{"id":175466,"link":"https://chinadigitaltimes.net/chinese/2011/08/穆阿迈尔·卡扎菲其人其事/","date":"2011-08-30T02:00:03Z","modified":"2011-08-30T02:00:03Z","title":"穆阿迈尔·卡扎菲其人其事","content":"<p><p>原作者：<br />来源<a href=\"http://english.aljazeera.net/indepth/2011/08/201182252731118336.html\">Profile: Muammar Gaddafi</a><br />译者<a href=\"http://space.yeeyan.org/u/123508\">一林</a></p>\n<p><span><img src=\"http://english.aljazeera.net/mritems/Images/2011/3/16/201131632440813734_20.jpg\" /></span></p>\n<p>卡扎菲谴责反对派像反对基地组织和殖民者那样与他对抗。</p>\n<p> <span><br /> </span> </p>\n<blockquote><p>After 42 years at the helm of his sparsely populated, oil-rich nation, Muammar Gaddafi &#8211; the Arab world&#8217;s longest-ruling leader &#8211; lost his grip on power after a six-month uprising.</p></blockquote>\n<p>在长达42年对人稀油富的国家的统治后，穆阿迈尔.卡扎菲——这位阿拉伯世界统治时间最长的领导在起义发生6个月后终于失去了对权力的掌控。</p>\n<blockquote><p>Since he lead a successful military coup in 1969, Gaddafi styled himself as Libya&#8217;s &#8220;brother leader&#8221; and the &#8220;guide of the revolution,&#8221; as an almost paternal figure looking after Libya&#8217;s six million inhabitants.</p></blockquote>\n<p>自从他1969年成功的领导了军事政变，卡扎菲就将其定格为利比亚的“老大哥”以及“革命的指针”这样的形象，几乎就是一个父亲那样的形象照顾利比亚600万的居民。</p>\n<blockquote><p>His relationship with the rest of the world was erratic. For years, Gaddafi was known in the West as a pariah, blamed for the 1988 bombing of a Pan Am jumbo jet over Lockerbie, Scotland, which killed 270 people. After years of denial, Libya acknowledged responsibility and agreed to pay up to $10m to relatives of victims; Gaddafi also declared he would dismantle all weapons of mass destruction.</p></blockquote>\n<p>他跟世界其他国家的关系不怎么好。多少年来他在西方国家的形象一直是受人鄙视的，人们谴责他1988年对苏格兰洛克比的一架来自泛美航空公司的飞机进行轰炸，这次事件中有270人失去了生命。多年以来他一直拒绝承认，后来终于同意对此事件负责，并愿意为受害者家属支付1000万美元的赔偿；卡扎菲还宣称他将拆除所有的大规模杀伤性武器。</p>\n<blockquote><p>Those moves eased him back into the international community.</p></blockquote>\n<p>这些举动又重新将他融入了国际社会。</p>\n<blockquote><p>In February, one week into the uprising, Gaddafi vowed to die as a &#8220;martyr&#8221; on Libyan soil</p></blockquote>\n<p>今年二月的时候，在暴乱发生后的一周，卡扎菲宣誓将为利比亚的灵魂而殉道。</p>\n<blockquote><p>In February, only weeks after street protests brought down the leaders of Tunisia and Egypt, a rebellion against Gaddafi&#8217;s rule started in the country&#8217;s east. </p></blockquote>\n<p>同样是在二月份，就在游行示威将突尼斯和埃及的领导赶下台后的几个礼拜的时候，一个反对卡扎菲统治的组织在这个国家的东部成立。</p>\n<blockquote><p>Days after it began, Gaddafi gave a televised speech in which he vowed to hunt down protesters &#8220;inch by inch, room by room, home by home, alleyway by alleyway.&#8221; The speech caused anger that fuelled the armed rebellion against him.</p></blockquote>\n<p>几天后，卡扎菲发表了电视演讲，他叫嚣着，将“一点一点的，一建房挨着一间房，挨家挨户，一条街挨着一条街”那样搜寻反对派。这个个讲话激起了愤怒，点燃了反对派对他进行武装斗争的导火线。</p>\n<blockquote><p>He was born in 1942 in the coastal area of Sirte to nomadic parents. He went to Benghazi University to study geography but dropped out to join the army.</p></blockquote>\n<p>他于1942年生于海边一家纯朴的游牧家庭。他之后在班加西（利比亚北部港口城市）大学学习地理专业但是中途辍学参军。</p>\n<blockquote><p>Gaddafi came to power in 1969 at the age of 27 after leading a bloodless coup against King Idris.</p></blockquote>\n<p>卡扎菲掌权是在1969年，时年27岁，这一年他成功的领导了反对易德利斯国王的和平政变。</p>\n<blockquote><p>After seizing power, he laid out a political philosophy based on pan-African, pan-Arab and anti-imperialist ideals, blended with aspects of Islam. While he permitted private control over small companies, the government controlled the larger ones.</p></blockquote>\n<p>手握大权之后，他提出了他自己的政治哲学，其均建立在泛非，泛阿拉伯，以及反对君主制的基础理念之上，并溶合了伊斯兰方面。他允许私人拥有小型公司，而政府却控制了大型公司。</p>\n<blockquote><p>The Libyan leader was an admirer of the Egyptian leader Gamal Abdel Nasser and his Arab socialist and nationalist ideology. As a strong member of the Non-Aligned Movement during the Cold War era, he tried to mold the Libyan political system in a way which he said was an alternative to both capitalism and communism.</p></blockquote>\n<p>埃及领导人阿贝尔.阿普杜拉及其他的阿拉伯社会党和民族主义者曾经是利比亚领导的仰慕者。作为冷战时期不结盟运动的重要成员，他努力将利比亚的政治系统铸造成他死自己所谓的社会主义和资本主的之外的一种社会。</p>\n<blockquote><p>Gaddafi played a prominent role in organising Arab opposition to the 1978 Camp David peace agreement between Egypt and Israel.</p></blockquote>\n<p>卡扎菲在组织阿拉伯世界反对1978年埃及和以色列的戴维营和平协议中起了重要的作用。</p>\n<blockquote><p>Later shunned by a number of Arab states, partly on the basis of his views on the Israeli-Palestinian conflict, Gaddafi&#8217;s foreign policy focus shifted from the Arab world to Africa.</p></blockquote>\n<p>之后许多的阿拉伯国家对其敬而远之，部分原因就是由于他对巴以冲突的观点，而卡扎菲的外交政策的焦点从阿拉伯世界转向了非洲。</p>\n<blockquote><p>Gaddafi argued for the creation of a &#8220;United States of Africa&#8221; &#8211; an idea first thought of by US pan-Africanist Marcus Garvey &#8211; in which the continent would include &#8220;a single African military force, a single currency and a single passport for Africans to move freely around the continent&#8221;. He also supported membership among countries in other parts of the world whose citizens are mostly part of the African diaspora, including Haiti and Jamaica.</p></blockquote>\n<p>卡扎菲提出了“非洲合众国”的想法，这个想法首先是由美国的泛非学者马库斯.加维提出的，它是指非洲大陆将包含一个“一支独立的武装力量，一种独立的货币政策以及能自由地走遍这个大陆内各个国家的唯一的护照。在国际事务中，他还拥护那些大部分居民是流散的非裔的国家，诸如海底和牙买加。</p>\n<blockquote><p>The project did not pan out, although some of its ideas were embedded in the African Union, created in 2002. Gaddafi was elected chairman of the African Union from 2009 to 2010.</p></blockquote>\n<p>虽然这个构思的有些想法已经被写进2002年这个工程还没有付诸实践。卡扎菲被选为非洲联盟2009到2010年得主席。</p>\n<blockquote><p>A 2008 meeting of African monarchs proclaimed Gaddafi the continent&#8217;s &#8220;king of kings&#8221;.</p></blockquote>\n<p>2008年的一场非洲郡主之间的会议将卡扎菲推选为这个大陆的“王中王”。</p>\n<blockquote><p>Crushing dissent</p></blockquote>\n<p>压制异议</p>\n<blockquote><p>In 1977 he changed the country&#8217;s name to the Great Socialist Popular Libyan Arab Jamahiriyah (State of the Masses) and allowed people to air their views at people&#8217;s congresses. </p></blockquote>\n<p>1977年，他将利比亚的国名更改为“伟大的社会主义利比亚阿拉伯民众国”（人民之国）并且允许人们在议会上畅所欲言。</p>\n<blockquote><p>Some critics dismissed his leadership as a military dictatorship, accusing him of repressing civil society and ruthlessly crushing dissident. The regime has imprisoned hundreds of people for violating the law and sentenced some to death, according to Human Rights Watch.</p></blockquote>\n<p>有的评论家将其领导称之为军政独裁，控诉他压制民间团体并残忍的压制异议。根据人权检查组织报告，这个政权以犯法为名已经逮捕了几百人，并将其中有些人判处死刑。</p>\n<blockquote><p>At the UN General Assembly in 2009, Gaddafi accused the body of being a terrorism group like al-Qaeda [EPA]</p></blockquote>\n<p>2009年在联合国大会上，卡扎菲控诉了诸如基地组织这样的恐怖组织。</p>\n<blockquote><p>&#8220;Gaddafi, gradually as he took power, he used force and he used brutality,&#8221; Mohammed al-Abdalla, the deputy secretary-general of the National front for Salvation of Libya, told Al Jazeera.</p></blockquote>\n<p>“随着权力的逐渐掌控，卡扎菲开始动用军方，并且如此的残忍”，民族营救阵营的副秘书长Mohammed al-Abdalla这样告诉Al Jazzeera。</p>\n<blockquote><p>&#8220;In the 1970s against students, when he publicly hung  students who were marching, demonstrating, demanding rights in Benghazi and in Tripoli and many other squares, and his opposition members abroad in the 1980s, including here in London and other places in Europe and in in Arab Middle East.</p></blockquote>\n<p>“在二十世纪七十年代，针对学生，当时他将游行示威，要求权力的学生公开的吊在班加西，的黎波里以及其他地方的广场上示众，以及八十年代的身在伦敦本地以及其他欧洲国家和阿拉伯中东地区国外的反对派们也有类似的遭遇。</p>\n<blockquote><p>&#8220;He executed, in probably the most brutal massacre that we saw, 1,200 prisoners in the Abu Salim prison who were unarmed, They were already in jail, he executed them in less than three hours.&#8221;</p></blockquote>\n<p>“他进行了一场也许是我们见过的最残暴的屠杀，在阿布印尼三林1200名的手无寸铁的囚犯，他们已经身陷囹圄，卡扎菲在不到三个小时内将他们全部处决。”</p>\n<blockquote><p>Lockerbie bombing</p></blockquote>\n<p>洛比克镇（苏格兰北部的小镇）的爆炸</p>\n<blockquote><p>Gaddafi has maintained a position of anti-imperialism throughout his rule, supporting independence movements against colonial rule around the world. He has allegedly given material support to groups labelled &#8220;terrorists&#8221; by numerous wealthy countries, including Colombia&#8217;s FARC and Northern Ireland&#8217;s IRA.</p></blockquote>\n<p>卡扎菲在其统治期间一直奉行的是反君主制，支持世界各地的反殖民独立运动。据称他已经为被多数西方发达国家贴上“恐怖分子”标签的包括哥伦比亚革命武装力量和北爱尔兰共和军的组织提供资源。</p>\n<blockquote><p>Libya&#8217;s alleged involvement in the 1986 bombing of a Berlin nightclub in which two American soldiers were killed prompted US air attacks on Tripoli and Benghazi, killing 35 Libyans, including Gaddafi&#8217;s adopted daughter. Ronald Reagan, then the US president, called him a &#8220;mad dog&#8221;.</p></blockquote>\n<p>利比亚涉嫌在1986年参与了柏林一家夜总会的爆炸案，其中两名美国士兵身亡，这导致了美国对的黎波里和班加西地区的空袭，造成35名利比亚居民死亡，其中就有卡扎菲的养女。罗纳德.里根 也就是后来的美国总统，称之为“疯狗”。</p>\n<blockquote><p>The 1988 Pan Am bombing over Lockerbie is possibly the most well-known and controversial incident in which Gaddafi has been involved.</p></blockquote>\n<p>1988年洛克比镇的泛美航空公司爆炸案可能是卡扎菲卷入的名声最大的同时也是最有争议的事件。</p>\n<blockquote><p>For many years, Gaddafi denied involvement, resulting in UN sanctions and Libya’s status as a pariah state. Abdel Basset al-Megrahi, a Libyan intelligence agent, was convicted of planting the bomb. In 2003, Gaddafi&#8217;s regime formally accepted responsibility for the attack and paid compensation to the families of those who died.</p></blockquote>\n<p>多少年以来，卡扎菲一直否认其与此事的关系，这招致了联合国的制裁以及利比亚国家地位的降低。A别的了 Basset al-megrahi 一名利比亚情报间谍，被指控放置了炸弹。2003年，卡扎菲的政权正式承担了这次袭击的责任并对在此事件的受害者的家庭做出了补偿。</p>\n<blockquote><p>Gaddafi also broke Libya&#8217;s isolation from the West in the same year by relinquishing his entire inventory of weapons of mass destruction.</p></blockquote>\n<p>卡扎菲放弃了对大规模杀伤性武器的库存，并以此在同年打破了与西方国家的隔阂。</p>\n<blockquote><p>In September 2004, George Bush, the US president at the time, formally ended a US trade embargo as a result of Gaddafi&#8217;s scrapping of the arms programme and taking responsibility for Lockerbie.</p></blockquote>\n<p>2004年，乔治.布什，时任美国总统，正式结束了一项美国的交易禁令，结果卡扎菲就废弃了武器计划并承担了洛克比镇事件的责任。</p>\n<blockquote><p>The normalisation of relations with Western powers has allowed the Libyan economy to grow and the oil industry in particular has benefited.</p></blockquote>\n<p>同西方势力关系的正常化给利比亚的经济带来了增长，而其石油行业尤其获益。</p>\n<blockquote><p>However, Gaddafi and Lockerbie came back into the spotlight in 2009, when al-Megrahi was released from a Scottish prison on the grounds that he was terminally ill and was nearing death. He returned to Libya to a hero&#8217;s welcome from Gaddafi and many Libyans, sparking condemnation by the the US and the UK, among others.</p></blockquote>\n<p>然而，卡扎菲和洛克比镇事件在2009年的时候又成为了焦点，当时al-Megrahi由于确诊病危，大限将至，苏格兰监狱将其释放。他回到了利比亚时像英雄一样受到了卡扎菲和其他利比亚民众的欢迎，这招致了美国和英国以及其他多家的谴责。</p>\n<blockquote><p>In September 2009, Gaddafi visited the US for the first time for his first appearance at the UN General Assembly.</p></blockquote>\n<p>2009年9月，卡扎菲他第一次出现在联合国大会上，之后他首次访问了美国。</p>\n<blockquote><p>His speech was supposed to last 15 minutes, but exceeded an hour and a half. He tore up a copy of the UN charter, accused the Security Council of being a terrorist body similar to al-Qaeda, and demanded $7.7tn in compensation to be paid to Africa by its past colonial rulers.</p></blockquote>\n<p>原本他的讲话只有15分钟，但是超出预期一个半小时。他撕了一份联合国图表的复件，还将安全理事会称作为类似于基地组织一样的恐怖组织，并且还要求其以往的殖民统治者支付给非洲7.7万亿美元的补偿。</p>\n<blockquote><p>During a visit to Italy in August 2010, Gaddafi&#8217;s invitation to hundreds of young women to convert to Islam overshadowed the two-day trip, which was intended to cement the growing ties between Tripoli and Rome.</p></blockquote>\n<p>在2010年对意大利的访问中，卡扎菲对几百年轻妇女的皈依伊斯兰的要求让这一为期两天的旅程失色不少，而他这样做的目的是为巩固的黎波里和罗马不断发展的关系。</p>\n<blockquote><p>Libyan rebellion</p></blockquote>\n<p>利比亚叛军</p>\n<blockquote><p>Inspired by uprisings in Tunisia and Egypt, Libyans began to hold protests against his regime in the eastern city of Benghazi in February of this year.</p></blockquote>\n<p>受突尼斯和埃及骚乱的影响，今年二月，利比亚人民开始在班加西的东部城区举行针对政权的抗议活动。</p>\n<blockquote><p>Demonstrations were met with military force and the protests escalated into an all out armed conflict, with NATO-led forces intervening to ostensibly protect civilians but giving material aid, and later openly siding with the opposition forces.</p></blockquote>\n<p>游行活动遇到了军队武力干预，于是抗议逐渐演变成了一场武装冲突，北约武力介入表面上说是保护平民实则提供了物资援助，后来公开站到了反对派一边。</p>\n<blockquote><p>On June 27, the brutal actions of the government were referred to the International Criminal Court and arrest warrants were issued for Gaddafi, one of his sons and his spy chief on charges of crimes against humanity.</p></blockquote>\n<p>6月27日，政府军残暴的行为触犯了国际刑事法庭，随后便其颁发了对卡扎菲的通缉令，他的一个儿子和他的情报官员被指控为反人类罪。</p>\n<blockquote><p>Gaddafi repeatedly blamed the unrest on al-Qaeda and a &#8220;colonialist plot&#8221;. He called those opposed to him &#8220;rats&#8221;, and alleged that they had been influenced by &#8220;hallucinogenic drugs&#8221;. In his last address before rebels entered Tripoli, he accused &#8220;Western intelligence&#8221; of &#8220;working with al-Qaeda to destroy Libya.&#8221;</p></blockquote>\n<p>卡扎菲不停的谴责不消停的基地组织和殖民情节。他将那些反对他的人们称之为“老鼠”，并宣城他们一直迷幻药所影响。他在叛军进入的黎波里之前的演讲中，他控诉西方的情报机构是“跟基地组织联合起来毁灭利比亚”的。</p>\n<blockquote><p>His current whereabouts are unknown, though it seems increasingly unlikely that he is still in the Libyan capital.</p></blockquote>\n<p>他目前的下落不明，局势越来越显示，他在利比亚首都的可能性不大。</p>\n<p><a href=\"http://article.yeeyan.org/view/123508/214178#newComment\">添加新评论</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/549710284/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/123508/214178\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[9553]}