{"id":175486,"link":"https://chinadigitaltimes.net/chinese/2011/08/底层沦陷-上层逃离-中国正面临“人财两空”/","date":"2011-08-30T02:30:06Z","modified":"2011-08-30T02:30:06Z","title":"底层沦陷 上层逃离 中国正面临“人财两空”","content":"<p><p>中国经营报在反思大连PX项目时说，东亚国家大都是国家主导型的快速推进工业化发展模式，需要大量投资，所以政府和资本方结成的联盟，很容易把企业员工和民众的利益忽略了。在中国国内，政府和企业的沟通都很畅通，但是二者和民众的沟通都不怎么畅通。这就是大连PX留给中国社会的反思。这个也许可以作为“疏远群众、亲近资本”的一个注脚。 </p>\n<p>8月19日，前苏联解体20周年之日，中共中央前总书记胡耀邦之子胡德平在南方报业传媒集团接受了南方日报记者的采访。在谈到苏共解体带给我们的借鉴时，他说教训之一就是千万不能脱离人民群众，而且对党的建设要加强监督。(2011年8月22日《南方日报》) </p>\n<p>资本在权力的庇护下应该日子过得很舒坦，但吊诡的是，几乎所有的发展中国家都出现底层沦陷和上层逃离并存现象。三联生活周刊曾引用《纽约时报》在报道印度获得板球世界杯冠军的文章中说：印度上层阶级追求的就是让自己远离印度—-远离印度的人群、灰尘、炎热、贫穷、政治、管理和其他一切显而易见的东西。“上层远离”现象不仅在印度，在很多发展中国家都是一个相当普遍的现象。不仅远离贫穷、混乱，远离日益恶化的水和空气，远离不够宽松、自由、公平的投资环境，也远离趋向恶化和对立的阶层关系，甚至还有一种“祼官现象”或者“祼商现象”—-全家远离，一人“留守”。 </p>\n<p>据美国国土安全部公布的移民数据显示，2010年中国共有超过7万人获得美国绿卡，仅次于墨西哥，排名全球第二。过去三十年间，总计有110万中国人获美国绿卡。加拿大公民和移民事务部负责人称，去年中国大陆投资移民该国人数占全部投资移民的62.6%。福布斯中文网一篇题为《中国富人席卷上万亿热钱外逃》的文章称，在不安全感的驱使下，中国的富有人群把移居海外作为自己的人生向往。那些拥有1亿元人民币可投资资产的人群中，有27%已经完成移民，47%正在考虑离开祖国。中国约60%的“高净值人士”，即那些拥有1000万元人民币以上可投资资产的人士，不是在考虑投资移民，就是已经快完成移民手续了。《南方日报》8月17日报道，中国首部华侨华人研究蓝皮书《华侨华人研究报告(2011)》8月15日发布。蓝皮书显示，留学生不愿回国发展，中国富豪移民海外，中国财富流失他国现象已比较严重。1978年至2009年底，中国各类出国留学人员的总数为162.07万人，留学回国人员的总数为49.74万人。蓝皮书指出，改革开放30年以来，移民海外人数恐逾450万，对比当今全世界华侨华人总数为4543万，移民人数稳居世界第一。</p>\n<p>中国正面临着“人财两空”的困境。也许有人会说，中国不是一直嫌人口太多吗，多一些人移民海外岂不更好?中国不是嫌货币超发太多吗?移民者带走大量货币有什么不好?问题是，移民者多属社会精英，而且他们带走的不是货币，是真正的财富—-他们在竭泽而鱼的发展过程中，将大量社会最宝贵的自然资源和环境破坏了—-这是社会赖以生存的最重要财富。同时，不讲规则、不守法律、不讲道德和社会责任的发展逻辑，把人间一切美好的规则和人心也都破坏了。这，不也是社会最重要的财富吗? </p>\n<p>上层远离和底层沦陷成为一枚硬币的正反两面：上层在刮地三尺的掠夺性发展中杀鸡取卵式地榨取社会剩余价值，然后快速逃离;下层和子孙后代则被迫陷于自然环境和人心败坏的恶劣环境中苟延残喘。整个社会缺乏凝聚力与社会共识，离心离德，环境破坏、道德沦丧。</p>\n<p>胡德平先生在提到许多民企老板赚了钱就向外国移民、置业时说，很多民营企业家也表示还是在中国市场赚钱最容易。但是一考虑财产和人身需要，越来越多的人就选择移民海外。这是一个重大的社会问题。发展的环境不利，它就会选择走。 </p>\n<p>为什么权力庇护下的资本却没有安全感?一考虑到财产和人身需要就要选择移民海外?这是因为政府主导型经济发展条件下，由于政府掌握了太多的资源，使社会必然滑向权力市场经济、权贵资本主义陷阱而无以自拔。制度经济学上“分粥的故事”很多人都熟悉，靠选拔一个道德高尚的人来分粥，众目睽睽之下都难以避免滑向腐败深渊，不受监督而又资源无限的政府权力，以及直接投资经济的裁判员兼运动员双重角色，更难以指望其成为社会公平和正义的守夜者。更何况，官员任期的短暂性使“有权不用过期作废”的短期行为和政策的多变性更加令人眼花了乱，今天你还是权力的宠儿，明天换一任领导你就有可能成了权力的弃妇!权力之手不断洗牌、翻搅、调戏资本，权力与资本你中有我、我中有你，资本与资本之间、权力与权力之间，既彼此依赖和勾结，又彼此利益冲突甚至敌对。今天此权力是财富的保住伞，明天彼权力就成了财富的敌人。权力还是那个权力，只不过掌管权力者可能换了人。凭借权力，可以一夜之间鸡犬升天;也因为权力的虎视眈眈，你也可能一夜之间从亿万富翁坠入赤贫。前几天和一位某报著名调查记者聊天，说到某南方城市，一个开发商刚刚盖好一楼盘，工作人员马上被一帮流氓打出去，这帮流氓将楼盘换了个名称就卖光光!地方公安根本不立案!<br />为了百分之三百以上的利润，一些权贵资本的劫掠行为已经到了肆无忌惮的地步。他们上抗国法、下坑民众、中间则践踏和破坏一切道德与规则。全家人怀揣外国护照，一见风声不对或者权力失势，立即逃之夭夭，留下一个百孔千疮的大地，和沦陷在水深火热中的底层民众。</p>\n<p>权贵资本的劫掠形式多种多样：行政垄断、行政管制、借土地矿山的“集体化国有化”混水摸鱼，等等，不一而足。任其发展，权力和资本只会成为劫掠自然和百姓的掠夺者和“刮地皮的”，剩下满目疮痍的大地和败坏的人心给底层和子孙后代。</p>\n<p>杨锦麟先生微博说：某地见某退休高官，他主动谈及权贵资本主义的概念，远比我想象的还要深刻，可见即使在高层，对几乎已具有普遍性意义的权贵资本结合现象，认识是深刻的，也知道任其坐大，影响深远，但老人家长叹了口气说，都明白，都了解，只是力不能及啊!力不能及之语，极具震撼力，至少当时我听了之后，感觉震撼!联合国儿童基金会青少年爱心大使、新锐作家、社会活动家刘思宇则提到台湾立法委员洪秀柱上大陆微博，感觉受不了：“希望通过微博了解这个社会，只用了两天，就没勇气再看下去。太多太多的事情骇人听闻，太多太多的事情让人悲痛欲绝。这个社会里见不到的‘仁义礼智信’信仰，甚至没有‘伦理与道德’，公平和正义在这里都是愚蠢的行为，无法理解。” </p>\n<p>我们受不了也得受，谁叫你生在中国大陆?谁都不行动，只能等着中国这艘船一起沉没。11年前，著名经济学家吴敬链先生呐喊：改革正在过大关。今天的中国，仍然正在过大关。11年过去，这个关隘更明晰了：我们要过权贵资本的大关。权贵资本正在成为改革开放的掘墓人。遏制权贵资本，不能寄望于自上而下的管制，管制越多，权力越大，腐败的空间也越大。况且，权贵资本错综复杂的利益和权力关系，事实上也在消解法律和中央权威，“政令出不了中南海”是也。民众更不能对权贵资本作壁上观，看戏一样看他们在台上你死我活地厮杀!须知，他们的战争，炮灰都是美丽的自然环境和逃无所逃的普通百姓! </p>\n<p>普通百姓的个人力量固然不如国家领导人大，但是，群起而为的曝光和媒体运动却能够使黑幕一点点暴露在阳光和监管者的眼皮底下，从而使权贵资本有所畏惧、有所收敛，恶行得到惩罚和遏制。黑暗最怕的不是权力，而是阳光。眼下的中国，迫切需要的就是“扒粪运动”，让阳光和公开化来洗涤污垢和罪恶。</p>\n<div name=\"googleone_share_1\">lang: &#8216;zh-CN&#8217;</div>\n<h2>相关日志</h2>\n<ul>\n<li>2011/06/17 &#8212; <a href=\"http://www.letscorp.net/archives/14025\" title=\"RFA:中国富人移民海外浪潮-中国的财富外逃和外流\">RFA:中国富人移民海外浪潮-中国的财富外逃和外流</a> (0)</li>\n<li>2010/07/29 &#8212; <a href=\"http://www.letscorp.net/archives/6653\" title=\"郑永年:中国的知识和财富“退出”潮说明了什么？\">郑永年:中国的知识和财富“退出”潮说明了什么？</a> (0)</li>\n<li>2010/07/12 &#8212; <a href=\"http://www.letscorp.net/archives/6070\" title=\"我国精英移民潮引发思考 专家称系追求安全感\">我国精英移民潮引发思考 专家称系追求安全感</a> (1)</li>\n<li>2010/06/04 &#8212; <a href=\"http://www.letscorp.net/archives/5183\" title=\"多少精英正在移民海外，他们寻求什么？？\">多少精英正在移民海外，他们寻求什么？？</a> (0)</li>\n<li>2011/08/29 &#8212; <a href=\"http://www.letscorp.net/archives/15721\" title=\"浙江甬台温及广东考察见闻\">浙江甬台温及广东考察见闻</a> (0)</li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=XpE6qfLyuro:LU-CZj8zwEs:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=XpE6qfLyuro:LU-CZj8zwEs:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=XpE6qfLyuro:LU-CZj8zwEs:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=XpE6qfLyuro:LU-CZj8zwEs:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/XpE6qfLyuro\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[20534],"tags":[19352,9501,9703,10088,11709]}