{"id":175446,"link":"https://chinadigitaltimes.net/chinese/2011/08/马立诚-震后发酵新思维/","date":"2011-08-29T20:30:27Z","modified":"2011-08-29T20:30:27Z","title":"马立诚 | 震后发酵新思维","content":"<p><p>   <br />\n很久没见过中国媒体如此自发的激情。日本3·11国难之际，上百名中国记者从各地火速飞越国境，赶往东瀛采访。钱江晚报等地方报纸也派出记者赴日采访灾情，这是以前没有过的。紧接着，国内不少城市报每天三个版全面报道日本灾后状况，持续半月，满足了读者关切。就近期情况来看，印尼海啸以及新西兰基督城地震，都没有这样的报道盛况。这是什么原因呢？恐怕只能有一个解释，日本是邻居，是亲戚，所以特别上心。胡锦涛4月15日在博鳌亚洲论坛讲话说：“亚洲人民是一家”。中国媒体对日本灾情的报道应验了这句话。</p>\n<p>\n也有一个署名“李阳老师”的在网上说：“日本不需要同情，这次地震只是上帝小小的惩罚。”但这种被仇恨蒙蔽了良知的说法遭到多数人批驳。应该说，中国报刊对日本灾情的报道足够理性和客观。尤为难能的是，许多媒体突出报道了日本民众面对灾害表现出来的优秀素质。</p>\n<p>\n知名媒体人许知远在《压力下的风度》一文中说：“灾民排着队撤离，没人对着镜头哭喊。超市免费开放，没传来任何抢劫的消息。一位外来记者发现，即使在废墟中，人们仍然听到邻居们以良好的情绪，礼貌地问候彼此和来访者。而另一位则发现，在东京，计程车司机依然向客人鞠躬致敬，车内依然装饰着白色花边。卫生间马桶的坐圈依然是加热的，店主们依然一路小跑到顾客面前为他们服务。公司的员工们兢兢业业地加班，要提供更好的服务。在街道上，人们被口罩遮住的面孔异常平静。”</p>\n<p>   <br />\n上海东方早报4月3日发表叶千荣的文章说，地震发生时，他正在东京路上开车，看到一幢幢大楼都在“吐出”人群。“人们都在一种异样的沉默中缓缓移动脚步……所有人脚步移动的节奏都是一致的，有序的。大部分人戴着口罩，背着包，穿着大衣，互相没有交流，也没有人抢先或插队，上百万人一步一步往家的方向走。这一刻，他们都肯定明白至少要步行三四个小时才能回到在郊外的家。但他们依旧平静地走着。车道上虽然塞车，但没有一个人试图走到车道上，尽管这样可以走得更快。当时感觉这个民族在一个巨大悲剧到来的时刻，开始了一场全民族出征。我在车里发出了地震后第一条微博，说好像是一个巨大的无声电影的场面，仿佛是《出埃及记》里的一幕。”</p>\n<p>   <br />\n突发的巨灾最能显现人的本来面目和真实情感。中国媒体报道的这一幕幕情景，与过去一些舆论“逢日必反”的情绪化表达形成鲜明对比。中国媒体打破仇恨的延续，显示了实事求是的胆魄和见贤思齐的学习精神。</p>\n<p>   <br />\n这是中日民间互动的一个巨大变化与转折。</p>\n<p>   <br />\n2002年12月，我在《战略与管理》杂志发表《对日关系新思维》一文，文章副标题是“中日民间之忧”。当时是什么情况呢？《中国可以说不》出版不久，民族主义飙升。网上凡提到日本人，不是叫鬼子就是叫倭寇。有文章甚至说日本国民都是好战分子，“日本民众是铸就日本右翼势力的肥沃土壤”。人们还记得，2001年底发生了一个轰动事件，就是演员赵薇由于曾穿过一件类似日本军旗的服装，在长沙演出时被人推倒在地，并往她身上泼粪水。这个事件点燃了情绪大火，延烧不已。许博渊在学习时报今年4月25日发表文章回忆当时情况说：“事情已经发展到不能听人议论日本的优点，一听就勃然大怒，就汉奸卖国贼地骂。”</p>\n<p>\n我在《对日关系新思维》一文中，批评了向赵薇身上泼粪的暴力行为，也批评了日本右翼人士鼓动民族主义的行径，提出中日两国民众都应该克服各自的民族主义，理性看待和改善两国关系。文章说，日本在中日两国的联合声明和联合宣言中承认对中国发动侵略战争，给中国人民带来巨大灾难和损害，并表示深刻反省。历史道歉的问题已经解决。日本自1979年起通过向中国长期提供低息贷款援助中国建设150个大型项目，也表现了诚意。今天，中日两国国力对比发生巨大变化，中国经济将要超过日本，日本对此感到紧张不足为怪。中国要有战胜国和大国的气度，对日本不必过于苛刻。要把日本恢复正常国家状态的诉求，同重新恢复军国主义发展道路区别对待。欧洲人在化敌为友实现一体化方面远远走在亚洲前面，亚洲应该向一体化方向迈进，推动中日韩三国建立自由贸易区。这是亚洲的人心所向，潮流所向。</p>\n<p>   <br />\n我的文章发表之后，人民大学教授时殷弘、中国社科院日本研究所副所长冯昭奎也相继发表文章，支持对日新思维，并从不同侧面展开论述。</p>\n<p>\n犹如巨石投入水中，这些文章引起轩然大波。愤青齐上阵，在各网站合力围剿多年。国内日本问题专家金熙德等人2003年9月还在日本东京出版日文专著《何谓对日新思维——对马立诚、时殷弘论文的批判》，把国内的仗打到国外，对新思维大加讨伐，给我和时殷弘的文章扣上“迎合日本右翼势力”的帽子。</p>\n<p>   <br />\n直到2007年和2008年，温家宝、胡锦涛相继访日，实现“融冰之旅”和“暖春之旅”，推动两国关系新突破之后，这股批判劲头才减弱下来。后经有关部门调查，以极左面目出现的金熙德原来是日本间谍，今年年初被判处有期徒刑14年。而时殷弘则在今年4月被选拔为国务院参事室参事。新思维获得越来越多的理解。一些曾经骂我的青年网友给我来信，承认当初的幼稚和偏激。我在国内出差与各界人士谈到新思维，也获多数人首肯。中联部前部长朱良给我来信说，你很有勇气，这个问题应该提出来了。张闻天的秘书、中国社科院日本研究所第一任所长何方对我说，新思维提得好，把算历史账问题摆在首位，会陷入恶性循环，不符合我国战略利益。黑龙江省现任政协主席杜宇新也鼓励我说，新思维能够经得起历史检验。</p>\n<p>   <br />\n美联社3月15日电说，中国救援有利于拉进中日关系。这话不错。环球时报3月17日报道说，日本国难以来，中国民间掀起了救援潮。3月16日，由清华大学王中忱教授等人发起的100名中国学者倡议书《让我们向日本伸出温暖的手》获得热烈反响。四川企业发起“报恩”活动，为日本捐款，回报日本对四川地震的救助。中国红十字会及各地民间团体、学校、个人也纷纷捐款，很多网友捐款的留言感人肺腑，亲情可掬。日本驻华大使丹羽宇一郎4月25日对新华社记者发表谈话说，中方民众的诚意“让日本民众感到如同触碰到了内心深处的琴弦般的温暖”。日本社会舆论也发表了同样的报道和评论。</p>\n<p>   <br />\n前面提到的许博渊的文章《也谈灾难中日本国民的高素质》，对比了两国国民素质，提出应该向日本国民学习。</p>\n<p>   <br />\n总之，在全球化大背景下，对日新思维经历曲折，顽强地生存下来，越发具有生命力。中日两国走出悲情改善关系是历史潮流。连新思维的批判者刘建平也承认，在经历了“非礼责攻的困难”之后，“对日新思维作为一种时代主题的呈现，终于得以领一时风骚。”正如北京大学国际关系学院副院长王逸舟所说，我们不能不超越历史，历史问题不是发展中日关系的前提，只有发展中日关系才能解决历史认识问题。冯昭奎则指出，对日关系新思维的提出，是贯彻解放思想、实事求是、与时俱进、开拓创新的思想路线的成果。</p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":382,"categories":[9203],"tags":[12025,9400,9392,10088,19301]}