{"id":175436,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-卡扎菲对利比亚犯了哪些罪？/","date":"2011-08-29T20:00:28Z","modified":"2011-08-29T20:00:28Z","title":"中国选举与治理 | 卡扎菲对利比亚犯了哪些罪？","content":"<div>\n<p>卡扎菲对利比亚犯了哪些罪？</p>\n<p>作者：搜狐评论</p>\n<p>来源：搜狐评论</p>\n<p>来源日期：2011-8-29</p>\n<p>本站发布时间：2011-8-29 12:11:36</p>\n<p>阅读量：38次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    当独裁拂逆民主自由的历史潮流时，独裁者必将在众声喧哗中堕入尘埃。只是，独裁者对一个国家政体和社会结构的败坏，人们承受的巨大代价又将如何偿还?卡扎菲对利比亚42年的统治，将这个国家到底治理成了什么样子，而顽抗到底的他，又给利比亚留下了什么政治遗产?搜狐评论今天登载文章《卡扎菲对利比亚犯的“罪”》：</p>\n<p>　　<strong>非正常国家：卡扎菲治下的利比亚</strong></p>\n<p><strong>　　政权架构：没宪法、没政党、没议会</strong></p>\n<p>　　卡扎菲42年的统治，将原本就是个部族主义肆虐、地区隔阂深厚“畸形国家”的利比亚，改造成没有宪法、没有政党、没有正常政府、军队组织结构的乌托邦式国家，自己则以导师自居，大权独揽，对内实行家长制专制，用愚民政策治国。</p>\n<p>　　1973年，卡扎菲发动“文化革命”，宣布停止执行一切现行法律。《古兰经》是最高法则，革命领导人是全国的最高政治领袖和精神领袖。每个人都要保卫国家和革命领袖。国家元首由革命领导人提名或兼任，也就是卡扎菲自我任命，而国家实权掌握在革命领导人和军队手里，卡扎菲上校是最高军队统帅，他又担心军队有人会像他那样政变上台，于是又任意组建了精锐亲信警卫队。卡扎菲治下的利比亚没有正规的政府，“人民由革命委员会直接管理国家”，而卡扎菲是这些组织的最高领袖，又通过这些渠道控制了人民大会和人民委员会的人事任免，还把司法归于行政的管理下，这样卡扎菲一人几乎掌握了全国的一切权力，登上唯我独尊的神位。</p>\n<p>　<strong>　绿皮书：愚民的思想灌输</strong></p>\n<p>　　卡扎菲一面呼喊着“人民的统治”，一面又通过教育和宣传来灌输“民主和选举如何不好”。在利比亚人人一本的《绿皮书》中写道：“公民投票是对民主的一种欺骗。那些说是或者否的人，都是被现代民主封住了嘴巴，只许说一个是或者否，这是一种最残酷、最粗暴的专制制度。”他把现代民主说成是只准说一个“是”或者“否”，而他自己的统治不仅连这两个字都不准说，而且对互联网进行封锁，人民连看看别人说这两个字的机会都没有。</p>\n<p>　　在利比亚的普通民众中几乎没人会说英语或法语，因为卡扎菲只想让他们“保持无知和文盲的状态”。卡扎菲还通过音乐等艺术形式制造个人崇拜，比如卡扎菲之歌，歌词写道：“卡扎菲是我们的领袖/他给我们带来胜利/班加西的人民是受害者/利比亚人民爱自由/我们将用鲜血捍卫卡扎菲/我们以卡扎菲为傲/没有了卡扎菲/我们将迷失方向。”</p>\n<p>　<strong>　公民没有政治参与的生活经历</strong></p>\n<p>　　在没有像样的国家政权组织结构和运作程序的政治系统内，在人们不知道选举民主为何物，更提不上如何行使民主权利的愚民统治下，在与国际现代政治思潮和制度变迁隔绝的信息封锁下，利比亚人对参与国家管理、甚至日常基本的政治生活都非常陌生。</p>\n<p>　　因为缺乏这种生活经历，利比亚的反对派在破坏了卡扎菲的统治秩序之后，却陷入了“能破不能立”的困窘状态，就连最基本的重建宪法，都要在英国顾问小组的帮助下拟定，长达70页的“后卡扎菲时代过渡方案”，在英国顾问的参与下，浓缩为10页37款的“宪法文件”，才确立了开放报禁、党禁、拟定选举法和过度期满后组建民选政府的纲领。</p>\n<p>　<strong>　强权的自负：枪口对内，生灵涂炭</strong></p>\n<p><strong>　　拿枪对准老百姓犯下反人类罪</strong></p>\n<p>　　尽管利比亚因为石油成为非洲“有钱的国家”，但是它却是个“国强民穷”的国家，人均GDP非洲最高，但是社会下层百姓实际收入很低，全国最要经济行业都垄断在卡扎菲家族手里，社会失业率高达30%，而经济状态不断下滑，卡扎菲家族却经常和国家混用金钱，想花就花。</p>\n<p>　　这造成了利比亚国内的街头抗议，而卡扎菲不仅不反思自己的统治，反而采取暴力镇压。像突尼斯和埃及的抗议，本-阿里和穆巴拉克都选择了下台，可是卡扎菲却一再顽抗到底。国际社会为了调节利比亚的国内暴力冲突，联合国安理会先通过1970号决议，卡扎菲不接受，随后通过了1973号决议，划定了禁飞区，卡扎菲表面上接受了这一决议。然而却又出尔反尔，越过禁飞区，攻入反对派大本营班加西。卡扎菲把这场战争宣传成利比亚的“民族反侵略”，号召全民武装起来打仗。</p>\n<p>　<strong>　民资民膏被用来武装自己，死扛到底</strong></p>\n<p>　　拒绝和谈，拒绝改革，号召人们拿起武器……卡扎菲之所以自信自己能取得胜利，是因为他掌握着利比亚巨额的财富作为战争资本，他认为这些钱武装的警卫队和雇佣军，相比反对派的实力太过悬殊。卡扎菲的7子1女掌握了全国经济命脉，分别涉及通信、石油、酒店、媒体、社会基础设施产业等领域，每年有数百亿美元的入账，他们还垄断利比亚对外投资，规模达700亿美元。而利比亚石油的开采，他们都要获得大量收益。卡扎菲在国内还有143.8吨的黄金储备。有钱就有胆，卡扎菲以为这些钱足够他用来武装警卫队和数千名的非洲雇佣军，打得起消耗战。</p>\n<p>　<strong>　“不让我统治你们，我就杀掉你们。”</strong></p>\n<p>　　据悉，卡扎菲为了保住自己的位子，他给每名雇佣兵每天支付1000美元。这些钱他平时都舍不得用来救济穷人和失业者。迷信“枪杆子出政权”的卡扎菲，希望用暴力镇压来维持自己的统治，导致了数以千计的杀戮和更大量的难民逃亡。利比亚驻联合国代表沙勒格姆说，卡扎菲叫嚣：“不让我统治你们的话，我就杀掉你们。我要烧掉利比亚。我要把武器发给各部落。利比亚将被血染红。”据悉，卡扎菲曾下令在3小时内屠杀了阿布萨利姆监狱中的1200名囚犯。</p>\n<p>　　除了卡扎菲一方的杀戮，他的顽抗也引起了反对派的报复行为，在首都的黎波里发现了集体被掩埋的卡扎菲支持者的尸体，其中有人是被捆绑杀害的。这些尸体的出现让人们对于战争中出现平民、囚犯以及伤兵被屠杀的担忧变得愈发强烈。</p>\n<p>　　<strong>将国家命运拖入不确定状态</strong></p>\n<p><strong>　　“朕即国家”，改革找死不改革等死</strong></p>\n<p>　　卡扎菲的穷凶极恶和独揽一切大权的表现，恰恰说明他的国内统治基础十分狭隘，他的军队靠不住，“阁员”靠不住，人民也靠不住，事实上他也根本不相信这些人，因此才会建立私人武装，扶植儿子接班，才会深入简出，居无定所，也打不起某些人津津乐道的“人民战争”。当自己年事已高时，满腹狐疑，托付无人的他，只能回头从自己儿子中挑选继承人，陷入“改革找死，不改革等死”的两难。因为，他早已经将国家能够持续运转下去的宪法和程序破坏殆尽，准确说，他根本没想过按照法律程序下台和接受罢免。利比亚国家像卡扎菲自己家里的玩具一样，在他的把玩下，数十年地持续滑离了它的公共属性，向着无政府主义的深渊而去。</p>\n<p>　　<strong>留下烂摊子，后卡扎菲时代何去何从</strong></p>\n<p>　　满目疮痍的利比亚百废待兴，经过42年乌托邦统治和半年内战的国家，部族隔阂、区域割裂，仇恨遍布，疑惧丛生，新政府需尽快重建的黎波里的司法和警察体系，以恢复秩序，同时尽快恢复城市公共服务，提供人道主义援助，避免市民因愤怒而诉诸暴力，需公平、宽容地对待前政府的支持者及其背后的部族，避免昔日伊德里斯王朝厚此薄彼、卡扎菲上台后又厚彼薄此的“翻烧饼”，必须想办法防止反对派掌权后的内讧和腐败倾向，避免重陷腐败专制-革命-再腐败专制-再革命的“恐怖魔圈”——要知道，42年前，轻易颠覆伊德里斯王朝的卡扎菲，利用的同样是当时民众对腐败、专制、部族和区域不公的愤怒。这就是卡扎菲留下的政治遗产。而他及他的家族的贪婪，反对派想要重整国家，也要依靠联合国解冻利比亚资产。</p>\n<p>　<strong>　结语</strong></p>\n<p>　　独裁不可能有长远的统治，穆巴拉克的铁笼、萨达姆的绞索、齐奥塞斯库的枪眼，无不证明这一点：当独裁拂逆民主自由的历史潮流时，独裁者必将在众声喧哗中堕入尘埃。天道好还，卡扎菲自然不会例外。只是，独裁者对一个国家政体和社会经济结构的败坏，人们承受的巨大代价又将如何偿还?</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":283,"categories":[1],"tags":[9553]}