{"id":175443,"link":"https://chinadigitaltimes.net/chinese/2011/08/马立诚-蔡振华的眼光/","date":"2011-08-29T20:00:40Z","modified":"2011-08-29T20:00:40Z","title":"马立诚 | 蔡振华的眼光","content":"<p><p>4月29日下午5点，央视第五频道实况转播在英国举行的世界斯诺克锦标赛半决赛。丁俊晖刚刚在前一天八强赛展示强劲功力，以13比10<br />\n击败舆论看好的英国选手塞尔比，首次闯进四强，晋级世锦赛半决赛，创造了中国内地选手在世锦赛最好成绩。塞尔比颇有绅士风度，比赛结束后，他向丁俊晖表示祝贺，并对记者说：“丁俊晖是一个伟大的球员，他有能力赢得更多。”</p>\n<p>\n半决赛上，丁俊晖对阵英国选手特鲁姆普。特鲁姆普是参赛的最年轻选手，今年21岁。不久前，他刚刚获得中国公开赛冠军，信心满满。小伙长得帅气，发型后现代，打球也一如他的造型，不拘一格，勇猛过人，特别擅长难度很大的远台进攻。他的远台进攻精准度奇高，“竿竿见响”，使不少对手败于竿下，英国媒介称其为天才少年。</p>\n<p>   <br />\n半决赛是33局17胜制。由于时间漫长，比赛分四阶段进行。在28日第一阶段比赛中，特鲁姆普以5比3暂时领先。北京时间29日下午5点开始第二阶段比赛。特鲁姆普仍然以远台进攻频频得手。当特鲁姆普以6比4领先时，担任解说嘉宾的蔡指导有点沉不住气了。蔡指导是我国斯诺克高手，曾获亚洲赛冠军，也是丁俊晖的入道教练。他说，希望丁俊晖采取有力防守措施，制止对手的“强盗式进攻”！“强盗”不是一个好词，当然是贬损特鲁姆普高强度远台进攻。老师盼望学生获胜无可厚非，但在斯诺克这样一项颇有绅士风格的运动中，使用“强盗”来评论别国选手，显然有失风度。换个方位看，如果丁俊晖擅长远台进攻并屡屡奏效，嘉宾的说辞又该如何呢？恐怕要赞不绝口了。这件事虽然不大，但同台解说的央视主持人还是觉得不雅，笑着化解道：“蔡指导说的‘强盗’，是开玩笑”。</p>\n<p>无独有偶。29日这一天，也是中国乒乓球队出征鹿特丹世乒赛的日子。央视一位嘉宾说，中国队的目标，就是包揽全部冠军。</p>\n<p>   <br />\n但是国家体育总局副局长、中国乒乓球协会主席蔡振华不这样看。他在国家队出征之前接受记者采访说，不希望国乒队在鹿特丹包揽全部冠军，不希望国乒搞垄断。他说：“因为这对整个乒乓球运动来说，并不十分好。我们都希望升国旗奏国歌，但从世界乒乓球的发展来讲，希望其他代表队能有好成绩。希望更多的外国运动员能来挑战中国队。”如果乒乓球长期被中国队垄断，缺乏竞争，势必会降低乒乓球对其他国家的吸引力，从而导致参与人数减少，兴趣下降，最终会使乒乓球运动在世界范围走向衰落。应该说，还是蔡振华头脑清楚，看得远。最近棋王聂卫平责怪央视体育频道转播乒乓球比赛太多，就是一个警讯。</p>\n<p>   <br />\n或许有人对蔡振华不以为然，他们说，美国男篮长期雄踞世界，怎么没有降低美国篮球的吸引力呢？</p>\n<p>   <br />\n问得好。这与美国男篮开放式态度有关。美国男篮张开双臂迎接各国篮球精英到美国一流球队打球。各国篮球精英干脆长住美国，参与美国篮球的训练、战略战术研究和各类比赛的全部流程，并且在美国拿到高收入，只是在重大国际比赛时才回国代表祖国出战。中国乒乓球队及各省强队能不能广泛吸收德国、韩国、朝鲜、日本等各国球员，让他们长期参与训练、开会、比赛的全部流程，并为他们创造增加收入的机会，不怕他们打败自己？这样一比，问题就出来了。答案人人心中都有，这里不再细评。</p>\n<p>   <br />\n我举上面这两个例子，想说什么呢？就是在体育比赛中要警惕狭隘民族主义的影响。近年来，随着国力上升，国人虚骄之气大涨。韬光养晦好久不提了，睦邻友好的方针也被置诸脑后，取而代之的是财大气粗、咄咄逼人的“新面目”。一些人心里滋生的是很快超越美国的“豪气”，一些著作里鼓噪的是“强大的中国要给对手一点颜色看看”的豪言，一些歌曲里则唱出“天朝威猛，四方来仪”的期望。流风所被，影响之深，一举手一投足都透着“新兴老大”的劲头。</p>\n<p>   <br />\n这一股急剧飙升的民族主义，在体育界也有所反映，并在世界上激起涟漪。比如前不久的广州亚运会，中国队所获金牌比第二名韩国队多出123枚。缺了对抗性，一家通吃，这样的比赛有什么看头？可还有人觉得金牌拿得不够。某电视台在转播一些我国选手未获金牌的比赛项目时，解说员恨恨地说：“别看今天中国运动员输了，下一届一定能战胜对手，拿到金牌！”新华社记者杨明实在看不下去了。他说：“国人体质明显下降，但我们的金牌世界第一，亚洲绝对第一。应该从下届开始，淡化金牌，从大学或者体协中选拔真正的业余选手参赛。”这话立遭体育官员反唇相讥。江苏体育局一位负责官员接受采访说：“争金牌有什么错？竞技体育争金牌和发展群众体育运动有什么矛盾？”</p>\n<p>   <br />\n《印度快报》2010年11月17日评论广州亚运会说，应当把中国“划出亚洲”。理由是，中国得的金牌太多，而且还不满足，中国运动员“参与或赢得奖牌已难令他们满足，他们必须要得第一，必须要拿到金牌。”“中国在体育方面的优势并不让人欣赏。长久以来，公平竞赛和友谊第一都是国际体育竞赛的原则。现代奥运会创始人顾拜旦说：‘生命中重要的事情是奋斗，而不是胜利；是努力拼搏，而不是成败得失。’对多数国家而言，这仍然是体育运动的指导原则，也是真正的体育精神。”“或许把中国划出亚洲，亚洲其他国家就能在同一水平线上比赛了。”</p>\n<p>   <br />\n这些议论，是很好的提醒。</p>\n<p>   <br />\n回头再说斯诺克世锦赛。丁俊晖和特鲁姆普打得出彩，让人透不过气。30日晚第四阶段比赛中，小丁稳扎稳打，给特鲁姆普造成巨大威胁，一度以15<br />\n比14领先。但特鲁姆普势如破竹连下三局，小丁最终以15<br />\n比17负于对手。特鲁姆普第二次参加世锦赛就打入决赛，最终获得亚军，无疑是一大突破，而小丁终于打进四强，对他来说也是破了纪录。</p>\n<p>\n胜败乃兵家常事，输也要输得起。有的网友说，稳健的丁俊晖犹如英国斯诺克高手希金斯，而特鲁姆普则是以犀利见长的英国宿将奥沙利文的接班人。丁俊晖今年24岁，与特鲁姆普年龄差别不大。今后二人将是长期强劲对手，台球爱好者大可一饱眼福了。</p>\n<p>   <br />\n这样一种态度，就是看待比赛的理性态度。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":866,"categories":[9203],"tags":[9400,19301]}