{"id":175511,"link":"https://chinadigitaltimes.net/chinese/2011/08/梁文道-酒桌/","date":"2011-08-30T04:30:33Z","modified":"2011-08-30T04:30:33Z","title":"梁文道 | 酒桌","content":"<p><p>世界上到底还有哪个地方会像中国这样。街边任何一家药房里都放了一排防止醉酒和事后解酒的药呢？我去的地方不多，不敢瞎对比，但我猜这大概不是一个普世皆同的现象。要吃防醉药，当然是怕喝酒喝到神智不清的地步。既然不想喝得那麽醉，为甚麽不能控制一下自己，少喝一点呢？要吃解酒药，自然是因为酒精过多头晕脑胀，肝肾俱伤。既然害怕自己的身体提前报废，怎就不能不喝？</p>\n<p>如今的中国酒文明比诸从前还真是文明了不少，强搂着你逼你灌酒，不喝就要翻脸的情况已经非常罕见了。像我这样每逢饮宴应酬一坐下来便说不的人，别人不会拿我怎麽样，（我猜）也不至于伤了谁的感情。有时候人家为表尊重，甚至还会自觉地集体少喝或者乾脆不喝。本来我是不该再有怨言的了，可是说真的，我仍然很厌倦那种菜上了不到五分钟就人人起座轮枱敬酒的风俗，他们是不会逼我喝酒，但我也得站起来以茶代酒呀。结果总是弄得我一边满嘴食物来不及吞，一边勉力地从牙缝中挤出一句“多谢多谢，请！请！”，同时挂上荣幸之至的微笑。说有多狼狈就有多狼狈，一顿饭这麽吃下来，真是食而不知其味。</p>\n<p>有一趟出差，我又遇到了这种场面，又要含着饭菜做那又站又坐的举杯运动，忙乱间发现我那一群娇滴滴的女同事竟然举起酒杯面不改容，不止迎战，而且主动进攻，频频向座上诸人敬酒，令我十分佩服。当地客户解释：“您这几位同事在我们这几个省已经喝出名堂来了，您不知道吗？”当天夜里，只剩下我们自己人吃饭，除了我就是这群女侠，大家推我点菜，我虽不饮，但为她们着想，恐怕还是得替她们叫酒的好。怎料她们立时劝止：“梁老师，其实我们不爱喝酒，今晚和你吃饭简直是松了一大口气。”搞了半天，原来她们也是为了业务需要才被迫成了酒桌女侠。那麽她们的酒量又是怎样来的呢？于是她们示范了一个隻合女性使用的诈术，那就是每饮一口，便拿起毛巾假装抹嘴，趁机把酒吐在毛巾上。这酒是中国白酒，毛巾是白色的湿毛巾，整个过程神不知鬼不觉，人家只觉你是女子作态斯文。</p>\n<p>然后她们还向我介绍了几种避免酒醉的法门。听着听着，我又想起那个老问题，为甚麽我们一定要这麽喝呢？明明男的女的都受不了，这是何苦？</p>\n<p>这个千古谜团早有不少解答，我且贡献另一个心得，那就是醉酒能令人释放平常不敢释放的自大。不止一次，我看到一桌酒醉大汉高声谈笑，还要和我讨论严肃的思想问题，结果愈谈愈煳涂，你怎麽解释，他都听成相反的东西。当我放弃投降之后，他们自会顺着自己的路子说下去。说到最后，完全变成一群男人自吹自擂的游戏。某甲说：“你这算甚麽，我当年说要搞谁就搞谁，连 XXX都搞得定”。然后某乙桌子一拍：“你这就叫牛逼？算了吧，我如何如何……那才是真牛逼呢！”如此几个回合，到了最后，说不定有人就要发誓胡锦涛认过他做乾爹了。</p>\n<p>这种事从来没有人当真，也不必当真，反正第二天没有人会记得前晚说了些甚麽，也不想记得。重点在于那一刻大家都爽了，都把自己捧到了平时可望而不可即的高度，都说了想都不敢想的大话，都把自己心里最受压抑最想释放的自我放到了极大的程度。只不过，身为举座唯一一个不大喝酒的人，我为自己旁观者的身份感到特别尴尬，更为他们清醒之后意识到我没有共醉的难堪感到尴尬。世界如此荒唐，清醒令人不知如何是好。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":153,"categories":[9203],"tags":[9400,9474]}