{"id":175512,"link":"https://chinadigitaltimes.net/chinese/2011/08/梁文道-强奸与强拆全版/","date":"2011-08-30T04:30:35Z","modified":"2011-08-30T04:30:35Z","title":"梁文道 | 强奸与强拆(全版)","content":"<p><p><strong>强奸与强拆</strong><strong>(</strong><strong>全版</strong><strong>)</strong></p>\n<p>   以下是一名強姦犯人的告白：「強姦並非我等所願，這裡涉及到一個很關鍵的問題，這就是人類繁殖成本的問題。如果我們每回交配都要考慮對方的意願，事後還要付出大量賠償費用的話；想想看，這得花去多少時間，又得浪費多少資源呀。而為了實施人類發展戰略，強姦更在所難免，或者說不得已為之，否則，一切發展免談。」</p>\n<p> </p>\n<p>  「強姦容易出問題這是肯定的，但我們不能因為容易出問題就放棄不做。因此，剩下的就只是問題出的大小和是否可控。而會不會出大事，出了大事是不是控制得住，實在說，就要靠運氣了。」</p>\n<p> </p>\n<p>  「當大家都在對強姦現象口誅筆伐的時候，似乎大家都罔顧了這樣一個基本事實，那就是每一個人其實都是強姦行為的受益者。要不是我們的雄性先祖當年用強，掄起大棒就敲暈了雌性同類，然後把她們拖回山洞；人類今天還能繁衍出今日這番恒河沙數的局面嗎？我們中國還能如此人多勢眾好辦事嗎？因此，從某種程度上說，沒有強姦就沒有現代人類，沒有現代人類就沒有一個個『嶄新的中國』，是不是因此可以說沒有強姦就沒有『新中國』？」</p>\n<p> </p>\n<p>   看到這裡，你也許會覺得噁心，馬上就想衝進廁所大吐一場；也許會感到怒火攻心，忍不住罵出幾句髒話。為甚麼我們看了這段告白之後會如此憤怒如此難受，理由恐怕還不只是因為那個犯人的強詞奪理荒謬思維，而在於一種更簡單更根本的直覺。那種直覺告訴我們，強姦是種萬萬不可接受萬萬不得辯解的罪行。「強姦」這兩個字不是中性的，它本身就充滿了非常負面的價值意蘊，正如「強搶」和「強盜」一樣，我們一見就無法再不動心不動情地客觀冷待。</p>\n<p> </p>\n<p>   換句話說，以上那番告白刺痛人的地方 在於那位犯人居然毫不遮掩地使用「強姦」這個詞彙。理論上，他大可以發明一個比較好聽或者至少比較陌生因而也比較能夠唬人的術語，例如「非雙方同意的交配行為」，或者「未經對方認可的主動性行為」。但他沒有；他就是這麼左一個「強姦」右一個「強姦」地寫下了這篇駭人聽聞的自白。它讓我們震驚的是，這個作者似乎喪失了最基本的道德直覺，完全沒有想到光是「強姦」二字就足以令人反感，足以摧毀他一切論點的說服力。這位作者不是一般人，而是一個失去了人類同理心與基本道德感知能力的可怕異端，因為他根本不知道強姦有甚麼不對，他的辯解只是為了我們而寫的。所以，他才會把強姦看成一種後果可不可以控制，大事又能不能化小的技術問題。</p>\n<p> </p>\n<p>放心，以上種種其實全是我的虛構，現實中並不存在這麼一個泯滅良知而且還極端理智的強姦犯。然而，那幾段告白卻又不是百分百的無中生有，它們改寫自近日一篇紅遍全中國的鴻文，我只不過是把原文中的「強拆」換成了「強姦」，將「政府」變成「我們」，同時還補上了一些似是而非的論點而已。我說的這篇文章當然就是首發於「財新網」的「宜黃來函」。</p>\n<p> </p>\n<p>話說江西宜黃的強拆案透過微博的轉播震撼全中國，其中的自焚、搶屍與截訪在在顯示出公權暴力的恐怖，結果不只引起無數人的義憤，還丟掉了幾名地方官員頂上的烏紗帽。想不到正當事情冷卻結尾之際，一名當地官員竟主動投書媒體嘆不平，於是觸發更多輿論的攻伐。看完化名「慧昌」的官員所撰寫的這篇「宜黃來函」，以及眾多評論家的仔細剖析之後，最叫我吃驚的是該名官員竟然全不避諱地採用「強拆」一詞；而多位評論家雖然深入地揭示了地方政府「發展主義」思維的盲點，全面地批判了強拆現象背後各種不合法理的弊端，但也似乎都不覺得「強拆」這兩個字刺眼。</p>\n<p> </p>\n<p>讓我們再看一眼「宜黃來函」的部分段落：「強拆並非地方政府所願。這裡涉及一個很關鍵的問題，這就是發展成本的問題。……而地方政府為實施發展戰略，強拆在所難免，或者說不得已為之，否則，一切發展免談」。「強拆容易出問題這是肯定的，但政府不能因為容易出問題就放棄不做。因此，剩下的就只是問題出的大小和是否可控，而會不會出大事、出了大事是不是控制得住，實在說，就要靠運氣了」。「當大家都在對強拆政策口誅筆伐的時候，似乎大家都罔顧了這樣一個基本事實，那就是每一個人其實都是強拆政策的受益者……是不是因此可以說沒有強拆就沒有『新中國』」？</p>\n<p> </p>\n<p>為甚麼這幾段話裡的「強拆」可以拿來和「強姦」相比？答案在於那個「強」字。強姦之惡，除去性的敏感以及種種關乎人類肉身等尊嚴問題外，就是因為它用強。請注意，拆遷不一定總是強拆，因為拆遷絕對可以經過雙方同意；而強拆則是一方不情願，另一方卻堅持使用暴力手段來達成目標的結果。不管那位宜黃官員究竟搬出了多少套奇詭莫測的宏觀辯說，多少粗糙不堪的中西發展路綫比較，至少有一個事實是他自己都不能否認，甚至還從不隱瞞地掛在嘴上的；那就是當地政府的的確確搞了一次強拆。除非我們這個社會已經發展到用強不算錯，以暴力逼迫他人就範也不算問題的地步，否則強拆就一定是種類似強姦的罪惡，一種道德上的罪惡。</p>\n<p> </p>\n<p>從這個角度來看，「宜黃來函」最令人齒冷的，就是一個國家官員居然完全沒有想到這麼基本的道德事實，在一整篇東西裡頭沒有半句提及居民意願，反而把罪過的後果當成運氣問題，以經濟發展解說違反人類根本自由的惡行；最後還把我們所有人拉下水，說成是一個道德錯誤的受益人與共犯。假如這篇文字真的像許多論者所言，「代表了許多地方官員的心態」，這個國家就真是有毛病了。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":925,"categories":[9203],"tags":[9400,9474]}