{"id":175525,"link":"https://chinadigitaltimes.net/chinese/2011/08/季卫东-法治原则与中国警务改革/","date":"2011-08-30T05:00:42Z","modified":"2011-08-30T05:00:42Z","title":"季卫东 | 法治原则与中国警务改革","content":"<div>\n<p><span>各位领导，各位学界朋友，各位警界朋友： </span> 大家下午好！</p>\n<p><span>今天很高兴有这样的机会，来参加“</span>环太湖警务论坛”。我是第一次参加这样的活动，一方面是因为俞可平教授的邀请，另外一方面也是因为警察制度对于现代法律秩序具有非常重要的意义。法律体系要具有实效性，要贯彻执行，必须依靠警力来作为保证。在某种意义上来说，警察就是老百姓直接感受到的国家权力，他们的一举一动都会使民众对国家权利的印象发生变化。所以，从建构法治秩序的角度来看，警务的确是非常重要的。尤其是在中国的社会结构转型到了改革进入深水区的程度，如何整顿吏治、刷新吏治、加强警务、改善警务，的确是一个非常重要的问题。正是基于上述考虑，我非常高兴地接受了邀请。同时也感谢论坛的主办方，提供了这样一个机会，使我能够向各位学习。</p>\n<p><span>昨天我看了一下警务广场的有关材料，感觉非常好。我觉得这种实践，这种概念的提出，对于社会治理模式的创新都具有重要的意义。现在我接着上午各位专家学者就警务广场本身进行了深入分析和评价的基础上，主要从宏观的层面，从中国社会转型以及法治秩序建构的宏观背景来谈一谈警务改革发展的意义，并对它的内容谈谈我自己的一点粗浅的看法。</span></p>\n<p><span>警务广场这项举措的提出，当然与警民关系的紧张有着非常密切的关系。大家知道，近些年来，的确存在着一些现象让我们感到不安。尤其是在座的各位处在维护治安的第一线，你们了解情况比我更多，感受比我更深，有的时候也充满了委屈，甚至冒着生命危险，我想你们对问题现状的理解一定会更深一些，忧患意识一定会更强些。而我在这个地方，只想从理论的角度来跟大家交换一下看法。</span></p>\n<p><span>我们知道近些年来，中国的经济发展非常好，总体上来说，情况是令人乐观的。但是在这样大好的形势下，我们居安思危，不得不说有一些征兆让我们看到执政合法性的危机似乎在若隐若现。比如说维稳成本非常高，据统计已经达到一年六千亿人民币这样令人惊诧的程度，超过了国防支出。这个时候大家就会想，我们以现有的方式来维护这个社会的稳定，能否持续下去。我们知道中国社会的稳定非常重要，正是社会稳定为中国30</span>年高速发展的奇迹提供了基础和保障。但是，当维稳的制度成本过高的时候，我们就应该在体制改革的成本和维持现状的成本之间进行比较，思考采取什么样的方式实现长治久安之类的严肃问题。</p>\n<p><span>又比如浙江省在去年年底发生的钱云会命案。其实这个命案的真相已经不重要了，这个命案的判断也已经不重要了，重要的是民众的反应。关于这个案件的性质，公安部门已经作出了鉴定，作出了结论，说明这是一场交通肇事案件。然而网络舆论以及当地民众却不愿意接受这样的判断。这才是问题的关键所在。也就是说，在这里，不管真相如何，我们都可以看到问题和危险性。假如老百姓对钱云会死于谋杀的怀疑或多或少有一点根据的话，那我们就会发现，制度的根基和权威性正在动摇。信访制度是国家规定的制度，当民众利用这个制度来主张自己的权利的时候，何罪之有？也许上访者有过激的地方，也许有偏颇的地方，但只要他是在运用国家规定的制度，那么要阻拦他、要动用强制手段乃至极端手段就会产生问题。反过来说，假如大家的怀疑是错误的，事实上的确是一个单纯的交通意外肇事案件，那么老百姓对公安部门，对政府部门作出来的这样的结论依然不信任，我们也能发现制度的根基和权威性正在动摇，这时执政合法性危机以信任危机的方式呈现出来。</span></p>\n<p><span>无论如何，在当前的中国，警民对立、公安部门与民意之间的冲突的确是一个比较尖锐的问题。当然，在社会转型期，矛盾激化，手段匮乏，警民关系紧张这样的情况不仅仅在中国发生。日本的50</span>年代到60年代，经济高速增长，社会急剧转型，也曾经出现过警民关系紧张的时候。当时一个最著名的案件发生在日本西部城市尼崎，一群老百姓因为不满警察局的处理，结果把警车给推翻了，烧毁了。从此以后呢，日本的警察当局开始反思，也开始强调警察的人民性这个侧面。在香港，我们知道1967年也曾经发生过非常尖锐的警民冲突，导致了廉政公署的诞生，以及香港警察的亲民化，开始深入社区。从这个角度来看，我们中国目前发生的情况，并不奇怪。从这个角度来看，我认为湖州这个警务广场的尝试，是具有非常重要意义的。因为在现阶段，如果警民关系不能得到有效的改善的话，那么执政合法性危机就不仅仅是一种苗头，一种征兆，很有可能会变成现实。何况这种状况如果得不到改变，当中国的体制改革按照中央的部署进一步推动下去的时候，首当其冲的就是公安部门。所以，在现阶段，以警务广场这种模式改善警民关系，是一个重要的举措。</p>\n<p><span>我在昨晚看到相关材料，特别是金局长的几篇文章，觉得有些内容是很精彩，很深刻的。比如谈到了公安部门一方面要有政治性，但同时也要有社会性，这里存在着国家权力中立化的契机。比如敦促人们注意社会利益集团分化这样一种现实，注意中国由社区社会转变到陌生人社会这样一种变化，这些观察和分析都是颇有见地的。所以警务广场的经验值得重视。当我们把警民关系紧张的问题放在法治秩序建构的背景下来看，就可以发现症结或许并不在警察部门本身。应该在一个更宏观的背景下看警务与民主化的关系。我们知道，在任何一个国家，警察都是国家行使垄断性暴力的载体。即唯一具有合法性的暴力手段主要由警察来行使，任何国家都不例外。当然，这个暴力手段的行使是否正当，还需要鉴别。也就是说，关键不在于是否强制，而在于强制是否正当。从这个角度来看，目前中国的突出问题是过度使用警力，任意使用警力。在很多情况下，强制手段的动用忽视了现代法治国家所强调的警察比例原则，警察不介入民事纠纷原则等等。这样做的结果，导致公安部门即便采取自以为忠于职守的行动，也往往会遭遇民众的指责和抵制。正因为如此，公安部门感到改善警民关系的必要性。毫无疑问，在现阶段改善警民关系的举措都是好的。</span></p>\n<p><span>但在这里，我还想就民意导向的警务改革举措提两点意见或建议供大家思考、参考。<strong>一是在公民不服从的情况下，警察何去何从。</strong>警察使用强制手段主要是为了保障财产权，维护社会治安，前者往往基于个人的合法诉求，后者往往基于政府的命令。在使用强制手段时，对警察的要求是必须令行禁止。但是在目前的中国，贫富悬殊过大，资源配置不公，造成了财产权难以正当化的事态。警察按照法律规定来保护财产权的行动本身有可能导致民众强烈的抵触情绪。而严格执行来自政府的命令，也可能由于政府举措未必具有充分的合法性而受到质疑。我觉得警民关系紧张的症结在这里。因此警方自身改善警民关系的举措虽然必要，但也可能会时常遭遇尴尬。尤其是在政府的命令与民意之间产生冲突的情况下，请问是服从政府的命令还是民意。这个问题现在还没有显现出来，在日常情况下一般不会显现出来，但是，社会矛盾一旦激化，何去何从的问题就会尖锐地摆在警察面前。这是非常复杂的问题。<strong>二是在民意出现差异和变化的情况下，警察怎样抉择。</strong>当民意与警察权力良性互动，互动过程发展到某一个节点，民意就会要求公安部门按照他们的要求去做，否则民意就会发生变化。虽然警察把民意作为指南在原则上是正确的，但一时一地的民意不一定符合法律以及长期理性的原则。也就是说，一时一地的民意与整体的民意会发生冲突。在这样的情况下，试问警察如何自处？我这么说并不是空穴来风。在文化大革命期间，就曾经出现民意与强制权力突然短路结合的状况，结果导致群众专政。也就是强制力的行使被一时一地的群众情绪所左右，出现了比法律更强有力的群众意见。当然，警务广场的设想是要跟这些现象划清界线的。有关介绍材料中特别提到了文化大革命的乱象，进行了批判。尽管如此，我还是把这个问题提出来，意在强调未雨绸缪的重要性。</span></p>\n<p><span>我认为，在湖州警务广场这样一种民意导向的可贵改革举措的基础上，还应该考虑警务改革的第二步，那就是制度化的条件，从制度上保障警民良性互动的关系不至于被扭曲。换句话说，警务改革的方向不仅仅是民意引领，还应该设法使这样一种尊重民意、敬畏民意的良好愿望升华到制度建设的层面，使民主与法律程序结合起来，使警民互动变成一种依法行为。因为我们知道，警务广场的创新举措中潜在的最强有力的倾向，就是警务的政治化。因为在广场化的条件下，警务势必随着民意的变化而变化，或者反过来对民意进行诱导并做出政策性的判断。但是，现代警察制度有一个最根本的特点，这就是要求警察机构中立化、技术化，也就是说避免政治性和政策判断。当然这样的要求不是绝对的，在任何一个社会都不是绝对的。尽管如此，中立警务的制度设计更切合多元化社会的需求。从这样的视角来考察警务改革，我认为目前更应该强调的倒是如何使警务非政治化、中立化，使强制力的行使更符合法律程序，在这个基础上再来考虑警察与民意的关系如何调整的问题。尤其要防止警察的行为变质成以所谓“民意”作为推动力的滑梯游戏，为了达到侦查、逮捕和惩罚的目的不择手段，不设遮拦。警察在遏制犯罪等方面，要习惯在法律程序中进行“跨栏赛跑”，要习惯让律师来挑毛病，只有这样才能更有效地防止冤假错案，才能更切实地改进警民关系。为了破案而采取各种上不了台面的下策，这与破坏法律程序、打压辩护律师是相伴而生的，是反制度化的做法。</span></p>\n<p><span>另外，民意与政府的决定或者命令在某些场合会发生矛盾，这时警察怎么办？在现代法治的制度设计中，具体说来在现代警察制度以及司法制度中，这个因素已经得到考虑，有关的困境已经得到排除。比如说，涉及公民权利义务关系的改变的警察行为，必须经过法院的审批，要等法院发出令状来你才能进行。这就意味着政府与法院之间要有功能分化，不能混淆在一起。又比如在紧急事态发生的时候，治安出动也不是由政府直接发令，需要代议机关来决定或者授权决定。还比如要为强制行为的受众提供事后提出申诉、寻求司法救济的机会，等等。如果我们把这样的制度条件与尊重民意的警务改革举措紧密结合在一起，警民互动的效果会更好。俞可平教授在上午的讲演中特别谈到了自己过去强调民主，现在则强调法治，尤其应该把民主与法治结合起来，也是基于同样的道理。我完全赞同他提出的与法律程序结合在一起的民主才真正是个好东西的命题。</span></p>\n<p><span>强调民主当然是非常正确的方向。然而我觉得在目前中国的社会背景下，特别要注意防止对民意的理解产生偏差，造成民主化被误导的事态。在中国的政治话语中，始终存在法国大革命产生的那种直接民主制的幻想，这样思想很可能在转型过程中带来事与愿违的结果。一定要把民主与法治结合起来，而决不能打着民主的旗号来否定法治。实际上，浙江省从2004</span>年起就大力强调法治，并且推出了一系列举措，值得高度评价。总之，警务广场是很值得重视的改革经验，无论从制度上还是从理论上来说，都值得进一步研究和推广。根据我的理解，警务广场举措除了改善警民关系的功效之外，还试图通过群众的行为来确保法律的实施。本来警察与个人之间的关系属于一种特殊的权力关系，是一种纵向的关系，警务广场的设想把这样的纵向关系横向化、平面化了，形成了参与的机会结构。通过这样一种方式，可以调动个人以及群众在法律执行方面的积极性。我觉得这样就把警务的重点从职权转移到当事人，也是一条颇有现实可行性的改革思路。当然，其中涉及个人以及群众的积极性如何调动的问题。我们必须考虑老百姓为什么要应用法律，为什么要支持司法机各种机关（也包括公安部门）的动机，总之要考虑法律动员的机制和诱因体系。如果老百姓通过现行的法律体系能实现自己的诉求、保障自己的利益，那他就愿意利用之。反过来，如果制度上虽然规定了救济手段，但不让老百姓去运用，不方便老百姓去运用，总是通过某种超法的方式来解决现实问题，最后制度本身就变得没有意义了，民众也就会规避法律，试图通过法外的手段来达到自己的目的。这就是信访怪圈，可以看到小闹小解决、大闹大解决的奇事，这样的机会主义结构似乎以培养刁民为能事。不言而喻，如果只有通过闹事才能实现权利，那么老实守法的公民的权利就相对得不到保障，最后造成守法者吃亏的结果。这类问题的确需要在更深层次上研究。</p>\n<p><span>还有一点值得注意的是中介。当我们强调警察和民众的良性互动关系时，我们还要考虑，我们需要什么作为两者的中介。在我看来，克服警察与民众直接互动的流弊危险性，中介非常重要，主要是指律师的中介作用。令人遗憾的是，这一点被国人忽视了。最近，中国社会转型过程中的一些矛盾有所激化，所以维稳的举措更加凌厉，具体表现为各地都在打黑。打黑当然是深得民心的。但在实践中可以看到两种不同的打黑模式，一种是警匪一家的模式，为了破案甚至不惜与犯罪团伙勾结起来反过来打击律师、破坏程序制度。另一种是警民一家的模式。我认为湖州经验的最大意义就在于彰显了警民一家的模式。如果这样的理解不错，可以推而论之的是，在今后制度化过程中，应该加强律师作为中介的功能。因为在法律体系当中，律师与民众的距离最短，最适合扮演民意表达者和组织者的角色。通过律师来适当组织民众的诉求，使之变得更合理，更符合法治原则，就可以避免警民直接互动中时常引起的警方尴尬。</span></p>\n<p><span>总而言之，我认为警务广场的制度化作业具有非常重要的意义。湖州警务改革的举措似乎在探索一种新的法治模式，把特殊的权力关系、纵向的权力关系变成某种平面关系、互动关系。这样的做法当然跟中国社会的特征有很大的关系。传统的中国社会秩序主要靠两个东西来维系，一个是共同体的纽带和基本价值共识，另一个是强有力的官僚机构，即自上而下的科层制。当社会转型发展到一定阶段，由熟人社会转变成陌生人社会，共同体的有序化机制就开始逐步弱化乃至瓦解。针对这样的趋势，警务广场构想试图再次形成某种新型的共同体效应。从科层制的角度来看，科层监控的最大问题就是如何进行强制的正当化，所以我们可以看到在指令系统之外还有强调道德秩序，强调程序正义，强调互惠关系以及强调社会博弈等等的思路。另外，把这些不同因素综合起来也会构成一种选项。实际上，在湖州警务广场的模式里上述各种因素以及它们的不同组合方式均有所浮现，所以从理论上研究这些经验是非常有意义的。分配给我的时间到了，就此打住。谢谢大家。</span></p>\n<p><span> （2011年6月18日在环太湖警务论坛第8期年会上讲演的录音整理稿）</span></p>\n<p><a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://static.wumii.com/images/pixel.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</div>\n<p>　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。</p>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[14437,19307,17615,9175]}