{"id":175516,"link":"https://chinadigitaltimes.net/chinese/2011/08/汪丁丁-沦落到一个月才发一篇日志-直觉与早期教/","date":"2011-08-30T05:00:17Z","modified":"2011-08-30T05:00:17Z","title":"汪丁丁 | 沦落到一个月才发一篇日志 &#8212;直觉与早期教养","content":"<div>\n<div>\n<div>\n<p>这一个月在夏威夷写《行为经济学讲义》，快写完了，想到这里的朋友们，就来贴一篇文稿，是《IT经理世界》12月20日发表的，但篇幅或许限制，编辑修改之后，我不很满意，就将原文找出来了。</p>\n<p> </p>\n<p>直觉与早期教养</p>\n<p>汪丁丁</p>\n<p> </p>\n<p>      上一篇文章以“直觉”这一概念收尾，却没有提供解释。直觉的西方理解是笛卡尔在《探究真理的指导原则》里定义过的：在例如学习数学的过程中，若我们的心智关注着某一命题的论证，于是我们会从它的前提到它的结论，反复多次地审查，最后因熟悉而达到一种境界，就是能够直接从前提看到结论。笛卡尔说，这就是“直觉”（源自拉丁文的英文单词“intuition”）。这当然是典型的西方理解。在东方思想传统里，直觉首先含有诸如“悟”、“顿悟”、“开悟”、“渐悟”和“觉悟”这样的意思。若不考虑佛家对中国思想的影响，那么我们从老子、庄子、墨子的文字里仍可读到许多关于直觉的极不同于西方理解的中国理解。我的感受是，中国的直觉或东方的直觉，它的核心要素在于“表达”——文字和言语的表达不是直觉，甚至用文字和语言定义的“直觉”也不是直觉。另一方面，在中国传统里，婴儿被认为是有直觉的。这两方面的感受，合起来考虑，我以为读者可以自己感受到我欲表达却不能表达的东方直觉。</p>\n<p>      今天，以我的阅读而言，人类胚胎发育的脑科学研究支持直觉教育（即尽量摆脱文言表达的教育）。例如，下述的教育顺序已在西方知识界有了相当程度的共识：（1）胎教的内容以听古典音乐和与母亲对话为主；（2）新生儿教育的内容以身体和眼睛的动作相互协调为主；（3）男孩在三岁以前，女孩在两岁（或18个月）以前，这一阶段的教育形式是模仿母亲和其他成年人的行为的同时学习母语；（4）三岁至五岁的儿童教育，主要内容是在儿童可感的母亲的关注范围之内与其他儿童的交往（主要是游戏）、观察与模仿、色彩与绘画、真实物体与几何图形的关系、行为的教养（公平感和文化传统）、符号文字的识别和使用；（5）五岁至七岁的儿童教育，如中国古人所言：洒扫、应对、进退。</p>\n<p>      上列的顺序，我们的家长（尤其是因无知而无畏的那些家长）不可随意颠倒，也不可随意增加诸如外语和数学这样的内容。事实上，人类儿童的脑结构发育，要在9岁以后才适合学习带有抽象规则的数学，要在12岁以后才适合学习母语之外的语言。以后者为例，双语儿童的问题研究表明，那些在母语学习期（0岁至3岁）被暴露在外语环境中的人类儿童，成年之后更容易发生情感表达的障碍。因为，人类只能用母语来表达最内在的情感，当上述儿童被暴露于母语和外语并存的环境内时，由于人类先天具备的语言学习能力，母语和外语被同时吸收，但人类的情感脑（即大脑右半球）完全不会同时用两种语言来表达情感。故而，习得母语之前的双语“教育”根本不被认为是教育，惟其如此，文献作者们使用的是“被暴露于”这样的描述。双语儿童（bilingual child）的情感表达问题，是儿童研究领域的历史悠久的主题，脑科学研究只不过提供了新的数据支持。至于过早实行数学教育导致的儿童问题，迟至1970年代，诺贝尔经济学家西蒙（Herbert Simon）已关注并进行了比较研究，他在1980年代多次访问中国并与中科院心理学研究所建立了合作编写中学数学教材的科研项目。西蒙教授告诉过我，这套数学教材之所以特别有效，是因为中国以往的数学教材过早地抽象化了。我相信他的判断，因为我知道中国的数学教育深受1970年代以前苏联教育的影响。</p>\n<p>      又例如，上列第（4）阶段的教育内容，三岁至五岁，这时的儿童，已习得了母语，故可参与社会交往。前提是，必须在母亲的视线范围之内，更严格地说，是必须在儿童感觉中的母亲关注范围之内。因为，若我们在儿童的这一阶段感觉不到母亲的关注（我知道中国的许多儿童始终没有这一感觉），在我们的“哺乳动物脑”（limbic system，直译“外缘系统”）激发出紧张的情绪，临床分类就是“焦虑感”。由于我们在哺乳动物演化阶段已经形成的本能，一旦有了足够多的焦虑感，我们便无心他顾，陷入于“不安全”的紧张之内，不能自拔。许多临床观察表明，儿童可因此而憎恨“抛弃了他们”的母亲，表现为对母亲的冷漠和烦躁。我不愿意评论中国的母亲，在这样许多年的伟大转型期里，她们已经承受了太多的压力。可是，另一方面，她们当中有接近50%的比例将亲生子女交给子女的祖辈去照料，这就完全违背了例如日本家庭特别重视的“亲子接触”原理。作为经济学家，我明白导致了这一严重后果的主要原因是：我们的经济政策自从1950年代以来，就始终强调“男女同工同酬”的原则，从而极大地忽略了女性在亲生子女教养过程中无法估价的重要性。日本的家庭，至少在这一方面远为优越，因为日本的传统是：女性婚后不再出去工作。中国女性劳动参与率长期居于世界首位，这是中国革命的遗产。    </p>\n</div>\n<div>\n<div>\n<div>上一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/165879038.html\"> 贴了第二篇才发现人家经理世界的编辑没有搞错 我贴早了一期</a>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/163765408.html\">为新世纪周刊撰写的新书推荐语 </a></div>\n</p></div>\n</p></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19291]}