{"id":175521,"link":"https://chinadigitaltimes.net/chinese/2011/08/汪丁丁-为实验班教学找到我这篇文章－－－流萤/","date":"2011-08-30T05:00:32Z","modified":"2011-08-30T05:00:32Z","title":"汪丁丁 | 为实验班教学找到我这篇文章－－－流萤穿过空庭","content":"<div>\n<div>\n<div>\n<p>流萤穿过空庭</p>\n<p>——拉姆齐生平略述</p>\n<p>汪丁丁</p>\n<p>1903年2月出生，1930年1月死亡，享年26岁，首先并且毕生都以哲</p>\n<p>学家的眼睛看世界，他是维特根斯坦和罗素的在抽象思维方面无可匹</p>\n<p>敌的朋友，他同时还是一位获得了凯恩斯和哈罗德极大尊重的经济学</p>\n<p>家，一位被认为是在哥德尔之前对数学基础和数理逻辑有着卓而不群</p>\n<p>思考的数学家，一位为求解一道难题而发明了至今仍吸引着数学家们</p>\n<p>热情研究的“拉姆齐理论”但那道难题本身却被后来的数学家证明是</p>\n<p>不可能求解的数学家。当这位天才人物死去的时候，另一位公认的天</p>\n<p>才，哥德尔，1931年，以所谓“不完全性定理”改写了全部数学基</p>\n<p>础，以致今天学者们纷纷推测假如拉姆齐多活哪怕两年，数学会不会</p>\n<p>还是今天这个样子。哥德尔死于营养不良——不是因为贫困而是因为</p>\n<p>他患有受迫害狂想症。拉姆齐死于黄疸症，或者死于黄疸症手术——</p>\n<p>他似乎一直患有肝病，他天生的宽容和豪爽或许缩短、或许延长了他</p>\n<p>的生命。</p>\n<p>如此才华横溢并且转瞬即逝的生命，究竟是后者导致了前者？还是</p>\n<p>前者导致了后者？我尽可能彻底地搜集有关拉姆齐的资料，第一次是</p>\n<p>在1999年冬季，第二次是现在，2004年春季。我两次试图仔细地阅读</p>\n<p>与他有关的学术进展和试图理解他的思想脉络，未果。</p>\n<p>任何讲述拉姆齐转瞬即逝的生命史的作者，都不得不提到他的全</p>\n<p>名——弗兰克.普兰顿.拉姆齐（Frank Plumpton Ramsey），这是因为，</p>\n<p>他还有一位至少在俗世比他更有名望的弟弟——迈克尔.拉姆齐，著名</p>\n<p>的坎特伯雷大主教。兄弟俩从小就情深谊厚，根据迈克尔的回忆，哥</p>\n<p>哥的天资远远超过弟弟，但哥哥性情温厚，从未让弟弟产生过自卑</p>\n<p>感。拉姆齐兄弟的父亲，A.S.拉姆齐，是剑桥大学数学教授，麦格达里</p>\n<p>尼学院的主事— — 英国惯例以国王为大学校长和院长， 故主事</p>\n<p>（Master）是事实上的院长，也叫做“常务副院长”。</p>\n<p>经济学家们似乎习惯了从而不打算讨论这样一件思想史事实：许多</p>\n<p>著名经济学家，例如米勒、凯恩斯、萨缪尔逊，其学术修养和洞察力</p>\n<p>都来自家学渊源而较少来自正规学术训练。拉姆齐也是如此，作为长</p>\n<p>子，他主要得益于父辈朋友们的熏陶。特别是，弗兰克从小就表现出</p>\n<p>语言天赋，英语原本是一种“直截了当”的语言，适合把复杂问题简</p>\n<p>约成为“直截了当”的问题。不过，有一天，根据老拉姆齐的一位好</p>\n<p>友的回忆，弗兰克走进父亲那位好友的私人书房，如平常一样地随</p>\n<p>便，突然，他提到他应当学习德语，并询问怎样可以学会这门“思想</p>\n<p>者的语言”。当时弗兰克还只是一个孩子，他父亲的好友从书架上抽</p>\n<p>出一本“英德辞典”和一本德文语法书，又从另一书架上抽出德文原</p>\n<p>版的马赫的《感觉的分析》，交给了弗兰克。</p>\n<p>大约10天以后，弗兰克读完了马赫的著作，又走进父亲朋友的书</p>\n<p>房，开始批评马赫，说他这里和那里的论证缺乏力度，某些论证甚至</p>\n<p>是错误的，他宣称这是一部无法令人满意的著作。不久，弗兰克开始</p>\n<p>了真正的德文阅读——他迷上了维特根斯坦的《逻辑哲学论》。不</p>\n<p>过，我相信，从拉姆齐解决哲学和数学问题的思路判断，我相信他是</p>\n<p>从马赫的著作里开始感受到詹姆士心理学基础上的实用主义哲学的重</p>\n<p>大意义的。他的弟弟迈克尔回忆说，弗兰克对一切知识都有不可遏制</p>\n<p>的兴趣，他甚至对现实政治也有自己的立场——中间偏左的政治立</p>\n<p>场，不过，大体上可以说，弗兰克思考问题的方法是哲学的和数学</p>\n<p>的，虽然在他去世的前一年，他开始对神秘主义表现出强烈兴趣。</p>\n<p>拉姆齐被维特根斯坦迷住，他结束了少年时期，在17岁那年进入剑</p>\n<p>桥三一学院读数学本科。剑桥的老师和学生们旋即就被这位性情温厚</p>\n<p>喜欢放声大笑的同学迷住了——他的庞大身躯，他的与庞大身躯相称</p>\n<p>的庞大知识领域，以及他表现出来的不可穷尽的庞大智力。以今天的</p>\n<p>标准看，拉姆齐其实不算太高，6英尺3英寸，约合1.84米，顶着一颗巨</p>\n<p>大的头颅。可是他的身材太粗壮，16英石，约合224磅，以致他在那幅</p>\n<p>最著名的照片里看上去犹如一截椴木。</p>\n<p>也是根据剑桥一位老师的回忆，经过长时间讨论和反复尝试，伦理</p>\n<p>学家摩尔终于相信：维特根斯坦的德文著作《逻辑哲学论》是“不可</p>\n<p>翻译”的。“不知是谁提议应当让拉姆齐试试。于是他们把他找来</p>\n<p>了，&#8230;一旦拉姆齐和维特根斯坦坐在一块儿，事情立即变得很清楚，把</p>\n<p>维特根斯坦的著作翻译成英文，是可能的。”1923年秋季，拉姆齐赢</p>\n<p>得了剑桥三一学院数学三级考试第二级第一名——“Wrangler”，他动</p>\n<p>身去维也纳拜访维特根斯坦。</p>\n<p>从那儿，他在发回英国的信中这样描述维特根斯坦为保持纯粹思想</p>\n<p>而选择的清苦生活：“维特根斯坦是维也纳郊区一所乡村学校的老</p>\n<p>师，”——我记得，在维特根斯坦传记里，他是那所乡村学校的校</p>\n<p>长，还为某件事情打了一位学生的脸，并且为此愧疚终生。不论如</p>\n<p>何，“他非常贫困，至少，他保持着最俭朴的生活。他的小房间，四</p>\n<p>壁粉白，一架木板床，一尊洗手池，一只小书桌，和一张硬椅。这</p>\n<p>些，是他的全部摆设和家。我和他共进晚餐——其实是分享他的可怜</p>\n<p>的晚饭——一份粗糙得难以下咽的面包，黄油和可可，甚至令人有些</p>\n<p>不愉快。&#8230;他每天上午讲课到12点或1点，然后，下午，和我讨论他的</p>\n<p>著作。我们花了两天时间，只讨论了他的80页著作的7页。他已经回答</p>\n<p>了我的主要困惑，在过去一年多里，我始终无法解答这一困惑，以致</p>\n<p>我最后绝望地放弃，并且认定维特根斯坦未必意识到他论证过程中的</p>\n<p>这一不可克服的困难。”</p>\n<p>从拉姆齐的信中，我发现，这两位坚持澄清人类语言所包含的种种</p>\n<p>谬误并最终认定语言无法清晰表述思想的思想者，他们的对话必定是</p>\n<p>极端地困难的：“&#8230;每次都很可怕，当他问我：‘清楚了吗？’而我回</p>\n<p>答：‘不清楚’。然后他说：‘他妈的，那我还得全部重讲一次，太</p>\n<p>可怕了。’”如果是中国人、印度人、甚或是德国人和普通的英国</p>\n<p>人，这样的重新解释就显得不那么可怕。只有当人们把多说的任何一</p>\n<p>句话都视为“思想不纯”时，重新解释才变得那么可怕。因为，对拉</p>\n<p>姆齐和维特根斯坦而言，每一思想，尽管在日常语言里可以有许多种</p>\n<p>表达方式，但只有一种是最清晰的，思想，就是找到这种清晰的表达</p>\n<p>方式的过程。这意味着，一旦他们找到了各自思想的最清晰表达方</p>\n<p>式，就不能放弃它。那么，重新解释意味着什么？意味着寻求思想的</p>\n<p>其他的表达方式，从而，意味着思想不纯和由此而来的可怕的折磨。</p>\n<p>当然，如果维特根斯坦坚决不放弃最清晰的表达方式，那么他只好</p>\n<p>“全部重讲一次”。</p>\n<p>是什么问题如此困扰了数学家拉姆齐呢？剑桥大学国王学院的梅洛</p>\n<p>（H.D. Mellor）教授1978年2月主持了一个由英国广播公司为纪念拉姆</p>\n<p>齐而制作的专题节目——他请来的嘉宾包括老数学家拉姆齐和分析哲</p>\n<p>学家阿耶尔，在这一节目里，梅洛告诉我们，阅读维特根斯坦的著作</p>\n<p>所产生的那个困扰着拉姆齐的哲学问题涉及语言与真理的关系，这是</p>\n<p>当时困扰着每一位重要哲学家的问题，也因此吸引着当时人类最出色</p>\n<p>的头脑，例如哥德尔和塔尔斯基，又例如蒯因和阿耶尔。</p>\n<p>具体而言，拉姆齐思考的问题是：数学真理因为什么而具有真理</p>\n<p>性？逻辑学的真理，如维特根斯坦所论，是“同义反复”——两样东</p>\n<p>西和另外两样东西构成四样东西，这是逻辑真理。如果我们都相信</p>\n<p>“任何两样东西之间至少存在三十种差异”，那么，这一陈述很可能</p>\n<p>是真的——经验真理，却肯定不是逻辑学意义上的真理，它不是同义</p>\n<p>反复，它涉及真实世界的一些性质，这些性质必须通过体验被人们共</p>\n<p>同认识到。还有一些命题，诸如“今天下雨或者今天不下雨”这类，</p>\n<p>虽然是逻辑真理，却很少成为数学定理，因为它们包含的内容太平凡</p>\n<p>了，以致没有数学家认为这些内容必须用数学语言重新加以表述。拉</p>\n<p>姆齐认为，数学真理必须既是同义反复又涉及足够抽象的内容以致数</p>\n<p>学成为清晰表述的唯一途径。</p>\n<p>于是，1925年，22岁的拉姆齐在伦敦数学学会上宣读了一篇题为</p>\n<p>“数学基础”的论文。在这篇论文里，他批评了罗素和怀特海的立</p>\n<p>场。后者，通过《数学原理》，试图把数学简约成为逻辑学。拉姆齐</p>\n<p>的贡献不在于独创新的门派，而在于改善已往的理论。哲学和数学都</p>\n<p>属于这样的领域，在这里，核心的问题挥之不去，它们早已经被古人</p>\n<p>提出来思考过，只不过，由于意义重大，每一代人都必须重新思考这</p>\n<p>些问题。不同于艺术，这里，思想的任务不是创新而是改善——是传</p>\n<p>统的创造性转化，是在传统的边缘创新。</p>\n<p>拉姆齐是1921年被他的好友引荐给经济学家凯恩斯的，那年他17</p>\n<p>岁。拉姆齐17岁那年，凯恩斯31岁，刚刚发表了一篇“论概率”的文</p>\n<p>章，提出一种关于“概率”的新解释。凯恩斯对概率的这一新解释，</p>\n<p>稍后便引起许多科学哲学家的注意，尤其是逻辑学家卡尔纳普，他认</p>\n<p>为这是“归纳逻辑”的哲学基础，并于1950年就此发表了《概率的哲</p>\n<p>学基础》。</p>\n<p>一如既往地对一切事物持批判眼光的拉姆齐，不同意凯恩斯对概率</p>\n<p>的解释。经过几年思考，他在剑桥大学道德科学俱乐部宣读了论文</p>\n<p>“真理与概率”。那是1926年，拉姆齐23岁。这篇论文对经济学后来</p>\n<p>的发展影响深远，因为它为1944年冯.诺意曼和摩根斯坦的名著《博弈</p>\n<p>论与经济行为》提供了主观概率的哲学基础。作者们在这本著作里遵</p>\n<p>循了与拉姆齐类似的思路，建立了风险决策的效用理论。今天，博弈</p>\n<p>论完全改写了经济学教科书而且正在改写其他的社会科学教科书。我</p>\n<p>相信，未来的思想史家或许会把1980－2000期间的社会科学的剧烈演</p>\n<p>变称为“博弈论革命”。不过，我必须在这里停止，转而介绍拉姆齐</p>\n<p>所信奉的实用主义哲学，然后再回来讨论他的“真理与概率”。</p>\n<p>受到罗素和皮尔士的影响，经过反复思考，拉姆齐写道：“实用主</p>\n<p>义，我这样来概括它的实质，一句话的意义，是由它所意味着的各种</p>\n<p>行动来定义的，即相信它所陈述的就意味着，根据各种因果关系的概</p>\n<p>率，相应地采取各种行动的概率。”</p>\n<p>如果我说，现在大概下雨了，那么，我需要带雨伞出门吗？从经济</p>\n<p>学角度看，我是否采取这一行动依赖于这一行动究竟带给我什么样的</p>\n<p>效用。或许，我正热躁难耐，打算在雨中狂奔。这样，不带雨伞是一</p>\n<p>种理性的行动。詹姆士经常教导他的学生，实用主义哲学的问题意识</p>\n<p>就在于不断询问：一个概念或一项陈述，如果相信它不会带来任何行</p>\n<p>动的改变，那么相信或不相信它，又有什么意义呢？对实用主义哲学</p>\n<p>而言，不导致任何实践的差异的两个陈述句是无差异的。</p>\n<p>但是，拉姆齐在“真理与概率”里引出了经济学的看法：从语言到</p>\n<p>行动，需要两方面的判断：（1）陈述所包含的真理，在多大程度上是</p>\n<p>真实的，这就是概率问题。为了判断陈述甲所述的真实程度，我们不</p>\n<p>仅需要检验陈述甲，而且还需要检验与陈述甲竞争的陈述乙、陈述</p>\n<p>丙、以及其他一切可能的陈述的真实性。因为，概率的真义在于它是</p>\n<p>分布在一系列事件上的不同可能性；（2）从各种陈述当中，并且在我</p>\n<p>们所处的具体情境之内，根据已往的经验，我们作出判断，赋予每一</p>\n<p>陈述与我们判断相符的真实程度。这之后，就需要考察各种陈述及其</p>\n<p>真理性对于我们的行动的意义了。陈述甲所述或许以很高的概率是真</p>\n<p>实的，但却未必对我们的行动最有意义。因为，由相信某一陈述而导</p>\n<p>致的行动，其意义首先依赖于行动本身所导致的后果的意义，其次，</p>\n<p>依赖于导致了行动的陈述的真实程度的意义。用概率语言说，就是行</p>\n<p>动的效用与导致行动的概率的乘积。大致说来，这就是诺意曼和摩根</p>\n<p>斯坦建立的预期效用函数的直观描写。</p>\n<p>拉姆齐关于真理与概率的看法不仅影响深远，而且引导他进一步提</p>\n<p>出了关于“理论”的看法。他认为，理论，归根结蒂可以表述为一系</p>\n<p>列的陈述句。而且，更重要的是，科学，作为理论，它的这一系列陈</p>\n<p>述句是开放的，就好像儿童经常讲的那个故事：从前有座山，山里有</p>\n<p>座庙，庙里有个老和尚讲故事，故事讲的是，从前有座山，&#8230;。这一叙</p>\n<p>事永远不能完结，从而，听故事的人，也就是科学家们，通过他们所</p>\n<p>接受的学术训练，持续地倾听这一叙事，并且参与叙事。我肯定，许</p>\n<p>多读者都会意识到拉姆齐提出来的这一看法多么超前，多么现代或者</p>\n<p>“后现代”。同样，读者也不难意识到，拉姆齐的这一思想与哥德尔</p>\n<p>的思想多么接近。后者在1931年论证了的，仍然用这里的儿童故事表</p>\n<p>述，是说：如果这个老和尚讲的故事要保持在逻辑上无矛盾，那么他</p>\n<p>就必须永远讲下去不能结束。我们对任何“理论”的最低要求，是逻</p>\n<p>辑上无矛盾。所以，能够让我们相信的任何理论，只要足够复杂，就</p>\n<p>都是向未来开放的，永远处于演化和完善（或死亡）过程中的。</p>\n<p>凯恩斯是剑桥真正地具有广阔包容性的学者，他不仅诚恳地欢迎拉</p>\n<p>姆齐对他的概率理论的批评，而且大力推荐他成为国王学院最年轻的</p>\n<p>成员——21岁，这使得拉姆齐成为剑桥历史上第二位没有国王学院的</p>\n<p>学位而进入该学院的成员。今天，2004年3月14日，我在网上搜索剑桥</p>\n<p>国王学院“成员名单”，发现其中不仅有刚刚毕业的博士，也有享誉</p>\n<p>欧洲的教授，例如安东尼.吉登斯。</p>\n<p>1930年，英国《经济学杂志》，当时世界的经济学研究最权威的核</p>\n<p>心期刊，发表了主编凯恩斯悼念拉姆齐的一篇文章，其中写道：“从</p>\n<p>拉姆齐读大学本科的时候起，生活在剑桥的经济学家们就习惯了用他</p>\n<p>那锋利的逻辑和批判性思考的刀刃来试他们的各种理论。假如他只是</p>\n<p>简单地发表赞同意见，我不敢说，他是否不会改变这种在思想的基础</p>\n<p>层面发动的风暴演习，在那里，心灵试图追赶自己的尾巴，沿着道德</p>\n<p>科学丛林里最高尚愉快的小径，在那里，理论与事实，直觉想象与实</p>\n<p>践判断，以一种让人类智力感到舒适的方式纠缠在一起。”</p>\n<p>在这篇情深意切的悼念文章里，凯恩斯特别指出，拉姆齐虽然只发</p>\n<p>表过两篇经济学论文——分别在他24岁和25岁时发表在《经济学杂</p>\n<p>志》上，但其中第二篇论文，“一个关于储蓄的数学理论”，凯恩斯</p>\n<p>相信，是“数理经济学领域有史以来发表过的最杰出的作品之一”。</p>\n<p>这两篇文章，凯恩斯继续说，经济学家读起来固然非常吃力，但任何</p>\n<p>一位经济学家都会赞赏它们显现出来的科学品质与美学品质的完满结</p>\n<p>合。</p>\n<p>凯恩斯素来以判断准确著称。拉姆齐关于最优储蓄率的文章，一直</p>\n<p>到1970年代以后，才逐渐被经济学家们频繁引用，成为当代主流经济</p>\n<p>学的经典文献。在中国，或许由于经济学家们不很熟悉动态优化问题</p>\n<p>的数学工具，我发现，至今，拉姆齐的这篇论文也还没有获得足够广</p>\n<p>泛的注意。而拉姆齐发表的第一篇经济学论文，“对赋税理论的一个</p>\n<p>贡献”，其主题刚刚开始提上中国经济发展和体制改革的日程表，它</p>\n<p>的理论意义，我从而相信，才刚刚开始呈现给中国的经济学家们。</p>\n<p>我们知道，亚当.斯密、李嘉图和小米勒，古典经济学家们关注的核</p>\n<p>心问题，是国民财富——它的原因和导致它增长的政策。财富，小米</p>\n<p>勒说，从经济学角度看，是人类一切努力的最终目标。可是，财富是</p>\n<p>什么呢？我认为提供了最清晰定义的，是美国19世纪末叶因发动“单</p>\n<p>一税种”而名声鹊起的经济学家亨利.乔治。他把“财富”定义为：能</p>\n<p>在未来减少努力的任何事物，包括资本和承诺。这样，古典经济学的</p>\n<p>财富问题，可以表述为：一个民族或一个人，应当在什么样的原则指</p>\n<p>导下，才可以沿时间轴最优地投入自己的努力以便在给定的总时间长</p>\n<p>度内以最小的努力享受同样的效用水平？对这样一个常识问题的一个</p>\n<p>形式化的版本，拉姆齐给出了解答，它简明优美：最优的努力必须是</p>\n<p>这样一个过程，它在任何时刻都应当使得所积累的最后一单位财富的</p>\n<p>效用刚好等于不获取这一单位财富而节省的努力的效用。</p>\n<p>如果财富的唯一形式是“资本”，如果劳动和资本共同作用产生了</p>\n<p>消费品，又如果效用水平随所消费的消费品的增加而增加，但随所付</p>\n<p>出的努力程度的增加而减少。那么，从拉姆齐的解答就很容易得到这</p>\n<p>样的一个“黄金规律”：最优努力应当使效用的百分比增长率刚好按</p>\n<p>照资本边际产出率递减，这一动态过程要么使效用的增长率最终递减</p>\n<p>到零，要么停滞在资本边际产出率等于零的状态里。</p>\n<p>很遗憾，上星期一，当我把上面的古典经济学问题当作习题交给我</p>\n<p>在浙江大学“新政治经济学”的助教时，他试图让我相信，这样一道</p>\n<p>习题对大学本科生们将非常艰深，以致他们需要至少两个星期才可能</p>\n<p>完成。这让我放弃了向这本刊物的读者们介绍拉姆齐的最优赋税理论</p>\n<p>的企图。毕竟，凯恩斯说过，拉姆齐的这两篇文章，对经济学家来说</p>\n<p>也是很难读的。</p>\n<p>塞内卡说：人生如同故事，重要的不在于它有多长，而在于它有多</p>\n<p>么精彩。拉姆齐的人生，如同一只流萤穿过空庭，转瞬即逝，但多么</p>\n<p>精彩啊！</p>\n<p>主要参考文献：</p>\n<p>D.H. Mellor，1978，1991，“better than the stars——a radio portrait of</p>\n<p>Frank Ramsey”，http://www.dar.cam.ac.uk。</p>\n<p>D.H. Mellor，1998，“Ramsey, Frank Plumpton”，in E. Craig，ed.，</p>\n<p>Routledge Encyclopedia of Philosophy，London：Routledge，</p>\n<p>Retrieved，March 13，2004，from</p>\n<p>http://www.rep.routledge.com/article/DD056SECT3。</p>\n<p>J.J. O&#39;Connor，and E.F. Robertson，2003，“Frank Plumpton</p>\n<p>Ramsey”，School of Mathematics and Statistics，University of St.</p>\n<p>Andrews，Stocland，http://www-history.mcs.st-andrews.ac.uk</p>\n<p>/Mathematicians/Ramsey.html。</p>\n<p>F.P. Ramsey，1927，“a contribution to the theory of taxation”，</p>\n<p>《Economic Journal》vol. 37，no. 145，pp. 47-61。</p>\n<p>F.P. Ramsey，1928，“a mathematical theory of saving”，《Economic</p>\n<p>Journal》vol. 38，no. 152，pp. 543-559。</p>\n<p>F.P. Ramsey，1929，a letter to Roy Harrod，168， F. P. Ramsey to</p>\n<p>Harrod , 6 July [1929] Lord Harold。</p>\n<p>Nils-Eric Sahlin，2001，“Frank Ramsey：1903－1930”，University of</p>\n<p>Lund，Nils-Eric.Sahlin@fil.lu.se。</p>\n</p>\n</div>\n<div>\n<div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/158813368.html\">丁丁作品发表于2010年8月经理世界 </a></div>\n</p></div>\n</p></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19291]}