{"id":175509,"link":"https://chinadigitaltimes.net/chinese/2011/08/梁文道-电饭煲/","date":"2011-08-30T04:30:27Z","modified":"2011-08-30T04:30:27Z","title":"梁文道 | 电饭煲","content":"<div>\n<p>上個世紀的八十年代，很多移民的行李裏頭都有一具電飯煲。對他們來說，電視、音響、冰箱、洗衣機和錄影機通通不是問題，但是電飯煲，美國、澳洲和加拿大會有這種東西嗎？他們實在不敢肯定。儘管親友老早就勸過他們不必擔心，就算老外的主食不是米飯，你也還是能在彼邦的市場上找到電飯煲的。千里迢迢帶去一個可能要換壓的電器，這是何苦呢？</p>\n<p>可他們不管，仍然固執地抱著一個飯煲上飛機，不能讓它連著其他物品打包海運，是因為他們很擔心身在異國的第一個晚上就吃不到米飯。</p>\n<p>由此可見，我們中國人真是一個吃飯的民族。工作可以在海外，求學可以在異鄉，語言風俗也都能入鄉隨俗漸漸洋化，惟獨腸胃，雖有萬里之隔，依舊緊緊地系在自己的文化裏頭，不舍不棄。而且我們還充分意識到自己那米食的文化特點。雖然這個世界已經充分地全球化了，尤其電器，幾乎沒有甚麼文化差異，巴西人看的電視機和一個越南家庭裏的電視機不可能有任何顯著的分別。不過那一代的香港移民卻很清楚電飯煲是不同的，它是一種特殊的電器，附著在一種特殊的飲食文化裏面，東亞有的，北美不一定有。</p>\n<p>所以我常常覺得日本人對現代東亞的最大貢獻之一就是發明了電飯煲。它是這麼地卑微普通，毫不耀眼，可它的影響實在要比 Walkman還大還深。我們不必隨時隨地聽音樂，但我們不能不吃飯。</p>\n<p>我的意思當然不是說日本人在現代化（或者西化）的浪潮中挽救了我們米食的文化，我相信即使沒有電飯煲，大家也還是會照樣煮飯吃的，可是那種情景很難想像。煮過煲仔飯的人都知道，用火和瓦煲去焗飯是一件多麼困難的事呀。如果沒有電飯煲，生活節奏急促的香港人也許會少吃一點米飯，多一點外食。</p>\n<p>香港大學日本研究學系的Yoshiko Nakano最近出版了一本研究電飯煲的專著《Where There Are Asians, There Are Rice Cookers》，它讓我發現電飯煲固然是一種具有地域文化色彩的電器，而且它還會隨著地區的分別再產生出不同的細微差異。</p>\n<p>原來日本的電飯煲就和香港的不一樣，例如蓋子上有玻璃的那種飯煲是樂聲牌專門為香港設計的產品。因為電飯煲大王蒙民偉告訴日本的工程師，香港人喜歡在飯上蒸雞蒸臘腸，必須讓他們知道米飯是不是煮到了可以加雞加臘味的地步，所以蓋子上一定要有透明的玻璃。在日本人的眼中，這個做法是不可思議的，因為他們習慣了在米飯煮熟之前絕不開蓋，沒想到香港人竟然會在蒸飯的過程中再添材料。</p>\n<p>不止如此，廣東人喜歡吃粥，把它當做日常的主食，所以樂聲牌還要適應香港人的傳統，特意發展出能夠煮粥的電飯煲。至於日本米和泰國米的不同就更叫人頭疼了，吃慣了泰國米的香港人需要一種獨特的電飯煲，工程師必須小心調整它的火力和溫度，使它能夠順利煮好比較幹身的絲苗白飯。</p>\n<p>即使是一具簡單的電飯煲也能使我們發現一場技術的革命真不簡單，它在改變傳統的同時還要適應傳統，它統一了世界但又不能無視於世界的多元。我們今天煮飯只當它是稀鬆平常的一件瑣事，又豈料其來之不易？這個世界任何看起來很尋常的東西其實都是不簡單的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":393,"categories":[9203],"tags":[9400,9474,15129]}