{"id":175671,"link":"https://chinadigitaltimes.net/chinese/2011/08/广州最大有机蔬菜配送商产品遭认证机构否定/","date":"2011-08-30T10:00:03Z","modified":"2011-08-30T10:37:08Z","title":"广州最大有机蔬菜配送商产品遭认证机构否定","content":"<p><img src=\"http://i0.sinaimg.cn/dy/c/2011-08-30/U6074P1T1D23075851F21DT20110830152348.jpg\" alt=\"“青怡”前后不同的宣传册　　羊城晚报记者 谭超 摄\" /><br />\n“青怡”前后不同的宣传册　　羊城晚报记者 谭超 摄</p>\n<p><img src=\"http://i2.sinaimg.cn/dy/c/2011-08-30/U6074P1T1D23075851F23DT20110830152348.jpg\" alt=\"超市里贴着“有机”标签的蔬果如何辨真假？　　羊城晚报记者 何奔 实习生 梁灏 摄\" /><br />\n超市里贴着“有机”标签的蔬果如何辨真假？　　羊城晚报记者 何奔 实习生 梁灏 摄</p>\n<p><img src=\"http://i1.sinaimg.cn/dy/c/2011-08-30/1314688405_he1rwQ.jpg\" alt=\"在“青怡”销售区，蔬菜都贴绿色的“有机产品”标签 羊城晚报记者 谭超 摄\" /><br />\n在“青怡”销售区，蔬菜都贴绿色的“有机产品”标签 羊城晚报记者 谭超 摄</p>\n<p><img src=\"http://i3.sinaimg.cn/dy/c/2011-08-30/U6074P1T1D23075851F1395DT20110830152348.jpg\" alt=\"青怡有机蔬菜基地 羊城晚报记者 谭超 摄\" /><br />\n青怡有机蔬菜基地 羊城晚报记者 谭超 摄</p>\n<p>羊城晚报记者 谭超实习生 龙雨嫣</p>\n<p>电话/飞信报料：</p>\n<p>87776887</p>\n<p>邮箱：sharingme322@gmail.com</p>\n<p>通菜20元一斤，西兰花20元一斤……在人们对食品安全丧失信心的今天，比一般蔬菜贵几倍甚至更多的有机蔬菜，在广州迅速流行起来。</p>\n<p>羊城晚报记者 近期调查广州的有机食品市场发现，如今有机食品的种类，已从早期的“有机蔬菜”扩展到饮料、牛奶、花生、蜂蜜、大米甚至保健品等各种日常消费食品。销售渠道上，有机食品也从早期的专供高端超市，发展到如今在便利店也可以买到。友谊、百佳、吉之岛等超市，早已为天价有机蔬菜和其他有机食品开辟出专门的销售区域，可以说，在广州市场上，堪称“天价”的有机食品已经无处不在了。</p>\n<p>伴随着有机食品“来势汹汹”，这些价格昂贵的有机食品，真如所宣传的那么“有机”吗？</p>\n<p>现在已经有不少人提出怀疑：有机食品的生产条件既然如此严苛，那么在饱受污染之痛的中国，有机食品的供应量为何竟能呈现如此“泛滥”之势？</p>\n<p>带着疑问，羊城晚报记者对广州最大的有机蔬菜配送企业“广州市青怡农业科技有限公司”展开了调查，发现其所称的“有机蔬菜”，竟被相关认证机构否定。</p>\n<p>20元一斤“有机菜”，卖得很红火</p>\n<p>配送上门、高端团购，使青怡贵价“有机菜”拥有了庞大客户群</p>\n<p>8月23日，羊城晚报记者来到了广州汇景新城的宏城超市，作为贵价蔬菜，青怡有机蔬菜在这里有一个专柜，贴着“中国有机产品”标签的有机蔬菜精致地摆在专柜上，零售价高达20元一斤，与旁边没有“中国有机产品”标签的普通蔬菜相比，价格高出5倍以上。</p>\n<p>最平常的通菜，普通的只要2元一斤，青怡“有机通菜”则高达20元一斤，是前者的整整10倍！记者发现，尽管有机蔬菜价格奇高，生意却非常红火，上午10点左右就已经卖得七七八八了。</p>\n<p>据这家店一位姓沈的经理介绍，青怡针对其主要客户群体的服务主要有两种，一种是配送给高档住宅小区内的家庭，另一种则是高端企业的团购服务。“该品牌在广州来说规模算最大的，其它品牌的有机食品都是在超市货架出售，我们才有直接配送到家这项服务”。</p>\n<p>为进一步摸清“青怡”的销售情况，8月24日，记者以普通消费者体验农家菜的名义，来到萝岗区的“青怡有机农场”。销售部一位姓徐的经理介绍：“青怡去年的总销售额达1000多万元，今年肯定会更多。仅中秋节一天，某通讯公司在青怡的采购额就达到100多万元，其采购的产品主要用于赠送给领导及客户。”</p>\n<p>这位徐经理自豪地表示：“在中山大学，青怡更是拥有多达1000多位‘教师客户’，我们的老板是中山大学EMBA毕业的，中大的管理学院、岭南学院、计算机学院都是我们的‘大客户’，学院会批量订购青怡产品作为教师福利。”</p>\n<p>“采取产品配送上门的方式，是青怡原创的。目前这种会员制服务方式，我们说排第二，应该没有人敢说第一。”徐经理自信地说，“青怡拥有庞大而高端的客户群体，在广州来说应该算是规模首屈一指的有机蔬菜配送商。”</p>\n<p>所谓“有机认证”，竟然查无实据？</p>\n<p>认证机构坦言：青怡没拿到“有机认证”，只拿到了“有机转换认证”，绝对不可以称是“有机产品”</p>\n<p>青怡的宣传手册显示，给予青怡有机蔬菜认证的机构，是农业部旗下的“中绿华夏有机食品认证中心”。</p>\n<p>为了了解青怡有机认证的情况，在“中绿华夏”的官方网站上，记者进入“获证企业”查询系统，输入“广州青怡”，查询结果竟然是空白。在中国食品农产品认证信息系统上，记者同样找不到“广州青怡”获得有机认证的资料。</p>\n<p>于是，记者直接拨通了“中绿华夏”的电话，询问“广州青怡农业科技有限公司”是否在“中绿华夏”拿到了“有机认证”。工作人员的回答令记者震惊。该工作人员告诉记者：“广州青怡没有拿到有机认证，只是在今年5月份拿到了‘有机转换认证’，处在3年转换期的第一年。由于系统更新出错的问题，所以在网上查询不到相关信息。”</p>\n<p>风行于广州高端消费圈的“青怡”天价菜，难道竟是“假有机”？</p>\n<p>青怡拿到的所谓“有机转换认证”，与“有机认证”有何区别呢？对此，“中绿华夏”工作人员明确表示：“只拿到‘有机转换认证’的产品，绝对不可以称是‘有机产品’。有机转换产品的标识体系是一套土黄色的标签，而有机产品的标识体系是一套绿色的标签，两者完全不同。有机转换产品是不能冒充有机产品的。”</p>\n<p>“有机转换”变“有机”，内里有猫腻</p>\n<p>官员称：曾使用化学农药的农田，得到有机认证一般要3年转换期，其间杜绝使用任何农药、化肥、生长激素</p>\n<p>只是处在三年“转换期”第一年</p>\n<p>在青怡农场暗访时，徐经理对于“有机转换产品”的身份是这样解释的：“‘有机转换’其实已经是‘有机’了，转换只是内部的一个说法，因为国家有一个内部管理流程，必须先经过‘有机转换’才能拿到有机证书。‘有机转换期’大概在半年到一年，整个有机系统认证下来需要一两年左右。”</p>\n<p>然而记者从“中绿华夏”了解到，“青怡只是处在三年转换的第一年”。</p>\n<p>与此同时，对于沈经理以及徐经理的“有机转换其实已经是有机”以及“‘有机’必须经过‘有机转换’”的说法，“中绿华夏”的工作人员给予了直截了当的否定：“‘有机转换产品’绝对不能称之为‘有机产品’，‘有机转换产品’使用的应该是另一套土黄色的标签体系，并非所有农场申请有机认证都要经过转换期的，如果农场条件优良，符合有机认证的条件，也可以直接申请有机认证。”</p>\n<p>在中绿华夏网站的“公开文件”里，记者找到了《有机食(产)品标志使用规范》，该《规范》清楚地写明：“获证企业应当选择适用与有机认证证书类型一致的标志。有机食品印刷有机食品标志、有机转换食品印刷有机转换食品标志。”</p>\n<p>《规范》还特意单独注明：“有机转换产品，在包装上不能直接冠以‘有机××’(××为产品一般名称)的名称。”</p>\n<p>“有机转换”安全性远不及“有机”</p>\n<p>为何要如此明确地分清楚“有机转换产品”与“有机产品”的不同呢？记者调查得知，“有机转换产品”与“有机产品”在安全性上存在重大差别。</p>\n<p>《中华人民共和国有机产品认证标准》对有机食品“转换期”有着这样的说明：“转换期的开始时间从提交认证申请之日算起。一年生作物的转换期一般不少于24个月，多年生作物的转换期一般不少于36个月。”</p>\n<p>“新开荒的、长期撂荒的、长期按传统农业方式耕种的或有充分证据证明多年未使用禁用物质的农田，也应经过至少12个月的转换期”。</p>\n<p>对此，广东省绿色食品办公室主任徐小明指出：“为了保证有机产品的安全性，防止农作物受到残留农药的污染，对原本曾经使用过化学农药的农田，得到有机认证一般要3年的转换期，而且转换期里，该农田必须完全按照有机生产的方式进行种植，杜绝使用任何农药、化肥、生长激素等。”</p>\n<p>而在暗访青怡农场的过程中，记者在其仓库里发现了“青怡无公害蔬菜”的菜箱，徐经理也向记者坦承：“青怡农场以前种植过无公害蔬菜，那时候使用过化学农药，种植有机蔬菜后就不用了。”(注：无公害食品是指将有害物含量控制在规定标准内，并无严格限定不准使用化肥和农药等)</p>\n<p>不同的宣传册，带来的是疑惑</p>\n<p>经过数天调查，记者得到了不同时期的青怡宣传手册，其中最早的一份手册，其宣传口号是：“天然健康，新鲜到家”。其后的宣传手册，口号改为：“有机蔬菜，配送到家”。对此，徐经理表示：“我们的有机认证是2011年5月份才拿到的，没有拿到认证之前，是不可以随便说有机的，所以以前我们的宣传只是说天然蔬菜。”</p>\n<p>有趣的是，就在记者电话致电中绿华夏询问“青怡”是否具备“有机”身份的第二天，记者在汇景新城宏城超市的青怡销售点拿到了第三份不同的宣传单，在该宣传单上，在两个“有机”绿色标签之间，多了一个土黄色的“中国有机转换产品”标签。据沈经理介绍：“这个宣传单是新印刷的。”</p>\n<p>青怡新宣传单上，“有机转换产品”与“有机产品”的标签放在一起，究竟想向消费者传达什么？难道一份蔬菜可以既是“有机”又是“有机转换”？</p>\n<p>对于记者的疑问，沈经理给予的解释是：“通过有机认证之后得到的，都是‘有机转换产品’认证的证书，拿到证书后就可以贴有机产品的标签了。”他一再强调，青怡的产品是百分之百的有机产品，包装袋上的有机产品标签也是农业部统一下发的，“我们不可能自己去制作标签”。</p>\n<p>“有机”与</p>\n<p>“有机转换”很不同</p>\n<p>有机食品</p>\n<p>绿色食品</p>\n<p>无公害食品的关系</p>\n<p>有机食品、绿色食品、无公害食品是一组与食品安全和生态环境相关的概念。</p>\n<p>绿色食品是通过产前、产中、产后的全程技术标准和环境、产品一体化的跟踪监测，严格限制化学物质的使用，保障食品和环境的安全，促进可持续发展。并采用证明商标的管理方式，规范市场秩序。</p>\n<p>无公害食品是指产地生态环境清洁，按照特定的技术操作规程生产，将有害物含量控制在规定标准内，并由授权部门审定批准，允许使用无公害标志的食品。对于多数生产者来说，达到无公害要求不是很难。当代农产品生产需要由普通农产品发展到无公害农产品，再发展至绿色食品或有机食品，绿色食品跨接在无公害食品和有机食品之间，无公害食品是绿色食品发展的初级阶段，有机食品是质量更高的绿色食品。</p>\n<p>无身份码防伪码，难追根溯源</p>\n<p>企业如将普通菜当“有机菜”卖，市民防不胜防；律师称：防止造假绝对不能靠企业自律</p>\n<p>在调查中记者发现，每一份青怡的所谓“有机蔬菜”包装上，都贴有一个绿色的“中国有机产品”圆形标签，但是记者看到一款“乡意浓”牌的有机米，其包装上所贴的“中国有机产品”标签上，同时具备“身份码”和“防伪码”，并注明是“中绿华夏有机食品认证中心监制”。这是否才是符合包装要求的有机产品呢？</p>\n<p>对此，“中绿华夏”的工作人员明确表示：“凡是经过‘中绿华夏’认证的有机产品，其最小包装上必须同时有身份码和防伪码，通过电话和上网都可以查询到有机食品的真实身份。”</p>\n<p>记者在《有机食(产)品标志使用规范》上也看到了如下规定：“单位或者个人应当按照认证证书限定的产品范围、数量，在产品或者产品的最小包装上加施(加贴)中国有机产品/有机转换产品认证标志(防伪标签)。”</p>\n<p>“有机蔬菜”包装上没有“身份码”和“防伪码”，消费者购买青怡的蔬菜时，不可能对其进行“追根溯源”。</p>\n<p>既然无法对蔬菜的有机身份进行“追根溯源”，那么青怡是否会在把普通菜当成是“有机转换”蔬菜来卖呢？</p>\n<p>面对记者的质疑，沈经理表示，青怡作为一家有名的公司，“要做大市场，不会拿自己的名声来开玩笑”。但他随即也承认：“要严格做到不以普通蔬菜充当有机蔬菜进行包装销售，主要还是靠企业自律。”</p>\n<p>在暗访青怡农场的过程中，徐经理对于该问题的回答是：“考虑到维系会员对青怡产品的信任，青怡会定期组织会员对农场进行实地考察，让会员亲自去了解蔬菜的种植及生长过程。”</p>\n<p>对于真实的“中国有机产品”标签以及防伪码的重要作用，广东岭南律师事务所的唐明律师认为：“身份码和防伪码的作用是：‘中绿华夏’可以对获得有机认证的有机食品数量、质量进行监控。因为按照国家的规定，获得认证的有机食品其年产量是固定的，企业不能超出这个产量。”</p>\n<p>唐律师强调：“有机食品作为安全性最高的食品，防止造假绝对不能靠企业自律，身份码和防伪码很重要。‘中绿华夏’可以根据预定的产量，发出数量一定的身份码和防伪码，就算企业在普通蔬菜用上这些数量有限的身份码和防伪码，该企业也不会因此而得到更多的利润。”</p>\n<p>“有机食品”标签，3分钱一个</p>\n<p>网上有不少卖家，记者3分钟就造出“有机菜”；消费者感叹：能中毒少一点就很好了</p>\n<p>在没有“身份码”和“防伪码”之下，购买“有机蔬菜”究竟有何风险？记者特意对此做了一个调查。</p>\n<p>在淘宝网，记者输入“有机食品标签”进行商品搜索，结果搜出来不少贩卖“有机食品”标签的网店，以上海的居多，广州也有一家。上海销售“有机食品”标签的那家网店称：“可以根据客户提供所需标签的材质、规格、形状、印刷颜色、数量等进行制作印刷。”</p>\n<p>记者拨通了广州这家销售“有机食品”标签的店主电话，他表示：“有机食品标签只要3分钱一个，1000个起印。”另一家广州的印刷公司，则出售“有机食品不干胶贴纸”，售价也是“0.03元”，称可以根据客户需求定做。于是，记者从其中一家公司购买了一批“中国有机产品”和中绿华夏“有机食品”的标签，拿到货后发现，印刷质量很不错。</p>\n<p>随后，记者找来了一个与青怡蔬菜塑料包装相近的塑料袋，把普通蔬菜放进袋子里，然后贴上“中国有机产品”标签，前后不到3分钟，一份自制的“有机蔬菜”就制作完成了。记者把这份假冒的“有机蔬菜”拿到市场上采访消费者，大多数人表示“难分真假”。</p>\n<p>记者暗访汇景新城的宏城超市时，一位家住汇景新城的女顾客碰巧也在该店咨询青怡配送的相关事项。由于没有身份码和防伪码，只有一个绿色标签，记者向青怡的工作人员提出青怡产品是否真的为“有机产品”时，这位女士也表示心存疑惑。她无奈地说：“这些有机认证不一定很严格，但是我们作为消费者也没办法去了解，只有靠口感去分辨这个菜好不好，反正比起普通蔬菜，只要这些蔬菜让你相对能中毒少一点，就很好了。”</p>\n<p>“有机转换产品”</p>\n<p>有机转换产品，是指处在从非有机产品过渡到有机产品的转换期的产品。一般来说，一个曾经种植过非有机产品的农场，在申请有机产品认证后，要有1-3年的转换期，才能正式获得有机产品认证。在这1-3年内，农场要完全按照有机认证标准要求进行生产，但其产品不能叫“有机产品”，只能叫“有机转换产品”，只能使用相应的“有机转换标志”。</p>\n<p>“有机食品”</p>\n<p>也被称为生态食品或生物食品，是目前国际上对无污染天然食品比较统一的提法。</p>\n<p>根据国家质检总局发布的《有机食品认证管理办法》的规定，“有机食品在原料生产和产品加工过程中不使用农药、化肥、生长激素、化学添加剂、化学色素和防腐剂等化学物质，不使用基因工程技术，并且通过本办法规定的有机食品认证机构认证并使用有机食品标志。”</p>\n<p>《有机食品认证管理办法》明确规定：“没有获得有机产品认证的产品，不得在产品或者产品包装及标签上标注‘有机产品’、‘有机转换产品’和‘无污染’、‘纯天然’等其他误导公众的文字表述。”</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[15628]}