{"id":175632,"link":"https://chinadigitaltimes.net/chinese/2011/08/令狐补充-中国公民社会：边走边唱，命若琴弦/","date":"2011-08-30T06:30:45Z","modified":"2015-10-07T12:20:28Z","title":"令狐补充 | 中国公民社会：边走边唱，命若琴弦","content":"<div>\n<p><strong>公民社会的中国特色</strong></p>\n<p>中国是已经进入公民社会，还只是处在公民社会的前夜？标准不同，则答案不一。</p>\n<p>公民意识的觉醒，公民精神的普及，形成一个健康的公民社会，是社会平稳发展、顺利转型的基石和先决条件。这一看法基本上已经是全社会的共识和共同的愿景。然而，对公民社会的理解，对公民社会进程和路径的选择，以及对现阶段公民社会发展的状况的判断，却存在着不同看法。</p>\n<p>2009年1月15日，北京大学公民与社会研究中心发布首部《中国公民社会发展蓝皮书》，开篇即宣称“中国已经跨进公民社会的门槛里。”其基本理据立足于中国社会组织从无到有，从小到大的历程，将其视为改革开放30年的伟大成就，“这虽然不是相关各方一开始就自觉追求的目标，却是中国社会的各种行动主体在互动中得来不易的结果。如果说我们对中国已经具备公民社会的形态这一事实的认知在2008年5月12日之前还有些模糊的话，那么，汶川特大地震之后国人的总体表现非常充分地彰显了公民社会的品质。”</p>\n<p>5.12汶川大地震瞬间爆发式的呈现了中国社会组织的壮观图景，是中国公民社会进程中一个标志性的事件，这一点毋庸置疑。但当时即被人誉为中国“公民元年”。但是现在再回首，却发现这也许是一个溢美之词，未免热情和感性有余，而失之冷静与理性，用心良苦而未能完全切合现实。</p>\n<p>中国公民社会萌芽和发育的真实状况，要依托大灾大难才汇展式地得以呈现，这本身就让人叹惋。而灾后参与救援和重建的数百家社会组织，在灾区难以为继，一年后只剩下寥寥数十家。继而发生的艾未未等人的一系列公民行动，横遭阻扰等诸多事件，都让人不得不怀疑，这一井喷般奔涌而出的富有公民社会要素的清流，伴随了多少泥沙和泡沫？而“公民元年”的高调宣示，是不是过于乐观或者带有广告诉求的意味？</p>\n<p>这一说法在学理上也有人献疑。有论者认为，按照公认的定义，公民社会是现代民主政体的主要社会基础，它有社会结构、公民意识、经济基础等指标。距离以中产阶级为主体的“橄榄型”社会结构模式，按上述指标衡量，中国还有相当大的差距。而以个人自由所定义的文明公民、以基本生活保障定义的社会公民、以参与权力行使定义的政治公民——这一与公民关联的三大要素，尚待进一步赋权和改善。</p>\n<p>同时，公民社会呈示的是国家、市场、公众等各种不同力量维系的一种平衡状态。如工业化、现代化一样，社会是否公民化，很难找到标志性的时间节点，更不能以一些过于简单的数据指标来定性。</p>\n<p>全球公民参与联盟(CIVICUS)曾开发和实施过过一个“公民社会指数”（CSI）项目，通过结构、环境、价值和影响等四个维度衡量，总分10分，中国大陆的得分不足6分，尚不及台港澳。如果以此为依据，那么，宣称中国已经进入公民社会，无非是一个跛足的公民社会。而要说中国公民社会已经成形，则只是良好意愿的诗意表达。</p>\n<p>当然，从具体情境看，《中国公民社会发展蓝皮书2008》论断也不无道理，它基于学者俞可平有关中国特色的公民社会的论述：首先，中国公民社会是一种典型的政府主导型的公民社会，具有明显的官民二重性。其次，中国公民具有特殊的制度环境。第三，中国社会组织正在形成之中，具有某种过渡性。而且管理不规范，发展不平衡，不同社会组织之间在社会政治经济影响和地位差距巨大。</p>\n<p>俞可平认为：“改革开放后， 一个相对独立的公民社会已经在中国迅速崛起， 并正在对完善市场经济体制、转变政府职能、扩大公民参与、推进基层民主、推动政务公开、改善社会管理、促进公益事业等方面发挥着越来越重要的作用。”</p>\n<p><strong>强力管控下的成长</strong></p>\n<p>社会组织是公民社会的主体，其包括各种非政府组织（NGO）、非营利组织（NPO）、各种社团、协会、中介、志愿者组织等。</p>\n<p>1978年，中国红十字会作为民众卫生救护团体，在北京、上海、天津等10个城市恢复活动，被视为新中国社会组织复苏的标志。随后10年，各种官办的协会社团组织纷纷涌现。</p>\n<p>1988年是中国社会组织的重要年份，虽然仍处于政府严格管控之下，但无官方背景的社会组织自此开始萌芽，中国社会并向国际非政府组织开放。当年1月，30家民营企业组成的企业家商会在福州成立，被认为是第一家由民营企业家组成的商会。5月，福特基金会设立北京办事处，成为第一批中国政府允许进入大陆境内开展项目活动国际非政府组织。</p>\n<p>1990年代至今，中国各类社会组织一直处于蓬勃发展之中。其间，政府在开放和管控并重的思路之下，制定了一系列政策，建立了现在被认为是社会组织发展瓶颈、正在寻求突破的双重注册管理体制。</p>\n<p>虽然在1990年和2000年，政府曾两次清理整顿社会团体，限制和打击未进行合法登记注册的社会组织。但社会组织成长的潮流并未被遏止，民政部统计数据表明，截止2007 年6 月底， 全国各类社会组织已达35.7 万个。而一些研究机构和学者估计，这个数字当更高，在200 万至300之间，最乐观的估计则高达800万。</p>\n<p>统计数据的巨大差异，一方面体现了制度的滞后和管理的失策，另一方面也凸显社会组织发展的困境。公认为2009年标志性公民社会事件的“公盟税案”就是这一困境的现实写照。</p>\n<p>公盟是一家主要面向弱势群体提供法律援助服务的非营利公益组织，因社团注册登记双重管理体制，遭遇合法性困境，不得不通过工商注册为有限责任公司，而对外均用“公盟法律研究中心”这一更具公益色彩的名称行事。2009年7月14日，北京市国税局和地税局经过两个月的查账，向北京公盟咨询有限责任公司下达《税务行政处罚事项告知书》，认为公盟存在偷税行为，责令补税和罚款142万元。</p>\n<p>7月17日，北京市民政局决定取缔“公盟法律研究中心”并予以执行；7月29日，法人代表许志永被海淀区检察院以涉嫌偷税罪批捕；7月31日，公盟网站被关闭。直到11月24日，许志永才获得取保候审。</p>\n<p>“公盟税案”是工商注册的社会组织遭遇的典型的社会尴尬，在社会引起了巨大反响，江平、茅于轼、贺卫方等法律界、经济界的知名学者呼吁政府有关部门妥善处理公盟事件，撤销取缔公盟的错误决定，而众多网友也加入到声援队伍中。</p>\n<p>自2008年5.12汶川大地震后，改革社会组织注册登记管理制度的呼声一直未断，有关部门也一直声称在探索试点之中。2008年10月23日，深圳市开始“试水”——对工商经济类、社会福利类、公益慈善类三类社会组织实施“无主管登记”。</p>\n<p>2010年1月17日，深圳这一改革获得“第五届中国地方政府创新奖”，并得到民政部的肯定和鼓励。改革突破了双重管理桎梏，三类社会组织可以直接向民政部门登记，对社会组织发展的效果令人期待，对中国公民社会的成长意义重大。</p>\n<p><strong>2009：公民力量井喷</strong></p>\n<p>与判断中国是否已经进入公民社会存在争议不同，将2009年视为中国公民意识广泛觉醒、公民精神争奇斗艳，公民参与风起云涌的一年，则得到普遍的认可。</p>\n<p>2009年，社会组织在彰显公民责任和公民参与方面亮点颇多，其中最为夺目的是对“5.12”汶川地震善款去向的质疑。质疑在一个由三家公益组织发起的一个展示会上提出后成社会关注焦点，并得到了政府部门回应，事件凸显中国慈善体制的现状，引发了对政府在慈善领域的地位和角色的深度思考。</p>\n<p>另外，无论是7家NGO针对哥本哈根会议全球变暖议题发表的《2009中国公民社会应对气候变化立场》，还是24家公益基金会建议国务院对财税部门免税政策文件进行合法性审查，以及中华环保联合会启动全国首例社团组织环境公益诉讼，深圳君亮资产管理咨询公司“公共预算观察志愿者”李德涛等，督促政府信息公开等事件，均体现了社会组织作为公民社会主体，在参与公共事务、护佑社会福祉和推动社会进步方面不可低估的作用。</p>\n<p>在公民个体参与方面，温家宝总理在两会前夕通过网络与网民交流引发网络问政热潮，各地纷纷效尤。而青年作家韩寒在2009年积极对公共事务发表看法，其独立的精神、自由的思想、智慧的言说和理性的态度，为时代树立了一个几近完美的公民样板，以至“公民韩寒”，在年末不胫而走，成为一个蕴含着青春和寄托了希望的流行称谓。艺术家艾未未等志愿者，不畏险阻执着地关心地震灾区死难儿童的权益，所呈示出来的勇气、正义感和公益情怀，也让人肃然起敬并感到人性的关怀和人间的温暖。</p>\n<p>公民权利的积极表达和自觉维护，是公民社会最为重要最为基本的因素之一。2009年9月，广州市选址番禺区大石街会江村建生活垃圾焚烧发电厂消息传出后，周边丽江花园、广州碧桂园、海龙湾等社区的众多居民，通过集体签名、派发传单、口罩秀等多种形式发起反对建设垃圾焚烧发电厂的活动，12月10日，广州市番禺区表示，暂缓“垃圾发电厂”项目选址及建设工作，并启动有关垃圾处理设施选址的全民讨论。</p>\n<p>番禺垃圾发电项目维权行动被视为公民理性维权、官民良性互动的样本。新兴中产阶级的成熟与理性，公民参与方式的多样与智慧，周边选址居民、网民、媒体等各类公民的积极参与和表达，共同促成集体行动，引发公众舆论，最终引起政府对公意表达的尊重与支持。获得得了多赢的局面：居民保护了自己的切身利益，公众增强了社区意识和环保意识，媒体坚守了新闻操守，政府学会了协商与对话，生动地体现了中国公民社会发展所具有的空间和潜力。</p>\n<p>互联网时代，公民力量的体现，在网络上更为显著、敏锐、快捷、宽广和浩大。2009年5月发生的“绿坝事件”就是一个典范。网民抗议活动遍及整个中文互联网，并波及世界，网民们以多样的表达和默契的合作，成功地阻止了“被护航”，体现出公民对自身言论自由权利的警醒与觉悟，以及公民意见在公共决策过程中的权重。</p>\n<p>而“身体维权”，则是2009年公民在尊严遭践踏、利益被侵害情况，公民以一己之力绝地反击的一曲悲歌。无论是张海超被逼无奈开胸验肺，最终推动了职业病相关法规改良，还是孙中界为尊严一怒断指表清白，揭开上海钓鱼案黑幕，还是唐福珍抗议野蛮拆迁自焚，激发北大法学院五教授联名致信全国人大，建言废止或修改《城市拆迁管理条例》，无一不显示面对强大的公权力冷硬僵化的制度，在法律援助不彰、社会救济渠道缺乏的现实之下下，维护个人尊严和公民权利，要付出何等高昂的代价，以及目前我们与一个成熟的公民社会之间的距离有多大。</p>\n<p>站在2010的年头，回望2009年度中国社会公民行动，在为中国公民社会的前景乐观的同时，也应该警醒：相对于公权力和商业的力量，社会组织还十分弱小，甚至尚未完全突破合法性的困境。而现实中公民表达的途径匮乏、公民权利行使和维护的艰难，是导致自发而毫无组织的网络公民运动火爆的原因。即便是被高度评价的番禺垃圾焚烧维权，即便公民意识高度自觉，能理性而智慧地在喊出不愿意“被代表”心声，其维权活动也处于粗放的“有纪律，无组织”状态，不得不小心翼翼互不通联以规避风险。而惨烈而极端的“身体维权”，则根本不是一个文明社会应当发生的事。这些事例，也许预示着中国走向成熟的公民社会之路，依然曲折艰难。</p>\n<p>（未删节稿）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[9203],"tags":[12734,16912,14437,8912,9685,12955,10642,9473,10731,8614]}