{"id":175631,"link":"https://chinadigitaltimes.net/chinese/2011/08/令狐补充-“毒奶”演义：哥从未退出江湖/","date":"2011-08-30T06:30:44Z","modified":"2015-10-07T12:21:05Z","title":"令狐补充 | “毒奶”演义：哥从未退出江湖","content":"<div>\n<p>1月31日下午，广东省副省长雷于蓝在广州市政协会议分组讨论时透露，2008年的一批三聚氰胺问题奶粉没有被销毁，最近又流向了市场。</p>\n<p>翌日，权威报道证实了这一消息。2009年陆续曝光的上海熊猫炼乳、陕西金桥乳粉、山东“绿赛尔”纯牛奶、辽宁“五洲大冰棍”雪糕、河北“香蕉果园棒冰”等多起乳品三聚氰胺超标案，都使用了2008年未被销毁的问题奶粉为原料。</p>\n<p>1月30日，全国食品安全整顿工作办公室就此事召开的视频会议，要求彻底清查食品安全隐患，坚决销毁2008年问题奶粉。</p>\n<p>至此，三聚氰胺毒奶制品整体复出，总算在一定程度上达成共识。其中引人瞩目的是，此事在公众中引发的剧烈震荡和惊恐，与官方平稳淡定的态度和说辞，形成了强烈的对比。</p>\n<p>一方面，全国29万因三聚氰胺毒奶粉导致的结石婴儿惨剧，至今可谓了犹未了。三聚氰胺与其说重现江湖，毋宁说从来没有离开过。因而公众犹如再次撞到了恶鬼——阴魂不散，借尸还魂、幽灵再现等说法，都成了指代三聚氰胺重现的关键词。</p>\n<p>另一方面，对熊猫乳品三聚氰胺超标案的处置手法，与石家庄市官方最初处置三鹿毒奶粉的方式，可谓如出一辙。据相关报道，熊猫乳品案从09年4月被查处，一直到12月国家质检局确认公布，其间长达8个月，公众对此事毫不知情。而后相继曝光的同类案件，在回应公众质疑时，均被有关责任部门认为是“个案”而予以轻描淡写。</p>\n<p>如今，个案频发，终于汇集成“全案”，再度撞破公众心上已然结痂的伤口，鲜血淋漓。然而，就在1月30日全国食品安全整顿工作办公室视频会议上，该办主任、卫生部长陈竺仍然不忘强调政绩，称2009年全国没有发生重大食品安全事故。称食品安全整顿工作已初见成效。称一些食品安全突出问题正在逐步解决。</p>\n<p>但是，从现实中，特别是互联网上愤怒鼎沸的声讨声中，得出的结论却截然相反。冷酷的事实是：《食品安全法》自去年6月开始实施以来，全社会重建食品安全的努力由此遭受重创，公众对国产食品安全正在重拾的信心，再度毁于一旦。</p>\n<p>这不禁让人要问，无良奶商为何面对近30万的结石婴儿悲惨的命运无动于衷，敢于冒天下之大不韪铤而走险？《食品安全法》难道仅仅是给国民的一味安慰剂，是无量厂商的厕纸，监管部门耗费公帑的遮羞布？监管职能部门究竟该在这一惨淡的局面中，承担什么责任？</p>\n<p>三聚氰胺这个词，让公众胆战心惊，食不甘味。也让行政执法部门如芒刺背。面对三聚氰胺毒奶粉，因攸关性命，公众敢于直面怒斥形成对照，常被官方文件小心翼翼地称为“问题奶粉”，仿佛有许多疑窦悬而未决，一切尚未有定论。无良厂商对此的态度，又与上述二者反差强烈：他们似乎只顾增加产品的氮含量，达到法定质量标准，或者一心只想将砸在手里的超标毒奶粉换成钞票，而对三聚氰胺之毒和危害之烈，麻木不仁，毫不在乎。</p>\n<p>指斥无良厂商唯利是图、丧尽天良、禽兽不如很容易，但是促使局面改观却太难——这才是问题的关键。</p>\n<p>常识告诉我们，逐利是企业的本能，而尽社会责任，只是公众对企业的期许。通常情况下，企业只有觉得能以此讨好消费者而获利时，才肯主动履行责任。为此，纳税人雇用政府对其实施监管，强制他们守住法律底线，乃是对企业社会责任的最低要求。</p>\n<p>如果说种瓜得瓜，种豆得豆不无道理，那么无良厂商罔顾社会责任，也就有可能是因为社会也没有对他们尽到责任，比如监管部门玩忽职守，公众不知情而只能委曲求全，无选择而不得不忍耐等比比皆是的现象，无疑都是在纵容，因而导致的恶果，整个社会就不得不付出惨重的代价，为其承担责任。</p>\n<p>现在，可以认为，三鹿三聚氰胺毒奶粉案“以点带面”不当处理方式，为今日的恶果种下了祸根。被处以极刑的只是两个用三聚氰胺和麦精糊制造销售蛋白粉的上游原料供应商，而直接面对消费者的三鹿公司，其首恶只被判无期徒刑。显而易见，对同案查出的数十家违法厂商责任人，以及此案涉及的各级渎职官员的惩罚，并未起到震慑和约束效用。不然，无法解释2008年“残留”的毒奶粉为何不予以销毁。——不销毁的理由很浅显、很简单、很邪恶，就是为了伺机再度上市杀人赢利，而血债要由全社会来偿还。</p>\n<p>奶品行业与地方政府、监管部门错综复杂的利益纠葛，也是三鹿事件处置不当而导致今日事态失控的原因。如果不健忘，公众应该记得当时一些生产三聚氰胺毒奶的大牌厂商，怎样将一场社会悲剧当成了作秀的舞台——奋力施行危机公关，遮掩丑行；虚伪透顶的道歉，忸怩作态地裹着民族企业的红布假惺惺地摇尾乞怜，不为祸害了数十万婴幼儿痛悔、自责、补救，反而为自己蒙受的经济损失痛哭流涕——其表演之卑劣龌龊，至今依然令人恶心、发指。</p>\n<p>而监管部门的责任感和履责能力，似乎也并未因为此一惨剧而有所改观。这就是三聚氰胺借尸还魂之后，公众将其再现的逻辑，和因此案被问责官员复出的逻辑划等号的原因。因三鹿毒奶案被免职的原质检总局局长李长江，复出担任责任更为重大的全国“打黄扫非办”专职副组长，河北农业厅长刘大群复出任邢台市市长，质检总局食品监管司副司长鲍俊凯复出也官升一级，担任安徽出入境检疫局局长。毒奶复出与官员复出的这一奇妙的谐振现象，像一个有关社会诚信沦丧的不祥的暗喻，更像一个愤怒的明喻，凸显着官情与民意之间的裂痕。</p>\n<p>三聚氰胺毒奶在《食品安全法》实施才数月，就幽灵再现。这是对法律公然冒犯和挑衅，也说明许多肆无忌惮的作恶者认定，《食品安全法》在熏心的利欲和某种行之有效的“潜规则”面前，无非是一纸空文。而一个众所周知的事实是，法律被轻侮和践踏，可谓冰冻三尺非一日之寒。有法不依，执法不严，不仅仅存在于食品监管上。也不仅仅体现在上述种种让人不愿回首的丑行之中。因此，三聚氰胺如此刺激《食品安全法》，倒更像一场效果强烈、代价惨重的讽刺。如果因此能刺激整个社会的司职责任的那根神经，知恶而除恶务尽，知耻而后勇，则善莫大焉。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":176,"categories":[9203],"tags":[8905,12734,16912]}