{"id":175666,"link":"https://chinadigitaltimes.net/chinese/2011/08/鲍盛刚：当公司统治世界/","date":"2011-08-30T09:30:08Z","modified":"2011-08-31T08:49:02Z","title":"鲍盛刚：当公司统治世界","content":"<p>——目前世界的主要矛盾与起源<br />\n全球经济发展的不平衡与社会财富分配的不平等正成为目前国际社会的主要矛盾和动荡的根源，也将是未来全球经济和政治格局变化所面临的最大未知数，而它的起源是跨国公司主导的经济全球化。<br />\n全球化导致了全球经济结构的变化以及全球经济发展的不平衡。冷战后，美国和西方国家主导的政治全球化打开了经济全球化这个潘多拉盒子，饥渴的资本纷纷从美国和西方涌向地球的另一半，就像发现新大陆一样，因为那里有巨大的市场和充足的廉价劳动力，与此相比，美国和西方因为发展，趋于饱和，投资回报空间越来越稀薄。资本和技术大规模的从高工资国家向低工资国家的转移，改变了以往以国家为主体的全球产业分工和贸易模型，U型曲线产业分工结构正是这种变化的结果。全球经济结构的这一变化，导致了全球经济发展的不平衡，主要表现为美国与西方发达国家的经济衰退和中国与新兴经济体国家的快速发展。<br />\n首先，随着资本和技术从美国和西方向地球另一半的转移，全球经济中心从大西洋转向太平洋地区，其中特别是中国，1978年以来中国获得了5000亿美元的外来投资，成为仅次于美国的第二大世界投资中心，美国500强企业前10名都有在中国投资，并且他们在中国的生意份额越来越大，超过其本土成为盈利的主要来源。由于大量外资的涌入使中国自1978年改革开放以来，经济平均增长率达到9.5%以上，是美国经济增长率的3倍，由此中国成为世界工厂和制造业大国。其次，全球经济中心的转移导致全球经济结构和经济循环机制的变化，历史上美国和西方曾将发展中国家作为廉价原料产地和商品倾销市场，而自己控制生产和研发，在这一全球经济循环机制中，财富源源不断地从发展中国家流入西方发达国家，以至于穷国愈穷，富国愈富。现在跨国公司为主导的经济全球化，将发展中国家作为全球廉价生产基地，然后将产品运回母国，因此美国和西方国家变成了消费市场和农产品以及原料出口国。在这一全球经济循环机制中，发展中国家其中主要是中国被成为世界工厂，由此推动了它们制造业的加速发展，以及出口和外汇储备的上升，而与此相对，西方发达国家成为消费型国家，发展势头减弱，工作机会减少，中产阶级每况愈下，消费依赖于进口，而进口的增加导致贸易逆差的加剧，债务和财政赤字的上升，它们从原来的债权国成为了债务国。其三，全球经济结构的变化和经济不平衡发展导致全球财富分布的改写，导致美国的衰退和新兴经济体国家的崛起，其中特别是中国的崛起最为引人注目。根据统计，全球外汇储备为8.1万亿美元，中国拥有2.4万亿美元，位居世界第一。与此对应，全球外债总值为56.9万亿美元，美，英，德，法，意，荷，西班牙等西方国家分别处于前10位，它们外债总和已占全球债务82%，而美国外债达13.6万亿美元，占全球外债的23.9%。<br />\n全球化不仅改变了国家之间财富的分布，同时也改变了国家内部的财富分布，导致社会不平等现象的加剧，以及社会矛盾的激化和民族极端主义的产生。美国和西方发达国家的跨国公司和全球公司是经济全球化的主要推动者，也是全球化最大的得益者，它们找到了廉价生产基地，降低了运营成本，如目前中国已成为跨国公司在全球最廉价的生产和加工基地，同时也是最大的潜在市场，成为它们全球利润的主要来源，它们不仅避免了规模缩小或破产的厄运，而且得以扩大和发展。所以在目前全球经济低迷，美国和西方国家陷入债务危机的情况下，跨国公司却一枝独秀，利润不降反升，根据统计2001年到2006年5年中，美国GDP中企业利润部分从7%上升到12%。美国苹果公司与负债累累的美国政府相比，不仅没有负债，而且账面上有463亿美元，富可敌国，事实上许多跨国公司已经成为国中之国，它们利用手中的财富影响和绑架政府，左右政府的决策，进而加速财富向自己的集中。与此相比，在发达工业国家，由于就业机会从富国转向穷国，中产阶级每况愈下，他们失去了工作，只能靠政府救济维持生存，他们把怨愤转向移民和发展中国家，认为是他们把工作机会抢走了。不可否认，全球化导致的全球资本和技术由高工资国家向低工资国家的转移，给发展中国家带来了好东西和希望，推动了经济的快速增长，如中国由此获得了经济发展的第一推动力，并得以迅速崛起成为世界第二大经济体，但是就利益分配来讲，跨国公司是最大的赢家，其次才是当地政府和利益集团，至于百姓，他们只是出卖廉价劳动力，当然我们可能会讲这总比没有工作要好，对此正如美国经济学家保罗·克罗格曼讲的：“这些进步的真正源头是那些铁石心肠的跨国公司和贪得无厌的企业家。虽然他们只关心如何利用廉价劳工带来的获利良机，但他们的行动无意间带来了改善大众生活的直接后果。”<br />\n经济全球化如同那只看不见的手正在改变我们的世界，它依据市场逻辑，以利润为导向，而利润是一种信号，它告诉我们，为了满足那些我们不认识的人的需求，我们必须干什么，我们正是通过追求利润而从利己主义者成为利他主义者。同时利润也是一种信号，它告诉我们，我们应该在哪里研发，哪里生产，哪里销售，从而使收益大于成本，我们正是通过追求利润使资源得到最有效的配置和利用，使人类达到充分繁荣和富裕。目前经济全球化一方面导致了人类对全球资源更有效的配置和利用，推动了世界整体经济的增长，特别是发展中国家的发展，但是另一方面，经济全球化又导致了全球经济发展的不平衡与社会财富分配的不平等，财富正以几何级数集中于少数跨国公司，由此正在把世界推向一个动荡和危机的时代，推向一个当公司统治世界的时代。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[]}