{"id":175663,"link":"https://chinadigitaltimes.net/chinese/2011/08/熊飞骏-民主国家的中国移民为何素质也低？/","date":"2011-08-30T09:00:38Z","modified":"2011-09-27T17:48:01Z","title":"熊飞骏 | 民主国家的中国移民为何素质也低？","content":"<p><p align=\"center\"><span>民主国家的中国移民为何素质也低？ </span></p>\n<p align=\"center\"><span><br />\n——熊飞骏</span></p>\n<p>\n<span>“中国人素质低不适合民主”是天朝最缺乏常识的“权力语言”。</span></p>\n<p>\n<span><br />\n“中国父母官”迷信“素质低”说，前天听到的一则某县教育局长的训话很能说明问题：</span></p>\n<p>\n<span><br />\n“中国人素质真低，有次我去一学校视察，看到校门口旗杆倒了。我分派校长，校长分派老师，老师又分派学生……我推你你推他，就是不肯亲自动手把旗杆扶起来？举手之劳的小事分派别人去干花费的精力，比自己亲自动手干更劳神费力？可中国人就喜欢在小事上玩权力！你看中国人素质该有多低……”</span></p>\n<p>\n<span><br />\n把上述这则消息发到</span><span lang=\"EN-US\">QQ</span><span>空间后，网友“林夕人”的一则回复一语中的，揭开了“素质低说”的本质：</span></p>\n<p>\n<span><br />\n“典型的特权化，上行下效，一个举手之劳，自己不做是理所当然，但别人就是素质底，就是这样一些思维的人占据着岗位，不说弱智至少也不是正常心态的人。”</span></p>\n<p>\n<span><br />\n我曾在《国民劣根性是特权专制体制结出的恶之花》等系列文章中如此阐明“素质说”：</span></p>\n<p>\n<span>“国民素质是社会体制的产物”。</span></p>\n<p>\n<span>“民主体制抑恶扬善优胜劣汰，让魔鬼进化成天使；专制体制奖恶惩善劣胜优汰，把天使异化成魔鬼。”</span></p>\n<p>\n<span>“好体制坏人无法作恶；坏体制好人处处碰壁；专制社会劣币驱逐良币。”</span></p>\n<p>\n<span>“要想学会游泳，就必须把他丢到水里去历练，在沙漠上是不可能造就游泳健将的。”</span></p>\n<p>\n<span>“民主是提高国民素质的最有效途径。”</span></p>\n<p>\n<span>“一百个漂亮女子长期困在妓院里求生谋发展，九十九个会变成妓女；同样一百个女子在大观园里成长，九十九个会变成淑女。要想提高妓女素质第一是要让她告别妓院环境，企求在妓院里大幅提升妓女的整体素质只能是痴人说梦。”</span></p>\n<p>\n<span><br />\n…………</span></p>\n<p>\n<span>支持上述观点的事实依据如下：</span></p>\n<p>\n<span><br />\n北韩南韩同根同种同文化，专制北韩的多数公民不是疯子就是白痴。南韩的绅士气质和淑女风范则强烈感动了中国电视观众的眼睛和心灵。</span></p>\n<p>\n<span><br />\n民主前的台湾一样腐败动荡，官员出行前呼后拥花费惊人。民主后的马英九总统长年一日三餐主要吃普通上班族享用的“平常盒饭”，贪腐机要费的民选总统陈水扁则立马锒铛入狱。</span></p>\n<p>\n<span><br />\n民主前的南韩社会像一张揉皱的稿纸，一样高花费暴力维稳，社会反抗风起云涌，</span> <span><br />\n“光州事件”则是人类文明史的特大耻辱。民主后的南韩社会则进化成一首绿色的抒情诗。</span></p>\n<p>\n<span><br />\n台湾、南韩民主化才短短二十年时间，国民整体素质却有了飞跃式的提升。</span></p>\n<p>\n<span><br />\n部分台湾导游反映：很多陆客白天玩好，晚上回到宾馆，打开电视机后都欲罢不能：“你们的政论节目实在太好看了！想骂谁就骂谁，这个台骂马英九不要脸，那个台说吴敦义不老实，另一个台说蔡英文干缺德事，还是现场直播！”更有陆客为了看中天新闻台每天下午的政论节目，拒绝和导游外出。</span></p>\n<p>\n<span><br />\n…………</span></p>\n<p>\n<span>熊飞骏的“民主提升素质说”一样受到了来自各方的质疑，最有份量的依据是：</span></p>\n<p>\n<span>“你不是说民主能快速大幅提升国民素质吗？为何中国人移民到民主国家后，整体素质依旧低得不可思议呢？这些人可都是中国精英啊，有些人还在外国生活了几十年，可还是那幅德性？这不是人种问题是什么？”</span></p>\n<p>\n<span><br />\n质疑方提出的这一依据基本属实，近二十年移民到海外的华人群体整体素质确然不敢恭维。他们在海外一样烧钱摆谱内斗无聊，除了买豪宅名车狂购奢侈品玩低俗刺激外，好像找不到别的正经事可干。以致多数外国人一提起中国移民就摇头，认为中国移民污染了他们的国家社会，把中国移民潮视为“黄祸”，纷纷呼吁政府收缩“华人签证”。</span></p>\n<p>\n<span><br />\n更令人沮丧的是少数打着民运旗号的名士罔顾大局不识大体，八字还没一撇就开始争权争名，居然也对我国去年的“诺奖者资格”高调质疑？</span></p>\n<p>\n<span><br />\n我的回复如下：</span></p>\n<p>\n<span lang=\"EN-US\"><span>一、<span>     </span></span></span><br />\n<span><br />\n近二十年中国前往美、加、澳的移民主体可不是什么“中国精英”，而是“富二代”和“官二代官三代”。我称他们为“特权移民”。“官二代官三代”虽然有权有势钱多得不知怎么花，但整体素质如何？“毛太孙现象”应该最有说服力，除了体重权位“超标”外，智商能力好象比普通平民高不到哪里去。至于“富二代”素质，郭美美则是典型代表！她在微博炫富那水平，在普通公民群体里也属标准的“傻子”和“疯子”层面，平民百姓还真的瞧他们不起？所以这帮“现世宝”在国外素质低，并不等于中国普通公民过去后素质也会同样低。</span></p>\n<p>\n<span lang=\"EN-US\"><span>二、<span>     </span></span></span><br />\n<span><br />\n我国的“特权移民”定居民主国家后，因为有国内的官爸富爹阔爷不断榨取民脂民膏给他们“超量输血”，根本不存在生存压力和竞争驱动，所以也不急于找工作找机会，失去融入主流社会的机遇。</span></p>\n<p>\n<span lang=\"EN-US\"><span>三、<span>     </span></span></span><br />\n<span><br />\n“特权移民”在国内炙手可热的社会优势就是“权”和“钱”，他们在移民前也天真的认为“权钱”在地球上的任何地方都是“大爷”？等他们在美、加、澳定居下来后，发现这些国家的公民居然“傻”到不认“权钱”只认“能力贡献品格”，没有“能力品格”的“权钱”在多数情况下只能起“反作用”。“特权移民”拥有的“权钱优势”一朝丧失，内心的郁闷是可以理解的。</span><span>“权钱”这东西能成事也能坏事，在给了“特权阶层”为所欲为超前享受的同时也毁灭了他们的能力品质。因为缺乏必要的能力品质走出“权钱阴影”去西方主流社会重塑人生价值，就转而求助“驼鸟先生”把头埋进沙堆里，自我封闭与主流社会隔绝，“同类抱团”在海外结成一个个“小中国”，继续用中国的权钱价值观和低俗人生品味自欺欺人。</span></p>\n<p>\n<span lang=\"EN-US\"><span>四、<span>     </span></span></span><br />\n<span><br />\n民主国家的公民因为对“特权移民”的反感，对“东方官富二代”拥有一种本能的“疏远情感”，基本上不会主动和“中国阔佬”打交道，进一步加深了“特权移民”的“自我隔离效应”。</span></p>\n<p>\n<span lang=\"EN-US\"><span>五、<span>     </span></span></span><br />\n<span>因为“特权移民”的“自我隔离效应”，那些前往民主国家的“移民主体”多数“人在曹营心在汉”，自绝于西方主流社会，无法从民主国家吸收“文明营养”完成必要的“自我进化”。他们虽然拥有外国公民身份，但身心依旧生活在“特色中国”，素质没条件“与制俱进”。</span></p>\n<p>\n<span lang=\"EN-US\"><span>六、<span>     </span></span></span><br />\n<span><br />\n多数在国外自食其力的“非特权移民”和偷渡客，因为语言交流的障碍，多选择在中餐馆和中国人办的企业打工，住在“唐人街”，人生的绝大部分时间都在中国文化圈里度过。</span></p>\n<p>\n<span lang=\"EN-US\"><span>七、<span>     </span></span></span><br />\n<span>“社会体制”对“国民素质”的决定作用，虽然无法从“小中国”的华人移民身上得到印证，但却在海外出生的“移民二代”身上则产生了立竿见影的效果。</span><span>别说受过高等教育的体面移民子女，就是那些沿海偷渡到美国的文盲移民的孩子，因为从小上学读书提供了融入主流社会的机会，素质与父辈有了天壤之别，不但脱胎换骨，而且对国内的精英群体也拥有压倒优势。中国人熟悉的骆家辉就提供了一个很生动的榜样，这个华裔大使在“衣锦还乡”之时可不知道怎么显摆“权钱”。</span></p>\n<p>\n<span><br />\n…………</span></p>\n<p>\n<span><br />\n京城的一位朋友给我讲过这样一则故事：一位友人移民澳洲后开始两年只在中国移民圈子里混，感到和国内没什么区别，想融入澳洲主流社会又感到格格难入，澳洲人对中国移民好像很排斥很冷漠？当他向朋友抱怨自己的苦恼时，朋友建议他每逢周末去教堂做礼拜。因为澳洲的欧美移民多是基督教徒，都有超越“权钱”的精神信仰，去教堂是接近澳洲主流社会的便捷途径。一个月后，他好像换了一个人，不但给朋友去电兴奋地讲述澳洲人其实很宽容很真诚很够朋友的……</span></p>\n<p>\n<span><br />\n最后以朋友杨恒均的一段话来结尾：</span></p>\n<p>\n<span><br />\n“如果你去指责宋朝的皇帝为什么不搞民主改革，孔子为啥不发明民主理论，你脑袋一定是被驴踢了；可当多种民主制度在世界各国推陈出新并取得效果，当公民教育已经成为很简单的一件事，某些国家还在那里强调自己的国民素质低，那一定是脑残。如今绝大多数国家都实行民主了，法治、人权、自由、民主的普世价值已经深入人心，成为普通人家喻户晓的价值，这个时候，你还怪自己的国民‘素质低’，一定是你强迫他们接受其它价值，屏蔽常识。要在现代人中宣扬民主理念，最多也只需一两代人，不到</span><span lang=\"EN-US\">20</span><span>年的时间，就可以让民主的常识像小学课本一样普及到每个人。素质这种东西并不是与生俱来的，也不是基因里带过来的，看看我们那些偷渡到美国的福建农民在美国出生的第二代，就知道是怎么回事了。”</span></p>\n<p>\n<span lang=\"EN-US\"> </span></p>\n<p>\n<span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><span><br />\n二０一一年八月三十日</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":478,"categories":[9203],"tags":[9400,9499,9909,8584,17645]}