{"id":175608,"link":"https://chinadigitaltimes.net/chinese/2011/08/廖亦武-转载书写自己的灵魂-擦亮生活的亮度/","date":"2011-08-30T06:22:12Z","modified":"2011-08-30T06:22:12Z","title":"廖亦武 | [转载]书写自己的灵魂, 擦亮生活的亮度","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4af07db50100kik3.html\" title=\"书写自己的灵魂, 擦亮生活的亮度\">书写自己的灵魂, 擦亮生活的亮度</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1257274805\" title=\"钟磊\">钟磊</a></span></div>\n<div>\n<p><b><b>  《书写自己的灵魂,<br />\n擦亮生活的亮度》      </b></b></p>\n<p><b><b>                     <br />\n &#8212;- 钟磊回答戴俊马十个诗歌问题的提纲</b></b></p>\n<p> </p>\n<p><b>  <br />\n一、您能说说您个人在诗歌创作上的创作经历么？尽量详细些，包括您的代表作及取得的主要成就。</b></p>\n<p>  <br />\n我个人的诗歌创作经历不值得一提。我只是随性写诗而已。我的诗歌写作起于少年时期，曾填过许多诗词，由少年时期流浪在东北，早期诗稿丢失。在20世纪80年代中期虽有诗作保存，也是不值得一提。在20世纪80代末期发表诗歌作品，有手抄本《生活启示录》在大学校园流传，而今读来只是一种青春期写作，情感稚嫩，文化认知僵化，不能示人。在20世纪90年代中期仍有诗歌作品在纸介诗刊上发表，在20世纪末期有大量诗歌作品在官民刊上发表，也出版过诗歌作品集，不过，我认为我发表的诗歌文化内涵并不澄明，仍是不值得一提。自2004年后我拒绝纸介诗刊发表我的诗歌作品，然而，仍有部分诗歌作品被刊载，主要原因是网络转载。在今年8月我出版了个人诗选集《钟磊诗选》，相对以往的诗歌而言稍有改观，基本体现了一个个体诗人的文化观。我写诗不是为功名和利益而写诗，而是书写自己的灵魂而已。若说诗歌成就，我很惭愧，成就一词对我来说太大，我只是坚持写诗而已。</p>\n<p><b>  <br />\n二、您的诗歌，有些读者读起来比较</b><b>“</b><b>艰难</b><b>”</b><b>，主要指理解上，对此您有什么说法？</b></p>\n<p>  <br />\n我的诗歌完全是个人化的诗歌习作。比较难懂的原因很多，我做出如下解释。其一：我要求自己对现代新诗进行一次全面考察：以建立本土性诗歌的现代性和背负着自省的心态面对当下诗歌进行追述，我想，坚持语言对事物的触及使其成为生活的复合型，在内心之上不留有任何困惑，在诗歌中把内心尖锐的刺儿磨砺出来，恰如康德说出了内心的道德律和星空。其二：必须从厘清本土文化基因开始，解决现代汉语诗歌的语言问题，使个人的诗歌写作具有擦亮现实生活亮度的精神，使现代诗歌的语言范式具有民间的特质。在叙述的时空中具有颠覆性，对传统诗歌定式形成一种瓦解态势，依托神性撑开诗意的最大空间。其三：诗是灵魂的应答，是人性本真的呈现，不是词语的事实，是人置身于宇宙接近神性或自然的对话。其四：传统的诗歌形制是在断句上下功夫，使诗歌的气场疏离，使整体诗意明白无误，并且一厢情愿与读者达成一种单一性诗意的合谋，自诩为独一无二的感受，其实只不过是一些陈词滥调而已，换句话说本土诗歌的惯性写作在最近二十年并无深度，这种没有任何深度的诗歌写作日益泛滥，使得本土诗歌越来越背离复杂而广阔的生活。我强调我的诗歌是破坏平面的诗歌写作，使诗歌成为多维叙述链接的诗歌写作现场，建设一种开放性的专注自我和超离外界的诗歌写作文本，形成思想上的警觉和思想的快速置换，使诗歌意象并置，使并置的意象断裂或黏合，使意象衍生意象，使意象之间彼此牵制去掉时间的线性结构，到达多维旋转的诗性或神性空间。其五：真实的诗歌是人性内核裂变的结果，呈现诗人心灵的独特性，必然与约定俗成的诗歌分道扬镳，必然会摆脱群体性的概念化约束，直接以个体的诗歌艺术表现力，呈现个体思想的精神法则，并且找到自然的承载，在时间的拐弯处敞开世界，敞开生活，敞开文明的整体过程。这种敞开过程不仅是对已知世界的敞开，也是对未知世界的探见。其六：我发觉生命的渺小和痛苦无法抹去，所以我借用诗歌来寻找心灵之外的神性，保证诗歌精神到达神性的天空。并且直接使用原生态词语导入文化的象征，建构词语本原的物，在物与物之间留下文化的意义，在琐碎的叙述中清洗掉文化赋予词语的陈腐意义，即用词语记录下已知，通过旋转和变形的思想路径，在词语与词语之间重新组合，产生思维的惯性偏离，在偶然之间触及可知成为未知，使已知的可能性变得可疑和不可知。关于我的诗歌有些读者读起来比较“艰难”的问题我说得很多，我想为我的诗歌读者，提供解读我个人诗歌的多种理解或认知。        </p>\n<p><b>   <br />\n三、</b><b>您对自己的诗歌定位为</b><b>“</b><b>新意象派</b><b>”</b><b>，具体内涵是什么，能跟大家谈谈么？您认为您坚持的创作方向能有多大的发展前景？您说的</b><b>“</b><b>大隐于诗</b><b>”</b><b>表达一种什么样的理念？您为何</b><b>“</b><b>拒绝任何纸媒转载或发表</b><b>”</b><b>您的博文，</b><b>“</b><b>拒绝约稿</b><b>”</b><b>呢？</b></p>\n<p>  <br />\n我在2009年3月完成了《新意象诗歌的精神密境》导言，我在导言中书写了新意象诗歌的写作提纲，共计9项，抄录于此：</p>\n<p>   <br />\n①坚持意象并立，镜像和衍射的原则。努力创造中国新意象诗歌的全新意境。②坚持意象的不规则性与跳跃性，凸显内在品质。③坚持诗歌的客观性，用诗性的闪电擦亮人性，用诗歌照亮内心世界。④吸取绘画或音乐的艺术形式。重新捏塑意象派诗歌的雕塑感，使诗歌的线条优美明晰，使词句的先后关联，兼具油画的浓郁色彩。⑤以含蓄为诗歌意旨，以精准和直接的口语为风格。⑥继续坚持本土古典诗歌中的言有尽而意无穷和意在言外的美学原则。⑦坚持把日常的个体经验，用纯净的语言呈现生命的内在，表现出对抗罪恶世界的向上意义。⑧倡导在场写作，使深邃的思想情感与意象叠合，以意象衍生意象。⑨坚持走全球化的文化方向，使神性在不可替代的时间性中敞开。</p>\n<p>   <br />\n诗歌写作是以意象为写作基础的文艺形式，若要写诗就离不开意象。而我所坚持的新意象诗歌写作，是一个诗人的诗歌写作纲领，不能放在已知的历史的背景上考量，新意象诗歌写作不是关注已是明白无误的具体现实，而是从诗人的人性，诗性，神性的灵魂界面出发，以激活时代诗人的良知为己任，发出诗人的真声音。关于<br />\n“大隐于诗”，“拒绝任何纸媒转载或发表”，“拒绝约稿”三个问题，我想一并回答，我只想以自己的诗歌写作方式还原诗歌。诗人只有用诗歌文本说话，诗人不能大于诗歌文本，诗人不可能为自己命名。</p>\n<p><b>  <br />\n四、</b><b> </b><b>您对</b><b>“</b><b>网络诗歌</b><b>”</b><b>与</b><b>“</b><b>网络诗人</b><b>”</b><b>有什么看法？您赞成这种称谓么？您赞成将诗人穿上</b><b>“</b><b>马甲</b><b>”</b><b>么，比如称打工诗人、网络诗人等？</b></p>\n<p>   <br />\n这些称谓对于诗歌而言，随着时间的嬗变，人们会认识到这些概念化的东西是多么无聊的东西。</p>\n<p><b>   五、</b><br />\n<b>有人说</b><b>“</b><b>网络是诗歌的新型地狱</b><b>”</b><b>、</b><b>“</b><b>网络与诗歌的矛盾不是不可调和，至少南辕北辙</b><b>”</b><b>和</b><b>“</b><b>网络诗人，网络诗歌是两个伪名词</b><b>”</b><b>（出自《网络：诗歌的错嫁》，作者：董辑），对此您怎么看？您认为网络在现代诗歌的发展上有什么作用？</b></p>\n<p>  <br />\n从董辑个人对诗歌的认知来看，诗歌网络载体和诗歌本身或许真的存在着一些错嫁问题，从我的认知角度来看，任何越过诗歌本身的种种判断都是无益的。</p>\n<p>  <br />\n如果从诗歌的发展状况来看，在我看来诗歌肯定有自己的发展轨迹。从网络诗歌的作用来讲，网络诗歌打破了主流诗歌的文化结构，外延出诗歌的多维空间，形成了即低于诗歌、等于诗歌、高于诗歌的三重诗歌空间。而在网络诗歌兴起的今天，如何判断网络诗歌的走向，我觉得任何人为网络诗歌做出结论仍是为时尚早。</p>\n<p><b>  <br />\n六、您对奥运、地震期间出现的诗歌</b><b>“</b><b>＃喷现象</b><b>”</b><b>如何看待？您认为那个期间出现的</b><b>“</b><b>诗歌</b><b>”</b><b>是真正意义上的诗歌吗？</b></p>\n<p>  <br />\n或许你已经读到关于我在汶川大地震时期的一些言论，当时，我批评了汶川大地震时期诗歌的井喷现象，仅从《孩子快抓紧妈妈的手》这首诗歌来看，这首诗歌流传在民间，要比官方出版的关于汶川大地震的诗集更深入人心，更具可读价值，但是，关于汶川大地震的诗歌，从诗歌的真正意义上来肯定，具有真正意义上的诗歌真的不多，而一个民族的诗歌记忆需要沉淀，需要大浪淘沙，需要时间佐证。再从另外的角度阐述汶川大地震的诗歌，或许可以这么说，一个民族的疼痛不可能完全依靠诗歌而疗好伤痛的，而解决民族伤痛的根本问题仍是解决民族生存的基本问题，譬如：人生平等，权利平等，生存平等及其国家利益，民族利益，个人利益等问题。关于中国奥运会时期的诗歌现象，我在当时没有做过具体分析，我个人的观点是，在中华民族文化文明没有彻底打开之前，人民生活仍处在为生存而生活的过渡阶段，对这种虚妄的民族自豪感所产生的诗歌我不感兴趣，也无法感兴趣。面对今天你提出的这样问题，我仍然坚持我当初的观点。</p>\n<p><b>  <br />\n七、</b><b> </b><b>您最推崇现代哪些诗人，原因是什么？对于伊沙、赵丽华等的创作方式，您有何评价？</b></p>\n<p>  <br />\n我不喜欢用推崇一词，我把推崇改为喜欢。在本土诗歌界我比较喜欢的现代诗人很多，海子，昌耀，北岛，多多，杨炼等。海子的诗歌本性纯真，是穿越大地接近天空的诗歌。昌耀的诗歌是一个时代的寓言，北岛的诗歌是对抗腐朽政治文化的思想，多多的诗歌是个人化的诗性记录，杨炼的诗歌接近宗教。另外在本土诗歌界，我还喜欢大解，汤养宗，哑石，雨田等。在西方诗歌界我比较喜欢拉毕肖普，艾略特，博尔赫斯，阿什贝利，保罗·策兰等。毕肖普的诗歌有自己独立的语言立场，艾略特的诗歌有在精神的荒原上寻找“圣杯”的韧性，博尔赫斯的诗歌具有心灵所能达到的广度和深度，阿什贝利的诗歌是对诗歌文学化的一种观照，保罗·策兰的诗歌是一种密码性诗歌写作。除此之外，在我的记忆中还有谷川俊太郎，卡瓦菲斯，魏尔伦，波德莱尔，斯坦利·库尼茨，阿赫玛托娃，阿特伍德等。</p>\n<p>  <br />\n关于伊沙的诗歌，我只想提及伊沙在20世纪90年代写的《车过黄河》，从该诗文本的价值来看，具有解构主义特征，是反中心，反权威，反英雄，反崇高的范本。该诗以其真实的身体性挑战传统美学权威，把人性的感伤建立在平淡无奇的日常生活之上，把个性的生活体验凌驾于世俗人生之上。不过，如若从诗歌的神性意义的方向上来反观伊沙的结构主义诗歌，我认为，伊沙的诗歌应该归属于后现代主义诗歌谱系，而本土的后现代主义诗歌确实缺乏神性的照耀。关于赵丽华的诗歌，我最近一直没有读到赵丽华新近创作的诗歌，我想这个问题，是你根据2006年赵丽华诗歌事件提出的问题，这个问题的争议已经时过境迁，在当时已经有过来自各方面的批评，而今，再提起赵丽华诗歌事件，尾随其后道是非应该是没有什么意义的事，对这样的问题我只有保持缄默。</p>\n<p>  <br />\n对伊沙和赵丽华诗歌创作方式而言，两位诗人在以自己的写作方式进行诗歌写作，我支持每一种个人化的诗歌写作。现代诗歌的写作方式已经没有什么定式，怎么写诗完全是诗人的自给形式。</p>\n<p><b>  <br />\n八、在诗歌创作上，您有没有带过功利色彩？当您的诗歌没有被纸质的刊物发表时，您的内心烦燥过或者迷茫过吗？</b></p>\n<p>  <br />\n我是在本土传统文化背景下生长的诗人，必然在某个成长期对功利有一个窥视过程，在20世纪90年代由于我对诗歌的许多问题仍处于懵懂期，不自觉地走上了诗歌的弯路，加之本土的诗歌外部环境影响，曾经置身于诗歌以外的喧嚣中，曾为发表诗歌四处奔走过。在误入歧途之后，曾与一些所谓的诗人在诗歌道路上一路为伍过，在纸质诗刊上大量发表自己的诗歌作品，而在自己的诗歌作品发表之后，困惑随之而生，随之审视自己。在20纪末期，在大量的诗歌真相面前我警觉起来，我在21世纪初期潜心研究了中外哲学，政治经济学等，对中外文化有了初步的把握，我又通过对中外诗歌的广泛阅读和研究，完成了诗歌与自身内在品质的结合，抛弃了诗歌以外的所有。所以，我坚持这样的观念，发不发表诗歌作品对于一个纯粹的诗人而言，无关大碍，真正的诗歌是记在人们心间，所以，我安于诗歌写作至今。</p>\n<p><b>  <br />\n九、您对现在存在的各种</b><b>“</b><b>诗歌圈子</b><b>”</b><b>怎样看待？您认不认为他们内部有相互吹捧、相互抬举的嫌疑呢？它是一种正常的文学圈子吗？</b></p>\n<p>  <br />\n这个问题是由于传统诗歌文化衍化出来的问题，尤其是受到20世纪80年代中后期和90年代初期的诗歌圈地运动影响，直至今天诗歌的圈地运动仍是狼烟四起。我对所谓的诗歌圈或诗歌主义，一直抱有怀疑的态度，诗歌圈或诗歌主义之间的攻伐，是诗歌以外的喧嚣，而在诗歌圈或诗歌主义的内部阵营，因为名利问题，许多诗歌圈或诗歌主义阵营抛开了必要的诗歌文本，相互吹捧，相互打击的现象确实存在。这种现象是传统诗歌文化的必然，但是，诗歌圈地运动也是诗歌本质运动的某种偶然。诗歌圈或诗歌主义在没有返回时间的轨道之前，所有的诗歌圈或诗歌主义应该是无效的，是一种假命名。</p>\n<p><b>  <br />\n十、您如何评价现在的纸质诗刊及诗歌界？</b></p>\n<p>  <br />\n这两个问题太大，我只能做出简要说明，而且，只从纸质诗刊和本土诗歌界的背面进行片面阐释，我只说纸质诗刊和本土诗歌界背面的问题，缩减回答此问题的篇幅。</p>\n<p>  <br />\n现在的纸质诗刊有官民刊两种，还有部分报纸类的诗歌刊物。我们回顾一下五十多年的本土诗刊历程，你也许会发觉，在二十年前或三十年前倍受文化体制所宠爱的许多诗歌已经老化了，有的已经不忍卒读。由此我也警觉，对于纸质诗刊我也有了自己的判断，本土诗歌有一些在纸质诗刊上极度张扬的所谓的著名诗人及其诗歌文本，只不过是某种人为的造势而已，只不过是某种文化体制制造的诗歌快餐而已。恰恰相反，在官方诗刊下在底层暗涌的《今天》诗刊，在纸质诗刊中占据了纸质诗刊的顶峰，朦胧诗在诗歌史上留下了不可磨灭的功绩。我认为一个真正的诗人应该具有力透现实辨别真伪诗歌的能力，应该具有探究未知世界的智慧和能力。作为诗人，我更关注诗歌写作面向未来的诗歌写作文本，我不相信仅有一把尺度，在纸质诗刊上衡量着诗歌价值，我更相信那些在民间广为流传的诗歌，相信萦绕于天地间永恒的飞翔诗歌。</p>\n<p>  <br />\n我不想提及诗歌界，诗歌界仅仅是诗歌的一个平面，诗歌界对我来说太广阔了。我只是渺小的一个人，如果将我置身于诗歌界，我会感觉到令人窒息和恐慌，所以，我这样认为，本土诗歌界只是功利钳制诗人的一个虚构平台，并不值得信赖。一个好诗人面对诗歌文本本身必然会得出这样的结论，任何大于诗歌文本价值的溢出，都与诗歌无关。假若是一个诗人的创造力已经丧失，即便是强行与诗歌的现实平面黏合，或沉溺于喧嚣和污浊的诗歌现象之中，势必沦为诗歌舞台上的小丑，势必沦为垃圾时间里的垃圾。我想，一个好诗人只有摆脱诗歌之外的诗歌价值评估平台，在诗歌的价值体系里建立起自己的诗歌价值体系，让诗歌价值归复于诗歌价值本身，才是好诗人所为。</p>\n<p align=\"center\">  </p>\n<p align=\"center\">                                                   <br />\n2010-8-17</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":208,"categories":[9203],"tags":[9400,18186,19254,14585,19336]}