{"id":175764,"link":"https://chinadigitaltimes.net/chinese/2011/08/郝劲松-贵州“复议门”背后的司法角逐/","date":"2011-08-30T18:30:21Z","modified":"2011-08-30T18:30:21Z","title":"郝劲松 | 贵州“复议门”背后的司法角逐","content":"<table>\n<tbody>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td>贵州“复议门”背后的司法角逐</td>\n</tr>\n<tr>\n<td width=\"625\"></td>\n<td width=\"5\"></td>\n</tr>\n</tbody>\n</table>\n<hr>\n<div>\n<p>\n      <br />\n贵州省贵阳市工商局对自己做出的已发生法律效力的行政复议决定强行撤销，引发系列行政诉讼。行政机关是否有权撤销自己作出的复议决定？强制撤销背后是否涉嫌滥用职权？近日，贵州省高院指定贵阳市中级人民法院重审此案。</p>\n<p>\n     <br />\n “已经发生法律效力的复议决定，哪能说撤就撤？贵阳市工商局纯粹是违法行政！法律根本没有授予它这个权限！61岁的谭国光情绪激动地大声说着，谭国光是四川人，98年通过招商引资来到贵阳市开阳县，开发当地的磷矿和铅锌矿，在开发的过程中，谭国光的朋友廖某引见了罗某找到谭国光，说罗某可以协调地方关系，希望一起合作，于是谭国光以自己做为股东的贵州新业实业有限公司的名义跟廖某，罗某二人签订了联采协议，”“我跟他们合作，是希望能得到一些照应，减少一些不必要麻烦，毕竟我们是外乡人”谭国光说，但事与愿违，正是这种合作关系埋下了潜在的隐患，把谭国光拖进了长达5年的诉讼泥潭。</p>\n<p>   <br />\n   2001年6月20日，按照当地工商部门的属地管理的要求，谭国光向开阳县工商局申请个人独资企业注册，并按照规定提交了相应的证明文件，7月2日，开阳县工商局经核准登记成立开阳县金中新业铅锌矿。在长达三年的时间里相安无事，<br />\n2004年10月15日，罗某和廖某突然向开阳县工商局举报金中新业铅锌矿是非法注册，2005年4月21日，开阳县工商局作出了工商处字[2005]第30号行政处罚决定书，认为开阳县金中新业铅锌矿不是由一个自然人投资，要求改正违法行为，并罚款5千元。开阳县金中新业铅锌矿不服处罚决定，随即向贵阳市工商局申请行政复议，贵阳市工商局经审查后认为：开阳县金中新业铅锌矿的前置审批手续已依法具备，提交注册的材料真实，程序合法。开阳县工商局的处罚决定，事实不清，证据不足，依法决定予以撤销，7月15日贵阳市工商局作出了筑工商法复字[2005]第2号复议决定书，并送达谭国光，“复议决定书一经送达，即发生法律效力”谭国光反复念叨着复议决定书最后一句话，心中充满了对法律的敬仰。但好景不长，06年1月13，谭国光突然收到了贵阳市工商局作出的筑工商通（2006）14号《关于撤销筑工商法复字[2005]第2号复议决定书的决定》，该决定撤销了筑工商法复字[2005]第2号复议决定书，维持开阳县工商局作出的工商处字[2005]第30号行政处罚决定。“贵阳市工商局无权撤销自己做出的复议决定，法律没有给它授权”，在咨询律师以后，谭国光决定打一场行政官司，06年3月6日开阳县金中新业铅矿向贵阳市云岩区法院提起行政诉讼，要求撤销贵阳市工商局的错误决定。由于贵阳市工商局的撤销行政复议决定的行政行为没有任何法律依据，在法庭上很快败下阵来，法院判决贵阳市工商局败诉，工商局不服，提起上诉。06年10月24日贵阳市中院二审驳回贵阳市工商局上诉，维持原判。<br />\n2007年10月，第三人罗某、廖某不服，向贵州省高院申请再审，2010年6月10日，贵州省高院下达裁定指令贵阳市中院对(2006)筑行终字第141号案件进行再审。</p>\n<p>\n      <br />\n曾代理上海钓鱼执法案并胜诉的法律人士郝劲松认为：按照行政法基本原理，行政机关的每一个行政行为必须有法律授权，法无授权不可为，行政复议决定一经送达即具有法律效力，一个已生效的行政复议决定，非因法定事由，非经法定程序不被撤销，而贵阳市工商局在筑工商复字（2005）2号行政复议决定书已生效的情况下，未经法定程序另行作出一个撤销复议决定的行政行为，没有任何法律依据，属于严重的程序违法，依据《行政诉讼法》第五十四条第二款，行政机关超越职权，应予判决撤销。行政诉讼的举证原则是被告行政机关负责举证，贵阳市工商局未能向法院提供任何法律依据就应该承担举证不能的责任，因此贵阳市云岩区法院和贵阳市中院此前作出的贵阳市工商局败诉的一二审判决并无不当。</p>\n<p>   <br />\n   2010年8月29日，在北京召开了全国依法行政工作会议，温家宝总理作出了重要讲话，温总理强调，“政府能做什么，不能做什么，要由法律来确定，政府只能行使法律赋予的权力，所有行政行为都要于法有据，程序正当”。</p>\n<p>\n      <br />\n贵阳市工商局为何先后做出自相矛盾的决定？一个事实清楚法律关系明确的生效判决为何会被<span><span>贵州省高级法院撤消</span></span>？<span><span>这背后是否有人为的干涉？不久的将来，真相将水落石出。</span></span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[17615,15062,10600]}