{"id":175774,"link":"https://chinadigitaltimes.net/chinese/2011/08/胡舒立-转【财新观察】过度监管不是出路/","date":"2011-08-30T18:30:55Z","modified":"2011-08-30T18:30:55Z","title":"胡舒立 | 转【财新观察】过度监管不是出路","content":"<div>\n<p><strong><span>《世界新闻报》“窃听门”事件是罪与非罪的问题，限制新闻自由显然开错了药方 </span></strong></p>\n<p><span>世界传媒大亨默多克卷入电话窃听丑闻，风波愈演愈烈。上周，他一改起初的倨傲，接受英国下院新闻及文化委员会问询。英国首相卡梅伦也缩短访问非洲行程，匆匆再赴议会。目前，真相远未清晰，其对政界、司法界和新闻业的冲击尚待观察。但是，这一新闻史上里程碑式案例必将触发对新闻伦理、传播法和新闻监管的全面反思。</span></p>\n<p><span>发生在全球规模首屈一指、国际化程度最高的传媒跨国公司新闻集团的这起丑闻是骇人听闻的，祸首为其旗下小报《世界新闻报》。这一事件促使人们着重审视新闻监管体制。有些英国人士主张强化新闻监管，已引发对于过度监管的忧虑。在中国，有官方媒体发表评论，结论是“这一事件再次证明了西方新闻自由观的虚伪”。其实，这一事件是罪与非罪的问题，限制新闻自由显然开错了药方，过度监管不是出路。</span></p>\n<p><span>“窃听门”的性质非常清楚。窃听行为因侵害公民通信自由，已违反英国刑法，违反了“信息保护法案”（Data Protection Act）和“调查权监管法案”（Regulation of Investigatory Powers Act）。另外，《世界新闻报》雇员贿赂警方以换取信息，显然涉嫌行贿罪。这些行为已超出社会伦理的底线，在任何国家均属不能容忍的犯罪行为。</span></p>\n<p><span>在古典自由主义的诞生地英国，传播法体系和以自律为特色的新闻监管体制相当完备，总体而言也是行之有效的。即便经受此次冲击，监管体制也不必做大手术。诚然，任何监管体制均需与时俱进，但此次丑闻暴露的主要是法律的执行问题。</span></p>\n<p><span>执法效果不佳主要缘于媒体嵌于其间的复杂利益关系。事实上，这一丑闻本可及早揭露。但直到今年初，该报2002年窃听一名被绑架并最终遇害的少女的丑行东窗事发，新闻集团已达“工业规模”的窃听黑幕才被撕开口子。这种迟钝凸显了利益格局是何等盘根错节，官僚机构的惰性是何等根深蒂固。强化国家权力对新闻业的介入，对于防止这类丑闻重演无异于缘木求鱼。</span></p>\n<p><span>媒体自律有能力实现自我完善。无人能否认，窃听丑闻最终败露正是《卫报》等严肃报纸锲而不舍调查的结果。改进监管的方向不是威权主义，而是坚持60多年来国际新闻界的主导思潮，重申“自由而负责任”。正如1947年美国新闻自由委员会“哈钦斯报告”所作的经典阐述，它强调社会责任的重要性，同时并不否认，媒介自律优于来自国家权力的他律。</span></p>\n<p><span>英国政府亡羊补牢之举值得肯定，彰显了代议制的强大。格外值得关注的是，卡梅伦首相已组建由勒文森法官领导的调查委员会，对这一事件本末、新闻伦理、新闻监管提出全面报告。如何实现“自由而负责任”？在该委员会的任务清单中已有初步答案：建立更有效的监管体制，以支持新闻业的正直与自由，媒体的多元化，独立性（包括独立于政府），同时鼓励最高的伦理和职业标准。此外，还应规范政治家与媒体、警方与媒体的关系。依照英美惯例，每次重大事件或丑闻发生后，均会组成独立的调查委员会，提交详尽的建设性报告，以严肃弥补相关制度漏洞。丑闻不会白交“学费”，勒文森报告值得期待。</span></p>\n<p><span>与其说窃听门提出了新闻监管问题，不如说它令不少已有的难题变得更加紧迫。比如，是否需要限制传媒公司的规模，以防形成市场垄断？跨媒体并购审查在一度放松之后是否又该收紧？传媒跨国公司如何有效监管？在激烈的市场竞争上，媒体如何保持格调？当默多克坚称为此次丑闻“羞愧但不承担责任”，一再强调《世界新闻报》只占新闻集团1%，却又自相矛盾地宣称无人能欺瞒他；当这位广受英美知识界诟病的资本大亨宣称“扩大报纸发行量的秘诀就是降低格调”之时，以上问题再也不容回避。</span></p>\n<p><span>对此事件，中国新闻界绝不应作壁上观，不应津津乐道“英版官场现形记”。应该承认，中国素来缺乏新闻自由传统，而新闻立法几乎是一片空白。目前，中国市场化媒体处于权力与金钱的双重压力之下。广大同仁信守职业主义伦理与规范，尽力推动改革开放，毋庸讳言，也有一些害群之马视新闻理想如敝履，吃拿卡要，甚至讹诈被采访对象。英国“窃听门”很可能出现中国变种。这些问题均需在未来的行业发展和体制改革中认真解决。在扩大和保障记者权益的同时，推进新闻立法，强化媒体自律。</span></p>\n<p><span>倘若以此次“窃听门”为由，为限制记者的权益张目，无疑将延缓社会进步，并害人误己。这个道理不只适用于英伦三岛。</span></p>\n<p><a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</div>\n<p>　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912,8932]}