{"id":175747,"link":"https://chinadigitaltimes.net/chinese/2011/08/中国选举与治理-郎遥远：你为什么不能像鲁迅一/","date":"2011-08-30T17:00:24Z","modified":"2011-09-29T00:34:00Z","title":"中国选举与治理 | 郎遥远：你为什么不能像鲁迅一样做硬骨头？","content":"<div>\n<p>郎遥远：你为什么不能像鲁迅一样做硬骨头？</p>\n<p>《亲历习近平低调务实两三事》答疑</p>\n<p>作者：郎遥远</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-8-30</p>\n<p>本站发布时间：2011-8-30 9:11:59</p>\n<p>阅读量：41次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　1、本文作者是否写犀利时评的那个郎遥远?</p>\n<p>　　答：是的，我就是写《草根，不主义》、《主张》的郎遥远。</p>\n<p>　　2、你在中国选举网发这种赞扬习近平的文章，不怕网友骂么?</p>\n<p>　　答：不怕，都是事实。所谓独立评论，就是发表尊重事实的理性观点。不是批判执政党的，就是独立评论，就是有理;刻意迎合网友喝彩的文章，有时也是一种阿谀，一种对汹涌民意的阿谀。所谓独立，就是客观理性的思考，既不怕权势的淫威，也无惧民意的汹涌。</p>\n<p>　　自古以来，做破坏者容易，做建设者难。做骂人者容易，做建言者难。</p>\n<p>　　3、你为什么写这种有马屁嫌疑的文章?</p>\n<p>　　答：今天朋友来，聊起《习仲勋》电视剧一事。偶翻旧作《中国先进制造业发展》，想起习近平，于是想写点文字，抒发一下情感。文中记述三件事，件件亲历，字字确凿。这三件事，给我印象很深，很好，让我相信共产党内也有许多真正的精英。习近平主政浙江五年，确实非常有胆略，有作为，可圈可点，浙江政界和老百姓都称道。我没有理由说他坏话。</p>\n<p>　　至于他进京高升、身居高位以后，所知不详，只字未评。我希望习近平能像主政浙江一样，赢得百姓广泛赞誉的口碑，更像他父亲一样开明、开放、正直、勤勉、务实、包容、有胆略，一步步助推中国民主化进程。</p>\n<p>　　4、你写这种疑似马屁文章，难道想讨习近平欢心，做中南海之梦吗?</p>\n<p>　　答：这不是马屁文章，是事实陈述，是一篇回忆散文。</p>\n<p>　　不少网友在当年奥巴马竞选成功总统时，不也长篇累牍，欢呼讴歌吗?用尽世间一切溢美之词。在我看来，那都是一种个人意志和情感的自由表达。我写这篇亲历记，也是如此。</p>\n<p>　　如果以某些网友的逻辑，那你吹捧奥巴马，也不是一种捧美利坚臭脚，舔山姆大叔脚丫子么?你可以赞誉奥巴马，也应当容许我实话实说，赞誉主政浙江时政绩斐然、百姓称誉的习近平。</p>\n<p>　　中国人向来缺乏真诚表扬、真心感恩的习惯。称赞别人，其实也是一种美德。如果你不怀偏见，客观看待我亲历的三件事，凭良心说，是否应该赞誉一下习近平?不加思考就开骂，不加思考就否定，以为自己占据了道义高地，以为自己一副大义凛然，谬矣。这不是一种民主素养，也不是一种理性精神。</p>\n<p>　　我此生不当官，更不想什么中南海之梦。我现在事业发展很好，无需投机钻营，我凭自己智力和勤奋，活得很好。我此生毫无当官企图心。</p>\n<p>　　5、为什么网友看你这篇文章，感觉难以言表?</p>\n<p>　　答：中国文人都有批判精神，网友是中国反动派，对这种文章难以言表，很正常。</p>\n<p>　　6、你觉得你的时评原则是什么?</p>\n<p>　　答：说真话。我不怕说真话，甚至不怕坐牢。我被喝过茶。甚至有一次，写完一篇文章，第二天六个警察出现门口伺候我。朗朗乾坤，生死由命，怕什么?</p>\n<p>　　但我不会为了泄愤而恶毒批判，不会为了阿谀去虚夸奉承。我的时评，始终坚持“客观、真实、理性、善意、专业而富有建设性”的博客原则。我遵循“做共和国合格公民、做党和政府诤友、做弱势群体侠客”的时评使命。我是中国人，不移民，不做西方走狗。此生即便因文惹祸，受迫害，也绝不逃到国外开骂，要骂也要在国内指着专制恶行者的鼻子骂。引用一句文天祥的话：留取丹心照汗青。我不会忠于任何政党，但我热爱并忠于这个国家。一个人的灵魂不能没有家园。</p>\n<p>　　7、你为什么不能像鲁迅一样，与政府势不两立，做硬骨头?</p>\n<p>　　答：民主社会更需要建立自由、尊重、安全、文明的公民文化，建立基于规则的法治社会，而不是势不两立的残酷斗争哲学。和平，非暴力，看似不够英勇，其实用心良苦。</p>\n<p>　　中国民主自由，既要鞭策执政党加快政治体制改革，实现民主宪政，更要培育健康向上的公民文化，建设公民社会。而这个公民文化，需要我们每个人养成包容心态。这个公民社会，需要我们每个人养成规则意识。否则，民主社会即便降临，也会变形扭曲。</p>\n<p>　　鲁迅先生一生没有骂过一句蒋介石。不知我记得对不对?浙江是我老家。习近平在浙江为官一任造福一方，说几句真诚好话，人之常情，并非失格。</p>\n<p>　　8、你有什么话，想和骂你的网友说?</p>\n<p>　　答：民主社会和公民素养，是一对连生体。推动中国公民社会蓬勃发展，更难得的是促进社会成员的彼此尊重、互相包容、和谐共生。这不仅仅执政党需要肩负使命，每个公民也有责任身体力行。</p>\n<p>　　坐而论道，更要落地践行。从字里行间抠出几个概念，脑细胞里拽出几个段子，不如在生动的社会实践感悟鲜活的真理。孔夫子曰：大丈夫立世，大者立德，次者立功，再者立言。为什么立言排在第三位?一个现代意义的知识分子，应该政治上独立，经济上富裕，思想上自由。</p>\n<p>　　我曾做过多年媒体记者，后来做文化传媒，现在做商业地产，每年为国家纳税，每到一个城市开发项目，均能解决上千人就业。业余时间，当别人应酬、声色犬马之时，我喜欢独处，学习，思考，写作，与更多网友分享思想。</p>\n<p>　　虽然我没有经过专业的学术训练，没有系统深厚的学术功底，写不出煌煌巨著，但我坚持说真话。</p>\n<p>　　我爱中国选举网这块民主绿地，也爱选网的网友们。我不是没有胸襟接受骂声。往昔写博客日子里，一篇文章数千人跟帖谩骂，也经受过。而是我觉得中国选网网友，应该有更民主的素养和更包容的精神。</p>\n<p>　　如有谬误，不吝指教。谢谢。        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":800,"categories":[1],"tags":[8912,9525,15080,10205]}