{"id":175786,"link":"https://chinadigitaltimes.net/chinese/2011/08/张维迎-不尊重市场逻辑，转型必定失败/","date":"2011-08-30T20:00:13Z","modified":"2011-08-30T20:00:13Z","title":"张维迎 | 不尊重市场逻辑，转型必定失败","content":"<div>\n<p><strong>市场逻辑引起世界巨变</strong></p>\n<p>“我们人类从会制造工具开始大约有250万年的历史，即使从智人的时代开始算也有15—20万年的历史，可以说，人类在漫长的历史当中其实进步非常非常慢。200年前，世界各国人们过的生活可能跟古罗马时代差不了很多，甚至有的地方还不如古罗马时代。但是过去的200年里，各国人民的生活水平发生了巨大的变化，差距也日益明显。”张维迎说，世界发生转变就是最近这两百年。1500年的时候，世界最富的国家和最穷的国家人均G D P比大概就是三倍左右，现在最富的国家和最穷的国家差距可能有四百多倍。而对于中国来讲，真正大的变化就发生在过去的二三十年时间里。</p>\n<p>张维迎表示，人类在过去两百年、中国在过去三十年能取得这样大的成就，一个重要的原因就是得益于“市场的逻辑”。从公元元年到公元1800年，技术进步率仅为0.05%，而过去两百年大约为1 .5%，过去两百年的进步是过去1800年的三十倍。“今天，美国有一个什么技术，很快中国就有了，比如说苹果刚发布ipad上市的消息，很快中国就有人开始使用ipad了，技术进步的速度和技术传播的速度为什么如此之快，因为这里面包含着市场逻辑。”张维迎说。</p>\n<p>什么是“市场逻辑”？张维迎这样解释：人类从古到今都有一个基本目标，就是追求幸福。追求幸福大致有两种办法，第一种办法就是通过使别人不幸福，而自己幸福。第二种办法就是通过使别人幸福，最终使自己幸福。张维迎说：“第二种方式叫市场的逻辑。我们人类都在追求幸福，如果我们有这样一个机制，在这个机制下，你要自己幸福首先要使别人幸福，那我们追求幸福的过程就会变成一个创造财富的过程。你要比别人活得好，那你就要给别人创造东西，这样我们就有了好多新的产品可以享受。”</p>\n<p>张维迎表示，之所以我们今天能享受这么多的产品种类，我们的生活改善这么大，其实都源自这样一个基本的逻辑。从历史的角度来看，人类正是在两种方法中不断地摇摆，直到今天这两种方法都在使用。有些人是在琢磨怎么把别人的财富拿到自己手里，另一些人是在琢磨怎么能为别人创造更多的财富。“中国人有一句话叫‘不打不成交’，人类追求幸福的过程一开始都是打，打的过程中发现往往结果是两败俱伤，最后发现打不是一个最好的办法，我们就开始‘交’，交换，就是和平共处，互利互惠。”张维迎说。</p>\n<p>他举了二战的例子说，日本和德国都想通过打变成世界强国，却最终把自己推向了深渊。二战之后，日本和德国几近毁灭。相反，在二战之后的三十年的时间，日本和德国分别变成了世界第二和第三的经济强国，靠的正是市场的逻辑。它们通过创造与贸易，给其他的国家创造他们喜欢的产品，使自己的国家富强起来。中国过去三十年，走的也是这样一个市场道路。</p>\n<p>现在社会上普遍有种思想，认为市场经济跟道德是相冲突的。张维迎认为，通过自己对市场逻辑的解释可以看出，它们不仅不冲突，而且完全是一致的，市场经济是使道德准则变成一种实实在在的可持续发挥作用的机制。“如果你追求自己的利益没有损害到他人，那这种行为就是道德的；如果你追求自己的利益是通过损害他人的办法，就是不道德的。从这个意义上讲，市场的逻辑恰恰是整个人类基本的道德准则。”他说。</p>\n<p><strong>“市场逻辑”概念最早源于我国</strong></p>\n<p>“我们经常会觉得市场理性、市场逻辑这些都是西方的东西，其实这些是我们中国人的智慧，或者说是所有人类共同的智慧。”张维迎说。比如“市场逻辑”这个概念，在亚当·斯密《国富论》里被较早提及。《国富论》的一个基本思想就是通过自由竞争，一只看不见的手可以使每个人把追求自己的利益变成创造社会财富的过程。</p>\n<p>而亚当·斯密的思想很大程度上受法国重农学派的影响，重农学派有一位代表人物叫魁奈。亚当·斯密给苏格兰一个家庭当家庭教师的时候，曾经跟着这个家庭去法国待了两年时间。在巴黎，亚当·斯密跟这些重农学派有过交流，见过魁奈。</p>\n<p>《国富论》里的思想很大程度上受这些重农学派的自由放任思想所影响。而法国自由放任的思想很大程度上又是受中国古典思想的影响。17世纪至18世纪，大量的中国古典思想，包括《论语》、《道德经》都被翻译成外文，而重农学派的代表人物魁奈当时被称为欧洲的中国人。</p>\n<p>《道德经》的一个基本思想是无为而治。老子的无为而治的思想翻译成法文的意思就是自由放任。老子的《道德经》第81章里有句话，“既以为人，己愈有；既以予人，己愈多”，当你为他人着想时你才能获得财富，你给予别人的越多，你自己得到的才越多，这和市场逻辑是一致的。</p>\n<p>《霍子列传》里也说：“善者因之，其次顺之，再次整齐之，最下者与之争”。这句话的现实意义就是说，一个好的政府要顺其自然，让人们通过追求自己的利益获得幸福，获得财富。其次要利导之，进行利益导向使他做得更好，差的是整齐之，规定这个能干，那个不能干。最糟糕的是“与之争”，与民争利，就像政府办的好多企业，与民间企业争利，是最下等的一种做法。</p>\n<p>“市场逻辑理念虽不是西方的东西，但是我们必须承认，在过去的两百年西方把这个逻辑发挥到了极致，而在中国则一直受到压抑。所以，我们没有能够很好地发展。我们现在国力强盛了，我们可能需要重新去思考，很多伟大的思想可能在中国古典思想里都包含着。”张维迎说。</p>\n<p>过去两百年，因为我们一直在国际发展中处于落后地位，我们受这个影响，有些不太自信，其实在18世纪之前，欧洲人对中国的文化，对中国的哲学思想是非常崇尚的。工业革命之后，随着西方的崛起，就出现了所谓欧洲中心主义。欧洲中心主义把其他的民族都当作野蛮民族，认为只有他们自己是一个最文明的民族。</p>\n<p>“所以，我们本质上就觉得矮人一等，这就是中国人思考问题的一个潜在心理。有些表现得很民族主义的人，本质上是一种自卑，我们现在很难用平常心看待世界，与我们接受的这样一种教育理念有很大的关系。”张维迎说。</p>\n<p><strong>市场逻辑运作的前提是个人自由与财产权利</strong></p>\n<p>市场本身的逻辑是先创造财富再通过令人幸福而最终自己获得幸福，这本身包含个人自由与财产权利的前提。如果它不是建立在自由和持有产权的基础上，掠夺财富就可能会成为一种常态，那么在这种掠夺制度下，是不可能给他人和自己同时带来幸福的。张维迎表示，任何一个企业的收入都来自其产品的价值，价值的概念就是自由的谈判，自由的交换。“好比我买这个矿泉水，如果这个矿泉水给我带来的价值没有我付出的价值高，那我肯定不会买。所以，当我愿意买这个矿泉水的时候，自然这个矿泉水本身一定是使我满意的。只有我自由的选择，我自己的权利得到保护的情况下，才能达到这个结果。”他说。</p>\n<p>在一个真正的市场经济中，企业之间的竞争，本质上就是怎么为消费者创造更多的消费者剩余。谁能为消费者创造消费者剩余，谁就能获得这个市场，谁给别人带来的幸福多，谁就能够获得利润，获得收益。任何一个企业，它索取的价格不可能超过他给消费者创造的总价值。“我们很多企业界人士，他们需要记住的就是只有使消费者舒服，才能赚钱。当然，在中国，好多情况下企业家不是怎么使消费者变得舒服，而是怎么使政府官员变得舒服，为什么呢？就是强盗的逻辑在起作用，它获得收益是通过某种特权，而不是通过平等的交换而获得的。”张维迎说。</p>\n<p>他表示，中国改革是一个市场化的过程，这个市场化可以一般性地理解为价格自由化，企业民营化，还有行政权力地方分权化。但是贯穿在所有这些问题背后的核心其实是让个人自由与财产权利得到保证。在计划经济之下，每个人没有自由支配其选择交换的权利，必须服从计划的安排。计划经济体制下，名义上财产是公有的，其实本质上也是个人的，因为国家、政府都只是一个机构，它不可能行使权利，行使权利无论在任何体制下都是个人。所以在计划经济下，所有权利都是建立在职位的基础上的，而市场经济的权利定义在财产基础上。</p>\n<p>在计划经济下，如果一个人要获得使用资源的权利，指挥他人的权力，必须要进入政府，进入国有部门。任何权利首先要获得政府内部的职位。政府内部的职位本身又有很多种类，从下到上，越到上面权利就越大。计划经济下，就连一个人出差旅行，他坐火车究竟是坐硬座、硬卧还是软卧都是由他的职位决定的。甚至去医院看病，哪个医院看病，什么大夫给看病都是由职位决定的。甚至那时一个人获得什么样的信息，也是由他的权力决定的。因为当时很多东西都是内部文件，所以职位高的人获取的信息就多，反之就少，信息的享有权利(权力)都是不一样的。</p>\n<p>市场经济就完全不一样了。市场经济下只要一个人有钱，那他就可以坐过去只有局级干部才能坐的软卧，更有钱的可以坐飞机。过去别墅只能部级干部才能享有，现在如果有钱，他住的房子可以超过中央领导。这就是社会发生的变化，正所谓“千金之家比一都之君，聚万金能与王者同乐”。整个改革三十年就可以理解为从基于职位权利到基于财产权利的变化。</p>\n<p>不过张维迎同时表示，我国改革三十年虽然成就很大，但也必须承认我们还有很多问题没有解决，比如说腐败问题。张维迎表示，我国现阶段的腐败问题，其实还是源于体制改革不到位。腐败归根到底还是由职权导致的。职权和产权的重大区别，在于职权不能有偿转让。所以，当一个官员在其位时，由于他所指挥的大笔资产不属于他，而且他离开这个位置后就不能再指挥这笔资产。那么，他在在位的时候就很可能充分利用权力谋取私人利益。</p>\n<p>“目前中国职权和产权同时共存，有些人获得财富变得富有了，不是由于他给别人带来幸福，创造价值，而是通过政府的权力获得稀缺资源。而有些官员也希望通过权力寻租给自己带来利益。所以，中国要真正解决腐败问题，仍然需要继续改革。”张维迎说。</p>\n<p><strong>未来我国构建市场逻辑重在建立市场信任</strong></p>\n<p>“信任，在市场经济中是一个非常关键的因素，如果没有信任，市场经济不可能运转。”张维迎说。古代社会依靠的是一个自给自足的封闭式经济模式，粮食是自己打的，蔬菜是自己种的，所以可以放心地食用。而现如今我们每天吃的东西、穿的东西、用的东西基本全都不是自己生产的。生产东西的人不消费，消费东西的人不生产，两者有时甚至相距千里。所以如何让各个市场主体之间相互信任，对于我们的市场经济尤为重要，缺少它，市场经济不可能运转。</p>\n<p>对于如何在市场经济下建立信任，张维迎认为关键还是要健全连带责任。“公元前350多年前，秦国的秦孝公当政的时候，他聘请商鞅进行变法。商鞅变法里有一个非常重要的管理措施就是连坐制，十户编成一组，五户一组，所有编组里的人承担连带责任，一个人犯法，株连九族，这个制度对皇帝统治是非常重要的，它形成了一个自我监管机制。连坐制对中国的统一非常重要。”</p>\n<p>张维迎表示，其实现代社会市场经济也可以理解为一种连坐制或者连带责任。不同的是，古代的连坐制是建立在血缘关系和地缘关系上，而现在的连带责任是建立在契约关系上。企业产权制度理论认为，一是企业的老板对所有的员工要承担连带责任，老板意味着替别人承担连带责任；二是下游的企业要为上游的企业承担连带责任。</p>\n<p>企业的责任是一个链条，下游的企业要为上游的企业承担连带责任。“比如你开一辆宝马车，开到高速路上突然轴承断了，你受伤了，谁负责任？宝马公司负责任。即使事故原因是由钢材不合格导致的，而钢材企业生产的钢材，离生产宝马的汽车公司相差好几个环节，汽车有一级供应商、二级供应商直至五级供应商等等，宝马背后有成千上万的供应商，宝马公司都要对所有的供应商承担连带责任，这就是市场的奥妙。”张维迎说。</p>\n<p>张维迎同时认为，一个人有多大承担责任的能力，才能挣多大的钱。“如果你有本事能为一个人承担责任，你就当一个个体户，如果你可以为十个人承担责任，你就管十个人的企业，如果你可以为一万个人承担责任，你可以管一万个人的企业，为十万个人承担责任，管十万人的企业。企业的大小很大程度上取决于老板承担责任的能力有多大，而这个能力包括你的管理技能，比如你有没有办法设置一个很好的激励制度，监督制度。”</p>\n<p>张维迎以三聚氰胺为例：“2008年中国出的最大的食品事件就是三聚氰胺事件，好多牛奶公司都认为很冤，这个三聚氰胺不是他掺加进去的，蒙牛自己养的奶牛生产的牛奶卖到市场上没有三聚氰胺，三聚氰胺是奶站加进去的，但是对不起，你作为牛奶公司，要赚这个钱，就要对成千上万的奶农、数十个奶站承担全部连带责任。出问题了你就要赔偿。最后，三鹿垮台了，老板还要被枪毙。你没有这个能力，那你就一定出问题。这一点对我们理解市场逻辑也是非常重要的。”</p>\n<p>对于市场信任机制的建立，张维迎表示，垄断企业的出现可能是有利的，如果一味地进行反垄断，反而会损害我们的福利。如果一个行业里有非常多的企业，每一个企业都让价格发挥作用，这个社会就不会有信任。任何一个行业，最后竞争剩下来的必然是为数不多的几个信誉良好的大企业。这种寡头垄断的市场对人类发展可能是最合适的。这些有信誉的大企业的出现，有利于我们建立对市场的信任，是符合市场逻辑的。如果人为地拆分这个市场，可能不是改善了我们的福利，而是损害了我们的福利。</p>\n<p><strong>现场问答</strong></p>\n<p>问：我看过您的书，市场的确带给我们很多福利。但是市场本身是非常复杂的，也很脆弱，同时它具有外部性。这种外部性应该如何解决？</p>\n<p>答：第一点，外部性是与产权有关的。公有制机构都具有外部性，因为在这里的人干什么都可以不负责任，这就会产生外部性。引入产权，就可以有效制约。第二，有技术上的难度。定义产权很难，但是随着人类社会的发展，已经越来越好定义。</p>\n<p>我认为，解决外部性问题最好还是靠市场。比如控制环境污染，怎么控制？到什么程度是合适的？现在开始有了碳交易，芝加哥有7号交易所。通过市场交易来解决这个问题。甚至救灾这种问题，也是哪个地方市场机制发展得好，哪个地方的救援情况就好。有好多领域我们可能觉得市场不能起作用，但是其实不是市场不能起作用，而是我们没有让它起作用。</p>\n<p>问：如果不打破城乡的二元体制，不改变国民财富的分配格局，扩大国内市场从何谈起呢？您觉得这种状况和您对自由市场的倡导是不是相合的呢？</p>\n<p>答：你提的这个问题很好，我完全同意，中国城乡二元结构本身就是一个怪现象，这是一种制度性的安排。全世界都有城市化的过程，但是中国有个特点，就是我们有城市身份和农村身份，现在北京有五百万外地人没有北京户口，大量的农民在城里，但是不享受城里的条件，这对市场发展是一个很大的制约，现在的中国城市化有些虚假，到2007年城市人口是45%，但真正有城市户口的只有33%，有12%的人没有城市户口，这些我觉得应该尽快地去解决。我觉得这与我讲的没有矛盾。</p>\n<p>再进一步讲，一个市场，在中国分为农村市场、城市市场，这本身听起来就有点荒唐。其实大家多看一点历史就会知道，有一些东西并不是我们所独有的，包括我们讲的乡镇企业，所有的国家发展都是从“乡镇企业”开始，英国人当初也是从乡镇企业开始发展。英国人开始发展纺织业，跟温州人的家庭工厂是一样的，美国工业也是从乡镇企业开始的，当初的一个小镇最后变成了大城市，这些都没有独特性，我们真正的独特性就是在制度方面的一些限制，中国的乡镇企业是乡和镇的政府拥有的，这就是我们的乡镇企业独有的。</p>\n<p>问：现在社会上有种说法，说人民币汇率在没有形成一个自由变动机制的情况下，所有出口盈余的部分都变成了国内的通货膨胀因素，我不知道这个说法是不是正确，如果正确，您觉得现在的情况下有什么解决办法？</p>\n<p>答：我理解是这个意思，因为我们现在出口盈余很多，外汇卖给央行，央行不断地收入美元，放出人民币，储备多了，本币就要大量地外放。所以，就变成通货膨胀的压力。当然央行现在买回来一些央票。你讲的汇率问题，我想谈一点，美国人对待汇率问题太政治化，中国人对待汇率问题太情绪化，这都不好。这个问题，还是要看什么是对我们最好的，我个人认为人民币适当升值对美国没什么好处，但是对中国有很大的好处，会使美国人付出更多。如果美国人愿意把它的东西都免费送给我们，中国人应该高兴才是，中国的东西免费送给美国人，美国人应该高兴才是。这是我的观点。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[8905,11887]}