{"id":175737,"link":"https://chinadigitaltimes.net/chinese/2011/08/爱思想-斯伟江：一个没有明天的职业？/","date":"2011-08-30T15:00:24Z","modified":"2011-08-30T15:00:24Z","title":"爱思想 | 斯伟江：一个没有明天的职业？","content":"<div>\n<p>斯伟江：一个没有明天的职业？</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C2%C9%CA%A6&#038;searchfield=keywords\">律师</a><br />\n ● <strong>斯伟江</strong>   </p>\n<p>    说实话，这十年，我并不十分关心刑事司法体系，今年夏天，当我第一次站在上海第二看守所门口，刑辩律师马朗对我说，中国的刑辩律师最需要的是，勇气，而不是技能。我感到很震惊。<br />    我当时理解的勇气是律师要对抗公安、检察，有时甚至是法院，如今，看了杨海鹏妻子的案子，和宁波章国锡案子，加上李庄案第二季，我现在理解的勇气是，坚持把刑辩律师做下去，需要极大的勇气。怪不得，老友张培鸿（马朗的老板）老是喊着要退出刑辩律师界，盖其心灰意冷之极。<br />    如果你去看章国锡、杨海鹏的控诉材料，就算一半是真的，已经触目惊心。检察机关非法羁押，欺骗，殴打，不让睡觉，拿其家人自由作威胁，没有法律，没有底线，这已经和黑社会无疑。杨海鹏的妻子在黑监狱的审讯中晕了过去，一个斯文秀丽的人，受如此折磨，得来的口供可想而知。<br />    至今，这些案件中，没有一个侦查机关的人员遭到追诉。李庄案中，检方撤诉说是因为有了新材料，即录音材料，其实，录音材料的文字记录件，欧阳法律服务所盖章的证据，公安手中早就有，（我手头有证据证明，当时侦查人员已经取到这份证据），但是，他们隐匿了，事后，他们依然逍遥法外。更不用说，欺骗李庄，“什么全国人民都在关心日本地震，抢盐的事，没人关心你李庄的事”之类的欺骗。难道没有法律制约这种违法吗？有，只是死法条，没有活人来执行。<br />    杨、章两案，能峰回路转，至少现在是胶着状态，其实是和家属的清醒抗争有关。杨海鹏是法律专业毕业，又当过法官，现在是法制记者，坚持住没有去做苟且交易，通过微博揭露了检察院、工商局联合办案，将嫌疑人羁押于黑监狱，欺骗，车轮战等刑讯。宁波章国锡也是几天几夜没让睡，也羁押于小宾馆，被殴打，有伤痕，拿其妻子的自由来威胁，威胁将其妻子关入强奸犯的笼子，欺骗他。他同意虚报受贿数额，他同意换律师，他同意一切。好在他妻子陈瑛不同意换律师，不同意苟且。陈也和杨海鹏一样，开了实名博客，控诉一切。在宁波姜建高律师的辩护下，宁波鄞州区法院一审判决，适用了非法证据排除规则，排除了章国锡之前的所有口供，给章定了共6000元的三张卡，免于刑事处罚，非法证据排除的司法解释，是去年赵作海案后出台，至今正式引用，笔者所见，就此首例。检方抗诉，章国锡也认为自己无罪，认为这6000元中，仍有水分，二审如何，将是宁波司法的试金石。同样，梅晓阳（杨海鹏妻子）案，也将是上海法治的试金石。<br />    现实就是这样，只要不死人，不重伤，就不会有侦查人员受到处分，打人的也好，引诱作证的也好，梅晓阳案子中的小佳佳也好，都安然无恙。仿佛他们练就金钟罩铁布衫，任你劈空掌凌厉，他自岿然不动。因为，启动追究的按钮在自己人手中，或者在友军手中。公安、检察之间的互相制衡已经失去，因为很多情况下，他们会这样做，谁都不是十分干净。马佳不是第一个这样干的人，联合执法，黑监狱也不是他们第一个创造的。把法律的百炼钢，化为绕指柔的，是前辈，有的前辈或已经是领导，谁又能忍心处理这些弟子？手下？功臣？<br />    从宏观上来说，黑监狱，变相刑讯的出现，都是整个执政者的思路，仍以打击犯罪优先，保护人权置后，落后的观念必有如此副作用。如果真要平衡打击犯罪和保障人权之间的关系，至少应该有沉默权，要对侦查人员的刑讯行为作处罚，不能任他们自己查自己。然而，刑诉法修改，永远只是公检法几家的博弈，外人不足道也，岂不悲哉！<br />    杨海鹏也好，陈瑛也好。在自己未碰到这种悲剧之时，尚觉得刑事司法离自己很远，其实，看守所就在你身边，因为，人不是圣人，在法网已经紧密的今天，一旦被人瞄上，秒杀是自然的事情。<br />    即使系无辜，大多数的人进去也会选择妥协，公安、检察说多少就是多少，因为受不了刑讯，锤楚之下，何求不得？家人也会选择去搞关系，这是，如果真是冤案，侦查人员找不到证据，只有口供，往往需要犯罪嫌疑人的配合，于是，犯罪数额是可以谈判的。如果是个缓刑、轻判也就算了，家人会让嫌疑人认了算了，一旦法庭上认了，这个案子，也就板上钉钉了。西哲说过，恶棍的施舍中绝无善意。和他们做交易，吃亏的是嫌疑人。因此，如真是无辜，反而是抗争，才能赢来对自己家人公正审判的一线机会，因为，公开了，有善良的民众站在身后，体制内正直的人，才容易坚持原则，阳光之下是最好的防腐剂。<br />    律师，面对侦查、起诉人员，作为规则上的竞技对手，当对手可以打破游戏规则，而毫发无损，律师自己万般小心，当心被李庄，这游戏，你有多强的心里能力？你可以玩多久？<br />    良禽择木而栖，有能力的律师会选择退出，侦查人员的对手，会越来越弱，他们的感觉越来越好。当权力的感觉越来越好，打着正义的旗帜在刑讯的道路上高歌猛进，社会将迎来法制最败坏的时代，谁都不会是受益者！今天是梅晓阳，明天甚至就是检察官、法官个人，当他们面对内斗，面对更大的权力时，能否幸免？《红楼梦》里说，眼前无路想回头。问题是，你身后有余时，有没有缩手？<br />    有学者写，国家的产生，主要是它能提供正义。无需以牙还牙，以血还血，暴力的丛林让渡于公正的权威（包括政府、法庭），一旦一个国家无法提供正义，谁都会知道，我们将没有明天！尤其是法律人！<br />    谁都不会坚守在一个没有明天的职业！<br />\n   </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=354\">民权理念</a><br />本文链接：http://www.aisixiang.com/data/43492.html<br />文章来源：本文转自作者博客，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":292,"categories":[1],"tags":[19325,14602]}