{"id":175794,"link":"https://chinadigitaltimes.net/chinese/2011/08/何怀宏-同一根绳索/","date":"2011-08-30T20:00:50Z","modified":"2011-08-30T20:00:50Z","title":"何怀宏 | 同一根绳索","content":"<p><p><span></p>\n<p></span></p>\n<p> </p>\n<p> </p>\n<p><span>《辞海》“绳索”释义：“由多股纱或线拈合而成，直径较粗。两股以上的绳复拈而成的称‘索’。”</span></p>\n<p><span>如果考虑到绳索的质料并不仅限于“纱线”等因素，我们也许可以将这一 “绳索”释义修改如下：“由纱或线、或不论什么具有某种连续性的质料紧密绞合成的东西。”绳索可以不断“复拈”，且无论使用的原始质料是什么，在绞合之后，它一定比先前的质料更为强固。</span></p>\n<p><span>在今天人们生活中再普通不过的绳索却是一件极古老的人的制品，从“结绳纪事”的远古，人除了双手，几无任何其他工具开始，人们就发明和使用了它；到人已经发明了其他无数威力强大的技术工具之后，人们还是离不开它，仍在继续使用它。</span></p>\n<p><span>“绳”和“轮”有着共同的一些特点：即在人类的文明史上发明很早，作用极大，且永远不会过时，仍在出现层出不穷的新的用法。而不同在于：“轮”满足我们行走、运动或搬移什么东西的愿望；而“绳”满足我们稳定、静止或抓住什么东西的愿望。现代生活中一幅常见的图景是：捆绑好的器物放在迁居车上行走，这是我们移动的家。</span></p>\n<p><span>也像各种质料的轮子的永恒不变的“圆”一样，各种绳索虽然可以用不断发现的更加坚韧、强固或细密的质料合成，但一种基本的性质依然保留着：即它的长度总是超过它的直径，所以，虽然绳索粗细不同，有些绳索还可以是柔韧的，暂时变换为各种形状，但“长”总是它的基本性状。</span></p>\n<p><span>人们在发明和改进绳索的同时，也赋予了绳索无数的用途，它一直是人的得力帮手，是人的谋生乃至救命之具。</span></p>\n<p><span>然而，它也一直还有一个用途，那就是：杀人。</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span><br />\n《夺命索》（Rope）</span></p>\n<p> </p>\n<p> </p>\n<p><span> 该影片由希区柯克导演，1948年上演，改编自帕特里克·汉密尔顿在1929年写的同名话剧，而此剧又是由1924年发生在美国芝加哥的一件真实案件提供灵感：在这个案件里，两个年轻富有的大学高才生娄伯与利奥波德为了验证和寻求完美谋杀案的刺激，绑架并杀死了一个十四岁的少年。</span></p>\n<p><span>伴随一紧闭窗后的一声凄厉叫喊，影片第一分钟就出现了受害人大卫·凯德利的面部特写，这也是惟一的一次，英俊、身着西服的他正被两个同样英俊和着衣冠楚楚西服的年轻人用一根绳索紧勒出了最后一下抽搐，他不再动了，被放进了一个大箱子里。然后两人喘气，其中一个不想马上开灯，另一个拉开了窗帘，窗外是纽约的摩天大楼，“好美丽的黄昏。”他说。全长80分钟的所有场景就都发生在这套公寓里，在整个发生命案和破案的过程中，我们能看见窗外的摩天大楼慢慢披上落日余晖，亮起万家灯火。不像一般的破案作品在结尾才解释谜底，我们一开始就知道了真相，知道了谁是凶手，而使观众仍感到强烈兴趣的是破案的过程，是杀人的“缘由”。</span></p>\n<p><span>两个凶手中较坚定、强悍的一个叫布兰登，而另一个有点女性化的叫菲力蒲，他杀人后很快就感到震惊、惊恐不安、乃至神经质。影片暗示两人之间存在着一种同性恋的关系，前者始终威胁后者，但这又正是他对后者的魅力所在。</span></p>\n<p><span>死者是来赴晚宴的。其他的客人也很快就要到来。这两个人是想完成一件尽善尽美的杀人案——这里“完美”的界定是，这一杀人几乎无个人特殊利己或泄愤动机，它的形式必须大胆、巧妙、干得干净利落，对公众和社会极具挑战性却还不被发现。他们选择的对象是一个他们曾经的哈佛同学和室友——但在他们看来，大卫智力上是劣于他们的，是“在世上活着只是占据一个空间”的多余人。他们认为杀人可以成为一门艺术，杀人的能力有如创造的能力。他们是为冒险而杀人，为挑战社会而杀人，为证明理论而杀人，为体验刺激而杀人，或一言以蔽之：为杀人而杀人。而他们认为，这就是他们和凡夫俗子不同的地方，普通人即便有杀人之念也不敢动手。他们不缺钱，死者也不是他们的敌人。他们不恨他而只是轻视他。他们自己家境富有、智力高超、前途远大。他们有什么不能做或不敢做呢？</span></p>\n<p><span>他们要杀人，但他们并不想被逮住，微妙之处正在这里，如果像其他人一样被逮住、被惩罚那就不完美、不好玩了。同时，也说明自己智力并不高超。他们无所谓自己是不是犯道德上的“罪”，但绝不能允许自己犯技术、判断上的“错”——因为那就意味着自己智力并不高超了。当然，客观看来，这还是一种杀人理论的“初级形态”，更高级的应当是不仅不被逮住，还被崇拜。即不仅是杀一两个人，而是成千上万的杀人，且不必自己动手，最后还被视为“英雄”和“伟人”。前一种形态可以通过“目的证明手段”的论据方便地过渡到后一种形态。</span></p>\n<p><span>这样，把一件谋杀案弄得越是公然进行且又还不被发现，这就是他们——或至少是布兰登醉心的杀人“艺术”。所以，他们特意要在大白天杀人——稍有点遗憾的是没开窗；他们在杀人之后马上还要邀请一些客人来参加晚宴——包括死者的父母（后来是其姑母代替其母来到）；死者现在的女友珍妮、珍妮的前男友肯尼士、以及一位最具威胁性的人物——他们几位学生过去的舍监，非常熟悉他们各自性格的、机警无比的罗伯特。而这种危险正是挑战的一个“乐趣”所在。他们还将自助晚宴的食物和烛台就放在了隐藏刚刚被杀死的大卫的大箱子上。</span></p>\n<p><span>那根绳索也总是出现：它一开始就套在大卫的脖子上；后又被菲力蒲惊恐地发现在人来之后还夹在箱缝间；布兰登却若无其事地摇晃着它，几乎是当着威尔森太太的面走去放在厨房的抽屉里；后来又被布兰登用来捆绑送给大卫父亲的书（残忍莫过于此了——但他们的辞典里没有这个词）；最后是罗伯特在发现种种疑点之后，再次回来盘询，直到他一边说话，一边似乎无意中又掏出了那根带回来的绳索在手中拉紧，这时菲力蒲崩溃了，说出了真相。</span></p>\n<p><span>但罗伯特也是认为人分优劣的，甚至也说过谋杀对大多数人是犯罪，对很少数优秀者来说却可能是一种特权。杀人不属于人文“七艺”之一，但还是一门“艺术”。不管为什么而杀人，为一只小鸡还是为美女或巨款杀人并没有什么两样。他在晚宴上试着阐述一种“人对人是狼”的“丛林规则”，他是认真的还是一种反讽？他是陀思妥耶夫斯基笔下琢磨出一套“杀人无罪”的理论、但自己却并不动手杀人的伊凡吗？布兰登则进一步引申道：卓越出众的人，超越道德的范围。善恶的准则都是为凡夫俗子制定的，应当由优秀者决定来消灭那些傻瓜、无能的人、无用的人。当大卫父亲凯特利问：“由谁来决定呢？”布兰登答道：“比如我、菲力蒲、或许罗伯特。”这有决定权的很少数是那些智力和文化优越者，他们是在传统的道德范畴之上。像希特勒法西斯一类表面上的“同道”也还是野蛮人，他们太愚蠢了，所以要首先吊死。“我要吊死那些白痴和无能者，这种人在世界上太多了。”布兰登说。凯特利老人回敬到：“或许你该吊死我。因我笨得弄不清你是不是认真的。恕我直言，你对人性的轻蔑不合文明世界的标准。”而布兰登说，“这文明是一种伪善。”</span></p>\n<p><span>凯特利老人生气地说他听够了，罗伯特也陷入深思和怀疑。一种紧张不安的气氛在增长：因为大卫一向是很准时的，如果不来也会打个电话来。种种疑点使罗伯特虽然一直在怀疑这一气氛有点怪诞的晚宴，但是，他甚至在自己回来，听到了菲力蒲自认其罪，乃至最后打开箱子，看到了死者的尸体之时，他还是几乎不敢相信眼前看到的这一切是真的。当布兰登说让他来解释时，他说“这样的事情能解释吗？”但布兰登还抱着最后的一线希望，想要罗伯特谅解。罗伯特此时告诉他说：</span></p>\n<p><span>“在此之前，世间百态对我还晦暗不明，难以理解，我试图以逻辑和过人的才智理出头绪。但你却将我的言论套在我的头上，你说得对，言行必须一致。但你却私自引申我的话，将其扭曲成丑陋谋杀的借口。那理论实际不是这样的，你也不能强行套用。是你内心深处有一股力量使你这样做，我的内心深处却有规范我的力量，使我不会和你同流合污。”</span></p>\n<p><span>而他对自己的理论也开始了反省。他继续说：“你今晚使我对优等人次等人的理论也感到羞耻。我得感谢你给了我羞耻感。我因此而知道每个人都有自行工作、思考和生活的权利，也都对所生存的社会负有义务。”</span></p>\n<p><span>他质问布兰登：“你凭什么自认是优秀的少数？你凭什么敢判定那孩子是次等人因而被杀死也毫不足惜？你以为你是上帝吗？你在杀死他、在他的尸体上就餐时就是这样想的吗？我不知道你想什么或你是什么，但我知道你做了什么，你杀人了！你勒死了一个比你更懂得爱和生活的人！”最后，他向窗外开了三枪，全剧在警车到来的轰鸣声中结束。由一个谋杀的“理论家”来侦破此案，来否定这一行动看来也更有意义，它使我们更深地意识到理论与行动的分际。</span></p>\n<p><span>不，不会有完美的谋杀案，希区柯克在另一个电影《电话谋杀案》中告诉我们：任何一件小事都可能成为颠覆一个“完美的谋杀案”的关键。甚至越是精心策划的谋杀案，越是有可能露出破绽。而关键的问题并不在“完美”与否，杀死一个人就是杀死一个人，而不管他是怎样杀死这个人以及为什么要杀死这人。人是否存在智力或文化水准高低等差别是一个事实问题，而一些人是否能杀死另一些人则是一个规范问题。杀死人的人，他自己又成了什么人呢？</span></p>\n<p><span>有一件小事：在还没有任何客人觉察到有何命案时，菲力蒲想问他即将举行的个人钢琴演奏会是否成功而让艾华太太看手相，艾华太太说这双手将使菲力蒲出名，菲力蒲却突然愣住了，紧瞪着自己的双手，这双手将给他带来什么样的名声呢？菲力蒲修长的手指又一次在钢琴上滑过，乐音依旧，但那双手已不再是原来的手了，永远不可能是了——那是一双刚刚紧拉绳索勒死大卫的手，菲力蒲自己一定也突然意识到了这一点。即便他不被发现，不被抓住，他的心态、他的命运也永远地被改变了。</span></p>\n<p><span>刚才说到，这一类型——精英以自己的某种理由杀人或犯罪的案件是真实的，它不仅发生在美国，也发生在陀思妥耶夫斯基写《罪与罚》时的俄国，而在中国，则可以举出20多年前在北京发生的冯大兴案。</span></p>\n<p><span>的确，一直到最后，大卫·凯德利都不再露面，但他始终在场。始终。</span></p>\n<p> </p>\n<p> </p>\n<p><span><br />\n《你不可杀人》（Thou shalt not kill）</span></p>\n<p> </p>\n<p><span>这是波兰奇斯洛斯基（Kieslowski）导演的“十诫”系列片中的一个短片。</span></p>\n<p><span>我们现在看到的，不再是自认为“精英”的人杀人，而是一个普普通通的男孩杀人。不再是“理论杀人”、“理性杀人”，而是“情绪杀人”、“情感杀人”。在现实生活中，它显然要更为常见得多。</span></p>\n<p><span>那是1987年华沙的早春。</span></p>\n<p><span>年轻的皮洛·布林基正准备参加执业律师的资格考试；一个胖胖的出租汽车司机从公寓大楼出来，不知是哪层楼上突然有人扔下一块破布几乎打中他；一个蓬头乱发，背一挎包流浪着的年轻人从街上走进电影院门厅，问电影怎样，女售票员正专心拔理自己的灰白头发，没精打采地告诉他电影没意思。</span></p>\n<p><span>在这一、两分钟里，三个主要人物——即将发生案件的受害者、凶手和他的辩护律师都已出场，时代气氛也用几笔勾勒出一个大略：一般人对自己的工作没有多少兴趣和责任心，邻里的关系也有点糟糕，人的心态无聊、烦闷，似有一种“山雨欲来”之前的压抑。</span></p>\n<p><span>这种有些无聊和压抑的气氛在继续增长：两个人在街巷里追打一个男孩，蓬头乱发的年轻人冷漠地看着，其他路人无动于衷地继续走自己的路。人们在拥挤着上似乎永远不足的出租车，当广场上一个老妇人气冲冲地说那个“农民工”模样的流浪年轻人吓着了她的鸽子、说他是“人渣”，要他滚开的时候，他不动声色地扔下烟蒂，突然冲向鸽群，把它们全都轰起。一种气氛进入了人的内心，或者说，它就是由许许多多的人们的心态所构成。外在的氛围和内在的心态、他人和我、社会和个人都在互相影响、互相构建。于是，人们对所有的行为就都可能负有一种程度不同的连带责任。几乎不会有谁能说自己对一种恶劣的社会氛围乃至一桩罪行全无责任。</span></p>\n<p><span>而在那个年轻的应考人身上的确还有一种“初生牛犊”的生气和亮光，他在应试时谈到从事律师这一职业可以纠正庞大的司法机构所犯的错误，或至少可以设法纠正。律师能会见和理解那些否则不能见到的人们。人们一直在问自己，我们的作为可有任何意义，恐怕要找出意义越来越困难。可以相信，这是标准降低了，或更糟的，价值观下降了。从该隐犯罪以来，没有一项惩罚被证明是有恰当的威慑力使人远离犯罪。他通过了考试。</span></p>\n<p><span>流浪的年轻人一直阴沉着脸，他的确很烦闷，他想干他今天想干的一件大事，但他瞥见人们还纷纷挤在出租车站，看来还不是时候。他憎厌这个社会。他无聊地趴到了一处可以俯视下面车水马龙的地方，看见旁边有一块石子，顺手推下去，立刻听到了一片紧急刹车和喇叭轰鸣的混乱。不，这还不够，这还只是一点小事。他也并不高兴。他使别人不快，但自己并不因此快乐，但在目前的心境下，他还是不能容忍别人的快乐。当在小便池的时候，看到一个小伙子进来高兴地哼着曲子，他走出去的时候顺手狠狠地一把将其按倒。</span></p>\n<p><span>但目前还什么案件都没有发生，现在出现的这两个潜在的未来“凶手”和“受害人”看来都是普普通通的人：他们有自己的喜好，有自己的毛病，也有自己的优点。司机歪下头看往车下搬东西的年轻女孩的大腿，但也仅此而已。他想搭乘那个女孩，那女孩不睬他，他对想搭他车的别人也不太理睬。他擦完车后不顾一对夫妇的等待而径直将车开走。他后来又不肯搭载一个被人扶着的醉汉，最后却搭上了将杀死自己的凶手。然而，当他看见一只流浪的饿狗，却微笑着和它说话，把自己的面包投给了它；他在行驶时突然小心翼翼地停住车，笑着挥手让幼儿园的孩子们先通过马路。</span></p>\n<p><span>而那个冷漠的、刚刚恶作剧的流浪年轻人心底里也还是有温柔的一角，他凝神注视坐在街头画家前的女孩和她的画像；他又被照相馆橱窗里一些女孩的漂亮照片吸引，走进去要放大一张一直放在他身上的、有折痕的女孩的旧照片；他对在咖啡馆窗外两个对他的小恶作剧微笑的女孩，也第一次发出他明朗的、孩子般淘气的微笑。</span></p>\n<p><span>但就是这温柔的一块也是他的杀机所在。因为他的妹妹几年前被一个拖拉机司机酒醉后撞死了。他打定注意今天要杀死一个人，杀死一个司机。在照相馆里，他在掏照片时，也第一次掏出了他的绳索。他在一条较僻静的街道上发现了一个出租车站等候的人很少，但旁边有一个警察站着，于是走进了旁边的一个咖啡店等候。在吃了一块蛋糕之后，他又悄悄拿出绳子，一道又一道地缠绕在桌子底下的手上，放松、拉紧，反复比划着，像是要试试它的恰当长度和结实程度。然后用咖啡馆的一把餐具刀割出了一截，放进了挎包，最后将唾沫吐进一个杯子离去，搭上了那个胖司机的出租车。</span></p>\n<p><span>当出租车经过一个要拐向一条郊区的岔路口时，喇叭声使一个正拿着测量杆的人回过头来，这个人就是导演本人所扮演的工人。他好像是知道了那年轻人搭这辆车要去干什么，他的一双深深忧伤的眼睛似在劝阻，他似在缓缓地摇头，好像是说：不，年轻人，这一切还没有发生，还来得及，不要走上那条路。不过他只能默默地、用悲哀的眼神劝阻。他不能说，他说不出什么。车还是拐弯了。无论如何，犯下罪行的人并不是命定的恶人，走这条路还是走那条路，往往是一念之差。</span></p>\n<p><span>在郊区一条荒凉的路上，这年轻人突然从后座用绳索勒住了司机的脖子，他的全部不满、憎恨和凶残似乎都一下子在一个具体的对象上释放出来了。司机拼死按响了喇叭，可惜附近没有人，不巧又一辆火车通过。看见司机挣扎，凶手用铁条击打他的头部，司机满面血污的脸还在盯视着他，凶手在后备箱找到一件衣服蒙住了他的脸，将他往河边拖。放到河边后，司机的头还在轻轻蠕动，说出断断续续的几个字：“钱”、“妻子”。当凶手捡回一块大石头准备往司机头上猛砸下去的时候，司机说出了“求求你……”，凶手犹豫了一下，把石头放到了腰部，然后还是按下去了。人一旦杀起人来了，就不容易停住手了，人一旦见血，就似要让更多的血来补充，直到把血流干。</span></p>\n<p><span>凶手重新上了车，咬了一口司机留下的面包，似乎又得意了。他打开了收音机，女声唱出了：“所有长大的狮子都说，一只狮子应当有狮子的心肠。”他突然显出痛苦，猛力扯出收音机，扔到了外面的水洼里。</span></p>\n<p><span>影片立即进入了下半部：法官宣布“退庭”，这时想已判决了凶手的死刑。一个坐在轮椅上的妇女被推着默默地离开，她也许就是受害者的未亡人。而几个乡下人模样的是罪犯的亲戚，他们也都默默无语，其中一个是他的母亲。全片截然地分成罪犯杀人的前半部和杀人犯被处死的后半部。中间如何破案抓住罪犯、如何审判的过程完全隐去。这一定是一个很“笨拙的”、被迅速破获的凶杀案，这年轻人甚至没有来得及去取他洗印的照片。但影片非常仔细地描写了罪犯杀死司机和他被处死的过程。而如果说第一个杀人过程极其残忍和丑陋，第二个杀人过程是怎样的呢？是否就变得正义和美丽了呢？</span></p>\n<p><span> 年轻律师从窗户看到楼下犯人被押往囚车，他喊道“杰基”，我们这时才知道他的名字。律师又忍不住来到法官的办公室，他问法官，如果犯人能找一位有声望的老律师，结果是否会好一些呢？回答是绝对不会。老法官说：“你的辩护是我多年来听过反对死刑的论辩中最好的，不管是作为一个律师来说还是作为一个人来说都是如此，但这一判决是必定这样的。”律师说：“那天正好也是我应试，经过了那个咖啡馆，本来也许能够设法……”法官说：“你做律师可能是太敏感了。”</span></p>\n<p><span>行刑日律师去监狱会见犯人。死刑执行人也去检查刑具，他把绳索套往下拉，然后又摇上去，打开死刑犯将站立的活板，将一个准备盛犯人排泄物的盘子放到底下，然后回来告诉典狱长一切准备就绪。</span></p>\n<p><span>杰基问律师，母亲是否有话留给他，律师说，没有，她只是哭。杰基要他在这完事之后再去看一次他母亲，他说，法庭上我没仔细听人们说些什么，但那天听到你叫我的名字，我泪流满面。所有的人都反对我。律师说，他们是反对你做的事。杰基要律师告诉母亲，他希望能埋在父亲的坟中，那是座双人坟，本来是为母亲留的，但他妹妹已先葬在父亲旁边，他希望母亲能同意将余下的一点地方给他。他说他有三个兄弟，但只有一个妹妹。“她最喜欢我，我也最宠爱她。我一直在想，如果妹妹还活着，一切都或许不同。这样我就不会离开村子，她如果在，也许这一切都不会发生。”律师说有可能是这样。</span></p>\n<p><span>狱警来过几次，问好了没有。律师最后生气了，说，永远没好的时候。最后检察官要狱警通知立即结束会见，当杰基刚出囚室，立刻被等候在那里的六个人大叫着扑上去抓住，尽管杰基根本没有表露出反抗的迹象，而这也许就是一种预先的威慑。杰基事实上已经软弱得像是没有了自己的身子，有点被拖着走。他原来有多么凶悍，现在就有多么懦弱。谁也没有办法对付国家，谁在国家机器面前也是极其弱小的，就像一只蚂蚁，随时可以被它捻死。一个再强悍的人在强大的国家机器面前也会变得十分的弱小。而这是否更提高了国家的责任？</span></p>\n<p><span>到了行刑室，检察官要验明正身。一问一答，我们知道了杰基·拉兹刚满20岁。检察官向他宣布“奉波兰人民共和国之名”，由于他杀死被害人，法庭判处他死刑，现在就要执行。杰基被问是否想抽根烟，他要了枝没过滤嘴的，抽完烟，他突然使出最后的力气，大喊着挣脱众人。不管他过去过的是怎样糟糕的生活，也不管他犯下了什么罪行，他还是强烈的想活。他自然马上又被众人抓住了，过程的节奏也迅速地加快了，哭叫着的他被立刻在眼睛上蒙上黑布，这时他安静了，反倒是旁边执行的人在不断叫喊。他的脖子上被套上绞索，行刑人的助手喊叫着又重新摇高了绞索，然后又迅速左右调整，一切就绪，杰基站立其上的活板猛然一翻，他的身体吊在空中了，他的两手奇怪地往后翻动着。过了一会，医生来检查他的心脏，点了点头。就在这很短暂的几分钟里，他被一个强大的、冷静的、理性的、深思熟虑的国家机器执行了死刑，走过了活着的人永远不能测知其究竟的从生到死的路程，越过了生与死的绝对界限。</span></p>\n<p><span>他用一根绳索来杀人，最后吊死他的，也是一根绳索。在一个人为的死之后，又增加了一个人为的死。无论是他手中的绳索，还是吊死他的绳索，都是同一根绳索，都是夺取生命的绳索。如果说今天汽车的车轮已经成为“肇事杀人”的一个元凶和象征，那么，绞架则是一个更为久远的“人为杀人”的象征。</span></p>\n<p><span>杰基杀人的主要目的是私自报复。他并不是盯准特定目标的报复，而且，即便从私人报复的标准看，肇事杀人又何能与恶意杀人相提并论？但他也不是完全漫无目标地进行报复，他是想杀死一个司机，似是向车轮报复，向一种职业报复，也是向社会报复。国家、尤其是支持杀死他的“民意”也首先是为了报复，但</span><span>我们如何实行报复的正义？自国家诞生之日起，就将私人报复的权利统一收到了自己手里，这是历史文明的一个进展，但不同的时代还是会考虑、会争论，究竟报复到何种程度才算恰当，才算正义？文明还会继续进展。</span><span>也许有一天，在中国，人们也将重新反省“杀人偿命”的“天经地义”。</span></p>\n<p><span>影片虽然是在讲述一个残酷的故事，但始终平缓进行，话语极少，是故事和思想慢慢在流淌，或者说是故事和人物本身在说话，它应当跻身于这个时代最好的思想艺术品之列。但导演的忧郁这样始终持续下去是要伤身的，奇斯洛斯基死的很早，不正常地早。</span></p>\n<p><span>让我们回到片头语，那大概也是那位年轻律师的心声：“法律不应该依赖人性，而应该改造它。法律是人类的理念，人们据以管理他们的关系。时下的我们及我们的生活方式都是法律运作的结果——不管我们是遵守它还是违反它。人类是自由的，他的自由只是不以不妨碍他人的自由为界。惩罚意味着报复，尤其当它意在伤害罪犯，但并不防止犯罪时。但法律是报复谁呢？它真的是为无辜的人们着想吗？是无辜者制定了这法律吗？”</span></p>\n<p><span>法律应该改造人性吗？应该。但它又依赖人性。它应该正视人性中的恶端，但也应该信任人性中的善端，启发人们心里同样根深蒂固的恻隐之心。它的改造或要求又是在人性基础上的改造和要求。它不能脱离人性太远。主张废除死刑的观点看起来有点像乌托邦，看起来好像有些激进，离人性很远。但是，它实在离人性又很近。它同时认识到人性中原始的残忍本能和怜悯之心，认识到所有人并非神灵也非魔鬼，所有人都有某种连带责任和连带痛苦。</span></p>\n<p><span>我们每个人，或至少是社会的绝大多数人的一般生活和观念，尤其是行为方式，在很大程度上都是由政治法律塑造的。问题在于：这整个的国家机器，在经过反复的考量之后，是否还是准备和一个缺乏理性和起码责任心的罪犯处在同一水平？国家能不能开启另一个进程？开启一个渐渐远离残忍和血腥之气的进程？树立另一种不流血的榜样？既然它如此强有力，它掌握着无数智慧的头脑和身躯，掌握着无数强力的机构和工具，具有那样多的其他惩罚方式可供选择，它是不是能以别的方式来制止犯罪乃至尽可能地预防犯罪？</span></p>\n<p><span>同一根绳索。无论是精英杀人还是普通人杀人，是同一根绳索；无论是非法杀人还是合法杀人，也是同一根绳索；甚至无论杀人还是救人，实际上还是同样的绳索。人类应当如何“合群”，才有可能达到一种稳固乃至和谐的联系呢？而我们是命定地要生活在同一个世界上的。</span></p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":787,"categories":[9203],"tags":[19265,9400,19254]}