{"id":175760,"link":"https://chinadigitaltimes.net/chinese/2011/08/卢麒元-金融洋奴/","date":"2011-08-30T18:30:11Z","modified":"2011-08-30T18:30:11Z","title":"卢麒元 | 金融洋奴","content":"<p><p><span>               <br />\n  金融洋奴</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><span lang=\"EN-US\"><span>                                       </span></span><br />\n<span>卢麒元</span></span></p>\n<p><span lang=\"EN-US\"><span><span> </span></span></span></p>\n<p><span><span lang=\"EN-US\"><span>   </span></span><br />\n<span>又开始忽悠了。从人民币离岸交易中心，到人民币纳入<span lang=\"EN-US\">SDR</span>（特别提款权），这帮人又来劲了。他们将此标榜为“人民币国际化”。国人再一次被带入“清明上河图”了。人民币能够这样国际化吗？这难道是将人民币国际化吗？</span></span></p>\n<p><span>很久了，笔者厌倦了他们的嘴脸。这是一批身居我国政商学高位的金融洋奴。他们戮力践行国际金融资本的金融侵华战略。他们巧妙地改变了人民币属性；他们有序地将我国国民福利转送到境外；他们悄无声息地将我国市场变成了西方金融资本的殖民地。</span></p>\n<p><span>金融洋奴们按照国际金融资本预设的逻辑，将中国嵌入了国际政治经济一体化的大布局当中。他们通过强大的资本力量，强制性地完成了后冷战时期全世界的社会分工，中国被他们毫不客气地压在了金字塔的最底层。洋奴们搞的所谓的“比较经济优势理论”，将我国定义为“世界工厂”。作为世界工厂，中国必须要服从国际金融资本逐利的需求。於是，中国事实上被解除了货币发行权。中国人不要认为自己在使用人民币，中国人使用的是叫人民币的美元兑换券。每次听到金融洋奴们的“美妙说辞”，笔者都感到痛心裂肺。仔细地看看吧，人民币早就已经被“国际化”了，人民币早已经是一种代理发行的有限流通的美元代币了。对于一个主权独立的国家，这是一种怎样的悲哀！</span></p>\n<p><span>我国的领导，我国的人民，是否应该认真地想一想啊？西方富裕国家不远万里来到我国借钱，不借金、不借银、不借人民币，他们却要借他们本国发行的货币，这合理吗？美国人借的是美元，欧洲人借的是欧元，英国人借的是英镑，这不奇怪吗？要知道，他们是在“借”他们自己印刷的货币啊！天哪！我们是一个拥有联合国常任理事国席位的主权国家啊！我们为什么不借给他们人民币啊？笨蛋们，至少，可以先借给他们人民币，再让他们来换美元、欧元、英镑啊！</span></p>\n<p><span>我国缺乏金融知识和金融专家吗？就笔者所知，全世界精通金融的华人大有人在。很遗憾，他们难入当今政商学当家人的法眼。这是一个荒唐透顶的时代，中国的金融领域非洋人和洋奴不许入内。这就是那个令人齿寒的“比较经济优势理论”比较出来的结果。一群混蛋们比较后的结论很简单：拱手献出中国的金融主权！</span></p>\n<p><span>敢问一句，中国作为一个拥有金融主权的国家，难道不应该发展人民币债券在岸交易市场吗？不可以让西方国家来华发行人民币债券吗？不可以让他们的和我们的人民币债券在中国法律体系下流通吗？搞什么人民币离岸交易中心呢？搞什么鬼都不信的<span><span lang=\"EN-US\">SDR</span><br />\n？脑子进水了吗？离岸交易中心能没有价格吗？离岸价格与在岸价格出现巨大差异怎么办？行政干预吗！干戈倒置，授人以柄，一群笨到姥姥家的糊涂蛋！</span></span></p>\n<p><span>笔者曾经写下《掠过佛来堡》一文，笔者呼吁中国人的主体性思维；笔者写下《我们的货币叫人民》，笔者希望建立一个足以独立于世界的中国主权货币。可是，金融洋奴们竭力压制任何敢于强调金融主体性的声音。他们欺骗我国领导和我国人民，他们竟然将人民币美元化美化为“人民币国际化”。并且，将这些荒唐的逻辑写进重要的历史文献，形成制度和法律安排。最无耻的是，一些人竟将这种“献城于敌”的卑鄙行径溢美为改开搞的伟大成果！真的就不怕留下千古骂名吗？</span></p>\n<p><span>笔者最近重读了佛里德曼的《美国货币史》。佛里德曼揭示了一个朴素的真理：一个具有强大本币债券市场的国家，才可能拥有一个真正意义的国际货币。简言之，必须建立强大的人民币债券在岸交易市场，才有可能实现人民币真正的国际化。当年英镑如此，后来美元如此。不在这个问题上下功夫，搞旁门左道的小动作，无异于自毁长城。西方富裕国家不愿节制财政，想要举债度日，那就对不起了，你们只能借人民币，还必须要有可信的抵押担保。当然，他们也可以在中国市场上将人民币换成他们喜欢的货币。但是，请记住，到期必须还人民币。中国无条件对外进行外汇借款的大门应该关闭了，西方国家靠印钱就能还债的时代必须结束了。</span></p>\n<p><span>大道理往往很朴素。朴素到不需要金融知识。大政治家治国，必须正道直行。欲正道直行，必须与君子为伍。奴才，无论是土奴才，还是洋奴才，毕竟都是奴才。狗奴才，才会想出那些下三滥的招数。其中，金融洋奴是最为可怕的，他们另有主人，心怀二志，图谋不轨。金融洋奴当道，亡国灭种不远矣！</span></p>\n<p><span>如今，金融洋奴得势，他们堂而皇之行走于庙堂之上，一个个大名鼎鼎如雷贯耳，他们的名字还需要一一罗列吗？笔者从不忧虑我国缺少金融人才，笔者严重忧虑我国人才和奴才的地位不对等。中国的历史教训在于，在儒教风行的时代，往往是奴才压倒人才。奴才们也可以主导历史进程。宋明败亡的教训都很经典，奴才们合伙灭绝了人才，杀岳飞、杀袁崇焕、杀一切可以立国安邦的人才，一直杀到亡国灭种的那一刻。毕竟，现实的金融利益实在太过巨大了，金融奴才们会誓死捍卫既得利益的。灿烂的金色背后，从来就不缺少血腥。“满城尽带黄金甲”，那意味着一场惊天动地的金融叛乱。</span></p>\n<p><span>毕竟，中国人见识过了人民当家作主的年代，人民未必会允许奴才们乱来的。当然，人民要明白，仅仅从天安门广场移走孔子像是不够的。我们必须重建中华民族的人民主体性和国家主体性。最低限度，我们不能继续把金融洋奴当神仙供着了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>注：听说萨科齐竟然用支持人民币纳入<span><span lang=\"EN-US\">SDR</span><br />\n作为来华谈判筹码，真是欲哭无泪。一个如此下流的骗子，一个如此拙劣的骗局，竟然可以将泱泱大国玩弄于股掌之间？这叫我等还认几个字的草民情何以堪！到了该醒的时候了，应该收拾这群骗子了！</span></span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[]}