{"id":175797,"link":"https://chinadigitaltimes.net/chinese/2011/08/何怀宏-中央委员会里的工人代表/","date":"2011-08-30T20:00:55Z","modified":"2011-08-30T20:00:55Z","title":"何怀宏 | 中央委员会里的工人代表","content":"<div>\n<p><span></p>\n<p></span></p>\n<p> </p>\n<p> </p>\n<p>\n </p>\n<p><span>权力运作与阶级政治的关系，一是宣称以一个政治组织（政党）、甚至有时是以一个领袖代表某个先进阶级或领导阶级的利益；二是直接从这个阶级中产生出掌握权力的人。前者在中国似乎是更习惯的做法。但在“文化大革命”期间召开的中国共产党的九大上，有一批工人和农民代表直接进入了中央委员会，被有的学者认为这才是真正代表工农阶级或至少加强了草根性。工人阶级一向被认为是中国新社会的领导阶级，1969年召开九大时毛泽东“工人阶级必须领导一切”的话更是言犹在耳，进入这届中央委员的有些工人固然是造反派的头头如王洪文，但也有些工人的确是本职工作出色的劳动模范如王白旦。但他们是否真的像他们的阶级出身一样就代表这个阶级乃至于当家做主呢，或者，他们至少获得了与他们的新职务所相应的权力？</span></p>\n<p><span>像王洪文一度还被毛泽东选作未来的接班人，在十大上进而当选为党的副主席，而在仅仅三年之后，1976年又被排在被打倒的“王张江姚”四人帮的首位。不过，后来改称“以江青为首的反革命集团”看来是更符合事实的：江青在其中其实是最位高权重的，而张春桥则是这四人里灵魂性的人物。不过，人们可以说造反派并不代表工人阶级，我们可以看更地道、更本分的工人如王白旦。</span></p>\n<p><span>根据百度百科等资料的介绍，王白旦是1935年出身于太行山区一个农民的家庭，本人解放后做钢铁工人，他在炉前能够吃苦耐劳，又比较聪明好学，文革中也没有“站错队”，参加的还是属于造反派的组织，但也不是那种叱咤风云的头头，他看来主要还是凭一种平时的肯干和人缘，而在69年2月进入齐齐哈尔钢铁厂厂革委会任副主任，而正好上面需要在即将在4月召开的九大有一名有七年党龄的钢铁工人的代表，他正好符合这个条件，就被选作九大代表，又被选中做中央委员，这大大出乎同厂工人同事的意料，也是他本人做梦也没想到的。后来他还升到做齐齐哈尔市的副书记，省总工会的副主席。但是，文革后在78年因改名等问题受到三、四年的政治审查，最后结论是</span><span>“</span><span>属一般性问题。”</span><span>并有</span><span>两种安排请他选择：另任新职，或易地做官。</span><span>而</span><span>已厌倦官场的</span><span>他</span><span>明确表示：弃官为民――回钢厂重操旧业。 </span><span>后来他回到钢厂第一线的确干得很好，但晚年退休后生活也遇到一些困难，只得到过几千元的补助。</span></p>\n<p>\n<span><br />\n    </span><span>但这里的问题还不是他作为一个工人的业绩，而是作为一个进入了上层领导集体的中央委员的政绩如何？甚至于他是否获得了相应的权力和尊重？由于他的名字“王白旦”容易被人误听为“王八蛋”而颇不雅，而当时又只有他和毛泽东是唯一两个全票当选中央委员的人，周总理建议改名，陈伯达就将其名改为“王白早”，但不久陈伯达自己出事了，这个名也就不得不再改，江青遂又将其名改为“王百得”，而后来江青也出事了，受审查时有人建议他改名，但这回他终于不愿再改自己的名字了，说</span><span>：“名是名，我是我，改不改有什么关系</span><span>!</span><span>”</span><span> </span><span>这应该是他的心声，他终于不愿受人摆布了，于是就一直</span><span>沿用“王百得”的名字到底。</span></p>\n<p><span><br />\n尽管两次改名有一定的缘由，而陈、江两人的改名也还是用了一点心思而不是全无道理——前者是“意同音不同”，后者是“音近而意殊”。</span><span>但无论如何，一个人能够任意给人改名，甚至喜欢给人改名，还是反映出改名者与被改名者之间一种相当不平等的权力关系。而被改名者不得不接受这种改名（在有些情况下个人或社会甚或以之为荣），更凸显出这种关系的不平等性，这也反映出王白旦虽然已经是一个中央委员，但其所处的权力地位还是相当低的，而更勿论其他。幸运的是，他到了八十年代初期，终于可以在自己的姓名上自己作主了，即便最后的名字是江青取的，他也可以不改了。</span></p>\n<p><span>当然，人们可能会质疑这位工人的政治经验和能力使他不能获得相应的权力地位，人们对此提出的一个可能证据是：王白旦竟不知道在那份圈定的候选人名单中，越是无名的越是不易遭到非议，结果他也投了自己一票，从而竟然使最无名、最普通的自己和最有名、最英明的领袖平起平坐了（当然，幸好还没有发生那种对他更糟的情况：那就是如果毛泽东没投自己的票，他就可能单独一人票数第一）。</span></p>\n<p>\n<span>    或说这可能只是一个个别现象，但即便我们在一个更宏观、也更往下的视野中观察，在似乎最强调工人阶级“主体性”的文革期间，工人权力的状况也难说名实相符。在我少年生活的南昌，由劳动模范牵头组织的“工人赤卫队”一度声势浩大；在武汉，以产业工人为主体的“百万雄师”更是声威并隆，但只要有违最高领袖的意旨，就马上顷刻瓦解。在毛泽东发出“工人阶级必须领导一切”的指示后，许多第一批进驻的、比如说进驻北大的第一批工宣队照样被认为出犯了错误，不久就灰溜溜的离开了学校。各地老中青、工农兵三结合所产生的新的权力机构，很快大权就还是基本集中于原来的老干部，或支左进来的军队干部。比这更早，在“文革”之前的六十年代初，商品粮一度十分匮乏，上千万的城镇工人也曾被“挥之即去”，下到了农村。</span></p>\n<p><span>总之，王白旦文革中的经历说明：他虽然进了最高权力机构，但基本上还是一个无权者。他基本没有参加高层权力运作，他被选中是相当偶然的，被选中之后也没有多少权力。他只是工人权力的一个符号或象征。当然，作为一个象征，也还是可以有一种集体名义上的满足。而王百得文革之后的经历也的确表明，他在工厂、甚至在第一线比他在官场更如意得水，也更能发挥自己的长处。但用世俗的眼光看来，他就是走下坡路了，甚至是失败了，而且他的生活也曾遇到困窘。所以，一些今天也仍有重要意义的问题是：如何才是为最广大的工人农民着想？如何使从事所有工作和职业的人们都得到应有的尊重，都过上体面的生活？尤其重要的是：如何使不为官的人们（这样的人肯定始终是多数）也能有自己的尊严和生活空间，乃至能够非常有效地监督那少数为官者？</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":535,"categories":[9203],"tags":[19265,9400]}