{"id":175790,"link":"https://chinadigitaltimes.net/chinese/2011/08/张维迎-凯恩斯主义酿就管制陷阱/","date":"2011-08-30T20:00:20Z","modified":"2011-08-30T20:00:20Z","title":"张维迎 | 凯恩斯主义酿就管制陷阱","content":"<div>\n<p>自里根主义、华盛顿共识以来，政府之手从没像今天这样在全球经济体系里面受到推崇。所以，北京大学光华管理学院张维迎教授新出版的《市场的逻辑》，显得更深具含义。</p>\n<p>接受《第一财经日报》记者专访时，张维迎再一次强调了市场经济的必要性和重要性。这位亲历中国改革开放30年之变革的学者，多次站在种种争议的风口浪尖，至今依然对市场经济矢志不移。本次全球金融危机之后人们对“市场”产生种种质疑，他希望能化解众人的“误解”。</p>\n<p>第一财经日报：现在有不少质疑自由市场的声音，但你何以把政府干预市场经济比喻成“卖拐”？</p>\n<p>张维迎：对，因为我要特别强调，市场是靠人运作的，而人本身是不完美的。所以我们作决策可能会有错误。当出现这种错误时，恰恰就要靠市场成为一种纠错机器。</p>\n<p>正因为有这种机制，市场才会优胜劣汰，才会选择最有效率的方式。而我们容易犯一个错误，看到决策有错误时，就希望有一个全能的政府帮助我们不犯错误。</p>\n<p>其实政府也是人操作的，但和老百姓以及普通企业家不一样：企业家失误要承担责任，而政府很大程度上不必承担责任。由于政府本身很难承担责任，那么也就很难做出最好的决策。因此政府作决策时，可能会导致更大的产能过剩，更多的资源浪费。如果只有一个医生，他把你的身体治得越糟糕，你就越要依靠他。所以我说，很多市场的失败就是“卖拐”卖出来的。</p>\n<p>例如环境问题，世界银行有一份研究，环境污染最严重的国家恰恰是国家干预最多的国家。国家干预多了，每个企业都不会有树立良好声誉和品牌的积极性，那么它只管赚短平快的钱，不考虑长远的声誉。</p>\n<p>所以一般人觉得市场混乱就要靠政府，其实政府介入得越多市场就越混乱，最后就是恶性循环，这可以称为“管制的陷阱”。</p>\n<p>日报：惯常的理解是，这些问题需要政府从制度上进行规范，是这样吗？</p>\n<p>张维迎：我不是说不需要政府，但政府绝对不要直接介入经济。确实，政府实际上要做的是制定一些规则，但保证规则的执行更重要。光制定规则，不执行规则也不行。</p>\n<p>例如最简单的扶贫问题。其实好多人都是有爱心、慈善之心的，我们都希望帮助别人，但政府需要给大家创造一个环境，要做好事，也要有机会去做好事。但在中国，这样做好事的机会却不多。</p>\n<p>日报：最近关于中国劳动力工资的价格机制问题比较受瞩目，这其中，提高最低工资属于政府机制，你怎么看？</p>\n<p>张维迎：以我的判断，工资问题依然是市场问题。如果你相信市场机制，市场的价格也是评估各种利益关系的杠杆。过去我们农村劳动力非常充裕，所以长期以来工资压得低，但到一定阶段之后，企业之间的竞争一定会把工资往上拉。</p>\n<p>例如现在的保姆，这两三年工资翻番，甚至不止翻番。北京在四五年前就八九百块钱，现在是两千块钱。这就是市场的力量。</p>\n<p>对企业来讲，现在会出现劳动力供给、需求的变化。从供给的角度来看，我国新增青壮年劳动力每年都在减少，这当然会影响供给。现在大学生结构也在变化，找一个高中生的难度是找一个大学生的两倍，这些都会产生劳动力价格的变化。</p>\n<p>从需求的角度看，中国发展那么快，原来西部人口往东部赶。现在西部本身也在发展，当地就可以就业，那么也会影响到劳动力市场。</p>\n<p>我们希望市场更完善，这是一个系统的过程。比如户籍制度，没有户籍制度限制的话，劳动力市场就会变得很不一样。</p>\n<p>日报：房地产市场价格高企，大家就呼吁政府干预，正在进行的这轮房地产调控力度很大，你对此如何评价？</p>\n<p>张维迎：我的观点是，2009年就不该去刺激，房价掉的时候去加大投资，本身就不对，该掉就让它掉，该掉到哪里就让它掉到哪里。</p>\n<p>所以几个月前还在救市，现在又要去“压”市。</p>\n<p>日报：2008年全球金融危机后发达经济体政府都开始救市，将私人部门债务转移至公共部门，所以说政府之手在国际上的表现更为严重。</p>\n<p>张维迎：对，这样使得问题越来越严重。私人的坏账转移到政府身上，短时间可以拖得起，长时间就不行了。</p>\n<p>日报：是世界经济的逻辑回归到了凯恩斯主义吗？</p>\n<p>张维迎：是，凯恩斯主义在危机中很吃香，那么多人在追随，这是最大的问题。如果凯恩斯主义不占上风，我就不写这本书了。</p>\n<p>我们不要再“卖拐”，很多经济学家对经济的认识很肤浅。比如美国经济学家斯蒂格利茨，他虽然获得了诺贝尔经济学奖，对市场的认识就很肤浅。但很多中国人愿意听他的，喜欢政府干预。</p>\n<p>日报：这次欧洲债务危机会不会导致全球经济二次探底？</p>\n<p>张维迎：是否会二次探底不好说，但至少后面的问题非常严重，解决危机的办法给我们带来了更大的困难。</p>\n<p>如果2001年美国不救市，现在世界的危机就不会这么严重，当时只是一个小危机、小泡沫，后面可以再健康地前进。救助之后，低利率大量放贷，小泡沫变成大泡沫、大危机，就很难收场。</p>\n</p>\n<p></p>\n<p>在中国，是靠政府加大固定资产投资来拯救危机，最后恰恰是固定资产投资本身的波动成为导致经济波动的主要原因。其实我们是在加大这个周期的波动，而不是平缓周期。</p>\n<p>日报：你预计2040年中国会出现体制改革，依据是什么？</p>\n<p>张维迎：一部分是推理，一部分是愿望。但事在人为，大体上中国改革需要时间完成从经济到政治的改变，一个大的历史转变，从1840年鸦片战争到2040年，一共200年。</p>\n<p>任何改革都不能操之过急。我们的知识要通过过程才能加强，技术的东西可以弥补，制度需要不断栽培。打个比方，技术的东西像一棵树，移植过去就活了，制度只能用种子种下，种子发育需要过程。我相信未来30年变化会非常大，这种大趋势是不可阻挡的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[19875]}