{"id":175858,"link":"https://chinadigitaltimes.net/chinese/2011/08/党国英-外汇储备不可轻言无偿分配/","date":"2011-08-30T22:30:31Z","modified":"2011-08-30T22:30:31Z","title":"党国英 | 外汇储备不可轻言无偿分配","content":"<div>\n<p><strong>提要 ：</strong></p>\n<p><strong>在现行管理体制下，外汇储备不可能无偿分配给百姓；</strong></p>\n<p><strong>外汇储备无偿分配需要激进改革；</strong></p>\n<p><strong>巨额外汇储备弊多利少。</strong></p>\n<p>   近期，国家外汇管理部门就人们关心的关于外汇储备的一些问题作了回答，不成想，很多人不买账，至少是在网络上骂声一片。在这方面甚至曾经有经济学者也讲外行话。</p>\n<p>　　关于外汇储备的重要误解有两种，一是以为外汇储备可以分给穷人，二是以为外汇储备多代表国力强大，不知道庞大外汇储备的真正危害。关于第一个误解，外汇管理部门的专家已经做了一些解释，那些解释本身是对的，但不具体，让一般非专业人士难以明白。关于第二个误解，外汇管理部门不仅没有提出合理的解释，反而发表了一些误导性意见。如果外汇管理部门能全面地对相关问题做一个说明，也许不至于招致那么多的负面反应。</p>\n<p>　　对于讨论外汇储备的前提先要有一个交代，否则极容易发生误解。第一，在一个主权国家，国内一般不能流通外币，我们也一样。极少数国家或地区没有自己的中央银行，全部或部分地把货币发行权交给了境外机构。欧盟成员国家把货币发行权交给了欧盟中央机构。第二，在我们国家，经常性贸易领域已经实现了货币的自由兑换，但汇价事实上并非完全由外汇市场自由决定。国家不允许国民私自交易外汇；自然人和法人得到外汇可以自己保留，否则应出售给有资质的金融机构。国家对资本项目下的外汇交易有更严格的限制。要懂得，如果汇率完全由外汇供求变化自发决定，就不可能长期存在大量外汇存底。日本的外汇储备量比较大，这是因为相对日本的生产能力，其国内需求相对不足，而国内与国外的利差比较明显，由此产生了日本人长期持有国外债权资产的利益动机。我国的情况与日本并不相同。</p>\n<p>　　<strong>外汇储备在现有体制下不能无偿送给穷人</strong></p>\n<p><strong>　　</strong>正如外汇管理部门所说的，外汇储备是由人民银行通过投放基础货币在外汇市场购汇形成的。购汇所使用的本币资金直接来源于中央银行的负债，反映为中央银行负债的增加，而外汇储备则是中央银行的资产。这个资产可以变换为对国外的债券资产，如购买国外政府债券等。由这种交易产生的收入，可看做中央银行“货币发行红利”。虽然外汇储备不能无偿分给穷人，但“货币发行红利”可以分给穷人。不过，这个收入是国家财政的一个特殊收入，所以，拿这个收入分给穷人，与拿一般财政收入帮助穷人相比，并无本质差别。</p>\n<p>　　央行在购入外汇时，已经向持有外汇的出口者支付了人民币，所以，即使外汇经管不当，也不存在“血汗钱”被无端浪费的问题，至少与此无直接关联。</p>\n<p>　　在前述体制之下，可以想像，如果把国家外汇储备直接无偿送给穷人，会发生什么结果。</p>\n<p>　　在我国，外汇占款是货币发行的重要部分，并会直接形成通货膨胀压力。举例来说，若中国生产了1万元的产品，出口了2000元，并产生了相应的外汇，但国内的有效供给是8000元，而央行在收回外汇时，却把2000元的人民币投到了社会，这样，国内的需求还是1万元，需求大于供给，就有了通货膨胀的因素。若考虑到货币乘数，需求大于供给的程度还会更大。</p>\n<p>　　如果央行在网民的压力下果真把外汇储备发给穷人，因为国内不能流通外币，穷人还是要把外汇卖给央行，得到的人民币用来开支。这时就有了1.2万元的需求来对应8000元的供给，通货膨胀的压力更大了。</p>\n<p>　　而事情还没有完。因为经过这个折腾，外汇又流回了央行，央行的外汇储备没有减少，就又可以分给穷人，如此循环往复，永无止境。当然，通货膨胀的大戏就开张了。这是闹剧，不仅帮不了穷人，还因通货膨胀对实体经济的破坏，最终使穷人受到伤害。在任何社会，明显的通货膨胀首先会伤害穷人。</p>\n<p>　　<strong>把外汇储备无偿分给穷人要以激进改革为前提</strong></p>\n<p><strong>　　</strong>如果改革外汇管理制度，也可以把改革前的外汇储备无偿分给穷人。改革的办法是国家完全放任外汇自由交易，任何有行为能力的自然人和法人都可以彼此自由买卖外汇，形成有竞争性的外汇自由市场。此外，除非政府有经常性交易的需要，否则政府不进入外汇市场进行交易；银行将外汇作为经营性资产，使外汇不再作为增发人民币的依据。有了这些改革，国家将外汇分发给穷人后，穷人一定会依足够低的出售价格在自由市场上换回人民币以满足生活需要；而因汇价足够低，购汇者也一定会进口商品，从而增加国内商品供应。如果真这样做了，短期内人民币会急剧升值，而长期内汇率波动也可能加大。当然，国家从此再不会有外汇储备，也不会再有这个渠道形成的货币发行红利。</p>\n<p>　　无疑，以上的改革多少有些激进，在现阶段，如果要真正帮助穷人，须用别的办法，例如，对穷人的教育投入、食物券的发放、最低工资线的设定、最低生活保障制度的建立、刺激就业政策的实施、基本社会保障覆盖范围的扩大，等等，都是有效办法。</p>\n<p>　　当前要做的事情，是提高外汇经管的透明度，提高经管效率。我们当然不能把外币锁在国家金库里，投入到国际债券市场是一个好路子。通常，国外政府的债券有好的信誉，可以购买。毕竟政府破产不比企业破产那么容易。</p>\n<p>　　有人说，人民币升值，美元贬值，我们就吃亏了。这个话不完全对。美元对人民币贬值与美元在其国内贬值是两回事。如果美国发生通货膨胀，以美元计算的外汇储备就受损。当然，因人民币升值，外汇折算的中国财富就少了，但外汇作为对外债权，若美国国内不发生通货膨胀，债权包含的物质财富量并不减少。我们担心的是美国持续实行量化宽松政策引发其国内的通货膨胀。</p>\n<p>　　还有人说，为什么不直接拿外汇储备来进口，以扩大国内商品供给？如果体制没有大的变化，这样做有难处。进口是贸易商的事，央行不能自己进口；如果有贸易商愿意进口足够的商品，他们自己就会换取外汇搞进口，因为中国的经常性贸易项目已经实现了外汇的自由兑换，这样也不会形成庞大的外汇储备。能够平衡贸易的进口没有发生有另外的原因，如人民币币值被低估、内需不足等。央行不能直接下令商人扩大进口。</p>\n<p>　　<strong>大量外汇储备有什么坏处？</strong></p>\n<p>　　在我国，尽管有一些因素会抵消因大量外汇储备而多发行的基础货币，但外汇储备总量过大却是不争的事实。</p>\n<p>　　有两种因素会抵消因外汇储备导致的货币发行。随着我国国力的增强，其他国家手里会增加人民币的持有，由此要增发基础货币，但这个数量不会太大。因为腐败盛行，一部分腐败分子手里的货币财富也会退出流通，被藏在各种隐蔽之处，因此也需要增发货币。这个数量很难估计。由这两项，我们的央行就凭空会得到“货币发行红利”。当然，这里不是说腐败有积极意义；相反，笔者认为我国腐败已经到了社会不能承受的地步。</p>\n<p>　　在我国目前形势下，因外汇储备不足而发生的外汇支付风险其实不大，根本不需要有3万亿元以上的外汇储备。一个国家在出口能力很弱而进口刚性很强的情形下，才容易产生国际支付风险。外汇储备究竟多大才合适，固然没有一个标准，但如果到了必须用利率杠杆来抵消占汇性货币发行的程度，就足以说明外汇储备的规模过于庞大了。既然外汇管理部门承认了各种“抵消”行为的存在，事实上也就承认了外汇储备过于庞大。</p>\n<p>　　外汇储备规模过大引起通货膨胀压力，其道理前文已经交代，也不难理解。人们所忽视的是由此引发的对国民经济关系的负面影响。</p>\n<p>　　我们这样一个大国，中央政府当然不敢任通货膨胀肆虐，为此，央行要用利率杠杆、准备金率调整和市场操作诸手段回笼货币。若利率不变，提高准备金率会影响银行盈利，不利于银行业发展。若提高利率，会改变国民收入分配关系，增加社会的利得收入，加剧社会的两极分化。利率过高还会引起国际套利资金入境，不利于经济稳定。</p>\n<p>　　若拨开货币迷雾，考察外汇储备规模过大引起的物质财富的流动，我们同样可发现危害性。外汇储备规模过大，通常意味着国家物质财富的净流出，也就意味着本国资本的净减少，他国资本的净增加。在资源紧张的背景下，这种国民经济调控方式实在不可取。</p>\n<p>　　从国际经济关系看，我国规模过大的外汇储备意味着从美国这样的国家输入通货膨胀，而给美国政府帮了一个压缩通货膨胀的忙。就连美国学者也认为，多年来美国维持巨大的军费开支，在全球四处开战，要不是中国这样的国际收支管理政策，它是不会撑到现在的。这种政策还有利于美国社会稳定。总之，美国政府应该衷心感谢中国才对，但现实好像还不是这样。指出这一点，并不是我赞成极端民族主义者的意见。以美元计价的债券总体上仍有强大国力支撑，既然有了外汇储备，不拿一部分购买美国官方债券，才是奇怪的事情。</p>\n<p>　　我们当然不能说央行是为了“货币发行红利”而维持规模庞大的外汇储备，就算是为了稳定就业吧。但从较大的时间跨度看，规模过大的外汇储备并不能促进就业。高利率不利于投资扩大，高储蓄不利于最终消费扩大，其后果都会影响就业增长。所以，用低估币值的办法来解决就业问题，无异于饮鸩止渴。</p>\n<p>　　如果以上解释能够成立，我们还是应该坚守进出口平衡政策，不必维持规模过大的外汇储备。当前我国通货膨胀压力很大，更好的对应办法是适当加快人民币升值速度，而不是一味提高利率和准备金率。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":929,"categories":[9203],"tags":[19292,9400]}