{"id":175860,"link":"https://chinadigitaltimes.net/chinese/2011/08/党国英-把农村发展推向新的历史阶段/","date":"2011-08-30T22:30:35Z","modified":"2011-08-30T22:30:35Z","title":"党国英 | 把农村发展推向新的历史阶段","content":"<div>\n<p><span>审度我国农业农村发展形势和农民状况，今后农村工作应有更广阔的视野、更强大的综合协调能力和更强烈的深化改革意识。具体说，农村工作应在以下三个方面着力推进。</span></p>\n<p><strong><span>推动以农业市场化为核心的农业现代化</span></strong></p>\n<p><span>农业现代化的内涵丰富，包括现代技术的投入、农业生产组织的改进，更包括农业经济系统的市场化。这些年来，对农业的技术进步强调得多，对农业的市场化不够重视。市场化改革的滞后，已经严重影响我国农业的可持续发展。</span></p>\n<p><span>农业市场化的目标是提高应我国农业竞争力。农业竞争力是我国食品安全的基础。农业没有竞争力，农民就不会有经济动力从事农业生产，土地就会被撂荒，有地也长不了庄稼。这个浅显的道理我们应谨记在心。我国大豆经济缴械投降的根本原因是竞争力出了问题，从未来趋势看，粮食生产的竞争力也不敢说能让我们高枕无忧。</span></p>\n<p><span>农业市场化改革的关键，一是要促进土地要素的市场化。要强化农民的土地财产权，降低耕地流转的的交易成本，为农业规模经营创造条件。特别要重视优质耕地的保护，坚决遏制城市扩张对平原地区优质耕地的侵占，适度合理开放浅山区房地产开发，把农业比较优势差的土地用于独栋房屋建设，满足我国中产阶层对住房改善的需求。二是要推动农村劳动力的市场化。要通过劳资关系的调整提高城市新移民的收入，让他们在定居下来，使他们有可能将土地流转给专业农户。三是要农产品和农业生产资料流通渠道，降低流通成本。要通过市场竞争推动农业的专业化，使农民在专业化进步中增进效率，增加收入。不能把农民收入寄托与农产品价格的提高。从长期看，农产品价格上涨水平低于通货膨胀水平，是普遍的经济规律。如果农产品价格上涨水平超过了通货膨胀水平，意味着国民生活水平的下降，经济生活将发生大的紊乱。</span></p>\n<p><strong><span>促进专业农户居民点建设为基础的农村城镇化</span></strong></p>\n<p><span>不用做复杂的计算就可以知道，在可预见的未来，中国最多需要大约</span><span>5000</span><span>万左右各类专业农户，这个数量的农户有一定的经营规模，其收入水平可达到全国平均水平。大部分农户可进入中产阶级行列。如果农户数量超出</span><span>5000</span><span>万户，就意味着农业的专业化水平有问题，农业竞争力不巩固。中国农业不能学日本。做为一个大国，农业搞成日本那个样子很危险。如果这个目标能讲得通，就要考虑我国人口分布的变化问题。</span></p>\n<p><span>再考虑到农区也会居住一些非农业人口（不包括城市郊区的人口），粗略估计，我国农区人口远景分布最多也就是</span><span>8000</span><span>万户左右，也就是占总人口的比重</span><span>20%</span><span>左右。今后，新农村建设应主要针对这部分人口。现在的新农村建设概念太大，把一部分基本脱离农业的社区和人口都放到了农村概念之下，把城市建设当成了农村建设，不利于实现真正的农村建设目标。</span></p>\n<p><span>现有农村大量人口一部分进入各类城市，还有一部分进入新兴城市。如果政策合适，专业农户会加快成长，并成为农村常住居民。这些居民不适合集中居住，不能把他们赶到市区住楼房。他们应分散居住，例如分散在</span><span>300</span><span>万个左右的小型居民点中，每个居民点平均不过</span><span>10</span><span>户左右。除过这些居民点以外，还可以有一些“特色村”，以旅游和特色农业作为产业支撑。所谓农村人口，主要是这两部分人口。小型农村居民点将不再需要设立独立的公共组织，他们的公共事务归并于小型城市或其他类型城市的郊区政府。</span></p>\n<p><span> </span></p>\n<p><span> </span></p>\n<p><strong><span>加快实现城乡公共服务一体化为前提的农民市民化</span></strong></p>\n<p><span>城市化不可能让农村消失，更不可能让农民消失，仅仅是农村变“小”，把农民变为“城外市民”。要使农村真正成为农民的工作与生活区域，且农民仅仅有职业身份甄别的意义，其余社会身份和城市居民完全一样。实现这个目标，必须以城乡公共服务一体化为前提。</span></p>\n<p><span>城乡公共服务一体化的难度不应被夸大。从基础设施建设看，如果把建设重点放在小型专业农户居民点和特色村两个方面，投入的资金并不大。小型专业农户居民点不需要按照城市标准搞基础设施，环保标准也可以适当放低。至于城乡基本养老和基本医疗保障的统一，现在看来也不是太难。从笔者的调查看，我国经济发达地区已经有条件解决这个问题；一些欠发达地区，若加强配套改革，在一定时间里解决这个问题也是有可能的。</span></p>\n<p><span>如果上述目标实现了，中国的城乡二元体制将不复存在。这样一些目标并非不可企及。一些东欧中等发达国家也基本上实现了城乡一体化，而发达国家多在第二次世界大战前完成了这一任务。我们国家已经接近中等发展水平，解决这个问题的条件会越来越好。</span></p>\n<p><span>总体上说，我们需要在全国范围里消除社会治理的二元机制，将所谓乡村治理转化为城市治理，实现社会治理的一元化。</span></p>\n<p><span> </span></p>\n<p>   （农民日报0718发，题目有变化）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":132,"categories":[9203],"tags":[19292,9400]}