{"id":175845,"link":"https://chinadigitaltimes.net/chinese/2011/08/孙骁骥-愈加陌生的日本/","date":"2011-08-30T22:00:37Z","modified":"2011-08-30T22:00:37Z","title":"孙骁骥 | 愈加陌生的日本","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年08月30日 23:12:57</span></p>\n</div>\n<p>　　距离国民党元老戴季陶撰写《日本论》已过去八十余载。期间，中国对于日本的了解，诸多方面取得了进展，但不得不承认，在某些关键的层面，中国却有着显著的退化，尤其是普罗大众对日本的了解，可以说已入歧途。假设一位不通日文的中国读者，想要通过中文书籍对日本作深入了解。那么，他的选择看上去是颇多的。书店里关于日本话题的书籍涵盖了日本的衣、食、住、行，乃至流行文化的方方面面，看似内容丰盛，却鲜有深入讨论日本民族性以及其强盛的历史成因。<br /><span> </span>　　当然，笔者并不否认在纯学术领域中日之间的交流。但凡中国颇具规模的学术机构，哪一家不设立“日本研究所”，又有哪一个日本研究机构不下设相关期刊？学者王锦思几年前就在一篇文章中谈过，“新中国成立后，日本研究机构大大小小200多家，职业学人三代几万人。”然而，“人云亦云”的现象非常严重，有建树的日本研究也无从谈起。究其根本原因，还在于中国学术不独立，思想受到政治捆绑。在民间层面，情况略好，不少体制外的民间学者——如旅日作家李长声先生——凭借个人才学，寓居日本，窥其文化之内蕴，为中国读者了解今日之日本提供了可贵的借鉴。<br /><span> </span>　　然而，偌大的中国，繁杂的日本，仅凭李长声这样独自耕耘的民间学者，要想改变日本研究的整个大环境，恐怕只是枉然。不少中国民众对于日本，言必称“立场”，既以“反日爱国”自居，又以“亲日卖国”辱人，不容分说，实为颟顸。戴季陶在《日本论》里面，曾提到有一部分中国人认为日本不值得研究，甚至不屑研究。这是将近一个世纪前的事情，今天的中国民众，在对于日本的“不值得”和“不屑”之外，又增添了一层民粹主义式的蒙昧。<br /><span> </span>　　这或许能够解释为何戴季陶的《日本论》在时隔多年以后依然有出版价值。无论官方或民间，今天中国对日本的了解，几近贫瘠，因此，这本篇幅不长的《日本论》被不少人视为观察日本的必读之书，近几年在中国大陆由不同的出版社进行了多次再版，而读者的反馈与评论，也是褒扬居多。<br /><span> </span>　　坦白说，戴季陶的《日本论》本身并无什么惊世骇俗的高论。作者只是原原本本，将自己亲身观察到的日本如实记录下来，而着笔之重点则放在民治维新以后至侵华战争之前的日本社会。恰如梁启超所言，“日本人之称我中国也，一则曰老大帝国，再则曰老大帝国。”明治维新之后的日本国力强盛，在日俄海战中挫败俄国，并积极推行大陆政策，堪称“东方的德意志”，而常以中央大国自居的中国却日益衰颓。因此，在20世纪初期，中国人对于探究日本民治维新后国家强盛的原因，也就兴趣浓郁。戴季陶此作，亦有探求日本强盛的动机。<br /><span> </span>　　戴季陶十分推崇明治维新，但他的目光没有仅仅停留在明治维新。例如，戴季陶认为，明治维新之后日本国民的精诚团结，源于这个国家的武士道精神和神道教信仰，而日本的迅速崛起，实有赖于幕府时代打下的社会基础，“日本人所以有今日，全靠这四五百年的努力”。不过，台湾中央研究院的黄福庆研究员也指出，这种“历史主义”的论调并不新鲜，学者斋藤斐章在《日本国民》中就提出过幕府与明治维新的传承关系。戴季陶或许是受到斋藤斐章的影响。<br /><span> </span>　　另外，戴季陶作为国民党高官，此书的写作时间又在1928年济南事件前夕，其论述就不可能不受到当时政局和自身身份的局限。例如他在书中对桂太郎、田中义一等日本政坛人物的评价就颇为主观。不过，就展现日本政治与社会的深度而言，此书至今仍属佳作。遗憾之处在于，这么多年过去，中国大陆学人并未写出影响力与可读性均能超越此书的作品，也足见中日之间某些方面的裹足不前。<br /><span> </span>　　日本是一个处于变化中的国家，尤其是近半个世纪，其变化之速更是令人神迷目眩。但这半个世纪恰恰是中国疏于对日本理解的半个世纪。相反，日本对中国的研究的热情，却是一刻未减。戴季陶写道：“‘中国’这个题目，日本人也不晓得放在解剖台上，解剖了几千次，装在实验管里化验了几千次。我们中国人却只是一味的排斥反对，再不肯做研究功夫”。日本人早就不是当年的日本人了，中国人却还是当年的中国人。两相对比，实在发人深省。<br /><span> </span>　　有人或曰，2010年中国赴日旅行的游客超过百万，日本文化通过影视、网络等诸多途径传递至中国，相较于过去信息的闭塞，这难道不是一种进步？但笔者想说的是，如今中国人赴日旅游者人数虽众，但大多抱着纯粹消费的目的前往，亦谈不上对日本文化抱有亲近与学习的态度，而充斥于中国大陆的粗滥影视剧，动辄把日本人描绘为无脑而野蛮的侵略者形象，从而彻底否定了任何交流与了解的可能。相较于从前中国人更愿意去倾听、尝试理解日本这位近邻的时代，这难道不是一种退步？<br /><span> </span>　　For 第一财经日报<br /><span> </span>　　戴季陶《日本论》光明日报出版社 2011.7.<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151363-23816.shtml\" title=\"当政府用股票还债\">当政府用股票还债</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(218)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[16912]}