{"id":175916,"link":"https://chinadigitaltimes.net/chinese/2011/08/薛涌-留美镀金，有钱即可/","date":"2011-08-31T07:00:55Z","modified":"2011-08-31T07:00:55Z","title":"薛涌 | 留美镀金，有钱即可","content":"<p><p><span lang=\"ZH-CN\"><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s11.sinaimg.cn/orignal/45f00ef4ga29b0751c75a\"><img src=\"http://s11.sinaimg.cn/middle/45f00ef4ga29b0751c75a&#038;690\" /></a></p>\n<p>美国盛产“克莱登大学”吗？</span><span lang=\"ZH-CN\"></span><span></p>\n<p></span></p>\n<p><span> </span> </p>\n<p><span lang=\"ZH-CN\">中国的“打工皇帝”唐骏博士学位造假之说，被方舟子揭出后顿成新闻热点。如今，唐骏的书《我的成功可以复制》已经发布“勘误更正”，唐骏声称自己从来没有说过是毕业于加州理工。他拿出来的文凭，是西太平洋大学的博士。但是，这一西太平洋大学的学位是明码标价出售的，不被美国教育部所承认。对此，唐骏在购买时不可能不知道。再说自己并未有意造假，怕是已经说不过去了。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">俗话说，“城门失火，殃及池鱼”。据说唐骏在中国尚有许多校友，而且有许多相当“成功”。这下子大家都要受他的“连累”。另外，人们也许还记得，吴征当年也同样因为在美国的“克莱登大学”获得博士学位而受到类似指责。于是，中国的许多读者质问：为什么美国有这么多贩卖文凭的“克莱登大学”？怎么判断美国大学文凭的真假和“含金量”？在如今这个全球化时代，留美成为中国的时尚，海龟成为一大社会阶层。这样的问题，确实也值得好好回答。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">我在</span>2010<span lang=\"ZH-CN\">年年初出版的《培养精英》一书，就旨在系统介绍美国的大学体系。我把美国的大学分成四类：国立、州立、私立、赢利，并概括性地勾画了这四类大学的历史成因和特点，可供读者参考。在这里，仅对这四类大学的现状进行一番简要的描述。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">国立大学，顾名思义是联邦政府掏钱办的大学。一般而言，美国是个没有国立大学的国家。恐怕大部分留学生，在美国学习了三、四年，也不知道美国有国立大学。其原因是，美国的国立大学，主要是几所军校。普通的院校确实没有国立的。美国的公立大学，主要为州立。州立大学靠纳税人的钱支持，但仍然“公立”得不够彻底。这主要是因为州立大学要州政府拨款，依赖的是本州老百姓的税金。本州的纳税人子弟进这些大学，自然享受公立的低廉价格，实际上接受了纳税人的大量补贴。但是，外州学生前来就读，就必须支付全额的教育费用，其学费经常翻一倍还不止，和私立大学的学费没有本质区别。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">私立大学，顾名思义是依靠私人经费办的大学。因为不靠政府，大家八仙过海各显神通、私立大学的格局也比较纷繁杂乱，很难一两句话概括。我们不妨从两个极端讲起。美国最好的大学，基本都是私立大学。比如常青藤盟校、麻省理工、芝加哥、斯坦福、加州理工等等。这些学校的“小金库”，即“捐助资金”，往往势可敌国，比一个小国家的</span>GDP<span lang=\"ZH-CN\">都多。而且教育学生不惜工本，即使是三、四万的学费，也难支付那里的教育成本。况且大量的学生领取奖学金。在这次金融危机以前，这些学校面临的危机是钱花不掉。根据美国的法律，非赢利组织的基金必须花掉基金总额的</span>5%<span lang=\"ZH-CN\">才可以享受免税的待遇。可是，一些常青藤的捐助基金在股市不停地升值，每年的财政经费虽然已经到了相当奢侈的地步，但依然不到捐助基金总额的</span>4%<span lang=\"ZH-CN\">。于是国会的一些议员要求用</span>5%<span lang=\"ZH-CN\">这把尺子来逼迫这些大学。<b>大学慷慨地把自己的钱用于低收入家庭学生的教育费用，也和这种“必须花够数”的压力有关。</b>乃至有人预言未来一流大学的教育将向免费化发展。金融危机无疑打断了这一进程。但是，这些大学虽然在资产缩水的压力下大砍经费，学生的奖学金仍然要优先保障。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">另一个极端，则是完全靠学生的学费过日子的私立大学。当然，这种学费并非仅仅来自学生的腰包，还有些是从联邦或州政府拿的奖学金、助学金。因为没有纳税人的钱作直接的后盾，这些学校的经营有时难免风雨飘摇。声誉好的，一般不会有生存问题。比如在当今的经济危机中，真正破产的学校实际上非常少。但是，规模小、底子薄的地方学校，则往往经受不住打击，招不到学生就只好关门倒闭。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">在这私立学校之外，最近二十年还兴起了一种新型大学，叫赢利性大学。美国一般的私立学校，不管是国立、州立、还是私立，都属于非赢利组织，一般不纳税，但也不能赢利。所谓不赢利并非不能从事经营活动，而是必须将所得收入投入学校的运营经费或捐助资金，不得用于教育之外的目的。赢利大学则不同，往往就是个上市公司，经营的原则和超市、工厂并无区别，那就是赢利。与此同时，这种赢利大学和企业一样向政府纳税，不享受非赢利组织的待遇。美国的保守派经济学家，比如弗里德曼等等，曾力挺赢利性大学，认为这是高等教育发展的方向。在中国，象新东方这样的教育机构，作为上市公司就属于赢利性大学的模式，所不同的是其主业并非大学而已。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">这四类的概括，仍然不能全面说明美国的高等教育体系。下面有必要从“教育层级”的角度介绍一下各种大学的性质。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">最高的层级，无疑是研究性大学。如果你看《美国新闻与世界报道》那个著名的全美大学排名，研究性大学当是美国大学的主流。但是“研究性”这个名字有很大的误导性，“综合性”也许更贴切些。研究性大学按说应该是以研究为主，以博士课程为主，本科教育不应该是重点。但是，在《美国新闻与世界报道》的全美大学排名榜中，即使是主要的“研究性大学排名榜”，其实也是在评价本科教育。美国十九世纪末学习德国模式，开始建设研究性大学。斯坦福、芝加哥、约翰·霍普金斯、克拉克等大学纷纷冒出来。那时是美国的“镀金时代”，出现了一批象卡内基一样的财主，捐款滚滚而至。办高精尖的研究性大学似乎有了充分的条件。但是，从长久来看，讲究实用的美国文化对研究性大学有相当的抵触，认为把人圈在象牙塔里那么多年实在没有必要，甚至将之当成一种外来文化的入侵。结果，大学很难办成研究所甚至研究院，主业还要归依本科教育。当年的那些研究性大学，纷纷把本科教育当成主业。芝加哥大学大概在研究性上坚持得最久，一直以研究院、博士课程为重点。但是，最近二十年也不得不有所调整，加大本科教育的投入，进而在《美国新闻与世界报道》的排名榜上扶摇直上。不过从另一方面说，研究性大学的崛起重新塑造了美国高等教育的结构。常青藤盟校在十九世纪末以前全是本科教育学院，十九世纪后除了达特茅斯外全成了“研究性大学”。另外，许多“旗舰”式的州立大学，如伯克利、密西根，也都成了研究性大学。这些学校，都有<br />\n强大的博士课程。当然，即便如此，本科教育还是学校的核心。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">接下来的层级，则是本科生教育。按说美国的大学几乎全是以本科教育为主，没有必要另立一类本科大学。其实不然。本科大学，主要是指明显以本科教育为主业、并不太注重研究院、甚至完全没有研究院的大学。比如，《美国新闻与世界报道》中除了研究性大学排名外，还有一个本科学院排名。这些本科学院大部分是私立，规模袖珍，质量最高的几乎可以与常青藤比肩。一些被列入研究性大学排名的学校，如达特茅斯、华盛顿大学，虽然有研究院，但还是以本科教育为绝对中心。大多数州立大学，也不象伯克利、密西根那样有实力雄厚的研究院，本业依然是本科教育。</span><span lang=\"ZH-CN\"></span></p>\n<p> </p>\n<p><span lang=\"ZH-CN\">在最低一层，则是社区学院，即两年制的学校。这大概相当于中国的中专、大专，但在美国都归入高等教育体系。在这种学校就读的学生，接近美国大学生人数的一半。社区学院大多公立，学费低廉、学制短，比较容易承担。如今美国制造业外包，产业工人技术升级、适应白领经济，就特别倚仗这种社区学院。因而从布什到奥巴马，联邦政府给社区学院以大量的支持。许多赢利性大学，也开始和社区学院竞争，瞄准那些半工半读的大龄“非传统学生”。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">这么庞杂的高等教育体系，反映着市场经济的自由竞争原则，也给唐骏们所毕业的“克莱登大学”的崛起提供了土壤。但是，美国对高等教育虽然自由放任，仍然维持着基本的水平，否则就无法成为全球第一。根据</span>1965<span lang=\"ZH-CN\">年的《高等教育法案》，美国教育部委托一些可靠的机构，按照严格的程序对各种大学进行“鉴定”（</span>accredit<span lang=\"ZH-CN\">）。一般而言，只有通过鉴定的学校，其学历和文凭才被承认。我最近查看美国教育部的资料库，其中包含了</span>6900<span lang=\"ZH-CN\">多家通过鉴定的高等教育机构。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">授予唐骏博士的西太平洋大学，当时并没有通过“鉴定”，反而因为贩卖文凭遭到联邦的调查，起因是一些联邦雇员涉嫌花政府的钱到这一学校买文凭以充实自己的资历。联邦法律规定，用政府的钱培训的雇员，必须就读于通过“鉴定”、有正式资格的学校。这一调查引发的最大丑闻，大概是爱尔兰政府顾问</span>Barry<br />\nMcSweeney<span lang=\"ZH-CN\">。此公仅读了一年，就在西太平洋大学获得博士，日后平步青云，甚至成为具有全欧影响的“居里奖学金”的负责人。他在博士学位被揭露后被迫辞职。后来西太平洋大学更名为加州米拉马尔大学（</span>California<br />\nMiramar University<span lang=\"ZH-CN\">），属于赢利性大学，并通过了“鉴定”，但也仅授予三个学士学位、四个硕士学位。这些学位，主要是管理类。唯一一个硕士学位为电子通讯（</span>telecommunications<span lang=\"ZH-CN\">），根本不具有授予博士学位的资格。这反映了“鉴定”制度下的规范：一个学校不能想设什么专业就设什么专业。如果专业设置无法通过“鉴定”的标准，则会影响学校的资格。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">经过这么一番介绍我们可以看出，美国的高等教育虽然不能说是“产能过剩”，但至少大学是应有尽有，高等教育的“供给”异常充足。美国大学的教育竞争激烈。但是，这种所谓激烈的竞争，主要集中在前一百家左右的大学。这种学校，要挤进去需要和他人拼比。在接下来一百多家大学中，最多只是略有竞争而已，</span>80-90%<span lang=\"ZH-CN\">的申请者都可以被录取，比中国高考的录取率高多了。如果你申请前三百名以外的大学，那么只要有高中毕业文凭，英语达到最低要求，有能力缴纳学费就可以就读。而且周围的同学，经常一周打三十个小时左右的工，不少有全职工作，很难专心于学业。在这种学校成为优等生，也实在不足以作为“优胜记录”。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">博士课程则复杂些。前面已经介绍过，美国的大学，即使列入《美国新闻与世界报道》研究性大学排名榜的，也经常并不重视博士课程。特别是文科的博士课程，只有极少数大学才有。理工科的博士课程因为需求旺盛而多一些。但是，这种博士课程的建设硬件要求比较高，比如大型实验室等等，并非一般院校可为。如此算来，能够授予博士的院校就少得多。比如，授予最传统的博士学位</span>Ph.D.<span lang=\"ZH-CN\">的学校，在美国不足</span>282<span lang=\"ZH-CN\">所。而且这些学校中的大部分，也仅在几个科目上授予博士学位。比如我所在的萨福克大学，仅在经济学等两三个学科有博士学位，靠此就被算入这</span>282<span lang=\"ZH-CN\">所大学内。</span><span lang=\"ZH-CN\"></span></p>\n<p><span lang=\"ZH-CN\">应该说，镀上正牌的“留美”这层金，有钱基本就可以。博士也许稍微难些。但是，在比较实用的学科，博士课程数目还是很多，甚至赢利性大学中，至少在低层级竞争性很低，名正言顺地拿个正牌博士，按说并不太难。美国贩卖学位的机构大概不少。但是，我在美国读书、教书十五年，听过的贩卖学位的事情，几乎全是从中国新闻中来的。美国的高等教育有着如此大的规模，对市场渗透可谓无孔不入，甚至对那些根本不是读大学的料的人，也设计好课程、比照其财政能力制定收费标准。如此容易地就能接受正经的教育，为什么还要买文凭呢？这一点，我看是唐骏们最难解释的。</span></p>\n<p><span lang=\"ZH-CN\">《美国大学原来是这样的》选载</span></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/f60854f929b0751c75a690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":787,"categories":[9203],"tags":[9400]}