{"id":175909,"link":"https://chinadigitaltimes.net/chinese/2011/08/薛涌-中国体育为什么要走出举国体制/","date":"2011-08-31T06:30:31Z","modified":"2011-08-31T06:30:31Z","title":"薛涌 | 中国体育为什么要走出举国体制","content":"<p><p><span lang=\"ZH-CN\">李娜</span><span>2008<span lang=\"ZH-CN\">年脱离“举国体制”而“单飞”，</span>2011<span lang=\"ZH-CN\">年创造历史，获得法国网球公开赛的冠军，</span></span><span lang=\"ZH-CN\">成</span><span lang=\"ZH-CN\">为</span><span lang=\"ZH-CN\">中</span><span lang=\"ZH-CN\">国</span><span lang=\"ZH-CN\">乃至</span><span lang=\"ZH-CN\">亚</span><span lang=\"ZH-CN\">洲在</span><span lang=\"ZH-CN\">网</span><span lang=\"ZH-CN\">球四大</span><span lang=\"ZH-CN\">满贯赛</span><span lang=\"ZH-CN\">事上</span><span lang=\"ZH-CN\">夺</span><span lang=\"ZH-CN\">得的第一</span><span lang=\"ZH-CN\">个单</span><span lang=\"ZH-CN\">打冠</span><span lang=\"ZH-CN\">军的人</span><span lang=\"ZH-CN\">。</span><span lang=\"ZH-CN\">对于我这个八十年代就力主突破“举国体制”的人来说，这样的突破为中国体育创造了一个潜在的转折点，其意义值得反复玩味总结。</span><span><br />\n</span></p>\n<p><span lang=\"ZH-CN\">我不妨把我四分之一个世纪之前的观点概括一下：“举国体制”在体育上，并非没有效力。恰恰相反，其效力可以说大得非凡。在冷战末期的奥运会中，美国不仅不敌苏联，甚至被东德超过。考虑到后两者在经济发达程度和人口规模上，都远不如美国，这样的业绩即使把兴奋剂的因素算进去也相当可观了。中国</span><span>2008<span lang=\"ZH-CN\">年在北京奥运会上的突出表现，同样显示着“举国体制”的效力。</span></span></p>\n<p><span lang=\"ZH-CN\">但是，效力不等于效率。看看金牌的含金量就明白。奥林匹克运动本质上还是业余的。虽然经历了商业化的洗礼，大部分发达国家在大部分项目上的奥运选手都是业余选手。以百米这一极端人气且有商业价值的项目来说，十几年前美国短跑名将格林，在破世界纪录前一年还在餐馆打工。“举国体制”的效力在于，通过公共投资、在全国范围内选材、从小系统培养专业运动员，在奥运会上自然能够以专业的压倒业余的。另外，“举国体制”可以采用计划经济式的金牌战略，专门在冷僻的项目上投资。比如，划艇、射击、冰壶等等项目，大多数中国人碰都没有碰过，一般也不知道规则，很难欣赏。但是，因为是冷门，搞的人少，我们用追加公共投资的方式就能培养出许多奥运冠军。</span></p>\n<p><span lang=\"ZH-CN\">这也不奇怪，“举国体制”在越流行的项目上表现越差。比如田径的热门项目和足球等等，中国运动员很少有所表现。刘翔可以拿跨栏金牌，但是中国培养不出一个百米能进决赛的选手。而在商业化程度高的项目上，即使把苏联东德算上，“举国体制”也缺乏令人信服的表现。直到冷战末期，篮球、网球、拳击、足球等等项目，西方发达国家的职业选手基本都是不参赛的。其业余选手大体也能和“举国体制”的专业选手维持同一水平。俄罗斯是在“举国体制”被突破后，才迎来了网坛明星辈出的时代。换句话说，“举国体制”的优势，在于以快马和人家的中马或慢马比赛。真到了和人家的快马较量时，就不太行了。</span></p>\n<p><span lang=\"ZH-CN\">李娜的意义在于，她赢得的不仅是国际上流行的项目，而且是最商业化的项目之一。她是在和最快的马比赛时赢的。这已经超越了“举国体制”的成就，充分说明了商业体育的竞争力。</span></p>\n<p><span lang=\"ZH-CN\">但是，“举国体制”有效力而无效率，更体现在社会层面上。我曾把体育上的“举国体制”比作前苏联的军工体制。这种比喻在冷战时代特别贴切。当时苏美不仅在奥运会上竞争，更在进行无休止的军备竞赛。有论者指出，冷战末期，苏联提供的军火在中东的阿以战场上面对美国的武器不堪一击。这种危机也是逼得戈尔巴乔夫改革的原因之一。为什么五十年代苏联卫星上天，让美国人惶惶不可终日，但二十年后就不是对手了呢？原因在于，苏联的军工体制是“举国体制”：把全国最好的科学家、工程师集中起来，通过大量公共投资，发展先进的武器系统。因为这种尖端技术涉及到国家的竞争力，所以高度保密，和民用产品隔绝。这样，军工和一般的民用工业，就形成了你赢就是我输的零和游戏：军工越发达，占用的资金和人才就越多，用于发展经济的资源就越少，民用工业就越落后。最终，苏联的整个工业体系在军工的釜底抽薪下衰落，军工最终也成了无本之木，丧失了竞争力。美国的军工，则和其体育的商业模式是一个体制。政府的国防建设，是建立在到私营企业订购产品的基础上。大部分军事技术都是私营企业开发的。联邦的投资，也必须通过私营企业产生效率。而这些私营企业，如波音公司，大多是军民并用。要知道，冷战中的每个尖端的军事技术，都属于极端烧钱的项目。苏美最终没有开战的事实，似乎意味着这些武器都没有派上用场，钱都白烧了。在苏联确实如此。因为高度保密的军工技术对民用工业没有提供什么帮助。但是在美国，私营企业可以把许多军工技术迅速转为民用，并创造了巨大的利润。军工产业得以刺激整个工业的发展。</span></p>\n<p><span lang=\"ZH-CN\">体育上的“举国体制”，最大的问题也在这里。中国人都知道，在“举国体制”中，运动员是层层选材，七八岁的“好苗子”从小就被关在体校进行封闭训练，和社会隔绝。这些人中，大部分没有成为职业运动员，能够在全国比赛中拿个名次的已经属于凤毛麟角，在国际大赛中出头的更如中彩票一样稀罕。这些人除了自己的项目外，几乎不具备正常的生活能力。他们在体育上的技能，也无法传授给社会。如今，“冠军搓澡工”之类的新闻屡见不鲜。说明即使是最成功的人，大部分也生活潦倒。专业运动员退役后除了进入体委等“举国体制”的官僚集团外，几乎没有出路。至于那些“没有练出来”的大多数，命运就更是惨不忍睹。也就是说，“举国体制”戕害了大部分运动员的事业和人生。“举国体制”越发达，这么被戕害的人就越多。过去三十年中国享受着“人口红利”，劳动力充裕，社会在这个问题上并无切肤之痛。但是，如今</span><span>20-30<span lang=\"ZH-CN\">岁的劳动力供应已经开始减退，年轻劳动力越来越珍贵。“举国体制”把这么多年轻人变成劳动市场上的“废物”，就更加难以被社会所容忍。况且，“举国体制”中的专业体育场馆和训练设施，多对社会封闭。这方面的投资越多，民间体育设施的资金就越少。所以，从人才和设施等方面看，“举国体制”和全社会的利益形成了你赢就是我输的零和游戏。</span></span></p>\n<p><span lang=\"ZH-CN\">李娜们“单飞”所创造的商业体育模式，则恰恰相反。她们不仅可以直接贡献于经济的增长，而且会刺激全民的体育和健康水平的提高。李娜不是一个李娜。她的整个团队，构成了一个企业，不仅提供了许多就业机会，也会给国家提供税源。“单飞”排出了国家的投入，不消耗公共资源。更重要的，恐怕还不在于李娜这种精英运动员，而在于那些一般的运动员对社会的贡献。在商业模式中，运动员不可能关在体校里两耳不闻窗外事，他们必须想着自己如何生存。其中最重要的一个生存之道，就是向社会推广自己的项目，自己开设培训班、当教练赚钱。这样，他们不仅成为纳税阶层，而且刺激了草根体育的增长，也提高了全民的健康水平。在美国，这样的例子比比皆是。比如，我居住的这个人口不足六千人的小镇中，中学划艇队的教练就是前美国国家队的队员。她本是奥运会金牌大热门，但因美国抵制</span><span>1980<span lang=\"ZH-CN\">年莫斯科奥运会而错过机会。她退役后，没有什么到体委当官员的机会，只能自己奋斗，到处推广划艇项目，最终在中学找到一个安定的工作。她利用自己骄人的资历，到处给学校的划艇队募捐。家长们看自己的孩子能有这么好的教练，自然都慷慨解囊。甚至我自己跟着几个父母也去上了一个星期的课。社会的体育投资，就是这么形成的。这如同商业社会中的军工一样，顶尖的技术，马上就向民间渗透，一般人能够享受其利。再看看中国为了几枚奥运金牌，挥金如土地修建了水上训练基地，出世界最高的价钱请来了最好的教练，也确实训练出一些世界级运动员来。可是，如《纽约时报》的报道所指出的，这些运动员本人根本不喜欢划艇。所图的就是熬到奥运拿个牌“够本儿”，以后再也不要碰划艇了。你能指望他们在中国推广划艇运动吗？</span></span></p>\n<p><span lang=\"ZH-CN\">中国正在进入急剧的老龄化，维持人口的健康水平、延长工作年龄，马上就会变成紧迫的问题。在这方面，体育本是立国之本。可惜，“举国体制”和全面健康，几乎成了你赢就是我输的零和游戏。商业体育则正好相反，走的是一条共赢的道路。所以，我希望李娜的胜利能帮助我们攻克“举国体制”这一计划经济的最后堡垒。</span></p>\n<p><span><br />\n </span></p>\n<p><span><br />\n </span></p>\n<p><span><br />\n </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":89,"categories":[9203],"tags":[9400,10675]}