{"id":175987,"link":"https://chinadigitaltimes.net/chinese/2011/08/南周章敬平-为什么离职总是难免的/","date":"2011-08-31T11:01:01Z","modified":"2011-08-31T11:01:01Z","title":"南周章敬平 | 为什么离职总是难免的","content":"<p><p>多数被动离开媒体的人，若干年后都不愿回首他或她曾经的故事。就像我看过的离婚的人，很少有人愿意说起过去的婚姻生活。</p>\n<p>\n\t岁末年终，送别同事的歌声，又一次唱起。</p>\n<p>\n\t我已经很少和同事们应酬，但我还是如约而至，在午夜的钟声越过零点的时候，来到广州城区的一个KTV。</p>\n<p>\n\t被送别的人，是我的同事，若干年前，她还短暂地做过我的头，仅仅几天，我们还没有说过几句话，她就匆匆告别了北京，来到这座南方的城市。</p>\n<p>\n\t没想到，若干年后，我会因为生活的变故，来到南方，进入她所在的报社，再度与她成为同事。</p>\n<p>\n\t看着KTV里一张张陌生的面孔，我真想笑，我还没有完全熟悉这里的人和事，她就要走了。从南方重回北方，八年的时间，重新返回了起点。</p>\n<p>\n\t过去，我没有问过她，为什么从北方到南方，我猜测，可能是为了说不清道不明的新闻理想。第一次短暂的同事经历，她在我的脑海中遗留了一个细节: 为了写一句令自己满意的话，她坐在我旁边的那台电脑上噼噼啪啪反复地改。改善，改善，先改而后善。我想，如此对待文字的记者，一定是个追求完美的记者，一个在乎理想的新闻人。</p>\n<p>\n\t第二天早晨，我和她一起吃早餐，她说到家庭，说到孩子，说到她对新闻的理解。尤为感佩的是，她说她的走，不是因为害怕理想的失落，而是希望她对孩子能有更多的在身边的爱。十年了，我在很多新闻机构送别过许多同事，伤心、怨愤，往往是离别的基调。大多数离开单位的人，若干年后都不愿回首他或她曾经的故事。就像我看过的离婚的人，不愿意说起过去的婚姻生活。</p>\n<p>\n\t大凡愤而离职的人，多数是有些理想、有些能力、有些脾气的“三有新人”。离职的缘由大致有三: </p>\n<p>\n\t所在媒体丧失理想，忘记媒体本分，不能给他或她插上飞翔的翅膀；</p>\n<p>\n\t所在媒体过于官僚，动辄枪毙稿件，贬损了他或她的劳动价值；</p>\n<p>\n\t所在媒体无视人才，不能给他或她腾挪的空间，妨碍他或她的前程；</p>\n<p>\n\t所在媒体江湖争斗，或者是输了牌，或者是赌了气，或者是左右为难，不愿夹缝中做人，意兴阑珊而去。</p>\n<p>\n\t离职的人，走的时候，有的和风细雨，有的大闹天宫，有的按合同履职到最后一刻，有的上访告状将内部纠葛演变成公共事件。无论怎样的结局，均为我们所在的这个行业贡献出茶余饭后的谈资。</p>\n<p>\n\t起初，我在同行聚首时，听这些江湖上煞有介事的纠葛，还觉得蛮有意思，日子久了，就厌烦了，一听人说起江湖，抱怨老板和同事，就想拱手别过。从业十年，见惯了江湖恩怨，渐渐懂得，很少有哪个恩怨能分得清是非。越是接近市场化的媒体，媒体和个人之间的不愉快就越多，很多不愉快往往是因为我们和单位之间的关系没有摆正。彼此就像一对感情破裂的夫妻，都觉得对方辜负了自己。</p>\n<p>\n\t最近这两年，以理想为旗帜的清君侧运动少了，相应的，以理想的名义集体出走的案例也就少了。感觉十年前就在圈子里混的少年英雄成熟了很多，离职虽然越来越频繁，但理性得多。人们越来越将离职看作个人选择的结果，而非媒体和员工之间的恩怨情仇。</p>\n<p>\n\t别人的事，我很难说清，自己的事，则是明明白白的一本账。</p>\n<p>\n\t我第一次离职的时候，四分是因为少年攀高枝的冲动，六分是因为找不到新闻理想的门。当我充满怨愤地跟领导说，我要走，我再也无法忍受动不动枪毙稿件的蛮横无理。领导也很怨愤，我看到他的眼睛在说话: 我给了你工作，我给了你编制，我给了你什么什么， 我猜，他的眼睛还在说: 把我曾经给你的都还给我！</p>\n<p>\n\t后来，我在新的媒体又离职了，理由很简单，我要去一个容易对家庭负责、对未来负责的机构。领导们似乎比较容易接受这样的理由，分手的时候，彼此都觉得对方不错，虽然，我们曾经也有过一晃而过的不愉快。枪毙稿件，偶然也会带来不愉快，但是，曾经的难受已经减轻了许多。</p>\n<p>\n\t记得汶川大地震期间，我去四川，在震区，一周内写了四五条稿子，极度疲惫。由于种种可以想见的原因，最后见报的只有一篇评论。很多同事给我发短信，安慰我，我回复一个同事说: 虽然我的稿子被枪毙了，但是，报社已经为我的稿子支付了对价，给了我稿费，我还有什么好抱怨的。能想通，并不表明我不难过，稿子被枪毙了，怎么会不难过？我为了写水临绵阳城下的稿子，一次次熬夜采访，看人们在大水来临的夜晚是怎样度过的。我将那篇稿子当作我在地震中最好的稿子来对待，心力和人力投入都很大，最后还是从头版头条中被撤下。可是，我怨谁呢？又不是报社领导因为讨厌我枪毙了我的稿子。何况，报社按照规定，枪毙掉的稿件也是支付奖金的。我还要怎样？奖金不能解决内心的懊恼，但它毕竟是一个补偿。</p>\n<p>\n\t从我的叙述中，你们可以发现，我已将自己的工作兑现成一笔生意，虽然这个词听起来很刺耳。但是，我们如果遵守生意规则，播种商业文明，生意又有什么不好呢？西方人早已将新闻变成了一笔生意，可是，这笔生意并未让新闻界忘记责任，生意中的公司和记者，也没有闻到刺鼻的铜臭。</p>\n<p>\n\t2008年秋天，我去路透社考察，他们的门口放了一本大大的书，让每一个进来的人先翻他们的书，当然不是要求你一定要翻。这本书写的是什么呢？是路透社历史上所有因公殉职的人。他们用这种方式表达他们对员工的尊重。</p>\n<p>\n\t我想，如果我们的同行看到这样的大书，可能会生出诸多羡慕和感慨。的确，在快速公司化的中国新闻界，我们看到了生意的蒸蒸日上，我们看到了合同对记者编辑的商业约束，却未看到公司化背后有什么样的商业伦理在表达媒体对人的尊重。</p>\n<p>\n\t在中国新闻界整体上还没有形成好的企业文化的时候，我们孤立地要求一两家媒体如何如何有君子之风，既没有必要，也不现实。我们只能将媒体和记者之间的关系理解为合同关系，将彼此看成一纸民事合同中的甲方和乙方。我们只能依据合同，按照最低限度的道德要求对方履行合同的给付义务。我想，如果我们彼此之间都能这样想，我们可能不会哭得那么伤心。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}