{"id":175975,"link":"https://chinadigitaltimes.net/chinese/2011/08/王才亮-新“征收条例”与违法建筑研讨会（下）/","date":"2011-08-31T11:00:12Z","modified":"2011-08-31T11:00:12Z","title":"王才亮 | 新“征收条例”与违法建筑研讨会（下）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年08月31日 14:31:13</span></p>\n</div>\n<p>　　主持人：一到拆迁的问题大家话就很多，尤其湛老师刚才讲了方方面面的问题，充满了激情，才情，更重要的是，他不但言词恳切，而且站在法律的视角，给各位所出的主意非常好。下面有请王令律师，他是站在战斗的第一线的。  <br /><span> </span>　　王令：刚才听了几位老师的发言，我觉得解除了很多的疑惑，我非常赞同湛老师所讲的理性维权的问题，因为这些年来我们承诺命案必接的法律援助制度，所以很多拆迁过程中的很多命案我都亲身参与了，感觉死了的都还好点，没死的最惨。上个月的时候，我还和去年宜黄钟的妈妈谈，是不是要成立一个“反自焚”的倡议，因为确实太惨了。<br /><span> </span>　　有很多时候，作为在一线的律师来说，我感觉案子越办越疑惑，越办越纠结。怎么说呢？就像湛老师说的，提倡理性维权，我也提倡理性维权。问题是把我们带入到当事人角度去考虑问题的话，他所面临的遭遇是，正常的程序没有办法维权，他请律师可能找不到合适的律师，或者付不起费，即使起诉了，面临立不了案，行政立案难，面临上访无门，还要面临黑社会、黑监狱，甚至是劳教。最终他会发现维权了很多年，维权会比不维权花去更多的代价，现在这个是非常痛苦的。我很理解自焚的那些人的心理状态，他是失望，到绝望，到最终无奈，到对整个社会一点信心都没有。<br /><span> </span>　　今天于建嵘老师没来，本来打算请上于建嵘老师的，他如果来的话，可能也有些话要说。比如今天今年办了一个拆违的案子，他是关注了的，他逼的没有办法，在微博上直接就对着湖北鄂州的市委书记发飙了，有些事已经突破了我们容忍的底线，一个从教30多年的老师，最后发展到被自焚的角度，自家的合法房子被认定违反建筑，最后被强拆，搭一个窝鹏在那，说你们不要上来，最后别人还是要扑上去把火给天然。所以很多事恐怕都不是我们理性能够解决的问题。<br /><span> </span>　　刚才姜老师谈到的，我非常同意您分解的八项违建认定和处理的问题，但是对于第七项棚户区改造的问题，我的感触非常深，财经网还有一些法制媒体都报道过一个案例，就是宁波江北，那些农民很年轻的时候，应当地的邀请来到这里种地，因为当年完不成粮食任务，现在30多年过去了，说你这个地方是违章，要扒掉，我给你补偿。老百姓说我一分钱都不要，你哪怕给我一点廉租房，或者说经济适用房，或者什么房都可以，你给我个地方住。因为当年来的时候都是年轻力壮，现在都是六、七十岁，没有劳动力了，在这个地方生根了，也回不去老家了，可就这都满足不了。法院强拆的时候引发冲突，当场抓了50个人，拘留16个人，到现在为止还刑拘6个人。有些案子我们就感觉到越办越有疑惑，很纠结，你在正常的思维之间，没有办法找到平衡。<br /><span> </span>　　比如说刚才提到的龚泽林的案子，他撞人，他为什么撞人？在去年的11月16号，夏楠说因为邓玉娇的案子，得罪了湖北，交给我来做法律援助。这个案子我丢进费用已经十多万块钱了。我做的时候发现，这个撞人并不是他自愿的，之前所有跟政府的交往中，没有谁告诉他今天要来拆你家。我们看到拆除方案里有75家，这75家不包括他们家，为什么要拆他们家？就是一个指挥部有一个副区长说家也拆了。他和拆迁指挥部唯一的一句话是，那个拆迁指挥部的人早上碰见他，问他早餐吃了没有。证据全部是补的，刑事诉讼拿到的证据，和现在告他，在刑事诉讼中拿到的证据完全不一样。我们说你这个证据这个不对，那个不对，行政诉讼全补了，我就申请鉴定。法官来做工作了，说王律师你也是法员，我们上一个案子做一个鉴定就一证据，在兰州做的，花了3万多块钱，你这鉴定政府提交了十几份证据，份份做假，你得花多少钱？我也不知道怎么回答他。每份证据都做假，到了这个地步。而且做假的很低级，刑事部分没有签名的现在加上签名了，改动的非常明显。<br /><span> </span>　　这都不是一个个案研讨问题，就感觉到通过这些案子之后，我们就会去反思，拆违也好，以及现在新的《征收条例》引发的问题也好，它背后到底什么原因所形成的？我个人思考了一下，可能是五个方面的失守，五道防线都失守了，一是正常的依法行政这道防线失守了。现在的拆违不是按照正当程序、正当目的做的有效的管理，往往是我这个地方要拆迁，我要征收了，所以要来拆你。第二个，现在拆违是进入一个运动化的状态，武汉是公开说的，我就是要做一项城管革命，所以要拆龚泽林的房子的时候，是动用3000个城管去拆的，我说3000城管超过一个团，将近一个司，确实是一场革命，一场战争了。第三个问题就是拆违的长官意志化的问题，龚泽林的房子没有任何正当的程序走，他的房子是他爷爷留给他的老房子翻建的，这种房子没有根本影响规划的。<br /><span> </span>　　刚才沈老师谈了一个，如果是政府违法导致违建的话，老百姓也应当有责任。问题像武汉这个案子，03年开始就停止了规划区内的所有办证，都不给你办，这个资料是公开的，怎么办？老百姓不可能每个都去告。龚泽林是我的村民，你成家了，分户了，应当给你，所以没有办法。龚泽林为什么撞？他爸爸跟我说过一句，说我们这个家活着比死了还惨，爸爸是瞎的，母亲是重病抢救的，母亲死了，弟弟死了，剩下两个孩子，借了一百万元建的这个房，你要拆了这个房，一样东西都没带出来，一件短裤都没带出来，不拼命他怎么办？所以我们正常的依法行政的防线已经是失守了。<br /><span> </span>　　第二个原因，我感觉我们的舆论监督也已经失守了。第一点就是历来的管控，关于拆迁、征收的禁止一条接着一条。这个老师死了，我就知道中宣部又下了一个禁令，拆迁命案不能报。可是问题是，我们的媒体、我们的舆论对拆迁的问题有一个状态很值得我们警醒，我们对拆迁命案已经麻木了。我有一个玩得好的媒体朋友告诉我，现在一条人命已经不叫新闻了。他是言者无意，我是听着心里很咯噔的。<br /><span> </span>　　湛中乐：恰恰这个领域，媒体从业者基于良心、道德、职业，应该要把很多东西客观的报道出来，这个是最为重要的，如果没有媒体对有关问题的暴露，相关机构和人民根本不知道发生了什么，像我们不看这个材料，根本不知道怎么回事。当然很多东西要看证据，要看真实的东西，我看了不一定相信，但是至少会引起对这个问题的关注。我想中国的媒体或者从业者，责任比谁都大，如果说有关机构和有关人员说了，死一个人不能报，拆迁东西不能报的话，我觉得这就成为一个历史的罪人了。<br /><span> </span>　　王令：第三个原因，问责程序防线失守，从鄂州、湖南、湖北、江西连续多的自焚事件下来。用一篇报道的标题叫“拆除人命的地方，官员果然个个都在”。<br /><span> </span>　　第四个原因，出现这样的困境存在着立法的防线失守，一个好的立法往往能够非常有效的减少社会矛盾发生，可是正如湛老师刚才所讲的，现在有很多立法是非常失败的，比如《城乡规划法》，当时对《物权法》关注的时候，没有关注《城乡规划法》，而现在恰恰《城乡规划法》是一个非常大的问题。<br /><span> </span>　　前天在芜湖开庭的时候，芜湖市规划局的科长说，刚才湛老师说了，我们要有一个公共利益的评判，要有一个正常的程序，可是别人科长说了，说王律师你说拆迁是老百姓的切身利益，这个话是温总理的话嘛，他说我也认同，但是我认为切身利益不属于重大利益，所以无需听证。所以你没法说。第二个我们认为现在的立法恐怕还是很不到位的，比如说姜老师刚才所归纳的八种违建的处理，还有相关论定和处理的东西，在立法里面是没有得到足够的体现的。违章处理按不按《行政处罚法》走，各地都在规避《行政处罚法》。有的立法我们当时觉得不重要，实际上它对我们来说息息相关。<br /><span> </span>　　第五个原因，司法防线失守的问题。这个问题不需要过多的谈，立案难、公正审判难等等问题。<br /><span> </span>　　这五个缺失不仅仅是拆违问题的缺失，这五个缺失不仅近是拆违问题的缺失，现在所谈的老的拆迁、新的征收都面临这样的缺失。节约的五分钟时间我想留给今天来旁听的，我不知道有没有这三个案例中的当事代表，让他们来聊一聊。<br /><span> </span>　　主持人：紧接着还有一个王进文博士，王进文也是一个新闻人物，一个在读清华大学的法学博士，自己的家被强拆了，他自己作为学者，写了一个法学博士致工科博士潍坊市长的一封公开信引起了晚上名声大躁。我们也特别想听听王博士他个人对这个事情的一件。大家欢迎他。<br /><span> </span>　　王进文：在座的都是我非常尊重的老师和前辈。刚才赵老师说我写了一封公开信，但是公开信之后，我打了七场官司，一场民事公司，六场诉讼，涉及到拆迁，尤其是违法拆迁的各个行政主管部门全部是我的被告，效果不可能一概而论，到目前为止还没有打完，最前沿的是到国务院法制办进行复议，最低级的还在区法院进行调节。昨天还有对方的政府聘请了律师跟我沟通，说拆迁吧，条件绝对不能跟你提，我们也承认我们做错了，但是我们不认错，不能形成书面文字。不过有弹性标准，你的损失可以谈，我相信你是有法律智慧的，我们谈谈吧。500万也是谈，1000万也是谈。我就顺水推舟的告诉他，我不明白你所说的法律智慧为何物，老师没有教过我，我也不懂，还是留给法院去判吧，我相信法院会做出公正的，或者至少也不会让我输得太惨。<br /><span> </span>　　前两天接到电话叫我前来参加这个会议，对于土地、对于拆迁，对于征收这个问题，我是去年年底开始关注这个问题，后来也一直在思考。在这个月的月初，因为我确定要去台湾访学，有一个非常便利的条件，那里的土地改革做的非常好，土地问题也没有发生太大的社会纠纷。所以我想利用这次机会，对土地问题进行一个考察，就在我的微博上发了一条消息，“我现在要向广大的网友征收有关土地征收拆迁城市化过程中所遇到的典型案例，要求真实性，真名真姓。”结果我的邮箱挤爆了，可见这个问题那么严重。<br /><span> </span>　　对这个问题我想从几个方面进行探讨，刚才几位老师都做了非常激情、一层比一层高的分析，我就顺着一层比一层高的分析再进行上纲上线的分析，我想把这个问题以违拆带拆迁、以违拆促违拆以及征地问题、城市化问题上纲上线到国家德性问题。<br /><span> </span>　　土地问题、拆迁问题、城市化问题，现在摆在我们面前作为一个问题而言，一提起这个问题都是很沉重，因为我们周围有太多不断发生，甚至今天、明天还会有很多的危机在上演，我不想就征收谈征收，就违拆谈违拆，我的上纲上线先把它上升到《宪法》层面。之所以出现今天拆迁，无论新条例代替旧条例之后，规定了程序上一系列更加严格也好，现实被架空也好，它的根源是什么？在我看来，至少要追溯到1982年《中华人民共和国宪法》，这个《宪法》实现了土地制度规定的革命，这里所说的“革命”绝对不是一个褒义词，1982年《宪法》做了一个改动，第10条规定，城市的土地属于国有，农村和城市交界的土地可由法律规定，作为国家所有的以外属于集体所有。这是非常致命的一条，为什么？在82之前的《宪法》之前的54《宪法》、75《宪法》乃至78《宪法》都没有规定城市土地属于国有。<br /><span> </span>　　城市土地属于国有产生一个什么样的问题？两个方面，第一城市的边界在什么地方？今天和你规定海淀区上地原来是农村，现在它成了国有土地了，我就可以征收。明天可以规定整个河北省原来是个大农村，现在成了北京的大后院，也是国有土地。甚至可以讲到极致，960万公里的土地都属于国有土地，这是可能存在的。第二个方面，对于国有土地的认定，它是通过行政程序进行确权确认。行政行为的做出，政府的定位会产生很大的质疑或者疑惑，他到底是管理还是服务？如果说通过行政划拨，确权，确定一块土地归国有，那么他就有纠缠不清的寻租行为在里面，这有造成以后在城市化过程中，在拆迁过程中，一系列强势政府弱势管理的悲剧所在，在我看来这是根源所在。<br /><span> </span>　　第二个问题，关于违法建筑的认定，在这方面，由谁认定、怎样认定、如何认定，以何种标准认定，认定的程序是什么？都说以政府为标准进行认定，那么在新的《拆迁条例》实施之后一直到今天，为什么还会出现如此之多的惨案、命案？尤其是长沙所谓的“模式”，出现以违拆促拆迁，以违拆带拆迁，如果放在一个更广阔的背景之下，就可以看到，包括湖南、湖北、江西、河南、河北在内，恰恰属于中国地理上的中部，在这个方面，政府违法的创新方面，确实是实现了“中部崛起”，当然是一个很讽刺的现象。因为我个人的亲属关系，长沙我经常去，在短短的7月份、8月份两个月之内，目睹了三次所谓的群体性事件，数千名群众把警察给打了，原因是太嚣张了。五一大道上遍地帖满了标语，讨伐黑心的开发商和政府；火车司机进行大罢工，原因是待遇太低。我当时就感叹湖南人还是有血性的，中国还是有希望的，民众加以良性的引导，通过改良不要革命也会有出路。<br /><span> </span>　　关于城市化过程中，所谓的中部开始出现问题，将来如果所谓的“长沙模式”一旦被推广开来，西部就会紧跟，负面的影响会越来越大。而在这期间，政府的行政权，他的合法性何在？合理性何在？也就是行政法所谓的两个要件都不具备，这个无需我多言，事实上从政府角度而言，他们也确认。比如说法律的基本原则，为什么就像青岛这个案子，81年签订的合同，你《宪法》是82年才通过的，《城乡规划法》、《土地管理法》等等法律都是在之后，你为什么用今天的法律确认昨天的行为是违法的？就好像50年代公布了《婚姻法》，我30年代结的婚，那就要重新拆散？不属于正常的婚姻关系吗？天大的笑话，民国的婚姻、大清的婚姻你都不承认了？作为政府，我想问你从哪里出来的？你能不能也大胆的说，你们的结合是违法的？因为《婚姻法》不保护你。<br /><span> </span>　　第三，从动机方面探讨为什么要以拆违代拆迁，在今年1月份，通过新的《拆迁条例》的时候，《新京报》曾经向我约稿，我当时写的一篇小文章中最后一段说到，新的条例程序上固然有改进，但是不可给予太大希望，因为行政主导权一方所具有的能动性以及违法的冲动，会创造出并且不断创造出新的违法行为、违法模式，新的违法模式出现了。拆违的成本最低，你不同意，那我就拆，而且让你哭诉无门，诉讼无门，你找不到谁是被告。为什么要拆违？我如果不拆位，按照硬碰硬的法律规定，按照这个框架下来，我的成本太高，但是为什么这个成本不付？按照82年《宪法》的规定的终极性原则，城市的土地属于国有。<br /><span> </span>　　终极性原则的国有是个什么概念？国有是一个伪命题，为什么？国有对应的是一个主权概念，你只有说今天我们脚下这块土地紫光中心它对应越南人，对应美国人，说这是属于中国所有，这是国有意义上的法律。但是你对中华人民共和国公民，你说这个土地属于国有，有什么意思？没有任何意义，只有公有和私有才是国内的法所应该对应的法律体系。而以国有名义所进行的以公共利益为考量的拆迁，它的不合理性、不合法性不再多言，你本身就是个伪命题。<br /><span> </span>　　以此推论出我要论述的国家德性问题，也就是说你的土地确权是有问题的，这个土地从理论上说都是国有的，在座非政府工作人员的各位，在面对所谓土地国有的框架下，可能所有基于土地而产生的权利都有可能是违法的，都有可能被征收、征用，甚至被没收，被借管，从第一点往下推就会得出这么一个结论。对应于土地国有，个人、私有，权利的保障是不足的。由此而产生的国家德性的缺失，也就是你土地确权不成立，你国家就是属于无德性状态。<br /><span> </span>　　国家德性的缺失由于土地的不确权以及权属的不确定，我想问各位，各位的房子为什么会被强拆或者以拆违的名义拆掉？无论农村土地的房子也好，集体土地的房子也好，都会是这个命运，原因是政府想获得这块土地的价值，按照《物权法》的规定，权力的最终极原则是所有权，但上面分析了，就土地而言，它的所有权是不完善的，因为它的权属是有问题的。比如说这里的这块土地原来属于农民集体所有，我要征收，为什么给农村的补偿款1000元转手就卖到100万？并不是说农民在这个土地上建了房子或者工厂的厂房值这么多钱，他卖不了一百万。而是在这个土地上建的房子，30年、50年、70年、100年累计的地租所产生的收益值这么多钱，政府卖出去的使用权是预期几十年之内的土地收益，这事实上一种地租收益。也就是说付给你的赎买也好，收买也好，征收也好，为什么会这么少？只是未来三到五年甚至当年你这个房子的收益，但是政府招牌挂也好，进入流通市场也好，是未来几十年的土地地租收益，他赚的是这么一个钱。<br /><span> </span>　　针对这一问题我提出的检讨或者补充方案是，在现在《宪法》所硬性规定的城市土地属于国有情况之下，所造成的包括农村集体土地在内的权属不确定状态，因为农村集体土地都面临着被征收为国有土地的危险或者潜在的威胁，从立法上如何解决这一问题？我提出的方案是，土地所有权可以收治，但是土地财产权必须明确。比如青岛这个案子，我签订了30年合同，50年合同，我未来的收益你在征收的时候，一定要包含在内，这才是恰当的以市场价格的征收。你征收农村土地耕地是有严格标准的，征收农村的宅基地也好，进行城市化改造也好，危旧房改造也好，城中村改造也好，你征收了我的宅基地，如果上面建的房子可以出租，我出租了50年，未来的收益是可以看得见、摸得着的，预期能够得到的，你仅以当年的房租打发了我，事实上这是一种掠夺。从而也证明了上一点，国家德性的缺失源于土地确权的不完善。<br /><span> </span>　　拆违也罢，拆迁城市化也罢，不是不可以进行，但是你要合理、合法、公平、公正，还要公开，上述方面做不到的话，流失的是国家德性，流失的是执政合法性。这些都流失了，会产生什么后果我不用多言。从比较法的角度来讲，为什么今天的土地问题在中国显得日益严重？除了我上述所讲的土地确权的缺失以及国家德性方面以外，也是它在解决方面所进行的一种运动式的解决模式所造成的。<br /><span> </span>　　从比较法角度简要再分析一下关于土地确权、身份权利和社保体系之间的关系。我这里所提出的身份权利是说你基于土地关系所产生的，对于你个人生活、生产而进行的一种保障。比如说我是一个农民，基于我对于农用耕地、农地的耕作而产生的一些权益，就是我的生活与保障，我饿不死，我可以种粮食卖，有收益。我建工厂，可以进行更好的生产、生活，这就是属于基于你土地利用而产生的身份权利。基于土地所有权方面的立法缺失以及国家德性的流失，事实上这种身份权利被破坏了。比如我将农村的土地征收以后，我不解决他的社保、医保、养老保险，不解决他的所有问题，只是一笔钱打发掉；我征收你的工厂，一吞了之，你的所有损失我在所不计。被害人基于土地产生的身份权利是被破坏了，丧失了。这会产生什么后果？例如现在城市中农民工第二代，前段时间出现了普象事件，由身份危机逐渐演化成城乡之间的对立，再演变成具有逐群对立的趋势。城市化问题也好，拆迁也好，并不是中国所独有，但是中国目前的解决模式我认为是最差的。现在很多人都说中国的城市化、中国的拆迁圈地运动，错了，英国16世纪开始的圈地运动在立法方面只有一个《济贫法》这么一部法律的出现，《济贫法》的目的是将丧失了土地的农民赶入城市之后，赋予他们新的身份，暨产业工人，给他一套社保、医保、养老保险，建立一套新的社保体系，这就避免出现富人的英国和穷人的英国这么一个国家分立。<br /><span> </span>　　大家都知道德国打了几百年的战，1871年实现了政治上的统一，但是真正全民认同我是一个德国人是1879年，帝斯曼建立了全民社保体系之后。俄国20世纪为什么出现革命？为什么罗曼诺夫王朝整个家族全被杀绝？以前沙皇对于农奴来说，是一个伟大的慈父，就是因为1905年改革以后，扶持富人阶层，征收农民的土地，结果农民没有土地了，新的社保体系没有建立，流入城市了，当了兵了。中国到目前为止的土地问题事实上就像未完成的国民革命，就在于土地仍然是核心，土地确权的缺失，国家德性的丧失，执政合法性的流失，这三个方面仍然考虑土地为主。所以拆违也好，城市化也好，要解决这个问题。我的方案是，以新的社保体系建立新的身份制度，以土地的财产权属性弥补土地所有权的不足，进而解决这个问题。涉及到国家的德性问题，绝对不敷衍了事，也绝不能够一拖再拖，拖不下去。谢谢！<br /><span> </span><br /><span> </span>　　主持人：感谢王博士！<br /><span> </span>　　所有嘉宾部分的探讨已经结束，留出一点时间给在座的各位。<br /><span> </span><br /><span> </span>　　A：各位好！我是来自湖南省长沙市岳麓区。<br /><span> </span>　　我们建设证和许可证，还有集体土地的使用证都有，只是建筑面积大于批准面积，被岳麓区当作违法建筑，真的不知道怎么去评论，制度上怎么维护人民的合法权益。希望有正义感的媒体到我们长沙去采访，长沙现在的拆迁搞的厉害。房子已经拆了两年，都没有解决，现在还在诉讼，基于司法维权程序。<br /><span> </span>　　刚才讲到土地权益，在我们那里，地方政府打着公共利益的招牌，可能是全中国甚至是全世界最大的医院，21.84公顷的项目，现在把这个审批搞商业的开发。6万英亩的代价把人民赶跑，以公共利益的名义取得湖南省政府的批准。还有另外一个项目，我自己一个人跑到湖南省政府省国土厅，一个土地的出让用了四个批文，我觉得很奇怪，最后到湖南省政府调出这四个批文，全部是公共利益招牌，地方政府这样无聊，打着公共利益的招牌搞商业开发，其实就是为了获取他最大的土地出让暴利，用一点就把人民堵上。记者可以去长沙，批文、整个土地出让的程序都带过来了。<br /><span> </span><br /><span> </span>　　B：大家好！我来自青岛的苏丽华。<br /><span> </span>　　不多说了，我就说一句话，各位学者、教授把我的情况都说的挺满足了。我的厂房现在被强拆，名义是违章建筑，但我确实不是违章建筑，82年的时候，政府给了我一个批文，是崂山区人民政府发给我的，现在这些批文都在我手上。但是他们就强拆，和我一起建房的业主其中有四户被强拆的。<br /><span> </span>　　我就得维护我们的合法权益，在维护合法权益的时候，也得到了一些非法、暴力的拖拉，使我们很多业主受到人生的损害，有的打伤了，有的因为刚做完癌症切除手术，被拖拉拖裂了，有的被拖拉的满身瘀青。所以对他们的强制行为是极为的反抗。<br /><span> </span>　　我这一生当中遇到两件事，一件是文化大革命，一个是现在的拆迁大革命。文化大革命当中，我辞掉本来当教师的职务，当时别人笑话我是疯了。<br /><span> </span>　　改革开放又办了工厂，99年就带着两个女儿到国外去，以打工妹的身份在外国创业，于是我的两个女儿在国外都有一定的收益以后，都立业了，大女儿在加拿大买了33亩土地的大农场，小女儿在新西兰，买了加油站，我们生活得很好。<br /><span> </span>　　在一系列的拆迁，尤其是暴力让我想到了文化大革命，它胜过文化大革命，所以我非常不满。良才律师事务所的律师们太敬业了，他们不不惜一切，为基层利益去声援，我希望才良律师事务所的经济上有什么需要帮助的，也尽管对我提出，我会做微薄的帮助。我也希望，在座的能和我成为朋友，如果你的亲属、朋友出去旅行，我都愿意接纳。在这一段时间当中，媒体对我有很大的帮助和支持，替我向各个网络的朋友表示致谢，谢谢！<br /><span> </span><br /><span> </span>　　C：我是福建省福州市的，今年58岁，我们的房子就在最中心的福州地方，拆迁做了好几年了，我们一直告他。8月20号，就被他们不知情的情况下，所有的财产被他们剥夺掉了。8月20号之前，18号拆迁办找我们谈，我们说很简单，就是按照周边市场价给我们安排，我们就可以签下来。他说地下租一层给我们，我们也同意，多拿几倍给我们也同意，没有通过任何拆迁协议，什么法律文书都没有，就这样给我们拆掉。好几家人跑到哪里都没有办法，今天又跑到国家信访局去信访。产权证、土地证都在手上，我们一直想不通，律师一直安慰我们，相信国家，一定会解决的，所以这几天心情非常不好，难得见到这么多的律师。什么东西都没有，我们问他，你是商业拆迁，就给我们商业赔偿，如果是政府公共利益，我们宁可多帖一点都没关系，做公共利益都支持，我们是商业的，卖给私人，老百姓也是你的，你的收入也是老百姓，国家应该为老百姓多做一点好事，多办理一点好事，不可能为开发商谋利益。我们很怀疑这里面有没有官商勾结，什么利益？很多，很复杂。<br /><span> </span>　　D：我们两个都是一起的，都是同样被拆掉。<br /><span> </span>　　E：我是湖南长沙的，星城家俱。希望各位专家、学者、律师等正义人士的大力帮助。我代表星城家俱对各位律师表示感谢。<br /><span> </span>　　F：各位大家好！我是来自黑龙江省大庆市的张力。老百姓建成几十年的老房子被视为违建，在我们那有很多政府建的无手续房子，其中有一个小区督办提供的通知，还有大兴市下的通知，而且被帖两次封条的工地还在继续施工。拆迁户有三个书记，一个是区位书记，和政法委书记，说有三边对策，可以边拆迁，边建设，边补办手续。他们还说保障放或者经济适用房，其实是商业开发的工程，不作为违建的。请专家们评论一下，老百姓的房子算作违建，为什么政府的房子就不算作违建呢？建设局有个局长说这是我们举报政府的行为，属于损人不利己的行为。为什么政府的违法行为不予追究，而老百姓的举报要追究呢？<br /><span> </span><br /><span> </span>　　主持人：感谢各位！<br /><span> </span>　　接着由王才亮律师再给我们讲两句。<br /><span> </span>　　王才亮：一下午大家都辛苦了。我感觉我们国家对目前存在的，以拆除违法建筑为手段，来推动拆迁，掠夺民众财富的趋势或者“长沙模式”是应当被制止的，因为它不符合整个社会的发展方向，一个社会不以人的意志为转移，总是会向前进步的。包括刚才张力说的，为什么老百姓的房子叫违法建筑，政府的违法建筑他还打击你？这就我们国家存在的一个很尴尬的情况，现有的利益群众只有掠夺老百姓的财富他才可以中饱私囊。我们在政治上存在着沈岿教授批评的干部错误追求政绩，对干部的考核、奖惩目标存在的问题，大家不考虑民族长远发展作为要求。把卖土地作为财政收入的经济账，出现政治账和经济账户这样两种情况，再加上现在“以人为本”、“依法行政”并没有在行政执法人员和司法人员的头脑中生根，执法体制上又存在偏差，所以就出现三股马车三种力量，就导致今天大家都看到很尴尬、很被动的情况。<br /><span> </span>　　我也赞成刚才王博士讲的，国家德性的缺失，也导致执政合法性政府诚信的流失，这是一种很危险的倾向。但是我们要坚定一个概念，社会总是向前走的，不以人的意志为转移。有的人掠夺民众财富，走的更远，他受到的惩罚也越厉害。<br /><span> </span>　　从今年以来我也注意到一个倾向，从自焚转向暴力对抗的趋势在增长，从去年拆迁干部在拆迁当中死亡级别最高的是辽宁的副处级官员王广良，今年开始是有正处级官员被人家捅了。将来这样发展下去，这种民众没办法的暴力抗法的趋势下，会引起社会各界的关注。我一方面研究这一块，另一方面讲课讲得也比较多，但是我是反复提醒他们，拆迁不是一场正义的行为，你拆的越多，现在看起来政绩越高，将来来看，过了10年、20年回过头来看，你所犯下的罪行越大。所以我是要提醒这些执法人员在执法的时候，司法人员在判案的时候，希望他们能够公正执法，能把民生问题、老百姓住房安全放在重要位置。同样作为民众来讲，理性维权，以我们改良、理性的维权推动社会进步。<br /><span> </span>　　我很赞成王令讲的这句话，他们提出一个活动叫“反自焚活动”，我希望这个活动将来能够成立起来，大家别自焚，大家理性、依法维权。<br /><span> </span>　　我就讲这么多。谢谢大家！<br /><span> </span><br /><span> </span>　　主持人：多年前网上流传过一个证据，人民大会堂涉嫌是违法建筑，现在有限的资料表明，是由清华大学、北京市规划局和北京市建筑设计院三家出了一个方案，由当时的行政首脑周恩来批准的一个草案而已。但这个特别符合姜老师说的第二条，历史原因造成的。大家按照今年会议的主题，拆违带强拆的话，十大建筑没有一个合法的，应该注意这一点。<br /><span> </span>　　第二个要给大家总结的是，我七年前写过一个文章，美国有拆迁，但绝不会有拆迁问题。为什么？把这个大厦拆掉，马上有大厦的所有权人或者周围的人组成一个门口委员会，3人、5人、10人都可以，民主委员会跟开发商谈，愿意拆就拆。第二个同意拆的前提下补偿，补偿就是王进文说的，完全市场价，房子连砖头、带木头，只有5万块钱，对不起，我要500万，因为你在这建高速公路，地租10年内将达到天文数字，500万少的。不可能有拆迁问题，永远不会有。<br /><span> </span>　　我在07年也在一个拆迁会议，在北航的时候写过，有一个更为浪漫、天真的法律思路，拆迁完全政府是应该退场的，政府没有任何理由介入拆迁，他只是在中间环节，提供服务环节，提供规划许可，提供行政许可。这里头有一个更说不过去的，关于公共利益，关于三旧改造，听着是为老百姓服务，但是为什么政府说了算？不要说西方国家，中国架构下，涉及到群众广大利益的，也应当由当地的议会决定制，这是一个关于是否动迁、是否做这种伟大好事的合法性问题，合法性解决了，政府还原他的服务职能。现在政府不仅决定立法，决定司法，大包大揽，完全进入乱窝里。当然这是中国社会现实，所有土地财政也好，体制下的现实，但我们理性的人或者探讨问题的人，争取自由的人，只能说是假戏真唱，必须把这个问题讲透，拆迁的问题如此重要，以至于我们完全不能交给政府，政府完全可以退场，这个思路应该嚷的比他更厉害。<br /><span> </span>　　通过专家的解读，尤其是北大这几位教授、老师，从立法源头到执法，甚至包括每一个在座的人如何争取自己的权利，凭着他们的学识和多年的经验已经提供一个制度解、法律解，但的确有一个悲情，我们是理性的，对方是不理性的，在巨大的利益面前每个人都要成为炮灰，是不管不顾的。<br /><span> </span>　　就像每个会议，套用特伦沙修里的话，我们要理性，他们是不理性的，但是还是要理性。法制是失灵的，但是没办法，我们还是要相信法制。在座已经听到其中的味道，应该知道以后维护自己权利的思路、想法、做法，当然把想法和做法都统一了，才会道路我们完美的活法。<br /><span> </span>　　预祝在座各位真正能够维权取得良好的效果，并且再次感谢才良律师事务所和传知行组织的这个活动，也在座感谢各位专家，感谢各位媒体朋友们。今天的研讨会就到这里。<br /><span> </span><br /><span> </span><br /><span> </span>　　（完）<br /><span> </span>　　 <br /><span> </span>　　 <br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151549-24034.shtml\" title=\"新“征收条例”与违法建筑研讨会（中）\">新“征收条例”与违法建筑研讨会…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(17)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":176,"categories":[9203],"tags":[17615]}