{"id":175915,"link":"https://chinadigitaltimes.net/chinese/2011/08/薛涌-美国大学“扩招”之后/","date":"2011-08-31T07:00:52Z","modified":"2011-08-31T07:00:52Z","title":"薛涌 | 美国大学“扩招”之后","content":"<p><p><span lang=\"ZH-CN\"><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=45f00ef401000j8f&#038;url=http://s11.sinaimg.cn/orignal/45f00ef4ga29b0751c75a\"><img title=\"\" alt=\"\" src=\"http://s11.sinaimg.cn/middle/45f00ef4ga29b0751c75a&#038;690\" /></a></span></p>\n<p>\n美国的高等教育已经普及了。甚至实行义务高等教育的声音也偶尔能听到。不过，高等教育传统上是精英教育。大众化之后，必然产生种种转型之痛，并引发了教育哲学的大辩论和静悄悄的教育革命。</p>\n<p>2007年初，以智商问题激起大辩论的《钟曲线》 （The Bell Curve） 的作者之一Charles<br />\nMurray在《华尔街日报》连续发表三篇文章，给高等教育的大众化叫停。他的理论依据还是其倍受争议的智商学说。我不妨简述如下。</p>\n<p>\n现在美国教育的问题是上大学的人太多。有成效地接受大学教育，需要115的智商指数（人类平均智商指数是100）。具有这种智商的人，仅占总人口的15%；如果把标准再放松些，最多占25%。但是，最近几年，45%的高中毕业生上了大学！因此，大学教育质量的下降，学生对课程失去兴趣，也就是很自然的事情了。我们忽视了一个最基本的事实：有一半的孩子，智商在中等以下。一个智商是135（即属于1%最聪明的）女孩如果英语仅拿了个C，那是她丝毫没有利用自己的潜力。如果有人帮助督促她，改善她的教育环境，她可能会有难以置信的进步。这无疑是一本万利的投资。相反，坐在她身后的一个男孩，智商在100的中间线以下。他如果同样拿了个C，大概已经使出了吃奶的力气，再花钱在他身上下功夫，基本上是无济于事。关于人类智能的研究表明，外来的强化干预，即用科学手段最大限度地开发智商，能暂时提高智商七八个点。但是，在干预停止后几年内，提高上去的智商又基本都缩了回去。</p>\n<p>目前美国对学生的学术表现非常过敏。比如，“全美教育进步评估”（National Assessment of<br />\nEducational Progress NAEP）显示，2005<br />\n年有36%的四年级学生的阅读能力低于标准，于是人们大呼危机。但是，大家忘了：四年级有同样比例的学生，智商低于95。他们的成绩体现了他们的智商，而不是教育的失败。把智商低而导致的低学术水平归结为教育的失败，又是通过“不让一个孩子落后”的法案，又是增加各种奖学金使上大学对所有人都变得容易，等于把大量的钱投资在低智商的学生身上，不可能有良好的回报。正确的方式，是把大学留给少数人，让智商不够的大众上职业学校或社区学院，学会些谋生的手艺。事实上，大部分智商平平之士，都可以把适合自己的手艺发展得精妙绝伦，甚至获得六位数的年收入，成为社会中很有贡献的成员。让他们读他们不可能有兴趣也无法掌握的大学功课，不仅白白浪费了教育资源，也毁了他们的正当职业生涯。</p>\n<p>\n这一番高论，在《华尔街日报》的评论版大幅连载三天，反映的显然不仅仅是某个人的学说，而是一股不可小视的社会思潮或运动。其实，类似的思潮或运动在美国历史上早就出现了。十九世纪，面对德国的崛起，一些美国人坐不住了。德国的教育从来是双轨：一轨运载聪明人走向管理阶层，一轨运载普通人走向劳动阶层。这样因才施教，效率极高。当时芝加哥的企业家组织起来，试图把当地的公立学校系统改造成德国式的，为蒸蒸日上的工业化服务。他们估计，美国的工人如果能有德国那样的训练，每个工人的生产力可以提高10%。</p>\n<p>\n可惜，这一野心勃勃的计划从来没有实现。企业大亨们虽然觉得职业教育系统是最有效的培养人才的方式，以教育家和哲学家杜威为首的自由派势力则极力反对。杜威称，如果施行这样的改革，教育将成为将现有的工业化秩序固定化的工具，从而丧失了促进人类发展的目标。</p>\n<p>Charles<br />\nMurray的文章，则表明在全球化的激烈竞争面前，工具性教育思潮正卷土重来。简单地说，以人的全面发展为目标，还是以培养实用的专业技能为目标，一直界定了教育中的两派。美国是个没有等级的自由社会，教育一直以前者为重。特别是在自由派看来，教育是促进社会流动、减少贫富分化、消解阶级鸿沟的重要手段。一开始就在学校把学生为成“读书的料”和“非读书的料”，让前者当全面发展的人，让后者当只掌握个别技艺的工具，这等于用教育来创造社会的不平等，违反自由社会的理想。但在另外一些人（特别是保守派）看来，“读书的料”和“非读书的料”的区别，傻瓜心里都很清楚，是个不容回避的事实。有些人一辈子不会对柏拉图有兴趣，也根本读不明白，但他们可能是天才的木匠。不训练他们做木工活儿，而强迫他们通过读经典来“全面发展”，实际上是知识阶层强迫劳动阶层接受自己的价值观念和生活方式，是精英主义的傲慢。从更实用的角度来考虑，只有让木匠当木匠，社会才有效率。“全面发展”听起来政治正确，在现实中不过是夸夸其谈，解决不了劳动阶层面临的真实问题。</p>\n<p>\n也正是在这种实用理念的指导下，一些企业积极介入当地的公立学校，以企业特殊的需要来塑造学校的课程，以企业的管理方式经营学校，并产生了相当的效果。比如《美国新闻与世界报道》最近绘声绘色地描绘了阿拉巴马州Mobile县Brazier小学的变化。这个县的大部分居民都生活在贫困线以下，许多人不得不通过干两份工作来勉强生存。2003年，Brazier小学五年级的学生只有7%通过了州里的阅读测验。2001年，州里削减了1500万美元的教育经费。面对绝境，该县选民自1945年以来第一次投票加税，以增加2500万美元的教育经费。Brazier小学趁此良机，雇用了一位新校长Merrier<br />\nJackson。这位靠篮球奖学金在本地的南阿拉巴马大学毕业的职业妇女，并非传统的教育工作者，而是个企业家。她以企业的方式经营学校，吸引企业的投资，并保证这种投资获得回报。比如，附近一个向学校投资的大企业Budweiser<br />\nBusch Distributing<br />\nCo.的首脑每年要和她开四次会。每次会议，她都带来一系列数据和图表，象展示企业赢利一样，向投资人汇报学生的进步。她称Budweiser<br />\nBusch<br />\nDistributing公司为股东。当地的教会领袖，房地产投资人也都是她的股东。道理很简单，学校表现好，企业就有了合格的雇员，教区有了良好的社会秩序和风尚，当地的房地产价格也随行看涨。</p>\n<p>Merrier<br />\nJackson被当地居民称为上帝派来的校长。其实，她是这些股东选中的。她上任后雇用了新教师，给表现出色的教师奖金（这在许多公立学校还是大逆不道的），把科学和社会研究课程缩短，每天用两个半小时进行阅读练习，一个半小时进行数学练习。当她看到一个男孩在列队走进学校时衬衫有些不整时，就马上走过去严肃地说：“我一直把你看作是一个小小的律师。但是，我不能肯定我会把我的自由和权利托付给一个不把衬衫在皮带下别好的人。”通过这样的企业纪律，她提高了学生的自我期待。结果，两年的时间学校就焕然一新。2003年，五年级的学生仅7%通过了州里的阅读测验，2005年则猛增到74%！</p>\n<p>\n如今Mobile的公立学校系统，都仿照这一模式和企业建立了全面的伙伴关系。当企业作为股东给学校投资后，就渐渐把学校变成了未来职工的训练营地。比如，企业把高中和当地3.5英里外的一所社区学院联结起来。高中高年级的学生可以到那里学习航空技术，学费、交通费、书费全免。这样的训练，可以使学生获得该学院发放的两种证书，甚至副学士学位。他们还能因此获得工作。这所社区学院的第三号合作伙伴ST<br />\nMobile Aerospace<br />\nEngineering每年选拔二十名学生当实习生，他们毕业后如果接受公司的工作，公司负责支付70%的学费（美国高中生往往能免费到大学选修一些课程，但高中以后成为社区学院的正式学生，一般需要自己付学费）。这已经成为企业与学校合作的经典模式。比如当地一家造船公司，就要求学生研习金属、燃料、润滑剂等物质的特性和机械冷却法。企业界认为，高技术转化了制造业，传统的高中教育已经不能适应要求了。到当地的造纸厂看看就知道，你碰到的不是干粗活的工人，而是拿着笔记本电脑来去匆匆的技师。再如，阿拉巴马州近年来增长最快的职业是医护人员，高中就要有针对性地培养可以被医院雇用的毕业生。结果，基础教育和职业训练接轨，学生高中毕业后进入技校式的社区学院。对于劳动阶层的子弟，这已经成为就业的高速公路。</p>\n<p>\n把学校系统以企业模式重新组装，确实有立竿见影之效。但是教育界的传统势力特别是教师群体担心：这样的模式过早地把学生锁定在一种职业轨道上，使他们无法发现自己真正的才能，丧失了向其他方面发展的机会，特别是会牺牲精英主义的教育理想。“读书的料”和“非读书的料”固然是现实存在，也许确实人口中只有15-25%适合上大学；但问题是我们怎么确定这些人在哪里？一个未来的爱因斯坦，可能就出生在Mobile镇上一个售货员的家庭。在目前这种企业化的教育模式中，这样的爱因斯坦则只能当木匠来训练，而且很可能会成为一个蹩脚的木匠。莎士比亚作为一个手套商的孩子，基础教育没有完成却写出伟大的剧作，乃至至今有人还宁愿相信那些作品是出于弗朗西斯·培根等贵族知识分子之手。这无非证明传统对劳动阶层子弟的偏见是多么靠不住。高智商的孩子并不一定分布在高收入的家庭或书香门第。企业化的教育在制造一种新的社会隔离：富裕区的孩子都上大学，贫困区的孩子都上社区学院。</p>\n<p>对此，企业界人士并非不承认。但是，美国企业协会（American Enterprise Institute）的Frederic<br />\nHess和Andrew<br />\nRotherham辩护说：“一个丑陋的现实是：我们不可能什么都做。”让74%的孩子通过考试对社会肯定比只有7%的孩子通过好。贫困阶层的家长不会梦想着自己的孩子成为爱因斯坦或莎士比亚。他们的当务之急是让孩子找到工作，不要犯罪吸毒。</p>\n<p>\n不过，我们还应该看到，在劳动阶层的孩子涌入社区学院的同时，社区学院则努力提供条件让他们有从这种职业轨道上脱身的机会。《纽约时报·教育生活》<b>几年前</b>就集中报道了美国社区大学的这种发展，非常值得注意。</p>\n<p>\n目前在美国四千所左右的大学中，有1202所是社区学院。在社区学院注册的学生达1160万人，占大学生总数的46%，其中有40%是全日制的学生。根据<b>2007</b><b>年十月份的</b>数据，这些社区学院，一年学费平均仅2272美元，而一般四年制州立大学则是5836美元，私立大学22218美元。美国的中等家庭年收入大致在五万美元多一点。显然，对于中低收入家庭来说，社区大学不仅便宜得多，而且学制短，可以迅速就业。</p>\n<p>\n当然，低收入家庭未必一定要送孩子进社区学院。美国给低收入家庭提供了大量奖学金。如果功课好，穷孩子拿全奖的机会反而多。目前上哈佛，耶鲁，普林斯顿，斯坦福等顶尖大学，中低收入家庭是免费的。问题是，低收入家庭的孩子因为教育环境差，许多人上大学的准备不足，或者觉得自己“不是读书的料”，希望赶快学点手艺挣钱，就涌进了社区学院。另外有许多人，高中毕业就不再读书，打了一段工后，发现需要门手艺，也进了社区大学半工半读。所以，传统上社区大学全日制学生的比例较低，学生的平均年龄也较大。</p>\n<p>\n如今，社区学院的结构正在调整。一些经济条件不理想但学业优异的学生，可以从社区学院起步，读两年毕业后再转入正式的四年制大学。比如一个印度移民家庭的女孩，是家里第一个大学生，很快就要从纽约大学毕业了。这是美国最贵的大学之一：一年的学费，寄宿费加起来，要五万美元左右。可是，这个女孩先跑到长岛的Nassau社区学院读书，一个学期支付不到两千块。她在那里拿到了可以折合到纽约大学课程的学分后毕业，并在教授的建议下，从“社区大学转学计划”中申请到一笔一年两万美元的奖学金，进入纽约大学完成最后两年的学业。另一个马里兰的女孩，是全优学生，大学入学的能力测验ＳAT高达1380分，本有申请常青藤的条件。但她作出了令所有老师和同学都吃惊的选择：到当地就读社区学院。<b>2007</b><b>年，</b>她作为社区学院的学生到剑桥读了一个暑假。如今拿到了副学士的学位，正在申请包括约翰霍普金斯大学在内的十四所学校以完成最后两年的学业。</p>\n<p>\n目前美国的社区学院中，有39%是这种准备读四年制大学的学生。他们的存在，使社区大学学生的平均年龄降低。十年前，有32%的学生在22岁以下；如今，他们的比例升到了42%。为了吸引他们前来深造，许多大学接受他们在社区学院的学分，并提供种种便利和奖励。斯坦福大学的录取部主任称社区学院的转学生更成熟，该校每年有1400到1600个申请者竞争70个左右的转学位置，其中被接受的学生中，有26%是来自社区学院。另一所名校Amherst学院，为吸引转学的社区学院学生，提供了一年最高三万美元的奖学金。在佛罗里达州，凡是在社区学院毕业并拿到副学位的学生，会自动被本州的几所州立大学录取。</p>\n<p>\n众所周知，在美国也有类似我们的“高考”式的升学战。特别是一些中高产家庭，一切围绕着孩子的升学来设计家庭战略，甚至一个家长不惜辞职。孩子在全家的支持下努力奋斗，高中毕业时一下子进了名校，如同范进中举一般。但是，在真实的生活中，这种鲤鱼跳龙门的事情并非没有，但大部分时间是要自己一步步地奋斗。从这个角度看，社区学院培养着更好的价值观念。上社区学院的学生，从小就知道不能一切靠家长，上学要对费用精打细算，不是自己想要什么就要什么。等他们慢慢奋斗到大学时，性格更成熟，对所得到的机会也更珍惜。我在四年制大学教书，目前班上最好的学生，就是社区大学出身。</p>\n<p>\n可见，即使美国的基础教育和职业教育越来越企业化，但美国的教育体制不可能走向十九世纪德国那种精英教育和职业教育的双轨制。在职业轨道上受训练的穷孩子，如果天份出众，自己也努力，跳出来的机会还是有许多。对于劳动阶层而言，最重要的还是文化上的转型，即在家庭教育中培养孩子尊重知识的价值观念。上得起大学不是他们面临的唯一问题。更大的挑战是：他们的孩子是否想上大学？</p>\n<p>《美国大学原来是这样的》</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":520,"categories":[9203],"tags":[9400]}