{"id":176032,"link":"https://chinadigitaltimes.net/chinese/2011/08/南方周末-卡扎菲误判了什么/","date":"2011-08-31T16:31:18Z","modified":"2011-08-31T16:31:18Z","title":"南方周末 | 卡扎菲误判了什么","content":"<div>\n<p>卡扎菲倒了。</p>\n<p>2011年8月24日，当占领阿齐齐亚兵营的反叛者四处搜寻着卡扎菲住所的稀罕物之时，卡扎菲只能通过录音讲话表达自己的强硬，称自己撤出了首都的黎波里，而撤退只是一种战术安排，他还号召全民起来抵抗反对派。但卡扎菲所说的全民抵抗迄今没有发生，恐怕也再难上演。卡扎菲王朝已经终结，仅留的悬念只是卡扎菲会像萨达姆一样被拎出地洞，还是会像“南联盟三奇”那样接受国际法庭的审判，或者干脆像本·拉丹那样被击毙。</p>\n<p>令一部分人意外的是，在的黎波里“陷落”的最后时候，没有连天的炮火，没有残酷的巷战，此前利比亚国家电视台上殊死保卫领袖的誓言，也被证明只是浮云。</p>\n<p>进入21世纪以来，曾经的新兴民族国家，在那些被称为“独裁者”或“领袖”的领导人中，卡扎菲不是第一个。在他之前有穆巴拉克、本·阿里，还有更早的萨达姆。相比其他人，卡扎菲无疑是最成功的一个。他在位42年，让人几乎忘记了他是何时成为这个国家的领导人的。</p>\n<p>“绿色广场”曾记得那个27岁青年的荣光，更见证了他荣耀的顶峰。仅仅在两年前，利比亚庆祝革命胜利40周年之际，这里搭建起了巨大的舞台，竖起了卡扎菲巨大头像，全国狂欢了一周，而庆祝的核心主题就是对卡扎菲的感恩，参与庆祝的民众用最夸张的语言来称颂他的英明和成就。</p>\n<p>他在国内接受内地万民称颂的同时，在国际上的处境也如沐春风。在“9·11”事件后，卡扎菲以一个180度的大转身，一改此前反美急先锋的角色——他第一个要求缉拿本·拉丹，并向美国表示哀悼；2003年，他宣布对洛克比空难承担责任，并付出了巨额赔偿；随后，他宣布放弃大规模杀伤性武器；2006年5月与美国恢复邦交；2007年10月，利比亚重返联合国安理会；2009年，卡扎菲重新登上联合国的讲坛。彼时的卡扎菲如鱼得水，他甚至幻想着成为非洲的精神领袖，率领着非洲子弟兵抵抗“大国”对非洲的殖民。</p>\n<p>一切到此戛然而止。在卡扎菲登上联合国讲坛一年多时间后，2011年2月15日，受包括突尼斯和埃及在内的阿拉伯国家动荡局势影响，利比亚第二大城市班加西发生了反政府暴动。</p>\n<p>从当时的情况看，双方的实力确实相差太大。经历过不少大风大浪的卡扎菲可能以为，轻轻松松就可踩熄这帮怎么看怎么像乌合之众的叛军。接下来的国际干预或许也没能让他动摇。毕竟，他曾经独抗这个世界上最强大的国家，并从它的狂轰乱炸中多次掸掉灰尘，重新骄傲地站在他的人民面前。</p>\n<p>他拒绝了反对派让他下台，拒绝了非洲联盟提出的和谈，也拒绝了国际社会给他最后的体面，一如既往地选择了强硬。</p>\n<p>他忘记了，这已经不是他年轻时那个刚刚建立起的崭新的国家，一切都充满了无限希望与可能的时代，不是他组建人民大会让众多部落都能够分享权力、参与国家管理的时代，也不是通过简单的发展经济，向民众提供廉租房和公费医疗就能够让人们心怀无限满足与感激的时代；更不是只要他站出来，人民就会自动和他站在一起的时代。</p>\n<p>长期被吹捧已经让他高度自恋，越来越远地脱离现实。他已经很难听到真话，经过42年对异见的清洗，反对者都走向了地下。至于人民，卡扎菲可能以为，实现了人均GDP一万美元，加上廉租房和公费医疗就能让他们不吭声。但他错了，人民最终看到了石油收入并没有落到老百姓的口袋里。正如一个利比亚人帕格特对记者说的：“普通利比亚人并没有从经济改革中得到好处”，“绝大多数受益者依然是有权有势的精英”。而且，一个现代社会的人，不会仅仅满足于恩赐的温饱。卡扎菲或许忘记了艾森豪威尔说过的一句话：“如果人民只要温饱就能够满足，他们还不如呆在监狱里。”</p>\n<p>卡扎菲最大的误判，应该是他没有想到国际干预会如此强势。不得不说，此次国际干预模式是一种新创造。二战后，鉴于法西斯极权的惨痛教训，联合国得以成立。这使得一个国家残酷对待自己的民众不再是“家事”，关起门来虐待孩子的家长，已不能被文明的邻居所接受。联合国的章程实际确立了这种国际干预的正当性，“国际执法”越来越多地成为了现实。这让萨达姆和卡扎菲们始料未及。</p>\n<p>是这个世界变得太快，还是卡扎菲们转变得太慢？</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/bd600b9dtrack.gif\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/08/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":699,"categories":[8779],"tags":[]}