{"id":176055,"link":"https://chinadigitaltimes.net/chinese/2011/08/胡觉照-刘禅为什么要杀李邈/","date":"2011-08-31T19:00:38Z","modified":"2011-08-31T19:00:38Z","title":"胡觉照 | 刘禅为什么要杀李邈","content":"<p>                               <br />\n  刘禅为什么要杀李邈<br />      诸葛亮死后，在成都宫廷发生了一件血腥的杀人事件，原因是拍马屁拍出了杀身之祸！<br />\n    受到排挤打压的益州籍官员李邈，对为诸葛亮举行十分菲薄的哀礼尚不同意，找机会对刘禅说道：“西汉时候的吕禄、霍禹，未必就有谋反之心；文帝、宣帝也不是嗜杀大臣的君主。前者（指吕后侄儿吕禄）谋反后者（指霍光儿子霍禹）被杀的原因，都是大臣畏惧皇帝的威逼，皇帝畏惧大臣的胁迫，这才发生了惨痛的血腥事件。诸葛亮仗着手中兵权，狼顾虎视，您被孤立软禁着，我常担心您的安危。今天诸葛亮已死，刘姓宗庙社稷才得以保全，那场名为‘北伐’，实际把国家拖进灾难的西边战事终于结束。无论是在内在外，大小都是件值得庆祝的喜事。”李邈所言，代表了相当一批西蜀官员的认识，也点到刘禅的心痛之处，从侧面验证了诸葛亮取代刘禅的意图。李邈的意图十分清楚，是要刘禅乘机发动宫廷政变，将荆州籍一网打尽，夺回已经失去九年的权力。孰料刘禅听后勃然大怒，遂将李邈处以死刑。</p>\n<p>    后世将此看成刘禅对诸葛亮“深厚的感激之情”和对其身后名誉的维护，这是大错特错的。春江水暖鸭先知，长期处在西蜀政权派系倾轧漩涡之中的益州籍李邈，之所以产生这种认识，当然有长期观察积累的依据，他没有胆量颠倒黑白，也不敢胡乱猜测，此其一。李邈为刘禅出谋划策，是维护刘禅的切身利益，此其二。这个建议是在背地里说的，并没有第五只耳朵，荆州籍蒋琬等不可能听到，此其三。</p>\n<p>    刘禅不采纳也就罢了，至少也应该心怀感激，然而李邈拍马屁拍在了马蹄上，竟因此身首异处！被杀的理由何在？</p>\n<p>    原因无他，李邈太没有眼色，看不清形势，不懂谋略！诸葛亮虽死，羽毛丰满的荆州籍帮派体系依然完整地存在，其头面人物蒋琬、杨仪、费祎、姜维等还牢固地把持了西蜀的军政大权，刘禅被架空软禁的处境并没有丝毫变化。因了丧事，蒋琬等会更加多疑更加警惕，稍有不慎，刘禅傀儡帝位以至于生命都难保无虞。当此十分敏感的非常时期，岂可以轻举妄动，徒然刺激荆州籍帮派？另一方面，诸葛亮执政九年，权倾朝野，三个籍别的官员莫不臣服，在他们眼中，只知有丞相，哪里还有他这个挂名皇帝！李邈虽是益州籍，谁能保证他不是蒋琬派来的密探？与其被李邈出卖，莫如先将他杀掉；假如真的杀错了，不过是宁教我负天下人，莫叫天下人负我的西蜀版。这不是曹操的专利，历朝历代的宫廷斗争中，都是先下手为强，后下手遭殃。如果李邈是蒋琬派来的密探，杀了他不仅解恨，还能够借此迷惑蒋琬。这正是刘禅的聪明之处，更可以见到刘禅的工于心计，他的韬光养晦已经涵养到大智若愚、不留痕迹的地步。</p>\n<p>    试想一下，假如刘禅采纳了李邈意见，将兴高采烈挂在脸上，不举行祭奠诸葛亮仪式行不？不行。不祭奠只能引起荆州籍核心人物的警惕，这是在倒持干戈，授人以柄！身处软禁之中的刘禅，只会加速自己的灭亡。甚或，听从李邈的暗示，像汉文帝铲除吕禄、吕产，像汉宣帝铲除霍光儿子霍禹那样，匆匆对蒋琬、费祎、杨仪、姜维等荆州集团核心人物下手，能成功吗？军政大权全部在荆州籍手中，就连皇宫都被荆州籍控制，唐突地贸然下手无疑是找死！再退一步说，既不听从也不杀李邈又如何？刘禅担心被出卖。一旦李邈真的投靠了荆州籍，是蒋琬等派来的密探，那么自己就是死路一条。即令杀错了，对李邈来说，不过只有这一次，历史上这一类事件多如牛毛，舍车保帅嘛，该做出牺牲——好聪明的不露声色！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":969,"categories":[9203],"tags":[17653,9400]}