{"id":176040,"link":"https://chinadigitaltimes.net/chinese/2011/08/一五一十-穷人的身份让我受难终身/","date":"2011-08-31T18:00:33Z","modified":"2011-08-31T18:00:33Z","title":"一五一十 | 穷人的身份让我受难终身","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanyunfei\">南云飞</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63163\">评论(3)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>Z打电话给我，说他过几天要来S市，我说很欢迎啊。然后我就什么话也没有说了。</p>\n</p>\n<p>我知道他打电话的含义，他是想让我去车站接他，然后，请他吃饭，然后，去KTV消费一次，然后，给他安排个睡觉的地方，然后，最好是给他买好返程的车票。</p>\n</p>\n<p>如果你愿意做这些，你们就是真正的朋友。这也没什么可说的，人不能吝啬到我这种地步。</p>\n</p>\n<p>可这些，都涉及到钱。我没有钱。我是个穷人，所以，我不打算这样做。</p>\n</p>\n<p>于是，在电话里，我就什么也没对他承诺，吱吱呜呜地过去了。他好像竟然也没有觉察出来。</p>\n</p>\n<p>在我生活的这个城市里，是否有钱，成为衡量一个人成功与否的唯一标准。</p>\n</p>\n<p>即使这样，我也没有什么好担心的，因为我事实上是个百万富翁。真的。</p>\n</p>\n<p>老实上，我也看不起穷人，因为我现在拥有至少几百万的固定资产。</p>\n</p>\n<p>因为这个，我常常沾沾自喜，我觉得自己也是个成功者，我对于不成功的人，也就是穷人，报有很深的恶意。</p>\n</p>\n<p>即使是对于多年的老友Z，我也丝毫没有了年轻时候和他在一起的喜悦之情，原因只有一个，他目前还是个穷人，而我，已经有了几百万的资产。</p>\n</p>\n<p>当然，这个资产，包括一间房子和一辆汽车，都是贷款买的，从法律上讲，目前他们都归我所有，但一旦还不了贷款，这资产就都成了银行的了，我明白这一点，但我一直试图不让自己去想这一点。</p>\n</p>\n<p>就在这时，我的手机突然又想起来。又是z打来的！我的心揪了一下。他说，他到了，就在我的楼下。</p>\n<p>我慌了，Z这家伙真能撒谎，原来他是到达了H市才给我打的电话。</p>\n</p>\n<p>我决不能让他上来。</p>\n</p>\n<p>为了省钱和还房贷，我把我的房子分成12个小区域，每个区域都框成像厕所一样的小房间，而每个区域都布满了人。这12个区域中间，就有我的一间。这间的主人包括，我，我的妻子还有3岁的儿子。</p>\n<p>这就是所谓的“群租”，你懂得的。</p>\n</p>\n<p>我决不能让他看到我这幅样子，那样会让他误以为我也是穷人呢。可我不是穷人，他才是真正的穷人。据说他目前还寓居在一个快拆迁的小区，三十好几的人了。</p>\n</p>\n<p>我下了楼，打开单元门，他赫然就在我的面前，他枯瘦的身材，在一月的寒风中摇摆，像一截枯杨树。凌乱稀疏的几缕头发，宛如树上的枯叶枝条。</p>\n</p>\n<p>我用夸张的姿态拥抱了他一下，为了表示对他突然到来的惊喜和激动，我又象征性地擂了他一拳。这一系列的动作，没有一点破绽，他似乎真相信了。他感动了，证据之一就是他的眼角里有了泪花，而且这泪花我确信不是寒风吹出来的。</p>\n</p>\n<p>我为了让他相信我的房间真的在装修，我特意在他不注意的时候，在楼道里的墙上蹭了几下，这效果非常好，我背上马上出现了很多灰白的尘土。而且，最幸运的是，我背上的尘土又飞到了我的眼睛里，我的眼泪也禁不住流下来。</p>\n</p>\n<p>他说，你呀，还是那样感性。好不容易见个面，我哭，你也哭，让人看到了多不好意思！</p>\n</p>\n<p>我说这不是见到你高兴嘛。</p>\n</p>\n<p>于是，在我的建议下，我们在我家附近的公园里溜达起来了，我这样做和他说有两个原因：一是这公园景色非常好，不夸张地说，它是江南风景的集大成者。二是这公园安静，方便我们好好聊一聊，现在的酒吧太低俗，麦当劳里又闹，中餐馆又太脏，西餐厅又怕他吃不惯。这样说起来，公园里是最优的选择。</p>\n</p>\n<p>他饶有趣味地听了我的建议，什么话也没说，似乎被我说服了，我就不由分说地领着他进了公园。</p>\n</p>\n<p>其实，我这样安排有两个真实的理由：一是这公园是附近唯一不需要花门票钱的，二是公园里没有可买的饭食，而且，公园里很容易消磨时间，一个下午的时间不知不觉就会过去，到了下午5点多钟，他就要上火车了（我打听到他的车票是下午5点半的），我到时候假意请他吃馆子，他因为赶车的缘故，肯定来不及，这样，我就会剩下不少的钱。</p>\n</p>\n<p>我如此这样盘算着，禁不住露出几丝微笑，眼睛里也充满了对未来的期许。</p>\n</p>\n<p>他说，看你的眼神，估计又在想我们的往事吧？！那个纯真的年代呀。。。哎。。。。。</p>\n</p>\n<p>他说，关于他的身世，你可能了解的并不多。</p>\n</p>\n<p>我说，我们上学的时候，你可是学校的风云人物，你那么特性独立，你那么风华正茂，身世还能差吗？</p>\n<p>他说，看来你们都不了解我，我今天给你说说吧。</p>\n</p>\n<p>他点了点头，神色马上庄重起来了。</p>\n</p>\n<p>“有人说过，一个人如果没有经历过生离死别的苦痛，那他就永远长不大。长不大就意味着不成熟，面对这个充满偶然性和荒谬感的世界无法把握自己的命运，就会任性、就不会懂得宽容和忍让，会在这个转瞬即逝的如梦人生中受尽折磨。几年过去了，我陆续送别了几个人，几个在我生命中很重要的老人。他们是：我的姥爷，2003年1月25日；我的姥姥，2004年6月8日；我的爷爷，2005年1月17日；我的在苦难中国农村平淡一生的老岳父，2005年9月20日。应当说一个时代结束了。它使我感受到了生命的短暂，一定意义上我明白了死亡的真实含义，我，我们都会死去。”</p>\n</p>\n<p>我点了点头，表示赞同他这一说法，是的，我们都会死去。</p>\n</p>\n<p>他点了一支烟，继续说下去：</p>\n</p>\n<p>“我用了几年时间适应这样离别亲人的感觉，同时希望自己能够变的成熟起来、对人对事宽容起来。尽量淡化始终不愿接受的事实：那些爱我的、关心我的、可以让我任性、让我无拘无束的、承载我童年时代美丽回忆的那些亲人们已经真的离开我了。是的，离开我了。并且今生永不再见。</p>\n</p>\n<p>　“几年来我一直想写点什么，但是浮躁占据了我的内心，我不清楚是这种感觉导致了我生活脚步的紊乱，还是我开始混乱的生活使我变的心神不宁。我变得偏激、暴躁甚至不可理喻的歇斯底里。我想找出原因，找出本应因为经历生离死别之痛、变的坚强坚韧宽容豁达但是却没有如此的真正原因。几天前看到gzs律师写了一篇悼念母亲的文章《我的平民母亲》，流泪以后我明白了一些东西，我的决绝，强硬以及被人定义的冷酷心理、坚决不予合作的处世风格，造成了我受难终生的理由。</p>\n<p>　“也许你不知道，我的童年是一直在姥姥家渡过的，是他们的慈爱呵护了我的成长。我的姥爷生于民国9年，流浪学徒的青年时代从加入中共军队开始结束，曾任八路军120师358旅715团政治部指导员，保卫过延安也打过内战自始至终怀着对党和组织的忠诚，最后也搞不明白自己晚年生活艰辛求医问药物价上涨工资贬值国企破产子女被生活所迫远离家乡的真正原因，没有看出这些原因同自己的忠诚信仰存在着不可调和的矛盾。没有看到在自己离世之后和自己相嚅以沫几十年的妻子并没有因为自己的革命军人身份获得政府的些许关注，中风偏瘫挣扎在垂死边缘仅靠没有收入的女儿奉养到死的状况。可我看到了我听到了，我听到了姥姥电话里哀求我希望可以回到老房子里住几天的哭泣，而我和妈妈无能为力的痛苦。我看到了频于破产境地、家徒四壁、举目凋敝的农村现状，我看到了因交不起医药费只能在家等死的老岳父的临终苦难以及妻子夜半醒来泪流满面的内疚神情，我听到了一个母亲因为无钱给儿子举办婚礼希望卖肾换钱不得的哭泣。我明白了，我明白了我今生已不能偿还，这是我终生受难的理由。</p>\n</p>\n<p>“正是我的亲人们的去世使我变的强硬起来，也正是他们的去世导致我决绝心态从而拒不认同的生活本色。在还有人衣衫褴褛时拒绝谈论时装、在还有人食不果腹时拒绝美食、在还有人居无定所时拒谈房市股价，因为这意味着犯罪。正是他们的离去使我明白了我继续活着的意义，我注定要为那些随时受难、随时遭受不公平命运的、象我的亲人们一样的底层民众担当义务、注定要和那些隐瞒真相、打压真理、指鹿为马、使人不成其为人的社会制度抗争。即使象屠格涅夫没钱施舍只能紧握住乞丐伸出的双手、即使象堂吉诃德单枪匹马挑战巨大的风车。死亡的含义在我看来，在那些不信鬼神轮回地狱的各色无神论者看来，都说明了一点，那就是在今生的此岸来解决问题，就现在。</p>\n</p>\n<p>“老人们终其一生遭遇的苦难和不公正命运不能在我们的下一代身上重演，这是我们这代人的责任、义务。正是她们的苦难经历悲惨命运注定了她们的儿子们以一个勇者的形象引导着世人的醒悟和觉悟。因为是这个制度特定的不公正性导致了我们民族、我们的民众在人类发展史上出奇的悲惨遭遇。</p>\n</p>\n<p>“我会用这些痛苦的思考来夯实我对这个制度的不宽容心态，我要使自己明白，我也只能用这些使我终生受难的理由去维系我为底层民众请命的理想，回报他们的养育之恩。作一个正直、独立、不与任何恶欲为伍的中国公民。”</p>\n<p>　　</p>\n<p>这就是当时Z和我谈话时的实录。当时，我没有多说话，只是静静地听着。到后来，我抑制不住自己的眼泪了，他哭了，我也哭了，我们像两个小孩子一样哭了。在S市一月阴沉而又寒冷的午后。</p>\n</p>\n<p>那天故事的结局是这样的：我在他上车之前，我替他在金茂凯悦餐厅订了一桌丰盛的饭菜，我们那天吃的很香。我和他已经很久没有能吃上如此香甜的饭菜了，临行时，我把我的私房钱取出来都给了他。骗他说这点钱对于我这样的富翁来说九牛一毛。至于订饭的钱，我是用信用卡支付的，这一点老婆和孩子都不知道。</p>\n</p>\n<p>我经常问自己，我那天为什么要那么做。我想了很久，可能答案只有一个，因为我们都是穷人，但我们都有富人都没有的理想。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63163\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63163\">查看所有<span>3</span>个评论</a></div>\n<div>南云飞的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63011\">我们的电视台为何如此害怕娱乐？</a> / 2011-08-17 22:51 / 评论数(<span>4</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62860\">新婚姻法解释，让妇女‘伤不起’？</a> / 2011-08-14 23:07 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62698\">黑监狱，黑城管：我在北京的那些日子</a> / 2011-08-11 11:34 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62011\">盛光祖，你妈喊你回家卖红薯！</a> / 2011-07-30 00:56 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=61756\">人祸面前哪来如此多的“感动”？</a> / 2011-07-25 22:13 / 评论数(<span>3</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/548356225/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=63163\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":237,"categories":[1],"tags":[]}