{"id":176037,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-the-new-york-times-china-takes-aim-at-rural-influx/","date":"2011-08-31T17:30:29Z","modified":"2011-08-31T17:30:29Z","title":"OhMyMedia | The New York Times: China Takes Aim at Rural Influx","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/the-new-york-times-china-takes-aim-at-rural-influx.html/jp-china-articlelarge\"><img title=\"JP-CHINA-articleLarge\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/JP-CHINA-articleLarge.jpg\" alt=\"\" width=\"600\" height=\"315\" /></a><em>Parents outside a demolished school in Beijing. Many schools attended by migrants to the city have been closed recently, displacing thousands of students.</em></p>\n<p>BY ANDREW JACOBS</p>\n<p>BEIJING — Xie Zhenqing spent 12 years transforming a collection of ramshackle houses into Red Star, a privately run, low-cost school for 1,400 children of migrants from poor rural areas. It took just a few hours this month for a government-dispatched demolition crew to turn the place into a jagged pile of bricks.</p>\n<p>“What the government did to us is unconscionable,” Ms. Xie, Red Star’s principal, said angrily as parents of her students scrambled to find other arrangements before the start of the new school year on Thursday. “I’ll never work for a migrant school again.”</p>\n<p>Red Star is one of 30 technically illegal private schools in Beijing that have been torn down or closed in recent weeks in an official campaign billed as a war against unsafe and unhygienic school buildings. In all, more than 30,000 students have lost their classrooms this summer. Advocates for the migrants warn that many of the capital’s 130 other unlicensed schools could be next.</p>\n<p>Some observers see other motives behind the campaign, including the municipal government’s unceasing pursuit of land sales to fill its coffers. The site where Red Star once stood is already surrounded by a crop of expensive high-rise apartment towers and a new subway station.</p>\n<p>But school administrators, parents and many Beijingers view the bulldozing as nothing more than a roughshod exercise in population control. According to the Beijing Bureau of Statistics, more than one-third of the capital’s 19.6 million residents are migrants from China’s rural hinterland, a figure that has grown by about 6 million just since 2000.</p>\n<p>Numbers like these worry the governing Communist Party, which has a particular aversion to the specter of urban slums and their potential as cauldrons for social instability.</p>\n<p>Though the quality of education they offer may be questionable, private schools like Red Star are often the only option for the children of low-skilled migrant laborers, who for the most part are ineligible for the free public education available to legal Beijing residents. Known derisively as “waidi ren,” or outsiders, the migrants are the cut-rate muscle that makes it eminently affordable for better-off Chinese to dine out, hire full-time nannies and ride new subway lines in places like Shanghai, Guangzhou and Shenzhen.</p>\n<p>“The middle class hates to see that kind of poverty, but they can’t live without their cheap labor,” said Kam Wing Chan, a professor at the University of Washington who studies China’s rural-migrant policies.</p>\n<p>To manage the huge population flows — and its own fears — the government relies on an internal passport and registration system dating from the Mao years that ties access to education, health care and pensions to the birthplace of a person’s parent. The hukou system, as it is called, has created a two-tiered population in many Chinese cities: those with legal residency and those without.</p>\n<p>Though urbanization is a central tenet of the party’s latest five-year economic plan for the country, Mr. Chan says, the 250 million rural migrants who are expected to move to cities in the next 15 years could become a source of social unrest unless the hukou system is reformed. “Having that many second-class citizens in Chinese cities is dangerous,” he said.</p>\n<p>Obtaining an urban residence permit, called a hukou, is possible only for those with deep pockets or top-notch connections, so struggling migrants live in a gray zone of pay-as-you-go medical care, dingy rented rooms and unregistered schools where the education is middling at best. Byzantine property ownership and bank-loan rules mean that most rural hukou holders are frozen out of the housing market even if they can afford a down payment on an apartment.</p>\n<p>The challenges become even more heart-rending after middle school, when the children of migrants must either return to their parents’ hometown for high school — and thus live separated from their parents — or drop out. “It’s a cruel, unfair system that stops people from pursuing their dreams,” said Song Yingquan, a researcher at the Rural Education Action Project, an advocacy group.</p>\n<p>Policy makers have been discussing hukou reform for two decades, but beyond limited experiments in Shanghai, Chongqing, Chengdu and a smattering of second-tier cities, the National People’s Congress, China’s lawmaking body, has declined to act.</p>\n<p>Resistance comes from factory owners who want migrant laborers to remain insecure and cheap to exploit, and from urban elites who fear an even greater deluge of migrants from the countryside if it becomes easier to live in the city. But the most formidable opposition may be that of local governments, which worry about paying for the health care, education and other benefits that migrants and their children would qualify for as legal residents.</p>\n<p>In a rare act of coordinated defiance, more than a dozen newspapers across the country jointly published an editorial last year calling on the government to take on the nettlesome process of reform. “We believe in people born to be free and people possessing the right to migrate freely,” the editorial declared. Within hours, however, the editorial was pulled from the papers’ Web sites and several editors were punished.</p>\n<p>Since then, some Chinese scholars have been reluctant to speak out on the issue — indeed, a half-dozen experts on the subject each declined to comment for this article. Others, who were willing to discuss the matter, warned that the status quo was producing the very situation China’s leaders want to avoid.</p>\n<p>As income gaps widen and inflation takes its toll on the paltry incomes of big-city migrants, many workers are becoming increasingly bitter. “The system as it stands now is only feeding instability,” said Jia Xijin, a public policy expert at Tsinghua University. “Rural and urban residents contribute to our nation, and they both pay taxes. But they don’t equally benefit. The injustice is glaring.”</p>\n<p>Although education bureaucrats insist that the closings of the migrant schools in Beijing are a matter of safety, many parents raised questions about the timing and the lack of alternatives. Some parents, especially those whose children have been displaced more than once, admitted defeat and said they would either return to their hometowns or send their children back to be raised by relatives.</p>\n<p>“If officials don’t want our kids to be educated in the capital, then we should all go back to the places where we truly belong,” said a recyclables collector who sent his two school-age children back to Henan Province this month. “I don’t see why we should live here without dignity.”</p>\n<p>More of the families, however, vowed to stick it out in Beijing. Two weeks ago, as devastated parents and their children gathered at the rubble of their former schools, local newspapers eagerly captured their despair. Compounding popular ire were news media reports about a government-affiliated charity that is spending more than $300 million to construct 1,000 schools in Africa.</p>\n<p>The public backlash was immediate, prompting education officials in several districts to relax restrictions that bar nonresident students from enrolling in Beijing’s public schools. Still, many parents complained that the remedies were inadequate or elusive, and said that similar promises after a spate of school demolitions in 2006 proved to be hollow.</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/the-new-york-times-china-takes-aim-at-rural-influx.html/china-2-popup\"><img title=\"CHINA-2-popup\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/CHINA-2-popup.jpg\" alt=\"\" width=\"300\" height=\"500\" /></a><em>Li Haixin, a teacher, and her husband have been in Beijing for 11 years, and are looking for a new school for their son.</em></p>\n<p>Li Haixin, 32, a math teacher at Red Star who sent her 6-year-old son to the school, said the boy was still shaken from seeing the desks, chairs and student art projects buried under a mound of broken masonry. Although she is now unemployed, Ms. Li said she would try to send him to a more expensive but legally registered private school, borrowing the money to pay the fees, rather than enroll him in a slapdash building that the authorities said would open as a replacement school for some of the students.</p>\n<p>“This is a ruse,” she said of the campaign against illegal schools. “Let’s face it, they just want to elbow us out of the city.”</p>\n<p><em>Shi Da contributed research.</em></p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/8SIsmIuNiIc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":757,"categories":[1],"tags":[]}