{"id":176036,"link":"https://chinadigitaltimes.net/chinese/2011/08/ohmymedia-guardian-china-calls-for-crackdown-on-‘toxic’-internet-rumours/","date":"2011-08-31T17:30:28Z","modified":"2011-08-31T17:30:28Z","title":"OhMyMedia | Guardian: China calls for crackdown on ‘toxic’ Internet rumours","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/guardian-china-calls-for-crackdown-on-toxic-internet-rumours.html/an-internet-cafe-at-chang-007\"><img title=\"An-internet-cafe-at-Chang-007\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/08/An-internet-cafe-at-Chang-007.jpg\" alt=\"\" width=\"460\" height=\"276\" /></a><em>The popularity of social media in China poses a dilemma for the country’s censors, who want to control the flow of news. Photograph: Reuters</em></p>\n<p>BY TANIA BRANIGAN</p>\n<p>China’s official news agency has called for a crackdown on the spread of “toxic rumours” on the Internet, in the latest sign of the government’s desire to rein in the country’s rumbustious and fast-growing microblogs.</p>\n<p>“Concocting rumours is itself a social malady, and the spread of rumours across the internet presents a massive social threat,” Xinhua said.</p>\n<p>It is the latest in a series of state media reports about the dangers of information spread via microblogs. A leading official also warned of the need to “strengthen administration” on a recent visit to Sina, which runs the hugely popular Weibo service, China’s domestic rival to Twitter. The firm last week suspended user accounts for spreading rumours.</p>\n<p>China has a vast and complex censorship system, but microblogs have played an increasing role in spreading news, developing public debate and uncovering scandals.</p>\n<p>Although sensitive posts are deleted and search terms blocked, information often spreads faster than monitors can remove it. Users shared outrage at the way officials handled June’s high-speed train crash in Wenzhou and spread the news of a mass protest in Dalian.</p>\n<p>“Through microblogs, local news becomes national news,” said Hu Yong, an expert on Chinese social media.</p>\n<p>“When something happens, even in a remote region, news can very quickly spread … Before, the government could effectively control the spread of information.</p>\n<p>“Secondly, Weibo is very inclusive. It draws all the social classes. It is not only intellectuals but also the middle class, the underclass and even officials.”</p>\n<p>He suggested that the Xinhua piece and similar articles were “a kind of warning, not only to service providers, but to general users”. Many users feared Wenzhou was a high watermark for the service. Users appeared remarkably free to criticise officials for incompetence and accuse them of corruption and cover-up. Crucial footage and accounts from the scene were shared millions of times before censors stepped in.</p>\n<p>The concern for officials is not just sensitive content but mass appeal. Sina says its service has 200 million registered users. Its rival Tencent said in April that it had 160 million and expected that to rise to as many as 300 million by the end of the year. “The rapid advance of this flood [of internet users] has also brought ‘mud and sand’ – the spread of rumours – and to nurture a healthy internet, we must thoroughly eradicate the soil in which rumours grow,” said the Xinhua article. It would “demand stronger internet administration from the responsible agencies, raising the intensity of attacks on rumours”, it said.</p>\n<p>One Weibo user wrote that many people would welcome a genuine attempt to quash lies, but feared it was “a pretext to cleanse so-called rumours and ban the people from telling the truth”.</p>\n<p>Another suggested: “To staunch the spread of rumours, have the central leaders face up to their history, have Xinhua end bogus news, have the National Bureau of Statistics end fake data [sic].”</p>\n<p>Censors face a dilemma. While officials want to continue to control the flow of news, the services are now so popular that closing them would cause uproar.</p>\n<p>More likely, think analysts, is increased monitoring and a stricter response to sensitive content, as Sina’s month-long suspension of two accounts may suggest.</p>\n<p>“There are of course, many rumours on microblogs, but rumours flourish in China partly because of the low level of trust in both official and commercial media,” said Jeremy Goldkorn, founder of Danwei.com, which follows Chinese media.</p>\n<p>“It’s hard not to see the current campaign as both an attempt to cool down public discussion on the internet, and to provide a framework to discredit news that is broken only on the internet without any approval from state or state-approved media outlets.”</p>\n<p>The Communist party secretary of Beijing, Liu Qi, warned that internet sites “must actively explore strengthening administration and resolutely blocking the spread of false and harmful information” when he visited Sina’s offices this month.</p>\n<p>According to the Wall Street Journal, citing a person present at the meetings, Liu “also said he hoped more of the discussion on Weibo would focus on the beauty of traditional Chinese culture”.</p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/9ItQT8k3Dis\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":668,"categories":[1],"tags":[]}