{"id":176045,"link":"https://chinadigitaltimes.net/chinese/2011/08/尚劝余-20世纪80年代以来印度学界对中印边界战争的/","date":"2011-08-31T18:00:42Z","modified":"2011-08-31T18:00:42Z","title":"尚劝余 | 20世纪80年代以来印度学界对中印边界战争的解析*","content":"<p><p align=\"center\"><b>20世纪80年代以来印度学界对中印边界战争的解析</b></p>\n<p align=\"center\"><b>一</b> <b>引</b> <b>言</b></p>\n<p>\n中印边界战争之后，印度和西方学界曾“一边倒”，指责中国对印度“发动了无端的侵略”，印度是中印边界纠纷和边境战争的受害者；中国忘恩负义，“背叛了印度”，出卖了印度的“友谊”，在“朋友背后捅了一刀”。这种观点的代表人物有加达夫普尔大学查克拉瓦蒂教授<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn1\" name=\"_ftnref1\">[①]</a>、德里大学乔·赫里教授<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn2\" name=\"_ftnref2\">[②]</a>、旁遮普大学历史系主任帕尔夏泰姆·米赫拉教授<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn3\" name=\"_ftnref3\">[③]</a>。这种观点在中印关系全面冷冻时期一直占据着统治地位，直到今天仍然是主流。</p>\n<p>20世纪70年代，印度和西方学界开始出现了对上述主流观点的修正。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn4\" name=\"_ftnref4\">[④]</a><br />\n主要代表人物有英国记者内维尔·马克斯韦尔、印度学者卡鲁纳卡尔·古普塔。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn5\" name=\"_ftnref5\">[⑤]</a><br />\n他们认真研究中印边界历史、客观分析中印边界争端过程，提出新的观点和看法，即中印边界战争的责任在于印度而非中国。这样，拉开了印度学界反思中印边界战争的帷幕。</p>\n<p>\n20世纪80年代和90年代，随着8轮中印边界问题官员会谈的展开以及拉吉夫·甘地总理和拉奥总理相继访问中国，印度学界、官员和媒体纷纷对中印边界战争进行客观理性的反思。越来越多的印度人认识到，1962年印度议会通过的那项寸土必收的决议并非神圣不可侵犯；解决边界问题应“有予有取”，解决的关键不是技术性问题而是取决于政治意愿。<sup>[1](p.13)</sup></p>\n<p>\n20世纪末和21世纪初，印度对中印边界战争的反思掀起了高潮。当年的官员、退休将军和知情人士在边界问题上大胆发表不同于昔日官方观点的言论，出版社和杂志发表论述中印边界问题真相和反思西藏问题及边界问题的学术著作及文章，<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn6\" name=\"_ftnref6\">[⑥]</a><br />\n印度最大的莱迪夫网站（rediff.com）专门就1962年中印边界战争问题组织了一次全国性大讨论，特地邀请知名学者和前外交官参与。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn7\" name=\"_ftnref7\">[⑦]</a></p>\n<p>\n这一系列反思历史、松绑解套、甩掉包袱的举动，使印度公众打开了眼界，逐渐了解了1962年中印边界战争的真相，不仅为学术研究创造了有利的条件，而且为印度政府实现对华政策转变、为21世纪中印两国“战略合作伙伴关系”的建立铺垫了道路，也催生了“Chindia”(即China加India，中印大同)时代的到来。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn8\" name=\"_ftnref8\">[⑧]</a></p>\n<p>\n中印边界战争谁之过？中国为何能够如此神速地打败印度？中国为何突然单方面无条件撤军？中印边界战争是否可以避免？这些长期困扰人们的问题，自中印边界战争以来一直是印度学界关注的焦点。20世纪80年代以降，随着中印关系的正常化以及反思之风的兴起，印度学界对这些问题进行了反思和解析。</p>\n<p align=\"center\"><b>二</b> <b>中印边界战争谁之过</b></p>\n<p>\n印度传统主流看法认为，中国出于各种动机挑起了中印边界战争，中国是罪魁祸首，过在中国而不在印度。<sup>[2](p.55)</sup><br />\n古鲁那纳克德夫大学苏林德拉·乔普里教授系统归纳了中国发动中印边界战争的具体动机，是印度传统主流看法的典型代表。</p>\n<p>\n1、削弱印度。中国一直将印度视为其在亚洲的意识形态、政治和经济领域的竞争对手。中印边界争端为中国提供了一个证明其优势的久违了的机会，中国的基本目的是削弱和羞辱印度，赢得对亚洲竞争对手的战略优势。</p>\n<p>\n2、教训达赖喇嘛。1959年西藏叛乱和达赖喇嘛在印度寻求避难，违背了中国的意愿。中国想教训西藏人和达赖喇嘛，让他们明白像印度这样软弱的国家不可能为他们提供任何实质性帮助来对抗像中国这样强大的国家。</p>\n<p>\n3、打破印度不结盟政策的神话。印度是不结盟国家领袖之一，新兴的亚非国家被这一观念所感召。中国的影响穿透不过不结盟之网，因此很恼火，想向发展中国家和超级大国表明印度的不结盟政策是一个神话，使印度信誉扫地。</p>\n<p>\n4、推销中国的制度。中国想通过证明其政府制度和发展计划的有效，来影响整个世界特别是亚洲，将亚洲国家吸引到中国的怀抱。如果中国能够展示它的军事力量和制度比印度优越，就有可能达到这一目的。</p>\n<p>\n5、将印度从亚非集团中孤立出来。印度提出将中印边界争端提交给国际法庭或亚非中立第三国。中国拒绝了这一提议，从而使它在亚非集团眼中受到了怀疑。中国的目的就是通过惩罚印度扩张主义者，使印度从亚非集团中孤立出来。</p>\n<p>\n6、转移国内问题的视线。这时，大跃进失败了，中国面临着重大的国内问题。中国人幻想破灭，沮丧消沉。领导层分裂，处于反叛心境。也许，打出“来自印度的帝国主义威胁”的口号，可以团结人民，将国内问题推到幕后。</p>\n<p>\n7、迫使印度谈判边界问题。印度试图使边界问题国际化，正在赢得其他国家的同情。中国行动的目的是要迫使印度知道，解决问题的唯一途径是通过谈判，并且是在中国的条件下谈判。</p>\n<p>\n8、以有利的地位进行打击。中国担心印度在边界上的“前进政策”，害怕印度会重新夺回中国占领的领土。中国决定与其等待处于不利的地位，不如主动发动全面进攻，迫使印度放弃进攻态势而转入防御立场。</p>\n<p>\n9、确立大国地位。中国进攻印度，是为了宣告和确立其是世界最伟大的国家之一。这是对超级大国的一个警告，即中国必须被接受为一个事实，接受为亚洲最强大的国家。它也警告超级大国，亚洲属于中国的范围。</p>\n<p>\n10、警告俄国。中国侵略印度压其接受中国的领土要求，也是为了警告所有邻国特别是俄国，加强其在喜马拉雅山地区和印度次大陆对抗俄国的地位。其目的在于告诉所有相关国家，中国将用战争解决其领土要求。<sup>[3](pp.76-79)</sup></p>\n<p>\n与传统主流看法不同，印度一些学者提出了与之相左或相对的新观点，可归纳为两种。一种观点认为，中印双方都与边界战争脱不开干系，都负有不可推卸的责任。这一观点以任嘉德(C.V.Ranganathan)<br />\n和康维诺（Vinod C.Khanna）为主要代表。<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn9\" name=\"_ftnref9\">[⑨]</a><br />\n他们认为，在中印两国从友好走向冲突和战争的过程中，起核心作用的是双方之间错觉和误解的连锁反应，中印双方对边界战争和双边关系的恶化均负有不可推卸的责任，因而很难说谁是边界争端和边境战争的受害者。<sup>[4](p.10)</sup><br />\n西切斯特大学教授比姆·萨杜也持这一观点，他认为中国策划并首先发起战争，中国在良好的交通线支持下在印度所主张的领土内的迅速推进是其早期前进计划的充分证据，然而印度并非没有责任，它刺激中国发起战争，如果印度保持1959年和平主义者的姿态战争可能就会避免，印度的前进政策至少部分地对中印关系的恶化负有责任。<sup>[5](p.61)</sup><br />\n苏布拉马尼亚姆·斯瓦密也认为，中印边界战争显然是中印两国总理之间不透明外交的逻辑结果，他们彼此隐瞒了各自的真正议程。双方玩了一场零合游戏（a<br />\nzero-sum game），而中国赢得了这场游戏。<sup>[6](pp.88-89)</sup></p>\n<p>\n另一种观点认为，印度在中印边界纠纷与冲突中难辞其咎，过不可赦，负有主要责任。这一观点的主要代表人物有著名学者古普塔<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn10\" name=\"_ftnref10\">[⑩]</a>、中国通白春晖（V. V. Paranjpe）<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn11\" name=\"_ftnref11\">[11]</a> 和中国问题专家苏布拉马尼亚姆·斯瓦密博士<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn12\" name=\"_ftnref12\">[12]</a>。古普塔认为，印度在边界问题上的要求缺乏依据，东段边界的“麦克马洪线”主张是以英印当局1938年的赝本《艾奇逊条约集》（第14卷）肆意篡改地图和回收1929年的真本条约集等行为为基础的，缺乏合法性，而西段边界主张也没有法律依据，即没有条约和传统习惯线，即使分水岭原则也不能支持印度的领土要求。白春晖认为，中印边界问题的出现是因为印度试图迫使中国接受一条由英国人单方面决定的边界线，这是没有任何道理的，不可能为中国所接受。苏布拉马尼亚姆·斯瓦密认为，在边界争端问题上，需要辩解的是印度而不是中国。中印边界在历史上从未划定，尼赫鲁所坚持的麦克马洪线没有任何法律效力，中国不承认西姆拉会议，这一事实一直隐瞒着印度民众，直到20世纪80年代中叶。印度一方面废除英国在西藏的特权、承认西藏是中国的一部分，另一方面却坚持英国殖民者与西藏之间签订的边界条约有效。尼赫鲁在公开场合的姿态是与中国友好，但他的密件和备忘录却充满侵略意图，同时又没有做任何军事准备。这一切导致了边界战争。<sup>[6]</sup><br />\n<sup>(pp.39-89)</sup></p>\n<p align=\"center\"><b>三</b> <b>中国速战速胜的原因</b></p>\n<p>\n1962年10月20日，中国边防部队对印度军队发起了全面自卫反击战，一路所向披靡，势如破竹，于11月20日闪电般地抵达中印传统习惯线。中国军队的进攻如此犀利神速，令世人惊叹，也令印度朝野一片哗然。那么，中国速战速胜的原因究竟何在？从某种意义上说，中国速胜的原因，也就是印度速败的原因。因此，印度学界从中印两方面对此进行了解析。</p>\n<p>\n印度学界认为，从中国方面来看，原因众多，其中最主要的是作战时机有利。比姆·萨杜教授认为，就地理和战略而言，对中国来说，这是发动有准备和有计划的进攻的恰当时间。推迟进攻会带来喜马拉雅山区天气和交通问题，也会给印度更多准备的时间。此外，在苏联和美国两个超级大国陷入古巴导弹危机的时刻，发动快速攻击在政治上是可取的。<sup>[5](p.133)</sup><br />\n著名史学家南达教授认为<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn13\" name=\"_ftnref13\">[13]</a>，中国非常精明地选择了美苏古巴导弹危机时刻对印度发动进攻，使得处于剑拔弩张之中的苏联和美国无暇干涉中国的军事行动。<sup>[7]</sup><br />\n<sup>(p.19)</sup> 德里大学著名国际关系专家W. P. 辛格·赛杜教授指出<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn14\" name=\"_ftnref14\">[14]</a>，苏联由于需要社会主义兄弟中国的支持，暂时改变了在中印边界问题上偏袒印度的“中立”立场，明确站在中国一边。尼赫鲁请求美英提供15个轰炸机中队阻止中国军队推进，其他高级防务官员也要求美国派第七舰队进入孟加拉湾以支持印度威慑中国，但是由于美国陷于古巴导弹危机这些请求没有得到批准。<sup>[8]</sup><br />\n<sup>(p.16)</sup><br />\n苏布拉马尼亚姆·斯瓦密博士指出，1962年7月，中国秘密同意在波兰华沙与美国重开会谈。在这些会谈中，中国提出软化其对台湾的态度，软化对美国在韩国和日本存在的态度。美国总统肯尼迪提议进一步举行秘密会谈，实现美国和中国的关系正常化。尼赫鲁显然没有注意到美国和中国之间的1962年秘密会谈。<sup>[6]</sup><br />\n<sup>(p.88)</sup><br />\n苏林德拉·乔普里教授也指出，苏美古巴导弹危机持续了两个星期，正好与中印边界战争巧合。<sup>[3]</sup><br />\n<sup>(p.57)</sup><br />\n总之，对中国来说，此时对印度发动进攻在地理上、战略上和政治上都是一个恰当的时刻，有利于速战速决。</p>\n<p>从印度方面来看，原因诸多，要者有五：1、军事准备不足、部署失误。印度资深记者杜尔加·达斯在他的名著中指出<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn15\" name=\"_ftnref15\">[15]</a>，尼赫鲁后来承认，印度战败的一个原因在于，印度一直生活在自己编织的虚幻世界里，忽视了战争准备。尼赫鲁一贯认为对华问题主要是一个政治和外交问题，需要从全球战略角度来看待。鉴于当时印度得到了苏美两个超级大国的支持，又在第三世界占有特殊地位，而中国正处在困难时期，且两面受敌，因此尼赫鲁坚信中国不会对印度发动任何大的军事行动。所以，他不仅听不进去下属的任何不同意见，而且对中国方面一再发出的警告置若罔闻，在边界地区大力推进的同时，却不做充分打仗的军事部署和准备。据说，沿北部边界，中印兵力比例为5：1，中方占绝对优势。中国部队集中在一起，而印度军队分散在不同地方，其间几乎没有通讯或供应路线。有些部队只能通过空投获得供应，天气和飞行员的能力决定着空投的准确度，而地面状况使得本来就空投不准确的物资很难被找到。东段统帅部的战地军官建议将印度兵力集中在有可能受到侵略的地点，以便解决大量后勤供应问题，并迫使中国军队在印度所选择的地点作战。但是这个战略战术上明智的建议被决策者否决，新德里认为必须在整个地区展示军事存在。<sup>[9</sup><sup>](p.362)</sup><br />\n著名华裔印度学者谭中教授指出，<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn16\" name=\"_ftnref16\">[16]</a> 中国使用“人海”（human<br />\nwave）战术，对印度军队构成了绝对优势。<sup>[10</sup><sup>](p.460)</sup></p>\n<p>\n2、武器装备短缺、士气低落。根据杜尔加·达斯的研究，印度军队不能为士兵提供适合喜马拉雅山条件的武器和人员装备，发放给士兵的是第二次世界大战时期的枪支，部队缺少6万支自动步枪、7百件反坦克武器、2千门轻型迫击炮及炮弹、5千套通讯设备、3万6千枚发报机电池、2千辆轻型卡车。2个坦克团因为缺乏配件而瘫痪，飞机因同样的原因而滞留地面。部队的训练和士气也很糟糕，印度军队基本上是平原部队，并据此训练和装备。印度军队过去的常规战斗是在西北边界进行的，军队统帅早在20世纪50年代初就认为应该为可能来自北方的进攻做准备，并计划发布有关中国步兵战术、战略、组织和装备的资料。然而，尼赫鲁将这一设想束之高阁。20世纪60年代末，陆军司令在访问瑞士考察阿尔卑斯师的训练程序、组织和装备后，提出建立一些山地师，配备摩托化力量，以喜马拉雅山麓为基地。这个建议被尼赫鲁拒绝，理由是印度不能承担不合理的经费支出。很少军官接受了山地战训练，这一状况持续到1962年末。<sup>[9</sup><sup>](p.362)</sup><br />\n古尔巴加大学政治系主任马拉帕·阿马拉瓦迪教授指出<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn17\" name=\"_ftnref17\">[17]</a>，尼赫鲁后来解释说，印军失败是由于印军数量少寡不敌众，此外中国军队适应气候条件，做好了在高海拔作战的准备，而印军甚至没有在雪地中作战的靴子。<sup>[2</sup><sup>](p.55)</sup></p>\n<p>\n3、军事长官不称职。巴特纳大学辛格拉尼教授研究指出，国防部长克里希纳·梅农出身文官，与军官多有不和，经常以刻薄讽刺、挖苦嘲笑来显示他的权威，他指责陆军参谋们没有自己的脑子。陆军参谋长蒂迈雅将军就因与克里希纳·梅农有过节，而提出辞职。克里希纳·梅农没有充分利用兵工厂的武器生产能力，兵工厂不是用来为部队制造武器弹药，而是用来制造咖啡过滤壶和其它消费品。只是在中国进攻之后，兵工厂数量才增加了，用来生产武器弹药。克里希纳·梅农大部分时间不在印度，他喜欢在纽约的联合国陪伴外交官而不愿在国防部筹划遏制中国保卫国家边界的战略。1959年在拉达克和1962年9月20日在塔格拉山脊中印军队发生交火时，克里希纳·梅农竟在联合国。尼赫鲁不得不电告他返回德里，并说当国防问题每天都要处理的时候作为国防部长却经常离开是很难说得过去的，我们的首要职责是处理这里的形势，其他一切事情都是第二位的。陆军参谋局长考尔被任命为第四军军长，他是一个很好的行政官但却没有任何战斗经验。作为一个哮喘病患者，不论在体力还是在医学上他都不适合承担地面作战指挥任务。就在印度军队与中国军队大战在即时，他于1962年10月18日回到德里治病去了。<sup>[11]<br />\n(pp.62-63)</sup></p>\n<p>4、情报部门失职。史学家南达教授指出，据1962年11月接管国防秘书一职的P. V. R.<br />\n拉奥记载，联合情报委员会（由印度陆军总部、内务部和外交部成立、由外交部联合秘书任主席、属参谋长委员会的一个分支）没有发挥应有的作用。来自情报局（属内务部）的各种情报报告从未得到联合情报委员会的分析评估并成为政策形成的基础，而是交由情报局局长穆立克来处理。由于穆立克与尼赫鲁的亲密关系，情报局所收集到的情报常常送不到陆军总部，甚至连作为情报局行政主管部门的内务部也得不到这方面的报告，重大问题往往由穆立克与尼赫鲁口头商量决定。穆立克评估说，鉴于中国过去的行为，中国军队似乎会推进到它的“主张线”，但是当印度军队一出现他们便会走开，即便是只有十几个印度士兵。他建议印度军队立刻前进填补真空，否则中国军队就会在几个月内这样做。外交部立即将他的意见转达给了陆军总部，甚至没有人质疑：“如果未来中国人的行为与过去不一致会发生什么？”<br />\n<sup>[7] (p.123)</sup> 结果当然是印度的惨败。</p>\n<p>\n此外，情报部门对中国方面的军队部署一无所知。苏林德拉·乔普里教授指出，有一个印度旅和一支中国军队相隔几百码，印度旅长后来承认他不知道和他相隔如此之近的中国军队的兵力、装备和行动计划。一个美国军事小组来访印度旅，问印度旅长有关中国军队的情况，旅长坦白承认他全然不知。美国军官拿出档案，说出中国军队指挥官的名字、传记、战斗经历、军队的兵力和装备。印度旅长不相信他的耳朵，问美国军官是怎么知道这一切的。美国军官回答说这是他们的职责，五角大楼有一个作战室每天都对世界每个国家的每支军队的调动进行详细制图。相反，印度政府则在全然不知的情况下投入了与中国的战争。而中国不仅对印度的军事部署和地形，而且对世界事务的趋势如古巴导弹危机都了如指掌。<sup>[3]<br />\n(pp.57-58)</sup></p>\n<p>5、没有动用空军。学者型的印度前外交部长迪克西特博士指出<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn18\" name=\"_ftnref18\">[18]</a>，令人费解的是，印度没有部署空中力量对付中国军队，当时中国军队的供应线拉得很长，也不可能依靠来自西藏的有效的空中支持。到1962年中国研发了某种导弹，但是这些导弹当时还没有在战略和战术上应用到中印边界冲突上。空中力量的应用也许能够避免印度所遭受的军事失败。<sup>[12]<br />\n(pp.356-357)</sup> 著名史学家比潘·昌德拉教授、穆丽杜拉·穆克吉教授、阿迪提亚·穆克吉教授也指出<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn19\" name=\"_ftnref19\">[19]</a>，印度没有考虑使用印度空军，当时印度空军可以横扫阿鲁纳恰尔邦（即中国的藏南）和西藏的上空，而不会受到来自中国的任何抵抗。尼赫鲁向美国要求空军援助，却没有考虑他自己的空军。<sup>[14]<br />\n(p.167)</sup><br />\n苏布拉马尼亚姆·斯瓦密博士对此也感到困惑不解，认为印度为什么在这次战争中没有动用其空军优势是一个谜。<sup>[6]<br />\n(pp.90-91)</sup></p>\n<p align=\"center\"><b>四</b> <b>中国单方面无条件撤军的原因</b></p>\n<p>\n马克斯韦尔在他的《印度对华战争》一书中说，当中国军队取得重大胜利的时候，中国政府突然宣布单方面无条件撤军，这与其说让全世界松了一口气，不如说让全世界都目瞪口呆。世界战争史上还从没有过这样的事情，胜利者在失败者还没有任何承诺的情况下，就单方面无条件撤军，实际上也就是让自己付出巨大代价来之不易的胜利果实化为乌有。</p>\n<p>著名中国通白蜜雅女士（Mira Sinha Bhattacharjea）<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn20\" name=\"_ftnref20\">[20]</a>，也在她的《中国世界与印度》一书中说，对印度人来说，很难理解1962年的军事溃败，而更加难以接受的是，只有失败是印度蒙受严重创伤的原因，而这一失败却没有伴随不可接受的领土损失，中国没有固守对印度具有重大战略价值的边界东段领土。中国这一史无前例的举动着实令当时的世界和今天的人们震惊和不解，人们对中国举动背后的原因纷纷进行探究和研讨。<sup>[14]<br />\n(pp.90-91)</sup></p>\n<p>\n印度学界对中国单方面无条件撤军原因的探讨林林总总，归纳起来主要体现在两个主要方面。1、中国的政治目的已经达到。中国之所以在大获全胜之后出人意料地单方面无条件撤军，是因为中国已经达到了其政治目的。第一个政治目的是向苏美两个超级大国以及全世界表明，中国经历了1959-1961年国内困难并没有垮掉。狄伯杰博士指出<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn21\" name=\"_ftnref21\">[21]</a>，20世纪50年代末开始，中国政治运动不断，中共统治大厦出现裂痕，随之而来的三年自然灾害和苏联停止经济技术援助，使得中国的经济形势空前恶化。当时，苏联政府单方面撕毁343项专家合同和补充合同，撤消257项科技合作项目，并撤走所有1390名专家，不再派遣原定将要派遣的900名专家。苏联的举动打乱了中国的整个国民计划，许多工业工程不得不停止或废弃，所有经济军事援助项目被撤消，对中国的民用和军用工业造成巨大破坏，给中国经济带来巨大灾难。<sup>[15]<br />\n(pp.266-272)</sup><br />\n陷入政治和经济困境中的中国面临严峻的社会危机，美苏两个超级大国以为中国虚弱到不堪以击，公开支持印度在边界问题上与陷入内外交困的中国争锋。中印边界战争的结果向苏美以及全世界表明，中国并没有被内外交困所击倒，仍然具有强大的政治和军事力量。</p>\n<p>\n第二个政治目的是向印度和达赖表明，达赖不可能寄希望依靠印度军事力量分裂中国。西藏叛乱之后，达赖喇嘛逃亡印度，得到印度政府的避难，并以印度为大本营，从事分裂中国的活动。狄伯杰认为，印度在西藏问题上的所作所为以及在边界地区推进的前进政策，被解释成是对西藏安全的威胁，从而也是对中国安全的威胁。因此，中国对印度实施先发制人的打击。<sup>[15]<br />\n(pp.265-266)</sup><br />\n比姆·萨杜教授认为，中国速决速战将印度人赶出拉达克地区，是为了巩固他们在西藏的地位，也是为了教训西藏叛乱者，不要指望印度的帮助，此外，也是为了惩罚印度的各种冒犯行为：如允许达赖和其他西藏难民避难；允许他们在印度国土上从事反华宣传；继续帮助西藏叛乱者；继续关注西藏的自治。<sup>[5]<br />\n(p.135)</sup> 中印边界战争的结果无疑达到了上述目的，是对达赖和印度的一个教训和提醒。</p>\n<p>\n2、拖延或扩大战争对中国不利。第一，西藏高原气候恶劣，冬季寒冷漫长，后勤补给困难。印度许多学者都指出了这一点，即西藏的严寒气候对中国军队持续作战很不利。进入11月，西藏便大雪纷飞，天寒地冻，道路冰雪，行车困难。从12月中旬到来年4月，大雪封山，山口堵死，积雪达几米深，人畜皆不能通行。西藏高原上的运输问题成为中国军队后勤体系几乎无法解决的瓶颈，中国军队在西藏边境进行战争，装备给养来自中国内地，而从中国内地进藏的几条干线公路全有被大雪封山可能，从干线公路通向中印战场的支线公路，因为大都需要进入或穿越喜马拉雅山脉，更随时可能封闭，导致后勤运输线中断，军队无法补给和调动。如果中国试图继续在冬季越过喜马拉雅交通线，向印度推进，在阿萨姆平原作战，形势就会变得非常严峻，会累及中国的军事形势，失去进一步的军事优势。</p>\n<p>\n第二，中苏关系日趋紧张，中美关系持续敌对，国际形势对中国极为不利。苏联在中印边界冲突中站在印度一边，不仅给印度以政治和道义上的支持，而且给印度以经济和军事上的援助。比姆·萨杜教授指出，从1955年到1963年，苏联政府向印度提供了50亿卢比的援助，其中2/3是1959年第一次中印边界冲突之后援助的。苏联向印度出售适合于喜马拉雅山地区修筑道路的装备，以苏制运输机和直升机装备印度军队，解决印度在喜马拉雅山区的后勤力量薄弱的问题，并帮助印度发展核能，提供米格战斗机，在印度建立军用航空工业。<sup>[5]<br />\n(pp.137-139)</sup>与此同时，美国也对印度加紧政治经济军事援助，不但利用印度领土和领空支持和训练印度右翼和印度的西藏流亡者，而且在中印边界战争期间，无条件地支持印度，给印度提供大量的军事援助。迪克西特博士指出，美国向印度提供了9700万美元的军事援助，其武器装备包括轻型山地炮、防空雷达、通讯设备、运输机和直升机以及能在寒冷条件下使用的军事装备，还派遣一个美制C-130运输机中队飞抵印度，帮助运送将士到阵地。此外，美国还从太平洋派遣航空母舰“进取号”（Enterprise）驶向印度海面进入孟加拉湾，并向中国发出强硬信号，如果冲突威胁到印度的领土完整，美国将向印度提供更有效的军事支持。<sup>[5]<br />\n(p.75)</sup> 急于遏止中国及共产主义势力的西方国家正在积极介入，而中国与苏联吵翻，得不到“社会主义阵营”的支援。</p>\n<p>\n第三，印度在最初的惊愕之后，开始空前全面动员。印度政府不仅向美国和西方世界寻求紧急军事援助，而且向第三世界其他国家领导人写信寻求支持，世界舆论异口同声同情印度指责中国。同时，印度政府也向民众灌输中国忘恩负义、向朋友背后捅刀的观念，印度军队惨败给中国军队也伤害了印度人的自尊心，印度国内显示出强烈的反华激情和团结精神，掀起空前的爱国主义浪潮，朝野一致，发誓要把战争进行到底。印度当时虽然在军事实力上不如中国，但在后勤供应运输条件上却比中国有利得多，其背后是南亚平原，有条件修建良好的公路网，运输几乎畅通无阻，一旦战争变成长久对峙，无疑对印度有利。就像苏布拉马尼亚姆·斯瓦密博士所说，印度可能从震惊中恢复过来，部署经过常规训练的军队而占据优势，也许还会部署具有相对优势的空军。<sup>[6]</sup><br />\n<sup>(pp.90-91)</sup></p>\n<p>\n基于上述因素，中国决策者决定战争的目标不是占领争议领土而是用决定性的打击教训印度，战争的原则是速战速决，战争行动限于争议地区并在严冬来临之前和两个超级大国直接介入战争之前结束。苏林德拉·乔普里教授指出，中国在达到了它的政治目的之后宣布单方面停火和撤军，既防止了苏联和美国对它采取任何军事行动的可能性，同时作为胜利者，中国这样做也是将其作为讨价还价的一个砝码，作为将印度拉到谈判桌上的一种方式。<sup>[3]</sup><br />\n<sup>(p.75)</sup></p>\n<p align=\"center\"><b>五</b> <b>中印边界战争的可避免性</b></p>\n<p>\n中印边界战争使从前的两个好兄弟变成了不共戴天的大仇敌，两国关系由“蜜月”巅峰跌入“冷战”低谷。那么，中印边界战争有没有避免的可能性？这也是印度学界普遍关注和反思的一个问题，代表性的观点如下。</p>\n<p>\n一、中印之间的领土利益冲突绝非不可妥协，至少它本可以不用诉诸战争而得到解决。苏林德拉·乔普里教授认为，20世纪50年代中期如果中印两国更多地协商而不是采取单方面的主张和行动的话，中印关系的进程会完全不同，中印边界战争就可避免。在边界东段达成对印度极为有利的协议（不用引进麦克马洪线或西姆拉条约）的可能性很大，但是这个机会失去了。到1956年，中国一直履行他们与西藏地方政府达成的1951年协议。中国已经从西藏撤出了9%的汉族干部，并从拉萨撤出了一些军队。如果西藏能保持内部和平，中国考虑从西藏撤出所有军队。然而，1956年发生了康巴叛乱，并不断扩大。印度总理尼赫鲁和情报局长穆立克肯定知道，美国中央情报局和台湾国民党政权在支持叛乱。尼赫鲁没有采取任何措施阻止他们，没有抑制印度的西藏难民的反共活动。1959年之后，印度对西藏叛乱的支持几乎公开化。即使我们承认一旦边界争端公开化后尼赫鲁的公开立场、反对党的压力、公众舆论的尖锐对印度产生了强制作用，但是仍然有足够的余地在不显示姑息的情况下使情绪冷静下来。周恩来决心达成某种协议，然而印度拒绝了。<sup>[3]</sup><br />\n<sup>(p.50)</sup></p>\n<p>\n二、印度没有必要在边界西段建立新哨所，不应该对谈判附加太多先决条件，果真如此战争有可能不会爆发。著名中国通戴辛卡（<em>Giri</em><br />\n<em>Deshingkar</em>）<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn22\" name=\"_ftnref22\">[22]</a>、莫汉蒂（Manoranjan Mohanty）<a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftn23\" name=\"_ftnref23\">[23]</a><br />\n和白蜜雅认为，1962年3、4月份印度在边界西段建立新哨所导致了中国军队的开火，这些新哨所的建立在当时是没有必要的。尼赫鲁并非没有余地，他准备谈判但却附加了太多的先决条件，他要中国先撤军作为谈判的代价。当时，中国感到“来自四面”的严重威胁。美国从中国的南部周边包围了中国，苏联也从北部构成了威胁，印度有可能成为一个缺口。因此，中国领导人积极考虑对印度采取尽可能和解的路线，王稼祥1962年2月当战争阴云压顶之时所提出的与印度保持友好的建议即是明证。这个内部秘密建议在中共领导人中传阅，只有康生表示反对。在中国方面，没有投入战争的强制压力。唯一的结论是，来自新德里的所有信号在北京看来是决心准备对中国开战。一旦得出这一结论，中国决定采取先发制人的行动。<sup>[16]</sup><br />\n<sup>(pp.17-21)</sup></p>\n<p>\n三、在中印边界争端过程中，双方提出了在某些地段避免冲突的建议，但是都被对方拒绝了，特别是周恩来1960年提出的建议被印度拒绝了，否则战争并非不可避免。任嘉德和康维诺认为，如果这些避免冲突的建议在第一次作为谈判基础提出的时候就被接受的话，那么就可能建立某些边界信任措施，就可能避免1962年的武装冲突。不幸的是，印度议会、内阁和政府外对尼赫鲁施加的各种压力阻止了当时对周恩来的建议采取理性的态度。周恩来提出了边界问题6点建议，最后一点是双方应该停止在边界各段巡逻。双方都没有遵守这一点，特别是在1961年至1962年武装冲突之间。在作用与反作用的因果关系中，双方的巡逻和建立军事哨所导致了1962年10月-11月的武装冲突。<sup>[4]</sup><br />\n<sup>(p.45)</sup></p>\n<p>\n四、如果中印双方都能摸透对方的脾气，洞察双方的真正意图，战争说不定可以避免。谭中教授认为，1962年，中国决策者在对印度领导人“察其言、观其行”时，得出的结论是印度想打仗，因此表面不动声色，暗地里积极准备展开“反击战”。实际上，当时印度总理尼赫鲁是受到国大党内以及反对党中责怪他对中国“太软”的强大舆论攻击而不得不表面上采取一些强硬的措施。当时，印度方面根本没有做好战争的准备，上自尼赫鲁下至前线指挥官都以为中国绝不可能发动大规模进攻。不但印度不了解中国，中国对印度动静的观察也有失真之处。如果那时双方都能摸透对方的脾气，说不定那一仗也是可以避免的。<sup>[17]</sup><br />\n<sup>(p.35)</sup></p>\n<p>\n五、如果没有如下五个如果的话，战争本来可以避免。迪克西特博士指出，如果中印双方在处理复杂的边界问题时显示出更大的耐心的话，边界战争本可以避免；如果两国都具有更好的处理国家间关系的经验的话，这种耐心会辨别它们各自的谈判立场；如果尼赫鲁没有下令对整个边界争议地区的中国前沿哨所和军事阵地进行全面进攻的话，边界战争有可能避免；如果印度对中国的边界军事姿态做出有选择的、逐渐的和地区性的军事反应的话，本来能够避免全面冲突；更重要的是，如果对中国发动军事行动的总指令不是由印度最高政治层，不是由尼赫鲁本人发布的，全面冲突本来能够避免。<sup>[12]</sup><br />\n<sup>(pp.55&#038;356)</sup></p>\n<p align=\"center\"><b>六</b> <b>结</b> <b>语</b></p>\n<p>\n总之，四十多年前的那场短暂而激烈的战争的枪声已经停息，然而它的余音一直盘旋在中印两国历史隧道的上空。温家宝总理曾说，在中印2000多年的交往史中，99.9%是友好的，只有0.1%有冲突（即中印边界战争）<sup>[18]</sup><br />\n<sup>(p.57)</sup>。而这0.1%的冲突对当代中印关系的影响却是如此巨大，给当代中印关系留下的伤痕是如此深痛，以致成为中印两国不堪重负的历史包袱，成为印度政界和学界长期难以释怀的心结。令人欣慰的是，20世纪80年代以来印度学界对中印边界战争的反思，给中印关系带来了动力和希冀。有理由相信，随着中印边界谈判的深入和边界问题的最终解决，中印关系必将掀开新的一页。</p>\n<p><b>参引文献：</b></p>\n<p>[1] [印] 谭中，“两个未来超级大国结成一个人类三分之一”，《中国评论》2003年第8期。</p>\n<p>[2] Mallappa Amaravati, <i>China</i><i>, India and Japan: A<br />\nReview of Their Relations</i>, Jaipur: ABD Publishers, 2004.</p>\n<p>[3] Surendra Chopra (ed.), <i>Sino-Indian Relations,</i><br />\nAmritsar: Guru Nanak Dev University, 1985.</p>\n<p>[4] C. V. Ranganathan and Vinod C. Khanna, <i>India and China:<br />\nthe Way Ahead,</i> New Delhi: Har-Anand Publications Pvt Ltd,<br />\n2004.</p>\n<p>[5] Bhim Sandhu, <i>Unresolved Conflict China and India</i>, New<br />\nDelhi: Radiant Publishers, 1988.</p>\n<p>[6] Subramanian Swamy, <i>India’s China Perspective,</i> New<br />\nDelhi: Konark Publishers Pvt Ltd, 2002.</p>\n<p>[7] B. R. Nanda (ed.), <i>Indian Foreign Policy the Nehru<br />\nYears</i>, New Delhi: Vikas Publishing House Pvt. Ltd., 1976.</p>\n<p>[8] Waheguru Pal Singh Sidhu and Jing-dong Yuan, <i>China</i><br />\n<i>and India: Cooperation or Conflict?</i> New Delhi: India<br />\nResearch Press, 2003.</p>\n<p>[9] Durga Das, <i>India</i><i>: From Curzon to Nehru and<br />\nAfter</i>, New Delhi: Rupa, 2004.</p>\n<p>[10] Tan Chung (ed.), <i>Across the Himalayan Gap: An Indian<br />\nRequest for Understanding China</i>, New Delhi: Gyan Publishing<br />\nHouse, 1998.</p>\n<p>[11] R. C. Hingorani, <i>Nehru’s Foreign Policy,</i> New Delhi:<br />\nOxford &#038; IBH Publishing Co. Pvt. Ltd., 1989.</p>\n<p>[12] J. N. Dixit, <i>India’s Foreign Policy 1947-2003,</i> New<br />\nDelhi: Picus Books, 2003.</p>\n<p>[13] Bipan Chandra, Mridula Mukherjee, Aditya Mukherjee,<br />\n<i>India After Independence 1947-2000</i>, New Delhi: Penguin<br />\nBooks, 2002.</p>\n<p>[14] Mira Sinha Bhattacharjea, <i>China</i> <i>the World and<br />\nIndia,</i> New Delhi: Samskrit, 2001.</p>\n<p>[15] B. R. Deepak, <i>India</i> <i>and China 1904-2004,</i> New<br />\nDelhi: Manak Publications Pvt. Ltd., 2005.</p>\n<p>[16] Manoranjan Mohanty and Mira Sinha Bhattacharyea (eds.),<br />\n<i>Security and Science in China and India: Selected Essays of Giri<br />\nDeshingkar</i>, New Delhi: Samskriti, 2005.</p>\n<p>[17] 参见张敏秋主编：《跨越喜马拉雅障碍：中国寻求了解印度》，重庆：重庆出版社，2006年。</p>\n<p>[18] Jairam Ramesh, <i>Making Sense of Chindia: Reflections on<br />\nChina and India,</i> New Delhi: India Research Press, 2005</p>\n<div></p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref1\" name=\"_ftn1\"></a>[①] 查克拉瓦蒂的观点体现在其于1961年和1962年出版的著作中：P. C.<br />\nChakravarti, India-China Relations, Calcutta: Firma K. L.<br />\nMukhopadayay, 1961; P. C. Chakravarti, India’s China Policy,<br />\nBloomington: Indiana University Press, 1962.</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref2\" name=\"_ftn2\">[②]</a> 乔·赫里的观点体现在其于1968年和1969年出版的著作中： S.R.Johri,<br />\nChinese Invasion of NEFA, Lucknow: Himalayas Publisher, 1968;<br />\nS.R.Johri, Chinese Invasion of Ladakh, Lucknow: Himalayas<br />\nPublisher, 1969.</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref3\" name=\"_ftn3\">[③]</a> 帕尔夏泰姆·米赫拉的观点体现在其1974年出版的著作中： Parshotam Mehra,<br />\nThe McMahon Line and After, Delhi: The Macmillan Company of India<br />\nLimited, 1974.</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref4\" name=\"_ftn4\"><i><b>[④]</b></i></a><br />\n早在20世纪60年代亲印反华思潮笼罩西方学术界的时候，英国历史学家阿拉斯泰尔·兰姆就对主流派观点提出了质疑和挑战。他的代表作有：Alastair<br />\nLamb, The China-India Border: The Origins of the Disputed<br />\nBoundaries, London: Oxford University Press, 1964; The McMahon<br />\nLine: A Study in the Relations Between India, China and Tibet, 1904<br />\nto 1914, London: Routledge &#038; Kegan Paul, 1966; and<br />\nThe Sino-Indian Border in Ladakh, Canberra: Australian National<br />\nUniversity Press, 1973. 他的观点在20世纪70年代引起了相当一部分学者的共鸣。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref5\" name=\"_ftn5\">[⑤]</a><br />\n他们仔细考察和引用英印政府档案和其他第一手资料，详尽客观分析印度政府决策中印边界争端的全过程和中印边界历史，指出印度对麦克马洪线的要求在国际法上缺乏牢靠的根据，印度对阿克赛钦的领土要求没有条约、传统和习惯方面的依据，尼赫鲁政府在中印边界问题上的僵化立场及其错误政策最终导致了中印边境战争，战争的责任在于印度而非中国，中印僵局在印度政府做出认真努力就中印争端的根源对公众进行再教育之前不可能得到满意的解决。Neville<br />\nMaxwell, India’s China War, London: Jonathan Cape Limited, 1970;<br />\nKarunakar Gupta, The Hidden History of Sino-Indian Frontier,<br />\nCalcutta: Minerva Association Pvt. Ltd., 1971.</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref6\" name=\"_ftn6\">[⑥]</a> 如Tan Chung ed., <i>Across the Himalayan Gap:<br />\nAn Indian Request for Understanding China”,</i> New Delhi: Gyan<br />\nPublishing House, 1998; Charan Shandilya, <i>India-China<br />\nRelations</i><i>,</i> Ghaziabad: Supriya Art Press, 1999; C. V.<br />\nRanganathan and Vinod C. Khanna, <i>India and China The Way<br />\nAhead</i> <i>after &#8220;Mao&#8217;s India War&#8221;</i><i>,</i> New Delhi:<br />\nHar-Anand Publications Pvt Ltd, 2000; Subramanian Swamy, <i>India’s<br />\nChina Perspective,</i> New Delhi: Konark Publishers Pvt Ltd,<br />\n2002.</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref7\" name=\"_ftn7\">[⑦]</a><br />\n1962年中印边界战争后，印度政府派亨德森·布鲁克斯将军和巴加特将军就印度军事失败进行调查，因调查结果对印度政府不利，《亨德森·布鲁克斯-巴加特报告》被束之高阁，至今未解密。莱迪夫网站发表了内维尔·马克斯韦尔根据《亨德森·布鲁克斯-巴加特报告》写成的题为《1962年战争谁之过—到底是印度还是中国引发了冲突》的文章，文章说印度人将震惊地发现，当1962年中国打败印度时，过失在于印度，在于尼赫鲁和他的幕僚们。“<a rel=\"nofollow\" href=\"http://control.blog.sina.com.cn/admin/article/Who%20was%20to%20blame%20for%20the%201962%20war%20Was%20it%20India%20or%20China%20who%20initiated%20the%20conflict\">Who<br />\nwas to blame for the 1962 war  Was it India or<br />\nChina who initiated the conflict”,</a>  <a rel=\"nofollow\" href=\"http://www.rediff.com/news/2001/may/24spec.htm\">http://www.rediff.com/news/2001/may/24spec.htm</a></p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref8\" name=\"_ftn8\">[⑧]</a> Chindia一词是Making Sense of Chindia: Reflections<br />\non China and India (New Delhi: India Research Press, 2005)<br />\n一书的作者印度经济学家、印度国大党高级智囊、印度商务国务部长Jairam<br />\nRamesh创造的一个新词汇，现在已经风靡全球。华裔印度学者谭中先生将Chindia翻译为“中印大同”。新华社记者唐璐女士就此书及书名采访了作者Jairam<br />\nRamesh本人。参看唐璐：“‘CHINDIA是从我脑海中闪现的词汇!’—<br />\n<strong>专访</strong><strong>CHINDIA</strong><strong>始作甬者印度商务国务部长斋拉姆”，《</strong>参考消息<strong>》</strong>2006年3月2日。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref9\" name=\"_ftn9\">[⑨]</a> 任嘉德（C.V.Ranganathan）和康维诺（Vinod<br />\nC.Khanna）都是外交官，也是有名的中国通和中国问题专家，前者曾任印度驻华大使，两人积极参与了印度“中国研究所”的创建，后者曾任中国研究所第一任所长和该所学术刊物《中国述评》编委。“中国研究所”位于印度首都新德里，是研究中国的重要机构，成员由外交部退休官、德里大学、尼赫鲁大学、国防研究所（IDSA）等机构研究中国问题的精英组成，每周聚会一次，进行学术讨论。《中国述评》是印度唯一专门研究中国的刊物，也是英文出版界第二个以“China”为名的学术杂志。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref10\" name=\"_ftn10\">[⑩]</a> Karunakar<br />\nGupta是一位治学态度非常严谨的学者，他投入大量精力多次赴伦敦印度事务部图书档案馆查阅有关档案和资料，澄清中印边界纠纷鲜为人知的事实真相，发表了一系列具有很高学术价值和影响力的论著。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref11\" name=\"_ftn11\">[11]</a><br />\nV. V. Paranjpe曾担任过印度外交部负责东亚事务的联合秘书，先后在北京大学和印度驻华使馆学习工作过11年，接触过中国三代领导人，给中印两国领导人一系列高级会谈担任翻译。他经常在报刊上撰文批评印度政府，强调对华友好的必要性。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref12\" name=\"_ftn12\">[12]</a> Subramanian<br />\nSwamy博士是人民党主席，哈佛大学兼职教授，中印关系和中印经济比较方面的专家，三次访问中国，会见过邓小平，一贯批评尼赫鲁时期的印度对华政策，特别是印度的边界政策和西藏政策。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref13\" name=\"_ftn13\">[13]</a> B.R. Nanda<br />\n是著名的印度现代史学家，尼赫鲁纪念博物馆和图书馆的创始人和首任馆长。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref14\" name=\"_ftn14\">[14]</a> Waheguru Pal Singh Sidhu<br />\n博士是德里大学的著名教授。德里大学、尼赫鲁大学和国际大学是印度三个设有中国研究专业的大学，聚集了一批很有造诣的研究中国问题的专家学者。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref15\" name=\"_ftn15\">[15]</a> Durga Das<br />\n是印度著名记者，采访过许多世界政要和首脑，曾任《印度斯坦时报》主编，印度新闻联盟创始人。印度总统主持了他的著作<i>India:<br />\nFrom Curzon to Nehru and After</i> 的首发式。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref16\" name=\"_ftn16\">[16]</a> Tan<br />\nChung教授是享有“现代玄奘”美誉的已故学者谭云山的长子，在印度生活了45年，曾在德里大学和尼赫鲁大学任教，创设了中国研究专业，任中国研究系主任，桃李满天下，现旅居美国芝加哥。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref17\" name=\"_ftn17\">[17]</a> Mallappa<br />\nAmaravati分别在德里大学和尼赫鲁大学获得硕士和博士学位，曾在东京大学和哥伦比亚大学做客座教授。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref18\" name=\"_ftn18\">[18]</a> J.N.Dixit<br />\n博士是印度前外交部长和总理安全顾问，外交问题专家，著作颇丰，主要有：<i>Across Borders – A survey of<br />\n50 years of India’s foreign Policy</i>, New Delhi: PICUS<br />\nPublishers, 1998; <i>Indian Foreign Policies and its<br />\nNeighbours</i>, New Delhi: Gyan Books, 2001; <i>India’s Foreign<br />\nPolicy 1947-2003,</i> New Delhi: Picus Books, 2003; <i>India’s<br />\nForeign Policy—challenge Of Terrorism Fashioning Interstate<br />\nEquations</i>, New Delhi: Gyan Books, 2003; <i>Indian Foreign<br />\nService: History And Challenge</i>, Delhi: Konark Publishers,<br />\n2005.</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref19\" name=\"_ftn19\">[19]</a> Bipan Chandra, Mridula Mukherjee, Aditya<br />\nMukherjee 是尼赫鲁大学历史系著名教授，历任历史系主任，多次合作著书。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref20\" name=\"_ftn20\">[20]</a> Mira Sinha<br />\nBhattacharjea是印度很有威望的著名中国通，毕业于哥伦比亚大学，从事外交政策和中印关系研究，曾在德里大学任教，曾任中国研究所所长，曾任印度政府中国问题顾问。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref21\" name=\"_ftn21\">[21]</a> B. R.<br />\nDeepak博士是尼赫鲁大学中文系老师，在北京大学和中国社会科学院多次学习深造，对中印关系颇有研究，著作颇丰。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref22\" name=\"_ftn22\">[22]</a> <em>Giri<br />\nDeshingkar</em><em>教授是德高望重的中国通，毕业于伦敦大学和</em>耶鲁大学，曾在德里大学任教，曾任中国研究所所长，《中国述评》（China<br />\nReport）杂志创办人之一。</p>\n<p>任印度政府中国问题顾问。</p>\n</div>\n<div>\n<p><a rel=\"nofollow\" title=\"\" href=\"http://control.blog.sina.com.cn/admin/article/article_add.php#_ftnref23\" name=\"_ftn23\">[23]</a> Manoranjan<br />\nMohanty教授也是著名的中国通，毕业于加里福尼亚大学伯克利分校，曾在德里大学任教，发起成立中国问题讨论小组（即中国研究所前身），曾任中国研究所所长。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":244,"categories":[9203],"tags":[9400]}