{"id":176060,"link":"https://chinadigitaltimes.net/chinese/2011/08/胡觉照-曹操曹丕，天壤之别的气量/","date":"2011-08-31T19:30:35Z","modified":"2011-08-31T19:30:35Z","title":"胡觉照 | 曹操曹丕，天壤之别的气量","content":"<p>       <br />\n曹操曹丕，天壤之别的气量<br />   <br />\n曹丕虽然在曹操膝下生活了三十多年，耳濡目染，教诲良多，受益匪浅。然而曹操播下了龙种，生出的却是跳蚤，曹丕在待人接物上，较之其父相去殊远。说具体点，曹丕气量，相比于其父，可谓一个在地下，一个在天上。</p>\n<p>对于昔日的敌人<br />\n   <br />\n张济是董卓部将，董卓一死，张济割据南阳自成局面，成为不受朝廷约束、祸害一方的军阀。张济死，张绣侄继叔业，依然在南阳割据自立。公元196年，曹操率大军一举攻下南阳郡穰县（今河南邓州）张绣老巢，张绣投降。按理说，南阳问题已经得到彻底解决，可以高枕无忧了。只是因为曹操的一时荒唐，竟然将张济妻子，亦即张绣婶子找过来做了三陪，在张绣来看，那个女人你不能找，偏要找我婶娘，打我的脸！恼羞成怒的张绣降而复叛，率军进攻曹操中军。事出猝然，曹军不敌，撤退中损失惨重，以至曹操长子曹昂、侄儿曹安民、爱将典韦均死于此役。</p>\n<p>   <br />\n这一仗曹操不仅损失惨重，更重要的是，使曹操丢尽了脸面——为了一时荒唐造成难以弥补的损失，这让他难以面对全军上下。之后曹操还曾率领大军进攻南阳，又被张绣打败了。</p>\n<p>   <br />\n取得一系列胜利之后，张绣听从贾诩意见，再一次向曹操投降。见到前来投降的张绣，曹操亲切地拉着他的手进入宴会，为儿子迎娶张绣女儿做妻子，加封张绣为扬威将军。受到礼遇的张绣，在官渡之战和追击袁谭中立功最多，赏赐给张绣的采邑之地有两千多户。当时由于战乱灾荒，人口锐减，十仅存一，曹操帐下诸位将领的采邑之地，莫有超过一千户的，而张绣就有两千户之多！</p>\n<p>   <br />\n曹操死后，曹丕逼宫后自称皇帝，张绣为固好与皇帝关系，屡次请曹丕赴宴，曹丕怒骂道：“您杀我兄长，今日还敢挺着一张脸招摇过市？况乎请我去吃饭！”张绣听到这样的谴责，自知不能见容于曹丕，惶惶不安中只好自杀。</p>\n<p>杀子之仇与杀兄之恨相比较，前者直接而后者间接；当年仇恨与二十五年后仇恨相比较，前者难以释怀而后者早已经淡化；再而言之，曹昂一死，应该是曹操痛彻骨髓而曹丕在心中暗喜，毕竟减少了争夺接班人的有力对手。曹操能见谅而曹丕不能容忍者，全在于气量。</p>\n<p>   <br />\n曹操庶妻刘夫人生子曹修与女儿清河公主，刘夫人早逝，一双儿女由原配妻子丁氏抚养成人。丁氏视曹修如同己出，珍爱有加。在围攻张绣的穰县之战中，曹修战死，刘夫人对儿子之死难以忘怀，哭啼不已，还要经常抱怨说：“是你将我的儿子杀了，一点不怜念。”哭泣得多了，曹操心烦，气恼中，让丁氏先回娘家，想等到丁氏悔悟后再接回来。过了一段时间，曹操到丈人家去接丁氏，丁氏此时正在织布，外边有人对她说：“曹公来了，”丁氏坐在织布机上没有反应。曹操进来，抚摸着丁氏肩膀说：“看着我呀，同我坐车回去吧。”丁氏依然不肯回头，也不回答。很无聊中，曹操走出来站在门外，又说道：“难道你就这样厌烦我，连看一眼也不愿意？”几近乞求的言语，依然不能打动丁氏，她还是没有回头，更没有片言只语。最后，曹操无奈地说道：“真绝情呀！”考虑到兵荒马乱，穷苦人家单身妇女难以度日的处境，叮咛老丈人将丁氏另外嫁人，让她去找自己的幸福。</p>\n<p>   <br />\n曹丕对妻子甄氏就不同了。甄氏早年嫁于袁绍第二子袁熙，官渡之战中，曹操夺取了邺城，甄氏与婆母坐在堂上等候发落。身为五官中郎将的曹丕带兵入城后，见甄氏美若天仙，喜不自胜，遂纳甄氏为娇妻，宠幸有加。</p>\n<p>   <br />\n孔融对曹操素有成见，为此，专门写信给曹操说道：“武王伐纣，将妲己赐予周公。”待到见面后，曹操询问这个故事记载在哪里？。孔融说：“以今度之，想当然耳！”从此，留下“想当然”一句成语。 </p>\n<p>   <br />\n结婚后，甄氏为曹丕生下曹叡，并立曹叡为太子。黄初元年十月，曹丕废汉而自称皇帝，改国号为魏。被废为山阳公的刘协为求自保，极尽阿谀奉承之能事，打着“效法唐尧”的美名，将两个女儿送给曹丕做小妾，与之前的郭贵人、李贵人和阴贵人深受曹丕的宠幸。失意的甄氏有怨言本可以充分理解，心胸狭隘的曹丕听到后却勃然大怒，不顾及太子曹叡的感受，派遣使者将甄氏赐死。</p>\n<p>   <br />\n专制社会中，母以子贵，甄氏有儿子曹叡而丁氏无子，其地位远优于丁氏；甄氏不过对曹丕略有怨言，丁氏却是哭骂曹操，丁氏对丈夫不恭远甚于甄氏；曹操眷恋着丁氏，在送她回娘家后又请她回去，但是决绝的丁氏反休了了丈夫曹操，这在专制社会中十分罕见，更别说被休的竟然是曹操这样的无冕皇帝。然而曹操还劝丈人将丁氏改嫁，而曹丕却将甄氏赐死！两相比较，曹操对妻子态度气量远胜于曹丕千倍万倍。</p>\n<p>   <br />\n曹操肩负着统一天下的历史使命，自知人才对事业的重要作用，所以能笼络人才，特别是曾经反对过自己，甚至曾经同自己敌对过的那些人才，张绣、贾诩、张辽、张郃都是从敌营转投过来，一概受到曹操重用，这里特别说说陈琳。</p>\n<p>   <br />\n陈琳是袁绍帐下专管文书的文化人，官渡之战前夕，曾经为袁绍撰写讨伐曹操的檄文，檄文中称：“曹操祖父曹腾是宦官，曾经伙同其他宦官并作妖孽，像饕餮一样贪赃枉法，横行无忌，伤害风化，肆虐民众。曹操父亲曹嵩贪图富贵，乞求曹腾将其收养，仗着养父曹腾的权势，狐假虎威狗仗人势；又通过贿赂权势，买来了太尉一职。今日的曹操，正是宦竖遗孑的丑类。”</p>\n<p>   <br />\n官渡之战以曹操胜利落下帷幕，撰写讨曹檄文的陈琳被活捉，曹操对陈琳说道：“你给袁绍起草檄文，骂到我也就足够了，人说骂声至于其身而已，为什么要骂道我的祖父和父亲？太过分了！”然而谴责归谴责，曹操终因为爱惜其才而宽不追究陈琳，依然留在帐下加以重用。</p>\n<p>   <br />\n曹丕对曾经有过节的部下就不同了。曹洪是曹操族弟（曹丕的叔父），是从家乡带出去的子弟兵，在讨伐董卓中，曹军失败，曹操战马被射死，敌军追来，曹洪将自己战马送给曹操，曹操不要，曹洪说：“天下可以没有曹洪，但是不可以没有您呀！”曹操骑着曹洪的战马迅速逃走，曹洪在乱军中侥幸逃出。曹军损失惨重，所剩无多，又是曹洪凭借着私人关系，从扬州刺史陈温处招来几千兵马充实曹军。在统一北方的战争中，以及同孙权、刘备的战争中，始终对曹氏集团忠贞不二，建立了殊多功勋，成为曹氏军事集团的重要成员，被曹操册封为谏议大夫，都护将军，国明亭侯。</p>\n<p>   <br />\n曹洪有一个缺点，富有而十分吝啬。王太子曹丕曾经向求借于曹洪，曹洪未给，从此曹丕衔恨胸中。曹丕当政后，立即报复，借口是曹洪家佣人犯法，竟然将曹洪逮捕入狱，且定为死罪。以这样理由罗织罪名，比狼吃小羊的借口还要荒唐。朝廷的文臣武将都去求情，曹丕依然要杀掉曹洪。无奈中，曹丕母亲卞太后剑走偏锋，找去曹丕宠幸的郭皇后说道：“假如曹洪今日受刑，我明日命令皇帝废了你。”太后救大臣有所顾忌，内宫干涉朝政毕竟名不正而言不顺，让皇帝儿子废去皇后实在是小菜一碟。郭皇后受到威胁，生怕被废后打入冷宫，只得哭哭啼啼地多次请求。在枕头香风徐徐吹来的时候，曹丕才将曹洪释放。</p>\n<p>   <br />\n陈琳对曹操而言，仅是个俘虏，曹洪对曹丕而言，则是叔父，且是勋旧；陈琳檄文遍贴全国，辱及曹操祖孙三代，罪名之浩大歹毒，言辞之犀利刻薄，已经到了无以复加的程度，曹洪的拒借，顺理成章，借给是人情，不借是本领，没有可以责怪的地方。然而陈琳、曹洪面临的对象不同，竟然有着截然不同的结果，唯一的原因，是曹操曹丕的气量不同。</p>\n<p>四，对待批评意见<br />\n   <br />\n曹操总是鼓励部下说出意见或建议，不必顾虑对与错，更不要顾虑曹操本人的态度。他在一个命令中，特别提醒部下不要“面从”，即不敢讲不同意见，总是看主官脸色行事。</p>\n<p>   <br />\n曹操不仅是言者，更是身体力行的模范。官渡之战以袁绍失败落下帷幕，其子袁尚袁熙逃往辽东投奔乌桓。曹操想乘机北征乌桓，诸将都加以反对，认为一方面乌桓少数民族上层分子不可能为袁尚利用，一方面担心大军涉险远道北征，邺郡大后方空虚，一旦刘表与刘备乘机夺取许昌，后果则不堪设想。只有郭嘉支持北征，他认为：刘表疑心重，不会信任，更不会听从刘备的意见。北征的艰难远远超过了最初的设想，然而毕竟取得了彻底胜利。班师回朝后，曹操不仅在奏章高度肯定郭嘉的功劳，同时将昔日反对出兵辽东的诸将名单统计出来，这些人听了，恐惧不已。没想到的是，曹操对这些反对者均给以重赏，理由是：此次用兵辽东，是一次侥幸胜利，是上天保佑的结果，不能当经验效法。你们的劝阻，是万全之策，所以奖赏，以后有话就说，不要有顾虑。</p>\n<p>看看曹操的雅量！<br />\n   <br />\n曹丕就完全不同了，黄初元年（公元220年），曹丕刚登上皇帝宝座，全然不顾曹魏政权尚未有平稳，三国还在鼎立的分裂局面，就开始极尽享乐之能事，不仅急急忙忙地修建洛阳宫殿，更是不断地狩猎行乐。长水校尉戴陵提出国事初创，百业待兴，不应该不断地狩猎贻误朝政。这一下可了不得，竟然敢冒犯龙颜！曹丕大怒，在众大臣的劝阻下，戴陵总算保住了性命，以减死罪一等论处，被撤职法办下在狱中。</p>\n<p>   <br />\n出兵被征辽东是曹操本人的一见，孰料遭到诸将的反对，太不给丞相的面子了，然而却受到奖励；劝阻狩猎小事一宗，也是从国家和皇帝的安全着想，竟然要判处死刑！两相比较，曹丕与乃父相去之远岂止十万八千里！值是乃父在天上，蠢儿在地下，不可以同日而语。</p>\n<p>   <br />\n一个人也好，一个社会也好，都要为所犯错误付出代价，代价往往比错误要大出千倍万倍。曹丕气量狭小的错误，直接导致后续人才的匮乏。表面看，曹丕时代，还是蒸蒸日上的时代，文治有王朗、陈群、华歆等魏初三杰；武功有曹真、曹休、司马懿、张郃等，这些都是出类拔萃的一时人选，但是请注意，这都是曹操培养或笼络在帐下的精英，于曹丕没有关系。随着曹操时代的结束，硕果仅存也不过以上几人，曹丕，没有培养或延揽一个！</p>\n<p>   <br />\n延续到后来，随着曹真、张郃、王朗、华歆、陈群等相继去世，司马懿一支独大局面已成为必然——曹丕没有培养出能够牵制司马氏的任何力量。更加之曹丕孙子曹芳、曹爽、曹奂等或昏聩、或懦弱，政权归于司马氏已成必然。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":984,"categories":[9203],"tags":[17653,9400]}