{"id":176285,"link":"https://chinadigitaltimes.net/chinese/2011/09/周筱赟-每个城市的最高气温都是机密/","date":"2011-09-01T08:00:28Z","modified":"2011-10-26T18:40:59Z","title":"周筱赟 | 每个城市的最高气温都是机密","content":"<div>\n<div>\n<p align=\"left\"><strong>【周筱赟语录】文学即垃圾，文人即流氓。粪青则是更低级的流氓。我写的不是文学，我只陈述事实。对我陈述事实不满者，欢迎跨省追捕，欢迎黑帮暗杀，欢迎对号入座，欢迎对簿公堂。我要听慧慧的话，永远做一个正直、善良、简单的人。</strong></p>\n<p align=\"left\"><strong></strong> </p>\n<p align=\"center\">每个城市的最高气温都是机密</p>\n<p align=\"center\">济南高温接连热死8名民工无人收尸</p>\n<p align=\"center\">文/周筱赟</p>\n<p> </p>\n<p>核心提示：<br />    济南持续高温，接连热死8名民工，且死后无人收尸。在医院登记的“死亡原因”一栏，他们的名字下都写着“中暑”二字。在他们的病历上，“所在单位”一栏均写着“无”，最多只是在职业一栏中写上了“工人”或是“农民工”字样。<br />    有哪个城市公布过当天的气温超过40摄氏度，以至全市所有户外工作全部停工的呢？气象台公布的本地城市最高气温，总是在40摄氏度以下，比如39.9摄氏度。如果停工了，所以户外工作都停工，那建筑公司要赶的工期怎么办？所以，气温也就成了涉及稳定的机密了。<br />    有人说起现在社会的不好，不是想着应该进一步改革开放，进一步发展民主法治，加强工人的谈判权，加大工会的力量，而是想着如果毛主席还在就好了。这些人，不是无知，就是别有用心。毛泽东时代去干活还想着拿高温补贴？<br />    那些成天骂西方的左粪也不想想，在西方国家，如果发生持续高温接连热死民工且无人收尸，会造成多大的舆论压力，有多少高官要引咎辞职呢？在中国这个神奇的国度，死几个屁民，在官员看来又算什么呢？</p>\n<p>======================================================================</p>\n<p align=\"center\"><a rel=\"nofollow\" href=\"http://b52.photo.store.qq.com/http_imgload.cgi?/rurl4_b=eb8159d698c769e8ac5099248da7ffd113ce7353d7d52b0fd603337cc7e3078b6a0d6af8705c268a05d1edbe91a02dd19145259782df2f47097485cdaac7b259e6cfb95a27349bafd4080e66e0c1e612b2635539&#038;a=50&#038;b=52\"></a></p>\n<p> </p>\n<div><img title=\"每个城市的最高气温都是机密 - 周筱赟 - 落魄书生周筱赟的博客\" alt=\"每个城市的最高气温都是机密 - 周筱赟 - 落魄书生周筱赟的博客\" src=\"http://img.ph.126.net/dXEbmiq-IfWmnaT_aOUt7g==/3058788571915053079.jpg\" /></div>\n<p> <br />据昨日（8月3日）新华社报道（《新京报》8月4日A18版转载），今年7月30日至8月1日，由于高温肆虐，济南市中心医院等3家医院收治了许多因中暑入院的户外劳动者，其中8人经抢救无效离开了人世。</p>\n<p>7月30日上午，济南市最高气温达到了36摄氏度，一名至今还不知姓名的工友被发现倒在路边，随即被送往山东大学第二医院，经抢救无效死亡。临床检查发现，病发前他曾在高温下工作。截至记者发稿时，依然没有人来认领他的遗体。在随后的时间里，医院又收治了多名中暑的劳动者，其中5人死亡，他们病发前都曾在高温下工作。</p>\n<p>在医院登记的“死亡原因”一栏，他们的名字下都写着“中暑”二字。中暑死亡的患者大都是因为脑损伤并发多脏器功能衰竭。</p>\n<p>记者多方打探，想知道他们是谁，工作单位是哪里，没有找到答案。在他们的病历上，“所在单位”一栏均写着“无”，最多只是在职业一栏中写上了“工人”或是“农民工”字样。医院工作人员告诉记者，当时随同120急救车来医院的陪护人都不愿意透露自己和病人的工作单位和地址。记者试图联系采访多位当时曾陪同病人前来医院就诊的工友或是亲属，但均遭到拒绝。</p>\n<p>其实这也很容易理解，涉事单位不想暴露，而对于无助的死亡民工家属，维权意识不强，又没有人帮助，收到用人单位赔偿一点钱，就封口了。</p>\n<p>山东电视台记者在8月2日上午曾和一位死亡农民工家属取得联系，对方承诺接受采访。但到中午，事情却发生了变化，家属说已经和用人单位达成了赔偿协议。至于赔偿数额，“家属就告诉我说是十几万元，具体的不说，也希望我不要再去采访。”</p>\n<p>今年已经过半，真是天灾人祸不断。干旱、洪水、地裂、爆炸、杀人、屠童……这几天，不仅北方持续高温，南方也是酷热。我所居住的广州，昨天（8月3日）是今年入夏以来全省气温最高的一天，达到38.6摄氏度。</p>\n<p>中央气象台在昨天继续发布高温橙色预警，南方高温却将愈演愈烈。8月上旬，浙江、江西、湖南三省都有可能出现40摄氏度以上的高温天气。</p>\n<p>在这种高温下，谁来保障这些户外工作的民工的生命权呢？济南热死的民工，死后没人收尸，当然是用人单位不想承担责任，肯定是没签劳动合同，没有登记身份信息，他们的家属，可能还在盼着家人打工寄回钱来养家糊口呢。</p>\n<p>其实，各个省市都下发过应对高温酷暑天气的通知，规定高温天气下户外作业施工工地须限时停工，还有超过40摄氏度就必须停工。济南市城乡建设委员会7月初发了通知，规定高温天气下户外作业施工工地须限时停工，一个月就有民工接连被热死，为什么没人管呢？报道称：“施工单位如果问，‘如果我耽搁了工期，谁来负责？’”，济南市城建委一位工作人员说，“我们无法回答。”</p>\n<p>这个问题问得好。有哪个城市公布过当天的气温超过40摄氏度，以至全市所有户外工作全部停工的呢？我不敢说绝对没有，但至少我还没查到。气象台公布的本地城市最高气温，总是在40摄氏度以下，比如39.9摄氏度。如果停工了，所以户外工作都停工，那建筑公司要赶的工期怎么办？广州的亚运场馆还在施工中，完不成了官帽怎么办？所以，气温也就成了涉及稳定的机密了。</p>\n<p>本来，很多省市规定，户外气温超过35摄氏度，用人单位就要发放高温补贴，现在大部分室内工作的单位倒是做的不错，比如每天都在空调房间里办公的政府部门公务员，既有空调吹，又拿着高温补贴，多爽啊。而建筑工地的民工，能按时拿到工钱就不错了，谁还敢向老板去要高温补贴？</p>\n<p>有人说起现在社会的不好，不是想着应该进一步改革开放，进一步发展民主法治，加强工人的谈判权，加大工会的力量，而是想着如果毛主席还在就好了。这些人，不是无知，就是别有用心。毛泽东时代去干活还想着拿高温补贴？毛泽东时代，大量的水库、堤坝等建筑，都是附近地区的老百姓义务劳动建造的，连工钱都没有。而且这所谓的“义务”劳动，都是“被自愿”的。谁敢不去呢？</p>\n<p>那些成天骂西方的左粪也不想想，在西方国家，如果发生持续高温接连热死民工且无人收尸，会造成多大的舆论压力，有多少高官要引咎辞职呢？在中国这个神奇的国度，死几个屁民，在官员看来又算什么呢？</p>\n<p>另外，我国现有的有关高温劳动保护的唯一一部全国性法规，就是1960年颁布实施的《防暑降温措施暂行条例》，至今已经50年了。根据这个条例规定：“夏季露天作业工人和农民，应使用宽边草帽或斗笠和白色宽大的服装。夏季田间作业，应在适当地点建立男女分设的简便厕所”，仅适用于“工业、交通运输业及基本建设工地的高温作业和炎热季节的露天作业”以及“田间作业”。毛时代如果真的关心工人农民，1960年颁布的条例，为什么到1976年的16年都不做任何修订，多给工人农民一点优惠呢？倒是高级领导，经常可以去北戴河、庐山开会休养。谁说毛时代没腐败呢？而且是系统性的腐败。只是那时是权力垄断一切，而现在是权力和金钱相勾结，通过权力攫取金钱，或者通过金钱攫取权力。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[18083,17615,11848,12620]}