{"id":176256,"link":"https://chinadigitaltimes.net/chinese/2011/09/周筱赟-周筱赟：被巨贪高官潜规则的女星是杨幂/","date":"2011-09-01T07:34:34Z","modified":"2011-09-01T07:34:34Z","title":"周筱赟 | 周筱赟：被巨贪高官潜规则的女星是杨幂吗？","content":"<div>\n<div>\n<p align=\"left\"><strong>【周筱赟语录】文学即垃圾，文人即流氓。粪青则是更低级的流氓。我写的不是文学，我只陈述事实。对我陈述事实不满者，欢迎跨省追捕，欢迎黑帮暗杀，欢迎对号入座，欢迎对簿公堂。我要永远做一个正直、善良、简单的人。</strong></p>\n<p align=\"center\">周筱赟：被巨贪高官潜规则的女星是杨幂吗？</p>\n<p><strong>　　本文仅代表我个人立场，与发布网站无关，与本人供职单位无关。本文只陈述事实，对我陈述事实不满者，欢迎跨省追捕，欢迎黑帮暗杀，欢迎对号入座，欢迎对簿公堂。<br />　　如果有人愿意在我被有关部门抓捕后送牢饭，或者我被打伤住院期间探视，我也非常欢迎。我喜欢吃酸菜鱼、肥肠、猪蹄、牛肉、巧克力（不要用代可可脂的）、可乐、果汁（要百分之百的纯果汁）等。</strong></p>\n<p align=\"center\">文/周筱赟</p>\n<p>核心提示：<br />　　近年来中国投入巨资兴建高铁，每年的投资都是数千亿计，近3年的投资就达9000亿人民币，而刘志军作为铁道部党委书记、部长，是绝对的一把手，对这些巨额投资拥有第一话事权。<br />　　以煤炭运输起家的山西晋城女商人丁书苗，被视为中国高铁及衍生项目重要既得利益者之一，通过安排铁路建设项目获得中介费高达8亿元。<br />　　丁书苗还为刘志军介绍了多位年轻女子与之发生关系，其中包括由她投资拍摄的电视剧剧组演员。<br />　　如果被刘志军潜规则的女星就是杨幂，那她应该大胆出来举报刘志军的罪行。如果不是，既然杨幂大谈潜规则如何普遍，新版《红楼梦》也有潜规则，似乎是知情人，也应该把自己了解的情况和盘托出，以便纪检部门尽快查清刘志军的犯罪事实。</p>\n<p>====================================================================</p>\n<p> <br /><a rel=\"nofollow\" href=\"http://b67.photo.store.qq.com/http_imgload.cgi?/rurl4_b=eb8159d698c769e8ac5099248da7ffd1edcf32c9c3f5be64ae3079d8883b6ce15ad38fded8a0d8de9153bb4fc0fd16cdd8738c0644aa9b8468e75305460bd02e8cd54ddd34a2fc01fb64f430d7bec7349a080592&#038;a=61&#038;b=67\"></a></p>\n<p> </p>\n<p>据昨日（4月5日）新华网消息，国务院第四次廉政工作会议宣布，目前正在调查原铁道部长刘志军涉嫌严重违纪的问题。</p>\n<p>尽管多年以前，关于刘志军涉嫌巨额贪腐的消息就源源不断，而且很多来自铁路系统内部，但刘志军一直屹立不倒。有媒体报道，早在2007年3月“两会”期间，就有多位人大代表联名要提出罢免刘志军的提案，但却无疾而终。</p>\n<p>不过这次刘志军突然落马，事先却毫无征兆。2月12日，新华社突然发布消息，铁道部党委书记、部长刘志军涉嫌严重违纪，正接受组织调查，原海关总署署长盛光祖接任铁道部党组书记。这正是今年“两会”召开之前，刘志军还正在指挥春运。他最后一次露面，是2月8日上午，到安徽阜阳火车站候车室，看望和慰问工作人员和候车旅客。甚至有网友因此称，刘志军是因为在安徽阜阳火车站组织参与拐卖儿童被捕。当时，阜阳下辖的几个村镇的农民被指长期拐卖儿童致残乞讨的事情正闹得沸沸扬扬。</p>\n<p>我想这当然是网友恶搞，否则，如果真有人这么认为，那他真的是彻底脑残了。拐卖儿童致残乞讨风险成本很高，那么点收益，刘志军怎么可能看得上眼？近年来中国投入巨资兴建高铁，中国在短短几年里新建的高铁里程超过世界所有国家在过去半个世纪里新建的高铁里程，每年的投资都是数千亿计，近3年的投资就达9000亿人民币，而刘志军作为铁道部党委书记、部长，是绝对的一把手，对这些巨额投资拥有第一话事权。</p>\n<p>哪里有工程，哪里就有腐败。大工程就有大腐败，更不要说金额动辄千亿的高铁建设了。早在2008年，我的朋友，《中国经济时报》记者庞皎明经过详细调查，揭露武广高铁违规使用未达标的劣质粉煤灰充当建材，但遭到铁道部强烈反弹，庞皎明也被迫去职。而我的另一位朋友、长沙记者尹默三，在2010年年底，在微博高调揭露，沪昆高铁湖南段原材料粉煤灰招标结果中，两家企业均存在标书造假，不具备相关资质却大规模中标的情况。随后，他本人遭到人身安全威胁，所在单位也受到巨大压力。如果不是刘志军一个多月后毫无征兆地突然落马，尹默三肯定也只能卷铺盖走人。</p>\n<p>本来，早在2008年的国务院大部制改革中，铁道部就要和交通部和民航总局合并成大交通部，到最后却获得保留，显然是铁道部这个独立王国的抗衡力量太强大了。铁道部不仅是政企不分的问题，它拥有自己独立的公安、检察、法院。所以，一旦和铁路打官司，要由铁路法院审理，你再占理，你觉得你能赢吗？以前经常看到新闻，行人被火车撞死，按照几十年前的铁道部文件，只赔偿几十块钱。死者家属和铁道部打官司，当然是赢不了的。当然，最近铁路的公检法系统逐渐收归地方了。</p>\n<p>我曾经在去年和一个列车长交流过，不过为了保护他的人身安全，我就不透露任何他的身份信息了。他告诉我，铁路系统内部，上上下下，对刘志军怨声载道。还向我举例说刘志军做报告如何没水平。这个我可以想见，刘志军初中文化程度就出来混社会，19岁到铁路上做养路工了。据说他是通过两次娶了铁路高层的女儿作为一、二任妻子才飞黄腾达的。不过这种都是小道消息，虽然我觉得应该比较靠谱，但因为没有公开报道，我也就不多说了吧。</p>\n<p>2月28日的《新世纪周刊》发表了《调查刘志军》。这篇报道不仅在各个门户网站全部被删，连一向背景深厚的财新网上，也被删除。所幸我看到的是纸版的杂志。</p>\n<p>这篇报道，披露刘志军的落马，和今年1月上旬山西晋城女商人丁书苗被查直接有关。而且，相关案情报至最高决策层，经过一个春节假期的权衡与斟酌，决策层断然决定将刘志军免职。以煤炭运输起家的丁书苗，被视为中国高铁及衍生项目重要既得利益者之一，通过安排铁路建设项目获得中介费高达8亿元，而资金走向成谜。</p>\n<p>据称，作为铁道部长，刘志军亲上火线，安排和指挥项目的分配。按照规定，高铁的发标与承标者都是国企，而丁书苗作为一个私企业主却能作为中介人，某大型国有企业在中标铁路项目后，从账外划给了丁书苗约1亿元。一笔生意的中介费就有一亿，数字确实惊人，不过这些，应该只是每年数千亿的高铁投资造就的灰色利益链的一小部分而已吧。</p>\n<p>接近调查的消息人士称，刘志军的情妇多达两位数，丁书苗是主要介绍人。这本来也不奇怪，大凡贪官被抓前，个个都是孔繁森，一查个个都是王宝森。不过引起我兴趣的是，丁书苗还为刘志军介绍了多位年轻女子与之发生关系，其中包括由她投资拍摄的电视剧剧组演员。</p>\n<p>而据公开报道，丁书苗在2009年出资5000万元参与拍摄新版电视剧《红楼梦》。这部新版《红楼梦》，虽然以雷人的铜钱头和阴森的气氛被网友痛骂，不过里面年轻漂亮的女演员确实不少。这些年轻演员，要么由选秀而来，要么刚入行不久。对于她们而言，抵御这种诱惑的资源非常有限，所以几乎毫无意外会就范的。很多人以为潜规则多发生在导演和演员之间，这本来也没错。但对于影视剧而言，谁出钱才是最重要的，投资人才是老大。丁书苗为新版《红楼梦》投资了5000万，帮刘志军拉几个皮条还不是很容易的事情吗？</p>\n<p>那么，接下来的问题就是，和刘志军发生了性关系的《红楼梦》剧组演员到底是谁呢？或者是哪些呢？（也许不只一个）既然刘志军涉嫌严重违纪还在调查中，我们这些“不明真相的群众”，自然是不得其详的。即使调查结果公布，为了保护女星的隐私，也不会公布姓名。</p>\n<p>不过，女星作为公众人物，必然要让度自己的一部分隐私权，以满足公众的知情权。这是成为公众人物的代价。所以就容许咱老百姓做做合理推测吧。</p>\n<p>我之所以想到被刘志军潜规则的女星会不会是杨幂，是因为我注意到杨幂近期突然多次大谈潜规则。在3月2日，杨幂录制湖南卫视《零点锋云》，突然大谈娱乐圈内幕，称李少红执导的新版《红楼梦》也有选角潜规则。“你要说一部戏里没有关系户，没有投资人的老婆，没有带着资金来的，那都不正常，戏也不会成功。”“背后就有选角潜规则，可能所有的人都已经看到红楼梦的前景，或者说《红楼梦》的商机。大家直接看到这种商机，所以无论付出什么代价都要挤上去”。</p>\n<p>杨幂说：“曾经有一部戏，前期需要培训。培训完了以后，合同都签了，第一笔款也打过来了，可临开机前突然接到电话，对不起我们已经把你换掉了。当时我年纪还小，碰到这种事情，打击很大。后来才听说，因为换了某投资人的女朋友。”</p>\n<p>当然，和几乎所有公开谈论娱乐圈潜规则的知名女星都声称拒绝了潜规则一样，杨幂也自称拒绝了。“我曾收到过‘那种意思’的短信……我当时的第一个反应是，为什么是我？你确定不是发错了吗？”</p>\n<p>杨幂还表示对于潜规则能够理解：“潜规则也没什么稀奇的，每个人都有选择自己成功的途径”；“所谓英雄不问出处。对于敢于付出，努力争取自己想要的东西的人，我觉得是勇敢的。何必一定要选择抨击呢，没有那么片面和肤浅吧。”</p>\n<p>此后，杨幂又接受纸媒采访，又说了大致相同意思的话。</p>\n<p>对于刘志军这样的巨贪高官潜规则女星，我们当然要激烈抨击，怎么到了杨幂口中，抨击潜规则，竟然成了“片面和肤浅”了？娱乐圈是个大粪坑，没有什么人竟然能独善其身的。我实在无法相信杨幂竟然是个例外。</p>\n<p>就算被刘志军潜规则的女星就是杨幂，杨幂也是受害者，不需要承担法律责任。这就好像某位更知名的女星，被业内称为“航（行）母”，是讽刺她做过多位银行行长的情妇。但这几位行长都锒铛入狱，女星本人一点事情没有。但是，公民都有举报犯罪和作证的义务，所以，如果杨幂是受害者，应该大胆出来举报刘志军的罪行。如果不是，既然杨幂大谈潜规则如何普遍，《红楼梦》也有潜规则，似乎是知情人，也应该把自己了解的情况和盘托出，以便纪检部门尽快查清刘志军的犯罪事实。</p>\n<p>有人可能会说，杨幂看上去这么清纯可爱，怎么可能搞潜规则呢？其实这有什么不可能的？成年人就不要这么幼稚了，搞得自己还是中学生粉丝似的。娱乐圈内长相清纯，实际性关系异常混乱的比比皆是，根本不值得大惊小怪。她们表现的清纯可爱，那只是包装出来的商品形象而已，是拿出来卖钱的。在2009年，男星孙红雷为电影《梅兰芳》宣传时，就公开炮轰中国女演员整体素质偏低，他说，“一些女演员，为了出名，出卖了自己的道德底线，以为找到一个大款或者和导演睡觉就能成，其实还差得远呢。很多女演员外表很柔美，却在背地里干着比杀手还残忍的勾当。”当然，其实，中国男演员的素质也好不到哪里去。</p>\n<p>娱乐圈嘛，就一个字，黑！如果再加一个字，黄！加起来就是“很黄很暴力”。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[17615,9264,12620]}