{"id":176248,"link":"https://chinadigitaltimes.net/chinese/2011/09/11刀自杀？试探伤作证/","date":"2011-09-01T07:23:57Z","modified":"2011-09-01T07:23:57Z","title":"11刀自杀？试探伤作证","content":"<div>\n<p>湖北省公安县一纪委干部身中11刀死亡，警方认定系自杀，死因是上腔静脉破裂引起的失血性休克。但其身中11刀，如何用自杀来解释呢？这样的损伤，当事人自己能形成吗？如果根据目前可以掌握到的尸检证据来看，多处试探伤、较浅的颈部伤口、敞开的衣服以及死者未中毒的尸体等尸体特征确实不能排除自杀的可能性。</p>\n<div>\n<h1>致命伤推断是关键</h1>\n<p>在很多命案中，受害人往往身中数刀，但并非每一刀都足以致命。其中只有那些创口位置深入，伤及重要血管、神经和脏器的，才能使人在短时间内死亡，这样的损伤叫做致命伤。致命伤的推断，是法医工作中的关键性问题。</p>\n<p>当地公安部门提供的尸检结果认为，被害人死于“胸骨上窝处刺创致上腔静脉破裂导致失血性休克而死亡”。上腔静脉是人体最粗大的静脉干之一，位于胸廓内上纵隔右前部，由左、右双侧头臂静脉在第一肋软骨下缘汇合形成，沿第1、2肋间隙内侧下行，穿过心包后于第3胸肋关节水平注入右心房，约长6-8厘米。</p>\n<p><img alt=\"/gkimage/x0/tt/p8/x0ttp8.png\" src=\"http://www.guokr.com/gkimage/x0/tt/p8/x0ttp8.png\" /></p>\n<p><em>上腔静脉的位置。（图 Mayo）</em></p>\n<p>在胸骨上窝处，上腔静脉位于胸骨柄上部后方，虽然位置相对隐蔽，但是胸骨上窝的软组织结构和颈部肌肉相对薄弱，较深的刺创仍然可以伤及血管。上腔静脉收集头面部、颈部、胸壁、部分胸腔脏器和双侧上肢的全部回心血液，血流量很大，因此胸骨上窝处的刺创损伤上腔静脉后，引起的大出血和胸腔积血足以致命，使人在短时间内因失血性休克死亡。</p>\n<p>当地公安部门提供的尸检结果显示，死者颈部的一处伤口造成气管断裂。也许有人会问，气管被切断难道不会致命吗？当然不会。在切颈死亡中，死亡通常是由颈部大血管断裂引起的。而对于临床上急性喉阻塞的患者，最好的治疗方法恰恰是气管切开。在一些医疗剧中，也经常有医生通过气管切开急救的场景。</p>\n<p>气管只是空气进出肺部的一条管道，所以气管被切开后，空气仍然可以从创口进入肺部。因此，在出血量不多，血液不足以被吸入肺部的情况下，气管被切断确有可能是不致命的。另外，颈动脉和颈静脉在气管侧后方的气管食管间沟内，外面有颈动脉鞘包裹。在不伤及颈部大血管的情况下，颈部出血量不大，在气管断端空气呼出时，溅落的血迹呈细密点状（像喷雾剂一样），这也有可能是死者家属质疑现场并未出现“大片状出血”的原因。</p>\n<p>此外，死者右手腕的肌腱与血管也被切断。但由于手腕部桡动脉的出血量很小，所以切腕也无法导致死者在短时间内休克死亡。因此，仅根据尸检报告来看，死者的死因很可能就是上腔静脉破裂所导致的失血性休克。</p>\n</div>\n<div>\n<h1>试探伤，漫长的自杀之路</h1>\n<p>自杀的过程其实并没有我们想象的那么直接。对于一些自杀者来说，尤其是没有医学基础的人来说，是需要付出一番努力和尝试的，这就是法医学实践中经常遇到的“试探伤”（Tentative Wounds或Hesitation Wounds）。试探伤和致命伤不同，往往损伤浅表，仅仅伤及皮肤和肌肉，并未损伤到内部的血管、神经和重要脏器，不足以致命。</p>\n<p>试探伤是当事人自杀时“反复尝试”的结果，也是法医认定死亡方式为自杀的重要证据之一。试探伤的形成有以下几个方面的原因：</p>\n<ul>\n<li>不是每个人都能轻松找到重要血管和神经的位置。</li>\n<li>不是每个人都能精确切断某个重要的血管，达到“速死”的目的。</li>\n<li>怕死之心人皆有之，即使是自杀者也不例外。由于自杀时的疼痛和犹豫、畏惧等心理因素综合作用，自杀行为难以通过一刀迅速完成。往往会进行多次试探性刺切和自伤，这些损伤并不严重，不足以致命。随后自杀者会在疼痛和执着下继续进行自伤，直至伤及重要血管或脏器后，迅速死亡。</li>\n</ul>\n<p>试探伤的形态是法医推断自杀死亡的重要依据。试探伤大多位于致命伤附近，能够反映出自杀的尝试过程。</p>\n<p>在切腕自杀中，致命的切创通常只有一条，其损伤程度较深，伤及尺动脉、桡动脉及神经、肌腱。而试切创则大多在致命创附近，数量较多。创口较长呈线状，与致命创平行呈鱼尾状，损伤浅表，而基本形态与致命创相同。</p>\n<p>而在刺创自杀，如切腹、刺胸等案件中，致命创的创腔较深，足以损伤到内部的血管、神经和重要脏器。单刃匕首形成的刺创可见一侧创角尖锐，另一侧创角钝圆，伴有表皮剥脱，而双刃匕首形成的刺创两侧创角均锐利。试探性的刺创则大多浅表，数量较多而并不致命。</p>\n<p>此外，自杀切创往往起刀重而收刀轻，创腔一侧深而另一侧浅，刺创形成的创管也同体表呈一定的角度，这些都有助于自杀者持刀左右手、用力方向和用力过程的推断。</p>\n</div>\n<div>\n<h1>他杀和自杀的区别</h1>\n<p>自杀与他杀在损伤的形态上存在着许多不同之处，试探伤正是其中最重要的标志之一，它能够反映出当事人在自杀过程中内心的痛苦斗争，试探伤的出现往往促使法医排除他杀的可能。</p>\n<p>在他杀案件中，罪犯往往带有严重的主观故意性，因此下手较重，损伤部位没有规律，创口大多较深，内部器官和重要血管往往损伤严重，虽然不一定刀刀致命，但是不太可能见到典型的试探伤。他杀的铁证是 <a href=\"http://www.guokr.com/article/19277/\">抵抗伤</a> ，也就是当受害者在被袭击过程中本能地用手阻止凶器、或试图抢夺凶器时所造成的伤害，多见于手掌和胳膊上。</p>\n<p>自杀者多选择切腕和切颈，有时也会有刺创伤出现，创口多位于自杀者双手容易达到的部位，比如手腕、颈部、胸部、腹部、腋下和腹股沟；而他杀者多选择刀捅，由于胸部、腹部和背部面积较大，刺创大多位于这些部位。</p>\n<p>针对切颈来说，由于他杀下手狠、速度快，所以他杀的创口会相比自杀更深、更短、且伤及动脉，同时往往会伴有头部的重击或扼颈昏迷的情况。所以长度较长、较浅的颈部伤口，就像本案中那个17厘米但并未伤及血管的颈部伤口一样，确实可能是自杀所造成的。</p>\n<p>除伤口之外，现场勘察、物证检验和尸体衣着对死亡方式的推断有着举足轻重的作用。在本案中，受害者的衬衣纽扣解开也是自杀的一个迹象。为了不让衣服阻碍自伤，自杀者在自杀前通常会将衣扣解开，或在切腕之前挽起衣袖，露出身体相应的部位。这些行为举动虽然微小，但是都能反映出当事人自杀前的行为过程和心理活动；而他杀案件中，不太可能有类似的行为。</p>\n<p>在自杀案件中，自杀工具必定留在现场，工具上的指纹和其他附着物必然同当事人手上一致；现场没有打斗的痕迹，可能留有遗书。</p>\n<blockquote><p>\n需要强调的是，对于每一起案件，法医的尸体检验只是其中的一部分，还必须综合参考现场勘察、物证检验和尸体的衣着、状态，并通过毒理测试排除下毒的可能，并且案情的推断必须能用当事人的心理和行为活动所解释。</p></blockquote>\n</div>\n<div>\n<h1>了解更多：</h1>\n<table>\n<colgroup>\n<col>\n<col></colgroup>\n<tbody valign=\"top\">\n<tr>\n<td>[1]</td>\n<td><a href=\"http://www.gongan.gov.cn/news_show.aspx?id=15267\">公安县人民政府网站公布的尸检细节</a></td>\n</tr>\n</tbody>\n</table>\n<table>\n<colgroup>\n<col>\n<col></colgroup>\n<tbody valign=\"top\">\n<tr>\n<td>[2]</td>\n<td><a href=\"http://roll.sohu.com/20110831/n317867830.shtml\">手刃自己11刀自杀不信？反正公安信</a></td>\n</tr>\n</tbody>\n</table>\n<table>\n<colgroup>\n<col>\n<col></colgroup>\n<tbody valign=\"top\">\n<tr>\n<td>[3]</td>\n<td><a href=\"http://www.guokr.com/gkimage/g7/21/0d/g7210d.png\">死者刀伤示意图，来自新闻晨报</a></td>\n</tr>\n</tbody>\n</table>\n<table>\n<colgroup>\n<col>\n<col></colgroup>\n<tbody valign=\"top\">\n<tr>\n<td>[4]</td>\n<td>《法医病理学》（第4版） 人民卫生出版社</td>\n</tr>\n</tbody>\n</table>\n<table>\n<colgroup>\n<col>\n<col></colgroup>\n<tbody valign=\"top\">\n<tr>\n<td>[5]</td>\n<td><a href=\"http://weibo.com/1245113695/xlZWl55ev\">在锐器造成多伤口的案件中，国外曾有因试探伤等证据判定自杀的案例。1988年3月4日，美军一个上尉身中26刀身亡，最后被认定为自杀。而1972-1984瑞典斯德哥尔摩89起利刃自杀案报告，71起都有试探伤出现。</a></td>\n</tr>\n</tbody>\n</table>\n<table>\n<colgroup>\n<col>\n<col></colgroup>\n<tbody valign=\"top\">\n<tr>\n<td>[6]</td>\n<td><a href=\"http://news.sohu.com/20091208/n268773920.shtml\">90后残忍出刀将女子气管割断 所幸无生命危险</a></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[11955]}