{"id":176325,"link":"https://chinadigitaltimes.net/chinese/2011/09/魏英杰-有文化含量的政绩才值得追求/","date":"2011-09-01T08:30:43Z","modified":"2011-09-01T08:30:43Z","title":"魏英杰 | 有文化含量的政绩才值得追求","content":"<p><p>有文化含量的政绩才值得追求</p>\n<p>文/魏英杰</p>\n<p>\n齐齐哈尔10年前将省级文保单位黑龙江将军府迁出市区，最近又准备花巨资把这座“庙”请回来。原来，当地政府决定这么做，是为了争创国家级历史文化名城。</p>\n<p>\n这事情搁在谁眼里，都是瞎折腾的搞法。但是，当地政府恐怕自有一番逻辑。在这背后，其实都是政府官员的政绩思维在起作用。当年决定搬迁将军府，社会反响强烈，省文物部门还提出严肃批评，可都没法阻止政府创造政绩的步伐。其中除了所谓的拓宽马路，奥秘就在于，当地准备在将军府新址明月岛大搞旅游开发。</p>\n<p>\n到如今，当地难道就觉得文物值钱了吗？这也未必。个中主要原因是，当地争创建历史文化名城，将军府具有不可替代的利用价值。说白了，这还是为了政绩。可这么一来二去，当年搬迁花了数千万元，现在要想迁回来至少还要花上亿元，这笔帐谁埋单？如果这也算创造GDP，那也罢了。问题是，迁出去、搬回来不仅涉及资金，还牵涉土地征用和居民搬迁等复杂问题，这还真让人伤不起。更何况，将军府一迁回，明月岛便沦为空岛，谈何旅游开发？</p>\n<p>\n雕栏玉砌应犹在，只是朱颜改。搬出去的将军府不复旧日模样，而迁回来的将军府，更不是原来的文物。从中值得反思的不仅是官员的政绩思维，还有政府对文物的态度。这种不善待文物、不具有文化含量的决策，也是导致文物蒙难的重要原因。当年，哪怕相关决策者有丁点儿文化敬畏感，也决不会把刚被列为省级文保单位的将军府迁走。即便是为拓宽马路，让这座拥有两百多年历史的建筑物矗立路边，岂不也是一道美丽的人文景观？</p>\n<p>\n遗憾的是，类似悲剧在国内各地一直在上演。前些日子，河南省内唯一的一座鲁班庙半夜遭强拆，相关部门却不闻不问。这座鲁班庙虽为市级文保单位，可从照片看却是残破不堪，俨然已被政府部门所遗忘。而实际上，整修保护这处文物所费不多，这样不仅不会影响附近医院建设，还可为城市增添文化含量。再早些时候，北京梁思成、林徽因故居面临拆迁命运，也是典型没文化的做法。其实，如果开发商把这处闻名中外“太太客厅”就地保护起来，不仅可赢得美名，甚至还可提升开发项目的文化品位。</p>\n<p>\n把迁出去搬回来，把拆掉的再建起来，这确实让人哭笑不得。可放眼看去，许多地方不就是这么做的吗？拆掉真正的文物，用钢筋水泥建造垃圾仿古建筑，还美其名曰“文化一条街”，这种做法在国内随处可见。追求政绩其实不是坏事情，这也是让官员做事的动力。但在眼下，政绩却使人冲动，冲动又使人疯狂。不经科学决策的政绩工程，最终就可能演化成为地方发展的灾难。齐齐哈尔来回搬迁将军府，受伤害的不止文物本身，连带当地老百姓也跟着受累，就是一个典型例证。</p>\n<p>\n文物是历史的见证，失去便不可重生。因此，各地大兴土木之际，政府官员实有必要具备一定历史文化意识。那些文物都是老祖宗留下的东西，今天被毁坏了，你就是历史的罪人。追求政绩不是错，但不能赤裸裸地追逐自我利益，完全不把文化和民生放在眼里。说到底，既要对得起历史，也要为当下和将来负责，这样的政绩和决策思维，才符合老百姓的真正意愿。如果连这点文化含量和责任意识都没有，政府官员再怎么追求政绩，也都和老百姓无关。</p>\n<p>2011年8月29日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17657]}