{"id":176337,"link":"https://chinadigitaltimes.net/chinese/2011/09/鸣弓-文件闪闪亮-照我去访上——央企部分退休教/","date":"2011-09-01T09:00:33Z","modified":"2011-09-01T09:00:33Z","title":"鸣弓 | 文件闪闪亮  照我去访上——央企部分退休教师访上的第一百零一条理由","content":"<div>\n<p>  </p>\n<p>文题来自红色电影《闪闪的红星》歌词——“红星闪闪亮，照我去战斗！”回望当年，潘冬子们凭着对红星亦即主义的坚定信念，对好日子的无限神往，前仆后继、勇往直前去战斗，直至赢得最后胜利，从而彪炳史册，光照千秋，激励后人。</p>\n<p>俺们正在进行新的长征——准确说应叫“八年鏖战”，盖长征不过两年，而我们的访上已经走过了艰难曲折漫长的7年半路程，特别需要闪闪发亮的星光照耀。匪夷所思的是，据说我们奋斗中的事业，已经成了“MG词”，乃不得已改为访上（意思也通），以免被敏感。</p>\n<p>据实而论，我们的访上，本来就有理有据，而且是从国情出发，文明访上。</p>\n<p>2004年1月20日，国务院办公厅颁发【2004】9号文件，主旨是解决国企办中小学退休教师待遇偏低的问题。红头文件闪闪发光，照得我们心明眼亮。这就是我们持而宝之指引访上的尚方宝剑。其实，上溯10年，1994年正式生效的《中华人民共和国教师法》就对教师待遇作出明确规定。然而因无红头文件的阐释、转换和支持，致使教师法第二十五条对多数国企教师而言，变成了“法律白条”。法律白条就白条吧，谁也不曾想过或者不敢质问，为何无视法律条文，不同步出台红头文件。实际上，国人早已承认了权大于法的现实，在法律文本和红头文件之间，人们更相信文件。文件闪闪亮，照我去访上！俺们七年半坚持访上的主要源动力就来自9号红头文件。</p>\n<p>当然，要说俺们访上的理由，可以列出一百条——</p>\n<p>按照马列主义、毛泽东思想、邓小平理论、“三个代表”重要思想和科学发展观的精髓及社会主义核心价值观；遵循“立党为公”、“执政为民”的根本宗旨；恪守改革成果共享的公平正义原则；为了化解矛盾，构建和谐；为了维权，为了维稳；为了母亲的微笑，为了大地的丰收；</p>\n<p>……</p>\n<p>现在，我们又有了第一百零一条理由！2011年5月25日国资委牵头，国务院四部委联署的国资发分配（2011）63号红头文件正式发出，要根本解决国企职幼教“等其他中小学”退休教师待遇问题。我们作为9号文件七年半前就明确指称的非“其他中小学”的央企教师，却依旧没有份！职幼教后来居上，早该解决的我们却被遗忘！最该关心此事的国资委5月底面对央企退休教师群体访上，仍在继续玩弄忽悠老把戏。事不公，理不通，情不容！这一来，就更加坚定了我们访上的决心。文件闪闪亮，照我去访上！</p>\n<p>“政策和策略是党的生命”——毛主席的教导语重心长。我们习惯把红头文件规定称作政策，其制定颁发那是非常严肃非常慎重的，而文件一旦发出，执行则必须一以贯之，善始善终，不留死角；只要没有公开宣布作废，就应该继续执行！对国办发9号文件理当作如是观。尽管其执行之拖拉一再创新吉尼斯纪录，我们又期盼纪录就此打住！为了D的生命，为了ZF的威信，为了红头文件不被白条化，也为了我们自己的合法权益，我们不得不访上。访上就是维权，维权就是维稳。</p>\n<p>怪异的据说是不可操作的9号红头文件；乖张的有人发文无人落实，听任官人踢皮球而不予问责的机制；“没有最弱，只有更弱”弱势地位——三项因素把我们推上了漫漫访上路。长路漫漫，七年有半，有多少鬓发斑白的老师在渴盼中辞世，思之令人潸然！套用诗家名句“为什么我的眼里常含泪水，因为我对这片土地爱得深沉”，来描述我们的心情：“为什么我们要满含老泪、风尘仆仆执着访上，因为我们对政府的红头文件信得太深！”</p>\n<p>世界上怕就怕认真二字。这一回访上聚齐后，我们一定要认真讨个说法。请国资委认真负责地给我们一个明确的说法——迄今仍滞留企业的少数央企退休教师待遇问题，究竟是解决抑或是不解决？不解决，文件依据是什么？</p>\n<p>（附  特别说明    国资发分配（2011）63号红头文件固然为我们提供了访上的第一百零一条理由，但也留有避免群体访上的路径，那就是要求每月5日以前将执行63号文件中所遇到的问题上报国资委。已经过去的6、7月两个汇报日，我们的问题似乎没有进入议题；但愿8月5日的汇报能列入重要议程，并拿出切实可行的方案，一次予以彻底解决。如是，则幸甚幸甚，俺们也就可以和“其他中小学”教师一起共度祥和教师节了；否则，俺们今年的教师节恐怕只有在访上中度过了！但愿聪敏的官人能抓住8月5日这个最后的机会，阿门！）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,13187]}