{"id":176406,"link":"https://chinadigitaltimes.net/chinese/2011/09/李悔之-五中全会就是好/","date":"2011-09-01T15:30:11Z","modified":"2011-09-27T17:04:22Z","title":"李悔之 | 五中全会就是好","content":"<p><p><span>这两天，有很多网友问我：“李先生，五中全会胜利闭幕了，你写文章发表一下看法如何？谈谈你的感想嘛。”</span></p>\n<p><span>真的要感谢这些网友，要不，俺还真的把这事给忘了！唉，都怪现在的主旋律们对这一传统的“全党、全军、全国人民政治生活中的一大喜事”宣传得热度不够——曾记得三十年前，我党每召开“全会”，甭说城市的大街小巷总是二十四小时不间断地向全国人民播送全会召开的“特大喜讯”，纵然是农村的公社、大队、生产队的小广播，也是反复播送“令全国人民倍受鼓舞”的“大好消息”的。不但如此，工厂的工人和田间的“贫下中农”，还要停工停产，坐下来认真学习和热烈讨论……这次五中全会“胜利召开”和“胜利闭幕”的宣传虽然也一板正经，但革命气氛差毕竟太远了。</span></p>\n<p><span>中国人民历来都是关注我党的“全会”或其它重要会议的。不过，过去的“关心”，一般体现在“量”上——浓厚热烈的革命气氛上：那时，中国人民都无条件将大脑交给党，让党统一思考，统一“调度”，所以，“革命群众”发言十分踊跃（不发言是“态度不端正”——这是十分严重的政治问题！），不过，都是统一口径：“通过认真学习党的××全会精神，政治思想觉悟得到空前的提高，深刻地认识到只有紧跟毛主席和党中央，中国人民才能有幸福生活……云云。”而现在呢？中国人民的关心则体现在“质”上——关心的人虽然不多，但心情却十分紧迫，关注的问题也太多，例如：</span></p>\n<p><span>从邓老爷子时代就屡屡提出的“政治体制改革”问题，这些年几乎息息无闻了，近来温总理又将这个话题一再升温，这个问题在会议上会不会以首要大事提出来？</span></p>\n<p><span>贫富悬殊之大据说是世界的前几位了，“基尼指数”也据说名列世界前茅了，英明的党中央如何解决这个问题？</span></p>\n<p><span>工人兄弟名义上是尊荣无比——是“领导阶级”，是“主人”，但有冤屈不能罢工，只能“散步”表达“合理化建议和意见”——如果“无理取闹”，轻则开除，重则进“人民民主专政机关”；农民兄弟“政治地位”也不低，同属“主人”，但上访之时要么被“仆人”冷落，或者跪地央求，甚至千里迢迢从北京“请”回来“送”到“人民民主专政机关”蹲号子……这些现象多少年来折腾得工农弟兄们丢尽了“主人”的脸面，党中央不知有什么“新政策”出台，让工农弟兄们“活得更有尊严”？——“更幸福”就暂时不提了。</span></p>\n<p><span>党和政府出台“好政策”制约“先富起来”的人“非法”抢购“二套房”、“三套房”，不知会不会出台什么“好政策”，让大多数没有“富起来”的人解决“生不起、读不起、病不起、死不起”这四大难题？——啊，还忘记了打工阶层近年来因出租房价格上升“租不起”的问题。当然，现在“毒食品”的问题也让人揪心，不过，好在中国老百姓“习惯成自然”——炼成“百毒不侵”之躯了。</span></p>\n<p><span>还有……哦，期盼的问题太多了，还是精简一些吧！——反正不提出来英明的党和国家领导人心中也该有数了吧？</span></p>\n<p><span>而现在，五中全会终于“胜利闭幕”了，不过，期盼的是浓茶烈酒，倒出来的是一杯白开水！还是党中央英明伟大正确——现在不是讲低碳环保了吗？党中央开会当然要以身作则的——什么政治体制改革，还有其它等等问题，重要当然重要，但弄不好严重损害“维稳”的既定的“党策”和“国策”——须知，现在一年的“维稳”支出，要超过国防开支了，如果既定的“党策”和“国策”被打乱了，既不“低碳”，又不“环保”！——所以，还是“按既定方针办”为好！</span></p>\n<p><span>五中全会终于“胜利闭幕”了，有些人拍手称快——无产阶级革命江山又千秋永固了。不过，更多人愁眉苦脸，甚至牢骚满腹……后者无疑是思想觉悟不高、态度不端正的表现。这里，老李奉劝这些愁眉苦脸、牢骚满腹的同志，一定要正确对待这些：中国的“红太阳”曾教导我们说：牢骚太盛防肠断，风物长宜放眼量！国际歌又唱道：从来就没有什么救世主，也不靠神仙皇帝！命运把握在自己手中——振作起来，唱响“公民之歌”，一直唱到公民社会到来之日，到时，由公民制定“既定方针”之日，就是中国人民真正站起来之时！！！</span></p>\n<p><span>三十多年没有高呼“革命口号”了，现在，让俺老李过一把“高呼口号瘾”：</span></p>\n<p><span>“公民万岁！”</span></p>\n<p><span>“公民社会万岁！”</span></p>\n<p><span>“宪法第三十五条万岁！”</span></p>\n<p><span>……</span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[9587,8912,9525,19067]}