{"id":176421,"link":"https://chinadigitaltimes.net/chinese/2011/09/网络科技-学车记/","date":"2011-09-01T18:20:24Z","modified":"2011-09-01T18:20:24Z","title":"网络科技 | 学车记","content":"<p><p>by <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dbanotes.net\">Fenng</a>@<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dbanotes.net/\">dbanotes.net</a> </p>\n<p>公元2011年8月25日12点55分，我终于在杭州拿到了驾照。</p>\n<p>首先提醒一下，这篇帖子整个时间跨度将近两年，注定这是篇枯燥无味的流水账。不过也正是因为这是一件两年才完成的事情，所以更有必要记录一下，对我个人而言，很重要。</p>\n<p>我是个天生晕车的人，因为晕车，从小到大没少吃苦头，旅行对别人来说是乐事，对我来说则就是坐车、坐飞机，出去吃苦头。正因如此，自己毕业之后的数年间，从没想过买车，即使在杭州经常打车打不到，当然，也更不想开车。</p>\n<p>早在前年年初的时候，媳妇儿因为要到滨江区上班，而我们住在西湖区，学车就成了一个必然要做的事情。当时她问我要不要一起学，其实当时并不是太忙，但想到晕车这个事儿就心生恐惧，莫名厌烦，干脆说再等等。又过了几个月，无意间和朋友聊起开车的话题，得知我还没有驾照，这位朋友帮我找了个驾校报了名，说离我家不远，然后给了我一个联系电话。为了消除我的恐惧，好几位朋友跟我说，你坐别人的车晕车，你自己开车准就没事儿了。就这样，赶鸭子上架，学车历程开始了。</p>\n<p>体检报名的那天，到了我家附近的驾校报名点，这个报名点其实是个夫妻店。老板姓夏，年纪不大，也是教练，另外还有两个教练，老板娘是会计。夏教练打量了一下我，估计揣摩我学车速度能不错，跟我说，你跟我练吧。然后将其它几个学员分给另外两个教练。体检，然后自己准备科目一考试。</p>\n<p>自打杭州出了「70码」的事件之后，驾校考试的管理号称已经变得严格了许多，后来我才知道是局部严格的变态。于是乎，考前的听课是必不可少的，必须要本人去各个模拟点听课，别人无法代为听课，也无法代刷。更为戏剧的是，驾校的老板娘电话里告诉我两个模拟点都临时取消了，惹了一肚子气之后，终于挑个周末，在指定的授课点，昏昏沉沉坐了一天，总算是上完了交规的课程。科目一的考试通过对我来说还是没啥问题的，考试时间是9月10号，记得很清楚，因为这一天也是阿里巴巴创建的日子，每年公司都要组织活动。</p>\n<p>考完科目一给教练打电话，问周六周日是否可以练车，教练回复我周六周日人多，最好周一到周五，对我来说，这是不可能的事情，逐渐到了10月份，天冷起来，即使是周六周日也不情愿早起去训练场地，这事情就耽搁了下来。</p>\n<p>转眼间已经是过了年的春天，在家休年假，又想起学车这事儿了。于是，第一次跟着教练去了场地训练，嚯，好家伙，一个车六七个个人排队训练，每个人进度还都不一样。训练场地据说还和杭州那个许三多有一定的关系，整个学车的过程中，断断续续听到一些八卦传闻。我自己第一天主要是一些基本操作，前进，倒车，前进，倒车&#8230; 场地汽油味弥漫，我当然催悲的晕车了。总算忍住了没吐，早早的回家休息。第二天再去，教练有事中间开车走了，下午混到另一位江教练的车。这位教练带的几个人即将进行考试，我算是打酱油的。去了场地旁边的一条还未启用的马路上，直接开跑。我心想这也太快了阿，直接在路上跑？听了教练讲解了一回儿怎么换挡，踩油门，打着胆子开了两趟，下来的时候，衣服都湿透了，实在是太紧张了。不过也有点高兴，在路上跑也还好嘛。</p>\n<p>再次回到场地，发现速度已经降不下来了，要么熄火，又快晕掉了，打道回府去也。接下来不到一个月的时间，我是三天打鱼两天晒网，有的时候，手腕关节疼痛发作，身体条件也不允许去训练，断断续续勉强将移库学完了，还不够熟练。差不多天天晕车，教练看到我这状态是一边笑，一边也无可奈何。这时候已经决定要入职丁香园了，技术团队那边积压了不少事情，实在等不及了，上班去也，丁香园在滨江，周末才能回到西湖区。每当周五从滨江回西湖区，媳妇儿开车都会说我: 你这车什么时候能学出来阿？总让我给你开车。这样的怨念对我压力不小，到了后来每次回来的路上我都主动把话题岔开。可周六周日只想好好的休息一下，实在是没啥动力。</p>\n<p>偶尔一次路过先前驾校的报名点，发现不知什么时候已经是个花店了，是关门了？还是搬走了？赶紧打电话问教练，电话停机，拐弯抹角总算找到了他，原来一个月前搬到下沙去了，电话什么的都更换过，居然也没通知各个学员，我在心里暗骂这帮家伙办事儿也太操蛋了，但也没办法。教练顺便告诉我以后跟江教练训练。</p>\n<p>江教练黑瘦，有方言口音，说话有的时候大家还听不明白，脾气也不太好，带学员的经验也不多。跟他学的有几个四五十岁的大叔，经常遭到训斥。印象最深的是有一次一位大叔在五档跑着的时候直接挂了一个倒档，被他一针臭骂。不过对我的态度还是凑合，或许是看出来我的脾气也有点暴躁，尽管我也有些隐藏，时不时的和他开个玩笑什么的，有的时候也会主动给他买盒烟什么的。</p>\n<p>驾校教练们没有时间观念、不讲究效率、不做统筹是通病。所有人的教学套路基本是&#8230;没套路。对一个车的学员有时候所教的方法都不一样，对于学员们的进度很少关注，是否参加考试完全是看学员自己的急迫程度，总之，跟着感觉走。当然，他们乐于跟学员诉苦，什么通过率不高他们拿不到工资阿，什么当教练辛苦阿，又是风吹日晒&#8230; 每当这时候，我们也附和，是阿，都不容易，教练可比我们辛苦多了。据说京城有驾校相当之有效率，教练相当有操守，闻之令人神往，毕竟京城是首善之区阿，后悔当初在北京的时候都干啥来着? 恨不得抽自己几个嘴巴。</p>\n<p>渐渐冷了起来，对我来说，冬天坐在车里更容易晕车。四五个学员抢一辆车，站在场地等着，太冷，在车里等，头晕。一天下来，仔细算算，实际练习的时间也就是一个多小时而已。去了两三次又耽搁了一段时间，前一段时间刚刚熟悉一点的移库又都忘光了。倒库的时候经常要扭着脖子回头看，搞得我颈椎病都差点发作。有的时候我有时间，教练车不在场地；有的时候他在场地，我没时间；好不容易都有时间了，学车的人还他妈的忒多。眨眼间过了元旦，可就到了2010年了，有一次被媳妇儿数落不过，给教练打电话问什么时候能考试，教练突发奇想，那你就这个月底考试吧，考试前要抽出几天要过来训练。</p>\n<p>跟着教练去中村场地训练。这时候各项潜规则才逐渐明朗。中午要吃饭吧？教练直接给你拉到一个破破烂烂的饭店，吃完饭买单的时候发现是按照人头算钱，人均消费不低。当然，教练理所当然的有一包利群可拿，还可以免费洗一次车，按照这个饭钱来推算，吃饭还是另外会有回扣，具体怎么结算无法得知，但这个规则大家谁都不说破。有一个兄弟不懂事，买单的时候非要饭店老板算算每个菜到底多少钱，结果被老板怒斥：算什么算？你想不想考试的？</p>\n<p>教练精打细算，每天场地内最多买四个小时的训练时间，省下来的钱自然归他们。比如，一车四个人考试，每人平均要买三个小时训练时间(包含在培训费或是补考费里面的)，可实际上，教练最多花钱买六个小时而已。卡里时间快到了时候，发疯一般开车往门口赶。中村附近风景还算不错，在周围的路上练习一下什么百米加减档的倒也算是赏心悦目，关键是还可以给教练省钱。每天的最后，我照例是蹲在路旁大吐特吐，然后像个死人一样被教练运回杭州。</p>\n<p>第一次科目二场地考试在移库的环节毫无悬念的挂了，第二次虽说已经练习的差不多，但考试的当口上遇到一点麻烦事，再次失败。说也奇怪，每次考试前在场地集训，公司总会出来比较棘手的事情，导致不得不中断训练尽量处理工作上的事情。以至于第三次场地考试，我直接跟大家说在家休假来着 :) 学车这个事儿，无数人看来真是太简单了，挂了一次，倒还正常，挂了两次，肯定是水平不行嘛，朋友们幸灾乐祸的脸上分明写着一句话: 你就是个笨蛋嘛! 是阿, 不找客观理由，我就是个笨蛋。可是，你们这些家伙怎么他妈的懂得我伤悲? </p>\n<p>考场出来，通过与否一望便知。通过者喜上眉梢，兴高采烈，逐个给朋友打电话发短信。未通过者垂头丧气，唉声叹气。彼此询问挂掉的理由，然后执手相看泪眼无语凝噎。</p>\n<p>其实在场地考试之前，我曾经问过教练是否能托托关系一次过了算了，教练直接摇头，不可能。场地考试没有门路，要不你自己想办法，想想也算了。不过在两次考试的过程中，惊奇的发现有的考官对个别学员居然是可以&#8221;指点&#8221;的，尤其是女学员，可她们貌似长得并不漂亮。考官会告诉他们，到什么时候该打方向了，什么时候该回方向，好，角度调好 &#8212; 就差手把手教了。后来才明白这并非是考官大发善心，无非还是花了钱托了关系，拿人钱财与人消灾。</p>\n<p>不少人说杭州周围的县市考试相当容易，只要学员集体给考官意思意思，别把车开到沟里，都能通过；还有人说在某某城市，只要人到了就行。我甚至动了买一本驾照的心思，一打听，还要本人去当地录指纹，算了一下，还不知道猴年马月能到手呢。再说，如果将来真的闹出了事儿岂不是要全国扬名? </p>\n<p>读了『寻路中国』这本书，算是对十年来中国的汽车工业发展有了一个大致的概念，本想放弃了的考试，倒觉得有必要坚持下去，一是锻炼一下自己的耐心，再者，或许过几年有机会「寻路美国」呢，如果不能开车，实在是大煞风景。 </p>\n<p>第三次考试前，有一天在场地训练，江教练突然跟我说: 你卡里的训练时间用光了，你要再去充钱。我说不充钱继续训练有什么问题么？这家伙跟我说不充钱的话，他被查到的话要扣他的钱。这借口实在太牵强。我当时就怒了：老江我训练了几个小时你还不知道么？即使到了现在我真正的训练时间也不可能超过30个小时，第一次考试的时候训练时间不够，不是你替我刷的时间? 你平时拿点要点就算了，这样不是当我傻么？没想到这家伙死活不承认刷卡的事情(这他妈的不是每个教练都干的事儿么？)，让我去查训练记录，结果一查，有一天居然我的卡刷了7个小时，而且还是个星期一，这个时间我从来不会来练车的。在这样的证据面前，这家伙居然还要着我买时间，我说那就跟你们总教练说说去，到了总教练室，前因后果一说，总教练一听也明白了，驯了他几句，他自己也老实了，刚才说的一些过份的话也不承认，我想既然以后还要跟他练车，不如就这样息事宁人。</p>\n<p>两次过不去，心里没底，眼看着9月10日就过期了。死磨硬泡催着教练开始报名，各种推脱，杭州城还有十几万考生等着呢，就连我这里都有几十个等着呢，还能就给你报名？我说不就是要钱么，要多少钱直接告诉我不就成了。第三次场地考试是夏教练带着过去的，终于移库和九选三一次性都通过了，移库几乎是凭感觉过去的，实在是熟能生巧了，尽管也不知道以后真的开车到哪里找这几根杆子。上两次考试练九选三都没机会考。没办法，教练根本不考虑什么策略，硬生生的带着你到考察苦练九选三，实在是白费蜡，累的你半死之后你连考试机会都没有，在第一步就被挡住。想砍死教练的心思都有。这天回来的路上，夏教练嘿嘿一笑: 早知道你要考三次的话，第一次考试帮你找找关系算了。我说：怎么不早说阿? ! 我这折腾的想死的心思都有了。</p>\n<p>等待尽快路考报名，过了半个月联系江教练给我报名吧，电话里告诉我: 是不是考试成绩单在你手里？我下周三在这边，你下周三给我送过来。我说今天周日，我送到驾校办公室可以么？好吧，你先送过去好了。过了一个礼拜打电话问什么时候考试？结果告诉我，没报上名。这就奇怪了，考试单子都送过去了，为什么没报上名？这家伙告诉我：那单子上你没签名，所以没给你报名。险些把我气疯了，没签名你电话告诉我一下不就行了么，吵了半天。打电话给夏教练问这事儿怎么办？结果夏告诉我，那签名随便别人签一下也没问题的。根本不是什么重要的事儿，听完这个，我更火了。第二天江还说不行，要我赶去路考训练场，将名字签了。我心里明白这孙子因为上次的事情在继续故意难为我，赶过去大吵一架。总算是出了一口恶气。</p>\n<p>跟夏教练联系好，路考重新跟他训练。考试前两天冲刺了一下，到了考试那天跟着另外一个教练车去的，考试快开始的时候才被告知这个车的仪表盘和之前的车是反的，这次考试居然也鬼使神差的挂掉了。没看后视镜算是一个危险动作，而第二次的被扣分的原因让我不知所以：路线不直。没法争辩，训练的时候也没有人提示线路直不直的问题，实际上我也真的不知道到底是啥问题，总之要看考官心情，或是打点不够？</p>\n<p>最后一次路考，再考不过的话考试时间就过期了，让人压力更大，尽管再路上自己已经开的很顺了，但考试毕竟是不一样。提前跟教练约定好，不管怎么样，这次一定要让我通过，需要交多少钱你来定好了。这样一来果然心里有底，油门踩的也够劲儿，反而轻松过关。而同车的另外两个苦命的学员因为紧张而动作变形，接连被刷下来。其中一个居然连补考的机会都没，最后还是托了人，好说歹说，总算是补考了一次通过。当日，该考官监考的学员通过率大约是 75%，四分之一的人被刷下来。</p>\n<p>最后领取驾照的时候还发生了一个插曲。将成绩单交给工作人员后，直接递过来一张工行牡丹信用卡申请单要我填。我说我不想办这个单子，被告知: 不办不能领驾照。另外有没有身份证复印件？没有赶紧去复印一张。中午大厅里还不提供这个服务，还要屁颠屁颠的跑到外面去复印，回来交给工作人员，又被告知: 身份证复印件要贴在信用卡申请单上。你大爷的，这不是折腾人么？想想这一路考试过来，真够受气的。决心挑战一下这个所谓的潜规则。我发的微博写到「领取驾照的人都乖乖的填好了信用卡申请单，大概很多人都觉得多一张卡没什么，但是不能强行要我申请吧？为了考这个驾照，我的忍耐已经到极限了」，微博有网友提示我，这张卡的信用额度是500块，简直神了。轮到我的时候，我直接告诉工作人员：我不想申请这个信用卡，哪里有规定必须要办？你们大厅里面哪里有说明？僵持了一会儿，还是不情愿的将驾照给了我，最后要我在一个什么地方签名，我也拒绝签字。后来不少人告诉我他们申请这张信用卡的时候填写的都是假信息和假地址，也算是一个奇怪的抵抗方式了。</p>\n<p>好吧，现在我已经有了驾照，可以堂而皇之的开车上路。不过老婆大人出于安全考虑，竟然不让我开。据悉前一段时间杭州有一位女士甫一拿到驾照就驱车出门，竟然开到了河里，酿成了不小的惨剧。也有人说路考考了八次才拿到的驾照。真够悲剧，想想这些，我担心悲剧在我身上重演，也真的不敢开车出门了。</p>\n<p>强烈建议即将走出大学校门的同学们去考一下驾照，提前感受一下社会大学。另外，反正在学校时间有的是，年轻人还反应快(我这样的年纪在教练们眼里已经不是优质生源了)，早点搞定能节省以后大把的时间。</p>\n<p>今天看到一条新闻是：杭城驾考增设人行横道项目，斑马线不减速路考不合格。另据报道，学车费用即将再次涨价，而且每辆教练车严格控制报名人数。杭州或许是全国最难拿到驾照的城市，并非是考试多么难，而是各种门槛，各种低效率让你在拿驾照的过程中一次次绝望。</p>\n<p>上苍保佑还在学车以及即将学车的人们&#8230;</p>\n<p>哦，对了，我现在不晕车了。</p>\n<p>&#8211;EOF&#8211;</p>\n<hr>\n<p><strong>最近文章|Recent Articles</strong></p>\n<ul>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dbanotes.net/review/On_Top_of_Tides.html\">『浪潮之巅』</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dbanotes.net/review/Big_Companys_Human_Resource_Paradox.html\">大公司为什么总是缺人?</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dbanotes.net/startup/What_do_you_want_from_big_company.html\">技术人加入一家公司之后应该得到什么？</a></li>\n<li><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dbanotes.net/web/Web_font.html\">关于页面字体</a></li>\n</ul>\n<p>本站赞助商：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.douban.com/\">豆瓣网(Douban.com)</a></p>\n<p><strong> 评论数(9)|<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.dbanotes.net/mylife/Driver_and_Killer.html#comments\" title=\"Comment on: 学车记\">添加评论</a></strong> | 最近作者还说了什么? Follow <a rel=\"nofollow\" target=\"_blank\" href=\"http://www.twitter.com/fenng\">Fenng@Twitter</a></p>\n<p>DBA Notes 理念: 用简约的技术取得最大的收益&#8230;</p>\n<div></div>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/webarch?a=dZN-HAX_CgU:7pqBlhK04yY:yIl2AUoC8zA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/webarch?d=yIl2AUoC8zA\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/webarch?a=dZN-HAX_CgU:7pqBlhK04yY:qj6IDK7rITs\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/webarch?d=qj6IDK7rITs\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/webarch?a=dZN-HAX_CgU:7pqBlhK04yY:F7zBnMyn0Lo\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/webarch?i=dZN-HAX_CgU:7pqBlhK04yY:F7zBnMyn0Lo\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/webarch?a=dZN-HAX_CgU:7pqBlhK04yY:V_sGLiPBpWU\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/webarch?i=dZN-HAX_CgU:7pqBlhK04yY:V_sGLiPBpWU\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/webarch?a=dZN-HAX_CgU:7pqBlhK04yY:mqyYa2mfVbY\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/webarch?d=mqyYa2mfVbY\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/webarch?a=dZN-HAX_CgU:7pqBlhK04yY:I9og5sOYxJI\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/webarch?d=I9og5sOYxJI\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/webarch?a=dZN-HAX_CgU:7pqBlhK04yY:bcOpcFrp8Mo\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/webarch?d=bcOpcFrp8Mo\" /></a>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":984,"categories":[9203],"tags":[]}