{"id":176558,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-薄熙来：有民主才有力量和智慧/","date":"2011-09-02T06:00:55Z","modified":"2011-09-02T06:00:55Z","title":"中国选举与治理 | 薄熙来：有民主才有力量和智慧","content":"<div>\n<p>薄熙来：有民主才有力量和智慧</p>\n<p>作者：肖竹</p>\n<p>来源：重庆日报</p>\n<p>来源日期：2011-9-1</p>\n<p>本站发布时间：2011-9-2 0:45:10</p>\n<p>阅读量：24次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　8月30日，我市召开区县换届工作会议，贯彻中央有关要求，部署区县换届工作。市委书记薄熙来讲话，市人大常委会主任陈光国、市政协主席邢元敏出席，市委副书记张轩代表市委对换届工作提出总体要求。</p>\n<p>　　用铁的纪律保证风清气正，巩固提高选人用人公信度</p>\n<p>　　会上，市委常委、组织部部长陈存根首先对区县换届工作做了总体部署，市领导徐敬业、范照兵、余远牧、彭永辉分别就相关工作做了部署。</p>\n<p>　　陈存根说，我市区县领导班子将于2012年一季度进行换届，这是在重庆发展关键时期的一次换届，意义重大。我们要认真贯彻落实中央和市委的部署要求，严格执行换届政策法规，严格选人用人标准，严格领导班子职数设置，明确提名年龄界限，选好配强班子成员特别是党政正职，切实优化领导班子结构；要发扬民主、推进改革、严肃纪律，以最坚决的态度和最有力的措施同用人不正之风斗争，用铁的纪律保证风清气正，巩固提高选人用人公信度。这次区县换届时间紧、任务重、要求高，各区县党委和有关方面要精心组织、统筹推进，以改革创新的精神和求真务实的作风，集中精力，扎实工作，圆满完成这项任务。</p>\n<p>　　徐敬业说，要注重德才兼备、以德为先，选好纪委书记；注重优化结构、增强班子整体功能，选优配强纪委领导班子其他成员；注重结合纪委工作实际，深入推进干部人事制度改革。同时，切实加强纪律保障，更加注重预防，全过程监督到位，确保全市换届风清气正。</p>\n<p>　　范照兵说，要深刻认识做好党外人士安排工作的重要意义，认真做好区县政协换届人士安排、党外人大代表提名选举、党外干部实职安排等工作。</p>\n<p>　　余远牧、彭永辉也表示，要扎实推动区县人大、政协换届工作，广泛凝聚智慧和力量，推进重庆跨越发展。</p>\n<p>　　张轩代表市委对区县换届工作提出7点要求</p>\n<p>　　关于区县换届工作，张轩代表市委提出7点要求：一要把换届工作摆上区县党委工作的重要议事日程。要原原本本学习相关文件，把认识统一到中央和市委的要求上来，落实到各项具体工作之中，使区县换届的过程，成为重庆新一轮大发展的动员和准备过程。同时，结合实际，把握进度，留有余地。</p>\n<p>　　二要抓好两件大事：要按照中央要求形成一个好的报告，选出一个好的班子。报告不是简单的文字，而是新一届班子的工作宣言，要写好，非呕心沥血不可。选出一个好的班子，关键是要选好一把手，并择优选配好班子成员，使班子成员形成合理的结构。特别要关注老实人，关心在艰苦地区、艰苦岗位工作的干部，让他们感受到组织的关怀。</p>\n<p>　　三要坚持党委统揽的原则。换届无小事，市委换届工作领导小组在市委的领导下，整体推进换届各项工作，各区县要就相关问题及时报告，领导小组要及时研究。</p>\n<p>　　四要充分发扬民主。对干部考察的民主测评、民主推荐，要严格按程序进行，不走过场；对结果的运用，要一视同仁，不搞暗箱操作、因人而异。报告起草要广泛征求各方面意见。选举过程既要充分发扬民主，又要依法有序。<br />　　五要确保换届工作风清气正。贯彻落实中央“五个严禁”、“五个一律”的要求，加大宣传力度，做到人人皆知。要公布举报电话，市纪委对举报事项要及时核实。</p>\n<p>　　六要加强干部思想政治工作。正确对待个人的进退留转，是每个领导干部都要过的一道关，各方面一定要协力做好思想政治工作。</p>\n<p>　　七是各区县要搞好统筹兼顾，做到工作不松、任务不减。关键时刻考验干部，大家要经得起考验，安排好工作，向市委交出一份满意的答卷。</p>\n<p>　　咱重庆发展得好不好，人民群众满意不满意，关键看各级干部怎么干</p>\n<p>　　薄熙来说，这次区县换届，对重庆的发展至关重要。中央对全国市县换届工作高度重视，市委常委会进行了专题研究，刚才张轩同志代表市委谈了7点意见，讲得很到位，存根、敬业、照兵、远牧和永辉同志也讲得具体实在，大家要认真抓好落实。</p>\n<p>　　薄熙来说，古人讲，“治国就是治吏”，一个国家是这样，一个地方也如此。咱重庆3200多万人，发展得好不好，人民群众满意不满意，关键看各级干部怎么干。咱重庆的基础在区县，我市虽然是省级行政单位，但没有地市这个中间层次，直接就通到区县，区县既是基础，又是承上启下的关键。这些年，在历届市委、人大、政府、政协的带领下，在各区县的共同努力下，广大干部群众艰苦奋斗，顽强拼搏，全市已步入科学健康发展的轨道。讲经济总量，重庆连续3年GDP增速保持在15%以上；讲效益，财政去年增长49%；讲对外开放，2007年利用外资10亿美元，去年60亿，今年会超过80亿；与此同时，重庆还“走出去”，去年对海外投资了50亿美元。市委、市府抓“五个重庆”建设，先后出台了“民生10条”和“共富12条”，正取得实实在在的成效。前不久进行的全国社会治安综合治理评选，重庆也排在前面。总之，咱重庆不仅在经济的数量和质量上取得了较大进步，而且改革开放也有了突破性进展，实实在在地惠及了民生，受到广大百姓欢迎。感谢大家的努力！</p>\n<p>　　薄熙来说，刚才张轩同志有个判断，重庆的大发展才开始，我很赞成。这些年，重庆经济社会发展虽然取得了很大进步，但从历史发展的进程看，大发力还是在未来5年。我市跨越式发展、更大的进步，将在下一个5年得到充分展现。在全面发力的过程中，要保持后劲，区县发展至关重要，这将决定未来重庆能发展到什么程度，在全国的经济大格局中处于什么位置。前两年我曾说过：40个区县就像40只“小老虎”。现在看来还真是这么回事儿，各个区县是八仙过海，各显神通，生龙活虎，一个个嗷嗷叫，干得很出色！今后各区县的任务更重，“五个重庆”、“民生10条”、“共富12条”，每一项都实打实，落实起来都不容易。要保证各项任务的圆满完成，取得更好的成绩，一定要把握好换届的契机，把区县班子配得更好更强。<br />　　选准“肯干活、能出活、出好活”、坚定不移走中国特色社会主义道路的干部</p>\n<p>　　薄熙来说，选拔任用干部，重点要把握两个方面：一是能促发展，要把那些“肯干活、能出活、出好活”的干部选出来，绝不能任由一些干部占着位置享清闲。小平同志讲“一个中心，两个基本点”，“一个中心”就是以经济建设为中心，我们必须坚持这个中心，在干部选拔任用中充分注重促发展的能力。二是政治强，要选准用好那些坚定不移走中国特色社会主义道路的干部。“两个基本点”，即坚持四项基本原则，坚持改革开放。社会主义道路、共产党的领导、人民民主专政和马列主义、毛泽东思想，这是必须坚持的四项基本原则。领导干部的头脑一定要清醒，我们搞的不是西方资本主义那一套，要树立坚定的理想和信念：只要我们始终如一地按照党中央确定的路线走下去，中国的发展质量和速度就一定会优于西方。</p>\n<p>　　薄熙来说，现在社会上有些人，觉得只有欧美发达国家那一套管用。欧美发展了多少年？又是怎么发展起来的？鸦片战争、八国联军、七七事变……，等等，那都是以强凌弱、血腥积累的历史。中国共产党取得政权时，面对的是什么？是满清和国民党留下的烂摊子，一穷二白，积贫积弱。而这几十年，中国的发展已是高歌猛进，改天换地，连很多西方人都赞叹不已，靠的又是什么？就是我们党正确的路线、方针和政策！重庆这些年的实践，也充分证明了这一点。作为一个领导干部，切不能失去理想和信念，一定要旗帜鲜明地坚持毛泽东思想、邓小平理论和“三个代表”重要思想，认真贯彻落实科学发展观，努力构建社会主义和谐社会，把党的光荣传统和根本宗旨发扬光大。</p>\n<p>　　换届中一定要发扬民主，有民主才有力量和智慧</p>\n<p>　　薄熙来说，在区县换届中，一定要真心实意地发扬民主，重视民意。一个长期执政的党，危险之一就是思想麻木，官僚主义。如果想问题、作决策不重视民意，只是由领导机关甚至个人说了算，久而久之，就会失去生机和活力。再聪明的人，也只有一个脑瓜子，想问题肯定有相当的局限性。只有大家一块儿动脑筋，想办法，才能想得周到，才会调动起大多数人的积极性去干事业。只靠几个人的聪明和热情，条件再好也很难发展。所以换届中一定要发扬民主，有民主才有力量和智慧。</p>\n<p>　　薄熙来说，换届、配班子这个过程最能体现我们有没有群众观念，能不能真正发扬民主。毛主席讲过：“群众是真正的英雄，而我们自己则往往是幼稚可笑的”，这话真是入木三分，异常深刻。有些人往往认为，老百姓赶不上我学历高，不如我见多识广，做什么事，用什么人，我拍板儿定了就行了，这就真应了毛主席所说——“幼稚可笑”了。这次换届，各个区县都要充分发扬民主，重视民意，并千方百计研究发扬民主有效的、合理的、可行的方式。组织部门和人大、政协要及时总结经验，加以规范和推广。在换届过程中，还要特别注意听取党外人士的意见，并安排好党外人士。我们是个大家庭，要让各方面的人士都有发挥作用的机会和开展工作的平台。只有集思广益，群策群力，进行“集体创作”，才能做好重庆这个大“作品”。<br />　　纪委和组织部门都要瞪大眼睛抓典型，哪里出现了跑官要官、封官许愿，就坚决处理</p>\n<p>　　薄熙来说，张轩、敬业、存根同志都特别强调换届的纪律和风气，我完全赞成。整个换届过程，要做到风清气正，绝不允许买官卖官、封官许愿，这方面市委绝不含糊。各级领导干部都要以身作则，绝不要耍小聪明，搞小动作。纪委和组织部门都要瞪大眼睛抓典型，哪里出现了跑官要官、封官许愿，就坚决处理，并以此教育其他干部，取信于民。</p>\n<p>　　薄熙来说，一次换届要管好几年，我们要对历史负责，真正配好区县班子，一茬儿接着一茬儿，扎扎实实地干。重庆的不少探索正受到广泛关注，但这才刚刚开始，更重要的还在后边，需要我们付出更多汗水。前不久，市委全会提出“缩差共富”，其中一个就是要缩小主城和“两翼”的差距，希望区县特别是“两翼”困难区县，今后几年加快发展。区县有个好班子，发展就有了组织保障，老百姓对党和政府也会更加信任。希望通过这次换届，为未来几年打下坚实的领导基础，这也是我们成就事业的关键所在，一定要下决心做好。</p>\n<p>　　市领导马正其、吴政隆、徐鸣，市委、市人大常委会、市政府、市政协副秘书长，各区县（自治县）有关领导，市级有关部门负责人，市委干部考察组组长、副组长共350人参加了会议。（记者 肖竹）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13187,8584,9164]}