{"id":176573,"link":"https://chinadigitaltimes.net/chinese/2011/09/魏英杰-游街示众犹如一曲法治悲歌/","date":"2011-09-02T07:30:43Z","modified":"2011-09-02T07:30:43Z","title":"魏英杰 | 游街示众犹如一曲法治悲歌","content":"<p><div>游街示众犹如一曲法治悲歌</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n广东番禺8名女工到广州万佳服装批发市场买衣服，却被保安错当成小偷捆绑殴打并在市场内游街示众。此事虽双方已达成赔偿协议，个中不少细节却令人玩味。</div>\n<div></div>\n<div>\n抓小偷是保安的本职工作，可即便这些女工涉嫌偷窃，也该是把她们送交法办才对。游街示众显系违法之举，又不属于保安职责范围，如此举动实在有违常理。从这或可看出，批发市场管理比较混乱，对员工行为未能进行有效约束。据称，这个批发市场经常发生偷窃事件。这固然可能是违法分子太猖狂，但市场也该反思自己是否存在管理漏洞。</div>\n<div></div>\n<div>\n也不排除保安这么干是为了邀功请赏。这个市场经常遭窃，抓到涉嫌人员，保安将人捆绑游街既可起到威慑作用，又可让商户们知道，自己平时并没有吃闲饭。但不管怎么说，这都体现了保安的素质很差，缺乏法律意识。这些女士是否违法，当然不能由保安说了算。就算经查证确系违法人员，他们也没有拿人游街示众的权力。可见参与此举的保安，根本就是一群法盲。</div>\n<div></div>\n<div>\n何况，他们这么做并没有经过市场管理部门的同意。据市场管理人员称，按照公司章程，并不允许公司员工有这种行为。这么做既然并不被允许，那么为什么还发生了呢？这不由让人怀疑，市场保安根本就是出于一种虐待心理而为之。当下中国仍然是一个“权力社会”，有权通吃一切。所以，有些人手头虽然只有一丁点权力，也会刻意放大，从中领略那种权力的快感。抓小偷就是保安的一种“权力”，而在这事件中，这种权力显然被滥用了。</div>\n<div></div>\n<div>\n游街示众这种人治社会的残渣，至今依然不见消停，恐怕还和某些公权力部门仍然把这当作所谓震慑犯罪分子的利器有关。各地时有报道，某地集中行动打击黄赌毒，对卖淫嫖娼人员进行“公开处理”，又或者某司法机关举行公捕大会、公开宣判大会，等等。东莞去年就发生过一起警方将卖淫女牵绳游街的事件，引起了很大社会反响。在这背景下，保安们玩一把模拟权力的游戏，也就不足为奇。</div>\n<div></div>\n<div>\n将涉嫌盗窃者捆绑游街，这是典型的侵犯人权之举。公权力部门这么做，普通老百姓也这么干，这或者表明，我们共享一个对法律缺乏敬畏的文化背景。岂不闻，国家司法机关三申五令：执行死刑不得游街示众。去年公安部还专门下文：各地查处卖淫嫖娼时，坚决制止游街示众。死刑犯尚且享有人格尊严，况乎小偷？游街示众并不见容于现代社会，长期以来却阴魂不散，这恐怕有必要从社会文化和法制传统寻找源头。</div>\n<div></div>\n<div>游街示众，犹如一曲法治缺失的悲歌。想要改写这首曲子，不仅要改变权力运作的规则，还有赖于公民意识的普遍觉醒。</div>\n<div></div>\n<div>2011年9月1日</div>\n<div>《京华时报》，标题《游街示众为何阴魂不散》</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648,9175]}