{"id":176592,"link":"https://chinadigitaltimes.net/chinese/2011/09/张鸣-跪，与士之尊严/","date":"2011-09-02T11:00:36Z","modified":"2011-09-02T11:00:36Z","title":"张鸣 | 跪，与士之尊严","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月02日 14:08:34</span></p>\n</div>\n<p>　　<br /><span> </span>　　严格说起来，士大夫被皇帝不当回事，以奴才视之，是打元代开始的。没法子，所谓元朝的皇帝，其实是蒙古的大汗，做汉人的皇帝，只是一个兼职。这个在马上打了半个地球的勇猛民族，跟中土所有的王朝都不一样，根本看不起汉人和汉文化，当然也不明白历代皇帝跟士大夫共天下的苦心。士大夫之地位低贱，莫过于此朝。说是“十儒九丐”，也许有点过，但读书人肯定赶不上服侍蒙古人的猎手和为蒙古人做玩意的工匠，所以只好弄弄小曲，聊以度日。那年月，真正有地位的“知识人”，是翻译，当时叫通事。这些人别看汉文功夫一塌糊涂，敢把皇帝的诏书译得乱七八糟，鄙俚不堪，跟市井闲话似的，但人家说话就是有分量，管用。<br /><span> </span>　　既然元朝并非一个传统意义上的中土王朝，那么，士大夫们走霉运，也没法子可想。其后的明清两朝，从形式上看，已经回归传统，相对老实地尊奉孔夫子，恢复礼制，推崇科举，依赖官僚机器进行统治。但是，士大夫却依然没有恢复宋时的地位，在皇权面前，怎么看，都还像奴才。都说士可杀不可辱，但从朱元璋开始，不仅要杀，而且就是要辱。居然有了廷杖，把朝臣当众剥了裤子打屁股。打得轻重倒在其次，关键是羞辱，让众人看看讲究脸面的士大夫的屁股。这一打，把士大夫打成了两派，一派硬撑，把脱裤子挨打变成了光荣，前赴后继。一派务实，尽量跟实际操作廷杖的人——太监们搞好关系，甚至投效做他们的干儿子干孙子也在所不惜，为的不仅是屁股少受些苦楚，对于仕途大有进益。<br /><span> </span>　　明亡之后，面对异族统治，务实派想通得比较快，硬撑派想通得比较慢。最终，想做伯夷叔齐的人或者他们的子孙下山之后，大家至少在行动上达成一致：承认现实，积极入世。“每把旧时意，怜取眼前人”。可惜，满清的皇帝，却一直没把汉人士大夫当自家人。用汉人，无非是用他们办事，除此之外，全都别想。一方面，推崇朱熹编的四书，把朱注当经典；一方面，对于大学、中庸里反复强调的修齐治平不以为然。在皇帝看来，士大夫撑死只能做前半段，修身齐家，后半段的治国平天下，想都别想，因为那是皇帝的事。只能办事的人，就只能做奴才，由于奴才一词，已经被满人占了，所以，汉人官僚，就只能做奴才的奴才。什么名臣，大臣，贤臣，一概休想。哪个要是动了心思，就是死罪。<br /><span> </span>　　所以，臣子见皇帝，就永远得跪着。接驾，提前就得跪着，皇帝走了，还得再跪一会儿，直到皇帝的仪仗过完了，才能起身。平时召见，无论谈多长时间，臣子都得跪在底下，无论皇帝是立着还是坐着，臣子永远跪在地上。皇帝再怂，总是跟跪着的人讲话，也会感觉好得不得了。在清人笔记上，经常看见时人的抱怨，说是跪时间长了，膝盖受不了。所以有经验的臣子，事先在裤子里缝上一块皮子或者棉花，权当护膝，可以抗得时间长一点。另一个法子是，答话尽可能简练，不问不答，皇帝没话可问了，自然就叫起了（散了）。<br /><span> </span><br /><span> </span>　　这样的朝仪，也就明清才盛行，宋代的时候，皇帝跟大臣开小会，大臣还有座位。明朝皇帝不大见人，所以，君臣相对的机会不多，唯有清朝，皇帝号称勤政，频繁接见臣子，见了就让人跪着讲话，居高临下。可以理解，为何单单清朝，有曹振镛传经，多磕头，少说话。皇帝不问，就不回答。话多不仅易有闪失，而且容易让会面时间加长，最后还是自己受苦。单单清朝，有人把磕头下跪当体操，即使不上朝，在家也天天操练，练出一身好身手，以后皇帝无论见多长时间，也可以应付自如。<br /><span> </span>　　以天下为己任，是士大夫的传统。一旦不让他们如此做想，他们也就没有积极性了。政治上得过且过，如算盘珠一般，皇帝不拨，就不动。幸好，在进入王朝末年之际，太平天国闹得满人江山坐不住，不得已，放手发动士大夫，士大夫也真就发挥了一点积极性，救了清朝，迎来了所谓的同光中兴。不幸的是，欧风美雨也来了，洗染了丁点新思想的某些人，开始对自家奴才的状态有所反思。甲午年，是年的恩科状元张謇，刚点了翰林，入衙第一遭，就赶上西太后从颐和园回宫，全体京官跪接。老太婆磨磨蹭蹭，众官一跪就跪了两个多小时。又赶上大风雨，跪在泥水里，状元变成了泥猪，这让毫无经验，也毫无准备的张謇苦不堪言。回去一想，自己几十年寒窗苦读，好不容易金榜题名，最后就是为的这个吗？越想越气，干脆，挂冠而去，回家乡南通做实业，当老板去也。同时代的另一个翰林蔡元培做的更绝，干脆回家教书，最后投革命党了。<br /><span> </span>　　按清朝的体制，翰林，尤其是状元出身的翰林，前程远大，即使为官平庸，也不难出将入相，平步青云。但是，我们知道，有清一朝，有过很多的状元，更多的翰林，最有名的，一个是张謇，一个是蔡元培。后来的中国，就是因为有了这样不肯跪的人，才得到了改变。不跪，士才有尊严。找回了尊严，也就找回了士大夫的灵魂。<br /><span> </span>　　 <br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151368-24037.shtml\" title=\"月饼税和大粪捐\">月饼税和大粪捐</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(26)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9208,8872]}