{"id":176570,"link":"https://chinadigitaltimes.net/chinese/2011/09/警察执法与最小使用武力原则/","date":"2011-09-02T07:30:03Z","modified":"2011-09-02T07:30:03Z","title":"警察执法与最小使用武力原则","content":"<div>\n<p>    </p>\n<p> </p>\n<p>歹徒劫持人质，警察开枪竟然打偏击中人质面部，但在事后警方向新闻媒体提供的通稿中，却只说成功解救人质抓获歹徒，而丝毫没提及人质受伤，真相被披露后，警方不但被舆论指责为忽悠市民和媒体，更被质疑现场处置不当&#8230;&#8230;这是8月30日下午南京劫持人质事件发生后出现的戏剧性一幕。</p>\n<p>这一事件使南京警方处于相当尴尬的境地，其显而易见的硬伤有两处，其一是对公众和媒体隐瞒事件真相，只报喜而不报忧，这与公然撒谎已相去不远；其二是狙击歹徒而居然命中人质，暴露出特警业务的不熟练，所幸是人质并未当场死亡。</p>\n<p>那不妨假设一下，如果当初特警顺利将歹徒击毙，救出人质，是否就会有一个光荣的大结局呢？从以往的惯例看，答案应该是肯定的。如由此进行推断，这次南京人质事件最大纰漏是出在“枪法”上。但这可能并非事实。</p>\n<p>综合媒体报道，8月30日下午13时左右，4名负有命案在逃者乘坐的长途大巴抵达南京长江三桥收费站，在警察上车检查时，其中一名歹徒持刀在车内劫持了乘客李先生和一名9岁的小女孩，南京特警赶到后，因劝说无效，于14时50分左右第一次开枪，未击中歹徒，却射中人质李先生脸部，半小时后，狙击手第二次开枪，但也只是擦伤了劫匪脖颈，众警察上前扭住了劫匪并解救了剩下的一名未成年人质。事件中，警方在没把握救出人质的情况下先后向歹徒开了两枪，之间还间隔了半小时之久，这无异于故意激怒歹徒伤害人质，幸亏两枪都脱靶，否则结局恐怕会比现在要凄惨的多，而歹徒在警方开枪后居然仍没有狗急跳墙伤害人质，也反证出警方有可能对现场局势产生了误判，使用枪械过于随意。</p>\n<p>由此可知，在这次南京人质事件中，警方主要问题不是枪法不准业务上的不熟练，而是在指导思想上出了问题，他们行事过于简单粗暴没有把人质的生命安全放在第一位，没有遵循警察执法“最小使用武力”的国际惯例。所谓“最小使用武力”原则，简单说就是不到万不得已不开枪，他不但意指执法者要首先保卫人质安全，而且也涵盖了尽量不伤害犯罪嫌疑人的意思，具有人权内涵。在动辄开枪的解决方式下，即便特警枪法准确，成功击毙了歹徒，救出人质，也难称完美&#8211;完美的解决方式是人质和歹徒最后都活了下来。鉴于警察工作的高风险和特殊性，当然对这类“完美结局”不能苛求，但至少这应该一个目标。</p>\n<p>而现实生活中，人们却见多了“抢劫拒捕当场击毙”、“车匪路霸可当场击毙”、“劫持儿童可当场击毙”的宣传标语，看多了歹徒被“成功击毙”的新闻，而很多新闻中的歹徒可能仅仅是拿了把匕首而已。在7月11日晚陕西渭南发生的一起凶杀案中，一名手头只有镰刀、砖头的嫌疑人（无人质）在武警包围后仍被击毙，即便抛开人权及只有最高法院才能剥夺罪犯生命的问题不谈，从破案角度看，活捉嫌疑人也比击毙更有益处，活捉后可能会招供更多罪行，死人却不会说话。</p>\n<p>法哲学家拉德布鲁赫有一句名言：为保持法律学准绳的垂直，必须加入人和生命知识的重量，立法如此，执法亦是如此，所以从1829年警察创立之初，就明确了限制使用武力原则&#8211;这也是警察和军队的最大区别之一；所以联合国发起将执法者人权培训课程列为所有国家警察培训内容；所以中国在《国家人权行动计划》中明确载明要有重点地开展针对公职人员的人权教育培训，特别是针对公安、检察院、法院、监狱、城管、行政执法机构等特定执法机构和人员的人权教育培训。</p>\n<p> </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8783]}