{"id":176546,"link":"https://chinadigitaltimes.net/chinese/2011/09/共识网-骆宝善、马勇、张耀杰等：袁世凯与辛亥/","date":"2011-09-02T05:00:43Z","modified":"2011-09-29T00:33:15Z","title":"共识网 | 骆宝善、马勇、张耀杰等：袁世凯与辛亥革命（研讨会全文）","content":"<p>今年是辛亥革命100周年，也是中华民国首任总统袁世凯逝世95周年，6月5日至7日项城袁氏家族联谊会在安阳举办第三次家族联谊会，并召开了《辛亥革命与袁世凯研讨会》，国内不少研究近代史的学者、专家参加了会议，现将会议发言整理如下，以嗜读者。</p>\n<p>　　主持人张华腾教授（历史学家、安阳师范学院历史系主任、教授、博士生导师）：</p>\n<p>　　我们的研讨会现在开始，咱们的主题还是围绕着袁世凯与辛亥革命这样一个主题谈，因为今年是辛亥革命100年，这是我们中国历史上由帝制走向共和这样的一个特大的历史事件，这个历史事件不是其他的改朝换代，其他的改朝换代就是一家一姓，一家一姓的那种制度从此就被埋葬了，被打倒了，成为了共和这样的政体、国体，这是在我们中国几千年的历史上这样的一个重大转折，袁世凯这样一个人物，在这样一个重大转折时期，他起的作用，不是其他人物所能够起的作用，所以今年纪念辛亥革命100周年，我们今天这个会是一个预演，整整半年之后，我们在这里还要举行一个盛大的《辛亥革命与袁世凯》这样题目的一个会，这个会是我提议，然后由马勇先生所在的单位中国社会科学院研究所近代史所，还有南开大学历史学院的人，还有河南的几个学校，郑州大学、河南大学，我们一起在这里举行这么一个重大的会议，这个会议的组织情况我们正在进行，今天我们趁着我们袁氏家庭联谊会这个机会，我们稍占一个小时，关于《辛亥革命与袁世凯》这样的一个研讨，我觉得还是很有意义的事，所以我希望所有在会这些先生和女士参加我们12月份的会，半年之后的会，今天我们在这儿有什么心得都可以提出来，发表你们的高论。</p>\n<p>　　马勇先生是从首都来的，是中国社会科学院著名的研究员，他在近现代史上是国内的大家，在《袁世凯与辛亥革命》这方面有很多的思考，下边咱们用掌声请马先生发言。</p>\n<p>　　马勇（中国社科院历史所研究员）：</p>\n<p>　　非常感谢张教授，也感谢袁氏家族联谊会！</p>\n<p>　　今天是辛亥革命100周年，又到这个地方来参加袁世凯的会议，而且参加的又是袁氏家族的纪念会，今天是袁世凯逝世的纪念日，今天上午呢，你们去祭祖的时候我在房间里看书，我发了一条袁世凯的微博，我说今天是袁世凯逝世的纪念日，昨天和袁氏后人聊天，有一个感慨，袁世凯的三顶帽子已经去掉了两顶，还有一顶没有去掉，其实那一顶20年前我就开始研究了，今天早上我查了一下那篇文章大概是04年发的，应该是20年前写的，就是《袁世凯帝制自为的心路历程》，今天我把它转到微博上去了。我讲的就是说，和张教授翻译这本书的主题是一致的，也就是说我们怎么样来看待袁世凯最后走向那么一个帝制的一个过程，我那篇文章主要是探讨这个问题，其实我多年来就在想，袁世凯我和他毫无任何关系，但是多年来我和张教授一起研讨，就是想能够尽最大的限度去逼近真实，因为我们都知道，现在大家在微博上可以看到，一般地认同一个道理，官方的历史一定是胜利者写的，现在很多人批评说现在的历史教科书讲得都不真实，原来给我们传递的消息，像袁世凯的卖国，窃国大盗，现在有一种被颠覆的感觉，其实道理很简单，因为官方的历史，我们认同的一定是胜利都者的，从这点肯定是没问题的，但是作为历史学家，我们当然要尽量去逼近历史的真实，这一点，不是在给袁世凯翻案，历史本身就在那儿，翻不翻都在那儿，而是我们能够怎么去尽最大的限度还原袁世凯，那么怎么能还原呢？怎么能够谈到，袁世凯从原来被妖魔化的一个历史人物还原到一个还生生的人呢，怎么把他从鬼变成人，多少年来我一直在想的一个要点，可能就是说四个字，一句话，只要能控制这四个字的一句话，可能我们对袁世凯的评价就非常简单了，就是&ldquo;非袁莫属&rdquo;，那么像这种概念，在中国历史大转折时期，能够得到&ldquo;非你莫属&rdquo;的这么一个广泛认同，我觉得在中国历史转型时期，只有两个人得到过这样的认同，获得过这么一种感觉和认同。一个就是大概1975、1976年的时候的邓小平，当时国内国外也说了，中国的烂摊子非邓小平出来收拾不可，另外一个就是在清末明初的一个大的社会转折时期，国内外共识就是&ldquo;非袁莫属&rdquo;，那么如果扣住这四个字去评价袁世凯，我们就可以看到，他这一生当中经历过鸦片战争，经历过戊戌，经历过新政，经历过预备立宪到辛亥革命的政治动荡，在这里面，可能都能够重新获得不一样的感觉，关于袁世凯和辛亥革命之间的关系，昨天我来正好听到骆宝善先生正在做那个报告，已经讲得很多了，我们补充的也没有多少，我刚刚出了一本书，《1911年中国大革命》，我这里面呢，肯定是不能够回避对袁世凯的看法，我比较认同骆先先的基本判断，在传统的认知当中，在过去的教科书当中，给我们的概念，袁世凯在武昌起义爆发之后，袁世凯躲在这儿盘算着怎么算计南方，算计北方，拿南方压北方，拿北方压南方，向北方、向朝廷讨价还价，最大限度地索取权力，向南方是用北方的压，不行就打，今天我在做这个课题的时候就在想，可能我们过去的观点非常片面了，也就是说并没有进入到袁世凯的内心去思考问题。另外，我在历史的研究当中我有一个基本的看法，也就是说用我们的小人之心去猜测古人的胸襟，用我们的阴谋论去看待别人都是在做阴谋耍手段，所以这样呢，我们就没办法去理解当时的一种真实的处境，所以回到四个字&ldquo;非袁莫属&rdquo;，一定有它的道义支撑，除了他的政治手腕、政治经验、理论的认治，他一定有道义支撑，如果像我们过去的认知的话，讲他在算计朝廷，算计南方的话，那么我想那他一定是个小人，不可能是个正人君子，那么不是正人君子，就不可能有那么多的认同者，甚至更不可能在帝制结束之后，仍然可以享受这种待遇，我从这样的思路判断，我回过头来去琢磨，武昌起义爆发之后袁世凯的反应是什么呢？他确实在他的幕僚班子当中，不像我们今天的领导人，是一种单轨战略，是单边压制的战略，我们现在遇到了事情，我们的领导基本上是单边项目，没有幕僚了，我们不会做多轨战略，但是我在研究晚清幕僚体系的时候，无论张之洞的幕僚还是李鸿章的幕僚班子，他们遇到重大的事件，一定会做多轨战略，会做出各种的判断，那么袁世凯在武昌起义的第二天就知道了这个消息，之后紧接着荫昌往南方走，走到这儿来拜访了袁世凯，袁世凯当时的部下和幕僚都开始向这儿汇集，当时他的幕僚班底就做了多轨的判断，第一就是利用这个机会，请复朝廷，尽快地兑现君主立宪的承诺，这是第一位的选择，没有犹豫的，那么在袁世凯的判断当中来说也是一个最重要的选择，这是一个幕僚班底中的主流的判断；第二，如果朝廷还不能够做君主立宪的这种事件的话，走到这一步，当时胶着的是什么呢，一个责任内阁变成皇族内阁，整个武昌起义的前提就是原来清廷承诺的就是君主立宪，责任内阁变成了皇族内阁，当时袁世凯的幕僚班底就要改变皇族内阁，变成一个真正意义上的责任内阁，可能这样的话，武昌新军的哗变就容易平息，因为新军的哗变，并不是一次原来意义上的索饷、提职等等，不是这样一个问题，这次的哗变就是一个政治上的要求，为什么有这种政治要求呢？我早晨起来刚发了一篇文章，我们那个时候的军队没有国家化，它不是一个政治中立的一个国家机器，军队里上上下下都在关心国家大事，都是要关心立宪，关心新政，关心政治进步，南方的军人们就觉得，朝廷这边的责任内阁争执不下的时候，武昌的新军发生哗变，袁世凯的幕僚班底中的第一判断就是利用南方的哗变要求朝廷尽早实行这种真正意义上的君主立宪，这是第一。第二个，如果朝廷还不能做的时候怎么办？那么就应该和南方联手，和南方联手去做朝廷的工作，至于我们讲的就是说。共和这个思路，幕僚班底里持这样看法的非常少，包括唐绍仪，唐绍仪是在南北谈判当中就说&ldquo;兄弟我是赞同共和的&rdquo;，上来他就讲赞成共和的，但是他谈判的使命和底牌仍然是君主立宪，这个就没有什么犹豫了，所以要把袁世凯还原成一个人的话，基本上就是说他对清廷没有什么道德的亏欠，他出山就是为了要实现原来没有实现的君主立宪，为什么我们100年来，我们觉得会有这个问题呢？为什么一百年来我们会觉得袁世凯不是这样的，袁世凯出来是报仇啊，因为冷落他三年，要打回来，摄政王给赶回老家，这个故事一直到今天为止都没有把这个问题讲明白，那么我今天发表的一篇论文，这几天可能出来，就是1908年袁世凯究竟是怎么给开爵了，这是一个观念，如果我们不搞清楚这个问题，那么我们就不能理解为什么袁世凯被我们渲染成那个样子，1908年离开北京的时候差点被害掉，偷偷摸摸地跑到天津，从天津往这儿跑，为什么后来三年在这个地方，车水马龙来来往往的北方的朝廷大臣们很多人到这儿来，并没有软禁他，并没有限制他和政界的活动，这究竟是怎么回事？我觉得这里面关键有两个问题必须解决：</p>\n<p>　　第一个，袁世凯有没有在1898年的时候，发生过康有为、梁启超直到今天为止所指责的出卖维新派，陷害皇上，有没有这个事情？如果有这个事情，那么摄政王为了哥哥报仇要干掉袁世凯，如果没有这个事情，就不存在公报私仇，如果袁世凯没有告密，没有出卖维新派，那么就不存在嘛。这几年我在做的另外一个课题研究，1898年的研究，基本上可以否认袁世凯背叛维新派的这个问题。我有两本书，一个是《1898年中国故事》，一个是《1898年那场未遂政变》，这本书刚出来，我还没拿到样书，我里边解决的就是，1898年的时候那一天，谭嗣同是去找过袁世凯，但是这里边有一个最重要的前提，谭嗣同找袁世凯讲兄弟你帮我，你的新军带过来，把颐和园给包围起来，把老太后抓起来，让老太后把权力交给皇上，我们支撑皇上进行政治改革，袁世凯说你这个事情根本不可能，因为新军枪和人是分离的，我们现在的军营也是这样的，我们现在军队的管理也是，我们的枪和人是绝对分开的，袁世凯说，你让我把军队调动起来就能立马调动出来？这是不可能的，我上面还有荣禄。第二个，袁世凯就告诉他，你根本就不知道朝廷的格局，你根本不知道皇太后和光绪皇帝之间的关系是怎么回事，当天晚上谈判是在袁世凯的戊戌日记里面，但是我们过去100年来不信戊戌日记，我们就认为戊戌日记是袁世凯的幕僚后来编造了一个假的东西，这样的话，过去100年我们就认为袁世凯的告密是可以成立的，那么我们20年来学术界的研究，基本上证明所谓告密是一个子虚乌有的事情，是康有为的一个假说，但是康有为的假说也不是他的编造，我们也不能说，因为说袁世凯的好话，就回头去诬蔑康有为，也不能这么讲，那么这种事情呢，我100年后我能公平地去讲，因为我看的材料比较多，袁世凯、康有为当时看的材料都是一个角落，康有为当时不知道全面的东西，我并不认为康有为是编造的，但是100年来我们就是这么讲的，那么这样就可以证明，1898年不存在袁世凯告密这个事情，我在书里面有很详细的内容，如果有兴趣的可以找来看看，网上也会发表很多。如果不存在这个问题，那么1908年，袁世凯为什么被开缺，这是一个关键点，为什么政治发展最好的时候，1908年，《钦定宪法》颁布，袁世凯是军机大臣兼外务部尚书，清廷的政治发展最好的时候，为什么这个时候，慈禧太后和光绪皇帝去世了，立马就把袁世凯给开缺了，撤销了一切职务了，这是袁世凯近代史研究当中一个很难解读的问题。那么我这篇文章，我是从几个方面去解读的。</p>\n<p>　　第一个理由，袁世凯是当朝当中的重臣，袁世凯这时候大概是50岁的样子，1908年，这个时候他是一个重臣，这个时候接手慈禧太后和光绪皇帝的班底就是摄政王和他的嫂子，摄政王这个时候的年龄是28岁，隆裕皇太后是40来岁，摄政王是一个没有战功和其他的威严的一个年轻的亲王，那么这个时候，我们只看到袁世凯被开缺，被撤职，我们没有注意到，和袁世凯同时有三个重臣都被开了，一个是岑春煊，在这之前稍微早那么一点点，还有一个就是直隶总督兼北洋大臣端方，开端方的理由也很简单，而且我们今天看来很荒唐的，也许当年照相的技术刚传入中国不久，但是端方可能也就是照相的发烧友，他在慈禧太后的丧礼上，不仅作为一个大臣的身份参加丧礼，而且是拿着照相机到处乱照，这个时候，开他的理由就是，你作为当朝大臣不严肃，那么把他开掉了。三个大臣前前后后被开除，那么开除的原因在哪儿呢？我个人觉得，我解读的一个理由就是一朝天子一朝臣，这是中国王朝政治的一般的规律。我们往前看的话，从来清朝几百年，一朝天子一朝臣，一定在这个小皇帝上来之后，会解决前朝的历史问题，一般而言的话，和我们今天不一样，我们今天这个体制已经变成一个，上面怎么换，下边的干部是稳定的，过去传统的王朝政治就是一朝天子一朝臣，这是我解读的第一个理由，就是袁世凯的开缺和政治变局有关，和重臣地位有关。</p>\n<p>　　第二个理由，1908年发生一次清政府说不明道不白的一个外交大失败，而这个外交大失败又恰恰和袁世凯有着直接的责任，就是1904年的日俄战争之后，东北的归属问题发生了问题，日本到了1908年的时候，日本和宿敌俄国建立了一个同盟，不仅是他两家结盟了，而且把英国和法国拉起来了，就是日、俄、英、法四国同盟，他们控制了对东北的开发的权力。那么在这种状况下，就引起了国际格局的变化，特别是引起了东北亚格局的变化，这个时候德国就很郁闷，德国找到了袁世凯，说我们可以帮你一下，怎么帮呢？说我们找美国，我们成立一个中美德三国同盟，用中美德三国同盟去抵消日俄英法四国同盟的问题，袁世凯是外务部尚书，袁世凯觉得这个思路当然是对的，袁世凯就把这个问题提到朝廷去讨论，这个时候光绪皇帝和慈禧太后都还在，那么就在1908年的九月份、十月份的样子，就派了吉林巡抚，也是袁世凯的老搭档唐绍仪，1908年到美国，出使美国，就是一个秘密外交谈判，就是谈中美德三国同盟。这个外交是非常机密的，当时想尽一切办法控制外传的可能，就怕四国同盟从中间捣乱，外交的保密做得非常严密，但是仍然泄密了，仍然被日本和英国知道了这个消息。唐绍仪出使美国，日本是他的必经之地，到了日本唐绍仪就走不掉了，就被日本政府缠在了这个地方，就解决了一个什么问题呢？日本人说你就留在这儿，我们有很多东西要谈，唐绍仪就说，那你把孙中山他们都赶出去，如果人说好啊，这些事我都给你们办，所谓讲的革命进入低潮，就和唐绍仪这次出使日本有很大的关系，日本都答应了唐绍仪的要求，日本的目的就是把唐绍仪扣在日本，用这种软禁的办法扣你，结果等放唐绍仪到美国去的时候，唐绍仪到美国的前一天，美国和日本达成了一个新的妥协，日本人同意把东北的权益让给美国一部分，拉近了美国共同开发东北的问题。那么唐绍仪到了美国之后，唐绍仪讲我是专门来谈中美德三国同盟的事情，美国人讲你谈什么东西呢，没有这个事情，美国人就否认这个事情，这样的话就不好办了，但是唐绍仪本来就是留学美国的留学生，他觉得应该有办法，接着在美国谈判，结果就在这个时候，传来了光绪皇帝和慈禧太后死亡的消息。美国这种实用主义外交的国家，美国人就讲，中国的未来前景政治上是不可测的，那就没法谈了，作为一个外交家的话，作为一个留学美国的外交家也没办法谈了，唐绍仪就灰溜溜地回来了。回来之后，紧接着袁世凯就被开缺，当然袁世凯开缺的表象我们可以看出，1908年他被开缺之前的两三个月，说举报袁世凯的折子至少有六个，说他结党营私，说他是政治上对朝廷的一个危险，至少有六份盐官的举报信，朝廷在这时候就顺水推舟，把他开缺了。</p>\n<p>　　所以这种开缺的话，中国当时即将进入一个立宪国家，他是承担着一个外交失败的一个责任，从这里面我们才可能解读出来，在老家的三年，他能够那么悠闲的能够和政界自由地往来，否则我们就不能够理解，这种状况能够解读了这个问题，才能再解读武昌起义爆发之后，袁世凯究竟是一种什么样的政治立场。</p>\n<p>　　所以我讲到这儿，我是绝对认同昨天骆先生讲的，他是坚守住了君主立宪的这个原则，一直和南方谈判到最后状态，实在不行的时候，他才顺势而为，顺水推舟，走向共和。如果这样解释我觉得才能够把历史解释得接近于历史真相，就是史实和逻辑才能达到比较的一致。所以我先讲这么一点感想，谢谢！</p>\n<p>　　张教授：谢谢马先生的高见，更深刻地来解读袁世凯出山的那个形态。袁世凯忠君，我还是比较赞同的，体现了袁世凯忠诚的性格；后来皇帝退位，优待条例是非常明确的，后来我们搞了一个《中华民国约法案》，袁世凯把这个约法废了，自己搞了一个约法，他就主张把退位优待的条例写到约法上。这一点，如果当时的人没有什么其他的比如说封建和怀旧这些东西联系起来的话，现在我们再分析这一招是非常高非常高的，从袁世凯品德上来说，当年我给你优待，现在我掌权的时候，我说话是算数的，这是一点，更深刻的一点就是名出问题，名出的问题是非常复杂的，如果袁世凯不算数的话，那么就会引起其他少数民族的离心力，所以这一招是维系中华民族这个观念是有的。所以对新的约法你怎么去批评，包括把退位条例引入到新约法里去，我现在悟出了这么一点新的体会，就是他对清室的忠诚并不是我们所说的，这一点在封建那个时代，这是非常重要的，你作为故主，再说得大一点，我袁氏几世都是忠于朝廷的，就在辛亥革命这种情况之下，不得不走向共和，但是他是说话算数的。但是辛亥革命谈判的时候，我们承认答应你的条件写到宪法里，让他永远算数。从小的方面说，表现袁世凯的政治品德还是忠于故主的，从更深远的意义，对当时的民族大团结是非常有利的，这个绝对不能从封建的角度来看。</p>\n<p>　　当然我这个解读有的人可能还不认可，我还没有形成这样的文字，但是给我的博士和硕士讲课的时候，我已经开始在讲了。下面接着说。</p>\n<p>　　张耀杰（历史学者、中国艺术研究院研究员）：</p>\n<p>　　主要是请教一下骆先生，骆先生昨天说当年的诏书，有张謇的诏书，其实还有一个诏书骆先生没说，这个诏书是一个叫洪述祖这个人写的，唐绍仪还没有南下以前就写了，实际上是辛亥革命爆发没几天这个诏书就写了，这个诏书写完，洪述祖就给唐绍仪出主意了，说你去谈就要谈共和，谈共和以后，袁世凯是大总统，你就是内阁总理，唐绍仪之所以有这么大的推动力，就是他想当内阁总理。其实这个人一年以后就是参与杀宋教仁的人，二次革命也是这个事引出来的。这是一个诏书，但是罗先生的评点袁世凯的书里面，我没有看出有大的瑕疵，但是关于宋案是不成立的，你的说法是不对的。洪述祖是唐绍仪的人，不是赵秉钧的人，唐绍仪回头当总理的路上，还没回到北京，洪述祖已经到赵秉钧的内务部去要当秘书长了，这个申报上是登出来的，当时申报的说法就是，赵部长说了，这个人是唐绍仪的人，居功行赏，他有功了，就是写诏书干这件事有功了，所以后来杀宋教仁，不是因为他是赵秉钧的人，更不是因为他是袁世凯的人，就是因为他和应桂馨有联接了，因为这么一点证据就证明，宋教仁是袁世凯和赵秉钧参与了，是不构成证据的。实际上大家都不说应桂馨是什么人，应桂馨是陈其美的谍报科长，孙中山的卫队司令，黄兴的兵战助理。在杀宋教仁前一个星期，从黄兴那儿就拿出了六十万，给宋教仁五十万，他自己拿了十万，应桂馨不是光从中央政府那儿每月领一千块钱，黄兴一下子就给他十万，你说他是谁杀的。你那个结论太草率了，这是第一点。</p>\n<p>　　但是你这个诏书很有意义，你说出来了一个合法性的问题。袁世凯当总统的合法性要远远大于孙中山当总统的合法性，因为袁世凯当内阁总理是资政院推选的，就相当于人民代表大会，是有权力选举总理甚至大总统的。南京的都督代表会议是没有这个权力的，它不代表民意。习近平说的&ldquo;权为民所服&rdquo;，都督代表怎么代表民意，你凭什么选大总统，权为民所服，服的是袁世凯，不是孙中山，北方政府的合法性远远超过南京政府的合法性，这是合法性的问题。</p>\n<p>　　但是还有一点，就是历史局限性，我们现在给袁世凯平反，我们还要承认他的局限性，不能说原来是冤枉他，他后来就什么都好，窃国是不成立的，爱国也不成立的，误国不是他一个人误的，他肯定也误了，你去看，他没当总统的时候，慈禧活着的时候，他搞过宪政，天津的咨议局做得最好，咨议局主要是省市来选举的，他当总统的时候选了吗？他推行各省自治了吗？没有。合法的参议院他给解散了，你说国民党叛乱，解散，可以，那你重新组织啊，没组织，原来的咨议局、参议院他都没再搞了，为什么？不就是你想专制。那个时候人家当皇帝了你都想干这些东西，你自己当总统你为什么不干。我觉得当皇帝，从中国的农民开始他都想当皇帝，谈判的时候，君主立宪的时候是真的，后来当皇帝也是真的，他不是不想当，不想当，我跑到美国去，跑到国外去，跑了不就行了吗，他没有嘛。中国需要的是华盛顿，他不是，中国需要的是明治，他也不是，中国需要的是伊藤博文，他也不是。#p#分页标题#e#</p>\n<p>　　你说的&ldquo;非袁莫属&rdquo;，1913年就又改了，&ldquo;非去袁莫属&rdquo;，他当皇帝的时候，就更进一步非去袁莫数，你当皇帝了，那当然大家压推翻你，当初你信誓旦旦当大总统的时候你不当皇帝，你发过誓的。我们中国传统要讲信用，你发过誓，你后来又当皇帝，不管什么理由，你发过誓，你不可以当，毛泽东那么厉害，他都没敢当，你为什么要当，皇帝是不能当的，这个是有局限性的。现在我听说马永老师有个想法，要给他当皇帝要给出一个解释，这有什么好解释的，肯定没办法解释的，袁世凯当内阁总理肯定是合适的，一流的，当皇帝他不合适，他也没资格，而且当初谈判的时候，张謇已经说过，如果非要当皇帝，蛮族不行，我们找孔家，还有孔家呢，怎么能轮到你袁家了，你就是一个很好的内阁总理，凭什么你要当皇帝，这是要合法性的。你后来当美国总理是有合法性的，当皇帝你没有合法性，这是很简单的东西。我们共产党也说了，权为民所服，不管是真的假的，这个道理是可以解释的。</p>\n<p>　　还有张老师说的&ldquo;走向共和&rdquo;了，什么叫共和，君主专制不是共和，民主宪政才是共和，一党训政叫共和吗？一家人当皇帝不可以，一个党就可以当皇帝吗，孙中山可以搞一党训政吗，历史证明，一党训政比君主立宪、比一家人当皇帝更邪恶更坏。当皇帝的时候，能一下子饿死几千万吗，没有，就是一党训政，一党专制，还是专制，你不是没有皇帝了吗，还是专制，就是要专制，你不让大家选，不让权为民所服，你就是专制。</p>\n<p>　　张教授：刚才的说法对之前的说法有了一定的质疑。</p>\n<p>　　张永东（历史学者、甘肃社科院研究员）：</p>\n<p>　　我没什么说的，我主要介绍一下我这个书，我这个书是由国外明镜出版社出的，名字挺吓人的，大家看看啊，叫《百年之冤&#8211;替袁世凯翻案》，够吓人的吧，咱们谁都不敢写这样的名字吧。</p>\n<p>　　我把这个书给大家介绍一下，我是七八十年代进入甘肃省社会科学院的，我为什么会写这么本书呢？我最早受的教育也是咱们传统的马克思主义教育，我家里也有一本陈伯达写的书叫《窃国大盗袁世凯》，你听这个名字也够吓人的，这个名字就定了袁世凯是个什么人，我也受到了这样的教育。但是随着我后来进了省社科院以后，当时我拿到这么一个题目，这个题目叫&ldquo;农民起义究竟是推动了历史发展，还是阻碍了历史发展&rdquo;，我一直在想这个问题，这个就面临着什么问题呢，20世纪咱们中国也同样出了这样一个问题，是什么问题呢？究竟国家是和平过渡到一个宪制国家呢，还是通过暴力进入到民主国家，这就碰到了袁世凯和孙中山两个人，这就引起了我对袁世凯的兴趣。</p>\n<p>　　刚才袁氏后人问我，你写这本书，你是不是跟袁氏有什么关系？我说我姓张，我们张家人替你们袁家卖这么多力，我为你写这本书，我一点科研经费都没有，因为我搞的也不是这个科研，我们地方社科院，你连一分钱都领不上，最后我这本书出了才拿了一万块钱，我说连我的喝茶的钱都不够，我到香港去讲一堂课也比这本书挣的钱多。其实我这本书写出来的时间很早，90年代就出来了，我当时找了几家，我也就是去碰碰，我也知道他们不会给我出。到2005年，有一年我到香港中文大学讲课，讲课的时候，我在马路摊子上找到民进出版社，我把地址抄下，完了以后我拷了一个电子本，我在国内的印刷部印了一份，出版社在皇后大道的一个小楼上，我把书稿给了他了，我说你们看吧，我这个书跟国内不一样，我一两句话也说不清楚，我给了他，他没有半个月，他这个出版社就出&ldquo;胡锦涛传&rdquo;&ldquo;温家宝传&rdquo;，这个出版社在国外是相当有名的，他就给我来信说，您这个书我们觉得对中国还是很有参考价值的，我们给你出。这个书就是这样出版出去的。</p>\n<p>　　那么我们今天主要想讲个什么东西，我为什么要写这个书，我这个书里究竟写了什么，我简单讲几个问题，首先我觉得袁世凯是咱们中国历史上人们泼的脏水最多的人，实际上他干的好事最多，泼的脏水也最多，那么这个脏水集中在哪几个方面呢？主要集中在四个方面，前三个我主要说说。</p>\n<p>　　第一个就是出卖戊戌变法这个问题，大家知道，袁世凯其实他本身就是一个变法派，实际上他为什么当时突然变卦了呢，这里面我给大家讲一个原因，这个书里面我已经详细讲了，当时康有为，英国大使跟他曾经有个协议，他曾经制定了一个和英日合邦的协议，在康有为之前，伊藤博曾经到咱们国内来，慈禧太后早在光绪的边上埋伏了好多人，她早就把光绪的好多事情都知道了，慈禧太后她担心什么事情呢？她担心光绪皇帝和日本人联合，担心这么个问题，这个事情我们看得很清楚，作为袁世凯我们想想，袁世凯只是一个手握兵权的人，只是手握一万新军的人，他在皇帝和皇太后的面前怎么办呢？他怎么处理呢？他不可能鼓励他们俩去打仗，伊藤博曾经来的时候光绪召见过袁世凯，袁世凯其实就暗示过，不要听康有为蛊惑，这时候袁世凯给他表明了他的态度，你们要和平解决，所以我们讲，谭嗣同夜访袁世凯，袁世凯早就跟他讲了，你挑动国家打内战我肯定不是同意的，所以他早早就走了。为什么大家老说袁世凯出卖革新派，我们可以看出袁世凯一直在保持一种和平的态度，他希望皇帝和太后不要打仗，这是袁世凯的中心思想。后来都是编小说的人编的，说袁世凯又回到了天津，其实慈禧太后早在光绪身边安排了人，怕他和日本人合伙，所以就把他弄起来了。这个问题，实际上学术界早已经把这个问题解决了，没人再怀疑袁世凯出卖了戊戌变法，这是我在这本书里所写的第一个问题。</p>\n<p>　　那么我们再说说刺杀宋教仁这个问题，也是不成立的，为什么是不成立的？咱们大家可以想想：第一，袁世凯刚当总统，我干吗要把国家搞得那么乱，我为什么要把屎盆子端到我身上砸，难道他就不知道宋教仁是什么人，他就不知道宋教仁在国民党的地位里是什么，他非要杀宋教仁，我是个大总统，我可以采取各种合法的办法去杀宋教仁，我干吗要采取这种下三滥的方法杀他呢？这是绝对没道理的。这是我们讲袁世凯绝对不会自找这个麻烦，袁世凯还用很多办法笼络宋教仁，这个大家都清楚，这说明袁世凯不会主动去杀宋教仁。那么有些人讲，那就是袁世凯指使赵秉钧杀了宋教仁，我觉得这个说法也不成立，大家想想为什么不成立？你们想想，袁世凯是总统，赵秉钧当时是内阁总理，那么我们知道，当时民国的这个制度，内阁总理是由总统来提名的，当时袁世凯最早提名的是宋教仁，他让宋教仁当总理，宋教仁不当，最后没办法，就让赵秉钧当总理。你们想想，宋教仁他自己不当，你怎么能说赵秉钧他们两个争总理，总理又不是争来的，总统是经过国会选举的，总理是由总统任命的，这就不存在争的问题，你怎么能说赵秉钧杀了宋教仁呢，这个道理是不成立的。</p>\n<p>　　那么究竟是谁把宋教仁杀了呢，我们大家回去细细想想，我写这个书的时候我就想这个问题，我觉得绝对不是他俩杀的，我翻了好多历史，我发现宋教仁和孙中山在内部天天两个打架，一个是议会派，一个是暴力派，他俩天天打架，民国一成立，宋教仁得势了，宋教仁进了议会了，孙中山连议会都没进，气得他就跑到日本去，他本来是国民党的代理理事长，他把东西都给了宋教仁。孙中山很生气，我临时总统让给了袁世凯，现在又把国民党的理事长丢给了宋教仁，这个里面有一个人很心领神会的就是陈其美，他和孙中山穿一条裤子，为什么？他也是国民党的一个暴力派，他曾经有一次，民国初年，他杀了陶成章，就是因为孙中山和陶成章在建立同盟会的时候，两个人内部闹矛盾，他去把陶成章杀了，陶成章是蒋介石杀的，这个咱们大家都知道吧，实际上他就干了这个事。咱们大家想想，宋教仁死在上海，上海是当时什么地方呢？是国民党的大本营在上海，陈其美在那里当都督，袁世凯是在北京，杀害宋教仁的人都是国民党的人，哪一个不是宋教仁手下的人，杀了宋教仁一举两得，既给袁世凯抹了黑，又给孙中山出了一口气，一举两得，我这个书把这个问题也说得很清楚。</p>\n<p>　　我们再说第三个问题，所谓《二十一条》的问题，我觉得也不成立，大家仔细想一下，当时袁世凯处在一个什么样的地位咱们很理解，1898年中日打了甲午战争，当时中国的海军是全军覆没，是不是这样的，刚刚过了两年，甲午战争刚刚过了两年，就是1900年的义和团运动，义和团闹得八国联军干涉北京，干涉北京，结果八国联军进到中国，慈禧太后都跑到西安了，中国那点军队能成什么气候。日本人咱们看得很清楚了，日本人在1900年，八国联军初到北京以后，到了1904年，过了四年时间，跟俄国人打了一仗，在东北打了一仗，俄国当年的海军也是很厉害的，它把俄国的军队打得一败涂地，这就说明日本人当时的军事实力已经升到什么地位，就是说除了英国和美国的实力以外，日本人可以说在当时的军事实力已经升到了第三位。</p>\n<p>　　咱们中国是什么样子呢？我刚才已经说了，袁世凯在1914年的时候签下的条约中，中国革命党刚刚搞过辛亥革命，国家乱七八糟的，你说他敢打这个仗吗，所以我觉得袁世凯这个人特别高明，他考虑到了国家的利益，他权衡利弊，他说这个仗我们根本就没法打，日本人只要山东，山东那么一点地方，如果你要跟日本人打了，那就把半个中国给了日本人，因为中国在《甲午战争》中，已经把台湾给了日本了，下一步日本人的口味可不是你山东那一点地方，得把半个中国给人家了，所以我觉得袁世凯在这个问题上处理得太英明，他权衡利弊。我的观点得到了胡适支持的，胡适是中国的大学问家，他认为袁世凯在这个问题上又拖又拉采取这个办法，为中国获得了最大的利益，这个里面我就想起来一个问题，咱们国家老讲俄国列宁搞的《布列斯特条约》，大家说《布列斯特条约》是怎么回事，当时俄国在1918年建立俄国的时候，当时俄国只有莫斯科那么一小块地方，德国人当时要跟俄国人打仗的，列宁就把周围的地方都给德国人了，四分之三的领土都给了德国，在咱们的教科书上写的说，这是列宁最英明的决策，可是反过来说袁世凯，袁世凯为了咱们中国绝大部分的利益，就给了那么一点地方，就说他是卖国的。</p>\n<p>　　咱们再想想，在这个地方我又想起来一个人就是孙中山，孙中山恰恰在袁世凯签《二十一条》的时候和日本人签了条约，他让日本人去打北京，你打败北京，我把东三省都给你，这是有历史可查的。</p>\n<p>　　那么我最后讲一讲称帝这个问题。我觉得袁世凯的问题，我们现在都讲袁世凯称帝，我觉得咱们是绝对犯了错误的，我觉得这个称帝问题是不成立的，我有三点理由，我在这个书里也写得很清楚：第一点，我认为袁世凯的洪宪改制是一种和平和理智的产物，咱们大家知道，中国历史上，刚才咱们都讲了，中国历史上有很多次改朝换代，秦末的陈胜吴广到现在不知道发生了多少次，秦末的动乱死了两千万人，西汉末年的动乱死了三千万人，东汉末年死了三千万人，到了隋末的农民战争死了五分之四的人口，就是说当时中国只有五千万人，就死了四千万人，大家想想，我们花这么大的代价搞了个改朝换代，袁世凯的这个改朝换代没花任何代价，他只不过就是议会里的人，通过请求的办法，让袁世凯来改制，这个有什么错呢？咱们大家都知道称帝只有在暴力的条件下才叫称帝，如果不在暴力的条件下不叫称帝，这个称帝的结论是不成立的，这是第一条理由。</p>\n<p>　　我们再讲讲第二条理由，我认为袁世凯的这个改制，他符合当时的国内的情况，他为什么符合当时的国内情况呢？大家知道，世界上的立宪制有两种，一种叫共和宪制，一种叫君主宪制。那么现在世界上最有代表性的宪制国家是什么呢？共和宪制是美国和法国，君主宪制就比较多了，比较有代表性的是英国和日本，我们简单回顾一下英国的君主宪制，它最早也是一个君主宪制，它也经过一个简单的共和时期，经过简单的共和以后，他又恢复了英国的王室，就是英国的查理王又当了国王。最近我们看了英国威廉王子的盛典，全世界5亿人在观看。英国首相叫做卡梅伦，他说了一句话，我到现在还记忆犹新，他说&ldquo;我们不是为了宣扬英国的摄政行为，我们主要宣扬英国这种制度的优越，你们看看我们英国人多高明，这就叫绅士&rdquo;，你们中国就是农民小人，人家就是绅士制度，就巧妙地解决了这种制度，让英国和平过渡，没有死人。到了现在，还有好多国家都赞同这一点，好多国家都有从共和制回到了君主宪制，给大家举一个简单的例子，比如说像西班牙，西班牙在二次世界战争佛朗哥搞过一次共和，我们叫做佛朗哥共和专制，后来在90年代，西班牙又经过选举回到了卡洛斯国王时代，回到了远处。</p>\n<p>　　我们再讲一个最近的，比如说柬埔寨，柬埔寨的西哈努克搞了一次什么共和，最后又倒回到西哈努克的君主宪制，从这个方面我们就可以看出，外国人多高明。我讲的君主宪制有这些典型，现在欧洲好多国家，越文明的过程，很多都是君主宪制，越是非洲的国家，就搞共和，利比亚、叙利亚都搞共和，现在又倒过来想回去，国家天天这么折腾行吗？当然有人提出来，美国人家就没皇帝，你想想美国是什么制度，美国的本身的历史上就没有皇帝，美国原来是英国的殖民地，后来经过了独立战争，美国就没跟国王打过仗，他就跟英国人打仗，几个州联合起来推举总统，所以人家的共和是通过一个和平的办法解决的。咱们再来看看法国这个共和，也很可笑，法国的共和流血很多，杀了好多人，我看过一个小说，有些贵族的小姑娘都上了断头台了，法国大革命是什么革命不革命的。</p>\n<p>　　我从这个里面我就觉得，咱们中国人真的要学得理智一点，我袁德袁世凯这个人很理智，其实袁世凯早早就推行君主宪制，在辛亥革命后就主张君主宪制，孙中山不同意，最后孙中山就给清王朝搞了一个优待清王朝的王室条例，不伦不类，但这个不伦不类也好，五百万两的银子买了个清王朝也值得，总比那么多人死了强得多吧。结果这么一个小朝廷，也断送在冯玉祥的手里，这是袁世凯给咱们留下的一个和平的宝贝，和平实验的最好的东西，结果让他弄得一塌糊涂，小皇帝被赶出来，这就把中国所有和平因素都破坏了。当时袁世凯就觉得，因为中国搞了两千年的封建专制，因为中国的情况和英国很相似，是符合这个条件的，袁世凯的这个想法符合当时中国的实际，这是第二条。</p>\n<p>　　我再讲讲第三条，北京民国这个事情，我觉得袁世凯的共和改制，主要是为了避免中国出现争总统这个问题。当时想当总统的人太多了，孙中山想当总统，广东的胡汉民都想当总统，当时有两个大学问家，一个叫杨度，咱们现在知道，还有美国的一个人，他是美国政治学会的会长，哥伦比亚大学的教授，他就给袁世凯讲，你现在这个办法，搞一个固定的，大家都不争，这样的话国家就平稳地过渡，其实袁世凯当时也出于好心。袁世凯他是个大总统，他去当了那么个傀儡，有啥意思呢，难道他当大总统不比当傀儡强多少，我觉得袁世凯在这个问题上，真正是为了国家的利益放弃了个人的得失，为了避免中国出现争总统的问题，就采纳了这个意见，搞了这么个东西。</p>\n<p>　　但是事实证明，袁世凯的做法是正确的，大家想想，袁世凯死了以后出现了什么情况？蒋介石为了打倒袁世凯的北洋政府，他自己讲死了一千万人，共产党为了打倒蒋介石，死了两千万人，这是共产党自己讲的，共产党自己说，我们的这个政权是建立在两千万烈士的基础上，还不包括国民党死的人，咱们花了这么大的代价，我想问一下，现在咱们国家的宪制建立起来了没有？到现在还没建立起来，所以民国初年的时候，有个外国记者说得很清楚，说你们中国人按照袁世凯的思路建立下去，中国现在比美国都强大，你想想，中国当时有五千年的历史，美国是一个什么呢？是个殖民地移民的国家，中国现在要比美国强大得多。</p>\n<p>　　当然我总结两条，这个里面集中的一点就是袁世凯的和平过渡的精神贯穿始终，袁世凯一直主张国家不要打仗，进行和平过渡。我这本书的最后就讲这么一句话，&ldquo;中华第一总统袁世凯的和平精神与功绩永存&rdquo;，我也希望我们袁氏家族的人，能发扬袁世凯的这种和平精神。谢谢大家。</p>\n<p>　　张教授：非常感谢刚才的讲话，有机会我们组织一个专场，12月份可以来我们的研讨会。</p>\n<p>　　范泓（历史学者、南京电视台）：</p>\n<p>　　辛亥100年了，让我想起今年1月份共识网在武汉举行的一个&ldquo;辛亥百年&#8211;变与不变&rdquo;这么一个讨论会，当时全国去了很多学者，这个主题就是说，我们感觉这一百年来，中国走到今天，哪些变了，哪些没有变。那么我的感觉就是说，今天来到厦门袁氏家族联谊会，讨论袁世凯的真相，这个是很有必要的，我同意马先生的那个观点，我们尽量应该还原到历史本来的面貌，既不能因为过去把袁世凯抹黑的东西还原之后，你把他拔得很高，我觉得对于历史来说也是不客观的，但是像过去那样去做，肯定也是不正确的，这是我个人的看法。</p>\n<p>　　那么袁世凯在千年变局之中呢，他肯定是一个很重要的人物，我个人的看法，我给他的定位是什么？他是个政治强人，所以说1916年的时候，黄君死的时候呢，章太炎送了一个挽联，就认为&ldquo;无公就无民国，有史必有此人&rdquo;，那我觉得，实际上这个话，如果我们把它用到袁的身上，也是恰当的，就是说在民国开国的历史上，袁世凯这个人是不能忽略的，我们从历史来看我简单讲，清末是一个大变局，当时有两股，我们一般是强调两股政治势力，就是立宪派和革命派，革命派就是以孙文、黄兴、汪精卫他们这一拨人是代表，那么立宪派就是以康、梁他们为代表的包括后来的张君劢他们这一帮人。在很多传统的认识当中，把清廷的新政和清末的变法给忽略掉了，我认为肯定是有缺陷的，因为如果说没有清廷在清末时候推行新政，最后也不至于会走到1911年，爆发辛亥革命，然后1912年民国的成立，我觉得对清廷的作用，我们一向有一个说法认为清廷推行新政是没有诚意的，我们今天客观来看，清廷还是有诚意的，但是在当时的情况下，立刻开国会，立刻颁布宪法，这在当时的情况下准确地说是不成熟的。日本明治维新也是过了二十几年之后才颁布宪法，你让清廷那么快，清廷已经说九年了，那边就不断地开会进行请愿，所以说我感觉到，袁世凯这个人他在开国的历史上，他当时确实是有他的重要作用。但是中国后来之所以我们考虑到中国变与不变，或者一百年来，我们之所以走到今天这个样子，实际上我们有新的看法，我们认为共和并不是一个对当时的中国的一个最理想的选择，应该还是回到立宪，可能那个时候中国走得更稳妥一点。但是我们革命党，一直到同盟会成立，一直是想通过暴力的方式把清廷推翻，讲起来它带有民族性的东西，但实际上它就是一个反满，他就认为我们汉人让满族人来统治我们？所以说虽然他有建立所谓共和的纲领，但实际上所做的一切事情都是围绕直接通过暴力的方式来推翻清廷，清廷在当时来说，对革命党并不是太在意的，同盟会05年成立，到辛亥革命爆发，将近九到十次起义，基本上都被清廷轻而易举地就给化解掉了。</p>\n<p>　　那么辛亥革命的爆发，我们今天看它是偶然的事情，因为那一年发生三件事情，一件事情就是&ldquo;黄花岗&rdquo;，第二就是&ldquo;四川的保路运动&rdquo;，一直到10月10号的&ldquo;辛亥革命&rdquo;，谈到袁世凯，我个人看法是也牵扯到孙中山，如果不把孙中山请下神坛的话，那么对袁的一些东西，咱们就很难去充分地进行一些讨论，这是我个人的一个看法。中国百年走到今天这个样子，实际上责任最大的，我们最应该反思的是对孙中山的认识。很多问题之所以走到今天这样，跟孙中山这个人有直接的关系，这就是我个人的看法，谢谢。</p>\n<p>　　陈远（历史学家、《中国周刊》副总编）：</p>\n<p>　　我非常荣幸参加这个会，我从我自己的认识方面说几点：</p>\n<p>　　首先我觉得谈袁世凯，要有几个大方面的认识，先回到&ldquo;辛亥&rdquo;来谈，辛亥有几个层面，辛亥革命就是十月革命。再一个，可以把&ldquo;辛亥&rdquo;拉长一段时间来谈，就是从1895年开始，我把它的时间拉得很长，以前和一些朋友也有过争议，这是我自己有一些看法，从1895年到1927年南北统一，再一个从1905年到清朝的结束，我把它分成三个定义的辛亥革命，第一个层面，这个辛亥革命是一个纯粹的偶然事件，这个辛亥革命给我们留下来的思想资源也非常少，没有什么可总结的。第二个，从1895年孙中山创造兴中会，到国民党正式地取得天下，这个是一个革命话语下的辛亥革命，它这个时间段比较长。这个辛亥革命给我们留下的资源呢，我个人认为完全是一个负面的，最重要的是从05年到12年、13年这个时间段的辛亥革命，我认为它是最广义上的一个辛亥革命，就是说从清末立宪开始，到中国走向一个共和，这是中国老大帝国上千年以来，向现代文明，现代的制度开始尝试的一个蹒跚起步。#p#分页标题#e#</p>\n<p>　　在这个过程中，袁世凯所起到的作用，之前也有很多先生提到，他是一个旧人中的新人，在这个变法的过程中，他的推动力是起了非常积极的作用。从教育改革到经济改革，然后再到政治改革，当时这个材料很充分，他所执掌的天津直隶，在各个方面都是做得最好的，而且我觉得有一个误解，可能大家都被费正清给忽悠了，就是说民国史上有个黄金十年，它是从27年到37年，但是我们要想，这个黄金十年的底子是从哪里打下来的，它是从北洋时期打下的。那么再归根结底地说，它其实是在袁世凯所力主的种种改革的根子在这里，如果我们简单地说这个&ldquo;黄金十年&rdquo;，它的表现是在27年到37年，但是它的基础是在袁世凯早期的改革进程中奠定的这个基础。</p>\n<p>　　其次就是袁世凯&ldquo;称帝&rdquo;大家说得比较多，我简短说两个认识。袁世凯称帝，从理念上来说，它确实是一个历史的倒退，但是做历史研究，一方面是理念，再一方面，应该回到历史的具体情境来讲，当时从民众这个基础来看，有很多电视剧里其实有体现，可能有很多史家不太注意这一点，当时清王朝退位以后，老百姓有很多都是说，我不知道怎么过，没有皇帝我怎么过日子，这是一个很强大的民众基础。但是在精英层面，认为皇帝不能再当了，这个精英层面的大传统向社会传统的转变当中，它是有一个基础的。</p>\n<p>　　再有一个，当时国际方面的形势，对国内也有一个压迫，我写过一篇文章，袁世凯他是想利用称帝树立起绝对的权力，然后用这个绝对的权力保证绝对的力量，来和日本对抗。我对他的称帝的认识是这样的。但是从理念上来说，&ldquo;称帝&rdquo;肯定是一个历史的倒退，我就简短讲这么多，谢谢。</p>\n<p>　　张永东（历史学家、甘肃社科院历史所研究员）：</p>\n<p>　　对上面这个小伙子的发言，我还有一点看法，袁世凯是为了建立他的绝对权力，好像这个君主立宪没有他这个大总统的权力大，那么英国的女王没他权力大，英国的女王只是象征性的，这个东西我们要从制度上的权力的互相关系上来理解，袁世凯主要是当时避免国内出现战争，这是当时袁世凯最大的想法，我觉得袁世凯在这方面做的牺牲太大了。中国人都是些农民，他认识不了这个问题，所以我觉得，好像袁世凯为了建立绝对权力，这个观点不成立。</p>\n<p>　　首先我们要搞清楚，袁世凯搞君主立宪的权力，没有大总统大，这是毫无疑问的，所以我们想想，袁世凯的做法的进步，中国人根本就理解不了，因为中国人习惯了，农民造了反，拉起一帮人，做个皇帝，中国人习惯这样，我是中国人，我可不愿意当奴才版的中国人，我想做一个理性的文明的有理智的中国人，我不愿意做一个糊里糊涂的中国人。</p>\n<p>　　张永久（历史学家、作家）：</p>\n<p>　　很荣幸参加这个会议，我姓张，叫张永久，参加这个会诚惶诚恐，有大家在这儿，我是不准备发言的。今天实际上我们的观点是很相近的，至少我听到目前为止的几位发言，我感觉观念确实是比较相近的，当然也有小的误差。我五前之前，是学文的，不是学史，文史不分家，本身喜欢历史，后来有个重庆出版社约我写一本书《袁世凯家族》，已经出来了，大家也知道，后来我就写了。当时对于北洋军阀这一块是比较熟，写的过程中，也采访了一些东西，有一年，就是08年前后，我到北京去，有一个日本的学者，他想把这本书翻译成日文，在日本发行，我就跟他谈了一个观点，我说袁世凯，第一，他是个改革家，他是清末的一个著名的改革家，他和今天的一个人物比较相近，就是刚才马先生说的邓小平，非常相近，首先，他们两个都是务实派，没有什么理论的，袁世凯没有什么理论，邓小平也没有什么理论，如果你说思想是理论也可以，但是他没有很系统的理论。第二个三起三落，这是邓小平，袁世凯至少是两起两落，然后就是承受了很多不白之冤，包括邓小平，他是个伟人，但是他也犯了很多不可原谅的错误。袁世凯这个人，我觉得他肯定也是个伟人，他还是犯了错误，包括称帝问题上，就是他个人的历史局限性，为什么呢，在中国这块土壤上，民智未开，到今天为止仍然是民智未开，你要是一百年以前的这么一个人做出超凡脱俗的事情，这是不可能，这是强人所难的，袁世凯做不到，袁世凯做得已经接近于完美了，但是他不是最完美的。这个问题就在于历史的局限性，在当时的历史情况下，他做得算是接近完美了。</p>\n<p>　　我也不太同意张教授的观点，一个人一完美就全部完美，不是那么回事，有问题还是说问题，没有问题我们就总结他成绩，我的发言完毕，谢谢。</p>\n<p>　　端木赐香（历史学家、安阳师范学院教授）：</p>\n<p>　　我是安阳师范学院历史系的，我叫李桂枝，因为我觉得很遗憾，本来应该今天我的书也出来了，但是由于一些原因推迟出版了，没有出版成功，要推迟一两个月，书的名字叫《为袁世凯辩护&#8211;以保守主义的视角》。为什么要写袁世凯这样一本书呢？本来我的研究兴趣不在这个范围，但是后来我看了一些资料，直到今天，还有好多人认为我是一个江湖侠客类的写历史类的一个学者，为什么呢？因为研究历史的过程中，我发现被抹黑的历史人物太多了，不应该那么光彩的人物也太多了，所以我现在写的这一本《袁世凯》，他是国共两党都抹黑的一个人物，所以他的冤屈应该是双重的。</p>\n<p>　　还有一些过分光彩的，比如说林则徐，我在研究他，甚至把台湾的一些教科书，买的时候还很不容易，因为海关要给你没收，所以找台北的商人，然后把高中近代史教材弄过来，我发现台北相对客观，他只用事实判断，不做价值判断，比如说他干什么事了，他绝对不在后面加一个他是好人还是坏人，但是中国的历史书正好相反，没有事实陈述，直接上来就是价值判断，袁世凯就是这样，所以说在网络上晃了有十年多，有一次，我就从心理学方面，民族文化、民族土壤方面来分析一下袁世凯为什么称帝，但是有一个高深的历史老师，第二天我就发现他在论坛上发了一个帖子，说这是卖国言行。当时我看了很悲哀，我说我要卖国，我不自量力，我能卖得起吗？国是我的吗？那么反过来，我要爱国，我也是自作多情，国还不是我的。</p>\n<p>　　所以说咱们现在就是说，连一个中学的历史老师都在光对价值判断，不对事实判断，所以这是很悲哀的一件事情，我把这本书的资讯已经发在网上了，好多人问我，你跟他们家有什么关系，甚至还有好多人，我要骂毛泽东的时候，他们问我你家是不是富农、地主，为什么对毛泽东那么恨之入骨呢？这些问题问得我很奇怪，我说你们智商太低了，难道我就弱智到如果我是地主被批斗过我才骂毛泽东吗，我会那么狭隘吗，我说我是六代贫农，毛泽东让富人变穷，让穷人变得更穷，让所有的人没有尊严，难道一个穷人就没有办法骂毛泽东吗？所以我觉得一定要写袁世凯。</p>\n<p>　　第二个因为他是河南人，历史上有两个人，前两天我在同济大学人文学院做一个讲座，我开场白就说了两句，我说历史上河南有两个很实在的人，但是历史对他们不太公平，第一个就是赵紫阳，第二个就是袁世凯。我要写他的时候，写袁世凯的人很多，一想就是历史人物，我想把欧美的保守主义理论引进过来，在中国一听&ldquo;保守&rdquo;就是个贬义词、复辟、倒退，中国是没有保守主义的，所以我引进过来是欧美的保守主义。它的传统，首先就是保守自由，中国有吗？第二个保守财产，中国有财产私有制吗，直到今天，说拆你的房子就拆你的房子，中国是没有的。那么我引进来这种理论视觉，我就发现中国国民性格理论有一个奇怪的东西，这个东西是什么呢？在经济学界，中国老百姓居然相信天上掉馅饼，居然相信一夜暴富，居然可以想象跑步进入共产主义，这是很恐怖的一件事情，直到今天传销在中国，我认为一句话，中国是什么呀？傻瓜太多了，骗子太少。我就跟人说了，只要你想去骗人，那么能骗好多人，中国到今天，好多学者认为这是道德的懒散和智力的下降，这是国民性格方面。</p>\n<p>　　那么在政治方面，没有人注意这个现象，经济上有传销大佬，但是在政治上，没有一个人去看政治学家，中国国民性格走两个极端，一个是一松就死，一放就乱。那么在中国民族性格里面就发现，中国出现了很多政治传销大王，第一个就是康有为，康有为居然跟光绪皇帝说给我权力，改革一如反掌，他以为就这么容易，哪有那么容易呢。</p>\n<p>　　第二个是孙中山，他当时给的时间是十年，十年和欧美并驾齐驱，后面还加了一句话，&ldquo;欧美称呼其&rdquo;，就是十年以后，欧美就吓傻了，傻瞪眼，咱们中国就发达了。</p>\n<p>　　第三个毛泽东也是康有为和孙中山的继承人，在政治方面，他居然搞跑步进入共产主义，而且他跑到门口还不进，要在门口等赫鲁晓夫，中国人居然都相信这一点，这是一个很悲哀的一件事情。有这样一种情绪，如果老百姓在黑屋子里睡得太久了，你没有唤醒他，很不容易唤醒，他睡得很香，唤醒他以后，他就出于一种暴躁状态，他想一下子就冲出去，那么悲剧就出来了，中国近现代史所有的悲剧，我认为都是跟这种激进的情绪有关，也就是中国所谓的激进主义，所以这是我引进保守主义的一个主要的原因。</p>\n<p>　　那么到今天都认为袁世凯称帝叫复辟、倒退，叫君主立宪，试问从秦始皇开始到袁世凯的君主立宪，这在中国的政治史上是一个巨大的飞跃，如果能在那儿站好，那就是一个巨大的进步了，为什么袁世凯就不能称帝呢，中国人最信奉什么呢？胜者为王败者寇，我杀你，我把你们都杀掉，他们才听，袁世凯不就是厚道一些，没有杀那么多人吗？袁世凯用和平的方式当皇帝，为什么就不可以呢，袁世凯唯一的不聪明之处就是他不知道，我可以称主席，我不称皇帝，称主席不就行了吗？如果我是他的智囊团，我就给他换个名号，为什么要称皇帝。</p>\n<p>　　那么还有一个很关键的东西，中国直到今天，老百姓的声音，中国现在报纸上所有的东西，那是老百姓自己的声音吗？当时的舆论是国民党控制的，都说袁世凯称帝老百姓不同意，可是你看一下湖北老百姓，当时辛亥革命以后，遭灾最厉害的湖北老百姓，湖北老百姓过年都不让放鞭炮，说袁世凯和黎元洪合作把咱的张振武给杀掉了，可是你研究一下，张振武到底是个什么样的人？我就举一个细节，张振武在北京死掉了，他的一个小妾抱着灵牌到湖北下车了，张振武家里面据说有11个小老婆，而且张振武是革命一成功，据说家里的那些小妾全部是他的女学生，那群妻妾冲上来，跟那个小妾当场就打架，为什么呢？你居然有资格捧着这个牌位，这就是咱们的革命小领们，他的革命是什么呢？不就是一人一个女大学生吗，还不是一人一个女大学生，还是一个人十几个女大学生，你说这是小节，但是大的东西也很多，时间有限，我不愿意多说。</p>\n<p>　　当时张振武他们那帮人，革命以后分脏不均，他们当时很失落，所以自己搞过自己的二次革命、三次革命，搞得湖北老百姓过年不能放鞭炮，所以湖北的商人叫邱志平，作为代表给政府写了一封信，上了这一封信以后，中心思想就是，&ldquo;共和幸福不用亡国奴&rdquo;，他们认为你共和共和，对于老百姓来讲，他管你中南海住着什么东西呢，哪怕你胡哥变成胡皇帝呢，只要老百姓过得好，他管你是什么名号呢。所以从政治历史上，君主立宪绝对是进步。梁启超就认为，中国不能直接实行君主立宪，首先有一个前提就是开明专制，然后是君主立宪，然后往前走，所以说我觉得中国老百姓都想跑步进入共产主义这种暴烈的情绪，对中国是个悲剧性的东西，到今天一句话，咱们走向共和是另一个版本的跑步进入共产主义，在哲学方面我们需要反思。</p>\n<p>　　我写这本书里面，我觉得针对学界对袁世凯的不公我提了好多观点，第一个观点，第一个观点，一些学者啊似乎非得把袁世凯骂成是军阀，首先这个概念，骂得更过分的说他是个军阀世家，什么叫军阀，军阀就是地方割据武装势力，不听政府号令的，袁世凯当了大总统以后，第一个就希望军队国家化，但是国民党捣乱，没有完成，这是一个。</p>\n<p>　　第二个，在这个变乱时期，中央必须有权威，特别是在中国，你没有权威就一盘散沙，我认为袁世凯不能定性为军阀。如果要研究袁世凯，从他的叔祖父甲三开始，你会发现我用了一个词&ldquo;满门忠烈&rdquo;，特别是保恒，光绪四年来河南赈灾。骆宝善老先生写的很动情的一句话，&ldquo;他一个人常常苦坐在办公室，神情疲惫，他说如果是天谴的话，我希望所有欠的加在我一个人身上，不要加到河南老百姓身上&rdquo;，最后他自己传染上病死掉了，所以他们家保灵和保恒都是因公殉职的，所以这一点要排除掉，他们家族是满门忠烈的，甚至袁世凯本人也不能定性为军阀，老学者甚至把曾国藩、李鸿章都定性为军阀，我认为不太公平。</p>\n<p>　　第二，现在搞历史，也不需要什么大的高深的理论，甚至平常心，做人的底线就行了，像李忠义、侯义杰，我很崇拜的两个大史学家，但是他们做的价值判断我是很不喜欢的，在他们的标题里面，居然写袁世凯叫不学无术的大草包，我一看我就着急了，你想一想，不就是高考不成功吗，邻居家的孩子高考失败了，你就指着人家鼻子说不学无术的大草包吗，这是做人的平常心，大家我们的史学家、大家都没有，所以这一点我认为很不公平。</p>\n<p>　　第三个，袁世凯在戊戌变法的时候对他的评价，第一他是维新派，第二，他不是假维新，第三，他是个稳健的维新派，如果考察一下，他给翁同和两封长信，你会发现他真的是爱国爱民，他跟康有为的改革是截然不同的，康有为是从上层改革，袁世凯是从地方开始改革。我们现在不也是先从地方开始吗，这样比较稳妥。第二，康有为希望杀几个一员的大吏，袁世凯希望把他们安置好，给他们优厚的待遇，改革难道不需要这样吗？</p>\n<p>　　最后一个，袁世凯不叫告密，为什么呢？我打一个最简单的比方，咱们现在都是改革派，咱们都希望改革，你是一个军区司令，我是一个改革家，我今天半夜到你家，我让你跟我造反，这是一种道德绑架，我没有参与你们的核心机密，半夜敲门都是鬼敲门，你的袋子里面不知道放了什么东西，要不就咱俩人头见，我觉得这一点很不好，袁世凯没有告密，这是过后他们露馅儿了，袁世凯为了自保，这是人的本能，我去补报一下。光绪是个牺牲品，袁世凯在戊戌政变中绝对也是个牺牲品，我认为康有为就是个赌徒，在他赌博的时候，光绪是他的牺牲品，但是他在第一次下赌注的时候，首先下的是袁世凯，我是个牺牲者，到今天你按平常心你想一想，所以这一点对他也不太公平的。</p>\n<p>　　最后一些世人的评价，比如袁世凯之所以称帝，你不要认为老百姓不接受皇帝，不接受皇帝的就是国民党，你也不要认为国民党有多高尚或者维新派有多高尚，我就举两个小例子，都说袁世凯卖国，你看孙中山从1912年到1918年，只要一见日本人，他的许诺，东北优先权给你，只要支持我搞革命，大家都知道，孙中山的同盟会是在黑龙会，黑龙会专门是研究中国的黑龙江的，黑龙会的意思就是捣乱捣乱再捣乱。第二个就是维新派谭嗣同，是个大爱国改革家，但是《谭嗣同》里，他给好朋友写的一封信，他卖得比谁都来劲，他当时要求把内外蒙、新疆、青海全部卖掉，他连价格都算出来了，11万两白银，卖给英国和俄国，你们天天打架多麻烦，我们卖给你们吧，省得你们打架，那些地方地广人稀，我们还得搭钱，他算的价格是十亿两，还日本2.3亿两，剩下的钱搞改革。为了目标不择手段，孙中山是这样的人，但是中间就发生异化了，既然你可以为了一个目标而不择手段，那么你走的方向已经偏了，你能不能达到目标都是一个疑问了，最后你达到目标你又会变成什么呢，到今天，打着很多很道德很高尚的旗号忽悠老百姓的事情太多了，我不再细说了，有很多想法想说，但是时间有限，说到这里为止，谢谢大家。</p>\n<p>　　许小政（安阳师范学院历史系博士研究生）：</p>\n<p>　　我说两句吧，我叫许小政，是南阳师范学院的，是张华庭老师的第一个博士研究生，我的一个研究方向是清末民初的社会转型，也就是说呢，我们大家谈袁世凯也好，谈清末社会也好，着重从政治事件或者政治层面上去谈这个社会和人物。我现在是从社会这个层面上反观一些问题，当时民国初年的一个社会，它是一个大变革、大动荡、同时也是一个新旧冲突非常激烈的一个社会，那么在这个社会上建立袁世凯政府，他首先面临的问题就是要恢复社会秩序，而要恢复社会秩序首先必须统一人们的思想。当时辛亥革命以后，特别是民国新政以来，人们的思想很解放，但是人的思想也很混乱。在这种思想混乱的状态下，又加剧了社会的动荡。所以说民国初年袁世凯政府建立以后，他重点在中国社会治理方面就要如何 恢复社会秩序，如果要恢复社会秩序就要进行社会教化，所以我对这个问题一直在研究，就是说袁世凯如何实行社会教化。原来我们说到袁世凯误国，不仅仅是他过告密，还包括&ldquo;尊孔复古&rdquo;，所以我研究他的祭天、祭孔、保护佛教道教的做法，这些做法，原来我们都说是尊孔复古的做法，想恢复封建帝制，通过我的研究不是那么回事。有几个观点：</p>\n<p>　　第一个，当时的政策，不是袁世凯一个人的主意，而是时代精英集体智慧的结晶，得到了袁世凯的认可和支持，首先提出恢复祭孔的并不是袁世凯，而是教育部，当时教育部的部长就是蔡元培，包括革命派的阎锡山，后来也提出恢复祭孔的问题，这是一个问题，他们是一个集体智慧的结晶，而得到了袁世凯的支持。</p>\n<p>　　第二个，这个社会教化，它不应该割断历史，因为我们中国传统的社会教化方法就是神道社教，通过塑造一些自然神和人物神，来树立一个道德标准，从而达到一个道德教化的目的，叫做神道社教。我们中国尽管打倒了一个皇帝，进来一个所谓政治上的民国社会，但是神道社教所产生的巨大影响和惯性是不可阻挡的，这是第二个。</p>\n<p>　　第三，在当时情况下，袁世凯政府的这样的社会教化政策，有相当一部分合理性，比如说他恢复的祭天，他恢复的祭天和传统的祭天不一样，传统祭天是皇家一个人可以祭天，他的祭天规定从老百姓到大总统都可以自己祭天，这是一个。那么为什么他要恢复祭天，因为中国需要一个权威，这个权威在政治上是中央政府，在思想上就是一个天，这是第一个。第二个，他把祭天作为崇拜自然神的一个唯一的标准，其他的一些自然神比如龙王等等一律不准再祭，这是照应了当时破除迷信的做法。第三个，他对祭孔是全面恢复的，为什么要恢复祭孔呢？因为当时的知识分子无论旧的知识分子还是新的知识分子他们都崇拜孔子，以崇拜孔子来统一知识分子的思想，这是当时很多人的一个呼声，这是第二个。第三，他还有一个祭英烈活动，这个活动开始于朱元璋，到清末以后，尤其到了晚清以后，我们中国内忧外患比较多，所以出现了很多英烈，袁世凯对这个做法是怎么做的呢？一个是英烈要祭，但是不必要传统的每人一个祠堂的祭法，他是主张仿造日本靖国神社的例子，每个地方有两处实行合祀，一处是英烈，一处是先贤，这种做法也是比较好的，其他的都改为他用。这是一个做法。另外一个做法，祭英烈的仪式完全是现代化的，传统和现代的结合，有供品，但是礼仪呢，奏军乐、上香、念祝词，而且三鞠躬，他为什么要祭英烈呢？他不是对那些人物的招魂，是他是为了提倡一种尚武精神，因为军人需要一种尚武精神，后来他又把这种祭祀合祀，同时对佛教道教采取保护政策，这是世界民主国家的惯例，同时又有规定，信教自由，既然信教自由就要保护宗教，而我们的佛教道教就是传统宗教，因此对于这种做法是符合当时的国际惯例的。另外一个问题就是说，从清末以来，在激进知识分子的提倡下，我们中国有一种破除迷信运动，开始叫做庙产兴学，后来发展到破除迷信运动，如果说清末的破除迷信运动、清末的庙产兴学是集中于财产的话，那么民族的破除迷信运动就是一个理念问题，就是要把所谓的神灵崇拜一竿子打死，在这种情况下，引起了社会的上层的精英人物和普通百姓的激烈冲突，为了弥合这个冲突呢，宣布保护佛教道教，一个是符合国际惯例，再一个佛教和道教也是老百姓崇拜神灵的主要的标杆。</p>\n<p>　　所以我通过这些研究就发现，我们所谓的从社会领域来说，所谓当时从政治侧面上，道德批判上，对袁世凯政府实行的一套祭天、祭孔，保护传统宗教这种做法认为是尊孔复古是不对的，为什么，尊孔不一定是复古，现在到处都在祭奠，前段时间还在天安门广场树了一个孔子像。这是我研究的一个不成熟的想法，那么在这个研究里面我就感觉到，我们研究人也好，研究历史也好，首先有一个重要的原则，就是必须要还原历史，从历史出发，而不是从现在的道德标准，从现在的社会现实去反观历史，去框架历史，再去评价历史，也不能用今天的现实人物去要求一个历史人物，这是第一个。#p#分页标题#e#</p>\n<p>　　第二个，我们研究一个历史人物，要紧紧结合当时的社会实际，把政治事件放在一个社会实践中去考察，而不能把政治事件孤立去研究，因为任何一个政治事件，它都是社会变动一个结果性的东西。</p>\n<p>　　第三个，我们研究对历史人物的评价，要看他是不是坚持把国家利益至上，民族利益至上的原则，而不是建在某一个党派的利益上出发。我认为，不管是谁，也不管是任何一个党派，你只要是维护了国家的利益，那就是英雄，相反你不管是谁，只要出卖了民族利益，那就是卖国贼。</p>\n<p>　　我们看一个历史人物，包括袁世凯，我们要看到他的做法是不是顺应了我们中国社会的发展趋势，我们中国社会发展的趋势也是世界趋势的一个组成部分，我们中国社会发展趋势就是一个现代化，不管你承认不承认，不管你同意不同意，这个趋势是不可改变的，所谓的现代化是政治上的民主化、法制化，经济上的工业化、都市化，包括其他方面的东西，不管你赞同不赞同，这个趋势是不可逆转的。所以说从这一点来说，我觉得袁世凯在政治层面上，极大地推动了我们中国的现代化，从社会政治上，也推动了我们中国的现代化，可以说我们中国现行的宗教政策就是袁世凯政府最后形成的，在袁世凯政府以前，我们没有所谓的宗教政策。袁世凯政府所出台的那些保护宗教的做法和原则，和当时的社会是实际结合的，而且为我们现在的宗教政府所延用的，我就说这么多。</p>\n<p>　　张耀杰：</p>\n<p>　　祭孔的事情与蔡元培没有关系，他当教育部长只当了几个月，他当教育部长的时候，当上没几天就有一个演讲，说是反对定孔教为国教，反对祭孔，所以祭孔与蔡元培没有关系，这是常识性的错误。是教育部主持的祭孔，叫鲁迅的人每年都去值班，但是到了1917年《新青年》的时候，钱玄同日记里写，鲁迅说了，再让我祭孔，我干脆去信基督教。就是说这些人内心里不一定愿意祭孔，但是他是职责所在，他就祭孔了。</p>\n<p>　　尊重宗教和祭孔不是一个概念，我们尊重儒学孔教，那我们也应该尊重基督教，也应该尊重佛教，这才叫宗教自由，宗教自由就是所有的宗教都平等，一个现代文明的标准是政教分离，国家元首凭什么去祭孔啊，你想祭你祖先，你回家祭去，你想祭孔你下台以后再去祭，国家领导人没有任何权力去祭什么孔，更没有任何权力限制谁的思想，还有你说的什么统一思想，在文明社会思想是多元的，每个人都有每个人的思想。</p>\n<p>　　端木赐香：我们要把文化传统和传统文化两个概念分清楚。</p>\n<p>　　马勇：我简单讲几句孔子的事情，我是1991年发的《辛亥后的尊孔思考》，尊孔思考究竟是怎么回事，传统文化和文化传统之间有很大的区别，辛亥之前，中国人的思路，中国人有一部分人的思路，把中国的很多问题往传统上去推，包括对帝王的看法，皇帝不是不可以存在，梁启超就讲皇帝当然可以存在，但是经过辛亥十年的批判，特别是像章太炎把皇帝搞成一个什么东西都不是的一个小丑，在这种状况下，梁启超就讲，这种批判没有一点神圣性，因此再复辟帝制是没有意义的。是不可能的，并不是说中国需要不需要的问题，而是事实上到了这样。对于伦理的观念，辛亥之后确实发生了一个什么问题，当时康有为的&ldquo;中华救国论&rdquo;讲出一个很重要的现象，当时的小年轻，以自由、革命、共和的理论，在大街上找个女的就抱人家，他就说这种就叫做自由、民主、自由恋爱？那是很恐怖的，康有为这篇文章是很长的，如果大家读了的话，他就讲了辛亥之后的一段时间的混乱，那么是谁最先提出来的，我个人的考察，其实要求政府提出传统伦理讨论的是黄兴，黄兴作为南京留守的身份给袁世凯有一份电报，讲的道理和康有为后来的分析是一样的，黄兴讲这个道理很有意义的，黄兴讲，政治体制变了，我们的伦理观念是不是要变？后来我们看到冯友兰讲的所谓抽象继承，其实就是讲这个道理，新时代来了，我们政治体制变革了，那么我们是不是就不尊老爱幼了呢？我们是不是&ldquo;三纲五常&rdquo;我们就不要了呢？看后来辛亥之后的变化有这个东西。</p>\n<p>　　后来有一个很重要的不应该出现的，就是说在一个现代的民主国家，现代的立宪国家，政教一定是分离的，蔡元培是明明白白的，作为一个现代的民主国家，政教分离的状态下，你提倡一个国教的一个独尊，这本身就不是一种宗教自由，这个是辛亥之后发生的一系列的问题。刚才李教授举的例子，我从文化史的层面去讲的话，我们对一些问题的看法，可能还不是历史主义的，&ldquo;裹小脚四&rdquo;这个事情，这个要从文化史的角度来讲，你根本不应该归罪于传统文化，也不是文化传统，这是女性的一种自我追求，所有人类女性是&ldquo;为悦己者容&rdquo;，不是外在压制她，她自己愿意的，但是我们现在总是从五四以后的伦理观念讲，这是对中国女性的迫害，其实不要去自我贬低。我个人研究，中国历史上女性的地位，一直都是处在比较高的状态，特别是到了明清。</p>\n<p>　　我讲一个简单的道理，如果说我们举一个反论，为什么宋明理学家一个劲地强调，饿死事小，失节之大，因为大家都不再介意这种东西了，不再介意了，道德家才出来说，不要这样搞了，这个是很简单的一个历史的判断，道德家只要说不要这样做，你就想历史一定是这样做的。裹小脚，到今天为止的整容，它完全是一种自我的行为。我不是在翻整个历史的案子，我们在讨论问题的时候，可能还是要历史主义地去讨论事实的本身，辛亥之后的争论，都不是我们今天所能理解的，它有很多的政治因素和社会背景，也有很多我们到今天为止搞不明白，为什么要这样争，我没有想批评任何人。</p>\n<p>　　端木赐香：但是有一点，你还是偏离了，就是裹小脚这个事情根源是在男人，是女人讨男人喜欢，男人首先不健康了，如果男人喜欢大脚，很健康的人，女人就不会裹。</p>\n<p>　　周志兴（华文传媒集团总裁、《领导者》杂志、《共识网》总编）：</p>\n<p>　　我对袁世凯这段历史不了解，我以前曾经在中央文献研究室工作过一段时间，时间挺长的，16年了，那时候我主要研究刘少奇，现在呢，我一直说我是一个工人，我在搭台子，让大家在台子上唱戏，我自己是不上去唱戏的，偶尔可能做一个主持人，但是我今天听了这个东西，我有一个感想，一个是对人的评价，特别是对历史人物的评价，如何做到观公正，其实还是要下一点功夫的。过去对袁世凯是很不公正的，泼了很多脏水，是不是因为过去的不公正，我们就把他所有的都翻过来，就把他说成是&ldquo;最最最&rdquo;，我认为加了&ldquo;最&rdquo;的东西都是会有问题的。我今天看乌有之乡那个网站，里面也是在评价人物，有两条评论，一条评论说，邓小平贼，邓贼，是利用阴谋手段篡夺了大权，把毛泽东思想给毁了，就是这个意思。魏巍写了一首诗，有一条表扬了华国锋，有一个评论这么说，都好，但是不应该表扬华国锋，华国锋是为了一己私利，抓起了&ldquo;文革四杰&rdquo;，&ldquo;四人帮&rdquo;被他们说成是&ldquo;文革四杰&rdquo;。</p>\n<p>　　从这些东西看说明我们下面的思想有多混乱，&ldquo;四人帮&rdquo;这个东西被变成&ldquo;四杰&rdquo;了，我以前还看过一个网站叫中华网，可以网上扫墓，大家可以献花、烧香，我有一次进去看了一下，江青的纪念室里送的鲜花非常多，很过评价都说，这是我们中华民族最优秀的女性，然后邓小平的纪念室里骂得最多。当然这些都不是专家学者，但是我就想，我作为专家学者来说，就应该在这方面更加理性一点，如果专家学者不理性，可能会带动下面的更加多的不理性，我就不说别的了。</p>\n<p>　　骆宝善（历史学家、广州社科院研究员）：</p>\n<p>　　刚才有对我的关于&ldquo;宋案&rdquo;文章提出了批评，我做一个回答，另外也再在说两句有关讨论的话。&ldquo;宋案&rdquo;这个事情，当时在孙黄那一方，最后追根求源，追到了袁世凯的头上，这是这个事情一直到后来的历史教课书都是这样写的。宋案发生之后，在应桂馨那里搜出来的电报，上海的媒体那里都公布了，大家用的材料就是搜出来的这些电报。这些电报，根本没有追到袁世凯，追到了赵秉钧，至今公布的材料就这么多。</p>\n<p>　　我承认我的研究是很不全面的，我也是就着这些材料说了那些话。此外讲到洪述祖这个人的作为，引用了当时和洪述祖很好的一个人的回忆录，根据材料说的这些话，历史啊，像自然科学一样，它也是实证性非常强的科学，历史的真正的意义所在就是真实，违背了真实，任何结论和原则都是不存在的，不管你的结论和原则编造得多么美丽，如果背弃了事实，这些原则都站不住脚。</p>\n<p>　　&ldquo;宋案&rdquo;也应该是这个原则。记得八年前，咱们在安阳第一次开袁世凯与北洋军阀讨论会的时候，上海方面我有一个很要好的朋友叫粱大伟先生发表了一篇文章，他当时就说&ldquo;宋案&rdquo;，根据他的研究，&ldquo;宋案&rdquo;不是袁世凯这方面的人杀的，但是他没说是谁杀的，那篇文章是让我来评论的，我评论的时候就说了一句话，历史不仅要证有，还要证无，这件事情，那不是他是谁？你说他不是袁方的人杀的，是哪方的人杀的？梁大伟先生也说了，我现在证明不了是谁杀的。</p>\n<p>　　有人说是陈其美这一方杀的，这也存在着我评论梁大伟先生的文章时候所说的，要证明他有，还要证明他无。要证明有，要证明那方无，这样你才能够最后的成立。这个话就讲到这里，我很高兴接受张先生给我的批评，我也会进行进一步的研究。</p>\n<p>　　历史是不能造假的，在座懂历史的人也好，研究历史的人也好，我们现在接触了太多造假的东西，近代史到现在，最早我们从1840年算起算到现在，不过才一百几十年，不仅有袁世凯的问题，许多是造假，就是史书上的，别说坊间小说，别说街谈巷议，就是我们很严肃的史书、很权威的大家，引用的材料也有许多是站不住脚的，不可靠的，不仅是袁世凯，还有许多，但是大家相信，历史是公正的，最后再经过了十年、二十年、三百年、五百年之后，那个事实是绝对会澄清的。一百年後的袁世凯，现在大家已经提出在这一百年中，提出那么多给他制造的不实之词，现在逐渐逐渐在落实，在澄清，其他的事情也在澄清。</p>\n<p>　　举了例子，这些年写了一篇文章，一直到现在我们史学权威的书还在说，李鸿章死有一句名言，一百年来大家的教科书都在引用那个名言是&ldquo;环顾宇内，人才无出袁世凯之右者&rdquo;，我到处去翻书，这句话到处都找不到，而且根据我所查的书，这句话绝对没有，那我们的权威大家也错了，他们也引用了那些不实之词的材料。刚才张教授说，他跟袁家没关系，是跟张家有关系。我跟袁家也没有关系，开始研究袁世凯的时候，我曾经给自己立过一个规矩，只说对错，不说好坏，到现在没办法了，只说对错这一块我坚持了，不说好坏，这条防线坚持不住了，有的地方就是得要说好，有的地方就是要说坏，到此为止，谢谢大家。</p>\n<p>　　张教授：由于时间的关系，这一个先生的发言结束之后，我们再找时间讨论。</p>\n<p>　　汤伏祥（历史学家、福建人民出版社副社长）：</p>\n<p>　　我昨天送给张华腾老师的一本书，里面就是说辛亥革命中的袁世凯。我写了一本书在台湾出版了，在大陆我在几个出版社在转，今年官方对这个问题好像比较敏感，明年肯定能出来，因为我里面没有任何自己想象的、发挥的，也没有什么灵感，但是现在对辛亥革命的报批审的比较严。骆老师说公布证据，只是其中的一环，实际上还有很多前后互相验证，有相反的，有符合的，是一个链条，一个事件是一个完整的链条才可以验证的，公开的东西还不足以证伪和证明，它是一个很完整的链条。甚至孙中山在二次革命前几天在澳门还接待外国记者说，这个事情与袁大总统没有关系，是他身边那些人做的坏事，连这种话都说出来了，但是后来的历史从来不提这件事情，我要说的就这么一点了。</p>\n<p>　　主持人张华腾教授：</p>\n<p>　　由于时间的关系，我们的讨论会发言暂时告一段落，我们今天下午的讨论会开得是非常好，非常非常地热烈，是我参加的国际讨论会也好，境外的也好，大陆的也好，从来没有这么激烈、活跃、强烈的会，大家各抒己见，百家争鸣，这才是真正的讨论会，这是我没有想到，我们今天这个小小的会议，大家各抒己见来陈述自己的意见，非常好，非常感谢大家！</p>\n<p>　　所以说我们这个讨论会，是袁大总统为主线讨论的辛亥革命前后，我们中国的一些重大的社会问题，包括政治问题，思想问题，文化问题等等各个方面，那就是围绕着大总统这样一个人物涉及到中国社会的清末民初这一段历史的情况，这段历史，它跟我们过去中华民族五千年历史都不一样，跟我们当代也不一样，它是一段特殊的历史，它之所以特殊，因为中国传统的东西我们继续传下来了，然后西方的东西，中与西，新与旧，落后与先进、侵略和反侵略等等各种矛盾错综复杂交织在一起，所以生活在这个时期的人，他是非常复杂的，他不可能不受各方面的影响，包括我们的袁大总统，生活在这个时代，传统的东西他要保留，西方的东西要接受，形成中西交错非常复杂的社会，这就给我们评价人物带来了一定的困难，你不可能以一个标准去评价。过去我们给袁大总统抹黑，给他妖魔化，那是我们的理念不行，那是以革命史观，是胜者王败者寇，是这样来评价的，现在我们所说的唯物史观来评价人物，但是长期以来，我们却是唯心的，不是唯物的，出生在这个时代，对这个社会的评价都是非常复杂的，这个社会的人更应该是复杂的，就是在这么复杂的社会，对这么复杂的人物，给他一个怎么正确的评价。</p>\n<p>　　当然，我们目前的思想比较开放，只要研究成立都行，关键是你依靠的材料如何，但是我们非常欣喜的是，我们的讨论也在自由自在地讨论，谁怎么说都可以，这也是社会的进步。我是上个世纪九十年代中期才开始专门研究袁世凯这一块，当时我的夫人就不同意，如果再来文化大革命就不跟你过，这个影响在人们的心目中根深蒂固，但是好歹这一段时期已经过去了，春天已经来了，正因为是春天，我们才跟你放言无忌，公说公的理，婆说婆的理，才形成我们这样一个百家争鸣的这样的局面。所以今天对袁公的评价各有各的道理，但总的趋势是，过去被妖魔化的袁世凯，现在真正的基本上要恢复他原来的面貌，这是我们历史研究的一个进步。</p>\n<p>　　再次感谢诸位先生诸位女士，再次感谢袁氏联谊会，给我们提供这么一个很好的一个舞台，谢谢大家！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13293,10673,9525,13187,15080,19416,14813,10562]}