{"id":176517,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-云南省陆良化工厂区附近地下水的铬的/","date":"2011-09-02T02:00:48Z","modified":"2011-09-02T02:00:48Z","title":"自由亚洲 | 云南省陆良化工厂区附近地下水的铬的浓度超过标准242倍","content":"<p><p>据国际环保组织“绿色和平”的调查，云南省陆良化工实业有限责任公司厂区附近地下水的铬的浓度超过标准242倍，严重危害周边居民的健康。</p>\n<div>\n<p>据中国之声《央广新闻》报道，近日，云南曲靖铬渣污染事件备受媒体和公众的关注。绿色和平派出调查组从8月17日到25日前往云南进行实地调查。调查小组在前方对水体进行了快速检验，并且采集样本、现场封存，将样本送到具有资质的第三方实验室进行检测。</p>\n<p>根据其调查结果，在拥有14万吨铬渣的云南省陆良化工实业有限责任公司厂区东南侧地下水出水口六价铬的浓度超过标准242倍，该区域水稻田中存水的六价铬浓度高达限值的126倍，而工厂附近用于灌溉农田的南盘江水中的六价铬浓度超过5类水标准2倍。简单的说，5类水就是不可以饮用的水。本台记者接通了陆良化工厂附近的小百户镇小新村卫生所的李友明先生的电话，向他了解当地水污染情况，</p>\n<p>记者:“你们村以前当时是不是有生产铬的矿啊？”</p>\n<p>李友明先生：“新龙村有生产铬的矿。”<br />记者：“小新村和新龙村这两个村在里是不是癌症病人比较多呢？”<br />李友明先生：“对。”<br />记者：“是不是因为饮水污染引起的？”<br />李友明先生：“不清楚。”</p>\n<p>小新村卫生所的李先生说，当地堆积了数十年的铬渣已严重污染了当地环境，严重威胁村民的健康。他表示，村民目前仍在已被严重污染的地区耕种、放牧或使用受污染的水进行灌溉等。村民饮用的也是地下水，</p>\n<p>“大部分是自己打的井。”<br />记者：“水的质量是由县环保局来查吗？”<br />李友明先生：“县上来查的。听他们说是要加点酸。因为含碱性比较重。”<br />记者：“那是不是确定你们村的地下水有铬的污染呢？”<br />李友明先生：“查过，具体情况我们也不清楚。”</p>\n<p>根据绿色和平调查组的报告，陆良县兴隆村村民向他们反映，8月17号，有村民家里的牲畜死于该区域。该区域所种植的水稻约有200余亩，属于该村村民。而且调查组在现场确实发现，该区域目前没有设立任何警告标识或限制措施，这可能是对居民最大的影响。调查组走访了一家已于2005年停产的化工有限公司，发现厂内外仍然堆放着近8万铬渣吨。重庆的环保活动人士杨勇说，云南陆良出现的铬污染表明，中国各地对小化工和小矿井要进行进一步的环境评估，</p>\n<p>“云南出现的铬污染我认为只是冰川一角。因为以前的很多老矿区，现在又重新复活了。再加上这些小的企业，它的技术和工艺水平，再加上环境的管理，环评的程序等等都是不太完善的。所以在这样的时候，再进行这种粗放式的负荷发展的话，可能环境的问题会越来越多。”</p>\n<p>重庆的环保活动人士杨勇说，2010年中国环境状况公报显示，截止到2010年底，全国仍有约100万吨铬渣存放在12个省份。云南铬渣污染事件充分暴露了先污染后治理发展模式的弊端。</p>\n<p>“通过云南铬污染的事件应该引起重视，因为这些老矿区我也跑过很多地方，好几千吨的违矿渣，选矿废碎渣包括冶炼碎渣都是敞开堆放的。而且这些堆放地都和水源地有关系。所以现在的资源的重新修复利用一定要注意它的环境管理和监管。而且要真正做好环境影响评价。现在环境问题一爆发的话，它就会引起很多危害。”</p>\n<p>绿色和平组织呼吁环保部及相关环保局应该立即对全国所有铬渣堆周边环境进行全面评估，也呼吁相关部门对铬渣污染综合治理方案进行重新审视。</p>\n<p> <br />以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9102,9625]}