{"id":176514,"link":"https://chinadigitaltimes.net/chinese/2011/09/ohmymedia-lens-视觉：命若垃圾/","date":"2011-09-02T01:30:39Z","modified":"2011-09-02T01:30:39Z","title":"OhMyMedia | LENS.视觉：命若垃圾","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/lens-%E8%A7%86%E8%A7%89%EF%BC%9A%E5%91%BD%E8%8B%A5%E5%9E%83%E5%9C%BE.html/p169828576-18\"><img title=\"p169828576-18\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/p169828576-18.jpg\" alt=\"\" width=\"600\" height=\"399\" /></a></p>\n<pre><em>五个弃婴躺在草垫子和脏被褥铺就的床上，有的在玩耍，有的仍在昏睡，床头的蜂窝煤垒得很高，一不小心就会被碰到床上。这是在河南兰考县人袁厉害的一个住处，袁厉害从1987年开始收留残疾或有病的孩子，25年来前后收养的孩子超过100个，部分孩子因为没有足够的医疗救治而病重死去。 袁厉害在当地颇为知名，老百姓、医院甚至110捡到孩子，都会送到她的家中。 某种程度上，公立福利院的力量不足，将这种“私人孤儿院”推向了道德、法律和利益纠葛的漩涡。</em>\n\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/lens-%E8%A7%86%E8%A7%89%EF%BC%9A%E5%91%BD%E8%8B%A5%E5%9E%83%E5%9C%BE.html/p169828576-19\"><img title=\"p169828576-19\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/p169828576-19.jpg\" alt=\"\" width=\"600\" height=\"399\" /></a></pre>\n<pre><em>袁厉害在兰考县城没有固定住处，平时都住在摆摊的棚子里。她共有四个地方供孩子们住，两间小房里住了十几个孩子。后面不远处是兰考的高级别墅。 相对于吃，孩子们的穿衣问题好解决一点。以前都是邻居或者民政局给一点，在街上捡一些。大的穿过了，小的接着穿。穿破了，袁厉害再给缝缝。渐渐为人所知后，很多热心人把旧衣物和鞋子捐给孩子们穿，以致堆成小山。</em>\n\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/lens-%E8%A7%86%E8%A7%89%EF%BC%9A%E5%91%BD%E8%8B%A5%E5%9E%83%E5%9C%BE.html/p169828576-20\"><img title=\"p169828576-20\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/p169828576-20.jpg\" alt=\"\" width=\"600\" height=\"450\" /></a></pre>\n<pre><em>在山西原平的一些地方，代养已成为一门生意。但是代养家庭常常不能给弃婴以很好的照顾。为了减少看护的麻烦，这户人家把寄养的男孩用绳子绑在炕上，限制行动。（此张照片摄影：本刊记者杨猛）</em>\n\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/lens-%E8%A7%86%E8%A7%89%EF%BC%9A%E5%91%BD%E8%8B%A5%E5%9E%83%E5%9C%BE.html/p169828576-21\"><img title=\"p169828576-21\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/p169828576-21.jpg\" alt=\"\" width=\"600\" height=\"399\" /></a></pre>\n<pre><em>2010年9月23日夜晚，这名被抚养了六个月的智障孩子因病死亡。因为不到一年时间，所以他还没有名字。这是袁厉害去年捡回的第21个婴儿，也是第十个因病而亡的婴儿。 每天都在一起的孩子们围着刚刚离世的小弟弟，舍不得离开</em>\n\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/lens-%E8%A7%86%E8%A7%89%EF%BC%9A%E5%91%BD%E8%8B%A5%E5%9E%83%E5%9C%BE.html/p169828576-22\"><img title=\"p169828576-22\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/p169828576-22.jpg\" alt=\"\" width=\"600\" height=\"399\" /></a></pre>\n<pre><em>2010年9月23日当天，这个没有名字的弃婴被拉到很远的地方埋掉，孩子的眼仍微睁，似乎还带着对这个未知世界的一丝眷恋。</em>\n</pre>\n<pre>摄影/卢广  文/本刊记者 杨猛\n\n弃婴王国/\n中原小城河南兰考。早上7点。体型硕大的袁厉害走进一条胡同，脚步急促。\n推开雕龙画凤的家门，穿过小院走进客厅，沿着旋转的楼梯爬上二楼，她停下脚步开始喊，“园园，明辉。”\n屋门打开，一股热浪扑面而来，一台电风扇费力地转动，狭小的空间摆放着一张上下铺，挤着四个光着上身的男孩和两个穿着睡衣的女孩。他们从脏兮兮的被子里坐直身体。\n袁厉害的儿媳妇抱着自己的孩子，从另一间干净宽大有空调的房间探出头，又缩了回去。\n袁厉害捉住孩子的胳膊，像清点货物一样拽到跟前。“这是‘豁妮’，这是‘白头’。”“豁妮”是一个兔唇女孩，“白头”是一个白化病男孩。她以各自的生理缺陷呼唤他们。“他们都是捡来的。大多数来我这里的时候，脐带还没断。”\n睡意未消的孩子，年纪在5岁到10岁，都带有残疾。他们围拢在袁厉害身旁，用带有表演性质的语调称她“妈妈”。\n1986年，袁厉害在兰考县人民医院门前摆摊。一个兔唇男婴刚出生就被遗弃在医院厕所，快要死了，医院付给袁20元钱，让她“处理”掉。结果这个孩子又活下来了，成为她收养的第一个弃婴。\n25年来，她算了好一阵说，收养了超过100个了。大的结婚工作离开了，小的还在身边的有39个。她的眼睛湿润了，“有人生没人养。是我把他们养大了。”丈夫因为反对她收养弃婴跟她分居，她反而自豪地宣布，“我不需要他。”依靠摆摊的收入独自维持。\n她用自己的方式养活弃婴。孩子们的性格像她一样泼辣好斗。袁厉害滔滔不绝讲述时，让兴奋点燃的孩子们开始打斗。8岁的“白头”明辉用肘部狠击5岁的“豁妮”明艳的头部，砰砰作响，后者几乎没反应。10岁女孩“白头”园园骂了一句让成人也难堪的脏话，袁厉害哈哈大笑。\n随后，袁厉害去巡视她的弃婴王国。收养的弃婴太多，分散在几个地方。面包车司机撤掉车厢的一排座椅，放了一个藤椅，才装下她的庞大身躯。\n首先去的地方叫“花园”。这里从前是郊区花圃，现在开发殆尽，在一群小别墅和县人民医院家属楼包围的三角地带，隐藏着一堆散发着臭气的垃圾，一条长着疥疮的流浪狗守在“花园”里。\n一个6岁白化病女孩芳芳和一个小脑发育不全的8岁女孩晶晶，以及一个小儿麻痹伴有小脑发育迟缓的17岁男孩袁申，浑身污垢，从垃圾堆旁边两间摇摇欲坠的窝棚里缓慢走出来。这是袁厉害租的地方。她的儿子不习惯让这些无法自理的残疾孩子进入家庭。\n还有一个眼睛斜视腿部无法直立的9岁男孩，听到说话，从垃圾堆里探出脑袋，他平时就睡在一堆烂苹果、旧衣物、卫生棉、砖块的包围中，袁厉害叫他“小丑”。他露出灿烂的笑容，称呼袁厉害“妈妈”。袁厉害有三个月没有来过这里了。\n这些孩子由一个捡垃圾的老太太照顾，袁厉害每月付给她400元。不久，老太太拉着一辆三轮车回来，车上驮着另外两个女孩，一个兔唇、一个先天心脏病。后者平躺在三轮车上昏睡，光着的下身暴晒在阳光下。这个两岁零八个月的女孩发烧好几天了，得到的待遇，是在这天到街头诊所打了一针退烧药。\n借助小城欣欣向荣的圈地开发，袁厉害跟人合伙从农民手里买地，盖小产权楼然后出售。忙于生意的她无暇把精力全放在弃婴身上，开始雇人照看。离开“花园”后看到的另外五个孩子，岁数更小，分别是心脏病、兔唇、白化病，分散在袁厉害的姐姐以及另外几户人家寄养，每月袁厉害支付数百元到千元不等的报酬。\n待遇不一。患有心脏病和兔唇的弃婴，多数已经做了手术，因为手术是国家免费。而类似“小丑”这样的多重残疾，从来没有得到过治疗，因为这要个人承担一大笔医疗费用。\n袁厉害只给予弃婴最低的生活需求。周围人赞美她的善心。捡垃圾的老太太经过“小丑”身边，后者正在垃圾堆里像虫子一样蠕动。她笑着说，“如果没有袁厉害，孩子早死了。就是给钱，也没人愿意养这些残疾孩子。”\n这本该是民政部门的责任。\n\n警察也给她送孩子/\n兰考政府不可能对发生在眼皮底下的事情毫不知情。在县民政局一间办公室里，社救股股长冯杰说，造成袁厉害收养弃婴越来越多直至无法控制的真正原因是，兰考没有福利院，只有临近的开封有福利院，但因条件限制，过去不接收开封以外的弃婴。\n为什么兰考不修建属于自己的孤儿院？冯杰的回答是，很有必要，但尚不在县城发展的优先考虑计划之列。\n知道袁厉害收养弃婴，人们开始把捡来的弃婴送到袁厉害家中，有人把残疾孩子丢在袁家门口就跑了。医院发现弃婴也送到袁厉害家，最后甚至发展到110捡到孩子，也送到袁厉害家。这里几乎成了一家私人孤儿院。\n袁厉害分身乏术。就像人们看到的那样，她把弃婴分类管理。只有那些矫正康复的孩子会留在家中。那些身患疑难病症缺少康复希望的孩子，集体出现在“花园”。还有岁数更小的婴孩，则被袁厉害花钱雇人或者让家人代养。\n冯杰说，袁厉害不愿意放弃这些孩子，因为她把那些康复的孩子“送给”需要孩子的人家。他相信里面存在金钱交易。\n开封市福利院院长王永喜说，袁厉害只同意把脑瘫这种无法治愈的孩子送到福利院。“好点的孩子她不愿意送到福利院，因为心脏病和兔唇都由国家免费手术，康复之后，袁厉害再转手‘送’给需要孩子的人家。这几乎是公开的秘密。”\n去年，来自郑州的阳光义工志愿者组织举报了袁厉害的行为。这个组织的负责人王秦朗称，袁厉害把一些心脏和兔唇修补手术成功的弃婴，卖给别人牟利。\n河南省民政厅经过调查，认为袁厉害“非法收养”。此时，兰考民政局才调查清楚，目前袁厉害名下至少还有30个弃婴。但这仍然是个不完全的数字。兰考所做的事情，只是督促袁厉害把孩子送到开封的福利院。并没有采取其他实质性行动去改善孩子们的生存环境。\n袁厉害含糊其辞地承认，“有些孩子送人了。保证今后不再送了。”——靠摆摊养活不了这么多孩子。有段时间，她通过这种交易得到的钱，维系其他弃婴的基本生活。说着她掉下了眼泪，“我穷得没法，需要钱养这些孩子的时候，你们又在哪里？”\n算下来，她每个月从国家那里得到大概每个孤儿60元的低保补助，偶尔在儿童节或者媒体造访的时候，地方政府会另外送给她数百元钱，或者给孩子一些面粉和文具——他们有时表彰她的爱心，有时批评她的不合法。\n在被义工举报之后，为了避免孩子被福利院抱走，去年，袁厉害给20个弃婴突击上了户口。让这些孩子身份合法化。而按照法规，只有民政部门出具弃婴证明，派出所才能上户口。兰考民政局却称从没出具过任何证明。\n过去被称为“豁妮”和“白头”的孩子，第一次有了名字，仓促之间，有些孩子的名字就取为“袁瞎子”“袁哑巴”。\n关于弃婴，国家制定了各项看起来完备的收养政策。但是实际情况却是，某些不负责任的国家公务人员，最终让这个制度流于形式。\n这一天，一个当地男子想要放弃自己的脑瘫孩子，他自称是孩子的表舅。他的如意算盘是让袁厉害把孩子以弃婴的身份送到开封福利院。下午，袁厉害先到兰考民政局，索要了两张空白弃婴捡拾证明，然后到110警区找到警察“老黄”，黄警官正在办公室的一张单人床上午睡，委托同事在空白信上写下了自己的警号，然后袁厉害来到城关镇派出所，穿过预审室和信息采集办公室，负责民警什么都没调查，就在空白证明信上盖了公章。两封本该属于派出所、民政局调查取证的弃婴捡拾证明信就到了袁厉害的手中。当天晚上，在“手续齐全”的情况下，开封福利院接收了这个3岁的脑瘫孩子。\n\n代养成了门生意/\n离开兰考，北去600公里的山西省原平市，同样有一个庞大的私人弃婴部落。跟兰考不同，这些弃婴由政府出资委托个人代养。\n63岁的陈天文是这个部落的头儿。他戴着酒瓶底一样厚的近视眼镜。率领着一支由兔唇患儿、腿部畸形、脊柱弯曲患儿组成的16人的弃婴部队，列队欢迎来访者。\n仅仅因为一点毛病，他们就被父母遗弃了。4岁的陈爱善和陈爱民，因为兔唇被父母遗弃，现在做过修补手术，基本看不出来。6岁的小姑娘陈爱华，后脑勺上长着毛茸茸的肉囊，刚出生的时候被遗弃在医院的厕所，去年靠基金会赞助在上海手术切除，现在完好无损。9岁的陈小旦，腿长了瘤子，脚背向下弯曲，刚出生就被遗弃在原平街头。小旦的矫正手术没有成功，今后离不了代步工具，他难过地低下了头。\n窗边常年躺着22岁的大虎和20岁的小虎，“大虎”来到陈家已经20年了。两人都是小脑瘫痪，伴随语言障碍和手脚痉挛。女孩偶偶则像小旦一样，脚内翻，只能用脚背走路。偶偶的命运将在8月上海的一次手术决定。因为神经压迫尿道，偶偶随时都要撒尿，房间里弥漫着尿骚。\n在嬉闹追逐的孩子中间，陈天文夹着根烟吞云吐雾。他说，“他们的父母不想养活一个残疾孩子。也支付不起长期的治疗费用。”\n4岁的陈帅帅和陈肉肉则是在警方的一次打击贩婴行动中解救出来的。因为人贩子转了几道，警察无法找到他们的亲生父母，都被送到了代养弃婴闻名的陈天文家。\n最早，陈天文的弟弟在民政局做司机，一次民政局捡到一个弃婴，他说二哥陈天文可以代养，于是民政局每月付200元，陈天文开始了代养弃婴的生活。至今一共代养过36个孩子。\n陈天文称妻子郭改然为“老板”，因为代养弃婴的善举，郭改然获得了忻州和原平的先进妇女称号，墙上挂着和领导的大幅合影，小孩子可以准确指出她的位置。\n陈天文的长子曾经抱怨家里的孩子太多，当知道自己也是陈天文抱养的孩子之后，他开始协助父亲抚养这些孩子。\n跟袁厉害一样，孩子们也被分散到陈天文的长子和姐姐家寄养。居住环境比兰考略好。但陈天文夫妇无法给孩子提供更多的东西。比如，9岁的陈小旦至今没上过学。村里唯一的小学拒绝接收。\n陈天文的代养经验正在推广。原平民政局副局长周靖芳说，当地的做法是，通过和个人签订代养协议，让陈天文这样的爱心家庭代养弃婴。跟兰考一样，原平也没有自己的福利院。\n开始应者寥寥，前年，当原平民政局把代养的待遇提高到每月700元，每半年打一次款，并且派人来检查孩子的代养情况。因为有利可图，开始有人家抢着报名。\n周靖芳用计算机算了一下：加上各种政策补助，陈天文凭借代养孩子得到的报酬，每个月总收入差不多有1万元，在贫困山村这是不菲的数字。\n仅在陈天文所在的村子，有七八户人家和民政局签订了代养协议。这成了一门可以挣钱的生意。先后代养过三个弃婴的村民王金梅说，看到陈天文代养能挣钱才报名，她说，“没办法，穷啊，才去养这些孩子。”\n代养需要考察家庭的抚养能力。而对有些代养家庭，尚缺乏严格的遴选。陈天文的村里，有两户收养了孩子的家庭。一家女主人病了正在打吊针，男主人吕正福手指断了丧失部分劳动能力。另一家的男主人王槐槐腿摔伤了，没有正常收入。为了防止孩子乱跑摔伤，同时也是为了减轻看护压力，用一根绳子把代养的孩子绑在床头，限制行动。\n另一个收养了两个孩子的向晓华担心，有一天跟孩子有了感情还会被民政局收回。民政局承认这个协议是临时性的，可能会根据条件的变化寻找更适合的代养家庭。每家最多领养三个，但是陈天文远远超过了这个数字。民政局正在考虑找更合适的人家分散代养，但是陈天文反对。他说，民政局曾经没打招呼就从家里抱走两个孩子，他为此耿耿于怀。\n陈天文表示他和孩子们感情深厚，不会放弃这些孩子，直到他们成人。和弃婴们都以父子相称，随他的姓。而按照惯例，凡是国家抚养落户的弃婴都姓“党”。因此陈天文的弃婴们都有两个姓。陈天文现在要做的事情，是和“党”争夺孩子，他不知道自己的胜算有多大。\n死去的孩子没名字/\n在一个没有袁厉害出现的早上， “花园”里老鼠在废墟和垃圾堆里爬，一堆黑色的馒头放在发霉的案板上，这是孩子们的口粮。领取每月400元工资的老太太根本很少出现，而是由17岁的小儿麻痹和小脑发育不全的袁申负责照顾其他的孩子。这个17岁的小伙子光着身子和两个小女孩挤在一张肮脏的床上，因为只有这一张用废砖头和破木板拼凑的床。袁申用发音困难的语调说，“亲妈扔掉了我们，没人管。在袁厉害这里我们还能吃上饭。”\n夏季是疾病的高发期。7月，袁厉害收养的孩子死掉了两个，一个3岁，一个只有1岁多。这很常见。她不想在重复死亡的过程，“大的销了户口，小的还没报户口。”“怎么处理的？”“扔了。”她的声音越来越低。\n以前她把这些死去的孩子埋在医院仓库后面的堤岸上，现在那里要建一个新住宅区，所以她用塑料袋包裹住这些幼小的身体，然后把他们放到垃圾箱里。这些孩子会随着垃圾一起被清理。\n有多少个这样的孩子？\n30个，她想了下，又说，也许有40个。因为，很多孩子得不到治疗，在一年内就死去了，死去的孩子，很多没来得及取名字，自然也无人过问。死亡无声无息。\n在靠近陈天文家玉米地的斜坡上，插着一些枯木棍。郭改然说，他们用木棍来标记埋过孩子的地方。这样就不会再挖这些地方了。\n多少个这样的婴儿？\n“12个。”陈天文说。小病小灾可以到村里买点药打个针，大病只能“耗”。\n在陈天文的村子，村民王金梅收养了三个孩子，之前的两个都死掉了。她说，“孩子快不行的时候，打电话告诉民政局，民政局说，知道了。等孩子死掉了，民政局说，自己处理掉就算了。”\n2010年，民政部统计数据显示，在民政部门登记的孤儿人数达71.2万。该年由中央财政安排25亿多元专项资金补助各地发放孤儿基本生活费，家庭寄养成为国家监护下的儿童的主导照料方式。\n但是，对于这些寄养在福利机构之外的儿童的命运，人们几乎一无所知。\n北京师范大学壹基金公益研究院等机构推出的《中国儿童福利政策报告》称，目前已开展家庭寄养的社会福利机构占有儿童收养任务的福利机构的50％以上，这些机构中有超过一半的孤残儿童委托寄养家庭照顾。\n该报告也指出，“中国的儿童福利制度，2010年有了重大突破，社会散居孤儿和失去父母、主要照料者缺失的儿童，得到了国家的儿童福利津贴。但是，仍然存在着重要的制度缺口，导致儿童权利不能完全实现，儿童发展受到阻碍。”\n联合国儿童基金会驻中国办事处项目官员马思婷认为，“中央政府确实地保障残疾儿童的权益。但是在全国范围内实行这项法律的全面实施，是一个挑战。”\n不仅仅是资金问题，还在于能不能找到训练有素的护理人员。“即使他们善良并热心：但是没有受过培训，没有人能够应付严重残疾的孩子，何况还是十几个。”\n\n本文版权归《LENS.视觉》杂志所有，商业用途转载须获编辑部同意，所有转载请注明出处及下列信息。\n\n豆瓣小站：<a rel=\"nofollow\" href=\"http://site.douban.com/lens/\">http://site.douban.com/lens/</a>\n财经网专区：<a rel=\"nofollow\" href=\"http://magazine.caijing.com.cn/lens/\">http://magazine.caijing.com.cn/lens/</a>\n新浪微博  <a rel=\"nofollow\" href=\"http://t.sina.com.cn/yourlens\">http://t.sina.com.cn/yourlens</a>\n腾讯微博 <a rel=\"nofollow\" href=\"http://t.qq.com/yourlens\">http://t.qq.com/yourlens</a>\n淘宝网官方店<a rel=\"nofollow\" href=\"http://lbtushu.tmall.com/shop/view_shop.htm?queryType=cat&#038;checkedRange=true&#038;prc=1&#038;search=y&#038;scname=obZMRU5TLsrTvvWhtw%3D%3D&#038;scid=320264294\">《LENS.视觉》专区</a>，本期在<a rel=\"nofollow\" href=\"http://item.taobao.com/item.htm?id=13006940667&#038;tracelog=frsinazt\">这里</a>直达。\niPad版阅读  <a rel=\"nofollow\" href=\"http://itunes.apple.com/us/app/id433083465?mt=8&#038;ls=1\">http://itunes.apple.com/us/app/id433083465?mt=8&ls=1</a></pre>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/-GjFc5lXHUw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11194]}