{"id":176555,"link":"https://chinadigitaltimes.net/chinese/2011/09/外交榜单：你不知道的10个维基解密/","date":"2011-09-02T06:00:05Z","modified":"2011-09-02T06:00:05Z","title":"外交榜单：你不知道的10个维基解密","content":"<p><div><img src=\"http://dongxi.net/upload/attached/2011/08/31/205016_95134.jpg\" /></div>\n<p>世界秩序在的印度失调</p>\n<p>德黑兰的驻印美国大使在一份2008年的电报中告诉印度外长仕维山卡·梅隆：“他将绝食直到联合进步政府把国际原子能机构的安全保障协议提交给政府首脑。”在独立会议中，美国全权特使暗示：“四月份的木星土星联盟可能劝使政府首脑更加顺利地通过原子能协议。”</p>\n<p>通篇1000词的电报都是这样的语气，其中讨论了美印合作在印度政治上的影响同时索取2亿五千万美金以改变美国衡平法庭的立场。以期为美印合作提供更光明的未来，消除那些美国与印度合作的不明朗前景。</p>\n<p>难道美国大使在发这份电报之前喝了掺了酒精的芒果酸奶 ？更能够解释这通跨时代胡言乱语是发电报的日期：四月一日。“从不可思议的印度发来的愚人节祝福”是这个文件的结尾。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/08/31/213145_74695.jpg\" /></div>\n<p>越南：让人变得孤单的 卡拉OK</p>\n<p>这些猥琐的文件可能是美国大使馆工作人员进行过肮脏的研究之后记录下来了的。这是本打算提供给美国政府的，关于越南如何对抗性服务业中的社会弊病的公文，其中的一部分在市井讨论中变成单身男子如何在河内找到丰富夜生活的指南。</p>\n<p>事情的起源本很严肃——越南官方除了对于社会问题感到惋惜却没有在拯救社会悲剧上有更多行动。可能由于是政府的腐败而或更重要的是他们根本不知道民众的想法，是希望继续享受这些“新自由”,还是希望取缔他们转而恢复原有的“社会主义道德”。这件事对于民众健康的影响绝非小事，越南艾滋病患者和感染者的数量正在持续地上升。</p>\n<p>所以事件需要更深入的挖掘，2002年12月有了关于三个河内最好的迪斯科舞厅的记录。它们是新世纪（New Century），魔力哞（Magic Moo）和公园（ Park）迪斯科大量的单身女子对于陌生男子出奇的友好。哈~想想为什么吧</p>\n<p>但是没有一点歌声的映衬总不能成为夜晚，对吧？接着这些“夜间数据收集者”转而去采集那些河内大量的KTV的样本，这些KTV通常雇佣许多很好看，而歌喉差异巨大“女老板娘”。越南人把这些KTV称为“卡拉OK om”意思是拥抱着的卡拉OK。这些女老板慷慨且大方，同时也会唱一些流行歌曲，心甘情愿帮助男顾客冷瑟的空调房中取暖，而河内的室外正是烈日炎炎。</p>\n<p>这变好（或变坏）。我们猜测在夜深时刻，那些疲惫的驻外使节们从夜晚的奋斗中归来。走向放松的按摩地，大呼小叫着。“许多女按摩师都是看上去极有吸引力力的年轻女士，他们都宣称自己从农村而来，一幢崭新的多层‘娱乐中心’就在美国大使馆的不远处，这些有精美雕塑的建筑让人很容易联想到妓院风格。”</p>\n<p>至少他们不用跑太远。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/115620_31455.jpg\" /></div>\n<p>美国在哈瓦那的内线</p>\n<p>在过去的半个世纪里不妥协古巴政府是最能忍受美国外交封锁政策国家的代表，华盛顿和哈瓦那持续50年的关系使人充满忧虑。但是现在卡斯特罗政权释放出了试探性的信号——他将会放松对于权力的控制。一位美国海岸警卫队官员成为了哈瓦那最为信任的与美对话者。</p>\n<p>一系列维基机密与麦肯锡公司共享的文件阐述了古巴政府如何同这位麻醉品管理人员进行业务职责之外的接触的细节。在一份2009年的文件当中，古巴外交部官员告诉这位美国官员即将进行的移民对话应该着重讨论美国和古巴应该如何面对潜在的大量移民潮。此外古巴外交官告诉这位海岸警卫队官员，卡斯特罗可能在拒绝的美国在飓风之后提供的援助方面有所改变。看看这个文件的标题吧。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/121407_45326.jpg\" /></div>\n<p>窥探华南虎之殇</p>\n<p>一份2007年的维基机密外交文件记录了一位不知名的广州领事馆经济官员伪装成韩国游客接近两个华南虎保护区的故事。这使得中国在保护野生动物方面的努力受到了怀疑。在拜访保护区期间他见到了濒临灭绝的老虎和熊被迫像婚礼列队一样表演。</p>\n<p>礼物店的员工相信美国外交官是韩国游客，极力向他推销动物制品。同时告诉美国外交官：“韩国游客是在购买黑熊胆汁和虎骨酒方面最为慷慨的。”</p>\n<div></div>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/125038_58957.jpg\" /></div>\n<p>俄罗斯的男子外交部</p>\n<p>据一份2008年的莫斯科美国使馆文件，《莫斯科时报》报道俄罗斯外交部仍然只让斯拉夫族男性进入莫斯科最好的学校并成为外交人才。外交部人士管理主任弗拉基米尔·莫洛佐夫认为外交仍然是男人们的领域，男性在复杂的政治和军事环境中，或是长时间的出差和急剧变化的环境中更能够胜任。在文件中有观点认为，在学校中日益增加的女性只能从事传统的公共事务或者是秘书工作而非外交事务。</p>\n<p>总体上说，这篇文章的作者报道了有关文化中性别歧视主义、自上而下的微观控制主义、有限的科技手段、严格的自上而下管理体系、现代通讯科技的极少应用对于俄罗斯外交部的影响。一个苏维埃似的信息控制体系维持了面对国际环境挑战时的外交政策。</p>\n<p>另外关于俄罗斯外交部的抱怨就是低薪水，内部人士告诉文章作者外交官在私营部门工作的妻子都比他挣得多。看起来有充分的理由让这些聪明的女人在别处工作。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/134845_80313.jpg\" /></div>\n<p>洪博培：当心中国的单身男性</p>\n<p>洪博培，奥巴马政府的前任美国驻中国大使，现在是共和党的总统热门人选，在2010年的一份文件中警告中国的独生子女政策会导致社会的不安定以及性别比例失调。过多的男性是性别选择中的遗弃女婴以及居高不下的女婴死亡率造成的。在中国将会有3000万未婚男性在经济上处于边缘地带，同时可能通过卖淫和贩卖女性造成更多的性犯罪。</p>\n<p>在美国官方都在力图摆脱在维基机密上的坏名声时，洪博培的竞选参谋使用这个文件作为证据表明将会在中国人权问题上采取强硬手段。特别呼应美国副总统拜登在北京的讲话以表明他在中国独生子女政策上并非是“事后诸葛亮”，并努力在这个议题上有别于他的老东家。</p>\n<p>“独生子女政策与人类的基本价值观背道而驰，并且会造成许多其他的不良后果。这些后果包括不断增加的性犯罪和卖淫同样会破坏家庭的团结。“洪博培的竞选发言人告诉The Cable。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/141203_28975.jpg\" /></div>\n<p>中东和平的希望？</p>\n<p>以色列和巴勒斯坦和谈陷入僵局，以色列强烈反对巴勒斯坦将在九月份提出的建国计划，即使是最为乐观的强硬派也很难在和平进程中寻觅到一丝光明。同时还要许多争议需要解决，本杰明·内塔尼亚胡的右翼政府继续在约旦河西岸开拓定居点，同时强迫巴基斯坦承认以色列是合法犹太国家，在拖延和平进程上有着一定的责任。</p>\n<p>但在2009年四月，特拉维夫的美国大使却和以色列唱起了反调：“内塔尼亚胡对于可行的两个国家的方案依然欢迎，而且愿意在非公开承认的情况下大力推动和平进程。”文件中这样写道，但至于真假只有我们共同见证了。</p>\n<p>在另外一件议题中，美国大使的猜测很可能是正确的。这个2009年四月同一天发送的文件中认为：以色列联合政府将给内塔尼亚胡要求的长时间政权稳定。内塔尼亚胡的政府在过去两年内显得很得力，而美国外交官很满意他们正确的推断。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/145607_85681.jpg\" /></div>\n<p>瑞典的儿童贩卖</p>\n<p>你可能不会想到瑞典首都与精心策划的国际人口贩卖之间的关系，但是根据2006年美国在斯德哥尔摩使馆的文件，120名中国儿童在抵达那儿进行了18个月的课程之后就消失了。</p>\n<p>文件中提及大部分的孩子从北京或者莫斯科直接到达这里，都有一个很小的手机和少量的现金，他们均要求获得庇护。汉斯·赫尔曼，斯德哥尔摩最高检察院检察员向美国大使馆概括了这些可疑的事件。很可能是有组织的毒品犯罪，这些孩子们的收容要求惊人的相似当被提问时，都做出亲戚遭到法轮功邪教组织迫害的模糊回答，至于其他的则一概不提。赫尔曼说这些孩子好像接受过针对面试非常专业的训练。</p>\n<p>这些孩子都被送到了移民接待中心，但由于他们是未成年人所以并未被拘留。接着他们都全部消失了。“在一个2005年的夏天，几乎是在一瞬间，” 赫尔曼说道“他们在手机上收到了指示后购买了去哥本哈根的车票。瑞典法律不允许窃听和限制孩子们的行动，我们只能跟着汽车到达丹麦边境，丹麦警方接着跟踪。这些中国孩子在丹麦登上了去往德国的班车，德国法律对于监视的限制使得德国警方无法跟踪他们的行程。”丹麦警方眼睁睁地看着班车从边境开走，这些孩子也再没有出现。</p>\n<p>瑞典官员向中国同行通报了这件事情，北京方面认为中国孩子不可能在大人的陪伴外通过国际航班到达瑞典。</p>\n<p>这个文件指出的欧洲安保服务和避难机制的问题。尽管欧洲承认在这件事情中的不足，但是对于法律的狭义理解导致的只关心公民隐私权，而忽视了这些未成年人基本人权的问题是法律中自相矛盾的地方。我们向同行们报道这件事请，希望可以有一些借鉴意义。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/153430_73455.jpg\" /></div>\n<p>叙利亚领导人的阴险、不可信赖和高效率 </p>\n<p>奥巴马总统就职以来就一直试图在外交上和叙利亚总统阿萨德重新接触，离间叙利亚与伊朗的关系。但是在美好外交愿景之下，美国大使馆对于叙利亚却有着极坏的评价。</p>\n<p>阿萨德希望自己被称为柏拉图式的哲学王，这份2009年的文件建议美国外交官可以作为总统的智商参谋以牟取他的信任。这个文件对于阿萨德的下属一点也不仁慈，将叙利亚的外交惯例描述成伤人感情的、糟糕的、残忍的。</p>\n<p>除了这些的不愉快，大使馆认为叙利亚的外交官不靠谱。每一级别的叙利亚官员都说谎，报告中这样露骨地陈述。他们在确凿的证据面前还是说谎，而并不感到惭愧。</p>\n<p>尽管有诸多的不便，美国还是尽力与叙利亚政府接触而这可能是解决中东问题的唯一良策。考虑到所有情况，很少有人原来对付叙利亚人。文件中这样写道，叙利亚政府很清楚他们的声望的作用，同时花了许多精力确保我们会这样做。</p>\n<div><img src=\"http://dongxi.net/upload/attached/2011/09/01/145929_56100.jpg\" /></div>\n<p>中国危险的核能工业</p>\n<p>福岛核电站的灾难使世界意识到了核能的危险，在《卫报》中报道的一些美国国务院电报警告中国新建的核电站在还未正式使用之前就已经过时了。但是对于环境的担忧看起来微不足道，只是考虑可以获得的经济利益。</p>\n<p>“中国正在计划在2020年前建造50到60座核电站，其中大部分型号是CPR-1000是一种上世纪60年代的西屋电子技术。这种廉价易建电站的大部分组件可以在中国制造。”</p>\n<p>这关系到美国核能供应商像西屋电子和通用电气的利益，中国大量的能源需求和世界市场上的日益缩减的核能市场使得其成为最重要的市场。</p>\n<p>这也许是电报中尝试使用旧的惊扰战术推销方式“他们威胁中国如果不建造最高级的反应堆，那么将会在100年的使用寿命之后承受负担。西屋电子宣称使用AP1000被动安全科技会比现在的CPR-1000型安全上百倍，而中国正在面临着核电群的合计风险。”</p>\n<p>尽管这样中国还是没有听从意见，电报中指出大量的购买核电科技只是政治考量。</p>\n<p>  <a href=\"http://dongxi.net/b10Xd#bshare_buttons\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9793,13736,19252]}