{"id":176585,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末-人大代表罢免该怎样运行/","date":"2011-09-02T10:01:13Z","modified":"2011-09-02T10:01:13Z","title":"南方周末 | 人大代表罢免该怎样运行","content":"<div>\n<p><q>选举是“政治任务”，要漂亮完成；罢免是“麻烦事儿”，能避则避。在这个意义上，与其怒斥区县人大常委会对于罢免案的不作为，不如呼吁切实扩大基层人大权限，并充实其人力财力及相关制度资源。</q></p>\n<p>全国县乡两级人大换届选举工作已全面启动，我们先来检查检查刹车系统，即人大代表罢免的运行如何。</p>\n<p><strong>罢免人大代表，难</strong></p>\n<p>民间发起的罢免案却往往无法启动罢免程序，最终大都不了了之。2010年至今，“杭州下城区罢免人大代表赵之毅案”并未翻开“民主与法治”的崭新篇章，“台州路桥区罢免人大代表杨仙程案”也仅仅拉下一个村支书。</p>\n<p>为何由选民发起的人大代表罢免案总是难以启动罢免程序？天津市河东区人大常委会的理由是发起罢免案的是“非原选区选民”；石河子市人大常委会的解释是“罢免代表理由不充分”；下城区人大常委会的两次驳回分别因为“原选区选民不足50人”（第一次）及“没有领衔人”（第二次），所以“罢免理由均不充分”；路桥区人大常委会的回复则是“党纪政纪处分未定性”，以及“罢免理由不充分”。</p>\n<p>表面上看起来，罢免案的提出与否决，都基本依据代表法40、41条，选举法46、47条，以及相关条文的延伸。但若仔细观察，便不难发现无论是提起罢免的选民，还是否决罢免案的人大常委会，都有诸多“难言之隐”。</p>\n<p>据《法制日报》调查，首次签署赵之毅罢免的选民十之有九并不了解赵为人如何。在这个意义上，罢免发起人是“别出心裁”且“别有用心”的，而被提起罢免的代表可以说是被“歪打”却“正着”。从另一个角度来看，这也是当今社会公民维权的一种选择。</p>\n<p>就下城区一例而言，张建中也是在行政裁决（杭州市房管局，2008－2009）和法院起诉（下城区法院，2009）均未能讨回公道之后，才“不走寻常路”以期维权的；而路桥区的村民们也是在浙江《工人日报》曝光无用，多次要求路桥区国土资源局和公安局对杨仙程追责无果之后，才联名提起罢免的。</p>\n<p>对于否决罢免案的人大常委会而言，一方面因为人力财力以及相关经验的不足，即便有心启动罢免程序，也无力实施。事实上，对于选举和罢免，人大手中的可支配资源相去甚远。选举是“政治任务”，要漂亮完成；罢免是“麻烦事儿”，能避则避。在这个意义上，与其怒斥区县人大常委会对于罢免案的不作为，不如呼吁切实扩大基层人大权限，并充实其人力财力及相关制度资源。</p>\n<p><img width=\"600\" height=\"365\" src=\"http://images.infzm.com/medias/2011/0901/46859.jpeg\" alt=\"\" /></p>\n<p><span>（向春/图）</span></p>\n<p><strong>“罢免难”的制度因素</strong></p>\n<p>这些非正常原因何以产生，并使得“选民们”对于人大代表们欲“罢”不能呢？迄今为止的大多数评论仅停留在致敬和号召层面；一些法律分析涵盖了罢免的过高门槛、罢免中法律程序的缺失以及地方性法规中违背上位法精神为罢免所设的前置程序等；少数观点涉及系统工程，认为是一开始选举的不够民主导致现如今罢免也难民主。</p>\n<p>近年我在一些县区人大所做的实证调研显示，我国地方人大代表制度存在着“显规则”和“潜规则”的二元标准：应然的人大代表制度设计采取的是多元主义（pluralism）的区域性代表制标准（表1），但实然的人大代表结构构成则体现出组合主义（corporatism，也译作法团主义）的职业性代表制特征（表2）。</p>\n<p>据我访谈一些区县人大代表工委负责选举具体操作的官员，如此组合主义的代表比例分配并非仅仅是最终选举结果统计，也是选举前既定的选举工作指导方针。换言之，地方人大代表的产生，一定程度上可以理解为一个在适当放开的选举环境下，自上而下有针对性地选拔出各个社会领域代表的“酝酿”过程。也就是说，罢免亦然。</p>\n<p>其一，限制“专职代表”。专职代表，意味着代表脱离原来的生产单位，即脱离了原来的社会领域、既定的职业功能团体，成了“无组织”代表，这与组合主义代表制度相左。</p>\n<p>其二，叫停“代表工作室”。代表设立工作室，虽是为了更直接地了解选民利益需求，然而这又与组合主义代表制中的既定的利益表达机制相冲突。组合主义代表制中，人们利益的收集和反映，应当基于有针对性划分的职业功能团体及其所形成的社会领域。代表不应“无序”地将网撒向原子个人，而应“耕好”其自身隶属的特定职业功能领域内的“一亩三分地”。于是，新代表法“恰好”应了组合主义代表制的要求，规定“代表不脱离各自的生产和工作岗位”，而且“代表在闭会期间的活动以集体活动为主，以代表小组活动为基本形式”（第5条；第20条）。</p>\n<p>其三，新代表法第4条第1款，明确规定代表们有义务“在自己参加的生产、工作和社会活动中，协助宪法和法律的实施”，正好体现了组合主义对代表的履职期许：协助宪法和法律、相关政策文件在各自社会领域内的实施。</p>\n<p><img width=\"600\" height=\"305\" src=\"http://images.infzm.com/medias/2011/0901/46866.jpeg\" alt=\"\" /></p>\n<p><span>（李伯根/制表）</span></p>\n<p>明白人大代表制度的组合主义特征，便不难理解代表法修正案的相关动作了：比如，人大代表并非个人“自由”行为，而是要让个人“有序”地回到“组织”当中去。</p>\n<p>再如，代表制模式的选择与选举是否民主是两个独立的问题。许多国家的民主转型都或多或少包含了组合主义成分，而且组合主义代表制与民主的选举过程并不互相排斥。</p>\n<p>又如，并非多元主义的代表制就优于组合主义代表制，两者各有所长。多元主义代表制盛行于欧美自由主义政体中，强调原子主义个人，而组合主义代表制则兴起于伊比里亚半岛并在许多拉美威权主义政体中生根，倚重有机构成集体。</p>\n<p>作为一种政治传统，组合主义可以追溯到亚里士多德，罗马法以及天主教教义。作为独立于“自由主义多元利益竞争”和“马克思主义阶级斗争”之外的第三种解释国家社会关系的理论，组合主义根据社会中自然形成的分工，将社会划分为许多个不同的职业功能团体，譬如工人团体、农民团体和商人团体等等，而各个团体根据其天然的近似利益诉求在社会中渐渐形成有机组织。</p>\n<p>鉴于选民提起罢免的多是私营企业主，不妨以之为例，简要分析其中原委。</p>\n<p>随着经济建设的高歌猛进，私营企业主政治地位步步高升，近年来更是积极参政议政，竞相跻身人大政协。2001年浙江省某市私营企业主中就有1065名当选县市省级人大代表。复旦大学2006年在广西某市调研结果也显示当地私营企业主近五分之一为人大代表或政协委员。</p>\n<p><strong>落实对人大代表监督</strong></p>\n<p>话说回来，如何在现有制度框架内，根据组合主义代表制，落实对于人大代表的“到位”监督，并通过人大搭建国家社会之间和谐对话的平台呢？</p>\n<p>首先，可借鉴香港立法会“功能组别制度”（functional representation）经验，明确设置“地域代表”和“职业代表”双重标准；然后，将职业功能团体对各自领域内代表的选择和监督制度化民主化，并保障各领域内利益诉求交流的通透。</p>\n<p>其次，应尽可能全面地涵盖各个社会领域，并平衡各领域所产生代表的比例。不仅要协调人大代表的“官民比例”及“商民比例”，也要注重社会边缘群体的代表吸纳。希望正在进行的县乡人大换届选举能将新选举法以及5月在京“学习班”的相关精神充分落实：“保证基层代表特别是一线的工人、农民和专业技术人员代表的比例要比上一届有所上升，农民和专业技术人员代表的比例要比上一届有所上升，党政干部担任人大代表的比例要比上一届有所降低”，并显著提升代表质量。</p>\n<p>当前中国社会转型期中各类社会矛盾积聚，法律范畴内的纠纷解决机制经常失效，信访之路又问题多多。</p>\n<p>平衡地方政府与社会的关系，以化解戾气，已是当务之急。</p>\n<p><span>（作者为法学博士）</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/7e3a04d946859.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9308,9231,8948,19254]}