{"id":176654,"link":"https://chinadigitaltimes.net/chinese/2011/09/颜昌海：中国要与世界共同价值保持一致了吗？/","date":"2011-09-02T19:30:49Z","modified":"2011-09-02T19:30:49Z","title":"颜昌海：中国要与世界共同价值保持一致了吗？","content":"<p><div>曾经稳如磐石延续42年的卡扎菲政权被推翻。虽然如今还未定的只是卡扎菲的下场：将是会像萨达姆那样被拎出地洞，还是会像〝南联盟三奇〞那样接受国际法庭的审判，抑或像本拉登那样被爆头。但连日来，中国媒体和网民已经纷纷就利比亚战争发表评论。<br />\n与中国大陆官方媒体快速“转态”和强调所谓“负面效应”不同，其他民间媒体及网民以利比亚变天影射中国时政，批评央视评论员张召忠力挺卡扎菲或使中国付出巨大代价，同时也大胆预测下一个倒下的极权该是谁。<br />\n8月23日利比亚反抗军在首都的黎波里，攻占了卡扎菲以重兵防守的最后根据地艾吉吉亚军营。而就在8月21日晚，央视评论员张召忠还斩钉截铁地说：“卡扎菲已经坚持了5个月了，我认为再坚持到明年这个时候也是不成问题的。”此外，在不久前，中国大陆的喉舌媒体央视在播报利比亚战事时，也在嘲讽反抗军为“乌合之众”，追捧卡扎菲的所谓“特立独行”，鼓吹利比亚政府军“胜利在望”。<br />\n因此，有评论称：央视还是“与时俱进”的。卡扎菲倒台后，立刻制作专题，曝光这位之前在央视节目中以节俭形象出现的独裁者，原来一家人都过着奢华生活。卡氏之女住的别墅有兰博基尼等豪车数部，且曾为了修建游泳池，强拆了一个社区诊所。媒体人唐建光对此感慨说：真是老朋友墙倒央视推啊……<br />\n不过，《人民日报》8月24日发表《反思利比亚战争的负面效应》，称这场战争的“外溢效应”消极面大于积极面。在8月25日，发表在《人民日报》的另一篇文章《西亚北非面对艰难整合》，还在暗示中国的老百姓“还是政权稳定最重要”。文章声称：“转型过程中涉及的许多深层次问题，也不是仅仅推翻了旧政权就能得到解决的”。<br />\n但还是有众多官媒更“与时俱进”，比如，针对卡扎菲倒台，山东《齐鲁晚报》8月22日发表社论《逆势而动让卡扎菲沦为孤家寡人》指出，生死惨烈的利比亚内战只能警示旁观者和后来人，把国家未来全部寄托于英雄或强人并不可靠，只有人民才是历史的主导者，英雄或强人与其为了强权在握费尽心机，不如尽早实现主权在民。历史的潮流不可阻挡，逆势而动使得卡扎菲从英雄豪杰沦为孤家寡人。文章说，卡扎菲过于迷信自己的威权。这个国家的现实与所谓的〝民众国〞有着很远的距离，官僚权贵垄断了各种资源，家族统治背离了民主政治的誓言。一向思想解放的广东《南方周末》，8月25日也发表社评《卡扎菲误判了什么》，说卡扎菲最大的误判，应该是他没有想到国际干预会如此强势。不得不说，此次国际干预模式是一种新创造。这使得一个国家残酷对待自己的民众不再是“家事”，“国际执法”越来越多地成为了现实。这让萨达姆和卡扎菲们始料未及。文章指出，经过42年对异见的清洗，反对者都走向了地下。至于人民，卡扎菲可能以为，实现了人均GDP一万美元，加上廉租房和公费医疗就能让他们不吭声。但他错了，人民最终看到了石油收入并没有落到老百姓的口袋里。正如一个利比亚人帕格特对记者说的：“普通利比亚人并没有从经济改革中得到好处”，“绝大多数受益者依然是有权有势的精英”。此外，文章还特别提到：卡扎菲曾号召过全民起来抵抗反对派，但这种全民抵抗至今没有发生，将来也恐怕再难上演。而且在反对派武装攻进的黎波里的两天时间里，没有连天的炮火，也没有残酷的巷战，我们曾经反覆听到的总统卫队要殊死保卫领袖的誓言，也被证明只是浮云。<br />\n《东方早报》8月26日社论《给人民选择权，给所有人退路》，更是发人深省，说迄今为止在利比亚发生的一切，只是再次证明了一个千古皆然的政治命题：不给人民选择的权利，就堵死了和平协商的变革路径，也会堵死包括掌权者在内的整个社会的退路。卡扎菲的不妥协，一直是以“利比亚人民”的名义而行的。多少罪恶以“人民”之名行之。从不再尊重乃至剥夺人民的选择权那一天，卡扎菲就没有为人民留下退路，也没有为自己留下退路，全不管“死后洪水滔滔”。网民林中鴷《从利比亚事件看专制社会的民意》中指出：你看，报纸上、舞台上到处都是优美动听的民众赞美之声；萨达姆、卡扎菲、金正日之流，在民主选举中经常能获得极高的得票率，甚至能全票通过；在一些重要会议上，领导人讲话往往能博得经久不息、更有韵律、更为响亮的掌声;在电视画面上，我们能经常看到民众对领袖的夸赞和拥护；这些国家的某些机构也偶尔开展民意调查，通过选择性地圈定统计样本、任意地解读数据，弄出符合上头口味儿、让专制者眉开眼笑的调查结果来。只要不是白痴，都能知道专制社会的“民意”到底是咋回事。<br />\n大陆网民“七月时”8月31日在共识网撰文《利比亚终结卡扎菲独裁的借鉴意义》说，利比亚终结卡扎菲独裁统治的模式是非常成功的。然而它还要具备一系列内外因素，才具有借鉴意义。一是民众对独裁政权的容忍已经酿成全国规模的街头非暴力抗争，包括一些过激的行为；二是如果独裁者毫不妥协坚持镇压就不能再抱持幻想，必须拿起武器以暴制暴，用人民战争终止独裁；三是国际社会不能仅仅靠经济、政治制裁隔靴骚痒，要给予必要的武力支援；四是在没有大国庇护的中小国家运用成功概率会比较大。<br />\n大陆网民“龚是非”8月25日在凯迪网发表文章《严肃追究张召忠及央视的责任》说，中国人民解放军最高学府国防大学少将教授张召忠，自2003年迄今，经常在央视军事专题栏目充当嘉宾专家，2003年萨达姆倒台前夕，对巴格达战役的军事分析，就令人笑掉大牙。但是，此人不思悔改，拒绝反省，鬼迷心窍，继续不钻研军事学术，成天靠在央视忽悠军事话题混日子。最近，对的黎波里战役的军事分析，继续一厢情愿、胡言乱语，闹出创世界纪录的“人可以两次踏入同一条河流”之笑话。<br />\n据中国商务部透露，近年来，中国在利比亚投资约50个项目，总金额约188亿美元。上海《东方早报》8月23日报道，利比亚反对派控制的石油公司AGOCO的经理阿卜杜勒贾里里•马尤夫表示，“我们与诸如意大利、法国、英国等西方国家的企业(合作)，没有任何问题；但我们可能会与俄罗斯、中国、巴西等国的企业(合作)存在一些问题。”这句话被认为是利比亚反对派在释放信号，也意味着这些国家可能将失去价值数十亿美元的石油勘探合约乃至建筑工程项目。对此，中国选举与治理网8月24日刊发网民“感悟生活”的文章说，这可以说完全是中国大陆媒体坚持意识形态立场，以谎言误导国内民众必然付出的代价。张召忠等人一直通过中央电视台，散布令人不耻的谎言，力挺卡扎菲独裁政权而仇视反对派及其领导的民主革命军。文章说，中国大陆媒体若不改变为维护自身意识形态、欺骗国内民众而刻意说谎的恶习，将来还将注定要让中国支付越来越多的昂贵的说谎费用。<br />\n卡扎菲独裁政权的垮台在大陆网路上引起热议之时，网民们在微博上发起投票：“卡扎非之后，下一个是谁？”，答案有5个选项：“北韩金老二、叙利亚巴沙尔、伊朗哈梅内伊、古巴卡斯特罗”，都是现存的独裁政权。最后一个选择是“其他人，不便明说”。结果65%的参与网民选择了“其他人，不便明说”。但是，这个“不便明说”的“其他人”是谁呢？！<br />\n网民“何妨袖手闲处看”称赞：“好一个‘其他人，不便明说’。尽在不言中，可人人心知肚明啊！所以得票那是相当的高啊！”而网民“老虎吃面条〞按下台的独裁者的建政时间排序：“79年的萨达姆早就完蛋了，69年的卡扎菲也马上完蛋了，59年的卡斯特罗，还有啥，我就是不说。”……<br />\n2011年9月1日，是卡扎菲上台42周年纪念日。法国总统萨尔科齐与英国首相卡梅伦共同主持的“利比亚之友”国际会议在巴黎召开，超过60个国家的代表讨论后卡扎菲时代的利比亚大局，大陆政府以观察员身份列席了会议。不过，大陆政府仍然没有承认全国过渡委员会为利比亚合法政府。<br />\n其实，在卡扎菲上台42周年纪念日选定这一天开会，赋予了很大的象征意义。正如法国总统萨科齐表示，“我们将结束独裁和战争的过去，并开始营造同民主利比亚合作的新气候。这是法国坚定的信念，支持追求民主的人民。”有舆论评论，尽管卡扎菲政权垮台以后，中国外交部说出了尊重利比亚人民的选择，实际却还在在痛失卡扎菲这个小兄弟，至今也没有表示过承认利比亚的过度委员会。<br />\n会议召开前几个小时，俄罗斯宣布承认利比亚“全国过渡委员会”为利比亚唯一合法政权。使得中国是安理会五个常任理事国中唯一还没有承认过渡委员会的常任理事国。<br />\n在卡扎菲当政的时候，大陆在利比亚是投下了两百亿美元的建设项目，现在利比亚有了新的合法政府了，卡扎菲的暴行又是如此的遭人痛恨，大陆也担心在利比亚的投资和以前与卡扎菲签订的利益合同，过度委员会是否承认和能否继续执行的问题。《人民日报》的一篇评论文章敦促国际社会让联合国来主导利比亚的战后重建,评论还说北京将争取捍卫卡扎菲倒台后中国在利比亚的经济利益。据说，大陆在利比亚有价值200亿美元的项目，包括公路和基础设施修建工程。中国是世界第二大石油进口国，中国去年进口的原油有大约3%来自利比亚。这显示，中国大陆的权贵阶级在外交上毫无道义可言，一切的所为完全是受利益的趋势，即如果能够继续获利，或者是利益上的损失不太大，然后再宣布支持过渡委员会也不迟。然而，饱受卡扎菲残酷屠杀利比亚人民完全清楚，卡扎菲对人民的残忍是向谁学来的，利比亚人民是否在信任国大陆的权贵阶级？是否愿意接受中国大陆的权贵阶级的援助？!<br />\n不过，中国大陆终将会承认利比亚的过度委员会。无论权贵阶级愿意与否，世界潮流不可改变。即使某些当权者心有余悸，但中国民意和世界潮流也要迫使他们愿意。中国名博、著名教育家与民间思想启蒙人信力建先生，就用中美合作的一个例子，阐述了这个问题。<br />\n前不久，公安部与美国警方联合摧毁了号称全球拥有1000多万名会员的最大中文淫秽色情网站联盟——“阳光娱乐联盟”。合作细节不详，据说是国家机密。但有一点值得注意：该案是公安部与美国警方首次通过联合行动破获的跨国网络淫秽色情犯罪案件。因为是首次，按惯例值得大书特书。中国公安一直都很神勇，国民是看在眼里记在心里，大陆每年有100万人被判刑，50万人被劳动教养。重要的是，这次行动不仅神勇还找到了正确方向：跟美国警方合作。所以，战果辉煌，抓获首犯。<br />\n然而，在中美两国经济联系如此紧密，民间往来频繁，军事交往增进互信，人权事业艰难发展的前提下，中美两国又是联合国常任理事国，两国的警方居然还是首次合作，不得不让人觉得有点匪夷所思。但信力建还是肯定成绩，同时希望再接再厉，两国的合作能够更上一层楼，开创出更辉煌灿烂的局面。而且，作为世界上最有影响力的两个国家，应该来点高难度的玩法——合力共建世界上最大的中文民主国家，共同维护世界和平。这总比消灭一个不起眼的成人网站来得更加伟大光荣正确。<br />\n信力建认为，事实上两国已经有了联合行动的基础。首先是观念上的趋同。卡扎菲屠杀人民，中国在联大的1970号决议上投了制裁卡扎菲的赞成票；利比亚人民推翻卡扎菲的专制统治，中国外交部表示“中方尊重利比亚人民的选择”。这些都表明中国高层已经知道要与世界的共同价值保持一致，尊重利比亚人民选择自己命运的权利，尊重民主自由的价值取向。除了宏观的变化，微观的变化也十分明显，中国的官员，尤其是国家领导人一般都会把自己的子女送到美国，接受正宗的美式教育和欧美观念，而且越来越呈现低龄化趋势，势必将对中国人的观念起到潜移默化的影响。自己做裸官事小，老婆孩子去美国事大，就像老杨调侃的：中国明年开十八会议，可以同步在美国的学校开家长会。即使自己混不下去出走他国，首选还是美帝国主义，说明还是领导的眼光长远、心里如明镜，而且还很会玩马克思主义照别人，自由主义给自己的把戏。<br />\n信力建说，相信在一个仍然要改革开放的国家里，不仅仅中国领导人眼睛是雪亮的，国民的眼睛也是雪亮的，不需要领导人的带领，越来越多的国人会选择跟美国人合作而非对抗。<br />\n而且，中美债务关系也为双方的合作铺平了道路。据说，美国主权信用被下调后，中国财政部的官员们闻言眉头紧锁、心事重重，这基本上是在演苦肉计：从这个事情上，人们就可以看出只有中国政府才是美国人最铁的哥们，要不然你根本无法理解，为什么他们能代表国民将1.15万亿美元的美债收入囊中，远超日本英国这些美国的传统盟友。美国每年的军费是7千亿美元，中国借给美国的这些外债正好满足了美国的军费开支，这些资金帮助美国开动7艘航母在世界各地巡航，震慑各式恐怖分子。所以，美国这些年干了几票大阵仗，没有中国的鼎立支持是不可能完成的，攻打萨达姆、消灭阿富汗塔利班、击毙本拉登、间接助攻中东民主革命，美国大兵背后闪烁的那都是人民币的光芒，还是一首红歌唱的好：“军功章上有你的一半，也有我的一半。”<br />\n既然，中国人是美国的航母乃至美国的股东之一，没有人民币，或许美国航母只能停在某个港湾里晒太阳，人们大可不必纠结于中国是否有航母的问题上，与其大费周章买一艘没有前途的大船，耗费更多的人力物力财力发展几艘不入流的航母，还不如选择与美国人合作。<br />\n还有很重要的基础是，中美两国历史上曾经有过良好的合作，为现在的合作奠定了基础。二战中，两国并肩作战，击败了日本军国主义，为世界反法西斯战争做出了巨大的贡献。中国也有幸成为联合国五常之一，与世界大国平起平坐，中华民族在那个时候真正站立了起来，尽管后来又习惯性的趴了下来。但是，两国合作的历史基础是存在的，中国共产党最喜欢的理论是历史决定论，而这样一个以血凝结而成的历史前提谁也没有办法磨灭。因此57后的今天，中美两国如果再次牵手，合力共建世界上最大的中文民主国家，根本不值得大惊小怪；就像两个国家曾经做过的那样，只是曾经的毁灭换成了现在的共建，既是和谐社会的要求，也是科学发展的涵义。<br />\n信力建认为，世界上最大的中文民主国家一定将存在于宇宙间、地球上、你我身边，而且也一定比那个成人网站更招人喜欢，建立这样一个国家必将是人类的福音。希望中美两国的有识之人能够高瞻远瞩、切实合作、群策群力、开拓进取，为世界和平贡献自己的力量。<br />\n诚然，信力建的文章不无讽谏的意味，但说得在情在理。正如法国总统萨科齐所说那样，利比亚将结束独裁和战争的过去，并开始营造同民主利比亚合作的新气候。如果中国大陆能少一些张召忠之流的“军事家”，而多一些信力建之类的启蒙者，中国大陆民间、官方一道努力，不仅仅是利比亚的问题能迎刃而解，全世界的很多事情也会迎刃而解。</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9777,9400,10201,10135]}