{"id":176602,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末-莫轻视一张选票的分量/","date":"2011-09-02T13:01:17Z","modified":"2011-09-02T13:01:17Z","title":"南方周末 | 莫轻视一张选票的分量","content":"<div>\n<p>最近上街或上班，你不经意就会看到一条横幅高挂半空：“人民代表人民选，选好代表为人民”。红底，黄字，说出了代议政治的基本道理。从2011年到2012年底，中国将产生两百多万县乡两级人大代表，涉及选民十亿以上。</p>\n<p>一场全世界最大规模的选举正在中国进行，它跟你我的日常生活乃至前途有深刻关联。对此认真，世界便会慢慢变好，对此一笑而过，世界便会一切照旧，甚至越来越糟。</p>\n<p>这不应是一场静悄悄的选举。不仅因其体量巨大，更因它是行使中国人政治权利的最重要路径，而政治权利的实现，是一切经济与社会权利的终极保障。做好这场选举，习近平所说的“权为民所赋，权为民所用”才可能得到落实。</p>\n<p>我们已看过太多权利被侵犯而得不到救济的事例，但我们不能一边抱怨，同时却将这张选票轻轻放过——对所有转型社会来说，选票是最重要的解决之道。“一府两院”的负责人，都由全国人大选举产生，并受其监督，对其负责。</p>\n<p>人大，中国的宪法赋予其在中央、在地方最高权威。但他的权威，就取决于你是否自主地投出了这一票。中国代议制，间接选举的根在直接选举，全国、省、市人大代表的产生，奠基于县乡两级人大代表的自由选举。而县乡人大代表直接选举的成败，就看你我如何对待手中这张选票。你放弃，改良的动力便少一点。</p>\n<p>有人说，候选人我都不认识。但这并不妨碍你按照自己的意愿，去选择单位所在地、户籍地或常住地登记为选民，去推荐自己中意的候选人，即便他的名字没有出现在选票上，你也可以在另选他人栏里，填上一个让自己放心的名字。这一切都在法律框架之内，你认真，人大选举就真。</p>\n<p>即便候选人，中国法律也有容纳选民真实意思表达的“预选”程序。只要选民充分参与，足可使正式候选人的确定过程更阳光，更公正。早在1998年，在北京门头沟区龙泉镇选举分会三家店选区，选民们已成功激活过这一程序。</p>\n<p>作为选民，你也不用担心被别人威逼利诱。2010年刚修订的选举法第三十八条规定：“全国和地方各级人民代表大会代表的选举，一律采用无记名投票的方法。选举时应当设有秘密写票处。”这个秘密写票处，将试图操纵选举的黑恶势力阻挡在视线之处，选民尽可表达自己的真实意愿。</p>\n<p>为了防止投票与计票环节的猫腻，广东省各级人民代表大会选举实施细则第三十四条说：“监票员、计票员由选民小组长会议协商推选，经参加选举大会过半数选民同意后确定。”</p>\n<p>你要做的，是在选举过程中要求落实这些法律。白纸黑字，不能更改，不容亵渎。否则，选民可以申诉，更可告至法院。破坏选举，会被治安处罚直至以刑事犯罪论处。</p>\n<p>依靠这些法条，立法者其实已经搭建了一个基本框架。循此，选民们在一定程度上已可选出自己的利益代言人。这个由宪法、选举法和各地实施细则搭就的选举流程，大致可以保障选民们的政治权利。但规定是死的，有待你我去一一激活。选举不仅是选举委员会的事，数以亿计的选民才是中国走向社会主义民主的真正根基。</p>\n<p>但只有较真的选民才能成为这样的根基。这样的选民，除了“计较几毛钱的菜钱”，还要在选举过程中斤斤计较自己的选举权。从选民登记到推荐候选人，从投票到选择计票与监票员，种种细节做足，选举权才有望从纸面走向现实，选民才能选出一个自己的代言人。</p>\n<p>给自由选举创造空间，让选民自觉的表达，鼓励选民自主选出人大代表，这固然是在给权力套上笼头，同时也是在使“一府两院”更接地气，让中国的政治稳定拥有经济与体制上的双重保障，让中国的根本政治制度更好落地，为高高在上的权力，提供软着陆的通道。选民与执政者，一张选票，承载着双赢之局。</p>\n<p>很多地方的选民登记已结束，初步候选人名单已公布，正式候选人正在“酝酿”。投票日即将到来，请把选票投给那个你想选的人。1918年11月17日，梁济问儿子梁漱溟：这个世界会好吗？——你手中这张小小的选票，便是答案之所寄。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[8948]}