{"id":176608,"link":"https://chinadigitaltimes.net/chinese/2011/09/信力建-为什么我们的社会世风日下？/","date":"2011-09-02T14:30:52Z","modified":"2015-11-21T06:46:37Z","title":"信力建 | 为什么我们的社会世风日下？","content":"<p><p align=\"left\"><span><br />\n几乎每个人都在抱怨中国社会风气变得越来越坏，人心不古，道德沦丧，世风日下。好像人们可以为了某种目的，不惜践踏人间的法律和现有的各种道德准则。为什么会这样，导致我们的社会风气败坏的最深层原因是什么？从人的信仰建立的角度去看，原因只有一个，就是唯物主义在中国社会的大行其道。<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p align=\"left\"><span><br />\n唯物主义对整个民族的摧毁是致命的。近年有人开始反思了，但是实际上在学界和在政界，对这个问题的反思还不够。最近在香港才看到过一些《道德经》方面的探讨研究，对唯物主义进行了反思。</span></p>\n<p align=\"left\"><span><br />\n刘延宁（国务委员刘延东的妹妹）在一篇文章中提到宗教跟心灵的自我约束。唯物主义不能产生自律和自我约束。唯物主义，就等于我们做一道数学题，</span><span lang=\"EN-US\">1</span><span>减</span><span lang=\"EN-US\">1</span><span>等于</span><span lang=\"EN-US\">0</span><span>，</span><span lang=\"EN-US\">1</span><span>加</span><span lang=\"EN-US\">1</span><span>也等于</span><span lang=\"EN-US\">0</span><span>，这两个</span><span lang=\"EN-US\">0</span><span>是对等的，那为什么一定要选择</span><span lang=\"EN-US\">1</span><span>加</span><span lang=\"EN-US\">1</span><span>，</span><span lang=\"EN-US\">1</span><span>减</span><span lang=\"EN-US\">1</span><span>也可以？也就是说，一辈子做善事，到死后留下的还是空白，一辈子做坏事，死后也是空白。这就意味着你一辈子做坏事跟一辈子做好事结果一样，最后都归于空白。这是根据唯物主义理论逻辑推导出来结论。这个结论会造成什么问题，他会暗示社会个体可以地自己的行为不负最后责任。也就是你的行为可以不负终极责任，可能最后回避。有了终极责任的规避，整个社会群体的每个体的侥幸心理就很强。</span></p>\n<p align=\"left\"><span><br />\n因此，在唯物主义思潮催眠下的群体有可能导致整体沉沦到集体犯罪的地步。唯物主义思想更是思想界的艾滋病毒。艾滋病毒并不是直接攻击我们的器官，而是摧毁我们的免疫系统。免疫系统解除了后，一个感冒就能发展成肺炎并导致死亡。唯物主义摧毁的是我们内在的道德体系，就是自我约束。自我约束被摧毁后，社会只能够借“他律”来维持稳定，即通过“公检法”系统的惩罚手段维持社会秩序。社会的个体就变成：大家看着我的时候不犯罪，但只要没人看着就想犯罪。</span></p>\n<p align=\"left\"><span><br />\n唯物主义导致整个社会需要依靠“他律”来维持稳定和约束。人与人之间的强力监督，会导致每个人都是潜在的警察，而每个人是潜在的罪犯。这样的社会又怎能良性发展呢？社会的稳定实际上是需要“自律”与“他律”两种规则。“自律”的功能愈强，“他律”所要承担的就越弱；反之若自律愈少，他律要挑的担子就会越强。古代“三王之治”下民风很好，表明了这个社会的个体“自律”很强。成语“画地为牢”就很能说明问题，约束他的不是地上的圈，而是内在的道德。“自律”愈强，民风越好，社会就越稳定，因为需要投入到“他律”的资源就越少。反之，资源投入就越来越多。</span></p>\n<p align=\"left\"><span><br />\n国外很多有着浓厚宗教氛围的国家里，社会秩序明显要比我们好很多。这不是说他们没有罪犯没有坏人，也有坏人。但就整体民风、守诚信方面比中国要好得多。契约精神、守信精神都是源于宗教。各大宗教建立的制约机制不同。基督教、天主教是上帝监督，故有临终观忏悔仪式，这是回应上帝审判。佛教是因果缘起，这个一环扣一环更是紧密。中国传统社会中的儒家和道家后来用了鬼神监督的机制。</span></p>\n<p align=\"left\"><span><br />\n佛教的主线是因果缘起。种瓜得瓜，种豆得豆。因果紧密相扣。曾国藩是正统的儒家思想出身。但他在家书中经常和弟弟讲，我们所想的所说的所做的都要跟鬼神对验，有的时候虽然他表面工作做得很好，但内心不对，能骗倒所有人，但骗不了鬼神。所以说，中国古代维系自律精神的是鬼神监督。而基督教、天主教是上帝监督；佛教是因果缘起。佛教的因果关系同样可以适用到自然科学中。物理化学作用都是建立在因果关系上的。比如水在一个大气压下加热，到</span><span lang=\"EN-US\">100</span><span>度时就沸腾。那是加热的因导致沸腾的果。由此，我们又利用因果来利用科学技术，比如汽油燃烧产生动力，然后推动车往前进，所以可以利用汽油发动机完成路程。</span></p>\n<p align=\"left\"><span><br />\n现实社会里，没有任何人可以否认物理化学世界的因果关系，但是在心灵世界人们经常否认它。可实际上，心灵世界的因果跟物理化学世界因果一模一样，且心灵世界的因果更快速、更微细、更庞大，构建了我们整个生命状态的所有顺境和逆境，但很少的人知道这个。</span></p>\n<p align=\"left\"><span><br />\n在我们中国传统文化中，孔子因读《易》的原因是碰触到了这一点，所以他才会说：五十以读《易》而知天命。但是《易》对因果关系的果阐述得多，对因也有阐述，但少。孔子非常刻苦，韦编三绝，所以五十岁他就知天命，也就是说，他对因果缘起的道理有了更深入的了解。我们读《易》，大家都很重视</span><br />\n<span><br />\n“读《易》而知天命”。每个人都想知天命，这是很好的想法。但往往忽视了特别重要的另外一句话，“吾五十因读《易》而无大过”。即，五十岁因为读了《周易》，行为就没有大的过失了。联系起来，就是说能看见因果缘起道理的人，那么他就会非常谨慎自己的言行，就能够没有什么大的过失。</span></p>\n<p align=\"left\"><span><br />\n不管是从儒家还是从佛教的角度来评判孔子，他一辈子的修行确实是很好的。能做到“随心所欲不逾矩”确实修行不简单。就必须把善心培养得非常沉厚，切断不善的东西才有可能做到。佛教让大家明白因果缘起的道理，人知道了这种道理，就如同孔子一样，会很注意自己的言行而成为圣德。即使没有人都看着我，我也遵守规矩。</span></p>\n<p align=\"left\"><span><br />\n别人都说德国人特别守规矩到了刻板的程度，以致闹了“笑话”。有一回红灯坏了，一个晚上亮红灯，结果他在那里等了一个晚上。但从佛教的角度来讲，这表明了一种非常强的自律、自我约束精神，也充分显示了德国民族令人敬畏民族精神。循规蹈矩人，不会吃亏。自律的民族，也不会吃亏。德国才八千万人，三个上海，但是我们的经济今年才赶超他们。十三亿跟八千万。在欧美国家里，对规矩的遵守是来源于宗教</span><span lang=\"EN-US\">&#8212;-</span><span>基督教、天主教、犹太教。德国总理默克尔所属的政党联盟党就是由基督教民主联盟和基督教社会联盟组成的。那这些国家的元首的政策有宗教背景，有宗教作为精神支柱。即使是发展经济，也不尽是为了赚取巨额财富，以现代的标准衡量就是</span><span lang=\"EN-US\">GDP</span><span>。</span></p>\n<p align=\"left\"><span><br />\n反观我们的社会。首先，我们的社会没有更宽的宗教背景支撑。我们积累了很多财富，生活比之前方便多了，但是我们依然像穷苦的时候一样痛苦，同样受挤压。为什么呢？是因为我们这个</span><span lang=\"EN-US\">13</span><span>亿人的社会缺乏一个更为宽大的信仰平台支撑，没有比生命更宽的信仰。没有信仰，对社会来说会导致紊乱，对个人来说会导致晚年凄惨。</span></p>\n<p align=\"left\"><span><br />\n其次，由于信仰缺乏，社会里的每个人都很迷茫，而且在不断重复，并导致社会紊乱。青年时代，体力和精力都处于优势状态，忙得不得了，但不知道自己忙写什么，也找不到答案。我们总是想到明天还有很多事，得继续忙。生活状态就变成：</span><span lang=\"EN-US\">30</span><span>岁到</span><span lang=\"EN-US\">40</span><span>岁，重复</span><span lang=\"EN-US\">20</span><span>岁到</span><span lang=\"EN-US\">30</span><span>岁的生活；</span><span lang=\"EN-US\">40</span><span>岁到</span><span lang=\"EN-US\">50</span><span>岁，又重复</span><span lang=\"EN-US\">30</span><span>岁到</span><span lang=\"EN-US\">40</span><span>岁的生活；</span><span lang=\"EN-US\">50</span><span>岁到</span><span lang=\"EN-US\">60</span><span>岁，又重复前面</span><span lang=\"EN-US\">10</span><span>年的生活</span><span lang=\"EN-US\">&#8212;-</span><span>生活变成了简单的重复。简单重复会导致乏味，然后人就会想很多违反道德的刺激，于是各种各样的不良行为就产生了</span><span lang=\"EN-US\">&#8212;-</span><span>破坏家庭的、吸毒的，各种各样的不良刺激，最终这个社会因犯罪率增加导致紊乱。最后，这个社会由于缺乏精神的依靠，而走向物质追求的另外一个极端，因此产生了形形色色的经济犯罪。</span></p>\n<p align=\"left\"><span><br />\n（文章写于2009年9月23日）</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[9777,9400,29346]}