{"id":176652,"link":"https://chinadigitaltimes.net/chinese/2011/09/共识网-梁文道：“中国”作为问题与作为问题的/","date":"2011-09-02T19:00:45Z","modified":"2011-09-02T19:00:45Z","title":"共识网 | 梁文道：“中国”作为问题与作为问题的“中国”","content":"<p> 　　阅读提示：我们一向认为&ldquo;中国&rdquo;就像我刚才讲的，是一个很固定的，相对在时空概念，政治、文化意义上都很稳定的一个实体。但是现在有很多学者从各方面让我们了解到，它不一定是这样，原来所谓的&ldquo;中国&rdquo;，可以是一个不同的时空单位，一个重叠，是不同的概念上的一个构建跟虚构甚至是。</p>\n<p>　　凤凰卫视8月29日《开卷八分钟》，以下为文字实录：</p>\n<p>　　梁文道：身为一个读者，我的运气一直不错，比方说我大概是在1989年、1990年的时候，第一次读到爱德华&middot;赛义德的那本《东方学》。当时读完那本书，强烈的感觉，就觉得这书的启发太大、太大了，它让我想到就是假如说东方是西方发明出来的一个镜象用来创造跟建立西方自己的话。那么我们东方是不是也是用如此的方法去对待西方呢？</p>\n<p>　　然后由这一点我又想到了，那么我们中国人很喜欢讲中西、中西，那么这样的一个认识世界的框架又有没有问题呢？比如说这个框架里面，我们会发现，好像这个世界除了西方就只剩下中国了。那么我们周边地区怎么办？印度怎么办？阿拉伯世界怎么办？伊朗怎么办呢？对不对。</p>\n<p>　　那么这时候，我们这个框架本身，到底出现了什么问题？它是怎么被建构出来的呢？结果正当我在开始思考这类问题的时候，过不了多久，我就发现原来已经很多学者在做相关的研究，我读他们的书，就能够解决我的很多问题了。</p>\n<p>　　我必须承认，我有一点自傲的地方是什么呢？就是我总有一点这个小小的灵感跟能力，能够在某种学术趋势上面将要出现的时候，我能够预见到它，因为正好我也想到那去，但是我是个很糟糕的人，我没有什么学术研究的功力跟能力，所以呢，我就甘心于做一个读者，等待我心里面想的问题，有人来回答我。</p>\n<p>　　又比如说，最近这20年来，有一个事情也是一直困扰我，就是读完《东方学》之后，就开始想中国。我们都知道我们中国向来都觉得我们中国源远流长，我们是炎黄子孙，对不对，五千年的文明。我们想象中的中国好像从古至今，就是同一个民族构建的一个国家一样，但是它真的是这样吗？我以前就在想，那以前辽算什么呢？金算什么呢？我们今天都说好像我们某种的印象里面都觉得这些不是中国人，他们好像是一些化外之谜，好像是蛮族占据了北方。</p>\n<p>　　那么假如是这样的话，我们今天怎么样看满洲人呢？我们怎么看蒙古人呢？我们所谓的中华民族又是什么呢？再后来我90年代再读的时候，又发现到，原来&ldquo;中国&rdquo;这个观念很有可能说不定只有一百多年的历史，一百多年的时候说不定我们中国人根本不觉得我们叫中国人。这个话听起来很大胆，但我的意思其实是说，一百多年前的时候，你想想看，搞辛亥革命之前的时候，大家还在争论，要不要把满洲人赶出去。那个所谓把满洲人赶出去，当时有些革命家的想法是我们建立的这个中国，就不包括东北了。</p>\n<p>　　由此可见，我们今天所讲的这个&ldquo;中国&rdquo;，这个概念，这个民族只有很短很短的历史，然后我就看到了过去20、30年来，有无数的学术论着，都在这个问题上面发力，发什么力呢？就是在猜解中国。</p>\n<p>　　我们一向认为&ldquo;中国&rdquo;就像我刚才讲的，是一个很固定的，相对在时空概念，政治、文化意义上都很稳定的一个实体。但是现在有很多学者从各方面让我们了解到，它不一定是这样，原来所谓的&ldquo;中国&rdquo;，可以是一个不同的时空单位，一个重叠，是不同的概念上的一个构建跟虚构甚至是。</p>\n<p>　　那这些研究呢，可以说是大开我们读者的眼界，但是同时也惹来很多争论，这就是它对现实，我们现在所处的这个国家，我们身为国民认同的一个冲击。那么我们就需要做一个回应了。</p>\n<p>　　我这几天要给大家介绍一部书，《宅兹中国》，就是对这一系列问题非常、非常重要的回应。那么《宅兹中国》它的副标题叫&ldquo;重建有关&lsquo;中国&rsquo;的历史论述&rdquo;，它的作者就是复旦大学文史学院非常着名的学者葛兆光教授。</p>\n<p>　　葛先生在这本书里面，他给自己的任务是相当大的一个任务，他试图要回应刚才我们说的最近这么多年来看到的对于传统中国这个观念的冲击。我们知道做历史，比如说我们今天都假设元朝、清朝这都是中国史的一部分，但是它假如有人告诉你说，原来元朝跟清朝根本不叫中国，那怎么办？那我们这个历史不就中间是断裂掉的吗？这个民族观念怎么样能够去弥合它呢？</p>\n<p>　　我们看看这里面，葛兆光看到的各种的近几年对传统以&ldquo;中国&rdquo;为空间单位的汉学或者中国学研究的挑战。比如说，这里面讲到，&ldquo;后现代历史学，特别是关于民族国家方面，这从人类学家本&middot;安德森，他的《想象的共同体》的理论问世以后，对于现代民族国家反观历史的质疑，曾经深刻的揭示了历史研究中对于国家的误解，这就是我们习惯于用现代国家来想象、理解和叙述国代国家&rdquo;。</p>\n<p>　　这话什么意思呢？讲的就是这样子，因为现在学术界有一个好像大家一个共识，这个共识是什么呢？就是民族国家，法国、英国、美国、印度、我们中国、日本这些国家都只不过是最近几百年，两三百年里面诞生出来的东西。古代人其实没有民族国家观念。所以我们今天写的什么法国史、英国史、中国史只不过是我们的后见之名，从我们今天有的这个观念往回书写出来的历史而已。</p>\n<p>　　那么这样子的一个讲法是很多的历史学家都同意的，就是民族主义或者是民族国家的出现是个现代的产物。由此就挑战了我们中国人对我们中国非常古老的这么一个想法对不对。葛兆光教授要在这里面作一个回应，他的回应就是，不一样，你们讲的这个情况可能不适用于中国，中国说不定很早就已经自觉到自己是一个民族国家了。</p>\n<p>　　第二，他要回应的挑战是什么呢？就是近来有很多的史学研究，其实是从上世纪就已经开始的史学研究，告诉我们中国其实从来是一个多民族混合的一个地方，尤其有几个朝代尤其值得注意。比如说近年流行的&ldquo;新清史&rdquo;，里面他们就认为，清朝统治者是以中亚诸族的大汗身份，而不是中国传统皇帝身份出现的。满族只是利用了儒家的东西。所以清帝国和中国并非同义词，而是一个超越了中国的帝国。</p>\n<p>　　那么除了这样的挑战之外，最后还有一个挑战，这个挑战呢，就是过去20年来我们中国、日本、韩国很多地方学者提出了所谓的亚洲共同体。这个想法它的背后有几个因缘，这个因缘一个就是关于东亚的海洋贸易，让我们发现原来我们从琉球（也就是所谓的冲），韩国、日本、中国，我们中间的关系是千丝万缕的，我们经济利益是捆绑在一起的。</p>\n<p>　　同时呢，也有人认为，我们应该跃出民族国家，同时要挑战西方霸权，对抗西方霸权，就建立起我们亚洲共同体的感觉。那么在这样的范围里面，我们所讲的这个&ldquo;中国&rdquo;这个单位，一个空间单位，也好像虚化了。这种种种种都在挑战着什么叫做&ldquo;中国&rdquo;的定义。我们怎么样用&ldquo;中国&rdquo;当一个空间基础单位来做研究，而葛兆光要回应的就是这样一个挑战。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9474]}