{"id":176684,"link":"https://chinadigitaltimes.net/chinese/2011/09/郭旭-惊险胜诉的某交通事故保险理赔案例分析/","date":"2011-09-02T21:00:23Z","modified":"2011-09-02T21:00:23Z","title":"郭旭 | 惊险胜诉的某交通事故保险理赔案例分析","content":"<p><p>详细报道见19楼<a rel=\"nofollow\" href=\"http://www.19lou.com/forum-5-thread-26252963-1-1.html\">http://www.19lou.com/forum-5-thread-26252963-1-1.html</a></p>\n<p> </p>\n<p>【案情】：10年3月份，金华婺城区某小区门口，一对婆孙晚饭后散步，被一辆伊兰特车冲撞，外婆当场死亡，外孙女经抢救7天无效也失去了生命。驾驶员张某系无证驾驶并且肇事后逃逸，于1个小时候到公安局自首。据司机交代，该车为徐某所有，放吴某的汽车出租店出租，张某系出租店隔壁轮胎修理厂店主，事发当晚张某从吴某出租店里开出车辆赴某酒店与吴某吃晚饭，事先与吴某通过电话，告知其开车前往的事实。该车辆交强险金额12万，商业险金额50万，投保人为某汽车公司（该车辆为按揭，并且购车送保险），被保险人为车主徐某。事后，受害者家属将司机陈某，车主徐某，出租店老板吴某及保险公司一起告上法庭，要求前三者承担连带赔偿责任，保险公司在交强险和商业险范围内承担责任。本人与浙江天朝律师事务所陈永平律师接受受害者家属委托，作为法律援助出庭诉讼。</p>\n<p>    <br />\n    <br />\n【争论焦点】：</p>\n<p>    <br />\n  <br />\n   <b><u>1、以营利为目的将非营运车辆放在出租店出租，是否改变了保险标的物的使用用途及显著增加其风险系数？如果认定其改变了使用用途，危险系数显著增加而不通知保险公司，商业险可以拒赔。</u></b></p>\n<p>    <br />\n  <br />\n   法条依据：</p>\n<p>    <br />\n  <br />\n 《机动车辆保险条款》第二十六条规定：“在保险合同有效期内，保险车辆转卖、转让、赠送他人、变更用途或增加危险程度，被保险人应当事先书面通知保险人。”</p>\n<p>    <br />\n    <br />\n《新保险法》第五十二条规定：在合同有效期内，保险标的的危险程度显著增加的，被保险人应当按照合同约定及时通知保险人，保险人可以按照合同约定增加保险费或者解除合同。保险人解除合同的，应当将已收取的保险费，按照合同约定扣除自保险责任开始之日起至合同解除之日止应收的部分后，退还投保人。</p>\n<p>    <br />\n  <br />\n   <b><u>2、无证驾驶，保险公司是否可以拒赔？保险公司是否尽到了明确无误的告知义务？无证驾驶属于保险理赔的免责条款，但格式合同中的免责条款必须明确的，显著的告知投保人知晓，否则该免责条款无效。</u></b></p>\n<p>    <br />\n  <br />\n    法条依据：</p>\n<p>    <br />\n  <br />\n  <br />\n 《合同法》第三十九条规定：<br />\n采用格式条款订立合同的，提供格式条款的一方应当遵循公平原则确定当事人之间的权利和义务，并采取合理的方式提请对方注意免除或者限制其责任的条款，按照对方的要求，对该条款予以说明。格式条款是当事人为了重复使用而预先拟定，并在订立合同时未与对方协商的条款。  </p>\n<p>    <br />\n   《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》</p>\n<p>第六条<br />\n提供格式条款的一方对格式条款中免除或者限制其责任的内容，在合同订立时采用足以引起对方注意的文字、符号、字体等特别标识，并按照对方的要求对该格式条款予以说明的，人民法院应当认定符合合同法第三十九条所称“采取合理的方式”。</p>\n<p>\n提供格式条款一方对已尽合理提示及说明义务承担举证责任。</p>\n<p> <br />\n <b><u>3、车主、出租店老板是否应当承担连带赔偿责任？</u></b></p>\n<p><b>【我方观点及策略】：</b></p>\n<p>因受害者家属系本人发小，事发第二天便赶往金华，在安慰陪伴之余，与陈律师一起立即着手收集证据整理材料，理清思路，边与保险公司交涉边准备诉讼。在保险公司明确拒赔之后，于两周后向金华市婺城区人民法院提起了民事诉讼。本案事事蹊跷，咋一看事实与法律条文对我方都极其不利，无证驾驶并逃逸保险公司拒赔似乎也不违反法律规定。但经过缜密思考不断探讨争论，我方在庭上表述了应当理赔的理由。如下：</p>\n<p><b>1、我方认为，此保险标的车辆并未改变其使用用途，风险程度也未显著增加，不符合《新保险法》第五十二条的规定。</b>所谓改变使用用途，法条未明确规定哪些行为系改变使用用途，因此不能对法条进行扩大解释。</p>\n<p>第一、根据一般的中文理解，一辆汽车它的使用用途就是代步，供人驾驶，它是一种交通工具，这是它的本质使用属性，若将汽车用于居住、建筑材料、玩具、或者增高物帮助人爬得更高之类的，才能认定为改变了其作为代步交通工具的使用属性，出租出借给非车主驾驶，其使用用途还是代步，并未改变；</p>\n<p>第二、肇事司机驾驶该车发生事故的那时那刻，该车辆的使用状态并非出租，而是借用，既然是借用，就是处于非营运状态，使用用途也没有改变，保险公司拒赔理由不成立。</p>\n<p><b>2、我方认为，保险公司未尽到免责条款的明确告知义务，免责条款无效。</b></p>\n<p>第一、保险公司在开庭最后阶段才姗姗拿出保单正本及免责条款免责通知书，我方仔细看过后当庭指出，免责通知书上只有投保人某汽车公司的公司盖章，未有任何自然人签字或授权盖章委托书，保险公司未能举出证据证明该章为具体何人所盖，免责条款告知了哪个具体的自然人，因为公司虽然为有独立资格的法人，但其只是模拟的，无人性的，无感知的，不能将某事项“告知给某个章子”，既然不能指出盖章为投保人的哪位自然人所盖，那么就没法排除盖章为非汽车公司工作人员所盖，其告知的对象不明确，不排他，所以未尽到明确告知义务，免责条款无效，应当理赔。</p>\n<p>第二、我方收集到该保险单的保险发票，其清楚写明，保险费的付款人为车主徐某，并非汽车公司。根据《新保险法》第十条规定，投保人是指与保险人订立保险合同，并按照合同约定负有支付保险费义务的人。汽车公司虽然名义上是投保人，但其对该车辆即不是所有权人也不是所有权人的家属，对保险标的没有任何保险利益，也没有履行支付保险费用的义务，所以有理由相信该保单的实际投保人为车主徐某，既然实际上的投保人是车主徐某，那么免责条款就应当明确告知车主徐某，很明显，徐某对免责条款一无所知，保险公司更没有把免责通知书交给徐某。因此，免责条款也当然无效，理应理赔。</p>\n<p><b>3、对于车主徐某及出租店老板吴某的连带赔偿责任，其法律理由较为充分，车主赔偿系于其对财产非法出租疏于管理对他人造成伤害，出租店老板也是疏于管理，明知张某无驾照还借车其使用，理应承担赔偿责任。</b></p>\n<p><b>【判决结果】：</b></p>\n<p><b>  <u>此案一审婺城区法院认可了我方观点，判决保险公司支付理赔款总计62万元（交强险12万，商业险50万），其他三被告承担连带赔偿责任。四被告均不服，提起上诉。二审金华中院维持了原判。</u></b></p>\n<p><b><u>肇事司机因交通肇事罪被法院判处有期徒刑6年半。</u></b></p>\n<p><b><u>ps:感谢某人在此案的诉讼中一直给我的鼓励和期许、陪伴，并且给我提供的灵感，也许是这个案子令她开始关注到了我，从相识相知到相恋，案子虽然结束了，但我们的感情不该就这么轻易放弃。</u></b></p>\n<p><b><u>案例分析中的字眼固然冰冷严肃没有感情色彩，但在办案过程中，我同学他们俩夫妻的恩爱扶持坚强和相濡以沫深深打动着我，让我对未来自己的感情之路充满了信心和力量。爱是最大的力量，我坚信！</u></b>\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[15843,17615]}