{"id":176674,"link":"https://chinadigitaltimes.net/chinese/2011/09/曾飚-归国同学会/","date":"2011-09-02T20:30:56Z","modified":"2011-09-02T20:30:56Z","title":"曾飚 | 归国同学会","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月03日 01:59:01</span></p>\n</div>\n<p>如果没有足够的耐心去读一本历史书，那么不妨拨冗去参加一场至少十年陈的同学会。你会大概明白什么叫时代，什么叫造化。<br /><span> </span><br /><span> </span>在家乡，又是一场雷雨夜晚，我和全家人在吃饭，几位高中同学听说我回来了，于是打电话让我过去聚聚。饭后，我就过去了，寒暄之后，两位热情的旧时同窗，拿着手机就搞定了一场至少一桌人的饭局。<br /><span> </span><br /><span> </span>小城饭局<br /><span> </span><br /><span> </span>饭局是人情的股市。但凡出席饭局，一般是同学朋友之中热衷交际，在社会上吃得开、叫得响的一批人。记得大学刚毕业，我回到家乡，出来吃饭的都是单位新来的年轻人，以电信、移动等部门居多；十多年后，一批渐趋地方中层的公务员占据了饭桌的显著位置，这大概也是最近这十年中国职业发展板块的变迁。<br /><span> </span><br /><span> </span>目前，我是这座江南小城的闲人，日程如同餐馆的餐牌，谁先写上什么，就吃什么。因此对于请吃喝，来者不拒，如家母所说，“憨的叫我，也去，灵的叫我，也去”。我却很有自知之明，自谦为“三日红”。过了这三天保鲜期，我估计吃喝邀请的热烈程度，会出现疲软。这更加坚定了我要把这几天内的吃喝用足的心态。<br /><span> </span><br /><span> </span>说实话，吃的朴素内涵，对我已经没有任何约束力。去过日久，我的中国胃，已经进化成十几镑随便吃的自助餐的水准。鲜，依旧能够尝的出来，但是寻鲜的讲究，早已经变成了一种生活负担。常常对着这满桌的新创的家乡菜，我的口味却越来越像个老外，或者说简单的咸菜烧笋、醉蟹，足矣。<br /><span> </span><br /><span> </span>吃的丰富外延，却绕着圆圆的桌子，成为我所热衷的。看到往日的同窗，就好像看到了过去校园的一草一木，这对我尤其重要。因为我们当年的校园，曾经被我们雨伞的水滴打湿的木地板，林立的杉木，都已经伴随着城市的变迁，永远地失去了。<br /><span> </span><br /><span> </span>我的高中是省重点，也是当地的名校，应该说现在地方上各个行业的中层骨干，基本上是这样的名校培养输送的。这在全国各地也大致如此。而当年前后三届，大概是最为精华一段，至今碰到，我依然能够感受到高中那段苦读岁月，在我们身上留下的潜移默化的影子。<br /><span> </span><br /><span> </span>比如，我们当中发福的人，几乎没有，似乎岁月在我们体重上没有留下任何分量，这也许是早年勤奋培养的自制的力量。在酒桌上，我们按照自己的节奏，慢慢地喝着杯中的酒，不会谁面红耳赤来特别交流一下感情；一桌人所谈论，也是对于动车事故处理的不平，说些工作中的成人笑话。<br /><span> </span><br /><span> </span>在沉默之中，我感到亲切，就好像发现中国历史的规律，不是进步，而是循环一样。今天的我，与昨日的自己，并无多大区别，而现在只不过是，穿越了时空的界限，来看自己曾经的同窗，用似曾相识的语气和神态来谈与校园不同的社会经历。他们每一个细微的表情，都会提醒我，自己曾经在教学楼里与他迎面相遇时候，有过的这样一个类似的瞬间。<br /><span> </span><br /><span> </span>来不及道别<br /><span> </span><br /><span> </span>在家乡的最后一次饭局，是在温州市区。主办者之一，现在是位房地产商，高大威武，读书时候打架以一敌五，也没有问题，却曾经在当年课间俯卧撑比赛，败于我之手。我把这场晚宴，视作一场迟来的赌债。另一位张罗的同学，口口声声说是十四年未见，最终没有到场，却与我在新浪微博上建立了联系。<br /><span> </span><br /><span> </span>饭局在温州一家很不错的酒楼，在透明电梯上来之后，我拿着手机拍了几张大堂的装修，说实话，这么嚣张的现代装修，我在英国很少看到过。<br /><span> </span><br /><span> </span>进入包厢之后，一位早些到场的同学，突然说，你怎么还是说瑞安话？我也很不好意思，感觉和大学之前的同学说普通话，就好像与父母说英文一样，简直是罪过。<br /><span> </span><br /><span> </span>与前几次饭局不同，这次饭局更像是通过大家看自己，而前几次，自己旁观看别人居多。因为这次，我曾是这个班级的班长，现在自觉心亏，仿佛当年是一个满腹心事的少年老成的形象，辜负了青春年少的韶光；想不到，有同学却说我，当年是很叛逆，比如军训时候，全年级就我理个光头，在太阳底下暴晒。有趣的，经过了二十年，大家依然叫我“老班长”，其实我是当中也许最不老的一个，所谓老成老到的老。<br /><span> </span><br /><span> </span>国内近些年流行喝葡萄酒，但是好酒不多，喝的方式又比较特别，常常要一饮而尽。所以我一直难以喝得尽兴。这次，酒是好酒，我喝了一口，估了一个价格。做东的老同学，有点奇怪，问我是不是常常在国外喝葡萄酒。因为酒好，又不灌酒，我喝得比较尽兴，于是打了一次通关，之后又是自斟自饮地喝，听着别人聊天讲故事，不知不觉喝掉了好几壶（当地一些好的酒楼餐厅喝葡萄酒，沾染了国外高档餐馆的风气，把葡萄酒盛到一个敞口的玻璃壶里，类似英国的jug，也许是为了酒能够尽量接触空气，有所谓醒酒的效果）。<br /><span> </span><br /><span> </span>有些醉了，却刚好符合现场氛围。我听每个同学说一点自己的点滴生活，尽量还原出这么多年他们在做什么，就好像他们也想明白我这些年在做什么。我唯一的感觉，我们的高中岁月，是彼此拥有对方的年代，我们看似个个不同，却又高度的同质，因为人人好奇而敏感，现在的生活，更是那些彼此拥有的灵魂，在人世间不同的职业和社交圈里的延伸，这种延伸，就是青少年时代为未来人生设定的一项使命：让所有的灵魂，来帮助每一个单独的灵魂来体验世界的一切，带来远方世界的消息和见闻，丰富自己的生命。而我，只不过是一个去过更远的地方的信使而已。<br /><span> </span><br /><span> </span>当我想到这些，我觉得自己确实有点醉了。很快，我们就要各自回家。那一刻是我唯一觉得失礼的地方，我来不及和同学一一道别。二十年后的同学会，就这样子在夜幕下，几乎一哄而散。好在，我感觉这场酒，复苏了自己对往事的记忆。这些往事，就好像藏在图书馆的旧书一样，也许我现在不会去翻阅它们，但是知道它们保存良好，以后还可以再看。我就知足了，也希望他们能够原谅未能一一道别。<br /><span> </span><br /><span> </span>也许下次回国，我会更加放松自如地找他们吃饭聊天，却不知道这样的时刻，还需要等待多少年？</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151451-23960.shtml\" title=\"伦敦骚乱对新疆治乱的启示\">伦敦骚乱对新疆治乱的启示</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(40)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}