{"id":176772,"link":"https://chinadigitaltimes.net/chinese/2011/09/傅国涌-林昭生前喜欢的《各国民权运动史》/","date":"2011-09-02T23:30:53Z","modified":"2011-09-29T00:33:09Z","title":"傅国涌 | 林昭生前喜欢的《各国民权运动史》","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月02日 23:04:22</span></p>\n</div>\n<p>　　</p>\n<p><img alt=\"林昭生前喜欢的《各国民权运动史》\" src=\"http://blog.caijing.com.cn/attachment/Mon_1109/151422_0d209f8d6f883d4.jpg\" border=\"0\" /></p>\n<p><span> </span>　　一九六四年十二月二日，林昭被捕四年多后，终于在上海第一看守所接到上海市静安区人民检察院的起诉书，她用笔和血在起诉书的字里行间写下大量批注，其中两次提到《各国民权运动史》。<br /><span> </span>　　在起诉书列举了所谓的“人证、物证”后面，她批注：“按所谓马列主义原则来说，‘法律’者，‘统治者的意旨’而已！反抗即大罪，争自由即是大罪，要人权更是大罪，何需什么‘人证、物证！？’要说‘证’哩，一九六二年八月廿九日[？]初次被传出庭时，当场交上的一本《各国民权运动史》，不知是否亦在‘罪证’之列？在则应明白列入，不在则当于掷还，为感！”<br /><span> </span>　　林昭实在太喜欢这本《各国民权运动史》了，在起诉书“附：被告林昭押于上海第一看守所移送被告的侦讯案卷八册；随案附送大批罪证”之后，她再一次写下批注：“不知前述那册‘世界民权运动史’可在其内，那是我的书，我还要呢！慎毋遗失为便！” （“世界”为“各国”之误。）<br /><span> </span>　　循着林昭的线索，几年前，我在网上找到了这本书，薄薄的，一共才一百十六页，商务印书馆一九三0年十月初版，在“万有文库”第一集的一千种书当中，也许这只是很不起眼的一本小册子，“万有文库”中，作者董之学毕业于哥伦比亚大学，经济学博士，当时思想上偏左。他在这本书中简略地介绍了英国、美国、法国、德国、俄国、日本和中国的民权运动史。在概述中国民权运动史时，他受当时时代的影响或限制，过分突出了孙中山革命的这一路径，忽视了晚清立宪运动以来的这条路径。他对俄国十月革命后的介绍也是雾里看花，有许多不准确处。但是，作为一本介绍世界各国民权运动的简史，它还是提供了一些基本的史实和线索，特别是对日本、英国、德国的介绍。<br /><span> </span>　　在这本书的《导言》中，作者指出，民权运动至少有两个层面，一为政治组织，一为私人权利。前者相当于英语的德莫克拉西[Democracy]，就是亚里斯多德说的多数人统治，在这一政体下，多数人民享有统治权，参与政治。后者则是个人抵制政府横暴的武器。二者的目的都在反抗压迫，但作用则各有不同。德莫克拉西在反抗君主专制，将全国统治权由君主手中转移到多数人民手里，使人民不再为暴政所侵凌。但从历史来看，暴政的发生不仅限于君主专制国家，就是在民主政体下也往往有之，即所谓“多数专横”。因此，民权运动不仅是推倒专制，建立民治，而且必须经由宪法或普通法律，给予私人以种种权利，能在法律上抵抗政府的非法蹂躏。<br /><span> </span>　　他认为，从法律上说，一切国家都含有强迫。国家既然是强制机关，受其强制的个人，应有自卫的权利，以防止执行机关或官吏的越权与非法行为，否则其生命、自由与财产将失其保障。以故民主国家的宪法，除确定政体为民主外，又复规定人民的各种权利，以保障人民的生命、自由、财产。简言之，民主政体的作用在于消灭君主与寡人的独裁，而私人权利则在于预防民主国家机关的蹂躏。<br /><span> </span>　　人权有两种，私权和公权，私权是个人对个人的权利，每个人不能侵害其他人的生命财产等。公权是个人对政府的权利，政府对于享有公权的个人，非经正当的法律手续，不能剥夺其自由与财产，更不能危害其生命。公权包括法律权、生命权、自由权、财产权、平等权、罢工权。<br /><span> </span>　　他指出，民权运动虽包含这两层不同的意义，但其方向和对象是相同的，都是反对专横。所以，要求民权的，同时须要求民主政体，以确立人民的统治权，使人民参加实际政治，然后民权才有比较可靠的保障。要求民治的，也要求人权，然后其生命财产乃得不受非法侵蚀。这两个方面其实是相互依存、不可分开的。<br /><span> </span>　　他说，从历史上看，商业和工业是民权运动的两大原动力。十三世纪英国商业勃兴导致市民阶层的崛起，1914年以前因为工业发展工人队伍的扩大，德国专制政府也不得不向工人领袖有让步，以及英国工党在1929年选举中获胜，可以为证。<br /><span> </span>　　当这本书初版之时，林昭尚未出生。二十多年后，她被打成“右派”，遭遇一个前所未有的“黑暗时代”，在历史的铜墙铁壁合围之中，我相信，这本书启发了她的思考，让她在世界各国民权运动的经验教训中领受了一次新的洗礼，催生了她那些超越时代的思考。<br /><span> </span>　　在上个世纪五、六十年代之交的极权铁幕里，她与这本小册子相遇，“民权”这个词在她心灵中曾激起过怎样的回响，我们今天的人已难以想象，可以肯定的是，她敏感地抓住了时代的中心问题，要民权，不要极权。正是为了心中的民权梦想，她才坦然无惧地面对了牢狱，甚至枪杀。血肉之躯要承受监禁、酷刑和死亡的痛苦考验，那是何等不容易的事，偌大一个民族，在她的同时代人中，能如此决绝、如此坚定地走上这条不归路的也只有她和几个极个别的人。在寻找林昭精神资源的时候，我想到了基督教给她的支撑，爱里没有恐惧，想到了蔡元培奠定的北大传统，想到了来自他父亲的英国宪政思想，想到了她在革命中殉难的舅舅……当时，没有想到这本书，这个主题给她的启示和灵感，各国民权运动的成败得失，世界的道路指向几乎是一致的，那就是民权战胜王权及形形色色的专横权势，以制度来确保每个人的基本权利，世界近代以来的历史就是一部民权运动史，中国也不例外，从晚清到民国，民权运动起起伏伏，激荡人心，1949年红色政权的一统山河只是民权运动史上的一个巨大波折，是民权受挫、党权独大，历史走到另一个分叉去了，但是峰回路转，一定要走回到民权的大道上来。<br /><span> </span>　　她敏锐地感受到了毛泽东时代只是人类历史的非常态，一个常态社会就是朝向民权的目标，哪怕在极端的压迫和管制当中，基于人性本身的民权运动也是暗流涌动、不可遏制的，她和张春元、顾雁、谭蝉雪这些年轻的同伴甘冒风险创办油印刊物《星火》，对数千万人正面临饥饿和死亡的时代进行了严肃的思考，并发出他们独立的声音。他们正处于中国民权运动史上最低潮的时期，他们所做的一切都如飞蛾投火，注定被那个时代所毁灭，而且毁灭得干干净净，但他们依然做了。结果不是遭到枪决，就是长期的监禁、劳改，付出了极为惨烈的代价，但是他们的所作所为完全地融入了中国乃至整个世界的民权运动史，他们的名字和《星火》、“中国青年者战斗联盟”一起，将记在未来的教科书，成为历史名词。这是无法无天的毛泽东也无法预料的，他可以凭借暴力宰割天下、屠戮千百万生灵，他却主宰不了历史，历史是后人书写的。<br /><span> </span>　　这也是诗人林昭没有想过的。她做一个殉道者，只能承受普罗米修斯那样的命运，为此她只能牺牲自己。各国民权运动史上也有很多的牺牲，论牺牲之大、牺牲之惨烈和道路之艰难，几乎都难以与中国相比，这个古老民族要在“中世纪的遗址”上伸张民权，让每个人都像一个人那样活着，<br /><span> </span>　　一本书的力量真的是难以估量，在1930年的中国，不会有人会想到这本小书二、三十年后将成为一个名叫林昭的北大女生心爱之书，并对她产生深刻的影响，她自觉地站到人类追求民权的第一线，并为此献出最可宝贵的生命。当我们阅读林昭幸存的文字，看到她与那个黑暗时代迥然不同的思想，看到她思想中弥漫着超越时代的那些气质，无不深深为之震撼。那个时代，在她之外，恐怕已鲜有人在读这本讲述各国民权运动的小册子。她能挺立在那个时代里，显得高人一头，不仅在人格上，也在思想深度和精神气质上，这离不开她汲取的精神资源，这本书也是其中之一。她从民权史上体悟到了极权是背离人类正常方向的，也是与人性相悖的。她由此抓住了现代社会的核心问题：民权。在林昭身后的中国，极权已在弱化之中，但我们面对的现实依然是特殊利益集团垄断政治、经济和社会的方方面面，官民矛盾不断激化，腐败现象渗透这个国度的每个权力细胞，另一方面民权意识正在觉醒，从层出不穷的维权个案、群体事件到方兴未艾的公民参选区（县）级人大代表等自发行动，都在证明民权就是我们这个时代的中心，今天发生的这一切也将进入世界民权运动史，林昭在天上静静地看着我们。 <br /><span> </span>　　2011年6月21日<br /><span> </span>　　 </dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151422-24027.shtml\" title=\"陈独秀与胡适的后援力量\">陈独秀与胡适的后援力量</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(56)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/13ae546c9f8d6f883d4.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,20534],"tags":[11956,9400,10210,13232,9525,8683,15080]}