{"id":176967,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-中国电影导演冯小刚炮轰现行电影审查/","date":"2011-09-03T09:00:38Z","modified":"2011-09-03T18:24:33Z","title":"自由亚洲 | 中国电影导演冯小刚炮轰现行电影审查制度_","content":"<p><p>中国电影导演冯小刚公开批评中国现行的电影审查制度，极大地 “伤害和桎梏”着电影的创作。他还表示，政府征收电影专项资金，不利于电影公司的生存与发展。</p>\n<div>\n<p>中国著名电影导演，中国全国政协委员冯小刚在8月26号召开的中国全国政协“关于深化文化体制改革专题协商会”上呼吁，恢复上世纪80年代宽松的文艺政策。他认为，当前严苛的电影审查制度让创作者感到无所适从，“在这种背景下，关照现实的作品纷纷回避，为了审查的安全，一窝蜂地去拍历史题材。作为一个导演，一个创作者，我们正经历着民族复兴的大时代，近些年来没有能够拍出几部记录这个时代的深刻变革的作品，我们是有愧于心的。”</p>\n<p>美国纽约城市大学政治学教授夏明参与创作的有关中国汶川地震的英语记录片《劫后天府泪纵横》，曾经入围第82届奥斯卡最佳纪录短片提名。夏明教授就此表示，中国电影严格的审查制度由来已久，已故中国著名演员赵丹就是因为在50年代创作了电影《武训传》而被打成右派。赵丹之后虽然得以平反，却还是被剥夺了扮演中国总理周恩来的机会。夏明说，赵丹临终前说的一句话和冯小刚导演今天的感慨惊人地相似。</p>\n<p>“赵丹在郁闷中死去了。他死前说了一句话：‘电影界婆婆太多了，电影无希望。’其实从赵丹的《武训传》的经历到今天中国电影人的感叹，控制太多了。这六十年都在宣传意识形态，对中国电影的控制和扭曲。对具有独立创造精神的电影人的打击了从实质上说是没有改变。当然中间有些松动。但是从08年以后，中国的意识形态应该说是在急剧地在走向保守。”</p>\n<p>夏明教授认为，中国当局目前是希望以一种大国复兴的形象出现在国际舞台，但是，“大国复兴”的一个重要特征，应该是文化艺术的复兴。</p>\n<p>“目前中国进入了一个大的变动时期。我们看到中国在政治、经济各方面都处在一种矛盾的交织非常尖锐的一个阶段。如何认识中国大的深层的一些问题，引发社会的关注和讨论。同时更激发他的想象，能够去探索、思考这些问题，同时能够想出一些比较好的方向或者解决方法。我想目前是中国最需要的，如果电影界连这些目前急迫的问题都没法触及的话，对中国当今的社会发展和解决中国当前的社会矛盾都是没有直接的干预和帮助的。”</p>\n<p>杭州媒体人昝爱宗认为，在中国目前的政治体制之下，要求当局放宽电影审查制度非常困难，因为有广电总局和中共中央中宣部的存在，不要说公然挑战当局的审查制度、拍摄敏感题材的电影，哪怕某个导演、演员或者是歌手的作品触动了某个领导的神经，也会面临电影被禁、演员歌手被封杀等厄运。</p>\n<p>“因为它是政治审查又不是靠市场规律来的。按市场计划谁都欢迎，谁就是排在首位的。谁不受欢迎，谁就会自然淘汰的。政治检查就是某个领导他这个人不顺眼了，就把这个人给封杀掉。如果某个领导看这人顺眼了，比如宋祖英，中央电视台全国各地的各种场所都把宋祖英给抬出来。没有人封她的，而且把她捧得非常红，大红大紫。请宋祖英就是最高级别。”</p>\n<p>冯小刚在会议上还建议，减免“电影基金”费用。他算了一笔账：以他所在的华谊兄弟公司为例，去年净利润8000万左右，而缴纳的电影基金一项约为4000万(规定占总票房的5%)，占到利润的50%。冯小刚说：‘华谊兄弟’是目前中国效益最好的电影企业，尚且不堪如此重负，可想而知其他电影企业发展的艰难。” 昝爱宗对此表示，不光是电影界，中国当局对很多行业都有各种各样不合理的收费。</p>\n<p>“出版一本书必须要书画费。你办一个企业每年要交各种协会的费用。关键中国电影集团就是垄断的。比如美国的大片如果能够在中国自由来放映的话，那中国的电影就会全军覆没。如果中国政府取消了对电影的专控、垄断，那中国的电影人可以自己来制作片子，不需要审批，不需要国家给你出版号，才能救了电影业。冯小刚应该炮轰这个垄断制度，这是制度导致的，各行各业都在受限。”</p>\n<p>昝爱宗表示，中国电影要正真走向市场化很难在短期内实现，但如果有更多的电影人能象冯小刚导演那样公开谴责审查制度，及行业弊端，应该会对扭转中国电影界的困境起到一定的积极作用。</p>\n<p>自由亚洲电台记者唐琪薇采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[19319,17222,19065,8737,9625]}