{"id":176954,"link":"https://chinadigitaltimes.net/chinese/2011/09/许锡良-从市场的角度理解民主法治社会/","date":"2011-09-03T06:00:48Z","modified":"2015-10-22T13:50:41Z","title":"许锡良 | 从市场的角度理解民主法治社会","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月03日 13:28:24</span></p>\n</div>\n<p>　　<strong>从市场的角度理解民主法治社会</strong><br /><span> </span>　　     ——为什么儒家文化不可能产生民主宪政？<br /><span> </span>　　 <br /><span> </span>　　许锡良<br /><span> </span>　　 <br /><span> </span>　　谈民主法治社会，离开了市场精神其实什么都说不清楚。中国之所以走不进民主法治社会，就是因为中国文明是与传统的自供自给的自然农业经济是密切相联系的。古希腊为什么会诞生民主社会？这其实是与他们的的商业文明密切相关的。如果商业文明不按照民主的方式选拔管理社会的人员，那么，这个社会就会无法运作。商业贸易与传统农业耕作，所需要的知识、智慧与管理制度都是大不相同的。商业交易常常会瞬息万变，商机稍纵即逝，而农业生产却是相对稳定，一年四季，周而复始，在这样的社会建立像儒家伦理秩序，主张君君臣臣、父父子子、兄兄弟弟是完全符合这样农业社会的伦理秩序的。不是儒家文明在中国过去错了，而是中国发展到今天，在市场文明之下已经极不适应现代社会的要求。<br /><span> </span>　　因此，中国传统的儒家文明就更是传统农业社会的产物。传统农业文明将社会的分工降低到最低限度，专业与行业都不发达。整个社会只是笼统地被划分为“劳心者”与“劳力者”，与此相对应的就是“治人者”与“治于人者”，最详细的划分也就是：仕、农、工、商、兵，而且都统一在“仕”途之下。所谓“万般皆下品，唯有读书高”，其实就是说百业的前途都没有“读书做官”好。这就注定了创造财富与分配财富的分离。通过做官，或者通过枪杆子打下江山，这是获得财富的最好办法。追求权力，并且靠权力获得财富，这是传统的儒家文化的核心思想。这样的方式与市场原则中的开放、自由、公平交易，通过互相交换自己的劳动产品，获得财富的自然增长大不相同。市场原则是互惠互利，责任、义务与权利相配套。因此，有市场才需要法治秩序，也才需要民主选举，相应的伦理秩序就是自由、平等与博爱。而儒家文明则通过科举考试，背诵圣人之言获得身份地位与权力，然后按照权力的大小获得分配财富的资格。这样的文化是不可能产生什么民主宪政的，只能够是民主社会的死敌。无论韩国、日本还是中国的香港、台湾，都只有在儒家退出政治与经济的公共领域，仅仅在家庭伦理范围内起作用的时候，这些地区才有可能有经济上的发展。中国的经济有市场，却没有产生市场经济，这是因为儒家文化所维护的专制皇权与官僚体系严重妨碍了市场发育。皇权“以天下为已任”——普天之下莫非王土，率土之滨莫非王臣，一切财富归皇权，这是不用说的。即使在有限的空间里，财富流动的原则也是官家通吃。即使现在的中国，也没有摆脱这种分配格局。特殊利益集团的形成，发财必须与官府合作的原则，仍然中国当前发家致富的主要途径。否则，即使偶尔发家致富，也很可能被官僚集团用一个借口就可以立即倾家荡产。因此，儒家文化是不可能产生商人，所谓儒商，其实就是官商，最少也是高官勾结的产物。所谓红顶商人胡雪岩本身就是四品道员。官商勾结是儒家文化的必然产物。因为商要从于官，沦为官的奴婢，是没有独立价值与独立生存空间的。白居易的《琵琶行》有诗句，一个妓女，在走投无路的情况下，也只是“老大嫁作商人妇”，随后还要骂一句：“商人重利轻别离”。可见商人在中国传统的儒家文化中是没有地位的。也难怪，中国千年流传的一句俗话，可谓耳熟能详，即，“穷不与富斗，富不与官斗”。儒家文化中皇权通吃，官家通吃，皇吃官，官吃民，大官吃小官的法则，也是千年不变的。因此，中国在进入市场经济之后，必须反思儒家文明传统在现代社会中的适应性的问题，特别是当这套思想学说要进入公共领域的时候，更需要小心谨慎。我之说到中国只有摆脱孔子才会有希望也是在这个意义上说的。<br /><span> </span>　　其实市场社会与民主政治是高度一致的。人类社会分工协作的性质决定了，只有市场经济才是最好的生存方式，才能够达到福利最大化，效率会最高。因为人的利已性决定了，劳动与分配权利的分离是最利于人的生产积极性的。只有当一个人自己生产与创造出来的财富能够由自己支配的时候，他的劳动与创造的积极性才会高。而市场原则首先就是要尊重生产劳动者的劳动成果。交易过程就是让每个人生产出来的财富发挥最大效用的过程。这也就是为什么自由交易，总能够空前地繁荣经济。而过去的计划经济与传统的农业文明都导致经济萧条，中国历史上也许皇家财富是个天文数字，但是民间百姓却是在忍饥挨饿中度过。即使是所谓的汉唐盛世，诗人杜甫也留下了这样的诗句：朱门酒肉臭，路有冻死骨。中国人之所以会把“民以食为天”当成天律，那是因为饿出来的真理。一个农业社会，竟然常常会吃不饱肚子。将能够吃饱饭当成自己最幸福的生活，那种文明层次是不可能会高到哪里去的。相反，以商业交易为主要生存方式的社会很少听到如此的饥饿。中国的饥饿并不仅仅产生于战乱时期，更主要的是常常产生在和平时期。这也不是没有原因的。中国“大跃进”之后饿死数千万人，就是因为这里没有市场而只有计划分配，所谓计划分配其实就是权力分配。这是不可能会有好结果的。今天同样作为朝鲜族的北朝鲜与南韩，因为各自采用权力分配与市场交易，因此，北朝鲜仍然挨饿，而南韩的吃饭问题都就不是问题。<br /><span> </span>　　一个社会不仅经济上市场，而且政治上更需要市场。如果一个社会，经济市场，政治专制，那么，很显然，这样的结果就是进一步放大了权力的买卖。市场交易与官家统吃相结合的后果是可想而知的。因此，经济上的市场，政治上的民主法治，才是相配套的。如果经济上市场，政治上专制，其结果我们已经看到了，那就是腐败。日本在明治维新时期也是经济市场，政治上官僚集团，其结果我们也已经看到了，那就是从国内掠夺到国外，最后形成了军国主义侵略战争，留给人间罪恶滔天。二战之后的日本，从经济上到政治权力彻底地实行市场原则，这才从传统的腐败中摆脱出来了。其实，民主就是政治公共领域市场化。民主就是权力自由市场的自由选择。市场的原则就是平等贸易，自由公平交易。民主政治其实也是这样。候选人自己跳出来供大家选择，成为公共人物。他接受他人的品头论足，这与市场交易是一样的。你的货要卖给人家，那么他人就有资格来对你的产品品头论足。因此，西方政要人物是没有自己的隐私权的。他必须接受各方的检查与监督，报纸舆论可以任意评论他的所作所为。因此，他自己跳出来供大家选择，他在政治意义上就是公共产品，没有隐私权，与一般的普通公民不同。因为大家要选你，自然必须充分了解你的一切，包括私人财产申报制度的建立，随时接受类似国会的调查与法院的独立审判。只有这样才能够让他手中的权力尽量为民生服务。中国喊了千年的“为生民立命”，以及后来的“为人民服务”，为什么只能够是空话一句？为什么不能够落到实处？就是因为，享受公共产品的人没有自由选择权。就像市场上，你如何来保证用最合适的价格买到自己最合意的产品？只能够是自由公平地交易过程中才有可能。如果是由专人代为指认，那么，他为自己的私利起见，只能够将最烂的一个苹果分派给你，继续可能因为分配不公，连这样的最烂苹果也不给你。许多中国人常常讽刺西方的民主政治，就是在两个烂苹果中挑一个比较好的。可是，人们没有想过，其实这样的结果是不错。如果，一个社会只有两个烂苹果，还能够挑出一个比较的好的，说明这套机制是在尽力挑选优秀的。所运行的原则仍然是优胜劣汰。可是，中国千年的伯乐相马，权力分配的结果是怎样的？那就是可能在一筐烂苹果里替你指定一个最烂的。为什么中国千年都是才子们怀才不遇的感叹？为什么历史需要巨人的时候，上台的不是侏儒，就是流氓地痞无赖？因为权力在不受监督的时候，总是趋向逆淘汰，也就是劣胜优汰。因为，权力掌握者，劣胜优汰的原则对于权力最大化最有帮助。从能力上讲，挑上侏儒，对自己权力最为安全。而一旦奴才治国，侏儒当道失控之后，枪杆子出政权，只能够在暴力中让最具有流氓土匪特性的出来专权。从汉时的刘邦到明朝的朱元璋，所谓“秦皇汉武”、“唐宗宋祖”莫不是具有这样德性的人。<br /><span> </span>　　这样理解西方民主法治就不难感受到，经济上的市场与政治上的民主法治其实是一个理念。经济市场与政治民主，分则俱分，合则聚合。经济上市场，政治上专制，后果就有如同一辆车，左车轮向右拐，右车轮向左拐，不仅很别扭，而且后果会很严重。所谓经济上右，政治上左，或者打左灯向右拐，都是不可能的。经济与政治上的高度合一，才可能理顺这些社会关系。<br /><span> </span>　　市场的原则就是：自由、平等、开放，因为交易的过程就是个体自由选择的过程，因此，必须重新倡导个人主义原则。必须追求个体的自由。私有财产必须获得法律上的保障。保护私产，才能够保护公民权。自古害怕私产的是皇权。因为如果保护了私产，那么“普天之下”、“率土之滨”的人才物，就不可能全部归皇权。这是一切皇权为什么都要在整个社会倡导集体主义精神的原因。因为只有财产与人民都被集体了，皇权才有可能将之收归已有。明末清初的思想家黄宗羲的《原君》是他的《明夷待访录》的首篇。黄宗羲在开篇就阐述人类设立君主的本来目的，他说设立君主的本来目的是为了“使天下受其利”、“使天下释其害”，也就是说，产生君主，是要君主负担起抑私利、兴公利的责任。对于君主，他的义务是首要的，权力是从属于义务之后为履行其义务服务的。君主只是天下的公仆而已，“古者以天下为主，君为客，凡君之毕世而经营者，为天下也”。然而，后来的君主却“以为天下利害之权益出于我，我以天下之利尽归于己，以天下之害尽归于人”，并且更“使天下之人不敢自私，不敢自利，以我之大私，为天下之大公”，“视天下为莫大之产业，传之子孙，受享无穷”（均见《原君》）。以为天下利害之权益出于我，我以天下之利尽归于己，以天下之害尽归于人”，并且更“使天下之人不敢自私，不敢自利，以我之大私，为天下之大公”可谓一语道破了中国儒家文化所维护的君臣父子的那一套制度其实是吃人的制度。而这套分配制度则由明末清初思想家戴震说得很清楚了：“尊者以理责卑，长者以理责幼，贵者以理责贱，虽失，谓之顺；卑者、幼者、贱者以理争之，虽得，谓之逆。于是下之人不能以天下之同情、天下所同欲达之于上；上以理责旗下，而在下之罪，人人不胜指数。人死于法，犹有怜之者；死于理，其谁怜之？”中国儒学的以理杀人，其实是有深厚根源的。<br /><span> </span>　　一个社会的教育转型，其实说到底也是从传统农业社会的教育，转为市场社会下的教育。教育从来没有自成体系的。农业社会有农业社会的教育，而儒家的教育则是农业社会下的产物，无论从学习内容到学习方法，都注定了这种教育的静止、封闭、等级制与身份制的特性。而教育方法除了权威主义与技术控制之外，别无他法。所谓学习也主要是死记硬背，问题意识，批判质疑精神，开放的思想以及想像力、创造力，不仅没有空间，而且常常是打压的对象。中国的教育说到底就是由原来传统农业社会中的儒家文化转到现代工商业文明下的教育与文化。教育其实只是建立在对人生对社会的理解的基础上的社会现象。没有对人生对社会的深入理解，就不会有良好的教育。<br /><span> </span>　　 <br /><span> </span>　　 <br /><span> </span>　　2011年9月3日星期六</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151317-24126.shtml\" title=\"新时代需要新教育\">新时代需要新教育</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(15)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[9400,13232,9525,8584,15080,9175,28957]}