{"id":176909,"link":"https://chinadigitaltimes.net/chinese/2011/09/美国之音-世界媒体看中国：网络控制的雷声和雨/","date":"2011-09-03T00:31:05Z","modified":"2011-09-27T16:59:57Z","title":"美国之音 | 世界媒体看中国：网络控制的雷声和雨点","content":"<p><p>过去几个星期来，中国当局通过各种方式宣示要加强网络控制。中国公众和国际媒体正在观察这种宣示到底是暴风雨来临的前奏，还是干打雷不下雨，或者是雷声大，雨点小。</p>\n<p>*网络控制再起风浪*</p>\n<p>在中国当局大力宣传要铲除所谓的危害网络、危害社会的网络谣言“毒瘤”之后，新浪微博上个星期对其两亿用户发出了两则“微博辟谣。” 那两则带有明显官方背景的“微博辟谣”受到网民的普遍嘲弄甚至挑战。到现在为止，新浪微博随后没有继续再发布“微博辟谣。”</p>\n<p>就在许多人感觉事态貌似向风平浪静的方向发展之际，中国执政党共产党机关报《人民日报》海外版9月2日发表一篇论证互联网控制需要加强规划和实施的长文。有关网络控制的问题于是再起波澜，立即受到国际媒体的主意。</p>\n<p><a rel=\"nofollow\" href=\"http://www.reuters.com/article/2011/09/02/us-china-internet-idUSTRE78110S20110902\">路透社</a>发表记者克里斯·巴克利从北京发出的报道说：</p>\n<p>“星期五，中国共产党的一个写作小组发表评论，警告中共的控制危在旦夕，除非政府采取更为强硬的措施，制止网络舆论被越来越有组织的政治敌手塑造。</p>\n<p>“这篇长文发表在中国执政党共产党主要报纸《人民日报》海外版上。该文是又一个迹象，显示微博网站不断增加的影响和受众令北京当局震动，北京正在权衡采取新的行动，以驯服和引领网络舆论。”</p>\n<p>中共将在明年秋举行第十八次代表大会。在领导人换届的党代会举行之前，中共内部各派势力正在相互角力，试图使自己处于最有力的位置，以便届时获得更高的职位，更大的权力。</p>\n<p>因此，中共机关报《人民日报》发表这样的文章到底是代表中共领导层的共识，还是只是中共内部保守派意见的反映，就成为一个悬念，一个问题，一个很难猜测的谜语。”</p>\n<p>路透社记者巴克利在其报道中指出了这个不能确定的问题。但印度英文的《<a rel=\"nofollow\" href=\"http://timesofindia.indiatimes.com/world/china/Internet-can-destroy-Communist-control-over-China-party-supporters-fear/articleshow/9838872.cms\">印度时报</a>》驻北京记者记者塞巴尔·达斯古普塔则认为，<a rel=\"nofollow\" href=\"http://news.sina.com.cn/m/2011-09-02/092723094101.shtml\">《人民日报》海外版</a>发表这篇文章，显然是中共高层意见的反映。</p>\n<p>达斯古普塔报道的题目是，“中共支持者担心，互联网会摧毁中共对中国的控制。”报道说：</p>\n<p>“中国共产党的思想者们警告说，政府必须制止互联网失控的迅猛发展，因为互联网可能摧毁中共对人口众多的中国的控制。这显示了中共越来越担心一些阿拉伯国家的人民起义可能造成的影响。在阿拉伯国家，推特和脸谱网（等社交媒体在人民起义的过程中）扮演了重要的角色。&#8230;&#8230;很清楚，这篇文章在发表之前得到了中国共产党高级官员的审核批准。”</p>\n<p>*《人民日报》海外版文章概要*</p>\n<p>引起中国公众和世界媒体议论纷纷的长篇文章，发表在9月2日的《人民日报》海外版上。文章正文之前的编者按说：</p>\n<p>“本文是（中共中央理论刊物）《求是》杂志社相关课题研究成果，我们选取其主要部分在这里发表，希望能引起读者思考。”</p>\n<p>该文章对其所研究的网络舆论的定义是：</p>\n<p>“网民以博客、微博、跟帖、留言、论坛帖文等方式，对公共事务、社会热点、网络话题等表达的意见，即‘网民意见。”</p>\n<p>文章罗列了一系列作者感到担忧的网络舆论的特点，其中包括：</p>\n<p>“网上各种舆论交锋，常常是负面舆论压倒正面舆论；”</p>\n<p>“网络舆论通常比较感性化、情绪化、简单化，具有明显的非理性色彩；”</p>\n<p>“一个事件发生后，最早出现的观点和意见往往具有很强的导向性，会给后来的讨论定下基调和方向；”</p>\n<p>“网络舆论经常呈现对正统思想观念、主流意识形态的逆反心理，表现出反传统、反主流、反权威的价值取向。”</p>\n<p>尤其是让这些中共思想者们感到十分担心的是：</p>\n<p>“网络舆论的又一个显著特点，是当一个事件和议题产生后，舆论会如同滚雪球般不断衍生、聚合、裂变、扩散，其传播的速度、波及的广度及影响的力度几乎呈几何级数增长。”</p>\n<p>“近年来，许多被炒起来的网上舆论热点，不少是有组织、有目的、精心策划、精心导演的，其中一些具有明显的商业利益和政治意图背景，甚至出现了利益集团以‘黑金’操控网站言论、影响政府决策、进行恶意商业竞争的现象。”</p>\n<p>“还有极少数人出于政治目的，通过网络串联、鼓动，搞所谓‘新宪章’、‘公开信’、‘万言书’等，企图挟持网络民意向党和政府发难。”</p>\n<p>文章的一个重要结论是，“今后开发应用新的网络技术，必须进行认真的评估，采取更为审慎的政策，增强管理的预见性、前瞻性。”</p>\n<p>*微博的影响力*</p>\n<p>中国当局近来对互联网、尤其是对微博所显示的明显戒心甚至是敌意，是否会转化为切实的强化控制行动，对这一点虽然许多人有不同的看法，但法国《<a rel=\"nofollow\" href=\"http://www.lesechos.fr/economie-politique/monde/actu/0201600662119-la-chine-veut-reprendre-la-main-sur-le-microblogging-212921.php\">回声报</a>》驻北京记者加布里尔·格雷斯庸显然认为，现在已经毫无疑问，北京会加强控制。</p>\n<p>9月1日，《回声报》发表格雷斯庸的报道，题目是，“中国要重新夺取微博的控制权。”报导说，</p>\n<p>“在中国，在电脑上只要一两个字符就可以组成一个词，于是，即使是短文也可以言简意赅表达很多意思。（七月下旬浙江温州发生的）高速铁路事故就证明了这一点。有关的信息在中国微博首屈一指的网站新浪微博上传播，这一点引起了问题。上个星期，中共中央政治局委员刘淇去新浪，宣布互联网公司要‘竭尽全力制止虚假信息的传播。’”</p>\n<p>*微博让当局头痛*</p>\n<p>英国《<a rel=\"nofollow\" href=\"http://blogs.telegraph.co.uk/news/peterfoster/100102881/weibo-chinas-answer-to-twitter-is-causing-sleepless-nights-for-the-countrys-control-freak-security-establishment/\">每日电讯报</a>》9月2日发表记者彼德·福斯特的博文，题目是“中国的推特即微博让该国执迷于控制的保安部门寝食不安。”福斯特的博文写道：</p>\n<p>“中国的保安部门跟伦敦骚乱之后的英国保安部门相似，对微博简直要发狂。中国现在有两亿人使用微博。微博是两年前才在中国出现的。如此令人头晕目眩的发展速度，让中国执迷于控制的保安部门浑身不舒服。</p>\n<p>“不舒服的原因不难猜度。就像我们在大连的抗议PX化工厂的抗议示威中所看到的那样，微博很难控制。即使是新浪微博雇用了大批的人进行实时监控也难控制。</p>\n<p>“推特在中国被禁有一个很简单的理由，这就是它比微博还难控制。从出版检查机关的角度来看，至少微博有广泛的控制机制，可以让当局对‘敏感的’搜索词进行全面的屏蔽，甚至在必要的时候干脆断网。</p>\n<p>“但大连的抗议示威显示，电子的和人工的网络屏蔽封锁都有各种各样的局限。温州动车灾难发生之后公众作出的愤怒的反应也是显示了这一点。”</p>\n<p>福斯特在这里所说的电子屏蔽封锁，显然是指中国互联网网站奉命采取技术手段不给用户提供搜索结果。在大连发生抗议示威的时候，新浪微博许多天不给用户提供“大连”、“PX”等词的搜索结果。</p>\n<p>在利比亚领导人卡扎菲政权被推翻之后，新浪微博也不给用户提供“天安门”的搜索结果。早些时候，卡扎菲表示赞扬中国当局在1989年进行的天安门镇压。89年天安门事件在中国是超敏感的话题。</p>\n<p>福斯特所说的人工的网络屏蔽封锁，则显然是指中国互联网网站奉命雇用专人，用人工删除当局所不喜欢的网贴。然而，在当今中国，网民已经形成了与当局删贴作斗争的习惯和战斗力。</p>\n<p>一个当局所不喜欢的帖子一旦出现，就会有无数的网民立即复制拷贝。删贴的人删贴之后，其他网民会前赴后继地轮番发贴，贴出被删贴子。于是，就形成当局一百人删贴，网民一千人一万人发贴的局面，使删贴的人难以招架。</p>\n<p>*<a rel=\"nofollow\" href=\"http://webcache.googleusercontent.com/search?client=gmail&#038;rls=gm&#038;hl=en&#038;q=cache:9U0nCkg-jrUJ:http://www.i-sx.net/bbs/viewthread.php?tid=211985&#038;page=1+%E9%9F%A9%E5%AF%92%EF%BC%8C%E5%8F%AA%E7%BB%99%E4%BD%A0%E4%B8%AB%E4%B8%80%E9%BC%A0%E6%A0%87&#038;ct=clnk\">韩寒</a>的玩笑和预测*</p>\n<p>中国当局将如何应对与千百万网民进行的这种不对称的拉锯战，这是中外国观察们满怀兴趣观察的一个问题。</p>\n<p>早些时候，中国网民对中国的微博网站突然在各自的主页上添加上“测试版”三个字议论纷纷。英国《经济学人》杂志则推测，这是当局为将来万一发现顶不住微博的压力、宣布全面取缔微博留下的一个伏笔。</p>\n<p>中国作家和著名的网络评论家韩寒以开玩笑的口吻对当局的应对措施作出了大胆预测，这就是全面堵塞公众发表网络言论的渠道，或者干脆全面断网：</p>\n<p>“2015年     政府部门将网络全部切断，并统一推出上网专用电脑，只有用该电脑才能上网，没有键盘的接口，只给你一个鼠标。改专项整治活动的口号为‘只给你丫一鼠标，看你还能怎么着’。</p>\n<p>“2016年   　中国网民下降到100万，所有网站合并为一个网站，输入任何网址都将链接入该网站。该网址更新内容以当天人民日报为准。同年，中国的互联网产业消失，直接导致近500万互联网相关产业从业人员失业，除了因电子邮件被取消后重新兴起的邮政行业接纳了十万人以外，490万人面临再就业困难。同时，近100万五毛党失业。五毛党感叹道，做牛做马做狗了半辈子，连退休金都没有。”</p>\n<p>韩寒的这些预测，到底有多少是玩笑，有多少会实现，现在还不得而知。但他在同一篇文章中所作出的2011年，为中共发贴替中共说话的五毛党的报酬会由五毛上升到一元的预测显然已经实现。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[13232,11248,17358,10202,8612,9426,8614]}