{"id":176946,"link":"https://chinadigitaltimes.net/chinese/2011/09/张耀杰-关于梁晓声先生“一句话风波”的亲历见/","date":"2011-09-03T05:00:46Z","modified":"2011-09-29T00:33:09Z","title":"张耀杰 | 关于梁晓声先生“一句话风波”的亲历见证","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63849\"><img src=\"http://www.my1510.cn/files/my1510_7788/5871076893.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63849\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%A2%81%E6%99%93%E5%A3%B0\">梁晓声</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E2%80%9C%E4%B8%80%E5%8F%A5%E8%AF%9D%E9%A3%8E%E6%B3%A2%E2%80%9D\">“一句话风波”</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BA%B2%E5%8E%86%E8%A7%81%E8%AF%81\">亲历见证</a></p>\n<p>最近几天电脑出了故障，只好启用一台旧电脑勉强上网。所以对于网络上的事情颇为隔阂。今天上午（2011年9月2日）登陆刚刚注册的新浪备用微博，意外看到这样一条私信留言，才让我真正体会到了问题的严重。抄录如下：</p>\n<p>//@赵岩鲜花满月楼：老师，我看了梁晓声老师的声明，我被震惊了，老师您在现场，您知道的呀，倘使我崇拜的知识分子尚且都不能实事求是，我很难过，我记得黎先生说的没错啊，当时不是这么说的啊，搜狐有视频应该能证明的啊，我不知道，为什么会是这样，其实我开始并没关注这句话，我只是觉得，很委屈，我觉得黎先生那条微博没说错啊，我在现场，只是替他证明了一下，好多人那么疯狂地骂我，什么美狗，什么婊子，什么全家死绝之类的话都有，为什么啊，梁老师的声明和他当时讲得不一样啊！！！！(9月1日 00:18) </p>\n</p>\n<p>一、梁晓声先生的《多余的话》</p>\n</p>\n<p>接下来我通过网络搜索到梁晓声先生的博客文章《多余的话》，其中提到我的名字，同样是全文照录：引文网址为：</p>\n<p>http://club.kdnet.net/dispbbs.asp?boardid=1&#038;id=7737867&#038;page=1&#038;1=1#7737867</p>\n<p>我虽然不上网，也没有微博——但对网上言论的不负责任，早已有知。</p>\n<p>太多的朋友打电话问我25日究竟在搜狐读书会上说了怎样一番话，故我以下话是回答朋友们的询问的。</p>\n<p>当时话题不知怎么谈到了现在和从前；我的原话基本是这样的——80年代以降，中国调动了极大的思想力，才终于结束了造神时代，结束了10年“文革”恶梦，倘有人以为回到从前中国才有前途，并且真那样了，那我只有选择移民或自杀。我毕竟是过来人，对“文革”是怎么回事有切身感受。倘“四人帮”晚被粉碎几年，我在复旦的下场亦悲惨矣。倘那样的时代又卷土重来，我这种人断无好下场。移民语，自杀语，乃对那样一个时代之嫌恶语耳。</p>\n<p>一个听觉正常的人，断不至于将“如果回到从前”误听成“如果还是现在”这种错误是令人惊讶的！</p>\n<p>我曾给邀请我的张耀杰打电话，问他怎么会出那种“错误”？他说认得对方，会要求对方删除。而朋友们告诉我，竟没有。</p>\n<p>我也很奇怪，那么多人听到我的原话，居然没一个人说我的原话不是那样的。</p>\n<p>当然，这些话，确实多余。</p>\n<p>我一向认为——中国之现实问题虽多，却只有面对现实才能加以改造。从七十年代和六十年代，是根本找不到什么有希望的中国的依据的。一两句针对今天的“文革”言论，并不能实际改变什么。</p>\n<p>我理解的“革命”者是勇于善于改革现实的人，而非“文革”时期的造反派。中国之希望断不在那些当年极凶恶的人身上！</p>\n</p>\n<p>二、梁晓声详解“一句话风波”</p>\n</p>\n<p>2011年9月1日的《华商报》，另有署名王锋的访谈文章《“要么移民，要么自杀”？你理解错了！其实是“充满信心向前去”——梁晓声详解“一句话风波”》，我依然是全文照录。网络地址：http://hsb.hsw.cn/2011-09/01/content_8148302.htm</p>\n<p>因为一句“要么移民，要么自杀”被错传网上，作家梁晓声成为网络话题人物，处在了风口浪尖。真实情况究竟如何呢？8月31日中午，记者如约与回到牡丹园家中的梁晓声通了话，他语气中不无疲惫，“这两天，接了很多朋友的电话，基本上都是在谈这件事儿”，本已表示除博客“声明”外不再就此事做任何谈论的他，接受了本报记者的独家专访。 </p>\n<p>　　话语“被变形”意外，也不意外 </p>\n<p>　　记者：得知自己的话“被变形”后，觉得意外吗？ </p>\n<p>　　梁晓声：意外，也不意外。说意外呢，毕竟我参加的是一个读书节目，而且是作为嘉宾，打车去的，也没收一分钱费用，因为我很重视和珍惜与读者的这种面对面的交流，不认为它是商业活动，而且作者和读者当面谈些话，很好的事情，我想，不应该出现这样曲解的情况。但，既然已经出现了，一开始，我对这个事，也并不特别放在心上。因为，关于网络经常发生的断章取义、无中生有、故意错接之类，所见所闻很多，所以大抵见怪不怪。但很多朋友们就来电，有些措辞很严厉，我们也上网找，但没找到，因为我也不懂微博，儿子又用电脑在工作，我一上网又会影响他。后来就有朋友拿来手机给我看，而且他们说，你不能允许自己的话被篡改了而你自己完全当没事儿发生，无论对网上的这种传媒现象，还是自己的读者和朋友，都是不负责任的。我觉得，他们的批评可能是对的，所以，就写了一个类似说明的短文，大概说了下。 </p>\n<p>　　过来人还这样说，至少是欠思考的 </p>\n<p>　　记者：值得注意的是，很多人就认为这句话是你说的，那是否意味着，在一些读者眼里，你的形象实际已经被固化，成为经常对现实愤怒、发言的这么一个接近“愤青”的形象？ </p>\n<p>　　梁晓声：其实，当时有一个主嘉宾，叫杨继绳，他出了一本谈社会阶层的很学理化的书，我去呢，不是谈我的书，是帮着推荐他的书。主持人提到一个话题时，就很历史感地分析过来，问今天这个时代和从前那个时代相比，会得出什么看法，我记不得杨继绳当时是怎么回答了，我说的是，谈此话题，必须回到八十年代初，那时结束了一个神化的时代，非如此，中国就不可能有改革开放的这一页翻开。如果今天有人尤其是年轻人很郁闷，他可能不了解当时的社会和人们的生活已经到了怎样一个程度，我想这可能和我们文化本身的滞后有关。对那个时代，我们是记忆犹新的，如果再回去，那是万万不可的，否则我就没了选择，社会也会容不下我这样的人，只能要么移民要么自杀，当时主要是想表达对那个时代的拒斥。这么些年来，我们在社会发展方面有努力，但文化并没有跟上，而当年，伴随着社会前进，文艺上涌现一批比如《芙蓉镇》、《被爱情遗忘的角落》、《将军之死》等等。而时间过去了30多年，人们有些不知从前了，如果面对今天的所有问题，一言以蔽之，说不如从前好，那如果说话的是年轻人，有情可谅，如果是过来人，还这样说，至少是欠思考的。 </p>\n<p>　　我依然是理想主义和乐观主义者 </p>\n<p>　　记者：如果周围有人说他“过十年如果什么还如何如何，会选择移民或自杀”，你会怎么与他交流？ </p>\n<p>　　梁晓声：我会告诉他，过十年肯定不会是这样，肯定不会的！在这方面，我依然是一个理想主义者和乐观主义者。但好像也有不少人是悲观主义者，是这样吗？多吗？我之所以乐观的依据，有以下几点。第一，全人类的社会都要向前进，任何一个国家，都不可能与世隔绝，我们讲世界是平的嘛，别国治理国家的经验肯定会影响我们，最终促进我们。第二，虽然这次我在网络上遇到小小不快，但我还是充分肯定网络对我们社会本身的触动力，那是相当大的，不能因为这种事情而因噎废食，你看，那么多腐败事件是在网络上被曝光而得到惩处的，那么多不公正的判决，是在网络上得到关注而改变的，那么多的人性丑陋，是在网络上受到鞭笞的，我们那么多需要同情和帮助的人，是在网络上得到救助的，还有那么多真正做好事的人，是在网络上获得了敬意和支持。各级政府的办事，也逐渐向透明、公开、人性化在过渡，管理社会事务、服务公众的意识，在不断提高，我们过去常自称老百姓，而现在，公民意识在不断提升。鉴于以上种种，我坚信，十年后一定会比现在好。我想起鲁迅的一句话，大意是，说现在好的留在现在，说将来好的随我前去。还有，所谓希望，必定附丽于将来。我想，我们大家都应该充满信心地向前去。本报记者 王锋 </p>\n<p>　　■记者观察 </p>\n<p>　　温软刀锋梁晓声 </p>\n<p>　　关于梁晓声，日前，网上突现其决绝之语，愤然有去国或弃世之想。当是时，网上便纷纷“求链接，求真相”，莫衷一是。而访他之前，记者与其夫人先行通话，得知友人已纷然来电，而梁闻言诧异，多有不解。 </p>\n<p>　　网络所传之语，当时是否出自梁口，上下语境是否果如其所述，为何无数人宁愿“确信”此语必然为梁所言，是否梁果真说过而事后又遗忘或搞混，甚或压力之下“悍然”改口？无证据，不判断。 </p>\n<p>　　其实，即便梁真出此语又当如何？以不无激愤之语，表达对诸事改进之期待，此情可贵，且须珍重。梁晓声不仅仅是梁晓声，无数人寄望他助燃并高擎理想之火，烛照世情，温暖人心。可以说，梁也未负众望，他下笔，多温情，亦多刀锋。 </p>\n<p>　　他之所以此次被“误读”并被广泛“误信”，不无脉络可寻，从当年抒写辽阔北大荒之知青文学起，从对社会各阶层之分析及批评起，从经年之清寒布衣形象，有人称他为“老愤青”，称其在作“道德秀”。但，他自有坚持。 </p>\n<p>　　每次赴京出差，若皆有暇，常会一见，或在其北影厂旧寓，或在牡丹园新居。与他面容的清峻、笔底的锋利相较，他出言之时，颇为温软，几乎是娓娓道来。而嗜烟之习，多年难改，“云雾”常缥缈小室，有时会双手叉腰，侧转脖颈，隐隐有声，治颈椎之仪器，似亦提示这位长期伏案者，苦此久矣。 </p>\n<p>　　最近一次见他，在今年7月初。小区外，小街热闹而近嘈杂，各类厢式小货车，小贩们的三轮平板车，横七竖八穿行，各地方言此起彼伏。他早早站在小区外，迎候记者，市井烟火，一如伏案时所抽之烟，四周缭绕。 </p>\n<p>　　言语间，他对西安的文化氛围常多所赞言，询及文友近况，并用记者手机和陈忠实先生等人通话，期能入陕一聚。谈到北京，则称平时其实与文坛圈子并无太多往来，“周围人，也就大概知道这里住着一个写小说的人吧”。他关注陕西，但也有自己的“盲点”，比如，认为窑洞在陕西遍地开花，记者小作“纠正”，他即现惊讶，并连唤抱歉。 </p>\n<p>这是一个真实的人，一无矫饰。 王锋 （本文来源：华商报）</p>\n</p>\n<p>三、我自己的相关记录</p>\n</p>\n<p>幸亏搜狐读书会有现场的录像、录音和速记。我自己也记录有相关日记。以下内容抄录自我的日记，已经足以证明事实并不完全像梁晓声先生所说的那样：“我曾给邀请我的张耀杰打电话，问他怎么会出那种‘错误’？他说认得对方，会要求对方删除。而朋友们告诉我，竟没有。我也很奇怪，那么多人听到我的原话，居然没一个人说我的原话不是那样的。”</p>\n<p>2011年8月28日星期日，晴。</p>\n<p>今天搜狐读书会。在微博发表几条相关信息。</p>\n<p>#搜狐读书会#杨继绳对话梁晓声1：杨继绳说，《中国当代社会阶层分析》一书是2004年在香港出版的《中国改革年代的政治斗争》的副产品，书里面没有任何不可以说的事情。2006年由花城出版社印刷8000册，被某部女局长点名查禁。他找到女局长理论，张说她没有查禁，花城马上表态说是出版社自己的决定。</p>\n<p>#搜狐读书会#杨继绳对话梁晓声2：读者问杨继绳，什么时候大陆可以出版《墓碑》一书。杨说大概十年之后吧。我说，按照杨老师的说法，十年后台湾和香港的某些个政党，就可以回到大陆来参加竞选。这样的话，中国就真正进入民主宪政的文明社会了。中国的新闻出版，也就不再需要什么样的部门来审查了。</p>\n<p>#搜狐读书会#杨继绳对话梁晓声3：梁晓声说，他是中国作家里面有人文关怀的劳动模范一类的人物。他直到现在还坚持每天写作，而且坚持用纸和笔而不是用电脑进行写作。为了写作，他得了严重的颈椎病。坐在热闹拥挤的搜狐演播厅里面还觉得浑身发冷。与外国作家一样，中国历史上的优秀作家，从孔子的苛政猛于虎到杜甫的《石壕吏》，都是有人文关怀的。</p>\n<p>#搜狐读书会#杨继绳对话梁晓声4：杨继绳说，毛泽东1927年的《湖南农民运动调查报告》，是为了发动阶级斗争和暴力革命。我的阶层分析是不一样的，我提倡的化解社会矛盾，建设和谐社会。梁晓声说，作为文学家，我1997年时候感觉到中国社会产生了裂缝，我就凭着印象写了下来。我和杨先生一样，最不希望中国的阶层差别，再转化成为一场阶级斗争。</p>\n<p>#搜狐读书会#杨继绳对话梁晓声5：我批评梁晓声说，《中国社会各阶层分析》引言里面，把朱元璋与古希腊的卡龙达斯相提并论是不对的。佩剑走进会场的卡龙达斯，被人指责违犯了自己制订的法律，便用当场自杀方式维护法律。朱元璋杀人无数。他制定的《大明律》是专门惩罚别人，而不是约束和惩罚自己的。</p>\n<p>#搜狐读书会#杨继绳对话梁晓声6：梁晓声《中国社会各阶层分析》中最精彩的部分，是对于比黑社会还要黑暗的中国灰社会的分析。在他看来，凡是大张旗鼓地进行打击，并且欢迎媒体配合报道的犯罪团伙，属于黑社会。而凡是尽量悄悄地收拾，并且严格限制报道的大案要案，背后往往会有一张特别高级的灰社会网络。</p>\n<p>2011年8月29日星期一，晴。</p>\n<p>梁晓声先生下午来电话，说是有很多人给他打电话，问微博上有人说他要自杀、要移民什么的。他说自己的原意不是这样的，是这个人误解了他的原意。我说看到黎学文的微博了，虽然有一点偏差，却并没有什么恶意，反而充满了敬意。我答应代他发布一条纠错的微博，并且让黎学文删除原微博。</p>\n<p>挂断电话，我立即给黎学文发去手机短信，劝告他删除微博。黎学文回复说自己在外面，晚上回到住处才能删除。于是，我自己立即上网发布纠错微博：</p>\n<p>#搜狐读书会#杨继绳对话梁晓声7：梁晓声教授电话说，有许多朋友打电话，问微博上传播他的话是不是真实的？他说自己原意是，假如像乌有之乡那些人希望的那样，中国十年后依然没有进步，反而像朝鲜那样倒退下去，他只能选择两条路，一是移民离开；一是自杀明志！请//@黎学文在北京 删除微博，以正视听！</p>\n<p>第二天上网，看到黎学文已经删除掉原来的微博，另有两条相关微博依然保留：</p>\n<p>//@黎学文在北京 【十年后中国如何我们又如何？】昨晚发了一条梁晓声先生讲10年后若中国仍如此他将选择移民或自杀的微博，不想被3千次转发和1千次评论，网友的意见多以支持梁先生话为主，也有不少不同意见及对梁先生不满的评论，一切正常。我想有个问题值得思考：10年后中国将如何我们又将如何？不同人定会有不同答案。8月29日 02:12</p>\n<p>//@黎学文在北京【实名举报@朱方清的微博 】@微博小秘书 ：我于昨晚发的原创微博“硬汉梁晓声”被朱方清改编成题为“梁晓声2012年自杀？”在其微博上发布，现转发600余次，该微博篡改了我原意，我对篡改原创的行为持反对态度，认为微博伦理需要尊重，对原创微博的精神劳动应予保护！我多次劝说其仍未删，现被迫举报。8月29日 11:16</p>\n<p>2011年8月31日星期三，阴。</p>\n<p>与梁晓声教授一同参加搜狐读书会的张强教授来短信解释说，梁先生是一个专心致志从事写作的君子。他不愿意让上边的朋友为难。于是，我再次在微博上发表声明说：</p>\n<p>#搜狐读书会#：杨继绳对话梁晓声8：//@苏小和 说：杨老师扎实真诚勇敢。梁老师抒情率真自由。杨老师说，清华毕业生讲究听话出活，听话是听一把手的话，我不听话才可能出活。梁老师说，如果中国再回到文革，我要么移民，对这个国家彻底失望，要么自杀，表达对这个国家极度的耻辱。</p>\n<p>#搜狐读书会#杨继绳对话梁晓声9：8月28日搜狐读书会，被大家一致认为是现场氛围最好的一次。两位嘉宾表现出的都是大家风范。//@黎学文在北京 通过微博传播的梁教授“一是移民，一是自杀”的话，抽掉了假如再回到文革或者朝鲜的大前提，让梁教授遭受到来自网络以及上层的一些误解。本人在此对梁教授表示歉意！</p>\n<p>#汉奴忘八耻#海外有一西奴网/据说就是此人搞的/等什么时候闲适一点/不排除起诉这个汉奴人渣的!!//@赵岩鲜花满月楼：今天稀里糊涂的和一个叫王小东的人在微博上争执起来，他篡改讹传梁先生的发言，被指出来有点恼羞成怒，像泼妇骂街一样，看了他微博才知道，这个所谓著名学者就是《中国不高兴》的作者，</p>\n<p>事情到此原本可以圆满结束。不曾想梁晓声先生那边已经在接受媒体的正式采访，而且明显是收回了他在现场说过的某些话语和某些态度。行文至此，我情不自禁地要追问一句：假如今天还要打右派，一直提倡人文关怀的梁晓声先生，是要选择站在人文关怀一边；还是要选择站在请他当民盟中央常委和全国政协委员的上级领导一边呢？！</p>\n<p>朱先生厚泽去世时，我专门发表文章强调他对于年轻人的郑重劝告：“不要对我们这些老年人抱什么希望，我们是没有希望的。”这句话同样可以移送给像黎学文这样的年轻人，以后再不要动不动把“硬汉”之类的称呼，一厢情愿地奉送给别人，尤其是享受着某种特权待遇的老年人。改造中国社会的唯一支点，是以人为本——也就是本人以本人为本——的真正具有普世性的现代精神，也就是胡适先生所说的“你的最大责任，是把你自己这块材料铸成器”。</p>\n<p>2011年9月2日于北京家中。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63849\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63849\">查看所有<span>0</span>个评论</a></div>\n<div>张耀杰的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63490\">袁伟时先生的常识误读</a> / 2011-08-28 10:47 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63410\">从复议到判决，公正被谁吃掉</a> / 2011-08-25 22:57 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63353\">化解权力市场经济的路径选择</a> / 2011-08-24 21:31 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63352\">贾焱：我的老师梁晓声</a> / 2011-08-24 21:29 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62014\">李劼：孔丘的等级观念和仁义政治</a> / 2011-07-30 00:56 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/6f8aa1945871076893.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,10673,9525,19099,12227,15080,19269,10021]}