{"id":176973,"link":"https://chinadigitaltimes.net/chinese/2011/09/尘归尘，土归土，列列近30年中国炒作过的东西/","date":"2011-09-03T10:00:04Z","modified":"2011-09-03T10:00:04Z","title":"尘归尘，土归土，列列近30年中国炒作过的东西","content":"<p><p>君子兰必须放在首位：查了查新闻，发现这个哥们写的简洁明了，我干脆转载在这里吧，君子兰热的时候，也有很多人挣了大钱，比如刚开始才几百元的，最后炒到上万元。而且那是在八几年，这个数字就很可观了。某些人先行入行，花了很少钱买了君子兰，囤积了几天就发现价格呈几何级在涨，乐颠颠的卖了，挣了大钱。如果这些人就此收手不干了，当然就挣到了。可是人都是贪婪的，很多人又入行，花更大的价钱的再买入，期待更高的价钱卖出，很多人最后在泡沫破灭后都没有出手，反而又栽进去了。在这个期间，有些人急流勇退，看到了风险，最后挣到钱了。大部分人最后接盘，最后亏了。整个过程中挣钱的人和亏钱的正负总和是零。为什么说为零？因为在这个过程中没有产生新的商品价值，对于整个社会来说，就像把财富从上衣口袋放进了下面的口袋。对于你自身来说，钱还是那么多。而对于下衣口袋来说，钱多了。<br /> <span></span><br /> 藏獒：提起藏獒那可真不是一般的牛，是相当的确定一定以及肯定的狗。这条狗有多厉害：天下无敌。有天涯网友如此赞美他：“藏獒不败定律：（1）正宗原生态的藏獒是不败的；（2）被打败的藏獒都是人工饲养的；（3）人工饲养的藏獒都不是原生态的！”我就是特佩服天涯朋友的智慧！这么牛叉叉的话，他怎么想出来的。藏獒操作里程碑必须提到一个牛人，谁？马俊仁。藏獒这个东东老马介入后直接以光速推到全国人民面前，当前价格也是狗以人贵，人以狗尊。现在基本上都几十万一条。君不见三十辆奔驰接一条藏獒吗？这就是典型炒作！狗就两种用途：（1）看家护院；（2）宠物。这个以外的都是扯淡。我穷人不知道富人的玩法，藏獒能看家啊，还是需要人看着他啊，毕竟几十万的价格，还不招来一帮小偷啊。这么凶的东西，怎么玩啊？但是实在看不出几十万的东西干这两个事情有什么意义。</p>\n<p>所以。。。可以预见藏獒的价格，势必还要回归。万八千的就不得了了。</p>\n<p>普洱茶：02年我去西双版纳的时候还买了几个茶饼，我记得价格有10块的，有20块的，也有50的。这个东西砸一小块下来，放在茶杯里，对于不怎么喝茶的我来说，喝起来到也茶香四溢，是个物美价廉的好东西。只是我没有喝茶的好习惯，大多数都堆在家里。后来07年有朋友极宝贝的送来点给我，说这个东西是茶黄金，具有降脂、降压。。。等等功效，而且越放越值钱。现在已经分了三六九等，最贵的上万。。。朋友走的时候，我都分别送了他们一个我当年带回来的茶饼，我说你们拿回家慢慢降脂去吧。。。这一年不少朋友带来普洱茶给我，后来我老爷子开始喜欢这个东西了。到了去年没有去西双版纳玩的朋友带这个东西给他了，他还不大适应。后来我上网查了一查，原来这个东西从09年开始又没人炒作了，身价不尊贵了。我想起02年当时茶农卖我们茶时讲的话，“。。剩下来的茶叶，压成饼，可以存放几十年慢慢喝。。”</p>\n<p>普洱茶还是那个普洱茶，人已经不是那个人：普洱茶牛气冲天，风光无限，茶价几倍甚至几十倍的疯狂增长令人目瞪口呆。 广东芳村，是全国最大的茶叶交易市场。以前，这里长期是铁观音的天下，现在，铁观音与普洱茶已呈三七开的局面，芳村的茶商99%以上都涉足普洱茶。在这里，老牌“大益7542”批号从去年的4000多元一件涨至8000多元，很快升至12000元、18000元、22000元，甚至上演了一天之内三次提价的加速度。然而，天堂与地狱总是一步之遥，短短几天时间，曾经的辉煌就被一片惨淡所笼罩。同是广东芳村，同样的“大益7542”品牌，至今已跌至8000多元一件，在上海甚至6000元一件也无人问津。“06下关甲级沱茶”也由400元每公斤的价格顶点跌落到现在的195元每公斤。</p>\n<p>上大学时候，知道有一种东西买了就赚：睡在我上铺的哥们特别有头脑，比如他拉着我去复旦、财大还有同济去买过贺年卡，买回来他管我一星期的香烟。他自己还倒腾过火车票，被警察给搂住一回。94年、95年左右，他天天跑五角场的邮票跳蚤市场，来回都神神秘秘的。过几天拿出来一张报纸，说这个邮票多少多少钱，长了多少多少钱，我天天琢磨他那点邮票核计的是这张邮票可以给我换多少软包牡丹，那张邮票可以给我换多少硬盒牡丹。在他的鼓动下，宿舍里边的哥们都去买了点他说的只涨不跌的邮票。我今天还记得他的理论：“邮票越放越值钱，你像建国时候一分钱的邮票，现在有的已经1万多了，错版的都好几十万了，我们现在买了再过10年卖的话，至少。。。”</p>\n<p>我宿舍里边的哥们都比我富裕不了多少，我可以判定的是，买了邮票他们都找我来蹭烟。我非常恼火的想把我的吃饭碗藏起来，一是减少了吃饭，可以多换点软牡丹回来；二是减少对碗的磨损，可以把它做文物埋到床底下，这也是越有年头越值钱的玩意。</p>\n<p>还回来说邮票，后来邮票大跌，我得到了好处，他们私下里陶来的邮票都白送给我邮信了，以回馈我分给他们烟抽的恩情。</p>\n<p>我那哥们对我极度鄙视，因为我只想着学校小卖店的牡丹烟。后来他把邮票给我白用的时候，我才把一口烟喷到他脸上：“邮票就是邮票，你丫跟我扯啥升值啊，陶冶情操啊，学习文化历史啥的啊。再贵的邮票贴到信封上他也就是本身价值。”我这个人说话刻薄，属于下嘴无德那类型的人。你说我藏獒吃君子兰不解风情，我还说你附庸风雅，8分钱的邮票非当文物，跟风没脑子呢。</p>\n<p>第五位，我把股票放进去吧。中国的股票从落地那天开始就不具有任何投资的可能性。为啥？股票是以分红作为着眼点的，而中国上市公司每年分红总和不超过500个亿，也就是说分红的钱还没有交易手续费的总和多。你没看中石油在国外市场上都真金白银的给国外老百姓分红，而在国内上市公司都是象征性的给股东们意思意思而已。因此，国内的股票玩的就是投机、炒作和赌博。我上大学时候一个哥们也特别有意思，长不长的请我们去学校周边小店喝顿酒，说股票赚了。后来有段时间发现，他改成米饭加榨菜了，为他为啥，他说股票亏了，借别人的钱要还。我记住这哥们大量的同时记住了股票这个东西能赚钱也能亏钱。06年7月份的时候，我正好人生处于观望期，开始琢磨着赚点钱，不经意间看着股票已经确定了一个向上爬升的势头，抱着学习的念头放了一半钱在股市里。没想到碰到了一个历史上的大牛市。。我开始对两市上千只股票进行基本面、市盈率等等的调研、买入、卖出。后来发现，什么策略啊，根本不用，随便买什么股票都赚钱。三千点的时候，赚了一倍。我已经能在餐桌上听到人开始议论股票赚钱的声音了，我把本金抽了出来。后来我家老太太跟我说，你帮我买点股票吧，院子里的阿姨都赚钱呢。我记得当时是4900多点，我说妈，连你都想从股票里赚钱了，这个东西就根本没钱可赚了。我立即把所有的股票清了。当时我身边所有的朋友都开始买股票，都赚了。从5000点到6124点大盘一气未歇直接攀顶。我姐姐，非要跳脚买中石油，告诉我她们办公室的人都买股票了，我姐姐在一个县级市里教书，07年我让她买股票的时候，她买保险。。。08年她受办公室人蛊惑让我帮她炒股，我都洗手好长时间了。。我告诉姐姐，西藏都和平解放了，现在是50年了你还想加入国民党，不是找抽呢吗？经不住姐姐的电话，我给我她买了2手的中石油。买的时候已经言明为了让姐姐知道是股市是如何跌的。</p>\n<p>股市里有几句经典的话：（1）“卖菜的都在谈论股市的时候，是绝对的卖出期。”这句话包含了很多哲学道理。股市（实际上没有分红的股市）本身不创造利润，是个零和游戏。零和游戏必定意味着有人赚有人亏，否则零和不了。全民想赚的时候，亏钱的人在哪里？所有炒作的盈利都来于后来者对前入者的奖赏。当卖菜的、修车的人都知道这个东西赚钱，意味着最后一波人入场了。那么至此之后就再也没有入场者了，没有人补偿前期的获利预期，或者说已经传到最后一棒。</p>\n<p>股市里说会买的不是高手，会卖的才是高手：6124点的时候，买入的人都体会到了形式上的赚钱的幸福；但此时又有几个肯卖的。此时卖了才是真正的赚到钱。</p>\n<p>股市里边聊的比较多。我参与的能称得上投机的事情不多，挑个我熟悉的跟大家聊聊心态，可能更为深入一些。毕竟咱熟悉这个啊。从股市里边我也被家人所轻视了，我老婆经常笑骂我“一辈子成不了大事,因为胆子比蚂蚁还小”依据就是我三千点的时候拿回了本金，5000点不到的时候我清了所有的股票。说实在话，三千点的时候我就开始恐惧了，落袋为安，把本金还给了老婆；5000点的时候我还是挺贪婪的，但是老妈要买股票让我下定了决心，加上当时有个很好的投资项目，于是我就撤退了。</p>\n<p>说起了蚂蚁，我给大家聊一聊不算是炒作，可以称得上是骗局的一些东西。比如万里大造林，比如投资性酒店，比如代客理财，比如上边有朋友说的海豚鼠，比如美国土地。</p>\n<p>第六种是黑蚂蚁、豚鼠、连锁加盟（概率是99%)、酒店型公寓、万里大造林、美国土地。为什么把这么多归为一类？他们有一共同属性，销售商的策略就是门槛非常低，你只需要投入一定数额的金钱，剩下的事情他们替你操心，他们会勤勤恳恳的拍胸脯保证每年给你带来至少30%、多则百分之几百的利润，他们就是天使，天生来给大家来赚钱的。赚钱是非常不容易的事情，不动脑子就4倍以上中国银行存款利率回报的生意各位都要小心了。用钱是可以生钱，现在学术名词叫资本回报。凡是要求回报的资本，天生就带有风险性，利益和风险共存。有人告诉你现在有这么好的一个投资项目：绝对没风险，回报高，你听了动心吗？是人都动心。不过大部分人没付诸于行动，就是他们觉得天上掉这大一馅饼，你干嘛不自己拿个锅来接着，还大声嚷嚷着让我一起分享你的好处。但总归有一部分人贪婪战胜了恐惧。这才有了什么产权式酒店、入门极低的加盟项目（有1%入门极高的加盟项目不在此例）、万里大造林、黑蚂蚁四处横行。</p>\n<p>家住沙坪坝区小龙坎的何大妈被骗了2万多。休庭时，老人告诉记者，2003年5月，她在三峡广场散步时接到一张传单，称亦驹生物重庆分公司周末在庆泰大厦搞活动，欢迎中老年朋友参加，有精美礼品赠送，并被告知，该公司搞的是黑蚂蚁养殖技术。老人说，那天到场的几乎全是中老年人。该公司工作人员宣称，“黑蚂蚁”是上乘保健品，畅销海内外。参与方式很简单：最少认购一组（10窝），450元，上不封顶。“由公司技术人员统一喂养，你们不承担任何风险，只管年终分红就是了。”养殖中如有任何损失，一律由公司负责。何大妈称，她就是被这巨大的诱惑所蒙骗的。</p>\n<p>天下间熙熙攘攘皆为利往。大伙都奔着钱呢,所以有利可图的地方都挤满了人。以钱生钱的事情是你不能把它想的太简单了。弄不好投资变成投机，投机变成了偷鸡，前人拿鸡，中间人拿了鸡蛋，后来的你挨主人一顿揍。</p>\n<p>炒作：一斤木头可以换一斤黄金的事情你听说过吗？估计各位看官说除了穆桂英他们家的神龙木之外，还真有这种事情发生过吗？真发生过！北京一家公司就这么干的，你拿来一公斤黄梨木我给你一公斤黄金！！吸引眼球吗？！大手笔吗？！厂家也没有疯，所以能这么干的只有三种可能：1.你的黄梨木是不是真的由公司来界定标准，说你是你就是，说你不是你就不是，是也不是；2.他们家控制了所有的黄梨木；3.找个托自己卖自己一块黄梨木，或者一公斤黄金我还都不还给你。这三种可能一般炒作商都选择3.君不见有人找个老外拿一大提包出价400万来买一个藏獒吗？人家还不卖给他。不过这家厂商选的是1.没有人来换。</p>\n<p>黄梨木能由2万一吨吵到800万一吨。这个事情透漏出两种邪气：首先是这个社会炒作成风，你如果是慈禧穿过的短裤只此一件，骚情骚情后人娱乐娱乐大众倒也罢了。难不成一公斤破木头还值8000块？买的人还有没有脑子。他用一吨黄梨木打成的家具是供在家里当祖宗牌还是坐屁股呢。但是就是能炒起来。莫非应了那句“穷人不知道富人有多富”如果真有人买一堆800万的黄梨木。我倒很奇怪他这智商是怎么富裕的？其次是媒体的不负责任，记者真成了妓者。我知道人民日报一个版面是30万，人民大会堂老百姓也可以去开喜宴。但你一个媒体总要有点底线，800万的黄梨木你再吹嘘他是一木在手，流传千年不烂这个优点就没意思了。按照股票来讲，这个属于2万块一吨就收割了的利好再涨就是利好变利空了。我知道你参加一次新闻发布会红包是2000块，见报个消息，报社另有收获，但是你最起码要想想，你写的这个能不能别太垃圾。卖也要有卖的底线。</p>\n<p>“炒作”一词这样的定义是：为扩大人或事物的影响而通过媒体做反复的宣传。</p>\n<p>炒作的东西，都要先找到卖点，这个卖点能兴奋所有入围者的大脑，肾上腺素迅速提高，你会越想越有道理。兴奋点被口口相传，谎言千遍也真理。真理荡漾在每个想不劳而获、一夜致富人的脑海中。传播最快的时候，就是价格迅猛增长之时。</p>\n<p>所有炒作的东西，当后续的资金不能以指数增速补充进来后，都会平台对峙，然后向下急跌。</p>\n<p>一个东西能炒作起来必须具备几个特点：“首先一定是要有卖点：君子兰多好听的名字，养着养着就变成君子了；藏獒天下无敌，可以打败狮子呢；普洱茶延年益寿，越放越值钱；邮票陶冶情操。。其二是在某个环节上要有稀缺性：君子兰刚开始多只养在长春；藏獒只产在西藏；普洱茶养在深山无人识；错误的邮票难得一见。。其三是刚开始时候要能与当时一般购买力水平相适应或努努力就能承担。比如那邮票十块、二十块一枚，我宿舍里边的人就这么点财力；普洱茶只几十块一坨；君子兰几块钱一盆。至于藏獒我不知道当时多少钱，我想没出名的时候也就几千块最多了吧。</p>\n<p>我为什么要列上一般购买力想适应呢，这个很重要。众人填材火焰高，必须大家都能往里扔得起银子，才能火光熊熊，进而光芒四射吸引更多的人来飞蛾扑火。其四是，示范效应：前边拥有的人稀里糊涂或者是刻意的赚了钱。后来的马上跟风进来，随着大家都扔银子，狗以钱贵，人以狗尊；人有一盆君子兰，不是君子也神仙。有了普洱茶，谁说不健康。送礼不送脑白金，只送普洱茶。在有了这些心理满足之后，再加上以日记的财富比值增加（有了几只藏獒你丫就是一千万富翁呢）。大伙明白了，你看人不用做工，不用生产，玩玩狗，养养花，一样赚钱。于是大批的人进去开买，这个时候是火光最灿烂，银子扔进去最多，价格抬升的最快的时候。此时进去的人多半是飞蛾扑火。</p>\n<p>最后一段了，聊聊房子。</p>\n<p>我可以负责任的说，上海电梯房子的建安成本是2500块。为什么上海的建安成本要比外地高了千八百块，这是因为上海地基要打深桩——与上海特殊的地质有关系。<br /> 房子有没有炒作？当然有！不过这里边最大的炒家炒的不是房子，是地皮。其他的都属于跟风者。也就是说炒地皮的偷了鸡，前几年买了房的拿了蛋，再买房能不能拿到蛋还是被鸡主暴揍一顿要看造化了。房子的炒作又不同于我上文所列的那些东西，房子属于由上而下的癫狂，有理论、有组织、有行动。到现在已经是全民参与。以我家为例：我们家超生严重，父母养了我们4个兄弟姐妹，4个兄弟姐妹没有权威显赫也没有大富大贵的，可就这么4个好好上班看上司脸色行事的平头老百姓，我算了一下，还是有了7套房。一叶知秋，从这里边还是看到这个全民的热情来。</p>\n<p>房子问题有几个误区：</p>\n<p>1、90年代到现在工资涨了多少多少。90年代初工资200块，2010年5000块。20年涨了25倍。但有没有朋友算过05年到10年社会行业平均水平涨了多少？除去部分不要脸皮的国营垄断企业，其他一些行业的薪酬恐怕有个20%的升幅就了不起了，还有一部分行业薪酬不升反降的。为什么到后边涨幅慢了？GDP里边工资分配在逐年降低,税收每年20%左右的增长。国家都集中财力干大事继续推动GDP了。所以收入的增长统计出来的每年10%增长和房价去年增长1.5%同样可笑。。</p>\n<p>2、买房子保值。买房子保值是基于现在每年房价上涨20—50%而言。买房子保值和买股票是投资等分红一样是个可以说说而不可当成真实的“真实的谎言”：</p>\n<p>（1）房子不是文物，越放越旧，如何保值。现在让你买90年代的房子你肯出高价买吗？80年代的房子你会去买吗？那你凭啥指望买个房子能自身保值呢。</p>\n<p>（2）房子可以出租？咱先不说出租还顶不上存在银行里回报多。就是半夜三更老去给房客换个灯泡，修个马桶，买个开关伺候着就有的烦恼了。且不说有点钱是要当爷而不是当。。。。</p>\n<p>（3）物价通胀，只有房子最保值了。各位可以看看当年（94、95年?）银行存款利率都曾经达到了10%。如果贷款买的房，你的利息每年增加了多少？算过吗。没贷款的话，你100万放在银行里光利息就10万。哪个更可以抗通胀。你说现在存钱不合适，没错。可历史总是停留在现在吗？不还要继续向前轱辘呢吗。说白了，不是由于美国没加息的话，如果国家不是怕热钱进来，利息早就提到4%了。通胀就要加息，小学生都懂的事情，你以为都是统计局吗？</p>\n<p>认识误区3：房价调控不住，总理干不过总经理。</p>\n<p>前边说了，这次最大的炒家是炒地皮的，所以一直是真调控民意，假调控地产，做做样子而已。如果要是真想下手调控别说一个总经理就是十个总经理、或是十个省长也调控里边了。陈良宇大伙都知道什么人吧？知道他是什么人马仔吧？不照样弄进去打翻在地吗？</p>\n<p>还有人说某某人兄弟谁谁全家都干地产，怎么舍得调控自己利益。那我告诉你炒股票最大庄家是国家养老保险基金，股票再怎么跌人家也是赚。你知道什么道理吗？调整之前，这些基金都能安全逃顶。呵呵，真的调控政策出来之前，这些食利者能不知道，真的能调整到他们？天量成交中的房产都是谁卖出来的？？再者说毕竟有些人是要历史上记他一笔的，是芬芳还是二氧化硫，对这些史上可以也必定会留下判断的人来说，几毛小利不过是毛毛雨而已，毕竟他们不差钱。亿万富翁都玩慈善。至于你说的什么局长、市长不过是棋子而已，中国当官的都唯上不惟心。对上边意图琢磨的清楚呢，琢磨不清楚的也必定出局。</p>\n<p>中国大的产业分类几百种不止吧，细分下上万种肯定不止。不要调整调整你一个房地产，就是干掉你，干死你也不过是几百分之一而已。况且房价下来了，不代表房地产受到影响：普洱茶是500一公斤时候成交量多，还是50一公斤时候成交量多。房子成交价格下降，原先一年成交6万套新房，现在成交10万套，哪个对下游水泥、钢筋、地板、家具、家电。。。或者是建筑设计、工地民工等等更为有利。所以对其他产业影响是不存在的。</p>\n<p>真正让人纠结的是地方诸侯，中央层面是收上去的钱不肯下拨；下面自己想的补充财力的办法就是卖地皮。你不让它卖就要给他出路，堵他后路。后路上写上牌子了说过来就问责！前边出路是卖地收入少了可以收保有税。</p>\n<p>我们家兄弟姐妹4个绝对的平头百姓，农家出身，绝无父母可以依靠，这一代也无人做得高官或是可日进斗金。因此说老百姓到我们这个程度就不可能再来百姓了，彻头彻尾的老百姓。就是这么几家也买了7套房。从这个可见：1、这个事绝对已经是全民的事了，全民参与!2、炒作的事情需要后来者的补偿，这个房事我等草根都参与了，往前看人山人海，向后看，妈呀。。哪还有几个人可以以更高的价格冲进来啊。</p>\n<p>国家之所以现在调控，而且极有可能是真的调控，就是这个能够有能力接盘的人越来越少了。早点调控对经济影响小点，再晚一年根本不用调控，自然崩盘了，到时候银行会出现经济硬着陆。</p>\n<p>我说的有能力接盘的是指买来自己住的。因为买房为了保值的属于房产里的热钱，而热钱是流动最快的，一旦无利可图立即四散而去，留下一地鸡毛。热钱的热是说它运动的快，另外就是拿在手上烫手那种钱，这种钱的杀伤力最大。东南亚危机就是热钱一进一出造成的。</p>\n<p>讲讲我弟弟的故事我不知道有没有代表性，不过他肯定代表了80后买房的痛苦。我弟弟老实厚道，刻苦上进。工作三年即成为国有中型公司的总工助理，手下也带几个小弟，本有希望成为个优秀工程师，为我们国家电力机械行业扔几片砖瓦的。可是转眼间进入谈婚论嫁年龄，女朋友要求也不高，成家吗总要有个房子吧。弟弟看了看房价，跟老板争取了几回薪水未果，怒而辞职。辞职后寻高薪未果，5年经验的工程师只能找个四、五千块的工作。转而变成一愤青，看谁都立着眼睛。我怕他走到反社会的地步，于是帮他攒了一小公司，收入虽有增加但是看他老实厚道的样子天天和人勾心斗角、津津计较、阴险狡诈的算计，真是心下很多不忍。</p>\n<p>弟弟这两年开公司，一年能赚个二、三十万，老婆外资五百强也有个七、八千块。今年年初统计局的1.5加上他老婆怀了6个月的身孕让他别无选择买了个房子。我相信一年三四十万的收入在他这个年龄还算是说的过去，但是他还是差点买不起房。攒点钱总赶不上存钱的速度，又不肯向家里人借钱。他的担心主要是由于全球经济危机下，因为各行各业大环境不好，他老婆因为公司全球裁员就换了家单位，他做生意谁知道明天的能赚多少。他常常佩服那些一贷二十年，贷个上百万还睡的着觉的人。</p>\n<p>我弟弟的例子说明，光靠自己努力工作各7、8年的人即便收入适当，对当前全球只有一个，举世无双、属于全中国乃至全世界的上海而言这些需要住房的人买起房子还是有相当难度的。</p>\n<p>中石油国内上市之前，巴菲特从12元开始一直抛售，后来港股一直涨到18块，巴老先生还一脸坏笑的说，低估了中石油的成长潜力，卖早了。我相信他说这话的时候是言不由衷，是揣着明白装糊涂的。结果中石油上市之初，以48元的高价使得无数中国善良的老百姓永远的站在了珠穆朗玛峰上。为什么选中石油？国有企业，垄断了上下游，盈利多了算企业少的，盈利少了国家补贴。20美元一桶的采掘成本，80美元的价格售出。多大的利润啊。可问题就是出在这里，你能列举出来的好处，都已经被兑现在股票的价格里边，那就是利好变利空了。股票17块时候，你说中石油可以买入，因为它国有空段企业、垄断上下游，国家扶持，到了40块你还抱着这个理由买入，那你傻了，因为中间那23块已经包含了你列举的所有优点。炒作的东西都要有个卖点，这个炒作点一旦被价格体现出来，就不再是价格的增长点了。</p>\n<p>所有的炒作都是如此，炒作的理由已经被充分转化为价格，这个炒作就失去了继续生存的生命力。其已经灿烂过辉煌过，剩下的就是尘归尘土归土，你见过永远飞在天空的羽毛吗？</p>\n<p>我周边的100平方左右的房价都在250万左右。能想到到的炒作卖点都已经兑现成价格了：地皮短缺、城市化、改善住房需求、交通、通货膨胀、人口迁移、银行捆绑、GDP。。。。。。甚至不是卖点的卖点都进行了炒作。。。，房事已经变成了地道的股市，用讲故事来赚钱。前边有朋友批评我说其实股市炒作有利于公司圈钱和改制，他说的有道理。房事炒作加快了城市建设和居民用房改善。这是站在宏观方面站在国家角度说的，可我们老百姓关起门来过的是小日子，我们没这么高的角度，你老让我站在珠穆朗玛峰上俯视全天下，站久了我就冻死了。</p>\n<p>藏獒你可以找个托，400万也不卖给他，几十万的狗既不能吃肉也不能看家护院还不能当宠物，天天找个狮子给它陪练熏染你的战斗力吗？三室房子你可以炒到几百万让它被豪宅，你可以少钱爷留着抵抗贬值，可东西的价格体现在流通上，250万以上的住宅你总要卖给真正需要房子的人手中才能体现出它的所值。这些人要有以下特点：1、稳定的年收入30万以上；2、前几年价格低的时候个人收入低没结婚没买房；3、对于中石油能占上百元股深信不疑；4、对国家充满信心，相信经济的发展每年都和统计局的统计结果一样；5、这样的人必须要多，多到能够去抢这些越来越旧的房子。</p>\n<p>投机不可怕，炒作也不可怕。从炒作本身而言，你能找到下家，并能顺利的加上价忽悠给下家你就可以买，该买。作为我们小老百姓而言多为自己想想是天经地义的。怕就怕在，别人偷驴，我们拔桩，没一分好处尽是风险。买卖买卖，没买之前要想到卖。买都会买，卖是门大学问。首先要分析市场，需求怎么样？君子兰在高点的时候，买家汹涌，不代表真有需求。这些买的人本身就是为了更高价格的卖。这样的钱叫热钱，这样的人不叫用户叫中间商，叫炒家。是一种短暂的随时可以转化为卖出的需求。</p>\n<p>房事之所以成为近十年中国经济中最大的事，就是它和其他的产品不一样。其他的超作品一旦炒作起来，基本上就立即脱离了它自身的使用价值。比如藏獒20万就立即不能看家护院、放马牧羊、做下酒狗肉；黄梨木800万一吨，立即失去了做家具的价值。而房子总是要住的，这也就造就了无论价格多高买家当中总有一部分是买来自住的。</p>\n<p>但是房子到了一定程度就像某些人说的“房子不是为穷人盖的，不是为80后盖的。&#8221;话是很糙，很变态，很不要脸，但事实描述的绝对正确。这话背后意思很值得玩味，它说的是房子是只有富裕的人买的起，一个人只能睡一张床，你买了十套二十套房子不可能轮着睡觉还是要卖出去的。既然穷人，需要房子的人买不起了，那你卖给谁去？卖给其它富人吗？你倒哪里找这些既有钱又没有房子的人呢。</p>\n<p>所以房子价格到如今（我这里单只这些一线城市），变成炒家间对赌了，少量夹杂自住的。也就是再找接盘的人不容易了。所以炒作至此，陷入死局。</p>\n<p>更猛的主：</p>\n<p>院子里栽着君子兰和兰花，笼子里养着藏獒，紫砂茶壶里泡着普洱茶，坐着红木的家具，赏玩着心爱的邮票，和田玉和奇石，通州的几套房子里堆满了大蒜，棉花和黄梨木料，还不时拿着手机闲聊：“老李啊，今天创业板哪个股票涨停啦？”</p>\n<p>人屁股坐的位置不同，就会偏听偏信。比如说调控会损害房地产。价格降下来就是损伤地产这个行业利益，就是打击房地产？这是个错误推论。</p>\n<p>油贵贱对加油站利益损伤不大，油涨价加油站从中石油进价也高。就像猪肉价格上升未必有利杀猪哥一样。反倒是成本涨了销售少了，利润倒是下来了。买卖讲的是成本价格和销售价格。</p>\n<p>感冒了要吃药，阑尾炎要开刀。收拾收拾更健康。所谓健康就是更多的人能卖的起房子，更多的开发商能买的起地皮，更多的上下游相关企业产品被建成房子用来给老百姓改善生活。国家收了更多的税，地方政府也卖了地皮，建设了城市。</p>\n<p>世上的事情就是个相互妥协过程，你不能老一边得利，另一边都走弓背。国家和政府爽了10年了，玩的80后买套房就要白打工30年，你再不调控价格就是逼他革命了，或者他得玩彩票，他整天想着去赌博才有翻身机会，那国家没希望了。这时候政府就要妥协下。</p>\n<p>房事黄金十年，肥了一帮房地产公司和多套房者。不过这些人就像股市里6124点握着股票的人一样，国家连出13套金牌，24个社论把房价降到07年之前，不过是股票降到3000点。股票到了3000点对社会有影响吗？不过是虚拟财富少了点，绞杀了一部分可能引起通胀的流动性罢了。</p>\n<p>影响银行？银行的一个朋友跟我说，现在房价跌个30%，银行放贷危险性不超过整个银行危险的平均水准。</p>\n<p>但是洗刷刷后的房地产又可以健康起步，又有相当数量的人可以买的起房了。</p>\n<p>前边我提到了，投资或是投机要顺势而为，要看大势。看清形势、掂量自己的斤两对我们做人做事乃第一要务。有几套小房子就把自己当成可以绑架银行，就可以站在有钱人一边，就属于能跟国家叫板的，属于应当需要政策小心呵护一族的就是太把自己当事了。在这个情绪下你看不清实事的。普天之下莫非皇土，人可以把自己当事但不能真把自己太当事。</p>\n<p>09年初，我们二当家的说了信心比黄金重要。信心是对未来好的预期。预期是对形势的一种判断。当时房地产正处于07年调控后的风雨飘摇之中，二当家的看了一眼就业率、看了一眼几大钢铁厂，让舆论连续炒作了一个月经济危机，表明他出此下策实属无奈后，终于心下一横，跟常委们说了不喝地产这碗毒酒也是渴死，喝了说不定能过了眼前这火焰山。于是对着股市和房事说了这句话。什么叫信心比黄金重要，翻译过来就是你们树立信心大胆的炒作地产和股票吧。果然国家队基金进场护盘，大盘从1800点一气涨到2600点没停歇；房事中出台了一系列国家鼓励炒作的政策，没钱没势，银行钱先借你们白用用。只是白用用这个后边没加期限，是一万年还是一年这地方打了埋伏。</p>\n<p>杜冷丁用下了是可以止痛，用多了就要死人。毒酒不能多喝，伟哥痛快几个小时就行了，咱可以偶尔一夜笙歌，但不能夜以继日。09年想灭的泡泡由于经济危机没敢继续捅破，10年来了，一季度的GDP和CPI出来了，老人家放下心来准备停用兴奋剂了。照例舆论先行，陆海空天立体轰炸后，告诉各路神仙，河过了，桥该拆了，充血的东西总有失血的时候。不然不是海绵体那成了肋骨了。</p>\n<p>如果你连这个变化都看不出来，如果你连国家止沸的决心都没揣摩出来，那你还敢玩资本。。。，国家现在只是扬汤止沸，接下来就要釜底抽薪了。大家都是P民而已，你还真以为几套房子就让你穿上了马甲，自己跟国家利益混在一起就是找抽了。</p>\n<p>人的潜意识很有意思。比如你在房观里边看帖就能知道谁想卖房，谁想买房。有了房子的就听不得房价下降，没有房子的就希望房价下跌。作为情绪这是正常的，但不是最理智的。所以说有一些经历理论是建立在心里模型基础上的，也就是总理说的信心比黄金重要的道理。</p>\n<p>我一个老家亲戚是个高级知识分子，也当过研究所的所长，加上60岁的年龄应该说很该理性的人。她打电话给我说她老公胸水10个月一直抗结核治疗无效，让我找上海滩最好的专家给看看。我跟她说肯定不是结核，肿瘤的可能性面大，去做个胸腔镜先明确诊断吧。她讲了一堆理由不肯，我找了几个专家给他的病历进行了会诊，一致建议用胸腔镜先解决诊断问题。后来病理出来后，我这个亲戚对胸膜瘤的诊断还是持怀疑态度，找了一堆专家门诊，给我打电话咨询的时候，我只好改为做他儿子的工作：要相信医生、相信诊断，赶紧治疗千万别再潜意识的排斥肿瘤的诊断了。因为10个月前做PET体检就已经发现胸膜上有结节了。但是就是不肯做个介入诊断非要认定它是结核，已经耽误了最佳治疗时期。</p>\n<p>关己则乱，她刚开始做PET就是为了排除肿瘤的可能性，结果真发现了肿瘤又拒绝承认、拒绝确诊。她是个能干的女人，是我们那个小村子建国后走出的第一个女强人，但是在亲人生老病死面前仍然自己欺骗自己，并一直坚持的相信是良性疾病10个月之久。</p>\n<p>这个事情给我的触动很大：人对重大的切身相关利益会选择性的做判断，只挑对自己看起来可能有利的，不断的自我欺骗并最后真能欺骗了自己。</p>\n<p>我一个很尊敬的老师得了直肠癌，家人一直对他保密，但是对于医学背景的他而言，手术的时机以及切除范围的适应症是瞒不了他的。我去看他，言语中显示他确实相信自己得的是良性肿瘤！这对他的恢复也有利，我希望他是真不知道。</p>\n<p>我闲暇时间自己做了点事情，跟好多个行业有所接触。08年后中小企业生存都面临着资金投入不足问题，一个是融资难，另外一个是老板自己的钱也不肯再向企业里投入。做实业，每年累死累活，有个10%的收益已经很难，而乡邻相与们买几套房子收益很高。投入1000万能买几套房子，不能带来新的再生产也不能解决就业，1000万建个新场子，可以解决上百个就业问题，还能生产点鞋子玩具或者小设备。因此，这些中小企业虽说为国家缴税有限，但最能解决就业问题。你房子炒到一平米一百万人民币也只是国内财富重新分配而已，既不能攘外也不能安内。</p>\n<p>房地产业确实有点“我花开后百花杀”味道。这个倒真是国家层面必须顾及的问题。老百姓都是超级能忍的，但是你不能逼到他没工作，没饭吃。</p>\n<p>网络泡沫是昙花一现，我记得好像网络快速发展是从97年开始（有了泡沫雏形），经过98的快速发展，到了99年发展到高峰，00年就在最灿烂的瞬间烟消云散。当年的一些提法今天看起来依然够不要脸够创意：“关注的是投入不是产出”——因为压根就是只有投入没有产出；“重要的是圈地而不是盈利”——因为没有盈利；“做网站为了风险投资，有了风险投资就可以上市圈钱”——先骗来一个，再骗来千千万万个；“网络赢的是未来”——现在不赚钱，未来赚大钱。。。。等等等等。反战大街上广告牌、公交车上都是各种稀奇古怪的网站广告，网站推广就是精美礼品加漂亮模特，满足来人各种需求，那意思只要我有，只要你要！</p>\n<p>真有成功的，和我同一届不同专业的一个哥们，有一天突然找到我，说他听别人说我为自己单位做了小的网站，极力拉我入伙。这个哥们极具口才，也极具煽动力，如果不是他在那个肮脏小酒馆里说话的时候不时会有吐沫星子喷到我脸上，说不定我就动心入了伙。说起我做的那个小网站不过是我学了几天网页制作技术，找了个不要钱的服务器，简单的做了几十页的链接。那时候真年轻，大概有两个星期不吃不睡，有一次连续工作了36小时。那个哥们就是这样在他自己宿舍那台电脑上孤军奋战鼓捣了几个月好像是类似于“寻*问*”的创意，后来在99年时候卖了800万。我们当时工资是2000块一个月。这个哥们是个人物，我们偶有联系，失意的时候就来找我喝酒，他后来又鼓捣过基因、纳米，反正模式都一样，卖的就是概念，鼓捣个东西就去找下家，管你接手者是不是洪水滔滔。我常很不厚道的想，韩信都能忍胯下之辱，我干嘛几粒口水都忍不了。。</p>\n<p>现在的创业板玩其实玩的就是当年网络公司那一套，因为讲究的是“成长性”、“未来的盈利能力和成长空间”，前期入住的资金入驻的时候瞄准的就是股市里千千万万听故事的老百姓，一旦可以套现，立即走人，头都不回，更别说挥挥衣袖说再见。</p>\n<p>讲故事有人听是一个本事，讲故事好听又有人信，那就可以赚钱，赚大钱了。</p>\n<p>讲故事需要动点脑筋。看问题也要动脑筋。结合国家这次舆论准备到调控政策的不断加码，可以有以下几点肯定：<br /> 1、 调控应该是真的调控；<br /> 2、 调控是要一定见到效果的，这个药方不见效的话，就会继续加大力度，或者出台其他更为猛烈的方子；<br /> 3、 按惯例该进入考察换届的敏感时期了，现在也是考察地方大员执行力的时候了，执行不力的会影响到连任和升官。钱袋子和仕途孰轻孰重？<br /> 4、 这次受力点是一线城市，各地的政策具体解读和执行办法会争先恐后出台。以上海为例，去年年末市长和书记公开不公开场合开始叫跌房价；这又能说明什么？可以借鉴韩*正</p>\n<p>市长以前的投资房地产包你稳赚的公开讲法。<br /> 5、 三个月后趋势明朗。<br /> 还有几点不肯定的：<br /> 1、 调控的底线是什么？降多少是这次的出发点，10%？30%还是50%？<br /> 2、 一旦树立向下趋势，国家会不会再放松调控政策或者出台救市政策？出台的触发点是GDP难看了，还是地方政府财务的恶化。<br /> 3、如何引导这些资金的走向？总归要给出路。开放哪些由国家垄断的资源让他们进入是需要考虑的问题。</p>\n<p>来源： <a href=\"http://www.taoguba.com.cn/Article/514310/1\" rel=\"nofollow\">http://www.taoguba.com.cn/Article/514310/1</a></p>\n<p><a title=\"萝卜网\" href=\"http://dulei.si/files/2011/09/01/c3fe15ae15dcf8a50ac8ea5255154a2c.jpg\"><img title=\"萝卜网\" src=\"http://dulei.si/files/2011/09/01/c3fe15ae15dcf8a50ac8ea5255154a2c.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>因为盗链严重，而我们服务器带宽有限，所以图片设置了防盗链，请见谅。如果您的阅读器看不到图片，请订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p><strong>部分文章附有精彩小视频，如果您的阅读器无法观看视频，请移步原文链接：</strong> <a href=\"http://luo.bo/13355/\" title=\"尘归尘，土归土，列列近30年中国炒作过的东西\">http://luo.bo/13355/</a></p>\n<p> 本文小编：梁萧 标题： <a href=\"http://luo.bo/13355/\" title=\"尘归尘，土归土，列列近30年中国炒作过的东西\">尘归尘，土归土，列列近30年中国炒作过的东西</a> <a href=\"http://luo.bo/13355/#comments\" title=\"to the comments\">网友评论</a> 发布时间：2011/09/02, 11:30 <br /> <a href=\"http://luo.bo/\" title=\"萝卜网 - 人人都是艺术家\">萝卜网</a> Copyright © 2010 &#8211; 2012 分享国内外精彩网事。<br /> 更多精彩欢迎您订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a>，欢迎网友<a href=\"http://luo.bo/delivery/\">投稿</a>、推荐文章。<br /> c5d85dad8496c5aa16731e645eaa0010<br /><a href=\"http://8.nf/1100\" title=\"淘宝\"><img src=\"http://dulei.si/files/2011/08/25/69cb3ea317a32c4e6143e665fdb20b14.300-250.jpg\" alt=\"淘宝\" border=\"0\" /></a></p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/tamd?a=CREuC8QCqL0:mmu30isua9o:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=CREuC8QCqL0:mmu30isua9o:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/tamd?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/tamd?a=CREuC8QCqL0:mmu30isua9o:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/tamd?i=CREuC8QCqL0:mmu30isua9o:-BTjWOF_DHI\" border=\"0\" /></a>\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9250,8678]}