{"id":177021,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-郭晓东：稳健的参与者：中国在利比亚战/","date":"2011-09-03T19:00:47Z","modified":"2011-09-03T19:00:47Z","title":"爱思想 | 郭晓东：稳健的参与者：中国在利比亚战后重建中的角色定位","content":"<div>\n<p>郭晓东：稳健的参与者：中国在利比亚战后重建中的角色定位</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=82\">利比亚危机</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%BD%BA%F3%D6%D8%BD%A8&#038;searchfield=keywords\">战后重建</a><br />\n ● <strong>郭晓东</strong>   </p>\n<p>    “有所为，有所不为。”——中国对利比亚政策的基点<br />    <br />    9月1日，注定成为一个不寻常的日子。42年前的9月1日，“反对派”卡扎菲通过武力推翻伊德里斯王朝而成为国家的“革命者”；42年后的9月1日，“独裁者”卡扎菲被“反对派”用武力敲响了丧钟。虽然利比亚国内战争的硝烟仍在燃烧，随着巴黎“利比亚之友”国际会议的召开，人们在继续关注卡扎菲下路的同时，又开始将目光转向战后的利益分配问题，“论功行赏”好像成了某种共识。在这关键的当口，“中国靠边站”的声浪开始涌现，甚至有人叫嚣“利比亚反对派将用石油惩罚中国、俄罗斯的不支持”。<br />    随着利比亚战事趋于停息，作为世界上最大发展中国家的中国对“全国过渡委员会”（NTC）的态度开始转变：由反对到接触再到承认。当前，无论国外还是国内都存在一种观点：认为中国对利比亚政策的不确定性导致中国在“新利比亚”的重建中已经“输在起跑线上”。且不论“北约”（NATO）对利比亚的干涉能否会最终成功，就现实而言，“新利比亚”在未来的国家建设中绝不可能缺少中国的身影。<br />    <br />    <strong>（一）利比亚“全国过渡委员会”离不开得到中国的大力帮助。</strong><br />    <br />    当下，“全国过渡委员会”的中心工作有二，其一是继续全国搜捕卡扎菲，并且“活要见人，死要见尸”。“神龙见首不见尾”的卡扎菲是反对派的“在喉之鲠”，其一言一行都时刻在撩拨着反对派的神经——换一种角度分析，“影子”卡扎菲的存在对“NTC”和“NATO”也并非完全是梦魇：“共同的敌人”可以帮助鱼龙混杂“NTC”继续维持表面的统一而不至于过早分崩离析，对“NATO”而言，卡扎菲是其继续维持在利比亚存在的绝佳借口。其二是，如何快速有效地治愈战争的创伤，恢复社会秩序。一个富裕、民主、稳定和统一的新利比亚是“全国过渡委员会”的最终目标：既可以彻底铲除卡扎菲残余势力的影响，也可以为其继续执掌政权找到合法性依据。而饱经战争创伤的利比亚要恢复正常的生活和秩序需要中国的帮助，那些企图以“石油武器”报复中国的“短视者”忽视一下几点：<br />    第一，中国是利比亚石油的“购买者”而不是“投资者”。利比亚对华原油出口占其原油产量的11%，但在中国进口石油来源中最多仅占2%—3%；由于国内油气产量也不小，进口利比亚原油在中国石油消耗总量中最多只占1%左右。同时，投资利比亚石油生产是西方石油公司的天下，中国在利比亚石油方面的总投资额仅占0.1%，且主要从事石油基础设施建设和勘探测量等基本业务。利比亚要迅速恢复国家的经济命脉——石油出口贸易需要中国继续加大在石油基础设施建设等方面的投资。同时，对石油出口的依赖决定了利比亚绝对不会罔视世界第二大石油消费国——中国的消费潜力，利比亚反对派出口的第一批石油是输往中国的。<br />    第二，利比亚战后重建离不开“世界工厂”的廉价商品和巨额资金。正如德国一家媒体所言，新政府目前面临最大的问题，不是“让谁进来”，而是“谁肯进来”。随着战争的延续，生活用品短缺、物价飞涨等始终困扰着利比亚民众的生活，而西方除了提供武器弹药之外，不会在日常必需品的供给上“再拔一毛”。作为一个消费品严重依赖进口的国家，全国过渡委员会为了迅速安抚民心，没有理由拒绝来自中国的物美价廉、品种繁多的中国商品，同时，来自中国在道路、水利、卫生等基础设施方面的投资有利于满足民众的基本需求。更大的优势在于，中国不附加政治目的的投资有助于“NTC”赢得民众的信任。<br />    第三，利比亚未来政权需要得到中国的承认。没有人会忽视作为联合国常任理事国之一的中国在国际社会上的分量。利比亚的新政权要得到国际社会的认同首先要得到联合国常任理事国的承认。并且，随着中国在非洲话语权的提升，与中国的良性互动有助于利比亚新政权迅速融入非洲社会。<br />    总之，良性的而非排斥的中利关系既有利于利比亚国内的稳定和发展，也有利于新利比亚快速融入国际社会，这是一种真正双赢的策略，相信“NTC”不会“拣了芝麻丢了西瓜”。<br />    <br />    <strong>（二）“北约”在利比亚重建需要中国伸出“援手”。</strong><br />    <br />    北约利用联合国1973号决议的“漏洞”发动对利比亚的空袭虽然没有得到中国的支持，但也起码没有遭到中国的明确反对。但是武力干涉可能推翻某个政权却绝不可能经营新的政权。要防止“后卡扎菲时代”的利比亚成为下一个“索马里”，北约需要中国的参与，国家建设需要和平力量的支撑。<br />    首先，“捉襟见肘”的财政状况使得北约需要在战后利比亚重建中得到中国的资金支持。不可否认，五个多月的鏖战已经使得本来就不景气的西方经济更加“雪上加霜”，没有一个西方国家能够，更没有一个国家愿意继续在利比亚“烧钱”，毕竟，未来的利比亚仍然是一个“无底洞”。而中国有能力也愿意参与利比亚的重建，共同的需求使得北约同意与中国“利益均沾”。8月25日萨科齐总统“顺道”拜会胡锦涛主席并邀请中国参与利比亚重建足以说明一切。中国能够为利比亚的重建提供急需的资金和物资，从而使得“北约”在未来能够以“胜利者”而不是“失败者”的身份出现。<br />    其次，战后利比亚各方利益分配需要中国这个“调停者”。全国过渡委员会的合法性仍然受到世界的质疑，并不是全部甚至大多数国家明确承认全国过渡委员会是利比亚的合法政府，特别是“非盟”的态度。中国在非洲的影响使其对其他非洲国家产生直接的影响，因而，备受争议的北约急需通过中国的调节来缓和自己与非盟其他成员之间的矛盾。同时，中国对利比亚的援助会提升自己在利比亚国内的影响力，有助于调和反对派内部的矛盾和冲突。<br />    <br />    <strong>（三）积极参与利比亚战后重建符合中国的利益。</strong><br />    <br />    一个稳定的利比亚既是中国维护世界和平的目标，也能够提升中国的国际影响力。<br />    其一，中国需要在利比亚战后事务中展示“负责任大国”的形象。随着中国的崛起和国际地位的提升，作为世界第二大经济体的中国绝对不可能在利比亚事务中“置之度外”，积极参与利比亚战后重建是中国作为“负责任大国”的责任。中国在其一贯奉行的“不干涉他国内政”的指导下反对任何对国家主权和领土完整肆意践踏的行径，但这绝不意味着中国对国际人道主义灾难置若罔闻。在“利比亚之友”会议上，外交部副部长翟隽以“观察员”的身份明确阐明了中国在利比亚问题上的“四点建议”为解决利比亚战后问题提供了新的思路。曾经饱受的屈辱和磨难更是中国体会到国家统一、人民安宁的可贵，因此，力所能及地帮助利比亚人民重新建设一个和平、民主、稳定、统一的新利比亚，中国“责无旁贷”。<br />    其二，参与利比亚战后重建有利于中国推广“和谐世界”的理念。随着中国国力的提升，中国参与国际事务的意愿逐渐增强，“推动不同文明友好相处、平等对话、发展繁荣，共同构建一个和谐世界”是中国为世界和平稳定提供的一种新的理想境界。中国不仅是“和谐世界”的倡导者，更是实践者。在“和平、发展、合作”的时代主题之下，中国以一种不附加任何政治条件提供帮助的新的范式积极帮助广大发展中国家。通过联合国这一大的平台，积极参与利比亚的战后重建，能够进一步使中国“和谐世界”的理念得到世界的认同。<br />    其三，中国的继续发展需要利比亚的稳定和繁荣。利比亚不仅是中国的石油供给国，也是中国重要商品销售市场和投资场所。中国需要积极维护在利比亚的利益和投资。据中国商务部透露，近年来，中国在利比亚投资约50个项目，总金额约188亿美元。中国商务部外贸司副司长文仲亮指出说：“大家都知道，由于利比亚局势的一些影响，我们在利比亚的投资活动受到一些影响，我们也希望在利比亚局势稳定以后，能够对中国的投资权益能够予以保护，同时也希望继续跟利比亚开展这方面的合作。”<br />    在未来的利比亚战后重建中，中国会继续扮演“稳健的参与者”，这符合中国和利比亚双方的共同利益。同时，我们应该理性的看到：在当前形势仍然不明朗的情况下，中国政府和企业要坚持“一慢二看三通过”，在“鱼”与“熊掌”之间合理取舍，这符合中国的利益。<br />    <br />    郭晓东，南京师范大学公共管理学院 博士研究生，研究方向为当代国际关系 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/43843.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[15481]}