{"id":177015,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱知行呼吁全球基金停止援华/","date":"2011-09-03T18:38:39Z","modified":"2011-09-03T18:38:39Z","title":"爱知行呼吁全球基金停止援华","content":"<p><p>中国一个民间艾滋病维权组织发表声明，要求全球基金艾滋病、结核病和疟疾基金继续冻结对中国的援助。此前，全球基金刚刚决定于8月底解冻数亿美元对华援助资金。<br /><!--IMAGE-LEFT--></p>\n<p>*万延海：中国监控病人、家属， 防止他们上访*</p>\n<p>北京爱知行研究所星期四发表声明，呼吁全球基金立即停止向中国提供艾滋项目的支持。</p>\n<p>爱知行负责人万延海说，中国负责艾滋病防治部门对艾滋病病毒感染者和艾滋病病人及其家人实施监控，并限制感染者们的人身自由，防止他们进京上访。特别是在08年奥运会前，北京加大了对艾滋病人的监控力度。</p>\n<p>他说：“从北京的角度，自07年开始，北京、河南、 河北就开始全面联网，对艾滋病上访，通过维稳进行控制。”</p>\n<p>河南曾因农民卖血导致很多人感染艾滋病，有些艾滋村的病人处境艰难。为此而上访的民众一波接着一波，当地政府在设立医务室照顾艾滋病人的同时也安排警务人员把守。</p>\n<p>万延海指出，中国政府没有为民间组织参与艾滋病防治工作创造良好的政策和环境。</p>\n<p>*政府不给民间组织开展工作的环境*</p>\n<p>去年11月，全球基金冻结了该项目援华资金。理由是中国全球基金艾滋病项目实施过程中社会组织参与程度不足并存在财务管理问题。 千龙网报道说，根据与“全球基金”的协议，中国必须将得到的2.95亿美元抗击艾滋病拨款的35%，提供给基层非政府组织。</p>\n<p>但是“全球基金”的跟踪调查显示，中国政府向非政府组织提供的拨款不足11%。中国卫生部争辩说， 双方的分歧主要在于对“社会组织”的定义不同。</p>\n<p>爱知行的声明重点指出，中国政府接受的全球基金艾滋病防治经费缺乏信息透明，资金挪用的情况严重。</p>\n<p>全球基金认为，草根民间组织应该是抗击艾滋病等疾病的核心组成部分，但中国的民间组织却得不到政府部门的支持。  </p>\n<p>*全球基金日前对华援助解冻*</p>\n<p>南方日报说，“全球基金”已确认于8月31日解冻数亿美元对华援助资金，但可能出现大幅削减。</p>\n<p>全球基金此前仅仅与卫生部门疾控中心合作，援助资金大量流向官方背景浓重的组织，很多从事实际工作的草根组织获得的资金只占很小一部分。全球基金要求中国政府进行整改，设立次级执行机构，代表草根组织接受来自全球基金的拨款，并分派给草根组织使用，该执行机构必须由非政府组织组成。</p>\n<p>万延海说，中国真正的民间社会组织得不到援助资金，无法有效开展公益工作，而政府在发放款项时，基层卫生部门编造了很多组织来拿钱，甚至有些公安部门也拿钱，导致浪费严重，腐败丛生，等待医治的艾滋病患者却无从受益。 </p>\n<p>爱知行在声明中说，中国政府在做出改变之前，“全球基金应该继续冻结对中国艾滋病防治经费的支持。”<br /><!--IMAGE-LEFT--></p>\n<p>*专家：希望得到国际支持*</p>\n<p>艾滋病防治专家，担任中国性病艾滋病防治协会副会长以及艾滋病工作网络主任的张孔来教授说，防治艾滋病在中国仍然是个挑战，国家对防治艾滋病非常重视，也拨了很多钱。 </p>\n<p>他说：“钱是一个问题，但我不觉得是一个最主要的问题。不过反过来说，能够得到国际上经验的支持乃至于资金的支持，这也是很好的事情啊。总的来说，如果(爱知行)他们让停止支持，这个说法我觉得不行。中国还是要改革开放的，开始要和外界交流的嘛。”</p>\n<p>爱知行公布声明，希望各界人士支持并签名，并将在9月30号把附有签字的声明发给全球基金秘书处和全球基金理事会。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[19293,15459]}