{"id":177105,"link":"https://chinadigitaltimes.net/chinese/2011/09/熊飞骏-毛中国的“低价医疗”真相/","date":"2011-09-04T10:00:47Z","modified":"2011-09-29T00:33:06Z","title":"熊飞骏 | 毛中国的“低价医疗”真相","content":"<p><p align=\"center\">\n<span>毛中国的“低价医疗”真相<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p align=\"center\"><span><br />\n——熊飞骏</span></p>\n<p><span><br />\n前些时看到一篇报导，大意是卡扎菲利比亚的“免费医疗”是假像？因为该国的公立医疗机构严重不足，某大城市居然只有一所公立医院？医院长年人满为患。在利比亚只有特权阶层尤其是政府官员生病时才能顺利住进公立医院，无权无势的普通民众就是得了重病也难得住进公立医院里去……</span></p>\n<p><span><br />\n利比亚虽然理论上规定任何公民在公立医疗机构都可享受“免费医疗”，病人在公立医院诊疗不用花一分钱。但因公立医疗机构远远供不应求，平民病患者要么住不进医院要么得不到急需的诊治，所以“免费医疗”对多数利比亚普通平民来说也就成了一句难以实现的“空洞福利”。这就和中国的宪法第三十五条一样，所有中国公民都享有游行示威的自由？可事实上多数人享受不到；少数人也只享有“拥护支持”政府的游行“自由”。</span></p>\n<p><span>卡扎菲利比亚的“免费医疗”现状让我想起了毛中国的“低价医疗”真相。</span></p>\n<p><span><br />\n毛中国的公众医疗虽然没有象卡扎菲利比亚一样实行“全免费”，但病人看病住院确然只需花很少的钱，绝大多数普通平民都能承担得起，不存在经济高速发展的改革开放中国弱势平民“看不起病”“住不起院”的“特色怪状”。</span></p>\n<p><span><br />\n毛中国的多数城镇公民享受“公费医疗”；广大农村则纳入“合作医疗”体系。二者的诊疗付费都是象征性的，我在文中用“低价医疗”来定位。</span></p>\n<p><span>当今中国的多数普通平民在医疗、教育、住房新三座大山压迫下日益陷入基本生存危机是社会真相；但如果因此认为毛中国的人民享有上述三大公共福利一样不是事实。</span></p>\n<p><span><br />\n毛中国的城镇居民住房主要实行“配给制”，住房不用花钱或只需付点象征性的费用。</span></p>\n<p><span>住房不用花钱是一回事；有无必需的房子可住则是另外一回事。</span></p>\n<p><span>毛中国一线城市的居民住房条件不是用“蜗居”这一现代词汇能够形容的，人均住房面积才<span lang=\"EN-US\">0.4</span>平方米？完全超乎当今中国年轻人的想象力。连温总理一家<span lang=\"EN-US\">9</span>口人也只拥有区区<span lang=\"EN-US\">11</span>平方米的住房，就更不用说多数普通城市平民了。</span></p>\n<p><span><br />\n各位比较一下：是毛中国的“免费住房”痛苦指数大？还是当今中国的“天价楼盘”痛苦指数大？</span></p>\n<p><span><br />\n二者的痛苦指数都远远超过国民的极限承受力，但人均</span><span lang=\"EN-US\">0.4</span><span>平米住房的痛苦指数似乎更难忍受一些。</span></p>\n<p><span><br />\n当今中国城镇的“天价住房”确然难以容忍，但不能因此认为毛中国就解决了城镇住房问题，不能企求倒退回毛中国的“人均</span><span lang=\"EN-US\">0.4</span><span>平米免费配给”老路。解决城镇居民住房问题只能借鉴民主法治国家的“公平福利”政策。</span></p>\n<p><span>毛中国的“低价医疗”本质上和城镇“免费住房”很相似。</span></p>\n<p><span>病人看病住院只需花很少的钱是一回事；但病患者能否得到必需的诊治则是另外一回事。</span></p>\n<p><span>毛中国的广大基层医疗机构，治疗药品的短缺匮乏程度远超今人的想象。</span></p>\n<p><span>上世纪七十年代，象青霉素注射剂这样的普通抗生素，就是黑非洲的野人芝麻国也能敞开供应，可在中国广大基层医疗机构却成了难得的奢侈品。</span></p>\n<p><span><br />\n那时的基层卫生院，不但青霉素注射剂远远供不应求，连四环素片、土霉素片等毒性大西方国家早就淘汰掉的广谱抗菌口服制剂，也成了必须通过关系后门才能买到的紧俏药品。</span></p>\n<p><span><br />\n那年月每逢盛夏，农村小孩长“脓包”的特别多，本人头上每逢夏天就要长好几个大脓包，疼痛难忍彻夜号哭。此类皮下组织的“脓疡”只要注射一两支青霉素就能止痛消肿，</span><span>可那年月青霉素对普通农民来说就象今天北京市平民青年眼中的商品套房，能得到的概率几乎等于零。</span><span>结果无数长脓包的农家小孩只好连续十来天忍痛号哭，直到脓包成熟自动破溃流出脓血为止。</span></p>\n<p><span><br />\n有一天我那受过中等教育的妈妈通过同学关系在卫生院买到了八粒四环素片，象中了大彩似的兴冲冲跑回家，当即让彻夜号哭的我服了两片，第二天早上就开始消肿了，续服两片后剧痛就消失了……</span></p>\n<p><span>我记忆中的基层卫生院能敞开供应的药品好象只有“阿斯匹林片”和治疗疟疾的药片。</span></p>\n<p><span><br />\n那时大别山区每个万人左右的小公社有一个“卫生所”，每个千人左右的大队有一个“土药室”。公社卫生所和大队土药室主要的药品供应是当地自产的草药，从野外采挖回来用切药刀铡成小段，不经必要的炮制就直接供药用。这些自产草药的“疗效”多是“想象”的，对患者只能起“安慰”作用，实质疗效多数等于零。</span></p>\n<p><span><br />\n大队医务室之所以称为“土药室”，顾名思义就是只有土产草药。</span></p>\n<p><span>因为治疗药品极度匮乏，医生用于治疗普通疾病的药械主要是“银针”和“草药”，称为“一根银针治百病”；“一把草药走千家”。</span></p>\n<p><span><br />\n那时的医生经常出诊，出诊箱里通常只备有阿斯匹林片和银针，无论患者得了什么病，首先就是给对方扎银针，关系好的则给几粒能退烧的阿斯匹林片。如果需要开处方去卫生所取药，基本上都是开的地产草药。</span></p>\n<p><span>因为治疗药品的极端匮乏，除了官员以外的绝大多数普通平民患病后都得不到必需的医治，所以医院死人的概率特别高。今天医院死了病人患者家属多要去医院“闹事”，毛中国的乡镇卫生院差不多每隔几天就要抬出一个死人？</span></p>\n<p><span><br />\n毛中国病死率最高的是儿童，新生儿夭折则是普遍现象。在药品奇缺的广大农村，差不多有半数左右的家庭都发生过新生儿夭折或儿童病死惨剧。我童年的村庄有二十户人家，有几个小孩的家庭基本上都要病死一个或夭折一两个。</span></p>\n<p><span><br />\n毛中国的广大农村公共卫生极端落后，多数农家儿童只进行了“天花”的预防接种，麻疹和腮腺炎则任其自生自愈。所以绝大多数儿童都要经历“出麻疹”和“腮腺炎”的劫难，不少儿童因此丧生或毁容致残。</span></p>\n<p><span><br />\n因为公共卫生投入很少，千奇百怪的致病菌在农庄批量孳生，癞痢头、红眼病、粗脖子成为广大农村的普遍景观。上世纪七十年代后期华国锋上升为中华人民共和国的党、政、军第一人后，曾经作过一篇“最高指示”，我依稀还记得部分内容：</span></p>\n<p><span><br />\n“国务院有位同志到先念同志的家乡去了一下，说那里粗脖子多，红眼病多，二十多岁的大姑娘也是癞痢头……我不是医生也知道，粗脖子是缺碘所致，红眼病是烟薰的，癞痢头是不讲卫生……粗脖子吃点碘盐，红眼病把窗子开大点，癞痢头讲讲卫生、消消毒也好办”。</span></p>\n<p><span><br />\n除了粗脖子、红眼病和癞痢头等普遍景观外，呆、傻、克汀病的患病率也特别高。我们大队有两千多人九个生产队近</span><span lang=\"EN-US\">30</span><span>个村庄，除了我们村外，其余各村都有呆傻，三队一个不到一百人的村庄有呆傻十多人，每天齐刷刷地站在村头过道两边对过往的行人傻笑，构成一道特别滑稽的风景线。因为我们村没有呆傻，所以大姑娘都喜欢嫁到我们村来，光棍汉比例比邻村低得多。</span></p>\n<p><span><br />\n…………</span></p>\n<p><span><br />\n当今中国的“天价住院费”，医疗资源分配的极端不公，老干部长年泡病号的惊人浪费，近</span><span lang=\"EN-US\">40</span><span>万特权干部消耗了</span><span lang=\"EN-US\">80%</span><span>的公共医疗资源……所有这些制度性的“医疗腐败”</span><br />\n<span><br />\n已经远远超出了平民大众的极限承受力，必须大刀阔斧进行医疗改革。但医疗改革不能倒退回毛中国的老路上去，那样只会越改问题越严重。民主宪政国家的大众“公平福利医疗”制度才能一劳永逸从根本上解决公众“看病难”、“看病贵”、“浪费大”和“医疗资源分配极端不公平”的中国医疗问题。</span></p>\n<p align=\"center\"><span><br />\n二</span><span lang=\"EN-US\">0</span><span>一一年九月四日</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17660,9525,15080,9475]}