{"id":177138,"link":"https://chinadigitaltimes.net/chinese/2011/09/俄国才是中国在南海大患/","date":"2011-09-04T15:00:07Z","modified":"2011-09-04T15:00:07Z","title":"俄国才是中国在南海大患","content":"<p><p>\n                <span>去</span>年7月，美国国务卿希拉里发表声明，强调各国必须以和平手段解决南沙争端。其后，美国总统、国防部长先后对此给予背书，成为美国对南中国海争端的既定政策。美国政策固然有利于在南沙捷足先登者维持既得利益，让后到者处于形格势禁的地步，只能徒呼荷荷，却也着眼于确保南中国海地区的和平与稳定。\n              </p>\n<p>\n                美国的南中国海战略转移\n              </p>\n<p>\n                随后，美国、俄国、日本、印度、澳大利亚等国在南中国海问题上以不同形式作出了“选边站”的表态。在这些国家以强势介入南中国海争端的情势下，在近期内南中国海前景只有维持现状之一途了。\n              </p>\n<p>\n                美国对群岛主权争端向来不持有立场。在上世纪80年代，美国立场是不介入南中国海争端；进入90年代，美国表示希望各国以和平方式解决这个问题，至于美国将以何种方式对非和平方式作出反应，则是三缄其口。这条政策本身就是一种威慑。\n              </p>\n<p>\n                在上世纪90年代中期，中国对美济礁实施了进取性行动，触发了美济礁事件，菲律宾以强硬姿态作出反应，并把美国牵涉进来。1995年5月10日，就南中国海事态演变，美国高官约瑟夫·奈伊代表美国发表了最强烈的警告，声称美国无法容忍中国“蚕食兼并”的行动。\n              </p>\n<p>\n                北京乃在南中国海改取“稳南保北”的战略。质言之，即在南沙海域改取稳健姿态，稳住周边东盟（亚细安）国家，集中力量保住西沙群岛及北部湾。最终，北部倒是保住了（事实上，北部也无须保），南部却没有稳住，形势一泻千里。\n              </p>\n<p>\n                俄国比美国捷足先登\n              </p>\n<p>\n                事实上，美国在南中国海也是后到者。在南中国海捷足先登者，除了东盟国家以外，当数俄国，而不是美国。\n              </p>\n<p>\n                上世纪80年代，前苏联同越南成立合资公司，联手在南中国海开发白虎油田，产量占越南原油产量半数，迄今仍是越南第一大油田。统计资料显示，如今俄国已经成为越南国家石油公司最大的外方合作伙伴。至于埃克森美孚、BP、道达尔等西方石油公司仅在近年才同越南合资在南中国海开发油气资源。\n              </p>\n<p>\n                俄国与越南合作，既有安全利益，也有经济利益，因为俄国在南中国海分享着巨大的经济利益，成为越南在南中国海问题上同世界强国结成的经济共同体的最大的支柱。明乎此。则不难理解为何近年俄国同意以远较卖给中国更优惠的条件向越南出售新锐武器装备，专门用于南中国海冲突。\n              </p>\n<p>\n                近年越南向俄国订购了大宗先进的武器系统，包括6艘基洛级636常规潜艇、13架苏一27战机、20架苏一30\n              </p>\n<p>\n                战机以及大批对海导弹、雷达等。俄国卖给越南的武器的性能，远比早先卖给中国的武器先进，性价比也更高。今年底，苏系列战机将全部交货。2013年底，除了基洛级潜艇以外，这些新锐武器将初步形成战斗力。\n              </p>\n<p>\n                6艘基洛级常规潜艇更是南沙海战中的撒手锏，也将于今年底起逐年交货，5年内全部交货完毕。在俄国建造潜艇时，越南己经同步培训将在这些潜艇上服役的官兵，目前正在由俄国、印度负责培训。由此可见，这些新锐潜艇也将很快形成战斗力，在南中国海以至东海四处巡弋，对包括中国在内的邻国构成相当大的威慑，以保障越占油气田的安全。\n              </p>\n<p>\n                若论在南中国海现存格局中的实际利益，美国作为后到者，远不如俄国。假若孤立地看待问题，美国在南中国海这区域并没有安全、经济层面的重大的战略利益。据判，美国之所以支持东盟在南中国海同中国对抗，在战略层面的着眼点，主要是避免出现中国崛起以后向美国在亚太地区的军事存在发起挑战的局面，趁早下手，以遏制中国势力南下。\n              </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[14115]}