{"id":177107,"link":"https://chinadigitaltimes.net/chinese/2011/09/co-china周刊-陶杰：论港大「八一八」事件/","date":"2011-09-04T11:00:37Z","modified":"2011-09-04T11:00:37Z","title":"Co-China周刊 | 陶杰：论港大「八一八」事件","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/09/9_t.jpg\"><img src=\"https://cochina.org/wp-content/uploads/2011/09/9_t.jpg\" alt=\"\" /></a>“港大「八一八」风暴，不知道是谁想坑害谁，总之是香港大学、特府警方、中国副总理，都赔上了形象，是个三输之局。”</strong></p>\n<p><strong></strong> </p>\n<p><strong>唔够秤</strong>（编者注：粤语，缺斤少两之意）<br />\n2011年08月21日</p>\n<p>这两日忽兴众议，讲大学校长的操守，尤有人怀念民国北大校长蔡元培。<br />\n当大学校长，岂止不可攀附权贵，更要与政治保持最大的距离。蔡元培校长曾在上海申报为文：「耳目所及，举凡政治界所有最卑劣之罪恶，最无耻之行为，无不呈现于中国」。蔡元培主政的北大，时值北洋政府，从来没有邀请过吴佩孚张宗昌之流来北大演讲。<br />\n我也说过：政治是很卑劣的事，中国的政治，尤为猥贱黑暗之最。此等见解，有出处的，也脱胎自蔡元培。今日许多中国人──尤其有点学历的中国人──嘴巴上也说尊敬蔡元培，嘴巴讲的，跟他们行为做的相反，因为中国人早就没有了灵魂，只剩一具具穿挂 LV和欧洲白人名牌、啖食鲍鱼珍肴的躯壳，今天，居然还有人记得蔡元培这个名字来，这个民族，沉沦得令人发笑。<br />\n首先，蔡元培不是理工科技的一名学僚，他是中国博学传统里陶镕出来的人物，趣味庞杂，凡哲学、文明史、美学、文学，他是文科的一位博雅之士。因为留学过德国，故此既有中国读书人儒家理学的沉潜含蓄，也有普鲁士之后日耳曼人的激越狂狷。蔡先生是一位很激进的知识分子，他守护大学，如高僧守护寺院；捍卫学生，如传教士开孤儿院之捍卫名下的孤儿。他对教育有宗教般的执着，北洋军阀谁来玷污他的领土，蔡先生是要把五尺之躯抛出来，拚了一条命的。<br />\n今天的特区香港，掂一掂那点轻飘飘的份量，不要误会，不是要求大学校长都学蔡元培。权贵就是金钱，钱是该要的，政治的宠幸也不必推辞，只是人家英国前殖民宗主辛苦奠下才一点老薄的本钱，那副舔吃之相勿太难看，要知道份量呵，仅此而已。<br />\n还难得记起蔡元培呀？哈哈，我告诉一伙九〇后：蔡元培是谁？他是Twin屎（编者注：对香港娱乐组合Twins之蔑称）歌手阿Sa，蔡卓妍的曾祖父，该名长者你们不必知道，出卖了你们的年龄，太老饼（编者注：老家伙之意）了，咄，我最喜欢阿Sa的港产经典名片，叫「我老婆唔够秤」。</p>\n<p> </p>\n<p><strong>百年梦销</strong><br />\n2011年08月22日</p>\n<p>香港大学百年清誉，英国人辛苦经营，真没想到特区十四年，又在中国人民当家作主、扬眉吐气的高潮中败掉，又为国际添笑话，令人惋惜。<br />\n最大的得益人，我认为是远道前来出席「百年大庆」的前港督卫奕信。眼看他起高楼，眼看他宴宾客，这位香港的英国前主子，见证历史，目睹香港大学百年大庆变成一座警察城，在大学当局的指令下─这是保安局长和警方说的，警察无权进校园，只负责「协助」校方的保安决策─羁留学生，聪明而得体的「中国通」卫奕信，心中有了数，英国人今日是局外人，香港的小记者不会问他有何感想，即使问，他也不会告诉你，只脸上露出一丝人类学家的学术式的微笑。<br />\n幸好校长的「危机处理」，功力也不差，当天尚胡里胡涂的「表示遗憾」，眼看校友和学生都很激愤，来个鲤鱼打挺，即刻划清界线：贵宾方面，「对方自己说要来的」，对警方粗暴禁锢学生，也表示了不满。<br />\n那么就是特府警方要陷害港大和中国副总理了。副总理在礼堂里的英语演讲，声音微弱了，没有什么报道，反而被禁锢的港大学生，哭声震天，特区警方的城管式布防，京奥式戒严，也把百年学府的百年喜庆，变成丧事一般，不知这是外国学来的那一门「政治化妆术」？令人费解。<br />\n说起鲤鱼打挺，战前香港有一位高僧，口占香港前途，说了一句谶语：「鲤鱼有日翻江海，百载繁华一梦消」，众皆不解。高僧仰天一笑，往青山禅寺那边走去，很快就消失了。<br />\n一九四一年圣诞节前，日本发动太平洋战争，日军主力从鲤鱼门攻进来，也就是今日香港海防博物馆俯见的海坳，香港自此沦陷。那时的香港人，没有今天香港人之失忆，想起高僧的谶诗：算一算，一八四一年割让开埠，至一九四一年，刚好百载，赞叹高僧知过去未来，真是神仙。<br />\n但是，神迹还没完呢。今日香港大学喜庆百年，港大女教授龙应台刚出了一本畅销的学术著作，叫「大江大海」。中国文化有一支索隐派，中国副总「理」姓「李」，也是一个「鲤」音，港大校长贵姓徐，也是半边的「余」（鱼），加上双人旁，也就是两位大人物，是主持港大百年梦销的主角了。战前高僧的谶句，隔世再灵验一次，他妈的，你说邪不邪门？<br />\n一切都是宿命，你信不信？反正我早就信了。而我相信，对此也深信不疑的，还有一个笑瞇瞇看热闹的卫奕信。</p>\n<p> </p>\n<p><strong>好可惜</strong><br />\n2011年08月23日</p>\n<p>香港大学的事件，本来有更好一点的解决办法。<br />\n香港精英不是模仿西方国家的腔调，说大学校长，最重要筹经费，要有CEO的本色吗？<br />\n中国的副总理要来百年庆典，可以。港大今年经费目标三十亿，校长如果是CEO和政治家，可以几封电邮，这样告诉「对方」──<br />\n「小店是殖民地学堂，跟您副总毕业的北大不是同一水平。香港的大学生也不像北大学生之乖驯谦恭。他们很粗野的，没有教养，让英国鬼子惯坏了，见到国家人物来访，都要示威抗议。我很想镇压，但香港情况特殊，您明白的。<br />\n李副总，不，李总您肯赏光来巡，自然是我们三生修来的洪福。听说李总还想坐一坐彭定康屁股沾过的那把英式校监太师椅过过瘾。行行行，一切包在小弟身上。<br />\n不过实不相瞒，今年我们经营，有点困难。经费三十亿，尚未到位达标。国家有储备一万亿美金，如果李总以您的权威，像亚洲电视的老板大手一挥，就召唤了中海油、中石化、中移动、中联通、华为、联想等十大中国企业的首席执行官站台，拍胸脯，为我们香港大学未来三年承包三百亿经费捐款，那时候，莫说李总要坐龙椅，我大学校长，亲自跪下来做垫子，让您踏着我的背坐上去，也没问题。<br />\n第一笔善款，人民币一百亿，如能这两天送来校长室，我马上跟曾荫权讲，要七千防暴警，把一座大学堂封成北京奥运会场，这一点，请国家放心。<br />\n四大地产商，听您老的英语演讲，是来学习的，自然也不能免费，入场费每位三千万，这一亿两千万元，他们答应了，在您走后，建一座克强教学大楼──取『克尽己忠，强国富民』之意──给您永垂久远。校长顿首。」<br />\n香港是一座经济城市。港大请一位有争议的领袖人物，以有争议的方式主持百年红喜，再敏感也不怕，不论从生意眼，还是政治，只要讲Give and Take。<br />\n大学生禁锢了一小时，哇哇大哭，港大校长会见记者时，得意洋洋，把一百亿的支票拿出来一扬，不就像婴儿服的惊风散，立马就止哭了吗？见到钱，不但不哭，全香港都会一跳一跃，拍着手，大笑呢。这不就是完美的危机管理？</p>\n<p> </p>\n<p><strong>保安是什么</strong><br />\n2011年08月24日</p>\n<p>港大「八一八」风暴，不知道是谁想坑害谁，总之是香港大学、特府警方、中国副总理，都赔上了形象，是个三输之局。<br />\n其中以港大赶上百年大庆高调把处子之身玷送掉，比较令人可惜。<br />\n特区政府的警务处长，成为民愤第一目标。特府警方学大陆，把「保安」念成「安保」，就像香港的「知识分子」把「质素」改为「素质」，连同那一身浅蓝色的公安制服，在潜意识里，早就跟「上面」挂上号，统了一。其余的手段，把港大百年庆典办成深圳大运会一样的铁桶专政，更不希奇了。<br />\n奇怪的是，警务处长曾派赴英国受训。英国白人的苏格兰场，虽然看不起第三世界来进修的土著，但你交了昂贵的学费，英国人很客气，不会坑害消费者的，政要的保安工作，英国的警务教官，绝不可能这样子教法。<br />\n「保安」（Security）不等同清场和戒严，不然，「保安」工作就太容易了，找个维园阿伯，也做得到。中国的副总理来港大，只要把一座西半山都封掉：般咸道、罗便臣道、干德道、坚道，连同什么地利根德阁的豪宅住客，连同菲佣，通通赶跑，不肯走的，吆喝着用鎗托子往脑瓜子猛砸几下，再把大学校园戒严，哭爹叫娘之间，一定能「完成任务」。<br />\n但人家英国警方的真保安，看看皇室大婚，几十万平民，涌到街头，挤到白金汉宫前的圆场，黑压压一片，但电视屏幕，见不到一辆警车，看不到几重军警的封锁线，「保安」的特工和便衣，浑在人丛里，也许还有狙击手，隐在四周的楼房，画面清丽欢乐，这才是举国的庆典，而不是举丧。<br />\n美国总统就职礼、教宗圣诞文告，一样人山人海，何来恐怖气氛，要就地强行禁锢些什么青少年？这就是「西方先进国家」的专业保安，香港的警务处长，去英国受训，从白人前主子身上，学到些什么？外弛内张，而不是像老女明星一张整烂了的脸孔，里外一片绷紧，所以文化基因之说是真理，世上有些民族，无论怎样努力，模仿西方，学不到，就是永远学不到。看了港大之乱，基因之说，你信不信？反正你终于信了，哈哈！</p>\n<p><strong></strong> </p>\n<p><strong>黑强的礼物</strong><br />\n2011年08月25日</p>\n<p>港大「八一八事变」，像乌云蔽月一样，遮掩了中国副总理李克强的行色和大礼，是很大的罪恶。<br />\n拨开乌云看月色，就知道李克强带来的一些政策，是对香港好的。<br />\n譬如香港人可以北上自驾行，这就是很大的突破了。开车北上，可以到河南洛阳，热河承德山庄，可以去新疆青海。四万亿热钱，大陆建了那么多公路，香港的交通那么挤拥，取消所谓「两地车牌」的限制，只要有一张香港驾驶执照，一国统一承认，高于两制关卡，让香港的中产阶级，用驾驶盘来贴身感受中国，就胜过一百万小时的什么「国民教育」了。<br />\n从你家大厦的停车场出发，三天之后，一辆汽车开到丽江，这就是突破。当然，中国的公路很危险，开着开着，会有一辆堆载着比山高的鸡笼大货车跑错了线，迎面撞来，风险驾车者自负，但也有中国特色的「优势」，譬如沿路看到一个中年男人，像金鸡一样独自蹲在公路中间的石栏，在路边留宿，或会遇上蒙汗药捅刀子把你宰掉做人肉包子的水浒山寨店，有看不尽的惊奇，吓不尽的刺激，开车北上一趟，回到香港的跑马地，像唐三藏经历九九八十一难回来，香港人是会更聪明灵巧的。<br />\n渐渐，就可以在公路两旁开 Motel，与美国人合资，示范一下怎样走出母夜叉孙二娘或母大虫顾大嫂的世界了。自驾游可以令香港的大学生和九○后多点北上，胜过瘀积在小小的香港，跟警务处长曾伟雄手下的几排铜墙铁壁般的香港公安对峙着，互瞪眼。<br />\n还有让香港的旅行社北上开分号，康泰、Jetour、胜景游、永安，先在广东开分公司，信誉保证，带团去星马欧洲，虽然又要与大陆的公司合资，但打破大陆的保护主义，总是好的。<br />\n嘴巴上说中港炎黄子孙一家人，香港人要李克强拿出点诚意。现在，开始有了点苗头，下一步，就是由曾荫权政府拿着这根令箭，叫特府驻大陆的办事处来联络地方官执行，这就是问题：香港人要一把扯着李黑子的衣袖，叫他政令下达，防各方诸侯阳奉阴违，中国人把简单的事变成复杂，有太多的权欲、机心、嫉妒、贪婪，还有不想无端见到别人好。</p>\n<p> </p>\n<p><strong>母难</strong><br />\n2011年08月26日</p>\n<p>跟几位英国大学毕业的知识分子闲叙，说起香港大学的事情，都有点惋惜。<br />\n港大校友学生格外激动，是一个语言文化的问题。<br />\n「身为校友，看见这种不幸事，激动而心如刀割，是因为中文的问题，」我说：「毕了业的学生，中国人终身都称为『母校』，就多了一层血缘和伦理的感情，有没有发觉，西方人士毕了业，只会自称校友，也就是Alumni，并无『母校』，硬要译做Chinglish，即Mother University之称？」<br />\n几位朋友一想，都认为有道理。「母校蒙羞，」E说：「就像自己亲生老母给人玷辱了一样，做子女的，焉有不悲愤恸哭之理。这样说来，英文没有这种叫法，就没有了悲情。做中国人，一生下来，比别人多许多沉重包袱，这是一例。」<br />\n大学是母亲，中国的黄河长江又是母亲，中华人民共和国政府又是中国人的母亲，还有各省市县数不清的父母官，中国人的母亲比其它民族多许多倍，示威抗议写血书喊口号的风险，自然比别人多。<br />\n「从炎黄子孙的角度，」我呷一口Expresso，干咳一声：「我们这些是异类：英美大学毕业，不论哈佛剑桥，还是牛津LSE，只要用英语思维，都是平等的Alumni，没有什么母亲呀外婆的这个那样。留学外国，胸襟广阔一点。虽然，加入了美国籍，对于爱国的中国人来说，等同认贼作父；而毕业自英美的大学，亦如同认鬼婆作母，但幸好我们的洋妈妈，不管名牌不名牌，也不论世界大学排名第九百九十七，校长都不会叫警察来禁锢学生，毕业礼或其它庆典，谁上座，谁下宾，清清楚楚，我们的洋妈妈不会有受玷辱的风险，身为炎黄子孙，从长江黄河万里长城的感性角度来看，这到底是幸福呢，还是不幸？」<br />\n大家听了，一呆。这是哲学上的「悖论」（Paradox），其中逻辑是非，须要写一篇论文来探讨。投票之下，一致同意：还是认洋婆做妈妈，把英美大学尊为母校的我们这伙隔岸小汉奸，哈哈，活得比较快乐。</p>\n<p> </p>\n<p><strong>母校说</strong><br />\n2011年08月27日</p>\n<p>「母校」这个名词，本来有情，但不幸当「母校」横生玷辱，就会令毕业生格外伤心。<br />\n「母校」不是英语名词，中文本来也没有。宋代的时候，中国早有四大书院：岳麓、嵩阳、白鹿洞、应天，却从来没有「母校」之说。「母校」原来是日本人捣的鬼──清末京师大学堂聘有日本教习，有一位日本教育家宇之吉，从东瀛来到中国，在京师学堂第一届毕业礼训话，正式宣播了「母校」这个观念。<br />\n从此中国的大学生，离开大学，又适逢战乱，北大、燕京、南开，各大学堂不是沦陷就是逃难，当中国的知识分子自感像孤儿，想起毕业的大学师长，「母校」的感性，增加了情感的滥觞。<br />\n从前的老电影「桃李劫」，有一首大学生的主题曲；「同学们大家起来，担负起天下的兴亡。听吧，满耳是大众的嗟伤，看吧，一年年国土的沦丧──」唱得慷慨激昂泪水汪汪的，这就是百年中国知识分子「母校情结」的哭喊。<br />\n百年中国的读书人在司徒雷登或香港殖民地政府的「母校」和中国帝皇的「父权」之间备受煎熬，十分痛苦。像孙隆基教授说的「未断奶的民族」，中国现代「知识分子」对大学的恋母情结，对中国皇权的仇父意识，基因承传下来，在香港大学八一八事变「秃鹰七十二小时」的魔影侵扰之下再受创伤（Trauma）──别看他们平时说英语、喝下午茶，到底还是中国人。这就是港大徐校长不得不向「一小撮反中乱港滋事份子」低头认错的原因。<br />\n但中国的「文化人」，对于「母校」，还有解决不了的伦理逻辑：母校父权，不一定对立，如果「母校」与「父权」勾结，默许大学校园「城管化」抓捕学生在密室里关起来呢？中国的俗话：「天下无不是的父母」、「子不嫌母丑」、「打在儿身、痛在娘心」，「母校」即使变成父权的妻妾，以大局为重吧，也是为你好。<br />\n这一切烦恼，对于早就选择去英美升读大学的，终身免疫。所以，当你的「母校」是英国的Warwick（不，千万不要叫她做「华威」），你该暗自庆幸：来生做不做中国人，将来的事，至少，你的今生，从来不是中国的大学生。</p>\n<p> </p>\n<p><strong>拍手笑路旁</strong><br />\n2011年08月29日</p>\n<p>美片都兴说得知肯尼迪总统被暗杀那个时辰，人人都记得在「八一八事变」香港前殖民地学府据说是公信自由沦亡之日，我开车在薄扶林道，警察封了半座山，三步一岗、五尺一哨、截停可疑车辆盘问，不叫停的，警察目光烱惕，只差一道铁丝网、几只德国狼犬，令我想起电影「色．戒」开头上海日汪宪警抓捕重庆份子之肃杀。此一感觉，恐终身难以磨消。<br />\n在市场学里，西方有「间接宣传术」（Indirect Advertising），不必喊口号，经营法裔哲学家罗兰巴德所谓形象符号，商品隐在符号之间，为公众营造良好的感觉。<br />\n英语电影「真的恋爱了」（Love Actually）即是国家形象 Indirect Advertising经典之例：戏中的伦敦，时维一九九八年圣诞前夕，家家欢聚天伦，许多个情感温馨的小片断拼凑起来，其中有一个人物，还是爱上女助理的英国首相。其时贝理雅（编者注：即英国首相布莱尔）上台不久，经济好景，编导营造好感气氛（Feel-good Factor）向全球推销，潜移入植，世界都觉得英伟的首相、民主自由和爱心，是文明的品牌。<br />\n特区中环精英最喜学舌西方名词：Feel-good，政治化妆，形象公关学，像鹦鹉聒噪般模仿了几组。只是领导人宠临港大，众人都很认真地协调成一场「间接自我妖魔化」（Indirect Self-demonization）的互动大戏：主宾的形象，他来访问的主题，完全在重重城管的灰黑铁桶气氛里淹没。<br />\n明眼人知道「上面」的斗争激烈，这位主宾，也许有许多政效，他们明白特区政府揣摸上意的下人基因，只要给一句抽象的「意思」。英国人教出来的仆侍会加紧三分力来求表现。<br />\n中国文化有借刀杀人之计，希腊神话的特洛伊之战，也是天神分为两帮，宙斯做仲裁，凡间特洛伊和希腊自相厮杀而已。最好笑的是还重金请来英国的前总督卫奕信来看这场「港人治港」戏。卫奕信是中国通，这里的玄通，他看得明白。<br />\n了解中国文化DNA的，也一样明白，「八一八」大封山那天，你在哪里？哈哈，我忘了，只记得曹雪芹的诗：「高情不入时人眼，拍手凭他笑路旁。」</p>\n<p> </p>\n<p>（陶杰，毕业于伦敦大学的伦敦政治经济学院，香港著名专栏作家及传媒工作者，新穗诗社社员，并任香港电台驻英记者。原文链接：http://commentshk.blogspot.com/2011/08/blog-post_6658.html）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/LuJD6_1WeQg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10560,19368,13225,9411]}