{"id":177173,"link":"https://chinadigitaltimes.net/chinese/2011/09/孤岛客-天色如洗多少青楼烟雨惹了士大夫的笔/","date":"2011-09-04T20:31:31Z","modified":"2011-09-04T20:31:31Z","title":"孤岛客 | 天色如洗多少青楼烟雨惹了士大夫的笔","content":"<p><p>>>一周语文>2011<35>2011-8-22-2011-8-28></p>\n<p><strong><span><img title=\"1135\" src=\"http://www.huangjiwei.com/blog/wp-content/uploads/2011/08/1135.jpg\" alt=\"\" width=\"200\" height=\"206\" />右</span></strong>为本周单字“逃”。本周，僵持多时的利比亚局势出现转机，卡扎菲去向成为全球焦点，亦是全媒体热词。</p>\n<p>“卡扎菲逃到阿尔及利亚？”“卡扎菲往哪里逃？”“6辆装甲奔驰助卡扎菲流亡？”“卡扎菲化装成女人逃走?”“6辆奔驰车队离开利比亚卡扎菲逃往阿尔及利亚？”……在各种以“逃”为关键 词的新闻标题里，言之凿凿者少，疑问猜测乃至假设多多。</p>\n<p>不过，变局之变已定。一细节来自BBC消息：随着主要国有网络服务商被接管，利比亚被切断 达半年的互联网络再次得到恢复，<a rel=\"nofollow\" href=\"http://swisen.com/notice/156868\">利比亚人又能上网了</a>。</p>\n<p>汉字“逃”为形声字，《说文-辵部》的解释说，“逃，亡也，从辵，兆声。”本义为逃走，即迅速离开于己不利的环境。后引申出躲避等近似义项，如“在劫难逃”中的“逃”即为“躲避”之意。</p>\n<p>汉字里，“逃”与“遁”为近义词而非同义词，二者均有避走之义，不同是“逃”侧重指公开逃走，适用范围广，“遁”则侧重指暗中悄悄溜走，适用范围小……而卡扎菲之“逃”用汉字说，即是“逃”，也是“遁”，至少在没人知道他在哪里之前，就是如此。</p>\n<p>最新出版的《中国新闻周刊》封面故事的标题是“上尉的末日：利比亚即将进入后卡扎菲时代”。“从最初的理想主义者、民众拥戴的‘民族英雄’和‘反西方强权政治斗士’，到四处躲藏的‘人民公敌’、独裁腐败的代名词，<a rel=\"nofollow\" href=\"http://news.ifeng.com/world/special/libiya/content-0/detail_2011_08/25/8669779_0.shtml\">42年，对于一个人和一个政权的蜕变，已足够长</a>”……上面这段话出现在封面故事的第二自然段。</p>\n<p>—————————————————————————————————————————</p>\n<p><strong>■ 总统书单>></strong></p>\n<p>上个周末由白宫发言人发布奥巴马在度假期间携带的<a rel=\"nofollow\" href=\"http://news.sohu.com/20110821/n316913889.shtml\">5本读物</a>。据报道，度假期间，奥巴马携带的5本书里1部非虚构，4部小说。4部小说是《河口三部曲》（一部以路易斯安那州为背景的犯罪小说合集）《罗丹最初亮相》（故事以奥巴马总统的第二故乡芝加哥为背景）《双生石》（一部有关两个生下来头部相连的埃塞俄比亚孪生兄弟的小说）和《直到大地尽头》（一位母亲有关以色列战争、友谊和家庭的故事）。奥巴马书单中唯一一本非虚构读物是伊萨贝尔-维尔克森的《另一些太阳的温暖》，该书描述了美国南方黑人向北方移民的历史……这则花絮让我们明白，发言人这活儿也可以蛮风雅，蛮书香，而不尽是枉费心机非用纸去包火。</p>\n<p><strong>■ 高潮之后是整个人最忧郁的时候>></strong></p>\n<p>语出学者马家辉。凤凰卫视周二锵锵三人行马老师是嘉宾，谈到暑期进口大片“变3”，马老师坦白虽然喜欢，但还没看：“我有一种怪僻，有一种变态的心理，越想去看越想去做的事情，越要把它忍住，我记得以前讲过。<a rel=\"nofollow\" href=\"http://news.ifeng.com/opinion/phjd/qqsrx/detail_2011_08/23/8610751_1.shtml\">高潮之后是整个人最忧郁的时候</a>。要忍住，不然,那么快满足总有遗憾……高潮之后是整个人最忧郁的时候。我就不想面对这种忧郁。”</p>\n<p><strong>■ 独裁定律>></strong></p>\n<p>语出作家李承鹏周一微博：“卡扎菲这事最娱乐的：卫队竟整编制缴械投降，表情舒缓。全无几个月前的宁肯玉碎绝不瓦全。骗老大啊这些演员。可又一想，当初马仔表忠心时定是真的，真信自己要玉碎，现在投降也是真的，真觉得必须瓦全。各国、各公司、各单位老大们，一定要知：当初马仔多坚决爱你，后来就多坚决地卖你。这是<a rel=\"nofollow\" href=\"http://weibo.com/1189591617/xkDwbqH5A\">独裁定律</a>。”</p>\n<p><strong>■ 一个用逃避来达到与自己和睦相处的消极分子>></strong></p>\n<p>语出记者困困。在周一题为“拜访贺卫方老师侧记”的博文里，困困老师顺笔写到自我状态：“坐在贺卫方老师面前的我，是我全部过去的总和——一个法学院里的落落寡欢者，一个巨大机器的零部件，<a rel=\"nofollow\" href=\"http://catnap.blog.sohu.com/182068618.html\">一个用逃避来达到与自己和睦相处的消极分子</a>，一个在‘盖子被掀开’后需要重新做出选择的困惑的年轻人”……整个段落里，自我状态描述的部分很逼真，中心词“消极分子”前“用逃避来达到与自己和睦相处”的定语清晰传递出很多人共有的不安与犹疑。是，那样的“和睦”很虚假，可有时候，我们非就需要它——哪怕它是假的。</p>\n<p><strong>■ 功能弱化>></strong></p>\n<p>语出饭友沙达克周三饭文，就一句：“不开电脑不上网读书做事会很有效率，<a rel=\"nofollow\" href=\"http://fanfou.com/statuses/zVb3XZ0G-FI\">功能的弱化</a>是一件好事”……沙老师的提示细想格外要紧——当手机可以看电视电视可以上网上网可以打电话电话可以开会开会可以发微薄发微薄可以相亲相亲可以灭掉24盏灯灭掉24盏灯后可以接到1000个求爱QQ……这样的超功能会不会把人类累死？</p>\n<p><strong>■ 这张端庄的面庞成了骗子的通行证>></strong></p>\n<p>语出律师波布周三刊载于新京报的时评，标题是“是非面前杨澜要及时做切割”。文章中波布老师从杨澜深陷多种丑闻说起，劝慰杨澜应与蓝月亮、达芬奇家具、红十字会、中非希望工程等尽早实施基于法律层面的“切割”：“科南走到哪里，人就死到哪里，其实最大的幕后黑手就是科南自己。不幸，杨澜姐姐最近也有了科南的气场。”“杨澜跟这些‘问题人物’的合影，乃至当年‘万里大造林’骗子们在广告中‘盗用’她的照片，都起到混淆视听，甚至为虎作伥的作用，杨澜<a rel=\"nofollow\" href=\"http://epaper.bjnews.com.cn/html/2011-08/24/content_267669.htm?div=-1\">这张端庄的面庞，成了骗子的通行证</a>。”“杨澜应该向公众明确她的立场，不能老是让别人’盗用’你的形象，且盗了白盗。你倒是宽宏大量，那冲着你才上当的粉丝又会怎么想呢？”</p>\n<p><strong>■ 超级妈妈>></strong></p>\n<p>来自美国趣味科学网站本周文章，原文标题是“‘超级妈妈’易患抑郁症”。文中所谓“超级妈妈”即既要职场打拼，又要照料孩子及家庭的职场/家庭妇女。文章认为，“一项新的研究发现，试图做到尽善尽美会对心理健康有害，因而与那些任何事情都顺其发展的职场妈妈相比，‘超级妈妈”更容易患上抑郁症。专家说，“那些不期待在工作和家庭生活中达到平衡的女性比希望二者兼顾的女性拥有更好的 心理状态。”</p>\n<p><strong>■ 怀着一颗二线城市的心在一线城市里过着三线城市的日子>></strong></p>\n<p>语出饭友地下天鹅绒周三饭文：“一直以来，我始终怀着一颗二线城市的心，在一线城市里，过着三线城市的日子”……这个句子缭绕在<a rel=\"nofollow\" href=\"http://fanfou.com/statuses/f0JutnH9oRw\">一二三线</a>之间，趣味之外亦含暧昧伤感隐隐恓惶。</p>\n<p><strong>■ 11语文第八季>></strong></p>\n<blockquote>\n<p>■ 北京是典型的单中心城市，大家一买房就看它在几环，房价基本上是城市环路的函数。（可不吸烟）<br />\n■ 被搭讪讨厌，更讨厌的是无人搭讪：被曝光私隐悲哀，更悲哀的是私隐被曝到光都无人理会。自己在别人眼中永远没有自己以为的那么重要。（和菜头）<br />\n■ 不打小贩的城管才是好城管。（微成都）<br />\n■ 当你不开心时你就幻想自己是郭德纲，不但胖还有钱。（胖死也光荣）<br />\n■ 独裁者唯一听得懂的语言就是飞机和炸弹。（杨恒均转里根）<br />\n■ 肚子必须大一点看起来才像银行家呢！（庄雅婷转）<br />\n■ 刚出事的时候，报道说的是沪温线，动车不动了，这样说忌讳，后来都改说甬温了。（佚名）<br />\n■ 国家一旦没了正义，就沦落为一个巨大的匪帮。（FifthDimen转中世纪基督教神学家奥古斯丁名言）<br />\n■ iPhone出来两年都更新到第五代了，飞碟设计怎么还停留在70年代？（土摩托）<br />\n■ 穷人之间的刻薄话，总是隔着一个钱字，像一具幽魂，不出声，都知道那是主角。（方希）<br />\n■ 人生灰暗，遍布雷点。（海盗8哥）<br />\n■ 如果把赵薇的眼睛放到刘德华的脸上……（搞笑微博）<br />\n■ 如果你足够闲，蛋足够疼的话，你可以……（DCN01）<br />\n■ 少壮不努力，一生在内地；前世不积德，投胎在中国！（老马）<br />\n■ 十年生死两茫茫，百度兴，谷歌亡。三六零出，卡巴话凄凉。纵使相逢应不识，推特死，脸书墙。人人开心忽还乡，马化腾，山寨王。淘宝亲，高朋新，街旁跟着拼。论坛靠色狼，百合帮上床。导航网，已无常，全靠微博忙，纸媒泪千行！（蜜酱爱旺福）<br />\n■ 宋词概要：小资喝花酒，老兵坐床头。知青咏古自助游，皇上宫中愁。剩女宅家里，萝莉嫁王侯。名媛丈夫死得早，MM在青楼。（佚名）<br />\n■ 天色如洗多少青楼烟雨惹了士大夫的笔。（方文山）<br />\n■ 维持独裁是世界上最累的事，做梦都怕有人来砍自己的头，但人类永远不乏独裁者的胚胎，说不定换个地方又还魂了。（刘原）<br />\n■ 我常常想假如老乔生在中国会如何？想来想去，他会变成老毛。反过来想老毛假如生在美国会如何？想来想去，他会变成老乔。（严锋）<br />\n■ 我连尿布都是二手的。（连岳转）<br />\n■ 我喜欢她用解剖刀挖鼻孔的感觉。（随手解救间歇性弱智）<br />\n■ 我也很想学人说：我是外省人。外省人三字透着洋气骄傲而且很法国。但我说完外省人，别人就会追问：歪山是县还是市？（蔡春猪）<br />\n■ 我有时候属于无聊找抽型，有时候属于心灵鸡汤型，有时候属于咬牙切齿型，有时候属于撒泼打滚型，不过只要上微博，就是无聊找乐～有乐子的时<br />\n候从来不上微博。（王丫米）<br />\n■ 下午买了个不能越狱版的ipad。不能越狱的感觉让我觉得自己不是纯种中国人啊!（如小果）<br />\n■ 徐霞客他爹是个瘸子，出门必须找赵本山借拐，不然就摔。真事儿。（张发财）<br />\n■ 中国人个个是高铁人人要追尾。（薛涌）<br />\n■ 中国商人太精明以至于消灭了智慧。（石述思）<br />\n■ 自己屁眼流鲜血，还帮人家哭痔疮啊？（野夫）<br />\n■ 最大的悲剧，恰是善与善的冲突。（张冠仁转黑格尔）</p>\n</blockquote>\n<p><strong>■ 生育旅游>></strong></p>\n<p>来自西班牙《国家报》新近报道，报道说，每年约有2.5万欧洲女性到别的国家接受辅助生育治疗，形成独特的“生育旅游业”。其火爆原因不外乎法律规定宽松、手术质量稳定、捐献者可适当获利等。“如果按照每年接待8000名外国人计算，平均每人的费用为5000欧（不含旅行费和住宿费），那么就能给西班牙带来4000万欧元的收益。”生育旅游的另一义项是指以旅游者合法身份入境，然后生下孩子，以获取某种好处……忽然想起来，依照本词内涵，为了多生个闺女或大胖小子，像当年小品“超生游击队”那样的境内“生育旅游”也算一种，不过，那应该叫“生育打工”，旅游意思有点不对。</p>\n<p><strong>■ 这是上天恩赐的雷霆或者雨露>></strong></p>\n<p>语出评家陈宁远本周专栏文章，标题是“从茅盾文学奖看文学的国家认可”。对于本周颁布评奖结果的茅盾文学奖，陈师认为，仅焦灼于奖项的国家认可乃至无可言说的妥协之选、利益之因而满怀巨大的道德不满难免短视：“历史地看文学和国家的关系，很难得出国家支持一定有害伟大的文学，或者说国家导向一定有利伟大文学的结论。在更宽泛的视野里看，一个时代的文学是富有还是贫乏和这个时代的国家支持文学事业还是不支持文学事业没有什么特别的关系，它更多地取决于文学家自身的禀赋和经历，而<a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/63/2011/8/22/651370.shtml\">这是上天恩赐的雷霆或者雨露</a>。”</p>\n<p><img src=\"http://www1.feedsky.com/t1/552029547/huangjiwei/feedsky/s.gif?r=http://www.huangjiwei.com/blog/?p=6707\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/eb6843f01135.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[15737,9400,23006,19254,10009,9909,10675,10731,14674]}