{"id":177123,"link":"https://chinadigitaltimes.net/chinese/2011/09/译者-《纽约时报》仁真洛色：带着开放的心态看/","date":"2011-09-04T13:00:48Z","modified":"2011-09-04T13:00:48Z","title":"译者 | 《纽约时报》仁真洛色：带着开放的心态看西藏","content":"<p>译者注：针对最近的中国对研究新疆局势的13位学者拒发签证的问题，《纽约时报》邀请了一些学者发表他们的看法。其中包括中国藏学研究中心当代研究所所长仁真洛色（又名韦刚）先生。仁真洛色是康定藏族人，曾经在美国8年，担任驻纽约领事馆侨务领事；他曾经在《共识网》共同署名发表一篇《<a rel=\"nofollow\" href=\"http://21ccom.net/plus/view.php?aid=35663\">旅美学人：与藏族外交官谈西藏问题与中美关系</a>》，属于不多见的愿意在媒体发表西藏问题看法的中国藏族学者。</p>\n<p>仁真洛色的文章并没有直接涉及新疆问题，而是批评一些西方学者在西藏问题上的看法。也许他是想以此映射西方学者在新疆局势上的类似做法；或者他只想在自己熟悉的领域内发表看法。有意思的是，他的投书引来了一些关心西藏问题的读者留言，其中一些非常有代表性，所以一并译出，以飨读者。这些留言值得深思，从各个角度。例如，如果中国政府真的想在西藏或者新疆问题上推广自己的观点，这些留言从正面或者反面建议：允许更多持各种观点的外国学者和记者到实地研究，中国学者和媒体不要千篇一律、鹦鹉学舌般重复党的观点，给予中国学者真正的学术自由，不要否认一些明显的事实等等。</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nytimes.com/roomfordebate/2011/09/01/can-us-colleges-defend-academic-freedom/come-to-tibet-with-an-open-mind\">Come to Tibet With an Open Mind</a><br />译文：带着开放的心态看西藏<br />作者：仁真洛色<br />日期：2011年9月1日<br />由译者志愿者翻译 </p>\n<p><i><b>仁真洛色</b>是北京中国藏学研究中心当代研究所所长。</i></p>\n<p>如同任何一位学者那样，我尊重学术自由。我相信如果中美学术机构有更多交流，这符合双方利益。但是，我注意到一些西方藏学学者并未践行真正的学术研究。他们总是带着某种先入为主的看法。</p>\n<p>关于这一点我想举出一个例子，最近我在一个藏学论坛上碰到一位美国学者。当被问及中国计划在未来五年内在西藏投资3000亿人民币，他马上驳斥道，这将有利于当地的汉族人口，而无益于藏族人。一位严肃的学者怎么可能得出这种先验结论？他没有仔细理解投资细节，甚至这个计划还没有开始？</p>\n<p>如果一些人来到中国，寻求某类信息，意图证明他想相信的东西，这又什么必要吗？如果学者希望有研究中国的学术自由，他们自己必须开放地了解这个国家存在的广泛观点，即使是敏感的政治和民族议题。藏族人各有各的看法。如果我研究美国的种族问题，而只集中于其负面，这不是进行真正的学术研究。</p>\n<p><em>本文从中文翻译。（译注：本译文是从英文转译。）</em></p>\n<div>（译注：以下为留言，截止译文发表时全部译出，未作任何选择或编辑。）</p>\n<p>#1 fourthplinth 英国 9月2日下午4：15</p>\n<p>我同意作者的看法，学者必须带来开放的心态来研究西藏，这是唯一能取得进展的学术研究方法。但是，如果仅仅指责西方学者的偏见，这太天真，不坦率或者同样有偏见。西方学者和个人可能对西藏有着强烈的观点，影响他们的思维，但是这通常只不过是对中国对西藏乌烟瘴气的宣传和虚假信息的一种应激反应；这些宣传充满中国有关西藏的报道、展览、文学作品和学术研究。外国学者们知道，在中国国内宣扬的西藏映像中，那儿处处欢声笑语，人们欢庆汉藏友谊。中国中央电视台每条有关西藏的新闻都是这样千篇一律。这不是真的，这是一种虚幻的描述；他们甚至不屑于去看一下西藏的现实。而外国学者如果回应这样的宣传，得出同样不平衡的观点，他们却被经常指责，其结论带着强烈的感情色彩。<br /> （五位读者推荐）</p>\n<div>#2 Wildkid 汤森德港(Port Townsend) 9月2日 下午4:50</p>\n<p>我同意。2006年，我在西藏呆了很长时间，与很多藏族和汉族人交谈。我到那学习藏传佛教，没有什么成见。我离开时的印象是，在大多数方面，政府真的干得很不赖。</p>\n<p>当我后来看2008年西藏骚乱（在西方报道为&#8221;抗议&#8221;，而不是我在视频中看到的，暴徒大肆劫掠破坏）的视频时，我绝对吓呆了；那些人在毁坏建筑，在一些事件中，杀死了一些人，其中就有很多是我曾经采访过的汉族和藏族小店主。</p>\n<p>很多和我一起旅行的西方人（包括一位著名的地缘政治学教授）绝对拒绝那些与他们的成见矛盾的事实，就和这位作者描述的那样。在这样的前提下，我怀疑在西方学者这边，他们是否能够遵守学术道德的要求。<br />（11位读者推荐）</p>\n<div>#3 S McCrea 华盛顿特区 9月2日 下午8:10</p>\n<p>西藏在我访问的拉萨已经消失了。藏族人仅仅只存在于一些小饭馆中。甚至西藏博物馆也是汉人建造的。</p>\n<p>城中藏族僧人的圣地已经被中国人洗劫一空，完全占据。</p>\n<p>这是为什么我们对中国有成见。中国在西藏没干什么好事，偷走了他们的文化，就像美国对印第安人一样。西藏已经被征服了。<br />(14位读者推荐）</p>\n<div>#4 RDJ 斯坦福(Stamford)，康涅狄格州 9月2日 下午9:53</p>\n<p>将&#8217;严肃学者&#8217;的观点视为&#8221;负面&#8221;，并与美国的种族问题相比较，您看起来是承认，可能是下意识地，中国投资本质上对西藏是负面的，甚至在您的心目中。</p>\n<p>洛色先生，我想说的是，中国投资西藏的大笔资金无关紧要。藏族人要求全面自治和自由，不受中国威胁。他们希望自己来决定，什么投资对他们有益。现在，您自己作为学者，能否给出一个好的理由，让我们能够接受您的观点？</p>\n<p>至于说您认为，如果一个人感觉对中国有负面印象，他就没什么必要访问中国；这一点听起来特别的&#8221;不学术&#8221;。<br />（9位读者推荐）</p>\n<div>#5 XY 纽约 9月2日 下午10:19</p>\n<p>这是我在纽约时报网站上看到最中立的文章。我相信我的留言会被屏蔽，但是我祝愿纽约时报能够对中国采取更为中立的态度。我已经转向阅读华尔街日报，因为纽约时报任何有关中国报道都是绝对荒唐可笑的。<br />（5位读者推荐）</p>\n<div>#6 blasmaic 华盛顿特区 9月2日 下午10:57</p>\n<p>我还清楚地记得，我们领导人告诉我们，他们发现了萨达姆・侯赛因试图从某个非洲国家获取核武器材料，我们要入侵伊拉克。这是一个谎言，但他们从来没想着去验证；因为这个谎言符合他们的需要。</p>\n<p>我们的领导人为了一己之需什么都会说。当我听到他们批评中国，我回忆起那个浓缩铀的故事。这只不过是我们的政府想要我们害怕某个地方，而他们打算未来某个时刻入侵罢了。<br />（4位读者推荐）</p>\n<div>#7 wd40 圣克鲁兹 9月2日 下午11:22</p>\n<p>所以，仁真教授有个关于一位有偏见的美国教授的轶事。这无法反驳一个事实：在中国，不存在有关西藏的开放学术讨论。有几位中国学者说，西藏在1950年是被中国入侵，而不是遵循官方说法，认为中国把藏人从封建农奴制下解放出来？我希望仁真教授能举出一位学者。汉族人对西藏的占领比以色列占领巴基斯坦要恶劣得多，尽管我们经常听到以巴冲突。无论如何，在以色列，一个有着真正学术自由的民主国家，有很多学者反对占领。中国屏蔽互联网，不让其公民看到西方对天安门事件的看法。所以在中国，只要涉及政治，根本不存在什么学术自由观念。<br /> （12位读者推荐）</p>\n<div>#8 S. Evans 德州葡萄藤市 9月3日 上午0:23</p>\n</div>\n<p>&#8220;一位严肃的学者怎么可能得出这种先验结论？他没有仔细理解投资细节，甚至这个计划还没有开始？&#8221;</p>\n<p>哦，我不知道，也许是经验吧？</p>\n<p>中国在西藏的优先投资，是在那驻扎军队，以保证镇压。<br />（8位读者推荐）</p>\n<div> #9 Tim Teng 弗莱蒙 9月3日 上午0:23</p>\n<p>如果我在这个论坛留言，我必须遵守纽约时报的规则，无论我的感觉如何。如果我拜访别人的房子，我得遵守主人的规则。</p>\n<p>为什么到中国就有什么不同呢？如果一个人遵守不了，随便叫唤。但是，呆到一边去。<br />（2位读者推荐）</p>\n<div>#10 Peace 纽约 9月3日 上午0:51</p>\n<p>我同意这儿大多数留言。让我觉得有意思的是，象本文作者这样的学者无法保持客观态度，而是选择玩指责游戏，指责&#8221;西方&#8221;学者和他们的先入之见。我们在西方所有的信息告诉我们，藏族人不高兴，对种种现状没兴趣。如果事实真的是那么&#8221;和谐&#8221;，发展并没有毁掉数个世纪的生活方式，为什么那么多藏人逃亡，达赖喇嘛还继续住在印度？也许他们在印度能够享有自由，保持他们的传统。事实上，中国觉得地球应该怎么转，不同民族应该占据什么位置，这样的先入之见才是主要问题。在大多数情况下，&#8221;西方&#8221;知识分子不过只是作壁上观，录其所见。<br /> （6位读者推荐）</p>\n<div>#11 simon li 成都 9月3日 上午1:23</p>\n<p>中国藏学研究中心是北京中央政府运作的，由国家控制的机构。</p>\n<p>洛色先生说的有些道理，但是我对他的可信度存疑；他的&#8221;研究中心&#8221;在2008年鹦鹉学舌，发表了大量与党和政府一致的明显文宣文章。<br />（5位读者推荐）</p>\n<p>#12 MAC 俄勒冈 9月3日 上午1:34</p>\n<p>回#6<br />是吗？我建议，就像中国官员总是提出的那样，你&#8221;到中国亲眼去看看&#8221;。中国不是《人权观察》想让你知道的那个地狱，但是很多中国人对当代中国社会充满抱怨和批评，这比我们印在西方报纸上的要多得多。我同意作者在文中的观点，我们应该&#8221;客观&#8221;评价中国。问题是，当中国官僚告诉你&#8221;要客观&#8221;，他的意思是，他说什么，你就听什么。</p>\n<div>#13 opaquiosq 布朗士，纽约 9月3日上午1:52</p>\n<p>我和太太去年5月去西藏呆了10天。那个地方很美，但是一个客观的人不会说那儿是自由或开放的。都不是。在拉萨藏族城区，每个街区都能看到拿着机关枪的年轻中国军人巡视。他们也从屋顶监视人们的行动。作为一个西方人或者汉族人，一般来说你不会被骚扰。但是，禁止拍摄军队的照片。根本不允许悬挂达赖喇嘛的照片，也不能讨论。大多数藏人生活在压抑和恐惧之中。如果哪位学者忽视西藏的恐怖现状，奢谈什么中国的学术自由，那可真是笑话。<br />（8位读者推荐） </p>\n<div>#14 Josh 宾州9月3日上午2:09</p>\n<p>按照同一标准，我认为我们应该邀请塔利班学者访问美国，写点有关邪恶美国的文章。<br />（4位读者推荐）</p>\n<div>#15 Adam 波士顿 9月3日上午2:15</p>\n<p>与洛色博士最关键的不同是，在美国，你有自由发表你个人的观点，每个人也有自由评价它。</p>\n<p>给人们自由去犯错，去调查，在屋顶叫喊；这是促进学术进步的最好方式，这会让&#8221;先验结论&#8221;无地自容 ―― 因为一旦你说出你的观点，你得想办法证实（或证伪）。</p>\n<p>如果是对的，你怕什么？<br />（5位读者推荐）</p>\n<div></div>\n<p>#16 Jack Chang 匹兹堡 9月3日上午1:17</p>\n<p>听到一些美国人相信他们占据道德高点，支持藏人和其他少数族群寻求自治和自由，这太可笑了。美国爆发内战，难道不是为了阻止南方邦联从美国分离吗？难道美国没有消灭大部分印第安土著吗？这些理想化/纯洁的人们支持让德州独立，如同现任州长里克・佩里建议的那样？让我们现实点，这是社会达尔文主义。这是不可避免的自然法则，尽管令人非常非常不快。<br /> （5位读者推荐）</p>\n<div>#17 melektaus 纽约 9月3日上午3:26</p>\n</div>\n<p>我认为这位教授所说的心态在所有西方人身上很普遍，他们试图通过捏造非白人（汉人）历史，来遗忘他们对非白人进行的种族灭绝，镇压，奴役和帝国主义历史。这是为什么一旦他们自己看到事实，这会让他们丧失个人自吹自擂的大量机会；因此，他们总是尽最大努力掩饰自己，如此他们自己一贯正确的形象就不会被现实所威胁。如同这位教授指出，甚至某些研究西藏的西方学者也是如此。我认为Robert Barnett和Eliot Sperling属于这一类人。也有一些西方学者对汉藏关系的研究工作偏见少一些，更加客观，包括Melvyn Goldstein, A Tom Grunfeld和Barry Sautman.<br /> （2位读者推荐）</p>\n<div>#18 Victor M. Lee 纽约 9月3日上午4:17</p>\n<p>洛色先生说出了很好的一点，在理想情况中，人们应该抱着开放心态，愿意从多个角度深思熟虑。不幸的是，除了这一点外，洛色先生的观点没什么逻辑可言。学术自由并不关乎何者为&#8221;对&#8221;，何者为&#8221;错&#8221;。实际上，在很多领域，这样规范的判断非常难以精确做出，因为有很多可以讨论的地方。从这个意义上说，学术自由关乎能够从某个特定的角度进行研究，有机会假设，探讨，验证。实际上，如果洛色先生想&#8221;集中研究美国种族问题的负面情况&#8221;，一般来说，他可以自由进行（不象在共产党控制的中国的许多地方）；这才是真正的学术自由！进一步说，关于美国混乱的过去和现在，能够――而且应该――做一些好的，真正的，扎实的研究。真正的学术研究并不总是反映所有观点（尽管一篇好的论文应该列举并论述那些看起来与作者意见不同的观点）；证实或证伪某个先前的观点，事实上这本身已经非常有价值而且重要。</p>\n<p>简而言之，洛色先生只是混淆了学术研究和学术自由的基本原则。可悲的是，当面对一个阻碍信息流通的政治制度的约束，很多人都很容易犯这样的错误，或产生这样的错觉。<br />（3位读者推荐）</p>\n<div>#19 Victor M. Lee 纽约9月3日上午4:37<br />应该指出的是，北京的中国藏学中心是有中国政府建立的。并不仅仅是&#8221;资助&#8221;，或&#8221;支持&#8221;，而是&#8221;建立&#8221;。</p>\n<p>现在，这并不意味着洛色先生就绑定在中国共产党及其政策上。这也并不弱化洛色先生的好的观点，学者应该更加开放。</p>\n<p>这带来一个问题，洛色先生在中国藏学中心工作，他能给我们举个例子，说明他所享受到学术自由吗？他如何定义&#8221;学术自由&#8221;？<br />（2位读者推荐）</p>\n<div>#20 angryak 挪威 9月3日上午5:27</p>\n<p>仁真洛色，这个反击很敏锐。但是，当绝大多数美国大学因为经济原因与中国合作，仍然有严肃的个人、学者，相信知识分子和文明的价值，在学术自由问题上不让步。这件事本身就说明，中国无法创造这样的环境，不在此时，也不由现政权。<br /> （1位读者推荐）</p>\n<div>#21 MAC 俄勒冈 9月3日上午5:38</p>\n<p>&#8220;现在，这并不意味着洛色先生就绑定在中国共产党及其政策上。&#8221;</p>\n<p>&#8212;</p>\n<p>不吗？我很难相信，一位藏人在北京占据如此高位，而没有或多或少地遵循党的路线。</p>\n<p>我对西藏所知不多（尽管我记得几位青海藏人自发地说，美国应该怎样帮助，把中国人赶出去）。但是看起来，中国当局/中国人总是挑软柿子捏，攻击那些最极端，最无知的西方成见：西藏在中国人入侵前是一个完美和平的天堂，自此之后种族屠杀从未停止，中国没有一个藏人感到满意，西藏明天就应该独立。并不是每个讨论西藏问题的学者或记者都这么说，但是这是中国反击的对象。一些人甚至轻率地称，藏族，维吾尔族在中国不仅仅得到平等对待，他们还享受很多好处；因为他们可能生更多小孩，参加高考还有加分！我猜，就和美国一样，这些平权措施意味着美国黑人没什么好埋怨的。<br /> （1位读者推荐）</p>\n<p>#22 Yolvas Tiger 华盛顿 9月3日上午6:08</p>\n<p>我同意洛色先生说的这点很对，但是作为共产党建立的中国藏学中心的头，他的工作是对共产党宣传鹦鹉学舌，仅此而已。</p>\n<p>我曾在新疆维吾尔自治区的新疆社会科学研究所工作。在那里，我们的所有研究和出版仅仅基于，精确地叙述中国投资数十亿美元，建设基础设施，改善了人民的生活标准，以此来辩护中国对占领领土扭曲的历史描述，证明其在新疆的非法统治；用来支持中国军队占领和汉族移民。</p>\n<p>中国在新疆和西藏的统治本质上是邪恶的殖民统治。中国在这两国投资，以攫取维族和藏族的自然资源，不是为了土著人口的利益，而是为了中国军队和殖民者。看看谁在新疆和西藏发了财，过得好 ―― 不是维族也不是藏族 ―― 是汉族移民。你能看到谁住高楼，在大厦上班，开着好车，谁在街头乞讨。</p>\n<p>一些汉族民族主义者称，这是社会达尔文主义。他们称，美国也曾经同样对待印第安人。说的不错，美国人曾经这么干过。但是美国人承认这样做是错误的。但是中国人正在这么干 ―― 试图把维族和藏族赶走 ―― 明知这是错的。现在不是17世纪，18世纪甚至19世纪，现在是21世纪了。当中国人对维族和藏族进行种族灭绝，现在已经不是世界视若未睹、一言不发的世纪了。我敦促全世界，尤其是学者和记者们，继续撰写，研究，发表和讨论中国在东突厥斯坦和西藏的暴行。解放东突厥斯坦，解放西藏，也解放共产党中国。<br /> （1位读者推荐）</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div><i>发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；译者的音频博客已登录iTunes，到<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>即可收听往期的译者音频节目；下载更新需翻墙。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-7544025485809302168?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,10076,8643,8840]}