{"id":177136,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国社会千年潜规则/","date":"2011-09-04T15:00:04Z","modified":"2017-01-05T21:37:12Z","title":"中国社会千年潜规则","content":"<p><div>\n<a href=\"http://woshao.com/ootdmtvady/\"><img src=\"http://woshao.com/res/images/nohead_48x48.jpg\" alt=\"ootdmtvady\" /></a><br />\n<a href=\"http://woshao.com/ootdmtvady/\">ootdmtvady</a><br />\n发布于 2011-09-03<br />\n博客：木子的博客<br />\n署名：木子\n</div>\n<div>道破中国千年人情世故潜规  </p>\n<p> 为什么有的人飞黄腾达，有的人穷困潦倒？<br />    在这个世界上，到处都是有才华的“穷人”。他们才高八斗、学富五车，甚至有着上天入地的本领，但为何最后却落了个穷困潦倒、一事无成的下场呢？而许多并没有什么才华的人却能功成名就、春风得意？都是两个肩膀扛着一个脑袋，为什么我们的人生竟会如此不同？<br />    究其原因，就是人情世故！在某种程度上说，是否懂得人情世故，决定一个人的一生是飞黄腾达，还是穷困潦倒！<br />    大凡成功的牛人，无一例外都明白这一点。他们读懂了社会的本质和人际交往的潜规则，知道对方需要什么，知道对方脑子里在想什么——要想钓到鱼，就要像鱼那样思考！你几乎看不见他奔波劳碌，但是在不动声色中，他就已经实现人生目标。他们成功的密码是什么？其实很简单，人情世故四个字而已！<br />    出来混的人，一定要懂人情世故！这是个最基本的要求。如果不懂人情世故，一个人还出来混什么呢？因为从一开始就注定了没有成功的可能，这样折腾下去也只是白白浪费精力。而一个对人情世故运用纯熟的人，哪怕刚开始能力差一些，出来混还是大有希望的，因为只要他掌握了这一独门绝技，就迟早能够迎来命运的转机。哪怕你是一名武林高手，如果不懂人情世故，也混不长久，肯定会混到走投无路的地步。这是真理。只要你稍微动脑想一想，就能想出很多身边的事实。你会发现，真正的聪明人做人做事恰到好处、滴水不漏，不仅收获了实利，也落下了美名；而有的人则刀子嘴豆腐心，不少帮别人的忙，却没有一个说他好，培养了不少敌人在身边。这大都是不懂人情世故的缘故。<br />    生容易，活容易，生活不容易。每个人都必须面对残酷的竞争！因为不懂人情世故，历史上很多立下汗马功劳的功臣名将，最后落了个被诛杀的下场——他们没有倒在敌人的剑下，却冤死在自己人的手中。鲜血横溅、脑浆涂地，世上无处可售后悔药。即使有，后悔也已经来不及了。他们光辉灿烂的一生，就这样草草收场。如此用鲜血和脑浆写下的沉痛忠告，我们怎可不懂？<br />出来混很难，混好更是难上加难。一不小心就会穷困潦倒、一事无成。事业不成，哪怕你才高八斗、学富五车，都将沦为狗屎不如！如果事业有成，哪怕是一个酒囊饭袋，也会被人吹捧成天才！人情冷暖、世态炎凉，这就是现实的残酷之处。中国人太多，生存压力太大，要想在外面混得好、混出个名堂，就必须让自己懂一点“混”的游戏规则。的确如此，人生就像一场游戏，不懂游戏规则的人，最终会死得很难看，而对游戏规则运用纯熟的人，才能在游戏中玩得痛快，玩得开心，玩出自己想要的一切！<br />    这是一本敢于说真话的书，一本将千年潜规则一语道破的书！<br />    每一个出来混的人都要读！<br />    老祖宗们用鲜血和脑浆写下来的忠告<br />    世上没有永远的朋友，也没有永远的敌人，只有永远的利益。人与人交往的本质其实就是利益交换。如果你不懂利益交换原则，凡是好处都自己独吞，那么即使惊世的才华也只能沦为无用的白纸！<br />    永远不要瞧不起那些现在看起来很俗的人。若干年以后，他们或许就是最不俗的人。<br />    锋芒太露没饭吃——这是跌过跟头的老祖宗们用鲜血和脑浆写下的忠告！凡是做大事业的人，都应该修炼好“藏露”之功。当智则智，当愚则愚。必要时，甚至装一装“低能儿”，做一做“糊涂人”，都是明智之举。<br />    天桥上摆摊算卦的老头，随便弄把胡子就能冒充大师，糊弄那些貌似很精明的人们。为什么可以得逞呢？人类趋吉避凶的本性使然。这一与生俱来的天性，可不是读了几天《三字经》就可以彻底抹杀和消除得了的。如果你能在这个世界上找到一个不懂趋吉避凶的正常人，我可以毫不犹豫地给你一百万！<br />    从另类角度来看，嫌贫爱富的人性本质推动着社会发展。如果人人喜欢贫穷落后，那么谁还愿意从事体力劳动？谁还愿意从事脑力创造？哪儿来的吃的、穿的、用的和住的？这样社会就会停滞不前，甚至倒退！所以，我们应该将嫌贫爱富看做一种社会正常现象。<br />    别人凭什么要把自己辛苦得到的午餐送给你？换句话，你会把自己辛苦挣来的午餐给别人吗？如果觉得不可以，那么为什么相信别人可以做到呢？所以，与其把毫无根据的希望寄托在别人身上，不如自己去努力，挣自己的午餐！<br />    面对那些沉默寡言、喜怒不形于色的人，我们说话办事需十分谨慎，不能急着把自己的底牌暴露给他。这些人的城府往往很深，心计也比较多，如果你说话办事欠考虑，很容易被他抓住把柄，反过来利用你！<br />    亲友之间大多只能同患难，却不能共享福。老板和员工之间，则大多只能同享福，却不能共患难。<br />    人不怕不聪明，就怕太聪明。聪明一过头便会盲目，便会目中无人，便会不知天高地厚、忘乎所以，这个时候看似很聪明的人其实就已经等于半个傻子了！<br />    古今得祸者绝大多数都是精明的人，现在的人唯恐不能精明到极点，这才是愚蠢。<br />    一个美丽的女人炫耀自己的美丽时，就开始变得丑陋了。一个聪明人炫耀自己的聪明时，就开始变得愚蠢了！一个有才华的人，当炫耀自己的才华时，就开始变得一文不值了！<br />    如果利润10%是合理的，本来你可以拿到11%，但还是拿9%为上策，因为只有这样才会有后续的生意源源而来。<br />    在官场混的人，须处处小心、时时注意。哪怕你荣耀了大半辈子，如果最后犯个大错，可能一生就这样毁了。人生就是如此奇妙。做人就像种田，最后收成才是评定的标准。<br />    “取乎其上，得乎其中；取乎其中，得乎其下；取乎其下，则无所得矣。”意思就是说，如果一开始的期望是一流，最后达到的效果可能只是中流；如果一开始期望的只是中流，最后达到的效果只能是末流；如果期望只是末流，最后可能什么都得不到。<br />    在一些特别场合中，有些聪明人，主动将主角的位置让给别人，而自己心甘情愿当配角。这并不是失败，甚至可以说这是一种策略性的胜出，他让出的只是一个主角的虚名，而赢得的却是真正的实惠。<br />    有句话说：“呼唤什么缺什么。”中国人虽然呼唤中庸，但在实际生活中却处处走极端。正因如此，现在国家才提倡和谐社会，其核心含义就是中庸，让世人不要偏激和走极端。<br />    对一个中国人来说，生命有多宝贵，面子就有多宝贵。你给足他面子，他就会给足你一切！可如果你伤了他的面子和自尊，他就会对你恨之入骨，彻底把你推向他的对立面！<br />    不要用情绪化的方式批评别人，尤其注意就事论事，避免评价别人的人格、兴趣与家庭教养。批评时若能提出解决方案，就更有建设性，同时不忘肯定别人的长处。此外，如果批评时能采用幽默的语言，效果往往会更佳。<br />    爱听甜言蜜语是每个人的弱点，无论是谁都容易上当。世上几乎所有的女人都喜欢听甜言蜜语，许多女人正是因为男人的甜言蜜语嫁错了人。<br />    最高明的情感投资技巧是雪中送炭，而不是锦上添花。<br />    一开始先给下属一个下马威，让他们知道你的厉害，然后再慢慢放宽尺度，让他们感激你的退让和随和。这就是CEO的管理智慧。<br />    不管对方的话有多难听，我们都要让对方把话说完，听听他到底想表达什么。<br />    上苍总是厚爱那些沉默和隐忍的人。年轻时看到他人的风光，我们不必眼红嫉妒。只要持之以恒地做事，积极认真地做人，每个人都会迎来属于自己的成功！<br />    要想钓住鱼，就要像鱼那样思考。无论你本人多么喜欢草莓，鱼也不会理睬它；只有以鱼本身喜爱的蚯蚓为饵，它才会上钩。<br />    一个施恩惠于人的人，不要将此事记挂心头，也不要张扬出去让别人赞美，那么即使是一斗粟的付出也能得到万斗的回报。一个以财物帮助别人的人，而总是要求别人回报他，那么即使付出万两黄金，也难有一文钱的功德。<br />    有这样一个经典的公式：欲望-实力=痛苦程度。当欲望远远超过实力，无论如何不能实现时，就是一个人最痛苦的时候，就容易走火入魔。<br />    一个人在春风得意的时候，往往是最危险的。<br />    好东西不要一个人独吞，要分给大家一些<br />    路径窄处，留一步与人行；滋味浓时，减三分让人尝。此是涉世一极乐法。<br />在道路狭窄时，要留一步让别人能走；在享受美餐时，要分一些给别人吃。这是立身处世取得成功的最好方法。<br />    小时候，爸爸经常告诫我说：“好吃的东西不要一个人独吞，要适当分给大家一些，否则小伙伴就不跟你一起玩，别人就嫉恨你，有了好处也会把你挤到一边。”那个时候，我对这些话似懂非懂、半信半疑，所以总因小事与人争个你死我活。<br />    等我长大踏入社会，现实的磨砺和复杂的人际关系，让我彻底明白了这句话的深刻含义。<br />    一个人只有懂得了这个道理，才能顿悟成功人物之所以成功的原因。比如，小朋友聚在一起做游戏，其中一个孩子肚子饿了，就从包里拿出好吃的糕点，正好被大家看到。这时，他有两种选择：分一些给大家，或者自己独吞。选择是瞬间做出的，但却能导致一生截然不同的结果。<br />    1.分给大家。小伙伴因为得到美食，都很喜欢他、拥护他。从这一刻起，他在这群同龄人中脱颖而出，成为这个小团体中当之无愧的领袖，将来成为号召力很强的人。<br />    2.自己独吞。旁若无人，全塞进自己嘴里吃掉。糕点是他的，这没问题。但大家都拿他当小气鬼，以后没人跟他玩。他失去了一个在团队中当头狼的机会，而且失去了团队的信任，拐进的是另一条狭窄的胡同。顺着这个轨迹成长，他将来很可能就是普通人。<br />    一个不经意的选择，就决定人的一生。明白了这个道理，你还会轻视必要的分享吗？要知道，并不是所有的事情都是狭路相逢勇者胜，在恰当时机懂得与人分享，可以让大家都得到利益，最后自己也会戴上赢家的桂冠！<br />    人与人之间的相处，很多时候并不是单项选择题——有你没他，而是多项选择，可以双赢。有些人不明白，他们只知道鱼死网破，不是你死就是我活。为争名夺利打得头破血流、同归于尽的例子，我们身边经常上演。这种人永远没能体悟到，在必要时让一步，反而能给自己带来更大的好处。<br />    有个年轻公务员，毕业于名校，才华横溢，走到哪儿都带着一股指点江山、舍我其谁的气势。他觉得别人都如无用蝼蚁，不配跟自己比。“我的能力最强，所以理应得到最多。”他总是这么想，得到好处不与同事分享，事事都独占头功。<br />    结果怎么样呢？部门里的同事联起手来，结成同盟，跟这位“优秀人才”较劲，合力拆他墙角、拖他后腿，处处给他麻烦，任你多么大公无私、尽职尽责，我等就是不配合。一个人处在这种环境下，要想做成点事情，那真是比登天还难！<br />    最后，这位年轻人的工作当然做不好，走到哪儿都碰壁，一身才华困在腹中无法施展，甚至没处诉苦！于是，领导痛责，同事不怜，他在每个人面前都没落下好印象。到这地步，单位分给他的那把椅子就该收回去了。<br />    只想好处独占却落个一无所有，你说可怜不可怜？有句话说：“世界上没有永远的朋友，也没有永远的敌人，只有永远的利益。”这句话表明国与国之间、人与人之间交往的根本问题其实就是利益分配。懂得利益分配，其实就悟透了人性的本质、社会的真相。<br />    《菜根谭》中有话说：“人情反复，世路崎岖。行不去处，须知退一步之法；行得去处，务加让三分之功。”意思就是，人间世情反复无常，人生之路崎岖不平。在人生之路走不通的地方，要知道退让一步的道理；在走得过去的地方，也一定要给予人家三分的便利，这样才能逢凶化吉、一帆风顺。<br />    留一步让三分，不仅给别人留一条活路，也是拓宽人际资源的绝妙之策。今天你让了他一步，明天他会还你两步，等于交了一个好朋友，在社会上打开一道通往成功的方便之门。如果你不懂利益均沾原则，凡是好处都自己独吞，那么即使惊世的才华也只能是无用的白纸！如果学点分享主义，好处利益分给众人，让每个人的心理得到平衡，这样大家肯定会通力合作，协助你顺利成功。<br />    大凡成功的“牛人”无一例外都懂得这一点。他们大都是一掷千金，让跟随自己的人得到实惠，从而死心塌地、赴汤蹈火。即使是最精明的大商人，也都奉行这一理念。比如，一个大项目，明明自己有能力承接，也要拉合作伙伴一起开发，以此展现自己“路留一步，味让三分”的气度，宣告自己不是那种断人财路、独占福源的人。<br />    事实正是如此，唯我独尊最危险，大家都有汤喝才是王者之道！这一处世法，是中国几千年来一直奉行的“潜规则”。是否懂得这一处世法，决定一个人的一生是坎坷不平，还是顺风顺水！<br />    锋芒太露容易没饭吃<br />    鹰立如睡，虎行似病，正是它攫人噬人手段处。故君子要聪明不露，才华不逞，才有肩鸿任钜的力量。<br />    雄鹰站立的样子好像睡着了，老虎行走时懒散无力仿佛生了大病，实际上这正是它们取食吃人的高明手段。所以真正聪明的人要做到不炫耀、不显露才华，这样才有能力干大业做大事。<br />锋芒太露容易没饭吃——这是跌过跟头的老祖宗们用鲜血和脑浆写下的忠告！可惜很多人就是不明白这个道理。他们认为自己聪明过人、能力超群，看谁都是豆腐渣，唯有自己是朵花，什么都不放在眼里。这种人最容易没饭吃，甚至会为此丢掉性命。<br />    大家都听说过“真人不露相，露相不真人”这句话，意思就是，真正的聪明人身怀绝技而深藏不露，绝不到处炫耀，而是等待时机一鸣惊人。有才华固然好，但是能力再强，也不能整天顶在头上到处去炫耀。就像财富一样，有钱当然是好事，但你会每天都穿金戴银、提着钱箱子到街上去显摆吗？<br />    才华是一个人成功的基础，一个有才华的人能得到大把的表现机会，一个无能的人，即使再张扬表现自己也不可能成功。但一个有才华的人过于炫耀自我，压制了他人的表现空间，损害了他人的利益，就必然招致众人的一致嫉恨。如果发展到这一步，他的前途和事业就非常危险，随时可能被人拉下马来！<br />    三国晚期的诸葛恪，是诸葛亮的兄长诸葛瑾的儿子。名门之后，家教严格，他在很小的时候就展现出了才思敏捷、天赋过人的特质，大家都认为他的才能超过了其父诸葛瑾。不过，诸葛瑾不为有这么一个好儿子感到高兴，反而觉得诸葛恪会给家族带来不幸。为什么呢？诸葛瑾说：“恪性格急躁、刚愎自用，而且太喜欢表现自己，锋芒过于外露，终将引来祸端。”果不出父亲所料，诸葛恪长大掌权后，独断专行、以才压人，认为自己什么都最好，目中无人，最终引起众怒，被大臣们设计害死，牵连家族也遭到诛灭。<br />    在这个世界上，才华出众却被排挤的人随处可见。他们才华在手，就像拥有一把传世名剑，逢人就要吹嘘一番，拿在手中四处挥舞，生怕别人不知道他有的惊世之才，傻乎乎地把自己树成人人想打的活靶子。他们看不见自己脚下的火坑，就这样不知不觉掉了进去。<br />    才华犹如一把双刃剑，可以刺伤别人，也会刺伤自己，所以运用起来应当小心翼翼，平时应插在剑鞘里。很多时候，锋芒太露都会招致小人的嫉恨和陷害。凡是做大事业的人，都应该修炼“藏露”之功。洪应明在《菜根谭》中说：“文章做到好处，无有他奇，只是恰好。”才智的使用也应如此，用至好处，只是恰好。当智则智，当愚则愚，愚也是一种智。必要时，装一装“低能儿”，做一做“糊涂人”，都是明智之举。<br />    当一个人遭遇挫折的时候，或许会抱怨呐喊——我这么有才华，为什么却落了个穷困潦倒、一事无成的下场？苍天真是不公！苍天真的不公吗？非也，是他不懂基本的人情世故的缘故。这一切都是他自己造成的。当他面临人生败局时，是否应该自我反思一下呢？是否做得太过分了？是否目中无人，过于突出自己，忽视了众人的感受？是否自以为聪明绝顶，别人都愚不可及？一个人如果这样反思一番，就能找到问题的症结，然后对症治疗，等顿悟明澈之后，也就真正成熟起来了！<br />    翻开《二十四史》，我们可以轻易地发现被小人运用阴谋诡计杀害的忠臣良将不计其数。一方面是因为小人过于奸诈残忍，另一方面又何尝不是因为被害者不懂玉韫珠藏的智慧呢？他们风头过于张扬，才华过于横溢，同时又目空一切，不把身边的同僚放在眼里，这样的人不掉脑袋才怪。<br />    西方世界有这样一种说法：“法兰西人的聪明藏在内，西班牙人的聪明露于外。”前者是真聪明，后者是假聪明。在人际交往中，我们一定不能自作聪明，要学会真聪明——切忌只知伸不知曲；只知进不知退；只知自我表现，不知韬光养晦。这样的话，我们即使才高八斗，也照样两手空空！<br />    在社会上行走，我们每个人都要掌握这种低调隐忍的做人绝学。多一些深思熟虑，少一些锋芒毕露，千万不要把肚子里的“宝贝”像竹筒倒豆子一样全拿出来。若不懂这一道理，肚里有再多的宝贝，也终将成为别人的囊中之物！<br />    兔子急了会咬人，千万别把对手逼到绝路上<br />    锄奸杜倖，要放他一条去路。若使之一无所容，譬如塞鼠穴者，一切去路都塞尽，则一切好物俱咬破矣。<br />    铲除邪恶、杜绝小人，有时应给他们留一条改过自新的生路。如果逼得对方无立足之地，就像把老鼠能够逃生的出口都堵住，它会在走投无路的情况下把一切好东西全都给你咬坏。<br />为什么说兔子急了也会咬人呢？要知道，兔子本来是温顺的动物，不到万不得已它一定不会反击。但如果被人逼到绝路上，就必然会孤注一掷！<br />    正因这个道理，落水狗不能打，打急了会窜上来跟你拼命。穷寇不要追，是因为困兽犹斗、垂死挣扎，会对你造成不必要的伤害。做人做事要懂这个基本常识。给对方留条活路，你也受益无穷。有些人就喜欢落井下石、斩尽杀绝，结果呢，对手永远杀不绝，自己的立足之地反而越来越窄。<br />    东汉年间，大将窦固率军攻击匈奴。这支匈奴骑兵只有500人，从大漠深处飞奔而来，为的就是趁秋收期间抢夺老百姓的粮食。但他们刚入关不久，就被窦固的兵马围在了一座山谷中。汉军把山谷两侧的出口堵个滴水不漏，然而连续向内攻击了十几次，都没能把这区区500人歼灭。匈奴人组成一个圆阵，躲在石头后面，不停地向外放箭，谷口躺满了汉军士兵的尸体。<br />    窦固见此情景，命令部下把一侧出口的士兵撤走，留出另一侧出口。部下大惑不解：“将军，敌军陷入重围，就是插翅也飞不出去啊！何况只有区区几百人！只要再攻数日，一定能将他们全歼！不知您为何要放他们逃生？”“当然不是放他们逃生。”窦固说，“现在他们没有退路，必然个个向前，奋勇死战。何况谷内草木繁盛、水源充足，他们也困不死。长时间这样耗下去，就算我军最后大获全胜，也已经伤亡惨重，所以才要放他们出来，在追逐中斩杀他们。”<br />    情况果然就如窦固所料，这支匈奴部队从山谷里逃出来之后，眼见有了生路，拼命地向北逃跑，犹如惊弓之鸟，队形散了，人心乱了，没有人再想着回头跟汉军拼命。窦固率领的汉朝骑兵就在后面保持着一定的距离，不断用弓箭进行射杀，不到一天，就消灭了这股入侵之敌。<br />    兵者，置之死地而后生。这个道理很容易理解，如果我们把敌人逼到绝路，看不到一点希望，他们反而会破釜沉舟，跟我们来个鱼死网破。此时的敌人个个是猛虎，个个背水一战。我们要想打胜仗可就不那么容易了！即使最后赢了，也已经付出巨大的代价，得不到任何好处。<br />    在历史上，像这种置之死地而后生的例子屡见不鲜。春秋时，燕将乐毅出兵攻打齐国，只有即墨城没有攻打下来。他们就围得死死的，猛攻紧打。这时齐军已到垂死的边缘，突然齐国名将田单振臂高呼：“国就要亡了，我们怎还会有家？”于是士兵人人有誓死报国的决心，竟然一战收复全部失地。请让我们假设一下：如果燕军在攻到即墨城时能放对方一条生路，他们必将争相逃命，哪有士气可言？就算换个地方再战，对方因为有了失败经历，如同惊弓之鸟，也是最容易对付的敌手，可谓最薄弱的环节。照准这个环节一刀砍去，哪有不胜之理？<br />    生意场上也是如此。蒙牛总裁牛根生说：“不要把你的竞争对手逼到绝路，也不要轻易激怒他……损人一千，自耗八百的蠢事不要干！”事情往往如此，当我们咄咄逼人，把对手逼得无路可逃的时候，往往自己发不了财，甚至会赔个精光。因为对方无路可走的时候，必定会像兔子蹬鹰一样，以疯狂的策略给我们致命的一击！这样一来，即使我们击败了对手，自己也伤得不轻。这样的话，就算不上什么胜利，反而是不败之败了。<br />    上海有一家贸易公司的老板，做生意特别厉害，运用“大鱼吃小鱼”的吞并策略，将当地大大小小的十几家企业全都吃进了肚，形成了一个局部垄断的大集团。他最喜欢的一句诗，就是毛泽东的“宜将胜勇追穷寇，不可沽名学霸王”。出手毒辣，不留余地，因此扩张得很快。<br />    可是，此举得罪了不少人，尤其那些失去当前财路、又没有机会另寻生路的人。就在这家公司生意蒸蒸日上，名声达到顶峰的时候，一些被他打败的对手搜集到了他在某项投资中官商勾结、暗箱操作的证据，举报给了经侦部门。这个霸道十足的商业帝国，就这样顷刻间轰然坍塌。<br />    为人处世，这个道理同样适用。我们总会碰见形形色色的人，许多人或许会露出弱点和错误，这个时候如果你步步紧逼，抓住别人的错误打击到底，不给一点面子，也不给对方一点台阶下。如此一来，对方就会跟你针锋相对，撕破脸皮斗到底，不是他死就是你亡！你们之间不仅做不了正常的朋友，说不定会成为世代的仇敌。这对你人脉圈的拓展非常不利，必将严重影响你未来事业的发展。<br />    我们一定要懂得“千万别把对手逼到绝路上”这一处世法则。对于那些无伤大碍的小错误，应该大度地给对方一个调整纠正的空间，必要时甚至可以帮对方遮掩一下。这样一来，你收获的不仅是衷心的感激，还有众人死心塌地的支持！</p>\n</div>\n<p><img src=\"http://woshao.com/articles/8fc4dc3e-d5ba-11e0-8585-000c2959fd2a/stats/reads.png\" alt=\"\" /></p>\n<div><img src=\"http://woshao.com/res/images/logo14x14.png\" alt=\"\" /><a href=\"http://woshao.com/article/8fc4dc3ed5ba11e08585000c2959fd2a/\">阅读全文</a>　<img src=\"http://woshao.com/res/images/logo14x14.png\" alt=\"\" /><a href=\"http://woshao.com/article/8fc4dc3ed5ba11e08585000c2959fd2a/#Comments\">发表评论</a>　<img src=\"http://woshao.com/res/images/logo14x14.png\" alt=\"\" /><a href=\"http://woshao.com/ootdmtvady/\">关注作者</a></div>\n<div>© 2007-2010 <a href=\"http://woshao.com\">我烧网</a>. 我烧网的全部内容均由博客作者自行发布，不代表我烧网立场。复制、转载请与作者联系。</div>\n<p><a href=\"http://woshao.com/\"><img src=\"http://i2.woshao.net/2010/1206/interestingwoshao468x60.png\" alt=\"我烧网 有点意思\" /></a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[32219,9264,13850]}