{"id":177137,"link":"https://chinadigitaltimes.net/chinese/2011/09/内蒙古草原生态环境缘何严重恶化_财新网/","date":"2011-09-04T15:00:05Z","modified":"2011-09-04T15:00:05Z","title":"内蒙古草原生态环境缘何严重恶化_财新网","content":"<div>\n<div>根本原因不是自然因素，更不是牲畜和牧民造成的超载过牧，而是“定牧”、滥采乱挖矿产资源、牧区经济政策失误等人为因素造成的</div>\n<div><b></p>\n<p>财新《中国改革》</p>\n<p>特约作者 海山</b>\n</div>\n<p>  </p>\n<p>　　内蒙古牧区草原生态环境在短短几十年内急剧恶化，这一严重局面直接危及到中国北方和有关邻国的生态安全。据研究，全国荒漠化土地面积2.6亿公顷，其中80%发生在牧区，占牧区草原面积的70%，而且呈加速退化趋势。目前，内蒙古牧区90%以上的草原出现“三化”，草场生产力普遍下降一半以上，其中三分之一以上的荒漠草原草场基本丧失经济功能和生态功能。</p>\n<p><strong>众说纷纭</strong></p>\n<p>　　草原生态环境恶化原因，已成为学术界争论的一个焦点，主要理论观点有：超载过牧论、粗放经营论、气候干旱论、人口超载论、游牧消失论（文化改变论）、传统游牧论、草场产权论、山羊刨食论和社会经济发展论，还有形形色色的“阴谋论”。其中，超载过牧论是主流理论。近些年，政府已经依据这一理论，投入数千亿元巨资，采取“围封转移”“退牧还草”“草畜平衡”“禁牧休牧”、“转移牧民”等一系列重大对策措施。其中部分已经以失败告终，如“围封转移战略”。而其他对策措施也有待商榷，如“退牧还草”符合草原生态规律吗？“草畜平衡”后，规模经济消失，大量牧户破产贫困化，加剧了社会矛盾；“牧民进城”、“禁牧休牧”后，草原遭到变本加厉的洗劫，等等。</p>\n<p>　　实际上，内蒙古草原生态环境整体急剧恶化的原因在理论上远未得到解决。 作为近十几年草原牧区工作指导理论，“超载过牧论”的科学性值得质疑。</p>\n<p>　　“超载过牧论”认为，牲畜数量超过了草场的承载力，造成草原生态系统的破坏。严格讲，超载与过牧是两个概念。超载是指牲畜数量超过草场的承载力；而“过牧”则指牲畜在草场上采食践踏的时间超过草场保存、恢复生产力所能忍受的“极限”时间，实际就是指定牧——停止游牧。</p>\n<p><strong>真因何在</strong></p>\n<p>　　据内蒙古草原勘探设计院提供的牧区上世纪60年代初、80年代初和本世纪初三个理论载畜量和国家统计局内蒙古农调队所提供的1956年牲畜头数数据，可以得到近40多年内蒙古牧区24个纯牧业旗市草场理论载畜量和实际载畜量关系图。</p>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td align=\"center\"><a href=\"http://img.caing.com/2011-09-01/100297115.jpg\"><img alt=\"\" src=\"http://img.caing.com/2011-09-01/100297128.jpg\" align=\"middle\" /></a></td>\n</tr>\n<tr>\n<td align=\"center\"><a href=\"http://img.caing.com/2011-09-01/100297115.jpg\">（点击查看大图）</a></td>\n</tr>\n</tbody>\n</table>\n<p>　　由图可见，自上世纪60年代初以来，即使在内蒙古牧区牲畜总头数保持稳定且远低于当时草场理论载畜量的情况下，草场的载畜能力持续下降。所以，<br />\n“牲畜超载论”没有事实根据。</p>\n<p>　　1．“定牧”是草原生态环境恶化的根本原因。近几个世纪以来，内蒙古牧区游牧距离逐渐缩小，直至消失。17世纪，清政府推行盟旗制度以后，牧民的游牧范围由过去上千公里，缩小到200公里-300公里；1958年实行“人民公社”制度以后，牧民生产活动被限制在生产队范围，游牧距离由原来的200公里-300公里缩小到40公里-50公里，在牧区南部地区甚至缩小到不足10公里左右；1983年，实行“草畜双承包制”以后，牧民终年在所承包的几百到万亩草场放牧，整个内蒙古牧区延续几千年的游牧生产方式被彻底终止。现在，政府又强行推行“划区轮牧”制度，使草场面积更加微型化，成倍增加了践踏——“蹄灾”的危害，最终导致草原生态环境整体急剧恶化。</p>\n<p>　　“定牧”导致草原生态环境恶化的生态机制：</p>\n<p>　　首先，生长期的牧草根系极端脆弱，一旦“受伤”，一年都停止生长。这是夏季草原上只行驶一次的汽车轮子印迹能够保留一年的主要原因。</p>\n<p>　　中国著名草原学家任继周院士早在20世纪70年代初就发现了放牧与牧草生长之间的关系规律。</p>\n<p>　　放牧两周可使草场生产力翻番，如果在120天的生长期内，在一片草场上间隔三个14天放牧，那么，草场生产力可以增加5倍；而超过两周放牧，草场生产力明显下降。根据这一规律，可以理解牧民为什么千百年来在夏季草场一个放牧点逗留时间不超过14天，为什么几千年来游牧生产方式没有破坏内蒙古高原极端脆弱草原生态系统，为什么定牧以后草原生态环境整体急剧恶化。</p>\n<p>　　国外相关研究也得出了相同结论。美国草原管理学者Allan<br />\nSavory对美国数千家家庭牧场研究后提出：“影响草场的首要因素不是牲畜的头数，而是植被暴露于牲畜的时间。”蒙古族牧民称之为“toorain<br />\njood”——蒙古语，“蹄灾”。</p>\n<p>　　如果保持草场生产力翻番，可在地表保留一层枯草层。枯草层是极端脆弱草原生态系统的生产力与生态功能所在。一般认为，内蒙古高原牧区植物生长期只有100天-130天。但是，在地表枯草层完好的情况下，由于枯草层的保水分、保养分和调节土壤温度等作用，内蒙古高原牧区植物的实际生长期可以延长至3月至9月的180多天。枯草层还是蝗虫和老鼠的“天敌”和鸟类的天堂。由此可见，在地表枯草层完好的情况下，内蒙古高原草原生产力与生态功能在于枯草层，而不是仅仅两个月的雨季降雨。雨季降雨的意义主要在于补充土壤水分。此外，枯草层的更重要意义可能还在于固定土壤中15至20倍于植物的巨大碳储量。</p>\n<p>　　定牧和人为破坏是草场枯草层消失的主要原因。草场枯草层消失导致土壤水分养分急剧丧失，夏季土壤日夜温差由几摄氏度增加到50摄氏度左右，土壤干化硬化，土壤微生物急剧减少，牧草根系大量死亡，牧草生长只能依赖雨季降雨，导致实际生长期减少到只有雨季的60天左右，草场的生产力与生态功能大幅度下降。</p>\n<p>　　实行草场承包到户后，一家一户无法在支离破碎的草场经营大畜。大畜减少对草原生态的负面作用是多方面的。它首先加剧了“蹄灾”的严重程度。内蒙古牧区24旗市牲畜总数由1965年的3505万羊单位减少到2002年的3420万羊单位时，牲畜的实际总蹄数，却由1965年的8330万增加到2002年的11359万，净增757万只羊的蹄子数。换句话说，1965年至2002年，在经济效益下降的情况下，仅仅牲畜蹄子数量一项对草场的破坏力至少增加了五分之一；其次，草场生产力遭到严重破坏。由于大牲畜数量减少，草场微量元素平衡机制严重受损，尤其是，大牲畜适口牧草急剧减少。由于骆驼在牧区的绝迹，大部分碱滩草场变为裸露碱滩。再次，它加剧牧民贫困化。如阿拉善右旗恩格尔乌苏嘎查四分之三的草场只适合放牧骆驼。草场承包到户以后，无法放牧骆驼，该嘎查从20世纪80年代初全旗最富裕嘎查变为后来的最贫困嘎查。由于长期放牧羊群，该嘎查的草场也遭到毁灭性破坏；最后大牲畜减少，有关生态知识、技能、智慧以及生态文明也濒临消失。</p>\n<p>　　造成枯草层消失的第二大因素是从上世纪80年代初至90年代中期，持续十余年的数百万外来人口挖药材与搂发菜活动。搂发菜时，枯草层一同被搂走。搂发菜灾难最严重的地区是典型草原和半干旱草原地区。据研究：“上世纪80—90年代20年，200多万农民涌入草原，挖药材、搂发菜，致使700万公顷草原受到严重破坏，其中400万公顷已荒漠化。苏尼特右旗多达5万人搂发菜，致使10万公顷草场退化沙化，成为‘寸草未生，赤地千里’的荒野”（菅光耀等，2001）。“1987年-1993年，宁夏到内蒙古搂发菜的总人数达150万人次，破坏草原1260万公顷，其中400万公顷退化为荒漠，失去利用价值”（王宗礼，2005）。</p>\n<p>　　定牧使草原畜牧业成为“脆弱经济”。定牧导致草原生态环境恶化，畜牧业生产成本和自然灾害风险增加，又无法避灾，成为牧民贫困化的重要原因。就整体而言，内蒙古牧区70%的贫困化，甚至生计破产，基本靠借贷生活。2009年，水草丰美的呼伦贝尔新巴尔虎右旗呼伦诺尔嘎查一半以上牧户无畜，是1949年的25倍多！</p>\n<p>　　2．过度开垦优质草原。内蒙古高原优质草场遭到开垦破坏历史断断续续持续了2000多年。西汉、唐代、民国和1958年以来是四个高峰时期，造就了内蒙古七大“人工沙漠沙地”。沙漠化是开垦内蒙古草原极端脆弱生态系统的必然结果。</p>\n<p>　　1958年以来，开垦内蒙古草原的活动时而集中，时而分散，始终没有停止过。尽管颁布实施了《草原法》，上世纪80年代以来，强行推广“三配套、五配套（网围栏、棚圈、机井、高产饲料地和青储窖）现代化家庭牧场经营模式”，每户开垦20亩高产饲料地。到2003年，锡林郭勒盟几万块高产饲料地面积达到67万多亩，使牧区开垦草原，由过去局部优质草原向整个草原深处蔓延，使整个草原形成了无数斑点状沙源地。最新研究表明，照目前速度进行，不到200年，整个内蒙古将成为沙漠。</p>\n<p>　　3．持续半个世纪的歼灭式扑杀野生动物。上世纪50-90年代，部队、政府、社会、牧民各方人员“共同参战”，歼灭了数以千万计的黄羊群，使草原永远失去了牧草种子、基因和微量元素在区域间调剂和平衡机制。</p>\n<p>　　4．“矿业兴旗”的牧区发展战略。免除畜牧业税费以后，采矿业成为牧区多数旗的支柱产业。从此，破坏草原的主体由非法经营的外来群体，空前地转变为政府或者官商联盟。滥采乱挖矿产资源严重破坏草原，主要方式包括牧民永远失去草场和经济资源造成草场经济压力加大，大量抽取排放地下水造成草场盐碱化，车辆碾压草场，大量松散堆积物、矿渣造成草原污染和沙化，破坏地下水系统，等等。</p>\n<p>　　5．实行“草场流转”“禁牧休牧”“草畜平衡”等制度。1999年颁布实施的《内蒙古自治区草原承包经营权流转办法》，使非牧业户大规模进入草原进行掠夺性经营活动有了法律保护，一方面严重破坏草原，另一方面造成牧民贫困化。1999年，阿巴嘎旗13个苏木牲畜超载率与外来人口比例相关系数达到0.97；2009年，呼伦贝尔市新巴尔虎右旗呼伦诺尔嘎查牧民的牲畜仅占牲畜总头数的1/4，其余3/4牲畜均为非牧业户的。非牧业户的2.3万头牲畜在29万亩草场上，十几年超载一倍多，而牧民的牲畜仅占草场承载力的三分之二。有理由发出疑问，“转移牧民进城”的政策能解决草原生态环境恶化问题吗？</p>\n<p>　　<br />\n“禁牧休牧”制度使草原生态系统完全失去牧草“刺激再生”机制和微量元素调节机制，在毁掉草场生产力再生能力的同时，使官商联盟掠夺草原有了机会。根据在锡林郭勒盟和阿拉善盟的调研，多年禁牧草场明显退化，并且时常被超载放牧或滥采乱挖；2011年，禁牧五年多的阿拉善盟禁牧区骆驼适口性好的30多种灌丛近一半消失。而且，禁牧区的矿产资源和沙石等也被洗劫一空。</p>\n<p>　　“草畜平衡”制度缺乏科学依据。不能把牧草当做庄稼。内蒙古草原草场承载力是一个受当年有效降雨量、草原生态环境状况、畜群结构、草场利用制度等因素综合作用的变量。草原生态环境状况好时，仅仅有效降雨量变化可使草场承载力年际变率在1倍-4倍；而在草原严重退化的今天可达到十几倍；在游牧条件下，草场承载力可比定牧高3倍-4倍，而且草原生态环境状况也好。正如在牧区，韭菜可剪三茬。按现行草场承载力测定方法，韭菜产量仅为三分之一；据观测，一年未修剪的草坪，翌年返青时，100平方厘米有8片叶子，盖度仅为10%；而经过8次修剪的则<br />\n50片叶子盖度达到80%。在“五畜”畜群结构合理的游牧条件下，草场生产力还可提高。因此，现行草场承载力标准，比草场可能承载潜力低得多。</p>\n<p>　　6．内蒙古牧区草原没有能够得到有效的法律保护。1985年，国家颁布实施《草原法》。然而，“截至2000年，锡林郭勒盟200多名草原监理人员，在执法中被打伤的就有300多人次，有的甚至致残”（全国人大，2000）。国家执法人员尚且经历如此遭遇，作为特殊弱势群体的牧民所遭受的掠夺与摧残是不难想见的。近几年相继落马的锡林郭勒盟原三位书记的恶劣行径，可以从一个侧面证明牧区破坏草原的活动进行得如此嚣张和野蛮的原因。</p>\n<p>　　7．国家草原生态研究领域的不正常氛围以及有关行政管理部门的渎职行为。内蒙古几千年的开垦草原历史，使“草原开垦后会变为沙漠”成为常识，《草原法》也证实了这一点。然而，有些研究草原生态的院士们和国家草原监理部门的有些官员却坚持着令人吃惊的草原理念。2000年沙尘暴以后，专家提出“以十分之一的高产饲料地‘保护’十分之九的草原”的治理草原生态战略，在全国又破坏了仅剩的上百万公顷优质草原；这一战略彻底失败后，2005年，又提出用30年的时间“消灭”牧民的战略。国家草原监理中心的职责应当是保护草原，可个别官员却提出用开垦草原来保障国家18亿亩耕地“红线”；国家有关部委主管草原官员也称，“每年给牧区30亿元的（破坏草原的）网围栏是为了能够从财政部要钱……”。</p>\n<p>　　错误的政策导致失败的结局。近十几年接连不断的破坏草原生态、伤害牧民权益的政策，使草原生态环境恶化的“阴谋论”广泛传播于牧民中间，给国家边疆稳定造成无法估量的损失。</p>\n<p><strong>出路何在</strong></p>\n<p>　　首先，内蒙古草原生态环境恶化的根本原因不是自然因素，更不是牲畜和牧民造成的超载过牧，而是“定牧”、搂发菜、挖药材、推广高产饲料地、滥采乱挖矿产资源、政府的牧区经济政策失误等人为因素造成的。其中，实行“家庭承包制”导致的“定牧”是根本原因，其他掠夺性经营活动都是在“家庭承包制”<br />\n前提下得以实现的。因此，把破坏草原归罪于牧民和牲畜，只是掩耳盗铃。</p>\n<table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td align=\"center\"><a href=\"http://img.caing.com/2011-09-01/100297124.jpg\"><img alt=\"\" src=\"http://img.caing.com/2011-09-01/100297129.jpg\" align=\"middle\" /></a></td>\n</tr>\n<tr>\n<td align=\"center\"><a href=\"http://img.caing.com/2011-09-01/100297124.jpg\">（点击查看大图）</a></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>　　其次，有关方面该全面深刻反省近几十年牧区政策了。中国90%的草原退化，70%的牧民贫困化，文化多样性资源遭到毁灭性破坏。这些都是铁的事实，对国家可持续发展已经造成了灾难性损失，应该改弦更张了。</p>\n<p>　　再次，解决内蒙古草原生态环境恶化问题的根本措施是政府调整牧区经济发展政策：一是通过实行股份制，实现牧民的合作，建立现代游牧制度，提高畜牧业生产经营的生态社会经济效益，恢复地表的枯草层；二是恢复原住牧民经营管理保护草原的主体地位。他们是最忠诚、最高效、最廉价的草原“卫士”；三是政府应当由开发草原的“老板”转变为草原的“卫士”。而牧区政府的财政来源应由国家承担，从根本上杜绝和防止政府破坏草原生态的行为。</p>\n<p>　　最后，游牧文明是生态文明。建议保护内蒙古高原牧区游牧文化资源，恢复与建设生态文明。游牧文化是国家青藏高原、内蒙古高原生态安全体系的根本保障。通过制度创新，建立现代游牧制度，以保护中国生态安全体系。<br />\n■</p>\n<p>　　<strong>海山为内蒙古师范大学地理科学学院教授</strong></p>\n<p>  </p></div>\n<div>\n<dl>\n<dt>相关新闻：</dt>\n<dd>\n<ul>\n<li><a href=\"http://policy.caing.com/2011-08-23/100293783.html\">内蒙古：5年内投资275亿元保护草原生态</a></li>\n<li><a href=\"http://policy.caing.com/2011-08-15/100291044.html\">中央财政5年内每年将投20亿元保护西藏草原生态</a></li>\n</ul>\n</dd>\n</dl>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[12945]}