{"id":177288,"link":"https://chinadigitaltimes.net/chinese/2011/09/陈希我-日本的孤寡老人/","date":"2011-09-05T10:00:49Z","modified":"2011-09-05T10:00:49Z","title":"陈希我 | 日本的孤寡老人","content":"<p><p>   <br />\n在东京，我曾经搬过几个住处，都有孤寡老人的邻居。中国官方说资本主义罪恶，世态炎凉什么的，倒还真看到了。但在中国这个大家庭里，老人也未必就得到温暖。即使讲老有所养的传统伦理，那些跟自己子女住一起的老人，也不见得过得好。被子女吆喝、敷衍和怠慢，还不如自己过自己的。那些孤寡的日本老人，只是做了无奈的选择：与其跟着子女不舒服，不如自己过自己。</p>\n<p>   <br />\n但前提是生活要能自理。不能自理了，还是忍受子女吆喝的好。我曾经在中国一个医院里见到一个垂死的老人，儿子在边上照料。所谓照料，其实只是看着。老人太不舒服时，给去叫护士。但即使如此，我仍是感受到亲生子女在身边还是好的，总比护工好。当然，这护工指的是中国护工。也并非只护工不好，而是整个中国人都只有这样的职业操守。</p>\n<p>   <br />\n回头讲日本孤寡老人。虽然深受儒家文化影响，但现在的日本年轻人，大多不愿意跟老人一起住。当然父母也未必纠缠，日本人生性孤僻，彼此间的关系是厘得很清楚的。哪些是你的，哪些是我的。如果受了别人好处，就是负债，就有责任偿还。当然，按中国人的思维，这不能放在父母与子女的关系上，子女天生受父母之恩，所以就应该报偿，所谓“生子防老”。但这想法只是中国人特别强烈。</p>\n<p>   <br />\n我的第一个住处是在大井町，邻屋就住一个孤寡老人。明确地说，是死了一个，在我住进去前不久就死了。听把房子给我住的朋友说，这老人一直一个住，死后也没有不见亲人来。老人平时总关着门，偶尔出来，与我朋友碰面。碰面机会多了，也就说几句话。我朋友是中国人，也只能说几句话。后来老人生病了，我朋友还去看望老人。他说，有一次，老人捏着钱，问他能否帮忙打一碗面回来？他当然应承。如前所说，日本人是尽量不麻烦人的，自己的事自己做，后来我朋友说，估计那时老人实在不行了。几天后，老人就死了。</p>\n<p>   <br />\n后来我搬到了西品川，也有一个孤寡老人。他住在一楼楼梯口的房间，我住楼上，每次上下楼，都能看到他。他的门总是开着，他总是躺着，头顶对着门口。那是日本传统的房屋，地上铺着榻榻米席，他就躺在榻榻米上，整个地面都是他的铺位，边上乱七八糟放着许多东西。印象中，他家的电视始终是开着的，也不知道看还是没看。后来才知道，日本很多独居者都让电视通宵开着。躺着，看电视，看到睡着，电视也不关了，电视是用来催眠的。</p>\n<p>   <br />\n那个老人，直到我搬走，都没有正面看见他的脸，也没有听到过他的声音。要不是那电视换了台，我真会怀疑他是否还活着。虽然他的门开着，但这并不能说明问题。日本社会几乎没有小偷小摸，“夜不闭户”并不是什么稀奇事。</p>\n<p>   <br />\n我最后一次是住在洗足池。这地方名字很美，但在它邻近，还有个名字更美的：雪谷。我一直没到过雪谷，也因此那地方在我心目中更加神秘了。但是有一天，我看到报上一个报道，就在这美丽的雪谷，一个孤寡老人死在了家里。发现的时候，他已经死了一个多月。门上的信箱塞满了报纸和广告，邻居奇怪这家主人怎么不清理，去敲门，没人应，才记起很久不见老人出来了，于是报了警。</p>\n<p>   <br />\n到如今，我想起日本，就一定会想起这件事。一个即使美好的社会，老人也是一个残酷的存在，他是不能挥去的，就好像我们住过的老房子，总有老人在那里死去。</p>\n<p>   <br />\n住在东京老街区，感觉两个多，一是猫多，二是老人多。那些老人，不像中国老人那样带着孙子。最初会想，他们的孙子都由谁带？他们的子女是否会向他们提出带小孩的要求？如果给带，那么就不会孤寡，类似于鲁迅讲的“做成了奴隶”了。如果不给带，按中国经验推测，子女们大多是否会不满的，而不满的结果，就有可能是让你孤寡。</p>\n<p>   <br />\n后来就明白自己的愚蠢了。到了国外的中国人，都免不了拿自己的观念套人家。日本女人是不用工作的，她们可以自己带孩子，男人的收入可以养活一个家庭。看来是中国男人太没本事了。但民国时候，我祖父也是一个人挣钱，养活全家的，他在家里说话响当当。后来男人就不行了，必须让老婆也去挣钱，来凑份子，话语权也得部分出让了。</p>\n<p>   <br />\n当然，在日本，即使老人给带孙辈，也轮不到男老人。日本男人对待家务事，是典型的“甩手先生”。儿子尚且不带，哪里会带孙子？在中国，有不少男人对儿子不疼，到有了孙子，却疼起来了。但在日本人身上，至少在身体劳碌上，很难有。我很少看到日本男老人抱着或者牵着孙子。他们往往独来独往，干自己喜欢的，乃至泡赌店、酒馆，自由自在。有的甚至在子女年幼的时候，就连抚养的责任也不尽。这是十恶不赦的，你不管家务，但你得挣钱。所以，到了子女长大，子女也不管他了。</p>\n<p>   <br />\n我知道的一个老头，就因为这样被子女抛弃了。他的妻子也恨他，不跟他一块住。他生病了，他们也不管。你没有对我尽到责任，我也不对你尽责任。但是，后来老人死了，他的家人全都来了，给老人殓尸。为什么又管了呢？他没有任何财产，房屋也是租的。日本人说，是因为责任。虽然他们恨这个不负责人的人，但是他毕竟是他们的家人，不能把责任推给社会，这是他们应尽的责任。父亲不尽养育义务，他就丧失了被赡养的权利，但他死了，影响到了整个社会，他们有不给社会添麻烦的责任。不能因为个人权利纠纷而不履行对社会的责任。所以日本社会并非没有矛盾，但是公共秩序井然。日本人常会说：每个人把自己的责任承担好，所谓“自己的责任”。</p>\n<p>   <br />\n2004年4月，曾发生过震惊世界的“日本人质事件”。日本政府动用了大量资源来拯救，3名人质最终获得了释放。美国国务卿鲍威尔对日本人质表示骄傲，而这些人质回到日本，却遭到了众人的责难（好像韩国也有过类似的事件），说是他们给国家制造了麻烦，他们没有承担起“自己的责任”。日本人的这种反应，又一次让全世界吃惊。这是日本人奇特的地方，也是可怕的地方。集体利益高于私人利益，国家利益更高。但是集体和国家利益，是以挤压个人利益为代价的，让公共责任挤压个人权利。</p>\n<p>   <br />\n没有个人权利的充分培育，公共责任靠得住吗？这不，在侵华战争责任上，就敷衍塞责了。没有人承担战争责任，因为没有一个个具体的个体的存在，那么所谓社会责任，只是面上的光鲜，所谓不纠纷，只是面上的稳定。那么，所谓“自己的责任”，只是指自己的暴露在别人眼睛之下的责任，所谓“耻”，也只是被暴露之后才有的。那么良知是不存在的。其实，当初产生战争的国家体制，就是挤压个人权利之下的民族崛起的后果。日本很不幸，在没有充分培育个体权利之时，国家就“强大”了。</p>\n<p>   </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9826,15220]}