{"id":177234,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国媒体猛批台湾电影《赛德克巴莱》/","date":"2011-09-05T04:54:54Z","modified":"2011-09-05T04:54:54Z","title":"中国媒体猛批台湾电影《赛德克巴莱》","content":"<p><p>由广受欢迎的《海角七号》导演魏德圣所拍摄的台湾原住民抗日电影《赛德克巴莱》，正在参加威尼斯影展。不过这部受到台湾各界关注的电影，却遭到中国媒体猛烈的批评。</p>\n<p>以台湾在日治时代时发生的雾社事件为主轴，讲述赛德克族头目莫那鲁道率领族人对抗日军的电影《赛德克巴莱》（Seedie Bale），9月1号在威尼斯影展上首映，并角逐影展最高荣耀“金狮奖”，9月4号晚上在台湾总统府前举办导演版本的首映会，总统马英九与民进党主席蔡英文同时出席观赏。</p>\n<p>导演魏德圣筹画12年，耗费7亿新台币拍摄完成了《赛德克巴莱》这部影片。然而这一部受到瞩目的电影，台湾与中国大陆的媒体却有两极的评价。</p>\n<p>光从标题上看，就可看出两岸媒体的不同。台湾苹果日报9月2号的标题是“赛德克震撼威尼斯”、“赛德克巴莱威尼斯首映，鼓掌十分钟”，台湾中华电视台的标题则是“赛德克巴莱试片，国际佳评不断”，台湾中央社9月4号的标题是“吴宇森：赛德克是台湾电影骄傲”。<br /><!--IMAGE--></p>\n<p>*中国媒体猛烈批判《赛德克巴莱》*</p>\n<p>然而在中国媒体上，却是另外一回事。环球时报9月2号的标题是“赛德克巴莱遭冷场，嗜杀不能成就一部史诗片”。新浪娱乐网的标题是“赛德克巴莱：华而不实的伪史诗片”。凤凰网则说“赛德克巴莱威尼斯遇冷，离优秀还有一步之遥”。青年报的标题则是“赛德克巴莱大倒热灶”。</p>\n<p>根据青年报报导，包括新浪、网易、外滩画报、文汇报等中国媒体记者，在威尼斯看完首映之后，都给出低分，有的甚至给0分，最终《赛德克巴莱》只得到1.2分。不过这部电影的监制吴宇森，则说他会给9分的高分。根据中国时报报导，国际电影杂志《银幕》（Screen）给本片4颗星评价，而《泰晤士报》则给予3颗星评价，都算是高分。</p>\n<p>而相对于台湾媒体报导首映之后，掌声不断，环球时报则报导：“在放映过程中不断有记者起身离场，结束时更是只收获寥寥几下零星的鼓掌”。凤凰网则报导：“掌声稀稀落落，场面冷清”、“战争场面堆砌，缺乏深度拖垮影片”。</p>\n<p>中国媒体的批评，也引起两岸网友的笔战。在新浪论坛上，署名camelo的大陆网友批评“垃圾电影”，有台湾网友出面为这部电影辩解，则遭网友cyc1210反讥：“这里被台巴子入侵了还是怎么回事？台湾电影批不得吗？”</p>\n<p>《赛德克巴莱》的监制吴宇森对于中国媒体负面评价的反应是，认为他们对台湾原住民不熟悉，所以产生误会。</p>\n<p>“中华民国歌声舞影庆百年电影展”的企划统筹、在上海戏剧学院任教的陈炜智认为，威尼斯影展上播映的是剪辑后的国际版，而即将在台湾上映完整版则分成上下两集，有可能因为剪辑内容的不同，让媒体在理解上也有所不同。而他认为，如果包括中国媒体在内的观众，因为对台湾原住民不了解而对电影产生误会，那是导演的问题。</p>\n<p>他说：“我觉得这是导演的责任。导演今天要讲这个故事，他就应该要让不了解这件事情的人看懂。我们今天走进电影院，我们不应该有任何包袱，我们今天付了钱走进电影院，就完全将自己交给这部电影的创作团队。那今天创作团队要将一个他们知道，而我们不知道的动人故事，讲给我们听，那创作团队就有100%的义务，让我们观众充分的欣赏，充分的享受这个错综复杂的史诗故事，而不是转而要求说，你们应该做好功课再走进电影院。”</p>\n<p>此外他怀疑，这部电影事前太过高调的宣传，也可能导致中国大陆媒体的不满。<br /><!--IMAGE--></p>\n<p>*政治势力介入艺术：“像被吃豆腐”*</p>\n<p>在参加威尼斯影展之前，这部电影已经为两岸的情势增添紧张，因为威尼斯影展主办单位将《赛德克巴莱》出品国挂名为“China, Taiwan”“中国台湾”。台湾影片历年参展皆直接挂上“台湾”出品，四年前李安导演的《色戒》在威尼斯参展时也曾被改名。今年导致了台湾外交部出面协调，结果改成“中华台北”。外交部发言人章计平表示，将继续协调，希望能将出品国改成“台湾”或“中华民国”。</p>\n<p>《赛德克巴莱》的导演魏德圣则表示，此电影并没有中国资金，对于影展上被改名一事他认为：“被挂上中国感觉像是被吃豆腐。”但9月3号在接受新浪娱乐访问时，导演魏德圣说为了争取在中国大陆放映，与中国电影局沟通之后，将要服从审查，修改电影中血腥片段，不要将汉人描写的如此软弱，这样才能在中国大陆上映。</p>\n<p>陈炜智认为，两岸媒体在报导上的两极化，也有可能是因为民族意识与政治议题模糊了焦点。他说：“我想，有这件事情在先，之后所有的新闻也好，报导也好，自然而然就蒙上一层，各为其主，或是政治色彩的面纱。”</p>\n<p>*两岸电影接皆脱不掉民族情感*</p>\n<p>凤凰网的报导中说，电影中认为“凡是日本人就可恶，就格杀勿论，陷入了狭隘民族主义表现的泥沼&#8230;&#8230;沦为历史的纪录，仇恨的输出。 ”并说这部电影继承了大陆电影的毛病，“将整个民族当成整体来塑造，集体仇恨大于个人生命价值”。</p>\n<p>陈炜智分析，近年来的大制作电影，的确有这样的问题。他分析：“中国大陆这几年所流行的大片，可能有一些华而不实，大而无当的缺点，或是说他刻意的、着意的强调民族主义，要把我们是中国人，我们是中华民族，或我们是什么、什么族，将这种对立情结挑起。或许我们可以说这件事情，这个思考模式，是当前华人社会，不管是中国大陆也好，是台湾也好，不可避免的在本土化过程之后，而浮上台面的显学。”</p>\n<p>陈炜智指出，这种民族情感的高涨，从《赛德克巴莱》在台湾上映时的分级可以看出来。电影当中有着许多血腥场面，更有集体自杀的情节，但台湾新闻局在邀集学者与社福团体审核之后，因为新闻局“挺国片”的决定，不列限制级，而列为辅导级，只要12岁以上有父母陪同就可以观赏。</p>\n<p>除了威尼斯影展，《赛德克巴莱》也入围了即将在9月8号开始的加拿大多伦多影展。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[15459,11840,8737]}