{"id":177243,"link":"https://chinadigitaltimes.net/chinese/2011/09/肖雪慧-药案之后冷思考（中）——辨析宽容、宽/","date":"2011-09-05T05:00:41Z","modified":"2012-02-16T22:23:30Z","title":"肖雪慧 | 药案之后冷思考（中）——辨析宽容、宽恕","content":"<p><p><b> 四．宽容与宽恕各有其适用领域，不可等同、混淆</b></p>\n<p> 药案上呼吁废死的，有人时而讲宽容时而讲宽恕，概念互换，似乎二者等同。但宽容与宽恕不能等同。</p>\n<p>宽容主要适用于思想、信仰领域。对此，我持以下看法：“宽容源自人们对自己作为理性动物应享有的基本权利的体认。这些权利是思想、信仰和表达的自由，宽容是这些权利的实现所要求于人们和社会的一种重要文明素质和态度。作为个人文明素养，宽容意味着承认与自己不同的思想、见解、信仰和生活方式存在的权利；作为社会文明标志，意味着社会不以任何方式推行整齐划一的观念和信仰，不制造任何形式的国家宗教去凌驾于个人选择之上，而是允许不同观点和信念平等共存于社会中，把和平的争论与对话作为发现真知、传播真理的唯一正确方法。</p>\n<p> “宽容的实质是理性精神。理性精神承认任何人都有权自己去思考、自己得出结论；但也承认自己认识的有限性和犯错误的可能性。任何以自己的观点去支配他人的企图都是狂妄的和对人的侮辱。”⑧</p>\n<p> 宽容，是要维护人类精神（思想、信仰及生活方式、行为方式）的丰富性，它的对立面是专横，是试图以整齐划一去剥夺精神本来所具有的丰富性。但罪案不在宽容精神和原则的适用范围，对于任何已发生的罪案，现代世界有共同尊重的原则：罪刑法定、罪与刑相适应。一个精神上多元、包容的社会，也可以是一个刑罚相当严格的社会，如，欧美国家公务员贪污、渎职，面临的刑责之重，绝非我国能比。</p>\n<p><strong> 一个好社会，需要包容各种各样的思想、信仰、生活方式，但罪行不在包容之列。发生罪案，高调喊宽容，不仅是误用和错位，而且在消解法律。</strong></p>\n<p><strong>宽恕，则是人面对罪责和伤害的一种态度或选择，而且我始终认为主要是罪责和伤害的承受者的一种态度或选择。</strong></p>\n<p> 一个人对异质思想、信仰及包括言论、行为方式在内的表达是否宽容，可以反映精神素养，正因为如此，房龙把宽容精神视为一种奢侈。宽恕，面对的是并非有权在日益多元化世界中占一席之地的异质思想和行为方式、生活方式，而是罪责、是伤害，选择宽恕固然值得尊敬，但旁人对当事人选择宽恕与不宽恕作道德比较，是不妥当的。</p>\n<p> 药家鑫案一审后，突然冒出的宽恕派几乎斩钉截铁对宽恕与否下文明层次高低、文明与野蛮、人性与兽性的判断。有人指“报复”不仅文明层次低于以“宽恕”为特征的新约精神，而且是与文明不符的自然本能（如前引）。还有人指“比死刑更可怕的是此社会无宽恕、无对生命之敬畏”，甚至对被扎八刀，死得极其悲惨的死者和痛失亲人的家人用上刻薄如“在一具尸体上寻求公正”的语言，将一句冷得瘆人、裹夹着“嗜血”定性的反问抛给死者及家人——“死者及其家人除了捍卫‘杀人偿命’的古训，满足了大众‘嗜血的正义’，究竟又得到了什么？”②</p>\n<p>作为这个表示决不宽恕罪犯而被指满足大众“嗜血正义”家庭的对照，翻出11年前德国人普方南京遇害案。普方的母亲从德国赶来为四个入室盗窃、行迹败露而杀人的失业青年求情，事后，在南京居住的德国人建立协会致力于改变江苏贫困地区儿童生活状况，以期在解决诱发四青年犯罪的贫困根源上努力。</p>\n<p> 这个故事充满人性之美。然而，第一，罪案发生，宽恕或不宽恕，作选择的主体是承受罪案伤害的人。作为受害者普方的母亲有权做的选择，旁人既无权迈过受害家庭越俎代庖，也无权要求其他受害者亲人做同样选择，因为，任何人都无权把自己的观念强加于人，更无权强加于受害人。讲宽容，应该懂得勿强加于人的道理。第二，不宽恕，未必就野蛮或文明程度逊色。离开历史、文化背景、离开受伤害程度及施害者的状况、施害原因、意图等多种须考虑因素，在道德或在价值层面认定宽恕就一定高于不宽恕，这种思维过于简单化。穷而入室盗窃、或如赵承熙因心理问题而杀人并自杀⑨，与撞伤人对伤者连扎八刀，杀人灭口，这中间存在主观犯意的重大区别。事实上，即使英美这样基督教传统深厚、社会机制扬善抑恶的国家，宽恕也不会是多数受害者家人的选择；而且，此案选择宽恕，对彼案未必。好莱坞一些影片表现侠客对逃脱法律制裁的恶徒进行惩罚，其实也反映了美国社会相当部分人抱有惩恶扬善的传统正义观。这种正义观与宽恕都有权存在，可以不赞成它、批判它，但不能污名化为嗜血，更不能选择性失明。例如，同一篇文章反复声讨不宽容时称“比死刑更可怕的是无所不在的戾气与不宽容。它们随时可能暴雨成灾。”②不错，我们的社会的确戾气弥漫，也很缺乏宽容。但是，无处不在的戾气和不宽容源自何处？基本事实是：公权力无时不在向全社会展示和传布暴力、戾气。暴力拆迁、动辄当街开打，是典型表现之一。而敏感词层出不穷、媒体动辄得咎的处境、思想学术领域禁区、对艺术活动的一色化、不伦不类禁低俗等等控制和消除精神世界丰富色彩的做法，则都在告诉人们不宽容的源头在哪里。如果声讨“随时可能暴雨成灾”的戾气和不宽容，却避开这样的事实而对跟自己观念相异的某种意见表达大扣帽子，那么，本身就很缺乏宽容的精神素养。</p>\n<p><b> 五．关于宽恕，需要倾听的声音</b></p>\n<p> 药案引发的争论中，一些人无视罪案性质、无视罪犯对家属的伤害越俎代庖一味要求宽恕并轻率作道德判断。他们应该听听另一种声音：如前提到的台湾受害人团体的声音，还有《宽恕》⑩一书几十位宗教界、政界、哲学界、文学界人士的看法。该书作者西蒙·威森塔尔是纳粹集中营的幸存者，他和妻子共有89名亲人死于纳粹之手。战后，他加入美国追查战犯委员会，随之又与昔日难友共同创立犹太文献中心，该中心成功地将1100名纳粹战犯移交审判。《宽恕》一书前部分记叙了他自己在集中营期间跟一位名叫卡尔的党卫军青年的接触。濒临死亡的21岁纳粹青年卡尔从小就是父母、邻里眼中的好孩子，加入纳粹后犯下可怕罪行，是执行上峰命令对犹太人实施屠杀的凶手之一。重伤的卡尔在等待死亡中向囚徒西蒙讲出自己犯下的可怕罪行，想在死前求得宽恕。西蒙没有满足他的要求，一言不发离开了。这段经历刻骨铭心。该不该宽恕？该不该让卡尔在生命最后一刻卸下罪孽包袱？这个问题一直折磨西蒙。他发信给许多人，问：如果你处在他的位置会怎么做？他相信宽恕“是涉及意愿的行动问题，只有承受了苦难的人才有权作出这个决定”，所以，在征集回应时提出：每个回应者须得设想自己是集中营面对纳粹罪行的一个囚徒，并考虑自己的决定将产生的后果。西蒙陆续收到44个宗教、政界、思想界名人的回应，《宽恕》一书后一部分就是这些回信。44位看法各异，但有一个基本共识：旁人无权代替或代表受害者宽恕加害者。聊举几例：</p>\n<p> 作家汉斯·哈珀发问“我们应该宽恕别人、宽恕还活着的凶手吗？”据我看，这个问题不仅是哈珀的问题，而是每人都需要设身处地、反躬自问的。</p>\n<p> 天主教大屠杀研究中心执委哈里·詹姆斯·卡拉斯的回应很直接：“假如上帝选择宽恕卡尔，那是上帝的事。西蒙-威森塔尔不能去宽恕，我也不能。”</p>\n<p> 著名神学家、哲学家亚伯拉罕·约书亚··赫舍尔根据犹太教传说，决然表示：即使上帝自己也只能宽恕针对他而犯下的罪行，而无权宽恕针对别人犯下的罪行。</p>\n<p> 文学家辛提亚·奥奇克则提出：通常认为“报仇残暴，宽恕高尚”，“但反面可能同样真实，拉比说：‘悲怜残暴的人会以对无辜者的冷漠而告终。’宽恕可能是残暴的。……它以对受害者的无情为代价培育了对凶手的同情。”</p>\n<p> 宗教家约瑟夫·特鲁什金表示：“我很乐观的认识到各种各样世界宗教愿意教育他们的信徒从小学会辨别道德善恶，教育他们宽恕几乎永远是一种美德，但也教育他们，残暴是一种罪恶，而残杀无辜是不可饶恕的罪恶。”</p>\n<p> 回信的还有80年代在中国很有影响的哲学家赫百特·马尔库塞，他简短回复：如果一个死刑执行者请求受害者宽恕，在我看来，这种事总是缺乏人性的，是对正义的嘲弄。</p>\n<p> 这些看法值得重视，而我，更认同第斯·普兰的看法。这位曾在红色高棉劳改营有过4年恐怖经历纽约时报新闻图片记者，不顾危险不懈报道柬埔寨人民悲惨处境，致力于将红色高棉领导人送上国际法庭。但这位决不宽恕红色高棉领导人却愿意宽恕执行命令者的记者认为：“<strong>宽恕是件非常个人化的事。”</strong>所以他对西蒙一言不发离开濒死士兵的做法不做道德评价。</p>\n<p> 这些声音提供了思考宽恕的多种角度，却没有一种认为有权要求受害人宽恕，没有人有权在这个名目下进行道德绑架。</p>\n<p><b> 六．将“没有宽恕就没有未来”普泛化而剥离特定背景，是在误导公众</b></p>\n<p> 说有人在宽恕名目下进行道德绑架，并非猜测和推论。不分伤害性质，翻出某个宽恕案例教训药案亲人，已是唐突、傲慢，用图图大主教名言教训公众，更表露道德优越感。不过，作为个人看法和态度，唐突、傲慢、道德优越感，在言论领域，可以包容，然而，一些影响广泛的说法断章取义、误导公众，至少从事实层面也有必要澄清。</p>\n<p> 下面这段话可谓影响广泛：</p>\n<p> “面对这个社会随时可见的‘民愤极大’‘不杀不足以平民愤’，我首先想到的是图图大主教的‘没有宽恕就没有未来’。如果你了解当年的南非是如何终于走向和解，如何避免冤冤相报，就知道对于一个身处转型期的国家而言，在面向一个可期的未来时，在日常的辩论中培育宽恕与和解的精神将是何等重要。”②</p>\n<p> 这段提到民愤的文字是跟之前一个断言相呼应的，断言指：中国审判经常受到来自官方或者民间意见（所谓“民愤极大”）的影响，“民意一旦主导法庭，代表公正的最后一道防线就不再是法庭，而是分贝最高的那一部分民意。”②既如此，这里就首先有个对民意在中国司法中影响几何的事实判断问题，然后才是图图大主教这句话背后的事实真相。</p>\n<p> 中国司法受上级干预，不是秘密。但要说民意主导司法，就太高看中国民意力量了。中国民意何曾有过能主导什么的力量？别的不说，即使民意最为集中和一致的强拆上，也没见能有什么实质性作用。针对强拆这种往往伴随大规模刑事罪案且不断引发群体性事件的恶性行政行为，民间表达不仅有铺天盖地的网络发言，被强拆者还经常被迫激烈抵抗、甚至用生命相对抗，却丝毫不能撼动强拆的意志。其实，民间激烈的甚至惨烈的抗争，恰恰折射民意无足轻重，如果民意真有力量，何至于这样抗争？！司法也同样。太原血拆，死者的儿子孟建伟连续87天发帖披露真相，网络和平面媒体也持续发声，但审判结果告诉人们：在这个问题上的密集舆论，要说力量，只聊胜于无。已经暴露在全国人眼前的血拆主使以及教唆并演练作伪证的警官，不是一个也没被推上被告台吗？！偶尔一个案例，看似迎合民意，实则不然。不是实在保不住，就是某种内部政治角力的结果。</p>\n<p> 回到作者极力推崇的图图大主教名言“没有宽恕就没有未来”和南非和解。</p>\n<p> 对“没有宽恕就没有未来”，不能作望文生义的理解。南非的选择，是这个国家向新政权过渡时期作出的政治选择，这种选择基于错综复杂的历史与现实状况，也有极其现实的考量。当有人把图图大主教这句话移植到张妙被杀这个刑案时，我在微博上表示：图图大主教提出“没有宽恕就没有未来”，背景是“政治斗争中受迫害一方取胜后对原政府及追随者罪行持何态度。两派的长期对立积怨甚深，犯罪面大，一一追究，必陷于冤冤相报的恶性循环。离开这语境，横移到刑事个案上不仅错位，连主体都错了。”微博字数限制严格，需展开的内容没能展开。但这里可以稍加展开。</p>\n<p> 图图大主教在《没有宽恕就没有未来》⑾一书中回顾南非和解之路时，清楚梳理他们面临的问题以及背景条件，同时也给出了“没有宽恕就没有未来”的特定含义。</p>\n<p> 首先，他们面临的问题是向新政权过渡时如何处理既往历史问题，即政治迫害和人权犯罪，而不是处理任何政权形态、任何时代都有发生、跟政治无关的刑案。</p>\n<p> 其次，处理历史问题，南非没有选择“将所有严重违反人权的罪犯捉拿归案，让他们受正常司法程序的煎熬”的纽伦堡模式，是因为<strong>受多种现实制约</strong>：一，南非的情况不同于取得彻底胜利的盟军，南非“任何一方都无权实施胜利者的正义”；二，“纽伦堡后盟军可以打起铺盖卷回家，我们南非人可是要朝夕相处的”；三，在人权犯罪中，双方都有施害者和受害者，这也不同于处理施害方与受害方阵线基本清晰的纽伦堡模式；四，很多案件缺乏证据，起诉困难而且成本过高，图图说，“许多案件中，事件唯一幸存证人就是罪犯本身，而他们又利用国家大量资源销毁证据，掩盖罪恶行径”……</p>\n<p> 对南非来说，罪恶必须清算，但又必须防止国家撕裂，而且还得考虑现实可行性。为此，他们在纽伦堡方案和智利式全面大赦两个极端之外创造了第三种模式：“赦免具体个人的罪责，以换取对于赦免相关的罪行的完全披露。”</p>\n<p><strong> 这是大规模政治迫害和人权犯罪被终止之后，出于种种历史和现实原因而做出的选择。这样一种选择，也是经各方长期艰难谈判作出的。</strong></p>\n<p> 临时宪法的附言《民族团结与和解》指出：“为了促进和解与重建，对与政治目的相关以及在过去冲突过程中发生的作为、不作为与犯罪，将予以大赦。议会将根据本宪法通过法律确定一个明确的分界日……<br />\n”</p>\n<p> 这里，赦免罪行的范围和条件很明确：第一，与政治目的相关的罪行；第二，时间界限。图图大主教披露的申请大赦条件把这两点表达得更明确：请求予以大赦的行为“必须有政治动机。<b>出于个人贪婪而杀人的罪犯没有资格申请</b>”；行为必须发生在1960年沙佩维尔大屠杀和1994年曼德拉当选为南非第一人民主选举的国家首脑之间。合乎这两个条件可以申请大赦，是否获得赦免，则取决于申请人有没有如实披露相关事实。</p>\n<p> 以上表明<strong>，“没有宽恕就没有未来”是南非特定历史时期、特定背景下为了民族和解、疗治国家创伤而做出的政治选择，并不具有任何情况下都适用的普遍性，更不适于跟政治无关的刑事案件。</strong>然而，将“没有宽恕就没有未来”横移到药家鑫案的人偏偏把它从南非过渡时期的背景剥离出来，抽掉南非采取这一方略的现实考量，当成处理任何罪案的普遍模式，甚至完全无视南非大赦特别将跟政治目的无关的杀人罪犯排除在外，令人费解。</p>\n<p> 图图大主教回顾南非和解之路的《没有宽恕就没有未来》跟前面介绍的西蒙的书，都有一个共同主题——宽恕。但对这个问题，图图大主教和西蒙及几十位回应者的态度有很大差别。这跟不同的宗教信仰有关，也跟个人、民族受难经历有关。南非选择有条件的宽恕，犹太人则数十年坚持搜索和追捕纳粹罪犯，哪怕罪犯垂垂老矣、哪怕追到天涯海角，也要追捕到案送上法庭。洛杉矶电台节目主持人，一直从事伦理、人格、宗教问题演讲的丹尼斯·普拉格就认为，基督教和犹太教对罪恶的反应不同。图图大主教对犹太教的反应有保留，但表示理解，他相信西蒙“面对的困境是非常现实的。他的观点也是许多犹太人的观点，即生者没有权力代表被杀害者、被折磨而现在无法为自己决策的死者表示宽恕……特别是当你没有遭受过同样深重的苦难时……”</p>\n<p> 这种即使对同为政治屠杀的不同处理态度表明：是否宽恕，不存在统一标准。</p>\n<p>（未完）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,14895,9283,10532,15908]}