{"id":177215,"link":"https://chinadigitaltimes.net/chinese/2011/09/华尔街日报-观点-海外上市中资公司退市回归风险/","date":"2011-09-05T02:00:58Z","modified":"2011-09-05T02:00:58Z","title":"华尔街日报 | [观点] 海外上市中资公司退市回归风险大","content":"<p><em><strong>PETER FUHRMAN</strong></em></p>\n<p>外</p>\n<p>资私募股权投资公司在中国的投资之路可谓一波三折。外资私募在华业务大多为收购公司少数股权，而不采用它们在其国内所擅长的控股后重组改造这一传统模式，有几家知名私募公司已经成为各种企业欺诈案的连带受害者。而现在更有一些私募股权投资机构要进军“退市回归”这一堪称最差的投资领域。<br />\n退市回归从理论上看很简单。数百家中资公司已经通过反向收购方式在美国上市，它们将所有资产注入一家在纳斯达克交易所(NASDAQ)、美国证券交易所(AMEX)或者在场外交易（这种情况更常见）的空壳公司。上市以后这些中资公司才发现，在美国挂牌上市伴有巨额合规成本，况且与中国股市相比，在美国市场交易的股票估值也比较低。</p>\n<p>于是私募股权投资公司出手从美国股东手中收购股权，让公司从美国退市并回归中国上市，之后私募再退出。目前已经诞生了几项退市回归交易，其中包括贝恩资本(Bain Cpital)斥资1亿美元将纳斯达克上市公司中国消防安全集团(China Fire &#038; Security Group)私有化的交易。总部位于香港的盘实资本(Abax Capital)也在经手两项交易，拟斥资逾7亿多美元将纳斯达克上市公司哈尔滨电气(Harbin Electric)及傅氏国际(Fushi Copperweld)私有化；此外还有Fortress Group融资私有化乐语中国(Funtalk Holdings)的交易。我在与市场参与人士交流时发现，目前还有不少其他私募股权投资公司在积极寻求参与这类交易。</p>\n<p>然而，尽管此类交易表面上看有明显吸引力，但也存在巨大的、不可控的风险，试图进行此类交易的私募股权投资公司可能会受到致命打击。</p>\n<p><span>第一个问题恰好出在退市回归交易最吸引私募的地方：目标公司美国上市股票的低股价。私募公司一般认为，股价低只不过是因为运气不佳。许多中资公司反向收购完成后股票会在场外交易，或者在以低估值在纳斯达克市场交易。理论上认为，这些公司股价一直低迷不振的原因是美国投资者不理解它们的业务，或者不信任公司的会计活动。</span></p>\n<p>这种判断对中资公司的高管来说未免太仁慈了。高管作出反向收购决定本身就是个错误。我们可以据此判断，这些公司老板对资本市场了解甚少，在决定借壳上市之前几乎没有采取合理的风险防范措施。须知完成借壳上市的手续费再加上后续的监管合规成本至少在100万美元。这类资产价值貌似被低估，但考虑到它们掌控在糊涂到让公司以如此方式上市的老板手中，也许价值根本没有被低估。</p>\n<p>此外，上市公司私有化还存在一些复杂性。比方说，在美国，无论在何种并购交易中，集体诉讼都非常普遍，少数股股东经常对交易估值提出质疑。对中资公司来说，距离、会计准则差异、特殊的公司结构等因素都有可能引发围绕公司估值的更大争议。</p>\n<p>更糟糕的是，这些中资公司一旦私有化，能不能在中国重新上市还要打一个大问号。在中国，首次公开募股计划必须通过中国证券监督管理委员会(China Securities Regulatory Commission)审批。审批通过比例很低。没有人知道确切的数字，但是从我与中国监管机构的接触来看，去年每个月有逾150家公司提出上市申请，似乎其中只有10%-15%的公司得以上市。美国上市受挫几乎肯定会被证监会视为严重污点。结果就是，私募公司将手握一些在美国退市、在中国又无法上市的公司。</p>\n<p>私募股权投资行业通常可以容忍投资失败，但不能容忍疏忽大意。这类交易的风险非常大，而且无法控制，如果一项交易出了差错，则经手的私募股权投资公司很可能会因违反受托人义务而被有限合伙人告上法庭。如果卷入一场官司（即便只是有较大可能卷入官司），私募股权投资公司的生意可能就做不下去了，因为筹不到钱了。换句话说，私募股权投资公司从事退市回归交易时所承担的风险也许能关系到生死存亡。</p>\n<p>那么私募股权投资公司为什么会考虑进行这类交易呢？因为它们看起来比较容易。目标公司一般已经在美国股市挂牌交易了，因此也就已经有了许多信息披露文件。而投资非上市中资公司差不多每一次都是耗时、费力和成本高昂的项目，需要进行广泛的尽职调查。退市重新上市交易似乎比较容易入手，尤其是对那些规模较小、经验较少的私募股权投资公司来说。</p>\n<p>有人说目前美国对中国出口最多的是等待回收再循环的垃圾和废料。这类退市回归交易背后的逻辑也差不多，也就是私募股权投资公司能够将美国的垃圾在中国变废为宝。但这是一场非常危险的豪赌。这些交易唯一的赢家就是美国投资者了，他们因此能够以小幅溢价在“私有化”环节中卖出股票了。</p>\n<p><em>（傅成(Peter Fuhrman)是中国首创投资(China First Capital)的董事长兼首席执行长。本专栏文章是在中国首创投资近期发布的一份报告基础上改写而成的。）</em></p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[11495]}