{"id":177297,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-胡德平：学习《历史决议》的若干体会/","date":"2011-09-05T10:30:51Z","modified":"2011-09-29T00:32:58Z","title":"爱思想 | 胡德平：学习《历史决议》的若干体会","content":"<div>\n<p>胡德平：学习《历史决议》的若干体会</p>\n<p> ● <strong>胡德平</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=283\">进入专栏</a>）   </p>\n<p>    锦涛同志在“七一”讲话中提到《关于建国以来党的若干历史问题的决议》（以下简称《决议》），经过学习之后，我也谈一点体会。重要的还是学习《决议》，辨明是非，更加明确今后前进的方向。<br />    刚才许多同志的发言，对我启发都很大。我来参加这个会，确实因为思想中还有一些疑问和正在思考的问题，还有些问题想得不太清楚，想和大家交流。<br />    <br />    <strong>一、《决议》的主旨和背景</strong><br />    <br />    我认真看了《决议》全文，《决议》确实对我们建国以来各项成就做了充分的肯定，对于党所犯的错误也进行了严肃的自我批评，也为今后的发展、为十一届三中全会开创的前景和目标做了论证，这是一个方面。但是另一方面，《决议》在当时确实秉承了一条原则，就是“宜粗不宜细”。更重要的是，我觉得当时中央还面临着新的急迫的历史任务，要尽快开拓新局面，所以就把制定决议的时间往前推了不少。我记得当时讨论《决议》的时候，于光远同志以及其他一些同志提出，现在讨论这些问题都很好，但能不能再晚几年？当然这个事情已经过去了。我们第一个历史问题的决议，经过 1935 年遵义会议到 1942 年的全党整风，到了 1944 年，过了将近 10 年才作出的。 新的政策和过去“左”的错误有了一个很好的对比，才作出了第一个历史决议。<br />    当然，当时中央为了新的历史任务、为了开拓新的局面，把这个《决议》作出来，道理也是很充足的。当时我们肯定了建国以来的成绩，而且包括“文革”十年期间国家所取得的一些成果，比如氢弹、南京长江大桥等，只要有成绩可言的都写上了；对文革前我国社会存在的阴暗面也没有回避。同时，我觉得，决议对我们党所犯的错误尽管说得很严肃，但是没有任何过头的话，只有说得不够的地方，很多地方说得是不够的！比如说为什么把刘少奇同志打倒？毛泽东也是马克思主义者，刘少奇也是马克思主义者，两个马克思主义者也互相打架吗？怎么一个马克思主义者就把另外一个马克思主义者打倒了呢？在一个党的文件中说，打倒刘少奇同志，“四人帮”起了推波助澜的作用，这些话让人觉得是在看雍正演义。他们是“推波助澜”，那起“主要作用”的是什么呢？ 这 都是党和国家的重大问题。因此，这个《决议》没有过头的地方，只有说得不够、没到位的地方。<br />    我们应该坚持《决议》的底线，绝对不能有任何的动摇，这个底线就是对“文革”一定要持批判、根本否定的态度！这对我们今后的改革开放，回顾总结三十年改革开放的经验，意义非常重大。近年来，不管是什么原因，鼓吹“文革”这种东西好像在“复活”，有人留恋它；有的人尽管不信“文革”，但却利用“文革”做文章，我觉得这个底线我们要守住！另外就是对毛泽东同志是否“一分为二”，怎么就不能一分为二呢？有些人反对《决议》的这条底线，如果他们拿出论文、拿出实践来辩论那也好，如果只是一个口号，那也是一种利用。中国人民吃这个亏吃得太多了！锦涛同志“七一”讲话也说到了决议的重要意义，我们应该提高认识水平啊，不能又翻一次，如果说这两个底线也弃而不守了，那么中国人也太没希望了吧？<br />    <br />    <strong>二、执政党面临的严峻考验</strong><br />    <br />    现在我们共产党从革命党向执政党转变，这个很好，刚才有同志还说到了这点。我觉得共产党从革命党向执政党转变还不够，这个执政党是一个什么样的执政党，是一个什么理念的执政党？对人民的要求，对世界的变化，对共产主义运动各种惨痛的教训，我们吸收了些什么？其实我们党在建国前夕的七届二中全会上就已经提出执政党的问题：我们马上要获得政权了，人们感谢我们，这种感谢也是真诚的；资产阶级也会捧场，捧场也不是完全虚假的，也是觉得你得了天下不得了啊，只不过说的话有点言不由衷，可能说过了，投其所好吧！但也不是反对你；当时毛主席提出了“糖衣炮弹”、“两个务必”的问题，这都是我们执政党做的很到位的地方。当时全国各地都在演《北京四十天》（注：这是一出关于李自成攻占北京、夺取政权又得而复失的戏剧）啊。以后是“三反”，反贪污、反浪费、反官僚主义，包括 1956 、 1957 年的整风也是出于要适应我们党执政的这种形势，但是最后走向了整风的反面，这是为什么呢？<br />    在 1956 年的中共八大上，小平同志做报告就明确提出反对个人崇拜，而且呼吁应该加强党内民主和人民民主，指出执政党最危险的就是脱离群众。你能说执政党的思想不明确吗？但还是挡不住极左、“文革”的那股风！个人崇拜，个人专断，在“文革”中都表现得极端又极端了。《决议》在肯定毛泽东同志功绩的时候，也说到他解放后的专断，个人取代党中央，凌驾中央之上。《决议》说“文革”中形成了反革命集团，形成了“四人帮”集团，——在共产党最高领导层中还形成一个反革命集团？这些方面的原因，《决议》起码说得不充分吧？刚才有同志说，胡锦涛同志提出了“四种考验”和“四种危险”，这段话也说明我们仅仅成为执政党是不够的。也有同志提出了共产党怎么领导、“宪政社会主义”等问题，我没有研究过，但觉得这些问题很有研究的价值，值得我很好地学习。<br />    下面我重点谈谈我们党的组织制度民主集中制问题。我认为，民主和集中在我们党的历史上极度不平衡。在革命战争时期，这些都好解决，高层党中央内部围绕各种路线、国际背景等，党内斗争的很厉害；在白色恐怖期间，有些问题做的不周到，但都可以理解。那时民主和集中要想达到平衡的关系，很难。执政后毛泽东开始讲，既有自由又有纪律，既有民主又有集中，既有个人的心情舒畅又有统一的意志，要有这样一个生动活泼的政治局面。毛泽东确实表述得很好，在集中的时候也要有个人的心情舒畅，说“一人向隅，举座不欢”，说的多好啊！ 1957 年毛泽东说过，“文革”时也说过，但名不副实，现在连说都不说了，现在要做太不容易了，而且我们花的功夫也不够。<br />    关于民主集中制，我觉得民主一直很弱势，集中很强势。集中就是权威，只要党内有权威在，只要省里、市里有权威在，就是很强势；民主就是弱势，像婢女。应该把它们统一起来。刚才也说了，当时《决议》对有些问题虽然不可能说得那么清楚，但是对毛泽东晚年的错误分析得还是非常到位，说他专断，凌驾中央之上，取代中央。原因之一是我们党受到封建专制主义影响，《决议》专门谈到为什么形成个人崇拜，就是封建主义的影响，这对我们的启发是很大的。<br />    再看一些具体的问题。有一个学者曾问我， 1966 年是什么年代，我说是“文化大革命”。他说， 1966 年世界有个人权公约，咱们国家是过了三十年之后才签署（注：指《公民权利和政治权利国际公约》， 1998 年中国政府已经签署，全国人大尚未批准。 《经济 、 社会及文化权利国际公约 》中国政府已签署、全国人大已批准 ）。 1966 年，连刘少奇都没人权，相比之下我们孤立于国际社会之外有什么好处？！孤立起来不会有纯洁性！利比亚就说我一切都好，只有孤立起来才会说自己什么都好。开放的人会说，哎呀，我怎么不如你呀？ 1966 年两件事对比一下非常有意思，国际公约是保护人权，我们连共和国主席都不能自保。 1979 年理论务虚会上法学界就谈到人权问题怎么解决，那可是在 1979 年！真正的民主要是发挥好了，集中也就在里面了。怎么做到两者统一和谐，这是党要研究的问题。<br />    <br />    <strong>三、党内政治生活的民主化</strong><br />    <br />    执政党的建设问题。从革命党到执政党是一个阶段，我们已经认识到这个问题，现在还有一些问题没有解决，还要继续研究。我们不研究，那些错误思潮也难以认清。毛泽东的无产阶级专政下继续革命的理论也是执政党的理论。在无产阶级专政下实行全面专政，这也是“文革”中“四人帮”的提法。林彪说的也很“精彩”，当时怎么就没人识破他呢？什么叫政权？他说政权就是镇压之权！有权就有一切。这话在当时也是赢得一片喝彩啊！而且你便即当时怀疑他，你敢说话吗？那种政治气氛、那种借着革命的名义，对广大干部、对人民实行专政是确实存在过的呀！<br />    谈到共产党合法性的时候，我倒不愿意用“合法性”这个说法。但是如果说到这个问题，我觉得合法性更深刻的问题就是执政党的人民性，党性和人民性能不能一致起来？不要把党性孤立在人民性之外，如果孤立于之外，确实很可怕。关于党的事业接班人的问题，关于老子打天下，儿子坐天下的说法，千万不能受文革初期反动血统论的影响。我觉得，合法性的根子就是党性必须和人民性相统一。<br />    党内政治生活民主化的问题应该引起我们更大的注意。在《决议》里面说到新的奋斗目标，就是既要建设四个现代化，又要建设高度文明、高度民主的社会主义强国。我们的根本任务之一是建设高度民主的社会主义政治制度，这些都是和我们党内的政治生活、民主制度有关系。当时通过了《关于党内政治生活的若干准则》，这个《准则》现在谁还记得啊？现在这个问题应该更有现实意义、更突出了。党内政治生活民主化的问题是党建中的核心问题之一，应该保障大家的权利啊。<br />    另外，一些事情也被搞乱了，比如关于坚持党的领导和改善党的领导的关系问题。以前看有关材料，我也被吓蒙了，如果你说“改善党的领导，坚持党的领导”，那你就是自由化！批评者的意思是必须把“坚持”放在“改善”一词的前面，这样才“顺理成章”。《决议》是说，“为了坚持党的领导，必须改善党的领导”，坚持是目标，但前提是必须“改善”。不在内容上下功夫，只在形式上喊口号，于党不利。<br />    如果我们真要搞党内政治生活的民主化，那么我们要付出的成本是会很大的。我们敢不敢承受这种成本？现在搞，一定有成本，敢不敢承担这个成本？现在是不是这个时机，我还说不好，但是我觉得有的地方可能会有些“乱”，一时的“乱”，局部的“乱”，我们应该有这种准备。提出这个任务，才能逐渐解决这个问题。我的即席发言就说到这里。<br />    <br />    <strong>结 束 语</strong><br />    <br />    上午会上我作了发言，我说到现在自己的一些疑惑，我觉得这个会对我的思想认识是有提高的。第一点，我们应该相信多数人的消化力是可以承受的。现在我们也是处在一个思想的饥饿期，对不对？希望吸收很多的东西，吃进自己思想的胃囊里面，我们有这个消化力。同时，应该把我们的理念、观点勇敢地说出来，但是不要情绪化，可以很尖锐，越坦诚越安全。咱们开会老害怕也不行！很极端的话我也不赞同，但是真正去反思，说问题，说遗憾，说希望，这有什么不行？恩格斯说，科学越是无所顾忌大公无私，说出理论工作者关心社会的想法，就越符合工人阶级的利益和愿望。<br />    第二点，我们心中也应该有这种愿望。“实践是检验真理的唯一标准”，难道只是在 1978 年是对的吗？ 1978 年之后这个观点就扔掉了吗？改革开放三十多年了，应当用实践的观点检验我们的改革开放，如果这也错了，那咱们的 1978 年也错了！现在的问题是，历史《决议》是当时人民和党的共识，为什么现在还有人要突破这个底线？对“文革”的问题，对毛泽东的问题，这个应该值得我们深思。这个是退步，不是进步啊！另外一个就是“思想解放”，现在哪个领导不说思想解放，但很多都官样文章呀，连我们这个会也怕……。<br />    有些同志的发言对我真是有启发。刚才有同志说这个《决议》是中国人民、中国共产党在生死路口上，到底是走上一条活路，还是一条死路的一个选择。我们这些经过了“文革”、也经过改革的人应该明确，我们走上了“活路”，但是现在还很负担沉重，还有很多问题。<br />    刚才王长江同志说，《决议》的闪光点在什么地方？是在当时我们全党、我们的人民，包括我们的领导者当时的精神状态是好的，精气神是勇敢的。要是遇到墨守成规的人，好不容易打倒“四人帮”了，但咱们得过且过吧，原来是“四人帮”掌权，现在是我们来掌权了。那这又会是个什么样的精神状态呢？当时是几千人共同讨论，他说这个方法也好。这位同志还说，当时讨论《决议》的态度也是好的，是迫切要求解决问题的。对这些问题，我们现在怎么看，是个什么态度？由于各种原因，当时我们极力想翻过这一页，在很复杂的形势下能有这么一个态度，做出《决议》那也是很好的。<br />    我想说这么一件事： 1888 年恩格斯访问美国，之前他在欧洲对资本主义世界已经有了全面的分析，他说美国是个没有国王的国家、没有贵族的国家，没有任何封建余孽影响的国家。刚才还有个朋友说，如果有很好的太子党如何如何，这是好意。但在恩格斯看来，没有国王！没有贵族！都是公民！没有臣民！恩格斯尤其在看了美国的监牢之后说，那里面的犯人有自己的组织，有自己的俱乐部，他们在劳动，他们在认真做工作，他们没有负罪感，我要向美国人民来致敬。恩格斯学习、接受新鲜事物的态度是何等的好！<br />    现在中国人民最宝贵的是时间啊！我说这个话恐怕也要受批判，台湾宋楚瑜说得好，中国再埋头苦干十年、二十年的建设，我们就会迎来中华民族二百年、三百年的太平盛世。这是很感性的一段话。这个时间对美国、俄罗斯等国家来说，和对我们来说价值是不一样的。给我们更多的时间，我们就能做出更多的事，给其它国家，它们可能平平稳稳地度过。这个时候我们最需要脚踏实地，埋头苦干。<br />    说了半天，三十年之后能够开这么个会，大家能说说心里话，这是值得称赞的。我在统战部经常说，请朋友们来开会，真话、假话放在第一位，对的话、错的话放第二位、第三位。如果能这样的话，批评和自我批评也就可以自如地展开了，友谊不受影响，各种观点的交流、批评也就自然了。感谢大家来开这个会，希望以后有活动大家还来支持。<br />    <br />    来源: 胡耀邦史料信息网 </p>\n<p>进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=283\">胡德平</a> 的专栏 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=2\">天益讲坛</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=49\">人文社科讲稿</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=72\">历史学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/43903.html<br /> <br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9040,9525,15080]}