{"id":177250,"link":"https://chinadigitaltimes.net/chinese/2011/09/叶檀-郭美美事件导致社会失信成本总爆发/","date":"2011-09-05T06:00:23Z","modified":"2011-10-10T23:36:38Z","title":"叶檀 | 郭美美事件导致社会失信成本总爆发","content":"<p><p align=\"center\"><strong>郭美美事件导致社会失信成本总爆发</strong></p>\n<p> </p>\n<p align=\"right\">2011/7/8 南方人物周刊</p>\n<p> </p>\n<p><strong>   <br />\n一个炫富的年轻女性，扯出幕后一大串公司和人物，掀起了社会狂澜——这一切缘于公众对社会公益机构薄如蝉翼、岌岌可危的信任度。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n一个失信的社会，高昂的成本体现在所有的地方。比如，由于信用不彰，中国的金融机构不得不主要依靠房地产抵押贷款，把银行与房地产紧紧地捆绑在一起；由于失信普遍，当至关重要的宏观经济数据出台时，人们往往抱以怀疑的态度，这使得决定市场定价的主要因素彻底混淆；由于社会信用不彰，导致稳定社会的成本越来越高，因为当披露的证据让人无法信服时，多数时间得靠拳头来说服。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n信用有溢价，失信必然折价。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国乳业标准之争就是如此。当内部的乳业标准之争浮出水面时，人们看到了大企业在标准制订方面的垄断权，这一垄断权以尊重事实为名，裹挟着奶农与奶牛，向食品安全的底线发起了冲击。结果非常恶劣，中国乳业受到国内消费者的普遍怀疑，中国牛奶成为劣质品的别名，国内所有的乳业企业包括诚信的乳业企业惨遭池鱼之殃。当消费者无法分清优质与劣质牛奶时，惟一的办法是给所有的国产奶折价，而让所有的国外牛奶获得溢价。这到底是尊重中国奶农利益，还是从根基上摧毁中国乳业前途呢？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n郭美美事件是又一个典型标志，红十字会所有的澄清、声明都没有能够说服公众，让我们感谢伟大的信息社会，通过公众的调查与有关方面的推进，真相一步步浮出水面。虽然我们可能永远无法获得全部真相，但庆幸的是，我们离真相越来越近。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n如果让公众自行探究出真相，而不是由机构在监管下让企业、组织主动公开真相，公开真相的过程就是机构支付成本的过程，有些成本永远是沉没成本，因为这些失信的组织不可能得到收益。整个社会将陷入互相勘查的无序状态。</strong></p>\n<p><strong> </strong></p>\n<p><strong>    <br />\n因为郭美美事件，中国红十字会的信用再次遭受沉重打击，红十字会等机构表面上为民间组织，实际上按照行政运作管理的官僚体制，并且与官僚体制一样缺乏透明度。如果缺乏有效的监管，此类质疑将层出不穷，并最终导致信用的彻底丧失，只有透明的信息与严谨的体制才能挽救危局，而不是一次又一次似是而非的辩解。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在质疑过程中，慈善者同样会有损耗，因为不能信任公益机构，善心人士不得不自己与被救助者对接，既失去了专业性又搭上了高成本。最终，整个社会的运作成本高到不可承受。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n商业与公益的结合从未中断，或者说，觊觎公益搭台、商业唱戏的人多如过江之鲫。觊觎红十字会的人大概不少。红十字会很不愿意承认商业的存在，但根据《财经》等杂志的报道，早在2000年，中国商业联合会(下称中商联)策划了在大中型零售企业安装“顾客紧急救护系统”项目，为实施该项目，同年11月15日，中商联向红总会递交《关于申请成立中国商业行业红十字会的报告》(中商会字［2000］24号)：“愿意遵守《红十字会法》和总会章程，在中国红十字会总会的指导下成立中国商业行业红十字会”。是年12月8日，红总会下发“红二字［2000］129号”文件，同意中商联的报告，批准正式成立“中国商业系统红十字会”。而此后商业红十字会的一系列操作，充满了市场气息，这绝非红总会有关人士一句“对商业系统红十字会的管理，我们是一种指导性的关系，不管钱、不管人，它的主管部门是中国商业联合会，我们主要是在业务上对它进行指导”就能推托责任。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n失信与不透明必然与利益集团相挂钩，红十字总会所失去的信用溢价，转化成商业收益，进入某些人的私囊。红十字会遭遇巨大信用损失，必然对今后的劝募带来严重的不利影响，但某些人却会因此获得小利，这就是红十字会的公地悲剧，与个人喜剧之间的讽刺性结合。但郭美美炫富时，人们怀疑，她也是公共利益与公共财产的践踏者之一。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n对郭美美事件的追究已经深入到了其男友，涉嫌骗取经济适用房，打着红十字名义的车体广告等一系列方面，但对于此事的深层追究并未终结：为什么慈善成本如此之高？为什么可怕的炫富能够肆无忌惮地挑战所有公众的常识和良知底线？为什么最宝贵的公益安全，会陷入公地悲剧中无法自拔？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n目前需要的不仅是红十字会定期、详尽向募捐者公开帐目，同时需要让真正的专业、爱心人士成为慈善信用的培育者与主导者。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n失信到食品安全危机，到神圣的公益组织遭到绑架，人们的愤怒可想而知。只有善良才能回报善良，才有公开才能回应质疑，只有机制才能杜绝腐败。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：红十字会一连串表决心的虚话，以及承诺财务公开，都未能挽回公信力。</strong></p>\n<p><strong>   <br />\n7月6日晚，红十字会在其官方微博称，中国红十字会总会再次真诚感谢广大公众和媒体对红十字工作的关心和监督，希望在今后的工作中继续得到大家的支持和信任。我们将以谨慎务实的态度和作风，继续发扬人道主义精神，致力于保护人的生命与健康，把每一份爱心，每一笔善款，传递给最需要帮助的人。</strong></p>\n<p><strong>   <br />\n网友统计，此微博一出，短短1小时20分钟受到63000多次评论，11.5万次转发，并称其恶评占99.9%还要多，“呸”字被用过数万次！被冠予新浪微博有史以来“最呸的微博”称号。</strong></p>\n<p><strong>   <br />\n信任危机无处不在。</strong></p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":988,"categories":[9203],"tags":[13232,17107]}