{"id":177279,"link":"https://chinadigitaltimes.net/chinese/2011/09/闾丘露薇-居者有其屋/","date":"2011-09-05T09:30:38Z","modified":"2011-09-05T09:30:38Z","title":"闾丘露薇 | 居者有其屋","content":"<div>\n<div>\n<div><span>    </span></p>\n<p>华商报专栏</p>\n<p> <span>华商报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;   香港的居屋，有点类似内地的经济适用房，也和新加坡的组屋类似，就是政府出资兴建公共房屋，用低于市场的价格，出售给没有能力负担私楼的民众。目前，新加坡大约八成五的国民住在组屋里面，而在香港，大约六分之一的人从政府手中购买居屋，加上大约三分之一租住政府公屋，相当于内地的廉租房的民众，差不多一半的香港人，居住在公共房屋里面。   都有收入上限，居住年份要求，但香港的居屋，和新加坡的组屋不同的地方在于，香港的居屋业主在限制期满之后，需要补地价给政府，才能够自由转让，而新加坡并不需要。也因为这样，对于香港的居屋业主来说，购买居屋不像新加坡的组屋那样，保升不跌，依然和购买私人楼一样，会有楼价下跌的风险，因为香港居屋的定价，政府会参考市场价格，然后提供折扣。   之所以这样，其实最重要的一点，新加坡政府和香港政府在房屋政策上理念的不同。对于新加坡政府来说，目标是要人人有房，保证社会稳定，而要让民众愿意掏钱买房，则需要让大家看到，买房，即便是政府的公营房屋，也总是有利可图。而信奉自由经济的香港，政府当时推出居者有其屋计划，其实是为了帮助市民“上楼”，提供“上车盘。”   所谓“上车盘”，就是透过低门槛，让大家先成为业主，而慢慢的，当收入慢慢增加之后，就可以换成比较大一点，好一点的私人住宅。可以说，香港的居屋，是香港经济发展的产物，七十年代末，随着那些租住在公屋内的民众收入提高，政府从里面看到了市民希望自己置业的愿望，</span></p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p> </p>\n<p> 香港的居屋，有点类似内地的经济适用房，也和新加坡的组屋类似，就是政府出资兴建公共房屋，用低于市场的价格，出售给没有能力负担私楼的民众。目前，新加坡大约八成五的国民住在组屋里面，而在香港，大约六分之一的人从政府手中购买居屋，加上大约三分之一租住政府公屋，相当于内地的廉租房的民众，差不多一半的香港人，居住在公共房屋里面。</p>\n<p> <span>华商报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;   香港的居屋，有点类似内地的经济适用房，也和新加坡的组屋类似，就是政府出资兴建公共房屋，用低于市场的价格，出售给没有能力负担私楼的民众。目前，新加坡大约八成五的国民住在组屋里面，而在香港，大约六分之一的人从政府手中购买居屋，加上大约三分之一租住政府公屋，相当于内地的廉租房的民众，差不多一半的香港人，居住在公共房屋里面。   都有收入上限，居住年份要求，但香港的居屋，和新加坡的组屋不同的地方在于，香港的居屋业主在限制期满之后，需要补地价给政府，才能够自由转让，而新加坡并不需要。也因为这样，对于香港的居屋业主来说，购买居屋不像新加坡的组屋那样，保升不跌，依然和购买私人楼一样，会有楼价下跌的风险，因为香港居屋的定价，政府会参考市场价格，然后提供折扣。   之所以这样，其实最重要的一点，新加坡政府和香港政府在房屋政策上理念的不同。对于新加坡政府来说，目标是要人人有房，保证社会稳定，而要让民众愿意掏钱买房，则需要让大家看到，买房，即便是政府的公营房屋，也总是有利可图。而信奉自由经济的香港，政府当时推出居者有其屋计划，其实是为了帮助市民“上楼”，提供“上车盘。”   所谓“上车盘”，就是透过低门槛，让大家先成为业主，而慢慢的，当收入慢慢增加之后，就可以换成比较大一点，好一点的私人住宅。可以说，香港的居屋，是香港经济发展的产物，七十年代末，随着那些租住在公屋内的民众收入提高，政府从里面看到了市民希望自己置业的愿望，</span></p>\n<p> </p>\n<p> 都有收入上限，居住年份要求，但香港的居屋，和新加坡的组屋不同的地方在于，香港的居屋业主在限制期满之后，需要补地价给政府，才能够自由转让，而新加坡并不需要。也因为这样，对于香港的居屋业主来说，购买居屋不像新加坡的组屋那样，保升不跌，依然和购买私人楼一样，会有楼价下跌的风险，因为香港居屋的定价，政府会参考市场价格，然后提供折扣。</p>\n<p> </p>\n<p> <span>但是如果一步到位购买私楼，却又有点遥不可及。   另外，当收入较高的公屋租户购买了居屋，搬出去原来租住的公屋之后，空出来的单位可以给其他轮候的家庭，同时让两个家庭受惠，也是当时政府推出居屋计划的出发点。因为当时的私楼和居屋之间的价格差别大，因此，对于私人地产商来说，从来不觉得居屋，会影响到私人房地产市场。直到九七年金融危机之后，楼价下跌，私人地产商开始抢居屋市场的客源，不管是居屋还是私楼业主，因为利率高企，都背负着沉重的供楼负担。   九七年香港楼价飙升，当时的特首董建华为了抑制高楼价，在施政报告中推出了每年兴建八万千个住宅单位，目标让全香港七成人在十年内可以置业。但是紧接着的金融危机，2000年的科技股泡沫破裂，香港的楼价从97年高峰下跌七成，02年，政府推出了九项挽救楼市的措施，包括无限期的停止兴建居屋。政府的理念是让市场这个无形之后自我调节，政府只是保障公屋的公营，缩短轮候时间，但是避免参加私人市场的投资和供求。   和新加坡政府不同，香港的经济，一直围绕着房地产在转，政府的库房收入里面，卖地收入也占了很大的比重，而对房地产的热衷，不单单是政府，那些上了楼的业主，在经历了九七年之后的起起落落之后，依然对于投资房地产的快速致富法，相当迷恋。   而现在，之所以为了是不是应该恢复兴建居屋而进行争论，则是因为这两年，来自内地的热钱，持续推高楼市，那些还没有上车的香港居民，开始望楼兴叹，也产生了很多的抱怨，楼价，成为了影响社会和谐稳定的因素。越来越多香港人，开</span></p>\n<p> 之所以这样，其实最重要的一点，新加坡政府和香港政府在房屋政策上理念的不同。对于新加坡政府来说，目标是要人人有房，保证社会稳定，而要让民众愿意掏钱买房，则需要让大家看到，买房，即便是政府的公营房屋，也总是有利可图。而信奉自由经济的香港，政府当时推出居者有其屋计划，其实是为了帮助市民“上楼”，提供“上车盘。”</p>\n<p> </p>\n<p> 所谓“上车盘”，就是透过低门槛，让大家先成为业主，而慢慢的，当收入慢慢增加之后，就可以换成比较大一点，好一点的私人住宅。可以说，香港的居屋，是香港经济发展的产物，七十年代末，随着那些租住在公屋内的民众收入提高，政府从里面看到了市民希望自己置业的愿望，但是如果一步到位购买私楼，却又有点遥不可及。</p>\n<p> <span></span></p>\n<p> </p>\n<p> 另外，当收入较高的公屋租户购买了居屋，搬出去原来租住的公屋之后，空出来的单位可以给其他轮候的家庭，同时让两个家庭受惠，也是当时政府推出居屋计划的出发点。因为当时的私楼和居屋之间的价格差别大，因此，对于私人地产商来说，从来不觉得居屋，会影响到私人房地产市场。直到九七年金融危机之后，楼价下跌，私人地产商开始抢居屋市场的客源，不管是居屋还是私楼业主，因为利率高企，都背负着沉重的供楼负担。</p>\n<p> </p>\n<p> <span>始拿新加坡作为比较的对象，问，为何新加坡可以，香港却做不到？   不过，我倒是一直有这样的一个疑惑，所谓的居者有其屋，是不是一定要拥有自己的房产？就算是新加坡，现在也开始面临民众不满楼价上涨的问题。而且，楼价上升，但是收入不增的情况下，是不是治标不治本？既然政府是大地主，为何不干脆增加土地供应？自由市场，供应增加，为了做生意，房地产商自然会下调楼价。   特首曾荫权正在为他的任内最后一份施政报告展开各界咨询，承诺会回应是否恢复兴建居屋的问题。从政治策略的角度来看，宣布恢复，自然本小利大，满足民意，也可以刺激政府民望，但是，一到细节和如何落实，市民真的准备好了吗？因为土地资源的调配问题，大家是否做好了共同牺牲点利益的准备呢？会不会随着经济环境的转变，当居屋兴建到一半的时候，又有了不同的社会呼声？</span></p>\n<p> 九七年香港楼价飙升，当时的特首董建华为了抑制高楼价，在施政报告中推出了每年兴建八万千个住宅单位，目标让全香港七成人在十年内可以置业。但是紧接着的金融危机，2000年的科技股泡沫破裂，香港的楼价从97年高峰下跌七成，02年，政府推出了九项挽救楼市的措施，包括无限期的停止兴建居屋。政府的理念是让市场这个无形之后自我调节，政府只是保障公屋的公营，缩短轮候时间，但是避免参加私人市场的投资和供求。</p>\n<p> </p>\n<p> 和新加坡政府不同，香港的经济，一直围绕着房地产在转，政府的库房收入里面，卖地收入也占了很大的比重，而对房地产的热衷，不单单是政府，那些上了楼的业主，在经历了九七年之后的起起落落之后，依然对于投资房地产的快速致富法，相当迷恋。</p>\n<p> <span>华商报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;   香港的居屋，有点类似内地的经济适用房，也和新加坡的组屋类似，就是政府出资兴建公共房屋，用低于市场的价格，出售给没有能力负担私楼的民众。目前，新加坡大约八成五的国民住在组屋里面，而在香港，大约六分之一的人从政府手中购买居屋，加上大约三分之一租住政府公屋，相当于内地的廉租房的民众，差不多一半的香港人，居住在公共房屋里面。   都有收入上限，居住年份要求，但香港的居屋，和新加坡的组屋不同的地方在于，香港的居屋业主在限制期满之后，需要补地价给政府，才能够自由转让，而新加坡并不需要。也因为这样，对于香港的居屋业主来说，购买居屋不像新加坡的组屋那样，保升不跌，依然和购买私人楼一样，会有楼价下跌的风险，因为香港居屋的定价，政府会参考市场价格，然后提供折扣。   之所以这样，其实最重要的一点，新加坡政府和香港政府在房屋政策上理念的不同。对于新加坡政府来说，目标是要人人有房，保证社会稳定，而要让民众愿意掏钱买房，则需要让大家看到，买房，即便是政府的公营房屋，也总是有利可图。而信奉自由经济的香港，政府当时推出居者有其屋计划，其实是为了帮助市民“上楼”，提供“上车盘。”   所谓“上车盘”，就是透过低门槛，让大家先成为业主，而慢慢的，当收入慢慢增加之后，就可以换成比较大一点，好一点的私人住宅。可以说，香港的居屋，是香港经济发展的产物，七十年代末，随着那些租住在公屋内的民众收入提高，政府从里面看到了市民希望自己置业的愿望，</span></p>\n<p> </p>\n<p> 而现在，之所以为了是不是应该恢复兴建居屋而进行争论，则是因为这两年，来自内地的热钱，持续推高楼市，那些还没有上车的香港居民，开始望楼兴叹，也产生了很多的抱怨，楼价，成为了影响社会和谐稳定的因素。越来越多香港人，开始拿新加坡作为比较的对象，问，为何新加坡可以，香港却做不到？</p>\n<p> </p>\n<p> <span></span></p>\n<p> 不过，我倒是一直有这样的一个疑惑，所谓的居者有其屋，是不是一定要拥有自己的房产？就算是新加坡，现在也开始面临民众不满楼价上涨的问题。而且，楼价上升，但是收入不增的情况下，是不是治标不治本？既然政府是大地主，为何不干脆增加土地供应？自由市场，供应增加，为了做生意，房地产商自然会下调楼价。</p>\n<p> </p>\n<p> 特首曾荫权正在为他的任内最后一份施政报告展开各界咨询，承诺会回应是否恢复兴建居屋的问题。从政治策略的角度来看，宣布恢复，自然本小利大，满足民意，也可以刺激政府民望，但是，一到细节和如何落实，市民真的准备好了吗？因为土地资源的调配问题，大家是否做好了共同牺牲点利益的准备呢？会不会随着经济环境的转变，当居屋兴建到一半的时候，又有了不同的社会呼声？</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,10664]}