{"id":177331,"link":"https://chinadigitaltimes.net/chinese/2011/09/浦志强-九千字申辩意见——2011年4月1日呈交/","date":"2011-09-05T19:30:13Z","modified":"2011-09-05T19:30:13Z","title":"浦志强 | 九千字申辩意见——2011年4月1日呈交","content":"<div>\n<p>     </p>\n<p>就京律协纪字（2011）第020-1号投诉案的</p>\n<p align=\"center\"><b>申 辩 意 见</b></p>\n<p>                                      </p>\n<p><b>北京市律师协会：</b></p>\n<p>    京律协纪字（2011）第020-1号投诉案《立案通知》及所附《投诉书》已于2011年3月23日收悉。本人对因依法执业维护委托人合法权益引发对方投诉而给各位带来麻烦，深感抱歉和遗憾。</p>\n<p>    投诉来自对方当事人河北金鲲商贸有限公司（下称“河北金鲲”），这本身就是对我执业水准和操守的认可，投诉重点认为我批评令其胜诉的程建玲法官“不当”，这表明曹程的“关系”非同寻常——法官有意见可以自己出头，另一方当事人无需拔刀相助。投诉我违纪违规的事务，是河北金鲲基于一个不曾发生的虚假“事实”在石家庄中院两次起诉河北中储，两案一审审判长和承办人，都是该院民三庭副庭长程建玲。其中，第一案两审获胜已执行2300万，河北中储向最高法院申请再审，再审程序和第二案由我承办。第二案一审河北金鲲本已胜诉，只要二审维持就能再赢2909万，但判决被裁定撤销发回重审——相信这一结果与我的竭忠尽智不无关系。坦率地说，此刻我依然在“伙同”河北中储推动有关纪检监察部门追究该程的刑事责任，因她的指鹿为马让司法公信力荡然无存，令河北中储上千人生计陷入困境！纸里包不住火，我坚信程建玲终将难逃法网，真相正浮出水面。</p>\n<p>    我总体的申辩意见是：《投诉书》中所述的事实和理由均不成立，所称本人违纪违规行为概与真相和法理不符。现谨按《立案通知》要求，呈交申辩意见如下，请予审查。</p>\n<p><b>    一、投诉要点归纳</b></p>\n<p>    河北金鲲投诉称：我在代理第二案两审中对合议庭和投诉人“毫无根据”地污蔑、指责和威胁，在天涯网不当发文“严重扰乱”了法院“正常”的审判秩序；称我“当庭”叫嚣与政法委书记张铁力是“老乡”，会“告诉他原告没理，别插手这个事，别出了事”；说我方上诉状用语过火——认定程“已沦落成不法奸商假手司法程序讹诈巨额国有资产的帮凶”；说我在跟帖中污蔑“中国法院和某些法官，并不比奸商更为可信”，谎称“须发皆白”吁请水军顶帖；说我“全面策划”了河北中储收买证人赵亮“作伪证”。投诉人认为我简直是个浑身洋溢着“黑社会地痞流氓作风”的“无赖”，要求对我这“流氓律师”“严惩”。</p>\n<p><b>    二、对枝节问题的简要说明</b></p>\n<p>    就投诉书所列若干细节，先作简单澄清：</p>\n<p>    我对投诉人的抨击直指曹连英夫妇“诈骗”，这是对真相的直言不讳；对程建玲的批评结合法庭调查和辩论，是举证质证和辩论意见的组成部分，这是履行代理义务的职务行为，锋芒指向与前后两案参与组成合议庭的四位法官无涉，更不针对合议庭。石家庄市公安局局长兼政法委书记张铁力、曹连英的丈夫李永平和我都是河北滦县人，但我跟他们不曾谋面。据悉，李永平远近闻名，上世纪九十年代便被判处无期徒刑（罪名不详），目前可能仍处于监外执行中。多方消息称，2008年7月11日后，曹李夫妇曾通过供职于石市政府接待部门的滦县籍人士王某，找过张铁力“帮忙”；她在不同场合声称张书记有“批示”，没人敢“顶着不办”。对于有高官作奥援，她不避讳反倒津津乐道，圈里圈外几乎尽人皆知，她的后台就是张铁力。另，石家庄中院执行局吕姓法官曾将火速执行刻不容缓，暗示为“上命差遣”。</p>\n<p>    我说过要找张铁力揭穿真相，但并非如《投诉书》所言是在法庭上“叫嚣”。2010年8月16日，第二案第一次庭审休庭签笔录之际，我跟程建玲曾作短暂交谈，告诉她我坚信曹不会把实情和诈骗用意告诉张铁力，印象中我的大意是：“真相总会水落石出，你知道真相的，审了俩案子怎么可能看不出来？你帮曹连英可以理解，但是得有原则，没必要这么个帮法！这要是哪天穿帮了，你是顶不住的！我听说曹连英找到过张铁力，但我真不信她跟书记说了实话，我不信张铁力要是知道实情，还会帮她干预案件。我和张铁力都是滦县人，我不认识他但必要时可以告诉他真相，这事儿的内情不像他听到的，他一定是让曹连英给骗了，插手太多了他也会出事。”程建玲当时听得仔细，但她保持沉默没有作声。刑法规定特定主体枉法裁判、徇私枉法、徇情枉法构成犯罪，我不希望她越滑越远。对程建玲劝谏还因我和她都出自法大——一九八八年入学，她是本科生我是研究生，那时代的在校生有共同经历，血浓于水。</p>\n<p>    天涯网上的批评石家庄中院黑幕的网文，其观点符合我的本意，引语中使用的我的观点，至今未改；跟帖言论是我上传的，但这是在发表看法和呼吁，是在吁请舆论关注枉法和腐败——我当然希望网友关心我们的冤情，好让枉法者能多少有些顾忌。当全世界都认为中国司法腐败已成痼疾，在孙立平教授所称“改革共识基本破裂”之际，很不幸司法腐败成了社会的高度共识：一边是杜培武、佘祥林、聂树斌、赵作海冤案，一边是黄松有、张弢等几十位二、三级大法官折戟沉沙，法官腐败、法官被杀、法官杀人、法官自杀都明摆着，但凡体会一下前者叫天天不应的走投无路感，但凡翻检一二后者枉法弄权的斑斑劣迹，假如有谁能让我由衷感受到中国司法机关的确是“清廉如水”，那我可以洗心革面，收回所有的“诬蔑不实之词”。我认为，司法的过程需要接受监督，最高法院禁令真想贯彻落实，尤其不能排斥来自律师的监督，没有谁能比律师更有资格感知司法腐败与否和法官的枉法与否。律师庭外直抒己见与庭上寸土必争，都不是违纪违规。再说就本案中，我根本就没有可能干预和干扰得了法院的“正常”审判！程建玲的四次开庭顺风顺水，两案裁判早就“功德圆满”了！河北金鲲想得到的，在程某的法庭上都得到了。我还想说，“谨慎司法评论”不是禁止评论司法，尊重司法权威不是放任法官弄权，不等于对发生在眼前的罪恶听之任之，没有人可以让我对任何事都睁一只眼闭一只眼！我孜孜以求司法公正，庭上言论受法律保护，庭外言论属表达自由：即使误认为中国司法颠倒黑白黑幕重重，仅仅是因为我的视力欠佳色盲色弱不小心颠倒了黑白，表达观点直抒胸臆依然是我不可被剥夺的权利。</p>\n<p>    河北金鲲说我谎称“须发皆白”是装的，还说我满头黑发，这表明曹连英及其代理人对我的观察不细。我初中时“少白头”，但两鬓和头顶是黑的。鬓角出现白发和头顶头发变白，直接起因于两起枉法裁判，家人同事朋友对此一清二楚：第一件，最高法院立案二庭审判员武建华2009年11月18日枉法驳回我一件再审申请，致我心脏受损血压骤然升高，当晚即被迫前往朝阳医院诊治，随后又到阜外医院心血管专科做详细检查，但次日便发现头顶出现些许白发，“伍子胥过昭关”一夜白头，我到这时才真信了；第二件，就是程建玲接二连三地枉法裁判——作为中国物资储运总公司法律顾问，虽然我没到第一线代理第一案，但从2008年7月11日案发至今，我与河北中储同呼吸共命运，同样天天挣扎在河北司法的漩涡里倍受煎熬——下巴上三五根胡须白了，头顶白发成了簇，都是去年七月以来的事。请各位同仁相信，岁月如梭朱颜总会老去，我还不至于顾影自怜到担心老之将至，我犯不上跟曹连英之流玩儿易容术打悲情牌。</p>\n<p>    最后，《投诉书》将上诉状用语“过火”列入了对我的投诉，这令人费解也不能成立——“过火”的语言，是上诉状称程“已沦落成不法奸商假手司法程序讹诈巨额国有资产的帮凶”。鉴于上诉状属向法院呈交的文书，加盖当事人印鉴表达的是河北中储的立场，文责自应由后者承担。何况，该上诉经河北高院裁定撤销原判发回重审，说明上诉请求得到了支持，无论语气是否“过火”，文本都得到了法院肯定。</p>\n<p><b>    三、对关键要点的申辩</b></p>\n<p>    现就河北金鲲投诉书中三个关键点，申辩如下：</p>\n<p><b>    1</b><b>、关于抨击和批评投诉人河北金鲲的问题</b></p>\n<p>    我确曾批评曹连英夫妇及河北金鲲明知并无交货事实，却出于不法占有他人财物的目的，捏造事实提起两件诉讼构成犯罪。按最高法院专家的意见，这属于情节更恶劣社会危害性更严重的犯罪（参见最高法院《刑事审判参考》第73辑的专论）。持之有据言之成理，我是在尽律师的本分。河北中储在应对恶意诉讼的同时，也在穷尽各种可能，向媒体披露真相、向领导举报曹夫妇诈骗，乃至向河北省纪委举报程建玲枉法裁判，目的都是要推动公安机关制裁犯罪，期待纪检监察和法院系统纯洁法官队伍，尽快清除程建玲这样的害群之马（参见卷外所附河北中储致河北省纪检委的专函举报，题为《举报石家庄市中级人民法院民三庭副庭长》）。</p>\n<p>    投诉人两次虚构事实用同一“事实”起诉河北中储，就是为了绑架司法谋求非法利益。据说，曹连英在河北当地铁精粉贸易圈内，已经因对中储“两战两胜”而获“曹连赢”的“美誉”，因为她“成功”的经验可以不断被就地复制，其捏造事实“绑定”个别法官的招数可谓登峰造极。第一案“票据付款请求权纠纷”，经程建玲枉法裁判曹诈骗已经得手，河北中储2300余万元现金已被执行，我已受托向最高法院提起再审申请。我代理的本案是曹连英炮制的第二起假案，起诉的案由是“买卖合同纠纷”——只有这样才能与前案“呼应”为票据权利取得附会两家有“真实交易关系”，惜乎“证据不足”此路不通眼看就要败给我，曹连英在程建玲枉法行使释明权后将诉请变更为“返还原物纠纷”。其后，又因彼等不敢深究“货物”现状和去向，不能证明河北中储“非法占有”了涉案的货物，程建玲只好舍身“造法”，杜撰出最高法院《民事诉讼案由规定》中不存在的“返还财产纠纷”，在认定不构成“买卖合同关系”从而“悬空”了第一案裁判根基的前提下，错误援引合同法条文张冠李戴，最终判令河北中储“返还”货物一万九千吨或赔偿2909万元。因该判决漏洞百出，加之我们提交了新证据和证据线索，二审法院于2010年12月29日以“认定事实不清”为由，将一审判决撤销并发回重审。目前，河北中储2300余万元应收款仍被程建玲查封在承德某钢厂。</p>\n<p>    卷宗内证据证明，曹连英夫妇与河北中储操作的是“融资性贸易”——曹在自己的两家间插进河北中储买进卖出，这没有实际意义除非另有他图，中储的货物监管权，是依约定取得并依保有货物所有权买卖合同的性质享有；长期租用并控制货场的是曹连英夫妇。曹连英与河北中储在第六轮“业务”终结后没再签署新合同，河北金鲲“交付”前六轮“货物”都由曹夫妇控制的河北奇石麟商贸有限公司（下称“奇石麟公司”）“收取”，这同时就是河北中储对后者的“交货”，河北中储不“过手”货物，也不承担风险和成本；迫于曹连英以奇石麟公司不还第六轮2060万元货款本息相要挟，河北中储被迫假意开出次日到期的支票以收回出借的资金，违反的至多是银行票据管理的行业规定。河北金鲲捏造事实提起两件恶意诉讼，实际取得了2300万元“既遂”，另有2900万元尚未“既遂”，显然已构成诈骗犯罪。</p>\n<p>    河北金鲲的债权人杜献会等提供的另案卷宗证实，曹连英从2008年5月29日起已无力还款，只能按月以20万元“高息”拆进2000万元每次占用一天；7月11日河北中储的支票“空头”，杜献会等债权人无法“收回”借款，便按曹李夫妇安排前往其邯郸货场“控货”。此后两个多月，杜献会等人安排赵亮、石朋宾留场监督奇石麟对钢厂发货，石金旺驻钢厂监督结账，奇石麟公司从该厂和其他“下家”结回“货款”1294万元抵偿了河北金鲲欠杜献会等人的部分本金，其余700万元已分别成讼。目前，石金旺诉河北金鲲、曹连英案判决已生效；杜献会诉河北金鲲、曹连英案仍在石家庄市裕华法院审理中。</p>\n<p>    杜献会、石金旺、赵亮等已就货场控制权，以及7月12日以后“黄粱梦”货场对外发货、结账线索接受我们的调查，《调查笔录》和赵亮当年手书的货场进出货记录，均已提交河北高院和最高法院，同时我们也已申请法院赴若干钢厂调取7月11日之后奇石麟公司的供货证据和结账记录，乃至前往金融机构调取涉案资金的流动轨迹。河北高院以案件关键事实没有查清，于2010年12月29日将判决撤销并将该案发回重审，我相信这里所谓的“认定事实不清”，应该就是指对双方是否“交货”的事实“认定不清”。</p>\n<p><b>    2</b><b>、关于批评程建玲枉法裁判</b></p>\n<p>    本案两审庭审笔录已呈交，我的庭上发言既未危害国家安全恶意诽谤他人，又未扰乱程建玲的“正常”审判——她把两起假案都“正常”审结了！我的言行属依法履行职务的行为，不可能构成对法官的“诽谤”和“污蔑”，也没有干扰审判活动扰乱法庭秩序的可能。律师法第37条规定，律师在庭上发表代理辩护意见不受法律追究，除非“发表危害国家安全、恶意诽谤他人、严重扰乱法庭秩序的言论”，这不应包括律师庭外对审判活动发表观感。宪法规定了公民对任何国家机关及工作人员违法失职行为有提出检举申诉控告的权利，这里的权利主体当然包括律师，合法的行为当然包括了律师公诸舆论引发公众对个案的关注。我认为律师对眼前发生的枉法有发表看法的权利，装聋作哑侈谈维护当事人合法权益，更配不上捍卫司法权威的使命。顾名思义，律师法第37条所称的违规行为须发生在法庭上，若投诉人的本意是要北京律协剥夺我臧否法官职务行为的权利，甚或要求律协对我上述行为“严惩”，那岂非所有承办上诉案的律师同行，都可能涉嫌“诽谤”和“污蔑”一审法官，亦或“干扰”审判和“扰乱”法庭秩序？！这“雷人”思路，显然过于荒唐。</p>\n<p>    我确曾当庭抨击程某违反程序枉法裁判，但观点言而有据，都是根据办案需要表述的。律师实话实说结合证据评价另案法官，既不是诽谤更不是污蔑。在第二案一审中，我们用一组证据证明第一案一审违反合议制度，判决书是审判长程建玲趁合议庭成员张国顺法官出差上海独自作出的，我方目的是证明该生效判决认定的“事实”不能被本案径行采信。又如，我们在第二案二审法庭上指出第二案一审的错误，根据一审卷宗中主审法官程建玲2010年9月14日对河北金鲲代理人范浩南律师的“释明”笔录，指出她在合议庭认定河北金鲲诉讼请求“证据不足”，在依法应判决驳回原告诉讼请求的情况下，竟然曲解证据规则第35条，枉法告知其“可以变更诉讼请求”，这在法理上属于“释明权”滥用，构成了对原告偏袒。我们还指出，第二案一审法院损害河北中储诉讼权利，一审判决书居然把我方证明第一案一审承办人程建玲违反合议制度的证据给“蒸发”掉了（将我一审证据目录与一审判决比对即可发现）。我认为探讨这个问题，各方先应就此达成共识，那就是此一时彼一时，此时非彼时此案非彼案，此程建玲亦非彼程建玲：在第二案一审法院程建玲的法庭上，指出第一案一审程建玲违反程序枉法裁判，或在第二案二审法庭切责第二案一审程建玲枉法裁判，都没什么不妥！既然河北金鲲利令智昏到得陇望蜀，既然两案主审法官程建玲在审判过程中存在错误和枉法，那就都必须承受来自河北中储和公众的质疑！换言之，我做律师受人之托，要忠人之事须勇于任事，肩负着千名干部群众的重托，要应对这一连串儿假案的法庭“不”调查，岂敢不鞠躬尽瘁和尽职尽责呢！</p>\n<p>    投诉人称我曾当庭指责“原告四处做工作，请客送礼，合议庭徇私舞弊”，这不是事实：世上没有无缘无故的枉法裁判，我直觉本案幕后腐败黑洞可能伸手不见五指，我怀疑在程建玲曹连英间应发生了若干不可告人的龌龊，但苦于无从取得曹夫妇是否“请客送礼”和请托“打点”的证据，因而我在法庭内外的言论仅指向枉法裁判违反程序等程建玲的“死穴”，从未涉及她是否受贿和其他人是否行贿。</p>\n<p>    河北中储视程建玲为不法奸商洗劫国有资产帮凶，没有冤枉她，我从亲身经历中能看得很清楚。2010年8月16日第一次开庭，我的证据中包括第一案庭审笔录、张国顺航班记录、程建玲交寄判决快递凭单、她独自作出第一案判决，这组“反驳证据”证明第一案程建玲违反法定合议制度，判决是她在张国顺出差期间作出并送达给河北中储的！我要证明该判决应予撤销以否定其证据效力。为确定证据说服力，我曾从上海飞来石家庄，下飞机坐车就直奔中级法院，结论是哪怕周末路上车少，出舱门赶到法院门口也要近一小时。查张国顺的飞机下午两点四十分降落在正定机场，程建玲下午四点就寄出了判决，中间仅有一小时二十分钟，张国顺即使回院也只有三十分钟时间！庭审中，我曾问她张国顺从机场是否赶回了中院参加“合议”，问她这份数千字判决事实法律复杂，就算合议“走过场”其他人签字即可，你能否半小时走完拟稿、校对、打字、签报、用印、寄出等所有流程？我还告诉她，我其实知道张国顺下飞机租车回家，此后数日内他没回来上班！我说河北中储想不通，你堂堂法官如果心里没有鬼，何必如此，你又何至于此？</p>\n<p>    但第二案河北金鲲的讼事陷入被动，程建玲枉法只能越发明显，最后赤膊上阵。她见投诉人“证据不足”行将败诉，首次开庭走完所有程序后，竟然通知我9月6日再次开庭“查货物数量”，而这次开庭并没就事实情况进行调查，她仅仅是“虚晃一枪”，为河北金鲲在超过举证期限情况下口头申请变更诉讼请求提供机会，可惜这一请求因超举证期限和律师没有特别授权，被合议庭当庭合议后口头驳回，并且记入了庭审笔录。但不知何故，程休庭后又向河北金鲲代理人主动“释明”——笔录中记载，其告知河北金鲲合议庭已认定其主张买卖合同要中储给付货款的诉请“证据不足”，但根据法律规定“你们可以变更诉讼请求”，河北金鲲代理人果然顺杆儿爬上来表示他已“了然”了，次日便提交了跟庭上被驳的口头申请内容一致的书面申请书。于是程建玲不顾我的反对，强行安排了9月27日第三次开庭，鉴于“传票”依然写作“买卖合同纠纷”，而变更后的“案由”被河北金鲲代理人当庭“释明”为“返还原物纠纷”，我拒绝当庭答辩并申请另行安排开庭。10月8日下午，程建玲终于在河北金鲲依然无法说清“原物状况”和河北中储究竟如何“非法占有”其“原物”的情况下宣告闭庭。最后，她在判决书里再次“出手”，将无法成立的“返还原物纠纷”，未经“释明”，就帮忙改为“返还财产纠纷”，只是这个案由依司法解释的规定，并不存在。程建玲最关键的“乌龙”，是在第一案中“认定买卖关系”成立，在第二案中改口认定“买卖合同关系”不成立，这就造成第一案“真实交易关系”不成立，结论是金鲲主张的“票据权利”也不能成立，因为票据前后手之间的“票据权利”主张，难以以付款人“无权占有”为基础。</p>\n<p>    按照最高法院《刑事审判参考》的归纳，恶意诉讼作为新类型诈骗，与常见诈骗的主要区别，是被害人知道被骗行骗者也知道骗人，但法官不知道有人在用他行骗。骗子用伪证形成证据链误导法庭作出错误判决，然后再通过强制执行程序得手。在这类正常的“恶意诉讼”中法庭是中立的，恶意诉讼一旦与司法腐败联起手来，法官便成了诈骗嫌犯的“最佳第六人”，就成了“黑哨”，因为法官什么都知道，她就是坚决不去“调查”真相，以至于我始终无法唤醒一个装睡的人。我认为本案情形，就酷似恶意诉讼与司法腐败的勾连：曹和河北中储都很清楚没有真实交易，证据瑕疵瞒不过资深法官程建玲，但她无视我方多次指明疑点，两案完全采信河北金鲲的证据而完全不采信河北中储的证据，径行按金鲲的诉请作判。说她“清廉如水”，谁信？！</p>\n<p>    各位同仁：我既没有没退庭也没“搅局”，我被迫“配合”了程建玲的四次庭审，我方所有申请，包括追加奇石麟作第三人参加诉讼，要求不接受变更诉讼请求和申请程建玲“回避”，都被程建玲法官和所谓“分管院长”逐一驳回。反观河北金鲲则左右逢源所欲皆成：想怎么告就怎么告，需要真实交易关系，程建玲就判本来没有的买卖关系成立；需要河北中储“无权占有”时，程建玲就判买卖关系不成立。甚至，在一案中河北金鲲可以不断地“悔棋”“试错”，过了期限都有人帮她“释明”，改得更错了法官还能帮她悄悄斧正——顺便提及，每次通知开庭，程建玲都不能及时到场，她少则迟到一两个小时，有一次干脆从上午改到下午，审判活动毫无严肃性可言，真是轮不到我去“扰乱”她的法庭秩序。</p>\n<p><b>    3</b><b>、关于策划和指使河北中储收买证人赵亮“作伪证”</b></p>\n<p>    投诉人对我最刻毒的指控，是说我违反民诉法和律师法规定，“全面策划”河北中储收买证人赵亮“作伪证”。在此有三个层次问题要搞清，一是赵亮接受我们调查形成的《调查笔录》是否是“伪证”，二是投诉人何以证明河北中储收买了赵亮“作伪证”，三是如何证明收买赵亮“作伪证”的行为出自我的“全面策划”。</p>\n<p>    第二案二审翻盘“逆转”虽没能改判，但发回重审中止曹连英“连赢”势头。这都因为新证据和证据线索出现，证人愿意出庭作证。卷中收入的杜献会、石金旺、石宾朋、赵亮等的《调查笔录》，以及2008年7月10日中储监管员“撤场”后，赵亮自7月12日对货场进出货物情况的手写记录，揭开了货场控制人和货物进出细节，支持两案一审判决的所谓“真实交易关系”和“无权占有”的证据链条顷刻间瓦解，河北中储致力于陈述的曹连英夫妇诈骗真相得以逐渐还原。杜献会等人“和盘托出”对曹而言，等于是宣告游戏结束了。曹连英对新证据七窍生烟和对我的投诉，恰恰证明她已经走投无路。问题是，拉出一位“赵亮”还不能否认货物走向，无法掩盖钢厂供货和结算记录，更不能抹煞奇石麟公司向杜献会等的还款记录！</p>\n<p>    事实上杜献会等人原意接受“调查”，包括赵亮在内的知情人肯说出真相，要感谢曹连英夫妇“赶尽杀绝”，是他们激发出了杜献会等人的良知。据悉，曹连英曾保证将以赢得河北中储“票款”后偿还这些人的欠款本息，但讹诈中储得逞2300万元到手，却翻脸拒绝履行“诺言”，并且对杜献会等百般凌辱，多次声称既然有能力将河北中储置于死地，就更不会把他们放在眼里。这就迫使杜献会和石金旺分头起诉，但曹连英竟对杜献会提起管辖权异议申请，在异议被驳回后又拒绝接受送达。杜等这才被迫向鏖战中的河北中储询问本案开庭时间，目的是通知裕华法官送达传票。杜献会、石金旺和赵亮等人了解到曹连英夫妇以虚假事实两次起诉河北中储后，自愿就其了解的事实作证，并自愿接受了我们的调查。赵亮本人在接受调查时不但向我们提交了他对现场货物出入情况的亲笔记录和手绘货场平面简图，还向我们介绍了他在货场的三个月中亲身经历和了解的情况。</p>\n<p>    对于赵亮等证人，除了作调查笔录当天，以及最高法院今年1月21日对票据付款请求权一案听证，我本人并未与其见过面，更谈不上“全面策划”河北中储“收买”赵亮“作伪证”。赵亮作证内容不仅有其本人亲笔记录证明，还可与其他证人的证言相印证，我们相信也能与法院自文丰钢厂等单位调取的证据相印证，赵亮的陈述均是事实，不是投诉人所称“伪证”。</p>\n<p>    河北中储作为大型国企，追求的实事求是，没必要“收买”证人“作伪证”。倒是河北金鲲，见其违法行径逐渐暴露，不惜采取各种手段掩盖。曹连英李永平夫妻曾在我方向河北高院提交新证据后派人到老家找到我哥哥，要求哥哥劝我考虑老乡情面不要深究其与中储的事。此外，曹连英等人还曾威胁、跟踪证人，欲据此给证人施加压力。</p>\n<p>    真正收买证人的是河北金鲲。在1月21日最高法院听证时，河北金鲲曾安排孔辉出庭作伪证，证明孔辉是货场的场主。而孔辉实际上是退伍转业后到邯郸联通公司的一名普通职员，是曹连英外甥刘建勇的“发小儿”和战友，他不可能也根本不是货场场主。</p>\n<p>    《投诉书》勉励我谨记“君子爱财，取之有道”，我很感谢，也很愿意把这句至理名言回赠曹连英一行。同时，我要感激对方对我的“投诉”，因为作为执业生涯中的一段插曲，这段被人投诉的经历，对我可能会更加珍贵。</p>\n<p>    综上，投诉人投诉之投诉理由均与事实不符，其无非是欲借此给我本人施加压力，影响即将开始的第二案重审。我在河北金鲲诉河北中储案中的行为均是律师合法履行代理职权的行为，不存在违法律师法及相关规定的情形。</p>\n<p>    以上意见，请予审核。</p>\n<p> </p>\n<p>                     申辩人：北京市华一律师事务所律师 浦志强</p>\n<p>                                      2011年4月1日</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[11741,9222,17615,11708,28510]}