{"id":177355,"link":"https://chinadigitaltimes.net/chinese/2011/09/美国之音-世界媒体看中国：力挺卡扎菲政权到底/","date":"2011-09-05T21:01:04Z","modified":"2011-09-05T21:01:04Z","title":"美国之音 | 世界媒体看中国：力挺卡扎菲政权到底么？","content":"<p><p>上个周末，加拿大主要英文报纸多伦多《环球邮报》有关中国公司迟至今年7月依然在跟利比亚卡扎菲当局商讨出售大批武器的消息，成为9月5日星期一世界媒体中国报导的一个主要焦点。</p>\n<p>*<a rel=\"nofollow\" href=\"http://www.theglobeandmail.com/news/world/africa-mideast/china-offered-gadhafi-huge-stockpiles-of-arms-libyan-memos/article2152875/\">《环球邮报》的报导</a>*</p>\n<p>9月2日，多伦多《环球邮报》发表记者格雷姆·史密斯从利比亚首都的黎波里发出的报导，题目是“利比亚的备忘录：中国表示愿意向卡扎菲出售大批武器”。报导说：</p>\n<p>“根据一些有关途经阿尔及利亚和南非运输武器的秘密谈判的文件透露，在卡扎菲上校政权的最后几个月里，中国表示愿意向卡扎菲出售大批武器。</p>\n<p>“《环球邮报》得到的文件显示，中国一些政府控制的武器制造商准备在７月下旬向处于困境的卡扎菲上校出售至少价值两亿美元的武器和弹药。这种做法违反联合国对利比亚制裁的决议。</p>\n<p>“这些文件显示，北京和其他一些国家的政府在利比亚战争中或许是扮演了两面三刀的角色，一方面声称中立，另一方面则暗下帮助（卡扎菲）这个独裁者。这些文件没有证实有关国家是否向卡扎菲提供了军事援助，但的黎波里新的过渡政府的高级领导人表示，这些文件加强了他们对中国、阿尔及利亚和南非最近行为的怀疑。利比亚新的统治者在划分利比亚庞大的石油资源好处、选择外国公司从事利比亚重建工程的时候，这些国家将有可能处于不利境地。”</p>\n<p>*对利比亚的暧昧和摇摆*</p>\n<p>在今年年初，利比亚民众开始大举出动抗议卡扎菲独裁政权之际，北京表现出支持卡扎菲政权的明显倾向。在今年５月，随着反卡扎菲力量在利比亚获得不可忽视的势头，北京改变态度，表示愿意跟利比亚“各方”保持接触，并在今年６月首次接待了反卡扎菲力量的代表。</p>\n<p>与此同时，中国官方媒体继续谴责西方国家支持利比亚反卡扎菲力量是对利比亚的内部事务的干涉，甚至是一种“炮舰外交。”在利比亚反卡扎菲力量８月下旬迅速攻入首都的黎波里之后，北京又相当迅速地表示“尊重利比亚人民的选择。”</p>\n<p>在加拿大多伦多《环球邮报》有关中国计划向卡扎菲政权出售大批武器的消息成为国际媒体的注意焦点之后，中国官方承认，今年７月，卡扎菲政权确实是派代表跟中国商讨购买武器的问题。</p>\n<p>中国外交部官方网站发表的纪录显示，9月5日星期一，在中国外交部举行的例行记者会上，中国迟至今年７月依然打算向利比亚卡扎菲政权出售武器以及中国跟利比亚关系问题，成为外国记者向外交部<a rel=\"nofollow\" href=\"http://www.mfa.gov.cn/chn/gxh/tyb/fyrbt/t855515.htm\">发言人姜瑜</a>提问的唯一问题：</p>\n<p>“问：据报导，今年7月，利比亚代表团曾来华与中国公司接触，并签订了购买武器的合同，请证实。中方此举是否违反安理会有关决议？</p>\n<p>“答：经向有关部门核实，卡扎菲政权曾于7月份在中国政府部门不知情的情况下，派人来华与中方有关公司的个别人员进行了接触。中方公司没有同利方签署军贸合同，更没有向利方出口军品。</p>\n<p>“中国政府一贯严格执行联合国安理会第1970号和第1973号决议。我们对军品出口一贯采取慎重、负责的态度，依据中国承担的国际义务和国内法律法规，对所有军品出口实施严格管理。任何军品出口均须经中国政府部门严格审批。</p>\n<p>“问：有消息说，中国公司可能通过第三方向利比亚政权出售武器，请证实。</p>\n<p>“答：我想强调，中国政府一贯以认真、负责任的态度严格执行安理会决议，不允许违反安理会决议的行为。安理会通过第1970号决议以后，我们已经通知相关政府部门严格执行有关决议，并通过有关部门明确要求各军贸公司不从事违反决议的出口活动。相信主管部门一定会严肃、认真对待此事。</p>\n<p>“据了解，安理会通过第1970号决议以后，中方公司没有以直接或间接方式向利比亚提供军品。”</p>\n<p>*利比亚令中国头痛*</p>\n<p><a rel=\"nofollow\" href=\"http://globalspin.blogs.time.com/2011/09/05/china-alleged-to-have-offered-arms-to-qaddafi/\">美国《时代》杂志网络版</a>9月5日发表记者奥斯丁·拉姆兹的博文说：</p>\n<p>“利比亚反（卡扎菲）政府力量的得势让中国政府在外交政策方面持续头痛。中国在今年2月投票赞同联合国安理会对利比亚实行武器禁运，但后来在安理会投票授权设立利比亚禁飞区以及对利比亚进行空袭以保护平民的时候，中国投了弃权票。北京还对北约的空袭行动持批评态度，并敦促交战各方和谈。在今年６月，利比亚反政府武装的一个代表到北京，跟中国方面举行了会谈。人们广泛认为，那是一个迹象，显示北京两面下赌注，以便准备万一出现卡扎菲被推翻的情况。”</p>\n<p>“利比亚反（卡扎菲）政府力量或许会原谅中国很晚才支持他们一方，尤其是假如中国表示愿意提供显著的战后投资的话。但向卡扎菲销售武器的问题则更难让他们忽略不计。”</p>\n<p><a rel=\"nofollow\" href=\"http://www.nikkei.com/news/category/article/g=96958A9C9381959FE2E7E2E1EB8DE2E7E2EBE0E2E3E39494E3E2E2E2;at=ALL\">《日本经济新闻》</a>9月4日日本当地时间午夜时分发表记者森安健从北京发出的报导说：</p>\n<p>“中国3家国有公司今年7月表示愿意向利比亚卡扎菲政权出售大量武器。这种行为违反中国也表示赞同的联合国决议，必然招致利比亚反卡扎菲派的反感，也有可能影响中国参加今后利比亚重建事业。中国外交部新闻司副司长姜瑜在5日的记者会上解释说，（利比亚卡扎菲政权官员和中国相关的国有公司）是在中国政府不知情的情况下接触的，并强调没有跟卡扎菲政权达成武器出口合同或向利比亚进行了武器出口。”</p>\n<p>*跟冲突双方玩两面三刀*</p>\n<p><a rel=\"nofollow\" href=\"http://www.google.com/hostednews/ap/article/ALeqM5gjlEKDy5xopjbyaY2pXUGMvowvMA?docId=4c376a91ce654ca7a3278f77084124a7\">美联社</a>星期一发表记者克里斯托弗·波丁的报导，题目是“中国证实卡扎菲代表到访。”报导说：</p>\n<p>“尽管没有什么显示中国政府在那些（跟卡扎菲派遣到中国寻求购买武器的代表）接触中扮演了一个角色，但举行那些会晤的事实本身对北京跟反卡扎菲政权力量的关系带来进一步的打击，并令人进一步相信北京在利比亚对冲突双方玩弄两面三刀。</p>\n<p>“中国一直没有表示支持联合国授权动用武力对付卡扎菲政权，而且中国也没有正式承认反卡扎菲的全国过渡委员会。尽管北京很晚才开始跟反卡扎菲力量接触，但在接触的同时也在北京接待了卡扎菲的外交部长。</p>\n<p>“中国和俄罗斯早些时候质疑向反卡扎菲力量提供武器是否是违反了联合国对利比亚武器禁运的禁令。利比亚过渡委员会的负责人近日来指责北京拒不准许发放利比亚在国外被冻结的资金，据说是为了首先要得到利比亚方面保证中国在利比亚几十亿美元的投资安全。”</p>\n<p>*《环球邮报》发现的文件显示*</p>\n<p>加拿大《环球邮报》记者格雷姆·史密斯的报导说，“那些（在利比亚发现的）文件详细记录了卡扎菲上校安全部门的官员从的黎波里到北京的行程。他们在7月16日抵达北京，在接下来的几天里跟三个中国政府控制的武器制造公司的官员举行了会晤。那三个公司分别是中国北方工业公司，中国精密机械进出口总公司，以及新中国新兴进出口总公司。这些公司表示愿意出售它们所有的武器，并许诺假如必要的话可以增加生产。”</p>\n<p>“中国的东道主感谢利比亚官员对此事小心谨慎不对外透露，强调需要保密，并建议通过第三国送货。”</p>\n<p>“这些（中国）公司建议利比亚官员跟阿尔及利亚或南非接触，因为这些国家先前跟中国合作过。”</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[15483,15571,28510,9426]}