{"id":177483,"link":"https://chinadigitaltimes.net/chinese/2011/09/魏英杰-穿t恤听古典乐，看上去挺美/","date":"2011-09-06T15:00:53Z","modified":"2011-09-06T15:00:53Z","title":"魏英杰 | 穿T恤听古典乐，看上去挺美","content":"<p><div>穿T恤听古典乐，看上去挺美</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n上海音乐学院青年教师田艺苗在微博上发起“穿着T恤听古典音乐”活动，受到不少人追捧。最近，她把活动复制到线下，在若干城市开办古典音乐讲座，也引起了一些关注。</div>\n<div></div>\n<div>\n这个活动的理念是，让古典音乐走向市民，让高雅艺术不再显得高不可攀。穿T恤听古典乐，看上去挺美。不过，要降低古典音乐、歌剧等通常所谓高雅艺术的门槛，让普罗大众消费得起，恐怕没这么简单。这个活动或可增加人们对古典音乐的亲近感，但当走近剧院大门口，有些人会发现还有一道坎挡住前路——这就是票价。</div>\n<div></div>\n<div>\n报道称，票价虚高让文艺演出成了“奢侈品”。民意调查显示，无论是中低收入人群、无独立经济来源的学生，还是月收入上万元的白领，所有人都认为目前文艺演出票价太高，75%的人认为“票价高”是阻碍自费购票观看演出的主要原因。该调查也许不尽详尽客观，但文艺演出票价高却是人尽皆知。在国内，看一场话剧、听一场交响乐，票价少则两三百元，多则数千元，这是普遍现象。</div>\n<div></div>\n<div>\n相关报道分析，演员出场费、政府税费、演出经营方利润的层层虚高，令一场场本应惠及大众、提高全民文化修养的演出变成了百姓眼中的“奢侈品”。这些因素确实存在，有的情况甚至让人啼笑皆非。在一些演出方眼里，赠票太多也是高票价的直接推手。而日前有报道曝光，获悉张学友要到当地开演唱会，内蒙古某公益事业联合会居然发出“红头文件”索要200多张门票。此举被微博网友称为“史上最强索票公函”。</div>\n<div></div>\n<div>\n当然，这只是针对一些热门的明星商业演出，像交响乐这种文艺演出，除了票价贵，也还存在着普及推广等问题。国家大剧院为纪念马勒逝世一百周年，从今年7月开始（到11月）举办数场马勒作品音乐会。前些天，著名作家肖复兴却撰文指出，同样是马勒作品音乐会，他在美国费城欣赏时只花10美元，而在国家大剧院最便宜的也要180元，算起来票价是那里的3倍。他不由感慨：再伟大的音乐，和普通百姓也应该是贴近的，而不能仅仅沦为少数人的专利或附庸风雅的点缀。</div>\n<div></div>\n<div>\n高雅艺术并不意味着只能提供给高收入人群享受。所以，穿T恤听古典乐固然挺美，但还得让穿T恤的人有消费能力走进剧院，亲耳聆听，这才堪称完美。如果说前者是为了让人们亲近艺术，后者则却可让人们亲身感受和享受艺术。目前，在古典音乐、歌剧欣赏等方面，国内尚处于启蒙与推广阶段，因此二者都有必要得到重视。遗憾的是，有些城市平时“重视艺术”的口号喊得震天地响，真正在文化投入上却又显得十分寒酸。</div>\n<div></div>\n<div>\n普及和提高艺术欣赏水平，途径不外乎依赖市场推广、政府扶持和企业资助。实际上，在欧美等国，虽说国民欣赏音乐会、歌剧的风气较为普遍，但剧院、交响乐团等文艺组织的生存发展也更多依赖于政府扶持或企业资助。在美国费城欣赏一场音乐会只花10美元，在欧洲欣赏一出歌剧最低也只需10欧元左右，这从当地收入水平来看，价格确实十分低廉。之所以能够如此，主要就是得益于政府扶持或私人捐赠这一套运作机制。</div>\n<div></div>\n<div>\n有人曾这么总结欧洲大陆和美国歌剧的运作机制：“在欧洲，歌剧及其资金在议会上讨论，是一个公开、透明的过程。而在美国，你总是会受制于某位女士异想天开的念头。”（引自FT中文网，英国《金融时报》专栏文章）从这或可看出，要让艺术走向大众，发挥市场化机制自然很重要，同时却也离不开政府和企业的支持。特别是在古典音乐欣赏尚未成为气候的国内，如果政府能够更加重视文化发展，企业乐于“附庸风雅”，当可起到事半功倍之效。</div>\n<div></div>\n<div>\n在这方面，倒有个现成例子。于8月中旬落幕的“上海夏季音乐节”，邀请了包括波格莱里奇、巴伦波伊姆、李云迪以及英国皇家爱乐乐团等诸多名家名团登台亮相。据介绍，这场音乐节以轻松、亲民的氛围，力求拉近普通人与古典乐的距离。个中的明显特征是，音乐节所有演出门票价格控制在30元至300元。就此，本届音乐节总监余隆称：“上海夏季音乐节就是要给上海市民带来不一样的古典音乐。”据称，连旁边卖饮料的茶铺小妹，也觉得“听着觉得蛮好听的”。如此高水准的艺术演出及其追求大众化的努力，效果显而易见。</div>\n<div></div>\n<div>\n普罗大众也有欣赏高雅艺术的权利。表面看，似乎问题主要出在票价虚高，而实际上，这还和政府（当然也包括企业和大众）对待文化的理念有着莫大关系。如果哪个城市重视文化艺术，并从政策、税收和资金上予以大力扶持，那时候公众便可享受穿着T恤听古典音乐的乐趣，而一贯被认为高高在上的艺术家们，想必也乐于脱下正装，走进大众。有句话说：“文化的繁荣是发展的最高目标。”让人纳闷，为何这一理念在国内许多地方始终停留于纸面？</div>\n<div></div>\n<div>2011年9月5日</div>\n<div>发于《中国青年报》</div>\n<div></div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17657]}