{"id":177485,"link":"https://chinadigitaltimes.net/chinese/2011/09/魏英杰-对民工幼儿园应先扶持再规范/","date":"2011-09-06T15:00:55Z","modified":"2011-09-06T15:00:55Z","title":"魏英杰 | 对民工幼儿园应先扶持再规范","content":"<p><div>对民工幼儿园应先扶持再规范</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n刚“收拾”完打工子弟学校，北京又把矛头指向民工幼儿园。近日，仅北京大兴区西门镇就有31家打工子弟幼儿园被要求于9月1日关停，否则将面临强制执行。</div>\n<div></div>\n<div>\n当地镇政府称，这些没有办园许可证的幼儿园关停后，数千名受影响的辍学儿童会有相应安置措施（但暂时不便告知）。关停打工子弟小学时，北京教育主管部门也有类似承诺。但说起来，妥善安置幼儿园孩子比安排小学生不知要难上多少倍。</div>\n<div></div>\n<div>\n据悉，北京中小学生源呈逐年下降趋势，有些小学不得不合并关闭。在这情况下，只要学校愿意接收，就近安排民工子女上学，多少还有些可能性。当地幼儿园近年来却一直处于“爆棚”状态。每逢幼儿园开学，便有许多家长挤破头、千方百计想把孩子送进幼儿园。记得有一次，有位九旬老太为给重孙女报名，足足在幼儿园大门口守候了一个多星期。学前教育资源如此短缺，却一口气关停这么多幼儿园，很难让人相信当地已经作了充分准备。</div>\n<div></div>\n<div>\n关停无证幼儿园，恰是北京采取措施缓解“入园难”的政策产物。几个月前，北京市制定了学前教育三年行动计划，拟于三年内新增7.5万个幼儿园学位。涉及城乡结合部无证幼儿园，行动计划提出：针对无证幼儿园，经整改达标可颁发办园许可证；整改后仍未达标的将予以取缔。可见，这次关停幼儿园行动，与当地开展学前教育三年行动计划有着莫大关系。</div>\n<div></div>\n<div>\n问题是，计划明确称，整改、取缔的同时“也要妥善分流和安置幼儿”。市人大常委会审读报告时也提出：整改期间，要保证保证幼儿正常接受学前教育；依法取缔无证园前应制定详细工作方案，明确幼儿安置办法。如今，大兴区相关政府部门一口气“依法取缔”31家无证园，可在如何妥善安排问题上，却以“不便告知”一推了之。这样做，恐怕与市人大常委会审读意见提出的“探索非本市户籍儿童接受学前教育的保障制度”背道而驰。</div>\n<div></div>\n<div>\n实际上，无论是整改还是取缔这些打工子弟幼儿园，都不是上策。无证办园固然不对，而且存在安全隐患，但在学前教育资源匮缺情况下，这些幼儿园却能够起到非常重要的补充作用。缓解入园难问题，并非满足了本市户籍儿童的入园需求就算完事，外来务工人员子女的学前教育问题也要花大力气解决。所以，更好的办法应当是，把这些民工幼儿园“收编”进来，在政策和资金上加以扶持，使之符合规范。这样做，既能挖掘既有教育资源潜力，也可多管齐下，加快学前教育发展步伐。</div>\n<div></div>\n<div>\n在对待这些民工幼儿园问题上，政策思路应当是“先扶持再规范”，而不是“先取缔后扶持”。正如一位无证幼儿园的园长所说，他们也想办许可证，可硬件要求太高，最终只得放弃。这些幼儿园的特点就是收费低廉，民工家庭消费得起，让幼儿园提供“不低于2340平方米”的校舍面积，这对他们来讲简直是不可能完成的任务——这也让人怀疑该政策的可执行性。话说，许多高档小区幼儿园都不可能达到这个办园条件。所以，要将这些幼儿园纳入规范管理，就必须在政策资金上“先扶一把”，而不是“倒打一耙”。</div>\n<div></div>\n<div>\n许多地方如今都面临“入园难”问题。大量关闭无证幼儿园只会让这个问题变得更加严峻。何况等到学前教育相对完善（且不说轮不轮得上民工子弟），不知已有多少幼儿因此丧失学前教育机会。发展学前教育也应走多元化办学的道路，同时必须注重教育资源的均衡化。目前，国务院已决定增加财政投入支持发展学前教育。在这背景下，各地更应为那些条件简陋的无证民工幼儿园注入阳光雨露，而不该采取狂风骤雨般的整顿行动。</div>\n<div></div>\n<div>2011年8月31日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648,9744]}