{"id":177434,"link":"https://chinadigitaltimes.net/chinese/2011/09/bbc-点评中国：中东民主革命给中国带来的政治挑战/","date":"2011-09-06T06:00:59Z","modified":"2011-09-27T18:12:07Z","title":"BBC | 点评中国：中东民主革命给中国带来的政治挑战","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/09/05/110905091025_11_304x171_ap_nocredit.jpg\" alt=\"香港民众支持中国茉莉花革命\" /></p>\n<p>香港民众支持中国茉莉花革命</p>\n</div>\n<p>中东的民主浪潮吞没了又一个曾经不可一世的独裁者！从街头的和平示威到血腥的武装起义，通过半年之久的战斗，利比亚人民推翻了控制国家四十二年的政治狂人卡扎菲，用勇气、智慧和生命为自己民族的历史掀开了新的一页，也为中东和世界的民主进程注入了新的活力。虽然利比亚的战后重建将十分艰难，民主制度建设也充满了变数。但是，革命的成功至少给人民带来了希望和机会。</p>\n<p>无论是突尼斯和埃及的街头抗争，还是利比亚人民的武装起义，都是为了推翻没有合法性的独裁政权，争取人民的政治权利。他们胜利的意义远远突破了地域的限制，具有世界性。他们的成功极大地鼓舞了正在争取民主权利的叙利亚、也门等中东国家的民众，震撼了尚存于世的那些苟延残喘的独裁者。与突尼斯和埃及的革命相比，利比亚的武装起义还有者进一步的意义。它向世界宣告了“武装革命过时论”的终结。它向世人宣告，在独裁者的血腥镇压面前，人民有通过武装革命推翻独裁者的权利，世界民主力量有支持他们的义务。</p>\n<p>如果说上个世纪前苏联和东欧集团的瓦解是世纪之交的一波大型的民主化浪潮，那么，今年以来突尼斯、埃及和利比亚民主革命的胜利所代表的则是一波新的民主化浪潮。这一轮新民主化浪潮对仍然在威权统治下的中国带来的冲击的程度不亚于二十年前苏东集团瓦解所产生的冲击。上个世纪九十年代初期，苏东集团的瓦解宣告了现代历史上持续时间最长的以共产主义为旗号的独裁政治制度的破产。中国作为当时为数不多的一个共产党大国则刚刚血腥镇压了大规模的民众抗议示威活动，国家的政治局势面临严重的政治危机。苏东集团瓦解对中国的冲击是当时的领导人必需面对的挑战。</p>\n<p>中国领导集团对苏东瓦解的解读是：这是因为这些国家的经济制度无法改善民众的生活，导致政权失去了人民的支持。面对当时的政治危机，中国决策者们的对策是一方面淡化执政党僵化的意识形态色彩，以减轻民众的厌恶和逃避在理想和现实之间不能自圆其说的困境；另一方面通过加速市场化的改革和对外开放进一步搞活中国经济，通过经济的高速增长来挽救因“六四”镇压而进一步恶化的合法性危机，抗击苏东瓦解所产生的对中国的政治冲击。邓小平通过南巡讲话，与党内的经济保守派彻底地分道扬镳。应该说，邓小平和执政党内的经济开明派通过此举延长了中国共产党的政治生命。</p>\n<p><strong>相似性带来的挑战</strong></p>\n<p>当前这一轮民主化的冲击与当初苏东集团垮台的所带来的冲击不一样。在这一波民主化面前遭受冲击的国家的独裁政权并没有很强烈的意识形态色彩。不仅如此，这些国家的独裁者们中的不少人还曾经领导国家经历了不错的经济增长，这些国家在世界经济中大多列入中等收入国家的水平。换言之，他们的经济形态和人民生活水平大多与现在的中国相似。当然，最为相似的还有，中国与这些国家一样，都有着由于一人或者一党专制所带来的大面积蔓延的腐败现象，都有着不受人民制约的国家政权，都有着人民大众日益增长的对政治权利的追求。</p>\n<p>正是由于这种相似性，中东民主变革给中国带来了巨大的挑战。因为中东的革命击破了只要经济增长就能给执政党带来合法性的神话；它清楚地显示，任何试图永远地垄断政治权利的政权都不具备治理国家的合法性，因为这样的政权无法满足民众对政治权利的诉求，无法遏制不断蔓延的腐败。面对这一巨大的冲击，现在的中国领导人采取了被动消极的态度。中国的官方媒体一直以同情的口吻谈论中东独裁着们的困局，并且以大量的负面报道来其表达对中东民主革命的反对立场。</p>\n<p>与政府的消极立场完全不同的是，中国的普通民众通过对中东民主革命给与了高度的关注和热情的声援。甚至在九十年代中期之后一度曾经被官方收买的中国主流知识分子面对中东的变局也产生了剧烈的分化。虽然中国政府依然保持着政治上的高压，但是一个认同普世价值、推动中国民主的暗流正在中国涌动。问题是，与邓小平等中国的执政精英们在二十年前对苏东变革产生的冲击作出迅速大胆的反应不同，中国当前的领导集团面对这一轮的冲击却显得无所措手足。显然，他们是要将面对这一条挑战的任务留给新一代中国领导人了。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/bdcd6561ap_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[5891,10210,8584,19306,15522,10562]}