{"id":177456,"link":"https://chinadigitaltimes.net/chinese/2011/09/熊飞骏-中国裸官的n大特征/","date":"2011-09-06T07:30:40Z","modified":"2012-05-07T17:13:33Z","title":"熊飞骏 | 中国裸官的N大特征","content":"<p><p align=\"center\">\n<span>中国裸官的<span lang=\"EN-US\">N</span>大特征<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p align=\"center\"><span><br />\n——熊飞骏</span></p>\n<p><span lang=\"EN-US\"><span>一、<span>    </span></span></span><br />\n<span>声嘶力竭唱红歌。</span></p>\n<p><span><br />\n两年前本人曾在《新世纪中国十大怪状》一文中写过：“官员腐败时唱红歌”是特色中国最不可思议的怪状之一。后来发现唱红能唱出个声情并茂的居然多是“裸官”？</span></p>\n<p><span><br />\n“裸官”把亲人和财富转移到“万恶资本主义国家”去，当然要借声嘶力竭唱红来表演“无产阶级革命”立场，以掩饰自己充当“资产阶级代理人”“在红色土地上淘金”的角色。因为在公众场合唱红唱得慷慨激昂，听众就容易忽视他的子孙居然是“外国人”？他这个“中国人民公仆”居然是外国人的“直系亲属”？</span></p>\n<p><span><br />\n当然也有部分“裸官”唱红不完全是忽悠平民大众，而是怀有真情实感的，因为他能够出人头地聚敛巨额非法资产，并把子孙顺利移民到“更靠谱”的“万恶资本主义国家”去，全是沾“红朝政治”的光。“吃水不忘挖井人”啊？不唱红还能唱什么呢？</span></p>\n<p><span lang=\"EN-US\"><span>二、<span>    </span></span></span><br />\n<span>义愤填膺骂美国。</span></p>\n<p><span><br />\n这次利比亚内战，央视那位“挺谁谁死”的军事专家着实难堪了一回，“利比亚人民欺骗了我”也因此成为中国专家最弱智的“政治笑话”。中国有些专家的弱智实在有点过份，居然弱智到“不长记性”，八年前的伊拉克战争就犯过同样的错误，这次依旧义无反顾“在同一个谎言巨坑里跌倒”？</span></p>\n<p><span><br />\n这位军事名嘴对国际事务的预测可以用四个字来概括：那就是“逢美必反”？如此思维定式明显是“违反国际常识”的，所以每次只能作出与结果完全相反的错误预测。一个号称一流的“军事专家”，居然在国际事务上作出近百分百的错误预测，如此“专家水平”除了“特色中国”外也许别无其他分店？更为不可思议的是如此“超水平专家”居然成为“谎言不倒翁”，长达十多年坐在“第一专家位子”上，“任你民愤如潮，我自岿然不动”？</span></p>\n<p><span><br />\n这位军事名嘴在利比亚战争上的“大忽悠”终于突破了善良国民的容忍底线，开始排查他为何违反职业道德，罔顾常识“逢美必反”，不但丢尽中国人的脸还给中国造成巨大的经济和信誉损失，把一个已经投入巨资的石油伙伴变成了自己的敌人。军事专家难道是“白痴”吗？非也，良心网民们终于找到了答案：</span></p>\n<p><span>“逢美必反”的军事专家的儿子居然投奔“敌国”美利坚读书去了？</span></p>\n<p><span><br />\n对于这位军事专家我不想再说什么了，答案已经一目了然，“逢美必反”的用心也昭然若揭。</span></p>\n<p><span><br />\n还有一位官员宣称中国人的“幸福指数”比美国人高五倍！可此公却拒绝让自己的亲生儿女享受国内的“幸福生活”，偏要把后代送往比中国“痛苦五倍”的美利坚合众国受苦受难？此公也许“公而忘私”，痛苦自家人幸福全国人？但他起码算不上一个好父亲吧？幸福不因“分享”而减少，让你的子女和全国人民一同分享“幸福生活”不会减少每人的幸福总量。</span></p>\n<p><span><br />\n特色中国最大的“特色”是：凡在国内破口大骂美国者，除了少数意淫天朝强大的无知左愤外，他们的财产和子孙多在美国；他们的打手五毛多数也正积极创造条件移民美国，就象在某大学当众提问难堪美国总统的那位女学生一样。凡是主张学习美国民主宪政体制者，他们和亲人多坚持留在中国。前者害怕学习美国</span><span lang=\"EN-US\">“</span><span>把官员关进笼子</span><span lang=\"EN-US\">”</span><span>的廉政体制妨碍他们以权谋私趁火打劫疯狂淘金；后者则把中国当成自己的家，真诚希望借鉴美国的文明成果来推进中国的公平进步，让真正的“中国人”过得有尊严一点。</span></p>\n<p><span><br />\n中国就有那么一批人，自已的亲人落水被人施救，却热切希望其他落水同胞永远也没有获救的机会。</span></p>\n<p><span lang=\"EN-US\"><span>三、<span>    </span></span></span><br />\n<span><br />\n张口“汉奸”闭口“卖国贼”。</span></p>\n<p><span><br />\n还是拿那位“挺谁谁死”的军事专家来说事，此公有一句名言：“中国是一个盛产汉奸卖国贼的国家”。</span></p>\n<p><span><br />\n此公身为中国的将军和军事专家，掌握着很多国家的安全机密，却把儿子送往“忘我之心不死的”“敌国”美利坚去接受教育，此举应该算得上标准的“汉奸”行为吧？</span></p>\n<p><span><br />\n你热衷当“汉奸”是你的自由，但你贼喊捉贼倒打一耙，把那些全家坚持与祖国同生共死，把中国当成自己的家，努力争取中国文明进步的中华儿女污为“汉奸卖国贼”就太不厚道了！</span></p>\n<p><span><br />\n中国有一则古老的政治智慧：要想永远打败消灭敌国，最有效的战略就是栽赃险害那些谋求改革国家敝政，同时对国家不离不弃，坚持与国家共存亡的爱国志士，让政府怀疑打击他们，使他们报国无门空怀济世大志，等政府人才一空时再对其给予最后的致命一击。当年弱小的越王国打败强大的吴王国就是施展这一把戏，用谗言激怒吴王夫差，杀掉了经常对自己“说不”的忠臣伍子胥，亲手毁掉了自己的“长城”……</span></p>\n<p><span><br />\n贼喊捉贼的“裸官”用心何其毒也！</span></p>\n<p><span><br />\n网上有一则微博说得好：“</span><span>中国最需要批判的错误观念是：爱国就是爱政府，就是歌颂政府，就是不给政府找麻烦。真心的爱国者是那些勇于为民众利益批评政府的人。政府是人民雇佣来管理和服务社会的。政府出错了，社会就乱了。为了减少政府的错误，爱国者的责任之一就是不断批评政府。鲁迅是一个爱国者，他就从没说过政府的好话。”</span></p>\n<p><span><br />\n鲁迅当年把民国政府骂了个狗血淋头，可民国政府并没给他扣上“汉奸卖国贼”帽子，因为政府知道鲁迅是真正的爱国志士，更重要的是他们自己不是“裸官”。</span></p>\n<p><span lang=\"EN-US\"><span>四、<span>    </span></span></span><br />\n<span>大会小会空话“廉政”。</span></p>\n<p><span><br />\n“裸官”把财产子孙转移到了海外，成为外国的直系亲属。中国有“水往下流”的家训，子孙后代的利益才是家族根本利益的核心。因为子孙身为外国公民或持有外国永久居住“绿卡”，“裸官”自然不会把“中国”的利益放在第一位。他们的真实身份不过是中国的“第五纵队”，不择手段以权谋私贪赃枉法竭泽而渔，掏空矿藏卖光土地榨尽民脂民膏，尽可能榨取更多的非法资产转移到海外子孙的帐户，同时对主张政治改革强国富民的赤心为国志士极尽诬陷诋毁之能事。</span></p>\n<p><span><br />\n为了掩饰自己“捞一把就走，捞足了不怕洪水滔天”的强盗角色，“裸官”们在大会小会上习惯高喊“廉政”，高喊“反腐”，高喊“为人民服务”，除了假、大、空官话套话外，绝无切实可行的具体措施，更无任何实质性的承诺。连个“官员财产公示法”也说成是“不合中国国情”？难道真实的“中国国情”是裸官当道？因为“裸官”是百分百反对“官员财产公示法”的，否则他在海外的巨额资产和“外国直系亲属”的身份就会曝光，并激起国民的强烈愤慨。</span></p>\n<p><span><br />\n…………</span></p>\n<p><span><br />\n裸官是中国政治体制改革的最大绊脚石！因为财产子女都已转移出境，中国的命运与他的家族前途干系不大，所以在国内倒行逆施贪赃枉法没有顾忌，不怕把中国折腾垮更不怕中国洪水滔天。因为对国家民族的未来缺乏必要的职务责任心，没有压力没有危机感，不但认识不到政治改革的必要，相反特别害怕政治改革会限制了他们权力无法我行我素以权谋私。三十年前邓政府之所以能够在“告别毛体制改革开放”的大政方略上很快形成共识，一个很重要的原因就是那时的中国没有“裸官”，不改革开放国家只有死路一条。覆巢之下安有完卵？大厦倾覆小家也无法保全，多数官员认识到要想“修身齐家”就得“治国平天下”，为了维护身家性命就必须阻止国家向悬崖狂奔，改革自杀式政治经济体制才能使家国转危为安。</span></p>\n<p><span><br />\n特色中国没有真正的“保守派”，只有</span><span lang=\"EN-US\">“</span><span>以权谋私不怕洪水滔天派</span><span lang=\"EN-US\">”</span><span>，这派以千万“裸官”为代表，一方面把财产子孙转移到英、美等万恶的资本主义国家去，一方面在国内大骂美国，害怕中国学习美国的廉政体制“把官员装进笼子”，不能在国内继续贪腐给国外的亲人连续输血……</span></p>\n<p><span><br />\n中国人把财产亲属转移到美国是他的个人自由，我们无权就此说三道四，但本人留下来继续从政当官就容易纵火焚国，为了海外的子孙利益不惜伤害国家人民的根本利益。</span></p>\n<p><span><br />\n中国到了应该对形形色色的“裸官”说“不”的时候了！</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><span><br />\n二０一一年九月六日</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[17204,9400,9525,15080,9902]}