{"id":177403,"link":"https://chinadigitaltimes.net/chinese/2011/09/何伟：我的任务不是改变中国/","date":"2011-09-06T04:30:38Z","modified":"2011-09-06T04:30:38Z","title":"何伟：我的任务不是改变中国","content":"<p><p>彼得•海斯勒（Peter Hessler），中文名何伟，《纽约客》第一位驻北京记者，以其“中国三部曲”知名。他在上世纪90年代后期参加美中友好志愿队，在四川涪陵当了两年支教教师，以这段经历写成《江城》一书，然后以1999~2004年在中国的见闻、调查、思考写成了《甲骨文》，最后，又以“自驾之旅”为主线串成了第三部《寻路中国》。他的广阔的观察视野、别致的角度、作为记者和作家的职业素养以及绝好的文笔，为这三部曲博得了有关中国题材的最佳作品的名声，本人亦被《华尔街日报》赞为“关注现代中国的最具思想性的西方作家之一”。 </p>\n<p>《寻路中国》已于今年年初由上海译文出版社出版，《江城》也已翻译完成，预计年末面世。《寻路中国》分为三部，第一部“城墙”，第二部“农村”，第三部“工厂”，一个转型期的中国，在海斯勒笔下呈现出具体而微的一个个层次。21世纪的中国人，对财富的追求已经十分明朗，每个人都在头脑中勾画着自己理想中的好生活，但社会结构并没有给予每一阶层的人以平等的机遇和条件，于是，他们必须在中国特有的人际关系网络里浸泡着，寻找机会，解决现实的问题。他们以实用主义的态度活着，在其之上是一个奉行缝缝补补的经济体制，被一个稳定的政治权威所掌控和收放着。 </p>\n<p>何伟的讽刺在《甲骨文》里显得最露骨，在《寻路中国》里也随处可见，他总能从一个不带情感的外部观察者的角度出发，刻画并暴露出一件事物、一种话语本身存在的荒诞性。不过，我们很难指责他是带着某种优越感在书写这一切，因为《寻路中国》里的大量情节，例如海斯勒帮三岔村民魏子淇送儿子去北京看病的那一场，所反映的城市官办医院的傲慢跋扈、效率低下、拘泥规则而缺少人性关怀，都符合我们对当下中国社会的某种认知。我们会认可《寻路中国》，是因为何伟不只是在“唱好”和“唱衰”之间择一而从，他在这些零散的、常常是负面现象的背后梳理出了某些真实有效的行为逻辑，以此来解读这个国家的希望与危机。 </p>\n<p>“关系是解读中国的入口之一” </p>\n<p>问：你在中国总共待了多久？当你开始能自如地与受访者用中文交流时，你能否感到西方人的身份已经放到一边，自己可以完全融入那个环境了？ </p>\n<p>何伟：我参加美中友好志愿队期间，在涪陵，我起初感到大街上投向我的所有目光都让我难受，同样难熬的还有我不会说中文。第一年过得很困难。但是八九个月后，我开始掌握这门语言，一切就逐渐顺利多了。我一跟人说话，就发现大多数人都是好奇心强，并非粗野。他们直勾勾地看我，因为他们没有与外国人打过交道，但绝大多数情况下，都是善意的。 </p>\n<p>我想我在美中友好志愿队里学会了如何在人群中从容不迫。我经常被二三十人围在中间，他们看着我，问我各种问题。我学会了放松，我学会了如何和人们交朋友，如何用一种让他们感到适意的方式交谈。这是一次美好的教育。 </p>\n<p>当然，我从未融入过，我的样子就跟中国人不同。但我在中国感到很舒服，可以说三四年后我就觉得中国多多少少算是我的家了，至今依然如此。 </p>\n<p>问：读《寻路中国》时我想起了斯坦贝克的《愤怒的葡萄》。农民们被迫离开他们自己的土地，在发展工业的过程中，原生的社会和文化为“现代化”牺牲了自己的利益。这与上世纪30年代的美国有多大相似性，一个发展中国家有没有可能不走这条道路而达到繁荣？ </p>\n<p>何伟：是一样的。坦率地说，在中国，至少还有一点不确定性，也就是说，假如你努力工作，天资也不错，你可以提高自己的地位，甚至发达起来，哪怕你出生于农村。没错，这很难，但这的确是事实。而历史上太多的社会里都没有发生过这种情况。 </p>\n<p>说到上世纪30年代的美国，我想两国最大的区别只在于数据。那时大多数美国人都不是农村人，但在中国，农民占多数。农民太多了，无可避免地会让这个身份带上一种浓厚的耻辱色彩。这与美国是很不一样的。但我认为任何一个资本主义社会都有不平等，在我看来，不确定性、流动性是对不平等的解决之道。我感觉中国仍有足够的不确定性刺激人们去努力工作，改变自己的地位。 </p>\n<p>问：我注意到你有好多次被激怒到发抖，你最后对社会上的各种不公习惯了吗？ </p>\n<p>何伟：我不是轻易动怒的人。在涪陵我懂得了发疯是没有任何用处的。如果你，一个外国人，开始对人嚷嚷，或者表现出极端的怒气，别人会变得更加顽固，因为你发怒使他们尴尬为难。因此我学着不这么做。这可能是我在中国学到的最有价值的东西——保持镇定。但是，魏嘉生病那会儿我确实对医生发火了。我没有对她叫嚷，但她知道我对她很生气。孩子的生命有危险，我不能理解她为何不愿表达一点怜悯或风度。 </p>\n<p>问：你越是不动声色地描写那些口号、宣传标语，读者就越是从你的文字里读出讽刺。你是否觉得向西方读者描写并分析这样一个政治体系是件麻烦事？ </p>\n<p>何伟：是的，这一点很困难，但我想最主要的是让政治归于合适的位置。书里确实有这些东西，但我的主要刻画对象还是人。一些人，例如魏子淇，涉足政治，因此我记下了这个过程；但是很多其他人，例如罗师傅，与政治世界无关。对美国人来说，理解这一点很重要。许多美国人似乎相信中国凡事凡人都被党控制着，但我想他们读了我的书后就会改变看法。 </p>\n<p>我的写作方式总是试图理解这个地方。我相信这是我的工作——去理解这些事，并将其准确生动地勾勒出来。我不相信我的任务是改变中国，或者告诉中国人他们该做什么。搞清他们的政治体系是中国人的事。我不相信美国人对任何国家的问题都有答案。我相信美国人有太多的自信，认为有能力改变世界。我喜欢中国的一点，就是他们找到了自己的路，我希望他们继续走下去。各人解决各人自家的问题，这样更好。 </p>\n<p>问：作为社会变革的结果，地域歧视、招工歧视、性别歧视等等在你的书里随处可见，但是，人们似乎对此习焉不察。中国人怎样才能建立一种实质性的平等秩序——不仅仅在法律的层面上，而且在公共话语里？ </p>\n<p>何伟：我想这需要一个很长的过程。你得知道，比起三十年前、二十年前，社会已经有了很大的进步。这个过程远未完成，是不足为奇的。20世纪发生的一切让中国人精神上受伤太深，至少头九十年是如此。直到上世纪90年代，类似文革、抗日战争这样的民族、国家苦难才不再发生。人们过得太艰难了。在《甲骨文》一书里我写了很多关于这个国家如何从创伤中复苏的事。我想，随着时间迁延，中国人会找到一个更优秀的体制。我对中国很乐观，因为我看到了人们的坚韧与能干。 </p>\n<p>问：你能谈谈“关系”吗？你似乎对这种中国人的行为法则有过很详细的研究。你认为关系在中国经济模式的发展中是否应继续扮演一个核心角色？ </p>\n<p>何伟：对外国人来说，“关系”常常显得很神秘，还有点可怕，他们对这个概念很陌生，但其实它并没那么复杂。就像我在“丽水”那部分里所说的，关系是一个系统，它是有意义的，也一直在发挥作用。关系是解读中国的入口之一。 </p>\n<p>我在一所美国大学作报告，人们一直追问我，公平吗？这件事这么做，那件事那么做，公平吗？我对他们说，你不能像一个美国人那样去评判这些。对于中国农民来说，问题是截然不同的——他很可能不在乎这是否“公平”，他在乎的是有没有用。他能否找到一种解决问题的方法，能否寻到一条致富之路？我的感觉是，中国人知道怎样做事，他们理解这个体制，即便不喜欢它。何以体制如此长久地稳固，我想这是一个很重要的原因。它和尼日利亚之类的国家不同，那些国家腐败得什么都乱来。 </p>\n<p>问：最后一个问题：你能否告诉我，就你所见所思，这个国家哪些地方是有希望的，哪些地方是十分危险甚至接近崩溃的？ </p>\n<p>何伟：我没觉得它在崩溃的边缘，我从未有过那种感觉。整个体制的稳定性让我印象深刻，但个体、家庭、小型社群也同样十分稳定，这让我对中国怀着忧虑。我希望，这个社会正在抵达一个阶段，许多不再在贫困线上下挣扎的人，会渴望在物质之外找到一些东西，一些他们能关心的、信仰的东西。但在中国，这一点很难做到。 </p>\n<p>我觉得，对中国多数人的心理而言，这会是一个极具挑战性的时代。诚实地讲，我想这便是为何中国人对一个外国人写的关于他们国家的书感兴趣的根由。十年前他们不会太在意的，但今天的中国人开始努力思考他们的生活、他们的社会和国家，也想看看别处的观点。这肯定是一个痛苦的时期，但也是重要的时期。我继续对中国保持乐观，至少在长远看来是如此。我相信中国人能找到一种改善国家及其文化的方法。 </p>\n<p>来源：第一财经日报 云也退</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=49172\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=49172</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[11248,19254,12685,8614]}