{"id":177489,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-最新轮省部级高官调整引热议/","date":"2011-09-06T16:00:44Z","modified":"2011-09-06T16:00:44Z","title":"中国选举与治理 | 最新轮省部级高官调整引热议","content":"<div>\n<p>最新轮省部级高官调整引热议</p>\n<p>作者：田大校</p>\n<p>来源：本站编辑部</p>\n<p>来源日期：2011-9-6</p>\n<p>本站发布时间：2011-9-6 10:13:58</p>\n<p>阅读量：1346次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    8月底，新华社授权发布，中共中央日前决定对河北、西藏、云南、海南四省区的主要领导进行调整：西藏自治区党委书记张庆黎调任河北省委书记，河北省委副书记、省长陈全国升任西藏自治区党委书记，云南省委副书记、省长秦光荣升任云南省委书记，海南省委副书记、省长罗保铭升任海南省委书记；中国商飞有限责任公司党委书记、董事长张庆伟，调任河北省委副书记，并被河北省人大常委会任命为副省长、代省长。此前，江苏省委副书记朱善璐调任北京大学党委书记，省委组织部长石泰峰升任江苏省委副书记;山西省副省长刘维佳调任云南省委常委、组织部长，云南省委常委、组织部长辛桂梓调任辽宁省委常委、组织部长。由于此次调整发生在中共召开十八大之前、省区直辖市领导班子换届全面展开之际，自然引起了党政高层的高度关注和境内外媒体的广泛评论，中央在最新轮省部级高官调整中传递出什么信号，本轮高官调整有什么特点，对中国未来发展有什么影响?为了帮助各位网友了解情况，选举与治理网收集整理了有关观点，供各位网友分享思考。</p>\n<p>　　<strong>一、 更加注重年龄、经历和文化</strong>。联合早报发表评论分析，从年龄看，此次升任省区党委书记的三位省(区)党委书记均为“50后”。其中最年轻的陈全国1955年11月生，今年56岁;秦光荣和罗保铭则分别出生于1950年12月和1952年10月。从任职路径看，三人均为省长转任省委书记，也是首次担任省委书记一职。其中，除陈全国是从河北到西藏异地调任，秦光荣和罗保铭在本省转任省委书记。并且，三人都不是“本土省委书记”，都有在异地任职多年的经历。从学历上看，三位均有硕士学位，其中，陈全国毕业于郑州大学经济系政治经济学专业，并于1995-1997年在武汉理工大学工商管理学院经济学专业学习，获经济学硕士学位;秦光荣于1993-1995年在中南工业大学管理科学与工程专业在职研究生课程进修班学习，获工学硕士学位;罗保铭于1991-1995年在南开大学明清史专业在职研究生学习，获得历史学硕士学位。从阅历上看，三位均有在基层工作的经历。陈全国曾在解放军陆军一军三师炮团服役，随后在河南省驻马店汽车配件厂当工人;罗保铭曾担任内蒙古生产建设兵团班长、排长、副指导员，随后在天津市无线电元件三厂工作5年，当过工人和车间党支部副书记;而秦光荣曾在湖南师范学院零陵分院政工科、团委工作过。从西藏区委书记调任河北省委书记的张庆黎更是经历丰富，工人出身，曾任山东省东平化肥厂车间主任、党支部书记、厂党委副书记，县委副书记、副市长兼市政府秘书长、市长。国家行政学院教授竹立家表示，这次的人事变动呈现三大特点，其中最根本的还是年龄。一般来说，部级以下的领导都是65岁以下，部级以上可以适当放宽。对于省委书记来说，在十八大以后年龄不能超过65岁。随着年龄的更替，近年来中央已经做出几轮人事调整，“40后”官员已经逐步退出各省市党政主要领导岗位。截至目前，在任的“40后”省委书记只有1948年出生的江西省委书记苏荣、1947年出生的甘肃省委书记陆浩、1947年出生的浙江省委书记赵洪祝、1946年出生的河北省委书记张云川，以及4个直辖市市委书记，后者均是中央政治局委员。真可谓“文凭是银牌，经历是金牌，年龄是王牌，要想升高官，三张牌一张不能少。”</p>\n<p>　<strong>　二、更加注重交流互动</strong>。经济观察报认为，陈全国辞去河北省省长职务之后，已调任河北省委副书记的原中国商飞有限责任公司董事长张庆伟，被河北省人大常委会任命为代省长。这也使得此轮河北省主要领导调整中，省委书记以及省委副书记、代省长均由外部调任而完成。即将年满50岁的张庆伟是又一位商而优则仕的高官。曾任中石化董事长的苏树林刚刚于7月下旬当选为福建省省长，二人同为“60后”，同为大型央企老总。张庆伟有“航天少帅”之称，是一位火箭设计专家，2001年出任中国航天科技集团总经理，是当时最年轻的央企老总，2002年在中共十六大，上年仅40岁的张庆伟当选为最年轻的中央委员，也是唯一来自企业的中央委员。张庆伟曾担任载人航天工程副总指挥、绕月探测工程领导小组副组长，为“神舟”飞天、“嫦娥”奔月贡献卓著。　“张庆伟曾担任过国防科工委主任，这是国家部委正职，还主持过中航科技和中国商飞两个央企的工作，拥有部委和央企的双重经验，到河北工作是非常合适的。” 中国行政体制改革研究会秘书长、国家行政学院教授汪玉凯接受经济观察报记者采访时作了如上表示。汪玉凯认为，有部委背景，同时又具有央企背景的官员任职地方均有其独特优势。政情分析人士认为，随着市场经济快速发展，政府也面临越来越多的挑战，需要懂市场、通经济、精管理的复合型人才。懂市场的管理者从政，与单一的政工、理工出身的政府组成人员形成互补，可优化领导班子结构。“请你告诉家长，只要到了北大，学生的成长、成才与家庭是否富有没有关系。”刚刚出任北大党委书记的朱善璐已经出现在北大新生报到的现场。从北大毕业到留校工作，到北京海淀区委书记，再到北京市委常委、教育工委书记，这位曾在江苏政坛先后担任南京市委书记、省委副书记的官员，此次回归教育系统。 或将为北大未来的发展注入更多“更适合北大、更利于北大”的动力。分析人士认为，高校学者从政多集中于教育、科技、卫生、法律、城市规划、环境保护等专业性较强的领域。学者型官员的出现，让领导班子的知识背景更加多元，有利于决策的科学化。</p>\n<p>　　<strong>三、更加关注服务民生能力</strong>。评论注意到，主管中央组织人事的国家副主席习近平近日在全国组织部长会议上讲话，重点是讲2011年省市县乡四级党委集中换届的人事安排，强调要通过此次换届“把干部选好、把班子配强”。习近平强调，2011年既是建党90周年，又是“十二五”开局之年，从当年起到2012年上半年，省市县乡四级党委将自上而下集中进行换届，所以做好组织工作“具有不同寻常的重要意义”。分析人士指出，习的话虽中规中矩，但透露了中央的用人标准和用人导向，并可推测十八大的人事布局。而随着十八大布局进入尾声，此番调整亦释放了一个信号，对未来全局中央寄望以提高政府的效率，从经济层面解决民生问题。此外，身为国务院副总理的李克强也因其对诸多新问题(如气候变化、能源效率、医疗保健、经济适用房)的强烈关注而引外界瞩目。因为，这四个问题对于10年前的中国领导人而言都不在优先考虑之列。“大学生就业、企业倒闭以及其他的社会性问题，都将是中国当下必须要解决的问题。”一位不愿意透露姓名的专家表示，如果中国不能继续维持那样的高速经济增长，或者不能满足日益扩大的劳动力大军的就业需求，公众的不满情绪则可能爆发出来，并且可能导致社会动荡。所以，对于新上任的省级高官，他们面临的问题不少。“扩大视野是好事，但也需要注意同时暴露的问题，比如角色转换难问题。”专家表示，政府所面临的是错综复杂的社会环境，而学者和商人则有时过于理想化和理论化。如何快速完成身份转换对于这些交流的官员来说亦为重要，因为他们牵系着推动地方经济和政局发展稳定的重任，一旦发生问题，将对民生和社会稳定造成很大障碍，甚至会引起不安的动荡，所以要避免急躁和轻率。</p>\n<p>　<strong>　四、“京官空降”同步进行</strong> 。经济观察报注意到，此番调整中，省部级官员变动引人注目，司局级官员调整也在同时进行，其中商务部办公厅主任、新闻发言人姚坚已被任命为青岛市副市长，中国人民银行支付结算司司长欧阳卫民拟出任广州市副市长，银监会厅局级干部旷仁山调任江门市委常委。观察家认为，在此次干部交流任职过程中，有关部门着重考虑干部的专业背景与各地实际相互结合。通过合理配置，让每位干部所拥有的专业知识及其任职经验得到更好的发挥。如青岛市正抓紧机遇实现自身的转型升级，努力打造中国的“蓝色硅谷”，外界普遍认为，出身商务部的姚坚来此任职，或将施展一番“拳脚”。十七届四中全会通过了《中共中央关于加强和改进新形势下党的建设若干重大问题的决定》，确立了一个很重要的规范，即要求从多个层面加大干部交流力度，完善干部交流制度。2010年以来，在干部人事制度改革的背景下，中组部已派出中央机关60多名司局级干部到地方任职锻炼，任职地方副市长或副书记。汪玉凯认为，司局级干部对于国家宏观情况比较了解，对于政策的掌握更到位，他们到地方任职后，通过人脉资源，可以对地方发展起到某种促进作用。</p>\n<p>　<strong>　五、“团派”势头强劲依旧</strong>。香港文汇报分析认为，此轮调整重用的省部级高官中，有共青团领导工作背景的干部仍鹤立鸡群，受到人们注目。新任云南省委书记秦光荣，曾于1983起担任湖南省零陵地委委员、共青团湖南省零陵地委书记，一年半后即调任共青团湖南省委副书记、党组副书记、省青联主席;海南省委书记罗保铭则在共青团天津市委工作长达近11年，历任青工部干部、研究室主任、副书记，并于1985年11月至1992年4月担任共青团天津市委书记。张庆黎则在1979年1月至1983年1月任团中央工农青年部副处长、处长 ， 1983年1月至1986年3月团中央工农青年部副部长。政情分析人士认为，中共有重用共青团背景干部的传统，十六大后更是发挥到极致，现任省委书记中有好多是做共青团工作出身的，这本身就是一把双刃剑，如何拿捏好各类干部的平衡使用，真正做到讲能力不讲出身，讲素质不讲背景，讲实绩不讲关系，对中央高层是一个考验。此外，交流和空降干部过多，当然体现了中央的意志和权威，但如何让任职地区的党员和民众真正行使知情权、选择权、监督权、投票权，有机地把选举权和治理权平衡好，则是建立现代民主政治必须解决好的一个问题。</p>\n<p>　　注：汇编参考文章</p>\n<p>　　《更替制度化 重视实际经验 》，联合早报，作者为黄慧敏;</p>\n<p>　　《省部级高官调整有新意思》，第一财经日报，作者为谢雪琳、李秀中;</p>\n<p>　　《中央再调三地党委 50后接掌一把手》，大公报，作者为马浩亮;</p>\n<p>　　《中央密集调整多名省部级高官 “交流”成关键词》，中国新闻网，作者为本社综合。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}