{"id":177441,"link":"https://chinadigitaltimes.net/chinese/2011/09/周泽-韩嘉毅律师对《刑诉法草案》的三十六条修/","date":"2011-09-06T06:30:24Z","modified":"2011-09-06T06:30:24Z","title":"周泽 | 韩嘉毅律师对《刑诉法草案》的三十六条修改意见（下篇）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月06日 13:01:54</span></p>\n</div>\n<p>　　<strong>二十一、对刑诉法修改草案、刑诉法第四十八条“如实供述”的修改<br /><span> </span>　　</strong>对草案第四十八条、刑诉法第九十三条改为：“侦查人员在讯问犯罪嫌疑人的时候，应当首先讯问犯罪嫌疑人是否有犯罪行为，让他陈述有罪的情节或者无罪的辩解，然后向他提出问题。犯罪嫌疑人对侦查人员的提问，应当如实回答。但是对与本案无关的问题，有拒绝回答的权利”。修改为：犯罪嫌疑人对侦查人员的提问，自愿回答、不被强迫。对与本案无关的问题，有拒绝回答的权利。<br /><span> </span>　　<strong>修改的理由</strong>：<em>刑诉法此处规定与本修正案第十四条“不得强迫任何人证实自己有罪”的规定矛盾。这是刑诉法修法的价值取向问题。当我们审视长期以来不断爆发的因刑讯逼供引发的冤案时，我们不难发现正是由于我国刑诉法规定的嫌疑人、被告人有“如实供述”的义务，才引发办案机关采取刑讯逼供的方式获取嫌疑人、被告人的口供。从顺应世界法治发展的潮流、加强人权保护、遏制刑讯逼供、法治建设三十年来社会公众法律文化的认同等等诸多方面的考虑，我们的立法应当将“不得强迫任何人证实自己有罪”作为立法原则，摒弃留有余地的“如实供述”，才是正确的选择。<br /><span> </span>　　</em><strong>二十二、对刑诉法修改草案第五十三条“查封扣押”的补充<br /><span> </span>　　</strong>对草案第五十三条：“在侦查活动中发现的可用以证明犯罪嫌疑人有罪或者无罪的各种财物和文件，应当查封、扣押；与案件无关的财物、文件，不得查封、扣押”。<br /><span> </span>　　对于查封、扣押的财物、文件，要妥善保管或者封存，不得使用、调换或者损毁。”<br /><span> </span>　　补充规定：嫌疑人、被告人及其家属、辩护人、其他利害关系人，对于侦查机关查封、扣押的财物和文件提出异议的，包括：没有及时出具查封扣押清单、权属问题、范围问题、影响正常生产和生活、没有完整移送等问题，有权提出异议，侦查机关应当听取相关意见，在三日内予以书面答复。对于侦查机关的意见不服的，可以向同级或上级检察机关申诉。对于使用、调换或损毁的应当予以赔偿。<br /><span> </span>　　<strong>补充的理由</strong>：<em>长期以来，侦查机关在此环节问题颇多，并且原刑诉法对此问题没有考虑、设计救济的途径、渠道，这使司法机关在执法环节对于上述文件和财物缺少必要的注意，甚至出现丢失、毁损、贬值、影响生产生活等情况，严重影响司法机关执法的公信力。<br /><span> </span>　　</em><strong>二十三、对刑诉法第一百一十九条“鉴定启动权”的补充<br /><span> </span>　　</strong>对刑诉法第一百一十九条：为了查明案情，需要解决案件中某些专门性问题的时候，应当指派、聘请有专门知识的人进行鉴定。补充规定：嫌疑人、辩护人认为案件中有专门性问题需要启动鉴定程序的，有权直接委托有资格的鉴定人或鉴定机构开展鉴定，承办机关应当予以配合，提供已被查封、扣押的检材。<br /><span> </span>　　<strong>补充的理由</strong>：<em>鉴定工作、鉴定机构应当由社会的独立的鉴定人、单位负责，不应由办案机关自己的鉴定人、鉴定机构负责。长期以来，各级司法机构所属的鉴定机构由于受所属部门的制约，常常不能仅仅从专业技术的角度出具鉴定意见，因此受到社会各界广泛质疑。<br /><span> </span>　　近一段时间，将各司法机关所属的鉴定机构剥离出去，回归社会的呼声较高，并且一些司法机关已经将其所属的鉴定机构推向社会，受到广泛好评。因此，此次修法应当改变过去由办案机关一家把持鉴定权的局面，赋予控辩双方有相等启动鉴定程序的权利，以保证鉴定意见是客观中立的。<br /><span> </span>　　</em><strong>二十四、对刑诉法修草案第五十六条“技术侦查”的修改<br /><span> </span>　　</strong>（一）对草案第五十六条规定的第一百四十七条全文删除，即删除：“公安机关在立案后，对于危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、重大毒品犯罪或者其他严重危害社会的犯罪案件，根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施。<br /><span> </span>　　人民检察院在立案后，对于重大的贪污、贿赂犯罪案件以及利用职权实施的严重侵犯公民人身权利的重大犯罪案件，根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施。<br /><span> </span>　　追捕被通缉或者被批准、决定逮捕的在逃的犯罪嫌疑人、被告人，经过批准，可以采取追捕所必需的技术侦查措施。<br /><span> </span>　　技术侦查措施由公安机关执行”。<br /><span> </span>　　修改为：对于危害国家安全犯罪、恐怖活动犯罪的案件，经公安部、安全部审批，可以采取技术侦查措施。<br /><span> </span>　　<strong>删除的理由：<br /><span> </span>　　</strong><em>1、草案规定的前提条件“立案后”，在司法实践中立案随意性较大。我们常常可以看到一句话似的的立案说明：“经群众举报，某某人涉嫌犯罪，我局决定立案侦查，加上承办人签名”。因此目前草案规定的“立案后”，在司法实践中没有起到限制作用。<br /><span> </span>　　2、草案规定的“或者其他严重危害社会的犯罪案件”也可以启动技术侦查措施随意性较大。此种规定实际上是可以将所有犯罪的侦察统统划到可以采取技术侦查措施的范畴。<br /><span> </span>　　3、草案规定“经过严格的批准手续”，实际上是用不符合立法规范的语言设定法律。“严格”一词本身就没有标准、没有界限、没有操作性。<br /><span> </span>　　4、没有设立第三方或司法审查的基础上，各种侦查机关都可以决定使用技术侦查措施，显然会难以控制，造成混乱。<br /><span> </span>　　在世界各国的司法实践中，大部分国家对一些严重侵害国家主权、领土完整、恐怖主义犯罪采取行之有效的技术侦查措施，但是任何一个国家都在维护国家安全与公民隐私之间、国家安全与公民安全之间谨慎地选择。因此，除了设定司法审查的环节外，有时需要更高级别的决策把关。没有严格的规定、控制，就会对普通犯罪启动技术侦查措施，就会造成全体公民处于不安的状态。<br /><span> </span>　　</em>（二）对草案五十六条规定的：“第一百五十条为了查明案情，在必要的时候，经县级以上公安机关负责人决定，可以由特定人员实施秘密侦查”。修改为：在必要的时候，经省级以上公安机关负责人决定，可以由特定人员按照批准的方式、手段、措施实施秘密侦查。秘密侦查的期限最长不能超过一个月”。<br /><span> </span>　　<strong>修改的理由</strong>：<em>实施秘密侦查直接涉及普通公民的隐私、生活，应当谨慎采用，严格加以控制。作为普通犯罪的案件，没有必要采取秘密侦查的手段，否则执法过度带给公众的伤害远远超过犯罪本身带来的伤害，得不偿失。<br /><span> </span>　　此处增加了一个月期限的限制。草案没有规定秘密侦查的期限，这会使秘密侦查权长期长期处于被运用的状态。<br /><span> </span>　　在没有第三方审查、没有司法审查的条件下，提高决策机关的级别，可能会在一定限度内避免权力滥用。<br /><span> </span>　　</em>（三）对草案五十六条规定的：“第一百五十一条依照本节规定采取侦查措施所收集的材料在刑事诉讼中可以作为证据使用”。修改为：对于危害国家安全犯罪、恐怖活动犯罪的案件，采取侦查措施所收集的材料在刑事诉讼中可以作为证据使用。其他案件不得使用。<br /><span> </span>　　<strong>修改的理由</strong>：<em>采取侦查措施是获取证据的手段，它可以帮助侦查机关获取证据线索，但是如果不加以限制允许以此方法获取的材料全部可以作为证据使用，无疑将会鼓励侦查机关放弃对其它证据的调查取证，大量以采取侦查措施的手段获取证据。<br /><span> </span>　　</em><strong>二十五、对刑诉法修草案第五十七条“侦查期限”的修改<br /><span> </span>　　</strong>对草案第五十七条，关于将第一百二十八条改为第一百五十七条，第一款修改为：“在侦查期间，发现犯罪嫌疑人另有重要罪行的，经上一级侦查机关批准，依照本法第一百五十三条的规定重新计算侦查羁押期限。”修改为：经省级侦查机关批准，依照本法第一百五十三条的规定重新计算侦查羁押期限。<br /><span> </span>　　<strong>修改的理由：</strong><em>司法实践中，侦查机关经常以发现新罪为名延长羁押期限。如按照目前草案的规定，相当于很容易就可以重新计算羁押期限，为重新计算羁押期限合法化打开方便之门。九七刑诉法修改之前，我们的司法实践中相当普遍低存在超期积压的问题，全社会对此深恶痛绝，九七年之后此现象稍有好转，如此立法可能引起倒退。没有第三方审查、司法审查的情况下，提高审批机关的级别，有可能对于延长羁押期限有效控制。<br /><span> </span>　　</em><strong>二十六、对刑诉法修草案第六十四条“庭前程序”的修改<br /><span> </span>　　</strong>对草案第六十四条第二款：“在开庭以前，审判人员可以召集公诉人、当事人和辩护人、诉讼代理人，对回避、出庭证人名单、非法证据排除等与审判相关的问题，了解情况，听取意见”。修改为：在开庭以前，审判人员可以召集公诉人、当事人和辩护人、诉讼代理人，对（1）案件管辖；（2）回避；（3）非法排除证据；（4）调取证据；（5）是否适用简易程序；（6）是否公开审理；（7）选择、确定开庭时间；（8）通知证人、鉴定人出庭作证；（9）是否重新鉴定、勘验；（10）是否延期审理等与审判相关的问题，了解情况，听取意见、作出裁定。<br /><span> </span>　　<strong>修改的理由</strong>：<em>这些问题是司法实践中经常遇到的常常会有争议的问题，是开庭以后再提出已经晚了、没有意义了，或是当庭解决不了的问题。因此，有必要在开庭前对这些问题进行研究和论证，以便提高庭审效率、让庭审顺利进行。<br /><span> </span>　　刑诉法对此类问题没有规范，致使司法实践中问题较多，此次修法虽然加以规定，但是例举的事项不够全面，故此建议增加规定。<br /><span> </span>　　</em><strong>二十七、对刑诉法修草案第六十七条“不出庭证言效力”的补充<br /><span> </span>　　</strong>对草案第六十七条：“证人证言对案件定罪量刑有重大影响，并且公诉人、当事人或者辩护人、诉讼代理人有异议的，或者人民法院认为证人有必要出庭作证的，证人应当出庭作证”。之后补充：经人民法院通知、传唤，证人应当出庭而没有出庭的庭前证言不能作为证据使用、不能作为定案依据，同时依照有利于被告人的原则，认定有利于被告人的事实、证据、主张成立。<br /><span> </span>　　<strong>补充的理由：</strong><em>本次修法试图解决证人出庭问题，但是目前的立法规定恐难实现这一目标。草案很明显没有规定应当出庭而没有出庭的后果是什么，这就让立法变成口号似的宣誓。实践中，证人不出庭的理由、原因很多，包括：不想出庭、不能出庭、不愿出庭、不敢出庭，如果不规定不出庭的后果，即证言失去证据资格、证言失去证明能力，还会有大量的证人不能出庭。<br /><span> </span>　　从立法统一的角度上讲也不应该存在偏差。草案规定，当鉴定人不能出庭时，鉴定意见不能作为定案依据，显然立法明确规定了不能出庭接受质证的后果。那么草案为什么对证人出庭问题要留有余地？<br /><span> </span>　　建议明确规定证人不能出庭的后果，杜绝证人不出庭现象。<br /><span> </span>　　</em><strong>二十八、对刑诉法修草案第六十九条“专家证人”的补充<br /><span> </span>　　</strong>对草案第六十九条：“公诉人、当事人和辩护人、诉讼代理人可以申请法庭通知有专门知识的人作为证人出庭，就鉴定人作出的鉴定意见提出意见。”补充：当事人和辩护人、诉讼代理人可以自行委托有专门知识的人参与对鉴定人作出的鉴定意见的质证。<br /><span> </span>　　补充的理由：草案此处立法同样没有考虑救济的途径。如果申请法庭通知专家证人参与质证没有获得批准、或专家不愿意出庭怎么办？这是必须考虑的问题。立法要解决对于专业领域知识匮乏无法质证、不能平等质证的问题，但是仅仅靠这样简单的一条规定恐难实现。当事人、辩护人聘请专业人士参与质证，是当事人行使私权利的表现，不应该被禁止，这样的聘请更有利于法庭依法查明案件真相，有百利而无一害。<br /><span> </span>　　二十九、对刑诉法修草案第七十一条“法院处分财产”的补充<br /><span> </span>　　对草案第七十一条：“人民法院在判决中，应当对查封、扣押、冻结的财物及其孳息的处理作出决定。”补充规定：人民法院应当在庭审中，对当事人提出的关于查封、扣押、冻结的财物及其孳息等环节产生的质疑、申辩依法给予调查。<br /><span> </span>　　<strong>补充的理由：</strong><em>处分财物的基本前提是查明涉案财物权属状况、范围、程序合法性，没有依法查明不能笼统地规定作出处理。<br /><span> </span>　　</em><strong>三十、对刑诉法修草案第七十四条“简易程序的启动权”的补充<br /><span> </span>　　</strong>对草案第七十四条：“对于基层人民法院管辖的案件，同时符合下列条件的，人民法院可以适用简易程序审判：<br /><span> </span>　　（一）案件事实清楚、证据充分的；<br /><span> </span>　　（二）被告人承认自己所犯罪行，对起诉书指控的犯罪事实没有异议的；<br /><span> </span>　　（三）被告人对适用简易程序没有异议的。<br /><span> </span>　　人民检察院在提起公诉时，可以建议人民法院适用简易程序。”<br /><span> </span>　　补充规定：被告人有权提出适用简易程序审理案件，对于被告人提出可以适用简易程序的，在量刑时可以予以考虑。<br /><span> </span>　　<strong>补充的理由</strong>：<em>被告人对于审判自己的方式、程序应当有一定的选择权，不能仅规定指控方有建议权。同时，由于被告人提出适用简易程序，无疑会节约诉讼成本、为纳税人节约支出，应当在量刑程序上给予考虑，鼓励被告人积极配合司法机关，采用简易程序。<br /><span> </span>　　</em><strong>三十一、对刑诉法修草案第八十一条“二审开庭原则”的修改<br /><span> </span>　　</strong>对草案第八十一条：“第二审人民法院对于下列案件，应当组成合议庭，开庭审理：<br /><span> </span>　　（一）被告人、自诉人及其法定代理人对第一审判决认定的事实、证据提出异议，第二审人民法院认为可能影响定罪量刑的上诉案件；<br /><span> </span>　　（二）被告人被判处死刑的上诉案件；<br /><span> </span>　　（三）人民检察院抗诉的案件；<br /><span> </span>　　（四）第二审人民法院认为应当开庭审理的其他案件。<br /><span> </span>　　修改为：（一）被告人、自诉人及其法定代理人对第一审判决认定的事实、证据提出异议，可能影响定罪量刑的上诉案件。去掉了：第二审人民法院认为的表述。<br /><span> </span>　　<strong>修改的理由</strong>：<em>我们国家虽然规定二审终审制，但是目前司法实践中的大量案件二审不开庭审理，这实际上是在司法环节将大部分的案件一审终审。一些案件的被告人、辩护人提出希望二审开庭的申请、要求，但是这样的请求常常不能得到支持。与此相反，本来应与被告方平等的指控一方，提出抗诉的案件，法律却规定要一律开庭审理。刑事案件关系到被告人的人身自由、生命财产，甚至关系到被告人家庭、家族的和谐稳定，因此确实实行二审终审是十分必要的。本次修法本意也是要提高二审开庭审理案件的数量，但是一旦加上“第二审人民法院认为”可能影响定罪量的表述，恐怕会将以往不开庭审理的非法情况变成合法，不能实现立法原意。<br /><span> </span>　　</em><strong>三十二、对刑诉法修草案第八十六条的修改<br /><span> </span>　　</strong>对草案第八十六：“最高人民法院复核死刑案件，应当讯问被告人，听取辩护人的意见”，修改为：<br /><span> </span>　　人民法院复核死刑案件，应当有辩护律师为被告人提供辩护，应当讯问被告人，听取辩护人的意见。<br /><span> </span>　　自人民法院受理复核死刑案件之日起，辩护律师可以查阅、摘抄或通过复印、拍摄、扫描等方式复制报送的全部卷宗。<br /><span> </span>　　辩护律师在死刑复核期间有权依据本法规定会见被告人。<br /><span> </span>　　辩护律师在死刑复核期间，有权当面反映意见要求或者提交证据材料，人民法院有关合议庭应当在工作时间和办公场所接待，并制作笔录附卷。辩护律师提交的书面辩护意见应当附卷。<br /><span> </span>　　人民法院在死刑复核期间做出的程序性、实体性裁定，应当依照本法规定及时通知辩护律师。<br /><span> </span>　　<strong>修改的理由：目前律师办理死刑复核案件严重缺乏法律依据，实践中律师不能发挥积极作用，这不利于实现少杀慎杀的基本法治原则。<br /><span> </span>　　三十三、对刑诉法修草案第九十五条“未成年人犯罪”的补充<br /><span> </span>　　</strong>对本章第二百六十六条：对于未成年人犯罪案件，在讯问和审判时，应当通知犯罪嫌疑人、被告人的法定代理人到场。无法通知、法定代理人不能到场或者法定代理人是共犯的，也可以通知犯罪嫌疑人、被告人的其他成年近亲属，所在学校、单位或者居住地的村民委员会、居民委员会、未成年人保护组织的代表到场，并将有关情况在讯问笔录中注明。到场的法定代理人可以代为行使犯罪嫌疑人、被告人的诉讼权利。补充规定：在讯问未成年人时，指定的辩护律师或聘请的辩护律师应当在场。辩护律师认为讯问侵害未成年人利益时，可以提出意见，并且有权在笔录中注明。<br /><span> </span>　　<strong>补充的理由：</strong><em>未成年人犯罪有其特殊性，未成年人的保护应当彻底、完整。讯问被告人辩护律师在场，这是被国际社会广泛认可、接受的保护嫌疑人、被告人权利的有效措施。在我们国家，由于历史、文化、传统观念、法治理念、执法水平、配套措施与规定等等方面还有一定的问题没有解决，故全面实现律师在场恐有困难。但是，对于青少年犯罪的案件，我们没有理由不去实践、不去保护。<br /><span> </span>　　</em><strong>三十四、对刑诉法修草案第九十六条“当事人和解”的修改与补充<br /><span> </span>　　</strong>对草案第六十六条最后一款：“第二百七十六条对于达成和解协议的案件，公安机关可以向人民检察院提出从宽处理的建议。人民检察院可以向人民法院提出从宽处罚的建议；对于犯罪情节轻微，不需要判处刑罚的，可以作出不起诉的决定。人民法院可以依法对被告人从宽处理”。修改为：人民法院应当在根据公安机关或人民检察院提出的建议以下，对被告人从宽处理。<br /><span> </span>　　<strong>修改的理由</strong>：<em>当事人和解是化解群众矛盾的最好手段，符合建设和谐社会的政策方针；同时，当事人和解也有助于受害人及时得到赔偿、补偿，避免刑事审判中民事部分得不到结果的尴尬，其有效地避免法律白条，避免民事部分司法判决公信力降低的危险。所以，为了鼓励、促成当事人和解、减少和化解社会矛盾，人民法院不应当是“可以”从宽处理，而应当是“应当”从宽处理。如果“可以”从宽而不从宽，被告人会有被欺骗的感觉，会对法律的公信力产生质疑。<br /><span> </span>　　</em><strong>三十五、对刑诉法修草案第九十七条“违法所得没收程序”的修改与补充<br /><span> </span>　　</strong>（一）  对草案第九十七条、第五编、第三章、第二百七十七条：“对于贪污贿赂犯罪、恐怖活动犯罪等重大犯罪案件，犯罪嫌疑人、被告人潜逃，在通缉一年后不能到案，或者犯罪嫌疑人、被告人死亡，依照刑法规定应当追缴其违法所得及其他涉案财产的，人民检察院可以向人民法院提出没收违法所得的申请”。删除：等重大犯罪案件；补充一款：经高级人民法院审查决定可以启动没收程序。<br /><span> </span>　　<strong>删除的理由</strong>：此处应采取详细的例举方式，不能允许做扩大的解释。<br /><span> </span>　　<strong>补充的理由：</strong>本章规定是一种特别程序，应当是司法实践中的个例。如果由中级人民决定可以启动，随意性较大，不利于保证司法公正性。<br /><span> </span>　　（二）  对本章第二百七十八条第一款：“没收违法所得及其他涉案财产的申请，由犯罪地或者犯罪嫌疑人、被告人居住地的中级人民法院组成合议庭进行审理”。删除：犯罪地管辖；修改改为：犯罪嫌疑人、被告人居住地的中级人民法院组成合议庭进行审理。<br /><span> </span>　　修改的理由：司法实践中，犯罪人所在地审理处分财产案件有利于查清财产的范围、性质、归属、争议等等因素，容易了解犯罪人所处的社会环境和背景，对于处分财产引发的社会不良后果有充分的评估和预测，不至于影响社会、周围人的生产、生活。如果以犯罪地法院管辖，可能会有地方保护、地方利益、部门利益的干扰，不利于创造和谐稳定的社会环境。司法实践中异地涉嫌犯罪、异地证人较多，在逃后通缉一年作为前置条件，就可以启动处置财产程序，恐怕在实践中引发处置嫌疑人、证人财产的随意启动。<br /><span> </span>　　（三）  对本章第二百七十八条第三款：“人民法院在公告期满后对没收违法所得的申请进行审理。犯罪嫌疑人、被告人的近亲属和其他利害关系人有权申请参加诉讼，也可以委托诉讼代理人参加诉讼。利害关系人对没收违法所得的申请有异议的，人民法院应当开庭审理。修改为：犯罪嫌疑人、被告人的近亲属和利害关系人对没收违法所得的申请有异议的，人民法院应当开庭审理。<br /><span> </span>　　补充的理由：利害关系人对没收涉案财产有异议仅仅是个例，普遍的情况是犯罪嫌疑人、被告人的近亲属对于处分涉案财产有异议。而草案中仅对利害关系人提出异议规定开庭程序，显然存在局限性。<br /><span> </span>　　（四）对本章第二百八十条：“在法庭审理过程中，在逃的犯罪嫌疑人、被告人自动投案或者被抓获的，人民法院应当终止审理”。<br /><span> </span>　　“对于没收犯罪嫌疑人、被告人财产确有错误的，应当予以返还。”<br /><span> </span>　　补充规定：“对于没收犯罪嫌疑人、被告人财产确有错误的，应当予以返还。造成损失应当予以赔偿”。<br /><span> </span>　　<strong>补充的理由：</strong><em>对处罚财物应当采取谨慎的态度。<br /><span> </span>　　</em><strong>三十六、对刑诉法修草案第九十八条“强制治疗程序”的修改与补充<br /><span> </span>　　</strong>对本章第二百八十一条：“精神病人实施暴力行为危害公共安全或者致人死亡、重伤，经法定程序鉴定确认，依法不负刑事责任，有继续危害社会可能的，人民法院可以决定强制医疗”。修改为：人民法院可以决定启动强制治疗审查审查程序。在重建鉴定、评估风险的基础上，听取社区代表、单位代表人、代理人、监护人、辩护人等相关人员的意见后，决定是否强制治疗。<br /><span> </span>　　<strong>修改的理由：</strong>避免启动强制治疗程序的随意性。<br /><span> </span>　　</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-24218.shtml\" title=\"韩嘉毅律师对《刑诉法草案》的三十六条修改意见 （上篇）\">韩嘉毅律师对《刑诉法草案》的三…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(23)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[14767,11741,9377,17615]}