{"id":177703,"link":"https://chinadigitaltimes.net/chinese/2011/09/唯色-人类学家谈文化生态多样性和西藏/","date":"2011-09-07T06:31:03Z","modified":"2011-09-07T06:31:03Z","title":"唯色 | 人类学家谈文化生态多样性和西藏","content":"<p><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-HunHPhOvXdE/TaGYrh-6LqI/AAAAAAAALII/NfoD1kqfjnc/s1600/20090221_ted_wade_davis.jpg\"><img alt=\"\" src=\"http://4.bp.blogspot.com/-HunHPhOvXdE/TaGYrh-6LqI/AAAAAAAALII/NfoD1kqfjnc/s320/20090221_ted_wade_davis.jpg\" border=\"0\" /></a><br />转自<b>TED to China </b><a rel=\"nofollow\" href=\"http://www.tedtochina.com/2009/06/23/wade_davis_on_endangered_cultures-2/\">http://www.tedtochina.com/2009/06/23/wade_davis_on_endangered_cultures-2/</a></p>\n<p>演讲视频：<a rel=\"nofollow\" href=\"http://www.ted.com/talks/wade_davis_on_endangered_cultures.html\">http://www.ted.com/talks/wade_davis_on_endangered_cultures.html</a><br />中文翻译：commissioned translation for TED from a translation agency<br />校对：Tony Yet</p>\n<p>对我来说，在世界各地旅行，从事人类学研究的生涯中，最大的乐趣之一莫过于体验那些没有忘记传统的族群的生活。沐浴在微风中、触摸被雨水冲洗得晶莹光亮的石头、尝着苦叶的味道。你能感受到他们的历史。在萨满教的传说中，老虎要跨越银河，因纽特老人的神话仍然引起后人的共鸣；或者在喜马拉雅山，佛教徒还在追随法（dharma），这让我们想起人类学的核心启示，它的思想要义是：我们生活的世界，不是存在于一个绝对的意识之中，而只是一个现实模型，是一种适应性选择的结果。我们的祖先在很多世代以前就成功地做出了这种选择。</p>\n<p>当然，我们所有都遵守同一种适应性规则。我们都出生于母腹，并且在这个世上生儿育女。我们要经历成年礼的洗礼，必须面对残酷的生离死别。因此，我们要歌唱和舞蹈以排遣生活中的苦楚。</p>\n<p>但你会发现，每种文化的歌曲韵律和舞蹈节奏有着独一无二的特色。无论是生活在婆罗(Borneo) 丛林的伯南(Penan)人还是海地的巫毒教(Voodoo)侍僧，抑或是北肯尼亚凯苏特(Kaisut)沙漠的武士、安迪斯山区的巫医(Curandero) 或撒哈拉沙漠中部的围帐客栈。一个月前，我曾经与这个人一起结伴前往沙漠。他是一位牦牛牧养人，生活在世界之巅。</p>\n<p>所有这些族群向我们展现了不同的生存方式和不同的思维方式，以及不同的人生观。如果你认真思考，你发会现，这种不同的思维会让你看到希望，这个世界五彩缤纷的文化。犹如一张由精神生活和文化生活交织而成的网，覆盖整个地球，它对于地球的芸芸众生有着十分重要的意义，如同我们称为生物圈的生物网同样重要。你可以把这种生命的文化之网看作是一个种族圈，这个种族圈可以被定义为“一个人类自从有自我意识以来通过想像力，创造的所有思想和梦想、神话、直觉的全部之和”。这个种族圈是人类的伟大遗产，它是我们的身份标志，也是我们作为具有很强的探究能力的物种的标志。</p>\n<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-h52IZjQQmLs/TaGZx4AI9OI/AAAAAAAALIQ/LA7hi9mJ3W0/s1600/%C3%A6%E2%80%94%20%C3%A6%20%E2%80%A1%C3%A9%C2%A2%CB%9C1.jpg\"><img alt=\"\" src=\"http://3.bp.blogspot.com/-h52IZjQQmLs/TaGZx4AI9OI/AAAAAAAALIQ/LA7hi9mJ3W0/s320/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25981.jpg\" border=\"0\" /></a></p>\n<div><span>韦德·戴维斯谈文化生态多样性</span></div>\n<p>如同生物圈受到严重的侵蚀一样，种族圈也面临着同样的厄运。并且它的毁灭速度更快——没有任何一位生物学家敢断言说50%或更多的物种已经灭绝或者正处在灭绝的边缘，因为真相并非如此。而这个生物多样性最悲观的状况，也要远胜于文化多样性的最乐观的状况。这其中的一个最重要的标志，就是语言的消亡。</p>\n<p>我们生活的这个星球上原本有6000多种语言。语言不仅仅是发音和语法规则，语言是人类精神的闪光。它是各个独特文化的精神实质，是物质世界上的承载体。每一种语言都是一种思想、一种意识和一种精神生态系统的长期沉淀和积累。</p>\n<p>我们知道地球上如今有 6000 种语言。在这些语言中，有一半已经不再向孩子们传授了。这些语言已经没有传人，也就是说，除非采取有效的措施，它们将会彻底消失。想象一下，当你有口难言，或者，你是最后一个会说本族语言的人，却没有办法传承祖先的智慧，也无许预言孩子们的未来。这会是多么的孤独和可怕！地球上大约每两个星期就会有一位年长者仙逝，与之伴随的，就是一种古老语言的消失。</p>\n<p>我知道你们有人会说，那样岂不是更好吗？如果世界上只有一种语言，那不是更好吗？那么我要说，假设这种唯一的语言是约鲁巴语或者是粤语或者是科基语？你会发现，你不会说自己的母语了。</p>\n<p>因此，今天我要做的事情，就是带领你们去探索这个种族圈。让你们对种族圈有大致的了解，并且让你们切身感受到正在灭亡的文明。可能有很多人已经忘了，前面我说过的“不同的生存方式”，我确实是指不同的生存方式。举个例子：这个小孩生活在亚玛逊西北部的巴拉撒拉地区，他们被称为森蚺之族，因为他们相信一个传说，即他们来自米尔克河东岸，诞生于神圣的蛇腹。这个族群的人不能区分蓝色和绿色，因为丛林是他们的栖身之地，所以在他们看来，天穹与森林的树冠并没有区别。他们说着一种奇怪的语言，并且遵守一种独特的通婚规则。这称为语言学异族通婚，一位族人必须与操一种不同语言的人结婚。这都是根据神话传说的历史传承下来的。你可以看到一个奇怪的现象，由于异族同婚的缘故，一个大家族往往有六七种语言，你从不会看到有人专门的学习某一种语言。他们只是细心的听别人讲，而后就会脱口而出的说那种语言了。</p>\n<p>在我曾经接触过的众多种族当中，厄瓜多尔东北部的华拉尼(Waorani)族人是最奇妙的种族之一。早在 1958 年，我曾经与他们有过和平友好的接触。1957 年，五名传教士试图接近他们。但是这些人犯了一个致命的错误，他们从空中丢下了八到十张他们本人的照片。这个在我们看来是友好的表示，但是这些生活在雨林中的华拉尼族人却从来没有见过二维的照片。他们从林地上捡起这些照片，然后把照片翻过来，试图找到这些人的身影。但是他们发现什么也没有。于是他们认为，这是恶魔发出的召唤。于是他们用长矛刺死了这五名传教士。更恐怖的是，华拉尼人不仅刺杀外来人士，他们还自相残杀。54% 的死亡人口是被他们自己的族人杀死的。我们对一个八代宗谱进行调查，发现只有两例自然死亡。我们刨根问底，他们终于道出真相：同族人年迈不堪行就将木的时候，他们就会戮死他，为他送终。另一方面，他们对丛林有着令人惊诧的洞察力，他们的猎手能够闻到 40 步开外的动物尿液味道，而且知道那是什么动物的尿液。</p>\n<p>在 80 年代早期的时候，我曾承担了一项奇妙的任务。我在哈佛大学的教授问我是否有兴趣去海地，去潜入一个秘密社团。那是海地总统杜华利和他的支持者的基地。教授让我去那里获取一种用于制造僵尸的毒药。为了理解其中的奥秘，我必须弄明白这种神奇的宗教信仰巫毒教是怎么一回事。巫毒教不是一种黑暗的魔纪教派。相反，它是一种复杂的形而上学的世界观。这很有意思，如果我要你列举出世界上一些重要的宗教，你会举出哪些例子？你会说，有基督教、伊斯兰教、佛教、犹太教等等，还有其他一些宗教。</p>\n<p>有一个大陆始终被遗忘，很多人认为撒哈拉以南的非洲地区没有宗教信仰。这是不正确的。在大饥荒时代，这些地区的人流浪到世界各地，把他们的宗教信仰也带到那里。而巫毒教融汇这些宗教的精华。巫毒的独特之处在于，它是生者与死者之间的一种联系。生者孕育了灵魂，应着舞蹈的节奏翩翩起舞，可以唤醒大水之下的灵魂，暂时地代替生者的灵魂。在那个短暂的闪光时刻，侍僧成为神。因此，巫毒教徒喜欢说，你们基督教徒去教堂做礼拜，言必称上帝。我们则在圣殿起舞，成为神。你已经被神灵附体，怎么还会受到伤害呢？于是，你会看一些令人惊奇的现象：巫毒教侍僧进入一种神志恍惚的状态，手持燃烧的枝条，但是毫发无损。当他们进入一种极端亢奋的状态时候，你还会看到更加令人吃惊的现象，让你感受意志力的强大。</p>\n<p>在我接触过的所有族群中，生活在哥伦比亚北部的圣玛尔塔山区的科基人是最不同寻常的。这个种族是古代暴政文明的后裔，他们曾经一度征服和占领了哥伦比亚的加勒比海岸平原地区。此后，他们退回到加勒比海岸平原的一个与世隔绝的山区。在这个血腥肆虐的大陆，这个种族从来没有被西班牙人征服过。至到今天，他们沿续着僧侣会统治制度。但是，他们的僧侣训诫非常的独特。还只有三四岁的时候，年幼的侍僧就被带离他们的家庭，隐居在黑暗世界的冰川上用石头彻成的小屋里。待到十八岁——十八年是两个九年之和，它象征在母腹的九月怀胎。在此期间，他们如同重新回到母腹，被灌输族群的价值观，这些价值观是维系着信徒与宇宙之间的关系。我们可称之为生态平衡，直到他们十八岁的时候。这种神奇的洗礼结束，他们生平第一次走出小屋看到阳光。在阳光的照耀下，大地呈现出令人震撼的壮观美景。那一刻，意识突然苏醒，他们以前学到的所有抽象知识，都是在令人惊叹的荣耀中得到印证。这时，祭司走过来说，看到了吧？我以前教你的都是真的。这里是多么的美丽？你要保护它。他们称自己为兄长，称我们为弟弟，说我们是破坏世界的人。</p>\n<p>这种直觉的领会能力非常重要。说到土族居民和原始的风土人情，我们会想到罗素关于那个高贵的野人的古老传说。那一个理想的种族主义者。我们会想到梭罗。这些人比我们更亲近大地。土著人并不会多愁善感，也不会承受思乡之苦。在疟疾盛行的阿斯玛特(Asmant)湿地，在寒风刺骨的西藏，并没有多少平整的土地。但是他们依靠众人的力量 经年累月，在世上创造了流传百世的神迹。这并不是因为他们自觉地认识到这一点，而是凭借非常敏感的直觉，他们认为这个世界本身的存在，是因为人类的意识吸收了自然的精华。</p>\n<p>这是什么意思呢？我们可以打个比方，一位生活在安第斯山脉的小孩，大人们从小就教导他说，那里的大山是阿普神的化身，它将会指引他们的命运。他们是一类完全不同的人，他们与那里的自然环境和生养之地有着一种不同的关系。而在蒙大拿州的年轻人看来，一座大山只不过是一堆石头，可以用来开采石矿。无论那座大山是神的住所，或者仅仅是一堆矿石，这都不重要。重要的是这种象征意义，它阐述了人与自然之间的关系。我在英属哥伦比亚的丛林长大，受当地人思想的影响，我认为丛林是要被砍伐的。这种想法让我与夸基特尔(Kwakiutl)部落的朋友们成为两类截然不同的人，因为他们相信，这些树木是胡克神(Hukuk) 和天堂之眼的化身，吃人的精灵在世界的最北边。在哈马撒(Hamatsa)成人礼上，他们会与这些精灵直接对话。</p>\n<p>如果你从这个角度来看，你就会发现，这些文化创造了不同的生活方式。你就会明白，他们与众不同的生活方式。这张照片是我去年八月份在亚马逊西北地区拍摄的。这是阿亚胡斯卡(ayahuasca)藤，俗称死藤。你们很多人都听说过。它是一种非常强效的精神麻醉植物。萨满教徒常用它制作迷幻药- 死藤水。死藤水的奇妙之处，不在于它神奇的药用性，而在于它的加工方法。实际上它由两种物质组成，一方面它是一种藤本植物，含有 β-咔啉、蓬硷和微量的致幻成份。就拿它的藤来说，你似乎可以看到一层蓝色的烟雾，它与一种名为九节木的咖啡属灌木的枝叶混杂在一起，这种植物具有一种强效的色胺。它的成分与脑内的5-羟色胺的成份非常接近。亚诺马米(Yanomami)部落的人也会从含有5-羟色胺的植物中，提取这种物质，用鼻子吸食。如果你用鼻吸入这些粉末，你会看到光怪陆离的幻觉，处于一种非常亢奋的状态。现实在你面前不是扭曲，而是荡然无存。</p>\n<p>事实上，我曾经与我的导师 Richard Evan Shultes 争论过。上世纪 30 年代，我的导师曾经在墨西哥发现了一种神奇的蘑菇，具有很强的迷幻效果。我和他争论说，你不能把这些色胺归入迷幻成份类别，因为当它们在你身上发挥效力的时候，你已经无法体验到迷幻的感觉。</p>\n<p>但是，这些色胺物质并不能口服 因为它们会被人体器官中的一种名为单胺氧化酶(MAO)的酶改变活性，要口服这些色胺物质，还有必须同时口服改变单胺氧化酶(MAO)的活性的其他化学物质。有意思的是，这种藤本植物中存在的 β-咔啉正好能够抑制单胺氧化酶(MAO) 而发挥色胺的效力。因此，你不由得要问自己：在这片丛林中有 8000 种植物 那里的人们是如何发现这两种在形态上毫无关联的植物，将其组合在一起，会发挥这种神奇的效力？这如同一种生化实验，多种成分产生的化学效应大于各成分的效力之和。我们普通人做了各种各样的实验，不断地尝试、测试，结果却一无所获。但是，如果你问印第安人，他们会说，是那些植物在跟他们对话。</p>\n<p>那是什么意思呢？科凡(Cofan)部落的人发现了 17 种死藤，全部是他们在丛林深处发现的。在我们看来，它们是相同的物种。如果你问他们是如何给这些植物分门别类的。他们说，我以为你对植物有一些研究呢？难道你对植物分类一无所知吗？我说，是的。他们告诉我，如果在月圆之夜，这 17 种植物的每一种植物，会用不同的曲调为你歌唱。这个发现不会让你得到哈佛大学的博士学位，但是它远比会计报表更为乐趣。</p>\n<p>我们面临这样一个问题：虽然我们中的一些人同情土著人的遭遇，认为他们离群索居，生活丰富多彩。但是随着我们的世界向前发展，这些人退居到历史的边缘地位。对于 20 世纪，300 年以后，那时候的人所记住的，不会这期间发生的战争，或者它的科技创新。而会记住，在我们这个时代，人类对地球上的生态和文化多样性所进行大规模的破坏。现在，局面从没有改变。历史上所有的文化，一直受到新的生活方式的强烈冲击。</p>\n<p>这个问题并不在于技术本身。苏族印第安人即使放下弓箭，仍然还是苏族印第安人。而美国人告别骑马和坐马车的生活，依然还是美国人。威胁种族圈完整性的，不是变革或技术创新本身，而是权力，是野蛮的排他主义。放眼我们周围的世界，你会发现，没有一种文化是注定要消亡的，这些原本富有生机活力的人群，被强暴的力量驱逐出他们的生养之地，让他们感到无所适从。无论是伯南(Penan)腹地肆无忌惮的森林砍伐，还是东南亚的撒拉瓦克游民部落，他们上代人还自由自在地生活在丛林中，而现在全部已经沦落为仆役和妓女。在河岸边，你可以看到河水泥沙很重，似乎要把婆罗族的一半居住地冲走到南中国海。在那里，日本的人货船已经整装待发，准备运走从森林砍伐的圆木。我们再来看亚诺马米部落，由于金矿的发现，人们蜂拥而至。</p>\n<p><strong>我们再来看看西藏山区。最近我在那里做了大量的研究。在那里，你会看到政治独裁的残酷压迫。种族灭绝在全世界皆已受到一致的谴责。但是种族文化之杀戮，也就是破坏人们的生活方式的行径，却没有受到谴责。在很多地方，它甚至被视为发展战略的一部分，受到赞扬。只要你亲自去那里，你才能体会到西藏承受的痛楚。我和一位年轻的同事，从中国西北部的成都市出发，经过 6000 英里的旅程，穿过西藏的东南地区，到达拉萨。当我到达拉萨的时候，才真正明白，你们所听说过的那些统计数字，背后隐藏的真相。在文化大革命期间，6000 座神殿庙宇被拆毁，120 万人被共产党骨干分子杀害，这位年轻人的父亲皈依班禅喇嘛，中国人入侵后，他立即被杀害了。他的叔叔和其他信徒一起逃亡到尼泊尔，他的母亲因为富农家庭成份而被关押起来，那时他还只有两岁。他的母亲悄悄地把他藏在裙子下面 把他带进牢房，因为她不能离开她的儿子。他的姐姐因为冒犯行为而被送入学习班，有一天 她不小心踩到印有毛主席头像的臂章，而被处以颠覆国家政权罪，接受七年劳教。西藏的痛楚让人难以承受，但人类的救赎精神需要得到见证。</p>\n<p></strong>到最后，我们将面临这样一个选择：我们是想要生活在单一的世界中，还是需要一个五彩缤纷、多样化的世界？伟大的人类学家玛格丽特·米德生前曾经说过，她最担心的事情是，由于我们已经走进这种无形的原生世界观，我们不仅会看到人类的想像力陷入越来越陕隘的思维圈子，而且可能某一天我们一觉醒来，会忘记这个世界还有其他的可能性。</p>\n<p>回想起我们人类已经在世界上存在了60万年，这会让我们感到羞愧。新石器时代革命让人类进入农业时代：我们开始对种子顶礼腊拜，祭司的箴言取代了萨满的诗篇；我们创造了层次化的社会分工，这不过是一万年前的事情。而现代化的工业社会，只有将近三百年的历史。在我看来，这个短暂的历史，还难以让我们有充足的知识经验储备，来解决未来千年将面临的各种挑战。而假如我们向这个世界的不同文化，询问他们各自关于生命的意义的看法，我们将会听到一万种不同的答案。在那歌声中， 我们将会重新发现作为人类我们有另外一种可能性：一个有完全意识的物种，充分认识到我们必须保证所有种族和所有生物昌盛繁荣。</p>\n<p>当然也有让我对生活充满乐观的时候。这张照片是我在巴芬(Baffin)岛的北部山顶上拍摄的 那时我和一些因纽特人去捕独角鲸 这个叫奥拉雅的人向我讲述了一个关于他的祖父的传奇故事。在上世纪50年代 加拿大政府并不是一直善待因纽特人。为了建立主权国家，政府将他们驱赶到指定的定居点。这位老人的祖父拒绝迁移 他的家人担心他的安全 把他的所有武器和工具都拿走了。你们都知道，因纽特人不怕冷，这是他们特天独厚的优势。他们的雪橇的滑条最初是用北美驯鹿皮包裹的冻鱼干做成的。这位男子的祖父并不惧怕北极的夜晚和凛冽的暴风雪。他睡在外面，穿着他的海豹皮长裤。他把大便拉到手上。等到大便快变得僵硬的时候，他把它做成刀片的形状，然后在这把屎做成的刀片边缘吐上口水 等它结冰之后变得非常坚固之后，他用这把刀子宰杀了一条狗，剥下狗皮，做成一副挽具，他又取出狗的胸腔，做成雪橇，套到另一只狗身上，腰间别着那把屎做成的刀，消失在冰原上。这真是空手造万物。</p>\n<p>这是因纽特人以及世界上的所有土著人的顽强生命力的真实写照。1999 年4月，加拿大政府将一块面积比加利福尼亚和德克萨斯的面积之和还要大的土地，重新归还给因纽特人。这将成为因纽特人的新家园，它的名字是纽勒维特(Nunavut)。它是一块独立的领土 他们控制那里所有的海洋资源。这个例子很好地说明，一个国家可以有所作为，想办法修复与它的人民之间的关系。</p>\n<p>最后，我认为，对于曾经去过这个世界上一些偏远地区的人来说，其实那里并不偏远。因为那里是某个族类的家园，他们代表着人类想象力的分支。可以追溯到最远古的起源时期，对于我们所有的人来说，这些孩子们的梦想，与我们自己的孩子们的梦想一样，是整个世界未来希望的一部分。</p>\n<p>因此，我们《国家地理杂志》所做的事情就是，我们相信政治家不会做出成绩。<strong>我们认为，辩论不是为了说服别人。但是我们认为，通过讲述事实可以让世界得到改观。</strong>因此，我们可能是世界上最擅长讲述事实的机构。我们的网站每月点击量达到 3 千 5 百万次 我们的电视频道在 156 个国家播放，我们的杂志有上百万的读者。我们要做的，就是通过一系列的种族圈旅程 带领我们的观众去领略 文化奇迹之地。他们所看到的一切，会让他们情不自禁地感到震撼。而且我们也希望，读者逐渐地包容和接纳这些文化。人类学的核心揭示是，这个世界需要多样化的生存方式 让我们能够真正地生活在 一个多元文化的世界之中。让所有种族的智慧，都能够为全人类的福址做出贡献。</p>\n<p>谢谢大家。</p>\n<p>【韦德·戴维斯 (Wade Davis):人类学家。据介绍，“透过眩目的照片和故事，国家地理探索者的韦德·戴维斯庆祝世界土著文化非凡的多样性，这些文化正在以惊人的速度从地球上消失。”<a rel=\"nofollow\" href=\"http://www.ted.com/talks/lang/chi_hans/wade_davis_on_endangered_cultures.html\">http://www.ted.com/talks/lang/chi_hans/wade_davis_on_endangered_cultures.html</a>】</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-6315188968108502114?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951,8643]}