{"id":177853,"link":"https://chinadigitaltimes.net/chinese/2011/09/河南艾滋病维权人士田喜出狱/","date":"2011-09-07T21:30:03Z","modified":"2011-09-07T21:30:03Z","title":"河南艾滋病维权人士田喜出狱","content":"<p><b>河南艾滋病维权人士田喜出狱</b><br />18.08.2011</p>\n<div>\n<table>\n<tr>\n<td><img src=\"http://www.dw-world.de/image/0,,5981367_2,00.jpg\" width=\"97\" height=\"71\" alt=\"Image\" /></td>\n<td> </td>\n<td valign=\"bottom\">艾滋病维权人士田喜</td>\n</tr>\n</table>\n<p><b>8月18日凌晨，河南艾滋病维权人士田喜刑满出狱，2010年8月17日，田喜被河南新蔡警方正式刑事拘留，后被以&#8221;故意损坏财物罪&#8221;判刑一年，田喜表示，他的案例体现了艾滋病维权人士的困境，如果身体条件允许他将继续维权工作。 </b></p>\n<p>8月18日，是河南艾滋病维权人士田喜刑满出狱的日子，就在多名维权人士欲前往监狱迎接田喜时，凌晨时，田喜被新蔡警方直接护送回家中。</p>\n<p>今年二十四岁的田喜在9岁时因为受伤进行输血，2004年7月，在新蔡县疾病控制中心对95年前后卖血、输血人员的艾滋病普查中被确诊为艾滋病患者，同年11月，在新蔡县第一人民医院体检确诊同时感染乙、丙肝；其后开始漫长的维权道路。并在北京的一所高校毕业后，成为艾滋病防治领域的民间机构&#8221;北京爱知行&#8221;的工作人员，&#8221;爱知行&#8221;因为揭露河南血祸及帮助艾滋病感染者进行维权，一直被官方打压。</p>\n<p>2010年7月，田喜回到老家新蔡，与当地政府新蔡第一人民医院沟通治疗问题，医院院长拒绝为其提供抗艾药品，田喜愤怒中摔掉院长办公室的茶杯等用品。</p>\n<p>2010年8月17日，20多名警察以看病为名将中国河南艾滋病维权人士田喜带到新蔡县第二人民医院，将其控制在一间长期废弃的，与外界隔绝的病室中近三天时间。8月21日下午，家属收到田喜的刑事拘留通知书， 8月23日，田喜被新蔡县公安局执行逮捕；2010年8月25日，田喜一案移送检察院审查起诉，起诉罪名为：故意毁坏财物罪。2011年2月，田喜被判刑一年。</p>\n<p><strong>田喜将对此案进行法律申诉</strong></p>\n<p>田喜出狱后，目前正赶往北京去做全面的身体检查，德国之声电话采访了他，他告诉德国之声在狱中受到了不公正的对待，田喜介绍在最初入狱时，他不能得到治疗艾滋病的药物和艾滋病人必须的营养品，后来在国际社会、媒体及维权人士的关注和呼吁下，河南方面派两名医生对其进行治疗并发放了治疗所用的药品，在饮食和营养方面，监狱方却一直在做手脚，田喜作为艾滋病人，营养不足使他的健康状况受到很大的影响。</p>\n<p>田喜一案在当时引起很大的轰动，他的家人及律师梁小军皆认为当局对田喜定罪是对田喜长期坚持维权的打压行为，因此整个判决是不公正的。对此，田喜表示：&#8221;待我检查完身体后就可以确定是先治疗，还是同时进行对这个案件的法律申诉，因为这个案件所有的涉案证据都有虚假成分，有的完全是虚假的，只有我的户籍资料才是真的。&#8221;</p>\n<p>田喜一案的代理律师梁小军在接受德国之声采访时表示，田喜出狱后已向他表达了想要申请的愿望，他会尊重田喜的决定。</p>\n<p><strong>田喜呼吁国际社会关注王荔蕻</strong></p>\n<p>田喜也对德国之声表示，作为一个艾滋病人，在今后他期待能有一个稳定的生活，但还会力所能及的参与艾滋病维权工作：&#8221;我本人还是愿意参与一些公益活动和维权行动。&#8221;</p>\n<p>田喜被捕后，中国NGO组织&#8221;爱知行&#8221;呼吁政府尽快释放田喜，并将召开关于输血感染艾滋病毒的法律会议。一些中国网民也自发前往河南，发起&#8221;田喜回家&#8221; 公民声援行动。田喜也对声援和支持他的维权人士、机构等表示感谢，特别是对曾前往河南探望他的家人并声援他的王荔蕻：&#8221;中国维权道路上的人很多，他们比我的境遇还要凄惨，中国的每一点进步中都有这些人的牺牲，我出狱后也得知了王荔蕻阿姨的情况，她因为我而遭受了磨难，我也会对此做一些行动，也呼吁国际社会都来关注她。&#8221;</p>\n<p><strong>河南输血感染者在生死线上挣扎</strong></p>\n<p>德国之声也采访了河南的艾滋病输血感染者和维权人士刘喜梅，她告诉德国之声，经输血感染艾滋病的人大多同时伴有乙肝等其他传染病，目前河南很多输血感染者无法得到足够的抗艾药品和其他疾病的治疗药品，输血感染者挣扎在生死线上。刘喜梅目前成立了一间帮助艾滋病患者维权的工作室，从成立之初即遭到当地政府的干扰和阻挠：&#8221;我们做维权时，他们会威胁说&#8217;把你们抓起来&#8217;，他们还秘密监控我，监听我的电话，我在哪里他们都知道。&#8221;</p>\n<p>在上世纪90年代，中国的河南、陕西、河北等省份，数十万人因卖血交叉感染罹患艾滋病。仅在河南，就有15万人通过输血感染了艾滋病病毒，原中国健康教育所所长陈秉中曾多次致信胡锦涛，指出目前的中共高层李长春、李克强是制造河南血祸的&#8221;直接责任人&#8221;，要求中国当局对责任人进行问责。</p>\n<p>作者:吴雨</p>\n<p>责编: 敏芬</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[14219,8906,10160,9357]}