{"id":177828,"link":"https://chinadigitaltimes.net/chinese/2011/09/章立凡-“文革”亲历者四人谈（上）/","date":"2011-09-07T17:30:51Z","modified":"2011-09-07T17:30:51Z","title":"章立凡 | “文革”亲历者四人谈（上）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月08日 00:11:13</span></p>\n</div>\n<p>　　</p>\n<p><strong>黑眼珠.红昼夜.我Me</strong></p>\n<p>[upload=1]</p>\n<p>《上海文学》2011.8期  发布时间：08-02 16:14</p>\n<p><a rel=\"nofollow\" href=\"http://www.shhpl.com/structure/WsbKS/SHWX/XZGY/XZGYn?infid=75606&#038;categoryid\" title=\"\">http://www.shhpl.com/structure/WsbKS/SHWX/XZGY/XZGYn?infid=75606&#038;categoryid</a>=<br /><span> </span>　　<strong>对话者：张辛欣  作家</strong><br /><span> </span>　　<strong>章德宁  《我》责任编辑、北京十月文艺出版社副总编</strong><br /><span> </span>　　<strong>龚应恬  编剧、电影导演</strong><br /><span> </span>　　<strong>章立凡  历史学家、章乃器之子</strong><br /><span> </span>　　编者按：上世纪80年代，张辛欣以“文革”时抄章乃器家的经历为原型创作了短篇《浮土》，在本刊发表。这段抄家经历在她新出版的自传体小说《我》中得以再现。不久前，章乃器之子章立凡作为书中唯一非虚构人物的家属，和章德宁、龚应恬等三人在北京就此书的文学、历史意义进行探讨，张辛欣因身处海外，以邮件的形式参与了对话。<br /><span> </span>　　张辛欣邮件：<br /><span> </span>　　德宁，应恬：遥远的距离，商量一个近事，关于我们在《上海文学》的对谈。<br /><span> </span>　　新浪微博上有不少《我》的读者评论，有人介绍说作者我当过农工，战士，护士，导演等，经历丰富，曾经还是小红卫兵。于是，我在微薄贴出书里的有关段落：小红卫兵我抄家大右派章乃器。那时候我不到十三岁，除了知道这人是新中国第一任粮食部长因右派下台，其余一无所知。很多年后写书时才知道，他是辛亥革命小兵，学商，做银行，做电影，一江春水和八千里路都是他投资的！（应恬，咱们怎么没有生在他投电影的时代？）办杂志（一人全活），成立党派（两个），反日六君子之一入狱，爱因斯坦等国际呼吁救出来；经济学教授，房地产商，粮票发明人……微博限在一百四十字，我分六次贴了六段“章乃器”，转帖者纷纷感慨，那时代！那人！一个转帖说：“看章立凡回头来找你算账！”<br /><span> </span>　　章立凡，二位知道，是章乃器的儿子。圈子里看过书的朋友都问到，他知道你写吗？他怎么反映？<br /><span> </span>　　我不知道。我等待他找来的。有点忐忑。德宁你编辑这本书的时候我跟你说过我的不安。书中文革和“章乃器”这一大段读者反映很强烈，搞历史的读者说看了好几遍，一个上海80后写到，“章乃器那章看得我好感动，喜欢你用的小妞视角，天真无邪地观察周遭一切，最后当头一击的反省和思考，被震倒了，文革还有别人用小妞视角写过？”一个长沙80后写到，“这是我好多年来读过的最精彩的中文小说，简直是电闪雷鸣，章乃器那一段，我忍不住朗读给我弟弟听，读了好久，口干舌燥的……”我在意读者反应，但是眼下有点不同，我在意书中一个人物的亲属反应。章立凡也在书中出现，连名字都没有，只是“小儿子”。我没有见过他，读他，知道他是中国当代历史学家，他追究当代史，追究真相，追究到他父亲被红卫兵抄家并追究到我写到的挑起的人，活像多年追查漏网纳粹的犹太人，而被追到的逃逸纳粹有送上法庭的；我不很怕他追我，怕他再追后面当时的大人，我很怕老年人受不起……当这本书稿在中国出版圈内转着读的时候，有位编辑建议我把“章乃器”虚拟化，保持小说类型的艺术感，而我的原始设计就是，所有人物都用“外号”，给出距离美感，只把章乃器一个人名字实写。我不是第一次写这段故事，二十多年前我写过一个短篇《浮土》，同一个故事，好多细节相同，不过那时候没有写他的名字，那是我写这本长自传小说的片段。<br /><span> </span>　　虽然，文革不是我的自传小说的唯一话题，我甚至不记得《浮土》发在哪里，跟《上海文学》编辑崔欣说到（她是这部稿子的第一位中文读者，也是一位80后），她在编辑部老杂志合订本里翻到了，立刻放在膝盖上拍了张封面发给我，80年代初的朴实封面，已是浮土下的发黄历史。<br /><span> </span>　　真实，历史，虚构，小说，你们两位一个是书的编辑，一个是最后给出书名的朋友，身在北京，约了章立凡见面谈一谈？<br /><span> </span>　　章立凡：我一直说，历史是一张拼图，同一件事，在每个人的经历或记忆中是不一样的，你可能记住的是这个颜色，我可能记住的是那个颜色，每一块的形状也不一样，需要拼起来。她这本书解决了我记忆里的一些空白，某些我没有经历，或者我记忆跟她不一样的，被她填补了一些。抄家那天我没有在现场，我住校，后来写过当天在清华园里的见闻。当时我还给父亲打了一个电话，他说你不要回来，有红卫兵来贴大字报什么的。辛欣帮我还原了一部分现场，像她提到父亲手持宪法，阻止红卫兵侵犯公民住宅。我知道同样的举动，父亲有过好几次。一生经常引用宪法，绝对是他的个人特色。我最近写的一篇文章还提到，他62年在政协有一个提案，要重申宪法的尊严。最后就是因为这个提案和另外一个提案，把他的政协委员开除掉了。毛时代有了宪法也不遵守，完全是按政策指令办事。他对这种情况一直有意见，多次批评国家根本大法没有遵守。我知道他有若干次与人辩论的场合，是手持一本宪法的。可以确认，张辛欣描述的，应该是其中未知的一次。追查地主这段情节，到现在我还没有搞清楚，辛欣说的与我记忆的到底差在哪儿，是谁记错了。我问过父亲，当时是谁给红卫兵开的门？他说是保姆开的大门。当时我家院子里养了一只德国黑贝，被红卫兵就用顶门杠当场打死了。<br /><span> </span>　　我记得还没看这本书的时候，《作家文摘》就摘登了这一段。当时编辑还问我，里头有一些内容是不是要删节？我说我不干涉，第一、该怎么摘编是你们的职权，第二、我个人认为没什么可避讳的。<br /><span> </span>　　章德宁：我真是不知道你们（龚应恬）这代人对“文革”是怎么样的看法，有些60年代没有经历过“文革”的人，觉得其实“文革”中也有光明的东西，也有很有趣味的东西，他们觉得“文革”是一场灾难这是主流话语，所以他们觉得应该是“阳光灿烂的日子”。他们没有切身经历那场旷古未闻的浩劫，不明真况，责任主要在于我们这一代亲历者乃至整个民族集体失忆，或者陷溺于流行的、通俗的、统一的记忆里。而《我Me》的可贵在于卓然自拔，不仅直面真实历史，更直面真实的自我，真实的灵魂处境，直面自己曾经活成过什么？供奉过什么？充当过什么？制造过什么？作者的记忆是坦诚的，质感的，鲜活的，个性的，富有生命与精神的原生状态，是一个成熟作家的文学记忆，并“为记忆文学提供了新一代的精彩版本，是久违的小说家给我们一个新的惊喜”。八十年代，张辛欣便以《北京人》记录一百个中国人的口述记忆，《我ME》正是这种记忆品性、秉赋的延续和升华，以抵抗遗忘，以求索逝去历史的当代意义。<br /><span> </span>　　龚应恬：这是因为家庭背景不同。我是出生在一个造反派的家庭，在浙江义乌那样一个环境里头，我印象中的“文革”是很热闹的。因为我父亲写得一手好文章，被对立面说成是“狗头军师”，其实他是一个典型的文学青年，对他而言是找到了一个发挥他文学才能的（机会）。我小时候感受到的“文革”，除了看人戴高帽游街以外，反应最大的一件事就是，我父亲突然有一天回来，悄悄在那说话，说话的时候我透过那个蚊帐，看见我父亲手里端着一个东西，我不知道是什么东西，就起来去看——黑乎乎的，是一支手枪。我父亲一个教书匠怎么跟一支枪连在一起啊？那时候我记得我是六岁，看到那个枪的时候，我都有生理反应，小鸡鸡都竖起来了。<br /><span> </span>　　章德宁：我不知道这是不是性别、性格差异，我跟张辛欣差不多大，但背景完全不同，可能跟章立凡有相近之处。我在“文革”中虽然没有直接被抄过家，但是对“文革”的记忆始终就是特别恐惧。那时我都不敢上街，因为随时可能看到被暴打，被羞辱、被头发强行剃光的人，特别丑陋，尤其是女人被剃成“阴阳头”以后，和男的被剃光头完全不一样，我现在都能记得那种特别触目惊心的惨白颜色，印象极深。也许人和人不太一样吧，我看到侮辱人，就觉得特别不能接受，我真觉得如果那样的话人生不如死。当时，学校里有一个猥亵女生的老师，被定成坏分子，到了“文革”时就打他们，有人也发给我一根棍子，说：“你看着他”，然后他们就上去群殴。我就绝对下不了这个手。“文革”之前我看《红岩》，看到那些酷刑，就觉得人怎么可以这么残忍。当时觉得坏人怎么那么坏，但是换一个环境，所谓好人竟然也可以这么残忍，所以当时我就有一个想法，我找的男朋友绝对是不可以打过人的，真的，谈恋爱时我就问我现在的先生，你打过人吗？那时候我天天是极度恐惧的，每天回家就特别怕门口会有一群人，那就一定是我家或别人家又出事了，然后看到这群人不是在我家而是在另外一家，尽管同情人家但还是松了一口气。我爸爸每天上班之前会跟我说，如果我今天回不来就怎么样怎么样，每天都交待如果回不来，你就带弟弟啊什么的。可以说，每一天都面临的是一种生离死别。<br /><span> </span>　　龚应恬：我想说的关于“文革”的几件事，前面说到一件，还有就是知青，知青来就意味着上海姑娘上海小伙子来了，带来了钢精锅，带来了搪瓷的碗，感觉他们走过都有股香味。当地的农民的恶作剧，给田埂上涂上稀泥，上海的女知青就在上面“跳舞”，一滑一滑的要摔倒了（笑）。我们那个年代一个孩子眼里的“文革”，还看不到痛苦，看到游街的人我们真以为那是坏人。看到别人在那里打，我觉得他们岁数那么大了，但我真以为那是坏人，若干年以后才知道其实那是些心地很善良的人。我父亲谈到这段历史的时候，我听到的全部都是后悔，都是难过的记忆。有一件事我印象很深，就像张辛欣看到章乃器家的那一幕一样，细节都那么的真实生动，就是镇里头最漂亮的一个寡妇，硬说她跟某个造反派的头有关系，然后一帮造反派就把那个女的关起来，一定要让她交代他们之间的那些私事，一方面是作为那个年代有限的精神会餐，娱乐，一方面是想听那些小说里看不到的细节，提供不了细节就不断打，打到最后，那个女的把自己裤子脱下来了，然后她跟那些年轻人说，你们看，我是“白虎”。我后来才知道“白虎”是什么意思，地方传说这样的女人男人不能近身，近了就要倒霉的。所以这个女的其实是想说明她是有自己的操守的，起码不会去害人，别人知道她这种情况也不会沾上这样的晦气。我父亲是亲眼目睹这一幕的，第二天我他意识到问题往这个寡妇家跑的时候，就知道会出事，跑到那儿这寡妇已经上吊了。我父亲叙述这段往事的时候非常难过，他的“文革”是这样一种“文革”，父子之间关于这个话题完全是不一样的，他能感受到那种痛苦，我感受不到，我可能感受到的，他不能理解。所以“文革”这段历史从张辛欣的角度上我能看到她的叙述中和我父亲一模一样的那种内心，尽管她的语言非常的平和，但是记忆里的那种难过，我们完全能够闻到那种气味，那种眼泪的味道。<br /><span> </span>　　章德宁：其实在“文革”中我们听到、见到的太多事情，但是到今天，我们听到的都是，谁在“文革”中被整、被打、被抄家，却没有一个人——我认识的，或者我周围有名有姓的人——坦承自己参与过抄家，参与过打人。所以这些年反思也好，忏悔也好，其实都是说自己是受害者，是被蒙蔽被批斗者，但是那个年代——事实是几乎全民都是文革参与者，施暴者更是以千千万万计，却极少有人坦言自己曾经积极参与文革，参与焚毁文物，批斗同胞，刑讯逼供，抄家劫舍，文攻武卫，不能面对真实的自我。四十多年过去了，真实的文革历史可谓一片空茫，罕有凭籍。所以，我觉得张辛欣虽然写的是小说，但同时又极具自传的真实性，保留人物、时间、社会、群体真相，尤其坦承自己参与过这个事情，正是保留一段真实面对历史的这份勇气，我觉得特别可贵。她是不太愿意说“忏悔”，她是觉得这个说俗了，可能在国外人家觉得说俗了，但是在国内我觉得这种忏悔意识意识不是俗了，而是很不够。忏悔，不仅源于灵魂自觉、道德自觉，更源于文化和文明自觉。忏悔，在宗教之内多产生于对圣神的良心，在宗教之外，多产生于对良知的敬畏。忏悔，无论私秘的、公开的，无论诉诸补偿的生命方式、行为方式，无论面对神界、俗界，或者面对历史，皆属于人性承诺的高尚和生命更新的美好。尽管忏悔有着与心灵搏斗的难堪，但拥有罪错又拥有忏悔的人，拥有的才是真正完整的生命。忏悔，是自救，是宽广的胸襟，是人类精神家园最珍贵的遗产。自我们一代人始，深刻忏悔最是心灵巨创最是不堪回首的文革经历，以引领整个民族的忏悔，需要可以想见的深刻理性、良知和巨大勇气。<br /><span> </span>　　张辛欣邮件：<br /><span> </span>　　三位各自的文革记忆在我心里徘徊不去，似乎一部“新十日谈”电影。我担心的追究全然没出现，不是章立凡不追究我，宽恕我，是同龄参与者对这本书保持沉默。曾经说很期待这本书，后来似乎都拒绝读（一翻便立刻拒收这本书）。我也很理解。在不断地埋葬基本真相的大循环下，多一个少一个回忆，So What（又如何）？太多剧烈动荡，太少精神依托，回避自己生命某些段落，保持空白，也是感觉生存安全的心理学的需要？<br /><span> </span>　　也在这部自传小说中的斯蒂夫，听了我简述的章乃器的故事动容地说，“他是一位‘英雄’”。斯蒂夫是个迷醉历史的读者，他读的中国当代史给他的印象是，我们越来越剩下着被政治惨整的残存者，没有英雄，没有浪漫……他被章乃器的生命打动。而我这样写着，却眼泪涌出，我羞耻，我深愧。13岁时候，和章乃器面对面坐着，和他谈话，他说自己成了右派因为太自负就是骄傲的意思——他觉得需要跟小学生我解释这词的意思。我把从网上下载的年轻时的章乃器照片，印出来，放在我的书桌边，时常提示自己，我用最残忍的方式在最近的距离学到的“历史”……<br /><span> </span>　　“自传小说”的基础是真实，（虽然，文学定义“自传”也可以是完全虚构，是无赖汉吹牛皮），这本自传小说，在中国当代历史下靠真实的我铺底，展开，魔幻；书写历史真实的时候读者会高度在意“真相”，而究竟什么是“真相”？真相有各种角度吗？真实也是《罗生门》的吗？我读过章立凡关于抄他家第一天的个人回忆，和我看到的似乎有一点点不同。当然，这很要紧吗？还是大历史观更要紧？<br /><span> </span>　　章立凡：叙事者到底处于“有我之境”还是“无我之境”？辛欣这本书是“有我之境”。按我的专业方式，即便写到自己，我也只是那个旁观者，尽量不当参与者。但她是参与者，是“有我之境”，这是另一种角色和角度。我知道当时有一拨红卫兵还拍了些照片，就是把章乃器“打翻在地再踏上一只脚”拍照。有位朋友看到过这本相册，我问能不能帮我找到？回答是根本不可能向你提供的。辛欣只是个小学生，目击了我家发生的事，当时先后去了很多批红卫兵，她可能是开头的那一拨，但不会是抄家的主体，不占主导地位。<br /><span> </span>　　辛欣自己在网上也跟我说，写这本书的时候，她看了很多我写的东西，也一直有种很纠结的心态。我想要说明的就是，她没必要这么纠结，因为：第一、我不是犹太人；第二、中国的所谓富人也好、精英阶层也好，也不是一个民族。中国人的“国民性”仍是一盘散沙，不像犹太人那么团结一致，既缺乏民族的一致性（中华民族只是个政治名词），也没有宗教上的认同感。所以，实际上不存在 “文革”的受害者对于施害者实行集体清算。但是呢，这同时也说明另一个问题——有些参与者的内心，被一种罪恶感折磨了很多年。<br /><span> </span>　　小说形式和写史的形式有些不同，比如章诒和的文章，就老有人跟我提出疑问：她怎么记那么清楚？对她描述的诸多细节表示怀疑。当然她自己也做过一些解释：有些事是刻骨铭心地反复记忆，此外还有日记等等。有人这样问我的时候，我说，你读《史记》里鸿门宴场景，觉得司马迁在现场吗？要是按文字来看，你会觉得司马迁就在现场，其实肯定不在。上古史诗，有很多东西无从考证。History（历史）和Story（故事）之间，到底差在哪儿了？实际上两者一开始是不太分的，后来逐渐分工，走向专业化，就变成历史和文学了。<br /><span> </span>　　章德宁：我觉得张辛欣写这个小说的出发点，其实并不是刻意写历史，而且有时我感觉到她有意尽量避开所谓“大历史”。但是由于她特别真实地直面自己的内心，直面自己的精神世界，直面真实的人性，这“真实的人性”包括精神深处斑斓驳杂的各个层面、断面，因此，她实际上对那个年代精神、文化、社会、伦理历史就有一个格外独特而又比较真实的呈现。<br /><span> </span>　　章立凡：有时候正因为目的是想写历史，反而写不出来，有很多东西就忌讳了，就避讳了。我发现这本书提供了一种途径，它既不是完全地按历史的路数来写实的记述，但却从个人心灵史的角度，把自己所经历的一切重新展开，重新回顾，重新评价，也包括重新反思。这种带有文学色彩的手法，可能比较容易被当事人接受，也被读者接受，要求某一个人直接写，当年我打了多少人，甚至打死了多少人，是很难写出来的。但如果用一种文学的笔法，有可能写出来。日前纪念清华百年，互联网爆出清华首任校长的如夫人，在“文革”中被打死，又被切下头颅的事。这类血淋淋的历史，你很难指望当事人直接写出来。但如果用文学的方式叙事，作者和读者或许都能接受。张辛欣当时不满十三岁，她并不是这个事件的主体，只是一个引子，但我确实知道小学生也有打死人的。这种书以第一人称写出来，本身是一个很大的突破，至少我们以前没有看到，哪个人敢在自述中同时公开自己及受害人的真名实姓，我希望有更多类似的作品出来，对我们的民族性、国民性有更深刻的反思。这本书不仅披露了一段滴血的历史，她还写了中国人的很多毛病，盲从啊，从众心理啊，对领袖的权力的崇拜啊，等等等等，“从众”、“从圣”、从权”，是中国人主要的毛病。她叙述自己经历的时候，对“国民性”的丑陋面作了很多揭示。一些段落章节（比如说书人讲袁崇焕的故事），在我看来是一种隐喻的笔法。我个人感觉，她在美国生活了那么多年，深入两种不同的文化以后，对文化有了对比，对中国文化的缺陷，会有更深刻的反思。<br /><span> </span>　　龚应恬：我觉得她原先的书名，《北京坏女孩》，基本上就代表了张辛欣这本书的立场，是她的一种反思，自我反省，对自己的性格和历史的定位。不管她是出于怎样一种立场，个人历史也好，客观历史也好，主观历史也好，我觉得还是观照、回顾自己的那段历史。一个人很难代表，或者说谁都不应该代表一个时代，每个人只能代表自己，每个人只能代表“我”，只能是“我”眼中的历史，所以我就觉得，可能用一个“我”字来概括或者来切入，可能更加平和一些。我最担心把自传写成一个很自恋的东西，每个人都会沉湎于自己的往事，好在张辛欣还在传记里带到了“小说”两个字，从她的叙事和立场看，基本上还是做到了平和。所以我会在她的故事里感受到那种毛糙感，那种生活的质感，让人能够感受到呼吸的那种细节。我八岁的闺女和十六岁的闺女，居然把这本书都看完了。我也专门问过两个孩子，你们为什么能够把这样一本书看完？我那个老二，就特别喜欢她童年那一段，写一个发胖的孩子，她对生活的感受，写一个小女孩在皇城根的城墙上准备自杀，写那个不靠谱的理想……所以尽管她们相差将近五十年的历史，为什么她们还能够穿透五十年？差了那么多岁数的人，依然能够感情上找到一个可读的契合点。<br /><span> </span>　　张辛欣邮件：<br /><span> </span>　　我读三位的谈话，还想到一些“关键词”：历史—真相，现实主义现代主义，暴行人性恶的环境，读者—语境……我继续考虑读者的反馈：我这部自传小说是不是针对并颠覆父辈的历史写作？如果这是某些读者的更大期待，而我没有这么直写，我还能怎么修理？21数码世纪的纸媒形式的一种文字，并不意味着一本“书“就划上句号了。这是我一个激烈的考虑。至于几位争论开篇的形象，“黑眼珠”，是打从哪儿得来的，可能和人种学有关；也可能是从我画画来的。我的“黑眼珠”，是我的普鲁斯特的玛德莱娜小点心吗？<br /><span> </span>　　前面我写《浮土》是突然的。躺在大学宿舍里翻文史资料消闲，读到“章乃器和六君子入狱”，突然回忆起来，我抄过这个人的家啊，见过这个人啊，后来呢！？我跳起来，跑到对面一位女老师宿舍，张皇失措地跟她说。老师看着我，眼圈红了，泪出来，说，我妈是章乃器那个民主党派的普通党员，他右派了还在大房子里住着，小学教师我妈因为他也成右派，被劳改，我弟精神病了，后来自杀了。老师从没跟我说过这么多私人的事，最后缓缓说，“我不知道你手上是不是沾着血。”<br /><span> </span>　　那是1983年夏天，是中国文化开放时期，我是“生存竞争”和“存在主义”在中国的创作代表，我已经使用“你”的叙述角度写小说，参与见证各种新事件，我前卫、悖论、深读、困惑，但是，我完全忘记1966年夏天大事件里的一个我。携带不断挺进，但不断遗忘的“我”的各种真相，如何书写？写出“真相”就行了？虽然“真相”是这么这么稀少地被呈现，能有记忆就不错了？甚至“忏悔”就够了吗？我写了很多片段。我深感沉乏。<br /><span> </span>　　直到“黑眼珠”出现。一个简约的形象，突然开启记忆的展开角度。很小的时候，我好像是能看到前世的物质的，空无中一棵树，那也是隐秘的真相吗？我写着想，小孩子一定都有神奇的黑眼珠，后来，被俗世—教化弄消失了，被遮蔽的黑眼珠，有时在内心提示着更多层面的真相，可惜，自己会看不见自己的黑眼珠，看不见更大的眼前，在遥远的自我放逐的更大记忆画板上，我的黑眼珠在睁开来，我获得全书的结构，“地狱之后”开篇，“地狱之前”收尾，我展开我链接我不断忘却的轮回的现世努力……<br /><span> </span>　　我的黑眼珠变幻。这是小说艺术在失落世纪的最后灵性？至少使得自传的着实材料有各种舒展的可能。黑眼珠给我的语言和音调变化各种可能性。你们谈到我的语言，看法不同，我自问，我的“原本语言”是什么？<br /><span> </span>　　远在赫塔·缪勒得诺贝尔奖前一些年我注意到德国对这位女作家语言的评价，说她在现代化高度混乱分崩的语境里保持着古典德语的纯度。咱们知道她是移民，成长在一小撮说德语的罗马尼亚偏僻地方，后来移居西德。在类似环境中成长的我不难想到，严酷的党文化难道不侵蚀不改变生活用语吗？难道不扭转不制定思维的于是语体的套式吗？“纯正的古典德语”是老式结构？是某些词汇保留？古典德语和现代德语的界定是什么？比如和君特·格拉斯——《铁皮鼓》作者的德语（受法国荒诞派戏剧，表现主义造型艺术，波兰文和俄文影响的德文写作）怎么比较？我问过顾彬，那时他不知道她——汉学家谁在意她呢？而我是德语文盲。我对他人语言问题的关心，出自对自己口中和笔下变幻的审视。<br /><span> </span>　　我的语言根来自哪里？我父亲是山东人，母亲是浙江人，父母跟我说各带乡音的“官话”，我南京生，北京长，说一口标准普通话，是广播电台音调的。幼儿园和小学头几年我在军队子弟寄宿幼儿园，五年级进胡同上小学，发现胡同孩子口中那么多的“儿”——儿化韵。口语当然影响书写，在中文书写中，北方语系出身的作者沾便宜，这非我的独特观察，不少作家指出过。我只是想，北方语系的作者得利于阅读效果，跟读者被官话统治有关吗？好多年前（1986年），我和韩少功在法国跟读者交流的时候，我听他介绍他的小说《爸爸爸》，那之前我读了，但不大懂他的用意，听他跟读者说要用他的家乡口音读，然后他朗读。对我来说，他的朗读有着音乐效果，而我的疑惑也跟着盘旋：沉默书写的规定在哪里？多少读者听过中文的各种乡音？对包括我在内的缺乏辨音力的读者在中文阅读进行时中失去着得到着什么？(未完待续)</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151497-24091.shtml\" title=\"要提高执政能力，先提高执政智力\">要提高执政能力，先提高执政智力</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151497-24289.shtml\" title=\"“文革”亲历者四人谈（下）\">“文革”亲历者四人谈（下）</a></dt>\n</dl>\n<div>\n<p>阅读数(21)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8969,14397,8877]}