{"id":177838,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-关于思想解放的几个重要问题/","date":"2011-09-07T19:00:45Z","modified":"2011-09-29T00:32:35Z","title":"中国选举与治理 | 关于思想解放的几个重要问题","content":"<div>\n<p>关于思想解放的几个重要问题</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-7</p>\n<p>本站发布时间：2011-9-7 9:48:47</p>\n<p>阅读量：1609次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　上个月的27日，围绕30年前中共中央全会通过的《关于建国以来党的若干历史问题的决议》举行了一场耐人寻味的座谈会，参与者包括了大学、中国社科院与中央党校教授、律师、媒体人等多名体制内外的专家，其中有不少被普遍认为是所谓的“右派”或者“改革派”。</p>\n<p>　　新加坡《联合早报》记者韩咏红报道，与会者以《决议》为起点，声援改革开放，展示与激进左派泾渭分明的态势。与此相对应的是，国内媒体几乎无一对此报道，只有少数网站发表了个别发言人的讲话，另有学者通过微博介绍会议中的发言内容。</p>\n<p>　　耐人寻味之处首先即在于，《关于建国以来党的若干历史问题的决议》由于较为客观地评价了建国以来的若干历史问题特别是对文化大革命的定性，因此在中国晚近历史上具有特殊而重大的意义，而在它正式发表30周年之际，并无任何来自官方的纪念。</p>\n<p>　　其次在于，唯一被批准举行的公开活动就是这场由一帮“左”、“右”派学者的集中公开讨论，但官方媒体似乎无意宣扬此次座谈会的成果，足见官方讳莫如深，希望将它限制在一定范围之内，不为大众所尽知。</p>\n<p>　　然而这些并没有影响与会专家的热情，包括体制内的在内，大量专家在此次座谈会上提出了颇为离经叛道的观点。比如著名法学家、政法大学原校长江平在发言中提出，30年前中共批评了“两个凡是”，而今国内又出现包含很大危险性的两个谬论，即“稳定压倒一切论”和“中国情况特殊论”。 他指出，“稳定压倒一切”的背后隐藏着一种务必人治的思想，因为判断一个地方稳定与否，并没有法律依据，而完全是由当地的党政领导人，甚至公安机关来决定。结果有些地方在“稳定压倒一切”的思想主导下，连法院已经生效的判决都不能执行。至于国情特殊轮的问题，则是由于它过多强调了中国与其他国家制度的区别，而把一些重要的共同理念，例如法治理念、宪政理念、人权理念、民主自由理念忽略了。</p>\n<p>　　韩咏红这篇为中国公众所关注的报道使用了《中国知识界呼吁第三次思想解放》的标题，准确把握了此次座谈会底下涌动着的时代暗流，也凸显了国内外对中国在改革开放三十余年、社会矛盾和问题重新积聚到相当程度后何去何从的重大问题，抱有浓厚的兴趣，同时也饱含了忧虑。</p>\n<p>　　中国官方媒体对思想解放的定义着眼于中共建政后两次面临路线之争时执政党的应对姿态。按照它们的划分法，1978年由《实践是检验真理的唯一标准》一文在全国范围内所掀起的“真理标准大讨论”，是改革开放以来第一次思想解放，其结果是打破“两个凡是”与对毛泽东的个人崇拜。第二次思想解放，指的是1992年邓小平南巡谈话后触动的“姓社姓资”之争，结果是打破计划经济，再次确定改革开放道路。</p>\n<p>　　但这两次“思想解放”都有几个共同的特征：</p>\n<p>　　一是它们都是在执政党内的部分势力开始走错方向、出现路线之争时，党内主流力量发动的自我纠错、拨乱反正行动，以错误路线的坚持者退出历史舞台，正确路线的拥护者取得执政权而告终。</p>\n<p>　　二是它们都是中共良心自我发现，是党内先进力量抗拒和压制落后力量的结果，推动了中国朝着正确的方向走，并促进了执政党的自我完善，提高了其继续执政的合法性和民众基础。</p>\n<p>　　三是它们都具有高度的威权主义特征，都是在党内权威的领导和引导下主动“启动”的思想大讨论、大解放运动，有领导、有指导、有组织、有纪律，在促进中国社会发展的同时，进一步巩固了执政党的绝对领导地位，巩固了执政党领袖的权威。</p>\n<p>　　四是他们都进一步强化了中国的“泛体制化”，两次“思想解放”，都强化了执政党理论在公众中的思想核心地位，从而成功地将多数中国人纳入体制的框架之中，便于执政党统驭民众。</p>\n<p>　　严格来说，它们都不是真正的思想解放。</p>\n<p>　　真正的思想解放，应该由“下流社会”中社会良知的代表者自主、自发进行，具有浓厚的自下而上特征，勇于冲破旧的思想禁锢和藩篱，创立新的思想。</p>\n<p>　　真正的思想解放，是全社会、全民族的思想大变动、大转型，预示着一个时代向另一个时代的艰难嬗递。</p>\n<p>　　真正的思想解放，是在社会发展到一定阶段的必然产物，是不以人的意志为转移的，是压不住的，是确定要爆发的、自觉的社会运动，它有自身的内在规律，引导社会自我修护，并变得更健全、更健康，而不是由某种政治势力“启动”的。</p>\n<p>　　真正的思想解放，没有“禁区”，应该百花齐放、百家争鸣，绝不是孤立的、停留于所谓的“思想”领域，它引发人们重新思考社会、发现社会，在理论、政治、经济、社会、文化等方面进行全面的、全方位的反思，提出更合乎全人类梦想、合乎当下现实的社会理想。</p>\n<p>　　真正的思想解放，都预示着一场关乎意识形态、体制机制的深刻的社会变革，经过一代甚至数代人的思想大讨论后，多数公众逐渐形成共识，统一意见，由于其优于当代社会现实，因此将自然而然引发现实的改革，从而使之适应公众新的需要。</p>\n<p>　　在中国历史上，真正称得上“思想解放”的，第一次是春秋战国时期“诸子百家”的思想争鸣运动，在这次思想解放运动前后，中国开始从原始社会、奴隶社会向“家天下”的封建社会过渡。第二次是清末民初直到五四前后的新文化运动，最早可以将洋务运动也归入其类，一直顺延至蒋介石政权的成立，在这段历史时期，是中国的资本主义战胜封建主义，新文化战胜旧文化的历史阶段，并形成了多元思想、多元文化，包括共产主义在中国得到了广泛的传播。</p>\n<p>　　呼唤中国的第三次思想解放，就应该从大历史的角度来考察中国的思想解放史，而不是狭隘地局限于晚近历史。知识分子秉承了社会良心的重责大任，不应该囿于各种局限，而应该敞开胸襟，从中国社会发展的自然规律出发，从普通公众的需要和利益出发，积极引导并参与思想大论争，引导公众参与，正本清源，引领社会，促进中国走向更光明的未来。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9525,15080,12955]}