{"id":177907,"link":"https://chinadigitaltimes.net/chinese/2011/09/汪丁丁-丁丁旧作-－－－2008年纪念财经杂志创刊十周/","date":"2011-09-08T05:30:13Z","modified":"2011-09-08T05:30:13Z","title":"汪丁丁 | 丁丁旧作 －－－2008年纪念财经杂志创刊十周年文选跋","content":"<div>\n<div>\n<div>\n<p><span>与民间力量一起成长 </p>\n<p>□本刊学术顾问 汪丁丁/文 </p>\n<p>《财经》乃民间社会一株小草，它与民间力量一起成长。我们相信，只有民间力量的成长，能够有效地遏制大政府与大公司的垄断倾向。也是基于我们对民间力量的信任和对公共空间的渴求，多年来，我们坚持不懈地争取新闻自由，我们为公众对公共政策的知情权奋斗不息。 </p>\n<p>十年风雨，放到过去30年的背景中，不过弹指一挥间。 </p>\n<p>刚刚过去的30年，是对“无产阶级文化大革命”的反动过程，故而，自由市场的经济体制与政治体制，是这一过程的潜在趋势。基于民众在1949-1979期间计划体制之下的生活体验，自由市场作为一种潜在趋势，在1979-1989期间的中国社会里获得了自我实现的巨大动力。 </p>\n<p>与此同时，自由市场明确地要激发和试图满足每一个卷入市场生活的人的私欲——它在许多方面是阴暗的和具有破坏性的——并因此而使资源配置变得更有效率。虽然“让一部分人先富裕起来”的政策没有明确界定让谁先富裕起来，但内置于自由市场机制的效率与私欲之间的逻辑关系意味着，那些更少限制地追求私欲并懂得借助于他人私欲的人将会先富裕起来。为什么 “剥削有功”？因为剥削者可以极大地改善资源配置效率，故有功于社会整体。 </p>\n<p>鉴于上述种种，始有《财经》对于中国转型期社会根本问题的根本立场：既坚持效率原则又坚持正义原则，既赞同市场化改革又批判市场之弊端，既要引领潮流又要批判社会。我们认为，一个没有批判的市场经济不可能演变为健康的市场经济，同理，一个从不反省的自由社会终将失去自由。 </p>\n<p>基于这一立场，在市场还很弱小的领域里，我们为它鼓而呼之。例如我们在电信业支持反垄断和自由竞争的运动，我们在医疗卫生领域更多地运用市场机制的主张，我们在教育领域和医疗卫生领域坚持批评“大政府”及其官僚化倾向，我们抨击劳动力市场极端不发展的状况——这一状况溯源于劳动者自发组织的各种权益协会难以获得广泛的政治支持，同时，我们批评政府在最近公布的“劳动合同法”中表现的“反市场”政策——以及若干项“宏观调控”措施。 </p>\n<p>另一方面，在市场已经占据着主导位置的领域里，我们更多地报道它的弊端并予以批判。例如，我们在金融领域和土地开发等领域批判营私舞弊，揭露黑幕，反对不负责任和无视伦理的自由放任，我们在环境保护、文化遗产、食品安全等问题上主张以更有效的政府监管来弥补企业伦理的普遍缺失。 </p>\n<p>也是基于这一立场，我们对“大政府”和“大公司”保持着同样的批判态度，因为它们内置了“利维坦”倾向，它们都倾向于垄断——对自由的垄断。并且，我们尤其警惕和批判这两种垄断势力相勾结的倾向。另一方面，我们充分地明白，转型期中国社会，不得不容忍一个异常庞大的政府。因为转型期内的政府必须部分地履行它在传统计划体制下的各项职能，同时还必须履行它在新的市场体制下的各项职能。然而，一切政府，内在地具有“利维坦怪兽”冲动，这是一项无可否认的事实—— 如同“绝对的权力绝对地趋于腐败”是一项无可否认的事实一样。 </p>\n<p>事实上，以往十年的中国政府行为大致可分做两阶段，即1998-2003，及2003年以来。 </p>\n<p>后一阶段，政府行为最显著的特征就是“迅速官僚化”——尤其是在市场最可能失灵的领域，例如“教育”和“卫生”，以及所谓“需要宏观经济调控”的诸领域。辨其原因，主要是财政收入的增长速度持续多年大大超过了国民可支配收入的增长速度，导致中央和各地政府部门对国民经济的影响力及相应职能的迅速扩张，与此同时，政府行为并未发生显著改变，其基本模式仍是官僚化的。 </p>\n<p>与后一阶段相比，在前一阶段，中国政府试图在计划经济与市场经济这两种本质不同的行为模式之间实现职能转换。但是政府官员们的思想方法及对现实经济问题的理解，在很大程度上仍陷于旧的计划时代的惯式，他们常常以计划方式求解市场问题——典型地，曾引发经济学家群体的广泛批评的“粮食政策”，所谓“粮食流通体制改革”。一般而言，以计划方式求解市场问题的政府行为，被群众称之为“瞎指挥”。与此同时，腐败，在金融领域、电信领域、石油、铁路、航空、电力以及一切被美其名曰“天然垄断”的领域里，随着权力的扩展和诸如“投融资体制改革”、“住房体制改革”、“医疗保险体制改革”和“财税体制改革”而迅速蔓延，成为那一时期中国政治经济生活中的阴暗部分。 </p>\n<p>十年间，中国经济发展过程引发的许多深层问题都开始“浮出水面”。其中，最具广泛和深远影响的，是“劳动-资本”关系问题，与此密切相关的是国有企业“职工下岗”运动，劳动者自发组织的维权运动及各地政府对劳动者维权运动所持的负面态度。主要由于各地政府沉迷于早已过时的政治惯式，劳动者维权运动始终处于受压抑状态，并由此导致劳动的要素价格在市场上被普遍低估。相应地，劳动要素被普遍地浪费于所谓“劳动密集型”生产过程中。也因此，中国经济结构难以获得“产业升级”的内在动力。 </p>\n<p>以往十年，国际社会发生的最具深远意义的事件，莫过于2001年9月11日震惊世界的恐怖主义袭击。所谓“文明的冲突”，经这一事件演变成为以族群灭绝为特征的恐怖主义行动，所谓“种族恐怖主义”。这一事件迫使人们重新思考“全球化”和“现代化”所代表的发展道路，迫使人们转而寻找另外的发展道路——更具有文化包容性和更能够缓解文明之冲突的发展道路。 </p>\n<p>以往十年，中国社会经历的最具深远意义的事件，应属2003年爆发的SARS流行病及延续至今的可能爆发“禽流感”的持续威胁。这一事件不仅迫使中国政府重新建设全国性的疫病预防体系和应对重大自然灾害的非常规机制，而且它迫使每一个中国人重新思考既有的生活方式与生态环境的关系，与此相关地，许多中国人也开始重新审视他们在医药、中西医关系、养生、修身、心理和心性等方面的不健康与不和谐状态。 </p>\n<p>今天，当市场不仅主导了我们的社会且因它而生的经济发展的冲动正迅速地耗尽我们社会的自然资源与文化资源时，当环境问题被主流社会“边缘化”的时候，我们鼓吹环境政策、支持环境运动、批判无节制的经济发展和廉价的工业化政策。 </p>\n<p>展望中国社会转型的最近的未来，我们相信，中国人均财富的持续增长，必会引发“衣食足而后知荣辱”之普遍诉求，从而“教育”和“卫生”必会成为中国人普遍关心的领域。有鉴于此，在即将实施的“大部门制”改革中，我们将一如既往地反对大政府和大公司在这两大领域内的垄断倾向，我们将一如既往地鼓吹民间的自由教育运动和社区卫生运动。 </p>\n<p>就教育制度而言，如钱穆指出的那样，中国历史上曾经实施过的五大类制度，最符合现代教育原则的是“社会自由教育”，或可辅以“官办教育”和“官督民办教育”。可是关于社会自由教育，最大的阻力来自我们社会的根深蒂固的与“应试教育”相适应的价值观念，其次，阻力还来自政府官员的与计划体制相适应的意识形态。古今中西，教育必须有独立之精神和独立之权利，而后才可能培养具有高远之理想且能从事原创之学术研究和兼济天下之技能的人才。故而，教育之自由化是当务之急，教育成果之考核应退居次要或以“官督民办”方式实施。 </p>\n<p>就卫生和医疗制度而言，我们一再呼吁，现阶段，改革的基本方向应当是“市场主导的”或“官督民办的”，而不应是“政府主导的”或“官办的”。我们主张医疗服务的市场化供给制度——以医护人员为收益中心，逐步取消行政化的收益管理，逐步建立医疗保障体系和社区服务体系。政府应当做的事情是：（1）鼓励尽量多样化的消费者维权组织，（2）保护为消费者维权组织提供咨询的医疗专家的独立性，（3）资助或鼓励更加多样化的医疗服务供给方式，包括本土的和西方的医药研发以及本土的和西方的养生实践。 </p>\n<p>作为“结语”，我们应当承认，我们没有解决中国问题的处方。我们努力做的，不过是坚持《财经》的根本立场，不过是在每一重大事件中独立运用我们的判断能力以构成最符合我们根本立场的见解。我们相信，这是《财经》与中国社会在它们共同的演化中求解中国问题的可靠途径。</span>/</p>\n</div>\n<div>\n<div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/183476136.html\">旧评重温 &#8212;转贴丁丁2007年10月发表的一组书评 </a></div>\n</p></div>\n</p></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[19291]}