{"id":177927,"link":"https://chinadigitaltimes.net/chinese/2011/09/顿悟/","date":"2011-09-08T06:00:30Z","modified":"2011-09-08T06:00:30Z","title":"顿悟","content":"<p></p>\n<h3 dir=\"ltr\"><span><span>我回国的时候，还有很多关于中国的拖旧思路。因为不要忘了我在中国吸取的教训和发现的问题，我在下面写了这些思路。</span></span></h3>\n<p><span><span>首 先，我要说清楚，我之所以批评中国因为我对这个国家抱负很大的期待，希望中国可以开发其潜在的能力。如果没有批评精神，就会发展得很慢，甚者退步。另外由 于我在中国的时候经过一些沮丧的经历，所以我对中国的成见。但是，我意识到我的成见并不对。现在我尽量努力脱离这些成见和减少误解。</span><br /><span></span><br /><span>另 外我受不了跟中国人交流他们总是站在东方和西方的角度，而不是两个老百姓聊天。我们会开始谈小事情，但是最后会转变中美之间差距的讨论。似乎因为我是美国 人中国人不能信任我，心有余悸。他们更愿意信任其他中国人，但是这个我也不了解因为虽然他是你的同胞，但是他会看不见你的痛苦，所以你为什么直觉的信任 他，直觉的不信任我？</span><br /><span></span><br /><span>人 们经常告诉我“你是美国人，你不了解”。可能我不了解，但是我想了解，为什么不会给我一个机会？毕竟我们都是人类。我刚刚到中国的时候，完全不理解这个事 不关己高高挂起的态度。经过一段时间，我发现了受到不公平的待遇，感觉弱势群体都是正常的。起初因为我是打抱不平的一个人，我不理解这些不公正，更不能理 解周围人的被动态度。后来，我慢慢意识到如果我天天关注其他人遭受的折磨，我确实会发疯因为痛苦到处存在，太具有压倒性。</span><br /><span></span><br /><span>我 前面都是从一个中国人的态度开始看社会。除了这个之外，我也学到其他新东西。首先，我在美国大学的时候一直告诉自己这个社会的生活太舒服，这个不是现实。 但是我到中国以后，发现了中国人把不正常事情变成正常的（比如拆迁，缺乏食品安全）。中国比大学更疯狂，不过那是13亿人的生活。如果中国是现实，大学也 是现实。我们的世界如何有两个那么不同的现实？</span><br /><span></span><br /><span>中 国确实颠覆了我对世界的看法。对中国人来说，因为生活太辛苦所以他们不能有良心。如果他们看得见他们周围的痛苦，他们会发疯。我可以明白这个论点。按照这 个逻辑，随着生活水平的提高，中国人关怀其他人的精神和花费的j时间会有相对的提高。不明白的是在上海，北京，这样大城市老百姓的生活已经改善了，他们不 仅有吃的，穿的而且要买最新的手机，关注八卦。尽管如此好像老百姓的社会责任感降低了,  被消费主义取代了。公众只顾自己的事情，不会去帮其他人的忙。在这个情况下，我的良心让我被社会孤立。我认为难以接受是因为我长大的时候，美国教育制度强 调培养各个人的价值观。我以为所有的人有一条底线：你可以没有钱，但是你还会有道德。</span><br /><span></span><br /><span>我 也发现基本权利只是在名义上而已，对老百姓来说这个理念跟他们的生活没有关系。进一步说，中共所谓的口号“以认为本”跑到哪里去？我亲身体验权利的忽略： 我跟一名警察争论，当时我太天真，以为至少可以依靠宪法，法律条款，客观的警察，法官，或者律师。但是这这个派出所是在这个警察的管理下，他按照自己的规 则，宪法成为一张纸。我也体验在日常生活上没有权利。我曾经去做健康检查，但是医生很冷漠和不礼貌。不幸的是我没有投诉的途径，也不敢直接告诉医生,  因为我害怕他会篡改我的建查报道。我感觉很无奈，开始了解弱势群体这个词的意思。但是前面的经历也产生了一个好处：让我加强对追求普世权利的意识。</span><br /><span></span><br /><span>另 外，我在中国的时候我找了各种各样的专家，希望他们可以给我提供指导，帮我了解中国。但是我找不到。我意识到无论我在美国或者中国，如果我要成就一个目 的，只能依靠自己。我是成人，我不需要其他人携起我的手。如果我犯了错误，是我的责任来改好，不用向其他人抱怨。这个顿悟也跟中国人也有关系。他们会责备 各种各样的因素：政府，财富人，美国，社会规则，历史，家里背景，生活水平。你可以有各种各样的原因，不过基本上这个只是白说，没什么作用。</span><br /><span></span><br /><span>我 还有另外一个顿悟。原来我认为政府负控制舆论的责任。看民众对药家鑫案件的大规模反响以后，我发现了所谓多数人的暴政。案件发生了以后，没有人经过认真的 考虑，只有人盲从舆论。中国人可能过分情绪化，在这个环境中，人民听取最大的声音，而不是最有逻辑的。如果其他意见显现出来，人不会认真地考虑这个想法， 而会针对这个人骂得很厉害。这个确实让我很害怕，表现出来中国人缺乏客观分析的能力。</span><br /><span></span><br /><span>前 面的事情让我觉得中国需要一个正式讨论的渠道。通过一个公开和自由的辩论，中国会有一个更理性和平衡的对话。每一个参与人会表示相互尊重。这个也会创造一 个更公平的讨论平台，每一个人都有一个地方说出来他们的看法，并且他们的声音不会被更大声音淹没了。一个正式评论的途径不会解决所有的问题，但是是第一 步。我怀疑网络真正的实用性，因为是无名的， 所以网民乱说而已，不会经过认真的考虑或者对他们说的话承担责任。</span><br /><span></span><br /><span>另外，以前我主张中国应该建立民主但是现在我再度考虑这个概念。按照前面的事情，我现在觉得中国还没准备好民主，人民的意识还没成熟。好像中国还有一些很大的问题：从众心理，教育水平不够，政治意识太薄弱，缺乏独立思考能力。在这些条件下民主会形成混乱。</span><br /><span></span><br /><span>可 能我是太开朗的一个人，但是在我来看，中国人不满意。从他们的表情你可以看出来他们很阴沉。我经常笑，但是我认识这样的中国人很少。老百姓经常跟我会抱怨 他们天天吃苦，但是他们从小的时候习惯了容忍这个，不会有任何行动。比如说，一个女孩子因脑膜炎而死亡了。虽然她发烧发得很厉害，但是他没告诉一个人。为 什么保持沉默？因为从小学开始你的想法没有什么意义，老师说什么你就做什么。你要上厕所，但是必须等到下课。你跑得很慢，但是你还必须跟随同学跑。你毕业 以后你的工资太低，你会说吗？你一直忍着这种待遇，如果生病的话，会突然开口吗？</span><br /><span></span><br /><span>我 也观察了自来西方的学者到中国进行研究。他们在国外已经读了很多书，花很长时间学一个课题。因此，他们到中国以后，无论他们亲眼观察什么，他们的结论没有 所改变。由于中国有很多方面，所以很容易选择一面，然后说这一面代表中国。比如，一方面你可以按照上海的静安区来推断中国很财富和发达。另一方面你可以按 照乌鲁木齐推断中国现在出现很多民族矛盾。这个两个理论有真相，但是他们离化完整的图片太远。虽然这些学者积累很多知识，但是他们的成见阻止他们客观地分 析他们的周围。</span><br /><span></span><br /><span>我 来中国以前，我当然有一些偏见，我也学过中国的历史和政治。这个有坏处因为我对中国的理解很肤浅，但是也有好处因为我不是很傲慢，没以为我了解中国。我看 到了很多学者不会跟老百姓聊天因为他们以为他们是所谓专家，老百姓没有什么有用的价值。我完全否定这个，毕竟老百姓是本地人，这些学者是外国人。我在中国 的时候我要像一本没有字的书，只有听了中国人的话，才开始写字。我听了一年。一年来我觉得我似乎很幼稚，甚至好傻。一方面我确实很幼稚因为我是外国人，一 方面我不是那么幼稚，但是我不要影响其他人的回答。我会天真地问  “李刚是谁？”我显然知道他是谁，我显然是要追踪这个案件的发展，看评论，读网民留言。我要听中国人立刻的反应。如果我说“李刚应该判死刑”  可能我会影响你的回答，你会很快变成愤怒，开始发泄。 </span></span><br /><span></span><span></span><br /><span></span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/303193335650330674-6914292010951941449?l=liaojie-zhongguo.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}