{"id":177904,"link":"https://chinadigitaltimes.net/chinese/2011/09/华尔街日报-杰克森专栏-挥别巴茨后雅虎下一步该/","date":"2011-09-08T04:30:43Z","modified":"2011-09-08T04:30:43Z","title":"华尔街日报 | [杰克森专栏] 挥别巴茨后雅虎下一步该怎么办？","content":"<p><p>埃里克·杰克森</p>\n<p><em>披露：在发表本文时，作者持有雅虎（YHOO）。</em></p>\n<p>雅虎（YHOO）的董事会素来谨慎保守。记得2007年间，即使四面八方对时任CEO特里•塞梅尔的批评如潮，董事会也没有对他采取任何行动，最后还是塞梅尔本人厌倦了这些批评，自己主动提出辞职。</p>\n<p>2007年6月，杨致远决定要在CEO这个岗位小试牛刀，董事会同意了。然而， 18个月后，当大家都认为他并不适合这个职位的时候，杨致远义无反顾地辞职退居幕后。</p>\n<p>当时，雅虎董事会并没有透过外界的猎头公司来寻找杨致远的继任者，而是采纳杨致远的意见，让卡罗尔•巴茨管理公司。杨致远提名巴茨是因为他们同为思科公司的董事，其间二人建立了良好的友谊（如今他们依然是思科公司董事会的一员，所以在下一次思科的董事会议上他们的碰面将会非常有趣）。</p>\n<p>虽然在过去的六个月中我曾经多次表示希望雅虎终止与巴茨的雇佣关系，但是我并没有想到董事会会在她合约终止的前15个月采取行动。这并不符合雅虎的一贯作风。在过去几周跟我交谈过的许多其他大股东也跟我持有同样的看法。</p>\n<p>但是，巴茨还是在本周二被炒了鱿鱼。据她透露，雅虎董事长罗伊•博斯托克是在电话中通知她这一消息的。</p>\n<p>雅虎对外公布的新闻稿作了如下的阐述：</p>\n<p>全球数字媒体的先驱雅虎股份有限公司，今天宣布管理层重组，董事会已任命蒂姆•莫尔斯（现CFO）为临时CEO，立即生效，他将代替卡罗尔•巴茨。巴茨已经被公司董事会解雇。</p>\n<p>如果有人担心杨致远会再次运用其私人裙带关系来决定下一任的CEO人选，则大可不必。新闻稿在结尾处郑重声明：董事会已经开始了寻找雅虎新CEO的工作，将寻求一家美国知名猎头公司的帮助，尽快筛选出合适的候选人。</p>\n<p>董事会不寻常的举动暗示他们正承受着来自股东们的巨大压力，大家都希望雅虎能够改弦更张，调整其未来的发展方向。现在雅虎的股价已经接近过去52周以来的最低价位，与30个月前巴茨接管公司时的价格差不多。不仅核心业务一直不见起色，巴茨也一直忽略与阿里巴巴之间的战略合作关系，这一切都迫使董事会不得不作出挥别巴茨的决定。</p>\n<p>董事会希望能采取一些果断的措施来支撑其股价，最好可以令其回升到三年前微软（MSFT）提议收购雅虎时30美元的价位（目前雅虎股价仅为13美元左右）。但如果他们不假思索地将公司部分资产迅速出售，那么他们的希望就可能会落空。</p>\n<p>在我看来，董事会的最佳策略是将公司分拆成三个部分，分别单独上市，而不是像现在那样只有一家上市公司。分拆后，一家公司继续负责其每年50亿美元稳定收益的核心业务；另一家公司用来跟进雅虎在阿里巴巴40%的投资；第三家公司则可以用来处理其在雅虎日本方面的投资（软银是主要股东）。</p>\n<p>将复杂的资产分拆上市这一做法在上市的科技公司中早有先例。最出名的案例要数约翰•马龙名下的自由媒体集团(Liberty Media Corporation)的成功上市。通过分拆策略，将迫使那些懒散的投资者不得不切实地做好功课，从而提高对雅虎不同资产价值的了解认识。</p>\n<p>目前，雅虎最有价值的资产是它所拥有的阿里巴巴集团名下淘宝网和淘宝商城的股权。如今，雅虎的总市值是160亿美元。由于阿里巴巴集团还没上市，没有人知道它的市场价值为多少。不过我估计一旦上市，阿里巴巴集团的总市值将会不逊于百度（BIDU）或腾讯。如果我估计没错的话，阿里巴巴的价值将在400亿到600亿美元之间。</p>\n<p>将雅虎资产分拆成三个部分上市后，雅虎董事会就可以通过市场来了解其所持资产真正的市场价值。</p>\n<p>这样做还有另一个好处。雅虎的业务分拆上市后可以方便潜在的投资者按其所需去购买雅虎某一部分资产的股票而不是像现在那样必须购买整个雅虎的股票。像迪斯尼（DIS）、哥伦比亚广播公司（CBS）、新闻集团（NWS） 和康卡斯特（CMSCA）等美国媒体巨头可能对雅虎的核心资产感兴趣，但是他们可能对其亚洲资产不感冒，而马云也极有可能想回购雅虎所拥有的阿里巴巴40%的股份。</p>\n<p>雅虎目前群龙无首。有人认为雅虎可能不会再任命新的CEO，并且可能会快速出售它的资产。我认为这种猜测发生的可能性不大。</p>\n<p>经过一番广泛严格的筛选后，雅虎将会任命新的CEO。曾经在新闻集团担任鲁伯特•默多克左右手的切宁(Peter Chernin)可能是目前雅虎董事会CEO提名的热门人选。切宁正急于向世人表明没有默多克他也一样出色。但是很多人猜测切宁未必愿意踏进雅虎这个泥潭。</p>\n<p>如果切宁拒绝出任CEO，那么雅虎可能会选择其现任美国地区执行副总裁罗斯•莱文索恩。这样做的问题是莱文索恩可能需要时间去熟悉阿里巴巴集团并与其搞好关系，因为他在此之前的一年里都全身心地在管理雅虎的核心资产，对阿里巴巴并没有太多了解。</p>\n<p>雅虎一直是一家广受大家关注的公司，而在过去五年里它犯了许多让媒体耻笑的明显错误。但即便如此，它的资产仍然隐藏着巨大的价值。据我估计，它的市值至少应该是现在的两倍。</p>\n<p>但是，要把这深藏的巨大价值释放出口并不容易，雅虎需要有一位像约翰•马龙那样强悍有力的领导将雅虎成功拆分成三个部分上市，才有望实现这一目标。</p>\n<p>（本文作者埃里克·杰克森，美国哥伦比亚大学战略管理博士，智治基金创始人与管理董事。文中所述仅代表他个人观点，您可以通过<a rel=\"nofollow\" href=\"http://t.sina.com.cn/ericjackson\">新浪微博</a>与他联系。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[11495]}