{"id":177931,"link":"https://chinadigitaltimes.net/chinese/2011/09/汪丁丁-丁丁新作-竞争与合作/","date":"2011-09-08T06:00:45Z","modified":"2011-09-08T06:00:45Z","title":"汪丁丁 | 丁丁新作 &#8212;竞争与合作","content":"<div>\n<div>\n<div>\n<p>我们在许多场合与许多同学探讨过这一问题，这里转贴的，是最近在新世纪周刊我和嘉映的专栏发表的新作，也是这一探讨的临时总结：</p>\n<p> </p>\n<div>\n<h1>竞争与合作</h1>\n<div>本文来源于<a rel=\"nofollow\" href=\"http://magazine.caing.com/centuryweeklylist/\">财新《新世纪》</a> 2011年第31期 出版日期2011年08月08日 <span><a rel=\"nofollow\" href=\"http://service.caing.com/magshop/\">财新传媒杂志订阅</a></span> </div>\n</div>\n<div>\n<div>合作总是表现为秩序，竞争则是秩序之下的具体活动。一旦秩序瓦解，竞争便重新组合为若干其他类型的秩序</div>\n<div><b>汪丁丁</b> </div>\n<p>　　这是一个难题，我问过许多经济学专业的研究生，他们都不能回答。虽然，在经济学教科书里，或在经济学论文中，这两个单词频繁出现，很少引发问题。</p>\n<p>　　讨论概念（concept），就需要回溯概念由之所生的观念（idea）和意象（image）。</p>\n<p>　　概念是有内部结构的，例如要素甲、乙、丙，以及这些要素之间的关系，单向因果链还是双向因果链。观念则不必有内部结构，它呈现出来，似乎是一团混沌，若隐若现有一些模糊联系。金岳霖先生深研逻辑学及西方逻辑学的汉语表达，他将英文的“观念”翻译为“意念”，并且指出，概念不能有内在矛盾，而意念允许有内在矛盾。所以，“方的圆”绝不是一个概念，充其量可以是一个意念。</p>\n<p>　　心理学家西蒙告诉我们，人类认识世界，总是首先有一团混沌的整体，在日用情境中熟悉了之后，整体或许逐渐有了内部结构。</p>\n<p>　　有鉴于此，比西蒙教授早几十年，孙中山鼓吹“知难行易”，并列举十类事实支持这一假说。例如，人类绝不是先懂得“烹调学”才学会烹调的，人类也不会先懂得“体育学”才学会运动身体的。</p>\n<p>　　总之，从意象到观念再到概念，很难，但这是知识演化的基本方式。或有反例，诸如“顿悟”。这样重要的反例，我只好在另一篇文章里探讨。</p>\n<p>　　作为观念的竞争与合作，我们不难想象它们各自的图景。只要是图景，就必须是具体的，有它们对应的意象。金岳霖说，意念不是像。意念是像的抽象。意象的本底是经验，是具体的经验。所以，我们先谈经验中的竞争与合作。</p>\n<p>　　儿童游戏，有许多是竞争性的。最近遇见我儿时的玩伴，四十多年未见，相遇之后他第一句话是：那时候咱俩最常玩的是军棋。可见，儿时的游戏极难忘，几乎总连带着温暖的场景记忆。以军棋为例，胜负的标准是杀死对方主帅或占领对方大本营。但双方必须遵守规则，连长遇见营长必须死去，否则就是犯规。现实里面不是这样，别说连长，就是班长或士兵也可能杀死敌方的营长或军长。</p>\n<p>　　遵守规则，是关于合作的经验。艾智仁曾言，只要资源稀缺，就存在竞争。只要有竞争，就有歧视。因为歧视无非就是根据竞争者都认可的某一标准择优除劣。</p>\n<p>　　为什么竞争者都尊重这一标准呢？一群人面对资源稀缺，不得不认可一些歧视的标准。最原始的标准是暴力，如黑猩猩社会。更文明的社会，智力可以是歧视标准，如中国的科举制。</p>\n<p>　　在西方和中国的劳动力市场里，美貌也可以成为歧视准则。数据表明，外貌更好的劳动者比外貌很差的劳动者，平均而言工资更高，而其他方面的条件都不变。类似地，数据表明，当其他条件都一样时，身材更高的劳动者比身材低于平均水平的劳动者，能够获得更高的工资，尽管他们的工作不是体力劳动。</p>\n<p>　　人类学家观察到某一原始社会，以欺骗的能力为歧视标准。我推测，这样的社会今天或已消亡。在许多文明程度更高的社会里，德性是歧视的标准。科举之前，汉代借助“察孝廉、举贤良”来选拔官员。柏拉图“哲人王”的理想，或许也含有这样的倾向。</p>\n<p>　　可是，若稀缺的资源不是公共权力呢？例如，让更有德性的人获得更多的经济资源？这样的激励机制，后果就是毁灭德性。不论采取何种歧视标准，前提是可以观察到符合这一标准的行为。德性是可以观察到，只要符合德性的行为有预先的规定或达成了共识。一旦如此，那些不德的行为必然伪装成有德的。老子，当然是最早指出这一后果的。</p>\n<p>　　因缘际会，社会演化的结果，效率成为一种主要的歧视标准。怎样的行为是有效率的？通俗而言，效率就是以最小的努力获得预想的后果。如果某甲建房的努力是一年时间而某乙只用半年时间，甲和乙建成的房，品质完全一样，那么，只要甲和乙可以交易，甲当然情愿让乙替自己建房。乙为何替甲建房？或许因为甲有其他好处提供给乙。总之，探讨效率，不能回避的情境之一，就是交易。</p>\n<p>　　用任何标准来衡量行为，只要行为是可观察的，就必须是在某些常常发生的情境里可被观察到。百年一见的情境，或许揭示出很宝贵的一种行为，但费时太久，人类社会很难根据这样的情境来分配稀缺资源。最常见的情境之一，我们称之为“市场”。</p>\n<p>　　最初的交易只限于朋友而不发生于陌生人之间。这一论点，不仅哈耶克考证并阐述过，而且，我们从甲骨文的“朋”字也可推测古代交易的情境。否则，文字演变，“朋”为何与“友”联用？</p>\n<p>　　交易扩张的结果，有“市”。甲骨文，就是“币”——布币或刀币。根据米塞斯的阐述，货币的核心职能只是一项：降低未来交易的不确定性。如果仅限于朋友，未来交易的不确定性不可能太高。因为朋友是“熟人社会”，谁家缺什么谁家多什么，彼此都知悉。熟人社会里，未来的事情也都是已知的事情，没有不可忽略的不确定性。所以，币之发生，是因为陌生人之间要交易。钱币考古显示，先有贝，后有币。又据彭信威先生《中国货币史》，贝之职能，最初很可能与仪式和符号有关，其次可能是佩饰，渐次演变为礼物和货币。</p>\n<p>　　诺贝尔经济学家史密斯，由实验经济学转入脑科学并鼓吹哈耶克的社会演化理论，将合作秩序的演化划分为三大阶段：脑内的、家内的（熟人社会）、家外的（市场）。在市场里，同样品质的房，乙建房的成本比甲的低，于是乙的效率比甲的高。交易的结果，乙胜出而甲被淘汰。被淘汰后，甲另寻出路，或许他有其他技能超过乙，或许他为生计而另外开发一种超过乙的能力。</p>\n<p>　　总之，竞争归根结底与生命的延续有关。延续至今仍可被观察到的生命，我们假设，总必须有某些竞争优势。脑内的格局就是如此。神经元之间，从初生到成熟，充满着竞争。但成熟的脑，必须达成功能方面的平衡与合作。由此形成的秩序，史密斯借用哈耶克的术语，称为“合作秩序”。</p>\n<p>　　秩序包含着一些规则，同时还具有某种稳定性。例如，哺乳动物脑可以产生许多不同的而且往往相互冲突的情感，典型地，我们有“爱恨交集”和“悲喜交加”。若以金岳霖先生的逻辑学，这类情感“不可思议”，故而只能停留在意念的层次而绝无概念化的可能。脑的稳定性，要求爱和恨之间或悲和喜之间的冲突，保持在一定限度内，不至于毁灭了脑的正常功能。那些毁灭了的脑，我们当然观察不到。</p>\n<p>　　此类情形，是计量经济学家常说的“选择性偏差”。演化理论之所以始终是假说而不能是真理，因为它可以用来论证自身真理性的样本不能不具有上述那种并且非常强烈的选择性偏差。</p>\n<p>　　竞争与合作并存。这是我们从上述许多具体经验中可以抽象出来的第一原理。生命现象层层叠叠，生生不息。为生命现象而提出的系统论，将生命分类为许多层级，可观察到的底层和顶层，仍在不断扩展，形成新的底层和新的顶层，称为“生命系统”。借用哈耶克的语言，称为“涌现秩序”。竞争与合作，导致秩序的不断涌现。沿着时间，涌现秩序可称为演化的秩序。</p>\n<p>　　涌现，这一观念最重要的阐述者，不是哈耶克，而是柏格森，所谓“创化论”——创造进化论。他拒绝出席诺贝尔奖仪式，或许因为他有法国人的狂傲，或许因为他当时的个人处境，或许，我更相信，是因为他的学说。任何诺贝尔奖这样的奖励总意味着广泛被认可的成果，于是违背了创化论的主旨。创造性的冲动，以拒绝承认既存成果为前提。</p>\n<p>　　考察生命演化的历史，我推测，最初发生的竞争与合作的并存，是被生物学家称为“共生”（symbiosis）的现象。今天可观察到的细胞，很可能是竞相吞噬的若干细胞达成共生的结果。</p>\n<p>　　共生的结果，产生更高层级的生命，获得更强的环境适应能力，被自然选择为那一环境的优胜者。环境突变，优胜者可能消亡。因为，最原始从而更低级的生命形态，或许更能适应突变之后的环境。这类常见情形，我们称为“演化的非线性”——不能线性发展，故而不能翻译为“演进”。</p>\n<p>　　人脑内部，神经元网络，与神经元相比，是更高层级的秩序。环境突变，网络可能瓦解。依靠幸存的那些神经元，新的网络得以形成。这是“创化”。与此相关，概念与观念相比，是更高层级的秩序，因为有了内部结构。但环境突变，概念不再适用，我们于是回到观念和意象的层级，等待创化。</p>\n<p>　　创化，是竞争与合作的再度结合。我无法想象只有竞争而没有合作的情境，犹如我无法想象只有合作而没有竞争的情境。不过，当竞争与合作共生演化时，我观察过的多数情境里，合作总是表现为秩序，而竞争则是秩序之下的具体活动。一旦秩序瓦解，竞争便重新组合为若干其他类型的秩序，或许这些新秩序之间有竞争并开始形成更高级的秩序，或许，这些新秩序之内有竞争并维持着各秩序内部的平衡。当内部竞争达成平衡的时候，新秩序就被称为一个新的物种或生命形态，是谓“创化”。</p>\n<p>　　在哺乳动物或更高级动物的演化阶段，创化涉及情感。很久以来，观察表明，创造活动伴随着情绪的波动。叔本华认为，创造与激情相伴，或者说，创造就是一种激情。由于哺乳动物的构造，睡梦往往更容易发生激情。于是有一批特别依靠梦境来激发灵感的诗人和艺术家。</p>\n<p>　　其实，每一个人都是惟一的，因此他的生活必须包含一些非他莫属的性质，否则就算是浪费了生命。</p>\n<p>　　怎样生活，才可产生更多的惟一性？激情，你必须有生活的激情，你必须有激情地生活。否则，因缺乏创造，你的生活就会有无数“不能承受之轻”。你寻找过，一无所获，但你寻找过了。这也是“惟一性”。寻找，意味着不重复别人的生活。</p>\n<p>　　<strong>作者为北京大学教授、本刊学术顾问</strong></p>\n</div>\n</div>\n<div>\n<div>\n<div>上一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/181106291.html\"> 转贴张铁志博客&#8212; 批评李敖关于民主的胡言乱语</a>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/180680622.html\">1990至2012长期走势图 &#8212;上证指数若跌破2500或许要重返1600点水平 </a></div>\n</p></div>\n</p></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[13207,19291]}