{"id":177976,"link":"https://chinadigitaltimes.net/chinese/2011/09/我们现在怎样做父亲/","date":"2011-09-08T07:30:23Z","modified":"2011-09-27T17:47:34Z","title":"我们现在怎样做父亲","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=64061\"><img src=\"http://www.my1510.cn/files/my1510_14713/8863446767.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?tonyxie1989\">谢青桐</a> | <a href=\"http://www.my1510.cn/article.php?id=64061\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E4%B8%BB\">民主</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%9B%BD%E6%B0%91%E6%80%A7\">国民性</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%84%92%E5%AE%B6\">儒家</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BD%9B%E5%AD%A6\">佛学</a></p>\n<p>我经常在MSN上跟一些知识界的朋友说，与其大谈自由民主，不如多多研读文史哲的书籍，尤其是中国传统国学，有宗教情怀的知识分子还应该仔细研读佛学。</p>\n</p>\n<p>这两年，阅读无数，思考再三，发现中国的最根本问题，不是制度问题，不是自由民主问题，而是民族国家的国民性的重新认同问题。</p>\n</p>\n<p>国民性，是指一个民族多数成员共有的、反复起作用的文化精神、心理特质和性格特点。美国社会学家A.英克尔斯在《民族性格》一文中把“国民性”称之为“众趋人格”。 中国近代学者梁启超曾对中国人的国民性做过颇为深刻的研究，他认为，在鸦片战争以前，特别是19世纪以前，中华民族的国民性中有“重人伦、法自然、重中庸、求实际、尚情谊、崇德化”六种特点。反观鸦片战争以后，由于国力衰微，民族心理受到重创，中国人“国民性”里的正面因素和负面因素此消彼长，民族心理越来越趋于专制性、奴性、自私、自卑、守旧、麻木、崇洋媚外等国民劣根性。而这些劣根性，正是鲁迅当年深恶痛绝，在《呐喊》小说系列中加以揭示和刻画的。 </p>\n</p>\n<p>本月2日上午，武汉88岁的李大爷在离家不到百米的菜场口迎面摔倒后，围观者无人敢上前扶他一把。一小时后，老人因鼻血堵塞呼吸道窒息死亡。</p>\n</p>\n<p>舆论一片哗然，有知名媒体感慨中国人的道德水准滑坡三十年。</p>\n</p>\n<p>这个事件，无非就是给不断追逐社会热点的媒体提供了又一炒作的谈资，事过之后，一如既往，“时间依然流逝，街市依旧太平”，滑坡三十年的道德人心不会有一点点改善。但这个事情，仿佛应证了我最近两年的观点：中国的问题首先不是制度问题，而是国民性问题。</p>\n</p>\n<p>我难以想象，就算勉强输入了民主体制，一群面对摔倒路边的老人冷漠无情的国民，当他们享受民主制度时，会把选票投给谁？他们能构建一个良善的的社会吗？他们能巩固一个正义的国家吗？这群自私自利、人性卑琐的国民，又能将民主体制维持多久呢？</p>\n</p>\n<p>说起国民性，自然又想起鲁迅，想借用鲁迅写于1919年的一篇杂文的标题《我们现在怎样做父亲》。是啊，我们该怎样教育我们的孩子呢？如果在路上遇见一个摔倒在地、生命垂危的老人，教育孩子救人还是不救？若不救，人与禽兽何异呢？若相救，在一个信任被彻底冲垮的国度，谁不怕被冤情和官司连累？</p>\n</p>\n<p>先生的笔力太锐利了，他在《我们现在怎样做父亲》中这样揭露中国的国民心态：“自己背着因袭的重担，肩住了黑暗的闸门，放孩子到宽阔光明的地方去。此后幸福的度日，合理的做人。”一百年过去了，国民心态毫无二致。那么多的中国贪官和不法奸商一边在体制内作恶多端，维护既得利益，“背着因袭的重担，肩住了黑暗的闸门”，一边将子女移送到“宽阔光明”的欧美，想让他们到自由的土地上“幸福的度日，合理的做人”，不再重复自己的苦痛和煎熬。</p>\n</p>\n<p>然而，“官二代”、“富二代”们真的就能在“宽阔光明的地方”幸福地度日，合理地做人吗？西方列强的嘴脸比起先生写《我们现在怎样做父亲》的时代，其实没有任何长进。殖民主义早就不再以穷兵黩武的面目呈现，“武功”变成了“文治”，后殖民主义时代玩转的是“全球经济一体化”和“文化渗透”这两张文明的软牌。大多数人竟然一点也不知道，“全球化体系”本身就是一种权力结构，欧美列强一方面把重污染、高耗能、低薪酬的“血汗工厂”转向中国，另一方面要在中国占据最广阔的销售市场，还有一方面，就是通过留学、培训、交流、移民等各种方式把中国的财富吸纳到他们的国土，数量庞大的留学生和新移民们正在帮助经济不景气的欧美列强拉动消费，刺激经济增长。美国的公立大学这几年就是通过引进各种类型的公费培训项目，和中国各级官方部门密切合作。他们的战略目标十分明确，一是迅速带来刺激美国社会消费的现金流，二是在共产党内部培养亲美的管理精英。“留学经济”和“移民经济”成为西方列强贪婪的“吸金器”，来自中国的“赃款”，在多伦多、温哥华、悉尼、奥克兰、旧金山、纽约、伦敦、里昂的银行帐户上飞速滚动，大进大出。贪婪，纵容了罪恶，也毁坏了全球的政治伦理生态，那些原本适合人居、风景如画的的欧美城市，纷纷成为藏污纳垢之地。</p>\n</p>\n<p>想远离贪腐之地，结果发现，加拿大和美国的华人社群里，贪官或贪官后代的数量比例比在中国时还多；想抵达公正的国度，结果发现，那些国家的政府对他们的需要只是“激活经济、拉动内需”的利益需求。那些国家的政府并不在意新移民携来的款项是勤劳致富所得还是贪赃枉法所获。在那个国度里，一样不讲良知，一样不论是非，一样“不管白猫黑猫”，只要带来财富就是“好猫”。</p>\n</p>\n<p>这对于凭自己的才能和刻苦获得美国“常春藤”名校的全额奖学金的优秀学子来说，对于凭着诚实劳动、省吃俭用为儿女筹备出国学费的千辛万苦的工薪阶层的父母来说，对于想逃离中国体制之黑暗、渴望美好和自由的有理想的青年们来说，真是情何以堪啊？</p>\n</p>\n<p>几年前，我在美国纽约停留时见到一位华人朋友，他在一家华语媒体工作。他和我谈起他一直以来的担忧：华人人口蝗虫般涌向美国、加拿大、澳大利亚等国家。今天白人们能容忍，是因为华人们带来了金钱、技术和其它实利，而没有给他们带来额外的社会经济负担。有一天，当遭遇重大经济危机，社会资源短缺时，白人们一旦意识到华人大量占用了他们的资源和机会，“盎格鲁撒克逊”的民族国家认同受到挑战，就会首先把仇恨的火焰喷向华人，而不是归咎于移民数量更加庞大的拉美移民，到那时，华人就成为污染他们“优秀文明”的罪魁祸首。</p>\n</p>\n<p>这位朋友的担忧不能说没有道理。看当今世界，西方列强和中国经济发展唇齿相依、血肉相连，客观上喂大喂强了中国经济实力，也成全了集权体制的稳定和强大。西方列强们真是左右为难，一方面因为市场和资源的需要不得不成全中国的发展，另一方面又对国力日渐强势的中国充满害怕和忌恨。上世纪90年代以来，“人权”越来越成为欧美强国打出的一张张政治牌，毫无实质意义。昨天还在抗议和谴责一桩违反国际社会准则的“野蛮”行径，今天就为了一笔数额巨大的订单飞到中国为“面子工程”捧场。西方列强在双重标准中拙劣地表演着他们的“人格分裂”。</p>\n</p>\n<p>100多年前，泣血写下《红楼梦》的曹公用寓言和谜语般的小说情节一语道破了世界的本质：一荣俱荣，一损俱损。</p>\n</p>\n<p>今天的世界，就是这样的，所谓“全球化”，就是全世界不同利益集团之间“一荣俱荣，一损俱损”，类似于《红楼梦》中四大家族的联姻、勾结、互利、倾轧、斗争、伤害。</p>\n</p>\n<p>所以，不谈善恶、没有对错、无论是非。借用佛教上的概念，就是世界“共业”。 “共业”就是有情众生与多数群众共同所具有的业力因缘及果报，总称为共业。</p>\n</p>\n<p>这个“共业”在未来的果报将是什么呢？</p>\n</p>\n<p>北京、温哥华、纽约、悉尼，有一天，会普天同庆，也会普天同悲。喜剧、悲剧、正剧轮流上演。记住，没有恒久，只有“无常”，佛陀告诉我们，轮回有多么苦。</p>\n</p>\n<p>有些朋友奉劝我，现在为什么不写社论了、不写时评了、不关注民生了、不关怀苦难丛生的现实了，他们说“你看当年和你一道的张三李四，都成为互联网媒体的意见领袖了，你怎么躲进小楼成一统，研究汉传佛教了？”</p>\n</p>\n<p>我真诚地佩服和尊重那些成为“意见领袖”朋友们，为中国政治文明和人文生态的改善作出的持久努力。但是，在一个茫茫的海洋里，总有一些生物浮在水面，一些鱼虾居于中间，另有一些水产沉在深海。深海富饶而安静，寂静得没有一丝声响，那是我最钟爱的幽僻之所。</p>\n</p>\n<p>民主只是一种技术程序，它不能改变世道人心，就像它不能阻止资本主义的海外掠夺，不能阻止纳粹的种族清洗，不能阻止“沃尔玛”把“血汗工厂”开到最贫穷的南美洲乡下。尤其对于中国这样一个向工业化转型的农业国家，如果没有健全的国民性，民主制度是永远建立不起来的，即使建立起来，也是利益纷争、党派混战的“劣质民主”。这些年，我见多了，那些振臂高呼自由民主口号的教授学者或者异见斗士们，他们在讲坛上言之灼灼，在现实生活中专制粗暴、唯我独尊，把权力交给他们，一定比金正日、卡扎菲、萨达姆们更加残暴，他们的“江山”一定不会比现在自由一点点、美好一点点、进步一点点。</p>\n</p>\n<p>妮可?基德曼主演的美国电影《翻译风波》点破了这个真理：“很多独裁者，曾经都是自由斗士，得到人们的爱戴，但一旦上台，被赋予权力，最终也变成残酷的暴君，十恶不赦。一个又一个这样的英雄，被历史反复推出。这是为什么？”</p>\n</p>\n<p>是啊，这是为什么？回答很简单，是人性。</p>\n</p>\n<p>“文化早熟”不知是中国的幸还是不幸？中国的先哲们，早在遥远的先秦时代，就过早地意识到，人人实现人格的完善，人人把守内心的仁德，人人磨练个体的修为，然后知行合一，推己及人，这个世界就能平安祥和。《论语》里一句“己所不欲，勿施与人”解读出来的现代民主价值就是：在这个世界上，没有人喜欢被人奴役。既然你不愿意被人奴役，你就不要去奴役别人。因此，与人方便，与己方便。这就是自由法则。</p>\n</p>\n<p>中国的先哲早在一千多年前，就用深入浅出的哲学道理和伦理思想告诉我们：民主不是技术程序，民主是心底流淌出的仁爱与善。</p>\n</p>\n<p>今天，当许多五六十岁的党员干部坐在台下，听党校校长大讲“八荣八耻”的时候，你会觉得这种行为本身就是莫大的耻辱。“八荣八耻”里面的道理类似《三字经》、《弟子规》那样的幼儿启蒙读物，是最基本的做人ABC教育，一群上年纪的老朽坐在那里接受本该是幼儿时代完成的道德启蒙教育，不知道是这群老朽的悲哀，还是党国的悲哀？</p>\n</p>\n<p>武汉市那位摔倒在地、无人相救、最终窒息死亡的李大爷的悲惨命运，并不是因为他出生在一个非民主国家，而是因为他生活在一个礼崩乐坏的国家和时代。他临终前绝望的乞助，置他于死地的是路人，是有组织的人性之恶（国民劣根性），而不是专制的政治力量。但是可以肯定的是，有组织的人性之恶恰恰是专制政治力量的人性基础，不要忘了，政治是人性的集合体。</p>\n</p>\n<p>回到文章的题目《我们现在怎样做父亲》，那就是，当孩子在路上遇到摔倒的老人，如果我们的国民教育中，告诉孩子的是“义”，而不是“利”，那么孩子们就一定会毫不犹豫地上前挽扶摔倒的老人，至少可以拉上同伴一道救助，既可相互协作，也可相互作证。这不应该是一个需要前思后想的难题，完全不必要因顾虑利益得失而进行过度的自我保护，这甚至是人区别于禽兽的基本良知。孟子说：“恻隐之心，人皆有之。”正是孟子“以义待利”的崇义尚道、身任天下的人性精神，影响了中国一代又一代知识精英的人生价值取向，成为了中华民族不可磨失的文化传统和人文精神。</p>\n</p>\n<p>民主毕竟是一种权衡利益分配的技术程序，是没有办法的办法，是对人性彻底不信任之后最无可奈何的政权组织方式，是一种为了防止利益分配不公而而把丑话讲在前面把难看的事做在前面的小人之心。和法律一样，作为一个社会的制度防线，它固然是绝对必要的，但它不能是“善”的本体，只能是“善”的辅助，因为民主的出发点仍然是基于“利”，不是基于“义”。 在中国传统文化中，孔子和孟子清晰地表述了义利之间的关系，“君子喻于义，小人喻于利”；“见利思义”； “生，我所欲也；义，亦我所欲也，二者不可得兼，舍生而取义。”内心义的力量才是推动人类进步的更阳光、更动人、更文明、更强大、更持久的力量。</p>\n</p>\n<p>英国历史学家汤因比说过：“能拯救未来人类的，也许只有中国的大乘佛教和孔子的儒家哲学。”</p>\n</p>\n<p>两千多年前，汉明帝派人出使西域，用白马驼回一卷卷佛经，迎来迦叶摩腾与竺法兰两位高僧在洛阳白马寺译经。从此，大乘佛教与中国的儒道精神融会贯通，形成了浩瀚、华美、博大、严谨的汉传佛教体系。从出世超越到积极用世，全世界没有第二种宗教精神能如此精妙地完成出世与入世之间的无缝对接，它首先用“没有自性”的“无常”否定现实世界，指出迁流不息的万法的“苦”与“空”，进而条分缕析，丝丝入理，揭示造就人类苦难和宇宙秩序的一切“因缘和合”，指出脱离痛苦的修行之道，最终满怀慈悲地返回苦难的红尘施行不计回报的拯救和援助。就这样，释迦牟尼与孔子一起，引领着一代代中国知识分子的灵魂世界。和儒家精神一样，大乘佛教强调的是先实现个人的完善和内心的完善，然后向全体众生普度和推广这种完善。</p>\n</p>\n<p>儒家诚意正心、修齐治平的社会改造方案，是由内及外、由吾及彼、由人及物、由近及远的进路，强调的是由改造人性，进而改造社会，终至天下太平。这是一个理性的、可操作的完善方法，而不是像许多对中国传统文化有误解的人所理解的“道德理想主义”、“泛道德主义”。</p>\n</p>\n<p>现在我们就可以解释，古代中国人为什么如此注重读书。在农耕文明时代，世界上没有一个民族像中国这样热爱读书。后代对“万般为下品，唯有读书高”有曲解，其实，这句话不是像人们通常解释的那样：“所有的职业都很低贱，唯有读书做官最为高级”，它的本意就像“生死之外无大事”一样，是指“读书之外无大事”， 只有不断读书、大量读书、深入读书，才有可能“明德修身”、“格物致知”，才有可能不断自我完善，自我修正、自我提升。</p>\n</p>\n<p>写到这里，我突然又想起谢晋的老电影《鸦片战争》里的一句台词：“我中华五千年巍然于东方，全都仗着几颗读书的种子。天翻地覆不足畏，改朝换代不可免，就是不能让读书人沦丧。”</p>\n</p>\n<p>我当时看了一遍就记住了。这是林则徐被免职时，秋雨淅沥，他走过一间学堂门前，看到莘莘学子在埋头苦读，发此感言。大清的朝廷里有这样的官员，是不幸之国的万幸。他还有另一句肺腑之言：“苟利国家生死以，岂因祸福避趋之”。</p>\n</p>\n<p>所以，让孩子读书，读到心里去，读出真正的智慧，读出真正的心之光明，而不是读出欲望读出烦恼。不为功名发达的读书，不为考学求仕的读书，只为通达人生常道、通晓人生境界的读书，是唯一的办法。这比把孩子送出国，或者鼓励他追求西方的自由民主更有价值。</p>\n</p>\n<p>作为父母，我们能教给孩子的就这些了。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=64061\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=64061\">查看所有<span>0</span>个评论</a></div>\n<div>谢青桐的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=62849\">疯的藤</a> / 2011-08-14 09:16 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=60535\">革命原来如此美丽</a> / 2011-06-27 09:06 / 评论数(<span>19</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=58416\">我的轻盈的夜光杯</a> / 2011-05-15 15:19 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=57212\">大唐断背考</a> / 2011-04-24 09:46 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=56748\">杀无赦</a> / 2011-04-16 10:37 / 评论数(<span>20</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" border=\"0\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/554373035/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/554373035/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,19254,9499]}