{"id":178074,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-朱镕基：在国务院第一次全体会议上的讲/","date":"2011-09-08T18:00:43Z","modified":"2011-09-08T18:00:43Z","title":"爱思想 | 朱镕基：在国务院第一次全体会议上的讲话","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44035\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44035\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44035\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 90 次 更新时间： 2011-09-08 22:34:21</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>朱镕基：在国务院第一次全体会议上的讲话</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n<p>——1998年3月24日</p>\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%B8%AE%BB%FA%B9%B9%B8%C4%B8%EF&#038;searchfield=keywords\">政府机构改革</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%A4%D7%F7%D7%F7%B7%E7&#038;searchfield=keywords\">工作作风</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>朱镕基</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    今天，我着重讲三个问题：第一个问题是今年亟须抓紧解决、迫在眉睫的几件事情；第二个问题是政府机构改革，当前如果不做好这项工作，会影响整个社会的稳定和政府机构改革，当前如果不做好这项工作，会影响整个社会的稳定和政府职能的正常履行；第三个问题是本届政府在工作作风和工作方式上要有一个大的转变，否则不能完成任务。昨天晚上，我几乎彻夜难眠地在考虑今天的讲话。因为是国务院全体会议，我请国务院研究室准备了一个讲话稿子，已修改过几次，并征求了各位副总理、国务委员的意见；稿子很全面，今天我不念这个稿子，会后印发给大家。这是即席讲话，我个人对自己的讲话负责，仅供同志们参考。上述三个问题我倒过来讲，从后往前，先讲国务院的工作方式和工作作风问题。<br />    <br />    <strong>一、转变政府的工作方式和工作作风</strong><br />    <br />    同志们可以看到，九届全国人大一次会议对我们这一届政府给予了极大期待，海内外的舆论都对这一届政府寄予厚望。我们如何能完成人民对我们的重托？我在九届全国人大一次会议结束后的记者招待会上表达了我的真情。很多同志对我讲，你的讲话怎么没留一点余地？这是爱护我，也就是说，这些事情他们看来是不能完成的，别说三年，就是五年也完不成。但我为什么要这样讲呢？因为我深刻地感到，本届政府是跨世纪的政府，是一个承前启后、继往开来的政府，如果错过了这个历史的机遇，下个世纪中国的事情就不好办了。我们应该看到，邓小平同志开创的改革开放的事业取得了空前的成功，李鹏同志领导的两届政府为我们创造了好的宏观条件，我们国家的经济实力是比较强的，所有这些，为我们今后的工作打下了一个好的基础。但是，我们国家目前潜伏着很多危机，随时都可能爆发。我不是说政府危机，以江泽民同志为核心的党中央领导集体是坚强的、团结的，可以驾驭任何复杂的局势。搞经济工作的同志都知道，现在问题很严重，老百姓在很多方面对我们是不满意的。特别是对我们的干部腐败，贫富差距悬殊，一些基层干部作威作福，有的高级干部官僚主义、漠视群众的利益，人民对此很不满意；但有一条还是满意的，就是经济持续发展，物价只跌不涨，保持基本生活水平是没有问题的。如果本届政府对存在的弊端不进行一个根本的改革，打下一个良好的基础，我看下一个世纪中国的事情就很难办。<br />    在座的人里面数我的年龄最大，在座的同志包括“年轻”同志也不年轻了。我们工作了几十年，深知从计划经济到社会主义市场经济的过渡是多么的艰难，知道计划经济的弊病。所以我们要想出一个比较好的办法来逐步解决，过渡到真正的社会主义市场经济。我们需要在座的熟悉新旧两种体制的同志来担任主要领导。不能把那种夸夸其谈，理论讲一大套，根本不了解中国国情，不了解中国经济这几十年是怎么运转的人提上来，那是很危险的。对年轻有为的同志，看准了要选拔到上面来，甚至提到副手的位置上锻炼，准备提拔。但不能一步走完，解决这个问题是要靠一点权威的。第一代领导核心是毛主席，第二代领导核心是邓小平同志。现在树立了江泽民同志为第三代中央领导集体的核心，领导我们驾驭国内的经济形势，在邓小平同志逝世以后没有任何的波动，这是我们中国人民的幸运和幸福啊。本届政府可以说是集中了当今比较优秀的领导干部，我不是说这个班子是十全十美的，但中外一致认为是比较可靠的，是有能力的、有经验的，是可以应对复杂局势的。我们都应该为能参加这个跨世纪的领导班子感到自豪，感到骄傲。我讲本届政府前面是“地雷阵”、“万丈深渊”，我一点没讲错，当然我们要避开，不要掉下去。我们确实很艰难呢！同志们，从今天起，我们已经是一个“命运共同体”了，你们要下定决心跟我一起跳啊。不是往下跳，而是要用巧妙的办法，克服前面的各种困难，避开各种艰难险阻，到达胜利的彼岸。我们大家把命运拴在一起，都要有高度的责任感，赶快把这件事情办完，这样我们才好向人民交代。<br />    我们一定要奋发图强，励精图治，把我们的政府建设成一个廉洁的、高效的、廉价的政府。马克思的《法兰西内战》中讲过“廉价政府”这个词，实际上就是指一个精简的、成本很低的、不浪费人民血汗的政府。我们一定要以身作则，变成这样一个政府，否则我们完不成这个任务。现在这样下去，是搞不好的。对于我们每个人，首先是我，同志们，你们后面也都跟着几十万人，几百万人，都要以身作则，做表率。只要国务院这个领导班子，包括我们在座的诸位，能够以身作则的话，就可以转变现在的不良社会风气。我一到上海工作，就信奉两句话：民不服我能，而服我公。”就是说，老百姓并不是服我有多大的本事，有再大的本事不见得比人家强啊，而是服我办事公正。“吏不畏我严，而畏我廉。”下面的官并不是怕我的严厉，怕的是我廉洁，屁股上没有屎。我行得正，坐得稳，我就敢于揭发你的歪风邪气。“公生明，廉生威。”公正才能明白，廉洁才能有威信，我在上海工作时一直就信服这个道理。我一直要求自己是公正的，尽管我并没有完全做到；我也要求自己是廉洁的，哪怕是一点小事，我都要考虑是否符合党的规定，不能有任何大意。我对自己的身边工作人员、家属都是这样要求。而且我的秘书也经常这样提醒我，我们互相监督。我想，只要我们大家努力，是可以改变社会上的歪风邪气的。<br />    我给大家提出五条要求以期共勉：<br />    第一，要牢记自己是人民的公仆，全心全意为人民服务，不能搞特殊化。最近，中纪委派出巡视组到一些地区和部门进行检查，查出不少问题。我就想不到，其中很多人还是我的老朋友，这么无法无天，哪儿还有半点公仆的气味？！爬到这个地位，就以为可以为所欲为，就可以随便享受啊？这怎么得了！<br />    第二，要恪尽职守，敢于说真话。如果本届政府都是“好好先生”，我们就对不起人民，要做“恶人”，不要说“我们现在这个社会已经变成庸人的社会，都不想得罪人，我不同流合污就行了”，这样想是不行的。首先，你们可以得罪我。我这个人气量不大，很容易发脾气，你要跟我辩论，我可以当场就会面红耳赤。所以，我记住了这句话：“有容乃大，无欲则刚。”你没有贪欲，你有刚强，什么也不怕。这是我的座右铭。虽然我的气量不大，但是我从不整人，从不记仇，这是事实可以证明的。相反的，对于那些敢于提意见的人，敢于当面反对、使我下不来台的人，我会重用他。当然，也不是对一切人都重用，如果他没有能力，我还是不能重用。但是我绝对不会记仇。本届政府刘积斌同志算一个，为了发国债的问题他曾跟我争得一塌糊涂，当时我对他很有意见。我到现在也认为，他还是错的，他那种发国债的办法是不行的，去年不是已经证明按我的办法做是正确的吗？不能搞市场招标，把利息抬得那么高，国家怎么负担呀？中国是特殊情况，国债利率比银行存款的利率高，世界上其他哪个国家有这种情况？你搞国债市场招标，只能把高利息给那些投机倒把的人。但是积斌同志很正直，很有能力，我认为选拔积斌同志担任国防科工委主任是很适合的。所以，请同志们对我放心。我当时可能会跟你们发脾气，跟你们争，甚至说一些很难听的话，因为“江山易改，本性难移”，我不是不愿意改，而是改不了了。但是，我这辈子只是被人整，从来没整过人。所以我们都要变成这样的人，不仅敢于得罪像我们这样的领导，还要敢于得罪下面的人。不然，国家纪纲是树立不起来的。我对你们高度信任，我不担心你们打击报复，我担心你们不敢得罪人。你们首先要敢于得罪我们，其次要敢于得罪你们管的人，要把他们管起来。有些部门，处长在那里做主，地方的省长、市长来看他，他对人家连眼皮都不抬一下，这样做不好。国家计委就存在这种现象，地方有很强烈的反映。一个小姑娘坐在那里，地方的同志跑到她跟前去汇报，不但不让人家坐，而且连眼皮都不抬。变成“处长专政”那还得了？我不是讲所有的处长都这样。如果有这样的同志，马上就把他换了。这些人都没有资格当处长，他们不是公仆，要送他们去学习。<br />    第三，要从严治政，不怕得罪人。从严治政，要严格一点，不能随便就放过了，这不是放过一个人的问题，而是一个制度问题，否则，我们国家的命运可能就被“放掉”了。现在，我们很多同志怕说真话得罪人，怕别人不高兴，但是，你要糊弄我也不大容易。我们一定要养成敢于说真话的习惯。<br />    第四，要清正廉洁，惩治腐败。我们自己要清正廉洁，才能惩治腐败，否则做不到。<br />    第五，要勤奋学习，刻苦工作。确实要学习好多新知识。亚洲金融危机，我们过去没遇到过，那只有学习。各驻外大使馆发来的电报，我一份一份地看他们对亚洲金融危机的分析；虽然好多内容是雷同的，是从报纸上抄来的，但看一看，可以加深一下认识，100多份电报我都看了。境外报纸分析亚洲金融危机的部分我都看，香港报纸我一天至少看3份，看的就是经济版，不然我怎么知道它的股票行情、石油多少钱一桶。你不学习，你怎么应对现在这样变幻莫测的形势？不看材料、不看电视，不看报纸，不看《焦点访谈》，民间疾苦你都不知道、不了解，你怎么工作？人民来信可能现在我批的是最多的。同志们一定要关心群众疾苦。你看了才知道，有许多事情荒谬得不得了，令人发指，看了以后血压都会升高。我到国务院工作八个年头了，深刻地感到，出个主意是非常容易的。主意可以出得很多，可以天上地下，博古通今，引经据典；定个政策也不是很难，只要你虚心听取各部门的意见，群策群力，也可以出台一个好政策，但是要落实就难得很。那不是你写一大篇批示，下面就会照着做，根本不是那么回事，最难就在于落实。我八年来的体会，就是要办一件事，不开八次、十次会议就没法落实。如果发一个文件，能兑现20%就算成功了，不检查落实根本不行。部委作出的任何决定、政策，也要下去检查、落实，反复地讲，反复地考虑。比如新疆的棉花，根本销不掉，几百万担压在国家库里面，不收上来也不行，农民就不种棉花了。为新疆的棉花，国家财政作出了很大的贡献。由于新疆的棉花价格比国外高，大家都愿意用进口棉花，我们自己棉花多了，却还拼命地进口棉花，走私猖獗。对这件事情我用过经济和行政办法，也不知开了多少次会，落实了没有呢？落实了，到目前为止，才卖出去几十万担新疆棉花。难哪！你们看没看3月15日那天电视的“3·15”行动”节目？这次是对传销这种不法行为的集中报道。什么是传销？就是一个人发展10个人，10个人发展100个人，推销假冒伪劣产品，害得参与者家败人亡。推销给病人的所谓“医疗器械”，搞得人家倾家荡产，病人原来还能站起来，使用后躺在床上起不来了。那些参加到传销网络里的人，有的几天就可以赚几千元，一个月赚上万元。我看了这个电视节目以后感到痛心。但是李岚清同志告诉我，他去年作了批示，要取缔传销，文件给我看了，我也同意。时间过去一年多了，看来处理这件事情的阻力大得很呢。王众孚同志，我不是批评你，工商局下面好多机构不一定听你的，因为都是属于地方的，有的腐败得很！但是，你还是有一个小小的缺点。岚清同志作了重要的批示后，你又印发了一个关于对传销的管理办法，那不就是说传销可以不取缔了！传销往往牵涉到地方的利益，那都是官啊，还有社会上的不良分子，都牵涉到里面。参加到这个传销网络里面的人，一旦要退出来，就要被毒打一顿。这是什么市场经济？简直是最黑暗的封建社会行为，所以非取缔不行，还能让它继续害人吗？我回忆起刚到国务院工作时，深圳的“股灾”就给了我一个下马威，全国都在搞股票。当时成都的股市有十多万人。他们在房顶上拍的照片，我至今还保留着。照片上人山人海，十多万人在那里赶骡马大会似的炒股票。四川省领导问我怎么办？我说坚决取缔，就是不许搞，不下这个决心怎么行？！所以，同志们，要落实、落实、再落实，你的文件发下去以后，你不下去跟着检查，没有多少人理你。现在，我们一些公司的老总、地方上一些管经济的同志，既无知，又大胆，根本不懂经济，瞎指挥，胆子大得不得了。对这些公司不查不知道，一查吓一跳，报到我这里来的都是亏几十亿元的。中国农村发展信托投资公司亏68亿元，中国光大国际信托投资公司亏50亿元。最近，中国有色金属工业总公司炒国际期货，在伦敦期货市场上胡来，外国人都被吓坏了。后来，外国人看清楚了，这是一帮糊涂虫，就整了他们一下，结果亏了7.7亿美元，就是60亿元人民币，这不是对人民犯罪吗？！银行也是帮凶。中国有色金属工业总公司炒期货都是借外国的钱，也没有指标，这样做完全是违法的。谁给它担保的呢？中国银行湖南省分行。这个行长不但要撤职，而且终身不能在银行任职，我看他应该坐牢。中国银行总行都无权这样担保，何况一个省分行。领导班子是非常重要的。就怕这些“半吊子”，你说他不懂吧，他滔滔不绝，还能说几句洋文，搞得你晕头晕脑；其实，他狗屁不懂，在外面胆子大得不得了，就应该把这样的人撤了！不能怕得罪人。<br />    我们是“命运共同体”，大家互相激励、互相支持、互相帮助，就可以为全国的政府系统做个表率。因此，我们要共同“约法三章”：<br />    第一条，在国内考察工作，要轻车简从，减少随行人员，简化接待礼仪，不陪餐、不迎送。我们带头做起，国务院的总理、副总理、国务委员下去考察工作，只带一个副部长以上的干部，其他有关的部门最多去一个司局长。很多问题在下面根本解决不了，没有必要带那么多人。不然，副部长不够用。国务院这么多副总理，他们怎么陪得起？不要一大帮子人下去，又吃又喝的，把风气带坏了。现在各省区市就这样，人民群众怨声载道。吃吃喝喝是不得了的，所以我加一句：不陪餐、不迎送。关于陪餐，我刚到国务院工作的时候，是非常严格的，要求不陪餐。到最后我没有办法，只同意陪餐一次，刚到地方的时候，省委书记、省长陪餐一次。现在我看不能再妥协了，还是各人吃各人的，搞到一起干什么？弄得谈话也不能谈话，搞得很庸俗。岚清同志说，把这个规定在报上公布，公布后，大家出去就都可以说，这是国务院的规定，我们不想违纪。其实有一个省领导陪同就可以了，像我们下去都是代表政府工作的，省委书记就不必陪了。<br />    第二条，精简会议，压缩会议时间，减少会议人员，不在高级宾馆和风景名胜区开会。我们可以到穷一点的地方去开会，大家去访贫问苦，也可以表示国务院对人民群众的关怀。<br />    第三条，除党中央、国务院统一组织安排的活动外，国务院领导同志一般不出席各部门、各地方、各单位召开的会议。我们要刹一下“会议风”，什么都开会，讲的都是空话，最后还是不落实。国务院组成部门召开的会议，部长去讲，事先可以向主管副总理、国务委员汇报一下，该对你提的意见，当面就跟你讲了，你回去开会就行了。过去，我们把很多时间都泡在这种会议上面，没法思考问题。<br />    还要作一下规定：国务院领导同志不参加接见、照相、颁奖、剪彩、首发首映式等事务性活动。我们要停止剪彩活动，我们国务院领导同志出席类似的活动干什么？国外也没有在职政要参加类似的活动。除国务院统一安排的以外，一般都不要搞，也不为各部门的各种工作会议发贺信、贺电，不题词、题名，在信封上签名例外。这个规定只管在座的这些同志。要把精力集中到研究处理重大问题上来，特别是下基层调查研究，了解真实情况。我们现在下去很难看到真实情况，地方事先都布置好了，我们有时突然改变他们的安排，马上就会发现问题。大家今后下去得想个办法，事先不要打招呼，想看什么临时决定，地方就来不及弄虚作假，否则我们看不到真实情况，制定的政策也不符合实际。“五条要求”和“约法三章”，我们大家要共勉。<br />    <br />    <strong>二、关于政府机构改革问题</strong><br />    <br />    当前，你们要把相当多的精力放到这方面来，部门一把手要亲自抓，否则机关工作不能正常操作运行，会出大问题，火箭不能上天，飞机要掉到地上。稳定机关干部的工作情绪，提高他们的思想认识，让他们心里有底，这是个很重要的问题。但是，也绝不能因为要考虑到这些问题，就不认真执行这项改革措施，或者打折扣，这些都是不允许的。这次会议以后，各部门要马上开始制定“三定”方案，先定职能，否则部门之间扯皮；再定编制，不定编制就不能定人。这个事情要抓在前面。这项工作由主管各部门的副总理和国务委员负责，亲自抓。我想，有几个部门是比较难办的，像国家计委、国家经贸委、外经贸部及国防科工委之间，彼此职能交叉。原则上一件事情只能由一个部门去办，不能由几个部门办，国家计委要尽可能在宏观调控，及时关注国民经济的总量平衡、总的走向等重大问题方面，帮助国务院出主意，少管些具体事情。<br />    职能先定下来，然后定编制、定人数，国务院总人数要减一半，决心已定。首先，国务院要带头，副总理由上届的六位减到现在的四位；国务委员由八位减到五位，其中有两位还是兼职的。国务院副秘书长由十位减到五位，减了一半，机关工作人员减一半。如果国务院机关人员没有减一半，各部门也不会减。我们的国务院机关应该是高效率的，不减人就没有效率，老管一些不该管的事情，互相扯皮。精简机构以后，廉政建设方面相对好管一些。现在办任何事情都要钱，财政部门管收费的干部也要钱，最近人民来信反映，对企业的年检也要收费。现在财政和税务机关很不得人心，特别是直属税务局，你们要下去检查。人民群众最反感的是执法机关违法，腐败现象多半发生在这些单位。不客气地讲，公安、司法部门也是不得了。我看过一期《焦点访谈》，报道说陕西某地公路收费，交警穿着军大衣，一来汽车就责令司机停下，开一张罚款单就是60元；司机稍有不服，马上加到120元，再不服，就是240元。你这不是“鱼肉人民”吗？这算什么执法机关？贾春旺同志，我现在给你出一个“难题”，你那个公路收费工作一律交给交通部，公安部门要退出这个领域。你们因此减少了一笔很大的额外收入，今后国家可以考虑再补偿一点。这件事我们再商量，但是公路收费工作一定要交给交通部。一切工作都要实行“收支两条线”的政策，收钱的人不能管用钱。<br />    国务院各部门定职能的事情要尽快分头定下来，定了的事谁也不能违背，力争到今年年底就开始正常运行，有的部门可以更快一些。分流出的一半人怎么办？这些人也是我们的宝贵财富，我们一定要把他们安排好，不能马上安排工作的，先安排定向学习，工作、补贴照发。中央国家机关3万多人里有54%的同志在40岁以下，还可以去学习。请宋德福、陈至立同志商量，统筹安排培训学习。要做细致的思想工作，要发挥他们最大的作用。据我了解，现在的机关干部并不是很恐慌，有下去的思想准备，下去的待遇还有可能提高。请大家一定要把政府机构改革的工作抓好，初战必胜，千万不要出问题。另外，也不要造成误会。有些同志跟我讲，听说事业单位同样要减一半人，部里直属企业也要减一半人，那怎么可能？如果那样，我们分流的干部往哪里去？企业的职工下岗分流，那是由于效益不好，不减人就不能增效。我们讲的是分流机关干部，对事业单位只有一个要求：逐步减少补贴额。教育系统不吃“皇粮”根本就活不下去，但要减掉闲人。有些科研机构的后勤人员不减也不行，否则科研人员的待遇难以提高。各部门所属企业、事业单位同样有一个改革和调整的问题，但我们没有对它们提出减一半人的要求。这一点要明确，不要引起不必要的恐慌。在整个政府机构改革过程中，我估计还会发生一些问题，请你们及时报告情况。<br />    <br />    <strong>三、关于今年的工作</strong><br />    <br />    在昨天的中央财经领导小组会上，国务院汇报了几项当前急迫的工作。江泽民同志主持会议并作了重要讲话，原则上同意我们的汇报，并指示我们要抓紧落实。我们汇报的主要内容，与九届全国人大一次会议结束后的记者招待会上我讲的“一个确保，三个到位，五项改革”差不多。<br />    第一是确保今年的经济发展速度达到8%，为什么要保8%？因为现在是骑虎难下，“九五”计划定的是8%，如果达不到，人民群众就会没有信心。我们初步估计今年经济增长8%并不难实现，经过努力还是能达到的。但是，有两件事情是千万不能做的：一是银行放松银根，生产积压产品，那等于“自杀”；再一个是搞“大干快上”，搞重复建设。现在就是要搞基础设施建设，但是含义可以更广泛一些，包括农、林、水、铁路、公路、高新技术、现有企业技术改造，还有大规模开展住房建设等等。我们在这些领域增加投入是有物质基础的，因为我们过去几年的货币政策比较紧，控制了货币的发行，现在我们可以多投放一点银行贷款，特别是因为外汇储备在今年不会再按往年的速度增加。今年到2月底，我们的外汇储备没有增加，反而今年就停止了增加，甚至还减少了一点。<br />    第二是关于金融问题，主要是今晚将要公布银行降低利率0.6%，这样可以减轻国有企业的负担，折合一年将近300亿元，有利于推动国有企业更好地发展生产。同时，可能导致存款的减少，但长期利率未降，只是降短期利率，影响不大。<br />    第三是关于再就业工作。国有企业改革的关键在于再就业宣传部门在这方面做得不错，还要加强，要改变人们的择业观。“三三制”资金上财政已早做准备，中央和地方财政都留出了一部分资金来保证这些下岗工人再就业前的基本生活水平。今天下午，我将同吴邦国同志去东北地区，受江泽民同志委托召开三省一区的省（区）委书记、省长（自治区主席）会议，也就是全国再就业工作会议的预备会，听取他们对我们方案的意见。今年5月，我们将召开全国性的再就业工作会议。我想，把再就业这个问题解释清楚、安排妥当，一定可以激励我们的国有企业自强，使下岗工人安心，为我们今年的工作创造一个好的条件。<br />    第四是关于粮食流通体制改革问题。不改革不行，必须在夏收前解决问题。农业发展银行的收购资金一定要封闭式运行，准备在今年4月份召开会议。<br />    第五是关于住房制度和医疗体制改革问题。各地试点都在进行，并且有自己的办法。我们现在要做的工作是对此进行规范，解决几个关键的、原则上的问题，推动住房制度和医疗体制改革更进一步。特别是住房制度改革，如果政策配套，对于今年的经济发展速度达到8%很有好处。<br />    同志们，我们将共事五年，要精诚团结。国务院常务会议成员是团结的。我们是信任、支持你们的，你们也要相信我们是全心全意在这里工作的。我们大家没有矛盾，但会有意见分歧，不能保证在每个问题上都意见一致。我们受党教育多年，会服从大局，发扬民主，使我们国务院的领导工作能够符合实际情况。国务院领导同志之间会不会有矛盾、不团结？大家不要担心、没有！在大的问题上，我们是完全一致的，你们不要有任何顾虑。我们都是坦诚相见、畅所欲言，国务院一定会发扬民主，虚心听取大家的意见。我们现在建立了一种制度，停办国务院办公厅《昨日情况》刊物，改登国务院领导同志每天的批示，争取国务院领导同志的批示在两天内登出，这样，国务院领导同志之间随时可以沟通情况。现在，我对其他几位副总理的工作不是很清楚，清楚一点的就是财政和金融工作，就是这些有的也不是很了解。今后要解决这个问题，国务院领导同志之间每天要了解彼此的工作情况，并且尽量使我们对外的意见保持一致，以免使下面难以工作。请大家大胆工作，你们都是党经过慎重考虑选拔到领导岗位上来的，我们信任并支持你们。同时，也请你们监督我们，不要有任何顾忌。自觉接受同志们的监督，这一点我一定能做到。<br />    <br />    &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br />    注：1998年3月24日，朱镕基同志在北京中南海主持召开国务院第一次全体会议。国务院全体会议组成人员出席了会议，国务院各直属机构、办事机构和直属事业单位的负责同志列席了会议。在会上正式印发的朱镕基同志讲话，曾发表于《十五大以来重要文献选编》上册，标题为《励精图治，廉洁高效，做好跨世纪的一届政府工作》。编入本书的是朱镕基同志在会上即席讲话的录音整理稿。<br />    <br />    本文摘自《朱镕基讲话实录》第三卷第1-15页，出版：人民出版社2011年9月<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">\n</td>\n</tr>\n<tr>\n<td align=\"center\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=2\">天益讲坛</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=49\">人文社科讲稿</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=70\">政治学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/44035.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44035.html\">朱镕基：在国务院第一次全体会议上的讲话</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/7540.html\">朱镕基：风范永存——纪念吕东同志诞辰90周年</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44035.html\">朱镕基：在国务院第一次全体会议上的讲话</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40050.html\">李楯：深圳政府机构改革：能不能再进一步</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/26761.html\">臧雷振 郭唐心心：新一轮地方政府机构改革的理论审视</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/9533.html\">丁宁宁：改革开放以来我国政府机构改革的经验和教训</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9861,10023]}