{"id":178081,"link":"https://chinadigitaltimes.net/chinese/2011/09/牛博编辑推荐-离开，是为了新的开始/","date":"2011-09-08T19:00:44Z","modified":"2012-11-17T00:38:27Z","title":"牛博编辑推荐 | 离开，是为了新的开始","content":"<p><p>经过数个月的沟通，丁终于理解了我的决定。在杭州 7 楼尽头的 CEO 办公室里，我接过了老丁送给我的一盒月饼。我给他分享了我最近在野外攀岩的一些视频。老丁打趣说，今天，Jobs 退休了，你也退休了，我还得坐在这里。</p>\n<p>2011 年 8 月 24 日，我的离职申请上签上了丁磊的名字。</p>\n<p>在网易 10 年半了，和一帮网易的兄弟们相聚甚欢。2001 年 4 月 8 日，在广州 36 楼办公室办理入职手续的镜头仿佛就在眼前。我甚至还记得当时办公室的摆设。那一个个鲜活的人还坐在那个位置，我记得前台的金鱼缸，入门处的植物，办公室的落地窗，窗外环市中路上火柴盒般大的小汽车。</p>\n<p>接待我的 mm 学艺，应该还在公司吧？她帮我租的房子住的很舒服。安静的旧楼藏在街道深处。房东两位老人很和蔼。清晨的阳光照进主卧，窗外是一片绿色。 </p>\n<p>公司的快餐是订的楼下的蓝与白，12 块的人均标准可以吃的很好。在休息室里财务部门的美女们热情的和我聊天。嗯，八卦新闻总是很多。那时，我在大家的眼中估计是个初入社会的大孩子吧。</p>\n<p>人生就这几个十年，我珍惜这其中的点点滴滴的时光。和朋友们聚聚散散，不曾想过自己离开的情景。但天下无不散之宴席，能够这样开开心心的分手，也是相当难得之事。</p>\n<p>我对身边的人充满感激。网易是家非常不错的公司。我们一起做成了一点事情。这和与之奋斗的所有人都分不开。丁磊，叮当，都给了我极大的信任和支持。私人交情上，我们也有相当的感情。我与网易的情谊难以割舍。不同的人，即使有一些理念差异，也能求同存异。我认为他们的不同时期的不同决策在特定角度都是正确的。我也感谢网易这个由大家共同建设起来的平台，虽说总有些不尽人意的地方，但我认为在各位的共同努力下，已经做到了能够做到的足够好了。</p>\n<p>这次离开，是我个人最近一年的愿望，思考了很久，并非因为人。先前也担心被误解，全程都在很低调的推进。最近突然在网上传出各种消息，让我领略了信息传播中的失实。我们都知道一个游戏，让一队人排队口头传递一个故事，当传到最后一位时，已经完全不偏离了最初的事实。让我觉得有必要做一点点澄清：</p>\n<p>我现在从网易离开，是想先全身心的放松，可以轻松的思考未来。这个期间，可以完成我多年的个人梦想，可以好好的去玩玩攀岩。在杭州这么多年，也想好好为江浙一带的攀岩圈子做点什么。</p>\n<p>野外运动攀需要有闲人去开线，这要花许多的时间精力和财力。可以亲手开一条线并命名，为后人留下点东西是我的愿望。现在已经开后一条 5.10 左右的线叫“夏天”，如果继续干下去，或许会叫“灰风”和“毛毛狗”。我们已经干了好多天了，关注我的 google+ 的同学会时常看到我的实时消息。能翻墙的同学可以<a rel=\"nofollow\" href=\"https://plus.google.com/115892507567987240554/\">关注我</a>。这半年的密集训练，感觉自己的身体状况和技能已经有了很大的提高，这让我非常欣慰。前些年实在是累了，责任感驱使我一直在做各种事情。而我内心已经期待这段时光很久了。</p>\n<p>祝福网易，祝福网易的兄弟们，期待我们的再次重逢。</p>\n<p>ps. 至于网上风传的我和叮当的重新合作。的确有所沟通。但一切都未确定。首先，大家的关心让我受宠若惊。我已经尽量低调，没想到还是引起了这么大动静。已至于今天就在和朋友们解释了。以后的安排，我还是希望先可以好好的休息，按自己的想法玩玩。有足够多的时间去思考，规划未来的人生。</p>\n<hr>\n<p>附上我前两个月给丁磊的辞职信：</p>\n<p>我想辞去网易的一切工作，请理解</p>\n<p>丁磊，</p>\n<p>写下这封辞职信，并不容易。这是我思考再三的决定。之前，我回去一趟武汉，专门花了一个晚上和父母长谈。因为我知道，他们必然不理解。在网易工作十年有余，尽心尽力做了许多事情，本该舒舒服服的拿着工资休息两年了，不必在这个时候辞职。</p>\n<p>最后，我终于让父母理解我了。若不是我的一贯性情，也就不会有十年前在网易的开始，也不会坚持这么久做下来。我只是随着内心去做，那么，今天提出这个，也是很自然的事情。</p>\n<p>这些年来，我唯一动了离开的念头是在 05 年中。老实说，那个时候也是彷徨不定的，所以你只需要一个晚上就可以说服我留下，然后我便来了杭州。之前，我主要做大话和梦幻客户端引擎的开发。当开发完毕，没有我的事了的时候，看着程序日趋稳定，我便思考我到底想要什么，想做点什么的问题。</p>\n<p>我曾经试图把建立一个良好的技术氛围，一个优秀的技术团队，让写程序的同学可以舒服的聚在一起实现自己的理想，作为工作的目的。因为独乐乐不如众乐乐，我在网易感觉到轻松愉快，我希望把这种感觉分享给新进来的人。</p>\n<p>所以在 03 到 05 年，我很用心的去做程序员招聘工作，挑选合适的新人，并用大量精力去和招聘进来的新同事交流，传导经验和知识。这也是 05 年我第一次提出离开的时候，没能离开的缘故。虽然当时我已没有实际开发工作，但和诸多同事的紧密关系促使我无法轻易离开。</p>\n<p>但后来，我发现做这些并不是我主要想要的。而且随着公司规模的扩大，单靠个人的能力能做的极其有限。这是我们从一个小公司逐步转为大公司的必然。</p>\n<p>当年唐骏在上海找我谈，我能感觉到他的话语中的无力。他无法说服我，也没有试图坚持。除了可以给出比在网易略高的薪酬，他给不了任何我想要的答案。我想知道我到底需要什么追求什么，有什么值得我再花了三五年去做。他谈的太泛泛，有如后来几年后他在 IT 圈子失去诚信，无法给自己解释一般。我当时想，无论做点什么也好，反正留在公司继续做点事情，即使不是我坚信的一定值得去做的，也比离开公司去做点什么强。所以我离开广州到了杭州。</p>\n<p>当时我最需要的是改变自身的环境，做点新的事情，不管它是什么。招聘新的人员，并独立维持一个团队，给了我许多的新鲜感和没有经历过的体验。我也感谢你在那几年给予的信任和支持。我对自己做过的一切不想太多自我评价，但我想我是极其认真和尽力去做的。可能从一开始，我就没有坚定的去做一个公司期待的可取代前面成功产品的好游戏，便注定了它无法达到公司的期望。虽然我认为如果我们大家（包括你）都能做的再好一些，那么最后的结果也可以成功。</p>\n<p>在那五年里，我的精力只允许我集中在怎么做好做下去上，而无力去想这是否是我真的需要。经过了数个转折，走了许多弯路。虽然在我的眼光里，一切经历都是非常有价值的。因为它让我和许多人成长，学到新的东西。我也尽力把这些所得分享给整个公司。</p>\n<p>有些坎坷是大环境（网易在头几年游戏项目的成功）的局限造成。比如在开始的几年，一味把眼光投到技术点上：关于反外挂；试图构建一个牢固的引擎（来适应未来的需要）；强调对团队个人能力的培养，精挑细琢；还有期望在游戏上，改变以往千篇一律的模板，希望设计出不一样的游戏来。这一切最后只说明，太多的期待和需求无法一口气完成。而且并非团队里的所有人能够如自己一般长期固定在一件事上。</p>\n<p>而当项目做到如此进度，已无法靠一人之力完成下去，徒费许多时间和精力在人员更替上。</p>\n<p>或许在许多人以及你看来，做游戏项目，当如雷火一般，降低需求，只求复制一个被市场检验过的产品，然后在上面精益求精细节做好。换得市场成功。这样的道路更为稳妥。所谓要想发展，必先活下来。此有利于团队的稳定建设，易于让整体保持一直目标。道理于此，对于团队大部分成员来说，也是很好的选择。我们在 09 年以后的确如此所想，但从头去做已来不及。而回头来看，这并非我内心所期待。我只是因为人绑定在这件事上，为事所想，才做此判断，并非本愿。如果说这才是正确的应该选择的道路，那么回到 05 年，我想，我根本不会千里迢迢一个人到杭州，从头做这件事。</p>\n<p>所以，在 2010 年，你让我从整件事情中解脱出来。即使我有万般不愿意，内心还是接受的。顾，今天提出辞职，并非源于此事。当时我若冲动，大可拍案而起，一走了之。希望妥善安置原来手下兄弟只是让我没这么做的很小的一部分原因罢了。</p>\n<p>又过一年，我零零散散做着一些细碎工作，总的来说，心情是挺放松的。回顾比较前之几年。我才发现过去五年干的确实很紧张，只是当初自己不肯承认或是没有察觉罢了。现在，我可以真正去想，我想要的追求的到底是什么。想了这么久，很难说有什么结论。不过这几个月来，身边的一些朋友的确给了我不少启示。</p>\n<p>吾攀岩岩友，可以在 40 岁之前，激流勇退，把做的很好的事业放下，完全退休，周游世界。间隙之间回到杭州时，还把心力放在普及攀岩运动上。花上时间去野外开线，组织活动，教导新人等等。我并不是说，我有他那样热爱这项运动，只是说，可以放下责任和包袱做自己所爱之事，原来是可以很简单的。</p>\n<p>我现在的经济条件不比他退休时那么好，可也算宽裕了。相比之下，原来手下的同事，却也可以想明白：把广州的工作辞掉。专心一个人研究 iOS 开发。他打算做点有趣的 app 。如此行事，颇有我 10 年前的作风。我也不像他那样一心想做款好软件供世人使用。但他毕竟没有我现在的积蓄，却和我当年一样，不去考虑将来的生活基础而一意单干。我又如何就办不到了呢？</p>\n<p>我大概之愿望，只是在自己身心自由的前提下。静静的发觉自己想做点什么，随自己所愿，研究一些为之好奇之事。把感悟记下，分享给所有的人。我从社会所取甚多了，本无所欲聚为己有。不想成就大事业，无需丰厚的经济回报。仅求修身平心。把我所知反馈回社会。如果自己有兴趣之处无论以何种方式帮助到人，都是好的。在这个过程中，方能找到自己真正所求。</p>\n<p>这些无需禁锢在网易之内，也与公司理念相去较远了。往日与公司共同发展，获得公平且丰厚之回报，可以让我在之后若干年轻松去实践想法，我以为是很好的。</p>\n<p>有幸现在手头没固定工作，和其他任何项目也无牵连。之前诸位兄弟，该离开的已经离开，留下的都适应了目前的工作。正是我提出离开的最佳时机。</p>\n<p>天下无不散的宴席，以朋友之角度，希望你可以理解我之所想，不必挽留。如果我日后为生活所迫，需要新的一份固定工作，我想网易依旧是最佳选择。而且我也相信我在各方面的不断积累，仍可以为公司所用。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[10466],"tags":[]}