{"id":178039,"link":"https://chinadigitaltimes.net/chinese/2011/09/卢麒元-头顶悬河如何解危/","date":"2011-09-08T12:30:13Z","modified":"2011-09-08T12:30:13Z","title":"卢麒元 | 头顶悬河如何解危","content":"<p><p><span>        頭頂懸河如何解危</span></p>\n<p><span>        三學者:外儲瘦身四步走</span></p>\n<p><span>        美國最后時刻達成的債限協議雖然幫助美債免於違約，但美債協議的后遺症仍在發酵，亦向中國警示了美債和美元的風險。中國接近3.2萬億美元的外匯儲備已如頭頂懸河，美債后危機將促使中國去尋求合理的外儲規模和多元的資產配置結構。</span></p>\n<p><span>        對話主角</span></p>\n<p><span>        沃德資產管理公司董事局主席盧麒元</span></p>\n<p><span>        中國外匯投資研究院院長譚雅玲</span></p>\n<p><span>        中央財經大學中國銀行學主任郭田勇</span></p>\n<p><span>        中國巨額外儲究竟該屬於誰？現有的外儲管理方式是否合理？中國手握的巨額外儲是否已蒙受巨大損失？外匯儲備應用於何處？本報特別邀請三位專家學者對種種關鍵問題加以分析解讀。</span></p>\n<p><span>        香港商報記者<br />\n李穎</span></p>\n<p><span>        說外儲是民眾「血汗錢」不為過</span></p>\n<p><span>        香港商報：日前，國家外管局在回答外匯儲備熱點問題時，間接否認了「外匯儲備是百姓血汗錢」的說法，表示在外匯儲備形成過程中，企業和個人不是把外匯無償交給國家，而是賣給了國家，并獲得了等值人民幣。企業和個人的經濟利益在外匯和人民幣兌換時已經實現。那麼在討論這一話題之前，我們有必要弄清，巨額外匯儲備究竟該屬於誰所擁有？外匯儲備的性質到底是什麼？</span></p>\n<p><span>        郭田勇：外匯儲備是什麼，它究竟是不是老百姓的血汗錢？我認為，外匯儲備是中國經濟增長成果的結晶和固化。GDP由消費、投資和净出口三部分構成，前兩部分產出的確用於國內，或者說，其成果被廣大群眾分享到了。但净出口部分輸出境外，其成果被國外享用而不是被本國公眾分享，不過，卻形成外匯儲備。因此說，外匯儲備是中國經濟增長成果的固化，是經濟增長成果中未被國內公眾分享到的那一部分。也因此可以得出，外匯儲備是社會公眾的共同財富，說它是人民的血汗錢也并不為過。</span></p>\n<p><span>        譚雅玲：我認為，外管局站在政府職能部門的角度來述說這個事情，一點錯都沒有。外匯儲備是中央銀行通過出口創匯企業買來的，國家已支付給企業人民幣。這個財富是國家的，也就意味著是老百姓的。但現在老百姓最關心的是，要讓巨額外匯儲備跟老百姓自身利益和自身需求，以及對整個發展起到充分的作用。</span></p>\n<p><span>        盧麒元：關於外匯儲備的性質有諸多說法和爭議。外管局站在它自身角度來說，也是對的。如果從對應物的角度，也就是從增發人民幣的角度來說，外匯儲備可以理解成是準國債形成的一種儲備物。從它產生的角度上來說，它并不是老百姓的血汗錢，這一點是沒有什麼問題的。「血汗錢」這個說法具有一定偏見。把外匯儲備定義為勞動人民的「血汗錢」，實際上忽略了巨額外匯儲備產生的真正原因，即它是由財政部的分配體制所衍生出來的貨幣政策。這樣所產生的一個嚴重后果，就是會把中國經濟的主要問題給掩蓋掉。問題的關鍵在於，當你認識不到巨額外匯儲備是財政的原因時，你也不會考慮到用財政的手法解決外匯儲備問題。很難用一句話來概括中國的外匯儲備是什麼？我們可以這樣理解，就是外匯儲備可以理解成是用國債形成的一部分資產，或者說，外匯儲備是我們國家用國債形成的一個抵押物。</span></p>\n<p><span>        不合理!<br />\n中國外儲鐵定縮水</span></p>\n<p><span>        香港商報：國家發改委經濟研究所財政<span><span>金融</span></span>室主任張岸元指出，自2003年以來新增外儲的損失已達2711億美元，如果未來人民幣兌美元匯率升到6，七年來增加儲備的匯率損失將達5786億美元。隨后國家外管局回應，人民幣升值不會直接導致外匯儲備損失。上述損失或收益均是賬面計值變動，只要不發生實際兌換，就不會成為現實。您怎麼看待這個問題？</span></p>\n<p><span>        譚雅玲：外管局的理解是對的。就好比說你買了一隻股票，現在這隻股票跌了，你不出手你能說你有損失嗎？這位專家只是作了一個帳面的評估，認為是損失了。這不是問題的重點，現在最重要的是提出合理的建議，讓外管局能有效地發揮外匯儲備的作用。</span></p>\n<p><span>        盧麒元：外匯儲備肯定存在損失的可能性，不管是以資產的形式還是負債的形式。全世界很多國家都有外匯儲備，但是外匯儲備形成的方式是不同的。比如新加坡的外儲，主體上形成了強大的境外投資，年收益率保持在一個相當高的水平，非但不會縮水，而且隨著投資回報的增長而不斷增長。從中國的角度來講，外匯儲備一定會縮水，因為中國外儲的結構決定了它一定會縮水的。</span></p>\n<p><span>        香港商報：有觀點認為，外匯儲備雖是央行從企業手中買來的，但是并沒有動用真金白銀，而是開動印鈔機，貨幣超發，由此造成了通貨膨脹。有人形象地比喻，在外匯儲備這件事上，正好比「我請客，你買單」，巨額外儲歸央行所有，但通脹卻由全體人一起買單。您認為實際情况是這樣嗎？</span></p>\n<p><span>        郭田勇：首先，央行收購外匯理論上是有問題的，按照商品貨幣對應原則，净出口這部分商品明明不在國內消費，央行卻為此投放人民幣，是否有人為制造通脹的嫌疑？其次，假如央行不收購，外匯儲備自然會散布於民間。</span></p>\n<p><span>        譚雅玲：藏匯於民說了那麼多年，為什麼效果不明顯？因為人民幣在升值，老百姓現在都要把美元轉成人民幣呢。這樣當然要多印鈔票了，由此造成的通脹，應該說外管局和社會兩者都有責任。外儲為什麼多呢？因為中國整個產業鏈和結構的不均衡是明顯存在的，解決的辦法只能是調結構。</span></p>\n<p><span>        不正常!<br />\n強制結匯該改未改</span></p>\n<p><span>        香港商報：在您看來，現時中國外匯儲備方式存在哪些問題？</span></p>\n<p><span>        盧麒元：當外匯儲備以一國債務方式存在的時候，就存在兩個巨大的問題，一個是量的問題，就是經濟學上講的過猶不及。什麼事情都有一個最佳邊際水平，而不是越多越好。外匯儲備是用來背兌支付的，這個背兌支付的量多少合適？以中國目前的貿易水平，投資<span><span>結算</span></span>5000億美元足夠了。存到1萬億已經很離譜了，存到3萬億就完全是胡鬧了。這里面有一個問題，就是中國的外匯儲備不是用於背兌、投資和貿易支付的。中國企業把東西賣到美國，并不在美國買東西，而是被強制結匯，直接變回人民幣，實際上變成中國的兩次貨幣使用，形成了外管局的外匯儲備，實際上這是一種不正常的金融循環過程。在上世紀90年代之所以要進行這種不正常的金融制度變革，是因為中國當時遇到了最大的經濟發展瓶頸，投資飢渴，資本稀缺，於是用這種方式截留資本，增加中國的資本投入，來為自己取得一個較高的發展速度。但是，當中國的資本問題已經解決，由於強制結匯帶來的好處太巨大了！令到強制結匯政策在2002年、2003年這個關鍵時點該改而未改，并拖延至今。</span></p>\n<p><span>        香港商報：但外管局表示目前并沒有要求出口企業強制結匯，這該如何理解？</span></p>\n<p><span>        盧麒元：目前的情况應該叫做準強制結匯，允許企業自己提留一部分外匯。但現在不合理的比價關系，導致企業肯定仍然會結匯。因為定的價錢是強制的，企業不結就會虧呀！所以叫做準強制結匯。中國現有外匯比價是極度不合理的，它應該接近市場定價，但中國現有經濟結構不允許按照合理的比價關系結匯。因為如果按照合理的比價關系結匯，就意味著工資必須漲，土地價格必須漲，資源價格必須漲。</span></p>\n<p><span>        外儲的第二個問題是結構問題。在外儲的結構中，債券應該是多少比例？債券可流動性的部分應該是多少比重？一個合理的結構應該是什麼樣的？回答這三個問題，是外管局必須要做的事情。</span></p>\n<p><span>        出發點：以稅制匯調結構</span></p>\n<p><span>        香港商報：外儲已超過3萬億美元，央行行長周小川亦慨叹外儲過多，那麼解決中國巨額外儲問題的應有思路是什麼？</span></p>\n<p><span>        盧麒元：現在已經形成了一個尾大不掉的問題了，怎麼解決呢？我認為「以稅制匯」是解決全部問題的出發點。外匯儲備不是一個簡單的金融現象，而是一個財政現象，那麼解決這一問題也必須用財政的手段，而財政手段主要的<span><span>工具</span></span>就是稅收。必須透過稅收來解決外匯過多的問題，多數人可能理解不了這個邏輯。因為資本是獨立的，國際投資資本大規模進入中國的原因是因為中國的資產、勞務和商品價格定價過低，定價過低除了有制度原因，還主要是因為中國在稅收結構上嚴重失衡。中國稅收結構的嚴重失衡相當於中國的財政部或中國政府向國外的消費者轉讓國民福利。所以「以稅制匯」是第一步，就是取消所有對外資的<span><span>優惠</span></span>，向對外出口商品課以不同程度的稅收，有些損及資源類及環保類的行業必須課以重稅。這樣的話就極度地壓抑資本項下外資的進入，同時商品出口結構極度壓抑，迅速把外儲的結構降下來。</span></p>\n<p><span>        香港商報：這相當於要把中國目前的經濟結構完全調整過來，轉變過去倚重出口的發展模式？</span></p>\n<p><span>        盧麒元：是的，這個需要決心，因為這個涉及到中國國內的利益分配。很多假借外企、假借出口來牟利的利益鏈條會被切斷，而這個鏈條里最高的謀利點實際上是金融機構和地產商。從2002年開始，我連續談論外匯問題卻屢遭抨擊。2008年，在鳳凰衛視做節目時我與胡祖六和王慶直接發生冲突，因為他們代表的是金融機構和地產商的利益。而且，他們的觀點獲得了學術界和媒體的支持。在這種思路下，就應該出台4萬億刺激方案，應該增加出口，應該保就業，那就不應該「以稅制匯」。這樣，整個邏輯就顛倒了。</span></p>\n<p><span>        轉捩點:</span></p>\n<p><span>        藏匯於民分散突圍</span></p>\n<p><span>        香港商報：關於巨額外儲應該如何使用，各界向來有很多建議，比如買資源能源，成立主權養老基金以充實社保體系，或者直接分給老百姓等等。對此您有什麼建議？</span></p>\n<p><span>        郭田勇：買美國國債比較多肯定有問題，可以買航母、石油等戰略物質，總之是買對我們有用的東西。分給老百姓這個建議并不現實，也沒有可操作性。在中國，外匯沒法流通，如果分給老百姓，在境外消費是可以的，但是由於絕大部分是在國內消費，這樣有可能會形成人民幣二次投放的問題。</span></p>\n<p><span>        譚雅玲：應該把外匯儲備放到社會上，企業上，市場上，讓外儲發揮更大的作用。應成立更多的投資公司，而不僅僅是一個中投，應該有一個法律的框架，通過市場去滾動這筆錢。還可以<span><span>救助</span></span>一些需要改革、需要改造的企業，四大行上市時，外匯儲備註資了，這也是一種思路，要將外匯儲備用到對經濟有用的改革之中。對此外匯管理部門需要有一個規劃，因為這涉及國家利益。</span></p>\n<p><span>        盧麒元：第二步就是「藏匯於民」。這一點很多人都說過了，但很多人把它理解為把外匯分給老百姓，當然不是這樣的，「藏匯於民」的真實意圖在於分散突圍。外匯儲備像是一個集團軍，被人緊緊包圍住了，它需要分散突圍跑掉。因為外儲現時這麼大的體量，只靠外匯管理局、中國人民銀行、中投、中金這些機構都處理不了。應該分散，變成敵后武工隊。必須把外匯以某種方式交給那些在境外有能力的中國人，讓他們去形成境外投資或商品的回購，把它立刻由債券形式轉變成投資和商品。</span></p>\n<p><span>        目前中國公民一次只能兌換2萬美元外匯，這點錢只夠旅游，不能投資。這一塊要有選擇地放開。外匯經營要相信民眾，不要相信專家，不要相信機構。相信民眾，才有90%以上機會活下來。在海外，中國民間投資者最讓外國人害怕，他們投資能力強，而且很勤奮。相信民眾就是「藏匯於民，分散突圍，各個擊破」，然后完成外匯管理方式的轉折。</span></p>\n<p><span>        由聯匯轉向互匯</span></p>\n<p><span>        解決之道：自主聯匯</span></p>\n<p><span>        盧麒元：第三步是，我們必須形成貨幣聯盟。聯繫匯率制度在瓦解之前，我們必須由聯匯制度轉向互匯制度。詳細地說，比如我們與俄羅斯之間的貿易，不以美元為結算單位，這叫互匯制度，這樣的話，我們就大量減少了美元的需求和使用。如果中國跟所有主要貿易國家都采取互匯制度而不是聯匯制度，當我們把中國對外銷售的50%透過貨幣聯盟方式得以解決的時候，人民幣的國際化就邁出了第一步，也同時解決了中國的外儲問題。所以貨幣聯盟是關鍵。</span></p>\n<p><span>        很多人以為，人民幣國際化就是人民幣走出去，但整個路徑、目標全是錯的，有人認為在香港建人民幣交易中心，這就是人民幣國際化了；認為讓更多的人使用人民幣，就是人民幣國際化了，不知道整個貨幣國際化的邏輯過程到底是什麼。所以要用互匯代替聯匯，用貨幣聯盟來減輕中國外匯儲備的壓力。</span></p>\n<p><span>        前三個都是減壓的問題，真正解決中國貨幣和外匯的問題在於第四步，就是取消聯繫匯率制度，就是自主聯匯。這是我們提出來的四個步驟。在「以稅制匯」以后，我個人直觀的感覺是，中國的出口絕對值并不一定會減少，還會迅速增加，因為中國出口的價格上去了。我們都轉移，通貨緊縮了，只不過出口企業的數量會減少，就業會受到一定影響。這需要做一個精確的模擬測算。我們國家每年花上千億建這麼多研究機構，應該去做真實的模擬，精確測算，動多少稅，會產生什麼效果，這種效果是好是壞？也需要一個邊界的測算。</span></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[]}