{"id":178056,"link":"https://chinadigitaltimes.net/chinese/2011/09/co-china周刊-张健：族际矛盾还是统独问题？/","date":"2011-09-08T16:00:29Z","modified":"2011-09-27T17:27:39Z","title":"Co-China周刊 | 张健：族际矛盾还是统独问题？","content":"<p><p>2008年3月的拉萨暴力冲突和2009年7月乌鲁木齐的大规模流血事件，将中国的民族问题再次推到了海内外的关注中心，而这两桩事件也就成为从“奥运之年”到中华人民共和国60周年大庆的满足感和成就感的欢乐大联奏中最强烈的不和谐音符。中国政府在平息事件之后所给出的官方定性，都强调两起事件绝不是民族矛盾及/或宗教矛盾；而是境内外以达赖喇嘛和热比娅为首的分裂分子利用国际、国内机会（北京奥运和韶关工厂斗殴事件），里外勾结，煽风点火，所引起的两场统一与分裂的斗争。相应地，各派反共或反华力量对于中国政府的官方说法自然有各自不同的解读和反对意见。</p>\n<p>就学术界而言，努力从政治性、策略性的争论中跳脱出来，给予两起事件尽量冷静的分析，并在此基础上反照各派政治论述，或许对于大多数人（特别是事发地区的普通人们）来说并不是无益的。限于篇幅，本文将着重探讨新疆问题，西藏问题则容后再议。</p>\n<p>本文首先对乌鲁木齐事件过程中的一些引人注目的现象进行解读，并认为该次事件事实上说明了“疆独”分裂主义的式微而不是强大。进而论之，官方对该事件的定性恐怕有南辕北辙之嫌。文章然后对“疆独”的起源问题进行简单地探讨，并认为“疆独”分离势力的国家想象和建国欲望事实上来自苏联在新疆持久而独特的影响力，特别是苏式民族政策的启发和示范作用。而随着苏联的崩溃及其后续民族国家的不完美表现，以及同期中国国家实力的显著相对上升，“疆独”建国梦想的现实可能性和它在广大维族公民中的可欲性都急剧下降。最后，文章对现在中国政府以“统一与分裂”的视角持续应对新疆民族问题的做法提出了疑问和担忧。</p>\n<p> </p>\n<p><strong>一、</strong><strong> </strong><strong>乌鲁木齐事件中缺席的</strong><strong>“</strong><strong>疆独</strong><strong>”</strong><strong>因素</strong><strong></strong></p>\n<p> </p>\n<p>此次乌鲁木齐“7•5”暴力事件之直接起因是前此发生于广东韶关某工厂的维汉工人之间的殴斗，这大概是没有什么疑问的。韶关事件本身的起因，事发之后粤、新两地政府的措置，以及各路境外势力少不得的借题发挥，当然都是值得研究的话题（尤其是两起事件之间的传导机制）。但是，就本文目的而言，值得特别重视的却是7月5日和随后数天里，乌鲁木齐街头的暴力冲突本身的一些特点。由于事情本身的敏感性、严重性以及尚处于司法处理过程之中的事实，作者尚未看到海内外任何的具有较高权威性和公信力的对于“7•5”事件过程的叙述。不过，从事发之后充斥各个网站的视频，以及作者本人同一些身处乌市的师友的交流来看，此次暴力冲突除了规模和血腥程度超越以往之外，令人惊奇的是一些标志性的“疆独”因素的缺失。比如，暴力分子并未喊出诸如“东突建国”或者“黑大爷（对汉人的一种歧视性称呼）滚回去”等几十年来为当地居民耳熟能详的“疆独”口号，暴力分子也没有明显的有组织的冲击政权机关（随机性的攻击派出所、交警队等则不少见）的举动。这一点的一个反面例证是，在事件之后中国政府的文宣攻势中，虽然矛头直指热比娅等境外分裂势力，但却并未以乌市街头证据中具有鲜明分裂主义特点的口号、旗帜等等作为指责的依据。如果我们能够有理由地假定，中国政府绝不会放过类似的口号和旗帜作为指责热比娅等的证据，那么此类证据在政府文宣中的缺失，至少给此类“疆独”标志性因素在整个“7•5”事件中的缺失提供了部分支持。</p>\n<p>当然，如前所述，由于种种原因，“7•5”事件的具体过程外界仍然是了解的不够详细。甚至对于身处乌市的广大居民来说，其每个人的所闻所见也都是局部和片段的。因此，上述分析也就可能是被证伪的。不过，综而论之，就目前可得的、真实但未必全面的信息研判，作者认为我们有理由相信，此次“7•5”事件的过程“疆独”特色很不明显，至少没有八、九十年代以来很多确证的“疆独”事件中那么明显。而如果“疆独”因素在“7•5”这样的重大暴力事件中缺席，至少可以部分地推论说，“疆独”正在和广大的维族公民的政治意识渐行渐远。</p>\n<p>如果上述推论能够成立，那么中国政府事后“不是民族和宗教矛盾，而是统一和分裂的斗争”的定性就值得商榷了。事实上，作者的一个基本判断是，“疆独”分裂势力当然是由来已久且仍然存在的，但是“疆独”理念已经根本性地和结构性地在越来越多的维吾尔族中国公民中失去了吸引力。与官方的判断相反，此次“7•5”事件反映的不是统一和分裂的斗争，而恰恰是维汉之间复杂纠结的族际矛盾。</p>\n<p> </p>\n<p><strong>二、</strong><strong>“</strong><strong>疆独</strong><strong>”</strong><strong>运动中的苏联影子</strong><strong></strong></p>\n<p> </p>\n<p>为了较深入地论说上述基本判断，我们有必要先从“疆独”的渊源盛衰及其相关的理论解释谈起。</p>\n<p>近十余年来比较有影响力的对于1980年代之后新疆西藏民族问题频仍的一种解释，就是“阶级/民族替代论”。以笔者所见，王力雄先生的相关论述是这一理论最有影响力的代表。概括说来，王力雄等人认为，改革开放之前的中国政府，在阶级斗争理论的指导下，基本上在少数民族地区推行了一种以阶级观念替代民族观念的路线方针；现实生活中出现于不同民族人们之间的矛盾，被解释成为是各民族的统治阶级的捣乱或余毒；因此民族矛盾被解释为本质上是阶级矛盾。而只要消灭了（统治）阶级，民族问题也就迎刃而解了。用马克思和恩格斯在《共产党宣言》中的经典论述来说就是：“民族内部的阶级对抗一消失，民族之间的敌对关系就会随之消失。” 循此逻辑，改革开放之后阶级斗争话语的退场，则使原来被阶级化的民族矛盾再次以其本来面目出现，而这就是1980年代以来，疆藏地区民族矛盾相较此前（特别是文革期间）有所激化，甚至上升为分裂主义的一个主要原因。</p>\n<p>应该说，“阶级/民族替代论”具有相当的解释能力，该理论的逻辑同它要解释的现象的历时变化有高度的契合性。不过，这一理论不能解释（也许是并不意在解释）何以1980年代之后的民族矛盾会上升到统一和分裂之争的程度。可以说，在一个统一的多民族国家里，闹分裂是民族矛盾的最高表现形式；但是，显然并不是所有的民族矛盾都一定会上升到这个层次。“阶级/民族替代论”可以解释何以少数民族地区会在一个变化了的具体历史情境下出现社会矛盾并且以民族矛盾的形式表现出来，但是却不能解释这种矛盾的激化过程。换言之，该理论给出了1980年代之后疆藏地区民族矛盾的发生机制，却没有给出这些矛盾的演进机制。我们有理由认为不讲阶级斗争是少数民族地区民族矛盾重新抬头的原因之一，但却没有理由认为不讲阶级斗争少数民族就要闹独立了。</p>\n<p> 事实上，“疆独”思潮和运动作为一个历史现象，存在已逾百年。将视界局限在1949年之后的中国国内政局和意识形态的变化，是很难全面而切实地把握其起伏脉络的。本文想要强调的是，就“疆独”运动的具体过程而言，俄罗斯/苏联的实力影响和示范作用是一个非常重要的推动因素。从“疆独”运动的兴起到最近的式微，乃至它在“7•5”事件这样的“良机”中的缺席，俄/苏的影响以及该国同中国实力对比的情况都是具有极大的影响的。</p>\n<p>从19世纪末叶到整个20世纪上半叶，沙俄/苏联一直是在新疆拥有最大影响力的国家。除了没有名义上的主权之外，它的实质影响力事实上超过了这一期间一直处于各种内忧外患之间的中国历届中央政权。新疆是沙皇俄国东扩路上的重要一站。在沙俄吞并了今天的哈萨克、乌兹别克等中亚地区之后，它就加紧了对清廷治下的新疆的渗透。虽然沙俄的这种努力，在左宗棠击败阿古柏伪政权、收复新疆并建省之后遭到了重大挫折，但它仍然从积弱的清政府那里逐步获得了在新疆的种种贸易和领事特权。民国建立之后，北洋政府和南京国民政府都溺于中国内地的种种纷争之中，新疆则先后处在杨增新、金树仁、盛世才等遥奉正朔、实际半独立的地方实力派的统治下。对杨、金、盛而言，应对沙俄以及1917年之后苏俄势力在新疆的现实存在，并在中国中央政权、俄/苏、疆内各民族势力之间维持平衡，就成为他们最重要的任务。在十月革命之后的短短几年里，忙于内战的苏俄在新疆的势力曾有一个短暂衰落期（这恰恰也是杨增新经营新疆的黄金期），但是在内战结束、苏联成立并日渐稳定强大之后，苏俄在新疆的影响力就重回上升轨道了。其直接后果就是盛世才在1930年代的公开亲苏，以对抗同样在内地统治日渐稳固并试图将统治力延伸进入边疆地区的南京国民政府。盛世才亲苏的后果自然是苏联在新疆地区的影响力的进一步上升。部分地在中国共产党的帮助下，苏联的势力事实上已经半公开地进入了当时的新疆地方政府之中。</p>\n<p>抗日战争爆发之后，一方面是国民政府军队战略性地大量撤至中国西南和西北地区，一方面是苏联在新疆地区的渗透无所不用其极，甚至伤害了盛本人的稳固统治，盛世才在重庆和莫斯科之间的平衡开始倾向前者。在苏德战争爆发，苏联一度岌岌可危之际，盛遂积极反苏，并终赴重庆任职。不过苏联在新疆的多年经营已经不是一个土皇帝的反复所能改变的了。在抗战之后的国共内战期间，苏联甚至在新疆策划和导演了著名的“三区革命”，直接同中国合法政府作对。苏联在新疆的影响达到了顶峰。</p>\n<p>以上概述了俄/苏势力在新疆的政治性存在。同时，在这种政治情势的影响之下，整整三代人期间，新疆经济同俄/苏的联系开始大大超过同中国内地的联系。特别重要的是，在这期间新疆少数民族精英人士开始主动或被动地大量进入俄/苏境内寻求教育或开展贸易。这种潮流的后果之一就是俄/苏在中国新疆地区培养了数代利益和情感倾向俄/苏中亚地区而不是中国本身的地方性政治、文化、经济精英。这一文化和人脉上的影响可以说比政治、经济的影响别有一种特殊的重要性和作用机制。</p>\n<p>我们知道，作为新疆地区的近代以来的主体民族的维吾尔族有悠久的族源历史。但是，维族并没有在其大致形成之后拥有任何意义上的覆盖整个或大部民族人口的独立国家（state）建制或国家体验。 如果我们循盖尔纳的经典定义将民族主义(nationalism)理解为一个人群追求建立自己的国家(state)的运动或思潮，并且在拥有了国家之后才可称为国族(nation)的话；那么，维吾尔族本身应该被定义为族群(ethnic group)，同时她现在作为整个中华民族的一部分，分享着中国国家体验下的中国国族身份。当然，必须得承认，并不是所有的维吾尔族人都同意或满足于这样一个状态，而这就是“疆独”作为一个民族主义运动的终极起源。</p>\n<p>本文作者认为，作为一个历史上没有国家体验的族群，普通维吾尔族人的国家想象和国家欲望主要来自他们在近代以来同俄/苏的交往，并且以后者为榜样。在中华人民共和国成立之后，关于在中国境内的少数民族地区成立有中国特色的自治区还是追随苏式的“加盟共和国”的问题上，新疆地方精英的本来是更钟意于后者的。的确，在苏联体制下，各加盟共和国都拥有各自的宪法、国家机构、首都等一切现代国家的形式要件，同时苏联1924、1936、1977三部宪法也都明确宣布各加盟共和国是平等的主权国家，并且拥有最终退出苏联的绝对自由。易言之，苏式的加盟共和国“看上去”更像一个国家，也拥有更大的独立性。在长期受苏联影响并且主要从苏联获得政治文化和政治知识的维族精英人士心中，更喜欢加盟共和国是很正常的。但是在一番折冲之后，1955年最终成立的是新疆维吾尔自治区而不是有些人向往的“维吾尔斯坦”或“东突厥斯坦”加盟共和国，那么，在一部分新疆民族人士中对此有所不满也在所难免。</p>\n<p>在中苏短暂的蜜月期结束之后，以1962年的伊塔事件为标志，中苏两个大国在新疆地区的公开角力重新开始。而苏联方面猛烈攻击中国的论点之一就是中国共产党背离了列宁主义的原则，以自治区来“糊弄”国内少数民族，也就是没有真正贯彻民族平等，而是奉行了大民族沙文主义。这场中苏论争的是非不是本文关心的，重要的是这种政治话语上的争斗对新疆地区本身的精英人士乃至一般民众来说，无疑是有作用的。毕竟直到不久之前，他们还是更受苏联而不是中国的影响的。那么，以常理度之，想“加盟”而只给“自治”，那么干脆我就要“独立”了，这样的想法成为部分崇苏精英的政治意识是毫不奇怪的。</p>\n<p>不过，正如王力雄等所言，整个六、七十年代恰是中国国内以阶级斗争为纲的时期，阶级对民族问题的部分/暂时替代，加之中国在冷战环境下在新疆的严密部署，使得这一时期的“疆独”势力是相对沉寂的。</p>\n<p>1980年代之后，形势丕变。一方面中苏之间坚冰开始缓缓融化，中国国内的情势也不再是谈苏（谈外）色变。新疆同苏联的联系有所恢复。另一方面，这一时期正好是苏联内部的民族矛盾开始快速上升、急剧恶化的时期。在部分新疆人士看来，苏联境内非俄罗斯各民族的行动无疑是具有示范性的。在1991年苏联彻底解体，很多同新疆少数民族有着族群和文化联系的中亚民族纷纷独立，更是给了部分“疆独”势力更大的刺激和一定的口实。反映在现实中的就是，八、九十年代的“疆独”势力一度异军突起，活动频率、级别都大大上升。并且在后冷战的具体情势下，成为具有相当国际可见度的政治运动。</p>\n<p>然而物极必反，由苏联解体、新民族国家诞生所引起的“疆独”运动高潮也随着这些国家的糟糕境遇而渐趋低落。同中国国力在1990年代以来的迅速上升相比，前苏联地区不能不说是黯然失色：经济凋敝，政局不稳，内乱不断，国际影响力大幅跌落。虽然本世纪以来该地区的政治经济状况有所好转，但是人们仍然可以说，在近二百年中，最近二十年乃是中国第一次在整体上具有了比俄/苏地区国家更大的吸引力和发展潜力的时期。俄/苏的魅力，包括“加盟共和国”和“独立”的神话和可欲性，在新疆民族人士中的减退乃至消逝也就是情理之中的了。</p>\n<p>在这样一个大局下，加之中国政府自1990年代末以来大大加强了对民族分裂势力的打击，“疆独”在广大维族公民心中的吸引力和号召力渐趋下降，长期来看是不可避免的。如前所述，在我看来，它甚至在“7•5”事件这样的重要、大规模的族际冲突事件中基本缺席了。</p>\n<p> </p>\n<p><strong>三、几点讨论和澄清</strong><strong></strong></p>\n<p> </p>\n<p>前一部分主要意在历史地勾画俄罗斯/苏联，特别是苏联的民族政策体系和实践，对新疆维族精英人士及“疆独”运动的重大影响。对此，一些理论上的讨论和澄清是很有必要的。</p>\n<p>首先，本文并不认为俄/苏影响就是“疆独”运动的惟一原因。例如，如果研究者将视界延展至近代以来的新疆及其周边地区的历史，我们就会发现一个北起高加索山区，南至东非，西起马格里布地区，东至中国西北边疆的巨大地区，大致从奥斯曼帝国的衰落开始，就成为英、俄（苏）、美、中等大国角逐的一个场域。作为对大国意志的反动，在这一广大区域内，既诞生了凯莫尔主义、阿拉伯社会主义等倾向世俗化、现代化的思潮和民族解放运动，也诞生了各色伊斯兰极端主义和泛突厥主义等带有复古保守和反现代化色彩的思潮和帝国重建运动。后者在中国新疆地区的流布，已经为很多中国学者所注意和研究，并被广泛认为是“疆独”运动重要的思想资源之一。</p>\n<p>不过，本文想指出的是，这种地区性的伊斯兰和突厥思潮是一种持续的和背景性的影响。在这个广大受影响地区中的形形色色的政治运动却是具有巨大的差异性的，而这种差异性的东西必须要有背景性因素之外的中层因素来解释。本文提出的俄罗斯/苏联对中国新疆地区民族分离运动的影响就是这样一种中层因素。否则，我们很难理解，为什么在9/11之后伊斯兰极端思想更加甚嚣尘上的时期，中国的“疆独”运动的影响力却在下降。</p>\n<p>其次，如何理解本文所宣称的“疆独”式微和人们日常所见的似乎是日渐上升的维汉矛盾？</p>\n<p>不是所有的族际矛盾都必然会上升到政治分离的高度，事实上绝大部分族际矛盾都没有或不会上升到政治分离的层次。同时，也并不是说族际矛盾的量的上升，就一定会最终引发政治分离问题。正如本文前边所隐含的，任何一个族群想要进行政治分离，必须要具有国家意识。对于维吾尔族这样历史上并没有国家体验的族群来说，她的国家意识是外来或外生的。而这个外部来源，历史地就是苏联，特别是苏联民族理论中关于“平等、主权的加盟共和国”的论述。在这样的前提之下，当苏式的民族实践趋向失败以及相应的民族国家实践成果不令人满意的时候，维吾尔族的源于苏联的国家想象也就变得不那么吸引人了。虽然总有很少部分人铁杆地进行“疆独”活动，但是对于绝大多数的普通维族公民来说，他们的国家想象，长期来也看会在中国和前苏联的实际对比中渐渐趋向中国国家认同，而不再是源自苏联的“维吾尔/东突国”的认同。当然这不会是一个非常平顺和容易的过程。此外，任何具有现实感的人也都会承认，在中国中央政府的力量稳固而强大，并且中国比较成功地和中亚国家以及俄罗斯组成反对“三股势力”的统一战线的情况下，追随少数人进行分离主义运动的成功可能是不存在的。所谓的“挑战不可能的事情”，在绝大多数情况下，不会是大多数人的选择。而当“疆独”理念失去了本民族多数人的现实支持，其渐趋式微也就不可避免了。本文认为，我们已经可以从“7•5”事件中窥得端倪。</p>\n<p>在这样的大背景下，新疆族际矛盾也就不太可能再会向着统一和分裂的维度去发展。维汉之间的矛盾更可能变成类似我国部分地区的回汉矛盾或者印度的穆斯林和印度教徒的那种矛盾。我们知道，我国历史上部分地区的回汉矛盾曾经非常激烈，回汉之间的互相残杀也绝不亚于我们所见于“7•5”事件中的乌市街头者，但是除了极少数情形（如云南的杜文秀起义），我国回汉矛盾却并未引发什么“回独”运动。类似的，印度的穆斯林和印度教徒的冲突长期以来也是相当激烈和血腥的，但是我们并没有见到印度内部有重要的穆斯林分离运动。抽象来说就是，有一种可能的情况是，双方隔阂很大，积怨甚深，但是冲突中的少数一方并不把政治分离作为一种可能的解决通道。本文认为，中国“疆独”趋向式微就是一种维汉族际冲突“去分裂化”的表现，而这并不和一定时空、一定条件下族际矛盾可能继续上升乃至激化相冲突。某种意义上，我们甚至有理由推测，“7•5”事件中暴力血腥程度的空前，有可能是那种分离主义可能性被身处少数地位的人群所自我否定之后的一种愤懑、失望的爆发和发泄。</p>\n<p> </p>\n<p><strong>四、余论：谨防预言的自我实现</strong><strong></strong></p>\n<p> </p>\n<p>中国政府反对将发生于其治下的少数民族地区的有一定规模的骚乱或动乱定性为民族和宗教矛盾，是由来已久的。上世纪五、六十年代，中国官方一般将此类事件解释为阶级斗争的表现。无论是疆、藏地区还是西南山区的诸多武装事变，都被政府指称是少数民族中的少数上层牧主、地主或奴隶主对于共产党领导下的、为大多数下层民众谋福祉的社会政治改革的敌视行动。八十年代以来至今，此类事件的官方定性则一边倒地变成分裂主义。这其中的理论原因，当值得专门分析。</p>\n<p>但是更具有紧迫性的是，如果本文关于新疆分离主义势力事实上已经式微的分析是成立的，那么中国政府持续地以“统一和分裂”的斗争来处理新疆等地的族际矛盾就很值得担忧了。作为处于强势一方的政府力量，如果不能体察社情、民情中的细微而重要的变化，一味从不符合实际的认识出发，又辅之以强大的专政力量，则本已转变的民情社情可能再次转向反面。中国人民长期以来不懈努力而赢得的相对周边一些国家的竞争优势和吸引力也就可能被再次浪费。用中国传统的政治词汇来说，要想使边疆地区倾心内附，必须恩威并用。而恩的一方面，事实上并不主要是物质利益的输送，而是给予边疆地区一种能让当地人满足的政治安排并对这种政治安排提供足够的保证。在这样的政治安排下，长治久安才可能实现，而内地和边疆人民的经济文化交往也才可能日渐频密，并由此慢慢生发出互不可分的中华民族情感。</p>\n<p> </p>\n<p> </p>\n<p> （张健。原文链接：<a rel=\"nofollow\" href=\"http://www.21bcr.com/a/shiye/lishiguan/2011/0116/2232.html\">http://www.21bcr.com/a/shiye/lishiguan/2011/0116/2232.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/EUE2LB4lymE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[17695,12685,9525,10621,13769]}