{"id":178098,"link":"https://chinadigitaltimes.net/chinese/2011/09/丁启阵-梁山水泊的美男子/","date":"2011-09-08T22:30:49Z","modified":"2011-09-08T22:30:49Z","title":"丁启阵 | 梁山水泊的美男子","content":"<p><p align=\"center\">\n<b><span><br />\n梁山水泊的美男子</span></b><b><span lang=\"EN-US\"></p>\n<p></span></b></p>\n<p align=\"center\">\n<span><br />\n丁启阵</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n天地乾坤，雌雄阴阳，世间万物往往是成双成对的。说过了《水浒传》中的美女，不能不再来说一说同书中的美男子。《水浒传》中的美男子，不同于美女——她们往往难逃红颜薄命的魔咒——美男子们无一例外，都上了梁山，跻身一百零八将之列。</span></p>\n<p><span><br />\n一百零八将中，共有一百零五位男性豪杰。这些豪杰，不乏相貌怪异、威猛狰狞之人。豹子头林冲，青面兽杨志，花和尚鲁智深，黑旋风李逵，赤发鬼刘唐，个个都令人难忘。但是，其中也颇有几位具观赏性，堪称美男子的英雄。按照出场顺序，他们是：柴进、武松、花荣、朱仝、卢俊义、燕青。</span></p>\n<p><span><br />\n林冲刺配沧州，路过柴进庄上，“那簇人马飞奔庄上来，中间捧着一位官人，骑一匹雪白卷毛马。马上那人生得龙眉凤目，皓齿朱唇，三牙掩口髭须，三十四五年纪，头戴一顶皂纱转角簇花巾，身穿一身紫绣团龙云肩袍，腰系一条玲珑嵌宝玉绦环，足穿一双金线抹绿皂朝靴，带一张弓，插一壶箭，引领众人，都到庄上来。”作为享受豁免特权的前朝皇帝后裔，柴进身世、家产，得天独厚。亮相的场面，就与众不同，那叫众星捧月。</span></p>\n<p><span><br />\n柴进除了享受荣华富贵之外，还享受了《水浒传》的一个特殊待遇：关于他相貌的描写，不止一次。柴进奉派到北京搭救卢俊义，（差人）蔡福看时，“但见那一个人生得十分标致。有诗为证：身穿鸦翅青团领，腰系羊脂玉闹妆。头戴鵕鸃冠一具，足蹑珍珠履一双。规行矩步端详士，目秀眉清年少郎。礼贤好客为柴进，四海驰名小孟尝。”</span></p>\n<p><span><br />\n可见，柴进的美，是身材容貌、服饰装扮、风度气派兼备的美。总而言之，是多金之美，慷慨之美。</span></p>\n<p><span><br />\n武松的美，在多数读者的心目中，大约都是打虎英雄的威武形象。但是，《水浒传》的作者，却别出心裁，描写的是宋江在灯下所看到的武松：“身躯凛凛，相貌堂堂。一双眼光射寒星，两弯眉浑如刷漆。胸脯横阔，有万夫难敌之威风；话语轩昂，吐千丈凌云之志气。心雄胆大，似撼天狮子下云端；骨健筋强，如摇地貔貅临座上。如同天上降魔主，真是人间太岁神。”自古有灯下看美女之说，《水浒传》却别出心裁，来了个灯下看英雄。武松的美，是健壮之美，阳刚之美。</span></p>\n<p><span><br />\n小李广花荣，跟武松不是一路风格，“那人生得如何，但见：齿白唇红双眼俊，两眉入鬓常清。细腰宽膀似猿形。能骑乖劣马，爱放海东青。百步穿杨神臂健，弓开秋月分明。雕翎箭发迸寒星。人称小李广，将种是花荣。”可见，花荣的美，是清秀之美，俊逸之美。</span></p>\n<p><span lang=\"EN-US\"><span>   </span></span><br />\n<span><br />\n《水浒传》作者，无意塑造美男子朱仝，但是，为了故事情节的需要，了了几笔，也勾勒出了一个古典美男子的形象。朱仝因为放走同事雷横，遭刺配沧州。不料，沧州知府“见朱仝一表非俗，貌如重枣，美髯过腹，知府先有七八分欢喜……”。朱仝的美，是古典美，不由人不想起三国时期的英雄人物关羽关云长。</span></p>\n<p><span><br />\n《水浒传》中，多金美男子不止柴进一个，还有一个“棍棒天下无对”的北京城巨富卢俊义。为了诓骗卢俊义加入梁山集团，吴用假扮相士，到北京找卢俊义。“见卢员外时，那人生的如何？有《满庭芳》词为证：目炯双瞳，眉分八字，身躯九尺如银。威风凛凛，仪表似天神。义胆忠肝贯日，吐虹霓志气凌云。驰声誉，北京城内，原是富豪门。杀场临敌处，冲开万马，扫退千军。殚赤心报国，建立功勋。慷慨名扬宇宙，论英雄播满乾坤。卢员外双名俊义，河北玉麒麟。”卢俊义身世没有柴进高贵，但是，他武艺比柴进高明。如果说，柴进主要是多金之美，那么，卢俊义则主要是威武之美，勇猛之美。不过，我读《水浒传》，总觉得卢俊义严肃有余，活泼不足；威严有余，亲切不足。</span></p>\n<p><span><br />\n自小父母双亡、被卢俊义家抚养成人的燕青，是《水浒传》乃至整个中国文学史画廊中的多才多艺的杰出代表，典型人物。“吹的，弹的，唱的，舞的，拆白道字，顶真续麻，无有不能，无有不会，无有不会。亦是说的诸路乡谈，省的诸行百艺的市语”，此外他还擅长射箭。“曾有一篇《沁园春》词，单道着燕青的好处：唇若涂朱，睛如点漆，面似堆琼。有出人英武，凌云志气，资禀聪明。仪表天然磊落，梁山上端的驰名。伊州古调，唱出绕梁声。果然是艺苑专精，风月丛中第一名。听鼓板喧云，笙声嘹亮，畅叙幽情。棍棒参差，揎拳飞脚，四百军州到处掠。人都羡英雄领袖，浪子燕青。”可见，燕青的美，主要是才艺之美。</span></p>\n<p><span><br />\n梁山好汉中，并非个个如狼似虎，一味地鲁莽粗俗，一味地耿直憨厚，一味地勇敢威武，而有这么多唇红齿白、温文尔雅、多才多艺的美男子。我认为，这是《水浒传》作者高明的之处：使梁山泊英雄群像更具观赏性，同时表明了自己对这群英雄人物的喜爱和赞赏。</span></p>\n<p><span><br />\n我有个好奇：假如让当代属于“外貌协会”的女性同胞们，按照各自的择偶标准，来给这些梁山泊美男子排个名次顺序，会是谁第一，谁第二……谁断后呢？</span></p>\n<p><span lang=\"EN-US\"><span>                                                    </span><br />\n2011-9-9</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}