{"id":178168,"link":"https://chinadigitaltimes.net/chinese/2011/09/周泽-周泽：对廊坊市公安局副局长孙卫克涉黑的/","date":"2011-09-09T03:00:16Z","modified":"2011-09-09T03:00:16Z","title":"周泽 | 周泽：对廊坊市公安局副局长孙卫克涉黑的举报","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月09日 09:20:00</span></p>\n</div>\n<p>　　<strong>前天接到廊坊公安孙卫克副局长威胁、恐吓电话。对方说准确报出我的家庭住址和车牌号，让我别管朱瑞峰的事，&#8221;别想跟我玩&#8221;，还说与北京黑社会熟，等等，基于恐惧，我已经向北京公安报案。我已经交待后事，现在听天由命。<br /><span> </span>　　今天向公安部将我受到威胁、恐吓的情况进行公开举报。这也算是我对后事的一种交待。<br /><span> </span>　　</strong></p>\n<p><strong>周泽：对廊坊市公安局副局长孙卫克涉黑的举报<br /><span> </span>　　</strong></p>\n<p>公安部领导：<br /><span> </span>　　我是北京市问天律师事务所律师周泽，曾任法制日报记者、中国青年政治学院副教授。因长期致力于推动法治进步，关注社会公共利益及公民权利维护，曾被媒体评选为“为了公共利益年度人物”（2006年南风窗）、“我们时代的青年领袖”（2008年南方人物周刊）、“时代人物”（2011年时代周报）等荣誉称号。<br /><span> </span>　　现向你们反映河北省廊坊市公安局副局长孙卫克对我进行威胁、恐吓及其与黑社会有染的问题。<br /><span> </span>　　9月7日下午三点左右，我在北京市海淀区中关村南大街理工科技大厦的办公室上班时，接到一个电话。对方自称是河北廊坊市公安局的，在电话中问我是否认识朱瑞峰。我说，认识，在一起开过几次会，也在一起吃过饭。对方问我是否了解朱瑞峰。我说不太了解，只知道他办了一个网站，叫人民监督网，经常发一些调查报道。对方又问我是不是朱瑞峰的律师，我说，9月6日晚上，朱瑞峰给我打过电话，称之前报道了一个河北廊坊的事，涉及廊坊市委秘书长保护黑社会的问题，现在廊坊公安把找他帮助维权的董玉友抓了，逼他删除网上的文章，还说廊坊公安威胁要抓他，如果他被抓，将委托我担任他的律师，我答应过他。（9月7日上午，我在网上也看到了朱瑞峰写的说廊坊公安要抓他的文章，其中还提到已经委托我担任其律师的事。）对方告诉我，朱瑞峰是个假记者，他的人民监督网是个非法网站，发表文章攻击廊坊市领导，他们要追究他的责任，让我不要做朱瑞峰的律师，别想跟他们玩。我说，你这人说话莫名其妙，人家委托我担任律师是人家的权利，我接受委托为别人提供帮助也是职业要求，我跟你玩什么呢？然后，我就挂了电话。<br /><span> </span>　　挂断电话后，我将自己受到威胁、恐吓的情况写了条微博发到网上。<br /><span> </span>　　几分钟后，先前自称是廊坊公安的人又给我打来电话（电话号码为：0316－2209209），自称是董玉友的律师，还是让我不要管朱瑞峰的事，问我当天用办公电话给环球时报英文版记者打电话想干什么。（实际上，我没用办公电话给环球时报记者打过电话，是我在上班的路上接到我环球时报记者打电话了解朱瑞峰的情况。）然后，对方准确地报出了我的家庭住址和车牌号码，称知道我们所的主任叫张远忠，也知道我们在理工科技大厦1701室办室；说他与北京的黑社会都很熟悉，我要跟他耍“文化流氓”，他就让北京的黑社会收拾我。同一个人在我挂断电话后，又多次给我打恐吓电话，我手机上显示为“私人电话”。<br /><span> </span>　　面对以上情况，我感到十分恐惧，于是拨打了110报警电话。<br /><span> </span>　　在110民警到来之前，我向律师事务所的主任张远忠博士汇报了有关情况。而在张远忠主任处，我了解到，他也接到了自称是廊坊公安局孙卫克的电话。张远忠转告我，对方说让我不要参与朱瑞峰的事，如果我用“文化流氓”手段对付他们，他们就要用“非法律手段”对付我。自称孙卫克的还给张远忠主任留下了联系电话：13903169888。看来是真公安，而不是假警察。但我很不解，公安机关作为执法部门，怎么还有“非法律手段”可以用来对付我！？<br /><span> </span>　　110民警到来后，我与事务所主任张远忠一起，随民警到万寿寺派出报接受调查。在万寿寺派出所，民警根据我们提供的两个电话号码（0316－2209209，13903169888）和孙卫克的名字，进行查询后告诉我们，0316－2209209这个电话确实是廊坊市公安局的，13903169888的机主确实是孙卫克，孙还是廊坊市公安局的副局长。民警告诉我们，对方还告诉他，说朱瑞峰是假记者，他的人民监督网是非法网站，说我为假记者辩护，还说我在瑞安有诈骗行为什么的。（实际上，我当时连瑞安在哪里都不知道。）我对民警说，朱瑞峰是真记者假记者，他的网站非法也好合法也好，都与我无关；假记者被追诉，也有权获得律师帮助；如果对方真是廊坊公安局的，还是副局长，对律师进行威胁、恐吓，就太令人难以理解了。<br /><span> </span>　　在派出所做完笔录回办公室的路上，我原来在法制日报的同事李松（曾任法制日报北京记者站站长）打来电话，说他与廊坊市公安局很熟，对方让他转告我，不要做朱瑞峰的律师；说朱是假记者，他办的网站是非法网站，廊坊公安要抓他，让我别掺乎，避免给自己惹麻烦。我向李松转述廊坊公安局的人威胁、恐吓我的话语时，这位自称与廊坊公安关系很好的老同事说，只是善意提醒我，社会就这样，注意别受伤害。<br /><span> </span>　　当天晚上，自称是孙卫克的人，持续给我打电话。对方在电话中说我不是报警了吗，我不是找了陈健（做笔录的民警）吗，说我找了陈健，他也找了陈健，他还找了陈健的领导。通话中，对方继续威胁、恐吓我，说廊坊离北京挺近，要办什么事挺容易，不像在贵州（我老家是贵州的）；说知道我家住在哪里，可以去我家找我；等等。对方还把我与他所说的“假记者”朱瑞峰一起扯，说我5月份与朱瑞峰去过廊坊，我带着女朋友一起去的。（实际上，我到今天都没去过廊坊，也没什么女朋友，更没跟朱瑞峰一起去过任何地方。）<br /><span> </span>　　当晚，我与全国人大代表迟夙生谈事，期间自称孙卫克的仍不断打我电话。迟夙生代表告诉我，对方可能是在对我进行定位，或许真要抓我。基于恐惧，我被迫关掉手机，卸掉电池，晚上也没敢回家住。<br /><span> </span>　　我家属为此也担惊受怕，甚至想着要出去住一段时间。<br /><span> </span>　　尊敬的领导，朱瑞峰是不是假记者，他办的网站是不是非法网站，在他认为自己的合法权利受到侵害，或受到刑事追诉时，他都享有委托律师为自己提供法律帮助和辩护的权利。死刑犯还可以请辩护人为自己辩护呢？况且，根据国际人权文件，人人有权寻求、接受和传递信息，在国际新闻界，凡从事新闻传播的人都算是记者，而朱瑞峰是不是假记者恐怕还不那么好界定。如果朱瑞峰确实有违法犯罪行为，司法机关完全可以依法追究其法律责任。但无论如何，朱瑞峰的权利都不应被非法剥夺。而律师的执业权利，同样也应依法受到保护。<br /><span> </span>　　廊坊市公安局副局长孙卫克对我进行威胁、恐吓，阻止我担任朱瑞峰的律师，是让人十分费解的。其行为已经违法。而其说与北京黑社会都熟，要用黑社会对付我，显然已经具有黑社会倾向，背后可能隐藏重大刑事犯罪，十分值得重视。在此，我谨要求对孙卫克进行调查处理。<br /><span> </span>　　（本页无正文）<br /><span> </span>　　北京市问天律师事务所律师  周泽<br /><span> </span>　　2011年9月8日<br /><span> </span>　　</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-24219.shtml\" title=\"韩嘉毅律师对《刑诉法草案》的三十六条修改意见（下篇）\">韩嘉毅律师对《刑诉法草案》的三…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(46)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[14767,17615]}