{"id":178129,"link":"https://chinadigitaltimes.net/chinese/2011/09/叶檀-世上再无兰世立式的“灰商”/","date":"2011-09-09T00:00:43Z","modified":"2011-09-09T00:00:43Z","title":"叶檀 | 世上再无兰世立式的“灰商”","content":"<p><p align=\"center\"><strong>世上再无兰世立式的“灰商”</strong></p>\n<p> </p>\n<p align=\"right\">2011-3-24 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n曾经《福布斯》中国百富榜中的一员，曾经的湖北首富，曾经的中国民营航空之鹰，折翅难飞。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n3月6日，一份据称“湖北首富、东星航空总裁兰世立绝笔遗书”的文件在网络流传，这份充满咒怨的信中，兰世立对女儿表示：“你的父亲没有破产，而被那些坏人抢劫后所制造的‘假破产’。你父亲更没有犯罪，而是那些坏人为了掩盖他们抢劫我们航空公司的丑行而诬陷的。”他称东星生得伟大、死得光荣。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n东星航空作为第一家破产的民营航空公司，兰世立身陷囹圄的命运，印证中国市场国进民退的生存规则。古语称富不过三代，而现在富过两代都难，财富变迁之快，说明这个社会缺乏安全的财富生存与保全渠道，缺乏稳定有效的制度预期，这是商业丛林社会难以避免的悲剧，是体制桎梏下丛林之王们的最后宿命。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n作为国企航空公司龙头的中航吞并东星航空，从地方政府利益、经济策略与大局观上来说，似乎对武汉有百利而无一害。但是，其中存在着致命的陷阱，从经济大局出发，就可以将一家民企置于死地，而后剥夺所有的资产吗？披着合法外衣的非法剥夺手段在市场横行无忌，失去程序正义的结果必然是，整体偏离市场与法律的轨道，走向非法与垄断的深渊。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n鉴于目前市场机制之原始，追究中国市场整体体制性弊端，容易流于表面，对关键因素的追究，反而能够让我们看清楚事实，兰世立事件明确宣告，政府与垄断企业没有给民企最后的自我救赎空间。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n东星航空破产案中，我们看到强大的政府无形之手在幕后推动，直至资产鱼烂无可救药，以最低的价格转让给心仪已久的国有企业。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n2008年美国爆发金融危机之后，全球航空业在短期内都蒙受了巨大的损失，国航、东航等国有航空公司也都曝出几十亿元巨额亏损。东星航空同样陷入经营困境。与国航等不同的是，东星航空陷入困境，意味着失去了生存的资格。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n兰世立拒绝中航重组的几个小时之后，经武汉市政府申请，民航中南地区管理局决定自3月14日24时起，暂停东星航空公司航线航班经营许可。2011年2月9日，原东星航空大股东东星集团向广州市白云区人民法院提起行政诉讼，请求判令民航中南局的行政处罚决定无效。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n当地法院拒绝所有来自除中航之外的重组申请。2009年4月8日，中航油及若干家境内债权人向武汉市中院提出对东星航空进行重整的申请，法院不予受理。最终信中利等公司低成本挽救东星航空的方案全部被否，信中利公司董事长、资本市场大鳄汪潮涌曾表示：当时武汉市中院二审以我们资信不够驳回，纯粹是借口。我们这么多公司，专门挑一家投资额最小的公司，当然资信不够。实际上，重组的时候，武汉市政府指定的破产管理人开价9.2亿元，我们认为这价钱太高，所以就放弃了。武汉市中院让人称奇的快速破产判决，一牢永逸地避免了兰世立出面搅局。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n从东星航空破产到接管的过程中，市场从未有出价与竞价的机会，表面上是东星资产屡屡流拍，实际上是市场各方识趣得放弃了话语权。东星航空所有的航线、航空资质，销售运营网络等无形资产无法得到体现，东星集团总裁助理兰剑敏介绍，东星航空破产终结时，“清算率只有百分之十几，百分之八十多的资产无故蒸发。”</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在东星航空成为负累后，中航的进入可以恰逢其时。一，中航进入可以一举解决东星航空与武汉政府之间一团乱麻式的财务关系；二，中航开通国际航线的承诺，使当地政府憧憬武汉成为国际航空枢纽港，进而带动相关产业；三，中航作为国企航空的龙头企业通过带动当地经济发展。总投资30亿元、产业总收入近100亿元的中国航空工业武汉产业园将在黄陂临空经济区开建。2011年3月5日，武汉市政府与中国航空工业集团公司在京签署《战备合作协议》及《战略合作备忘录》，携手开展一系列合作。双方协议，联合在武汉黄陂临空经济区打造占地700-800亩的中航工业高技术产业区，中航投资30亿元，预计建成后总投资100亿元。中航工业集团公司将在武汉市武昌区或东湖高新区设立业务板块地区总部，包括：中航国际华中运营总部、中航机电华中总部、浮空器开发中心。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n还需要更多的理由吗？想必当地政府正在偷着乐。一笔烂资产盘活成了优质资产，我们有理由追问，以往的资产彻底溃烂了，还是有关方面有意让资产溃烂？如果中国只能靠垄断企业或者外资才能盘活资产，到底是中国经济的悲哀还是中国经济令人自豪的特色？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n斥责兰世立的舆论，认为兰世立这样的灰色商人（简称“灰商”）本不该存在于市场，或者认为兰世立的张扬个性害了自己。这些人忘记了，市场需要的是规则与破坏性创新，让所有具有企业家能力的人都能在规则下和谐共生，不管他们是内敛还是张扬。</strong></p>\n<div>\n<p><a rel=\"nofollow\" href=\"http://move.blog.sina.com.cn/msnmove/index.php\">MSN空间完美搬家到新浪博客!</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[]}