{"id":178139,"link":"https://chinadigitaltimes.net/chinese/2011/09/许志永-北京人大代表选举选民登记开始了/","date":"2011-09-09T00:30:35Z","modified":"2011-09-09T00:30:35Z","title":"许志永 | 北京人大代表选举选民登记开始了","content":"<p><p>\n　　特意换上红T恤、白裤子。昨日上午，82岁的西城区丰汇园小区居民林燕华站到金融街地区分会丰融丰汇选区门前，等待登记。至10时，选民登记正式开始时，排在她身后的选民已达20多人。</p>\n<p>\n　　昨日，西城区第十五届人大代表换届选举选民登记正式启动。据统计，本次人大换届选举，西城区系城6区中最先启动选民登记的区县。</p>\n<p>　　下周一全面铺开</p>\n<p>　　虽然是周六，但不少选民还是选择在选民登记首日参选。</p>\n<p>\n　　至昨日下午4时，仅丰融丰汇选区，已登记选民就达136人，其中七旬开外的老者占20%；刚刚年满18岁的“90后”选民也有四五人。</p>\n<p>　　由于是休息日，一些单位或单位宿舍聚集的选区，如二龙路选区、西便门内社区选区，前来登记的选民并不多。</p>\n<p>　　西城区相关工作人员表示，下周一即本月5日，选民登记将在西城全区全面铺开。</p>\n<p align=\"center\"><img alt=\"\" src=\"http://www.bjd.com.cn/10bjxw/ss/201109/04/W020110904338004916879.jpg\" title=\"北京人大代表选举选民登记开始了\" /></p>\n<p>\n　　昨日上午，年满82岁的西城区丰汇园小区居民林燕华，成为西城第一位登记选民。昨日，西城区第十五届人大代表换届选举选民登记正式启动。该区系城六区中最先启动选民登记的区县。记者<br />\n薛珺 摄</p>\n<p>　　3天走访数百单位</p>\n<p>\n　　此前，西城区人大常委会副主任、区选举委员会副主任解建军曾表示，本次换届是在选举法和北京市选举实施细则修改后，进行的首次直接选举；也是北京市区划调整后进行的第一次换届选举。因新修改的选举法和实施细则，在选举机构、代表构成、代表候选人提名推荐介绍、投票选举程序等方面都做了较大修改，与以往选举工作有较大区别。区划调整即原宣武区、原西城区合并后，区域内的单位、人口、区情都发生了很大变化，因此，本次换届面临的新情况、新问题比较多。</p>\n<p>\n　　为此，8月下旬，西城区16个选举分会的工作人员，均接受了专项培训。各居委会逐一走访了辖区单位，展览馆路新华南社区工作人员用3天时间，走访辖区数百家单位和小门脸，介绍本次换届工作流程，并为准备在社区内参加人大换届选举的单位的名称及职工人数登记造册。</p>\n<p>　　■ 对话</p>\n<p>　　“1950年开始，我每次都参选”</p>\n<p>\n　　红衣白裤，齐耳短发，本次换届城六区首个登记选民———北京市木材公司退休职工、西城区丰汇园小区居民林燕华，虽已年满82岁，看起来很精神，很漂亮。</p>\n<p>　　参选的过程很重要</p>\n<p>　　新京报：本次参选是第几次参选？之前有哪些参选经历？</p>\n<p>\n　　林燕华：我应该算是一个老选民了，1950年就搬到这儿住了，现在的丰汇园，那时还是篦子胡同。从1950年到现在，每次换届我都参加了，一次没落过。现在年纪大了，前几次换届，还做过换届选举小组长，帮着发发宣传资料。</p>\n<p>　　新京报：次次参选，是否当选过人大代表？</p>\n<p>\n　　林燕华：没当过（笑）。对我来说，选没选上，并不重要，从来没为这遗憾过。看到别人当选，我心里同样很高兴。我参与了，我行使了我的选举权和被选举权，行使了自己的民主权利，有这个过程很重要。</p>\n<p>　　特意选的衣服来参选</p>\n<p>　　新京报：成为本次换届城六区的首个登记选民，是不是为此起了个大早？</p>\n<p>\n　　林燕华：是不是第一个，这倒没做什么特殊的准备和安排。就是担心年纪大了爱忘事，所以特意写了个便笺纸，放到了床头柜上，提醒自己今天（3日）要登记。今早儿忙完家务事，就到选区去了。是去得早了点，还没人呢。不过，今天这身衣服（红色T恤白色裤子），确实是特意选的，因为参选是个重要的日子。</p>\n<p>　　新京报：本次参选，觉得当选的可能性有多大？认为个人哪些素质，比如参政议政能力，胜任人大代表？</p>\n<p>\n　　林燕华：跟原来一样，当选的可能性有多大，这可没想过。因为这不是我的参选目的。至于人大代表的素质，自己还说不好。不过，我现在身体很好，外出还骑自行车呢，家务活都是自己干，从来不请钟点工。天天读书看报看新闻，现在社会的大事小情，国内新闻国际新闻，以及北京发展面临的问题，我都清楚，随便问。1980年退休后，我一直在居委会工作，开始做过居委会主任，这些年一直做楼门长。虽然年纪大了，我还是愿意为社区为社会做点事，能做多少就做多少。</p>\n<p>　　“最起码天天泡社区”</p>\n<p>　　新京报：参选人大代表，家人是否支持？</p>\n<p>\n　　林燕华：支持。孩子们很愿意让我参加社会活动。今天（3日），我们家应该是全家参选，户口本上的全家成员，儿子、女儿、孙子、孙媳妇，我全都代他们登了记。</p>\n<p>　　新京报：如果本次当选，有哪些履职计划？怎样克服年龄障碍？</p>\n<p>\n　　林燕华：别的先不说，如果真的当选，最起码，我能天天泡在社区里，老百姓圈里，了解大家有哪些意见和建议，听到了什么了解到了什么，就马上反映上去。这方面我能做得很好。而且，我最想调研和反映的就是北京的交通问题，拥堵越来越严重了。</p>\n<p>　　我觉得，只要身体好，有参政议政的热情，年龄应该不是问题，更不会是障碍。</p>\n<p>　　■ 链接</p>\n<p>　　选区划分</p>\n<p>\n　　本次换届，以户籍人口数，或者单位登记在册的职工数为依据，划分选区。作为城区合并后的第一次人大代表换届选举，西城区选举委员会在各街道和驻区部队，设立了16个选举分会、约200个选区。</p>\n<p>\n　　对比第十四届人大代表换届选举，一些地区选区划分有所调整。比如金融街地区，由于金融街内的单位数量比五年前明显增多，因此，“单位选区”即以单位为主的选区，从原来的六个增加到了七个。</p>\n<p>　　而选民数量较少的砖塔民康选区、丰盛大院选区，进行了合并，合并后的选区命名为阜内选区。</p>\n<p>　　■ 选民咨询台</p>\n<p>　　人户分离如何登记</p>\n<p>\n　　“户口所在地（人户一致居民选民填写）”、“居住地（有人无户居民选民填写）”、“联系方式及户籍地址（有户无人居民选民填写）”、“不在本选区参选（确认签字）”，昨日，西城区丰融丰汇选区的选民登记表，详细列明了以上类别。</p>\n<p>\n　　据了解，上述类别分别对应人户分离登记、单位人员在户籍地登记等各种情况。比如人户分离，选民可在“联系方式及户籍地址（有户无人居民选民填写）”栏内，填写自己的信息，本次换届，“人户分离”原则上在居住地登记，如果要回户口所在地或工作单位参加登记选举，需经核准。</p>\n<p>\n　　对于有工作单位的选民，登记采取单位所在地与户口所在地相结合，以单位登记为主。但如果在户籍地登记，那么则应在“不在本选区参选（确认签字）”栏内，签字。（记者王姝<br />\n蒋彦鑫）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[9308,9231,9729,17615,9473]}