{"id":178196,"link":"https://chinadigitaltimes.net/chinese/2011/09/华生-“月饼税”究竟触动了谁的利益/","date":"2011-09-09T05:00:10Z","modified":"2011-09-09T05:00:10Z","title":"华生 | “月饼税”究竟触动了谁的利益","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月09日 12:32:26</span></p>\n</div>\n<p>　　——评走反了方向的关于“月饼税”的宣泄<br /><span> </span>　　近来，关于所谓“月饼税”的讨论在各种媒体上沸沸扬扬，在一片压倒性的抨击声中，质疑其合法性的有之，责难其即使合法也是不合理不合情的恶法有之，嘲笑税务机关抓小放大、无事生非者有之，总之，“月饼税”一时间成了万夫所指、无情无义的愚蠢之举。事情真的是这样吗？究竟谁是这场围观盛宴的真正受益者和受害者？须知在我们今天这个浮躁的社会中，不经思考的宣泄，伤害的未必就不是自己。就如各地频现的众人起哄欲跳楼轻生者“快跳”，也许满足了围观者一时莫名的快感，损害的恰恰是我们每个人都可能在困境中最需要的社会援助。<br /><span> </span>　　<strong>“月饼税”的利弊得失</strong><br /><span> </span>　　首先，有“月饼税”吗？当然没有。这不过是把已经实行了16年的个人所得税征税对象中包括实物、有价证券的规定重新挑出来煽情的说法。有人说这个税只是企业员工要交纳，这显然是有意或无意的曲解，因为税法明确所有中国境内居民都要交纳。又有人说，税法不是规定福利费免征个人所得税吗？其实个人所得税的实施条例里解释得很清楚，个税法该条款所说的福利费，是指支付给个人的生活补助费。按规定比例列支的福利费，可以计入成本，即可以免征公司所得税，但向个人发放时不能免个人所得税。还有人自作聪明地论证，月饼已经包含了相关商品税，再征个人所得税属于重复征税。但是，我们拿到的税后货币工资难道不也是要去购买商品，那些商品不也是已经交纳了商品税吗？把这全世界通行的复合征税方式当成新发现而且得到众多捧场，是要让人笑话的。<br /><span> </span>　　其次，“月饼税”真的合法而不合理吗？说中秋节月饼是中国人的传统不应征税，那么，元宵节的元宵是否也不该征税，端午节的粽子也不能征税。那么国庆节、元旦的小礼包呢？月度季度对职工的慰问品呢？春节过大年的年货呢？母亲节、父亲节、教师节的孝心和馈赠呢？是否要把个人所得税的税法中加上从月饼开始的一长串食品名单就合理，就凸显了中国人的习俗和温情而不会贻笑大方？况且，同样是月饼，有几十元、几百元、几千元的，税法是否还要在每个物品后面再加上数量和价格限制呢？世界各国的一般免征额即中国俗称的个税起征点就是考虑了这类无法一一列举的基本民生需要。实物和有价证券纳入个税征收范围是国际惯例，中国的税法一定要创新地加上月饼一类的实物免税，让大家从单位领米领油领月饼就会显得合理而不是荒唐？况且，对月饼等等节日特色佳品的特殊免税是否又会变成对从来不发月饼的中小企业的成本压力和管理压力？再进一步，同样是月饼，有人喜欢广式，有人喜欢苏式，发月饼显然不如发月饼卡更适合每个人的口味需要；发月饼卡不如发点心卡，不愿吃月饼还可挑其它食品这样更人性化；发食品卡不如发购物卡让人有更大选择更能体贴民情，等等。<br /><span> </span>　　这样，我们就接触到问题的本质，真想在节日增加职工的福利为什么不象国际上通行的那样，简单合法地增加货币工资或奖金？直白地说，这里的国情论并不是只有中国才有的民俗，而主要是为了进行中国特色的避税即逃税。因此我们看到，今天不需自己去买就有月饼的人，是从不需要去交什么个人所得税的。现在市面上流行的价格越来越昂贵、包装越来越豪华的月饼，基本上不是个人购买，而是官方和民间单位在中秋前购买去用来打点各相关方面的礼品。当然更不可能有任何人会去要收礼者上交个人所得税。中秋之际，中国工薪阶层的主体更不用说农民既够不着纳个税，也没有人给他们发月饼。但一部分有头有脸的强势群体，经常为太多月饼和月饼卡大闸蟹卡发愁，并由此造成受迫性不健康饮食或巨大的浪费，这早已不是什么秘密。目睹这些，你是会为莫须有的“月饼税”愤慨，还是会为在中秋节的名义下太多的单位和个人在传统习俗背后盛行腐败和浪费而不平呢？<br /><span> </span>　　<strong>“月饼税”触动的隐性收入潜规则</strong><br /><span> </span>　　所以，今天中国的现实情况是，发工资是一定要被代缴代扣个税的，但全国可说没有一个人因为中秋节领了月饼被代缴扣税从而少领了工资。原因在于月饼不能当工资发。职工不会认同雇主发了月饼，就扣他的工资去交个税。所以，从这个意义上说，国人调侃的“月饼税”，如果真有个别单位交了也可说是雇主税而非工薪税。而更大量和更昂贵的送礼月饼和购物卡当然绝无纳个税一说。向个人发放实物和有价证券必须征收个税其实早有法律明文规定，现在说税务部门是无孔不入、见缝插针、锱铢必较，实在是太抬举了他们的敬业精神和专业水平。因为他们如果稍微尽责点也不会有今天的礼品和购物卡满天飞了。而且估计经过这场轰动社会的“月饼税”审判，他们更加可以顺应“民意”，乐得坐在办公室里“不申报、不追究”，只要你单位的帐本和购货发票上不注明是月饼，让税务下不了台，随便写个什么用品之类，就概不深究了。但是，这样一来究竟维护了谁的利益呢？<br /><span> </span>　　显然，从来都是自己买月饼的老百姓境况仍旧，发月饼的单位会继续发，不发的仍然没有。但估计包括政府机关事业单位和各类公司的公款消费会更加嚣张。不太受欢迎的送月饼会更迅速地被月饼卡、购物卡代替。要知道，去年仅仅购物卡即商品储值卡一项，在全国发行和消费的年规模已超过一万亿人民币。这种给商家先送钱后消费的商品储值卡显然不会有多少个人购买，它们基本上都是公款消费和行贿受贿的载体。更严重的是，这一万亿也不过是冰山一角，因为更大的隐性收入，显然不会通过购物卡这样麻烦的中介进行。<br /><span> </span>　　反过来，如果严格执行个人所得税的规定，月饼一律不能报销，必须由个人税后收入购买。那么，受损害的恰恰不是普通工薪族和消费大众。真正依法办事，月饼的公款消费就会全消遁了。送礼必须自己个人掏腰包，豪华包装的月饼必然滞销降价。商家必须改换思路生产个人消费者喜欢的物美价廉的月饼。中秋节真想对员工有所表示的单位就直接发钱了，消费者拿着钱可以随意购买自己喜欢的更便宜的月饼。如果推广开来，对烟、酒、茶、干货补品、车辆、住房等公款支出、个人消费的项目均如此办理，就会极大地节约社会资源。与普通人绝缘的名酒更会大幅度跌价。显然，这样改善的恰恰是普通大众的民生和福利。可见，非货币化的实物福利从来不是公众的利益，而是权贵者们隐性收入的通道。<br /><span> </span>　　有人说，现在的关键是要减税，所有增税的事就是错误的。但问题在于对个人所得的实物、有价证券征个税早已有之，并未增税。普通老百姓本来就是用自己的税后收入买月饼。如果是单位购月饼并如实申报的，也不存在多交税。唯一受影响的是那些买月饼和月饼卡而从不缴税的官方或民间单位，他们用公款（公共款和公司款，后者中应缴纳的税款也是公共资金）消费送礼，一直逃税，对这种公款消费的打击和限制，使税负公平，有什么不对？为什么要拿与此无关的老百姓税负来说事呢？<br /><span> </span>　　<strong>税负扭曲与腐败黑洞</strong><br /><span> </span>　　真正说到税负，中国现在的宏观税负中，正儿八经的税收收入反而不高，到去年底占国民收入的比例仅为18.39%，比发达国家低很多，在同类发展中国家中也只是居中下水平，但非税收入如土地出让金和行政性收费等很多。地方政府不靠税，各界精英不靠工资过日子，是中国财收税负扭曲的典型现象。因此，税负要减的重点，首先还不是税，而是非税收入。在税收中，又主要是各类商品流转税，而个人所得税等直接税占比极低。股神巴菲特呼吁美国政府增加对富人征税。其实美国富人现在交的大多数税，如财产税、资本利得税、一年内买卖股票所得征缴的个人所得税、赠与税和遗产税等等，在中国还全都没有。对富豪和权贵来说，中国是比美国要美好十倍的免税天堂。这是中国贫富分化极为严重、远超西方资本主义国家的主要原因之一。国际比较表明，即使在西方发达的市场经济国家，国民收入初次分配中一般贫富差距还是很大，以税收为主体的二次分配后才能大幅降低基尼系数。现在一些人一面大声谴责贫富分化的扩大，一面又极度敏感和坚决反对调节收入和财产分配的任何税收，使人不知道他们究竟想要什么。实际上，极左和极右从来都是相互依存和补充的。现在社会上个别领域极左思潮的回光返照，正是与若干经济领域和价值取向的极右发展相关联的。显然，极端平均主义和极端贫富分化都不是中国社会的福音。<br /><span> </span>　　中国税负问题上更突出的问题不仅在于税制不合理，还在于有法不依，执法不严，徇情枉法，监管漏洞太多，只征容易收的流转税和工薪税，使一般劳动大众和消费者承担主要税负，而大批富人和权贵者偷税逃税，从而进一步加剧了贫富两极分化。从这个角度说，小月饼映射的是大问题。月饼只是一个标志，它反映了我们对于公款消费和以公司开支名义逃税、大规模转移财产的态度。如果对这些隐性收入睁一只眼闭一只眼，放任自流，甚至如鲁迅笔下的阿Q那样，自己头上有癞，就不准别人说亮，明知有严重的税收漏洞也不准提不准堵，还反过来讥讽任何征管都是为蝇头小利不通人情人性，中国的隐性收入还会恶性膨胀，社会阶层的分化、固化和对立会日趋严重。反过来，如果我们真正堵住这些漏洞，一方面可增加这些逃税者的税负，增加社会福利开支，另一方面公款消费的报销源头会被封堵，这样被公款消费刺激的高价月饼、天价名酒等必然巨幅下跌，这既可增加普通消费者的购买力，反过来也会促进商品流转税负的降低。<br /><span> </span>　　还有人说，人们其实并不在意多交一点税，或扎紧税收的篱笆，而是对税收的支出太不满意，财政透明度低，许多都被三公消费挥霍掉了。如果真是这样，我们就不该去抨击税务部门堵塞逃税漏洞，而应该聚焦社会去关注政府开支。特别应当看到，税收是法治社会促进社会公平的第一道防线，堵塞税收漏洞恰恰击中的是公款消费和化公为私的软肋和要害。试想，如果月饼、大闸蟹、烟、酒、茶等等都不能入帐报销，必须个人购买；如果公款宴请发票必须注明事由、个人姓名，每人每餐报销标准不能超过自己日工资的几分之一；如果所有单位除公务接待和礼宾车外，凡固定个人使用的车辆一律不能入账报销，而如国外一样，必须由个人税后收入支付；如果单位提供的私人住宅，必须按市场价格计入个人收入，照章纳税，如此等等，三公消费的空间就会极度缩小。可以毫不夸张的说，严格执行个人所得税关于一切发放给个人的实物、有价证券、货币均需依法缴纳个税的规定，其实是反腐、反公款消费和反公司洗钱的一把利剑。<br /><span> </span>　　那么，从公私分开的发票和个税入手，是否只是一厢情愿的理论设想，根本没有实行的可能性呢？恰恰相反，这正好是国际上成熟的反腐败反洗钱的成功经验。更不要说在今天的电子信息条件下，明细入票、无法造假、税务直达早已是简单的电子技术手段，发达国家均已实行多年，安全可靠、卓有成效。所以国外时有高官或议员报错一张小发票就被问责甚至丢官的案例。台湾前领导人陈水扁入狱也与发票有关。因此，遏制发票乱开和造假，非不能，乃不为也。媒体和公众，本当扮演促“为”的角色，而不是为了自己偶尔也可以报销的一点小私利，忌讳谈论这个当今中国社会重疾的医治。<br /><span> </span>　　<strong>“月饼税”风波的反思</strong><br /><span> </span>　　面对人为炒作出来的“月饼税”风波，其实首当其冲应当反思的是媒体。月饼只是个人所得税中包含的一种实物。多少年来，平民百姓从来是自己用税后收入买月饼的，只是有相当一部分机关单位和公司企业，用公款购买月饼和月饼卡用于发放给职工和节日送礼，并不如实申报纳税，这才闹出所谓月饼也要纳个税的“新闻”。我们的媒体和评论家，不去质询这种逃税和公款消费对于中国绝大多数自费买月饼的普通民众是否公平；不对月饼和各种公款巧立名目的实物消费、以及满天飞的公款礼品卡、购物卡掩盖的惊人腐败去探根究源；不去挖掘在月饼、购物卡背后掩盖的更大规模虚假发票、隐性收入的泛滥；也不去介绍国际惯例中根治这种公款消费、乱开发票、公司洗钱、行贿受贿的各种可行制度和办法，相反在无端指责实物纳入个税范围的合法性与合理性都不能成立之后，仍然坚持和公开宣扬要考虑民俗和人情选择性执法，这不能不说反映了当下许多人的浮躁、偏激、媚俗和机会主义心态。须知民主与法治是一对孪生兄弟。现代凡能有效运转的民主制度本身就是一个按规则反映和过滤民意的复杂法治体系。没有法治理念和遵循法治精神，制造引人眼球的民众跟风和羊群效应，形成舆论偏见暴力，对中国的健康发展和民主法治进程有害无益。<br /><span> </span>　　是的，我们许多未经思考追随附和的民众朋友也要反思。全国交个税的人口总共不过百分之一、二，其中为月饼交个税的更不知有几人，我们作为从来自己买月饼的纳税人，作为领了月饼自己并未因扣税少领工资的受益者，我们去盲目附和反对对月饼征个税，不仅是与己无关无益，而且是反过来在帮那些吃月饼从来不必自己买的人张目，帮那些公款消费者、发票洗钱者和行贿受贿者发声。将特权冒充为民众的利益，也算是“月饼税”风波的一大发明。作为普通百姓，我们也许无法辨析那些蛊惑人心的口号，但至少要认清什么是自己的利益。<br /><span> </span>　　当然，我们的为政者更要反思。民众对任何涉税话题如此敏感和激烈反应，不管如何缺乏理性，但确实反映了公权腐败和公款挥霍引起民众的强烈怨恨，反映了公共开支的透明度和参与性差导致的民众误解之深。政府部门如果再不痛下决心，从自身做起，治理膨胀的公款消费和泛滥的收礼受贿，那么无论把为人民服务的口号喊得多么响，再说多少大话、空话、套话，也不会有自己希望的社会稳定。<br /><span> </span>　　总而言之，月饼本来是小事，但小小的月饼能神通广大地逃脱个人所得税，而后掩盖和牵动的是人人心知肚明的发票管理的无边和无底黑洞，后者才是今天隐性收入泛滥、行贿受贿风行、贫富差距扩大的主要源头之一。也正因如此，这个隐性收入源头的治理必然阻力巨大。我在收入分配研究的开篇报告中就说过，收入分配改革涉及到人们既得利益关系的调整，真改革是会很疼的。如果我们仅仅因为自己的一点小疼或想象出来的可能疼痛，拒绝任何改革和利益触动，从而保护了既得利益的权贵者，中国社会贫富两级分化的恶性发展，最后会让所有人付出惨重的代价。正如在二手房市场上，多年来全国盛行偷税漏税的阴阳合同。其结果不仅造成法治松弛，同时也奖赏了房产市场上的投资投机者，从而推升了住房的需求和价格。可以说，一个不良的制度如果能够长期通行无阻，在一定意义上，我们都是共谋者。反之，如果这场不大不小的所谓“月饼税”风波，能够让人们多少认识到收入分配改革的真正方向，中国传统的中秋月饼就又增添了一份现代含义和贡献。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151314-23498.shtml\" title=\"老三农问题的终结与新三农问题的挑战\">老三农问题的终结与新三农问题的…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(50)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[14045,10295]}