{"id":178299,"link":"https://chinadigitaltimes.net/chinese/2011/09/胡泳-胡泳社会性营销的精髓是与用户充分互动/","date":"2011-09-09T17:31:12Z","modified":"2011-09-09T17:31:12Z","title":"胡泳 | 胡泳:社会性营销的精髓是与用户充分互动","content":"<div>\n<p><span><a rel=\"nofollow\" href=\"http://auto.sohu.com/20110806/n315634262.shtml\">http://auto.sohu.com/20110806/n315634262.shtml</a></span></p>\n<h1>胡泳<span>:</span>社会性营销的精髓是与用户充分互动</h1>\n<p><em><span>来源：</span></em><strong><span>搜狐汽车</span></strong><em><span> </span></em><em><span>作者：综合报道</span></em><em><span> </span></em><i><span></span></i></p>\n<p><span>2011</span><span>年</span><span>08</span><span>月</span><span>06</span><span>日</span><span>15:37 </span></p>\n<p><span>　　【编者按】<span>2011</span>年<span>8</span>月<span>5</span>日，第八届中国汽车营销首脑风暴在</span>“<span>凉都</span><span>”</span><span>贵阳召开。国内各大主流车企<span>60</span>多位营销老总再次齐聚一堂，为转型中的中国汽车营销带来全新思考。以下为北京大学新闻与传播学院副教授胡泳先生演讲，主题为<span>&#8220;</span>社会性媒体和社会性营销<span>&#8220;</span>。</span></p>\n<p>　　胡泳：感谢搜狐汽车。我们说今天所生活的这个世界已经完全改变了，由于世界的改变导致一个巨大的变化，就是我们消费媒体的方式发生了一个很大的 变化。所以我们会问一个问题，什么样的原因导致今天的世界发生这么多的变化？我把它总结为三点，第一点，叫做碎片化；第二点，就是互联网本身；第三，<br />\n就是我们今天的主题叫做社会性媒介。</p>\n<p>首先来看碎片化。<span>40</span>年前消费媒体的时候，基本状态是这个样子，在客厅里，你和你的媒体之间存在一定的距离，通常是媒体生产出来的内容被动消费给我，原来场景大概是这样的。大概在二十年前，出现新一代媒体，这些媒体包括大家所熟知的随身听，比如说录像机，比如说电子游戏，<span>PC</span>，卫星电视所有这些东西，其实就是今天所谓的新媒体，早在二十年前就出现了这样一波浪潮。为什么把这样一些东西叫做新媒体，原因很简单。因为<strong><span>这些媒体大部分是由消费者自己掏钱支撑的，而不是广告商掏钱支撑的，同时这里头有一个法则和定律，就是消费者在一个地方花钱越多，通常来讲他在这个媒体上花的时间越多。</span></strong>希望大家牢记这样一个法则。</p>\n<p>今天所面对的媒体形态是这样子的：由于有了互联网，有了移动电话，有所有的这些智能手机，包括新一代的<span>WEB 2.0</span>的媒体，我们现在拥有无所不在的媒体环境，无所不在的媒体环境完全听命于所有消费者个人。</p>\n<p>这是我讲的第一个重大的变化，就是碎片化，碎片化最后导致我们面临的情况，可能会产生“一人媒体”，这个媒体只有一个消费者。这是碎片化的一种终极形态。</p>\n<p>第二种原因就是互联网，互联网是一切媒介的媒介，今天所想象到的所有媒介全部在互联网上有所呈现，里面既包括电视，也包括广播，包括电影，包括音乐，也包括电话，也包括人与人之间的人际沟通，所以这是互联网之所以会引起一个媒介革命的根本原因。因为它是所有媒介的媒介，媒介已经发展到它的顶端。</p>\n<p>在这个过程当中互联网演进过程中出现了社会性媒体，既然谈到社会性媒体，当然应该给他一个社会性媒体的定义，这个定义来自于有名的维基百科。在维基百科当中，把社会性媒体叫做什么东西呢？如果有一种东西能够定义这样一种活动，这样的活动可能既整合了技术，也整合了社会交往，也整合了用语言和图像或者叫做移动的图像所建构的这样一个东西，如果把三样东西整合起来，我们说这样一个东西就叫做社会性媒介。</p>\n<p>所以当你来到社会性媒介世界的时候，你会感到眩晕，因为它有无数的呈现方式，有无数的进入路径，有无数的内容展现。在整个比较令人眩晕的世界当中，我们要总结它的规律，这就是为什么有人提出一个概念叫做<span>WEB 2.0</span>。<span>WEB 2.0</span>有一些基本要素，是开源的、互动的，由用户来控制的。所谓社会性媒体就是<span>WEB 2.0</span>社会性层面一个巨大的体现，这种体现通过参与，通过开放，通过对话，通过社区，以及通过彼此的连接，就紧紧地整合在一起。</p>\n<p>为了让大家有一个更直观认识，简单比较所谓<span>WEB 2.0</span>和<span>WEB 1.0</span>。它的最核心的区别就在于，用简单的话来说<span>WEB 1.0</span>是一个只读网，只能读取网上的内容；而<span>WEB 2.0</span>是一个读写网，构成很多用户同现在非常时髦的词“云端”，同有智能的云端进行双向互动的过程。</p>\n<p>回到今天所讲主题上，这些变化所影响的最大的方面，就是对于媒体的影响，对于媒介的影响。我经常跟现在想从事新闻传播的人说，我说要是从事这一行业，现在不是一个特别好的时候。为什么不是一个特别好的时候？原因很简单。比如大家都是从事汽车的，当马车向汽车转变的时候，失业的人往往是跟马车相关的人。比如铁匠没有机会给马打马蹄铁，铁匠就会失业。</p>\n<p>默多克说我们要给今天的变革找到一个合适的类比，只能倒退回五百年想象一下印刷机的发明，现在的技术正在把权力从编辑，从发行商，从既有体制这些人当中转移出来，换句话说，从精英人士当中转移到普通人当中，这些普通人就是现在拥有了对媒介的控制权。当普通人登场开始拥有对媒介控制权的时候，这就是今天要讲的主题，所有社会性媒介归根到底一个词，叫做“对话”。在这里如果大家都是搞营销的，我给大家推荐一本书：《市场就是谈话》，很薄一本小册子，所有做营销的人应该读。怎么样把市场营销看作是一种对话？如果把这样一种概念扭转过来，当我们发现所有的这些东西的核心就是对话，而对话是什么东西呢？所谓的对话就是静静倾听和分享的艺术。</p>\n<p>下面是一些数据，最后把这些数据总结一下，在<span>2010</span>年底国际电信联盟数字是这样的：全球网民数量<span>20.8</span>亿，手机用户<span>52.8</span>亿，那么这两个数字听上去可能让你印象不是很深刻。但是你一旦想到在<span>2000</span>年初，也就是十年之前，<span>2000</span>年初手机用户是<span>5</span>亿，网民数量<span>2.5</span>亿，仅仅用了十年时间，手机用户和网民数量迅速攀升分别突破<span>50</span>亿和<span>20</span>亿大关。再来看一下全球总人口，全球总人口一共是<span>68</span>亿，如果把这种网络用户跟它相比的话，意味着每三个人当中几乎有一个人是网民，而这些网民<span>57%</span>来自发展中国家，在整个全球的互联网大饼里面亚太地区是最大的，其次是欧洲，其次才是北美。从宽带用户来看，<span>2010 </span>年全球宽带用户<span>5.55</span>亿，移动宽带用户<span>9.4</span>亿，现在整个亚太地区网民人数<span>8.57</span>亿。</p>\n<p>在这个过程当中，我们再来看一下中国，中国是举足轻重的。<span>2010</span>年底中国互联网网民规模达到<span>4.57</span>亿，七月份又公布新的数字，手机网民<span>3.03</span>亿。这个普及率由于中国有东西中部差距，东部<span>40%</span>，西部是<span>21.5%</span>，想象一下未来五年中国互联网普及率攀升到<span>45%</span>，我们还有多大的发展空间？再想象一下<span>45%</span>仍然是一个比较低的数字。因为最发达的像韩国这样的地方，它可能都达到<span>90%</span>以上，这是中国整个互联网世界当中它的举足轻重的地位。</p>\n<p><strong><span>其实我前面略举很多数据，那些数据为了让大家明了，为什么要重视社会性媒介，社会性媒介它的力量在哪里。</span></strong>下面稍微讲一点点，什么东西叫做社会性媒介营销，或者简单的说什么东西叫做社会性营销？我这里截一个图会看到大厅里很多熙熙攘攘的人，一般来说在西方的很多的大型的活动当中，会搞鸡尾酒会，随意在大厅里行走跟人交谈，这样的一种场景非常典型刻划了什么东西？就是社会性媒介。社会性营销，实际上就是你作为一个企业，或者你作为一个机构有没有能力提供非常具有吸引力的内容，但是这个内容能够让他人替你主动选择传播。<b>这里不是说你提供了有吸引力的内容，自己去宣传，而是你怎么样调动他人去宣传你这些有吸引力的内容。这是社会性营销的精髓。</b></p>\n<p>所有的过去的搞营销的人，很容易堕入一个误区，过去营销方式叫做广告方式。如果今天你企图用广告的方式来从事营销的话，就会把它简单当做比如我们能吸引多少眼球，眼球是一个很重要的衡量指标。还有一个很重要的衡量指标，我们能制造多少引起轰动的东西，所谓英文上的<span>HITS</span>，我们能不能制造热门。如果用广告思维来做，基本上可以用这样的东西衡量自己所做的努力。但是我们告诉你说今天的营销，为什么大家要读《市场就是谈话》这本书，今天所有的营销是我们已经用滥的词就是以人为本，营销就是在讨论人之所以为人所有的这些东西。比如说如何沟通，如何联系，如何协作，如何产生集体性智慧，如何让用户自己创造和贡献，如何产生用户自身的内容，最后怎样形成社区，所有东西都是跟人相关的，这是崭新的一代营销。而这样一个东西，我把它叫做重归，因为它是回归我们当年自从人开始直立行走以后所干的事情，我们在这样一个时代，那个时候人与人之间的交往就是这样一个场景。大家会说我们去打猎，或者是我现在需要喝一杯水。就是最最普通的谈话，和最最普通的口碑，最最普通的口传，所有这些东西使我们回到人类交往最基本的内核。</p>\n<p>　　最后再强调一下，所谓的社会性媒体其实就是鸡尾酒会，或者说这个鸡尾酒会离中国文化太远，我可以告诉你这个就是中国的茶楼，或者中国的农村集市。所有这些东西都是社会性媒体的现实最好的引喻。</p>\n<p>　　用最短的方式来讲一下，如果你企业在做社会性媒体的时候，或者你在做社会性营销的时候，你应该做什么，和应该注意什么？首先来看第一条很简单，你要在社会性媒体当中把你自己的品牌登上去，把你自己公司登上去。传统媒体当中会花很多的功夫，现在就必须在社会性媒体当中有你自己的存在，这是最最基本的第一条前提。</p>\n<p>　　第二条要做很多的调研，发现或者找到社会性媒体这个空间当中谁在那里活动，哪些你的竞争对手在活动？你的供应链当中哪些人在上面活动，你的用户有多少人在上面活动？这是要做家庭功课的。</p>\n<p>　　第三，要懂得社会性媒体它的文化，以及它的必要的网络礼仪。很多人使用社会性媒体的时候，不懂礼仪的不知道应该怎么用，用的时候那些熟练的用户会知道这是一个菜鸟，他不懂。</p>\n<p>　　第四点，社会性媒体是非常耗费时间和精力的，需要在里面泡很久。这个功夫想偷懒是偷懒不了，不泡新媒体永远不知道新媒体怎么回事。</p>\n<p>　　第五，要努力选择一些合适的工具，前面我略过的部分，怎么样打造一个企业的博客，怎么样打造一个企业在<span>SNS</span>上的主页，或者怎么样开一个微博的帐号。所有东西都跟你怎么选择正确的工具密切相关。</p>\n<p>　　第六，我们叫做学会社会性媒介的词汇。由于这里面有自己的文化和礼仪，必然会发展出它的一套词汇。</p>\n<p>　　第七，这是很多企业非常难以做到的事情，到底社会性媒介是公司里少数几个人的事情，还是全体员工的事情。至少是说我在看我们中国的媒体，他们很多人在利用微博的时候，有的媒体是主张我的这个媒体里所有的员工，不管是记者，还是编辑，如果愿意在新媒体当中发言，都会给他发言。另外一些媒体会把这样<br />\n的发言机会握住，不许其他人擅自动用本机构的东西去发言，而是要选择一定专门人士发言，这是不同的路径看你怎么来选择。</p>\n<p>　　第八，怎么建关系网，不管怎么样所有的社交网，或者社会化媒体，或者社会性媒体，怎么样来进行社交，通过使用媒体本身结交更多朋友，这是至关重要的东西。</p>\n<p>　　第九，怎么样无私地来展示你的形象，而不是时时刻刻想着如何卖我的产品，不是推销，更不是硬推销。要有一种无私的思维，利他的思维。所谓社会性媒体的使用，越使用越熟练，越熟练越使用。这是一个学习曲线，这个过程中要沿着学习曲线攀升到这个曲线更高端。</p>\n<p>　　下面简单讲一下常见的错误，第一条，要了解社会性媒体它的威力，它的用处。举一个简单的例子，当计算器发明出来以后，很多人使用算盘，有些人觉得算盘完全可以满足我的用途为什么用计算器，放在今天是不是使用社会性媒体是一样的道理。</p>\n<p>　　第二，进入社会性媒体首先制定一个计划，并且制定自己的目标。</p>\n<p>　　第三，你需要仔细考量自己到底要主打某个区域市场，还是向整个世界推销，你要选择你所珍惜或者所重视的受众群在哪里。</p>\n<p>　　第四个，常见的东西。经常有人说我没有准备好怎么可以做社会性媒体呢？我可以告诉你一个很简单的道理，你永远不会有准备好的时候。这跟游泳一样，如果不跳到水里游，等在岸上把所有东西练好再去游，这是不可能的，一定要跳进去磨炼你的技能。</p>\n<p>　　第五个，社会性媒体营销当中经常出现令大家深恶痛绝的事情，每次讲话的时候都企图向别人推销你的东西。每个人来到你的社会性媒体，看到你的作为，他们都觉得你是卖东西的，这是一个巨大的错误。</p>\n<p>　　另外一个常见的错误，不加区分地对待你的朋友，你的关注者，你的粉丝。因为我们知道在真实世界当中，你就想象你可能有知己，可能有好友，可能有一般的朋友，还有些偶尔才见几面的朋友，你是会做很多这种区分的。同样你作为一个企业如果你在社会性媒体过程中，实际上要对你的观众做很多的区分。可能有的人是你的好友，有的只是你的一般朋友，做区分目的为了进行不同力量的投入。</p>\n<p>　　还有一个很常见的错误，或者是缺点。有人会把同样的内容贴到所有社会性媒体当中。你在这个地方所看到的内容，和在另外一个地方所看到的内容完全一样，这是一种非常愚蠢的做法。在传统媒体时代，如果作为一个企业，当你做广告的时候你投入电视的时候，你一定是用电视广告的方式进行最好的呈现，不会把平面媒体广告直接搬到电视上，对于社会性媒体也是一样的，不能说这个地方发的东西和另外一个地方发的东西完全一样。</p>\n<p>　　还有一个常见的场景，那些在这个空间当中活动很久的人，他们火眼金睛，一般马上可以看出来这个帐户有可能是机器来维护的，因为他没有人味。他不懂得怎么样时时互动，感受到这个帐户背后可能是计算机，而不是人。这是一个需要极力避免的错误。</p>\n<p>　　我们讲到一旦有人在互联网上说你的坏话，你必须马上反击，如果你企图说我要把这个事情压一压，或者把这个事情搞清楚我再出来回应。对不起，关于你的企业，或者你的组织的这种不好的东西，已经传遍互联网，最后完全无法收拾。所以这个是需要在第一时间就予以回应的。不管对于企业不好的信息，是来自于你的客户还是你的雇员，因为有的雇员很容易发泄他对你的不满。</p>\n<p>　　要追求社会性媒体的最新发展，社会性媒体就像互联网一样处于不断演进过程当中，这个过程中会有很多新方式应用，所有东西一旦进入这个场地就要加以研究。我经常说这个像养狗，如果一旦养了狗就真的天天遛它，不遛的话就会出大麻烦。</p>\n<p>　　很多人把社会性媒体看成是能够解决很多问题的万应良药，这当然是错误的。很多人认为社会性媒体是免费的，社会性媒体一点不免费，你使用它的时候是不用花钱，但是如果想把自己在社会性媒体当中所做的事情做得好，实际上这是有巨大的投入的，因为你要投入人力，投入所有这些工作量，甚至投入对于新<br />\n的工具的购买和采用，所有东西都意味着钱，因此是有成本的，而且成本不小。</p>\n<p>最后一条就是管理学的金科玉律，任何事情如果不衡量它，它就没价值。永远想出办法用各种工具，包括现在很多公司在开发关于社会性媒体的衡量手段，要用这些工具去衡量，每一阶段你做得怎么样，哪一个地方做得好，哪个地方做得不好。这是一些最基本的东西。</p>\n<p>有句话在英文互联网网站上，在很多地方流传得很广。<span>I hear<br />\nand I forget</span>，<span>I see and I remember</span>，<span>I do and I understand</span>。这句话原始出处就是荀子，“不闻不若闻之，闻之不若见之，见之不若知之，知之不若行之，学至于行之而止矣<span>”</span>。对于社会性媒体荀子说得非常正确，知之不如马上跳进水里，马上用，就会马上明白社会性媒体给你带来什么好处。谢谢大家。</p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,8923]}