{"id":178270,"link":"https://chinadigitaltimes.net/chinese/2011/09/党国英-惟有坚持改革开放才能避免中等收入陷阱/","date":"2011-09-09T15:01:09Z","modified":"2011-09-27T17:27:38Z","title":"党国英 | 惟有坚持改革开放才能避免中等收入陷阱","content":"<div>\n<p><span>“中等收入陷阱”当然不是学者凭空杜撰的概念，因为的确有的国家在经过一个较快经济成长期、进入中等发达阶段以后，由于政治经济体制难以支撑更高水平的发展而陷入经济的长期萧条，甚至陷入政治动乱的泥淖。但是，远不是所有国家饶不开“中等收入陷阱”。只要坚持改革开放，社会经济就可以实现持续成长。就中国而言，我以为，即使在现有基本宪法秩序之下，改革仍有空间，生产力释放仍有空间，“中等收入陷阱”有可能避开。成都改革的成功可以证明这一点。</span></p>\n<p><span>中国改革</span><span>30</span><span>年有余，尚不敢说改革已经取得了决定性的成功。胡锦涛总书记</span><span>2005</span><span>年描绘了中国改革发展的远景，即实现“民主法治、公平正义、诚信友爱、充满活力、安定有序、人与自然和谐相处”，按这个要求，可以说我们仅仅走完了不到一半的改革路程，抑或说，以往改革开放只是一个开局。然而，就这么一个行动，中国已经发生了翻天覆地的变化！如果将改革深入下去，中国再快速增长</span><span>30</span><span>年不是难事；如果中国政治家能就更重要的改革战略和策略达成共识，并付诸行动，中国就此甩开周期性社会动乱的魔咒、建成繁荣稳定的民主法制社会，也不是天方夜谭。</span></p>\n<p><span>成都以农村产权明晰化、城乡基本公共服务一体化和发育基层社会民主政治这三大改革举措，给有待深化的中国下一步改革提供了范本。今后中国改革还要迈出两大步，一是克服城乡二元结构，完全确立统一的市场经济体制，大幅提高民生质量，为全面改革创造更坚实的基础；二是主攻政治体制改革，将中国建成民主法制社会。成都改革基本上走完了前一步，并开始探索后一步。</span></p>\n<p><span>产权改革将是中国经济成长速度得以基本保持的关键条件。中国农村承包制改革只是“半截子”产权改革。因改革不到位，不仅妨碍农业土地利用效益的继续提高，影响社会安定，还使中国土地市场的严重扭曲问题愈益严重。从中国现实出发，做虚所有权、做实承包权，将土地承包权永久化，是实现农村土地产权明晰化的基本路径。有人以为这个改革很难，但成都的政治家们做到了。如果全国做完这件事，将大幅度提高中国农用地的使用效益，提高中国农业竞争力。未来中国高速增长的“人口红利”基础越来越靠不住，但提高农业竞争力、降低中国人的吃饭成本，会有助于延缓中国人名义工资上升速度，总体上保持中国产品在世界市场的竞争力。</span></p>\n<p><span>城乡基本公共服务一体化蕴含着巨大市场。这个过程不是简单地造就几十万个“社会主义新农村”，而是让大中城市得到更健康的发展，同时在现有农村地区让一批规模不等的新兴城市崛起，并让专业农户变为“城外市民”。未来中国的农村人口会在</span><span>20%</span><span>以下，农业人口会在</span><span>10%</span><span>以下，这意味着未来中国还要创造出超过过去</span><span>30</span><span>年里所形成的城市规模，由此产生的市场需求，还会让我们怀疑中国要落入“中等收入陷阱”么？成都的改革证明，城乡基本公共服务一体化建设不仅大幅度提高了农民权益水平，更孕育巨大商机和发展拉力，其重大意义无法估量。</span></p>\n<p><span>发育基层社会的民主政治，是成都改革的又一杰作。发育民主政治，不仅是人民的“高端需求”，也是经济高效运行的条件。如果把握好节奏和策略，政治改革还有利于社会稳定，为经济长期增长提供保障。政治改革大的谋划当然需要中央政府去做“顶层设计”，并要树立风险意识，把握好改革的节奏。但这决不意味着地方政府在政治改革领域可以无所作为。我自己的研究心得是，传统乡村社会不能嵌入民主政治，但商业社会却对民主政治有强烈需求。成都市不仅是一个工商业大都市，其农业经济也卷入了市场化过程，需要与其相适应的民主政治。问题是人们会怀疑民主政治从地方发育的可能性，因此也可能怀疑类似成都这样的城市相对独立地发展民主政治的可能性。这种怀疑似无必要。在西欧历史上曾有过“国王治下的城邦民主”，由此揭示的逻辑，我们当然不可直接用来做一个类比，但其中的意义必定对我们有所启发。成都市所推动的基层民主政治改革注重细节，不事张扬，把民众权利保障用规章制度确定下来，走上了一条务实的渐进民主改革之路。这方面的改革极大改善了成都市的投资环境，吸引了大量跨国企业到成都投资。有实证经验研究表明，企业投资取向的决定因素是人力资源，而人力资源流向的决定因素是城市的人文环境。大型跨国企业并没有因为成都工资水平提高而不选择成都。有这个逻辑存在，我们便可以相信，只要有民主政治的渐进发展，即使工资水平提高，中国经济也未必会产生因投资增长减缓而导致的“中等收入陷阱”。</span></p>\n<p><span>产权改革、城乡一体化和基层民主政治三足鼎立，形成成都改革的基本架构。他们在改革从２００３年起步，在我看来，当时能提出这样一种改革理念就不简单。成都的下一步改革能否揭开序幕，将取决于他们的改革经验能否在全国成功推广。如果推广成功，全国将形成更加宽松的改革环境，作为改革先行者的成都才可能迈开新的改革步伐。这个时机到来之前，我们只需要做成都改革者的学生，而不必要求他们承担新的责任，更不可驱使他们做激进改革冒险。</span></p>\n<p><span>此文发表于南方都市报，20110905，发表时略有删节</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[19292,9400,9098,9525]}