{"id":178395,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-南疆再现反政府标语-喀什院校开学首重/","date":"2011-09-10T03:00:35Z","modified":"2011-09-10T03:00:35Z","title":"自由亚洲 | 南疆再现反政府标语 喀什院校开学首重政治洗脑（图）","content":"<p><p>9月上旬，新疆各地的院校迎来新学期，南疆喀什一位在校生星期三告诉本台，开学后，校方首先进行“拥护共产党”及“反民族分裂”的教育。海外维吾尔组织表示，在喀什和和田地区，近期出现反政府的维文传单，公安正在清查。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/xj-09072011092859.html/m0907-ql1p.jpg\" /></p>\n<p>图片：星期三，乌鲁木齐街道上有警车穿梭（大图），社区有联防执勤（小图）（网民提供/记者乔龙）</p>\n</div>\n<div>\n<p>9月1日，新疆除了乌鲁木齐的各大院校因亚欧博览会没有按原定日期开学，其他地区都准时开学。</p>\n<p>曾经在7月30日发生维人袭击汉人的南疆喀什，当地一位汉族大学生星期三告诉本台，新生入学首日，校方对学生强调要拥护共产党，反对民族分裂。</p>\n<p>回答：学校一般情况下就是政治学习。</p>\n<p>记者：政治学习是两个民族都要学吗？</p>\n<p>回答：就有关那些老生常谈，‘拥护共产党，反对民族分裂’。<br /> <br />该名不愿透露姓名的学生说，维汉两个民族沟通的机会并不多。</p>\n<p>“我们学校的餐厅是分为汉餐和民餐两个餐厅。我们汉族人一般都在汉餐。我们也去民餐，但是民族学生一般很少来汉餐，他们一般都吃清真食物。看这个大环境有人想去（汉餐）周围那么多人他也不好意思去。”<br /> <br />他解释，一般而言，维族同学是不去汉族餐厅的。</p>\n<p>“我们伊斯兰教规是不吃猪肉，但是你身为一个维族人，身为一个穆斯林却去了汉餐，虽然伊斯兰教法不是法律，但是他们当中肯定会有人议论，舆论上可能说你不对，就这么个情况”。<br /> <br />7月18日至7月31日，不到两周，先是和田市大巴扎公安派出所遭袭击，其后在喀什美食街和步行街发生维人袭击汉人事件，袭击者被武警击毙。</p>\n<p>此后，新疆局势更加紧张，本台曾报道，当局出动最精锐的雪豹突击队到阿克苏地区执勤。而近期生活在南疆的维族人以撒传单的方式抗议当局。</p>\n<p>总部设在德国的世界维吾尔代表大会发言人迪里夏提星期三对本台说：“和田市9月1号再次出现了抵制汉化、中国移民返回自己的居住地、要求独立的传单，贴到了停车站。和田地区现在特别的紧张，而且当局加大清查。2号的时候在喀什的疏附县也出现了类似的传单，当局采取了大规模的清查。”<br /> <br />他说，喀什当局动用数千人，彻夜搜查。</p>\n<p>“在喀什地区的疏附县9月2号夜里，当局对该县的13个乡，近三千人的清查队彻夜的进行了清查。和田市也进行了拉网式的清查。”<br /> <br />记者多次致和田公安局，但电话无人接听，而114电话查询台则接通电话后，立即挂断。该市一名派出所公安接受本台查询时，否认发现传单。<br /> <br />而维族人对于当局的态度则从官方文件略见一斑。7月21日在和田党建网，有一份“天津市对口支援新疆工作前方指挥部”发出的通知，其中提到，全体援疆干部今后不要到大巴扎等治安环境较差的地点，不在人群密集场所逗留。近期所有援疆干部白天不要单独出行，有特殊情况的，一定要两三人结伴而行。所有援疆干部近期到挂职单位上下班要确保有车辆接送等。<br /> <br />熟悉和田情况的王先生认为：“这个应该不是紧急措施，这都是日常南疆汉族人都知道的安全常识，内地现在援疆的不少，还有一些大学生毕业到新疆来干一、两年。内地来的不了解情况政府给他们发这些通知。实际上本地在南疆的汉族人这些情况都知道的。”<br /> <br />他说，南疆大部分是维族人，汉族人外出都非常小心。</p>\n<p>“南疆这边就是这样。我去过和田，住移动公司对面的宾馆，宾馆是汉族人开的，他就说晚上不要在外面逗留太久了，因为他们那边汉族人少维族人多，民族问题和恐怖问题都是很敏感的问题。”<br /> <br />对于当局提醒援疆人员外出谨慎，迪里夏提说：“下发的通知可以折射出中国在当地所谓援疆是彻底的失败。他的援疆政策从根本上并未给维吾尔人带来直接的利益，相反它成了维吾尔的另一种负担，因此当局才公布了一系列的措施。”<br /> <br />和田的一位援疆人士告诉记者，市面虽已正常，但胆小的晚上仍不敢出门。</p>\n<p>回答：现在基本上恢复正常。</p>\n<p>记者：现在敢不敢晚上单独出门呢？</p>\n<p>回答：晚上有的人敢，有的人胆小不敢。</p>\n<p>记者：武警巡逻的还有吗？</p>\n<p>回答：有，武警巡逻没有发生事之前也有，武警巡逻是经常性的，常规动作。</p>\n<p> <br />以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9265,10435,13769,9625]}