{"id":178358,"link":"https://chinadigitaltimes.net/chinese/2011/09/bbc-点评中国：“文明的冲突”今后将如何发生？/","date":"2011-09-09T19:30:35Z","modified":"2011-09-09T19:30:35Z","title":"BBC | 点评中国：“文明的冲突”今后将如何发生？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/09/07/110907114016_wtc_304x171_afp_nocredit.jpg\" alt=\"倒塌的世界贸易中心大厦\" /></p>\n<p>911后，世界普遍认为亨廷顿《文明的冲突》预言成真</p>\n</div>\n<p>2011年将是世界历史上重要的一年。因为这一年北非中东发生的“茉莉花革命”表明：一、人民权利意识的觉醒是这场革命的主要动力。由于权利意识是西方文明独有的，这表明所谓“文明的冲突”，将由国别战争与反恐战争转化为独裁专制国家内人民要求权利与统治者固守权力的内部冲突。二、西方文明与穆斯林文明的冲突退居次要地位，集东方专制与共产文化为一体的“中华文明”与西方文明的冲突将会以内部冲突的形式日趋激化。</p>\n<h2>“文明冲突”的形式发生重大变化</h2>\n<p>911事件发生之后，世界普遍认为亨廷顿《文明的冲突》预言成真——西方文明与穆斯林文化的冲突将成为21世纪主旋律。这一忧虑即使在萨达姆覆亡后也未减轻。但到了2011年，随着中东北非“茉莉花革命”的发生，突尼斯、埃及等国相继走上民主化道路，伊朗民主化的诉求增强与恐怖主义头子本·拉登的死亡，西方文明与穆斯林文化的冲突――即以国别战争与反恐战争形式发生的冲突已基本结束，并已转化为一国统治者与人民之间独裁与反独裁的内部冲突。</p>\n<p>我这样说，是以北非中东国家的革命作为判断的事实根据，因为人民的权利意识，如民主、自由、人权这些理念，并非穆斯林文明与东亚儒家文明内生的要求，而是人民受到西方普世文明影响后所形成的一种权利主张。</p>\n<p>我也不是想否定政治学大师亨廷顿《文明的冲突》一书的贡献与影响，他的观察已相当准确地预见到世界几大文明间的冲突，只是他无法预测互联网对人类获取信息的方式与思想将产生多么巨大的影响。</p>\n<p>现阶段中东北非的青年与90年代中期以前的青年不同。前辈青年所处的时代信息相对封闭，更容易成为统治者宣传蛊惑的对象，其生活出路更多地是进入军队，成为基本教义、恐怖主义、叛乱的兵源。现在这些国家的青年人口受教育程度普遍提高，但仍然大量失业，生活无意义，看不到明天。</p>\n<p>而在互联网的帮助下，青年人了解到世界上除了独裁统治之外，还有尊重个人权利的民主制度，这种制度可以让人民选择统治者，并过上具有人格尊严的生活，因此这代青年很自然地将实现普世价值作为自己的精神追求。</p>\n<h2>“亚洲价值共同体”的彩虹已消失</h2>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/09/05/110905091025_11_304x171_ap_nocredit.jpg\" alt=\"香港民众支持中国茉莉花革命\" /></p>\n<p>香港民众支持中国茉莉花革命</p>\n</div>\n<p>当伊斯兰世界普遍面临世俗化（西方普世价值观念）的冲击之时，亚洲各国包括中国的青年一代也未能免除这种影响。中国作为东亚文明及共产文化的最后一个强大堡垒，又将如何自处呢？</p>\n<p>亨廷顿在《文明的冲突》里曾谈到，1980-1990年代促成东亚各国的“亚洲肯定说”是基于以下四个因素：1，亚洲人相信，东亚各国可以维持快速的经济成长，在经济产值上可以超越西方；2，亚洲人相信，经济成功多半拜亚洲文化比西方文化优越之赐，西方文化与社会日益衰败；3，亚洲尽管也有不同社会和文明之间的差异，但共通性更重要。4，亚洲各国相信，亚洲发展和亚洲价值观是其他非西方社会的样板，应该效法。基于此，亚洲社会与中国面对来自美国和其他西方社会的压力，会越来越勇于抗拒。</p>\n<p>911事件发生以后，美国出于反恐战争的需要，不得不与中国结成“战略伙伴”。这不仅给中国拓展国际空间带来了巨大的机会，也使中国的专制政治及人权问题所面临的外部压力大大降低。</p>\n<p>21世纪零年代前期，北京确实沉浸于“和平崛起”这一幻想中，甚至成功地迫使美国舰队撤至太平洋第二岛链以东海域。但自从2008年北京奥运会以来，中国这个曾让世界充满期待的“第二大国”既暴露出它内部的种种不堪，所作所为也让国际社会看到日益增长的财富并未提升其作为大国的责任感。</p>\n<p>随着南海海域争端的尖锐化，东南亚邻国对中国的崛起深感不安，美国在东南亚诸国的邀请下重返太平洋区域。在国内矛盾日益深化的压力下，北京当局不得不重归韬光养晦之道，以安抚美国与周边国家。中国与周边国家的一系列摩擦证明，所谓“亚洲价值共同体”的内部矛盾远大于它们与西方文明的矛盾。</p>\n<h2>北京自我肯定的基础正在崩塌</h2>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/09/08/110908142615_beijing_304x171_bbc_nocredit.jpg\" alt=\"天安门\" /></p>\n<p>北京现在面临的麻烦主要不是来自国际社会，而是国内人民权利意识的觉醒与权利要求。</p>\n</div>\n<p>应该说，经济增长使北京的权力支配欲极度膨胀，曾一度热衷宣扬“中国模式”对“华盛顿共识”形成的巨大挑战。这种自信还表现在北京认为自己有足够的能力满足与本国人民的“面包契约”。</p>\n<p>但现在北京已清楚地感受到来自两方面的压力，一方面，“面包契约”是把双刃剑，让人民吃饱饭，固然在一段时期内提升了人民对政权的拥护；但人的需求是多层次的，当生存需要这第一层次需求获得满足之后，人的尊严与人的权利等必然会成为国人关注的中心。</p>\n<p>另一方面，北京罔顾社会公正的发展方式，以及官僚集团肆无忌惮的腐败掠夺，使中国各种社会矛盾激化。政府与企业对生态环境那种竭泽而渔的掠夺性使用，也使经济发展难以持续，“面包”的原料已日渐匮乏。互联网的发展又使政府控制信息的能力大为削弱，民众借助互联网不仅冲破了政府的信息封锁，还能够发出自己的声音。</p>\n<p>我曾这样总结过：今日中国正处在历史的十字路口：“权利”叫板“权力”，“维权”对抗“维稳”，“上网”渐渐取代“上访”，民间与政府的对峙以越来越尖锐的形式突显出来。</p>\n<p>而这三大趋势，表明的其实就是一点：中国人的权利意识正在逐渐觉醒。中东北非革命发生之后，中国人经常会在微博上冒出一句：什么时候轮到中国？而新左派等竭力打造的“中国模式”和中共政权倡导的民族主义则被越来越多的人唾弃。</p>\n<p>如果要问在911事件为中国营造的宽松国际环境中，中国最不应该失去的是什么？我的看法是：中国最不应该失去的是改造国内制度结构的机会。可以预见，下一轮文明的冲突，即倡导以人为中心的西方文明与以漠视人权为特点的亚洲文明之间的冲突，将以中国为主战场展开。不幸的是，由于经济发展的最佳时期已经过去，北京当局能够回旋的余地越来越小，留给中国人民的重建资源也已经不多。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[5891,9587,13769,19306,15522]}