{"id":178322,"link":"https://chinadigitaltimes.net/chinese/2011/09/一些心里害怕的中国亿万富翁避开富豪榜/","date":"2011-09-09T19:00:05Z","modified":"2011-09-09T19:00:05Z","title":"一些心里害怕的中国亿万富翁避开富豪榜","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/125870\">HiPeter</a></p>\n<blockquote><p>Growing numbers of China&#8217;s rich want to avoid publicising their wealth, Forbes said, reflecting fears of official scrutiny amid a vast and growing rich-poor divide after several billionaires have ended up in jail.</p></blockquote>\n<p>数目不断增长的中国富翁们希望避免公布他们的财富，福布斯说，这折射出在几个亿万富翁最后成为阶下囚后一个不断极端地贫富两极分化的大环境中他们对官方监视的恐惧。</p>\n<blockquote><p>Rural incomes have been rising more slowly than urban incomes for two decades &#8212; a factor that could threaten social stability and the ruling Communist Party&#8217;s grip on power in a country where 150 million people still live on just USD 0.50 a day.</p></blockquote>\n<p>农村收入比城区收入增长慢很多已经持续了二十年—— 可能会威胁到社会稳定和正在维持统治的我党控制力，这控制力是在有1亿5000万还在以每天$0.5生存的人民的国家的政权上。</p>\n<blockquote><p>More of the newly rich than in recent years asked to be left out of Forbes Asia&#8217;s latest China rich list, said Russell Flannery, a senior editor at the magazine who oversaw the compilation of the list, which was released on Thursday.</p></blockquote>\n<p>那些新上榜的富翁们比近几年的更多人要求从福布斯亚洲最新中国富豪榜里除去名字，<span>Russell Flannery</span>说，他是在这个杂志里监管这个排行榜编写的一名资深编辑，排行榜周二被发行。</p>\n<blockquote><p>&#8220;I think it&#8217;s a reflection in a bit of a sea change in Chinese society right now,&#8221; said . &#8220;&#8230;There&#8217;s a lot of concern in China about the wealth gap.&#8221;</p></blockquote>\n<p>“我认为这是在当前中国社会里的一点突变的反映”，<span>Flannery</span>说，“&#8230;在中国贫富差距受到许多关注”</p>\n<blockquote><p>Several once high-flying members of earlier rich lists have ended up in jail, including Huang Guangyu, the founder of Gome Electrical Appliance Holding Ltd, and Shanghai property tycoon Zhou Zhengyi.</p></blockquote>\n<p>一些早期富豪榜的排名很高的成员已经成为阶下囚，包括黄光裕，前国美电器控股有限公司，以及上海房地产大亨周正毅。</p>\n<blockquote><p>CLSA Asia-Pacific Markets in a study released on Thursday estimated that China will account for 60% of the rise in high net-worth individuals&#8217; wealth in Asia over the next five years.</p></blockquote>\n<p>里昂证券亚太区市场在一项周二公布的研究报告里预测，下一个五年里中国在高资产净值个人的财富方面将会在亚洲占据60%的增长份额。</p>\n<blockquote><p>Earth-moving magnate</p></blockquote>\n<p>土方机械的富豪</p>\n<blockquote><p>The latest rich list pitted stolid industrial muscle against high-tech, with the head of an earth-moving company pipping the co-founder of the nation&#8217;s biggest Internet search engine for the top spot.</p></blockquote>\n<p>最新的富豪榜深陷在与高科技相对的迟钝的工业力量，与此同时土方机械的公司首脑与这个国家最大的互联网搜索引擎的联合创始人共舞在榜首。</p>\n<blockquote><p>Liang Wengen, the chairman of Sany Heavy Industry, came in at number one on the Forbes list, a day after the rival Hurun Rich List also gave the top spot to the magnate, whose company makes earth-movers, pile drivers and concrete mixers powering the nation&#8217;s urban transformation.</p></blockquote>\n<p>梁稳根，三一重工的董事长，处在福布斯排行榜的首位上，在对手胡润富豪榜也给了他首位的一天之后。他的公司制造推动城市和社会转型的土方机械，打桩机和混凝土搅拌机。</p>\n<blockquote><p>Forbes estimated Liang&#8217;s wealth at USD 9.3 billion.</p></blockquote>\n<p>福布斯估计梁稳根的资产达$9,300,000,000。（人民币<span>593，8697，3180</span>）</p>\n<blockquote><p>&#8220;This is a remarkable story of people growing up dirt poor in Changsha in Hunan Province, and from one group of people, getting seven of them on the Forbes China Rich List, including four billionaires,&#8221; said Flannery.</p></blockquote>\n<p>“这是一个在湖南长沙的极其贫困环境中长大人们的引人注意的故事，并且这些人从一个群体里在福布斯中国富豪榜里占据7个位置，包括4个亿万富翁”，<span> Flannery</span>说。</p>\n<blockquote><p>Along with Liang, three other entrepreneurs associated with Sany are on the rich list: Tang Xiuguo, Mao Zhongwu of Xiang Wenbo. Liang, Mao and Tang were all founders of the company.</p></blockquote>\n<p>除了梁以外，三个其他与三一重工有联系的企业家在富豪榜上：唐修国、毛中吾、向文波。梁、毛和唐是公司的所有创始人。</p>\n<blockquote><p>Other members of the Forbes top-ten included Liu Yonghao, an agribusiness magnate, and several real estate investors.</p></blockquote>\n<p>福布斯前十的其他人包括刘永好，一名农业综合企业的巨头和若干房地产的投资人。</p>\n<blockquote><p>Sany&#8217;s success partly reflects the rapid growth of China&#8217;s high-value added manufacturing sector over the past decade, with exports from makers of pricy machinery and construction equipment advancing faster than low-value goods like toys.</p></blockquote>\n<p>三一重工的成功部分反映出中国在过去十年加入的制造业领域的高值快速增长，与此同时的昂贵的机械制造和建设装备比像玩具一样低价商品的出口发展更快。</p>\n<blockquote><p>Sany is based in Changsha, the capital of Hunan in southern China.</p></blockquote>\n<p>三一重工建立在长沙，中国南部的湖南省会。</p>\n<blockquote><p>&#8220;We&#8217;ve seen a structural change in Chinese exports that started several years ago. If you look at the export compound annual growth rate from 2003-2008, you can see that low value goods are not growing fast &#8212; usually single digit or at most low teens. High value are growing at 40-50%,&#8221; said David Lee, a China-based partner with Boston Consulting Group, who specialises in industrial goods.</p></blockquote>\n<p>“我们看到了在中国出口上前些年开始的一个结构性变化。如果你观察一下从2003到2008年的出口混合物年增长率，你会看到低价商品增长不快 —— 通常增长率是个位数或顶多超十过一点点，高价商品以40%-50%的速率增长”，<span>David Lee</span>说，他是与波士顿咨询集团合作一名立足中国和从事工业用品的合伙人。</p>\n<blockquote><p>The company says it has over 60,000 employees and sales revenue of 50 billion yuan last year. Despite the gritty image of earth-moving equipment, the company also says it channels at least 5 percent of that revenue into research and development and has production plants in the United States, Germany, India and Brazil.</p></blockquote>\n<p>这个公司声称它已经有超过6万员工和去年销售收入达500亿元。不管土方机械装置的刚强形象，这个公司也声称它投入至少5%的年收入到研发并且在美国、德国、印度和巴西有生产厂房。</p>\n<blockquote><p>Forbes gave the second place to Robin Li, a founder of Baidu, China&#8217;s dominant Internet search engine, who the magazine said had personal wealth of about USD 9.2 billion. Li could have snatched the top spot if it wasn&#8217;t for the volatility of share markets in the United States, where Baidu is listed.</p></blockquote>\n<p>福布斯把第二个位子给了李彦宏，百度的创始人，中国占统治地位的因特网搜索引擎，这个杂志声称他拥有接近92亿美元的个人财产。如果不是因为百度在美国股票市场的波动，李彦宏可以一下子拿到第一把交椅。</p>\n<blockquote><p>All in all, Forbes estimated that China&#8217;s crop of billionaires grew from 126 last year to 146 now.</p></blockquote>\n<p> <span>总的来说，福布斯估计中国亿万富翁群体从去年的126人增长到l了现在的146人。</span><img src=\"http://www1.feedsky.com/t1/555217375/yeeyan-business/feedsky/s.gif?r=http://article.yeeyan.org/view/125870/217135\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8828,8672]}