{"id":178445,"link":"https://chinadigitaltimes.net/chinese/2011/09/在中国，八百万人有一千八百万种死法（（微言宋/","date":"2011-09-10T07:00:17Z","modified":"2011-09-10T07:00:17Z","title":"在中国，八百万人有一千八百万种死法（（微言宋听（9.3-9.9）））","content":"<div>\n<div>（新快报专栏 每周六出街 见报有删节）</div>\n<div></div>\n<p>博客天下：【中国式节日】8月23日-30日，新华社记者刘杰在陕西拍摄了一组照片。这组照片里有一个共同的特点：每张图里都有几个空荡荡的椅子。中秋节，如果在家，好好陪家人；如果没在家，给家里多一个问候～</p>\n<div></div>\n<div>\n<div></div>\n<p> <img title=\"2011年09月10日 - 四一 - 创造社新任社长宋石男\" alt=\"2011年09月10日 - 四一 - 创造社新任社长宋石男\" src=\"http://img.ph.126.net/P3MWcrintCkrPX8of9gOxw==/2536089540179945481.jpg\" /><br /> </div>\n<div>\n<div> </div>\n<div></div>\n<div>【一周找抽】李阳家暴</div>\n<div></div>\n<div>“李阳，你需要帮助。家庭暴力是一个严重的问题。”近日，李阳的外籍妻子“丽娜华的Mom”在微博中称遭到家庭暴力，并配发照片。</div>\n<div></div>\n<div>李阳疯狂英语的微博对家暴一事进行回应，声称“谁是谁非不好评论”。该条微博很快被删除。</div>\n<div></div>\n<div>李阳在2009年参加《天天向上》节目中透露，他和太太之间没有浪漫的爱情，两人“继续下去”只是为了研究美国家庭教育。</div>\n<div></div>\n<div>网友对此展开了广泛的舆论监督与批评：</div>\n<div></div>\n<div>“请问李老师，《疯狂打老婆》教材全套多少钱？</div>\n<div></div>\n<div>我以前也试过疯狂英语，英语没练习好，嗓门儿大了。现在李阳让我力气也更大了……</div>\n<div></div>\n<div>《李阳教您如何疯狂打说英语的老婆》、《李阳教你如何说着英语疯狂打老婆》、《李阳教你如何一边疯狂打老婆一边疯狂说英语》——李阳疯狂英语最新合集。”</div>\n<div></div>\n<div>而我看到最有趣的评论是这样的：李阳在微博里盛赞天朝优越性，对美帝充满警惕与憎恨，然后回家就把老外媳妇儿胖揍一顿——当五毛就是要像李阳这样，表里合一，台上台下一个样。</div>\n<div></div>\n<div></div>\n<div>【一周恶搞】11刀自杀死</div>\n<div></div>\n<div>2011年8月27日，湖北公安县纪委干部谢业新被发现死在了自己的办公室。他仰坐在办公桌前，颈部、腹部及手腕共11处刀伤，气管和喉管被准确地割开，面前桌子上的烟灰缸里散落着八个烟头。但他的表情看上去却十分安然，仿佛死去的过程不曾受过痛楚。亲友们都不能相信这个“连抽烟的姿势都很优雅的男人”会以如此惨烈的方式离开人世。</div>\n<div></div>\n<div>两天后，公安县政府召开新闻发布会，通报谢业新死亡的结论为——自杀。按照警方的调查结果，谢业新先是割断了自己的右手手腕，然后割断自己的气管和喉管，但这些都不是致命伤，谢业新最后平静地给了自己致命的一刀：从胸骨上窝处刺创致上腔静脉破裂，然后静静等待血尽而亡。</div>\n<div></div>\n<div>没有人相信一个正常人能够以这样一种平静的方式结束自己。在之后政府召开的新闻发布会上，情绪激动的家属甚至要求政府领导示范“如何11刀自杀”。（<a rel=\"nofollow\" href=\"http://news.sina.com.cn/s/2011-09-09/114323132233.shtml\">http://news.sina.com.cn/s/2011-09-09/114323132233.shtml</a>）</div>\n<div></div>\n<div>纽约有八百万人，有八百万种死法。一个侦探小说家这么写。但在中国，八百万人可以有一千八百万种死法。脚筋被挑断后可以跳楼死，中了子弹之后可以被发夹刺死，还可以割腕割脖子两肋插刀共11刀自杀死，全身被捆得像个粽子一样跳河自杀死，双手被捆后捅自己蛮多刀自杀死，当然还可以什么都不干，突然就倒地死。</div>\n<div></div>\n<div></div>\n<div>【一周聚焦】李双江之子无证驾驶还打人</div>\n<div></div>\n<div></div>\n<div>近日，李双江15岁的儿子李天一与18岁的朋友分别驾驶宝马、奥迪与驾驶别克的彭氏夫妇发生冲突，并将对方打伤。李并高喊“谁敢打110！”事后，套牌山西牌照的奥迪车被发现3年内共违法36次。昨天，李驾驶的宝马车也被证实9个月违法32次，且全部未接受处罚。</div>\n<div></div>\n<div>李天一生于1996年4月，4岁选入中国幼儿申奥形象大使，10岁加入中国少年冰球队，13岁成为海淀区书法协会会员。</div>\n<div></div>\n<div>@娱乐大头条：全国政协委员、歌唱家李双江曾在访谈中自曝太过溺爱孩子：孩子总归学不坏，我舍不得打，有时还没打眼泪先掉了。我儿子天赋好，喜欢运动、交朋友，1岁多就能认所有车，电脑在他手里像弹钢琴，英语单词随便就能记几千个，这代人是我们的希望，也是中国人的希望。</div>\n<div></div>\n<div></div>\n<div>@胡紫微：十五岁的李衙内在光天化日敢下如此重手且气焰干云，已绝非一日之功。据称李府派人去看望伤者，主旨竟是希望给孩子一个机会。红楼梦里贾政得知儿子宝玉荒唐惹事，还知锁上二门，命人要将宝玉着实打死以免坑爹误己。我们红星闪闪下的共和国将军，比封建贵胄更应境界高些才对。你儿子该有人帮着管管了。</div>\n<div></div>\n<div>@杨不坏：【国产四大名爹】这是一个拼爹的时代，国产四大名爹：李刚、王军、卢俊卿、李双江，总有一款你伤不起，拼不起。</div>\n<div></div>\n<div>@赖捷：红星“罩”我去战斗……</div>\n<div></div>\n<div>（顺便赠阅视频一枚：<a rel=\"nofollow\" href=\"http://tieba.baidu.com/f?kz=1205126739\">http://tieba.baidu.com/f?kz=1205126739</a>）</div>\n<div></div>\n<div></div>\n<div>【一周关注】CPI</div>\n<div></div>\n<div></div>\n<div>本周，国家统计局发布8月份CPI，同比上涨6.2%，环比上涨0.3%。食品类价格同比上涨13.4%，其中粮食价格上涨12.2%，猪肉价格上涨45.5%，鸡蛋价格上涨16.3%。居住类价格同比上涨5.5%，其中住房租金价格上涨3.8%。</div>\n<div></div>\n<div>@李迅雷：【货币总量严控为何对抑制CPI的成效不大】8月份CPI同比回落而环比却依然上涨。去年年初至今紧缩力度不可谓不大，但为何通胀没有像前两次那样迅速回落呢？其实影响通胀的因素除了货币总量外，还跟货币结构或储蓄结构有关。既然过去10多年货币超发却未导致高通胀，如今收缩货币难道就一定会立竿见影吗？</div>\n<div></div>\n<div>@许小年：从去年年中开始，CPI和狭义货币M1的关系出现异常，通胀应高而不高。如果那时到达峰值，后来的通胀呈放缓趋势，与货币收缩一致。结论：CPI数字被调控。请统计局辟谣。</div>\n<div></div>\n<div>中国的通货膨胀“有所缓和，但并未消失”，8月消费者物价指数（CPI）回落，但只是在统计意义上的回落……虽然通胀或许已经见顶，但仍远远高于理想水平，并会在很长一段时间内保持高位运行……我们看到矛盾的迹象，特别是政府仍表示通胀依然会是重点，再加上存款准备金率的上调。这些都表明了政策的不确定性，政府依然在很大程度上处于观望的状态。</div>\n<div>──Xianfang Ren和桑顿（Alistair Thornton），环球通视（IHS Global Insight）</div>\n<div></div>\n<div>我们认为通胀已经见顶，但通胀水平依然令人担忧。根据批发价格数据，包括猪肉在内的食品价格自8月底以来继续上涨……食品通胀开始呈现结构性而非周期性特点，特别是考虑到农业生产原材料和劳动力成本日益升高。秋季粮食产量占全年产量的绝大部分，在秋季产量确定之前，政府会非常谨慎。更重要的是，虽然预计通胀率会在第四季度大幅下跌，但今年的平均通胀率几乎肯定会超过5%，超过政府认为适度的4%到5%的范围。因此，我们预计货币政策不会出现普遍放松。</div>\n<div>──丁爽、沈明高、Serena Wang，花旗集团（Citigroup）</div>\n<div></div>\n<div></div>\n<div>【一周炮轰】汪丁丁VS教育部</div>\n<div></div>\n<div>本周，“全日制私塾孟母堂换址重开”引起教育主管部门关注，松江区教育局相关负责人表示，孟母堂仍是未经备案登记的擅自办学，将予以取缔。对于在此上学的适龄儿童，与2009年的处理方式一样，教育局仍安排分流。</div>\n<div></div>\n<div>汪丁丁：政府要来控制教育权了，将来，不要说“孟母堂”不合法，任何民间教育都会被置于不合法状态。因为，国家规定了教育质量标准！荒唐吧？居然侈谈教育质量的“标准”？教育质量、奶粉、渤海石油…,这次名曰“本科教育工程”，似乎教育部是要制造“原子弹”或任何一件军事武器。</div>\n<div>    基地、211、985、长江学者、跨世纪、五个一、百人计划、千人计划、……，诸如此类的“工程”，不是社会办教育，而是政府垄断教育。然后呢，然后我们能看到一些结果，至少看到以往十年“教育工程”的结果：学术腐败，学者腐败，以致我们的学生也要腐败. </div>\n<div></div>\n<div> </div>\n<div>【一周荒谬】红名单</div>\n<div></div>\n<div>手机红名单——广州的杨先生不堪垃圾信息袭扰，将中国电信“天翼”告上法庭，官司没赢却有意外收获。电信律师声称：运营商已将原告列入一份红名单，通知全体代理商不得再向他电话推销、发送广告短信，确保不受任何信息干扰。红名单基本都是省、市领导级别的人，原告能受此等待遇，可见我们的诚意！</div>\n<div></div>\n<div>红名单？电信这是赤裸裸的谄媚特权阶级啊！我打算去电信营业厅静坐示威了！</div>\n<div></div>\n<div></div>\n<div>【一周无奈】老年人跌倒干预技术指南</div>\n<div></div>\n<div>9月6日，卫生部公布《老年人跌倒干预技术指南》提出：不要急于扶起，要分情况进行处理。</div>\n<div></div>\n<div></div>\n<div>@李铁根：马路上，一位白发苍苍的老奶奶摔倒了。一个小学生路过，连忙把她扶起来，他关心问：老奶奶，你摔痛了吗？老奶奶笑着说：不痛，小朋友你叫什么名字啊？他眨眨眼，然后自豪的回答：我叫红领巾！说时迟那时快，老奶奶突然对着附近的人群大声喊：抓住红领巾，就是他把我推倒的。</div>\n<div></div>\n<div>@pufei：在一系列老人街头摔倒救治纠纷之后，无数人在街头看见摔倒老人时，心中都突然想起陈毅元帅那句教导：莫伸手，伸手必被捉。</div>\n<div></div>\n<div>@四一哥：什么时候公安部公布《老防民上访干预技术指南》，铁道路公布《老乘客遇难技术指南》，而民政部公布《老国民兲朝生存指南》呢？</div>\n<div></div>\n<div>而在美国，有一部<span>《好撒玛利亚人法》（Good Samaritan laws），是关于在紧急状态下，施救者因其无偿的救助行为，给被救助者造成某种损害时免除责任的法律条文。美国联邦和各州的法律中都有相关的法律条款，有的叫《好撒玛利亚人法》，有的称《无偿施救者保护法》。（</span><a rel=\"nofollow\" href=\"http://baike.baidu.com/view/3281950.htm\">http://baike.baidu.com/view/3281950.htm</a> ）</div>\n<div></div>\n<div></div>\n<div>【一周争议】5名女子带亲生儿女行乞被批捕 </div>\n<div></div>\n<div></div>\n<div>近日，5名女子带亲生儿女行乞被批捕<a rel=\"nofollow\" href=\"http://163.fm/N26x7lQ\">http://163.fm/N26x7lQ</a></div>\n<div></div>\n<div>国家对家庭的干预边界在哪里，父母带亲生孩子乞讨是否构成暴力、胁迫？</div>\n<div></div>\n<div>刑法第二百六十二条之一规定，以暴力、胁迫的手段，组织残疾人、未满十四周岁的未成年人从事乞讨的，应当立案。本罪为行为犯，不需要造成乞讨人人身伤害或其他严重后果，只要行为人实施了以暴力、胁迫的手段，就应当立案予以追究。</div>\n<div></div>\n<div>据此，不少评论者质疑：带自己亲生孩子也暴力、胁迫？也是组织?</div>\n<div></div>\n<div>政论家莫之许微博说：我认为如无证据，绝不能仅因同行乞讨，就定为暴力胁迫和组织之罪，但孩子也有其权利，故可以立法剥夺家长之抚养权，如家长行为矫正后，也可补助该家庭，以使其团聚，要之，家长对孩子的养育权先于国家而成立，国家对家庭的侵入是基于满足儿童权利，必有相当之证据方可介入，且不应以惩罚家长为目标</div>\n<div></div>\n<div></div>\n<div>【一周内幕】监狱选举</div>\n<div></div>\n<div></div>\n<div>1、@土家野夫：你们知道每次人大代表选举，在监狱是怎么选的吗？一个监狱成千以上的犯人，剥夺政治权利的只是少数，因此绝大多数都是选民。于是狱警开会通知，大家选这个选区的人大代表——大家一看名字，就是监狱长嘛，那谁敢不选啊？于是我们监狱长就长期是人大代表。选完，监狱改善伙食一餐。——今日选举有异乎？</div>\n<div></div>\n<div>呵呵，监狱长长期担任人大代表，独立参选人大代表者的去处就只好是监狱了。</div>\n<div></div>\n<div>2、多个地方宋庆龄基金会传出挪用资金放贷等丑闻，引发媒体和网络大量关注，面对舆论风潮，中国宋庆龄基金宣称与地方宋庆龄基金会无隶属关系。</div>\n<div></div>\n<div>@困境囚徒：据丰都通讯社消息，宋庆龄本人正草拟一份声明，表明自己与中国宋庆龄基金会已经没有任何关系。</div>\n<div></div>\n<div></div>\n<div>【一周段子】我是全国人大代表，现在头等舱可以了吧？</div>\n<div></div>\n<div>1、@暗地妖娆：浙江教育科技频道1818黄金眼有个节目，采访一个小偷，问他为什么干这行，本来以为他会说生活所迫之类的。结果小偷说：“人生就像一场电影，有的人演警察，有的人演小偷。总要有人演小偷。” </div>\n<div></div>\n<div>2、@刺杀希特勒：今天有位女乘客，神气凌人的告诉我她想要升舱到商务舱！当我告诉她商务舱满舱不可以时！她从包中取出一个大红色的中华人民共和国的＂全国人大代表证＂，然后说，那现在头等舱可以了吧！可是可是&#8230;&#8230;这里是新航！这里是新航啊！（新加坡航空空姐如是说）</div>\n<div></div>\n<div>3、@宋石男：组党是要被判十年以上的，但宣传组党的大片却号称票房要过8亿……转@承认自己流氓是种美德：这是个奇怪的国度，避孕套广告是不被允许公开播放的，但是每个电视台都能看到无痛人流的广告。在这里，抛弃生命远远比买杜蕾斯显得高尚优雅。</div>\n<div></div>\n<div>4、德国科学家说，一个精子含有75兆遗传信息，一毫升精液约有1亿精子，射精平均5秒、射液2.25毫升，即每秒发射1.6875TB。这表明女性卵子是世界上最强的防御系统，超过能抵御每秒0.5千兆DDoS的顶级防火墙，且即使被攻破，也需9个月才影响系统。——这个科学的段子送给准备怀孕的女性们。</div>\n<div></div>\n<div>5、@博客天下：第二十一届中国新闻奖出炉。特等奖是：《通讯:坚定沉着战狂澜——以胡锦涛同志为总书记的党中央团结带领全党全国各族人民应对国际金融危机冲击纪实》</div>\n<div></div>\n<div> </div>\n<div>【一周温馨】老男孩清华保安</div>\n<div></div>\n<div>1、9月4日，清华大学图书馆保安贾作胜，来到山东师范大学历山学院数学专业报到入学，引起众多媒体关注。贾作胜是山东鄄城人，今年27岁，在清华大学图书馆当保安期间依靠自学和旁听，于今年考上山东师大历山学院。</div>\n<div></div>\n<div>@筷子兄弟粉丝团：清华大学图书馆保安山东小伙贾作胜在清华很出名，我与他聊过几句，谈及《老男孩》时候，贾作胜声称看完老男孩后失声痛哭。男儿有泪不轻弹，贾的泪水诠释了老男孩带给我们的思考与回忆。</div>\n<div></div>\n<div>@空心大兔子：清华保安贾作胜，一个菏泽普通农民家庭小伙子，借在清华读书馆看书的便利自学考上了山东师范大学。他说他的目标是再考上北大或清华的研究生，他说他的梦想是将来成为一名老师把母亲接到北京生活，他说他的愿望是为村里修一条油路。</div>\n<div></div>\n<div>不知道为什么，看到这则新闻，我的眼眶湿润了。梦想永远不是廉价的词语，尽管被选秀或成功学糟蹋了这么多年，它还是这么高贵，又这么平易近人。</div>\n<div></div>\n<div>2、南方周末改版</div>\n<div></div>\n<div>本周四，南方周末改版，要做中国最好的公民读物。</div>\n<div></div>\n<div>@记者的家：留此存照 【朱镕基南方周末亲笔撰文】（2011年9月8日，@南方周末）朱镕基在南方周末署名发表《如果本届政府都是“好好先生”，我们就对不起人民》，《如果不去关心人民的疾苦，我当什么总理》，三个整版的文字。 </div>\n<div></div>\n<div>@杨修雯：刚买了一份《南方周末》，虽然目录有B版时局，但内页无B版。 </div>\n<div></div>\n<div>@南方周末：【部分零售报摊缺少B叠】9月8日出版的《南方周末》B叠由于在北京印刷时间较晚，导致部分零售报摊的报纸缺少B叠。经确认B叠将在9月8日下午陆续送到北京各零售报亭，请购买了缺版报纸的读者凭当期《南方周末》到原购买的零售报亭即可补回B叠。给读者造成了误解和不便，敬请谅解。</div>\n<div></div>\n<div>@东方愚：9月8号的南方周末，有三个版的文章是同一个作者&#8212;朱镕基！昨天看到大样，读了下来，震撼+感叹。改版第一期，前总理鼎力支持，够味道</div>\n<div></div>\n<div>@笑蜀：朱老板也就而已而已，不关注。但南周改版比朱老板重要太多，因为中国需要南周而不需要朱老板，要关注 //@荣波:今天下午人民出版社开记者会，朱老板新书出版，新华社有报道，南方周末有专题。支持南周改版成功！</div>\n<div> </div>\n<div></div>\n<div>【一周纪念】9月9日</div>\n<div></div>\n<div>9月9日，滕彪发推说：从直接杀人和间接导致的非正常死亡人数来说，他无疑是有史以来的反人类之首，远超希特勒、斯大林、金氏父子、波尔布特。而卡斯特罗、博萨卡、拉登、卡扎菲等更是排不上了。当然35年前的今天，他做了唯一一件对人类有益的事情。</div>\n<div></div>\n<div>四一哥：推荐阅读菲利普的毛传，远比特里尔的毛传靠谱。各大网上书城有售。比如这里：<a rel=\"nofollow\" href=\"http://url.cn/2lZjjb\">http://url.cn/2lZjjb </a></div>\n<div></div>\n<div></div>\n<div>（无关的话：今天教师节，我老婆收到一大堆花，把家里变成了花店。老子什么也没收到，呜呼痛矣——人品好老师和人品坏老师组建的家庭，充满了多么强烈的对比啊！）</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[23006,17714,19291,12487,13345,9020,12151,13457]}