{"id":178409,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末-未来领袖：农民工子弟/","date":"2011-09-10T05:01:01Z","modified":"2011-09-27T17:47:34Z","title":"南方周末 | 未来领袖：农民工子弟","content":"<div>\n<p><q>未来的公公婆婆，未来的岳父岳母，请您关注一下农民工子弟</q></p>\n<p>“卢美美事件”，媒体关注了很多关键词，比如华商会、希望工程、10％管理费、富二代、慈善事业……但或多或少忽略了这样一个关键词，那就是“未来领袖”。卢星宇的职务，除了招惹争议的中非希望工程执行主席兼秘书长，最显赫的就是全球华商未来领袖俱乐部秘书长。</p>\n<p>未来领袖——多好的概念，寄托了富一代多少的光荣与梦想。事实再一次证明，所有富二代的风波，其实都是富一代的问题。</p>\n<p>未来领袖这个概念之所以现在风生水起，是因为改革开放以来的富一代如今都开始面临接班人的问题。即便是交给职业经理人打理，也要自己的子弟可以“管理”职业经理人啊。富不过三代的谶语时时响起，富一代的焦虑如影随形。但问题是，未来领袖可以自封吗？可以在俱乐部里诞生吗？</p>\n<p>查各类词典，“领袖”一词都指向为他人做表率的人或者领导众人的人。可见他人是否认同你这个表率或者是否愿意被你引领，是你能否成为领袖的惟一标准。如今，那些炫富的富二代，不被板砖打死和口水淹死就不错了，可以“领”个啥呢，充其量“拎”个包吧，哪怕是爱马仕。</p>\n<p>如果不能引领民众，只会拎个名包，那就无论如何做不了未来领袖，只能成为“喂！那拎包的”啊！</p>\n<p>在中国近一百年的历史中，领袖人物的出身有两个现象值得关注。一个现象就是1949年以前，领袖人物相当多出身于中农、富农甚至小地主家庭。这些家庭善于经营，略有积蓄，可以供子弟读书，甚至出国留学，他们雇长工但自己也做工，所以子弟容易体会农民的疾苦；他们或许剥削人但自己也被压迫，所以子弟不难发现不平等的罪恶。他们不像很多大地主、大资产阶级的子弟，难以自拔于既得利益和奢侈悠闲的生活圈子；也不像一般的贫雇农老实巴交，没有文化，无法靠自己找到方向。他们中的优秀分子，一旦掌握了先进的理念并和劳苦大众结合在一起，就脱颖而出，成为时代的领袖。</p>\n<p>另一个现象就是1949年以后，领袖人物相当多地出身于小城镇。小城镇离农村广阔天地不远，和农民有着千丝万缕的关系，甚至家族中就有农村的亲戚，但大城市的文明之风也最先熏陶着小城镇，图书馆、电影院、跳舞场、文学社……启蒙和聚集无数向往新生活的人们。直到今天，你在任何一个小城镇，都可以找到心怀天下的人们，他们会跟你讨论国家大事，关注南海风云，分析台海局势。在我上大学前后，发现相当多的大学生来自这样的小城镇，特别是来自中小学教师、医生、小公务员家庭。小城镇子弟中的出类拔萃者，取城乡各自之长，避城乡各自之短，终成气候。</p>\n<p>由此，未来五十年，未来领袖的出身，或可能相对密集地出自农民工家庭，特别是孩子随父母打工的农民工家庭。</p>\n<p>由于是独生子女，相当比例的城里孩子从小娇生惯养，他们上不惯农村的厕所，晒不得太阳，经不起风雨。他们最令人担忧的通病就是不懂感恩，不愿付出，不懂得珍惜，觉得一切对他的好都理所当然。而至今留守农村的孩子，很多缺少电视，没有网络，读书还很困难，远离文明的脚步和科技的洗礼。独有随父母打工的农民工子弟，他们继承了父辈的淳朴、务实和农民式的智慧；跟随父母打工的步伐，从一个城市来到另一个城市，靠步行、坐牛车和挤火车走遍中国；他们住过各种宿舍，甚至以天为房，适应各种生存条件；他们知道一切都来之不易，对任何获得都报以灿烂的笑脸；而且他们亲身感受到文明的发展，科技的进步，体会知识改变命运，网络改变生活；如果他们行万里路的同时，还读了万卷书，他们之间的佼佼者，没有理由不成为未来中国各行各业的领袖。</p>\n<p>也许，有人这样反驳我，难道你没发现：近年来贫寒子弟离大学特别是名牌大学越来越远了吗？我只能说短时段的波动，不会动摇长时段的历史动向。更何况领袖也不是靠大学培养的，即使出身于名牌大学的领袖，他也一定会承认社会的大学同等重要，如果不是更重要的话。</p>\n<p>所以，所有关注未来中国和中国未来的人们，特别是目前有能力进行资源配置、有条件跟踪学术研究的有识之士，不要忽视农民工子弟这一个群体。打破一切横亘于他们与这个城市间各种有形无形的藩篱，让他们有同等求学求职的机会，参与而且共享现代文明带来的成果，其实就是给他们创造脱颖而出的机会。</p>\n<p><span>（作者为厦门卫视总监）</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9318,8948,9499,9744]}