{"id":178431,"link":"https://chinadigitaltimes.net/chinese/2011/09/韩志斌：卡扎菲威权垮台的深层逻辑/","date":"2011-09-10T06:30:28Z","modified":"2011-09-10T06:30:28Z","title":"韩志斌：卡扎菲威权垮台的深层逻辑","content":"<div>\n<p><span>　　奥马尔·穆阿迈尔·卡扎菲，曾领导“自由军官组织”，推翻伊德里斯王朝，建立了阿拉伯利比亚共和国。卡扎菲是个具有传奇色彩的人物，他的行动常常令人难以捉摸。比如，他在帐篷里办公和会见外宾，他到国外访问，也要住在自己带去的帐篷里。</span></p>\n<p>　　最近肇始于突尼斯的“茉莉花革命”和埃及的“街头革命”，引起北非重大政治动荡，而利比亚的政治危机更为严重。如果说，突尼斯和埃及的政治危机是政治体系治理危机等内因造成的，利比亚的政治危机则更多的是外因，即埃及和突尼斯的“示范效应”而引发的利比亚政治现代化进程中不同政治力量的博弈的历史延续，这也反映了中东强人政治“魅力平凡化”的逻辑。</p>\n<p><strong>　　部族因素成为利比亚政治危机的极为活跃的因素</strong></p>\n<p>　　与其他国家政治危机不同的是，部族因素成为利比亚政治危机的极为活跃的因素。在中东地区，强大的部族势力通常都认为，民族国家的建立将使他们的权益受到威胁，因此普遍会要求新建立的国家应以部族势力占主导地位。关于建立民族国家或建立部族国家的两种倾向的冲突，是利比亚独立后一直面临的一个重要问题。</p>\n<p>　　冷战结束后，卡扎菲思想在利比亚政治实践中发生的一个明显变化就是强化了对部族主义的依赖。如新建立的革命委员会领导人主要从卡扎法等部族中任命，部族领地扩展到包括所有的昔兰尼加地区。</p>\n<p>　　卡扎菲革命民族主义的思想理念中是反对部族主义的，建立民族国家与排斥部族国家是卡扎菲执政后构建革命民族主义合法性的一个主要方面。卡扎菲求助于部族主义，依靠强力来维持自己的统治的这种做法在暂时巩固政权的同时，也使其政治体系具有部族政治的特征，这对于现代政治模式来说是一种历史的倒退。更重要的是，卡扎菲重用个别部族成员参与政治，疏远了那些没有得到重用的部族。卡扎菲任用部族的不同态度造成部族对待卡扎菲政权的亲疏离散，导致部族中形成了许多反对派。</p>\n<p><strong>　　反西方情结引来祸水</strong></p>\n<p>　　卡扎菲的革命民族主义与反西方情结是离不开的。利比亚与西方和美国之间的对抗与打压、挑战与应对是卡扎菲树立威信的重要手段。但是由于不断挑战西方大国，卡扎菲也招致了西方政府对挑战自己政府的厌恶。</p>\n<p>　　尽管伊拉克战争后，卡扎菲放弃大规模杀伤性武器、承担洛克比空难家属赔偿费用以及与欧美国家建交，但其统治所依靠的意识形态革命民族主义中的反西方情结并没有动摇。伊拉克战争后，卡扎菲在一年一次的九月革命纪念日上，仍将反西方作为赢取民众支持的革命民族主义话语，历数西方国家对利比亚的殖民伤害成为卡扎菲获得政治合法性的程序性演讲内容。这也是以法国为首的北约支持反对派，打击卡扎菲的深层历史原因。</p>\n<p><strong>　　威权政治对“反水反对派”的形成至关重要</strong></p>\n<p>　　20世纪70年代以来，利比亚的现代化发展主要是在卡扎菲的“伊斯兰社会主义”思想指导下进行的，这种发展模式首先是要在意识形态上对利比亚社会实施自上而下的彻底改造，卡扎菲“民众革命”的实践，表面上是将民众的利益置于至高无上的地位，但带有明显的“乌托邦”和“理想化”色彩。</p>\n<p>　　同时，利比亚现代化发展的各种举措又被完全置于政治需要和政治考量的前提之下，目的在于无条件地树立和确保卡扎菲个人的绝对权威，并由卡扎菲人为地来设定利比亚的发展方向。从本质上看，利比亚现代化发展动力并未超越传统权威主义的范畴。因此，昔日与卡扎菲称兄道弟的革命志士(即所谓的“反水反对派”)之所以反目成仇，很大程度是不满卡扎菲垄断权力，或者自己的权力欲没有得到满足。因此，这次利比亚政治危机从本质上仍是卡扎菲利益集团内部政治斗争的延伸，再加上外部力量(特别是北约)的干预，从而使危机扩大化，发展成为利比亚战争。</p>\n<p><strong>　　卡扎菲的魅力不断褪色</strong></p>\n<p>　　卡扎菲统治利比亚40多年，虽然以民众革命为核心构建政治体系，以赢得合法性，但这种政治动员缺乏国民士气和公共精神所需求的能量，表现出威权政治的恶性循环逻辑。笼罩在这里的景象，不是政治的发展，而是它的衰朽。卡扎菲强人政治的魅力已今非昔比，也就是所谓“魅力平凡化”，即领导人的政治魅力不断褪色的过程。</p>\n<p>　　一是卡扎菲与美国对抗，以及随后的联合国制裁，国家陷入贫困，追随者在思想利益与物质利益方面获得的质量与数量日益减少。国民富裕，统治者就是成功的，如果国民贫困，统治者的情况就不容乐观。伊拉克战争后，卡扎菲谋求阿拉伯统一与非洲统一的宏伟夙愿化为明日黄花。这也说明随着时代的发展，民众对阿拉伯民族主义和非洲民族主义失去吸引力，而这是卡扎菲构建魅力的关键所在。</p>\n<p>　　二是接班问题也会导致魅力平凡化。民众陶醉于现任统治者的魅力并不等于认同其世袭制，也就是说民众认同于统治者的魅力并不等于承认其子孙后代的魅力。一旦有魅力的统治者显示出将统治权力让渡给自己后代时，其魅力会在民众中大打折扣，转入平凡统治的模式。卡扎菲培植赛义夫抛头露面，家族、部族统治的治理方式，减少了民众对其统治权力的认同。</p>\n<p>　　三是利比亚碎片化的地缘结构也会导致魅力平凡化。利比亚的历史——社会——文化秩序具有自己独特的特征，那就是碎裂化的地缘格局，这里有柏柏尔人和阿拉伯人，有部族地方原始宗教信仰、图腾崇拜和伊斯兰教的冲突。就三个省的实际情况来说，甚至存在着文化断裂和间隙，种族、文化和语言方面更加复杂多样。这种根深蒂固的多种政治认同阴影日益浮现，政治权力结构沿着种族、教派界限出现断裂的可能性增大。利比亚危机始于班加西并不是偶然的，而是有一定的历史背景。东部地区和班加西的部族在很大程度上是自治的。</p>\n<p>　　总之，地缘分裂决定了利比亚民族国家构建的不稳定，革命民族主义的意识形态注定利比亚难以与西方国家从内心深处握手言和，而部族政治则使得卡扎菲政权仅能得到少数部族的支持，这也为政治分裂危机打下基础，从而也使卡扎菲的“四射魅力”“黯然失色”。而卡扎菲能够支撑数十年统治的根本原因在于其统治方式的不断变换。因此，这次利比亚政治危机是北非政治危机“滚雪球效应”引发的利比亚国内政治斗争的扩大化，外来力量的加入以及北约国家的干预直接放大了这种效应。这也反映了利比亚现代化中威权政治的衰朽，卡扎菲强人政治“魅力平凡化”的历程。</p>\n<p>　　(作者为西北大学中东研究所副所长，教授)</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,15483,19066,19306,15522]}