{"id":178567,"link":"https://chinadigitaltimes.net/chinese/2011/09/中時電子報-人民日報－老不信危機-亟需重構公信/","date":"2011-09-11T05:00:33Z","modified":"2011-09-11T05:00:33Z","title":"中時電子報 | 人民日報－老不信危機 亟需重構公信力","content":"<div>\n<p>    　評論解讀大陸社會公信力下降導致的信任危機，以政府、專家及媒體最為嚴重。評論指信任危機影響社會正常秩序的構建，加大經濟社會改革的難度，須盡快從制度層面尋找長久出路。</p>\n<p>    　「不管你信不信，反正我是不信了」。近年來，懷疑一切似乎已經成為了很多人的心理共識。</p>\n<p>    　中央黨校社會學教授吳忠民認為，之所以會出現信任度不斷降低的局面，關鍵在於做為社會情緒穩定器的公信力出現了問題。一旦社會公信力受到損傷，便會導致民眾對負面消息的接受度不斷提高，鑒別真偽的意識受到削弱，久而久之，便會造成較大面積的「信任危機」。</p>\n<p>    　老不信敲響了警鐘</p>\n<p>    　來自人民網輿情監測室的監測顯示，目前社會公信力下降導致的信任危機，以政府、專家及媒體最為嚴重。</p>\n<p>    　「從政府層面看，公信力損耗尤為明顯。」人民網輿情監測室主任輿情分析師龐胡瑞指出，當前一些政府部門或地方政府在突發事件面前試圖封鎖新聞和輿論，常常會進一步激怒公眾，直接導致公眾對政府發布的信息不信任，讓政府為澄清流言、穩定人心付出了很大的代價。</p>\n<p>    　此外，專家及媒體的公信力也同樣受到了較大程度的削弱。在山西等地發生的地震恐慌中，地震局專家一再被公眾當做調侃對象。</p>\n<p>    　「老百姓成了『老不信』，為我們敲響了警鐘。」吳忠民表示，公信力的構建是一個長期過程，但是破壞起來，一夜之間就可能喪失殆盡。「如果不能有強大的社會公信力做保障，就難以形成有效合作的社會局面，這將極大地提高社會做事的成本，影響改革發展的順利推進。」</p>\n<p>    　權威聲音信任不再</p>\n<p>    　政府、專家、媒體，曾被視為最有公信力的群體，今日緣何信任不再？</p>\n<p>    　吳忠民認為，目前中國正處於社會的轉型期，利益主體多元，利益格局多樣，舊的規則體系已無法起到應有的作用，但是新的體系還沒有真正建立起來，仍處於真空期。「原有的很多行事準則，已經無法適應社會新的發展態勢，民眾的訴求也與過去有了很大的差異，當『供給』無法有效滿足『需求』的時候，公信力就會受到削弱，信任度降低就成為了一種必然。」</p>\n<p>    　「供給」與「需求」的不匹配，在政府公信力的下降上表現尤為清晰。從政府的「供給」看，其對公信力的重視程度仍顯不足。國家行政學院公共管理研究中心主任薄貴利表示，這種不足突出表現為一些政府部門和地方政府在這方面「做得不夠好」、「應對不恰當」。當前，部分領導幹部中間，仍存在著較為嚴重的官僚主義傾向和特權思想，對老百姓通常說的多，做的少，或說而不做。很多地方政府在政策、措施的制訂和執行上，缺乏全面、深入、系統的調查研究，脫離實際、脫離群眾，甚至還將機構自身的特殊利益置於公共利益之上，與民爭利，從而引發民眾不滿。</p>\n<p>    　政府不信任老百姓</p>\n<p>    　「應對不恰當」則更多表現為在面對重大突發事件時，一些官員仍難以擺脫陳舊的思維模式，習慣於「捂」「瞞」的應對策略，這常常使得民眾因不瞭解事實真相而謠言四起，導致政府工作陷入被動。「對老百姓都不信任，又如何奢求讓老百姓信任你呢？」</p>\n<p>    　在政府「供給」不足的同時，百姓的「需求」卻在與日俱增。隨著社會的不斷進步，民眾對公共事務的參與度、對公共信息的知情權都有了更高的要求。「但是，目前政府和老百姓之間尚沒有建立完善的溝通協調機制。」薄貴利說，由於信息傳遞渠道不暢通，很多群眾無法通過正規途徑反映問題，以推動問題的解決，因此，一些人無奈之下便將獲得事實真相、表達自身訴求的希望寄託於網絡，通過互聯網表達不滿，質疑政府行為的真實性和公平性，這就會直接導致對政府信任度的大幅下降。</p>\n<p>    　相較於政府公信力問題上的「內外夾擊」，曾被視為角色獨立、立場公正，能為民眾提供權威意見，為公共利益代言的專家、媒體，其公信力透支的背後，則更多體現著社會轉型背景下，利益衝擊面前的一種迷失。吳忠民認為，正是在賺大錢、出大名的驅使下，部分專家急於求成，不再安心做研究，堅守學術良心，個別媒體也不再追求事實真相，而是淪落為了利益集團的代言人，逐漸喪失了公正立場，「一旦失去了嚴謹和公正，專家、媒體也就失去了維護自身公信力的基礎」。</p>\n<p>    　陽光下運行公權力</p>\n<p>    　薄貴利認為，「權威聲音」的沉沒已經影響到了社會正常秩序的構建，加大了經濟社會改革的難度，因此必須引起高度重視，盡快從制度層面尋找長久出路，用心加以解決，否則未來將可能產生更加嚴重的後果。</p>\n<p>    　「政府公信力是社會信任的基礎，因此重構公信力應首先從政府著手。」薄貴利建議，各級政府部門要真正從制度建設入手，切實克服消極腐敗現象、官僚主義和特權思想，積極構建服務型政府，切實解決好百姓最關心、最直接、最現實的利益問題。同時，加強政策制訂的民主化、科學化和法治化建設，增強公共政策的公平性。</p>\n<p>    　此外，龐胡瑞也指出，重新找回政府的公信力，加大信息的公開力度，提升政府的透明度同樣必不可少。只要政府能夠切實推行「魚缸」式透明操作，全面保障老百姓的知情權、參與權和監督權，讓公共權力真正在陽光下運行，曾經的「權威聲音」就一定能夠重新贏得民眾的信任。</p>\n<p>    　公民教育提高素質</p>\n<p>    　令人欣喜的是，目前，各級政府部門已經在探索信息公開規範化、制度化的道路上邁出了重要的步伐。從信息公開條例的頒布到新聞發言人制度的建立，從官網發布信息到主動微博問政，各級政府部門正在一系列制度的硬約束下，通過認真傾聽民眾心聲，及時回應社會關切，有效引導社會大眾的情緒，慢慢找回失去的信任。</p>\n<p>    　薄貴利也指出，增強社會公信力，消除信任危機，也離不開老百姓自身素質的提高。目前，社會的焦慮情緒總體比較嚴重，很多人把懷疑權威作為一種情緒宣洩的方式，對於公權力總是會先入為主一概否定。因此，必須在全國上下大力開展公民教育，讓更多的老百姓知法、懂法，切實提高自身的權益意識和謠言鑒別能力，確保能夠對政府的行為和專家言論進行正確理解，不輕信、不亂言。</p>\n<p>    　（摘自《人民日報》2011-9-8，作者陳仁澤，原題：官員對百姓都不信任 又如何奢求被信任? ）</p>\n<p>…<a rel=\"nofollow\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[13306]}