{"id":178541,"link":"https://chinadigitaltimes.net/chinese/2011/09/一道翻不过去的墙/","date":"2011-09-11T01:30:18Z","modified":"2011-09-11T01:30:18Z","title":"一道翻不过去的墙","content":"<div>\n<p>一道翻不过去的墙</p>\n<p>作者：吴伟</p>\n<p>来源：上海书评</p>\n<p>来源日期：2011-9-11</p>\n<p>本站发布时间：2011-9-11 2:58:39</p>\n<p>阅读量：1次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　正如泰勒所说，二十世纪七十年代或八十年代，几乎没有人能越过这道边界障碍，至少在柏林市中心没有人能越过它。它已经坚不可摧。 </p>\n<p><img alt=\"\" src=\"http://image.dfdaily.com/2011/9/11/634513008790635000nEO_IMG_911i102k2.jpg\" width=\"550\" height=\"410\" /></p>\n<p>　　上世纪七八十年代，几乎没有人能翻越柏林墙，但墙最终还是要倒的。IC图</p>\n<p>　　吴 伟</p>\n<p>　　德国统一社会党政治局通过了关于封锁东西柏林之间边界的决议后，紧张的准备工作立即展开了。封锁边界的行动被赋予一个很有浪漫含义的代号：“玫瑰行动”，但就封锁行动而言，要想在一夜时间内把一个拥有四百万人，街道、铁路和基础设施都紧密相连的现代化大城市一分为二，人为地切断那些上百年来维系着整个城市的经络和脉搏，其难度可想而知。</p>\n<p>　　选择开始“玫瑰行动”的时间是经过深思熟虑的。1961年8月13日是个周末，那天民主德国的劳动者不会上班，按照柏林人的生活习惯，他们这天会去郊外度假。这就避免了在每一个单位里聚集大量人员，并引起罢工、示威等过激行动。这是吸取了1953年6月事件的教训。当时，民主德国政府决定在不增加工资的情况下把工作定额提高百分之十。政府的决定选择在一个星期四(5月28日)予以公布。听到这一决定的工人们纷纷扔下工具，互诉不满，然后他们冲出工厂和工地，聚集在大街上;其他地方也随即掀起抗议示威和罢工浪潮。西方国家不失时机地进行煽动。6月17日，东柏林的群众示威活动酿成流血事件。人们放火焚烧工会大厦、德苏友好大厦和警察局，冲击监狱并释放了大部分政治犯，甚至把部长会议副主席奥托努施克绑架到了西柏林。民主德国政府向苏军请求帮助，苏军出动坦克镇压，冲突中数十人死亡，数百人受伤。</p>\n<p>　　除了时间上的精心选择之外，行动之前的保密工作也受到民主德国领导人的高度重视。8月7日(周一)，乌布利希向德国统一社会党政治局成员传达了即将到来的封锁边界行动;同时决定11日(周五)召开民主德国议会——人民议会，批准必要的措施，并启动必要的宣传机器，包括在报纸上发表声明，撰写文章为封锁行动进行辩护性宣传等。也是在周五，民主德国的国家安全部(史塔西)的高级官员，才能正式得知“玫瑰行动”的内容。12日(周六)中午，在严密的监控下，指定的印刷厂的工人开始印刷边境封锁的官方声明。同日下午，在距柏林市区不远的多恩湖畔，民主德国的部长们和一些党派的领袖被召到此地，参加由乌布利希为他们准备的“联欢会”。将近晚上十点，乌布利希向他的客人们传达了封锁边界的决定。“大家都同意吗?”乌布利希问道。和预料的一样，没人反对。行动的决定就这样被政府通过了;但在午夜之前，在这里的不管是部长还是服务人员，都不得离开这座掩映在桦树林中的政府别墅半步。</p>\n<p>　　“玫瑰行动”的具体组织和指挥者是后来接任乌布利希成为民主德国最高领导人的埃里希·昂纳克。1912年8月出生的昂纳克当时还不到五十岁，几年前他就成为德国统一社会党中央委员会的一名书记，之后成为政治局成员，进入了党的最高领导层。1960年，民主德国成立国防委员会，他被任命为这个以乌布利希为首的最高防务协调机构的书记，主要职责是监管军队、警察、国家安全和司法机关。这使他有机会经常接触国家强力部门的领导人，并一起工作。正是在他的直接参与下，组建起了民主德国国家人民军，他也由此成为军队的重要缔造者之一。</p>\n<p>　　昂纳克是柏林边界管制措施的积极和坚定的支持者。他在回忆录《我的经历》中写道：“在以往的十二年中，民主德国与柏林西区的边界是开放的，与联邦德国的边界在不同程度上也是如此。准确地说，当时整个社会主义大家庭和资本主义世界毗邻的边界是一条开放的边界。这种状况对和平潜伏的危险日益显露出来。”当乌布利希责成昂纳克负责准备和实施必要的有关行动后，他为了直接领导这次行动，便把指挥部设在柏林警察总局。按照计划，封锁西柏林边界的材料是带刺的铁丝网和标桩，它们是作为“演习的部分装备”下达给部队加工制造的。行动开始后，国家人民军和警察预备队进入指定地段。由可靠的工人组成的工人战斗队也在柏林与柏林西区相邻的波茨坦和(奥得河畔的)法兰克福专区进入指定地点。他们和警察部队一起，直接保卫沿柏林西区的边界;必要时，国家人民军和国家安全部的治安部队作为第二梯队支援他们。这些在第一线执行“玫瑰行动”的武装力量得到驻民主德国的苏联军队的支援。在北约部队入侵的情况下，苏联驻民主德国军队才会采取行动。</p>\n<p>　　夜间展开的行动进行得非常顺利，绝大部分柏林人只是在第二天一早才惊异地发现，东西柏林之间昨天还是通畅的街道和相连的地区，忽然被一道铁丝网阻断了。住在西柏林的“自由柏林电台”的记者戈茨·伯甘德可能是最早目睹封锁行动的那一批人了。他在勃兰登堡门看到，在东柏林那一边，有许多工人战斗队的队员，他们穿着淡褐色卡其布制服，挎着武器，保持着战斗队形，组成一道人墙，他们身后是一排高压水枪。之后，开来了几辆卡车，人们从车上卸下一卷卷的铁丝网，慢慢的，圆筒状的铁丝网在勃兰登堡门前铺散开来。</p>\n<p>　　与此同时，在东西柏林边界线一带的街道上，警察和工人战斗队编成小队，进入所有建筑物内，巡视楼梯间和楼顶。上午，在弗里德里希大街火车站，东柏林的交通警察关闭了售票大厅，所有驶往西柏林的火车都被禁止开过边界。成百上千名东柏林居民在车站外等待着，他们还不太清除边界封锁的情况，期待着还有开往西柏林的列车。</p>\n<p>　　西柏林地区和民主德国有一百六十四公里长的边界，其中四十五公里与东柏林相连。1961年8月13日至14日，发生在这条蜿蜒于街道、住宅区、树林或河道中间的边界上的事情，注定会被永远载入史册。</p>\n<p>　　用铁丝网和水泥桩构建起来的边界障碍，向世人宣示着原来的柏林已经不复存在了。这时候，在东西柏林之间建立的还不是日后那道著名的“柏林墙”。按照彼得·怀登在《墙》一书中的说法，最先设置的带刺铁丝网和标桩这类比较简单的边界障碍，是用来试探西方国家反应的，只是看到了西方国家显然不会有什么强烈反应后，真正的柏林墙才开始建造。</p>\n<p>　　正是由于有这样一个从铁丝网到水泥板墙的时间差，一些向往西柏林的人从中找到了机会。</p>\n<p>　　柏林的贝尔瑙大街由于位置特殊，首先成为人们穿越边界的一条独特的通道。这条大街位于柏林的威丁区，东西柏林的分界线，正好从这条大街的南侧划过，大街北侧的建筑物属于西柏林的法占区，大街南侧则属于东柏林。在边界封锁后的几小时，这条大街上南侧建筑物里的人们，纷纷从自家的窗户跳到贝尔瑙大街上，只要双脚落在大街上，就算进入西柏林了。西柏林的居民向站在窗台上犹豫不决的东柏林居民大喊，给他们鼓劲;西柏林的消防队员则在楼下铺开充气垫。东柏林的警察和工人战斗队员开始在临街的住宅里挨门挨户搜查，当他们从窗户里拉住企图跳向楼下的人时，楼下的西柏林人就从下面拽住这个人的脚踝。当然，这种穿越也有很大风险，至少有三个人就因为从楼上跳下受伤身亡。还有一些东柏林居民游过泰尔托运河，进入西柏林。根据民主德国的官方统计，8月14日晚上，共有二十八人穿越了刚刚建立起来的边界障碍，第二天又有四十一人越境成功。但是很快，贝尔瑙大街和东柏林其他类似的街道上的居民都被迁走了，朝向西柏林一侧的所有窗户先是被砌上，最后，整幢建筑都被拆除。这个通道由此被彻底堵死了。</p>\n<p>　　下水道成了穿越的另一个通道。最初利用下水道穿越边界的是一批中学生。他们经过努力在距离边界五百码的地方找到一个检修口。这个检修口位于一个厂区，晚上没有人。从这里下去经过大约半英里就是西柏林了。发现并利用这个通道的学生们得到了西柏林和他们差不多年纪的学生的帮助，他们组织严密，分工明确，专人负责。不过，这个通道也只利用了五个晚上，就被民主德国的警察发现了。</p>\n<p>　　比利用下水道艰难的穿越是挖地道。柏林的地下多是沙质构造，虽然容易挖掘，但也容易坍塌。如果不能解决支撑问题，挖出的地道就有可能是挖掘者和利用者的坟墓。最有名的地道可能要数“二十九号地道”了。1962年5月，由两名在西柏林的意大利人发起，先后有四十一人参与挖掘工作，并且得到了美国国家广播公司的资助，给了他们五万西德马克的预付款。地道直到9月才挖通，当天有二十九人通过它到达西柏林。但是这条地道也没有成为“半永久”性的，由于穿过地道的一条水管破裂，地道被水淹没了。此外还有各种各样的穿越方式，比如开着改装后的卡车和小汽车闯关的，乘坐热气球全家飞越边界的，从水中潜泳的，试图用撑杆跳的方式跨过边界障碍的……不过，尽管其中有些办法成功了，但在民主德国有关部门的快速反应下，也都立即成了不可复制的办法了。</p>\n<p>　　在与这些边界穿越者斗智斗勇的过程中，民主德国的有关部门也在不断加强边界管理力度，提高反穿越行动的技能。当发现有人利用下水道穿越边界后，民主德国的国家安全机构立即加固了所有下水道的防护栅栏，其用材的坚固程度让那些靠手锯锯断栅栏的企图彻底破灭了。为了对付西柏林帮助穿越者的各种团体，民主德国国家安全部的特工纷纷打入这些组织，通过参与穿越行动向国家安全部门提供准确情报。其中最具有戏剧性的是，当一条地道刚刚挖成，西柏林的接应者正在地道入口等待穿越者时，来了两个看起来很绝望的人，他们请求去西柏林。接应者答应后，这两人说去叫在外面等待的同伴。他们刚离开，全副武装的民主德国边境警察就冲了进来。</p>\n<p>　　除了对穿越者张网以待外，加固边界障碍本身也是一种办法。到了二十世纪七十年代中期，这道边界障碍已经相当完备和坚固了。弗雷德里克·泰勒在他的《柏林墙：分裂的世界(1961-1989)》一书中仔细地为我们描述了这道障碍的构造：</p>\n<p>　　这个边界障碍存在于东西柏林边界靠近东柏林以内的六十到九十码，由水泥板构成，是所谓的腹地墙。这道边界障碍紧靠着普通的东柏林街道或空地，上面贴满了严厉警告标示。攀爬这道屏障的人是在违反法律，是正式的罪犯，可能遭受枪击。</p>\n<p>　　如果有人爬过腹地墙，而且没有被发现，那么到达腹地墙的另一侧后，他会看到“边界警报围墙”，由带刺铁丝网和水泥柱构成，同时顶部还有倾斜的铁蒺藜，防止人们攀爬。而且，围墙最底下两英尺的范围内均被加固，防止有人从下面钻过去。最重要的是，上面通了电，一旦触碰，就会发出警报声，而且通常还有泛光灯照明。</p>\n<p>　　对于逃跑者而言，他还有很长的路要走。他还需要面对有特别杀伤力的设施，或是尖利金属制成的坦克陷阱一样的障碍物，称为“龙牙”，或者是更凶险的布局，钢制拒马，由铺设在地面上的钢筋、金属尖钉或金属尖齿构成……如果逃跑者侥幸通过了这道障碍，他们还可能被驻守在瞭望塔内的人发现，在东西柏林边界上，每隔一百米的距离就有一个瞭望塔。驻守在瞭望塔内的边界警察奉有可以开枪的命令。随后，逃跑者会来到一条泛光照明的通道……过了这条通道就是所谓的控制地带，更准确地说，这个地带应该称为“死亡地带”，里面有数米宽而且是精心耙过的沙区，任何经过这个沙区的人都会留下非常清晰的脚印或者其他印痕。在这部分边界通常有军犬巡逻。</p>\n<p>　　……只有经过这些障碍后，逃跑者才会到达“边界标记”或“最重要的障碍部分”——十二英尺高的围墙，墙的顶端安有防攀爬设施。这才是西方人说的柏林墙。</p>\n<p>　　这就是柏林墙的全貌。正如泰勒所说，二十世纪七十年代或八十年代，几乎没有人能越过这道边界障碍，至少在柏林市中心没有人能越过它。它已经坚不可摧。■</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[11741,13348]}