{"id":178562,"link":"https://chinadigitaltimes.net/chinese/2011/09/许纪霖-重刊旧文，纪念911十周年/","date":"2011-09-11T04:00:55Z","modified":"2011-09-11T04:00:55Z","title":"许纪霖 | 重刊旧文，纪念911十周年","content":"<p><p><b><span>“<span lang=\"EN-US\">9-11<span lang=\"EN-US\"><span lang=\"EN-US\">”</span></span><span lang=\"EN-US\">事件与全球正义</span></span></span></b></p>\n<p><span lang=\"EN-US\"><span>许纪霖<br />\n       </span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件过去一周年了。这一事件对我个人来说具有很特殊的意义，去年那个时候我正在美国哈佛大学做访问学者，我和美国人民一起经历了那个惊心动魄的时刻。当时我就在波士顿，甚至存在一种可能，成为恐怖事件牺牲品。因为在</span><span lang=\"EN-US\">9</span><span>月初的时候，我想去黄石公园旅游，打算参加秋季闭园前的最后一班旅行团。如果这样的话，我就会在</span><span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">11</span><span>日</span><span>这天坐飞机从波士顿到洛杉矶，很有可能坐上那架撞上世贸大楼的联合航空公司的航班。真是阴差阳错，在最后办理时那班旅行团名额满了，于是就提前一班出发。正是在黄石公园的时候，我听到了这一震惊世界的恐怖事件。</span></p>\n<p><span>之后，我从洛杉矶回波士顿的时候，又恰巧搭上“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”之后波士顿罗根国际机场恢复开放的第一个航班。回到波士顿，正是早上</span><span lang=\"EN-US\">6</span><span>点多钟，机场举行了一个盛大的欢迎仪式，当地的电视台全部出动，前来采访。我突然感觉到，“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”之后，一切都改变了，在美国坐飞机，就像英雄一样。</span></p>\n<p><span>感恩节的时候我去纽约，尽管离“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”惨案已有两个月，但现场仍是十分令人恐怖。这种冲击感是你无法在电视和照片中能感受得到的。你会真切感受到，人类遭遇了一次巨大的创伤。这个创伤的伤口到今天还在继续发痛。</span></p>\n<p><span>如今全世界都在反思“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”，大家都在思考这样一个问题——“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”对整个世界究竟意味着什么？这使我想起了香港《二十一世纪》杂志在二十一世纪开始的时候（</span><span lang=\"EN-US\">2000</span><span>年）曾经刊载的一组专题文章。其中，香港中文大学金观涛教授在其文章中谈到：一个新世纪的来临，并不是以一个自然的时间为开始的，而是以某一个重大的事件为标志的。在他看来，二十世纪的开始的标志是第一次世界大战。那么二十一世纪开端的标志是什么？他当时没有说。“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”以后，金教授给我打电话，对我说：“二十一世纪开始了。”听了这句话，我同样感到一种强烈的震撼。是否新的世纪并不会给人类带来繁荣、和平、发展、富强，而是会带来一种新的自相残杀的恐怖？是否“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”意味着一个新世纪的恶兆？</span></p>\n<p><span>的确，环顾四周我们可以看到，“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”以后的这一年世界并没有变得太平，反是变得更加动荡不安。阿富汗的战争、巴勒斯坦和以色列之间无休止的冲突，以及令人毛骨悚然的“人肉炸弹”……“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”的阴影继续笼罩着整个人类。我们不得不从“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件的本身来反思，我们这个世界到底出了什么问题？为什么会发生这样连绵不绝的恐怖主义和战争？这是我们今天需要讨论与深思的问题。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<b><span>“文明与野蛮的冲突”？</span></b></p>\n<p><b><span lang=\"EN-US\"> </span></b></p>\n<p><span>“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”以后，网上有一群中国知识分子发表宣言，宣称“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”不是文明之间的冲突，而是文明与反文明、文明与野蛮的冲突，他们把“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件定性为对现代文明的挑战。从谴责恐怖主义的角度来说，这样一种思路是可以理解的。谁都不会同情恐怖主义，都赞同恐怖主义是对现代文明基本规则的一个挑战。但是，对于以理性反思为己职的知识分子来说，不能仅仅局限在这样一种政治家式的政治表态，我们不得不追问：为什么恐怖主义在二十一世纪的世界，在一个所谓全球化、文明普世化的世界里，依然能够大行其道，这究竟是为什么？为什么随着人类文明的不断进步，野蛮的本性却随着现代性在继续蔓延，这又是为什么？难道真的是“道高一尺，魔高一丈”，恶总是与善在并行发展，同步增长？艾森斯塔特专门有一篇文章讨论野蛮主义与现代性的关系，中文翻译发表在《二十一世纪》</span><span lang=\"EN-US\">2001</span><span>年</span><span lang=\"EN-US\">8</span><span>月号上，他深刻地指出：野蛮主义不是前现代的遗迹和黑暗时代的残余，而是现代性的内在品质，体现了现代性的阴暗面。野蛮主义有多种：暴力、侵略、战争和种族灭绝。恐怖主义不过是其中的一种极端形式而已。</span></p>\n<p><span>为什么会出现恐怖主义？是不是我们简单把它定性为“野蛮”，问题就能解决？当时布什政府觉得恐怖主义的根源在本·拉登，在阿富汗。现在我们可以看到，本·拉登所指挥的这个恐怖主义组织“</span><span lang=\"EN-US\">al Qaeda</span><span>”基本上已经被打得无还手之力，阿富汗也已改朝换代，不再成为恐怖主义的大本营。但是这个世界并不因此而太平，类似像“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”的惨案继续发生在中东，发生在耶路撒冷。显然，对付恐怖主义，并不是简单地用战争、武力或道义谴责的方式就可以改变的，在当今世界有它深刻的渊源与温床。如果温床继续存在，不管你道义或武力再强大，恐怖主义依然是杀不光、灭不绝的。因此，我们不得不从现代性的角度来讨论恐怖主义的渊源。虽然从文明与反文明的角度来说，恐怖主义和现代性是一对冲突。然而正如艾森斯塔特所分析的，恐怖主义恰恰是现代性的产物，或者说是对现代性、全球化的一个绝望的反应。</span></p>\n<p><span>在我看到的所有关于“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”的分析中，哈贝马斯对“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件的判断是最发人深省的。“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”以后不久，哈贝马斯在接受“德国书业和平奖”的演讲辞里深刻地指出，“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件“触动了世俗社会深处一根宗教的神经”。也就是说，这个世俗社会意味着全球化，整个现代化发展到了任何一个角落，不管你是什么民族、什么国家、什么部落，你是什么文化，你相信什么宗教，是一个什么样的经济水准，现代化都极大地改变了你原来的社会生活、经济生活；它把资本主义化的消费主义意识形态、资本主义化的生产关系以及现代的人际关系带到了世界各个角落，这与很多地区原有的宗教、生活方式发生了极大的冲突。现代化的拥护者原以为现代化可以解决一切问题，但是，现代化无法解决一个很重要的人生问题：“人生的意义在哪里？”，这是现代性无法解决的。这一问题的答案，本来是宗教所提供的，另一方面，现代性也无法回应人们的一个集体认同的问题。整个全球化使得世界变得越来越单一化：大家看的是同一个好莱坞电影，享受的都是同一种生活，吃的是麦当劳，穿的是同一个名牌，但是这些东西并不能解决人的心灵深处的一个信仰问题，也无法解决他自身的认同问题。这些信仰、认同显然无法从这样一种普世化的世俗意识形态中寻找答案，它还得回到原来自身的文化传统或者宗教传统里寻找。在世俗化社会里，宗教问题不仅没有被消解，而且越来越尖锐化。</span></p>\n<p><span>韦伯曾说过：“现代化的过程就是一个除魅的过程。”这话不能简单地理解为在一个现代性社会里，宗教、信仰不再成为一个问题，而应理解为在现代生活里，这些问题已经被剔除到公共生活之外，完全成为私人的问题。你个人信仰什么，完全是你私人的选择，公共生活并不给你提供标准的答案，问题在于，人生的意义个人是无法解决的，宗教的问题永远是一个与公共生活有关的问题，但是现代性却完全把它剔除在公共生活之外，这使得个人更处于某种孤独、彷徨之中。他们要在公共生活、集体生活中重新寻找他们的依归，所以，在世俗生活里宗教问题重新以另外一种形式日益尖锐化起来。亨廷顿在《文明的冲突与世界秩序的重建》一书里专门讲道：这几十年来，整个世界宗教问题越来越突出，教徒在增长，其中，增长最大的是基督教徒和伊斯兰教徒。确实，当今世界的很多冲突，它的背后如哈贝马斯所说的——有一根“宗教的神经”。</span></p>\n<p><span>正是在这个意义上，我们需要回过头来看：为什么这些年来的冲突，特别是“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件，恐怖主义很多是源自于阿拉伯，有伊斯兰文化的背景的？当然我很不赞成本·拉登把“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”的攻击渲染为一场所谓伊斯兰教对基督教的“圣战”，布什一度与拉登同一腔调，把对阿富汗的战争宣称为一场新的“十字军东征”。我们无法把“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”对抗说成是两种不同宗教之间或者两种文明——基督教文明与伊斯兰文明之间的对抗。因为我们知道，即使在伊斯兰文明内部也很复杂，他们中绝大部分，除极端派、原教旨主义者外，都不赞成这样一种恐怖主义方式。显然恐怖主义并不能代表伊斯兰文明。但是，恐怖主义的出现又是与文明冲突有着密切关系。</span></p>\n<p><span>这方面我看到的最好的文章，是今年《二十一世纪》杂志二月号发表的法国籍伊朗学者霍斯罗哈瓦尔的《殉道者的新形式》一文。为什么在伊斯兰文化中出现这样一种“殉道”精神？为什么这么多人愿意以自己的肉身来完成一桩恐怖主义事件？有这么多人甘当“人肉炸弹”？我们发现，制造“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”的恐怖分子中的一些主要成员，很多人是富家出身，不是因为贫穷而起来“革命”。他们长期居住在欧洲或美国，都受过良好的西方教育，与西方人一样享受着世界上最好的生活和安全和平的制度。这批按照世俗的理解都是很幸福、很幸运甚至很有成就感的年轻人，为什么会受到本·拉登的诱惑去干一件按照理性的行为来说不可思议的事情呢？显然，我们无法用“疯狂”、“失去理性”这些现代精神病学的简单词汇来描述他们。这位伊朗裔的学者分析说：对于很多绝望的“殉道者”来说，在现代性发生以前，他们的生活是很圆满、充分的，他们生活在一个真主所庇护的世界。也许那时的生活不象现在这么富足，但是在真主的世界之中，他们能够获得一种有意义的生活。在阿拉伯世界被迫世俗化以后，原来的神圣的生活与世俗化的生活产生了很大的断裂。尤其在整个世界范围里、在强势的西方文明的笼罩之下，伊斯兰文化有意或无意地被描绘成一种传统的或落后的生活方式。他们在这个世俗的世界里，不再有神圣感。富裕的生活并没有使他们因此获得自身精神的尊严，在面对外部世界的时候，不仅没有享受到尊严，反而倍受屈辱。而且，原来神圣的宗教世界在世俗化冲击之下，逐渐解体，变得异常复杂，无法支撑其个人的完整信念。在他们看来，之所以如此，主要是因为美国或以色列这些“恶魔”给伊斯兰世界带来了灾难。在一种孤独、无助、绝望的情境下，最后他们只能采用一种最传统、最激烈的方式——“殉道”。“殉道”作为一种报复，其所获得的结果是十分有限的，然而，他们无非是通过这样一种极端的方式，通过自己有限的肉身，向真主证明自身的价值。所以，在这样一种恐怖行为的背后有着某种神圣性。神圣性在世俗社会里对一部分有宗教情怀的人来说，反而愈加显得需要，这是维系他们在现代世俗生活中最重要的生活元素。关于这一点我们中国人很难体会，因为中国人没有宗教感。但是，在中东这样一个有几千年宗教传统的地区来说，你很难想象一种没有宗教的生活是多么不能忍受，即使这种生活是富裕的。</span></p>\n<p><span>中东被描述为“文明冲突的断层线”，在这里宗教之间的冲突表现得异常紧张。阿拉伯和犹太人之间纠缠了几千年历史的恩恩怨怨，我们很难用简单的“是”与“非”来加以衡断。这是一个宗教的世界，我们无法避开宗教来谈他们之间的恩怨。我这样说并不是意味着同情恐怖主义，而是只有真正认识到这一层，我们才能理解如何消除恐怖主义的根源。这个根源是与现代性联系在一起的。现代性在造就整个世界的辉煌，特别是物质的辉煌的同时，也使得信仰、宗教的认同问题变得越来越尖锐。在这个意义上，“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”以后再回头看亨廷顿前几年的惊世骇俗的论断“文明的冲突”时，已不是用简单的批评就可以掩盖起来的“狂言”。就像亨廷顿后来反复说明的，关于文明的冲突实际上是一个所谓关于世界政治的思维框架。在他看来，世界总是处于一种冲突之中，在不同的时段里冲突的中轴线是不一样的。第一次世界大战时，主要是欧洲范围里民族国家的冲突；二次世界大战以后，中轴线变为冷战的意识形态的冲突，即所谓资本主义与社会主义之间的两大阵营的冲突。</span><span lang=\"EN-US\">80</span><span>年代末苏东解体以后，怎样来重新理解、解释这个世界的政治？他们之间的冲突渊源在哪里？亨廷顿以他的睿智发现文明的冲突可能是今后主宰二十一世纪的主要冲突的渊源。当然这种赤裸裸的论调后来受到了很大的反弹，亨廷顿后来解释说自己并不是要鼓吹文明冲突。“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”后他再三强调“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件不是文明冲突。他坚持这个预言是要提醒人们注意到文明冲突的威胁，我们需要文明之间的对话。不管我们的心灵多么善良，希望文明之间不应该或者不会有冲突，但是文明之间不同的宗教、文化由于对世界的不同理解会产生很多分歧。这些分歧如果与民族国家利益的冲突纠结在一起的话，会对整个世界带来灾难性的后果，这是我们无法回避的。因此我们对“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件的反思不能仅仅停留在一个简单的所谓文明和野蛮之间的冲突，必须从文明深处来观察它，从而才能真正地在文明的夹缝中间根除恐怖主义的根源问题。</span></p>\n<p><span>西方基督教文明携持着强大的西方世俗主义力量以及它的一套意识形态，在全世界获得压倒性优势。无论是它的主流语言——英语，还是消费主义的意识形态、生活方式以及现代科层管理制度等都取得了压倒性的地位，成为一种所谓普世化的力量。在这样一种背景下，其它的文明如何自处？如何自我保存？如何解决认同问题？这些问题如果没有得到妥善的安排，如我刚才分析的，恐怖主义的渊源是不能消除的。</span></p>\n<p><span>文明与文明之间存有着巨大的裂痕，在终极的价值上很多是不可通约的。当今世界的问题就在于整个世界的经济一体化、资讯一体化，但人们对世界的看法、对世界的观察、对自身意义的理解的分歧却越来越大。在历史的表层，世界像网络一般结合在一起，但是在深层之间，彼此间有着不同的“根”，这些根与根之间没有关联，甚至互相很陌生，没有基本的对话。缺乏对话的因素很多，语言的隔阂、文化的隔阂、对世界的不同理解以及各种东方主义、西方主义的偏见。二十一世纪比起过去任何一个时代，不同地区的人们之间彼此更需要连接在一起。比如中美之间的依赖，从来没有像现在这样紧密。中国离不开美国，譬如我们的</span><span lang=\"EN-US\">IT</span><span>技术无法离开美国，如果没有美国的软件、硬件，中国可能是另外一种生活方式；同样美国也离不开中国，美国一家媒体报道，如果没有中国，圣诞节美国人都要“光屁股”了，他们身上穿的衣服都是“</span><span lang=\"EN-US\">Made in China</span><span>”。但与此同时，不同文明之间的缺乏真正的理解也是惊人的。我们无法理解其它文明，其它的文明也无法理解我们，换言之，文明之间缺乏对话和沟通。如何从文明间的冲突慢慢走向文明间的对话，这对我们解决恐怖主义的渊源，消除在现代世俗生活中因为意义、尊严的匮乏而产生的极端行为是十分紧要的。可惜的是，悲剧过了整整一年，人们——特别是政客们——对这一问题远远缺乏认识，尤其是主宰着当今世界的美国。</span></p>\n<p><span>在冷战时期的意识形态冲突终结之后，世界的冲突是多根源的，既有东西方之间的文明的冲突，也有“新左派”特别强调的南北冲突——穷与富之间的冲突，而民族国家利益的冲突、多民族国家内部的民族与民族、部落与部落的冲突等也依然存在。文明的冲突、南北冲突与民族国家之间的冲突纠缠在一起，使问题更加复杂化。我们只能针对每一种冲突来具体梳理其原因。在冷战时期，在意识形态冲突的掩蔽下，文明冲突还不突出，甚至不为人们所普遍重视。</span><span lang=\"EN-US\">90</span><span>年代以后，文明冲突日益凸现出来，它不仅是当代国际政治的现实，也成为某种关于世界政治的意识形态。文明之间有冲突，这是事实，但这并不构成这个世界的宿命，更不能用这样的思路来制定各种复仇的国家策略和恐怖计划。我们以下将谈到，文明之间在终极价值上，可能是不可通约的，但在最底线的实践伦理规范上，是有可能达成共识的。而只要在这个层面上有最起码的一致，文明之间的冲突，就会被纳入到一种规范的秩序之中。而要做到基本共识，首先需要的是对话。这些年，关于文明的对话，全世界很多有识之士做了许多工作。联合国把</span><span lang=\"EN-US\">2001</span><span>年命名为“世界文明对话年”。</span><br />\n<span>哈佛大学的杜维明教授就代表儒家文明，参加了联合国文明对话的核心小组会议。我到联合国大厦参观时，就看到一块大幅宣传，上面用世界上各种语言和文字，表明了一个大家都愿意遵守的最低伦理准则：中文用的是孔老夫子那句名言：“已所不欲，勿施于人”。即所谓的“恕”道。相应地，孔子还有一个“忠”道：“已欲立而立人、已欲达而达人”。但孔子的这条“忠”道只能作为文明内部的道德原则，不能作为文明之间的共同底线，否则的话，大家都以为自己所代表的是神的意志，是绝对真理，并且以传道士的热忱推广到整个世界，世界上的文明冲突将永无尽日！而“已所不欲、勿施于人”虽然是消极的，但更具有普遍性，能够为几乎所有的高级宗教和文明所接受，也是它们的重叠共识。上个月，我到普陀山去度假，将这个故事告诉一位饱读佛教经典的大法师。第二天他见到我，很兴奋地说，在佛教经典中也有这样的思想，他翻开一本佛经，一字一句地读给我听：“非己所安，不加于物”。可见，联合国将这一条作为文明对话的基点，焉有深意也。</span></p>\n<p><span>然而，具有讽刺意义的是，恰恰就在这个“文明对话年”，发生了“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件。“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”虽然不是文明的冲突，但显然有文明冲突的背景。因而，文明的对话显得越来越重要。</span></p>\n<p><b><span lang=\"EN-US\"> </span></b></p>\n<p><b><span lang=\"EN-US\"> </span></b></p>\n<p align=\"center\">\n<b><span>国家利益与全球利益</span></b></p>\n<p align=\"center\">\n<b><span lang=\"EN-US\"> </span></b></p>\n<p><span>现代化已有三四百年的历史，每个政治共同体内部在理性化，但不同的共同体之间却依然是不理性的，世界秩序的非理性是任何时代所不能比拟的。二十世纪是人类科技发展最大、财富积累最快的世纪，但同时也是历史上最残暴的世纪。二十世纪是最光明的世纪，也是最黑暗的世纪。这个世界究竟出了什么问题？问题在哪里？虽然这个世界用福山的话来说，“历史已经终结”，意识形态问题已经解决，然而人们却仍然面对着一系列严峻的危机。支配整个世界的仍然是霍布斯所描绘的“丛林的规则”——弱肉强食，生存竞争。这个世界并没有理性。虽然有联合国，有各种人权宣言，但缺乏有效的约束性建制。为什么会如此呢？这恐怕与当今国际政治中“民族国家利益至上”的普遍法则有关。</span></p>\n<p><span>现代国际关系的基本模式是从欧洲开始的，现代性的发生与民族国家的出现有着紧密的联系。现代性的分化，使整个欧洲出现了大大小小的民族国家，欧洲不再是一个基督教的信仰共同体，人们开始以各自的族群、语言以及文化分裂成不同的民族国家。在民族国家之间，国家主权成为一个至上的原则。这一原则与自由主义在民族国家内部所主张的个人权利至上的原则是一致的。在权利自由主义的构想中，个人权利是一种不证自明的自然权利，国家之所以有必要，是为了更好地保障个人的利益。作为政治共同体的国家，无非是个人利益的总和，同样，在对外关系上，国家利益像私人利益一样也是至上的，它不承认比它有更高的原则，就像在民族国家内部个人利益是最高的，他们不承认比个人利益更高的公共利益。我们可以看到所谓民族国家利益至上的原则实际上是个人利益至上原则在国际关系中的放大与复制。围绕着国家利益至上的原则，彼此间建立一套规范。这样一套原则已成为国际关系法的一个普遍准则，但这一准则是否是无限的和绝对的呢？这是我们今天需要反思的。第一次世界大战和第二次世界大战都从欧洲内部发生，两次大战的起因都与民族国家的冲突有关，都与利益至上有关。当今世界的很多冲突，如“文明的冲突”，很大部分都是以民族国家冲突的形式表现出来。</span></p>\n<p><span>今天，世界越来越成为“地球村”。除每个人的个人利益外，大家还有着公共利益。这一公共利益是无法否认的，按照自由主义关于市场的理想状态，认为只要有了一套健全的市场规则，自然会有“看不见的手”来调节个人利益。推广到在国际关系方面，好像也只要有了一套规则，可以调节不同国家之间的利益。但是整个二十世纪的灾难一直到最近的“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”事件，我们都可以发现这只“看不见的手”并不能发挥作用。如果每个国家只追求自身的国家利益的话，这个世界将永无宁日。经济学的“囚徒困境”证明了，假使大家只追求各自的利益，最后所能达到的，并非是个人利益的最大化，而每个人都考虑到公共利益，反而有可能实现各自利益的最大化。这就是“合作要比不合作好”的道理。在国际关系中，也是这样。既然大家都在地球这个“诺亚方舟”里，就有很多共同的利益，这就要求每个国家放弃一部分、特别是次要的国家利益来照顾和维护全球的公共利益，这样才有建构安全与秩序的可能。</span></p>\n<p><span>要使大家都放弃一部分国家利益，强国首先要有所表率，因为强国的利益最多，它可舍弃的东西选择性空间较大。作为弱国或穷国，它可以舍弃的东西很少。但在这方面，美国的所作所为却无法令人恭维。“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”中的恐怖分子虽然多在欧洲，为什么不攻击就地攻击欧洲，而去远道攻击美国呢？这与美国的“国家利益至上”的对外政策有关。美国作为目前世界上独一无二的新帝国，对世界的影响越来越大，它扮演着世界警察的作用，它也这样自我理解和自任的。美国就像一个旧式大家庭中的大家长，巴金的《家》里面的高老太爷。高老太爷自然有自己的利益，但作为大家长，如果不是满足于以力取胜的话，还得以德服人，有公心，考虑到整个家族的公共利益，这样家长做得才有权威，才能让大家心悦诚服。但美国这个“大家长”在考虑国际问题时太多地只考虑自身的利益，而不顾及全球的整体利益，比如，美国退出全球环保的《京都协议书》，长期拖欠联合国会费，这些都在全世界引起很大的不满。美国虽然在干预全球事务时，也打着捍卫人权、捍卫全球利益的旗号，但许多人依然怀疑这背后是否隐藏着美国的利益。</span></p>\n<p><span>这方面我们还需澄清一个误解，这也是中国一部分自由主义者的误解，他们以为美国内部实行的是自由民主政策，对外也是以自由民主为最高的原则。实际上美国的自由主义是不彻底的，内部它的确以自由、民主、公正的理念来建构其秩序，但这套理念并不是用来实践国际事务。在对外关系问题上，无论是民主党还是共和党都把美国利益至上、美国利益的最大化作为一条颠扑不破的最高原则。美国政府在世界上什么地方要干预人权，什么地方不去干预人权，存在着一个很多人所批评的“双重标准”，个中的差别，取决于其中是否存在着美国的利益。非洲卢旺达种族之间的大屠杀，因为没有美国的利益在里面，美国可以听之任之；索马里一开始是介入了，但最后也因为没有美国的利益，美国不愿意在那里有自己的大兵牺牲，就匆忙退出了。我们承认美国在世界上做了很多善事，但为什么别人对美国外交政策的批评总是大于赞扬？原因就在于无论做好事还是干坏事，它都有一个从自身国家利益出发的“算盘”。自由和人权，是个很崇高的理想，要在世界上担当起人权的卫道士，是需要一点牺牲精神的，包括利益的牺牲和子弟兵的牺牲。假如缺乏宗教般的献身精神，不愿有所承担，在实行人权使命时，只肯躲在大洋彼岸按按钮，发远程导弹，或者在别人够不上的超高空狂轰烂炸，不惜伤害平民无辜，这样的人权卫士，不做也罢。</span></p>\n<p><span>当然，在这样一个“民族国家利益至上”的时代，我们不能要求以道德的高调，要求美国完全放弃自己的国家利益。但是在一些问题上，当全球利益与美国利益发生冲突的时候，如果美国能够作出表率，愿意率先放弃一些自己次要的利益而成全全球公共利益的话，那将对整个世界的新的秩序安排作出很大的贡献。</span></p>\n<p><span>也许有人会问：凭什么美国要放弃自己的次要利益？强国的自我牺牲有什么学理上的理据？在这里，不得不回溯一下美国的当代历史。在</span><span lang=\"EN-US\">60</span><span>年代之前，美国国内像当今世界一样，白人与黑人之间社会经济地位极不平等。这些不平等到</span><span lang=\"EN-US\">60</span><span>年代引起了美国社会的极大动荡，因此也产生了波澜壮阔的平权运动。当时的民主党总统肯尼迪明察大势，以一个大政治家的气魄和胆识，力派众议，促使国会通过了平权法案，以法律和制度的力量强制性要求多数白人对少数黑人以及其他有色人种让步，在入学和工作等各种社会机会面前，不仅享受与白人同等的待遇，而且还在法律上有所倾斜，予以特殊的照顾。这一惊世骇俗的举措不仅当时有许多人不理解，而且今天还有一些白人提出“反歧视”问题：我的</span><span lang=\"EN-US\">SAT</span><span>成绩分数，明明要比黑人高几百分，凭什么黑人能进哈佛、耶鲁，我不能进？也就是说，强者向弱者让步的理据何在？肯尼迪的平权法案的理据问题，很快被哈佛的大哲学家罗尔斯解决了。罗尔斯在</span><span lang=\"EN-US\">70</span><span>年代初发表了《正义论》，提出了自由民主社会的正义，应该是一种“公平的正义”（</span><span lang=\"EN-US\">justice as<br />\nfairness</span><span>）。“公平的正义”由两条原则组成，第一条是“自由原则”，所有的人在政治和法律面前享有平等的自由，这一条大家都没有意见。最值得注意的是第二条“差异原则”。罗尔斯承认，在现代社会中，经济和社会的不平等是无法避免的，但他提出：这种不平等的分配，在程序上应该这样安排：尽量地照顾到弱者的利益，并向他们有所倾斜。也就是说，在不影响强者根本利益的前提下，要求强者放弃部分次要利益，给弱者有所补偿。按照罗尔斯的看法，强者之所以强，不完全是其个人后天的努力，其中也有一些社会的因素，比如白人与黑人在竞争时，先天条件就是不平等的，能够享受比较好的教育和环境等。即使是一个人的聪明，也都是社会的财富，所以，从社会的公共利益出发，社会必须给予那些弱者以机会上的补偿，以让他们有能力与强者站在同一个起跑线上参与竞争。罗尔斯的一套规范论证相当复杂，但极有说服力，《正义论》一问世，立即风靡全美，如今这套“公平的正义”理论在美国国内已经建制化，成为美国社会政治制度的理论基石。“公平的正义”在美国实施以后，以白人的让步和部分牺牲，换来了国内</span><span lang=\"EN-US\">40</span><span>年的稳定与和平。</span></p>\n<p><span>在我看来，罗尔斯的“差异原则”同样可以实用于世界事务，在国家之间的利益存在冲突的情况下，在原则上强国必须为弱国有所牺牲，富国要为穷国让步。因为当今世界的强弱之分和贫富差别，在相当大的程度上离不开当年那段殖民的历史。西方之所以强盛，全然不是社会达尔文主义所描绘的那样是物竞天择的结果，特别是在它们早期的殖民历史阶段，很大程度上是建立在对其他弱小民族和国家的掠夺、控制基础上的。即使为了补偿那段血腥的殖民历史，弱国也有权利向强国有所索求。</span></p>\n<p><span>现在，历史又到了一个转折性的时刻，需要小布什以大政治家的智慧和魄力，反思美国长期以来的外交政策和原则：是否有可能像当年的肯尼迪政府那样，将“公平的正义”原则进一步从一国之内推广到整个世界，以换取全球的和平秩序？</span></p>\n<p><span>在世界全球化的时代，如何承认并尊重全球的公共利益，并在不妨碍自身国家利益的根本前提下，有所牺牲而成全全球利益，是国际关系中的新思维。民族国家利益至上，也是现代性的产物，是世俗社会的普世化的表现，在可以预见的国际关系中，尚没有改变的迹象，也就是说，在今后很长一段时间里，国际交往的单位依然是民族国家，而各自追求民族国家利益的最大化，也将继续是普遍的规则。问题在于，这样的规则是否要受到制约？是否可以成为最高的规则？在前现代社会中，国家（或王朝）之上还有一个更神圣的原则在制约它，在欧洲是基督教的普世教义，在中国是儒家道德人文理想的“天下”观念，在阿拉伯世界是真主的普遍意志。在当今这个世俗化时代中，难道国际社会的法则除了国家主权法则、民族国家利益原则之外，就不应该有更高的原则？这也是除魅凡俗时代的大问题。在传统社会，人们普遍相信，这样的法则是客观存在的，而且与超越的、普遍的宇宙秩序相联系，当初人们的任务是“发现”这样的法则，并付诸实践。然而，当近代以后事实与价值分离之后，关于“应当如何”的价值法则无法再从“事实如何”的神法、自然法则中推演出来，人们就负有类似上帝的使命，通过讨论、协商和对话，自我建构一个国家社会的正义法则。民族国家的主权依然是有效的，国家利益的最大化也是可以追求的，但必须在这样一个普遍的正义法则的规范之下。只有首先确立了关于正义的全球法则，才有可能在民族主义和多元文明的时代，形成一个全球正义的秩序。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\">\n<b><span>如何建构正义秩序</span></b></p>\n<p align=\"center\">\n<b><span lang=\"EN-US\"> </span></b></p>\n<p><span>建构正义秩序的问题是很多代政治家和思想家所致力的目标。远的不说，第一次世界大战时曾担任普林斯顿校长的美国总统威尔逊原是一个理想主义的知识分子，他曾设想在一战后安排一个“公理的世界”，试图改变强国主宰世界的局面，对弱国特别是东方民族有所倾斜。但是他的理想没有得到呼应，受到了英、法等大国的强烈阻挠。尽管最后威尔逊的理想失败了，但他的这种追求自有其意义。</span></p>\n<p><span>思想家对正义秩序的追求源远流长，最早可以追溯到康德。康德在欧洲的范围中试图建立“世界公民”的世界，这个世界不仅是一个“法的共同体”——如我刚才说到的只考虑个人的利益、国家的利益，以法来维系的共同体；而且还应是一个“伦理的共同体”——彼此间有一套共同的伦理规则。康德的理想始终激励着许多思想家继续进行探索。在“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”之前，当今健在的影响最大的大思想家哈贝马斯和罗尔斯都试图沿着康德的路向，建构一个世界的新的正义基础。我们不妨从他们的讨论中看看这样一个秩序是如何可能的。</span></p>\n<p><span>前面说过，罗尔斯的《正义论》，为美国的自由民主制度提供了一套“公平的正义”的学理架构。这套理念在美国已经制度化。</span><span lang=\"EN-US\">90</span><span>年代以后他越来越关心国际问题，试图把这套“公平的正义”理念推广到整个世界，在全球范围内建立《万民法》（</span><span lang=\"EN-US\">The Law of Peoples</span><span>）。其中有几个重要的思想值得我们注意。</span></p>\n<p><span>《万民法》没有讲“</span><span lang=\"EN-US\">the law of states</span><span>”而是讲“</span><span lang=\"EN-US\">the law of peoples</span><span>”，这无疑说明，在罗氏这里，国家（</span><span lang=\"EN-US\">state</span><span>）利益至上不是最重要的，人民（</span><span lang=\"EN-US\">people</span><span>）所组成的共同体才是最重要的。不同的人民共同体之间所建立的世界“法”是高于国家利益的。罗尔斯明确指出，人民的根本利益不是自我利益，而是相互尊重。一个国家即使为自我利益所驱使，违反国家间的互惠原则的话，就意味着国家与人民之间有了裂痕，人民有权宣布国家为不合法。罗尔斯在这里显然对弥漫了几个世纪的“民族国家利益至上”的国际关系中的普遍观念提出了反思和批评。</span></p>\n<p><span>罗尔斯又为《万民法》奠定了八条原则——正义的底线原则，最后可以归结为战争限度原则（即国家主权原则）和人权原则。对前者在学理层面已得到广泛认可，而对后者则争议较大。人权是一个历史性的理念，主要从欧洲的历史传统中发展而来，因此乃是一个近代观念。如何把它变为全球的基本正义之一，这其中存在着激烈的争论。有人提出批评说，西方把这样一套基于特殊主义的理念普世化，成为全世界普遍的法则，其理据何在？虽然罗尔斯对这个问题没有太强有力的论证，但他认为人权可以有不同的、多元标准。在他看来，关于人权的基本的规范应该是一致的，全世界要有统一的规范和原则。人的权利丰富而又复杂，有着一张很长的“清单”。在这张长长的清单中有底线和高调的区别，有些人权具有优先性质。按照戴维·米勒的分析，关于权利的有三个层面，第一个层面是保护性权利——基本的自由与安全不受侵犯；第二个层面是政治的权利——有权参与各种政治决策；第三个层面是福利的权利——可以享受各种国家利益和服务。</span></p>\n<p><span>在政治共同体内部，人权有一张很丰富的清单，那么国际社会中的人权究竟是什么呢？刚才讲过，罗尔斯的万民法之中，有两个原则：国家主权和人权原则。前者是共同体的权利，后者是个体的权利。这两个权利有时候会发生冲突。比如，假使一个国家内部发生了违反人权的情况，在什么样的限度上，国际社会有权予以人道的干预呢？如果标准订得太高，国家主权将得不到尊重，该国的人民自主权也无从实现，显然不行。如果订得太低，人权又无法在国际社会之中得到保障。万民法作为国际社会的普遍法则，不得不在二者之间保持动态的平衡。从目前的实践来看，国际社会通过建制而非舆论所捍卫的人权，只能是最低限度的人权，即保护性权利中最基本的关于个体的生命的权利。也就是说，如果一个国家内部或者国家之间发生了大规模、有组织的侵犯全体或者一部分人民基本的生命权的话，国际社会就有权在合法的程序下进行干预。罗尔斯所强调的人权原则基本是这一条。如果真能遵循这条底线原则，世界的和平和人道将得到很大的保障。但我们这个世界连这条最基本的底线都没有受到尊重，世界每天都在发生各种冲突：种族的报复、屠杀、复仇等等，很多人的生命权受到侵犯。这是国际社会需要处理的。整个国际社会最基本的正义规则归根结底是对人的最基本的生命权利的保护，其次才是关于国家主权的原则。</span></p>\n<p><span>然而，权利毕竟是一个源于欧洲历史传统的概念，问题在于我们这个世界毕竟有着不同的文化、文明和宗教，除欧洲基督教文明以外，其他文明中并没有权利的观念。如何在不同的文明中承认人权的合法性是我们需要解决的问题。按照西方自由主义的看法，权利优先于善，对什么是正当（</span><span lang=\"EN-US\">right</span><span>）的权利的承认，优先于对什么是好（</span><span lang=\"EN-US\">good</span><span>）的价值的承认；但无论伊斯兰教、儒家还是其他不同的宗教和文明，包括西方传统中的社群主义等等，并不预设这样的看法，他们认为善比权利更优先。另一方面，在人权问题的背后，实际上还有一个“世俗化”的问题。所谓世俗化有一个标志：以人为根本，以人为目的，在人之上没有更高的原则。基督教文化已经世俗化了，上帝也带有属人的性质，上帝的理念不与“人是目的”相冲突。但是有些一神论，如伊斯兰教，“真主”的利益是最高的，他们（指西方）有他们的正义原则，我们有我们的正义原则，不同的宗教价值观，就有对正义的不同解释。所以，“以牙还牙”，“以血还血”，对于一个以善为最高目的的宗教、道德和价值学说来说，倒是符合正义的，正义受到了价值的制约。</span></p>\n<p><span>由此可以看到，人权观念要普世化，不能仅仅从西方的权利叙事中寻找合法性，毕竟它只是欧洲特殊的历史文化传统。也许是考虑到了这一因素，罗尔斯在《万民法》中大大扩展了人权的多元理据：它可以来自西方的权利的观念，也可以来自非西方的社群的观念。因为任何一种高级文明或高级宗教都不赞成屠杀无辜，都会认为生命很重要，人的最基本的尊严需要得到尊重。不过，在非西方的文明和宗教中，人的生命和尊严之所以得到尊重的理由，不是“天赋人权”的绝对观念，而是因为你是属于某个宗教或文化共同体的成员，按照神的旨意或某种道德价值标准，共同体内部的成员之间有相互尊重的义务，尊重各自的生命、尊严和财产。换言之，在社群的观念中，人的尊严、人的生命权这样一些基本人权不是在权利的共同体、而是在一个义务共同体之中的交互性关系中得到论证的，罗尔斯的这个思想，十分精彩，赋予了国际关系中人权的多元理据，使得它在不同的文明、宗教内部具有更广泛的认同基础。虽然彼此对人权的理解方式不同，但是最后只要在保障人的生命和尊严上取得规范性的一致，世界的正义秩序就可以有法理上的保障。</span></p>\n<p><span>罗尔斯虽然为人权的普世化作了多元的论证，但他在《万民法》中，在如何建构全球正义秩序的方法上发生了很大的错位。在他看来，“万民法”的基本原则是从自由民主国家“公平的正义”原则中“扩展”出来的，向非自由民主国家扩展。因为这个世界不仅存在自由民主的国家，也存在其他一些国家，这些国家也许不是民主社会，但一般人民享有基本的人身自由和尊严保障，社会也有着一套稳定的秩序。罗尔斯称之为“有序的社会”（</span><span lang=\"EN-US\">well-ordered<br />\npeoples</span><span>）。在罗尔斯看来，自由民主国家应该宽容他们，应该按照“万民法”与他们和平共处。另外那些违背正义原则的“法外国家”则应该受到惩罚。罗尔斯的这种论证显然有“西方中心主义”的痕迹，在他的逻辑推理中，这套正义原则不是相互之间对话、协商的结果，而是从西方为中心推展出来的，有宽容与被宽容、主体与客体之分的等级性关系。</span></p>\n<p><span>在这里，罗尔斯犯了一个建构上的错置。罗氏在讨论自由民主内部的正义秩序时提出“政治自由主义”，自由民主共同体内部的一套公平正义的理念不是从自由主义的政治哲学中扩展出的，而是各种共同体内部不同的宗教、道德、哲学之间通过理性的对话形成的“重叠共识”的结果。这样一种分析是否正确不是我们现在所讨论的，我将另作文章探讨。这里我想指出的是：一国内部的正义秩序倒是应该从自由主义政治哲学中扩展出来，而在不同政治共同体之间的国际正义原则却不应该从某一种特殊的政治共同体内部（即自由民主国家）扩展出来，而是应该由国家、文明、宗教等通过平等合理的对话，在没有任何预设的背景下对话，寻找彼此都能接受的底线，最后在某些重要的问题上形成“重叠共识”。比如去年联合国文明对话年中所达成的“已所不欲，勿施于人”的伦理共识。“扩展”无需对话，对方的态度决定一切，接受便可宽容，否则便不宽容，显然，在其中含有等级性的强制关系。而只有通过“重叠共识”的方式建构全球正义，文明的对话不仅成为可能，也成为必要。</span></p>\n<p><span>罗尔斯延续其“政治自由主义”的论证思路指出：《万民法》是“政治的共识”，并不涉及伦理。对于这点我们可以继续讨论。一种缺乏伦理哲学作为背景的“政治自由主义”如何可能？这样一套国际社会的公共政治规范，背后若缺乏不同的文明、宗教内部的伦理上的支持，显然是不可能的。假使一套政治的公共规范没有伦理哲学、道德哲学以及宗教哲学作为合法性的论证的话，它只可能成为霍布斯所说的“权宜之计”，也就是说，这套规范只是不同利益之间达成的妥协性的一致。这些一致之所以得以实现，并不是大家真的认为这套规范在伦理上是正当的，而只是认为这套规范是有用的。如果力量对比发生变化，或为了某些所谓更高的目的（如宗教上的善或民族国家的利益最大化原则），这套规范便会被毫不犹豫地抛弃一边。因为它没有伦理的支持，没有正当性的支持，背后没有一个绝对的标准来制约它。所以这套规范是很弱的。在我看来，整个世界不仅需要一套共同的公共政治规范，即罗尔斯描述的《万民法》，同时也需要共同的伦理规则。这些伦理规则作为公共政治规范背后的正当性的论证资源。</span></p>\n<p><span>对于正义而言，康德的理想一直是我们所向往的追求。整个世界若要达致“永久和平”，那么它不仅要成为一个法的共同体，而且必须也是一个伦理的共同体——不仅指政治伦理，也指道德伦理。政治伦理与道德伦理是无法分离的，也不应该分离。当今的文化是多元的，随着现代性全球化的深入，文明之间、宗教之间的裂痕并不是在消解，而是越来越尖锐化，各自都有各自的终极价值和理想。在某种意义上，它们之间在终极价值上是不可通约的，如韦伯所说的，是“众神并立”，对我来说是天使，对别人而言可能就是魔鬼。那么，全球伦理还有没有可能？有可能，这样的全球伦理与全球正义一样，不是高调的，而是低调的，不涉及到关于什么是好的价值层面，而只是有关什么是正当的规范层面。这些伦理的底线与《万民法》是对应的，也是通过不断的文明的对话来寻求共识的过程。应该说，全球正义与全球伦理分别是在两个不同的层面做同一个工作：寻求全球正义为核心的伦理秩序与政治秩序。只是全球政治秩序的对话更多的是在国家与国家之间展开，而全球伦理秩序的对话主要是在不同的文明、宗教单位之间展开。所谓文明的对话，不仅仅是政治的层次，同时也应该有伦理层次的对话和宗教层次的对话，有国家与国家之间的政府对话，也有学者与学者之间、民间团体和宗教团体这些非政府的管道。这项工作如今在不同的文化与地区、在不同的宗教领域之间已经展开。联合国教科文组织这些年在筹备《世界文明宣言》，召集全世界不同的宗教起来对话，其中最活跃的是德国天主教思想家孔汉思。这条道路将是很漫长的，但这毕竟是我们要追求的理想。也许这些对话一时不会有任何结果，但有对话总比不对话好。即使之间有许多不理解而无法达成共识，但至少可以对彼此的立场予以理解。很多问题之所以无法解决，不仅仅是因为缺乏共识，首先是由于对差异缺乏理解而导致的。</span></p>\n<p><span>也许有人会批评说这些工作都太学理化了，特别是国际政治研究者会认为这是乌托邦，不能解决问题，他们更希望通过建立一个实际的机制来解决全球冲突问题。哈贝马斯近几年的思考在我看来很有建设性。他更多地是在国际社会的建制层面上思考建立共同规则的可能性。</span></p>\n<p><span>哈贝马斯认为现在缺乏一个强有力的机制来保障正义的实现，他提出要强化实现世界正义的仲裁性的力量。改革安理会，使之更具实质意义，由其通过的决议也更具制裁的力量。故此哈氏指出需要有维持世界和平的联合国的常规部队。他设想改变大国一票否决权，使安理会更民主。另外，加强世界司法的仲裁，让海牙国际法庭实体化，具有跨国的制裁性作用。改革联合国，把联合国分为上、下两院，现在的联合国作为政府机构的代表成为上院，作为各国政府不同利益之间商谈、妥协的空间。而根据哈氏本人的“公共领域”理论，这个世界更重要的是一种超越国家利益之上的声音，从世界公民的立场来表达公众的意见。作为上院的联合国不可能形成公共领域，这就像在自由国家民主体制内部的议会并不是公共领域。公共领域中的公众在考虑问题时，不能个人利益或国家利益出发，个人利益（国家利益）的讨价还价请到议会（联合国）中去谈判，公共领域需要的是从公共利益（全球利益）为出发点所形成的公共舆论，显然这也是康德的“世界公民”理想的延续。哈贝马斯设想，由这些“世界公民”组成联合国的下院，代表们由各国选派，在民主国家可以自由选举产生，在非民主的国家中可以由非政府组织来代表。他们不代表任何国家、个人的利益，而是以各自所理解的超越的全球立场来讨论，从而形成世界的公共舆论，为各种国际规范和国际行动提供合法性支持或价值性评判。哈贝马斯的这些设想在许多人看来似乎也是乌托邦，但今天的乌托邦可能就是明天的现实，在一个世纪之前，你很难设想会有联合国，会有安理会，随着文明对话的展开，世界各国的政府和人民会慢慢感受到大思想家乌托邦理想的意义。</span></p>\n<p><span>“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”以后的今天，我们从来没有像过去那样深刻意识到这个世界已经成为一体。过去美国还通常觉得自己在整个世界的灾难面前是唯一一块“世外桃源”。“</span><span lang=\"EN-US\">9</span><span>·</span><span lang=\"EN-US\">11</span><span>”的发生证明了整个世界不可能有一个例外。世界的利益是联合在一起的。在这样一个一体化的世界中，我们更需要公共的规则、共同的正义以及最底线的共同伦理。只有具备了这些，这个世界才有希望达到永久的和平。维持几个世纪的大国平衡的原则、地区平衡的原则由于力量对比的变化无数次被打破。由于这个世界缺乏规则，因各自利益而暂时达成的各种规则、协定、宣言的背后，若没有被不同文明之间普遍认可的法则、伦理所有效支撑，最终都将没有效应。</span></p>\n<p><span>康德的理想虽然没有实现，但他的永久和平、世界公民的理想就像天上的星空一样是我们所追求的。就像罗尔斯在《万民法》最后引用的话一样：“如果一种使权力服从其目的的合乎理性的正义社会不能实现，而人民又往往不遵从道德，如果犬儒主义和自我中心已变得不可救药，我们便会和康德一样发问：人类在这地球上的生存，还有什么价值？”</span></p>\n<p><span lang=\"EN-US\"><span>                                                  </span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17635,19264,9524,19317]}