{"id":178501,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-朱总理“再现”的政治解读/","date":"2011-09-10T17:30:50Z","modified":"2011-09-29T00:32:32Z","title":"中国选举与治理 | 朱总理“再现”的政治解读","content":"<div>\n<p>朱总理“再现”的政治解读</p>\n<p>作者：zheheng2008</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-10</p>\n<p>本站发布时间：2011-9-10 12:51:26</p>\n<p>阅读量：12次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　2011年9月8日，《朱镕基讲话实录》(四卷本)由人民出版社隆重推出，引起媒体极大关注。同一天，南方周末与之呼应，在“时局”专栏用三个整版的篇幅推出了这位前总理的就任宣言和卸任总结。诸方人士纷纷解读在当下政治交接的敏感时期，此番朱总理的“再现”的政治含义。</p>\n<p>　　一位只担任一届五年的总理，一位已卸任十年的前总理，他的“历史回响”居然几次三番引起不大不小的震动，在国内外政坛上并不多见。也许是国人过于敏感了，也许是这位前总理过于魅力了，也许是有些人想借此表达一点政治诉求，也许只是出版商的一次次精明策划。两年前的《朱镕基答记者问》的成功推出让出版者“过足了一把瘾”，随后推出的英文版似有“画蛇添足”之陋，但因配以讳莫如深的朱总理的影像声音，又小火了一阵。这次推出《朱镕基讲话实录》的政治性发酵还在进行中，作为一普通民众，只能以“小人之心度君子之腹”，尝试解读个中滋味。</p>\n<p>　　一、再现是缘于怀恋</p>\n<p>　　不管怎样说，朱总理给多数人的 “清廉自爱、刚正不阿”的印象是牢不可摧的。其实国人对政治人物的了解并不深入，更多的只是一种感觉，或直觉。朱镕基不苟言笑、冷峻峭瘦的外表形象，显示出一身正气和果敢，颇合“清官”的历史映像。从朱总理为数不多的公开影像中，他坦荡直率、嫉恶如仇的个性也是很合人心的。当感喟“世风日下、人心不沽”“纲纪不张、贪腐难遏”时，无数如我等人微言轻的民众便在心底呼吁“治世之能臣”的横空出世，以挽狂澜。</p>\n<p>　　二、再现是缘于埋怨</p>\n<p>　　朱总理在卸任时的最后一次记者招待会上动情地说：“我只希望在我卸任以后，全国人民能说一句，他是一个清宫，不是贪官，我就很满意了。那么再看开一点说，朱镕基还是办了一点实事，哎呀，我就谢天谢地了!”从上任的宣言看，朱总理是不满足于“做好好先生的”，但卸任时似乎只求民众一个“好”字的评价，这种对自己“不求有功，但求无过”的“好人”的要求并不是朱总理的初衷，透露的是现实的“无情”和英雄式的“无奈”。很多人在保持对朱总理的崇敬的同时，埋怨到，他在推进民主法治方面乏善可陈，出于对自己人格的过分信任，在其任内强化了中央集权，力推机构垂直，地方民主无由发生。尤其在政治领域的表现是“有匹夫之勇，无政治大智慧”。</p>\n<p>　　其实，在现实的政治制度环境中，个人的“匹夫之勇”也好，“政治大智慧”也罢，在民主宪政建设中都难有大的作为。埋怨归埋怨，但将如此庞大的系统工程系于一人的政治智慧也有点勉为其难。</p>\n<p>　　三、再现是源于失望</p>\n<p>　　我们曾一次次地燃起希望，但又一次次地归于失望。朱总理上任着实让我们high了一把。在就任宣言中说“我们国家目前潜伏着很多危机，随时都可能爆发”“现在的问题很严重，老百姓很多方面对我们是不满意的。特别是对我们的干部腐败。贫富差距悬殊，干部官僚主义、漠视群众的利益”等，问题说得已很清楚的。对此，朱总理承诺到，“如果本届政府对存在的弊端不进行一个根本的改革，打下一个良好的基础，我看下一个世纪中国的事情就很难办”。这里如果我们不说是朱总理的就任宣言，说是温总理的就任宣言，也应说是恰如此份的，甚至放在下界政府总理的就任宣言中，也未尝不可。十五年过去了，很多人盼望的“根本的改革”迟迟不见踪影，人们能不失望?</p>\n<p>　　四、再现是为了警醒</p>\n<p>　　应当说朱总理除了不乏雄心壮志，也是一个十分睿智的领导，是体制内的清醒者，对中国的很多问题的看法是吾等民众无法望其项背的，尤其是对体制之弊的深恶痛绝。我们也许是缺的不是对现实的认识，缺的是对“改变现实”的决心和智慧。但今天再现的意图还是蕴含着某种警醒。无论是朱总理“民不服我能，而服我公;吏不畏我严，而畏我廉”的政治操守，还是“如果发一个文件，能兑现20%的就算成功了”的现实认知，还是“中纪委派出巡视组到一些地区和部门进行检查，查出不少问题。我就想不到，这么无法无天，哪儿还有半点公仆的气味?”的政治责问，以及“社会的购买力主要是在农民，农民的购买力不提高，国民经济怎么能持续发展?”、“我非常担心的就是搞‘城镇化’。现在的‘城镇化’已经跟盖房子连在一起，用很便宜的价格把农民的地给剥夺了，让外国人或房地产商搬进来，又不很好地安置农民，这种搞法是很危险的。”“我最担心的是经济过热。……日子稍微刚好过一点，就搞浮夸的作风、盲目的自满、莫名其妙的折腾、无知的决策”的政治告诫等等，无疑这位前总理最宝贵的“醒政恒言”。2002年在参观胡雪岩故居是他题字到：“古云富不过三代，以红顶商人之老谋深算，竟不过十载，骄奢淫靡、忘乎所以致之，可不戒乎?”</p>\n<p>　　四、再现是为了鞭策</p>\n<p>　　无论朱总理的个人魅力有多大，人们的热捧、追忆实质还是为了鞭策当下者和后来者。新中国的总理已有好几届，朱总理在任时间并不算长，朱总理的口碑却是历任总理中的佼佼者，这应是对后来者的极大的鞭策，也是能让有些人汗颜以对的。虽说制度的上的革新是根本，但能有一位像朱总理这样的“好官”“清官”，于民、于国还是有利的，是求之不得的，至少不是历史前进步伐的绊脚石。</p>\n<p>　　六、再现是因为希望</p>\n<p>　　也许希望越大，失望越多。温总理作为朱总理的继任者，以另一种“亲民”的风格赢得了民心，但人们还是有几许遗憾和失望。失望之后尚不至于绝望。眼下换届工作正如火如荼展开，下任总理的人选也算很明朗了，从其公开的专业背景、行事风格、从政履历分析，善良的人们还是有很多理由燃起了新的希望。一位卸任总理在这个当口高调“被再现”，可看作是一种暗示，也算是一种“院外压力”吧。《南方周末》在刊登朱总理的就任宣言和卸任总结时拟的大标题是“如果本届政府都是‘好好先生’，我们就对不起人民”，“如果不去关心人民的疾苦，我当什么总理!”。这话是朱总理自己说出来的，如果朱总理不说出这样的话，我们的媒体是断不敢如此要求和质问我们的总理和他的政府的——“你们就对不起人民”，“你当什么总理!”。但“不敢”并不意味着“没有”。要表达的意图也很明显，即希望政府能有所为，有针对性的对“体制弊端”有“为”，并对人民的权益有所“不为”。        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9525,15080]}