{"id":178543,"link":"https://chinadigitaltimes.net/chinese/2011/09/林彪成毛泽东接班人后为何还不想干/","date":"2011-09-11T01:30:22Z","modified":"2011-09-11T01:30:22Z","title":"林彪成毛泽东接班人后为何还不想干?","content":"<div>\n<h2>林彪成毛泽东接班人后为何还不想干?</h2>\n<p><span><img title=\"此博文包含图片\" height=\"15\" src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" width=\"15\" /></span> <span>(2011-09-10 09:53:59)</span></p>\n<div><a><cite><img height=\"15\" src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" width=\"15\" />转载</cite></a></div>\n</div>\n<div>\n<table>\n<tbody>\n<tr>\n<td></td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</div>\n<div>\n<p><strong><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b7556230102dv5t&#038;url=http://s6.sinaimg.cn/orignal/4b755623xac8ca28ff785\"><img title=\"林彪成毛泽东接班人后为何还不想干?\" height=\"300\" alt=\"林彪成毛泽东接班人后为何还不想干?\" src=\"http://s6.sinaimg.cn/middle/4b755623xac8ca28ff785&#038;690\" width=\"230\" /></a><br />\n<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b7556230102dv5t&#038;url=http://s3.sinaimg.cn/orignal/4b755623xac8ca7404a72\"><img title=\"林彪成毛泽东接班人后为何还不想干?\" height=\"412\" alt=\"林彪成毛泽东接班人后为何还不想干?\" src=\"http://s3.sinaimg.cn/middle/4b755623xac8ca7404a72&#038;690\" width=\"280\" /></a><br />\n<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b7556230102dv5t&#038;url=http://s13.sinaimg.cn/orignal/4b755623xac8cacb50c5c\"><img title=\"林彪成毛泽东接班人后为何还不想干?\" height=\"536\" alt=\"林彪成毛泽东接班人后为何还不想干?\" src=\"http://s13.sinaimg.cn/middle/4b755623xac8cacb50c5c&#038;690\" width=\"690\" /></a></p>\n<p></strong></p>\n<p>\n<strong>林彪成为无可争议的接班人后，却“曾几次流露不想干这种角色”</strong></p>\n<p>\n1966年8月1日至12日，党的八届十一中全会在北京召开，由毛泽东主持。会议的气氛很紧张，在对刘少奇、邓小平进行批判之后，会议临时增加了一个议程，改组中央领导机构。</p>\n<p>\n由党的中央全会对中央领导机构进行改组，可以说是非常时期的非常举措。新当选的中央政治局常委是：毛泽东、林彪、周恩来、陶铸、陈伯达、邓小平、康生、刘少奇、朱德、李富春、陈云。林彪的地位升为第二位，刘少奇则由第二位降为第八位。全会没有重新选举主席和副主席，但刘少奇、周恩来、朱德、陈云原来的副主席职务，以后不再提及，而林彪原来的副主席职务却照提不误。</p>\n<p>\n林彪原来是请了病假不出席八届十一中全会的，当时他在大连休养。在全会日程延长之后，毛泽东要汪东兴给林彪打电话，让林彪参加下一步的会议。林彪于8月6日到了北京。由于天气热，汪东兴安排他住进有空调的人民大会堂浙江厅。林彪一到人民大会堂，毛泽东就赶来看望，和他谈事。会后，林彪取代了刘少奇。毛泽东选择林彪表明：尽管毛泽东对林彪不那么自信和满意，但他对林彪总的来说还是放心的，或者可以理解为形势使然，或者很可能是一种权宜和过渡。</p>\n<p>\n毫无疑问，八届十一中全会确立了林彪的接班人地位。这对于林彪来说，情况显得有些突然。</p>\n<p>\n此时，党内并非没有不同意见，比如陈毅就对林彪当接班人不满。他认为要选接班人，应当是周恩来。大概针对林彪并不完全服众的情况，1967年9月24日，毛泽东谈到召开九大问题时说，接班人当然是林。在1969年4月1日至24日召开的党的九大上，林彪当选为唯一的副主席，他的接班人地位写进了党章。</p>\n<p>\n林彪被选为接班人后，据他的卫士长李文普说，林彪“曾几次流露不想干这种角色”。李文普是跟随林彪多年、深得林彪信任的警卫，在私下的谈话中，林彪没有必要同他说假话。“不想干这种角色”很可能是林彪的真实想法。</p>\n<p>\n林彪之所以“不想干”，并不是说他没有权力欲，没有个人野心。或许在他看来，这种角色只不过是“附庸”和“陪衬”而已，毫无实际意义。就权力而言，在整个“文化大革命”中，林彪并没有多少实权：他在党内的职务是副主席，但党权方面有毛泽东把关；他在政府的职务是副总理兼国防部长，但行政权力却受周恩来制约；尽管他受命主持军委日常工作，但军权却被毛泽东牢牢控制。这样看来，“接班人”只是名义上的东西，林彪实际上并没有多少权力的回旋余地。难怪后来围绕设不设国家主席问题，叶群发牢骚说：“林彪多少年了，不就是个副总理兼国防部长嘛！”</p>\n<p>\n林彪鼓吹毛泽东是天才。毛泽东说：“我不是天才。我读了六年孔夫子的书，又读了七年资本主义的书，到1918年才读马列主义，怎么是天才？”</p>\n<p>\n从1965年“文化大革命”发动前夕到1969年党的九大，毛泽东与林彪的关系总的说来是融洽的，他们两人在一些重大问题上，认识基本是一致的，至少没有公开发生过“顶牛”现象。然而到九大，事情慢慢起了变化。在1970年8月23日至9月6日召开的九届二中全会期间，两人的矛盾越来越明显了。</p>\n<p>\n毛泽东决定让林彪在九大上作政治报告，并说：这次报告不要事先写出稿子，口头讲，然后整理一下；如果需要对外发表，就摘用记录稿。林彪提出，在党的代表大会上作正式报告，最好请中央文革小组给写个稿子。如果必要，可以像七千人大会那样，他另作一个口头报告。但对外发表，还是以中央正式通过的稿子为准。毛泽东同意了，决定由林彪负责，陈伯达、张春桥、姚文元三人组成起草小组。</p>\n<p>\n然而，在起草政治报告的过程中，陈伯达和张春桥、姚文元发生了分歧。陈伯达不愿意和张、姚合作，自己关起门来单干。张、姚则在康生、江青的支持下，另外起草了一个稿子。在讨论张、姚的稿子时，陈伯达提出了这样的意见：“还是应当搞好生产，发展生产，提高劳动生产率。尽搞运动，运动，就像伯恩斯坦所说的‘运动是一切，而目的是没有的’。”陈伯达的意见其实是林彪的意见。陈伯达的意见激怒了康生、江青、张春桥、姚文元，他们批评陈伯达按照林彪意见撰写的报告是在鼓吹“唯生产力论”，而毛泽东最终采用了张、姚的稿子，并作了多次修改。不但如此，毛泽东还严厉指责陈伯达“脚踏两只船”，意思是陈伯达在他毛泽东和林彪之间搞政治投机。</p>\n<p>\n林彪当然也不肯轻易让步，他对毛泽东肯定的政治报告根本不看，没好气地批了一句：“不掠他人之美。”他只是在九大上念了一遍，敷衍了事。甚至他在会前说过这样的话：“念错的越多越好。”</p>\n<p>\n“天才地”、“创造性地”、“全面地”三个副词，最早出现在1966年8月的八届十一中全会公报上。林彪在1966年12月的《〈毛主席语录〉再版前言》中照抄了这三个副词，他上来就说：“毛泽东同志是当代最伟大的马克思主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。”为纪念十月革命胜利50周年，1967年由陈伯达、姚文元执笔的《沿着十月社会主义革命开辟的道路前进》一文，多处用“天才地”这一副词。此文送毛泽东审阅，毛泽东批示“可用”。</p>\n<p>\n可是，到1968年，情况有了变化。1968年10月，在八届十二中全会讨论九大党章草案时，毛泽东两次提出删去草案中出现的三个副词。当时有人报告毛泽东说这是八届十一中全会通过的，新党章不写不好吧。</p>\n<p>\n毛泽东说，党的代表大会有权修改以前的任何文件。因此，八届十二中全会的公报、九大的政治报告和新党章都没有再用这三个副词。1970年讨论修改宪法时，为写不写这三个副词，吴法宪和张春桥发生了尖锐冲突，吴法宪还拍了桌子。吴法宪将此情况报告了林彪，得到林彪的支持。吴法宪还得到了陈伯达的支持。然而，毛泽东却是支持张春桥的。</p>\n<p>\n1966年7月5日，毛泽东在中宣部的一份文稿上，作出了关于不要用“顶峰”，“最高指示”，“最高、最活”一类语言的批示。毛泽东所不同意的这些语言，恰是林彪自鸣得意的创造。早在1959年9月至10月，林彪就在全军干部会议上大讲“顶峰论”，他说：“现在的马克思列宁主义是什么？就是我们毛主席的思想。它今天在世界上是站在最高峰，站在时代思想的顶峰。”以后，林彪在多种场合反复讲，毛泽东是当代最伟大的马克思主义者，毛泽东思想是当代马克思列宁主义的顶峰。</p>\n<p>\n1967年，毛泽东对林彪“发明”并在报纸上公开发表的“四个伟大”题词：伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手，表示不满。他在上海指着报纸上林彪题写的“四个伟大”问身边人：“谁封我四个官呀？”“什么永远健康，难道有不死的人吗？”1970年12月18日，毛泽东在跟美国记者斯诺谈话时，毫不掩饰地说，“四个伟大”“讨嫌”，“总有一天要统统去掉”。</p>\n<p>\n林彪似乎并不在乎毛泽东的反对。1970年8月23日，在九届二中全会开幕式上，他抢先讲话，其中不但重申了三个副词，还斩钉截铁地说道：“我们说毛主席是天才，我还是坚持这个观点。”鼓吹对毛泽东的个人崇拜，本是林彪得到信任，威望提高的重要原因。然而，在对待个人崇拜问题上，毛泽东的思想却是变化的。他一方面说过要搞正确的个人崇拜，但同时，他又有多次不同意对自己过分吹捧。这一点在1970年12月18日毛泽东同斯诺的谈话中说得十分明白：“在过去几年中，有必要搞点个人崇拜。现在没有这种必要了，应当降温了。”</p>\n<p>\n在1970年8月的九届二中全会和后来的南巡谈话中，毛泽东改变了态度，否认自己是天才。他说：“我不是天才。我读了六年孔夫子的书，又读了七年资本主义的书，到1918年才读马列主义，怎么是天才？”(资料来源：本文摘自《党史博览》作者：张聿温原题为：“文革”中毛泽东和林彪的分歧与裂痕）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13788,9091,13187]}