{"id":178545,"link":"https://chinadigitaltimes.net/chinese/2011/09/从上党战役看国共内战真相/","date":"2011-09-11T01:30:24Z","modified":"2011-09-11T01:30:24Z","title":"从上党战役看国共内战真相","content":"<div>\n<div>\n<div>\n<h2>\n<span>         <br />\n<a href=\"http://dyczdy.blogchina.com/1193194.html\">从上党战役看国共内战真相</a></span></h2>\n<p>作者： <span><a href=\"http://dyczdy.blogchina.com/\">东野长峥</a></span> <span>2011-09-10<br />\n17:43:53</span> 发表于：<a href=\"http://www.blogchina.com/\">博客中国</a></p>\n<p>分类： <span><a title=\"\" href=\"http://dyczdy.blogchina.com/_list_1.html\"></a></span></p>\n</div>\n<div>\n<p> </p>\n</div>\n</div>\n</div>\n<div>\n<div>\n<p><strong>六十七年前的今天“解放战争”正式开场</strong></p>\n<p align=\"left\"><strong>66年前的今天，1945年9月10日，毛泽东正在重庆与蒋介石谈判期间，中共破坏和平，悍然发起上党战役，并歼灭国军11个师3万多人，把饮经战乱强烈企盼和平的中国人民又淹没在血海之中。</strong></p>\n<p><strong> </strong></p>\n<p align=\"left\"><strong>1945年8月，蒋介石领导的中华民国政府历经14年艰苦卓绝的浴血抗战，终于赢得了抗日战争的伟大胜利，为世界反法西斯战争做出了重大贡献。此时，蒋介石邀请毛泽东到重庆谈判，共商国共合作，重建民主自由的新中国之建国大业。而毛泽东赴重庆前，中共中央军委即已经下令刘伯承邓小平所部共军准备发动上党战役，以抢夺抗战胜利果实。</strong></p>\n<p align=\"left\"><strong>抗战胜利之时</strong></p>\n<p align=\"left\"><strong>1945年8月，蒋介石领导的中华民国政府历经14年艰苦卓绝浴血抗战，发动了大型会战22次，重要战役1127次，国军206位将军壮烈殉国（其中包括8名上将），陆军伤亡321万多名官兵，海军舰艇全部打光，空军4321名飞行员牺牲，2468架战机被击落，终于赢得了抗日战争的伟大胜利。中华民国政府作为中国的唯一合法政府和抗日功臣，理所当然地对日军受降和接管日占区享有一切主权和合法权利，并享有历史所赋予的一切光荣。</strong></p>\n<p align=\"left\"><strong>日寇侵华，民族危难期间，八路军除了林彪所部在太原会战中，在平型关伏击了一支日军运输队，歼敌数百人，彭德怀指挥“百团大战”消灭了数百日军并因此被毛泽东批评“暴露我军实力”外，中共一直保存实力，养精蓄锐，假抗日，真扩张，甚至屡次偷袭抗日国军。到1945年，中共军队已经从红军刚到延安时的1万多人，发展壮大为120多万野战军和数百万民兵，挟持1亿多人口，虎视耽耽，悍然不顾良知道义，准备出山抢夺抗战胜利果实了。</strong></p>\n<p align=\"left\"><strong>1945年8月6日，美国向日本广岛长崎投放原子弹轰炸，日本败局已定。8月8日，苏联对日宣战，苏军迅速占领了中国东北全境。8月15日，日本宣布无条件投降。</strong></p>\n<p align=\"left\"><strong>蒋介石鉴于以往的历史经验和教训，为了防止野心勃勃的中共再次乘机叛乱，一方面以中国战区最高统帅的名义命令侵华日军就地集中并固守待降，并<br />\n“警告辖区敌军，除接受（中国）政府指定之军事长官的命令之外，不得向任何人投降缴械”，同时命令八路军等中共军队就地待命不得受降，并命令国军日夜兼程向日占区后方进军，收回国土和中国主权；另一方面又接连发出三封电报，邀请毛泽东到重庆进行和平谈判。</strong></p>\n<p align=\"left\"><strong>就是在重庆谈判期间，中共悍然发动了上党战役。</strong></p>\n<p align=\"left\"><strong>得悉日本投降共方疯狂抢占地盘</strong></p>\n<p align=\"left\"><strong>1945年8月9日夜，当延安意外获悉日本投降和苏俄对日宣战的消息后，毛泽东立即向中共军队发出了自1937年“卢沟桥事变”以来的第一个“抗日”命令，对日占区“实行广泛进军”，其重心乃是命令共军“扩大解放区和缩小沦陷区”。8月10日夜至11日下午的18个小时内，毛连发7道命令，其用心竟是“立即发动二十万大军以夺取中原”。为此，毛泽东命令各地中共军队，要强行对日受降，阻挠国民政府军受降。</strong></p>\n<p align=\"left\"><strong>正是在毛泽东的命令下，旨在打内战夺江山的中共军队，此时如猛虎出山，开始在察哈尔、河北、山西、山东、苏北等地疯狂抢占地盘，抢夺日伪军的武器装备和人马，迅速扩张中共的军事和经济实力。</strong></p>\n<p align=\"left\"><strong>8月下旬，国军第二战区司令长官阎锡山所部第19军史泽波率4个师，奉中国战区最高统帅蒋介石之命，在上党地区接受日军投降。而该地区恰好位于晋冀鲁豫根据地的太行分区与太岳分区两区之间，态势孤立，被中共列入应予占领的地区之一。</strong></p>\n<p><strong>8月26日，中共中央军委在关于各地军事部署的指示中，要求太行军区应即集结主力，“收复上党全区，采取一切有效手段彻底消灭伪顽，逼敌投降”。8月31日再度命令晋冀鲁豫军区司令员刘伯承重庆谈判前叶剑英秘送中共高级将领去战区、政委邓小平，称阎锡山国军<br />\n“乃心腹之患”，“必须坚决彻底全部歼灭之。”</strong></p>\n<p><strong> </strong></p>\n<p><strong>赴重庆谈判之前，毛泽东特别叮嘱刘伯承邓小平：“我去谈判，你们不要有任何顾虑，你们打得越好，我就越安全，回来的越快”。</strong></p>\n<p><strong>8月25日，八路军总参谋长叶剑英瞒天过海，以“送一批干部去太行山麓”为名骗过美军和蒋介石方面，借用美军驻延安观察组的道格拉斯运输机，把刘伯承、邓小平、陈毅、聂荣臻、薄一波、陈赓、陈锡联、陈再道、宋时轮、萧劲光、杨得志、李天佑等中共高级将领从延安运到晋东南黎城。其中，刘伯承、邓小平、陈赓、陈锡联、陈再道恰恰是上党战役的指挥官。这批中共高级将领们再转赴全国各预定战区，赶在国军先遣人员之前进入各战略要地进行军事部署，并连续发动上党战役、邯郸战役，为吞并整个中国打下稳固的基础。</strong></p>\n<p><strong>由此可见，毛泽东去重庆是借“和谈”之名欺骗人民，企图迷惑蒋介石，并拖延时间进行军事部署。背地里，中共借争夺对日受降权，率先挑起发动内战，阴谋夺取全国政权。</strong></p>\n<p><strong>日本无条件投降同一天刘伯承提上党作战方案</strong></p>\n<p><strong>1945年9月2日，美、英、苏、中等9国代表接受日本无条件投降签字仪式在日本东京湾举行。中华民国代表、国军二级陆军上将徐永昌代表中国签字，至此，中国抗日战争胜利结束，世界反法西斯战争也落下帷幕。</strong></p>\n<p><strong>就在9月2日日本签署无条件投降书的同一天，刘伯承召开紧急军事会议，提出上党战役的作战方针是<br />\n“要多方诱敌外出，于野外聚歼之”，并采取“围城打援”的战术。</strong></p>\n<p><strong>抗战时期，中共对日军是采用“游而不击”的所谓“游击战”保存实力。为了消灭国军，刘邓将各军区在抗战时期组建的“游击兵团”<br />\n编组成陈赓为司令的太行纵队、陈再道为司令的冀南纵队和陈锡联为司令的太岳纵队，使之成为“正规兵团”，“从而实行由游击战向运动战的转变”。</strong></p>\n<p><strong>刘邓还在军民中广泛进行政治动员，号召大家“为保卫抗战胜利果实而战”，并提出“打好上党战役，支援重庆谈判”的口号。邓小平说：“上党战役打得越好，歼灭敌人越彻底，毛主席就越安全，在谈判桌上就越有力量。”</strong></p>\n<p><strong>刘邓正式向上党地区发起猛攻</strong></p>\n<p><strong>9月10日，刘伯承邓小平发布作战命令，动用了4个野战纵队中的3个纵队，并征集5万民兵支前或参战，正式向上党地区的国军发起猛烈进攻。</strong></p>\n<p><strong>陈再道率冀南纵队攻克潞城，围困孤城长治国军史泽波第19军，以吸引国军向长治驰援。同时，刘、邓派陈赓太岳纵队和陈锡联太行纵队全部兼程北上打援，钳击来援国军。至9月19日，共军攻克襄垣、长子、屯留、潞城、壶关，共歼灭国军7000余人。</strong></p>\n<p><strong>被围困于长治的国军史泽波第19军固守待援。由于上党告急，阎锡山急令第7集团军副总司令彭毓斌率第23、第83军和省防军等部共2.2万余人驰援长治，图解史泽波之围。</strong></p>\n<p><strong>10月2日，共军已将彭毓斌率领的国军包围于老爷岭、磨盘脑、榆林地区。被围国军凭藉优势火力与共军英勇激战，挫败了共军打援部队的多次进攻。</strong></p>\n<p><strong>为了加强兵力聚歼国军，刘邓当即只留下地方部队继续围困长治，调陈再道冀南纵队直奔磨盘山、老爷岭。共军“围三阙一”，故意在北面敞开一个口子，虚留生路，在运动中歼灭国军。10月12日下午，2万余国军被围歼，彭毓斌副总司令牺牲。</strong></p>\n<p><strong>歼灭国军3.5万人逼迫蒋介石让步</strong></p>\n<p><strong>阎锡山见援军失败，急令19军军长史泽波突围。10月12日，史泽波部队在沁水以东被共军拦截消灭，史泽波军长和37师、68师师长被俘。</strong></p>\n<p><strong>上党战役，共军以伤亡4000人的代价，共歼灭国军第19军、23军、83军等11个师约3.5万人。俘获国军将官27名，缴获山炮24门，轻重机枪2000余挺、长短枪1.6万余支。国军第二战区司令阎锡山部队三分之一被消灭，阎锡山不得不请求黄埔系中央军进驻山西。</strong></p>\n<p><strong>上党战役是中共在第二次国共内战中打的第一个歼灭战，逼迫蒋介石为首的中华民国政府让步，签订了“双十协定”。</strong></p>\n<p><strong>表面签订“双十协定”<br />\n实际阴谋夺取政权</strong></p>\n<p><strong>毛泽东虽然在表面上签订了“双十协定”，但是根本不守信义承诺。大造舆论迷惑欺骗人民，颠倒黑白，造谣污衊蒋介石和国民政府“破坏和平”，一边实际上继续肆无忌惮地在各地发动内战，以“人海战术”与国军激战，抢夺地盘和军事战略要地，进一步扩张军事和政治经济实力，阴谋夺取全国政权。</strong></p>\n<p><strong>历史事实表明，真正盗取抗战胜利果实，“摘了抗战胜利这个大桃子的”是谁，已经不言而喻。</strong></p>\n<p><strong> </strong></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[12685,9475]}