{"id":178593,"link":"https://chinadigitaltimes.net/chinese/2011/09/杨支柱-媒体和司法要合力绞杀道德到几时？/","date":"2011-09-11T08:30:42Z","modified":"2011-09-11T08:30:42Z","title":"杨支柱 | 媒体和司法要合力绞杀道德到几时？","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   标签：<a rel=\"nofollow\" href=\"http://blog.tianya.cn/blogger/Search_KeyWord.asp?KeyWord=%E5%BD%AD%E5%AE%87&#038;condition=3\">彭宇</a><a rel=\"nofollow\" href=\"http://blog.tianya.cn/blogger/Search_KeyWord.asp?KeyWord=%E8%AE%B8%E4%BA%91%E9%B9%A4&#038;condition=3\">许云鹤</a><span>2011-09-11 10:39 星期日 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　继南京彭宇案一审判决（二审调解撤诉）之后，天津的许云鹤案一审判决再次挑动了人们敏感的道德神经。允许畅所欲言而且无需专业知识也能说上几句的新闻并不多，一时之间人们对许云鹤案议论纷纷，对其他重要新闻视而不见，各地已诉未诉、已判未判的类似案件都被晒出来。围观的人还没有散去，又爆出江苏如皋公交司机殷红彬下车扶一老太反被诬为肇事者的新闻。殷红彬比较幸运，他不但有同车售票员作证，而且车头上的录像录下了事发现场：肇事的是三轮车而非公交车。这一事实极大地强化了人们心中“做好事反被诬”的看法，老人在公共场所跌倒而无人相扶甚至因此死去的新闻此伏彼起，卫生部公布的《老年人跌倒干预技术指南》无辜受累，人们质问：技术指导能解决缺德的问题吗？<br />　　媒体似乎还不甘心。9月8日羊城晚报刊出报道《有人出钱，撑你扶一把》，称华南师范大学的教授谈方主持的“中国好人网”创办了一个“搀扶老人风险基金”。“基金已经募集到4万多元的善款，同时也吸引了来自全国各地的60多名律师加入。”谈方说：“不管是谁，见到有老人摔倒你大胆去搀扶，由此打的官司，我们律师免费给你打，你如果真的是败诉了，我们给你赔偿金额，不管多少。有人问我们设不设上限，我们不设！”<br />　　谈教授的意图当然是很好的：不能让荒唐的判决吓坏了作好事的人们。但是我认为，支持扶助老人自认为被污肇事的人打官司是好事，替他们赔偿却是坏事。我担心，有了这个基金，找好心扶助自己的人索赔的老人会更多，甚至“碰瓷”的积极性也会大涨：原来还怕被告拿不出那么多钱，或许还多少有些内疚；现在不必考虑被告的支付能力，甚至连内疚也不必了，因为帮助自己的人赔的钱最终不是由他自己出的。<br />　　我还担心，知道有这个基金后，真正的肇事者会毫不犹豫地自称“好心扶助老人反被诬”，以便通过司法无法摆脱责任时找“搀扶老人风险基金”这个冤大头替自己承担责任。录像并非无处不在，也有失灵的时候，无神论的中国人们对证人证言又总是存在很大疑虑，法院的公信力又不高，法官对事实的认定不被舆论认可是常有的事。<br />　　无论彭宇案还是许云鹤案一审，我都是站在被告一方谴责法院判决的。彭宇案的一审判决完全不顾“谁主张谁举证”的原则，根据完全存在相反可能的“常理”推测彭玉撞了老太太，滥用《民法通则》第一百三十二条公平责任原则（无论从举证责任的角度还是从体系解释的角度看，都不应适用于一般侵权行为），并无视先上后下的秩序错误地认定“双方都无过错”。（详见杨支柱：《即使彭宇确实曾与徐老太相撞》，南方周末2007年9月12日）过错认定的错误也同样存在于许云鹤案一审判决中。老太太不是小孩子，她翻越隔离栅栏的行为依我看应推定为自杀，而受害人故意造成的损失是一切“侵权行为”的免赔条件。即使她能证明自己不是自杀，老人翻越隔离栅栏的过错也极其严重，除非他能证明被告正常行车可以避免相撞但因为被告超速、酒驾、制动失灵而未能避免，否则不应由被告承担责任。<br />　　许云鹤案一审判决不同的是，也许是基于彭宇案的教训，法院并没有认定碰撞事实，实际上是认为许云鹤虽然可能没有撞到但也“吓倒”了老太太。类似的判决以前也有过，郑州市二七区法院“（2007）二七民初字第2599号”的判决书就说：“&#8230;&#8230;不能认定毛先生对张老汉实施了侵权行为，但民事活动应遵循诚实信用、公平原则。毛先生驾驶出租车从老人身旁路过对其倒地有一定的诱因力，应分担一定的民事责任。”（东方今报2008年1月25日）这样的归责并未如某些专家所言违反“谁主张谁举证”的原则，而是违反了损害后果必须与侵权行为有因果关系的赔偿要件。许云鹤、“毛先生”行车和老人摔倒无法律上的因果关系（相当因果关系）。<br />　　但是当舆论把这两个判决总结为“好人被诬，法院判赔”的时候，舆论在认定事实上实际上犯了与彭宇案一审法官同样的错误，也是根据“常理”推断出案件事实。这个“常理”是：如果彭宇撞了徐老太并且想逃避责任，他完全可以跑掉，为什么打电话叫徐老太的儿子来，为什么一起送徐老太上医院？然而一个良心未泯的人肇事后本来想承担责任（尽管根据法律他本可免责）、发现事态严重后改变主意逃避的可能，也是有的。从徐老太方面看，人们通常不会恩将仇报，不也是一个“常理”么？<br />　　另一种可能，是老太并非存心恩将仇报诈害彭宇、许云鹤，就像殷红彬所救的那个老太事后所说的那样，当时吓傻了，脑袋一片空白，清醒过来第一眼看到的是救助人，所以认定他就是肇事者。由于社会上弥漫的人们之间互不信任的情绪，由于总是从对自己有利的角度判断事实的人性弱点，这种怀疑可以理解。但把怀疑咬定为事实，尤其是面对的是在救助自己的人，这些老太太是应该受到谴责的。<br />　　主要是这种靠不严谨的“常理”推定事实的思维逻辑，造成了彭宇案、许云鹤案的一审判决，也形成了“好人被诬，法院判赔”的舆论，并且为殷红彬被诬事实所极大地强化。然而我还是相信，恩将仇报不是人类的正常心态，绝大多数老人不会这样对待救助他们的人。社会上弥漫的恩将仇报的恐怖气氛，是思维逻辑完全相同的“受害人”、司法和舆论合力造成的。<br />　　特别需要提到的是，一些法学专家也参与了这一有害舆论的制造，他们说判决要考虑社会效果。判决当然要考虑社会效果，但那是法律解释的一种方法（社会学解释方法），也就是采用法意解释、体系解释、目的解释等多种不同解释方法存在不同结论并且难以择决时，应选择社会效果较好的那种解释。事实认定只能遵循证据规则和证明规则，不能靠所谓判决的“社会效果”去倒推。<br />　　<br />　　新快报2011年9月11日<br />　　</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9019,9822,8876]}