{"id":178677,"link":"https://chinadigitaltimes.net/chinese/2011/09/艾未自由-阳光卫视纪录片栏目采访艾未未之一“/","date":"2011-09-12T01:31:00Z","modified":"2011-09-27T17:12:19Z","title":"艾未自由 | 阳光卫视纪录片栏目采访艾未未之一“花脸巴儿”","content":"<p><p align=\"left\"><b><span lang=\"X-NONE\">阳光卫视纪录片栏目采访艾未未之</span><span>一</span></b></p>\n<p>采访主题：纪录片《花脸巴儿》</p>\n<p><span>采访时间：<span lang=\"EN-US\"> 2010</span>年<span lang=\"EN-US\">6</span>月<span lang=\"EN-US\">11</span>日<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span><br /></span></i></p>\n<p><i><span>问：看了您的片子后，我特别感兴趣，是什么原因使您做这样一个片子？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：花脸巴儿起源于<span lang=\"EN-US\">5.12</span>地震以后，我们开始对四川的建筑情况产生一些质疑<span lang=\"EN-US\">,</span>因为有<span lang=\"EN-US\">5000</span>多人死于校舍倒塌，我们开始询问到底谁死了？叫什么名字？多大年纪？在哪个学校？在询问过程中，我们发现地方上不同部门的口径都很一致，就是说：这是不可以告诉你的，这是国家的秘密；另外就是说，你个人问这种问题是不是国外的间谍？你有什么目的？这个相当滑稽，地震是公共事件，在这公共事件当中大量的民众都捐助了很多的资源，同样涉及到了公共建筑的安全的问题。不仅仅是四川，中国所有的学校安全问题都应该被关注。这么多学生死了，不仅仅是一个数字，在那段时间连个数字也没有，一直是不清楚的。<span lang=\"EN-US\"></span></span></p>\n<p><span>我们想既然你不公布，又说很困难，又说是家长不允许公布。那么我们觉得，我们应该自己来调查一下。所以我在推特上，当时是博客，在博客上发了一个“公民调查”的活动<span lang=\"EN-US\">,</span>其实就是民间的志愿者参与，对<span lang=\"EN-US\">5000</span>多个，当时不知道是<span lang=\"EN-US\">5000</span>多个，死难学生的调查。经过了一年多的努力，我们掌握了<span lang=\"EN-US\">5000</span>多个学生的名字、生日、年龄、所在的学校、班级、包括他们家长的联系方式，过程非常困难、复杂，但是由于我们的努力完成了。<a rel=\"nofollow\" name=\"more\"></a></span></p>\n<p><span>从一开始我们就做了很清楚的记录，对几百个家长进行了采访，让他们谈谈地震发生了什么，有过什么样的经历，包括地震中和地震后，这些资料后来我们剪了一个片子，叫花脸巴儿。这个片子只是“公民调查”的一部分，“公民调查”还包含了每个参与调查志愿者的日记，包含了我们向各层政府机关要求信息公开的信，我们写了一百多封信<span lang=\"EN-US\">,</span>提出了近上万个的问题，让政府职能部门，像地震局、教育厅还有教育局，还有建设部、建设厅询问了很多问题，很多细节。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：这个名字挺奇怪的，为什么起这个名？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：花脸巴儿片子做完了，我们采访了大量的家长，家长们都失去了孩子，从<span lang=\"EN-US\">3</span>岁到<span lang=\"EN-US\">19</span>岁不等，从幼儿园到马上毕业的中学生，所以起这个名字是有一定困难的。我希望它是一个比较中性的名字，又覆盖了对这些年轻生命的怀念。“花脸巴儿”这个词是成都流行的民谣里的一句，就是小孩的小脏脸的意思，脏脏的样子，我觉得不错。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您的片子是在什么时间，什么地点拍的？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：拍摄用了一年多时间，涉及到了汶川地震所有的受灾区域。<span> 调查</span><span><del>整个</del></span>过程<span><del>当</del></span>中，我们<span><del>有</del></span><span lang=\"EN-US\">30</span>多次被公安部门带走，带子被没收，录音、录像被删除，但是最后我们还是完成了。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您觉得您自己是什么性格？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：性格是很难说的，我现在从事情上发现性格。我觉得一个人实际上不了解自己，只有一个事情出现了才会发现，原来我是一个上访者，或者是我是一个较真的人，不通情理的人，偏执都可能。但是我们得问一个最基本的问题，这个最基本的问题就是我们之中有人死了，他是谁，叫什么，他多大，虽然不是自己的孩子或者亲戚，但你能想象，和你同样的一个人失去这些人的时候，他们是什么样的感受。这些对生命最基本的尊重，我觉得在这个社会上非常缺乏。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：当您拍完这个片子的时候，您感觉您的性格和拍这个片子有关系吗？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得非常有关系。当每个人做每一次坚持的时候，不仅是一种信念，性格会有很大的关系。因为从运动上也可以看出来，所有的这种所谓的努力也好，坚持都跟性格有很大的关系。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您是站在怎样的角度去拍这个片子的？是客观的角度，还是主观的角度？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我想所有的纪录片都会有主观和客观的成分。所谓的主观成分是你个人的某种信仰，我们一定要为那些不能说话的人或者永远不能听到的人去看到，让另一些不了解情况或者不了解真相的人能够看到，这是一个主观的意识。没有一个主观意识你不可能拍这个片子。<span lang=\"EN-US\"></span></span></p>\n<p><span>在拍摄过程中我们希望是客观的，事情是怎么发生就怎么发生的，里面不带有情感、情绪这些，我觉得这样才会尊重观众。因为观众是有判断力的。任何一个东西展现在画面当中的时候，观众有判断。如果你连观众都不信任了，就没必要拍片子了。那是一种宣传，我们对宣传没有兴趣。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您拍这个片子的目的是什么？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：这里面有几个层面。一个我是艺术家，通常人们说艺术家做个雕塑什么的，但我做的东西和别的艺术家不太一样。我更注意表达的可能和表达的方式。这种可能和方式我认为不一定是一张画，可以是一个摄像，可以是调查报告，可以是一些数据，这是我对我的作品感兴趣的地方。今天又有了互联网，可以通过互联网进行交流，可以告诉一个在非常边远区域的人、对这事情完全不了解的人，他一点就能看到这个事件，这是非常神奇的事情。表达和表达的权力、自由，我认为是艺术最重要的一个部分。<span lang=\"EN-US\"></span></span></p>\n<p><span>另外一个层面是作为一个个体，在社会当中，尤其在今天的社会变革当中，扮演什么样的角色，如何去认识到每一个个体和今天所发生的变化，或者说今天永远不会发生的变化，都有直接的关系，这又是另外的一个我所关心的问题。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：片子说的四川当地话，语言障碍是很大的一个问题？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：你的问题一看就是一个拍片子的。实际上在片子当中，有些细节如果我们没有做到，这个片子是拍不出来的。因为地方的防控是非常严格的。四川去年的维稳费是最高的，我们都知道，我们国家去年的维稳费达到了四、五千亿人民币，中国的维稳费用已经超过了国防支出。你可以想象这么大国家的国防，所有的军事支出都不及维稳费用，就是花了大量的时间、精力、财力和国力在试图维持着某些真相不被大家所知道，或者某些事实不被展现出来。<span lang=\"EN-US\"></span></span></p>\n<p><span>实际上拍摄一个东西在前期准备是很重要的。我们的人不要说进到村落了，在镇子里一出现，这些志愿者刚下了火车或者下了公交，警察就已经等在门前了。也就是你打上一个黑车，黑车一定跟警察说：就是穿红色衣服的那个。下车就被抓了。在公共电话上也被抓，在任何地方都被抓，不要说联系这些学生家长。学生家长也会被抓，也会关进去，很多都关了七、八次，那么你会觉得这个事情几乎没有办法弄了。好多外国记者被抓，被打都有，更不要说搜走采访资料了。我们从最早就考虑到这一点，我们一定有当地的人，我们找了当地的志愿者，她是一个<span lang=\"EN-US\">80</span>多岁的老人，汶川地震志愿者，四川话说得非常好。我们拍摄团队的人看上去也非常象当地人，年纪也比较大，设备都是小设备，这样的话就很容易进入状态。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：拍这个片子有很多困难，你觉得最大的困难是什么？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：实际上拍这个片子的困难是，要找到这些遇难者的家属，找到这些孩子的名字本身就很困难。因为面对这么大灾难的时候，很多的信息、很多的人都已经失去了，没有办法再找到。当你不断被警方带走，不给你任何理由，只是告诉你必须离开这里，你这样做是违法的，那么实际上是很困难的。对很多志愿者来说，他们是希望发现真相，但并不希望自己受到国家制裁，或者说并不希望触犯法律。虽然没有这个法律，说公民不能进行调查。但是毕竟警察和司法机关是代表法律的一个执法者，尤其在中国，谁也不愿意被拘留、被审讯、被威胁或者被搜身，甚至受到凌辱，有的还被打，这对很多人是很恐怖的。其中有一次就是，我们很有经验的两个人坐黑车进（灾区）后，然后被抓进去，（警察）把他带出来，带着摄像机，打开黑车后备箱，从底下的地毯下面找到一只枪，这两个人基本上就傻了。你知道在中国找到一只枪！让他们蹲在地上抱着头，他们不知道将会发生什么，这个对他们的影响是很大的。本来是想发现几个学生的名字，结果公安机关是可以做出很多非常过分的动作。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：他们是高度重视的？ <span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得今天的中国已经是一个非常乱的世界。首先作为国家，已经没有什么伦理或者说社会道义可以真正的坚持。在这么一个很简单的、让一部分人富起来、一个疯狂的时代，我觉得所谓的中央和地方，实际上是一个相互支撑才能生活下去的一种结构。当然在态度上总是说，不能说我不调查这个东西，但实际上，谁也经不起调查。在中国在近几十年中，哪一件事情真正的被调查过？包括那些贪官，有哪一个贪官是真正地被调查的？有过一次真正的公审吗？去把他们的案卷全部公开吗？这是不可能的，因为所有的事情都是连在一起的。表面上是处理了一些问题，这些问题好像得到了暂时的解决，但实际是掩盖，潜在的实质性问题根本得不到解决。表面上看，有<span lang=\"EN-US\">5000</span>多学生被校舍压死了，这个是豆腐渣工程。后面是多少万的死难家属，他们成了真正流浪者，他们的正义和简单的说这个房子是怎么塌的？就这么简单一个问题，说能不能调查一下这房子的结构是不是达到了要求？这样的问题都不会得到回答。这个社会自然会变成什么样的社会呢？政府说请了<span lang=\"EN-US\">2500</span>多个专家调查，但这<span lang=\"EN-US\">2500</span>多个专家是谁？他们有没有资格？调查报告在哪里？政府不会回答你。这就是整个社会的一个腐败，因为所有人没有任何信任，无论是对政府，还是中央高层所做的保证，还是基层的表现。你会看到没有任何道理可以讲的。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：当您去四川的时候，您考虑过您做这个事情的后果吗？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：当然了。我们都是很有经验的人，知道我们做什么，知道可能要承担的后果。这个后果可能完全大于你想象的。但是你同时也在想，这个事情并不是一次投机、一时兴致所得到的，看到这么多孩子，这么多人他们根本没有能力问这个问题，他们得罪谁了？他们就是上课、读书，然后死了，连他们名字都没有给出来，到底死了多少不知道。就像最近的矿难一样，报道有<span lang=\"EN-US\">150</span>多个遇难，国务院说要给名单，最后也没给，不给名单谁相信<span lang=\"EN-US\">150</span>多这个数字？不知道为什么害怕给出名单，什么样的人才害怕给最基本的事实？这些名字是<span><del>这些</del></span>曾经生存者最后的一个遗产，什么样的国家周边的人死了，或者孩子死了不问这个问题？我觉得是非常荒诞的问题。我们现在讨论的问题远远超出了人类最基本的一些道德规范。我们今天怎么会讨论这样的问题，对不对？我们看到，美国<span lang=\"EN-US\">20</span>多个矿难者，奥巴马一个一个名字都读出来，那么到中国，宣传部居然说大多数家属不希望说这些名字。中国什么时候问过人家家属？太开玩笑了。他们家属希望他们进到煤矿里吗？家属希望你们坐那儿当官吗？太好笑了。所以我觉得这个社会这样下去，已经成为了一个完全混淆是非，完全没有什么正义可谈的社会。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：你想过做这些事情的后果吗？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得每个人都有所顾忌。我所顾忌的是如果我进去了，里面不让洗澡怎么办？我肯定做过准备，就是抓进去，判个刑什么的。和我们做同样调查的被判的也有，不是没有，做得还不如我们深入，不如我们影响大，也判个<span lang=\"EN-US\">5</span>年、<span lang=\"EN-US\">10</span>年。如果没想到这个，那我真是一个傻冒了，我肯定想的很清楚。不怕这个也是夸张，因为你究竟生活蛮舒服的，为什么非要把自己搞成那样？把自己弄成那样是不是真正能帮助他人？我觉得这个还真是一个问题。就是你进去了，或者你怎么了，其实别人根本无动于衷，甚至有些遇难者家属都放弃了。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：是什么支撑你的想法？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：如果说有什么能够支撑我的想法<span><del>是</del></span>，<span> 是</span> 我觉得生命就一次，<span><del>你还是</del></span>应该完整的生活一次，这个机会你不愿意放弃。你说我是这样想，但我不这样去做，<span><del>那么</del></span>对我来说好像更不能够接受。既然我已经想到了，我也看到了，我觉得我有能力把它做出来，还觉得这样做可能是给大多数人的一线希望，那么该承担的就承担吧。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：在您的心里，你觉得人一生完整的生活是什么？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得人的一生实际上很短。抛除遭遇的事情、你的教育、为了生存要付出的代价，然后上有老下有小，然后生老病死各种不幸，真正有快乐的地方很少。但是人总是一个有觉悟的动物，有觉悟的动物是说你对你是谁，或者你应该怎么证明你是谁，是应该有所判断的。我觉得所谓完整的一生，就是你不断完善这个思考的同时，用行为把它体现出来。我觉得只有行为体现出来的时候，你生命才是一个比较诚实的一生。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：如果现在再让您看这个片子，感触最大的是什么？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：对我触动最大的不是这么多学生死去了，也不是这么多家属喊冤叫屈得不到回应，甚至不是政府的这种麻木，这种背信弃义，对社会最底层人的压制，我感触最深的还是整个社会的放弃。我们能放弃多少次呢？我们历史上一直在放弃，多少不公平和让人难以置信的事情发生，大家都沉默。一直这样沉默下去，实际上是把灾难转嫁给后人，给你的后代，给这些你不知道的人。我觉得这个是很大的一个问题。因为作为权力者，这样做是有目的的，他要维持一个东西肯定要做出这种动作，付出这种代价。当大多数人的权益都受到伤害的时候，没有人出来坚持，没有人出来说我把我的事情做好，我把我孩子的名字告诉别人，或者说我把我心里想的事情清楚地写下来，或用其它方法表达出来。这个社会让你觉得，它值不值得在这儿生存？值不值得和这样的人在一起？<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：<span> 您</span><span><del>我看您的片子，我</del></span>感觉家长情绪<span><del>比较平静</del></span><span> 怎么样</span> ？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得中国人都是让人吃惊的能够忍受、能够理解的人。这些家属的要求很简单，他们只是说给我们一个调查报告，让我们知道这个房子是不是不合规格的建筑或者违章建筑？在建设当中是不是偷工减料了？其实这些要求政府是可以讲得很清楚的，这未必一定是你的责任。但是不管是谁的责任，死了人都要追究。简单的压下去，简单的把这些人封口，不让他们说，这个方法太愚昧了，也是太罪恶了。我们采访这些家属的时候，他们当然有各种各样的痛苦，但我看他们还是非常通情达理的，都是要最简单的事实。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：你现在怎么看这些活动？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：这些活动，第一，它教育了我们自己，教育了一批年轻的志愿者。他们从最初心里有疑问到最后有了比较清晰的一些结论。生活也就是这样，我们没有人是先知先觉的，只有通过你做了，你看到了，然后你承受了，那么你才知道一些事情。第二，我们把它放在网上，我觉得很多人，千千万万人都看了，包括我们写的调查报告，包括<span lang=\"EN-US\">512</span>四川地震这些孩子是怎么死的，他们是谁，世界有了一个清晰的看法。我在国际上做了很多艺术展，我也把这些名字进行了展现。我跟国外很多很多媒体也谈到这些问题，关心这个问题的人还是很多的。所以，这些孩子至少获得了最广大的同情。同样还有一点就是“公民调查”这种方式，也逐步得到了很多的公众的同情和认可。很多年轻人愿意加入到“公民调查”中来。最近我们在网上，推特上说如果有愿意做“公民调查”的，可以发消息给我们，有上千个网民，在中国不同的地方，<span lang=\"EN-US\">80</span>后<span lang=\"EN-US\">90</span>后年轻人，都愿意做这个“公民调查”的志愿者。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：拍摄的时候，到那个地方，看到那个状态，你的心里是怎么样的？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我是地震以后去的，地震<span lang=\"EN-US\">12</span>号，我是<span lang=\"EN-US\">28</span>号去的。去的比较晚。进入现场的时候，尤其到映秀的时候，说老实话，真正体验到什么叫毛骨悚然，就是空气里面都好像有死亡似的，太恐怖了。当然你看到遍地都扔着书包、文具、三角板、圆规、女孩的化妆品、还有小镜子、手链，确实没有人能够说不做点什么。像我们这样一个做艺术的人，我们做的无非是把事情<span><del>能够</del></span>问清楚了，或者说做一个纪录片，来记录下这一段事实。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您觉得艺术家最大的责任应该是什么？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得所有所谓的文化人和艺术家，一个很大的责任就是向公众体现真相，这个真相可能是潜在的，这个事实背后还有另外的事实，这些无非是说我们刺激公众或者是警示公众，这些真相对于我们生存是有着巨大作用，有着巨大含义。如果没有这些真相，我们生活本身的意义就受到了置疑。所以我觉得一个做艺术的人，或者一个跟文化有关的人，放弃了对真相的判断，那已经是放弃了所有的其它的基础。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您在香港演讲时提到您也是一个活动家，您怎么看待由一个艺术家转换为社会活动家<span lang=\"EN-US\">?</span>什么促成你转换？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：其实我是一个艺术家。艺术家本身是一个活动家。但未必是一个社会活动家。但当这个社会不动的时候，你稍微一动就变得特别明显。所以我觉得这个事挺好笑的。实际上我没做什么，问了一两个问题而已，这个问题每个人都认为应该问的，我就变成了社会活动家。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您怎么看待社会活动家这个词？您怎么解释？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：社会活动家是当社会变成了很大的一个凝固体的时候，或者说很难在社会的各个不同的方位和部门产生一种共同的活动的时候，有一些人他的行为会造成一些互动、共振的状态，他们应该算是社会活动家。<span lang=\"EN-US\"></span></span></p>\n<p><span>我们做的公共调查是其中一块。这个公共调查里面是包含了对一些基本事实的询问。同时我们要求政府公开他们的信息，这也是我们工作的一部分。为什么要这样做呢？实际上国务院有一个信息公开条例，这个社会认识到如果信息不公开，政府的工作得不到监督的话，这个社会不会进步，就不可能是一个真正的公民社会。因为没有一个公民社会是可以离开公民的参与的。那么这种参与问政，这种监督是一个健康社会的必要的条件。所以这块我们也在做。同时我们通过影像把调查报告告诉世人，让他们了解到今天的社会是一个什么样的社会，从哪些方面可以做一些变化。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您决定拍纪录片的时候，你觉得纪录片要面对更多的社会责任？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：纪录片工作者实际上处于一个非常尴尬的位置。你是在现实和思考之间选择一个点，因为没有一个纪录片是纯现实的记录，纯现实的记录是不需要记录的。每一段东西通过剪辑和时间限制之后，没有一个真正的现实。纪录片本身，尽管可能是一个片断，但仍然是一个相对完整的东西。所以我觉得作为一个好的记录片的工作者不是一些技巧，不是玩弄某种品味或者是某种风格，而是一种对现实的更深刻的发问，而这些发问可能是永远没有答案，甚至会把人领向更加痛苦的境况。但是，你如果做这个事，我想这就是一种终结。<span lang=\"EN-US\"></span></span></p>\n<p><span>实际上我们做的时候，通常不想传播方式。我们都想怎么给它记录下来，留下一份档案，让它不至于一阵风过去，一阵云消失了。实际上当这些东西记录下来以后，它的力量是不断呈现的。随着时间的推移，随着时间的淡化，随着兴趣的转移，当人们再打开这个片子看的时候，能唤起很多东西，所唤起的刚好是我们丢掉的。如果没有它，我们什么也唤不起来。所以我们经常看到一个纪录片很震撼，实际上它正是我们脑子里面的空白所要弥补的。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：片子里有位年纪很大的志愿者，当时是怎么找到她的？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：纪录片必须有经验的导演，也有编剧，同时人又不能很多，包括需要有一个人和我们一起担当，不但是翻译，而且能够取得当地信任的这么一个角色。我们刚好知道这个人选，她自己非常愿意做，她本身就是个志愿者，在地震时就深入过，所以她认识很多人，在那儿也知道很多关系，包括遇难者的家属。这是非常重要的细节，如果没有这个细节我们做不成。我们第一个去的可能就被抓，第二个又被抓，第三个又……，可能就变成另一个片子了，完全是不断的被抓，被抓的内容非常的没有趣味，没有意思，不告诉你为什么，也没有任何道理可讲，简单粗暴。<span lang=\"EN-US\"></span></span></p>\n<p><span>我们告诉她希望拍一个纪录片，那么她当然非常的有兴趣。她是对文艺很有兴趣的人，<span lang=\"EN-US\">80</span>多岁还会劈叉，很喜欢唱歌，很愿意参与。这个对我来说就很好，她具体怎么问，问什么，还是我们要来做的。她对这方面并不是很熟悉。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您的理想是什么？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得这么多人生活在一起，年纪大的我倒不太在意，像我这么大年纪的，我一点兴趣都没有，但我觉得年轻人如果失去了机会，如果没有得到非常平衡的信息，我觉得对他们的生长和未来的快乐是一种残害，尤其在今天，没有人应该损失他们的快乐。我觉得我们能做一些事情，让后来的人更轻松一些，不用在一些最基本的事情上像我们这样付出这么大的努力。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：是关心下一代？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我们通常说不公平，或者说社会缺少正义，实际上是说人的最基本的一些权利受到了限制，对生命是一种残害。因为每个人就是来自这个世界，就这么简单，所有的财富就这一段时间，他能知道他的判断是不是合理，完全取决于他得到的信息是不是完整，如果这些都给去掉了，那我觉得这是最大的罪恶。根本不知道这个世界是什么样的，判断自然是错误或者荒诞的。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您希望的社会什么样的？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我希望是一个非常自由的社会。一个自由社会未必很富裕，但是一个自由的社会是人有选择的权力，人有选择不富裕的权力，仍然能够有所尊严，可以获得尊重。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：花脸巴儿对我很触动很大，你怎么看豆腐渣工程的问题？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：实际上关于豆腐渣工程政府是不允许谈的。当然人是怎么死的？这是每个人都要问的。不是地震房子都要塌的，比这大的多的工程，地震也不会塌。这是大家接受的好像常识性的错误，就是说是地震我们必须死<span lang=\"EN-US\">10</span>万人。地震不需要死<span lang=\"EN-US\">1</span>千个人的。房子如果是按标准盖不会塌的。即使是按照<span lang=\"EN-US\">7</span>度来盖的，<span lang=\"EN-US\">10</span>度都不一定会塌，可能会裂，不会塌。大多数人接受了一个事实，农民的房子就是该塌的，农民死没什么关系，没有人问农民死了有什么关系，他们自己盖的房子。农民不是人啊？农民不是你们的父母？不是这些农民支撑了这个国家？国家建设部有没有义务去指导农民盖不塌的房子？很奇怪，这些问题没有人问。只是公共建筑，幼儿园、医院、学校塌了我们要追究。实际上幼儿园、医院、学校塌了也没有人追究，政府完全掩盖过去了。所有房子塌了，每一处房子坍塌了，政府都有义务，有责任而且必须被追究的。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：现在再看花脸巴儿，您感觉哪几个场面对您触动最大？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：说老实话，我真不爱看这样的片子。我们把所有煽情的都剪掉了，乱七八糟的人全剪掉了。我觉得有话好好说，说清楚就完了。我也见不得那些人流泪，我觉得这是相当烦人的事。这个事又不是我们绕得开的，它发生了。说老实话，我比较能记得住的镜头是开始，我们下去以后，一个学校的门前贴了一张学生的名单，这个时候有几个军人上车，当时我一看那个场景，我就觉得这哪是来救灾？我一回头，那个名单也被撕掉了<span lang=\"EN-US\">,</span>我说名单怎么没了？一个小女孩跟我说，因为不符合事实。当时刚地震之后，我脑子嗡的一声，我在想事实，什么是符合事实，实际上对事实的掩盖是一分钟都没有放过的。片尾一周年祭的时候，底下的干部，他们心里在想什么？<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：当您看到这个场面的时候，您怎么想的？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我在想，这个国家的规则跟国家的现实有什么样的关系？有人还关心这些普通人，有人说愿意我们愿意改善这个社会，使它成为一个更合理的社会。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：刚才说了传播方式？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我们拍完以后我们在自己当然刻盘，这一套盘我们发出去几万份，推特上谁要我们就免费提供给谁。这里涉及很多问题，也不能卖，不能让人抓住把柄，我自己做的片子，你问我要，我送给你，这不能算是个问题。没想到要的量很大，我们做了几万份。同时发到网络上别人可以下载。每天 都看到 老师说给全班看，给其他老师看了；学生说宿舍都看了，带回去给父母，放假送给我的朋友看。我觉得蛮好的。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：反映如何？</span><span lang=\"EN-US\"></span></i></p>\n<p><span>艾未未：我觉得非常的热烈。我都没想到花脸巴儿、老妈蹄花这些纪录片，在要求事实真相、要求正义的民众间还是深入人心的。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：当您拍花脸巴儿时，对镜头的风格，拍摄手法，还有结构上，有什么特别的要求？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：说没有要求，实际上是有的。因为我们不希望拍出艺术片来。所谓艺术片就是过多的个人情趣。我希望是最直接、最不容怀疑的一个对事件的记录，盯着这件事情看。这个过程，这个盯的本身也是非常强大的。可以看到，我们没有什么技术，我们的纪录片是任何人都能拍的。把形式简到这个程度的时候，实际上是思考，这个最初要呈现的概念才更加清晰，不会含含糊糊，不会信天游，走着走着就不知道在哪儿了。所以看着肯定有点累，因为确实信息强度大，但这正是我们所需要的。<span lang=\"EN-US\"></span></span></p>\n<p><span>还有很多特征是我们拍的时候没有先想，我们只是对事实的记录，这个记录是最直接的。回来我们通过一定的剪辑，带有一点情感。所以我觉得信息量、事实的采集一定是我们这类型纪录片最重要的因素。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您是用什么态度和立场记录？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：刚才谈到了，实际上我们是希望最大程度的记录。就是说，我们采访的人物的量要大，不是一个人谈这个事情，而是几百上千的人谈这个事情。我们想知道基本事实，那天那里你看到了什么，发生了什么，这些都是由纪录片的被记录者自己陈述，里面我们是没有旁白的。我们不会引导观众去思考。我们只是让无数的碎片拼出来一个事实。<span lang=\"EN-US\"></span></span></p>\n<p><i><span lang=\"EN-US\"> </span></i></p>\n<p><i><span>问：拍摄现场对您<span><del>最大的</del></span>触动<span> 最大的</span> 是什么？怎么把这<span><del>个</del></span>转换为片子？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：实际上这种纪录片的拍摄是很困难的<span lang=\"EN-US\">,</span>因为阻碍太大。最大的触动是一直在逃。没拍完，人们说不行，他们来了，就得立刻跑。跑的时候你不能把带子带上，扔在一个草丛了，因为被搜到了就没了，然后换到另外一个地方。有时趴在草丛里几个小时都是正常的。这个是纪录片本身无法体现的。我们不想把它转化成这个问题，我们想就是家属谈他们所遭遇的事情。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：纪录片在争取公民权利中扮演什么角色？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得纪录片如果是大多数人所拍的，那么就非常清楚地表明了一个时代的觉悟，所谓觉悟就是说你能把你看到的事情说出来，你看到了什么必须把它说出来。我觉得把它做出来，把它公布于世是很重要的特征。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：国内有很多拍记录片的，您怎么看待纪录片本质？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：纪录片的本质是对真实进行一次提炼，它抽出了纪录片拍摄者心目中的真实。由于纪录片的拍摄者又是这个社会的公众的一部分，所以他非常个人化的真实，同样折射了公众通常应该意识到，但常常被忽略的部分。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：在中国的现实脉络中你怎么理解真实？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：其实你刚刚已经说的很清楚。现实和真实还是两个概念。现实是说我们眼前所发生的一切，它是没有经过任何的处理，那么真实，实际上是经过了滤色镜的，是说我们能够提取的部分，是我们所说的心里真实。因为不存在所谓客观真实，这个客观真实也是我们人类自己可能感受的部分，包括我们看到的光线、颜色和听到的声音，都是在某种客观标准下的它的声波、它的温差，还有光波的长度和我们视觉的限制本身是有关的。而且我们所关心的点也是来自我们人类的情感和道德的判断。所以说我们谈的真实本身就不是所谓的真实。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您怎么理解这个真实？您怎么在你的记录片体现真实？在剪辑的时候怎么呈现真实？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：其实这个涉及到所谓的创作的最根本的问题。我们看到的纪录片通常是看到纪录片之后的作者是什么样的，他怎么看待这个事件，他们如何控制手边的资源的材料，包括它的摄像，包括它的剪辑的方式、节奏、音乐还有逻辑，一点点情绪的控制，这些都是潜在的。那么我们很容易看到一个片子拍的很幼稚或者很单薄，你会发现那无非是作者。我们看到的好的片是说包含的价值更丰富，里面的矛盾更人性一些。因为你无论拍了多少，你只能取这段时间，花脸巴儿我们拍了可能有几百个小时，最后剪出来一个多小时。在这个时候，就必然有取舍<span><del>。</del></span><span> ，</span> 什么东西要，什么东西不能要。每一次判断也是一次哲理的判断。这个真实是离不开创作者的价值观<span> 的</span> 。 <span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：看完您的片子之后，我觉得就是各说各话，您怎么看？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得这是一个哲理问题。我们每个人眼前的世界必然是不同的世界。我们说同一个问题是在不同的角度，正是因为这样我们才有拍纪录片的必要。我们想看他是怎么想的，那么世界才会变得五彩缤纷，因为世界不是一个世界的存在。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：感觉这个片子重心还是农村？</span></i><span lang=\"EN-US\"></span></p>\n<p><span>艾未未：我觉得一场灾难对一个国家来说就像是一次塌方，相当于一个地震带，可以清楚地看到断裂展现的不同的层，它的结构，经过什么样的变化。<span lang=\"EN-US\">5.12</span>地震很清楚地反映了这是什么样的社会，我们有个怎么样的体制结构，民心是什么样的，国家对生命的理解是什么样，中国人的能力如何，包括中国人的情感能力，中国人对事实的认可的程度，追究的能力，这是对民族性的最大的检验，没有什么比这种检验更大。它相当于一个家族的分家，或者是给某一个人送葬，才使家族里每一个人的身份能够清晰地被指出来。<span lang=\"EN-US\">5.12</span>一样，它使这个民族不同层面都变得更加清晰了。但是这个清晰有用吗？这是一个需要清晰的民族吗？有人在意这个事件清晰还是不清晰吗？这倒是一个问题。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：中国经历很多灾难，在您看来中国人善于反思吗？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得中国人不但不善于反思，而且对眼前所见的东西都视而不见，听而不闻。每天都在发生着新的灾难或者事件，跟每一个人的关系是非常大的。当你看到十几个人从富士康的窗口掉下来的时候，难道这跟<span lang=\"EN-US\">80</span>后、<span lang=\"EN-US\">90</span>后的命运没有关系吗？这跟中国简陋的制作、对年轻人大规模的迫害、剥削没有关系吗？跟中国这种通过最廉价的方式，一方面爆发起来，一方面永远无希望，绝望的从窗口跳下去没有关系吗？这跟每个人都有关系的。但是这个社会有多大的声音来问这些问题？<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：您怎么看待中国文化？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得多难兴邦可能是对的。但是多难是谁受难？兴邦是兴的谁的邦？<span lang=\"EN-US\"></span></span></p>\n<p><i><span lang=\"EN-US\"> </span></i></p>\n<p><i><span>问：您感觉多难真能兴邦吗？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：多难显然是兴了某些人的邦，但是不可能兴受难者的邦。<span lang=\"EN-US\"></span></span></p>\n<p><i><span lang=\"EN-US\"> </span></i></p>\n<p><i><span>问：看这个您感觉中国的年轻人应该学到什么？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：我觉得作为一个中国的国民，或者是说一个年轻人，还有情感的话，还认为自己有能力改变自己命运的话，应该每一个人从自己做起，做应该做的事，说应该说的话，快乐自己的快乐，愤怒自己的愤怒，一定是从这儿开始的。国家的变化必须从个人的变化开始，不能指望其他任何人。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><i><span>问：四川地震的时候，八方支援，表面上是众志成城团结一致，但看不见的东西无人关注，在北京去做这个事情的时候，你感觉到和社会有没有直接关系？<span lang=\"EN-US\"></span></span></i></p>\n<p><span>艾未未：在这儿做事情，说老实话，你几乎都不能问结果。你只能说我觉得这样做是对的，我觉得我应该这样做，就去做，然后尽量把它完善，让这件事情本身达到饱和，达到最佳状态。你要问结果，那太悲哀了，那会太让人失望了。如果问结果的话，我们都不会发展到今天这一步了，对不对？在中国过去几十年，这么长的时间当中，如果说有很多人很认真，不至于落到我们今天来看这个问题。<span lang=\"EN-US\"></span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>——结束——<span lang=\"EN-US\"></span></span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-2964635505912776627?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8912,19234,8831,9625,9484]}