{"id":178620,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-梅宁华：中国社会制度形成的内/","date":"2011-09-11T17:00:42Z","modified":"2011-09-11T17:00:42Z","title":"中国选举与治理 | 梅宁华：中国社会制度形成的内在规律与历史逻辑","content":"<div>\n<p>  　本文核心观点</p>\n<p>　　●中国共产党独创的新民主主义制度与中国特色社会主义制度，是党在不同历史阶段对中国社会发展规律科学把握的成果，极大地推动了中国社会的进步。</p>\n<p>　　●制度不是一成不变的，随着社会历史条件的变化，制度也要进行调整和改变，适应新的社会发展。观察一个制度是否具有优越性，应当具有辩证的、历史的观点和发展的眼光。</p>\n<p>　　●中国特色社会主义制度的确立，表明中国社会主义事业已经从“摸着石头过河”，从实践中探索的过程，过渡到把握了建设中国特色社会主义的基本规律，并已经将这些规律性的内容制度化、体系化、具体化。</p>\n<p>　　●西方资本主义国家利益分割严重，个人利益、集团利益、党派利益相互博弈。基于保护私人利益的资本主义政治架构和价值理念，难以凝结社会共识，在重大社会政治经济决策上无法进行有效集中。</p>\n<p>　　●中国特色社会主义制度，既要维护公共利益，也要保护合理的个人利益，能够实现集体利益与个人利益、当前利益和长远利益有机统一;既能维护国家大局，又能使社会充满活力，形成了支撑国家发展的持续的动力和制度吸引力。</p>\n<p>　　●中国特色社会主义制度有民主又有集中的内在机理与运行模式决定了它可以形成强大的统一意志和组织力量，把一切经济政治社会资源都组织调动起来，快速高效应对社会发展中的各种矛盾和问题。</p>\n<p>　　中国特色社会主义制度的形成，是近代以来中国社会发展演进的结果，具有客观必然性和不可抗拒的历史逻辑。任何一种制度在一个国家的建立，都是由这个国家的国情决定的，世界上不存在标准单一制度形态。中国的社会制度是中国共产党领导中国人民经过革命、建设、发展的丰富实践，借鉴一切有益成果，独立探索形成的。制度是规律的表现形式，中国特色社会主义制度是中国社会发展规律的集中体现，中国共产党独创的新民主主义制度与中国特色社会主义制度，是党在不同历史阶段对中国社会发展规律科学把握的成果，极大地推动了中国社会的进步。在世界格局发生深刻变化的进程中，深刻认识制度建设的根本性作用及内在规律，准确把握中国特色社会主义制度的科学内涵和主要特征，揭示西方资本主义的制度弊端，对于增强对中国特色社会主义的制度自信，推进中华民族的伟大复兴，具有重要的理论价值和实践意义。</p>\n<p>　　■深刻认识制度的根本性作用</p>\n<p>　　“制度”一词，在中国思想史上久已有之。《商君书》中就曾有过这样的叙述：“凡将立国，制度不可不察也……制度时，则国俗可化而民从制……”。按《辞海》解释，制度是要求成员共同遵守的、按一定程序办事的规则。一般来说，制度是人们在长期社会实践中为处理各种问题、达成某种社会共识累积形成的办事规则或行动准则，具有根本性、强制性、稳定性、系统性等特征。</p>\n<p>　　制度化是现代社会进步的重要标志，制度化往往和规范化、法制化等并列在一起。</p>\n<p>　　第一、制度具有规范性和秩序性。制度最直接的功能是形成和建构社会秩序，提高人们行为追求和相互合作成功的效率。</p>\n<p>　　第二、制度具有协调性和整合性。制度对于各种不同的利益关系和社会力量具有协调性和整合性功能。良好的制度作为一种适应社会关系的规范体系，能够对社会资源和财富进行合理配置，防止和减少各种社会力量的内耗，形成促进社会发展的“合力”。</p>\n<p>　　第三、制度能够凝聚社会共识。制度背后无疑都承载着特定的精神观念与意识形态。共同的制度精神及其价值观，会强化社会成员彼此之间的认同感，从而起到凝聚社会力量的作用，特别是将大大增强社会在面临危机和挑战时的能力。</p>\n<p>　　制度既有这些一般功能，同时制度形态却千差万别，尤其是社会制度，由于追求的社会目标不同，存在明显的差异性。</p>\n<p>　　其一、制度设计的出发点不同，决定了制度的本质属性不同。</p>\n<p>　　制度设计的出发点即立场决定了制度的本质属性。制度设计的根本目的是为了维护大多数人的利益还是少数人的利益，形成和维护一个什么样的秩序，决定了制度的最终形态。根据制度设计的出发点，目前世界上主要有两大类性质根本不同的制度，即资本主义制度和社会主义制度。资本主义制度设计的出发点是维护资本利益，追求的是资本无限增值。这种制度的本质特征，就是资本利益不受侵害，维护的是各资本利益集团的利益，且为达到目的甚至不惜损害公共利益和社会利益。而社会主义制度或者其最高形态共产主义制度，出发点是共同富裕，人民普遍受益，保护的是社会大多数人的利益。这种制度能够从根本上保障公共利益和社会利益，实现个人利益与集体利益、局部利益与整体利益、当前利益与长远利益的有机平衡。</p>\n<p>　　其二、制度设计必须符合一个国家的民族文化历史及国情，同一性质的制度，其具体形态也不尽相同。</p>\n<p>　　一个国家的制度不是人为设计出来的，从根本上说是历史演变的结果。制度的形成带着一个国家民族文化历史的深刻烙印，特别是在有深厚文化传承的国家，制度演变更是如此。从这个意义上讲，世界上绝不会有两个完全相同的制度形态。历史上，中国的封建制和欧洲的封建制在具体形态上不同，中国的封建制是建立在宗法和集权基础上，强调大一统;欧洲的封建制是建立在分封制基础上，封建割据形态明显。在近现代，资本主义制度的形成也保留了一个国家民族文化的特征，如英美两国，同为资本主义国家，但具体的制度形态是不一样的。英国实行的是君主立宪制，美国则实行的是总统制。</p>\n<p>　　其三、制度不是一成不变的，必然随着社会历史条件的演进而变化。</p>\n<p>　　制度具有稳定性，但不是僵化的，一成不变的。制度的动态过程包括两个方面，首先制度设计一定要符合实际，是从实践中总结出来的。其次制度一定要随着社会条件的演进而变化，不断地进行调整和完善。制度在产生的时候，与这一阶段的生产力水平和社会实际相适应，这个时候制度体现的作用是积极的，能够促进生产力发展和社会进步。但是，随着生产力水平的进一步提高以及社会历史条件的变化，制度也要进行调整和改变，适应新的社会发展。观察一个制度是否具有优越性，应当运用辩证的、历史的观点和发展的眼光。</p>\n<p>　　■中国特色社会主义制度是中国共产党人对社会发展规律的深刻认识和把握的基础上独立探索形成的成果</p>\n<p>　　制度是怎样形成的?制度的形成与演进有哪些规律?这是制度研究中首先需要回答的两个问题。“摸着石头过河”是制度形成的一种方式;现在人们热议的“顶层设计”也是制度形成的一种方式。中国近代以来制度的形成有一个基本特征，就是通过革命来实现制度的变换，以新制度替代旧制度。中国特色社会主义制度是建立在中国共产党领导的新民主主义革命的基础上，是90年来，中国共产党人对社会发展规律的深刻认识和把握基础上内生出来的，是“摸着石头过河”和理性设计交织演进的实践成果。这个过程充满着艰辛和曲折，来之不易。中国特色社会主义制度之所以能在中国取得成功，主要在于坚持独立探索的路径;是内生于中国国情基础上的制度，而不是外来嫁接的制度。</p>\n<p>　　一、实行什么样的制度，在中国社会发展进程中具有不可抗拒的历史逻辑。</p>\n<p>　　1840年鸦片战争后西方列强的入侵，中国的封建制度形态被打破，逐渐沦为半殖民地、半封建的国家。中国向何处去?要实行什么样的制度?这成为中华民族面对的重大历史选择。尤其是辛亥革命推翻了封建君主专制以后，在中国实行什么样的制度，各种派别展开“制度之争”。有的主张实行君主立宪制，但这种倒行逆施不得人心。有的主张实行资产阶级的共和制，要把西方的议会政治搬到中国来，结果也彻底失败。而代表大财团大地主利益的蒋介石攫取了政权，没有也不能提出任何符合中国国情的制度设计，蒋介石一个政党、一个领袖的政治诉求使孙中山的“三民主义”化为泡影，最后留下的是一个四分五裂、千疮百孔的烂摊子。俄国十月革命胜利后，中国一些先进的知识分子主张学习俄国，进行社会主义革命，实行社会主义制度，并建立了中国共产党，与国民党独裁政府展开了较量。总之，这一时期，关于中国的前途有各种各样的制度设计，这些制度设计都有传播者和实践者。究竟哪一种制度更适合中国，历史和实践证明移植他国的制度在中国行不通，必然要走出有中国特色的制度建设道路。</p>\n<p>　　二、新民主主义是独创性的制度成果，解决了中国革命的性质、途径、动力、领导力量等问题，是中国共产党领导中国革命成功的根本保证，奠定了中国特色社会主义制度形成的基础。</p>\n<p>　　中国革命道路的方向以及革命前途问题，并不是一开始就有正确的、适合中国国情的理论框架和制度设计，在党的历史上经历了一个探索的过程。在中国共产党早期的革命实践中，产生过把马克思主义教条化和苏联经验神圣化的错误倾向。“认清中国的国情，乃是认清一切革命问题的基本根据”，以毛泽东为主要代表的中国共产党人，运用马克思主义的立场、观点和方法，独立自主地分析和研究中国革命的实际问题，提出了关于中国革命和建设的独创性思想理论和制度设计，即新民主主义，这是中国共产党政治史上极为重要的一个制度成果。</p>\n<p>　　新民主主义，既不同于西方的民主革命，也不同于前苏联的社会主义革命。西方的民主革命是市民革命，最后是资产阶级取得了政权。俄国的十月革命，建立了工农苏维埃政权。而中国新民主主义的独创性体现在科学地确定了旧中国的社会性质是“半封建半殖民地社会”，提出中国革命必须分两步走，即首先经过民主革命，尔后才能进入社会主义革命的根本战略观念;确立了中国革命必须是也只能是由中国工人阶级(通过中国共产党)领导的和以社会主义为前途的根本战略方针;等等。其中一个最鲜明的特征是团结了一切可以团结的力量。如毛泽东在1945年《论联合政府》中所阐述的：政治上“不是建立资产阶级专政的共和国或无产阶级专政国家”，而是建立一个“新民主主义社会”和“各个阶级联合专政的国家”;经济上，不是一般地消灭资本主义及一切私有制，而只是没收帝国主义、封建主义、官僚资本主义的财产归人民所有，实行“平均地权”和“节制资本”的国策。新民主主义的制度设计，得到中国社会的广泛认同。</p>\n<p>　　新民主主义的实践使中国共产党领导中国人民在短短三年时间里推翻了国民党的统治，建立了人民共和国。集中体现新民主主义制度思想的是1949年第一届全国政协会议通过的《共同纲领》。《共同纲领》在人民民主专政的国体下确立了人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度这三大政治制度，奠定了新中国的根本制度和基本的政治格局，避免了资本主义的发展前途，团结了一切可以团结的力量建设新中国。新民主主义的全面实践激发了中国社会各阶层建设新中国的热情，在经济上，只用了三年时间就实现了国民经济的恢复和根本好转。在军事上，取得抗美援朝的胜利，在国际上逐渐拥有一席之地。总之，这一时期奠定了社会主义制度形成的基础，并为中国特色社会主义制度的形成开创了条件。</p>\n<p>　　三、中国特色社会主义制度的确立，表明我们经过60多年社会主义建设、30多年改革开放的实践，已经把握了建设中国特色社会主义的基本规律。</p>\n<p>　　新中国成立后，怎样建设一个适应中国国情的社会主义制度，是中国共产党不断进行探索的一条历史主线。1956年，我们党紧紧依靠人民完成了社会主义改造，初步确立了社会主义基本制度。社会主义基本制度的建立，只是为进一步探索和发展中国特色社会主义奠定了制度条件和基础，但究竟什么是社会主义，怎样建设社会主义，还没有一个成型的制度设计。在社会主义建设初期，在经济上照搬了苏联模式，实行完全的计划经济，以为这就是社会主义。这种计划经济体制具有集中力量办大事的优势，让我们在一穷二白的基础上，建立了比较完整的工业体系和国民经济体系，积累了一些在经济文化落后国家进行社会主义建设的重要经验，成为探索具有中国特色社会主义制度的先导和前奏。但这种完全的计划经济、单一的公有制、完全的配给制度，束缚了社会生产力的进一步发展，僵化、呆板的“苏联模式”日益显露其弊端。</p>\n<p>　　1978年党的十一届三中全会召开，确立了解放思想、实事求是的思想路线。就是把思想解放到我们过去革命取得成功的基本经验上，即马克思主义与中国国情相结合，在“什么是社会主义、怎样建设社会主义”这个问题上，坚持走中国式道路，即中国特色社会主义道路。1982年，邓小平在党的十二大开幕词中首次提出“建设有中国特色的社会主义”，但当时只是一个概念和理论框架，还处在一个初步认识的阶段，也没有具体的制度支撑。怎样建设中国特色社会主义制度还处在探索中，也就是“摸着石头过河”。在改革开放的实践过程中，对建设中国特色社会主义制度进行了规模空前的探索。在经济上，打开国门，学习国外先进的制度成果，实行市场经济，但是国家的社会主义本质没有改变，国有经济的主导地位没有变，国家对经济的调控能力更加科学有效。在政治上，承接了新中国成立时期确立的制度架构，进一步大力发展社会主义民主政治。在法律上，没有套用西方的法律体系，而是形成了中国特色的社会主义法律体系。总之，经过几十年的探索和发展，在经济、政治、文化、社会等各个领域形成了一整套相互衔接、相互联系的中国特色社会主义制度体系。</p>\n<p>　　由于社会主义是一种崭新的社会制度，没有现成的经验可以遵循，需要不断地实践、认识、再实践、再认识。在我们党成立90周年之际，胡锦涛同志宣告“确立了中国特色社会主义制度”，表明我们经过60多年社会主义建设和30多年改革开放的实践，中国社会主义事业已经从“摸着石头过河”，从实践中探索的过程，过渡到把握了建设中国特色社会主义的基本规律，并已经将这些规律性的内容制度化、体系化、具体化。这使中国特色社会主义不仅是理论判断，而且呈现出非常确定的存在形式，具有很强的指导性、实践性。</p>\n<p>　　■中西制度比较中的几个本质问题</p>\n<p>　　对于世界上两种鲜明的制度体系，即社会主义制度体系和资本主义制度体系，我们过去在做比较时，往往用具体事实而较少从制度方面进行论证。这是由于资本主义社会经过几百年，早已形成相对定型的制度体系。而中国特色社会主义是一项崭新的事业，制度还在探索形成进程中，没有完全成型。中国特色社会主义制度的确立,对我们增强理论自信和实践自觉具有重大意义，使人们较为全面完整地认识中国特色社会主义的特点和优势，有了科学的依据。中西制度比较是重大的议题，但人们往往从表象和单个事例进行分析，很难作出科学判断，只有把握两种制度的本质，才能有更清醒的认识。</p>\n<p>　　一、资本主义制度在解放生产力和发挥个人创造力方面发挥过积极作用，但由于制度设计的根本缺陷，已难于应对社会发展中出现的深刻矛盾。</p>\n<p>　　资本主义制度设计的出发点是保护资本的利益，这是资本主义制度的基本特征。基于这种特征，资本主义国家在制度设计和价值理念上强调“自由市场”、多党轮流执政、个人价值至上等。这种制度设计相对于封建主义制度来讲，在生产力受到压抑、个人创造能力受到抑制的情况下，对打破封建社会桎梏，推动生产力的发展和社会的进步都起了重要的作用。但是，资本主义制度的根本问题在于过度保护资本利益、私有利益、个人利益，甚至不惜损害公共利益、整体利益和长远利益。由于资本的贪婪与不受节制，生产资料的私人占有越来越难以适应社会化大生产，导致资本主义世界经济危机的爆发。两次世界大战为什么在资本主义最发达的欧洲爆发，根源在于资本过度扩张、利益分配不均。资本主义制度有解放生产力的一面，也有制约和破坏生产力发展的一面。马克思一百多年前在《资本论》中关于资本主义基本矛盾(即生产的社会化和资本主义的私人占有之间的矛盾)的理论，在科学技术迅猛发展、生产社会化进一步扩大的新的历史条件下，依然是真理性认识，反映了不可抗拒的规律性。2008年金融危机首先从美国爆发并席卷全球，直至今天美国和欧洲国家深陷于主权债务危机不能自拔，就深刻地证明了这一点。</p>\n<p>　　二、无法实现社会利益整合，是西方制度的重大弊端。</p>\n<p>　　由于资本的私有制，以及追逐资本利益的最大化，西方资本主义国家利益分割严重，最鲜明的特征就是存在着各种利益集团，个人利益、集团利益、党派利益相互博弈。基于保护私人利益的资本主义政治架构和价值理念，难以凝聚社会共识，在重大社会政治经济决策上无法进行有效集中。美国的国会两党围绕债务危机互不相让，使国家和人民付出巨大成本。而政治恶斗的出发点，并不是为了国民利益，更不顾及世界各国利益，只是为了各自党派的选举利益，为了一部分资本集团的特殊利益。美国债台高筑，但还要增加军费开支以维护军火集团的利益。政府决策受到多方掣肘，议而不决，效能低下。代表利益集团利益分化的两党之争必然在政治上撕裂社会。</p>\n<p>　　三、西方国家的制度设计使政策实施具有短期性和不稳定性，难以实行长远规划，缺乏持续发展的保证。</p>\n<p>　　在两党制和多党制的政治制度下，每个重大决策都成为政党博弈和争斗的战场。看似很“民主”的多党选举实际上最后变成一种取悦选民的“政策性买票”交易，只要可以讨好选民，对政党的选举有利，就实行什么政策，缺乏科学依据。政策的摇摆和不连贯、不持续、不稳定，引发大量“内耗”，每一次的摇摆都会对社会和经济产生不同程度的损害，国家长期发展的根本动力逐渐缺失。</p>\n<p>　　自资产阶级革命以来，西方资本主义制度已历经三百多年，凭借其科学技术的优势、殖民积累的优势以及世界贸易规则的不公平性，极大地弥补了制度缺陷，在相当长的时期，西方资本主义国家在发展上还有一定优势。但是，西方各国自诩制度“先进”，不思改进，它的历史局限性及弊端在全球化时代日益显现。半个世纪以来的经验说明，西方民主政治逐渐丧失活力，与它自身不思进取，自认为“终极”、“完美”有很大关系。这次西方国家在应对经济危机中的表现再次证明西方资本主义国家鼓吹的“小政府、大社会”模式，致使政府虚弱，社会治理能力日益低下。世界上没有绝对完善的制度，制度必须在发展和改变中完善，从现实看，西方国家的制度已经失去了活力。</p>\n<p>　　对中国特色社会主义制度的认识，必须全面把握。基本的有这样几点：</p>\n<p>　　第一，中国特色社会主义制度的目标是共同富裕，这是推动国家发展的社会共识，形成了支撑国家发展的持续动力和根本保证。</p>\n<p>　　中国特色社会主义制度的出发点是“发展为了人民”，其终极目标是共同富裕。这个制度的重要特征是侧重于公共利益，保护的是社会大众的诉求，而不是为哪个利益集团服务。从根本上讲，在利益目标上的一致性，使中国特色社会主义制度能够统一社会共识，这种共同追求有着资本主义不可企及的优势，它能够团结社会成员，凝结社会意志，共同为全面建设小康社会和中华民族的伟大复兴而努力奋斗。同时，中国特色社会主义制度，既要维护公共利益，也要保护合理的个人利益，能够实现集体利益与个人利益、当前利益和长远利益有机统一;既能维护国家大局，又能使社会充满活力，形成了支撑国家发展的持续的动力和制度吸引力。</p>\n<p>　　第二、中国特色社会主义制度在社会动员、资源整合方面有着资本主义不可比拟的效能。</p>\n<p>　　中国特色社会主义制度既讲民主，又讲集中，能够集中力量办大事，对社会的整合能力强。在经济和社会发展中，党和政府能始终成为社会动员的引导者和组织者。政府既要对社会管理发挥重要作用，同时也要动员全社会包括各种社会组织参与到社会治理中来。中国特色民主政治制度在组织原则上是民主集中制。人民代表大会制度和协商民主使得不同意见可以讨论和争论，不同阶层的利益诉求和愿望能够得到充分反映和尊重。这种民主+集中模式，使我们既能够广泛听取意见，又能够形成统一的意志。中国特色社会主义制度有民主又有集中的内在机理与运行模式决定了它可以形成强大的统一意志和组织力量，把一切经济政治社会资源都组织调动起来，同心同德、同舟共济，上下贯通，统一行动，重点攻关解决难题，快速高效应对社会发展中的各种矛盾和问题。</p>\n<p>　　第三、中国特色社会主义制度具有可靠性和稳定性，形成了不懈怠、不动摇、不折腾的长期稳定发展的制度条件。</p>\n<p>　　经过几十年的实践，中国特色社会主义制度鲜明地回答了“五个不搞”，即不搞多党轮流执政，不搞指导思想多元化，不搞“三权鼎立”和两院制，不搞联邦制，不搞私有化。而且通过探索和实践，确立了涉及国家和社会发展各方面的行动准则，形成了一整套相互衔接、相互联系的完整的制度体系。这对于中国这样一个13亿人口的社会主义大国至关重要，是不懈怠、不动摇、不折腾的制度条件。邓小平同志曾说党在新时期的基本路线一百年不动摇。一个中心两个基本点要长期坚持下去，就要靠制度来体现和保障。这种政策的长期性在西方国家是很难做到的。中国制度条件下的发展使党和政府能够制定中长期规划，实现跨越选举周期的大型工程和建设目标，从根本上避免短期行为对资源造成的巨大浪费。</p>\n<p>　　第四、中国特色社会主义制度，是建立在对社会发展规律的深刻把握与运用的基础之上，对社会发展阶段有清醒认知，并随着社会发展变化不断进行变革，显示着强大的生命力。</p>\n<p>　　中国特色社会主义制度的确立，让我们有了一个基本的制度框架，使我们在完善和丰富中国特色社会主义制度体系方面迈出了至关重要的第一步。但制度的确立并不等于制度的定型。对此，我们要有清醒的认识，邓小平在上个世纪90年代初指出：恐怕再有三十年的时间，我们才会在各方面形成一整套更加成熟、更加定型的制度。必须清醒看到，中国特色社会主义制度依然处在不断变革过程中。在实践过程中，我们会不断用好的制度来革除过时的制度，用优良的制度环境来取代积弊的制度环境，为发展中国特色社会主义提供科学、健康、规范、进步的制度保障。在制度运行中，随着时间的推移和自身改革的不断推进，中国特色社会主义制度将日益显露出自己的优势，在不同的文明交融中显示出强大的生命力。</p>\n<p>　　对中国特色社会主义制度的自信，来自于事实，来自于制度本身的科学性，这是在实践过程中得到检验的。当然，也要承认发展中面临的重大问题，如结构失衡、发展不平衡和社会分配不公等，还有如面对社会利益多元化和社会利益的深刻调整，社会结构更加复杂，社会矛盾更加突显。这些深刻变化要求党和政府处理问题的方式更加科学，新的发展形势需要我们不断深化改革，破除一切妨碍科学发展的思想观念和体制弊端。</p>\n<p>　　总之，中国特色社会主义制度体系的确立，对于中国人民具体而不是抽象地认识中国特色社会主义，坚定走中国特色社会主义道路具有根本性的意义，为人们从理论和实践结合的层面认识中国特色社会主义的特点和优势，提供了科学依据，在制度比较中更加自信。这对于凝聚中国人民的意志，实现中华民族的伟大复兴，意义十分重大。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18803,13232,9040,11829,9553]}