{"id":178657,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国为何不取消户口政策？/","date":"2011-09-11T21:00:03Z","modified":"2011-09-11T21:00:03Z","title":"中国为何不取消户口政策？","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/146751\">pdhdon</a></p>\n<blockquote><p>Over the past few days I’ve pointed out some of the major issues revolving around the hukou system. So I thought it was important to establish why it is that the hukou system won’t be changing anytime soon, despite the ongoing discussions of how to change it.</p></blockquote>\n<p>过去的数天，我围绕中国的户口制度，提出了一些重要论点。所以，我想，有必要系统的说一下为何中国不会在短时间内改变他的户口制度，尽管现在人们正在讨论如何改革中国的户口政策。</p>\n<blockquote><p>Surprisingly the hukou system is not something that was dreamed up by the communist party as a way to control the masses (which is how it sounds to most Americans I’ve talked with), it is actually a modified version of household registration that has been a part of China for thousands of years. The original system was also used to restrict the movement of people, and to remove “troublemakers”. The modern system in the 1950′s was used as a way to keep rural peasants out of the cities. This kept the population more spread out, which made it easier for the gov’t to maintain control.</p></blockquote>\n<p>令人吃惊的是，户口制度并非中共所追求的一种管制民众的手段（与我谈论过此事的大部分美国民众认为户口制度是中共管制民众的手段），它实际上是中国户口登记政策的一个修正版本，中国的户口登记政策在中国已存在数千年，并成为中国历史的一部分。起初，这一制度的目的是用来限制人们的流动，并剔除民众中的“麻烦制造者”。中国现代的户口制度始于50年代，其作用是把农民控制在城市的外头。这种方法使中国人口变得更为松散，更便于政府维持管制。</p>\n<blockquote><p>There are a number of arguments made for why the system remains, despite China’s move away from a command economy, these are the most frequently cited.</p></blockquote>\n<p>尽管中国已抛弃中央管制型的经济制度，然而却仍有许多观点认为中国应当维持原有的户口制度，以下是最常被人们引述的观点：</p>\n<blockquote><p>Slum：</p></blockquote>\n<p> <span>1：减少贫民窟的出现<br /> </span> </p>\n<blockquote><p>It’s hard to talk with any party member about the hukou system without hearing them mention the fact that China does not have slums like India or the Philippines. This is an undeniable benefit of the system, but it is not quite as wonderful as they make it seem. Rural Chinese farmers, who can’t move to the city, often live in mud brick houses, that frequently lack proper sanitation; migrant workers in the cities live in crowded dormitories with their fellow workers, cut off from their families; and construction worker dormitories are flimsy, temporary buildings thrown up next to the current project. So while there are not “slums” there are millions of Chinese living in substandard housing.</p></blockquote>\n<p>与中国的党政官员谈论户口制度，很难听到他们不说中国没有产生像印度或菲律宾一样的贫民窟。这是这一制度不可否认的一个好处，但它并非这一制度看起来那般美好。中国不能迁移到城市的农民，常常住在泥块砌成的房子内，这样的房子同常缺少适宜的卫生设施：城市中的农民工与他们的工友们住在拥挤的宿舍内，却与自己的家庭分离；建筑工地的农民工宿舍设施简陋，临时的建筑体搭建在建筑工程的附近。所以，虽然中国没有贫民窟，但是有数以百万计的中国人居住在不达标的住房内。</p>\n<blockquote><p>Slums however also often include large numbers of unemployed people of working age, and children who are not attending school. This does not happen at nearly the same scale in China. Unemployed factory workers often return to their hometown, because there is zero benefit of them staying in the city, while they could earn a meager wage in their hometown. Children are also often left in the countryside with elderly parents, which means they attend school, but this of course has a different set of problems.</p></blockquote>\n<p>然而，居住在贫民窟的通常包括到了工作年龄却没有找到工作的人们，和未在学校就读的孩童。但在中国不会出现如此规模（指印度，菲律宾等）的贫民窟。失业的工厂工人通常会返回自己的家乡，因为留在城市中，他们的不会获得任何的福利，然而回到家乡，他们却还能挣到一份微薄的工资。孩童也一般与家里的老人留守在乡下，在乡下，孩童可以就读本地的学校，但是这一做法也无疑带来了一系列其他的问题。（众所周知的留守儿童的问题，译者注）</p>\n<blockquote><p>Benefits Businesses</p></blockquote>\n<p>2：保障企业利益</p>\n<blockquote><p>Critics usually point to the fact that the hukou system brings massive advantages to the factory owners, while oppressing the migrant workers, which is true, but, they seem to forget that the national gov’t and many local gov’ts are the owners of thousands of factories throughout the country (remember, a major part of communism that the country kept was State Owned Enterprises). It is in their interest to keep workers wages low, while limiting their bargaining power, even though it is unfair.</p></blockquote>\n<p> <span>批评者通常会指出这样的一个事实：户口制度为工厂主带来巨大利益的同时，民工的利益却受到压迫。这两点都是事实，但他们似乎忘记了，遍布中国数以千计的工厂，其所有者是中央政府和地方政府。（要记住，共产主义的一个重大组成部分是国家维持对国有企业的控制）。把工人工资维持在低水平的同时，政府还限制工人们对工资的议价能力，尽管这对工人是不公平的，但对政府却是有利的。<br /> </span> </p>\n<blockquote><p>This source of cheap labor has been a huge part of China’s economic success, and the hukou system helped to make sure hourly wages stayed low. If migrants had been allowed to flood the cities, slow economic periods would have led to unrest, and undermined the stability that has been another major factor in China’s rise.</p></blockquote>\n<p>廉价的劳动力来源是中国经济成功的一个重要原因，现在的户口体制便于让工人的时薪保持在低水平。如果政府允许农民工涌入城市，经济发展速度的放缓会导致中国社会的不稳定，而社会稳定的削弱将成为影响中国崛起的另一个重要因素。</p>\n<blockquote><p>In the eyes of a local gov’t official, migrant workers provide the cheap labor he needs to grow the GDP figures that will earn him a promotion. In my experience, businesses and gov’ts rarely work against their own vested interests for the benefit of the voiceless masses, regardless of the country.</p></blockquote>\n<p>在当地政府官员的眼中，他需要能提供廉价劳动力的工人来促进GDP数据的增长，好让自己加官进爵。以我自己的经验，企业和政府很少会为了那些无法发声的劳苦大众而去损害他们自己的既得利益，为此，他们甚至会不顾国家利益。</p>\n<blockquote><p>Limits Local Gov’t Expenses</p></blockquote>\n<p> <span>3：减少地方政府的支出<br /> </span> </p>\n<blockquote><p>The third reason I think that the hukou system isn’t going anywhere, is that if local gov’ts had to actually provide urban benefits to migrant workers, the whole system would collapse. Consider that migrant workers earn only~2-3,000 rmb ($4-500) each month, but would require education, health care, police, and many other services, while providing a tiny tax base. Because of China’s tax structure, these gov’ts would not be able to provide even the modest level of services that they do today. By dividing the population in this way, it is possible to provide a higher level of service to the areas with the highest population densities, and keep the relatively powerful segment of the population happy (read my series on stability).</p></blockquote>\n<p>第三个我认为户口制度不会发生改变的原因是，如果地方政府不得不为农民工提供与城市人口同等的待遇，整个的户口制度即会崩溃。想一下，那些每个月仅仅挣着2-3000块钱人民币工资的民工，却需要政府提供教育，卫生保健，治安维护等其他政府的社会服务，而每个月却只缴那么一点点的税额。因为中国的税收结构，这些地方政府没有能力为这些民工提供哪怕是中等水平的社会服务。通过户口制度把人口划分（农村户口和城市户口），政府可以为人口密度最高的地区的人群提供较为高水平的政府福利，以保持人口中能力相对强大的人群的幸福。</p>\n<blockquote><p>As Chairman Mao said during the great famine, “When there is not enough to eat people starve to death. It is better to let half of the people die so that the other half can eat their fill.” Rural residents are again the ones who are left to “starve” while urban residents eat their fill, unaware of the problems beyond their gates.</p></blockquote>\n<p>正如老毛在大饥荒期间说的：“如果粮食不够吃，人民都会饿死。但让一半人饿死，另一半人饱食，总比让所有人饿死好的多”。农村居民现在再次被留在“饿死&#8221;的部分，而城市居民则可饱食，全然不知这并非只是他们的门户之争。</p>\n<p><img src=\"http://www1.feedsky.com/t1/556027813/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/146751/217244\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}