{"id":178636,"link":"https://chinadigitaltimes.net/chinese/2011/09/骆家辉：开放对所有社会进步都有好处/","date":"2011-09-11T17:30:24Z","modified":"2012-02-17T00:00:53Z","title":"骆家辉：开放对所有社会进步都有好处","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/110911/212QJW6-0.jpg\" alt=\"\" /></p>\n<p>9月9日，骆家辉在北京外国语大学发表演讲。孙芊芊摄</p>\n<p>　　上任刚一个月的美国驻华大使骆家辉前日在号称“中国外交官摇篮”的北京外国语大学献上了他上任后的第一场公开演讲，在这次以“中美关系的未来”为主题的演讲中，骆家辉一方面继续强调中美日益强化的相互依赖以及在世界范围内中美合作的重要性，另一方面则以自己的方式表示中国应该更加开放。</p>\n<p><strong>　　谈家族史：移民美国“100年走一英里”</strong></p>\n<p>　　骆家辉在演讲中讲述了其家族移民美国后“100年走一英里”的故事。“19世纪90年代我的祖父离开广东来到华盛顿州，在西雅图附近得到了学习英语的机会，100年以后我被选为华盛顿州州长，也是美国历史上第一任华裔州长。州长官邸离我祖父当年扫地、洗碗和做饭的房子只有一英里的距离。于是我们开玩笑说，我们家花了100年的时间走完了这一英里。”这个故事赢得了这次颇为精彩的演讲中最热烈的一次掌声。</p>\n<p>　　在现场热烈的掌声后，骆家辉话锋一转：“骆家仅仅隔两代人就从中国的广东到达了美国的州长官邸，这正是得益于美国的开放性。”</p>\n<p>　　接着骆家辉谈起了中国的日益开放：“自邓小平开始的改革开放为中国带来了更公平、更自由、更受人尊重、更成功的中国，我希望这种开放能继续下去，并且能够加速开放，因为中国的历史证明，当它释放自己人民的潜力时，伟大的事情就可能发生。”</p>\n<p>　　骆家辉说，我们相信“开放”这种价值是独立于任何特定政治制度的，对所有社会的进步都有好处。</p>\n<p>　　骆家辉的演讲虽然只有20分钟，其中也不乏他在多个场合都强调过的“中美关系的深层依赖以及两国关系对于整个世界的重要性”，但现场的掌声却给了他颇为热烈的回应。</p>\n<p><strong>　　答提问：“这里的学生未来将是代表中国的国际面孔”</strong></p>\n<p>　　20分钟的演讲后，骆家辉用40分钟的时间回答了现场师生提出的约10个问题。这些问题大都温和友好，骆家辉的回答也都中规中矩。</p>\n<p>　　第一个提问的北外英语系大四学生冯节问骆家辉，为何将第一次公开演讲选在了北京外国语大学？骆家辉盛赞这里培养了众多中国的外交人才，这里的学生未来都将是代表着中国的国际面孔。</p>\n<p>　　会后，冯节在接受南都记者采访时表示，自己其实事先准备了包括骆家辉华裔身份、“9·11”十周年在内的好几个问题，但第一个被叫起，“一开始还是不要给对方太大压力，于是问了这个较为轻松，但师生也都很关心的问题。”冯节表示，骆家辉口齿伶俐，演讲思路清晰，“我刚才看到他的华裔面孔，自然而然就觉得亲近。”但冯节也表示很可惜，整场的提问都较为温和，她认为可能是时间不够，一些比较好的问题没有来得及问。</p>\n<p><strong>　　与学生闭门会谈一小时</strong></p>\n<p>　　在演讲之前，骆家辉还花了近一小时时间与北外的30名学生进行了一次闭门会谈，虽然会谈的内容不得而知，但根据美国驻华大使馆的官方微博透露，骆家辉询问了学生们“提到美国时首先进入脑海的是什么”，骆家辉在演讲时也透露会谈还涉及到了环保等话题。而就这场会谈超出了预定的时间而使演讲推后来看，骆家辉与学生们谈得颇为尽兴。</p>\n<p><strong>　　问答</strong></p>\n<p><strong><br />　　互联网的力量消除时间空间的障碍</strong></p>\n<p>　　南都讯 记者娜迪娅 实习生张建德 发自北京 骆家辉花费了演讲的大部分时间回答北外师生提出的问题。虽然多数问题较为温和，但其中也不乏精彩之处，现将部分问答摘录如下：</p>\n<p>　　国际传播研究中心副教授乔木：你如何评价当前中美之间在因特网问题上的政策，在你任职期间如何推行这些政策，以促进两国之间的关系？</p>\n<p>　　骆家辉：互联网的使用在全球各地都在迅速增加，时间的障碍、空间的障碍和地理上的障碍正在被消除，这正是由于互联网的力量。</p>\n<p>　　可是也会有妨碍互联网力量因素存在，比如缺少信任，人们不能够相信个人的资料会在网上得到保密。我也会担心自己的医疗信息、银行账户或者其他隐私信息如果使用不适当就会透露给全世界。</p>\n<p>　　因此我们应该做的是建立人与人之间的信任，包括人们不会从互联网上偷取其他人的信息，政府不要对我们的交谈进行监听等，这样才能保证信息能够自由流通。互联网的力量能够充分发挥的话，对于我们的正常沟通、促进贸易和提高人们的生活是很重要的。</p>\n<p>　　德语系学生张子衡：过去的十年中，美国的精力大部分在反恐问题上，而此期间，中国取得了较快的发展。近来，似乎有美国的官员和学者提出美国的注意力将重新回到东亚地区，此处的“转移”应该如何理解？</p>\n<p>　　骆家辉：实际上不存在什么转移，美国和中国现在正在进行合作。比如在阿富汗，我们正在努力实现该地区的稳定，消除极端主义。中国很关心自身国内的安全，这也涉及到极端主义和暴力。</p>\n<p>　　“9·11事件”以后，世界各国都建立起以反对极端主义和暴力的共同立场为基础的新型伙伴关系。这当然也包括中美两国。我们需要继续打击世界各地所有形式的极端主义和暴力，所以我们需要继续进行这种合作伙伴关系。</p>\n<p>　　我也知道世界上绝大部分地区都很稳定和平，令人鼓舞的是，最近看到新的民主和自由的萌芽，和平的政治改变已经在突尼斯和埃及发生了。</p>\n<p>　　来自加利福尼亚州的美国留学生：您提到中美两国要相互尊重，也要相互学习。而今中国在各个领域已经向美国学了很多，你认为美国应该向中国学习什么呢？</p>\n<p>　　骆家辉：我想作为一个华裔美国人很值得自豪的是，中国人对家庭责任和个人责任的重视。包括储蓄，都是中国文化重要的部分。我们在美国正在减少债务，不管是政府的还是家庭的，而在中国，领导人正在努力让老百姓多花钱少储蓄。在中国，家庭的传统，比如互相照顾是很重要的，世界各地的人都可以仿效中国，向中国学习。</p>\n<p>　　另外，对教育的重视。现在西方国家已经注意到在早年就进行学习的重要性。当然我们也不一定非要做“虎妈”，但我们可以在孩子很小的时候就对他们有比较高的期待，因为智力的发展是从出生开始的。</p>\n<p>　　实际上两国能互相学习的东西很多，比如在医学方面，中国使用中医很多，西方使用传统的中医也越来越多。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9154,15592]}