{"id":178733,"link":"https://chinadigitaltimes.net/chinese/2011/09/共识网-杜君立：权力的困境/","date":"2011-09-12T07:30:52Z","modified":"2011-09-12T07:30:52Z","title":"共识网 | 杜君立：权力的困境","content":"<p>1</p>\n<p>　　汉帝国崩溃以后，司马父子篡魏，如同当初曹氏父子篡汉。由暴力和阴谋的篡夺而来的魏晋时期堪称中国最为黑暗的时代。世族豪门权贵以恐怖高压来维持统治，不仅民众沦为刀俎上的鱼肉，而且士大夫阶层也没有任何安全保障。苏轼的《读晋史》一诗说：&ldquo;沧海横流血作津，犬羊角出竞称真。中原岂是无豪杰，天遣群雄杀晋人。&rdquo;</p>\n<p>　　&ldquo;竹林七贤&rdquo;是魏晋时期的知识分子代表，也标志着中国第一次犬儒主义高潮。这些愤世嫉俗的文人放浪形骸，沉醉不醒，试图摆脱压抑的现实。《三国演义》中，祢衡脱光衣服击鼓骂曹绝非空穴来风。刘伶酒后就不穿衣服，被别人看见，他就说：&ldquo;我以天地为栋宇，屋室为裈衣，诸君何为入我裈中！&rdquo;（《世说新语&middot;容止》）&ldquo;裈&rdquo;就是&ldquo;裆&rdquo;。</p>\n<p>　　《晋书》中记载：&ldquo;阮籍嗜酒荒放，露头散发，裸袒箕踞。&rdquo;喜欢裸体的阮籍常将官场比作人的裤裆，将聚于其间追名逐利的官吏比作虱子和跳蚤。他说，这些虱蚤隐藏苟且于裤裆的夹缝之中，自以为找到谋生与发达之路，将自己一生用于在裆里打转转，机关算尽，委曲求全。一旦&ldquo;裆&rdquo;失火，则坐以待毙，连逃生处都没有。</p>\n<p>　　竹林七贤相聚的时候，经常一起喝酒唱歌。所谓唱歌，其实就是学驴叫，而阮籍学得最像。所谓喝酒，其实还有一群猪参加。&ldquo;竹林七贤&rdquo;与那个住在木桶里的第欧根尼一样，都是反体制的。嵇康靠打铁为生，吕安为人灌园，他们都拒绝加入体制去做官，结果被司马氏诛杀。</p>\n<p>　　第欧根尼的伟大之处在于他创造了一种生活方式，并且身体力行&mdash;&mdash;他决心象一条狗一样地生活下去，这就是犬儒主义。</p>\n<p>　　据说柏拉图的学生亚历山大大帝慕名来拜访第欧根尼，问他想要什么恩赐。他在木桶里回答说：&ldquo;只要你别挡住我的阳光&rdquo;。亚历山大说：&ldquo;如果我不是亚历山大，我愿意做第欧根尼。&rdquo;亚历山大的这句话后来被罗斯福改为：&ldquo;如果我不做总统，我愿意做广告人。&rdquo;正如总统与广告人是两回事，亚历山大与第欧根尼象征着截然相反的两种生活方式：前者追逐权力，而后者放弃权力（权利）。</p>\n<p>　　2</p>\n<p>　　第欧根尼时代，东方的中国游士遍地，文才武功灿若星空，孔子孟子苏秦张仪毛遂荆轲们如过江之鲫，圣人孔子说：&ldquo;己所不欲勿施于人。&rdquo;可见当时中国还是一个自由社会，但权力的威胁已经越来越严重，老子提醒人们：&ldquo;圣人不仁，以百姓为刍狗。&rdquo;到了李斯时代，中国已经完全沦为一个权力社会&mdash;&mdash;&ldquo;己所欲施于人&rdquo;之&ldquo;施&rdquo;就是权力，&ldquo;欲加之罪何患无辞&rdquo;之&ldquo;加&rdquo;就是权力。</p>\n<p>　　李斯依靠文字为生，是一个刀笔小吏。他不认为人应该&ldquo;像狗一样活下去&rdquo;，他认为人应该像老鼠一样活下去：&ldquo;人之贤不肖，譬如鼠矣。&rdquo;厕所里的老鼠以粪便为生，整天担惊害怕，而官仓里的老鼠养尊处优脑满肠肥，心安理得得根本不像个小偷。他对老师荀子感叹道：&ldquo;人生在世，卑贱是最大的耻辱，穷困是莫大的悲哀。一个人总处于卑贱穷困的地位，那是会令人讥笑的。不爱名利，无所作为，并不是读书人的想法。&rdquo;</p>\n<p>　　李斯后来果然成为秦国官仓里的权力之鼠，他为秦始皇献计献策，倡议焚书坑儒等等，一时权高位重炙手可热。直到有一天，李斯一家走在去刑场的路上，那时的李斯对儿子感叹说：&ldquo;我再想和你去东门牵黄犬逐狡兔还行吗？&rdquo;这只官鼠临死竟然羡慕起厕鼠来。</p>\n<p>　　对秦始皇来说，赵高与李斯堪称青龙和白虎，如同毛万岁时代的康生与郭沫若，他们不仅都是书法家，而且都是一时无两的权力象征。</p>\n<p>　　《史记&middot;秦始皇本纪》记载：赵高欲为乱，恐群臣不听，乃先设验，持鹿献于二世，曰：马也。二世笑曰：丞相误邪？谓鹿为马。问左右，左右或默，或言马以阿顺赵高。什么是权力？指鹿为马就是权力。当鹿遇见权力时它就是变成了马。</p>\n<p>　　这一段故事几乎与2000多年后的《皇帝新装》有异曲同工之妙：众人都相信了眼前的鹿是一匹马，以至于不相信自己的眼睛，皇帝因此开始斋戒悔过&mdash;&mdash;上天惩罚他将马看成了鹿。在这段典故中，权力如同一种魔鬼的幻术，它不仅改变人的行为，更可怕的是，权力竟然可以改变人的思想。</p>\n<p>　　鹿并不是权力的化身，赵高才是。赵高杀皇帝的时候，侍从们几乎都逃跑了。皇帝指责一个没跑的宦者说：&ldquo;你怎么不早告诉我呢？&rdquo;宦者道：&ldquo;正因为我以前没有说才能活到今天。&rdquo;在赵高的刀剑下，这个秦始皇的儿子哀求道：&ldquo;我做一个小小的万户侯可以么？&rdquo;被拒绝；他又哀求道：&ldquo;我情愿做一名普通老百姓可以么？&rdquo;仍然被拒绝。秦始皇的家业就这样完蛋了，5天后赵高也完蛋了，赵高的三族为赵高陪葬。</p>\n<p>　　商鞅创造了贯穿中国2000多年专制统治的户籍禁锢制度。皇帝更替后，商鞅逃亡，竟没有一处敢收留这个始作俑者。因为&ldquo;商君有令，任何人不能收留没有官府凭证者，否则主人也要连坐。&rdquo;商鞅被捕后在咸阳车裂&mdash;&mdash;这条刑法也是他发明的。历史就是这样充满嘲讽。</p>\n<p>　　3</p>\n<p>　　英国历史学家阿克顿勋爵研究历史得出的结论是：&ldquo;权力，不管它是宗教还是世俗的，都是一种堕落的、无耻的和腐败的力量。&rdquo;中国2000多年的专制政治营造了一个诡异的权力社会，或者说，这是一个从上向下扇耳光的社会，每个人都是这个权力金字塔的一部分。这好比树上的猴子，下面的忍受上面的屁股，上面的忍受更上面的屁股，层层叠叠。这种社会如同《爱丽丝梦游仙境》中的瓷国，看起来一切都坚硬无比，但其实脆弱不堪，轻轻一碰就成为一盘散沙。这好比叠扑克塔，到了一定阶段，稍有风吹草动就突然崩溃。覆巢之下无完卵，所有的人都成为殉葬者。</p>\n<p>　　在汉帝国崩溃之时，90%的汉人在这场崩溃中死去，随之而来的&ldquo;五胡乱华&rdquo;几致汉文明灭绝，从此以后中国仅仅只是一个文化概念，而不再是民族概念。此后将近2000年间，至少有一多半时间里，作为人口主体的汉人和牲畜一样只是活在中国的奴隶。</p>\n<p>　　权力社会如同大压小的扑克牌游戏，权力是唯一的社会规则和尺度，每个人都受到权力的支持或支配。权力常常体现为一种合法伤害权，要么是伤害者，要么是被受害者。一个人在某种时间某种空间是伤害者，但在另一个时间另一个空间却是被伤害者，这里没有公平恒定的规则和尺度。在中国历史中，皇帝拥有至高无上的权力，他可以对任何达官显贵生杀予夺，但他仍不能避免杀身之祸。即使铁腕如慈禧，亦不能逃避死后抛尸。</p>\n<p>　　权力社会是一个弱肉强食的丛林社会，弱者只有任人宰割的境遇。这里没有永远的强者，任何强者都是相对的暂时的。或者说，在一个权力社会里，每个人都是弱者，大家都是权力的人质，随时都会被权力撕票。权力制造了一个被恐怖笼罩的社会，每个人心中都满怀恐惧，灾祸随时会降临到每个人头上。孙立平说：&ldquo;我们最大的痛苦是没地方说理，令好人寒心的社会就是最坏的社会；中国需要一场社会进步运动，其目标是：制约权力、驾驭资本、制止社会的溃败。&rdquo;</p>\n<p>　　权力社会是一个巨大的弱势陷阱，任何人一旦进入权力社会，那么他也就踏入了权力困境，总有一天会沦为权力的牺牲品。从权力金字塔的最高权力者到金字塔底层的芸芸大众，在这个权力困境中，没有人不是弱者。从物质上看，中国人获得天堂地狱般分明；但从精神上，大家都一样没有未来。</p>\n<p>　　在举世无双的强大秦帝国中，商鞅是弱者，韩非是弱者，李斯是弱者，赵高是弱者，子婴是弱者。如果说秦始皇是中国第一个皇帝，那么毛万岁就是中国最后一个&ldquo;万岁&rdquo;。刘少奇当年祈求让自己下乡去做一农民而不得，权倾天下的林彪竟落得死无葬身之地，毛万岁何等强梁亦不能荫护自己的遗孀。</p>\n<p>　　权力社会制造了弱势陷阱，也制造了弱者心态。委曲求全和小人得志是权力社会的两种极端表现。权力的多变和脆弱使权力更加具有侵犯性和随意性，任何人在权力面前都毫无抵抗力和自我保护能力。或者说，权力使所有人都沦为弱者，这就是弱势陷阱。</p>\n<p>　　30年前，随着毛万岁的生理死亡，中国从一人独裁的权力社会走向社团专制的权力社会，社团成为凌驾于社会、国家和法律之上的哥斯拉。社团不仅成为权力的来源和象征，而且也是财富的出处和归宿。任何社团以外的民众都沦落为权力的对象，&ldquo;被&rdquo;一度成为大多数中国民众的真实感受。在社团控制下的权力社会中，占人口绝大多数的非社团成员，面对法律的无助无奈，常常顾影自怜，喊出&ldquo;弱势&rdquo;的悲鸣。</p>\n<p>　　在这种&ldquo;权力困境&rdquo;中，数亿农民无疑处于最底层，而社团以外和体制以外的大多数城市居民也逐渐加入进来，富士康跳楼者标志着大学生群体的沉沦，杀童事件警示了弱者与弱者之间的相残。</p>\n<p>　　在中国2000多年来的权力社会中，每个人都是被权力伤害的弱者，而弱者唯一的救赎只能是权力，所以上访和太监一样，成为源远流长的中国特色。上访的拯救机理在于以皇帝的独裁权力压制官吏的专制权力，即以权力拯救来对抗权力伤害。当下中国已经使上访制度严重失效，因为至高无上的独裁权力已经不存在。社团化的专制权力不可能产生自我的约束和自我惩罚，这是权力的本性。</p>\n<p>　　弱势不是财富的贫穷，而是权力的羸弱，或者说权利的匮乏。面对权力的伤害，一个无能为力得不到任何拯救的人就是&ldquo;弱势&rdquo;。在2000多年的中国历史中，没有人不是弱势，因为大家都处于一个巨大的&ldquo;权力困境&rdquo;中而不能自拔。</p>\n<p>　　4</p>\n<p>　　中国一个社团机构最近作了一个关于弱势心理的小型社会调查。该调查主要以社团成员为主，也包括一些知识阶层。调查显示，包括社团份子在内，有近半数认为自己是&ldquo;弱势群体&rdquo;，而网络调查显示，大多数网友认为自己属于&ldquo;弱势群体&rdquo;。这次调查并没有选择占中国主要人口的农民和底层市民，而主要针对有知识有文化收入较高的社会精英群体，但调查结果证明我们并没有跳出权力社会的&ldquo;弱势陷阱&rdquo;。</p>\n<p>　　精英阶层的这种&ldquo;弱势&rdquo;不仅反映在调查中，同样也真实的体现在现实生活中：名声不佳的城管为了讨薪举行街头抗议，警察和法官身穿国家制服进行古老的上访，警察住宅区被暴力强拆，还有不绝于耳的官员自杀&hellip;&hellip;曾以&ldquo;人民网&rdquo;的&ldquo;万言书&rdquo;轰动一时的福建连江县&ldquo;防弹衣书记&rdquo;黄金高，据说因他治理官员腐败，曾经接到26封死亡威胁信，后来据说他又因涉嫌受贿500余万元而被捕。</p>\n<p>　　中国历史上流传下来很多典故，比如&ldquo;伴君如伴虎&rdquo;、比如&ldquo;如履薄冰&rdquo;，这都是权力文化的副产品。官大一级压死人，权力游戏的中国官场是如此险恶，哪个不试水者&ldquo;弱势&rdquo;。</p>\n<p>　　在权力困境中，从&ldquo;作法自毙&rdquo;的商鞅到&ldquo;请君入瓮&rdquo;的酷吏周兴，最终结局都是木匠做枷自己戴。红色中国第一任公安部长罗瑞卿亲自主持修建了中国的古拉格群岛&mdash;&mdash;专门关押政治犯的秦城监狱。在接下来的日子里，罗瑞卿大打出手，成为&ldquo;镇压反革命运动&rdquo;中的急先锋。庐山会议都彭德怀时，他充任第一打手；形势比人强，转眼文革，罗瑞卿竟和彭德怀关在一个牢房。&ldquo;不应该把我和彭德怀关在一起，他还是做过几件反对毛主席的事情的，我拿什么来和他比？&rdquo;罗瑞卿的妻子郝治平自杀失败后住进了丈夫为她建造的秦城。当初一起建造秦城监狱的公安部副部长杨奇清、财政部副部长胡立教和北京市公安局长冯基平，后来也都在秦城度过了一段最难忘的时光。</p>\n<p>　　中国官方曾经搞了一个巨大的形象工程&mdash;&mdash;希望工程，20年兴师动众感动中国，总共从可口可乐、摩托罗拉、宝洁、肯德基、索尼、三星、朗讯、沃尔玛、佳能等这些外国公司化缘了50多亿人民币，中国公众捐钱不到5%。事实上，许宗衡丢了深圳市长权力后，就被搜出其偷盗的20多亿；李华丢了四川移动总经理权力后，也被搜出其抢劫的20多亿。李华加上许宗衡，就够希望工程忙活20年的，可见权力在人面前时何等强势。许宗衡和李华莫名其妙身陷囹圄（双规），甚至连法律都靠不住，可见人在权力面前时何等弱势。</p>\n<p>　　刚刚丢了北大光华学院校长权力的张维迎曾经很为中国官吏这个&ldquo;弱势群体&ldquo;鸣不平，他说：&ldquo;官员是改革中受损最大的利益集团&rdquo;；当然他也关注其他&ldquo;弱势群体&rdquo;：&ldquo;穷人上不起学是因为学费太低&rdquo;。</p>\n<p>　　据说刘备的江山是哭来的。前些年，北大教授阿忆诉苦说自己&ldquo;太穷了&rdquo;，每月工资&ldquo;只有&rdquo;5000元。2009年，全国人大财经委员会副主任贺铿和南京市代市长季建业也都一起哭穷，说自己的工资买不起房。自从文革以来，北大就以盛产奴才和流氓出名，北大的孔叫兽就说：&ldquo;记者不敢歪曲报道司法人员，专门歪曲报道我们这种弱势群体。媒体是专门欺负弱势群体，包括欺负无权无势的民警。记者现在是我们国家一大公害，这些记者排起队来枪毙了，我一个都不心疼。&rdquo;</p>\n<p>　　2010年，&ldquo;无权无势的&rdquo;公安局长李刚和他儿子果然一起哭到了国家电视台&mdash;&mdash;仅仅因为他们用汽车杀了人；被他们杀死的大三学生陈晓凤生前在笔记本上写道：&ldquo;权力&mdash;&mdash;改变别人命运的能力。&rdquo;李刚门以一个关于弱势的丑闻和悲剧展现了权力对每一个中国人的诅咒。</p>\n<p>　　一年前，社团的宣传部长伍皓被扔了一脸&ldquo;五毛&rdquo;，伍皓惊喜地连称&ldquo;发财&rdquo;。前几天的社团报纸上有一篇文章讥讽说：&ldquo;网友都过了河，官员还在假装摸石头。&rdquo;伍皓因此向报纸和文章作者各索赔10万元。伍皓竟然恬不知耻地说：&ldquo;不是为了钱，是为了普及法治精神。&rdquo;据说昨天伍皓忽然又决定不要钱了，因为他&ldquo;挨了领导骂&rdquo;。他说：&ldquo;食人之禄，事人以忠。我今年40岁，真的从来没这次这么委屈。&rdquo;</p>\n<p>　　伍皓如同东方朔时代的跳梁小丑，将权力社会的每一个细节展现得毫发毕现：&ldquo;食人之禄，事人以众&rdquo;是中国千古不易的狗奴才誓言；张嘴领导闭嘴领导，即使挨骂也无比荣幸；因为权力威胁而放弃&ldquo;法治精神&rdquo;，忍辱负诟，等等这一切，充分体现了&ldquo;像狗一样生活&rdquo;。</p>\n<p>　　在人面前，狗从来都是弱势的，当然，也有&ldquo;狗仗人势&rdquo;猖狂一时的时候。比如那个&ldquo;北京来的&rdquo;的林嘉祥就指着其他人类说：&ldquo;你们算个屁！&rdquo;建昌县社团的钟继祥书记就对记者放话说：&ldquo;小心你的命！&rdquo;</p>\n<p>　　5</p>\n<p>　　阿伦特在《人的境况》中说：&ldquo;直到现代，没有什么比权力腐败更能得到普遍的认同了。&rdquo;人们对权力的信任总是非常短命的，权力困境使社会陷入一种道德状态，强者希望通过权力的施舍和同情来帮助弱势，从而维护了权力的道德感。孟子说：&ldquo;无君子莫治野人，无野人莫养君子。&rdquo;从事统治的&ldquo;君子&rdquo;天生就具有道德优势，因此他们就是天生的权力者；而从事劳动的&ldquo;野人&rdquo;不仅是低贱的，而且他们是天生的被奴役者。道德社会是权力社会的一种镜像，它推崇秩序，甚至赞扬不平等。这种不平等来自于权力和道德，或者说来源于礼法。道德依靠礼，权力依靠法。礼即是意识形态和思想，&ldquo;非礼勿听，非礼勿视&rdquo;；法即是规矩和&ldquo;王法&rdquo;，而不是法律。法律是为了保护权利和多数人的最大幸福，王法是为了保护权力和少数人的最大幸福。</p>\n<p>　　边沁发明了&ldquo;分离理论&rdquo;，他把道德与法律分离开来。边沁以&ldquo;最大多数人的最大的幸福&rdquo;为基础来定义法律&mdash;&mdash;所有的法律都是反自由的：人类之所以有理由或有权以个人或者群体的身份对群体内其他成员的自由进行干涉，唯一的目的就是自卫。对一个文明社团内的任何成员而言，违背其意愿地公正地行使权力的唯一目的，就是防止其伤害到别人。他自己的优点或者肉体的或者道德的，都不是一个充分的正当理由。</p>\n<p>　　对任何社会来说，行之有效的法律是不可或缺的。英国著名政治家埃德蒙？柏克批判法国大革命时说：非正义的法律是最恶劣的一种暴政。但即使很多反对非正义法律的人也不得不承认，法治是&ldquo;完全符合人类利益的&rdquo;。马基雅弗利堪称西方的韩非子，他坚持人性是邪恶的，&ldquo;如果没有法律制约，人们就会按照自己灵魂深处的本来面目行事&rdquo;。英国哲学家约翰？斯图亚特？米尔则认为，如果一个国家为了使民众变成一群听话的工具，那它无论怎样做都是反动的。</p>\n<p>　　使法律行之有效的最好办法，是让大多数人感受到法律在保护他们的利益，而不是剥夺他们的利益。如果法律变成维护少数人特权的工具，法律将制造出严重的国家压力，社会就会陷于不稳定状态。</p>\n<p>　　在现代发达国家中，法律确认每一个个体的人所拥有的&ldquo;权利&rdquo;，无论男人女人还是孩子残疾人，无论穷人还是富人，甚至包括动物和未出生的胎儿，都拥有不可剥夺的&ldquo;天赋人权&rdquo;。但在很多落后国家，普遍的观点认为，没有人一出生就拥有权利，一个人只有作为集体的一部分而存在的时候，他才有一定的权利，而且这种权利是与其应尽的义务密不可分的。&ldquo;人权&rdquo;理论认为&ldquo;生命、自由和对幸福的追求&rdquo;是天生的不可遏止的，这在漫长的人类野蛮时代和中世纪是不存在的。</p>\n<p>　　2004年美国国庆典礼，总统乔治&middot;W&middot;布什说：&ldquo;人类千万年的历史上最可珍贵的不是令人炫目的科技，不是浩瀚的大师们的经典著作，不是政客的天花乱坠的演讲，而是实现了对统治者的驯服，把统治者关进了笼子。我现在就是站在笼子里对你们说话。&rdquo;诺贝尔曾经说：&ldquo;我是世界公民，应为人类而生。&rdquo;这个依靠战争崛起的富翁设立了世界和平奖，这种荣耀在美国属于总统，在中国只能属于一个囚犯。</p>\n<p>　　6</p>\n<p>　　当沦为奴隶的中国人被&ldquo;高贵&rdquo;的女真人剃成光头的时候，英国正处于历史上最恐怖的克伦威尔共和时代。丘吉尔对这个共和政权的评价是&ldquo;英国自古以来最令人发指的政权&rdquo;，中国历史教科书的评价是&ldquo;军事独裁者&rdquo;。克伦威尔的暴政包括：钳制言论出版自由、迫害保皇派、恐吓法官干扰司法独立、加强中央集权，限制地方权力。还有一些极端事例也被记录在册：严刑竣法，比如把通奸者处死；士兵在圣诞节随意闯入民宅抢肉；安息日不准到处溜达；禁止斗熊和斗鸡；不准搞体育活动；不准围着柱子跳低俗的舞蹈；不准在衣服上穿戴低俗饰品。</p>\n<p>　　事实上，即使在克伦威尔一言九鼎的时候，英国政坛上也一直存在着反对派。这个独裁政权从来不能以&ldquo;国家&rdquo;和&ldquo;正义&rdquo;等光鲜名义掠夺国民的私产，人民享有宗教信仰自由，没有一个人作为政治犯被处死，无人未经审判被收容或受到劳教式的监禁。克伦威尔在他的著作中写道：&ldquo;我们不想把一种思想强加于人&rdquo;，&ldquo;自然取得的东西比强硬手段获得的东西至少好一倍&hellip;&hellip;你们通过武力实现的事情在我眼里一文不值。&rdquo;这就是在英国史上&ldquo;最令人发指&rdquo;的&ldquo;暴君&rdquo;。</p>\n<p>　　追根溯源，政治诞生于柏拉图和亚里斯多德的希腊时代。但斯巴达的军国主义说明，在18世纪之前的漫长历史中，人类只是奴隶而非公民。宪章运动胜利之后，英国普选所带来的广泛影响是，无论是战争年代还是和平年代，政府的目标不是统治者的荣耀，而是普通民众的福祉。这正如1992年克林顿打出的竞选口号&mdash;&mdash;&ldquo;笨蛋，问题是经济&rdquo;。</p>\n<p>　　作为正义和良知的产物，国家本来是保护每个人公民权利的一个工具；但根据希特勒的说法，国家只是保存种族的一种手段；根据共产党宣传的说法，国家只是一部分人统治另一部分人的工具。近代史学家法勒在《政府的历史》中说，最早的政府可以追溯到公元前3500年的苏美尔文明时代。他认为，在19世纪末期之前的法国，没有人是被统治者，因为那时还没有明确的政府和固定的法律，也没有不变的疆域。法勒定义了国家的5个特征：具有民众普遍承认的领土；拥有官僚和军队；其他国家承认其主权；具有自觉的普遍文化认同；拥有公众参与分配和享有权利和义务的人口。如果仅就自觉的文化认同来说，那么可以说13世纪才有了英国，300年后有了法国，而到了18世纪才出现了西班牙。如果再加上公众参与这个国家特征的话，那么欧洲的国家产生时间还要更晚。按此观点看的话，那么中国到现在也还只是一个由社团统治的王朝而已。</p>\n<p>　　法勒指出，直至现在，还有很多政府被当作统治者的个人财富，这就是所谓的帝国。17世纪的法国太阳王路易十四宣称法国是一个&ldquo;联邦国家&rdquo;，但他常将&ldquo;朕即国家&rdquo;挂在嘴上。所有的帝国都是掩藏在道德面具之下的不平等的社会共同体。列宁认为帝国主义是资本主义的最高形式，帝国主义是垄断的资本主义，它的特点是市场垄断化、政治寡头化；帝国政府的目的为了维持自身的统治，而不是为了公民的自由；少数富人剥削多数穷人。</p>\n<p>　　7</p>\n<p>　　如同是中国的倒影，瑞士是世界上最富有的小国家，因为全世界的钱都在哪里，哪怕贪官暴君毒枭匪首的脏钱。瑞士每天在都开世界性大会，但瑞士人不以为然，他们只关心赚到了多少钱。瑞士是一个标准的权利社会，这里没有失控的权力，即使你是首相也没有人尿你。人们常常在超市里遇见国家元首，他正在排队。一个瑞士人如果想修改国家宪法，他可以发起签名活动，只要签够10万个就可以，瑞士有700万人。</p>\n<p>　　在一个权力社会里，一个平民要是敢发起签名活动，甚至修宪，那一定会招致权力疯狂的报复，而不是法律的尊重和保护。从某种意义上来说，权力社会是不存在真正的法律的，但权力常常以法律的名义出现，这就叫暴政。</p>\n<p>　　马基雅弗利曾经赞扬罗马共和国是&ldquo;完美的共和国&rdquo;。罗马时代的历史学家波利比阿认为，历史是一种周期性的政治轮回和政体循环，从君主政体到专制政体，再到贵族政体，再到寡头政体，再到民主政体和暴民政体。与这种轮回历史论相似，黄炎培先生曾在延安的窑洞里提出中国历史周期律，这后来被称为&ldquo;黄炎培周期律&rdquo;。</p>\n<p>　　人类的历史常常被视为战争的历史或者政治的历史。战争意味着暴力，政治意味着权力。战争是政治的延伸，政治也是战争的延伸。所以战争与政治是统一的，暴力与权力也是统一的。从这种意义上说，人类的历史就是权力的历史。不同的社会结构意味着不同的权力分配机制，&ldquo;黄炎培周期律&rdquo;就是权力从解体到重组的周期性轮回。</p>\n<p>　　西方社会的发展是从神权到人权的过程。在这一过程中，启蒙运动瓦解了神权和迷信，建立了理性的法治精神。如果说儒家不属于宗教的话，那么中国社会就从未产生过神权，特别是与政权对立的神权。中国从2000多年前就建立起了一个严密禁锢的权力社会，这是完全不同于西方世界的权力结构。在这种权力社会中，人依附于权力，人走茶凉，永恒的是权力。人们在对权力的角逐中沉浮，人始终没有获得对权力的胜利，或者说，权力从来没有依附于人而形成权利。</p>\n<p>　　枪杆子政治与笔杆子统治形成中国式的权力哥斯拉，人成为匍匐在权力之下软体动物，这就是中国的&ldquo;权力困境&rdquo;。在意识形态崩溃之后，经济增长成为当代政府的主要合法性来源。90年代的中国已经彻底消灭了理想主义，成为一个彻头彻尾的世俗国家。中国政治的实质是去政治化和去公民化，如果说中国还有什么官方信仰的话，那么发财和维稳是这个传统世俗国家唯一的意识形态。</p>\n<p>　　袁剑先生在《奇迹的黄昏》中指出：权力垄断一向是中国体制的特殊禀赋。这个禀赋不仅没有阻碍经济增长，反而成为30年经济高增长的重要支撑。凭借这种禀赋，中国一方面通过人为压低的&ldquo;中国价格&rdquo;在国际竞争中获胜，另一方面则是人民权利的极端矮化和萎缩。在这个意义上，中国经济高增长的一个关键秘密实际就是极端廉价的公民权利。秦晖将其称为中国特色的&ldquo;低人权优势&rdquo;。</p>\n<p>　　在中国经济增长一路凯歌的表象之下，不仅环境破坏和资源消耗的成本巨大，还有被藏匿起来的社会分裂成本。社会分化不仅仅是中国经济增长的一个结果，更是其条件。没有一个庞大的低工资低层，中国的经济增长模式就不能成立；不剥夺农民的土地以及其他弱势阶层的利益，中国所谓的经济交易成本就不足以降低。正是中国经济增长模式的这种内在要求，将中国在极短的时间中变成了一个贫富差距悬殊的国家。这一切都标志着权力在中国的胜利。</p>\n<p>　　中国官方的发言人姜瑜曾经无限傲慢地说：&ldquo;不要拿法律做挡箭牌。&rdquo;在一个权力时代，国家的列车正在呼啸而去，中国制造的诺亚方舟拯救着世界，对着这一切令人兴奋的美景来说，我们大家都是微不足道的&ldquo;弱势群体&rdquo;。当历史远去的时候，我们都被遗忘在站台上&hellip;&hellip;</p>\n<p>　　不是笑话：社团干部开会研究一笔工程款的用途，是来修建一座学校还是修建一座监狱。意见不统一，最后社团大佬一语定乾坤：你们还有机会进学校么？于是很快意见达成一致：修建一个五星级花园式干部监狱。\n </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9793,8769,13232,15571,9222,12003,13348,9358,19394,10549]}