{"id":178783,"link":"https://chinadigitaltimes.net/chinese/2011/09/ohmymedia-南方都市报：“苹果”为何有毒-五家环保ngo发布/","date":"2011-09-12T18:30:38Z","modified":"2011-10-06T22:31:41Z","title":"OhMyMedia | 南方都市报：“苹果”为何有毒 五家环保NGO发布调查报告的来龙去脉","content":"<p>\n<p>\n<p>\n<p>\n<p>\n<blockquote>\n<p>“我们不是非要和苹果过不去。我们调研的近30个知名IT品牌中，只有苹果是最高傲的，拒不配合。我们只是想让消费者明白，在苹果的超额利润的背后是中国的环境代价和血汗工厂。消费者应当有知情权，他们可以做出选择。”</p>\n<p><p>———曾祥斌（“自然之友”的武汉小组组长）</p>\n<p> </p>\n</p>\n</blockquote>\n<p><span>8月31日，包括自然之友、公众环境研究中心在内的国内5家环保NG O组织联合发布报告，公布了一份苹果在中国供应链的污染地图，曝光了27家苹果疑似供应商，直指苹果公司在中国的供应商存在巨大的环境污染问题，指出“苹果”时尚产品的背后，是以“毒害环境、伤害社区、牺牲工人利益”为代价。</span></p>\n<p>这份苹果供应链污染地图是如何绘制的？环保N G O组织又是通过怎样的调查，追责这家全球市值最大的跨国公司？我们将跟随NG O人士的脚步，通过他们的调查，探寻环保报告背后的现实环境问题。</p>\n<p>8月31日，自然之友、公众环境研究中心、达尔问、环友科技、南京绿石五家国内的环保N G O组织共同发布调查报告———《苹果的另一面2———污染在黑幕下蔓延》。正值苹果CEO史蒂夫·乔布斯功成身退之际，报告一出，立刻引发轩然大波，长达44页的报告，详细列举了27家苹果“疑似”供应商的污染档案，每一个记录皆有出处，以85条注释作为佐证。“每一个数据我们都会反复核查几遍。”公众环境研究中心副主任王晶晶说。过去的一个月中，她加班时间长达80多个小时。</p>\n<p>调查苹果在华供应商，对势单力薄的本土N G O来说，这不是件容易的事。不过，公众环境研究中心自有办法。从2006年创建国内首个水污染地图至今，中心已经拥有一个86000条污染记录的庞大数据库，涉及企业5000余家。2009年起，公众环境研究中心着手做IT行业重金属污染调研，他们与29家国际品牌企业联系，要求这些国际企业对自己在华的供应商进行环保评估，到2010年底，有28家企业作出积极回应，或多或少采取了实际行动。“令人遗憾的是，只有苹果公司，一直是回避态度，并坚称不公开供应商是他们一贯的做法。”</p>\n<p>这份报告除了调用数据库资源，还联合自然之友、南京绿石等环保组织对武汉、南京、太原多地的苹果“疑似”供应商进行了实地考察。</p>\n<p>“武汉的名幸是一个很重要的案例。苹果ipad2卖得特别好，它急剧扩展了T C B（任务控制块）供应商名单，台湾媒体的报道中曾提到了这家企业。日本地震时，武汉当地的媒体报道称，地震把名幸在日本的厂震坏了，很多订单就转到了武汉名幸。”</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E2%80%9C%E8%8B%B9%E6%9E%9C%E2%80%9D%E4%B8%BA%E4%BD%95%E6%9C%89%E6%AF%92-%E4%BA%94%E5%AE%B6%E7%8E%AF%E4%BF%9Dngo%E5%8F%91%E5%B8%83%E8%B0%83.html/res01_attpic_brief-6\"><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/res01_attpic_brief.jpg\" alt=\"\" width=\"521\" height=\"541\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E2%80%9C%E8%8B%B9%E6%9E%9C%E2%80%9D%E4%B8%BA%E4%BD%95%E6%9C%89%E6%AF%92-%E4%BA%94%E5%AE%B6%E7%8E%AF%E4%BF%9Dngo%E5%8F%91%E5%B8%83%E8%B0%83.html/res04_attpic_brief\"><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/res04_attpic_brief.jpg\" alt=\"\" width=\"540\" height=\"360\" /></a><em>通往南太子湖的排污渠已呈奶白色。 马军　摄</em></p>\n<p><em></em><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E2%80%9C%E8%8B%B9%E6%9E%9C%E2%80%9D%E4%B8%BA%E4%BD%95%E6%9C%89%E6%AF%92-%E4%BA%94%E5%AE%B6%E7%8E%AF%E4%BF%9Dngo%E5%8F%91%E5%B8%83%E8%B0%83.html/res10_attpic_brief\"><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/res10_attpic_brief.jpg\" alt=\"\" width=\"540\" height=\"360\" /></a><em>晨鸣纸业入河排污口，泛着白色泡沫的污水毫无阻碍地穿过开启的闸口，流进了长江。负责看闸的一位老员工说，晚上排放的污水泡沫更多，常常熏得他难以入眠。</em></p>\n<p><strong>意外看见“牛奶河”</strong></p>\n<p>2011年4月，公众环境研究中心主任马军从北京赶到武汉，他见到了“自然之友”的武汉小组组长曾祥斌。曾祥斌的另一身份是律师，曾代理过墨水湖、龙阳湖等水污染环境污染损害赔偿案件。</p>\n<p>来武汉之前，马军已经和武汉几位在名幸电子厂工作的工友联系好了。由于长期从事废弃化学药品回收工作，二十出头的阿来（化名）患上严重的鼻炎，时常感到胸口疼痛。几次与公司交涉未果后，2009年5月4日，阿来联合了几个同事将公司告上了法庭。在庭上阿来展示了自己拍摄的视频和照片，镜头里是糟糕的工作环境和没有任何防护的工友，但法院最终驳回了他的全部请求。</p>\n<p>无奈之下，阿来在网上发帖求助，马军看到他们的资料，意识到这是一个很有价值的线索。</p>\n<p>曾祥斌和当地渔民关系很好，4月15日，南太子湖养鱼的万正友划着一条小船按照约定的时间载着一行人驶向了几十米外的湖中。</p>\n<p>马军公布的调查报告中这样描述当天的场景：“在武汉名幸厂区东侧，隔着马路和一个绿化带，是一条通向南太子湖的150米左右的水渠。走近渠边，我们惊讶地看到，整条河流都流淌着乳白色的液体。湖水也呈现灰白色，白色的泡沫伴着一团团黑色的漂浮物缓缓涌动，流向湖泊深处，直至融入阴霾的天际。南太子湖直接与长江相连，这些污水将流入长江。我们掉头向小渠划去，小渠出口附近水比较浅，显露出一片片的灰白色泥滩。万正友用桨一翻，就能带出粘稠的灰色污泥。驶入小渠，水色从灰白变成了乳白，我们仿佛泛舟在一条牛奶河上。只是每一次划桨，都会带起黑泥，在浑浊的白水中翻腾回旋。”</p>\n<p>现场的意外所见让阿来很惊讶。“原来污染不是我想得那么简单。”</p>\n<p>当划过水渠中的一个水泥柱，一行人发现柱子上挂着一层层的绿色痕迹。阿来根据自己多年的工作经验判断，这很可能是印刷线路板上常用的绿油，也就是线路板表面上涂的一层耐波峰焊的绿色阻焊油“是有毒的。”</p>\n<p>不远处就是武汉名幸的屋顶。几点稀疏的小雨过后，热气让洞口涌出的白色污水上隐隐蒸腾起来，随风飘来一股股刺激性的酸性味道，让人直想咳嗽。</p>\n<p>为了能保证调查的准确性，曾祥斌安排了一名住在附近的志愿者，每天按照相同的时间、地点、角度对河水拍照取证，“一天不落，坚持了一个月，结果还真发现了一些排污规律，一个星期总有那么几天河水浑浊一片。”</p>\n<p>在曾祥斌眼中，调查报告要能信服于人最重要的莫过于“形成完整的证据链”。“我们要首先判断供应商的主要污染物是什么，它们是怎样附着到环境中的，同时还要能够证明这些污染物是其特有的，而不是其他企业排出的。”</p>\n<p>根据北京专家的建议，曾祥斌在“牛奶河”中采了样，并请武汉市洪山区环境保护监测站做了检测，结果显示水体中铜和镍含量均超标。水质中重金属铜和镍的含量，是T C B厂的指标性污染物。</p>\n<p>为了证明这是名幸的“特产”，当天曾祥斌一行还调查了附近唯一的一家造纸厂，甚至找到了该厂的排污口实地勘察。“造纸厂的排污口是一根很粗的铁管，排出的水都是褐红色的。纸浆废水里是不会含有重金属的。”同样，为了证明重金属不会降解只会积累，6月2日，曾祥斌带着另一家检测机构谱尼公司第二次来到了名幸通往南太子湖的排污渠道，对底泥采样。其化验结果简直让人吃惊，渠道底泥中铜的含量为463毫克/公斤，而湖水与排污渠相连的“三角洲”地段底泥的铜含量更高达4270毫克/公斤，超标数百倍。</p>\n<p>如此，证据确凿。</p>\n<p> </p>\n<p><strong>一桩受贿案引发的调查</strong></p>\n<p>2011年4月19日，王晶晶、马军和南京绿石环境行动网络总干事小白，一起踏上了昆山寻访污染企业之路。</p>\n<p>在富庶的长三角，像凯达和鼎鑫这样的加工制造企业可谓多如星辰。两家电子厂走进小白以及王晶晶的视野，缘于一桩不起眼的商业贿赂丑闻。</p>\n<p>2010年8月13日，美国苹果公司一名中级经理因向亚洲六家苹果配件供应商收取回扣而被起诉。据每日经济新闻报道，涉案供应商包括位于苏州的凯达电子有限公司。凯达电子的母公司中国台湾上市公司和硕联合科技股份有限公司的新闻发言人林秋炭证实了这一点：“凯达涉案主管已经被停职，目前接受后续的调查。”</p>\n<p>王晶晶查阅中心的水污染地图资料库，发现凯达电子“劣迹斑斑”：2006年它“擅自延伸作业，废水未经处理超标外排”被昆山市环保局“责令停止，擅上生产线的生产处罚100000元”；2011年6月3日，又被环保部门“黄牌警告”。昆山鼎鑫电子有限公司与凯达仅一墙之隔，同样口碑不佳：继2005年“红牌警告”后，2007年再度“挂黄”。</p>\n<p>“当时，晶晶姐他们在调查苹果供应商的问题，实地调查的话，首先需要找到受害者，我找了在昆山的朋友，十分巧合，她就住在两家电子厂旁边的万方水岸小区，自己就是受害者。”小白说。</p>\n<p>到了现场，三人有些意外。除了万方水岸小区的居民，旁边一条叫同心村的十几位村民也等候已久，他们大多是五六十岁的长者。刺鼻的废气、扰人的噪音，让老人们整夜睡不好觉；水井打到十几米深，抽上来的水还是有股怪怪的味道，不敢喝，只能用来洗衣服。</p>\n<p>村民们把志愿者们领到一座小桥上。桥下是一条小河，河水漆黑如墨，河边就是同心村8组，大约有二十几户人家。“那就是凯达电子。”村民们指着高大的厂房说。小河的另一边还有两个工厂，都是电子厂。</p>\n<p>2006年，小区的梅女士最先发起投诉，当时她刚刚怀孕，担心电子厂的废气影响到孩子。投诉无果后，梅女士不得不把孩子送到了父母家抚养，忍受着和孩子的长时间分离。</p>\n<p>当时调查的场景均在随报告发布的纪录片中呈现出来。</p>\n<p>纪录片中，8岁的小男孩童海乙，在妈妈的鼓励下，把志愿者领到了小区的北墙处。小区幼儿园与凯达电子之间只隔着一道墙，随风飘来一阵难闻的气味。童海乙拉着妈妈的手说：“上学时会闻到很怪的味道；有些时候我回来写字，还会觉得胸闷。”孩子常常无故流鼻血，这一点让妈妈特别担心。</p>\n<p>大约10年前，凯达电子等工厂在此建厂，噪音、废水、废气问题随之而来。村民们想和工厂交涉，但没办法进工厂大门；将问题反映到当地政府，企业似乎消息很灵，来检测前味道往往就消失了。令村民们最担忧的是，10年间许多人患病，其中癌症患病率急剧增加。他们自己制作了一份居民癌症患病统计表。事后马军挨户走访发现，这个才50多人的村小组，患癌症或因癌症死亡的达9人之多。</p>\n<p>在他们三人准备离开时，罹患胃癌、胃已经切除的朱桂芬手持装满污水的饮料瓶，带着12位中老年村民突然跪倒在三人面前：“求求你们，帮帮我们，帮帮我们老百姓。”老人们这一跪，成为24岁的小白心中无法承受之重。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E2%80%9C%E8%8B%B9%E6%9E%9C%E2%80%9D%E4%B8%BA%E4%BD%95%E6%9C%89%E6%AF%92-%E4%BA%94%E5%AE%B6%E7%8E%AF%E4%BF%9Dngo%E5%8F%91%E5%B8%83%E8%B0%83.html/res07_attpic_brief\"><img src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/res07_attpic_brief.jpg\" alt=\"\" width=\"540\" height=\"303\" /></a><em>调研中突然下跪求助的癌症村村民。 王晶晶　摄</em></p>\n<p> </p>\n<p><strong>路还很漫长</strong></p>\n<p>8月31日，《苹果的另一面2———污染在黑幕下蔓延》的报告终于面世。在媒体深度介入后，开始有几家被曝光企业找到了马军和曾祥斌。9月6日，在曾祥斌的办公室里，名幸公司的相关负责人与他进行了长达2个多小时的交流，北京的马军则以电话会议的形式参与讨论。“尽管对方指出了报告中的一些问题，也做了一些辩解，但双方都很坦诚，气氛也比较友好。”至于下一步的打算，曾说自己主要还是“配合者”的角色，还要看北京团队的计划。“如果南太子湖的渔民因为污染受损想要提起诉讼，那我肯定责无旁贷。”</p>\n<p>倒是阿来已经有了最新的打算，他希望在今年11月份再就自己的“职业病案”向湖北省检察院提起抗诉。</p>\n<p>企业主动找上门来，马军觉得是很好的现象，“虽然他们要么是受到行业的压力，要么是所在国驻华领馆有此要求。毕竟是一个好的开始。”不过，他心里很清楚，路还很漫长。比如，问题的最关键———苹果公司依旧我行我素，只在报告公布当日有一个书面回复：有几家报告内的公司并非其供应商，但具体哪几家是，哪几家不是则语焉不详。</p>\n<p>“我们绝不会就此罢休。”马军手头又接到了几单关于苹果供应商的投诉，已列入他的下一步调研计划，不排除以后还会再推出“苹果报告第三期、第四期”。让他欣慰的是，美国本土一家非常有影响力的环保N G O———美国自然资源保护委员会也准备在当地开展行动，抵制苹果公司将污染转嫁至发展中国家。</p>\n<p>据小白透露，接下来他们还会有一系列行动。几个N G O之间分工十分明晰：马军的团队负责调研、出报告，媒体人聚集的达尔问负责将报告推广出去，环友科技负责N G O间的协调与管理，而像绿石这样环保组织则负责当地的社区宣传和公众推动。抵制污染企业，普通消费者能做些什么？这些都是小白计划在两周要做的公众推动的内容，除了在微博上发帖，他们还考虑以沙龙、论坛等多种形式进行线下发动。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/6GDiEhEzWQ0\" height=\"1\" width=\"1\" /></p>\n</p>\n</p>\n</p>\n</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[310,15530]}