{"id":178790,"link":"https://chinadigitaltimes.net/chinese/2011/09/bbc-“九∙一一”十周年祭词/","date":"2011-09-12T18:31:05Z","modified":"2011-09-12T18:31:05Z","title":"BBC | “九∙一一”十周年祭词","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/09/09/110909013415_newyork911_304b_afp.jpg\" alt=\"9/11\" /></p>\n<p>9/11恐怖袭击中有三千多人遇难</p>\n</div>\n<p>二零零一年九月十一日，秋高气爽，经过夏季最后一个长假放松调整，美国人开始返回到工作岗位。十九位恐怖分子也各就其位，劫持四架民用客机，实施他们的恐怖攻击计划。</p>\n<p>美国本土遭到二战以来从未有过的袭击，美国进入了“9.11时代”。在十周年纪念日之际，我要说，“后9.11时代”正在宣告终结，美国已经站在9.11断层上，前望一个新的时代。</p>\n<p><strong>祸不单行</strong></p>\n<p>美国“9.11时代”的终结并非以大圆满为标志的。有人说，忘却悲剧的良药是我们必须面临新的悲剧；抚平心灵伤痛的秘方是有新的心灵伤痛来到。美国人对“9.11袭击”的必然淡忘，最主要原因还在于2007-2008年产生的房屋次贷危机和金融风暴的爆发，以及由此引发的经济、社会和政治危机。持续五年而还未见尽头的全国性危机把美国人从“9.11”的伤痛转移到当下之痛。</p>\n<p>“9.11”作为一个历史事件逐渐失去其戏剧效果，还因为它本身从开始就被政客过于利用了。“9.11”事件的重要性应该说是孕育于它与事前和事后的诸多事件的合力作用。2000年千禧年大选是美国政治史上的悲剧。小布什以不光彩的小动作和大侥幸当选，让美国绝大多数选民郁闷。缺乏合法性的小布什政府在“9.11”事件后顺应美国国民愤怒的民意，进攻和摧毁阿富汗塔利班政权。对阿富汗的入侵是由国内民意和国际舆论支持的，这场战争应属正义的自卫战争。但下面三环错误产生，酝酿出美国更大的自我伤害。</p>\n<p><strong>布什的错误</strong></p>\n<p>首先，布什用假情报，与他的“新保守主义”阁员（尤其是副总统切尼和国防部长拉姆斯菲尔德）一起把美国拉入伊拉克战事。其次，为了谋求竞选连任，布什不顾战争突发需要新的开支，继续兑现他给富人减税的竞选许诺。第三，为了填补财政缺口，布什要求国会连续七次提升借债额度，获得五万多亿的借债额度，从而向中国大举借债。中美债务关系一方面迫使美国对中国做出战略让步、放弃支持中国人民的人权自由运动，给陷入自身合法性危机的中国政府予以国际合法性；另一方面，美国对中国外汇储备的依赖消减了美国的自信，而且还造就出了在国际舞台上对抗普世价值、与流氓邪恶政权沆瀣一气的中国新外交。</p>\n<p>我们不能全盘否认过去十年美国反恐战争取得的阶段性成就：阿富汗和伊拉克人民获得了自由和建立民主体制的机会，世界老牌的恐怖主义国家卡扎菲政府控制的利比亚分崩离析，美国对西亚地区进行了新的战略渗透，和美国普通百姓对异域伊斯兰文化有了更进一步理解，等等。</p>\n<p>但从某种程度上来说，美国在“9.11十年”受到的伤害更多来自于美国政治精英。美国国内决策者，尤以布什政府为甚，为了自己的选举得失和小集团政治经济利益，制定和选择了一系列错误政策，把美国带进了以中国的成就为参照系的可怜境地。</p>\n<p><strong>不变的美利坚</strong></p>\n<p>在美国与穆斯林国家冲突而遭到恐怖袭击后，有两类人乐不可支。美国宗教的极端主义福音派的教主杰里∙福尔韦尔认为这是天谴，是给异教徒、无神论者、同性恋和女权主义者泛滥的美国降下的惩罚。另一类人则在中国和东亚某些国家。他们认为，“9.11时代”宣布“美国衰落，中国崛起”，并以此作为前提来引伸出他们的外交决策和战略选择。</p>\n<p>其实，我们仔细想想：一个不能容忍3000平民被恐怖分子屠杀、却又选择牺牲两倍于该数目的士兵为平民复仇的国家，定会得到它的国民的尊重和全球的敬畏。美国人为了同胞的生命尊严可以选择死亡，可以选择十年征战，因为在他们的生命之上，还有更伟大和崇高的东西，这就是他们的价值、理念和信仰。如果说，“9.11”在许多层面上改变了美国，但在这一点上，它只是再次印证了美国人的精神。</p>\n<p>还有一点也是“9.11”无法改变的，那就是拒绝做仇恨的奴隶。美国前国务卿鲍威尔将军曾说：在反恐战争中，我们不能把仇恨变成我们的高参。面对仇恨，我们很容易让心智脱缰，强化自己的恐惧，培育国民的仇恨，用武力、暴力和谎言来达到复仇的目的。美国人对伊拉克战争的大规模反对和对布什的抛弃就是拒绝用仇恨和谎言驱动政治。纵观美国围绕“9.11事件”的各类纪念活动，我们会目睹悲伤和哀痛，但在主流政治和媒体中几乎看不到煽情和仇恨。</p>\n<p><strong>美国新使命</strong></p>\n<p>如果我们明白美国人对个人价值的看重、对民族尊严的呵护，已经到了不惜生命代价的地步，对他们内心的创伤，我们当生恻隐之心。但美国还没有变成落水狗，美国人拒绝廉价的可怜。美国在“9.11”的十年只是一只受伤的雄狮，在不久的将来，我们又会听到他的震山吼。</p>\n<p>恐怖主义和对美国形形色色的仇视，多多少少都来自于大小专制者对自由和民主的反感和恐惧。经历十年的艰苦征战，美国的自由民主价值和体系都没有变。民主制的特性在于它承认、接受和顺应开放社会在空间和时间上的无限性。而专制社会作为一个封闭体，在时间和空间上都是有限的。在“9.11十年”后对比中国和美国，时间究竟在谁的一边，对此问题的答案，我们不能不仔细深思明辨。</p>\n<p>美国人习惯于从上往下看历史，历史仿佛就在他们脚下；他们不把历史看成拖在身后的长长的尾巴，更不会把历史变成投射在未来的长长阴影。十周年祭，美国士兵已经把本∙拉登放上祭台，当能告慰三千平民和五千士兵的亡灵。十周年祭结束，美国人当然不会忘记过去的伤痛，但他们会站在“9.11”的废墟上，征服新的高度。美国是一个急中生智、难中爆发的国家。过去的十年，恐怖袭击和金融风暴首尾相接，真正挑战着美国，其实它正孕育的是下一个美国世纪。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/daf665c211_304b_afp.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[5891,19254,13769]}