{"id":178788,"link":"https://chinadigitaltimes.net/chinese/2011/09/bbc-曾飚：911遇到中秋节/","date":"2011-09-12T18:31:03Z","modified":"2011-09-12T18:31:03Z","title":"BBC | 曾飚：911遇到中秋节","content":"<div>\n<div>\n<div>\n<p>布里斯托大学语言心理学博士 曾飚</p>\n</div>\n</div>\n<div><img width=\"226\" height=\"170\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/01/21/110121152305_zengbiao_226_226x170_bbc_nocredit.jpg\" alt=\"曾飙\" /></p>\n<p>面对911十年祭，我依然有点冷漠。这种冷漠与十年前的不同</p>\n</div>\n<p>陈奕迅的<十年>感动一代人，我也有听过，只不过鉴于给自己写专栏立下的戒条：不回头，不回忆，不在文章里谈及过去的感动。于是这份一代人的感动，在我自律下就冷处理为一丝触动而已。</p>\n<p>本周日是911十年祭，周一又是中国的中秋节，在浓重的媒体怀念氛围里，我不禁将十年的回忆化为一个历史性问题：十年前的911，你和谁在一起？</p>\n<p>我的答案是：和今年一样，我和一桌人在一起吃饭。</p>\n<p><strong>交流与封闭</strong></p>\n<p>今年中秋节两顿饭，没有人提到911，谈的是英国经济前景，还有药品的专利保护，是不是属于国际旧秩序的一部分，还有就是关于剩下来的四分之一年有什么计划，圣诞节在哪里过。如果不是我的提醒，本地朋友可能都不明白为什么今天中餐馆人都做不下来了。</p>\n<p>十年前，那次中秋节在10月1日，与911并不同日。那次吃饭，是一个好友要去美国留学，他自己在北大一个餐厅摆了十来桌请客吃饭，一派喜气洋洋，预祝鹏程万里。吃完的时候，我们收到一个消息，纽约的世贸大厦被炸了。老友性格爽直，当时就很豁达，不当回事情，最后也去成了美国。</p>\n<p>彼时的我，正处在读硕的收尾阶段。对于出国，就好像是人生一些必须的功课一样，却不知道具体如何实现。对于美国，我虽然看过电影，读过历史，碰到过人，对于这个国家印象还是很模糊。</p>\n<p>也许是受到自己历史知识背景的局限，我明白珍珠港的来龙去脉，却无法理解911为什么会发生。相反，在911之后，流行的一句话“今夜我们都是美国人”，让我心里有一丝触动，有一种说不出来的疑惑，因为我不知道美国人是什么样子的，我不敢在“我们”与他们之间划上如此伤感的等号。</p>\n<p>在接下来的一段时间内，我身边的朋友有意无意地提到美国和911。记得有一次，几个老友见面，谈到了911问题，似乎分成两派，总结起来，就是美国要和世界加强沟通，中国也是。我突然冒出一句说，911就是沟通交流太多惹的祸。在这个世界上，对阿拉伯世界研究投入经费最多的大概就是美国，换来的结果就是911。所以，我说不管是人生在世，还是国家模式，都是“小国寡民”最好。</p>\n<p>时隔多年，那种自甘封闭的心态，在我的身上还是时常发作，只不过换了一个名称叫“保守”。而我当年有点非主流知识分子的“小国寡民”论，可能是来自对于甚嚣尘上的话语霸权争夺战的厌恶之情，我希望看到话语背后更多的人和事，而这些人和事，我是到了英国才慢慢知道了解的。</p>\n<p><strong>中东的迷思</strong></p>\n<p>以911为起点，伴随着在英国生活这么多年的观察，有一段时间，我发现有一个国人很少注意到的现象。为什么中东在中国的新闻联播中总是在最后几分钟的国际新闻时段，而对于BBC来说，是最大的题材之一。中东问题，似乎是西方国家永远都在解决的问题。</p>\n<p>2011年的利比亚局势，再次激发了我对这个现象的关注，也激发了我对阿拉伯世界和伊斯兰文化的兴趣。在此之前，我对阿拉伯的兴趣来自两点，第一点是新疆的羊肉串，我觉得是人间至味，我猜测，正宗的阿拉伯羊肉串，那将是极乐世界，除此之外，我喜欢的英国人之一叫阿拉伯的劳伦斯，一位一战时期的英国军官。</p>\n<p>关于他的电影《阿拉伯的劳伦斯》是在911前，我在大学里面看过。对于劳伦斯在当年阿拉伯革命中的实际作用，历史学家有自己的评述。但是作为一个富于人格魅力的个体，以及他因对阿拉伯世界的强烈兴趣，让自己义无反顾地走向沙漠，对于年轻的我，一直是人生重要的激励和启示。</p>\n<p>无独有偶，最近一位媒体界朋友在阅读阿拉伯，特别是奥斯曼帝国的历史，也提到了利比亚事件对他阅读兴趣的引导之功。我也是如此，在过去的半年里面，我阅读了一些阿拉伯的历史。让我着迷的是阿拉伯世界的丰富多彩。</p>\n<p>我曾经在一次学生会活动中，碰到过几个来自卡塔尔的学生，也许是富家子弟，我们给他们写下姓名的汉字译名，让他们兴奋地像个孩子，手舞足蹈，眼神里面流露的纯真。</p>\n<p>很多时候，我与一些本地朋友聊天，提及中国，我总是说一个国家（country）对中国太小了，它其实是一个大洲。面对他们对中国几乎空白的知识背景，有时候，你会觉得与他们谈西北的缺水干旱，北上广的高速发展，为什么我从小说的一种方言，它与普通话的差距近乎两种语言，而我依然是一个中国人，这些问题对于他们来说，听说过之外，我更喜欢有一种见证过的明白。</p>\n<p>对于阿拉伯和伊斯兰文明也是，我感觉自己角色与那些面对中国的本地英国朋友一样。除了碰到过的天真的卡塔尔学生，我在伊斯兰文明的旗帜下，也碰到过其他不同类型的阿拉伯国家的学生和学者。</p>\n<p>但是，我从来没有和他们谈起过911。</p>\n<p>一个很重要的原因，他们当中的有些人，是如此的热情善良，谈起911，我在心理上觉得是对他们的一种冒犯；他们当中也有些人，是如此的虔诚，以至于他的虔诚占据了对话的90%时间，如此的虔诚，让我有些不敢提出这个问题。</p>\n<p>面对911十年祭，我依然有点冷漠。这种冷漠与十年前的不同，当年是一种智力上无法理解，美国人和阿拉伯人之间到底发生了什么，会遭致伊斯兰极端分子如此决绝的袭击和屠杀。现在，我的冷漠，是一种智力上的理解，在英国，我慢慢了解了这两个民族，欧洲人和阿拉伯人，或者这两类国家之间，曾经有过的恩怨。这种智力上理解的，让我比十年前更加冷漠，甚至是绝望，因为那些发生过的和正在发生的，似乎是那么相似。</p>\n<p>十年过去了，911给我开启了一个全新的世界，这是一个很残酷的教育方式。它让我明白这世界里不仅只有中国人，帮助我理解什么叫人道，然而我唯一感到不安的是，这个世界会更好一些吗？这个问题，主要是我们中秋节的餐桌上关心的。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n<div>\n<h3>联络/荐言</h3>\n<p> * 须填写项目</p>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/d200c1cdbc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[5891]}