{"id":178873,"link":"https://chinadigitaltimes.net/chinese/2011/09/黄章晋-隔壁的世界/","date":"2011-09-13T06:30:52Z","modified":"2011-10-06T21:55:57Z","title":"黄章晋 | 隔壁的世界","content":"<p><p><span>　　昨天下午正开会，突然同事跑进来说，楼下有上访者指明要见我们某位记者，说是比起宜黄事件，他们的委屈更大，五分钟内见不到人，就立即喝农药。当时我问，男的女的？答曰男的，我一副见多识广的样子，说男的就无所谓，讹诈而已，女的就小心，很可能一仰脖子就真喝了。这边还在七手八脚忙着联系那位记者，那边下去稳住上访者的同事就急匆匆跑上来：他真喝了。两位同事在夺瓶子时，手上沾的都是农药。</span><br /><span>　　我跑到院子里看究竟，上访者身缠白布，独自躺倒在院落一角，嘴边一大滩白沫，望着我似笑非笑，旁边只有三两个闲人在等救护车。我甚至没注意看上访者白布上的红色标语是什么内容，就折回办公室。</span><br /><span>　　就在楼下发生的事情，我好像没有任何感觉，也没觉得有装出一副心情沉重长吁短叹的必要。不知道是否见多了听多了麻木了。</span><br /><span>　　以前，我曾自认理性地认为，上访者大都是欠缺理性经济人算计的人，在碰到不利情形时，不知自己的止损点何在，最后多半是把后半生的一切都搭了进去。所以，北大那位称上访者绝大部分都是偏执型人格的专家，在遭遇全社会口水围剿时，其实我挺同情他的，他不过像任志强一样不得体地说了实话而已。</span><br /><span>　　当时我曾想，就上访问题，或许对公众而言，最需要的，恐怕是一种理性和妥协的观念培养，一种经济人的算计意识。因为我注意到其实也有不少人，陆续获得的补偿，约略已可大致弥补其损失，但这些补偿全部被花在了上访路上，其实还是一无所得，至于由上访耽误的时间精力造成的损失，则远大于此。由此，我甚至还在想，如果中国有更浓厚的商业文化和传统，而非传统的熟人和身份社会，即便其他因素不变，上访行为本身是否会减少？</span><br /><span>　　我记得和洪世宏先生讨论这个问题时，他在此基础上进一步展开，谈到了农耕社会和身份社会中更注重争夺面子和死理（其实后者多少也是面子的一部分），是它本身对法律的理解，就与今天基于西方注重个人财产权和浓厚商业文化传统上的法律体系有巨大的鸿沟，谈到了中国的“以事实为依据，以法律为准绳”这个说法在哲学和认识论上的悖谬，以及其导致在司法不公时的个体的行为选择，当时我希望他能就此写篇长文，可惜洪世宏先生杂事缠身，此事终于不了了之。</span><br /><span>　　现在想来，这样的文章即使写出来，能看到的，多半是上访概率很低的人群，于那些将走上上访之路的人而言，屠龙之术都算不上。更重要的是，对那些可以随意喝下农药，完全漠视自己生命的人来说，你无法改变他们自认为命如蝼蚁，必要时大不了可以一死了之的处境。倘若一个人所处的环境本身就认为他们命如蝼蚁，他自己无论如何自强自尊，又能如何？</span><br /><span>　　我问过好几位被国家机器轻轻碾压过的同行，要论自我意识和自由意志，恐怕他们是今天中国最蓬勃而旺盛的，然一旦系狱，经过审讯者和狱卒这组齿轮之后，莫不自觉渺小如蝼蚁，多半任其宰制，老老实实心服口服。所谓“发如韭，剪复生；头如鸡，割复鸣”，乃是在专政机器失灵的例外情形，常态下，发如韭，头如鸡，割了就割了。</span><br /><span>　　所以，身处办公室的世界，要去分析和评价和一墙之隔的非现实世界的逻辑和选择，犹如隔着一堵高厚的围墙与那边的人打着手势谈恋爱。在我们遭受相同的命运之前，那些正遭此命运的人，其实与我们隔了一道厚厚的墙，隔膜到了甚至连想象一下自己处于对方处境会如何选择的能力都没有。</span><br /><span>　　只有一次，我为这种想象打了一个冷闪，几年前，到一个信访机关办事，那个小巷子几乎被面容悲戚身挂白色纺织物的人占满，我无意中停留在一位与我母亲年纪相仿者的面前，我看她胸前的牌子上是儿子惨死的图片和文字。我突然明确地警告和提醒自己，要像狗一样乖顺，而不可以像狗一样冲动，我知道，我若一旦进去，以我的性格，很可能在审讯官和狱卒这组齿轮那里，就会硬碰硬被轧得粉碎，接下来，就会是我的爹娘脖子上挂个牌子，天天站在这里，祈求路人的同情。</span><br /><span>　　隔壁的世界陌生而遥远，远到根本无法理解，但确实又很近，近到一不留神就在墙的那边，好在，我现在还在这边。</span></p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[10305,9400,15598]}