{"id":178823,"link":"https://chinadigitaltimes.net/chinese/2011/09/由“微博拉黑”看民主之难/","date":"2011-09-12T22:30:03Z","modified":"2011-09-12T22:30:03Z","title":"由“微博拉黑”看民主之难","content":"<blockquote><p>Shared by  astra<br />\n<br />\n哼哼。</p></blockquote>\n<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=64174\"><img src=\"http://www.my1510.cn/files/my1510_8/7060795632.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?bigblackeye\">曹豫生</a> | <a href=\"http://www.my1510.cn/article.php?id=64174\">评论(40)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E4%B8%BB\">民主</a></p>\n<p>昨天，我在新浪微博上和一个加红V的叫老丑的博友就某一个当下的事情展开了争论，这位博友的观点是一种比较典型的当下自由派的思维定势，我们的争论基本上是讲理的，我在讨论是还称他为“兄”。可是挣了一来二去，他就变脸了，开始破口大骂我了。虽然在网上我挨骂颇多，早已见多不怪，可是因为他开始是和我讲理的，所以突然变脸还是让我吃惊。而且骂人的方法还是很流行的那套：给你扣上一顶或若干顶帽子，然后狂骂帽子，在他的心理也就把你说倒了，这样可以赢得一个阿Q式的精神胜利。</p>\n</p>\n<p>老丑在新浪微博上的认证是“专栏作家”，以我在微博的经验，大部分被认证为“专栏作家”或者“资深媒体人”之类的，基本上是个自由派，或曰民主派，或曰自由主义者，或曰右派。如果从专栏作家和资深媒体人的名头来看，这是一帮子把持媒体的知识分子，这些人的特点是话语权极大，却整天哭哭啼啼的扮可怜，老是哭诉自己没有言论自由。如果你们这么大的话语权都这样，那我们老百姓，尤其是和这些“资深”或“专栏”的意见不同的老百姓，就只能自杀才对得起你们的“可怜”了。</p>\n</p>\n<p>我今天讨论的还不是话语权的问题，下面才是我要讨论的东西。</p>\n</p>\n<p>老丑在骂了我之后，我就回应指责他把讨论变成了骂娘，可是我发现他骂了我之后，迅速的拉黑了我，让我无法回复了，这位老丑兄也就见不到我的评论了。</p>\n</p>\n<p>说实话，我这些年在网上和那些愿意和我讲理的自由派争论事情，基本上没输过。这里的原因很简单，自由派理论本身的僵化，现在和几十年前没什么进步，就因为没进步，所以很容易暴露问题，“进步”的一个方面其实也就是指的正确对待质疑，完善自身以化解质疑。可惜的是，中国自由派在面对质疑的态度是歇斯底里的扣帽子，打棍子，污言秽语的谩骂。如果说这几十年中国自由派有什么进步的话，那就是骂人有了长足的进步，什么污言秽语都敢说，什么帽子都会扣。正因为自由派理论的僵化，大家只要对他们的思维方式一了解，那么争论中他们说什么话都能轻松地预料到，这样自由派完全在明处，所以和这些人争论，无论你的名气有多大，争论他们是很容易失败的，争论的最后很多人会以扣帽子骂人的方式来挽回颓势，我和骂人的人确实也就没什么好说的了，就像我博客的跟帖里那些骂娘的，我是绝不会浪费口舌和时间的，当然也不会删掉它们。既然我有这样的经历，那我为什么会对老丑的骂人惊讶呢？那是因为我不是第一次和这位专栏作家争论了，以前争论时他无法回答时就不吭声了，我还以为他是一位多少有点理性的自由派，现在看来高估他了，最终他还是变成了一个小右右的样子。</p>\n</p>\n<p>其实在微博上，和老丑交流的遭遇，我不是第一次遇到，我以前还和一位女性自由派争论，最后她也是骂我后，我要回复才发现，她骂我后迅速的拉黑了我。还有些我关注的自由派，交流了几次后就再也看不到他们了，估计他们是不想看到我刺激他们。</p>\n</p>\n<p>这样就出现了一个有趣的现象，那些整天喊民主，自由，宽容的自由派们，最大的嗜好是批判别人，如果一时难以找到批判的地方，甚至有人通过造谣来批判，中国的有些自由派媒体竟然为造谣唱赞歌了。除了中国的自由派，世界上哪有这样的自由派？自由主义的脸算是被这帮打着自由主义者大旗的国人抹黑了，自由主义要是个人，都得哭死。那好，按照中国自由派的说法，社会要想少犯错误，就要容忍不同的言论都能发出。那么中国自由派做的如何呢？他们在发出自己的声音时特别强调言论自由，可是，在像我这样的人批判他们时就会发现，他们原来也难以接受批评，既然强调民主，那就要求他们至少要比他们批判的政府做的好吧，能容忍更多的不同意见吧。可是他们表现的比他们批判的政府还要差得多，至少政府在面对自由派批判时，没有给他们扣帽子骂娘吧。那么他们却极端不能容忍批判意见，我本人在受到自由派的众多的辱骂后产生一个疑问：今天的中国，到底谁更专制？靠这些专制的自由派们我们中国真的能够走上民主的金光大道吗？</p>\n</p>\n<p>其实很多在微博上的人都知道，干拉黑这种事的人，大部分是自由派，怕批判，怕争论，宛如温室里的花朵，经不起风雨。因为我上面所说的原因，自由派在争论中确实不占优势，一个劲的通过谩骂来争取胜利也显得太没有品，索性拉黑，等于双手按住自己的耳朵，那些不喜欢的声音就听不到了，颇有掩耳盗铃的风采。不仅在微博上，就是在博客上，那些喜欢关闭博客评论功能的思想人士也大部分是自由派。仅我见过就有喜欢说“若批判不自由，则赞美无意义”的长平先生，反正关闭了博客评论，别人批判他就不自由了。还有一位近来在自由派里走红的刘瑜，我认为以前的她是一个颇有理性的自由派，现在她的走红是她通过自己的思维倒退来迎合同一阵营的战友们，如果不这样，她可能会把战友们打成左派，应该说这是一个悲剧。</p>\n</p>\n<p>从中国自由派的所作所为，我对中国实施西式民主真的很悲观。民主对民众的素质要求要比专制高得多。道理很简单，专制体制里，大家只要听话就行了，上面让怎么做就怎么做，不需要多高的素质。而民主是多给你自己决定的权力，你就要有更高的思维水平和判断力，否则你会恐慌不知如何决定，搞不好觉得别人指挥更舒服。因为权力意味着责任，自己的决定意味着自己要为自己的决定负责任。这其实挺可怕的，因为如果别人指挥我们，出了问题我们可以归咎于别人，归咎于体制等，但是当自己负责任时，出了问题只能归咎于自己，而体制之类的遮羞布就不能用了，这是很让一些人不舒服的。不信，你可以去问问那些要考大学的人，有多少敢于自己做决定，很多恐怕都要听父母老师意见的，如果其他人说决定权在你，我们不参与，那么有的孩子恐怕会认为父母老师不负责任。因此，民主体制未必大家都愿意，未必真的符合人性，比如说柏林墙倒塌的这些年，不少的东德人却又怀念东德了，其实这也不奇怪。</p>\n</p>\n<p>鉴于民主只有在民众有了一定的民主素养才能运转成优质民主，中国先不说其他人，仅低民主素质的自由派就告诉我们了，中国实行西式民主，一定是个劣质民主。我也不能理解，中国的启蒙为什么会启蒙出这么一群自由派？启蒙为什么会种下龙种，收获跳蚤？民主会释放出更多的恶来的。专制的确压制人，但是某种程度上，它也压制了人的某些恶，而劣质民主会大量的释放恶，别以为民主自由只会释放人的善。比如说中国的不少民众和知识分子的言论自由要比建国前三十年多了去了，可是人们却展现出多少的扯淡和秽语，部分人的恶通过言论自由就显现出来了。</p>\n</p>\n<p>中国如果现在的自由派掌权，我有比劣质民主更大的担心，我从中国自由派的很多言论看，他们对资本主义的爱甚至超过自由主义，他们从本质上其实是自由主义里新自由主义这一支。他们的上台完全有可能建立一个智利皮诺切特式的政权，政治上残酷镇压左翼力量，经济上为资本家忠诚服务。当然会有人说我说的不靠谱，当我看到一些自由派为皮诺切特评功摆好时，当我看到一些自由派为《中流》之类的左翼媒体被封而兴高采烈的时候，当我看到一些自由派反复呼吁政府关掉乌有之乡时，当我看到一些自由派在欢呼上海警察殴打送想通过法律途径批判茅于轼的民众时，我觉得中国自由派不但可能建立一个皮诺切特式的政权，更有可能建立一种介于这种政权和法西斯之间的政权。资本无疑是最受益的。如果真的这样，我宁愿要现在的政权。</p>\n</p>\n<p>中国未来是不是一定走上民主之路，我不知道。但我知道，只有民主制度并不会成为一个民主社会。我想，自由派们会告诉你，只有先建立民主体制，民众才会具有民主素质。这只是自由派众多自我辩解的毫无事实基础的说辞之一。因为不需要民主制度，完全可以具有民主素养，至少我的民主素养就高过很多整天喊民主口号的人，至少自由派玩的微博拉黑和关闭博客评论我还是不屑去做的。其次，在民主制度下，有的已经很多年了，不具备民主素养的人多得是，看样子也没有培养出来嘛。</p>\n</p>\n<p>从中国民主派难以遮盖的专制之脸，我就知道中国要想成为真正的西式民主国家，难度有多么的大！</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=64174\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=64174\">查看所有<span>40</span>个评论</a></div>\n<div>曹豫生的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=63757\">自己写的微博</a> / 2011-09-01 23:33 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63428\">叙利亚是欧美干涉主义的试金石</a> / 2011-08-26 11:22 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=62965\">中国的韬光养晦真的很成功</a> / 2011-08-16 21:45 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=62638\">西方幽默透出的智慧</a> / 2011-08-10 11:40 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=62389\">文革是成功还是失败？</a> / 2011-08-06 14:23 / 评论数(<span>5</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" border=\"0\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/555560622/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/555560622/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[14932,8584,10642,9403]}