{"id":178861,"link":"https://chinadigitaltimes.net/chinese/2011/09/“共和国脊梁”李双江将军是教子无方还是有其子/","date":"2011-09-13T06:00:16Z","modified":"2011-12-31T10:16:23Z","title":"“共和国脊梁”李双江将军是教子无方还是有其子必有其父发布","content":"<p><p>祝振强：“共和国脊梁”李双江将军是教子无方还是有其子必有其父发布<br /> 作者:祝振强 </p>\n<p> </p>\n<p>　人要是出大名，拦是拦不住的；出了大名的人要是出更大的名，拦也是拦不住的。见天高唱红歌的李双江将军就是个手边的例子。此前不久，“共和国脊梁”粉墨登场，不久即被戳穿为“共和国羊蝎子”闹剧，人们对于女脊梁耳熟能详，其实，“共和国脊梁”里还有个大将军，那就是李双江李大将军。只可惜媒体热度偶然随意，有心人想捧场李大将军隆重出场，无奈舆论热浪不买账，李大将军错过了一次出了大名行将出更大的名的机会。但是，应了那句老话，躲过了初一躲不过十五，这不，眼瞅着李双江将军几乎是一夜之间，便果然出了更大的名，且极有可能没有最大，只有更大。</p>\n<p>　　事情缘起于李将军那个十五岁的儿子。昨天凌晨在北京海淀西山华府门口，一对业主夫妻在开车拐入小区南门时，只是因为减速，而遭到后面一辆无照宝马和一辆牌照为晋O00888的奥迪司机殴打。彭先生夫妇头部被打流血。彭先生前额被缝9针，后脑被缝2针，同时鼻梁和右眼软组织挫伤。</p>\n<p>　　面对血腥，打人者竟然高喊，“谁敢打110”！后民众制服企图逃逸、言给2000元贿赂逃路的当事人。经核实，宝马司机15岁，无驾照，系著名歌唱家李双江之子。“晋O”车牌为套牌。有记者描述，该无照宝马车系经过改装，前挡风玻璃上放置着一张“人民大会堂”的临时车证，而车后座下，竟还藏着一把“冲锋枪”！</p>\n<p>　　“巍巍井冈山高，滚滚延河水长，赞颂毛主席的恩情，比山高比水长……赞颂毛主席的歌，千代传万代唱……”，“火红的太阳，照耀在中南海上，伟大的首都，你是毛主席居住的地方……”相信大家对于李双江将军的红歌都是耳熟能详，李双江将军穷其一生高唱红歌的努力，大家也都是有目共睹。然而，李双江将军的教子之术，人们却从无领教，今天，人们总算明了了，切都明了了——十五岁，无照驾驶，改装汽车、套牌汽车，粗暴打人致伤，堪比“我爸爸是李刚”甚至比其更甚、更上层楼地高喊，“谁敢打110”！气焰之嚣张，实令“高衙内”相形见绌，实令红二代扬眉吐气，或然，此叫嚣，昭示了红二代是以这样决绝、这样萨达姆儿子、卡扎菲儿子的方式，登上当今之中国历史、现实舞台。更令人叫绝的是，不愧是李大将军的后代，后座上，竟然还带这一把“冲锋枪”！即便你这是把仿真的家伙，可这种姿态、这种追求，焉能不让人不寒而栗？这要是大家伙儿动作慢，让这小兔崽子腾出手，还不都被“突突”了？</p>\n<p>　　李双江将军今年大概年逾七旬了。年逾七旬的老者，有个十五岁、类同于龟孙子的龟儿子，你可以说你是隔代不好教育，或老来得子就得要星星摘星星要月亮摘月亮，可他不是还有个年轻的妈妈吗？况且，依李双江将军高唱一辈子红歌的觉悟，耳濡目染，这儿子本该根正苗红、处处听党的话、一辈子跟党走才是。不曾想，年仅十五岁，未及成年，就已经成为一个谬种，一个违法犯罪分子，一个危害社会的渣滓。可悲可叹，唱红歌的李双江将军，一辈子下来，贡献给社会的后代，竟是这样一个和他所唱红歌内容背道而驰、截然相反的孱头！</p>\n<p>　　常言道，子不教，父之过。有其父必有其子。实际上，李双江难逃教育出这样一个混蛋儿子的责任，甚或说，李双江将军要承担这样的儿子、这样的给社会造成的伤害的责任——宝马车（据言光是宝马车改装就花了几十万）是谁给买的？给年幼的儿子买宝马车，这是一个共产党的将军之应该所为吗？李双江不知道他儿子未成年、不能取得驾照吗？明知道儿子未成年、不能取得驾照而为其购车，这本身是否构成包庇罪？出手凶狠打人、且有照死里打的劲头，试问，难道李双江将军的红歌，就是这样唱给儿子的吗？若不是李双江平素给儿子做出了楷模、榜样，若不是儿子知道老子路子广、关系众、背景深、根子硬，怎么会喊出“谁敢打110”！还有，未取得驾照、套牌车竟然能获得“人民大会堂”的通行证，且座位下就是一把“冲锋枪”，这要是内讧起来、突袭起来，李双江该当何罪？</p>\n<p>　　李儿子之所为，再次让人看清了，唱红歌的红一代、红二代之虚伪、可怕、凶蛮及其与民众、社会的势不两立，甚或说，与民众为敌、与社会为敌的本质属性——历史上从未有过的、如此富庶、如此凶残、如此跺一脚地动山摇的特权阶层、权势阶层，已然劫持了这个社会及其这个社会的所有资源，已然霸占了这个社会的现实所有及其未来走向。李双江将军未成年儿子、无照驾驶之车之车座下的那把“冲锋枪”，实际上已然说明了一切，告诉了人们一切。</p>\n<p>　　我相信，对于李儿子行将被处罚的背后运作，正在紧锣密鼓地进行。今天容忍一个李儿子，明天就会出现一个某儿子，一群某儿子。人大或许还会修宪出条例，为这些儿子们横行于世、逍遥法外制订依据。</p>\n<p>　　发声呐喊吧，为了这个国家不被糟蹋、奸污得更厉害的未来。</p>\n<p> <br /> </p>\n<p>来源: 共识网 | 责任编辑：邵梓捷  </p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=caijing&amp;id=49600\">http://www.dapenti.com/blog/more.asp?name=caijing&amp;id=49600</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&amp;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&amp;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&amp;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&amp;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&amp;utm_medium=lianjie&amp;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":993,"categories":[20534],"tags":[17714,12955,8614]}