{"id":178988,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-什么是真正的民主？/","date":"2011-09-13T19:00:49Z","modified":"2011-09-27T17:20:19Z","title":"中国选举与治理 | 什么是真正的民主？","content":"<div>\n<p>　　网友按：</p>\n<p>　　时至今日，还有很多人天真的以为：民主就是少数服从多数的原则。</p>\n<p>　　如果看不清楚滥用“少数服从多数”原则的巨大危害，你就永远无法了解什么是真正的民主。</p>\n<p>　　民主是什么呢?很多人一定会说，这个问题很简单嘛，民主就是代表大多数人的意愿，比如有 5 个人去旅游， 4 个人想游泳， 1 个人想打球，那么民主的决策一定是去游泳，如果最后的决策是去打球，那就变成专制了。</p>\n<p>　　可别忙，当我们把上面的例子稍微改变一下，你就会惊愕地发现，这个 &#8221; 民主 &#8221; 竟然是只披着羊皮的大尾巴狼：比如 5 个人中有 4 人认为 1 人该死，那么民主的决策就是 &#8221; 合法 &#8221; 地把那个可怜的家伙杀死!</p>\n<p>　　你也许会说，这没什么错啊，如果大家都认为一个人该死，那他怎么可能没罪呢?不幸的是，的确有这种可能。事实上，民主的内涵远非 &#8221; 大多数 &#8221; 这么简单，为了弄清楚这个问题，我们只好把那些陈旧的历史书从垃圾桶里翻出来，仔细读一读。</p>\n<p>　　公元前六世纪，在民主的发源地——古希腊城邦雅典，一个名叫克利斯梯尼的政治家发明了一种人类历史上最早的民主制度的雏形： &#8221; 贝壳放逐法 &#8221; 。所谓 &#8221; 贝壳放逐法 &#8221; ，就是雅典人为了对付某个破坏民主、实施专制的独裁者，可以召开公民大会，对其进行投票(因用贝 壳投票而得名，不过后来改用陶片了)，如果这个人得票超过 6000 ，那么对不起，管你有没有错，立即离开雅典，去外面呆上 10年再回来吧。</p>\n<p>　　这种惩罚制度有点类似中国古代的流放，当然二者性质截然不同，前者是公民大会的集体投票，后者是专制君主的个人意志。不过，在 &#8221; 贝壳放逐法 &#8221; 这座祭坛上，固然有独裁者的鲜血，也飘荡着无辜者的冤魂。在古希腊历史上，曾经有多位优秀的政治家、军事家因 &#8221; 贝壳 放逐法 &#8221; 而被流放，客死他乡，比如著名的马拉松战役英雄亚利斯泰提，以廉洁、正直而著称，就曾被贪婪、腐败的地米斯托克利以 &#8221; 企图独裁 &#8221; 的罪名提交公民大会审判。</p>\n<p>　　等一下，也许你又会说，民众的选择虽然有时不一定正确，但那毕竟是自己的选择嘛，即使付出代价，也只能由民众自己承受。</p>\n<p>　　可是，我不得不告诉你，在这个问题上你犯了个逻辑错误，因为付出代价的主体并不是占多数的民众，而是那个处于少数的可怜的倒霉蛋。如果一个人因为别人的错误而被迫接受惩罚，那这种 &#8221; 民主 &#8221; 又怎么能够让人放心呢?你也看到了，古希腊的这个 &#8221; 贝壳放逐法 &#8221; 尽管 打着 &#8221; 大多数 &#8221; 的幌子，但却是个很可怕的东西，并不能算做真正的民主，实际上，它有另外一个名字，叫做 &#8221; 大多数暴政 &#8221; 。</p>\n<p>　　因此，我们有必要修正一下最开始的那个例子：有 5 个人去旅游， 4 个人想游泳， 1 个人想打球，那么民主的决策还是去游泳，但要加上个限制条件，就是想去打球的那个人，有说 &#8220;NO&#8221; 的权利，而且那 4 个去游泳的人，必须学会尊重这个 &#8220;NO&#8221; 。</p>\n<p>　　可是，你先不要着急，民主并不是仅仅说个 &#8220;NO&#8221; 字就算 OK了，它还有许多要求和条件呢。你想想看，虽说那 4 个去游泳的人不反对别人去做自己想做的事情，可是 1 个人怎么打球呢，总要有个对手陪他一起打吧?这时候问题就出来了：我们 4 个人是要去游泳的，不强迫你去已经很不错了，怎么着?还想让我们大家陪你打球?你小子皮痒吧～</p>\n<p>　　你会不会觉得那 4 个人的想法挺合理的?是啊，凭什么要大家都陪那小子去打球?不是民主吗?怎么又变成多数服从少数了?且慢，你要晓得，仅仅表示尊重少数人的意见，而不为少数人提供一个公平的环境，那么离真正的民主还差得远呢。为了说清楚这一点，我要给你讲个真实的故事，唉，看来想去游泳还真挺不容易啊。</p>\n<p>　　时间在六十年代，地点在美国密西西比州，事件的起因，是有个叫杰姆斯·麦瑞迪斯的黑人学生，向密西西比大学申请入学。你要知道，当时的密西西比州是个种族歧视非常严重的南方州，在那里，尽管黑人理论上有上大学的权利，可是在现实却根本办不到，因为那个州的 州长本人就是个种族主义者，该州的民意舆论也支持州长的种族言论，结果不难想象，那个可怜的杰姆斯被大学校委会莫名其妙地拒绝了，理由很简单，他是黑人。</p>\n<p>　　这下杰姆斯可不干了，他马上找到全美有色人种协会，由他们出钱聘请了律师，控诉密西西比大学违反宪法，践踏人权，并且把这场官司打到了上诉巡回法庭。经过长达一年的审判，杰姆斯终于胜诉了，法庭给密西西比大学下达强制令，强迫学校接收杰姆斯入学。</p>\n<p>　　那时的美国社会，正处于民权运动的高潮，以马丁·路德·金为首的黑人民权组织，组织了一系列大型的非暴力抗议聚会，给整个美国社会带来了前所未有的冲击，当时的美国总统肯尼迪，是个非常有魄力和远见的人，他很同情黑人的民权运动，而且也很关注杰姆斯的案件 ，但同时，他也明白在种族歧视非常严重的南方州，黑人学生想要入学恐怕是件非常困难和危险的事情，所以，当他听到法庭判杰姆斯胜诉时，马上派出联邦官员，带着执法队去保护杰姆斯入学。</p>\n<p>　　可是，法庭的这个强制令，立刻激怒了密西西比州长，在杰姆斯入学的那天，他授意副州长站在学校大门口进行阻拦，并且很嚣张地宣布，联邦政府的人要是敢来支持杰姆斯与州政府对抗，来一个抓一个!</p>\n<p>　　说到这里我不得不简单交代一下，美国政府的组织机构与我们国家不同，国家的权力是很分散的，每个州都像个独立王国，谁也不买中央政府的帐，各州的州长也不是由总统来任命，而是在各州竞选上的，只对本州人负责，所以，各个州对中央政府的态度是：我想怎么过就 怎么过，联邦政府你管不着，可我要出了事，你得给我顶着。</p>\n<p>　　因此，当肯尼迪一听到密西西比州州长的强硬态度时，立刻头皮发麻，他很清楚，这下肯定要出事了。果不其然，就在杰姆斯入学那天，被州长煽动起来的民众与联邦执法队与校警发生严重的冲突，他们四处寻找杰姆斯，一边找还一边发泄(这场景是不是有点面熟?)，暴 力事件越演越烈，造成了大量的流血和死亡，直到第二天的早上才逐渐平息。</p>\n<p>　　最后，这场可怕的流血，使州长开始思索他身上所负的历史责任，于是他退让了，那个被吓得失魂落魄的杰姆斯，终于在联邦执法队的保护下，结束了密西西比州禁止黑人上大学的历史。</p>\n<p>　　呼，例子终于讲完了，我想说的是，通过这个事件，你可以很清楚的看到，尊重少数人的意见，不过是一个空洞的口号而已，想要让少数人真正的享受他们与大多数一样的权利，有时候，是要付出惨重的代价的。</p>\n<p>　　呃，这么说来，我们好像又要修改那个例子了：有 5 个人去旅游， 4 个人想游泳， 1 个人想打球，那么民主的决策就是， 4 个人去游泳， 1 个人去打球，然后再雇个人来陪那个小混蛋去打球，至于雇佣的钱嘛，由大家一起分摊。</p>\n<p>　　但是且慢——抱歉虽然文章已经够长了可我还是要说且慢——为什么为了尊重少数人就要牺牲我们 4 个人的利益?难道那小子一个人比我们 4 个还重要?如果我不想出钱，那是不是你也要尊重一下我的意见啊?可你不要忘记，这次你也许占在 &#8221; 多数 &#8221; 一边，说声拜拜就跑去 游泳了，可是啊，保不准下次就轮到你要去打球了，到那时你找谁去?所以，为了下次你也能找到人陪你一起打球，为了让我们能够找到真正的民主，你一定要付出这个代价，尽管这意味着你也许要付出像密西西比州那样惨重的代价。</p>\n<p>　　现在你一定已经看到，所谓民主，不是多数人意志的体现，也不是尊重少数人的意见，而是赋予每个人平等的权利，另外也不要忘了，这个民主可不是免费的午餐，你想得到他，是要花钱的。</p>\n<p>　　知道了民主是什么，并不等于就可以马上实现民主了，因为了解一件事情与实施它，这中间是有很大的差别的。</p>\n<p>　　如果问大家一个简单的问题，你认为民主是构建在一个怎样的基础上的?我想，十有八九得到的回答是 &#8221; 三权分立 &#8221; ，这个答案对不对呢?对，但不完整，因为想要实现民主，远远不是那么简单。为了说明这个问题，还是让我们回到那个经典的例子上吧。</p>\n<p>　　有 5 个人去旅游， 4 个人想游泳， 1 个人想打球，那么民主的决策就是， 4 个人去游泳， 1 个人去打球，然后再雇个人来陪那个混蛋小子去打球。可是，你也清楚，大家想要解决这个问题，光有个决策是不够的，还要有人去执行这个决策，于是，大家决定把钱交给 4 个人当中的某一个(假定是小 A )，由他去雇人。</p>\n<p>　　可你瞧，这时候问题就出来了，虽然我们都明白为什么大家要出笔钱去雇人陪打球，可是真的到了行动的时候，不是每个人都有那么高的觉悟，也不是每个人对这笔钱都无动于衷，小 A 心里没准会想，好嘛，你们几个舒舒服服地坐享其成，让我一个人东奔西跑，休想啊休想 ，这可是个千载难逢的好机会，谁不利用谁就是傻瓜。</p>\n<p>　　经验告诉我们，凡是牵扯到钱的问题，指望某个人的道德和良心，肯定靠不住，要是大家把自己的钱都交给某一个人，那么我们怎么保证这个人一定会按照大家的要求去雇人打球而不是中饱私囊呢?</p>\n<p>　　其实，这个问题倒也不难解决，让我们来试试下面这个办法：</p>\n<p>　　我们一致同意把钱给小 A ，让他去雇人，不过等一下，在给他钱之前，先要由小 B 来计算一下应该给多少，再把数字对大家公布出来，然后分文不差交给小 A ，可是，如果雇人的过程中出现了中饱私囊或其他的问题，那就该由小 C 来负责审查了，并且，其他人绝对不能干预他的审查。</p>\n<p>　　你觉得这个办法怎么样?还不错吧?其实，这种方法有个名字，就是我们前面提到过的 &#8221; 三权分立&#8221; 。小A 负责做事，他代表行政机构，小B 负责计算大家出的钱应该是多少，代表立法机构，最后要是出了问题，就由小C 负责审查，他代表司法机构。</p>\n<p>　　也许你会说，这不挺容易的嘛，问题解决了。可是先别忙，你想想看，如果小 A 想私吞我们的钱，他会笨到让大家发觉自己做了手脚吗?不要忘记，当我们把自己的希望都托付给某个人时，他就具有了一定的权力，并且可以任意支配这种权力，这是件很可怕的事情。比如，他可以利用大家的钱来贿赂以形成多数，或是干脆用这笔钱来雇一个保镖而不是陪打球的，这样就使得我们在暴力面前不敢再理直气壮地讨回本属于大家的钱。</p>\n<p>　　你看，尽管我们在讨论民主是什么时显得头头是道，可一具体实施起来马上就变了味道，如果你认为我是在危言耸听，那么就来看看一战后的德国是如何从民主变质为专制的吧。</p>\n<p>　　1918 年，德国战败了，沦落到了被协约国任意摆布的地步。这时，各协约国对怎样处理德国的态度是不同的，法国人由于是德国的近邻，在历史上多次被德国入侵，因此坚决主张削弱德国，英国人虽然对此不反对，但却不愿意看到一个衰落的德国，他们的政策是维持欧洲大陆的势力平衡，至于美国人，他们与德国隔着一条宽阔的大西洋，又有英法在欧洲顶着德国，所以感受不到切身的威胁，但是，美国人意识到，一个拥有 8000 万人口及雄厚工业基础的国家，仅仅靠土地或军事限制，不可能制止它的复兴，也绝对无法保证日后欧洲的安全，所以，美国总统威尔逊坚持要把德国改造为一个民主自由的共和国，以防止德国再次成为战争的策源地。</p>\n<p>　　在这种背景下，同时也为了防止共产主义的侵蚀，德国于 1918 年 11 月成立了历史上第一个民主政府，并在随后的国会上通过了一部民主宪法——魏玛宪法。这里我想强调的是，这部宪法的民主程度，几乎可以和美国宪法相媲美，它借鉴了当时各个民主国家的经验，把国家权力分成国会、法院和政府三个部分，并且赋予了德国人各种基本的公民权利， &#8221; 这是 20 世纪所曾经见到过的这种文件中最妙、令人羡慕的条文，看起来似乎足以保证一种几乎完善无疵的民主制度的实行 &#8221; ， &#8221; 世界上没有任何人可能比德国人更加自由，没有任何国家政府比德国人的政府更加民主和自由，至少，在纸面上是如此 &#8221; (《第三帝国的兴亡》， P60 )。</p>\n<p>　　你也看到了，这时的德国魏玛共和国，可算得上是一个民主制度的典型，即便是像阿道夫·希特勒这样胆大妄为的家伙，也不得不在啤酒馆政变失败后选择合法竞选一途。那么，这个民主的国家为什么会走向独裁呢?德国人又是如何放弃自己手中的权利呢?还是让我们揭开 历史的帷幕，仔细看看事情的究竟吧。</p>\n<p>　　1933 年早春的一个夜晚，确切的说是2月27日晚9时30分，在德国的首都柏林，天色晴朗，空气清新，一点也没有风高放火夜黑杀人的迹象——尽管这一天注定要载入史册——有个神学院的学生放学回家，路过国会大厦时，突然听到大厦内有打碎玻璃的声音，接着就看见一条黑影窜出，手里还拿着火把，他吃了一惊，马上跑去报警。恰在这时，德国最有权势的 4 个人，总统兴登堡、总理希特勒、副总理巴本、宣传部长戈培尔，正在国会大厦对面的贵族俱乐部吃饭，首先是戈培尔接到了一个报警电话，说大厦已经着火了，可戈培尔以为是个玩笑，根本不相信，他连一个字都没有向希特勒提及，但巴本却看到了火光，马上告诉了兴登堡，同时，戈培尔也开始觉得不对劲，因为街上正有人在叫喊，随后他打了几个电话进行核实，才确信国会大厦的确着火了，于是他和希特勒立刻赶往现场。</p>\n<p>　　一到现场，希特勒就马上宣布这一把火是共产党放的，这时，德国国会议长戈林、副总理巴本、普鲁士内政部政警主任狄尔斯(就是秘密警察头子)全都赶到了，戈林兴奋得有点失常，赌咒发誓说这是共产党反对政府的罪行，尽管巴本不是纳粹党人，但他却也没对希特勒和戈 林的结论表示丝毫的怀疑，只有狄尔斯老老实实的说，纵火犯已经抓到了，他看不出和共产党有什么联系，那家伙不过是个疯子而已。这可不是希特勒想要的答案，他顿时勃然大怒，把共产党臭骂了一顿，随后跑去召开内阁紧急会议去了。而戈林则到普鲁士官方报社，要求 写报道的记者把纵火者所带的燃火材料从100磅提高到1000磅，可那个记者很有点新闻独立精神，他拒绝说，一个人怎能抗动1000磅的东西呢?这种笑话他可写不出来，戈林马上反驳说，干嘛说是一个人干的? 10 个不就行了?要知道这可是共产党的阴谋!于是那个记者便要求戈林在这篇报道上签字，因为这已经不是新闻报道而是政治文件了，戈林心里着实有点发虚，虽然他为此策划很久了，可这时希特勒毕竟还没有拿到国会 2/3 的多数，也没有得到内阁的授权，公然破坏宪法的责任他可承担不起，但事已至此，不签也不行，于是他很狡猾地在报道上画了一个大大的 G 字，算是签名(戈林名字的第一个字母)。</p>\n<p>　　我想你已经注意到了，我说戈林&#8221; 为此策划很久了 &#8221; ，这是怎么回事呢?原来，那个纵火犯名字叫做范·德·卢勃，是个荷兰国际共产党人，他既不喜欢纳粹，也对莫斯科没什么好感，是个头脑简单的 &#8221; 爱国青年 &#8221; ，他觉得，德国革命只有在某种惊人的历史事件的推动下才 能爆发，他想用国会大厦的熊熊燃烧的烈火来唤醒麻木不仁的德国人。可是，这个可怜的倒霉蛋还不晓得，希特勒早就期盼着共产党人能做点什么蠢事，好让他能找到借口清除异己，这个没头脑的纵火狂简直是上帝送给纳粹党人的，希特勒、戈林、也许还有戈培尔，早就知 道卢勃将要在国会纵火，他们安排纳粹冲锋队悄悄潜伏在国会大厦内，等着大厦燃烧起来时再给它 &#8221; 添点油 &#8221; ，把事情闹大，不然，就凭卢勃那区区100磅的纵火材料，怎么也无法引起那么一场大火，当然戏也就演砸了。</p>\n<p>　　等到召开内阁会议时，希特勒大肆宣扬这一事件的严重性，竭力攻击共产党人，尽管在内阁里纳粹党人并不占多数，可大家都被希特勒那极具煽动性的言辞给搞懵了，既紧张又恐惧，生怕共产主义革命爆发，几乎没怎么考虑就一致通过了希特勒的要求，结果一下子就把葬送民主的悼歌给吹响了。</p>\n<p>　　那么，希特勒要求的是什么东西呢?听起来好象很滑稽，他要求采取某种措施来保护 &#8221; 德国公民的文献资料 &#8221; ，是不是觉得有点可笑?可别急，关键在那 &#8221; 某种措施 &#8221; ，希特勒要求，德国政府有限制公民个人自由、言论自由的权力，包括限制出版自由、集会自由和结社自由 ，有权对公民的邮件、电话、电报进行检查，有权给警察颁发搜查公民住宅的许可证，有权没收公民的私人财产，有权对持有武器的公民判处死刑，甚至政府在必要时可以接管德国各州的自治权力。</p>\n<p>　　这下你一定笑不出来了吧?不管怎么说，希特勒终于拿到了他梦寐以求的内阁授权，下一步，就要考虑怎样才能使授权生效了。根据德国宪法，想要通过一项与宪法本身相抵触的法律或政策，必须得到国会 2/3 的多数票，但希特勒很清楚他的纳粹党不可能在国会获得2/3 的席位，而且对于其他党派赞同与否，他也一点把握都没有，因此，他狡猾地走了一个捷径。</p>\n<p>　　这个捷径是什么呢?那就是德国宪法第 48 条有一个规定，总统在国家紧急状态下可以行使暂时的独裁权，这本来是为应付战争或革命而设计的，但宪法并没有详细解释所谓 &#8221; 紧急状态 &#8221; 究竟应该是个什么状态，因此希特勒非常巧妙地利用了这一点，他找到总统，要求后者行使宪法赋予的独裁权，绕过国会强行通过他的法案。这时的德国总统，是上次大战中的老英雄兴登堡，一个保守、正直的老普鲁士军官，他压根就瞧不起希特勒和他领导的国社党，可是，兴登堡很也清楚，不管怎么说，国社党毕竟是当时的第一大党，作为总统，他相信德 国民众的选择，也有义务支持自己的总理——虽然他根本就不晓得自己究竟在支持什么——希特勒对兴登堡说，为了防止共产主义革命，通过法案是必须的，而且他保证不会滥用这一权力，于是兴登堡也就不再说什么，签字同意了。通向独裁的大门就此打开。</p>\n<p>　　希特勒狡猾地利用德国宪法的一个隐晦的漏洞，把总统的独裁权牢牢地掌握在自己手里，从而开始了野蛮、血腥的政治清洗。</p>\n<p>　　希特勒首先拿德国共产党开刀，大批共产党人遭到逮捕——请注意，是&#8221;合法&#8221;的逮捕——甚至包括有豁免权的国会议员，一群群穿着褐色衫的冲锋队暴徒们未经许可便破门而入，强行搜查，把无辜者从睡梦中拖起，扔进冲锋队的营房，严刑拷打，逼迫其供认对德国的罪行 。与此同时，希特勒对于他的竞争对手，社会民主党及其他自由主义党派也毫不留情，各种集会被勒令停止，所属报刊被取缔，公民权利亦被取消，德国头一次领教了纳粹独裁的滋味。</p>\n<p>　　经过短短几天的暴力恐怖，德国政治已经面目全非了，公民不敢再随便议论政治，不敢再在公众场合嘲弄国社党的种种丑陋与罪行，生怕哪天走到大街上会被莫名其妙地逮捕。可是，希特勒并不以此为满足，他不想躲在总统授予的&#8221;暂时独裁权&#8221;下过日子，他要成为德国名副其实的统治者，由于他认为经过几天的清洗，反对的声音应该都已经消失了，重新举行大选以获得国会2/3多数的时机已经成熟，于是便于1933年3月5日举行了德国二战前最后一次全国大选。</p>\n<p>　　可是，让希特勒大失所望的是，尽管有种种许诺、恐怖和暴力威胁，但他的国社党仍然没有得到足够的多数票，虽然纳粹党人以1700万张选票遥遥领先，比第二大党社会民主党足足高出一倍之多，可却仅占总票数的44%，组织一个联合政府倒还可以，离2/3多数还差得远呢。</p>\n<p>　　值得注意的是，希特勒并不打算利用非法手段来达到自己的目的，他要为自己的独裁披上合法的外衣，因此，希特勒并没有否定这次选举，或是干脆再重新来一次，他承认了选举的真实性，而且也不打算再去捞取那个该死的2/3多数票了。可是，如果没有2/3的多数，希特勒又如何修改宪法呢?万般无奈之下，他只有求助于在国会中占多数席位的民主党派，希望他们信任自己，给予自己独裁的权力。</p>\n<p>　　看到这里，你一定会说，这不是在开玩笑吧?希特勒还会这么天真，希望别人赞同自己独裁?那些占多数席位的民主党派，怎么会愚蠢到去葬送自己的政治生命?可是，我不得不告诉你，事情就是这么荒谬，这一切都是真实的，希特勒在新一届国会上，发表了也许是他毕生中最精彩、最虚伪的一次演说，他承诺一切旧有的秩序都会维持不变，国会所赋予他的独裁权，仅仅在某些狭小的特定范围适用，绝不会导致国家权力结构的改变，也不会限制任何公民权利，他唯一的目的，就是领导德国重新建立在一战后的世界地位。希特勒在演说中，竭 力想煽动起德国人强烈的民族主义情绪——这一点也不困难，无论是对希特勒还是对德国人——他呼吁全体德国人&#8221;从自私自利的党争中解脱出来，在民族自觉中团结起来，建立一个自豪的自由的统一的德国&#8221;。</p>\n<p>　　几乎所有的民主党派都被希特勒的花言巧语所打动，德国人的那种特有的黩武精神，以及对荣誉、对&#8221;铁与血&#8221;的热切渴望，指引着他们在自己的死刑判决书上签了字，国会一致同意把自己的立法权移交给政府，为期是4年。这些在民主制度下浸泡了15年的国会议员们似乎还不懂得，一旦你培育出了独裁的种子，它就会像可怕的瘟疫一样四处蔓延不受控制，不要说是4年，即便是4天也足以摧毁一个健全的民主制度。</p>\n<p>　　值得一提的是，国会中并非所有党派都被希特勒所蛊惑，社会民主党领袖，可敬的奥托·威尔斯议员，昂然不屈地站出来反对希特勒的独裁，他代表他的党投反对票，并庄严地宣布，&#8221;在这有着历史意义的时刻，我们德国社会民主党人庄严地保证要维护人道和正义、自由和 社会主义的原则。任何授权法都不能给予你摧毁永恒的、不可摧毁的思想的权力!&#8221;</p>\n<p>　　让我们记住这个人，这个名字，以及这个宣言，尽管社会民主党在国会仅有84个席位，远远不及投赞成票的441之多，尽管他们的反对对大局来说无足轻重，可即便是在如此黑暗的时刻，我们也依然可以看到在那些迸闪着的绚丽的火花。</p>\n<p>　　1933年3月23日，一个从奥地利来的流浪汉、43岁的前德国陆军下士阿道夫希特勒，按照完全合乎宪法的程序，摧毁了民主制度，成为全德国的独裁者，再没有任何力量对他的疯狂进行约束，德国从此开始了历史上最恐怖、最暴力、最血腥的一幕。</p>\n<p>　　现在，让我们静下心来仔细思考一下，为什么希特勒的那些恐怖政策能够得到德国人的支持呢?是啊，不是太奇怪了吗?在一个民主社会里，为什么会衍生出希特勒那样的大独裁者呢?我想，也许你可以在《银河英雄传说》这本科幻小说中，找到一个不太正规的答案</p>\n<p>　　自由行星同盟的人一谈到鲁道夫，总是以“邪恶的独裁者”来形容他，少年听在耳里，心里不免奇怪——如果鲁道夫果真是万恶不赦的恶魔，为什么人们还会支持他、给他至高无上的权力呢?“鲁道夫是个不折不扣的大坏蛋哪!人民只是敢怒而不敢言!”“人民为什么敢怒而不敢言呢?”“跟你说过啦!因为鲁道夫是个大坏蛋嘛!” 这个答案无法说服少年，倒是父亲的见解和一般人有点不同。他给儿子的回答是：“因为人民都好逸恶劳!”“好逸恶劳?”“这样说好了，一般人碰到问题时，都不愿靠自己的精力心思去解决，他们只期望超人或圣贤的出现，为他们承担所有的痛苦、困难和义务。鲁道夫就抓住人性的这个弱点，伺机而动，一举成名。你要好好记住：让独裁者有机可乘的人，要负比独裁者本人更多的责任!虽然沉默的旁观者没有支持他，但沉默旁观其实与支持同罪……”</p>\n<p>　　我常常在想，为什么德国人会在历史的紧急关头表现出一种对自己权利的惊人的无知和漠视?难道他们不知道自己正在帮希特勒磨那柄准备屠杀他们的刀?难道他们就那么崇拜权威，甚至没有一个人愿意对希特勒的要求作哪怕是最简单的思考?莫非，盲目的服从和铁的纪律已经深深溶入德国人的血液之中，以至于最完善的民主制度也无可奈何?也许，对于在选举中占绝对多数的普通德国大众来说，他们选择希特勒，仅仅是不希望有“挨饿的自由”，用一句我们熟悉的话来说就是，管他民主不民主，谁能让我们过上好日子就选谁。的确，在希特勒当政的头四年，德国经济奇迹般的振兴，到1937年，德国的国民生产总值增长了102%，年增长率高达11%，国民收入也增加了一倍，失业率却缩小到了不足1%，德国人终于结束了朝不保夕的失业恐惧，过上了还算“幸福”的日子，但同时，他们也失去了一切权利和自由，更失去了能够制约希特勒的力量，这时候的德国人还没有意识到，历史老人正在静静地坐在未来，等候着向他们索取“好日子”的报酬，一个前所未有的巨额报酬。</p>\n<p>　　对此，著名的历史学家威廉•夏伊勒曾评论说：“对于民主共和国的放弃和阿道夫希特勒的得势，德国任何阶级、集团、政党都不能逃避其应负的一份责任。”</p>\n<p>　　通过德国的这个例子，你肯定已经清楚地认识到，民主这个东西，仅仅建立在纸面上的制度是绝对不够的，当人们像希特勒统治下的德国民众一样疯狂时，就会把那些纸面上的一切都抛之脑后，而甘心情愿去追随一个能够满足他们愿望的幻像，甚至为此不惜把民主砸烂，魏玛共和国不是没有“三权分立”，但德国人最后还是亲手埋葬了民主。</p>\n<p>　　那么，这个倒霉的魏玛共和国还缺少些什么呢?它的民主又不完善在哪里?如果我们不希望那个满脑歪点子的小A私吞我们的钱，还需要做些什么?我想，文章写到这里也实在拖的有点太长了，还是把这个问题留到下一篇文章中去解释吧，这样大家也有时间去思索，民主的基础究竟是什么?</p>\n<p>　　别急，你要知道，直接告诉你问题的答案，是件再容易不过的事情，可是，如果说出答案并不能让你恍然大悟反而困惑不解的话，那这个答案说与不说，好象也没太大区别，因此，要真正理解“民主的基础是什么”这个问题的内涵，我们就只有老老实实地从头说起、慢慢道来了。</p>\n<p>　　该从哪里说起呢?我还记得曾经有人提到过一个很有意思的问题：如果你是1933年的德国人，你会选希特勒当政吗?老实说，这个看似简单的问题实际上并不是那么容易回答，因为历史是无法假设的，更重要的是，无论你选择是或否，都无法回避一个让古往今来所有的政治思想家都十分头疼的话题，那就是，在生存都不能得到保障的情况下，你是要自由还是要面包?</p>\n<p>　　很显然，希特勒给你的是面包(当然免不了要夹带私货，把大炮什么的也硬塞给你)，代价就是拿走你的自由。在这一点上，客观地说，希特勒从来也不曾试图隐瞒或是欺骗德国民众，早在1925年，他就已经把自己的全部思想及世界观详细地记录在《我的奋斗》一书中，正如历史学家威廉•夏伊勒所言，“不论你对阿道夫•希特勒可能提出什么其他的谴责，你决不能谴责他没有用书面精确地写下，如果他一旦掌权的话，他要把德国变成为怎样的一个国家，他要用德国的武力征服把世界变成为怎样的一个世界。”</p>\n<p>　　不过，今天的我们大概很难去谴责德国人当初的选择，“饿肚子的自由”的滋味，大概不会太好受，更何况，自从1918年一战失败后，德国人已经受了长达15年的窝囊气，一旦有人提出要把德国重建为全欧洲乃至全世界的强国，又怎能不把尊严顶在脑袋上好好爽一下呢(作为中国人应该不难理解)。</p>\n<p>　　要说德国人的这种心态，看起来倒也真是蛮合理的，可不是吗，我这儿连一日三餐都发愁呢，你还在那里唠唠叨叨、罗里八嗦地奢谈什么自由，那不是扯淡吗?要是我真饿死了，别说自由，恐怕连棺材都没有呢。我想即便是在今天，也依然有不少人这样看待问题，没有生存权，哪儿来的人权?</p>\n<p>　　可是，话又说回来，无论是你选自由还是选面包，最后的结局恐怕都不见得如何美妙，选了自由，自然免不了要挨饿，可一旦失去自由，面包能不能保得住，却也难说的很，1933年的德国人不就是个很好的例子吗?</p>\n<p>　　那么，我们该如何抉择呢?我想，这种两难的抉择之所以令人感到困惑，是因为其中隐含了一个前提，那就是你除此之外再没有其他的选择，而且只能二选一，这样就无形中制造了一个矛盾，使得自由与面包对立起来，仿佛二者势不两立、非此即彼。因此，当我们面临这种两难的抉择时，首先要考虑的是，选择的前提是否成立?</p>\n<p>　　不知你是否看过成龙主演的一部影片，名字叫作《我是谁》，片中有一场戏很有点类似的味道。成龙为了保护一张刻有秘密武器资料的光碟，被两个武术高手困在大厦天台上，那两个坏蛋对成龙说，现在给你两个选择，一是把光碟留下，然后你自己跳下楼去，二是我们把光碟抢回来，然后把你给扔下去。乍一听起来，这两个选择好像给了成龙一个机会，可以决定自己的命运，可再一想，无论他选哪个，结果都一样，都免不了丢掉光碟跳下楼去，看来成龙也和我们一样遇到了麻烦。那么，成龙又是如何选择的呢?其实他的想法很简单，我干嘛要听你的?成龙回答说，我还有第三个选择，光碟我留下，然后把你们俩个扔下去。</p>\n<p>　　成龙的这个有趣的答案也许多少给了我们某些提示，就是说两难抉择的前提不一定成立，事实上可能还存在第三种选择，即，面包我要了，可那个自由你也得给我留着。问题是，这第三种选择在现实中有存在的可能性吗?我们能既要面包又保住自由吗?还是老办法——把陈旧的历史书从垃圾桶里翻出来，然后仔细地读它一读。</p>\n<p>　　1929年10月24日——对于美国人来说，如果有世界末日，那一定是这一天——这天早上，纽约证劵市场毫无征兆地全面崩溃，股价跌降之疯狂，连股票交易记录机都无法跟踪，无论是经济学家、资本家、还是白宫的那些政治家，全部目瞪口呆，毫无思想准备，更可怕的是随之而来的信用彻底消失，银行出现挤兑风暴，国家财政陷入混乱，工厂停工，货品滞压，失业率迅猛攀升，这些现象都预示着，有史以来最严重的一场经济危机爆发了。</p>\n<p>　　有人曾问英国最有名望的经济学家约翰凯恩斯，人类历史上是否有类似的事情?凯恩斯想了想，认真回答道，有的，那是在中世纪的黑暗时代，前后共400年。在美国，大批被债务逼得走投无路的人选择了自杀或是逃亡，就连那些大资本家们的日子也异常难熬，因为他们在银行的钱根本就拿不出来。到了1933年春季，美国国内18600家银行全部停止营业，联邦政府黄金外流已经超过2.5亿美元，财政储备还不到应付款项的1/7，这个国家实际上已经破产了，当时的美国总统胡佛甚至惨痛地说，我们已经山穷水尽。</p>\n<p>　　现在回过头来看看，1929年的美国经济危机，可以说是人类历史上意义最深远的一次经济危机，这场前所未有的、令人绝望的危机一直持续了3年多，波及日本、美洲、乃至全欧洲(苏联除外，因为它的经济与世界并不接轨)，使得欧洲国家关系空前紧张，令日本、德国民族主义急速膨胀，间接导致了第二次世界大战的爆发，希特勒领导的纳粹党，就是利用这场经济危机中人们要“面包”的欲望，从国会中最小的一个党派，一跃成为全国第一大党。</p>\n<p>　　如果你问独裁最容易出现在什么时候，那我可以很肯定地回答你，就是在那个时代。历史总是惊人的相似，如果我们把1933年美、德两国政治领域的事件拿出来做对比的话，就不难发现其中的雷同之处。</p>\n<p>　　1933年，阿道夫-希特勒当选德国总理，他在布累斯劳竞选大会上对德国人许诺：“我们一定要使这一天在我国人民的历史上成为得救的一天。”1933年，富兰克林-罗斯福当选美国总统，他在竞选中对美国人保证：“我向你们起誓，我保证为美国人民实行新政。”</p>\n<p>　　希特勒当选后，要求国会通过《消除人民和国家痛苦法》，把权力集中到政府手里，给予他最大的权限去解决危机。并且保证，只有在“极其必要的措施而必需的范围内使用这种权力。” 罗斯福当选后，要求国会给予他广泛的授权，为了应付艰难的局面，他要求“让我拥有足以对紧急事态发动一场大战的广泛行政权。这种授权之大，要如同我们正在遭受敌人侵犯一样”，同时他也保证，将严格按宪法办事，绝不越雷池一步。</p>\n<p>　　德国国会以绝对多数通过对希特勒的授权，纳粹政府的各种行政举措，被国会一个接一个地通过。希特勒领导的德国，从此开始了奇迹般的经济复兴。 美国国会毫不犹豫赋予罗斯福行政自由的各项权力，并且以临战气氛的惊人速度，通过美国政府所提出的各项法案。美国在罗斯福的带领下，开始了旋风式的百日新政。</p>\n<p>　　类似的例子还可以举很多，我想你已经看到，德、美两国人民在面对突如其来、狂风骤雨般的经济危机时，其反应并没有太大的区别，或者说是有什么本质上的区别，当人们对现实充满了恐惧、绝望时，就会热切期盼能出现个救世主来拯救他们，这是人类固有的缺陷，德国如此，美国如此，古往今来皆是如此。</p>\n<p>　　可是，在那个充满恐惧、迷惘和痛苦的岁月，尽管独裁的阴影同时笼罩着德、美两国，但历史老人已经告诉我们，美国并没有像德国那样，蜕变为一个专制国家，反而在二战中成为了“民主国家的兵工厂”，为世界反法西斯斗争作出了杰出的贡献。</p>\n<p>　　究竟是什么力量阻止了美国滑向独裁?又为什么美国的民主制度能够得以保全?</p>\n<p>　　1935年5月，在美国华盛顿州，有个叫帕里什的清洁女工被老板解雇了，这本来不是什么了不起的大事，那年头，“下岗”的人多了去了，谁又会在乎一个女工的工作问题?可对于帕里什来说就不算小事了，下岗就意味着没饭吃，没有工资可怎么生活呀?这事要是发生在中国，大概这位女工就去上访了，至于问题能不能得到解决，那可不太好说。但美国这个国家是个契约社会，人人都会利用法律来保护自己，因此，帕里什也没有什么向领导诉苦申冤的兴趣，一纸诉状就把自己的雇主——西岸旅馆给告上了法庭。</p>\n<p>　　有趣的是，帕里什并没有说老板解雇非法，她想反正也干不成了，不如拿回点钱才是真的，于是，她依据罗斯福新政时期颁布的《最低工资法》，要求西岸旅馆补偿欠她的工资。根据《最低工资法》规定，雇员最低工资不得低于每周14美元50美分，但帕里什的工资每小时只有25美分，也就是每周不到10美元，远远低于最低工资标准，工作几年算下来，老板一共欠她216美元19美分，这对于一个下岗女工来说也不算小数了，起码能有口饭吃。</p>\n<p>　　这本是件芝麻粒大的案子，一年全美也不知道要发生多少，压根不值得一提，可是，由于帕里什的老板实在有点吝啬，舍不得出这一点钱，但帕里什又的确有理，有法可依，不太好驳斥，于是他的律师给他出了个“馊主意”，你不是说按照《最低工资法》的规定我欠你钱吗?那好，我直接攻击《最低工资法》，说它违反了宪法第14条修正案(有关这一修正案的法学辨析是个绝大的话题，限于篇幅，这里就不作论述了，如果你感兴趣，可以参考浙大教授林来梵与人大教授胡锦光合著的文章《西岸宾馆诉帕里什案》)，要求宣布违宪，只要这个该死的法律不存在了，看你还怎么要钱。谁也没想到，律师的这个点子，一下就把事情给捅大了，帕里什诉西岸旅馆案，由一个小小的民事纠纷，陡然间变成了震动全美的大案，所有的媒体焦点都被吸引了过来，并且举国围绕此案展开了一场空前的大辩论。</p>\n<p>　　这是怎么回事呢?原来，罗斯福在实行新政时，经常受到最高法院的肘制，每每令他万分恼火。在罗斯福刚刚当政时，这一情况还不明显，因为美国尚处在风雨飘摇的经济风暴中，大家都在齐心协力熬过这段艰难的岁月，所以他的各项法案几乎没怎么费力就可以得到国会多 数票及最高法院的支持，可是，经过百日新政，美国经济有了较明显的起色，大家也都回过劲来，缓了口气，这时矛盾就来了。罗斯福的民主党是在南北战争时期发展起来的，在美国政治中一直是少数党，仅仅凭借1929年的经济危机罗斯福才入主白宫，因此，作为对手 共和党把持的最高法院，当然不肯给他面子，更要命的是，最高法院的几位&#038;&#038;&#038;&#038;官，基本都是林肯时代的人，用罗斯福的话来讲，是一群&#8221;马车时代&#8221;的人，保守是他们共同的特点，面对罗斯福左一个新政又一个新政，被搞得眼花缭乱，委实接受不了，起先因为经济危机而 不得不授予罗斯福各项权力，那是没有办法的办法，现在到了该收回权力的时候了。</p>\n<p>　　1935年1月，最高法院以8比1的票数，宣布罗斯福的《全国工业复兴法》违宪，从此拉开了法院与政府的权力战争。紧接着，最高法院又于5月一口气判3项新政法律违宪，到了1936年初，又废掉了6项法律，这样一来，罗斯福颁布的各项法律，已经被废除了1 0多项，新政基本陷于瘫痪状态。</p>\n<p>　　我们不难想象，罗斯福是何等的窝火，要说这帮人可真是些忘恩负义的家伙，如果不是百日新政挽救了美国的经济，他们哪儿还会有闲情逸致来对新政说三道四?再说，被废除的这些法律，都是为了保障美国公民的权利才出台的，就像前面所说的那个帕里什诉西岸旅馆案， 《最低工资法》是为了救济贫民穷人，要说起来最高法院你算站在哪头的?</p>\n<p>　　1936年，罗斯福再次以绝对优势当选第33任美国总统，这下有了民众的支持，罗斯福认为自己有实力回应最高法院的挑战了，他要改变最高法院的敌对态度，把后者致于自己的势力之内。可是，司法独立，是三权分立的前提，也是美国立国的基石，想打破传统，是件非常困难的事情。按照美国宪法，想扭转最高法院的乾坤，只有两种办法，一是让国会修改宪法，二是由总统直接任命自己的亲信当法官，罗斯福很清楚，想得到国会2/3多数就这一问题支持自己修改宪法，简直就如同作梦，根本不能想，因此他企图走个捷径，由自己任命比较听话法官来主持最高法院，但这一点也很不容易做到，因为美国法官是终身制，除非犯下严重罪行，否则任何人都无权解除他们的职务。于是，罗斯福开始秘密酝 酿一项前所未有的政治改革方案，那就是改组最高法院的组成机构，这一计划提出，凡是年满70岁的法官，如果不自动退出最高法院，那么总统就有权再任命一名法官进最高法院，简单的说就是罗斯福来了个&#8221;逼宫退位&#8221;，想利用增补多数的办法来控制最高法院。</p>\n<p>　　罗斯福这一方案刚一宣布，立刻引起美国舆论大哗，不仅是对手共和党，就连民主党自己也觉得不可思议，因为这几乎等于把最高法院的权力拱手让给了联邦政府，失去了最珍贵的独立性，前任总统胡佛怒气冲冲地叫嚷着&#8221;不许碰最高法院&#8221;，各家媒体难得一致地抨击罗斯 福实际是想搞独裁，就连一向支持新政的国会也充满了一片反对讨伐声，狂风暴雨般的抗议信更是接连不断寄往白宫，那些在新政中获得收益的人，无论大资本家还是平民百姓，很多都站到罗斯福对立面去了，后者实在没有想到，这次可真是捅了个马蜂窝，但罗斯福岂是常 人，他不为所动，坚信民众站在自己这边，他在3月9日的&#8221;炉边谈话&#8221;中，把矛头直接对准最高法院的法官们，试图说明自己不是针对最高法院这一机构，而是那些保守派，想澄清他不要独裁仅仅是要维护新政的观点，并希望能够通过公众压力来制服对手。</p>\n<p>　　注:美国政治制度三权分立,法官只对法律负责。最高法院也只是对国会通过的法律负责，并不向国会和总统负责。</p>\n<p>　　也就在美国政治出现严重危机，很有可能倒向独裁的最关键时刻，帕里什这个小小的女工，把诉西岸旅馆案打到了最高法院，这就把九位法官直接推到了斗争的最前沿。以休斯为首的法官们，这时面临了一个两难的抉择，是判《最低工资法》违宪以维护最高法院的威信 ?还是选择退让以阻止罗斯福找到迈向独裁的借口?</p>\n<p>　　最终，最高法院理智地选择了妥协，判帕里什胜诉，法官们考虑到，如果宣布《最低工资法》违宪，那么罗斯福很有可能以维护新政为借口，积极寻求改革最高法院，不管怎么说，百日新政毕竟拯救了美国，罗斯福在美国不乏支持者，要是有人不能看到独裁的危害性，一 个劲跟着罗斯福跑，那美国的民主制度就真的彻底完蛋了，于是，最高法院就这样以战术上的失败换来了战略上的胜利，挫败了罗斯福改组最高法院的企图。</p>\n<p>　　且慢，你不是说还有第三种选择吗?怎么法官们没有找到?其实，你仔细想想法官们判决的后果，就明白第三种选择在哪里了。判帕里什胜诉，意味着罗斯福新政的胜利，给那些陷于贫困的人们带来了面包，但同时，这一判决又在事实上驳斥了罗斯福说最高法院企图阻碍新政的观点，使后者的政治改革方案胎死腹中，维护了美国司法的独立性，就是说，美国人尽管有点&#8221;过河拆桥&#8221;的嫌疑，却得到了实惠，既拿到了面包，又保住了自由。</p>\n<p>　　说到这里，你一定还记得我们曾经提到过的那个倒霉的魏玛共和国，它的那个建立在纸面上的民主制度是多么的弱不禁风，希特勒仅用手指轻轻捅了一下，整座精心构筑的大厦便轰然倒塌，连块砖头都没剩下。现在你已经看到，历史老人并没有特别厚待美国人，在那个混乱 、恐怖的时代，他们遇到了与德国人同样的问题：如何维持一个脆弱的民主制度的正常运转?或者说，民主的基础究竟是什么?</p>\n<p>　　德国人面对&#8221;面包&#8221;的诱惑，面对天堂般的美好前景，轻易相信了希特勒的承诺，忘记或有意忘记了还有&#8221;我干嘛要听你的&#8221;这个选择，不相信也不愿靠自己的能力去解决问题，只是期待尼采式的&#8221;超人&#8221;来解救他们，为他们承担所有的痛苦、困难和义务。</p>\n<p>　　但美国人可不是这么考虑问题的，他们认识到，无论罗斯福的新政挽救了多少美国人，无论罗斯福本人多么的英明、正确，也绝对不能把手中的权利交给他，自己的命运一定要掌握在自己手中(还记得成龙的回答吗?)。如果总统通过紧急时期国会所赋予他的权力任意影响 司法独立性，甚至是违背《权利法案》的立法初衷，那么无论这位总统是否出于善意，都会导致民主制度的崩塌，更何况，独裁制度最大的缺点是缺乏制约机制，即便罗斯福真的是想&#8221;为人民服务&#8221;，也不能肯定他的后任就是个&#8221;明君&#8221;，那些为了眼前的利益而拱手让出自 己权利的人，恰恰没有看到独裁的长远危害，把希望都寄托在一个人身上而非制度上，指望某个人的&#8221;恩赐&#8221;过活，这可不是美国人想要的，他们绝对不允许自己的国家里出现个希特勒。这种对专制制度的深刻认识，对自由权利的不懈维护，使得美国终于没有像德国一样走 向独裁。</p>\n<p>　　我想，文章至此，答案已经浮出水面，清晰可见了，每个公民的自由权利，都是构成民主大厦的基石。如果一个民主制度不能保障公民的自由，不能保证大家都有获得面包的平等机会，哪怕再有一千条理由，也将会不可避免地走向毁灭，民主的意义，正在于此。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13981,9525,8584]}