{"id":178958,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国道路与中国共产党/","date":"2011-09-13T17:30:10Z","modified":"2011-09-29T00:32:32Z","title":"中国道路与中国共产党","content":"<blockquote><p>Shared by  astra<br />\n<br />\n引用很多，不过能否给出来源？比如后面那个卡根的嚣张话语，出处？上下文？原文？……当然，如果“不方便”的话就算了。</p></blockquote>\n<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wenhuazongheng\">文化纵横杂志</a> | <a href=\"http://www.my1510.cn/article.php?id=64345\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>作者：韩毓海</p>\n</p>\n<p>在使中国摆脱半殖民地悲惨命运的残酷斗争中，中国共产党一举击溃了世界上最强大、最凶恶的帝国主义武力，欧文•拉铁摩尔说：“中国共产党先后把日本和美国军队当作了磨刀石，从而锻造出崭新的人民战争艺术，写下了人类战争史的新篇章。”</p>\n<p>20世纪初，在中国拥有“治外法权”的国家，除了所谓“八国联军”之外，还包括巴西、秘鲁和玻利维亚，新中国诞生伊始，中国是世界上最贫困落后的国家（人均GDP排名第134），婴儿死亡率高达200‰，人均寿命只有35岁左右，成人文盲率高达80%；在共产党刚刚接手的1950年代初，旧中国的工业能力不足欧洲小国比利时的一半。</p>\n<p>今天，中国已经是世界第二大经济体，2016年，中国按实值计算的经济总量将超越美国，成为世界第一经济大国。</p>\n<p>莫里斯•迈斯纳说，在“强权即公理”的时代，中共遭遇到的是比它强大百倍的对手，而它打败的恰恰也正是这样的对手；在中华人民共和国的绝大部分历程中，中共遭遇的则是最为恶劣的国际封锁，但在1952~1978年的25年间，中国却是世界上现代化速度最快的国家，国民收入（以不变价格计算）增加了4倍，自1952年至1972年，每10年的经济增长率达到64.5%，大大超过了德国、日本和前苏联在发展高峰期的增长速度。</p>\n<p>出身于国民党的历史学家黄仁宇承认：中共毫无疑问“创造了历史奇迹”，而黄将这种奇迹归结为：近代中国遭遇的是高度险恶的历史环境，即“数千年未有之大变局”，而中共必须以非常的手段，方才有希望成功应对这种“非常的环境”。他说：“毛泽东恰是这样非凡的人物，在异常的时代，以非常的手段去对抗反常的局势。”“非凡”、“异常”、“非常”和“反常”，黄仁宇用来描述他所谓“大历史”的这一连串关键词，其实只消用一个“共产党式”的词语来囊括就足够了，这个词就是：不断革命。</p>\n<p>今天，共产党人面临着前所未有的挑战。当今中国遭遇的发展难局与困境，是人类历史上从未有过的，随着物质生活水平的提高，党心涣散、人心涣散、思想文化领导权的失落，更深刻威胁着具有90年光辉历史、战斗的中国共产党。在严峻的危机与压力面前，除了以前无古人的创造性实践去克服重重困难，除了“下定决心，不怕牺牲，排除万难，去争取胜利”，除了“在本来没有路的地方硬闯出一条新路”之外，中国共产党人没有任何退路可走。</p>\n</p>\n<p>一、发展，超越中国传统文明</p>\n</p>\n<p>中国是一个伟大的文明古国，但是在近代落伍了。如果不能清醒地认识到中国旧文明的深刻内在危机，我们就不能改革、不能前进、不能革命，就没有觉悟和自觉。</p>\n<p>长期领先于世界的中国，为什么在19世纪会走向衰败和落伍？长期战乱分裂的欧洲，为什么会在19世纪后超越中国、领先世界？这是一个极其重要的课题，在世界学术界，它被称为“李约瑟之谜”。</p>\n<p>许多杰出的学者已为破解这个谜作出了重要贡献。如麦迪逊（Angus Madison）的《世界经济千年史》（The World Economy: A Millennial Perspective），以及伊懋可（Mark Elvin）关于“高度平衡陷阱”的重要论断（The Pattern of the Chinese Past）。按照麦迪逊的统计：中国经济1000年里一直在持续增长，并在1820年左右达到了世界经济总量的1/3；但是，尽管如此，中国经济的增长却一直是依靠不断增加劳动力投入而维持的，而1500年之后，西方的增长则主要是依靠技术和生产方式的创新来实现的。如果说西方1500年之后的增长，体现为劳动生产率的提高的话，那么观察同时期的中国，却会发现：经济增长伴随的乃是劳动生产率的下降，这可以解释：为什么人口很少的西方却创造了越来越多的财富，并最后超越了中国。</p>\n<p>今天，我们也可以对“李约瑟之谜”提出进一步的、不同的解释。这种解释主要集中在以下三个方面：</p>\n<p>一个方面是地缘政治性的。自公元10世纪以降，在中国的推动下，逐步形成了横跨欧亚大陆，联络东洋、西洋和南洋的贸易和金融流动体系，其中，以恰克图为核心的北方贸易体系，以琉球为核心的海洋贸易体系，乃是以中国为中心的世界体系的两个重要枢纽。16世纪中后期以降，随着美洲白银的输入和帝国主义军事扩张的加剧，随着世界地缘政治态势的大变动，最终导致了以中国为核心的世界贸易和货币流动体系于19世纪走向瓦解。而中国的衰落，首先是上述世界地缘政治体系变动的结果。</p>\n<p>第二个解释是金融性的，它基于一个简单的事实：尽管在10世纪之后中国社会就开始进入“近世”，但自宋、元、明、清到中华民国长达1000年的时间内，由于长期实行经济、社会上的放任主义，中国都没有自己的自主货币，宋代经济已经依赖南洋、西洋舶来的白银，而明隆庆之后，从美洲大量进口白银，这成为解决中国经济发展与货币短缺矛盾的基本策略，从而使得中国经济社会的发展依赖于美洲白银，这成为阻碍中国长期发展、实现革命性发展的重要瓶颈。近代中国改革的先驱康有为上清帝的第一份奏折，就是《钱币疏》，其中即提出中国四百年均没有国家主权货币，指出货币供给依赖外洋所造成的“失名、失实、失用”，乃是“旷世之大弊”。中国革命的先驱孙中山先生的革命目标之一，也便是“货币革命”，但是，直到1935年，中国国民政府才力图废除白银而发行国家法币，这非但没有取得成功，反而导致日本的侵略。因此，与1500年以降的西方相比，中国经济的增长缺乏国家金融战略的支持，这是它陷入发展困境的又一个重要原因。</p>\n<p>第三方面的解释就是政治上的，具体说就是“国家组织能力”上的。宋代以降，经济和市场的不断发展，与国家组织能力的持续下降这个矛盾现象，是我们观察历史得出的第三个基本结论。中国政治史的经验和教训告诉我们：宋代以降之所以出现了国家组织能力下降的问题，其根源就在于国家治理能力的全面下降，中国的士大夫阶级，自那个时候起，就已经不再能够担负起一个逐步近代化的国家的治理之责，即他们既没有管理经济、财政、税收、司法、军事和金融的具体能力，也不再能够担负起组织人民、教育人民的责任。华而不实、日益腐化的士大夫阶级，已日益成为中国社会近代发展的阻碍力量，而中国基层治理，早已经落在了横征暴敛的胥吏手中，即从那个时候起，中国其实已经出现了管理者、治理者“缺位”的危机。</p>\n<p>被列宁称为“10世纪伟大的改革家”的王安石，在其政治名篇《上仁宗皇帝言事书》中，率先提出了中国面临着严峻的政治危机这个重要课题。面对着经济的迅速发展、社会结构的巨大变化和强大的外敌入侵压力等多重难局，宋王朝暴露出的核心问题并不是缺乏经济能力，而是整体上丧失了政治能力。</p>\n<p>王安石指出：宋王朝没有政治。这就是说，国家没有真正的治理者。儒家文化的根本缺陷，在于其目标是培养道德模范和文人，而非日益近代化的国家治理者，儒家学说作为政治学是不合格的，因此，在这种思想文化体系中培养出来的官员，作为“治理者”也都是不合格的。王安石的文章开篇即痛陈中国“没有人才”，而他所谓的人才，并不是指文人，而是指治理者，并不是指儒家意义上的“好人”，而是指政治家——即治国理政的人才。王安石之所以被称为中国政治改革的第一人，就是因为他提出了培养、选拔、约束和监督治理者的一整套办法，即他力图将治理者从“文人”和“好人”中剥离出来，造成一个职业化的治理者队伍，从今天的角度来说，他的这一举措可以被称之为“政治的理性化”。像中国此后进行的一系列改革一样，王安石的改革也是自上而下的改革，这种改革无一例外地不能触动中国基层，尤其不能触动长期把持中国基层税收、司法、财政和军事的基本力量——胥吏阶级。</p>\n<p>胥吏是从唐代的“役法”中演变而来的，按照役法，基层的事务是由人民轮流担任的，国家并不发给俸给，而唐中期以降，基层事务已由专任的事务员来把持，他们的收入不是来自国家，而是来自办事获得的“好处费”，而这种把持基层的事务员，也就是胥吏。它导致的结果就是所谓“官无封建、吏有封建”。</p>\n<p>研究中国政治史，我们竟然发现，宋代其实主要有两种干部：一部分是王安石所谓无能、无为的“三门干部”，一部分就是叶适所谓胥吏式的“江湖老大式干部”，前者的代表是朱熹，后者的代表就是宋江。或曰：雅者朱子，俗者宋江，前者无为，后者胡为，而且又正是前者的无为，造就了后者的胡为。从三皇五帝到国民党，中国政治最大的弊端，就是放弃基层，并且放手让土豪劣绅、黑社会和非正式的“包税人”控制和鱼肉基层。</p>\n<p>而中国共产党最大的政治成就之一，就是深入基层，在基层与人民群众建立起了血肉联系，把土豪劣绅和黑社会掠夺的剩余夺取，一部分分给广大基层群众，一部分有组织地用于国家的发展与建设，从而一举结束了国将不国的“江湖”局面。历史的经验告诉我们：基层建设是我们的立国之基，与基层人民群众的血肉联系是我们党的执政之本，基层是中国政治的最大舞台，我们不去占领，土豪劣绅黑社会和会道门势力就会去占领。正是历史的经验告诉我们：在反对“三门干部”的同时，必须反对“江湖老大式”的干部作风。也就是说我们一定要以朱熹、宋江之流为戒。</p>\n<p>而中国共产党的最大文化成就之一，就是革了中国传统文化的命，特别是革了儒家精英政治、士大夫政治、封建等级政治的命，中国革命的根本目标就是平等，它所造成的，就是中国人民的真正解放，是“中国人民站起来了”。</p>\n</p>\n<p>二、发展，超越马克思的理论</p>\n</p>\n<p>1921年7月23日，毛泽东等13人以“北京大学师生暑期旅行团”的名义，在上海法租界贝勒路树德里3号开会，7月31日，会议在嘉兴南湖的航船上闭幕。</p>\n<p>中共诞生伊始，只不过是林立于现代中国的200多个政党当中的一个，而与近代中国第一大党——中国国民党成立宣言中所倡言的“三民主义、富国强兵”理念（据1912年8月13日北京《民主报》相关报道）相比，中共一大宣言所诉诸的奋斗目标——以不懈的阶级革命最终消灭人类剥削制度，听起来似乎是太过遥远的理想。</p>\n<p>对中国共产党人来说，科学和理性，并非认识活动的终结和全部，它只是真正的认识活动的开始和起点。中国共产党人认为：人类的正确认识，不可能从知识和科学理论中来，即使这些知识与科学理论是正确的、是放之四海而皆准的。</p>\n<p>空前艰苦卓绝的革命与建设斗争，使得共产党人认识到：多元矛盾并存而又互相转化的复杂世界，是不可能用一种本质化的知识来把握的，高速变革的革命和建设进程，是不能用一种静态的科学理论来描述的，十几亿人参与其中的创造活动，是不可能作为一个客观的结果，事先已经存在在那里——并为一种客观的理论所认识、预见的。</p>\n<p>马克思所处的时代，西方社会的“根本矛盾”和总体矛盾，便是无产阶级与资产阶级之间的矛盾，但是，现代中国的情况却完全不是这样的。共产党人认为：现代中国所面临的是多元的矛盾，而只有从多元矛盾的互相依存和转化，即多元矛盾互动的基本立场出发，才可能观察中国问题。</p>\n<p>马克思所说的社会主义民主，其主体和动力便是无产阶级，是单一的阶级主体，而中国人民民主的主体却是“统一战线”，而统一战线，则是动态、互动的多元主体。</p>\n<p>1800年，无产阶级人口已经占了欧洲全部人口的三分之二，因此，马克思和恩格斯认为，欧洲的新型民主，必须是以无产阶级为主体的社会主义民主。</p>\n<p>但是，同样是1800年，无产阶级人口还占不到中国全部人口的百分之十，而到1924年国民党一大召开时，中国革命的伟大先行者孙中山先生则这样指出：如果说欧洲的情况是贫富分化，那么中国的情况却是普遍的贫穷，中国的中产者，其生活程度，还赶不上欧洲的无产阶级，中国不但有世界上最严重的贫富分化，而且更有世界上最广大的穷人。</p>\n<p>《中国国民党第一次全国代表大会宣言》修改了旧的三民主义，这样指出：“近世各国所谓民权制度，往往为资产阶级所专有，适成为压迫平民之工具。若国民党之民权主义，则为一般平民所共有，非少数人所得而私也。”孙中山先生认为，中国的新民主，不是资产阶级的民主，而是最广大的平民的民主，中国新型民主的基本目标，是改善最广大的平民的生活条件，而这就是他所谓“民生”，他还说，离开了改善民生，所谓的民权和民族主义，都必将在中国落空。</p>\n<p>蒋介石背叛孙中山三民主义之后，是中国共产党人在血泊中重新举起了中国民主革命的旗帜，并发展了马克思主义的民主学说。1939年，毛泽东在《中国革命与中国共产党》中这样说：中国的新民主，非但不是资产阶级的民主，也不是简单的无产阶级的民主，而是最广大的平民和穷人的民主，因此，中国新民主的不竭的强大动力，不是资产阶级，也不是无产阶级，而是“人民大众”、“人民群众”。“无产阶级领导的，人民大众的，反对帝国主义、封建主义的革命”，这就是中国的新民主主义革命。这场民主革命的主体，不是一般的资产阶级或者无产阶级，而是“人民大众”的统一战线。所以我们说：中国民主革命的主体，是一个“动态联合的主体”，或“多元的主体”，而不是单一的主体，中国共产党人的民主实践，超越了包括马克思主义在内的西方现代民主理论。</p>\n</p>\n<p>三、发展，超越西方道路</p>\n</p>\n<p>日本当代最杰出的思想家柄谷行人在最近的研究中，将中华帝国称为“世界帝国”，他把世界帝国的要点、要素概括为：世界帝国保持了世界货币、世界宗教、世界语言。而对中国来讲，世界宗教就是儒教、佛教、道教，世界语言就是汉文，汉文的表意系统不仅仅是在中国大陆，还涵盖了韩国、日本、朝鲜等。柄谷更认为，世界帝国诉诸的法律，应该说就是现代的“国际法”理想。因为中国周边有许多不同的国家，他们来中国进行朝贡的目的之一，当然是贸易，但另外一个重要目的，却是通过到中国朝贡，来确立自己“内部的秩序”。因为在当时，确立秩序是非常重要的，中国周边的国家，此前并不承认世界上有普遍的秩序，也就是说，不承认有国际法，于是，其内部的秩序也是靠武力来确立的，因此战争、混战和叛乱非常多，而到中国朝贡，一方面可以确立自己的统治秩序合法性，但最重要的是：使得世界存在一个“普遍秩序”的意识能够确立起来，日本虽然没有像朝鲜那样引进文官官僚体制，并且顺便通过引进文官官僚体制确立自身秩序的合法性，但是，日本引进了朱子的世界普遍秩序的观念，正是由于产生了世界普遍秩序的意识，政治结构相同，法律相同，如此才能发生。作为中心的中国和中国周边的日本、韩国的关系，正是建立在“世界普遍秩序”这个意识的产生之上的。</p>\n<p>1795年，康德将中国世界观概括为“友善法权”，以区别于近代西方的“自然法权”，并提出，只有在“友善法权”的基础上，方才能够实现一个“世界宪政”，柄谷的研究，是对康德论断的阐发。</p>\n<p>朝贡贸易体制和朝贡金融体制，体现了中国文明对于现代世界的第一次勾勒：其核心就是一个全球合作型社会的理想。即现代社会不仅仅是一个世界联系日益紧密、货币商品经济日益发达、能源和技术不断进步、文化思想日益具有自由和创造性的社会，而且是将商品经济和市场经济与社会团结紧密融和在一起的社会，是一个强调尊重人类共同历史文化遗产、感恩自然的社会。</p>\n<p>人类现代社会的第二次大转型发生在16世纪，并在19世纪达到高峰，这是由欧美国家所推动并形成了以“威斯特法利亚条约体制”为核心的西方列强主宰、分割世界的强权秩序。它是对传统中国的发展模式，对天下“大一统”的和平、稳定模式的根本挑战和革命。它的基础，就是“自然法权”。</p>\n<p>历史的真实是：16世纪以来欧洲在资源上的危机促进了新能源的采用和工业革命，其在军事和安全上的危机促进了金融革命，而一个残酷竞争型的市民社会，则推动欧洲由资本主义社会向帝国主义体制迈进。</p>\n<p>当今世界发展正面临着两个重要挑战：一个是能源的挑战（环境问题与能源问题息息相关），一个是国际金融危机的挑战。当前我国经济总量已占世界7％以上，但每年的耗用煤炭量接近世界的四成；在经济保持持续增长的强劲势头的同时，石油进口依存度已超过55％。与此同时，一些西方国家则着力推动制订碳交易、碳关税等规则和准则，力图通过经营与金融债券相类似的“排放券”来剥削、压制发展中国家，以维持不合理、不公正的世界秩序。 </p>\n<p>在这样一个残酷的竞争体制中，为了生存竞争，最重要的就是占据能量转化的核心和有利地位，就必须掌握能量转换的主动权，而这就需要一个高效的组织系统，这个组织系统能够把有用的、可利用的能量抓在自己手里，同时把转换中产生的无用的熵彻底排除到自己的系统之外。而当今的资本主义社会就是围绕着这个目的被组织起来的，就是把优质的资本、人力和资源抓在自己手里，把贫困、污染和老弱病残孤排斥在系统之外，而这也就是当今世界不平等的根源。</p>\n<p>今天，欧洲的有识之士已经认识到，所谓“回到康德”，首先就是必须重新思考康德所提出的“友善法权”的意义，并且考虑如何在这种“友善法权”的基础上，去重建欧亚大陆之间被帝国主义和殖民主义切断的有机联系。</p>\n<p>当然，欧洲的这种转变引起了霸权主义国家的极大不满，美国著名鹰派人物卡根（Robert Kagan）最近指出：“欧洲人发明了强权政治，但是，现在却相信基于良好愿望的理想主义，可见欧洲正在背叛欧洲的传统，今天的欧洲已经沦为不分是非、不分敌我的软弱势力。”中国与美国的保守主义者之根本不同是发展理念的不同，这就是我们主张和平、合作谋发展，而美国国内的保守派却依然把当今世界理解为“美国的战利品”，不肯放弃霸权主义和强权政治。</p>\n<p>中国历来就有“华夏不治夷狄”的优良传统，中国从来没有想去改变美国，今天中国的发展与奋斗，与其说是要改变美国，不如说是要改造自己，即通过改变中国自己的发展模式，去超越现代世界旷日持久的不合理、不公正的局面，从经济上说，这就是要摆脱发展中国家长期依赖廉价劳动力和廉价资源谋生存的“卖血”之路，走上依靠技术、资本和创新谋发展的健康之路，从社会上说，就是发展要以民生为本，惠及全中国、全世界的普通劳动者，从文化上说，就是重建中国文化和中国文明的自信与自觉。</p>\n</p>\n<p>（作者单位：北京大学中文系）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=64345\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=64345\">查看所有<span>0</span>个评论</a></div>\n<div>文化纵横杂志的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=64344\">中非应怎样建设持久关系？</a> / 2011-09-13 11:53 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=64343\">非洲应明确自身利益</a> / 2011-09-13 11:52 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=64071\">中国的非洲参与：动机与前景</a> / 2011-09-07 14:15 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=64070\">文化冲突视野中的懒惰与勤奋</a> / 2011-09-07 14:13 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63382\">农业资本主义，抑或新殖民主义？</a> / 2011-08-25 11:16 / 评论数(<span>1</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" border=\"0\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/556554138/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/556554138/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9113,11248,9525,15080]}