{"id":178989,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-梁晓声：就要死磕到底/","date":"2011-09-13T19:00:52Z","modified":"2011-09-13T19:00:52Z","title":"中国选举与治理 | 梁晓声：就要死磕到底","content":"<p><div>　　【简介】梁晓声，原名梁绍生，当代著名作家，任教于北京语言大学人文学院汉语言文学专业。1979年开始发表作品，著有短篇小说集 《天若有情》、《白桦树皮灯罩》、《死神》，中篇小说集《人间烟火》，长篇小说《浮城》《一个红卫兵的自白》、《从复旦到北影》、《雪城》等，另有非小说类思想著作《中国社会各阶层分析》、《上窜下跳的人们》等。</p>\n<p>　　【先锋语录】</p>\n<p>　　对现在不满就想回到过去的话，那就是二百五。</p>\n<p>　　我们现在的社会是一个问题多多的社会，不过还有救;但是80年代以前，不能找出任何一种救中国的方法和依据。</p>\n<p>　　无论他们在网上把我营造成懦弱抑或是其他的形象，都让它见鬼去吧，我不怕这个。</p>\n<p>　　《国际先驱导报》记者杨梅菊、黄莹莹发自北京 说来也许有些无奈，身为作家的梁晓声再一次高频率出现在我们的视野中，竟然不是因为他的作品，而是因为一场“被笔误”风波。</p>\n<p>　　8月底，因为在微博上被他人转述并转发两万多条的一句“如果十年后的中国还像现在这样，我要么移民，要么自杀”，梁晓声的烦恼便开始了。他因为站出来向媒体说明“自己的原话并非如此，我要表达的原意是：十年后中国如果回到文革，我要么移民要么自杀”而引来更多的猜疑和围攻——时间线的延伸还是拨后，关系到梁晓声对于当下中国的态度，而这一点，恰是他最为在意的：“当下的中国是充满问题的中国，但这些问题都需要时间来一一解决，而80年代以前，我们不能找出任何一种救中国的方法和依据。”</p>\n<p>　　但他的澄清，也令前一条微博的传播者们甚为不满，他们认为梁晓声是因为迫于体制内身份和某种压力而急于站出来辩护。</p>\n<p>　　事实上，只要看过梁晓声参加政协会议的人都会明白，他当然不是那个迫于压力便收回愤怒的人。翻看他写于1996年的那本《中国社会各阶层分析》，其中一章对于中国灰色社会阶层的大胆揭露和唾面直叱令人拍案，而在2009年《上窜下跳的人们》一书中，他干脆开头几篇皆谈民主。</p>\n<p>　　身为作家，梁晓声对中国社会当下种种问题的介入实为罕见。在其1600万字左右的作品中，散文时评的文字占了三分之一，包括政治、经济、文化以及社会现象的批评。“从我开始写作的那一天起，我的另一支笔一直是这样写过来的。”</p>\n<p>　　采访中，他点起一根烟，手因为激动而有些微微发抖。他说自己也有厌倦的时候，“看看这些人，也会问自己，值得吗?”但另一根烟燃起的时候，他又是那个坚持要跟这时代“死磕到底”的硬汉。</p>\n<p>　　没有谁能对我构成压力</p>\n<p>　　Q：您还愿意聊聊一句话风波吗?</p>\n<p>　　A：我不上网，也没有微博，这件事还是朋友们告诉我的。当时是搜狐的一个读书会，当时我是嘉宾之一，我的原话是：我们都曾记得，80年代初我们花了很大的力气，把一尊神像从神坛上请了下来，结束了一个神化的时代。现在我感觉到又有一种思潮，似乎要重新把这尊神送回到原来的神坛上。如果十年之后的中国真的再回到当初那个样子的话，那我要么移民，要么自杀。</p>\n<p>　　后来，传话的人改了我的原话，把“回到从前那样”改成了“还是现在这样”，这就变成了截然相反的意思了。他们说你为什么要这么认真?我当然要认真了，因为这关乎到我对整个中国的看法。</p>\n<p>　　Q：有人觉得您害怕了。</p>\n<p>　　A：他们想说上层操纵，我害怕了。难道他们认为我在说谎吗?我甚至觉得这件事情恐怕不像我之前认为的，仅仅是一种错误或是笔误，而是有一种“被笔误”的感觉。我之所以站出来，是因为这段话关系到我对当下中国的基本态度：今天我们存在的问题再多，都不能跟文革的十年相提并论。</p>\n<p>　　Q：那是不是真的有一些压力?</p>\n<p>　　A：没有任何人给我压力，也没有什么人能对我构成压力。这句话关乎到一个作家对中国的一个最根本的思想观念的问题，我看重的是这个方面，我的全部文字关注的是这个问题。我们现在的社会是一个问题多多的社会，不过还有救;但是80年代以前，不能找出任何一种救中国的方法和依据。</p>\n<p>　　Q：这件事情可能也凸显了您在网络时代的一种被动的局面。</p>\n<p>　　A：我觉得这件事情反映了人与人关系中很重要的一些形态。这件“小事”检验了人与人之间的关系。</p>\n<p>　　无论他们在网上把我营造成懦弱抑或是其他的形象，都让它见鬼去吧，我不怕这个。我提过的意见，他们提过吗?我进行过的一些批评和批判，他们做了吗?但是无论我对现实做了何种批判，都不意味着我认为80年代以前的中国反而更好。</p>\n<p>　　我曾经还写过一段话，但因为觉得太过于严厉，没有发出来。我写的是：如果我的学生卷入今天的极左思潮，我将和他结束师生关系;如果是我的朋友，我将与他结束我们之间的友谊;如果是同事的话，老死不相往来;如果是爱人的话，我将收回我之所爱。我不能忍受的是，经历过那段时期的人说出“还不如回到那个时代”这种话。</p>\n<p>　　Q：您如此痛恨极左思潮，可能会被人看成极右的一份子吧?</p>\n<p>　　A：我不觉得。如果说从前的我对中国是悲观的话，今天的我对中国是乐观的。我们一方面看到网络上这种郁闷和愤懑在增长，而在这种增长的过程中，我们也看到了理性的声音也得到了成长。以前我们叫“老百姓”，现在我们是具有公民意识的“公民”，这都是进步。这种公民意识迫使各级政府改变从前的思维方式，从不情愿的顺应到习惯性的适应，这两个状态在对冲中不是相互消减的，而是共同上升的。</p>\n<p>　　对今天不满，就去改造它</p>\n<p>　　Q：您说自己最悲观的时候是80年代以前?</p>\n<p>　　A：上世纪80年代以前是极度悲观的，粉碎“四人帮”如果晚两年的话，我估计也会撑不下去的。</p>\n<p>　　Q：您是从什么时候开始从以前那种悲观的情绪中走出来的?</p>\n<p>　　A：在网络产生之后，我才渐渐乐观起来。准确地说，是从2000年以后。我不用上网，看电视就能知道网络的力量。很多电视新闻节目都会引用网络上的东西，我虽然对很多网上的东西不感兴趣，但是我非常肯定它的力量。</p>\n<p>　　Q：有一点很令人困惑，就是很多人在文革中是一副面孔，但文革一结束就能立刻切换到另外一幅面孔去。</p>\n<p>　　A：这个问题很深刻。《巴黎圣母院》中描绘了这样一个场景：当敲钟人伽西莫多在广场上被鞭笞的时候，是跟他同样最底层的那些人在围观，在欢呼。看客不只在鲁迅的笔下存活，在雨果笔下的巴黎也是这样，这是共通的。这个甚至是人类的现象，只不过有些国家的公民从这种现象中上升出来，有些国家的公民还没有从这种现象中上升出来。</p>\n<p>　　……任何事情都要用最基本的人性常识去判断，现代社会最可怕的观点是“反正没发生在我身上”。你们说从前很不好，但是没有发生在我身上;你们说今天比以前进步了，但是我觉得今天不好。如果一个人是这样的话，这个国家该怎么办。现在的这种回潮似乎越来越强势。</p>\n<p>　　Q：文革回潮的一个现实背景是人们对现状的不满。</p>\n<p>　　A：对现在不满就想回到过去的话，那就是二百五，过去难道不比现在更苦吗?对今天不满的话，就去改造今天，而不能是回到过去。</p>\n<p>　　Q：还有另外一种思潮，是希望中国完全西化，您对此是什么态度?</p>\n<p>　　A：这里涉及我们国民的思维方式究竟是怎么样的一个问题。以前一个农民辛苦干一年的话，也只不过几十元，最多一百来元，他会说“我很穷，但是别人很惨”。“很穷”对“很惨”对他来说可能是一种心理优势。我们这个民族缺少忏悔的意识，文革之后，我们能举出的忏悔的例子，也不过那区区几个而已。相当一部分的人都会认为，我当初参与把别人打成反革命，都是对的;错的只不过是，我也被打成了反革命。如果一个民族不能克服这一点的话，什么民主都不要谈了。</p>\n<p>　　……我曾经说过这样一段话：即使刀搁在脖子上，作为一名知识分子，我也不能像有些人那样去说西方的自由、民主、博爱、平等都是虚伪的。</p>\n<p>　　我们不能那么健忘</p>\n<p>　　Q：为什么后来您放弃对知青题材作品的创作?</p>\n<p>　　A：我并没有放弃，最近的两部电视剧都是这一题材的，一共创造了四五年的时间。一部已经拍完了，一部即将开机。这两部电视剧分别是《返城年代》和《知青》。</p>\n<p>　　Q：有人说您在写作上有几个转型阶段，从早期的知青题材，到后来的都市题材，再到现在的学术思想方面。您认为自己存在这样一个转型吗?</p>\n<p>　　A：刚才说的那些东西，用小说表现起来太复杂，这也是鲁迅为什么写那么多杂文的原因。每一个时代和每一个年龄段的人都有各自不同的关注点，同时也有着不同的责任，不能以一个统一的标准要求每一个作家以同样的方式说同样的话。</p>\n<p>　　Q：现在创作知青题材的电视剧有什么现实意义吗?</p>\n<p>　　A：我自己本身对知青题材没有很持续的热望，但是知青的十年和文革的十年是重叠的，通过这个题材可以带出那个年代的一些状况。我们的文艺不表现这些的话，就会使现在的年轻人不知道从前是什么样子的。当一个人跟你说从前好，你能反驳他吗?你不但没有经历过，甚至都很少接触这方面的小说或影视作品。当你对现代的社会有情绪的时候，很可能就跟着别人说从前好了。但是我们经历过那个时代，我们不去说，谁去说?那个时代不是理想国，这是毫无疑问的，所以我要做这个事情。我们不能那么健忘，我们说别人健忘的时候，说别人不以史为鉴的时候，应该反思一下自己。</p>\n<p>　　Q：您依然在保持着一种愤怒，一种表达意见的冲动。</p>\n<p>　　A：其实我不这样觉得。如果你们不来，我可能也不会激动。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19254]}