{"id":178986,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-周瑞金：辛亥百年——从世界演/","date":"2011-09-13T19:00:46Z","modified":"2011-09-29T00:32:09Z","title":"中国选举与治理 | 周瑞金：辛亥百年——从世界演变看中国改革路线图","content":"<div>\n<p>    政治体制改革，是自己改自己，共产党改共产党，政府改政府，官员改官员，所以相对经济体制、社会体制改革而言更困难一点，需要有“壮士断腕”的勇气，要有自我改革的决心和献身精神。 经过“三步走”改革路线图，到建党100周年的时候，我国社会主义市场经济体制走向成熟，社会体制改革也接近完成。到新中国建国100周年的时候，我国经济总量有望超过美国，政治体制改革基本完成，社会体制改革进一步完善。这个时候，中华民族的伟大复兴历史任务可以说真正实现了，“中国模式”也可以光耀世界了。</p>\n<p>　　（全文）中国革命的伟大先行者孙中山先生，在一百年前就高瞻远瞩地指出：世界潮流浩浩荡荡，顺之者昌，逆之者亡。在迎来辛亥革命100周年的今天，我们以世界的眼光、历史的视角，结合中国的实践，审视我国改革所处历史方位，可以更自觉主动地把握改革的机遇和发展的进程。</p>\n<p>　　如何观察辛亥百年来的中国发展进程，尤其是新中国成立六十年来，特别是三十年来改革开放的经济奇迹，我们应当从全球的视角加以观察。从世界经济、文化、宗教发展看，中国是世界进程的一部分。中国虽说有自己的国情和特色，但总体上从古代到近代，中国的许多重要文化、宗教、经济进程不但与世界其他国家基本同步发展的，而且在工业革命之前是走在世界前列的。</p>\n<p><strong>　　一，综观辛亥革命百年来世界社会思潮与国家制度的激荡、较量、竞争与融合</strong></p>\n<p>　　辛亥革命百年来，前五十年风云激荡，战争、革命、危机、冲突不断。其间爆发两次世界大战，在一次世界大战中发生俄国十月革命;经历了一次席卷全世界经济大危机(1929年从美国开始的)。二次大战后诞生了十多个社会主义国家，形成东西方阵营，五六十年代民族独立运动此起彼伏。尤其是中国、古巴革命，印度(包括后来的南非)独立，对全世界历史进程产生了巨大深远的影响。后五十年，世界进入相对的和平发展时期。一是新技术革命推动经济全球化，信息化摧动工业化、知识化，出现知识经济、智能革命浪潮，中国正赶上这一波发展浪潮，取得巨大后发优势。从2008年开始又引发一场席卷全世界的金融大危机，至今世界经济未从这场危机中走出来;二是冷战结束，苏联解体，中国崛起，欧盟出现，推动世界政治多极化。中国的经济与政治以崛起的姿态走进世界各国的视野。</p>\n<p>　　辛亥百年来，我们看到世界社会思潮与国家制度的激荡变化：</p>\n<p>　　1、以前苏联为代表的共产主义思潮及传统社会主义制度。经济上实行全面国有化和高度集中的计划经济;政治上实行一党专政、领袖集权;思想文化上舆论一律，垄断意识形态;对外关系上输出革命，组成集团，冷战对峙。苏联在上世纪三十年代席卷世界经济大危机中，显示了计划经济动员全社会财富，实现快速赶超粗放型工业化的优越性，在世界经济危机中一枝独秀。后来又在二次世界大战中攻克柏林，战胜德国法西斯主义。上世纪50年代苏联在核技术利用和航空航天领域的领先发展，如第一艘原子破冰船下水，第一架超音速飞机上天，第一艘核潜艇下水，第一颗人造卫星上天，第一艘载人宇宙飞船开创了人类探索太空的历史。这为社会主义在世界上赢得巨大威望，成为许多发展中国家追求的目标。然而，由于这个国家制度在经济、政治、文化上的高度集中和垄断，束缚了先进生产力的发展，人民群众的物质和文化生活得不到提高，人民民主自由和人权遭到严重损害，内部危机日益深重，执政党严重脱离群众，终于显示出不可持续性，像抛物线那样先高后低，最终走向解体，并引发了东欧剧变，世界局势为之改观。</p>\n<p>　　2、以德国纳粹党为代表的法西斯主义思潮及制度。经济上实行高度集权的国家垄断统制经济;政治上实行独裁专制，以恐怖手段镇压反对者;反对民主，扼杀人权，种族迫害，发动战争，给人类带来严重灾难。因此，它像电脉冲来得快消失得也快，很快被世界人民所唾弃。但它留给世界历史重大警戒，凡发动世界大战者必亡!由此得以开启世界和平发展的新时代。需要指出的是，纳粹虽然灭亡，但纳粹思想却一直阴魂不散，在世界各地时有火星冒出，全世界爱好和平的人民需要对此保持持续不断的警惕。</p>\n<p>　　3、以欧洲各国社会党为代表的民主社会主义思潮及制度。经济上实行现代市场经济制度和现代企业制度;政治上以和平方式取得议会多数掌握政权，实行议会民主;提倡罢工自由，节制资本盘剥，推行“从摇篮到坟墓”的社会福利计划;文化上提倡思想自由，多元发展。它像渐进线在欧洲发展着，结出今日欧盟之果。昔日战火不断，成为两次世界大战发源地的“火药桶”，今天变为统一货币、统一议会，边境开放，和平发展的区域经济政治联盟，成为世界经济政治发展史上的一大创新。但是其高福利的模式也日益成为经济社会发展的沉重负担。希腊、意大利等国引发的欧债危机为其前途投下了一层难以忽视的阴影。</p>\n<p>　　4、以上世纪三十年代美国新政为代表，对传统资本主义制度进行改良的思潮及制度。经济上坚持自由企业制度和市场经济制度，同时实行必要的国家干预和社会调节，反对垄断;政治上坚持宪政自由和议会民主，推行社会改革，调整分配制度，建立全覆盖的社会保障体系，大大缓和社会矛盾;文化上提倡多元兼容，自由思想，激励创新，不断推动科学技术进步;对外推行霸权主义。美国的变革无疑吸收了社会主义的一些因素，使资本主义制度在改良中发展，成为今日世界最强大的国家。但是美国基本制度对资本节制不力，甚至有意纵容，使得美国的金融大鳄有可能吞噬其他国家的金融财富;虚拟经济有可能吞噬实体经济所创造的财富，从而引发规模宏大的全球性金融乃至经济危机，带来社会动荡;大规模举债的发展方式也可能最终因其在一定时期内无力偿债而导致国家信誉的崩溃，也会拖累其他国家。</p>\n<p>　　5、以中国改革开放为代表，对传统社会主义制度进行改革的思潮及制度。经济上实行社会主义市场经济体制，加强国家宏观调控，实行公有制为主体的多种所有制混合型经济和快速赶超的粗放型工业化。政治上实行一党领导多党合作，推进民主与法治建设;文化上强调主流意识形态，实行思想文化舆论统制;对外关系坚持独立自主，和平发展。我国的改革无疑吸收了资本主义的一些因素，使传统社会主义走出困境，展现了中国特色社会主义的蓬勃生机。但对这种中国发展模式，我们要有清醒认识。因为，它高投入、高消耗、高污染与低工资、低地价、低人权的“三高三低”粗放型发展方式难以复制推广;同时，资源、资金、权力高度集中下的举国体制，虽然可以办大事，抗灾害，但也容易带来决策不当，暗箱操作，造成腐败，造成巨大浪费。甚至由于其不计成本的特点，容易形成官僚利益与垄断利益相勾结的特殊利益集团。举国体制办大事的特点又极易让执政者产生“大跃进”、“跨越式发展”这样的冲动。这种冲动如果和特殊利益牵扯在一起，将给中国社会带来无法估量、难以挽救的灾难后果。许多清醒人士已经看到，这已成为我国深化改革、社会转型、民主建设的一个难题。</p>\n<p><strong>　　二，综观辛亥革命百年来中国现代化路径选择的艰难、曲折与希望</strong></p>\n<p>　　辛亥革命推翻满清王朝，建立中华民国。孙中山倡导三民主义，企图通过军政、训政、宪政道路走向宪政民主和人民共和。他毕生奋斗，结束了中国两千多年来家天下的皇权统治，但没有彻底完成反封建的历史任务，临终留下遗嘱：“革命尚未成功，同志仍需努力”。然而，蒋介石把持国民党后，走到一个主义、一个政党、一个领袖的专制独裁道路上去，与共和背道而驰。蒋经国在台湾主政后采取一系列政治革新举措，特别在晚年出于“向历史交代”、“不计个人毁誉”的强烈心理动机，大力推进台湾民主政治转型，解除戒严，取消党禁和报禁，充实民意机构，促使地方自治法律化，作了宪政民主的勇敢探索，成就了民主转型的成功。今天台湾的政党政治虽然不能说已经很成熟，但国民党政权失而复得，说明台湾的政治、经济、文化和社会的发展进程，展现了新的模式，有了一个良好的开端。</p>\n<p>　　中国共产党倡导社会主义，走向共和。建国60年来，前30年现代化路径选择，基本照搬斯大林传统社会主义经济与政治制度，发生严重失误。经济上全面国有化，追求一大二公，实行高度集中的计划经济。比前苏联更急于快速赶超粗放型的工业化，搞大跃进、人民公社。政治上实行党的一元化领导，高度集权，进行全能主义的行政管制，取消了社会私权领域。文化上推行斗争哲学、驯服工具，实行一元化思想控制，舆论一律，文化统制。这样，造成国家吞噬了社会，执政党吞噬了国家，领袖吞噬了执政党的局面。我们党成立时走进了德先生和赛先生的大门，想不到建国后稍稍地跳出了德先生和赛先生的窗口，走到文化大革命道路上去，国家经济遭巨大损失，政治冤假错案遍及全国(仅胡耀邦同志主持平反工作五年间就平反了300多万人)，社会信仰造成混乱，国民心理遭受巨大创伤。</p>\n<p>　　以邓小平、叶剑英、陈云、胡耀邦为代表的一代老革命家，痛定思痛，大彻大悟，决心与斯大林传统社会主义制度决裂，与毛泽东晚年错误思想决裂，改弦易辙，另辟新路。这是一个了不起的选择!经由这一历史选择，中国开启了改革开放的历史新时期。</p>\n<p><strong>　　三，当代中国在大国崛起中遇到的困境与难题</strong></p>\n<p>　　改革开放三十多年来，我国经济发展取得奇迹般成就。GDP以年平均9.7%速度持续30多年增长而不衰，尤其在国际金融大危机之下仍保持高速增长。GDP总值由1978年3600多亿元猛增到2010年的39.7983万亿元(约5.74万亿美元)，翻了110倍，人均达到4283美元。我国GDP总值去年已超过日本(5.47万亿美元)，成为世界第二大经济体。中国的经济总量已占到世界的9.27%。邓小平同志预计到本世纪中叶达到人均4000美元的目标，2010年已经达到，提前了40年。这真是谁都料想不到的。</p>\n<p>　　再以汽车发展为例，2009年我国顶着金融危机汽车销量飞速增长，全年销售汽车1364万辆，增长46.2%。2010年我国汽车生产和销售又双双超过1800万辆(生产1826万辆，销售1806万辆)，成为全球第一汽车生产和销售的大国。据2009年统计，我国石油日消耗量是800万桶，美国是2000万桶，中国人口占世界四分之一，石油消耗量仅占十分之一，应当说还有发展空间。当然，中国幅员辽阔、人口多，主要还是发展轨道交通、公共交通。</p>\n<p>　　还值得一提的是钢铁产量，2006年中国钢产量达到41750万吨，超过美英等28国的钢产量。美国与加拿大、墨西哥三国产钢13350万吨，英国加欧盟25国产钢19890万吨，他们加起来才33240万吨。想一想1958年我们为1070万吨钢，动员了9000万人土法炼钢，炼出400万吨是铁疙瘩，更严重的是山林被砍光，植被遭严重破坏，还让丰收的粮食烂在地里，没有人工收成，造成后来的大饥荒，饿死了三千多万人。一个是命令经济，一个是市场经济，两者对比何等鲜明!</p>\n<p>　　30多年改革开放，我国实现了三大社会经济转型，从封闭半封闭社会向开放社会转变，从农业社会向工业社会转变，从高度集中的计划经济体制向充满活力的社会主义市场经济体制转变，走上了现代化、市场化、城市化、全球化的发展轨道。由此经济体制、政治体制、文化体制和社会体制相应发生了深刻变化。从世界历史来看，1492年哥伦布发现美洲新大陆，跨国海洋贸易使欧洲国家从封闭社会到开放社会转型，从神权社会走向人权社会，其间引起多少次战争、革命，充满血腥与掠夺。19世纪到20世纪的工业革命，欧美国家从农业社会到工业社会转型，也是引起社会很大动荡。至于俄罗斯和东欧国家从计划经济向市场经济转型，激烈震荡了八九年，通货膨胀达到百分之一千以上。而反观我国，30多年同时进行三大社会经济转型，5000万工人下岗再就业，6000万农民失去土地，二亿农民工在城市与农村间流动，却能保持全国政治与社会的基本稳定。而且，这些年还不断遇到国内外各种危机、灾难的冲击，都没有引起全国性大的动荡，值得引以自豪。</p>\n<p>　　然而，社会经济转型期也是矛盾凸显期。随着国力的增强，人均GDP的提高，随着30多年来市场化的改革，也积累起来许多问题，使当前中国发展面临一些困境。</p>\n<p>　　其一，大国崛起的烦恼。中国的崛起是客观事实。作为最大的发展中国家，崛起必然遇到新的问题。近年来围绕汇率、海权、领土、军事、周边关系、意识形态领域争议，中国与世界大国及周边国家不断产生摩擦，凸显了中国外交的严峻挑战，也透露了外部世界对中国崛起的疑虑、担忧，甚至敌意。在对待西藏、新疆、台湾、人权等问题上更经常产生纠纷。南中国海争议，美越联合海上演习，中日钓鱼岛撞船事件，日本民间反华情绪抬头，延坪岛炮击带来的频繁且规模升级的军演，以及诺贝尔和平奖揭晓引起新一轮对中国民主与人权的施压，等等，说明中国崛起遇到的外交挑战与麻烦也大大增加了。与此同时，国内狭隘民族主义思潮也抬头了。每出现一个涉外问题，民族主义思潮就上来，对正常外交产生干扰。而在外交应对上，受意识形态影响，常出现进退失据、十分被动的局面。尤其在处理与美国、朝鲜、非洲、中东等国关系上常陷于被动。外交工作上我们有时显得过于“另类”，适应不了大国崛起的挑战，往往很难与国际社会达成共识。同时，应对的对策不足，方式也不够灵活，缺少纵横捭阖的大国气度和韬略。</p>\n<p>　　其二，社会经济转型的困惑。三大社会经济转型带来了四大问题：一是贫富差距拉大，出现了两极分化的趋势。世界银行最新公布的数据显示，中国居民收入的基尼系数已由改革开放前的0.28上升到目前的0.48(欧洲与日本在0.24～0.36左右)。而且，1%的人口掌握了41.4%财富，财富集中度畸高。招商银行联合贝恩管理顾问公司对外发布了《2009年中国私人财富报告》，中国内地高净值人群(指个人可投资资产在1000万元以上)，到2009年底达32万人，持有可投资资产规模超过9万亿元。就是说，相当于中国总人口千分之0.2的人，持有相当于全国城乡居民存款余额20万亿元的近一半资金。此外，上市国企高管与一线职工收入差距在18倍左右，而与社会平均工资相差128倍。电力、电信、石油、石化、金融、保险、烟草等行业职工人数不到全国职工总数的8%，工资与福利收入总额却相当于全国职工工资总额的55%。</p>\n<p>　　二是社会事业严重滞后，民生问题突显出来。在经济发展中社会事业发展被忽视了，比如医疗卫生、教育文化事业滞后。2003年在抗击SARS中表现较为突出，暴露出医疗卫生薄弱特别是农村。这些年GDP快速增长，财税大量增加，许多地方大造高楼大厦，经营城市，改造旧城，成了一种潮流。政府机关的大楼造得漂漂亮亮，但教育卫生文化事业得不到应有的发展，农村小孩上不起学。不少城镇居民买不起房子，居住条件很差，等等。特别是市场经济所必然要求的社会保障制度，至今没有建立起来。诸如就业难、上学难、看病贵、住房贵、治安乱等这些牵涉到百姓民生问题，民众怨言甚多，甚至把教育、医疗、住房称为“新三座大山”。</p>\n<p>　　三是发展方式粗放，生态遭破坏，环境被污染。特别是水资源污染严重，全国七大水系都遭到污染，食品卫生问题更是十分严重。高投入，高消耗，带来能源、材料、资源浪费严重，吃老祖宗和下几代人的饭。如此高消耗发展模式引发了近年来全球能源和原材料价格的暴涨。要知道，环境债是高利贷，我们这代人借下了，子孙后代还不起。</p>\n<p>　　四是权力腐败和社会腐败。一般官商勾结经济腐败，是世界各国都有的现象。我国腐败的严重性在于第一卖官买官盛行，导致吏治腐败，败坏党风、政风、社风，影响恶劣。沈阳市慕绥新、马向东买官卖官案，涉及市长、法院院长、检察长等16个第一把手;黑龙江省韩桂芝、马德买官卖官案涉及干部900多人，多名省级领导、上百名地市级领导卷入，引起全省领导干部大调整。有的贪得无厌，广东省原政协主席陈绍基(前公安厅长)涉案总金额达20亿元;有的贪财又贪色，95%贪官有情妇，60%腐败案与二奶有关。有人在网上公布“二奶排行榜”列出九个奖项，例如江苏省建设厅长徐其耀包养146名情妇得数量奖;重庆市委宣传部长张宗海，常年在五星级宾馆包养未婚大学本科女大学生17人，得素质奖;四川省乐山市长李玉书，20个情人年龄在16～18岁，得青春奖;还有海南省纺织局长李庆善，记性爱日记95本，制作性爱标本236份，得学术奖。多么荒唐!第二，我国腐败蔓延到法院、检察院，从最高人民法院副院长开始，到各地法院、检察院不少法官检察官犯案，有的甚至“一锅端”，这在法治国家少有。美国建国200年来，法官犯案的只有40来人，新加坡独立45年来没有一个法官犯案。因为法院、检察院被称为社会良心，是主持社会公道的机构，维护社会正义的主要力量，它的腐败是社会良心的丧失，社会正义平台被丢掉。第三是媒体舆论腐败，本来媒体是监督公权力的有力工具。我国媒体不但丧失了舆论监督的功能，而且还产生腐败现象。一个是吏治腐败，一个是司法腐败，一个是舆论腐败，显然比经济腐败更严重，是与政治体制弊端紧密结合在一起的，是体制性的腐败，值得引起严重关注。</p>\n<p>　　其三，市场竞争的焦虑。30多年的市场化改革进程中，我国民众由人人参与政治搞阶级斗争的“政治人”，变为人人关心经济利益努力创造财富的“经济人”，这是历史的进步。但同时也出现了权力精英和资本精英的勾结，形成特殊利益集团，堵塞了民众的上升通道。现在和上世纪80年代90年代不同，那时凭市场的自由竞争，靠自己的才干和努力，可以在社会获得上升通道。现在却遭到特殊利益集团的阻碍，要上好学校读书，要找好工作，要升迁，要提职，都要跑关系，找靠山，讲背景，这就产生了市场竞争的焦虑。社会上弥漫着浮躁情绪，不满情绪，幸福感减弱，失落感增加，教育学术领域也受到侵蚀。这样一来，就进入信仰空虚、是非无据、唯利是图、险燥慆慢的时期，多年积累的不满、怀疑、怨恨，到了释放期，一方面督促当局改善改革，另一方面，也越来越不信任当局，当局做什么都会被怀疑指责，越来越偏激，越来越不耐烦，越来越具有破坏性。这就导致民粹主义思潮起来，仇官仇富仇警的情绪到处宣泄。同时，追求物质主义、消费主义、享受主义，成为社会普遍现象。金钱至上观念泛滥，人文精神丧失，人性的物化，导致不少人紧张、焦躁、精神崩溃，引起精神病患者大为增加，自杀率也不断上升。据有关报道，我国现在有将近一亿精神异常的人群，这么庞大的数字，真是令人不寒而栗。这就提出了一个迫切的任务，务必要把“经济人”变为全面自由发展的“社会人”，以取得人与社会的和谐，人与人的和谐，人与自我的和谐。</p>\n<p>　　我国社会经济转型积累的这些问题，给社会带来的直接后果，就是基层权力失控，社会群体性事件增加。1993～2006年从8708件发展到9万件。2007～2009年连续三年社会群体性事件都超过9万件。2010年全国信访总量970万件(人)次，群体事件官方统计20817起。矛盾主要集中在农村土地征用和城镇房屋拆迁上，集中在资源开发和环境保护上。群体性事件大体分三种类型：</p>\n<p>　　一种是维权型的社会事件。从农民抗税费到抗圈地，又发展到地下资源、林权、环境污染问题，矛盾冲突加剧。2010年发生十大社会群体事件，安徽马鞍山万人群体事件、山东潍坊拆迁冲突、江西九江拆迁冲突、苏州高新技术开发区拆迁冲突等都是数千上万人闹事抗议。从成都唐福珍到江西宜黄拆迁自焚事件，到今年5·26江西抚州连环爆炸案，标志着暴力化加强。</p>\n<p>　　抚州钱明奇爆炸案具有典型的警示意义。钱明奇为房产两次被强拆的补偿问题，曾经上访10年、上网1年。他两次上告法院败诉，为此绝食四天;到检察院上告不受理，他静坐抗议;后多次到北京上访，被关进黑监狱。为向社会发出他微弱的声音，五十多岁的他学电脑学发手机短讯，并在新浪、腾讯、天涯、凤凰4家网站同时开通了微博，在网上给媒体人士和律师发“私信”，诉说自己的遭遇。他发微博说，“我十年依法诉求未果，请大家理解我反腐报仇行动!”他表示自己不学唐福珍，也不学钱云会、徐武，要学董存瑞。爆炸前一天，他又发微博说，临川将会听到爆炸声。5月26日上午在抚州市检察院内停车场、临川区行政中心的地下车库入口处与东广场发生三起连环爆炸案，三人死亡，五人受伤。凤凰主持人闾丘露薇叹息：“进钱明奇的微博，赫然发现就在几天前，他曾转过我的帖子，后脊发凉。在那几千条评论中，我不会知道有一个声音是来自如此决绝、预备死亡的他。他一辈子不被听见，直到那一声巨响。”</p>\n<p>　　今年6·6发生广东潮州古巷镇和6·10广州增城新塘镇群体事件，引发本地民工与四川籍民工大规模持械斗殴和互相报复，标志着二亿农民工维权问题提到新议程。</p>\n<p>　　内蒙古锡林郭勒今年5·11与5·15抗议煤矿开采污染环境的两起命案，引起5·23、5·25全盟族众与学生抗议游行，接着又引发5·30呼和浩特20年来最大规模的民众上街抗议活动，蒙古族民众、学生呼喊“还我草原”口号。这标志着经济发展与环境保护、资源开发与维护当地民众利益的矛盾激化了!</p>\n<p>　　另一种是社会泄愤型事件，参加者没有利益诉求，主要对社会不公发泄心中怨恨，对公权力和有钱人的不满。2009年6月湖北石首事件是典型。为一个厨师死亡，7万人围攻政府，火烧公安局。这种泄愤型社会群体事件没有组织动员，来得快去得也快。它不讲规则底线，打砸抢烧行为随意爆发。2009年海南东方事件、四川南充事件都属此种类型。</p>\n<p>　　还有一种社会群体事件是骚乱。2008年9月湖南湘西苗族自治州骚乱，把政府砸了，也把当地超市砸了，超市与事件毫无关系。结果国庆节商店全部关门，野战部队开进去才恢复秩序。2008年3·12拉萨事件，2009年7·5乌鲁木齐事件，都属于骚乱，但有政治性和社会性的差别，其共同特点是攻击无关人员。</p>\n<p>　　正是由于这样那样的问题，近年来社会上出现了走回头路，为“文化大革命”和“四人帮”鸣冤叫屈的思潮，借反思改革的名义来否定改革。值得警惕的是，这样的思潮已经产生了很大的影响。在60周年建国大庆时，我们有意无意地屏蔽了前30年的沉痛教训，这极不利于树立改革开放不可动摇的坚定信念。</p>\n<p>　　综观这些社会群体事件，没有一件是直接针对中共的，也没有一件是反中央的，绝大多数争利不争权，用人民币可以解决问题。只有新疆、西藏问题复杂一些，有外来干涉。因此，经过30多年的改革开放以后，对目前中国改革面临的态势，我们可以作出一个总体的判断：一经济保持快速发展;二政治基本稳定;三社会矛盾突出。我们从辛亥革命百年来，世界与中国的实践来看，还可以得出这么五点共识：一、现代市场经济制度是发展经济的最佳选择;二、民主法治国家是长治久安的政治制度选择;三、公民社会是社会治理最有活力的社会选择;四、现代科学技术是发展先进生产力的主要选择;五、以人为本、思想自由、多元发展、和谐共融，是经济社会发展的最佳人文精神。</p>\n<p>　　从五点共识和我国总体态势判断出发，我认为要走出当前社会经济转型的困境，化解发展进程中的难题，必须要深化以政治体制改革为中心的经济体制、政治体制、文化体制、社会体制四位一体的改革与建设。为什么要以政治体制改革为中心呢?因为，社会主义市场经济体制框架建立以后，经济体制改革深化必定涉及法治制度的完善，土地制度和国有垄断企业改革，财政金融体制改革，等等，这都涉及政治体制改革的内容。社会体制改革则涉及政府行政管理体制改革，从全能主义的政府回归到公共服务型政府上来，要发育公民社会，实行社会基层自治，加强社会管理创新，这也都涉及到政治体制改革的内容。至于文化体制改革，首先涉及媒体舆论的改革，体现言论自由、思想多元，放宽舆论统制，发展新生媒体，激励文化产业创新，这都涉及政治体制改革内容。可见，四位一体改革，攻坚内容都涉及政治体制改革，所以深化改革必定要以政治体制改革为中心。</p>\n<p>　　但是，鉴于中国目前的情况，以政治体制改革为中心的四位一体改革，又要分步骤实施。上世纪80年代初，我国改革开放总设计师邓小平同志提出了“三步走”基本实现国家现代化的发展战略。现在看来，中国的整体全面改革也需要一个“三步走”的路线图。</p>\n<p><strong>　　四，中国改革要分经济体制、社会体制、政治体制三步走(文化体制改革融合其中)，目前处于以社会体制改革为重点的阶段</strong></p>\n<p>　　从1978年启动改革开放到2004年，用了大约25年左右时间，以经济体制改革为重点，着重建立社会主义市场经济体制，实现从高度集中的计划经济，向充满活力的社会主义市场经济体制的转变。2004年党的十六届三中全会通过《关于进一步完善社会主义市场经济体制的决定》为标志，宣告我国社会主义市场经济体制框架已经基本确立，还需要一段时间来深化、完善。就在这次全会上中央提出科学发展观，强调以人为本，全面、协调、可持续的发展，表明改革开放进入以社会体制改革和社会建设为重点的阶段。</p>\n<p>　　这个阶段，需要花大约15年到20年左右时间，如果从“十二五”规划算起，大约用两个多五年规划，到2021年建党一百周年左右基本可以完成。“十二五”期间正是启动社会体制改革的关键阶段。“十二五”规划纲要已经公布，转变经济发展方式，调整国民收入分配，建立社会保障体系，发展社会事业，加快工业化、城镇化步伐，切实解决民生问题，是“十二五”规划的重点内容。这也是社会体制改革和建设的主要要求。所以，推进社会体制改革，就是中国的一场“社会进步运动”，解决30多年来改革开放特别是经济体制改革所积累起来的一系列社会问题。从这个角度说，社会体制改革起着承上启下的作用，既承接经济体制改革的深化、完善的任务，又为政治体制的改革创造更为良好的社会环境和条件。</p>\n<p>　　借鉴世界历史的经验，欧美国家从封闭社会走向开放社会，从农业社会走向工业社会，当中也出现过很多的社会问题。比如19世纪末20世纪初时的美国，经济发展很快，但出现了产业与资本财团的寡头垄断，出现权力与市场结合，权力与资本结合，官员普遍腐败，社会失业工人很多，贫富差距拉大，妓女满街走，社会治安一片混乱。20世纪初，美国在老罗斯福和威尔逊总统领导和支持下，发动了一场反垄断的斗争，美国媒体发动了充分揭露社会阴暗面的“扒粪运动”，引起全社会震动。由此推动了三十年代罗斯福总统的新政出台。顶住席卷全世界的经济危机，美国政府加强对经济的干预和调节，逐渐建立起完善的全覆盖的社会保障制度，推动教育普及制度、医疗保障制度、失业养老保险制度等的建立，支持工会与资方展开利益博弈，从而大大缓解了社会矛盾。这是资本主义一场成功的改良运动，使资本主义制度走出困境。这是列宁当年写《帝国主义论》所未曾料想到的，列宁论述的帝国主义五大特征大部分是不准确的，其结论也被实践证明是不切实际的。</p>\n<p>　　其实，第一步以经济体制改革为重点中，也包含有政治体制和社会体制改革的内容;第二步以社会体制改革为重点，也包含有政治体制改革的推进;第三步以政治体制改革为重点，也包含着经济体制和社会体制进一步的完善和发展。总之，改革“三步走”，经济、社会、政治三大体制改革是互动的，互相配合、相互促进的。</p>\n<p>　　社会体制改革和建设，应该包含两个层面的内容。一个是意识形态层面的，一个是制度层面的。在意识形态层面，我们要形成一些全社会范围的基本共识。我们推翻了一个旧社会，那么我们要建设的新社会有哪些基本特征?社会以何为主体?是官府还是民众?社会秩序的主导力量是什么?社会的伦理、道德底线应该建立在什么基础之上?应该看到，长期以来教条主义和阶级斗争逻辑给中国人民套上了沉重的桎梏。社会上假话充斥，假面盛行。很多官员说的是一套，做的是另一套，人格完全分裂。这不是一个正常的社会所应有的现象。应该把假历史、假成绩、假典型、假榜样，像对待假货那样，统统送进垃圾堆。为此，有必要彻底摈弃阶级斗争思维，让意识形态回归常识，使社会回归正常。在正常的社会状态下，才谈得上社会建设。</p>\n<p>　　社会体制改革和建设，在制度层面主要解决三个方面的任务：</p>\n<p>　　第一，建立一个有效的社会保障体系，从制度层面解决六大民生问题。一是建立完善的现代化国民教育体系，这是中央一再强调要建设创新型国家，建立学习型社会的基本要求。教育公平是社会公平的重要基础。要更新教育观念，改变教育内容方式，搞好小学、中学、大学教育同时，还要搞好职业培训、社会教育、终身教育等等。要从教育这个起点上实现机会公平和社会公平。中国现在教育存在的问题之一，就是寄托谋生前途于大学学历与文凭，将谋生与做学问混淆起来，结果毕业生往往缺乏做人做事的学问，扼杀了各行各业的创造力和生机。信息时代，完全可以利用网络、电视、手机、广播，广开门路，制作各种课程，从生存技能到生活艺术，从广博的知识到专业的学问，都可以任人选择学习。职业门槛应以职业技术资格为基本，重点在于实际贡献。全社会应鼓励人格平等、职业地位平等，靠合法劳动谋生光荣的风气。职业教育与做学问分开，也是教育改革必由之路。</p>\n<p>　　二是建立覆盖城乡居民的社会保障体系，保障人民基本生活。1993年十四届三中全会就已提出这个问题，十多年过去了，不是国家财力不足，而是由于政府内部重重阻碍，至今未建立，使弱势群体基本生活保障不能落到实处。现在建设进度必须加快，尽快建立城乡失业保险制度、养老保险制度和基本医疗保险制度。</p>\n<p>　　三是实施扩大就业的发展战略，促进以创业带动就业;并努力形成合理、公平的分配格局。扩大就业是合理公平分配格局的基础。一次分配在提高工作效率同时，就要注意公平。二次分配更要体现公平、公正原则，使低收入者提高收入，高收入者在税收上多贡献些，扩大中等收入人数，拉小贫富之间差距。1993年，邓小平就说过，过去我们讲先发展起来。现在看，发展起来以后的问题不比不发展时少。解决12亿人口怎样实现富裕、富裕起来以后财富怎样分配的问题，比解决发展起来的问题还困难。今天回头看，小平同志的预见多么正确!</p>\n<p>　　四是建立基本医疗卫生制度，保证人人享受基本医疗卫生服务。尤其是农村医疗服务最差，要改善。医疗卫生作为公益性事业，应当以人为本，最大努力保障民众的身体健康。目前我国医疗的现状，是所有病患都诉诸于大医院和专科医院，千军万马挤独木桥，结果是病人和医生都不满意。如果改为社区医疗为基本，大量培养社区全科医生，在社区做保健诊断与保健指导(中医讲究“上医治未病”)，有了小疾病就地解决，就会大比例降低患病率和医疗成本。社区医疗解决不了的问题，才由社区医生介绍到专科医院、大型医院，这样就理顺了医疗体制。</p>\n<p>　　五是建立保障人人有房住的城乡住房建设制度，但不是人人拥有产权房。应该建立廉租房、平租房、产权房三级体制，对于平民大众，到处都有平租房可以自由选择居住，大众就有居住自由了;对于穷人，提供廉租房。其余才是产权房。上海这些年建了那么多高楼大厦，但老百姓住房却没有真正解决。上海市委书记俞正声新到任时，到市中心黄浦区居民点考察，看到不少居民还住棚屋，晴天日晒，雨天漏水，他感慨地说，在上海繁华的市中心，还有百姓生活在“水深火热”之中，是我们政府没有尽责啊!的确，现在不少城市是表面繁荣，百姓痛处何在，缺少关心。</p>\n<p>　　六是建立良好的生活环境，保证空气新鲜，特别是水源清洁、食品卫生。现在水荒、水污染严重，食品不安全屡见不鲜，药品有假冒伪劣，还有毒奶粉、地沟油、瘦肉精等事件，震惊朝野。百姓基本生活环境都没有保障，谈何解决民生问题?现在向全面小康社会迈进，百姓要求很高，对环境要求也高了，我们虽然不可能一下子全部解决，但一定要积极创造条件逐步解决。</p>\n<p>　　切实解决民生问题，需要把我们的财政预算从行政财政变为民生财政。中国行政成本高居世界第一。据统计，1978年到2003年25年间，中国财政收入从1132亿元增长到3万多亿元，约28倍;而同期行政管理费用则从不到50亿元升到7000亿元，增长达87倍。近年来平均每年增长23%。行政管理费占财政总支出的比重，2003年已达到19.03%，远高于日本的2.38%，英国的4.19%，韩国的5.06%，法国的6.5%，加拿大的7.1%，美国的9.9%。在这28年里，中国公务员的职务消费增长了140倍，所占全国财政总收入的比例从1978年的4%上升到2005年的24%，接近四分之一。在国外，行政管理费一般只占财政收入的3%～6%。还有一组数字，据财政部谢旭人部长介绍，2007年中国在医疗卫生、社会保障、就业福利三项开支总共6000亿元，相当财政总开支的15%，为全年GDP的2.4%，分到13亿人身上，人均收入461元。而在美国，同样三项开支为15000亿美元，相当与政府总开支的61%，为GDP的11.5%，分到3亿美国人身上人均5000美元。2007年美国财政税收占GDP的18%，中国5.1万亿占到20%，说明中国政府相对收入高于美国，但美国把61%的财政收入用在普通老百姓身上，而中国只把15%用在老百姓身上。中国政府为什么不能向改善民生增加拨款?涉及政治体制问题，中国党政官员多，三公消费开支大。要坚持以人为本，实施民生财政，抑制三公消费，新的财税改革势在必行。</p>\n<p>　　第二，构建一个合理稳定的社会结构。主要是推进城镇化，转移农业剩余人口，壮大中产阶层。实现非农产值比重占到85%以上，城镇人口占总人口50%～60%以上(目前我国为46%左右，一年增1%，约10年左右达到56%指标，发达国家达80%以上)，非农从业人员上升到70%以上。这样，年收入在6万～18万元(月均5000元至15000元)的中等收入水平即中产阶层的人数，可提高到占总人口的40%～60%(目前我国占20%左右)。有专家提出，我们如果能培养出7000万高级技工队伍，就能解决这中产阶层问题。这就形成了一个“橄榄型”的社会结构，这样的社会结构才是政治社会稳定的基础。中产阶层既是推动内需、促进消费的主体，也是现代文化承载的主体，壮大中产阶层就可以大大缓解贫富悬殊的问题。</p>\n<p>　　在推进城镇化过程中，一定要解决一个什么样的城镇化问题。欧洲、日本、美国的城镇化，是保护农民本有的土地和生产生活方式，帮助农民做好医疗服务、生产服务，在村镇的生活便利与美观艺术设计上，在宗教文化艺术精神生活上，在环境保护和行业自律上，给予良好的设计与保护。而不是搞乡村城市化，农业工业化，消费城市化，环境污染化。而我国有些地方的城镇化，大批农民被改变生存基础与生活方式之后，土地问题解决不好往往成为矛盾焦点，粮食安全问题也存在较大风险。大批农民作为城镇化居民，会要求与城里人平等待遇，如果得不到满足容易成为乱源。</p>\n<p>　　第三，要培育一个“三元构架”的成熟的公民社会。首先是政府公权力这一元要归位，不搞全能主义，统包整个经济社会事务。改革的目标是建立一个有限的政府，公共服务型的政府。政府主要政务是调节经济、监管市场、社会管理和公共服务。这既是社会体制改革，又是政治体制改革。</p>\n<p>　　其次，要从制度上保障社会组织包括宗教组织的适度发展，放宽对民间组织的管制。有活力的宗教组织和其他民间组织是社会结构的一个重要组成部分。政府应该与其充分合作。在不可预知的危机到来时，社会便会显示出强韧的弹性，社会结构就会更加牢固。所以，要重视社会组织的发育，保障基层的自治权利。比如乡村自治、社区自治等，社会问题让社会民众来管理，形成广大公民自我管理、自我服务、自我教育、自我监督的社会自治制度。按照发达国家的统计，每百人就有一个社会组织，而我们国家有13亿人口，目前全国登记注册的社会组织45万个，备案的社会组织25万个，实际存在300万个左右，即使如此也只有发达国家的四分之一。但这些社会组织已覆盖我国社会各个方面，初步形成体系。仅6万多个行业协会就联系企业会员2000多万，4万多学术团体联系专家学者500多万人，专业协会联系1000多万家。中国各种商会、协会、学会、基金会、志愿组织、维权组织、慈善组织等这些社会组织还要进一步发展，政府要推动、协助、保护这些社会组织的发展，而不要视为对立的、异己的力量。目前对社会组织还是制约大于鼓励，重要法律法规并不完备。中央一再强调社会管理创新，要建立党委领导、政府负责、社会协同、公众参与的社会管理格局，那就要转变原来对社会组织从管制为主变为培育和鼓励为主，广泛吸收社会组织参与公共政策的制订，鼓励他们承担更多的公共服务，努力营造官民共治的社会治理格局。</p>\n<p>　　此外，以公有制、非公有制企业，以及个体工商户为主体的市场一元，要充分保证其资源配置的权利，尽量减少政府直接干预企业，真正实现政企分开、政事分开、政资分开、政府与中介分开。对经济的宏观调控主要是靠经济手段，而不是强化行政手段，防止以宏观调控为名干涉微观经济，让创造财富的市场主体发挥更大更好的作用。以政府公权力为主导，把社会自治权利和市场资源配置的权利落实好，使社会三元构架各得其所，相互配合，相互协调，形成和谐的公民社会。</p>\n<p>　　社会体制改革，需要建立起一系列制度，来确保社会改革成果。当前急需建立市场经济条件下的利益均衡制度，这是解决社会矛盾和冲突的根本途径。建立这个制度要配合建立信息获取机制——保证公众知情权，即有阅览卷宗、参与听证等的权利，让公众及时了解事关自身利益的公共事务与公共决策，在第一时间就能保护自身权益;利益凝聚机制——以一定组织形式为载体，把公众中分散的、散射的要求凝聚和提炼起来，达到提供政府决策的层次;诉求表达机制——让公众有利益表达的渠道和环节，如以听证、表意、监督、举报等方式向公众提供表达机会。还要设置相关制度使利益各方通过大众媒体等方式表达各自的利益诉求;施加压力机制——当今利益分化，有了强势与弱势之分，强势群体拥有资源多，为自己争利益的手段也多。而弱势群体必须有特殊的施加压力机制才能保护自己的利益。当然对这种施加压力机制需要用法律法治加以规范;利益协商机制——在利益诉求明确基础上，矛盾各方按法律渠道和程序进行对话与谈判，协商公平有效地自行解决利益纠纷，政府无需事事介入，既减行政，又节约社会成本。目前急需建立和完善的是劳资双方的协商谈判机制;调解与仲裁机制——在矛盾双方无法达成妥协的情况下，第三方的调解和仲裁必不可免，应该鼓励成立民间仲裁机构，大量的纠纷应该交给民间仲裁机构处理。中国古代民间纠纷，一般是族长或乡里有德行威望的人给予仲裁(做主)，其次是找里正，再次才是告到衙门。民间仲裁无法解决，才由政府和司法机构介入，担任最后仲裁角色，这是矛盾终止机制，类似于法院的终审裁定一样。</p>\n<p><strong>　　五，政治体制改革要坚决而谨慎地推进</strong></p>\n<p>　　经过经济体制为重点的改革阶段，现在的社会矛盾暴露很多，此起彼伏的群体性事件预示着，如果不推进社会体制改革和社会建设，不解决民众关注的民生问题的话，就会影响到经济、政治体制改革本身。同时，在社会矛盾多发的情况下，如果不经由社会体制改革，而突出政治体制改革，在社会基础、公民素质没有准备好的情况下，政治体制改革很可能落空，甚至带来政局动荡，最终损害我们的事业。</p>\n<p>　　在基本完成社会体制改革之后，我们有条件用25年左右时间推动以政治体制改革为重点的改革，努力建设经济富强、宪政民主的国家，建设法治文明、自由发展的社会。中华民族的复兴，不仅体现在经济总量的增长上，还要体现在经济发展的质量和效益上，以及社会财富的公平分配上，要建立一个大家都有幸福感和满意度的和谐社会，人人能享受充分的政治自由和民主，人权和私人产权得到充分保护，社会真正进入一个民主、和谐、幸福、法治的发展阶段。这应该是21世纪中叶实现的目标。这样就跟邓小平提出的发展“三步走”战略配合协调起来了。</p>\n<p>　　改革30年多来，我们丧失几次政治体制改革的好机会。但30多年来政治体制改革取得两大成就，即党与国家领导人形成年龄、届别的定期规范的交接班制度;网络媒体日益成为推进民主政治的平台，这些成就意义重大，为我们未来的改革做了必要的准备。</p>\n<p>　　政治体制改革的核心问题，就是解决党内民主、党际民主和社会民主问题，也即解决党政职能分开、权力过度集中、缺少监督的问题。具体来说，要改变执政党的执政方式与领导方式，调整执政党与民意机关、政府机关、司法机关之间的关系，充分发挥民主党派与执政党的相互监督作用。执政党民主选举、民主决策、民主管理、民主监督制度要进一步完善起来，提倡竞争性选举，从党中央到乡镇委员会实行较大差额的民主选举。协商民主与直接民主互动，监督和制衡体制健全完善，党内民主风气活跃，社会思想文化更加多元，舆论更加自由开放。党管军队、管干部、管舆论，如何管得科学、管得民主、管得依法，要有新的规范和制度。四大基本政治制度(人大、政协、民族区域自治、社会基层自治)的改革要配合推进。总之，通过改革建立现代执政党的执政理念和制度，改变传统的执政方式和领导方式。保证既能体现党的领导，又能体现人民当家作主，党的领导和人民当家做主都统一在依法治国、宪法民主之下。也就是说执政党应当遵循民主政治的规律，在宪法和法律范围内活动。这必定会迎来新一次思想解放运动。</p>\n<p>　　政治体制改革，是自己改自己，共产党改共产党，政府改政府，官员改官员，所以相对经济体制、社会体制改革而言更困难一点，需要有“壮士断腕”的勇气，要有自我改革的决心和献身精神。</p>\n<p>　　经过“三步走”改革路线图，到建党100周年的时候，我国社会主义市场经济体制走向成熟，社会体制改革也接近完成。到新中国建国100周年的时候，我国经济总量有望超过美国，政治体制改革基本完成，社会体制改革进一步完善。这个时候，中华民族的伟大复兴历史任务可以说真正实现了，“中国模式”也可以光耀世界了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14045,8912,13232,19329,8710,10295,9525,15080,9020,14813,10664,14602]}