{"id":178901,"link":"https://chinadigitaltimes.net/chinese/2011/09/王才亮-成都拆迁“司法白条”/","date":"2011-09-13T09:00:20Z","modified":"2011-09-13T09:00:20Z","title":"王才亮 | 成都拆迁“司法白条”","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月13日 13:44:03</span></p>\n</div>\n<p>　　<strong>成都拆迁“司法白条”</strong><br /><span> </span>　　本文来源于财新《新世纪》 2011年第36期 出版日期2011年09月12日<br /><span> </span>　　法院依法判决强拆违法，却不能令行政赔偿到位；民众寻求以法律渠道维权，却被地方政府视为新的不稳定因素<br /><span> </span>　　<strong>财新《新世纪》 记者 邓海</strong>  　　<br /><span> </span>　　烈日下的废墟，群蝇乱飞，堆连成片的拆迁垃圾中间杂着烂家具和旧衣服。辛文蓉家的祖墓，曾经在成都双流县九江镇的一片拆迁废墟的背后，而今被高楼取而代之。<br /><span> </span>　　现年47岁的原村民辛文蓉，九江镇金岛社区人。这个位于双流县城边上的社区，由原千子门村和沙湾村合并而成。辛文蓉也随着这场城市化变成了城镇居民。然而在过去两年里，她数度进京上访，指控当地政府掘其祖墓、强拆其屋。上访未果，又诉之以法。2011年8月末，双流县法院终于受理了她诉镇政府违法拆迁的案件。<br /><span> </span>　　在接到提交证据的电话通知后，这个看起来消瘦而又倔强的农妇，想到的是去祖先曾经的墓地看看。“我好像又看到了希望，但不知道是不是真的有希望。”辛文蓉说，在她的周围，很多人在告政府违法强拆胜诉后，提出的行政赔偿并未获得法院支持。<br /><span> </span>　　像这样的“司法白条”，在双流县乃至整个成都市并不罕见。遭遇强拆的农民们屡告屡胜，却未能阻止地方政府强拆的步伐。财新《新世纪》在采访调查中，随机收取了20个农民告政府强拆胜诉的案例，其中赔偿请求均未获得法院支持。<br /><span> </span>　　当地大规模的涉农拆迁由来已久。2003年，成都正式启动拆院并院、农民集中居住；2006年，成都开始城乡建设用地增减挂钩试验，农民拆房上楼；2010年，成都推出建设用地指标交易制度，推倒农房换用地指标活动启动。除此之外，还有数量众多的征地拆迁，强拆和对抗时有发生。<br /><span> </span>　　跟辛文蓉一样，许多农户在一番激烈抗争后选择寻求法律手段解决矛盾。当地法院亦逐渐受理强拆案件，一度缓解强拆双方激烈的对抗情绪。<br /><span> </span>　　但面对一系列“判赢不判赔”的“司法白条”，失望和新的绝望萌生。尚在等候案件开审的辛文蓉，站在早已不见踪影的祖墓位置忐忑不安：“到时候恐怕还要继续上访。”<br /><span> </span>　　<strong>拆迁之城</strong><br /><span> </span>　　宽阔的六车道马路，两旁是成片被圈的土地，野草在里面蔓延。行道树上高高地挂着“只有拆迁才能发展，只有拆迁才能大发展”的标语，高音喇叭宣讲拆迁的声音越来越清晰。<br /><span> </span>　　退伍老兵帅光云骑着摩托车，在成都市温江区的城郊和农村徐行，然后用笔在地图上标注着新增的拆迁地块。在2008年自己房屋被强拆后，他的生活便被彻底打乱。做工挣钱的目的，首先是筹备上访路费，此后他逐步注意到身边还有更多拆迁悲剧发生，就开始不停地记录。<br /><span> </span>　　2008年4月10日，天还未亮，在出门卖豆腐的必经之路上，帅光云和妻子吴传琼遭到突然袭击。两辆汽车先是将他们拦在中间，随后出来八个青年男子，强行将他们带到温江区天府街道办事处。<br /><span> </span>　　当天下午回到家，房屋已变成一片废墟。在废墟里清理半天，他们始终找不到父母的遗像、自己的退伍军人证和对越自卫反击纪念章。“它们是我怀念父母、纪念战友的惟一精神寄托。”帅光云说。<br /><span> </span>　　此后他开始了漫长的上访历程。在每一份上访材料里，他都特别对希望街道返还父母遗像、自己的退伍军人证和自卫反击纪念章等作了标记。街道办的领导，每次都以沉默应对。<br /><span> </span>　　在邻县双流西航港街道，养殖户毛长勇有的是另一种愤怒。2009年4月20日，西航港街道再次发出通知，要求他尽快拆房，称其房屋补偿金额13万元，扣除安置购房款后，街道还需补其现金75528.3元，限其第二天前往领取，“逾期不领，视为已作补偿，后果自负”。<br /><span> </span>　　第二天毛家没有前往领取。此后的4月23日，西航港街道再发通知，但内容已大相径庭，将之前街道支付其现金的说法变更为“你户应支付街办现金75528.3元”，要求毛在当天办理，“过期未办理，视为同意此补偿安置方案，街办将组织人员对你户帮助拆迁”。<br /><span> </span>　　第二天，西航港街道即对其养殖场1172.49平方米的房屋进行“帮助拆迁”，终于赶在县委规定的时限前完成了任务。毛长勇在此后向法院起诉时表示，自己因此次损失了180头肥猪。<br /><span> </span>　　个人的悲剧被掩盖在地方发展的滚滚洪流之中。有着西部第一县之称的双流县，在成都最早推行“三集中”改革试验。这里<a rel=\"nofollow\" href=\"http://data.caing.com/macro/macro_indicator.html?id=E0043\" title=\"\">总人口</a>92万，至2009年，双流县县长森林宣称，已集中居住农民70多万，城市化速度大为提高。<br /><span> </span>　　这个成就的背后，是拆迁大跃进。据双流县东升街道的一份材料，仅2006年他们就组织拆迁31项，涉及土地3400多亩、1600多户，需安置4800多人。东升街道为保证拆迁进度，在内部展开拆迁竞赛，然后定期交流经验，评比考核，最终顺利完成任务。双流县政府2009年第16次专题会议纪要则记载，2009年4月被确定为“拆迁攻坚月”。<br /><span> </span>　　此种情况在温江、双流并非特例。成都市国土局的数据显示，到2010年底，成都35857个涉农村民小组中，有3298个在实施征地拆迁，此外还有1249个在实施灾后重建拆迁，进行建设用地指标增减挂钩试验等项目的拆迁有1389个。<br /><span> </span>　　<strong>状告政府</strong><br /><span> </span>　　早于2004年，当地农民即零星开始尝试上访之外的维权之路。双流县东升街道白鹤村农民王小林，于当年起诉政府强拆自己房屋违法，并获得胜诉。<br /><span> </span>　　知道王小林胜诉后，九江镇农民李治安也开始考虑走诉讼途径。根据现场视频、录音和多位街坊证实，2008年6月4日清晨，李志安房屋被强拆，冲突中他腿上被砍数刀、腿骨被打骨折。他在接受财新《新世纪》记者采访时称，他有过多次上访，问题久拖不决。<br /><span> </span>　　2009年3月3日，李治安向双流县法院起诉九江镇政府强拆违法，最终获得胜诉，给了邻居和街坊极大的鼓舞。<br /><span> </span>　　此外，同属九江镇的邹家场社区，江治先、江志奎等在2009年遭到强拆后，于2010年先后向法院起诉政府强拆违法，同样胜诉。<br /><span> </span>　　选择通过起诉政府来解决问题，在有过胜诉案例的东升街道、西航港街道等地，也渐成风潮。<br /><span> </span>　　帅光云则选择上访和起诉同时进行。2008年7月25日，成都市温江区法院正式受理帅光云诉温江区天府街道强拆违法案；9月22日，此案开庭审理。<br /><span> </span>　　在诉讼过程中，天府街道办事处始终没有在举证期限内，向法院提交相关证据材料，对帅光云提出的证据也无异议。只是强调，当地建设工业园区，已进行了为期三年的拆迁活动，只有帅光云等几家不愿搬迁，使得拆迁工作无法完成。在此情况下，才对其房屋进行强拆。<br /><span> </span>　　2008年10月30日，法院判决温江区天府街道办事处强拆违法。<br /><span> </span>　　财新《新世纪》记者在当地采访调查，获得20份类似的胜诉判决，其中有18例判决中，政府强拆被认定“程序违法”。这也让获胜的农户开始质疑征地拆迁政策的合法性。<br /><span> </span>　　2010年，双流西航港街道居民李清俊将四川省政府告上法庭，指四川省政府在2008年12月31日通过三份批复批准成都市政府征用基本良田的行政行为违法，超越其职权范围，侵害了他的合法权益。<br /><span> </span>　　但此案最终未获受理。成都市中级法院称，土地征用审批权是国务院及省级政府的专属权力，国务院及各省政府对征用土地的行为不属于司法审查范围，裁定不予受理此案。<br /><span> </span>　　李清俊不服提出上诉。但四川省高级法院认为，该批复属于上下级机关内部请示批复性质的内部行政行为，不属于法院受案范围；且征地权是国务院及省级政府的专属权利，不属司法审查范围。<br /><span> </span>　　李清俊对此始终不能接受：既然是内部行政行为，怎么能对外呢？成都市双流县将这个内部批复列为征地活动的合法依据，既征了他的土地又拆了他的房。<br /><span> </span>　　清华大学法学院副教授何海波对财新《新世纪》记者表示，上述批复已涉及第三人的利益，因此已不再是政府间简单的内部行政行为；征地权确实是国务院及省级政府的专属权利，但是不能以此来排除司法审查。“法院不立案可能是另有苦衷。”<br /><span> </span>　　<strong>赔偿“白条”</strong><br /><span> </span>　　对拿起法律工具维权的被拆迁农户而言，进一步推翻拆迁决策困难重重，甚至胜诉带来的喜悦也是短暂的。<br /><span> </span>　　状告天府街道办事处胜诉的帅光云，于2008年12月3日向天府街道提出行政赔偿申请，未获答复。帅遂于2009年2月20日向温江区法院提起行政赔偿诉讼。<br /><span> </span>　　在案件审理过程中，温江区法院以案件涉及法律适用问题，需要送请有权机关作出解释或确认为由，于2009年3月18日中止诉讼。<br /><span> </span>　　而财新《新世纪》记者获得的20份胜诉判决案例中，法院对胜诉原告随后提出的赔偿诉求均未支持，其中两例赔偿诉讼被拒绝的理由是“已过起诉时限，不予受理”；另一例是赔偿请求被驳回；其余17例则均被法院裁定中止诉讼。<br /><span> </span>　　所谓中止诉讼，是指在诉讼过程中发生法定中止诉讼的原因，诉讼无法继续进行或不宜进行，法院裁定暂时停止诉讼程序的制度。法院作出中止诉讼裁定即发生法律效力，当事人不能上诉。<br /><span> </span>　　专事拆迁官司的北京律师王才亮也遇到过类似情况。“有次案子胜诉，地方政府明确告诉法院，如果判政府赔偿拆迁户，判赔多少，就从法院的经费预算当中扣多少。”他认为法院在人事和财权上受制于地方政府，因此在处理这些案子时，就不得不有所考虑。<br /><span> </span>　　在中止诉讼期间，双流县法院也曾试图通过调解方式解决问题，但成功率并不高。在20个案例中，仅有两例政府和拆迁户达成赔偿调解协议。接近成都市政府的一名人士表示，现在通过调解达成拆迁赔偿协议越来越难。<br /><span> </span>　　而对中止诉讼后的漫长等待中，有的人选择跟司法机关斗争到底。帅光云自2010年8月起，就不断通过公开抗议、申请行政复议乃至提出诉讼等方式，与温江区法院、温江区公安局等部门较真，他甚至表示：“生命不止，维权不息。”<br /><span> </span>　　有的人如江志先，耐心已近用尽。他在最近给地方人大的投诉信中表示，“如果这样继续下去，我对生活完全失去了兴趣，现在我的处境已经是生不如死了”。<br /><span> </span>　　<strong>底线失守</strong><br /><span> </span>　　原本希望以受理强拆诉讼案件而缓解矛盾的基层法院，也处境尴尬。<br /><span> </span>　　有成都市基层法院法官私下向财新《新世纪》记者表示，法院依法判，本想充分彰显法治，没想到结果却是“将法院自己架在火上烤”。<br /><span> </span>　　他表示，现在拆迁矛盾越来越多，有不少老百姓通过上访等手段也未能解决问题，若法院不立案则意味着将其最后的救济渠道给堵死，立案并依法判决有利于缓解矛盾。但法院毕竟受制于地方政府，因此就出现判赢不判赔的情况。<br /><span> </span>　　“现在仅判决政府败诉，政府还能够容忍。有些地方政府根本就不将法院放在眼里，他们甚至根本就不参加庭审，或者根本不做任何答辩。”这名法官说。<br /><span> </span>　　实际上，在财新《新世纪》记者所了解的20例农民胜诉案例中，败诉的政府提起上诉的，也仅一例。<br /><span> </span>　　但是，这位法官说，如果法院判决政府赔偿，地方政府肯定会抵制。法院无可奈何，只能面对来自维权农民的不满。一些得不到赔偿的当事人，采取了激烈的做法，如向法院扔石头。<br /><span> </span>　　部分基层政府也将老百姓的依法维权看成比上访还要糟糕的事情。据双流县东升街道打给县委、县政府的报告称，在不断和政府打官司后，有些老百姓的上访诉求从最初的个案，演变为对政府征地拆迁政策合法性的质疑，并依靠人多势众，采取越级上访，给各地政府带来压力。<br /><span> </span>　　他们建议警方收集证据，给“违法上访”特别是再次、多次上访者给予有效处置和打击。对于强拆行政诉讼案的代理律师，则建议其主管单位按照律师行业管理规定对其严肃处理。<br /><span> </span>　　财新《新世纪》记者采访获知，不少当地律师现在已拒绝代理此类案件。而获得胜诉的老百姓则带着判决书不断上访。前述法官表示，这些情况，可能会导致基层法院在今后受理此类案件时趋向谨慎。<br /><span> </span>　　“法律的缺位和人性的缺失，是强拆悲剧的重要原因，如果通过法律理性解决问题的渠道不畅通，带来的可能是矛盾的积压与激化。”王才亮担忧地说，如果作为保障公民权利最后底线的法律，也解决不了强拆矛盾，那么地方政府维稳压力将增加，老百姓也会变得绝望，更容易变得极端。<br /><span> </span>　　“如果我遇到胜诉不能赔偿的情况，肯定要将上访进行到底。”正在经历诉讼的辛文蓉说。<br /><span> </span><br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151549-24459.shtml\" title=\"中秋有感\">中秋有感</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151549-24461.shtml\" title=\"长沙：但愿不要有人学钱明奇！\">长沙：但愿不要有人学钱明奇！</a></dt>\n</dl>\n<div>\n<p>阅读数(24)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[9019,8937,16039,17615]}