{"id":179080,"link":"https://chinadigitaltimes.net/chinese/2011/09/杨早：要共和，不要革命/","date":"2011-09-14T07:00:19Z","modified":"2011-09-27T17:36:18Z","title":"杨早：要共和，不要革命","content":"<div>\n<p><img alt=\"82_1\" src=\"http://www.21ccom.net/uploads/allimg/110913/10302424O-0.jpg\" /><br />刊登在当时国外新闻杂志上的革命军攻打南京城的图片。</p>\n<p>　　1911年11月5日，少年叶圣陶起床后正在吃早饭，突然听从街上回来的叔叔说：“苏州已经光复了！”叶圣陶不禁既惊且喜—这可跟他想象中的铁血革命大不相同。苏州光复真可称得上匕鬯不惊，最脍炙人口的说法，当然是因为没有破坏，太不像革命的样子，前江苏巡抚现江苏都督程德全吩咐人将抚台衙门檐上的瓦片捅落了几块，以示革故迎新。</p>\n<p>　　百年前的10月10日，武昌城数声枪响，一场仓促的起事意外成功，催生了亚洲第一个共和国。本刊特辟“辛亥逸事”栏目，以讲故事的方式，再现辛亥革命发生前后的细节，勾勒出中国百年历史进程的线条。已刊发系列文章《让子弹飞》、《三位北京客的辛亥年》（上下）、《天下未乱蜀先乱》、《袍哥革命》、《断了皇帝的后路》、《绅士的败局》、《湖南的人头》、《娘子关头换王旗》等。</p>\n<p><strong>　　“我辈看起义似甚简单”</strong></p>\n<p>　　十七岁的草桥中学五年级学生叶圣陶（这是他刚给自己取的号）隔了两天才知道武昌事变的消息。苏州本地没有大的报纸，《申报》、《新闻报》、《时报》从上海送到苏州，总要晚上那么半天一天。</p>\n<p>　　而且他得到的消息也不那么准确，比如“武昌已为革党所据，新军亦起而相应”（其实是反过来的），“无耻凶恶之官吏亦杀去无数”（完全没影儿的事），“此事也，甚为迅速与机密，出其不意，遂以成事”（事实是仓促得很，也谈不上机密）。然而不管怎样，少年的兴奋欣喜是真实的：“从此而万恶之政府即以推倒亦未可知也。自由之魂其返，吾民之气当昌，其在此举矣。望之望之。”</p>\n<p>　　后来叶圣陶重看自己辛亥日记，感慨“我辈看起义似甚简单，而关心殊甚”，而他的同班同学顾颉刚的回忆更为形象：“我们在学校里再也无心读书了，天大的一个任务是看报。上海各报，每天下午一时车运到苏州，我们就推定同学，在下午二时下课休息的十分钟里，赶快跑到宫巷桂芳阁茶馆里，向卖报人买了几份报纸，飞步回到学校，高声宣读。”</p>\n<p>　　上海报界，当时大都倾向革命，受众亦是如此，《申报》曾登载武昌革命军失败消息，被读者堵门质问，直到编辑拿出电文原稿才解释清楚。从上海报纸得来的消息，自然会在原本就倾心革命的少年人心中，构建一出“想象的革命”，如“各国对此事颇赞美之，谓少年之中国方勃勃而萌芽也。此语余颇深信之……苟一改革，则我至勇至慧至有能力之同胞，皆即为少年中国之分子。而今果改革矣，乐又何如！”</p>\n<p>　　基于这种乐观，少年叶圣陶对江苏革命党人行动迟缓非常不满，在他的想象中，江南是开化之地，应当是党人一呼、应者云集才对，“独恨吴地兵士亦曾少受教育，智识既开，见解当正，而何以绝无动静也？”</p>\n<p>　　外省革命形势越好，叶圣陶就越愤愤于江苏的无动静。仅仅在日记发泄已经不足以平息他的愤懑了，11月2日，上海光复的前一天，叶圣陶在学校里写了一篇作文，题为《秋风辞》，文章里说，“推翻清政府”是中国同胞的天职，可是江苏呢？</p>\n<p>　　“鄂省同胞首先倡义，可尊也；各省响应，高举义旗，亦可尊也。然细思之，亦不过能尽天职耳。而我省则默然无闻，素称文教之邦，而乃若此，耻矣……放弃天职者将不耻于人类，则我苏省人犹得腆然人前乎？”</p>\n<p>　　所以当三天后，11月5日，起床后正在吃早饭，突然听从街上回来的叔叔说：“苏州已经光复了！”叶圣陶不禁既惊且喜—这可跟他想象中的铁血革命大不相同。他跟顾颉刚去瞻看都督府—其实就是昨天的抚台衙门，只是挂了白旗，贴了告示。</p>\n<p>　　苏州光复真可称得上匕鬯不惊，最脍炙人口的说法，当然是因为没有破坏，太不像革命的样子，前江苏巡抚现江苏都督程德全吩咐人将抚台衙门檐上的瓦片捅落了几块，以示革故迎新—不知叶圣陶与顾颉刚瞻看都督府时，有没有注目地上那几块象征旧政权的碎瓦？</p>\n<p>　　看到的这些景象不足以慰藉少年的狂热，好在草桥中学成立了学团，协助巡防，这就有些投笔从戎的意思了。</p>\n<p>　　晚饭后，叶圣陶立即装扮起来，黑衣黄裤，臂缠白布，背一杆练习用的步枪，弹匣缠在腰间，还有一把刺刀，很有点革命军的样子。然后是“列队出巡，维持地方治安”，一直到天亮才回家睡觉。最可惜的是，事太仓促，辫子还没来得及剪。</p>\n<p>　　从此叶圣陶便夜夜参加学团活动，煞是神气，“佩新式五响毛瑟枪，匣子弹十颗，列队出巡”，十二点后，充任队长，还可以佩上一把指挥刀，带着四个同学，专走小街狭巷，防察奸宄。然而苏州平静得很，似乎动乱与紧张都属于上海与南京，小桥流水、吴侬软语岿然不动。</p>\n<p>　　几天过去，叶圣陶惊异地发现，光复后的苏州人仍然是苏州人，比如，有人仿照上海，发起学生军与学生北伐队，学校里居然没有一个人肯去报名。而维护治安的学团，本来有三十六人，11月12日，有消息说学团还要扩充，因为一旦南京方面发兵来攻，学团也许要临阵杀敌—哄的一声，这群早些日子还盼着革命军胜利盼着苏州加入反清阵营的学生，“皆惊骇”，连忙找负责人，要索回早前加入学团的签名单。有人大嚷，说要解散学团，别人问为什么，又说不出来，便换种说法，讲早前不知道学团要打仗，现下要重新签名。于是闹哄哄重新签名，人数一下子减了一大半。</p>\n<p>　　叶圣陶自然是重签了的。到了晚饭八点钟，又是学团巡街的时分，今天列队出校者，骤减至十六人。</p>\n<p><img alt=\"82_2\" src=\"http://www.21ccom.net/uploads/allimg/110913/1030243953-1.jpg\" /><br />　　辛亥革命时期，苏州成立的进步文学团体“南社”合影。</p>\n<p><img alt=\"82_3\" src=\"http://www.21ccom.net/uploads/allimg/110913/1030242623-2.jpg\" /><br />　　金陵机器局生产的后膛钢炮。清末，李鸿章在南京创办了金陵机器局。</p>\n<p><strong>　　苏州插白旗</strong></p>\n<p>　　苏州的光复，确实也像苏州人性格一般，半推半就。</p>\n<p>　　从表面看，苏州光复的条件确实不好，甚至可称恶劣。各地倚为起义主力的新军，苏州只有兵力不足的一个二十三混成协，而苏州西有南京、镇江，南有杭州，都驻有大量旗兵，两江总督张人骏、江宁将军铁良、江南提督张勋，个个都是顽固的保皇党，以江南水陆交通之便利，一旦苏州有异动，几处兵马联合夹攻，苏州腹背受敌，必致地方糜烂。</p>\n<p>　　在内而言，江苏巡抚程德全虽与朝廷谈不上和睦，但也说不上倾向革命；藩司左孝同是中兴名将左宗棠的孙子，一向以大清忠臣自我标榜，肯定反对独立；掌控市区治安的巡警道吴肇邦也站在左藩台一边。热血学生如叶圣陶者，实在把光复想得太简单。</p>\n<p>　　更重要的是，程德全必须要等一个人的意见。事实上，江苏全省士绅，都在等他的意见。这个人就是张謇。</p>\n<p>　　张謇是武昌事变的见证人之一。阴历八月十九日（10月10日），张謇已经在武汉呆了六天。他来武汉，是因为他名下的大生资本集团已经从江南一路扩张，沿江西进，打进了武汉，从此可以笼罩两湖，坐望西南。张謇倾力打造的商业帝国，已经隐隐见出雏形。</p>\n<p>　　张謇在武汉，与政商各界名流每日酬应往还，上至湖广总督，下至谘议局诸公，谁不欲结识这位状元、翰林、商业部头等顾问官？八月十八日，俄国巡捕冲进宝善里，革命党名册全被起获，张謇则中午赴谘议局的宴请，晚上又赴总督瑞澂之邀，忙到晚上九点才回寓，下午还抽空去为家乡南通的博物苑选购了一对孔雀，倒没有留意到武昌城的空气已经陡然紧张起来。</p>\n<p>　　八月十九日起身，才听说督署辕门前已经挂出了三个革命党的人头。武昌全城戒严，所有城门一度关闭。张謇有些担心了，他早订好了当晚八点半的日本轮船“襄阳丸”的头等客票，直放安庆。自然，以他的身份，不至于出不得城，但在这风雨欲来的氛围里，终归不大自在。</p>\n<p>　　好在当晚是汉口的绅商请客，张謇索性提前于上午十点过江，一到汉口，租界繁华，全无影响，这才放下心来。</p>\n<p>　　八点，一群绅商将张謇恭送到“襄阳丸”上。这天晚上下着绵绵的阴雨，仲秋雨夜，又在长江上，颇有些凉浸浸的。不过主人行人都顾不得这份凄凉，大家都望着对江的塘角一带，大火熊熊，照亮了半幅夜空。</p>\n<p>　　或许上天真的要让张謇见证一下，“襄阳丸”迟至十点才驶离汉口码头。这两个钟头里，送行的人想必早已离去，剩下这位状元商人，良久地凝视对岸的火光，不知作何感想。张謇只在多年后自订年谱时写了一句：“舟行二十里，犹见火光熊熊烛天也。”</p>\n<p>　　其时张謇肯定还想不到，这片火光意味着什么。也想不到他的立宪主张，他的棉铁主义，他的地方自治，都将因这把火的延烧，而摇摇欲坠。</p>\n<p>　　全中国数亿人中，张謇肯定是最渴望社会稳定的人，没有之一。他在庚子年向两江总督刘坤一反复进言，力倡东南互保，是为了稳定；他领导江苏乃至全国的立宪运动，也是为了稳定；他在保路运动兴起之初，就力主由国家赔偿商民损失，还是为了稳定。</p>\n<p>　　一乱起来，哪里还有什么商业可言？</p>\n<p>　　八月二十日抵安庆，张謇没有按计划停留，次日即搭船返南京，希望说服江宁将军铁良和两江总督张人骏“援鄂”，同时希望他们代奏朝廷，立即行宪。张謇此时，想必已经嗅到了危险的气味，要扑灭武昌那片火光，只能一手剿、一手抚。</p>\n<p>　　可惜，张人骏不是刘坤一，他认为南京自身不够安全，无力西顾，而且张人骏从来仇视立宪运动，根本不听张謇的建议。</p>\n<p>　　好在程德全是听他话的，张謇又赶往苏州，连夜与助手们起草《奏请改组内阁宣布立宪疏》，以程德全名义拜发，生怕力量不够，又拉上了山东巡抚孙宝琦联名。</p>\n<p>　　五天后，他以江苏谘议局的名义再追发一道致内阁电。面对时局，张謇的主张与远在日本的梁启超几乎一致，那就是梁启超说的“立开国会，挟以抚革党，国可救，否则亡”。</p>\n<p>　　然而来不及了，二十日内，各省独立消息纷至沓来，湖南、陕西、山西、江西、云南……最关键的是，上海也要光复了。</p>\n<p>　　程德全早已答应独立，甚至在11月4日晚已经集议绅商，决定反正，次日却并不宣布，担忧的无非是宁、镇、杭的军队来攻。直到顾忠琛、沈恩孚等人11月5日深夜跑来告诉他：新军已经基本联系成功，南京来军无法通过镇江，张勋在苏的江防营也处于新军包围之中。程德全才答应拂晓宣布独立。</p>\n<p>　　此时已经光复的上海也派来了代表。来人非同小可，一个是虞洽卿，一个是陈光甫，都是后来历史书里买办资产阶级的代表人物。这样的人物不是陈其美这个白相人派得动的，他们代表的是上海商界。虞陈二人表达了上海对苏州的支持，同时告诉程德全：杭州的起义已经发动。这下程德全没有什么可忧之事了。</p>\n<p>　　此时张謇已经返回南通，但他与程德全肯定交流过：一旦不可避免地独立，如何保持地方最大限度的稳定。按照驻苏新军的意思，调江防营出城，调新军入城，拂晓以火焚织造衙门为号，全城挂白旗，宣布独立。程德全一一答应，但拒绝了焚烧织造衙门的要求，他认为这样做会引起周围居民的恐慌。对于坚决不赞成独立的左孝同，他也是将之骗到抚台衙门扣押，以免闹出影响。</p>\n<p>　　还是出了问题。巡警道吴肇邦既不赞同独立，又觉得一旦举事，说不定会像西安那样，巷战攻防，尸横遍野。11月4日晚听到程德全亲口宣布反正的决定，吴肇邦便于5日凌晨四点半偷偷打开葑门，送家眷出城。非常时期，城内外都是军队，这次行动马上被发现了，程德全撤了吴肇邦的职，交苏州府看管。但葑门附近的居民已被惊动，纷纷从被窝里跳出来就往城外跑，还有那些早有准备的富商大户，赶着包小轮船往上海租界逃。往日包船到上海顶多几十大洋，这天涨到了船资两百元，外加酒钱二十元。</p>\n<p>　　苏州商会看看要乱，这才一面派代表面谒程德全，希望尽快宣布独立，一面遍发传单，要求全城居民准备白旗。商、官、军、民齐心操办，才有了叶圣陶一觉醒来，惊见苏州光复的平静画面。</p>\n<p><img alt=\"82_4\" src=\"http://www.21ccom.net/uploads/allimg/110913/1030246359-3.jpg\" /><br />　　辛亥革命前的武汉汉口英租界码头，桅杆林立。</p>\n<p><strong>　　“不留二次革命之种子”</strong></p>\n<p>　　南通为首的绅商，是张謇的三哥张詧，时任南通总商会会长，南通人尊称为“三大人”。南通独立，无非是派人联络说服绿营，成立协防团，进而成立军政分府。这些无非官样文章，以致南通在11月8日宣布独立时，百姓毫不惊奇，大家认为最新鲜的，不过是军政分府告示落款的“黄帝纪元四千六百零九年”。</p>\n<p>　　张謇最关心的，是能否实现江苏全省的“和平光复”。按照江苏人的平和性格，以及商会的强势能量，这个目标本不为难。只可惜两江总督张人骏、江南提督张勋不听劝告，绝不赞同独立，南京之战势在难免。因此当南通来信通报独立进程时，张謇虽然不反对，但总是表示“等到南京攻下再宣布光复会更好些”。</p>\n<p>　　张謇的担心不无道理。南京未能攻下，独立各府县总归时时处于威胁之中。苏州就出过白旗收而复张的闹剧。南通消息闭塞，更是一夕数惊。三大人张詧在庆祝光复大会上全身戎装，却连辫子都未剪去，会场里面更是一片辫子的海洋，似乎一声令下，南通也可以重新回到大清的秩序下，半点涟漪也不会激起。</p>\n<p>　　庆祝光复大会之后，南通谣言四起。远的消息说汉阳失守，黎元洪已死；近一点的说联军进攻雨花台溃败，张勋抓住剪辫的人，抓一个杀一个；更近的是说北面邻县的缉私营哗变，准备南下抢劫南通。军政府还抓住了一个家伙，他自己说是受了张勋的委任，来南通委任新官。</p>\n<p>　　恐慌在11月15日达成了顶点。南通稍有点头面的人物，都赶到了张詧的府上，当然不只是因为三大人是南通总司令长，人人都希望名满天下的张状元能够给南通人一个切实的保证，保证他们的生命财产不会被辫子兵掠去。可怜张三大人无法劝服众人，反而在众人的逼问之下窘迫万端，甚至不顾身份地哭了起来。直到第二天张謇接到消息从上海赶回来，这场风潮才刚刚过去。</p>\n<p>　　是的，江苏人的和平希望只能寄托在这些大佬身上。南京光复后，程德全移驻南京，此前平静无事的苏州立即演出了“烈剧”，“抢劫之风日甚，争斗之祸日烈，其甚者至于开枪对敌”。而陈其美的势力也开始蠢蠢欲动，他们成立了“洗程会”，打算清洗掉江苏军政府与程德全，拥护陈其美任江苏都督。</p>\n<p>　　就在陈其美的军火运往苏州途中，“洗程会”被程德全破获。程德全虽然信佛，但也不是菩萨，他向苏州人宣布的罪状中，改“洗程会”为“洗城会”，意谓将血洗苏州城，苏人大恐，程德全遂动用雷霆手段，杀了四个人。新政府的内斗，倒比光复日更血腥。</p>\n<p>　　袁世凯出掌北方政府大权，张謇内心颇为欣喜，他认定要平息战乱，非袁莫属。不过，当北方政府任命张謇为江苏宣慰使时，他拒绝了，并表示此时“尚有何情可慰？尚有何词可宣？”想起上半年应召赴京，尤其是5月17日谒见摄政王，对其弟而忆其兄，自己忍不住“哽咽流涕”，力劝摄政王真心行宪，而摄政王吞吞吐吐，虽然忧心国事，对自己的进言却总有些敷衍的意味。时至今日，张謇君臣大义纵在，救清之心已死，在辞职电文中向朝廷，也向袁世凯发出了“最终之忠告”：“与其殄生灵以锋镝交争之惨，毋宁纳民族于共和主义之中，必如是乃稍为皇室留百世湮祀之爱根，乃不为人民留二次革命之种子。”</p>\n<p>　　张謇一生不喜欢“革命”，他1913年曾撰《革命论》，隐指辛亥革命“上无宽仁智勇文武神圣之君，下无明于礼乐兵农水火工虞之佐”，政教号令“旧已除而新无可布”，公布的新政令也无法符合民望，比起不革命来又能好到哪里去？最终不过是“流于权奸、盗贼之间”。</p>\n<p>　　说到底，他要共和，不要革命，非有爱于共和，只是共和有利于和平，有利于保守秩序。张謇曾定位自己的角色是“通官商之邮”，在辛亥时，他的立场站在商人的一边，他的观点，正是江苏乃至全国商人的心声。</p>\n<p><strong>　　晚清状元录取逸闻</strong></p>\n<p><strong><br />　　张謇</strong></p>\n<p>　　1885年，张謇在乡试中考中第二名举人，开始参加礼部会试。很富戏剧性的是，当时翁同龢、潘祖荫等“清流”党人对他着力延揽，在会试中暗中识别他的卷子，结果却连着三次误认了别人的卷子，将别人取中。终于在1894年的礼部会试，张謇考中第六十名贡士，复试时中了第十名。四月殿试时，翁同龢的提携之心已经迫不及待，命收卷官坐着等张謇交卷，然后直接送到自己手里，匆匆评阅之后，便劝说其他阅卷大臣把张謇的卷子定为第一。</p>\n<p><strong>　　洪钧</strong></p>\n<p>　　曾任大清国驻俄、德、奥、荷兰四国大臣的洪钧得中状元，得感谢他父亲给他起了个好名字：洪者，大也；钧者，喻指国柄；合起来的意思就是国运兴隆，祚期久远。本来，阅卷大臣将前十名的卷子呈给慈禧太后御览，排在第一名的原是江苏人王国钧。慈禧一念，“王国钧”不是谐音“亡国君”吗？不行！后随手翻到洪钧的，不禁一笑，遂点为状元。</p>\n<p><strong>　　刘春霖</strong></p>\n<p>　　刘春霖为最后一位状元。光绪三十年，刘参加科举考试，主考官报朱汝珍为第一。慈禧一看到有个“珍”字，想起被处死的珍妃，便把卷子搁在一边；往下看到刘春霖的试卷，细笔工楷，觉得眼熟，向身边的女官打听，得知是曾为自己抄过经卷的直隶士子刘春霖，喜上眉梢，连声说：“春霖，有春风化雨、普降甘霖之意，今岁大旱，举国焦虑，春霖这个名字，是个大吉兆。”于是朱笔一挥，刘春霖成了状元。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[14720,14813,10562]}