{"id":179038,"link":"https://chinadigitaltimes.net/chinese/2011/09/一五一十-中非应怎样建设持久关系？/","date":"2011-09-14T00:00:42Z","modified":"2011-09-14T00:00:42Z","title":"一五一十 | 中非应怎样建设持久关系？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?wenhuazongheng\">文化纵横杂志</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64344\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>文/(塞)阿达玛•盖伊   译者/刘璐</p>\n</p>\n<p>抛开北非（突尼斯、埃及、利比亚）令人关注的暴力政治剧变，非洲这块大陆或许正处在重生的边缘：在非洲之外的世界看来，非洲已不再了无希望，而是一片物产丰富、前途广阔的土地。如何理解包括非洲殖民历史的影响、近期非洲国家在国家管理、经济突变和文化复兴方面所做出的民主化努力？尽管非洲拥有内部的多元性，却常被许多外人描述成一个单一的“国家”；利益相关者应该同非洲大陆建立怎样的联系？这些从中国开始的、新的非洲事务的参与者，可以在哪些方面促进或阻碍非洲的和平发展、人权尊重和善政廉政？</p>\n<p>回答以上问题并不简单，从中非关系的跨越式发展和非洲大陆的内部动力中似乎可以找到些解答。</p>\n<p>中非交往可追溯至唐朝时期的贸易往来和明朝时的郑和下西洋，但中非之间真正建立起联系是在1955年的万隆会议上。中国的新领导集体和当时许多欠发达国家的新生领导者共同意识到，他们需要去缔造属于他们自己的统一，建立另一个与前苏联和美国在政治上等距的意识形态集团。会议上，独立非洲的新生领导者，尤其是埃及的加麦尔•阿卜杜勒•纳赛尔同周恩来总理会面，这是新中国领导人和非洲新领导人之间的第一次会面。1956年，中国在埃及建立了它的第一个大使馆，这为1963年12月到1964年2月的周恩来第一次访非奠定了基础，那时非洲的许多国家已经宣布独立。</p>\n<p>周恩来在其两个月的非洲之行中重申万隆会议中的和平共处五项原则，并表示支持非洲反帝反殖民，赢得独立的斗争；鼓励阿拉伯和非洲国家政府的和平、中立、不结盟政策；支持阿拉伯和非洲人民追求团结统一；非洲大陆通过和平手段解决争端；其他国家要尊重阿拉伯和非洲国家的主权；反对来自任何地区的侵犯和干扰。周总理还公布了中国对外援助的条款。平等、互利、不附加任何条件、尊重被援助国家的主权、推动自力更生，提高援助质量是中国对非洲实施经济援助的主要方面。</p>\n<p>但那时的中国仍是一个贫穷落后的国家，中非双方的贸易往来数量极小。来自中国的支持没有为非洲带来太大改变，因为大多数非洲国家仍处于新殖民势力的控制之下，这些新势力不但代表了老牌殖民国家，亦同时受控于新生的美苏集团。即使是那些同中国一样走上社会主义道路的国家，比如几内亚和加纳，也同样陷入失败的经济建设中。非洲陷入混乱，整个大陆成为冷战衍生下代理矛盾的征战舞台，经济体名存实亡。</p>\n<p>上世纪80年代是非洲迷失的10年，许多非洲国家的经济危机引发政治动乱，新的致命冲突横贯大陆。随着苏联解体，社会主义意识形态无人继承，接下来的10年见证了非洲大陆的多党民主的复兴。同时，在“华盛顿共识”的模式推动下，已经接管非洲的技术机构（世界银行和国际货币基金组织）强行将新自由主义政策施加给非洲大陆。这一政策的普遍流行是因为西方国家渐渐退出了这个让他们厌弃的地方，对援助的疲倦在当时普遍存在，非洲成为西方世界眼中下输的一盘棋。1993年，美国撤军索马里加速了西方的撤退：当时美国士兵在索马里被杀，尸体在摩加迪沙街头被拖来拖去，这一镜头被包括CNN在内的全球有影响力的媒体播出后，美国和紧随其后的欧洲不再理睬非洲事务。这就解释了为何西方国家在一年以后的卢旺达大屠杀中竟缄默其口。随后的贫困危机席卷非洲，导致许多国家的紧张局面升级并扩大化，流血冲突不断，前几年还为非洲大陆带来乐观情绪的民主浪潮瞬间坍塌。因此，虽然当时的中国总理在80年代的一次来访中呼吁双方关系应注重经济层面而非意识形态，并实现双赢合作，但这一呼吁未能引起广泛关注。</p>\n<p>2000年是中非关系的重要转折点，全球化成为国际政治的本质特征，并不容置疑地影响着中非关系。这种关系变化使非洲开始快速而小心翼翼地重新重塑形象。随着非洲领导者对自己的土地重燃兴趣，他们意识到需要对外部世界的挑战提出自己的回应，加入全球化的浪潮之中。2001年，在非洲的大陆政治组织——非洲联盟的主办下，非洲经济发展的新伙伴关系开始启动。为了获得更好的经济管理，提高政治统治，解决困扰非洲已久的内部争端，非洲领导者们接受了来自工业化国家的温暖支持。确实，西方国家在广泛受到非政府组织的批判后急于重塑形象。G8峰会上，西方世界迫于压力同意减少非洲的双向和多边巨额债务。此外，随着世界贸易组织的到来，非洲国家在和平环境下逐渐意识到外界对非洲自然资源不断增长的兴趣能给他们带来怎样的好处。</p>\n<p>在西方国家重新努力回应关于过去剥削非洲的批评时，中国一直在逐步推行自己的战略政策。非洲忽然发现中国不再是一个挣扎于贫困之中的国家，而是一个新兴的经济指导力量。中国已恢复元气，以一个生机勃勃的形象重返非洲。从90年代至今，中国展示了其发展力量，对非洲复兴的贡献超过其他任何国家。</p>\n<p>在以贸易为重点的政策指导下，中国同非洲的贸易成交量已经从1950年的不到1300万美元跃至2000年的73亿美元，并在接下来的不到10年的时间里，这个数字已经达到1000亿美元。伴随着与中国的多次外交努力，比如在中非合作论坛支持下的部长级会议，非洲再次受到其他国家的欢迎。土耳其、印度、韩国、欧洲，甚至美国，许多国家都仿照中非对话提出新举措，促进同非洲大陆的关系。</p>\n<p>现在的重要问题是非洲是否注意到并抓住这样的机会。新的国际力量用合理、战略性的政策，使出浑身解数吸引其注意，而非洲大陆却没有在其议程中作出回应。难道非洲联盟依旧是一个无能的官僚实体，对新举措只会拖沓？在殖民历史中破碎得四分五裂的非洲大陆依旧只是一个拼接物，它孱弱的话语在很长时间无法得到改变。之前普遍的殖民利益和它们对许多国家政治局面的影响同样阻碍着非洲争取统一的探索。民主化进程被推行得过快这一事实并未引起重视；软弱、民粹主义和不稳定的政府依旧受到各种势力的支配；西方势力躲藏在联合国安理会的选票后，企图追求自身利益并遏制中国在非影响力；本土掠夺者和所谓的新民主派利用国家的无能，轻易在经济管理和促进的政治自由方面许诺。</p>\n<p>面对价值不断增长的自然资源，非洲如今已不能再制定那些剥削和出卖自己的条款了。缺少技术转让、工艺水平拙劣、外国投资者只追求快速回报的掠夺行为，让非洲依旧是一块脆弱的大陆。发展需要有大胆的行动：为何不召开一次全体利益相关者的非洲大会呢？参与者可同时包括政府与非政府组织（尤其是那些不尊重劳动力、不尊重环境规范和本地利益的外企），共同制定规则并讨论外国行为体怎样才能受到非洲大陆的欢迎，以免出现1884~1885柏林大会中殖民大国瓜分非洲的情况。非洲联盟、联合国、世界银行、国际货币基金组织和其他双边利益相关者以及非洲民间团体都应参加这次会议，以确保非洲不再被那些热切地围着非洲丰富的自然资源，妄图分一杯羹的人们和那些靠非洲土地和非洲在联合国占有众多票数的政治实力而生存的数十亿的消费者们轻易地剥削。</p>\n<p>事实是，在渐渐谙熟周围动向且越发苛求的非洲人民眼中，非洲与包括中国在内的许多国家和地区建立的持久关系将逐渐暴露出缺陷，因为非洲和它的合作伙伴总是未能建立起友好坦诚的关系，尽管非洲本身可能是个施惠者而非受惠者。</p>\n<p>建立一个强大、可靠和可行的非洲同中国利害攸关。而作为世界上正在崛起的经济之星，中国能够为非洲的崛起铺平道路，这也是中国的责任之一。如今，中国同非洲的经济接触的密切程度已经超过美国和诸多欧洲国家。非洲要成功实现环境和平、善政廉政、快速发展和尊重人权的目标，只有本土化并且汲取他国的经验教训——比如中国的有效经济复苏和缓解贫困，西方社会的责权透明和多党领导——并在不忘非洲大陆本身的知识储备和文化传统的基础上，学习许多发展中地区取得的本土成功经验。对非洲而言，时间紧迫。作为非洲建设的一部分，非本国参与者需要熟知非洲人民的愿望而非仅仅关注领导人的讲话；更高透明度的商业经营；断绝腐败；知识转移和技术伙伴关系而非政府垄断；文化自觉；承认知识界的地位和作用；公民和普通群众要求的不仅在非本国合作伙伴内部，而且在非洲和其合作伙伴之间需要有更平衡的关系——这些都是促进新非洲发展的决定性推动力。对非洲而言，是时候内省和改变了。</p>\n</p>\n<p>（作者系塞内加尔学者）</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64344\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64344\">查看所有<span>1</span>个评论</a></div>\n<div>文化纵横杂志的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64345\">中国道路与中国共产党</a> / 2011-09-13 11:54 / 评论数(<span>23</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64343\">非洲应明确自身利益</a> / 2011-09-13 11:52 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64071\">中国的非洲参与：动机与前景</a> / 2011-09-07 14:15 / 评论数(<span>10</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64070\">文化冲突视野中的懒惰与勤奋</a> / 2011-09-07 14:13 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63382\">农业资本主义，抑或新殖民主义？</a> / 2011-08-25 11:16 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/556776979/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=64344\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}