{"id":179078,"link":"https://chinadigitaltimes.net/chinese/2011/09/刘海波：中国外汇储备究竟是个什么问题、如何解/","date":"2011-09-14T07:00:13Z","modified":"2011-09-14T07:00:13Z","title":"刘海波：中国外汇储备究竟是个什么问题、如何解决？","content":"<div>\n<p>　　一、引言</p>\n<p>　　目前，下面这些意见似乎是普遍的看法：中国巨额外汇储备累积形成的外汇占款是造成通货膨胀的原因，美国国债危机和可能进一步的量化宽松给中国外汇资产的安全性敲响了警钟。中国的对策则应该是人民币汇率走向市场调节，人民币可自由兑换，同时鼓励中国企业走出去，加大海外投资规模。中国银行副行长王永利的观点，具有代表性：仅在业已形成的外汇储备中做文章是不会有多大效果的，要压缩外汇储备（外币占款），根本是要扭转投资和贸易双顺差的局面，扩大内需，加大进口和对外投资，将多余的外汇用出去。应该尽快推动人民币实行完全可兑换，从而推动人民币走出去，扩大海外人民币购买当地货币的市场需求，进而压低人民币汇率，抑制热钱流入，控制乃至压缩中国外汇储备和汇率损失规模。前央行货币政策委员余永定先生认为，中国为了摆脱美元陷阱，中国央行必须停止买入美元，尽快将人民币汇率的决定权交给市场，中国早就应该允许人民币自由浮动，在短期内，中国必须在升值和增加外汇储备之间做出选择。长期来看，中国解决问题的根本方法是“转变发展方式，调整经济结构”。</p>\n<p>　　本文认为，上述看法没有完全理解中国巨额外汇储备这件事的含义。中国巨额外汇储备累积是上世纪90年代形成的中国制度性资本短缺和制度性内需不足的结果，是中国因素和美国因素叠加的结果。解决中国外储问题，离不开中国政府主动发行人民币基础货币这一关键环节。考虑到汇率决定机制的复杂性和中国的经济安全，价格机制至少在相当时期内不可引入汇率的形成当中，资本进出需要严格管制。使用外汇储备与其让中国企业走出去，不如让外资企业退出去。“转变发展方式，调整经济结构”意义不明，本文以为，建立“主权信贷搞建设，地租与资本社会化”经济体制才能真正克服资本短缺、消费不足问题。在任何情况下，中国都不应该累积任何外汇储备（包括黄金在内）。</p>\n<p>　　本文的逻辑需要从头说起。</p>\n<p>　　二、外汇储备累积的原因与解决办法</p>\n<p>　　经济的成长需要货币的相应增加。历史上的一些案例表明，仅仅是贵金属货币供应量增加，就促进了贸易量扩大和经济发展，货币的流出往往制造“钱紧”，引起经济萧条。金属货币时代，通过采掘矿藏，商业银行的信用创造，使得货币供应满足于经济发展的需要。但终究有致命的弱点，根据凯恩斯的总结，坚持货币金属论，存在三个无法克服的问题，影响经济发展：1、金属货币生产弹性很小，近似为0，无法扩大供应，不能满足生产需要。从而导致生产扩大受货币供应量制约。2、金属货币的替换弹性近似为0，同样导致供应量难以扩大。3、金属货币本身具有价值，而且具有周转灵活性和流动性，人们乐意储藏，需求旺盛，带来实际流通数量减少，影响经济发展。历史经验表明，金本位时代的经济衰退和萧条频率反而高于纸币时代。</p>\n<p>　　主权货币乃是人类历史上重大的制度发明。避免了以前贵金属货币的一些弱点，可以随时根据经济发展的要求而随时增发货币，主权货币的发明，等于一国央行有一个米粒大小的神奇空间，其中可以取出无量金银，可以储藏无量金银。当然，政府乱发货币也会剥削人民，它是一把双刃剑。</p>\n<p>　　无论以什么样的名义，随着经济的发展，一个经济体的中央银行需要不断地给经济注入基础货币。假如美联储直接向美国财政部购买美国政府债券，由于美国财政部通常以新债还旧债，因此只要美联储持续、稳定地购买国债，则美国财政部就可以永远维持相应的债券融资额度，这些基础货币也就会永远保持流通，不被美联储回笼。所谓美国国债，是国债形式下伪装的美元基础货币发行而已。经济全球化下，美国政府供应贸易货币美元，美国国债就必须增加。无论是央行购买国债还是央行对商业银行的再贷款，这些都不是真正意义的债务，因为这些债务一般情况下只能持续扩大。</p>\n<p>　　今天中国的经济体制，是在上世纪九十年代中期至本世纪初，经过几项看起来是政策性的改革措施塑造的。正是在那个时候，中国进行了国有企业、集体企业、学校、医院等社会组织的改革，这是私有化、市场化的主要领域，在整个过程中大批量地消灭了资本社会化企业组织；更关键的是中国进行了货币体制改革，从1993年开始，为了加入WTO，我国大幅段降低关税并没有限制地引进外国直接投资；中国经过房地产制度改革，在城市建立了类似于香港的土地制度。93年宏观调控和94年外汇体制改革，是根本转折点。至中国加入WTO，转变基本完成。后面就是贫富分化与社会矛盾急剧恶化的10年，是房价高涨的10年，是外汇储备跃进到三万亿的10年，是少数人财富爆炸性增长的10年。这些政策有两个后果，一个是中国放弃了运用主权信贷发展经济，财政不能向央行透支，转而利用外资；一个是形成了所谓制度性内需不足问题，由于分配的极度不均和社会保障缺失，中国内部形成严重产能过剩，只有依赖外需，形成贸易顺差。这本来是中国经济的大问题，但被当成成绩褒扬</p>\n<p>　　面对制度性资本短缺和制度性内需不足。中国经济当局似乎不明白主权货币和主权信贷的性质，不明白印钞搞建设和印钞消化产能过剩的原理。当前，中国的货币运转，主要是通过两个中介进行的，一个是美元，一个是土地。简单来说就是，进口美元以发行人民币基础货币；抵押土地以完成人民币信贷资金投放。</p>\n<p>　　主权信贷原理用一句话来概括就是印钞搞经济建设。经济体中，从微观角度发现了经济机会，此时万事俱备，只欠资金，那么企业组织就在银行申请贷款。银行的意义在于能够扩张信用，银行信用的源头在中央银行发行的基础货币，所以最终而言是印钞搞建设。其过程不是印钞在先，而是经济发展的潜力逼出印钞，经济发展的潜力催生了资本，而不是资本促进了经济发展。</p>\n<p>　　《中华人民共和国中国人民银行法》第二十九条竟然规定：中国人民银行不得对政府财政透支，不得直接认购、包销国债和其他政府债券。这是非常荒谬的，经济发展要求不断增加基础货币。中央政府向央行发行国债难道是真的借钱？这只是一种公平的基础货币发行办法。周其仁称上述银行法为一项意义深远的制度安排，是关闭了政府主动超发货币之门。同时又指出，在主动超发货币之门被关上之后，又开出了一个被动超发货币的口子。我国每年新增的国家外汇储备，全部是央行用基础货币买进来的。</p>\n<p>　　由于关上了自主增加基础货币的渠道，由于没有重视银行、企业等组织建设，同时社会资本和信任机制流失，中国面临制度性资本短缺，所以只能利用外资，通过美元流入来发行基础货币。</p>\n<p>　　主权信贷搞建设能促进资本社会化企业的成长。经济发展主权信贷起主要作用，意味企业资本的社会化、意味着内需的强大，经济发展进入良性循环。资本社会化企业有利于技术的累积和成长，同时劳动者成为强有力的消费者；相反，外资主导、银行成为土地当铺、企业成为项目而资本完全私人化、非本土化，内需必定不振。由于资本特别是外资崇拜，再加上其他一些原因特别是房地产改革形成土地资本化和“攒钱买地”，社会保障不到位，中国形成了制度性内需不足。</p>\n<p>　　中国不能印钞搞建设既是资本短缺又是内需不足的原因，土地资本化也同时是资本短缺和内需不振的原因。从个体来看，土地资本化可以获得资金，但从整个社会看，土地资本化却造成资本短缺。土地资本化的前提是地租和土地增值收益归占有者。地价是社会财富的耗散，掠取地租的竞争是经济发展的内耗，高地价是市场经济或资本主义良性发展的桎梏。我国封建社会土地买卖的存在是地价存在的基础，而地价的存在本身是一个巨大的浪费。对于通过购买土地而发展成自耕农的农民来说，地价占去了他们一个相当可观的财富，而这部分财富本来是可以用于生产垫支的。希望上升为自耕农的佃农，也会把一定的经济力量储备起来，以便支付地价，从而减少了他们的生产垫支。地价的较早出现，是我国封建社会的特点之一，也是我国封建社会所特有的一个经济上的浪费现象（胡如雷：《中国封建社会形态研究》97页）。当土地信贷为主时，中小型实体企业必然发生极度资金紧张的情形，只有银根极度宽松，发生大水漫坝，资金才流入实体企业；银根稍紧，紧缩的就是实体中小企业。由于社会成员普遍需要攒钱买地，所以内需更加不振。</p>\n<p>　　市场经济发展的过程需要同时是地租、资本社会化的过程，否则只能陷入攒钱买地的锁死状态当中或生产过剩的经济危机中。中国唐朝中叶之后，进入土地食利和高利贷的恶性市场经济，“攒钱买地、读书做官”成为一般性的社会活动，其危机逻辑可用马克思的社会理论分析，但后果恶于马克思时代的欧洲资本主义，因为连工业化都无从诞生，只有周期性大规模社会毁灭。马克思在《资本论》中说，“一切真正危机的最根本原因，总不外乎群众的贫困和他们的有限消费，资本主义生产却不顾这种情况而力图发展生产力，好像只有社会的绝对消费力才是生产力发展的界限”。中国内需不足，乃是地租的私人竞争性占有和资本私有共同作用的结果。</p>\n<p>　　一个经济体制，需要同时解决信息问题（多中心决策的市场经济）、激励问题（按劳分配）、生产与消费的平衡问题（地租与资本的社会化）。在制度空间中，存在同时满足上述条件的经济体制，迷信于小岗范式与资本崇拜的中国经济学家却不进行任何探索。</p>\n<p>　　内需不振、生产过剩有个短期的解决办法，就是印钞消费。由央行买国债，国债搞社会福利和公共工程增加中下层群众的消费资金。凯恩斯否定了古典经济学家提出的“供给会自动创造需求”的原理，主张发行没有储备物的纸币，政府干预经济，解决消费不足问题。战后西方意识到生产和消费之间存在的不平衡，自觉利用无成本的纸币发行机制，解决消费不足问题。中国的做法是出口拉动经济，实际上也是印钞消费，不过是美国人印钞消费中国。因此，美国的预算平衡是根本不可能的。一句话总结，出口创汇挣美元，和中国人自己印一些人民币发给中国的老百姓让企业来挣，是同一逻辑而更惠及中国人民。米尔顿o弗里德曼设想用直升机撒钱，只是这个钱撒在美国而已。本文主张的中国外储问题短期解决办法之一，也是这个逻辑，只是钱撒在中国，国家级贫困县要多撒一些。</p>\n<p>　　今天，中国外汇储备累积到3万多亿美元，是因为中国的制度性资本短缺和制度性消费不振，因此需要美国人印钞雇佣中国，美国人印钞消费中国。制度问题造成美国人不印钞，我们的经济就要停摆。中国经济发展客观需要基础货币的增加，但外汇占款是一个恶性的信用膨胀过程。因为基础货币的增加不能完全对应于本国经济发展的需要，还要输出物质财富和让渡股权，白白对外交上一笔铸币税。只要中国不能解决制度性资本短缺和制度性内需不足问题，则外汇储备的累积不可避免，调整汇率不能起什么作用。外汇储备花不出去，变成美国国债或美元资产是完全合乎逻辑的，因为在这个链条中，外汇储备只有不断累积，才能实现中美贸易过程中资本的利润，外汇储备就是中国过剩产能的货币表现，就是中国制度性资本短缺的货币表现。外汇储备累积作为一个恶性的信用膨胀过程，类似于当年国民党统治时政府印钞用于军费、解放区收缴法币到国统区抢购物资，国统区所发生的恶性信用膨胀。当下中国的经济困局表现的所谓通货膨胀，并非是政府直接印刷基础货币“重敛于民”，而是形成了这么一个局面，美联储成了中美联合经济体的中央银行，它是中国人民币基础货币的最终提供者；因为中国内需严重不足，因为美国人社会福利降不下来，客观上形成了美国人印钱消费中国。外汇储备的累积是中国经济政策和美元地位、美国政策自然而然的结果。</p>\n<p>　　外汇储备之累积是中国经济在目前制度下能够运转的条件，改变这个困局，长期看，在于认识到主权货币和生产过剩的原理，花大力气进行社会组织建设和法制体系建设，以主权信贷取代外资（包括并购外资企业）；通过地租与资本的社会化、社会保障体系的完善来根本改变内需不足的问题，无需美国印钞来雇佣和消费中国。短期来看，中国解决其内需不足、产能过剩问题，不能依赖美国印钞消费。中国需要大幅度降低或根本取消出口退税，用节余的中央财政资金投资水利、环保、中西部卫生教育；废除人民银行法29条，中央财政向央行发行国债，所产生之基础货币用于按人发放、社会保障建设等来扩大中下层群众的消费能力，以中国内部凯恩斯主义取代国际凯恩斯主义（美国印钞给大众来消费）。当然，印钞消费只是一个临时措施，不能长期使用。总的来说是主动发行基础货币替代原来靠外汇占款发行的那部分，以平衡的方式挤压热钱、外资出境，这样逐步使外汇储备降低和消灭，做到降低外汇储备的同时国内就业状况不恶化同时收入分配趋向平等。</p>\n<p>　　主权信贷搞建设印钞和生产过剩时印钞消费和财经纪律无关，偏偏中国人以此自我束缚。恶性的信用膨胀，是土地抵押信贷和印钞作为财政手段。当一个政权遇到极大的困难，通常是战争，妄图用印钞解决财政缺口，往往引起恶性通胀货币彻底崩溃。如果丧师失地，货币流通范围缩小，同时生产破坏，一定如此，这样的故事中国历代有多次。上面两种货币发行，形式相同实质是完全不同的。中国目前的数量型货币紧缩，实际配合了美国将印钞作为财政手段的恶性信用膨胀。中国正确方式货币数量宽松，实施的是第一种印钞，只有这样才能降低外储，遏制美国不遵守财经纪律的行为。如果连两种印钞行为的实质都分不清，却株守货币主义教条来控制所谓的通胀，只能给中国经济带来更深的伤害。</p>\n<p>　　中国现在能够采取措施：召开一次人大常委会，修订《中国人民银行法》，废除其29条，然后央行购买长期国债1万亿，宣布国债用于大众医疗、教育，但万不可用于投资。看市场各方反应如何，看是否还有人民币升值预期，热钱是否还要涌入，加息空间是否可以打开？</p>\n<p>　　中国外汇储备不可能完全靠贸易逆差消化，与其中国企业走出去不如回购外资企业，对美元投资者来说，当年，你们是带着美元来的，现在，你们带着美元走吧，咱们两不相欠。这是一个换血工程，换血完成后，中国经济体将恢复健康。</p>\n<p>　　思议可思议之事，不思议不可思议之事。汇率、通胀、GDP为不可思议或难以思议之事，失业率、劳动者恩格尔系数、居民基尼系数、各项商品比价，为可思议之事。中美汇率固定如1：7，则比较名义汇率下中国美国社会生活之各项成本&#8211;衣食住行工排，工为雇工或购买人力服务，排为制造负外部性&#8211;这些为可思议之事，中国唯技工和服务员工资不可思议低廉，做坏事给他人和后代制造祸害代价则更低，住房价则太高，因此当分别调整各项以使两国接近而不是调整汇率，使中国工价大升、排价暴升、房价降，这是可以思议之事。汇率宜固定，唯有分别调整各项以使汇率合理，此即为卢麒元先生讲的以税制汇，取消出口退税，收资源、环保税，此为可思议之经济政策也。</p>\n<p>　　我国目前的汇率改变牵扯到一种利益调整的问题，哪些人会取得利益？进一步来说哪些钱是流动的，哪些人是需要跨境进行移动的，有需求变成一种美元回到美国或回到其他地方去？老百姓的钱没有这个要求，只有套利的资金、热钱、海外的资本、国内的贪腐资本在这个过程当中，用升值了的人民币去对兑换更多的美元，然后才流出境外。目前条件下，人民币汇率升值，只能导致外汇储备更多。只有改变升值预期，才能阻止热钱流入。</p>\n<p>　　解决外汇储备巨额累积问题只能是经济政策的调整，其关键则在于中国货币主权的恢复与收入分配大幅度向劳动者倾斜的措施，汇率云云都是浮云，人民币可自由兑换更是风险巨大之举。</p>\n<p>　　三、为什么不是国际化而是封闭自主的人民币体系</p>\n<p>　　黄奇帆作为深通经济的高级官员，他的看法具有代表性：面对国际热钱不断涌入中国、我国外汇储备不断巨额增长的局面，我们应从三方面使力：一是建立多层次的外汇储备体系，藏汇于民。国家外汇储备3万亿美元存量可保持不变，新增的外汇储备应转为企业储备、家庭储备。二是坚持“走小步、不停步”，适当加大汇率调整力度，既可使国内企业逐步适应，又可平衡进出口，减少国际贸易摩擦。三是加大海外投资的力度，促使全球市场和资源为中国经济发展配置格局的形成。</p>\n<p>　　本文看来，即使美国国债没有违约风险，美元不是一直在缩水，中国也不应该积累外汇储备，中国外汇储备仅满足日常进口机动即可。本文甚至主张，即使世界货币体系恢复了金本位体制，中国都不应该积累黄金储备，在任何情况下，中国都不应该累积外汇储备。对于中国而言，外汇储备归零应该是其经济制度的一个基本原则，是其经济健康发展的根本要求。无论我们面临的是美元霸权国际货币体系，还是金本位国际货币体系，中国都应该坚决维持独立自主的人民币主权信用货币体系。</p>\n<p>　　经济全球化格局下，中国必须坚持货币主权、坚持资本流动的严格管制。中国资本走出去要以国有企业为主，原因有两个：一是走出去不是培养中国诞生的跨国私人资本，他们与中国人民利益无干，失去了国家控制的海外圈地，发生粮食危机他们也只会把粮食运给买得起的人；二是海外资源投资不能仅仅遵循商业逻辑。促使全球资源为中国经济发展配置不能落入殖民主义的老套，己所不欲勿施于人，当年，外国资本跑到我们的土地上，收购我们的资源，我们很愤怒，今天如果同样的事情发生在那些第三世界国家里面，为什么他们就要欢迎我们？因此，不要忘记我们的光荣传统，堕落到和西方人一样，要坚持公平合理地取得资源，使得当地人民受惠而不是感觉被剥削。</p>\n<p>　　人民币国际化今天似乎很大程度上成为共识，但人民币国际化的前提是开放资本市场、汇率自由浮动。本文则认为，审慎地考虑需要大踏步后退，走向金融锁国，建立自主封闭的人民币货币体系。原因如下：</p>\n<p>　　人民币完全介入美元霸权国际货币体系，无非是成为日元、英镑那样的角色。但是，日本、英国、巴西都遭遇金融危机，英国和日本、巴西也是美国国债的大额持有者，仍然累积巨额外汇储备。民族国家、主权货币和资本自由的国际货币体系本身有严重的无法克服的问题，因此不需要参与这样一个坏游戏、愚蠢的游戏。为什么不能笑看国际货币体系风云变幻，做一个沉默的旁观者？</p>\n<p>　　货币和货币之间的关系，类似于语言和语言之间的关系，比如英语和蒙古语间的关系。语言的使用情况是这样，用的越多则使用的人就会更多，使用的人更多就导致所有的人都使用它；如果一个语言使用的人越少，那就使用的人更少，就会只有极少数的人使用它，最后导致无人使用。同样的道理，一个人持有美元的原因，是因为别人也在用美元。在这个意义上，所说的汇率，不要说一般商品，就是和投资品的市场价格机制都很不一样。当今主流经济学家们所认为的价格机制是汇率的决定或形成机制这个观点是荒谬的，因为价格机制和汇率的决定因素可能根本就是风马牛不相干的两件事情。比如，A国战败，A国生产的鞋子并不降价，A国首都的投资性住房也不见得降价，但A国货币可能化为废纸。</p>\n<p>　　人民币和美元自由兑换，意味着资本的自由流动。资本自由化导致资金可以大进大出，人民币基础货币随之大增大减，杠杆方式（倍增方式）导致商业信贷资金之成倍宽松与紧缩。设想一下资金运动之潮起潮落之情形，资金进来，发生资产泡沫，由于土地彻底资本化，商业银行的土地金融机制根本上只能是制造而非防止金融风险，放贷的原因是已经放贷。资金潮退，则必然发生大规模坏账，沙滩上充满了裸泳者。无论是理论上还是日本、香港、东南亚、美国的实践，都说明金融危机就是这么来的。</p>\n<p>　　人民币货币体系，必须隔绝于强势美元的扰乱，才可运转。人民币闭关守城有余、攻城野战则不足。人民币国际化意味着同美元在世界每一个角落都陷入战斗当中，到时怕连原有的中国地盘也可能丧失。中国货币战略应该是“高筑墙、广积粮、缓称王”。“高筑墙”即金融锁国，严厉限制外资；“广积粮”即大力发展科技创新和高端、完备的工业生产能力，“缓称王”即不要过早国际化和美元直接冲突。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[11887,19316,10295]}