{"id":179079,"link":"https://chinadigitaltimes.net/chinese/2011/09/杨国强：西潮与回澜：清末民初的一段思想历史/","date":"2011-09-14T07:00:16Z","modified":"2011-09-14T07:00:16Z","title":"杨国强：西潮与回澜：清末民初的一段思想历史","content":"<div>\n<p>　　与同时代人相比，严复、康有为、梁启超等人是更早而且更深地感受到了撕裂之苦的一群，他们因之而成了西潮的回澜。其间的沉重、沉痛、忏悔、自咎和“低徊”、“愀然”都记录了撕裂的痛楚在这些人心底留下的痕迹，并使回澜和西潮一样，成了近代中国思想历史里的真实内容。</p>\n<p>　　1913年康有为痛论国会之“争乱逢杂”和“德行扫地”，并追悔“戊戌时鄙人创议立宪”，引为“不察国情之巨谬也”。稍后又总论其时的“大乱于国，小乱于乡”，自责“鄙人愚妄，实变法之前驱，实为罪魁宜讨者也”。同一年，严复在一封信里说“中国孔道如日经天”，而“鄙人早习旁行，晚闻至道。旧所纂者，不皆折中。睹兹风波方深悔惧，而公等猥以输进哲理、启发人文目之，盖其过矣”。显见得时至此日，他为人仰慕的东西都成了自己否定自己的东西。此后九年，章太炎答柳诒徵驳其非议孔子的旧说，深自刻责“十数年前狂妄逆诈之论”，竟“妄疑圣哲，乃至于斯”，而后以“足下痛与箴砭，是吾心也，感谢感谢”为心悦诚服。以其一生论学之自负傲岸作对比，这些话都是有触于心的沉痛语。而梁启超1914年追述“吾历年之政治谭”皆“欲为国中政治播佳种”，而“所获之果，殊反于吾始愿所期”，自谓“所效之劳，不足以偿所造之孽也”。1922年又深论立国十年以来“没有宪法的罪恶”，自认是“罪恶”中的人之一，引出一片茫然和“彻底忏悔”。</p>\n<p>　　这些人都由十九世纪末年的新党变为二十世纪初期的老新党。用钱基博的话来说，他们皆曾“提倡宗风”宏开“一代之新运”，而二十年之间，又先后掉头走，一个一个疾首蹙额，不肯与“新运”相往还。所以周作人下笔褒贬，已总括地把“老新党”目为“反动”的一群。然而这些人既曾由弃旧开新先造潮流，则其后来群体性地回归旧途便太过显目，不能不成为一种引人深思的历史现象和文化现象。他们在艰难时世中两度转身，而最后实现的却是自己剋责自己和自己反对自己。比之各以守旧开新为一面之理而硁硁然引吭高鸣的人，这种由新党而老新党的心路所历，一定会更多矛盾，更多怀疑，更多杌陧，更多复杂，从而更多深度，而由此折射的时代内容跌宕起落，当然不是“反动”一词能够统括净尽的。</p>\n<p>　　新党之名由甲午战争催生，因变法维新而起。与之内相缠结的是“千秋家国泪”和“招魂哭国殇”的创深痛巨。而创痛演为推论，则是日本效西法而强，因此日本的胜利便是西法的胜利。在这种演绎类比里，打败了中国的日本同时为中国提供了一种范式，使那一代中国人无须说服地把西法当成了无远弗届的东西、普遍的东西和共通的东西。而与之相表里的，则是中国社会与西方世界在质地上无须论证的相同和等同。当日康有为上书皇帝，“考泰西所以致强之由”，力倡“能变则全，不变则亡，全变则强，小变仍亡”，正是以这种预设为前提的。而后是李鸿章的“取新卫旧”变成了康有为的“除旧布新”。洋务与维新之间因之而有了一种分界。“能变则全，不变则亡”立泰西作标尺，而以中国为对象，则变法的过程不能不用泰西的模样与中国作比较，并按泰西的模样在中国找毛病。由此抉发的种种敝象，与嘉道以来经世之学和《经世文编》所列举而痛论之的旧病和时病常常相叠合。但“全变则强，小变仍亡”所引入的是一种整体性和彻底性，其范围和程度又一定会远远超出往昔的经世之学，由“地利”、“工艺”、“学校”、“兵学”、“官制”、“法律”之穷而及众生的“奴性”、“愚昧”、“为我”、“好伪”、“怯懦”、“无动”，并申论中国因“右文”而“合四万万柔脆无骨之人而成一国民”；中国尚八股时文，而致通国“固无通常智慧之人”；以及从精神上痛责中国人之“无热力”，中国人之“无国家意识”，中国人之“意见歧而争，意见不歧而亦争”。其间又常有举“今日文明诸国所最尊重者，如思想之自由，信教之自由，集会之自由，言论之自由，著述之自由”为天经地义，以写照中国“一一严禁而紧缚之”，引为唏嘘和愤懑。与之相类似而同样被用来作唏嘘和愤懑的还有平等、民权等等观念。而后是共认“欲救中国之亡，则虽尧、舜、周、孔生今，舍班孟坚所谓通知外国事者，其道莫由”，而“与[举]凡宋学、汉学、词章小道，皆宜束之高阁也”。显见得用整体性和彻底性说变法而层层推演，则不能不既把西人之已有而中国所未有当成毛病，又把西人所未有而中国之已有当成毛病。</p>\n<p>　　然而彼时先倡“全变”的那代人虽以“泰西富强之由”为当然法式，其中的大半却并不真知“泰西富强之由”。梁启超后来说“维新变法”之日，“康有为梁启超一班人”不识外国文字，“他们不能告诉人外国学问是什么，应该怎么学法，只会日日大声疾呼说中国旧东西是不够的，外国人许多好处是要学的”。这“一班人”以“大声疾呼”为苍生指路，然而“不能告诉”而又“大声疾呼”，说明的正是“全变则强”自始即不能不与懵懂和盲目依傍羼杂。因此，就一面而论，由此引入的西学和西法常常会是悬浮的；就另一面而论，用悬浮的东西为中国诊病又常常会是失真的。悬浮和失真都不能合于人情物理，但西潮震荡之日，盛涨的感染力很容易淹没人情物理。二十世纪初年康有为为革命风潮说因果曰：“天下智人少而愚人多，一智人提倡之，则众人和之，其智者则有为为之也，其众人不辨得失是非，而滔滔从之，及众人既多，则以多自讴，以同自重，盖觉理之不可易，而气为之愈昌矣。”其本旨显然在非议。然而移此通论戊戌之后的历史，则非常明白地可以看到，“滔滔从之”和“以多自讴，以同自重”本是内在于时潮起伏之中的一种一贯性。革命是时潮，变法也是时潮，以时序而论，变法起于革命之前，因此变法能够鼓荡一时而搅动天下，其“为之愈昌”的因果也在这里。</p>\n<p>　　这个过程中产生于纸面的议论衍为多士群鸣的八方潮动，“有为之士”者是感召和造就了“滔滔从之”者的人。然而“滔滔从之”者一旦进入了这个过程，又会以其各自的怀抱、各自的眼界、各自的判断、各自的思想程度、各自的思维方式而各自演绎其意中的泰西富强之术，随后是远看西法西学的一片仰慕，便会直接化为各是其是而莫衷一是，而急急乎持此以论世事，则很容易变作世人眼中的“偏宕之词”、“恣睢之论”和“血脉贲张，热狂逾度”。这种由“词”和“论”作支撑的“逾度”说明：西法西学因“众人和之”而得以四面播撒，但就泰西富强之术之自有体用来说，其不相对称和不能匹配的，是“滔滔从之”者大半并没有进入西学和深入西学。光绪末期于式枚曾概括而论新学中人的共相曰：</p>\n<p>　　当光绪初年，故侍郎郭嵩焘尝言：西法人所骇怪，知为中国所固有，则无不惊疑。今则不然，告以尧、舜、禹、汤、文、武、周、孔之道，汉唐宋明贤君贤相之治，则皆以为不足法，或竟不知有其人。近日南中刊布立宪颂词，至有四千年扫空之语。惟告以英、德、美、法之制度，拿破仑、华盛顿所创造，庐梭、边沁、孟德斯鸠之论说，而日本之所模仿，伊藤、青木诸人访求而后得，则心悦诚服，以为当行。前后二十余年，风气之殊如此。</p>\n<p>　　这些话感叹二十多年里的士议变和人心变，而笔下所及，又明白地写照了新学中人的西法和西学，大半都是一种没有具体性的东西，从而是一种只能远看不能近观的东西。由此生成和与此相伴的，则不能不是因其模糊性而可以自为引申的随意性。而后，西学和西法便非常容易化为野狐禅。所以其间既有过“光学、电学、智也”，“热学、化学，仁也”，“重学、力学，勇也”那样的类比，也有过“西人治学，无往非天理，中人治学，无往非人欲”那样的独断。与这种类比和独断同样不着边际的，又有“欧洲自强盗主义之发现，而至有今日；故吾中国欲革除国体之奴隶，不可不用强盗主义；欲革除个人之奴隶，不可不用强盗主义”，以及“自由者何？凡吾心所欲为之事，吾皆得而为之，而人断不能禁止吾压制吾也”那样的信口开河。更出格一点的，还有力倡中西之间的“通教合种”，等等。与这些因释义而见的比附和引申相比，更为触目的，是“摭拾一二新学名词”而称“识时俊杰”者“读边沁功利之书，他无所思，而惟知自乐其乐；受斯密《原富》之篇，不以之增公益，而以之殖私财；覩达尔文物竞之论，不以之结团体，而以之生内争；取洛克、康德意欲自由之论，则相率踰闲荡检，而曰我天赋本权；覩加富尔、俾斯麦外交应敌之策，则相竞于机械诡诈，而曰我办事手段”等等以学理为依据的既贪且悖。末了这段文字出自曾经为“新学”作前导的梁启超，而其中表达的排拒，则对象都是“新学”在当日中国的各色流派和各种路数。时当二十世纪初年，这类移西法入世间所造出来的社会相太过异色异样，梁启超说的是他们与中国人不类，能识西国语言文字的严复则说他们与西方人也不类：“十数载以还，西人之说，渐行于神州，年少者乐其去束缚而得自主也，遂往往决荡藩篱，自放于一往而不可收拾之域”，随后是“但凡与古舛驰而自出己意者，皆号为西法。然考之事实，西之人固无此，特汝曹自为法耳”。若把“去束缚而得自主”当作解放，则以当时记述中列举的“内争”、“踰闲荡检”、“机械诡诈”和“决荡藩篱”作对照，显然是先被解放出来的大半都属人性中的恶。这种不在西法本义之内的东西能够借西法之名行世的事屡见于此日，正说明“西人之说，渐行于神州”，同时是“西人之说”又在中国常常变样。因此由晚清而至民国初年，周作人统论西学东渐，已直白言之曰：“世上许多名词，一入中国，往往意义还未分明，便浑身染的（得）漆黑。”营造了这个过程，同时也为这个过程所营造的，是当日被统称为“新党”或“新学家”的社会群类。但梁启超的排拒和严复的蔑视又说明，当新党自成社会群类之日，最先倡“西人之说”的一班人，已不肯把这些一路跟来的后起者当成自己的同类了。与他们相仿佛的，是章太炎归新党为“闭塞聪明，不详事状，而欲以意施行”，其宣述西法，“与言十六字心传无异”，而又“尽天下以诈相倾”。康有为历数“粗通新学者”如医者之“只开一独步单方”，供人“朝饔夕飱”，而喜“纷纷改作”，遇“稍有异己，即务以扫荡破坏为事”，比之为“贼之能事也”。其言之耿耿，皆多痛恶。在“十数载以还”里，被目为“新党”的社会群类吹涨了澎湃的西潮，同时他们自身也在西潮澎湃中既成了时趋之所归，也成了詈责之所归。这些人助成了这个过程，因依于这个过程，从而在世人面前代表了这个过程，所以，对于这些人的排拒、蔑视和痛恶，在实际上和本质上都不会不指向这个过程。然而就历史变迁的因果而言，则“十数载以还”之一路走来，本是以戊戌年间的“大变则强”和除旧布新为起点和前锋的，而且由先后追溯始末，此日被排拒，被蔑视，被深恶和被痛诋的东西，大半都能在那里找到可以辨识的源头。其间所不同的，是“十数载以还”之一路走来，既已把原本内含于起点之中的种种趋向和偏向变成了直观而见的事实，也已把原来内含于起点之中的种种趋向和偏向推到了极端。而后，对于曾作前锋的人来说，直观可见的事实常常都出自于他们的初想之外，而推到了极端的东西则往往变成了他们不能认识的东西。</p>\n<p>　　辛亥后一年，严复曾举“极端平等自由之说”论是非，比为“海啸飙风”，比为“浩劫”，说是“其势固不可久，而所摧毁破坏，不可亿计”。在这些比喻和论断里，与“极端”二字相对应的显然都是祸害。然而返视十九世纪末年，他向中国人陈说“彼西洋”之“有以胜我者”，指为要目而言之谆谆的，则正是“自由平等”。时当群议变法之日，他深信西国的政教学术之本在于“以自由为体，以民主为用”，因此他真信中国人不能不学这种东西，“处大通并立之世，吾未见其民之不自由者，其国可以自由也”。他所说的“吾未见”，意在申明法则所罩，无可逃于天地之间。然则以十多年前比十多年后，原本借来改造中国的东西，从而被认作是真谛所归的东西，此日已被最先把它们引入的人当成了忧患之所起和忧患之所在。其前后之两歧，已不止是变化，而且是颠倒。在晚清与民国之间，像这样倾力仿照外国样式谋划未来，为世人立种种于古无徵的观念，之后又放手施以痛击，转过身来再把这些观念打碎掉的人和事，却曾是一种比比而见的历史景象。庚子后数年，梁启超以“日本魂”为范本，倡中国人的“尚武精神”，一时众声应和，由“尚武”而推论“军国民”，由“军国民”而推论“今日当贵军人”，并因“尚武”而痛斥历史传统中的“右文”。但曾不数年军人大贵，“无端而有督军，无端而有巡阅使，国人恶如蛇蝎”，而后“爱国志士，又大声疾呼曰：文治，文治”，并以“右文”为“未可厚非”。其时笔锋之所向，则已转为切责“武则尚矣”，而造就出来的，不过是“以不义之徒，操杀人之器”，以及“无用之军人，俨然而一国之神圣”，等等。于是蓬蓬然四起的“尚武”之声遂戛然而止，霎时了无痕迹。以取向而论，其间的前后反复当然也是一种颠倒。比“尚武”更早命世，并比“尚武”更耐论说的，还有以“他国人人有学”反照中国之人人“尽愚”而推演出来的“民智”之目和“开民智”之说。康有为曾先创此议于奏折，以为引“新知为学识”可以“去愚尚智”，而致“智开而才足”，则“国势日强矣”。他用来分别愚智的东西显然是产自西国的知识。同时的梁启超作《变法通议》，则既倡“言自强于今日，以开民智为第一义”，又倡“处今日之天下，则必以译书为强国第一义”，合两种“第一义”而并论之，显然是同样把西国产出的知识看作是与“民智”等义的东西。而同在开民智之列的严复其时正与梁启超“私心若桴鼓之相应”，自谓出手的文字皆“欲本之格致新理”以“造端于民”，并且由此深入，“动夫耳目知识”而使“二千年来申商斯高之法，熄于此时”，为开民智更进一解。以类而分，他所用来“造端”的物事与康有为心仪的“新知”和梁启超引重的“译书”皆属同一种东西。其间共有的理路都是借移来的知识为中国人脱胎换骨。他们用俯视苍生的态度为百千万人预设了一种受教育的路径，然而他们的设计所没有算到的，是引来开智的知识，直接带来和首先造成的是精神上的冲击，而且与杂多的知识相对应的一定是杂多的冲击。严复译《法意》之日已看到了随“格致新理”而来的这一面，因此其论说亦随之而变：“中国守四五千年之旧治，使海禁不开，则民养生送死，虽长此终古可也。不幸门户大开，舟车遄往，使其民日闻所未闻，取彼之所由富强，以较我之所由贫弱”，则不能不生“忿忿”，生“怨毒”，生“不平之鸣”。而后是“民智不开，则不免于外侮，民智既开”，则“内乱将作”。他因之而叹“为国之难也”。相比于当初的一面之想，这些话更像是两面之间的趑趄。之后数年，其趑趄又一变而为“居今而言救亡，学惟申韩，庶几可用”的主“任法”以致“强效”。他由反法家变为崇法家，但“任法”之世本以不开民智为当然，是以选“申韩”同时已是抑民智。这种前后不能相接的一变再变，反照了“开民智”之想所内含的一厢情愿。而世路跌宕，则常常要打破一厢情愿。因此严复由“新理”转向“任法”之际，康有为也已不再相信知识之无所不能了。他形容彼时“讲师遍走，诸学喃喃”，如“唱瞽词”，如“唱戏曲”而不能入人之心，断然言之曰：“以智为学而不以德为学，故知识虽多，而道德愈衰也。”他由“人才衰落”和“志节衰靡”作追究，在“道德愈衰”和“知识虽多”之间寻出了一种因果关系，于是寄托于“去愚尚智”中的推想和愿想不能不节节溃塌。知识和道德之间是否真有这种逆向的因果关系是一个形而上的问题，但民智为民德所反衬，并因之而显出两者之不能等同则是可以具体而见的。因此康有为由此掉头而变议论，梁启超也由此掉头，转而向清末的中国人说“中国今日不徒无才智之为患，而无道德之为患”。又向民初的中国人说“论政而归本于人民程度，固是矣，论人民程度而以智力为标准，其去治本则犹远也”。在这些人声名动天下的时日里，自由、平等、民权以及尚武和开民智，都由他们先倡于中国，又次第被他们疏离而弃去。与之相类似而同样起落于迎拒之间的，还有利权、女权、人权等等。就新学之能够成为新学和新学之所以成为新学来说，这些都是筑成其骨架的核心观念，因此迎拒起落虽出自个体的思想迁移，而写照的则是那时候的世情人心以及新学的困境。</p>\n<p>　　近代中国先因中西对比而知利害，继因中西对比而知古今，又因中西对比而知愚智。西国之可以与中国对比，并且可以被中国取法，是因为西方人和中国人都相信“欧罗巴文明实世界一切文明之母，此有识之同认也”。有此“同认”，所以康有为作上皇帝书之日，能够言之凿凿地说：“大抵欧美以三百年而造成治体，日本效欧美，以三十年而摹成治体。若以中国之广土众民，近采日本，三年而宏规成，五年而条理备，八年而成效举，十年而霸图定矣。”其意中的欧美、日本、中国显然都是只有共相没有殊相的，当共相弥漫而殊相浸没之日，即使是像章太炎那样以学殖深厚雄于一时的人物，也曾越出中国古史，而“颇信”西人所谓中国人种“从巴比伦来”的臆说。但十多年之间，种种出自西国“文明”和“治体”的东西被这些人搬来之后，他们还远没有见到“宏规”，便已直面阻隔重重和扞格重重。时论谓之“恣肆泛滥，荡然而不得其义之所归”。而后是阻隔和扞格打破了心造的共相，使人不能不转而去注视和深究中西之间各有面目的殊相。</p>\n<p>　　二十世纪初年，严复说“大凡一国存立，必以国性为之基。国性国各不同，而皆成于特别之教化，往往经数千年之渐摩浸渍，而后大著”。在手译西书而致“中国民气为之一变”之后，他已切知中国与泰西在源头上并不一样。相近的时间里，康有为也在对国人“慕欧美”者说“欧美政艺，一切皆经试验实测而来”，是以“各国各有其风俗，易地则败”。其立意同样是在把中国和泰西区别开来。而章太炎以“中西学术，本无通途，适有会合，亦庄周所谓‘射者非前期而中’也”为论断，则旨义颇相近似而立论又更见斩截。严复眼中的“教化”、康有为眼中的“风俗”以及章太炎眼中的“学术”虽名目稍异，而对应的其实都是中西之间各有来路和各成统绪的历史文化。这些人的各自立说，将原本漠漠然置之眼界之外的历史文化牵进了中西对比的视野之中，就其一路走来的由表及里而言，不能不算是一种困而后知的深入。然而由历史文化深入，则历史和文化都会对新学作翻耕，之后是西学西法常常要面对殊相与共相之间的舛错异同。戊戌以后梁启超在海外作逃客，其间曾致书李鸿章，由“公试一读西史，岂不闻今日十九世纪为民权之世界”起讲，而归旨于“今地球大势所逼，使我中国民权之机不得不动”。这种引“西史”来为中国人讲新学的路数，说明了这个时候他还未曾用心于中国人的历史文化。但等到辛亥后一年，他以《立国大方针》为名目叙政见，则重心已由“西史”而转到中国历史：</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9040]}