{"id":179136,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末-哈佛不是麦当劳/","date":"2011-09-14T14:00:57Z","modified":"2011-09-14T14:00:57Z","title":"南方周末 | 哈佛不是麦当劳","content":"<div>\n<p><q>哪儿有需求、有市场，就到哪儿去布点、赚钱，那是企业的天性，而不是名牌大学的天性</q> </p>\n<p>熟悉中国高等教育情况的人们都知道：中外合作办学机构办得好的是真好，如宁波诺丁汉和西交利物浦；办得差的是真差，如除以上两校外的绝大多数。</p>\n<p>2011年8月25日的《南方周末》报道《教育部动刀“中外合作办学”》，印证了以上实情。记者引述西交利物浦大学执行校长席酉民的话：“90％以上的合作项目都是二三流大学用来挣钱的。”浙江万里教育集团董事长、宁波诺丁汉大学理事长徐亚芬更是坦陈：“现在中外合作办学的名声很差劲”，“国外学校直言不讳地表示可以‘卖文凭’”。</p>\n<p>6年前，我曾和同事就中外合作办学乱象进行过长达一个多月的调查。后来，考虑到已经缴了巨资的在读学生可能会因此闹事，更担心被媒体同行指责“反对高等教育改革开放”，所以最终把这事搁下了。当时的混乱情况比《南方周末》这篇报道披露的还要严重。类似“西太平洋大学”这样主要面向中国人卖文凭的洋野鸡大学，不但开在国外，更大量地以“合作办学”的名目开到了国内。《南方周末》报道中提到，2010年，在《中外合作办学条例》施行7周年之后，教育部才首次公布经过合法批准的四百多家本科中外合作办学机构和项目名单。这事看着简单，但实际上需要下非常大的决心。因为公布了完整的合法项目名单，就等于向社会宣告其他数倍于此的项目非法，即使不再“加强监管”，这些名单外的学校也不会再有人来念了。一下子断那么多中外人士的财路，容易吗？</p>\n<p>中外合作办学普遍质量不高，几乎所有考生家长们也都心知肚明。宁波诺丁汉大学负责人曾告诉我，该校每年坚持在一本线以上招生，屡屡受到家长们质疑：“你们中外合作办学，凭什么还要那么高的分儿？”因为大家一般印象，中外合作办学机构如同那些“独立学院”、“三本”，只要交钱就能上，根本不管分数。</p>\n<p>2010年年初，有论者听到“有传闻说教育部的办公桌上积压了4000份中外合作办学的申请”，以为这些被压下的办学申请都来自“国外优质教育资源”，于是义愤填膺地以《让哈佛到中国办学》为题撰文抨击。他算出了一笔吓人的账：“等于教育部将120亿元外汇石沉大海”，“等于教育部将1200亿元的GDP剔除”。</p>\n<p>作者进而提出希望：“世界500强企业基本落户中国，但是世界名校落户中国的则寥寥可数。……让外国名校诸如哈佛、剑桥等到中国来办学，输入先进的教育理念，让外国人来培养中国人才，用外国的创新模式植入中国的严谨教学，将极大推动我国的教育发展事业。”</p>\n<p>该文的基本观点我们在各种媒体上可能早已耳熟能详，关注教育的多位知名经济学者、若干民办教育投资者都曾反复宣传。但冰冷的事实是：合作办学的外方多半只是出名义、卖文凭，很少拿出真金白银来投资；而对于来中国办学，国外那些真正的一流大学并无多少积极性。</p>\n<p>世界上知名的跨国公司成千上万，知名的“跨国大学”则鲜有耳闻。这与政策壁垒无关。哈佛、剑桥等名校，非但中国引不进来，而且世界上任何一个别的国家也不曾把它们引了去。它们甚至在其国内也从来没办过分校。上述报道中“有学者曾建议，应该创造条件，允许世界一流大学独立来内地办分校”，想当然耳。哈佛不是麦当劳，不会满世界开分店。哪儿有需求、有市场，就到哪儿去布点、赚钱，那是企业的天性，而不是名牌大学——不论其“公立”还是“私立”——这样的非营利组织的天性。</p>\n<p>即使利物浦大学、诺丁汉大学之类在国外大致居于二流层次的高校，也并不是作为“经济人”来中国“捞世界”的。《南方周末》的报道说得很清楚，西交利物浦大学和宁波诺丁汉大学均有明确规定：合作双方的“母校”都不拿走一分钱的利润。而这是中国的诸多经济学者和民办教育投资人按照“经济人”逻辑难以理解的。这两所学校的办学质量现在已经获得了业内公认，但他们这种办法不赚钱，谁愿意向他们学习？</p>\n<p><span>（作者为中国青年报副总编辑）</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[8948,12642]}