{"id":179185,"link":"https://chinadigitaltimes.net/chinese/2011/09/“九大”前林彪：女人当政-国家就要乱/","date":"2011-09-14T16:00:04Z","modified":"2011-09-14T16:00:04Z","title":"“九大”前林彪：女人当政 国家就要乱","content":"<p><h1>“九大”前林彪：女人当政 国家就要乱</h1>\n<div>\n<p><span>2011年09月14日 09:41</span><br />\n来源：凤凰网历史 作者：<span>吴思</span></p>\n</div>\n<div></div>\n<div>\n<p><strong>核心提示：<span>1969年4月1日至24日，党的第九次全国代表大会召开。在筹备“九大”期间，叶群很想挤进政治局，林彪劝她说：你不要当政治局委员，当办公室主任把秘书管好就行了。你要当政治局委员，把江青往哪摆？你还是不当为好。又说：女人不能当政，女人当政，国家就要乱。然而江青、叶群还是都在九届一中全会上进了政治局。</span></strong></p>\n<p><img alt=\"\" src=\"http://res.news.ifeng.com/98bce9d3dfd77df8/2011/0914/rdn_4e70045f26c86.jpg\" /></p>\n<p><strong>本文摘自：《亲历记：1978纪事》，作者：吴思，出版社：山西人民出版社</strong></p>\n<p>当年，<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=15\"><strong>林彪</strong></a>家有一位不是家人、如同家人的工作人员，她就是王淑媛。如今她已届耄耋之年，然而精神矍铄，有时甚至透着天真。无论是在艰难的岁月中，还是在宽松的日子里，她都是一位快乐的老人。平时，同事们（包括年长的，年轻的）都亲切地称她老王或老太太。近年，一些媒体对老太太有过报道，称她是林家的保姆，老人对此十分反感。她正色地纠正说：我不是保姆，我是服务员。我没问过，这两种称呼有何不同，她为什么如此在意？我想大约她是要说自己是正式的国家干部、工作人员，同林家不是旧式的主仆关系。</p>\n<p><strong>初到林家</strong></p>\n<p>\n王淑媛于1923年出生在江苏镇江农村的一个家庭，念过几年私塾。什么《三字经》、《百家姓》、《千字文》、《名贤集》之类的蒙学读本，如今还能背上几句。结婚后，生过一女一男。镇江解放之前，丈夫被国民党军抓壮丁，在逃跑时被杀。解放后，她在镇江军分区政委家做保姆。1952年调到北京，在解放军测绘学院幼儿园当保育员。由于工作积极，待人热情，先后被评为三八红旗手、全国先进生产工作者，曾经参加1959年在人民大会堂召开的群英会。</p>\n<p>\n1963年秋，“林办”秘书从幼儿园把王淑媛接到毛家湾。经过几天试用，叶群征求她的意见，问是否愿意留下。王淑媛说，共产党员要无条件地服从党的需要。她就这样到了林家，直到1971年“九一三”事件。</p>\n<p>王淑媛的具体工作是照顾林彪、叶群、林立果、林豆豆一家的日常生活，诸如开饭、洗衣服、打扫房间等。</p>\n<p><strong>崇敬与困惑</strong></p>\n<p>\n王淑媛调到“林办”前就是一位获得过多种荣誉的先进人物，到“林办”后，自然更加勤恳敬业，尽职尽责，把自己平凡的工作同为无产阶级司令部服务紧密地联系起来。她对林彪充满崇敬和信任。这不仅因为他过去能打仗，而且后来还是全党全军的副统帅。时间长了，王淑媛看到林彪奇特的生活习惯和弱不禁风的身体，又使她感到困惑。</p>\n<p>\n林彪的饮食十分简单。主食有麦片粥、玉米粥、馒头等。吃馒头时，先要把皮剥去，然后切成几片，用开水泡着吃。副食常常是用开水烫过的大白菜叶，不加油盐。有时吃蒸肉饼和鱼。平时不喝水，不吃水果。</p>\n<p>\n林彪对衣服、被褥的要求则很严格。当然主要不在于其质料，而是温度。衣服是有度数的。根据天气温度增减衣服，本是常理，然而林彪的衣服温度，却复杂得多。把每件衣服设定一个温度，如薄的一度，厚的二度，在衣服上注明，然后根据气温增减。林彪不穿毛衣、棉衣，而是把单衣一层层地套上去。毛巾被、床单等也有度数。在睡觉之前，让内勤先将被褥预热，然后入睡。</p>\n<p>\n林彪房间的陈设，也很简单。卧室有一张棕床，一个床头柜，一把椅子，一个屏风，如此而已。客厅是散步的地方，身体好时，也在走廊散步，那里有一个茶几、两把椅子。王淑媛看到林彪散步时，常常自言自语，独自发笑。</p>\n<p><a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=15\"><strong>林彪</strong></a>平时不洗手，不洗脸，不洗澡。吃东西时，把手在沙发上擦擦了事。</p>\n<p>林彪喜欢看药书，并且自开药方。他不信西医，说西医骗人。</p>\n<p>\n林彪怕水怕风，对房间、走廊的温度要求极严，在22度左右。然而他并不知道，温度计的度数是假的，被固定在22度上。给林彪用的药，有时是把他所要的药从胶囊中倒出来，换上别的药。有一次，林彪的一个内勤按照叶群的吩咐装假药，被林彪看出来了，十分恼怒，虽然叶群承担了责任，但是那名战士却被打发走了。因为战士是在“九一三”事件前走的，出事之后没有被拘审，也算是因祸得福吧。</p>\n<p>\n王淑媛初到林家之时，不明白为什么林彪周围的人，以叶群为首，包括卫生、内勤、秘书等都在叶群的指使下欺骗林彪，待她明白原因之后，也就见怪不怪了。可她还是有许多困惑和忧虑。林彪这样的人，怕风怕水，长年生病，怎么可以当副统帅和接班人呢？不过，这些困惑和忧虑只能深深地埋在心中，并不影响她平时的工作。</p>\n<p><strong>叶群印象</strong></p>\n<p>叶群的日常生活，与林彪大不相同，是另外一个样子。</p>\n<p>\n叶群讲究饮食，当然这是就当时的条件而言的。她强调营养搭配，多食蔬菜、水果和海鲜，不吃肉，以免发胖。她讲究舒适，每天睡觉前，要由内勤做周身按摩。早晨起床，由王淑媛烤热衣服。平时喜好游泳，常看香港电影，“文革”期间，香港电影是禁止公开放映的。“九一三”事件后，专案组把叶群调看香港电影作为追求资产阶级糜烂生活方式的证据，让工作人员予以揭发。一位秘书说，叶群看的电影，许多是<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=20\"><strong>江青</strong></a>调看过的，江比叶看的还要多。专案组一听不对，这是在攻击“旗手”，连忙要他打住，不许往下谈了。</p>\n<p>\n叶群在“文革”中政治地位不断提升，然而家庭生活却不美满，甚至不如一个普通家庭。有一次，叶群对老王说：你守死寡，我守活寡。为了首长（指林彪）的身体，我早就与他分居了。</p>\n<p>\n叶群与林彪既存在矛盾，又有共同利益，这就决定了他们要互相依赖，还要不时地提醒对方，避免在多变的政治风浪中翻船。有一次，江青到毛家湾，与林在房间里谈话，叶群让王淑媛在走廊里观察动静，有情况向她报告。不知什么原因，林、江谈得很不愉快，吵了起来。江青把门一摔，昂着头走了。叶群听到老王报告后，跪在林彪面前，哀求他以后千万不要顶撞江青了：你跟她斗，是不会有好果子吃的。</p>\n<p>\n<strong>1969年4月1日至24日，党的第九次全国代表大会召开。在筹备“九大”期间，叶群很想挤进政治局，林彪劝她说：你不要当政治局委员，当办公室主任把秘书管好就行了。你要当政治局委员，把江青往哪摆？你还是不当为好。又说：女人不能当政，女人当政，国家就要乱。然而江青、叶群还是都在九届一中全会上进了政治局。</strong></p>\n<p>\n叶群平时对林豆豆很不好，常常怀疑林豆豆在林彪那里说她的坏话。有时用脚踢豆豆，用手揪她的头发。两个人的关系十分紧张，以致豆豆怀疑叶群是否是自己的亲生母亲。后来，找到了当年的接生婆，证实林豆豆确实是叶群所生，然而，母女关系仍然没有大的改善。令人不解的是，叶群对林豆豆的婚姻却是异常关心，派人在全国范围内大肆为林豆豆选婿。</p>\n<p>\n关于此事，在一次江青到毛家湾看望林、叶走了以后，叶群对王淑媛说，江青向林彪、叶群为×××说亲，希望豆豆嫁给×××。江青说：他们的年龄都不小了，如果我们不给他们找“对象”，别人是不能主动来求婚的。然而，遭到林彪的拒绝。林彪说：我们只能是工作关系，不能结亲家，那样不好。我要给豆豆找个普通人家。</p>\n<p>\n尽管叶群为林豆豆选婿的缘起到底是怎么回事，一时还说不清楚，但是叶群想通过选婿来控制林豆豆，而林豆豆则要反控制，是毋庸置疑的。正是因为如此，所以林豆豆自己找的“对象”，叶群不同意；叶群派人给找的，林豆豆也不同意，于是选婿这件事便没完没了地进行下去。倘若不是出了“九一三”事件，大约还是很难有什么结果的。</p>\n<p><strong>老王与林豆豆</strong></p>\n<p>\n王淑媛刚到林家时，林豆豆才19岁，还在北京大学读书。因为学校离家太远，曾在学校附近租一间房子，住了一段时间。老王天天送林豆豆到校门口，放学时到学校去接她。冬天，房间里没有暖气设备，还要靠烧煤球炉取暖。后来，还是回到毛家湾。但是她的房间已经被叶群让给帮助林、叶看书的人住了。</p>\n<p>老王的到来，给平时缺少母爱的林豆豆带来了温暖和欢乐，使孤寂寡欢的她有了笑脸，说话也多了。</p>\n<p>\n从1963年到1971年的八年时间，王淑媛与林豆豆相处融洽，情同母女。“九一三”事件后，她们天各一方，失去联系。老王同“林办”工作人员一道进了“学习班”，先后在北京西郊原亚洲学生疗养院及大兴劳改农场接受中央专案组的审查。1975年“学习班”结束，王淑媛重新安排工作，后来退休在家，颐养天年。林豆豆则被分配到河南郑州一个工厂工作。上个世纪80年代，林豆豆被调回北京，王淑媛重新安排工作，同老人取得联系后，把她从镇江接到北京，她们又团聚了。近十多年来，老人有时住在镇江老家，有时住在北京。林豆豆到朋友家或外地去时，常常带着老人。老人虽然年届八旬，仍然喜欢在林豆豆的照看下四处走动。</p>\n<p>老王毕竟年事已高，加之年深日久，如今已不大愿意同生人谈论往事；而且每次谈的内容大同小异，殊少新的。</p>\n<p>\n王淑媛，一位平凡的老人，有过光荣的过去，也有过不堪回首的日子，但都走过来了。老人不仅有个温暖的家庭，而且还有个同患难共命运的干女儿林豆豆，她的晚年是幸福的。<br />\n<span><a href=\"http://www.ifeng.com/\"><img src=\"http://img.ifeng.com/page/Logo.gif\" width=\"15\" height=\"17\" /></a></span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8874,13788]}