{"id":179195,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-钟琴-桂华：农民自杀潮的发生机制/","date":"2011-09-14T17:30:37Z","modified":"2011-09-14T17:30:37Z","title":"爱思想 | 钟琴 桂华：农民自杀潮的发生机制","content":"<div>\n<p>钟琴 桂华：农民自杀潮的发生机制</p>\n<p>——对鄂东南三村农民自杀问题的调查（1970-2009）</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%A9%C3%F1%D7%D4%C9%B1&#038;searchfield=keywords\">农民自杀</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%D7%AA%D0%CD&#038;searchfield=keywords\">社会转型</a><br />\n ● <strong>钟琴</strong>   <strong>桂华</strong>   </p>\n<p>    <strong>一、引言</strong><br />    <br />    自杀是一个重要的公共卫生问题，也是一个重要的社会问题。中国的自杀率达到了十万分之二十三，这使中国成为世界上自杀率最高的国家之一（费立鹏，2004）。费立鹏公布的这一数字立刻引起了世界的关注，并使得中国的自杀问题引起了国内外学界的广泛关注。费氏所公布的中国自杀率受到了何兆雄等一部分学者的质疑，且他所提出的中国农村的自杀率远高于城市三倍，男性自杀率远高于女性的结论也受到了挑战。围绕中国的自杀率，何兆雄发表了《中国的自杀率高不高——我说不高》一文，对费氏的研究结论展开了批评与论战。与何兆雄持同样观点的还有中国社会科学院单光鼐教授，他也认为中国的老鼠须要中国的猫来捉，言外之意就是在华的外籍学者需要真正去了解中国的国情。<br />    尽管如此，已有的研究不断证实，中国是一个高自杀率的国家，中国的自杀呈现出与西方不同的特点。如何解释中国独特的自杀现象，厘清自杀现象背后的社会原因和机制就显得尤为重要。<br />    农民自杀算是农村社会研究中最令人感到沉重的话题之一。在农村调研时，常在访谈中听到一些关于某个村民自杀的信息，刚开始我们并没有对这个现象进行过多的关注。真正对农民自杀现象进行系统地调查，是在我们了解到了最近30年中国农村家庭生活所发生的巨大的变化，以及感触到了家庭对于每个中国人所具有的意义之后。自2007年开始，华中科技大学中国乡村治理研究中心在全国十余个省的多个村庄进行了农民自杀问题调查，发现在不同的地区，农民自杀呈现出不同的特征和类型，我们将其称之为中国农民自杀的区域性，并且最近30多年农民自杀形势变化很明显，表现出很强的时间性。本报告将以鄂东南的三个村庄调研为基础，展现具有浓厚宗族色彩的南方农村中农民自杀现象的性质与机制。<br />    本报告的资料来源于2009年7月份中国乡村治理研究中心在湖北进行的暑期集体常规调研。从我们调查团队收集的3个村庄101例[1]自杀案例中发现，当地最近四十年（1970年至2009年）的农民年均自杀率高达十万分之三十七，且呈现出时间变迁和性别分布不均的特点。时间变迁上的特点主要体现在1980年代和1990年代出现了农民自杀的高潮，这段时期的自杀多达89例；1970年代的自杀仅有2例，进入2000年以来至我们调查的时间2009年8月6日为止有10例。自杀性别分布不均主要体现在女性自杀率远高于男性。101例自杀案例中，女性自杀占74例，男性自杀27例，女性自杀的绝对人数是男性的2.74倍。<br />    本文以鄂东南地域上紧密相连的三个行政村1970年至2009年四十年的农民自杀现象为研究对象，将自杀现象放回到村庄生活内部，从变迁的视角，以社会转型过程中家庭结构变动及家庭关系变迁为线索，呈现三个村庄四十年的自杀状况及变迁态势。在此基础上，本文试图探讨这三个村庄在上个世纪八九十年代出现农民自杀高潮的社会原因和机制。<br />    <br />    <strong>二、自杀研究回顾</strong><br />    <br />    中国对自杀的研究起步较晚。1992年12月在南京召开的第一届自杀预防和危机干预讨论会，就标志着自杀这一研究禁区被打破，这一研究课题开始为有关部门所认可。1994年，中国心理卫生协会危机干预专业委员会的成立，意味着正式放开这一科研区域的研究。目前国内对自杀的研究主要有两个传统：公共卫生学或流行病学传统与社会学传统。<br />    从公共卫生学的角度切入研究自杀，主要是从心理学、生理学、生物学和行为学的角度来分析自杀的发生机制，为自杀行为的预测和干预提供科学依据。费立鹏和他所主持的回龙观医院心理危机研究与干预中心研究团队是从公共卫生学的角度研究自杀的典型代表。他们主要从心理学的角度研究自杀的原因。费立鹏和他的研究团队从关注自杀既遂人群转向关注自杀未遂人群，通过从自杀未遂人群的人格特点和心理特点的研究来预测可能自杀的群体，以对他们进行预防和干预。翟书涛（2002）主要从生物学、心理学和习性学的角度研究自杀发生的机制。他认为“自杀者存在着特异性，或是有精神病理性特征，或是有心理障碍”。自杀行为是由于一定程度的状态与特质的相互作用，最后导致一个人走上自杀的道路。范引光和潘发明等采用定量研究方法考察了农村女性居民生活质量与自杀意念的相关性。他们抽样调查了巢湖市两个乡镇1062名15-39岁的女性居民，并对数据进行了统计分析，得出结论认为：年龄、躯体残疾、躯体功能、心理功能是农村女性自杀意念的影响因素。青年女性、躯体有残疾、躯体功能差、心理功能差是农村女性自杀意念的危险因素。<br />    以上是从公共卫生学的角度对自杀进行研究的典型代表。公共卫生学对自杀研究的特点是从自杀者内部去寻找自杀的心理和生理原因。这对于解释有精神疾病的人的自杀行为有很强的解释力。然而，中国的自杀与西方极为不同，未必是精神疾病导致的。（吴飞，2009）另外，从个体心理的角度探寻自杀的原因其实是个体还原主义的思路，很难解释不同地区不同文化背景中自杀现象的不同特点，即很难解释中国农民自杀呈现出的时空特征。<br />    自杀研究的社会学进路很好地弥补了公共卫生学传统的不足。从现有的研究成果来看，目前国内对自杀的社会学研究主要分为两类：一类是对现有自杀理论的考察与梳理，另一类是对中国自杀状况，尤其是对中国农村女性自杀状况的研究。<br />    第一类研究比较有代表性的学者是张翼和库少雄。张翼（2002）以涂尔干为分界点，考察了前涂尔干时期的自杀研究、涂尔干对自杀的研究和后涂尔干时期的自杀研究，沿着对涂尔干以及其他实证主义社会学自杀研究的批评这一思路，梳理了自杀社会学研究理论的演进过程。库少雄（2003）对不同的自杀理论做了研究综述，主要考察了心理分析理论、行为主义理论、人本主义理论、认知主义理论、生物学理论和社会学理论对自杀行为以及自杀原因的解释。他认为与各种心理学的理论相比，“社会学理论考虑到了更广泛的影响因素，它启发我们：特定历史时期的特定社会文化条件是影响自杀率高低的重要因素”。<br />    第二类研究主要是基于全国范围或地区范围内甚至是某个村庄的农村女性自杀的统计资料，研究女性自杀的特点、类型，并探索影响女性自杀的社会因素，以期对女性自杀行为进行有效地干预。农家女百事通杂志社课题小组的研究报告《中国农村妇女自杀报告》是农村妇女自杀研究的重要成果。安琳和贾会学（2007）采用描述性统计的方法对我国和其他42个国家的1999-2001年女性自杀死亡资料进行分析，得出的结论是：我国农村女性自杀死亡率排第一位。1990-2001年中国女性自杀死亡率在大城市、中小城市、一类农村、二类农村总体呈现下降趋势，而三类农村呈现上升势头。我国农村女性自杀死亡率高，25-34岁以及65岁以上年龄组是预防自杀的重点人群。赵梅和季建林（2000）对卫生部1988、1990和1992年的疾病统计资料中的全国城乡和不同年龄男女的自杀率进行分析发现：与西方不同，中国农村女性的自杀率高于男性，并主要表现在农村，农村自杀死亡率高于城市3-4倍。在年龄分布上，20-35岁的农村年轻妇女和60岁以上的农村老年人是自杀的高峰人群。<br />    上述研究基本上都是从总体上分析了中国农村女性的自杀率和中国农村自杀的性别差异、年龄分布和区域差异，使我们对中国农村女性自杀有一个总体性的认识。但这些研究基本上是描述性研究，对自杀率和自杀特征的考察展现了中国自杀的总体轮廓和独特人群特征，但它们都未解释使得中国自杀现象呈现这种轮廓和特征背后的社会原因与机制。也就是说，这些研究在一定程度上回答了“是什么”和“怎么样”的问题，而没有回答“为什么”的问题。另一些研究者在描述性研究的基础上从不同角度对自杀的社会原因和发生机制做了进一步的挖掘。<br />    近年来，吴飞对自杀的研究，对于推进对中国农民自杀现象的理解具有重大的突破。吴飞从“过日子”的角度分析中国人自杀。在吴飞那里，“过日子”是中国人对生活过程的概括。“简单说来，过日子就是包括出生、成长、成家、立业、生子、教子、养老、送终、年老、寿终等这些环节，即一个人走完一辈子的过程。”这个过程中的每个环节都是以家庭为背景展开的，因此，家庭在“过日子”这个概念中有着核心的地位。家庭即是“过日子的场所”，也是“各种家庭关系的总和”。家庭中各种关系的展开常常是各种政治斗争的展开。在这场政治斗争中受到挫败的人不免就会委屈。这种委屈是情感与正义交织在一起的委屈。受不了这种委屈的人常常会选择自杀。<br />    吴飞从过日子的角度阐释中国农村的自杀，“是在努力寻求一条不同于西方模式的社会科学范式”（贺雪峰、郭俊霞，2010），可以说是既有本土化的特点又充满新意。他结合中国人的生命观，把自杀放在家庭内部来考察，因而对自杀的解释显得十分深刻。但是吴飞对自杀的研究也存在需要进一步完善的地方：一是吴飞的研究是基于华北一个县的自杀现象分析。基于这一局部材料的研究结论，“我们很难理解最近30年中国农村自杀特征上发生的巨变，及在空间上的巨大差异”（贺雪峰、郭俊霞，2010）；二是吴飞虽然将农民自杀现象放回放到了家庭内部来考察，但却脱离了村庄这个场域。单从家庭里的正义观和公平观来解释自杀，只对自杀现象做文化的解读，不免有一种浮于思辨的感觉。<br />    在对既有的研究的借鉴与反思下，华中科技大学中国乡村治理研究中心团队开始探索研究中国农村自杀问题的新进路。这个团队对中国农村的自杀研究所开创的新的视角和思路，概括起来有两点。<br />    一是自杀研究的整体主义视角。农民自杀作为一种社会现象，是发生在由具体的日常生活互动构成的鲜活的村庄场景中的，村庄生活场景不仅构成个体农民自杀的背景，并且直接影响了农民自杀行为的发生。因此，要将农民自杀行为放置在整个村庄生活中进行理解，从而提炼出引发当地农民自杀的一般性因素，即发掘特定时间、特定空间下农民自杀现象的发生机制。（桂华，2011）<br />    二是区域比较的视角。中国农村地域广大，不同地区在历史传统、社会文化、经济发展水平、生产方式、生活方式等方面都有巨大的差异，表面上是同质的中国农村，实际上可以划分为不同的类型。在一定地域内的村庄具有同样的性质，而不同地域的村庄性质差异极大，因此，要理解自杀这样的社会现象，必须考虑到这种村庄性质差异所带来的区域性，即对一个地区农民自杀研究的结论不一定能够推论到另外一个地区。<br />    <br />    <strong>三、丰村、茶村和桃村的农民自杀状况</strong><br />    <br />    <strong>（一）自杀发生的村庄场景</strong><br />    <br />    安镇是鄂东南一个有着1200年悠久历史与古老传统的千年古镇。丰村、茶村和桃村是安镇所辖的地域上相邻的3个行政村。拥有2470人的丰村，1700人的茶村和2570人的桃村是这个千年古镇里有600多年历史的宗族型村庄。据族谱记载，这三个村庄的祖先都是在明朝洪武年间从江西迁过来的。<br />    因此，这3个地域上相邻的村庄在村落文化与传统上有很高的同质性。这种同质性表现在这三个村都是以血缘为基础形成的由一个或两个人口占绝大数的单姓湾和其他人占口少数的杂姓湾组成的宗族型村庄。虽然在合村并组后，这三个行政村表面上呈现出多种姓氏杂居的特点，但湾子[2]内部一般都是由单姓居民聚居而成。<br />    从丰村来看，全村2470人分布在7个湾子12个村民组，其中最大的王家湾1200多人只有3户张姓，其他均为王姓；杜家湾和杨家湾分别为第二和第三大湾子，分别为700多人和300多人，剩下的400多人分布在4个不同的湾子。<br />    茶村1700多人分布在6个小组，除二组柯湾和五组明湾两个单姓湾人数分别为500多和400多以外，其他4个组都是由四五个姓氏，每个姓氏不到一百人的居民聚居而成。<br />    桃村2570人，分布在9个湾子11个村民组。这9个湾子按照地势高低依次可以分为上片，中片和下片。其中上片的五个湾子都是人数在160人至280人之间的小湾子，而中片的刘家湾仅一个单姓湾却涵盖了三个村民小组1100人，下片的敦湾也是618人的单姓湾。<br />    这样，每一个行政村的政治生态、社会生态和文化生态都是由人口占绝大多数的单姓湾（也称主姓湾）主导。主姓湾是村庄的主体。主姓湾所形成的湾子内部的规则与传统构成了整个村庄稳定的规则与传统，进而形成了村庄的文化与习俗。主姓湾内部有很强的认同感。以地缘为纽带形成的杂姓湾历史很短，湾子内部的规则和传统不如主姓湾稳定，甚至没有形成自己的规则。在村庄结构中处于弱势地位的杂姓湾对主姓湾的规则与文化所持的是一种吸收与内化的态度。在长久的融合过程中，湾子之间的同质性增强，以主姓湾为主体的村庄的整体特点就趋于明显。从村庄整体层面上讲，整个村庄形成了以主姓湾的规则、文化和传统为主导的村庄内生秩序。因此总体上讲，村庄内部有强烈的认同感。<br />    宗族型村庄的表现的一个特点是村庄内部有很强的宗族记忆，而清晰的宗族记忆又是型塑村庄认同的关键。在调查的过程中发现，基本上所有的成年男性都对村庄的形成和历史有清楚的了解。不管是男性，还是嫁进村的女性，他们都对自己家属于哪个房头一清二楚。大部分村民都能说出自己房头的发展脉络。这些清晰的宗族记忆是和村庄内部的一系列保存这种记忆的活动和仪式密不可分的。当地盛行的修族谱、建门头、祭祖、迎太公就是不断地强化和延续这种宗族记忆的活动。<br />    除了强烈的宗族认同和清晰的宗族记忆外，宗族型村庄的第三个特点是，村庄内部存在着超越于家庭之上的房头结构。基于房头形成了不同于体制性权威的村庄内生权威与秩序。房头长是宗族权威的化身，他在房头内部和村庄内部都有很高的权威。房头长也是村庄规则与传统的守护人。他有能力调动房头力量和村庄舆论压力对触犯村庄禁忌、破坏村庄秩序、违反村庄规范的人实施严厉的惩罚与制裁。从小就生活在村庄中的人在社会化的过程中自然习得了村庄的各种文化，各种规则和制度也逐渐内化为他们心中的规约力量。这就实现了一个由外部制约到村庄习俗与文化逐步内化而引导人们日常行为与生活的过程。因此，村庄的传统得以维护和延续。<br />    死于非命者不得葬在祖坟山上和宗族内部不能通婚就是村庄内部延续至今没人能够触碰的禁忌。一旦有人试图突破这些由来已久的规则，就会受到来自村庄的巨大压力。如果说这是消极的规则，生活在村庄中的人知道自己的行为不能去打破这些规则，那么村庄内部同时还存在积极的规则，生活在村庄里的人知道自己必须按照规则去积极行动。打人命[3]就常常是整个宗族甚至整个村庄的人都要参与其中的。不管在本村人对抗外村人来打人命的事件中，还是在本村人去到外村打人命的事件中，同一个宗族的人，有时候甚至是整个村庄的人都要团结起来一致对外。在村庄层面能达成高度一致的行动能力，一是因为村庄内部存在超越家庭之上的宗族权威与结构，另一方面是村民对村庄生活有长远的预期。由于村庄内的死亡禁忌和自杀引起的打人命事件会将各种力量裹挟进这一冲突之中，因此，自杀很快就会从个体生命事件上升为成村庄的公共事件。<br />    <br />    <strong>（二）三个村的农民自杀概况</strong><br />    <br />    1.高自杀率。根据我们的调查，自1970年至2009年8月6日，三个村庄四十年内至发生了101例自杀，详见表1。<br />    <img src=\"http://www.aisixiang.com/images/form/gh2011091301.jpg\" /><br />    <br />    3个村庄年四十年(1970-2009)的年均自杀率是37.5/10万，要高于费立鹏等推算的27.1/10万的农村人口自杀率（Phillips et.al，2002:836）。1990年代，当地的总自杀率和分性别自杀率都远高于世界银行和《农村妇女自杀报告》提供的全国自杀率的平均水平。[6] 而事实上，由于三个村均没有专门自杀统计资料，我们只能依靠村民的回忆获得自杀数据，实际的自杀率比计算出的可能还要高。<br />    2.自杀的性别分布。很多研究都关注到了中国农民自杀的性别差异，我们分别从性别的角度分析了三个村农民自杀的情况，详见表2。<br />    <img src=\"http://www.aisixiang.com/images/form/gh2011091302.jpg\" /><br />    <br />    总体上看，在1970-2009四十年的平均自杀率上，女性自杀率（54.4/10万）是男性自杀率（20.2/10万）的2.7倍。一般的研究都发现了中国农村女性自杀率高于男性的情况，但是鄂东南三村的男女自杀率如此高的悬殊程度却是令人颇感意外的。<br />    分年代来看，1970年代男性（3.0/10万）和女性（3.0/10万）的自杀率刚好一致，2000年以来，男性自杀率（15.0/10万）和女性（14.7/10万）自杀率也相差很小，1980年代和1990年代两性的自杀率表现出很大的差异。1980年代，女性自杀率是男性自杀率的4.7倍，1990年代，女性自杀率是男性自杀率的2.6倍。女性自杀率和男性自杀率在不同年代出现了不同的变化趋势。1970年代男性和女性的自杀率都很低；1980年代和1990年代两性的自杀率急剧上升，但女性自杀率上升速度明显快于男性自杀率上升速度，且女性自杀率上升的幅度也高于男性自杀率上升的幅度。2000年以来，两性的自杀率呈现出急剧下降趋势，但男性自杀率下降速度相对于女性自杀率下降速度较为缓慢。<br />    3.自杀的年龄分布。101例自杀案例除了表现出性别分布上的特征，还明显表现出年龄分布上的特征。将婚姻状况对自杀的影响纳入考虑，可以将101例自杀案例分成6类人群。6类人群体的自杀率如表3。<br />    <img src=\"http://www.aisixiang.com/images/form/gh2011091303.jpg\" /><br />    <br />    从表中可以看出，6类人群自杀率和在人群中所占的自杀比重由高到低依次是已婚老年（55岁以上）女性、已婚老年（55岁以上）男性、已婚青年（18-54岁）女性、未婚青年（18-54岁）女性、已婚青年（18-54岁）男性和未婚青年（18-54岁）男性。从上表中可以看出，1970-2009年三个村庄的农民自杀呈现出以下特征：<br />    特征一：自杀率在四十年中呈现出由低到急剧上升再到快速下降的变化趋势。1970年代的自杀率很低；1980年代和1990年代是自杀的高峰期，1990年代的自杀率要高于1980年代；2000年以来，自杀率急剧下降。<br />    特征二：六类人群的自杀率变化趋势一致的，但是变化速率却不同。已婚青年女性的自杀率上升和下降都是最为急剧的。其次为已婚老年女性、已婚老年男性和未婚青年女性，已婚青年男性的自杀率变化比较平缓。未婚青年女性的自杀集中出现在1980年代和1990年代，2000年以来没有出现1例。<br />    特征三：综合起来看，四十年中老年人的年均自杀率要高于青年人，但是青年人的自杀人群比重高于老年人。<br />    <br />    <strong>（三）农民自杀潮</strong><br />    <br />    总体上讲，1970年代的自杀现象很少，自杀率很低，仅为十万分之三；1980年代和1990年代出现了农民自杀的高潮，自杀率分别为十万分之五十二和十万分之八十；进入2000年以来，自杀现象明显减少，自杀率下降至十万分之十五。在性别和年龄分布上，女性自杀率是男性自杀率的2.7倍；101例自杀案例中，绝对数量由多到少依次是已婚青年妇女46例，老年妇女19例，已婚青年男性和老年男性各为12例，未婚青年女性9例和未婚青年男性3例。<br />    综合分析上述三个村庄的农民自杀情况，我们可以发现一个明显的趋势，即从1980年至2000年的二十年时间中，三个村在自杀率上出现了一个峰值，无论是从性别上看，还是从年龄群体分布上看，都出现了一个先上升、后下降的趋势。我们将这个趋势称之为这三个村的农民自杀潮。<br />    我们访谈时问到农民自杀情况时，访谈对象的第一反应是说：“过去的自杀多，现在的要少了”。当我们进一步追问访谈对象，“过去具体是指什么时候？”他们一般会回答道：“是分田到户以后的10多年中”。从调查中就可能收集到数据上看这个趋势很明显，也就是说，从我们仅基于我们所选择的三个村庄来看，最近几十年的中国农民自杀具有很强的时间性。在随后的调查中，我们就以这个所谓的农民自杀潮现象为切入点，重点考察了为什么在上世纪最后二十年中，当地出现如此高的农民自杀率，并尝试由此来理解相关的中国农民自杀问题。<br />    <br />    <strong>四、农民自杀的诱因</strong><br />    <br />    <strong>（一）农民自杀的诱因分类</strong><br />    <br />    在随后的调查中，我们不仅收集每个自杀案例中自杀者的性别、年龄等方面的基本信息，而且尝试还原每一例自杀过程。在访谈中，我们尽可能地将自杀者的自杀选择行为放在其家庭生活背景与当时的村庄总体生活背景中进行“还原”，由此来探寻引发自杀行为的原因，并对自杀者选择自杀行为的动机进行“同情”式理解。尽管这种研究方式会受被访谈对象回忆的影响，但是访谈对象提供的都是其较为熟悉的案例，有些甚至是“参与”某些案例的人，所以从深度访谈中所能够获得的信息远较一些统计数据丰富。通过这种方式，在尽可能收集多的信息的基础上，我们分别研究了每个案例引发自杀行为的直接原因与自杀者选择自杀行为的动机。<br />    调查发现，绝大部分自杀都是由家庭内部矛盾触发的。101例自杀案例中有八成以上是在家庭这一场域中完成的，家庭矛盾是引起自杀的主要直接诱因，还有少部分是由村民生活中的邻里矛盾引发的。从调研搜集到的信息来看，自杀的直接诱因可以分为代际矛盾，夫妻矛盾和邻里矛盾三类。其中，代际矛盾主要分为父（母）子（女）矛盾，婆（公公）媳矛盾，夫妻矛盾又可以分为由婚外情引起的矛盾，生活贫困引起的矛盾和其他普通矛盾。前文区分的6类人群的自杀诱因分布有很大不同，如表4所示。<br />    <img src=\"http://www.aisixiang.com/images/form/gh2011091304.jpg\" /><br />    <br />    从表4中可以看出，除开5%由邻里矛盾引发的自杀与11.2%其它原因引发的自杀之外，剩下的83.8%的自杀都是由家庭矛盾引发的。结合调研中获得的信息，我们发现，从诱因上看，这三个村的农民自杀具有以下几个方面的特征。<br />    特征一：未婚青年女性的自杀主要是和父母的矛盾引起的。9位自杀的未婚青年女性均和父母发生过冲突，4例是因为父母干涉子女的恋爱与婚姻，3例和招工考试失败有关。另外两例是由于普通原因和父母吵架。<br />    特征二：已婚青年女性的自杀主要是夫妻矛盾和婆（公公）媳矛盾引起。其中六成已婚青年妇女自杀由夫妻矛盾引起，三成左右是由和公公与婆婆的矛盾引起。<br />    特征三：接近七成的已婚青年男性的自杀是由夫妻矛盾引起，邻里矛盾也占有一定比重。<br />    特征四：超过半数的老年人自杀是由于代际冲突，且老人与媳妇的矛盾导致的自杀比与儿子的矛盾导致的自杀多。<br />    特征五：总体上看，已婚青年男性和已婚青年女性自杀最主要由夫妻矛盾引起，而未婚青年女性、已婚老年男性和已婚老年女性自杀主要由代际矛盾引起。<br />    <br />    <strong>（二）农民自杀与家庭生活</strong><br />    <br />    涂尔干认为家庭是防止自杀的避风港。但我们调查情况却反映了完全相反的事实，绝大部分农民自杀都是由家庭矛盾引发的。那么我们必须要探讨的一个问题是，为什么家庭生活会导致农民的自杀。对此，吴飞基于对华北农民自杀现象进行了文化解释，他认为在家庭“过日子”过程中，处在亲密关系与政治权力交织所形成的家庭关系网络中的某个成员感觉到委屈，导致其人格价值无法实现时，就会选择自杀进行反抗。吴飞的研究对于理解中国农民自杀行为具有重大的意义，但是他的文化解释忽视了时间因素，即不能拿来解释我们所调研到的农民自杀潮是如何发生的。<br />    那么，本文的解释思路则是，将家庭生活放在大的社会背景中进行理解，通过考察具体的自杀行为来探讨引发鄂东南三村农民自杀的一般规律。因此，我们一方面要解释个体性的自杀行为是如何发生的，同时又要解释作为一个涂尔干意义上的“社会事实”的自杀潮是如何发生的。尽管微观的自杀行为与总体性的自杀潮不是同一个层面上的事物，但是，在我们却可以通过家庭这个变量将二者连通起来，即一方面绝大部分的农民自杀行为都是由家庭矛盾触发的，另一方面农民自杀潮的发生是与最近几十年农民家庭生活变革有关的。如此说来，家庭生活既与微观的自杀行为发生相关，也可以连接起宏观的社会变迁，将农民的自杀现象与整个时代背景勾连起来。吴飞（2009:54-58）将自杀放在家庭“过日子”中解释，在前一个方面有巨大的突破，后一个方面，尽管他关注到了“中国家庭关系的现代转型”，但是他并没有建立其与“20世纪80年代中期到90年代中期，应该是自杀发生最频繁的阶段”这个现象之间的关联，即吴飞的研究并没有从当前中国家庭变迁角度来动态地解释农民自杀形势的变化。本文的问题意识就是如此，即考察受整个社会转型的影响下，在具体的村庄场景中，家庭生活中的农民自杀现象是如何发生和如何变化的。<br />    林耀华先生在《金翼》一书描述了一个特定时期中，大的历史变迁如何影响到具体的家庭生活，并决定个人命运的。他最后总结说，“我们勾画了由竹竿和橡皮带所组成的框架结构，任何时候任何一个有弹性的皮带和一个竹竿的变化都可以使整个框架瓦解。人类行为的平衡，也是由类似这种人际关系网络所组成。每一个点都代表着单一的个体，而每个个体的变动都在这个体系中发生影响，反之他也受其他个体变动的影响。”（林耀华，1999：208）林耀华先生的比喻很形象，在由个体与关系构成的家庭生活是一个平衡结构，任何一点的变动都会造成不同程度的整体性变动。从前文的分析中可以看出，正是家庭成员之间关系变动过程中所造成的矛盾，引发了大量的家庭悲剧，即农民自杀。而整个自杀潮的出现，可以认为是中国家庭模式变革过程所导致的。<br />    <br />    <strong>五、农民自杀潮的发生机制</strong><br />    <br />    中国当前正发生着“三千年未有之变局”，家庭生活的变化是变化的内容之一。在这样的变局中，不同家庭成员的处境是不一样的，所感受的焦虑也是不一样的。下面通过展示不同群体的自杀，分析家庭生活变革与农民自杀的关系。<br />    <br />    <strong>（一）自主性伸张与未婚青年女性自杀</strong><br />    <br />    9例未婚女性自杀案例，除1例发生在1970年代，其他8例集中发生在1980年代和1990年代，进入2000年以来，没有出现1例未婚青年女性自杀。这些未婚女性中年龄最小的是16岁，最大的只有20岁。她们自杀的直接原因可以归结为两类：一类是为婚姻而自杀，一类是为工作而自杀。9名自杀者在自杀前都和父母发生过冲突。笔者认为，这些年轻女性与她们的父母之间的矛盾与冲突的实质是国家话语与村落文化的冲突。<br />    1.因婚姻自主性的自杀。婚姻自由和男女平等的国家话语与宗族性村落中以族权、父权和夫权为基础所形成的村落文化的冲突，是导致年轻未婚女性自杀的深层社会根源。下面先简单叙述3例未婚青年女性因父母干涉婚姻而自杀的案例：<br />    案例8[9]：丰村王月就是因其父母反对其自由恋爱而自杀。那是在1990年，自杀时的王月仅有19岁。死前上高中时她与一个同姓的同班同学谈恋爱。她的父母坚决反对。理由是和她恋爱的那个男生也同为王姓。高中毕业后，王月仍与自己高中的男朋友来往，遭到父母更为强烈地反对。王月最后喝药死亡。<br />    案例20：王蓉的自杀也是和父母反对其自由恋爱有关。王蓉是和案例8中的王月是同一个村庄的人，也在1990年初喝药身亡，死时19岁。王蓉在邻村谈了一个姓王的对象，她的母亲极力反对，理由是，对方姓王并且男方家很穷。王蓉为了捍卫自己的爱情与母亲激烈争执。母亲威胁说：“你如果硬是要嫁，你就死了算了，就当我没生你这个女儿。”受此刺激，王蓉遂喝药自杀。<br />    案例69：桃村的一位姑娘1990年7月喝药自杀。这个姑娘死前在市里打了一年工，认识了一个当地的男的。两人开始恋爱。姑娘的母亲坚决反对，开口就骂她不要脸。一天晚上，姑娘的父亲在外面洗澡，听到有人在喊自己姑娘的名字，就传话叫姑娘出去看看。姑娘出去没有看到叫她的人，就回屋了。后来据说是那个男的叫的。为此姑娘的母亲和她吵架。这次吵过之后，姑娘就喝药自杀了。<br />    案例8和案例20两位自杀者的父母坚决反对女儿的恋爱是因为女儿触犯了当地同姓不通婚的婚姻禁忌。年轻人接受的是自由平等的婚姻观念，单纯追求自由爱情的年轻人想要突破加载在爱情与婚姻之上的任何外在的力量。村落文化中同姓不通婚等婚姻规矩是接受了婚姻自由观念的恋爱男女不再顾及的。他们想要挣脱加载在爱情之上的外在力量的束缚，可他们面对的这种外在力量却是一种结构性力量。这种结构性力量首先就体现为来自他们父母的反对。和他们不同，他们的父母更多的受到了封建传统观念和村落文化的影响。<br />    一方面，1980年代和1990年代的这些未婚青年的父母大致都是在建国前后左右出生，深受传统的婚姻观念和家庭伦理制度的影响，“婚姻大事，父母做主”仍然是他们在对待子女婚姻上的态度。另一方面，村落中同姓不通婚的禁忌是村落里世世代代延续至今，主导了他们的祖祖辈辈生活的规则。这些年轻人的父母自然知道打破这些规则所要付出的代价。所以一旦年轻人的婚姻可能违反禁忌，父母会站出来坚决反对。刚刚成长起来的年轻人想要打破这一套在他们看来是过时的观念还显得力不从心。因为他们所面对不是一个家庭内部的阻力，而是面对村庄层面的结构性力量的压制。当这些深受婚姻自由思想影响的年轻女性无法突破这种结构性力量的束缚之时，处于绝望中的她们就很容易以自杀来反抗。<br />    2.因工作自主性的自杀。另一个导致年轻人和父母发生冲突的直接原因是招工考试。三例未婚青年女性的自杀都和招工进城有关。<br />    案例21，丰村的一位姑娘王某1984年为工作之事喝药身亡。王某的大姐在本市商业局工作，在市里的批发市场找到了一个工作指标。王某和其二姐都想抓住这个机会商场去工作。两人就互不相让。王某威胁其二姐说，要是自己不能去商场工作就喝药自杀。其二姐仍无退让之意。结果王某真的喝药自杀了。<br />    案例27，1990年代，丰村一位杜姓姑娘和母亲吵嘴后喝药自杀，死时21岁。当时，当地钢铁厂面向社会招工。杜某想进一个当地的钢铁厂工作。但钢铁厂进人时要求考试，杜某花了1000元请人代考。结果没有通过考试。杜某此后就总是郁郁寡欢。有一次杜某在与母亲干农活的过程中与母亲发生口角。其母亲说要她回家喝药死了算了。杜某果真在干完活回到家后喝药自杀了。<br />    案例47，一位郑姓姑娘1989年喝药身亡。郑某的爷爷退休前有单位，退休后把顶替工作的机会给了郑某的姑妈而没有给郑某的父亲。在郑某看来，这样自己就失去了在父亲退休后顶替父亲在城里上班的机会。郑某为此对爷爷很不满。这一年家里盖房子，郑某的父母想让爷爷回来看厂子。退休后住在城里的爷爷不回来，这样就让郑某照看。郑某本来为爷爷没有把顶职的机会给自己的父亲就心里有气。这次爷爷不回来看厂就亲自去城里找爷爷说看厂的事。没有说动爷爷就和爷爷吵起来。郑某在吵架的时候责怪爷爷没有把工作机会留给自己的父亲，还将以前爷爷打伤母亲的事情拿出来顶撞爷爷。爷爷因此动手打了郑某。郑某从县城回来后将事情的经过告诉其母亲。还埋怨父亲没用，才导致自己不能进城做工。母亲说她不该去和爷爷吵，父亲听了之后很愤怒就叫她滚。郑某听见父亲叫自己滚就喝药了。<br />    以上三例自杀都发生在1990年前后。进城失败而与家人冲突是导致三位年轻未婚女性自杀的直接原因。农转非政策和女性主体意识的觉醒是理解这三位女性进城失败导致自杀的关键因素。<br />    招工考试是当时国家实施农转非政策的一种方式。国家通过招工的形式将农民实现从农业户口向城市户口转变。这三例想要进城的未婚青年女性都想要逃避农村繁重的农业生产和劳动。如调查时农民所说“那个时候在单位上班和在农村干活区别太大了”。事实上，这种大的区别不仅是体现在劳动强度上，更体现在社会福利和社会地位上。在上个世纪八九十年代，从农村跳出来进城当工人不仅是一种身份的转变，更是一种命运的改变。农转非在当时意味着拥有让农民羡慕的社会福利，拥有工作的机会。跳出农门，成为城里人，吃上商品粮，告别农村的土路、泥巴……这曾经是很多中国农民的愿望。而“农转非”也在当时成为农民“跃城门”的代名词。“宁要城市一张床，不要乡村一所房”，这句话十分形象地概括了当时人们狂热追求“农转非”的一种态度。<br />    正是在这样的背景之下，当年轻的女性在繁重的农业劳动之下不堪重负时，她们就很容易想要抓住进城做工的机会以改变自己的命运。案例21的自杀者姐妹争夺一个进城指标而互不相让，两个人都渴望抓住难得的机会改变自己的命运。案例47中，郑某因为爷爷没有把顶替工作的机会给自己的父亲以最终导致自己没能进城工作而对爷爷极为不满。在家庭内部的资源争夺的关系中，这两位年轻的女性不甘于自己的利益受损，因此不仅在同辈之间互不相让，而且敢于挑战家长的权威。尤其是案例47中，郑某既对爷爷表示不满，又怪自己的父亲无能。这是女性对父权的挑战。这种挑战的背后是个人主体意识和权利意识的萌动。<br />    和郑某母亲那一辈的女性相比，八九十年代的年轻女性更多地受到了自由平等思想和男女平等的观念的教育与熏陶。在受教育的过程中，她们逐步树立起个人的主体意识和权利意识。她们渴望从家庭的束缚中挣脱出来，不甘于做一个依附者，独立而大胆地追求自己的幸福。尤其是受过教育的女性，这种主体性和自我意识会更加强烈。这一代年轻女性不再甘于听从家长安排，而是大胆追求自己的权利和幸福。但青年女性对父权的反抗仍然是两种不均衡的力量的对抗，是逐渐强大起来的弱势群体对强大结构性力量的反抗。在传统宗族型村落，不管是在家庭内部还是在村庄内部，父权依然占据主导地位。这些处在地位上升阶段，权利意识逐渐明显的女性在反抗过程中必定会受到压制。正是弱势力量对强势力量的反抗失败，导致了年轻女性的自杀。<br />    <br />    <strong>（二）家庭地位变动与已婚妇女自杀</strong><br />    <br />    1.家庭生活中的妇女角色。按照家庭角色的不同，可以将已婚妇女分为同时作为媳妇和妻子的青年妇女和同时作为婆婆和母亲的老年妇女。家庭这个场域中产生的代际矛盾和夫妻矛盾是导致这两个角色群体自杀的主要直接原因。要深刻理解已婚妇女的自杀，就必须将自杀现象置于家庭内部来考察。家庭结构理论认为家庭结构就是家庭成员的角色分工及在此分工之下家庭成员之间相互配合与组织，相互作用与影响所形成的家庭模式类型。依社会学与人类学的观点，家庭结构的重心与核心在于家庭结构中的基本三角，即夫妻关系和亲子关系。费孝通认为，在婚姻契约中不仅包含一种关系，而是包括两种相关联的社会关系——夫妇关系和亲子关系。<br />    从三个村庄的分家模式上看，1970年至2009年的四十年里，当地家庭结构呈现出从主干家庭向核心家庭转变的趋势；从家庭权力分配上看，当地家庭结构则表现出由父权家庭趋向平权家庭的转变。与此相伴随，家庭关系经历了相对平衡、失衡再到新的平衡的变化过程。1949年至1980年，父权家庭之下的家庭关系是一种压抑的平衡。1980年代开始，随着女性地位的上升和分家的大量出现，家庭结构趋于核心化，与此相伴随的是家庭关系出现失衡。这种失衡一直持续到1990年代末期。进入2000年以来，平权家庭成为当地家庭结构的主要类型，与此相伴随，家庭关系逐渐形成一种新的平衡。<br />    家庭内部关系调整的过程也是妇女地位提升的过程，这个打破原有均衡以达致新的均衡的过程是要付出极大代价的，这个代价的一个重要方面就是代际矛盾和夫妻矛盾导致的已婚妇女的自杀。<br />    2.婆媳关系的演进与已婚妇女自杀。在调查中发现，当地的婆媳关系的演进可以分为三个阶段。<br />    1949-1980年：压制性平衡阶段。1949年至1980年期间的婆媳关系具有传统婆媳关系的特点，可以说是建国前传统婆媳关系的延展。建国以前，当地的婆婆在媳妇面前占有绝对的优势地位，可以用“婆大媳小”来概括这一时期婆媳关系的特点。当地方言“婆婆摔碗是失手，媳妇摔碗是败家”道尽了当时媳妇的委屈。处于绝对弱势地位的媳妇没有说话的自由与权利，更没有为自己争辩的余地。<br />    1949年至1980年代初的婆媳关系带有很强的传统社会婆媳关系的印记。虽然建国后国家大氛围开始宣扬将妇女从族权、神权、父权和夫权中解放出来，但是这一时期当地妇女家庭地位的提高并不迅速。“宗族身体”（张国庆，2004）的婆婆仍然比媳妇强势。集体时代，媳妇和婆婆共同在生产队参加劳动挣取工分，但只要没有分家，工分就会记在公公的名下。这就在客观上保持了媳妇对公公婆婆在经济上的依赖。这一时期也开始出现媳妇与婆婆吵嘴的现象。婆婆和媳妇都要在生产队干活，因此二者出现了在家务分配和农业生产分工上的矛盾。这个时候的媳妇不再完全忍气吞声，逆来顺受，而是开始敢于在某些方面和婆婆争吵。<br />    总体上而言，建国后至1980年代以前的婆媳关系表现的是以婆婆为主导的相对平衡。这种平衡是以婆婆还能维持自己的强势地位，媳妇能够忍受自己的弱势地位为基础形成的平衡。因此，这一时期的婆媳冲突很少导致妇女自杀。从所搜集的案例来看，1970年代没有出现1例已婚妇女的自杀。由于距离笔者调查的时间较长，可能存在村民在回忆过程中遗漏的情况，但在访谈过程中村民说那个年代的自杀极少。<br />    1980-2000年：巨变阶段。1980年代至1990年代末的二十年间，婆媳关系发生了剧烈的变化。以婆婆为主导的相对平衡关系被打破。婆婆的权威与地位受到了媳妇的挑战，婆媳关系变得十分紧张。主要表现为婆媳冲突增多，集中出现了由婆媳冲突引起的婆婆自杀和媳妇自杀。主要有两个方面的因素引起了婆媳关系的变化。<br />    一个是分田到户以后，分家大量出现，家庭核心化进程加快。1980年代分田到户以后，父子分家大量出现。分田到户是按人口分得田地和农具，父母的大家庭和年轻人的小家庭都平等参与这一分配。因此，父母已经没有了对儿子小家庭的控制基础。经济上独立于父母家庭的小家庭开始有了越来越多的自主性。年轻媳妇开始敢于挑战婆婆的权威，媳妇中敢于和婆婆吵嘴和叫板的越来越多。<br />    引起婆媳关系变化的另一个因素是女性地位的持续上升。女性地位的上升是和分家这两个因素相互作用共同导致婆媳关系紧张的。1980年代和1990年代开始做媳妇的这些年轻妇女，是在“妇女能顶半边天”的解放话语中长大起来的。因此，分家之后，在经济上独立于公公、婆婆家庭的年轻媳妇就不再能够忍受公公、婆婆的气，开始对公公、婆婆的压制进行反抗。<br />    这一时期的代际冲突除了导致青年媳妇自杀，还引发了不少婆婆自杀。上个世纪八九十年代做婆婆的这一辈老人，最年轻的也是在上个世纪四十年代出生。她们受封建社会传统的家庭伦理观念的影响很大，对自己作为老人在儿子儿媳面前的地位和权威寄予了很高的期待。而这些老人的儿子和媳妇一般是在上个世纪六七十年代出生，受传统的家庭伦理观念的影响较小。这一时期的老人很容易发现自己的期待落空，觉得年轻人不孝，而出现激愤型自杀。事实上，两代人的矛盾是他们角色认知和角色期待上的差异所导致的。老人用传统社会的一套标准来要求现在的儿子和儿媳，儿子对父母应该言听计从，媳妇对公公婆婆应该毕恭毕敬，这才是老人心中的“孝”。而这一时期的年轻人尤其是年轻媳妇不再畏惧公公、婆婆的权威，更不愿意再忍气吞声。这样，两代人由于所受家庭观念的熏陶不一样而在心理期待上和行为模式上产生差异。一旦老人的期待落空，她们就很容易产生激愤情绪。<br />    2000年以来：新的平衡阶段。到了2000年左右，婆媳关系在经历了上个世纪八九十年代的剧烈冲突之后逐渐形成了新的平衡。之所以称作新的平衡状态，是和传统社会的以婆婆为绝对强势地位的压抑的平衡不同，这一时期的平衡是以媳妇和婆婆的和谐共处为基础的平衡。这时媳妇的地位有了很大的提升，当地流行的“媳妇宝”一词充分说明了当前媳妇的地位。媳妇被公公、婆婆当做宝贝，说明传统社会媳妇受公婆压迫的态势已完全不复存在，婆媳关系十分和谐。<br />    之所以会出现和谐的局面，有两方面的原因。一是这一时期开始做婆婆的人大多数是建国以后出生，受封建思想的影响较小。她们对自己如何做婆婆的角色认知和年轻媳妇对她们的角色期待是一致的。因此，这一代新成长起来的婆婆“会做婆婆了”。而这一时期，建国前出生的婆婆逐渐老去，年事已高的婆婆逐渐丧失劳动能力，她们在媳妇地位上升的过程逐步接受自己地位失势的事实。二是现在大量的年轻媳妇外出打工，这让婆媳在一起生活的时间减少，产生摩擦和矛盾的机会也减少。三是计划生育政策的实施，使得家庭孩子数减少。而在当地男女性别比例失调，娶一个媳妇并不容易，这客观上使得媳妇在家里备受珍惜。总之，进入2000年以来，没有出现1例由于婆媳矛盾导致的年轻媳妇自杀的案例。<br />    3.夫妻关系的演进与已婚妇女自杀。从调查的案例来看，夫妻矛盾是1980年代初期至1990年代末期导致已婚青年妇女自杀的最主要矛盾。要理解由于夫妻矛盾导致的妇女自杀，我们有必要考察家庭结构中的夫妻关系及其演进。按照对婆媳关系演进的分析思路，笔者将夫妻关系的演进也分为1949年至1980年，1980年代初期至1990年代末期，进入2000年以来三个时期。从夫妻关系在家庭结构中的重要性和夫妻权力分配这两个维度上考察，笔者将这三个时期的夫妻关系概括为双重从属期、独立上升期、双重主导期。<br />    1949年至1980年：双重从属期。这一时期的夫妻关系在很大程度上延续了建国前夫妻关系的基本特点。所谓双重从属，一是指夫妻关系在整个家庭关系中从属于代际关系，父子主轴是整个家庭结构的特点，二是在夫妻关系本身之中是妻子从属于丈夫，家庭权力分配上以夫权为主。<br />    由于这一双重从属的特点，这一时期的夫妻关系在整个家庭关系中并不重要，妇女对丈夫在家庭中的权力主导地位还未产生强烈的反抗意识。虽然国家大传统宣扬妇女解放和“妇女能顶半边天”，但由于当地宗族型村落的夫权一直占据主导地位，妇女的自我意识和主体意识还不是很明显。因此，她们能够忍受自己在家庭权力结构中的弱势地位。同时，村庄内部存在以生产队为基础，以大队为单位的纠纷调解机制。队长和大队干部常常成为家庭纠纷的调解员。这种调节机制实质上保证了处于弱势地位的妇女的利益。基于以上三个方面的主要原因，这一时期夫妻矛盾引起的妇女自杀极少。在所收集的案例中，没有出现1例由于夫妻矛盾导致的妇女自杀。<br />    1980年代初期至1990年代末期：独立上升期。独立上升的主体有两个，一是分田到户以后，随着分家的大量出现，夫妻关系逐渐从代际关系中独立与凸现出来，家庭结构由父子主轴向夫妻主轴转变；二是尽管妇女仍然是弱势群体，但是妇女地位处在一个上升阶段。妇女逐步从夫强妻弱的权力结构中解放出来。正是父子主轴向夫妻主轴的转变，分家后年轻人小家庭的地位和利益显得尤为重要。妻子对于小家庭的利益更具有敏感性，她们比丈夫更注重对小家庭的经营。因此妇女试图把丈夫从家族与村庄的公领域拉回到小家庭的私领域。这个过程是和妇女地位上升相伴随的。<br />    这一时期出现了大量由夫妻矛盾引起了妇女的自杀。由夫妻矛盾引起的妇女自杀有28例。这28例自杀明显的原因可以分为3类：一是丈夫发生婚外情引起夫妻矛盾，这种情况有5例；二是丈夫打牌或懒惰不干农活，这种情况有18例；三是丈夫身体有疾病，家庭生活困难或丧失子女，这种情况有5例。另一类引起夫妻矛盾并进而导致妇女自杀的原因是家庭生活贫穷。<br />    这一时期妇女地位上升的一个体现就是妇女在小家庭内部开始争取自己的话语权和重大事情的决定权。对于从小就生活在夫权为主的村庄中的丈夫而言，他们的观念和行动中依然保有男性主导权的意识。他们没有意识到妇女开始与他们争夺在家庭事务中的决定权，或者说在意识到的情况下而不愿意交出自己手中的权力。在当时，让妻子当家的丈夫会被村里人瞧不起。在这一时期的家庭内部，不少妻子和丈夫展开了权力争夺之战。<br />    案例：吴氏就是在与丈夫的“权力争夺”失败后自杀的。吴氏和丈夫柯某商量想要盖一栋房子。由于家里钱不足，柯某坚持要推迟一段时间等把钱攒够了再盖。吴氏不同意丈夫的意见，希望丈夫能听从自己的安排。柯某坚持己见，吴氏为此和柯某吵架。吵完之后，吴氏就去农药代销点买了农药，回到家喝农药自杀。<br />    吴氏想要以自己的意见为主，按照自己的想法盖房子，而柯某却坚持要等一段时间，并不听从妻子的意见。两个人在想法上产生分歧，各持己见，互不相让，实质上是妻子开始想要从丈夫手里争夺当家权。<br />    尽管这一时期女性地位有了很大的提升，但是总体而言妇女还是弱势群体。在与丈夫争夺权力的过程中很容易失败。然而，即使在丈夫面前受气，也很少妇女会选择离婚。原因在于一是离婚在当时依然会被认为是不光彩的事，二是离婚之后的妇女处境依然不乐观。娘家不再是她们的归宿，在她们嫁出去之后，她们在娘家的土地被收回集体所有。在当地从夫居的居住模式下，娘家并没有她们的任何房屋和其他财产。在不能回娘家的情况下，要获得安身立命之所的女性只有再嫁。而在女性普遍处于弱势地位的情况下，妇女再婚在当时并不乐观。<br />    在访谈中，一位50多岁的妇女说起当年在家里受婆婆和丈夫的气，境遇很是悲惨。当问及她为何不选择离婚另嫁他人时，她给出了两点理由：一是妇女离婚之后名声不好，很难找到好的人家；二是这一时期男人打老婆的居多，再嫁也不一定能碰上好的。这样，对家庭寄予了很高期待却又在家庭中受到委屈的妇女就很容易失望。在“气不过”、“离不了”又“改不了”的情况下，这些青年妇女就很容易选择自杀。<br />    2000年以来：双重主导期。双重主导是指，从家庭结构上看，经历1980年代和1990年代的激烈冲突，家庭结构上已经完成了由父子主轴向夫妻主轴的转变；从夫妻关系上看，之前以夫权为主导的家庭权力结构已经转变为夫妻平权的家庭权力结构。尽管“大事男的说了算，小事女的说了算”，但女性获得了在家庭事务中自身满意的发言权和决定权。夫妻共同商量家庭内部的大事，共同决策是2000年以来建立的核心家庭在权力分配上的特点。2000年以来，当地丈夫打妻子的现象几乎不存在。总体上看，这一时期的夫妻关系比较和谐，家庭内部形成了夫妻共同主导家庭权力的新型平衡关系。<br />    这种新的家庭关系产生的有三个方面的原因：一是这一时期的婚姻建立在自由恋爱的基础之上。较之父母包办、买卖的婚姻，以及媒人介绍父母占主导权的婚姻，以爱情为基础的婚姻中夫妻关系更为亲密；二是这一时期的年轻夫妇的文化水平较以前的人有很大提高，夫妻双方更加尊重对方，一般采取沟通的方式化解矛盾；三是当地男性偏好的生育观导致性别比例失调，在婚姻市场上女性的优势地位客观上提升了女性婚后在婚姻家庭中的地位。新的家庭结构和家庭关系之下，由于夫妻矛盾引起妇女自杀急剧减少。进入2000年以来，仅有2例由夫妻矛盾引起的妇女自杀。<br />    总而言之，1980年代至1990年代中国农村家庭出现并完成了家庭结构由父子主轴向夫妻主轴的转变；与此相伴随，家庭关系由1980年代以前的相对平衡，经历1980年代和1990年代的冲突与失衡，在2000年左右形成了新的平衡。这一过程也是女性地位提高的过程。“这个打破原有均衡以达致新的均衡的过程，是要付出极大代价的”（贺雪峰、郭俊霞，2010）。这个代价就是出现了大量由夫妻矛盾和代际矛盾而引起的已婚妇女自杀和老人自杀。<br />    <br />    <strong>（三）生活预期与男性自杀</strong><br />    <br />    1.男性自杀的特征。所收集的101例案例中，男性自杀案例占27例，女性自杀案例占74例，女性自杀是男性自杀的2.7倍。从绝对数量上看，男性自杀要远低于女性自杀。27例男性自杀者，除1名自杀者患有精神疾病外，剩下的26名自杀者中青年男性自杀者占14例，老年男性自杀者占12例。从自杀的后果上看，青年男性自杀一般不会产生打人命的后果，而已婚妇女的自杀一般会有娘家人过来夫家闹丧。从引起自杀的直接矛盾来看，青年男性自杀多由于夫妻矛盾引起，老年男性自杀多由代际矛盾引起。未婚青年男性的自杀较少，仅有1例。<br />    以女性自杀为参照，男性自杀表现出不同的特征：未婚青年男性自杀的数量少于未婚青年女性自杀的数量；从引起自杀的直接矛盾上看，青年男性自杀主要是由于夫妻矛盾所致，青年女性自杀除由夫妻矛盾引起之外还有代际矛盾引起。<br />    2.生活绝望与青年男性自杀。简单分析101个自杀案例就能发现，夫妻矛盾和代际矛盾是导致男性自杀和女性自杀的两个主要的直接原因。同一时期男性和女性不同的自杀率又说明家庭纠纷对男性自杀和女性自杀的影响程度存在差别。男性和女性对家庭的不同依赖程度是这种差别背后的深层原因。女性比男性更加依赖家庭是家庭矛盾更容易导致女性自杀而不是男性自杀的一个重要原因。女性比男性更多地纠缠于家庭之中。男性自杀主要由夫妻矛盾引起，而女性自杀除了由夫妻矛盾引起，还有一部分是代际矛盾引起。<br />    从12例已婚青年男性自杀来看，有8例由夫妻矛盾引起，2例由代际矛盾引起，另外2例情况比较特殊，和阶级斗争中受过处分有关。这12名自杀的男性可以看做是村庄中的弱势群体。其中5名自杀者没有正常的农业生产能力。家庭生活贫穷，妻子经常为此与丈夫争吵，而丈夫却无能为力。这种情况之下妻子常常显得很强势。在传统的观念里，丈夫是家里的顶梁柱，他有责任承担起养家糊口，支撑起整个家庭的重任。而当有着重要责任的丈夫却没有能力时，妻子就会产生埋怨之情。丈夫会对妻子和整个家庭感到愧疚，对自己没有能力照顾好家庭而产生强烈的挫败感。这时候男性希望获得家族的帮助，比如在农忙时节请自家兄弟帮忙。但是，分田到户以后，父子分家、兄弟分家的现象日益普遍。这客观上导致了每个小家庭都有自己的生产劳动和任务。每个小家庭的利益开始凸现出来，兄弟之间的帮忙就不如从前方便。帮助兄弟只是尽人情，而不是尽义务。随着妇女地位的上升，这一时期的妻子在家庭中有一定的话语权和对事情的决定权。她会要求丈夫先忙完自己家里的农活再给兄弟帮忙，在妯娌之间不和的情况下妻子会阻止自己的丈夫去帮忙。寄希望于兄弟帮助而又得不到兄弟帮助时，这些有着内疚感和强烈挫败感的男性会在压力面前感到无助和绝望，这些不堪重压的男性走上自杀之路也就很自然了。<br />    案例23中的丈夫，自己身体不是很好，妻子患间歇性疯癫，女儿又夭折了，家庭生活很困难。他跟邻居说自己养不起这个家。在一次与妻子吵架之后就喝药自杀。案例36中的丈夫，身体不好而没有农业生产能力，家庭生活困难。妻子性格刚烈，嘴巴很厉害，夫妻俩经常为丈夫没有劳动能力而吵架。丈夫的兄弟也不给予照顾。在一次与妻子吵完架之后就喝药自杀了。案例37中的丈夫，解放前父母是地主，出身不好，身体也不好。因此娶了一个瞎子做老婆。结婚后生了两个儿子，但是家庭生活却搞不来，兄弟也不帮忙和照顾。死前他跟邻居说自己不如死了算了。<br />    这些自杀者有一个共同点就是缺乏在村庄内部生存与生活下去的能力。责任和能力是以夫权为主的村庄对男性的基本要求。分田到户以后，随着妇女地位的上升和小家庭利益的凸显，男性在家庭中的权力同样是以对整个家庭承担的责任和所具有的能力为基础的。当地村民说“男的（指丈夫）能挣钱在家说话就算数”。同时，男性在村庄层面的获得的地位与评价又是与他们在家庭中的地位相一致的。一个没有能力而在家庭内部处于弱势地位的男性，他在夫权为主的村庄内同样也是抬不起头的。这样，对于这些弱势地位的男性而言，既在家庭内部受到挫折和失败，同时又很难再村庄内获得体面和尊严。在双重的无能无助感之下，处于弱势地位的男性就很容易选择自杀。青年男性的自杀可以理解为弱者对自身的绝望。2例光棍的自杀同样也可以认为是弱者的绝望。传宗接代是中国人的本体性价值（贺雪峰，2008）。传宗接代是当地宗族性村落男性安身立命的基础。只有实现传宗接代的本体性价值，才能进一步在村庄内部获得社会性价值。在当地，没有生育男孩的家庭被称为“绝代户”，被认为是“废了”。一方面，这样的家庭会在村庄内部获得村民的同情，但另一方面，这些没有儿子的家庭是村庄中的弱者，是最没有底气的。而光棍在村庄中的处境就更为悲惨。一方面，他们无法从家庭内部获得情感和力量，另一方面，他们在村庄内部是没有面子的。生活乏味和精神空虚是导致光棍自杀的一个原因，但更为深刻的原因是因为没有儿子在村庄内被人瞧不起。当本体性价值和社会性价值都无法实现时，这些人就很容易绝望而自杀。<br />    3.激愤情绪与老人自杀。如果把上述青年已婚男性的自杀和光棍的自杀看做是弱者对自身的绝望，大部分老年男性的自杀则是因为对儿子、儿媳妇的愤怒。或者说老年男性的自杀是一种激愤型自杀。1980年代和1990年代的老人相对来说还是家庭中的强者，他们依然享有在儿子、儿媳妇面前的权威。<br />    1980年代一位父亲的自杀非常鲜明地表现了这种激愤。<br />    案例：1980年代，茶村六十多岁的老队长张汉升喝药自杀。张汉升是与二儿子发生冲突后自杀的。1961年至1969年之前，张汉升一直在生产队当队长，1969年调往大队当大队干部。当生产队干部和大队干部期间，张汉升一直秉公办事，从不利用自己大队干部的身份为家里谋好处。有几次大队接到从村里招工进城的指标，张汉升都把它让给了村里其他人而没有给自己的儿子。二儿子为此对父亲一直不满，但从来不敢和父亲顶嘴。因为汉升不管在家里还是在村里都很有权威，性格刚烈，说话办事说一不二。<br />    1982年分田单干以后，汉升又调回生产队当队长。二儿子刚结婚一年。汉升提出要二儿子分家，理由是汉升刚接的二儿媳妇才十九岁。汉升认为儿媳妇年纪小，不懂事，料理不好家务。二儿子只能听从父亲的话分家。分家之后，二儿子对父亲的不满就渐渐表达出来，有时候会和人抱怨，但从不敢当面和父亲顶嘴。<br />    这年农历八月，正值红薯成熟的季节。二儿子岳母家的两头猪跑到汉升的湾子里吃了汉升邻居家的红薯，邻居把猪打死了。二儿子的岳母来湾子里扯皮。二儿子和其岳母一起与打死猪的那家吵架。汉升出来调解。这时有人向汉升告状，说他的二儿子和岳母站在一边，骂他的父亲，怪他调解不对，要将他父亲打死。汉升听完暴跳如雷。<br />    第二天早上五六点钟，天还没有亮，汉升就来到了二儿子房间里。指着二儿子就打，说要把二儿子打死。他用力掐儿子的脖子，儿子用脚踹了父亲一脚。这惊醒了汉升的妻子，儿媳和其他几个儿子。家人把父子两拉开，汉升才回自己房里去。汉升回去之后就喝药自杀了。后来因送到镇上医院抢救不及时而身亡。<br />    汉升的自杀很快引起了整个房头的轰动。他所在房头的房头长召集整个房头的人在汉升的二儿子家开会，要将汉升的二儿子整倒。房头里每一户去一个男子，指责汉升的二儿子不孝，将父亲逼死。会开了很久，气氛很严肃。从此之后，汉升的二儿子在村子里都低头做人。用他自己的话来说，就是像“四类分子一样不做声，一做声人家就会讲你”。一旦与人吵嘴，就有人要提起这件事。他就彻底没了底气。<br />    这例由父子长期矛盾导致的父亲自杀集中体现了激愤型自杀的特点。从儿子这边来讲，由于对父亲当大队干部“不照顾家”，不谋私而不满。但是这种不满一直不敢表达出来。随着一件件事情累积起来，对父亲的不满也渐渐增多。但是这种不满从来没有迫使他打骂父亲，顶多只是抱怨。结婚之后偶尔敢与父亲顶嘴。从汉升作为父亲来讲，他的激愤是显而易见的。在那个年代，他作为大队干部，是经过了思想改造的新人。因此他想着是如何为群众办事，如何一心为公。即便是有儿子的抱怨，但在他自己看来，他所坚持的原则都是一个干部应该坚持的。当听到别人向他告状说二儿子骂他时，他自然不能容忍。再加上他的火爆脾气，在天没亮就要去到二儿子房间里教训儿子。没想到的是二儿子竟然敢还手，还踹了自己一脚。对于有着传统家长权威观念的汉升来说，二儿子对自己踹的这一脚是对自己的极大不敬，是对自己尊严和人格的侮辱。以前儿子连顶撞自己都不敢，这一次竟然敢打自己。再来看看这件事情的起因，在汉升看来，在他与二儿子岳母的这件事情上，二儿子没有站在父亲一边，而是站在了自己的岳母一边。按照当地的传统与道德来说，儿子是明显站在了外亲一边的，这是父亲作为生产队长和作为传统文化的守护人要教训儿子的根本原因。在姻亲与宗亲的冲突中，儿子显然是背叛宗亲。这在当地宗族型村落的道德中是不能理解和不被允许的。汉升的这种激愤也是整个湾子里的激愤。房头长召集整个房头的人开房头会整治汉升的二儿子集中体现了这种激愤的“公共性”。<br />    2001年有两位分别是70多岁和50多岁的公公打牌被儿媳妇责怪之后自杀。这两位自杀的老人是出于同样的心理。老人打牌竟然受到儿媳妇的责怪，“我作为一个老人竟然被小的数落”，这在他们看来是人格受到了侮辱。所以“一气之下”就喝药自杀。这种气就是对儿子、儿媳期待的落空。激愤型的自杀在主要集中发生在1980年代和1990年代。<br />    随着女性地位的提升和家庭结构完成了由父子主轴向夫妻主轴的转变，老人在家庭中的地位下降了。分田到户使得集体时代依靠集体养老转变为老人依靠家庭养老。这样，老人在丧失劳动能力之后只能依靠儿子和儿媳妇赡养。尽管我国法律规定子女有养老的义务，但是农村子女对老人的赡养却缺乏有力的监督。在建国以前，村庄内部有一套建立在宗族房头暴力基础之上的规范与制度保证老年人的权威与地位。建国后至集体时期，国家权力进入到农村。生产队长和大队干部代表国家力量可以有力地调节家庭内部纠纷，当时，不养老人会上升到政治不正确的高度。因此，集体时期国家权力的进入保证了老人在家庭中的地位和权威。<br />    分田到户以后，尤其是取消农业税以后，随着国家权力逐渐从农村逐步撤出，之前保障老人地位的一套机制也随之瓦解。进入2000年以来，蛰伏的房头势力借助修村庄内修族谱，建祖堂，接太公等宗族性活动开始复兴。但此时的房头势力与权威对村庄的影响只能停留在村庄的公共领域，很难进入到家庭生活的内部。因此，当老人生病或丧失劳动能力以后，在得不到儿子儿媳的赡养与照顾，又不能很好地从村庄内部获得救助机制之时就可能绝望而自杀。<br />    通过对青年男性自杀和老年男性自杀的分析可以发现，青年男性自杀多属于绝望型自杀，而老年男性自杀更多的是激愤型自杀。八九十年代的自杀的青年男性是整个强势的男性群体中的弱者，他们的自杀可以说是弱者的绝望，而这一时期的老年男性在家庭中的地位相对较高，他们在期待落空之后很容易产生激愤情绪。这些老年男性的自杀可以看做是强者的激愤。<br />    <br />    <strong>六、理解中国农民自杀</strong><br />    <br />    经过上文对鄂东南三村农民自杀自杀状况、特点和类型的分析，以及对不同年龄群体和性别群体自杀的原因进行解释，我们可以对当地1980年代至1990年代出现的自杀潮做一个统括性的解释。表面上看，这些个体的自杀似乎是个人心理调适失败的结果。而事实上，从总体上对这些自杀群体进一步探析原因就会发现，特定时期社会群体出现的自杀高潮是和宏观的社会变迁有着密不可分的联系。<br />    发生在家庭内部，由于家庭矛盾而引起的个体农民自杀不过是宏观社会变迁的微观反映，宏观的社会结构性力量的变迁对个体心理的影响是通过家庭这一中间变量来传导的。当前的社会变迁不仅带来了社会结构的变化，还导致了家庭结构的变动和附着于家庭之上的家庭伦理观念的变化，而家庭伦理观念的变迁具体是体现在家庭中不同角色的个人心理的变化。因此，从这个意义上讲，表现为个人心理调适的失败的个体自杀是社会变迁的产物。<br />    <br />    <strong>（一）农民自杀的家庭性与时间性</strong><br />    <br />    建国初期至今，我国农村的家庭结构和家庭关系发生了巨大的变化。这一变化是农村巨变图景的景象之一。家庭结构的变动和家庭关系的变迁是建国以来国家政治主导的社会变迁的产物，因此家庭内部的关系调整带有强制调整的意味。这种强制主要体现在国家大传统宣扬的妇女解放的话语带来了妇女地位的提高，而妇女地位提高的过程也是家庭内部关系重新调整的过程。自杀就是家庭关系打破原有均衡形成新的均衡所付出的代价。<br />    与家庭关系变迁紧密相关的是农民自杀状况的变化。1980年代以前，相对平衡的家庭关系下农村的自杀率很低。1980年代初期至1990年代末期是家庭关系重新调整的时期，也正是农村出现自杀高潮的时期。这一时期出现了大量由代际矛盾和夫妻矛盾引起的青年女性自杀和老人自杀。已婚青年女性是这一时期自杀的主要人群。夫妻矛盾也引起了少量已婚青年男性的自杀。进入2000年以来，随着家庭关系逐步趋于新的平衡，自杀率急剧下降，尤其以已婚青年女性的自杀率下降最为迅速，老年人自杀率下降也较为明显。<br />    总体上看，农民自杀在经历了1980年代和1990年代的自杀高潮之后呈现出急剧的下降趋势，这最主要是因为青年女性自杀急剧减少。随着女性在家庭中地位的持续提高和家庭关系经过调整之后达成新的平衡，女性改变了在家庭中的绝对弱势地位。而代际权力转换的完成使得老年人在家庭中处于弱势地位。因夫妻矛盾和代际矛盾引起的妇女报复型自杀和威胁型自杀都急剧减少。由于家庭贫困引起的自杀也大为减少。因父母干涉婚恋而导致的未婚青年女性自杀主要发生在1980年代初期至1990年代初期，进入1990年代末期以来，此类自杀行为就极为少见。随着老年人地位的下降，开始出现少数老年人因为病痛难忍或子女不孝导致的绝望型自杀。但同时，新一代的老年人基本上在心理上接受了自己在儿子儿媳面前的弱势地位，老人“会做老人”了。而所谓“会做老人”，就是随着老年人在子女面前权威的丧失，老年人对子女的期待也在降低。他们想着尽量对媳妇好，媳妇在当地被称作“媳妇宝”。因此，因对子女期待落空而出现的老年人激愤型自杀减少，并且这种情况会越来越少。就像当地老人所说的“现在日子好过了，没病没痛的，谁会想到去死”。<br />    已有的关于农村妇女自杀研究的主流观点认为，之所以我国农村妇女的自杀率要远高于男性的自杀率，是因为我国农村妇女地位太低，妇女处在被男性压迫的地位，自杀是被压迫的结果（张然，2007；鄢木秀，2008）。从表面上看，这种观点有一定道理；但这种观点最大的缺陷在于它没有看到妇女地位处在提高的过程中。建国以来，在国家大传统宣扬的妇女解放的话语之下，妇女地位处在一个不断持续上升的阶段。不管是从妇女的绝对地位来讲，还是从他们在家庭内部相对于男性的地位而言，建国以来尤其是1980年代以来妇女的地位都有了很大的提高。在妇女解放和自由平等话语中成长起来的女性，她们对自身在家庭中的地位有了越来越高的期待，同时对丈夫也有了越来越多的要求。然而，有利于妇女地位提高的解放话语并没有给男性带来同样的影响，或者说原本处于强势地位的男性并没有意识到如何做出让步以实现男女平等。建构在父权和夫权基础之上的一套地方性文化又是维护男性权力，压制妇女权力的。妇女地位在家庭内部的提高的另一个结果就是相对削弱男性在家庭内部的主导地位。因此，在当地，妇女要获得相对的地位就要在家庭内部从父权夫权的笼罩中争取自己的生存空间，在村庄层面要突破传统的村落文化的束缚。因此妇女地位的上升是一个斗争的过程，地位处于上升阶段但依然是弱势群体的妇女在斗争的过程中一旦失败，自己的期待不能实现，就很容易走向自杀这样的极端行为。<br />    <br />    <strong>（二）农民自杀的社会性与地域性</strong><br />    <br />    对一个地区不同时期的自杀状况做历时性的考察，会发现自杀变迁时间上的特点。而将这个地区与另一地区的同时期的自杀状况做横向的比较，却可以发现自杀状况所呈现出的空间上的特点。以家庭结构变动和家庭关系变迁为线索解释近四十年的农民自杀，这主要强调了导致自杀的结构性力量的作用，而不同地区村庄的社会基础和文化基础又会使得不同地区的农民自杀呈现出不同的特点。<br />    笔者试图将鄂东南宗族性村庄的自杀状况与同一时期的京山地区的自杀状况做一个简单分析与比较。<br />    京山地区近二十年来形成了老年人自杀的秩序（杨华、范方旭，2009）。京山地区“老年人自杀率和自杀比重高速增长。从20世纪80年代以来一直增长，到世纪之交前后，增长进一步加速。实际情形可能比数据反映的问题更加严重”。（陈柏峰，2009）与京山地区近二十年来极高的老年人自杀率相比，鄂东南农村老年人自杀率相对较低，且鄂东南农村的老年人的自杀率在快速下降，远低于京山地区老年人的自杀率。陈柏峰认为，京山地区农村的老年人自杀与代际关系的变迁有着密切的关系。代际关系的变动又是和村庄变迁联系在一起的。在鄂东南地区，同样出现了代际关系的变迁。在经历了家庭关系变迁之后，为什么京山地区的老年人自杀率在快速上升，而鄂东南农村的老年人自杀率却在快速下降？这要从两个地区不同的社会基础和文化基础去考察。<br />    在京山地区，老人自杀是“静悄悄的”，不会在村庄内部引起轰动；而在鄂东南农村，老人自杀是村庄内部的公共事件。虽然老年人自杀不会像已婚青年妇女自杀那样绝大多数都引起娘家来打人命，但子女不孝造成老年人自杀依然会在村庄内引起轰动。这些将父母“逼死”的年轻人会受到巨大的舆论压力。之所以在京山地区子女虐待老人导致老人自杀不会受到村庄舆论的压力，是因为京山地区农民的个体化程度较高，农民之间的关联较少，对村庄整体的认同感也很少，更缺乏超越家庭之上的结构性力量对农民行为的约束。而鄂东南宗族性村庄，村庄内部的关联度很高，村民对村庄的认同感很强，在家庭之上有房头宗族等结构性力量。这样，村民在会对自己的行为在村庄内部的影响有一个长远的预期，村庄舆论就能对村民的行为产生影响。<br />    京山地区与鄂东南地区不同的死亡观念是导致两地老年人自杀状况不同的文化基础。对待死亡的态度和是否有鬼神观念有很大的关系。有鬼神信仰的地方一般会有很多死亡禁忌，死亡就会成为一件严肃的事，个人就不会轻易选择自杀。而没有鬼神信仰的地方对自杀就会有更少的顾忌。京山地区农村只信科学而不信鬼神，认为人死之后“形消而神灭”，缺乏对死后世界的想象，因此自杀也就不会有诸多顾忌。而在鄂东南宗族性村庄，农民有着强烈的鬼神信仰，关于死亡有一系列的禁忌。自杀者在当地会被剥夺进堂屋和安葬在祖坟山上的资格。这一系列的死亡禁忌使当地的老人不会轻易选择自杀。<br />    不同地区农村的传统、资源、文化、经济等方面的差异，导致了其在面对整个社会变革潮流时，发生不一样的反应。仅从农民自杀角度看，不同地域的农民自杀的性质与机制是不一样的，本报告仅解释南方宗族性村落的农民自杀现象。我们要进一步运用更多的方法，在不同的地域进行深度的农民调查，建立起理解中国农民自杀的一般解释框架。在此基础上，对农民自杀进行有效干预，治疗当下中国社会巨变过程中农民自杀这一巨大的社会问题，从而增进人民的福祉。<br />    <br />    （钟琴、桂华，华中科技大学中国乡村治理研究中心研究人员）<br />    <br />    <strong>参考文献：</strong><br />    1林耀华.1999.金翼.三联书店.<br />    2Phillips Michael.Xianyun Li. Yanping Zhang(2002): Suicide Rate in China:1995-1999. Lancet.<br />    3涂尔干.著.冯韵文译.1996.自杀论. 商务印书馆.<br />    4安琳、贾会学.2007.中国不同地区女性自杀死亡分析.中国卫生统计年鉴（1）.<br />    5陈柏峰.2009.代际关系变动与老年人自杀——对湖北京山农村的实证研究. 社会学研究（4）.<br />    6费立鹏.2004 .中国的自杀现状及未来的干预方向.中华流行病学杂志（4）.<br />    7何兆雄.2008 .中国自杀率高不高？——我说不高.学术论坛（2）.<br />    8贺雪峰、郭俊霞.2010农村社会弱势群体生存状况的区域比较与治理对策研究（未刊稿）.<br />    9贺雪峰.2008.农民价值观的类型及相互关系.开放时代（3）.<br />    10季建林.赵建波.2007.自杀预防与危机干预.华东师范大学出版社.<br />    11库少雄 .2003.自杀理论研究综述 .广西社会科学（10）.<br />    12刘燕舞、王晓慧.2010.农村已婚青年女性自杀现象研究——基于湖北省大冶市丰村的个案分析（1980-2000）.青年研究（1）.<br />    13孙敏、田孟、钟琴、郑晓园.2010.社会变迁下的婆媳关系诸态研究——基于鄂东南X村的实地调查.中共杭州市委党校学报（2）.<br />    14吴飞.2007 .论“过日子”.社会学研究（6）.<br />    15吴飞.2009.浮生取义——对华北某县自杀现象的文化解读.中国人民大学出版社.<br />    16鄢木秀.2008.社会学视角下我国农村妇女自杀率高的原因探析.黑龙江史（20）.<br />    17阎云翔.2009.私人生活的变革.上海书店出版社.<br />    18杨华、范方旭 .2009. 自杀秩序与湖北京山农村老年人自杀. 开放时代（5）.<br />    19翟书涛.2002.自杀原因的研究现状.中华精神科杂志（2）.<br />    20张国庆.2004.农村妇女群体高自杀率的原因分析.中国农业大学学报（社会科学版）（4）.<br />    21张然.2007.农村妇女自杀问题透视.创造（5）.<br />    22张翼.2002. 社会学自杀研究理路的演进.社会学研究（4）.<br />    23赵梅、季建林.2000.自杀的国内外研究现状.上海精神医学（4）.<br />    24桂华.《理解农民自杀》（未刊稿）<br />    <br />    <strong>注释：</strong><br />    [1]在访谈过程中很多农民都提到八九十年代喝药的比较多，印象深刻，但是具体的情节都记不起来了。由于自杀在当地是一个很敏感的话题，不但自杀者的家属一般不愿意谈及家里有人自杀的事情，而且一般村里的村民说起来也很谨慎，因此，有理由认为，我们所获得的数字是较为保守的，当地实际的自杀率可能更高。<br />    [2]当地把自然村称作湾子。从聚居特点来看，湾子可以分为单姓湾和杂姓湾。单姓湾一般是以血缘为基础的单一姓氏聚居而成，一般人数较多，历史悠久，杂姓湾人数较少，历史很短。<br />    [3]当地已婚妇女的自杀都会引起其娘家人来夫家闹丧，当地人称为打人命。打人命常常不局限于自杀妇女娘家和夫家两个家庭之间的冲突与对抗，而是常常上升为两个湾子甚至两个村庄之间的冲突与对抗。<br />    [4]涂尔干认为，每一个社会在它历史上的每一个时刻都有某种明确的自杀倾向。他通过比较自杀的总数和总人口数之间的关系来衡量自杀倾向的强度，并把这个数据称之为被考察的社会所特有的自杀死亡率。通常以一百万人或十万人为单位来计算自杀死亡率本文对自杀率的计算采取了涂尔干的方法。<br />    [5]笔者从丰村、茶村和桃村三个村的村委会获得数据，目前三个村的人口数分别是，丰村2470人、茶村1700人、桃村2570人，三个村的总人口数为6740人。在计算年均自杀率时，为了计算上的方便，笔者将当地人口视作不变。实际上，可以认为1970年代至1990年代之前的人口规模要略小于现在的6740人。以现在的6740人作为人口基数计算1970年代，1980年代和1990年代以及整个1970年至2009年四十年的自杀率，我们计算出的自杀率比实际稍微要低，但也不会相差太大。主要有两个方面的原因使得1970年代至今当地的人口变动不会太大：一是计划生育政策的推行在一定程度上抑制了当地人口的增长；二是2005年以来，当地有不少人进城买房离开村庄。<br />    [6]根据世界银行的“全球疾病负担”研究中有关1990年自杀资料显示，中国自杀率（/10万）为30.3，其中男性自杀率（/10万）为27.2，女性自杀率（/10万）为33.5，根据农家女百事通杂志社课题小组的《中国妇女自杀报告》，中国自杀率（/10万）为28.72，中国农村男性自杀率（/10万）为27.48，女性自杀率（/10万）为38.77。<br />    [7]本表和表3中采用的人口构成的比重采用的是1990年全国人口普查时安镇所在市的人口构成的数据。尽管这一数据是通过对安镇所在市城市人口和农村人口计算所得出的数据，但安镇所在的市是一个总人口略多于十八万的县级市，且农村人口占了总人口的绝大多数。安镇所在市的农村基本上是宗族型地区，在生育观上有强烈的男孩偏好。因此，可以认为安镇所在市的农村的人口结构的同质性较高。据此推算，用全市的人口结构推算这三个村庄的人口结构不会相差太大。<br />    [8]人群自杀率是每一类人群中自杀的总数与这类人群的总人数的比，若同时对每一年求平均数，得出的是年均自杀率。以未婚青年女性1970年代的年均自杀率的计算为例，1970年代，未婚青年女性自杀仅有1例，因此，未婚青年女性的年均自杀率为(1/419*10)*100000=23.9/10万。即1970年代未婚青年女性的年均自杀率为十万分之二十三点九。其他人群自杀率的计算方法类似。人群自杀比重是指某一时期内某一类人群的自杀人数占同时期内总自杀人数的比重。以1970年代未婚青年女性的自杀人群比重计算为例，1970年代，未婚青年女性的自杀人数为1人，六类人群的自杀总人数为2人，则未婚青年女性的自杀人群比重为（1/2）*100%=50%，其他人群自杀比重的计算方法与此类似。<br />    [9]案例的序号是整理资料时编写的，为了行文简便与列表对照原始资料，在写作中依然按照采用笔记中的案例编号。<br />    <br />    来源：《战略与管理》2011年第7/8期合编本。<br />    责任编辑：蒋湘陵<br />     </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=232\">社会学</a><br />本文链接：http://www.aisixiang.com/data/44167.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11955]}