{"id":179223,"link":"https://chinadigitaltimes.net/chinese/2011/09/ohmymedia-纽约时报：美国副总统约瑟夫·拜登：中国崛起/","date":"2011-09-14T23:30:36Z","modified":"2011-09-14T23:30:36Z","title":"OhMyMedia | 纽约时报：美国副总统约瑟夫·拜登：中国崛起并不意味美国衰落","content":"<p><p>感谢<strong>维啦</strong>推荐<strong>。</strong></p>\n<blockquote>\n<p>1979年中美建交之后，我第一次来到中国。中国刚刚开始恢复经济，而我是第一位参议员代表目击那种转变。上个月的到访中国，我能见到它在32年内发生的改变——但是关于它显著崛起的讨论依旧不变。</p>\n</blockquote>\n<p><strong>The New York Times: China’s Rise Isn’t Our Demise</strong></p>\n<p>I FIRST visited China in 1979, a few months after our countries normalized relations. China was just beginning to remake its economy, and I was in the first Senate delegation to witness this evolution. Traveling through the country last month, I could see how much China had changed in 32 years — and yet the debate about its remarkable rise remains familiar.</p>\n<p>Then, as now, there were concerns about what a growing China meant to America and the world. Some here and in the region see China’s growth as a threat, entertaining visions of a cold-war-style rivalry or great-power confrontation. Some Chinese worry that our aim in the Asia-Pacific is to contain China’s rise.</p>\n<p>I reject these views. We are clear-eyed about concerns like China’s growing military abilities and intentions; that is why we are engaging with the Chinese military to understand and shape their thinking. It is why the president has directed the United States, with our allies, to keep a strong presence in the region. As I told China’s leaders and people, America is a Pacific power and will remain one.</p>\n<p>But, I remain convinced that a successful China can make our country more prosperous, not less.</p>\n<p>As trade and investment bind us together, we have a stake in each other’s success. On issues from global security to global economic growth, we share common challenges and responsibilities — and we have incentives to work together. That is why our administration has worked to put our relationship on a stable footing. I am convinced, from nearly a dozen hours spent with Vice President Xi Jinping, that China’s leadership agrees.</p>\n<p>We often focus on Chinese exports to America, but last year American companies exported more than $100 billion worth of goods and services to China, supporting hundreds of thousands of jobs here. In fact, our exports to China have been growing much faster than our exports to the rest of the world.</p>\n<p>The Chinese leaders I met with know their country must shift from an economy driven by exports, investment and heavy industry to one driven more by consumption and services. This includes continued steps to revalue their currency and to provide fair access to their markets. As Americans save more and Chinese buy more, this transition will accelerate, opening opportunities for us.</p>\n<p>Even as the United States and China cooperate, we also compete. I strongly believe that the United States can and will flourish from this competition.</p>\n<p>First, we need to keep China’s rising economic power in perspective. According to the International Monetary Fund, America’s gross domestic product, almost $15 trillion, is still more than twice as large as China’s; our per-capita G.D.P., above $47,000, is 11 times China’s.</p>\n<p>And while there is a lot of talk about China’s “owning” America’s debt, the truth is that Americans own America’s debt. China holds just 8 percent of outstanding Treasury securities. By comparison, Americans hold nearly 70 percent. Our unshakable commitment to honoring our financial obligations is for the sake of Americans, as well as for those overseas. It is why the United States has never defaulted on its obligations and never will.</p>\n<p>Maybe more important, the nature of 21st-century competition favors the United States. In the 20th century, we measured a nation’s wealth primarily by its natural resources, its land mass, its population and its army. In the 21st century, the true wealth of a nation is found in the creative minds of its people and their ability to innovate.</p>\n<p>As I told students in Chengdu, the United States is hard-wired for innovation. Competition is in the very fabric of our society. It has enabled each generation of Americans to give life to world-changing ideas — from the cotton gin to the airplane, the microchip, the Internet.</p>\n<p>We owe our strength to our political and economic system and to the way we educate our children — not merely to accept established orthodoxy but to challenge and improve it. We not only tolerate but celebrate free expression and vigorous debate. The rule of law protects private property, lends predictability to investments, and ensures accountability for poor and wealthy alike. Our universities remain the ultimate destination for the world’s students and scholars. And we welcome immigrants with skill, ambition and the desire to better their lives.</p>\n<p>America’s strengths are, for now, China’s weaknesses. In China, I argued that for it to make the transition to an innovation economy, it will have to open its system, not least to human rights. Fundamental rights are universal, and China’s people aspire to them. Liberty unlocks a people’s full potential, while its absence breeds unrest. Open and free societies are best at promoting long-term growth, stability, prosperity and innovation.</p>\n<p>We have our own work to do. We need to ensure that any American willing to work can find a good job. We need to keep attracting the world’s top talent. We must continue to invest in the fundamental sources of our strength: education, infrastructure and innovation. But our future is in our own hands. If we take bold steps, there is no reason America won’t emerge stronger than ever.</p>\n<p>As vice president, I’ve traveled half a million miles around the world. I always come home feeling the same confidence in our future. Some may warn of America’s demise, but I’m not among them. And let me reassure you: based on my time in China, neither are the Chinese.</p>\n<p>Joseph R. Biden Jr. is the vice president of the United States.</p>\n<p><a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/09/08/opinion/chinas-rise-isnt-our-demise.html?_r=3\">Link</a></p>\n<p><strong>== ALL RIGHTS RESERVED FOR THE NEW YORK TIMES COMPANY ==</strong></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10027&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/HoOABq34l-Y\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10076,9426]}