{"id":179250,"link":"https://chinadigitaltimes.net/chinese/2011/09/颜昌海：谁是林彪事件的最大赢家？/","date":"2011-09-15T03:00:54Z","modified":"2011-09-15T03:00:54Z","title":"颜昌海：谁是林彪事件的最大赢家？","content":"<div>\n<p><span lang=\"EN-US\">1971</span><span>年</span><span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">13</span><span>日</span><span>，中共党章确定的毛泽东的接班人林彪，机毁人亡在蒙古的温都尔汗。</span><span lang=\"EN-US\">40</span><span>年来人们一直在找寻答案：曾为中共打下大半个江山的林彪，如何一夜间成为中共的敌人？林彪为何要出逃？他当时是如何走上飞机的？！</span></p>\n<p><span>林彪作为“毛泽东主席的亲密战友和接班人”的公开身份，只有从</span><span lang=\"EN-US\">1969</span><span>年</span><span lang=\"EN-US\">4</span><span>月到</span><span lang=\"EN-US\">1971</span><span>年</span><span lang=\"EN-US\">9</span><span>月两年时间，而毛泽东与林彪的矛盾在</span><span lang=\"EN-US\">1969</span><span>年就出现了，不过毛泽东林的矛盾公开化始于</span><span lang=\"EN-US\">1970</span><span>年</span><span lang=\"EN-US\">8</span><span>月的庐山会议。当时陈伯达按照林彪的意图，把九大政治报告的主题定为加强社会主义经济建设，这同毛泽东要继续革命、巩固文革成果的想法大相径庭，于是在毛泽东的授意下，张春桥、江青猛批陈的“唯生产力论”，毛泽东也对陈大加训斥。</span></p>\n<p><span>官方报道的双方分歧，不是在抓生产与抓阶级斗争这个关系国计民生的大事上，而是故意放在一些琐碎小事上，如陈伯达说“毛泽东是天才”的天才论，以及是否设立“国家主席”上。当时中共政治局五名常委，除了毛泽东，其余都赞成设立国家主席，毛泽东对此大为恼怒。得到毛泽东暗示的江青集团在会上大批天才论，林彪则发言对张春桥进行回击。官方对于林彪的这篇讲话一直定性为“突然袭击、抢先发言”，其根据是毛泽东在一年后的南巡讲话中指“林彪同志那个讲话，没有同我商量，也没有给我看”。但后人考察发现，林在讲话前请示过毛泽东，毛泽东还对林说：“你可以讲，但不要点张的名字。”</span></p>\n<p><span>毛泽东对林彪列举的问题之一是林彪自己想当国家主席，就到处放风、动员中国要设国家主席。据后来公布的一些资料显示，当刘少奇打倒之后，林彪支持毛泽东用军管稳定局势之后，毛泽东授意林彪，毛泽东自己想兼任国家主席。林彪一直是毛泽东的心腹，懂得内部运作的官员说，当时林彪不可能未得到毛泽东的授意就和陈伯达一起，四处放风说中国必须有国家主席。事实上，对于</span><span lang=\"EN-US\">1949</span><span>年之后一直处于半退休状态的林彪来说，担任国家主席这种事务性极强的职务有些难以思议。在林彪做政治局委员和国防部部长期间，他很少出席各种会议，“十会九缺席”，忽然想要出头担任国家主席有些不合情理。有资料说，毛泽东最早同意设立国家主席，由他自己兼任，但后来认为不需要设立国家主席，也可以牢牢控制局势。在中国的列宁式政党中，对于林彪和陈伯达这两个对毛泽东极为熟悉的人来说，未获得毛泽东首肯擅自在党大会上提出重要提案，是一件不可思议的事情。</span></p>\n<p><span>中共九大，毛泽东出尔反尔，否认陈伯达抓经济建设的提法，又否认国家主席的设立提案，因此由林和陈两人背上“擅自”的黑锅。从毛泽东一贯的党内政治斗争手法来看，是极自然的举动。但林彪和陈伯达不同，心高气傲的林彪选择倔强到底，不道歉不低头，成为毛泽东林分道扬镳的重要原因。</span></p>\n<p><span>中央专职的摄影记者杜修贤回忆</span><span lang=\"EN-US\">1970</span><span>年</span><span lang=\"EN-US\">5</span><span>月</span><span lang=\"EN-US\">1</span><span>日中共在北京天安门的庆祝活动时说：“毛泽东坐在中间圆桌的东首，紧挨着的是西哈努克亲王，董必武坐在西哈努克右侧……最西侧的位子怎么空着？哎，这不是林彪的位子吗？这是我才发现林彪还没来。”；“终于，林彪慢条斯理地走进大家焦急万分的视线里。……他冷僻地落坐后一句话没说。和近在咫尺的毛泽东没有握手，没有说话，甚至没有看一眼，只是一味地耷拉着焦黄的脸……再看看，人物表情特别是林彪的表情没有进入我们所需要的欢乐情绪，只好放下相机，慢慢地渡到旁边。再回首……啊！我僵住了，浑身的血一下子沉到脚后跟－－林彪不在了！”他说，林彪很快就离开了。杜修贤口述，顾保孜整理的《林彪对毛泽东的“不辞而别”》，发表在《林彪反革命集团覆灭纪实》一书中，该书</span><span lang=\"EN-US\">1995</span><span>年由中央文献出版社出版。</span></p>\n<p><span>庐山会议后，林彪起初还想向毛泽东作个检讨，私下了结此事，但后来他很快发现情形不对，毛泽东发动批陈整风运动的矛头明显是冲着他来的，就像当年毛泽东打倒刘少奇先批彭真一样。毛泽东所谓的“两年以后交班”的承诺只是缓兵之计，“打倒林彪”的计划已经在毛泽东的日常部署中了。</span></p>\n<p><span>从</span><span lang=\"EN-US\">1971</span><span>年开始，毛泽东公开点名批评林。毛泽东说：“我一向不赞成自己的老婆当自己工作单位的办公室主任。”在会见斯诺时，毛泽东公开说：“什么四个伟大，讨嫌。”用毛泽东后来自己的话说是，庐山会议后他对林彪采取了程咬金的三板斧：“抛石头”：向下发批示、批语，砸向林彪所主持的军队工作；“掺沙子”：向林彪主管的军委办事组里安插毛泽东的人；“挖墙角”：改组北京军区，让林失去控制权。与刘少奇稀里糊涂被打倒所不同的是，深谙毛泽东阴暗心理的林彪，提前看到了毛泽东的阴谋，心气极高而无法接受愚弄的林彪，心里对毛泽东的怨恨可想而知。</span></p>\n<p><span>无论毛泽东如何批林，如何耍花招让林的四大金刚站出来认错从而宽容对待、以诱导林彪出来认错，无论毛泽东如何让周恩来现身说法，专程来劝林认错，林彪认准一念：死不认错。他知道，只要他一公开认错，毛泽东就会藉机取消他的接班人资格，进而彻底打倒他。为了化解危机，林彪反覆多次提出要见毛泽东，但毛泽东一直拒绝见面。</span></p>\n<p><span lang=\"EN-US\">1971</span><span>年</span><span lang=\"EN-US\">8</span><span>月中旬，毛泽东见林不上当，就借惯例南巡之际，在各地方诸侯面前公开批判林彪，目的是“引蛇出洞”，“敲山震虎”。</span><span lang=\"EN-US\">8</span><span>月</span><span lang=\"EN-US\">17</span><span>日</span><span>，毛泽东会见武汉空军政委、跟林彪私交不错的刘丰，毛泽东说：“什么大树特树，名曰树我，不知树谁，说穿了是树他自己。什么人民解放军是我缔造和领导的，林彪亲自指挥的，缔造的人就不能指挥呀？我就不相信你黄永胜能够指挥解放军造反，军下面有师、团，还有司政后机关，你要动军队干坏事，听你的吗？”毛泽东叮嘱刘要绝对保密。从</span><span lang=\"EN-US\">8</span><span>月</span><span lang=\"EN-US\">18</span><span>日</span><span>到</span><span lang=\"EN-US\">24</span><span>日，毛泽东闭门不出，他在考验刘丰，看他会不会把谈话内容透露给林彪。刘始终没有透露谈话内容。</span><span lang=\"EN-US\">8</span><span>月</span><span lang=\"EN-US\">25</span><span>日</span><span>，毛泽东宣布华国锋兼任广州军区第一政委，广州军区是林彪四野的老底子，毛泽东要加强对广州军区的掌控。尽管毛泽东到处讲林彪的坏话，但都不敢把消息透露给林。林知道毛泽东此行是针对他的，但他得不到一点消息，急得像热锅上的蚂蚁。直到</span><span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">5</span><span>日</span><span>，毛泽东故意命令广州军区司令员丁盛回广州，召开军区师以上干部大会，传达毛泽东讲话精神。终于，广州军区空军参谋长顾同舟中了圈套，顾向周宇驰和于新野报告了传达内容。</span></p>\n<p><span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">6</span><span>日</span><span>，周、于二人驾直升机飞到北戴河向林立果报告。同一天，李作鹏听了刘丰的透露后大吃一惊，当天返回北京后，秘密向黄永胜汇报了毛泽东的谈话内容，当晚黄就把情况通报给了叶群。这一下林家慌成了一团，因为毛泽东的言辞比当初整刘少奇时还严重得多，大有不整死林彪不罢休的感觉。据知情人说，林最初的想法是什么也不做，哪里也下去，“不想活了”，一副等着挨整的样子，他此时已经看出了毛泽东所玩弄的激将法把戏，一旦自己有所反抗，正好坐实了毛泽东强加给他的所谓带领军队造反的罪名。加上林长期病病怏怏，对人生已经厌倦了，所以事到临头一死了之的想法也在情理中。那几天工作人员看到，林彪频频与叶群关起门长时间密谈，叶群进进出出，眼睛都哭肿了。没想到林彪没动心，但叶群和林立果坐不住了。南巡时毛泽东说他南巡目的，“就是学陈伯达到处游说”，“有人看到我年纪老了，快要上天了，他们急于想当国家主席，要分裂党，急于夺权。这次庐山会议是两个司令部的斗争”。</span></p>\n<p><span>香港《开放杂志》披露，毛泽东听闻死讯后庆祝，并称感谢林彪“帮了一个大忙！”林彪的后勤部长邱会作分析毛泽东的“帮了一个大忙”是指林彪一死，可由他为文革以来的混乱背黑锅，林彪成了一只名正言顺的替罪羊。邱会作还分析：在毛泽东还需要林彪的时候，什么都好说；当毛泽东不需要林彪的时候，他什么都可以做得出来。</span></p>\n<p><span>问题就在这！不久前，美国前副总统切尼出版回忆录，书名为《我的岁月：个人及政治回忆录》，在书中提到他在外交中亲眼见到的中共内斗，让人们再次看到中共内斗的激烈程度。事实上，这样的事情在中共历史上并不罕见。林彪曾是当年毛泽东的最亲密助手，后来突然从最亲密的战友，到最后变成了敌人。而刘少奇是其中另外一个有名的例子。刘少奇之子刘源就曾撰文写道，毛泽东和刘少奇两人共同演出的历史大戏可以归结为三幕：第一幕是“政治大革命”，即共产党夺取政权，改造社会，毛泽东刘亲密无间。第二幕是“经济大革命”，即大跃进，毛泽东刘分歧。第三幕是“文化大革命”，毛泽东刘分裂，革命一败涂地。刘少奇，作为一个由全国人大选举出的共和国主席，中共中央第一副主席，</span><span lang=\"EN-US\">1967</span><span>年被打倒，随即在他中南海的福禄居家中划地为牢，砌出一堵高墙圈禁其中，其时他的腿已被打断，只能爬在地上喝水、吃食。犯病时，则把他的四肢绑在床上固定住，最长一次达</span><span lang=\"EN-US\">42</span><span>天。两年多时间未曾理发、洗澡。</span><span lang=\"EN-US\">1969</span><span>年</span><span lang=\"EN-US\">10</span><span>一月被专机秘密送往河南开封囚禁，随即停医停葯惨死。刘少奇在</span><span lang=\"EN-US\">1969</span><span>年</span><span lang=\"EN-US\">11</span><span>月</span><span lang=\"EN-US\">12</span><span>日</span><span>凌晨</span><span lang=\"EN-US\">6</span><span>时</span><span lang=\"EN-US\">45</span><span>分被整死去，死时无衣遮体，尸体由吉普车送去火化时，两条光腿露出车尾一路晃荡。作为党魁之一，刘是被毛泽东一手整死的。</span></p>\n<p><span>而前中共高层在内斗中悲惨的一一死去的例子，还不仅仅是刘和林。</span></p>\n<p><span>彭德怀，解放军副总司令，军委副主席兼国防部长，</span><span lang=\"EN-US\">1959</span><span>年庐山会议时为民请命，被打成反党集团首要分子，回到北京即被软禁在西郊吴家花园（明末降清大将吴三桂旧园），由一个排的士兵实施一天二十四小时监护，直至</span><span lang=\"EN-US\">1965</span><span>年</span><span lang=\"EN-US\">11</span><span>月被分配去成都三线建设指挥部控制使用。</span><span lang=\"EN-US\">1968</span><span>年底被中央文革首长江青派去的红卫兵小将抓回北京，交由北京卫戍区关押，转中央专案办关押，其间被多次打断胸骨，直至</span><span lang=\"EN-US\">1974</span><span>年惨死。张闻天，前中共中央总书记，</span><span lang=\"EN-US\">1959</span><span>年和彭德怀同被打成反党集团首要分子，回到北京即遭到软禁，失去人身自由。文革初期被投入监狱，</span><span lang=\"EN-US\">1969</span><span>年被发配广东肇庆软禁，</span><span lang=\"EN-US\">1974</span><span>年患重病请求回北京治疗，不予批准，</span><span lang=\"EN-US\">1975</span><span>年将他押解江苏无锡软禁，直至</span><span lang=\"EN-US\">1976</span><span>年</span><span lang=\"EN-US\">7</span><span>月</span><span lang=\"EN-US\">1</span><span>日惨死。贺龙，八一南昌起义总指挥，中央军委副主席。</span><span lang=\"EN-US\">1967</span><span>年</span><span lang=\"EN-US\">1</span><span>月被送往北京西山象鼻子沟软禁，</span><span lang=\"EN-US\">1969</span><span>年被迫害致死。陶铸，前党中央常委、国务院常务副总理，中央文革顾问。</span><span lang=\"EN-US\">1967</span><span>年春天起被软禁于中南海春藕斋万廊家中。一盏</span><span lang=\"EN-US\">170</span><span>瓦的炽热灯泡日夜照射他床头，并有高大的士兵贴身监护。</span><span lang=\"EN-US\">1969</span><span>年于重病中被押送安徽合肥监禁，不久即悲惨死去。……</span></p>\n<p><span>毛泽东与林彪这两个昔日的政治盟友反目成仇，最后彻底闹翻，发生了震惊中外的</span><span lang=\"EN-US\">“9.13”</span><span>事件。结果两败俱伤。林彪固然死于非命，葬身异国荒漠；但毛泽东也不是赢家，从此一蹶不振，面对文革无可挽回的败局，终日困坐愁城。</span></p>\n<p><span lang=\"EN-US\">“9.13”</span><span>事件中发现了暗杀毛泽东的密谋。这是中共高层第一起暗杀他的企图，对毛泽东的震动之大无以复加。而且参与密谋的人不少，但没有一个出事前出来告发。毛泽东几天几夜睡不着觉，吃多少安眠药也无济于事。他发烧，咳嗽不停，躺下不能呼吸，只好日夜坐在沙发上，坐了</span><span lang=\"EN-US\">3</span><span>个星期长了褥疮，心脏也出了问题。</span><span lang=\"EN-US\">10</span><span>月</span><span lang=\"EN-US\">8</span><span>日</span><span>，他会见埃塞俄比亚的海尔</span><span>•</span><span>塞拉西皇帝时，只说了寥寥数语，周恩来早早地结束了会见。</span></p>\n<p><span>林彪出逃前一天才见过毛泽东的官员，吃惊地发现毛泽东一个月不到，形容全非。林彪事件，林彪无疑是大输家，而毛泽东也绝不是赢家。</span></p>\n<p><span>毛泽东绞尽脑汁地改进本来已严之又严的安全措施。所有负责警卫他的人都得详细报告跟林彪、叶群的关系。中央警卫局副局长张耀祠给毛泽东的书面检讨包括：“</span><span lang=\"EN-US\">1970</span><span>年春节，叶群让保密员送来三斤竹笋、两只死野鸡。为了表示我对她的谢意，我在</span><span lang=\"EN-US\">70</span><span>年春回送过叶群</span><span lang=\"EN-US\">20</span><span>斤橘子。</span><span lang=\"EN-US\">”</span><span>毛泽东要张</span><span lang=\"EN-US\">“</span><span>今后注意几条</span><span lang=\"EN-US\">”</span><span>：一、不要拉关系；二、不要串门予；三、不要请客送礼；四、不要请人看戏，看电影；五、不要同别人照相。从中可见，围绕着毛泽东的是一个多么无情无趣，多么阴冷惨淡的世界！</span></p>\n<p><span>更大的问题是如何清理军队，林彪的人到处都是。毛泽东无法弄清谁卷入了要刺杀他的密谋，谁是林彪的死党。在号召空军机关副部长以上干部揭发林彪父子的会上，有一位跑到楼顶上高呼反对毛泽东的口号，然后跳楼身亡。谁来管军队？毛泽东无奈只得起用叶剑英元帅。历史上叶是毛泽东的追随者，因为直言反对文革，被毛泽东打入冷宫，一度囚禁在家，他的好几个孩子和亲戚此时还在监狱中受罪。地方上，毛泽东不得不重新起用被他打倒的老干部。这些人文革中被整得家破人亡、死去活来，大多数现在</span><span lang=\"EN-US\">“</span><span>五七干校</span><span lang=\"EN-US\">”</span><span>变相劳改。毛泽东在这些人心中已不再是神了。毛泽东很清楚这一点，重新起用的事做得勉强缓慢。</span></p>\n<p><span>这时出了一件事。</span><span lang=\"EN-US\">1972</span><span>年</span><span lang=\"EN-US\">1</span><span>月</span><span lang=\"EN-US\">6</span><span>日，因反对文革而受排挤的陈毅患癌症去世。追悼会定在</span><span lang=\"EN-US\">10</span><span>日，规定小规模、低规格。连照片多大、花圈多少、参加人数都有限制，会场的取暖火炉也只准生两个。毛泽东无意出席。尽管报纸上没有公布，但陈的死讯还是传开了，大群老干部聚集在医院外面，要求向遗体告别。人群的情绪不但是悲痛，而且是激愤。</span></p>\n<p><span>毛泽东能感到人们的矛头对着他，意识到他必须做姿态来平息这些老干部的怒气。既然他不得不用他们，他就得安抚他们。追悼会前，毛泽东身边人看到他焦躁不安，</span><span lang=\"EN-US\">“</span><span>板着面孔，没有一句话说</span><span lang=\"EN-US\">”</span><span>。追悼会即将开始的最后一刻，他才决定出席。他要藉此向老干部表态，他是好人，迫害他们的是林彪。他对陈毅的遗孀说，林彪</span><span lang=\"EN-US\">“</span><span>要把我们这些老人都搞掉</span><span lang=\"EN-US\">”</span><span>。这话被广泛传播。报纸上又登出一张毛泽东在追悼会上的照片，毛泽东看上去一副痛苦模样。</span></p>\n<p><span>陈毅追悼会那天天气严寒。毛泽东因为被迫干他不情愿干的事，心头冒火，拒绝穿戴整齐。身边人要给他披上棉大衣，他摆手不要，只在睡衣外罩上一件呢大衣，衣着单薄地在那个冰凉的房间里开追悼会。</span><span lang=\"EN-US\">78</span><span>岁的他回去就病了，病势越来越严重。</span></p>\n<p><span>毛泽东在身体上、政治上都很虚弱了，他不得不容忍加快重新起用老干部的步伐。文革以来的一套严酷作法，有了改变。监狱里对犯人的虐待减少了，残酷的批斗会停止了。受林彪牵连的人虽然被集中看管起来</span><span lang=\"EN-US\">(</span><span>包括林豆豆</span><span lang=\"EN-US\">)</span><span>，但同毛泽东一向的做法相比，他们简直可以说是在受优待。最令人惊异的是，那些参与密谋刺杀毛泽东的人，竟没有一个被枪毙。</span></p>\n<p><span>多年来，定案林彪预谋叛逃的惟一证据就是林彪警卫处长李文普的一句揭发，即林彪上汽车后问了一句“到伊尔库茨克，多远？”而与李文普一起受审者说，李是在得到保留军籍及待遇的承诺后，才写下这句关键性揭发。林豆豆曾哭求李叔叔说一句对历史负责的真话，李一个劲流泪，始终没开口。根据高文谦<span lang=\"EN-US\">1988</span>年春对当时负责林彪专案组具体工作的副总理纪登奎的采访记录，李文普最先的口供是：“林彪在乘车前往机场途中，曾命令停车，似有不想前往机场的意思”，但是后来在专案组的训斥下李又改了口，把情节改成林彪问“到伊尔库茨克有多远？”。由于当局信息封锁，至今人们还无法得知事情的全部真实情况。</span></p>\n<p><span>周恩来在文革中左右逢源，但他也不是赢家。据纪登奎回忆说：“后来当听我说到‘林彪已经自我爆炸了，现在应该高兴才是，今后可以好好抓一下国家的经济建设了’这样一席话时，显然是触动了他的心事，总理先是默默地流泪，后来渐渐哭出声来，接着又号啕大哭起来，其间曾几度哽咽失声。我们两人见总理哭得这么伤心，一时下知说什么好，就站在一边陪着。最后，总理慢慢平静下来，半天才吐出一句话来：‘你们不明白，事情不那么简单，还没有完<span lang=\"EN-US\">……</span>’，下面就什么也不肯再说了。”把周恩来少有的失态，欲言又止，和他对叶群的两次提醒联系在一起，人们可以认为，在毛泽东不择手段地谋杀了林彪的过程中和之后，周恩来是怀有负疚之心的，如同他对贺龙，对陈毅都怀有负疚之心一样。但林彪的下场更加令人毛骨悚然，毛泽东既然可以使出这样的极端手段对付林彪，作为林彪之后重又成为第二号人物的周恩来，何以不担心那把悬在自己头上的利斧？有意思的是，在林彪死后的一次庆祝中，周恩来让张春桥买了一瓶茅台酒，这似乎意味着，除掉林彪，最该庆祝的人其实是张春桥这个已经被毛泽东视为下一个接班人的人物。</span></p>\n<p><span>不过，最终张春桥也成为阶下囚，真正笑到最后的大概是那个声称<span lang=\"EN-US\">“</span>林彪不死，天理难容<span lang=\"EN-US\">”</span>的人，只有他才会发自内心地认为潘景寅是个<span lang=\"EN-US\">“</span>好人<span lang=\"EN-US\">”</span>。</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,13788,10135]}