{"id":179202,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-从四十年前的林彪看那个时代/","date":"2011-09-14T19:00:39Z","modified":"2011-09-14T19:00:39Z","title":"中国选举与治理 | 从四十年前的林彪看那个时代","content":"<div>\n<p>　　四十年前，也就是1971年的9﹒13，林彪——这位显赫一时的中国副统帅，折戟沉沙，摔死在蒙古的温都尔汗。</p>\n<p>　　现在的史书，林彪是个彻底的阴谋家，在他手里倒下的有刘少奇﹒彭德怀﹒贺龙﹒罗瑞卿等国家领导人。但真正翻看史书，如1986年高皋﹑严家其著的《“文化大革命”十年史》特别看到林彪最后逃亡时刻的表现，也许一切又并非那么回事。林彪的能量都是外在的，自身只是一具空壳。一个聋哑的吹鼓手而已，离开了鼓和号子，什么声音都发不出来。</p>\n<p>　　这里先就其逃亡及稍早些的记载来分析。</p>\n<p>　　首先，毛林的真正冲突是在70年设立国家主席上。单就这件事来看，既有“四大金刚”，又有陈伯达﹒王洪文等的支持，走的也是正常法律途径——人大。如不是毛的极力反对，通过设立国家主席，基本是板上钉钉的事，若果毛自己不做(毛事先声明过)，那自是非林莫属。</p>\n<p>　　在70年的庐山，陈伯达这位文革小组组长，中共常委，四号人物。为了林彪这位二号人物，副统帅和党章规定的法定接班人谋取国家主席，鼓吹天才论，而欲设国家主席时，遭到了毛的迎头痛击，仅两天半时间，便全盘溃败，“四大金刚”做检查，陈伯达直接身陷牢狱，若不是及时表白在延安时对毛有救命之恩，只怕生死难料。在此，林不是不想保陈，但面对毛，能泥菩萨过江已属恩赐，谈何其余!</p>\n<p>　　其后，其子林立果1971年3月21日在上海一秘密点“联合舰队”开会时，说“毛主席威信高，只要毛主席说一句话，林彪随时都可能被赶下台。”，也可见一斑。</p>\n<p>　　而到了林彪得知毛南巡讲话就是针对自己时，想发动所谓的“五七一工程”计划时，尚且是毛到了其所谓的根据地——上海，一个连的人马都很难调动，又谈何“五七一工程”，空想罢了。这对于一个从基层一步一步靠军功升至元帅身经百战的所谓阴谋家来说，实施这样不着调的计划，可能吗，至多只是其子幼稚的幻想罢了。</p>\n<p>　　而到其逃亡时刻，林彪——这位中国二号人物，副统帅，法定的接班人。为了保命，调一架飞机都马上受到追查，这还是掌管军权多年，所谓“四大金刚”毕备，陆海空皆掌，而空军部门更是其子根据地的情况下。在逃亡时，先是受到在北戴河“保卫”他的八三四一部队阻拦，接着又遭到自己的警卫秘书枪击。其仓促驾机逃走之时，甚至连副驾驶﹒领航员﹒通讯报务员都来不及登机(也可能是根本无法带)。</p>\n<p>　　即便是其女儿——林立衡，在林立果九月七号与其商量逃亡后，则马上向组织做了汇报，在她看来，背叛毛就是背叛人民，背叛祖国。而到了9月12号，当其看到林的反常时，派人偷听林彪与林立果的谈话，并立即向八三四一部队汇报。</p>\n<p>　　而如此的一切，并不是发生在林大厦已倾之后，尚是其未曾受到冲击之前。即便直至逃亡计划实施，应该说，林的地位，至少看上去没什么变化。毛此时也没准备一步到位直接将林打翻在地(这也是其一贯手法)，虽然此时，毛已经南巡做了吹风，直至回到北京丰台(9月12日下午)开会，如江青后来说“丰台会议，毛保他(指林彪)，仁至义尽。”</p>\n<p>　　在这场未见硝烟的斗争中，也许林根本没有想过要用武装政变的模式，更根本原因可能是，那根本就是无法实现的目标。其逃亡前及逃亡时的遭遇即是明证，其权力之脆弱也完全暴露无遗。林在毛面前连一只兔子都算不上，兔子急了还会咬人，但他连咬一口都不可能，因为他早将自己的牙拔光了。只似一只充气的娃娃，看似胖墩墩，但气门却塞在别人的手里。</p>\n<p>　　如此，说“五七一工程”或南逃广州另立“中央”，也许都只是一个梦，一个不切实际的梦。林彪最后实施的是北逃苏联，只能说，林尚有自知之明，在国内与毛对抗，下场只有一个——身死名裂。至于其有没有里通外国——苏联，从林彪折戟蒙古后苏联的反应看，林彪逃亡前与苏联并没有联系。最后的行动只是为了免遭其给予(或毛给予)其对手的下场。</p>\n<p>　　其实，这一切并不难解释。在“三忠于，四无限”中，在每日都是最高指示，毛主席万岁的呼声中，东方红不仅响彻中华，还要伴随卫星响遍全球。那是一个什么时代，那是一个“神”的时代，有了神，其他的与神相比，只是蝼蚁﹑跳蚤(所谓一个小指头就能把对方摁趴下)。</p>\n<p>　　林彪的发迹靠的是什么，如果说战争年代，还有战功的话。那建国后呢，朝鲜战场没去，遭遇冷落。之后靠的是什么，靠的不是治国方略(也许那时这本就不是最重要的)，靠的是鼓吹个人崇拜，“四个伟大”﹑“四个第一”﹑“顶峰论”等;靠的是红本不离手，做毛忠实的学生;靠的是做一个优秀的吹鼓手，把毛“神化”而得受赏识;靠的是成为毛手中的一杆忠实的枪，依赖毛的威望将前进的障碍一一扫清，从而走上自己攀升的台阶的。</p>\n<p>　　这里并无意为林彪洗脱什么罪名，林彪确是罪孽深重。其吹捧毛并将毛造成当代的“神”，树立无上权威，制造一个专制新高峰。虽反受其害，但违背事实甚至捏造罪证，更使普天下国人深受其害，不仅导致国家经济发展迟缓乃至开倒车，也毁坏了人们最基本的道德价值观，一切均向权与力俯首称臣，虚假与罪恶相伴。虽咎由自取，仍罪不可恕，。</p>\n<p>　　不过除了痛骂之外，其根源何在。翻看历史，也许汉初的韩信和林有些命运上的相同，只是韩信没有做吹鼓手。讲到林彪，不能不提毛泽东，虽然毛自比马克思加秦始皇，只是有些地方相似，尽管二者有共同的焚书坑儒，但毛也有其自身所处的背景及特点。</p>\n<p>　　毛是将《资治通鉴》读了十七遍，二十四史上也写满了其批注。而对于科学技术类基本没有涉猎，马克思著作到底读了多少，没有多少记载，《资本论》——马克思的经典之作，更可能的是没读过。对于典型的资本主义制度(市场原则，分权制度，民主制度)，了解多少无从得知，至少没有真正的身临其境，即便建国后，出国也仅两次，且都是社会主义的苏联。</p>\n<p>　　从其坚持的革命的社会主义，已经是发展的马克思主义(也可以称为马克思主义的一个分派)，更多的应该是列宁主义的变种——斯大林主义。确切地说，是斯大林加秦始皇——本质都是专制主义，只是其一披上主权在民的外衣。</p>\n<p>　　掌握至高权力者没有几个不贪恋权位的，靠拼搏出来的犹然。看毛整人的历程，如果说整刘少奇﹒彭德怀乃至要向周恩来下手，还可以解释为路线的斗争，那向林彪下手(虽然大幕刚拉开，主角就败亡了)，就只能理解为权力争斗了(林是一直紧随毛的，是毛的好学生)。当然若都解释为权力斗争也是可以理解的，刘少奇有明显与之分权的行为，彭德怀的行为是对他权威的挑战，动摇了他的权力基础。至于周，威望甚隆，又是林后中央工作的主要执行者，是潜在的权力竞争者。虽表面俯首帖耳，周也有意避开与其正面冲突而毛一时又无适当人选，尽管如此，毛对周是猜忌在心的，甚至在周去世后，毛坚决不参加其追悼会，甚至对其后的追悼活动也大加阻挠。</p>\n<p>　　斯大林加秦始皇，虽秦始皇是不需大杀功臣的，但斯大林要。秦始皇不需要是因为他出身本就是尊者(至少那个时代是认可的)，是封建王位的继承者，顺理成章。不似刘邦和朱元璋，草莽出身，功臣们知道他本就是普通的阿猫阿狗，即便一朝大权在握亦然，这也是他们提防功臣乃至大开杀戒的原因，历史上做得漂亮的当属“杯酒释兵权”的赵匡胤。</p>\n<p>　　以前的皇帝，是天命，是“真龙天子”，权威天成，世袭也是顺理成章。而到了现在，“皇帝”即便有，也只能是有实无名。不说世袭制，即便终身制也难以为继，睁开眼睛的人民还要求人权﹒自由与发展。在这种情况下，若想保留权力，寄望于皇帝(哪怕有实无名)的美梦，自然就更该下一番苦心。这需要的就是不仅要打败对手，还要对手身败名裂。说毛因为林背叛而痛心，虽有些道理。但毛在南巡吹风欲向林动手之时，说明其早就认定林并非他的好学生，背叛也只是毛早晚要加于林头上的一顶帽子，只是未及送出罢了。逃亡不可想象，难道都要束手待毙才合情合理吗?林的逃亡也仅说明林对对手了解太深，对整人深谙其道，更知道其后果。因林叛逃而痛心，这样的解释稍显牵强。而若理解为毛因为林的逃亡而未及将对手搞臭，这也许才是毛最痛心的地方(这也是真正让国人对文革悄然反思的开始)。</p>\n<p>　　对于说那是大民主的时代，其实，那只是表象。反右时期的阳谋，一朝55万(一说三百一十七万)皆因言论而被扣上帽子，接受改造;国家主席面对诬陷批判连申辩的机会都没有，遇罗克﹑张志新皆因言而被处以死刑;文革小将——红卫兵可谓叱咤风云，造反有理，真正的群众路线，但68年底即失宠，只有响应伟大号召，做下乡知青了，这里固然有些是自愿的，但另外多数呢，这可以民主辩论吗;76年清明节前后，全国性的自发悼念周总理活动，却遭到镇压，首都连日都是数十万人自发前往甚至被定性为反革命活动，最终导致著名的“天安门广场事件”。等等诸如此类，这是大民主吗?</p>\n<p>　　是的，当时大字报确是满天飞，大辩论也是处处时时，但真理的判断靠的不是逻辑关系和事实依据，真理的标准是——毛泽东思想，不容任何质疑。这样的大民主，不管如何热闹，也只剩下“一句顶一万句”的金口玉言﹑谢主隆恩，察言观色﹑阿谀奉承和愚昧无知!</p>\n<p>　　真正的民主需要与法制同建，没有法制谈民主自由，善意的也只是奢谈。因为连规则和界限都不清楚，会有什么民主自由。而建国后的前三十年应该只有两部法律吧，其他的都是政策文件，甚至很长时间靠的只是语录，靠的金口玉言，所谓“和尚打伞——无法无天”，封建帝王也难寻其匹。</p>\n<p>　　在此环境下，其他人都只能是跳蚤而已，文革小组的“小三”，文革初期三闯将——关锋﹑王力﹑戚本禹，无论在社会上可掀起多大的浪，看似威猛无匹，六七年因揣摩意图错误而去“揪军内一小撮”，对付他们时，简单到毛连出面都不需要，仅在杭州写一个纸条，他们就只有乖乖地进监狱。七五年，四人帮也可谓风头正劲，但毛也仅需会上点点名，一个个不得不乖乖地接受批评帮助。至于林彪﹑陈伯达就不须重述了。</p>\n<p>　　这一切的一切，因为什么，因为我们造了一位无上的神，赋予其无上的权威和无尽的法力，我们只有顶礼膜拜的份，即便偶有火眼金睛者，看穿皇帝的新衣，却也只有遭到无数信徒的踩踏，发不出声音。</p>\n<p>　　这是独裁之罪，是专制之罪，是强权之罪，也是投机之罪，是愚昧之罪，是懦弱之罪!</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9167,13788,13187]}