{"id":179388,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-漫说“八百壮士”/","date":"2011-09-15T16:30:44Z","modified":"2011-09-15T16:30:44Z","title":"中国选举与治理 | 漫说“八百壮士”","content":"<div>\n<p>　　一</p>\n<p>　　2009年参加淞沪会战并扬名天下的“八百壮士”的最后三位英雄郭兴发、王文川和杨养正相继去逝。对他们的离去，大陆主流媒体的报道非常简略，而被各种利益驱动下的民众也无热诚去关注这件事，因此，三位英雄是在孤寂冷落中步入天国的。</p>\n<p>　　然而，他们来到冥冥天国并不孤寂，那儿有朝思暮想的战友为他们接风洗尘，带他们去那焦灼的土地上重温惊天地泣鬼神的英雄壮举。</p>\n<p>　　1937年8月13日，日军进攻上海，国民政府先后在上海地区投入40多万兵力，与日军展开“淞沪大战”。9月，闸北宝山路阵地陷落;10月26日，日军突破大场防线，企图切断闸北、江湾中国军队的后路，形势十分危急。第88师师长孙元良所属524团副团长谢晋元率领所部第一营的官兵411人向南推移，留守闸北，掩护大部队撤退。为鼓舞士气，扩大声势，一营官兵号称八百。谢晋元带领部队穿过敌人猛烈的炮火，于27日凌晨2时进驻苏州河北的四行仓库。之所以在四行仓库设点防守，是因为该地就在公共租界边上，能让租界的外国人了解战事，报道战事，从而扩大国际影响，争取同情和支持。</p>\n<p>　　四行仓库原为盐业银行、金城银行、中南银行、大陆银行在上海设立的联合营业所的仓库，是一幢六层楼的钢筋水泥建筑，高大坚固，可抵抗敌人的中型山炮轰击。当时仓库的西面和北面地界已被日军占领，东面和南面是公共租界。将士们孤军奋战四天四夜，击退日军多次进攻，毙敌数百人，而自己仅阵亡9人，伤20余人。其间公共租界的民众隔河摇旗呐喊，10月28日黎明，上海市商会派出一名女童子军杨惠敏携带慰劳品，渡过苏州河进入四行仓库，向孤军敬献新制青天白日满地红旗，表示全市人民的崇高敬意。谢晋元命令将青天白日满地红在仓库大楼楼顶升起，表示捍卫祖国尊严，誓与侵略者战斗到底的决心，隔河观望的群众无不拍手欢呼。接着敌军攻势一次比一次猛烈，形势险恶。29日，谢晋元写下遗书：“晋元决心殉国，誓不轻易撤退，亦不作片刻偷生之计，在晋元未死之前，必向倭寇索取相当代价。余一枪一弹，亦必与敌周旋到底!” 30日，谢晋元接到蒋介石“珍重退入租界，继续为国努力”的手令。31日，敌人又以飞机大炮攻击四行仓库，他端着吐着火舌的机枪率部冲出重围，退入租界。</p>\n<p>　　在阻击战中，各国媒体现场报道，基本达到了预期的效果。当时的报纸把英雄一营将士与楚汉相争时的田横八百义士作比较，被称作是“八百壮士”，谢晋元的英名也被人民广为传颂。然而，令人遗憾的是他们许多人的名字不为我们所知，这是多么令人遗憾的事啊!</p>\n<p>　　“八百壮士”奉命撤退到公共租界后被解除武装。太平洋战争爆发后，日军进入英租界，壮士全部落入敌手。南京的伪国民政府派员以陆军总司令的高官诱降抗战第一位大英雄谢晋元，让他们沮丧的是英雄浩然正气，拒绝任何利用。他严厉地指斥道：“尔等行为，良心丧尽，认贼作父，愿作张邦昌，甘作亡国奴。我生为中国人，死为中国鬼，以保国为民为天职，余志已决，决非任何甘言利诱所能动，休以狗彘不如之言来污我，你速去，休胡言。”于是气急败坏的汪政权收买叛兵刺杀了这位时年37岁的英雄。全国，特别是上海的民众得知谢晋元遇害的噩耗后，极为悲愤，各界人士纷纷用各种方式悼念他，重庆国民政府追赠他为陆军少将。</p>\n<p>　　“八百壮士”的其余官兵被日军分批押往各地服苦役，他们都经历了非人道的悲惨生活，许多人被折磨致死，甚至有的还客死他乡。</p>\n<p>　　机枪手郭兴发和他的许多战友于1941年被日军押解去杭州做苦役。他和战友们借白天放马观察逃跑线路。几个月后的一天晚上，他和80多个战友成功逃出。他信念坚定，一定要回到战友们撒下鲜血的地方。他沿途乞讨食物，在极其疲惫的状态下走了两三天终于回到了上海。之后，他和逃出来的战友失去了联系;之后他成了吴淞肉类加工厂的普通工人直至退休。据说有一天晋元中学的孩子们手捧鲜花，来看望这位抗日战场上的大英雄。“爷爷，您想您的战友吗?” 孩子的问语很单纯，但却深深触动了老人的心，突然抑制不住的感情似溃堤之水不可抑制，他热泪盈眶，喃喃自语。没有经历过战争，无法感知那是一个怎样惊涛骇浪的时代;没有经历过离别，无法理解生离死别的挣扎和无奈。</p>\n<p>　　壮士王文川被日军押往安徽芜湖一煤场抬煤，1943年春，他逃出后回到重庆陆军散兵收容总部，被提拔为少尉。1946年，他被调往北平陆军总医院，任后勤军需官。在医院任职期间，他结婚成家，并育有1子4女。1949年，他脱离军界，成为一名普通老百姓。1954年，政府进行“公私合营”后，他进入北京轴承厂工作，后因病离职。文革期间，他受到冲击并罹患脑血栓，直到2007年淞沪会战70周年，其身份才被公众知晓。有人称赞他是英雄，老人只是淡淡一笑，“我不是什么英雄”。老人生前的最大愿望就是能再去一次四行仓库，缅怀牺牲的战友。</p>\n<p>　　壮士周大发被日军收押至南京老虎桥监狱，不久后被释放，最终进入南京鼓楼医院从事行政工作直到退休。 2009年3月27日，弥留之际的周大发签名支持网友发起的“迎接抗日壮士遗骸回国”活动，希望客死异国他乡的战友早日回家。这也是他艰难写下的最后一笔。对于这位壮士最让人感到心情不能平静的是3月27日，身份曝光3天后去世了(长江商报报道)。</p>\n<p>　　“八百壮士”中有50多名官兵被押解到远离祖国的西太平洋的拉布尔岛屿上。据幸存者湖北籍壮士田际钿老人回忆，他们被送到岛上后被拆散，他所属的是“中国军人勤劳队”，共有160人，其中包括部分新四军战俘。战俘们一天工作10多个小时，住的是岩洞，吃的是地瓜，生病得不到医治，就眼睁睁地等死。存活下来的战俘所剩无几，他所属的劳工队两年后仅剩38人。</p>\n<p>　　浓浓的硝烟早已散去，四行仓库阻击战的英雄们一个一个地离我们远去，我觉得作为一个有良知的中国人，不管你的政治立场如何，不管你信仰什么主义，不管你走过怎样的历史道路，都不应该忘记用智慧和力量、汗水和鲜血为捍卫民族尊严、民族利益而奋斗过的英雄们。有人说“忘记历史就意味着背叛”，如果一个民族淡化或忘记自己民族的英雄更应该说是一种背叛。</p>\n<p>　　二</p>\n<p>　　“八百壮士”的英雄壮举被艺术家搬上银幕，这和绝大多数壮士的名字不为我们所知一样，以前我们是浑然不知的。看惯了《小兵张嘎》、《沙家浜》之类的影片，严重发生错觉的我们在几十年的峥嵘岁月中，一直以为抗日是满脸稚气的张嘎与老态龙钟的沙奶奶也可以凑凑热闹的喜剧，没想到抗日的正剧却是表现国民军真人真事的《八百壮士》。惨烈的战争场景让人窒息，不屈的战斗精神使人鼓舞，在血与火的考验中“八百壮士”谱写了一曲荡气回肠的英雄史诗，“中国魂”就在这震撼人心的艰难岁月中得到确切地诠释。</p>\n<p>　　1938年，即淞沪会战后的短短几个月，香港和内地的电影工作者分别拍了《八百壮士》，真实再现了八百壮士在四行仓库浴血奋战的英雄气概，热情洋溢地歌颂了上海民众对国民军的全力支援。两部电影似及时雨，给刚刚开始全面抗战的中国军民以极大的鼓舞，让人们相信有八百壮士这样的军队，有上海民众这样的人民，中华民族是不会灭亡的，正像歌曲《中国一定强》(根据《歌八百壮士》改编，歌词稍有改动)所表达出来的内容一样：</p>\n<p>　　中国一定强!中国一定强!</p>\n<p>　　你看那民族英雄谢团长，</p>\n<p>　　中国一定强!中国一定强!</p>\n<p>　　你看那八百壮士孤军奋守东战场!</p>\n<p>　　四方都是炮火，四方都是豺狼，</p>\n<p>　　宁愿死不退让，宁愿死不投降。</p>\n<p>　　我们的国旗在重围中飘荡!</p>\n<p>　　飘荡!飘荡!飘荡!飘荡!</p>\n<p>　　八百壮士一条心，十万强敌不敢当。</p>\n<p>　　我们的行动伟烈!我们的气节豪壮!</p>\n<p>　　同胞们!起来!同胞们!起来!</p>\n<p>　　快快赶上战场，拿八百壮士做榜样。</p>\n<p>　　中国一定强!中国一定强!</p>\n<p>　　中国一定强!中国一定强!</p>\n<p>　　一定强!一定强!一定强!</p>\n<p>　　然而，我很好奇，心里在不断发问：打着抗战旗号却以保存、壮大力量为主的另一类人，在他们的管辖区是否也上映过《八百壮士》?国民党领袖蒋中正誉“八百壮士”为“精忠贯日”，而共产党领袖毛泽东也高度赞誉“八百壮士”为“民族典型”，这样，想必会在整个抗日区内都会上映这部宣传抗战与爱国主题的影片。但事实究竟如何我却无从知道，不过根据已有的知识与经验判断，这部电影不会在那一地区放映。自己的军队配合别人打了一次正规战，据说歼敌千人，但日方战报却是日军死亡167人，负伤94人(儿岛襄著《日中战争》，日本文艺春秋社1984年版)，还组织了一次规模较大的破袭战，破坏了敌人的交通运输线，这些举动就让掌舵的人大为恼火，于是就进行过多次强烈的批判，特别是“百团大战”后来居然成了指挥者的一大罪状。我在中学学习中国现代史，还记得官方的历史课本毫无掩饰地这样写到：“百团大战”过早暴露了我军的实力，招致日寇加强对抗日根据地进行大扫荡，使我军遭受重大损失。本来“我军”的实力是不应该暴露的，它的意图很明确，就是积累起强大的力量，等到世界反法西斯同盟打败敌人时“下山摘桃子”。因此，《八百壮士》影片在那样的地区上映显然就不合时宜了。那么这里应流行什么文艺呢?“我们的文艺是为工农兵服务的”，说得透彻一些，是为争夺天下服务的。为此目的，艺术家要牺牲个性，变成革命事业中的一颗螺丝钉，忠实地服务从于组织的需要，做一个革命工作的宣传员。于是，就出现大量改造民族艺术形式的文艺运动，《逼上梁山》、《白毛女》等剧作就在这样的情况下应运而生。根据周扬的统计，在毛泽东的“延座讲话”之后，通过旧瓶装新酒的办法，涌现出来的四五十种剧作中，只有两部是反映与日寇战斗的，其它要么是反映边区人民幸福新生活的，要么是反映与地主阶级残酷性的，要么是反映大生产运动的……不识相的几位作家曾经借助杂文掀起过“暴露黑暗”的浪潮，可怜的王实味便成了杀一儆百的猴子。据说毛泽东读了《解放日报》副刊上登载的《野百合花》后，当即说：“这是王实味挂帅，不是马克思挂帅。”后来又说：“党要统一思想才能前进，否则意见分歧。王实味称王称霸，就不能前进。……我们承认打了败仗，于是好好整风。”(见黄樾《延安四怪》，中国青年出版社)经过这一事件，“革命的文艺工作者”已经牢固地绑在争夺天下的战车上。当然，等到天下到手，革命文艺又有了新任务，自然《八百壮士》这样的电影也就更不可能放映了，因为阶级立场高于一切，此党非彼党也，此爱国主义非彼爱国主义。</p>\n<p>　　我在互联网上找到了影片《八百壮士》的许多信息，这一过程都是在激动与景仰中完成的。香港参与拍摄的主要人员有鲁思、伊秋水，邝山笑、冯燕萍、黄丽丝、应云卫等，遗憾的是这些名字都非常陌生;内地的人员有阳翰笙、袁牧之、陈波儿、洪虹等，其中编剧阳翰笙为我熟悉，因为他是著名剧作家、现代戏剧运动组织者，是中国左翼文化运动的领导人之一，是周恩来领导国统区文化运动的主要助手。袁牧之也为我熟悉，他是电影表演艺术家、编剧、导演、电影事业家。他在左翼戏剧运动的影响下，接受了进步思想。1934年，袁牧之加入电通影片公司，拍摄并主演了他的第一部电影《桃李劫》，获得了进步舆论的一致赞扬。该片是五四以后优秀影片之一 。1975年台湾的艺术家又一次把“八百壮士”搬上银幕，电影仍采用最响亮、最能鼓舞人心的名称《八百壮士》。影片由著名影星柯俊雄主演，而且扮演杨惠敏的就是日后红遍华人世界的著名女星林青霞。此片曾经获得多项国际大奖，如1976年在韩国首都汉城第22届亚太电影节获得最佳电影、最佳女主角两项大奖。最值得让人们注意的是演员秦汉，他是国民军第88师师长孙元良的儿子。当年孙元良将军亲手将“死守上海最后阵地”的命令交给谢晋元，下令88师524团第一营的官兵固守四行仓库阵地，掩护部队后撤。秦汉在片中表演了父亲那不同异常的一幕，这真是一件欣慰的事。这部电影的导演兼编剧是台湾资深导演丁善玺，但我对他几乎没有了解，只注意到他于2009年11月22日下午因癌症病逝，享年74岁。</p>\n<p>　　三</p>\n<p>　　一个民族不能没有英雄。什么是英雄?我以为英雄应具备三个方面的含义：一是为捍卫民族尊严和利益而斗争的人;二是勇于抗暴的人;三是运用自己的智慧推动民族文明进步的人。</p>\n<p>　　民族尊严和民族利益高于一切，这是人类社会演变至今所形成的基本准则。中华民族上下五千年涌现出了许多英雄，如精忠报国的岳飞，留取丹心的文天祥，海疆抗倭的戚继光，收复新疆的左宗棠，以身殉国的张自忠等，他们竭尽所能反抗外来侵略，有些还献出了自己宝贵的生命，他们是名副其实的民族守护神。马克思主义认为人类历史的发展史就是一部阶级斗争的历史，在这一过程中也会出现许多勇于反抗阶级压迫的英雄人物，如陈胜吴广等，他们振臂一呼，民众云集响应，从而推翻了暴政。然而不幸的是在中国这样的英雄如果功成名遂，命里注定又会成为新一轮暴虐的奠基者。还有一些英雄并非出自暴风骤雨般的民族冲突和阶级斗争中，他们用孜孜以求的探索精神和创新精神推动民族的文明进步，并激励民族奋然前行。这种开拓性意义上的民族英雄是一座不朽的丰碑。中华民族也有许多这样的英雄，如蔡伦、华佗、祖冲之、贾思勰、沈括、李时珍、徐光启、鲁迅、胡适等等。</p>\n<p>　　一个民族不能冷漠地对待自己的民族英雄。凡是抵抗外敌和推进文明进步的民族英雄，不管你属于哪个政治团体，不管你有何种政治主张，都应本着民族道义的精神去歌颂、去学习他们，绝不能因为自己的偏颇与狭隘，刻意加以选择利用，即对自己的政治利益有利用价值的英雄就予以广泛宣传与歌颂，而对自己的政治利益没有利用价值的英雄就百般掩饰，生怕被民众知晓后对自己的教条提出异议。如果一个政治团体没有这份气量，不管他们如何花言巧语迷惑民众，把自己打扮成了不起的角色，那么这个团体归根结蒂是没有指望的，因为他恪守的是集团利益高于民族利益的信条，长此以往，它必将会堕落变质，渐渐走向民族利益的对立面，成为阻碍历史车轮滚滚向前的腐朽力量。当然，我们相信正义是不可战胜的，不管你怎样的叫嚷、挣扎，只要你滑入人民利益的反面，总有一天你会被无情地扫进历史的垃圾堆。</p>\n<p>　　从我接受的教育来看，民族英雄就分彼此，就不同对待。在很长的一段时间里，对自己所接受的英雄教条坚信不疑，相信现代历史中英雄都是在党性原则之上产生的。后来我的知识容量增加，渐渐地觉得党性原则之外也能产生出许多可歌可泣的英雄，以谢晋元为代表的“八百壮士”便是典型的事例。中国的现代民族意识是在抗日战争中真正形成的，正是在那民族危亡的紧要关头，国民政府号召全民抗战，起到了启蒙的作用，促成了中国人的觉醒，致使那个时代变成一个民族英雄辈出的时代，郝梦龄、王铭章、张自忠、赖传湘、吕公良、阚维雍等，拼尽最后一滴血，抒写了中华民族的浩然正气歌;李宗仁、卫立煌、薛岳、王耀武、张灵甫、杜聿明、傅作义、戴安澜等，抱有信念，坚定意志，誓与日寇血战到底，表现出了中国人的男儿本性。当然，更多的是那些无名英雄，他们或九死一生或为国捐躯，谱写出民族最壮丽的英雄乐章。我们应该记住他们，应告诉我们的后代，八年抗战绝非只有狼牙山五壮士，不仅仅是一个左权。当知道这些之后，我们明白自己曾经学习过的抗战史，纯粹是服务于党派的政治史。其实这里面的玄机早在六十年代就被领袖在日本友人面前一语道破，没有皇军的到来就没有自己的天下，他毫不隐晦地感谢了皇军，似乎皇军也为中国革命的胜利立下了汗马功劳，理应为他们歌功颂德。而像谢晋元之类的抗战民族英雄倒成了碍事的人。</p>\n<p>　　一个民族往往会因拥有一个个民族英雄而生辉，他们是这个民族的解放者、捍卫者、变革者、推动者。我在读史的时候，很关注这点，因为我不是一个马克思主义者，我是相信人类的历史绝非“人民群众创造”，而是英雄创造的。人文主义的光华就是由但丁、莎士比亚、伏尔泰等英雄用智慧之手点燃的;美利坚民族的旺盛生命力就是由华盛顿、富兰克林、杰佛逊等人用创造精神注入的;牛顿、爱因斯坦等人都是用他那天才的大脑成就了一番业绩，让世界告别过去走向更加明丽的春天……我们的民族也需要许多货真价实的英雄，用他们的事迹教化国民，树立起民族自尊心与自豪感，有助于国家的发展，这是我们的责任!因此我们不能抱残守缺，用僵化的意识形态左自己的思维，否则，一方面亏待我们的民族英雄，使自己陷入不义之境，另一方面必将使自己的道德堕落，滑入不仁之地，这一定要引起我们的注意。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[12685,16187]}