{"id":179384,"link":"https://chinadigitaltimes.net/chinese/2011/09/美国之音何清涟-虚拟血缘关系不产生社会凝聚力/","date":"2011-09-15T16:01:12Z","modified":"2011-09-15T16:01:12Z","title":"美国之音何清涟 | 虚拟血缘关系不产生社会凝聚力","content":"<p>这篇博文是最近发生的一件事情“激发”出来的。 对付那些批评中国政府腐败与社会弊端的人，中国的“爱国主义者”有一常备武器：“真正爱国的人不会嫌弃自己的祖国。儿不嫌母丑，狗不嫌家贫，是为忠孝。……”这句话已经收进五毛培训教材。使用者以为这是真理，一般人也很少想到这段话的荒唐，经不起推敲。 9月11日晚，我在微博上遭遇了这条经典语录。我决定回应，于是回答说：“@丐帮长老上传‘儿不嫌母丑，狗不嫌家贫，是为忠孝’的帖子虽老掉牙，但还应指出一条他没想到的道理：既要用虚拟的母子血缘关系来表示政府与人民的关系，其权利与义务应是双向的，‘母亲’待子女要公平，哪有‘母亲’让部分子女享尽豪华，大部分子女艰难度日甚至流落街头，母不慈，子女如何能孝？”“对 @丐帮长老‘狗不嫌家贫’的回复：在中国如不幸投生为狗，得了主人恩赐的骨头之后，除看家护院咬人尽忠之外，还得准备贡献皮肉。但问题是：14亿中国人不是狗，是 人，是人就得有人的尊严。你既为‘丐帮长老’，以求乞为乐，自然不以做狗为耻，只是还要将所有国人比之为狗，让我等为人者情何以堪？” 不到一个小时内，这两条微博分别得到了数百条转播与回复，有说是后母的，有不承认人民与政府之间是母子关系的，还有人表示说这两条博文“于平稳中颠覆了这条经典五毛语录”。令我诧异的却是这两条微博很快就被屏蔽。 于是我想起共产文化的一个特点，即喜欢用父母与子女的关系比喻人民与国家（实际是代表国家的政权）的关系，中国那只由雷锋唱成经典的“唱支山歌给党听，我把党来比母亲”，还有在80年代出现的“党啊，亲爱的妈妈”，都是用虚拟的母子血缘关系来借喻党与人民的关系，而且被赋予一种儿子对母亲之间的单向的不可背叛之含义，不管这位“母亲” 做了多少不好的事情、犯了多少错，“子女”连批评的权利都没有，脱离、背叛都是违反“伦常”的。当年斯大林就以“苏联各族人民的父亲”自居，金日成与金正日父子两代都是“朝鲜人民的父亲”。其他独裁者也有类似爱好，比如卡扎菲就曾是“利比亚人民的好父亲”。 但中共偏好用虚拟血缘关系界定人民与其关系，还有一个源头，即中国古代文化。中国收养义子，结拜兄弟这种虚拟血缘关系大行其道有三个高峰时期。最早是在东汉末年，最著名的样板是刘关张的“桃园三结义”，尤其是刘备那句“兄弟如手足，妻子如衣服。衣服旧了可以换，手足断不可再续”，成了后来中国江湖文化中的经典名句。每逢乱世，权力利益的分配与维护主要依靠刀剑来完成之时，异姓兄弟、以及义子养子之类的就多了起来。比如唐五代的养子之风。为今人熟悉的是清末会党组织的结构，天地会、洪门、漕帮均是以父子兄弟姐妹等虚拟血缘关系来建构会党成员内部关系。如果要总结，大致是这样，在朝代鼎革时期或权力斗争十分激烈的政治不稳定时期，社会上层偏好用虚拟血缘关系来强化自己的关系网络，或结成新的利益共同体；社会下层因为难以通过正常的管道获得社会认同和资源，通过虚拟血缘关系形成一种互利互助的保护关系，就成为中国底层社会成员扩大关系网络的生存手段。当年中共起家时，在工人农民运动中的动员口号就是“大家都是阶级兄弟姐妹”。 目前，中共仍然沿用“母子关系”界定“党（政府）与人民”的关系，其深层因素应该是对自身统治缺乏政治合法性的一种恐慌感。因为这个政权是用枪杆子打下来的，也从来不想将其政治合法性转换成选票。网上流传的那句已故元老王震等人的话“这个政权是用三千万人头换来的，谁想要，拿人头来换”，就是中共政治逻辑的体现。也因此，中共始终不愿意建立现代政治中不可或缺的利益分配关系与利益集团的谈判机制，希望仍然由党掌控一切资源及分配大权，这种潜意识就表现为在舆论上仍然坚守多年来的宣传，希望人民仍然守定成年“子女”无条件向“母亲”尽孝的位置，以此消解人民希望通过利益博弈来争取自己权益的要求，维持原来的社会等级。而这位“母亲”对人民这“儿子”的幼年哺育之恩，仍然用“红色江山是我们打下来的”，“没有共产党就没有新中国”这类宣传替代。其实有没有中国共产党，中国这块土地上的人民照样生生不息，共产党执政的“新中国”，人民整体上遭受的痛苦及死亡人数，比万恶的旧社会还要多。 21世纪是后发展国家人民权利意识觉醒的时代。随着中国人权利意识的觉醒，这种希望通过虚拟血缘的母子关系教化民众，让民众谨守“儿不嫌母丑，狗不嫌家贫”的道德谕令，维持社会凝聚力，只能说是中共宣传文化陷入黔驴技穷之境，它经不起认真的解构，这可能就是我那两条微博被迅速删除的原因。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9374,13232,9426]}