{"id":179353,"link":"https://chinadigitaltimes.net/chinese/2011/09/季卫东-人文精神扎根，专业知识才能开花/","date":"2011-09-15T09:00:12Z","modified":"2011-09-27T17:36:17Z","title":"季卫东 | 人文精神扎根，专业知识才能开花","content":"<div>\n<p>各位<span lang=\"EN-US\">2011</span>级新生：</p>\n<p>中秋月色，故乡情愫，想必还在你们的胸间盘亘。但思源湖畔，学长们晨跑和晨诵的身影纷纷扑面而来，提醒又一段丰富多彩的校园生活已经开始了。在这个开学典礼上，我代表凯原法学院对你们表示热烈的欢迎。从此以后，朝朝夕夕，在座的各位同学就是<span lang=\"EN-US\">SJTU Law</span>大家庭里的成员。从此以后，我们都属于同一个知识社群，都属于同一个法律解释共同体。</p>\n<p>未来的历史学家也许会把<span lang=\"EN-US\">2011</span>年描述为中国发展的关键性转折点。</p>\n<p>这一年的<span lang=\"EN-US\">5</span>月，美国“页岩天然气革命”的技术成果开始引起能源政策的突变，这意味着拥有页岩天然气世界最大埋藏量的中国将成为能源的超级大国，加上占世界生产量<span lang=\"EN-US\">97%</span>的稀土资源作为经济战略的杠杆，有望突破产业发展的主要瓶颈。另外， <span lang=\"EN-US\">3</span>月底在南京召开的关于国际货币体系改革的高峰会议，实际上承认了人民币国际化提速的建议。随后的事态推移，似乎在向香港建立人民币离岸市场，新加坡建立人民币结算市场，上海进一步发展人民币在岸市场的分工体系发展。<span lang=\"EN-US\">5</span>月，英国政策和资源委员会的斯图亚特·弗雷泽委员长预言，在不久的将来伦敦会为人民币提供国际化的机会。出乎外界意料的是，就在四个月之后、五天之前，在<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">9</span>日“中英财金对话”上两国政府已经发表了积极行动的联合声明，王岐山副总理明确表示支持伦敦成为人民币离岸中心。</p>\n<p>这意味着中国正在从“世界工厂”迅速向“世界银行”转型。金融的繁荣更有赖于系统信赖，对制度条件的要求更高，势必为法律职业的发展带来更多的机遇。这也意味着中国将在全球治理中扮演日益重要的角色，因而需要大批具有国际视野的法律精英参与游戏规则的执行和制定。以高超的专业本领、必胜的信心迎接时代的挑战，同学们，你们准备好了吗？</p>\n<p><span lang=\"EN-US\">2011</span>年对于交通大学以及凯原法学院也具有很重要的意义。</p>\n<p>富有特色的南洋特班是<span lang=\"EN-US\">1901</span>年创办的，迄今正好满一百一十年。这个迎新典礼上，法科特班第一期学生晋级硕士，第二期学生正式入学，也算是对清末那个君主立宪之梦以及本校创立者盛宣怀储才兴邦计划的最好纪念了。在<span lang=\"EN-US\">1911</span>年，老校长唐文治剪去长辫、通电共和，本校成为辛亥革命的同路人。<span lang=\"EN-US\">1921</span>年冠名“交通大学”，本校又成为中国共产党的同龄人。这种历史的因缘际会，注定了本校的目的就是为现代国家建设提供最重要的知识和技艺以及培养国家栋梁。在上个世纪初，洋务派官僚的培养以及船舶、铁路等基础设施的整备被看做立国之本，所以我校的发展也就从这里起步，对接了国家的重大战略需求。</p>\n<p>在这个意义上，上海交通大学是与国家现代化亦步亦趋的。无论是褒是贬，也可以说交大属于“国策大学”的范畴，把爱国荣校作为基本宗旨。站在<span lang=\"EN-US\">2011</span>年这个充满象征性符号的时点上，回首过去九十年、一百年、一百一十年的峥嵘岁月，在座的各位，特别是<span lang=\"EN-US\">2011</span>级新生们不得不深思这样的问题：既然选择交大就是选择责任，那究竟什么是我们这一代人的责任？既然凯原法学院以超常规、跨越式发展为办学理念，那么我们究竟应该如何追求卓越？</p>\n<p>虽然交通大学是所典型的“国策大学”，校风以“求实学、务实业”为特征，但另一方面，在我校薪火相传的文化传统中也存在光芒四射的批判理性和独立精神。例如受聘南洋特班的主任教授的蔡元培先生，就曾经在轰动一时的“墨水瓶事件”中因同情学生拂袖而去，给北京大学带去了一个兼容并包的办校新方针。南洋特班出身的黄炎培先生，曾经在延安窑洞与革命领袖毛泽东就以民主政治打破王朝兴衰周期律进行意味深长的对话。</p>\n<p>因此，交通大学同时存在与国家需求对接的侧面和与国家保持适当距离的侧面。正因为具有这样的双重属性，交大才能在不同的时代不断发挥重要的作用，才能确保学术的自由、学院的自立，才能在国内外的知识界和公民社会赢得广泛的信誉和尊重。对于转型社会的制度创新而言，对于从事立法和司法的专业人士而言，这样的批判理性和独立精神尤其不可或缺，否则我们就无法达到“百花齐放、推陈出新”的伟大目标，否则我们就无法建立真正的社会主义法治国家。</p>\n<p>在某种意义上也可以说，“求实学、务实业”的交大主旋律其实预示了近几十年来大学在社会中的角色变化，与各国教育界的基本趋势也是合拍的。在二十世纪后期，由于科技和通讯设备的迅速发展，由于国家之间的竞争日益激化，几乎所有大学都越来越重视应用型知识的研究和传授。全球化使这个过程进一步加速了。以金融工学、信息工学为代表的工科以及其他实学科目成为时代的显学。</p>\n<p>中国法学院的情况倒是有所不同。实务界的现实迫使法学教育在象牙塔里做道场，一直忽视了专业技能的训练。所以，我们现在特别有必要大力推动法学教育改革，以满足社会对高端法律职业人才的迫切需求。尽管如此，我们还是要重视探讨存在的根本原理，追求正义和价值涵义，究问正当性论证的理由，防止法学教育从一个极端滑到另一个极端。这种形而上学的、思辨的人文教养的价值，也就是庄子所说的“无用之用”，构成卓越以及创新的核心元素。可以断言，没有人文精神作为根基，应用型专业知识和技巧就是无本之木，不可能真正开花结果。</p>\n<p>由于空间的限制，这些年来中国大多数法学院都陆续迁往郊外办学了。但凯原法学院是个例外，我们预定在明年返回徐汇校区，回到上海的市中心，回到离市民社会最近的地方。因此在闵行校区举办开学典礼，或许将以<span lang=\"EN-US\">2011</span>级新生为终点界线。你们肯定将在徐汇校区的新法学楼里接受毕业证书和学位。在这个意义上，你们享有承先启后的幸运，因而也应该更有担当、更有成就。</p>\n<p>今天，在这里，在见证了凯原法学院快速崛起过程的模拟法庭，我向你们祝贺，并为你们祈福！更加辉煌的未来是你们的，世界是你们的，归根结底是属于你们的！</p>\n<p>(季卫东2011年9月14日在上海交通大学凯原法学院2011级新生开学典礼上的致辞)</p>\n<p><a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://static.wumii.com/images/pixel.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</div>\n<p>　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。</p>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[9587,8912,19307,17615,14813]}