{"id":179377,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-储成仿：毛泽东走了之后的日子/","date":"2011-09-15T15:00:34Z","modified":"2017-03-03T06:38:00Z","title":"爱思想 | 储成仿：毛泽东走了之后的日子","content":"<div>\n<p>储成仿：毛泽东走了之后的日子</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%AB%D4%F3%B6%AB&amp;searchfield=keywords\">毛泽东</a><br />\n ● <strong>储成仿</strong>   </p>\n<p>    今天是2011年9月9日，35年前的今天，“我们心中最红最红的红太阳”坠落了。消息传开，举国悲痛，一片哭声。此时，我不例外，也哭了，哭得与其他人一样伤心、一样真诚、一样无奈，那时，我是一个16岁的高中一年级的学生。当时，举国哀悼，全国各个单位都举行毛泽东追悼会。我们学校也举行了追悼会，学校革委会主任（当时没有校长的称谓）要我代表学生致悼词，我遵命起草并以极其沉痛的声音宣读了悼词。<br />    <br />    毛主席（当年都称毛主席，没有人敢直呼毛泽东的名字）就这样走了，撇下了我们这群不知去向何方的羔羊，我们心情沉重，我们思绪迷茫，我们绝望无助。<br />    <br />    毛泽东辞世仅只一月，从北京又传来“四人帮”被抓的消息。我当时的感受既惊奇又麻木。惊奇的是，这些文革期间红极了、权力大极了、紧跟毛泽东的人物，怎么一夜之间就成了反对毛主席、反对马克思主义的反革命呢？麻木的是，自文革以来，国家发生的不可思议的事件实在太多了，“四人帮”垮台令人震惊的程度远远没有超过林彪垮台令人震惊的程度，所以，我当时的感觉麻木也就自然。我清楚地记得，1976年的整个冬天，全国各地“轰轰烈烈”（文革期间常用语）深入揭批“四人帮”，真是弄得鸡飞狗跳，人困马乏。<br />    <br />    1977年开年（当时不是秋季而是春季为学年开始）我进入高中二年级学习。我当时尽管在学校读书，但中学毕业之后干什么，心里一点打算也没有（当时的实际情况是，我没有办法做出什么打算）。暑假结束不久，学校老师告诉我们，国家将恢复高考。这个消息对我触动很大。我记得，1977年冬我被选拔为我校文科代表（经过两轮考试淘汰），以在校学生的身份（当时安徽省在校学生参加高考的比例是千分之五，我校文科只有两个班，120人，才0.6个名额，最后给了一个名额）参加了1977年冬天的高考。我的考试成绩公布后，革委会主任抄了回来，说，成绩不错，但当时安徽省规定在校生的录取分数线要比历届生高出很多，我没有被录取。1978年学制改变（由春季改为秋季为学年开始），我的高中生活由原来的两年，延长至秋季，为两年半。1978年上半年，由于我1977年的高考成绩，学校革委会主任以所谓的“能者为师”为由，叫我一边读书、一边教书。1978年7月高考过后，我被安徽师范大学外语系英语专业录取……。<br />    <br />    从1978年9月上大学，到2011年9月的今天，整整33年过去了。“我们伟大的领袖毛主席”逝世也35年过去了。回首毛泽东去世过后的35年，依据我的亲身经历以及我的认知能力，我以为，我们的国家一些东西确实变了，但一些东西依然故我。在这些变化中，我以为，最为显著的是我国经济生活的变化。在经济上，由于承认和接纳了市场，市场天然的竞争和扩展能力加上中国人天性中强烈的对于贫困的惧怕和对财富的渴望和追求，30多年来，经济总量急速飞升。个人生活尽管出现了“月儿弯弯照九州”歌词里描写的景象，但与文革时期相比，还是有了很大改善。但是，30多年来，中国的经济最大的推动力来源于官府权力、来源于执政党以经济发展换取合法性的谋划、来源于党政官员为了高升而制造政绩的冲动，因而，这种经济发展的动力很难持续。另外是国企，尤其是央企，权力与财富的媾合，衍生出行业垄断以及行业财富占有和分配的极大畸形和落差，凡此种种，肯定将会给后续的中国经济社会发展带来无穷的祸患。<br />    <br />    令人遗憾的是，一些必须改变的东西却没有得到改变而依然故我。在这些应该改变而没有改变的东西中，最为显著的是权力分配方式以及权力结构。毛泽东去世35年来，尽管1980年8月18日，邓小平曾经提出过改变权力过度集中的诉求，但35年来，现行权力结构与毛泽东时代相比，几无本质变更。35年来，仍然是权力产生权力、官员产生官员，权大于法、官高于民，官权践踏民权、特权践踏人权，所有这些，都是明明白白、清清楚楚摆在世人面前的无可争辩的真实事实。在这一政治生态下，公权腐败滋生泛滥，官民冲突连绵发生。可以断定，未来中国如果不能建构一个以良善宪法为依托的宪政民主权力构架，一切热望中国能够成为繁盛之邦、仁义之邦的美好向往，肯定都将化为春梦、成为泡影。<br />    <br />    我们恐怕都记得，35年前，当年迈的毛泽东临近生命尽头、最后自我总结自己的一生丰功伟绩时说过的这样一句话：我的一生只干了两件大事，一是把蒋介石赶到了那个小岛上去了，另一是亲手发动和领导了文化大革命。现在回过头了审察和思虑毛泽东当年所说的这句话，我觉得，我们正是从毛泽东自以为荣的这两件事中看出了毛泽东这个历史人物的巨大局限和犯下的巨大过错！<br />    <br />    从第一件事中我们可以看出，国共两党之争，如同刘（邦）项（羽）相争，直接映射出了中国人人性中的一大劣点：你死我活、独占灭他，一山不容二虎、二马不能同曹。然而，吊诡的是，以儒家为主体的文人墨客却把中国人的人性描绘成和合、中庸、仁爱、和而不同……，这确实是对实际政治争斗生活的一大讽刺。诚然，蒋介石国民党1949年败走海岛纯属咎由自取，然而，毛泽东共产党 “宜将使用追穷寇、不可沽名学霸王”、赶尽杀绝、斩草除根，其处事做派和行为本质与刘邦当年又有何差分？！很显然，这种以你死我活、独霸独占的态度、手法和立场对待反对派的品行和做法，从某个层面为我们揭开了中国的民主共和为什么在毛泽东和蒋介石手里成了镜花水月、皂泡烛影的原因之所在。<br />    <br />    从第二件事中我们可以看出，文化大革命的发动和持续，直接映射出了中国人人性中的另一个劣点：权力原教旨主义。<br />    <br />    众所周知，文革的核心是夺权。自诩为无产阶级司令部总司令的毛泽东发动文革的目的是向以刘少奇为总司令的资产阶级司令部夺回被他们篡夺的权力。<br />    <br />    人所共知，中国人自古以来都认为权力万能，中国人中的一部分人嗜权如命，枪杆子里面出政权、枪杆子下面保政权，有权就有一切，为夺（保）权力、不择手段。自夏朝以来，家天下的执掌者帝王们，把天下、国家视为囊中私产，一旦有权在手，便就恣意挥霍、为所欲为。独裁者之所以是独裁者，就是因为权力独占，不受制约。这种不受制约的独占权力造成的人间惨剧，罄竹难书！毛泽东自以为豪的一生所干的文革这件大事，恰恰告诉我们，这是毛泽东一生所犯下的一件大错！文革惨剧明示世人：权力原教旨主义在中国一日不完结，中国的民主、自由和宪政就有一日不可能变成现实、得到实现！<br />    <br />    日月如梭光阴去，35年一挥间。毛泽东离我们而去虽已35年，然而，我们心存疑虑，毛泽东时代是否真的与我们渐行渐远？历史老人有时十分滑稽、爱开玩笑，然而，我们真的不希望历史老人给我们这个民族再开一次玩笑：毛泽东去了，毛泽东又回了！<br />    <br />    2011-09-09<br />     </p>\n<p> 本文责编：<span>lizhenyu</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=456\">往事追忆</a><br />本文链接：http://www.aisixiang.com/data/44066.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[32532,9525,9091,15080]}