{"id":179463,"link":"https://chinadigitaltimes.net/chinese/2011/09/co-china周刊-石剑峰：杨继绳谈当代中国社会阶层/","date":"2011-09-15T19:31:42Z","modified":"2011-09-27T17:47:31Z","title":"Co-China周刊 | 石剑峰：杨继绳谈当代中国社会阶层","content":"<div>\n<p dir=\"ltr\"><strong><a rel=\"nofollow\"><img title=\"杨继绳3\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E6%9D%A8%E7%BB%A7%E7%BB%B33.jpg\" alt=\"\" /></a><a rel=\"nofollow\"><img title=\"石剑峰6\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E7%9F%B3%E5%89%91%E5%B3%B061.jpg\" alt=\"\" /></a>“改革头十年，通过个人努力是可以在财富和社会地位上提升的，也就是后赋性流动比较多。到1990年代中期以后，先赋性的比重在加大，如果从上到下都是官二代、富二代，社会阶层就会固化，下层就没有希望。”<span></span><br />\n</strong></p>\n<p>《中国当代社会阶层分析》不久前再次修订出版，在这本书中，杨继绳引入这几年新的社会事件材料，对中国当代社会阶层进行分析。他从经济财富等方面把中国当代社会视为五个阶层，然后对各个阶层内的社会群体做历史分析，分析他们在过去三十年间经济状况等方面的变化，尤其是他们掌握财富和社会资源的变化，由此分析各个阶层之间的关系。杨继绳表达的只是一家之言、一种分析方法，但他在本书中所作的分析研究主要利用了公开发表的统计资料。</p>\n<p>在杨继绳看来，社会是否和谐，关键因素之一是各阶层之间是否和谐。他希望通过各个社会阶层的社会横断面，深入分析国情，分析各阶层面临的问题和阶层间的相互关系，从而寻求社会和谐的办法。对于中国当代社会各阶层未来的变化，杨继绳表示乐观。</p>\n<p>杨继绳，原新华社高级记者，2001年从新华社退休后，先后担任《中国改革》等多家杂志的编委、顾问和副社长等职。</p>\n<p> </p>\n<p><strong>石剑峰：</strong>在《中国当代社会阶层分析》中，您的做法跟一般社会学家的研究方法有什么区别？<strong></strong></p>\n<p><strong>杨继绳：</strong>社会有多个阶层，这是客观存在，官方对此也在进行分析研究。社会学家在分析阶层的时候，先找几个点做长期的测量、研究，然后再推向社会全局。这需要花很多时间和资金，我没有能力去做长期调研，也没有那么多人手，所以只好利用已经公开发表的资料，或者没有公开发表但有权威性的资料进行分析，这些资料来自社科院、国家各统计部门、行业协会、全国总工会等。我这本书每修订一次，就会根据相关资料做修改。我不是社会学家，也不是研究某个社会阶层层面的变化，我其实写的是历史。<strong></strong></p>\n<p>这里的历史有几个意思：一个就是改革前后的历史，也就是改革前后阶层分层标准的变化，改革开放前我们是怎么分层分阶级的，现在又发生了什么大的变化。改革开放前，我们社会分层的标准是“阶级斗争为纲”的体现，十一届三中全会后是“以经济建设为中心”。所以我写的是，这些阶层改革前怎么样，改革后怎么样，每个阶层的历史变化，比如改革前的工人状况如何，中间怎么变化的，现在情况怎么样；农民改革前怎么样，中间怎么变化的，现在怎么样。所以说这不是一本社会学著作，是一本历史著作。</p>\n<p>也就是说，我要研究的是，每个阶层在过去三十多年里发生的变化。我虽然不是专业的社会学学者，但是我用材料的时候，还是按专业学者的研究方法去做。</p>\n<p><strong>石剑峰：</strong>您把中国社会分作五个阶层，依据是什么？这些阶层显示出什么特点？<strong></strong></p>\n<p><strong>杨继绳：</strong>我把中国当代社会分成五个阶层，如果我们抽象地看这五个阶层，其实只是一个符号系统，没有太大意义，要看里面的具体内容。在我的划分中主要考虑到了各个阶层的职业内容、财富状况，再参考声望等因素。<strong></strong></p>\n<p>我以2008年全国经济活动人口7.9243亿人来划分，第一个阶层主要集中在银行、大型事业单位、国有及国有控股大型垄断企业、大中型私有企业领导层之中。第二个阶层为高级知识分子、中高层干部、国家和省属事业单位中高级管理人员、中型企业经理和大型企业的高层管理人员、中型私有企业主、外资企业的白领雇员、垄断行业的白领职员和资深蓝领。这个阶层对一般人来说，就是成功的象征。第三个阶层具有一定的知识资本及职业声望，从事以脑力劳动为主的职业，掌握并提供市场需要的职业技能。这个阶层存在着向上流动的机会，但也有着向下流动的可能。第四个阶层主要是由农民、工人、农民工，也就是从事体力劳动的群体构成，他们向上流动的机会不太多。最后一个阶层主要是城乡贫困人口，如农村无地、无业者和城市下岗、失业人员，这个阶层没有固定收入，向上流动更难。</p>\n<p>从我的划分可以得出一个结论，我们当前的阶层特点就是，80%的经济活动人口在经济财富上处于社会中下，这是中国社会的不稳定因素。中国农民收入低、负担重、存在干群矛盾。工人收入低一是历史造成的，另一个原因是承担了改革成本，比如下岗。最近几年，劳动收入占GDP比重又不断下降。农民工则承担了最苦、最累、最脏的劳动，又很难得到城市人口的待遇。中下阶层过大也就意味着中间阶层比重太小，由此整个社会的消费能力受到限制。第三个特点是高阶层的财富获得的不透明，所以社会对他们并没有完全认同。</p>\n<p>关于各个阶层的具体人数与比例，《中国当代社会阶层分析》一书中有详细的介绍。</p>\n<p>中国社会从经济等方面而言现在是金字塔形，如果在下面的多数人都想往上走，这个社会就不容易安定。</p>\n<p><strong>石剑峰：</strong>您认为各个阶层，以及各个阶层里的社会群体，他们有对自己所处地位的认同吗？<strong></strong></p>\n<p><strong>杨继绳：</strong>我认为他们会有自觉意识。比如我们知识分子、工人等就有很强的自觉意识，私有企业主阶层也有一定自我认同，但是中等阶层不一样，他们的社会地位不上不下，认同问题比较大。从我们的调查看，工人对本阶层有归属感，与此同时他们为维护自身利益而采取的集体行动也开始增多。总的来看，各个阶层都在为自身利益表达意见，工人要求保护自身利益，私有企业主要保护私有财产，知识分子要求更宽松的环境，农民要减轻负担等。但这些自觉意识并不表明他们有了阶级意识。　　<strong></strong></p>\n<p>但如果垄断不破除，贫富差距越来越大，低收入者居住集中，群体性事件更加频繁，这会加速共同意识的发展，强化阶层冲突并提高其阶层自觉性。</p>\n<p><strong>石剑峰：</strong>相对比较来看，有些群体的经济地位、生活水平是相对下降的。　　<strong></strong></p>\n<p><strong>杨继绳：</strong>是这样。工人和农民的生存状况是在下降的，但这么说也是相对的，绝对情况还是上升的。比如农民、工人都能吃饱饭，工人住房比过去改善一点，自由度也提高了。农民以前不能到城里来，现在能到城市自由打工。但是与其他群体的相对落差还是很大的。我曾说过，幸福是一种个人感受，这种感受跟信息量有关系，封闭的信息量小，我觉得我已经很好了，知道别人比我更好就感到不幸。</p>\n<p><strong>石剑峰：</strong>其实这就涉及尊严问题，而不仅仅是社会财富和权利的问题。　　<strong></strong></p>\n<p><strong>杨继绳：</strong>尊严是和权利连在一起的，没有权利就没有尊严，而权利跟民主是连在一起的。在以往高度集中的政治环境下，是缺少权利的。所以首先做一个公民，公民要维护自己的权利。</p>\n<p><strong>石剑峰：</strong>与中国的社会阶层分化特点相对应的是社会流动，它呈现出什么特点？　　<strong></strong></p>\n<p><strong>杨继绳：</strong>首先我要肯定，社会流动是合理的。社会流动是人往高处走，每个人都想提高自己的社会地位。社会流动使每个人变得更有希望，所以社会流动是保证社会安定、社会和谐的一种重要方式。改革头十年，通过个人努力是可以在财富和社会地位上提升的，也就是后赋性流动比较多。到后来1990年代中期以后，先赋性的比重在加大，如果从上到下都是官二代、富二代，社会阶层就会固化，下层就没有希望。　　<strong></strong></p>\n<p>以前还有读书，如果连读书也不行了，这就比较可怕。社会固化是很重要、很危险的问题。造成社会固化的原因很多，主要是行政权力不受制约，行政权、审批权成为宝贵资源，户籍制度依然存在，城乡间教育不公平，以及一些就业岗位出现体内循环现象。这些都对健康的社会流动产生非常严重的阻塞作用。</p>\n<p><strong>石剑峰：</strong>三十多年来，社会各个阶层的流动、变化都很大，比如工人、农民的社会地位就发生了非常大的变化，根据您的观察和研究，在社会阶层出现分化的当下，您比较担忧的是什么？<strong></strong></p>\n<p><strong>杨继绳：</strong>我最担忧的是收入和贫富差距过大。中共中央总书记胡锦涛提出要建设和谐社会。为什么是和谐，为什么要提出这个问题？在我看来，正是因为有不和谐的因素存在，所以才及时的提出建立和谐社会的目标。和谐社会不单是靠一个阶层的人和谐，不单是个人的和谐，也是各个阶层间的和谐。<strong></strong></p>\n<p>但客观来说，各个阶层群体之间的矛盾是客观存在的。各阶层之间的财富、地位不同，诉求不同，愿望不同，他们的利益占有方式不同，所以肯定有矛盾。阶层之间有矛盾，有差异，所以不和谐也体现在阶层之间的不和谐。阶层之间不和谐的根本原因是社会公平和公正某种程度上的缺失。社会公平和公正是阶层和谐的一个基础，所以我在书里说，要在社会公平、公正的前提下，怎么减少阶层摩擦，怎么减少阶层争斗，怎么减少阶层矛盾，让各个阶层之间更加和谐，而不是像有些人说的，说我要挑起阶层矛盾，不是那么回事。我都是从历史来分析的。</p>\n<p>我一直在外面讲，中国当下存在两种矛盾，一个矛盾是干群矛盾，第二大矛盾是劳资矛盾。干群矛盾的背后是权力缺乏充分的制约，劳资矛盾的背后是资本缺乏充分的驾驭。我提出自由权利驾驭资本，是从阶层分析得出这个结论来的，要自由权利驾驭资本，当然要通过整改。</p>\n<p><strong>石剑峰：</strong>您针对各个阶层提到的这些忧虑反映到社会上来，会引发哪些社会问题，由此会造成何种社会矛盾？在您看来，哪些矛盾是当下最需要得到重视的？　　<strong></strong></p>\n<p><strong>杨继绳：</strong>阶层之间存在的问题可能产生一系列冲突，首先是工人利益受到侵害引发的劳资冲突。第二个是因土地和移民问题而引发的冲突，这是当前社会群体性事件中最引人关注的地方。围绕土地补偿和失地农民安置，容易引起矛盾，甚至大规模的群体事件。第三个是农民和农村强势群体的对峙，这些强势群体虽然未必属于社会上层，但在有些农村，他们和农民的矛盾不小。由于社会基层政权在某些地方受制于强势群体，所以这两个群体的矛盾也就体现为农民与基层政权的关系复杂。这个矛盾相对最尖锐，还夹杂着土地、资本、宗族等因素。第四个危险点是群众对腐败的不满，除了官员腐败引起群众不满，还有为富不仁引起群众不满，所以也就产生仇富和仇官心理。与某些干部的腐败和资本的为富不仁相对应的是产业工人下岗和农民贫困、大学生就业困难。　　<strong></strong></p>\n<p>在如今的社会结构中，各个阶层之间缺乏缓冲的中间地带，容易形成社会的二元对立。现在还呈现的一个趋势是，相当一部分对现实不满的人群集中在城市，一旦发生社会群体性事件，就会难以控制。如果城市发生大规模群体性事件很容易蔓延，其危险高于农村群体性事件。</p>\n<p><strong>石剑峰：</strong>所以在您看来，哪些社会体制以及相关架构需要顺应社会的变化改变？　　<strong></strong></p>\n<p><strong>杨继绳：</strong>社会群体性事件的数量比以前多，这是社会存在不和谐因素、社会矛盾的体现，引起公众的不安全感。但现在的社会群体性事件还是孤立事件，没有呼应，否则就比较麻烦。由此，我认为我们的社会安全机制必须转变。我们必须确立新的社会稳定机制，在这个过程中政府的作用不是控制，而是协调和规范。要建立沟通渠道，让各种意见得到表达。要培育中间组织，建立风险和冲突的缓冲，等等。　　<strong></strong></p>\n<p>其中我最想讲的是，必须制衡权力、驾驭资本。中国改革开放的成就是，从完全由行政力量配置资源转向主要依靠市场力量配置资源。中国的两种矛盾，劳资矛盾和干群矛盾，其实是针对权力和资本。所以今后改革的任务就是制衡权力和驾驭资本。在这一方面，可以参考借鉴人类几百年来探索出来的成功经验。</p>\n<p><strong>石剑峰：</strong>对中国当代社会各阶层未来的变化，有什么推断？您对此是乐观还是悲观？　<strong></strong></p>\n<p><strong>杨继绳：</strong>尽管有很多忧虑，我还是比较乐观地认为在未来，中国社会的中间阶层会不断扩大，低层阶层会缩小，社会逐渐成为橄榄形结构。政府权力会减少，政府职能减少，社会权力、中介结构和组织地位上升。各个群体之间地位上升下降依然会存在。</p>\n<p><strong> </strong></p>\n<p>（杨继绳，新华社原高级记者、《炎黄春秋》杂志副社长；石剑峰，东方早报首席文化记者。原文链接：<a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">http</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">://</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">www</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">.</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">dfdaily</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">.</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">com</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">/</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">html</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">/1170/2011/9/11/663767.</a><a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/1170/2011/9/11/663767.shtml\">shtml</a>）</p>\n<p> </p>\n<p> </p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/L0WBMh_whNI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9499,19875,12227,11071]}