{"id":179414,"link":"https://chinadigitaltimes.net/chinese/2011/09/五部委发誓：收费公路清理不走过场-9月通报黑名单/","date":"2011-09-15T19:00:10Z","modified":"2011-09-15T19:00:10Z","title":"五部委发誓：收费公路清理不走过场 9月通报黑名单","content":"<div>\n<h2>五部委发誓：收费公路清理不走过场 9月通报黑名单</h2>\n<p><span>(2011-09-15 16:47:08)</span></p>\n<div><a><cite><img src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" width=\"15\" height=\"15\" />转载</cite></a></div>\n</div>\n<div>\n<table>\n<tbody>\n<tr>\n<td></td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</div>\n<div>\n<p><span><br />\n<span><br />\n<span><br />\n<span><br />\n这是6月的新闻，如今怎样啦？不是说要公布清查的结果吗？</span></span></span></span></p>\n<p><span><br />\n<span><br />\n&#8212;&#8212;&#8212;&#8212;</span></span></p>\n<p><span><br />\n<span><br />\n在6月22日召开的新闻通气会上，交通运输部有关负责人表示，收费公路专项清理工作将以省级人民政府为责任主体，以“三个坚持”、“三个严格”保证清理实效。</p>\n<p>广东佛山三水大桥、济南黄河大桥等收费站依旧不合理收费，近日引发公众强烈关注。这些收费站均在清理之列。</p>\n<p>交通运输部还明确了清理收费公路的时间表。</p>\n<p>6月20日，交通运输部等五部委在全国范围内启动了为期一年的收费公路专项清理工作。</p>\n<p>此次清理工作的重点何在，如何取得实效？会不会再度出现“雷声大、雨点小”的尴尬？</p>\n<p>面对一连串疑问，22日，交通运输部有关负责人进行了详细解读。</p>\n<p>规范收费标准</p>\n<p>不合法、不合规的一律取缔</p>\n<p>针对近期社会公众反映强烈的广东佛山三水大桥、济南黄河大桥收费站等不合理收费现象，交通运输部公路局局长李华表示，“这些都在清理范围之内”。按照今年清理工作“既往也咎”的要求，站（点）间距或收费期限不符合《收费公路管理条例》规定的现有收费公路及收费站（点），都要制定并落实具体措施进行规范，确保在2011年12月31日前符合规定。</p>\n<p>目前，各地都在省人民政府的领导下，由交通运输等部门制定清理整顿实施方案，待省级人民政府批准实施方案后，将在本地区全面开展工作。</p>\n<p>这次清理整顿工作的第一个环节就是调查摸底。所谓摸底，就是要摸清底数：各地到底有多少收费公路和桥梁隧道，收费标准是什么样的，收了多少年，批了多少年，哪些是政府还贷性的，哪些是经营性的。“在此基础上，对于已经到期或者不合理的收费，将由省级人民政府研究制定具体的整改措施，限期进行整改。通过这次清理，对于社会各界反映的问题，肯定都将给予合法合规的处理，给社会一个交代。”李华说。</p>\n<p>收费过高的问题，也是这次专项清理工作的重点内容之一。通过这次清理，就是要将偏高的收费标准降下来，把不合法、不合规的收费取缔掉，进一步减轻公路使用者的缴费负担。这些工作正在推进之中。</p>\n<p>\n破解整顿难点</p>\n<p>各地公路债务数字要查清</p>\n<p>近年来，交通运输部会同各地各有关部门，一直在对解决公路乱收费问题进行着努力。从2009年以来，已有18个省份全面取消了政府还贷二级公路收费，撤销收费站点1892个。在此次专项清理中，五部委已要求西部地区未取消收费的省份切实加快取消政府还贷二级公路收费的工作进度。“对于高速公路和一级公路运营中存在的问题，这次专项清理，将全面予以解决或规范。”李华说。</p>\n<p>然而，清理整顿收费公路的效果与公众期望之间尚有一定差距，取消公路收费的社会呼声越来越高。清理收费公路究竟难点何在？</p>\n<p>实际上，地方公路债务风险仍是地方政府普遍担忧的问题。在东部发达地区，一些收费公路可能是“提款机”，但是在中西部地区、东部山区等地，一些收费公路实际上面临“入不敷出”的窘境，这一问题在2009年取消政府还贷二级公路收费时就已初显。</p>\n<p>交通运输部新闻发言人何建中说，目前收费公路债务呈现三大特点：一是全国收费公路总体债务风险可控；二是由于我国东、中、西地区差异较大，全国高速公路的偿贷能力并不均衡，有少数地区局部路段的偿贷能力差一些，资产负债率可能较高；三是现在收费公路的总体营利能力还处在还息阶段，这其中就包括19家上市公司。</p>\n<p>“关于各地公路债务的问题，现在还没有一个准确的数字。通过这次专项清理，肯定要把这些数字搞清楚，并向社会公布。”李华说。</p>\n<p>此外，目前各地不同时期形成的政策文件与国家及行业法律法规存在交叉和矛盾，这也造成了执法难、监管难。</p>\n<p>因此，此次专项清理要对各省（区、市）出台的有关收费公路的地方性法规和制度性文件进行全面清理，解决现行法规制度中明显不适应发展实际需要、前后规定不一致或不衔接、文件过期等问题，确保在2012年4月前完成修订与废除工作。</p>\n<p>\n交上满意答卷</p>\n<p>9月上旬公布摸底情况</p>\n<p>“清理工作不走过场，要给广大群众交上一份满意的答卷。”交通运输部部长李盛霖日前表态。</p>\n<p>据介绍，今年的清理工作将按照“政府负责，部门实施，依法清理，标本兼治，全面规范”的原则，强调“三个坚持”、“三个严格”，严防出现“走过场”。</p>\n<p>坚持政府牵头，建立有效的治理工作机制。这次专项清理工作的责任主体是各省级人民政府，将成立由省级人民政府主管领导牵头的专门工作机构，研究制定符合本地实际的具体工作方案。</p>\n<p>坚持部门联动，形成齐抓共管的工作合力。各地交通、发改、价格、财政等有关部门将在统一领导下按照各自职责分工，加强协调配合，共同抓好清理工作各项措施的具体实施。</p>\n<p>坚持依法清理，确保专项清理工作有序推进。组织开展好专项清理工作，必须依法从严进行。凡属违法的，要坚决取缔收费，严格追究责任；凡属违规的，要限期纠正。</p>\n<p>同时，以严格公开、严格监管、严格督查原则，确保清理工作取得实效。</p>\n<p>对经省级人民政府批准撤销或合并的收费站点，将及时向社会公布；对经清理依法保留的收费站点，要按规定公布站点名称及位置、收费标准、收费期限等相关信息，全面接受社会监督。</p>\n<p>各省级人民政府以及有关部门将加强监管，强化监督检查，建立严格的责任追究制。五部委将组织工作组，有针对性地对各地专项清理工作进行督导和检查。</p>\n<p>目前，专项清理工作处于摸底阶段，交通运输部将于9月上旬向社会公布摸底情况。</span></span></p>\n<p><span><br />\n<span><br />\n~~~~~~~~~~~~~~~~~~~</span></span></p>\n<p><span><br />\n<span><br />\n<span><br />\n<span><br />\n<span><br />\n<span><br />\n*那些人就是靠发誓诅咒忽悠百姓发家致富的。</span></span>交通部的月历8月份那张还没撕掉！</span></span></span></span></p>\n<p><span><br />\n<span><br />\n<span><br />\n<span><br />\n*没有说是那一年!<span><span><strong>上级一查，都是临时工发的誓，发誓无效~~~~~~~~</strong></span></span></span></span></span></span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}