{"id":179590,"link":"https://chinadigitaltimes.net/chinese/2011/09/不要水坝的柬埔寨人发展是不是硬道理？/","date":"2011-09-16T08:00:26Z","modified":"2011-09-16T08:00:26Z","title":"不要水坝的柬埔寨人:发展是不是硬道理？","content":"<p><p><strong></p>\n<p>柬埔寨腊塔纳基里省的渔民和农民即使得到补贴也不要水坝和电。他们只想保留传统的生活方式。<strong>张翃</strong>撰文。</p>\n<p></strong></p>\n<div>\n<p>今年8月2日到4日，我受柬埔寨腊塔纳基里省一家名叫3SPN的NGO邀请到当地参观。该省地处柬埔寨版图东北角，东接越南，北连老挝。3SPN意思是3S River Protection Network，3S River指的是湄公河的三条支流：Srepok, Sesan, Sekong。该NGO为柬埔寨当地人所创，旨在扎根社区，串联三河流域村落，保护流域环境和民生。同被邀请的还有来自香港、越南和韩国的媒体，原因是三条河流上已有或将有中、越、韩三国企业投资建设的水电站，3SPN想让这几个国家的记者来看看当地居民生活受到的影响。</p>\n<p>第一日我们前往省会邦隆（Banlung）的Thmey村。这个村庄在Srepok河流域，不通电或自来水。全村178户899口人，有四台电视机和不少收音机——村里一些较富裕家庭有小型发电机供电。</p>\n<p>通过翻译，村长Sela Ratha告诉我们，这个村主要的生计是种水稻和捕鱼。如果打的鱼够多，还可以卖点钱，用来购置新的捕鱼工具或生活用品。</p>\n<p>作为一个下游国家，柬埔寨常常受到上游国家水坝建设的影响。就算上游国家在本国国内进行了环境和社会影响评估，常常也忽略水坝工程的跨境影响，更不用说对下游国家居民的补偿。自从几年前越南在Srepok河上游建起了水坝， Thmey村重要的生计来源——捕鱼——明显变困难了。</p>\n<p>村民们说，上游调峰引起水平面变化不定，村民们撒下的渔网往往位置不对。头天撒下网，有时第二天发现渔网在水平面以上，有时渔网整个就淹到水下，甚至被冲走。为此，村民曾通过乡政府向越南方面反映，开闸闭闸前应该先通知下游居民，但往往是，通知电话来的时候洪水已经来过了。</p>\n<p>此外，上游水坝拦截了迁徙的鱼群，以前，每100米的渔网每个晚上能捕20公斤鱼，现在只有两三公斤。并且，由于修建水坝淹没了两岸的一些树木植被，植物在水中腐烂后影响了水质，现在Srepok河水也变差。加上上游蓄洪后下游水流减小，泥沙淤积，Srepok现在是一条名副其实的“黄河”。</p>\n<p>越南在上游建的水坝可能已经无力回天，现在更让村民们揪心的是，水坝就要建到他们的家门口了。去年年底，村里突然来了一个中国施工队30几名工人，在河边的稻田里打坑，测量。随队翻译说他们是在做地质勘探，研究水坝的建造方案。村民们说从来没有人通知过他们，更不用说跟他们商量。甚至乡一级政府也不知情。</p>\n<p>当地NGO帮村民找到了这样的消息：2008年，柬埔寨中央政府和中国的广西桂冠电力股份有限公司签署了备忘录，将由后者在Srepok河上建造3级和4级两个水电站，装机容量分别初定为30万千瓦和10万千瓦。</p>\n<p><strong>“不要电，不要水坝，不要赔偿”</strong></p>\n<p>“不要水坝。”村民们对我们说，这是他们对水坝的态度。2011年1月11日，他们写信给乡政府和区政府，反映这个诉求。但至今没有回音。</p>\n<p>完全不要？即使我知道村民对水坝意见很大，但我原以为他们会要求合理赔偿、要求尽量减小对环境和社区的冲击、要求协商听证，没想到他们的态度如此绝对。</p>\n<p>村民们给的第一个理由就是，他们不要电，也不要水电站。在这个还从事着最原始的农耕捕鱼的村庄，电对他们有什么用呢？而且，就算他们想要电，政府和企业也没有打算把电留给他们，因为根本就没有配套的输电网建设。建好电站可能会输往工厂集中的金边，也可能出口越南。当地居民付出家园的代价，但不会得到什么好处。</p>\n<p>如果政府给你们足够多的钱作为补偿呢？村民们答：他们可以给我们补偿一次，但我们的后代怎么办？水坝建起来，两岸农田淹没，打鱼亦难上加难。生计断了，拿到这些钱又有什么用？他们也知道，政府和中国企业肯定不会慷慨——签署备忘录和开展可行性研究都没有知会村民，就可见政府和中国企业并不认为他们有必要为村民着想。</p>\n<p>村民还说，就在今年，政府把附近一块地使用权出租给了一家柬埔寨公司作为橡胶种植园，把他们村的一块稻田也给算进去了，对村民没有任何赔偿。这样的事情在这个国家不断发生，他们害怕会继续出现。</p>\n<p>你们愿意去给这家公司干活吗？这也是一份生计啊？我转而问。</p>\n<p>村民们反应特别激烈。“不愿意！”翻译最后总结他们的结论。“我们宁愿自己给自己干活。”</p>\n<p>今天再说什么“圈地运动”，说什么资本需要土地和除了在市场上出卖劳动力别无他法的工人，或许有些老套。但难道这不是即将要发生在这些村民身上的事情吗？</p>\n<p>我开始有点理解为什么“发展才是硬道理”对他们说不通了——因为，说到底，对他们来说，发展是别人的，他们什么也没有。</p>\n<p><strong>我们是“文明人”，他们是“野蛮人”？</strong></p>\n<p>第二天我们去了靠近柬越边境的村庄Padal Thom——一个只有103户家庭、552人的嘉莱族（Jarai）族村庄。这个村庄更穷，也更依赖捕鱼。原来村子依水（Sesan河）而居，现在因为上游越南建了5座水坝，他们打不到足够的鱼，实在不够吃了只能骑上一个多小时的摩托车到越南边境上去买鱼。2009年凯萨娜台风，Sesan河也发了罕见的大洪水，卷走了村里所有的禽畜。他们觉得，发这么大的水跟上游的水坝不会没有关系。</p>\n<p>这个村子的人的态度一样坚决：不要水坝，给赔偿也不行！</p>\n<p>这些人们生活在一个“前资本主义”时代，习惯于传统的耕作、简单的生活。他们觉得后代，也都可以继续这样生活下去，没什么不好。</p>\n<p>在这个信奉万灵论的嘉莱族村庄，人们不愿意迁移的原因还多加上了一条：他们祖祖辈辈祭祀神灵和先人的地方在此，他们需要这些的庇佑。</p>\n<p>“愚昧”“落后”，或许有人会说。但是，难道就因为我们喜欢自己的生活方式，就必然认为其他生活方式必然不如自己的，必然要“帮助”把“更先进”的生产和生活方式带给他们？想必，19世纪欧洲人到非洲、亚洲的时候，也是这么想的。</p>\n<p><strong>由来只有新人笑 有谁听到旧人哭？</strong></p>\n<p>我尝试站在政府和投资方的立场想：不发展工业，柬埔寨就永远只能陷在全球化价值链的最末端；而在柬埔寨这个能源禀赋并不理想的国家，水电是目前惟一的出路。“舍小家为大家”，也只能牺牲一部分人的利益。</p>\n<p>为大家的收益是不是真的超过了舍小家的成本——包括没有被计算进去的生态成本和未来的风险——我不清楚，但我知道，对于这些只懂得农耕和捕鱼的村民，迁移或许意味着断粮、饥饿、疾病。那个得到了利益的“大家”，可曾想过如何反哺这个“小家”？那些认为自己和柬埔寨中央政府谈妥了条件就万事大吉的中国公司，是否听得到他们身后的哭泣？</p>\n<p><strong>好水电，坏水电？<br />\n</strong><br />\n一位在某国际研究机构工作的柬埔寨人Sam对我说，水坝也有“好水坝”。“世界水坝委员会”（World Commission on Dams）有一套详细的指导原则，如能严格遵照，有可能最大程度收获利益，减少负面影响。但这套指导原则并没有强制性，很多国家，特别是发展中国家都没有在自己的项目中遵守。即使是注意遵守了的欧美发达国家，事后也往往出现一些新的状况。因此水坝建设至今充满争议。</p>\n<p>那么，村民们的立场——坚决不要水坝——是不是太极端？</p>\n<p>“这是因为村民们没有得到很好的信息。”Sam说，“一些环境活动家只对村民说，水坝有这个坏处那个坏处，但他们没有告诉村民，水电站的建设也会带来一些好处，并且坏处也不是绝对的。</p>\n<p>“所以，”他顿了一下说，“需要一些严肃的研究人员在环境活动家和政府之间斡旋。我们不会跟政府说：不要建水坝！相反，我们会告诉他们，要建水坝就要做到一二三。”</p>\n<p><em>张翃，财新驻欧洲记者。</p>\n<p>原文登载于作者财新网博客，此为原文删节版。</em> </p>\n<p>主页图片来自<a href=\"http://www.flickr.com/photos/alex-photos/420168351/\">alex.ch</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}