{"id":179524,"link":"https://chinadigitaltimes.net/chinese/2011/09/共识网-拜登：中国的崛起并不意味着我们的衰亡/","date":"2011-09-16T03:00:40Z","modified":"2011-09-16T03:00:40Z","title":"共识网 | 拜登：中国的崛起并不意味着我们的衰亡","content":"<p>1979年，就在我们两国关系正常化几个月之后，我第一次访问了中国。中国当时正要开始重建经济，而我则随着首个参议院代表团见证了这一历史演变。上个月重游这个国家，我看到了中国32年内所发生的变化&mdash;&mdash;而关于其令人瞩目的崛起的争论也并不陌生。</p>\n<p>　　和现在一样，那时就有关于中国崛起对美国和世界所造成影响的担忧。有人将中国的强大视为威胁，将其想象为一种有趣的冷战风格的敌对关系或是大国间的对抗。一些中国人担心我们在亚太地区的目标就在于限制中国的崛起。</p>\n<p>　　我不同意这些观点。我们很清楚中国的军事实力和军事意图，这就是为什么我们和中国军队交战以理解和塑造他们的思维。这同时也是总统领导美国和它的盟友一起在该地区如此强势的原因。正如我告诉中国领导人和中国人民的，美国是太平洋地区的霸主，并会保持这一优势。</p>\n<p>　　但是，我任然相信一个成功的中国将使我们的国家更加繁荣，而非衰败。</p>\n<p>　　由于贸易和投资上的密不可分，对方的成功都将使我们自己获益。从全球安全到全球经济增长，我们肩负着共同的挑战和责任&mdash;&mdash;我们有合作的动机。这正是为什么我们的政府努力维持双边关系的稳定。从我和习近平副主席一同度过的近12个小时中，我相信，中国领导人也同意我的观点。</p>\n<p>　　我们经常关注中国对美国的出口，但是去年美国的公司向中国出口了超过1000亿美元的商品和服务，帮助我们维持了成千上万的就业岗位。实际上，我们对中国出口的增长速度远高于我们对世界上其他国家出口的增长速度。</p>\n<p>　　我所会见的中国领导人知道，他们国家必须由出口，投资和重工业拉动的经济转变为由更多的依靠消费和服务拉动的经济。这包括通过持续的步骤来调整人民币的币值和为市场提供公平的机会。鉴于美国人省的多了而中国人花的多了，这一转变会加速，并为我们创造机会。即使中美共同合作，我们也是竞争关系。我强烈地相信美国能够也必将通过这一竞争变得更加繁荣。</p>\n<p>　　首先，我们必须牢记中国不断崛起的经济实力。跟据国际货币组织的数据，美国的GDP接近15000万亿美元，比中国的两倍还多；我们的人均GDP超过47000美元，是中国的11倍。</p>\n<p>　　尽管有诸多关于中国持有美国国债的言论，实际上则是美国人持有美国国债。中国仅持有发行国债总量的8%。相比之下，美国人则持有接近70%。我们对于自身金融责任不可动摇的决心是出于对美国人的负责，同时也是为了海外的持有者。这就是为什么美国从未也绝不会在债务上违约。也许更重要的在于，21世纪的竞争本质上是更加倾向于美国的。在20世纪，我们通过自然资源，土地，人口和军力来初步衡量一个国家的财富。21世纪，一个国家真正的财富则在于其人民富有创造性的思维和创新能力。</p>\n<p>　　正如我在成都对学生们所说的，美国是勇于创新的。竞争渗透于我们社会的各种结构之中。这使得每一代美国人都能够为了那些改变世界的想法而献身&mdash;&mdash;从轧面机到飞机，到微芯片，再到互联网。</p>\n<p>　　我们将我们的强大归功于我们的政治经济体制，我们的教育方法&mdash;&mdash;并非仅仅是接受现成的正统思想，而是去挑战和改进它。我们不仅包容，更鼓励自由表达和激烈的争论。法律保护私有财产，为投资带来可预测性，确保穷人和富人共同的责任义务。我们的大学始终是世界各地学生和学者的终极圣地。同时我们也欢迎有技术，有抱负，渴望更加美好的生活的移民。</p>\n<p>　　目前，美国的优势正是中国的劣势。在中国，我曾说为了完成向创新型经济的转变，中国必须开放体制，而不仅仅是人权。基本的人权是普世的，中国人民也渴望这些。自由能是一个民族完全释放其潜力，而自由的缺失则滋生动荡。开放而自由的社会是最能够促进其长期的发展，稳定，繁荣和创新的。</p>\n<p>　　我们有自己的工作要做。我们需要确保任何愿意工作的美国人都能找到一个好工作。我们需要不断地吸引世界上的尖端人才。我们必须继续向我们的强大之源投资&mdash;&mdash;教育，基础设施和创新。但是我们的未来在我们自己手中。如果我们大胆向前，美国没有理由不变的更加强大。</p>\n<p>　　作为副总统，我已经绕着世界旅行了近50万英里。我总是怀着对未来不变的信心回家。可能有人会警告美国的衰亡，但我不是这样的人。让我向你保证：根据我在中国的经历，中国人也不是这样的人。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}