{"id":179525,"link":"https://chinadigitaltimes.net/chinese/2011/09/朱鎔基：大事办不了，办点小事也好/","date":"2011-09-16T03:30:38Z","modified":"2011-09-27T17:20:15Z","title":"朱鎔基：大事办不了，办点小事也好","content":"<div>\n<p><span>《朱鎔基讲话实录》的出版，在国内引发一轮朱鎔基热，《人民日报》</span><span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">13</span><span>日罕见的以整版篇幅推介此书。《人民日报》的文章题为“一部记录中国改革和发展历程的著作”，文章说，朱鎔基主持了财税体制、金融体制、国有企业、价格与流通体制、政府机构、社会保障体制、住房制度、投融资体制等一系列改革。对此香港《苹果日报》指出，这些改革的成败，多有争议，但文章回避了朱鎔基力倡的医疗改革、教育体制改革，因产业化的方向性错误而告失败。</span></p>\n<p><span>也有海外媒体质疑“朱鎔基值得如此推崇吗？”，指责他回避谈及失败的改革。海外学者指出，朱鎔基新书掩饰不了他在政治改革方面交了白卷。美国《北京之春》杂志主编胡平说，“现在中国经济出现的很多问题，实际上在他做总理的时候就已经很严重、很突出了，而他在任内并没有解决好；那么到了这些年，这些事情就变本加厉。这当然首先肯定是政治制度的问题。”</span></p>\n<p><span>《路透社》报道说，在中国领导层换班前，对当年朱鎔基大胆改革的批评越来越多，批评他的改革给当今“天价”楼市等社会问题埋下了种子，包括</span><span lang=\"EN-US\">1990</span><span>年代国企大改制，引发大规模的下岗和社会动荡。而针对《南方周末》刊登的朱鎔基部分讲话，包括《如果不去关心人民的疾苦，我当什么总理》，深圳的政治评论员朱健国表示，朱鎔基“希望能证明今天的社会顽疾并非他的错”。美国政治经济评论家草庵居士直言：“朱鎔基是说的多，做的少，口号喊得震天响，但实际达到效果是非常有限的。这个改制过程当中、私有化过程中，是采取一种极不公平的黑箱操作的做法，权贵利用手中的特权，夺取百姓多年积累的财富。”</span></p>\n<p><span>有评论道，朱鎔基在位时被称为“经济沙皇”，他一直主管金融，并一度兼任中国人民银行行长。他曾说：“我这里准备了一百口棺材，</span><span lang=\"EN-US\">99</span><span>口留给贪官，一口留给我自己”，但朱鎔基的爱将因贪污腐败被判刑或畏罪自杀者众多，包括前“光大集团”董事长朱小华、前中国银行</span><span lang=\"EN-US\">(</span><span>香港</span><span lang=\"EN-US\">)</span><span>第一副总梁小庭、前中国建设银行行长王雪冰、前中国国家外汇管理局长李福祥、前中国银行</span><span lang=\"EN-US\">(</span><span>香港</span><span lang=\"EN-US\">)</span><span>总裁刘金宝等等。对此香港《动向》杂志主编张伟国说，“朱鎔基为代表的中共党内很多开明人士，他们跟随这个体制，大大小小也做了很多违背人性、违背良知、违背文明准则的行为，甚至犯了错。”</span></p>\n<p><span>外界评论指出，不进行根本的政治改革，维护一党专制的改良只能是徒劳。固然，朱鎔基显起来要开明，但在政治改革上、在民主改革上，是交了个白卷，这是他最大的缺陷，尽管当时以他的地位要真正推行这种改革、要实际去贯彻，也很困难，但他讲都讲的很少。《路透社》引述中国网民对朱鎔基改革的评论说：朱鎔基的改革“就是允许一党以最长的时间存在，来加强它们的权力、财产和稳定。（而）人民的需要诸如房子、医疗、选举权、司法公正等，都没得到满足。实际上，普通老百姓没有从他的改革中获得任何好处。”</span></p>\n<p><span>所以，对在内地引发一轮朱镕基热，人们很有质疑：风趣幽默的朱镕基，无疑更具个人魅力，但如果要论功过，是否真的值得如此推崇呢？！</span></p>\n<p><span>但笔者以为，朱镕基是很值得推崇的。</span></p>\n<p><span>朱镕基对中国建立市场经济体制的确贡献良多，但重点不在于他提出了多少个体制改革的方案，不在于这些改革的成败，因为中国的政治制度、政治传统，决定了他能做的远多于他能说的。他最应受推崇的有两点：其一，促成中国加入世界贸易组织，中国从此走上市场经济的不归路；其二，促成解放军、武警放弃经商，关闭了军队参与、支持走私的大门。</span></p>\n<p><span>其实，内地舆论对朱镕基的推崇，是现任官员缺乏改革勇气的隐性批评，类似一些港人如今称赞董建华，主要是因不满曾荫权。如果将医疗、教育改革的失败，甚至是房地产改革造成高房价，归咎于朱镕基，有失公道；同理，将税务改革、国企改革、价格改革等说成是朱镕基的成功之作，也未免言之过早。</span></p>\n<p><span>其实，朱镕基当政期间，最受人诟病或者说将来会受人们最大反弹的是两个问题，一是在其主政期间容忍或宽宥了自他过市长的上海开始的、继而全面爆发的“拆迁”潮；二是默认了“闷声发大财”的“上海模式”。而这两个问题，给当今和未来中国都产生深重的影响。</span></p>\n<p><span>任何一个大国崛起起码得让老百姓活下去，起码得有片瓦遮身，一家人得有房住，才能活得下去。如今大城市豪华大楼成群，而大学生毕业，买房结婚却成了梦想，不吃不喝，攒半辈子工资也买不起。父母在大城市有房住的，可以凑合着挤在一起，但是不可思议的“闭门家中坐，祸从天上来！”说不定哪天轮到哪家头上来。本来在</span><span lang=\"EN-US\">1997</span><span>年之前北京叫“拆迁”有商量，被拆户迁新楼继续租着住，私房户外加少许钱，遇到老外用地，即使是租房户也给钱去买郊区楼居住，这批住户是幸运的有房可以住，身家性命可以保全。在</span><span lang=\"EN-US\">1997</span><span>年之后，渐渐改戎“砸迁”了，高论是“为创名牌：要支持暴利”。暴利从哪里来？白折最好，哪就要从住户、从私房户身上榨油，说白了就是强抢，赔偿款买不起新楼的十几分之一，凭爷赏，没商量！由雇流氓打人开始，与时俱进到专业强拆队受警察保护，半夜偷袭或乘主人外出，推土机“砸迁”——主人财产、存折、拒迁或病卧的老人，一砸了事，受害家属到中央求救，罪名是“非法越级上访”，由原地公安派驻北京的打手“截访”押回原地。……</span></p>\n<p><span>于是，权贵集团从大上海发起的强拆风暴，扩向大陆全境的大中小城市。</span></p>\n<p><span>这是权贵集团原始资本积累中的一种方式，陈良宇等辈狐假虎威，放纵庇佑台前周正毅之类的大奸商，去放手非法捞世界，权贵集团幕后吃大头。这也是官商联盟形成取代传统的社会基础工农联盟的开始，受害严重带头上访的工人成为阶下囚，“工人阶级是领导阶级”不再提了；邓小平的工业改革方针：“必须全心全意依靠工人阶级”也取消了。从官商暴发户产生大资产者阶层，主要靠垄断，就象当年英国特许的东印度公司那样，所以就有高官子女一回国就顺风顺水，成功了中国大陆“信息王”，被大贪官们羡慕为“天下第一贪”。现在，中国大陆在国际上所吹的“中国模式”实质是权贵集团创造的“上海模式”，和邓小平“全心全意依靠工人阶级”的城市改革方针背道而驰！完全相反，是依靠官商联盟发财，炒作楼市，取代工农联盟。</span></p>\n<p><span>而上海模式的主宰意识就是“闷声发大财”。无论陈良宇、周正毅都是这个思路。“闷声发大财”一般人理解“是别让人知道，偷偷地去发财”，其实“闷声”就是要“不出声”。所谓“闷声发大财”，还不止是政治策略，更深一层的意义是意识形态的变革。不但毛泽东、邓小平不会提出这个口号，西方政治家也不敢提出任何号召发财的口号，因为现代世界己经是人欲横流，刺激大众去发财，必脱离正常轨道，后果不堪设想。</span></p>\n<p><span>这种意识形态很市侩，很现实，足以俘虏一切人，人人在闷声发大财，大小商人都成俘虏，各行各业，所有阶层人士都以自己的方式推波助流。于是，赚钱最容易、最迅速、变现最便捷的金融、外贸、国土开发、大型工程、证券竽领域为权贵子弟捷足先登，而对百姓生活极需要的农业、能源、社会保障、教育、和卫生五大领域，无人问津。它渗透一切领域，直到人人脱离不开的衣食住行，使得：铁道部职工出门不坐动车，建豆腐渣工程的自己不住，生产食物的自己不吃，市场上蔬菜水果光鲜水灵，西红柿不酸，辣茭不辣，黄瓜没味，因为在种植使用激素、增熟剂、增粗剂、增红剂、保鲜剂，而高价反季菜蔬，储存中还喷敌敌畏，防腐剂、增粗粉、保鲜剂……。而这些农药，化学物质，对人体有直接伤害；损害的是整个国民，无一幸免。所以科学技术与闷声发大财相结合，实在可怕：为农作物高产普遍利用转基因技术，已经发现转基因玉米，虫子吃了立即死亡，为了发财，还在普遍利用！</span></p>\n<p><span>世界银行就中国环境问题所做的主题研究报告：列举了当时中国环境污染的严重情况及带来的后果：在中国的主要城市中，估计每年有</span><span lang=\"EN-US\">17.8</span><span>万人由于大气污染的危害而过早死亡；室内空气污染每年约造成</span><span lang=\"EN-US\">11.1</span><span>万例早亡；在上海、沈阳及其他一些城市，受调查的儿童血液中铅含量平均超过</span><span lang=\"EN-US\">80%</span><span>左右，对智力发展不利</span><span lang=\"EN-US\">;</span><span>中国的大气与水污染，尤其是细微大气颗粒物对人体健康严重危害。</span></p>\n<p><span>这种上海模式——权贵集团暴发戶闷声发大财主义，只管权贵集团暴发戶发财，撇弃民生于不顾，在如今已经全面开花結果。</span></p>\n<p><span>但将这后果归咎于朱镕基，却很失公允。继《朱镕基讲话实录》成为公众焦点之后，《人民日报》资深记者凌志军最近再版的《变化：</span><span lang=\"EN-US\">1990-2002</span><span>年中国实录》一书又披露了不少政坛秘闻，指朱镕基当年未料到自己面对的最大</span><span lang=\"EN-US\">“</span><span>地雷阵</span><span lang=\"EN-US\">”</span><span>其实是官僚队伍令政策受阻，朱镕基也觉得愤怒和无奈。书中所述，朱镕基说的话因语气尖刻，毫不留情，没有余地，令官员们难以接受。书中提到某年新疆棉花积压，但山东却在走私入口棉花，朱镕基希望山东能购买新疆的棉花，“我给你补贴打折，你们可怜可怜我吧”，但山东官员并无执行，朱镕基连连感叹“管不了啊”，表达他对面前庞大官员队伍的作风既愤怒又无奈。还例如，当年朱镕基决定精简公务员人手，逐个与国务院的</span><span lang=\"EN-US\">60</span><span>多个部长谈话，总共要减少</span><span lang=\"EN-US\">300</span><span>个正副部长、</span><span lang=\"EN-US\">1900</span><span>个正副司局长，把国务院的</span><span lang=\"EN-US\">3</span><span>万人员减</span><span lang=\"EN-US\">1.7</span><span>万人。除电子工业部长胡启立同意撤销自己的部外，其他部长都在游说自己的部门如何重要、不能撤销，很令朱镕基失望。</span></p>\n<p><span><span>堂堂一国总理，还被外界形容为“铁血宰相”，居然哀求地方官员“可怜可怜我吧”，这是何等的悲惨？！难怪朱镕基会说，“</span><span>我过去几年里每晚是一定要看《焦点访谈》，我觉得我作为总理，如果不去关心人民的疾苦，我当什么总理！我看完后必定打电话，不是打给部长就是打给书记。尽管我知道打电话只是针对几个农民或者几个百姓的问题，但是我能为这几个农民、几个老百姓申冤，能够解决问题，我觉得好受一些，大事办不了，办了一点小事也好。”；</span><span>难怪朱镕基的继任者</span><span>温家宝</span><span>上任后几十次在不同的国际场合提出过要进行政治民主改革的意见，即使最近的</span><span lang=\"EN-US\">2011</span><span>年</span><span lang=\"EN-US\">9</span><span>月</span><span lang=\"EN-US\">14</span><span>日，也在大声疾呼</span><span>：一个执政党最重要的任务就是要依照宪法和法律办事，这就需要改变以党代政，把权力绝对化和权力过分集中的现象；为此，必须改革党和国家的领导制度。</span></span></p>\n<p><span>朱镕基一个令人不会忘记的品德，就是勇于接受监督，乐于倾听异见。比如</span><span>人民网曾说，朱镕基爱看港报：内地的报纸上找不到骂我的文章。</span><span>通过观察《朱镕基讲话实录》，可以看出他对港媒的<span lang=\"EN-US\">“</span>爱恨交织<span lang=\"EN-US\">”</span>。<span lang=\"EN-US\">2001</span>年全国<span lang=\"EN-US\">“</span>两会<span lang=\"EN-US\">”</span>上，朱镕基说，<span lang=\"EN-US\">“</span>去年香港有家报纸说我是<span lang=\"EN-US\">‘</span>黑手党<span lang=\"EN-US\">’</span>的<span lang=\"EN-US\">‘</span>教父<span lang=\"EN-US\">’</span>，我一笑置之。这家报纸说是转引自美国的报道，而美国报纸只是说我不要像教父一样说教，并没说我是<span lang=\"EN-US\">‘</span>黑手党<span lang=\"EN-US\">’</span>。<span lang=\"EN-US\">”</span>对于港媒这种污蔑性的评价，朱镕基并未放在心上。他说，<span lang=\"EN-US\">“</span>在内地的报纸上找不到骂我的文章，香港报纸上这类文章就多了。<span lang=\"EN-US\">‘</span>他山之石，可以攻玉<span lang=\"EN-US\">’</span>，可以针砭自己。批评可以尖锐，这是新闻自由，但最好不要刻薄、谩骂、挖苦。英国首相布莱尔说他每天只看五分钟的报纸，看多了影响信心<span lang=\"EN-US\">”</span>。<span lang=\"EN-US\">2002</span>年<span lang=\"EN-US\">5</span>月<span lang=\"EN-US\">30</span>日，朱镕基在会见美国国会众议员时说，香港回归后，中央政府没有干涉。<span lang=\"EN-US\">“</span>香港有的报纸每天都在骂中国的领导人，比美国的媒体骂你们的领导人还厉害，这说明我们没有对香港施加任何压力<span lang=\"EN-US\">”</span>。</span></p>\n<p><span>朱镕基将港媒作为鼓励新华社等官方媒体展开舆论监督的例子。<span lang=\"EN-US\">2001</span>年<span lang=\"EN-US\">12</span>月，朱镕基在与新华社各部门座谈时说，<span lang=\"EN-US\">“</span>最近，审计署审计了<span lang=\"EN-US\">1,290</span>个企业，严重造假账的占<span lang=\"EN-US\">68%</span>。这个消息一公布，马上就被全世界媒体采用。香港报纸大肆宣传，说我们腐败<span lang=\"EN-US\">”</span>。他话锋一转说，<span lang=\"EN-US\">“</span>我不知道你们新华社发了这个消息没有，我估计你们可能有顾虑。其实，你们根本不用顾虑，因为香港报纸会把消息传到内地来，传得很广。<span lang=\"EN-US\">”</span></span></p>\n<p><span>而当年的央视《焦点访谈》，是朱镕基提及最多的电视新闻栏目。他<span lang=\"EN-US\">1998</span>年<span lang=\"EN-US\">10</span>月专门赴央视与《焦点访谈》节目组座谈，自称<span lang=\"EN-US\">“</span>开播以来，我不敢说是最热情的观众，至少也是很热情的观众<span lang=\"EN-US\">”</span>。<span lang=\"EN-US\">“</span>很多部长原来不看这个节目，但是他们来参加我召开的会议时，怕我问昨天看了《焦点访谈》没有，所以他们在开会的头天晚上一定会看<span lang=\"EN-US\">”</span>。他并称这档节目是<span lang=\"EN-US\">“</span>舆论监督，群众喉舌，政府镜鉴，改革尖兵<span lang=\"EN-US\">”</span>。……</span></p>\n<p><span>这在朱镕基来说，也许就属于“</span><span>大事办不了，办点小事也好”的范畴。</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9525,9108,9020]}