{"id":179509,"link":"https://chinadigitaltimes.net/chinese/2011/09/加藤嘉一-911：日本灾后半年游记/","date":"2011-09-16T01:01:02Z","modified":"2011-09-27T17:03:59Z","title":"加藤嘉一 | 9?11：日本灾后半年游记","content":"<div>\n<div><span></p>\n<p>“3?11发生后，陷入低谷的外国人赴日游最近逐渐复苏，来自欧美、韩国、台湾等游客人数已经恢复到灾前水平。中国游客人数也在慢慢恢复，但从其经济增长规模和速度，以及政府对中国个人游客赴日签证放宽等现状看，恐怕不是特别理想。” </p>\n<p>9月11日，灾后半年的纪念日之际，日本观光局一名高官在东京对我说。</p>\n<p>2011年5月21至22日，中国总理温家宝访问日本，先赴重灾区，与当地灾民们进行交流，然后出席中日韩首脑会议。与温总理交流的这位高官跟我分享感想：“温总理对我们说，中方准备通过促进观光事业支援日本的灾后重建，并对日本与中国之间的观光交流给予高度的重视。”</p>\n<p>据他介绍，温总理回中国后，中国旅游局局长立即率领100多名有关人士访问日本，与日方同行就共同关心的问题广泛交换意见。日本观光局北京代表处所长回顾当时的情况对我说：“温总理和旅游局局长访日，其政治意义相当重大。紧接着，中国传媒界，尤其是官方媒体改变此前态度，开始积极关注日本观光业。不少媒体来采访我，进行相关报道。此前，他们是很冷漠的，中国还是一个自上而下的国家。”</p>\n<p>综合各方面消息，大约从6月份开始，中国游客的赴日情况得到较为明显的改善，但大部分都是少数或个人游，而个人游客的八成以上属于首访。日本政府正在探索“如何才能使他们再访”。另外，受到“核恐慌”影响，大规模的团队游和中学生的修学旅行“始终处于低迷状态”。</p>\n<p>我在东京参加“日本观光业复苏战略会议”时，国会议员、地方官员等就灾后回祖国去的中国留学生以及在农业、水产业、纺织业等产业进行研修的年轻人至今仍然‘不回来&#8217;的状况唉声叹气，并对我打听：“这到底是什么情况？其它国家的留学生、工作人员都早就回来了，他们过得很好的，除非住在离福岛核电站20公里以内的地方，对人身没有任何伤害。怎么仅有中国留学生这么消极呢？”</p>\n<p>我回答说：“我认识的大部分年轻人是愿意回来的，他们对日本有感情，希望能够与日本国民共度难关。要命的是家长，中国家长舍不得把孩子放走，非要干涉或溺爱不可，严重不利于孩子独立自主和自力更生。当然，这也与国家计划生育政策有关。今后政策如何放宽，也与物价、房价上涨以及社会保障体系等一系列状况息息相关。我想，前景不容乐观。”</p>\n<p>至于“如何重新吸引中国游客和留学生赴日”这一战略议题，我在内部会议上提倡“官民一体”。</p>\n<p>首先，中央政府必须做到主动传播能够使外国游客放心的信息。与核辐射相关的信息尤其关键，政府发言人必须不断应用各种最新数据证明“日本是外国人宜居、安全、人性化的社会”。</p>\n<p>其次，作为行政上的支持，政府也应该逐步放宽签证限制。2011年9月1日开始，中国个人赴日游签证之门槛进一步放宽，把2010年设定的“富裕阶层，有一定经济水平，在政府机关或大企业工作的人能在日本居留15天”改成“有一定经济水平（大约年薪10万元以上群体）的人可居留30天”。相信，这一门槛今后继续放宽下去。</p>\n<p>2010年，中国人访日人数为141万次（韩国244万；台湾127万；美国73万；香港51万），相比之下，日本人访华人数为332万次（韩国人为320万次）。随着日本政府放宽签证政策，中国赴日人数必将递增，两国间的“互访”达到均衡将是时间问题。另外，2009年10月，在鸠山由纪夫首相和前原诚司国土交通大臣的主导下，内阁成立了“观光立国推进本部”，把观光定位为日本经济成长战略的核心领域，并提出“外国人访日人数3000万”的宏伟目标。政府把时间表设定为“2010年1000万、2013年1500万；2016年2000万；2019年2500万；2025年左右3000万”。据观光局统计，2010年访日外国人次数为861万，未能达到预期目标。</p>\n<p>地方政府该做什么呢？这些天，我赴外地参观，考察日本地方城市的旅游现状。我再次发现，日本社会是充满多样性的、观光资源相当丰富的公民社会。</p>\n<p>从东京站乘坐1964年开通的东海道新干线，在京都换乘前往奈良。这两座代表日本的古都之间仅有半小时的距离。从奈良站出来就碰到了野生的小鹿，这些小鹿不怕人，完全融入了奈良市的城市。我眺望四处，大大小小的寺庙林立，包括东大寺、药师寺、唐招提寺、兴福寺等，氛围与关东地区完全不同，当地人热情，好客。</p>\n<p>我入住的“奈良酒店”，是奈良最古老的传统旅馆。我早上要到旁边的奈良公园与小鹿一起跑步，但不知道怎么走。年轻的女服务员就主动陪同我，亲自带我到公园。我有点担心，问她：“你会不会耽误工作，没事吧？”她说：“没事，我也很开心，咱们好好参观吧。”</p>\n<p>退房离开酒店时，针对我一名游客，酒店五名骨干工作人员都走到门口，直到我坐的出租车消失之前，他们始终以45度的姿势鞠着躬。这令我感慨，日本最大的观光资源还是人，还有由人提供的贴心服务。这一点与占日本国土60%的森林和环绕岛国的大海同样重要，缺一不可。</p>\n<p>晚上，乘坐火车返回两天前路过的京都。京都比奈良繁荣很多，折射着国际大古都的风格。我从京都站出来打车，去东山区八坂神社附近的小旅馆入住。住一晚1万日元，含早餐，卫生间是共用的，这是一家位于小丘上、有着京都传统风格的旅馆。老板介绍说：“欧美的游客最多，他们被日本传统风格所吸引，尤其喜欢榻榻米和温泉，还有日式早餐，他们也很喜欢吃纳豆。”</p>\n<p>我第二天参观的银阁寺实在太优美，文明14年（1482年）由室町幕府八代将军足利义政建立，叫东山殿，至今通称银阁寺。当天，碰到了不少外国友人。大家被传统的日本文化所吸引，集体感叹说：“Beautiful！”“Incredible！”这令我自豪，银阁寺反映出日本人自古以来坚持的生活方式与精神文明。</p>\n<p>离开京都，再次乘坐东海道新干线，前往我的家乡伊豆半岛，在三岛站换乘“伊豆箱根铁道”，到达伊豆长冈，入住著名的“古奈别莊”。温泉、日式建筑、庭园、榻榻米、还有服务，作为伊豆人，我为家乡感到自豪。</p>\n<p>旅馆的老板娘竟然是我的小学校友，虽然比我大40岁，年龄上有着一定的差距，但我们能聊到一起。我们用伊豆方言聊天，她对我说：“我只有一次接待过中国游客，几位显得很富裕的女性来集体旅游，最近少了很多。随着灾后日本地方城市不景气状况进一步恶化，观光业受到巨大打击，从业者不得不以‘低价牌&#8217;展开竞争。但这样不好，我们是从事高端服务业的，不能以低价来牺牲质量，你说呢？”</p>\n<p>我完全同意，无论是家电、汽车，还是旅游业，日本要打的不是“低价牌”，而是真正的“品牌”，无疑是由服务、维修、环保、健康、人性化、耐用程度等各方面的质量组成的Made In Japan。</p>\n<p>突然想起上次跟佳能公司经营者聊天，他跟我分享决心说：“三星当然很厉害，人家税收也低，日本税收很高，劳动成本也不低，我们不能跟三星打价格战，我们要追求的，哪怕昂贵一点，我们数码相机的质量必须世界第一，必须最为耐用。”</p>\n<p>我跟地方政府官员交流时表示说：“你们应该积极邀请中国记者、导演等访问参观，他们对日本乡村风俗文化特别感兴趣，无论是做专题报道，还是拍一部电影，日本的观光资源一定能够令人满意。”</p>\n<p>完成地方考察，回到东京，顺便去参观著名电子街秋叶原。所有家电店都有会讲中文的人员，中国消费者还是巨多，一次购买力相当强。从JR秋叶原站出来，就看到了很显眼的问讯处。一位中年女员工正在进行贴心服务。我在旁边观察10分钟，日本游客、欧美游客、阿拉伯游客、俄罗斯游客、中国游客等纷纷过来，打听“某某店怎么走？”“这里能用银联卡吗？”“有没有存包处？”等等。</p>\n<p>那位女员工相当熟悉业务，拿着地图和海报，精通日文、英文、中文，基本属于母语水平。我过去偷偷看了下她的“名牌”，她姓王。</p>\n<p></span></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8912,13946,9826]}