{"id":179694,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-十七省市退役军官联手上访总政被带回/","date":"2011-09-16T20:30:37Z","modified":"2011-09-16T20:30:37Z","title":"自由亚洲 | 十七省市退役军官联手上访总政被带回原籍","content":"<p><p>大陆十七个省市的复员军官共130多人周三到北京解放军总政治部上访，有十名代表被总政治部和民政部官员接见，然后大家被各地接访人员接回当地等待答复。中国大陆军转干部，复员军官，志愿兵及参战老兵的生活待遇问题被外界广泛关注。</p>\n<div>\n<p>大陆共17个省市的复员军官周三下午两点到达北京总政治部信访局上访，要求解决生活待遇问题。十名代表被召进信访局谈话，总政部和民政部官员接见了他们，称稍后会答复诉求，之后百多人被各地接走。<br /> <br />本台记者当天下午五点半打电话给其中的黑龙江的王先生询问有关情况。他表示：去了17个省市的，130多人，下午两点接待了，我们有代表跟人谈，去了十个代表与总政的和民政部的（官员）谈话，气氛还相当的好，我们要求就是按照职务军衔和军龄给予准确定位，也就是从根本上解决问题，别的没什么说的，答复完了我们就回去等着呗，很有希望。目前（我们）待遇全国各地都不一样，有的高有的低，我们那块是以最低生活标准来解决的。我们（谈话）结束以后通知各地的人来接了一下。<br /> <br />中国各地的军转干部，复员军官，志愿兵和参战老兵多年来不断的因为待遇等问题上访请愿，近年来更频频集体到北京国家有关部门上访，引起海内外各界的关注。<br /> <br />据了解，军官复员的时候，国家的政策导向要求他们有能力自己回家自谋职业，或者自己找工作，国家可以多给一些安家费，改革开放初期，当时一个复员军官可以拿两，三万回家，这在当时还算是不小的数目，但是回到当地后创业艰难，坐吃山空，无法保证正常生活。<br />烟台的军转干部曲世涛周三对本台表示，他们现在的感觉好像被愚弄，被欺骗了这个感觉，一开始给我那么多钱，各种优惠，政策也优惠，但回来看看根本不是那么回事。<br /> <br />而与复员军官比较，军转干部被分配到国营企业，但企业倒闭使他们成了工人，再无法享受干部待遇，但他们有基本的生活保障金。这些年来他们也是不断的上访，要求恢复干部身份以及工资待遇。<br /> <br />曲世涛表示，尽管今天他们得到的还远远不够，但是如果当初他们没有上访，到今天连基本的生活条件都没有。<br /> <br />他说：企业军转干部解困政策里29号文件强调，对困难的军转干部给予补助，补助的是当地在职职工工资的平均数，或退休职工养老金水平的平均数，有这两个平均数，就是低于这个平均数就是困难，那么就给你补到这个平均数。我们今天享受两个平均数实际上也是我们在不断的斗争当中，不断的上访当中维权中取得的成果，如果说我们一开始不维权，不上访，中央现在也不知道还有个军转干部问题呢。<br /> <br />除此之外，志愿兵和参战老兵的境况就更加差，曲世涛说：志愿兵只是安排到企业当职工，后来改革开放，连军转干部都不安排了，他们就更没人管了，好多志愿兵按规定是应该安排的，结果回来后好几年都没上班，也没有工资收入，所以他们上访。参战老兵更不用说了，参战，抗美援朝，有的病残了，回来不能参加劳动了，原来在农村的地，改革开放后也没了，也没有房子了，回来吃没有吃，住没有住，又不给安排，他不上访他怎么办？<br /> <br />以上是自由亚洲电台记者方媛的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9085,11829,9625]}