{"id":179636,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-杨斌：从美债危机看美国的民主模式危机/","date":"2011-09-16T13:00:53Z","modified":"2011-09-16T13:00:53Z","title":"爱思想 | 杨斌：从美债危机看美国的民主模式危机","content":"<div>\n<p>杨斌：从美债危机看美国的民主模式危机</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=77\">美国债务危机</a><br />\n ● <strong>杨斌</strong>   </p>\n<p>    <strong>当前美国金融动荡呈现危机新特点</strong><br />    <br />    近来美国的政治经济动荡吸引了全世界的目光，美国国会围绕提高债务上限的激烈争吵，让世界各国为美国是否发生债务违约忐忑不安。尽管美国国会在8月2日的最后期限临近时终于达成协议，人们却并未感到宽慰，反而陷入了更大的恐慌。8月4日，西方主要发达国家爆发了严重股灾，5日美国标准普尔评级公司下调美债信用等级，更让金融市场雪上加霜，金融动荡蔓延到了世界各国。<br />    2011年美国的经济形势很像2008年国际金融危机大规模爆发前夕，值得我们高度关注。2011年，全球能源、农产品和原材料价格像2008年一样出现猛涨，一个重要原因是，在美国政府注资救市，华尔街金融机构获得了巨大流动性后，纷纷把货币从即将破灭的各种金融泡沫领域撤出，投入大宗商品期货市场进行炒作，造成物价快速上涨。不同于2008年的是，这次撤资的范围不仅限于房地产泡沫领域，而且还包括股市和公司债券、市政债券和联邦政府债券等市场。2011年，美国经济面临着很多危险因素，可能加剧危机。美国许多州面临着比希腊等欧洲国家更为严重的债务危机，如加利福尼亚、佛罗里达、伊利诺伊、俄亥俄、新泽西等等；美国政府不断膨胀的国债泡沫达到了惊人规模， 2011年美国政府的财政赤字高达1.6万亿美元，美国政府维持运转需要筹集3万亿美元资金，而美国一年的国内全部储蓄总额仅为6000亿美元，2011年将会突破国会允许的最高借债比重上限，这意味着美国迟早将像希腊一样陷入主权债务危机。中国的企业应充分吸取2008年的教训，善于从金融战争的高度识别高盛等金融财团的舆论误导，避免再次蒙受巨大损失。<br />    尽管今年以来美国官方不断公布经济向好的信息，第一季度美国股市也持续高涨并屡创新高，但这只是美国官方为延缓美元衰弱散布的利好消息，美国股市高涨是金融财团为拉高出货制造的陷阱。当前，美国金融垄断财团具有了一定程度的人为操控危机的能力，能够蓄意制造各种经济泡沫，并控制泡沫的引爆过程，这样就能将具有巨大破坏力的危机作为武器，有选择地定向攻击国际对手，以谋求全球霸权利益，掠夺各国广大民众财富，并通过各种途径转嫁危机损失。美国金融财团还操控政府代理人和媒体制造虚假舆论，以此作为欺骗世界各国民众、谋取暴利的金融战争武器。当然，只要我们不盲目轻信美国官方数据，就能从中看出不少破绽，从而对其舆论误导提出质疑，并发现早期预警迹象。深入分析美国增长、就业、物价等数据可以发现，美国官方统计数据之间存在着种种不协调和漏洞，美国上半年经济增长很可能是负数，美国股市面临着大财团拉高出货后的暴跌危险。当前，美国官方已将第一季度经济增长率从1.8%调低到0.4%，也间接暴露出官方公布的就业人数是虚假的，而一些独立民调机构作出的就业大幅度下降的分析更符合实际。美国股市暴跌前夕，大财团持有很高的现金水平，而养老基金、共同基金等机构持有现金水平则跌到历史低点，也反映出大财团已利用官方和媒体制造的乐观舆论成功拉高出货，广大民众持有的共同基金、养老金则被诱骗落入陷阱，在近来股市的暴跌和持续震荡下行中蒙受了惨重损失。<br />    当前，从美国的严重股灾和金融动荡之中，越来越多的人已经意识到美国经济并未平稳复苏，这次金融动荡其实就是上次危机的延续和发展。当前西方经济危机呈现出与以往不同的新特点，美国官方宣扬的经济复苏也与以往复苏截然不同。复苏其实只是金融财团操控政府制造的危机压抑状态，表现为政府注资救市的规模空前庞大，定向挽救虚拟金融而忽视实体经济，金融财团和富豪利用政府救市大发横财，广大民众却生活艰难、贫富差距扩大。美国还蓄意通过隐蔽经济金融战争转嫁危机，企图将世界各国拖入长期的政治经济动荡中。根据美国国会的调查报告，美国财政部、美联储至少投入了8.5万亿美元救市，这一数字超过了美国参与历次战争费用的总和，包括两次世界大战、朝鲜战争、越南战争和伊拉克战争等。但美国第二轮量化宽松政策结束时，经济状况反而更糟，经济增长几乎停滞，而通货膨胀却日趋严重。美欧国家靠国债泡沫膨胀和量化宽松货币政策，只能促使经济危机从“自然发作状态”转变成“人为压抑状态”。最终，利滚利形成的巨大债务泡沫将不可避免地破灭，金融危机或以更加猛烈的形式爆发。<br />    美国国会激烈争吵、股灾、标准普尔降级引发巨大恐慌后，奥巴马、盖特纳还是沿用以往的老套路挽救信心，坚称美国经济基本面良好而标准普尔降级毫无根据，但这样的态度反而进一步沉重打击了民众信心。美国权威机构的多项民意调查显示，仅有23%的人认为政府政策改善了经济形势，60%的人称受危机冲击仍在被迫缩衣节食，50%的人回答危机导致财务状况显著恶化，40%的人称动用了养老、储蓄账户以维持日常开支，25%的人称受危机冲击被迫向亲友借钱维持生计。2011年2月，美联储前主席格林斯潘接受《大西洋月刊》专访时坦率承认，今天人们看到的美国社会正日益变得“非常扭曲”，“已经不再是一个整体而是两个基本上分裂的部分，两者之间的差距日趋扩大而且渐行渐远，大银行和高收入的富人们已享受到‘经济复苏’，而实体经济的众多中小企业和相当大一部分劳动力却无法摆脱经济困境，并且仍然在艰难挣扎”。美国《大西洋月刊》的记者费利曼写道：“格林斯潘身为自由主义的坚定信徒，自由市场的显赫捍卫者，资本主义的高级传教士，居然也承认美国不平等的日益严重已成为国家危机，这表明美国社会确实出了非常、非常严重的问题。”<br />    <br />    <strong>美债争吵暴露美国民主模式弊端</strong><br />    <br />    当前美国金融动荡还暴露了其民主模式的深刻危机。标准普尔坦率承认，其降级决定与其说是依据具体数据，不如说是由于美国国会和政府表现的严重无能，致使人们无法相信它们有能力改善美国中期财政状况。美国国会围绕国债上限的争吵表面上激烈，却像蓄意制造烟幕弹一样掩盖了一系列实质性问题：为何美国投入了史无前例的巨额救市资金却效果不佳？究竟是怎样的巨大金融黑洞能吞噬这些规模庞大的救市资金？为何金融财团拒绝披露救市资金的具体用途？为何广大民众无法分享到富豪所享受的“经济复苏”？为何实体经济和就业状况始终无法得到明显改善？当前美欧实行凯恩斯主义刺激政策，却难以走出经济困境，说明二战后美欧出现危机缓和的“黄金时期”并非凯恩斯主义的功劳，而是由于冷战时期社会主义形成了强大的现实压力，迫使西方借鉴马克思主义理论而非凯恩斯主义理论，被迫推行了一系列使金融资本贪婪本性得以收敛的社会改良。当时世界各国盛行的潮流是国有化和金融管制化，这同20世纪80年代美欧盛行的新自由主义思潮截然相反，同美国竭力在全世界推广的私有化和金融自由化截然相反。当年西方的民主模式和某些人崇拜的民主社会主义，根本无法避免发生“大萧条”和两次世界大战的灾难。今天也需要世界各国广大民众对西方资本主义施加强大的压力，迫使金融资本收敛贪婪本性，进行深入的政治经济改革，才能挽救这次自“大萧条”以来最为严重的金融和经济危机。主张凯恩斯主义的一位中间派西方著名学者也承认，二战后西方的社会改良成就来自于冷战的生存压力，尽管她怀念瑞典模式所体现的温情脉脉的资本主义，却哀叹压力消失后资本主义不可遏止地向最野蛮的形式堕落。<br />    美国滥发美元挽救金融垄断财团，不仅威胁到美国民众财产，还威胁到世界各国的外汇储备，金钱操纵政治的局面正威胁到全世界人民的利益。一位美国著名学者曾指出，金融危机给美国民众养老金造成了数万亿美元损失，由于石油垄断财团操纵美国某些州选举，许多环境保护法案迟迟得不到通过和实施，给当地民众的生活和健康造成了严重危害。2010年，美国高盛公司遭到美国证券委员会起诉，揭露出高盛公司在金融创新过程中的大量欺诈行为。尽管大量证据表明金融衍生品存在巨大危害，但美国国会和政府却难以抵挡华尔街数十亿美元的游说贿赂，在明知危害的情况下仍然通过了一系列金融自由化法案。特别是爆发危机后，美国民主模式明显缺乏自我调整和自我纠错的能力，奥巴马表面上抨击金融财团，实际上却任命其代理人掌管经济。美国金融垄断财团还花费大量金钱资助经济研究，以证明不受政府监管的自由金融市场效率最高。<br />    美国民众将自己的存款、养老金以及购买的各种保险，委托给银行机构、各种基金和保险公司进行管理，但是，这些金融机构以规避风险的名义从事了大量高杠杆投机赌博，结果因赌博失利造成了规模庞大的金融衍生品坏债和有毒资产，进而挟持民众的存款、养老金等财产为人质，逼迫政府注资救市。倘若美欧银行机构、基金和保险公司直接到拉斯维加斯赌场下注，由此产生了数百万亿美元的赌债，人们就会清楚地看出这些金融机构从事的是违法行为，就会要求将这些沦为赌徒的金融高管绳之以法，绝不会同意政府动用纳税人的钱来挽救巨额赌债。但是，由于投机赌注被精巧地伪装成非常复杂的金融衍生产品，金融资本就以维护民众利益为借口堂而皇之地挟持政府救市，从而轻而易举地获得了成千上万亿美元的巨大收益。美国采取滥发国债和货币的政策挽救规模庞大的银行有毒资产，从而形成了无底的金融黑洞。美国国债泡沫不断膨胀，一次又一次地突破上限，泛滥的货币洪水最终将造成逐步升级的通货膨胀压力，无情地吞没民众拥有的存款、债券、养老金等各种资产，以及中国和世界各国拥有的巨额外汇储备。<br />    美国通过输出误导性政策、通货膨胀和政治动荡，企图将金钱操纵政治的虚伪民主模式扩大到全球范围，这样有利于极少数金融富豪干涉别国内政并操纵政府决策，廉价控制别国经济金融命脉并掠夺各国民众财富。世界各国应当要求美国在经济金融和政治民主领域进行改革，制止超级富豪通过政治献金和游说团体操纵政治，在美元发行等重大决策方面广泛听取各国（包括美国）民众的意见。美国金钱操纵政治和金融财阀控制美元发行的弊端，已诱发了1929年“大萧条”以来最严重的金融危机，直接威胁到世界经济稳定和各国民众的财富与生存。<br />    世界各国民众有理由要求，美国政府救市时应严格区分两种性质完全不同的债权：一种债权是花费真金白银形成的债权，像美国人民拥有的存款、养老金等资产，世界各国拥有的巨额外汇储备和美国政府债券，这些才是美国政府必须优先保障的实实在在的债权；还有一种债权是金融机构投机产生的赌债，如具有高杠杆投机性质的金融衍生品，已高达天文数字的庞大规模而根本无法挽救，挽救这类投机坏债必将导致恶性通货膨胀。美国政府应该立即停止依靠发行货币来挽救银行有毒资产，纠正被克鲁格曼批评为“现金换废纸”的错误救市办法，将实为一堆废纸的金融衍生品赌债彻底冻结、废止，主动拆除高达600多万亿美元的金融衍生品定时炸弹。节省下来的紧缺资金应当用于维护民众的存款、养老金，用于确保世界各国拥有的外汇储备和美元资产的价值，用于推动全球贸易复苏和实体经济摆脱严重衰退，这样美国才能根本避免国债泡沫危机和严重的通货膨胀。否则，美国将不断引发一轮轮金融海啸和全球经济衰退，并且最终导致经济崩溃与恶性通货膨胀并存的“崩溃膨胀”灾难，致使美国人民的存款、养老金和持有的基金、债券等资产，以及世界各国的外汇储备和持有的各种美元资产，在恶性通货膨胀中蒙受惨重损失甚至化为乌有。<br />    美国包括中产阶级、实业家在内的社会各阶层的利益，在这一问题上同华尔街金融资本的利益存在着尖锐的对立，同世界各国人民的利益则存在着广泛的一致，甚至也符合世界各国实体经济领域企业家和财团的利益。奥巴马竞选时尖锐批评华尔街金融财团曾赢得了美国民众的拥护，但是，他上台后却继续任命华尔街精英担任政府要职，也令美国民众深感失望。<br />    <br />    <strong>美国的民主模式不值得他国效仿</strong><br />    <br />    2011年5月，美国国务卿希拉里在接受《大西洋月刊》采访时，将中东国家发生的政治动荡称为“历史潮流”，但她拒绝客观反思美国模式弊端的态度，恰恰违背了金融危机后国际舆论反思美国模式弊端的时代潮流。美国著名学者福山曾在前苏联解体后提出“历史终结论”，但是，他在金融危机暴露美国模式弊端后进行了客观反思。他称：“美国民主没什么可教给中国的，美国的民主曾被广泛效仿，但美国的道德资本在很短时间内消耗殆尽：伊拉克战争，以及军事侵略与民主推广之间的密切联系给民主抹了黑，而华尔街金融危机则打破了市场自我调节的理念。”（英国《金融时报》，2011年1月17日）“客观事实证明，西方自由民主可能并非人类历史进化的终点，……世界需要在多元的基础上实现新的融合。” （《日本中央公论》，2009年9月）<br />    2011年5月，美国著名经济学家斯蒂格利茨撰文分析了当前美国社会弊端产生的制度根源，他以《1%的人所有、1%的人治理、1%的人享用》为标题，揭露了财富分配不公平是当前美国社会不平等的深层原因。金融大财团通过行贿买通政客来改变游戏规则，获得了巨大收益。联邦政府和美联储不惜耗费巨额纳税人金钱并滥发美元，提供零利率贷款和巨资挽救失败的大金融财团，对保持政治透明性和规避利益牵连的规则置若罔闻；最高法院解除了政治献金的限制，促使大公司收买政客的行为合法化；通过政界与商界的人事融合和旋转门制度，大多数参议员和众议员都效命于最富有阶层。美国民主模式的行政、立法、司法机构，表面上是三权分立和相互制衡，实质上却都主要是为美国最富有阶层的利益服务，大财团则为政客从竞选到卸任后提供大量金钱、好处。正如美国银行家查尔斯·基廷在接受涉嫌金融丑闻调查时所承认，他花费巨资收买议员、官员是有效的。<br />    美国所竭力宣扬和输出的“普世价值”和民主模式，正如斯蒂格利茨所指出，是为极少数富人服务的，三权分立的政治架构表面上很民主，实际上受极少数超级富豪操纵，涉嫌制造金融危机和巨额有毒资产的金融寡头很难受到法律制裁。美国民主仿佛是“点厨子不点菜”的不实惠民主，可供民众选择的“厨子”是靠金钱“包装炒作”出来的。尽管政客选举时能吹得天花乱坠，一旦选举结束后却可以自行其是，并不承担具体的社会责任。可见，老百姓仅仅“点了厨子”，“真正点菜”的却是幕后的金融垄断财团。当前金融危机促使美国民主模式受金钱操纵的弱点暴露得淋漓尽致，美国民主模式的弱点绝非无伤大雅，而是极为致命的。金融寡头通过操纵美联储滥发美元并输出严重通货膨胀，甚至已经威胁到了包括美国在内的全世界人民的财富和生存权利。<br />    <br />    （作者：中国社会科学院马克思主义研究院研究员） </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/44266.html<br />文章来源：本文转自《红旗文稿》，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[15411,8584,9426]}