{"id":179652,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-ooµ½¡±¾a-®o»ey¡±/","date":"2011-09-16T17:04:55Z","modified":"2011-09-16T17:04:55Z","title":"中国选举与治理 | ÓÖµ½¡±¾Å £®Ò»Èý¡±","content":"<div>\n<p>又到”九 ．一三”</p>\n<p>作者：甄炎</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-16</p>\n<p>本站发布时间：2011-9-16 8:32:21</p>\n<p>阅读量：70次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　40年前的今天，公社召开“三干”会，即公社、大队和生产队三级干部大会，部署秋收秋种。公社党委书记想借机突出一下政治，于是把几个大队由知青组成的毛泽东思想宣传队临时叫来表演节目，以大造“抓革命、促生产”之声势。此时正读小学帽子班的初一的我们红小兵，也有幸代表在校生参加汇报演出，学校革命领导小组组长为此作了专门的战前动员，提高到政治高度来强调说，这次演出体现出公社党委对于培养和造就千千万万革命事业接班人千秋大业的高度重视，所以只能演好，不能演砸。</p>\n<p>　　记得那一断时间秋雨绵绵，天气阴晦得令人生厌。特别是尚未收割完成的稻谷，倒伏着浸泡在稻田之中，而刚刚打下的又有不少霉烂在仓库里，真叫人心疼!贫下中农们说这是“犯白露”，天兆不好。</p>\n<p>　　表演进行得很成功。知青们都很认真、很投入，把表演当作今后力图跳出农门的一次展示机会：“东风吹、战鼓擂，现在世界上究竟谁怕谁，不是人民怕美帝，而是美帝怕人民”——棒棒舞跳得力拔千钧;雪山升起红太阳的藏族舞，脚步踏得刚劲有力——险些让临时搭建的舞台垮塌;亚克西呀亚克西的新疆舞扭脖子动作——让围观的农民笑的前仰后合;特别是仿芭蕾白毛女的红头绳片段，公社最漂亮的重庆女知青扮演喜儿的曼妙舞姿——直叫公社那些脱产干部看得目不转睛、垂涎三尺。而我则参与表演八个样板戏之一的沙家浜的智斗一场，扮演阴险狡诈的刁德一参谋长。革命现代京剧的少年儿童版在当年是很时尚的，据说公社领导对我们的表演评价还很高，因此我们为学校争得了荣誉。它让我获得当年的三好学生奖，奖品是一张春来茶馆老板娘阿庆嫂的剧照。公元一九七一年九月十三日，我们就是这样在和祖国心脏北京一起跳动的四川东部的崇山峻岭之中，以革命化的姿态尽情享受着毛泽东时代的幸福时光。</p>\n<p>　　可是，我们万万没有想到，伟大领袖毛主席亲自选定的接班人林副统帅却在那天凌晨乘飞机出逃了!</p>\n<p>　　人民共和国第22个国庆节，我们热望的北京天安门红旗招展、万众欢腾，毛主席和他的亲密战友与亿万革命群众共庆文化大革命胜利的激越场面没有出现，取而代之可算破例的是各大公园的游园活动。老师给我们答疑说，这是首都带头贯彻落实毛主席“要节约闹革命”最高指示的生动表现。十月中旬，县里的电影放映队来我们公社继续放映毛主席和他的亲密战友林副主席亲切接见红卫兵的新闻纪录片，当银幕上反复出现这对亲密战友在天安门城楼上亲切交谈的镜头时，报纸上则已经出现了“以毛主席为首的党中央”的黑体字样。只有那些在大城市里细心的人才发现少掉了惯用的“以林副主席为副”几个字，但都不得其解，更不敢吱声，那可是触犯天条的大事啊!时值少年的我对此浑然不知，还是高唱着《敬祝毛主席万寿无疆》这些“红歌”，无忧无虑地在伟大毛泽东时代的阳光雨露之下茁壮成长。记得某一天，我那被认为有政历问题，从来沉默寡言以求保身但还勉强允许他当老师的父亲拿着《参考消息》，手指着上面关于勃列日涅夫鉴于中国前不久发生的“异常事件”而如何如何的一段外电报道，小心翼翼给我说，是不是北京出什么事儿啊?并再三叮嘱我，绝对不能对外人讲，要是讲了，他坐牢，我们全家喝西北风。我的天!这些事哪是我们敢议论的?公安六条上规定得明明白白，那可是现行反革命罪啊，随时就要杀头的!</p>\n<p>　　后来，大概十月二十号左右，公社又召开三级干部大会，正式传达了绝密级的中央文件。我们红小兵才正式从大人的谈论中知道，那个曾经领着我们挥舞红宝书的人，阴谋篡夺党和国家最高权力并且谋害伟大领袖毛主席未成，事情败露后于九月十三日凌晨“仓惶出逃，狼狈投敌，叛党叛国，自取灭亡”，坐着三叉戟飞机摔死在蒙古温都尔汗。接着，每个生产队又开会(除地富反坏右“五类分子”以外)，全体革命群众都知道了林彪自我爆炸的特大喜讯。可这“奉天承运、皇上昭曰” 的天大喜讯一经流传到贫下中农那里，就成了：“林彪吃了三撮箕瘟猪儿肉死在了外蒙古”，一时间成为农民田间地头走门串户的笑谈。</p>\n<p>　　正是因为那一天的极端性、异常性，于是我犹新的记忆起小草根的我在那一天的所经所历。</p>\n<p>　　人民共和国的人民不愧为世界上最驯服、最善良、最容易理解“上面”苦衷的人民，尤其是在“天高皇帝远”的广袤农村，这些占总人口80%以上的主人，还真对“公仆们”的宵衣旰食一无所，他们仅能做的就是服从紧跟。知道林彪自我爆炸以后，老百姓开始纷纷谴责林彪是奸臣，说他忘恩负义，江山都快要拿给他坐了，但他不仅不知恩图报，忠君为上，反而谋害毛主席，真是印证了《增广贤文》上“知人知面不知心”之类的警语。甚至不少人说林彪长得颧骨尖脸，拉长嗓门来讲话，一看就是奸臣像云云。</p>\n<p>　　但同时，“9、13事件”的神秘性、意外性、爆炸性大大超出我们常人的政治思维、思想感情和认知方式，它使我们更多的革命人民知道了深信不疑还可疑，铁板钉钉还未定，一切都有变化的可能，疑问和逆向思维在政治生活中往往还不可或缺。于是，在讲大道理的时候渐渐有了点悄悄的思考，私下里有了自己选择性的把握。直至粉碎“四人帮”，革命人民的革命情绪都远远不及听到林彪自我爆炸事件那样的惊慌愕然，好像“上面的事儿”一切都顺理成章似的。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9923,13187]}