{"id":179727,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-王正绪-帕夫利切维奇：公民与民主——史/","date":"2011-09-17T04:30:45Z","modified":"2011-09-27T17:03:57Z","title":"爱思想 | 王正绪 帕夫利切维奇：公民与民主——史天健对中国研究及政治学方面的贡献","content":"<div>\n<p>王正绪 帕夫利切维奇：公民与民主——史天健对中国研究及政治学方面的贡献</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%B7%CC%EC%BD%A1&#038;searchfield=keywords\">史天健</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%CE%C4%BB%AF&#038;searchfield=keywords\">政治文化</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%D0%C5%C8%CE&#038;searchfield=keywords\">政治信任</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%B2%CE%D3%EB&#038;searchfield=keywords\">政治参与</a><br />\n ● <strong>王正绪</strong>   <strong>帕夫利切维奇</strong>   </p>\n<p>    摘 要：史天健在他突然意外中断的学术生涯中，致力于探讨有关中国公民和中国政治发展的几个重要问题：第一，公民怎样来看待合理的政治格局以及制度的问题（合法性与政治信任）；第二， 公民如何看待自己在政治过程中的角色和作用（政治参与）；第三，公民如何界定政府与公民之间、以及在不同类型的公民之间的权力划分（民主观念）。他发现中国和东亚社会的公民的价值观念和道德规范与西方的公民是截然不同的。在公民与政府的关系上，中国（和东亚）公民大体上采纳一种垂直权力关系的政治价值。在个人利益单元的界定上，中国（和东亚）公民比西方公民更接受范围更大的利益单元。史天健反对盲目追捧西方政治理念和制度设计，而一直致力于从实证上理解中国政治文化的特质，作为建立中国民主政治的客观基础。<br />    关键字：史天健 政治文化 政治信任、政治参与、民主<br />    <br />    史天健[1]的整个学术生涯都致力于中国的公民价值观以及行为模式的研究。他凭借着自身在调查设计与分析方面的非凡能力，旨在解析公民如何在中国文化和制度的框架内去理解政治并与之产生相互作用。他同时将中国状况的研究与社会科学中有关政治文化及制度的讨论紧密结合。在其整个学术生涯当中，史天健的工作内容都与比较政治研究以及综合社会科学方面的重要概念和理论范式密不可分。这样，他的研究一直为学术辩论与进一步的发展提供了并且还将继续提供巨大的空间。<br />    他所有关心的问题，最终都指向公民如何看待他们与政府之间的关系。这个问题涉及以下几个方面：第一，公民怎样来看待合理的政治格局以及制度的问题（合法性与政治信任）；第二， 公民如何看待自己在政治过程中的角色和作用（政治参与）；第三，公民如何界定政府与公民之间、以及在不同类型的公民之间的权力划分（民主观念）。自他开始成为一名政治学者以来，史天健在这些方面的认识似乎经历了较大的变化。在他学术生涯突然意外地终结之前，他似乎已经在对中国及东亚公民的研究上得出了一组结论。他发现中国和东亚社会的公民的价值观念和道德规范与西方的公民是截然不同的。从而，在东亚社会中，政治制度的设计就需要采取不同的形式。这样的政治制度才能获得公民的真正支持，并容纳和输送公民的参与热情。史天健的研究也因此总将我们引回到政治学的首要问题：什么才是恰当的政治制度？<br />    <br />    一、政治参与<br />    <br />    史天健在其首部著作《北京的政治参与》（Political Participation in Beijing）中就打算处理那个时候存在于该领域的一项重要缺陷，即对中国公民如何与中国政府各层级和各部门进行互动缺乏基本的了解。[2] 在这本书中，他开启了贯穿他后来整个学术生涯的一个特点，那便是，史天健总是在他的研究中挑战一些被普遍接受的认识。当时，学术界认为威权社会里的公民对待政治态度消极并且愚昧无知，而处于一党制政体之下的中国公民则被认为是与政治相脱离的。<br />    根据在1988年至1989年间对757位北京居民所做的一份问卷调查， 史天健发现，仅有略高于10%比例的北京居民符合上述偏见。事实上，为了追求自身利益，公民通常会采取各种各样的政治行为。当然，他首先认识到中国公民还没有自由的选举，而且公民也还不能影响中央政府的政策。以工作单位体制为基础的组织结构决定了政治行为只在基层产生效用。由于公民所在的工作单位承担着各种各样社会、经济、政治方面的功能，因而占据了公民生活的中心位置。单位垄断了教育及卫生服务的供应、住房的分配、社会秩序的维护，乃至家庭纠纷的仲裁等等事务。只有通过工作单位层面，公民才能直接体验到政策的实施。也只有在工作单位的层面，公民才能找到采取政治行为的动能。<br />    史天健因而将政治参与定义为“普通公民旨在影响政府政策的实际效果所采取的行动。”[3] 他找出了北京居民28种政治行为的方式，并将它们分成七组独特的参与模式：投票、竞选活动、申诉、对抗性活动、朋党主义、反抗、抵制。这些数据显示，由于受到政治体制的结构束缚，北京居民更可能依靠申诉、对抗性活动、反抗以及朋党主义来表达自己的利益诉求。90%的调查对象曾经做出过某种政治行为，而57%的人则在该次调查执行前五年内有两次或多次付诸行动。这次发现有几分令人惊讶。一篇书评里就说，该研究让人认识到：“在中华人民共和国，公民的政治参与其实方兴未艾！”[4]<br />    通过这部著作，史天健不仅对动员理论做了一次具有说服力的批判，而且还引入了理性选择、文化和制度方面的理论。该项研究时常提及从自由民主国家和前苏联得出的发现，为我们提供了另外一种比较视域，但同时紧扣数据，对当时以单位为中心的生活和政治情况做了详细描述。<br />    在后来进行的一项研究中，史天健表明，20世纪90年代的经济发展致使北京居民在政治参与方面的频率和强度均有所增加。在同一时期，公民也从受限于工作单位的参与转换到在更为广阔的制度环境中发挥作用。[5] 这种对经济发展如何改变了中国的政治文化，尤其是对公民的政治价值观念和行为的关注，从此后一直是他大部分研究工作的焦点核心。<br />    <br />    二、乡村治理与村民选举<br />    <br />    在其1999年发表于《世界政治》（World Politics）上的一篇文章中，史天健介绍了中国村民选举的实施步骤。[6] 他指出，这一民主化进程对民主化的传统理论构成了严峻挑战。无论是主张经济发展导致民主开放的现代化理论，[7] 还是策略性选择学派，[8] 抑或是“公民社会再度复兴”的论点[9]均无法解释中国的这项发展。通过关注制度环境以及中国政府内部那些对于半竞争选举的主要支持者，史天健举出的实例指出了中层精英在设计制度策略以推进改革向前发展方面所起到的重要作用。民政部中具有改革思维的官员意识到了在思想和制度上受到的种种约束，他们凭借着对制度环节的娴熟操作，巧妙地避开了保守势力的反对声浪。[10] 对中国政府的中层精英作为政治过程中的战略性角色的关注因而成为分析中国政治的一个重要视角。后来的学者会发现，在中国城市及乡村里的社会行动者可以对国家决策者进行“渗透”、“嵌入”、“分解”或是“转化” 来实现社会成员的目标。 [11]<br />    史天健将大量的注意力投在农村居民如何参与自治的过程之上。和基于对其他非民主国家存在的投票行为所做的研究得出的一般发现相反，史天健发现中国的选举确实能够将拥有较高层次政治资本的选民以及那些对政权不甚满意的人动员起来。[12] 史天健的模型显示，中国选民倾向于在有限的竞争选举中进行投票，以便追求他们的政治利益，而不是以不参加投票来表达对选举的不充分竞争的不满。[13] 他们乐意抓住机会惩罚腐败官僚，或者是推动民主变革。尽管半竞争选举时常因为不允许多党竞争以及很容易落入当局的操纵之中而不被选民所接受，但史天健的研究表明，即使选举程序存在如此这般的缺陷，但还是受到了中国农民以及支持地方代表大会的城市选民的欢迎，期望能够表达出他们的利益诉求。因此，即便是处于一种专制和受到操纵的背景之下，这类选举还依然是有意义的制度机制。虽然它不一定能引向完全的民主体制，但史天健还是表明它对社会政治进程具有重大影响，指出“在专制阶段获得相关经验或许对于以后的政治制度过渡来说至关重要。”[14]<br />    村民为什么会在被一些观察者认为是被执政党严格控制着的选举中投票呢？不同的学者对调查数据所做的分析得出了极为矛盾的结果。史天健的研究表明农民的确愿意参加半竞争的选举，但其他学者却发现农民选择将不进行投票作为一种抗议方式，以此来反对选举的非民主性质。[15] 为解决这一难题，在后来一项研究中，史天健在研究设计中引入了一个学习变量，那便是政治经验方面的问题。[16] 他主张目前的调查研究是基于一种假设——一旦选举被介绍给了人民，那么他们就会立即抓住机会进行投票。事实上，潜在的选民需要花时间来了解选举所提供的这些机会。这里会有一个政治学习的过程。在第一阶段，选民需要花些时间来评估选举能否给他们带来什么好处。在第二阶段，他们也还需要花时间来判断如何有效地利用选举来追求自身的利益。因此，这个学习变量促使研究者从历史的视角去理解乡村选举。<br />    <br />    三、政治信任<br />    <br />    史天健将政治信任看作是理解当代中国政治的关键所在。政治信任指的是公民个人相信政治制度或是其某部分会产生良好的结果，即便是在无人看管的情况之下亦是如此。[17] 如果公民对他们的政府或体制拥有足够的政治信任，“在执行比较紧迫的政治任务中面临困难时，该政治体制就能够有足够的空间，能够应对局势。”政治信任还可以让“政权可以施行可能会涉及社会当中权力和资源的重新分配的改革。”[18] 调查数据不断发现，在中国公民中存在着高水平的政治信任感。为了找到这种高度政治信任产生的原因或者根源，史天健在其研究中投入了大量的工作。<br />    他首先查探了中国政治文化对于政治信任的影响。[19] 文化理论认为，政治信任是受特定政治文化影响的。学者们从制度与结构方面提出不同的解释，制度环境和变化中的机会结构可以影响公民对于政府的政治信任程度。同时，公民的社会经济背景也会对政治信任产生影响。史天健将在1993年和1994年间取自中国大陆与台湾的调查结果进行比较研究。这两处社会的政治文化接近，但社会经济发展水平和政体类型迥然不同，正好可以用来检验这些理论。<br />    史天健认为，文化主义的研究方式存在着概念性缺陷。为此，他将“文化”区分为两个层次：规范（norms）和价值观（values）是一个层次，态度(attitudes)和观念(beliefs)是另一个层次。前者指的是单个公民在早期社会化阶段所形成的道德和价值标准，后者则是因单个公民将他或她的道德、价值标准用来分析现实生活的结果。道德准则和价值观往往比较持久，而态度和观念则更容易受到外部影响。[20] 制度发生变化后，态度和观念有可能随之发生变化。但是，道德标准和价值观才是政治文化中具有持久影响的因素。<br />    史天健对中国政治文化的两项特性给予了特别的关注。一是公民和政府之间的层级型关系：即接受政府的权力大于公民的权力，公民需要从属于政府。二是倾向于避免冲突发生，即使这意味着一方将会牺牲其个人利益。史天健的确发现政治文化在解释中国大陆和台湾的政治信任程度方面具有相当的说服力，因为政治文化为公民“评价当局以及处理冲突提供了参照标准系。”[21] 不过，史天健还发现，相比中国大陆，在台湾，政府对公众的回应性对政治信任的作用更明显。这一发现表明，制度变迁能够对人民的政治倾向产生影响。<br />    史天健的研究也对文化与政治信任之间的关系给予了进一步的洞悉。在中国，公民对政治体制的信任度要高于对特定官员的信任。这和在西方国家的调查结果是一致的。在西方，公众对于制度的信任不会立即受到特定领导人的行为的影响。公众对个别领导人的信任和支持可能在短时间发生变化，但对制度的信任却极少会产生巨大的波动。不过，史天健认为至少部分原因出在中国的传统文化上，并且指出中国农民通常反对腐败的贪官污吏，但却很少愿意去挑战皇帝。[22] 加上可圈可点的制度绩效，这种文化属性足以解释为何有94%的中国人信任他们的国家，有93%的中国人信任中国的执政党，以及还有92%的中国人相信国家政府和全国人民代表大会。[23]<br />    史天健对中国高水平的政治信任度（高于一些实行民主政治的亚洲国家）所做的经验主义证明令许多倡导民主化的理论家感到不可思议并表示怀疑。一般认为，专制政权不为公民所信任，而且也缺乏大众的支持。[24] 史天健的研究对政治信任的起源提供了一个与传统研究截然不同的解释。实际上，一般的政治信任研究通常将制度或者社会信任看作是政治信任的源头。[25] 然而，对于中国来说，中国政权的表现通常才是令公众支持政府的决定性因素。[26] 他还挑战了媒体在专制政权中所起作用的经典理论。该理论认为，专制政体中受到严格控制、具备宣传功能的媒体在赢得民众支持方面取得了成功。事实上，就调查数据所做的分析显示，中国公民对于政府的态度和他们接触媒体的程度是负相关的：接受媒体信息越多的公民，对政府的信任度越低。[27]<br />    <br />    四、中国的民主价值<br />    <br />    与其他很多国家一样，中国人认同“拥有民主政体不错或者是非常好”的比例可以占到80%至90%。[28] 史天健在1993年所做的调查以及2002年和2008年亚洲民主动态调查（Asian Barometer）的中国部分也显示了类似的结果。[29] 公众高度支持民主又引向了一个让人真正感到困惑的难题，那就是中国公民同时也显示出对该国的非民主政体给予极高的支持。史天健提出，公民并不像政治学者一样，总能弄清民主政体与专制政体之间的界限。实际上，相比那些所在国已确定民主政体的公民对其制度的看法而言，许多中国人认为中国的政治制度要更为民主。其实，公民对民主的认知方式需要从实证数据中来理解。<br />    当2002年的亚洲民主动态调查（由史天健帮助建立并负责协调）在访问中询问“民主对你来说意味着什么”时，调查对象给出了众多回答。在仔细对这些答案进行编码之后，史天健找到了中国公民为什么会认为中国的政治制度就是民主式样的原因。仅有一小部分调查对象是按照自由主义传统的对民主的程序性定义来理解民主的。也就是说，只有大约四分之一的中国人认为民主应当关乎选举以及其他的民主制度。更为重要的是，“儒家思想的影子”在很大程度上决定着中国公民对于民主的理解。从文化的角度来讲，人们有依照儒家模式中的民本主义来思考民主的倾向。根据民本主义的理解方式，具备出众学识和优秀美德的精英才拥有统治的权力。政府的合法性取决于其能否提供福利以及善治。另外，人民也不期望在政治中扮演直接参与的角色。因此，民本主义的民主观念就具有被动的公民权以及政府与人民之间存在着等级关系的特征；比起怎样来组建政府，人民更关心的则是政府的表现如何。[30] 按照这样的思维方式，大多数中国人觉得他们的政治制度已经足够民主也就不足为奇了。除此之外，大部分中国公民还认为他们的政治体制的某些部分具有较高的回应性。大多数公民还认为自1978年以来，该体制在朝着“民主”的发展方向上取得了显着的成绩。有将近三分之二的调查对象认为现行政治制度已经实现了民主，大多数人则认为现行制度比过去更加民主。大部分人也期望现今的制度能够保持民主的方式或正在变得更加民主。[31] 同时，大多数的中国人都认为民主是令人满意的、合适有效的以及更为可取的。只不过，他们认为经济发展是当前更重要的问题。以上这些综合起来，或许就能解决有关中国人为何同时支持民主和一党制政体的谜题了。<br />    就此，史天健分析在中国实现西式民主化的前景。虽然支持民主的中国人的数量在不断地增加，但这“未必就指向在任何可预见到的时间范围内会产生政权更迭”。尽管在经济和政治表现方面出现变化会对一个政权形成压力，但是文化根源可以为其提供一副安全网，即便该个政权的表现乏善可陈。<br />    在较新的一篇文章中，史天健和楼迪清（音译——译者注）根据以往经验肯定了中国的自由化趋势。他们调查了官方话语在民主和人权问题上所发生的变化，以及公民对于这些问题的看法。根据2002年亚洲民主动态调查的数据显示，54%的人认为他们的政治权利在1979年到2002年间得到了增加。这一比例颇为引人瞩目。还有将近47%的人认为言论自由以及居住自由也有所改进。害怕批评政府所占的比例已经从1993年的40%以上显着下降到了22%和27%之间。在另一方面，仅有接近半数的调查对象认为政府对待他们比以往更加公平，只有35%的人觉得中国的法律体系已经变得更为独立。<br />    在这种大背景之下，中国农村居民更有可能报告他们比过去享受到了更多的政治权利。这或许能够表明中国的村民自治机制取得了成功。有些令人惊讶的是，那些与政府交往甚密的人则更有可能会认为公民自由和政治权利相比其他权利发生了改变。公民因而似乎认为在中国的一党制框架内产生了民主化或者是自由化。他们对在1993年至2001年间发行的《人民日报》进行了集中式内容分析，结果显示这股趋势实际上已经明显地在朝着自由化的方向发展。[32]<br />    因此，史天健在这方面的研究主张，公众对于民主的支持需要用两种方式来加以理解。第一，对民主的看法是可以发生变化的：如果人们判断这种制度至少最近在某些方面显示出了自由化或者民主化的迹象，那么他们就可能会认为这种制度就是民主式的。第二，不同人对于民主实质的理解是会有较大差异的。要是学者没有将这一点考虑进去，那么在比较民主研究方面得出的概念也就没有多大意义。实际上，这第二项主张在史天健对于民主的思索当中占据了主要地位。他的最后一部分工作就是打算解决这个在政治文化以及规范的学术理解方面存在着的重要问题。<br />    <br />    五、政治文化：迈向一个理解政治行为的新框架<br />    <br />    在其早期研究中，史天健探索了将传统文化作为针对中国的政治信任以及公民的参与行为的一项重要解释变量。[33] 他倾注毕生精力研究这个主题，最终形成了一个整体性的思路，以此来解释东西方的政治传统如何导致了两种差异明显的政治文化，而不同的政治文化又相应地规定和禁止了公民的不同的政治态度及行为。这一政治文化对比研究的综合性理论框架由他突然离世之前写就的一部著作详细阐明。在这本书中，他将东方政治文化（儒家思想）和西方政治文化做了一个对比，并在四个方面对二者进行了区分。这四方面是关于个人利益应该如何定义，与当局的关系应该怎样来界定，应该如何处理冲突，以及应该怎样来定义公正。从1993年和2002年取自中国大陆和台湾的代表样本所得出的经验数据显示，在这两个地区，结构上的差异和制度上的不同并未使公民从文化传统中继承而来的规范产生变化。<br />    尤其是，有两项标准在界定公民的取向和行为方面发挥着至关重要的作用。对于权威的定位（Orientation Toward Authority，简称OTA）指的是调节个人与权力当局之间正确关系的基准，而自身利益的定义（Definition of Self Interest，简称DSI）则是告诉参与者对其利益进行计算的适当分析单位是什么。他主张中国的传统以及儒家的传统在公民中间形成了一种对于权威的等级定位（Hierarchical Orientation Toward Authority，简称HOTA），而西方传统则产生了一种互惠性定位（Reciprocal Orientation Toward Authority，简称ROTA）。互惠性定位将政府的权威视作经由公民的同意所赋予。这样，公民认可一个政权的合法性在于它是以何种方式取得权力的。相比之下，认同等级定位的人则将政府的权威看作是由天命所赋予的。这样的公民在判断一个政权的合法性时，该政权所施行政策的实质才是其关注的焦点。<br />    另一方面，以异我中心的方式定义自身利益（Allocentric Definition of Self Interest，简称ADSI）指的是一种由儒家思想发展而来的规范，以自我中心的方式定义自身利益（Idiocentric Definition of Self Interest，简称IDSI）则是源自西方的霍布斯哲学传统。这两种方式不同于人类心理学对于集体主义者与个人主义者的传统分类，尽管它们与之有所关联。当在评价政府的政策之时，IDSI令公民将焦点集中到它对自身利益的影响上，而ADSI则让个人把重点放在政策是如何影响个人所在群体的利益的。DSI塑造了公民用以评价政府表现的标准，而且还确定了公民所拥有的“对同胞以及政府当局的好感”。在政治行为方面，具有ADSI方式的人不大可能与其政府产生问题，也不大容易参与反对政府的对抗性行动。[34]<br />    由于一个社会里的政治文化是由这类标准决定的，所以社会在结构和制度上发生的变化不一定就能引起文化的变迁，而是可能带来一些维持原有模式的变化，或者是文化的柔性。社会结构和政治制度的转型所引发的社会变迁还可能会使一些公民回归到传统文化规范上来，也即是一种文化反弹。实际上，与那些现代化理论者提出的主张相反，史天健发现受过良好教育的人更有可能会回归并且巩固其传统取向，而受教育程度相对较低的人则更有可能变更他们的规范取向。原因就在于，受教育程度较低的人就更少受到传统规范的影响，因而从文化的角度来讲，就更少产生偏见。通过一个基于OTA和DSI标准的框架来检测政治行为，史天健亦对有关政治参与的传统理论提出了质疑。他发现规范合理性要比工具合理性更能决定人们参与政治的各种行为。这些规范告诉政治行为者，哪些目标是正义的、可以去努力追求的，应当运用哪些手段来表达个体利益，以及公民如何评估政治权威的表现等等。因此，政治行为人具有的工具合理性即使不是由规范合理性所决定，也是受到它的巨大影响的。简言之，政治行为人并不是参照对个人合理的成本效益进行简单计算来采取行动的，而是在很大程度上受影响广泛的文化规范所左右。<br />    <br />    六、构建学术的基础设施<br />    <br />    作为对这篇评论所做的一个总结，值得我们注意的是史天健在为中国政治研究建立基础设施方面所做的贡献。身为一名对中国进行调查研究的顶尖学者，除了发表有关方法论问题的文章之外，[35] 他还在调查的技巧和方法上指导了大批年轻学者。从最初的一段时期起（1988年），他便在中国开始进行大规模的代表性抽样调查。在1990年至1991年间，他与台湾及美国的同行合作，完成了一项调查对象超过2000名的全国性抽样调查。随后在1993年进行的调查中，被调查者人数超过了3000名。1993年的调查也成为了一项比较调查计划的组成部分，该项计划的调查范围首次涵盖了中国大陆、香港以及台湾地区。此后，他成为了东亚民主动态调查（East Asian Barometer）的重要成员。该项调查于2002年起在七个东亚国家和地区实施，继而在2007年发展成为一项覆盖13个东亚国家和地区，真正意义上的亚洲民主动态调查。史天健亲自监督项目的中国部分。该部分已经发展成为具有超过5000人之多的抽样规模。所有这些数据在收集完成后不久都实现了面向大众公开，而众多学者也从分析这些数据当中获益良多。所有这些工作，也帮助确立了问卷调查为研究中国政治的一种主流方法。他还将投入巨大的精力帮助国内政治学和社会科学界进行能力建设。尤其是，他积极地参与、推动清华大学政治学系的重建工作，担任该系教授、副系主任，这表明他的工作得到中国、美国学术界的共同认可，也表明他坚信东西方可以通过严谨的学术平等地结合在一起。<br />    他对于学术问题及其严谨的态度，影响了很多学术界的同仁。台湾大学的朱云汉就指出，在感觉到中国知识界在面对社会的剧烈变动时，出现高度的思想混淆与意识型态分歧的情况下，史天健认为很多学者立场鲜明，但却缺乏对中国基层扎实的实证研究，对于西方民主政治实践经验的理解也仅仅触及皮毛，在这两种缺乏下，他们对中国政治体制设计提出的各种尖锐意见，只会造成舆论的混淆。朱云汉认为，史天健“刻意不让自己站在意识型态争论的第一线，或做哪一派的尖兵。他把自己的社会关怀建立在自己的经验研究、科学研究的基础上。”所有这些，是这篇以分析他已发表的学术成果为目的的文章所未涉及的，但是相信在各位同仁当中早已经有口皆碑了。　作者王正绪：英国诺丁汉大学当代中国研究学院；德拉干•帕夫利切维奇（Dragan Pavlicevic）：英国诺丁汉大学当代中国研究学院 来源: 《开放时代》2011年第9期 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/44310.html<br /> <br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9213,8912,8584]}