{"id":179784,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末-容忍的度量与争个人的自由/","date":"2011-09-17T16:30:17Z","modified":"2011-09-17T23:54:53Z","title":"南方周末  容忍的度量与争个人的自由","content":"<p><q>容忍是自由的基础，却也要以告别奴才为基础。争你自己的自由，就是争一切人的自由</q></p>\n<p>书桌上放着台北胡适纪念馆的台历，承蒙馆长惠赠，然而到2011年3月才经受托者辗转寄来。当时打开3月份那一页，在胡适照片的旁边，是他有名的题辞：“容忍比自由还更重要。”</p>\n<p>那当然是针对着特定的时代。胡适在公开的文字中说“容忍”，早年主要针对社会，常与“研究的态度”并言，特别强调对不同思想观念的态度；大约在20世纪40年代后期，则更多针对政治，转为常与“自由”并言；再到晚年，他正式以《容忍与自由》为题撰文，却又有些回到早期的主张，侧重的是社会对异端思想的态度。</p>\n<p>在胡适的记忆中，“容忍比自由更重要”的见解来自他以前的老师布尔（George Burr）教授。不过，在他的日记里，当年布尔教授说的似乎是容忍比反抗（rebellion）更重要。那次谈话的背景是“科学和神学之战”，布尔教授显然认为双方的斗争性太强，故不能相互容忍。日记所述甚简，不排除他们也讨论了两者与自由的关系。对于认为“不自由毋宁死”的人来说，反抗即是自由的基础；然而若双方能相互体谅容忍，或许反抗就没有必要了。</p>\n<p>这里的一个关键，在于到底是针对社会还是针对政治而言——如果是社会上思想观念之间的竞争，则正如胡适所说：容忍是自由的基础；倘若涉及到权势所在的政治，尤其在强弱之势分明的时候，则或当如殷海光所言，由于历史上“容忍的总是老百姓，被容忍的总是统治者”，故今人应提倡有权有势者去容忍无权无势者的批评。</p>\n<p>根据胡颂平的记载，胡适晚年在忆及布尔教授的说法后没几天，曾解释孔子“六十而耳顺”一语说，“耳顺”含有容忍的意思。即人到了六十岁，听到人家的逆耳之言，也有容忍的涵养，就没有什么是“逆耳”的了。这样看来，胡适那时针对的更多仍是思想观念的竞争。他自己在七十之年还说出“宁愿不自由，也就自由了”的话，颇与孔子所说“七十而从心所欲，不逾矩”的意思相通。倘能宁愿不自由，又有何事不是从心所欲呢？自然也就不会逾越什么规矩了。</p>\n<p>胡适那时领悟到，“容忍是一切自由的根本”。然而，“若想别人容忍谅解我们的见解，我们必须先养成能够容忍谅解别人的见解的度量”。他对自己少年时不能容忍对立面的思想，略有悔意，打算“用容忍的态度来报答社会对我的容忍”。在他看来，“人类的习惯总是喜同而恶异的，总不喜欢和自己不同的信仰、思想、行为。这就是不容忍的根源”。很多人正是“因为深信自己是不会错的，所以不能容忍任何和自己不同的思想信仰”。</p>\n<p>这类话曾引起殷海光等人的不满，其实更多是一种思想通达之后的涵容。胡适是个现代自由主义者，而现代自由主义的一个特点就是带些粉红的颜色，与强调政府功能的社会主义有些异曲同工。胡适终生坚持着自由主义的基本立场，但他也曾长期向往有计划的政治，恐怕对计划经济也是赞同多于反对。</p>\n<p>若从容忍谅解的态度看去，西方各种竞争的主义之间，本有一些相通之处。</p>\n<p>胡适晚年说过，中西文艺复兴有一极相似之点，“那便是对人类一种解放的要求——把个人从传统的旧风俗、旧思想和旧行为的束缚中解放出来”。这看起来非常像《共产党宣言》中所说的“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂”。在反传统以求解放这一点上，五四新文化人与19世纪以来欧洲的思想激进者，可谓两心相通。</p>\n<p>我们也不要忘了，胡适并不否认自由是要争取的。他曾对年轻人说：“争你自己的自由，就是争国家的自由；争你自己的权利，就是争国家的权利；因为自由平等的国家不是一群奴才建造得起来的！”容忍的度量，或许也不是奴才所能具有的。套用胡适的话：容忍要以告别奴才为基础。</p>\n<p>在担任普林斯顿大学葛斯德东方图书馆馆长时，胡适曾认真批读上海解放社1950年出版的《列宁斯大林论中国》；不知他是否也曾像留学时的陈寅恪一样读过马克思的著作。实际上，马克思和恩格斯曾为共产主义社会下过一个简短的界定——</p>\n<p>“每个人的自由发展，是一切人的自由发展的条件”（《共产党宣言》）。</p>\n<p>是否可以说：争你自己的自由，就是争一切人的自由？</p>\n<p><span>（作者为历史学教授）</span></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[8948,9625]}