{"id":179787,"link":"https://chinadigitaltimes.net/chinese/2011/09/李悔之-“贵族闹革命”的精神力量源自何方？/","date":"2011-09-17T16:30:39Z","modified":"2011-09-29T00:32:04Z","title":"李悔之 | “贵族闹革命”的精神力量源自何方？","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>——重温俄国十二月党人故事有感 一，亚历山大一世的20万大军终究不敌伏尔泰、孟德斯鸠、狄德罗、卢梭、马布里手中的如椽巨笔！ 这些日子，我重读了筱敏女士的力作《山峦》，刘利民先生《十二月党人和他们的妻子们:风雪中那美丽的坚守》，在这段人类历史上最崇高、最伟大、最凄美的爱情故事面前，我再次嘘唏、泪流不止。而在“欧洲有个鞋匠想当贵族，他起来造反这理所当然，而我们的贵族闹革命，难道是想当鞋匠?”的质疑面前，我脑海中不断冒出了一个个巨大的问号：“贵族闹革命”的精神力量源自何方？…… ——186年前，即公元1825年12月14日，冰天雪地覆盖的俄国首都彼得堡城。一大清早，3000多名俄国陆海军官兵组成的队伍从各自的营房出发，列队走向彼得堡市中心的元老院广场。官兵们个个表情肃穆，全副武装，刀剑出鞘，一路高呼“拒绝宣誓！”“反对宣誓！”“要求宪法！”“要求民主！”等口号。上午10时，陆海军官兵们在彼得一世铜像旁布成战斗方阵，荷枪实弹，准备战斗。矛头直指正在准备登极称皇的尼古拉一世。 他们是谁？他们是由一批深受西欧自由民主思想熏陶的贵族青年、知识分子领导的起义队伍——即后来被列宁高度评价为“俄国第一代革命者”的十二月党人。 19世纪初，俄国仍是一个沙皇统治下、保留着野蛮农奴制度的专制帝国。沙皇政府对内横征暴敛，对外卷入争霸欧洲，充当欧洲宪兵。俄国人民生活在水深火热之中。1812年打败拿破仑的卫国战争取得胜利，许多有理想、有强烈使命感的贵族青年军官受到法国和欧洲资产阶级革命的启发，萌发了推翻农奴制度和沙皇专制制度、建立宪政民主国家的强烈愿望。经过串联和组织，他们最终借沙皇亚历山大一世病死，其弟尼古拉一世登机在即的机会发动起义，试图推翻沙皇专制统治。 然而，由于种种原因所致，起义最终惨烈失败了。 起义失败后，沙皇政府成立了“秘密审讯委员会”，对参加起义的人进行严厉审判。十二月党人领袖彼斯特尔、雷列耶夫、卡霍夫斯基、穆拉维约夫—阿波斯托尔、别斯图热夫—柳明以“特等罪”被处以极刑。有数千名起义参加者被处以重刑。有不少受十二月党人影响而在军队中进行宣传的士兵被夹鞭笞打10000至12000下，有些人被当场打死。有121十二月党人被流放到人烟稀少、寒冷荒芜的西伯利亚服苦役…… 上述这段历史对不少中国人而言并不陌生。读罢这段历史，我常常陷入凝思：这些罗曼诺夫王朝“老一辈无产阶级革命家”的子孙们“闹革命”究竟图个啥？——十二月党人绝大多数出身钟鸣鼎食的贵族家庭，接受过高等教育（有相当一部分甚至在西欧留过学）。荣华富贵、封妻荫子是他们的世袭权利。成群的农奴、大片的沃土、闪耀的肩章、流光溢彩的舞会，扬鞭策马的野外狩猎——这些对他们而言既寻常不过，也是心安理得的！ 十二月党人之所以抛弃功名富贵起来“闹革命”，“普世价值”因素是一个重要的因素：源自西欧，尤其是源自法国的全新的民主、自由、法制、人权观念直接主宰了他们的世界观、人生观和价值观——这些家境优越的贵族子弟，从少年时代起便开始接触西方的文化和教育，尤其是是法国启蒙思想家伏尔泰、孟德斯鸠、狄德罗、卢梭、马布里等人的著作，对这些青年贵族军官的思想影响最为深广。而1812年的法国巴黎之行，对这些自称是“1812年的产儿”的十二月党人最终走向革命之路更是关键性的—— 1812年，俄国军民进行了一场抗击拿破仑大军入侵俄国的伟大卫国战争。在这场艰苦卓绝的战争中，这些青年贵族军官与他们的同胞和战友们一道，积极响应沙皇亚历山大一世的号召英勇地进行战斗，直至把法国军队赶出俄国领土。然后，他们追随亚历山大一世统率的二十万俄国大军乘胜追击远征西欧。然而，他们惊讶地发现：铁蹄所过的西欧，这时大多已被他们有所了解的、全新的思想潮流——天赋人权、三权分立、自由、平等、民主和法制等“普世价值”春风的吹拂。并发生了资产阶级民主革命。尤其在法国这块诞生了伏尔泰、孟德斯鸠、狄德罗、卢梭、马布里等伟大启蒙思想家的土地上，他们真正呼吸到了自由的空气，体味了全新的思想潮流，感受到人的尊严……这一切在他们心灵深处生产了强烈的震憾，世界观、人生观和价值观开始发生根本的逆转——此时，这群勤于思考的青年军官不由自主地将拥有农奴制度、沙皇专制制度双重枷锁下的俄国与自由法国进行了比较，随即他们陷入深深的困惑和痛苦之中：自己为保卫祖国不惜流血牺牲，但“难道我们解放欧洲就是为了把锁链套在我们身上吗？难道我们给了法国一部宪法，反而自己不敢讨论它吗？难道我们用血汗换来的国际地位就是为了在国内让人们受侮辱吗？” 重读“难道我们解放欧洲就是为了把锁链套在我们身上吗？难道我们给了法国一部宪法，反而自己不敢讨论它吗？难道我们用血汗换来的国际地位就是为了在国内让人们受侮辱吗？”这段话，我不由得怆然泪下：俄罗斯青年贵族军官的痛苦，何况不是东方某古老大国六十二年现实的真实写照？又何尝不是当今这块古多大地上众多思想者发自内心的痛苦呐喊？？？！！！ 言归正传：面对法国全新的一切，这群青年贵族军官们思绪翻腾，感触万千——他们热爱祖国，他们曾为拥有一位战胜拿破仑的伟大沙皇而自豪，而现在，他们却为祖国的野蛮落后制度深感羞愧和难过！ 昔日骑着高头大马、趾高气扬进入凯旋门时，这群俄国贵族军官志得意满、心中充满胜利者的喜悦。尤其是面对这一场景：巴黎市民在沙皇“我不是以敌人的身份来此的，我给你们带来了和平和贸易”的讲话后欢呼雀跃高呼“亚历山大万岁！俄国人万岁！联军万岁”，军官们此时心中更油生起一股强烈的民族自豪感……然而，短暂的巴黎驻扎，导致一切都在发生逆转：在全新的思想潮流冲击下，这群军事上的胜利者最终成为“战败国”思想和价值观的真诚皈依者、制度的虔诚崇拜者和文化的忠诚归化者。 亚历山大一世的20万大军终究不敌伏尔泰、孟德斯鸠、狄德罗、卢梭、马布里手中的如椽巨笔！ 二、贵族精神，是十二月党人的灵魂 十二月党人之所以抛弃功名富贵“闹革命”，另一个极为重要的因素是：贵族精神良好的传承和发扬，使他们成为集荣誉、博爱、责任、勇气、刻苦、自律等一系列价值核心为一身的民族精神先锋——他们都类似托尔斯泰笔下的贵族列文、聂赫留朵夫，具有高贵的气质、宽厚的爱心、悲悯的情怀、清洁的精神、担当的勇气、勇于忏悔的精神。正是这些美德，使他们对建立在残忍剥夺基础上的贵族制度深感厌恶，对不劳而获的寄生虫式生活深感愧疚和羞愧，对生活在水深火热的、人口比例占大多数的农奴油生强烈的悲悯情怀。面对祖国与世界先进潮流严重脱节的现实，强烈的历史责任感和使命感，最终令他们走上了“闹革命”的道路。 贵族精神，是十二月党人的灵魂。 贵族精神，更是俄罗斯民族精神的灵魂。 经过六十二年“脑白精”的强力灌输，特色中国，人们对贵族精神的认识已发生了严重的偏差。“贵族”甚至成为贬义词——中文词典里解释为“世袭的统治阶级”。大部分中国人所理解的贵族生活就是住别墅、买宾利车、打高尔夫；就是挥金如土、花天酒地；就是对人招之即来，挥之即去。“贵族精神”成为“暴发户精神”的近义词或同义词。 认识的误区导致不少中国富人陷入深深的困惑之中：他们把孩子送到英国上贵族学校，希望他们毕业后也能成为贵族。然而他们惊讶地发现：即使是英国最好的学校&#8212;-伊顿公学的学生，也睡硬板床，吃粗茶淡饭，每天还要接受非常严格的训练。甚至比平民学校的学生还要苦时！ 这些富人们怎么也弄不明白这些苦行僧式的生活同贵族精神究竟有何联系。 其实，西方所崇尚的贵族精神绝非爆发户精神——它从不与平民精神对立，更不意味着养尊处优，悠闲奢华的生活，而是一种以荣誉、博爱、责任、勇气、刻苦、自律等一系列价值为核心的先锋精神。是“美德和荣誉高于一切”的原则。 在古代欧州，贵族家庭的孩子不但要接受严格的文化、礼仪教育。长到10岁时，还要派到一位贵族身边去学习宫廷礼仪，学习剑术，学习马术，目的就是要成为体格健壮，具备“对个人的人格的爱护和尊重；为被压迫者和被迫者牺牲全部力量乃至生命的慷慨勇敢精神”（别林斯基）高尚品格的骑士。 自彼得大帝强迫俄国“脱亚入欧”之后，俄罗斯贵族家庭对孩子的教育可谓“全盘西化”。甚至形成不少贵族子弟法语讲得比母语还好的怪象。然而，却最终培养了以一大批以十二月党人为代表的集荣誉、博爱、责任、勇气、刻苦、自律等一系列价值核心为一身的民族精神先锋。 这里想着重强调一点的是：列宁创建党国社会主义制度之后，对民族优秀文化和传统的灭绝，远不像另一个东方大国那样来个斩草除根——《静静的顿河》能在最严酷、黑暗的斯大林时代仍得以发表，并获得“斯大林奖金”，后来甚至获得“诺贝尔文学奖”就是一个典型例证。它从来没有过举国只存八个“样板戏”的文化灭绝现象。也没有过发动国家宣传机器，像“批孔批儒”一样对普希金、契诃夫、托尔斯泰、陀斯妥耶夫斯基的作品和思想围剿性批判——更没有禁止其作品的发行。强调这一点极为重要：民族精神的传承，与民族优秀文化和传统的传承是密不可分的。正因为俄罗斯民族优秀文化和传统的在七十年严酷政治生态下没有像中国那样遭遇灭绝性毁灭，十二月党人起义的一百六十四年后，孤身一人从坦克车上振臂一呼的叶利钦才有了“让子弹飞”的幸运！…… 三、结语 追古抚今，感慨万千：一百八十六年前的俄罗斯大地上，一支由青年贵族军官组成的军队铸就了俄罗斯一块不朽的历史丰碑。十二月党人和他们妻子可歌可泣的事迹，成了俄罗斯民族永远的光荣和骄傲。十二月党人“不自由，毋宁死”的壮烈，历史责任感、使命感，以及失败后或慷慨赴义，或坦然面对酷刑、流放的壮烈情怀，读来令人热血沸腾，肃然起敬…… 十二月党人“贵族闹革命”的精神力量源自何方？“普世价值”因素固然是一个重要因素，但“知易行难”，荣誉、责任、博爱、勇气、刻苦、自律等一系列价值为核心的先锋精神——贵族精神是更重要的因素。 贵族精神的对立面是流氓精神、痞子精神。自“秦皇扫六合”，尤其是流氓刘邦击败贵族项羽之后，春秋战国曾兴盛一时的贵族精神也随之几乎被彻底灭绝了。中国成了流氓、痞子的乐园。直至二十一世纪的今天仍然如此——乌托邦、“特色”谎言一旦被戳穿，便拉下温存的面纱赤裸裸地代之以bo力。 一个国家和民族的命脉任何时候都掌握在少数精英手中。所以，当今中国，既需要呼吁自由平等为核心的平民精神，但同样呼吁贵族精神。这里要强调的是：这里所指的“贵族精神”，既包括平民和富人的“精神贵族化”，但更着重“精英贵族化”——摒弃极端实用主义至上、为达目的，不择手段的流氓精神和痞子精神，确立以荣誉、博爱、责任、勇气、刻苦、自律等一系列价值为核心的贵族精神和“美德和荣誉高于一切”的价值观。唯此，中国才能得救。 2011-9-11初稿 相关文章链接： 《山峦—筱敏》 《十二月党人和他们的妻子们:风雪中那美丽的坚守 》</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[9525,19067,15080,10562]}