{"id":179777,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-周敬青：中共党内潜规则的由来及其治理/","date":"2011-09-17T15:00:42Z","modified":"2011-09-17T15:00:42Z","title":"爱思想 | 周敬青：中共党内潜规则的由来及其治理对策","content":"<div>\n<p>周敬青：中共党内潜规则的由来及其治理对策</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%C4%DA%C7%B1%B9%E6%D4%F2&#038;searchfield=keywords\">党内潜规则</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%C4%DA%B8%C4%B8%EF&#038;searchfield=keywords\">党内改革</a><br />\n ● <strong>周敬青</strong>   </p>\n<p>    党内潜规则是指存在于党内的，与党的规章制度相对立的，以隐蔽性、实用性、功利性、排他性为特征的，被一些党员认可并实际奉行不可名状的非正式规则或制度。<br />    党内潜规则的存在有着深厚的社会历史和现实原因。潜规则是中国长期封建专制社会各种弊政和落后虚伪的道德因袭积淀，是中国人在进行利益算计与索求时带有取向性的官场内外的约定俗成的行为选择。潜规则成为以利益调节和分配为核心的特殊交往方式，最终成为规章制度失灵的重要文化诱因和权力腐败的重要载体。当今中国正处在新旧体制转轨的过程中，伴随着转型的阵痛，潜规则铺天盖地而来，大有愈演愈烈之势。潜规则盛行侵蚀社会主义市场经济体制的基础，阻碍社会主义民主政治的推进，败坏政风和社会风气，最终导致现代社会应有的法治、公平、规则等基本理念难以得到彰显，整个社会的道德基础变得脆弱，严重损害政府的公信力，助长了腐败的盛行，干扰社会主义现代化建设的正常进行。这种几乎遍及中国社会生活的各个领域、渗透到社会每一个角落的潜规则，在某种程度上也不可避免地侵入了中国共产党的肌体，这就是党内潜规则。一些党员对党内潜规则的无奈、容忍、理解甚至是羡慕追随，为党内潜规则的产生提供了滋生蔓延的土壤。党内潜规则以领导者的意志和权威为中心，以谋求不当利益最大化为价值目标，以权力高度集中的领导体制为支撑，在党内民主制度的缺陷所产生的弊端的作用下得到巩固。<br />    党内潜规则是党建研究中一个敏感的课题，从理论上讲，党内潜规则与党的制度即显规则完全背道而驰，但在实践中却有存在的空间。党内潜规则潜伏在党组织的运行全过程，在党内意识形态中、党内决策执行中、党内选人用人中、党内政治生活中、党内腐败现象中，无不有党内潜规则在作祟。党内潜规则如网似雾，在党内无所不在，无孔不入，清除起来也往往如陷迷阵，如缠丝网，云里雾中，无从下手。当前已经到了该把党内潜规则曝晒于阳光之下，并尽最大努力对其进行彻底铲除的时候了。鉴于党内潜规则的存在具有深厚的政治、经济、历史、文化、社会根源，涉及党的建设的方方面面，不能头痛医头，脚痛医脚，分而治之。治理党内潜规则具有长期性、复杂性、艰巨性，是一项系统工程，牵一发而动全身，千万不可将破除党内潜规则当作一项孤立的政治任务，还必须与我国社会的实际状况相联系，必须从党和国家事业发展的全局出发，注意坚持党的领导和维护社会稳定。当前，有效防范和治理党内潜规则，遏制党内潜规则滋生蔓延的趋势，应采取以下对策。<br />    一是铲除党内潜规则滋生蔓延的土壤。党内潜规则与社会潜规则、官场潜规则、职场潜规则等相互交织相互影响，延续几千年的中国传统的社会政治文化为党内潜规则提供了生存土壤。党内潜规则滋生蔓延有其特有的思想根源、政治生态、文化生态和利益纽带，要通过肃清封建思想残余、树立现代民主政治理念、倡导制度文化、打破固定利益圈，铲除党内潜规则滋生蔓延的土壤。党内潜规则的根源是利益使然，党内潜规则是党员干部实现个人利益最大化的行为标准。党员干部作为理性“经济人”，追逐利益最大化的特性是党内潜规则得以产生的现实基础。因此，应从利益的基点出发破除党内潜规则：加大党内潜规则的运行成本；建立科学的补偿和惩处机制，使抵制党内潜规则的人受到保护，使遵循党内潜规则的人受到惩处；构建公平正义的制度，剥夺特殊利益集团的垄断性特权，缚住“腐败利益集团”的攫取之手，割断党内潜规则的利益链条；推进深层次的政治体制改革，提高党科学执政、民主执政、依法执政水平，打破党内潜规则形成所依赖的固定利益圈。<br />    二是发挥党内显规则对党内潜规则的约束功能。党内显规则与党内潜规则是此长彼消、此存彼亡的对立关系。必须铲除党内潜规则的生存环境，重视“软环境”的意识保障，通过彰显以党章为核心的党的显规则的权威，强化党的显规则的教育，加强全党的显规则意识的培养，促使党的显规则内化为党员的内心信念、行为模式，从而自觉抵制党内潜规则。党内潜规则是党内制度缺位和失效的产物，必须用完备的制度来破除党内潜规则。只有真正表达党情、贯彻党意的党内显规则硬起来，彰显党内显规则的权威，那些隐藏的、私下约定的党内潜规则就会在合法性的拷问声中消失。必须改进显规则，弥补党内制度的漏洞和破绽，以改革创新的精神推进党的制度建设，改变潜规则蔓延的生态环境。要坚持党内显规则创新过程的民主性和公开性，党员才能对党的制度产生强烈的认同心理，党内潜规则才会失去影响；要关注党内显规则创新的系统性、配套性、关联性，实现无缝隙连接，党内潜规则才会无隙可钻；要注重党内显规则创新的针对性、可操作性和执行力，党内潜规则才会无处施展。<br />    三是强化党内监督。党内潜规则在党内监督机制弱化条件下才有生存的空间。由于党内监督制度不健全，导致握有权力的党员领导干部成为强势力量，对其违纪违法缺乏有效的监督，代表权力拥有者绝对利益的党内潜规则自然有了市场。对党内潜规则监督的核心是要建立内外结合的全防卫、全过程的监督机制，把党内监督和各方面的监督结合起来，切实做到权力运行到哪里，监督就到哪里，党内潜规则才会失灵。因此，要健全党内监督制度，力求党内监督规范化、制度化；要理顺党内监督体制，保证党内专职监督机构拥有独立监督权；要在党内建立适当的分权制衡机制。要积极探索新时期加强党内监督制度建设的基本思路，针对目前党内监督存在的主要问题，我们必须通过不懈努力，探索建立一个完整的而不是残缺不全的、有效的而不是流于形式的、能够自行运转的而不是依靠外力推动的党内监督机制，使党不断实现自我完善和自我发展。这样，党内潜规则的生存空间才会得到打压。 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/44130.html<br />文章来源：本文转自学习时报，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13232,9525,9264]}