{"id":179825,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-何路社：权力必然竞争/","date":"2011-09-17T19:30:33Z","modified":"2011-09-27T17:20:12Z","title":"爱思想 | 何路社：权力必然竞争","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44339\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44339\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44339\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 42 次 更新时间： 2011-09-17 23:14:52</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>何路社：权力必然竞争</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\">标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A8%C1%A6&#038;searchfield=keywords\">权力</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A8%C1%A6%BE%BA%D5%F9&#038;searchfield=keywords\">权力竞争</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\">政治体制改革</a></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>何路社</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    与权力优越一样，权力竞争是我们又一讳莫如深的领域。不论你竞争的原因动机如何，不论你采取的方式手段如何，不论你的德、识、才、学如何，都必然为我们的“民主集中制”组织原则所绝对不能够允许。但是，权力竞争在现实中是一种事实存在，任何人都不可能掩盖。美国政治学家罗伯特•达尔即认为，政治有四个基本特征：①人们在做出决策前存在着分歧和冲突；②虽有分歧，但大家都有趋于一致的共同愿望；③存在着互相竞争的集团；④权力是竞争的根本问题。<br />    即使权力的最初取得是通过武力竞争，权力取得以后，这个权力内部权力的分配、延续也还总是要通过某种竞争。就是在我们今天的现实生活中，权力竞争仍然在社会主义的权力舞台上不以人们的意志为转移的客观存在，甚至在极端的例子中和极端的情况下，也矛盾尖锐激化，表现为一种你死我活的斗争。<br />    引起权力竞争的最根本原因，自然只能是权力优越。而权力优越则最终表现在利益上。利益，包括物质利益与精神利益、经济利益与政治利益，是我们所知道引起一切竞争的唯一原因。权力竞争是权力优越的题中之义，权力优越必然会引起权力的竞争。换一句话更进一步地说，如果我们将权力客观化，承认、主张权力优越，就必须也承认、主张权力竞争，这完全是一种常识。否则，在理论和实践上，我们都难以自圆其说。<br />    与权力客观化肯定、主张权力优越相反，权力道德化否定、排斥权力优越，也必然否定、排斥权力竞争。在这点上，无产阶级权力道德化尤甚。这既有进步性、人民性的一面，也有唯心性、形而上学性的一面。将道德绝对化，必然物极必反，完全否定排斥利益机制。<br />    资产阶级权力道德化，如前所述，在权力优越问题上，采取了一种比较客观务实的灵活态度。在利益机制之下，资本主义国家崇尚个人主义和个体本位，强调个人利益与个体竞争。于权力道德化与权力优越问题上，自然也是一以贯之。资产阶级表面上虚伪地宣扬、主张权力道德化，在实际中却承认和给予权力很大程度上的优越，并进而正大光明地实行权力公开竞争。诚然，权力竞争机制在资本主义国家从最初创立到不断发展完善，其间也曾经经历过了一个较长的历史过程，并且至今仍然存在着许多虚伪、不公正不公平之处。然而，这种机制为资产阶级统治选拔、造就出了大量的杰出政治家与优秀政治人才，却是一个不争的事实。<br />    政治领域的权力市场竞争机制不是资产阶级的专利，其和相对应的权力计划人事机制都只是一种政治手段，资本主义可以用，社会主义也同样可以用。在政治领域引入市场概念，并非我的首创或发明。国内外学者中早就有人，已经提出或在使用政治市场这一概念。只是我更进一步地认为，政治市场仅是一种静态的概念，其内涵主要即指静态的政治机制。从动态的观点思维，与经济领域的市场经济、计划经济概念相对应，我们似乎同样可以提出市场政治、计划政治的概念。其符合唯物辩证法关于事物的静止是相对的，运动则是绝对的，应从动态上把握描述事物的本质的观点。这样，市场政治概念与民主政治概念的关系，就犹如市场经济概念与商品经济概念的关系，一个是动态的，一个静态的，一个是一级本质概念，一个是二级本质概念。在政治领域，市场政治与计划政治，属于一级本质概念；民主与集权、自由与专制、法治与人治等则属于二级本质概念。政治体制的核心，是权力体制；政治市场的核心，是权力市场；以资本主义权力市场竞争机制为主要根本特征的政治体制，即资本主义市场政治；反之，以社会主义权力市场竞争机制为主要根本特征的政治体制，即社会主义市场政治。按照我的上述观点，凡是发达资本主主国家，在政治体制上，都是实行资本主义市场政治；而我国目前则仍是社会主义计划政治，其与我国经济领域正在实行的社会主义市场经济，已经越来越显示出种种矛盾及不协调。<br />    常言道“乱世出英雄”，其缘故即在于竞争。市场政治的最根本本质，便是一种市场机制，权力竞争之下必出贤者。其的最集中概括是，在市场政治中，权力是一个开放的政治市场系统，在这一市场系统中的各个市场主体，即大大小小的权力者及有志于加入权力者行列的人们，都可以自由、公开、平等地进行政治竞争。回顾两千多年的中国权力竞争史，我们看到的是所有的掌权者都实行专制，而专制的核心是取消权力竞争，不允许别人窥视他们的权力。非掌权者要想夺取权力，只有一条路：动武。<br />    政治领域权力市场竞争的结果是老百姓受益，人民成为是权力者之主人。但这必须要有一个民主的前提。即人民有选择权力者的权利，在选择某一权力者的同时，也选择了这一权力者的行为。我国目前与权力市场竞争机制相反的权力计划人事机制，其具体实现的前提则是民主集中制的组织原则。所谓民主集中制的经典表述为：在民主的基础上集中，在集中的指导下民主。这里，民主基础上的集中，其最终的决定权归根结底在集中手里，更何况这种民主是在集中指导下的民主。实践证明，这种所谓的民主集中，民主往往只是形式，集中才是实质。我们无论“人代会”、“党代会”选举还是领导干部的组织部门委任，都正是如此。这是一种权力优越的越位。我们在权力优越上并不主张结果均等，但主张机会均等，主张规则公正、过程公正，尤其是起点公正。只有权力起点取得的公正，才能保证取得权力的权力者之权力优越的公正。所以，在权力起点的取得上，民主就是一切，而集中只能是虚伪的。在此，民主作为一种制度，它本身已包涵了集中，而不需要什么另外专门的集中。<br />    权力的取得宜民主，以自由、公开、平等的选择与竞争，以权力者向人民负责；权力的运行宜集中，以责、权、利三者相统一保证效率，以下级向上级、被管理者向管理者负责。这里，集中又作为另一种权力制度，集中就是一切，而民主只能是虚伪的。明朝一代铁腕名臣张居正，曾有一句名言：“天下之事，虑之贵详，行之贵力，谋在于众，断在于独。”美国前总统杜鲁门更甚至说：“一个有效率的政府也就是一个独裁的政府。”总之，民主和集中是两种不同取向的权力，应分别属于公民与政府。而我国目前的民主集中制，在权力的取得上正好民主不够，在权力的运行上，则又恰恰集中得不够，权力的优越远未真正名正言顺地落实。这种所谓的民主集中制权力体制，有赖于权力者的素质而又不能保证权力者的素质（在过去，我们是靠战争、敌我斗争的残酷环境的自然选择来保证，这也是一种而且是更严酷的一种敌我权力竞争选择机制），权力行使依赖于权力者行为却又不能有效限制权力者行为。其产生、存在的特殊战争和敌我斗争年代环境，早已成为历史。在今天我们已经取得执政地位，进行社会主义现代化建设的一般常规情况下，只有真正的、彻底的、完全的社会主义民主与法治前提下的权力市场竞争机制，才能保证权力者的素质，从而也从根本上有效地限制权力者的行为。<br />    在权力机制上，计划也好、市场也好，民主也好、集中也好，法治也好、人治也好，都不能改变权力优越必然引起权力竞争，这又一万古不变的权力规律。权力不仅是一种相对稀缺的职业资源，更重要的是她在整个社会各种职业中，处于一种君临一切的主宰优越地位。权力是一种象征着力量与智慧的社会等级标志，她能使人敬畏，使人服从；使人崇拜，使人赞美。她能给个体带来名声与地位、金钱与荣誉、爱情与友谊……给群体带来国家与统治、法律与秩序、道德与利益……所以，人们必然要去竞争她。两个敌对群体之间的权力竞争，甚至不惜付诸暴力，不惜“前仆后继”经历几代人的努力。在同一群体内部的权力竞争，则一般通过能力道德或腐败权术的方式。<br />    权力竞争源于权力优越，权力优越源于权力本身。要否定权力竞争，就必须否定权力优越，而否定权力优越就等于否定权力本身。这是一串环环相扣无法打断的逻辑链环。诚然，权力竞争的形式和表现，在不同的权力机制下各不相同。或武力争斗，或和平斗争；或公开的、光明正大的、堂而皇之地进行，或暗地的、偷偷摸摸的不可告人地进行；或通过能力道德，或通过腐败权术……等等，不一而足。但不管怎样，只要权力存在，权力竞争也必然存在，至多不过是竞争的形式和表现不同而已罢了。即使是在我国现行的、通过民主集中制组织原则实现的权力计划人事机制下，其否定排斥权力竞争，也并不能真正消除权力竞争。现实表明，这种违背客观权力规律的权力机制，与否定权力优越一样，只能是导致又一种权力者在权力竞争上的虚伪人格。权力竞争本身并无所谓什么对错，问题在于是通过什么手段或途径。<br />    人的素质有高低之分，有高素质者，也有低素质者。就同一群体或同一权力内部的权力个体竞争而言，其采取什么手段或途径，主要与个体的素质最为相关。高素质者与低素质者是一种对称，这种对称或对立统一是宇宙的普遍法则之一。下面我们将看到，低素质者与腐败权术的权力竞争方式及权力计划人事机制三者之间，存在着必然的联系。<br />    人的素质的具体内涵，主要包括能力与道德两个方面，也即人们所常说的德才兼备。人的素质主要包括能力与道德两个方面，但并不就等于二者简单相加之和。若此，其必须是人的素质不是一个整体，分开割裂为能力与道德两个独立部分的情况下，才能够成立。实际情况当然不是如此，人的素质是一个整体，能力与道德同时从各自不同的角度决定、影响着一个人的整体素质。而且，能力与道德，二者中仅任何一方面的优秀，都不足以决定一个人的整体素质就高；而其仅任何一方面的低劣，就足以影响至一个人的整体素质不高。譬如，一个人虽然能力很强，但道德却极差，能力很强不足以决定这个人的整体素质就高，道德极差却足以影响至这个人的整体素质不高。反之亦然，一个人道德很好，但能力却极差，道德很好不足以决定这个人整体素质就高，能力极差却足以影响至这个人的整体素质不高。这样，高素质必须是能力与道德都优秀者；而低素质则可能有多种情况，或能力与道德都低劣者，或能力与道德二者其中之一低劣者，都足以构成一个人整体素质较低。诚然，人的素质是不断发展变化的，永远处于一种动态过程；但其又是相对静止的，个体的现实存在、历史过程都具体肯定着他的素质究竟如何。<br />    对于社会、群体来说，自然希望权力者德才兼备，是能力与道德皆优秀者。只有这样，才符合社会、群体的利益。因此，按照社会、群体利益机制，当然是高素质者最有望取得或维持权力及权力优越。但对于个体来说，能力与道德只是手段，权力之优越才是目的。只要能够达到目的或为了达到目的，个体不一定必然通过能力与道德，也可能或也可以通过腐败权术竞争权力。或此或彼，主要取决于个体利益机制而定。于低素质者而言，在权力竞争中，腐败权术对其有利；或换一句话说，低素质者要想取得或维持权力及权力优越，都必然通过腐败权术。道理很简单，一是能力与道德正是低素质者之短或相对之短，即使他们付出比高素质者更大的努力，在公开、自由、平等的权力竞争中，也很难有望侥幸获胜。二是腐败权术正是低素质者所长或相对所长，尤其是道德低劣类的低素质者（即小人），在权力竞争中，可以无所顾忌、胆大妄为、不择手段、任意恣行；而高素质者们（即君子），则往往有所顾忌，或受道德规范约束限制，或天生不擅长腐败权术，只善于谋事不善于谋人。<br />    不过，通过腐败权术进行权力竞争，只有在权力计划人事机制的集权、专制、人治性条件下才大有用武之地（封建社会为权力自然人事机制，同样集权、专制、人治）。在权力计划人事机制中，我们不仅是权力者的组织委任制，即使是“党代会”、“人代会”形式的选任制，主观上我们都力图去操纵控制左右她，客观上我们也实际基本能够操纵控制左右她。因此，权力者的升迁与否，主要掌握在上级委任者手中，其取决于委任者的个人品质和知人善任水平，随意性极大。她的人治性的权力法则，是层层只对上级个体和上级领导机关负责，而不对人民或民意机构负责，她是靠人治和形形色色的宗法关系等陈腐东西来维持的。在这种权力由更大的权力者授予的体制中，保住权力的要诀就是眼睛向上，跟对人，站准队，拍好马屁。构筑好了这样的利益圈子，权力就有了保护伞，腐败便总能逢凶化吉。有了这些心得，则各级权力者只须精通腐败权术，只须千方百计地取悦上级，就可以仕途得意，步步升迁，甚至为所欲为。<br />    在上述情形之下，就必然产生一种政治上的格勒善法则现象，即腐败权术可以取得和维持权力及权力优越，人们就不会通过能力道德去取得和维持权力及权力优越。这里的格勒善法则，我是一种借用或移植。其原是指经济领域货币流通中的一种“劣币驱逐良币”的经济现象：如两种铸币面值相同，却由价值不同的金属铸成，则价值低的货币会使价值高的货币退出流通领域。这一现象的法则，在政治领域的权力竞争中也同样有效，腐败权术有如劣币，能力道德有如良币，如果腐败权术可以取得和维持权力及权力优越，人们同样也就不会去通过能力道德取得和维持权力及权力优越。当然，其于素质状况不同的权力者或人们，具体情形也各不相同，让我逐一述之。<br />    对于低素质者而言，诚如我已经分析所述，其要想取得或维持权力及权力优越，都必然通过腐败权术。但低素质者的个中情况比较复杂，其在权力竞争中的格勒善法则现象，这里有必要再作更进一步的分析。第一种情况是能力与道德两方面都低劣，这种低素质者，在公开、自由、平等的权力市场竞争的机制下，根本不可能取得或维持权力及权力优越；只有在权力计划人事机制中的人治性条件下，才能够为他们提供了通过腐败权术取得或维持权力及权力优越的“英雄用武之地”或可能。所以，他们在权力竞争中，是地地道道的、完全意义上的“劣币”持有者，能否取胜，主要取决于其的腐败权术水平及客观环境所提供的条件、机遇。但这种低素质者，其在权力竞争及权力运用中，玩弄腐败权术往往无所不用其极，其能爬上高官要位者尽管不多，可也远不是绝无仅有。第二种情况是虽然道德低劣，但能力上却又相对较强。这种低素质者，本来在任何权力机制下的权力竞争中，都有可能通过能力去取得或维持权力及权力优越。但在权力计划人事机制中的人治性条件下，他们通过腐败权术，不通过能力，去取得或维持权力及权力优越，相对成本代价要较小。因此，权衡之下，他们必然选择通过腐败权术。而且，由于他们能力素质较强，在腐败权术上的能量也极大——注意，这里能力已异化为权术；在权力竞争中能爬上高官要位的低素质者，也大多只有他们。第三种情况是尽管能力素质较差，但在道德品质上却不失正直、老实、忠厚。这种低素质者，在公开、自由、平等的权力市场竞争机制下，一般很难取得或维持权力及权力优越，特别是一些重要关键的权力位置更是如此。但在权力计划人事机制的人治性条件下，权力腐败现象普遍严重泛滥，民众对之深恶痛绝，使他们有可能通过道德上的廉洁自律去取得或维持权力及权力优越。但就在这时，道德也已经异化为权术。对于这种低素质者来说，他们甚至潜意识中希望别的权力者腐败，并且不希望完全彻底反腐败，这样更有利于他们在权力竞争中去取得或维持权力及权力优越。但由能力所限，他们爬上高官要位的可能性极小，且一般只能可遇不可求。<br />    权力竞争中的格勒善法则于高素质者而言，则包含着两层意思。第一层意思是，如果在权力计划人事机制中的人治条件下，腐败权术可以取得或维持权力及权力优越，就必然会对高素质者产生一种诱惑；因为通过腐败权术比通过能力道德，去取得或维持权力及权力优越，其所付出的成本代价要小得多。当在政治现实中，腐败权术能够普遍盛行时，高素质者受到利益驱动就会向低素质者趋同。第二层意思是，在权力计划人事机制中的人治条件下，高素质者的能力道德优势竞争不过低素质者的腐败权术。也就是说，在权力竞争或权力斗争中，君子斗不过小人，反而为小人所战胜、打倒。其个中原因，主要是由于权力计划人事机制的人治性必然倚仗政治韬略与权术所使然，而正如我前面已经所述，高素质者在这方面往往有所顾忌和幼稚，只善于谋事不善于谋人；低素质者则不择手段和老练，不善于谋事却善于谋人。在这种情形之下，当低素质者于权力竞争和权力斗争中占优势时，高素质者为利益驱动也会向其趋同，将能力道德异化为腐败权术，去取得或维持权力及权力优越。当然，除此之外，高素质者也还可以有另外一种选择，即洁身自爱，拒腐败权术于千里之外，但这样一来，在大多数情况下，权力及权力优越也就与他们无缘。总之，只要权力及权力优越的取得或维持，是仰仗于计划、人治、集权、专制下的腐败与权术，而不是依靠市场、法治、民主、自由下的能力与道德，就必然诱导促使高素质者向低素质者的腐败权术趋同。<br />    在目前，我无意全然否定一切政治权术，更无意全然否定政治韬略。这至少在目前是不现实，是一种很幼稚的想法或观点。就中国目前的具体国情与现实而言，我们如果不能实现中国社会政治一时的稳定——计划、人治、集权（专制）政治下的政治韬略与权术对此具有重要作用，就无以谋现实中国社会政治长远的稳定。但这只是真理的一面，真理的另一面是，如果没有现实中国社会政治长远的稳定，就更无以谋现实中国社会政治一时的真正稳定。二者之间，如果不是就一时一事而是就长远整体而论，正所谓“不谋万世者，不足谋一时”也。何以为本？何以为末？孰重孰轻？难道还不一目了然吗？现在集中到一点，问题的关键是怎样走出我国现行政治体制下权力滋生腐败权术的弊端？从近几年来直至目前，无论是理论精英界，还是社会大众中，都以几种思潮或主张、观点在主导和领风气之先。<br />    现行政治体制的既得利益者以及出于各种动机恐乱求稳的一些社会群体或人们，他们想要消除现行政治体制的弊端，以便保存我国现行的政治体制。他们主张在基本上保持我国现行的政治体制模式的前提下，通过一些渐进性的修补、改革，使之逐渐适应新的社会主义市场经济体制，并且特别强调要真正地、切实地通过道德教育、健全法制（或法治）、加强监督、推进改革等几种主要方式或手段，来有效遏制、克服政治领域的权力消极腐败现象，实现和达到社会的公平与稳定。但是，我国现行政治体制的弊端，其根源主要是在于权力道德化以及与之相联系的计划性、人治性、集权（专制）性等机制性缺陷。自然，要消除、改变这一根源，其就必须进行制度机制创新，舍此别无途径。可是，这一主张虽然也看到了并也承认，我国现行的政治体制存在着许多具体弊端。但就这一主张的目的而言，其是要在完全保持我国现行的政治体制模式的原则下，去实现消除这些弊端。或者换一句话说，这一主张要我国现行的政治体制，却不要我国现行政治体制的弊端。或者更进一步地说，要消除我国现行政治体制的弊端，却不要构成改变我国现行政治体制的危险。一句话，在这一主张者眼里，我国现行的政治体制，至多只不过是需要进行一些修补或局部改革摆了。据此，奉行这一主张的我国当局者，其也对现行的政治体制进行一些修补和或多或少的改革。但其所认同的一切改革，绝不是对我国现实政治体制中存在着的计划性、人治性、集权（专制）性缺陷进行根本性的变革，而仅是一些皮毛上的改革，这些改革是在完全不触动我国现行政治模式的基础上实行的，因而也不可能从根本上消除她的上述种种缺陷，从而真正走出她原有的那些弊端。即使是按其积极意义来说，也只能至多是想将弊端限制在人们表面上能够忍受的范围内。总而言之，这是一种“鱼翅与熊掌都能兼得”式的主张。<br />    现行政治体制的既得利益者中还有一部分人，包括一部分权力腐败分子、一部分在改革中靠合法或不合法手段暴富的社会群体，他们还不满足或担心是否可以长久稳定维持现有的既得利益。于是，一些有资产阶级自由化倾向的所谓政治、经济、文化精英，便是他们的代言人。其主张从根本上学习、借鉴西方资本主义国家成功的政治体制模式，实际上其实也就是移植、照搬，即走资产阶级民主、法治政治体制模式之路。关于这一种主张，中国有中国的国情现实，社会主义制度更有社会主义制度与资本主义制度根本的不同。西方国家现行的政治体制模式，是资本主义制度在历史发展过程中逐渐形成完善的。其在阶级性上具有鲜明的资产阶级性，基本上主要是适应资本主义制度的生产资料私有制的，并服从、服务于资本主义制度以生产资料所有制为特征的经济基础。因此，假设我们要移植、照搬西方资本主义国家的政治体制模式，就不能不考虑其是否适应我们建立在生产资料公有制基础上的社会主义市场经济，是否会对以生产资料公有制为特征是社会主义经济基础，产生消极不利的影响甚至构成破坏威胁。实际中，这种考虑是客观现实的。上述这种主张在赞颂西方政治体制的同时，却忘记了或有意不讲起其与私有制的相互联系。他们对社会主义运动前进中存在的问题，已经一半是怀疑，一半是诽谤。对此，我深信中国当代社会主义制度政治体制的生命力，必须植根于我们脚下这块社会主义公有制土地。<br />    还有一些真正有良知的政治、经济、文化精英，他们主观上想成为社会主义改革开放和广大普通人民利益的忠实代言人。他们主张在学习、借鉴经过实践检验证明是正确和行之有效的资产阶级民主、法治理论及经验的基础上，建立一种新型的社会主义民主、法治政治体制，并也特别强调这种新型的社会主义民主、法治政治体制，在道义上所谓的公平、正义与道德性。不可否认，这种主张来源于对我国现行政治体制弊端比较深刻精辟地分析与研究，并由此得出了许多相对客观正确的结论。譬如，他们确凿地证明与指出，我国的现行政治体制中仍然还残存着许多封建主义因素。在实际消除这些弊端上，他们也提出了一些具体途径或对策，如认为“他山之石，可以攻玉”，主张学习、借鉴资本主义制度的民主、法治政治体制模式为我所用，从而建立一种全新的社会主义民主、法治政治体制。但是由于他们并未自觉地意识到社会主义国家政治体制弊端的权力道德化根源，是用权力道德化观点在观察、思维而得到这一切的。所以，他们的最初出发点和最终立足点都建立在一个主观唯心主义的泥潭上。即他们要权力道德化，却不要权力腐败。他们看到了现行政制度弊端给社会主义市场经济的恶劣破坏，看到了权力腐败带来了种种社会矛盾、社会问题与社会不公。因此，他们呼吁并寄希望于权力者和整个社会建立起一种道德与政治责任感。但现实已经证明，或将会证明，这种主张除了面对现实的几份忧虑、几份困惑甚至几份无奈之外，更多的只是一些无济于事、不切实际的空谈与空想。<br />    还有一种也许不屑一提的极左主张。这一主张者企图证明，改革开放正在中国形成一个新的资产阶级或“党内资产阶级化的利益集团联盟”以及资产阶级的意识形态，当前最大的危机是“和平演变”。他们机械地坚持社会主义，实际却反对社会主义改革。按照这一主张，则不仅仅是给目前仍在推进的改革套上一种新的思想枷锁，而是要完全反对、取消改革，倒退到改革前那种更左的体制的中去。这一主张的宣扬者，他们大都熟读马列经典著作，其基本策略是“挟马恩以令诸侯”，当然，有时他们也引用邓小平、江泽民的一些话，扯大旗作虎皮，借助“钟馗打鬼”。但他们远离实际改革开放进程，完全不知道整个世界已经发生了一些什么变化，总是有意无意地带着一种“文革”遗风，令人感到可笑可悲。但更令人遗憾的是，由于腐败败坏了改革的声誉，这一主张却也在不少人们中引起了共鸣。<br />    从上述几种代表性的思潮及主张、观点中，我们都未能真正看到解决中国当前现实政治体制问题的希望与关键。它们除了第二种主张，是建立在一种资产阶级式的权力道德化思想基础之上，根本不考虑中国的国情现实与社会主义公有制的实际，他们只看到资产阶级道德，看不到无产阶级利益外。其余三种主张，则是建立在一种无产阶级式的权力道德化思想基础之上。是无产阶级式的权力道德思想的三种不同表现形式，她们的共同之处是，只看到权力道德，看不到权力利益。<br />    马克思说过：“‘思想’一旦离开‘利益’就一定会使自己出丑。”利益机制是人类社会最高或最终的法则，道德只不过是利益机制的副产品而已。世上没有空洞的不包含任何利益之道德，如果一种道德没有利益基础，人人受害；那么，即使是一条数学公理，也早就被人们推翻了。人类社会迄今为止，一切阶级斗争的历史，一切经济、政治、文化的历史，都是围绕着利益，而不是道德。在任何人类行为（包括道德）背后，我们都可以找出利益之手。在历史中存在的社会个体或群体，自然也逃脱不了利益机制法则的支配。在利益之神面前，任何社会个体或群体都只是臣民与奴隶。在权力问题上，无产阶级、社会主义也应当掌握、利用与服从人类社会这一利益机制的客观规律。于总体上而言，资产阶级、资本主义的利益之剑，在生产资料私有制，在经济私有权力；无产阶级、社会主义的利益之剑，在生产资料公有制，在社会政治公共权力。利益之剑所在之处，可以创造出人们在道德范畴下不可想象的奇迹；不过，这种奇迹是害还是益？取决于其是属于和有利于什么阶级、什么社会群体。于权力领域，无产阶级、社会主义，应该用无产阶级、社会主义的利益之剑，去为无产阶级、社会主义生存之犁取得权力的土地。我们不应该陷入权力道德化的唯心主义窠臼，作茧自缚，束缚自己。<br />    在无产阶级、社会主义已经取得国家政权的情形之下，要铸造无产阶级、社会主义权力领域的利益之剑，就首先必须将权力客观化，正大光明地承认和给予权力足够的优越，然后根据利益机制法则，承认和实行权力公开、自由、平等地竞争，即建立权力人事上的权力市场竞争机制，以便通过利益机制，去为无产阶级、社会主义的国家政权与公有制经济，培养、造就和选拔出整个社会潜在的所有而不是少量的最优秀高素质者人才。<br />    过去我们之所以在权力竞争中道德不如腐败，能力不如权术，高素质者不如低素质者，“先天下之忧而忧”的人“后天下之富而富”。这一切不公平的根源乃是权力缺少机会均等的竞争机制，缺少一种客观的度量衡——市场。当权力竞争没有以机会均等的市场机制为前提的时候，只有腐败权术才“英雄大有用武之地”。而在权力市场的公开、自由、平等竞争机制下，一切由市场因素来选择，通过能力道德即可以，也只有这样才可以取得和维持权力及权力优越。此时的劣币（腐败权术）与良币（能力道德），已不再等值，于是腐败权术便成了高素质者（包括高素质权力者，下同）的对立面。因为，在权力计划人事机制中普遍存在腐败权术情况下的权力竞争，高素质者不一定竞争得过低素质者。所以，受利益机制法则支配，只须外部客观条件具备，高素质者天然具有反腐败权术的客观倾向。其一，腐败权术使其不一定能获得和维持权力及权力优越；其二，其不须通过腐败权术，通过能力道德便不仅可以而且可以名正言顺地取得和维持权力及权力优越。<br />    诚然，任何政治学上的机制，都是人的意义上的机制，而不是物理学意义上的机制。但人类心理学方面（包括人类深层心理与行为心理）的研究成就，已经向我们证明，人的意义上的机制与物理学意义上的机制，并没有本质意义的不同，都是可设计、控制、操纵的，只不过是人的意义上的机制之作用表现更复杂、隐蔽、辩证罢了。<br />    机制就是导向，机制也是制约；一种机制，就是一种选择。机制具有一种无形的客观力量，在一定意义上，个体只不过是供机制选择、加工的材料。这难道还不是吗？我完全可以断言，中国政治体制改革，建立一种新的社会主义权力市场竞争机制，将有如中国二十一年前教育上恢复高考机制的改革，其对提高我国政治领域的行政水平与效率，对消除、遏制政治领域中的腐败权术现象，会起到一种根本性的巨大作用。其必然会象二十一年前所恢复的高考机制，促使莘莘学子们将聪明才智与精力，集中到为中华崛起而刻苦发奋学习上来一样；促使权力者们以及有志于加入权力者行列的人们，将聪明才智与精力，集中到为无产阶级和社会主义的事业而努力培养、提高自身的能力道德素质上来。<br />    对于那些低素质者来说，他们在未来历史中的命运，只能使我想起中国那则“滥竽充数”的古老寓言中的南郭先生。当然，政治现实不象寓言一样简单。低素质者决不会自觉或自愿放弃权力大门的入场券。但这并不要紧，现实会很快告诉他们，原来那种腐败权术伎俩，在全新的社会主义权力市场竞争机制中，已经完全不适用了。不管是他们诅咒怨恨也好，抵制反对也好，至多不过能在最初开始时想法阻止新的机制建立，一旦新的机制建立起来后，他们一切的诅咒与怨恨，一切的抵制与反对，就将变得是无用和多余。随着历史发展的进程，新的机制本身，自然会用无情的现实很快教育他们。在新的社会主义权力市场竞争机制下，与权力将低素质者拒于大门之外一样不可避免的是，其却必然向所有的高素质者敞开权力之门。<br />    在社会主义权力市场竞争机制之下，一切大大小小的权力者及所有有志于加入权力者行列的人们，都可以而且也必须公开、自由、平等地进行竞争。而正是在这种机制之下，权力者真正成为政治市场中的一个个责、权、利相统一的主体，他们为了人民的利益，就也是同样为了自己的利益，而恪尽职守，尽心尽力，决不会为了一次宴请、一份贿赂而去腐败渎职；我们的社会主义公有制经济与公共行政，将因此变得充满生机活力。<br />    这种社会主义权力市场竞争机制从系统论的角度而言，可以简洁性地表述为：社会主义权力优越加社会主义权力制约，再加社会主义权力竞争，即等于人们通常所说的社会主义权力者勤政、廉政。毫无疑义，我们是要在一种有中国特色的社会主义政治体制模式之下，去具体实现这种社会主义权力市场竞争机制。可以肯定的是，这种有中国特色的社会主义政治体制模式，决不是不顾中国的国情现实和社会主义公有制实际，去盲目地移植、照搬西方资本主义国家的政治体制模式。至少无产阶级从自己的利益所在出发，要比资产阶级更客观地承认权力优越，主张权力竞争；并真正给予权力优越和实行权力竞争。由利益机制决定，无产阶级权力客观化，包括权力优越、权力制约及权力竞争，这是社会主义公有制和社会公共组织的圣经。这种有中国特色的社会主义政治体制模式，她必须以无产阶级权力客观化为理论基础，要有利于具体实现社会主义公有制的历史进步性，有利于适应社会主义市场经济体制，有利于形成充满生机活力的社会主义市场政治竞争，有利于保持中国社会政治的长期稳定。因此，同样也毫无疑义，这种有中国特色的社会主义政治体制模式，决不是我们现行的目前这种政治体制模式，其必须进行旨在能消除其现存的计划性、人治性、集权（专制）性等机制性缺陷的根本性改革。不这样，中国的社会主义改革就会停滞，甚至向右或向左倒退，而走不出目前的困境。 来源: 《中国政治改革常识》</td>\n</tr>\n<tr>\n<td align=\"right\">\n</td>\n</tr>\n<tr>\n<td align=\"center\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/44339.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44339.html\">何路社：权力必然竞争</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44353.html\">丁礼庭：政治体制改革符合中国共产党的根本利益</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44339.html\">何路社：权力必然竞争</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44338.html\">冯霞：在现有体制下的另类改革构想</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44331.html\">田文利：信访制度的性质、功能、结构及原则的承接性研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44277.html\">韩咏红：温家宝达沃斯再触政改核心</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44218.html\">祝振强：温家宝总理的全面政改论是先声还是绝响</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44194.html\">温家宝：中国未来政治体制改革有5大重点和难点</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44132.html\">郑永年：中国改革的顶层设计、地方动力和社会力量</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44101.html\">李永忠 董瑛：科学研判“消极腐败的危险”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44048.html\">王占阳：积极稳妥推进政治体制改革之要</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43736.html\">周国平：世态</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43703.html\">黄亚生：经济增长须辅以政治改革</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43620.html\">朱苏力：修辞学的政法家门</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43513.html\">徐宗俦：以公权之力缩短贫富差距</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43445.html\">许耀桐：顺德大部制改革“石破天惊”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43394.html\">叶伟民：“大胆的社会主义” 越南形成“四驾马车”权力制约</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43361.html\">郑酋午：我国政治改革浅议</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43309.html\">郝建民：权力、道德与地位比较</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43253.html\">唐逸鸿：中国政改的深层顾虑和现实折中</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43206.html\">木然：中国政改进入倒逼时代</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13232,19342,9525,11709,19385]}