{"id":179893,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-给李双江老师的一封信/","date":"2011-09-18T05:00:37Z","modified":"2011-12-31T10:18:25Z","title":"中国选举与治理 | 给李双江老师的一封信","content":"<div>\n<p>给李双江老师的一封信</p>\n<p>作者：晚风清</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-17</p>\n<p>本站发布时间：2011-9-17 16:50:23</p>\n<p>阅读量：1463次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　李老师：你好!</p>\n<p>　　提笔写这封信，一是因为我从青年时代就开始听你的歌，对「李双江」这个名字不能说没有感情;二是我也有儿子，听到李天一因寻衅滋事收容教养一年的消息，非常理解你作为父亲此时此刻的心情。</p>\n<p>　　李天一打人事件爆光后，一直在追踪事态发展，对可能的处理意见也有过不同的设想。事已至此，恕我直言，现在这种查处结果，无论对李天一本人，还是对李双江老师、对梦鸽女士，就跌倒重来的意义上讲，恐怕都应该是最合适的一种方式。我这样说，绝无半点兴灾乐祸的意思。</p>\n<p>　　我想告诉你们一个发生在一百年前的真实故事，或许对你们跨过目前的情感难关稍有助益。</p>\n<p>　　1910年春天，有一个正在上海求学的年轻人，因故乡老家的经济状况日益败坏而陷入苦闷，对时局又看不到一点希望，加上十里洋场灯红酒绿的诱惑，于是开始昏天黑地里胡混。 「从打牌到喝酒，从喝酒到叫局，从叫局到吃花酒，不到两个月，我都学会了」，「有时候，整日的打牌;有时候，连日的大醉」。最后终于闹出大事来，有一天晚上因醉酒，在马路上与两个巡捕撕打起来，被抓进巡捕房关了一夜。这个年轻人，名叫胡适。</p>\n<p>　　胡适成名后，经常提起这段往事来告诫自己的学生，让他们记住：「成功常常惯坏一个年轻人，而失败却能致以激励。」他总结自己一生，强调「我的事业是由两个重大的失败所决定的：第一件是一九一零年的一个夜晚，我喝得大醉，和巡捕打起来了，并受了轻伤──这件事让我反省，结果我进了美国大学;第二件事是我在康乃尔大学没有取得奖学金，这让我用功学习，以试着为自己赎罪」。</p>\n<p>　　对李天一这样被娇纵得不知天高地厚的少年人来说，惹事闯祸是迟早的事。连日来网上有不少关于李天一及其母亲的负面传闻，虽不可全信，也不可不信。这孩子能下如此狠手、闹出这么大动静，毕竟冰冻三尺非一日之寒，平日里一定会露出端倪来。能让邻居恨得牙痒痒的「星二代」，不出事才怪。幸好脓包及早穿头，如果闹到药家鑫那份上再来收场，就真的叫欲哭无泪了。</p>\n<p>　　李天一已然「病」得不轻，虽不到「病」入膏肓的地步，大概也不是随便抓两幅药就能治得好的。如果关几天就放回来仍交父母管教，让他革心洗面、脱胎换骨，基本上就是打诳语，根本是办不到的事情。相反，舍得下虎狼药，这孩子应该还有得救。收容教养​​一年当然并不轻快，但也不是过不去的火焰山，时间既不算太长，看过电影「少年犯」，觉得条件也不能算太差。 「自古英雄多磨难，从来纨袴少伟男」，我想，如果能抱有高晓松那样的认罪改错态度，加上胡适记取失败教训、痛加反省的决心，借艰苦的教养过程磨炼自己、痛改前非，那么，收容教养一年未尝不可以变为一件好事，成为浴火重生的新契机。</p>\n<p>　　李老师晚年得子，视若珍宝、百般呵护的心景当然可以理解。说到平日管教孩子，李老师承认「还没有打，自己眼泪已经下来了」。可想而知，要由原来的溺爱娇宠一下子变为严厉训诫，难度会有多大，成功率又有多小，还不如狠下心来把浪子回头的教养责任托负给政府，让教养场所成为李天一重塑自我的熔炉，为他以后能被社会接受、自强自立打下基础。</p>\n<p>　　另外，现代教育学家普通认同的一个观点是，在子女成长过程中，母亲的影响最重要。其实胡适早就提出过相同看法，他认为，「三岁定八十」，一个人小的时候最是要紧，长大后是成为圣贤英雄，还是做强盗小偷，「都在家庭教育四个字上分别出来」，而「家庭教育最重要的便是母亲」。因此，在重新调整对小孩的教育安排时，梦鸽女士应该承担更多的责任，要多花些心血、多做点功课，最关键的则是以身作则。</p>\n<p>　　近些年来「官二代」、「富二代」、「星二代」状况百出，一再惹事生非、激起公愤，已形成社会问题。综观这些惹事的主儿，虽然犯行各异，但是他们做人最欠缺的东西却有很大的共通点，那就是一缺敬畏之心，二缺爱心，暴露了家庭和社会教育最薄弱的环节。法律和道德的社会价值是什么?简而言之，就是在不同的层面规范人们的言行举止，如不遵循，则加以惩戒，也就是要让人「怕」，让人有敬畏之心。</p>\n<p>　　一个人一定要有所怕有所不怕，如果什么都不怕都不在乎，就叫做无法无天;如果没有敬畏之心，什么丑事都做得出来，就是一个没有道德的人。反之，教育孩子要遵纪守法，不仅知书而且识礼，首先就必须从培养敬畏之心做起。知道「怕」的孺子才可教，有敬畏之心的孩子才可能成长为有教养有素质的人。教育孩子不要做犯法的事，是从法律层面培养敬畏之心;告诉他不要让人戳脊梁骨，是从道德层面建树敬畏之心;培养他「人在做天在看」的意识，则是是从宗教层面修炼敬畏之心。</p>\n<p>　　所谓爱心，最本质的涵意就是热爱生命热爱人，尊重生命尊重人。有爱心才可能品尝人生的酸甜苦辣，才能够鉴赏春天的五彩缤纷;有爱心才有人性，才使人超然于动物之上;有爱心便不会暴戾蛮横、滥杀无辜，就不可能出手凶狠、践踏生灵;有爱心才不至于一言不合，就拍桌飞凳、拔刀相见，才能够维系和谐社会、世界和平。有爱心的孩子，不会去犯法违法触法，有爱心的人，一生平安。</p>\n<p>　　以上是我提供给李双江老师参考的几点建言，也希望与代表祖国未来的所有青少年朋友共勉。        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[9499,17714]}