{"id":179941,"link":"https://chinadigitaltimes.net/chinese/2011/09/德国之声-香港特首选举-莫开民主倒车/","date":"2011-09-18T12:30:48Z","modified":"2011-09-27T17:20:11Z","title":"德国之声 | 香港特首选举 莫开民主倒车_","content":"<div>\n<p>温家宝在大连又发出政治改革呼声。《明报》的报道这样写道：&#8221;国务院总理温家宝昨在大连出席夏季达沃斯论坛时，再度高调呼吁政改，更重提24年前胡耀邦、赵紫阳时代的「党政分开」设想，明确要改变「以党代政」的状况，「必须改革党和国家的领导制度」，改变权力绝对化及过分集中的现象。他并提出政治体制改革五大要点，包括依法治国、司法独立等（见表），讲话在新华网直播。有内地学者认为，温总是在尽他自己的努力，但亦有人觉得他是讲「空话」，最终无法落实。 &#8220;</p>\n<p>报道最后写道：&#8221;在内地，各级党委是领导核心，从中央到地方的党委，均比同级政府地位高，党委可决定政府的人事任免和重要决策。今年3月，全国人大常委会委员长吴邦国表示，「我们制定的一切法律法规都必须有利于加强和改善党的领导，有利于巩固和完善党的执政地位」。&#8221;</p>\n<p><strong>高利贷&#8211;游离于银行体系外的影子银行</strong></p>\n<p>在今天的中国，一面是政治体制改革严重滞后，另一面却是由经济改革而导致的问题层出不穷。《香港经济日报》本周发表报道，直指今天的中国已经出现&#8221;全民放高利贷&#8221;的情况。报道写道：&#8221;在民间借贷利率高企的背景下，由民间借贷所引发的桉例不断，近期，温州频频发生涉及「高利贷」的企业老板出逃事件，据称，8月份以来，浙江温州至少有20宗以上的借贷人失踪。&#8221;</p>\n<p>报道接着写道：&#8221;民间借贷所引发的案例频频发生，为民间借贷敲响警钟，显示高利贷正面临失控的危险。事实上，由于监管缺失，这些游离于银行体系以外的民间信贷或「影子银行」，不仅抵销调控效果，如果不尽快疏导或规范，未来可能引发系统风险。……在紧缩信贷的背景下，由于银行资金集中大企业，中小企业正被迫转向民间借贷。在实体经营不济、投资渠道不多和存款长期「负利率」下，从个人、中小企业到上市公司，为追求高投资回报大量资金也流入民间借贷，出现了「全民放高利贷」现象。&#8221;</p>\n<p>报道写道：&#8221;因此，高息高回报的民间借贷，俨然成为了热捧的新「投资渠道」，个人储蓄、银行贷款、上市公司资本、老人的养命钱等纷纷进入高利贷行业。……一些人将房子抵押给银行，贷出款来给典当行放贷，一些人卖掉房子将其所得给担保公司放贷，甚至一些老人干脆将「养命钱」拿出来参与高息借贷。高利贷蔓延全国、风险迭加，已经成为中国经济、金融和社会中的定时炸弹。&#8221;</p>\n<p><strong>香港的“双英对决”</strong></p>\n<p>在香港内部，明年的特首选举正日趋白热化，以致有人称此次在唐英年和梁振英之间展开的选战是&#8221;双英对决&#8221;。香港《苹果日报》本周发表评论，题为《特首选举要进步，不应较首届倒退》。文章写道：&#8221;香港是国际大都会，……不过，近期有关特首选举一些现象，被认为是社会精英人士的表现，使人啼笑皆非，他们不但取态保守，更显得有点笨拙，与他们在本业的英明表现，并不相称。特首选举，人选固然重要，但是藉此建设选举制度，塑造公开、公平、公正的选举文化，同样重要；而有些人寄望中央劝退个别参选人，以免伤害建制派感情和团结云云，不但似是而非，更比15年前的第1届特首选举倒退。 &#8220;</p>\n<p>文章认为塑造选举文化并形成制度，中央和参选各方都有责任。文章接着写道：&#8221;关于制度建设，首要不应有所谓劝退。特首选举，明年是第4届，以过去3届特首选举而言，1996年首届选举的民主成分最高。当时有8人参选，热门者包括董建华、吴光正、李福善和杨铁樑，他们4人积极开展竞选活动，不但向选举委员拉票，也以种种活动面向社会，争取广大市民支持。过程中，未见中央为了所谓免伤感情和团结，劝退一些人，而是让各人尽情表现。可见，当时中央对于有多少人参选特首，并无限制，或许期望愈多人参选愈好，因为可以展现真选举，体现民主精神。&#8221;</p>\n<p>文章接着写道：&#8221;我们要求中央、参选人及其支持者，对应这次特首选举，要自我期许超越首届选举，不应出现倒退情形。就中央而言，不要意图劝退参选人，让他们尽情表现；就参选人及其支持者，则不应该以任何做法，促使中央劝退选举对手，而应透过光明正大做法赢得选举，任何促使中央劝退参选人的做法，都是开历史倒车，窒碍民主进程发展。至于选举操作，应该秉持理性文明，展现特首应有的光明磊落，而选委应以选举手法是否正派健康，作为投票给谁的其中一个准则。&#8221;</p>\n<p>摘编：李华 （香港） </p>\n<p>责编：苗子 </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[8779],"tags":[9525,8584,8712]}