{"id":179911,"link":"https://chinadigitaltimes.net/chinese/2011/09/共识网-李昌玉：朝鲜停战签字，还缘于美国的核/","date":"2011-09-18T08:30:39Z","modified":"2011-09-18T08:30:39Z","title":"共识网 | 李昌玉：朝鲜停战签字，还缘于美国的核威胁","content":"<p>    　一，美国通过印度传话：不停战就要施行核打击</p>\n<p>　　金日成在斯大林支持下于1950年6月25日发动的朝鲜战争，在1953年7月27日由交战双方签订了停战协定。朝鲜战争从发动到结束，每一步都包含了重要的&ldquo;内幕&rdquo;。近年来因为苏联解体，档案解密，历史学家发现，恋战好战的毛泽东之所以爽然同意签字，是因为3月5日斯大林逝世，新上任的苏联领导人反对继续打下去，并通知中国，使中国不得不同意停战。</p>\n<p>　　今年，我在化疗中精神倦怠，文笔不思，随意阅读早先购买的《布莱德雷将军回忆录》。布莱特雷(1893&mdash;1981)是美国陆军五星上将。二战期间，布莱特雷征战北非和欧洲，担任过美军与盟军的高级指挥官，声名显赫的巴顿将军就是他的下属。战后时期他出任美军陆军参谋长与第一任参谋长联席会议主席。参谋长联席会议主席是美军事方面的最高指挥官。他披露，还有另一个不容等闲视之的原因，促使毛泽东不得不同意停战。这就是美国方面在艾森豪威尔就任总统之后，极力主张停战，并且通过印度向中国传话：&ldquo;如果中国不愿妥协，拒绝结束这一令人难以容忍的状态，美国将&lsquo;不受任何世界性君子间协定的约束&rsquo;，将&lsquo;不限制我们所使用的武器，也不承诺将敌对状态限于朝鲜半岛&rsquo;。众所周知，杜勒斯将这一观点通过尼赫鲁传达给了中国政府。&rdquo;这就是明白无误地向中国宣布，如果中国不同意停战，美国就要使用核武器，把战争扩大到中国。视原子弹为纸老虎的毛泽东，这下子不得不认真对待这只&ldquo;纸老虎&rdquo;了。</p>\n<p>　　我全文抄录《布莱德雷将军回忆录》的有关记叙于下：</p>\n<p>　　1953年1月21日，艾森豪威尔宣誓就职。&hellip;&hellip;1953年春，应艾森豪威尔的指示和建议，参谋长联席会议就结束朝鲜战争的可能途径进行了数项研究。这些研究建立在克拉克OpIan8&mdash;52方案的基础上，逐渐形成了～种更具进攻性的立场。3月，参谋长联席会议前所未有地建议，&ldquo;应该考虑对影响我们在朝鲜行动的军事目标及时使用核武器&rdquo;，而且&ldquo;作为补充，就对中国和满洲里发动直接进攻制定计划&rdquo;。</p>\n<p>　　同一个月，斯大林逝世。马林科夫接替了他的职务。此后不久，我们得到信号，用艾森豪威尔的话说，苏联的新领导人&ldquo;尽管和斯大林时期的联系非常紧密，但没有完全盲从一个逝者所制定的路线&rdquo;。马林科夫会向周恩来施加影响，以结束朝鲜战争吗？</p>\n<p>　　同时，艾森豪威尔自己独立做出了参谋长联席会议所提出的决定：如果必要的话，将在朝鲜战场上使用核武器。他的理由是，如果美国没有在&ldquo;必要的时刻&rdquo;使用原子弹的&ldquo;意愿&rdquo;，美国将不可能继续承担起其对全世界的军事义务。因此，艾森豪威尔和国务卿杜勒斯决定让共产主义者知道，如果中国不愿妥协，拒绝结束这一令人难以容忍的状态，美国将&ldquo;不受任何世界性君子间协定的约束&rdquo;，将&ldquo;不限制我们所使用的武器，也不承诺将敌对状态限于朝鲜半岛&rdquo;。众所周知，杜勒斯将这一观点通过尼赫鲁传达给了中国政府。但艾森豪威尔写道，我们还&ldquo;谨慎地向台湾以及板门店的谈判代表传达了这一观点&rdquo;。</p>\n<p>　　3月下旬，我们得到了两个不同寻常的信号，表明共产主义者即将回到谈判桌上。朝鲜领导人金日成和中国总理周恩来都同意首先交换生病和受伤的战俘。这是长期谈判取得的一个突破。周恩来走的更远。他说，解决整个战俘问题的时机成熟了，解决了这个问题可以表明双方停止了在朝鲜的敌对，并且可以讨论签订停战协定。</p>\n<p>　　我们不知道周恩来的这番话是不是具有诚意。因此，参谋长联席会议继续制定强有力的军事行动计划。我们向国家安全委员会建议，如果谈判再次失败，我们就对共产主义者发起全面的进攻。这一进攻包括&lsquo;在中国和满洲里广泛使用战略和战术核武器&rsquo;，以配合第8集</p>\n<p>　　团军发动地面进攻，在朝鲜半岛的&ldquo;腰部&rdquo;夺取阵地。国家安全委员会投票采纳了我们的建议。如果形势的发展&ldquo;需要我们在朝鲜采取更积极的行动&rdquo;，我们的建议将作为&ldquo;总的指导原则&rdquo;。</p>\n<p>　　4月26日，中止了6个月的板门店谈判继续进行。李承晚竭尽全力破坏这次谈判，以至于我们计划在有必要的时候发起一次军事政变推翻他。幸运的是，李承晚最后还是听话了。7月27日，停战协定正式签署。&hellip;&hellip;</p>\n<p>　　在中国解密这一部分档案之前，我们永远不会知道为什么他们最终决定同意在朝鲜停战。也许是因为马林科夫的建议，也许是因为中国屈从于我们即将使用核武器的外交威胁，或者，中共也和我们一样厌倦了战争和无谓的流血。不管原因是什么，看到朝鲜战争在我仍担任参谋长联席会议主席时结束，我感到极大的满意。我更加满意的是，这么多年以来，韩国一直是个自由国家。(《布莱德雷将军回忆录》郭莹译，解放军出版社出版，第657&mdash;659页)</p>\n<p>　　二，为遣返战俘，周恩来八次接见印度驻中国大使赖嘉文</p>\n<p>　　在朝鲜战争中，印度是中立国。印度是否接受美国的委托，起到了传达信息、调停韩战的作用呢？这些事情，当时中国的报纸有所报道，我们自然不知其内幕。查《周恩来年谱》，从斯大林逝世到签订停战协定，周恩来为朝鲜停战谈判接见了印度驻中国大使8次。这是有案可查的记载。《建国以来毛泽东文稿》中也有毛泽东的只言片语指示。他当然是周恩来的幕后决策人。既然&ldquo;调停&rdquo;活动已经启动，中国也接受了调停，实际内容一定会很丰富。</p>\n<p>　　第一次，4月12日&ldquo;接见印度驻华大使赖嘉文，谈战俘遣返问题。&rdquo;</p>\n<p>　　第二次，5月6日，&ldquo;根据毛泽东的指示精神，接见印度驻华使馆参赞高伯登，把我方将在七日提出的关于战俘遣返问题的第二方案交他转达印度政府，并指出：我方提出新方案后，仍然保留四月二十六日方案，如果美方对我方新方案的态度恶劣，我方仍然回到老方案上。印度最近一星期对我方老方案采取暂不表示态度的方针是好的，希望今后也不要在两个方案中宣布只欣赏第二方案。亚洲国家应该团结互助。&rdquo;</p>\n<p>　　第三次，5月15日，接见赖嘉文和高伯登。赖嘉文转达了印度总理尼赫鲁对先前中国提出的两个方案的意见。周恩来阐述了中国的观点。</p>\n<p>　　第四次，6月5日零时接见赖嘉文，会谈内容略。</p>\n<p>　　第五次，6月7日零时接见赖嘉文，告知：&ldquo;昨天(朝鲜谈判)会上，对方已基本同意我方的修正案。看来达成协议的可能性增加，落空的可能性减少。&rdquo;</p>\n<p>　　第六次，6月19日，接见赖嘉文，会谈内容略。</p>\n<p>　　第七次，7月8日深夜，接见赖嘉文，会谈内容略。</p>\n<p>　　第八次，7月26日，&ldquo;接见印度驻华大使赖嘉文，指出：板门店谈判中的一切协议均已准备好，军事分界线已重新划定，双方对不直接遣返的战俘一事，已达成临时补充协议。补充协议亦将于明签字。随即将补充协议中英文本交大使，请其转交印度政府。&rdquo;(《周恩来年谱》1949&mdash;1976上卷，中共中央文献研究室编，中央文献出版社出版)如果是中国请求印度担任信使，出于礼貌，这时应该表示谢意。不表谢意，说明非也。</p>\n<p>　　7月27日交战双方正式签订了停战协定，双方死伤军民数百万人、历时三年七个月的朝鲜战争终于结束。</p>\n<p>　　《周恩来年谱》当然回避了、隐瞒了美国主动委托印度充当信使的背景和内容，所以读了《周恩来年谱》，人们会对中印之间的沟通不知其所以然，以之印证布莱特雷的回忆录，就明白原委了。</p>\n<p>　　三，叫停韩战，美苏不谋而合</p>\n<p>　　《布莱德雷将军回忆录》是1983年出版的，所以那时他没有可能读到解密的苏联档案，不可能知道苏联和中国的内幕，只能知道&ldquo;同一个月，斯大林逝世。马林科夫接替了他的职务。此后不久，我们得到信号，用艾森豪威尔的话说，苏联的新领导人&lsquo;尽管和斯大林时期的联系非常紧密，但没有完全盲从一个逝者所制定的路线&rsquo;。马林科夫会向周恩来施加影响，以结束朝鲜战争吗？&hellip;&hellip;3月下旬，我们得到了两个不同寻常的信号，表明共产主义者即将回到谈判桌上。朝鲜领导人金日成和中国总理周恩来都同意首先交换生病和受伤的战俘。这是长期谈判取得的一个突破。周恩来走的更远。他说，解决整个战俘问题的时机成熟了，解决了这个问题可以表明双方停止了在朝鲜的敌对，并且可以讨论签订停战协定。&rdquo;</p>\n<p>　　现在，除了中国可能还有若干朝鲜战争的文件没有解密，苏美印三国的文件大概大多解密了，也不难收集，历史学家有可能把当时四国的内部指示与外交活动，排比起来，还原历史真相，应当是一件饶有趣味的工作，笔者因为身体不佳，无力从事此事了。比如，到底是苏联先通知中国要求停战，还是美国先告知中国不停战就要实行核打击。不过我们可以判断，朝鲜停战签字的根本原因是美苏两国几乎在同时都明确表示了强硬的态度，时间差不大。布莱德雷说：&ldquo;在中国解密这一部分档案之前，我们永远不会知道为什么他们最终决定同意在朝鲜停战。也许是因为马林科夫的建议，也许是因为中国屈从于我们即将使用核武器的外交威胁，或者，中共也和我们一样厌倦了战争和无谓的流血。&rdquo;现在，我们根据已经解密的档案可以判断，是上述第一第二两个原因，即美苏不谋而合，使毛泽东不得不同意停战，但是毛泽东并没有&ldquo;厌倦了战争和无谓的流血&rdquo;。只是他的解放全朝鲜的战略计划胎死腹中。</p>\n<p>　　我想，仅仅只有苏联叫停，大概毛泽东也不敢一意孤行地打下去，但有了美国叫停，毛泽东就没有任何恋战的余地了。此时，毛泽东唯一的选择就是同意&ldquo;签字&rdquo;。朝鲜战争以毛泽东下定决心的&ldquo;抗美援朝&rdquo;而扩大化，最后又以毛泽东的同意签字而停战。假若没有&ldquo;抗美援朝&rdquo;，今天的朝鲜人民就真解放了，今天的中国也一定是焕然不同的另一番新面貌。</p>\n<p>　　最使毛泽东不满意的是志愿军战俘要按照美国的方案&ldquo;自愿遣返&rdquo;，有1万4千名战俘&ldquo;拒绝遣返&rdquo;，选择了去&ldquo;自由世界&rdquo;台湾。这些战俘绝大多数是内战时期被俘或起义的国军士兵，他们虽然被称为&ldquo;解放&rdquo;战士，但和军官的政治地位不同，军官大多被&ldquo;处理&rdquo;了，而他们却得到信用，还可以提拔为干部，我在军队就见到过并共事过这样的干部。在历史上，他们许多人是被拉壮丁当的兵，共产党正是利用这些经历来对他们&ldquo;洗脑&rdquo;，启发他们的政治觉悟，调转枪口打&ldquo;敌人&rdquo;。他们读红书，唱红歌，受共产党的&ldquo;洗脑&rdquo;教育已经三、五、八年，没有想到他们还心恋旧主，一旦机会来到，选择了回到&ldquo;蒋匪帮&rdquo;巢穴的决定。这对毛泽东是极大是打击。但是令这些&ldquo;反共义士&rdquo;感到安慰的不是台湾的隆重欢迎和安排，而是那些&ldquo;忠于革命忠于党&rdquo;的7110名回到&ldquo;母亲怀抱&rdquo;的战俘，不为党文化所容，回来了也是&ldquo;失节&rdquo;，后来都受到严厉的整肃，大多开除军籍、党籍，发配农村苟活。而一位被俘的美国飞行员，释放回国后，还能步步提拔，当上空军部长。这是两种文化两种文明的本质区别。更有戏剧化的情节是，大陆改革开放之后，那些去了台湾的战俘，虽然年届花甲，但纷纷回到大陆老家探亲扫墓。他们西服革履，神采奕奕，谈笑风生，受到当地统战部门的热情接待，奉为上宾，使那些坚守革命气节反而受到整肃的回国&ldquo;战友&rdquo;感慨万千，后悔莫及。</p>\n<p>　　但朝鲜战争终于停战了。这是一场斯大林、金日成合谋发动的不叫第三次世界大战的国际大战，终于停战了。在我的记忆中，那些年，中国报纸赐给杜勒斯的头衔叫&ldquo;战争贩子&rdquo;，这顶帽子绝对要&ldquo;摘&rdquo;。给谁&ldquo;戴&rdquo;合适呢？</p>\n<p>　　四，毛泽东曾认为参加韩战错了</p>\n<p>　　不久前读姚监复著《杜润生：建国以来最大错误是抗美援朝》，该文转引了毛泽东1957年的谈话。&ldquo;1957年7月5日，毛泽东在杭州接见苏共中央主席团委员米高扬，谈到朝鲜战争时，毛泽东指出，斯大林、金日成对中国刻意隐瞒发动战争的时机及作战计划，最后，中国却被牵连进战争，这是错了，绝对错了。&rdquo;不过这是对苏联人说的，斯大林死了，他可以发点牢骚，表达不满。他对中国人是不会认错的。他永远是英明领袖。</p>\n<p>　　姚监复还转引了王明在《中共50年》一书中的记载。王明回忆了1952年11月10日参加苏共十九大的刘少奇，在莫斯科邀请他谈话，谈及毛泽东后悔不掌握美国总统杜鲁门的对华战略方针而出兵朝鲜事。刘少奇说：&ldquo;当美、英部队已在仁川登陆，北朝鲜形势危急。毛主席怎么也不能决定派中国人民志愿军去抗美援朝。政治局两个星期白天黑夜讨论也未能做出决定。毛主席说：&lsquo;只要我们一出兵，中美传统友谊就完了！谁知道什么时候才能恢复友谊？此外，我们设想一下，出兵后，不能击退美军又怎么办？&rsquo;一句话，他怎么也不能作出决定。只是在美军占领新义州之后，美军和中国仅有鸭绿江桥一桥之隔的情况下，毛主席才不得不做出决定。他说：&lsquo;现在我们不能不出兵了！如果我们的部队马上出国，我们还能指望获得光荣和有利条件，就是战斗只在朝鲜领土上而不在中国领土上进行。如果等到美军渡江过来，然后我们再参战，那就会即丢掉了光荣，又失去了有利条件。&rsquo;当毛主席知道杜鲁门不许麦克亚瑟集中轰炸沈阳到满洲里沿线全部地区，而我们的部队已经出动时，毛泽东懊丧地说：&lsquo;我们出兵对吗？&rsquo;后来，当麦克亚瑟打算把战火扩大到东北，投下最后赌注(要不就接受他的要求，要不他就拒绝担任远东司令)时，杜鲁门撤掉了麦克亚瑟，毛主席十分苦恼，并且说了：&lsquo;假如，我们事先知道事物是如此多变，知道美国真不愿和我国打战，那我们为什么要出兵抗美援朝，破坏中美关系呢？唉，既然已经打起来了，那就考虑尽快地结束此事吧！只有结束战争，我们才能寻求逐步恢复中美友谊的途径。&rsquo;&rdquo;(王明著，徐小英等译《中共50年》，北京东方出版社，2009年3月第一版，第196&mdash;197页)这些经刘少奇转述、再经王明记载的话，有多大可信度，可以考虑。谈此话时，斯大林还在世。不过毛泽东因为&ldquo;不知彼&rdquo;而判断错误而有点&ldquo;苦恼&rdquo;大概也可能。但看毛泽东关于朝鲜战争的一系列指示，他哪有&ldquo;尽快结束&rdquo;的意思。</p>\n<p>　　研究中苏关系的历史学家都认为，毛泽东积极参加韩战，主要动机是为了叫斯大林相信他不是铁托，而是&ldquo;国际主义者&rdquo;。但韩战没有打完，斯大林死了。这可能是毛泽东最失望的。</p>\n<p>　　五，不可饶恕的&ldquo;译者&rdquo;错误</p>\n<p>　　布莱特雷坚决反对把朝鲜战争扩大到中国。当麦克阿瑟积极主张打过鸭绿江时，受到白宫撤职处理。为此，参议员的一个委员会举行听证会时，布莱特雷回忆说：&ldquo;在我第一次作证的时候，我就表示扩大与红色中国的战争将是一个错误。&lsquo;坦率的说，参谋长联席会议认为，如果采取这种战略，就会使我们在错误的地点，错误的时间，与错误的敌人进行一场错误的战争。&rsquo;后来，很多粗心的读者把这句话当成参谋长联席会议对朝鲜战争的评价。&rdquo;(第636页)</p>\n<p>　　但是善于断章取义、偷梁换柱的中国官方学者，为了证明&ldquo;抗美援朝保家卫国&rdquo;的正义性合法性，也是故意歪曲布莱特雷讲话，把他反对和红色中国打仗的&ldquo;假设之言&mdash;&mdash;如果采取这种战略&rdquo;，变成&ldquo;对朝鲜战争的评价&rdquo;。差之毫厘，谬以千里。例如，刊于这本《布莱特雷将军回忆录》首页的&ldquo;译者的话&rdquo;，在文末说：&ldquo;他(布莱特雷)深刻感慨：&lsquo;朝鲜战争是我们在错误的地点，错误的时间，与错误的敌人进行一场错误的战争。&rsquo;&rdquo;既然&ldquo;译者&rdquo;本人都要犯这种&ldquo;粗心&rdquo;的错误，那么谬种相传，贻害无穷，就不言而喻了，但是作为一名&ldquo;译者&rdquo;，不是误读的&ldquo;粗心&rdquo;错误，而是丧失了起码的学术道德。翻译的第一要义是&ldquo;信&rdquo;，可信，我们能相信她的译文吗？\n </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,11741,19396,11829,8843,9426]}