{"id":179926,"link":"https://chinadigitaltimes.net/chinese/2011/09/【纽约时报】理性选择哲学的失败/","date":"2011-09-18T10:30:16Z","modified":"2011-09-20T08:38:40Z","title":"【纽约时报】理性选择哲学的失败","content":"<p>根据黑格尔的说法，历史是靠理念驱动的。在差不多其他每个人看来，这个想法很愚蠢。衡量一个地方的热情与痛苦岂能是“理念驱动”可以形容的？就如利比亚。</p>\n<p>但黑格尔也有自己的理由。比我们脑内的，想法对于他而言是公开的，并且协调了行为。简而言之，它们是务实而有意义的词句。要说历史是“理念驱动”的就意味着像所有合作一样，国家的构建需要共同的基础词汇。</p>\n<p>构成美国基础词汇中最主要的一个就是“个人主义”。我们的社会赋予个人平等的权利和自由，我们也很为此自豪地把它们注入进其他国家。但个人主义，这种掌控个人生存方式的意愿是多种多样的。托克维尔认为这是自私并对此持怀疑态度，而艾默生和惠特曼认为这是一个人时不时迸发的自我并热爱它。</p>\n<p>二战以后，在美国出现了第三种不同势头。它否定了做选择时的个人主义从而最大化了个人喜好。它和“自私个人主义”的区别在于它的个人喜好的特殊化不在于它们是自私还是无私的。它和“表现型个人主义”的区别在于它做出选择时有算法普遍。这些使它很理性。</p>\n<p>个人主义的形成不是随机产生的。阿贝拉的《理智的战士》（2008）和亚曼达的《资本主义民主的合理化》（2003）追溯到1951年它起源时的加利福尼亚州圣莫尼影响深远的卡兰德公司智囊团，当时它名为“理性选择理论”。理性选择理论对于个人选择的精确描述最早源于投票行为，使它成为点对点的马克思集体主义辩证法的解毒剂。从那以后，在许多冷战者看来，马克思主义哲学在全球范围呈上升趋势，这种解毒剂是急需的。兰德的官员很快从社会分析工具到一系列的全球化教条传播开了我们所谓的“理性选择哲学”理论。政府研讨班子和团体使它传遍全国的大学，并由任何对它的替代都会被定义集体主义的事实所资助。在冷战初期这并不是什么好事。</p>\n<p>雷夫帕尔森</p>\n<p>整个运作是相当成功的。理性选择哲学一旦在学校里建立起来，就在他们门徒的背后顺利进入到商业和政府的“真实世界”里（可以肯定的是同样受助于另一部兰德公司的小说Ayn）。今天，全球的政府和商业简单地假定社会现实仅仅是一系列个人作出的自由合理选择。战争爆发过并仍然持续着</p>\n<p>在本土，反规则政策组织呼吁政府必须决不干涉美国人作选择的自由。甚至在慈善市场上竞争的各个宗教们都热切想被喜欢地狱胜过天堂的那些人选中，这可以理解。如今个人主义最热心的拥护者们，无论在华尔街还是茶会上总是忘记他们的很久以前的起源是政府的宣传。<br />\n理性选择哲学，值得赞扬的是它清楚区分了哲学的三大主要领域。就存在论而言，它强调了个人选择要求现实在作选择的人们面前呈现一些列毫无关联的可选项：线性“关系链”从很小程度到普通程度上互相交叉，或者完全不相联。就认识论而言，同样强调在选择上要求至这些链条早期形成时是被可知为某些类似于必然的事，因为如果我们的选择理性的话我们需要知道我们在选择些什么。知识因此成为基础和积累的。</p>\n<p>但是理性选择哲学的真实意义包含伦理学。理性选择理论作为经济学的分支，不探讨人们的偏好；它单纯研究他们怎样企图放大它们。理性选择哲学似乎维持了道德中立（见汉斯·赖兴巴赫1951年的《科学哲学的兴起》，此类中不经意的杰作）;但并非如此。无论我的偏好怎样，如果我支配财富和权力时我就有更好的机会去认识它们。理性选择哲学因此宣扬了一种明确和使人信服的道德需要：增长你的财富与权力！</p>\n<p>今天，帮助个人那么做的机构（公司，说客）盛行，其他（公立医院，学校）基本无人问津了。商业和法律学校很兴旺，哲学系面临关闭的危险。</p>\n<p>2008金融危机后理性选择理论遭到谴责，但依然是经济分析的核心。相比之下理性选择哲学总是看似不合情理。黑格尔就是其中之一，曾在一个多世纪前在他的一书《哲学科学百科》中否定了三个中心主张。书中和他其他著作中，自然不是恰好有因果关系的，而是充满着偶然性。由于这样的紊乱，我们无法得知自己所做的一切是否有意义，直到社会反馈给我们；并且伦理生命相比之下使我们融入正确的社会导向，而不是一味追求财富和权力</p>\n<p>不久在战后的美国同样出现了批判性观点。到1953年，奎因列举了理性选择认识论中的错误。其后不久，约翰·罗尔斯呈上虚伪伦理中立性的观点，主张合理性中存在道德约束。理性选择本体论的条理因果性总是和量子物理学发生碰撞，进而被环境危机打乱，瑞秋·卡森在1962年的著作《寂静的春天》提出了以上观点，揭示了人类行动的因果联系复杂多了，可预见性比起事先考虑好的要少。</p>\n<p>然而这些成果在一定程度上并不能和黑格尔基于哲学本身的理性选择个人主义抗衡。奎因的“存在相对论”是指在有效的普遍情况下，不止一条理论与事实相符；我们在可选方案中作出选择。劳尔的社会哲学建立在可行的社会构造上作出的自由选择。甚至理查德·罗蒂这位美国近代哲学家中最爱打破旧习的人也像罗伯特·沙尔夫在“自信，超越传统的选择语言”中所写的那样表述了他的观点。</p>\n<p>如果哲学家不能摆脱哲学领域的选择绝对化，他们也就不能批判它。如果他们这么做了，就是开始对理性选择哲学和对斯大林主义冷战空白集体主义形成广泛的选择余地，与专门的社会批判相去甚远。结果往往会和黑格尔的观点有些类似——个人自由只有在社会引导下才体现出价值。我们只得指望在更清楚的散文里进行表达。</p>\n<p>约翰·麦坎白是美国加利福尼亚大学洛杉矶分校的日耳曼语教授。他是《沟壑里的时间：美国哲学与麦卡锡时代》(2001)的作者,他接下来的著作是《哲学：源自危机的注意事项》和《时间与哲学：欧陆思想史》。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[16041,9927,16040,17379,17753,10076,17752]}