{"id":180199,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-方绍伟：人们为什么会选择和容/","date":"2011-09-19T18:00:41Z","modified":"2011-09-19T18:00:41Z","title":"中国选举与治理 | 方绍伟：人们为什么会选择和容忍坏制度？","content":"<div>\n<p>    核心提示：“选择坏制度”有四种可能：第一，人们在事前作选择时不知道后果会怎么样；第二，人们在事前作选择时低估了制度坏掉的可能性；第三，人们在事前作选择时知道制度的坏，但容忍坏制度是因为不知道替代的制度会不会更好；第四，容忍坏制度是因为不容忍的话结果会更坏。但是，人们之所以会选择坏制度，往往是因为他们根本就没有参与制度的选择；只有对有选择权的强权主体而言，才存在“不知后果会怎样”和“低估了制度坏掉的可能性”的问题。只有理解精神和行为方面的具体文化规则，我们才能回答“中国人是否更倾向于容忍坏制度”。 “当头浇灭人们心中期待”的是人们自己的行为，不是制度经济学家对人们行为的“发现”。</p>\n<p>　　本文是在1990年代的一篇未发表文章的基础上重写而成的。当时这篇文章，主要是为了评论张宇燕的“个人理性与&#8217;制度悖论&#8217;－－对国家兴衰或经济荣败的尝试性探究”（ 《经济研究》1993年04期），以及盛洪的“为什么人们会选择对自己不利的制度安排？”（《中国社会科学季刊》1995年春季卷）。本文所说的制度包括微观的制度安排和宏观的制度体制，本文关心的问题包括：人是如何作出选择的？个人能在多大的程度上参与制度选择？人们能在多大的程度上事先判断制度的好坏？人们为什么会选择和容忍坏制度？</p>\n<p>　　1，理性、个人约束与个人决策</p>\n<p>　　在常识里，理性指慎思之后的决定，不理性是指片面的决断。在经济学中，理性是指个人在特定约束下、进行本利计算以求最大满足的能力。按照这个经济学定义，不理性、有限理性、无限理性等等说法都是多余的，因为理性定义里本来就已经包含了“特定约束”的规定。在事前的意义上，理性必定是有限制的，是尽可能力所能及的。所以，所谓不理性，必定是事后才发现的；因此，判断时所用的标准已经不同于事前的标准，事后的标准要么是别人的，要么是自己纠误学习后的新标准。当事前事后的理性标准相同时，涉及的就往往是理性之外的问题（如民主中的赤字财政涉及的是“合理”的短期行为）。</p>\n<p>　　经济理性最关键的地方，是理解具体的“特定约束”。经济学特别重视信息的约束，因为信息不仅是有限和有费用的，而且是繁杂和纷乱的。但对信息约束的重视，特别容易导致一个误解，以为信息增加了之后，人的理性就会相应地提高。现实的情况是，随着信息的爆炸和选择的增加，个人的明智程度和决策质量却未必能相应提高。就是说，信息约束主要不是信息本身的量和质的问题，而是个人控制信息的能力问题。信息约束只是个人决策的外在约束，但更关键的，其实还是个人内在的智慧约束。</p>\n<p>　　从内在和外在两方面分析个人约束，这是理解理性问题的一个重要思路。本文归纳了十大方面的个人约束，其中，内在约束有五个，包括偏好约束，技能约束，费用约束，智慧约束，情感约束；外在约束也是五个，包括信息约束，技术约束，人际约束，竞争约束，制度约束（包括道德和政法制度）。也就是说，个人的任何决策，都是在这十大方面的“动态约束”下作出的，个人决策都是考虑了资产存量、成本、收益、风险和重要程度之后作出的。有人认为理性是对社会规则的遵从，理性只有在传统中才能起作用（迦达默尔）；实际上，社会规则只是理性外在约束的一个方面。</p>\n<p>　　“个人理性的十大约束”具有非常重要的含义，其中关键的一个是个人判断和纠正错误的理性。一般来说，随着信息数量和质量的增加，特别是随着受教育程度的增加，个人判断和纠错的能力和水平也应该相应提高，并因此作出更加合理的决策。可是，现实往往并没有这么简单，因为除了信息约束和智慧约束之外，其他八个方面约束的作用往往大得惊人。这里可以举一些常见的例子，比如：品牌偏见，低效习惯，不当节省，炒股亏钱，赌博输钱，吸毒成瘾，困守婚姻，官场假话，商业欺骗，盲目跟风，观念迷信，等等。其中，费用约束和制度约束是值得特别关注的两个约束。</p>\n<p>　　2，制度悖论与制度选择</p>\n<p>　　“如果我们承认每一个人都是理性的经济人（即个人理性），那么究竟为什么人们要去设计并创造出与自身利益不甚吻合、或干脆是背道而驰的制度（即”制度悖论“）？在假定了”制度→人类选择→经济结果“之间的唇齿关系之后，这个问题的提法就变成了如下形式：为什么部分民族国家或地区的人们要去选择、或干脆说是默认了使自己所属的民族国家或地区长期停滞或趋向衰败的制度？”这是张宇燕在“个人理性与&#8217;制度悖论&#8217;”一文里提出的问题。</p>\n<p>　　张宇燕对“制度悖论”的正式定义是：“理性的个人本着最大化原则所选择的制度，通过它对人类选择行为的决定性影响，其结果却逐渐地偏离了资源有效配置这一目标，并最终违背了个人追求最大福利的初衷。换言之，&#8217;制度悖论&#8217;指的是在既定制度约束下的人的最优行为－－即个人理性，并未实现制度理性；其结果并未与适宜制度所对应的结果相吻合。说残暴的奴隶制度的选择者仅限于奴隶主阶级恐怕不那么公平。我们不妨设想一下，要是没有深受其害的广大奴隶对该制度的默许及情愿地或被迫地接受，奴隶制度还会出现并且存在那么长久吗？个人的最优行为，引致的却是最终于己不利的糟糕后果……另外，&#8217;制度悖论&#8217;亦可具体地表现为下述两种情况：第一，在既定制度下可能一方面存在着许多增进个人及社会福利水平的机会，但另一方面却又难以使之成为现实（当今中国大陆不甚合理的医疗及住房制度便是明显的两个例子）；第二，制度一方面达到了均衡，但另一方面其后果可能又确实是&#8217;灾难性的&#8217;（想想生活在奴隶制度下的奴隶），如果把话说得重一些的话。当你哪怕仅仅是粗读史籍，你也会惊奇地发现人类在制度选择过程中所犯的各种&#8217;愚蠢错误&#8217;，以致认为每一个人、甚至于我们整个人类，生来就具有悲剧色彩”。</p>\n<p>　　张宇燕所说的制度悖论，实际上不是一种不可解的逻辑悖论，而是一种可解的逻辑矛盾。但更重要的是，在陈述“人们矛盾地选择了于己不利的制度”时，张宇燕只考虑“本应选择好制度的理性人选举了坏制度”，却没有先问两个极其关键的问题：第一，理性的个人在选择制度时会面临什么约束？第二，理性的个人能在多大的程度上决定制度的选择？</p>\n<p>　　这两个问题都与上文分析的十大约束有关。由于没有先考虑个人约束，制度悖论陈述的实际上是一个假矛盾，因为，在考虑了理性概念必然内含的个人约束之后，选择坏制度就根本不是不理性的；说不理性，完全是因为张宇燕的理性定义不考虑个人约束。所以，错的是对理性的定义，错的不是人们的制度选择；人们选择坏制度必有其道理，理性的概念应该帮助而不是妨碍人们弄清这个道理。</p>\n<p>　　按照这个逻辑，“人们选择了坏制度”就有四种可能：第一，人们在事前作选择时不知道后果会怎么样；第二，人们在事前作选择时低估了制度坏掉的可能性；第三，人们在事前作选择时知道制度的坏，但容忍坏制度是因为不知道替代的制度会不会更好；第四，容忍坏制度是因为不容忍的话结果会更坏。这四个方面解释了本文的题目里包含的问题：人们为什么会选择和容忍坏制度？</p>\n<p>　　经过这样的逻辑转换之后，“人们选择了坏制度”就已经不是一个张宇燕所说的制度悖论或矛盾，“人们选择了坏制度”完全是一个无奈的理性之举。但是，理性却不意味着合理，因为理性是“不得不这样”，而合理则是“应该是那样”。按照这个思路，“理性的个人能在多大的程度上决定制度的选择？”，这个问题就变得与“人们为什么会选择和容忍坏制度？”同等重要，讨论“个人容忍坏制度”不可能离开“个人影响制度选择的能力和程度”。如果个人真的对制度选择毫无影响，那个人对制度可不就只能容忍吗？容忍是理性，合理则涉及在忍无可忍中寻求改变。</p>\n<p>　　3，人们为什么会选择和容忍坏制度？</p>\n<p>　　上面已经分析了选择和容忍坏制度的四个原因，这四个原因只是一个分析问题的思路框架，还不是真正的具体原因。张宇燕的“个人理性与&#8217;制度悖论&#8217;”和</p>\n<p>　　盛洪的“为什么人们会选择对自己不利的制度安排？”为我们提出了一些具体理由。</p>\n<p>　　张宇燕提出了六个具体的理由：1，对初始条件的敏感依赖及积累效应（“路径依赖”）；2，制度非中性与利益集团（维护既得利益和操纵他人偏好）；3，相对福利（好处比别人多而坏处比别人少）；4，“搭便车”与制度惯性（由于外部性，自己有好处就搭便车，别人能搭便车时自己就不愿出力）；5，“理性的无知”与“集体行动的逻辑”（一人一票无法影响选举结果以及集体行动缺乏特别的激励）；6，封闭系统与制度僵化（缺乏制度比较、信息不完全，以及现有制度对信息的过滤）。</p>\n<p>　　这六个具体理由都非常重要，但它们之间却缺乏一种有助于理解问题的逻辑联系，这个逻辑联系，就是上文讨论的理性的十大约束。因为偏好约束和费用约束，所以人们容忍了“路径依赖”和“相对福利”（理由1、3）；因为费用约束和制度约束，所以人们容忍了“制度非中性”、“搭便车”和“理性的无知”（理由2、4、5）；因为费用约束和信息约束，所以人们容忍了“制度僵化”（理由6）。可见，“个人费用约束”始终是最重要的行为约束，这是制度经济学一个非常重要的结论。</p>\n<p>　　盛洪的文章在讨论具体理由时，首先强调了对“路径依赖”、“理性的无知”和“信息不完善”等理由的不满，认为问题不是“少数人的阴谋”或“多数人受骗”。因为，“即使在西方，投票也不是公共选择的唯一方式。院外活动，游行示威，罢工，联合抵制，迁移，政治冷漠（不投票）以至骚乱等等，无不对公共决策产生影响。广义地讲，人类所有表示&#8217;同意&#8217;和&#8217;不同意&#8217;的方式，都可以用来进行公共选择。在这个极端的意义上，投票和战争的区别都不存在了。投票的原则是少数服从多数，战争的规则也是少数服从多数”。所以，“所有的制度安排都是公共选择的结果”。</p>\n<p>　　盛洪认为，问题的性质“与在公共选择领域中个人理性和集体理性的对立有关”。在公共选择过程中，一个人追求更小成本和更大收益的个人理性，有可能通过凭空受益或向社会转嫁成本的方式实现，这就使得个人理性和集体理性出现对立。例如，一致同意实行政府财政赤字，将成本转嫁给了后代人，或者因此导致更经常的通货膨胀和政府干预而损害自己。</p>\n<p>　　盛洪进一步提出：“如果为了大多数人的利益不得已损害了少数人，也不能说这一制度安排对所有的人都不利。……奥尔森在《集体行动的逻辑》中指出，少数人也许比多数人更有力量。因为人越少，结成联盟的成本越低，分摊到每个人身上的&#8217;集体产品&#8217;越多，实行集体行动的动力越大，……但是这少数人的成功和多数人的&#8217;合乎理性的容忍&#8217;有关。因为多数派中的每个人的成本－收益分析表明，采取集体行动对抗少数派是得不偿失的。因此不能说，少数人把有利于自己的制度安排强加给多数人了。这种制度安排起码是多数人不反对的。那么，结论只有一个，就是，对大多数人不利的制度安排是他们自己选择的”。</p>\n<p>　　总之，“制度经济学一贯的主张：历史悲剧和社会灾难不可能是个人或少数人造成的，它们往往是某种制度安排的结果。而所有制度安排都是大多数人选择的。因此，尽管每个人的选票（或公共选择的其它形式）对制度形成的作用是微乎其微的，使得几乎每个人从来都扮演指责别人的角色，但事实是，正是这种不易察觉的责任的集合，才最终构成了制度选择的失败”。</p>\n<p>　　显然，盛洪观点的最重要特征，是把“个人费用约束”的逻辑推到了极端，然后告诉我们说：你要真认为制度坏，你早就起来反抗了；你没反抗，说明你认为容忍是理性的。</p>\n<p>　　到了这个地方，也许有人忍不住要骂道：“制度经济学家原来都是混蛋”。骂得解气，可骂得毫无道理。其实，制度经济学家只是“信使”，他们只分析人们如何行为（包括忍和不忍），根本没有告诉你应该如何行为。真正的制度经济学家从来不劝导人们“逆来顺受”，他们只告诉你：人们实际上一直在选择“逆来顺受”，而这是有原因的，要不是因为这样“合算”，人们决不会选择“逆来顺受”。对制度经济学家的一个最大的误解，就是认为他们“当头浇灭人们心中的期待”，其实“当头浇灭人们心中期待”的是人们自己的行为，不是制度经济学家对人们行为的“发现”。</p>\n<p>　　当然，制度经济学家分析“合算”，也分析“合理”，“合算”是“只好这样”，而“合理”则是“应该那样”。与一般人的不同之处是，一般人讨论“合理”很少自觉地考虑“行为约束”，而制度经济学家谈“合理”则离不开上文所说的“个人行为的十大约束”，离不开考虑“约束下的可能性”，这就是“无约束思维”与“有约束思维”的区别。</p>\n<p>　　4，人们能在多大的程度上影响制度的选择？</p>\n<p>　　本文第二节里提出了两个被忽略的问题，如果说，张宇燕的分析主要是忽略了“理性的个人在选择制度时会面临什么个人约束”的问题，那么，盛洪的分析，则主要忽略了“理性的个人能在多大的程度上决定制度的选择”问题。</p>\n<p>　　影响制度选择的程度其实是非常重要的，因为，不管是民主还是非民主的体制，一个政治制度中的不同权力主体，不能在逻辑上暗中被认为是同质的。也就是说，“制度经济学一贯的主张”应该先考虑制度前提。如果说，强权主体、弱权主体和无权主体是三个主要的权力主体，那么，制度的选择往往是由强权主体决定的，而弱权主体和无权主体与其说在主动地“选择”制度，还不如说是在被动地“接受”制度，他们的选择其实往往是一种“被选择”。当然，在一定的时点上，弱权主体和无权主体也可能迫使强权主体改变他们的制度选择。</p>\n<p>　　这里的关键是，在对特定制度进行表决时，强权主体的同意和不同意与其他主体的同意和不同意，其性质是完全不同的。强权主体的同意是起作用的“主动同意”，其他主体的同意和不同意往往是较少起作用的“被迫同意”。</p>\n<p>　　更为关键的是，那些认为特定制度坏的人，往往属于弱权主体和无权主体，他们因较少得利而不满现制度。所以，坏制度不是由认为制度坏的人“选择”出来的，而往往是认为制度坏的人“被选择”出来的；他们要么没参与选择，要么一生下来制度就已经存在了。制度决定人的行为就特别是在这个意义上说的。</p>\n<p>　　因此，人们之所以会选择坏制度，那往往是因为他们根本就没有参与制度的选择；而人们之所以会容忍坏制度，那仅仅是因为不容忍坏制度的话，结果对它们会更坏。只有对有选择权的强权主体而言，才存在“选择时不知道后果会怎么样”和“选择时低估了制度坏掉的可能性”的问题。</p>\n<p>　　对于不容忍坏制度的人来说，“替代的制度会不会更好”是一个大问题。这个问题包括两方面：一是旧制度到新制度的变革费用，二是新制度的运行效果。反对新制度也通常是这两个对应的理由：一是变革费用太高，二是新制度及其运行未必好。所以，制度变革的关键是降低自己的变革费用，更是降低社会的变革费用，同时，提高社会对新制度运行效果的信心也重要。但归根到底，关键的地方还是强权主体手中决定制度选择的权力，他们还可以运用自己的权力，提高变革费用和降低人们对新制度的预期。</p>\n<p>　　5，选择和容忍坏制度的文化因素</p>\n<p>　　说“人们选择和容忍坏制度是因为那样合算”，一般的经济学家可能会满足于到此为止，可制度经济学家则会认为这等于什么都还没说，分析其实才刚刚开始。“行为约束”的逻辑毕竟只是抽象的逻辑，抽象的逻辑只有在具体的文化环境里才能显示出意义和差别。例如，我们可以问：中国人比别的国家的人更容忍坏制度吗？只有关注类似这样的问题，才能使经济学家变成制度经济学家。</p>\n<p>　　那么，中国人真的更倾向于容忍坏制度吗？在回答这样的问题时，一般的制度分析都是从“集体行动的逻辑”开始的。常见的答案是：政府是一个集中的等级结构，公众则是一个分散的平面结构，政府行动的优势不仅在垄断暴力上，而且在运作效率上，而公众恰恰在这两方面都有劣势。</p>\n<p>　　公众在运作效率的劣势还不仅是一个“组织协调”问题（个人成本集中、社会利益分散），更困难的是一个“偏好协调”问题，齐心协力说起来容易，众口难调做起来可就难了。好不容易出一个“德才兼备”的“民众领袖”，可政府马上就会把他盯死，接下来就是常见的“树倒猢狲散”的故事。就是说，公众在“协调集体行动”上的困难，导致了政府可以相机行事，随时选择定新法或不守法，随时拉拢和分化公众中不同的利益群体，为自己定新法或不守法进行补救和辩护。</p>\n<p>　　上述这种制度分析已经从一般常识向前推进了一步，可它多少还是有点“放之四海而皆准”，因为它还是没有涉及文化，还是过分强调了“人同此心，心同此理”，而相同“人性”之下的不同“文化性”才是要紧之处。因此，上述的问题现在就变成：中国人在解决“组织协调”和“偏好协调”问题时更倾向于容忍坏制度吗？</p>\n<p>　　至少，与西方人相比，答案是偏向于肯定的，中国人确实更能忍、更能熬。帕特里克说：“不自由，毋宁死”；但熊培云则说：“不自由，仍可活”。难怪有人讲：中国人不怕死，但中国人“怕不活”。“不怕死”是在逼急的时候，“怕不活”则是对现世的留恋。在“文化性”的物质、物种、技艺、精神和制度等五大因素中（见“&#8217;腐败的中国人&#8217;新论&#8212;从&#8217;文化主导论&#8217;到&#8217;文化博弈论&#8217;”一文），我强调制度中的“行为规则”和精神这两个因素。</p>\n<p>　　在中国人的精神方面，重点是现世主义、实利主义、中庸之道和传统崇拜等“四大精神倾向”；在行为规则方面，突出的是所谓的“中国人的四难”：一是没有“关系”的人信任合作难（“关系文化”），二是有“关系”的人遵从外在规则难（“犯规文化”），三是“圈外人”施用“圈内人”的道德难（“小圈子文化”），四是社会要有所作为离开政府的强力难（“集权文化”，见“中国应该向日本学什么?&#8212;用&#8217;演化博弈论&#8217;解读中国人的堕落”一文）。</p>\n<p>　　关系文化和犯规文化使中国人“不较真”，连饭都是一锅煮的合餐制而不是你我分明的分餐制，筷子的使用也强化了中国人的内向协调倾向，不象使用刀叉那样的外向进取倾向。“不较真”当然也与礼教所强调的孝顺有关，但除了道德礼教之外，宗法和国家的强大外部权威也造就了中国人的顺从。强大的外部权威则与权威的集中化、一元化相关，非多元化的政治结构最终促成了中国人的“单一权威情结”，即：认单一权威所以争单一权威，有单一权威则治而无单一权威则乱。</p>\n<p>　　所以，中国人的“忍和熬”取决于外在的单一权威的力量，“小不忍则乱大谋”是相对而言的。外在权威强时，中国人的“大谋”是“谋生”；外在权威弱时，中国人的“大谋”是“谋反”。中国人的政治文化以“镇得住还是镇不住”为起点，中国人服的是权威而不是原则，在抽象的原则面前中国人“谁也不服谁”。</p>\n<p>　　只有理解这些精神和行为方面的具体文化规则，我们才能真正回答“中国人在解决组织和偏好协调问题时是否更倾向于容忍坏制度”。</p>\n<p>　　6，结语：什么是好制度？</p>\n<p>　　原则上讲，好制度就是不可能再改进的制度。经济学上用“帕累托最优”来描述这种制度状态，在这个好制度状态中，任何变动都会损害而不是增加人们的现有福利；也就是说，要是没有人变坏，就已经不可能使另一些人变好。</p>\n<p>　　但是，好制度的理论原则却可能毫无意义，原因主要有三个方面：第一，制度是通过政策来运行的，好制度并不必然有好政策，好规则并不能保证有好结果。第二，政策的好坏影响不可能是对称的，政策往往使一些人变好，又使另一些人变坏，个人的福利既是相对的（嫉妒因素），又是无法加总的，好坏的总体估计是无法客观化的。第三，好制度总是对特定主体而言的，对强权主体来说的好制度，对弱权主体或无权主体来说则可能是坏制度，反之亦然。</p>\n<p>　　由于这些原因，好制度往往只能用好的基本制度规则来表示，基本制度规则也叫“元规则”，是制定具体制度规则的抽象原则，而具体政策则由具体制度规则确定。美国政治哲学家罗尔斯就试图为好制度确定“元规则”。为了保证绝对公平，他首先假定处在一个“无知之幕”的背后，所有人根本不知道自己进入现实制度后的身份、地位、资质和处境等因素，由此得出了“平等的自由”（自由原则）和“适合于最少受惠者的最大利益”（差别原则），也即传统智慧里所说的“自由、平等、博爱”原则。</p>\n<p>　　罗尔斯企图通过“差别原则”来纠正“平等自由原则”所包含的“不平等价值”问题（约翰·罗尔斯：《正义论》，何怀宏等译，中国社会科学出版社，1988年，第61页），另一位美国哲学家诺齐克则用“权利资格论”来反对罗尔斯（罗伯特·诺齐克：《无政府、国家与乌托邦》，何怀宏等译，中国社会科学出版社，1991年，第156页）。但正如当代美国哲学家阿拉斯代尔·麦金太尔所说，罗尔斯坚持的是“与需求相关的平等原则”，社会的弱势者如何变成弱势，对他来说是无关紧要的，罗尔斯因此无法克服社会再分配中的公平和效率问题；在另一方面，诺齐克坚持的是“与权利相关的平等原则”，对他来说，只有过去合法所得的证据是重要的，过去证据的可信度和矫正问题则是无关紧要的，诺齐克因此无法克服权利的相对性问题（阿拉斯代尔·麦金太尔：《追寻美德》，宋继杰译，译林出版社，2003年，第316-321页；麦金太尔从针对个人主义和个人回归共同体的历史主义角度来批判自由主义，而列奥·施特劳斯的《自然正义与历史》则从针对多元主义和回到古典“自然正当”的绝对主义角度来批评自由主义）。</p>\n<p>　　在罗尔斯的那个魔术般的“无知之幕”背后，人们已经被假定为对需求和权利毫无知识。所以，罗尔斯的困境是：到底是“与需求相关的平等原则”应该优先呢，还是“与权利相关的平等原则”应该优先？可见，罗尔斯的“正义制度原则”也同“帕累托最优”一样毫无操作意义，布坎南的“一致同意”原则也陷入了类似的困境（见“精英是如何走上独裁之路的？”一文；类似的问题还有：机会还是结果平等？能力还是偏好平等？）。</p>\n<p>　　那么，现实的制度又是怎样的呢？现实的制度受三种力量的支配：特权的力量，权利平等的力量，需求平等的力量。这三种力量接近于对应着上文所讨论的三种权力主体：强权主体、弱权主体和无权主体。讨论好制度，最关键的认识到：不存在统一的抽象原则，制度的好坏取决于特定主体的制度标准（主体主义思维、“有约束思维”）；同时，不能离开预期和结果谈制度的好坏。</p>\n<p>　　但毫无疑问的是，多数人认为民主制度是好制度，即民主制度对更多的人有利。由于民主制度几乎把一切都交给了“政治市场”，好坏都由市场定，好坏都由文化定，所以，特定的民主制度及其实际运行，对不同的主体就会有特定的好坏结果。人们一方面追求好制度，另一方面也在现行的制度中追求于己有利的结果；也可以说：人们追求“制度民主”，也追求“事件民主”。就像阿马蒂亚·森所说，正义制度无法定义，但人们都知道什么是不正义。</p>\n<p>（方绍伟：“中国选举与治理网”专栏作家；作者文集：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fangshaowei\">http://blog.sina.com.cn/fangshaowei</a>）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19265,13232,10856,19297]}