{"id":180155,"link":"https://chinadigitaltimes.net/chinese/2011/09/朱学东-富豪好圈与权利尊重/","date":"2011-09-19T11:52:56Z","modified":"2011-09-27T17:45:57Z","title":"朱学东 | 富豪好圈与权利尊重","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月19日 16:45:50</span></p>\n</div>\n<p>　　旧文新帖：富豪好圈与权利尊重<br /><span> </span>　　 <br /><span> </span>　　朱学东<br /><span> </span><br /><span> </span>　　乔治·威廉姆斯在《世界商业史》一书中指出：商业的发达有赖于政治的稳定与私有财产制度的规定。在威廉姆斯看来，解决冯仑等富豪的担忧，需要从制度层面对私有财产权利的确认和保护。<br /><span> </span><br /><span> </span>　　君子好逑，富豪爱圈。<br /><span> </span>　　泰山会、江南会、中国企业家俱乐部、亚布力论坛、欧美同学会、华夏同学会这些熟悉或者陌生的名字，一个共同之处，就是它们是中国富豪们公开或者私密活动的主要圈子，其中时不时传出的兄弟情谊或商业传奇，于外人而言，如雾里看花水中望月，模糊迷人，越发勾起了人们的好奇心。<br /><span> </span>　　1<br /><span> </span>　　没有人知道中国有多少这样的圈子，也没有人清楚，有多少中国富豪加入了这样的圈子。物以类聚，人以群分，中国是个讲究朋友圈的国家，趣味相投的人，结圈而行，是中国人的一种传统，极其平常。所以，说中国社会是由各类不同的圈子构成的，也不为过。<br /><span> </span>　　改革开放以来，尤其是市场经济方向改革确立以来，社会稳定，中国社会的创造力被激发出来，创富神话不断上演。越来越多的人加入富豪行列。不久前发布的2009胡润百富榜上，有1015位上榜企业家财富超10亿人民币。就在7月，胡润研究院称，北京、深圳、成都、沈阳、上海、杭州6城市亿万富豪人数超过2万，千万富豪达34.88万人！<br /><span> </span>　　越来越多的富豪们开始进入各级人大、政协、工商联、青联以及各种行业协会，党代会也出现了富豪的身影——中共十六大代表、远东控股的董事长蒋锡培成了执政党第一个民营企业家代表。曾任全国工商联副主席的保育钧称，2008年有超过100位民营企业家成为全国政协委员，在2009年，有12位民营企业家作为浙江省人大代表参加了全国人大会议。<br /><span> </span>　　财富阶层的崛起是当代中国社会的一个显著现象。自 2001年7月1日起，他们开始被看做“新社会阶层”的一部分，其“广大成员都是中国特色的社会主义建设者”。在这一过程中，中国社会的传统结构发生了变化。经过洗牌重构，富豪们跻身传统上层社会，并逐步确立了自己的影响力。<br /><span> </span>　　上层社会富豪们的财富集聚效应，以及社会正式组织对他们的财富和社会地位的承认，对社会大众产生了巨大的示范作用，也让市场经济的理念深入人心，由此也带来了对传统社会心理的巨大冲击和价值标准的重建，社会对财富的理解正发生着质的变化。<br /><span> </span>　　2<br /><span> </span>　　不过，财富的积累和社会政治地位的提升，并没有消除财富阶层内心深处潜藏的不安全感。毕竟，能够加入人大、政协等社会正式组织的，只是财富阶层极小的一部分。而对富豪的意见，却弥漫在各个社会阶层。许多先富起来的人，原本就是突破旧有的法律政策框架发展起来的，在一些人看来，似乎有难以逃脱的“原罪”；这些年市场经济的快速发展中，贫富分化急剧扩大，其中也有些人利用了制度的缺陷巧取豪夺；而在各式慈善捐款中，富豪们也总是深陷为富不仁的口水仗中。社会上对富豪的廉价道德批判成为一种政治正确，仇富心理在悄然蔓延<br /><span> </span>　　仅靠正式组织内为数不多的富豪，很难改变这样的格局。因此，在正式的社会组织之外，财富阶层的生活中，往往又形成了许多正式或非正式的圈子。<br /><span> </span>　　与三五好友啸聚一起，喝酒吃饭打牌聊天这样纯粹玩耍娱乐的圈子不同，如今财富阶层的圈子，既有丁是丁卯是卯的类似现代西方企业制度的严格规则，也有传统的德高望重长袖善舞的发起人。无论是以前的泰山会，还是如今的江南会、中国企业家俱乐部等，工商巨富们加入这些圈子，除了高球美酒名车游艇等与众不同的生活习惯之外，更是被物质利益、共同的政治要求、集体命运感、共同的思想和价值观等紧密联系在了一起。<br /><span> </span>　　3<br /><span> </span>　　有评论说，他们所以热衷加入圈子，是因为他们是经济上的巨人，权力下的侏儒。话虽偏颇，也不无道理。当我们把富豪结圈放在社会历史变迁的稍长时段中观察时，会发现，中国的工商巨子们，确实有需要共同面对的或公开或隐性的各式“利维坦”。稍不留神，“单兵作战”的富豪很容易被利维坦吞噬。<br /><span> </span>　　中国社会从古到今，都是轻商贵官，这既有传统文化的痼疾，也有国家权力刻意为之的排斥。在国家权力和强大的亦官亦商的国有垄断资本面前，民间成长起来的民营工商阶层成了二等公民。一个典型的例子就是，在这次金融危机的救市过程中，绝大部分救市资金进了国有企业的口袋，民营企业所得少得可怜，虽然民营企业在纳税、提供就业机会、管理、风险控制等方面并不会比国有企业更差。按照马格利特的说法，这叫制度性羞辱。<br /><span> </span>　　至此，我们也就很容易理解，今天在大多数场合，出于各种考虑，富豪们也还总是谦卑地奉陪末座。<br /><span> </span>　　只有在圈子里，富豪们可以挺起腰杆谈论自己想谈的事，再也无须向莫须有的力量弯腰陪笑。因为在他们自己的圈子里，有自己的游戏规则。比如江南会，对进入的会员在地域、年龄、从事行业等方面都有严格的要求，以保持内部的均衡和品位、文化的相近。即便一些俱乐部也有官员和知识分子参与其中，但在这个场中，大家都是平等的一员。这种严格的要求，使加入者能够得到自身价值被认可的满足感和尊严。<br /><span> </span>　　在同一个圈子里，富豪们的行为方式发生了改变。过去单兵作战可能遭遇的困境，被同声相和共壮声势的团队出击轻松地消解了。圈子可以通过自己成员的人脉以及相关的活动，增强社会影响力。比如，中国企业家俱乐部每到一处，地方的主要领导都会出来接见。这对于中国富豪们来说，极具现实意义。<br /><span> </span>　　4<br /><span> </span>　　涸泽之鲋，相濡以沫，相煦以湿。面对不确定的市场和政治风险的时候，富豪们同样十分脆弱。郎咸平在广东卫视节目中评论联想与泛海集团的结盟时说，中国企业家们最后不是走向专业发展的道路，而是越来越向“传统美德”靠拢，有钱挣找兄弟，有困难也是兄弟帮忙，而不是找银行等专业机构。<br /><span> </span>　　批评固然有理，但银行不是活雷锋，那些带有浓厚垄断色彩的银行更是只愿意锦上添花，而不愿意雪中送炭，除非你是国有企业，有政府背景。所以，巨人蒙难时，史玉柱靠老朋友的奥援，绝处逢生，别开生面；蒙牛遭困时，牛根生也只能靠他的兄弟度过危机，而非银行，虽然，银行拒绝援手的理由可能很充足。面对制度性羞辱，抱团取暖，共抗风险，也是富豪们爱结圈的一个重要理由。新近在创业板上市的华谊兄弟，正好从另一个角度给我们演绎了一出中国式富豪圈的故事。如今一位活跃在多个富豪圈的企业家，数年前就说过：“我们几个（注：都是如今鼎鼎大名的富豪们）现在相互持股之外，如果发现新的机会，也会一起去投资，这叫有福同享利益均沾，共谋发展。”<br /><span> </span>　　如今圈子里的富豪们，虽然都是在各自领域的出类拔萃者，但他们已经不仅仅局限在维系既得利益方面的团结一致，更是要争取尚未得到的利益上的团结一致，发展的意识已经取代了垄断的传统。<br /><span> </span>　　5<br /><span> </span>　　影响不仅仅是各自的商业利益。<br /><span> </span>　　清华大学孙立平教授在《转型与断裂——改革以来中国社会结构的变迁》一书中说，自1990年代以来，经济精英、政治精英和知识精英构成了一个拥有社会中大部分资本的强势社会群体，他们影响公共政策的制定和执行过程，如在1990年代中前期施行经济紧缩方针时，一些房地产商赞助了一系列的经济发展研讨会，由经济学家出面呼吁政府实行宽松的财政和金融政策。另外，他们影响着社会公共舆论和话语形成。在1990年代中期之后，传媒更多地受这个强势群体的影响。而由知识分子制造的主导性话语也更直接地体现了这个群体的价值和主张。如今的富豪圈更多地体现出这样的特征来。<br /><span> </span>　　但是，财富阶层的这种影响甚至绑架公共政策的能力，并不能保证他们一定就是强者，也无法保护自身的权利不受侵害。<br /><span> </span>　　在中国历史上，针对财富阶层，发生过太多的变故，无论是敲诈勒索，还是公开掠夺，抑或是低价赎买。典型如本刊《中国商圈百年流变》中所描述的，乱世中国富豪们的命运，即便强大如上海总商会的大佬们，他们在乱世之中纵横捭阖，与市场博弈尚有获胜的机会，但在与政府强权以及其他政治力量的交往中，虽是国民党政权的主要财政支持者，仍未逃脱各种政治力量的巧取豪夺，最后覆亡。旧中国上海总商会大佬们的教训，其实不外乎两条：乱世没有法度，以及政治力量对私有财产的肆意掠夺。<br /><span> </span>　　现实的教训同样残酷。虽然社会稳定，但在中国国有与民营的二元经济结构下，尤其是国有经济掌握了社会最大的资源，并号称代表国家利益和长远利益的时候，经济领域政策的任何风吹草动，受伤害最大的总是民营企业。远的如铁本事件的主角戴国芳，近者如东星航空和兰世立，以及日照钢铁和杜双华，他们和企业的命运，并不由他们自己来做主。尤其是当他们的利益，即便是合法利益，与国家宏调政策或长远利益不完全一致时，他们的权利就得不到尊重。物权法发布之后的兰世立和杜双华的故事，折射的是国家强权的傲慢，以及利益冲突中社会和公民权利的被怠慢和轻忽。<br /><span> </span>　　类似这些的变故，足以给如今的富豪们留下心理的阴影。<br /><span> </span>　　“从我们家来说，我爸妈是旧社会的富二代，但后来成为贫一代。我就是贫二代，但改革开放后我又成为富一代。我的孩子就是富二代，但等他五十岁时没准又成了贫一代。”万通集团董事长冯仑对《中国周刊》记者的这番表述，可谓是对这种心理阴影的点睛之笔。<br /><span> </span>　　6<br /><span> </span>　　乔治·威廉姆斯在《世界商业史》一书中指出：商业的发达有赖于政治的稳定与私有财产制度的规定。在威廉姆斯看来，解决冯仑等富豪的担忧，需要从制度层面对私有财产权利的确认和保护。这一点，这几年最大的成就，就是物权法的出台。物权法在第一编第一章中规定：国家保障一切市场主体的平等法律地位和发展权利；国家、集体、私人的物权和其他权利人的物权受法律保护，任何单位和个人不得侵犯。这是在法律上对改革开放以来诸多既有制度的确认，有利于让人们尽享改革发展的成果，进一步激发人们创造财富的积极性。<br /><span> </span>　　法律和制度的规定，让财富阶层的地位得到了进一步确认。在现实中，更需要的是对这种制度的尊重，尤其是国家权力机构的尊重和坚守，确保这种制度的完整性权威性，即便在非常情况下，也要尊重和捍卫这种制度。否则，损害会最终从个体扩展到整体。因此，这种制度必须内化为普遍接受的社会心理，尽管这是一个漫长的过程。<br /><span> </span>　　从这个意义上看，精英结盟，抱团取暖，并以各种力量最终影响政策走向，可能更是财富阶层选择的一种无奈也是现实的解决方案。<br /><span> </span><br /><span> </span>　　（本文是为2009年中国周刊的一组报道《中国式商圈》而写，因故未能刊发。后来《中国式商圈》一组报道经过整理，由出版社以《中国式富豪圈》为名出版发行，此文得以正式发表。）</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151392-24442.shtml\" title=\"身教\">身教</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(38)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,9222,9499,8828,11759]}