{"id":180200,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-公民们如何回应俩位总理政改的/","date":"2011-09-19T18:00:42Z","modified":"2011-09-29T00:31:41Z","title":"中国选举与治理 | 公民们如何回应俩位总理政改的直诉","content":"<div>\n<p>公民们如何回应俩位总理政改的直诉</p>\n<p>作者：赵进斌</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-19</p>\n<p>本站发布时间：2011-9-19 11:15:30</p>\n<p>阅读量：47次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　在近日大连举行的达沃斯论坛上，温家宝总理再一次谈起政改，着重强调指出了五点，我暂且称为“温五点”，相信同胞们中盼望政改的有识之士都感到眼前一亮。</p>\n<p>　　中国这个十天内，引起国内外关注的有两件大事，一个是前总理《朱镕基讲话实录》出版引起的轰动，再一个就是温家宝总理强调指出的政改的五点带来的轰动。这两个事件之所以引起轰动，实在是中国人民长时间处在专制阴霾下，渴望公平正义、渴望伸张民主权利而无路而引起的民怨沸腾所致。这两件事情对渴望民主法制而不得的民心民意来说，用久旱欣逢及时雨的形容绝对不为过。因为他们的核心意思就是实事求是地披露、揭露了三十多年改革开放以来中国集中出现的种种“特色”痼疾根源，党国一体，以党代政，以党代法，一党凌驾于宪法之上，官场上假、大、空盛行，权贵集团、官商勾结呼风唤雨、为所欲为而导致天怨人怒的真面目。</p>\n<p>　　我认为，这两件事，有其主客观必然内在的辩证统一关系。客观环境上，中国改革开放又走到了一个关键十字路口。近年来，社会左右之争的辩论、争论日趋激烈，文革余孽、复辟势力跃跃欲试，大有山雨欲来风满楼之势，时势混沌连退休后一再声明“不谈工作”的前总理也断然食言，一古脑四卷和盘托出执政时的一些不为国民所知的政坛“改革”内幕。这位嫉恶如仇、极富喜形于色的前总理看来也对当前民怨沸腾、天怨人怒的社会环境忍无可忍，实在看不下去了才做出又引爆第二个“地雷阵”之壮举。主观上温家宝总理作为朱镕基在任上时的副手，此次出版《朱镕基讲话实录》中公开的好多内情，相信温家宝总理当时也是知情并同意的执政观点、政策、方法;加上温家宝总理任期无多，作为具有以“仰望星空”著称、浓郁家国情怀大国总理，鉴于《朱镕基讲话实录》引起巨大社会反响效应，温家宝同志退休后肯定会效仿朱镕基退休后所作所为，将其在任上由于党内同仁无耻地制掣，理想抱负难伸致使其壮志未酬的内幕写进回忆录。这样做，与温家宝同志本人的一贯理想境界性情相符。再之，中华民族毕竟是有悠久“人过留名、雁过留声”的历史优良传统，历代如过江之鲫的帝王将相、封建士大夫尚且趋之若鹜，何况清流耿直之士乎?</p>\n<p>　　我认为，如果说前几次温家宝同志数次高调谈政改，还有点尖兵式试探性侦察特点的话，那么此次“温五点”的着重强调、总结、归纳，就正式确定了政改的主攻方向、地点和时间。正如祝振强网友所分析的那样：显然，温家宝总理已经挑明，是希望与“全国人民互动”的。也就是说，他希望他的话引起全国人民的反响，希望得到全国人民的支持。联想到此前，温家宝总理多次在国内外宣讲政治改革，不是遭封杀，就是遭冷遇，抑或被无形围攻，此次全面政改宣誓，便更具实质意义。更进一步地说，前有朱镕基的擂鼓呐喊助威，后有全国绝大多数民众的支持，如果温家宝同志此次动员号召令、攻城令再重蹈朱镕基“地雷阵、万丈深渊”引信双双失效之遭遇，偃旗息鼓地话，那么中华民族注定要重新走进治乱循环的鬼门关。但愿这一数千年循环往复的国之殇不要再现。作为公民，我迫切希望一切有良知的公民，都要呼应、回应温家宝这一政改主张，这不但不为了你、我、他的现实生活，也是为了我们这代人为之奋斗、期盼已久的普世性享有幸福有尊严的生活，更是为了有权利享受这样生活的后代子孙。</p>\n<p>　　也许是对民主宪政公平正义社会制度向往期盼太久，失望太久的缘故，爱之切，恨之深。我衷心希望温家宝同志要倍增胆识，鉴于任期不长，利用在其位谋其政的优越，不要一味地延续个人毁誉参半的长于妥协、协调的性格特点，更不要瞻前顾后、进退失据。目前中国充满沉疴的官场，不是循循善诱，不是水到渠成，不是怨天尤人，更多需要一往无前、壮士断腕易水寒，需要胆识谋略超人一等，需要乱世用重典。虽然我们不期望政改毕其功于一役，但这就于战争状态中攻打城堡、攻占山头一样，总攻号吹响后，耗时越长，久攻不下，伤亡越大，对士气的影响显而易见，甚至有可能改变一场战役的最终胜负结果。所谓一鼓作气，再而衰，三而竭就是这个道理。错综复杂的“特色”政治体制改革又何尝不是如此?</p>\n<p>　　这是鉴于中华民族历朝历代改革人物，从商鞅、王叔文、王安石、胡耀帮、朱镕基一个个在任上时，由于没有在关键时刻放手一搏而瞻前顾后、患得患失而不得不留下令人唏嘘不已、壮士未酬的遗憾教训为例。历史实践已经证明，“人到万难须放胆”实为进取成功的人生上策。作为公民，我真的不想再在温家宝同志退休后在其回忆录中，读到他无可奈何花落去留下的太多历史“遗憾”。历史是人民创造的，但从来不否认领军人物的独特巨大推动作用。</p>\n<p>　　在此关键时刻，两位前后任总理高调抨击时政弊端、痼疾，而且破解、正本清源的政改方法大同小异，实在是中国特色政坛上难以常见、不可多得的异曲同工、珠联璧合之策略，这就如《封神榜》里的哼哈二将攻西岐，各显神通一样。但愿两位总理的赤心不再被执政党其他高层下意识地消解。一次次地呐喊，一次次被消解，实际上是瓦解的执政党执政基础，破碎的是民心民意。最后轰然倒塌地是千疮百孔地党国大厦。</p>\n<p>　　中华民族是有万事开头难、头三脚难踢、习惯成自然的社会环境习俗的。在政改关乎民族兴衰成败的时刻，希望全体公民以自己的智慧和力量来积极回应、响应、诉求这一主张，推动政治体制改革破冰而行!        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9213,9525,15080]}