{"id":180232,"link":"https://chinadigitaltimes.net/chinese/2011/09/法广-特别专题-刘必荣教授谈大陆赴台观光团大规/","date":"2011-09-20T00:00:38Z","modified":"2012-03-02T01:56:07Z","title":"法广 | 特别专题: 刘必荣教授谈大陆赴台观光团大规模退团与台湾大选有关","content":"<div>\n<p><strong>RFI：请问您如何看台湾国安局的上述说法，又中国观光团怎么会影响台湾明年的总统大选？</strong><br />刘必荣教授：这可以从两个角度来看，首先，说观光团影响大选，我倒觉得不会，因为一般就观光团来台湾，以大陆的纯旅客来说，他们是对台湾的选举很有兴趣，他们会去看看，但大概也不会发表意见、不会在蓝军的场合去支持绿军，或是在绿军的场合表示支持蓝军。我认为大陆民众并不会到那些场合随便发表自己的意见，让自己遭到激进台湾选民的殴打，而影响到自己的旅游心情，我认为大陆的群众不会如此，所以谈不上他们会影响到台湾选举。另一方面，我认为台湾的选民也不会因为一名大陆观光客到台湾发表了什么意见，而激起台湾人的愤怒或反感。</p>\n<p>我倒认为以前中国影响到台湾选举，例如：当年朱镕基讲了一些让台湾人觉得他是在威胁台湾人的话，这样才会影响到台湾的选举。所以，大陆高层讲话是会影响台湾选举，而老百姓则不会。但是，比较有可能的是大陆老百姓到台湾后会受到另外一种震撼：他们可能会觉得同样都是中国人，而选举原来是可以这样进行的。其中有些大陆人可能会说，中国最好不要有这样的选举；有的人可能则会反问：为什么怎么在中国没有这样的选举呢？台湾人民都可以选总统，为何中国老百姓却不能选一些地方的代表呢？他们因此会有一些震撼。举例来说，以前，每次台湾选举时，新加坡的记者到台湾访问，我问他们为什么来台湾，他们告诉我，因为在全世界，如新加坡、香港、台湾的华人区里，只有台湾存在这种激烈、漂亮、活泼的选举，连新加坡都没有，所以这是一个华人民主的实验，可说如同一个宝贝一样，所以他们当然都想来看一看。从这个角度来看，许多大陆观光客如果到台湾，受到一些震撼，然后天天窝在旅馆里看电视政论节目，之后也许有人生反感，但也有人会得到另一种启发、一种鼓舞，后面这种反应就不见得是大陆当局所愿意见到的。所以，如果中国当局真用这种方式来尽量限制赴台旅游团，我觉得这可以解读为：中国当局不希望台湾这种活生生的选举情形来影响到大陆人的看法及一些价值判断。</p>\n<p><strong>RFI：另外还有一说：一些申请九月到台湾的自由行大陆观光客中，有不少人是学者，他们到台湾的目的不是旅游，而是为了贯彻台湾选举，因此中国当局就特别严格审核这类赴台观光申请案，您如何看这个问题？</strong></p>\n<p>刘必荣教授：其实这完全可以理解，但说大陆严格审核，不让他们来台湾，那还得查证这说法。因为，大陆学者对台湾选举很有兴趣，来台湾观察，就像台湾的学者，我们也会到国外观察，如美国的选举，或越南的选举，或菲律宾的选举。因为很多学者或政治人物，特别是纯学者，都希望能到当地观察选举，观察当地民意的走向、选举风气、选举制度，做为他研究的素材。而欧洲政治人物则在当地观察选举是否公平，然后决定是否支持选举的结果。而中国大陆学者来台湾观察，当然不是为看选举是否公平以决定是否支持选举结果，因为他们没有这个资格、没这个权利、也没有这个能力来评断我们选举的公平度，因台湾的选举比中国大陆公平多了。但他们可以来这里看，因为他们当中很多人是海归派，从国外学过一些民主的理论及理念，因此他们会想看一下这些政治上理论的东西到底在台湾会不会实践，在大陆上是看不到这种实践，所以来台湾看，并多了解一点台湾民情的走向，台湾的民意。其实，他们若把这些资料带回去，将有助于中国大陆决策人士去制订一些比较更接近台湾民意走向的对台政策。</p>\n<p>我认为，无论是对纯学术兴趣或只是来试水温，扣紧一点台湾民意走向，或者只是好奇到台湾来看一看，也许可给自己多一点的教材及素材，都是很好的。这就与各国的人，如美国人到台湾看选举或大陆人到台湾看选举，都是一样的概念；而大陆人来台湾看选举可能更有意义。我不知道中国当局是否决定严格审核学者到台湾，若是，那实在对大陆的学术自由及研究风气将是一个很大的伤害。我倒是希望他们能够放宽做法，让多一点人来台湾。我个人的感觉是，大陆老百姓可能不知道台湾的选举到底是怎么一回事，所以大陆当局恐怕他们到台湾后，例如到了一个绿营的地方，讲话时透露出大陆口音，让绿营台独分子认为有一个大陆人到这里来窥视绿营，就上去打他一顿。所以，大陆老百姓有可能想，既然如此，那就特意避开几个月，避免造成什么影响，那么大陆当局就要他们不去台湾，我想这点是有的。但若说是怕大陆人影响台湾选举等的，我觉得这就有点过度推论了。<br /><strong><br />RFI：台湾媒体也指出，就此台湾政坛马英九曾说，要尽量减少中国高层官员到台湾，是这样吗？</strong><br />刘必荣教授：如果马英九这么说，我认为可以有一种解释，他要台湾选举的结果不会被说成是，被中国操纵或受中国影响。尤其明年台湾选举总统，这是很重要的选举，我们凭自己自由意志的选举，因此就身为台湾人来说，我们很不希望中国大陆的官员在这时候做任何的说三道四。再说，如果他们说他们希望怎么样，这些话都只会让情势变得更复杂。如果选举激烈的时候，有中国官员来台湾，那么我们就一定要接待，而这接待，你是要热诚接待或冷淡接待呢？若以目前两岸关系温和来看，就应该热诚接待；而一旦热诚接待，那么独派就刚好可以大做文章，指责现任政府对待大陆人的态度。而蓝营的人可能由于为了要特意表现有自主性，不去讨好大陆，那么反而会让来访的大陆官员感到很尴尬。所以我想，马总统的意思也就是，这个时候大家都最好避一避，不要在这个时候来台湾，避免让本来就有统独的争议，被绿营的人当作议题来炒作或刻意发酵，因为这种情况对谁都不好，对内会影响总统选举，对外影响两岸关系。就这点，我也赞成要中国官员暂时不要来台湾，学者却可以来多看看，老百姓则影响并不大。老百姓只要不乱讲话，他们来台湾看看也很好。反倒是中国大陆那边可能会担心我刚才所提的：老百姓是否会从台湾带回来民主的种子，进而影响他们那边内部的发展。我想，可以从上述几个角度来看马英九的这项提议。<br /> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[17176]}