{"id":180212,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-高王凌：建国以来最大错误是抗美援朝/","date":"2011-09-19T19:30:43Z","modified":"2011-09-27T18:12:05Z","title":"爱思想 | 高王凌：建国以来最大错误是抗美援朝","content":"<div>\n<p>高王凌：建国以来最大错误是抗美援朝</p>\n<p> 标签： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=60\">朝鲜战争</a><br />\n ● <strong>高王凌</strong>   </p>\n<p>    近日读到姚监复一篇文章:“建国以来最大错误是抗美援朝”，其中写道：<br />    为中国改革、特别是农村改革做出重要贡献的杜润生老人，在“六四”以后，对他的人生经历和党内斗争进行了深刻的反思和探索。九十年代有一天，杜润生突然考我：“你说，建国以来的最大错误是什么？”我答道：“是不是无产阶级文化大革命？这是党中央决议中定的浩劫？”杜润生摇摇头后深沉地说：“最大错误是抗美援朝。”<br />    杜老不仅认为中国参与朝鲜战争，本身就是错误。更大的错误在于抗美援朝造成了毛泽东对建国以后国内的主要矛盾判断失误。对于什么是国内的主要矛盾，有一种看法是生产力与生产关系的矛盾，应以发展生产力为根本要务。另一种看法是无产阶级与资产阶级的阶级矛盾，应以阶级斗争为纲，消灭资产阶级及其思想。由于朝鲜战争爆发，本来对两种主要矛盾的不同看法持调和并列的二元论的毛泽东，逐步改变了模糊不定的观点，认定阶级矛盾是国内主要矛盾，因此才在国内开展一系列的政治运动和社会主义改造，打击、消灭各种资产阶级分子和资产阶级思想，直到发动无产阶级文化大革命。<br />    因此，杜老认为，抗美援朝是建国以来的最大错误。<br />    在决定是否参与朝鲜战争时，中国领导层有过激烈争论，除了毛泽东、彭德怀以外，总理和各位副总理、九位元帅及其他政治局委员，都不赞成出兵渡过鸭绿江参加朝鲜战争，林彪、粟裕两位战将都以有病为由婉辞帅印。事后看来，不出兵的意见是正确的。连毛泽东本人在1957年也认为，中国卷入朝战，绝对错了。<br />    1957年7月5日，毛泽东在杭州接见苏共中央主席团委员米高扬，谈到朝鲜战争时，毛泽东指出，斯大林、金日成对中国刻意隐瞒发动战争的时机及作战计划，最后，中国却被牵连进战争，这是错了，绝对错了(薛理泰、赵刚：《中国国家安全的罩门——谈朝鲜半岛局势之走向》，《领导者》总第37期，2010.12，第11页）。<br />    王明在《中共50年》一书中，回忆了1952年11月10日参加苏共十九大的刘少奇谈及毛泽东后悔不掌握美国总统杜鲁门的对华战略方针而出兵朝鲜事。毛连声问道：“我们出兵对吗？”“我们为什么出兵抗美援朝？”刘少奇说：“当美、英部队已在仁川登陆，北朝鲜形势危急。毛主席怎么也不能决定派中国人民志愿军去抗美援朝。政治局两个星期白天黑夜讨论也未能做出决定。毛主席说：‘只要我们一出兵，中美传统友谊就完了！谁知道什么时候才能恢复友谊？此外，我们设想一下，出兵后，不能击退美军又怎么办？’一句话，他怎么也不能作出决定。只是在美军占领新义州之后，美军和中国仅有鸭绿江桥一桥之隔的情况下，毛主席才不得不做出决定。他说：‘现在我们不能不出兵了！如果我们的部队马上出国，我们还能指望获得光荣和有利条件，就是战斗只在朝鲜领土上而不在中国领土上进行。如果等到美军渡江过来，然后我们再参战，那就会即丢掉了光荣，又失去了有利条件。’当毛主席知道杜鲁门不许麦克亚瑟集中轰炸沈阳到满洲里沿线全部地区，而我们的部队已经出动时，毛泽东懊丧地说：‘我们出兵对吗？’后来，当麦克亚瑟打算把战火扩大到东北，投下最后赌注（要不就接受他的要求，要不他就拒绝担任远东司令）时，杜鲁门撤掉了麦克亚瑟，毛主席十分苦恼，并且说了：‘假如，我们事先知道事物是如此多变，知道美国真不愿和我国打战，那我们为什么要出兵抗美援朝，破坏中美关系呢？唉，既然已经打起来了，那就考虑尽快地结束此事吧！只有结束战争，我们才能寻求逐步恢复中美友谊的途径。’”（《中共50年》，北京东方出版社，2009年，第201页）。<br />    我本人在1980年初期会见过美国马里兰大学政治系薛君度教授，他当时就讲过，他看过美国内部资料，在1950年杜鲁门有一个对台湾的处理方案，在大陆解放军解放台湾时，美军第七舰队不会支持国民党军队，反而会将蒋介石送到菲律宾去流亡。接着，美国将同中华人民共和国建交，企图拉拢中国对抗苏联这个最危险的敌人。美国研究中国的一些学者认为，毛泽东是民族主义者，是大铁托，不会像东欧领导人俯首贴耳地听命于苏联斯大林。薛君度叹道：“你们共产党缺乏战略情报，判断失误，才决定抗美援朝。”不先解放台湾，而出兵朝鲜，结果台湾问题直到今天仍未解决，确系最大错误。<br />    所以，抗美援朝最终取得停战协议的平局，虽然提高了国威和民族自信心，但是，付出了牺牲近百万人命、延迟了建设和开放、人力、物力、财力巨大损失和遗留了台湾难题的沉重代价，这是一场得不偿失的战争。正如毛泽东总结的这是一个建国以来“绝对错了”的极大错误（以上有删节）。<br />    佚史氏曰：各位同学，若修中华人民共和国史，第一个大问题，就是“新民主主义”，暨新民主主义的“实施”和“放弃”。而其中不能绕开的第一个问题，就是“朝鲜战争”。其影响可谓极为重大。<br />    没错，对有关问题，我们曾在杜老领衔的研究小组中讨论过（参见《评说发展组》；我还在未“交代”的某战略研究所跟同学一起学习讨论，包括拿出几周时间给大家准备），现将其结论简述如下：（在一定的前提和时代背景下）朝鲜战争造成了几点重大的后果，即把发展军工和准备打仗作为一个主要目标（所谓第一个五年计划其实不是重工业而是军事工业优先）；完全断绝与美国的关系，而更靠近苏联；不再可能有较大的来自国际的物资的和资金的援助，从而放慢步伐以致改变发展模式；同时也放弃了在农业改造上学习东欧经验的可能（有关部门曾研究东欧经验，如所周知，东欧各国都没有“全盘集体化”，有的比例还很低，就不要说南斯拉夫了）。这，自然要延及内政。<br />    不过应该说清，并不能说如果没有朝鲜战争，没有经济封锁，当时的中国就可以“改革开放”了。甚至就可以不进行“社会主义改造”了（我在二十余年前即听到此一说法），这是那一代中共领导人的心结和理想目标，让他们（比如刘少奇等人）轻易放弃，不试一试，是不可能的。也有人把这称之为“历史的选择”，我则称之为“在劫难逃”。中国人必要过此一关。<br />    姚监复的文章谈及抗美援朝的人员损失接近百万，对这个数字，可能很多人不会同意。我则在小时候就听说（大概是五十年之前了）：光共产党员就死了三十万！前两年中国总理温家宝曾赴朝鲜志愿军烈士陵园，电视报道中说到一个很高的数字，各位可去查一查。<br />    薛氏所言，亦不无可议。如没有美国第七舰队隔开两岸，是否能一举攻克台湾，经金门一战，即不可断言。<br />    中共之“误”，恐怕也不在“料敌”，而在于“知己”，此就事实上言，从事理上，亦未有手电棒照人，专挑客观原因者，如同一力谴责“战争”，而放过“革命”，若是如此，还要“检讨”作甚？<br />    还有一个“不能小看”的林彪，记得去年有一个报道，说他其实是主张出兵的，但屯兵于朝鲜北部山区，相机而动，并不一定要打。这些，都是很有意思的。<br />    其间，许多人、事被斯大林玩弄于股掌之上（包括打台湾），就不说他了。<br />    我认识一位很聪明的老外，他曾读了有关的所有苏联档案，说：没看出斯大林怎么“怂恿”别人啊？我只好回答，所以说斯大林“高”啊！<br />    各位，我始终说，“当代史”最难，而且也是对其史才、史识的一大检验，你以为如何？<br />    <br />    2011-8-31 </p>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/44135.html<br />文章来源：本文转自作者博客，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p> <br />\n   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,10210,11741,19396,11829]}