{"id":180210,"link":"https://chinadigitaltimes.net/chinese/2011/09/贺卫方-justice-by-death-in-china/","date":"2011-09-19T19:00:16Z","modified":"2011-09-19T19:00:16Z","title":"贺卫方 | Justice by death in China","content":"<div>\n<div>Justice by death in<br />\nChina</div>\n</div>\n<div><b><a rel=\"nofollow\" href=\"http://www.hindustantimes.com/Search/search.aspx?q=Reshma%20Patil&#038;op=Story\"><br />\nReshma Patil</a>, <em>Hindustan Times</em></b><br />\nBeijing, September 17, 2011</div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div></div>\n<div>\n<div>按：这是印度最具影响力的英文报纸《印度斯坦时报》对中国最近死刑动态的一篇报道。</div>\n<div> </div>\n</div>\n<div>\n<div>With a bullet in the back of the neck or<br />\nlethal injection, China has executed thousands of prisoners in the<br />\ndecade since the assassins of Rajiv Gandhi paced death row in<br />\nIndia. In China, perhaps more than in any of the 58 nations<br />\nenforcing capital punishment, the public demand an eye for an<br />\neye.</div>\n<p> </p>\n<p> </p>\n<p>“Most Chinese people can’t imagine a society<br />\nwithout death penalty,’’ rights lawyer Teng Biao told<br />\n<strong>HT</strong> in Beijing. “They don’t have the chance to know<br />\nof an alternative.’’<img alt=\"http://www.hindustantimes.com/Images/HTEditImages/Images/18_09_11-metro19.jpg\" align=\"right\" src=\"http://www.hindustantimes.com/Images/HTEditImages/Images/18_09_11-metro19.jpg\" /></p>\n<p> </p>\n<p>The Communist Party this year cut its list of<br />\ncapital crimes — forging tax invoices, for example, is no longer a<br />\ndeadly sin. But leniency for graver crimes like corruption and<br />\nhit-and-runs still face public resistance. Beijing also tried to<br />\nplug growing public anger over toxic milk and food with an<br />\nassurance that food safety violators who cause fatalities will be<br />\npunishable by death.</p>\n<p> </p>\n<p>Recent death sentences aimed at showing the<br />\npublic the party’s grip on high-profile corruption down to the<br />\nfarmer who laces pork with chemicals. Since June, China has<br />\nexecuted a 21-year-old music student who stabbed a waitress to<br />\ndeath, two corrupt ex-vice mayors of Hangzhou and Suzhou and a<br />\ntruck driver convicted of killing a herder in May and sparking<br />\nethnic riots in Inner Mongolia.</p>\n<p>The death penalty is ‘deeply rooted’ and<br />\n‘widely popular’ in Chinese culture, said San Francisco-based John<br />\nKamm, spokesman of the Dui Hua Foundation. An average 60-70%<br />\nChinese vote in favour of it on polls, he said.</p>\n<p> </p>\n<p>The first stirring of a change in China’s mood<br />\non capital punishment came this summer with a small group of<br />\nstudents and legal scholars speaking up against retributive justice<br />\nas a pale pianist in a navy sweatshirt wept in court. Yao Jiaxin<br />\nwas executed eight months after he killed a woman.</p>\n<p> </p>\n<p>India has executed one person since 1995.</p>\n<p><img alt=\"http://www.hindustantimes.com/Images/HTEditImages/Images/18_09_11-metro19b.jpg\" src=\"http://www.hindustantimes.com/Images/HTEditImages/Images/18_09_11-metro19b.jpg\" /></p>\n<p><strong>The trial of Yao Jiaxin</strong><br />\n“Our home is like hell,’’ tweeted Yao Qingwei in August. “My wife<br />\nis incoherent. She often speaks to herself, regretting not cooking<br />\nher child’s last meal.’’</p>\n<p> </p>\n<p>He declined to speak to HT on the events since<br />\nthe night in Xian last October when his son Jiaxin’s new red<br />\nChevrolet hit Zhang Miao, 26, on her bike. As the mother of a<br />\ntoddler memorised the license plate number, the student stabbed her<br />\neight times to avoid arrest and compensation.</p>\n<p>Yao Jiaxin unleashed a tsunami of online<br />\nopinion favouring capital punishment and scorning the youth values<br />\nof the new rich generation. Chinese tweets on the issue roused more<br />\npassion than the statements from Indian political camps divided on<br />\nmercy for the Gandhi killers.</p>\n<p> </p>\n<p>“The motive was extremely despicable,’’ stated<br />\nthe Supreme People’s Court, rejecting his appeal. Yao’s execution<br />\ndrew over 1.35 million micro-blog posts.</p>\n<p> </p>\n<p>Days later, a Yunnan murder convict with a<br />\ndeath sentence revised to a two-year reprieve was back on death row<br />\nunder public pressure.</p>\n<p> </p>\n<p>“Death penalty has a mass base in China,’’<br />\nargued Zhang Xian who represented Zhang’s family, recently on his<br />\nmicro-blog. He has over 80,000 online followers.</p>\n<p> </p>\n<p>Anti-corruption dose</p>\n<p>\nThe non-elected Party wields the lethal injection to boost its<br />\nlegitimacy in the face of mounting public frustration against<br />\ncorruption. China is 79 on the Transparency International index<br />\ndespite imposing the ultimate anti-corruption dose. Some analysts<br />\nspeculate that undetected corruption in China may be worse than<br />\nIndia’s, which ranks 84 on the index. An ex-railway minister who<br />\nled China’s bullet train project is the latest top official under<br />\ninvestigation.</p>\n<p> </p>\n<p>“They select some officials as a model,’’ said<br />\nTeng, “because it is not possible to arrest and punish all corrupt<br />\nofficials.”</p>\n<p> </p>\n<p>In July, a former executive convicted of<br />\ncorruption in China Mobile, the world’s largest mobile phone<br />\noperator, was sentenced to death with a two-year reprieve. Teng<br />\nwrote recently that sentences are delivered under guidance of the<br />\nParty discipline inspection departments and the code of criminal<br />\nprocedure is merely a ‘reference’.</p>\n<p> </p>\n<p>“Since the 1980s, China continuously conducted<br />\ncrackdowns with many death sentences,’’ law professor He Weifang at<br />\nPeking University told HT. “After every crackdown another crackdown<br />\nneeds to be carried out, which indicates that death penalty doesn’t<br />\nwork.”</p>\n<p> </p>\n<p>Dip in the death count</p>\n<p>\nDui Hua estimates that about 5,000 Chinese were executed in 2009,<br />\nincluding Briton Akmal Shaikh, an alleged drug dealer. Until this<br />\nyear when the 68 crimes punishable by death were pared to 55 —<br />\nincluding 31 non-violent crimes — the Chinese could face death even<br />\nfor smuggling antiques. Low-profile criminals are sentenced under<br />\nthe shadow of secretive trials.</p>\n<p> </p>\n<p>“I’ve seen many cases where the innocent are<br />\nsentenced to death,’’ said Teng. “Sometimes the PSB (police) denies<br />\nlawyers meetings with clients. And state-appointed lawyers may be<br />\nincapable or dare not go against the court.’’</p>\n<p> </p>\n<p>Professor He campaigns for abolishing the death<br />\npenalty and disclosing official records on executions. It may<br />\nhappen, ‘maybe in 20 years,’ he said.</p>\n<p> </p>\n<p>The Supreme People’s Court (SPC) recently said<br />\nChina aims to make more cases eligible for reprieve, but<br />\ncampaigners are sceptical.</p>\n<p> </p>\n<p>“There have been several such high-level<br />\nadmonitions since the SPC resumed final review of death sentences<br />\nin 2007,’’ noted Kamm.</p>\n<p> </p>\n<p>“Death penalty cases declined until 2009 and<br />\nstabilised in 2010. It’s difficult to see how they will be less<br />\nthan 5,000 in 2011.”</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[11746,17615,10731]}