{"id":180297,"link":"https://chinadigitaltimes.net/chinese/2011/09/华尔街日报-杰克森专栏-新浪微博为什么不急着赚/","date":"2011-09-20T02:31:09Z","modified":"2011-09-20T02:31:09Z","title":"华尔街日报 | [杰克森专栏] 新浪微博为什么不急着赚钱？","content":"<p><p>埃里克·杰克森</p>\n<p><em>披露：在发表本文时，作者持有新浪及雅虎股票。</em></p>\n<p>在过去的18个月里，新浪（SINA）微博毋庸置疑地成为了中国最受欢迎的网络服务之一。根据最近的一次统计，新浪微博目前已拥有超过2亿用户。</p>\n<p>强大的用户群能在公司的市值上清晰地体现出来。目前，新浪的市值为72.5亿美元，而搜狐（SOHU）的市值则为27亿美元。在微博进入网民的生活之前，这两家公司均属于纯正的门户网站，实力旗鼓相当。但从去年12月份以来，新浪的股价上涨了60%，微博为新浪带来了30亿美元的额外市值，而微博用户群较小的搜狐，其股价却下降了8%。</p>\n<p>以现有规模，新浪本来可以在微博上引进大量的广告，甚至还可以在微博上跟踪网民所发布的信息并向他们发出个性化信息。但是迄今为止，新浪仍未把其广受欢迎的微博转化为一棵摇钱树。</p>\n<p>部分新浪投资者和分析师都对新浪CEO曹国伟的策略感到不满，认为他应该尽早开辟微博的收费业务，而不是进行不断的投资。但他们忽视了的是，曹国伟目前所采用的策略只不过是在步他人后尘而已，这套策略早就被世界上那些最成功的网络运营商充分实践过。</p>\n<p>早在上个世纪90年代，华尔街的许多分析师都在嘲笑当时刚迈入电子商务领域的亚马逊（AMZN）。亚马逊在成立初期饱受了连续多年的巨额损失，很多人都不看好亚马逊的前景，在那时，华尔街上很多刚上市的公司在几个季度之内便获得盈利是司空见惯之事。</p>\n<p>不过，亚马逊并没有在上市之后迅速扭亏，甚至在经历了互联网泡沫以及众多公司关门大吉之后，亚马逊仍处于亏损之中。但是亚马逊并没有气馁，他们清楚地意识到建立自己的品牌以及强大的销售和物流服务的重要性，因为竞争对手是无法在短期内模仿这些无形资产的。尽管亚马逊常年背负着重大的亏损，但是他们从来没有面对过现金流的难题，这是因为债主和投资者都坚信亚马逊能走上光明大道，从而对其不离不弃。最终，亚马逊不负众望，转亏为赢，并且盈利巨大── 但这一切都是在亚马逊公司上市将近10年之后才实现的。</p>\n<p>马云在上世纪90年代末期开始建立他的阿里巴巴帝国。最初，他从软银的孙正义和高盛那边获得了第一笔资金。经历了12年的努力奋斗之后，马云终于在B2C（淘宝商城）、C2C（淘宝）和网络支付（支付宝）这三个领域里打造了独霸一方的天下。</p>\n<p>在淘宝成立初期，马云的主要竞争对手为易趣网，后者为一家由美国eBay（EBAY）所支持的电子商务公司。易趣网选择了按照美国标准来收取交易费用，而马云则选择用超低的费用来吸引客户。</p>\n<p>马云的策略最终奏效。2005年，淘宝的市场份额超越了易趣网，从此以后更是一发不可收拾。根据雅虎（YHOO）公布的财务报表（雅虎持有阿里巴巴40%股权）所透露的部分资料，阿里巴巴集团一直到去年才开始盈利。阿里巴巴成功的秘诀在于把眼光放的长远，而不是急功近利。别忘记，阿里巴巴花了12年才建立起其今日的市场地位。</p>\n<p>Facebook和Twitter也面对同新浪微博一样的批评，许多人都抱怨这两家公司的盈利无法让人满意。Facebook和Twitter分别问世了八年和五年，从成立至今，这两家公司的规模在不断地壮大，Facebook的市场估值达到了800亿美元，而Twitter也达到了100亿美元。</p>\n<p>但是，大部分媒体对这两家公司的盈利前景仍然抱有怀疑的态度，股评家经常笑话Twitter还未能找到自己的经营模式。相对而言，新浪在向市场解释微博的六种不同盈利模式方面的工作就做得比Twitter强。</p>\n<p>接下来的问题是，面对同样亏损的公司，人们如何区分像亚马逊这样成功的公司和像宠物零售网站Pets.com这样最终走向倒闭的公司呢？我们如何判断Twitter、新浪微博和团宝网这些目前仍然严重亏损的公司或服务将来能否成功呢？</p>\n<p>我认为大家应该关注两个要点：一是其服务受欢迎的程度；二是其用户是否愿意成为回头客。</p>\n<p>亚马逊之所以如此受欢迎并拥有这么多回头客是因为他们拥有便捷易用的网站和大量的存货。淘宝不仅拥有这些特征，而且还能以低价吸引客户。Facebook和Twitter都广泛地延伸了他们的服务范围，使大部分的常用客户（占总客户量的40%）都把这些服务变成他们日常生活中的一部分。</p>\n<p>而Pets.com从头到尾都没有受到市场的完全认可，因此他们无法在持续的巨额亏损中生存下去，只运营一年多便关门大吉。易趣网的衰退主要是因为淘宝能提供更加舒适的服务，因此当用户体验了淘宝之后，他们便迅速成为了淘宝的回头客。</p>\n<p>就团宝网、拉手网等团购网站而言，虽然他们都深受欢迎，但还没拥有自己的忠实用户。要知道，团购网的用户时时刻刻都在寻找更优惠的交易，因此他们对任何一家团购网站的忠实度都较低。这意味着任何团购网都需要一个新的经营模式，不然他们就始终面对客户流失的窘境。</p>\n<p>但就新浪微博而言，它受欢迎的程度和回头客数量都相当高，这能为公司带来可观的未来收益。过去的一年时间里，新浪的管理层一直十分明智地继续投资，不断提高微博用户的舒适度和迅速增加用户群。只有更多的努力耕耘才能换取回报，曹国伟正努力恪守着马云、马克∙扎克伯格和杰夫∙贝索斯的成功秘诀。</p>\n<p>（本文作者埃里克·杰克森，美国哥伦比亚大学战略管理博士，智治基金创始人与管理董事。文中所述仅代表他个人观点，您可以通过<a rel=\"nofollow\" href=\"http://t.sina.com.cn/ericjackson\">新浪微博</a>与他联系。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[11495,8859]}