{"id":180340,"link":"https://chinadigitaltimes.net/chinese/2011/09/辛亥革命是二十世纪多灾多难时代的开端/","date":"2011-09-20T07:30:40Z","modified":"2011-09-27T17:36:15Z","title":"辛亥革命是二十世纪多灾多难时代的开端","content":"<p>作者: 萧功秦<br />　　<br />　　　　一、思考辛亥革命的不同角度<br />　　<br />　　　　对辛亥革命的历史评价，以往存在着两种史学解释框架，它们各自都基于特定的意识形态价值取向。第一种解释框架可以称之为“软弱的资产阶级革命论”，其要点是，由于中国资产阶级的软弱与资本主义发展的不成熟，辛亥革命这场反封建的资产阶级革命最终失败了，被代表大地主与封建复辟势力的袁世凯篡权了权力，于是中国进入新的无产阶级领导的民主革命时代。第二种解释框架可以称之为“未完成的自由民主革命论”，其要点是，辛亥革命是反专制的民主革命历史里程碑，当代中国人应该继续先人遗志，将民主事业进行下去。<br />　　<br />　　　　只有从长时段的视角，对辛亥革命的前因与后果作更广泛的考察，才能理解其实质意义与历史影响。在我看来，如果去掉人们人为地附加于这一重大历史事件上的意识形态光环，辛亥革命本质上就是一场在特殊有利条件下偶然成功的排满民族主义革命。它摧毁了已经走向了开明专制化的清王朝，却无法建立有效地整合社会的新体制。辛亥革命后的中国，用严复的话来说，是“旧者己亡，新者未立，伥伥无归”的社会脱序时代。这场汉族光复中华的革命，与资产阶级革命实在毫无关系，它在革命后建立起来的多元议会政治模式，只不过是参与革命的不同政治势力为避免分裂而采取的特殊政治安排。事实上，只要读一下当时人的回忆录，就会发现，绝大多数辛亥革命的参加者主要是出于排满目标而起来推翻旧政权，武昌与各地起义者大都对民主一无所知，也并不感兴趣。排满者汪精卫就曾说过，不管这个政权采取的是帝制还是其他体制，即使它引领中国富强成功了，都必须打倒。汪精卫对此的解释是，如果中国在清王朝统治下真的走向富强了，我们汉人就不得不永远承受它的统治，而在他看来，这是绝对不能容忍的。可以说，汪精卫一语道破了革命者的反满主义实质。<br />　　<br />　　　　二、革命的轻易成功为人类历史所罕见<br />　　<br />　　　　清王朝是由人口极少数的异族统治极大多数人口的被统治民族的帝制王朝。一旦统治民族由于应对西方挑战无能，而使中国陷入深重的存亡危机之中，那么，这个统治民族的统治合法性就陷入危机之中。排满思潮一旦在受统治者中兴起，这种民族主义革命思潮对满清统治的冲击是致命的，理由很简单，人数极少的统治民族满族在亿万汉人中，如同汪洋大海上的孤舟一样，在排满革命思潮的冲击下，处于恐惧中的满族统治者，实际上已经是自动丧失了统治自信心，这是辛亥革命成功的一个非常重要的原因。<br />　　<br />　　　　武昌起义是由极端排满的少数军人发动的，清政府为了军事现代化，把各省最优秀的青年人送到日本去留学，日本是中国海外革命排满派的大本营，所以学军事的学生几乎毫无例外地受排满革命思潮影响。他们回国后就在新军里串连，形成军队内部的团体，而清政府对军队的组织控制制度极为粗放，居然对此毫无防范。到了辛亥革命以前，排满主义者已经取得了中级甚至高级的领导地位。<br />　　<br />　　　　正是在这种情况下，武昌起义者虽然是一盘散沙，他们没有组织能力，没有军事上的足够准备，没有有全国影响力的领袖，更没有治理国家政治经验，他们只不过一批充满敢死精神的热血青年。这些革命党的“乌合之众”一旦起来革命，清王朝统治阶层与旧势力的自信心实在太弱而自我解体。形影相吊的满人或清朝地方官员知道反抗是没有足够力量的，武昌起义成功之后，各省就在排满革命思潮冲击下，形成连锁效应。22个省份有13个省在一个月里面全部起义成功。<br />　　<br />　　　　只要读一些各省起义的回忆资料就很容易发现，各省起义几乎就是以下简单军事行动的重复：各省起义者实际上只要做成两件事，起义就成功了：先是占领总督府，再就是攻克军火库。于是大功告成。各地清军只要能保住他们本人与家属的身家姓命，就可以不战而降。最能说明问题的数字是，除了武汉以外，死人最多的省就是云南，这个省因革命而战死者仅160个人。上海的革命起义者两百人冲到江南制造局，上海就光复了，这种战斗，一般规模极小，人类历史上，再也没有一个国家统治者竟如此弱不禁风，再也没有一场革命如辛亥革命那样，如同俯首摘取掉落满地的烂桃子一样轻而易举。<br />　　<br />　　　　这种革命在各省可以看到革命者并没有民主诉求，国人并不是由于专制太深，所以要自由民主，其实清末新政时期已经是开明专制时代，百姓享有的自由程度远比后代人们想像得要高得多。例如军机处各位大员讨论的立宪大政的过程，几天后《东方杂志》上就会指名道姓地报道出来。就这种新闻报道的自由而言，决不亚于二十世纪最发达的国家，对于排满革命者来说，推翻清朝统治以后，各地取消了宣统年号，各自想出自己的年号，黄帝纪元，或孔子纪元，不一而足。至于建立什么样的政体，很少有人认真想过，在大家看来，那是以后的事，当时的革命者， 除了孙中山同盟会这样的革命团体有明确的民主诉求之外，大多数革命团体决不是预先想好了一个政体目标，然后考虑通过起义来实现它。<br />　　<br />　　　　三、临时约法是导致后革命时代的大分裂的“恶法”<br />　　<br />　　　　一盘散沙状的革命者按常理来说，几乎没有可能取得起义的胜利，然而武昌起义居然成功了，这种起义成功之易意味着什么？意味着革命者方面根本没有足够的军事力量来统一全国，也根本没有能力单独组织革命政府来整合社会，并进行治理国家。于是，武昌革命政府与各种势力实行大联合就是下一步的必然的选择。<br />　　<br />　　　　首先，第一步是，武昌起义成功以后，湖北革命政府与南方起义各省为了防止全国分裂，于是模仿美十三个州独立的先例，由每个省各派出两名代表到南方开会，采取了美国式的联邦制的形式，因为这种松散的多元政治模式，是当时唯一可以把互不统属的独立各省联合成一个统一整体的制度安排。这种共和联邦制决不是什么资产阶级民主革命，它只不过是排满主义革命者不得不采取的一种权宜之计。<br />　　<br />　　　　其次，由于南方起义军连军饷都发不出，更不用说有力量进行北伐，军事上完全不是北洋军的对手，于是不得不与北洋军政势力达成的妥协的办法，让北洋军事强人袁世凯逼清帝退位，作为交换条件，在清退位后，由袁世凯担任中华国民正式大总统。<br />　　<br />　　　　南北合作实现以后，由于南方起义的成果被袁世凯拿去，用章太炎的话来说，袁世凯是“名实具归”了，他既有军事实力，又得了名正言顺的总统大位，南方革命者心理上当然不平衡，再说对袁世凯也不放心，在短短一二个月时间里，宋教仁一个人关在房间里设计了一套“临时约法”，用一种特殊的内阁制度来限制袁世凯。尽管宋教仁此前对中国这样的落后国家采取集权制的好处完全了然于心，然而，为了党派利益，他与孙中山都放弃了原来坚决主张的、比较有利于政治操作的总统制。所有这一切“因人设法”的手段，都是出于对政敌斗争的需要，而不是考虑全国政治的有效运作。<br />　　<br />　　　　这种临时约法下的内阁制的特点是，总统基本上没有实权，实权掌握在内阁总理手里，这样就可以把袁世凯架空。其次是，内阁虽然有行政实权，但却受到国民党占多数的国会的强力控制，国会则对内阁有着很大的控制权与弹劾权。另一方面，临时约法却没有给予总理反制国会的任何有效权力。当总理对国会的做法有质疑，却无权向总统申诉，总统没有解散议会的权利。这就意味着，由同盟会占多数的国会，从此可以有恃无恐，滥用自己的权力却不会受到总统、政府总理的反弹。在这种体制下，总统受制于总理，总理受制于国会，国会掌握在南方国民派手中，国会的权力却不受到制衡。临时约法体制是典型的“国会专政”体制。从政治学角度来说，这是一种失去民主制衡的基本精神的、不合理的、缺乏内部平衡能力的体制。<br />　　<br />　　　　当然，在西方议会政治史上，有些国家采取内阁制，国内政治也会相当稳定，其条件是，国会多数党的领袖同时就是内阁首长，这样，国会与内阁之间就可以长期稳定地保持一致，内阁首相享有的权力并不亚于总统。例如新加坡李光耀领导的的人民行动党控制的国会，本人又是内阁总理 就是一个显例。然而，在辛亥革命后的议会制中国，南北妥协的产物只能是采取混合内阁，作为国会多数党国民党，为了形成自己的政治优势地位，把国会当作显示威势的利器。例如，新任内阁总理陆征祥只不过在就职演说时讲了自己从来不吃“花酒”之类的家常话，就被国会议员斥责为“庸俗不堪”，而把他提名的众多部长一律予以否决，弄得这位总理下不了台，只好灰溜溜辞职，造成一场内阁危机，在这一体制下，党派之争导致越来越大的政治混乱就是不可避免的了，这也为以后多次内阁危机与府院之争埋下了种子，这一点在研究辛亥革命的时候尤其值得注意。<br />　　<br />　　　　事实上，辛亥革命者用临时约法来约束袁世凯总统，就如同用一个”芦苇编的小笼子”去关大老虎一样不合理也不切实际。袁世凯与南方革命派的矛盾迟早必将发生，宋教仁被刺以后，孙中山发动二次革命，正好为袁世凯镇压南方革命派提供了理由与机会，老虎一旦发怒，把小笼子轻而易举地撕破，袁世凯在镇压二次革命后，废除临时约法，建立起军事强人的威权政治也就是很自然的事了。<br />　　<br />　　　　作为亚洲现代历史上第一个新型威权主义政权，袁世凯强人政治曾经为全国统一并推进现代化事业客观上提供了一个历史机会，然而，一则由于袁世凯本人利令智昏地要当皇帝，二则由于取消帝制后袁世凯本人因尿毒症突然病故，此前袁世凯本人又没有预先确定最具执政威信与能力的段祺瑞作为新的总统来稳定社会，在此关键时刻，北洋军政集团为了与南方和解，共建统一中国，不得不接受了南方提出的重新恢复临时约法，并恢复旧国会的条件。<br />　　<br />　　　　令人惋惜的是，当时国人中只有极少数像严复这样的有先见之明的人，才意识到恢复“临时约法”这一恶法对中国政治的危害性，随着“临时约法”的恢复，南方势力再次控制了国会，此时的南方各派中的多数人，已经不是辛亥革命初年那样的质朴简单的种族革命者，而是一批在分裂状态中获得巨大利益的派系政客了。于是民国二年的议会危机再次重演：冯国璋总统无权，却可以干预内阁做事，段祺瑞内阁有行政权，也有军事实力，却处处受制于国民党控制的国会，临时约法下的国会专制，再次变成关北洋“大老虎”的“芦苇小笼子”，国会任何举措都无法在体制内受到制衡，这样的结果，只要发生政见分歧，就在于势必发生府院之争，并进而因体制内矛盾无法通过制度解决而延伸到体制外，南北分裂再次出现。<br />　　<br />　　　　整个清末改革以后的中国历史就沿着这样的逻辑发展：清王朝专制帝国改革失败引发的排满思潮迅猛发展，由于满汉人口比例的悬殊差距，以及统治者失去统治自信而弱不禁风，辛亥革命轻易成功，由于排满革命在各地的多元性，只能建立联邦共和体制，其次，为了控制政敌而因人设法，又设立了政治上很不合理的临时约法体系，由此产生的结果，印证了严复当年所说的那句话：“旧者己亡，新者未立，伥伥无归”。这是一种新旧制度规则都无法约束人们行为的状态，也就是社会学上所说的“失范”“脱序”状态。此后的府院之争，张勋复辟，直到北洋军阀混战，其根源都可以追溯到辛亥革命以后建立的临时约法体系。这样的制度安排，就只能让中国一步一步走向南北分裂与碎片化。<br />　　<br />　　　　正是在这个意义上，这场革命很不幸地成为二十世纪政治中国碎片化的历史大灾难的起点。表面上看，十年后的北洋军阀混战、南北分裂，各省分裂，与辛亥革命无关，然而，实际上，这一切都与临时约法的严重制度缺陷有关，而临时约法体制，又是南北统一带来南北矛盾的“因人设制”的必然结果，这一体制只能引发越来越严重的政争与分裂，中国从此陷入持续数十年的“弱国家”状态。一百年以后的中国人，重新反思辛亥革命时，我们有必要从意识形态的束缚中超越出来，重新估计这场革命的真正历史后果。 <br />　　<br />　　来源: 《探索与争鸣》 | 来源日期：2011年第8期 | 责任编辑：王科力  <br />　　http://www.21ccom.net/articles/lsjd/lsjj/article_2011091945551.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14954,14813,10562]}