{"id":180367,"link":"https://chinadigitaltimes.net/chinese/2011/09/ohmymedia-《新世纪周刊》：凤凰新媒体转型焦虑/","date":"2011-09-20T08:00:38Z","modified":"2011-09-20T08:00:38Z","title":"OhMyMedia | 《新世纪周刊》：凤凰新媒体转型焦虑","content":"<p><p>财新《新世纪》 记者 王姗姗 朱以师 2011年第37期 出版日期2011年09月19日</p>\n<p><em>从微博到快博，在不断推出各种社区产品的同时，凤凰新媒体加强着自己的互联网基因，但还没有从转型的焦虑中完全解脱</em></p>\n<p> </p>\n<p>凤凰新媒体（NYSE：FENG）是一家很难定义的公司。“它既不是一个纯粹的媒体，也不是一个纯粹的互联网公司。但在互联网已经没有纯粹媒体意义上的门户的机会的时候，它又从夹缝中走出了一条路。”DCCI互联网数据中心总经理胡延平曾这样评价。</p>\n<p>在上市路演中，凤凰新媒体CEO刘爽被多次问到这样的问题：凤凰新媒体是中国版的什么？刘爽给出的回答是：“我们是全球范围内第一个从传统媒体中分拆上市的新媒体，没有先例。”</p>\n<p>“第一”是一个令创业者既骄傲又焦虑的词，这意味着要解决的是一些别人没有遇到过的问题。面对风起云涌的互联网新概念及其带来的高估值，刘爽一直在试图从内容驱动转向技术驱动，淡化传统媒体色彩，强调互联网基因；但另一方面，传统媒体的品牌和情结又难以割舍，技术转型的人才门槛及巨大投入，多少让人举棋不定。</p>\n<p>9月9日，凤凰新媒体对外宣布，正式推出轻博客产品——测试版快博（Quick Blog）。这是它向新媒体靠拢的最新一步。快博的上线，被凤凰新媒体公司内部视为自5月完成赴美IPO后的头等大事。公司为此专门成立平行于原有研发部门的“产品部”，针对这款产品的年内总投资额将达2000万元人民币。</p>\n<p>但是，已经在微博上失败过一次的凤凰这次能成功吗？从传统媒体向具有社区性质的新媒体转型，绝非易事。脱胎于凤凰卫视的凤凰新媒体，打出了优质内容提供者的口号，现在已跻身中国五大门户网站之中，未来的目标是成为电脑、电视和手机“三屏融合”的新媒体。在成功上市融资之后，凤凰新媒体内在的矛盾并未完全解决。从某种意义上讲，这场转型试验也是所有正在考虑转型的传统媒体都关心的话题。</p>\n<p> </p>\n<p><strong>从微博到快博的踌躇</strong></p>\n<p> </p>\n<p>刘爽说，如果要给出定义，凤凰新媒体应该是一家按照互联网机制和规律运营的、有着很强媒体基因和魂魄的新媒体公司。</p>\n<p>凤凰新媒体一直骄傲于“五大门户之中自己更像一个媒体”，自认在影响力、公信力和价值观输出的层面强于对手。但是，上市四个月以来的股价表现证明，市场似乎对于凤凰的“媒体”优势没什么兴趣——公司股价一路下跌，早早便跌破发行价；9月9日快博发布当日，盘中股价更很不领情地一度跌至5.4美元的新低。与11美元的发行价比，已相当于残酷“腰斩”。</p>\n<p>而反观其竞争对手——中文第一门户新浪网，2009年效仿Twitter对外推出微博，尽管这款SNS产品目前尚未盈利，但凭借两年来聚集起的上亿用户，新浪已摇身一变，从“互联网媒体”那单一而过时的形象，转变为时下最令业界追捧的庞大互联网社交平台，在商业模式上，具备了更为广阔的想像空间。</p>\n<p>一款微博产品，令新浪股票再度大红大紫。这无疑验证了以社区为核心的Web2.0基因所蕴含的爆发力更容易刺激资本市场的神经。</p>\n<p>刘爽形容自己执掌的这家公司，是那种“远看不是非常有吸引力、但经得起观察和品味的姑娘”。但面对新浪凭微博获得的成功，这个出身于华尔街、同时又充满媒体情结的掌门人，与他的公司一样身处矛盾之中。</p>\n<p>“凤凰新媒体一直处于矛盾中，基于过往的执行力，相信可以痛并快乐着。”刘爽所指的，正是贴着“媒体转型”标签的凤凰新媒体，其以内容为导向的媒体基因与以社区为导向的互联网基因之间的矛盾。</p>\n<p>“也许我们过于稳健，我们也在反思，是不是不够拥抱一些风险……”刘爽在接受财新《新世纪》记者采访时承认，从几个月前评价“微博是个屁”“不过是让大家发发牢骚的平台”，到将之定义为互联网门户的“标配”产品，自己的确经历了一番思想转变。</p>\n<p>“他原来不看好微博这种碎片化的信息传播方式。”一位凤凰网内部人士在接受财新《新世纪》记者采访时称，刘爽对凤凰“新媒体”的定位，主要还是立足于传统门户的思路：用互联网媒体传统的操作方法——专题，来给网民更全面和深度的报道体验。</p>\n<p>“新浪和搜狐做专题，更多是对内容的拼凑和堆积，而我们会更注重做策划。内容素材上都是一样的，但我们在角度上会考虑多一些。”前述凤凰网人士认为，“对新闻的思考更专业”正体现出凤凰新媒体自身的传统媒体基因。</p>\n<p>但微博在几次重大社会事件中发挥的巨大影响力让刘爽吃惊，他承认自己低估了微博的发展空间和价值。</p>\n<p>“首先低估了有关部门的包容度，另外我也低估了社会在变化——尤其是消费媒体的方式在变化。”刘爽解释说，用户消费媒体的方式正在进入一个以“浅阅读、浅交流、浅思考”为特征的时代，微博契合了这个趋势。</p>\n<p>“不管你喜不喜欢，这就是这个时代。”刘爽说，“作为一家上市公司，我们必须拥抱时代趋势。”</p>\n<p>2009年，新浪在Facebook和Twitter之间最终选择了后者，上线时亦顶着国内几大同类网站被监管部门“噤声”的压力。但是两年运营，新浪微博被用户成功认可，推动“自媒体”兴盛的同时，也推高了产品的监管成本。此后，几大门户纷纷效仿，除腾讯集结平台之力，在用户数上与新浪微博尚有一拼外，其他几家难以复制新浪的成功。</p>\n<p>2010年6月，凤凰网也推出了微博产品。“当时领导也下达了希望员工拉客的指标，还有奖励。总之利用凤凰品牌，利用高端人群，同时也想到在专题里推。”一位网站人士回忆，所有新浪经营微博的方法，凤凰网全都照学一遍，但始终无法聚集足够人气。</p>\n<p>凤凰新媒体脱胎于凤凰卫视，在从电视媒体向互联网媒体的转型过程中，信息的载体发生改变，但内容不变，精英传播的本质亦不变，因此可以说直接吸收了“凤凰”的品牌影响力。但是，从互联网门户向SNS平台的转化，仅指望“凤凰”的品牌来吸引高端用户显然不靠谱。就连“凤凰”品牌中最黄金的资源——众多凤凰卫视的主持人，虽然基本上都开通了个人微博，却并没有被公司要求必须优先使用凤凰网微博。</p>\n<p>“主持人基本不用，事实上连我们员工自己都不用这个。我们的用户群很少，体验又差，我们在技术上、产品设计上，都跟不上。”一位凤凰网员工这样评价自己的微博产品。</p>\n<p>“在凤凰，一直以来都是内容部门在带着技术来走，而不是产品为导向的工作思路。”他说，“技术在我们这是一个支撑角色。很多媒体性质的互联网公司都是这么做的。”</p>\n<p>就连分管快博、无线和视频业务的凤凰新媒体执行副总裁王育林也不否认这一点。“到目前为止，凤凰不是一个新技术新产品驱动的公司。”他说，在凤凰的血液中，六成为媒体基因、四成为互联网基因。</p>\n<p>2011年春节后，凤凰新媒体决定上马轻博客产品，并将产品定名为“快博”，最终仅留下三个员工来负责微博产品运营。</p>\n<p>对于快博的定位，凤凰新媒体CFO刘千里介绍为“针对高端人群，以话题为导向、以优质内容驱动的类Facebook产品”。此外，快博将更专注于个人兴趣，不会像新浪微博那样面临较大的监管风险。商业模式方面目前还没有具体方案，但刘千里预计，未来“广告还是大头”。</p>\n<p>轻博客的最原始模板，依然是来自美国——创立于2007年的Tumblr.com。它沿用了传统博客的形式，但是图文、音视频等多媒体格式的内容发布更为容易，同时又添加了SNS站点的订阅转发功能，进一步增强交互性，成为更好的展示个人兴趣与个性的空间，因此被认为是旧有博客的替代产品。在国内，创新工场旗下的点点网以及盛大的“推他”皆是轻博客产品，并先于快博半年问世。而测试版快博用户界面的设计和基本功能配置，与目前国内同类产品中口碑最好的点点网相比，没有太多差异性。</p>\n<p>先有微博的失败，快博又何能成功？要做一个面向主流高端用户的产品，但高端用户怎么去接受这个产品，凤凰新媒体是否想清楚了？“SNS等基因确实不是凤凰天生的东西。”刘爽向财新《新世纪》记者指出，快博产品的挑战主要集中于需要“敏锐发现消费者需求在哪里”，但他依旧认为，SNS产品不可能取代门户的媒体传播价值，“结构性的调整可能性会非常大，但绝对不会是取代”。</p>\n<p>“我们一定要参与这场战役，不能缺席。”不过刘爽仍保持了一贯的谨慎，“快博是一种布局，我们不会大量投入进行硬推广，更多还是依靠产品本身和凤凰的品牌。”</p>\n<p> </p>\n<p><strong>视频：向娱乐妥协？</strong></p>\n<p> </p>\n<p>事实上，这种对互联网潮流产品的保守与稳健，也正是凤凰新媒体在媒体与网络之间微妙游移的一个缩影——当然，刘爽称之为融合。</p>\n<p>赴美IPO和超额配售，让凤凰新媒体一共募集了1.6亿美元的资金。凤凰新媒体COO李亚表示，这笔资金将有三个用途：提升内容生产的质量、数量和种类；强化技术和产品的开发，包括针对无线互联网的布局；提升市场营销的能力。凤凰新媒体希望，在投资这些领域的过程中找到新的利润增长点。</p>\n<p>在刘爽制定的战略布局中，除了发展以快博为核心的SNS产品，另一个介于媒体与网络之间的领域——视频，是2011年公司业务发力的另一重点。</p>\n<p>在众多视频网站不惜以一集100万元的高价竞购影视剧网络独播权的今天，刘爽却表示，凤凰真正有黏性的视频发展方向是新闻资讯。刘爽对自己的差异化竞争选择给出了三大理由。他认为，首先，长视频的用户忠诚度不高，新闻资讯则容易传达对价值观、内容呈现方式的认同，用户忠诚度不会轻易变化；其次，大片长视频承载的广告形式有限，除了开头和结尾，能放广告的机会很短；第三，相对来说，短视频更适合手机等移动互联载体。</p>\n<p>胡延平比较看好凤凰视频的这一另类模式。在DCCI互联网数据中心所做的“用户最喜欢观看的网络视频内容”调查中，单选模式下，新闻资讯占比最高，达18.86％。调查也显示，新闻资讯视频用户黏性也更好，用户观看新闻资讯类视频的时长平均值为7.06小时/周。</p>\n<p>也有互联网业界人士认为，现在进入网络视频领域，凤凰新媒体还存在很大挑战。目前凤凰视频的浏览时长，与优酷、土豆、搜狐视频、迅雷等前几大视频网站相比要低很多，未来能否以视频资讯和纪录片抢占市场份额还不确定。此外，凤凰视频的营收大部分来自付费点播，主要包括凤凰卫视的各类节目。而目前网络视频市场上主流网站如优酷、土豆等，主要营收还是以广告为主。凤凰视频以独家资源对抗互联网海量资源的收费模式，能否成功延续也有待考验。</p>\n<p>但刘爽认为，视频业务上，凤凰新媒体的机遇比问题多。“根据CNNIC的报告，未来三年内网络视频广告规模将达到100亿元，现在才不到20亿元的规模。”至于收费模式的问题，刘爽表示，培育和拥有一定规模的用户后，可以采取后收费模式从广告主身上获利。</p>\n<p>为进一步扩大视频内容数量，2011年5月中旬，刚刚完成上市的凤凰新媒体召开视频战略发布会，启动凤凰视频“凤鸣计划”——与全国400余家电视台和流媒体生产机构合作，在全国拓展2000名专业拍客，挖掘第一手鲜活独家的视频资讯内容，并展开广泛的内容购买与合作，打造中国最大的视频资讯平台。目前凤凰视频60％多的流量来自于凤凰卫视的内容，按计划，明年来自凤凰卫视的内容对流量的贡献占比可能会降到30％。</p>\n<p>除了舍大片而取资讯，凤凰新媒体的视频业务也在商业的指挥棒下于价值观与点击率间游移。2011年8月，刘千里在接受媒体专访时曾对外透露，今年下半年公司也将尝试扩大娱乐方面的视频内容。而据一位凤凰网的内部人士向财新《新世纪》记者证实，“要不要做娱乐”的问题一直在内部存在争议。</p>\n<p>2010年底，原激动网副总裁兼总编辑陈志华出任凤凰新媒体分管视频业务的副总裁，视频业务由此从网站内容部门被拆分，成为与之平级的部门，视频员工数量在半年内翻倍增加。在陈志华的支持下，凤凰视频停掉了首页推荐的由网站原创的严肃大政经类的演播室栏目，换成按内容分类的资讯板块，同时加强了娱乐资讯的原创力度。</p>\n<p>这些改革确实大幅提高了流量。刘千里对外表示，视频部门5月份就已完成了全年的KPI绩效目标。但是娱乐化的策略也招致公司很多内部人士的质疑，批评凤凰视频中“主推的低俗内容已经严重背离了凤凰素来以严肃严谨著称的媒体品格”。</p>\n<p>对于这些争论，凤凰新媒体官方不愿多谈。或许在没有寻找到新产品模式之前，凤凰需要尝试更多可能性，以“强化凤凰视频作为一个视频综合门户的位置”。</p>\n<p> </p>\n<p><strong>又全又新的媒体故事</strong></p>\n<p> </p>\n<p>在互联网观察家谢文认为，凤凰新媒体仍然是传统媒体的“全媒体”概念，而非真正意义上的“新媒体”。</p>\n<p>“全媒体只是改良，而新媒体是革命。”在谢文看来，全媒体不过是传播介质的丰富，从文本到视频，从网络到无线，都能生产出产品推送给用户；而新媒体应该是以互联网为核心，以无中心的人与人互动为本质，能够包容、整合传统媒体并有所创新的新一代媒体，它不再是金字塔式的信息传递，而是网络化的用户与信息的交互。</p>\n<p>“门户是Web2.0时代的传统媒体。”谢文认为，凤凰新媒体尚无在2.0平台上的特色创新，其管理者仍是媒体人的思维，而非网络人的思维。</p>\n<p>王育林并不同意谢文的观点。他认为从“媒体”的角度来讲，不存在1.0和2.0的区别。“归根结底还是要把媒体的内容和价值传递给了要传递的受众。”他说，“我们有卫视、有周刊、有互联网，还有无线，怎么能把这些因素更有效地组合起来，来放大媒体的价值，这是我们要思考的事。”</p>\n<p>而根据刘爽的解释，“凤凰新媒体”代表的是一种业务构架——由综合门户凤凰网、凤凰视频和凤凰无线一起构建凤凰新媒体的业务构架。他认为，凤凰新媒体之“新”，在于遵循互联网思路来运营媒体——既尊重互联网快速海量发布信息、帮助用户实现一站式访问的发展规律，同时又以媒体的理念和编辑思路组织这些海量的信息进而快速发布。</p>\n<p>凤凰新媒体的“全媒体”另一大基石是凤凰无线。早在凤凰新媒体定立发展门户业务之初，即定义了对无线产品的开发规划。2006年中国移动购入凤凰卫视19.9％股份，成为第二大股东。凭借这一得天独厚的优势资源，无线业务为凤凰新媒体的连续盈利立下汗马功劳。凤凰新媒体的招股书将其营收概括为广告+付费服务，其付费服务中绝大部分是无线增值业务，即主要通过中移动的渠道获得收入。招股书显示，付费服务用户在2011年3月已经达到1010万人。凤凰新媒体通过提供手机报订阅、手机游戏、数字阅读和手机视频等方式，与移动运营商进行收入分成。</p>\n<p>凤凰新媒体希望，借助凤凰卫视的视频内容生产、中国移动的庞大无线用户渠道，通过对互联网、视频与移动互联业务的整合，综合门户凤凰网、凤凰视频和凤凰无线这三大业务线能分摊成本、分享用户、相互增值。刘爽说：“凤凰新媒体要做未来中国的电信、视频、互联网‘三网融合’以及手机、电视、电脑‘三屏融合’潮流的领导者。”</p>\n<p>显然，凤凰新媒体想在“凤凰卫视”的概念之外，讲出一个又全又新的“媒体故事”：那不仅是一个媒体平台，也是一个社交网络。但这种努力，同样充满纠结与矛盾。一方面，凤凰新媒体还需要凤凰卫视的品牌效应和内容供应，其作用不容低估，刘爽最骄傲的便是凤凰网主流人群的收入水平、学历水平、职位水平远高于中国互联网平均值，艾瑞公司的一项调查也显示，凤凰网网民月收入8000元以上的占到80％；另一方面，上市之后，凤凰卫视依然持有凤凰新媒体64.84％的股权，凤凰新媒体不得不考虑其盈亏对凤凰卫视股价的影响，这也要求凤凰新媒体保持盈利，而不能大规模投入那些暂时还看不到利润的产品。</p>\n<p>在以烧钱著称的互联网领域，凤凰新媒体从资本市场拿到的1.6亿美元激不起多少浪花。刘爽带领下的凤凰新媒体还得在“一慢二看三通过”中继续摸着石头过河。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10060&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/fw4IFwBkiS0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9403]}