{"id":180486,"link":"https://chinadigitaltimes.net/chinese/2011/09/美国之音-中国陷入性别比例失衡的时间隧道/","date":"2011-09-20T22:00:52Z","modified":"2011-09-20T22:00:52Z","title":"美国之音 | 中国陷入性别比例失衡的时间隧道","content":"<div>\n<p>世界银行的一份报告显示，在全球范围内，由于堕胎等原因而“失去”的女性每年达到将近4百万，其中1百多万来自中国。有关人士呼吁中国政府通过给生女婴的家庭提供资助来有效的解决人口比例失衡的问题。</p>\n<p>*世行：中国2008年120万女婴“消失”*</p>\n<p>世界银行在这个星期发表的《2012年全球发展》的报告中表示，由於女婴被堕胎、 因为没有医疗保健服务而在出生时死亡或被杀死等原因，全球人口每年“消失”的女性达到将近4百万，而在中国“消失”的女性达到1百多万。</p>\n<p>世界银行的研究人员发现，在2008年，中国应该出生的女婴比实际出生的女婴人数多1百20万。中国去年的人口普查结果也显示，中国的男女婴儿出生比例是令人震惊的118比100。</p>\n<p>经济学家已经警告过，这个比例失调造成的结果是新一代人将在结婚生子方面面临巨大的困难，从而可能影响到社会稳定以及由于总体出生率的下降而更加恶化的人口老龄化与劳动力不足的问题。</p>\n<p>*瑞洁：独生子女政策导致妇女被拐卖*</p>\n<p>美国人权组织“女权无疆界”的创始人瑞洁女士(Reggie Littlejohn)在接受美国之音采访时表示，造成中国男女比例严重失调的罪魁祸首是中国政府实施了30年的独生子女政策。</p>\n<p>她说：“由于这个独生子女政策，据估计，现在生活在中国的男子比女性多出3千7百万。这成为中国国内及其周边国家拐卖妇女现象的推动力。”</p>\n<p>这位维护妇女权益的人士表示，除了造成性别比例失调以外，中国实施的强制性计划生育政策还导致针对妇女和女孩的暴力现象以及妇女的高自杀率等严重后果。</p>\n<p>*柴玲：男女比例失衡带来的社会问题*</p>\n<p>关注中国女童命运的网站“女童之声”的创始人柴玲在接受美国之音采访时也谈到了3千7百万男性找不到妻子可能带来的问题。</p>\n<p>她说：“因为这个原因，就是造成很多的社会问题，包括性犯罪或性奴，包括将来很多艾滋病或者其他性病爆发，在中国是有很大这样的的危机。”</p>\n<p>这位前六四民运领袖说，她这么多年一直试图从六四事件的伤痛中走出来，后来在了解到很多女婴被堕胎的情况之后才意识到，其实每天都有虐杀女婴这样的事情在发生。她随后创办了“女童之声”，为这些最无助的女婴发生声音，帮助女孩子找回尊严和人的价值。</p>\n<p>她也承认，人口比例失衡不只是中国政府的计划生育政策所造成的。她说，有很多家庭受传统文化中重男轻女思想的影响也选择堕胎。</p>\n<p>世界银行的报告作者也指出，中国政府试图解决人口比例失衡的问题，例如禁止做超声波的技术人员和医生告知父母孩子的性别以及在一定程度上放松独生子女政策。但是他们说，改变人们根深蒂固的思想需要做出更大的努力。</p>\n<p>*柴玲：政府资助女婴可以有效解决问题*</p>\n<p>星期四将就中国存在的虐杀女婴的问题在国会作证的柴玲说，她的组织在中国一些贫困地区采取了给女孩每个月提供20美元的女婴资助计划。她们的调查发现，这样的资助项目对于改变人们对女婴的态度起到了很好的效果。</p>\n<p>她说：“这些母亲都说，这次我就可以抬起头了，我不至于在我邻居和我的婆婆面前抬不起头来。我可以很骄傲、很自豪，我的邻居都很羡慕我们，因为我生了女孩。下次如果我们再怀孕，不管是生男女孩，我都要把她/他留下来。95%的人是要做这样的选择。”</p>\n<p>柴玲认为，中国政府如果希望解决男女比例失衡的问题，就应该推广这样的资助项目，而不是严厉打击违反计划生育政策的人。她表示，哈佛大学的一份研究也显示，如果给每一个家庭提供其收入一倍半的资助，就可以在一年的时间内解决中国存在的堕女婴的问题。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}