{"id":180442,"link":"https://chinadigitaltimes.net/chinese/2011/09/石述思-十三亿中国人扶不起一个跌倒老人？/","date":"2011-09-20T17:30:56Z","modified":"2011-09-20T17:30:56Z","title":"石述思 | 十三亿中国人扶不起一个跌倒老人？","content":"<div>\n<div>\n<div><span>    </span></p>\n<p align=\"left\">   目前，跌倒是我国６５岁以上老年人伤害死亡的首因。</p>\n<p> <span> 目前，跌倒是我国６５岁以上老年人伤害死亡的首因。  遗憾的是，他们跌倒时往往无人敢扶。偶有雷锋传人试图冒险施救，不是被讹诈就是被法官庄严地依据常识判处巨额赔款，以至于跌倒受伤老人延误治疗魂归九泉的人间惨剧时有发生。有专家感慨：十三亿中国人扶不起一个跌倒老人。  这样的道德境界显然与大国公民的素质相去甚远，为了激励更多人战胜内心恐惧，去扶危济困，社会各方人士群策群力，积极寻求保护这些敢逆潮流而动的救人勇士之良策。  首先登场的力量是公权力机关。卫生部9月６日公布的《老年人跌倒干预技术指南》提出：不要急于扶起，要分情况进行处理。旋即引起各方热议。  这份技术指南很技术，考虑得相当周全，但对于非技术的普通公民要掌握，则有必要先去参加一个业务培训班，不然只能对跌倒老人退避三舍。但一提部门办班，笔者就担心个别机关会大喜过望——趁机敛财披上了神圣的道德外衣。还有一点，不少老人跌倒往往情况紧急，如此技术地救人势必延误施救，罪过仅次于见死不救，可见此指南有想当大的局限性。  多年来，笔者遍览诸多新闻，突生一感慨：中国公务员运气就是好得惊人，竟然无人遇到跌倒老人——全是百姓面对救与不救陷入艰难抉择。真心想说一句：与其有关部门发布技术指</span></p>\n<p align=\"left\">  遗憾的是，他们跌倒时往往无人敢扶。偶有雷锋传人试图冒险施救，不是被讹诈就是被法官庄严地依据常识判处巨额赔款，以至于跌倒受伤老人延误治疗魂归九泉的人间惨剧时有发生。有专家感慨：十三亿中国人扶不起一个跌倒老人。</p>\n<p align=\"left\">  这样的道德境界显然与大国公民的素质相去甚远，为了激励更多人战胜内心恐惧，去扶危济困，社会各方人士群策群力，积极寻求保护这些敢逆潮流而动的救人勇士之良策。</p>\n<p align=\"left\">  首先登场的力量是公权力机关。卫生部9月６日公布的《老年人跌倒干预技术指南》提出：不要急于扶起，要分情况进行处理。旋即引起各方热议。</p>\n<p> <span>月13日9点多，赶集回家的刘士胜遇见了李孝香的婆婆李家珍。出于好心，刘士胜开着电动三轮车带了老人一程。没想到，刚到村口车子翻了，76岁的李家珍一头栽到地上，过世了。刘士胜好心办了坏事，为了表达心中的愧疚，先后四次要给钱，都被老人的家属婉拒了。理由很简单：“反正我们家是不能为了钱卖了良心的。我也是这样教育孩子的。”   我承认被这个故事感动了很久，甚至因此产生了去搀扶跌倒老人的冲动。   李孝香家人再次证明了一个真理：搀扶老人最重要靠的不是技术、证据，而是善良和感恩。   拯救跌倒老人先要唤醒更多人的良知——因为做这件事本来就没道理，该属人性的原点——本能。  </span></p>\n<p align=\"left\">  这份技术指南很技术，考虑得相当周全，但对于非技术的普通公民要掌握，则有必要先去参加一个业务培训班，不然只能对跌倒老人退避三舍。但一提部门办班，笔者就担心个别机关会大喜过望——趁机敛财披上了神圣的道德外衣。还有一点，不少老人跌倒往往情况紧急，如此技术地救人势必延误施救，罪过仅次于见死不救，可见此指南有想当大的局限性。</p>\n<p align=\"left\">  多年来，笔者遍览诸多新闻，突生一感慨：中国公务员运气就是好得惊人，竟然无人遇到跌倒老人——全是百姓面对救与不救陷入艰难抉择。真心想说一句：与其有关部门发布技术指南，不如有干部冒着巨大风险去街头扶次老人，不仅对群众激励效果显著，也能捎带脚普及些救人常识，岂不两全其美？</p>\n<p align=\"left\">  还有一个可以起到强力模范带头作用的是富豪，反正慈善行为越来越像牟利和作秀，倒不如去街头扶起个老人，既能改善自身形象还能先富带动后福——不是从物质层面而是从精神层面。</p>\n<p> <span></span></p>\n<p align=\"left\">  鉴于出现这样的楷模尚需时间，加上道德疑似到了最危险的时刻，国人搀扶跌倒老人的信心似乎要依赖法治。9月14日下午2点左右，一位八旬老人摔倒在昆明市麻园农贸市场门前路上，不少路人驻足围观却一直无人敢上前搀扶。热心的许女士想上前搀扶，又担心“蒙冤”成为昆明版的“彭宇”，最终她找来了两人作证才扶起老人。不少市民表示，如果再遇到老人摔倒的事情，他们也会像许女士那样，先寻找证人，再做好事。　</p>\n<p align=\"left\">   但不是每次救人都能顺利找到证人，最好出门备好纸笔和摄影摄像装备，前者用于意识清醒的老人签字画押自证本人跌倒，后者用于证明自己没有加害意识不清醒老人。</p>\n<p align=\"left\">   这些所谓良策听着不仅操作困难，还有些让人心惊肉跳——一个五千年文明史的国度何以如此人人自危？</p>\n<p> <span>月13日9点多，赶集回家的刘士胜遇见了李孝香的婆婆李家珍。出于好心，刘士胜开着电动三轮车带了老人一程。没想到，刚到村口车子翻了，76岁的李家珍一头栽到地上，过世了。刘士胜好心办了坏事，为了表达心中的愧疚，先后四次要给钱，都被老人的家属婉拒了。理由很简单：“反正我们家是不能为了钱卖了良心的。我也是这样教育孩子的。”   我承认被这个故事感动了很久，甚至因此产生了去搀扶跌倒老人的冲动。   李孝香家人再次证明了一个真理：搀扶老人最重要靠的不是技术、证据，而是善良和感恩。   拯救跌倒老人先要唤醒更多人的良知——因为做这件事本来就没道理，该属人性的原点——本能。  </span></p>\n<p align=\"left\">   最近传出这样一个故事，宛如灰色世界一抹动人的亮色。</p>\n<p align=\"left\">   刘士胜和李孝香都是（合肥）新站区磨店社区沿河村的村民，两家并不熟。8月13日9点多，赶集回家的刘士胜遇见了李孝香的婆婆李家珍。出于好心，刘士胜开着电动三轮车带了老人一程。没想到，刚到村口车子翻了，76岁的李家珍一头栽到地上，过世了。刘士胜好心办了坏事，为了表达心中的愧疚，先后四次要给钱，都被老人的家属婉拒了。理由很简单：“反正我们家是不能为了钱卖了良心的。我也是这样教育孩子的。”</p>\n<p align=\"left\">     我承认被这个故事感动了很久，甚至因此产生了去搀扶跌倒老人的冲动。</p>\n<p> <span>南，不如有干部冒着巨大风险去街头扶次老人，不仅对群众激励效果显著，也能捎带脚普及些救人常识，岂不两全其美？  还有一个可以起到强力模范带头作用的是富豪，反正慈善行为越来越像牟利和作秀，倒不如去街头扶起个老人，既能改善自身形象还能先富带动后福——不是从物质层面而是从精神层面。  鉴于出现这样的楷模尚需时间，加上道德疑似到了最危险的时刻，国人搀扶跌倒老人的信心似乎要依赖法治。9月14日下午2点左右，一位八旬老人摔倒在昆明市麻园农贸市场门前路上，不少路人驻足围观却一直无人敢上前搀扶。热心的许女士想上前搀扶，又担心“蒙冤”成为昆明版的“彭宇”，最终她找来了两人作证才扶起老人。不少市民表示，如果再遇到老人摔倒的事情，他们也会像许女士那样，先寻找证人，再做好事。　  但不是每次救人都能顺利找到证人，最好出门备好纸笔和摄影摄像装备，前者用于意识清醒的老人签字画押自证本人跌倒，后者用于证明自己没有加害意识不清醒老人。  这些所谓良策听着不仅操作困难，还有些让人心惊肉跳——一个五千年文明史的国度何以如此人人自危？  最近传出这样一个故事，宛如灰色世界一抹动人的亮色。  刘士胜和李孝香都是（合肥）新站区磨店社区沿河村的村民，两家并不熟。8</span></p>\n<p align=\"left\">     李孝香家人再次证明了一个真理：搀扶老人最重要靠的不是技术、证据，而是善良和感恩。</p>\n<p align=\"left\">     拯救跌倒老人先要唤醒更多人的良知——因为做这件事本来就没道理，该属人性的原点——本能。</p>\n<p align=\"left\">    </p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}