{"id":180432,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-仇官仇富是个阴谋论/","date":"2011-09-20T16:30:47Z","modified":"2011-09-20T16:30:47Z","title":"中国选举与治理 | 仇官仇富是个阴谋论","content":"<div>\n<p>仇官仇富是个阴谋论</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-20</p>\n<p>本站发布时间：2011-9-20 15:44:55</p>\n<p>阅读量：159次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    有两个基本判断，第一个判断是仇官仇富是伪命题。第二个判断，仇官仇富是真命题，但仇有所指，仇的滥用权力的官、取之无道的富。把两个判断合而为一，混淆是非就是阴谋论。</p>\n<p>　　现在流行的一个说法就是社会仇官仇富严重，而且它是社会矛盾冲突的主要根源。原来觉得是这么一回事，细一思考，其实不然。如果说仇官，为什么在中国封建社会里老百姓会喜欢包青天?为什么现在中国还有那么多人怀着良好的愿望去上访?为什么还有那么多人愿意放下自己的尊严下跪去盼清官去给解决问题?对于中国的老百姓来说，他们从来没有仇官，对于中国的公民来说，如果官员是公民自己选的，为什么要仇官呢?</p>\n<p>　　如果中国的富人钱来得正，来得明，哪里会仇富呢?谁想穷呢?谁不想富呢?谁不想过上好日子呢?如果仇富，从逻辑和事实来讲，那不等于堵了自己的富裕之路吗?改革开放的三十年，不就是走向富裕的三十年吗?如果是用事实说话，有一个人的生活没有得到改善呢?罗尔斯说，看一个社会好坏，有一个重要标准，那就是看社会最弱势群体的生活是否改善了。对于中国社会来说，过去要饭的人肯定是社会的弱势群体，就是这样一个弱势群体，现在也不要饭了，他们要的是钱。</p>\n<p>　　罗尔斯说这事的时候有一个基本前提，就是自由具有优先性，在自由满足之后才能满足平等，在平等满足之后才能满足善，考虑到弱势群体。一个弱势群体在自由平等的环境下，再弱也弱不到哪里去，中国的弱势群体没有自由与平等的前提，再加上社会各个阶级和阶层的自我封闭和自我繁殖，强势群体越来越强，弱势群体越来越弱。弱势群体的生活从绝对意义上得到改善了，但从相对意义上来讲，弱不但没有得到改善，反而陷入了新的困境，所以他们当中会有部分人仇官仇富，只是他们仇的官不是一般的官，仇的富也不是一般的富。那些具有社会相对剥夺感的人也会仇官仇富。</p>\n<p>　　中国人仇的是滥用权力的官。从事实和价值取向来说，公民仇官仇的不是清官，仇的是贪污腐败的官，是不讲规则的官，是滥用权力的官，是违法乱纪的官，是把党派利益看得高于一切的官，是把既得利益集团的利益说成是人民利益的官，是不讲政治伦理底线的官，是把理想主义当成功利主义的官，是把现实主义当成实用主义的官，是把个人的功名看得比泰山还重的官，是说话没有任何诚信的官。这样的官不在少数，而在多数，体制内充满政治理想的官员被无情淘汰，处于劣币驱逐良币的经济定律充斥于官场。这样的官是体制使然，体制不好使好人无法充分做好事，使好人变成坏人，使好人与坏人共同做坏事。使所有人都放弃了人性法则，进入了禽兽般的丛林法则。官场弱肉强食，互相践踏，不讲理性，没有尊严，只有权力。</p>\n<p>　　普通的公民可能没有想那么多，他们看到最多的是官员腐败，最痛恨的也是官员腐败，因为腐败的官员蛮横而无耻地撕碎了中国人心中最基本的公平与正义。就是用马克思的基本原理说事，也可以看到资本家残酷剥削也得有工厂，也得有设备，也得有资本，也得有固定资本和流动资本，还得有本事管理，这些条件，少了一个条件资本家想残酷剥削都没有可能性。可现在的贪污腐败官员有什么呢?他们有成为资本家的一切资本吗?没有。他们不具备成为资本家残酷剥削的一切手段，但却比资本家剥削更无耻，他们用权力获得了资本家都不能获得的一切，他们不但是剥削，而且是剥夺，他们不但是不劳而获，而且是不劳而抢，他们不但是不分必要劳动时间和剩余时间，而且是抓紧一切时间去贪污腐败。他们本来是人民的公务员，靠纳税人养着，应该为纳税人服务，这是一个基本的常识。贪污的官员拿着纳税人的钱花着，花着还不够还贪着，贪着还不够还把钱移到国外去。本来官员上任就应该公布财产拖了二十年也不公布，拖了三十年说条件不成熟，拖了四十年说要为稳定考虑，为大局着想。这样的官如何获得社会信任呢?这样的官员公民不让恨还让爱，这不等于说被强奸就是在享受生活吗?</p>\n<p>　　中国人仇的是钱权结合取之无道的富。仇富也是因仇官所致。一个基本的判断是，现在的经济已经不是市场经济，而是权贵经济，不但国家经济命脉被权贵之人控制，就是中小企业想生存，要发展，也必须和权力联合在一起，那些成功的企业，大都与权力有千丝万缕的联系，企业离开权力不得活，商人离开权力不得活，这已经成了商业的潜规则。那些大款有哪一个不和权力共谋?有哪一个在没有权力的庇护能够生存?三聚氰胺横空出世，最后也不了了之。由此造成的受害者维权有哪一个不是步履维艰?地沟油之所以能形成规模，能形成企业，没有权力作支撑，地沟油恐怕还在地沟里休息呢。就是有地沟油出现，如果官员们能超越自身的利益，如果能做到权为民所用，情为民所系，利为民所谋，做到以人为本，地沟油也会变成如西方发达国家一样的绿色油、环保油。所以仇富的原因是官员勾结，是权力滥用，是权力与财富共谋。</p>\n<p>　　中国的老百姓不仇官，因为他们心中有好官的形象和标准，中国的公民不仇官，如果他们自己选择官员的话，否则他们仇官就是仇自己。如果选得不好，下次就可以不选此官而选别的官员。中国人也不仇富，因为每一个人都有当富人的梦想。他们仇的滥用权力的官，他们仇的是钱权结合的富人，这些人不仅是有原罪，而且破坏了社会最基本的公平正义。泛泛地讲仇官仇富是个阴谋论，试想一下，如果官清廉，谁会仇?如果官是公民选的，谁会仇?钱来得正，谁会仇?到目前为止我们都知道姚明挣得多，刘翔也不少挣，谁仇他们了?说仇官仇富的人是因为官不正，钱不明，心中有鬼，是要转移视线，是要寻权力的保护，是剥得大众的同情。他们真把大众当傻子了。  </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8905,15558,13232,8710]}