{"id":180451,"link":"https://chinadigitaltimes.net/chinese/2011/09/法广-法中交往-一位法国教师对中国教育体制的看/","date":"2011-09-20T18:30:36Z","modified":"2011-09-20T18:30:36Z","title":"法广 | 法中交往: 一位法国教师对中国教育体制的看法","content":"<div>\n<p>斯特凡妮•蓬塔科（Stéphanie Pontac） 女士是一位在山东烟台一所大学里教了一年书的法国人，她是怎么看中国的教育体制和中国大学生的精神面貌的呢？最近斯特凡妮•蓬塔科在法国的rue89网站上发表了她的观察和反思，我们就在今天的法中交往节目中作一个介绍。</p>\n<p>斯特凡妮•蓬塔科的这篇文章题名为“在一所中国大学里度过一年：追求希望的学生”。在这篇文章中，蓬塔科女士认为，中国的教育体制和中国大学生的精神面貌并不能像中国两位数的经济增长那样让人乐观，中国学生让人感觉更多的是他们的担心以及无奈的顺从。</p>\n<p>蓬塔科女士在位于山东烟台的一所大学里当了一年的法语教师，她的印象是，中国的教育体制让人担忧，尤其是学生们对毕业后找不到工作的担心让她印象深刻。</p>\n<p>蓬塔科女士表示，中国是不缺大学生的，中国大学生的数量以惊人的速度在上升，但是，随着政府所采取的一系列改革措施，中国的教育体制变成了一个双轨制的教育体制，而政府对此是完全知情的。</p>\n<p>文章指出，中国2008年毕业的大学生中，到了2009年仍然没有找到工作的有两百万，在中国，上大学再也不是肯定能成功的代名词了。作者遇到的中国学生都对自己的未来表现出一定程度的焦虑，因为这些中国学生们对作者解释说，竞争很激烈，企业往往挑选那些从名校毕业的学生，可是他们所在的大学只是一所二类大学。从学生们的解释中可见他们对自己未来的担忧。作者指出，中国的教育体制，有几个关键词，这就是：压力，高强度的学习，以及顺从。</p>\n<p>蓬塔科女士的文章依据对她执教的烟台一家二流大学内学法语的三个学生的访谈，下面我们就看一看，特别引起作者注意的中国教育中的方方面面。</p>\n<p>首先进入作者视线的，是中国二流大学的设备情况。在作者2010年9月份抵达这所位于烟台的大学校园的时候，作者看到，学校的设施落后，校园里道路的路面状况就像是战场，校舍破旧，窗户关不严实，冬天需要穿着羽绒服，戴着帽子上课，电脑设备过时，卫生设施更是让人不敢恭维，这和上海的崭新的校园景象差别实在是太大了。</p>\n<p>学生们的生活条件也实在不让人羡慕，6个学生住在一个6平方米的宿舍内，宿舍内自然没有浴卫设施，冬天冰冷，夏天酷热，简直就是存放扫帚的壁橱。学生们需要自己打扫厕所、教室和校园，冬天时学生在早上7点钟就起床扫雪的情景也非常常见。</p>\n<p>作者指出，并不是所有的中国大学都让学生自己打扫厕所、教室和校园，只是在一些二流的大学才这样做，这些学校免费的使用学生干活，可以节约不少钱，在经费紧张的情况下，节约的数额更是不可忽视。</p>\n<p>中国决定很快的就要拥有世界级的大学，因此人为的在全国范围内挑选了一定数量的大学，人为的给这些为数很少的大学以发展的财力，而其他的大学则失去了发展的机会。因此，中国的教育体制就是要在最少的时间内让一定数量的大学得到发展，它主张的不是人人机会平等，是一个人为的双轨制的教育体制。在一流的大学里读书，有高质量的教学，而在二流的大学里读书，就没有办法保证自己能有一个让人羡慕的职业前景。</p>\n<p>国家给一流的大学拨款很多，他们可以有很好的图书馆，而在二流大学里，国家的拨款有限，主要靠学生交来的学费以及地方政府的投资。在二流大学里，学校不可能聘请特别有资历的教师，在作者教书的大学里，五个法语教师中只有两个拥有硕士文凭。</p>\n<p>在中国双轨制的教育体制下，为了保证自己能有一个美好的职业未来，就需要想尽一切办法到一流大学去读书。作者指出，从表面上看，中国的高考是一个以分数为依据的很公平的进入大学的体制，但其实不然，因为比如说，要进入著名的北京大学，和其他省的学生相比，北京的学生需要的入学分数就低。另外，一个村子里的人说，你要是有50万元人民币的话，你就能够去读北京大学，你可以买一个位置。作者说，就连中国人也认为中国的教育体制太不公平，她的一个叫Jeanne的学生说，一些学生就因为他们的分数好就可以去读一流的大学，这不公平。</p>\n<p>就中国学校的教学方式，作者指出，总是老师告诉学生要做什么，不做什么，整个中国的教育体制都是这样，学生普遍缺乏批评精神和自主学习的精神，学习就是背句子，背单词，而不是发展学生的创造力和思考能力。不过，也有一些大学能够走出这样的教学方式的，这样的大学都是优秀的一流大学，有能力聘用从国外学成归来的老师，这些学校的课程设置也就少了一些理论，多了一些实践，和现实世界的联系也更加紧密。</p>\n<p>对蓬塔科女士来说，在中国，出生在大城市，就有机会在高质量的高中念书，就有可能更好的准备高考，就有更多的机会进入一流大学，从而最终找到一个好的工作，有一份好的工资。蓬塔科女士指出，在中国，生活水平提高的很快，目前通货膨胀又是一个实实在在的现实问题，工资或者说钱成为学生们关心的中心问题。那么为什么她的学生们选择了学习法语，而不是英语或者是邻国的日本语呢？</p>\n<p>她的学生Jeanne就此跟她解释说，有统计显示，在整个学外国语的学生中间，学法语出身的学生在劳工市场上能够挣到更多的钱。一直有传言，说法语是最浪漫的语言，所以学生才学法语，现实跟传言是差的很远的。</p>\n<p>作者指出，她的学生们对自己的未来是很担心的，尤其是他们读书的大学又没有特别的名气，他们的大学里既没有设置实习办公室，和企业界也没有联系，也不能帮助学生们找工作，在这种情况下，学生们担心未来，知道现实是很残酷的。作者还指出，很多学生为了能有一个好的职业未来，都加入了共青团，他们加入共青团，不是真的因为自己有政治信仰，而是今后找工作时机会更多一些。</p>\n<p>蓬塔科女士说，中国学生的担心越来越强烈，同时也有越来越多的中国学生为自己的前途担忧。在她教书的烟台这个地方，从来没有发生过学生抗议活动，因为很多人的父母都是农民，学生们进大学的目的就是要走出父母们的生活环境，学生们在意识到现实残酷的同时，对给他们提供了社会升级可能的教育制度还是相当满意的，因此，学生们就学会了用另一种方式来生活，把自己的苦涩和对未来的担心放在一边，顺从这一教学制度，努力的学习：更快，更高，使自己更强！使自己能够考取一个更有名气的学校的研究生，从而找到一个和自己的才能相称的工作。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}