{"id":180433,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-芮成钢的“天问”和美国的价值/","date":"2011-09-20T16:30:54Z","modified":"2012-02-16T23:50:16Z","title":"中国选举与治理 | 芮成钢的“天问”和美国的价值观","content":"<div>\n<p>芮成钢的“天问”和美国的价值观</p>\n<p>作者：何仁勇</p>\n<p>来源：中国新闻周刊</p>\n<p>来源日期：2011-9-19</p>\n<p>本站发布时间：2011-9-20 4:40:42</p>\n<p>阅读量：8次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　“大使先生，您坐经济舱，是否是在提醒美国欠中国很多钱呢？”</p>\n<p>　　没错，这话出自中央电视台著名主持人芮成钢之口，所问的对象则是履新不久的美国驻华大使骆家辉。</p>\n<p>　　骆家辉的回答也尽人皆知了，“作为政府官员，不管是美国领事馆的官员，北京大使馆的，还是总统的内阁成员，一般的规则就是坐飞机时坐经济舱。”</p>\n<p>　　一问一答间，高下立判。</p>\n<p>　　就像芮成钢曾经分别代表中国、代表亚洲、代表世界向美国总统奥巴马提问一样，这一次，芮成钢在大连夏季达沃斯论坛上的“天问”也受尽网友嘲弄。作为一名东道主，芮成钢近于刻薄的提问有违起码的礼仪常识;而作为一名记者，芮成钢的问题技术含量又太低，不但没有让对方出丑，反而被上了一堂政治文明课——所以，遭到各种打脸是必然的。</p>\n<p>　　比较难以理解的是，提出“天问”之后，芮成钢显然意犹未尽，还在微博中如此说道，“他(骆家辉)总是抓住一切场合和机会不遗余力的宣传推广美国的价值观。从背包喝咖啡，到坐旅行车，坐经济舱，都精准地得到拍摄传播议论。”我不是一个“动机论”者，但还是隐隐约约猜到，芮成钢对骆家辉的刻薄，可能来自对“美国的价值观”的不满意：你好好地做你的驻华大使好了，干嘛非要在中国宣传“美国的价值观”呢？</p>\n<p>　　的的确确，自骆家辉走马上任以来，这位祖籍是中国台山的美国驻华大使就在媒体上有极高的曝光率。也许骆家辉自己也没料到，背着背包喝咖啡，轻车简从到小店吃北京小吃，舍弃商务车坐旅行车，坐飞机时坐经济舱——这些在美国官员中极为寻常的举动，在中国就有上报纸头条的可能。为什么呢？因为在中国，像骆家辉这种省部级干部，怎么可能在不进行交通管制的前提下，跑到一家卫生状况堪忧的小店吃东西？想象这种场景都会让人发疯，要么是部长，要么是我们。</p>\n<p>　　话说回来，我倒不觉得“坐旅行车，坐经济舱”这些东西体现了“美国”的价值观。放眼看天下，美国之外，英国、法国、德国、日本、韩国、澳大利亚、瑞士……任何一个现代文明国家的大官小官都是这样做的。我们能说这是“英国”的价值观、那是“法国”的价值观？别的不说了，甚至在60年前，中国共产党的高级干部，也保持着这种优良的作风。</p>\n<p>　　1940年，南洋华侨领袖陈嘉庚到访延安，毛泽东请他吃饭。吃什么呢？是毛泽东自己种的辣椒和白菜。邻居大娘家送了一只清炖鸡，总算凑了一个荤菜。陈嘉庚回忆，当时他们在一张没有油漆的小方桌吃饭，毛泽东用两张报纸充当桌布，但在回身取东西时，报纸还被一阵风吹走了。回去后，陈嘉庚跟媒体说了一句话，“中国的希望在延安”。</p>\n<p>　　建国后，开国元勋刘伯承住在北京东城区将军大院。在他身边的只有汪荣华老太太和二儿子刘蒙一家。那时候，刘蒙的儿子还在读小学。很多时候，他不回家吃饭，而是在警卫班的厨房“蹭饭”吃。有一次，警卫员们忍不住问他：“为什么喜欢在这里吃呢？”他扬起头一脸坦诚地说：“你们吃得好些，菜也比我们家多点。”后来，据汪老家的厨师讲，刘伯承家的生活确实还赶不上警卫班，吃得相当简单。</p>\n<p>　　其实，就是在现在，中国社会也在不断地向这个价值观靠拢。比如，这些年来，中国政府就一直致力于“三公消费”的治理：公开“三公消费”账目，遏制“三公消费”……虽然说总体效果不是很好，局部地区有越治理越猖獗的现象，但至少是在朝这个方向走，而不是因为恐惧这是“美国”的价值观，就与它背道而驰。而且我有理由相信，在可以预见的将来，这将是中国社会前进的大趋势。习惯代表中国的芮成钢先生，居然没有看到这一点？</p>\n<p>　　我有一个梦：在不远的一天，我到超市买菜时，会邂逅一位挑选西红柿或者土豆的部长先生。我们像朋友一样拍拍肩、握握手，在分手之前互留自己的微博账号……不管他回家后加不加我的关注，反正我是加定了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[14045,9160,14906,15592]}