{"id":180434,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-世上再无傅种孙/","date":"2011-09-20T16:31:08Z","modified":"2011-09-20T16:31:08Z","title":"中国选举与治理 | 世上再无傅种孙","content":"<div>\n<p>　　百年老校，秋风送爽，群贤毕至，济济一堂。1998年10月，北京师范大学数学系举行座谈会，纪念老校长、老系主任傅种孙的百年诞辰。先生早在三十六年前即已作古。此番隆重纪念，自有其深意存焉。</p>\n<p>　　如今傅种孙这个名字，知道者寥寥无几。曾在北京师大附中受教于他的一个学生这样说道：“傅种孙教授是我当年的几何老师，他使我爱上了几何。”这个学生叫钱学森，日后成为名满天下的两弹元勋，中国航天之父。钱学森对恩师赞不绝口，他说：“几何老师傅种孙是一位博学多才的数学家，都知道数学是最枯燥的，然而傅老师的数学课，别有风韵，第一次便被他那独特的授课方式吸引住了，原来傅先生不仅有扎实的数学功底，而且古文造诣很深，他用有名的桐城派古文自编了几何讲义，上课时拉着读古文的腔调讲解几何，特别有风趣。傅先生在课堂上讲过一段很精彩的话，他说‘有了公理之后，定理是根据公理逻辑推断必然结果，只要承认了公理，根据公理推出的定理只能有一个，没有第二个，不但在教室里如此，在全中国也是如此，在全世界也是如此，就是在火星上也是如此。’我看这个讲法好，彻底极了，听傅老师讲几何课，使我第一次懂得了什么是严谨科学。”</p>\n<p>　　傅先生从教一生，门前桃李，馥郁成行。他当年在附中任教时的高足，除钱学森外，还有中科院院士、北大数学系主任段学复，中科院院士、地震工程学家和结构力学专家刘恢先，数论专家闵嗣鹤，代数学家熊全淹等。傅先生1920年毕业于北京高等师范学校，留母校附中任教，次年又回数理部任讲师。若从1921年算起，今年正好是傅先生从教90周年。</p>\n<p>　　如果用民间粗略的区分好人坏人的标准来衡量，那么傅先生绝对是个大好人，单就其私德和公德而言，称之为完人也并不为过。然而在相当长的一段时间内，傅先生头上却顶着坏人的标签，直至含冤去世。</p>\n<p>　　傅先生1898年生于江西一普通农家，幼年丧父，家境贫寒。父亲生前曾教他读古书，弥留之际留下遗嘱：勿使种孙辍学，他大可造就。傅先生天资聪颖，学业精进，中学时特别喜欢几何，曾写过一篇关于轨迹的论文。毕业后因家贫上不起大学，适逢北京高等师范学校(即北京师范大学前身)在南昌招生，高师不收学费，还供给衣食。他仓促应试，竟被录取至高师数理部。入学后崭露头角，刚上二年级即当选为学校数理学会副会长，后当选会长。又是学会主编的《数理杂志》的主要创始人之一。先后在杂志上发表论文十余篇。其中《大衍(求一术)》一文，是国内用现代数学观点研究中国古算的创举，影响很大。1920年高师毕业后，留在母校附中任教，次年回数理部，破格以讲师录用，仍在附中兼课。并考入母校的数学研究科，两年后获学士学位。1928年在母校升任教授，时年三十岁。同时兼任国立北平女子师范大学教授。</p>\n<p>　　1946年，英国牛津数学季刊发表了傅先生《弗罗贝尼乌斯(Frobenius)定理之推广》一文，论文在英国受到好评。另一篇论文是1942年用英文发表的《无向循环排列问题》，这是组合论中的一个困难问题，论文给出了完整的答案。以上两文在美国数学会《数学评论》(《Math.Review》)上均有摘要。</p>\n<p>　　傅先生的弟子赵慈庚说：“按照他的学术功底，足可以利用教授的优越条件，追逐世界先进，在国际数坛插几面中国旗帜，国家增光，自己得实惠。他计不出此，却舍着四十年心血，始终奋斗在祖国的教育源头，忍辱负重，疏淤导滞。”</p>\n<p>　　傅先生是中国数理逻辑与几何基础研究的先驱。1920年英国著名哲学家罗素来北京大学讲授哲学问题，傅先生翻译了罗素的《算理哲学入门》。傅先生的另一重要贡献，是对于几何基础的引进和研究，以及对公理化方法系统而详细的介绍。他是第一个将西方的几何基础研究引入中国的数学家。1922年8月,商务印书馆出版了傅先生与孙邦铭合译的《罗素算理哲学》，多次再版，影响广泛。先后翻译了《几何学的基础》(O.Veblen著)和《几何原理》(D.希尔伯特著，乃数学界公认的几何基础名著)，又撰文深入研究，并于1930年写成专著《初等数学研究》(后正名为《几何基础研究》)。</p>\n<p>　　傅先生又是中国现代数学教育的先驱。为了将现代数学教育引进到中国，并使之日臻完善，他身体力行，呕心沥血。任教师大附中期间，深感中学数学教育中问题甚多，决心独树一帜，进行数学教育改革。和附中同仁一起设教坛，编教材，办杂志，办算学丛刊社出版国外数学名著、国内学者学术著作以及自编的教科书，在师大附中形成了以先生为中心的数学教育革新集体，编辑出版了一整套风格新、质量高的中学数学教材，这批教材推出后，不但在师大附中反复使用，而且逐渐扩大到国内部分中学使用，对提高教学质量起了显著作用。1923年，中华书局为适应三三制中学的要求，出版他与程廷熙合著的《初级混合数学》。傅先生是这套教材实际教学方法的主要设计者。其中傅先生所著《高中平面几何》和韩满卢所译《韩译范氏大代数(上、下册)》这两部书最为出色，在学界流传甚广，哺育了整整一代学子。傅先生参与课程标准的设计，1932年民国政府颁布各科课程标准，以北京师大附中为蓝本，拟成制度，颁布全国。兼任附中教职的傅先生，自然是数学课程的主要策划人。1949年以后，力主师大数学系成立初等数学教研室，自50年代至80年代，教研室同仁始终参与我国中小学数学课程大纲的制订工作。</p>\n<p>　　傅先生在培养后学、选拔人才方面下了不少功夫。可谓慧眼识英才。答疑中发现闵嗣鹤既聪颖又用功，便刻意培养，在闵毕业后，推荐去附中任教，又请杨武之教授(杨振宁之父)推荐闵去清华大学任教，后来闵在清华北大任教授，成为在数论、函数论和石油勘探数字化等方面很有成就的数学家。赵慈庚1935年以优异成绩在师大数学系毕业后，到河北省立泊镇师范任数学教员，次年暑假经傅先生推荐转入师大附中任教，受到泊镇师范校长的责备，傅先生说：30年后请您再看赵君之成就，那时您会原谅我今天的唐突!赵慈庚后来成为师大数学系的教学骨干。王世强学习努力，才智出众，1948年数学系毕业后，清华聘请他去当助教，傅先生以实习讲师的职位挽留住王世强，王世强如今是数理逻辑方向的学术带头人;广西小学教师梁绍鸿自学成才，对初级平面几何极为精通，傅先生不拘一格，请他来师大任教。钟善基先生原在师大附中教立体几何，有独到之处，傅先生请他来师大任教，并派了五位教师去顶替钟善基的工作，钟善基后来在教学法方面起了骨干作用。50年代尽管系里人手紧张，傅先生还是坚持选送刘绍学、孙永生、袁兆鼎、丁尔陞、赵桢赴苏留学深造，如今他们都成为各个学科的学术带头人。1950年严士健因家庭发生变故，生活困难。傅先生为了使他不致辍学，让他担任工农速成中学算术教材的校对工作，从书的稿费中按月给他开钱，补贴生活，校对工作完成后仍按月补贴，严因此得以顺利完成学业。严士健也没有辜负傅先生的一番苦心，他后来留校，教学科研硕果累累。</p>\n<p>　　傅先生是首屈一指的数学教育家。他本人的教学工作有许多过人之处。“每教一门课要看几本同类的书，比较其异同。也经常这样要求学生。教学中不只是传授知识，更注意启迪学生的治学意识，提高他们的研究能力。他的原则是基本概念要讲清，定理只讲证法要点或定理来源，至于证明的细节则是学生自己的事;用节省的时间讲自己的心得体会。善于用形象化的比喻解释抽象的理论，或用寻常的事理模拟自己的见解。这种艺术固然在于他知识渊博，善于类比，而投入备课的精力决不是用时间衡量的。同一课题，今年讲的便与去年不同。在他的教育史里，第二遍备课绝不比第一遍轻松。”(弟子赵慈庚语)傅先生采用启发式教学法，提问很多。学生都喜欢听他的课。他出口成章，黑板上写的东西就是最系统最完整的教材。他那边讲边写的板书，写来眉目清楚，远看如画图，堪称一绝。有旁听者用相机将板书拍下来，直接用作自己所著数学教学法书中的插图。讲课中最大的特点是逻辑论证十分严密，绝对认真。如果偶然“卡了壳”，就坐到学生的座位上，同大家一起找问题，一步一步检查，直到找出错误为止。</p>\n<p>　　傅先生对中学数学教育极端热心。1933—1944年，先后在北平师大、西北师院和陕西省举办了五期中学理科教员暑期讲习会，并担任主讲。50年代初期，经常为北京市中学数学教师举办讲座，由他与系里其他教师主讲，他作了《从五角星谈起》和关于几何公理体系的报告。还多次就中小学教学改革建言献策，曾提出提高教学水平的六项措施：集中备课，集中训练，专题讲座，教员手册，组织质疑团、实行统一考试。百忙之中，经常到中学听课，并参与评议。曾受教育部之托，组织人力，拟就中学数学教材精简方案，在全国推行。</p>\n<p>　　傅先生除了教书育人、著书立说外，多年担任学校和数学系的领导工作。1947年先生在英考察期间，应北京师大(当时叫北平师院)校长袁敦礼先生之聘，回母校当数学系主任。他理想中的师大数学系，是“将来英俊，数学特多，旦生净丑行行有，德日英美货货全”，目标是全国一流。尚未回国，即已邀请到新从美国归来的段学复来师大兼课。回国后，除了继续聘请已在师大任教的王仁辅、张翼军、马文元以外，又聘请程廷熙、魏庚人、赵慈庚、韩桂丛回师大任教，另外，还先后邀请国内有名的教授来师大兼课，如请杨武之(杨振宁之父)讲数论，请赵访熊讲运算微积，请闵嗣鹤讲解析数论，请张禾瑞、王湘浩讲近世代数，请秦元勋讲拓扑学。并从武汉聘来汤璪真先生。傅先生曾多次说过，办好一个系的关键是提高系的学术水平和培养后继之人。他非常关心培养青年教师，在学习上生活上对他们严格要求，除了给他们压担子，分配较重的教学任务而外，还要求青年教师通过几何基础、近世代数和实变函数这三门基础课的考试，且需达到“良好”成绩方算及格。他亲自讲授几何基础，并请其他老师讲授近世代数和实变函数。师大解放后第一批学术带头人，就是从这些青年教师中培养出来的。数学系的学术水平能有今天的局面，同先生当年的努力密不可分。</p>\n<p>　　1948年北师大发生了四九血案，特务分子逾墙入校，抓人打人。傅先生拍案而起，积极参与召开教授会，力主罢教声援学生。执笔起草罢教宣言，笔锋犀利，掷地有声：“人在梦中，祸来天外，血案发生，群情愤慨……东厂示威，锦衣诏狱，岂特被害者含冤莫诉，凡有血气，实皆耻之……岂可作威作福，肆凶肆恶，视学府为寇仇，等青年于鱼肉。” 1948年北京解放前夕，傅先生选择留下。</p>\n<p>　　1949年最高领袖离开西柏坡进入北京，曾专程前往北师大教工宿舍，登门拜访昔日同窗汤璪真和业师黎锦熙,并备了两桌酒席。出席作陪的有黄国璋、傅先生夫妇和焦菊隐等。席间傅先生发言独多。领袖当面夸奖四九宣言，说“宣言写得好”。这次会见给傅先生以极大鼓舞。1949年春，傅先生出任北京师范大学教务长及北京市人民代表，1952年升任副校长，1954年任北京市人民委员，1956年任《北京师范大学学报(自然科学版)》首任主编。傅先生主持教务工作期间，对其他系科的人才同样重视。他大力选聘如侯外庐、洪深、贺绿汀、李德全、李何林等知名学者来校任教或主持系务。当时北师大教师队伍力量雄厚，教学科研水平均有很大提高,处于全国高校前列。在这方面傅先生功不可没。他对工作极端负责，一丝不苟。在会上说话心口如一，襟怀坦荡。任副校长期间，始终重视并直接领导学校的基建工作。如现在新校址的选定和最初建校规划蓝图，都由傅先生亲自主持制定。傅先生不止一次地把有关人员叫到他的办公室或者住处，通宵达旦地商讨建校计划。他一直认为，师范院校建校选址，要离城区较近，便于大学学生到中小学去上实习课，也便于中小学师生与大学各系科的联系。北师大的新校址，是当时八大院校中离城最近的，师生们深感受益匪浅。</p>\n<p>　　傅先生对于培养他成长的母校，尤其劳瘁不辞，颇以振兴母校为己任。胃溃疡缠身数十年，因公务繁忙，每每在办公室就着茶水吞食几片饼干以当一餐。1956年在一次会议桌上突发脑溢血，所幸经抢救后脱离危险。</p>\n<p>　　1956年，傅先生被学校推举为出席全国先进工作者代表会议代表，学生们向敬爱的师长献上鲜花戴上红花。傅先生就在鲜花和掌声中，踌躇满志、昂首阔步地跨进1957年。</p>\n<p>　　人算不如天算。本应风光无限、再创辉煌的1957，居然成了先生迈不过去的一道坎儿。转瞬之间，他从巅峰跌至谷底。其实，与其说这是先生个人的遭际，倒不如说是那个时代的一个缩影。</p>\n<p>　　历史给中国人开了个大玩笑，从1957开始，这个欣欣向荣的东方大国走了一个V字形，痛失千载难逢的崛起和腾飞良机。那么1957究竟发生了什么事情呢?</p>\n<p>　　1957是在一片祥和气氛中到来的。领袖年初的几次讲话尤其鼓舞人心。例如他在2月27日最高国务会议上的讲话(载入史册的2.27讲话)中说：“政府有缺点应该批评。批评得当，当然好，批评不当，也没有什么，言者无罪。人民内部的事情，人民有批评权;宪法规定人民有言论自由，出版自由。” 还说：“‘长期共存，互相监督’，‘长期’就是共产党的寿命有多久，民主党派就有多久;‘监督’就是要批评和建议，批评是解决人民内部矛盾的主要的方法。”言之凿凿。</p>\n<p>　　听了讲话后，民主党派和知识分子反应热烈，很多人感到兴奋舒畅。费孝通在《知识分子的早春天气》中说：“百家争鸣实实在在地打中了许多知识分子的心”，“百家争鸣的和风一吹，知识分子的积极因素应时而动了起来。”著名翻译家傅雷在家书中更是对讲话赞不绝口: “那种口吻，音调，特别亲切平易，极富于幽默感”;“他的马克思主义是到了化境的。随手拈来，都成妙谛，出之以极自然的态度，无形中渗透听众的心”。</p>\n<p>　　4月27日和5月4日，中共中央先后发出《关于整风运动的指示》和《关于请党外人士帮助整风的指示》。民主党派和知识分子中，本不乏忧国忧民之士，在党组织的反复动员下，他们纷纷鼓起勇气，出以公心，直言不讳地提出自己的批评和建议。</p>\n<p>　　傅先生解放后处处受到重用和信任，心情舒畅，平日里勤勤恳恳、兢兢业业地努力做好份内的工作，与党员副校长彼此尊重，相处融洽。从个人的角度，他不可能有什么不满情绪。如他自己所说：“我个人侥幸在两次运动(肃反和三反)中不仅不是受害者，而还是受照顾的，没有什么旧冤”，更谈不上什么政治上的诉求。作为校领导，傅先生在整风期间完全可以采取明哲保身的态度。偏偏他生性耿直，且古道热肠。想当初四九血案中傅先生面对国民党反动派的屠刀，不顾个人安危，大义凛然，起草宣言，传为佳话。他自己也总以为这是解放后颇受优待的原因。眼下众人想借重他，傅先生便挺身而出，应人民日报之约，口授一篇文章，拟交人民日报发表。北京市委第二书记、原师大地下党负责人刘仁得知上面方针有变、不能再“放”了，心急如焚，火速赶到师大给傅先生做工作，极力劝阻。傅先生还蒙在鼓里，坚持要发。因谈话时间过长，错过了饭口，校方只好临时在办公室给刘仁下了点挂面，聊作午餐。ie_fang_hou_weijianngxue_shung_de_kua_tai_le&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;这篇始终没有见报的文章，就是著名的《中共失策之一》。</p>\n<p>　　傅先生在文中说道：“中国共产党近几年来究竟得计多还是失策多?自然是得计多……得计虽然多，有的是人歌颂，中共虽然很愿意听，恐怕也听腻了，我就不打算谈了。为了爱护中共，我倒愿意谈一谈失策的地方。对知识分子的失策，也许这是中共近几年来最大的失策之一。中共所标榜的知识分子政策与知识分子所感受的几乎完全相反。知识分子的心情可能中共不很了解。自从解放以来，知识分子每见中共一设施，无不额手称庆。就大体说来，知识分子是爱护中共的。中共的最终目的社会主义、共产主义，与大多数知识分子心目中的所谓大同世界并无二致，所以知识分子衷心趋附共产党不是偶然的……每一运动起来，知识分子就会心惊胆跳。对于统治者衷心奉承而一再受白眼、挨耳光，这是史无前例的。我想不起来有哪一个兴朝盛世是这样糟蹋知识分子的。我也不晓得这些知识分子究竟造了什么孽而致遭这么大的祸殃……现在的知识分子与中共既无冤又无仇为什么不可能利用?知识分子愿为中共效劳，因为为中共效劳也就是为祖国效劳，为人民效劳。你有远大计划，现有人懂行，愿效劳，何苦不用?正因为不尊重知识分子，不信任知识分子，我行我素(还想用打游击时的办法来办工厂、办大学等等)，致命错误重重，亲者痛而仇者快。” (黑体是笔者用的)</p>\n<p>　　傅先生这里所说的，实际上就是党和知识分子之间的一种隔膜。傅先生具有校领导和非党知识分子的双重身份，对此洞若观火，如骨鲠在喉，不吐不快。虽措词稍嫌直白，然磊落心胸，跃然纸上，不愧为党的诤友和挚友。</p>\n<p>　　傅先生在学校领导干部座谈会上谈及党群关系时说过这样一段话：“有些党团员假装进步获得组织的信任，在他们的报告之下许多教授丧失了威信，许多系的教研组也因此而垮台，如当时的英文系就这样的垮台了，许多教授走了。我曾经提醒丁浩川(曾任北京师范大学副教务长、党总支书记)说：‘你听到的只是党团员的报告，至于非党团员的话，你是听不到的。’我知道有许多党外人士的本心话不愿跟他说，而愿意跟我说。”傅先生这是自告奋勇，充当党群之间沟通的桥梁。</p>\n<p>　　但事后看来，傅先生此番意在爱护中共的谏言_yi言，又何尝不是另外一种隔膜。他很了解知识分子，可是n&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;&#0;，又何尝不是另外一种隔膜。他很了解知识分子，然而，他真的了解中共吗?正是这种隔膜使傅先生付出了惨重的代价。因为这种隔膜而中箭落马者，岂止是傅先生一人。上面提到的宣告知识分子早春天气已经来临的费孝通，因为那次2.27讲话而对领袖佩服得五体投地的傅雷，甚至像章伯钧、罗隆基这样与中共合作多年的资深政治家，都未能幸免。</p>\n<p>　　傅先生哪里知道，5月15日最高领袖已在一篇题为《事情正在起变化》的党内指示中指出：“我们还要他们猖狂一个时期，让他们走到顶点……或者说诱敌深入，聚而歼之……右派有两条出路，一条是夹着尾巴，改邪归正……一条是继续胡闹，自取灭亡。”6月8日，人民日报发表了社论《这是为什么?》，傅先生这才恍然大悟：原来刘仁早已知道内情，那是在指点他呢。耐人寻味的是，就在社论发表之前的三两天，还有人促请他再发表意见。</p>\n<p>　　反击右派之初，物理系就有人署名“一群教师”出小字报批判傅先生。待《中共失策之一》出来，积极分子更加起劲，硬把这篇尚未发表的文稿要来进行批判。数学系很多学生则出来反批判。然而当时的主旋律是宁左勿右，越左越好，保傅先生的一派迫于形势，只得放弃原则。于是，一年前风光无限的全国先进工作者，就此定为资产阶级右派分子，而且是极右。免去一切行政及学术职务，由一级教授降为三级,赶下讲台，“不许右派分子放毒”。这位堪称国宝级的北师大一级教授，只配去做做资料员。最后一次批判大会上，问傅先生对批判有何意见，傅先生所答非所问：“今年夏天反右耽搁了学生的期终考试，还是要补考为好。”</p>\n<p>　　数学系那些力保傅先生的青年才俊，无不受到牵连。轻者发配边陲，重者戴上右派帽子，悲苦一生。“1958年5月，我‘支援’青海。临行，去傅先生家告别。傅先生心情复杂，叹了口气说：‘是我害了你。’他知道我毕业于上海同济中学，学的德语，从书架上抽出一本德语《环论》，又取出自己所著的《平面几何》送给我，并习惯性地拿起笔，打算签名，正要落笔，骤然停住说：‘还是不签吧!这样对你好些。’堂堂北师大副校长，德高望重的教授，落到如此无奈、凄凉的地步。我的眼眶已经湿润，只是强忍住。那天都不知道是怎样走出先生家的。更没想到这次告别竟成永诀。”(朱嘉城语)</p>\n<p>　　1958年在“拔白旗插红旗”的所谓教育革命中，再次将傅先生推到前台，口诛笔伐，上纲上线，痛加批判。黄钟毁弃，瓦釜雷鸣。鄙薄知识、鄙薄知识分子已达登峰造极的地步。然而，人人心中都有一杆秤，对于傅先生划右派一事，北师大不知有多少人想不通。但是都敢怒不敢言。只能暗地里表达对傅先生的感情。如傅先生以资料员身份到教材科去给数学系拿教材，教材科的同志怕他拿不动，故意给他包装得很少。又如一度曾分派傅先生在数学楼前扫院子，渠占福大爷经常偷偷地替他打扫，还每天给傅先生送开水。</p>\n<p>　　做资料员，他同样以报效祖国的决心埋头工作，把图书资料管理得井井有条，休息日主动跑书店，发现系里没有的书，就垫钱买回。还做了一些资料翻译工作。有人回忆说：“作为数学系的一名空前绝后的最高级资料员，傅先生是当之无愧的，他的甘为人梯、奖掖后学的精神，即使在这段非常岁月里也仍然放射着光辉。”</p>\n<p>　　他对自己被打成右派一直想不通，1959年曾说，“我过去是搞科学的，一贯不过问政治，结果成了个政治犯，想不通。”被迫离开心爱的讲台，不能从事倾注毕生心血的数学教育事业，饱受白眼和冷落，甚至批判斗争，凡此种种，无不在精神上给先生以极大的打击。直到1961年12月摘掉右派帽子，才稍稍松了一口气。参加编写校史的同志登门拜访，提到数学系办得很好，在傅先生的指导下培养了不少人才，傅先生微微一笑，然后严肃地说：“你怎么还这么说?我不就是因为说培养人才的话才犯了错误的吗?”</p>\n<p>　　1962年1月14日下午，傅先生的得意门生赵慈庚和闵嗣鹤登门拜访。师徒相见，分外亲切，傅先生说：“我这个罪人不该多说话，就拿教改来说，好处在哪里?” 指的是1958年开始的所谓教育革命。弟子开始说到那些极其荒唐的事情，傅先生听了不禁怒火中烧，遂满腔悲愤地说：“我想有些人就是要千夫之诺诺，不要一士之谔谔……”</p>\n<p>　　这时，傅先生突然指着两边太阳穴，身子歪斜，这是脑溢血急性发作。次日凌晨，急送阜外医院抢救，三天之后，我们的老校长永远离开了这个世界。年仅64岁。</p>\n<p>　　出身未捷身先死，长使英雄泪沾襟。傅先生空怀报国之志，却未能活到云开日出、可以再展宏图的那一天，留下了永久的遗憾。</p>\n<p>　　作者附记：本文在写作过程中，得到北京师范大学数学学院、特别是李仲来教授的大力帮助，谨此致谢。        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9587,14720,19389]}