{"id":180401,"link":"https://chinadigitaltimes.net/chinese/2011/09/信力建-温总理说出了人民的哪些心声/","date":"2011-09-20T12:01:16Z","modified":"2011-09-27T17:19:48Z","title":"信力建 | 温总理说出了人民的哪些心声","content":"<p><p>\n<strong>按：第五届夏季达沃斯论坛近日召开，国务院总理温家宝在论坛上发表演讲并和企业家交流，一贯坦率、真诚、睿智的温总理再次大力呼吁政治体制改革，坚决反对“以党代政，把权力绝对化和权力过分集中的现象”，他认为实现民主，可以“使人心平静下来，使每个人都有安全感，使弱势群体得到帮助，使大家对国家的未来充满信心”。并承诺将加大民生投入，明年教育投入将达到GDP的4%。他还再次重申了邓小平先生在30年以前的指示：改革开放和政治改革，认为中国必须融入世界。温总理的讲话，说出人民的心声，让人民看到了国家的希望。</strong></p>\n<p> </p>\n<p align=\"center\">\n<strong>中国将继续深化改革开放，坚决破除体制机制障碍<br /></strong>——在第五届夏季达沃斯论坛上的演讲</p>\n<p>尊敬的克劳斯·施瓦布主席，</p>\n<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s5.sinaimg.cn/orignal/48b0011fgacf163180924\"><img name=\"image_operate_5491316052841500\" src=\"http://s5.sinaimg.cn/middle/48b0011fgacf163180924&#038;690\" /></a></p>\n<p>女士们，先生们：</p>\n<p>\n首先，我对第五届夏季达沃斯论坛的召开表示衷心祝贺！对各位嘉宾的到来表示热烈欢迎！夏季达沃斯论坛已经走过了五个年头，五年的论坛形成了一个宗旨，这就是面向世界、面向未来、面向创新、面向青年。会议安排了多种形式的讨论，开得生动活泼、充满朝气，特别在金融危机的困难时期，给世界传递了希望的声音，带来了信心和勇气。本次论坛以“关注增长质量，掌控经济格局”为主题，反映了大家对推动经济强劲、可持续、平衡增长的共识与期待。我祝愿本次论坛获得圆满成功！</p>\n<p>\n国际金融危机爆发至今已经三年，国际组织、各国政府、企业界和专家学者都在深刻反思，探究危机产生的原因，寻求世界经济和各国经济未来发展之路。对中国经济发展的成就，有喝彩的，也有怀疑的；对中国经济的未来，有看好的，也有唱衰的。对此，我们的头脑是清醒的，胸中是有数的，信心是坚定的。</p>\n<p>\n新世纪头十年，是世界政治经济格局大调整、大变革的十年，是中国工业化、城镇化快速发展的十年，也是我们全面推进改革开放和现代化建设取得辉煌成就的十年。</p>\n<p>\n这十年，中国经济年均增长10.5%，国内生产总值由世界第六位上升到第二位，对外贸易总额由第七位上升到第二位；产业结构优化升级，农业基础不断加强，中西部地区发展加快，各具特色的区域发展格局初步形成；各项社会事业蓬勃发展，城乡居民收入大幅提高。中国经济实力、综合国力、人民生活水平迈上新台阶，国家面貌发生了翻天覆地的变化。</p>\n<p>\n我们坚持用改革的办法破解发展难题，不断完善社会主义市场经济体制。在财税、金融、农村、企业、资源价格等领域推出一系列重大改革，使微观经济活力和宏观管理能力明显增强，市场配置资源效率明显提高。全面推进社会事业发展，实现真正免费的九年义务教育，覆盖城乡的社会保障体系初步形成，保障性住房建设加快推进，使“学有所教、劳有所得、病有所医、老有所养、住有所居”的理想逐步变成现实。通过改革，我们进一步破除了制约发展的各种障碍，调动了广大人民的积极性、主动性、创造性，使劳动、资本、知识、技术和管理的活力竞相迸发，成为社会财富迅速增加的源泉。</p>\n<p>\n我们坚持互利共赢的开放战略，提升开放型经济水平。以2001年加入世界贸易组织为契机，加快转变外贸发展方式，调整进出口结构，促进加工贸易转型升级，大力发展服务贸易。把“引进来”与“走出去”结合起来，推动对外投资与利用外资协调发展。积极参与全球经济治理机制改革和区域合作机制建设，不断深化双边与多边经贸合作。今天的中国，已经是一个全面开放的市场经济国家。对外开放不仅有力促进了中国发展，改善了本国人民福祉，也成为促进区域和世界经济发展的重要力量。</p>\n<p>女士们，先生们：</p>\n<p>\n步入21世纪第二个十年，中国的发展进入新的历史阶段，仍处在重要战略机遇期。和平、发展、合作仍是时代潮流，国际环境总体上有利于我国和平发展；我国工业化、城镇化和农业现代化深入发展，国内市场潜力巨大，国民储蓄率较高，科技和教育整体水平提升，劳动力素质改善，改革不断深化，社会大局保持稳定，这些都为经济社会发展创造了有利条件、开辟了广阔空间。我们也深刻认识到，我国发展中不平衡、不协调、不可持续的问题仍然突出，制约科学发展的体制机制障碍依然较多。随着经济总量不断扩大，保持我国经济在更长时期内高速增长的难度在加大。但国际国内形势新变化没有改变中国发展的基本面，我们完全有条件、有能力、有信心继续保持经济平稳较快发展，推动经济发展再上新台阶。</p>\n<p>\n“十二五”是中国全面建设小康社会的关键时期。我们充分考虑未来发展趋势和条件，与我国2020年奋斗目标紧密衔接，确立了今后5年发展的总体方向和战略任务，突出体现了加快转变经济发展方式、实现科学发展、让全体人民共享改革发展成果的要求。</p>\n<p>\n——中国将坚持实施扩大内需战略，着力调整优化需求结构，增强消费需求拉动力。立足内需是大国实现经济可持续增长的内在要求和必然选择。中国有占世界20%的人口，人均国内生产总值超过4000美元，进入到消费结构升级的关键阶段，提高城乡居民消费水平和生活质量，加强经济社会发展薄弱环节，都孕育着巨大的国内需求。我们将着力构建扩大消费需求的长效机制，营造良好消费环境，改善居民消费预期，增强居民消费能力，促进消费结构升级。把扩大消费与推进城镇化、保障改善民生有机结合起来，与加快发展服务业有机结合起来，力争使城镇化率再提高4个百分点，服务业增加值占国内生产总值比重再提高4个百分点，使最终需求成为拉动我国经济增长的强劲动力。</p>\n<p>\n——中国将坚持优先发展教育，全面提高人的素质，把经济发展建立在提高人力资本质量的基础上。对于中国这样的发展中大国，大力提升教育水平，全面提高人的素质，是经济发展的优势、动力和源泉。我们要尽快把经济增长从依靠增加人力资本数量转变到依靠提升人力资本质量上来。这是适应技术进步、转变经济发展方式的需要，是适应人口结构变化、实现可持续发展的关键。我们要全面落实国家中长期教育规划纲要，更好地统筹发展各级各类教育，大力促进教育公平，全面实施素质教育，着力培养创新型人才，推动教育事业科学发展，加快从教育大国向教育强国、人力资源大国向人力资源强国迈进。这将为中国经济持续发展提供强大的智力支撑。</p>\n<p>\n——中国将坚持创新驱动，加快建设国家创新体系，大力增强科技对经济社会发展的支撑能力。加快转变经济发展方式，必须依靠科技支撑和引领。“十二五”时期，我们要把科技工作摆在更加突出的位置，深化科技体制改革，从根本上解决科技与经济脱节的问题；加大科技投入，把研究与试验发展经费支出占国内生产总值的比重从1.75%提高到2.2%。瞄准世界科技发展前沿，加强基础研究和战略高技术研究，集中力量突破一批核心关键技术。提升知识产权创造、应用、保护、管理能力，激发全社会创新活力。加快应用新技术、新材料、新工艺、新装备改造提升传统产业。大力培育和发展战略性新兴产业，现阶段重点培育和发展节能环保、新一代信息技术、生物、高端装备制造、新能源、新材料、新能源汽车等产业，力争形成新的支柱性产业，在新一轮科技革命和产业革命中赢得发展的主动权。</p>\n<p>\n——中国将坚持节约资源和保护环境，走绿色、低碳、可持续的发展道路，显著提高资源利用效率和应对气候变化能力。节约资源、保护环境是实现可持续发展的必由之路，是我国的一项基本国策。我们将加快构建有利于节约资源和保护环境的产业结构、生产方式和消费模式，促进人与自然的和谐统一。“十二五”期间，把非化石能源占一次能源消费比重提高到11.4%，单位国内生产总值能源消耗和二氧化碳排放分别降低16%和17%，主要污染物排放总量减少8%至10%。我们要健全法规和标准，强化目标责任考核，理顺能源资源价格体系，加强财税、金融等政策支持，推动循环经济发展，大力培育以低碳排放为特征的工业、建筑和交通体系，全面推进节能、节水、节地、节材和资源综合利用，保护与修复生态，增加森林碳汇，全面增强应对气候变化能力。</p>\n<p>\n——中国将坚持以人为本，更加重视保障改善民生，走共同富裕的道路。我们所做的一切都是为了让全体人民生活得更好，这是检验我们一切工作的标准。我们要以共享发展成果为目标，以保障改善民生为重点，全面推进社会建设。坚持把增加就业作为经济社会发展的优先目标，为全体劳动者创造公平的就业机会。调整国民收入分配格局，努力实现居民收入增长和经济发展同步、劳动报酬增长和劳动生产率提高同步，逐步提高居民收入在国民收入分配中的比重，提高劳动报酬在初次分配中的比重。城镇居民人均可支配收入和农村居民人均纯收入年均增长超过7%。实现城乡基本养老、基本医疗保障的制度全覆盖，全国城镇保障性住房覆盖面达到20%。</p>\n<p>\n——中国将继续深化改革开放，坚决破除体制机制障碍，进一步增强可持续发展动力。中国过去30多年的快速发展，靠的是改革开放，未来的发展进步，也必须依靠改革开放。我们要继续推进经济体制和政治体制改革，为经济社会发展注入强大动力。坚持和完善基本经济制度，加快财税金融、要素价格、垄断行业等重点领域改革，力争取得明显进展。坚持依法治国，从制度上改变权力过分集中而又得不到制约的状况，保障人民的民主权利和合法权益，维护社会公平正义。</p>\n<p>\n中国的发展离不开世界，世界的发展需要中国。这里我重申，中国的对外开放是长期的、全面的、互利的，中国坚持对外开放的基本国策决不会改变。我们将继续积极参与经济全球化的进程，推动建设公正合理的国际贸易体系和金融体制。我们将继续完善涉外经济法律法规和政策，使中国的投资环境变得更加规范、更加透明、更加有利于各类企业投资兴业。</p>\n<p>女士们，先生们：</p>\n<p>\n目前，世界经济正在缓慢复苏，但不稳定和不确定性加大。无论发达经济体还是新兴经济体，经济增速都出现回落；一些国家主权债务风险增大，引起国际金融市场急剧动荡；主要发达经济体失业率居高不下，新兴经济体通胀压力上升。这些表明了世界经济复苏的长期性、艰巨性、复杂性。2009年年初，我在达沃斯论坛上曾经说过：这是一场全球性的挑战，战胜危机要靠信心、合作和责任，它也检验着国际社会加强合作的诚意和水平，考验着我们的智慧。今天，我的看法没有改变。国际社会要进一步增强信心，加强合作，共同应对挑战。要加强宏观经济政策沟通协调，加快建立公正、合理、健康、稳定的世界经济新秩序。各国政府要真正承担起责任，把自己的事情做好，主要发达经济体要采取负责任、起作用的财政、货币政策，妥善处理债务问题，保持市场投资安全和稳定运行，维护全球投资者信心。</p>\n<p>\n中国当前的经济形势总体上是好的。今年以来，经济增长由政策刺激向自主增长有序转变，继续朝着宏观调控的预期方向发展。上半年国内生产总值增长9.6%，贸易顺差减少17.6%，内需的作用增大；城镇新增就业655万人，物价涨幅总体可控，重要商品市场供应得到较好保障；结构调整积极推进，企业效益和财政收入较快增长；居民收入稳步提高，人民生活进一步改善。二季度后经济增速略为放缓，在很大程度上是主动调控的结果，没有超出预期。我们将针对经济运行中的突出矛盾，继续实施积极的财政政策和稳健的货币政策，保持宏观经济政策的连续性、稳定性，根据形势变化提高政策的针对性、灵活性、前瞻性，切实把握好宏观调控的力度、节奏和重点，处理好保持经济平稳较快发展、调整经济结构、管理通胀预期三者的关系，保持物价总水平基本稳定，防止经济出现大的波动，努力实现今年经济社会发展目标。</p>\n<p>\n我相信，中国经济一定能够实现更长时期、更高水平、更好质量的发展，并为推动实现世界经济强劲、可持续、平衡增长做出新的贡献！我们真诚欢迎各国企业积极参与中国改革开放进程，共享中国繁荣进步的机遇和成果！</p>\n<p>谢谢大家！</p>\n<p> </p>\n<p align=\"center\">\n<strong>改变以党代政，把权力绝对化和权力过分集中的现象<br /></strong>——温总理答企业家问</p>\n<p>\n新华网大连9月14日电国务院总理温家宝14日在大连出席第五届夏季达沃斯论坛开幕式和企业家座谈会，并回答了世界经济论坛主席施瓦布和企业家的提问。答问内容如下：</p>\n<p>\n问：总理先生，您在演讲中提到世界许多国家面临的挑战，特别是在金融领域，我的问题是中国能采取什么措施来帮助国际社会，特别是欧洲有关国家和美国迎接金融领域的挑战？</p>\n<p>\n答：如果我们看一下当前国际和金融形势，我们就会发现在经济缓慢复苏的过程中，不确定、不稳定的因素加大，一些主要经济体增长乏力、失业居高不下。美国现在面临三项任务：一是控制债务规模，二是减少财政赤字，三是通过经济的发展来增加就业。欧洲一部分国家存在着主权债务危机，现在值得注意的是，要防止主权债务危机的蔓延和扩大。由于美元汇率的波动，国际大宗商品价格处于不稳定状态，新兴发展中国家面临着通货膨胀的压力。在这种形势下，中国已经和世界的发展不可分割，我们必须首先把自己的事情办好，同时要推动国际经济体系改革和金融体系改革，努力保持世界经济的稳定和发展，实现经济强劲、可持续和平衡增长。美国作为世界最大的发达国家，有雄厚的经济实力、坚实的科技基础和丰富的人才，我们相信美国能够克服困难，实现经济的持续复苏。我们希望美国实行正确的经济政策，保持财政和金融的稳定，以维护投资者的利益和信心。去年我同奥巴马总统会谈时曾经提出这样一个建议，中国愿意同美国开展大规模的金融和经济合作，其中有两项最为重要的内容：第一，美国要放开市场，让中国的企业到美国去投资，使债务变成投资，从而促进美国的就业。第二，扩大美国商品对中国的出口。现在的问题在美国，美国应该放开商品出口管制。我记得美国前商务部长骆家辉曾经举过一个例子，如果美国对东亚地区的出口增加1％，那美国的就业就可以增加10万人。我的建议得到了奥巴马总统的赞同，我希望通过这样积极的方式来改善中美贸易平衡，加强中美经贸合作。欧洲是中国的全面战略合作伙伴，我们一直关注着欧洲经济的发展和遇到的困难。在欧洲一些国家发生主权债务危机、经济出现困难的时候，我们多次表示中国愿意伸出援助之手，继续加大对欧洲的投资。不久前，我同欧盟委员会主席巴罗佐通电话，再一次向他明确表示，中国至今相信欧洲能够克服困难，中国仍然愿意扩大对欧洲的投资。但是同样我也希望，欧盟的领导人、欧洲一些国家的领导人也要从战略上看待中欧关系，比如承认中国完全市场经济地位。其实，按照中国加入WTO谈判的结果，中国完全市场经济地位到2016年就为全世界所承认，早几年表示出一种诚意，是一种朋友对朋友的友好关系。下个月我将同欧盟领导人进行会晤，我希望这次会晤在这个问题上能够有所突破。日本是中国的近邻，我们两国在经贸上有很强的互补性，而且两国的贸易总量很大。日本目前遇到的困难主要是前不久遭遇的海啸和核泄漏双重灾难。但我们相信，日本恢复重建将会推动经济较快增长。在日本最困难的时候，我们也伸出了援助之手，包括在经贸和旅游方面都给予了帮助。在这里，我们还不能忘记发展中国家。在金融危机中受害最深、最为困难的是广大发展中国家，他们不仅在经济发展上，而且在通胀压力上都遇到了前所未有的困难。我们对他们要施以援助之手，前不久我们曾两次对非洲进行了粮食援助，包括中东、北非地区一些出现动荡的国家，我们也施以人道主义援助。整个世界在应对危机当中必须携手共进、加强合作来克服困难，中国将秉持这个原则。谢谢诸位，谢谢施瓦布先生。</p>\n<p>\n问：这个问题是有关您在演讲中也谈到的中国推进政治体制改革的问题。在以前的演讲当中，您曾经提出要将中国打造成一个开放、包容，文化上进步和谐的国家，您还说没有开放和包容，一个国家就不可能实现富强。我的问题是，中国将采取什么样的具体措施来达到您在演讲中提出的目标？</p>\n<p>\n答：感谢施瓦布先生对我上午演讲的评价。今天下午的会议我也认为是互动的，不仅是我同在座的各位互动，我脑子里想的实际上是我同全国人民的互动。因此，我感到责任重大，必须准确地、坦诚地谈出我对各方面问题的看法。<strong>关于政治体制改革，这些年我讲过多次，如果汇总起来，我以为是比较全面的。施瓦布先生问我当前和今后一个时期应该做哪些工作？我想谈以下几点看法。第一，坚持依法治国。一个执政党最重要的任务就是要依照宪法和法律办事，并且严格在宪法和法律范围内活动，这就需要改变以党代政，把权力绝对化和权力过分集中的现象。为此，必须改革党和国家的领导制度。这个任务是邓小平先生在30年以前就提出来的，我认为在今天尤为紧迫。第二，要推进社会公平正义。这就需要通过改革发展经济，并且改变收入分配不公和差距过大的现象，让人民群众都过上有尊严的生活，都能够享受改革和建设的成果。在一个拥有13亿人口的大国，我深知中低收入者甚至贫困人口还占大多数。社会公平直接关系我们的政府是否真正为人民服务，也关系到经济的可持续发展和社会的和谐稳定。为此，我们要重视做好两个方面的工作：一方面要采取措施，加快提高中低收入者的收入，同时要调节高收入阶层的收入；另一方面，要建立和完善社会保障制度，包括失业、养老、医疗等社会保障，使之形成完整的社会保障体系。第三，维护司法公正。检察机关和司法机关要保持应有的独立性，不受任何行政机关、社会团体和个人的干涉。司法公正体现社会的公平正义，我们必须始终坚持这个方向。这一点也是早在30多年前党的十一届三中全会就提出来的，我们要认真加以贯彻。第四，保障人民的民主权利。要切实保障宪法规定的公民的民主权利和民主权益，其中最主要的是选举权、知情权、监督权和参与权。我想专门讲一下选举权，我们要扩大民主形式，要巩固村民自治。要相信群众能够管好一个村，也能够管好一个乡，甚至管好一个县。现在有的地方在认真总结经验的基础上，推进由村级选举向乡一级选举的试点。我还想讲一下，在扩大民主这个问题上可以先从党内做起，由党内逐步扩大到党外，这样比较稳妥，也比较现实。第五，坚决反对腐败。反腐倡廉是我们各级政府面临的一项重大任务，我觉得当前反腐败可以重点做以下几项工作：一是反对职务侵占。严禁领导干部利用手中的权力插手招投标活动，牟取私利，这要成为经济上反腐败的一项重要任务。二是逐步推进财产申报和公开制度。我们这些年已经制定了一些制度，包括领导干部财产和家属子女在国外定居和经商情况，我们还要进一步加以完善，逐步从申报到公开，这是对干部手中权力的一个最重要的监督。三是公开财政支出中的“三公”经费。我们从今年开始已经在98个部门实行了“三公”经费的公开，群众对此是欢迎的，但是感到还不够，我们还要根据需要逐步扩大范围，并且将公布的内容具体到项。我们要坚决惩治腐败，要依照法律对各种腐败现象和腐败分子严厉予以惩处，毫不手软。我以为在上述五项工作当中，最为重要的，也是难点和重点的，就是有序地扩大社会主义民主，毫不动摇地推进社会公平正义，坚持反腐败斗争。如果这样做下去，我们就会使人心平静下来，使每个人都有安全感，使弱势群体得到帮助，使大家对国家的未来充满信心。谢谢。</strong></p>\n<p>\n问：中国古话讲危机并存，危难和机遇常常是连在一起的。当前金融形势不太好，请问总理，中国企业在这样的形势下，自主创新以及走出国门在全球发展，有没有什么战略性的机遇？</p>\n<p>\n答：当前国际经济形势非常复杂，企业面临着激烈的竞争，我想把你这个问题扩大一下，不仅是企业，我们整个经济发展都面临同样的问题。这次论坛的主题叫“有质量的增长”，其实这句话已经点明了你要问的问题。什么是“有质量的增长”？我以为：第一，应该是全面、协调、可持续的增长。对于中国来说，就是要着力解决地区发展不平衡、城乡发展不平衡的问题，并且使经济与社会协调发展。第二，有质量的增长应该是有科技支撑和科技含量的增长。这就必须进一步推进科技体制改革，使企业真正成为研发和创新的主体。第三，有质量的增长应该是低碳、绿色和环保的增长。我们要采取更坚决有力的措施，实现“十二五”提出的降低二氧化碳排放强度的目标，同时实现其他各项环保目标，减轻人口、资源、环境对经济发展的压力。第四，有质量的增长应该是惠及民生的增长。也就是说增长的结果应该为绝大多数人民所共享，我们所追求的不但是经济增长，而是人的全面发展和社会全面进步。我想再提一点，有质量的增长应当是有一定的发展速度、有比较低的通货膨胀率、可持续的增长。既不使经济出现大的起落，又使通货膨胀控制在可承受的范围内，这一点在当前显得尤为必要，因为我们面临着比较大的通胀压力。我常讲，通货膨胀如果同贪污腐败结合在一起，足可以影响社会的稳定和人心的向背，我们要从这样的高度来看待通胀问题，我的回答可能超过了一个企业的问题。谢谢你。</p>\n<p>\n问：我想问的问题是与非洲发展有关的，非洲各国现在都在寻求加快经济发展速度。但对非洲而言，要实现这个目标恐怕要花较长时间。非洲各国一直把中国的发展看作是快速和可持续发展的重要模式。请问，您认为非洲应该在哪些核心领域下大力气以实现经济真正意义上的快速发展？在这个过程中，中国能够发挥什么样的战略性作用？特别是在回报非洲当地社会、促进当地发展方面。</p>\n<p>\n答：中国同非洲的友谊可以追溯到上世纪五、六十年代。那时我们国家很穷，但是我们已经开始了对非洲的无私援助。同时我们也忘记不了，是非洲国家坚决支持恢复中华人民共和国在联合国的合法地位。我们曾经这样讲过：是非洲朋友把中国抬进联合国的。中国有句古话：人于我有恩不可忘记，我于人有恩一定要忘记。我们始终没有忘记非洲人民对中国人民的深情厚谊和有力支持。我同样认为，在发展中国家，最穷困的集中在非洲。但是非洲有着丰富的自然资源，有着勤劳的人民，他们一定能够依靠自己的力量发展起来、富裕起来。我以为对非援助的方针，最重要的就是要把援助的基础建立在增强非洲人民自我发展的能力上，要把对非援助的重点放在改善民生上，使非洲人民能够从援助当中得到实实在在的利益。现在世界对中国援非以及中国对非关系有一些非议，但是我可以告诉大家，中国最穷的时候同非洲人民打交道，无私地援助非洲，我们没有从非洲采过一滴石油、拉过一吨矿石。中国现在比过去强大了，我们对非洲的援助依然是无私的。如果你翻阅资料，从非洲通过各种交易取得资源和石油最多的国家绝不是中国。我想经验是相互借鉴的，各国都要根据自己的实际来探索自己的发展道路，我们要尊重非洲的主权、领土完整和自己选择的发展道路。我们的支持应该放在非洲发展最薄弱的环节，一种可持续的相互联系和广泛援助应该是建立在政府主导、企业主体、市场运作的原则基础上的。我们今后对非发展经济关系：第一，要坚持互相尊重、共同协商的原则；第二，要始终尊重非洲的主权和领土完整，尊重非洲人民所选择的发展道路；第三，要坚持平等相待，实现互利共赢。我认为这就是发展与非洲经济贸易联系和对非援助应该坚持的基本原则。当然，我在这里没有更多地阐述中国对非洲援助所采取的政策，其实两次中非合作论坛，我们先后推出了一系列的包括减免债务、提供无息贷款和优惠买方信贷，以及支持他们发展农业、基础设施、派遣医疗队和志愿人员的各项措施，我们还将坚持这样做。我想只要方向正确，中非友谊、中非合作是任何力量所阻挡不了的。我想再补充一句，在对非合作当中，一定要注意合理开发利用资源，保护环境、保护文化。谢谢。</p>\n<p>\n问：温总理，您好，我想请教关于中国制造的问题，中国现在有很多企业生产出世界一流产品，但是还有部分企业透支中国制造的品牌，因此在全球化背景下很需要提升中国制造的国际竞争力和扭转中国制造的整体国际形象。如果能够将中国十万家GMC标准的中国企业联合起来，代表真正的优秀中国制造，那么通过五年的时间，我们就能够将中国制造与日本制造和德国制造相媲美。请问温总理，我们经过多少年的时间才能让中国制造成为优质的标志？</p>\n<p>\n答：中国企业家刚刚的提问使我心里产生了一种奋发图强的勇气。虽然我已经年届七十，但此时此刻心情像年轻人一样。我的愿望不仅是“中国制造”，而是“中国创造”；不仅是中国产品，而是中国的自主知识产权，是中国的有质量、有效益、安全可靠的品牌。这需要我们几代人上百年的奋斗。我们今天虽然面临很多问题和困难，但是每一个中国人都不要灰心、不要泄气，我们只能用自己的双手、用自己的智慧把我们国家发展上去。<strong>那么，作为领导者我以为最关键的有两个方面要紧紧抓住：第一就是科技；第二就是教育。要使这两个方面都上去，必须实行三个方面的工作：一是坚决实现我们提出的投入目标。也就是到明年，中国教育经费达到GDP的4％。我知道这还有很大的困难，我的决心就是勒紧裤带也要实现。使企业的研发经费在五年内达到GDP的2．2％，这是一方面。二是推进教育和科技改革。对于科技改革来讲，就是要解决科技与经济“两张皮”的现象，实现以企业为主体，产学研相结合。对于教育，最重要的就是要培养创新人才，让我们的孩子从小不仅要学会动脑，而且要学会动手，大脑可以设计出来一个万千世界，双手也可以绘制出一幅美丽的蓝图。就是要培养我们的每个孩子从小就要有独立思考的能力，有创造性的思维。三是必须推进企业改革。整个改革必须以建立现代企业制度为核心，充分发挥领导者和广大职工的积极性。作为一个企业家，不仅眼睛要盯着利润，而且要盯着研发。我可以预见，一场大的金融危机会伴随一场大的科技革命，而哪个民族善于捕捉机遇，哪个民族就能够走在前面，立于不败之地。</strong></p>\n<p>\n问：今天您在演讲当中谈到在欧洲，特别是西欧一些国家面临的挑战，我想指出的是，恐怕现在国际社会面临真正的挑战不一定是来自欧洲，我认为恰恰是来自美国，特别是考虑到美国明年11月即将进入美国总统大选季节。我想问的问题是您能不能具体谈一下，您认为美国应该如何以及何时才能够真正解决自己的赤字和债务问题？</p>\n<p>\n答：对于这位外国企业家提出的问题，其实我在上午回答国际经济形势问题时已经全面阐述了。有人说现在经济的主要危险在美国，也有人说主要危险在欧洲。我既不是美国总统，也不是欧洲任何一个国家的总理，我很难下这种判断。但是我已经清晰地表达了中国的意见，那就是欧美作为世界两个最大的发达经济体，应该及时、果断地采取负责任的财政和金融政策，尽快推进政策的调整和体制的改革，从而减少财政赤字，减轻债务危机的压力。我同时相信欧美都具有雄厚的经济基础、先进的管理经验和技术，我相信只要政策得当就一定能够克服困难，实现经济复苏。我们期待着欧美两大经济体尽快实现经济复苏，这不仅对欧美有利，对整个世界也有利。为此，中国愿意与他们都加强合作。谢谢。\n</p>\n<p align=\"center\">国务院总理：温家宝</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/4094e4bdcf163180924690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9793,9777,9400,9525]}