{"id":180574,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-发动文革为了消灭四人帮林彪？-毛新宇/","date":"2011-09-21T08:00:33Z","modified":"2011-09-21T08:00:33Z","title":"自由亚洲 | 发动文革为了消灭四人帮林彪？ 毛新宇言论震惊民众获教职被质疑","content":"<p><p>毛泽东的孙子毛新宇近日称爷爷发动文革是为了”消灭四人帮和林彪”遭众网民及学者批评，对他以客座教授身份，应邀担任广州大学松田学院教师也提出质疑。</p>\n<div>\n<p>现年41岁的毛新宇是毛泽东唯一的嫡孙，也是解放军最年轻的少将，现在中国军事科学院从事研究工作。他1988年入读中国人民大学历史系，22岁大学毕业后，进入中央党校攻读研究生。由于毛新宇出口总不离“我爷爷”，遭网民调侃，也由于他经常仿效爷爷题字更遭围观取笑。</p>\n<p>近日关于毛新宇一篇“我爷爷发动文革是为了消灭四人帮和林彪”的文章引起民众关注，毛新宇说：“最近我找到了确凿的文字证据，证明毛主席发动无产阶级文化大革命的原始动机，不是为了打倒刘邓，而是为了粉碎四人帮、林彪这两个妄图实现资产阶级复辟野心的反革命轴心。在《中国共产党中央委员会通知》（1966年5月16日）中，毛主席明确指出：‘……混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，如赫鲁晓夫那样的人物，现在正睡在我们的身边，各级党委必须充分注意这一点。’”<br /> <br />毛新宇表示，在1966年，刘少奇实际上处于被排斥的状态，绝对不会是毛主席的“接班人”，显然是继承人身份被写入党纲的野心家、阴谋家林彪！”</p>\n<p>对于这位号称历史系毕业又对当代基本历史作如此解读的人,中国大陆历史学家程巢父向本台表示：“这个毛新宇，脑子不清，毛泽东发动文革，他早就在最高会议上说了，刘少奇有什么了不起，我一个小指头就可以把你打倒，这哪像是一个政党在现代会议上的语言，这群小人争权夺利不是要把四人帮打倒，四人帮后来成了毛的心腹，在政治局会议上四人帮是怎么得势的呢，就是因为毛的后台，既不依靠老干部，又不依靠军队干部。”</p>\n<p>网友牟山夫表示，按毛新宇的思维：“你爷爷打右派是为了让胡耀邦给他们平反，闭关锁国也是为了让邓小平搞改革开放。”</p>\n<p>程巢父说毛新宇经常发表惊人言论，更是给共产党及毛泽东不断抹黑：“毛新宇现在到处乱讲，实际上是出他爷爷的洋相，出毛家的洋相，出共产党的洋相，一个脑子不清楚的人，因为他是毛泽东的孙子才给了他少将的待遇，过几天没准还把他提成中将。”</p>\n<p>毛新宇日前还以客座教授身分担任广州大学松田学院法政系行政管理专业2011级新生班兼职班主任，给大学生开班会。毛新宇称，想多了解90后大学生思想状态，建议大家学习毛泽东建军思想、军事战略，多关注国家时事。</p>\n<p>不少网友对此发表意见，有网友说：为什么我觉得这是娱乐新闻啊？</p>\n<p>广州律师唐荆陵向本台表示：“从以往他自己发表的很多言论来看，可能不是属于思维正常的那一种，他现在这样的状况是当局留给人民一个很大的笑柄，他讲的很多东西前言不搭后语的，绝对的矛盾，他说他学军事方面，但他的历史水平和现实经常矛盾，当局给他这么大的官职让他去大学里教书，这个确实是不好的。”</p>\n<p>网友笑看围脖百态表示：每当网络风平浪静波澜不惊时，毛新宇就会出现，调剂网民心情。每当网民睡眼惺忪意兴阑珊时，芮成钢就会出现，刺激你的神经。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[11973,9625,14906]}