{"id":180572,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-童之伟：李双江之子案的处理有/","date":"2011-09-21T07:30:37Z","modified":"2013-06-27T13:42:52Z","title":"中国选举与治理 | 童之伟：李双江之子案的处理有违国法理性人情","content":"<div>\n<p>童之伟：李双江之子案的处理有违国法理性人情</p>\n<p>作者：童之伟,孙煜华</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-21</p>\n<p>本站发布时间：2011-9-21 7:03:14</p>\n<p>阅读量：70次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　北京市公安局9月15日公布了“李双江之子打人事件”查处情况：犯罪嫌疑人李某由政府收容教养1年，犯罪嫌疑人苏楠被提请逮捕。北京市公安局通报原文如下：“公安机关经工作查明，2011年9月6日21时许，李某(男，15岁，北京市人，学生)、苏楠(男，18岁，北京市人，学生)在海淀区马连洼北路西山华府小区附近因纠纷谩骂、殴打他人并损毁他人驾驶车辆。9月7日，公安机关依法以涉嫌寻衅滋事罪将李某、苏楠刑事拘留审查。在审查中，李某、苏楠对上述犯罪事实供认不讳。综上，李某行为构成寻衅滋事犯罪，依照《中华人民共和国刑法》第17条之规定，公安机关决定对李某由政府收容教养1年，已送交执行；另已决定依法对苏楠提请逮捕。警方同时查明，案发时李某系无证驾驶未悬挂号牌车辆(车牌号为京J79272)，存在未取得机动车驾驶证驾驶机动车、驾驶未悬挂号牌车辆等多种交通违法行为。对此，市局交通管理部门依据《道路交通安全法》及相关法规对李某进行了处罚。其中，对李某未取得机动车驾驶证驾驶机动车的行为处以行政拘留7日，因李某未成年裁决行政拘留不执行。针对京J79272车辆存在多起未处理的非现场违法行为，交管部门曾于2011年1月10日至8月29日依规定向车辆所有人李某邮寄了8次《交通违法行为未处理告知书》。目前，上述违法行为也均已处理完毕。”[1]</p>\n<p>　　该则简短的通报看似给一时间闹得沸沸扬扬的“李双江之子打人案”做了交代，然而各种质疑声仍然不绝于耳：有人“爆料”称被打者是国家某位高官秘书的亲戚，还有的说是某高官本人的亲戚，来头比李双江还大，所以才有先放后抓的闹剧；有人说，该事故中别克车主也有过错，别克轿车速度较快，开到南门外时急刹车，在未打转向灯的情况下准备拐入小区，后方的宝马和奥迪险些因此追尾；还有传言说苏某和李某打人是被打者下车骂人引起的；坊间更多的议论是，如此处理，又不知是按哪个高官批的条子办的；如此等等。网上也有不少为李某鸣冤的说法。我们无法完全核实某些“爆料”的真实性，但我们不能不参考各种质疑声来审视北京警方处理这起影响甚大的公共事件的合法性。</p>\n<p>　　“李双江他儿子被爹的名气坑了！”本文作者之一9月17日在北京某著名大学法学院参加一个学术会议，发现会上学者们偶然谈及此案时，与会学者基本都认为李双江之子因他爹名气大而受到了加重处罚，而这种加重是没有道理的。在各种质疑声中，有一种在法学圈广为流传的质疑特别值得注意，那就是：不经过司法程序，一个行政部门就飞速给李某定罪、剥夺其人身自由1年，这种做法合法吗？我们上网查阅，发现网上也有这方面的议论，于是决定就这个案子做一点考查。</p>\n<p>　　不考查不打紧，一考查吃一惊。我们考查“李双江之子打人案”后发现，北京市公安局不经司法程序就给李某定罪、剥夺其人身自由1年的做法，有违理性、有违国法，不合人之常情。</p>\n<p>　　（一）北京市公安局没有确定李某有罪的主体资格。按《宪法》第123条的规定，我国的国家的审判机关是人民法院；《刑事诉讼法》第12条规定：“未经人民法院判决，对任何人都不得确定有罪。”北京市公安局在对李双江之子打人事件的通报中确定“李某行为构成寻衅滋事犯罪”，于是，公安局说李某有罪就有罪，立刻就决定“对李某由政府收容教养1年”（实即剥夺人身自由1年），立即执行的处罚。北京市公安局直接给李某定寻衅滋事罪，并剥夺其人身自由1年的做法，超越了宪法和法律规定的职权范围，挤占了依据宪法和法律规定属于人民法院的职权，甚至也挤占了属于检察院的相应职权，其行政行为应属不合法和无效。李某不够16周岁，不具备刑事责任能力，但即便具备刑事责任能力，其行为是否构成犯罪，是否应由政府收容教养，依宪法、法律的相关规定和精神，也应当由人民法院审理和裁判，而不是由公安机关认定。</p>\n<p>　　（二）北京市公安局以单方面做决定的形式确定李某犯寻衅滋事罪，剥夺李某人身自由1年，并立即交付执行的做法，缺乏法律依据，非法剥夺了李某的人身自由。《宪法》第37条规定：公民的人身自由不受侵犯；任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕；禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由。我们注意到，北京市公安局在通报中声称，他们是“依照《中华人民共和国刑法》第17条之规定”对李某进行处罚的，我们不妨看看刚修正过的《刑法》第17条全文：“已满16周岁的人犯罪，应当负刑事责任。已满14周岁不满16周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。已满14周岁不满18周岁的人犯罪，应当从轻或者减轻处罚。因不满16周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。已满75周岁的人故意犯罪的，可以从轻或者减轻处罚；过失犯罪的，应当从轻或者减轻处罚。”在《刑法》第17条中，我们没有看到授权公安部门确定某公民是否有罪的规定，也没有看到授权公安部门确定某公民是否应由政府收容教养的规定。</p>\n<p>　　（三）北京市公安局曲解刑法和未成年人保护法的规定和精神，剥夺了李某作为公民理应享有的正当的诉讼权利。我国刑法和未成年人保护法的具体规定和精神，都是要在同等条件下加强对未成年人的保护，但北京市公安局对李某行为构成犯罪的认定方式和基于这种认定剥夺其人身自由1年的处罚方式，完全违背了有关法律的规定和精神。我们这里不需要一一引用法律条文来对照、论证这一判断的正确性，这里只须指出下面的情况，就足以证明北京警方的行为完全背离了宪法和刑事诉讼法的有关规定和精神。</p>\n<p>　　成年人犯罪，其实体的和程序性的权利在司法过程中主要是用如下方法保护的：案件由公安部门侦查，逮捕犯罪嫌疑人须经检察院审查批准，侦查终结后由检察院审查起诉，法院审判；一审不服还可以上诉；案件侦查阶段犯罪嫌疑人有权获得律师帮助，检察审查起诉阶段和法院审判阶段犯罪嫌疑人、被告人有权聘请律师辩护。但是，作为未成年人的李某被定罪和剥夺人身自由1年，其作为公民得到上述方式保护的权利反而几乎被全部剥夺：一得不到进入司法程序的权利，二得不到法院、检察院和公安部门相互制约的保障，三得不到接受法院审判、以及不服一审判决向上级法院上诉的保障，四得不到律师的帮助或辩护！于是，李某的命运，就完全由公安部门一家说了算。固然，李某的父母现在申请复议或向法院起诉还来得及，但申请复议或向法院起诉毕竟是在李某被定罪和开始接受处罚之后的事情。</p>\n<p>　　难道这是对未成年人的权利做加强的保护吗？谁能解释把15岁的李某置于这种极其被动、权利无保障的地位是基于什么逻辑？</p>\n<p>　　比较一下本案中未成年人李某与18岁的苏某的诉讼权利，我们对李某遭受的不公正对待将看得更加明白。在本案同案的两人中，18岁的苏某被捕后能够享有接受司法审判的权利、能获得法检公相互制约的保障、有不服一审判决向上级法院上诉的权利，有聘请律师帮助和辩护的权利，但李某是15岁的未成年人，且只是苏某的胁从，反而享受不到苏某能享受的上述诉讼权利中的任何一种。</p>\n<p>　　相对于对待成年人来说，北京警方如此不公正地对待一个未成年人，有关主事者应该感到荒唐和羞愧。世间恐怕没有比北京警方对待李某的上述做法更违背理性和法律的规定及精神的事情了！有人可能辩解说:这种不合理是法律规定的，我们警察只是依法办事。不，完全不是这样！这种结果是北京警方对法律的有关规定做恶意适用的后果，警方完全可以调整思路，对法律的有关规定做善意的适用。</p>\n<p>　　时代不同了，公安部门作为公权力机构，应该讲道理，不能老是来横的。</p>\n<p>　　（四）“李某”的案子由公安部门以单方面做“决定”的形式办理，事实不清，真相不明，责任难辨，因而弊病很大，公信力极差，公正性严重缺乏。《刑法》第61条规定：“对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。”</p>\n<p>　　然而，北京市公安机关的通报对苏某、李某打人缘由的描述只有“因纠纷”三个字，对于这个认定打人行为是否构成犯罪以及相关责任分担等问题十分关键的事实因素，公安机关如此讳莫如深，难免给社会留下了太多想象空间，其中有些对警方维护自身声誉并无助益。试想，如果确如爆料者所说，纠纷由被打的彭某急刹车、转弯不打转向灯或停车辱骂他人等过错引起，那么打人一方的行为即使真的构成犯罪，其情节也轻微许多。事实上，媒体已有彭某急刹车和转弯未打转向灯的报道，如果报道是事实，那彭某本身就是有过错的。</p>\n<p>　　其次，彭某被打缝了11针，这个伤口到底是苏某还是李某造成的，也不是无关紧要的事实。至于苏某、李某的行为是否构成犯罪，以及如果构成犯罪，怎样处罚才符合罪刑相适应原则，更是需要控方和辩方反复辩驳才能合理判断，而这类显然必要的审理程序，在北京市公安局认定李某等有罪并剥夺其1年人身自由前并没有发生。从现有报道看，甚至李家连律师都没有机会请，更没有介入警方的调查和做决定过程。</p>\n<p>　　（五）就算北京警方有权确定李某有罪，其适用法律是否适当，处罚是否适度等关键环节，也都必然引起强烈质疑。在《刑法》第17条的规定中，“因不满16周岁不予刑事处罚的，责令他的家长或者监护人加以管教”，是法律对于适用刑法的公权力组织的一般要求；而“在必要的时候，也可以由政府收容教养”的规定，是例外情况，有加重处罚的性质。因此，不论法院还是其他公权力组织，其适用刑法第17条处罚李某，如果不按一般要求办，如果要适用加重处罚的例外规定，他们应该有事实根据，应该说明理由，李某及其监护人、代理人应该有权提出抗辩。</p>\n<p>　　但是，由于用行政方式由警方独家给李某定罪和剥夺其人身自由，李某依宪法和法律本应享有的权利就都被剥夺了。说到这里，我们忍不住想请北京警方解释一下：对李某，何以不能“责令他的家长或者监护人加以管教”？何以一定要“由政府收容教养”？不错，法律规定“必要时” “可以由政府收容教养”，但在这个案件中，“政府收容教养”的必要性在哪里？ 公安部1995年10月发布的《公安机关办理未成年人违法犯罪案件的规定》第28条做了这样的规定：“未成年人违法犯罪需要送劳动教养、收容教养的，应当从严控制，凡是可以由其家长负责管教的，一律不送。”北京市公安局或许应该反思，他们对待李某的做法是否符合这一规定？</p>\n<p>　　我们认为，在苏某、李某打人案中，北京警方如此给一个未成年人确定寻衅滋事罪并剥夺其1年人身自由，很不妥当。中国如果如此执行法律，很难谈得上法治或尊重人权、保障人权。</p>\n<p>　　我们的考查还发现，李某被他爹的名气所“坑”的事实太明显了。“法律面前人人平等”，这是法治原则的基础性内容，也是我国宪法的要求。北京警方有义务防止对李某的处罚受其父李双江先生名气的影响，防止李某“被爹坑”。但遗憾的是，北京警方不仅没有尽到这方面的防范义务，还一手促成了这种局面的形成。</p>\n<p>　　李某是个未成年人，与成年人一起生出这番事端，原本处在协从位置，但新闻媒体为了其报道能引起读者关注，文章标题几乎无一例外地都抬出了李双江先生，把“李双江之子”放到了首要位置。这是有关新闻媒体缺乏法治观念、以吸引读者眼球为中心报道新闻事件的一种不正常做法。 “犯罪嫌疑人李某由政府收容教养1年，犯罪嫌疑人苏楠被提请逮捕。”这就是有代表性报道方式之一。面对这类报道方式，人们难免要问：凭什么把未成年人李某摆在前面？难道这不会给社会造成李某在这个案件中是挑头的，应负主要责任的印象？</p>\n<p>　　北京警方执法盲目顺着新闻媒体树立的杆子爬的情形令人感到其办案有放弃原则的嫌疑。新闻媒体处于新闻性的考虑，突出报道李某，有可以理解之处，但作为公权力机构的公安部门应该依法律规定办理案件，不能盲目顺着新闻媒体树立的杆子爬。但遗憾的是，北京市公安局的通报也顺着新闻界“李某”在前、“苏楠”在后的顺序做文章。这种做法在前引北京市公安局通报原文中一目了然。北京市公安局有关人员应该想一想：（1）凭什么把没有完全刑事责任能力的未成年的人李某放在对打人事件第一责任人的位置、而将有刑事责任能力的成年人苏某放在次要责任人的位置？（2）公安部门应依法办案还是按流行媒体反映出的那部分人的情绪办案？（3）法律是全国人大或其常委会按宪法规定的程序集中和表达的全中国人民的意志，媒体反映出的只是在中国占比例极小的一部分人的情绪，难道这部分人的情绪比法律还神圣？（4）一个公权力部门，如果对法律没有坚守，盲目跟着网络上的情绪表达跑，长此以往公权力机构将如何自立和自处？</p>\n<p>　　在整个打人事件的处理中，北京警方还有与媒体相互呼应、违法披露未成年人李某个人信息的嫌疑。《未成年人保护法》第42条规定：“对未成年人犯罪案件，新闻报道、影视节目、公开出版物、网络等不得披露该未成年人的姓名、住所、照片、图像以及可能推断出该未成年人的资料。”这一规定旨在限制媒体对未成年人犯罪的报道。但是，我国不少媒体，包括主流媒体，都对该案进行了不遗余力的报道，某个央视名嘴对该案的解读甚至到了十分“给力”的地步，完全视《未成年人保护法》第42条等规定为无物。不少媒体报道，打人者之一是李双江之子的消息获得“证实”！还有其他信息也不时被证实。谁证实的、如何获得证实的？不能排除警方人员透露这些信息的合理怀疑。在这个问题上，关键不在于直接透露李某的姓名，而在于透露李某与李双江先生的关系，因为，在李某的具体家庭背景下，谁透露了这种关系，谁就等于间接透露了法律规定不应被透露的李某的“姓名、住所、照片、图像”，造成法律规定应该防止的、让外界“可能推断出该未成年人的资料”的后果。</p>\n<p>　　人们有理由怀疑警方对李某做加重处罚是忌惮媒体压力，违背法律面前人人平等原则办案的结果。前文说到，北京市公安局处罚李某，适用的是《刑法》第17条的相关例外规定，属于加重处罚。就算警方有权确定李某有罪，他们并对其做加重处罚也应该提出事实依据和理由。然而人们没有看到警方提出这方面的事实和理由。事实上，从彭某受伤不重这一情况看，给予作为打人协从者的李某“由政府收容教养1年”的处罚，也显然是加重的结果。因为，这种案件在我国每天不知要发生几千几百起，但在人们的印象中，通常不过是给予加害方以行政拘留处罚，加害方做足够的民事补偿也就差不多了。在本案中，已经逮捕苏某、追究其刑事责任，民事也和解了，还要将未成年的李某收容教养1年，惩罚之重，实在是让人难免觉得匪夷所思或离谱。我们个人见识有限，没见过同等情况下做如此严厉处罚的先例。不知北京警方能否提供一些这方面的案例。</p>\n<p>　　是不是因为李某的父亲李双江先生是名人，社会上有一种像仇官、仇富一样的仇名人非理性情绪，政府需要以牺牲法律权威和未成年人自由的代价来对其进行安抚？</p>\n<p>　　北京警方因李某之父是名人而盲目顺从媒体一时表达的情绪，加重处罚李某，这种做法不仅对李某和他的父亲李双江先生不公正，也有枉法办案的嫌疑。李双江先生是很有名气的，但他是一个艺人，他的名气是为大众提供优良艺术产品赢得的。在一个正常的社会，公权力组织不应该让李先生正面的名气成为贻害其后人的一个因素。法律面前人人平等，即使李双江先生的名声是恶名，它也不应该是北京警方对其子加重处罚的一个因素。公权力机构让李某这些“X二代”无法“拼爹”也就够了了，实在不应该让他们反过来“被爹坑一把”。公权力组织办事不可以违背“公民在法律面前一律平等”的宪法原则。</p>\n<p>　　北京警方为迎合网络言论，对未成年人李某给予严厉程度异乎寻常的处罚，明显以处罚代替教育和感化，让人感到其内容既违反有关法律的规定，也违背人情、理性。《未成年人保护法》第38条规定：“对违法犯罪的未成年人，实行教育、感化、挽救的方针，坚持教育为主、惩罚为辅的原则。”在北京警方处理这个其主体的行为未必能定性为犯罪的案件的过程中，人们没有看到任何感化措施，看到的都是急匆匆迎合媒体言论的冷若冰霜的处罚。在李某打人事件已经和解，受害方也考虑到李某毕竟只是一个孩子，愿意加以谅解的情况下，警方如此处罚李某，不仅有违反《未成年人保护法》第38条规定的嫌疑，也非常不合理性和人情。</p>\n<p>　　我们不想多说了，但最后还必须批评李双江先生。李先生肯定有溺爱孩子和对孩子管教不严的问题，对此媒体上批评他的话语已经够多的了，他应该受批评，应该反思。不过，我们要批评的是另一个问题：作为一个未成年人李某的父母，李双江先生和他的妻子是李某的法定监护人，有义务出面全力维护李某的各项权利。但令人遗憾的是，李双江先生却在关键时候表示“绝不参与警方处理”，这里他表达的意思显然是，他儿子任由警方处置，警方想怎么处罚他儿子就怎么处罚，他不管了。李双江先生自以为这是守法，其实是放弃法律规定的父母对未成年子女应担负的监护义务或保护责任。我们劝李双江先生弥补对孩子疏于保护的责任，赶紧找有足够资历的律师做详细咨询，维护孩子的合法权利。</p>\n<p>　　最后我们想说，由行政机关中的公安部门确定公民是否有罪并有权决定剥夺公民人身自由数月、一年或数年的体制性弊端，在李某遭受“由政府收容教养1年”的个案中再次凸显出来。李某及其父母是这个体制的最新知名受害者，但绝不会是其最后一个受害者，这点值得社会各界高度关注。为未成年人李某及其父母求得一个公正固然重要，但更重要的是由行政机关中的公安部门确定公民是否有罪、是否应剥夺人身自由数月、一年或数年的违反法治原则的体制必须尽快废止。在这方面，我们寄希望于政法高层的理性，也寄希望于社会各界尤其是法律界、法学界的努力。</p>\n<p>　　（作者分别为华东政法大学教授、华东政法大学博士研究生）</p>\n<p>　　[1] 《李双江之子打人构成寻衅滋事犯罪被收容教养1年》，载新华网，http://news.xinhuanet.com/ent/2011-09/16/c_122041355.htm，9月18日访问。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[9203],"tags":[9019,9018,17714,17696]}