{"id":180620,"link":"https://chinadigitaltimes.net/chinese/2011/09/魏英杰-找外企维权，何必舍近求远/","date":"2011-09-21T16:00:42Z","modified":"2011-09-21T16:00:42Z","title":"魏英杰 | 找外企维权，何必舍近求远","content":"<p><div>找外企维权，何必舍近求远</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n拖延3年多，历经媒体数度曝光，原苏州联建科技137名正己烷中毒员工的治疗和索赔诉求，至今依然未获完全解决。近日，媒体再度披露此事，发出感慨：面对大型外企，维权之路为何走的这么难？在相关报道中，由于这家工厂为苹果公司的供应商，因此苹果公司又一次受到严厉谴责。</div>\n<div></div>\n<div>\n没记错的话，今年上半年，联建科技的母公司胜华科技表示，已支付人民币1000万元用于赔偿正己烷中毒员工。那么，如今究竟是所有中毒员工的赔偿问题均未获解决，还是部分员工不同意赔偿协议？可惜相关报道大多语焉不详，让人无处详细了解事态最新进展。个人分析，如果目前双方发生争议，很可能是有些员工希望提高赔偿，而厂商却不愿意承担更多责任所致。当时，胜华科技高管就称，不会在《劳动法》规定的赔偿要求之外增加赔偿。</div>\n<div></div>\n<div>\n但不论这一回谁说的更有道理，或者相关赔偿方案是否存在缺陷，一些报道和评论把苗头主要对准苹果公司，恐怕并不符合客观事实。</div>\n<div></div>\n<div>\n例如，有评论指出：“一些国际大牌似乎瞅准了‘厚道’的中国消费者，吃定了‘宽松’的国内市场环境，对供应商不加规制，在中国肆无忌惮地捅娄子。对于耍大牌的企业，已经到了不管不行的时候了。”这类观点在相当程度上反映了部分人的心态。可问题是，苹果公司在供应商漠视员工职业安全与权利等问题上，究竟应当负多少责任，又该怎样承担责任呢？</div>\n<div></div>\n<div>\n通过上游企业倒逼供应商承担责任，这是个不错的办法，而且也师出有名。在现代企业理念中，企业应当履行一定社会责任，否则将可能遭到消费者的质疑和抵制。出于上述理念，苹果公司有必要敦促和监督供应商，让其保证在生产过程中避免发生侵害工人权益的现象。尽管如此，发生类似员工中毒等现象，主要责任方依然是供应商，而不是苹果公司。说白了，这是因为苹果公司和供应商有生意上的密切合作，可以借此制约供应商。但要解决这些问题，最终主要还是依靠法律途径，而不能仅是依靠道德呼吁或其它制约手段。</div>\n<div></div>\n<div>\n联建科技侵害了员工权益，员工应当找这家公司讨说法，监管部门也应找这家公司“算账”才对。现在的情形却是，相关报道和评论却拿苹果公司大做文章，这不仅避重就轻，而且也是舍近求远。说实话，真要打起官司，这些员工有可能把苹果公司列为被告吗？这么说并非为苹果公司辩护，而是因为，苹果公司所应承担的责任，与直接侵害员工权益的供应商有着很大区别，切不可搞错了方向。</div>\n<div></div>\n<div>\n从这件事也可看出，国内在维护工人权益方面的法规和措施确实不如人意，否则这些中毒员工当时也不必绕开法规，写信找苹果公司讨说法。他们之所以舍近求远，正是因为身边的法规和监管体制应对乏力。如果这些工人直接找厂商或有关部门，就能够讨到正义，如果相关监管措施可以让厂商不敢胡作非为，那么还有必要通过谴责苹果公司来制约供应商吗？胜华科技公然声称不会额外增加赔偿，这看上去似乎是遵循法规办事，而实际上何尝不是在叫板现行法规？</div>\n<div></div>\n<div>\n外企的傲慢，恰恰暴露了国内法规的虚弱。在这方面，可资比较的是发生于渤海的溢油事件。这事件中，负有主要责任的康菲公司亦表现出不无傲慢的举动。且不说那句“我们就是骗你的”是否属实，这家公司应对事件的迟缓不力以及在赔偿问题上的遮遮掩掩，足以说明问题所在。近10年来，这家公司仅在美国本土就因涉及环境诉讼或纠纷，赔偿了约7亿美元。拿这个数字和国内“最高20万元”的相关处罚金额一比，换作哪家企业恐怕都会不屑一顾。从这角度看，这些外企的傲慢至少部分原因是由这些“本土因素”造成的。</div>\n<div></div>\n<div>\n因此，与其感慨找外企维权难，不如自己“雄起”。若是法规缺失，就该尽快完善，若是监管乏力，则应加强约束机制。总之，舍近求远去呼吁上游企业对供应商采取措施，或者望梅止渴般地羡慕人家的高赔偿率，这都不是彻底的解决办法。</div>\n<div></div>\n<div>2011年9月14日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648]}