{"id":180623,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-俞可平：关于“民主”这个全球/","date":"2011-09-21T16:30:34Z","modified":"2011-09-21T16:30:34Z","title":"中国选举与治理 | 俞可平：关于“民主”这个全球性争议话题","content":"<div>\n<p>俞可平：关于“民主”这个全球性争议话题</p>\n<p>作者：俞可平</p>\n<p>来源：北京日报</p>\n<p>来源日期：2011-9-19</p>\n<p>本站发布时间：2011-9-21 5:10:58</p>\n<p>阅读量：19次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　人民民主是社会主义的生命，没有民主就没有社会主义。我们正在建设一个中国特色的社会主义现代化强国，民主和现代化是我们的两大目标。一方面，我们必须立足中国的基本国情，另一方面我们也必须学习借鉴人类文明一切合理的成果，包括政治文明的合理成果。这也是我们译介这本《民主与现代化》著作的主要目的。读者通过本书能够在一定程度上了解国外著名学者在民主与现代化问题上的代表性观点，我们希望读者通过比较分析，更加全面地认识到，民主既有共性，又有个性，各国的民主各有自己的特色。</p>\n<p>　　（全文）当代世界几乎所有国家都声称自己是民主国家。但对什么是民主，如何评价民主，人们的观点不仅莫衷一是，而且常常针锋相对。要了解关于民主争论的最新发展，一条捷径便是阅读那些有代表性观点的文章，《民主与现代化》正是为此而出版——<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201109/20110921051230531.jpg\" /></p>\n<p>　　在现当代社会政治理论中，争议最大而又无法绕过的概念，大概要数“民主”。近代以后，民主已经从一种少数政体变成多数政体，从原先的异常政体成为现在的常规政体，从源于西方的政治制度成为人类政治文明的共同成果。在当代世界，几乎所有国家都声称自己是民主国家。但是尽管如此，对究竟什么是民主，如何评价民主，学者和政治家之间的观点不仅莫衷一是，而且常常针锋相对。对民主的争论，不仅发生在国内知识分子之间，而且也发生在不同国家之间。民主已经成为一个全球性的争议话题。如果把中外学者论述民主的书籍收集在一起，足可以装备一个不小的图书馆。要在浩如烟海的民主论述中了解关于民主争论的最新发展，一条捷径便是阅读那些带有代表性观点的文章。</p>\n<p>　　《民主与现代化》正是这样一本集欧洲、美洲和亚洲专家学者代表性观点的书籍。本书原是为俄罗斯第二届雅罗斯拉夫尔“全球政策论坛”准备的，本届论坛的主题就是“现代国家：民主标准和效率准则”（由是之故，我们把梅德韦杰夫总统在论坛上的演讲也一并收录于本书）。为了撰写本书，主编邀请了世界各国一些著名的政治学家参加了两次关于民主问题的圆桌会议。其中包括在西方世界影响最大的学者丹尼尔·贝尔（不幸的是，他来不及看到其文章的中译本而于今年初以91岁高龄逝世），西方现代化理论的代表人物罗纳德·英格尓哈特，民主理论权威学者约翰·邓恩，欧洲社会理论领军人物齐格蒙特·鲍曼，还有在当今俄罗斯影响深远的数位俄国学者。全书的内容涵盖了民主的一般理论及其在当代世界的主要实践，以及民主与现代化的内在关系。说本书是当今世界各种民主理论代表性人物和代表性观点的汇集，一点不为过。</p>\n<p>　　尽管对民主的含义、要素和标准众说纷纭，但在民主问题上各国学者事实上也有着某种共识。例如，民主的基本意义就是人民的统治或人民当家做主；民主是一系列保障公民自由、平等和人权的制度和机制；民主是人类文明的共同成果，等等。对这些基本问题，绝大多数学者之间并没有分歧。分歧主要发生在评判民主的具体标准和实现民主的现实道路上。民主是人类的基本政治价值，是人类政治文明的主要成果，有着某些共同的要素和表现形式。但是，由于实现民主需要一定的经济、政治、文化条件，而这些条件在不同的国家或同一国家的不同时期可能极不相同，因而，世界各国的民主都会带有自己的特征。从这个意义上说，民主制是普遍与特殊的统一。不能只看到民主是一种普遍价值，有其共同要素和形式，就认为世界上的民主只有一种模式，以民主的普遍性否定民主的特殊性；反之，同样也不能只看到民主的特殊性，不同的国家有不同的政治经济条件，就认为根本不存在民主的普遍性，以民主的特殊性去否定民主的普遍性，从而认为本国的民主与其他国家的民主没有任何共同之处。我相信，读完这本书后，读者也会得出这样的结论。</p>\n<p>　　人民民主是社会主义的生命，没有民主就没有社会主义。我们正在建设一个中国特色的社会主义现代化强国，民主和现代化是我们的两大目标。一方面，我们必须立足中国的基本国情，另一方面我们也必须学习借鉴人类文明一切合理的成果，包括政治文明的合理成果。这也是我们译介这本《民主与现代化》著作的主要目的。读者通过本书能够在一定程度上了解国外著名学者在民主与现代化问题上的代表性观点，我们希望读者通过比较分析，更加全面地认识到，民主既有共性，又有个性，各国的民主各有自己的特色。民主理论集中体现了作者的政治价值，不同价值观的作者会有不同的民主观。例如，在论及中国政治时，国外不少作者显然存有价值的偏见，他们的许多判断是我们所不能接受的。但我们仍然保留了这部分译文，这一方面是为了忠实于原文，尊重原作者的观点；但更重要的是，在社会思想日益多元化并且各种思潮相互激荡的今天，删改译文的做法已经变得毫不可取，我们也完全相信读者有足够的分析鉴别能力。</p>\n<p>　　（本文为《民主与现代化》一书序言，有删节，标题为编者所加。作者为中央编译局副局长）</p>\n<p><strong>《民主与现代化——有关21世纪挑战的争论》新书发布会暨 “多民族社会的民主制度”国际学术研讨会在京举行</strong>（中央编译局网站，2011-05-17）</p>\n<p>　　2011年5月17日，由中共中央编译局俄罗斯研究中心、俄罗斯雅罗斯拉夫尔“全球政策论坛”组委会和中央编译出版社共同主办的《民主与现代化——有关21世纪挑战的争论》新书发布会暨“多民族社会的民主制度”国际学术研讨会在北京举行。中共中央编译局副局长俞可平教授出席会议并致辞。来自中共中央编译局、俄罗斯后工业社会研究中心、俄罗斯联邦社会院、俄罗斯国家战略研究所、俄罗斯有效政策基金会、俄罗斯国立高等经济学校、俄罗斯“欧洲出版社”、中国社会科学院、国务院发展研究中心、中共中央党校、国家行政学院、清华大学、北京大学、中国人民大学、中央民族大学、华东师范大学、中央编译出版社以及中、俄新闻媒体的近100名代表参加了会议。会议由中共中央编译局秘书长杨金海主持。</p>\n<p>　　在新书发布会环节，俞可平副局长和俄罗斯联邦社会院委员、“欧洲”出版社社长格列布·帕夫洛夫斯基分别在致辞中对《民主与现代化——有关21世纪挑战的争论》中文版的出版表示祝贺，俄方作者代表和中方译者代表分别介绍了该书部分章节的主要内容和翻译过程。中国驻俄罗斯联邦前大使李凤林和中国俄罗斯东欧中亚学会会长李静杰作为特邀嘉宾，分别就本书的出版、中俄关系和其他大家关心的问题发言。学术研讨会的主题是“多民族社会的民主制度”，共分三节，分别由俞可平副局长、格列布·帕夫洛夫斯基和俄罗斯联邦社会院委员、《专家》杂志主编瓦列里·法捷耶夫主持。与会专家学者围绕研讨会主题，结合各自的学术诣趣和研究领域从不同角度作了精彩的发言，相互之间进行了坦诚的对话。最后，杨金海秘书长和俄罗斯《自由思想》杂志主编、后工业社会研究中心主任弗拉季斯拉夫·伊诺泽姆采夫先生致了闭幕词。</p>\n<p>　　此次《民主与现代化——有关21世纪挑战的争论》新书发布会暨“多民族社会的民主制度”国际学术研讨会的成功举行，进一步密切了中、俄双方学者及出版人的学术联系，有利于在学术和出版上的更深层次合作。</p>\n<p>《民主与现代化——有关21世纪挑战的争论》简介</p>\n<p>　　《民主与现代化——有关21世纪挑战的争论》由俄罗斯后工业社会研究中心创办人和主任弗拉季斯拉夫·伊诺泽姆采夫主编，是在俄罗斯联邦总统梅德韦杰夫倡导、支持和参与的第二届“全球政策论坛”上推出的国际知名学者最新研究成果的精华集萃。在中共中央编译局俄罗斯研究中心的精心组织下，中央编译出版社将其纳入规划中的开放性丛书“领导干部参考译丛”。全书分为民主的一般理论、民主化实践及其特点、民主与现代化、民主在世界四部分，收录了西方世界影响最大的美国社会学家丹尼尔·贝尔、西方现代化理论的代表人物罗纳德·英格尓哈特、民主理论权威学者约翰·邓恩、欧洲社会理论领军人物齐格蒙特·鲍曼，以及其他在当今俄罗斯影响深远的学者的重要观点，可以说是当今世界各种民主理论代表性人物和代表性观点的集大成之作。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14437,8584]}