{"id":180647,"link":"https://chinadigitaltimes.net/chinese/2011/09/法广-北京话题-从见缝插针雁过拔毛的月饼税说起/","date":"2011-09-21T19:00:57Z","modified":"2011-09-29T00:31:38Z","title":"法广 | 北京话题: 从见缝插针雁过拔毛的月饼税说起","content":"<div>\n<p>为此，有网友戏称，要把单位发放的月饼切出一小块，甩给税务部门去纳税。有分析人士认为，“月饼税”之类税收的出现，其实反映出中国税务部门见缝插针的趋势，而且这种“雁过拔毛”式的征税对象，大都是普通民众。与此同时，近日出现的所谓夫妻房产“加名税”风波，其实质也同样反映出税务部门这种过度盯住普通老百姓腰包的倾向（京华时报文章）。《南方都市报》上经济学博士马光远的文章说，尽管上半年全国财政收入出现了近30%的增长，远远超过ＧＤＰ和居民收入增长的幅度，但税务部门的上述行为似乎告诉我们，政府并不满足于目前这样的增幅，仍然在想方设法挖掘潜力，甚至就连月饼和夫妻房产“加名”这样的创收“细节”都不肯放过。</p>\n<p>对此，有网友反问道，小小“两税”震撼中国，这说明了什么问题呢？中国老百姓的赋税之重，或许早已超过了世界上任何一个国家。中选网上作者许国申的文章说，这几年，从中央到地方，每一年的赋税收入总是两位数增长，常常高达百分之三十多，但既便是这么快的税赋增长，再加上天文数字的卖地收入，却总是填不满政府这个大窟窿。中国的税收增长这么快，除了政府支出庞大这一实际需要的推动之外，靠的就是激励政策。只要能够完成税收指标，不但税务部门的人有高额奖金，而且是免税的，各个地方和部门的官员们也都有免税的高额奖金。至于增收的部分，奖金额则更高，或者干脆就是分成。</p>\n<p>所以，中国的税收，无论是国税还是地税，永远都不会完不成任务，永远都是大大增收。对此，文章感慨道，工薪阶层就连发点月饼都要交个税，而官员们分得高额奖金却可以免税，怎样才能使“一部分人先富起来”呢？这就是办法之一。但与此同时，我们的行政成本却居高不下，三公消费数额惊人，居民收入占ＧＤＰ的比重持续下降，社会财富蛋糕的分配严重失衡，社会保障等福利与突飞猛进的财税收入不成比例，甚至是成反比……。</p>\n<p>综上所述，有评论认为，根据现代宪政理论，国家与人民之间存在着一份契约，民众需要对国家付出的，除了遵守国家法纪之类的，最实际的东西就是纳税了。资深传媒人陈季冰的文章说，因此，按照现代契约的一般对等原则，如果国家要求人民不能遗漏一分钱的税款，那么，民众也有权要求国家百分之百地兑现它对人民的承诺。比如说，必须做到政府部门对民众每问必答，有求必应；公安部门也要公正守法、每案必破；老弱病残幼人人都能得到妥善照顾等等。</p>\n<p>但谁都知道，就目前中国政府的服务水平而言，上述这些恐怕都是遥不可及的梦幻而已，而眼下在这张根据契约设定的考卷上，政府自己只得了70分甚至是不及格，却反过来要求民众都得考100分，这公平吗？陈季冰的文章又说，以此推论，政府有些部门如果总是这么怀揣着想要与民争利，甚至是“宰一刀是一刀”的奸商意图的话，民众又怎么可能对这样的政府产生信赖和敬重呢？这笔政治大账，与区区一点“月饼税”或夫妻房产“加名税”的蝇头小利相比，孰轻孰重，不是一目了然了吗？</p>\n<p>对此，有网友点评说，征税究竟由谁说了算？如果是税务局财政局说了就算的话，这无异于政府部门公然从老百姓的口袋里抢钱。就说京沪等地房产税的开征吧，这个议题在任何宪政民主国家，都肯定是一个在议会里争得不可开交的话题，但在我们这里，其过程却是鬼鬼祟祟、秘而不宣，如同偷鸡摸狗一般。因此，如果不从根本上改变体制，类似的征税闹剧肯定还会层出不穷，因为政府总是差钱，而老百姓的口袋正是他们没有成本的提款机。（网友叶芝）</p>\n<p>有报道说了，我们的商品价格都是含税价格，一盒价格为300元的月饼至少应当包括17%的增值税，和销售单位能够转嫁到商品价格中的营业税。也就是说，对于那些需要将月饼折算为收入的员工来说，他们在获取这项实物收入时，已经由于商家的“转嫁”承担了商品的税款，而这部分税款事实上应当从收入中扣除，剩下的才是员工的实际收入。否则，按照含税价进行征收，等于把员工已经负担的税款也作为其收入进行了重复征税。（网友陈扬）</p>\n<p>北京周西 法国国际广播电台中文部专稿<br /> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[14045,9525,15080]}