{"id":180611,"link":"https://chinadigitaltimes.net/chinese/2011/09/孙骁骥-凯恩斯主义害了中国？/","date":"2011-09-21T12:30:44Z","modified":"2011-09-21T12:30:44Z","title":"孙骁骥 | 凯恩斯主义害了中国？","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月21日 19:00:03</span></p>\n</div>\n<p>　　最近有一则名为《凯恩斯大战哈耶克》的MV视频在网上颇受关注。视频中，两位年轻人乔装打扮成经济学家哈耶克与凯恩斯，在擂台之上进行一场rap口水大战。二人互骂到最后，高明的导演留了一手：二位大神，下次擂台上再分胜负。<br /><span> </span>　　MV拍得很酷，一如当下的流行文化。所谓酷，言下之意是冷静一点、自我一点、远离中心一点、冷眼旁观一点。太入戏、太上纲上线都算不上酷，而是土。但我看完这个视频也不忍不住“土”了一回。我联想到国内硝烟四起的所谓哈耶克与凯恩斯之争，并也为之上纲上线：为什么我们看待经济学争执的视角总是这么土，以至于土得掉下了一些计划经济时代的渣？<br /><span> </span>　　就像文章题目写明的，“凯恩斯主义害了中国”。此话不是我说的，经济学家许小年是此语的始作俑者。他痛陈凯恩斯主义弊病的观点被集结成书，叫做《从来没有什么救世主》。以rap的形式来和凯恩斯对打我没意见，而且喜闻乐见其技术含量，但拿红色国际歌的歌词直接砸到凯恩斯的脑门上，这就显得有些不伦不类。作为从布鲁姆斯伯里走出来的文艺青年凯恩斯，对此只能摇头：也骂得太布尔什维克、太不文艺了。<br /><span> </span>　　原本，许教授的一些话说得还算有良知，也符合事实。比如，他在评价中国有关部门自08年以来大笔向“铁公基”砸钱，并美曰“救市”的时候，就说过“烧钱的经济不能持续”。此话大致不差。如今，两三年前种下的病根结出了硕硕病果，地方政府投资过多，以至于债务违约问题凸显。虽然我们都知道，在中国，地方公债问题本不成为一个问题，政府愿不愿意还这笔钱，才是真正的问题。许小年谈现象尚可观，但一谈原因就有意无意地乱下结论，他预言地方债务问题说“希腊、意大利离我们并不远”。不远？我倒认为远得接近于永远。债务危机所引发的一系列问题的归根结底是一场政治危机，最惨的情况是政府会信誉扫地，关门大吉，否则，干两天就走人的政府凭什么要担心公债问题？然而，当一个政府如同大庄家一样垄断了所有的权力和资源时，债务危机就根本谈不上是危机，因为政府的信誉接近于正无穷。债，是不必还的，也没人敢找他们还。不信？你学希腊人和意大利人举个牌上街走走试试？<br /><span> </span>　　诳语修打，说回正题。许教授为这一干问题诊断的病根，却是“凯恩斯主义”惹下的祸害。这次我就真的是看不懂了，凯恩斯主义或许害了美国，但八竿子打不着的凯恩斯怎么就害到了中国呢？我认为许小年在故意混淆两个概念，凯恩斯主义和政府主导的类计划经济体制。凯恩斯主义在表面上看是政府在不断印刷钞票，拉动投资，实行财政赤字。这和把真钱当纸钱烧的中国政府表面上确实很类似。然而，不要忘了凯恩斯本人是资本主义的经济学家，他的理论再怎么与社会主义计划经济相似，终究不可能是计划经济的覆巢之卵。否则，许小年不但会得出凯恩斯害了中国的结论，依照这个逻辑他也可以得出凯恩斯害了前苏联、凯恩斯害了朝鲜的结论，因为这两个政权的所有经济活动，都是由政府主导的，按他的理论，是最为“凯恩斯”的。这听上去难道不荒谬吗？此外我想补充一句，今天的决策者们有谁是在根据凯恩斯的理论做决策？他们白天宣讲的是马恩列斯，下班后坐的是劳斯莱斯，一说起国际上残存的几位社会主义兄弟就是逝者如斯。借问一句：关凯恩斯先生鸟事？<br /><span> </span>　　凯恩斯主义害了中国？别逗了，凯恩斯主义害了许小年。经济学家利奥尼尔·罗宾斯说过，凯恩斯和哈耶克之区别只不过是方法论的区别，谈不上阶级斗争你死我活：“面对当时那种陷入停滞的通货紧缩，那种认为首先必须处理错误投资……以及推动储蓄行为的理念……就变得不合时宜，就像拒绝给一个掉入冰窟的醉汉提供毛毯和保暖品，因为觉得此人最根本的问题是（身体因饮酒）过热那样。” 提供毛毯和保暖品是凯恩斯的做法，而指出此人是因为身体过热，是哈耶克的做派。哈耶克与凯恩斯之争，实质上是资本主义的发展模式之争，社会主义国家还是不要搞单相思的表演了，没你们什么事。迄今搞了十二个五年计划的中国人批评凯恩斯实在是一桩行为艺术，因为我们从没有真正把凯恩斯领进门，中国也不存在什么凯恩斯主义。但是，如今揣着明白装糊涂的人还真是不少，否则，张维迎也不会喊出“彻底埋葬凯恩斯主义”的革命宣言了。但请问张教授如何去埋葬一个在中国根本不存在的主义呢？他不可能不知道，在这片土地上，只有唯一的一个主义被允许存在。如果张教授和许教授不知道这一点，建议他们进党校补补，如果知道，那就请不要继续老汉卖萌。都一把年纪的人了，这样做伤身体。<br /><span> </span>　　记得有一期《大卫深夜秀》，贱兮兮的莱特曼让痞子阿姆给全美国的青少年朋友十条人生建议。酷酷的阿姆第一句话说的是：“Keep it real”（别装）。阿姆这话实在地道。接阿姆的话茬，我拜托这个国家的经济学家和公知们，在从凯恩斯还是哈耶克这个伪问题上 “Keep it real”，谁都莫再装，装要遭雷劈。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151363-24096.shtml\" title=\"最糟糕的税收政策\">最糟糕的税收政策</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(26)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,13457]}