{"id":180792,"link":"https://chinadigitaltimes.net/chinese/2011/09/周泽-北海伤害案庭审棋局/","date":"2011-09-22T08:30:17Z","modified":"2011-09-22T08:30:17Z","title":"周泽 | 北海伤害案庭审棋局","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月22日 14:58:41</span></p>\n</div>\n<p>　　</p>\n<p>《庭审棋局》 </p>\n<p>——写在北海伤害案恢复庭审第一日<br /><span> </span>　　一、旧题新证<br /><span> </span>　　2011年9月2日陈光武律师以辩护人的身份会见“北海伤害案”被告人裴金德时，没见着人影，只见着一张写有“本人裴金德不需要会见律师”的纸条，笔者据此断定被告人裴金德已经不是“人”，已经不是法律上的“具有辨认能力和控制能力”的完全行为能力人。2011年9月20日恢复庭审首日，裴金德在当庭上当着众人亲口说出了“不用”律师辩护。应缴参加庭审的旁听者写了一篇文章，《<strong>北海中院开庭首日八大败笔</strong>》（署名北海守望者），总结了北海中院恢复庭审第一天法庭审理的八大败笔，其中与裴金德有关的就占了四条，摘录如下：<br /><span> </span>　　“第二大败笔:讯问被告人,没有按照检察院起诉的顺序,而是首先讯问变更后的第二被告人.在辩护人提出强烈的质疑后,法庭仍然认为自己有理由有权利如此安排讯问顺序.当然,刑事诉法对于被告人的讯问确实没有规定顺序.但是,这并不能说明在这个问题上不应当遵守先例.如果,法庭绕过第一被告人首先开始讯问第二被告人,必须说明充分的理由.而本案,其他全是牵强,似乎理由只有一个:法庭多么希望先审理一个认罪的!那么,我要问,法官大人,您怎样知道你选择的第二被告人是认罪的呢?你怎样知道第二被告会如此近乎精神被强制般配合庭审呢?庭审,在辩护人进入法庭之前,有人已经开始过了吗?”（注：第二被告人即裴金德）。<br /><span> </span>　　“第四,法庭竟然直接启动了辩护人排除程序!此为骇人听闻.我们知道,刑事诉讼开庭审理的步骤是有法律明确规定的.而本案庭审,在已经核实完所有诉讼参加人身份并无人提出异议的情况下,在对裴金德询问完毕后,按照规定应当由辩护人开始询问.但是,此时法官大人竟然话锋一转,询问被告人是否同意聘任陈光武朱明勇担任其辩护人!天啊！庭审早已开始，怎么还如何惦记把辩护人赶下辩护席呢！”<br /><span> </span>　　“第七，是谁，把被告人恐吓如此？被告人炒辩护人的多了，没有见过如此恐惧的被告人！裴金德，你让辩护人以及旁听席人员印象会终生难忘。你有多大的恐惧？你不敢说话？你什么都不敢说，即使在法庭向你询问明确辩护人的意见时，长时间，几乎半小时，你那种被控制，被胁迫，被恐惧，令人窒息！法庭，令人窒息！我想知道，这，极端不正常的背后，意味着什么？”<br /><span> </span>　　“ 第八，裴金德当庭痛心炒掉辩护人。一个人，面临牢狱之灾，必然渴望最出色的律师给其最有力的辩护。但是，在审判长询问裴金德时，其竟然痛苦的说出“不用”辩护人。坐在旁听席上，我努力去理解裴金德，但是，这，超出人性的选择，意味着什么？每个人都应当痛心的质问：是谁，逼迫一个人，炒掉几乎是最优秀的刑辩律师？他，真的不需要吗?被炒掉的仅仅是辩护人吗？法治呢？正义呢？阳光呢？<br /><span> </span>　　特此疾书，以记载不公正的一日。”<br /><span> </span>　　通过“北海守望者”的旁听观察可以印证，被告人裴金德的确已经不是“人”，时至今日，仍然不是“人”，虽然庭审恢复了，但被告人没有恢复为“人”。我们无从知道，当法官询问被告人是否需要辩护律师，被告人说出“不用”，而坐在旁听席上的被告人亲属忍不住大喊“裴金德你不能这样”的时候，被告人是否听到了？是否听得懂。<br /><span> </span>　　二、棋子<br /><span> </span>　　被告人裴金德不是“人”，是什么呢？<br /><span> </span>　　只是一颗棋子。<br /><span> </span>　　一颗有手会写的棋子，能写出不需要会见律师；一颗有嘴会说的棋子，能说出不用律师辩护；一颗会移动的棋子，从看守所到法庭再从法庭到看守所；一颗负有使命的棋子，没有他，这盘棋就没法下，没有他，这盘棋就下不好。<br /><span> </span>　　三、棋局<br /><span> </span>　　被告人裴金德被参与的，是一盘棋，一盘大棋。主战场设在叫做“法庭”的地方。<br /><span> </span>　　为发稳操胜券，开局前须先做好以下几项工作：<br /><span> </span>　　首先，让公检法结成牢固的同盟，同荣辱、共进退。公安负责主攻，名曰“侦查”，到检察院中转一下，换成替身，继续进攻，变更名称为“起诉”，到了主场法庭，法官心照不宣：这是自己人。除此之外，其同盟军还有看守所、政法委、司法行政机关、政府。<br /><span> </span>　　其次，开战之前，先行打击对手。对付被告人的方法是，肉体上摧残加精神上的折磨，消磨其斗志，先把结果告诉你，你输定啦，输也得输不输也得输，如果胆敢试图想赢的话，没你没好果子吃。一定要让被告人知道：我们并非一定要跟你过不去，远日无仇近日无怨，非得让你死吗？不。非要判处无期？也不。判个十年八载跟判个三年两年都与我们无关，判缓刑都可以，开完庭就当庭释放。关键是你要配合我的判断，要成就我们的铁案，我说案子破了，那就是破了，我说是你干的，就必须得是你干的。你不要总跟我较劲非得说事实是怎样的，事实是怎么样的又有什么关系呢？重要的是“我说的”。你追求事实，所以你直到今天还被关在我们这儿，你的原律师非得跟我们讲事实，所以他也被关起来了，证人也想谈事实，结果也难逃被抓起来的命运。一直到被告人自己打内心深处确信自己铁定的输了之后才能开战。<br /><span> </span>　　再次，搞定了被告人，被告人就成了名义上的对手，而真正的对手却是辩护律师。律师没被关着，在外面自由地跑着呢，那就先骝骝你。先告诉你6月25号来啊，让你白跑一趟。再告诉你8月8号来，再逛你跑一趟；又告诉你9月6号来吧，还是让你来而复去；最后再跟你玩“艺术”点，9月20日以后“随时”开庭，哪天来你自己看着办，律师正在将信将疑，9月20日，“狼真的来了”。律师不是能“辩”吗？我让你没的可辩，不让你见被告人，你怎么会知道辩什么呢？或者虽然让你见了辩护人，我把被告人变成哑巴，你还是不知道辩什么。再不然我就跟你玩“变”，先给你一堆材料，让律师了解去吧，就围绕着它们辩。等你掌握得差不多了，原材料作废，变成新材料，美其名曰“变诉”，再慢慢学习去吧。咱们到底要看看是你律师能“辩”还是我能“变”。万一遇到“应变”能力强的律师，就跟你玩个釜底抽薪，取消你的辩护资格，任你有天大的本事，让你无用武之地。<br /><span> </span>　　又次，搞定媒体，不让记者参与。其实，怕你记者知道真相么？不怕。怕的是你让更多的人知道。<br /><span> </span>　　第五要搞定的，就是场内观众。这个相对简单，让自己人坐在那儿就行啦。拉不拉屎地无所谓，只要占着茅坑就行。<br /><span> </span>　　第六，就是要搞定场外观众。人多难控，不过也还是有办法。他们本来就是一盘散沙，形成不了什么合力，再加上这么些年来的有效分化，就更不足惧，那些讲什么公平讲什么正义的，不会超过10%，从民众中培养、训练出大体相当的力量来形成对抗，基本就可以抵消他们的力量。对付另外的80%的民众，第一招是压根不让他们知道正在发生着的事情，即便知道了也事不关己高高挂起，该吃的吃该睡的睡，该跳舞的跳去吧玩去吧。<br /><span> </span>　　以上这些工作稳妥之后，才能正式开庭。<br /><span> </span>　　可谓百密一疏，开庭前出了个小小的插曲。<br /><span> </span>　　经分析判断，不管台前的还是幕后的，都想早日开庭，在这一点上目标极其一致。北海公安、检察院想开庭，是想让法院给他们的意见盖个章确认一下。法院呢，不管愿意也好不愿意也罢，躲得过初一躲不过十五，开庭是注定了的，还不如早开早了。被告人想开庭，大概寄希望于法庭能还他们一个清白吧。而辩护律师想开庭，是希望法庭在对待律师的委托人这个事情上，能够还原事实真相，能够看到法律正确实施，保护委托人免遭冤枉。<br /><span> </span>　　不过律师希望开庭是有前提条件的，要在有效会见委托人和有效阅卷的前提下，才肯入场。好，那就让他们会见，先逛他们入场之后自有设计好的妙招对付他们。9月19日这一天，让律师会见了被告人，律师们高兴得屁颠屁颠地。但在阅卷问题上，不明真相的个别人差点坏了大事，估计被批了个狗血喷头，好在及时纠正，才没误了诳律师入场。<br /><span> </span>　　四、开场<br /><span> </span>　　终于在2011年9月20日，好戏开场了。<br /><span> </span>　　第一招，先捏软柿子，第一被告人裴日红先候一候，先把裴金德拿下再说。只要在法庭上裴金德亲口承认了有罪，哪怕法庭后来中止审理甚至终止审理，哪怕裴金德在后来畏罪自杀了，哪怕将来最终没能取得法院在判决书上盖的章，也在一种程度上成就了“铁案”。<br /><span> </span>　　第二招，砍其臂膀。在裴金德的辩护律师还没来得及说一句话的时候，将其驾出法庭。<br /><span> </span>　　笔者一直在想，是否裴金德自断臂膀呢？他知道了结局已定，难以憾动，他不想他的第二任辩护律师再步前任的后尘？<br /><span> </span>　　（眼下法庭延期审理，将来适时后续）<br /><span> </span>　　五、结局<br /><span> </span>　　眼下还没有最终结局，不妨预测结局。<br /><span> </span>　　北海方面要想的理想结局是，通过庭审，给我的结论盖个章。<br /><span> </span>　　我们都知道，权力产生腐败，绝对权力产生绝对腐败，所以现代的宪政国家，让权力与限制同在，当权力产生的那一刻起，就让对于权力的限制同时产生。这就是法治。<br /><span> </span>　　而在北海，极个别人，只想保有权力，而拿掉限制。他们的潜台词就是：绝对权力，绝对不容挑战！这样的话，拿掉了限制的权力就不再是法治，而成了“我治”——即人治。更有意思的是，偏偏要给人治披上一层法治的外衣。<br /><span> </span>　　如果说“赴北海律师团”为了中国的法治进程而努力的话，所取得的成果由大家共享，其它律师，就等于在“搭便车”。那么，北海地方公权力在做的一切，对于其它地方的公权力、对于更高一层的地方公权力来说，也是在搭便车，它们同宗同源。<br /><span> </span>　　然而，北海公权力的父兄们，未必买账。沉默不等于默许，没反对不表明支持。如此裸奔，以“老底儿”示人，颜面还顾不顾？<br /><span> </span>　　必不容之。<br /><span> </span>　　必不留之。<br /><span> </span>　　于2011年9月21日<br /><span> </span>　　如果对未来庭审感兴趣，请看拙文写在庭审前的〈如果〉；如果对裴金德的表现感到纳闷，请参见拙文《裴金德已经不是“人”》<br /><span> </span>　　<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_656395ec0100xvcs.html\" title=\"\">http://blog.sina.com.cn/s/blog_656395ec0100xvcs.html</a><br /><span> </span><br /><span> </span><br /><span> </span></dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-24806.shtml\" title=\"裴金德等故意伤害案：“被不用”的陈光武律师痛诉北海司法滥权\">裴金德等故意伤害案：“被不用”…</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-24808.shtml\" title=\"北海中院必将吞食在法庭上裸奔的苦果！\">北海中院必将吞食在法庭上裸奔的…</a></dt>\n</dl>\n<div>\n<p>阅读数(39)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[14767,17615]}