{"id":180789,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-徐达内：五毛党和八毛党/","date":"2011-09-22T08:01:07Z","modified":"2011-09-29T00:46:33Z","title":"爱思想 | 徐达内：五毛党和八毛党","content":"<div>\n<p>徐达内：五毛党和八毛党</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%E5%C3%AB%B5%B3&#038;searchfield=keywords\"><span>五毛党</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%CB%C3%AB%B5%B3&#038;searchfield=keywords\"><span>八毛党</span></a>   <br />\n ● <strong>徐达内</strong>   </p>\n<p>    一<br />    <br />    比起另四家对手重点展示铁道部公告“火车票退票费将由票面额20%降至5%”的做法，凤凰网更加重视名人新闻的标杆作用，以《李双江之子因寻衅滋事罪被收容教养1年》作为头条。<br />    这家门户还为警方通报附设调查，截止今晨6时，超过半成受访者认为李天一“正需要这样的环境受点教训”，而认为之所以导致这一处理结果主要是因为“社会舆论压力太大”的人数比例更高，而相信“没什么因素，这是警方的公正执法”者只占三分之一。反映在微博论坛上，当人们深夜通过新华社电稿得知这一消息后，喝彩赞赏确是主流，但同样伴随着一些悲观者“能真执行吗”的依例担心，以及质疑判罚过重、于法无据的反转。<br />    认为李天一无需走进少年犯管教所的人们，所凭依据中正是昨日早前消息——京华时报头版刊出标题，通报“李双江15岁子打人事件和解”。据文章描述，“李双江之子打人事件中受伤夫妇与李、苏二人家长会面，双方达成和解。夫妇二人称已接受两个孩子家长的道歉，将不再对此事进行追究，并希望今后能对孩子严加管教。”节日来病房探望伤者请求原谅的军人歌唱家自叹“中秋夜全家也不能团圆，儿子一个人在拘留所度过，家人都很难过”。<br />    腾讯今日话题的编辑们就是不喜欢“大快人心”，他们今晨用“法律视角”公开宣布，收容教养李天一“值得商榷”、是桩“错案”。在质疑“警方怎能认定‘构成犯罪’”之后，专题认定最大问题是“未经法院审理不得剥夺自由”，虽然“‘拼爹’时代，理解民众的心情”，但仍呼吁“对于未成年犯罪，公众不应主张重刑主义”。末尾更是一语道出专题主旨－－“‘收容教养’‘劳动教养’等制度，该改改了。”<br />    从危机公关的角度来说，老来得子的李双江以道歉认罚姿态获得了广泛谅解，不考虑那些针对“官二代”“富二代”“军二代”普遍现象而借机抒发的愤懑，有关他那自小以正面形象示人却突然惹下满城风雨的孩子的主流舆情最终走向了家庭教育议题。昨天人民日报就曾以“为何‘儿子闯祸，爸爸受过’”为题，展示凤凰网有关此事的另一项调查结果，即“90多万投票网民中，只有2.6%的人认为这是行车纠纷引发的治安案件，而其余的网民均认为事件发生的根本原因在于父母溺爱、管教无方，以及同阶层玩伴间相互影响，致其生性骄纵，目中无人”，并就此由作者阐述“‘身份标签’折射社会焦虑”。<br />    不过，汇集到李双江身上的骂声之所以能够逐渐平息，恐怕还要感谢另一位“名爹”。虽然“驾着宝马去战斗”的是李天一，但还有一位“恶少”苏楠开着悬挂晋O－00888车牌的奥迪，自被原籍山西的李建军公开揭发其可能系省公安厅副厅长、太原市公安局长苏浩“私生子”后，他的身世就更加后来居上“红星闪闪”。<br />    根据北京警方昨晚同时宣布，苏楠亦因构成寻衅滋事罪被提请逮捕，而苏楠的父亲苏文斌则因涉嫌伪造国家机关证件罪被刑事拘留。山西媒体善始善终，不置一词。不过，对这个省份的公安系统员工来说，这恐怕又多了一桩私下谈资。被指控“非婚生子”的苏副厅长面对外省记者反复否认传闻，但爆料人李建军三天来的困境却增加了人们对这位警方高官的猜疑。以“建军伟业”为账号名的这位前《山西晚报》记者于周二发帖，称自己在平遥家中遭遇“上门骚扰”，系有人声称其8月24日发表在《中国青年报》上的《另类审计风暴背后的生意经》“内容不实”、“害他们没饭吃”，微博中更以“砸门”、“争执”、“肢体冲突”等来描述现场冲突。《云南信息报》是少有的周三跟进此间变故的公开出版物，据其报道，“蹊跷的是，李建军在新浪和腾讯的微博昨日遭到干扰&#8230;&#8230;屏蔽半小时，恢复后又被大量删帖&#8230;&#8230;搜索结果未予显示”，文中更引述李建军“不得不产生”的联想：“昨天苏浩说是要对我‘正当防卫’，今天就有我报道过的与太原警方有重大利害关系的山西兴成法务会计师事务所任燕平带不明人员到家骚扰。”<br />    政务微博中各地警方一马当先不是没有道理，在晋中市公安局于“骚扰”当日公开要求下属辖地警方上线“按时限回复网友提问”后，平遥县公安局于周三午前发帖公告，对“连续两次非法侵入李某父亲住所”者处以行政拘留5日等处罚。<br />    不过，“私生子”传闻一日不坐实，这种官民互动也只能是杯水车薪，更何况网络上还有人开始发布李建军当街小便的偷拍照、并指其曾敲诈勒索等，更让敏感者推测此乃苏浩手下“泼污水”。人民日报上述文章中正有一段：“每次‘打人事件’发生，都如同引爆了一个舆论炸弹。无论是媒体评论还是网友议论，不乏言辞激烈的内容，有的针砭时弊，有的反思症结，而有的却显然醉翁之意不在‘儿子’，也不在‘爸爸’，不是从案件本身和事实出发，只图骂得痛快，甚至捕风捉影、自由‘联想’，进行人身攻击，并且固执地怀疑一切，疑心事情得不到公正解决，不相信有关部门会秉公处理。”<br />    <br />    二<br />    <br />    中共中央机关报感叹“老不信”，南方周末专栏已将当下总结为“犬儒社会”——河北宣传官员对此一定心有戚戚。他们现在需要呼吁民众相信司法，除了那桩已经被评论员们抨击“封锁信息”的深州越狱事件，还有一前一后两档旧案。<br />    先是“王朝抢劫案”，因为事涉“我爸是李刚”中的那位“名爹”警官，此间是否有冤情一直是舆论关注所在。新京报是其间旗手，正是这份报纸在今年3月28日刊出两整版调查报道，质疑这是“一桩‘没有作案时间’的抢劫案”，更刊出王朝对“保定市北市区公安分局的李刚副局长”本人的刑讯逼供指控，使得这桩事发五年后被河北高院撤销原判发回重审的案子，搭上“李刚门”的春风，天下皆知。<br />    上周四，保定市北市区法院，“王朝抢劫案”重审开庭。新京报记者自然又来到了现场，周六版面中刊出王朝母亲杨惠贤手举公开信哭泣的模样，称在“‘排疑’”再判”中“现场采集单个指纹、作案时间等关键证据被认定；辩方观点几乎未获法庭采纳”。<br />    负责审案的北市区法院为此次庭审开设了官方微博，对判决结果等进行解释。不过，正如新京报总结，“解释没有消除公众的疑问，多有评论认为案件疑点重重”。面对那些因王朝或因李刚而来的斥责，例如《河北“王朝案”：疑云密布，真相何在》、《不应剥夺王朝母亲的旁听权》，140字不足以全面反击，于是，纸媒出面。<br />    本周一，石家庄畅销的燕赵晚报宣布，“虽然再审法院对‘王朝案’的审理采取了最大限度公开透明的态度，但仍不乏有质疑声音”，因此刊出对本案审判长、北市区法院副院长吴亦涛的采访，副题明确宣布“保定市检察院调查认定，侦查人员在办理王朝抢劫案件中没有刑讯逼供行为”。<br />    有来就有往。《京华时报》也来助阵，周三宣布获得了“王朝60岁的母亲杨慧贤给本报传来一份13页的手写回应书，对吴亦涛的说法一一作出回应，并出示相关证据”，由其抱怨自己放弃证人身份意欲旁听却仍被拒，并重申她为儿子脱罪提供的证词：“自己在抢劫案发时给王朝先后打过两个电话，当时王朝正跟朋友一起在石家庄吃饭，根本不在保定，通话清单上应该有详细的显示。”<br />    比起“王朝案”，聂树斌的“冤情”更加久远，也更加确凿。17年前被控奸杀女工康某、半年后命丧法场，虽然这位鹿泉市冶金机械厂工人已经看不到自己重获清白的一天，但自有律师和媒体为他连年奔走，要一个“死后公道”。<br />    说起来，聂树斌要感谢王书金，正是这位“真凶”2005年初落网后主动供述是其于1994年8月奸杀康某，2007年，被判处死刑的他更提出上诉，理由之一是“检察院未诉其强奸杀害康某的罪行，从而导致无辜者聂树斌蒙冤。”<br />    于是，这桩“杀错了人”的悲剧成为那些中国法治关注者反复提起的判例，以此痛陈刑讯逼供、检方失察之弊。不过，四年来，“一案两凶”的聂树斌案仍未启动重审，承认自己强奸杀人的“真凶”王书金也没有拿到他的终审判决书，已然超过法律规定审理期限，连反复针对此案发布报道的《南方周末》在2009年11月都已大标题哀叹“翻案渺茫”。值此僵持时段，意见领袖们设置议题的能力再次得到呈现，贺卫方、何兵等学者和律师9月11日在石家庄召开研讨会，“在刑事诉讼法修改草案正在征求意见之际，再次就聂树斌一案进行讨论，并签署呼吁书，要求法院尽快启动聂树斌案再审程序。”<br />    这次，是人民日报大院中的同道之人在领衔推动。先是前天在人民网舆情会商室请来聂树斌的母亲以及何兵，由他们讲述“六年申诉无果”的郁闷，感触“老百姓打官司难”；而后又在白纸黑字刊出署名“裘法正”的来论，质问“一个明摆着有冤情的案子，其查清过程为何竟如此艰难”，据作者推理，“恐怕不是‘无人管’的问题，而是管的人太不得力、太多顾虑吧。或是怕推倒重来影响部门形象，或是怕暴露问题追究责任。宁昧私利而不惜损害公义，致使问题案件长期得不到解决”。于是，文章高呼“聂树斌案真的再也拖不起了”：“冤案猛于虎，但比冤案更可怕的是沉冤不雪、有错不纠。其结果，流失的是司法部门的公信力，损毁的是民众对法治的信心。知错即改，才是重获社会信任、重建司法权威之计”。<br />    有光明网《聂树斌能否“洗冤”，事关刑诉法尊严》《聂树斌案再思考：纠正错案到底难在哪儿？》、东方早报《迟来的正义也是正义》、重庆时报《聂树斌案真相不能随蒙冤者死去》等跟进助阵，商业门户转载推介，人民网今晨便再接再厉，网评有言《聂树斌案，被耗掉的是正义更是民心》。作者在文中引用刑诉法规定和最高法院长之言，点名直斥河北省高院“如此漠视法律规定，将法律的尊严置于何处？毫无疑问，这样的做法，极大地损害了司法权威和政法部门的形象，让人民群众对其的负面印象俱增。”<br />    南方都市报今天更以社论向中共中央机关报那“措辞强硬的短评”致敬，喝应一声“久违了，聂树斌！”在这篇《再审聂树斌案，中国司法面临自救之役》里，作者感叹连日热议再起却“恍如昨日”，因为六年来“话早已说尽，但痛却未得到丝毫纾解&#8230;&#8230;任凭舆论声嘶力竭，再审程序呼之不出”。将这六年定义为“对司法形象的再度致命性摧残”，文章认定聂树斌案目前所遭遇的困境“是一干责任人等企图用个人私利来绑架一方司法，让个人法律责任披上了司法形象的外衣”，因为“那些曾经因聂树斌案而得以提升，或者与聂案难逃干系的各色人等，个个还在，而且身居高位，聂案如果真的翻过来，便注定会有一大批相关责任人必须要为当年的泯灭法律良知的作为承担罪责。正是这样的群体性心思，在与一方司法机构的所谓面子实现利益绑定之后，个人荣辱与整体形象貌似变得一荣俱荣、一损俱损。拖延，成为几乎唯一能选择的伎俩。”<br />    文末，这份被广泛认为中国民主法治先锋的南方媒体给出终极方案：“最高人民法院亟待放弃长久以来的沉默，主导启动对聂树斌案的再审程序，还个案一个虽迟到却必须要到来的正义，也让人们有机会重拾对司法公正的起码信心。”<br />    <br />    三<br />    <br />    山西、河北，或者湖北、江西，媒体难免都有“不能说的秘密”，而在媒体管制相对宽松的广东，旁征博引、四面开花的新闻人有时也会遭遇另一种尴尬：用力过猛、情何以堪。<br />    相信深圳新闻网的编辑记者们这些天多少有点“兼听则明”的感慨。这家网站在9月5日首发消息，引用喜得贵子的牙医陈先生对同行的控诉，即“深圳市儿童医院给孩子拍了十几张X光片后，要求给降生仅6天的新生儿做一场大手术。手术费用可能超过10万。然而学医的陈先生隐约觉得有蹊跷，他拒绝了手术，并带孩子到广州治疗，结果仅用8毛钱的药治好了孩子的病。”<br />    “缝肛门”余波仍在，深圳这等“医疗黑幕”怎能不掀起波澜。经由网络媒体重点推介，深圳儿童医院顿成千夫所指，“医德沦丧”“过度医疗”的斥责满溢屏幕，这也已经迫使院方在两天后的傍晚召集多家媒体说明情况，批评陈先生“严重歪曲事实”。<br />    不过，市场化报章总是偏爱展现冲突，医生们“完全符合规范”的辩解显然不适合作为大标题。南方都市报次日即与广州日报、深圳晶报等同时刊出消息，比起竞争对手们加了个问号的内版处置，其更加决绝地许以头版头条三排大标题：“婴儿腹胀求医，深圳要价过万，广州八毛搞掂”。组合报道中，双方争执得到展示，例如：“陈先生说，医院工作人员告诉他手术和后续治疗费用预计将超过10万元，但是儿童医院医务科副科长麻晓鹏称，医院没有人提出过10万元的价钱，治疗费用两万元之内就可以搞定”；“陈先生质疑&#8230;医生甚至可以从手术中提成获益，所以医生会给病人安排毫无必要的检查，甚至动价格昂贵的手术；深圳儿童医院医务科科长刘军否认了‘医生从手术拿提成’的制度&#8230;&#8230;没有手术必要还要安排手术的做法是不可能的。”<br />    “同用开塞露，为何广州有用深圳无用？”——在得知深圳方“因为该院前期治疗有基础”的辩解后，那位宣布自己儿子“能吃能拉，每天都有排便&#8230;&#8230;廉价药目前看来很有效果”的陈先生，更通过记者反驳，“医院方面说的各种手术指征，我不是专业人士，并不懂，但是我觉得对于这么小的孩子，在没有百分百确诊的情况下不应该手术。”<br />    感染了深圳电视台“颇有煽情地播出”，广东省卫生厅副厅长廖新波此时也因微博发言卷入“力挺患者”和“力挺医院”两方的论战。根据南都记录，这位医院主管部门领导在9月7日午时警告下属，“就媒体报道而推论，这是一件技术误诊的事件，其中也有滥用抗菌药物和大检查的嫌疑。情况是否如此，希望深圳卫生局给予调查，深圳儿童医院应该吸取这个教训，努力提高技术水平。不要‘失足’在这样基础诊断的低级错误上！”<br />    风波已获简称“八毛门”或“八毛钱事件”，虽然正式出版媒体在报道争议时至少要实现一些平衡，但在那些啸聚来去的自媒体渠道中，“从这方面看&#8230;&#8230;从另一方面看”的辩证法就太不受发言者欢迎了。评论员们也已经集体出动，通过报纸、电视、电台、网站感怀身世，《医院的老虎》、《医院反噬比“10万元手术”更让人心寒》、《是技术差还是良心差》、《两种答案透视不同医德》、《祷告8角钱就能治病的好运气》、《过度医疗势必损伤公共信任》、《把问题搞复杂，伪专家们的技术及道德》喷涌而出。<br />    不过，到了本周三，这种声讨医生的群情激愤戛然而止。因为在这一天的南方都市报头版上，又有了一个跟踪报道标题，“‘八毛门’患儿中秋入院洗肠，广州医生建议住院家长不听。专家呼吁先放下纠缠对错，最要紧尽早确认是否‘巨结肠’”。根据网络报料循迹而来的记者此番转述医生诊断，“当时小孩肚子胀得厉害，鼓鼓的，孩子表现的症状确实比较重，连腹膜经脉都凸显出来，而且还影响到呼吸不畅&#8230;&#8230;从孩子的症状来判断，其患有先天性巨结肠的可能性还是挺大的。”<br />    在引用陈先生“不过只是做常规的复查”、““之前孩子肚子还有点鼓，但是现在非常平坦，与正常孩子没有什么区别”的口径后，信息时报再录廖新波对其劝告，“要尊重事实，虽然陈先生本身是一名牙医，但其对医学其他方面的问题可能也是‘一窍不通’的，希望他不要再意气用事，否则可能会害了自己的亲生骨肉。”这份广州日报子报更由编辑跟进点评，《不要让“8毛钱”耽搁治病》：“可以理解，因为‘8毛钱’事件，这名父亲承受着巨大的心理压力，一旦孩子再次入院，说明这个病并非‘8毛钱’就能治好那么简单，父亲之前跟深圳儿童医院的较劲，也就从‘有理’变成‘无理’”&#8230;&#8230;笔者想奉劝父亲一句：孩子的生命最重要，不要为了较劲死撑”。文中，更有一句写明送给力撑‘8毛钱’的网友：“事情尚未水落石出，稍安勿躁，不要一味抨击医院，看病已经够贵够难了，如果连对医生医术起码的信任都丧失了，一旦生病，就只能等死了。”<br />    廖副厅长在微博中说，“媒体报道的价值取向决定了报道的方式”。现在，又是反思媒体责任的时候了，只是这一回，那些一周前冲锋陷阵的民意斗士们多少有些难以启齿，换由官办媒体扬眉吐气接管麦克风。南方电视台昨对事件作出归纳，《八毛钱治“表”不治“本”》；新华每日电讯刊发评论，认为“部分媒体在报道‘8毛门’事件中对医学概念和事实的误用误解，是引发过度担忧的直接动因”；光明日报通报深圳卫人委对“八毛钱”事件进行内部调查的决定，称可以肯定的是“8毛钱绝对没有治好病”，所摘网友声音除了呼吁陈先生再勿赌气、感慨医患关系紧张外，就是“看到部分媒体偏听偏信一方观点，最先的报道中只有患者亲属声音，没有院方话语，而且部分报道有意制造噱头，把事情炒大。但是，从这几天的发展来看，之前的不少报道内容失实。民众需要知道的是事件的真相，媒体采访时一定要立足新闻事实，不能‘添把火’”。<br />    昨天的人民日报上，除了有头版头条“一切为了患者”的北京协和先进经验和“公立医院就是要破除逐利机制”的发改委目标，也有一文直接不吐不快于《医生为何总被质疑》：“眼下，质疑医生似乎已经成为公众的习惯性思维。只要发生医患纠纷，人们总是下意识地谴责医生无德。而媒体也总是‘顺应民意’，‘一边倒’地炮轰医院、质疑医生。在这样的舆论环境中，医生往往有口难辩，即便是被误解、被冤屈，也很难获得理解和同情。于是，公众在宣泄中得到满足，媒体在娱乐中赚足‘眼球’，谁也不再追问事实真相，医生成为‘沉默的羔羊’。”<br />    人类总是依靠经验来趋利避害，只不过，有时这经验并非放之四海而皆准，做一个忠诚的“五毛党”或者“八毛党”都有风险。广东媒体提供例证：9月9日，一深圳新生儿家属疑因受“8毛钱”事件报道的影响，拒绝医院为孩子进行手术治疗并自行出院。9月11日孩子突然出现肠穿孔被送院急救，至今仍未脱离危险期。来源: FT中文网<br />    <br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%E5%C3%AB%B5%B3&#038;searchfield=keywords\"><span>五毛党</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%CB%C3%AB%B5%B3&#038;searchfield=keywords\"><span>八毛党</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=7\">天益时评</a><br />本文链接：http://www.aisixiang.com/data/44385.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8635,17141,10601,9499,17714,11986,10731]}