{"id":180726,"link":"https://chinadigitaltimes.net/chinese/2011/09/斯伟江-一个纪委检察院联合刑讯逼供的标本：湖/","date":"2011-09-22T04:30:11Z","modified":"2011-09-22T04:30:11Z","title":"斯伟江 | 一个纪委检察院联合刑讯逼供的标本：湖州","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月22日 10:50:29</span></p>\n</div>\n<p>　　</p>\n<p>博主案：褚明剑自己陈述，一个年过5旬的妇女，在长达10天的时间内，剥夺绝大部分睡眠时间，直到把屁股坐烂。这虽然是当事人的单方陈述，也是昨天就提交给法院的材料，希望他们据此进行调查，辩护人还有另外的证据可以印证这联合非法刑讯逼供，纪委也有录像可以调去。纪委不是法律盲区，党章规定了党必须在宪法法律范围内活动。何况其中还有检察院是联合办案的。</p>\n<p>关于刑讯逼供情况的反映</p>\n<p>褚明剑</p>\n<p><strong>一、    </strong> <strong>2011</strong><strong>年5月20日-5月30日在纪委到刑拘期间假口供的取得</strong><br /><span> </span>　　我是5月20日下午3点被叫到湖州市吴兴区纪委会议室谈话的，由纪委书记方杰谈，在场10人左右，其中吴兴区检察官有4名以上，不作记录。因为我没有做过违法犯罪的事，自认为没什么好交代的，所以他们认为我不承认，3个多小时后才说那么就挨个地方说清楚。于是就把我带到了白鹭宾馆纪委的办案点，随之而来的是变相的刑讯逼供，身心摧残，精神折磨及人格侮辱。到24日前，一直不让我睡觉，每天分6班，每班6人不停地逼供，指供上海房子存在的问题，我感到很迷茫。上海买房子是清白的，我工作近30多年也是清白的。所以我很坦然。<br /><span> </span><br /><span> </span>　　晚上十点后反贪局的几位局长轮番进来进行变相刑讯逼供，指供要我承认上海房子装修8万多元，还从湖州运了一大堆材料，他们说沈学良已指供你了，陆荣明，田安裕也证明了。他们还说田安裕有记日记的习惯，有段时间他上海去的比较多。（就从这里他们开始编）。田是先从纪委到了检察院，又到了纪委。<br /><span> </span><br /><span> </span>　　我说绝对没有这回事，装修我总共花了4万左右，是否单装修还是包括家居在内4万左右我也记不清了，但我很清楚在装修包括家具等全是我自己支付的，正是因为避嫌，当时才不叫湖州装修公司而叫上海装修公司。他说：“你不要再狡辩了，上海装修不可能这么便宜，包括会计田安裕他们3人已经证明了。”我说：“你们连田的身份都搞不清楚还证明什么，田根本不是会计。”<br /><span> </span><br /><span> </span>　　包括纪委的人这个时候就不停地说你不承认就对你进行双规，去香港廉政公署调查，即使没有事情你女儿工作也会丢。我们可以随时抓你的亲人和亲戚来威胁，以你承认了就可以放你出去等诱骗手段逼我承认不存在的事实。<br /><span> </span>　　大约到了23日我已连续3天4夜没有睡觉，整天坐在一张没有靠背，周围还布满小钉子的小凳上，不让站，不让洗脸刷牙，神志恍惚，身体极其虚弱，我唯一的想法就是尽快离开这个地方。况且我当时坚信假的真不了，真的假不了，只要出去，总有说理的地方，在这里只能等死。于是万般无奈之下我先假承认了再说。<br /><span> </span><br /><span> </span>　　但我没有做过的事情我也不知道怎么编，就问杨建华（主审）怎么写，他说你就写共8万元装修，其中装修公司4万，材料和家具4万，由沈学良支付。我就迷迷糊糊在他们3天4夜不让睡觉等变相刑讯逼供下写了第一份假供述，随后他们又叫我写了通讯站的事情，我现在都回忆不起写了些什么。杨马上拿走我的供述，此时大约已是晚上12点多，我想明天终于可以走了。<br /><span> </span><br /><span> </span>　　想不到他们还不满足，又不停地追问我上海房子在买时有无收受陆荣明的钱，我说：“简直就是无稽之谈，我从来没有收受任何人的钱。”24日他们对我宣布了双规，那时已是4天5夜没有睡觉了，稀里糊涂就签了字。他们宣布3条就是：“1、 双规期间每天只能睡一小时。2、 双规没有时间规定，只要不说清楚问题，可以1年2年。3、 必须笔直坐在凳上，两手放在腿上，站立必须经过批准。”试想一个52岁的老人在4天5夜没有睡觉又备受精神折磨的情况下又处于一种什么状态？那时我已神志不清，连续几天拉肚子，身体极其虚弱，低血糖病也犯了，几次差点晕过去，靠喝了几杯糖水才缓过神来。当时屁股已经溃烂，血水把烂肉和裤子粘到了一起，一坐就如坐针毡的钻心痛。在惨无人道的折磨下我死的心都有了。唯一能自杀的就是洗浴龙头。有几次都想用龙头砸后脑勺，苦于没有机会。当时我唯一的想法就是离开这个鬼地方。他们再次连哄带骗，诱供我，威胁我：“陆都承认了，沈和田也证明了，你不承认也没用，后面罪上加罪等。”在一位副局长的亲自审问下，不得已写了一份假口供，写完后我又觉得根本没有的事情，我怎么可以冤枉自己，又把它撕了，当时他火冒三丈，恶狠狠地留下了一句话：“你官司吃定了!”然后扬长而去。<br /><span> </span><br /><span> </span>　　大概到了26日下午，区纪委一位女的副局长张和杨常委来办案点，张假惺惺地说：“我以为你已经出去了，我出了一趟差回来你还没出去，你要识时务，不要再连累家人和亲戚朋友了，否则人财两空，我们已做好预案，你不说，将会去香港调查和彻查你的丈夫和亲戚，让亲人恨你一辈子，看在同事份上，我特意把杨常委带来，让其他人都走了，并把监控关掉，你就承认算了，这样你就可以出去了。”<br /><span> </span>　　我说:“没有的事我怎么承认？”<br /><span> </span>　　杨说：“你不承认是出不去的，三人都指供了，叫我们也难相信你。”<br /><span> </span>　　我说:”不是相信谁的问题，而是要相信事实！“<br /><span> </span>　　张说：“那你只能待在这里了，等到承认才能走。”<br /><span> </span>　　想到出不去就害怕，我想反正在装修上已经瞎说了，如果不按他们的意图承认，肯定过不了关，我于是说:”那你们要我承认多少？”他们说：”就10万吧。”并告诉我如何写收受10万的原因，经过等，帮我设计了一些情节让我按照他们的意图写交代。杨还特别强调；“你必须按我们说的写，以后任何场合也必须这样说，否则要吃亏的。”<br /><span> </span>　　到了晚上，纪委一位姓周的科长要我按下午说好的写两份交代，一份是装修，一份是陆所给的10万元装修。因装修的假口供23日已经交了，后觉10万元不妥，如果写了真的跳到黄河都洗不清了，我就把10万元那张撕了。周看到后破口大骂，最后没办法拿了装修的那份交差。到了半夜杨气势汹汹地来到我面前骂我：“什么东西，不识抬举的家伙，说好的怎么又变卦了，你一年两年都别想出去，这几天我就去香港调查。”万般无奈之下只能再次按照他们的意图写了收受陆10万元的假口供。为了今后能说清，尽量涉及的人多点，特意写了陆让沈学良送钱的假事情。他还让我复述好几遍，要我记牢，今后都要这样说，否则没有好果子吃。这10万元的假口供就是在他们连续4天夜不让睡，3天4夜只能睡1小时的情况下形成的。当时我的屁股已经溃烂，血水不停流，根本无法坐，一坐就痛到要死。但他们必须让你坐。那天他们为了让我今后不翻供，还让我按照他们的要求写了为什么要翻供的认识。 <br /><span> </span><br /><span> </span>　　至此我认为终于了结了，但他们又要我承认乔迁之喜的事情。为了避嫌，我从来没有办酒收礼的事情，连湖州搬家，女儿16岁，考上大学都没有办过任何酒，收过任何礼。上海一套小房子乔迁之喜想都没想过，纯属子虚乌有的事情。他们竟然连这都编的出来，到了28日我已经完全撑不住了，已连续九天没怎么睡觉了，屁股已严重溃烂，皮肤粘到裤子上，一坐下来就钻心地痛。低血糖病也几次发作，差点晕过去。精神严重崩溃，真是生不如死。我想反正之前也编了那么多事情了，也不差这最后一点了，但我不知道送多少，何时送。因为真的没收过，我都差点跪在地上求他们，求他们告诉我谁送的，送了多少？到了28日他们告诉我是陆送的，送多少不说，让我在1到10之间选个数字猜。我说4，他们其中一位科长就说：“湖州人哪里会送4的。我又猜，当猜到3万的时候，他们说终于对了。他们要我写下来在哪里收的，收后怎么消费的，当时她们还威胁我说：“如果你再翻供，你就别想出去了。30日原班人马都准备撤了，机关纪委书记来陪你，你就1年2年待下去，直到承认为止。”就这样在8天9夜几乎没有睡觉的刑讯逼供下形成了第三份假口供。期间她们也诱供了礼卡，通讯站的事情。因为更多关注了房子的事情，所以在我神志不清时，我就按他们说的写，也没有很好回忆，胡乱说了。5于29日，他们打印了一份材料要我签字。 <br /><span> </span><br /><span> </span>　　至于礼卡的事情，我一直坚持把握3条。1、 能不收则不收，能退回则尽量退回。2、不与工作相关的。3、一次2000元以上绝对不收。在纪委的时候他们报一个单位我胡乱填一下，11年写后10年09年08年一样写。后来回忆检察院也查完了。08年确实没有收过，仔细回忆后有较大出入。请法官调查。<br /><span> </span><br /><span> </span>　　通讯站我当时反正认为有账可查，所以没有很好回忆，后来回忆04-06年，每年答曰2000元左右的站长津贴，其中05-06年2次陆荣明和我说有奖励大约5000元左右，我全退回给他，让他入账。站长津贴是全省统一的，我还特地咨询过浙江教育报社原社长，他说是有红头文件规定的，经省教育厅同意的。在纪委的11天，检察院至少有10名以上的人参与刑讯逼供。<br /><span> </span><br /><span> </span>　　<strong>二、    </strong> <strong>为何在纪委会做假的供述</strong><br /><span> </span>　　1、 因为害怕无休止的双规。他们威胁我说，只要你不承认，双规可以1年2年。一个人踏进这扇门，没有不承认就出去的。<br /><span> </span>　　2、 因为害怕牵连我的女儿。他们威胁我说，如果你不承认，我们已经做好预案，去香港廉政公署调查，不管你女儿有没有事，只要我们一去，你女儿的工作就会丢掉，不要让你女儿恨你一辈子。<br /><span> </span>　　3、 因为害怕牵连我的亲人。如果你不承认，我们将彻查你的丈夫，你的亲戚。我们随时可以抓他们，不要让亲人恨你，免的人财两空。我很害怕，我没事她们都搞出事情来，其他人也可以无中生有。<br /><span> </span>　　4、 因为我相信共产党的实事求是和法律的公正，相信检察机关的能力和办事的公正。在纪委的话，一个人永远也说不清，死在里面也没人知道，我想法律总是公正的，检察机关有专人调查，有能力还原事实的真相。所以每次要按纪委意思说假话时，我都不止一次问检察官是否会把事情调查清楚，他们说一定会的，但现在我真的很失望，好心痛，也非常后悔当时太天真了。<br /><span> </span>　　5、 只有离开纪委才能聘请律师，为我洗清冤案。<br /><span> </span><br /><span> </span>　　<strong>三、    </strong> <strong>刑拘前到提起公诉的情况</strong><br /><span> </span>　　5月30日下午，3名检察官来到纪委办案点，没有出示任何证件，要我按照在纪委说的做笔录。当时我是否说了也搞不清楚，他们很快从电脑里打印出一份让我签字，我看都没看就签了字，因为一心想要离开这个鬼地方。2点半左右他们又把我带到了检察院，又做了同样的3份笔录，我要说事情的真相，他们不让说也不记录，说我又要翻供了。我害怕又把我送到纪委，所以我就反复问，你们是不是实事求是，能否查明真相。他们说：“肯定的，你放心。”这样我就按他们的要求说了，这是被他们吓唬后说的违心话，假话。5点半左右他们把我带到了看守所，也没有人和我说是刑拘。我想在这里待几天也好，让他们去查，相信会查清楚的。当天他们又强迫我做了一份在纪委同样的笔录。过了几天，杨建华又来了一次，我要说真相，他不让说，还发了很大的火，无可奈何下又做了假供述。因为抱有侥幸心理，怕惹火他们。<br /><span> </span><br /><span> </span>　　6月3日，市检察院来提审，我以为有希望了，心想案子可以移到市检察院了，可以重新调查了，我就如是说了我绝对没有收受21万元的事实，提审后我非常激动，终于说出了事情的真相。会监室后就报告了警官。她说，你的案子从来没有移交给市检察院，这是批捕前的提审。我非常失望，不再对区检察院抱有希望。<br /><span> </span><br /><span> </span>　　6月10日，杨检察官等人向我宣布逮捕决定，我不服，不愿签字，要求对我的逮捕觉得重新审查。他们逼我签，对我的要求置之不理。他们又要我承认收受21万元的事实，我坚决否认，我要求写上这是冤枉的，他们不写，说到现在还没有定你的罪，怎么是冤枉的？我说我以前的供述不是事实，是变相刑讯逼供下的假口供。过了几天，杨又来提审，我坚持说事实的真相，并提出要和沈、陆、田当面对质的请求。我对区检察院查清事情真相已经彻底死心了，于是在7月20日左右，我约见了驻所的检察官，向他们申诉了我被冤枉的事实，并提出3点要求：1、 我是被冤枉的。2、要求对我的逮捕决定重新审查。3、要求尽快见律师。<br /><span> </span><br /><span> </span>　　在看守所期间，当得知市领导要来看守所视察时，我早早等在那里准备喊冤，可惜他们后来没有来。<br /><span> </span>　　8月2日，他们又把我转移到长兴看守所。6日，又来提审。我坚决否认收受21万元的假事实。还心存幻想，侦查阶段的事情也许会搞清楚。想不到8月9日，公诉人送来了告知书，我说案子没结怎么就起诉了，所以拒签。他们以不让我见律师相威胁，逼我签字。9月2日，公诉人来提审，一上来就说，你得罪了一位大领导，否则我们检察院是不敢动你的。她又说,你得罪的不是一般的领导，是大人物，我们很清楚，你是出不去了。从上午9点一直到下午6点，一直逼我签字。我问公诉人公诉阶段是否会再调查，她说会的。她又说你在里面什么都不承认，我说没做的我怎么承认。她说他们3人咬死你了，你死定了。我说不管他们怎么说，没有事情总会查清楚的。不是他们说了就是事实了。最后我强烈要求履行我的权利，要求变更强制措施。她说不可能，你是出不去了，言下之意就是不论你是否有罪，只要你得罪了大领导，不论是否有罪，都要置我于死地。期间不断对我进行人格侮辱，说我精神错乱，出去后就要进入精神病院，还吓我不让我见律师，直接把我扔到法庭，逼我就范。按照施根宝的意思，要整我。假线索是根据田的日记，有段时间去上海比较多。他说从我在上海买了房子装修开始，哪几个人参与和知道。他们就问田哪些人知道。田回答到陆和沈。纪委于是开始编造他们想象出来的故事。<br /><span> </span><br /><span> </span>　　1、 在看守所的100多天里，我至少20次要求见律师，他们虽然多次答应安排，可除了6月10日象征性地见里一面，一直到9月4日才见到。见到律师到开庭只有18天的时间，为什么如此仓促，我想不通。<br /><span> </span>　　2、 检查机关办案人员从未向我出示任何证件。<br /><span> </span>　　3、 为何在纪委参与讯问的大多是检察官？<br /><span> </span>　　4、 为何多次要求和行贿人当面对质均拒绝。<br /><span> </span><br /><span> </span>　　<strong>四、    </strong> <strong>为何在批捕前后供述不一致</strong><br /><span> </span>　　1、 批捕前的假口供是因为再回纪委这个地狱<br /><span> </span>　　2、 怕得罪检察院，说我翻供，变本加厉整我，不实事求是查案情，当时我对他们还心存幻想。<br /><span> </span>　　3、 害怕不让我见律师<br /><span> </span><br /><span> </span>　　<strong>五、    </strong> <strong>制造冤案的幕后黑手</strong></dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151527-24652.shtml\" title=\"危机和自救：托克维尔八条\">危机和自救：托克维尔八条</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(3042)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[19325,17615]}