{"id":180759,"link":"https://chinadigitaltimes.net/chinese/2011/09/慕容雪村-在阳光下行走/","date":"2011-09-22T06:01:22Z","modified":"2011-09-22T06:01:22Z","title":"慕容雪村 | 在阳光下行走","content":"<p><p>按：这是《中国，少了一味药》的序言。这本书遇到了前所未有的困难，我像是天真可笑的堂吉诃德，徒劳无功地与风车搏斗，一日比一日沮丧，一日比一日绝望。时至今日，这本书的问世依然是遥遥无期。我只有先把序言发上来。这是我的原稿，如果编辑大人可以高抬贵手，给这本没什么安全问题的书一条生路，你们就会发现他删掉了多少。</p>\n<p> </p>\n<p>在阳光下行走（代序）</p>\n<p>（一）</p>\n<p>2009年末，我混进了江西上饶的一个传销团伙，在其中生活了23天。那是一个未曾经历的世界，就像《西游记》中的盘丝洞和狮驼国，或者是爱丽丝穿过兔子洞到达的那个古怪去处，每件事都很荒谬，远远超出了我的想象。我生于文革，长于大陆，自以为对人间荒谬略有所知，到了上饶才知道，原来我的经验不过是豹之一斑，荒谬的年代从未真正终结，它就在我们身边。</p>\n<p>在那黑暗的23天，我看到善良的好人被骗子愚弄，过着悲惨的生活；我看到人们离乡背井，为一个谎言虚耗时光；看到被践踏的伦理和情感，每个人都在欺骗自己的亲人；我看到病体孱弱的老人、营养不良的青年，他们经过了邪恶的教育，越发乖张和贫穷，对社会抱着深深的敌意；我看到家破人亡的惨剧，也看到洗脑的严重后果。我始终在问自己：为什么一个愚蠢的把戏竟能欺骗如此多的人？为什么传销者竟敢明目张胆地行骗？为什么传销一打不绝、再打不绝、总打不绝，甚至连“政府打击”本身都成为行骗的借口？</p>\n<p>最后我不得不承认，这就是一片适合传销的土地，这就是一个适合传销的国家。所有传销者都有相同的特点：缺乏常识，没有起码的辨别能力；急功近利，除了钱什么都不在乎；他们无知、轻信、狂热、固执，只盯着不切实际的目标，却看不见近在眉睫的事实。这是传销者的肖像，也是大多数中国人的肖像。传销是社会之病，其病灶却深埋于我们的制度和文化之中，在每个人的肌肤之中，只要有合适的土壤，它就会悄悄滋长。</p>\n<p>23天中我看了很多，也想了很多，现在我把它写成一本书，书中没什么过人的见识，只有一些平常的人、平常的事，和一些人人都该知道的家常话。诗人马雅可夫斯基常在自己的书里写一句话：供内服用。我希望这本书能够成为一剂苦药，可以在人们心中植下清醒的抗体，帮助他们抵御传销病毒。这邪恶的瘟疫肆虐已久，世间苦无良药，但愿我能够为此做点什么。</p>\n<p>（二）</p>\n<p>传销不算什么新鲜事，每个中国人都听过，很多人都有切肤之痛，电视、报纸连篇累牍地报道，人们听多了，见惯了，就把它当成一只烂苹果，既不问它为什么腐烂，也不在乎它烂到什么程度，轻挥手就把它丢到脚下，任它在那里彻底烂透。</p>\n<p>这是当代中国一个公开的秘密，就在每个人眼皮底下，却从来没人愿意真正睁眼看看。传销者不了解传销，因为他们格式化的脑袋已经无力辨别；普通人也不了解，因为他们离得太远，而且根本就不在乎；连那些神通广大的媒体人也缺乏真正的了解，他们报道传销、拍摄传销，却永远忽视传销，从来没有把它当成一个真正的问题。没有人明白其中的道理：传销到底是个什么东西？它怎样洗脑？洗脑又是怎样实现的？为什么传销者竟会为了一个愚蠢的谎言如此狂热？</p>\n<p>根据可信的统计，到2010年，中国大陆的传销者已经接近或超过一千万，这数字还在不断增长。这些人大多都是受害者，最终将一无所获，两手空空。他们经过了长期的邪恶教育，都患有程度不同的“善迟钝症”：人格扭曲、藐视道德、仇恨社会。接下来将是一个无比艰难的困局：在不远的将来，就在我们身边，将有1000万个赤贫而且走投无路的人。1000万双怨毒的眼，1000万双颤抖的手，1000万个陈胜吴广。</p>\n<p>2009年2月28日修订的《刑法》中新增了“组织、领导传销罪”，把“传销”定义为“组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序”的活动。这个定语很长，读起来也很枯燥，是迄今为止对“传销”最权威的定义，但远远谈不上准确，“一定顺序”云云，更是说的含混而笼统，远远达不到法律所要求的精准。</p>\n<p>这条法律所定义的“传销”还是上个世纪的事。20年间这病毒几经变异，早已不复当年的面目，现在绝大多数团伙都不提供任何商品和服务，只是单纯的欺诈和拉人头（活跃在广西等地的“纯资本运作”就是明证），在我看来，“传销”二字本身就是个错误，而且早已过时——既然没有“销”，又谈何“传销”？把“诈骗”称为“传销”，这本身就在误导民众和混淆概念。我也反对把此罪名列入“扰乱市场秩序罪”或“非法经营罪”，因为它扰乱的不仅是市场秩序，更是基本的公序良俗；它不仅骗钱，而且害人，乱人心智、坏人健康、毁人家庭，如果把这时代的道德比喻成一个满身流血的病汉，传销者干的就是往他身上一把一把地洒盐。</p>\n<p>按照《刑法》，普通诈骗罪的最高刑期为无期，盗窃罪甚至可以判死刑，与此相比，“组织、领导传销罪”的社会危害更大，对人的摧残更深，而量刑却明显过轻，对普通传销行为只处以“五年以下有期徒刑或者拘役，并处罚金”；情节严重的，才处以“五年以上有期徒刑，并处罚金”。用法律术语讲，这是明显的“罪刑不相适应”，罪恶极大，惩罚却极轻，与其说是在打击传销，还不如说是在鼓励传销。</p>\n<p>如果可能，我希望给这种罪行以更准确的命名（例如参照国外法律，将之命名为“金字塔诈骗计划”），在刑法中单独列罪，或者归并到“金融诈骗罪”或“非法集资罪”。与它所犯下的巨大罪恶相比，除了死刑，再重的刑罚都不算过分。</p>\n<p>（三）</p>\n<p>金字塔诈骗计划在所有国家都是犯罪行为。然而中国政府却在此问题上一再失误，1990年轻启邪恶之门，使大量的传销团伙甚嚣尘上；1998年取缔传销，却又留下了一扇祸患之门，保留了一些类似的、含混的型态，同时在概念上极度糊涂，把传销、直销和金字塔诈骗计划混为一谈，导致大多数国民都在此问题上不清不楚、不明不白。常见的误解主要有以下几条：</p>\n<p>一、认为传销在国外是合法的，只有在中国才是被禁止的；</p>\n<p> 二、认为传销是进步的新事物，而传统的卖场销售是落后的旧事物；</p>\n<p>三、认为传销本身不是坏事（否则当初国家怎会批准？），只是因为人的素质不高，好事才变成了坏事；</p>\n<p>四、认为传销分为两种：合法传销与非法传销；</p>\n<p>五、认为传销确实能够赚钱，只是政府不允许。</p>\n<p>这些全是错的。我们平常所说的“传销”，其实就是“金字塔诈骗计划”，它在哪里、在任何时候都是犯罪行为。除了幕后最大的黑手，普通参与者不仅赚不到钱，反而要赔光一切，赔上时间、金钱、健康，赔上亲情、友情与爱情，甚至还要赔上生命。</p>\n<p>20年间这种病毒已经产生了几代变种，光我知道的名目就不下20个，除了所谓的“连锁销售”，还有（纯）资本运作、直复营销、直复加盟、框架营销、网络营销、网络加盟、人际连锁、人际加盟、加油站……每个名目背后都是数不清的团伙，每个团伙都有数千、数万乃至数十万人。</p>\n<p>这是经济邪教，也是恐怖的瘟疫，20年间千万人身陷其中，千万亿资金流失。数不清的家破人亡，数不清的兄弟反目，数不清的流离失所，数不清的罪恶，数不清的灾难……</p>\n<p>然而这眼皮底下的罪恶却一直没能引起人们的重视，政府视之为疥癣之疾，普通民众视之为蠢人才会上当的把戏，媒体渲染一下、报道一下，转过身就丢到脑后。人们依然漠视，依然姑息，依然纵容。而传销者就躲在我们身边的黑暗洞窟中，被骗、骗人，过着猪狗不如的生活，睁着血红的眼，怨毒地瞪视着整个世界。</p>\n<p>在《水浒传》第一回，洪太尉揭开封皮，放出了三十六天罡、七十二地煞，从此开启了一个动荡流血的时代，千万人死亡，千万人于路痛哭。这故事与中国传销如出一辙，巧得很，妖魔飞走的地方就在江西龙虎山，离上饶很近，在那里，我曾亲眼目睹这些转世的妖魔如何横行人间。</p>\n<p>（四）</p>\n<p>很多人都有同样的困惑：一个好好的人，怎么就能被别人洗了脑？我的经历证明：洗脑是再容易不过的事，只要合适的环境、足够的时间，给一个人洗脑不会比格式化一张电脑磁盘更困难。人类的理性貌似强大，实则从来都不可靠，把狼驯化成狗很困难，把人变成蠢人则十分简单，要想把一个正常人变成传销者，只要动动手指就可以了。</p>\n<p>为了洗脑，传销团伙都编造了大量的谎言，这些谎言可以分为三大类：</p>\n<p>首先是“合法性谎言”，为了证明自己合法，每个传销团伙都会竭力与“传销”本身划清界线，把自己说成是一个“新生事物”，国家支持这个新事物，引进他们，暗中扶持他们，并且为他们制定了大量的行业标准和行为规范，大到入伙费交多少钱，小到每顿饭吃多少米、吃几瓣蒜，全是神圣不可侵犯的国家法律。在这个过程中，他们还会编造大量的领导讲话、会议精神、媒体报道，把层层光环都扯到自己身上，然而我们知道：这世上能发光的不仅是太阳，污水里冒出的肥皂泡也会偶尔泛出微光。</p>\n<p>其次是“伟大使命谎言”，此处他们要虚构一个黑暗的社会现实：经济危机、物价飞涨、民生凋敝、企业破产……而更加不堪的是中国居然加入了WTO，洋货即将大举入侵，到时没破产的也要破产，破了产的再破一次，真叫个“国势糜烂，不可想矣”。正是这种种内忧外患，国家才破例引进了他们，要靠他们振兴中华、抵御列强、发展经济、造福人群……，一句话，中国的未来就指望他们了。为了这个伟大的使命，大多数团伙都会强迫他们的成员饿肚子，即使饿得要死，这些可怜的人们依然觉得自己在拯救国家。</p>\n<p>再次是“美妙前景谎言”，每个团伙都会以百倍乃至几百倍的暴利来引诱新人，投入3800元，两年回报380万；投入36800，回报1500万……，为了证明这不是天上掉馅饼，他们还会虚构出许多有名有姓的发财故事，把马云、黄光裕这样的企业家也指认为传销英雄。这本来只是个单纯的金钱骗局，但在传销者口中，它还同时是一个国家培养人才的摇篮，成才之后，国家会扶持他们做官，扶持他们经商，甚至会安排他们免费出国深造。这些话是如此难以置信，但是他们每个人都信以为真。</p>\n<p>除了谎言，传销团伙还有一套完整的洗脑程序：先创造出一个真空环境，禁止成员接触任何外界信息；然后营造出温馨的家庭氛围，所谓“行业就是一个大家庭”，使成员放松警惕、消除顾虑；还有宗教般的仪式、军事化的管制，使人无条件服从，并能从中体会到宗教般的神圣与狂热；最后的也是最重要的：这些谎言要讲上一百遍、一千遍、一万遍，在全国各地，在大江南北，在每个城市的黑暗角落中，这些荒谬的理论和言语不断地重复、重复、再重复。我说过，人是虚弱的动物，而语言的暴力就是最大的暴力，这是与世隔绝的黑暗洞窟，当狼牙棒高高举起，再坚硬的脑袋也只是一堆血肉之泥。</p>\n<p>他们制造愚蠢。于是，一个白痴诞生了，两个白痴诞生了，一千万个白痴诞生了……</p>\n<p>他们鼓吹仇恨。于是，一个反社会的暴徒走出来，两个反社会的暴徒走出来，一千万个反社会的暴徒走出来……</p>\n<p>（五）</p>\n<p>1960年安徽凤阳的武店公社有个医生叫王善生，那时正是大饥荒时期，许多人患有浮肿、闭经和子宫下垂，公社干部找王医生来治疗，他看了看，说治不了，因为“少了一味药。”</p>\n<p>那味药就是粮食。</p>\n<p>50年后，有一种社会之病久治不愈，原因也是少了一味药，这味药就是常识。</p>\n<p>18世纪时托玛斯.潘恩写过一本小册子，名字就叫《常识》，这本书的重要性堪比1776年的《独立宣言》，它并不深刻，却把许多人从梦中摇醒。夸张点说，正是这本书造就了美国两百多年的繁荣昌盛。而在当下中国，在传销肆虐的当下，人们最缺的也正是这个：常识。</p>\n<p>常识并不总是令人激动，但它不可或缺。我希望这本书能够说出一些常识，更希望它能够唤起整个社会对传销的重视，不要假装它不存在，也不要假装看不见，正视现实，从我们的制度和文化中检讨其成因，分析其现状，然后采取合理而富于人性化的措施，挽救失足者，惩治作恶者。传销者做的是坏事，可他们大多数都不是坏人。他们需要的是仁慈的帮助，而不是残酷的惩罚。需要惩罚的是这邪恶的骗局本身，更是形成和助长这邪恶骗局的制度。</p>\n<p>我希望看到希望。这希望很简单：让常识在阳光下行走，让贫弱者从苦难中脱身，让邪恶远离每一颗善良的心。</p>\n<p>2010年9月，广州</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}