{"id":180770,"link":"https://chinadigitaltimes.net/chinese/2011/09/慕容雪村-两枚大言炎炎之徒/","date":"2011-09-22T07:00:45Z","modified":"2011-09-22T07:00:45Z","title":"慕容雪村 | 两枚大言炎炎之徒","content":"<div>\n<p><span><span>老夫近日四处游走。。遇见两枚大言炎炎之徒。。此二人獐头鼠目。。行止猥琐。。一副欠揍模样。。第一枚结识于广州。。自称是香港某淫媒集团的高干。。可见高干乃悖德之物。。无益国民生。。只爱胯下那话儿。。此高干向老夫出示照片若干。。据说是香港二线明星。。只要肯出五十万。。照片上的肥环瘦燕。。便可与老夫盘肠大战。。一通宵。。此事甚是蜜糖。。老夫当然不肯。。一来没那么多钱。。岂不痛哉。。二来腰子不行。。一通宵啊。。他妈的。。弄不好要七窍。。不。。八窍流血而死。。岂不痛哉。。三来价格太宰人。。几百下活塞运动。。收费五十万。。平均每下合千把块。。老夫还不如直接去插金砖。。看官须知。。这是夸张的说法。。金砖太硬。。老夫又没长金刚钻。。插之必受内伤。。筋断骨折。。撒三个月黑尿。。岂不痛哉。。</span></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>此事大有深意。。老夫思之。。又思之。。再思之。。忽然明白了天地化生的道理。。这话金庸小说里也有。。东方不败说的。。丫发现真理之后。。从此变成了圣法兰西斯。。把鸡鸡割了。。啥事不干。。只知奶声奶气地绣花。。此事令人费解。。老夫对绣花无甚兴趣。。更不想割鸡鸡。。此鸡相貌固然不甚雅驯。。也不能造福人民。。念它一生不曾作恶。。比大言炎炎的官僚略胜少少。。且放它一条生路。。老夫发现的真理有二。。其一曰。。当香港二线明星真鸡巴好。。赚钱多容易啊。。只要两腿开开。。耻部便是一座金矿。。老夫在拉萨认识一厮。。好事不干。。倾家荡产到藏区找矿。。找了几年也没找到。。还不觉悟。。其实原因很简单。。到底吃了没文化的亏。。金矿都在香港呢。。拉萨哪他妈有。。对不。。真理之二关乎性欲。。老夫活了三十五年。。忽然发现。。性欲此物。。最妙处即在将至未至之时。。真干了反而没啥意思。。到嘴之肉都不香。。天仙睡半个月。。也会兴致索然。。聊斋中有许多美貌多金的母狐狸。。都是性感尤物。。看着像好人家的闺女。。实则骚劲极大。。天天找些肾亏秀才干那事。。也不知丫们哪那么大瘾。。老夫当了多年秀才。。对此颇有妙悟。。当玉体横陈。。你岿然不动。。当红花绽放。。你挥袖径去。。定比干了还爽。。世界如此荒谬。。人生不免老朽。。回忆是唯一的力量。。当母狐狸怅然奔回。。在雪山玉洞掩面号哭。。你丫安坐存想。。丹田之下真气奔涌。。心中当有豪情油然自生。。胯下说不定也有油豪然而生。。此事甚是蜜糖。。拽句文叫。。如饮醇醪。。不觉醺醺。。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这都是胡鸡巴扯。。看官不可当真。。此时夜静无聊。。若有母狐狸越窗而来。。老夫定要一把揪住。。狠狠虐待。。是可忍。。孰不可忍。。对不。。老夫又不是柳下惠。。柳下惠这鸟人有毛病。。如果不是阳萎。。定是人妖。。如果不是人妖。。定是鸡鸡太小。。鸡小乃世间大不幸事。。美女见了定要嘿嘿冷笑。。此笑犀利。。便牛逼如康德也抵挡不住。。康拉德更不是对手。。丫一生醉心风月。。专爱吟诗作对。。美女面朝小鸡。。启唇轻笑。。丫何以堪啊何以堪。。真替丫捏一把汗。。前日老夫在拉萨勾当。。重金淘到了一枚唐卡。。画的是。。那若卡居空行母。。即汉人之优婆夷是也。。此夷面若夏日之花。。腰似三月之柳。。妩媚宛转。。令人心折。。其人一手高举骷髅血碗。。另一只手拿的什么忘了。。叉腿立于火焰之中。。胯下那话鲜明。。宛如一道伤口。。触目惊心。。所谓。。帝王将相。。皆从此出也。。老夫妄解其意。。认定此物乃人间之伤。。帝王都不是好东西。。帝王出处。。即为罪恶渊薮。。还有啥好说的。。这道伤口形似渡船。。此船来头不小。。西游结尾处。。有一不靠谱之神仙。。撑一艘无底船渡唐僧师徒到灵山。。这两艘船大意相同。。人海茫茫。。罪恶丛生。。哪来的慈航普度。。只见灵山坍塌。。深渊无底。。夜路正长。。慢慢摸索着走吧。。更有无聊花痴。。愿花五十万上这无底之船。。撑啊撑啊。。撑他妈一宿的篙。。此事大谬。。东方不败肯定不待见。。估计也撑不到天堂。。岂不痛哉啊痛哉。。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>第二枚大言炎炎之徒。。结识于三亚海边。。其人甚是肥胖。。与老夫有得一拼。。而且也出书。。又与老夫一拼。。更兼话痨。。嗓门极大。。再与老夫一拼。。坐谈一晚。。丫吹了一晚。。众人目瞪口呆。。状如五雷轰顶。。丫说自己发现了真理。。是唯一真理耶。。他妈的。。又说丫专治诗词。。功力甚深。。是古诗词耶。。他妈的。。老夫不合多嘴。。多问了一句。。原来好大一个草包。。是草包耶。。他妈的。。你说这是个什么鸡巴世界。。上帝这厮干吗去了。。连这种人都造。。还能干点啥。。丫连佩文韵府都没听说过。。做他妈什么诗词。。更有一桩不堪事。。此人还是毛粉丝。。说毛是英雄。。丫自己也差不多。。至少能跟英雄穿一条Ｔ－ＢＡＣＫ。。更兼力大招沉。。能以一人之力敌天下。。你说天下招他惹他了。。凭啥欺负人家。。老夫越听越怒。。便欲暴起殴之。。盘算多时。。不知丫鸡鸡大小。。否则找个美女嫣然一笑。。定可为人间除此大害。。其时天色已晚。。海水荡漾。。游鱼飞鸟俱已安寝。。老夫不屑与傻逼同坐。。仓皇逃去。。胸中怒气久久不息。。感慨复感慨。。顿觉此世非我居处。。傻逼太多。。桃源何处。。唉。。他妈的。。洗洗睡了。。。</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}