{"id":180764,"link":"https://chinadigitaltimes.net/chinese/2011/09/慕容雪村-这是什么鸡巴东西/","date":"2011-09-22T06:30:42Z","modified":"2011-09-22T06:30:42Z","title":"慕容雪村 | 这是什么鸡巴东西","content":"<div>\n<p>最近读了一本《脏话文化史》，澳洲女作家露丝.韦津利所著，看得很高兴，也很受启发，中国的骂人话更加精彩，我很有计划来写一写，先写鸡巴，接着写操，然后是他妈的，不一定写得完，写到哪算哪儿，反正只是好玩，不是为了赚钱。</p>\n<p>这是什么鸡巴东西</p>\n<p>历史上有三个人口才最好：希特勒、奥巴马，还有一个是我初中时的班长三驴子。奥巴马擅长排比，就职演说时说了好几遍“yes we can”,三驴子同学同样擅长排比，不管向他请示什么，他都会翻着白眼牛逼轰轰地回答：不行，那不鸡巴行。</p>\n<p>“那不鸡巴行”这句子很古怪，怪就怪在凭空多了一个鸡巴。和所有电视上翻着白眼牛逼轰轰的大人物一样，三驴子同学善良而又质朴，一年四季都穿破裤子，十分平易近人，所以我们断定他没有恶意。可每次向他请示，他都要回你一个鸡巴，由此我们得出一个结论：大人物的鸡巴并不是真的鸡巴，而是他们的权威。鸡巴人人都有，权威则未必，俗话说的好，没种骡子有种驴，长俩鸡巴的定是带保镖的大人物。正常的鸡巴只在性欲发作时勃起，大人物不然，一年四季都直翘翘的，否则权威何来。当然你也可以反过来说：他们的权威算个鸡巴。首先声明：这话我不负责，如果有关当局要抓人，这可是你说的。</p>\n<p>在丰富瑰丽的汉语词汇中，有一个词最聪明，最狡猾，也最善变，它就是鸡巴。黑旋风李逵看谁不顺眼，就骂他“贼厮鸟”，这只鸟就是鸡巴。有次我在四川看到两车相撞，俩司机像约好了一样：同时下车、同时乱转、同时大叫“锤子”，不明内情的还以为是基督徒在呼唤他们的主，其实说的也不过是那玩艺儿。王小波特别喜欢描绘他的小和尚，这和尚一尺来长，红通通的，宛如剥了皮的兔子，说实话，我很喜欢王小波的作品，可私下里还是有点怀疑，这东西长到一尺来长也太恐怖了吧？网上的色情小说够能吹了，自叙也不过十六七公分，如果王小波没撒谎，估计跟嫪毐有的一拼，后者是名副其实的“古巨鸡”，可以拿鸡鸡转动车轮，话说公元前的车轮可不是玩的，全部实心原木，一个至少一百多斤。所以秦始皇他妈好喜欢好喜欢，喜欢了之后就封他做长信侯，注意这个称呼，里面的学问大了去了，我怀疑是他们俩床上的暗号，如你所知，炸药的引信长，燃烧时间必长，轻易不会爆炸，一炸就不得了。在上世纪七十年代，伟大旗手江青同志也说过类似的话：主席真伟大，什么都伟大。把这两件事联系在一起我不大服气，据我观察，那玩艺儿的长短跟人品没啥关系，否则孔夫子裆下就该长条驴鞭。我们甚至可以假定这二者成反比：人品越好，鸡鸡越小，肾亏高于一切美德嘛。比如海豚王子维塔斯够高尚了，据说下面早就割了个干干净净。电影《鹿鼎记》中，韦小宝对着一罐罐泡萝卜样的物事啧啧赞叹，海大富在旁边傲然解释，说萝卜们都是从太监胯下切来的。这场景让我十分感动，忍不住泪流满面，试想一下：那些伟大的太监们做了多么大的牺牲啊，为了中华帝国的繁荣，为了后宫的和谐稳定，他们不惜自残肢体，忍痛割爱，这是一种什么样的鸡巴精神呵。</p>\n<p>把鸡巴叫做和尚并不是王小波的首创，在《金瓶梅》第49回，这和尚真的粉墨登场了，美国学者浦安迪读得仔细，说那卖春药的印度和尚十分吓人，穿一领肉红直裰，豹头凹眼，色如紫肝，满嘴蓬松的大胡子，看起来着实威风，其实无他，只是鸡巴的化身。《笑林广记》也有这样的记载，比如那个著名的笑话：“肚皮以下，就是贫僧”，我读了以后如获至宝，遮遮掩掩地用在了自己的小说里，没办法，古典文化太鸡巴博大精深了。</p>\n<p>根据1904年出版的《俚语及同源词辞典》，有两个英文词变化最多：一个是阴道，有700多种说法，另一个就是上帝。中国学者很少做这种研究，但我相信鸡巴的变种不会少，把各地方言都算上，肯定是个庞大的数字，就算比不过英国的阴道，至少也在上帝之上。一般说来，上流人士用的词也比较高贵，下等人就粗暴得多。如果你是中石油的高管，可以叫它阳物、阴茎、下面，或者用个模棱两可的词叫做“阴部”。没错，这玩艺儿可阴可阳，就看你摆哪个pose。早些年网上有一篇色情版的《三打白骨精》，里面的孙悟空是个聪明绝顶的淫棍，经常狞笑着支使白骨夫人：来，给我吹吹金箍棒！白骨夫人守寡多年，练就了一副又尖又细又高又颤的好嗓子，还是个近视眼，总分不清谁是情圣谁是禽兽，所以老爱害羞，一脱衣服就脸红，上厕所嘘嘘都得戴个眼罩，每次都把裙子淋湿。孙悟空火气正大，哪顾得上这个，一把拖将过来，只见那白骨夫人：小蛮腰与迷你裙齐摇，红脸蛋共美宝莲一色，玉手纤纤，秋波迷离，一口叼住金箍棒，接着奇迹出现了，原来这玩艺儿真的能顶天立地啊。在我看来，《西游记》讲的就是这个：石头缝里磞出一个领袖，无父无母，无法无天，肯定也没长鸡巴，你让他拿什么拯救这个世界？我要是孙悟空，我也拿根棍子四处乱打，一直打到印度，去解放他们2/3的受苦大众，用个不太时髦的词，那叫输出革命。这里用了一点修辞，其实你知道我说的是什么。这话题不好多说，我们还是说金箍棒吧，这玩艺儿太奇妙了，跟孙悟空是一对绝配，众所周知，他以前在天庭当过公务员，虽然组织上不怎么待见他，怎么也得算高尚人士。</p>\n<p>如果你是在星巴克的夜色中徘徊不去的高尚白领，你有福了，下面这些词是鸡巴的V2.0版本，更酷、更蔻、绝对人性化设计，尊崇华贵，专为你精心打造：老二、小弟弟、小鸡鸡、那话儿……，还有英文佩尼思和靠克，这就太高雅了，有次我去上海公干，在星巴克听到一个美女娇声电话：哎呀呀，亲爱的,人家miss你的cock嘛。听得我心神一荡，忍不住抽搐起来。美女瞪我一眼，倏地起身，整了整裙子，昂着头咯噔咯噔地走了出去，那叫一个仪态万方，亲切而不失庄严，安祥中透着一股隐隐的风骚，哎呀，真是迷死个人。当然，如果你像我一样是个没品的网络作家，那随便你吧，用屌、用球、用鸡巴都可以，我都懒得说你。</p>\n<p>不考虑医学上的特例，鸡巴一般是长条形的，说法也多种多样，可以为杆，为棒，为牙签，为草蝇，为戈矛，为枪炮……，亲爱的金斯堡对此情有独衷，在他充满浓郁精液气味的长诗《嚎叫》中，鸡巴随处可见：人类自毁是因为“烈酒、鸡巴和数不清的睾丸”，街边矗立的高楼“像数不清的耶和华”，其实不像耶和华啦，就像那玩艺儿。还有好莱坞大片中的英雄：“他们跪在地铁里嚎叫/鸡巴直抖”，这些句子清新质朴，有着催人泪下的力量，很多人模仿他，可都学得不像，色情网站上有很多这样的话：“我的前列腺一抖，开始猛烈射精”，真是谁见谁烦，连狗都烦。在另外一首长诗《美国》中，金斯堡写道：什么时候我们才能停止人类间的战争？/美国，用你自己的原子弹操你自己。多年前我读到这里，只感觉眼前一黑，立时就昏死过去。我发誓，我真的没被原子弹操过，三驴子和奥巴马都能作证。所见你可以想见真被原子弹操一下该有多爽。现在时过境迁，我总觉得把鸡巴比喻成武器没什么新意，没错，那玩艺儿的确能发射，可没什么真正的杀伤力。几年前有个粗俗淫秽的段子：“越南女兵逼上来了，我们出击吧”，这故事没啥意思，更缺乏创见，只能算是意淫。读读历史就知道：征服者从来都是嗜血狂人，大刀一挥，片片人头落地，那才叫青史留名，光靠一堆鸡巴，肯定打不到河内。有次我在色情网站看小说，发现有个作者叫它“小叉叉”，很别致也很可爱，这把叉可不是什么不入流的俗物，长约二十公分，粗如儿臂，经常把敌人弄得昏死过去。我由衷地敬佩，只是对它的形态感到困惑：那该是什么样的利器啊，竟然还会分岔？这里要影射一下司马迁，我这些年没事就读《史记》，对太史公十分景仰，可如果他没被割掉鸡巴，估计不会有那么大的成就。贾平凹老师写过一本不朽的名著叫《废都》，在所有的口口口口口口之外，我读到一个细节：庄之蝶把那玩艺儿夹到身后，戚然面对唐宛儿，说我已经把它割掉了。这情景悲惨之极，不过我能理解，其实就是恨鸡巴不成钢的意思。引用荷尔德林的诗：在这贫瘠的时代，要鸡巴何为？何为啊。</p>\n<p>十九世纪的法国有个美女叫露易丝.高莱，比福楼拜大10岁，可是他们俩有一腿。有次高莱给福楼拜写信，说很嫉妒他的椅子，我一下想到了陶渊明的《闲情赋》：如果我是芦苇，愿编成你的席子；如果我是生丝，愿织成你绣鞋；太阳升起，我愿是你的影子；夜晚降临，我愿是你的灯火……，多感人的情怀啊。后来一想不对，高莱夫人一个好好的美女，为什么情愿被福楼拜坐在屁股底下？这中间定有古怪，我思之良久，忽然顿悟，对了，这定是某种特别的性交姿势，比69更犀利，比隔山取火更狠毒，看遍天下A片心中全然无码也想不到啊，我的天，要不怎么说是大师呢。还有一封信也很有意思，赞美福楼拜就像“非洲荒原上精力十足的野牛”，估计是被牛犄角顶得很爽。同学们请注意，这里的“牛犄角”是个暗喻，其实就是本文的中心思想，这思想变幻无方，神鬼莫测，几乎无处不在，可以是鸡，是蛇，是蚯蚓，是斑鸠，是牛犄角，是马尾巴，是象鼻子……，一切毒虫猛兽皆奔来胯下，任你揉捏，随你搓弄，你叫它向下它不敢向上，非如此则不成和谐社会。你肯定知道它会变成鳝鱼，但肯定不知道有人叫它“我的小螃蟹”。伟男自夸庞然大物，可以说“我胯下那条恐龙”，也有美女自叹命苦，说在酒吧里遇到一个帅哥，扒掉裤子才发现其阴甚小，肉眼几不可见，“简直就是条纳米虫”。这场景很滑稽，我笑过之后，深深地替那帅哥捏一把汗：你说你要是个犹太人怎么办？规定要行割礼的，往哪儿下刀啊？愁死医生了。我小时候在胶东呆过几年，发现那里的方言跟《金瓶梅》时代一样，都把鸡巴叫成“鸭子”，此鸭还有很多变量：“鸭子皮”是包皮，“鸭子毛”是阴毛，这里别理解错了，此毛非彼毛也，跟鸭绒不同，跟列宁更没啥关系，不能拿来填枕头，也不好对之膜拜，只能下锅炒，俗话说鸡巴毛炒韭菜，那叫一个乱七八糟。还有“鸭子壶”，这说的是龟头，或者我应该写成“鸭子核”？这就太有趣了，因为它指的就是鸡巴的核心。</p>\n<p>接下来要论证的是鸡巴的社会学意义，根据福柯的理论，性可以解释一切。这话说得太含蓄，其实意思就是普罗泰戈拉那句话：鸡巴是万物的尺度，是这世界真正的核心，对啦，就是上帝。在弗洛伊德这种蒙古大夫兼泛性论分子看来，一条鸡巴就足以创造整个世界，不仅权威算个鸡巴，连宗教、艺术、政治、文化……，一切都是鸡巴创造的。这个上帝不怎么漂亮，还是弗洛伊德的话：“人体从头到脚都向着美的方向发展，唯独性器例外，它依然保持着兽性的形状。”真是可怜见的，上帝这小肉肉竟然是个糙货，想不到啊想不到。相比而言，东方哲学要斯文得多，佛教不仅没有一个明确的上帝，连提到腰部以下都很害羞。读尽三藏五部十万卷，你会通晓世上的全部真理，惟独不明白鸡巴何以为鸡巴。古代有很多高僧都喜欢吵架，尤其喜欢骂佛祖菩萨，说如来佛是屎橛子，应该一棒打死喂狗，说达摩是个老骚胡，文殊菩萨是个挑粪的，这些言辞都很犀利，可远远算不上恶毒，更像兄弟吵架，骂猪骂狗都行，可谁都不肯说“操你妈”。依我之见，如果高僧们真是那么特立独行个性张场，他们就该这么说：释迦牟尼算个鸡巴。佛祖在上，如果你要打雷，可千万要瞄得准，这话是秃驴说的。</p>\n<p>如果你是个中国男人，你肯定说过这话：他算个鸡巴！恭喜你，不知不觉中你已经逼近真理了。这里的“鸡巴”意义非凡，绝对不是下半身那个软不溜丢的玩艺儿，也不是废物蠢材、垃圾混蛋，更不是英文中的asshole和shit，仔细想想，它几乎什么都不是，正是佛经中大书特书的那个“空”啊，空不是没有，也不是虚无，它就是真理，最初也是最终的真理，正是宇宙最高处的终极律法。《心经》有云：色不异空，空不异色。所以迷恋鸡巴即是鄙视鸡巴，关爱鸡巴即是冷落鸡巴，你口口声声说是为了鸡巴的福祉，但你何尝问过鸡巴的内心？</p>\n<p>对不起，我有点失态了，我们还是讨论鸡巴算了。说它聪明狡猾，主要指它的用法，小学老师讲语法，说主谓宾和定状补绝对不能用错，否则就是病句，其实根本就不是那么回事，你在任何位置都可以塞进去一个鸡巴，而且往往意味无穷。可以用在句首，比如“鸡巴，这算什么事！”这相当于古汉语中的“呜呼”或者“且夫”；也可以用在句尾，比如“你以为我怕你？鸡巴！”相当于“也者”或“是焉”；还可以用在句子中间，比如“我鸡巴就是烦你！”或者“我就是鸡巴烦你！”，文言文中找不到类似的例子，想来是因为古人比我们文明。英语中倒有，像&#39;I do hate you&#39;，其实就是强调的意思。我生活中比较害羞，很少说脏话，只有心情极好或极差的时候才会说到这个词，比如“这电影真鸡巴好”，或者“这鸟人太鸡巴恶心了”。初中时和三驴子班长干过一架，原因是我要逃课，三驴子拦着不让，说逃课不行，那不鸡巴行。我大怒：你个鸡巴人懂个鸡巴！三驴子没想到“鸡巴”还可以使得这么宛转悠扬回肠荡气，当时就傻眼了。又过了很多年，三驴子成了一个地道的农民，老婆跟人跑了，他日渐潦倒，地也不好好种，没事就喝酒，喝醉了就打孩子。有次在街上遇到了，他拉着我的手不停絮叨：鸡巴的，这鸡巴日子，真鸡巴没劲，真鸡巴不想活了。我听了百感交集，遥想多年以前，三驴子同学聪明俊秀，是个勤奋且有责任心的好学生，文言文尤其好，假设高考不是这么无情，他应该有另外一种命运吧，打着领带，戴着金丝眼镜，每天都活得很有劲，就算偶有沮丧，也不会这么粗俗，这么痛切，这么有冲击力，因为高雅的世界有无数种表达虚无的方式，假模假式的，半呻吟半享受式的，或者可以用他擅长的文言文来扭捏一番：呜呼，人生如梦，为欢几何？时不我与，不如去休。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}