{"id":180749,"link":"https://chinadigitaltimes.net/chinese/2011/09/瘦米中文网-《朱镕基讲话实录》到底在骂谁/","date":"2011-09-22T06:00:59Z","modified":"2011-09-22T06:00:59Z","title":"瘦米中文网 | 《朱镕基讲话实录》到底在骂谁","content":"<p><p><strong>瘦米网摘导读</strong>：四卷本的《朱镕基讲话实录》出版，这比所谓的党和国家领导人的传记真实得多，也更具历史和现实意义。我手上也有一套，正在翻看。对于朱镕基的评价，多有叫好者，也有部分质疑他搞严重和搞出了一些社会和经济问题。看着这些讲话，虽不能说是言语的巨人、行动的矮子，但多少有点行动赶不上言语吧。下面是一位网友摘录的一些针对性的讲话内容，算是个极简版：</p>\n<p><strong>朱鎔基到底在骂谁？</strong></p>\n<p><strong>——朱镕基的批文选</strong></p>\n<p>打开四卷本《朱镕基讲话实录》，翻阅这些时隔多年的文稿，人们仍能清晰地感受这位耄耋老人力透纸背的怒意。当时担任国务院总理的他，曾不忿官场陋规，直斥走私之非，大骂以竹筋替代钢筋的防洪工程为“王八蛋工程”。再回首，我们才惊讶地发现，这个脾气倔强、性格率直的湖南“伢子”从未离开，而我们今天想骂的，朱镕基当年都已骂过。<br />\n<strong></strong></p>\n<p><strong>批京沪高速铁路：我是泼冷水的</strong></p>\n<p>我们不能总搞锦上添花，对京沪高速铁路我是泼冷水的，先雪中送炭嘛。我是上海来的，难道不希望看到上海通高速铁路?当然希望早日修高速铁路。得有钱呀，京沪高速铁路得花多少钱?说是600亿元，我看1000亿元也下不来!论证要实事求是。我不是反对修高速铁路，更不是反对修京沪高速铁路，时间未到，先做工作。“九五”期间能不能开工?我看很困难，既没有钱，也没有研究透。(1995年11月，《铁路建设要雪中送炭》，第二卷第218页)</p>\n<p><strong>批大量卖地：要影响社会稳定</strong></p>\n<p>1994年6月3日，建设部部长侯捷向朱镕基同志报送《关于请求解决城市拆迁安置住房建设专项贷款资金的紧急报告》，反映各地旧城改造规模大幅度增长，拆迁过渡周转用房严重不足，希望中国人民银行安排5亿元的专项贷款，用于沈阳、哈尔滨、上海等10个问题比较突出城市的拆迁安置住房建设。这是朱镕基在该报告上的批语—-</p>\n<p>椿霖同志(即何椿霖，时任国务院副秘书长)并告侯捷同志：</p>\n<p>城市拆迁应该有计划、有步骤，量力而行。现在有些城市不顾后果，大量卖地，大量拆迁，置拆迁居民于不顾，这样搞下去要影响社会稳定。应由有关部门联合发个通知，提请地方注意。卖地收入首先要用于安置拆迁户，要国家来背这个包袱是背不起的。请酌。(1994年6月，《卖地收入首先要用于安置拆迁户》，第一卷第509页)</p>\n<p><strong>批权力过分集中：不能个人说了算</strong></p>\n<p>最近，我问一位省长，你们省的政府工作、经济工作是不是省委也开会讨论?他说，我们省委大约一个月开一次会。那怎么够呢?这是不行的。我在上海市当市长、江泽民同志当市委书记时，我们碰到重大问题、经济问题，都要向市委常委报告，市委至少一周开一次常委会，讨论经济工作。市政府准备采取的重大政策措施、准备进行的重大项目，都要拿到市委常委会上去讨论，常委集体讨论拍板，市政府去执行。这才是集体领导，市委常委都要了解上海要干什么、怎么干法。大家都有一份责任，才能够互相配合，齐心协力去干。现在一些省的集体领导不健全，党政职责不清，成员各干各的，经常发表不同精神的讲话，使底下非常为难。我认为，一个省的经济工作、思想政治工作、文化工作及治安工作都要经过省委的集体讨论，不能个人说了算，决定了以后分头去执行嘛，这样才能避免省长与省委书记不团结的现象。(1995年6月，《关于党的建设与经济建设的关系》，第二卷第154页)<br />\n批盲目建设：一万多块钱一平米的房子，盖给谁住啊?</p>\n<p>去年(2001年)经济形势大好，但实际上隐藏着很多问题，今年就可能要逐渐暴露出来。现在我们在许多方面，特别是在城市建设方面，存在一种浮夸、铺张浪费、不顾实际情况之风。“安居工程”没有解决，很多房子老百姓还是买不起。一万多块钱一平方米，盖了给谁住呀?这种很危险的倾向现在发展得越来越厉害。全国182个城市都要建国际化都市，怎么得了!忘了中国还有几千万人生活在贫困线以下!有些地方连“低保”都保不了，发工资都保不了，就保建所谓的国际化都市。</p>\n<p>真的搞不成就搞假的，15年的规划要15个月完成，楼盖不起来就临街盖一面墙，自欺欺人!这种作风非常恶劣，就是为了升官、升级。老百姓都看得清清楚楚，但是我们的一些地方领导干部并没有意识到这个问题的严重性。我觉得现在搞的加强城乡规划监督管理的文件，不单纯是要求加强城乡规划的管理，还要狠刹这股歪风。(2002年1月，《制止城市规模盲目扩大的势头》，第四卷第309页)</p>\n<p><strong>批出租汽车公司：那帮人简直就是“把头”</strong></p>\n<p>举个例子说，北京出租车司机每天要向公司交150元钱的车份儿。照这样下来，公司两三年就可以把买车子的钱收回来了，但司机还要继续交下去。出租汽车公司还老是给他们摊派，叫他们装这个装那个，卖给他的东西又贵得要命。而且，所有这些交给出租汽车公司的钱只打一张“白条子”，这意味着出租汽车公司根本不交税。说得难听一点，出租汽车公司那帮人简直就是“把头”，是上海解放前戴墨镜、穿香云纱的那种人。偷税、漏税，这里面有多少钱呀!(2000年1月，《关于当前的财政政策》，第三卷第417页)</p>\n<p><strong>批银行管理：骗钱太容易了</strong></p>\n<p>国务院为什么要召开这样一次电话会议，并把这个会议一直开到国家银行的县支行呢?这是因为现在金融诈骗已经成为我们银行系统面临的一个重大问题。大家都记得，去年发生过农业银行衡水支行开出100亿美元信用证的大案。江泽民同志作了批示，他指出，这个案子告诉我们，金融系统的秩序混乱、纪律废弛，已经到了何等惊人的程度。但现在看起来，我们银行系统并没有真正吸取教训，这种金融诈骗案件还在发生，有几个特点：一是范围越来越广。从农业银行这件事情开始，紧接着中国银行被骗换1.5亿美元汇到国外去了，又来了一个建设银行哈尔滨第二支行开出大额外汇存单，还出了一个工商银行上饶支行的案子，等等。二是情节荒唐。到银行骗钱太容易了，简直就像天方夜谭一样，传出去要成为国际笑柄。衡水支行的案子是100亿美元信用证。最近又发现一个诈骗分子谎称能引进500亿美元，并且已经存入工商银行。稍有常识的人，怎么会相信这种事情?三是性质恶劣，恶劣到可以假造党和国家领导人的印章、信件。四是损失严重，为了追回衡水支行100亿美元的信用证，不知费了多少心血，钱也花得不少。这200张信用证虽然都控制住了，但还没有完全追回。造成这些问题的原因，一方面是我们有些同志急于利用外资，又缺乏金融常识，上当受骗;另一方面，银行系统也存在不少问题。(1994年5月，《严防金融诈骗》，第一卷第489页)</p>\n<p><strong>批飞机晚点：如果连这个都抓不上去，这个国家是没有前途的</strong></p>\n<p>应该认识到，民航的一切作为，代表着国家的形象、民族的精神。你们是一个先驱、先行、先锋，外国人首先是从我们的民航、民航人员看这个国家的素质和精神状态的。你们是中华人民共和国的代表。要用这种感情来改善你们的服务态度，一个国家的民航服务水平很低，飞机老不正点，如果连这个都抓不上去，这个国家是没有前途的。在这个问题上，我们比德国人、日本人的严格要求差得远。我们应该有民族的自尊心，中华民族是一个伟大的民族，这一点应该从民航的工作人员中体现出来，应该从民航的身上体现出社会主义制度的优越性。我们应该提到这个高度来检查我们的工作，改进我们的工作。(1991年10月，《“正点”是民航服务质量的中心》，第一卷第58—59页)</p>\n<p><strong>批机构臃肿：一个脓疮都熟透了，必须把它割掉</strong></p>\n<p>现行机制我们实行了几十年，大家都知道弊病在什么地方，共同语言还是比较多的。</p>\n<p>所以，我并不认为政府机构的精简是一个很大的问题。大家的意见差不多了，而且很多同志都认为机构臃肿问题，现在已经像一个脓疮都熟透了，必须把它割掉，这方面大家还是有共识的，也都有改革的意愿。(1997年12月，《在一九九七年中央经济工作会议上的总结讲话》，第二卷第504页)</p>\n<p><strong>批乱用社保基金：我们没有这个权力来冒这个险</strong></p>\n<p>现在一年也就收入养老保险费1100亿元，92亿元跑掉了，怎么跑掉的呀?就是想增值，去搞投资，搞房地产、炒股票、上项目，干什么的都有，最后血本无归，钱都收不回来了，还增什么值呀!我看了这个报告以后，是很痛心的。我记得这几年，至少是从1994年以来，年年跟同志们讲，这个钱只能买国债，不能去搞投资。投资有风险，你可能赚一大笔，也可能全部赔光了。我们不能冒这个险，我们没有这个权力来冒这个险!不是国务院没有提醒，早就提醒了，可是有人就是不听，也不报告，等审计出来以后才知道。</p>\n<p>这个事情怎么处理?我们建议还是要把有关文件很好地学习一下。要认真调查，因为这只是个大概数字，究竟哪个地区有多少、流失在什么地方，先把事情搞清楚，你们回去自己查一查，实际上绝对不止流失92亿元。这里，我不客气地讲，大部分是劳动管理部门自己批的，财政部门也批了1.7亿元。你们要总结经验教训，我也希望那些有关的地方领导要总结教训，你没有权批，这种干预是完全错误的。(1997年7月，《关于完善企业职工基本养老保险制度的几个问题》，第二卷第436页)</p>\n<p><strong>批领导人参加剪彩：出席类似的活动干什么?</strong></p>\n<p>还要作一个规定：国务院领导同志不参加接见、照相、颁奖、剪彩、首发首映式等事务性活动。我们要停止剪彩活动，我们国务院领导同志出席类似的活动干什么?国外也没有在职政要参加类似的活动。除国务院同意安排的以外，一般都不要搞，也不为各部门的各种工作会议发贺信、贺电，不题词、提名，在信封上签名例外。(1998年3月，《在国务院第一次全体会议上的讲话》，第三卷第10页)</p>\n<p><strong>批公款吃喝：这是帮助自己加速死亡呀!</strong></p>\n<p>我们都宣过誓，要为解放无产阶级和全人类而奋斗，要为实现共产主义而奋斗。除了这个目的以外，我们还有什么别的目的呢? 山珍海味，一天无非是吃三顿嘛;高档宾馆，晚上无非也就是一张床嘛。你现在究竟图的什么东西呢?刚才有同志讲，是嘴巴害的，一天到晚吃吃喝喝。同志们，那样吃吃喝喝，血管是要硬化的。最近，我看到台湾报纸上登的王永庆(中国台湾地区台塑集团创办人)的养生之道。他说，养生之道就是简单，越复杂越活不长。他吃饭时，不吃山珍海味，以小菜为主，有时候吃一个鱼头，吃几片藕、一碗稀饭。一天到晚，这里赴宴，那里赴宴，究竟有什么好处?自己跟自己过不去呀，帮助自己加速死亡呀!(2000年2月，《海关要重振雄风》，第三卷第459页)</p>\n<p><strong>批豆腐渣工程：这是对人民犯罪</strong></p>\n<p>采取财政发债的方式，增加基础设施建设的投入，是我国应对亚洲金融危机的重大政策措施，而成败的关键在于基础设施建设项目的质量和效益。因此，搞“豆腐渣工程”就是对人民犯罪。(1998年12月，《搞“豆腐渣工程”就是对人民犯罪》，第三卷第171页)</p>\n<p>如果千里长江大堤，质量大抵如此，则中国危矣，而我等均该骂名千古。曾记去年(1998年)今日，解放军牺牲生命保卫洪湖大堤，而今一撮蛀虫公然克扣国库公帑，置百万人民生命于不顾，政府诸公视而无睹，国法何在，公理难容。(1999年7月，《搞“豆腐渣工程”公理难容》，第三卷第282页)</p>\n<p><strong>批造假账：中国不做假账，我死可瞑目</strong></p>\n<p>我当了总理以后，这几个国家会计学院建成了。上海国家会计学院第一个建成;北京国家会计学院我也去看了，建成了;广州不够积极，改建在厦门。厦门非常积极，把海岸上最漂亮的一块绿化的地方，500亩，拿来建会计学院。我在今年(2001年)视察上海国家会计学院，题了个校训：“不做假账”，就四个字。三所国家会计学院是我倡议设立的，经过千辛万苦才建立起来，你们要是给我造假账，我会伤心死的啊!我们辛辛苦苦办的国家会计学院，把你们培养出来了，你要都造假账，中国还有希望吗?当然还要有法制，刚才讲的，要罚他个倾家荡产、名誉扫地，看他还敢不敢造假账。在这些方面，我们要做艰苦的工作，建立信用文化，实行讲信用的法治。不然的话，银行、证劵、保险将来都会一塌糊涂，国有企业也都会一塌糊涂。根本问题没解决好，经济好、财政好都是暂时的。今年10月份我到北京国家会计学院视察时，他们也让我题词，学院领导向我建议题：“凡我校友，不做假账!”难道不是我校友的就可以做假账吗?因此，我就改成：“诚信为本，操守为重，坚持准则，不做假账。”这样就更全面一点。如果我这一任政府做了一件事情，就是中国不做假账，那我就死可瞑目了。如果将来从国家会计学院培养出来的学生还做假账的话，我就死不瞑目了。不解决这个问题，我们怎么实现工业化、怎么实现现代化?(2001年12月，《加强舆论监督》，第四卷第291页)</p>\n<p><strong>批食品问题：对违法犯罪分子就得抓起来依法判刑!</strong></p>\n<p>质量问题始终是我们经济工作的生命线。现在假冒伪劣商品泛滥，已经到了十分严重的地步，许多商品不能让人放心，有的在大米中掺工业油，在酱油里掺甲醛、“毛发水”;有的在白糖里掺吊白块(含致癌物质);还有“黑心棉”、“黑心菜”、“注水肉”。“黑心棉”这个名字起得很准确，金玉其外，败絮其中，外面一个套子很漂亮，里面用的是废棉花。最近，发现一些地方的血液制品有病毒，有的甚至将带有艾滋病毒的血液制品卖到医院输给病人，真实害人!我两次将有关材料批给卫生部，要求对这些案例严肃查处，处理结果要公布，在报纸上曝光。</p>\n<p>有些假冒伪劣商品已出口到国外。前不久，韩国从进口鸡肉中查出禽流感病毒，就禁止从我国进口禽肉。我对来访的韩国总理李汉东讲，你们不与我们商量，就停止进口，不符合世贸组织规则。他回去后就撤销了禁令。质检部门应该把这样的产品卡在国内，不让它出关。要查清是哪些企业出口的，坚决把这些企业关掉。没有这种精神，怎么能够在世界上站住脚?欧盟国家发生“疯牛病”、禽流感后，就全部屠宰消灭，也不怕曝光。我们国内如果真有口蹄疫、禽流感，就应该公布，不要让这些东西出去害人。只有把问题暴露出来，人人喊打，才会有效果。最近，中国银行把自己的不良贷款比例如实公布了，得到国际上的一致好评，将中国银行评为中国最好的银行、亚洲最好的银行，就是因为它说实话。我们应该有这个勇气，如果连这点精神也没有，那么国家还有什么前途?</p>\n<p>我特别强调一点，对关系人民生命健康的食品，质检总局一定要管好。要有计划地、全面地、狠狠地打击那些危害人民生命健康安全的假冒伪劣食品，这关系到老百姓的切身利益，一定要毫不留情。</p>\n<p>光靠罚款没有用，光撤职也不行，有的人被撤了职还会异地升官。对违法犯罪分子就得抓起来依法判刑!(2001年7月，《加强质量监督检验工作》，第四卷第200-201页、第203页)</p>\n<p><strong>批走私：走私分子的炮艇再出来，就把它们打沉</strong></p>\n<p>有的人认为，“走私可以致富”、“走私可以搞活经济”、“打私不能打死”、“打私影响改革开放”。这些纯粹是奇谈怪论，荒谬绝伦!走私就是犯罪，走私只会使极少数人暴富起来，绝大多数人的利益必然会受到损害。走私只会破坏改革开放，只会搞乱经济，而绝不是搞活经济。所谓“打私不能打死”，本身就是庇护、纵容走私，为走私张目。一些地方和单位的领导口头上讲打击走私，实际上睁一只眼、闭一只眼，甚至纵容、支持走私，为谋求局部、小团体和个人利益，不惜损害国家利益。(1998年7月，《严厉打击走私犯罪活动》，第三卷第76-77页)</p>\n<p>走私带来的危害性不仅仅表现在经济上，而且影响到我们整个党、政、军的廉政建设。如果让这种歪风泛滥起来的话，我们就有丧失政权的可能，共产党就可能变质，这绝不是危言耸听。一些共产党员已经变质了，当然是少数，或者是极少数，但是他们都身居高位，影响很大啊!</p>\n<p>同志们，江主席已经下了命令，这也是江主席在全国打击走私工作会议召开前几天几夜的考虑。他给我打电话讲，军队不许经商办企业，切断这个经济来源，就吃“皇粮”嘛。“养兵千日，用在一朝”啊，军队怎么能自己去捞钱呢?其实，这些钱也根本没有到军队口袋里，而是被那些混账王八蛋中饱私囊了。</p>\n<p>确实有一些地方的领导腐败了、变质了。大家都应该知道，广州省湛江市，整个党政机关都牵涉进去了，从市委书记开始，到常务副市长、副市长、市打私办主任、公安边防局政委和局长，当然还加上海关关长，这个海关关长受贿1000万元以上。他们把我们一个政权、把我们共产党的一个根据地都给丢光了，你说这个危害性多大!山东省乳山市那个市委书记应该判死刑。广东省海丰县杀了一个县委书记，叫王仲，他管海丰管了10年啊，所以现在有的人得杀呀!不杀还行?</p>\n<p>这次我到汕头海关视察，了解到搞走私的“大飞”装5个发动机，时速可达50节，我们的船追不上。有的走私船还有装甲，我看到缴获的那几艘走私船上都有枪眼，但打不穿。我说，你用穿甲弹呀，再不行就调驱逐舰去开炮嘛!把它们打沉啦，有啥了不起，咱们几百万解放军还干不了这个事情啊!我们要进一步加大打击力度。</p>\n<p>关于走私问题，瘦米网摘在这里再加一段：</p>\n<p>不管有什么特殊背景的人，不管是谁，我们都不怕，头可断，血可流，原则不能丢！我跟钱冠林同志（时任海关总署署长）讲，你给我狠狠地打击走私，谁再讲情，就曝谁的光。江主席讲过，我有问题，你来查我。江主席都说可以查他，什么人不能查？（以上段落均摘自第三卷第146-154页《海关是守卫国家经济利益的长城》，1998年10月24日）</p>\n<p><strong>在这些痛斥的背后，是多少人的不负责任？这些怒骂，又有多少人应“对号入座”？</strong></p>\n<p>（来源：朱镕基讲话实录   整理者：吴达博客）</p>\n<p><a rel=\"nofollow\" href=\"http://www.somechinese.com/401.html#comments\">查看评论(6)</a></p>\n<hr>\n<p>部分文章附有精彩AV，如果您的阅读器无法观看AV，请移步原文页面享受<a rel=\"nofollow\" href=\"http://www.somechinese.com/401.html\">更好的阅读效果</a></p>\n<p><small>FROM <a rel=\"nofollow\" href=\"http://www.somechinese.com\">瘦米中文网：做一个有态度的青年！</a> | BY <a rel=\"nofollow\">瘦米网摘</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/401.html#comments\">查看评论(6)</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/tougao\">投稿</a> | 官方<a rel=\"nofollow\" href=\"http://weibo.com/somechinese\">新浪</a> / <a rel=\"nofollow\" href=\"http://t.qq.com/zjsome\">腾讯</a>微博 | CC. </small></p>\n<p>阅读完本文的她/他还阅读了&#8230;</p>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/403.html\" title=\"“中国模式”幻影折射的真实\">“中国模式”幻影折射的真实</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/393.html\" title=\"秋风：中国自由主义二十年的颓势\">秋风：中国自由主义二十年的颓势</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/402.html\" title=\"廖亦武：走出中国\">廖亦武：走出中国</a> (4)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/400.html\" title=\"杨恒均：911是美国政府干的\">杨恒均：911是美国政府干的</a> (4)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/398.html\" title=\"林达：9·11事件十周年回顾\">林达：9·11事件十周年回顾</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/397.html\" title=\"柴静：因为如果是我\">柴静：因为如果是我</a> (3)</li>\n</ul>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14585,9909,19314,8984,14720]}