{"id":180771,"link":"https://chinadigitaltimes.net/chinese/2011/09/慕容雪村-给路金波上一课：什么是人性？/","date":"2011-09-22T07:00:46Z","modified":"2011-09-22T07:00:46Z","title":"慕容雪村 | 给路金波上一课：什么是人性？","content":"<div>\n<p><span>路金波定是疯了，一大早就在博客上悍然发飚，说老夫没有人性。贼赃在此：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_467a4bd10100b06j.html\"><span>http://blog.sina.com.cn/s/blog_467a4bd10100b06j.html</span></a>人性这话题很大，善有之，恶亦有之，见苦难而生悲悯之心，那是人性；临巨款而萌盗窃之意，也是人性，世上没有百分百的坏人，更不会有百分百的好人，毛泽东有云，做一件好事并不难，难的是一辈子做好事。其实不是难，而是压根就没可能，我活了三十多年，从没见过一辈子不生贼心的人，每个人都有善恶两张脸，区别只是哪张脸占的地方大些而已。<span lang=\"EN-US\"> </span></span></p>\n<p><span>这么深奥的话题，路金波之流当然不会明白，他的错误不是傻，而是明知自己傻还跑到大街上丢人。他说的“人性”，大概就是只做好事，不做坏事，不贪财，不好色，一辈子无欲无求，所有器官都弃而不用，只愿做一根高尚圣洁的人棍。拜托，那是耶稣啦，死了快两千年了。虽然后来又重生一次，改了个名叫雷锋，但雷锋也穿毛料裤，还留了私房钱，没舍得把全部存款都捐给劳苦大众，人性即为全善的说法，你丫的何所据而云然？</span></p>\n<p><span>路金波以前是个不成功的作家，有个匪号叫李寻欢，按中国传统观念，这名字本身就是恶，万恶淫为首嘛，寻欢作乐那是良心大大的坏了。后来生了女儿，不怎么寻欢了，改行当了书商，这行当也不是什么善举，俗话说得好：无商不奸，你不能指望生意人来拯救世界，更没法跟他谈高深话题，聊聊文学算了。</span></p>\n<p><span>小说家有两种，一种帮助人做梦，比如路金波最崇拜的琼瑶大师；另一种帮助人从梦中觉醒，比如我最崇拜的托尔斯泰、陀斯妥耶夫斯基、格拉斯等。我水平不行，写不出什么好作品，不敢称小说家，但就理念而言，勉强可以归入后者。这类小说只做一件事：把世间的破处指给人看，并且告诉他恶的由来。身处火窟而生慈悲之心，正是如来家法，佛教劝诫向来有两种法门：一种示人以恶，所谓当头棒喝是也，一种劝人以善，所谓苦口婆心是也。路金波显然不明此理，以为写恶的必是恶人，真是荒天下之大谬。按照这个“路氏定理”推论下去，电视剧《康熙大帝》就应该是康熙自己拍的，</span><span>蒲松龄定是只母狐狸，吴承恩必然会妖法，曹雪琴是个美食家，最爱的食物就是含铅口红，至于写《安娜·卡列尼娜》的托尔斯泰，别提他了，他是个性感的俄罗斯尤物，三围美妙之极，路金波改名前就爱这个。</span></p>\n<p><span>王尔德有句话：“为艺术而艺术”，意思是艺术的价值只在于其本身，决不允许任何与艺术无关的东西掺杂进来。这个王尔德跟我不是一伙的，他是唯美派，跟那个“北京来的高官”有同样的癖好，都喜欢小女孩，这毛病很让人恶心，但上面那句话并没错。在我看来，小说只有一个价值，即文本价值。只要故事精彩，人物鲜明，就是好小说，别的都是狗屁，至于小说的道德教化意义，更是狗屁中的狗屁。世上的政治老师够多了，没必要让小说家也混进去骗饭吃。如果非要小说承担这个义务，非要逼着全国人民学好，我建议亲爱的路金波同学别出小说了，王朔韩寒冯唐李西闽都不够光明正大，你丫找个鸡鸡向上的政治老师来写（打错了，应是“积极向上”），肯定赚翻了，你丫以后也别叫路金波了，叫路金矿、路金牙更合你的品位。</span></p>\n<p><span>《原谅我红尘颠倒》的主角是一个恶棍，在所有第一人称叙事的小说中，他大概是最坏的，心思阴沉，机警狡诈，处处伸手，为了二两铜绿，不惜变卖祖坟，看见别人好过，赫然鼻骨倒竖。我写这个人，只是想给自己竖一面镜子，我知道自己心有恶念，所以时常需要在他面前照一照。路金波长得比较漂亮，可惜不会读书，如若不然，也应来此处映照片刻，找出自己不够漂亮的部位，该割的割掉，不该割的擦洗一番，然后拈花微笑，领悟下面这句话的会心之处：</span></p>\n<p><span>树头花尽，乃见众香曼妙；</span></p>\n<p><span>焚心火窟，方觉无上清凉。</span></p>\n<p><span>几个月前我去上海，彼时路金波智商尚在两栖动物之上，我与之同车而行，路上听见他哄女儿：</span></p>\n<p><span>月亮里有个姐姐，叫什么姐姐呀？</span></p>\n<p><span>嫦娥姐姐。</span></p>\n<p><span>对了，月亮里还有个伯伯，叫什么伯伯呀？</span></p>\n<p><span>吴刚伯伯。</span></p>\n<p><span>又对了，月亮里还有一只小动物，是小兔子还是小鹿？</span></p>\n<p><span>小鹿。</span></p>\n<p><span>不对。</span></p>\n<p><span>那就是小兔子。</span></p>\n<p><span>对了，月亮里还有一棵树，是什么树呀？</span></p>\n<p><span>是……桂花树！</span></p>\n<p><span>对了，你知道月亮里为什么要有四个人吗？</span></p>\n<p><span>不知道，爸爸，为什么呀？</span></p>\n<p><span>我告诉你，那是因为他们要打麻将呀。</span></p>\n<p><span>我这辈子都不会要小孩，听了这故事感觉异常温暖，一直温暖至今。在此也对路金波同学说一句：此物虽然温暖，却只在童话之中。明媚的阳光人人都爱，晒久了也会发黑，偶尔有人说说黑窟中坚冰之冷，未尝不是好事，而这正是我矢志不渝的事业。</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9413,8614]}