{"id":180777,"link":"https://chinadigitaltimes.net/chinese/2011/09/慕容雪村-转一篇新作评论/","date":"2011-09-22T07:30:38Z","modified":"2011-09-22T07:30:38Z","title":"慕容雪村 | 转一篇新作评论","content":"<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"99%\">\n<tbody>\n<tr>\n<td bgcolor=\"#f0f0f0\">\n<p><strong>除了名字不太准确，其它的我看了都很满意．哈哈．</strong></p>\n<p> </p>\n<p><strong>卡罗：中国首部展现律师真实生存法则的小说——《原谅我的红尘颠倒》</strong></p>\n</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n<h1><span>         </span></h1>\n<p><span><span>《原谅我的红尘颠倒》</span></span></p>\n<p><span> </span></p>\n<h1><span><span> ——中国首部展现律师真实生存法则的小说 </span></span></h1>\n<p><span> </span></p>\n<p><span>近日寒假在家，闲来无事，花了两天时间拜读了慕容雪村的最新作品《原谅我的红尘颠倒》。该小说最初连载的时候，起名为《谁的心不曾柔软》，后来被作者改为《原谅我的红尘颠倒》，到目前为止该书似乎仍然没有划上结束的句号。但是，既然我没有能力也并不打算做严格的文学评论，这并不妨碍对它做一个扯淡式的评述。</span></p>\n<p> </p>\n<p><span><span>以《成都，今夜请将我遗忘》一书闻名的慕容雪村的知识背景一直为读者所忽视，他是中国政法大学的法学本科毕业生，加之作家对人情世故的观察所固有的敏感和深刻，使得他对法律职业及其生存法则洞若观火，令人叹为观止。这次他以中国律师职业为题材来思考真实龌龊的人性，人物和情节都是虚构的，但是里面揭露的律师生存状况和职业潜规则却无疑是真实的，值得每一个踌躇满志准备步入律师行业的新手们认真拜读。就我的了解的情况，这应该是中国小说史上第一部比较真实地展现当代中国律师生存状况和职业潜规则的小说，深刻地揭露了中国的司法腐败问题，发人深思。但是，我并不想只是从与法律有关的狭窄视野来阐述这部小说，因为毕竟作者只是借律师职业这一题材来展示更为宽广深刻的主题——人性和人生。正如作者本人所说的，“如果问我想在小说中表达什么，我想写对人性、对生活的质疑”，从《成都，今夜请将我遗忘》到《天堂向左，深圳向右》，作者的文字都在一直致力于揭露人性的黑暗，展示生活的残酷和迷茫，而不是一味地高歌人性的光辉和不屈奋斗终获成功的神话。</span></span></p>\n<p> </p>\n<p><span>●黑律师和司法腐败</span></p>\n<p><span>小说中的主要人物（除了悲剧法官潘志明之外），不管是高高在上的人民法官还是当事人权利的捍卫者——律师几乎毫无例外都是阴险狡诈之人，人前道貌岸然满口公平正义，背后却良心泯灭，穷奢极欲，干尽了敲诈勒索、贪污贿赂等国法难容的卑劣勾当。男主角律师魏达所在的联通律师事务所的合伙人们个个都是“蒙、乖、装”的一流高手，“蒙”是指蒙骗当事人；“乖”是指在法官面前装孙子扮乖，拿金钱和美色来讨好孝敬爷爷；“装”是指在社会大众面前装扮成维护公平正义的法律斗士。他们赚得满钵的关键并不在于他们精通法律知识或拥有美国律师那般高超的职业技巧，法律只是进行见不得人的黑幕交易的布幌子，顶多是作为勾结的双方瓜分利益的谈判筹码。真正决定纠纷成败的不是官方话语体系里效力至上的法律规范，更不是我们讲了两千多年的仁义道德，而是真正主宰中国人生活秩序的“关系”。律师们要想获得案源，赢得诉讼成功，就不得不千方百计地去疏通关系，吃通公检法系统，方能够如鱼得水。没有了“关系”的灵魂附体，法律只是一具行尸走肉寸步难行。</span></p>\n<p><span><span>黑律师和司法腐败是密不可分的，就像有妓女就一定会有嫖客，少了谁这肮脏暧昧的勾当都无法完成。严重的司法腐败在当下中国已经是不争的事实，就如男主角魏达所说的，把法院里的院长、副院长、庭长全抓来枪毙了，也不会有冤死的孤魂。这种说法固然极端，但却也决非是危言耸听，近年来落马的司法官员不计其数，前广东省高级法院院长麦崇楷腐败案和前湖南省高级法院院长吴振汉腐败案就是其中的典型。层出不穷的腐败闹剧不断地挑战着老百姓的心理底线，就像深圳市中级法院多名法官同时落网这样的特大腐败案件也很难起到轰动的社会效应了。据可考的资料表明，从2006年到现在，至少有14个地方的中级法院负责人因腐败落马。但是，这些落马的法官较之那些作恶多端却仍然逍遥法外的法官来说，只不过是一粟之于沧海，腐败的气味如无所不在的空气般渗透到了司法的每一个角落。</span></span></p>\n<p><span><span>   关系大于法，这就是我们这些法律人必须直面的中国法律职业环境，每一个准备投身于中国法律职业的热心青年都必须对这个现实有足够的认识。否则，纵使我们有青天之志，也难免在残酷的现实中折翼，在这层意义上不管你是坚持一片冰心晶莹剔透，还是准备在红尘中蜕变泯灭良心，都注定只能如履薄冰。</span></span></p>\n<p> </p>\n<p><span>●成长的本质，蜕变的人生</span></p>\n<p><span><span>在这部小说中，作者不断地向我们强调黑律师魏达曾经单纯赤诚，而非天生的恶人。他也曾经和我们一样涉世未深，也曾经年少轻狂、意气风发，就算并不坚信书本上灌输的公平正义观念，也绝未料到“这世界如同一个巨大的垃圾场，苍蝇飞舞，蛆虫遍地，一切都在腐烂，永远找不到一片干净的叶子”（《原谅我的红尘颠倒》第6章原话）。他刚走进律所当律师助理的时候，他的老师秦立夫律师便交给他律师职业的三字诀“蒙、乖、装”，方初他虽觉荒唐，后来竟一一得到验证。</span></span></p>\n<p> </p>\n<p><span><span>“烧糊涂了吧？中国律师哪他妈有人格？没时间跟你废话，听着，一分钟，要么进来道歉，要么滚蛋！这辈子别做律师了！”他和秦立夫陪法官应酬的时候，因自尊心遭到法官的羞辱而感到愤慨，却引来秦立夫的一顿臭骂。</span></span></p>\n<p> </p>\n<p><span>年少的他懵懂无知，第一次和两名执行法官去一个农场执行判决的时候，由于对职业的潜规则浑然不知，没有将两位爷爷服侍舒服。虽一路又是加油，又是买烟吃饭，没有少被两名大爷敲诈，但是仍然因服务不周惹怒了两位法官，惨遭痛骂，两位爷爷拂袖而去。执行流产，当事人又不买账，被弄得里外不是人，欲哭无泪。</span></p>\n<p> </p>\n<p><span><span>“我曾经血流满身，皮开肉绽，终于生出了一身鳞甲。这河中别无营养，我以淤泥为食，以漩涡为家，久而久之，每一个鳞片都变成了刀。”13年过去后，他终于良心泯灭，坏事干尽，恶贯满盈，成为一个不折不扣的衣冠禽兽。曾经年少时的伦理道德都被彻底颠覆了，在他的哲学里只剩下4个字的规则：抹煞良心。</span></span></p>\n<p> </p>\n<p><span>在残酷的世界里，处身于扭曲的规则之中，要想获得生存的机会就必须向约定俗成的罪恶妥协，这似乎是每一个人都无法逃避的命运。魏达的堕落，有几分是自身的原因，又有几分是社会的逼迫？每个行业都有自己的规则，有的是可以暴露在阳光之下众人皆知的；有的规则是锁于迷雾之中的，走进了也可以知晓，一些圈内人也愿意半遮半掩地透露出来；但是，更多的规则却只能是自己久泡在江湖之中用身体力行去心神领会，领悟了也只能缄默不语，永不言说，否则必遭到世人唾骂，永无翻身之日。第一类可以称之为显规则，第二类可以称之为潜规则，第三类可以称之为黑规则。要想生活的体面，就必须接受第二类规则，潜规则只是使得你无法坚持做自己，要把有棱有角的自己打磨得又圆又滑，但是我们尚且可以坚持做人的底线和原则。但是，要想在这个尔虞我诈的滚滚红尘之中名利双收，成就所谓的宏伟大业，恐怕还得深谙进修黑规则不可，接受黑规则就像是签订了一纸出卖灵魂和良心的契约，获得的对价就是循规蹈矩之人终其一生也无法企及的那种荣华富贵。</span></p>\n<p> </p>\n<p><span>磨平自身个性，放弃做人原则，玷污内心的冰清玉洁，泯灭良心和道德，这似乎就是慕容雪村要告诉我们的成长的定义。残酷的社会和异化的规则使得人不能成为人或者难以成为人，这就是每一个步入世俗之中的人最残酷的成长。虽然，这个极端的结论，任何一个人都不愿承认，就是一个连我自己都缺乏勇气去正视的结论。但是，证明这个结论的论据却簇拥着我们无处不在，就算这个结论难以完全证成，也难以推翻。这就是慕容雪村要告诉我们的，人性的黑暗超乎我们的想象，社会的残酷也不因我们的熟视无睹而收敛半分。</span></p>\n<p> </p>\n<p><span>●出淤泥而不染的命运</span></p>\n<p><span>在该小说中，潘志明一直扮演着一个被社会所抛弃的悲剧角色。这个坚决拒斥世俗腐化规则毫不妥协的基层法官虽处身于屎尿之流，却坚持冰清玉洁，其品格情操丝毫不亚于包黑炭包青天，为人光明磊落，高尚正直得近乎迂腐。但是，他却无法成就包青天的宏图大志，他被一帮红尘之中的龌龊之人弄得身败名裂、婚姻破裂，不但连自己的芝麻官职无法保住，而且就连自己的妻子都沦为“人尽可夫”的玩物，最后因为忍无可忍在大庭广众之下暴打衣冠禽兽的河口法院院长陆中原，他被指控为故意伤害罪锒铛入狱。这对于他来说，或许是一种解脱，社会对于他来说是比监狱更可怕的地方，他在监狱里给犯人们讲课普及法律知识，反而获得了久违的充实和安宁。</span></p>\n<p> </p>\n<p><span><span>他21岁时“心系公序良俗，舌辩人伦禽兽，壮志滔滔，热血横流，下可对河岳，上可照日星”。他曾是校学生会的干部，高大英俊，才华横溢，志向高远，一心想要为中国的法治事业添砖加瓦。但是，他的人生却永远停留在了21岁那年，他恃才傲物，鄙视蝇营狗苟之流的卑劣行径，甚至不肯做哪怕是一丝的妥协。身为法官的他和顾菲结婚的时候，竟未摆一桌宴请任何人，在政法同窗魏达和曾小明的要求之下才补了一桌简简单单的饭菜。潘志明因坚决拒绝当事人的送礼示好，竟翻脸掀翻餐桌，曾小明因此和他断绝了来往。刚进入法院工作的时候，精通法律的他很快就成为业务能手，仕途似乎一片光明，很快就成为副院长的热门人选。妻子深知他的性格是决不会为了升迁而去奉承讨好领导的，就私自跑去讨好院长陆中原，被迫通过牺牲色相去换取丈夫的远大前程。不幸的是，潘志明亲眼目睹了妻子和陆中原之间的肮脏勾当，从此断送了仕途，也毁了家庭。他一个过于理想单纯的人，认为只要自己埋头苦练内功就可以一步一步地平步青云，竟丝毫不打算向世俗低头弓腰，或许当初只要他送送礼讨好一下陆中原，就可以稳坐副院长的位子。</span></span></p>\n<p> </p>\n<p><span>高风亮节之人心怀凌云壮志却遭到风光得意的邪恶之徒的陷害打击，最后沦为阶下囚的下场，这就是单纯天真之人对抗群体潜规则的悲惨下场。出淤泥而不染谈何容易？在污秽的红尘之中，就算不图前程万里，就是想要明哲保身默默无闻也绝无可能，潘志明就是生不逢时的冤死鬼。复杂的社会容不下过于单纯的理想，见不得阳光的规则就像是自然界弱肉强食的生存法则，拒斥遵循这一套规则就注定要遭受“优胜劣汰”的命运。在尔虞我诈的红尘之中，要想保存自我，是像莲花那样中通外直，还是恪守方圆之道，这是每一个尚存良心之人都要考虑的问题。</span></p>\n<p> </p>\n<p><span><span>●     滚滚红尘中的真情（待续………..）</span></span></p>\n<p><span> </span></p>\n<p><span> </span></p>\n<p><span>该部小说尚在连载之中的时候，老师就在他的博客里面贴出链接，希望有学生就该律师题材的小说撰文投稿到正在策划出版之中的《文学中的司法》。近日读来，深为震撼，作者语言辛辣讽刺，风格犀利无比。但是全文却是始终笼罩在极地的严寒之中，冷色幽默散发着阵阵寒意，红尘之中透澈冰凉的绝望如黑云般压抑着我的心灵，令人无法畅快轻松的呼吸。</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}