{"id":180872,"link":"https://chinadigitaltimes.net/chinese/2011/09/co-china周刊-徐佳、黄章晋：“城市内战”预言成真，骚/","date":"2011-09-22T18:00:38Z","modified":"2011-09-22T18:00:38Z","title":"Co-China周刊 | 徐佳、黄章晋：“城市内战”预言成真，骚乱背后深藏隐患","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/09/%E5%BE%90%E4%BD%B321.jpg\"><img title=\"黄章晋\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E9%BB%84%E7%AB%A0%E6%99%8B4.jpg\" alt=\"\" /><img title=\"徐佳2\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E5%BE%90%E4%BD%B321.jpg\" alt=\"\" /></a>“</strong><strong>他们父辈停滞于城市化进程中半途的尴尬，使得父辈的职业和生活方式选择天然不足效法，无法提供奋斗的榜样。……在失去家庭道德权威环境下成长起来的一代人，在融入城市上，本身就难于当地同龄人，而无法顺利进入社会，则极容易产生反社会倾向。”<span></span></strong></p>\n<p>广东潮州和增城发生的骚乱事件，对那些在网上私下传播的视频跟进新闻的亿万网民来说，只能以目瞪口呆来形容。今天，中国网民已习惯将群体事件视为官民矛盾，并习惯在情感上倾向于闹事者，但看到骚乱的年轻人陷入集体狂欢，兴高采烈地打砸抢烧，且完全没有收手打算时，顿时在屏幕前集体失语。</p>\n<p>这是超出中国人经验的骚乱。</p>\n<p> </p>\n<p><strong>城市内战，五年前的预言</strong></p>\n<p><strong> </strong></p>\n<p>近年来中国群体性事件迅速增加，但基本都有特定指向性和明确的目的性，来得快去得也快。而潮州与增城骚乱，则是弥漫性的暴力扩散，它仇恨的指向不是吏治问题，不是贪腐问题，不体现为官民矛盾，最终表现为民与民之间的冲突——本地人与外地人。</p>\n<p>如果去除掉外部政治因素，且不考虑民族因素，某种程度上它们更接近2008年拉萨的“3.14”事件和2009年乌鲁木齐的“7.5”事件。如果用更广阔的国际视野来看，它们更像是1992年的美国洛杉矶骚乱和2006年的法国巴黎骚乱在中国的翻版。</p>\n<p>尽管在中国官方语境中，广东这两起骚乱是大规模群体性事件，但在通常的描述中，它就是一场洛杉矶式的“城市内战”。</p>\n<p>1992年4月29日的洛杉矶骚乱，由头是一年前殴打酗酒驾车的黑人青年罗德尼.金的四名警察，被法庭宣布无罪。它引发了一场数千非洲裔和拉丁裔参与的打砸抢烧杀。原本要宣泄的是不满白人歧视黑人的愤怒，最终却演变成暴力狂欢，最大受害族裔却是毫不相干的朝鲜人。</p>\n<p>这场持续了4天的骚乱，在1万名加州国民警卫队和数千美国陆军和海军陆战队的镇压下才平息。它波及到拉斯维加斯、旧金山、纽约、西雅图、芝加哥和凤凰城等美国城市。整个事件中，发生了600起纵火，有53人死亡，其中8人被执法单位射杀，财产损失约8－10亿美元，总共约1万人被捕。</p>\n<p>尽管潮州和增城事件一度让大部分国人失语，但并非无人预见这种情形的发生。</p>\n<p>增城事件到第三天时，有人发现，早在2005年6月，青年学者赵晖就在网上发表过一篇文章，标题旗帜鲜明地亮出判断：《即将到来的城市内战》。这篇文章曾在新浪和网易两大门户网站的评论频道挂出过，但当时几无回应。</p>\n<p>赵文清晰地描述了今天潮州和增城的本地人与外地人的对立：“在不远的将来，我们就将面临这一半与那一半的对立：一边是在地意识和各种权利利益统一的本地人，一边是在地意识和各种权利利益分裂的移民第二代，他们同在一个地方，却拥有不一样的身份认同、不一样的权利和不一样的利益保障。”</p>\n<p>无论是在潮州还是增城，走上街头引发骚乱的暴力青年，正是文中所言的移民第二代。</p>\n<p>赵文虽然大胆推论并准确得出了将要爆发城市内战的结论，但事实却与他对冲突爆发方式的推想截然不同。赵文的推论是：“如果有那么一天，移民第二代不仅意识到了这种不平等，而且试图改变这种不平等，并且能够用改变的企图来加以动员和组织，形成一个相对团结、诉求明确的团体，那么，我们就可能面临一场旷日持久的社会冲突。”</p>\n<p>事实却是，这次走上街头的移民第二代没有形成一个相对团结、诉求明确的团体，完全是参与者身份不确定的、即兴狂欢式的宣泄破坏。</p>\n<p> </p>\n<p><strong>户籍制度不能解释一切</strong></p>\n<p><strong> </strong></p>\n<p>无论是赵晖，还是此次的媒体评论，将广东两起骚乱的原因和解决之道，都落在了中国现行的户籍制度之上。</p>\n<p>从最显性的表象看，中国户籍制度无疑是固化本地人和外地移民的区别，使外地人难于真正融于本地、无法产生归属感和认同感的制度原因。</p>\n<p>但是，无论是从国外工业化发展历史，还是与中国本土其他地区的横向对比，广东骚乱事件，户籍制度本身并不具有足够强大的解释力。</p>\n<p>广东原本就是中国户籍制度最松动灵活的地区，在发生骚乱的增城部分地方，近些年出台了“在当地打工10年以上可获得当地户籍”的政策，但应者了了。而工业化带来大批城市新移民，并不必然形成本地人与外地人壁垒分明的矛盾和对抗。</p>\n<p>另一个反例是，无论是美国的洛杉矶还是法国的巴黎，在城市新移民的福利和权利保障上，都足堪中国榜样，然而却无法避免更大规模的骚乱。</p>\n<p>广东的两起骚乱事件，是中国社会发展过程中多重因素叠加的必然产物。</p>\n<p>它发生在广东，首先是因为人类历史上从无第二个地区像广东一样，在如此短的时间内吸纳了如此之多的外来移民。如广州新塘镇，外来人口与本地人口比是2:1（50万：22万），在大敦村，这一比例更是高达11:1（8万：7千），是外来人口与本地人口倒挂的极端典型。</p>\n<p>广东承受的这种超强移民压力，自有其历史原因和地理原因：</p>\n<p>中共建政的前30年，在人口流向上逆历史方向而动，不但阻断了农业人口向城市转移，还数次大规模将城市人口向农村转移。虽然1980年代的改革开放，农村人口开始向城市流动，但真正的启动，却迟至1992年邓小平南巡之后。</p>\n<p>而广东在前三十年被视为沿海国防前沿地区之一，工业投资严重不足；改革开放后，又成为最具吸引外资地缘之便的地区。就是说，中国社会本应分摊到60年的人口转移压力，集中在10多年里释放，最大的压力窗口就是广东。</p>\n<p>除却移民超压因素外，中国地域的辽阔和发展的阶梯式不平衡，使中国大陆在城市化移民过程中，还面临着移民与当地人在语言、文化和生活习惯上存在巨大差异的考验。即便没有户籍制度障碍，这种难以在一代人中消除的外在差别，都会明显形成本地人与外地人的心理隔膜。</p>\n<p>在中国横向比较，整个北方方言区的中心城市，新移民与当地人的语言和文化生活习惯差异相对较小，本地人与外地人并不容易一见面就能明显识别。所以，地域歧视在北方中心城市同样流行存在，但却无法造就鲜明的本地人与外地人的区隔。</p>\n<p>与之相似的是，同样在短时间内完成工业化和城市化的日本、韩国，几乎完全不存在同一国家、同一民族因城市居民与新移民存在巨大语言和文化生活习惯截然不同，而形成泾渭分明的两大群体的矛盾和社会问题。</p>\n<p>而在广东、福建、浙江、苏南这些吸引了最多外来人口的地区，本地人与外地人在语言、生活习惯上的差别，某种程度上更像吸引了大批外来移民的欧美发达国家。无论有怎样的积极引导政策，移民融入始终是个最受关注的社会问题。</p>\n<p>事实上，广东、浙江可算得上中国最具开放意识的地区。以广州、深圳等中心城市为例，在对承担外来人口巨大吸纳功能的城中村，当地政府始终保持着相对温和与包容的态度，虽然它面临着中国独一无二的治安和社会治理压力。</p>\n<p>而浙江以温州、义乌等为代表的地区，则因其经济的发展兴起，始于1970年代末的大批小商小贩走遍全国各个角落，逐渐拥有了中国最完备的对异质文化的包容与理解心态，在接纳大批涌入的各种文化的外来人口时，当地居民相对拥有最宽容的心态。</p>\n<p>广东、浙江两省面临的不同人群的文化矛盾和冲突，今天早已超出了汉族内部的南北差别和东西差别，它们不但重构了中国的民族分布，甚至因为吸纳了大批远自东南亚、中东、非洲的居民，重构了中国境内的种族构成。</p>\n<p>这些中国从来不曾出现过的考验，远非户籍制度的变革就可一次性打包解决。</p>\n<p> </p>\n<p><strong>骚乱背后更可忧的城市病</strong></p>\n<p><strong> </strong></p>\n<p>无论是潮州还是增城的骚乱，均可见同乡会和黑社会的作用和身影。</p>\n<p>在急速城市化的社会重组和重构过程中，黑社会或近似组织的出现，只是城市化过程中阶段性“消化不良”的表现之一。通常与之相伴的，还有城市新移民严重的青少年暴力犯罪现象，毒品、卖淫问题，贫困现象，以及贫民窟问题。</p>\n<p>通常，越是大型的经济中心城市，这种问题就越严重。无论是旧中国的上海，还是曾经的日本、台湾、韩国，都程度不一地出现过相似的社会问题。其严重程度与社会财富分配、机会平等、善治手段、社会发育水平高度相关。</p>\n<p>由于中国独特的户籍和城市管理制度，在中国今天的中心城市，几乎没有贫民窟生存生长的空间，但黑社会性质的组织的迅速发展，青少年犯罪问题，新移民的贫困问题已经非常严峻。</p>\n<p>与此同时，中国社会研究的关注方向和投入程度远远跟不上社会发展的需求。最典型的例子，是三农问题的路径之争话题。在被拆迁问题取代前，还经常是占据媒体显要位置的重要公共议程，但事实上，由于中国农村的空心化，除了秦晖教授说的农民权利问题之外，所谓的三农问题早已在事实层面被无形消解掉了。</p>\n<p>而城市新移民中最显要的青少年犯罪问题，只在地方被当成治安问题处理，从未真正上升到一个社会问题被系统对待研究。在巨大的治安压力下，地方政府只能在防备手段上穷尽一切努力，但只能是一场魔道之间的斗法。</p>\n<p>虽然据广东省官方统计，近两年刑事案高增长势头得到良好控制，但却是以强化社会管控的高昂成本来实现的。虽如此，犯罪率依然触目惊心，以广州为例，抢劫案每半个小时发生一起。</p>\n<p>即使是中国民间的社会维权人士，在对城市新移民问题的关注上，也把目光主要集中在他们与企业追讨薪水、索取赔偿等法律维权救济上。鲜见有社会工作者参与到城市二代青少年移民问题的研究调查上。</p>\n<p>城市二代新移民在观念和社会认同上，迥异于他们被国人熟悉的父辈。无论是跟随父辈进入新城市，还是作为故乡的留守儿童，无论是他们与社会的人际关系纽带，还是与社会联系的心灵纽带，都付诸阙如。在心理归属、价值归属上，亦无从依托。</p>\n<p>而他们父辈停滞于城市化进程中半途的尴尬，使得父辈的职业和生活方式选择天然不足效法，无法提供奋斗的榜样，也由此，父母失去了在他们人格塑造和养成中的示范作用。在失去家庭道德权威环境下成长起来的一代人，在融入城市上，本身就难于当地同龄人，而无法顺利进入社会，则极容易产生反社会倾向。</p>\n<p>考虑到真正的大规模城市化，始自1992年以后，中国城市形成一个高犯罪率的漂浮年轻人群，还只是刚刚开始。在中国经济高速增长的今天，他们只是分散的破坏力量，一旦外部经济大环境恶化，极易形成巨大的社会破坏性力量。</p>\n<p><strong> </strong></p>\n<p><strong>制造业大国的隐忧</strong></p>\n<p><strong> </strong></p>\n<p>潮州古巷骚乱事件背后的劳资关系、当地人与外地人的关系，其实也是中国作为制造业大国的隐忧。</p>\n<p>还在中国刚加入WTO、制造业的巨大能量还未释放出来之时，日本著名管理学家大前研一就在中国沿海地区发现一个不容乐观的现象。中国制造业的工人流动性极大，绝大部分人在一个企业只会呆待上2、3年，生产线上基本上没有真正的熟练工。企业也完全不愿意花钱培养高技术工人。</p>\n<p>而日本、韩国都经过与中国相似的承担低附加值产品制造的国际分工阶段，但企业通过终身雇佣制、年功累进制等方式，与员工形成了极为紧密的联系纽带，形成了其独有的“爱社如家”的东亚企业文化。</p>\n<p>这种紧密的企业与员工关系，使得日韩企业能不断快速升级和技术追赶，在全球化竞争中，形成了强大的技术和品牌竞争力。反观中国，20年来企业的竞争力依然建立在对丰富人力资源的依赖上。在计划生育效应开始显现、沿海终于出现用工荒之前的10多年里，沿海工厂工人长期无增长的收入水平，实际是相对下降的。</p>\n<p>虽然中国工人以其特有的勤奋耐劳和心灵手巧，使得“中国制造”迅速占领世界市场，但迄今为止，中国几乎没有出现过热爱企业、热爱工作的文化和观念。责任感是依赖严苛的管理制度，而非一种自主自觉。</p>\n<p>正是诸种因素的交互作用，只在中国才出现了富士康式的管理奇迹—把生产链条拉长到了极限，把每个工人的动作简化到了极限。同时又使员工的生产成就感被降到极限。</p>\n<p>最能体现一个国家制造业整体工人技能的，是有“技能奥运会”之称的国际技能大赛。这个中国从来无人参加，也少为人知的大赛，在半个世纪来，金牌榜上的大户始终不出欧洲的瑞士、德国和亚洲的日本、韩国、台湾这几家。金牌榜上的位置正与其全球制造业的技术水平对应。而它的社会基础是这类需要耐心细致和热爱的体力工作，普遍被国民认为是一种值得追求的生活和价值，而在中国的社会观念中，体力工作显然不是一个有追求的人应当去追求的。</p>\n<p>中国另一隐忧是，支撑起中国制造业的第一代农民工逐渐退出产业一线时，中国将逐渐面临产业工人大军后继乏人的窘境。无论是跟随父母生长于第二故乡的年轻人，还是留守故乡长大的一代人，他们都不再具备物资匮乏年代的吃苦精神，对生活追求上，他们自动向城里的同龄人看齐，在财富的追求上，他们缺少了典型中国农民的精打细算长远规划的意识。</p>\n<p>中国的制造业与潜在的劳动力大军，很快将出现难以对接的窘境。</p>\n<p>中国制造业的勃兴，除依靠大量廉价劳动力优势外，还离不开地方政府帮其摆平和压低社会对企业谈判和要价的能力。在这种制度和社会环境下，最具适应性的，自然是能最大限度利用这一优势的企业。制度环境与企业的互相作用，最终强化了目前中国上亿制造业工人始终处于高度流动性的格局。</p>\n<p> </p>\n<p><strong>鸟笼关不住，毕竟南流去</strong></p>\n<p> </p>\n<p>潮州和增城的骚乱虽然在规模和破坏力上远不及洛杉矶骚乱，甚至也远不如巴黎骚乱，但不意味着中国社会蕴藏的破坏能量更低。毕竟中国政府的社会控制力、国家机器的威慑力，是美国和法国远不能比的。</p>\n<p>如果以社会治安问题作为间接的衡量指针，广东珠三角地区在犯罪手段极为有限的情况下，表现出的社会问题或许远在洛杉矶和巴黎之上。更可忧的问题在于，由于发展转型中的城市病并未被列入社会领域的重要关注对象，城市新移民的社会问题甚至缺少基本的统计调查。</p>\n<p>仅从骚乱事件爆发后的记者调查看，本地人与外地人如此壁垒分明的对抗意识和矛盾，确如当地人所说，是迟早要爆发的。</p>\n<p>尽管从经济学角度看，新移民的涌入，无疑增益了双方的福利。但从感知上，却截然相反。对本地人来说，外地人的到来，不但带来了严峻的治安问题，还挤压和破坏了其熟悉的生活环境，经济发展水准上的时间差，必然会让本地人歧视外地人；而外地人则不但认为自己是受剥削者，更会因无时不在的歧视，心生不平。</p>\n<p>制度环境的缺陷，也远非户籍制度所包含的一系列权利的不对等。某种程度上，社会缺少自治能力、缺少发达完备的社会中间组织，以及义工性质的社会工作者，带来的社会隐患和治理难度更多。</p>\n<p>因为新移民群体在组织上和社会纽带上的真空化，几乎必然要为单一的同乡会和带黑社会性质的犯罪组织填补。这类组织渗透得深，则会加剧青少年犯罪现象，这类组织渗透影响得不深，则容易出现无约束的弥漫性暴力。</p>\n<p>太多社会学证据证明，即便是两个有传统仇恨渊源的群体杂居相处，有发达的组织和民间自发秩序权威时，也能通过可靠的调节渠道和机制，及时制止暴力冲突，消解矛盾。</p>\n<p>潮州和增城的骚乱，暴露出中国在转型过程中已形成高危社会的苗头。根本的治理之道选择有二：</p>\n<p>其一，回到过去，将所有游离出封闭式体制的人群重新纳入体制化的单位社会。但此路与改革开放的基本方向相违，毕竟中国改革开放30年的历史证明，人与资本的自由流动，才是经济与社会的活力之源。</p>\n<p>改革开放之初，曾有过“鸟笼经济”之争，鸟笼论者主张“离土不离乡，进厂不进城”，以计划手段完成农业人口向城市化的转型。但实践无情地粉碎了这一良好初衷，自发的产业分工布局、市场和地缘便利，使得工业自动集中在沿海地区，而当年中西部省份用于承担转移农业人口的乡镇企业大部分灭亡，只有高污染、高能耗的少数行业得以生存。</p>\n<p>“鸟笼论”唯一留下来的顽固痕迹，恰是今天最为人诟病的户籍制度，和以体制划线的身份制度。它与市场经济所需的人口自由流动格格不入。计划经济下僵化的“鸟笼”思维，还体现为涌入大批移民的城市，由于编制限制和行政级别的设定，无法灵活地按照实际需要提供起码的公共服务和秩序维系力量。</p>\n<p>其二，彻底打碎体制上的“鸟笼”残余，不但要逐渐开放户籍制度，使城市居民无论新旧，均可在公共服务、社会权利上享有平等地位，还要在制度设计安排上，使政府提供的公共服务、社会中间组织的发育、社会自治能力等多个领域，能跟上中国城市化发展的实际需求。</p>\n<p>中国城市化进程中的社会病症，既有复杂的社会因素，也有制度留存的历史包袱和障碍，既是社会技术问题，也是政治问题。纵观各国的经验，它需要靠时间来消化稀释，但更要靠技术性的社会手段和政治手段来解决。</p>\n<p>在社会手段方面，应动员包括民间社会在内的各种资源和力量，研究群体矛盾和冲突的社会问题，变无序分散社会为有机社会，建立起防止个体冲突瞬间变成群体冲突的防火墙；在政治手段上，可在基层人大代表选举上，创造外地人与本地人同等机会，将无序的利益诉求纳入体制化的解决途径，化丛林式利益博弈为参与式博弈。</p>\n<p>如此，才能将处于体制化组织之外的移民群体，成本最低、效率最高地纳入体制化系统中。在此基础上，逐渐形成和建立现代国家的社会认同。否则，数量巨大而极易孳生黑社会和暴力团伙的新移民群体，会在出现经济危机时，成为引发剧烈社会震荡的暴力之源。</p>\n<p> </p>\n<p>（徐佳，凤凰周刊记者。黄章晋，作家，凤凰周刊执行主编。本文首发于《凤凰周刊》。原文链接：<a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">http</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">://</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">news</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">.</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">ifeng</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">.</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">com</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">/</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">mainland</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">/</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">detail</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">_2011_07/15/7711021_0.</a><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_07/15/7711021_0.shtml\">shtml</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/ohq_jYitXd4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9793,19875,9358,15598]}