{"id":180874,"link":"https://chinadigitaltimes.net/chinese/2011/09/co-china周刊-郭宇宽：北京打工子弟学校——恶政之花/","date":"2011-09-22T18:00:40Z","modified":"2011-09-22T18:00:40Z","title":"Co-China周刊 | 郭宇宽：北京打工子弟学校——恶政之花","content":"<p><p><strong><a rel=\"nofollow\"><img title=\"郭宇宽\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E9%83%AD%E5%AE%87%E5%AE%BD1.png\" alt=\"\" /></a>“恰恰是因为你使这些孩子在北京受不到合格的教育，最后他成为“街角青年”，完全被社会主流所排斥，不能进入发展渠道，他才会最终对当地社会造成压力。”<span></span></strong></p>\n<p>（编按：此文根据法广记者对郭宇宽的专访整理。）</p>\n<p><strong>首先能否请您介绍一下最近北京市关闭打工子弟小学事件的主要概况？影响到多少学生？</strong></p>\n<p>北京市对打工子弟小学的拆迁其实是多年来一直在持续的。今年据说是一共有36所学校受拆迁影响。现在打工子弟学校的平均规模是600-800人之间，因此可以估算出大概有两万孩子受到直接影响。</p>\n<p>拆迁其实每年都在进行，但这次北京市政府已经稍微注意到一点，用比较人性化的方法。之所以选择假期时间，是想避开打工子弟非常集中的时段，来减小社会影响。</p>\n<p>但是另一方面，现在因为微博等互联网手段的发达，再加上和郭美美事件和中非希望工程事件结合在一起，很多社会情绪在这个时候找到了一个突破口，所以使得这次拆迁造成的社会影响格外之大。<strong> </strong></p>\n<p><strong>北京市教委曾经承诺不让一个打工子弟失学，那么就您了解到的情况，这一点落实得怎么样？</strong></p>\n<p>我觉得这次落实得比以往要好。以前北京市教委承诺不让打工子弟失学基本上是一个权益之计，只是说说而已，甚至自己都没把这个当真。此前北京市教委主任甚至公开表示，说北京这么大，打工子弟这么多，我们不可能都解决。而且解决得太好，造成“洼地效应”，对北京反而不好。但是这次北京市教委正式提出不让一个打工子弟失学，而且对应地做出一些政策安排，比如附近哪些学校接收打工子弟，应该说这个政策比以前有很大进步。</p>\n<p><strong>“</strong><strong>洼地效应”：一个伪社会科学概念</strong></p>\n<p><strong>您刚才提到“洼地效应”，我看您的研究成果里也很多次提到这一概念，能否简要介绍一下？</strong></p>\n<p>北京市近年来城市发展失控，规模越来越大，人口越来越集中，给城市管理造成一些压力。于是近年来北京对于控制城市规模要求的力度特别大，甚至把这一点当成排在前几位的政治任务，就是一定要把北京的人口控制住。但是怎么控制住？非常不理性的做法是把一些弱势群体当成控制的目标。北京市明确地说，要控制低素质人口进入——它觉得那些打工者就是低素质人口。</p>\n<p>在这样的政策背景下，打工子弟便“城门失火、殃及池鱼”。据我所知，就在去年这个时候，上一届北京市教委主任刘利民受他上面领导的影响，要求北京不能把打工子弟的教育搞得太好，否则就会有“洼地效应”。所谓“洼地”就是说一旦有了水坑，雨水积在这里流不出去。他希望把打工子弟的教育搞得差一点，那么就不会有一批打工子弟留在北京不走，就不会产生“洼地效应”。这就是他的简单设想，这在相当程度上也代表了当时北京市领导的指导思想。</p>\n<p>按照北京市领导的想法，给打工子弟比较差的教育，他们就不会留在北京了，就不会有“洼地效应”了，结果这个逻辑是恰恰相反的。恰恰是因为你使这些孩子在北京受不到合格的教育，最后他成为“街角青年”，完全被社会主流所排斥，不能进入发展渠道，他才会最终对当地社会造成压力。</p>\n<p><strong>我们知道您在主持一个研究项目，关于京沪两地打工子弟就学情况的对比研究。能否简单介绍一下，从2008年到现在研究项目的进展情况？</strong></p>\n<p>我们从2008年开始做这个课题，想做一个长时段的跟踪，就是在北京和上海两地各跟踪500个打工子弟，看他们的发展情况。</p>\n<p>2008年时北京和上海的孩子起点是一样的，都是在打工子弟学校。但是到了2009和2010年渐渐发现，上海的政策是把这些孩子都吸纳进了公立学校，或者把原来的打工子弟学校转制变成了非营利性学校，这就意味着这些学校的财务在一定程度上要受到政府的监管，同时给予财政补贴。（上海的）生均经费一开始是一千多，后来涨到了两千。相对来说，这样的学校保持了比较好的教育资源，这些孩子从学习成绩、精神状态等各方面都让人感觉到和北京的打工子弟不一样。</p>\n<p>那么北京的打工子弟学校是一种什么状态呢？这一种纯营利性模式，再加上政府给他的政策预期不稳定，加剧了短期行为设想，往往是有一笔捞一笔。</p>\n<p>北京的打工子弟学校在很大程度上是“劣胜优汰”。比如说，很多人看到打工子弟学校好像很可怜、很穷，它的学费一个学期八百块钱，显得也不是很高，但是这些打工子弟学校的校长一方面压低教师的成本，教师一天上七八节课，一个月的工资在2008、2009年是800块钱，现在也就是1000出头，这在北京也低于做保姆或者最基本劳动的收入，而且这些工资还不能按时发放，另外一到假期就没有工资了。</p>\n<p>这些打工子弟学校一方面压榨教师，另一方面孩子又在很大程度上成了他们“乞讨”的工具。很多人来到学校，一看教学条件这么可怜，就给捐钱。而捐钱给了校长，最后往往都进了校长自己的口袋，或者在别人来参观的时候，展示自己买了一些东西，之后再把这些东西卖掉。还有我知道的事例是，有些校长称孩子冬天没有暖气费，出去向企业要求赞助。等他得到了这笔钱，还是不烧暖气，再去向别人要钱。这就捆绑孩子成了他的乞讨工具。</p>\n<p>学费只是这些学校收入的一小部分，它们还要从伙食里面赚钱。因为打工子弟一般要在学校吃饭，每个学生每天的伙食最少也能挣一两块钱，而这都是由校长的老婆或者亲戚开办的。有的学校还开办小卖部，很多劣质的零食小孩爱吃，又能赚钱。</p>\n<p>很多打工子弟学校的教学设施破败不堪，老师的待遇低下，完全没有教学的积极性，而校长在接待媒体的时候穿得破破烂烂，讲他办学多么艰辛，但是据我们内部的了解，一般每年上百万的利润是非常轻松的。</p>\n<p><strong>您在研究成果中把“洼地效应”背后的心态，归结到北京在集权政治中的特殊地位，导致了政策制定者——甚至是普通的北京市民——作为既得利益者对彻底解决这个问题采取了比较消极的态度。那么是不是意味着，如果目前集权政治的模式不改变，打工子弟学校的问题没有办法从根本上得到制度性的解决？</strong></p>\n<p>打工子弟学校问题的根本解决，肯定是要靠放开户籍制度，不要用户籍来划分人的高低贵贱，或者是他享受的基本资源。就像义务教育，这应当是由国家来保证的，而不是用户口来划分的，这需要一场大的改革。</p>\n<p>但是，在现有的微观体制下，是不是这个问题解决不了？我们必须期待宪政？我觉得倒也不是这样。因为北京的政治敏感性和权力的集中，一方面使得某些问题可能被掩盖、被压制，但另一方面，一旦这些问题被暴露出来，使它盖不住的时候，它解决问题所投入的资源和力度比其他地方要更大。我相对来说比较乐观。尤其是这次通过互联网上不可遏制的群众意见，对于北京市当局产生的压力，最后会使得政策向好的方向回归。</p>\n<p><strong>北京打工子弟学校问题的可能出路</strong></p>\n<p><strong>你对打工子弟学校的校长有很激烈的批评，但同时又表示不能怪这些校长，因为他们是目前恶政之下必然出现的现象。那么在当前的制度条件下，尤其是在北京这个环境里，怎样去规范这些校长？上海的“公有化”或者“购买服务”的政策是不是唯一出路？</strong></p>\n<p>这肯定不是。我觉得在目前的体制下，上海做的努力非常积极。但另一方面，我并不反对这些打工子弟学校的校长以营利目的办学，市场也能解决一些问题，比如广州的模式就是政府承担的责任比较少，彻底地放开市场。</p>\n<p>在广州，基本上你一办打工子弟学校，政府就给你发许可证。而且广州不搞大规模拆迁，北京的不靠谱之处在于，今年盖的房子，到了明年就马上要拆迁，而广州保留了很多城中村，有廉价的租金可以办学。一旦有了一个稳定的预期，就使得这些学校之间也有比较开放的竞争，而他们的竞争就要比教学质量。有的人也许一开始想赚钱，到后来也想提升自己的品位，最后把自己当成一个教育家来行事。一方面他自己赚了钱，同时也有心把这个事业做好，长期办下去，那么他就对孩子的教学这方面比较重视。这就和北京这样没有稳定预期，所以捞一笔算一笔、“穷凶极恶”的办学方式是不一样的。</p>\n<p>所以，我希望比较好的方式是上海和广州两种模式之间的结合：一方面，政府多承担责任，另一方面能够放开民间，让民间的办学力量能够作为一种补充。</p>\n<p><strong>您觉得要破解北京的这个难题，最可能的方式是什么？从什么地方入手？</strong></p>\n<p>目前来看，最有效的方式就是充分、真正的信息公开。我看到一个数据说北京每年为解决打工子弟教育问题花费50亿，这个统计口径肯定是有问题的。上海给每个孩子花两千元，就把这个问题解决得很好，而北京一年花50亿却把问题解决得这么糟糕，这就说明花钱的效率和资源配置绝对是有问题的。</p>\n<p>另外，我们经常有一些比较模糊的数据，比如说解决了70%的打工子弟的教育问题——这到底是什么样的70%？真正最需要的孩子是处在什么样的教育环境下？他们享受到的生均教育资源，北京市给了多少？中央给了多少？我们目前最需要的，就是有社会科学意义的、讲道理的、理性的研究，同时需要政府信息公开的配套。</p>\n<p><strong>您的研究成果中已经花了很大篇幅，从社会科学的角度来解释这种政策制定的初衷和实际结果背反的现象。您觉得自己的逻辑能说服政策的主导者、使他们改弦更张吗？</strong></p>\n<p>原来这种混账的、伪社会科学的思路影响了北京的最高领导的决策。而中国的决策体制通常是：最高领导一拍板，其他人就都不好说话了。至于我的成果会不会被领导看到？领导是可能没时间看到这种东西的，但是这次通过社会上的强烈意见会促使领导重视问题，这时我的观点和研究成果可能会影响决策层中的其他人士。</p>\n<p>我相信，原来体制内的明白人，即便明白，领导发了话他也不好说别的。现在通过我的研究可能会让他明白，其实洼地效应并不是这么一个道理。把这样的道理解释清楚以后，这就是对于政策的知识干预，使他能够真正把背后的道理理解清楚。</p>\n<p><strong>您提到了法国2005年的郊区骚乱作为中国的前车之鉴，但同时也提到中国从来没有给移民提供过任何形式的住房的福利，他们大多住在类似棚户区的城中村里，这是一个比法国更加严峻的、像定时炸弹一样迟早要爆发的潜在矛盾。您的判断是怎么做出来的？这种矛盾可能会以什么形式爆发出来？</strong></p>\n<p>这些棚户区的孩子目前之所以没有酿成很大的问题，很大程度上是因为他们的权利意识还没有觉醒。比如我们在调查中发现，有的公立学校其实并没有招满学生。如果家长有充分的公民意识，就可以要求自己的孩子能够上学。</p>\n<p>当年印度有类似的例子，很多好学校不愿接收低种姓的孩子，结果家长就去学校门口静坐：既然你还有这个位置，就应该接收。而北京这些打工子弟的家长并没有很强的权利意识，甚至有点不好意思——是不是我给政府添麻烦了？这其实是霸权意识影响了他们的思想。</p>\n<p>但是作为他们的孩子，就不大会受这种观念的影响，而会像法国的移民那样，要求更多的自由、平等、博爱：我们也在这个城市成长，为什么不能享受基本的公民权？这批孩子成长起来以后，对目前的这种政治统治方式肯定是不能适应的。那么，好的方式是我们的政治目标和手段做适当的调整去适应他们；而不好的方式是当二者尖锐对立的时候，也许会酿成类似法国那样的冲突。</p>\n<p><strong>面对民意，媒体如何自处？</strong></p>\n<p><strong>你针对打工子弟学校关闭的事情发过四篇微博，有意思的是其中三篇是针对媒体的，只有一篇是针对打工子弟学校本身的。您主要批评媒体记者不深入调查、妄发议论迎合民意。从另外一方面看这是不是也是一个危险的信号：打工子弟学校问题成了媒体和民众消费同情心的方式，而没有从社会科学角度去真正深入思考并且解决这个问题？ </strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>您的概括很准确。确实，现在的互联网提供了一个便捷的、成本低廉的渠道，使得中国社会中长期被压抑的情绪有一个宣泄口，有一种情感消费和宣泄。</p>\n<p>比如长期以来在北京很多地方都能看到收破烂的孩子，或者做小买卖的家庭带着孩子，年龄看上去有八九岁，都不上学。这种情景在北京任何地方都能看到。为什么过去就没有人真正把它当回事？而一旦这个事情被纳入公共议题在互联网上推动，好像每一个人都在一夜之间变得非常有爱心，但我们又没有足够的相应知识储备和研究，所以有些话在我看来是非常不着调的，我甚至感觉很多媒体记者连基本的文案工作都不做，就发表一些很简单、不负责任的言论，甚至被一些利益群体裹挟在议程设置中，被他们所利用，而不能使事件有一个比较全面、客观的认识，这是我觉得很可悲之处。</p>\n<p> </p>\n<p>(郭宇宽，媒体人，清华大学博士后。原文链接：<a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">http</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">://</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">my</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">1510.</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">cn</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">/</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">article</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">.</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">php</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">?</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">id</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=64040\">=64040</a> )</p>\n<p><strong></strong></p>\n</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/l3E2VzpaH2g\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19875,19234]}