{"id":180871,"link":"https://chinadigitaltimes.net/chinese/2011/09/co-china周刊-张天藩：关停打工子弟学校背后的社会症结/","date":"2011-09-22T18:00:36Z","modified":"2011-09-22T18:00:36Z","title":"Co-China周刊 | 张天藩：关停打工子弟学校背后的社会症结","content":"<p><p><strong><a rel=\"nofollow\"><img title=\"张天蕃2\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E5%BC%A0%E5%A4%A9%E8%95%832.jpg\" alt=\"\" /></a>“城市化的根本目的，就是让更多的 人成为市民，融入城市，公平地获得城市化的好处。而不是相反地，攫取与牺牲多数人(外来人口)的权益，来成全少数人(城市户籍人口)的专属优待”<span></span></strong></p>\n<p>自6月中旬起，北京大兴、朝阳、海淀等区有24所自办校被拆迁，涉及学生14000余人。这一变动一经媒体报道，立刻引发广泛关注。再加上与此同时，一个名为“中非希望工程”的慈善项目计划耗资20亿元为非洲捐建1000所希望小学。这在本国失学儿童大量存在的背景下，且与北京关停如此之多的自办学校同时传开，对比之下，难免容易引起人们的强烈质疑。但事实上，一个是政府行为，一个是民间行为，是风牛马不相及的两件事。</p>\n<p>就关停学校一事，舆论普遍认为，这种做法不人性化，显得轻率和粗暴，缺乏一个完整的前期规划方案，应该至少在保证这些学生有学可上的前提下再去关停这些学校，才比较适宜。但就关停学校之事的本身来说，它是必然的，因为其有着深层的社会根源，是大势所趋。</p>\n<p> </p>\n<p><strong>一、作为严限人口进入工具的关停举动</strong></p>\n<p> </p>\n<p>首都北京，这个中国政治文化的中心城市，以其自身强大的引力，吸引着越来越多的人涌入。中国社科院7月18日发布《2011年社会建设蓝皮书》指出，2000年以来，北京市流动人口总量年均增长70万，这种持续增长的势头可能还将延续至少20年。另外，第六次全国人口普查结果显示，北京市常住人口达1961.2万人，与“十一五”末期常住人口控制目标1625万人相比，多出336.2万人，相当于多出一个大型城市的人口，同时更是已突破规划中的2020年常住人口总量为1800万人的上限。在这样的一个人口压力之下，各种问题就相应而生，教育自然就作为了重中之重的问题。</p>\n<p>在1998年3月，国家教委、公安部出台了《流动儿童少年就学暂行办法》，允许社会力量简易办学，简易学校的设立条件可酌情放宽，允许其租赁坚固、适用的房屋为校舍。这无疑是顺应了当时整个社会流动加剧的形势的，解决了大量流动人口子女的上学问题。</p>\n<p>二十多年过去了，这样的管理办法，已经开始被很多地方摒弃了。2002年4月，北京市教委制定了《北京市对流动人口中适龄儿童少年实施义务教育的暂行办法》，办法中并没有简易办学的说法，取而代之的是“在流动人口比较集中的地区，有关社会组织和公民个人可以参照本市的办学条件标准，在报经区县教育行政部门审核批准后，举办专门招收流动儿童少年就学的学校。”</p>\n<p>2008年12月，北京市教委和财政局出台的《关于进一步做好来京务工人员随迁子女在京接受义务教育工作的意见》中提到，来京务工人员随迁子女义务教育工作遵循“政府负责、齐抓共管、公办为主、依法规范”的原则。对具备一定办学规模、无安全隐患、办学思想端正的自办学校，促其尽快达到办学标准，并纳入民办学校管理。而这些正是此次关停打工子弟学校的指导思想，逐步地加大了对自办的学校进行清理。当前北京还有100多所不符合办学标准的打工子弟学校，对待这些学校，不同区县采取了不同的监管政策，但陆续关停、分流学生，乃是一致的政策方向。</p>\n<p>没有办学许可证、房产证，校舍为违法建筑，存有安全隐患，是这些学校被关停的共同的官方说法。但很显然这经不起推敲，因为这些学校，有的已经办学十年了，有的去年还是“规范保留学校”，今年就要被关停。而且这个关停行动开展之前，并没有做出一个被社会接受的公开方案。这违背了北京市《关于贯彻国务院办公厅进一步做好进城务工就业农民子女义务教育工作文件的意见》，意见中明确规定，对擅自开办且严重不达标的学校和超过期限未达标的学校，区县教育行政部门要依据有关法律法规提出撤销意见和方案，由所在区县政府批准并组织有关职能部门实施。撤销前要做好各方面工作，将在校生妥善安排到其他学校继续就读，保证其学业不受影响，维护社会稳定。</p>\n<p>现在对于很多城市管理者来说，他们面临着一个悖论，如果他们没有解决好打工子弟的教育问题，他们会受到多方批评；解决好了，又将导致更多打工子弟涌入。于是限制或关停民办学校(即不解决好打工子弟教育问题)，就成为调控人口的最佳工具之一了。可是最终这个的举措效果甚微。人口日益增长的北京以及其他大城市，都同样地陷入了一种尴尬处境之中：作为超负荷运转的超大型城市，它不想再继续快速地人口增长了，于是各种限制外地人口进入的政策纷纷推出；但由于其自身不断强化，大量资源快速地集中进来。城市发展得越来越好，就必定会吸引更多的人进入，在加上执政者的城市化冲动(此次关停学校的背景就是“今年随着北京城乡结合部拆迁整治的推进”)，无法遏制城市扩张的这种自我膨胀的态势，最终就陷入了一种不堪重负的恶性循环之中。</p>\n<p> </p>\n<p><strong>二、争议的真正焦点在于教育起点公平</strong></p>\n<p> </p>\n<p>教育公平可以细分为起点公平、过程公平和结果公平。如果说统一高考算作是相对的教育结果公平的制度，那么让每个适龄孩子都能有学可上，则就是最起码的教育起点公平了；而能够让每一个孩子都能在好的学校学习，则是过程公平。打工子弟学校与公办学校之间，涉及到了起点公平和过程公平。当面临着学校被关停、学生们无学可上的时候，教育起点公平问题，急迫地成为考量与审判政府行为的合法性和正当性重要的坐标。人们担心，政府不但没有做好应该做的事情，而且还去破坏现有的秩序，这样起点公平就更难实现了，而随后的过程公平与结果公平也便不能无从说起了。</p>\n<p>面对人口的涌入，适龄儿童入学问题，让北京感到了巨大的压力。在8月16日下午北京市教委就打工子弟学校关停事件做出回应的会上，公布了目前北京市外来 务 工 人 员 随 迁 子 女 总 数 为43.37万人，其中70%以上在公办中小学就读，还有不足10万人在自办校就读。而且还有数据显示，2012年北京将迎来近10年来小学入学的小高峰，届时，适龄入学儿童将接近20万人，其中，具有北京户籍的约有一半左右，考虑到有部分来京务工人员子女入学，小学入学人数和初中入学人数将高于上述两个数字。</p>\n<p>当然，这样的情况，不仅仅是北京，可以说现在是所有城市的通病了，而北京仅仅是最具代表性的“集大成者”而已。例如，就有公开资料显示，2008年广州市有流动儿童近47万人，其中仅有19万人在公办学校就读，剩下的29万人都在民办学校上学。</p>\n<p>毋庸置疑的是，当公办学校容纳不了这些学生的时候，那些游离在政府直接管辖之外的自办学校，尽管身处于灰色甚至是黑色的地带中，但却有着其合理性，弥补了教育资源因为人口激增之后带来的巨大缺口。长期关注北京农民工子女的教育问题的中国社会工作教育协会秘书长、中国青年政治学院教授史柏年就认为，在目前教育体制严重、教育职员配置严重不适应的情况下，打工子弟学校在一定时期内有其存在的必然性与合理性。因为在公立学校无力解决这些孩子的入学问题的时候，毕竟是它们使得很多孩子免于失学，至少在最次的选择上，保证了一个基本的教育起点公平的机会(离真正的公平还有很大差距，因为从软硬件的设施上，这些学校都远远不如公办学校)。</p>\n<p>很大程度上，在很多城乡结合部村的打工子弟学校，更像是一种市场化的民间办学，学校与学校之间，存在着直接的竞争关系，也有着不断将学校办得更好的自身意愿。因此，只要相关部门能够加强监管，并非不能将其容纳到相应的管理体系中。而且如此，可较好地解决教育资源极度紧张的局面，而非一关了之，然后让一些学生不得不面临无学可上的尴尬。</p>\n<p>此外，很多地方也如同北京一样，设置了诸如“五证齐全方可转入公立学校”的高门槛。所谓“五证”是指，家长或监护人的暂住证、实际住所居住证明、就业证明、户口所在地乡镇政府出具的在当地没有监护条件的证明、全家户口簿等证明、证件。这些繁琐的设置，对于大多数从事低端工作的家长来说，是一道高门槛，因为如果他们能够解决好这些的，其实早就没有必要还在打工子弟学校了。随后迫于社会舆论的压力，北京市教委提出的“三先三后”原则(即先拆民居，再拆学校；先有工作安置分流方案，再组织具体实施；先分流安置，再拆校舍)和“不让任何一名随迁子女因学校拆迁而失学”的承诺，保证每个孩子有学上，且以公办学校为主接收入学，一场风波才渐渐消停下来。</p>\n<p>另外值得关注的是，被关停的打工子弟学校，表面上看，很大程度上只是涉及到那些相对来说较为底层的一些打工者。但实际上，如此雷同的遭遇却不仅仅只有底层的打工者。大量社会的中间阶层群体，也感受到了这种为子女教育问题上的憋屈，比如遭遇收取以“捐助”为名的择校费、异地高考的时间表迟迟不出来，这些问题都成为许多家长心头很大的愤懑。因此，发生了这样的事情之后，就相应地会引起更多的关注，大家会站起来抗争，为自己的孩子尽可能地争取教育的起点公平，捍卫自己子女的公平教育权利，形成了一个强大的舆论压力</p>\n<p>这些年来，人们在不断地反思教育起点公平的问题，很显然，其重要比结果公平来的更加重要。正如这些年一直在网络上流传甚广的《我奋斗了18年才和你坐在一起喝咖啡》一文所讲述的，“比较我们的成长历程，你会发现，为了一些在你看来唾手可得的东西，我却需要付出巨大的努力。”而这背后，就涉及到了中国多重的资源分配不均的现状。</p>\n<p> </p>\n<p><strong>三、多重资源分配不均与城市的发展伦理</strong></p>\n<p> </p>\n<p>人们往往把户籍制度作为外来人口子女入学难的罪魁祸首。但事实上，户籍也仅仅是其中一个主要因素罢了。可以设想，假如没有户籍制度横亘在中间，问题还是同样存在的，因为只要中国多重的资源分配不均现状未得以好转，这些问题依然无法解决。这多重教育资源分配不均，主要体现在区域与城乡，城市和发达地区集中了大多数优质教育资源，而农村和边缘贫困地区则相对稀缺，这些都是众所周知的了。</p>\n<p>还有一个很容易被忽视的是，在同一个城市的义务教育、中等、高等三级教育阶段之间，还有同城同级的不同学校之间，分配不均也是很严重的。就在很多舆论关注关停学校的同时，另一条消息好像并没有引起太多的关注，但是它与关停学校一事联系起来去看，可以发现其中有着深藏奥秘。</p>\n<p>8月15日，北京44个部门在各自官网上公布“三公经费”，其中市教委以去年“三公”消费1.34亿元居首。此外，在去年，北京市教委公布的2010年部门预算显示，用于教育支出的费用是近125.4亿元。</p>\n<p>于是，问题就来了，北京市教委副主任罗洁亦曾经透露，2003-2010年，北京全市财政用于流动儿童的教育经费约为每年不到1亿元。按照北京现有的管理体制，北京市一级是不管中小学的，市财政局只管理市属的高校，所以大量的教育经费就落在了区县的头上，但尽管如此，据北京市教委主任刘利民的报告，近年来北京市和区县财政每年用于流动儿童的教育经费也才10亿元，这些总共加起来，占总的教育支出费用也不足1%。</p>\n<p>一边是不断增长的高等教育的投入，高达1.34亿的“三公”花费，一边是如此之多打工子弟无处上学，两个新闻放一起对比，形成了一种鲜明的反差。而且在2011年的预算中，因公出国(境)费用与公务接待费用，都在增长，这些增长据官方的解释，是因为市属高等院校的国际学术交流及国际会议，以及各种学术交流和涉及教学、科研、管理的检查评估逐年增加。也就是说，那些增长的花费，并不会真正地投入到务实性质的教育本身之中，更多的是教育的“务虚”投入。这样的投入并不是说不能有，但在义务教育阶段面临如此情形之时，高昂的高等教育“三公消费”无论如何都在刺痛人们敏感的神经，也反映出教育体系中不同层级的严重分配不均问题。</p>\n<p>在花费高企的高等院校与惨淡关停的打工子弟学校之间，不管是从教育还是从社会的角度来看，孰轻孰重不言而喻。基础义务教育才是一个国家的根本，哪怕多投入一分钱，就可以多改变一个人的命运。在此事关停学校事件中，被广泛引用的有两句话，一是雨果所说的“多建一所学校，就少建一座监狱”，二是马克·吐温说的“你每关闭一所学校，就必须开设一座监狱”。两个人所表达的虽然有些危言耸听，但结合中国的当下现实，这并非无稽之谈。近年来的各种调查都显示，新生代农民工犯罪率正呈上升趋势，且低龄化趋势明显。北京顺义法院最新公布的调研数据显示，2010年1至10月，新生代农民工犯罪占全部刑案被告人总数的39%，较上一年同期增加60 .7%。让不分身份与地域的适龄孩子在每个城市都能够有学可上，享受到一个接受完整的基础教育的权利，如此他们才能更好地融入社会。哪怕不能保证每个学生都学有所成，但起码有可能让更多的人成为一个有更高知识文化程度以及人格健全的公民，而不至于走入歧途。</p>\n<p>通过关停打工子弟学校这样一场风波，去窥视其中深层的社会症结，以此能够从更加全面的视角来审视我国当下各个城市发展所面临的各种问题。在中国不可逆转的社会转型与城市化过程中，城市人口必然会大量地增加，这不仅是实现更高城市化程度的必要条件，也是城市化的应有之义，因为城市化的根本目的，就是让更多的人成为市民，融入城市，公平地获得城市化的好处。而不是相反地，攫取与牺牲多数人(外来人口)的权益，来成全少数人(城市户籍人口)的专属优待。所以，从这个角度来看，城市应该以更加包容与开放的心态去经营城市，将城市的公共服务真正无差别地公共化，完成城市自身社会责任的升级与蜕变。而这一切，第一步无疑就是要让每一个生活在城市里的孩子，能够享受到他们应有的受教育的公平权利。这不仅事关中国教育的发展，更事关中国公平的社会事业建设与我们国家的未来。</p>\n<p><strong> </strong></p>\n<p>（张天藩，《南方都市报》驻京评论记者。原文链接：<a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">http</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">://</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">my</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">1510.</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">cn</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">/</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">article</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">.</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">php</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">?</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">id</a><a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=63519\">=63519</a>）</p>\n<p><strong></strong></p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/okS1N9sLgzA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14045,19875]}