{"id":180814,"link":"https://chinadigitaltimes.net/chinese/2011/09/魏英杰-豪车撞人案中的舆论心态与媒体角色/","date":"2011-09-22T11:30:48Z","modified":"2011-09-27T17:45:52Z","title":"魏英杰 | 豪车撞人案中的舆论心态与媒体角色","content":"<p><p>豪车撞人案中的舆论心态与媒体角色</p>\n<p>文/魏英杰</p>\n<p>\n18日夜里，温州市区发生一起奔驰车撞人事故。在满街都是豪车的温州，这起事故却遭到千人围堵，可谓罕见。引燃围观者怒火的，不光是肇事者的蛮横行为，还在于据传肇事者当时说了一句“我爸是市长”。</p>\n<p>\n这句话事后被证实为谣言。实际上，肇事者本人并未说过这话，而他的父亲当然也不是什么市长。然而，这句话之所以在现场流传，导致千人围堵，以及事发后网上和媒体的若干表现，却值得引起思考。</p>\n<p>\n目前尚不知这句话是怎么流传开来的，但可以猜想，这恐怕是围观者在边上谈论时提及，然后又被其他人讹传所致。又或者是，有人故意利用围观者心理，放出这种煽风点火的话。可资佐证的是，在此之前类似“我爸是XX”的句式早已流行网上，成为权力傲慢的一种标志。而这句网上热语，恰好就是由热闹一时的李启铭交通肇事案演变而来。在这起交通案件中，肇事者李启铭被指曾放言“我爸是李刚”，从而引发网络热议。</p>\n<p>\n不管这句话是谁说的，围观者一听这话就火冒三丈，不让警车离开，这一现象本身可堪玩味。这形象地反映了人们的脆弱和紧张情绪。肇事者固然十分嚣张，可围观者对执法者并不信任，这才是真正的问题所在。如果围观者相信肇事者将依法受到处理，只待警方抵达现场，人群自然会陆续散去。事实恰恰与此相反，这只能说围观者和代表法律的执法人员之间的信任链条已经出现破裂。</p>\n<p>\n所以现在需要追问的是，这种舆论心态是怎么来的？笼统而言，这与当下的贫富分化、道德紊乱以及法制缺失均有一定关系。但从根本上讲，形形色色的豪车撞人案之所以备受关注，很难说这是肇事者的狂妄行为所致，还是围观者仇富仇权意识所引发，甚至也不能把全部原因归结于司法不公。应当说，这些因素互为因果，共同构成了豪车撞人案这一“新闻奇观”。</p>\n<p>\n还必须指出，媒体报道在这其中也起到了不可忽略的渲染作用。从70码到李启铭案再到药家鑫案，豪车、富二代、官二代、90后俨然已被媒体过度消费。那些浮现于媒体报道的交通事故，倘若不是豪车撞人，肇事者一定也是个富二代或官二代，其言行肯定极具挑衅性。当然，这些现象肯定存在而且不可能消失，这种案件显然也更受舆论关注。问题是，并不是每桩车祸都有一辆豪车在场，也不是每个肇事车主都是富二代。其实，无论在哪里都可看到开车横冲直撞，不顾及路人安全的现象。豪车撞人案背后，还有大量不被关注的普通交通事故，这是构成当前交通文明的一大底色。</p>\n<p>\n这表明，媒体在强调某类交通事故的同时，很可能因此忽视其他类事故的存在。尤其是，当媒体为追求公众关注度而刻意渲染这些事故，不仅可能偏离客观事实，还可能强化公众的紧张情绪。这就像出了一个南京彭宇案后，各地纷纷“发现”各种版本彭宇案一样，这在很大程度上是出于媒体议题设置的作用。这种一窝蜂的“同类合并”（还可能是“非同类合并”）报道形式，最终伤害的不止是公众信心，还会是媒体公信力。</p>\n<p>\n媒体追求关注度没错，报道豪车撞人案也是一种舆论监督，但舆论报道的前提是关注事实、追求公正。开豪车者的素质未必不如开普桑的，开普桑的道德水准也未必高于富二代。除去肇事者身份，媒体更应关注造成这些事故的直接原因和社会因素。许多交通事故的发生并非人的身份所致，而是和人的自身素质有关。过于强调身份标签，很容易让人忽视这背后的道德与法制问题。就像温州这起奔驰车撞人事故，部分舆论和媒体报道不问事实只问身份的做法，就明显偏离了上述准则。</p>\n<p>2011年9月21日<br />\n发于深圳《晶报》</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,9499,17648]}