{"id":180882,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-李泽厚：告别辛亥革命/","date":"2011-09-22T18:30:42Z","modified":"2011-09-29T00:31:36Z","title":"中国选举与治理 | 李泽厚：告别辛亥革命","content":"<div>\n<p>　　马国川 &#038; 李泽厚采访时间：2011年8月17日下午　采访地点：北京东城区李泽厚寓所</p>\n<p><strong>　　辛亥革命的成功是非常偶然的</strong></p>\n<p>　　马国川：随着中国社会的发展，近年来对于辛亥革命的评价呈现出多元化的局面。下个月将迎来辛亥革命一百周年，作为一个思想家，您对辛亥革命有何评价?</p>\n<p>　　李泽厚：很简单，如果没有辛亥革命，中国可能会通过渐进改良的方式实现社会的转型。在辛亥革命之前，清政府已经在进行改革。比如，那时制订的法律，在今天看也是很超前的。</p>\n<p>　　马国川：当时确实制定了许多法律，甚至新闻法都有了。1906-1908年，清廷相继颁布了《大清印刷物专律》、《报章应守规则》、1907年颁布了《报馆暂行条规》、《大清报律》，构成了比较完备的新闻法律体系。</p>\n<p>　　李泽厚：这些法律明确赋予国民以言论出版自由的权利，相当不错。另外，很多主要省份都有了咨议局，议会已经成型。各地立宪派已经大体长成，许多新的制度、机构、规则也在不断建立、筹划和实行。</p>\n<p>　　马国川：问题是，为什么改革被革命取代了呢?</p>\n<p>　　李泽厚：清朝准备立宪，原来设为九年，大家觉得太长了，后来改成五年，革命党还是认为太长。遗憾的是，就在这期间，也就是在1908年，慈禧死掉了。如果她早死十年就好了，戊戌变法就成功了;如果她晚死十年也好了，就不会有辛亥革命了。</p>\n<p>　　为什么呢?因为辛亥革命的成功是非常偶然的。武昌起义后，清廷派袁世凯去镇压起义军。北洋军队把汉口、汉阳打下来后，袁世凯就按兵不动，开始和清廷讨价还价。假如慈禧在世，袁世凯根本就不敢这样做。慈禧有权谋，能够统帅、控制比袁世凯的权势大得多的曾国藩、李鸿章等人，在慈禧面前，袁世凯是非常畏惧的，根本不敢心存异想。所以，如果慈禧活着，即使发生辛亥革命，很快就会被慈禧压下去的。</p>\n<p>　　马国川：在您看来，辛亥革命能够成功是非常偶然的。</p>\n<p>　　李泽厚：非常偶然。</p>\n<p>　　马国川：我自己可能是受到一些宣传的影响，所以总觉得，包括辛亥革命在内的革命运动，如果仅仅归结于一些历史偶然性的话，似乎有些不妥。比如，我很难理解，太平天国搞了那么长时间也没有成功，可是到辛亥年间，为什么一夜之间一个庞大的封建王朝就分崩离析了呢?</p>\n<p>　　李泽厚：其实，太平天国也有成功的可能。假设当年洪秀全打下南京后不是急于称帝，而是直取北京，就可能改朝换代。但是，洪秀全定都南京，杨秀清也不再亲自带兵打仗，派两个部下北上，援兵也接济不上，北上部队被消灭了。这两个错误是致命的，再加上内讧，北王韦昌辉杀了杨秀清东王府两万人，那都是不得了的人物。从此，太平天国就走向了末路。</p>\n<p>　　马国川：但是到辛亥的时候，为什么偶然事件能够打垮清廷呢?</p>\n<p>　　李泽厚：那时人心已经完全丧失了。不管哪个党派，哪个利益集团，都觉得清廷不行了。就像在1948年前后，蒋介石、包括他的高级军官都感觉不行了，军心已经涣散了。辛亥时更是如此，所以一场武昌起义就摧枯拉朽一般地打垮了清王朝。</p>\n<p>　　我不赞成金观涛的“历史超稳定结构”学说。他们认为所有历史都是必然的，“文化大革命”也是必然的。不对，如果没有毛泽东会有“文化大革命”吗?没有秦始皇中国会统一吗?不一定，世界上也没有那么多必然的事情。历史就是这样的，有时候一两个人就可以决定历史。特别是在军事、政治上，偶然性很大。</p>\n<p>　　马国川：那么，在您看来，什么是必然的呢?</p>\n<p>　　李泽厚：只有经济发展是必然的。当然，经济也有倒退的时候。经济倒退，不如几十年前，历史上有这个情况。</p>\n<p>　　整体来说呢，还是思想的变化更大一些，政治、军事的不确定应该是最多的。所以，一部中国历史、一部中国政治史就是帝王将相史，有些人很不平，主张应该是平民老百姓的历史。其实不对，因为就是这些政治人物对历史进程起着很重要的作用。对于那种把什么都推到文化上的说法，我极不赞成。文化人人有责，但政治是政治家的责任，搞出一个坏政府，甚至导致天下大乱，政治家有最大的责任。</p>\n<p><strong>　　在改革中，一定要保证政府的稳定</strong></p>\n<p>　　马国川：我有一点疑问向您请教。如果慈禧早死十年的话，戊戌变法可能成功，这一点我赞成。但是，慈禧晚死十年会造成什么局面?我觉得恐怕难说，难道中国真的会走上渐进改革的道路吗?</p>\n<p>　　李泽厚：这是完全有可能的。我这样说是有充分根据的。我本来是搞近代思想史的，我研究过辛亥革命，写过关于辛亥革命的文章，在写文章的时候看过很多材料。</p>\n<p>　　慈禧死后，清廷搞皇室内阁，是非常愚蠢的。慈禧太后不会干这种蠢事，她在世时是重用汉人的。重用李鸿章，重用张之洞，谈判都是让李鸿章出马。慈禧太后也不会推出“铁路国有化”，引起保路风潮。</p>\n<p>　　马国川：所谓“铁路国有化”，其实就是“国进民退”。它导致四川发生保路运动，湖北兵力被调进四川，武昌起义时湖北兵力空虚，这是革命成功的一个重要原因。</p>\n<p>　　李泽厚：所以，一个最高领导人的能力、智慧是非常重要的。</p>\n<p>　　马国川：慈禧可能不会做许多蠢事，可是她的改革底线也是有限的，能够设想她交出权力吗?</p>\n<p>　　李泽厚：只要给予充足时间，变化就会发生。慈禧废科举是不得了的事情，谁也不敢做，她做了。废科举，斩断了一切士大夫的传统道路，等于斩断了皇权制度的基础啊。她能够做出这等大事，还有什么不可设想的呢?那真是向世界看齐啊。</p>\n<p>　　马国川：但是当改革涉及到她自己的利益的时候……</p>\n<p>　　李泽厚：只要保证她的利益，可以慢慢来，她搞开明专制也可以。在和革命党论战时，梁启超提出“开明专制”，是有道理的。在改革中，一定要保证政府的稳定。慈禧死后，一帮子蠢材搞“皇族内阁”，马上让革命党钻了空子，搞坏了。如果慈禧在世，不会推出“皇族内阁”，这是非常愚蠢的事情。但历史就是这样的。一个人只有三五十年，三五十年等于一瞬间，机会很容易就错失掉了。</p>\n<p>　　马国川：如果慈禧还活着，好，给她十年时间，总之她是要死的，一旦她死掉之后呢?</p>\n<p>　　李泽厚：她的继任者权威递减，慢慢的权力就可以更快让出来。辛亥革命之后，皇室提出，只要保证我们的安全，不搬出紫禁城，其他的都给你们。根本没有动什么武器，一个王朝就瓦解了。</p>\n<p>　　马国川：但是，在慈禧死后，清王朝已经岌岌可危、朝不保夕了，为什么就不能搞革命加速其垮台，而要维持一个眼看着要垮了的政府呢?</p>\n<p>　　李泽厚：一个要垮的政府也比没有政府强，无政府是最可怕的，因为任何人可以干任何事情。一个国家没有一个最高权威，任何地方军阀、任何个体都可以为所欲为，社会就会重新陷入野蛮杀戮的“丛林状态”。就是任何人可以杀任何人。清政府垮台以后，尤其是袁世凯去世后，中国不就是陷入了长期的军阀混战了吗?</p>\n<p>　　马国川：辛亥革命开启了以后的几十年革命。</p>\n<p>　　李泽厚：对，不断地革命。辛亥革命的胜利是一个偶然性事件，之后形成了很强的历史惯性。不要以为清政府是一个力量非常小的体制，它在人心中还是有很大作用的。以中国之大，人口之多，观念差异之大，各种利益的冲突、各种情况的不均衡等等，要重新建立一种统一的公认的权威、体制，谈何容易!清政府被打倒以后，人们就无所适从了。辛亥革命开始不久，就开始滥杀人了，谁军权在握，想杀人就杀人。辛亥革命、二次革命、国内大革命，前后搞了六七十年。有大量资料证明，辛亥革命后的中国，并没有加速现代化，而是相反。</p>\n<p>　　马国川：辛亥革命从反面证明了，实际上改良比革命要好?所以您对一生坚持维新改良的康有为的评价还是蛮高的。</p>\n<p>　　李泽厚：对，革命党当时骂保守，连他的学生梁启超都开始倾向革命了，只有康有为依旧坚持改良思想。谁也没有想到，光绪和慈禧一天死掉了。如果不是这样，慈禧死后，光绪亲政，康有为就很有希望了。所以光绪之死，是对康有为的最大打击。现在对梁启超、严复、章太炎都评价很高，对康有为的评价很不够，很不公平。历史会越来越清楚。</p>\n<p>　　辛亥革命留下的主要是思想上的意义</p>\n<p>　　马国川：其实这些年已经开始在变化了。比如说，现在大家对清末的宪政运动的评价越来越高了。</p>\n<p>　　李泽厚：我对辛亥革命的评价很低。</p>\n<p>　　但是，我也要强调一下，也不是说革命没有带来一点好处。革命至少带来了平等的观念，带来了社会正义的观念。辛亥革命也好，毛泽东的革命也好，至少强化了平等、正义的社会观念。所以，革命也不是完全坏的事情，主要是代价太大了。</p>\n<p>　　马国川：您主要看是从代价的角度来评价革命。</p>\n<p>　　李泽厚：如果不革命，社会本身可以更好。法国大革命那么多年，结果让英国跑到前面去了，因为英国政权稳定，建立了比法国更稳定、巩固和适应性强的政治体系和制度，发展更平稳。但是因为没有经过革命，英国人的等级观念很强。</p>\n<p>　　马国川：在欧洲，法国和英国是两个典型国家，走的是完全不同的道路;在亚洲，中国和日本的道路选择也是明显不同的。</p>\n<p>　　李泽厚：平等、正义的社会观念，中国现在还是贯彻得比日本要好。这是拜革命之赐。在中国，平等、正义的社会观念比较广泛地被大家接受，认为这是对的。从前，梅兰芳等戏剧名流，即使名声再大也是“下九流”。1949年之后，他们的社会地位改变了，成为人民艺术家。你看在印度，到现在许多人仍然认为，人生来就应该是不平等的，有些人生来就是贱民，低人一等。所以说，革命也是有好处的，不可一笔抹杀。</p>\n<p>　　马国川：上世纪的中国，一味地提倡革命，肯定革命，歌颂革命。而现在有另外一种倾向，就是完全否定革命，认为革命就是群氓的盲目运动。</p>\n<p>　　李泽厚：不对，如果这样的话，革命党根本不可能取得天下。我既反对把革命神圣化，也反对完全否定革命。</p>\n<p>　　现在一个很大的问题是，很多人都是情绪左右自己的判断。不管是对现实问题，还是历史问题，都带有情绪，尤其是以对现实的情绪来研究历史问题，这是得不到真正的客观真理的。我们要理智地、冷静地、客观地对待历史和现实。不能因为今天的问题而否定历史，也不能因为历史而无视现实的问题。</p>\n<p>　　马国川：您在八十年代讲“救亡与启蒙的双重变奏”，辛亥革命时，革命和改良的竞争局面，是否也是“双重变奏”的一部分呢?</p>\n<p>　　李泽厚：二者是不同的。辛亥革命主要是政治上，我所讲的启蒙不完全是政治上的。启蒙讲个体的自由、个性的解放，和政治不是直接相关的。“救亡与启蒙的双重变奏”虽然我是从辛亥讲起的，但展开是从“五四”讲的。</p>\n<p>　　辛亥革命确实也有救亡和启蒙的问题。当时，革命党认为清政府出卖汉人，已经是帝国主义的走狗了，要救中国必须把清政府推翻。这就是救亡。陈天华的《猛回头》呼唤的就是救亡，压倒了邹容《革命军》的启蒙。结果，名义上建立了民主共和国，但并无意义，各方面比过去还糟。袁世凯不也想做皇帝吗?因此“五四”才大讲启蒙，但后来又被救亡所压倒了。</p>\n<p>　　马国川：中华民国这种体制的建立，就是辛亥革命的产物。我记得鲁迅先生说过，“只要中华民国存在一天，就是他(孙中山)的丰碑。”</p>\n<p>　　李泽厚：辛亥革命留下的主要是思想上的意义。遗憾的是，民主共和的思想始终没有落实下去，没有成为政治制度。如果能够落实成为制度就好了，那就有宪政了。</p>\n<p>　　马国川：为什么没有落实成为制度呢?</p>\n<p>　　李泽厚：因为没有建立新制度的基础。没有经济基础，也没有政治势力的基础。所以张謇说过，革命成功了，革命党就没有了。思想是留下了，这是思想史上的一个花朵。革命思想有它的伦理学价值。</p>\n<p>　　马国川：革命思想的价值体现在什么地方?</p>\n<p>　　李泽厚：就是说，坏的东西一定要推翻。社会总是需要一种批判的力量。任何一个好的社会，激进的批判力量作为思想表达，都是应该允许的。</p>\n<p>　　马国川：您对于革命思想、革命理想，主要是从思想的角度上来加以肯定。</p>\n<p>　　李泽厚：要笔的自由，不要枪的自由。笔的自由包括百家争鸣、互相争论。百家争鸣好久不讲了。</p>\n<p>　　马国川：笔的自由就是革命理想、革命思想。枪的自由那就是革命暴力、杀戮专制。</p>\n<p>　　李泽厚：你理解的很正确。</p>\n<p><strong>　　要告别辛亥革命</strong></p>\n<p>　　马国川：您在早年写的一篇文章里面讲到，中国近代以来的六代知识分子，第一代就是辛亥一代。您对那一代知识分子怎么评价?</p>\n<p>　　李泽厚：这一代时间跨度比较长，从康有为到鲁迅都是，康有为是旧时的知识分子，鲁迅后来就是所谓的第二代了。但是，第二代知识分子基本上都参与了第一代的活动，像鲁迅在辛亥革命之前就跟那些革命党在一起。第一代知识分子参加革命的时候，好多人还是老先生。像章太炎为什么那么出名?因为他的旧学功底深厚，这样的人也参加革命，号召力、影响力当然很大。第一代知识分子是新旧交替的一代。那是非常新的时代，可是大部分知识分子还是旧的，有的还是举人、进士、翰林，像蔡元培。</p>\n<p>　　到“五四”这一代就转过来了，因为代表旧势力的王朝已经垮掉了。</p>\n<p>　　马国川：五四一代就是新的东西占主流了。但是随着时代的转变，激进的思想开始增多。</p>\n<p>　　李泽厚：是啊，到第三代知识分子，就是大革命的一代了。其实，第一代就开始激进，孙中山就是第一代知识分子。</p>\n<p>　　马国川：激进的思想越来越成为一个主流，这种激进也是有它的合理性的。二十世纪里，中国差不多有四分之三的时间都是在革命。</p>\n<p>　　李泽厚：而且革命成为一个神圣的口号，革命就是好的。在以前，中国最大的犯罪就是“反革命”，反革命一定是最坏的。革命被神圣化了。其实，革命不是那么神圣的。我们现在反对革命，就是反对神圣化“革命”。我提出的“告别革命”，就是要告别辛亥革命。</p>\n<p>　　马国川：有些人批评说，80年代您是思想启蒙的导师，而后来您越来越趋于保守了。您提出“告别革命”，在有些人看来，就成为了一个守旧者。</p>\n<p>　　李泽厚：我本人是革命的参加者，我有资格“告别革命”。四十年代我在湖南参加学生运动，是冒着生命危险的。在军警林立戒备森严中，我曾经把鞋底纳起来里面夹着的是油印的毛泽东的文告。万一被人怀疑抓起来，命都可能保不住了。所以我曾经对我的学生说，不怕死有什么了不起，我就不怕死。</p>\n<p>　　马国川：当年您参加革命是发自内心的，而不是被某些人鼓动和煽动的。</p>\n<p>　　李泽厚：我是自己选择的，我的基本理论都是自觉选定，不是别人灌输的。我是比较顽固的。我有很多观点，现在还是认为不需要改变。</p>\n<p>　　马克思的理论信徒很多，真正得到马克思思想的是社会民主党，伯恩斯坦们所讲的是真正的马克思主义，但是他们一开始就被排出去了。所以中国接触的不是马克思主义，是马列主义。不过，尽管被人骂，直到现在我还是坚持马克思主义，认为经济发展是社会发展的前提。经济基础是最重要的，经济是前提，但不是经济决定一切。我提出社会发展的四顺序：经济发展，个人自由，社会正义，政治民主。这被一些人骂得一塌糊涂。我在美国和一些大学者争论，他们批评我是“经济决定论”。因为我把政治民主摆在最后面，把经济发展摆在第一条。我认为，其他是软道理，只有经济发展是硬道理。这是马克思的影响，谁也改变不了我。</p>\n<p>　　马国川：对于马克思的革命理论，您有了新的认识。</p>\n<p>　　李泽厚：是的，对革命的认识，我的确改变了。当年我崇拜的是激情和理想，抱着建设一个真正的民主新中国的信念。真正对革命的动摇是在“文革”期间，“文革”时候我对革命的信念彻底动摇了。我发现，“文革”不就是法国大革命吗?为什么一定要革命呢?革命为什么一定就是好的、就是正确的呢?于是开始了对革命的怀疑。</p>\n<p>　　马国川：实际上，您对革命的怀疑是在文革期间完成的，到世纪末提出“告别革命”。</p>\n<p>　　李泽厚：在八十年代后期我也讲过类似的意思。那是在广州，我说：辛亥革命不一定成功，戊戌变法不一定失败。当时有报纸登出来了。到1995年正式提出“告别革命”，并不是偶然出来的，不是随便讲这么一句。</p>\n<p>　　马国川：那本书是1995年出版的，世纪末，正好是对20世纪的一个回顾。</p>\n<p>　　李泽厚：那本书的副标题就是“回顾20世纪”。《告别革命》这个标题是我起的，原来的标题不是。我记得那天开车回去，在路上突然想起刘再复有一本书叫做《放逐诸神》，两个书名正好做个对仗。</p>\n<p>　　马国川：对今天的中国来说，您的“告别革命”有非常重要的现实意义，因为现在主流仍然在鼓吹革命是神圣的。</p>\n<p>　　李泽厚：国内外都有人批判我的观点。有些人根本没看书，有些人是没有看懂。有些人说，共产党是靠革命起家的，你反对革命就是反对共产党。这其实没有什么道理。如果现在再发生革命，是革谁的命?我认为，再革命更麻烦，现在没有任何力量能够取代现在的执政党。我还是坚信，有政府比没有政府要好得多。最坏的政府也比没有政府好，长期的无政府状态是最可怕的。20年前我就说了这话。</p>\n<p>　　有些人反对我的“告别革命”，我就反问，现在革命怎么“革”法?上山打游击、城市大暴动，还是哄抢企业家的财产?这样革命就会成功?不，我看会彻底失败。</p>\n<p>　　马国川：我同意您的看法。但总觉得您这种理性的冷静，有冰冷的感觉。</p>\n<p>　　李泽厚：情感上难以接受吧?理性和情绪比较，理性比较可靠，情绪是最不可靠的。80年代末就是如此。当时我就批评“激情有余，理性不足”，其实是针对当时的，这有文可查，可惜没人注意。当时的人们有两个问题，一是情绪左右思想，二是缺乏具体思维。要革命却不想如何具体革，也讲不出来，结果是空洞的口号，只有发泄情绪的意义。应该吸取历史的教训。</p>\n<p>　　有人说，革命容易，改良却难。革命其实并不容易，而改良则的确更难。梁启超当年是为了改良而讲革命，今天我讲告别革命是为了能够慢慢改良，现在革命已经没有什么意义，关键就是怎么样推动执政者进一步改革。我还是注重经济力量的影响和推动，现在就应该大声疾呼落实“非公经济三十六条”，让民营经济有一个大发展，使得官员不得不改革。以经济发展推动政治制度逐步地改变，比较可靠。同时，每个人在自己的岗位上也尽力而为。如果这样，还是很有希望的。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19414,13232,9525,11858,15080,14813,19317]}