{"id":180948,"link":"https://chinadigitaltimes.net/chinese/2011/09/颜昌海：到底谁正经历深刻的制度性危机？/","date":"2011-09-22T22:30:32Z","modified":"2011-09-22T22:30:32Z","title":"颜昌海：到底谁正经历深刻的制度性危机？","content":"<div>\n<p><span>权威理论刊物《求是》杂志，日前刊登一篇文章题目叫</span><span lang=\"EN-US\">‘</span><span>西方正在经历深刻的制度危机</span><span lang=\"EN-US\">’</span><span>，文章例举了最近发生在西方国家的一些事件，比如：美国信用评级下调，欧洲主权债务问题，挪威发生的枪击爆炸案等现象，说西方正在经历深刻的制度性危机。</span></p>\n<p><span>首先，危机这个词，在西方和在中国大陆使用不一样。西方把每一个具体的事件说成一个危机，它指的是具体事件本身可能的各种后果。比如，某个高中发生了校园暴力事件，他们媒体可能报道成校园危机，但并不是说所有的校园都有危机，而指的是这个个案。因此，西方讲危机的时候，没有普遍性。但是中国大陆用危机却不一样，比如中国大陆人都熟悉所谓“资本主义危机”这个概念，指的是全球性范围的制度危机。所以，当宣传喉舌用西方的个别事件把它改换一个概念，换成所谓全球性制度危机这个表述的时候，就严重夸大了西方媒体报道这些事件的蔓延性和扩散性。这一点，只有生活在民主体制下的人才会有体会。比如在台湾，象以前陈水扁竞选的时候，有人开枪打伤了陈水扁，这是枪击事件，也可以说是一个危机。但当枪手被抓住以后，人们就自然认为这件事就过去了，没有人认为以后台湾的领导人就会不断的遭到枪击。但在中国大陆使用这个概念的时候，是误导老百姓，让人们以为一个危机或者说一个事件就导致了全部的各个国家和所有的制度层面的整体性危机。</span></p>\n<p><span>事实上，西方国家基本制度并不因为这些事件的发生有任何根本的动摇。美国历史上发生过多次所谓总统遇刺，比如里根曾经被人刺杀过。象这样的事件本身也不可能改变美国的民主政府的特点。以前“南方周末”的一个记者叫张品，他当年访问台湾的时候，有一次很偶然的机会正好碰上马英九在为当地的好象是桃源县的县长朱立伦站台助选。作为大陆去的记者，结果发现现场并没有很严格的警备线，他们站在就和马英九只有几公尺之近，而且彼此之间是完全开放的，中间没有什么警备，也没有戒严区。这位记者当时回到旅馆以后回想起这个细节哭了，因为他想到在一个民主社会，记者接近一个国家领导人，他们彼此之间完全没有任何障碍和阻碍，当时若他想采访，想和马英九握手，和他合影，那都是很自然的事情，不会遇到任何麻烦。反过来若是在中国大陆，一个领导人若出行到了一个城市或者一条街道，那不仅仅是提前几个小时戒严，而且是周边街区完全清空。甚至有些高层楼的顶上还得派上持枪的军人。大陆的领导人若是走到街上去，身边除了便衣、警卫，就是事先安排好、经过仔细挑选的，所谓政治上可靠的假扮的民众。作为记者，他们想随时提问题，随时采访，或者和领导人近距离握个手，合个影，在中国大陆是绝对不可能。仅仅这种情况就可以比较，到底哪一种制度领导人和民众之间的距离最小，或者说领导人更相信民众。</span></p>\n<p><span>中国大陆说政府是人民政府，领导人是人民的勤务员。但实际上中国大陆的一些领导人却最害怕民众，把民众几乎看成毒蛇猛兽。所以他们一出行，街道要完全清得干干净净，普通老百姓完全没有机会和领导人有任何的接触。另外一方面，对于国家领导人来说，民主社会和专制社会是不一样的，民主社会领导人的安全不是会威胁到一个政权，而在一个专制社会，统治者一旦突然死亡就整个政权都会引起巨大的震动；在民主国家即便领导人去世，它有一套正常的程序；比如美国，总统去世，副总统继位，副总统去世，众议院议长继位，所以这个国家的政治制度不会和领导人的个人安危而发生改变。所以在专制政权看来，领导人的安全是非常至关紧要的。从这个角度人们会发现，在不同的制度环境下，老百姓对制度本身的可靠性和制度的安全性会有完全不同的体会。这也是为什么中国大陆人很难理解，美国出现了次贷危机，按中国大陆的媒体宣传好像要崩溃了，但是对美国社会的大部分而言，他们的日常生活一切照旧，并没有受到冲击和影响；所以情况并不象中国大陆媒体渲染的那样，就是所谓的危机了。至少，在任何一个民主社会，人们现在看不到任何迹象表明它存在着根本性的制度性的危机。因为对一个民主制度而言，若说存在制度性危机，那就是这个国家的民众已经不再相信民主，他们要选择别的制度。然而迄今为止，人们还找不到一个民主社会的老百姓说他们现在痛恨民主制度，而要找一个独裁者来独裁。</span></p>\n<p><span>但反过来看中国大陆，时刻有大批的网民天天在网上表达他们对体制的高度不满，希望政体改变，这种现象才真正表达了制度的危机。也就是说，中国大陆其实才是处在危机当中的。就是用刚才举的这个领导人出行的安全警卫这套模式来比较也看得出来，正因为中国大陆事事处处感觉它存在危机当中，因此才采取这么高度的严密的戒备措施，处处防范。所以，从这个小小的安全警卫的模式来比较，人们就会发现，事实上真正处于危机状态的并不是西方国家而是中国大陆。</span></p>\n<p><span>这也是为什么所有中国大陆的权贵都把子女和亲属想尽办法移民到西方国家的原因。若这些国家真的处在危机当中，那么中国大陆这些权贵们发疯了，要把自己的子女和亲属花高价想尽一切办法送到有危机的地方去？！但他们却用脚投票，选择西方国家。这本身就说明，他们对危机的发生在哪个国家，有他们自己的准确的真实的判断。实际上，西方国家的危机在哪里？其实并不在西方国家，仅仅就在中国大陆的官媒喉舌上而已。也即西方国家的危机，实际上是大陆的宣传喉舌故意哄骗大陆人罢了。</span></p>\n<p><span>目前，在中国大陆每年发生的群体事件超过几万起，平均每天就数百起，大陆官媒可以淡化与“和谐”，从来不报道说这些事件的发生是中国大陆社会制度造成的，为什么西方国家发生一起两起个别事件，中国大陆官媒就把它说成是西方社会制度的问题。人们会问，这又是为什么？其实很简单，若在中国大陆受过中学教育或者是受过大学教育的人，按照教材去理解很容易理解。因为中国大陆人从幼儿园开始，到小学、中学一直到大学的政治教育里，天天教的就是资本主义必然灭亡，社会主义必然胜利。这个说法虽然在不同时代有不同的表述，但基本意思就是从马克思、列宁的那个说法而来，那套教条从来没有变过。记得在毛泽东时代，那个时候说法是世界上三分之二人民生活在水深火热当中，等着中国大陆人去解放。等到毛泽东死了之后的</span><span lang=\"EN-US\">1978</span><span>年，邓小平讲了实话，说实际上真正处在崩溃边缘的是中国大陆，而不是西方。然后，中国大陆对外开放了，越来越多人出国访问或者留学，最后发现欣欣向荣的不是中国大陆，而是西方国家，而水深火热的也不是西方而是中国大陆。但政治体制改革的缓慢，导致中国大陆颠倒黑白的宣传一以贯之。在中国大陆的洗脑教育里有一个特点：以偏盖全。比如找不到西方整体性制度崩溃的根据和令人信服的说法，就找几个案例，如总统遇刺了，就是这个国家要危机了；或者是美国经济出现短暂的个别问题，就是美国要崩溃了。总是千方百计找一些个案试图来说明问题。同样的，对中国大陆所谓的繁荣强大也用此法，找几个自己精心挑选的例子来说明。比如中国大陆有航空母舰了就证明中国强大了，外汇储备增加了，说明中国大陆实力增强了。……</span></p>\n<p><span>中国大陆人若没有经历过新闻自由，就很难理解新闻封锁和洗脑教育下成长的人与在新闻自由下，从小有自由思考空间的西方国家的民众，他们对局势认知的完全不同。比如，西方的媒体它是以报道社会新闻和各种所谓的能够引起读者注意的新闻为主题。换句话讲，领导人接见外国贵宾，这不是新闻，没有价值。原因很简单，那是领导人的公务，他每天就该做的这些，没什么好报道的。什么样的事情会上《纽约时报》《华盛顿邮报》这样的报纸？若是领导人的女儿违法喝酒了，如克林顿女儿在未满</span><span lang=\"EN-US\">21</span><span>岁之前违法喝了一次酒，全国的媒体才都报道。而中国大陆正好相反，领导人做的所有事哪怕是个很基本的工作握个手，说两句照着纸上幕僚起草好的讲话稿念两句话，都被说成是重要新闻。与西方媒体相反的是，在只为领导人歌功颂德的同时，中国大陆还要把社会上的所有事件能够掩藏起来的全都掩藏。记得毛泽东在</span><span lang=\"EN-US\">1950</span><span>年代讲过这样一句话，说中国这么大，若报纸上只登坏消息，那么《人民日报》上全是坏消息，好消息没有啦？那我就重上井冈山造反去。怕老百姓造反，这就是封锁新闻的原因。然而，民主的社会，老百姓正是用民主和人权自由的价值观，消弭了老百姓的造反，新闻自由、民主监督以及人民当家作主的政体，老百姓有权利的保障，用不着毛泽东模式的造反。</span></p>\n<p><span>但中国大陆，制度性的不公，使得这个社会危机四伏，比如彼伏此起的群体性事件。所谓“群体性事件”是中国大陆的一个专门术语，指的是几十人，上百人以上的民众自发的组织起来的抗议活动，其中有些抗议活动甚至涉及到与警方的对抗。这种事情，任何一件在西方国家都会引起全国性轰动，甚至成为国际性事件。但中国大陆在十年前平均每年</span><span lang=\"EN-US\">2-3</span><span>万起，以后以平均每年增长</span><span lang=\"EN-US\">1</span><span>万起的速度继续增长。这个数字还是前几年中国大陆政府公开、或者在一些学者的研究报告里会提到，人们会看到数字从每年</span><span lang=\"EN-US\">2</span><span>万起、</span><span lang=\"EN-US\">3</span><span>万起、</span><span lang=\"EN-US\">6</span><span>万起、</span><span lang=\"EN-US\">8</span><span>万起往上快速上升，到了</span><span lang=\"EN-US\">2008</span><span>年的时候，最后一次中国大陆媒体出现这个数据是：</span><span lang=\"EN-US\">2008</span><span>年全国发生</span><span lang=\"EN-US\">12</span><span>万起。而</span><span lang=\"EN-US\">2010</span><span>年到底发生了多少万起已经不知道了，因为现在已经成了国家机密。但从北京大学孙卫平教授一篇文章里看到，</span><span lang=\"EN-US\">2009</span><span>年中国大陆发生了</span><span lang=\"EN-US\">16</span><span>万起；也就是说平均全国每天</span><span lang=\"EN-US\">500</span><span>起，平均每天</span><span lang=\"EN-US\">2000</span><span>多个县当中，每</span><span lang=\"EN-US\">4</span><span>个县每天有</span><span lang=\"EN-US\">1</span><span>起。若说这些事件全部登在媒体上，全国官媒的新闻联播变成</span><span lang=\"EN-US\">24</span><span>小时而且还播不完。这种时候人们就会发现，若说英国的一起骚乱事件是危机，那么中国大陆就应该是危机的</span><span lang=\"EN-US\">16</span><span>万次方。一个国家，一个政府，它的制度不断制造这样大规模的、大范围的、长期性的群体性事件，那只能说明这个制度有严重的缺陷。从这一点看得出来，若是用事件的数量这样一个可以比较的指标来衡量，那么西方国家发生了一起事件那是孤立的，而中国大陆的连续多年的十几万起事件不是孤立的，而是全局性的，全面的，全社会性的，这才是危机。</span></p>\n<p><span>《求是》文章上还有这么一句话：“西方政治模式和意识形态霸权已经终结。中国大陆等新兴国家的崛起，不仅是新的经济和政治力量的崛起，也包括观念和模式的国际竞争”。固然，人们不一定非得要说西方的社会发展模式就一定是最好的，但从历史发展的过程中，人们所看到的是，那些曾经贬低民主赞美专制的国家，比如前东德和苏联最终都投向了民主制度。实际上，在苏东阵营垮了以后，当时在中国大陆把它称作苏东波即苏联、东欧的这一民主化的革命成为一个强烈的冲击波，冲击着几个残存的专制国家。当时中国大陆有一个总结，认为苏东波是对和平演变没有足够提防等等。与此同时，西方国家有学者写了一本书叫《第三波民主化》，作者叫亨廷敦。他当时提出两个观点，一个观点是苏联东欧发生的民主化，未必就会针对世界上其它非民主国家真的构成影响。他举了两个特殊的例子：一个例子就是所谓东亚以中国大陆为代表的，他把它叫做儒家文化，说这些国家的老百姓甘愿当奴才，所以他们其实不会要求什么。另外一个他指的是阿拉伯、中东国家；他认为那些国家的人很容易被原教者主义给煽动起来，然后跟着那些具有明显的反西方、反民主倾向的专制独裁统治者长期抗拒民主化。但现在，就在过去的一年中，亨廷顿的观点看来被打破了。其中最主要的就是他谈到的阿拉伯国家这些专制统治者相继的一个接一个的垮台，现在中东国家里，突尼斯、埃及、卡扎菲的利比亚，还有伊拉克萨达姆</span><span>•</span><span>侯赛因，都已进入终结状态。这些个独裁统治者在中东国家当中所谓的最强的，就是国大一些，本人又比较的凶悍。这样的统治者，在中东相继垮台了。这并不都是来自外力的干涉，而是来自本国人民的觉醒。现在人们再回过头来看中东国家，中东国家的主要国家绝大部分都已经民主化，或者是走上了民主化的道路：埃及现在已经走向民主道路了，阿尔及利亚局势也大体上朝着民主化方向移动，伊拉克、利比亚正在逐渐转型。</span></p>\n<p><span>从这个角度来看，至少抵制民主化的这些国家在中东地区现在已经象骨牌效应一样一个接一个的倒下了。而在其它国家，所谓中国大陆官媒讲的新兴国家（其实这是个非常模糊的唬人的概念），世界上到底有几个新兴国家是专制？人们通常讲的金砖四国如俄罗斯、印度、巴西、中国大陆，只有中国大陆还在实行权贵专制罢了。俄罗斯虽然普京有点专制倾向，但毕竟它的基本制度还是在民主框架上的，普京还没敢当皇上，不敢宣布他是万岁的总统，也不敢宣布他那个党是万岁的。印度、巴西都不是专制国家，都是民主国家。而且印度的民主制度的基础远远比中国大陆的稳固。现在若人们想找专制国家，人们大概可以举出这么几个：朝鲜、越南、古巴，老挝，尼泊尔；合在一起不过</span><span lang=\"EN-US\">5</span><span>、</span><span lang=\"EN-US\">6</span><span>个。这难道就是中国大陆官媒讲的“新兴力量”？！</span><span lang=\"EN-US\">20</span><span>多年前或者还可以说共产政权还有几十个，若把中东的独裁者加到一起合在一块也还有</span><span lang=\"EN-US\">60</span><span>个，要排排座，开个会还能邀请</span><span lang=\"EN-US\">5</span><span>、</span><span lang=\"EN-US\">60</span><span>个国家，现在恐怕只能邀请</span><span lang=\"EN-US\">6</span><span>个了。从</span><span lang=\"EN-US\">60</span><span>个变成</span><span lang=\"EN-US\">6</span><span>个，不知道《求是》杂志怎么解释，这是新兴呢？还是衰亡？！</span></p>\n<p><span>从这个角度来说，实际上根本就不存在《求是》杂志宣传的所谓新兴力量，在和世界主流价值观，主流的制度模式竞争挑战。其实，除了中国大陆，其它那些国家也都在做各种程度的改变。现在，连越南的党内改革都已经走到中国大陆前面去了，至少越南共产党在党内改革方面已经能够差额选举中央委员，差额选举中央政治局委员。人们看到，实际上这是一个衰落的阵营，只剩下寥寥无几的几个伙伴。所以，现在实际上是民主自由的价值观挑战权贵专制的价值观，而根本不存在什么“新的经济和政治力量的崛起”、“新观念和模式的国际竞争”。这种说法，仅仅是权贵阶级的自我安慰和自我意淫罢了。至于说到“资本主义制度已经偏离平衡越来越远，以至发生结构性的危机，将导致经济的、政治的、社会文化的无序的动荡”就更加是无稽之谈。中国大陆就是走资本主义，而且是权贵资本主义！资本主义一个明显特征就是市场经济，而大陆官媒还刚为欧盟不承认中国大陆是市场经济而嘀咕，就这么快忘记了？！</span></p>\n<p><span>中国大陆人都学过马克思主义，从中学开始。马克思的《资本论》最核心的一条就是讲，资产阶级通过资本主义制度剥削工人阶级，造就了一个无产阶级，那么，最后无产阶级势必要夺取政权。因此社会主义必然胜利，资本主义必然失败。资本主义它的内在的经济危机必然导致灭亡。马克思这个观点从学术上来说早就不值得一驳了。很搞笑的是，马克思本人有一句名言：“我不是马克思主义”。换句话讲，马克思自己写的那套蛊惑人心的说法，他自己也不真信。</span></p>\n<p><span>不过，中国大陆至今还是坚持马列主义的观点。按马克思、列宁的说法，有资产阶级和无产阶级的话，毫无疑问有财产的才是资产阶级，贫困的人没有财产的人是无产阶级。那么，今天在中国大陆谁是有产阶级？谁都知道中国大陆今天的贫富差距大，而贫富差距当中的富指的是权贵。权贵是两种人，首先是党的各级干部，然后是依附于他们的商人，包括一部分知识分子。这是中国大陆的权贵，有房子，有车，有大量的财产，在国外有巨额的存款，忙着往国外移民。他们的子女可以在国外上名校，一年花几万美元的学费加上几万美元的生活费。若按照马克思的标准，今天的资产阶级正符合了毛泽东关于文化革命时期的理论，即资产阶级就在党内。那么，在中国大陆谁是无产阶级呢？劳动人民。谁在剥削劳动人民？是权贵阶层。换句话讲，权贵阶层正在剥削劳动大众。农民工也好，每天超时工作的白领也好，他们的生活很艰难，也没法积攒巨额的财富，也享受不了那些高官的豪华生活。最近中国大陆公布了一下中央各部委三公开支，就是公费吃喝、公费旅游，加上公费用车，这都是普通老百姓没有的特权。若从这个角度来说，凡享有特权的，凡拥有大量资产的，都符合马克思讲的资产阶级；而今天党的各级官员，就都是资产阶级。那么，什么又是社会主义？按照马克思的观点是应该有一定的社会福利，而且工人应该有更多的权力。这种社会主义上哪去找？在西方国家，不在中国大陆。人们都知道今天的中国大陆：第一没有罢工权；第二没有捍卫自己劳工的工作权；第三工人没有自由言论权力。他们完全是被压榨的，是被剥削的。所以若今天在中国大陆要找剥削者和被剥削者，没有人会说工人现在是剥削者。问题是在中国大陆这样一个实质上的资本主义国家里，却偏偏宣称是社会主义。若说哪里有社会主义因素，其实这些社会主义因素在西方，被中国大陆叫资本主义的国家。现在中国大陆人通过互联网多了解就知道，世界上社会主义福利最多的国家是北欧各国，其次是西欧各国。连美国这个号称社会主义因素最少的国家它的劳动人民也有大量的社会福利，福利条件远远好于中国大陆。最近互联网还有篇报道，就是美国失业工人的生活标准好于中国大陆的白领。所以，若按照马克思的观点来说，今天社会主义不在东方，在西方。东方剩下了什么？东方剩下了权贵资本主义。东方剩下了一个穿着红袍子的资本家。实质上是资本主义，符合马克思主义观点的资产阶级，只是身上披的不是白色的袍，是红色的。而西方国家实际上是资本主义逐渐的吸收了社会主义一些因素，做了不断的制度改善，所以它们现在具有更强的社会和谐能力。</span></p>\n<p><span>列宁在前一个世纪末预测的资本主义进入最高阶段然后灭亡的那些观点，最后都被历史彻底否定。现在该灭亡的不是资本主义，而是假社会主义。</span></p>\n<p><span>这时人们看到，中国大陆其实现在陷在一个非常难的困境当中。就是它在意识形态上已经讲不清自己是什么了，按马克思主义的观点来说，中国大陆现在其实正是毛泽东讲的造反有理。按照毛泽东的观点再推下去的话，那今天就变成了毛泽东的那句：“马克思主义的道理千头万绪就是一句话：造反有理。”造谁的反？不言自明。这也是为什么中国大陆现在并不喜欢那些新左派知识分子和一些希望毛泽东那套做法回潮的一些老年人的观点。到这个时候，中国大陆是红色资本主义了，他们最恨的其实就是马克思主义，民主还是次要的。因为民主只是说民主制度给了人们一种选择，它从来没有宣称说民主制度是世界上最优美的制度，人类最好的制度。在西方没有人这样宣传，只有在共产国家是这样宣传，从资本主义到社会主义再到共产主义，进入人类最高阶段。若按照马克思主义，今天中国大陆人就应该用社会革命去推翻现在的资本主义，然后建立一个真社会主义，然后再走向共产主义。但现在是红色资本家在当道掌权，他们害怕的就是马克思主义革命。所以，在中国大陆，今天宣传部门很困难的是：要讲马克思主义但不能讲革命；要讲资本主义不好，但不敢讲造反。这是他们真正的一个困难，这才是“到底是谁正经历深刻的制度性危机”的真正命题。</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,10201,12167]}