{"id":180947,"link":"https://chinadigitaltimes.net/chinese/2011/09/一五一十-重压下的中国男青年：婚姻与爱情/","date":"2011-09-22T22:30:30Z","modified":"2011-09-22T22:30:30Z","title":"一五一十 | 重压下的中国男青年：婚姻与爱情","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanyunfei\">南云飞</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64747\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>现在的好多年轻人，尤其是年轻男士痛感于结婚之难，他们在“研究”婚姻及爱情现象和本质方面下了很大工夫，但在实践中仍是屡战屡败，不得要领。即使谈过几次恋爱的人，但往往在准备结婚的时候困难重重，女方拒绝的理由大多是很感人的：“虽然你是个好人，真的，很好很好，也很优秀，我们相处也不错，但我们不可能结合，我们家人也不可能同意，我们适合做最好的朋友，但我们不适合结婚。。。。真的。。。。”每当这个时候，我几乎都要留下感动而又惋惜的泪水了：所以，她们说的一切我都相信了，而且经她们这一说，好象反倒结婚了就是害了人家全家大小。但我却真不明白为什么我这么好却不能结婚呢？为什么为什么呢？。。。。。</p>\n</p>\n<p>毛主席他老人家就说过“没有调查就没有发言权”。于是我决定开始采访调查加上理论学习，要一次性把问题搞清楚。</p>\n</p>\n<p>调查对象为我们事务所的几位MM，对象还是比较有代表性的：有上海本地的，也有外省的；有的已经有固定男朋友，有的还待字闺中。有长的难看，也有长的人见人爱的。有长相斯文的，也有社会习气重的。但没有一个例外：她们都一致认为：物质条件是结婚的前提。</p>\n</p>\n<p>我很不服气，可能她们没什么文化，太俗气了，于是我就翻阅了马克思等经典作家关于婚姻和爱情的论述。里面赫然写到：</p>\n</p>\n<p>根据我们对古代最文明、最发达的民族所作出的考察，专偶制（“专偶制“在第1版译为“一夫一妻制”。——编者注）的起源就是如此。它决不是个人性爱的结果，它同个人性爱绝对没有关系，因为婚姻和以前一样仍然是权衡利弊的婚姻。专偶制不是以自然条件为基础，而是以经济条件为基础……恩格斯：《家庭、私有制和国家的起源》(1884年3月底一5月26日)。《马克思恩格斯选集》第2版第4卷第62页。</p>\n</p>\n<p>结婚的充分自由，只有在消灭了资本主义生产和它所造成的财产关系，从而把今日对选择配偶还有巨大影响的一切附加的经济考虑消除以后，才能普遍实现。到那时，除了相互的爱慕以外，就再也不会有别的动机了。这一代男子一生中将永远不会用金钱或其他社会权力手段去买得妇女的献身；而这一代妇女除了真正的爱情以外，也永远不会再出于其他某种考虑而委身于男子，或者由于担心经济后果而拒绝委身于她所爱的男子。恩格斯：《家庭、私有制和国家的起源》(1884年3月底一5月26日)。《马克思恩格斯选集》第2版第4卷第80页。</p>\n</p>\n<p>靠！不看不知道，一看吓一跳。老马和老恩也这么认为：从古到今都是这样，婚姻就是一种交易，讲求门当户对。中国呢？拿中国的戏剧来说吧，剧种多样，但才子佳人的故事中才子多是低门户中后来考上状元的男子，男人考不上状元，即不能和女方对门对户，肯定被势利的女方拒之于门外或受轻视。有人讽刺女人，说得刻薄了一点：女人接受各种知识和技能的教育，无非是想在婚姻市场上卖个好价钱。实际上，女人增强自己的同时，瞄准的肯定是和自己一样强或者比自己更加强大的男人，以实现强强联合或与更强者联合；瞄准比自己弱的男人，半就强弱型婚姻，难免会被喜欢攀比的同类所耻笑。所以，男人如果没钱就想取个好老婆，如果想结婚自由，必须等到消灭了ZBZY，这个恐怕我等不到那一天，怎么办？</p>\n</p>\n<p>婚姻也不等同于性交。鲁迅说过：结婚,是性交的广告。南四却说：结婚，是精神与物质的双重交易。性交了不一定结婚。至少在现阶段。尽管这不合理。如果说道性交，现在流行叫做爱。原因是很多人把男女的交合看做“爱”。这样其实是把爱贬值的说法。爱是很伟大的，也是很不容易起来的，而人的交媾是很容易的，尤其在这个时代。不管是男人女人，我看在床上的春声都是一样的，不管对方是不是自己喜欢的对象，也没见呻吟的性快感少几分。现在初中生都开始探索并实践这一人类基本的活动了。何况成人？所以，鲁迅说的不对，性交的广告不一定用结婚来表示。不过，上帝也许对这样的事情比较反感，所以让他们这种没有爱而只有性的结合一般都较为短暂，而且给了他们一种叫HIV病毒的东西。</p>\n</p>\n<p>爱情了也不一定能婚姻。婚姻不一定为爱情的后续。婚姻在一开始时，虽然可能基于爱情的形式，但是因为爱情的时点状态，它一经缔结，就已经违反了这个爱情基础本身。婚姻是社会的产物，它在本质上不仅不是爱情，反而是对爱情的违背。现实婚姻的作用，只是对婚姻双方权力和义务的规定，本身与爱情无关。我们通常被爱情这道光环罩住而看不见婚姻交易的本质，有时甚至惊叹爱情的理想化模式和绚烂的色彩。其实，爱情在婚姻之前在某些人经历中肯定存在过，则在婚姻之后退居二线。这样的话，爱情而不能成为婚姻，是一件比较遗憾的事情了。</p>\n</p>\n<p>这，确实是人类的悲剧之一，理想的状况应是，婚姻，既两个人的长期共同生活，必须是以爱情作为最主要的因素来考虑的，如果不是，那么你们的结合就是另有所谋的，结婚也就是一种工具了。这种状况随着经济的发展尤其是人们思想的逐步文明，应该是可以朝这个美好方向发展的。但作为21世纪的中国人，为什么却朝这个方向背倒而弛呢？</p>\n</p>\n<p>我们现在的女孩，在追求权利的时候口口声声说要和男人平等，要争取相同的利益。但要她承担义务的时候，她却说她是弱者，男人应该让着她。所以，这样的人天天喊女性独立、女权等，本身就很可笑：所谓“既当婊子，也要立牌坊”。比如：她们总认为结婚一定就要买房，而且要男方买，这很没道理。首先，结婚不一定必须买房，至少祖房也可以。西方如此，东方社会也是如此。尤其是现代社会。有人说了，西方社会祖房结婚我承认，因为人家一般50岁时能买房子已经是很不错的了，一般年轻人都不买房，怕不自由和负担太重，妻子也不会要求，说你没买房子我就不跟你。但中国传统就是男人一定有房啊！笔者要回答的是：传统中国是这样的，但千万不要忘记，传统中国是一个农业国家，房子并不是稀缺资源，一般人家都可以有，不象现在。另一方面，传统中国是一个封建社会，女子是男人的附属物，是买来的，如果还想要这些传统的东西，我看脑子真有问题！婚姻当然要考虑一些物质因素，因为人需要吃饭和基本生活费用。但这不应该成为结婚的先决条件，因为我们一般的人已经具有了创造维持一般生活水平的能力。婚姻的最主要的先决条件只有一个：感情。因为其它的基本物资条件已经得到满足。</p>\n</p>\n<p>所以，问题的实质是：中国的经济已经发展到比较高级的阶段，但人们的思想还停留在封建社会。在现代市场经济条件下，人口的流动性已经成为一个地区发达的标志之一，流动就意味着租房住应该是一种生活的常态，为什么还固守着老的思想不放呢？如果一味看周围的人而照着做，不顾自己的实力买价格畸高的房子而给自己和家人带来压力，你说活的难受不？（不过，如今的房地产如此火爆，大多是男女新婚的钢性需求所带来。如果推行我这种意识，房地产这一支柱产业，会很快倒掉。呵呵）这几天我看鲁迅传，得知当时的上海，结婚时候租房子住是很平常的一件事，为什么到了21世纪反倒不可以了呢？难道真就象一个历史学家说的，从毛时代起，中国人就成为了思想停滞和大一统的奴才？难道真象他说的我们现在的社会是：70%的封建主义＋20%的资本主义＋10%的社会主义吗？好的思想没有继承和学习来，只学一些糟粕和不健康的东西？</p>\n</p>\n<p>希望我们的进步不仅仅是物质！</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64747\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64747\">查看所有<span>0</span>个评论</a></div>\n<div>南云飞的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64625\">中小学课本中常见的一些谎言</a> / 2011-09-19 23:23 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64482\">何谓“中国特色”？</a> / 2011-09-16 10:14 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64396\">答孔祥新：鲁迅绝非是在破坏中国</a> / 2011-09-14 22:15 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64019\">骂鲁迅吧，这样就可以心安理得吃人？</a> / 2011-09-06 23:29 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63801\">人民已经过河，他们还在那里假装摸石头</a> / 2011-09-02 22:18 / 评论数(<span>3</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/559332067/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=64747\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}