{"id":180930,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-陶东风：文化创伤与见证文学/","date":"2011-09-22T21:00:46Z","modified":"2011-09-22T22:50:15Z","title":"爱思想 | 陶东风：文化创伤与见证文学_","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44506\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44506\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44506\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 48 次 更新时间： 2011-09-22 11:28:39</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>陶东风：文化创伤与见证文学</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%B4%B4%C9%CB&#038;searchfield=keywords\"><span>文化创伤</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%FB%D6%A4%CE%C4%D1%A7&#038;searchfield=keywords\"><span>见证文学</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>陶东风</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=98\">进入专栏</a>）  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    二十世纪是一个充满了人道灾难的世纪，是极权主义肆虐的世纪。二十世纪的人类，经历、见证了种种苦难，其精神世界伤痕累累，公共世界危机四伏。直面这些灾难，反思这些灾难，是人类走出灾难、走向精神重生、重建公共世界、修复人际关系的必由之路，是后灾难时代人类承担的神圣而艰巨的使命。<br />    在文学领域，直面和书写这种人道灾难的重要文学类型之一，就是“幸存者文学”和“见证文学”，而在人文社会科学领域，有一种反思和研究这种灾难的理论，即杰弗里.C.亚历山大的文化创伤理论。本文的目的就是把这两者进行相互阐释，以期推进我们对极权主义所知道的人道灾难的认识，推进对于文学的研究。<br />    <br />    一、文化创伤理论及其对反“右”、“文革”研究的启示<br />    <br />    依据耶鲁大学社会学系教授杰弗里.C.亚历山大（Jeffrey C. Alexander）的界定，“当个人和群体觉得他们经历了可怕的事件，在群体意识上留下难以抹灭的痕迹，成为永久的记忆，根本且无可逆转地改变了他们的未来，文化创伤（cultural trauma）就发生了。”[1]<br />    文化创伤首先是一种强烈、深刻、难以磨灭的、对一个人或一个群体的身份认同与未来取向发生重大影响的痛苦记忆。这是一种群体性的受伤害体验，它不只涉及个体的认同，而且涉及到群体认同。创伤的承受者可能是个体，但它必须“在群体意识上”发生作用并极大地改变了群体的身份认同。严重的文化创伤是全人类共同的受难经验，从而对于文化创伤的反思和修复，也就是整个人类的共同使命，而不只是个别灾难承受者的事情，也不只是承受灾难的某些群体、民族或国家的事情。人道灾难之所以被称为“人道”灾难，就是因为这是对于人类整体尊严的侵犯。<br />    一种痛苦经验之所以被称为文化创伤，是因为它不只是一个自在的经验事实，而是一种自觉的理性建构，具有自觉性、主体性和反思性，它是在一个特定的文化系统中发生的对经验事实的特定表征。作为一种自觉的文化建构，文化创伤还指向一种社会责任与政治行动，因为“藉由建构文化创伤，各种社会群体、国族社会，有时候甚至是整个文明，不仅在认知上辨认出人类苦难的存在和根源，还会就此担负起一些重责大任。一旦辨认出创伤的缘由，并因此担负了这种道德责任，集体的成员便界定了他们的团结关系，而这种方式原则上让他们得以分担他人的苦难。”[2]可见，文化创伤建构的政治和道德意义，在于修复这个被人道灾难严重伤害的公共世界、人类心灵以及人际关系。建构文化创伤的目的不仅在于搞清楚人道灾难的根源，而且更主要的是指出后灾难、后创伤时代的人类应该怎么办。<br />    1、建构主义的创伤理论<br />    亚历山大通过质疑自然主义的创伤理论发展出了上述建构主义的文化创伤理论。自然主义把创伤简单地归于某个“事件”（比如一种暴力行为、一场社会剧变等），以为创伤是自然发生的，是凭直观就可以了解的。这种自然主义的理解被亚历山大称之为“外行创伤理论”或“常民创伤理论”（lay trauma theory）。[3]<br />    自然主义的创伤理论又可以分为启蒙和精神分析两个版本。“启蒙的理解指出，创伤是对于剧烈变化的理性回应。”而对于这类创伤的反应，则是“致力于扭转造成创伤的环境。对过去的记忆，引导了这种朝向未来的思考。人们会发展出行动方案，个人和集体环境将会重构，最后，创伤的感觉会平息消退。”[4]可见，启蒙版创伤理论不仅把创伤归因于外部的伤害性事件本身的性质，而且相信人能够理性地对此作出回应（按照这种理论，我们九无法解释阿Q为什么不能把别人对他的伤害经验为创伤）。精神分析的创伤理论的特点则是在外部的伤害性事件和行动者的内在创伤反应之间“安放了无意识情感恐惧和心理防卫机制模型。”[5]根据这种理论，当巨大的伤害事件降临，人们会因极度的震惊和恐惧而将创伤经验压抑下来，将之打入无意识领域，成为心理情结，导致造成创伤的事件在行动者的记忆里被压抑、扭曲和移置，因此不可能产生理性认识和理性的责任行动。很显然，弗洛伊德代表的这种创伤理论并不像启蒙理论那么乐观地认为人具有理性处理灾难事件的能力。创伤的解决因此也不仅只是恢复世界秩序，还在于“整顿”“自我的内在”，其关键性的环节就是唤醒个体的记忆。亚历山大谈到大屠杀史学家骚尔.佛莱得兰德（Saul Friedlander）所说的“记忆来临”。很多精神分析案例讲的就是通过唤醒受伤者的无意识领域的记忆，达到克服创伤经验的目的。<br />    文化建构主义的文化创伤理论与上述两种理论都不同。它主张文化创伤是被社会文化所中介、建构的一种属性，一个事件（比如给皇帝下跪）只能在特定的文化网络和意义解释系统中才能被经验、解释、表征为“创伤”（英国使臣和中国的大臣对给皇帝下跪这个事件的经验是不同的，原因是他们用以解释这个事件的文化-意义系统是完全不同的）。在这里，亚历山大把“社会”和“文化”两个概念进行了区分，认为前者是事实层面的，后者是意义层面的，并指出：“在社会系统的层次上，社会可能经验到大规模断裂，却不会形成创伤。” [6]离开了特定的文化脉络，离开了特定的理解-意义结构，也就无法确定一个社会事件（不管是多大的断裂或震荡）是否构成“伤害”性，或者说，一个巨大的灾难性社会事实，无法自动地成为文化创伤。亚历山大说：“是意义，而非事件本身，才提供了震惊和恐惧的感受。意义的结构是否松动和震撼，并非事件的结果，而是社会文化过程的效果。”[7]创伤不但不等同于物质事实或社会事实，也不等同于人的经验事实（比如“文革”时期大量知识分子经验的痛苦），创伤要在集体的层次出现，社会危机就必须上升为文化（意义）危机，身份认同危机，后者必须建立在特定的意义-理解系统和再现系统中，是理解和阐释出来的一种东西。“事件是一回事，对事件的解释和再现又是另一回事。创伤并非群体经验痛苦的结果。创伤是这种尖锐的不舒服进入了集体自身的认同感核心的结果。集体行动者‘决定’将社会痛苦再现为对于自身是谁、来自何处，以及要往那里去等感受的根本威胁。”[8]这种“根本威胁”实际上就是深刻的文化危机和身份危机。<br />    文化创伤的这种建构性质对于我们理解中国的“大跃进”、反“右”和“文革”很有帮助。在发生“大跃进”“反右”“文革”的当时，中国的政治、经济和文化教育遭到严重摧残，经济濒临崩溃，物资奇缺，体制无法正常运作，学校无法从事教育，但对受其影响的集体成员，包括知识分子而言，这种状况在当时并没有被普遍经验为文化危机、意义危机或群体认同危机，更没有认识到需要经由对“文革”灾难的反思重建自己以及整个中国人的身份认同，即使是深受反“右”“文革”其影响的受难者成员、包括知识分子，也是如此。很多人甚至在遭受不白之冤、家破人亡的情况下也没有严重的创伤感（一些“右派”在被平反之后不但没有获得反思意识，而且感恩戴德）。反“右”和“文革”的创伤性质对大多数人而言实际上都是事后的重构。只有当人们经过了新启蒙的思想洗礼，获得了反思“大跃进”、“反右”、“文革”的认识能力和符号资源，认识到必须通过反思“文革”重建自己的身份认同，重新认识中国的历史、重新确立个体、民族、国家的未来方向之后，我们才有了思考这些社会危机的全新的意义-理解系统，它们才被理解和再现为是人道灾难。这个时候，社会事实才被建构成为了文化创伤。 也就是说，如果我们没有接受过现代自由民主思想文化的洗礼并把它作为反思“文革”的解释框架，那么，我们对“文革”期间的种种非人道暴行就依然只能是经验事实或社会事实层次上的危机，而不可能被建构为文化创伤。<br />    因此，要让社会危机转化为文化危机，即文化创伤，必须进行有意识的、甚至是艰难的文化建构。由于这种建构行为是群体性的，因此其修复也是群体性的。那种针对个体的精神分析方法（比如诱导患者唤醒某种记忆）在此是不够的，必须找寻一些集体手段，透过公共纪念活动、文化再现和公共政治斗争，来消除压抑，让遭受幽禁的失落和哀伤情绪得以表达。”[9]这是一种集体性的唤醒记忆和反思灾难的方式，是一种公共文化活动，它包括记录历史事实、举行集体性的纪念仪式、建立人道灾难纪念馆、定期举行悼念活动等，这是使文化创伤得以建构的最重要方式，对修复心理创伤、人际关系以及公共世界具有至关重要的意义。修复创伤的前提是体验创伤而不是回避伤害：“‘体验创伤’可以理解为一个社会学过程，为集体界定出痛苦的伤害，确认受害者，追求责任，以及分配观念和物质性的后果。创伤经过了这样的体验，以及想象与再现，集体认同将会有重大的修整。这种认同修整意味着要重新追忆集体的过往，因为记忆不仅是社会性的且流动不居的，还深刻地联系着我们当代的自我感受。认同的持续建构和巩固，不仅是透过面对现在和未来，也要重建集体的早年生活。”[10]回避伤害和灾难，拒绝回忆和反思，将无法完成创伤的建构和认同的修整。<br />    2、文化创伤建构所要经过的环节<br />    亚历山大把客观事件和对它的建构、再现之间的距离，称为“创伤过程”（trauma process），亦即事实被建构为创伤所要经过的环节和要具备的条件。<br />    关于创伤建构所要经过的环节，亚历山大参考了言说行动（speech act）理论，[11]认为创伤过程就像言说行动，其实施要具备以下元素：(1)、言说者；(2) 、言说面对的公众对象；(3)、言说情境：言说行动发生的历史、文化和制度环境。<br />    （1）、言说者，即具有反思能力的能动主体（agents）或创伤承载群体，这是至关重要的关键环节。这个主体能够把特定社会事件建构、再现、宣称为创伤并传播之。创伤的文化建构就是始于这种宣称。亚历山大说：“他们（具有反思能力的能动主体——引注）以有说服力的方式将创伤宣称投射到受众–公众。这是论及某种根本损伤的宣称，是对令人恐惧的破坏性社会过程的叙事，以及在情感、制度和象征上加以补偿和重建的吁求。”[12]<br />    这个观点同样有助于理解反“右”和“文革”。很多（但不是全部）以反“右”、“文革”为题材的文学和非文学书写，就是属于这个意义上的群体宣称-再现-吁求行为。而这些书写的主体，亦即具有反思能力和建构能力的创伤建构主体，则是粉碎“四人帮”以后出现的一批启蒙知识分子。这个群体处于社会-文化结构的特殊位置，他们既承受了创伤，又具有反思和再现创伤的知识-符号能力，亦即亚历山大说的“拥有在公共领域里诉说其宣称（或许可以称为‘制造意义’）的特殊论述天赋。”[13]此外，我觉得还要加上一条：具有做出创伤宣称的勇气和胆量。现在的情况是很多反“右”和“文革”的受难者不愿意或不敢讲述自己的受难史，不愿或不敢书写自己的反“右”“文革”记忆，更谈不上反思了。当然这是和环境有关的，这点我们后面还要讲到。<br />     (2) 、言说面对的公众对象。创伤言说者的目标是“以有说服力的方式将创伤宣称投射到受众–公众。这么做的时候，承载群体利用了历史情境的特殊性、手边能用的象征资源，以及制度性结构提供的限制和机会。”[14]用语用学中的“以言行事”理论解释，人的语言活动也是具有实践意义的行为，比如：“我命名此船为维多利亚号。”参照这个理论，如果获得“以言行事”（illocutionary）的成功，这个创伤声称的受众就会“相信他们蒙受了某个独特事件的创伤”。他们首先是直接遭受伤害的群体（比如“文革”时期受迫害的知识分子），但也不限于此。成功的创伤宣称的受众还会扩展到包含“大社会”里的其他非直接承受创伤的公众（比如今天的80后）。<br />    把这点运用于中国的反“右”和“文革”，则可以相信：成功地把反“右”运动、“文革”当作集体创伤加以宣称、再现、传播，首先必然会使得“文革”时期直接插手伤害的群体整体经验到文化创伤，其次还可以使得那些没有直接承受反“右”“文革”灾难的人也成为创伤宣称的受众，感到反“右”“文革”这个集体灾难并不是和自己无关的“他人的”创伤，并积极投身到对这个灾难和创伤的反思。<br />    （3）、特定的情境。无论是创伤声称的建构还是受众的建构，都必须在特定的言说情境下发生，“情境就是演说行动发生的历史、文化和制度环境。”“言说者的目标是以有说服力的方式，将创伤宣称投射到受众-公众。这么做的时候，承载群体利用了历史情境的特殊性、手边能用的象征资源，以及制度性结构提供的限制和机会。”[15]联系中国的情况，反“右”和“文革”发生的当时没有这个语境，因此，无论是创伤声称的建构还是受众的建构都是不可能的。新时期以后，借助思想解放的东风，建构创伤声称的语境出现了，因此也就出现了我们下面要讲的见证（思痛）文学。但这个语境是逐步改善的，还需要进一步优化（比如当今社会大众的健忘，大众文化和消费主义导致的政治冷漠，灾难承受者的不愿意回忆往事，年轻一代的“文革与我无关”论等，都是不利于文化创伤言说的建构和传播的环境因素。甚至可以说，现在仍然在坚持写回忆录或小说反思“文革”的人并不是受到环境和潮流的激励而这样做，而是出于个人的良知这样做）。<br />    3、创伤建构所要具备的条件<br />    亚历山大指出：“创伤再现仰赖于建构一个令人动容的文化分类架构。在某个意义上，这就是说一个新故事”，“要让广大受众深信他们也因为某个经验或事件而蒙受创伤，承载群体必须投身于有效的意义工作中。”[16]也就是说，叙事方式——怎么说故事——决定什么样的故事将被叙述/说出来。决定一个灾难事件能否被叙述为文化创伤的，是如何叙述这个事件。在亚历山大来，有四种关键的再现因素对于新叙事的创造来说是根本性的：第一，痛苦的性质：对于特殊群体，以及这个群体所从属的广大集体来说，到底发生了什么？第二，受害者的性质：遭受创伤痛苦影响的人群是谁？他们是特殊的个人或群体，还是包容更广泛的一般“人民”？遭受痛苦冲击的是单一且有限的群体，还是涉及了好几个群体？第三，创伤受害者与广大受众的关系；第四，责任的归属。限于篇幅，我们主要介绍第三和第四点。<br />    亚历山大特别指出：一个有关文化创伤的再现和陈述要想得以成功建立并赢得受众共鸣，就必须处理好创伤受害者与广大受众的关系显得非常重要，它直接关系到创伤再现的受众能不能与受害群体建立认同。“即使痛苦的性质已经具体陈述，受害者的身份已经确认，还有非常重要的问题，涉及了受害者与广大受众的关系。在什么程度上，创伤再现的受众能够经验到与直接受害者群体的认同？”[17]不同的创伤叙述往往能够建构起受害者和受众之间的不同关系。由于伤害事件的发生和对伤害事件的叙述之间存在的时间差，在伤害事件发生之时，伤害故事的大部分读者（受众）没有受到直接伤害或者没有直接参与其中，因此不太能够察觉自己和受害群体之间的关系。“唯有受害者的再现角度是从广大集体认同共享的有价值特质出发，受众才能够在象征上加入原初创伤的经验。”[18]也就是说，只有当我们从人类普遍价值的角度反思反“右”和“文革”，把反“右”和“文革”建构为对全体中国人乃至于整个人类的伤害，是人道主义灾难，而不是纠缠于个人的恩怨或局限于阶级、民族或其他群体成员身份的利益纠纷，广大受众才能建立起于受害者的深刻而普遍的认同，才能体验到这种伤害是对整个人类尊严的侵犯，当然也是对自己的伤害。这样的“文革”叙事才能使广大公众、特别是没有经历过“文革”的人认识到“文革”极恶与自己同样身处其中的制度和文化的关系，才不会把“文革”及“文革”的受难者“他者化”，不会觉得它已经过去。因此，如何从一种普遍主义的立场把“反右”和“文革”建构为整个中华民族乃至人类的灾难，把反右和文革受难者的创伤建构为和每个人有关的共享的创伤，显示出了非同寻常的重要性。这里非常关键的是人类一家的普遍主义意识。亚历山大举例说：当代中欧人承认吉普赛人是创伤的受害者，是悲剧历史的承担者。但是鉴于许多中欧人将“罗马人”再现为偏差野蛮的人，他们还没有将这种悲剧过往当成是自己的。<br />    责任归属即界定迫害者的身分和责任：谁实际上伤害了受害者？谁导致创伤？是“德国人”还是纳粹政权造成了大屠杀？罪行和责任要局限于特定的群体（比如盖世太保或是整个纳粹军队），还是牵涉到更多的人？只有老一辈的德国人要负责，或者后来的世代也要负责？[19]在中国的“文革”反思中，当然也无法避免这样的问题：“文革”责任只在少数高层领导（毛泽东，“四人帮”），还是包括了更多的人？余杰和余秋雨的争论凸显出一个重要的问题就是：哪些人对那场灾难负有法律责任，因此必须追究，哪些人负有道义责任，因此必须“道歉”？<br />    经过了这样的创伤建构和再现，集体认同将会有重大修整。这种认同修整意味要重新追忆集体的过去，因为记忆与当代人的当下存在与自我感受总是存在深刻联系，这使得它总是依据当代人的需要被不断修正。一旦集体认同已经重构，最后就会出现一段“冷静下来”的时期，人们的情感与情绪不再那么激烈（悲愤不已，愤怒控诉，痛不欲生等），随着高昂、激越、煽情的创伤论述（诸如“伤痕文学”）消散，创伤的“教训”便客体化成为纪念碑、博物馆与历史遗物的收藏或机构化、常规化的仪式，也就是客体化为文化记忆。<br />    文化记忆这个概念是在哈布瓦赫“集体记忆”概念基础上进一步发展出来的。 依据阿斯曼的理解，集体记忆（被阿斯曼称为“交往记忆”）和文化记忆的主要区别在于：集体记忆是日常化的，口传的，不持久的，临时的，具有日常性、口头性、流动性、短暂性不同，文化记忆虽然也具有群体性，但因为它是以客观的物质文化符号或文化形式为载体固定下来的，因此比较稳固和长久，并且并不依附于日常生活中的交往实践。“正如交往记忆的特点是和日常生活的亲近性，文化记忆的特点则是和日常生活的距离”，“文化记忆有固定点，一般并不随着时间的流逝而变化，通过文化形式（文本、仪式、纪念碑等），以及机构化的交流（背诵，实践，观察）而得到延续。”[20]奥斯曼称这些文化形式为“记忆形象”（figures of memory），它们形成了“时间的岛屿”，使得记忆并不因为时过境迁而消失。组织化、专业化。<br />    把集体记忆和文化记忆的区别联系于我们说的创伤记忆，那么，创伤记忆显然可以通过两种形式存在：一种是口头相传的集体记忆，另一种是这种集体创伤记忆的物质符号化，即成为文化记忆。这方面的例子很多，比如德国的大屠杀纪念馆，台北的228纪念碑，柬埔寨红色高棉的“红色高棉罪恶馆”以及世界各地的各种形式的反法西斯纪念活动。<br />    在这方面，我们可以做还非常多。比如，巴金老人一再呼吁的建立 “文革”博物馆到现在也没有实现的迹象。相比之下，其他一些国家就做得好得多。比如红色高于1979年遭罢黜后，又经过了几十年的分裂、动荡和威权主义统治（期间创伤过程无法完整展现），最终终于完成了对创伤的重构、再现，实现了重要的纪念、仪式和国族认同重建。有人这样写道：“对于红色高棉恐怖的鲜活记忆，展示于拖司琏大屠杀纪念馆（Tuol Sleng Museum of Genocidal Crimes，又译“红色高棉罪恶馆”）里陈列的受害者照片、杀戮图片，以及酷刑设备”，“柬埔寨新政府也设立了每年一度的仪式称为仇恨日（The Day of Hate），人群聚集在几个不同场所，聆听对红色高棉罄竹难书的咒骂。国家宣传在这个主题上提出以下口号：‘我们绝对要防范过去的黑暗再度来临’，以及‘我们必须不断努力防止…屠杀政权的复现’。这些公式化的、国家核准的表达方式非常真实，而且经常出现在平民百姓的对话里。”[21]<br />    在这种例行化的过程里，一度非常鲜活的创伤过程，被纳入了物化的文化记忆和常规的纪念活动。文化创伤的例行化，对于社会生活有最为深远的规范意义。通过让广泛的公众参与经验过去的、前人的痛苦，文化创伤扩大了社会认识和同情的范围，提供了通往新社会团结形式的大道。<br />    <br />    二、见证文学：作为一种政治-道德担当的创伤记忆书写<br />    <br />    二战以后，西方出现了大量由大屠杀幸存者书写的见证文学。这种文学所见证的是“非常邪恶的统治给人带来的苦难。”[22]从文化记忆的理论看，见证文学即是创世记忆的一种书写形式，是通过灾难承受者见证自己的可怕经历在对人道灾难进行见证的书写形式。<br />    我们可以这样理解见证文学的特点和意义：<br />    首先，见证文学的意义不仅在于保存历史真相，见证被人道灾难严重扭曲的人性，更在于修复灾后人类世界，重建人类未来。如徐贲指出的：“灾难见证承载的是被苦难和死亡所扭曲的人性，而‘后灾难’见证承载的人性则有两种可能的发展，一是继续被孤独和恐惧所封闭，二是打破这种孤独和封闭，并在与他人的联系过程中重新拾回共同抵抗灾难邪恶的希望和信心。”[23]后者就是法根海姆（E.Fackenheim）所谓的“修复世界”（Mend the World）。这和文化创伤的建构具有相同的道德和政治意义。“修复世界”指的是：“在人道灾难（如大屠杀，‘文革’）之后，我们生活在一个人性和道德秩序都已再难修复的世界中，但是只要人的生活还在继续，只要人的生存还需要意义，人类就必须修复这个世界。”[24] 这就是见证文学所承载的人道责任。<br />    犹太作家威赛尔的《夜》是著名的见证文学。塞都•弗朗兹（Sandu Frunza）的《哲学伦理，宗教和记忆》在解读《夜》的时候认为，威赛尔在作品中不仅详细忠实地记录了自己可怕的集中营经历，而且成功地建立了一种对他人的世俗责任伦理，起到了重建人际团结和社区融合的作用。威赛尔自己这样解释自己的写作：“忘记遇难者意味着他们被再次杀害。我们不能避免第一次的杀害，但我们要对第二次杀害负责。”[25]对威赛尔而言，自己的写作不是一种职业，而是一种义务。<br />    正是这种道义和责任担当，意味着见证文学是一种高度自觉的创伤记忆书写。没有这种自觉，幸存者就无法把个人经验的灾难事件上升为普遍性的人类灾难，更不可能把创伤记忆的书写视作修复公共世界的道德责任。<br />    其次，我们已经指出，创伤记忆建构的目标是“以有说服力的方式将创伤宣称投射到受众–公众”，使创伤宣称的受众扩展至包含“大社会”里的其他非直接承受创伤的公众，让后者能够经验到与直接受害群体的认同。同样，大屠杀幸存者的个人灾难记忆也必须获得普遍意义，成为整个犹太人乃至人类存在状态的一个表征。在这方面，西方的见证文学名著、大屠杀幸存者普里莫•莱维（Primo Levi）的《如果这是一个人》（If This Is a Man），无疑是一部不可多得的文献。这部见证文学告诉我们：不要把大屠杀当成犹太人特有的灾难，不要把对大屠杀的反思“降格”为专属犹太人的生存问题。这种反思必须提升为对这个人类普遍境遇的反思，从而把避免犹太人悲剧的再发生当成我们必须承担的普遍道义责任。[26] 因此，莱维个人的创伤记忆书写就不只具有一种自传的性质，而应视为一种对人类体验的书写。布鲁克（Jonathan Druker）就强调指出了这本传记的普遍性特征（generic character），他指出，莱维在书中坚持使用复数形式的第一人称“我们”“我们的”进行叙事。这种人称一方面是群体受难者通过莱维的写作发出声音的一种方式；另一方面，通过这种语法也使读者积极地投入到对事件的记忆和复述中去。这种对复数人称的使用，被视为一种集体声音和共享体验，它力求获得读者的同情并且打动读者的良知。<br />    一个人在极权状态中人性极度扭曲，变成不过是“一只畏缩的狗”，为什么要通过故事保留这种不寻常、令人痛苦的人类记忆？[27]这样做有什么好处？莱维的回答是：“这是我们这一代人和我们民族所拥有的责任，虽然令人心痛但依然不可推卸”。[28] 莱维把个人的、主观的记忆视为一种持续的呼喊，这种呼喊是为了唤醒全体人类的良知。<br />    弗朗兹认为，讨论大屠杀的必要性是一个当下的现实，它不能只是一小部分专家的考虑，而应该是胸怀人类处境的一般大众的考虑。莱维的思考指向已经超越了犹太主义和犹太民族的界限，他考虑的是现代人类的深刻需要。很明显，我们没有办法把大屠杀与犹太人独自经历的悲剧体验分开，但是，当这个讨论涉及与大屠杀有关的人类处境、记忆和生存，那它就是关于“人”：“一个民主的人，发表过《人权宣言》的人，任何一个人，第一个人，一个常住人口，不管他的家庭、社会、民族或种族境况，作为自身的人，独立于他的收入、工作状况和他的天分。”[29] 弗朗兹对莱维笔下的大屠杀记忆的理解，为下述两者提供了强大的联系：一方面是特殊境遇和犹太良知的记忆，另一方面是现代人类的处境和一个觉醒的人类良知。<br />    第三，见证文学是一种寓言式的书写<br />    一直关注创伤记忆问题的徐贲先生曾经把威赛尔的《夜》与存在主义文学进行对比分析，认为和存在主义文学一样，威赛尔的见证文学也可以当做寓言来读，而“寓言所扩充的是人的存在的普遍意义和境遇。”它同时具有两个特点：“第一，它如实描写了大屠杀灾难的暴力、恐惧、人性黑暗，以及与此有关的种种苦难和悲惨，它是对二战期间大屠杀的真实记忆；第二，它是对普遍人性和存在境遇的探索，这一探索揭示了与人的苦难有关的种种原型情景和主题，如死亡、记忆、信仰，等等。”[30]<br />    <br />    三、思痛文学：中国本土的见证文学<br />    <br />    文化创伤理论还可以帮助我们认识中国本土的见证文学。粉碎“四人帮”后，中国文坛也出现了一批以见证、反思“文革”人道灾难为主题和题材的文学，其中特别值得注意的是一些反“右”和“文革”亲历者写的回忆录。如巴金的《随想录》，韦君宜的《思痛录》，徐晓的《半生为人》，贾植芳的《我的人生档案》，高尔泰的《寻找家园》等。有学者称之为“思痛文学”。[31] 这是一种高度自觉的、把“文革”上升为人道灾难加以反思的书写行为（不是所有描写“文革”的文学）。一批经历了反“右”和“文革”、具有自觉、理性的反思能力的知识分子，利用了八十年代“新启蒙”这个特殊的历史情境，以及当时能用利用的象征资源，特别是当时思想解放的思想文化环境，对作为文化创伤的“文革”进行了不同程度的建构。<br />    这类文学和西方的幸存者文学、见证文学存在显著的相似性：都是为了保存历史真相，都体现了走出历史灾难的责任意识，都带有不同程度的纪实性，其书写者都有双重特征：既是一个灾难的承受者，也是灾后的积极自觉的反思者。更加重要的是，见证文学中的见证者和思痛文学中的思痛者还有类似的负疚感甚至负罪感：因为他们都不同程度地参与了作恶。这群作者的特征是：<br />    首先，他们是觉醒者，“思痛文学”其实也是“醒悟者文学”，思痛者文学一般都要讲述自己觉醒的过程，只有觉醒了的受害者才会觉得自己的那段经历是“痛”，才会讲述和反思这“痛”。不觉醒就不会思，甚至也不会觉得痛。痛和思都是觉醒后的自觉理性意识和行为。巴金说得好：“五十年代我不会写《随想录》，六十年代我写不出它们。只有在经历了接连不断的大大小小政治运动之后，只有在被剥夺了人权在‘牛棚’里住了十年之后，我才想起自己是一个‘人’，我才明白我也应当像人一样用自己的脑子思考”，[32] “没有人愿意忘记二十年前开始的大灾难，也没有人甘心再讲‘牛棚’、接受‘深刻的教育’。我们解剖自己，只是为了弄清‘浩劫’的来龙去脉，便于改正错误，不再上当受骗。分是非，辨真假，都必须从自己做起，不能把责任完全推给别人，免得将来重犯错误。”[33]<br />    启之指出，“思痛文学”是觉醒的“受蒙蔽者”对自己过去真正的或佯装的“受蒙蔽”的反思。“在这个意义上讲，‘思痛者’就是觉悟者，‘思痛文学’就是启蒙文学。”[34]<br />    其次，他们有强烈的责任意识。很多思痛者都谈到了自己肩负的保存历史真相的责任。巴金说：“住了十年‘牛棚’我就有责任揭穿那一场惊心动魄的大骗局，不让子孙后代再遭灾受难”， “为了净化心灵，不让内部留下肮脏的东西，我不能不挖掉心上的垃圾，不使他们污染空气。我没有想到就这样我的笔会成了扫帚，会变成了弓箭，会变成了解剖刀。要消除垃圾，净化空气，单单对我个人要求严格是不够的，大家都有责任。我们必须弄明白毛病出在哪里，在我身上，也在别人身上……那么就挖吧！”[35]<br />    再次是忏悔意识和负疚感、负罪感：思痛文学中很大一部分是表达对自己“文革”时期所犯过失的忏悔和反思。这些作品的书写者常常有双重身份，既是一个灾难的承受者，不同程度上也是别人灾难的制造者，因此他们的见证也是对自己过失的见证。这是特殊意义上的“见证文学”：见证自己的污点言行，以便重获做人的尊严。卢弘在《我的一件亏心事》中讲述了这样一个故事：<br />    陈英，一个四十年代初就参加了抗日的杰出女性，因向领导如实地交待自己被国民党俘虏的经过，被定为自首变节，开除党籍。反“右”期间她就导提意见，被打成“右”派，从此沦为“贱民”。“文革”一来，她又被打成叛徒，“组织”迫使其丈夫与她离婚。在百般无奈之际，她到北京向自身难保的卢弘求援。卢弘在文中讲述了自己对这位曾经亲如手足的难友从同情到厌恶，从亲近到逃避的变化过程。30多年后，作者依然无法逃避良知的叩问——<br />    我国有句谚语：“为人不做亏心事，半夜不怕鬼敲门。”我却不能坦然地这么说。因为我做过亏心事，并且关乎一条人命！<br />    她是我的一个女战友，一个也曾年轻又才貌双全的好大姐，与我亲密得如同一对非血缘的姐弟。然而，我在她最需要帮助和救援时，却切断了与她的一切联系，致使她如今是死（按照当时情况，这几乎是必然的）是活（若还在世她已过80高龄了），我都概不知情。<br />    我的记忆琴弦一旦触碰到她，就会如山呼海啸、天崩地裂似地震撼着我，冲击着我，使我永难安宁…… [36]<br />    《炎黄春秋》有一个专栏，叫“忏悔录”。那里的文字都是反省的结果。有一篇文章是马波（老鬼）写的，文章写到“文革”初，他偷看同学宋尔仁的日记，并把它交给“组织”这件事。作者坦诚地写道：“我交了他的日记本对他的杀伤是巨大的，影响了他一生的命运。这是我这辈子干的最缺德的事。我对不起宋尔仁。”[37]1967年8月5日在北京粮食学校的武斗中打死了同学的王冀豫，在四十四年后这样告诉自己：“灵魂深处总有些东西根深蒂固，冥顽不化，但理性还是反复清晰地告诉我：‘你是罪人！’一个性相近，习相远的人世间，为什么盛产那么多仇恨？忏悔是不够的，也许这一切需要几代人的反省。”[38] 当年的人大学生，现在的高校教授赵遐秋为自己当年跟风整人，使同学邢志恒自杀而懊悔。[39] 韦君宜写到自己在反“右”时服从“组织”安排撰文批判黄秋耘而悔恨终生。[40]<br />    这种忏悔意识和对自己的无情解剖，是思痛文学中最具有道德力量和思想价值的部分（尽管总体而言愿意做这样的忏悔和反省的人还很少）。因为这是一种特殊的见证，即通过当事人自己在“文革”时期被迫作出的污点言行，来见证这个“文革”的非人性。“文革”的一个主要特点之一，就是系统地、体制性、全面地剥夺人的尊严和尊严（包括消费的自由、娱乐的自由、私人领域的自由等），它是一场与普遍意义上的人、而不是与数量有限的政治异见分子为敌的浩劫。“文革”时期实际上不存在真正的“政敌”，那些所谓罪大恶极的“反革命分子”，哪一个是与共产党为敌的政治异见分子？他们做梦都没有想过要推翻共产党的领导，建立另一个政党。正如北岛在献给遇罗克的诗《宣告》中说的：“我不是英雄/在没有英雄的年代里/我只想做一个人”。“文革”时期的人面临的是这样的选择：要么有尊严地死，要么没有尊严地活。毋庸讳言，大部分知识分子选择的是后者：没有尊严地活。因此，揭露自己的污点言行，也就是揭露邪恶的制度。<br />    特别值得指出的是，“文革”时期留下的知识分子的大量污点言行，最能反应“文革”不同于其他国家的人道灾难的特殊性：“灵魂深处闹革命”。灵魂深处如何闹革命？没完没了的思想检讨。它导致了大量检讨书的产生。检讨书是“文革”时期出现的重要文化现象（其源头当然可以追溯得更早）。极“左”政治对思想改造的重要性怀有极大的迷信，它特别看重所谓“精神”力量。这是“文革”与法西斯主义、斯大林主义的重要区别。纳粹对改造犹太人思想不感兴趣，所以直接进行肉体灭绝；斯大林对的大清洗也大体如此。只有“文革”对折磨人的精神世界怀有变态的兴趣，乐此不疲。沙叶新先生在题为《“检讨”文化》的一篇文章中说过：“在中国，凡是在那风雨如晦、万马齐喑的年代生活过的人，他很可能从没受过表扬，但不太可能没做过检讨；他也很可能从没写过情书，但不太可能没写过检讨书。连刘少奇、周恩来这样的开国元勋都做过检讨，连邓小平、陈云这样的辅弼重臣都写过检讨书，你敢说你没有？上自国家主席、政府总理，中及公务人员、知识分子，上至工农大众、普通百姓，更别说‘地富反坏’、‘牛鬼蛇神’了；无论你是垂死的老者，还是天真的儿童，只要你被认为有错，便不容你申辩，真理始终掌握在有权说你错的领导和自认永远对的领袖手中，自己只得低头认罪，深刻检讨……”[41]<br />    郭小川文集中有一集名为《检讨书——诗人郭小川在政治运动中的另类文字》。编者、郭小川的女儿郭晓惠在“前言”中写到自己发现父亲的这些手稿时候的感受：<br />    这些发现给我和我的家人带来的感受是复杂的，那么多惊惧的忏悔，那么多执着而无力的辩白，那么多载负着良知重压的违心之言。……这是一种什么样的文字“作品”啊，看着它们，我心里一会儿发酸，一会儿发疼，一会儿又像灌了铅似的沉重。<br />    这就是检查——一种令人进行精神自戕的语言酷刑！从那个年代过来的人，睡多少没有这样的经历呢？……父亲是那样一个真诚、善良的人，他也是有着强烈的内心尊严的！可以一次又一次，一拨又一拨的检查交代，几乎把他的尊严统统埋葬了。……面对着这无数张一字一格认真写就的稿纸，再看父亲晚年的照片，我无法想象，这样的“语言酷刑”对一个人精神上的伤害究竟有多深。<br />    在如何处理这些“检讨书”的问题上，我们是有过踌躇的。公开披露，似乎有损父亲在人们心目中的形象，况且这又是那么一段不堪回首的痛史，有什么必要再拿出来聒噪今天这一片笙歌呢？可是正因为是痛史，所以更不要该被遗忘。这样一种记忆，对生者是有特殊教益的。<br />    父亲的这些检讨书，从内容上看有一个从主动辩解，道违心承认，再到自我糟践的过程。为了解脱过关，不得不一步步扭曲并放弃自己的人格立场。从这个过程中，我们可以清楚看到，一个人的精神是怎样在这种“语言酷刑”的拷讯下，一点一点被击垮的。[42]<br />    郭小川的检讨书是他的女儿在作者死后为他编的，非常相似的是，徐干生的《复归的素人》中的检讨书、交代日记等，也是他的儿子徐贲在父亲去世后为他编的。郭晓惠所说的“精神自戕”、“语言酷刑”在徐贲的笔下被表述为“诛心的检讨”：“诛心”正体现了“文革”最为反人性的一面：它不仅让别人侮辱你，还让你自己侮辱你自己，让你被迫与一个你厌恶的自己为伍，让你被迫做违心的自我贬低、自我忏悔，检查自己莫须有的“罪行”。[43]总之，让你自己糟践自己，自己践踏自己的尊严。这就是所谓“精神自戕。”沙叶新写道：“检讨是精神的酷刑、灵魂的暗杀、思想的强奸、人格的蹂躏，它剥夺你的尊严，妖魔你的心灵，让你自虐、让你自污，让你自惭形秽，让你自甘羞辱，让你精神自焚，让你灵魂自缢，让你自己打自己的耳光，让你自己唾自己的面孔，让你觉得你是世界上最最丑陋、最最卑下、最最错误、最最必需改造的人！这样的检讨是最让人痛苦的，大诗人聂绀驽有两句名诗：‘文章信口雌黄易，思想锥心坦白难。’说的就是检讨时内心巨大大痛苦。” [44]<br />    郭晓惠和徐贲都是在高度的责任心驱使下不怕“玷污”父亲的名声这样做的，这种理性、责任心和勇气值得敬佩。一个人在特殊环境下被迫做了自我贬低、自我侮辱的忏悔、检查、交代，违心地检举揭发了别人，这是可以得到谅解、甚至值得同情的，我们不能苛责他们。问题是：时过境迁之后，你应该如何对待自己的这些不光彩文字？如同郭晓惠所言，检讨、交代、揭发、检举，通过百分之百“真诚”的口吻说着百分之百的虚假谎言，等等，作为“文革”时期的制度性强迫与侮辱形式，很多知识分子肯定都做过。甚至可以说，“文革”之所以是“文革”，就是因为它强迫制造了大量这样的污点言行。但是除了极少数知识分子之外，大家至今都还装聋作哑，讳莫如深，好像根本没有发生过这一切。 我敢肯定，这些人不可能重获自己的尊严，亦即制度强制一个人通过自己污点言行而被剥夺的尊严。社会的原谅、他人的同情，大众普遍的遗忘，都不能替他找回自己曾经失去的尊严，因为这尊严毕竟是通过他自己的言行丧失的（即使在强迫的情况下）。这一点，就算别人不知道，你自己却知道。这个既是受害者又是施害者的人，必须通过一种特殊的作见证行为，即为自己那些丧失尊严的言行作见证，自己把自己放在自己设立（而不是他人设立的）的审判席上，才能找回自己的尊严。找回这个尊严的最好方法，或者可以说是唯一方法，就是真实地暴露自己是如何被迫失去尊严的，是如何在非人性的制度面前被迫屈服的。<br />    如何能够做到这点？什么力量推动一个人在没有他人威逼、甚至没有他人知晓的情况下主动暴露自己的污点言行？是什么力量促使当事人在缺乏自我反思的文化传统的社会主动站出来“自爆家丑”？ 公开自己感到羞愧的事情？这样做到底是为了什么，又有怎样的意义和价值？<br />    在我看来，《复归的素人》要回答的正是这个问题。我相信，徐干生一直保留着自己的检讨、交代、揭发检举文字，并不只是出于对社会、国家、民族的责任感，而是为了给自己一个交代，也就是说，他不愿意和一个不敢面对、不敢公开自己过去之污点言行的那个“我”为伴，因为这个“我”是徐干生厌恶的、不愿与之为伍的“我”，是“文革”极“左”政治强加于他的我（尽管通过自我贬低的方式），即使没有任何一个人知道曾经有这样的一个“我”，但他徐干生自己知道。这就是徐干生了不起的地方：他必须公开这个“我”，从而告别这个“我”！任何不敢直面这个“我”、公开这个“我”的人，都仍然生活在这个被极“左”政治扭曲的“我”的控制之下，都不可能重获尊严。<br />    这与编者徐贲给出的解释是吻合的：“我父亲以他的‘文革’日记和检讨参与了对中国社会公共语言的败坏。他在复归为一个素人之后，对此是有自我反省的。他这样做，不是因为他觉得自己能就此改变这种久已被污染的语言，而是因为使用不洁的语言，与他个人的做人原则不符。”[45] 所谓“与他个人的做人原则不符”不就是自己不能和自己交代吗？这个所谓“做人原则”，不是一种外加的行为规范，也不是社会上流行的习俗，而是一种自己设徐干生著，徐贲编：《复归的素人——文字中的人生》，新星出版社，2010年，第203页。立的、对自己负责、对自己的行为进行监督的内在戒律。在一个依然缺少自我反思和忏悔传统，人人争相隐瞒自己的污点言行，大众对此也习以为常的社会，一个仍然有大量的假话在玷污我们的语言的社会，通过反思和检讨自己以前的不洁语言来回归语言的纯洁性，这种行为不可能是因为外在社会环境所致，它只能源自个人的良知。据阿伦特的理解，这良知就是一个人“不能忍受自己和自己不一致。”在《奴性平议》一文中，徐干生这样写道：“要从奴性复归人性，我们已经等不及让社会学家慢慢地来给我们开出奇效的药方。在我们等待药方的时候，不妨自己身体力行，先做起来，做一个能够摆脱奴性的人，以限制这一疾病的蔓延。”[46] 在我看来，把用不洁语言书写的悔过书和检讨书公开发表，这个“先做起来”的行为就是向告别奴性迈出了一大步。<br />    当然，我说这种行为的动因是个人的，并不是说它不具备社会公共意义。这种公共意义是一种阿伦特说的榜样意义：虽然整个文化和社会仍然没有建立起鼓励人们见证自己污点言行的机制，虽然绝大多数知识分子仍然没有勇气通过暴露那个曾经不光彩的“我”进而彻底告别这个“我”，郭小川、徐干生等人的见证行为也不能得到周围环境的支持，但他们的见证行为却依然像一道闪电照亮了沉睡的黑暗，让我们意识到：在一个社会规范败坏，人们不能通过遵循现存规则保证自己行为的德性的特殊年代，榜样的力量是无穷的。<br />    &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />    [1] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第11页。<br />    [2] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第11页。<br />    [3] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第12页。<br />    [4] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第13页。<br />    [5] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第15页。<br />    [6] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第20页。<br />    [7] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第20页。<br />    [8]杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第20页。<br />    [9]<br />    [10] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第31页。<br />    [11] 言说行动理论的基础，可见于J. L. Austin 的How to Do Things with Words (Oxford: Clarendon press, 1962)。在这本经典著作里，Austin 发展了一个观念，即言说并非只是指向象征性的理解，还达成了他所谓的“以言行事的力量”（illocutionary force） ，也就是说，对于社会互动发挥了实用的效果。这个模型最精致说明，参见John Searle, Speech Acts (London: Cambridge University Press, 1969)。在当代哲学里，哈伯玛斯（Jurgen Habermas）说明了言说行动理论如何和社会行动与社会结构有所关联，首见他的 Theory of Communicative Action (Boston: Beac, l984)。<br />    [12] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第20-21页。<br />    [13] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第21页。亚历山大认为，这群人“可能是精英，但是他们也可能是遭贬抑或边缘化的阶级，他们可能是声誉崇隆的宗教领袖或群体，为多数人指为精神贱民。”（同上）。反右和“文革”时期遭到迫害、新时期获得平反的中国知识分子很合乎这个描述。<br />    [14] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第22页。<br />    [15]杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第22页。<br />    [16]杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第22页。<br />    [17]杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第24页。<br />    [18]杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第24页。<br />    [19] 杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第24页。<br />    [20] 参见阿斯曼（Jan Assmann）《文化记忆与集体认同》（Collective Memory and Cultural Identity），New German Critique, No. 65, Cultural History/Cultural Studies. (Spring &#8211; Summer, 1995), pp.125-133.<br />    [21] 参见杰弗里.C.亚历山大《迈向文化创伤理论》，王志弘译，见陶东风等主编《文化研究》第11辑，第32页。<br />    [22] 徐贲《人以什么理由来记忆》，吉林出版集团有限责任公司，2008年，第239页。<br />    [23] 徐贲《人以什么理由来记忆》, 吉林出版集团招人有限责任公司，2008年，第224页。<br />    [24] 徐贲《人以什么理由来记忆》，吉林出版集团招人有限责任公司，2008年，第224页。<br />    [25] 参见Frunza, Sandu. “The memory of the Holocaust in Primo Levi&#8217;s if this is a man”，Shofar. 27.1 (Fall 2008): 36(22). Academic OneFile. Gale. St Marys College &#8211; SCELC. 28 Oct. 2010<br />    [26]参见 Frunza, Sandu：The memory of the Holocaust，in Primo Levi&#8217;s if this is a man， Shofar. 27.1 (Fall 2008): 36(22). Academic One File. Gale. St Marys College &#8211; SCELC. 28 Oct. 2010 .<br />    [27]很多采访“文革”受难者的人都讲到不少受难者不愿意回忆那段不堪回首的岁月，可见这个问题具有普遍性。<br />    [28]参见 Frunza, Sandu：The memory of the Holocaust，in Primo Levi&#8217;s if this is a man， Shofar. 27.1 (Fall 2008): 36(22). Academic One File. Gale. St Marys College &#8211; SCELC. 28 Oct. 2010 .<br />    [29]参见 Frunza, Sandu：The memory of the Holocaust，in Primo Levi&#8217;s if this is a man， Shofar. 27.1 (Fall 2008): 36(22). Academic One File. Gale. St Marys College &#8211; SCELC. 28 Oct. 2010 .<br />    [30]徐贲《人以什么理由来记忆》，吉林出版集团招人有限责任公司，2008年，第233页。<br />    [31]参见启之《“思痛者”与“思痛文学”——当代文化的另类记忆》，见《粤海风》2011年第四期。“思痛”一词是老作家韦君宜于1998年出版的《思痛录》中首先提出的，韦君宜写道：“四人帮”垮台之后，许多人痛定思痛，忍不住提起笔来，写自己遭冤的历史，也有写痛史的，也有写可笑的荒唐史的，也有以严肃姿态写历史的；有的从1957年反右开始写的，也有的从胡风案开始写。要知道这些，是这一代及下一代读者求知的需要；要想一想这些，是这个国家的主人（人民）今后生存下去的需要。韦君宜《思痛录》，北京十月文艺出版社，1998年，第1页。<br />    [32] 巴金《随想录》（三十周年纪念版），作家出版社，2009年，第3页。<br />    [33] 巴金《随想录》（三十周年纪念版），作家出版社，2009年，第2页。<br />    [34] 参见启之《“思痛者”与“思痛文学”——当代文化的另类记忆》，见《粤海风》2011年第3期。<br />    [35]巴金《随想录》（三十周年纪念版），作家出版社，2009年，第4页。<br />    [36]卢弘：《我的一件亏心事》，载《记忆》（网络杂志），2010年第9期。<br />    [37]马波：《我告发了同学宋尔仁》，载《炎黄春秋》2009第9期。<br />    [38]王冀豫：《背负杀人的罪责》，载《炎黄春秋》2010年第5期。<br />    [39] 赵遐秋《跟风整人的懊悔》，载《炎黄春秋》2009年第8期。<br />    [40] 韦君宜：《思痛录》，文化艺术出版社，2003年，第42页。<br />    [41] 沙叶新《“检讨”文化》，见余开伟主编《忏悔还是不忏悔》，中国工人出版社2004年版，第62页。<br />    [42] 郭小川著，郭晓惠编：《检讨书——诗人郭小川在政治运动中的另类文字》，工人出版社2001年版，第1-2页。<br />    [43] 徐干生著，徐贲编：《复归的素人——文字中的人生》，新星出版社2010年版，第30页。<br />    [44] 沙叶新《“检讨”文化》，见余开伟主编《忏悔还是不忏悔》，中国工人出版社2004年版，第62页。<br />    [45] 徐干生著，徐贲编：《复归的素人——文字中的人生》，新星出版社2010年版，第31页。<br />    [46]徐干生著，徐贲编：《复归的素人——文字中的人生》，新星出版社，2010年，第203页。<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=98\"><span>陶东风</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%B4%B4%C9%CB&#038;searchfield=keywords\"><span>文化创伤</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%FB%D6%A4%CE%C4%D1%A7&#038;searchfield=keywords\"><span>见证文学</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=656\">语言学和文学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=658\">中国现当代文学</a><br />本文链接：http://www.aisixiang.com/data/44506.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44506.html\">陶东风：文化创伤与见证文学</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44503.html\">陶东风：保护我们脆弱的良知</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44492.html\">陶东风：脆弱的良知经不起风吹雨打</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43010.html\">陶东风：还原历史：到底为什么要树立雷锋形象？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42520.html\">陶东风：文艺创作的根本症结在于没有自由</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42224.html\">陶东风：没有成功的革命如何告别？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42199.html\">陶东风：畸形的好生活理念与大众文化的价值误区</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41848.html\">陶东风：犬儒：当代中国新国民性批判</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41619.html\">陶东风：应该重视见证文学的研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41618.html\">陶东风：是什么使得孩子把钱当作自己的最爱</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41617.html\">陶东风：一个争相比坏的社会如何进行道德建设？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41390.html\">陶东风：走近政治明星</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40941.html\">陶东风：中国有真正的理论论辩吗——评汪晖先生的“纠错”论</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39214.html\">陶东风：文化创伤：从自然主义到建构主义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39213.html\">陶东风：国家博物馆门口不应该安放孔子像</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">陶东风：穆巴拉克下台的几点启示</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38766.html\">陶东风：徐贲的公共知识分子写作</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38765.html\">陶东风：直面真相和真诚道歉才能带来宽恕与和解</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38655.html\">陶东风：阿伦特：在现代和后现代之间</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38654.html\">陶东风：花拳绣腿式的后殖民批评</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44506.html\">陶东风：文化创伤与见证文学</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41619.html\">陶东风：应该重视见证文学的研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39214.html\">陶东风：文化创伤：从自然主义到建构主义</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19263,8873,18186,19373,12031,10519,8666,9523,11071,19330,19383]}