{"id":181068,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末-如果没有“9·11”……/","date":"2011-09-23T11:30:43Z","modified":"2011-09-23T11:30:43Z","title":"南方周末 | 如果没有“9·11”……","content":"<div>\n<p><q>经历了9·11，经历了阿富汗和伊拉克这两场战争，还经历了金融危机，我觉得我们要反复去认识这个国家，我们要知道它一而再再而三地挺过来的原因是什么。</q></p>\n<p>距离“9·11”事件发生那个时间点越长，就有越多的各种假设在国人茶余饭后蜚短流长。历史不容假设，但这并不妨碍普通人借此想象抒怀。“9·11”十周年前夕，南方周末与凤凰网博报合作，邀请外交学院院长、前驻法大使吴建民，国际问题专家、北京大学中国战略研究中心朱锋老师，就民间流传的这些个假设提出他们的专业看法。</p>\n<p><strong>假设一：“9·11”直接导致了美国的衰落</strong></p>\n<p><strong>吴建民：</strong>二战之后，衰落经常被提起。如果真有衰落，美国相比其他大国衰落速度显然低很多。一个国家前进的动力是什么——创新。美国不管它有很多毛病，但是这个国家创新能力是非常强的。看这个问题要全面，就像最近习近平副主席在会见美国总统拜登时讲的，唱衰美国唱衰中国都不大符合实际。</p>\n<p><strong>朱锋：</strong>二战结束美国站在全球财富的顶点，1945年，美国一国GDP占世界的50%，贸易总量是占世界45%，美国货币占世界流通货币的75%，与之相比，美国此后这三个指标都在下滑，好像美国确实在衰落，但是这个观察是不对的。</p>\n<p>应该看到，无论是美国的经济收窄，还是“9·11”也好，都不会使得美国在全球的权力和地位发生变化，所以对于我们而言，在这样的时刻反而要更加积极、客观、仔细地观察美国的力量和能量到底在哪里。经历了“9·11”，经历了阿富汗和伊拉克这两场战争，还经历了金融危机，我觉得我们要反复去认识这个国家，我们要知道它一而再再而三地挺过来的原因是什么。</p>\n<p><strong>假设二：没有“9·11”，就不会有现在的金融危机</strong></p>\n<p><strong>吴建民：</strong>金融危机的根本原因，在于搞金融这些企业、这些人太贪婪，还包括美国整个金融监管、金融体制需要改革。</p>\n<p>但也不能说没战争的影响，阿富汗、伊拉克战争，利比亚实际上也参与了，两场半战争花的钱，美国人说起码两万亿，加上死者的抚恤，伤者的赡养，美国在这方面的待遇是非常高的，两万亿也不止。金融危机爆发，除了金融领域的原因，另外一方面是内囊空虚，内囊空虚的原因之一多少是大家讲的战争。</p>\n<p><strong>朱锋：</strong>补充一点，2008年经济危机最重要的原因，是美国的高科技信息产业遭遇了危机，要寻找新的增长点，转向了金融服务业，金融服务业从1999年克林顿开始进一步放宽，到2008年占到GDP50%。我的判断就是美国的经济增长方式出了问题。一个国家不可能说靠金融产品交易来获得财富和经济整体的发展。为什么爆发金融危机，就是金融衍生产品的爆发没有资产或者是资本的保证，所以你必须要往钱里面掺水，结果就是泡沫破裂。</p>\n<p><strong>假设三：中国是“9·11”最大的受益者</strong></p>\n<p><strong>吴建民：</strong>好像说别的国家闹，中国就发展就行了。不能够这么说。中国搞经济建设，改革开放之后就是这个方针，并不是“9·11”之后才是这个方针。2001年之后中国大发展什么原因？加入了世贸组织，这是不得了的事情，入世以后，中国对外的贸易每年都有很大的增长，在人类发展史上是没有的。我觉得这个观点就是说中国喜欢火中取益，喜欢人家闹，这是不对的，中美关系上面，“9·11”之后对两国发展是有好处的，但是不能说就是靠“9·11”，这是不对的。</p>\n<p><strong>朱锋：</strong>说“9·11”转移了美国的视线，弄得美国人无暇顾及中国了，我觉得这个看法是自以为是，好像美国要拿中国动手了，2004年两国之间出现了撞机事件，好像“9·11”给了中国人历史机遇。为什么说这个观点是错误的？首先是因为你不了解两国的性质，中美关系的共同利益在不断地增长的。我从来不相信，即使没有“9·11”布什政府要跟中国翻脸，吴大使最清楚，双方当然各自会有一些国内政治利益需求的言论，但是并不意味着布什上台就会改变对华的战略。</p>\n<p>第二个我们讨论这个问题的关键是中国人到底怎么看自己。我们自己有点信心，好不好。中国入世给美国人提供了巨大的商机，所以双方都有利益上的共赢。“9·11”十年中国追赶美国的速度确实很快，但是中美之间的力量对比并没有发生实质性的改变，我们必须要保持清醒的认识。</p>\n<p><strong>假设四：没有“9·11”，也会有伊拉克、阿富汗两场战争</strong></p>\n<p><strong>吴建民：</strong>我觉得美国人是喜欢斗争的，他最强大，看着流氓国家就会觉得手痒，把他们给收拾掉。当然，这两场战争的进程与结果也引起美国人的大量的反思。</p>\n<p><strong>朱锋：</strong>不是这两个国家，而是这两个力量——萨达姆已经在中东有反对力量，而且很多人说他拥有大规模的杀伤武器，然后阿富汗有什么力量，是因为塔利班在藏在那，所以“9·11”事件让美国有这样一个借口可以公开动手。但是“9·11”开始之前，美国已经在全球缉拿基地组织成员和本·拉丹，特定历史后面都有巨大的成因，不能说没有“9·11”就没有这两场战争，我觉得这两场战争一定会进行的，美国就是要扳倒这样的力量。“9·11”使之激化了，但是背后的力量较量其实存在了很长时间。</p>\n<p>假设五：“9·11”加剧了文明的冲突</p>\n<p>吴建民：这个问题讲的是伊斯兰文明和基督教文明的对抗。从伊斯兰教诞生以来这种对抗就没有终止过，一度因为两次世界大战而被掩盖。被掩盖的总会找机会爆发出来。历史和宗教的冲突，绝对不会短时期结束。</p>\n<p><strong>朱锋：</strong>从“9·11”事件到今天为止，值得我们反思的问题就是你可以把萨达姆给绞死，可以把塔利班打散，可以在阿富汗和伊拉克有一个新的政权出现，但是造成恐怖主义滋生、繁衍、扩张那种源头的东西（没有消失），不仅美国要反思，全球都要反思，在“9·11”之后全球的合作加强了，美国已为此付出了巨大的代价。</p>\n<p>最后强调一下，如果没有“9·11”，一定会有“8·11”、“7·11”……“9·11”表明全球政治的发展进入反恐新时代，美国代表的一种商业文化的强势，或者说因为宗教各种各样的原因导致的冲突，上升到了水火不相容的地步。我们不能假设没有“9·11”，只能假设这两者之间的冲突、这种非对称的对抗到底会以什么形式发展。我们知道这种对抗一定会发生。</p>\n<p><span>（更详细内容见凤凰网）</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9154]}