{"id":181094,"link":"https://chinadigitaltimes.net/chinese/2011/09/十年砍柴-专访：大人物的历史是波浪-小人物的历/","date":"2011-09-23T17:30:43Z","modified":"2011-09-27T16:59:30Z","title":"十年砍柴 | 专访：大人物的历史是波浪 小人物的历史是潜流","content":"<p><p> 对话</p>\n<p>    在一个图书匮乏的年代，如何获得阅读途径？山间田埂，一本书如何很好地消化，并将一种特殊的反刍变成阅读延伸？新媒体崛起和海量出版的时代，我们如何面对和择取？讲述平凡人的小历史，是否更能把握时代的脉搏和温度？……</p>\n<p>    近日，知名专栏作家、文化评论家十年砍柴做客长沙，讲述一个70后的私人阅读史。</p>\n<p>    百颐讲堂上，十年砍柴带来了他的新书：《进城走了十八年·一个70后的乡村记忆》。</p>\n<p>    一位历史文化的研究者，开始重新打量和抚摸一段私人历史；一位在南方山村长大的70后，目睹并镂刻中国乡村一百年来最巨大的变化：知青回城、人民公社的解体、高考恢复、传统民俗的回归、琼瑶小说邓丽君歌曲流入山乡、南下打工潮的开始、乡民对财富的欲望被激发……</p>\n<p>    直到进城多年后，回首这一切，才明白他有幸赶上了中国农耕文明的尾巴，他和他的同龄人是为耕读文化唱挽歌的一代。这不仅是十年砍柴个人的经历，也不仅是湘中一隅已消逝的场景，而是一个大国一代人的共同记忆。面对城市化的不可逆，十年砍柴呼吁，要放慢吞噬乡村的脚步。</p>\n<p>    坐在田埂上读《唐诗三百首》，上面沾满的泥水被岁月烘干</p>\n<p>    ☆您说您的笔名是指6-16岁，砍了十年柴。您也说过70后是最后一代在耕读文化中长大、经历了中国乡村社会几千年来最大的巨变。在那特殊的十年间，您的阅读途径是什么呢？</p>\n<p>    在乡间长大，爱读书却无书可读，这种饥饿感现在的孩子恐怕难以体会。但饥者易为食，图书匮乏的时候，一本书能很好地消化，并讲述给一起砍柴放牛的同伴听，这种反刍、再传播算是一种阅读延伸吧。这种过程非常有益。我接触的第一本古典小说，是撕掉扉页的《西游记》，而且是竖排繁体字，没得选择的我只能硬着头皮读下去，读完后竟然无师自通认得了许多繁体字。《西游记》也开启了我想象的空间，使我在劳累之余，想象山外的世界，觉得山外是美好的，未来是美好的。</p>\n<p>    ☆其中对您影响最大、或者说最具有启蒙意义的书是什么？</p>\n<p>    童年和少年时代对我影响最大的一部书是《唐诗三百首》，岳麓书社竖版的版本，大约是初二时进县城购得。这本书本是传统蒙学教材，但新文化运动以后，成年人未必能通读这本书。当我读到这本书时，才感觉到汉字可以营造那么美的意境，而非语文课本中那些“你办事我放心”、“抓纲治国”之类的口号。这本书随我到兰州，再到北京，现在是我书柜里最早购买的一本书，封面破损不堪，我进行了修复。在老家放鸭子和牛时，坐在田埂上读这本书，上面沾满的泥水早被岁月烘干。看到此书时不由得想起少年阅读时，唐诗的意境在心底里慢慢滋长、丰满，一如周遭田野里生长的草木，真实得似乎可以触摸。</p>\n<p>    阅读使人的思想更有深度和广度，这是网络所代替不了的</p>\n<p>    ☆在如今这个海量出版的时代，您如何择取书籍？</p>\n<p>    借用胡适先生的一句话，“时髦不能跟”，当下海量的出版物中有价值的凤毛麟角，少之又少。我的阅读从不被时髦所左右，按照自己的计划和兴趣阅读，主要的是经过时间考验的中西经典。新出版的书，通过媒体略略了解，按照自己兴趣撷取几本即可，因为当下出版同质化太厉害。曾国藩曾说过：“盖士人读书，第一要有志，第二要有识，第三要有恒。有志则断不甘为末流；有识则知学问无尽，不敢以一得自足，如河伯之观海，如井蛙之窥天，皆无识者也；有恒则断无不成之事。此三者缺一不可。”这三点我虽不能至但心向往之。</p>\n<p>    ☆您认为新媒体的崛起（如微博）对阅读和写作有什么样的伤害？</p>\n<p>    微博的信息碎片化，因其快捷、传播力强容易吞噬人们的时间。玩微博和玩电脑游戏一样，是容易上瘾的，真正的读书人要有自制力抵抗这种诱惑。阅读让人沉思，使人的思想更有深度和广度，这是网络所代替不了的。我在家时，经常在没有电脑的房间里读书一到两小时，刻意保持和网络的距离。</p>\n<p>    许多农村传统社会结构完全破坏，新的社会结构尚未建成</p>\n<p>    ☆您以前的书都是关注大历史多一些，刚出的新书《进城走了十八年》却是写自己的私人史，从小历史、小细节里把握时代的脉搏和温度。您觉得这两种写作给您的感受有什么不同？平凡人的小历史是否更接近时代和历史的真相？</p>\n<p>    任何大历史都是由一个个人的私人史组成的。借用鲁迅的话，二十四史是帝王将相的家谱。官方修史，自然更关注那些大人物的“私人史”，他们的私人史似乎更能影响历史的进程。长期以来，小老百姓特别是农民，因为没有话语权，他们的历史是被遮蔽、忽略了。但如果把历史比喻成一条长河，大人物的历史是表面上的波浪，而众多小人物的历史，则是潜流，在看不到的河床里流淌。我为什么关注《水浒传》、《三言二拍》以及明清笔记，是因为这类文学、历史的资料，是研究一个时代小人物生存状态十分珍贵的文本。我写《进城走了十八年》，固然是由一种怀旧的情绪主导，但也有一点小小的“野心”，我想记录下自己目之所及的村庄、市镇那些小人物的生存状态，以及把自己作为一代人成长的一个标本。或许在加速的城市化进程中，这些文字有那么一点点价值。</p>\n<p>    ☆您在书里提到，现在只要一回老家就特别想回北京，您觉得在家乡待不长久最大的原因是什么？家乡最大的变化或者说最让您惋惜和痛心的地方是什么？</p>\n<p>    现在对故乡的留恋，多是情感层面的、审美层面的。怀乡，说白了是怀恋那留在故乡再也不会重来的往昔时光，而非现在的故乡。人，活在社会关系当中，一旦在地理上、时间上和故乡疏离太远，就意味着社会关系和故乡逐渐疏离，回到故乡反而有诸多的不适应。这些年，城市化、工业化的狂飙猛进，使故乡面貌全非。尤为痛心的是这个乡村的传统社会结构完全被破坏，而新的社会结构没能建成，许多农村几乎没有正常生态，只有老人和孩子留守。</p>\n<p>    ☆ 近些年兴起的古村古镇游，也是契合了人们这种心理：一方面厌倦都市生活，怀念故乡；另一方面又依赖物质文明，无法再回到心中的那个“故乡”。于是，无数个原生态的生活圈地被资本撞了一下腰，开始朝着商业化道路狂奔。在这个摧枯拉朽的时代，您觉得我们还有可能保护家园、留住故乡吗？</p>\n<p>    正如你所言，古镇游、古村游这类商业化的运作，是解决不了都市人“乡逝”的缺憾的。每个都市白领都有一个“还乡梦”，在钢筋水泥的丛林里，在繁忙的都市生活中，许多人都憧憬着往昔的田园诗。所以当年天涯有一个帖子，记录一对夫妇逃离上海在婺源生活，引来海量的点击和评论。原因就是这种描述弥补了许多人想而不可得的缺憾。然而，对多数人来说，城市化不可逆，城市无法逃离，因为它积聚了整个社会太多的资源；乡村难以回去，因为它所能提供的生活空间日益逼仄。“保护家园、留住故乡”这话或许说得太悲情了，只能祈求城市化进程不要那么粗野，不要那么快速，用童大焕在温州动车事故后所发的微博而言：“中国，请放慢你的脚步”。特别是要放慢吞噬乡村的脚步。</p>\n<p>    ■文 李婷婷</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17358,10838]}