{"id":181001,"link":"https://chinadigitaltimes.net/chinese/2011/09/共识网-台湾民主转型与政治现状——共识网专访/","date":"2011-09-23T04:00:36Z","modified":"2011-09-27T17:03:31Z","title":"共识网 | 台湾民主转型与政治现状——共识网专访张铁志","content":"<p>张铁志先生在接受共识网专访（摄影/郑子蒙）</p>\n<p>　　台湾的民主化过程及政治现状，是近年来大陆学界及众多网友较为关注的话题，但众说纷纭。为此，我们于9月11日在北京专访了来自台湾的政治评论人张铁志先生。张先生就台湾民主化过程中的一些细节，台湾民主政治的现状，两岸关系，以及&ldquo;中国模式&rdquo;等话题进行了深入的分析。通过他的介绍，或许我们能够认识一个更为真实的台湾。</p>\n<p>　　嘉宾介绍：张铁志，台湾文化与政治评论人，台湾大学政治学硕士，哥伦比亚大学政治学博士候选人，曾任台湾《新新闻》杂志副总编辑，现为多个NGO的理事。着有《声音与愤怒：摇滚乐可以改变世界吗》、《反叛的凝视：他们如何改变世界》、《时代的噪音：从狄伦到U2的抗议之声》。现于《亚洲周刊》、台湾《中国时报》、香港《信报》，大陆《南方都市报》、《南都周刊》、《东方早报》、《城市画报》，华尔街日报中文网等两岸三地媒体撰写专栏。</p>\n<p>　　张铁志先生长期关注、参与台湾的社会运动。他近期将出版关于台湾转型过程及反思的着作《民主在路上》（暂定名）。</p>\n<p>　　时间：2011年09月11日     地点：北京天安时间当代艺术中心</p>\n<p>　　访谈人：郑子蒙 杨传银</p>\n<p>　　=====================================</p>\n<p>　　杨传银：您是什么时候开始在大陆写专栏？</p>\n<p>　　张铁志：我在大陆最早的专栏是在南方周末，零九年下半年开始，是在文化版写随笔。后来，2010年1月份开始在《南方都市报》写专栏，那个专栏叫《台湾笔记》，就是专门写台湾的，之后在不同的媒体开始写专栏，大部分都是政治与文化评论。我写的时评和一般不同一样，一般时评作者是对事件发表意见，可能强调政府不能这么做云云，具有启蒙的功能；我比较不是针对事件写对观念的是非，而是比较关注结构性分析，例如台湾发生什么议题，我希望把它放在台湾转型的脉络下来分析，所以我很少去评论什么马英九和蔡英文的现实政治话题，除非他和大的结构问题有关。</p>\n<p>　　你这个访问的内容本来和我预计在九月出版的一本新书内容很接近，书名暂定为《民主在路上》，就是讲台湾转型的过程与反思，基本上是我过去时评的结集，但是我全都重新修改，让它变得比较有系统，并关注从七零年代到当下台湾政治与社会转型的重要议题。</p>\n<p>　　杨传银：现在大陆公民越来越多的谈论台湾话题，谈到台湾，很多人（尤其是学者）认为台湾民主转型很成功，开始了现代民主政治；但也有很多人通过大陆媒体报导的台湾立法院打架乱象，认为台湾的政治状况很乱。在您看来，台湾政治的现状是个什么样子？</p>\n<p>　　张铁志：你这个问题非常好，因为我对看大陆怎么看台湾民主感触很深，一个是像您说的，比较主旋律的看法是比较负面的，只看到台湾打架和混乱，连李敖都说这代表台湾说是假民主。但这种都是很肤浅的。但是很多自由派似乎又太美化台湾民主了，当我写文章批评台湾民主（政治）存在的一些问题时，他们觉得我不应该来批评台湾民主（政治），好像落入了和官方一样的看法。</p>\n<p>　　但是现实是什么样的呢？国会打架这种（现象）常常恰恰是台湾民主比较不重要的问题，其实台湾民主有很多更深层次的问题，也是我比较关注的，比如我觉得台湾的公民参与还不够。其实我的这些批评并不是说民主不好，而是说民主还不够，所以我的书名才叫《民主在路上》，因为我们还在继续前行。</p>\n<p>　　譬如，我们更多还是作为&ldquo;选民&rdquo;而不是作为&ldquo;公民&rdquo;。你作为选民四年定期选举政治人物，这个都很对，可是这个还不够，民主更多的应该是平常公民的参与，包括对政治权力的监督。国会打架这个确实代表国会的品质不好，而这就是因为这是公民对他们的监督不够，以至于当这些少数政客掌握权力，可以在四年胡作非为。这就需要更多公民监督的机制、更多公民的参与。好比在美国有一个固定的电视台，每天在播国会的各种听证、讨论，这样民众都知道议员平常在干嘛，有没有认真讨论政策，那就是对国会监督比较好；而在台湾，我们看不到真正审查的过程，他们只会在电视新闻的几分钟之内尽量去博取画面，所以就比较哗众取宠。整个来说，我觉得我们的公民参与还不够，还太不把自己当选民，而不是一个更完整的公民，实际上选举只是第一步。</p>\n<p>　　郑子蒙：是不是说台湾公民社会已经发展到一定程度，不需要选民的政治参与了？</p>\n<p>　　张铁志：当然不是。台湾公民社会其实发展得还不够，尤其是&ldquo;公共性&rdquo;还不够。为什么我们看到所谓台湾民主社会好像挺发达，可是政治治理品质不好，例如议会品质，这中间是不是有一个很大的鸿沟？这个就是台湾民主现在最关键的问题，就是我刚才说的公民介入政治不足。</p>\n<p>　　这回到古典的理论有两种辩论，人民只是作为选民还是说应该更积极地参与政治社群？台湾其实很多媒体监督也不够，媒体很多自我阉割、自我堕落，媒体都很党派化，某些报纸&ldquo;泛蓝&rdquo;，某些报纸&ldquo;泛绿&rdquo;，电视媒体就非常琐碎和八卦，不去讨论重大政策，所以媒体本来是要帮忙人民去做这个监督的，这个角色也扮演得非常差。所以公共领域是相对比较贫乏的。</p>\n<p>　　杨传银：台湾独立媒体发展的怎么样？</p>\n<p>　　张铁志：独立媒体确实在这几年比较活跃。我刚才说的是主流媒体很贫乏，所以就让独立媒体很多机会发声。网路时代改变了一切，这在全世界都一样，网路上的独立媒体可以报导很多被主流媒体忽略的重要议题。</p>\n<p>　　杨传银：亨廷顿（Huntington）曾指出，检验一个国家民主巩固与否的重要指标是两次政党轮替。自转型以来，台湾已经经历了国民党和民进党通过竞选轮流执政很多年了，在您看来，台湾的民主是否得到了巩固？</p>\n<p>　　张铁志：我觉得算是巩固吧，从政治学的意义上来说什么叫做巩固，就是相关的行为者包括政治人物、民众都接受民主作为这个国家最主要的制度，我觉得这部分应该没有问题，基本上不会有人想要政变，基本都接受了这个游戏规则。所以我想台湾已经通过了民主巩固，接下来就是民主品质和民主治理的问题，这是比较细部的。</p>\n<p>　　杨传银：您在一篇文章中提到，&ldquo;台湾社会在民主化开始20年后，还具有许多神秘的敏感带。尤其在从中学到大学的校园中，除了传授主流价值和专业的技术性知识，不准&lsquo;敏感议题&rsquo;进入，不让学生讨论那些攸关公共生活的议题。&rdquo;能否具体谈谈有哪些例子？</p>\n<p>　　张铁志：这就是我刚刚讲的，台湾公民社会的公共性还不够的现象。比如说在很多国家体制中，包括政府机构或学校，不让大家讨论公共议题。这是传统威权体制的一种遗毒，因为威权体制都希望&ldquo;去政治化&rdquo;，希望我们都不关心政治，只要听上面的命令就好了。</p>\n<p>　　我在文章中也提到了一些例子，我遇到很多学生跟我说，学校不让他们讨论一些正在争议中的公共政策，我听了就觉得不可思议，民主社会还有这样子？后来发现其实这并非特例。举一个更具体的例子，有一个中等学校的大学，一个学生要成立一个讨论人文事务、社会议题的社团，学校不准成立，这在大陆可能比较平常，在台湾学生成立社团是没有问题的，学生要讨论任何问题都没有问题。这个学生因为不能成立社团他就提出抗议，竟然被记过惩处，这个事情成为全国的新闻。</p>\n<p>　　杨传银：这个事件是政府在介入？还是&hellip;&hellip;</p>\n<p>　　张铁志：不是，是学校自身的保守，整个威权的遗毒还在。这个对大陆会有非常大的启示。就是一个政权看起来已经民主化了，但是过去党国体制穿透太深，许多旧时带的官僚都比较保守，比如这些老师、校长可能以前都是党国体制的。</p>\n<p>　　我自己都遇到过这种状况。今年夏天台北县政府举办一个摇滚音乐节，底下要出一本杂志，一位年轻编辑找我写关于音乐和社会运动的文章，我就写了到台湾一场反对国光石化的环保运动，有哪些歌手为这个环境运动写歌。结果承办的官员说这个太敏感了，叫我删稿，我当时不肯删，我非常愤怒，我说这个事情有什么好敏感。我相信这可能不是台北县政府的县长做的决定，但是这代表政府办事人员的保守心态，要避免这种争议公共议题进入，这是很离谱的。</p>\n<p>　　这个事情出来后，我也不想把它闹大，我就在自己的Facebook上写了一下，结果被很多记者看到了，也变成新闻，说新北市政府打压我的文章等等。我觉得，无论如何，我们必须了解，一个真正的民主社会，应该让民主原则落实在每个社会领域，否则这个民主政治就是虚弱的。</p>\n<p>　　杨传银：近些年，台湾还有没有政府对新闻媒体进行事后审查的行为？比如说我发表一篇批评台北市政府某项政策的文章之后，会不会受到政府的某种打击？</p>\n<p>　　张铁志：表面上，政府当然不能干涉新闻，但是私底下，政府还是施展影响力。一个朋友因为写了批评政府的文章，被某报纸停了专栏，可是这是利益的问题，不是政治的问题，因为那个报纸很多广告都来自于政府，所以牵扯到商业利益的问题，你批评政府，政府就不高兴，我就不给你广告，因为他当时批评当时政府和该报系很大的很大的一个合作案。</p>\n<p>　　杨传银：大陆媒体经常提到台湾的另一个话题就是族群问题，目前台湾的族群关系是个什么状况？族群问题对政治的影响有多大？</p>\n<p>　　张铁志：族群问题确实在台湾是很关键的问题，不过在现在已经现在没有那么严重。我前天看到国民党推出一个新的宣传广告，就在批评民进党&ldquo;不要挑拨族群&rdquo;，我觉得这个说法是很不好的，因为我们并没有看到这几年民进党有什么挑拨族群的状况，可是国民党仍嫌用旧时代的语汇去攻击对方。</p>\n<p>　　台湾的族群问题是这样的，我们讲的族群主要是&ldquo;本省人&rdquo;和&ldquo;外省人&rdquo;，过去确实有省籍不平等的情况，外省人人口比例在台湾是非常少数的，只有百分之十几，但是却在整个戒严时期掌握了绝大部分的党政军的大权，本省人当然会觉得&ldquo;为什么我们是二等公民&rdquo;。直到70年代初期，因为国民党面临统治危机，蒋经国看到这个矛盾，才开始任用一些少数的本省籍精英，包括李登辉这些知识份子，慢慢开始让他们担任一些重要职位，培养他们，乃至于后来培养李登辉当&ldquo;副总统&rdquo;。</p>\n<p>　　长期的（族群之间）不平等也构成了民进党崛起与动员的重要基础。我觉得那个不能单纯地说是挑拨，因为本来就有不平等的情况。我自己是外省人，对我来说，得去了解本省族群的被剥削感在哪里，包括文化与政治上的，你们也看过一些故事，例如在学校里如果你讲闽南语、台语会被罚钱，他们就会觉得为什么我们不能讲我们自己的母语，这就对本省族群来说就有一种很强烈的相对剥削感。所以，那确实成为民进党起来的一个重要基础。</p>\n<p>　　90年代开始了民主政治以后，族群好像变成台湾一个很重要的问题，本省人开始把过去的不满表达出来，外省人也觉得因为本省人是政治多数，比如李登辉当选&ldquo;总统&rdquo;后，好像本土化变成一个主流的趋势，一些他们过去熟悉的符号逐渐被拔掉了，他们的优势也不再有，好像要被本土化吃掉一样的感觉，所以也会有一种受害感。</p>\n<p>　　我曾经提出一个分析框架，就是台湾的族群政治冲突是因为在民主化后，两边都觉得自己受害，本省人觉得自己的正义还没有得到伸张，外省人已经觉得他们是本土化浪潮的受害者，所以在政治上的斗争比较激烈。</p>\n<p>　　1994年第一次台湾台北市长选举被视为是族群政治第一次进入主流政治，因为那次是民进党陈水扁和新党的赵少康竞争得非常激烈。其实，我现在讲的可能跟大陆的一般认知不一样，那次更注重族群动员的是新党，而不是民进党。民进党当时参选的口号是&ldquo;希望快乐&rdquo;，他们很清楚是要争取中间选票，不能打族群牌的。但赵少康在一场候选人辩论中，说了一句非常有名的口号，就是说&ldquo;如果陈水扁当选，中华民国就要灭亡&rdquo;，以诉诸外省族群的危机感。这个说法当然看来很离谱，陈水扁后来当选了市长，中华民国当然并没有灭亡。</p>\n<p>　　民进党后来确实在不同时机是会诉求族群动员，许多人也有强烈的省籍情结。但这几年慢慢这些东西（族群问题）都过去了，政治人物较少诉诸于这样的东西。特别是2008年以来，马英九和蔡英文相对来说都比较理性温和，所以族群问题这几年已经不太成为主要的议题了。</p>\n<p>　　杨传银：&ldquo;外省人&rdquo;和&ldquo;本省人&rdquo;公民之间的交往情况如何？</p>\n<p>　　张铁志：其实在民间本身也没有什么太大问题，大家交朋友问题也不大，通婚的比例也很高。很多台湾人会说，好像以前都没有这个问题，怎么民主化了反而要突出这个问题？我觉得这个是不对的提法，因为以前是某种结构性的矛盾没有被凸显出来，像我刚才提到的政治上的矛盾，那是威权压抑的。所以民主时代（族群问题）被谈出来，多人看到表面就觉得怎么这个时候才有族群政治问题，其实这个时候只是从矛盾变成表面化而已。</p>\n<p>　　杨传银：您在华尔街日报中文网最新一篇专栏中谈及苏联解体之后的民主前途的问题，好像在您看来苏联解体之后的俄罗斯民主政治并不那么成功，对此网上也有一些质疑。</p>\n<p>　　张铁志：推翻专制当然都是好的事情，这是毫无疑问的，所以这是读者误会的地方。但民主转型，特别是对于我们研究比较政治的人来说，是一个困难、漫长的转型过程，不能盲目地乐观。盲目乐观反而对民主推动者是一个危险的事情，你越是信仰民主的，你越要注意到很多的危险。我提到在苏联有一部分人在怀念旧时代，这是客观事实，很多读者就很不高兴，但事实上东欧刚转型的时候，出现很多社会不平等、贫富差距，很多人会觉得以前共产时代好像比较稳定，但这种比较并没有减低他们对民主的信念。这是可喜之事，但我们还是必须警惕转型后的诸多问题会影响民众对新兴民主体制的信心。</p>\n<p>　　关键在于比如推动政治转型的时候是不是同样也追求社会公正，因为民众关心的还是利益，如果民主化了，但社会极度不公正，他当然觉得过去有饭碗的时候比较好。现在大陆似乎也出现了这种情况，出现了所谓的&ldquo;新左派&rdquo;和&ldquo;毛派&rdquo;。过去有&ldquo;铁饭碗&rdquo;，不像现在失业问题这么严重，房子又被拆迁。已经有这么一个回潮的现象，如果民主化后，这些声音可能会更大。我这样说，不是说我认同这个看法，而是说我们必须在关注政治转型时，也关注社会平等问题。</p>\n<p>　　杨传银：大陆是经济转型开始很久之后出现这个问题。</p>\n<p>　　张铁志：没错，经济转型在苏联造成少数的经济寡头掌权，民众当然更不平了。现在在中国，我们也看到大家痛恨权贵资本主义。此外，还有民族主义的诱惑，一旦有民选之后，某些诉诸民粹主义的强者就很可能掌握政权，最后可能还是变成某种独裁，只是这是被民选选出来的独裁，这些都是人们必须警惕的。</p>\n<p>　　杨传银：今年中东、北非一些国家也相继发生了&ldquo;茉莉花革命&rdquo;，您在这篇文章中对这些国家革命的前途也打了一个大大的问号，您怎么看他们的走向？</p>\n<p>　　张铁志：接下来会怎么样，真的没有人知道，因为太多社会变数。我觉得应该看公民社会够不够强大，才能够更好地推动民主。这又回到我们最早谈的问题，不是只有选举，民主的建立与巩固必须包括公民社会。公民社会的建立应该在转型前就逐渐去建构开始做，而不是从推翻了专制后开始建立的。</p>\n<p>　　杨传银：在80年代末、90年代初一些国家和地区开始了民主化转型，包括台湾也是在这个时期，大家将那一段民主化总结为是第三波民主化；现在不少学者把中东、北非国家的这一波民主化列为&ldquo;第四波民主化&rdquo;，您觉得第三波和第四波的民主转型面对的客观环境有了哪些不同？</p>\n<p>　　张铁志：这个很有意思。基本上是网络吧，网络（在这一波民主化中）扮演了非常重要的角色。现在互联网肯定是各种社会变迁非常重要的力量，不管从中东、北非到伦敦都是这样的，这是跟以前很不一样的，也就是说被压迫者有了一个新的串联的工具，包括在中国的微博，这个我想是跟此前不一样的。</p>\n<p>　　当然现在国际上也在辩论，互联网到底是对统治者比较好还是对被统治者比较好，因为它也是统治者监控的武器。我觉得对于被统治者还是意义比较重大，毕竟跟没有互联网的时代比起来，互联网提供了更多资讯分享和协调与组织的工具。</p>\n<p>　　这次比较不一样的，特别是以中东来说，原来他们都被视为是第三民主化的例外。当时也提了很多的解释，到底为什么他们会成为例外，一种例外就是说他们掌握的经济资源非常庞大，比如大量石油生产。这几年全球好像有一种对国家资本主义的推广，包括中国模式，好像国家资本主义变成一种发展中国家在追求的模式。接下来比如还没有彻底民主化的几个国家，不管是共产国家或者像委内瑞拉这或者是俄国这样的，其它们都有比较强大的经济资源，所以在某个阶段会减缓民主化的压力。</p>\n<p>　　杨传银：民主转型与经济发展之间是一种什么样的关系？</p>\n<p>　　张铁志：这个问题是我的专业里最核心的问题，我原来博士论文写的就是比较经济发展和民主转型问题，而且我当时想要挑战一般性的说法，就是经济发展会带来民主化。首先，经济危机绝对对任何国家都不利的，因为很多威权统治者当他失去了意识形态作为正当性来源的时候就靠经济发展，经济发展如果垮掉的话，就会失去他们以经济为基础的和人民的社会契约。在中国大陆这个问题也是很尖锐的。</p>\n<p>　　至于经济发展与民主化，过去&ldquo;现代化理论&rdquo;说是经济发展到一定程度，出现中产阶级与市民社会，就开始推动经济发展，这好像是一般的道路。可是东亚政体好像都不是这样的，如新加坡和香港都不是这样的。台湾如果2000年不是国民党分裂的话，国民党可以一直执政 。</p>\n<p>　　所以有另外一种说法，经济发展很可能是带给统治者正当性。如果统治者足够聪明有策略的话，可以跟新出现的中产阶级打造一个新的社会契约，我给你秩序和稳定，让你好好赚钱，你不要要管太多。当然它必须被迫开放某种的言论自由，甚至于某种（形式的）选举，但是它可以操纵。其实在很多新兴民主化国家里都变成这样，就是一种假民主，因为新的统治集团可以以各种方法去操作选举。台湾在九零年代也是如此，它即使开放选举，但是执政党可以运用各种执政优势，变成了一种非常奇怪的现象。新加坡政府也是不断用各种制度性的方法或者恐吓的方法镇压反对党，它可能并不一定说你说我就把你抓起来，可是有其他各种的法律方法，比如告你，或者操控选举制度。所以经济发展不一定完全能够促进民主化。#p#副标题#e#</p>\n<p>　　杨传银：经济发展，甚至中产阶级的形成是不是对民主转型起到促进作用都是值得怀疑的？</p>\n<p>　　张铁志：对，而且这个问题有点难以回答，因为可能长期来看，一百年之后可能真正民主化，但这个答案意义不大。说经济发展一定有利于民主化，到底是50年还是80年还是100年？这对于在现实里面生活的人的意义并不大。所以在学术界才会有一派说我们不要关注民主的结构性条件性，而是要民主行动者实实在在去做，不要等条件成熟了，因为这个永远不知道等到哪一年。所以对民主推动者来说还是推进各种改革，例如独立参选，这样一步一步地去做还是比较有用的。</p>\n<p>　　杨传银：关于民主转型，大家关注比较多的是公民行动，另一个是威权人物的作用。先谈第二个，在台湾，蒋经国及当时的国民党领导层在转型过程中起到的作用到底有多大？</p>\n<p>　　张铁志：当然是挺大的。我知道大陆的朋友对蒋经国的评价都非常正面，对我们来说其实是完全不一样的感受。因为我们是在蒋氏政权的独裁体制下长大的，对我们来说蒋介石是一个独裁者，同样蒋经国也是一个独裁者，之前如1979年&ldquo;美丽岛事件&rdquo;逮捕这么多人，大规模的镇压，所以毫无疑问他是一个独裁者。但比较客观的说法是，他是一个具有良好判断的独裁者，他知道顺势而为。为什么1979年面对党外运动的情形，他要用镇压的方法，1986年民进党成立，他会愿意开放，乃至于推动民主化？这是因为1979年&ldquo;美丽岛事件&rdquo;中镇压了反对运动，但是国民党发现并没有压下去，到1980年代更多的社会运动出来了，国民党慢慢看到这个变化了，所以蒋经国做了这么一个开放的决定，这个决定本身也要给他一些功绩。换一个人，可能逆势而为，继续镇压下去，造成更大的流血。所以蒋经国这时候做了一个良好的判断，愿意开放，而且这个开放显然是聪明的，因为国民党可以在后来持续执政，如果2000年没有分裂的话，一定还是国民党执政。</p>\n<p>　　所以我觉得蒋经国是一个愿意顺势而为的统治者，但是说民主化是他推动的，就不太准确了，我觉得更多的是民间力量，是这么多人愿意被抓去坐牢推动的，推动统治者愿意让步。</p>\n<p>　　杨传银：民主运动在转型过程中起到的作用是决定性的？</p>\n<p>　　张铁志：肯定的，没有这些民间推动力量，（统治者）是不会让步的。</p>\n<p>　　杨传银：台湾转型之前，国民党统治之下也是非常严酷的，对民间的压制也很强烈，民权运动是如何发起的呢？</p>\n<p>　　张铁志：这里有一个关键的问题，就是选举台湾基本上有一个选举制度，使得这个空间被打开。台湾所谓的&ldquo;民权运动&rdquo;，用我们的语言是&ldquo;民主运动&rdquo;，是从1970年代初开始的。之前也有，包括雷震，雷震在1960年的时候要组一个中国民主党，但是被镇压了，50、60年代是完全没有任何一点空隙的，到了1970年代初威权体制才开始有一些松动。一是因为国际环境的变化，1970年台湾退出联合国，这对国民党来说是很大的震惊。过去它宣称有国际的支持，现在失去了国际支持，它必须向内寻求正当性，所以它必须有某种程度的开放和改革。</p>\n<p>　　台湾原来选举只有地方性选举，只有县一级的选举、省议会的选举，但是立法院，就是国民大会并没有改选，完全是1947年大陆选出来的。这在台湾一直是很大的问题，因为现在已经统治台湾了，但是你的所有人都是在大陆选出来的，没有台湾本地的代表。所以1970年初它就开放几个席次从台湾地区来选代表。一开放就不得了，就有几个党外人士出来参选，最早包括康宁祥、黄信介，因为他们都是以非国民党身份出来，就开始比较严厉地批评国民党。</p>\n<p>　　台湾那时候有一个说法叫&ldquo;选举假期&rdquo;，就是说你平常管得特别严，但是选举的时候批评尺度是比较大的。围绕着选举，就有更多非国民党的人出来参选，包括在国民党里的人得不到提名权，他也跳出来，像许信良、张俊宏原来都是国民党的人，就慢慢开始形成一批所谓的党外，党外也开始慢慢组织起来，当时组织起来都是冒着非常大的风险的，他们也办杂志，办完杂志都被查禁等等。</p>\n<p>　　到了1979年，这个组织起来的力量已经非常庞大了，他们在1979年之前的选举，这批所谓非国民党的选举的人已经有百分之三十几的选票了，所以 1979年国民党要镇压他们，就是美丽岛事件。然而，国民党发现镇压之后，虽然第一批精英全被逮捕了，但后面的人出来选举还是拿到这么多选票。</p>\n<p>　　杨传银：今年以来大陆民间也掀起了一股独立参选人大代表的风潮，这算是近些年的一个新的形式吧。</p>\n<p>　　张铁志：也不新了，80年代就已经出现过很多独立参选的。</p>\n<p>　　杨传银：80年代那一波影响更大，但随着那场风波的到来，很快就被压下去了。在台湾，1979年镇压之后，国民党是顺应了民意，后面是逐步放松的。大陆的现象也很有意思，80年代那一波参选潮被打压下去以后，民间的选举诉求也似乎随之消失了。大陆执政当局自1992年开始继续以&ldquo;不争论&rdquo;开始发展经济，事实上也维持经济快速的发展，也一直维系着社会整体稳定的局面。</p>\n<p>　　现在大陆不同程度的社会矛盾此起彼伏，新一波独立参选风潮又起，您感觉这一波会如何发展？</p>\n<p>　　张铁志：我觉得跟80年代不一样，一方面，包括微博，资讯传播越来越快，而且经济发展确实有些影响，整个社会的权利意识、公民意识提高了很多；另一方面社会矛盾又不断加剧，我觉得这个对统治者来说确实是一个两难，你不开放的话，经济发展到一定的程度，国民有参与的需求，你如果肯满足他的话，也许可以继续维持政权下去。就像我刚才说的，即使中国实行选举，但由于没有一个政治力量比共产党更强大，有更多资源，共产党起码可以执政数十年左右。当然他担心开放之后也许就会有星星之火燎原，可是你不开放，这个民怨又会一直升高，一直压抑也是一个危险。这个是两难，我们当然很难预测接下来会怎么发展 。</p>\n<p>　　郑子蒙：或许他们也担心开放之后，像国民党在台湾一样产生分裂。</p>\n<p>　　张铁志：可能。但是不开放，一旦民间力量扩大，统治集团也可能在如何面对民间的立场上分裂。</p>\n<p>　　杨传银：回到民主运动的问题，台湾的民主运动好像是有组织的，这些组织者是从体制内分化出来的，还是民间自发形成的？</p>\n<p>　　张铁志：在台湾70年代，首先你不能成立一个党，所以说笼统地称为&ldquo;党外&rdquo;，就是国民党以外，这所以选举的时候他们就说我们是党外候选人，其实好像也就变成了一个党一样，因为你不能有任何正式的政治组织或团体和国民党竞争。这个人从哪里来的？各有国民党跳出来的，有完全是地方派系的，也有很多年轻的知识份子、很理想的大学毕业生，所以当时的民主运动各种人都有，而且左右派都有，所以来的成分是比较复杂的。</p>\n<p>　　杨传银：另外，您谈得比较多的就是音乐与民主运动的关系，您是如何发现这两者之间的关系的？</p>\n<p>　　张铁志：这个其实也不复杂，本来这对我来说是两件事，从小喜欢摇滚乐，到了大学我自己开始参与比较多的社会运动，关注学生运动等等。后来我就对全世界的学生运动都感到很好奇，看到美国60年代那个反抗的年代，就发现音乐在那个时候原来这么重要。我又看到一些西方的音乐杂志，就发现会报导一些音乐人关心公共事务事件原来是层出不穷，并不是只有在60年代，这就是我后来写到书里面的90年代的事件，在第三世界也是一直都有，所以就有兴趣整理这么一个脉络，挖掘这个音乐和社会变迁的关系。我的《时代的噪音》有提到，在20世纪早期到六零年代，民歌基本上和民权运动结合在一起，因为民歌本来就是为人民而唱，这个人民很多是指的是弱势的人民。</p>\n<p>　　杨传银：不同国家转型前都具有相似性，大陆和其他国家和地区也一样，包括与台湾也有相似之处，比如都是一个威权体制等。您觉得台湾转型对大陆有什么启示？</p>\n<p>　　张铁志： 我觉得首先，人民除了要好的生活，也要尊严，要基本权利被尊重，有政治参与的欲望，尤其是在有了温饱之后。杭廷顿说，随着经济发展，人民有政治参与的要求，如果政治制度发展不能满足，就可能出现混乱。</p>\n<p>　　再者，在政治转型过程中，公民社会的自我组织真的是非常重要的，特别是在一个后极权时代，只有自我组织才能慢慢找到民间自己的空间，慢慢挣脱党国体制的控制。其实两边也有一点像，因为都是党国体制，台湾党国的力量也是非常强大的，而且国民党也有很强大的物质资源，包括公营事业，跟大陆很像，这些都对民间社会发展很不利。</p>\n<p>　　其三，统治者的智慧很重要。当社会矛盾加剧，人民要求变革声音更大，如果统治者如蒋经国不顺势而为，可能社会冲突会更严重。</p>\n<p>　　杨传银：现在两岸已经开放&ldquo;自由行&rdquo;，也签了ECFA（海峡两岸经济合作框架协议），您如何看待两岸之间这些新政策？</p>\n<p>　　张铁志：我讲一个分析，台湾人民怎么看这个事情。从统计资料来看，大部分的台湾人民都觉得两岸确实应该更多地交流，包括民进党的选民也觉得民进党在这方面做得不够多。</p>\n<p>　　可是另一方面大家也担心两件事情，第一个就是会不会过度伤害台湾的主权，大部分台湾人还是希望维持现状，不希望这么快被大陆被统一，所以民众会担心会不会过度早地失去了我们谈判的筹码；第二个民众会担心这个两岸交流会不会造成台湾岛内的贫富不均的加剧。这是全世界都面临同样的问题，当你和另外一个国家签订自由贸易协定的时候，自由贸易一定会带来重新分配，在贸易中获利的人会有钱，失利的人会没钱，所以在台湾许多人也担心这个问题。</p>\n<p>　　杨传银：看来还是有担忧的。那么这些交流给两岸人民是否带来一些认同？带来了或者说能够带来哪些认同呢？</p>\n<p>　　张铁志：这个很有趣，过去十年是两岸整合最高度的时期，但是资料告诉我们，这十年也是台湾意识更强的时候，尤其对年轻人来说。可是要特别说明的是，这个并不代表是&ldquo;台独&rdquo;，很多年轻人很自然就觉得是台湾人，也不代表对大陆的敌意。不过什么叫做&ldquo;台独&rdquo;，我觉得在大有充满各种似是而非的误解。</p>\n<p>　　郑子蒙：这就是一个更小区域的自我认同感更强了。</p>\n<p>　　张铁志：因为确实感觉到差异，两岸分隔那么久，所以虽然两岸的整合加快了，可是很多台湾人也觉得开始感觉到和大陆不一样了，包括文化上、习惯上，会有一种区别意识出现。</p>\n<p>　　杨传银：实际上也是很正常的，两边目前在&ldquo;国家主权&rdquo;和&ldquo;人民主权&rdquo;的关系处理上是完全相反的。</p>\n<p>　　张铁志：对。</p>\n<p>　　杨传银：最近马英九和蔡英文在针对2012年总统大选就两岸关系议题吵得比较厉害，两岸关系一直是台湾大选中的重要议题了。</p>\n<p>　　张铁志：这就是台湾的宿命。因为台湾和大陆的关系一直是一个关键问题，牵扯到统一问题，牵扯到两岸具体的政策问题，所以从来中国因素都是在台湾选举中非常关键的议题。</p>\n<p>　　杨传银：您觉得两岸关系保持什么样的状态更好？</p>\n<p>　　张铁志：就是友善和平的状态。目前大家还是觉得很不高兴，因为中共老是要武力对台湾，并且在国际上不尊重台湾。我们还是两岸能平等与和平的互动。</p>\n<p>　　郑子蒙：有台湾学者提出&ldquo;一国两府&rdquo;的方案，您觉得是否可行？</p>\n<p>　　张铁志：我觉得这就把事情模糊化了。现在不承认现实的就是国民党和共产党，国民党说&ldquo;一个中国&rdquo;就是中华民国，大陆就说是我们（中华人民共和国）。其实不是两个都存在吗？</p>\n<p>　　杨传银：最近几年您经常往来于两岸三地，您怎么看待台湾、香港和大陆的异同？</p>\n<p>　　张铁志：三者刚好是不同程度的民主，台湾是有民主自由，香港是有自由没有民主，大陆就不用说了，是三个阶段。此外，香港法治可能比台湾好，这个是台湾要学习的地方，还有文官体系，因为英国殖民的关系。</p>\n<p>　　我觉得香港和大陆这几年变化非常大，有很多年轻人出来，要求社会变迁的能量非常大，包括对民主的要求，而且随着香港和大陆的交流越来越多，特别是他们之间的民主人士交流越来越多，也彼此影响很大，这么多人自由行。我觉得接下来的连接会越来越多，包括台湾很多人来大陆，包括很多大陆人去台湾之后更能体会到民主社会的气氛，去香港就更直接，参加这么多活动，包括我看到很多大陆去香港念书的大学生，慢慢想法会改变，所以反过来对大陆也很大的冲击。</p>\n<p>　　杨传银：实际上还是资讯越来越开放之后，人的观念变化很大，一个是现在打破了国界和区域的界限；一个是互联网打破了资讯来源的限制。</p>\n<p>　　张铁志：对。</p>\n<p>　　杨传银：您刚才说的一点非常有意思，大陆、香港、台湾基本是代表了民主政治发展的三个过程。我们再谈一谈中国，这几年，很多人在炒&ldquo;中国模式&rdquo;的概念，您怎么看中国模式？</p>\n<p>　　张铁志：从学术角度来说，我也不像一些人完全摒弃&ldquo;中国模式&rdquo;，但当然不会去拥抱。起码从政治经济学角度看来，中国在经济发展上确实有一些制度创新，这需要严肃去讨论。但现在，一种对&ldquo;中国模式&rdquo;的理解是说好像威权政治加上经济开放的模式，而且也影响到了很多其他的新兴中的发展中国家。这就比较荒唐了。</p>\n<p>　　&ldquo;中国模式&rdquo;里到底追求的是什么样的东西，是抽象的GDP数字，还是人的发展？人的发展包括健康、教育、公民参与和尊严等等。所以我觉得&ldquo;中国模式&rdquo;变成一种现实上其实是一种很扭曲的模式，事实上这二十年来贫富不均越来越严重。很多经济学家相信只要经济发展起来，就是水滴理论，最后大家都会受益，事实上是不然的。大家要受益，一定要制度上愿意照顾弱势群体，要注意分配，但没有民主是不可能实现&ldquo;民生&rdquo;的。因为没有民主就是说受害者的利益不会被照顾到，而且没办法发出声音组织起来说话，只能仰赖统治者，这就就不可能真正落实真正的民生。所以没有民主就不会有民生，就不会出现真正的&ldquo;以人为本&rdquo;。&ldquo;中国模式&rdquo;真的变成只是有利于少数人受益，出现了现在的权贵资本主义的情况。</p>\n<p>　　杨传银：也有一种说法说&ldquo;中国模式&rdquo;崛起，中国能够达到现在所谓的中国的经济奇迹，就有人说中国是靠改革开放之后，加入全球化，市场经济越来越开放，形成一种&ldquo;制度性外包&rdquo;，经济市场化了，全球化了，一些相应的政治制度也随之更开放了。</p>\n<p>　　张铁志：这个也没有问题，这点绝对是重要的，但是是不是只是纯粹因为开放？中国发展的道路是很复杂的道路，只有威权政治统治才是重要的，或者只有经济市场开放才是重要的，都把它简化了。</p>\n<p>　　杨传银：秦晖老师去年在《领导者》发了一个文章，讲南非的发展模式是一种&ldquo;低人权优势&rdquo;，现在来看中国，其实也是类似的情况。</p>\n<p>　　张铁志：对，低福利的发展模式。</p>\n<p>　　&#8211;结束&#8211;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9587,8912,9685,17176,13207,8584,11840,9358,19306,15522]}