{"id":181067,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-陆丰乌坎数千人游行集会-土地维权变警/","date":"2011-09-23T11:30:28Z","modified":"2011-12-29T00:02:28Z","title":"自由亚洲 | 陆丰乌坎数千人游行集会 土地维权变警民冲突","content":"<p><p>广东汕尾陆丰市的乌坎村村民周三起为土地问题游行示威，周四武警和特警出动后矛盾激化，过程中多人受伤，派出所遭围攻多辆警车被掀翻。</p>\n<div>\n<p>汕尾陆丰东海镇乌坎村三四千村民周三（21日）兵分几路，拉起写着还我祖先耕地等横幅分别往开发地块、村内存在土地争议的企业、村委会以及市政府游行请愿，更一度封堵公路。当天政府并没有给予明确答复。<br /> <br />２２日周四上午，汕尾市百多名武警和特警进驻该村，分别暴力驱散正在集会维权的村民，其后矛盾激化，村民围攻乌坎边防派出所，要求释放此前被捕的几名村民，并推翻多辆警车。<br /> <br />一名女村民告诉本台：“说是昨晚被抓了四个现在还没放，今天警察还过来打人了，可能是汕尾那边调过来的。就在派出所附近，打伤了好多人，都住院了。”<br /> <br />过程中受伤者众，其中两名１３岁的少年重伤送院抢救。村民陈先生说：“武警和特警先打人的，在边防派出所门口和市场那边，上午十点左右，村民当时在集会，他们突然开车过来就打人，打人以后，村民恼火才砸警车，大概四辆吧！受伤的村民十多个，警棍殴打的，两个十三岁的送医院抢救，其他缝了几针的就在本地没去医院了，就两个学生比较严重。”<br />　<br />据汕尾党政信息网，21日，陆丰东海镇乌坎村400多村民先后两次到合泰工业园工地反映土地等问题，部分人打砸工地设施，还有人到当地一些工厂、餐厅打砸，后经劝阻人群散去，无人员伤亡，公安机关已抓获4名疑犯，案件正在审理；其后，陆丰市宣传部周四晚七点再通报称,9月21日乌坎村部分村民进行非正常上访引发打砸事件， 9月22日下午1时左右，个别别有用心的村民又散布公安打死小孩的谣言，煽动部分村民冲击当地边防派出所，造成十多名民警受伤。六辆警车被破坏。在此过程中，当地政府继续耐心地向群众作说服工作，公安干警和工作组人员始终保持冷静克制，没有造成群众伤亡。<br /> <br />就官民对事件不同表述，本台记者周四晚致电乌坎边防派出所希望求证，警员拒绝回应：“我们没空我们没空，你们直接问我们上级领导。”<br /> <br />再致电东海镇政府，工作人员称领导不在，全都去了乌坎村：“领导全部去了乌坎，你明天再打过来。”<br /> <br />据反映，乌坎村土地多年来在村民不知情的情况下陆续被卖，村民只在多年前收到一笔每人500元的所谓补偿款，就卖地问题上访多年没有回应，近期听闻最后一块土地也已经私卖给了房地产开发商，激发村民本周三发起数千人的游行请愿活动。对于村民破坏了一些餐厅、企业等，陈先生解释是无奈之举：“到市政府市政府说没卖这个土地，管理区也说没卖，村民只能用自己的方法赶他们出去。这个没卖的土地这样占用，我们村一万多人都没有耕地了，连吃饭都成问题了。”<br /> <br />直到周四晚仍有部分村民在派出所外要求放人，而一百多武警和特警在村口附近驻守，盘查来往人员，村民称除了官方通报外，暂时没有媒体记者实地采访报道。<br /> </p>\n<p>以上是自由亚洲电台特约记者丁小的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":995,"categories":[8779],"tags":[18370,9625]}