{"id":181147,"link":"https://chinadigitaltimes.net/chinese/2011/09/贺卫方-聂树斌案：最高法院不可再推诿/","date":"2011-09-23T23:30:12Z","modified":"2011-09-23T23:30:12Z","title":"贺卫方 | 聂树斌案：最高法院不可再推诿","content":"<p><p>聂树斌案：最高法院不可再推诿 </p>\n<p>南方周末特约评论员<br />\n贺卫方</p>\n<p>2011-09-22 来源:南方周末</p>\n<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s2.sinaimg.cn/orignal/48866320xad96027c7511\"><img src=\"http://s2.sinaimg.cn/middle/48866320xad96027c7511&#038;690\" name=\"image_operate_19501316759788285\" /></a><br />\n作者见聂树斌的母亲张焕枝（李蒙摄）</p>\n<p>2011年9月11日，中秋节前一天，我赶到石家庄，参加了在那里有六十余名律师和学者与会的“聂树斌案研讨会”。研讨会通过了一份致最高人民法院和河北省高级人民法院的呼吁书，要求对聂案进行重审。此外，河北省高院审理王书金上诉案严重违反刑诉法规定，本应两个半月之内作出的宣判，延宕四年，迄今渺无音讯。一个高级法院，公然违反程序法律，其中原因何在，理应得到审查和解释。</p>\n<p> </p>\n<p>\n在这次会议上，我第一次见到了聂树斌的母亲张焕枝。有人把我介绍给她，老人家泣不成声，握着我的手，一遍一遍地说：“你要帮助我啊，你要帮助我啊！我一趟又一趟地往省法院跑，他们就是不理我。”我除了用无力的语言安慰她，实在不知如何是好。</p>\n<p> </p>\n<p>\n她满脸悲伤，让我想到在她的儿子被以强奸杀人罪判处死刑之后的屈辱。十年间，她和丈夫遭受过多少仇恨和鄙视的目光！可以想见，当报纸报道说，那个叫王书金的人承认他是真凶，并且已到犯罪现场描述各种细节，所说的跟当年现场勘查记录高度一致，这突如其来的消息给她和丈夫带来的是怎样的震动！她一路小跑，扑倒在儿子低矮的坟头上，声声呼唤，告诉地下的冤魂：儿子啊，你不是坏人，娘知道不是你干的……可是，她那不满21岁就被执行了死刑的儿子却是永远不能复活！</p>\n<p> </p>\n<p>\n她踏上了申冤的漫漫路途。至少在开始时，她或许还是抱有希望的。那么多媒体报道，全国最具声望的律师、比她年龄还大的张思之先生出手代理，河北省政法委信誓旦旦的承诺，都让她心生期待：儿子的冤案一定能够昭雪。纵然死人不能复活，但冤案昭雪毕竟事关死者及家人的名誉，再说这也是国家的责任啊。</p>\n<p> </p>\n<p>\n可是……可是，谁会想到，这起冤案一直拖延下来，到现在居然已过去六年多，河北方面硬是毫无消息。当年政法委的承诺如同浮云一般随风飘散。面对可怜的张焕枝，河北法院只是打太极，正像他们对来自媒体铺天盖地的质疑装聋作哑。不仅如此，河北省高院指定邯郸市中院审理王书金的案件，一审判处死刑立即执行。王书金因为判刑未涵盖其主动交代的这起强奸杀人犯罪而提起上诉，河北省高院在2007年开庭审理上诉案，但只开了一次庭，就搁置下来，泥牛入海。甚至那上诉人王书金近况怎样也不得而知。事情为什么会这样？</p>\n<p> </p>\n<p>\n不由得想起卡夫卡的小说《诉讼》里的那则寓言般的故事：乡下人在法的门前徘徊，想进去，却遭到守门人的阻拦。那似乎是一个徒有其名的门户，守门人的责任是阻拦，同时又让乡下人心存希望，仿佛总有一天他可以进入。于是，乡下人费尽口舌，经年累月，一直到死神降临之时终究也无法进入法之门。每月几次到河北法院奔走的张焕枝所遭遇到的，不正是这种诡异荒诞的“卡夫卡门”么？</p>\n<p> </p>\n<p>\n一种说法是，聂树斌案已过去16年，当时的关键证据已灭失，惟一能够证明聂无辜的只有王书金的口供。孤证不立，要宣布聂无罪，还缺少其他证据的支持。乍看这说法不无道理，但不要忘记，证明与犯罪情节和现场记录高度吻合的王书金供述为虚假的责任应由河北检察机关来承担。如果检察机关不能完成这种证明，那结果只有一个：聂树斌无罪。</p>\n<p> </p>\n<p>\n我们都可以看出，造成聂案久拖不决的体制性原因是，表面上，该案的决策者是河北省高院，但实质上——尤其是聂案被揭或为冤案后——却是河北省政法委。这种两张皮式的权力运行机制隐藏了司法裁判的真实过程，也弥散了决策责任。谁制造了冤案？谁作出了一审判决？谁是二审判决的决定者？谁指令对王书金主动供述的犯罪不予追究？谁让王书金案二审搁浅？谁要求各方推诿扯皮？凡此种种，全部隐藏和消失在河北法院那看似洞开，却永远无法进入的大门背后。</p>\n<p> </p>\n<p>\n如果循着司法金字塔向上看，端居塔顶的自然是最高人民法院。现在看来，指望河北纠正这起冤案，基本已不大可能。法律上惟一的路径乃是通过最高法院的提审。给最高法院列举法条显然有些多余，但还是引在这里吧：</p>\n<p> </p>\n<p>第二百零四条<br />\n当事人及其法定代理人、近亲属的申诉符合下列情形之一的，人民法院应当重新审判：（一）有新的证据证明原判决、裁定认定的事实确有错误的；（二）据以定罪量刑的证据不确实、不充分或者证明案件事实的主要证据之间存在矛盾的；<br />\n……</p>\n<p> </p>\n<p>第二百零五条……最高人民法院对各级人民法院已经发生法律效力的判决和裁定，上级人民法院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权提审或者指令下级人民法院再审。</p>\n<p> </p>\n<p>\n卡夫卡小说里遭遇诉讼的人物K曾这样指责法院：“从哪方面说，法院都是一个毫无意义的机构。一个刽子手就可以代替整个法院。”中文版译者在序言里说：“《诉讼》这部作品通过一个公民以莫须有罪名被逮捕，最后被处死的故事，深刻地揭露了资本主义社会庞大的官僚机构和腐败的司法制度。”</p>\n<p> </p>\n<p>看到这句话，我心有戚戚焉。</p>\n<p>【南方周末】本文网址：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/63324\">http://www.infzm.com/content/63324</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[14002,17666,17615,10731]}