{"id":181107,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-江西独立候选人李思华“选举打假”后/","date":"2011-09-23T19:00:31Z","modified":"2011-09-27T17:02:35Z","title":"自由亚洲 | 江西独立候选人李思华“选举打假”后续报道","content":"<p><p>江西省新余市人大代表独立候选人李思华日前通过微博呼吁“选举打假”，并发信举报新余市渝水区人大代表选举存在违法情况。但新余市人大常委会有关负责人却表示，已将此事交由渝水区选举委员会自行调查处理。</p>\n<div>\n<p>李思华在新浪微博注册的微博名为“李思华久雨必晴&#8211;呼吁选举打假”，他在星期四晚间接受自由亚洲电台记者采访时表示，这次的“选举打假”活动由他和新余市另外两位受打压后落选的独立候选人刘萍和魏忠平共同发起。李思华说，他首先在9月9号，分别向江西省新余市人大常委会、江西省人大常委会、全国人大常委会发出了举报信，举报了新余市渝水区2011年区人大代表选举“通洲办选区”存在的违法情况。李思华认为，江西省新余市通洲办选区人大代表选举的每个环节、每道程序、每个选点，都存在违法行为：</p>\n<p>“比如选票应该有选举委员会的公章。工作人员在弃票、统票的过程当中就可以用没有公章的选票。多出来的选票去替代那些选民填好这些选票。因为他的弃票和唱票过去也没有，也没有当众唱票，也没有当众记票，也没有当众公布选举结果。他完全可以用没有公章的选票来做假。”</p>\n<p>杭州律师王成是李思华举报选举违法案的代理人。王成告诉自由亚洲电台，他和他之前任职的浙江思源昆仑律师事务所的劳动合同已经到期，目前他是以公民的名义代理这一案件。王成说，李思华的举报信发出后，有关当局作出没有任何回复。上周六，他和江西省新余市人大常委会负责选举的主任委员易有根取得了联系，希望新余市人大常委会能够加快对此事的处理。王成说，鉴于渝水区通洲办选区的选举作假行为在群众中引起的反响很大，他建议有关当局应该邀请社会上有公信力的专家学者来参与调查这一事件。但是，易有根却告诉王成，此事已经交给新余市渝水区的选举委员会来处理。王成向本台记者表示，李思成状告的就是新余市渝水区的选举委员会选举作假，这种让责任方自己检查责任的做法，实在让人难以理解：</p>\n<p>“他的看法是说这只是渝水区下一个选区出了问题。他的意思是讲在中国区县级的选举就要设选举委员会。在这个选举委员会下面不再存在独立的选举单位。它所产生的责任全部都由渝水区选举责任委员会来承担。在这种前提下，我们肯定是要反对自己查自己的行为。应该有上级人大来处理这样的问题。当他听我的意见之后，当然他并没有赞成我的观点，他还在坚持他的说法。”<br />本台记者致电江西省新余市人大常委会主任委员易有根了解情况。</p>\n<p>“什么事？”</p>\n<p>记者：“对不起这么晚还打扰你，我想请教一下就是李思成和王成律师向你们发的举报信，我不知道你们现在处理结果怎么样？”<br />易有根：“你是哪里？”</p>\n<p>记者：“电台的记者。”<br />易有根：“电台的记者，你们如果要采访就去找宣传部吧。”</p>\n<p>从今年5月开始，网络名人李承鹏、五岳散人（姚博）、夏商以及中国政法大学副教授吴法天、吴丹红等都宣布参选人大代表，一股“独立候选人参选风”在中国微博上“刮起”。王成律师说，虽然很多网民的参选热情都很高，但是，从目前全国各个选区的情况来看，实际的效果却并不好，各地违法操作选举的情况时有发生。但是，王成律师认为民众不应该就此放弃参选的权利：</p>\n<p>“作为选举来讲，在任何一个国家社会生活中非常重要的一件事情。我觉得每个公民都要来关心这件事情。每一个公民都应该对社会都应该有自己的责任。”</p>\n<p>据了解，新余市的另两位独立候选人刘萍和魏忠平，不久之后也会将举报新余市钢铁有限公司“选举违法”的举报信，递交给有关部门。</p>\n<p>以上是自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[19974,8859,10009,9625]}