{"id":181227,"link":"https://chinadigitaltimes.net/chinese/2011/09/唯色-中外对话：西藏面临大规模矿产开采威胁/","date":"2011-09-24T12:00:35Z","modified":"2011-09-24T12:00:35Z","title":"唯色 | 中外对话：西藏面临大规模矿产开采威胁","content":"<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-95i9dhq41VQ/Tn2f-B8P_wI/AAAAAAAAMXk/w0F6zVqBzdg/s1600/e4b16924.jpg\"><img border=\"0\" alt=\"\" src=\"http://3.bp.blogspot.com/-95i9dhq41VQ/Tn2f-B8P_wI/AAAAAAAAMXk/w0F6zVqBzdg/s320/e4b16924.jpg\" /></a><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-JtrrLE7Edsc/Tn2f-IwQTiI/AAAAAAAAMXs/Kysq2x_11PM/s1600/DSC_1078.jpg\"><img border=\"0\" alt=\"\" src=\"http://4.bp.blogspot.com/-JtrrLE7Edsc/Tn2f-IwQTiI/AAAAAAAAMXs/Kysq2x_11PM/s320/DSC_1078.jpg\" /></a><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-jTf3RtXMAcc/Tn2f-pvMFNI/AAAAAAAAMX0/mIEXbpCTmII/s1600/0e6a7ac2.jpg\"><img border=\"0\" alt=\"\" src=\"http://2.bp.blogspot.com/-jTf3RtXMAcc/Tn2f-pvMFNI/AAAAAAAAMX0/mIEXbpCTmII/s320/0e6a7ac2.jpg\" /></a></p>\n<blockquote><p>感谢日本友人tonbani先生赠送这三张照片。由tonbani先生拍摄于今年6月20日与21日去卡瓦格博神山的路上。第一张照片的地点是云南省迪庆藏族自治州香格里拉县与德钦县之间的奔子栏；第二、三张照片的地点是云南省迪庆藏族自治州德钦县飞来寺。这些卡车正是从卡瓦格博神山的江坡村矿山运输铁矿石，据悉毎天有一、两百辆载满矿石的卡车驶往昆明方向。</p></blockquote>\n<p><strong><span>中外对话：西藏面临大规模矿产开采威胁 </span></strong></p>\n<p>作者：小青<br />来源：<a rel=\"nofollow\" href=\"http://www.chinese.rfi.fr/%E4%B8%AD%E5%9B%BD/20110917-%E4%B8%AD%E5%A4%96%E5%AF%B9%E8%AF%9D%EF%BC%9A%E8%A5%BF%E8%97%8F%E9%9D%A2%E4%B8%B4%E5%A4%A7%E8%A7%84%E6%A8%A1%E7%9F%BF%E4%BA%A7%E5%BC%80%E9%87%87%E5%A8%81%E8%83%81\"><strong>法国国际广播电台</strong></a><br />2011年9月17日</p>\n<p><em>【注：文章中黑体字部分是我所加。】</em></p>\n<p><strong>中外对话刊物9月5日刊登了对西藏有着三十多年研究的环境顾问加布里埃尔拉斐特的文章。拉斐特在文章中写道中国政府认为，青藏高原是解决中国日益增长的重金属需求的关键所在。然而，推动这一计划并非是市场需求，而是资源民族主义情结。文章指出，甲玛矿已经进行开采，而其所处的位置恰好位于拉萨河上游，因此给西藏最为神圣的城市的水源带来了威胁。</strong></p>\n<p>中国继续着其快速增长的势头。而这种快速增长在很大程度上得益于国家的投入，以及国有银行直至不久前还在提供的廉价融资。快速增长以及大规模基础设施建设需要使用大量的金属、能源、以及原材料。尽管近两期五年规划中都谈到要兼顾环境保护与社会需求，以及最快的增长速度之间的均衡发展。但是，目前为止，中国吞噬全球资源的速度依然没有任何减弱的迹象。</p>\n<p>然而，对于中国人而言，几乎没有人认为这会有什么问题。他们会说，中国不过是在追逐世界的脚步而已。而且，从人均角度而言，中国的金属消费量依然远远落后于富裕国家。但是，也许用不了多久，这一论点就不再成立了。以铜为例，中国目前不仅仅是世界最大的生产国，其人均铜消费量也已经超过了加拿大、法国、或者俄罗斯，并且很快还会超过澳大利亚、欧盟、及日本等国。然而当我们对这些铜材的去向稍加探究，也就不会对此感到惊异了：在日益富裕的中国市场的推动下，汽车、家用电器、电力电缆的需求数量在不断增长。</p>\n<p>中国也已经成为位居印度之后的世界第二大黄金消费国。而对于印度而言，黄金首饰是根植于其文化的传统。而中国对于黄金的狂热则是受投资需求及工业需求的推动。世界黄金理事会坚信，中国的黄金消费将在十年内翻一番。</p>\n<p><strong>可是，汽车生产、全国各地铺设超高压输电线路所需的铜材及黄金从何而来？颇为讽刺的是，这些重金属及电力都来自于西藏。</strong></p>\n<p>铜材及黄金的需求大增，世界各地新的矿源也源源不断地涌现。而在大规模的金融危机面前，其价格也不过是在小幅探底后便以更大的幅度上涨。这对中国金属加工企业而言不成问题，因为他们对此已经驾轻就熟。大部分冶炼厂及其下游加工企业均位于沿海地区。而这一地理优势使他们能够更加容易地从全球市场获得原材料的供给。</p>\n<p>而如今，这一切都发生了变化。沿海工业的原材料供应从全球转向了内陆。受中央政府的政策鼓励，制造业逐渐向内陆转移，以缓解东部沿海地区与内部省份之间发展的极度失衡。中国西部地区新兴的重庆-成都工业核心区快速凸显，已经做好利用长江行销世界的准备。这就好比中国的海岸线向内陆延伸了2000公里一样。</p>\n<p><strong>然而，重庆的沃尔沃汽车、成都的福特汽车、以及位于这两座城市的 惠普、苹果iPad、及联想电脑等所有这些加工企业所需的铜材和黄金究竟从何处而来？根据中央政府的规划，解决这一问题的方案不再局限于中国目前在赞比亚、秘鲁、蒙古国、老挝、南非、以及哈萨克斯坦等国拥有的矿区。为了应对国内铜材及黄金日益增长的需求，政府将目光投向了青藏高原。</strong></p>\n<p>青藏高原拥有丰富的矿产资源。对于这一点，中国一直以来都非常清楚。只不过在此之前，从海外购买矿产相对更加容易，价格也更加便宜。而西藏地处偏远地区，气候寒冷，空气稀薄，基础设施严重不足。河床地区小规模开采地表黄金的现象非常常见，这种形式由于大量采用挖掘设备，以及使用能够杀死水生生物、使河流污染的氰化物和汞等化学物质，因此对环境破坏极大。而大规模开采还是一件新生事物。表面上，国家已经明令禁止进行小规模开采。然而，实际上，小规模开采依然屡禁不止，特别是在那些没有藏民保护的地区。而这些地区的藏民是以保护水域的名义被迁往其它地区。</p>\n<p>而如今，新的时代已悄然来临。<strong>国家出资修建了公路、铁路、电站、城市设施等必要的基础设施。国家地质勘探队用数十年的时间对探明储量进行测绘，为全面开发做好准备。西藏自治区（TAR）主席白玛赤林在其2010年工作报告中说道：“通过重点向祖国内陆地区开放，我们已经实现了与成都-重庆经济圈的有机融合。”<br /></strong><br /><strong>西藏最大的铜、金矿床由西至东横跨谢通门、甲玛、以及玉龙三个区。中央政府表示，将在这一地区进行大量开采。而随之而来的还有碎矿机、化学选矿设备、以及冶炼设备等。大规模工业化开采的时代已经来临。这里不仅蕴藏着铜矿及金矿， 还拥有银、铅、以及锌等矿藏。尽管铅和锌最后会被浪费掉。这些矿藏所处的位置恰好位于亚洲主要河流流域，而这些河流维系着下游成千上万居民的生存。</p>\n<p>谢通门矿是最早受到公众关注的大型项目。之所以受到关注，部分原因是由于它所处的地理位置非常敏感，非常靠近雅鲁藏布江，以及班禅旧居日喀则市。还有一部分原因是由于它曾一度归加拿大投资方所有。通往附近日喀则市的铁路将于2014年完工。届时，矿区也将开始运营。</p>\n<p>矿区所处位置靠近主要河流，这引起了人们对环境问题的严重关切。由于其陡峭的地理位置，每100吨开采出来的矿石中就有至少75吨需要粉碎成粉末，然后通过铁路送到远处的冶炼厂进行提炼。据西藏科研人员近期的研究显示，河水中已经有天然重金属含量检出。而山塘围堰一旦发生尾矿泄露将会带来灾难性影响。受到影响的将不仅是下游的印度及孟加拉国。如果按照计划，将对西藏地区河流进行水路改造，从雅鲁藏布江引水入黄河的话，那么，中国下游的水源同样将会受到威胁。</p>\n<p>温哥华中国黄金国际资源有限公司下属的甲玛矿已经进行开采。其所处的位置恰好位于拉萨河上游，因此给西藏最为神圣的城市的水源带来了威胁。与西藏大部分地区一样，这里地质不稳定，地震多发。2010年进行的一项针对甲玛矿地下水质的研究发现，“河谷上部/中部地区地表水及河床重金属浓度的升高对当地环境⋯⋯以及下游居民用水带来了相对严重的风险。气候变暖以及愈加频繁的开采行为所带来的环境改变有可能会增加这些重金属的迁徙。”</p>\n<p>西藏当地群众已经对此提出抗议，并向中央当局递交了请愿书，要求关闭矿山。据报道，采矿作业已经耗尽了泉水，污染了饮用水，导致1000多头家畜的死亡，使该地区的动植物群落受到破坏。尽管如此，2011年8月，中国黄金国际资源有限公司宣布，该矿产量增加了400%，并且该公司还将进一步扩大该项目的规模。</p>\n<p>甲玛矿已经小规模开采了很多年。之前的各个业主由于缺乏资金，因此，在健康及安全保护措施方面投入严重不足。出于对人体健康，尤其是拉萨当地儿童大脑发育的担忧，甲玛矿中的铅矿不会被开采出来，而是被永远地留在矿下的废矿区。</p>\n<p>然而，不论是对矿业公司而言，还是对中国政府而言，这都是西藏地区第一个获利颇丰的项目。矿业公司将在矿山开采期内获利456亿元人民币（72亿美元），而中国中央政府则通过税收获得49亿元人民币（7.67亿美元）的收益。这些数字是根据2010年的铜、金价格得出的。如果根据2011年中期价格，那么收益还会高出很多。</p>\n<p>甲玛矿的铜矿储量不到一百万吨。而不远处，同样位于拉萨上游的出隆（音译）的铜矿储量却大得多（7百万吨）。不仅如此，它还拥有极具商业潜力的钼金属资源。近期探明的出隆（音译）矿位于一条北至甘丹寺，南至桑耶寺的山脉上。桑耶寺是第一座藏传佛教寺庙，建于12个世纪之前，因此倍受尊崇。这两座寺庙是西藏人口最为密集的地区之一。而出隆矿泄露到空气和水源中的重金属将给这些地方造成更大的威胁。</p>\n<p>玉龙是西藏东部铜金矿产集中的地区之一，处于长江流域及湄公河流域之间的偏远蛮荒之地.根据中央政府的规划，将在这些大河及其主要支流上修建水电站大坝，从而为冶炼设施提供充足的电力。而这却造成这些原本自由奔腾的山涧河流的大规模截流。</p>\n<p>这些矿区预计每年将为中国增加数十万吨的铜矿供应。这一数字说多不多，说也少不少。对西藏而言，这确实是一个很大的数字。这不啻于标志着这个偏远地区已经融入到中国的工业化进程中。对于藏民而言，这同样是一个非常庞大的数字。即便是在这些矿区资源殆尽而闭坑之后，他们还不得不背负因此而产生的环境成本。然而，他们却没有办法通过成立NGO来表达他们对环境的担忧。而且，这些项目也不会向西藏当地群体支付资源税。</p>\n<p>然而，这些矿对于降低中国对全球原材料资源的依赖并无多大裨益。中国的铜矿冶炼能力仅为每年4百万余吨，此外还有60万吨的生产能力即将投入运营。但是，目前中国的铜材消费却达到每年7百万吨。两者间的缺口就需要由进口来加以补充。虽然一些项目近期一拖再拖，但是即便是这些新矿能够满足生产目标，中国对于铜和金的进口还将持续增长。</p>\n<p>尽管中国国有矿业企业如今对于海外运营及资金筹措已经驾轻就熟，但是他们却同样擅长鼓吹资源民族主义。事实就是，西藏地区开采的资源储备从世界范围来看几乎不算什么。世界最大的铜矿资源的实际储量每一个都超过了1亿吨，年平均生产能力达34.5万吨，更没有一个的产量低于20万吨。而即便是西藏最大的矿源、玉龙，其储量与世界最大的矿区储量相比也微不足道。目前，玉龙铜的年产量为1万吨。然而，据官方消息透露，到2015年，该产量将有望达到10万吨。可是，这些矿区目前已经是中国储量最大的了。而矿区企业所有者为了吸引国家补助，对于这一点则大力强调。</p>\n<p>充满爱国情结的中国网民们或许会认为，用西藏的铜资源来满足国内需求要比从秘鲁或赞比亚获得供给好得多。中国的矿业企业也很少会为了产量区区几百万吨的铜矿而投资于海外，尤其是当市场上有产量更大的矿区的情况下。可是，如果不能从市场经济的角度加以解释的话，那么为什么偏远的西藏矿区会先行一步？商业方面的考虑仅仅是其中一部分而已。</p>\n<p>矿业公司不仅能够从国家对铁路、电站、以及很多其它基础设施建设的融资中获益，同时还能获得面向企业借款人的财政优惠利率、免税期、宽松的环境标准及最低的环境成本、零资源税、以及将精矿运往冶炼厂或将金属运向市场的铁路货运价格补贴等等。正是这些国家补贴使天平向西藏一些中等规模的矿区倾斜，而不是增加中国海外铜矿的拥有量。</p>\n<p>谢通门矿原本计划于2010年投入生产。但是，运营日期却被推迟到连接拉萨与内陆冶炼厂的铁路运输线路完工，以及市场形成之后。甲玛矿的情况也是如此。该矿位于另一条从拉萨至西藏南部林芝地区的新建线路上。玉龙矿的进展速度极为缓慢，同样是在等待国家出资建设的水电大坝以及铁路的完工，而这还要等上好几年。</p>\n<p>延工还有一个更深层次的原因。长江及湄公河流域地势陡峭，水流湍急，为了确保有毒金属不会泄露到河流中，工程难度非常之高。青海的西部矿业公司以及中国最大的金矿开采企业紫金矿业是玉龙矿的所有方。2010年，紫金在福建省发生了有毒物质泄露事故，造成大量鱼类中毒死亡，使数万人的饮用水受到污染。2011年3月，新华社曾报道称，“在经过了短期试运营后，玉龙项目由于环境问题而暂时停产。何时继续运营，目前还不得而知。”然而，鉴于紫金矿业的影响力巨大，因此该项目不会推迟很久。</p>\n<p>中国在其“十二五“规划中表示，西藏将成为以重庆、成都两地为中心的内陆重型制造业的“有色金属基地”。如果真是这样的话，那么，其背后的驱动因素就并非是市场经济，而是由中央政府资助的国家建设计划。 </strong></p>\n<p><strong>【附】BBC报道：中国计划今后五年在西藏投资三千亿</strong></p>\n<p>2011/9/15 <a rel=\"nofollow\" href=\"http://www.newcenturynews.com/Article/china/201109/20110915013851.html\">http://www.newcenturynews.com/Article/china/201109/20110915013851.html</a></p>\n<p>主要的交通项目包括将铁路从首府拉萨延长到日喀则，那里是藏传佛教第二号领袖班禅喇嘛的故乡</p>\n<p>中国政府将在局势不稳的西藏地区注入3000亿元人民币，投资修建道路、铁路、水电站和其他基础设施。</p>\n<p>新华社引用西藏自治区常务副主席郝鹏的话说，这笔投资进行的226个项目旨在实现西藏快速发展。</p>\n<p>主要的交通项目包括将铁路从首府拉萨延长到日喀则，那里是藏传佛教第二号领袖班禅喇嘛的故乡。另外还要将拉萨同全国其他地区用公路相连。</p>\n<p>报道说，投资项目还包括住房、医疗和环保。约8%的投资将用于加强当地工业发展，包括旅游，采矿，农业和畜牧业等。</p>\n<p>在过去几年中国在西藏的巨额投资都用于争取藏人的拥护，让西藏更好地同整个国家融为一体。</p>\n<p>对于和西藏相邻的省份新疆，中国也制定了类似的政策。新疆居住着说突厥语的维吾尔族人，他们对中国的统治也有不满。</p>\n<p>由于青藏铁路投入使用以及大型采矿工程，地理位置偏远的西藏的经济增长的速度超过了中国其他地区。</p>\n<p><strong><span>延伸阅读：</span><br /></strong><br />山河破碎的西藏 <a rel=\"nofollow\" href=\"http://map.woeser.com/?action=show&#038;id=297\"><strong>http://map.woeser.com/?action=show&#038;id=297</strong></a><strong><br /></strong><br />松赞干布的故乡快被挖空了 <a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2010/06/blog-post_13.html\"><strong>http://woeser.middle-way.net/2010/06/blog-post_13.html</strong></a><strong><br /></strong><br />西藏的水污染与具有中国国情的“气候变暖”<a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2009/12/blog-post_1794.html\"><strong>http://woeser.middle-way.net/2009/12/blog-post_1794.html<br /></strong></a><br />8张现场照片证实“翻身农奴”被军警镇压 <a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2010/07/8.html\"><strong>http://woeser.middle-way.net/2010/07/8.html</strong></a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-1879915592032569127?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/6a6bb2e7e4b16924.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951]}