{"id":181225,"link":"https://chinadigitaltimes.net/chinese/2011/09/魏英杰-汽车“三包”：广听民意才能解民忧虑/","date":"2011-09-24T10:30:41Z","modified":"2011-09-24T10:30:41Z","title":"魏英杰 | 汽车“三包”：广听民意才能解民忧虑","content":"<p>汽车“三包”：广听民意才能解民忧虑<br />\n <br />\n文/魏英杰<br />\n <br />\n21日，国家质检总局发布消息，即日起对汽车“三包”规定公开征求意见，并面向社会征集听证陈述人，以参加10月下旬召开的立法听证会。</p>\n<p> <br />\n时隔7年，汽车“三包”规定终于再次走向前台，接受公众“指点”。2004年底，国家质检总局曾将这部草案对外征集意见，此后虽几度传闻即将出台，最终均无下文。有人认为，这是由于该规章出台容易执行难，导致相关部门犹豫不定。当然，这也可能是各方利益难以平衡，使得相关规章暂且搁置。</p>\n<p> <br />\n但从当前形势看，何时出台这部规章不能再没有时间表了。随着近年来国内汽车消费量迅猛增长，如今中国已经成为全球最大汽车消费国。家用汽车销售越多，相关投诉量当然也会越多。据报道，2010年投诉量同比上升幅度最大的商品是汽车，同比增长51.1%，创下历史新高。相关法规缺位，这显然和国内汽车消费的发展水平不相称。</p>\n<p> <br />\n汽车“三包”规定于出台前征集公众意见，这是当前部门“立法”的常规操作。但不得不说，这种公开征求意见的办法，实在过于常规，而这恐怕难以广泛、有效地汲取民意（包括厂家意见）。</p>\n<p> <br />\n例如，在公开征求意见方面，相关部门列出了四种意见表达途径，前两种是登陆网站提出意见，另外两种是通过电子邮件和邮寄方式进行反馈。根据本人测试，登陆前一个网站必须注册才能发言，另一个则依照提示也找不到相关栏目（恕本人眼拙）。注册登录后还可发现，留言的人实在不多，有些部门规章意见征集的参与人数甚至为零。从这或可反映，相关途径若非不便于意见征集，那么也可能是因为种种原因导致公众参与热情不高。</p>\n<p> <br />\n至于立法听证会，相关部门准备在多大范围内、以何种标准挑选听证陈述人，目前也让人搞不清楚。从公告看，陈述人的遴选并无地域之分。可问题是，如果挑到北京地区以外的人选，届时是由相关部门负责来回差旅费用，还是要参会人员自掏腰包？而如果只挑出单个地区（比如北京）的人选，这些参会人员又将如何体现其代表性？就此而论，相关部门在这方面理应尽到告知义务，及时公布立法听证会的组织和讨论程序。</p>\n<p> <br />\n既然公开征求意见，就有必要走好这个过程。何况在汽车售后服务问题上，恐怕大多数有车人士都有一肚子话要说。很多地方都有汽车广播频道，如果经常听，便可发现汽车相关投诉可谓千奇百怪。要言之，只有你想不到，而没有厂家（维修店）不敢做的事。例如，本人曾听到有电台节目连续几天对某汽车品牌售后服务进行投诉批评，可从厂家到维修站硬是摆出一副死猪不怕开水烫的姿态，让人徒呼奈何。归结起来，种种问题之所在，大多和汽车“三包”规定缺位有着密切关联。</p>\n<p> <br />\n所以，针对这部规章的征集意见和听证会，恐怕不能按常规操作，而应想法设法、广泛听取民意。广听民意，才能解民忧虑。就算仅仅采取上述办法，相关部门也有必要突破常规，严格依照程序办事，体现公开、公正原则。比如说，相关部门这头征集民意，回头就应公开意见征集结果，否则的话，公众意见“只进不出”，谁知道参与者都说了些什么？</p>\n<p> <br />\n2011年9月22日</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}