{"id":181281,"link":"https://chinadigitaltimes.net/chinese/2011/09/安监总局：未发布报告但报道内容无误/","date":"2011-09-24T19:30:02Z","modified":"2011-09-27T16:59:29Z","title":"安监总局：未发布报告但报道内容无误","content":"<p>7·23动车调查进展备受公众关注。21日，一则“动车事故调查认定设备、管理均有问题”的报道被多家媒体转载。国家安监总局新闻发言人黄毅昨日接受南都采访时澄清，这一结论并非该局发布的官方消息，但“并没有错误的内容”。</p>\n<p>蹊跷调查结论一天内两版本</p>\n<p>进入9月中旬后，“7·23”温州动车事故调查进展备受公众关注。21日下午，一段题为《动车事故调查认定设备、管理均有问题》的视频占据了各大门户网站的头条位置。内容是：“国务院7·23甬温县特别重大铁路交通事故调查组20号公布了事故调查进展情况，初步鉴定这起事故既有设备缺陷和故障的原因，又有设备故障后处置不力和安全管理等方面的问题，是一起特别重大责任事故。”</p>\n<p>当天18时30分，新华社也发布题为《国务院“7·23”甬温线特别重大铁路交通事故调查组通报事故调查进展情况》的消息。这则1000多字的消息，主要介绍了事故调查组两个月来所进行的工作，并表示“仍有许多技术、管理等方面的问题需要进一步深入分析和验证，事故调查报告的形成仍需要一段时间”但没有做出定性结论。</p>\n<p>调查组为何在同一天发布两个不同的版本？不得不使公众产生疑问。</p>\n<p>解释报告要先经国务院批复</p>\n<p>昨日，京华时报以《“动车调查报告”出处成疑》为题报道称，安监总局负责人说，事故调查报告尚未正式出台，相关媒体报道里提到的“设备故障”、“处置不力”、“安全管理”等三个事故原因都不知出处。随后，新浪网转载这一消息，并将标题改为《安监总局否认公布动车事故定性报告》，放在首页，引起网络热议。</p>\n<p>昨日上午，南都记者就此事联系安监总局新闻发言人黄毅。因在开会，黄毅通过秘书回答了南都记者的提问。黄毅表示，安监总局只是对该局公布相关结论予以否认，相关媒体报道并非官方最终公布的结论。但他表示，相关电视媒体所报道的调查组对事故初步鉴定的结论，“并没有错误的内容”，且与他此前的说法很相似。</p>\n<p>8月4日，黄毅在人民网访谈时对动车事故的定性时说：“现在可以肯定地讲，这不是一场自然灾害，而是一起特别重大的铁路交通运输事故，而且铁路方面也指出，事故当中所暴露出来的安全管理上的漏洞和问题。”8月22日，黄毅进一步认定“这起事故确实是一起不该发生的、可以避免和防范的责任事故。”并指出，该事故既暴露出信号系统设计上的缺陷，从而导致雷击造成的故障问题，同时也反映出故障发生之后，应急处置不力以及安全管理上存在的漏洞。</p>\n<p>安监总局新闻处一名工作人员据此猜测，9月20日被外界看做调查报告公布大限，网上流传的报道“可能是记者根据黄毅的话改写的”。</p>\n<p>一名接近调查组的安监总局官员向南都记者介绍，按相关法律法规规定，事故调查报告形成后要上报国务院，待国务院批复后，再由国务院或者授权相关部门向社会公布，而不是现在由安监总局来发布。</p>\n<p>辟“谣”</p>\n<p>央视率先披露“7·23”事故调查进展</p>\n<p>将7·23事故定性为“特别重大责任事故”的报道出自何处？</p>\n<p>网上流传较广的视频出自东方卫视。昨日，这则视频的编辑孟丽芳告诉南都记者，他们是引用21日上午8时央视4套播《中国新闻》的报道，因此在前面加了“据媒体报道”。南都记者在央视官网上看到，这段半分钟的视频中确由央视4套“中国新闻”首发。报道直接引用了事故调查组的初步鉴定结论，配以国务院事故调查组全体会议、调查组成员观看和分析事故的演示图解，以及对铁路信号灯进行检查的画面。</p>\n<p>昨日，央视新闻中心一名权威人士告诉南都记者，央视记者一直在跟随拍摄事故调查的进展情况。近日，根据调查组初步总结的事故调查结论，央视记者就写了一篇事故调查情况的报道，“篇幅很长，内容很多，当天播出的画面都事先经过调查组的同意”。该人士称只是央视4套出现“失误”，“播了不该播的东西”。“这么重要的事情，记者肯定不敢乱编，所报道的内容都是严格按照调查组意见引用的。”</p>\n<p>该人士还解释，因为事故调查组仍在进一步对事故进行论证，需要对各方面作细致的测试和验证，目前的结论只是初步的结论，而不是最终的结论。</p>\n<p>延伸</p>\n<p>安监总局相关负责人：问责官员与调查结果密切相关</p>\n<p>南都：如果7·23动车事故被认定为责任事故，是否意味着要处分相关责任人？</p>\n<p>安监总局相关负责人：那是肯定的。问责责任人与事故调查结果密切相关。</p>\n<p>对官员问责有以下几种情况：触犯安全生产法律法规，已经触犯了刑法的要追究刑事责任；不够刑事责任的又违反了安全生产有关法律条例的，要接受党纪政纪责任。</p>\n<p>南都：在什么情况下会当场处分相关责任人？</p>\n<p>安监总局相关负责人：没有这方面具体规定。当场处理责任人，只是表明事发地政府及相关部门对事故的态度和重视。</p>\n<p>南都：有人认为，一些安全事故的问责中，正职少于副职，党委领导被问责少于行政首长，你怎么看？</p>\n<p>安监总局相关负责人：安全生产的工作格局与其他部门不一样，是由政府统一领导的 ，主要分管领导负的责任肯定要比正职领导大。至于党委领导被问责少于政府领导的情况，在有的地方也开始了突破，实行党政同责。</p>\n<p>来源：南方都市报</p>\n<p>链接：<a href=\"http://gcontent.oeeee.com/b/15/b1563a78ec593375/Blog/9da/520e5c.html\">http://gcontent.oeeee.com/b/15/b1563a78ec593375/Blog/9da/520e5c.html</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=50306\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=50306</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&amp;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&amp;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&amp;h=80\" border=\"0\" alt=\"\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&amp;name=dapenti\">喷嚏周刊</a>】       <a title=\"又拍图片管家\" href=\"http://v.yupoo.com/?utm_source=dapenti&amp;utm_medium=lianjie&amp;utm_campaign=dptrss\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[17358,8614]}