{"id":181385,"link":"https://chinadigitaltimes.net/chinese/2011/09/女权者：强奸文化迎合父系霸权/","date":"2011-09-25T06:00:07Z","modified":"2017-01-05T15:34:48Z","title":"女权者：“强奸文化”迎合父系霸权","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/71958\">菜鸭王</a></p>\n<blockquote><p>There’s been a lot of talk recently about rape culture.  For instance, we’ve got the NYPD catastrophe, DSK and Jamie Leigh Jones all circulating at the same time.  In each of these cases, the woman’s character and credibility are being called into question.  The problem is that women bare the burden of living in a society that expects men to act violently and to exert their power sexually.  Women are responsible to take “proper” precautions to avoid this “natural” danger.  Women cannot drink, because if they become intoxicated and are raped, no one will believe either that it happened at all or wasn’t consensual.  They better watch what they wear, because high heels and a skirt above the knee would certainly send a message to sexually violent men that rape is welcome.  Don’t be alone with a man, even if you’re simply cleaning his hotel room.  That’s clearly an invitation.  And for goodness sake, women should definitely not go into the military or work for a private defense company!  Simply being there is akin to accepting unwanted sex.  In fact, you sign a contract stating that you cannot go to court if a sexual assault happens.</p></blockquote>\n<p>　　最近有好多人在议论强奸文化。比如IMF前总裁卡恩(DSK)性侵门（译者注：【1】 迪亚洛在索菲特酒店套房为卡恩打扫房间时，卡恩对她说“你很漂亮”，随后不顾她的挣扎强行将她拖进卧室，整个过程中她一直在说：“请停下，我不想失去工作。”）， Jamie Leigh Jones案件等 （译者注：【2】Jones女士2005年在伊拉克，当时7名美国哈利波顿公司（Halliburton）KBR分公司的员工给她下药，残酷的集体强奸了她。当时她受伤非常严重，惨不忍睹，隆胸填充物也出现破裂，胸部肌肉被撕裂。KBR的反应就是把她锁在了一个只有一张床的运输集装箱中，并拒绝给她食物，水和医药治疗。她恢复意识后搜集取得的证据也神秘的不翼而飞。）这些案子里，女性受害者的人格和信誉都被人质疑。问题是女性生活在一个要求她们准备好男人会施暴会强奸她们的社会。女性被“理所当然”要求小心一点来避免这些“自然存在的”威胁。女人不应该喝酒，因为如果喝醉后被强奸的话，没人相信你被强奸了或者你根本就是自愿的。女人最好不要随便穿衣服，因为高跟鞋和高过膝盖的短裙一定会暗示那些蠢蠢欲动的男人我可以被强奸。不要和男人独处，即使你只是在帮他清理房间，要不然就是你自找的。天啊，女人更不应该去当兵，或者在什么私人国防公司工作！你在那儿就说明你想有一夜情。事实上你已经签了“就算你被强奸了，也不能去诉诸法律”的协议！<span>    </span></p>\n<blockquote><p>It is embedded in our minds that women invite rape.  If a woman has the audacity to charge her rapist, she must prove that she did nothing to invoke it.  And in this day and age, that ain’t easy.  If you’ve got a sexual history, if you had a drink, if you got dressed up to go out, you might have just been looking for that rape.  And somehow, even though we “know” that men are dangerous, sexual predators, we seem to doubt that the individual man on the stand actually is.  So again, the finger is pointed at the woman.</p></blockquote>\n<p>　　女性欢迎被强奸的想法已经深入人心。如果你有胆子去告发性侵者，你必须证明你没有做任何一件可能挑逗到男人的事情。这年头，要证明这个，谈何容易。只要你有过性爱史，喝过酒，出门时打扮了一下，有可能你正想被强奸呢。很奇怪有的时候就算我们“知道”男人很危险，很饥渴，到了法庭上我们又会怀疑,男人真的是这样吗? 终究都是女人的错。</p>\n<blockquote><p>So what in the world do we do about the fact that women are in such danger, and have little legal recourse?  Stay inside?  Always be with a male protector?  Don’t have a career of our choosing?  Perhaps this is what it’s really all about.  If it’s too dangerous to have women out there on their own in the world, it would be better for everyone if we simply retreated back into the home, and gave up on the silly notion of equality or independence.  It seems that rape culture is just another patriarchal defense mechanism.  By victim blaming we create an environment where women’s choice to be out in the world, acting or behaving in a way that does not conform to or support the patriarchal order is given as the reason for their alleged misfortune.  The goal (conscious or not) is to shame and scare women into “proper” behavior.</p></blockquote>\n<p>　　冒着被性侵的危险却几乎没有法律援助的女人们到底该怎么办呢？呆在家里不出来？一直和保护自己的男人在一起？没有自己喜欢的工作？也许这才说到问题的关键所在。如果女人单独在外面太危险了的话，那么就应该蜷在家里，要什么狗屁独立平等，这样对大家更好。看来“强奸文化”不过是又一个父系霸权的守护者。现在有一种氛围说女人遭受不幸是因为她们选择不呆在家里，行为处事不按照或者违背父权准则的结果。有意无意想要让女人表现”好点“，要不然就等着担心受怕被羞辱吧。</p>\n<blockquote><p>Here’s some food for thought.  What would happen if a woman was in her home, baking cookies for her kids and an intruder came in and raped her.  What then?  I’m assuming public outrage and a conviction.  The reason?  The rapist was the one disrupting the patriarchal order.</p></blockquote>\n<p>　　大家想一想，如果一个女人在家给孩子做甜点时被一个陌生男的进屋给强奸了，那会是什么结果？我猜，这会触犯众怒，一致认定这个男的有罪。为什么？因为这个强奸犯破坏了父权秩序。</p>\n<blockquote><p>By asserting dominance and fear through rape, perpetrators and victim-blamers are securing a patriarchal system where women are systematically oppressed by men.  In this terroristic system, the fear alone is enough to limit women’s freedom.  These fears are reinforced when a woman is harassed on the street or hears about an assault.</p></blockquote>\n<p>　　通过强奸来征服和恐吓女性，罪犯和那些指责受害者的人在强化一个概念：父权社会里的女人就应该被男人压迫。在这个恐怖的系统里，害怕本身就足够限制女性的自由了。当一个女人听说强奸案或者自己在大街上被骚扰时，这种害怕加剧了。</p>\n<blockquote><p>In the end, it all comes down to protecting a patriarchal order.</p></blockquote>\n<p>　　最后不管怎么说，一切都是为了维持父系强权的统治。</p>\n<p>参考文献：</p>\n<p><p>【1】：http://www.yangtse.com/news/gj/201107/t20110725_819648.html 扬子晚报：《卡恩性侵案女主角接受访问讲述性侵过程》    </p>\n<p>【2】：http://www.sinovision.net/news.php?act=details&#038;news_id=121033  美国中文网：《 美国军队中女兵的最大威胁》</p>\n</p>\n<p><img src=\"http://www1.feedsky.com/t1/557840226/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/71958/218531\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[26991,27113,18979,15012]}