{"id":181462,"link":"https://chinadigitaltimes.net/chinese/2011/09/温克坚-中国民间金融贫血症/","date":"2011-09-25T15:30:41Z","modified":"2011-09-27T16:58:52Z","title":"温克坚 | 中国民间金融贫血症","content":"<div>\n<p align=\"center\"><b><span>中国民间金融贫血症</span></b><b><span lang=\"EN-US\"></span></b></p>\n<p align=\"center\"><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><span>温克坚</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">2011</span><span>年下半年以来，财经类媒体突出报导了主要发生在浙江的两个经济现象，一是大量的中小企业开始停产或者倒闭，虽然官方人士和官方机构对所谓企业倒闭潮不予认可，但是笔者接触到的各种信息表明在严峻的经济形势下，中小企业无心恋战，纷纷逃离制造业，转向更具投机色彩的项目，大概不是虚言。另外一个媒体报道比较多的是发端于浙江温州和义乌一代的民间融资热潮，很多时候月息都超过</span><span lang=\"EN-US\">6</span><span>分利，年利率超过</span><span lang=\"EN-US\">100%</span><span>的也不少见，这种所谓高利贷再配合老板出逃和失踪的消息，自然很难吸引公众眼球，一时之间，似乎浙江民间金融随时可能崩盘，并引发社会失序。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>应该说，上述现象表明长期以来畸形运行的中国经济出现了严重的并发症，今后数年经济走势不容乐观。不过如何解读病因，又如何对症下药，舆论和政策层面都有重大分歧。在我看来，最啼笑皆非的一种解读是把中小企业的倒闭潮归因于民间高利贷的盛行，似乎是民间高利贷压垮了诸多中小企业，因此呼吁政府当局对民间金融进行严管，厉行打击，以保持所谓的良好的金融秩序云云。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这很明显是一种倒果为因的理解方式。事实上，中小企业的倒闭和民间高利贷的盛行都有着共同的病因，那就是高度垄断的金融体系。在目前的金融体系下，大型金融机构天然的偏爱国企，大型企业或者有政府背景的融资平台，他们往往获得了大部分的信贷资源，中小企业的融资需求无法得到满足，以浙江为例，有调查显示银行系统能给中小企业提供的信贷额度只能满足中小企</span><span lang=\"EN-US\">10%</span><span>的融资需求，</span><span>约<span lang=\"EN-US\">90%</span>要靠体制外的融资解决。</span><span>而这其中，绝大部分小型或者微型企业根本无法指望从正规的银行机构中获得任何信贷额度。目前官方对金融体系的严格监管，使得小型的，地区性的金融机构没有政策空间，而中小企业的融资需求又是实实在在的，在这种状况下，民间金融应运而生，并且在满足中小型企业融资需求方面，起到了主导作用。当然，民间融资的范畴远比被媒体特别关注的所谓高利贷现象要大很多，高利贷只是民间融资方式的一种而已。并且公众对高利贷的理解夹杂了太多的道德感情，模糊了真实经济生活中复杂的高利贷的面孔。在真实的经济生活中，很多哪怕以高息面貌出现的所谓高利贷，由于其形式灵活，还款期短，对于借款方来说成本未必很高，其中最典型的就是弥补不同的融资安排时间差而提供的过桥贷款。我同意茅于轼先生的判断，大多数时候，所谓的高利贷其实是帮助急需资金的中小企业度过了难关，而不是相反。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，在目前货币政策总体从紧，而既有金融安排又对中小企业存在严重歧视的状况下，民间资金供不应求，同时民间金融行为又缺乏必要的法律保护，风险加大，因此利率自然飙升，这种现象和中小企业纷纷倒闭是目前金融管制产生的双重恶果。只有从金融体制上进行根本的变革，促进金融生态的自由化，才能同时缓解中小企业融资困境和抑制高利贷的流行。</span><span> </span><span>君不见，在金融体制高度发达的美国，为什么不见高利贷行为的流行？答案很明显，那是因为自由的金融环境已经提供了各种充分的金融工具，来满足市场上对融资的需求。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>因此，正确认识目前的经济表象非常必要，导致目前经济困境的原因当然很多，停滞不前的经济改革，日益沉重的赋税，政府对经济的越来越多的干预政策等等都是重要的因素。</span><span> </span><span>而从金融的角度来看，应该说最为核心的是，目前的金融体系是不断扼杀民间经济活力的体系，重要的是从政策层面立即对民间融资松绑，让民间金融发挥配置金融资源的作用，才能让经济体重新释放经济活力。都说金融业是万业之母，但是这么多年来，金融体系的改革无疑是最滞后的领域之一。以银行体系为例，虽然因为</span><span lang=\"EN-US\">WTO</span><span>协议的压力，国家对外资已经有了某种程度的开放姿态</span><span lang=\"EN-US\">&#8212;</span><span>但很显然对外资开放程度也是远远不够的。而多年来学界一直呼吁官方放松私人资本进入金融体系的要求，但是实际上进步不大。私人资本参与设立区域性银行或者村镇银行，门槛还是非常之高</span><span lang=\"EN-US\">&#8212;</span><span>如果不是不可能的话。即便是非银行类金融机构，比如最近数年逐步松动的小额贷款公司，私人资本要进入还是面临着复杂的程序和资质审查。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我认识的一个朋友为了在义乌筹备一个小额贷款公司，已经忙碌了两年。在其中，最费劲的当然是运作关系从省里获得一个新的小额贷款公司的名额，我不知道他为此花费了多少心血，但是在数个月前，在他终于拿到批文之前，他已经忙碌的接近崩溃了。不过好事多磨。按照政府规定，这种所谓小额贷款公司必须由当地的龙头企业发起成立，而当地的几个龙头企业，却因为资金链紧张，迟迟无法拿出注册所必需的</span><span lang=\"EN-US\">2</span><span>亿资金，这个本来希望能在</span><span lang=\"EN-US\">8</span><span>月底开业的小额贷款公司如今还在磨砺中。</span><span> </span><span>这个案例从另外一个侧面表明当局对金融组织的不信任感，似乎任何金融组织都要带来巨大的风险，因此必须从数量上和资金实力上进行严格管控，从而扼杀了大量民间融资行为组织化和正规化的可能。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"><span> </span></span></p>\n<p><span>众所周知的是，浙江民间资本非常丰富，在通货膨胀日益加剧的背景下，民间资本不可能躺在银行里睡觉，而由于政策壁垒，很多高利润行业都是民间资本不能进入的高地。</span><span> </span><span>当官方通过不断提高存款准备金率和利率来收缩流动性的时候，民间资本自然通过各种渠道，进入资金市场，博取回报，这种民间金融并不会因为政府不给予合法牌照和对高利贷进行打击而消失，因此在强大的市场规律面前，政府的管控政策事实上已经遭重大挑战，以典当行，拍卖行，投资公司等等面目出现的民间金融已经大量存在，更多的管控，其实只是增加了交易的成本，导致民间利率的上升，却绝不能杜绝民间金融的存在。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>在这个意义上，官方应该因势利导，鼓励民间信贷走出灰色地带，给予更多的合法性空间，让民间金融在阳光下运行。比如小额贷款公司，采取登记核准制度，通过宽松的管制环境，让更多形式的地下金融浮出水面，透明化的规范化的金融组织自然意味着更多的审慎，这对于降低金融风险，是有显著意义的。目前看来，只有这种路径是多方共赢的。因此作为应对性政策之一，浙江地方政府应该大力推动小额贷款公司的发展，在设定必要的准入门槛后，就不应该再设置任何数量型的管治。</span><span> </span><span>以浙江经济发展的活跃程度来看，为什么市场需要的仅仅是</span><span lang=\"EN-US\">100</span><span>多家小额贷款公司？而不是一千家或者一万家？这些需求，政府是无法预先知晓和设定的，必须要留给市场来决定。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>浙江民间金融的发展，有其特殊意义。浙江的经济结构向来以私有企业，中小企业为主，浙江的经济发展模式基本是一个市场化驱动和不断升级演变的过程，因此藏富于民，私有产权，民间金融活动频繁等是浙江经济体的重要特征，但是同样的，浙江也面临经济发展的瓶颈，劳动密集型企业开始外迁，出口导向型的模式开始面临欧美市场的天花板，</span><span> </span><span>而技术创新，服务业的崛起尚需假以时日，而给予金融发展更多的自由空间，才是王道之一。浙江的金融创新，也可以给其他地区带来重要的启发。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>浙江地方当局可以向北京申请获得某种形式的特殊政策，比如浙江成立金融改革试验区，获得更多的金融自由度。某种意义上，浙江官方已经有了这种自觉意识，因此在《浙江省“十二五”金融业发展规划研究》中提出，浙江要打造“中小企业金融中心”和“民间投资管理中心”，以杭州、宁波、温州为核心，建立</span><span lang=\"EN-US\">3</span><span>个功能互补的金融集聚区和辐射区。当然现实情况是省级政府对金融事务的决策权相当有限，在保障金融安全的大棒下，中央对金融事务进行了高度的垄断性管控。推进金融体系的自由度不仅仅需要来自地方政府的意愿，它更加需要来自高层的政治意愿，而目前看来这些可能性不大。</span><span> </span><span>因此，更大的可能性是，目前的混沌的状态将继续，那就是中小企业将继续被资金短缺所困扰，地下各种融资形式将继续兴盛，正式金融机构将继续和政府融资平台和大型企业相互关照，实质性的金融改革措施继续停留在空中楼阁，这是一个没有明确规则的游戏，这是一个不知道走向何方的游戏，这自然是一个危险的游戏。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>走笔至此，忽然想起舆论高度关注的东阳富姐吴英一案。这个案件二审开庭已经过去了</span><span lang=\"EN-US\">5</span><span>个多月，但是二审判决却迟迟没有下来，原因当然是这个案件复杂，牵涉面广，包括案件涉及的当地权力生态的腐败，</span><span> </span><span>不过更加复杂的后果却涉及到浙江民间金融的命运。检方对吴英的指控包括集资诈骗罪和非法吸收公众存款罪，而吴英的辩护律师一度为吴英做无罪辩护，辩控双方如此大的分歧的原因主要是对民间金融角色的理解。滞后的法律规定可能会夺去吴英的生命，而学界和公众意见已经对吴英的行为抱有更多理解，吴英案的最终判决结果，或将影响浙江民间金融的未来走向。民间金融的尴尬生存及其合法性困境能否通过吴英案的合理化判决打开一个缺口，人们将拭目以待。</span><span lang=\"EN-US\"></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">2011-9-19</span></p>\n<p><span lang=\"EN-US\"><br /></span></p>\n<p><span>首发“阳光时务”</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17358,10642]}