{"id":181441,"link":"https://chinadigitaltimes.net/chinese/2011/09/许小年-旧危机的新阶段/","date":"2011-09-25T10:00:11Z","modified":"2011-09-25T10:00:11Z","title":"许小年 | 旧危机的新阶段","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月25日 16:59:03</span></p>\n</div>\n<p>　　正值欧洲政府债务危机愈演愈烈之际，标准普尔8月5号宣布，将美国政府债券评级降为AA+，美债近百年来第一次失去AAA评级。消息传来，市场情绪急转直下，在浓重的悲观气氛中，研究机构纷纷提高了世界经济年内重陷衰退的概率估计，有人认为欧元难保，美国的经济霸权也行将结束。<br /><span> </span>　　世人过于悲观了吗？否，是先前过于乐观了。这不是二次探底，而是一次探底的继续。<br /><span> </span>　　<strong>V-型反弹如南柯一梦</strong><br /><span> </span>　　以克鲁格曼为代表的凯恩斯主义者曾欢呼，美联储于危急时刻干预金融市场，使全球金融体系免于崩溃，美国政府超常规的财政开支则防止了1930年代“大萧条”的重演。在执行了极度扩张性的货币和财政政策后，中国经济于短时间内强劲反弹。世界两个最大经济体的表现似乎验证了凯恩斯的见解，惊魂甫定的人们欣喜地发现，百年不遇的金融危机不过如此，政府弹指一挥，便烟消云散了。<br /><span> </span>　　笔者那时就撰文指出(“复苏之道”，《财经》，2009年6月8日)，这次金融危机不是一般的经济景气循环，而是全球经济结构严重失衡的结果。美联储执行了错误的货币政策，2001年至2006年的低利率带来了流动性的泛滥，美国的家庭和金融机构过度借债，大量的资金涌入房地产市场，制造了战后历史上最大的资产泡沫。泡沫于2007年破灭，引发金融海啸。<br /><span> </span>　　既然过度借债是危机的起因，经济复苏的前提就是债务的削减，即我们所说的“去杠杆化”。判断经济复苏与否，不看GDP增长速度或者趋势，而要看去杠杆化的进程，在去杠杆化未完成之前，任何反弹都注定是昙花一现。<br /><span> </span>　　去杠杆化意味着衰退，但没有衰退便没有可持续复苏。在去杠杆化的过程中，家庭要偿还贷款，为此不得不节衣缩食，消费需求因此而疲软。在去杠杆化的过程中，企业和金融机构要降低负债，不得不缩小投资与经营规模，产出下降，失业率上升。<br /><span> </span>　　当债务人无力偿还而违约时，贷款变成银行的不良资产，银行必须动用拨备和资本金予以核销。若坏账数量超出其承受能力时，银行就要寻求外部融资。巴菲特最近入股美洲银行，美国政府在金融危机期间注资花旗银行，都是这方面案例。然而政府救援并不等于债务的消失，而只是债务的转移，从金融系统转移到政府，体现为政府债务的增加。<br /><span> </span>　　眼下形势的严峻在于政府的债台高筑。欧洲各国多年执行凯恩斯主义的赤字政策，福利开支超出财政能够支持的范围，金融危机期间，为了救助大型金融机构和大型企业，政府再度借债，如最后一根稻草，终于压垮了财政，金融危机就此转变为政府债务危机。更为糟糕的是，银行持有政府债券的价值因评级下调而大幅缩水，银行倒闭的风险陡增，投资者纷纷抛售银行股票，政府本来作为救援者出现，反而因自身的债务将银行拖入泥潭。<br /><span> </span>　　银行系统对于经济就像血液系统对于人体，血液流通不畅的肌体不可能健康，而银行要想恢复正常功能，企业、家庭、政府以及银行自身的负债率都必须降下来，这就又回到了复苏的关键——去杠杆化。<br /><span> </span>　　面对这样的局势，奥巴马政府再次祭出凯恩斯主义的政策，减税，政府投资基础设施以创造就业；美联储也在议论第三轮量化宽松(QE3)。这些政策对于去杠杆化并无多少帮助，市场理所当然的反应冷淡。减税虽可暂缓债务人的现金压力，但不具备可持续性，且相当于私人部门的债务转到公共部门，整个国家的负债率并未因此而下降。中央银行的减息本来可以降低还款负担，但在基准利率已经为零的情况下，数量松宽仅仅视为通胀和资产泡沫积蓄能量。<br /><span> </span>　　货币政策失效的背后是基础货币转化为信贷的困难。当家庭和企业为高负债所困扰时，不敢再借新债，银行也担心产生更多坏账，对放贷格外谨慎。2008年年中，美国商业银行的贷款增长率还是11%左右，一年后就变成了零增长和负增长。2011年初，贷款增长率恢复到正的2%，进入二季度又转为-2%。美联储投放的基础货币没有转化为实体经济中的信贷，而是以超额储备的形式沉淀在银行系统内。<br /><span> </span>　　财政与货币政策的失灵并非新鲜事，泡沫经济破灭后，日本政府也执行了扩张性的财政政策，赤字多年超过GDP的10%，政府债务余额对GDP的比率从1980年代末的60%上升到2010年的190%，政府已无进一步举债的能力。至于零利率和数量松宽的货币政策，更是日本央行的发明，日本经济今日之状况，已清晰无误地宣告了这些政策的失败。笔者并不认为美国和欧洲将重蹈日本的覆辙，而是强调微观层面上结构调整的重要性。去杠杆化若不到位，政策性刺激带来的只是短暂的亢奋，随后必定是更大的动荡与失望。<br /><span> </span>　　复苏难道没有希望了吗？有，希望在于刮骨疗毒般的去杠杆化。负债过高的家庭只能破产，银行收回作为抵押品的房子，在市场上拍卖还债，这当然会引起房价的进一步下跌，更多的家庭和银行可能因此而倒闭。去杠杆化要求政府在衰退期间增加税收，减少开支，与经典的凯恩斯主义政策正好相反，其后果当然是更深的衰退，但舍此别无复苏之路。<br /><span> </span>　　<strong>天下没有免费午餐</strong><br /><span> </span>　　这好像是个悲观的命定论，其实讲的不过是最基本的经济学原理，也是最基本的常识——天下没有免费的午餐。赤字政策的实质为寅吃卯粮，向子孙后代借钱而已。借钱总归要还，击鼓传花，欧债五国的当代人不幸赶上了最后一棒。超发货币则是制造通胀，稀释所有持币者的购买力，向当代人征收“铸币税”，而中央银行的铸币税征收能力最终要受到物价水平的限制。极端的凯恩斯主义者试图使人们相信，天下确有免费的午餐，政府可以无中生有地创造财富。正宗的凯恩斯主义者承认，宏观政策不能创造财富，但可以削峰填谷，减少经济的波动，因此仍然是有意义的。<br /><span> </span>　　由于极端凯恩斯主义充斥西方和东方的主流媒体，知识界和民间信奉此道者大有人在，我们有必要在这里指出，宏观政策刺激经济增长之说纯属迷信，没有任何理论可以证明这一点。战后世界各国的经济表现也告诉我们，高速增长和宏观政策基本无关。从早期的日本和西德、七八十年代的亚洲“四小龙”，到改革开放后的中国，经济增长的动力是战后重建的高投资、全球化、市场化改革和技术进步，即使东亚充满争议的“产业政策”，也不属于凯恩斯财政和货币政策的范畴。<br /><span> </span>　　我们并不完全否认正宗凯恩斯主义的理论，增加财政开支可以增加当期总需求从而增加当期GDP，但其作用远小于凯恩斯声称的乘数效应，即一元政府开支可带来多于一元的GDP增加。根据凯恩斯的计算，乘数等于1/(1-MPC)，MPC为边际消费倾向，定义为当期新增消费对当期新增收入之比。如果MPC等于0.8，则乘数为5，1元政府开支可增加5元的GDP。然而弗里德曼和莫迪安里尼分别证明，当期消费和终身收入而不是当期收入有关，这意味着MPC是个很小的数，凯恩斯乘数的数值接近1。实证研究发现，乘数的确约等于1，财政开支不能创造财富，而只是一种跨期置换。当债务到期时，政府增加税收以兑付国债，而加税会减少未来几代人的收入、消费和GDP，赤字政策因此相当于透支未来财富以解当下的燃眉之急。<br /><span> </span>　　这样的透支不是简单的拆东墙补西墙，它会引起严重的债务问题。国债是当代人向子孙后代借钱，但债务人和债权人处于不平等的地位，子孙后代的发言权小得多，甚至因尚未成年或尚未出生而没有发言权，当代人可以轻易地得到他们想要的借款。这也是凯恩斯主义之所以流行的一个原因，它迎合了当代民众和政治家取得“免费午餐”的投机心理。如果每一代人都是短期行为，债务越积越多，一旦达到财政偿还能力的极限，债务危机就爆发了。今日之希腊、爱尔兰、葡萄牙、西班牙、意大利都是赤字政策的受害者，美国国债的评级下调更是给世人敲响了警钟：借钱买来的繁荣再也无法维持下去了！<br /><span> </span>　　借钱不可持续，印钱亦不可取。如果印钱能解决问题，这个世界上根本就不会有经济问题，因为印钞的成本几乎为零，哪里即将出现问题，撒一把钞票就可化险为夷。手中一部印钞机，从此可保天下太平？这个简单而强有力的逻辑，不知何故，公众和学术界长期不愿接受，人们总以为多印几张纸币，新的财富就可以被创造出来。<br /><span> </span>　　这并不是说，市场经济不需要货币。市场经济是交易的经济，货币的作用是降低交易成本，货币的数量因此与交易量相当即可。弗里德曼曾建议，货币增长每年3%~5%左右，大致等于GDP的增长速度。货币供应量与GDP同步变化，价格水平保持稳定，既无通胀，亦无通缩。<br /><span> </span>　　社会上流行的说法却是货币超发有益论，可以降低贷款利率，刺激企业的投资和家庭的买房，带动经济增长。短期来看的确如此，但正如奥地利学派所指出的，人为操纵利率所获得的短期繁荣有着巨大的成本，如同这次金融危机和上一世纪“大萧条”那样惨重的成本。为了说明这一点，我们在下面介绍奥地利学派的经济周期理论，并将其与凯恩斯学派进行比较。<br /><span> </span>　　<strong>结构性经济周期理论</strong><br /><span> </span>　　奥地利学派的代表人物哈耶克认为，货币超发和低利率是引起经济周期震荡的元凶。为了说明这一点，设想一个充分就业的经济。在这个经济中，初始的市场利率等于“自然利息率”，也就是社会总投资等于总储蓄时的利率。充分就业意味着生产要素如土地、资本和劳动力的充分利用，社会上没有闲置资源。现在为了刺激经济增长，中央银行增发货币，降低利率。资金成本的降低刺激企业增加投资，经济在需求的拉动下进入繁荣。在传统的经济学教科书中，故事到此结束，两个重要的问题被有意或无意地忽略了。<br /><span> </span>　　第一个问题是资源约束。企业增加投资，对投资品如钢铁的需求上升，钢铁行业需要更多的资源，建更多的高炉以增加钢铁产量。但如我们已经假设的，社会上并不存在闲置资源，只能从消费品如服装部门转移出来。这就引起消费品生产的下降，供应短缺，消费物价上涨。当通货膨胀超过了社会的可承受度时，中央银行会加息以抑制投资需求，对钢铁的需求下降，资源回流消费品部门。<br /><span> </span>　　然而回流过程并不完全可逆，由于资本具有专用性，炼钢的电炉不能用来缝制牛仔裤，仅部分通用设备和人员转移到消费品部门。前期低利率下的投资高峰造成钢铁业产能过剩，供大于求，价格下跌，企业亏损和倒闭，投资品部门率先进入衰退。钢铁业的萎缩最终也会影响服装生产，因为钢铁是制造缝纫机的原材料，衰退于是从投资品扩展到整个经济。<br /><span> </span>　　第二个也许更为严重的问题是投资机会。低成本资金供应充裕，企业和个人急于寻找新的投资机会，如果在实体经济中找不到，资金极有可能进入资产市场如股市和楼市。因短期内股票和房屋的供应不变，新进入资金引起价格上涨，立即产生不菲的“投资收益”。高收益吸引更多的资金流入，更多的资金进一步推动资产价格上涨，资金-资产价格-预期收益之间如此反复循环，资产泡沫不断膨胀，直到破灭的那一天。<br /><span> </span>　　这一概念模型意味着金融和经济危机或以实体经济的通胀为先导，或以资产泡沫为预兆，随着金融业的发展，后者的概率越来越大。上一世纪早期，道琼斯工业指数从1921年的66点涨至1929年崩盘前的300点以上，年平均增长速度为同期GDP的3倍多。在长达十年的减息周期中，日经指数从1982年的7000点，大涨至1989年底的39000点，此后不久，泡沫破灭，日本经济陷入20年的衰退。从1980年代中开始直到1997年亚洲金融危机，泰国的银行贷款以年平均25%的速度增长，股票价格指数相应从1986年底的200点上涨6倍，达1996年中的1300点。这次全球金融危机则源于美国的房地产泡沫，2002年房地产价格指数还只是97，5年之后的2007年就翻番到201，年回报率达15%，除了新兴的技术行业，实体经济中哪里能找到这样的轻松赚钱机会？<br /><span> </span>　　泡沫虽壮观，终有破灭之时，刺破泡沫的往往是中央银行自己。担心通胀或者过高的资产价格，央行紧缩银根，灾难随即到来。日本央行于1989年五次加息，股市、楼市双双倒下。美联储从2004年中到2006年中，连续17次加息，次按违约率随还债成本上升，投资者恐慌性抛售以次按为基础的债券CDO，拉开了金融危机的序幕。<br /><span> </span>　　与哈耶克的“政府失灵”形成对照，凯恩斯认为萧条源于私人部门的开支意愿不足，特别是企业主对未来的前景感到悲观，用凯恩斯的话讲，受“动物精神”的支配而减少投资，引发了经济衰退。需要注意的是，私人部门开支不足意味着较小的MPC从而较小的乘数，但凯恩斯在计算乘数时，又悄悄地换上了正常状态下的MPC，这是凯恩斯理论体系中的一个明显的自相矛盾。<br /><span> </span>　　企业和消费者的悲观情绪又是从哪里来的呢？凯恩斯也许会说，1929年的股票市场崩盘改变了市场气氛。那么，股票市场为什么崩盘了呢？凯恩斯除了再次求助于投资者的“动物精神”，不可能给出其他回答，但这只不过是循环论证而已。与他同时代的哈耶克则说：因为中央银行超发货币，市场利率偏离了“自然利息率”，跨期资源配置出了问题。从上面提到的战后资产泡沫与金融危机的历史可知，奥地利学派的经济周期理论更符合事实，因而更具有说服力。<br /><span> </span>　　暂且不论哪一派学说能够更好地解释经济周期，在经济已进入衰退后，失业率上升，社会上存在着闲置资源，如果政府的财政状况良好，为什么不可以增加财政支出，刺激需求呢？遗憾的是，当今的欧美政府已经没有那样的财力了。即使仍有余力，赤字政策不过是用今天的政府开支替代明天的私人部门开支，用效率低下的官僚主义和贪腐替代企业和消费者的精打细算。<br /><span> </span>　　在衰退的经济中，货币政策能否有所作为？倘若哈耶克是正确的，危机的起因是利率过低，增加货币供应无异于饮鸩止渴，除了暂时托住资产价格，延缓去杠杆化的过程，就是维持扭曲性利率，为下一轮资产泡沫积蓄能量。<br /><span> </span>　　本文的分析给出一个暗淡的前景，在今后的三五年中，欧美经济将继续在痛苦的去杠杆化中挣扎，削减政府债务是最后也最为困难的一步。即使在去杠杆化完成之后，经济增长也不可能恢复到危机之前的水平，因为危机前的繁荣部分地由信贷的过度供应支撑。除此之外，人们能做的就是让市场决定利率，不再自作聪明地操作货币政策。至于新的经济景气，完全依赖新增长点的出现，新增长点来自创新，而哺育创新的是市场竞争和企业的活力，与宏观政策无关。<br /><span> </span>　　对于这样的前景，当代人没有什么可以抱怨的，他们的父辈以借债的方式透支了他们原本可享受的繁荣。萧条是对透支的偿还，人类生来是机会主义者，而上帝永远是公平的。<br /><span> </span>　　2011年09月23日  经济观察报</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151583-23124.shtml\" title=\"三不合理\">三不合理</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(15)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[13457]}