{"id":181526,"link":"https://chinadigitaltimes.net/chinese/2011/09/潘采夫-这个世界没好过——虚拟采访鲁迅先生/","date":"2011-09-26T01:30:37Z","modified":"2011-09-26T01:30:37Z","title":"潘采夫 | 这个世界没好过——虚拟采访鲁迅先生","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月26日 08:21:11</span></p>\n</div>\n<p>　　刊发于《东方早报》“准鲁迅谈”特刊。<br /><span> </span><br /><span> </span>　　2006年，是鲁迅逝世70周年，我受命制作了纪念特刊《纪念的狂欢——一半是塑造，一半是还原》，其中一个“亮点”，就是对鲁迅先生的虚拟采访，我就当今社会请教他问题，他以自己作品中原文作答。后来这个采访没有刊出，一直在网络间“漂”着，今年我将它收入了文化集子《贰时代》。5年过去，有些东西变了，但更多的是没变。到了鲁迅诞辰130周年，也是逝世75周年，编辑老师又想起了我那篇稿子，嘱我写出下篇。把新近发生的一些问题请教鲁迅先生，看看先生何以教我。于是在原来访谈的基础上，又写出几千字来。从70年到75年，从新京报到东方早报，也是一段缘分，很值得纪念。<br /><span> </span>　　鲁迅先生笔下的中国，当然已和当下中国大有不同，但先生的批点并不过时，反而愈加入骨，刺痛我们的神经。这是因为，第一、中国有些东西变化了，有的变好，有的变坏，但有些东西并没有变，有一以贯之的根脉在里面，鲁迅给提炼出来，并经受住了时间的磨洗；二、鲁迅最为人称道的，是批判国民性，而国民性这个东西，是祖先赐给我们的礼物，想拒收或转送，没有那么容易。所以，鲁迅先生如果还生活在当下，当不会感到特别陌生吧，至于他会从事一份什么工作，是过得还行，还是有些惨淡，那就说不好了。<br /><span> </span><br /><span> </span>　　潘采夫：先生，今天是您诞辰130周年，离开这么久，您的感觉怎样？<br /><span> </span>　　鲁迅：我还从来没有过如此的远游。所谓激动，是没有的，不过看到街市依旧太平，中国还是那个中国，而内里还是我生活过的，欣慰还是有的。<br /><span> </span>　　潘采夫：听说先生门下吃鲁学饭的食客有两万以上。<br /><span> </span>　　鲁迅：哪里，愧不如曹雪芹，他吃的是草，却用奶汁抚养了全国一半的人口。<br /><span> </span>　　潘采夫：先生去世75年了，后来的人给了先生很高的评价，您想对他们说点什么？<br /><span> </span>　　鲁迅：让他们赞美去，我一个都不宽恕。<br /><span> </span>　　潘采夫：这些年，读经运动如火如荼，儿童读经成了时尚潮流，上海还曾开办了孟母堂。<br /><span> </span>　　鲁迅：尊孔，崇儒，专经，复古，由来已经很久了。皇帝和大臣们，向来总要取其一端，或者“以孝治天下”，或者“以忠诏天下”。我看不见读经之徒的良心怎样，但我觉得他们大抵是聪明人，而这聪明，就是从读经和古文得来的。古书实在是太多，倘不是笨牛，读一点就可以知道，怎样敷衍，偷生，献媚，弄权，自私，然而能够假借大义，窃取美名。———《十四年的读经》<br /><span> </span>　　潘采夫：有的大学里建了孔子像，两岸还都在举行盛大的祭孔活动，看来孔子复活有望。<br /><span> </span>　　鲁迅：我还听说有个叫蒋庆的小子自称儒教教主呢。<br /><span> </span>　　孔夫子之在中国，是权势们捧起来的，是那些权势者或想做权势者的圣人，和一般民众并无什么关系。然而对于圣庙，那些权势者也不过一时的热心。袁世凯、孙传芳、张宗昌都把孔子当作砖头用，但都明明白白地失败了。不错，孔夫子曾经计划过出色的治国方法，但那都是为了治民众者，即权势者所设的方法，为民众本身的，却一点也没有。———《在现代中国的孔夫子》<br /><span> </span>　　潘采夫：韩医申遗成功了，中医也跃跃欲试。您有句话让中医的感情很受伤&#8230;..<br /><span> </span>　　鲁迅：我是曾经说过，“中医不过是一种有意的或无意的骗子”，如果因为这句话误了他们的申遗，我感到抱歉。如果中医可以，则气功、金钟罩、点穴也都可以申遗的。———《呐喊》序言  <br /><span> </span>　　潘采夫：现在有人把批评家叫做表扬家，先生对韩寒、王朔怎么评价？有人说说他们继承了先生的衣钵。<br /><span> </span>　　鲁迅：凡批评家对于文人，或文人们的相互评论，各各“指其所短，扬其所长”固可，即“掩其所短，称其所长”亦无不可。然而那一面一定得有所长，这一面一定得有明确的是非，有热烈的好恶。假使被文人相轻这个恶名所吓倒，对于充风流的富儿，装古雅的恶少，销淫书的瘪三，不一律拱手低眉，不敢说或不屑说，那么，这是怎样的批评家或文人呢？———《文人相轻》<br /><span> </span>　　潘采夫：先生活着的时候，就有观点说先生应该获诺贝尔文学奖，这么多年过去了，为什么中国本土的作家总得不了奖呢？<br /><span> </span>　　鲁迅：这是因为我们不会说话，政治家最不喜欢人家反抗他的意见，最不喜欢人家要想，要开口。且看动物园的猴子，它们自有他们的首领；首领要它们怎样，他们就怎样。在部落里，他们有一个酋长，他们跟着酋长走，酋长的吩咐就是他们的标准。酋长要他们死，也只好去死，那是没有什么文艺，即使有，也不过是赞美上帝。唱赞美诗是得不了奖的。———《文艺与政治的歧途》<br /><span> </span>　　潘采夫：有个国家一级女诗人，写一手漂亮的梨花体，她诗歌的流传让低迷的诗坛一片沸腾，又掀起一次让诗歌走进群众的高潮。<br /><span> </span>　　鲁迅：这个梨花体，我是知道的，而且也写过几首。<br /><span> </span>　　在我的/后园，/可以看见/墙外有/两株枣树，一株/是枣树，还有一株/也是枣树。———《秋夜》<br /><span> </span>　　潘采夫：先生写得很有韵味，看来优秀的散文完全可以和诗歌互相转化。先生还是写古体诗多一些吧。<br /><span> </span>　　鲁迅：新诗也还是有的，我做过国真体的诗，就是那首《我的失恋》：“我的所爱在豪宅，想去寻她兮没有汽车，摇头无法泪如麻。爱人赠我玫瑰花；问她什么：赤练蛇。从此翻脸不理我，不知何故兮———由她去吧。”<br /><span> </span>　　潘采夫：听说先生在看相方面很有造诣。<br /><span> </span>　　鲁迅：这是个谣传，我虽然说过“妥斯托耶夫斯基一付苦相、尼采一付凶相、高尔基简直像个流氓”之类的，但从来不给国人看相，以免被某个行当利用，打出“弘扬国粹从看相开始”的幌子来。  <br /><span> </span>　　潘采夫：湖南卫视的超级女声、快乐女声反响都不错，但有令下来，快乐女生明年要停办了。<br /><span> </span>　　鲁迅：我早说过，只有真的声音，才能感动中国的人和世界的人；必须有了真的声音，才能和世界的人同在世界上生活。———《三闲集》<br /><span> </span>　　潘采夫：先生在上海栖居多年，最近一个叫杨海鹏的，正在为他的妻子打官司，还围脖直播这场“一个人的战争”，先生对官司的结果怎么看？<br /><span> </span>　　鲁迅：海鹏是个壮士，但我并不觉得乐观，“声罪致讨的明文，那力量往往远不如交头接耳的密语，因为一是分明，一是莫测的。” （《南腔北调集•捣鬼心传》，《鲁迅全集》四卷476页）<br /><span> </span>　　潘采夫：还有一些人，在为别人的事情忙活奔走，或者出头说了几句公道的话，然而命运和结果也不太好。一位著名的海归科学家饶毅，就因为批评科学体制，在院士评选中第一轮就被刷下来了。<br /><span> </span>　　鲁迅：运命并不是中国人的事前的指导，乃是事后的一种不费心思的解释。（《且介亭杂文•运命》，《鲁迅全集》六卷102页）对于那种为别人奔走的英雄，我仿佛总能看到他们的结局。“你敢出来！出来！躲在背后说风凉话不算好汉！”但是，如果你上了他们的当，真的赤膊奔上前阵，像许褚似的充好汉，那他那边立刻就会给你一枪，老实不客气，然后，再学着金圣叹批《三国演义》的笔法，骂一声“谁叫你赤膊的”——活该。（《伪自由书•不负责任的坦克车》，《鲁迅全集》五卷104页）<br /><span> </span>　　潘采夫：那个科学体制就这样坚固吗？ <br /><span> </span>　　鲁迅：老先生们保存现状，连在黑屋子里开一个窗也不肯，还有种种不可开的理由，但倘有人要来连屋顶也掀掉它，他这才魂飞魄散，设法调解，折中之后，许开一个窗，但总在伺机想把它塞起来。<br /><span> </span>　　（《书信•致曹聚仁》，《鲁迅全集》十卷147页）<br /><span> </span>　　潘采夫：先生一向批判封建礼教，尤其痛恨“孝”，自己却是一个孝子。到了今天，先生还是持这样的观点吗？<br /><span> </span>　　鲁迅：就实际上说，中国旧理想的家族关系父子关系之类，其实早已崩溃。这也非“于今为烈”，正是“在昔已然”。历来都竭力表彰“五世同堂”，便足见实际上同居的为难；拚命的劝孝，也足见事实上孝子的缺少。而其原因，便全在一意提倡虚伪道德，蔑视了真的人情。《我们现在怎样做父亲》<br /><span> </span>　　潘采夫：先生生前常下馆子，那时的饭馆和家里饮食虽不丰富，但也至少无害，现在看到毒奶粉、瘦肉精、毒大米、毒蔬菜之类，先生能吃得下吗？<br /><span> </span>　　鲁迅：底层的人们，也会互相伤害的。他们是羊，同时也是凶兽；但遇见比他更凶的凶兽时便现羊样，遇见比他更弱的羊时便现凶兽样…… （《华盖集•忽然想到七》，《鲁迅全集》三卷46页）<br /><span> </span>　　潘采夫：这让我想起了有的人抱怨社会不公，却挥刀奔向学校的小孩子。<br /><span> </span>　　鲁迅：勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者。（《华盖集•杂感》，《鲁迅全集》三卷38页）对手如凶兽时就如凶兽，对手如羊时就如羊！那么，无论什么魔鬼，就都只能到他自己的地狱里去。（《华盖集•忽然想到七》，《鲁迅全集》三卷47页）<br /><span> </span>　　潘采夫：强者向弱者，弱者向更弱者，这是一种全面的变坏，敬畏与信仰怎么突然丢失了？<br /><span> </span>　　鲁迅：然而看看中国的一些人，至少是上等人，他们的对于神，宗教，传统的权威，是“信“和”从“呢，还是”怕“和”利用“？只要看他们的善于变化，豪无特操，是什么也不信从的，但总要摆出和内心两样的架子来。（《华盖集续编•马上支日记》，《鲁迅全集》三卷241页）<br /><span> </span>　　潘采夫：有的地方权力部门，就开辟了食品蔬菜的特供渠道。<br /><span> </span>　　鲁迅：奢侈和淫靡只是一种社会崩溃腐化的现象，决不是原因。 （《南腔北调集•关于女人》，《鲁迅全集》四卷396页）<br /><span> </span>　　潘采夫：恐怕对学校教育这一块也要反思。<br /><span> </span>　　鲁迅：正是，读书人家的子弟熟悉笔墨，木匠的孩子会玩斧凿，兵家儿早识刀枪…… （《且介亭杂文二集•不应该那么写》，《鲁迅全集》六卷247页）对“教育当局“谈教育的根本误点，是在将这四个字的力点看错了；以为他要来办”教育“。其实不然，大抵是来做”当局“的。 (《而已集•反”漫谈“》，《鲁迅全集》三卷350页)<br /><span> </span>　　潘采夫：前些日子发生了动车追尾事故，先生应该知道了吧？先生认为这个事情的根本在于何处？<br /><span> </span>　　鲁迅：中国人的不敢正视各方面，用瞒和骗，造出奇妙的逃路来，而自以为正路。在这路上，就证明着国民性的怯弱，懒惰，而又巧滑。一天一天的满足着，即一天一天的堕落着，但却又觉得日见其光荣。<br /><span> </span>　　（《坟•论睁了眼看》，《鲁迅全集》一卷328页）<br /><span> </span>　　潘采夫：可是当初宣布那是世界顶尖，专利技术，还说要援助别的国家的。<br /><span> </span>　　鲁迅：中国人现在是在发展着“自欺力”。 “自欺”也并非现在的新东西，现在只不过日见其明显，笼罩了一切罢了。（《且介亭杂文•中国人失掉自信力了吗》，《鲁迅全集》六卷91页）<br /><span> </span>　　潘采夫：还有些人觉得自己很幸福。<br /><span> </span>　　鲁迅：人生最苦痛的是梦醒了无路可以走。做梦的人是幸福的；倘没有看出可走的路，最要紧的是不要去惊醒他。（《坟•娜拉走后怎样》，《鲁迅全集》一卷270页）<br /><span> </span>　　潘采夫：先生对爱国青年怎么看？<br /><span> </span>　　鲁迅：大约满口激烈之谈者，其人便须留意。 （《书信•致姚克》，《鲁迅全集》十卷181页）<br /><span> </span>　　激烈得快的，也平和得快，甚至于也颓废得快。 （《二心集•上海文艺之一瞥》，《鲁迅全集》四卷234页）<br /><span> </span>　　潘采夫：先生一向对青年甚好，但也上过青年的当，现在韩寒、郭美美、李天一、卢美美等，都是这个时代的青年，先生的观感如何？<br /><span> </span>　　鲁迅：今之青年，似乎比我们青年时代的青年精明，而有些也更重目前之益，为了一点小利，而反噬构陷，真有大出于意料之外者…… （《书信•致曹聚仁》，《鲁迅全集》七卷141页）<br /><span> </span>　　潘采夫：有人称先生为青年导师…….<br /><span> </span>　　鲁迅：我新近才看出这圈套，就是从“青年必读书”事件以来，很收些赞同和嘲骂的信，凡赞同者，都很坦白，并无什么恭维。如果开首称我为什么“学者”“文学家”的，则下面一定是谩骂。我才明白这等称号，乃是他们所公设的巧计，是精神的枷锁，故意将你定为“与众不同”，又借此来束缚你的言动，使你与他们的老生活上失去危险性的。（《华盖集•通讯》，《鲁迅全集》三卷20页）<br /><span> </span>　　潘采夫：先生知道右愤、左愤吗？<br /><span> </span>　　鲁迅：中国老例，凡要排斥异己的时候，常给对手起一个诨号，——或谓之“绰号”。<br /><span> </span>　　（《华盖集•补白》，《鲁迅全集》三卷79页）<br /><span> </span>　　潘采夫：先生对宽恕还是那么不“宽恕“吗？<br /><span> </span>　　鲁迅：有时也觉得宽恕是美德，但立刻也疑心这话是怯汉所发明，因为他没有报复的勇气；或者倒是卑怯的坏人所创造，因为他贻害于人而怕人来报复，便骗以宽恕的美名。<br /><span> </span>　　（《坟•杂忆》，《鲁迅全集》一卷300页）<br /><span> </span>　　潘采夫：有个不敬的话题，如果先生恰巧或在当下，先生将如何推广自己的主张，如何给报馆写文章呢？<br /><span> </span>　　鲁迅：凡有一人的主张，得了赞和，是促其前进的，得了反对，是促其奋斗的，独有叫喊于生人中，而生人并无反应，既非赞同，也无反对，如置身毫无边际的荒原，无可措手的了，这是怎样的悲哀呵，……<br /><span> </span>　　（《呐喊•自序》，《鲁迅全集》一卷5页）<br /><span> </span>　　潘采夫：如果那样，你能想象自己的样子吗？<br /><span> </span>　　鲁迅：人们灭亡于英雄的特别的悲剧者少，消磨于极平常的，或者简直近于没有事情的悲剧者却多。<br /><span> </span>　　（《且介亭杂文二集•几乎无事的悲剧》，《鲁迅全集》六卷293页）<br /><span> </span>　　潘采夫：先生写文章的时候，最瞧不起的对手是什么？<br /><span> </span>　　鲁迅：从指挥刀下骂出去，从裁判席上骂下去，从官营的报上骂开去，真是伟哉一世之雄，妙在被骂者不敢开口。<br /><span> </span>　　（《而已集•革命文学》，《鲁迅全集》三卷407页）<br /><span> </span>　　潘采夫：最后，先生还有什么可说的？<br /><span> </span>　　鲁迅：人生苦痛的事太多了，尤其是在中国。 （《华盖集•导师》，《鲁迅全集》三卷44页）<br /><span> </span><br /><span> </span>　　潘采夫<br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151401-23839.shtml\" title=\"动车事故并没有过去\">动车事故并没有过去</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(34)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,12003,16499,9413,19302,8614]}