{"id":181555,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-河南洛阳发生左派人士围殴两位右派老/","date":"2011-09-26T04:30:49Z","modified":"2011-09-26T04:30:49Z","title":"自由亚洲 | 河南洛阳发生左派人士围殴两位右派老人事件","content":"<p><p>据香港《东方日报》 和台北中央社报道， 最近在河南洛阳发生一起左派人士围殴两位被认为是右派的老人；事件引起大陆网民的激烈争辩。</p>\n<div>\n<p>围殴两位 “右派”老人的事件发生在洛阳周王城广场。当时，广场上正在举行“红歌会”活动，有一些来自外省的左派人士在现场“吹捧毛泽东”，遭到附近几位老知识分子的反驳。这几位老知识分子说： “毛泽东是暴君，饿死几千万人。”旁边的左派人士听后高喊：“给老右派点厉害尝尝。”接着发生了多名年轻人围殴两名“右派”老人的事。</p>\n<p>双方的观点孰是孰非且不去说他，动手打人总是错误的、犯法的。</p>\n<p>此类事件所暴露的深层次问题是，在改革开放进行了三十多年后的今天，虽然毛泽东等人所缔造的中国共产党仍是执政党，但毛泽东的思想和路线与其说是当下中国意识形态的主旋律，不如说大概只是一种象征了，但是为什么还有一些人依然缅怀毛泽东、颂扬毛泽东呢？<br />美国托莱多大学荣誉退休教授冉伯恭表示，许多社会都有怀旧现象，他不觉得中国大陆有人怀念毛泽东有什么特别之处：</p>\n<p>“这种现象不是很特别，也不是只有中国才有这种现象，全世界革命运动、改朝换代以后都有类似的现象。比如说，明朝灭亡了， 清朝来了以后反清复明的也有一部分人。原因就是因为利害关系、传统关系，或者思想关系、种族关系，种种关系在怀旧，怀念过去的政权。再一个就是他看着现在的政权不满意，种种情况不满意，可能是在经济方面没有跟其他的人共同繁荣，虽然也比过去好一点，但别人比他更好，他的心里不平衡。他觉得过去起码大家都一样穷，而且比较平等，现在不平等了。现在的俄国，我去过俄国，很多人特别是很多共产党人很怀念苏联时代的生活，怀念斯大林时代的制度，甚至是崇拜斯大林的人也有，虽然过去并不见得好。”</p>\n<p>冉教授说，虽然他对于有人缅怀毛泽东并不引以为怪，但是他认为在一定的意义上，邓小平对于今天中国社会的贡献更大：</p>\n<p>“邓小平跟毛泽东比较起来总的来说对中国的各方面，起码在民生方面、在经济方面对中国的贡献比毛泽东多多了。毛泽东对中国的最主要的贡献就是政治上的。毛泽东最大的贡献就是建立了中华人民共和国，把全国统一了，在世界上中国建成了一个主要国家，中国的国际地位有了相当的改善。毛泽东基本上是个建国者，在发展经济上是失败的。但是邓小平是个务实派，他是个民族主义者，（要）怎样把中国变成强国。他的现代化并不是西方民主化，但是对中国来说确实是贡献很大。现在的中国在经济上没有当年邓小平的改革就不会有今天的中国。”</p>\n<p>美国俄克拉荷马中部大学李小兵教授表示，中国当下怀旧的人或者是毛泽东时代的获益者，或者是一些不满现状的人：</p>\n<p>“怀旧现象一个就是过去受益的社会阶层对过去的领导有怀念；第二，可能有人对现政权不满，比较起来觉得过去比现在还好，甚至有些觉得有些传统应该发扬。”<br />李教授表示 ，由争论问题发展到动手打人的极端行为应予制止，但是各种意见都能够表达出来，这说明社会比过去开放多了：</p>\n<p>“经常在网上或者在公共场所听到相似的辩论、讨论，各种各样的想法、流派都有表达自己意见的场所，不像过去统一意志，统一思想，（而是）各种各样的思想都有发言的机会。当然像你刚才讲的这个事件发展到极端的地步，出现围攻殴打的事件。”<br />台北中央社说，“洛阳毛派聚会规模较大，颇有名气，今年屡受当局打压，早有不满情绪。”</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9587,19254,9625]}