{"id":181696,"link":"https://chinadigitaltimes.net/chinese/2011/09/香港雜評-黑貓：報紙免費-社會付費/","date":"2011-09-26T19:01:26Z","modified":"2011-09-26T19:01:26Z","title":"香港雜評 | 黑貓：報紙免費 社會付費","content":"<p>做記者這麼多年，近來我的心情最忐忑不安。</p>\n<p>每天早上乘坐港鐵，看到的畫面是這樣的：車廂裏，人手一份免費報，收費報無影無蹤。</p>\n<p>於是我拿起一份免費報，從頭翻到尾不過二十分鐘，然後彷彿感到：「社會發生的事我都知道了。」</p>\n<p>但是我想說，這種「看完免費報就等於看了新聞」的觀感，其實是一種錯覺。如果我們人人也因此向免費報投懷送抱，一張又一張的傳統報會因此而被殺掉，而我們將會為此付出沉重的社會代價。</p>\n<p>讀到這裏，你可能會以為：你是收費報記者，飯碗被搶，所以你抹黑免費報。我想說，不要誤會，我已轉行數年，不用靠爬格子吃飯。寫這篇文章是出於我的良知，為了要公平而客觀地了解免費報，我甚至蒐羅各國關於免費報的研究，才下此判斷。</p>\n<p>免費報殺掉高質素新聞</p>\n<p>很多人誤以為「香港免費報全球最多」，但其實外國已走過我們的路。自一九九○年代中開始，免費報在歐洲遍地開花。丹麥、法國、瑞典、倫敦，都曾經出現四、五份免費報在一個城市互相廝殺的戰况，甚至出現免費報霸佔報界主流的情况。</p>\n<p>外國例子說明了什麼？學者發現，免費報雖然間接令收費報銷量下跌，但它同時也開拓了不少新的讀報人口。例如在瑞典，免費報令一批原來不讀報的貧窮人士開始讀報；另外，三十歲以下的年輕讀者，因習慣網上資訊免費，亦受到免費報吸引。學者指出，這批讀者從來就不買傳統報紙，免費報上場，開發了讀報新血，促進資訊流通，有正面社會意義。</p>\n<p>至於免費報如何取代傳統報紙？學者曾經跟蹤過數千名瑞典人，由只有訂閱早報的一九八六年，到互聯網和免費報蓬勃的二○○七年，看他們如何放棄讀傳統報紙。結果發現，一個人的整體「新聞吸收量」並沒有減少，只是他沒有去買報紙，改為看免費報和上網看新聞。</p>\n<p>學者認為，周旋在「傳統報紙銷量下降」的命題，只是業界人士關注的狹隘討論。他們認為，若免費報／網上新聞和傳統報紙可以互相取代，那末社會整體利益並沒有受損。故此，關鍵的問題應該是：「若讀者取得新聞的途徑，從傳統報紙改為看免費報和上網，後兩者的內容在質量上是否和收費報紙一樣？」。我可以答你，不一樣。而且，免費報和網上免費新聞，正是有份殺掉高質素新聞的元兇。</p>\n<p>成本低主要靠二手資訊</p>\n<p>原因是，免費報的辦報策略，傾向不把資金投放在新聞採訪上。數據可說明一切：全球最大的免費報業集團——都市國際（Metro International，亦是香港都市日報的母公司），在全球十九個國家出版五十五份免費報。但此集團在全球各地聘請的記者人數，都是少得可憐：平均一個編輯室的記者人數，由最少六人到最多二十五人。這個人手編制，是傳統報館的十分之一。而這些替免費報工作的記者，都是經驗淺，薪金低的。有數據指，記者薪酬只佔免費報整體營運開支一成，遠比收費報的編採開支低。免費報花錢最多的地方，反而是用在爭取各地地鐵網絡派報專利權上。</p>\n<p>都市國際集團在其年報裏形容，其集團所以成功，全靠「低成本DNA（基因）」。而學者指出，大部分免費報維持低成本，就是靠「幾個記者就可以編一份報紙」的算死草方程式。於是，揭開一份免費報，你甚少看到記者名字（byline），因為有些免費報的記者根本「足不出戶」，他們整天像車衣工人一樣，根據通訊社或官方新聞稿，又或者是同系收費報的新聞，改寫和縮寫。學者發現，免費報的新聞非常倚賴「二手資訊」，甚少派駐記者到外地採訪，並肩負大量撰寫工作。</p>\n<p>不需要讀過傳理學的人都知道，不去現場採訪，可信性成疑；不用署名的新聞，問責感被削弱；倚靠二手料，容易失實，或被滲入公關色彩。舉個簡單例子，四川地震，光靠官方通訊社，你也可以找到千百個故事，但是，豆腐渣工程，是靠香港記者親身到現場採訪出來的。</p>\n<p>靠攏廣告商缺偵查報道</p>\n<p>最要命的，就是免費報缺乏了一種最重要的新聞——偵查報道。在新聞歷史裏，我們都知道，新聞之所以為新聞，不是因為我們是官方或商家的「傳聲筒」，又或者我們寫的東西夠爆夠娛樂性。而是因為，記者是社會的「第四權」，是監察政府或商界濫權的看守者。美國水門事件，香港梁錦松偷步買車事件，天匯單位過期未交易事件，電盈私有化種票疑雲，這些新聞能否被發掘和曝光，反映了一個社會是否民主和開放。</p>\n<p>這些偵查新聞，需要的是有抱負的新聞機構，不純粹為賺錢，願意投放資源，聘請資深記者進行長時間資料蒐集和查證。然而免費報的版面設計，先天不可以容納太多文字。免費報的頭條一般只有四百字，一宗偵查報道，至少要數千字才能說明事情始末。</p>\n<p>更關鍵是，免費報的問責對象是廣告商，它收入的來源百分之百來自廣告，「得罪廣告商」是違反商業邏輯。事實上，無論本港或外國的免費報章，極少會出現獨家偵查報道。雖然傳統報紙也倚靠廣告作為主要收入，但因為讀者會付費買報，傳統報紙仍有動機擔任「人民的代理」，敢於挑戰地產商或政府，向讀者問責。</p>\n<p>最壞情况劣幣驅逐良幣</p>\n<p>讀者看到這裏，可能會問，即使我看免費報，亦不代表我「殺」了收費報。但是，你不殺伯仁，伯仁也因你而死。因為，當你多看一份免費報，你的「閱報人頭」就會被免費報社「出賣」，成為一個廣告目標。香港免費報推出僅八年，整體發行量（二百多萬）已超越傳統報紙，並迅速吸掉報紙市場原來四十億廣告費的三成（十二億）。傳統報紙的廣告收入極速流失，營運艱苦。另外，網上免費新聞亦是另一打擊。由於網上廣告不成熟，最多只能收取客戶數千元，比起印刷版數萬元一個全版的收費，網上新聞仍是一盤蝕本生意。</p>\n<p>傳統報章「手頭緊」，會先向薪金高的資深記者開刀。加上偵查新聞需要長時間採訪，並涉及隱閉拍攝／翻查舊檔案／化驗的開支，這些都是「缺水」報館沒法負擔的。要節流，收費報就會聘請年輕記者，減省人手。於是，收費報也會走上免費報之路：少做深度偵查和派駐外地採訪，多做一些在辦公室也可以搞定的文章。最壞情况可能是，劣幣驅逐良幣，低成本的免費報，以輕鬆有趣的內容，霸佔市場。</p>\n<p>或許你覺得，你對收費報「吵吵鬧鬧」「揭人陰私」「充斥社會問題」的內容感到煩厭；你覺得，揭一揭免費報，反而感到和諧舒服。但我可以告訴你，這種和諧是幻覺，這種舒適是假象。有一個新聞前輩說：看得到的，你還可以批評；看不到的，才最令人心寒。你會否因為區區六元，賣掉你的知情權？</p>\n<p>資料來源：</p>\n<p>－Free Daily Journalism-anything new? By Piet Bakker. Jounalistica. 4. 2007</p>\n<p>－Free Daiy Newspapers-Business Models and Strategies. By Piet Bakker. The International Journal on Media Management Vol. 4 No.3 pp.180-187</p>\n<p>－The Contribution of Free Dailies and News on the Web &#8211; is Readership Strictly Decreasing among Young People? By Annika Bergstrom and Ingela Wadbring. Nordic Media in Thoery and Practice Conference. University College London, 7-8 Nov 2008.</p>\n<p>－The Role of Free Dailies in a Segregated Society. By Ingela Wadbring. Nordicom Review, Jubilee Issue 2007, pp. 135-147.</p>\n<p>－都市國際集團年報：</p>\n<p>http://www.metro.lu/files/MetroAnnualReport2010.pdf</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-8941206247842563749?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/XAV8gkVBmHSP0nZqknssXPtOKP8/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/XAV8gkVBmHSP0nZqknssXPtOKP8/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/XAV8gkVBmHSP0nZqknssXPtOKP8/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/XAV8gkVBmHSP0nZqknssXPtOKP8/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=naZxsNeL8ek:Foqcr7Bi_DE:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=naZxsNeL8ek:Foqcr7Bi_DE:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=naZxsNeL8ek:Foqcr7Bi_DE:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=naZxsNeL8ek:Foqcr7Bi_DE:-BTjWOF_DHI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=naZxsNeL8ek:Foqcr7Bi_DE:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=naZxsNeL8ek:Foqcr7Bi_DE:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/naZxsNeL8ek\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}