{"id":181648,"link":"https://chinadigitaltimes.net/chinese/2011/09/陈有西-赫鲁晓夫“秘密报告”实系苏共中央集体/","date":"2011-09-26T15:30:14Z","modified":"2011-09-26T15:30:14Z","title":"陈有西 | 赫鲁晓夫“秘密报告”实系苏共中央集体意见","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月26日 22:10:11</span></p>\n</div>\n<p>　　李卫红 徐元宫<br /><span> </span>　　2010年12月27日14:00   来源：《学习时报》<br /><span> </span>　　中国共产党新闻网<br /><span> </span>　　<a rel=\"nofollow\" href=\"http://theory.people.com.cn/GB/49157/49163/13591704.html\" title=\"\">http://theory.people.com.cn/GB/49157/49163/13591704.html</a><br /><span> </span>　　苏共二十大“秘密报告”并非赫鲁晓夫个人之作<br /><span> </span>　　&#8211;中国共产党新闻<br /><span> </span>　　俄罗斯解密档案文献证明：不仅向代表大会作“秘密报告”不是赫鲁晓夫的个人决定，而是苏共中央委员会主席团的集体决定，而且在赫鲁晓夫作秘密报告之前就已经形成了翔实而完整的书面报告。<br /><span> </span>　　1956年 2月24日深夜至 25日凌晨，赫鲁晓夫在苏共二十大的最后一次会议上作了《关于个人崇拜及其后果》的报告，由于这次会议没有邀请外国共产党代表团出席，报告文本在大会结束之后长达几十年的时间里被禁止在苏联媒体上刊登，报告内容也以特有的宣读文件的方式向有限的人群——党的领导干部和党的积极分子传达，所以这个报告被世人称作“秘密报告”。在一个相当长的时间里，关于赫鲁晓夫所作的这一秘密报告，国内外学术界都盛传着这样一种观点：即赫鲁晓夫向此次代表大会作秘密报告，是出于赫鲁晓夫个人意愿的个人行为，也正因为仓促之间作出向代表大会作秘密报告的决定，赫鲁晓夫在作这一秘密报告的时候未及形成一份翔实而完整的书面报告，手中仅有一份提纲。比如1993年7月上海人民出版社出版的《苏联兴亡史》一书第518页指出：“……‘秘密报告’的内容没有经过中央委员会主席团的审查，赫鲁晓夫作报告时手里拿着的仅仅是一份提纲，尚未最后形成文字”。时至近几年仍然有人继续秉承这种说法，声称“1956年苏共二十大，为斯大林唱了十多年赞歌的赫鲁晓夫突然调转枪口，大肆谩骂这位‘自己生身的父亲’。赫鲁晓夫别有用心地诋毁斯大林造成了思想混乱，引发了广大群众信仰危机”，似乎赫鲁晓夫在苏共二十大上作“秘密报告”完全是其别有用心的个人行为，“秘密报告”完全出自赫鲁晓夫一人之手。然而，俄罗斯解密档案文献证明：所有这些说法都不符合事实。不仅向代表大会作“秘密报告”不是赫鲁晓夫的个人决定，而是苏共中央委员会主席团的集体决定，而且在赫鲁晓夫作秘密报告之前就已经形成了翔实而完整的书面报告，并且苏共中央委员会主席团的其他成员还事先审读并就这份书面报告的进一步完善提出了各自的书面修改建议。<br /><span> </span>　　向代表大会作“秘密报告”是苏共中央委员会主席团的集体决定<br /><span> </span>　　1956年2月13日，即苏联共产党第二十次代表大会开幕前一天，苏共中央委员会主席团召开会议。俄罗斯国家现代史档案馆收藏了一份1956年2月13日苏共中央委员会主席团会议第 188号会议记录摘要，这份摘要指出：“关于召开苏联共产党中央委员会全会的问题。委托中央委员会第一书记 ..赫鲁晓夫同志宣布苏联共产党中央委员会全会开幕。向中央委员会全会提出关于中央委员会主席团认为有必要在党的代表大会的秘密会议上作关于个人崇拜问题的报告的建议。确定 ..赫鲁晓夫同志为报告人。”<br /><span> </span>　　上述1956年2月13日苏共中央委员会主席团会议结束几个小时之后，苏共中央委员会全会举行会议。俄罗斯国家现代史档案馆卷宗中保存有赫鲁晓夫签名的此次苏共中央委员会全会会议记录原件。这份文件不长，是用打字机打出来的，总共4页，前两页列举了参加会议的人员名单。一些被免除了职务的原苏联党和国家及军队重要领导人：前列宁格勒州委第一书记 ..安德里昂诺夫、前内务部部长 ..克鲁格洛夫、前海军总司令 ..库兹涅佐夫、前中央委员会书记 ..沙塔林等人也应邀参加了此次会议。赫鲁晓夫宣布全会开幕并主持了会议。就是他一个人讲话并且讲得很短：“我们需要就报告问题进行磋商并达成一致意见。日程安排已经由全会确定了，报告人也已经确定了——所有这些问题都解决了。与代表大会相关的其他问题，我们将在各代表团会议上解决。我们需要就报告问题达成一致意见。主席团研究了这份报告并且同意了这份报告。全会的委员们是怎样的意见呢？报告不是以主席团的名义作的，而是以中央委员会全会的名义作的。怎么样，全会将听取报告？”会议大厅里传来一片声浪：“同意！明天听取报告！”赫鲁晓夫于是作出结论：“那么我们将认为报告是由中央委员会全会作出的并且要求在代表大会上作这个报告”。这时，米高扬补充了一句话：“全会委托中央委员会主席团讨论研究了报告。”<br /><span> </span>　　赫鲁晓夫接着说道：“还有一个问题需要在这里讲清楚。中央委员会主席团经过多次交换意见并研究了斯大林同志去世后的形势和材料之后感觉到并认为在党的第二十次代表大会上，在秘密会议上，以中央委员会的名义提出关于个人崇拜问题的报告是必要的。在主席团里我们商量好了：委托我——中央委员会第一书记来作这个报告。有没有反对意见？”没人提出反对意见，于是赫鲁晓夫说道：“这次全会应当解决的所有问题，我们已经解决了”，接着他宣布会议闭幕。<br /><span> </span>　　这份苏共中央全会会议记录证明了由赫鲁晓夫向党的代表大会作关于个人崇拜问题的秘密报告是苏共中央委员会主席团的集体决定，而且这一决定得到了中央全会的同意。正如俄罗斯学者 ..阿克休京、 ..佩日科夫指出的那样：上述苏共中央全会会议记录“首先证明了：是否向党的代表大会作关于个人崇拜问题的报告这一问题在事先就已经得到了积极解决，而且决定由赫鲁晓夫亲自来作这个报告，并且是在秘密会议上作这个报告”。<br /><span> </span>　　苏共中央委员会主席团其他成员事先审读并修改过秘密报告<br /><span> </span>　　根据俄罗斯国家现代史档案馆解密文献来看，赫鲁晓夫曾将《关于个人崇拜及其后果》报告的最后文本分发给了苏共中央委员会主席团委员、候补委员以及中央书记们，他们在阅读了这个文本之后提出了各自的修改意见并且总体上同意了这份报告文本。从保存在俄罗斯国家现代史档案馆里的报告文本来看，作了相当详细的种种修改，但是要确定究竟是谁作的修改，目前还比较困难。比如，在发给苏斯洛夫的那份报告文本中，用红色、蓝色等颜色的铅笔作了着重记号和修改。在这份报告文本中，除了文字编辑上的修改之外，还有相当有趣的标注：“瞧，竟然是‘亲爱的父亲’！”在报告讲述反法西斯战争开始的时候相关情况的段落旁边，用蓝色铅笔标注道：“对未来的教训！”在报告讲述列宁格勒案件的那一部分内容的上边用蓝色铅笔作了批注：“1943―1944年践踏了卡拉恰耶夫人、卡尔梅克人、印古什人和车臣人等民族的民族权利”。在报告的结尾部分提出了警告：“我们不可以在代表大会范围之外提出这个问题，更不用说在报刊上提出这个问题了”，在结尾部分的边白处用蓝色铅笔补充了这样一句话：“不要向庸人露出伤口”。<br /><span> </span>　　在发给谢皮洛夫的那一份报告文本修改意见中则包含了这样一些建议：应当谈一谈蹲过监狱的罗科索夫斯基和戈尔巴托夫的情况，还应当加上梅列茨科夫的名字，应当讲一讲：“英国人（丘吉尔）预先通知了我们+苏联驻德国大使馆（杰卡诺佐夫）也预先报告了即将会爆发战争”，应当用“关于工人阶级、农民、知识分子、妇女、青年——苏联人民和后方的作用”这些词语来补充一句话：即不是斯大林，而是整个党保证了战争的胜利。<br /><span> </span>　　报告文本的阅读者们还将赫鲁晓夫关于有一次他与斯大林会面的相关情况的回忆给删掉了：“每一位政治局委员都能就斯大林对待政治局委员的不逊态度讲出很多东西来。比如，我给你们举一个这样的例子：有一次，在斯大林去世前不久，斯大林将几位政治局委员召集到他那里去。我们来到他的别墅，开始讨论一些问题。事情的发生是这样的：桌子上有一大堆文件材料正好将我同斯大林的视线挡住了，以至于斯大林看不到我了。斯大林恼火地嚷道：‘你干吗坐在那里，你是担心我会毙了你？不要担心，我不毙你，坐近些！’这就是他对待政治局委员的态度”。<br /><span> </span>　　上述档案文献充分证明：在赫鲁晓夫作秘密报告之前，就已经形成了秘密报告的书面文本，而且经过苏共中央委员会主席团其他成员的审读。正如俄罗斯学者 毨 黸瑙莫夫在《 毨 黸赫鲁晓夫在苏共二十大上的秘密报告的来龙去脉》一文中指出的那样，“2月23日，报告文本就完全准备好了”。<br /><span> </span>　　美国中情局是如何获取<br /><span> </span>　　苏共二十大秘密报告的(图)<br /><span> </span>　　来源：新华网<br /><span> </span>　　<a rel=\"nofollow\" href=\"http://news.sohu.com/20100921/n275191562.shtml\" title=\"\">http://news.sohu.com/20100921/n275191562.shtml</a><br /><span> </span>　　2010年09月21日15:26<br /><span> </span>　　</p>\n<p><img alt=\"赫鲁晓夫“秘密报告”实系苏共中央集体意见\" src=\"http://blog.caijing.com.cn/attachment/Mon_1109/151578_40204cfc6660c01.jpg\" border=\"0\" /></p>\n<p><span> </span>　　1956年，在苏共第二十次代表大会上，苏联共产党总书记赫鲁晓夫代表苏共中央，作了一个国外共产党代表不能到会的&#8221;秘密报告&#8221;。这是一份标志着苏联的内外政策发生重大变化、足以影响冷战时期的世界格局，因而震惊全球的报告。于是，美国中央情报局的特工们为搞到这份报告，绞尽脑汁，各显神通，煞费苦心……<br /><span> </span>　　艾森豪威尔下令动手<br /><span> </span>　　由于赫鲁晓夫的报告是在苏共二十大期间特别安排的一次会议上作的，报告的复印件没有散发，只有克格勃保存了几份报告，那是用来听取苏联党内和东欧共产党国家的意见时用的。这个报告对外严格保密。美国总统艾森豪威尔向中央情报局局长杜勒斯指示道：“马上命令你的手下想尽一切办法把赫鲁晓夫的报告内容搞到手。这很有可能会使苏联发生我们无法想象的变化。”<br /><span> </span>　　如何才能够搞到赫鲁晓夫在苏共二十大上的秘密报告？有两个中情局的年轻人最后成为杜勒斯的选择对象——罗伯特.艾默里和威斯纳。这两个人都是当时中情局里的出类拔萃的特工，他们年轻，而且能力卓越。杜勒斯一时无法决定选用哪一个。这时，杜勒斯的亲信向他介绍，艾默里和他的手下人员与南斯拉夫人的关系颇为不错。杜勒斯找到艾默里问道：&#8221;如果我将这个十分重要的任务交给你，你将如何完成？&#8221;艾默里自信地回答道：&#8221;我可以亲自通过南斯拉夫外交部这一渠道，争取把赫鲁晓夫的秘密报告搞到手。&#8221;<br /><span> </span>　　杜勒斯同意了这个方案。于是艾默里的秘密行动悄悄地展开了。与此同时，杜勒斯也同意了威斯纳通过其他途径获取赫鲁晓夫的秘密报告。谁先将报告送到他手上，谁就是胜利者。<br /><span> </span>　　艾默里试探南斯拉夫外长<br /><span> </span>　　带着秘密使命，艾默里于1956年3月从华盛顿飞抵南斯拉夫首都贝尔格莱德的美国使馆，他的公开身份是美国外交特使。<br /><span> </span>　　艾默里开始收集情报并且同大使馆接触。为保密起见，对于所负的秘密使命，艾默里只向大使本人做了暗示。名义上，他还担负着同南斯拉夫谈判的使命。艾默里来到贝尔格莱德后，直接拜访了南斯拉夫联邦政府副主席兼外交部长爱德华·卡德尔。<br /><span> </span>　　在近两个小时的密谈中，艾默里开始没有提任何有关苏联的事，他大谈南斯拉夫在经济建设方面取得的成就，一再表示，美国政府与南斯拉夫签订贷款合同很有信心。在漫谈中，艾默里轻描淡写地向卡德尔提出了谈话的主题。他说：“据可靠消息得知，在苏共二十大上，赫鲁晓夫曾作过一个报告，报告中谈到了对西方国家的外交政策。这个报告，你们的代表团也拿到一份复印件，对吗？”艾默里问得非常巧妙，他没有显出丝毫的用心，掩盖了问话的真正目的。卡德尔证实了艾默里的问话。<br /><span> </span>　　“苏联是大国，美国总统对这件事很关心。他让我转告你方，美国想看看苏联的报告，你看行吗？美国方面将对此事严加保密！”艾默里抬出了美国总统。这一次，卡德尔的回答已不十分明确了。显然，他已意识到了艾默里的用心。“这件事，需要铁托同志批准。”卡德尔显得无可奈何。艾默里很清楚，他这是找退路。艾默里只有同意，但是他向对方暗示这件事情将会影响到美国对南斯拉夫的经济关系。<br /><span> </span>　　第二天，艾默里又去外交部。见到卡德尔时，他竟不顾外交礼节直接问道：“怎么样？”卡德尔没有回答，却递给艾默里一杯威士忌酒。艾默里接过酒杯，并没有喝下去，他只是看着卡德尔。“朋友，铁托说了，&#8221;我们要尊重友国。&#8221;”艾默里明白了：南斯拉夫不相信苏联，可更不愿巴结美国。艾默里想到过南斯拉夫人的拒绝，但没有想到他们会拒绝得这么干脆。<br /><span> </span>　　“摩萨德”助中情局大功告成<br /><span> </span>　　与此同时，威斯纳也正在千方百计地独辟蹊径，他想抢在艾默里之前，把这份报告搞到手。<br /><span> </span>　　1956年3月12日，威斯纳得到波兰统一工人党中央第一书记贝鲁特在莫斯科病逝的消息，他敏锐地感觉到这可能会帮助他得到秘密报告。果然如他预计，消息传到波兰后政府一片混乱。为了代替贝鲁特继任第一书记这个诱人的职位，波兰内部代表不同派系的势力展开了竞争。威斯纳抓住这个机会，迅速和他的部下研究行动方案。随后，他马上指令活动在波兰的计划处特工，趁着大好形势，尽快取得散发给波兰代表团的赫鲁晓夫报告的复印件。<br /><span> </span>　　当波兰人把注意力放在了“第一书记”的位子上，放松了对一些国家机密的注意，中央情报局的特工巧妙地利用了这一难得的机会。威斯纳通过一些途径接触到了波兰政府的相关人物并用金钱收买他们，因此他很容易地接近了波兰统一工人党中央书记处的一位书记，从这个掌握党内重要材料的人物那里，轻而易举地复印了一份赫鲁晓夫的报告。然而，这一份报告中，有35处删节，有关苏联今后对外政策方面的内容全部被删去了。苏联发给东欧共产党国家的报告原来都是节略本。<br /><span> </span>　　威斯纳立刻召集特工们召开动员会，表扬了计划处在这次行动中的成功举动，同时要求特工们再接再厉，再窃取一份报告的全本。这次动员会上，隶属计划处的反情报处处长詹姆斯·安格尔顿发现一条重要“途径”。他告诉威斯纳，只有借助以色列的情报机关“摩萨德”的帮助，才能尽快搞到情报。<br /><span> </span>　　当威斯纳对工作在苏联的“摩萨德”头目提出此事时，他当场答应，但却提出很高的要价。威斯纳无奈，只得答应他的要求。两周后，中情局以几十万美元的巨款从“摩萨德”特工手中换回一份赫鲁晓夫报告的全文。这份报告是从一个加入苏联共产党的犹太人手中购得的。威斯纳拿到报告后有些痛惜巨款，但他更没忘记验证报告的真假。他立即把报告送交给机要情报室负责人雷.克莱因做权威性鉴定。<br /><span> </span>　　一周后，克莱因异常兴奋地在一次威斯纳主持的秘密会议上宣布：“这是一份真正的报告！我们拥有了赫鲁晓夫报告的全文！”<br /><span> </span>　　（摘自《中央情报局档案》，上海社会科学出版社2005年7月出版，定价：39.80元）<br /><span> </span>　　稿件来源：光明日报——书摘 (来源：中国共产党新闻网)</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151578-24853.shtml\" title=\"关于《刑诉法》修改的密侦密捕问题\">关于《刑诉法》修改的密侦密捕问…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(34)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[10201,17615,14457]}