{"id":181677,"link":"https://chinadigitaltimes.net/chinese/2011/09/【经济学人】步步逼近的“压榨”/","date":"2011-09-26T18:30:02Z","modified":"2011-09-26T18:30:02Z","title":"【经济学人】步步逼近的“压榨”","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/241008\">lbr_927</a></p>\n<blockquote><p><span>Foreign business in China</span></p></blockquote>\n<p><span><span><strong>外企在中国</strong></span></span></p>\n<p><span><span><strong>步步逼近的“压榨”</strong></span></span></p>\n<blockquote><p><span>Foreigners in China face a new tax</span></p></blockquote>\n<p><span><span><strong>中国要对外企征收新税</strong></span></span></p>\n<blockquote><p><span>Sep 24th 2011 | from the print edition </span></p></blockquote>\n<p><span>2011年9月24日|来自一周新闻要览</span></p>\n<blockquote><p><span>Tweet </span></p></blockquote>\n<blockquote><p><span>THE cost of expatriate labour in China may be about to soar, but expatriates themselves may reap few of the benefits, it appears. Chinese officials have long hinted that foreign firms and expatriates would eventually be required to pay into the domestic social-security system, but foreign firms were never sure whether they meant it. It seems they did.</span></p></blockquote>\n<p><span>       表面看起来，驻中国的外企为了得到更大的利益，钱可没少花。可真正能从中获利多少呢？这可是少之又少了。</span></p>\n<p><span>      中国政府在很久以前就暗示过驻中企业应该为中国的社会保障系统贡献一份力量，可这些公司却从来没去求证过中国政府的这一说法是不是认真的，可从最近的动向来看，对于这件事，中国政府从开始就没把它当儿戏。</span></p>\n<blockquote><p><span>Officials have now unveiled some detailed rules, which seem to require foreigners, as of October 15th, to pay into China’s public scheme that provides pensions, health care and unemployment benefits.</span></p></blockquote>\n<p><span>       有关部门近期公布了一系列具体的条文，要求各外国企业驻中外籍员工自10月15号起，要参与进中国的公共计划，支付养老保险金，医疗保险以及失业保险。</span></p>\n<blockquote><p><span>The likely costs of the new measures are unknown. It is possible, but not certain, that foreigners will face stiffer taxes than locals. All that is clear, says KPMG, a tax consultancy, is that the law will squeeze both expats and their employers.</span></p></blockquote>\n<p><span>      这一系列条文就像是要外企为一堆不确定的新政策买单啊，很有可能外企要支付比本国企业更严苛的赋税。毕马威会计师事务所对这次外企的遭遇进行了评论：一切的一切都说明，这一系列条文不仅仅会对驻中公司有影响，同样也会影响公司在国外的总部。</span></p>\n<blockquote><p><span>This would be a big change. In the past, foreigners have neither contributed to the system nor made much use of it. (Multinational firms typically offer their expats private health insurance and pensions.) Paying into the public scheme should, in theory, mean that foreigners get something back. But in practice, that may be tricky.</span></p></blockquote>\n<p><span>       此次税务的增加势必会带来很大的改变，过去，外企并没有对中国的社会保障系统做什么贡献，同样的，也不会从中的到什么利益（跨国公司一般会给他们的驻外员工提供单独的医疗保险和养老保险）。理论上来说，给中国的社会保障系统交税意味着员工就能从中获益，但是将这理论运用到实践中，那可就得另当别论了。</span></p>\n<blockquote><p><span>Foreigners are unlikely to benefit from unemployment insurance, because if they lose their job they typically lose the right to live in China. The rules suggest that pensions may be portable, but do not say how exactly this will work—and it is difficult for retired foreigners to obtain permanent residency in China.</span></p></blockquote>\n<p><span>       失业保险其实对这些老外没什么意义，原因很简单，如果你丢了工作，也就相当于失去了继续留在中国的权利。</span></p>\n<p><span>       条文里还阐明养老保险是可以随地址的变动转移，但是却没有提供具体的运作方法，况且已退休的外国人要想获得在中国的永久居留权本身就是件很难的事情，这么看来，养老保险同样不靠谱。</span></p>\n<blockquote><p><span>Health care is even thornier. Suppose the new rules force foreign companies to pay for, and give their employees access to, the local health system. Should they then stop offering international insurance plans, which pay for treatment at the handful of world-class hospitals in China?</span></p></blockquote>\n<p><span>       医疗保险更是扯淡了，即使新规定强制外企支付医疗保险，能够让外派员工享受这一福利，难道外企就会停止为他们提供国际保险计划吗？想想看吧，在中国为数不多的具有高水平的医院里，哪种保险才能更好使呢？</span></p>\n<blockquote><p><span>Some multinationals may be tempted. But China’s health system, though improving, is still shoddy by rich-world standards and slapdash about protecting patients’ privacy. Hill &#038; Associates, a Hong Kong-based risk consultancy, fears that foreign firms which leave their expats at the mercy of the Chinese health system could face “a significant liability risk”.</span></p></blockquote>\n<p><span>      有些跨国公司或许已经慢慢走向了中国政府递出的“苹果”。但是仔细考虑一下吧，中国的医疗系统尽管在慢慢进步，但若用发达国家的医疗标准去衡量的话依旧存在很大的差异；在保护病人的私人隐私方面，处理的态度也很草率。Hill &#038; Associates风险咨询公司的员工个个都在担心总公司将他们这些外派人员规划到中国的医疗保险中，因为若是如此，他们面对的可就是“重要的责任风险”。</span></p>\n<blockquote><p><span>The government may soften the new rules a bit. That is what happened with its controversial plan to promote “indigenous innovation”. In July, after an outcry from foreigners, it revoked some of the plan’s most blatantly discriminatory provisions.</span></p></blockquote>\n<p><span>       中国政府在发布这些新规定时，措辞尽可能的委婉，所做的一切，不过是想要促成其国内所谓的“自主创新”计划。然而新规定的实施却没有他们想象的那么顺利，在计划遭到驻中企业的强烈抗议之后，中国政府不得不在7月取消了其中明显对于外企不平等的规定。</span></p>\n<blockquote><p><span>Still, the climate for foreign firms in China is starting to feel frosty. Costs are rising; regulations are growing more burdensome. Local competitors are playing rough. Some, like Cosco, a shipping giant, have brazenly tried to renege on contracts. Others have used their political allies to squeeze out foreign partners. One Westerner reveals that two foreign firms on whose boards he serves have recently been forced to leave the country, shedding their assets in fire sales. China is much too big and booming for foreign firms to ignore, and plenty of multinationals are doing splendidly there. But this latest turn of the screw may not be the last.</span></p></blockquote>\n<p><span>       至今为止，外企在中国所面临的环境依旧不容乐观。花费的越来越多，需要履行法规也越来越繁琐。本国的竞争者在游戏中也不按常理出牌，就比如说中国船舶业的巨头，中国远洋运输集团，竟然厚颜无耻的妄想违约；还有一些公司不惜玩弄政治只为摆脱外国的合作伙伴。一位西方人士揭露：最近，他曾经供职的两家外企均被迫离开了中国，仅仅留下原有的资产等待贱价卖出。</span></p>\n<p><span>       中国的市场如此的巨大，如此的具有潜力，想让外企忽视它都难。况且很多大型跨国企业，在这里都有好的发展，但是好日子能持续多久呢？这还是个未知数啊。</span></p>\n<p><img src=\"http://www1.feedsky.com/t1/560419388/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/241008/220459\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}