{"id":181657,"link":"https://chinadigitaltimes.net/chinese/2011/09/bbc-点评中国：为什么我们没有实现真正的宪政共和/","date":"2011-09-26T17:00:47Z","modified":"2011-09-29T00:31:08Z","title":"BBC | 点评中国：为什么我们没有实现真正的宪政共和？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/09/26/110926093305_11_304x171_bbc_nocredit.jpg\" alt=\"中国共产党\" /></p>\n<p>中国共产党高调庆祝建党90周年</p>\n</div>\n<p>2011年，中国大陆官方调动一切可以利用的资源大张旗鼓地纪念中共建党90周年，同时也虚应故事地纪念辛亥革命100周年，从表面舆论上看，90周年大大压倒了100周年（这也是中共中央宣传部早就部署了的任务），但实际上，知识界的真正兴趣在纪念辛亥革命100周年，而且关注的焦点是：我们的前辈先烈、志士仁人的宪政共和理想为什么在一个世纪之内屡经挫折，我们离真正的宪政共和还有多远？</p>\n<p><strong>亚洲第一共和国的荣耀</strong></p>\n<p>辛亥革命的直接后果和最大意义是结束了满清王朝的专制统治，建立了亚洲第一个共和国，这不但在中国近现代历史上具有重大意义，而且在整个中国几千年的历史上也是划时代和里程碑式的事件。</p>\n<p>100年之后的今天，中国大陆居然有一些学者文人大力论证，说中国由于自己的历史特色、思想文化传统，不适合采用宪政民主制度，目前的一党执政最符合中国国情。这种论调与100年前中华民族的志士仁人抛头颅、洒热血为宪政共和英勇奋斗的事实完全不符合，与专制王朝中保守、反动分子主张的“铁打江山，千秋万代”如出一辙。</p>\n<p>辛亥革命胜利和中华民国建立之后，尽管长期存在军阀、政党、政客为了私利的斗争，出现过短暂复辟以及贿选、“猪仔议员”等丑恶现象，以至于我们说中国还是“有宪法而无宪政”，共和国是名不副实，但用历史的眼光看，近100年前的宪政共和的制度和社会氛围，与今日中国大陆的现状相比，还是不可同日而语，那时中国人在言论、信仰、结社等方面享受的自由，仍然要令今日的我们羡慕不已。</p>\n<p>我们必须正视这样一个事实：如果用大陆来代表中国，那么中国的宪政民主（说客气一点是）进步甚微，我们要问，原因何在？</p>\n<p><strong>三民主义与训政</strong></p>\n<p>中国人绝非与宪政共和无缘，辛亥革命胜利之后建立的中华民国，历经艰难曲折，已经较为充分地实现了宪政共和。同样是在中国的大地，对于同种同文的中国人，不可能用文化、历史、传统来作解释，我们只能问：为什么在国民党治下能做到的事，在共产党治下就不能？</p>\n<p>会有人说，不能美化国民党，不能把国共两党说得一个天上，一个地下，国民党也曾长期专制，拒不实行民主自由。在此，不争国共两党的优劣，只谈一个根本性区别。</p>\n<p>国民党信奉孙中山先生提出的三民主义，同时认为中国的国情决定了宪政民主不可能一蹴而就，把实现其目标划分为“军政，训政，宪政”三个阶段，它大遭诟病之处是训政的时间一拖再拖。共产党对训政极尽丑化攻击之能事，把它说成是压制民主、压制人民的政策，是“把群众当阿斗，把自己当诸葛亮”的官僚作风。</p>\n<p>训政时间太长，有主观原因：任何掌权者都不情愿权力被分享，更不愿意把权力交出去；也有客观原因：国家处于军阀割据、不统一的局面、日本的入侵、国共内战，等等。但我们要看到，训政对于实现宪政共和，只是时间长短的问题，国民党从来没有否认“还权于民”的承诺。</p>\n<p><strong>马列主义与“大民主”</strong></p>\n<p>与三民主义和训政形成鲜明对比的是共产党的马列主义和“人民民主”，一方面提倡阶级斗争，推崇专政，一方面明目张胆地否定自由、民主，直到今天，针对实行宪政民主制度的建言，其人大委员长还明确重申“绝不搞西方那一套”。对于中国共产党而言，宪政共和不是所需时间长短的问题，而是坚决不要的决心。</p>\n<p>往坏处说，国民党的长期训政相当于一个人欠了别人的钱迟迟不还，找各种理由（有不得已，也有借口）拖，但从来没有赖账，债权人虽然不满意，但要起账来总是理直气壮。到了上世纪70年代，在国民党领导人蒋经国的主导下，台湾开启了真正还权于民的进程。而共产党则把自己的专政说成是“人民民主”，甚至把“无法无天”的状态说成是“人类历史上前所未有的人们群众的大民主”，说到党与人民群众的关系，党不但分毫不欠，而且有“比天高，比海深”的恩情。</p>\n<p>2011年，中国大陆举行基层人民代表选举，一些公民以独立候选人身份表达了参选意向，结果遭到打压、拘捕。</p>\n<p>中国大陆的情况表明，不论在理论上还是实践中，我们离宪政共和的目标还十分遥远，要实现100多年前的理想，任重而道远。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/af040dacbc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[5891,10579,9525,15080,14813]}