{"id":181635,"link":"https://chinadigitaltimes.net/chinese/2011/09/一五一十-国外存款巨贪的晴天霹雳：瑞士银行不/","date":"2011-09-26T12:30:31Z","modified":"2011-09-26T12:30:31Z","title":"一五一十 | 国外存款巨贪的晴天霹雳：瑞士银行不再窝赃","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64914\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>最近，对于全世界的巨贪大蠹、肮脏龌龊的窃国大盗们（一般都是独裁专制国家的窃国大盗、窃国中盗及窃国小盗们）来说，有个分外糟糕、甚或会让他们寝食难安、惶惶不得终日、状似晴天霹雳的坏消息，瑞士银行已经开始不再窝赃——据媒体报道，去年，在以国际社会持续不断的压力下，瑞士议会不情愿地通过关于归还独裁者在瑞士银行所存非法资金的新法律——《独裁者资产法》。这项法律赋予瑞士联邦委员会冻结有争议性资产的权力，一旦资产被冻结，联邦委员会将在最长10年的时间里，没收这些资产。该法律规定，这些资产一旦被归还，则必须被用于改善广大人口的生活质量、巩固司法系统和打击犯罪。</p>\n<p>    据悉，这项于今年2月1日开始生效的法律，赶巧碰上了突尼斯、埃及与利比亚的独裁者吹灯拔蜡的关键时刻，于是乎，瑞士银行先后冻结了本·阿里、穆巴拉克、卡扎菲等恶贯满盈的独裁者及其家属的财产。突尼斯前总统本·阿里很幸运地成坐了这项法律的“沙发”。在本·阿里从本国仓皇出逃5天后，瑞士决定，冻结与其相关的所有账户和资产。</p>\n<p>    不仅只瑞士，英美等西方国家一致承诺，在突尼斯、埃及及利比亚等国行将成立的新政府办理完相关法律手续后，如上几位大贪污犯的资产，将如数归还给相关国家。其中，利比亚武装冲突未落定，西方国家动作慢了些，新政府因囊中羞涩而不断呼吁国际社会伸出援助之手。联合国安理会通过决议，解冻卡扎菲约15亿美元的资产，以满足紧急人道需求。第一批解冻的是卡扎菲存放在南非与意大利两国的资产（卡扎菲悔不该当初“认人不清”啊！）。</p>\n<p>    以往，有关诸如卡扎菲等带有强烈民族色彩的众多恶魔，总是被“辟谣”为及其廉洁；风传其拥有多少个亿财产的传闻，也总是被义正词严地洗白为“污蔑不实之词”。现在，睁眼说瞎话的人等该闭嘴了！卡扎菲，就是那个长着一双世界上最可怕脸孔的恶魔，竟然据有15亿美元、折合100多亿人民币！他是个不折不扣的窃国大盗！</p>\n<p>    对于瑞士政府的这项据有划时代意义的法律的出台，我们不知是该欢呼呢，还是为这个所谓“中立”国家的名为“中立”实为偏袒、窝赃的行为长久一如既往、至今方被废除而悲哀。人们记忆犹新的是，蒙博托被赶下台之前，曾被认为是世界上最富有的人之一。他的个人资产当时大约在50亿美元至80亿美元之间，相当于扎伊尔每年接受国际援助资金的40%。而2009年，需要瑞士银行交账了，该死的瑞士银行，并没有把这笔倾国资产交给扎伊尔，而是交还给了蒙博托的家属。据说，这笔经由蒙博托在位32年苦心搜括来耳朵数十亿美金的去向，至今仍是个谜。</p>\n<p>    根据相关媒体披露，如果把瑞士的“迷途知返”分成几段的话，无疑，一直到1987年，所有贪腐资金及其主人，都是很安全的，这是一段。直接起因就是1987年，菲律宾的马科斯、罗马尼亚的齐奥塞斯库、扎伊尔的蒙博托等独裁者的政权被推翻。他们在瑞士银行保管的巨额财产，也随之曝光，引发世界哗然，瑞士银行迫于压力，不得不改革其所谓“保密制度”，瑞士取消了匿名账户，要求须确认每个开户客人的身份及经济上的“合法性”。如果申请开户者是在外国担任公职的“政治公众人物”，银行会对其可能带来的法律或声誉风险做出评估，这些领导人的亲属也在名单之上。如果申请人通过中间人开户，则中间人需要签署一份特殊的清单，声明谁是受益人。这些制度措施中，最有看点的就是“政治公众人物数据库”的建立。据说，这个数据库，可提供给各银行的订阅者。本·阿里的及其40个亲属的名字，据说在这个数据库中历历在目。</p>\n<p>    其次是1987年之后至2009年的这一段。2007年，联合国毒品和犯罪问题办公室和世界银行联合发起一项倡议，即《追回被窃资产倡议：挑战、机会和行动计划》，旨在帮助发展中国家追回被腐败的领导人和官员所窃取的国家资产。倡议面世第二天，瑞士即发表声明，表示愿意与联合国和世界银行合作。这项合作的直接结果，就是瑞士于去年制订的《独裁者资产法》。</p>\n<p>\t还有就是2009年至今，“走进新时代”的这一段。</p>\n<p>\t无论如何，我们还是该赞同瑞士银行的知荣辱、识大局、不与世界正义潮流忤逆、只知自己挣取非法脏钱的浪子回头之举，但同时，我们也有些许困惑。</p>\n<p>    其一，对于未暴露出来的“政治人物”及其家属的脏钱，该如何处置。根据现在披露出的信息，瑞士银行似乎只对贪腐行为暴露、走上漫漫逃亡之路、被国人尽诛之的窃国大盗采取相应措施，而对依然安之若素的窃国大盗，却未采取任何行动。实际上，每一个存款者存款的当下，瑞士银行即不难判断出款项的干净或肮脏以及肮脏程度。由是，瑞士银行其实有责任、有义务在窃国大盗存款之时，即向全世界尤其是相关国家的国民，公布、披露相关情况，并协助相关国家的国民追讨回钱款。若没有此举，只能说瑞士银行的正义是勉强的、有限的、不彻底的。把一些独裁者、贪腐者等窃国大盗的灭亡日设定为其赃款被揭露日，人们亦有理由质疑瑞士银行实际上依旧是把获取利益置于正义、道义法则之上。</p>\n<p>    其二，如何确保中间人开户后、不直接或不真实告知“受益人” ？换言之，瑞士银行如何确保这个过程不被掺水、不被造假。若上述制度只是个敷衍性的权宜之举的话，则制订的措施及实行过程，肯定就不会是严谨的，就是预留了制度的漏洞的。或许瑞士银行对于贪腐者的贪腐招数知之有限，对于贪腐者的狡猾、绞尽脑汁未做过多防范，但是，这不能成为其长久、变相享受贪腐者钱财给其带来利益的借口。总之一句话，任何贪腐钱财、别国之利益，都不能被无限期或有限期地拖延不还。</p>\n<p>    我们期待着瑞士银行能有真正阳光、透明、公正、正义的那一天。这个地球上，不能公然存在窝赃、销赃的角落，不能存在肮脏、龌龊行为的保护地，不能存在使窃国大盗存在欲使家族后代千秋万代享受盘剥、吸血本国国民巨额钱款的任何侥幸心思。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64914\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64914\">查看所有<span>1</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64885\">医疗领域混乱至此监管睡大觉到几时</a> / 2011-09-25 11:34 / 评论数(<span>6</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64754\">书法家砍杀女医生背后的真凶找到了</a> / 2011-09-22 22:48 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64658\">官员的“不戴表运动”能否逃脱民间反腐的恢恢法网</a> / 2011-09-20 23:23 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64541\">首善之区管好一屉包子怎么就这么难</a> / 2011-09-18 14:32 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64316\">满嘴大金牙的哈药六厂华西村难掩暴发户的恶俗</a> / 2011-09-13 11:10 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/560265720/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=64914\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}