{"id":181699,"link":"https://chinadigitaltimes.net/chinese/2011/09/香港雜評-安裕：朕不給，你不能搶/","date":"2011-09-26T19:01:32Z","modified":"2011-09-26T19:01:32Z","title":"香港雜評 | 安裕：朕不給，你不能搶","content":"<p>這個月是林彪墜機四十周年，就像過去三十九年一樣，九百六十萬平方公里神州沒有人敢公開在官方層面提及這個建國元勳。林彪在中共十大元帥排第三，論戰功沒有人可以與他相比，中共得天下的三大戰役，林彪獨戰遼瀋和平津戰役。林彪麾下的四野擅戰敢戰，解放天津前夕，林彪完全不理，交給參謀長劉亞樓主攻，結果國民黨準備打三十天的天津保衛戰，二十九個小時便失守。兩場戰役後，四野南下追擊白崇禧，最後入廣東而海南島，成為解放軍一路奇兵。</p>\n<p>雖說中共今天連蔣介石的角色也因着統一戰線而出現從奸而忠的巨大變化，把昔日的「賣國賊」正名為民族英雄，但對於林彪從未放鬆。幾年前，中共官方說到十大元帥時只提九個人，「林彪」這兩個漢字消失在空氣中，變成九人之後的「等」字。這是中共政治文化的極致：惡之欲其死。</p>\n<p>林彪死後四十年，殘留下來的質疑是兩個，一是他坐的三叉戟客機是不是被導彈打下來？二是林彪既是寫進黨章的毛澤東接班人，為何觸怒老毛不得不遠走蘇聯，最後折戟沉沙屍曝外蒙。前者從軍事角度說，周恩來知道林彪搭機外逃，下令全國所有飛機停飛，打開雷達偵察，按理要找到三叉戟是非常容易，出動戰機迫降並不難，有必要擊落它嗎？至於接班之事，毛澤東既然下決心交給林彪，但卻又為何說林彪是野心家？</p>\n<p>前者是軍事議題，早晚水落石出。後者複雜得多了，是四千年的帝王將相封建文化的彰顯。鑑古知今，也許可以視為今天香港紛亂不已特首選舉前夕的某種啟示。</p>\n<p>中國政治文化對歷史的上下其手，海峽兩岸都是裏手，只是令人嘆息是，對敵人，這種變化是允許並做到覺今是而昨非，對自己人則千刀萬剮在所不計。中共對侵華的日本、侵佔東北的蘇俄，以至在朝鮮半島血戰三年的美國，都可以做到捐棄前嫌既往不究。對陣營內的戰友則從不放過，林彪四十年來不得提，是這種寧與外賊不予家奴的心態。這是很難令人理解的一回事，林彪是毛澤東寫進黨章的唯一接班人，文革時紅衛兵喊口號是「毛主席萬壽無疆，林副主席永遠健康」二位一體，何以最終喪身國外，落得全國不能再說林彪的下場，這是共和國一大謎團。</p>\n<p>林彪用兵有他一套，遼瀋戰役，攻打長春抑或錦州，毛林之間有激辯，最終以毛勝出，林依照毛的指示打。除此之外，林彪基本是自行其事，他想在湖南鄉親面前痛剿白崇禧，白在國民黨內有「小諸葛」之稱，一個照面轉回廣西；後來林彪南下廣東，陸軍變海軍渡海解放海南，打得極為出色。建政不久韓戰爆發，金日成來求援，毛澤東決意出兵第一個就想到林彪，奈何林因病不出，才以彭德懷掛帥。林彪好動腦筋，可以關在指揮室看地圖三天，老婆葉群來探班也不見。老毛得此良將，大局安穩，林彪政治地位遂上升。</p>\n<p>林彪是帥才，卻不是毛澤東肚裏的蛔蟲。文革期間，林彪扶搖直上，成為中共寫進黨章的接班人。從此一層次而言，林彪如果有多幾年耐性，像他打仗時那樣圍點打援等待黎明，毛澤東雙腳一伸，天下盡歸於我。但將才畢竟敵不過秀才，毛澤東把林彪寫進黨章當接班人，於封建思想而言是恩賜，老子可以冒共產黨人反封建大不諱硬是給你接班，置千萬人於不顧，但潛台詞是由上而下的賜與，而不是平等相向甚至是由下而上的接班啟動。毛澤東是前清出生的湖南人，古書看得多，滿腹俱權謀，他給林彪接班就可以，林彪自己要接班就不行，一句話，主動權在毛而不在林。</p>\n<p>踏禁區殺身禍﹕哪容你當家作主？</p>\n<p>林彪政治和肉身死亡的原因，便是他等不及當黨主席，他想做國家主席。這便踏進毛澤東的禁區﹕哪容你當家作主？當然，弔詭的是毛澤東這種秦始皇式思考沒有人想得到，身邊的秘書陳伯達和管情報的康生都看不透；看得出的是周恩來，但沒有說出來。一九七一年五一勞動節，中共高層在天安門城樓看煙花，毛澤東先到而林彪未到。中共建政後的歷史，從未有統帥等副帥，其實當時毛林已有決裂迹象，周恩來當晚四處找林彪。最後林彪姍姍遲來，毛澤東大怒，正眼都不看林彪一眼，權延赤在《走下聖壇的周恩來》一書說，「林彪的濃眉顫動過幾次，陰鬱暗淡的雙亮閃了一下亮……他驀然立地起身，起身便轉身，轉身便旁若無人的揚長而去」，「毛澤東心裏有數，毫不在意」。周恩來為了維護大局，當夜下令新華社一定要找出一張毛林同桌的照片刊登在《人民日報》，以證大團結。</p>\n<p>林彪也許有一個看法﹕我真要做國家主席，你毛澤東為了大局為了中共權威為了文革這面紅旗不倒，能奈我何乎？然而毛澤東不容天有二日，當康生勸他為了大局着想讓林彪當國家主席，毛澤東絕不退讓，喝斥康生「你糊塗」。跟着在廬山抓陳伯達開刀，順勢掀起全國整風，命令五員大將寫檢討。林彪想不到毛澤東為了個人權威把整個體制打得稀巴爛，這就為出逃蒙古埋下伏線。中共至今四十年不再提林彪二字，便是這事牽扯到不只是林彪的四野舊部下，不單是軍隊內部一碗水難端平的困難，更重要是如何向人民群眾解釋，一個在黨章裏已是接班人的戰神，如何因為想當國家主席而被黨主席封殺剿滅。尤其是中共對毛澤東的評價是「功大於過」，又是新中國教科書內推翻人民頭上三座大山的動力，何以卻有封建餘毒的思想？</p>\n<p>這種君要臣死，臣不能不死的思想植根中國文化，雖說文革之後四人幫就擒、一代梟雄躺在廣場中線紀念堂地下三十年，理應化作輕煙，事實卻是天威難測文化揮之不去。作為旁觀者，香港這幾個星期的前選舉態勢的確讓人瞠目結舌——先不說要說唐營梁營仿似國共在廈門金門隔海單雙日發炮你來我往，而是兩人都在等待北京的一句話。平情而論，特首選舉是一千二百名選民的小圈子遊戲，不值得大書特書，但畢竟是選出香港特首，多少都和七百萬人福祉有關。這台戲唱到今天難看之極的地方，在我看來，正和當年林彪案有幾分相似——林彪是接班人，這和梁唐二人俱建制紅人、忠誠程度有多無少幾乎二而一，但卻一直沒有自報家門說要想當特首。以梁唐的家財以及吸金能力，為了千把萬元的競選經費而因此撙節開銷是荒天下之大謬，遲遲不動也和對手的步調無關，關鍵是怕一旦走出來，京城裏有人覺得閣下何須如此猴急，那便好事變成壞事，一整鍋湯便給一粒蟑螂糞弄得誰都喝不了。這是一種封建的殘餘思想，毛澤東雖自云馬列信徒，尋且因為「誰是正統」而與蘇共筆戰，可是毛澤東以至一眾中共要員心坎裏，他們仍是傳統不已的中國人，農業社會的知天命是身上不能洗脫的顏色。想不到的是，香港今天的特首競選也隱然有這一色彩，梁唐二位也許對林彪所知不深，但不想槍打出頭鳥的中國官場文化則二人儼而有之。</p>\n<p>新加坡新任總統陳慶炎，多年前是李光耀看中的總理人選，李光耀當年對陳慶炎的評語是很中國化的沉默寡言，而非屬意作風西化的吳作棟。想不到是李光耀甫把總理職位交出，全體內閣投票支持吳作棟，然而李光耀愛才之心不息，七十一歲的陳慶炎今年終於當上位虛無權的總統。新加坡位處東西方交界，亞洲文化和歐洲文化表面相互扞格，實質是水乳交融，陳慶炎老神在在低調沉穩，也許在鋒芒畢露的李光耀眼中是長處，但在上世紀九十年代初蓄意要走出自我的新加坡來說，吳作棟的美國式前半生是另一種令人有躍躍欲試的衝動。某程度而言，李光耀這個新加坡第一代政治家和中共第一代領導人，在賞識接班人的軌迹不期而遇；但新加坡對第二代領導人的要求的是大膽自信，人們以島國心態批評新加坡在這裏用不上。香港從歷史發展而言，早已脫離第一二代中共領導人以及新加坡李光耀的前工業社會所需要的沉隱內歛，然而卻不知何故，如今掉進了歷史的漩渦而無法秀出亮麗的自己。</p>\n<p>怯懦自我約束 父權政治弱子</p>\n<p>這是什麼，是怯懦心理下的自我約束，是父權政治下的弱子心態。張藝謀的《滿城盡帶黃金甲》被賦予不少隱喻，周潤發飾演的父王與王子的一場對手戲，周說了一段話，「天地萬物，朕賜給你才是你的，朕不給，你不能搶」，今天想來，那種寒噤驅之不去。寒意不是因為黃巢的「待到秋來九月八，我花開後百花殺。冲天香陣透長安，滿城盡帶黃金甲」，而是許多年後朱元璋的「百花發時我不發，我若發時都嚇殺，要與西風戰一場，遍身穿就黃金甲」，好一個殺氣騰騰的天子。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-7431853952200820082?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/M-mHPy5qDrDAWRM9tg-tyfB3Yt4/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/M-mHPy5qDrDAWRM9tg-tyfB3Yt4/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/M-mHPy5qDrDAWRM9tg-tyfB3Yt4/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/M-mHPy5qDrDAWRM9tg-tyfB3Yt4/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uPZy1EbzLBI:nIjjt8ImFFw:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=uPZy1EbzLBI:nIjjt8ImFFw:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uPZy1EbzLBI:nIjjt8ImFFw:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=uPZy1EbzLBI:nIjjt8ImFFw:-BTjWOF_DHI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uPZy1EbzLBI:nIjjt8ImFFw:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uPZy1EbzLBI:nIjjt8ImFFw:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/uPZy1EbzLBI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}