{"id":181789,"link":"https://chinadigitaltimes.net/chinese/2011/09/瘦米中文网-郑永年：思维被殖民和中国的知识体/","date":"2011-09-27T01:00:33Z","modified":"2011-09-27T01:00:33Z","title":"瘦米中文网 | 郑永年：思维被殖民和中国的知识体系","content":"<p><p><strong>瘦米网摘导读</strong>：作者认为，当前中国陷入如此境地，在于没有自己的知识体系来解释和指导实践，无论马列主义还是自由主义，都是西方舶来品。他们的缺陷是，并不适用于中国。马列主义指导下的共党造就的是一个怪胎中国，而被很多人尊奉的自由主义可能也无法适用。作者认为，必须摆脱这种“<strong>思维被殖民</strong>”，要建立自己的独立而系统的知识体系，不依附于西方，不依附于政治，做到“因地制宜”，指导中国的前进。这是一种个人观点，有新意，操作性微乎其微。</p>\n<p><strong>郑永年：为什么中国没有自己的知识体系？</strong></p>\n<p>无论从内部世界还是外部世界来看，中国缺失自己的知识体系的现状令人担忧。从内部来看，因为没有自己的知识体系，无论是执政者还是知识精英，无能解释自己的社会，对社会的发展趋势认识不清，更不知道如何解决越来越多的问题。很自然，官方意识形态已经和社会现实严重脱节，政府官员在普通人民眼中正在失去合法的统治基础。</p>\n<p>就外部世界来说，随着中国的崛起，人们对中国抱有越来越巨大的不确定性。其中，对中国的误解起着关键的作用。这种误解在2008年北京奥运会之前达到高潮。从前，外界对中国的误解多半是因为中国的封闭。但现在改革开放已经数十年，中国已经相当开放。当然，中国体制运作很多方面仍然很不透明，这种不透明在继续阻碍着世界对中国的客观认识。透明度越高，越能帮助外国人理解中国。中国在这方面的确还有很多的空间需要改进。</p>\n<p>但是，透明度提高并不能帮助中国本身产生自己的知识体系。现实的情况是，知识体系的缺失使得中国的国际“软空间”非常狭小，和中国所拥有的硬实力(如经济力量)毫不相称。中国的决策者也意识到了问题的严重性。这些年来，在很多方面下手，狠抓中国的“软力量”建设。孔子学院和媒体“走出去”是其中两个显著的例子。不过，情况不容乐观。</p>\n<p>从总体上看，中西方之间的误解不仅没有在减少，反而是越来越深。无论是孔子学院还是媒体“走出去”，都具有工具性，即中国所说的“外宣”。不过，外宣方面的空洞无物是尽人皆知的，在很多时候反而起到了相反的效果。当然，这个责任也并不在外宣部门。在没有自己的知识体系的情况下，中国不可避免要面临一个“对外宣传什么”的问题，而知识体系的创造责任并不在外宣部门。如同内部统治，如果中国在国际社会的“软空间”继续收缩，其对外交往的成本会继续提高。</p>\n<p><strong>没有自主知识体系丧失话语权</strong></p>\n<p>“软空间”缺失的因素有很多，但最主要的根源在于中国缺失一个可以说明和解释自己的知识体系。中国有古老的文明，有当代的最优实践，但没有知识体系来解释。对中国历史传统和现实经验的解释权，似乎永远在外国人手中。</p>\n<p>没有知识体系的一个严重结果，就是中国没有自己的国际话语权。中国努力借用外在世界的尤其是西方的知识体系来认识自己，解释自己。借用他人的话语权来向他人推广自己，这是中国知识界所面临的一种困境。很多人已经意识到了这一点：经济学家意识到了西方的经济学解释不了中国的经济实践，社会学家意识到了西方社会学解释不了中国的社会实践，政治学者发现了西方政治学解释不了中国的政治实践。</p>\n<p>但是在实践上怎样呢?他们不是努力去发展中国自己的知识体系，而是继续使用西方的概念和理论。在中国这块土地上生存着无数的西方经济学家、西方社会学家、西方政治学家，但却没有自己的经济学家，社会学家和政治学家。结果呢?大家越说越糊涂，越解释越不清楚。当然，也有一些人想关起门来，搞知识层面的“自主创新”。其结果也只是自说自话，说一些除了自己之外谁也听不懂的东西。</p>\n<p>这是一种什么样的现状?简单地说，这是一种思维、思想“被殖民”的状态。从“五四运动”以来，中国就一直处于这样一种状态。进入近代以来，中国传统国家被西方所产生的新形式的国家所打败。遭受连续的失败之后，中国的精英开始向西方学习，即所谓的向“西方寻求真理”。西方就是真理，就是科学，这是一个根深蒂固的心理状态。学习西方，便是政治上的正确。</p>\n<p>在这一点上，中国的政治精英并没有大的分歧，他们的分歧在于向哪一个西方学习，或者向西方的哪一个方面学习。总体上说，自由派学欧美，左派学苏俄。很显然，无论是自由主义还是马克思主义，都是西方的产物。尽管在一定的历史时期，也有类似于“马克思主义中国化”的思想意识运动，但这里主体还是西方，而不是中国。视西方为真理，为科学，那么非西方的包括中国本身的就是“非真理”，“非科学”了。长期以来，知识界那些追求“非西方”的知识的努力，被视为是政治上的“不正确”。</p>\n<p>改革开放不仅没有改变这种趋向，反而变本加厉。无论左右派，都想把一些西方的教条道德化。左派主张公平正义，自由派主张自由民主。不管他们的思想有如何的对立，都是从西方进口，在中国的知识市场上竞争。这类似于在经济领域，中国本身没有什么技术创新，而是基于西方技术之上的各种产品在中国的市场上竞争一样。所不同的是，知识界往往能够站到更高的高度，把一些西方的概念提高到价值观层面，这样就可以毫无止境地“妖魔化”其它一些价值，无论是西方的还是中国的。中国的很多知识分子只知道、也只会用他们所认同的价值观来评判中国的实践，而不是经验地研究中国实践。很多人像是被西方的知识体系洗了脑一般，非常满足于思维、思想被殖民的状态，掌握了几个西方概念就老是觉得掌握了真理。真理在手，就高人一等。用西方概念来训斥人，是很多中国知识分子的高尚职业。</p>\n<p>马克思曾经强调过，哲学家有两件任务，解释世界和改造世界。解释世界是改造世界的前提。但在中国，知识分子都想充当公共知识分子，都想改造世界。他们没有能力来解释世界，却有高度的自信来改造世界。结果呢?越改造，这个世界就越糟糕。改革开放以来，中国很多的问题和很多的政策失误，决策者要负责，但提供知识体系的知识界也有一份很大的责任。</p>\n<p><strong>难有原始创造力</strong></p>\n<p>一个文明，如果没有自己的知识体系，就不可能变得强大。自近代以来，西方文明是随着自己的知识体系的出现而开始强大的。任何一个知识体系都是基于自身的实践之上。正因为如此，其有能力解释自身，有能力聚合各种力量。实践是开放的，知识体系也是开放的，这就决定了基于实践之上的知识体系具有无限的创造能力。在国际舞台上，则表现为强大的软力量。</p>\n<p>人们所看到的近现代知识体系由西方产生和崛起。社会科学中的“西方中心论”成为必然。“西方中心论”说明了近现代知识体系起源于西方这个事实，其本身并没有错。当人们说“社会科学”时，这里的主体是社会，而科学只是认识这一主体的工具。同样产生于西方的科学方法，帮助了西方人确立了自己的知识体系。然后，西方学者也开始用他们的知识体系来解释其它社会，这在很大程度上也是不可避免的。意识形态、文化、习惯等因素都会影响西方学者对其它社会的看法。</p>\n<p>不能过分谴责西方学者对中国的偏见，主要的责任在于中国知识界本身。解释自己生活的世界是自己的责任，而不是他人的责任。不过，很显然，只要中国的知识界生存在思维和思想的“被殖民”状态下，就不可能产生这样一种知识体系。要生产和发展这样一种知识体系，首先要意识到“被殖民”这一点，然后，再努力从这种状态中解脱出来。</p>\n<p>现代中国的大转型，并没有造就中国自己的知识体系，这应当是中国知识界的羞耻。也很显然，在能够确立自己的知识体系之前，中国没有可能成为一个真正的大国。单纯的GDP成就不了中国的大国地位。更重要的是，没有自己的知识体系，可持续发展也会受到制约。没有自己的知识体系，中国可以应用，但不会创新。一个严酷的现实是，一旦涉及到创新，人们在中国看到的最多的是山寨文化，山寨概念和山寨理论。抄袭知识、复制知识，做大量毫无附加值的知识复制，是中国知识界的大趋势。这和中国制造业的情况没有任何差别。实际上，知识和知识的实践(制造业)是一个硬币的两面。只有拥有了自己的知识体系，才会拥有真正的原始创造力。</p>\n<p><strong>摆脱知识体系的依附本质</strong></p>\n<p>要摆脱思想“被殖民”的状态，政治是关键。“被殖民”状态本来就是政治的产物，也必须通过政治而得到解放。中国传统上就没有知识创新的能力。中国数千年所拥有的，只是一种依附性的知识体系，即一种依附于王权的知识体系。秦朝统一中国之前，中国产生了百家争鸣的局面，确立了中国的思想体系。但是，秦朝统一中国之后，这种思想体系很快就演变成为王权依附体系。数千年里，只有当王朝解体的时候，或者当皇朝控制不了社会的时候，才会导致一些新思维和新思想的出现。</p>\n<p>而在近代“向西方寻求真理”以来，王权依附就演变成为西方知识依附，知识体系的本质并没有什么变化。无论是哪一种依附，本质是一样的，就是维持政治在意识形态方面的控制。对统治者来说，相比之下，前一种依附要比后一种更有效。前者毕竟还是基于自身政治实践的知识体系，尽管保守，但为社会所接受，因此能够实现有效的软性统治。后者呢，作为一种外来的知识体系，既不能解释现实，也不能为社会所接受，因此在实现统治过程中反而扮演着负面的角色。这也就是当代中国的统治权表现得越来越刚性的主要根源。</p>\n<p>很显然，要创造知识体系，创造者就必须摆脱政治因素的控制，政治控制从思维领域退出变得不可避免。作为当政者，不应当也不可能来有效控制人们思维的空间。当然，这并不排除用法治形式对思想领域进行规制。这一点连自由主义也是承认的。世界上不存在完全的自由，那些可以对公共生活产生非常负面的影响的思想领域，必须加以规制。只有规制，才能确立知识的社会责任。传统社会，因为其他的控制较少，意识形态的控制(表现在一种统一的文化和价值)对政治统治来说就变得非常重要。但是，在现代社会，统治者拥有了包括组织在内的各种现代化控制机制，就再没有必要通过思想的控制来实现统治权。</p>\n<p>一旦当思想成为物质利益的奴隶的时候，思想就不再是思想；一旦当思维被控制的时候，不管是被政治权力所控制，还是被物质利益所控制，就不再具有想象和创新能力。这里的逻辑就是：国家越富有，统治者掌握的金钱就越多，思想就越贫乏，文明就越衰落。这是中国的现状。今天，当人们开始讨论起中国文化体制改革的时候，中国的决策者是否可以直面这个现状的症结呢?现实是，如果文化体制的改革不能促使中国摆脱这个逻辑，那么创新便是空谈，建设自己的知识体系便是空谈。</p>\n<p>（来源：<a rel=\"nofollow\" href=\"http://www.zaobao.com/special/forum/pages8/forum_zp110920.shtml\">联合早报</a>）</p>\n<p><a rel=\"nofollow\" href=\"http://www.somechinese.com/411.html#comments\">查看评论(1)</a></p>\n<hr>\n<p>部分文章附有精彩AV，如果您的阅读器无法观看AV，请移步原文页面享受<a rel=\"nofollow\" href=\"http://www.somechinese.com/411.html\">更好的阅读效果</a></p>\n<p><small>FROM <a rel=\"nofollow\" href=\"http://www.somechinese.com\">瘦米中文网：做一个有态度的青年！</a> | BY <a rel=\"nofollow\" href=\"http://www.somechinese.com\">朱景</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/411.html#comments\">查看评论(1)</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/tougao\">投稿</a> | 官方<a rel=\"nofollow\" href=\"http://weibo.com/somechinese\">新浪</a> / <a rel=\"nofollow\" href=\"http://t.qq.com/zjsome\">腾讯</a>微博 | CC. </small></p>\n<p>阅读完本文的她/他还阅读了&#8230;</p>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/410.html\" title=\"童大焕：中国人的五大思维缺陷\">童大焕：中国人的五大思维缺陷</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/403.html\" title=\"“中国模式”幻影折射的真实\">“中国模式”幻影折射的真实</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/402.html\" title=\"廖亦武：走出中国\">廖亦武：走出中国</a> (4)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/401.html\" title=\"《朱镕基讲话实录》到底在骂谁\">《朱镕基讲话实录》到底在骂谁</a> (6)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/400.html\" title=\"杨恒均：911是美国政府干的\">杨恒均：911是美国政府干的</a> (4)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/398.html\" title=\"林达：9·11事件十周年回顾\">林达：9·11事件十周年回顾</a> (0)</li>\n</ul>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9793,14585,9909,19314,10838,11709]}