{"id":181791,"link":"https://chinadigitaltimes.net/chinese/2011/09/张五常-第四章：知识资产需要保护吗？/","date":"2011-09-27T02:00:06Z","modified":"2011-09-27T02:00:06Z","title":"张五常 | 第四章：知识资产需要保护吗？","content":"<div>\n<p><strong><span>（</span><span>憇息完了，要回到重写《经济解释》那边去。《话说天下大势》有机会会再写，但不知何月何日也。</span><span>）</span></strong></p>\n<p><span></span> </p>\n<p> </p>\n<p><span>思想是人类进步的主要资源，虽然到处战乱是说人类其实是愚蠢的。没有思想，我们今天还会住在山洞中。有点奇怪，以发明专利（</span><span>patent rights</span><span>）的法律来保护知识资产姗姗来迟，首出于意大利。那是一四七一年。其后的发展复杂无比。我曾经花了几年研究，劳师动众，所获甚微，虽然在经济学行内算是知得比较多的。是深不可测的学问，尽量简化同学们还要读得很小心才能知大概。</span></p>\n<p><span></span> </p>\n<p><span>发明专利的法律起自意大利的文艺复兴。那是中国的明代，而中国在唐、宋期间的富庶与文化发展的光芒是没有法律保护知识产权的。中国有发明专利法律是很近代的事，不到一百年，而有点看头可能不到二十年吧。不要以为西方的发明专利法律一定可教。我不知道。我知道的是西方的知识保护法律有很大的麻烦。美国的国家研究基金曾经资助研究，希望我能提出一些改进的建议。我写了一份长报告，学者朋友认为重要，但对该基金的要求是交白卷。把我知道的困难说说吧。</span></p>\n<p><span></span> </p>\n<p><span></span> </p>\n<p><span><strong>第一节：知识保护的变化</strong></span></p>\n<p><span></span> </p>\n<p><span>知识增加会带来收入增加，所以知识的权利是一种产权，原则上要有界定及保护才可以发展得好。但要怎样保护才对呢？在发明专利法律引进之前，人类以知识来增加收入早有可观。纯为自己所需的发明，让他人免费采用的例子无数，是没有法律保护的。商业秘密，只要能守秘，可以是非常有效的保护。守秘当然不易，但传统上中国的厨艺、艺术、医疗等，皆以守秘的法门发展起来。商业秘密可以很值钱。美国的可口可乐是有名的例子；中国云南白药股票之价这些年不是上升得很有看头吗？</span></p>\n<p><span></span> </p>\n<p><span><strong>名牌宝号保护知识</strong></span></p>\n<p><span><strong></strong></span> </p>\n<p><span>版权或商标是保护知识资产的另一些法门，有法律，但常有官司。中国对名牌宝号的维护有数千年历史，不一定有法律：印章的发明在商代或更早就出现了。当时没有什么数码科技，假模印章不容易。就是今天，鉴定古书画的专家们通常能把数百年前的收藏家的众多印章背出来。不是说笑，一幅不怎么样的清代书法，因为有一个没有疑问的乾隆皇帝的印章，市值增加了人民币数千万。好收藏的朋友知道，卖古书画有时其实是卖印章，也即是卖名牌宝号的保障。</span></p>\n<p><span></span> </p>\n<p><span>也没有疑问，因为人的知识得来不易，知识投资的成本往往是知识产权的保障，有时相当可观。例如中国艺术品或古文物的收藏，这些年市价上升得急，好此道或素有研究的君子们因为鉴证的知识来得不易而大有斩获。不单是他们持有的收藏品升了值，还要加上去的是他们的知识变得很值钱。今天内地的拍卖行业有求物品容易求专家困难的说法。一般而言，收藏市场的假货远比真货多，而市场之价是先论真假然后讲优劣。懂得鉴别怎会不值钱呢？同学们可以羡慕，但不要眼红，因为鉴证收藏品的知识得来不易，动不动需要十多年的研究投资。没有狂升的收藏品市场形势，投资于读书识字的学问是比较上算的。</span></p>\n<p><span></span> </p>\n<p><span><strong>沉闷与有趣之别</strong></span></p>\n<p><span><strong></strong></span> </p>\n<p><span>经济学者一般怎样看呢？马歇尔可能是第一个说知识投资最重要；跟着费雪说同样的话。到了上世纪六十年代，知识投资这个话题在经济学行内被认为是最重要的。我的投诉，是这项大搞特搞了约二十年的学问，虽然参与的能人无数，但过于着重读书求学或知识增加带来收入回报的调查与统计分析，发表的文章读来味同嚼蜡。不是说不重要——知识投资当然重要——但沉闷，没有令人拍案而起的惊奇。我认为知识投资搞出趣味要向讯息费用那方向走，但研究讯息费用的朋友可没有强调减少讯息费用是知识投资的另一个看法。他们老是关注着这些费用给社会带来的浪费或祸害，过于重视改进社会而漠视了解释现象是科学的真谛。</span></p>\n<p><span></span> </p>\n<p><span>一士谔谔，一九七五年我开始在香港的玉器市场研究讯息费用。是自己擅长的街头巷尾的实地调查，以琐碎的真实现象为出发点，管趣味，管解释，不管的是好或不好，更不问政府应否管制。后来我转向多种收藏品的调查研究。收藏品不仅一律有很高的讯息费用，而且样样不同，开阔了自己看讯息费用的眼界。这些费用导致的现象无奇不有，过瘾好玩。做学问是应该为自己的兴趣与好奇心而做的吧。我会在第八章以一整章处理讯息费用，但只能简略地处理。详尽的分析要用好几本书。</span></p>\n<p><span></span> </p>\n<p><span><strong>三个难关要过</strong></span></p>\n<p><span><strong></strong></span> </p>\n<p><span>本章分析的主要是发明专利与商业秘密，尤其是前者。说过了，同学们要准备进入一个天旋地转之境。从经济学的角度看，以法律保护知识资产有三个难关要过。其一是知识属思想，而思想是抽象之物，法律怎可以保护看不到、摸不着的东西呢？其二是思想或知识属共用品（</span><span>public goods</span><span>）。我在《科学说需求》第八章解释得清楚，经济学传统对共用品的分析差不多从头错到尾。其三是知识产权的保护带来的专利必定有垄断性质，而经济学传统历来是诅咒垄断的。科研带来的利益应该受到法律保护吗？法律应该维护垄断吗？这些是价值观的问题。客观地问，发明专利的保护──这种垄断的保护──给社会带来的利益是否高于垄断的无效率或浪费的害处呢？</span></p>\n<p><span></span> </p>\n<p><span>（未完待续）</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[19089]}