{"id":181799,"link":"https://chinadigitaltimes.net/chinese/2011/09/韦森-重读哈耶克之五/","date":"2011-09-27T03:30:07Z","modified":"2013-11-19T07:01:37Z","title":"韦森 | 重读哈耶克之五","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月27日 08:19:58</span></p>\n</div>\n<p>　　</p>\n<p><strong>政府受制于法是法治国的基本特征</strong></p>\n<p><span> </span>　　</p>\n<p>——重读哈耶克之五</p>\n<p><span> </span>　　</p>\n<p>韦森</p>\n<p><span> </span>　　</p>\n<p>【内容提要】所谓法治，并不是政府用法律治住了老百姓，而是选民用宪法和其他行政法规治住了政府，使政府行为是受预先设定的宪法规则和各种行政法规所制约。政府守法，政府的所有活动均受限于宪法乃至法院可实施的法律规则的约束，就意味着政府的权力是有限的。权力有限的政府体制和政治制度，即宪政。<br /><span> </span><br /><span> </span><br /><span> </span>　　从上一篇专栏文章中，我们已经知道，哈耶克并不主张现代社会中的政府要无为而治，而是主张政府在建立和维系市场经济运行的抽象规则和法律制度建设上要有所作为。现在要进一步讨论的问题是：什么是法治？如何才能建立一个法治社会？<br /><span> </span><br /><span> </span>　　在2005年发表在《文汇报》的一篇“市场深化过程与中国社会法治化的道路”一文中，笔者曾经指出：要在中文语境中较精准地理解“法治”概念，首先要弄清英文中的“the rule by law”和“the rule of law”这两个概念及其二者的联系与区别。“The rule by law”只能被翻译为“依法而治”和“用法（律）来治（理社会）”，因而还不是真正意义上的“法治”。只有“the rule of law”，即“法律的统治”和“法律之下人人平等”，才是我们所理解的“法治”、“法治社会”和“法治国”（在德文中为“Rechtsstaat”）。概言之，尽管“the rule by law”和“the rule of law”可以同被翻译为中文的“法治”，但二者是有着重大区别的。其主要区别在于：前者内涵着法律仅为主权者（the sovereigns——主要是君主和一个国家不受法律限制最高统治者）进行社会统治和控制的一种工具，并因而也潜含着这样一重意思：主权者永远高于法律；而后者则内涵着“法律之下人人平等”（即“Equal Justice Under Law”）的意思，才是真正我们国家未来所要的“法治”。<br /><span> </span><br /><span> </span>　　现在说来，笔者之所以在数年前对“法治”有这样一种理解，主要得益于洛克、康德、哈耶克、德沃金（Ronald Dworkin）和一些宪政法学家的思想。尤其是作为一个经济社会思想家的哈耶克，对笔者的影响是至深的。<br /><span> </span><br /><span> </span>　　多年后重读哈耶克的著作，笔者仍然发现，在哈耶克的著述中，出现最多的“关键词”，并不是“自发秩序”和“建构理性主义”，而是“自由”和“法治”。而自由与法治，在哈耶克看来，是紧密连在一起的两个概念，或者说二者为构成现代社会之基础的一枚硬币的两面。<br /><span> </span><br /><span> </span>　　这里让我们先回顾一下哈耶克是如何论述“法治”的，而把哈耶克论自由放到下一篇专栏文章来讨论。实际上，哈耶克作为一个经济学家，早在20世纪30－40年代就对法治有了非常清晰到位的理解，且数十年间基本上没有发生多大变化。譬如，在《通向奴役之路》中，哈耶克就明确指出：“<strong>撇开所有的细节不论，法治的意思就是指政府在一切行动中均受到事前规定并宣布的规则约束——这种规则使得一切个人有可能确定地预见到当局在给定情况中会如何使用其强制权力，并据此知识来规划自己的个人事务</strong>”。很显然，在20世纪30－40年代，哈耶克就明确地认识到，法治并不意指主权者或政府用法律作为手段来治理社会，而首先且必定是政府先遵守法律；换句话说，法治首先就意味着政府本身和任何公民一样要受预先制定的法律尤其是宪法所约束，即“the Rule of Law”（哈耶克经常用大写来专门指称“法治”）。在同一著作中，哈耶克还探究了计划经济中的法律与政府的合法性问题，明确指出，“如果说在一个计划社会中并不存在法治，这并不是说政府的行动将不是合法的，也不是说在这样的社会中不存在法律。这只是说，政府的强制权力的运用不再受事先规定的规则的限制和制约。法律能够……使任何专断行动的意旨和目的合法化。如果法律规定某一政府机构或当局可以为所欲为，那么该机构和当局所做的任何事都是合法的，但是，其行动肯定不是受法治原则的约束。通过赋予政府以无限的权力，可以把最专断的统治合法化，但这与法治没有任何关系”。在20世纪的今天，重读哈耶克近乎60年前所写出的这些洞识，仍有一种醍醐灌顶之感。<br /><span> </span><br /><span> </span>　　随着哈耶克研究的深入，在其后的著作中，哈耶克对法治做了更清晰的界定。譬如，在《自由的宪章》第14章，哈耶克又强调指出，“由于法治意味着政府除非实施众所周知的规则以外不得对个人实施强制，故此它构成了政府机构的一切权力的限制，这当然也包括对立法机构权力的限制”。从这种意义上来看，法治又近乎等同于宪政，用哈耶克自己的话来说，“<strong>法治所限制的只是政府的强制性活动</strong>”。对于哈耶克的这一洞识，我们今天似乎也可以反过来理解：没有宪政（即“限政”，其中包括对最高立法者的“限制”），就不可能存在真正的法治。<br /><span> </span><br /><span> </span>　　值得注意的是，哈耶克曾明确指出，“法治的含义也不止于宪政，因为它还要求所有的法律符合一定的原则”。这些原则包括：（1）法律必须是前涉性且为人们所普遍接受的原则；（2）法律必须是公知的和确定的；（3）法律必须具有平等性，即法律面前人人平等。尽管从理论上来看哈耶克的论述逻辑是对的，但是他这里显然是有些“掉书袋”了。因为，在近现代人类社会历史上，所有的真正“法治国家”，基本上都是“宪政民主”国家，几乎无一例外。当然，哈耶克在20世纪60年代对人类社会演变前景就有些担心，且不说当时的苏联和中央计划经济国家不存在“法治”，他甚至担心英国和美国这些宪政民主国家的法治也在倒退。故他当时在理论上提出法治不止于宪政，今天看来是可以理解的。从整体上来看，把法治基本上等同于宪政，应该是哈耶克的基本思想。譬如，在《自由的宪章》中，哈耶克谈到美国在近现代人类社会宪政政制建设上的贡献时，明确地承认他认可这样一种理念：“剥离掉一切表层之后，自由主义就是宪政，亦即法治的政府，而非人治的政府”。<br /><span> </span><br /><span> </span>　　谈到法治的基本理念，在哈耶克的许多著作中，他还对一个德文词“法治国”（Rechtsstaat）概念以及发源于德国的“法治国运动”进行了深入探讨。他明确指出，在美国、法国尤其是德国的近代法治国运动中，“使政府的所有活动均受限于宪法，特别是由法院可实施的法律来限制政府行政活动，成了自由主义运动的中心目标”。很显然，哈耶克眼中的这种“法治国”，也就是政府权力受到宪法和各种行政法规所限制和制约的宪政民主国家。对此，哈耶克后来曾做了一些解释。譬如，在《自由的宪章》最后一章，哈耶克曾引用了德国一位法哲学家Gustav Radbruch在《权利哲学》中的下一段话：“尽管民主确有其值得赞颂的价值，但法治国却如我们每日所吃的面包、饮用的水和呼吸的空气一样是必须的；民主的最大价值就在于民主经由自身的调适就能维系法治国”。哈耶克接着进一步补充道，“可能更为确当的说法是，除非民主能够维系法治，民主就不再持存”。<br /><span> </span><br /><span> </span>　　通观哈耶克在数十年著作生涯中对法治和法治国的理解和阐释，我们可以得出这样一个基本结论：所谓法治，并不是政府用法律治理好社会了，或者说用法律治住了老百姓，而是选民用宪法和其他行政法规治住了政府，使政府官员的行为是受预先设定的宪法规则和各种行政法规所制约。概言之，法治主要是对政府而说的，是政府守法和政府所有行政活动受限于预先制定的法律规则，而不是反过来政府用法律来治理社会。反过来看，只有政府的所有行政活动受宪法和可实施的行政法律约束了（<strong>这要求能对政府及其官员能进行违宪诉讼</strong>，<strong>由此来看，宪法法院和税收法院的建立从而能对政府不当行为进行违宪诉讼、能对立法和行政机关的任何法律、法令条文进行是否违宪的司法审查，是法治社会的一个重要特征</strong>），是一个真正的有限政府了，才会在整个社会运行中产生那种美国法学家富勒（Lon L. Fuller）所言的那种在政府和公民之间对法律制订和规则遵守上的互动行为（reciprocity），即社会公民才会自觉遵守与己相关的各种法律。<br /><span> </span><br /><span> </span>　　<strong>政府守法，政府的所有活动均受限于宪法乃至法院可实施的法律规则的约束，就意味着政府的权力是有限的。有限的政府体制，即宪政。由此而论，法治和法治国又基本上等同于宪政，或精确地说，三者只能共同存在而构成一个现代民主政体。而民主，作为维系宪政和法治的程序和手段，只有确保维系法治时，它自身才能真正持存。</strong><br /><span> </span><br /><span> </span>　　在二十一世纪的今天，我们由衷的希望和憧憬，《中华人民共和国宪法》第五条所确立的“中华人民共和国实行依法治国，建设社会主义法治国家”的国家建设总目标，与这种哈耶克心目中的“伟大社会”之基础的宪政民主和法治国家的理念是重合的。 <br /><span> </span><br /><span> </span><br /><span> </span>　　</p>\n<p>2011年8月29日谨识于复旦<br /><span> </span>　　</p>\n<p>本文于2011年9月16日发表于《华尔街日报》中文网站笔者<br /><span> </span>　　</p>\n<p>“经济学如诗”专栏，见：<br /><span> </span>　　</p>\n<div><a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20110916/WES072757.asp?source=UpFeature\" title=\"\">http://cn.wsj.com/gb/20110916/WES072757.asp?source=UpFeature</a><br /><span> </span><br /><span> </span>　　</div>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151495-24698.shtml\" title=\"与罗卫东等学友聊哈耶克与米塞斯\">与罗卫东等学友聊哈耶克与米塞斯</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(76)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[18270,18269,9203],"tags":[9525,15080,24189,19328]}