{"id":181873,"link":"https://chinadigitaltimes.net/chinese/2011/09/浦志强：陕西百亿打字小姐刘娟是如何炼成的/","date":"2011-09-27T10:25:34Z","modified":"2011-09-27T17:01:21Z","title":"浦志强：陕西百亿打字小姐刘娟是如何炼成的","content":"<p>来源：新浪微博</p>\n<p><span style=\"line-height: 22px\"> </span></p>\n<div>@小小律师浦志强：陕西这位“百亿”刘娟，名下六亿资本金的三家皮包公司，豪夺凯奇莱240平方公里煤田的。她有多厉害呢？官司打六年，省长帮她写批示，省府帮她密函施压最高院，工商帮她撤销凯奇莱公司登记，公安帮她把赵发琦抓进监狱。请看：陕西女打字员染指皮包公司圈得百亿煤田 &#8212; 华声论坛 http://t.cn/aewGAV</div>\n<div></div>\n<div>@小小律师浦志强：请问金克宁总经理：中化集团零六年投两千万给“中化益业能源投资”，一张白条就办了？零八年将一成干股转给太兴置业，国资委知道您出售国有股吗？零七年中化占“中化益业能源”三成折合九千万了，这到工商局好查吗？如此支持刘娟您为啥呢？陕西女打字员染指皮包公司圈得百亿煤田 http://t.cn/aewGAV</div>\n<p>@小小律师浦志强：陕西这位“百亿”刘娟，名下六亿资本金的三家皮包公司，豪夺凯奇莱240平方公里煤田的。她有多厉害呢？官司打六年，省长帮她写批示，省府帮她密函施压最高院，工商帮她撤销凯奇莱公司登记，公安帮她把赵发琦抓进监狱。请看：陕西女打字员染指皮包公司圈得百亿煤田 &#8212; 华声论坛 http://t.cn/aewGAV<br />\n@小小律师浦志强：请问金克宁总经理：中化集团零六年投两千万给“中化益业能源投资”，一张白条就办了？零八年将一成干股转给太兴置业，国资委知道您出售国有股吗？零七年中化占“中化益业能源”三成折合九千万了，这到工商局好查吗？如此支持刘娟您为啥呢？陕西女打字员染指皮包公司圈得百亿煤田 http://t.cn/aewGAV</p>\n<p><span style=\"color: #444444;font-family: Arial, Helvetica, sans-serif;line-height: 22px;background-color: #d0f1f6\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/73d7c2b3tw1dljgw2uddsj.jpg\" alt=\"\" width=\"440\" height=\"5305\" /></span></p>\n<p><span style=\"color: #444444;font-family: Arial, Helvetica, sans-serif;line-height: 22px;background-color: #d0f1f6\"><span style=\"font-family: Arial, Helvetica, sans-serif;color: #444444\">另附：<a href=\"http://bbs.voc.com.cn/topic-2568973-1-1.html\">陕西女打字员染指皮包公司圈得百亿煤田</a> 全文：</p>\n<p>在陕西省，一位年轻的女打字员创造了商业神话。她的名字叫做刘娟，我敬称她为“刘百亿”。</p>\n<p>其个人简历可写成一部现代传奇：原本一个普普通通的政府办公室打字员，现在摇身一变，成为益业投资（集团）有限公司董事长、陕西益业投资有限公司董事长兼总裁、陕西中化益业能源有限公司总裁等多家公司的主要负责人等等，除此之外还担任着政协陕西省委员会委员、中国企业联合会常务理事……等等等等，头衔简直数都数不完，堪称中国女强人中的强人，典范中的典范。陕西商界的超级新星，现代神话，中国创业者的楷模……</p>\n<p>据其个人网站的资料显示，刘女士“号称”已完成200多亿的投资策划与实施，其中有60多亿资金已到帐。投资主要分布在香港、北京、西安、榆林、深圳等地，内地控股企业达到了十一家！其中绝大部分都在陕西省内。最近刘女士又参与了一件大事&#8212;-与知名国企、行业巨头、中国化学工程集团公司（以下简称中化工程）达成某项协议，在陕西榆林共同投资165亿，进行某项煤化工项目。按理说如此事业女强人理应入选全国十大杰出青年了，为什么现在默默无闻呢？</p>\n<p>史上最强皮包公司集团难道是当事人韬光养晦，专注事业不想出名？带着种种疑问，笔者查了查她的投资项目&#8212;-恩~说实话，一点都不难找，因为光就其在地产方面的投资项目，就有许多大项目。比如“西安益业国际广场”、“太兴生态农庄”，按理说这都是超级出名的地方，但遗憾的是，当地人闻所未闻，笔者查阅多方资料也从未见到相关记载！这就不得不让人心生疑虑了，于是笔者在陕西省以及西安市工商部门对其手下控股的十几家企业进行了核实。果然不出所料！这些企业要么没有任何注册资料，要么早在2005年就被吊销了营业执照，最后笔者千辛万苦终于找到了个“正常”的公司&#8212;-陕西太兴置业有限公司，结果却发现2005年该公司纳税总额35元，值得一提的是该公司法定代表人也姓刘，叫刘浩，不过他和刘娟一样，都无法与其取得任何联系……</p>\n<p>数百亿投资竟是凭空杜撰！“刘百亿”的其他头衔可想而知。事情至此已经很明显的透着阴谋的味道了，&#8212;-如此大手笔的架构，究竟在图谋什么呢？好大的“托”！中化工程165亿为虎作伥查完刘娟资料后，我不禁心生疑虑：鼎鼎大名的、国内500强之一的中化工程怎么会与这样的“合作者”进行合作？而且所谓煤化工程那可是个技术含量非常高的活，官方说法是“国内煤化技术非常不成熟”，发改委甚至下发文件限制盲目投资。况且此行业短期内不可能产生什么油水，那刘氏超级皮包公司究竟所为何来？</p>\n<p>我在当时的媒体报道中找到了答案。据当时《陕西日报》头版报道，“6月5日上午，陕西中化益业240万吨/年甲醇MTO一期60万吨/年甲醇及配套煤矿项目全面开工仪式，在陕北能源化工基地榆横煤化学工业园隆重举行。”</p>\n<p>资料中的两个名词在我这有心人眼中无疑是非常抢眼的：一个是“陕西中化益业”，刘氏皮包公司的“骨干”。另一个就是“配套煤矿项目”&#8212;-陕西榆林横山县波罗―红河地区340余平方公里、可开采量超过10亿吨的优质煤田。原来如此，真相大白！“刘百亿”的醉翁之意就在这340亩煤田的开采权！果然，据实地考证，所谓的MTO主项目早在去年10月就已完全停工，配套项目波罗井田煤矿工地上却一直热火朝天，以每年1000万吨的生产能力疯狂进行着开采。另外，中化工程与它所说的165亿投资丝毫不见踪影。后据相关资料显示，在这场交易中，所谓投资165亿只是噱头而已，中化工程其实分文未出，但它却很尽职的扮演好了这天下第一“托”的角色&#8212;-利用自身的名气和脸面帮助“刘百亿”方面顺利拿下了10亿吨煤田的开采权。能让国资名企如此不要脸面的为一家皮包公司当托，可想而知，“刘百亿”背后之人一定“很好很强大”。皮包公司的经典教程：抽丝剥茧“刘百亿”说实话，我对“刘百亿”是有着相当的敬仰之情的。因为她不仅把皮包公司做到了集团的高度，还史无前例的拿下了165亿的巨大工程，堪称皮包公司发展史上里程碑式的人物！让我们带着这种“敬仰”，来欣赏这部皮包公司的“经典”教程吧：既然刘氏的目的在于煤田，那我们就从煤田项目开始，一步步揭开其神秘面纱。首先是MTO项目的项目业主&#8212;-陕西中化益业能源投资有限公司。这个公司是国内500强之一的大型国企中化工程集团公司以及香港益业投资集团与陕西省政府协议成立的，这三家听起来就牛啊，一个是大型国企巨无霸，一个是港商，一个是地方政府。按理说如此强强组合，拿下该项目没有任何问题了。但事实真的如此吗？</p>\n<p>我们先看所谓香港益业，注册资本100万港币，自然人刘娟持有99%的股份，另外1%属自然人张冀霞所有，三年纳税不足百元。&#8212;-如此企业简直奇哉怪也。而尤其奇怪的是中化工程与这个香港益业共同注册的陕西中化益业公司中，陕西省工商局的资料清楚的标明：2006年6月16日注册成立，“陕西益业”持有90%的股份，中化工程持有另外的10%。中化工程作为国企巨无霸居然仅仅持有10%的股份？！另外“香港益业”这公司哪去了？资料中只字未提。或者说“陕西益业”可能是“香港益业”的分公司？这也正是此案例经典之处，下面且看这刘氏皮包公司如何乾坤反复，李代桃僵：</p>\n<p>首先，我们来看中化工程手中这10%的股份。据陕西省工商行政管理中心的档案显示，2008年7月25日，陕西中化益业能源投资有限公司曾做了一次股权变更，中化工程将自己的10%的股份（价值2000万）转让给了陕西太兴置业有限公司（就是上文刘浩的公司，一年纳税35元）。至此，这国资名企算是正式完成了自己“托”的工作。然后，我们来看陕西益业与香港益业到底有什么关系，真的是其下属分公司吗？&#8212;-听起来是挺像的，但实际上，陕西益业成立于2006年4月，注册资金2000万，持有该企业95%股份的是一个名叫刘峰的自然人（注意，他也姓刘），另外5%股份属于陕西太兴置业有限公司（又是这个公司），与香港益业并无任何资产关系。那它凭什么代替香港益业来注册这个公司？最后，我们现在再来看，这号称投资165亿的MTO工程及其配套的340余亩煤田的项目业主是谁呢？陕西益业投资有限公司与陕西太兴置业有限公司！&#8212;-也就是刘峰、刘浩等几个自然人完全控股的所谓“大型企业”！值得一提的是，这两个企业的法人代表都是刘娟。复杂么？简单么？人家10亿吨煤到手了！另外，据知情人士透漏，刘峰只是当地加油站一名普通的加油工人，年仅29岁。这样一个人先后投资1900万建立陕西益业、7000万建立陕西中化益业……我向毛主席发誓：我从来不知道在陕西做加油工是一份这么有“钱”途的职业！</p>\n<p>而且刘浩据说其实是刘峰的父亲，再加上刘娟“刘百亿”，这刘氏三人组，关系真是耐人寻味啊……</p>\n<p>至于中化工程投资165亿做煤化工项目的事情，在该公司网站却没有任何消息披露，作为国资名企，是什么让他们讳莫如深？如此能量，让我不得不叹一声：刘百亿，你果然很经典。</p>\n<p>无证采煤疯狂敛财，1000余亩防护林遭殃众所周知，开采煤矿是需要手续的，而且是非常复杂的手续，各种许可文件，证书不可或缺。那些无证的经营者是要负法律责任的。但显然，“刘百亿”带领下的益业集团似乎没有受到限制。2007年6月5日，人家就堂而皇之的举行了盛大的开工仪式，来访各界名流不计其数。一个没有任何手续的煤矿招摇开工，公然给其他无证的煤矿树立了一个负面典型，这件事在当地社会影响极为恶劣。而且人家“刘百亿”的目的非常明确：只为求财！有没有手续，有没有规划，对环境会造成什么影响……“关我什么事？”</p>\n<p></span></span></p>\n<p><span style=\"font-family: Arial, Helvetica, sans-serif\"><span style=\"line-height: 22px\"><br />\n</span></span></p>\n","author":980,"categories":[20534],"tags":[10601,8859,11708,8962]}