{"id":181805,"link":"https://chinadigitaltimes.net/chinese/2011/09/为国家让路（（微言宋听（9-18-9-24）））/","date":"2011-09-27T04:30:08Z","modified":"2011-10-11T00:08:30Z","title":"为国家让路（（微言宋听（9.18-9.24）））","content":"<div>\n<div>\n<div><img alt=\"为国家让路（（微言宋听（9.10-9.24））） - 四一 - 创造社新任社长宋石男\" src=\"http://img.ph.126.net/Te4KcinY4PAZTYdgWPIQwA==/635007547476202056.jpg\" /></div>\n<p> <span> 《清明上河图之城管来了》升级版</span></div>\n<div></div>\n<div>（宋石男 新快报专栏，每周日出街。见报有海量删节。博客版微言宋听文责自负，与新快报无涉。）</div>\n<div></div>\n<div><b>【一周悲情】被搬迁</b></div>\n<div></div>\n<div>中国青年报近日刊出冰点特稿《为国家让路》：何肇胜一辈子都在搬迁。按照南水北调规划，他先移民青海，后又按要求返回老家，之后南下湖北荆门，后又返乡。今年6月，老人第三次离乡，搬到500公里外的辉县。老人说，一切都是为了国家利益，如果国家要求，他还会继续搬迁——尽管，他已经走不动了。（<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2011-09/21/nw.D110000zgqnb_20110921_1-12.htm\">报道原文点此进入</a>）</div>\n<div></div>\n<div>@王灵心: 我不觉得这样很好，家，是一个稳定的感觉。 </div>\n<div></div>\n<div>@程蒙: 我们总是在伤害最关心我们的人</div>\n<div></div>\n<div>@海捻: 一个老人为了国家做这样的事，国家怎么就不能为他做一点呢？  </div>\n<div></div>\n<div>@赵宏林: 这又是一种形式存在的蚁族</div>\n<div></div>\n<div>@老骥: 为国家让路，好就好在宣告“一切从人民利益出发，人民利益高于一切”几十年来一直是忽悠你的。</div>\n<div></div>\n<div>无独有偶，南都周刊今年也曾推出报道《三峡移民：回不去的原乡》：在巫山、奉节这样的移民大县里，多年来陆续返乡的移民现在已是随处可见。但在曾经的故乡，他们现在是一群无人关注的“流动人口”。卖菜小贩、餐馆服务员、工地临时工、摩托车搭客仔，甚至在湖泊里打鱼这类工作，就是他们返乡后“求生活”的途径。（<a rel=\"nofollow\" href=\"http://url.cn/2Go9hp\">报道原文点此进入</a>）</div>\n<div></div>\n<div>去年央视《新闻调查》曾关注过三峡移民，发出了这样的“天问”：“在库区近140万移民中，有一半是农民，他们世世代代靠着长江两岸肥沃的土地繁衍生息。1999年以前，三峡农村移民都是以后靠方式安置，从海拔八九十米的长江边搬迁到海拔175米以上的山坡上，据重庆移民局调查，重庆库区后靠农业安置的16万人中，七成移民人均耕地不足0.8亩，而且后靠的坡地质量远逊于淹没前的河滩地，江水吞掉的是良田熟土，剩下的是瘠地荒坡，移民今后的生活靠什么？哪里还能够建房安家？”（<a rel=\"nofollow\" href=\"http://news.xinhuanet.com/observation/2010-10/12/c_12647764_2.htm\">报道文字点此进入</a>）</div>\n<div> </div>\n<div>每个人的家乡都在沦陷。沦陷的不只是故乡地理，故乡风物，故乡耆旧，沦陷的是故乡的一切。总有一天你不再认识自己的故乡，就像不再认识自己的爹娘。那时候你只有叹息，低回徘徊，然而惊天动地；只有痛哭，哭不出声音，然而折骨锥心。</div>\n<div></div>\n<div></div>\n<div><b>【一周残忍】洛阳性奴</b></div>\n<div></div>\n<div>河南洛阳警方本周破获离奇大案，洛阳市技术监督局执法大队工作人员李浩，在购买的地下室内开挖地窖，先后将6名歌厅女子诱骗至此囚禁为性奴，被囚禁时间最长的女子为两年，有两名女子被残忍杀害，尸体就埋在地窖里，与幸存的4名女子朝夕相处。</div>\n<div></div>\n<div>@李晓溪：洛阳亲友如相问，地下室里当性奴。</div>\n<div></div>\n<div>@醍醐: 洛阳亲友如相问，国家机密不敢言。洛阳亲友如相问，一直都在做性奴。洛阳亲友如相问，李浩是个好干部。洛阳亲友如相问，案情还不能公布。洛阳亲友如相问，记者险上黄泉路。洛阳亲友如相问，人伦国法全不顾。洛阳亲友如相问，冤冤相继不知数。</div>\n<div></div>\n<div>南方都市报记者纪许光奔赴当地采访调查，受到有关部门阻挠，发微博称：“在洛阳入住酒店内遭质问‘洛阳性奴’的稿子谁跟我报的料。说我侵犯‘国家机密’！技监局执法干部李浩2年时间地窖内囚禁、性侵坐台女；并杀害2人。一个典型的关系到民众知情权的刑案。算哪门子‘国家机密’？？领导政绩的‘机密’吧？”</div>\n<div></div>\n<div>稍后，纪再发微博说：“已撤离，并暂时安全。洛阳性奴一稿，采访极为艰难。官方信息垄断特征突出，@南方都市报 独家披露之后，我和一众赶到的其它媒体记者一样，采访诉求被拒。在这样一个信息爆炸的年代，官方应学会如何正面媒体。否则只会枉添猜测。民众知情权恐远比官爷的政绩重要。记者不是洪水猛兽，我们要的，只是真相。”</div>\n<div></div>\n<div>网友四一哥：南都记者报道“洛阳性奴案”被指侵犯国家机密。这是个寓言，并且泄露了真实的国家机密。真实的国家机密是什么呢？就是国家是绑匪，我们是性奴。</div>\n<div></div>\n<div>评论人山石：性奴案牵出一个涉及面更广的话题，即谁来关心边缘人群的生存与安全？在6名女子长期失踪后，她们所服务的场所，难道没有因担忧和怀疑而报案？是什么切断了她们与社会、家庭的联系，成为任人宰割的“羔羊”？“性奴案”目前最该做的，一是立即按程序立案、审理、判决，严惩犯罪嫌疑人；二是为受害者提供心理援助；三是向公众发布必要的信息，确保公众知情权；四是加强娱乐场的监督和管理，不要让更多边缘人群受害。</div>\n<div></div>\n<div>洛阳本周还发生另外一起残忍的案件。河南洛阳电视台记者李翔在单位附近遇害，身中数刀死亡，当地已播放悬赏公告。据说李翔遇害与他报道地沟油有关。</div>\n<div></div>\n<div>24日，洛阳市公安局长向全市人民道歉，同时四名警官停职。局长称此案反映出治安管理十分薄弱、民警责任心缺失，对市民期盼平安的愿望造成很大伤害，并承认与媒体沟通不够。他“请全市人民再给一次机会”。（ <a rel=\"nofollow\" href=\"http://t.cn/agTB19\">http://t.cn/agTB19</a> ）</div>\n<div></div>\n<div>@莫谈国是 ：南都记者辗转获得的一份书面材料显示，洛阳性奴案主犯李浩，1977年2月出生，河南南阳新野人。中共党员，专科学历。</div>\n<div></div>\n<div> <b>【一周新语】我爸是市长</b></div>\n<div></div>\n<div>9月18日夜10时许，温州市区江滨西路14中附近发生一起恶性事件，19岁的马文聪驾驶奔驰越野车在停靠时发威，打伤路边小店一名18个月的幼女，并来回碾压路见不平者致其受伤。目击者说，当周围群众围上来时，马文聪喊道：“我爸是市长！”</div>\n<div></div>\n<div>不过，“我爸是市长”传闻稍后被央视新闻1+1澄清。马文聪是一名高三在读学生，其父马子光是温州市一电器公司的董事长，奔驰车是马子光所有。</div>\n<div></div>\n<div>目前，马文聪已被刑拘，其父则称：“得知此事后,我在派出所里痛扁了儿子！”有其父必有其子，有在派出所里痛扁儿子的老爹，自然也有在街头喋血的儿子。暴力只能教育出暴力，信然！</div>\n<div></div>\n<div>@任卫新：老子是儿子的通行证，儿子是老子的墓志铭。</div>\n<div></div>\n<div></div>\n<div><b>【一周诉讼】周筱赟把卢美美她爹给告了！</b></div>\n<div></div>\n<div>\n<div>自卢俊卿父女的中非希望工程被爆出打着慈善幌子赚钱的内幕后，南方都市报编辑周筱赟就盯上了这对父女。他在微博高调举报华商会，还给多家报社发出他手头掌握的卢俊卿父女圈钱证据。面对卢家父女百万元悬赏抹黑华商会的通告，他高调自首，让大家举报他，以领取百万元悬赏。</div>\n<div></div>\n<div>卢俊卿律师团副团长张勇表示，周筱赟的自首是“哗众取宠，完全想炒作自己”，华商会及其律师团队不予理会。周筱赟认为这番言论使其名誉被侵害，要求张勇公开道歉。</div>\n<div></div>\n<div>9月21日，周筱赟在微博公布法院受理案件通知书。通知书称，周筱赟诉华商协会主席卢俊卿(微博)名誉权纠纷一案，经审查符合法定受理条件，广州市越秀区人民法院决定立案审理。</div>\n<div></div>\n<div>“卢的律师声明多次扬言起诉乃至百万悬赏却光说不练，我是来真的。”周筱赟说。（<a href=\"http://news.163.com/11/0923/08/7EKFOLMD00014AED.html\">南方日报相关报道点此进入</a>、<a rel=\"nofollow\" href=\"http://www.ycwb.com/ePaper/ycwb/html/2011-09/22/content_1216176.htm\">羊城晚报报道点此进入</a>）</div>\n</div>\n<div></div>\n<div></div>\n<div><b>【一周疑云】首富当官</b></div>\n<div></div>\n<div>三一集团董事长梁稳根刚成为今年福布斯中国首富，就传出步入政坛的消息。媒体称，上级已完成对他的人事考察，传闻职务包括湖南省内乃至中央委员等，或不低于副部级。三一说这体现了党和国家的重视。但有质疑说，“很难想象巴菲特成为美国财政部副部长”，美国商人当官都要与企业划清界限。</div>\n<div></div>\n<div>@金朝晖：【湖南省委组织部和长沙宣传部门的官员独家证实】上级已于近日完成了对57岁的三一集团董事长、掌舵人梁稳根的人事考察，新首富梁稳根有望进中央从政。湖南省委常委、副省长表示“我们也祝愿梁总登上新的高峰！”此话颇显意味深长，令在座知情者均会心一笑，并热烈鼓掌。</div>\n<div></div>\n<div>@西风画扇：首富当官？那还能持股三一重工不？继续持有的话三一重工的股价不是要飞了？官商&#8230;&#8230;</div>\n<div></div>\n<div>@日满西窗：首富当官，至少不会贪吧。</div>\n<div></div>\n<div>@无人倾听：大家不能因为对腐败深恶痛绝，想当然地认为首富就不会腐败，自古为富不仁的事例也很多，清贫的人有操守的人也很多。首富当官，借重的是他的经营与管理经验。假如首富没有为民办事的心愿与决心，遇到阻力与压力时，自然会向不正当势力妥协，损害民众利益的。</div>\n<div></div>\n<div>@宋祖德：新首富粱稳根从政，好！我国腐朽的论资排辈的老人政治早该改革了，国外许多毫无从政经历的年轻商人可以当选总理、总统，而我国从副科奋斗至副厅就到退休年龄了，祖德认为省长、省委书记、国家元首都应该依法竞选，年龄最好在40至59岁之间，这个年龄充满活力与创造力。</div>\n<div></div>\n<div>呵呵，“年龄最好在40至59岁之间”，“毫无从政经历的商人”，祖德这不是在说他自己吗？支持祖德从竞选社区主任开始，一步一步向国家元首奋斗！</div>\n<div></div>\n<div></div>\n<div><b>【一周争议】变性人金星被封杀</b></div>\n<div> </div>\n<div>演员金星近日突然发微博称：“各位博友，关注浙卫非同凡响节目的朋友们：很遗憾！这个周末的总决赛我不会出现了。因为节目组刚刚接到发自浙江省广电总剧的通知，禁止我出现在评委席上。原因是我的变性经历！对此我深表愤慨！作不作评委对我来说不重要，但公然对一个公民的性别歧视我是决不接受的！”</div>\n<div></div>\n<div>该微博迅速被广为转发。多数网友也选择站在了金星这边。在墙与鸡蛋之间，有良心的人总是会选择站在鸡蛋这边。</div>\n<div></div>\n<div>一个女孩说：金星变性，广电变态。另一个男孩则说：没人性的可以上新闻联播，变性的怎么就不能上娱乐节目了？</div>\n<div></div>\n<div>在我看来，封杀也好，限娱也好，都是全能政府的威权体现。想把地球都管起来的政府一定不会放过将娱乐也管起来。但娱乐精神是没法被限制的，事实上娱乐是所谓和谐社会的基本支柱之一，限制娱乐真是蠢不可言。你不可能将一个人同他的娱乐隔离开来，因为娱乐总会找到一条出路。</div>\n<div></div>\n<div><b>【一周评说】杨海鹏微博救妻</b></div>\n<div></div>\n<div>本周四，网易微博请杨海鹏、我和王克勤在线谈“杨海鹏微博救妻案”。摘录几条我的问答。</div>\n<div></div>\n<div>1、网易新闻微访谈 ：向@宋石男 提问：有很多网友很惊异媒体人也会作为维权的主体出现，以往在公众的印象里，媒体人都是拥有话语权的。您怎么看待这其中的落差?</div>\n<div>   </div>\n<div> @宋石男 ：这个太NAIVE了，媒体人而成弱势群体的太多了，南都周刊编委石扉客老家还被强拆呢。不止媒体人，表面强势的最终被弱势的也太多了。警督的家、人民日报老宿舍、县级党校等都遇到过强拆。法官穿法袍上访，副市长上访，前信访办主任上访，甚至警察结队上访。覆巢之下无完卵，和谐社会常互害——互害机制下，除了一小撮最牛逼的权贵人物，谁能幸免呢？</div>\n<div></div>\n<div>2、网易新闻微访谈 ：向 @宋石男 提问：您最早是怎么了解到蟹家案？您对蟹爸这种“微博救妻”的行为是怎么看的呢?</div>\n<div></div>\n<div>@宋石男 杨海鹏是在新浪微博最早“救妻”的，当时我还没离开新浪微博，自然看到，也转发过一些。其实我觉得“救妻”的提法也未必准确，倾向性太强，已经预判了正义与邪恶，是与非。至于杨海鹏用微博发布与妻子有关的司法案件的相关消息，我觉得无可厚非。他不是法官也不是律师，他只是提供信息的一种可能性。如果是我，我也会发微博。妻子连十指，岂能不关切！</div>\n<div></div>\n<div>3、SerenaCheung ：向@宋石男 提问：偶觉得有点利用舆论的意思。。。请蟹爸谅解我的想法。</div>\n<div></div>\n<div>@宋石男 谈不上利用吧。舆论如果影响司法，主要是司法的问题，不是舆论的问题。就像人们在事后高喊“民意杀了药家鑫”，我的妈哟，哪里是民意杀了药家鑫，明明是向舆情妥协的政法委办案杀了药家鑫嘛。</div>\n<div></div>\n<div>@王掰掰掰：如果民意影响下的法律结果是正当的合法的公正的，不能说是民意影响了判决，只能说民意帮助司法机构公正地执行了法律。我认为这不叫影响，这叫监督，民意不监督，这帮孙子就不会公正。</div>\n<div></div>\n<div>4、网易新闻微访谈 ：向@宋石男 提问：有评论称，这次的上海蟹妈案之所以在微博上获得了广泛的关注，是因为触动了大批的中产阶级。评论认为他们是新兴的既得利益者，但是又不愿顺当承受不合理的制度。而微博上的维权正是一场透明的战斗。您怎么看待这个说法呢？这会是中国中产阶级们维权意识觉醒的开始吗？</div>\n<div></div>\n<div>@宋石男 ：胡说八道，中国哪有“被触动的中产阶级”。我曾批评过潘采夫关于动车触怒“中国中产阶级”的歪理邪说。中国没有一个具备普世价值观的中产阶级，他们的兴趣与利益分化，这很正常，但与此同时，其基本的价值观也是分化的，且没有各种有力的中层组织使其联合。这与西方强大中间阶层并不一样。在中国，我没看到中产，只看到喜欢挥手绢的小资。</div>\n<div></div>\n<div>\n<div><b><br /></b></div>\n<div><b>【一周温馨】朱镕基送审</b></div>\n<div></div>\n<div>@人民出版社：【《朱镕基讲话实录》送审过程：朱镕基曾做样书】人民出版社社长黄书元19日披露，在《朱镕基讲话实录》出版过程中，朱镕基曾做了一个样书，送给老同事和部下征求意见。“有这样一个过程再送审就很顺利了”，黄书元说，“一次性就过了”。</div>\n<div></div>\n<div>审查制度下人人平等。审查制度下，没有哪一种动物比另一种动物更平等。不管你是前总理，还是木子美，都一样要受审查，呵呵。</div>\n</div>\n<div></div>\n<div></div>\n<div><b>【一周找抽】环球时报评骆家辉</b></div>\n<div></div>\n<div>芮成钢是不是偷偷在给环球时报写社评呀？——环球时报社评：希望骆家辉好好做“驻华大使”（ <a rel=\"nofollow\" href=\"http://163.fm/QZxycF8\">http://163.fm/QZxycF8</a> ）</div>\n<div></div>\n<div>个人最喜欢文中这两句：骆家辉身为大使，在中国本来就不该有太多警卫。拜登在北京街头吃碗面条的安保代价，比他在钓鱼台国宾馆里享用美食要昂贵得多。</div>\n<div></div>\n<div>环球时报总是能把愚蠢表现得这么妙趣横生，也算他们的独家本领了。顺手转个段子：“望京那些外企的门口总有卖报纸的，一到下班就喊：大哥大姐们——受了一天洋鬼子的气，买份《环球时报》吧！”</div>\n<div></div>\n<div>再转一个关于骆家辉的段子。 @chadapter ：在北京的官场上，老婆孩子全在中国的，搞不好只有骆家辉一个人……</div>\n<div></div>\n<div></div>\n<div><b>【一周荒谬】石校长的危机公关</b></div>\n<div></div>\n<div>原中国农业大学校长石元春被举报学术腐败一事，本周有最新进展。中国农业大学向6家媒体发出邀请，强调有人愿意出来给大家还原事实真相。6名来自河北曲周县的农民代表为石元春喊冤，认为石校长有吃苦耐劳等4大优点，不可能造假。举报者认为这种逻辑站不住脚。（<a rel=\"nofollow\" href=\"http://china.cnr.cn/yaowen/201109/t20110920_508522562.shtml\">详情点此进入</a>）</div>\n<div></div>\n<div>日他娘，这危机公关的水准……</div>\n<div></div>\n<div></div>\n<div><b>【一周惊悚】卫星撞地球</b></div>\n<div></div>\n<div>9月24日下午，就像最后一只靴子落了地，地球人算是暂时松了口气。美国失控“高层大气研究卫星”在经过数小时的“晚点”后，终于坠入地球，大概是落在加拿大一小镇，未造成人员伤亡。但专家发现，德国一颗报废卫星将在10月末与地球相遇，最大碎片比美国这颗卫星大3倍……（<a rel=\"nofollow\" href=\"http://finance.people.com.cn/stock/h/2011/0924/c226333-2830900491.html\">http://finance.people.com.cn/stock/h/2011/0924/c226333-2830900491.html</a>）</div>\n<div></div>\n<div>@读者文摘中国版 ：【卫星撞地球时保命方法】1、大喊“我要渡劫”，可瞬移走。2、迅速站到高人旁边，比如姚明。3、上了年纪的女性请迅速倒地，并高呼“不要扶我！谁扶我告谁！”。4、对卫星说“我爸是XX”，语气要不屑。5、迅速报告城管有人用卫星设摊。6、拿出手机,警告卫星不走开就拍照传上网人肉。7、对卫星抗议、谴责并深表遗憾，态度要诚恳。</div>\n<div></div>\n<div>我则监守自盗，推荐自己一篇青春期旧文<a href=\"http://ssnly100.blog.163.com/blog/static/1156339200681881739699/\">《陨石击中的爱情》（点此进入）</a></div>\n<div></div>\n<div></div>\n<div><b>【一周段子】国庆买火车票</b></div>\n<div></div>\n<div>国庆将至，人们纷纷反映，火车票依旧一票难求。关于火车票的段子也在网络风行。</div>\n<div></div>\n<div>1、一在京农民工国庆回家买不上火车票，灵机一动，写了一块牌子“我要上访”！立即驶来一辆车，查其身份证后，不听辩解将其送回家，中途还管了两顿饭。</div>\n<div></div>\n<div>2、晚上在车站排队，买国庆出游的火车票，见一非洲黑美人买火车票。这丫头英语汉语都不行，只见她比划：“呜轰隆轰隆轰隆……NO！呜，轰、隆、轰、隆……YES！”售票员立即明白，不要动车而要慢车。</div>\n<div></div>\n<div><b>【一周钩沉】鲁迅诞辰130周年</b></div>\n<div></div>\n<div>吴铭： 据牛汉回忆，读者向《人民日报》去信：如鲁迅活着，党会如何待他？编辑将此信转郭沫若（时任政务院副总理）答复。郭回答：鲁迅和大家一样，要接受思想改造，根据改造实际情况分配适当工作。（四一按：可对照老毛论鲁迅活到1949年后的言论看。——1957年夏天，毛在上海请一些人座谈。会上罗稷南问毛，要是鲁迅现在还活着，会怎么样？毛回答说，无非是两种可能，要么是进了班房，要么是顾全大局，不说话。【<a rel=\"nofollow\" href=\"http://www.southcn.com/weekend/culture/200212050045.htm\">参《南方周末》此文，点此进入</a>】）</div>\n<div></div>\n<div>9月25日是鲁迅诞辰130周年。且重温《影的告别》、《在酒楼》、《孤独者》、《魏晋风度及文章与药及酒之关系》。相对他的匕首，我更爱他的匕首套子。杂文就是他的匕首，但文史是他的匕首套子。匕首容易生锈、过气，但套子若是精细硝制小牛皮，就要更加不朽一点。</div>\n<div></div>\n<div>太严肃了，来个八卦吧！怒目金刚的鲁迅其实跟许广平还是蛮有情调的。许广平在信里给他起的第一个昵称是“嫩弟弟”，后来还起了不少，让我印象深刻的是“小白象”。哦，小白象，嫩弟弟，这不都冲着小鸡鸡去的吗？鲁迅也不示弱，在信里笑嘻嘻地威胁许广平：“你一定要我用教鞭吗？”</div>\n<div></div>\n<div>（插播广告一则，纽约时报大段摘译了我上期的微言宋听， 没耐心的朋友点入后可直接拉到最后两段：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/09/20/world/asia/popularity-may-have-doomed-chinese-tv-talent-show.html?_r=2&amp;hpw\">http://www.nytimes.com/2011/09/20/world/asia/popularity-may-have-doomed-chinese-tv-talent-show.html?_r=2&amp;hpw</a> ）</div>\n<div></div>\n<div></div>\n<div></div>\n<div>【附录】</div>\n<div></div>\n<div>影的告别（载鲁迅《野草》）</div>\n<div></div>\n<div>\n<div>       人睡到不知道时候的时候，就会有影来告别，说出那些话——</div>\n<div></div>\n<div>　　有我所不乐意的在天堂里，我不愿去；有我所不乐意的在地狱里，我不愿去；有我所不乐意的在你们将来的黄金世界里，我不愿去。</div>\n<div></div>\n<div>　　然而你就是我所不乐意的。</div>\n<div></div>\n<div>　　朋友，我不想跟随你了，我不愿住。</div>\n<div></div>\n<div>　　我不愿意！</div>\n<div></div>\n<div>　　呜乎呜乎，我不愿意，我不如彷徨于无地。</div>\n<div></div>\n<div>　　我不过一个影，要别你而沉没在黑暗里了。然而黑暗又会吞并我，然而光明又会使我消失。</div>\n<div></div>\n<div>　　然而我不愿彷徨于明暗之间，我不如在黑暗里沉没。</div>\n<div></div>\n<div>　　然而我终于彷徨于明暗之间，我不知道是黄昏还是黎明。我姑且举灰黑的手装作喝干一杯酒，我将在不知道时候的时候独自远行。</div>\n<div></div>\n<div>　　呜乎呜乎，倘若黄昏，黑夜自然会来沉没我，否则我要被白天消失，如果现是黎明。</div>\n<div></div>\n<div>　　朋友，时候近了。</div>\n<div></div>\n<div>　　我将向黑暗里彷徨于无地。</div>\n<div></div>\n<div>　　你还想我的赠品。我能献你甚么呢？无已，则仍是黑暗和虚空而已。但是，我愿意只是黑暗，或者会消失于你的白天；我愿意只是虚空，决不占你的心地。</div>\n<div></div>\n<div>　　我愿意这样，朋友——我独自远行，不但没有你，并且再没有别的影在黑暗里。只有我被黑暗沉没，那世界全属于我自己。</div>\n</div>\n<div></div>\n<div>（一九二四年九月二十四日）</div>\n<div></div>\n<div></div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":993,"categories":[20534],"tags":[10201,8710,8859,17358,8716,14906,10549]}