{"id":181914,"link":"https://chinadigitaltimes.net/chinese/2011/09/南都周刊-僵粉经济学/","date":"2011-09-27T12:30:05Z","modified":"2011-09-27T17:01:20Z","title":"南都周刊 | 僵粉经济学_","content":"<p><p><img src=\"http://www.nbweekly.com/photocenter/2011/201137/a/P634526335916523568.jpg\" alt=\"32\" /></p>\n<p>记者_ 沈玎 实习生 李韵</p>\n<p>“粉丝超过100个，你就是本内刊；超过1000个，你就是个布告栏；超过1万个，你就是本杂志；超过10万个，你就是份都市报；超过100万个，你就是全国性报纸；超过1000万个，你就是知名电视台；超过1亿个，恭喜你，你是CCTV。”</p>\n<p>这条流传甚广的段子，对于目前所有致力于网络营销的机构和个人来说，就像是一册藏着武林绝学的玄奥经书。每个人都希冀“修成正宗”，但大部分“走火入魔”—粉丝数如何突飞猛进，实现几何级增长？在无数条路径中，僵尸粉丝是最便捷的那条。</p>\n<p>对于很多人来说，僵尸粉丝就像黑进银行粉丝经济账户的一条恶性代码一样，考验着他们心中对于虚荣、道德和财富之间的平衡。</p>\n<p><strong>秀才遇到流氓</strong></p>\n<p>在新浪微博上，粉丝数量排名前一百的非加V账号中，绝大多数都掌握在微博营销公司手上。网名为“酒红冰蓝”的肖俊丽手中，就有一堆这样的账号。</p>\n<p>2010年11月，家庭主妇肖俊丽突发奇想，在朋友借款的支持下，在扬州成立了“山鲁佐德”微博营销公司。肖俊丽布置给员工的任务就是“养账号”、发微博，主题包括街拍、美容、汽车、星座、情感、英语等。</p>\n<p>这些账号分别累积起了具有极强特征性的庞大粉丝群体，成为了酝酿精准营销的温床。</p>\n<p>到12月左右，各种类型的广告客户就已经通过“私信”找上门来。“当时只要发布一条嵌有广告链接的微博，就能获得两三百的收入。一天转上五条，一个月就能赚三四万。”</p>\n<p>有人把这种“养号”的行为形象地比喻为“姜太公钓鱼”，微博、SNS就是那个鱼塘，鱼钩就是“即时性微行销”，有了粉丝做饵之后，就可以坐等企业上钩。但是肖俊丽没有想到，“姜太公”刚坐下钓鱼没多久，更霸道的“‘僵’太公”就来了。</p>\n<p>在北京北苑路上的一个旧小区里，一家“刷粉”工作室正在埋头苦干。作为寄生在粉丝经济产业上的重要一环，这家工作室每天批量生产出的僵尸粉丝数量，让正当网络营销公司望而生畏。</p>\n<p>“微博离不开粉丝，粉丝挂钩着利益。”工作室老板符先生布道般地告诉记者，“只要你付钱，我可以让你比姚晨都红。”</p>\n<p>这个“红”并不只是虚名。在“微发动”网站上，曾经直接对每条微博转发进行标价：粉丝数在100到500人之间，每条0.5元；1001到2000人之间，每条1元；粉丝数在10000到20000人之间，每条4元……</p>\n<p>“如果请有100万粉丝的名人微博转发广告，价格为700元，直发更是达到1000元。”符先生快速算起了账，1个粉丝1分钱，“我们帮你刷10万个粉丝，收费七八百元吧，这个钱你要赚回来，还不容易？”</p>\n<p>在“刷粉”公司的插足之下，肖俊丽手上的几个粉丝数突破几十万的账号迅速地贬值。在2010年年底，一家教育公司为了收购肖俊丽的一个累积了20万粉丝的英语账号，支付了近50万元的费用。而现在，满街都是百万粉丝级别的账号，20万粉丝更像一个“食之无味，弃之可惜”的鸡肋。</p>\n<p>许青的公司也是从2010年开始做新浪微博上的网络营销业务，其主要业务类型就是做账号维护。“国内某个知名的服装品牌官方账号，当时就是委托我们打理的。他们会提出一些要求，比如要在几个月内，产生多少评论，多少转发。”</p>\n<p>仗着自己多年浸淫互联网的经验，许青认为自己懂得微博上的群众心理和语态，在这个行业里应该能吃得开。但粉丝经济在一年之内的病态化转变，让他始料不及。“我们的公司从创立之初就有两个原则，一不作假，二不打架。但后来我们算是领教了，任何策划一遇到僵尸，就只有大败而归了。”</p>\n<p>有个饮料企业曾提出报价50万元，让许青在两个月的时间把粉丝数做到50万个。许青认为这不可能，但是其他的微博营销公司说“能”，这个单子就被抢过去了。</p>\n<p>“那个企业的人我还认识，我告诉他，多少钱能做到什么样的成绩，这个你我都清楚。50万个粉丝，不是大部分掺水了么？”对方告诉许青，他也知道有僵尸粉丝，但是老板要办成这件事，又只给了这点钱。“这个行业，策划再好，也已经没有道理了。策划遇到僵尸，就像秀才遇到了流氓一样。”许青感叹道。</p>\n<p><strong>僵尸在行动</strong></p>\n<p>总有各种各样的理由，让人们难以拒绝僵尸粉丝，有人是为了虚荣，有人是为了牟利，还有人是为了交差。</p>\n<p>做了6个月僵尸粉丝生意的符先生，至今还记得自己的第一个客户。他是一家箱包企业的员工，这家企业决定由自己的员工来运营官方微博账号。老板把任务委派给了营销总监，营销总监再把具体工作派给了这位业务员。</p>\n<p>老板唯一的要求就是粉丝要多，业务员做了很长一段时间都做不到，他也很焦虑。快到期的时候，他实在没有办法，只好向符先生的刷粉工作室求助。</p>\n<p>“刚开始他还有点怕，不过大老板没有发现。只要大老板不发现，那么业务员完成了任务，营销总监的面子也好看，大家皆大欢喜。”像这样借助僵尸粉丝，层层往上忽悠大老板的企业，符先生已经见过不少。</p>\n<p>“客户稳定的话，一个月工作室可以赚个三四万，比上班族轻松许多。”符的工作室一共也只有两个员工。一个技术员，一个客服，符自己负责推广和宣传。他的核心资产就一台被称为“刀片式服务器”的设备，除了硬件以外，还要有相应的软件。“就像游戏外挂一样，我们的程序是花了5万多块，请技术员定做的。”在一个粗糙的“业务管理”界面上，设置着“批量注册”、“批量关注”、“自动转发”、“自动投票”等丰富功能。</p>\n<p>按照这一硬件和软件配置，符先生的整体投入大约是10万元，门槛并不高。“做这一行的人现在越来越多，一年前，1个粉丝还能卖到5毛钱，现在粉丝已经降到1分钱1个了。”</p>\n<p>符先生自己也搞不清，在北京究竟有多少个类似的刷粉公司。他有个朋友也做这个生意，雇佣了20多个人，甚至还因为业务类型的不同，划分了部门。有的部门负责卖粉丝，有的部门负责“打水仗”，还有的部门专门去网上“抢宝”。</p>\n<p>相比之下，符先生的工作室仅是一个中小规模的作坊，就像裁缝店一样，从上游购买了“缝纫机”，雇了个“裁缝”，自产自销。</p>\n<p>山东泰安的22岁小伙子“闪靓”也在各个电子商务网站上，开起了贩卖粉丝的网店。他只有初中学历，此前一直在另一家网络营销公司打工，不久前才刚刚自立门户。“闪靓”对自己的业务发展很满意，他的淘宝店交易量已经超过旧主，也没啥秘密，就是他报出的价格低—每1000个粉丝报价3元（死粉）或10元（活粉），腾讯微博的价格则要高出新浪一倍。</p>\n<p>在记者询价的其他几家刷粉公司中，“热点传媒”的报价是10元1000个粉丝（只有死粉），“搞得定工作室”的报价是50元1000个粉丝（活粉，并且表示开发了独有的强大服务器）……就像这个行业没有统一的技术标准一样，也没有一个统一的收费标准，各种刷粉服务器的开发过程各不相同，说辞和报价也是千奇百怪。</p>\n<p>“我手上主要有两种粉丝，死僵尸，就是我们自己生产的粉丝；活僵尸，就是我们去盗用户的账号。”按照“闪靓”的说法，用户并不知道自己的账号被盗，在不知不觉中，用户就被强制关注了很多人，“你那么多关注对象中，多出几个来，一时半会察觉不了。”一边介绍，“闪靓”一边向记者展示自己的服务器程序，“你看，我现在登录了35564个QQ，其实我手上拥有上百万个QQ。每一个QQ就是一个腾讯微博账号。”</p>\n<p>与符先生的小作坊不同，“闪靓”并没有招募任何的工作人员，他是“一个人在战斗”：这个产业链上分三块，一是技术，二是渠道，三是销售，他只负责销售。“闪靓”并没有购买什么设备，所有的QQ账号或新浪微博账号，他都要去上游专门负责技术的朋友那里购买。而一旦交易成功，刷粉的业务他也外包出去给了别的工作室去做。</p>\n<p>“如果自己做全套，至少要10万投资。投资了那么多，万一不能刷了，就全赔了。我只看眼前利益，销售是最赚钱的。”现在一天到晚，“闪靓”只负责网络上的接单。“我每天都是凌晨4点睡觉，早上9点就起床，一打开电脑，旺旺不停地跳出来。”</p>\n<p>“闪靓”每天平均能赚2000元，不过支出也不菲，各个工作室的薪水每天差不多要花700元。“闪靓”的支付宝数据显示，近半个多月下来，收入41267元。交易量平均每小时达到45单，让人很难想象，粉丝市场竟如此火爆。</p>\n<p>像“闪靓”这样，无数渴望空手套白狼的人，正纷纷赶赴这个疯狂的新兴市场。“闪靓”刚刚年满22岁，他称自己已经有房有车。</p>\n<p><strong>僵尸破坏力</strong></p>\n<p>许青曾花了好多时间来研究微博上的僵尸粉丝种类。</p>\n<p>第一类就是买卖的粉丝，其原始的形态只是简单的构成，没有头像和行为；第二类是“进化”了的，僵尸粉丝开始按照《百家姓》来排序，用系统来生成名字，名字后面还加上序号；第三种僵尸有了行为，他们有时会突然一起转发某一句话；现在是更高级别的僵尸，可以克隆某个账号，就跟套牌车一样，你说什么，他就说什么，你转什么他也转什么。许青把最高级的称为“高保真僵尸”。</p>\n<p>“我们公司有个粉丝评估系统，但高保真的僵尸还是把我们的系统都骗了。”许青对僵尸的发展速度感到震惊。</p>\n<p>在僵尸这个大舞台上，利益的攫取是没有任何限制的。如果对这个行当稍有了解，或许你会觉得那些利用人们虚荣心或功利心售卖粉丝的，已经算是最温和的生意人了。</p>\n<p>现在，因为参与者众多，僵尸粉也分化成各种类型。比如有“抢宝僵尸”，这类僵尸只盯着企业的大奖活动。如果奖品够大，一些机构就会克隆上万个粉丝，参与企业的活动，转发或者评论，排着队去抢宝。</p>\n<p>更加目无王法的是“诈骗僵尸”。前不久，大量微博用户发现被许多微博ID以“sina信息”开头的僵尸粉丝关注，这些僵尸粉没有头像、没有资料，只发过一条虚假中奖信息，等待着无知网友的上钩。</p>\n<p>凤凰卫视主播萧莉在微博上还提到了新的“绑架僵尸”：“僵粉选中了目标，便不断减少目标微博的粉丝数，到一定时间， 再写私信要求博主付款，以显示真实的粉丝量。”他们通过“绑架”粉丝数字，让博主交赎金赎回。</p>\n<p>作为运营商，新浪、腾讯与这些僵粉工作室的“战斗”从未停止过。去年8月，新浪成立了专门的团队，对各种恶意注册行为严厉打击，并累计封杀了20万个恶意注册用户。一些微博运营商开发出“微博智能反垃圾系统”，对僵尸粉进行封号和屏蔽。</p>\n<p>“微博运营商会设定几个技术指标，比如关注人数、微博发布频率等等，长期不达标的会过滤掉，过滤积攒多了就直接封号。”符先生说，为应对运营商不断更新“识别系统”，这些工作室已经相应地提高了僵尸粉的“智商”。</p>\n<p>这就像一场猫鼠游戏。“运营商最绝的办法，是通过封号处罚，限制买家的行为。这样我们的财路就能彻底断掉。但现在还没有一家遭到封号处罚的。我们需要微博赚钱，运营商也需要我们提高人气，怎么会赶尽杀绝？”符先生说。</p>\n<p>运营正规营销公司的许青则说：“最初运营商为了留住名人，做了很多的努力，包括加V，在加V之后，还要注入僵尸粉丝；或者就是新浪推一些官方活动，只要你参加，就给你注入更多的粉丝。正是在这第一批僵尸粉丝的喧嚣下，新浪微博才逐渐繁荣起来。”实际上不仅是新浪，各大微博平台在都经受过这样的质疑。</p>\n<p>除了在粉丝的态度上表现复杂以外，许多运营商的内部人士，也直接参与到了作假的生意中。“闪靓”代理的微博用户加V认证服务，就是通过新浪内部人士帮忙的，“为了不被官方察觉，这个认证每天只限1个人。”</p>\n<p>同样也提供认证服务的“第一网络工作室”证实了“闪靓”的说法。“能提供所认证资料的头衔的话，只需要800元，不能提供的，则需1500元。而一旦认证通过，就需要给微博运营商员工钱，800块里面要给他们700左右，我们只留100。”</p>\n<p>“目前，腾讯每天过滤新增的僵尸粉丝，就有70万之多，这是我偶然得知的数据。新浪的不清楚，但新浪的僵尸粉丝绝对要超过腾讯，因为腾讯申请微博更难，需要QQ账号。”许青告诉记者。</p>\n<p>“僵尸粉丝的出现，扰乱了整个市场的规则。”在网上搜索关键字“微博刷粉丝”，得到的结果数是90万个；淘宝上搜索“微博”两字，会出来17000多个商品，绝大部分涉及刷粉业务。网络创业者肖俊丽对此深恶痛绝，“如果最终人们发现，微博营销其实没有效果的话，他们会对这个行业感到失望。”</p>\n<p>有趣的是，肖俊丽对这些刷粉公司恨之入骨，而这些刷粉公司却到处拿肖俊丽来作为招徕生意的例子。“你知道微博创业者肖俊丽吗？”符先生问记者，“去年她的一个20万粉丝的账号，转手就卖出了几十万元。我给你刷一部分僵尸粉丝，再找一部分真粉丝，混合起来，没有人会发觉。”</p>\n<p><strong><span><span>微博赚钱八招</span></span></strong></p>\n<p><strong>1、</strong>取个好名字。很多微博之所以有名，定位都特别清楚。“冷笑话精选”、“街拍”、“口袋英语”……不计其数。除非你是名人，否则你还是放弃自己的昵称吧。</p>\n<p><strong>2、</strong>把内容做好。微博不是简单吐吐槽，如果你没有任何的创作才华，那就尽量关注活跃度高的名人吧，比如某位明星大腕或某些知名企业，尽量去评论或者转载。</p>\n<p><strong>3、</strong>站在“巨人的肩膀上”。若是你的微博能被名人看上并转发，粉丝数一天增加上百个不是问题。你可以把自己关注的内容私信给一些名人，  或者发微博的时候@名人，只要他在发布的时候，@你一下就成。一般被名人@了，粉丝增长会很快。</p>\n<p><strong>4、</strong>如果你打算靠自己白手起家的话，那么你的料一定要够。一般来讲，轻松的、有趣的、实用的、图文并茂的小微博是最容易引起大家共鸣的。目前粉丝在10万以上的名博有八成都是靠发笑话起家的。</p>\n<p><strong>5、</strong>术业有专攻。从商家的角度讲，它考虑更多的并不是你粉丝的多少，而是你适不适合它做广告、你的粉丝有没有很好地划分出细分市场。所以仅仅是搞笑，也许可以繁荣你的微博，但不一定有广告投放。不如专注在某一实用主义的点子</p>\n","author":1,"categories":[20534],"tags":[17167,8859]}