{"id":183494,"link":"https://chinadigitaltimes.net/chinese/2011/09/茅于轼：到底如何看待民间借贷？/","date":"2011-09-27T21:30:02Z","modified":"2011-09-27T21:30:02Z","title":"茅于轼：到底如何看待民间借贷？","content":"<p><div><span>　　</span><strong>茅于轼：到底如何看待民间借贷？ </strong></p>\n<p>　　近来整个金融业资金供应紧张，中小企业纷纷求告于民间借贷解决急需资金的供应。这造成借贷利息率高涨，企业负担加重，极不利于他们的生存和成长。讨论民间借贷的文章一篇接一篇。但是如何看待民间借贷，是赞成或反对，态度模糊，模棱两可。因为没有理出问题的头绪，是非没搞清楚。以我看来，民间借贷肯定是利大于弊。非常值得推广的事。</p>\n<p>　　对民间借贷非议的第一个理由是利息率这么高导致许多企业破产。利息率高是不好。这一点下面再谈。至于因此而倒闭，则把事情全搞反了。企业借到了钱反而破产了，难道借不到钱倒能不破产吗？事实上民间借贷避免了许多中小企业的破产，而不是相反。由于大银行体制僵化，无法给中小企业融资，眼看他们不幸倒闭，最后拖累大银行。所以大银行很希望民间借贷能够帮助中小企业走出困境。说因为民间借贷而造成更多企业破产是毫无根据的。</p>\n<p>　　第二个理由是民间借贷充满风险，一旦爆发后果不堪设想。这种说法完全是想当然。事实上民间借贷是最没有风险的金融业务，因为他们都是一对一的借贷关系，如果发生毁约只涉及两个人，绝不可能波及他人。不像大的金融机构，涉及面广，一旦倒闭会发生连锁反应，造成大面积破产。而且经验证明，民间借贷的毁约率远没有大家所设想的那么高。如果谨慎从事，毁约率只有百分之一二。大大低于国营银行过去的坏账率。道理很简单，个人借贷无不谨慎从事，因为借出去是自己的钱，要不回来是自己受损，哪能不谨慎小心。</p>\n<p>　　第三是对利息率的错误描述，不恰当地夸大高利贷的危害性。利息率高达180%（年息），这是极为个别的例子，不足为凭。据我所知，当今的利息率一般约为30%上下。这种借款都是短期的，几天，几周，顶多半年。它们用于在边际上十分紧迫的用场。比如自己已经有了资金的大部分，还缺一小点。如果没有这一小点全部资金都不能起作用。所以业主能够承担较高的利息率。民间借贷的利息率和企业的利润率是不同的两种性质的资金，没有可比性。而且民间借贷多半是高质量的借贷，没有抵押或担保，手续简便，很快就能拿到钱，没有回扣中介等费用，还款自由，那天还都可以，这就相当于活期存款，万一延期归还，惩罚条款比较宽松。这些条件非常有利于借入方，所以优质贷款利息率就应该高一点。</p>\n<p>　　民间借贷唯一的坏处是利息率太高，成了高利贷。造成此种现象的原因有三。首先是信息沟通不够。明明有低利息的资金可用，但是供需不能沟通，借了高利息的资金。这一现象现在利用互联网可以得到解决。比如出借方可以在网上发帖，说明自己有多少钱，可出借多久，期待的利息率是多少，征求借入方；借入方也可发帖，说明自己需要多少钱，借多久，愿意支付多少利息率。双方的信息透明谁也欺骗不了谁，网上能找出大体上的供需均衡利息率。高利息第二个原因是出借方的供给太少，有限的资金供给不能满足借入方的需求，供不应求就会涨价。解决的办法是鼓励更多的人参与民间借贷。我国银行有二十多万亿的居民储蓄，他们只能享受不到4%的存款利息。如果有合理的利息率，他们都会参与放款。利息率肯定会降下来。第三个原因是放款方不放心借贷的安全性，怕借了不还。这一点是很难解决的。本来金融业就是有风险的，不可能万无一失。我劝有存款的诸君不妨谨慎地冒一次险，闯出一条提高自己收入的路子。</p>\n<p>　　认为民间借贷是剥削，这是妨碍民间借贷事业发展的一个很重要的障碍。认为它是剥削的理由是&#8221;不劳而获&#8221;。但是要知道，整个金融业就是不劳而获，金融业的人不从事生产劳动，但是他们赚了很多钱。如果金融业赚的钱是剥削，就应该把金融业关闭。以现代经济学的理论来看，金融业所赚的钱是财富的创造，因为它把钱调动到了最有效的地方去使用。整个金融业，不管是银行，证券，保险，股票都是为了提高钱的使用价值。一个有效的金融业能够避免把钱用错了地方，去支持亏损的项目，去搞政绩工程，搞重复建设或低效建设。民间借贷恰好能够满足这些条件，是大大值得提倡的事。它帮助企业促进生产，自己也增加了收入，是财富的创造，对全社会都有利无害。我国执行超低的存款利息，允忍资金的低效使用，既不利于泡沫经济的治理，又剥削了存款人的应得利益。有人计算过因此而损失的财富创造每年可达几千亿元之谱。</p>\n<p>　　许多人都呼吁，我国的银行应该重视中小企业的融资业务。可是这种号召已经谈了十几年，丝毫不见改善。原因是同样的银行业其内部是有分工的。大银行只为大企业服务。只有小银行能够为小企业服务。我国至今没有对民间开放小银行的注册登记，所以中小企业的融资问题得不到解决。在这种条件下放开民间借贷是解决中小企业融资难的唯一出路。</p>\n<p>　　至于民间借贷是否合法的问题，我认为个人之间的借贷往来政府无权干涉，只有保护的义务。现在规定的&#8221;超过法定利息率四倍算是高利贷，不受法律保护&#8221;，我不明白，这个四倍的规定是如何计算出来的。为什么四倍以内是好事，一旦超出就变坏了？我有理由怀疑这个规定完全是拍脑袋定出来的，是毫无根据的，应该立刻废除。只要资金供给充足，利息率自然会降下来。总之，要扫除一切不利于发展民间借贷的各种障碍，从根本上提高我国金融业的整体效率。</p>\n<p>　　2011年09月23日</p>\n</div>\n<p>&#8211;></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[10642]}