{"id":183569,"link":"https://chinadigitaltimes.net/chinese/2011/09/宜家里的老年“恋爱角”/","date":"2011-09-28T05:30:03Z","modified":"2011-09-28T05:30:03Z","title":"宜家里的老年“恋爱角”","content":"<p><p><img src=\"http://www.nbweekly.com/photocenter/2011/201137/a/P634523745039636934.jpg\" alt=\"52\" /></p>\n<p>记者 _  孙炯  实习记者  吴思凡  上海报道</p>\n<p>67岁的徐姨被“撵”到宜家餐厅非消费区。她坐在凳上，捏住一只纸杯，照旧谈她的择偶标准，“我希望男方养我，退休金不低于5000元，要有房子，子女不能来抢。”</p>\n<p>毛先生坏笑着凑过去说：“阿婆，侬看我符合条件吗？新闻记者在场，我主动求爱。”</p>\n<p>他将一支“福特”车匙拍上桌去，“喏，凯迪拉克。”</p>\n<p>徐姨回绝他，“我不要，现在的男人，十个有九个不灵的。”</p>\n<p>“再给你看信用卡。”毛先生越发来劲，从皮夹里摸出卡片，一张张码在桌上，“建行汽车卡、Visa卡、国美卡、万事达卡，还有宜家会员卡。”</p>\n<p>摆完卡片，他又撩开POLO衫，提起皮带扣，摇一摇带扣上的警徽，“国家公务员，退休工资六千，爱上我，你走大运了。”</p>\n<p>徐姨觉得他“十三”，不再理会，跑到咖啡机前续杯去了。</p>\n<p>这样的短兵相接有点儿戏，臆想房子、票子的老人，对现有的保障机制缺乏安全感。多数时候，老人们的会面都是直奔要义，像上海人习惯的那样直接表达物质和精神诉求。看顺眼了就相望着坐下，硬条件、软实力挨个和盘托出。谈拢了，由男方买个套餐请女方吃。谈不拢，抿口咖啡，挪个座位继续物色。</p>\n<p><strong>“寂寞的人太多了”</strong></p>\n<p>王厂长说：“在家里，东房间一台电视，西房间一台电视，开来开去都是电视，一个人待着，会得老年痴呆症。”</p>\n<p>老人78岁，但生得异常挺拔，连背脊都不佝偻。沙龙的朋友觉得他有官气，给他起了花名，叫王厂长。丧偶后，王厂长不甘做“电视废物”，就跑去“阳光”沙龙消遣。这个交友沙龙面向单身老人，由常在荧屏露脸的知名调解员柏万青牵头。入会须交终身会费30元，而后每次联谊，只再掏5元门票钱。</p>\n<p>“先是介绍新人，接着跳舞交友。”王厂长这么描述联谊活动。后来有活络的老人前来指点：漕溪路上的宜家有营销策略，会员卡可以换饮咖啡。</p>\n<p>“第一次去宜家也就10来个人，拼了张长桌。”王厂长回忆说，“现在的人气，是靠我们滚雪球滚起来的。”</p>\n<p>与徐姨斗嘴的毛先生，算是雪球中的一分子。他在电视里张望到宜家交友的盛况，特意来实地走动。</p>\n<p>“我50岁，还没有退休。下岗吃低保的这批人最苦。女人都很现实，老头子赚不到钱，就跟你离婚。”毛先生说，“现在社会上金钱横行，你没花头，没腔调，哪个女人喜欢你？有些人30岁就离婚了，挨过40岁，又到了50岁，一直延续到现在。”</p>\n<p>离异的毛先生选择了另一种活法，他在网上找朋友。“UC聊天室里有视频功能，500人一个房间，通过摄像头与麦克风，可以排队在舞台上唱歌跳舞。”</p>\n<p>毛先生望着镜头唱《离开你我哭了》或者《真的好想你》。有女士看中他，就会进入私聊程序。</p>\n<p>500人来自全国各地，被毛先生说动的女士，会买张机票飞来上海，“看看世博会，大家碰面吃饭，感觉好了，就一夜情。”</p>\n<p>但毛先生强调，这两年都没有动心过，开房的只算作性伙伴。</p>\n<p>“和小青年谈恋爱是两码事。”毛先生解释，“双方都有孩子，要为各自的小家考虑，不可能齐心协力，再牵扯到家产，问题会更多。”</p>\n<p>他不打算再婚，合得来便去开心，合不来则拜拜，“找个女人对我来说分分钟，寂寞的人太多了。”</p>\n<p><strong>“活人房子有了，死人房子也有了”</strong></p>\n<p>多数老人的恋情，卡壳在房子上。高企的房价拖累着剩男剩女，也羁绊着老人的再婚。王厂长分析：“圈子里的单身男性，离异的多，丧偶的少。而离婚男人，多数把房产让给了女方。”</p>\n<p>70岁的张伯也没房子。大学毕业时，他响应国家号召，去外省支援建设。回沪后，不仅没有分房，收入也比本地标准低上一截。</p>\n<p>张伯明白老年相亲圈里的一条规则：男方贪图外貌，女方在意金钱和房子。“大家的心态都不好，都想贪对方便宜。”</p>\n<p>四年前，有个五十多岁的阿姨看中张伯。女方做地产生意，囤了五六套房。但张伯下不了决心，“我牙齿只只好的，她倒一只也没有了。”</p>\n<p>“我不问房子，不问钞票，但要她喜欢我，我也喜欢她，合眼缘才行。”张伯说。</p>\n<p>有的阿姨开场白讲：“老先生，侬还有些风度。”便深得张伯欢心。换作开门见山地问：“老先生，侬有房子吗？”张伯会转头跑掉。</p>\n<p>也有人戳穿张伯重美色，碰到好气质的阿姨也会搭讪：“阿妹，我帮侬看看手相？”</p>\n<p>大概是自恃条件优越，王厂长在恋爱方面表现得很矜持，常坐在不显眼处，用一根搅拌棒，不断地将咖啡调和。</p>\n<p>但“卖相挺刮”还是使得王厂长在宜家很吃香。女方走近一套话，知道王厂长独住一间三室一厅房，更是心动得不得了。</p>\n<p>“我精力充沛，没有苍老感。四十七八岁的女士打量我，只猜我60岁。”王厂长向她坦白，自己的女儿都比她长一岁。女方仍执拗地问，做朋友可以吗？</p>\n<p>“有的女士想通过婚姻来改变自己的经济状况。”王厂长说。</p>\n<p>流行“走婚”时，王厂长与一位52岁的女士同居过一段日子，没领结婚证，但生活在一起。</p>\n<p>“女方不是大学生，待我不错，我也降低了要求。”可好景不长，有一天女方提出，两人有年龄差距，要对她进行经济补偿。补偿的方式是把女方的名字加到房产证上。</p>\n<p>王厂长思量着，“年轻人”易杀回马枪，把房子交予女方，万一中途起变化，是赔了夫人又折兵。他只答应在自己过世后，房子才归女方。</p>\n<p>女方也没想通，两个人都在一起了，还计较这些？只能放手了。</p>\n<p>其实王厂长考虑得很周全，他不仅有三室一厅的房子，还置办了三穴墓地。一处穴把亡妻请进去，一处穴留给自己，一处穴为续弦准备。他说：“活人房子有了，死人房子也有了。”</p>\n<p>但爱情仍没有。</p>\n<p><strong>“人与人相处，是合并同类项”</strong></p>\n<p>当数百老人聚在宜家上海徐汇店，占位子、喝免费咖啡、轧朋友、与其他顾客争破头时，店家宣布了新政：在餐厅辟出非消费区，将不消费的顾客圈在其中。</p>\n<p>有老人喊：“不能再退了，社会上没我们的容身地了。”</p>\n<p>逼迫容身地的，还有不断攀升的人口老龄化数据。至2010年底，上海60岁及以上人口数达331.02万人，占户籍人口的23.4%。</p>\n<p>老年生活着落在哪里，如何打发空闲时间&#8230;&#8230;相亲，成了老人们找到饭票、住房，安排人生最后阶段生活的重要途径。</p>\n<p>但人与人相处，不只是房子和票子。</p>\n<p>王厂长的亡妻，曾是医院的主任医师。两人文化层次相近，有共同语言，相处时，常心领神会。“因为原配的模式在先，现在寻求新的发展，也想找接近的。”王厂长认为，夫妻二人的共通之处愈多，结合才愈牢固，“人与人相处，是合并同类项。”</p>\n<p>71岁的钱伯与58岁的李姨在宜家谈了三个小时，彼此都满意对方。两人把条件与要求列出来，全都合得拢。</p>\n<p>年纪差13岁，李姨就说：“我想找年长的，年轻的容易出轨，去外面捣糨糊。”</p>\n<p>钱伯的退休工资是每月2000元，李姨是1900元。钱伯在北区有一处房，李姨在西区有房。钱伯说：“我不要你的财产，你不要我的财产，我们把退休工资放一起过日子就好。”</p>\n<p>李姨提出来，自己有一点信仰，初一和十五要去庙里烧香。钱伯认定那是迷信，但仍宽松了尺度，“偶尔去没关系，总归要放点自由，不能完全抠死。”</p>\n<p>钱伯还讲，在一起了要开结婚证，“女同志开始时决心很大，万一我生理失常了，女方感到疲倦，伊想，反正没有结婚证，可以溜了。领了结婚证，伊才能死心塌地地跟着我。”</p>\n<p>李姨点头同意，这事，可以依着男方。</p>\n<p>房子、收入、相貌三个问题谈成功，老人们结合的步子就很快了。</p>\n<p>（应受访者要求，所有人名皆为化名）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8874,10091]}