{"id":183574,"link":"https://chinadigitaltimes.net/chinese/2011/09/我经历的1989-1990中美互动（a）/","date":"2011-09-28T05:30:18Z","modified":"2011-09-29T00:17:02Z","title":"方励之：我经历的1989-1990中美互动（A）","content":"<p><p>开篇</p>\n<p>2010年圣诞节前，收到李荫远先生的e-短信。云：“多年不通音信。钱先生辞世不觉已十一年了，我手边只有他指导的科学史学生早年写的传略。我在网上读到过你的两篇回忆散文，都是关于大学刚毕业时期的，也许你真该动笔写回忆录了，不是写你正确与否，而是可以给二、三十年后治史学者之采择与评论。”</p>\n<p>这里钱先生是指钱临照。李荫远先生曾任中国科学院物理研究所副所长，1962-1965年间，我一边在科技大学教书，一边在李先生门下作研究。李先生现年已92岁，已洗手物理，也不参加院士活动，转而研究新诗，2006年有“当代新诗读本”出版。</p>\n<p>因我忙于日常的教学和研究，“剩余劳动力”不多了，没有写回忆录的能量。加之，“回忆录”这类“书”，如美元一样，正在贬值。然而，如李先生所言，“二、三十年后治史学者”的兴趣并不在于回忆者自陈的“正确与否”，而在于可“采择与评论”的史实史料。所以，重要的是提供史实，即可被证明或证伪的硬史料。 本文涉及的历史，主要是李淑娴和我在美国驻北京大使馆避难时期，中美两政府之间的外交互动。</p>\n<p>有关的史料</p>\n<p>避难时期是1989年6月5日到1990年6月25日。该期间，“方李避难”是中美外交的核心问题之一。中方当局公开的史料，记在钱其琛的书中[1]，很简略。美方当局的记载，在布什（G.Bush）和斯考克罗夫特（B.Scowcroft）的合作回忆中[2]，也简略。记者James Mann查阅了美国务院的档案，对此案写得较为仔细[3]。</p>\n<p>大使李洁明（James Lilly），对“方李避难”一案，无疑所知最多。他对此段历史，有相当长的叙述[4]。不过，李洁明的回忆录是经CIA出版评审委员会审查过的。对比基辛格的新书[5]关于“方励之问题”的章节，就会发现一些史实在[4]中被隐去。以下文字谈到的历史故事，尽量不重复已发表的文献。</p>\n<p>当年美方的谈判立场之一是：“We are prepared to serve as the `mailman’ between Dr. Fang and the Chinese government in this regard without offering commitments on behalf of the US government.”(见talking points Nov.18, 1989, 全文将附于（B）中)。大使李洁明确曾说：“I’m only the mailman for Fang Lizhi (我只是方励之的传信人)”[3]。“only”一词不准确。但李洁明确实在谈判中扮演过传信人角色，他传来中国政府的口信和文件，也传去我们的回应。重要谈判前，李洁明往往将他的谈判要点（talking points）告诉我们。所以，我们知道1989.6-1990.6期间的中美外交谈判的部分细节，也保留有一些相关文件。</p>\n<p>事件已过去二十一年，有关文件，除了供人“采择与评论”，和“指天说地”（图1）以外，只能束之档案室了。鉴于此，凡有原件者，皆以原件发表。凡只有英文而无正式中文本者，只抄录英文。</p>\n<p><img src=\"http://my.cnd.org/modules/zeuploader/dir7/110529a.jpg\" alt=\"\" /></p>\n<p>图1，这张卡通，曾用于演讲“1989.6 – 1990.6期间中美互动故事”的开篇。指天说地，容我慢慢道来……</p>\n<p>十三个月中，李洁明大使和中国外交部副部长刘华秋等的谈判大体有三个阶段。一是1989年7，8月份，我们进入美大使馆的初期；二是10，11月，尼克松和基辛格访华前后；三是，1990年5月之后，直到我们离开大使馆。本文也分成三个部分，（A）,（B）,（C），分别记述这三个时期的故事。</p>\n<p>以下即为（A）。</p>\n<p>“你们干什麽他妈的事！”</p>\n<p>6月5 日晚，李淑娴和我住在建国饭店。半夜，电话铃响，是美国驻北京大使馆代办薄瑞光（Raymond Burghardt）打来的，他急匆匆地说：“我是今天下午见到你们的薄瑞光，欢迎你们来大使馆住，你们是布什总统的客人，如果同意，我们马上开车去接你们。”</p>\n<p>同“今天下午见到你们”时相比，薄瑞光的口气有了180度的大转弯。</p>\n<p>那天（6月5日）下午，我们在Perry Link (林培瑞)陪同下去大使馆，想在那里暂住几天，以渡过动荡不定的时局。薄瑞光接待了我们的。当时李洁明大使和夫人莎莉(Sally)刚到北京，尚未搬入大使官邸。大使馆事务由薄瑞光代办主持。薄同我们谈了两个多小时。看得出来，他不欢迎我们在大使馆暂住。所以，我们于下午4点多钟离开使馆，去建国饭店过夜，林培瑞则回了他自己的家。没想到，只过了几个小时，薄瑞光的态度居然大变，不但欢迎我们去住，而且说是作为总统的客人。</p>\n<p>后来知道，态度大变的原因来自华盛顿。当天下午（美东时间），国务院的Jeffrey Bader得知驻京大使馆“不欢迎”我们的作为后，火了，急了。他要立即给驻北京大使馆打电话，交待国务院的态度。Bader一时找不到保密电话，因为是星期日。事情不能拖，不在乎保密了，Bader就用可被中方监听的电话直接打到使馆政治处。说来那一通电话倒是不怕被监听，因为最主要的一句话是[3]：</p>\n<p>“What the fuck are you doing?”</p>\n<p>一听“fuck”，薄瑞光等立刻明白了。赶快打电话给我们：欢迎。</p>\n<p>当然，当初的“不欢迎”态度，并不是薄瑞光自定的，也是美国当局的一般性政策，薄瑞光特来解释过这一点。也与布什和斯考克罗夫特的回忆相符[2]。</p>\n<p>打电话后，薄瑞光，科技参赞和武官立即冲进一辆有防弹玻璃的面包车，迅速开到建国饭店后门，摸黑接我们进入美国驻京大使官邸。他再次说，你们是总统布什的客人，愿意住多久就住多久。</p>\n<p>那时已是6月6日凌晨，就此开始了历时约十三个月 （精确说，384天另10.5小时）的避难生活。</p>\n<p>紧张的六月</p>\n<p>6号当天，白宫发言人在记者招待会上就证实了我们的避难消息，事件被公开化。李洁明对白宫迅速而又高调地发布“方李避难”感到吃惊[4]。显然，白宫是有意让媒体知道。</p>\n<p>公开化的危险是，可能引起“闯大使馆抓人”。按常规，进使馆抓人在外交上是不允许的。但是，外交常规并不绝对有保障。1967年，北京红卫兵就火烧过英国领事馆。况且，早在5月底，北京当局就组织过郊区农民游行。游行者呼喊的口号是“打倒方励之！”，同时火烧模拟方励之的纸人。农民的理由是“他不让 我们进城卖西瓜”。</p>\n<p>李洁明大使及夫人住进官邸之前。整个大院夜间是空的。除了李淑娴和我外，只有一位官员在官邸内值班，官邸门口有几个海军陆战队。1989年6月5-10日，正是上弦月，后半夜无光。要想趁月黑风高时从大使官邸劫走一两个人，不是办不到的。</p>\n<p>6月10日，李洁明正式就任后，来到大使官邸看我们。</p>\n<p>6 月11日，北京公安局发布了对方李的的通缉 [6]，摄影图形的告示张贴于各个通衢口岸（图2）。报纸电视亦报道。形势更紧，一些送饭的馆员神色极为不安。</p>\n<p>李洁明一开始就交底，介绍美国处理政治避难案的历史纪录：美国在政治避难案例上，从来没有向所在国让过步。冷战时期，苏联和东欧曾有多起在美国使馆领馆避难事件，都经外交谈判得到安全解决。1946年，李公朴和闻一多被暗杀后，反蒋民盟人士楚图南，潘光旦，费孝通等在美国驻昆明领事馆寻求避难。尽管当时美国与国民政府是二战盟邦，避难者仍得到有效庇护，直到国民党当局切实保证避难者的自由和安全。楚，潘，费等人虽属“左派”，亲共，但并未去苏联的使领馆避难。不是没有原因。楚图南的导师李大钊，1926年进入北京东郊民巷苏联公使馆避难。1927年，张作霖派部队进入苏联公使馆，抓捕李大钊等共产党人。张作霖有持无恐，他掌握着苏联在东北的利益（如中东铁路）。</p>\n<p><img src=\"http://my.cnd.org/modules/zeuploader/dir7/110529b.jpg\" alt=\"\" /></p>\n<p>图2. 1989年6月11日，电视上发布的通缉方励之李淑娴令。其像素不会大于400X300，以至后来不止一次有人转告我们：某某在口岸被截住，因相貌与通缉令所示者相似。再有，通缉令中的六个基本数据（两人的出生月，日，及身高），有五个是错的。捕头见到我们，倒不一定能立即认定。</p>\n<p>话虽如此，使馆的人仍担心不测。李洁明告诉我们，在第一时间，他就已透过有效渠道向中方说明底线，如果闯美国大使馆，美国则别无选择，只有断交。“断交”是一标准反应，张作霖闯苏联公使馆后，苏即与其断交。更早，义和拳攻打北京使馆区时，所有被攻国家均与清廷断交。</p>\n<p>稍后，李洁明还送来一部1963年的美国好莱坞老电影“北京的55天”（55 days at Peking）,描写1899年义和拳攻打使馆区时，美使馆里的海军陆战队员及平民坚守55个昼夜，未被“金钟罩铁布衫”义和拳民攻破，直等到援军（即八国联军）到达，获解救。美使馆人员大概都看了这部历史电影。义和拳事件时，就有中外教士教民在使馆区避难。（在小学，40年代初的北京，凡抡拳打架，不少同学都要大喊一句“我有金钟罩铁布衫！”，壮义和胆也。）</p>\n<p>李洁明告，若有紧急情况，速接海军陆战队的值班电话。</p>\n<p>以后，李洁明大体每十天来一次。政治一秘司徒文[ William （Bill）Stanton ]每两天来一次。此公为英文文学博士。当时还年轻，精干壮实，血气方刚。现为AIT台北办事处主任，等价于美国驻台大使。</p>\n<p>有一位大夫和一位护士几乎日日来，负责我们的日常生活。</p>\n<p>通过大使，Bill等人员，我们知道，6.4之后，除美国大使馆外，（西）德，澳大利亚等驻北京大使馆有许多起避难案。只有方李一案被美国当局高调公开。其他未被公开的避难案件，经政府之间的暗盘互动，均很快顺利解决，或安全出境，或安全离馆。</p>\n<p>三周过后，一切正常。美使馆门前相当平静，无人游行，没有拳乱，也没有火烧方励之模拟像。Bill说，似乎只有“卖西瓜”的暗哨。</p>\n<p>Bill的夫人在领事部负责签证。6月下旬，Bill告，有中国高层人士，如国家主席杨尚昆等的亲属申请赴美签证。不久，袁木家属也申请签证。美领馆人员在interview 时，故意大声用中文问：“你是――袁――木――的XX 吗？”。所有等签证的人都听到了。袁木家属去美的消息，在北京不胫而走。</p>\n<p>随着发放这些签证，“火烧大使馆”的危险期也过去了。开始谈判。</p>\n<p>“起诉书”</p>\n<p>李洁明传来的第一个中方文件，是英文的。文体是个外交照会。抄录如下：</p>\n<p>By granting refuge to Fang Lizhi and his wife, the US Embassy has grossly interfered in China’s internal affairs and also violated international law. The Chinese government has on many occasions made representations to the American side about this matter. The Fang Lizhi case is a serious political issue which involves China’s sovereignty, law, national dignity and the norms of international law. We hope that the United States will act in accordance with the principle of respecting China’s law and following the norms of international law, extricate itself as early as possible from the quagmire of interfering in China’s internal affairs, and refrain from doing anything to further aggravate the Fang Lizhi issue. Otherwise, the American side shall bear the full responsibility for all the serious consequences arising therefore to the Sino-US relations.</p>\n<p>内容是谴责美方对方李的庇护。其中说到方李的罪行是进行反革命宣传及鼓动反革命活动。</p>\n<p>我曾建议大使在谈判时问中国当局，我们被指控犯罪的具体内容。以便真要写“认罪书”，也好知道要写那一条。后来，李洁明大使告诉我，这个问题他问了，中国外交部副部长刘华秋的答复是：“他们的罪行是显然的”（“it is obvious,…”）李洁明不接受这种答复。“认罪书”也不好写“显然”罪。李洁明坚持索要中国检察部门对方李的起诉书副本。既然中方照会提到方李一案涉及主权，是的严重政治问题，并有通缉令。按理，中方应有起诉书文本，列举方李的罪行。然而，刘华秋始终没有拿出书面的起诉书。</p>\n<p>最后，拖不过，刘华秋口头陈述了方李的十四点罪行。但没有正式的备忘文件交给大使，而只准李洁明等美方人员记录。谈判后，凭记录，李洁明向我们转达了副部长的十四点指控。（副部长没说，为甚麽不多不少是14点，按上海人说法，比13点还多一点）。</p>\n<p>我们写了“对‘十四点’的答复”，是书面的，正式的。</p>\n<p>在后一轮谈判中，李洁明将我们的“对‘十四点’的答复”，作为正式文件之一交给刘华秋。此后的谈判，‘十四点’再没有得到回应。方李的“显然”罪也不再被提及。</p>\n<p>“对‘十四点’的答复”的原件如下。注释也分十四点，逐一对应，放在正文之后。</p>\n<p>“对‘十四点’的答复”（正文）</p>\n<p>1，方励之确认，1988年7月，在南京，在与中国科学院理论物理研究所何柞庥教授讨论中国的改革时曾说：“中共已经有三十年的不成功，如果改革再不成功，中共应当下台”。参加讨论的还有美国加州大学(UC Santa Barbara)物理教授 A. Zee, 他可以作证。</p>\n<p>2，方励之确认，他写有“中国的失望和希望”一文，最初发表于New York Review of Books, 随后，英、法、德、澳大利亚、台湾、香港等地报刊都有转载。至于该文如何从海外传入内地散播，应向中国海关或邮检部门调查。</p>\n<p>3，方励之指出，在北大草地民主沙龙，方励之主讲过一次 (5/4/1988), 李淑娴主讲过两次 (11/23/1988，4/5/1989)，其他活动均未参加。该沙龙的主讲者大都为中外知名人士，包括剧作家吴祖光、诗人邵燕祥、美国大使Lord夫妇等，方励之是否操纵他们进行反革命意识形态讲话，可请他们作证。沙龙活动本身是中国宪法第35条赋予公民的权利。</p>\n<p>4，方励之确认，1989年1月28日，在北京都乐书屋“新启蒙”座谈会上说：“1989年是”五四”七十周年、建国四十周年、法国大革命二百周年，现在需要用行动来纪念这些日子”上述纪念日在中国是合法的，“以实际行动来纪念和发扬各节日的精神”，是中共倡导的哲学。</p>\n<p>5，方励之确认，1989年1月29日，中共中央高级党校一位副教授用电话讯问有关沙龙情况时，曾回答：“很有火药味，有三次这种沙龙，就可能上街”。这种对形势的预测，已被后来的发展所证明。这还证明方励之的电话被窃听。</p>\n<p>6，方励之指出，有关方励之、李淑娴鼓励王丹攻击政府一事，没有具体时间、地点。请说明时间地点，再予答复。</p>\n<p>7，方励之指出，天安门的学生活动始于4月16日，故该事件不可能由李淑娴在4月17日上午的活动引起。该日上午李淑娴在北大上班，不知天安门已有学生示威，回家后，亦未有来访者。</p>\n<p>8，方励之确认，1989年4月18日上午，李淑娴应选民要求 (可从电话录音求证)，在北大学生区贴出通告，通报北大部分学生根据中国宪法第41条准备向人大常委会递交请愿书。李是北大学生选区的人民代表，通报本选区选民对人大的意见，是人民代表的职责，否则是失职。至于所谓“李淑娴于1989年4月18日向北大学自联发指示”一说，纯系子虚乌有，因当时北大学自联尚未成立(有“人民日报”为证)。4月20日晨在新华门前的打人事件，据了解， 当时在场的学生主要不是北大的, 称李淑娴为该事件指挥,是没有逻辑的。若有这种指挥, 可在19日夜至20日晨的电话录音中找到证明。</p>\n<p>9，方励之确认，他赞成学生提出的全部七条要求，并非只赞成其中有关胡耀邦的一条。关于物价问题，他认为这是赵紫阳―邓小平的改革的败绩，公民有权对此表示关切。</p>\n<p>10，方励之确认，方曾于1989年4月20日见到王丹。当时4月26日社论尚未发表，游行正走向高潮，学生还没有害怕感，更何况学生领袖。所以，称王丹于4月20日已感害怕，不符合历史。至于学生与国内外媒体接触，是公民的一项权利。</p>\n<p>11，方励之指出，根据工作日志的记录，1989年4月26日，方励之除按时到北京天文台上班外, 接见的客人有, 美国CBS电视记者、纽约时报记者、法国Liberty记者、朋友Jean Wong、三个北大物理系学生、香港快报记者、“东方纪事” 一位编辑，而没有王丹。王丹是否于该日到方励之的家或见到方，可请上述人员作证。</p>\n<p>12，方励之指出，李淑娴于1989年5月18日在社会科学院参加的会议，是由作家李陀召集的，不是严家其。该项活动是宪法第35条赋予公民的权利。至于大家给学生捐款，是出于人道，就如政府也曾提供大汽车以防学生被雨淋一样。</p>\n<p>13，方励之确认，1989年5月20日，南京紫金山天文台研究员、全国人民代表刘彩品打电话告知，她写了一个提案，动议根据中国宪法第61条及第63条召开人大特别会议罢免李鹏的总理职务。对此,方表示完全同意。并告刘北京也有人民代表作类似的事。根据宪法罢免李鹏的总理职务，是解决困境的有效办法。再次证明方的电话被窃听。</p>\n<p>14，方励之指出，1989年5月22日确有人打电话给李淑娴说：“现在全世界的眼睛都看北京，如果北京撤退，就会令人失望”。根据电话录音可以听出，此话是由一个男声说的，故可证明不是李淑娴说的。第三次证明方的电话被窃听。</p>\n<p>15，方励之表示，乐于就上述14个问题作公开的 (如报纸、电视) 作证和答复。</p>\n<p>“对‘十四点’的答复”的注释</p>\n<p>注1）刘华秋说，方励之“进行反革命宣传及鼓动反革命活动”的首条罪状是，方曾说“中共已经有三十年的不成功，如果改革再不成功，中共应当下台”。经查实，我确实说过此话，说话的时间是，1988年7月10日；地点是，南京大学中美文化中心；“反革命宣传”及“鼓动反革命活动”的对象是何柞庥教授。该年6月11日至7月12日，在南京大学举办“宇宙学及粒子物理”讲习会。A.Zee（徐一鸿，加州大学Santa Barbara 物理教授），于7月10日，邀中国科学院理论物理研究所何柞庥教授，北京天文台方励之到他房间，谈论时局。物证有，1.) 该讲习会的文集“Cosmology and Particle Physics”eds. Li-Zhi Fang &#038; A. Zee （Gordon, 1988）[7]；2.) 当时的照片（图3）。</p>\n<p><img src=\"http://my.cnd.org/modules/zeuploader/dir7/110529c.jpg\" alt=\"\" /></p>\n<p>图3，1988年7月10日，宇宙学及粒子物理会议期间，何祚庥（左），方励之在徐一鸿教授房间（南京大学中美文化中心）讨论时局。方正在向何祚庥“进行反革命宣传及鼓动反革命活动”，是为首条罪行。</p>\n<p> </p>\n<p>注2）第二条罪状是，1989年2月2日，方在 The New York Review of Books发表“China’s despair and China’s hope ”一文。后在境内流传。</p>\n<p>注3)  第三条罪状是，操纵在北大民主沙龙的演讲人，宣传反革命意识形态。李洁明大使说到“方励之操纵前美国驻华大使洛德夫妇”时，不禁莞尔。“操纵美国大使夫妇”，触犯哪条刑法，中国的，美国的？</p>\n<p>注4)  第四条罪状是，方于1月6日给邓小平写信，建议赦免政治犯。写信建议赦免政治犯，只有一个小错，寄错了人。按中国宪法，国家主席才有资格颁发特赦令。邓小平没当过国家主席，资格不够。</p>\n<p>注5) “中共中央高级党校一位副教授”，友人。后为教授。现已退休，仍在北京，暂隐其名。</p>\n<p>注6)  第六条罪状是与王丹的接触。但无时间地点。方李在科学院的寓所――保福寺916楼-1101号，公安部门有全程的视频监视。证据如下：方的一学生顾安苏，6.4后被当局盘问：“你为什麽一天三次去方励之家？” ，“证据确凿，我们有录像记录，你一天去了三次保福寺。”顾答：“是。是一天去了三次，去吃饭，因为方老师家的饭好吃。”可见，在方李住宅，录像监控是全天的。</p>\n<p>注7)  罪行七说，天安门事件是由李淑娴于4月17日在北大发动的。指控的时间不自洽。</p>\n<p>注8) 罪行八，1989年4月18日上午，李淑娴（北大选区区人民代表）向选民述职，是李“向北大学自联发指示”。而“北大学自联”成立于4月20日，由丁小平，王丹，杨涛，封从德等领导。指控的时间又不自洽。</p>\n<p>注9) 罪行九，赞成学生的全部要求。1989年4月18日，学生提出的七条要求是：i) 重新评价胡耀邦的是非功过; ii) 彻底否定清除精神污染及反对资产阶级自由化运动；iii）公开国家领导人的收入；iv）解除报禁；v）增加教育经费；vi）取消北京市的游行“十条”；vii）政府领导人对失职事件，公开检讨。</p>\n<p>注10)罪行十，与王丹接触。我的1989年4月20日日记中只有两个字:“clustering”, “Perry Link”。前者意为写“Biased clustering in a universe with hot dark matter and a cosmic string”一文。后发表于 Astr. &#038; Astrophys. 233, （1990），1。第二个字意为林培瑞来。没有王丹。</p>\n<p>注11)后有朋友告，“三个北大物理系学生”乃线人也。</p>\n<p>注12) 1989年5月18日，李淑娴，和许良英等科学院人士乘同一辆车，从中关村去社会科学院参加李陀组织的会议，我没有去。</p>\n<p>注13) 刘彩品，女，时为紫金山天文台研究员，台湾嘉义人，第六，七届全国人大台湾省代表。丈夫木村博为日本人。他们的儿子木村XX（名字忘了），1989时为北大物理系学生。6.4后，举家返回日本定居。</p>\n<p>注14) 当时方李电话被监听。有朋友告，打电话到方李家，有时接话者说是公安局的，或派出所的。可能因为监听技术不太高，串线，或有意威胁。打电话者有朋友，同事，学生，同时也有线人，或来路不明者。</p>\n<p>注15)  我们加的一点 。</p>\n<p>中国人6.4紧急保护法和签证</p>\n<p>9月，中国人6.4紧急保护法一案在美国会通过，并经布什总统签字生效。</p>\n<p>9月9日，中国国家教委副主任藤腾召见美国大使，严词抗议美国政府容许中国留美学生在美滞留。</p>\n<p>抗议完毕后，藤腾秘书特意要了大使的电话。大使回到官邸后，不到一个小时，又接到藤腾秘书的电话。大使以为又要召见。不是。秘书电话的目的是恳请大使帮忙为藤腾夫人得到美国签证，即恳请大使容许藤腾夫人也去美滞留，他们子女已当时已滞留在美。</p>\n<p>大使向我们简报了藤腾召见，及其后的秘书电话。因为他知道1986年管惟炎和我被当局免职和撤职后，藤任中国科技大学校长。</p>\n<p>后来我们问到Bill 关于美领馆的签证政策。他说，凡中国高级干部的亲属的签证申请，一般都批，不拒签。我们问：“这是不是有点‘走后门’？”Bill 狡黠一笑：“不算‘走后门’，而是‘入乡随俗’”Bill 的中文一般, 但能确切使用“走后门”和“入乡随俗”中国词汇。</p>\n<p>Bill也说道另一类签证政策：凡是北京天文台来的申请签证，几乎一律签。有的北京天文台申请者，在领事interview时，还要领事代问“方励之好”，都转达了。所以，我能及时知道有关同事的动向。</p>\n<p>中国科技大学的赴美签证申请是由美国驻沪领事馆办。薄瑞光于9月16日来告别，离任。他后来任美国驻上海总领事。2000年我们访问台北，拜访时任AIT台北办事处主任的薄瑞光。他说，6.4后，科技大学在沪的签证申请，也几乎是来者必签。</p>\n<p>补充一句，“走后门”或 “入乡随俗”是外交政策，而非私人行为。有一位馆员，华裔，将美金与在北京的亲戚兑换人民币。立即被解职，送回美国。</p>\n<p>肯尼迪人权奖</p>\n<p>9月18日，美R.F.肯尼迪基金会宣布，1989年R.F.肯尼迪人权奖授予方励之。</p>\n<p>很快李洁明被刘华秋召见，得到如下照会（又是只有英文本）：</p>\n<p>We are deeply concerned over the recent announcement by the  Robert  F. Kennedy Memorial of the United States of its decision to bestow the 1989 Robert F. Kennedy Human Rights Award on Fang Lizhi. I am instructed to make representations to the US government about this matter.</p>\n<p>Fang Lizhi, who has broken the law by committing the crime of counterrevolutionary propaganda and incitement, is wanted criminal of China’s public security department. The Fang Lizhi case is a political issue rather than a human rights issue. The Robert F. Kennedy Memorial’s decision to offer Robert F. Kennedy Human Rights Award to Fang Lizhi represents open support to Fang Lizhi’s anti-government activities, and constitutes a gross interference in China’s internal affairs and an act to further worsen Sino-US relations. We hereby express our deep regret and utmost indignation to the Robert F. Kennedy Memorial at its provocation against the Chinese people. The Chinese government demands that the United States Government take effective measures to stop it.</p>\n<p>其意主要是要求美国当局制止肯尼迪基金会的反华活动。</p>\n<p>李洁明当即回答了。肯尼迪基金会是非政府组织（NGO）。按美国宪法，行政当局无权约束它们的活动。</p>\n<p>回到大使馆后，李洁明还补充说，肯尼迪家族在美国政界，极强势。不但行政当局不能约束它们，相反，如果肯尼迪基金会要求行政当局为他们办事，行政当局还不能拒绝。</p>\n<p>果然，肯尼迪基金会要求派员去北京面见方励之夫妇，通知获奖事，要求李洁明大使安排。</p>\n<p>我们进入使馆后，美国当局禁止一切非使馆人员见我们，以免节外生枝。美国各大小媒体的访谈要求，一律被婉拒。但是，行政当局还是顶不住肯尼迪基金会的要求，答应了。肯尼迪基金会的代表Orville Schell（夏伟） 和他夫人刘白方，由大使亲自引领到我们的秘密居所。我们在大使馆的13个月中，见到过我们的非使馆人员极少，夏和刘是其中的两个。</p>\n<p>十月一日之前</p>\n<p>直到九月中旬，中共外交部的主调是抗议和谴责。报纸上则是一片“动乱”大批判。没有解决方励之夫妇问题的暗示。所以，我们要作长期滞留使馆的打算。按历史前例，避难三，五年，都是有的。</p>\n<p>长期滞留要做两方面的准备。一是保密，二是身体健康。</p>\n<p>大使馆里有不少人员（如勤杂工，以至少量白领）是通过中国外交部雇用的，其中当然有特殊使命者。我们的处境要保密。李洁明要求我们的一切东西都由专职者经手。我们的住地是大使官邸里的医护所，所有窗子都用厚木板钉死，与外界隔绝。垃圾，由医疗所的常驻大夫装在他们的医疗公文包里，带出使馆处理。所以，两位大夫，先是Dr. John Baker  (1989.6-1989.10), 后是Dr. John Aldis （1989.10-1990.6），都成了我们的朋友，相交至今。食品则由护士Judith (Judy) McLanghlin负责购买 （图4）。有一次我的眼镜摔碎了。北京使馆派员去香港，通过美驻港领馆配制一副。</p>\n<p>8，9月间北京有一个传言：方励之和李淑娴不在使馆了，已经通过地遁术，远走国外。传言虽然荒唐，中国当局也起了疑，外交部要求美国大使承诺，不得用高技术秘密途径把方励之夫妇送出中国。李洁明一直不予正面正式承诺。这更引起一些人的疑惑。可见保密有效。</p>\n<p>后来，公安或安全部门还是探测到了大夫护士等与我们有关。Judy说，她家的垃圾，包括烂菜剩饭，经常有人翻动。可能由于我们要Judy去粮食店买新鲜干切面，被侦探注意到了。一般美国人绝不会去小胡同里的中式粮食店买新鲜干切面条。</p>\n<p><img src=\"http://my.cnd.org/modules/zeuploader/dir7/110529d.jpg\" alt=\"\" /></p>\n<p>图4. 大使官邸医护所的化验室，是我们的餐厅。左边的半个手臂是护士Judith McLanghlin，现已退休，住在Virginia。</p>\n<p>Bill 的工作，后来也被探明。他说他常被骚扰，汽车被放了气，自行车被拔了气门芯等等。拔气门芯骚扰法（或恶作剧），是我们在上中学时常用的，如今，在中美两世界超级大国的外交互动中还用？Bill 点头肯定。</p>\n<p>小病不怕，有常驻大夫。美国务院还有巡回医生去各使馆治病。常见的一种巡回医生，是心理医疗大夫。使馆环境狭小，内外文化差别大，心理不适是一种常见的外交职业病。李洁明也问过我们，要不要心理咨询，心理调理？因为我们活动范围更小。医疗所最大长度42.3步。按历史经验，在美国驻苏及东欧使馆避难的斯拉夫人或犹太人等，都曾患有不同程度的心理忧郁症。</p>\n<p>同我们经常接触的人员（大夫，护士等），倒不觉得我们有忧郁心理问题。我们自己也不觉得有心理治疗的必要。可能因为，文化大革命时，我们都在“牛棚”里住过，那里的忧郁心理者，极易自杀。</p>\n<p>后来，从关岛来了一位巡回牙医，黑人，一副好牙。医疗所也有牙医专用的医用椅。他给我们洗牙及治牙。</p>\n<p>为适应长期滞留，我开始做宇宙学研究。我的电脑的数值模拟计算昼夜不停，医疗所墙外的中共探测器，一定不断地收到宇宙学的数字信号。</p>\n<p>滞留到第四个月，中共就不再等了。 1989年10月1日，中共主动地向美国当局发出第一批信号：解决方励之问题。</p>\n<p>参考文献<br />\n[1]  钱其琛，外交十记， (世界知识出版社， 2002）<br />\n[2]  George Bush &#038; Brent Scowcroft，A world transformed,（Knopf,   1998)<br />\n[3]  James Mann,  About  Face , p. 237  (Knopf,  1999)<br />\n[4] James Lilly，China Hands  (Public Affairs  2004)<br />\n[5]  Henry Kissinger, On China (Penguin， 2011)<br />\n[6]  Fang Lizhi， Bringing down the great wall, (Knopf, 1990)<br />\n[7]  Li-Zhi Fang &#038; A. Zee, Cosmology and Particle Physics, (Gordon,  1988)</p>\n<p>刊登在 2011 <a href=\"http://www.cnd.org/HXWZExpress/11/05/\">华夏快递</a> kd110529.</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[20534],"tags":[13812,9154,10210,17792,15323,10023,19252,19261,19375]}