{"id":183519,"link":"https://chinadigitaltimes.net/chinese/2011/09/在“中国网络文化前景之探讨”联谊会上的致词/","date":"2011-09-27T22:00:03Z","modified":"2011-09-27T22:00:03Z","title":"在“中国网络文化前景之探讨”联谊会上的致词","content":"<div>\n<p>在“中国网络文化前景之探讨”联谊会上的致词</p>\n<p>作者：一清</p>\n<p>来源：作者赐稿，原载作者博客</p>\n<p>来源日期：2011-9-27</p>\n<p>本站发布时间：2011-9-27 16:55:23</p>\n<p>阅读量：17次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　尊敬的中国世界和平基金会主席李若弘先生、尊敬的美国海外电视网总编辑莫利人女士。尊敬的各位女士、各位先生，晚上好。</p>\n<p>　　由中国名博沙龙和中国世界和平基金会邀请，今天能有这么多中外学者和朋友参加我们的研讨会，我很高兴。感谢大家的莅临!　　 <img border=\"0\" src=\"http://www.chinaelections.org/uploadfile/201109/20110927165401850.jpg\" /></p>\n<p>　　中国是一个网络大国，因为这个国家有超过5亿的网民，这个数字到底占了全球网民一个什么样的比例，来宾们心里应该是有一个数的。</p>\n<p>　　因此，怎么看这个国家的网络文化前景，是一个值得认真研究的问题。所以，我们今天邀请了中外的专家与学者，来共同面对这个话题。</p>\n<p>　　网络的表达，在中国，是不是自由的?这个我不大好作结论。但任何一位公民，对社会有看法与建议，都可在网上发表，这样，中国的媒体就不只再是原来的几家几十家了。可以说，中国有多少手机，就有了多少媒体。还不要说自05年以来一直活跃着的超过一亿的博客——博媒体。</p>\n<p>　　前些时候，中国一位主管宣传的重要人物云山先生在出席中日韩媒体圆桌论坛时说，中宣部不可能完全管理5亿网民，批评是过高评价中宣部了。由此，外国的一些媒体解读是，中国将进行立法，以限制媒体自由。</p>\n<p>　　先且不论外媒对云山先生的解读对与不对。立法管理国家，这应该不受到批评。如果连中国的立法意愿都要批评，这似乎就没有准则了。所以我想，作为一个中国人，不希望看到中东北非起于网络而终于动乱的事在本土上延演。中国的微博现在很火，在某些方面，确实推动了系列事件向着解决问题的方向发展，这都是好的现象。但也有一些不容忽视问题，如大量未经证实的消息满天飞，非理性围观与围殴现象时有发生。如果放大社会危机成了微博的主要功能，我看，这样的工具一定会出问题。那么，受到合法的管制，那就是顺理成章的事了。</p>\n<p>　　中国在进步中。中国在继续发展中。发展中的很多问题只能靠发展来解决。退回去十年看中国，我们无法想像中国会有如此大的进步。公民所获得的自由空间不是更小了而是更大了。我们还会前进。</p>\n<p>　　因此，对于中国的网络文化前景，我不是个悲观者。我希望并相信，在有序的管理下，中国的网络在自由理性表达方面，一定会有着好的明天。依法治理国家，这是一个全球普适性的话题。愿意真诚地听取各位的表达。</p>\n<p>　　谢谢大家。</p>\n<p>　　附英文翻译：</p>\n<p>　　Yi Qing’s Speech on the Opening Ceremony of the get-together for Discovering the Future of China Network Culture</p>\n<p>　　Respectable Mr. Li Ruohong, Chairman of the China World Peace Foundation, respectable Ms. Mo Liren, Chief Editor of occtn.com. Ladies and gentlemen, good evening!</p>\n<p>　　I feel so happy that so many friends, experts and scholars from both home abroad are all here attending our symposium at the invitation of famous Chinese bloggers’ salon and the China world peace foundation. Thank you for your participation.</p>\n<p>　　China, as a big network country, has over 500 million netizens. I think all of you present here know what a proportion this number account for of all the netizens in the world.</p>\n<p>　　Therefore, how to outline the future of the Chinese network culture is an issue that all of us should concern about. That’s why we’ve invited so many scholars and experts from both home and abroad for discussion on this topic.</p>\n<p>　　So, is it free to express opinions through the Internet in China? It might be hard for me to draw a conclusion to this question now. But, any Chinese citizen, if having some advice or suggestion regarding the society, is able to express his or her opinion on the network. Therefore, there are far more media agencies than the previous several main media agencies among other tens of them in China. In this sense, may I say how many mobile phones there are in China, how many media agencies there will be in the country. Needless to say the media of blog involving over 100 million blogs across the country has been very active since the year 2005.</p>\n<p>　　Recently, Mr. Yunshan an important person in charge of the CPC publicity department, when attending the round table meeting with Sino Korean and Japanese medias, said that it was impossible for the publicity department of the CPC to completely put China’s 500 million netizens under control，complaining that the role of the publicity department of the CPC central committee has been over-estimated. His remarks was then read by some foreign medias as saying that China would restrict freedom of the media by means of legislation.</p>\n<p>　　Regardless of whether foreign media’s reading of Mr. Yun Shan’s remarks is right or not, it should not be criticized to run the country by means of legislation. It does not seem to have some criteria to criticize China’s willingness for legislation. As a Chinese, I really do not want to see the turbulence in the Middle East and North Africa arising from the Internet will happen in China. The media of micro-blog or weibo is getting increasingly popular among the Chinese people. And in some aspects, it has really helped solve the problems relating to a series of incidents, which is very good. But weibo does have some problems that can not be neglected. For example, rumors and gossips of a great deal of news unproven or unconfirmed spread around. From time to time, there are irrational mass abusers or spectators of certain incidents. If magnifying or exaggerating the social crisis becomes weibo’s main function, I would say that such a tool will definitely cause problems. Hence, it’ll be proper to put it under control by means of legislation.</p>\n<p>　　China is progressing. China is continuing to progress. Many problems emerging during the course of development can only be solved by development itself. Ten years ago, we would hardly imagine that China could have made such remarkable progress. The freedom of the Chinese citizens has grown bigger instead of shrinking smaller. And we will keep on progressing.</p>\n<p>　　For this reason, I am not pessimistic towards the future of the Chinese network culture. I hope and firmly believe that the free and rational expression of opinions through the network, under a good management, will surely have a better tomorrow. I think it is a globally universal topic to rule the country by means of the law. And I am looking forward to the opinions about the issue from all of you present here. Thank you very much.</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}