{"id":183634,"link":"https://chinadigitaltimes.net/chinese/2011/09/刘晓原-刑诉法修改，我的一点意见/","date":"2011-09-28T07:00:09Z","modified":"2011-09-28T07:00:09Z","title":"刘晓原 | 刑诉法修改，我的一点意见","content":"<p><p><em>[unable to retrieve full-text content]</em></p>\n<p>我的这份修改意见，已从中国人大网“法律草案征求意见系统”，发给了全国人大常委会。 刑诉法修改，我的一点意见 全国人大常委会： 我是北京市旗鉴律师事务所执业律师，现就《刑事诉讼法》修正案（草稿）提出以下意见，供各位委员和人大代表参考。为了节省篇幅，只列出要作修改的条文，我的修改意见附在修正案条文后面。 中华人民共和国刑事诉讼法修正案（草案） 三、将第三十三条修改为：“犯罪嫌疑人在被侦查机关第一次讯问后或者采取强制措施之日起，有权委托辩护人。在侦查期间，只能委托律师作为辩护人。侦查机关在第一次讯问犯罪嫌疑人或者对犯罪嫌疑人采取强制措施时，应当告知犯罪嫌疑人有权委托辩护人。人民检察院自收到移送审查起诉的案件材料之日起三日以内，应当告知犯罪嫌疑人有权委托辩护人。(我的修改意见：鉴于犯罪嫌疑人被采取强制措施后，没有行动自由，无法聘请律师.因此，建议增加“犯罪嫌疑犯人近亲属有权代为聘请律师。在侦查期间,可以委托律师或其他人作为辩护人”的规定.允许除律师之外的人,担任侦查阶段的辩护人,是因为有的犯罪嫌疑人,因为经济家庭聘请不起律师. “被告人有权随时委托辩护人。人民法院自受理自诉案件之日起三日以内，应当告知被告人有权委托辩护人。（我的修改意见：建议将“应当告知被告人有权代为委托辩护人”，改为“应当告知被告人及其近亲属有权代为委托辩护人”。） “辩护人接受犯罪嫌疑人、被告人委托后，应当及时告知办理案件的司法机关。” 七、将第三十六条改为二条，作为第三十七条、第三十八条，修改为： “第三十七条辩护律师可以同在押的犯罪嫌疑人、被告人会见和通信。其他辩护人经人民法院、人民检察院许可，也可以同在押的犯罪嫌疑人、被告人会见和通信。（我的修改意见：应增加“近亲属可以同在押的犯罪嫌疑人、被告人会见和通信”的规定。也可以另行增加一个条款对家属的会见和通讯权作出规定。在司法实践中，司法机关根本不允许家属会见犯罪嫌疑人、被告人。） “辩护律师持律师执业证书、律师事务所证明和委托书或者法律援助公函要求会见在押的犯罪嫌疑人、被告人的，看守所应当及时安排会见，至迟不得超过四十八小时。（我的修改意见：删除“至迟不得超过四十八小时”安排的规定。会见是在看守所内进行，有专职工作人员办理律师会见手续。没有必要拖至四十八小时内才安排，只要是在正常的工作时间，律师申请会见就应当天作出安排，以提高工作效率。） “辩护律师会见在押的犯罪嫌疑人、被告人，可以了解有关案件情况，提供法律咨询等；自案件移送审查起诉之日起，可以向犯罪嫌疑人、被告人核实有关证据。辩护律师会见犯罪嫌疑人、被告人时不被监听。（我的修改意见：将“辩护律师会见犯罪嫌疑人、被告人时不被监听”，改为“辩护律师会见犯罪嫌疑人、被告人时，办案机关不准派员在场监视，不准使用电子设备监听”）。 “危害国家安全犯罪案件、恐怖活动犯罪案件、重大贿赂犯罪的共同犯罪案件，在侦查期间辩护律师会见犯罪嫌疑人，应当经侦查机关许可。对于上述案件，侦查机关应当事先通知看守所。（我的修改意见：应删除律师会见要经侦查机关许可的规定。其他案件的会见，不需要侦查机关的许可，而这类案件的会见，就要经过侦查机关批准，其实是对律师搞“有罪推定”。要经过侦查机关批准才能会见，在司法实践中，容易成为侦查机关用来限制律师会见的“挡箭牌”。） “辩护律师同被监视居住的犯罪嫌疑人、被告人会见、通信，适用本条第一款、第三款、第四款的规定。（我的修改意见：这条规定不明确。对指定居所进行监视居住的犯罪嫌疑人、被告人，如在采取强制措施时，以“有碍侦查”为由没有通知家属，哪么，辩护律师根本无法与犯罪嫌疑人、被告人进行通信，更无法办理会见。建议在此条规定后面增加一款，即：辩护律师查询被监视居住的犯罪嫌疑人、被告人在外指定居所时，办案机关应当如实告知并依规定安排会见。） “第三十八条辩护律师自人民检察院对案件审查起诉之日起，可以查阅、摘抄、复制本案所指控的犯罪事实的材料。其他辩护人经人民法院、人民检察院许可，也可以查阅、摘抄、复制上述材料。”（我的修改意见：刑诉法规定了公民可以担任辩护人，因此，此条规定中的“辩护律师”应改为“辩护人”为妥。既能允许公民担任辩护人，就应当允许他们查阅、摘抄、复制案件材料。） 八、增加一条，作为第三十九条：“辩护人认为在侦查、审查起诉期间公安机关、人民检察院收集的证明犯罪嫌疑人、被告人无罪或者罪轻的证据材料未提交的，可以申请人民检察院、人民法院调取有关证据。”（我的修改意见：在“可以申请人民检察院、人民法院调取有关证据”的后面，增加“人民检察院、人民法院接到申请后应当调取”的规定。） 九、增加一条，作为第四十条：“辩护人收集的有关犯罪嫌疑人不在犯罪现场、未达到刑事责任年龄、属于不负刑事责任精神病人的证据，应当及时告知公安机关、人民检察院。”（我的修改意见：建议在最后一句中，增加“人民法院”。因为这方面的证据，也有可能在审判阶段获得。） 十、将第三十八条改为第四十二条，第一款修改为：“辩护人或者其他任何人，不得帮助犯罪嫌疑人、被告人隐匿、毁灭、伪造证据或者串供，不得威胁、引诱证人作伪证以及进行其他干扰司法机关诉讼活动的行为。”（我的修改意见：应将开头一句，改为“辩护人、办案人员或者其他任何人”，或者，开头一句直接简化为“任何人”。因为辩护人也包括在“任何人”中，没有必要突出“辩护人”。） 十一、增加一条，作为第四十六条：“律师对在执业活动中知悉的委托人的有关情况和信息，有权予以保密。但是，律师在执业活动中知悉委托人或者其他人，准备或者正在实施危害国家安全、公共安全以及严重危害他人人身安全的犯罪的，应当及时向司法机关通报。”（我的修改意见：建议去掉“但书”部份。因为，这样的规定等于要求律师控告自己的当事人，要求律师成为自己当事人的“证人”，这严重违背了律师职业基本道德。） 十二、将第四十二条改为第四十七条，修改为：“可以用于证明案件事实的材料，都是证据。 “证据包括： “（一）物证、书证； “（二）证人证言； “（三）被害人陈述； “（四）犯罪嫌疑人、被告人供述和辩解； “（五）鉴定意见； “（六）勘验、检查、辨认、侦查实验笔录； “（七）视听资料、电子数据。 “证据必须经过查证属实，才能作为定案的根据。”（我的修改意见：删除证据（四）犯罪嫌疑人、被告人的供述和辩解作为证据的规定。赋予犯罪嫌疑人、被告人以沉默权；并将“证据必须经过查证属实，才能作为定案的根据”，修改为“证据必须在法庭上经过控辩双方质证，查证属实后才能作为定案的根据。在庭外由审判人员单方核实证据，不能作为定案的根据。”这是针对修正案草稿第一百五十一条而言，后面会谈到这个规定。） 十三、增加一条，作为第四十八条：“公诉案件中被告人有罪的举证责任由公诉机关承担，自诉案件中被告人有罪的举证责任由自诉人承担。但是，法律另有规定的除外。”（我的修改意见：既能《刑事诉讼法》确定了犯罪嫌疑人、被告人不能“自证其罪”的基本原则，因此，应当删除“但书”部份。从《刑法》规定来看，在公诉案件中，只有“巨额财产来源不明罪”的举证责任改由公诉机关承担。建议在以后修改《刑法》时，应改变这个“自证其罪”的规定）。 十四、将第四十三条改为第四十九条，修改为：“审判人员、检察人员、侦查人员必须依照法定程序，收集能够证实犯罪嫌疑人、被告人有罪或者无罪、犯罪情节轻重的各种证据。严禁刑讯逼供和以其他非法方法收集证据，不得强迫任何人证实自己有罪。必须保证一切与案件有关或者了解案情的公民，有客观地充分地提供证据的条件，除特殊情况外，并且可以吸收他们协助调查。”（我的修改意见：建议删除“除特殊情况外，并且可以吸收他们协助调查”的规定。了解案情的公民属于证人，证人只有作证义务，如允许证人协助审判人员、侦查人员、检察人员进行调查，证词难以客观公正。） 十五、将第四十五条改为第五十一条，增加一款，作为第二款：“行政机关在行政执法过程中收集的物证、书证等证据材料，经过司法机关核实，可以作为证据使用。”（我的修改意见：行政执法取证，不能代替刑事侦查取证。此条规定不具体、不明确，建议删除。） 十六、将第四十六条改为第五十二条，修改为：“对一切案件的判处都要重证据，重调查研究，不轻信口供。只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据确实、充分的，可以认定被告人有罪和处以刑罚。（我的修改意见，删除“重调查研究”，显得有些多余，因为案件判处重证据即可。） 十七、增加一条，作为第五十三条：“采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，应当予以排除。违反法律规定收集物证、书证，严重影响司法公正的，对该证据应当予以排除。（我的修改意见：把“违反法律规定收集物证、书证，严重影响司法公正的，对该证据应当予以排除”，改为“违反法律规定收集物证、书证，对该证据应当予以排除”。因为违反法律规定收集的任何证据都应当予以排除，而不是只有在“严重影响司法公正”才予以排除。） 十八、增加一条，作为第五十四条：“人民检察院接到报案、控告、举报或者发现侦查人员以非法方法收集证据的，应当进行调查核实。对于确有以非法方法收集证据情形的，应当提出纠正意见，必要时可以建议侦查机关更换办案人。对于以非法方法收集证据，构成犯罪的，依法追究刑事责任。”（我的修改意见：把“必要时可以建议侦查机关更换办案人”，改为“必须要求侦查机关更换办案人”。） 二十、增加一条，作为第五十六条：“在对证据收集的合法性进行法庭调查的过程中，由人民检察院对证据收集的合法性加以证明。 “人民法院可以通知有关侦查人员或者其他人员出庭说明情况。经依法通知，侦查人员或者其他人员应当出庭。有关侦查人员或者其他人员可以要求出庭说明情况。”（我的修改意见：应增加“对拒绝出庭说明情况的侦查人员或者其他人员，应强制传唤到庭”的规定。） 二十一、增加一条，作为第五十七条：“对于经过法庭审理，确认属于以非法方法收集证据的，或者存在重大疑点，不能排除以非法方法收集证据可能性的，对有关证据应当依照本法第五十三条的规定处理。”（我的修改意见：在该条中增加“应当追究以非法方法收集证据的办案人员法律责任”的规定。） 二十三、增加一条，作为第六十一条：“对于危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、毒品犯罪等案件，证人、被害人因在诉讼中作证，本人或者其近亲属的人身安全面临危险的，人民法院、人民检察院和公安机关应当采取以下一项或者多项保护措施： “（一）不公开真实姓名、住址和工作单位等个人信息； “（二）采取不暴露外貌、真实声音等出庭作证措施； “（三）禁止特定的人员接触证人、被害人及其近亲属； “（四）对人身和住宅采取专门性保护措施” “（五）其他必要的保护措施” “证人、被害人认为因在诉讼中作证，本人或者其近亲属的人身安全面临危险的，可以向司法机关提出予以保护的申请。”（我的修改意见：保护措施的第一项和第二项的规定，即证人出庭不公开真实姓名、住址和工作单位等个人信息，采取不暴露外貌、真实声音等出庭作证措施。对证人的个人信息保护，是针对本案的旁听人员，还是包括了被告人和辩护律师在内？如果也不向被告人和辩护律师披露，又该用什么证据来证明作证的人，就是了解案情的人员？我以为，这条规定，只注意到了保护证人权利，却忽视对证据真实性查证的问题。这条规定如何修改，值得好好研究。） 二十八、将第五十六条改为三条，作为第六十九条、第七十条、第七十一条，修改为： “第六十九条被取保候审的犯罪嫌疑人、被告人应当遵守以下规定： “（一）未经执行机关批准不得离开所居住的市、县；（我的修改意见：应明确“市”，是指直辖市，还是“县级市”或“地级市”。） “（二）住址、工作单位和联系方式发生变动的，在二十四小时以前向执行机关报告； “（三）在传讯的时候及时到案； “（四）不得以任何形式干扰证人作证； “（五）不得毁灭、伪造证据或者串供。 “人民法院、人民检察院和公安机关可以根据案件情况，责令被取保候审的犯罪嫌疑人、被告人遵守以下一项或者多项规定： “（一）不得进入特定的场所；（我的修改意见：应删除此项规定。这个规定，在司法实践中很容易被执法机关滥用，被用来限制取保候审人的人身自由。如果不对“特定场所”加以明确，这个“特定场所”，很可能会被执法机关指向“任何场所”。） “（二）不得与特定的人员会见或者通信；（我的修改意见：应明确“特定人员”的范围。建议将“特定人员”，界定为“同案犯或本案证人”，否则，就应删除这个规定。如果允许执法人员在“同案犯和证人”之外再指定所谓的“特定人员”，那么，在司法实践中很容易被执法机关滥用，因而侵犯到被取保候审人正当的会见和通信权。） “（三）不得从事特定的活动；（我的修改意见：建议删除此项规定，如一定要保留，应对“特定活动”范围予以明确。） “（四）将旅行证件、驾驶证件交执行机关保存。（我的修改意见：建议删除这项规定。扣押旅行证件和驾驶证件，有违相关法律规定。旅行证件如是指护照，为了防止取保候审人出境，则可以在作出取保候审决定同时，通知边检机关限制出境，而没有必要扣押护照；扣押驾驶证件更不合理，被取保候审犯罪嫌疑人、被告人在居住的市、县范围内有行动自由，而车辆又是正常的代步工具。除非是因涉嫌交通事故犯罪，否则就不应扣押驾照。） “被取保候审的犯罪嫌疑人、被告人违反前两款规定，已交纳保证金的，没收部分或者全部保证金，并且区别情形，责令犯罪嫌疑人、被告人具结悔过，重新交纳保证金、提出保证人，或者予以逮捕。（我的修改意见，应增加“没收保证金的必须出具罚没单，如不服可以申请复议”的规定。） 三十、增加一条，作为第七十三条：“监视居住应当在犯罪嫌疑人、被告人的住处执行；无固定住处的，可以在指定的居所执行。对于涉嫌危害国家安全犯罪、恐怖活动犯罪、重大贿赂犯罪，在住处执行可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行。但是，不得指定在羁押场所、专门的办案场所执行。（我的修改意见：对犯罪嫌疑人、被告人进行监视居住，不论嫌疑任何案件犯罪，只要在办案机关所在地的市县有住所就必须在家中执行，不能在外指定住所执行。绝不允许以“有碍侦查”为由，在外执行监视居住。从司法实践中来看，在外指定居所执行监视居住，其严厉程度并不亚于，甚至要超过看守所羁押。由于犯罪嫌疑人、被告人由办案机关监管，很容易发生刑讯逼供。） “指定居所监视居住的，除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪，通知可能有碍侦查的情形以外，应当把监视居住的原因和执行的处所，在执行监视居住后二十四小时以内，通知被监视居住人的家属。（我的修改意见：此条应改为“对被指定住所执行监视居住的，不论犯罪嫌疑人涉嫌任何犯罪都必须在执行监视居住后二十四小时以内，通知被监视居住人的家属。无法联系上家属的，应通知其所在单位、居委会、村委会。以“无法通知”或者“有碍侦查”而不通知家属，这等于是允许司法机关让犯罪嫌疑人、被告人处于“被失踪”状态。这样的规定，也违反了联合国有关人权的规定，即《保护所有人免遭强迫失踪国际公约》的规定。） “人民检察院对指定居所监视居住的决定和执行是否合法实行监督。”（我的修改意见：建议改为“人民检察院对指定居所的决定和执行是否合法实行监督，每周派出检察人员到居所进行检查”。因为在看守所羁押，有驻所检察室监督，而在指定居所监视居住，犯罪嫌疑人、被告人的人身权利，更容易受到侵犯，所以必须要加强检查和监督。） 二十九、增加一条，作为第七十二条：“人民法院、人民检察院和公安机关对于符合逮捕条件，有下列情形之一的犯罪嫌疑人、被告人，可以监视居住： “（一）患有严重疾病、生活不能自理的； “（二）怀孕或者正在哺乳自己婴儿的妇女； “（三）因为案件的特殊情况或者办理案件的需要，采取监视居住措施更为适宜的； “（四）羁押期限届满，案件尚未办结，需要采取监视居住措施的。 “对于符合取保候审条件，但犯罪嫌疑人、被告人不能提出保证人，也不交纳保证金的，也可以监视居住。 “监视居住由公安机关执行。”（我的修改意见：对该条规定的第（一）、（二）项人员采取监视居住强制措施，必须在他们家中执行，不能在外为他们指定居所。因为他们需要家人的照顾，有的还要哺乳自己婴儿。如是在外指定居所执行监视居住，不利于疾病治疗和身体康复，还会侵犯到婴儿合法权益。） 三十、增加一条，作为第七十三条：“监视居住应当在犯罪嫌疑人、被告人的住处执行；无固定住处的，可以在指定的居所执行。对于涉嫌危害国家安全犯罪、恐怖活动犯罪、重大贿赂犯罪，在住处执行可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行。但是，不得指定在羁押场所、专门的办案场所执行。 “指定居所监视居住的，除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪，通知可能有碍侦查的情形以外，应当把监视居住的原因和执行的处所，在执行监视居住后二十四小时以内，通知被监视居住人的家属。 “指定居所监视居住的，被监视居住的犯罪嫌疑人、被告人委托辩护人，适用本法第三十三条的规定。 “人民检察院对指定居所监视居住的决定和执行是否合法实行监督。” （我的修改意见：对指定居所监视居住的，不论被监视居住人是涉嫌什么案件犯罪，都必须把监视居住的原因和执行的处所，在执行监视居住后二十四小时内，通知被监视居住人的家属。如确实无法联系上家属，应通知被监视居住人的单位，没固定工作的，则通知其居委会或村委会。） 三十一、增加一条，作为第七十四条：“指定居所监视居住的期限应当折抵刑期。犯罪分子被判处管制的，监视居住一日折抵刑期一日；被判处拘役、有期徒刑的，监视居住二日折抵刑期一日。”（我的修改意见：建议将此条规定，改为“指定居所监视居住的期限应当折抵刑期。犯罪分子被判处管制、拘役、有期徒刑的，监视居住一日折抵刑期一日”。我的理由是，在看守所羁押的，羁押一日可以折抵刑期一日。而在指定居所进行监视居住，对人身自由限制的严厉程度，并不亚于、甚至还要超过在看守所羁押。因此，监视居住一日，应折抵刑期一日。） 三十二、将第五十七条改为第七十五条，修改为：“被监视居住的犯罪嫌疑人、被告人应当遵守以下规定： “（一）未经执行机关批准不得离开执行监视居住的处所；（我的修改意见：建议对“处所”作出明确界定，如是在外指定居所执行，这个活动的“处所”，是指居住的房间，还是指整栋大楼？是否包括小区范围？如是在宾馆里监视居住，活动范围是否包括整个宾馆范围？如果不加以明确，在司法实践中，执行机关就会限制犯罪嫌疑人、被告人走出房间，这样就比在看守所羁押更加严厉。） “（二）未经执行机关批准不得会见他人或者通信；（我的修改意见：对不能会见的“他人”，必须要加以界定。现行《刑事诉讼法》是允许会见律师和共同居住人。建议将此条改为“除家属和律师外，未经执行机关批准不得会见他人”。） “（三）在传讯的时候及时到案； “（四）不得以任何形式干扰证人作证； “（五）不得毁灭、伪造证据或者串供； &#8230;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[12155,17615]}