{"id":183715,"link":"https://chinadigitaltimes.net/chinese/2011/09/颜昌海：普京的“王者归来”意味着什么？/","date":"2011-09-28T14:36:36Z","modified":"2011-09-28T14:36:36Z","title":"颜昌海：普京的“王者归来”意味着什么？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>俄罗斯总统德米特里·梅德韦杰夫2011年9月24日在执政党统一俄罗斯党年会上说，他提议总理弗拉基米尔·普京参加明年3月的总统选举。普京接受这一提议，并提议梅德韦杰夫率领统一俄罗斯党参加今年12月4日举行的国家杜马、即议会下院选举。梅德韦杰夫说，他已做好准备给普京“让路”，打算今后在政府中从事“实际工作”。“鉴于(普京)领导党、参与党内工作的努力，以及多次在选举中获胜……我认为大会批准弗拉基米尔·普京竞选俄罗斯总统职位合适，”俄新社记者描述，梅德韦杰夫作出这一表态后，会场响起掌声，经久不息。他接着说，对于普京的阅历和权威，他无需再作解释，掌声已经说明一切。<br />\n“我们向大会作出的提议是深思熟虑后作出的决定，”梅德韦杰夫说，“早在我们之间的联盟建立起来的时候，我们实际上就在讨论这一行动。”梅德韦杰夫的提议得到普京积极响应。“这是我的无上荣誉，”普京对数千名统一俄罗斯党成员说，“感谢你们。我希望获得你们的支持。”普京提议梅德韦杰夫率领统一俄罗斯党参加12月举行的议会下院选举，称如果梅德韦杰夫出任总理，自己“毫不怀疑”他将组建一届“全新、高效、年轻且充满活力的内阁”，“继续致力于实现我们生活各领域的现代化”。<br />\n普京领导的统一俄罗斯党希望在预计12月举行的国家杜马选举中保住三分之二多数席位。普京随即在统一俄罗斯党年会发表演说，谈及俄罗斯面临的人口减少、失业等挑战，着重提出一些经济发展政策。他说，俄罗斯眼下年经济增长率4%，低于不少发达国家，今后目标应是保持6%至7%的经济增长率，在5年内成为全球5大经济体之一，这一目标“完全可以实现”。<br />\n“有人反对吗？”“反对者在哪呢？”随着普京的两句问话，全场爆出笑声和掌声。至此，坊间热议的“梅普之争”尘埃落定。作为俄罗斯最大的政党，“统一俄罗斯”党总统候选人的敲定，意味着普京成功上位，2012年新任总统人选几无悬念。事实上，梅普之争早“有谱”。普京更对此毫不讳言：“我想直接说，关于应该做什么，以及我们应该怎么做，我们很早以前就达成了协议，好几年前。”观察家分析说，梅德韦杰夫主动“让贤”显示，尽管近四年来，现任总统致力于培植新人，但“青”在短短四年内不可能胜于“蓝”，普京的地位依然不可撼动。梅德韦杰夫主动提议普京参选，是维持现有政治格局稳定，避免自己未来陷入“跛脚鸭”窘境风险最小的明智之举。<br />\n统俄党总委员会主席团第一副秘书长伊萨耶夫称，梅普的决定是“期待中的最好决定”。他认为，普京是国家领袖，他重返总统职位是“完全合乎逻辑的”。他同时对梅德韦杰夫同意领导该党名单参加国家杜马选举感到由衷高兴。支持者预计，梅德韦杰夫将组建一个高效的政府团队，继续推行其“现代化方针”。俄政治分析家马卡尔金表示，“梅普组合”可能会保持至2018年总统大选。<br />\n俄其他政党对此则不乏异议。准备再次参加总统大选的自由民主党领袖日理诺夫斯基说：“其实这早在意料之中。统俄党的团队终于确定了，这很好，因为这么长时间的不确定性引发了社会焦躁情绪。”“亚博卢”党领袖米特罗欣就此置评称，普京参加明年总统大选，政治评论家早有预测。他更调侃：“接下来就该由国民在杜马选举和总统选举中来回答，他们是否还想让这一切再持续12年”。他同时对梅德韦杰夫未来担任总理表示悲观：“未来政府将不会有任何革新，只会保持原样。”俄共领导人久加诺夫评论道：“‘双人自行车’还要继续前行”，这一决定不会给国家带来任何变化。如果梅普格局出现任何变化，都意味着他们的治国方略的失败。公正俄罗斯党领袖米罗诺夫表态说，梅普的决定，只会加强公正俄罗斯党反对统俄党垄断地位的方针。<br />\n政治观察人士表示，不论是“普京计划”，还是梅德韦杰夫的“现代化”方针，俄罗斯近年来社会、经济各领域的发展是不争的事实，特别是俄成功应对全球金融危机之后，“梅普组合”实乃众望所归。梅普今日的决定将延续两人多年来的政治、经济、外交方略，得之不易的国家和社会稳定将得以延续。<br />\n但俄罗斯反对派警告，总理普京如果明年再度出任总统，将会令到国家爆发阿拉伯与北非的革命。几名反对派领袖，在莫斯科的发布会上，抨击意图再次参选总统的普京，一心只想巩固自己的权位，是脱离现实的做法。又警告说，普京将成为穆巴拉克和卡扎菲一类人物，长期统治国家。民众最终只能走上街头抗争，令国家爆发中东式的革命。<br />\n而国际社会普遍担心的是，普京回锅总统只会令俄罗斯的斯大林主义不仅死灰复燃，而且苏式极权在这个国家上演冷战前的世界悲剧，民主自由将被专制独裁取代。<br />\n此前，根据俄罗斯《新闻时报》的报道，俄罗斯教育部向历史老师介绍了一本《俄罗斯历史（1900-1945）》的教科书。在这本教科书中，关于斯大林的评价与叶利钦时代相较已发生一些根本上的改变；认为他的行为要从具体历史处境去判断，而他的行为“完全是合理的”，“他是确保国家迈入工业社会的体系的维护者，他是一个濒临战争的国家的领袖。”而且更让人吃惊的是，在关于像“大清洗”这样敏感的历史事件上，这本教科书也试图用其他说法为其翻案。比如会认为这场运动是为了促进工业化的发展，提高经济水平。值得注意的是这种说法的出现，早就在2007年，一本名为《俄罗斯历史1945年-2007年》的教科书中也同样给了斯大林和勃列日涅夫以积极的评价，并且为镇压寻找到了正当性的理由。<br />\n如果要追溯斯大林形象被颠覆的起源，首先要回到1956年2月25日，苏联领导人赫鲁晓夫在苏共20大上作了“关于个人崇拜及其后果”的秘密报告，从此拉开在苏联批判斯大林的序幕。不过就在这份措辞严厉的报告中，赫鲁晓夫虽然将“大清洗”的主要责任归结到斯大林身上，但是同时也承认了斯大林对于重工业发展以及卫国战争的重要性。因此尽管斯大林的形象受到严重挫折，但他在政治生活中并未绝迹，而且随着普京政府的上台，斯大林的形象几乎是“三年一小变，五年一大变。”如果再回到赫鲁晓夫的那份带有摧毁性力量的秘密报告，人们也可以发现，对于斯大林的清算其实一直相当的表层化和暧昧化。在前苏联的批判的思想脉络里，斯大林只是作为社会主义政权里“独裁者”形象来被清算，但另一方面，“大清洗运动”的残酷性仍然会被国家富强的强烈愿望所掩盖，前苏联的快速工业化与卫国战争的胜利，都作为斯大林的政治功绩而被保留下来。<br />\n因此，当普京从叶利钦手中接过一个被共产主义与自由主义冲刷的摇摇欲坠的政权后，他首先致力于的是恢复国家政治与经济秩序。在他打击寡头的强力政策下，俄罗斯迅速地摆脱经济困局，而且还迎合了普通民众反感贫富分化的想法。于是一个新的俄罗斯“国父”的形象被建构起来，他有铁腕作风，不拘泥于西方人道主义的条条框框，行事以实用主义为原则，这些都让普京的政治魅力展现的毕露无遗。也就是在普京的强烈推崇下，斯大林的形象得以在一个国家主义的谱系中凸显出来。<br />\n归结到历史原因，不得不说这是俄罗斯从彼得大帝承袭下来的国家现代化的传统，经由斯大林与普京，进行了一次精彩的对接。所以人们就不难理解，斯大林为何如此受到普京推崇，甚至要为其在“大清洗”中所犯下的罪过进行漂白。因为在普京的政治观念中，与西方的对峙是要在一个富强俄罗斯的前提下才能推进，而民主化的转型又使得普京的个人魅力得凭借民粹以维持其权威性。所以斯大林所犯下的人道罪过就如同彼得大帝的残暴一样，最终成为历史解释中微不足道的附属物，而他们则在一个现代民族国家的叙事中维持其强劲的正当性与合理性。<br />\n饶有趣味的是，去世不久的“俄罗斯良心”索尔仁尼琴，虽然对斯大林政权有强烈的批判，但却赞同普京的执政理念，并坦然接受了普京授予的“俄罗斯国家奖”。在普京那里，现代化的民族国家并不仅仅是一个技术化的现代国家，它同样需要接续东正教与俄罗斯思想中的神秘主义传统与道德资源，以此来为今日俄罗斯的身份认同作一个铺垫，以此和西方所推行的自由民主观念相抗争。因为就以索尔仁尼琴而言，普京不仅接续了斯大林传统中的现代化的层面，而且又融合了俄罗斯强烈的泛道德化的文化内容，因此不仅可以满足普通民众对俄罗斯“帝国”的想象，而且也可让知识分子感受到俄罗斯的文化认同感。<br />\n由此来看，斯大林就有如普京的一个“镜像”。出于对民族国家现代化的认同，普京需要将斯大林放入伟大领袖之列，而他把俄罗斯的独特文化作为营造国家意识形态的重要部分，使得知识分子对于斯大林独裁专制和残暴的仇恨在普京身上得以延续。但这种带有强烈俄罗斯特色的道路，最终要走向何处，对中国绝不是一个福音。<br />\n1989年底东欧变天，接着苏联解体，俄国人走上民主化之路。世界上社会主义阵营的一些人感到惶惑，似乎那是俄国人的末日。但俄罗斯没有死亡，又在普京的强人执政下复活了，但远没有实现真正的民主。俄罗斯人开始怀旧，怀念斯大林的时代充满罪恶的“好日子”。<br />\n为什么俄国没有对斯大林清算，反而对斯大林这个人物选择性地塑造成民族英雄和好人呢？这原因大概如下：首先，是普京建立个人独裁目的的需要；帝俄的传统沉重，斯大林独裁统治下的基因深长，而普京的独裁建基于对斯大林的评价，普京本人就是得惠于斯大林时代的官僚。克格勃出身更相信独裁和个人崇拜。俄罗斯的新贵们，富人们，更是由旧体制转换而来的腐败份子。为了他们的统治和财富，他们极力树立一个斯大林式的英雄和好人。否认了斯大林就是否认了他们自己。其次，没有也不愿彻底清算斯大林；因为斯大林时代和他们有千丝万缕的联系。叶利钦时期虽然在政策上否认了苏联，但对苏共的批判特别是对斯大林的余孽没有绳之以法交付审判，彻底理清他们的罪恶，对于受害人没有建立人民心中的纪念碑。对重要人物虽有平反，但对于大清洗劳改营大饥慌消灭饿死了多少人至今没有公开。第三，俄罗斯人的怯懦和健忘，不敢正视俄罗斯人灵魂深处的灰暗；几乎每一个家庭有一段不可告人的过去，都有迫害，告密……整人的不光荣成员，甚至参与了斯大林的时代的罪恶。苏联刚灭亡时有拨乱反正的好时机，可惜领导和人民一起错过了。第四，还值得注意的是：官方控制言论使知识份子集体失声；20多年前俄国知识份子寻找历史真相，对过去的沉思和忏悔，对社会人文重建和关怀，劳改营劫后余生的人，普通百姓的口述历史，这一切都消失，代之而来的是对现实社会的不满。俄国官方牢牢控制的着现代史的诠释，刻意夸大和强调俄国史上光荣胜利的一面，理由是可以培养下一代的民族自豪感。今天的俄罗斯敢于批判斯大林的学者，则容易遭受官方的压制和愤青的围攻，随时被扣上卖国贼的帽子。这样的宣传控制有了效果，年轻人开始向往那个“平等自由民主”的时代了。第五，消费主义和贫富差异培养了遗老和愤青；他们怀念向往斯大林时代。20多年过去了，俄国的变化很大，特别是物质上，城市更新，现代化物质更丰富，资本主义改变了俄罗斯的面貌，人们在消费中迷失了自己。他们对过去的苦难不想也不愿在提起。消费时代造成攀比和隔阂，贫富仇恨增加，占人口多数的穷人对新时代仇恨，或怀旧或向往过去的时代。年轻一代的无知和被欺骗更是崇拜所谓伟人和独裁者。第六，有大批量的顺民，他们崇拜独裁和权威是基于奴隶性的思维和习惯；他们甘当顺民和奴隶，像狗一样被管被役使，平等的得到一口残渣剩饭，一但解开他们的锁链，没有主人牵引，就不知路在何方，希望有斯大林一样的伟大导师牵引领导。上述原因，也正好体现了俄罗斯人的劣根性。<br />\n此前，总统梅德韦杰夫被当成俄罗斯一股健康的力量，因为梅德韦杰夫曾在俄《消息报》全文刊登的专访中回忆了自己家庭在卫国战争时期的经历；他在评价斯大林时表示,是人民赢得了卫国战争的胜利,而不是斯大林。他同时驳斥了有关“斯大林主义”正在俄罗斯死灰复燃的看法。梅德韦杰夫说,“是人民赢得了卫国战争的胜利,而不是斯大林,甚至也不是担任重要职务的军事指挥官。当然,他们曾发挥了非常重要的作用,但同时是人民以难以置信的力量赢得了战争胜利,众多民众为此献出了他们宝贵的生命。”梅德韦杰夫说,对于斯大林的作用,对他的评价是多方面的。有人认为他是在紧急状态下担当了最高总司令的角色,有人则不这样认为。问题不在于此,而在于我们如何全面评价斯大林本人。“如果从国家层面上而言,自新的俄罗斯国家产生以来,国家领导人对斯大林的评价非常明确——斯大林对自己的人民曾犯下了大量罪行。虽然他曾做出过许多贡献,虽然在他的领导下国家取得了一些成就,但他对本国人民也做出了不可饶恕的事情。”梅德韦杰夫表示,热爱和憎恨斯大林的人都有权利表达自己的观点。许多老战士,战争胜利者的一代人喜爱斯大林并不为怪,这是他们的权利。每个人都有权利做出自己的评价。但另一问题是,这种个人评价不应影响到国家评价。<br />\n但是，现在看来这也是俄罗斯政客的一场“民主秀”。或者，也许是梅德韦杰夫在俄罗斯民族劣根性面前缴械投降了。所以在俄罗斯执政党代表大会上，传出了普京明年将再次竞选总统的消息并不令人意外，梅德韦杰夫主动“让贤”更在情理之中。<br />\n在俄罗斯民族劣根性的牵引下，不管议会和总统选举结果怎样，普京都将大权在握。值得注意的仅仅是，离12月的杜马（议会）选举还有很长时间，普京就早早宣布将参与明年3月的总统大选。此前人们认为更可能出现的场景是，这个消息应该在12月才公布，以避免梅德韦杰夫在长达半年的时间里成为“跛脚鸭”。但这已经不是问题：梅德韦杰夫将成为普京领导的“统一的俄罗斯”的议会选举首席候选人，并将以候任总理的身份完成最后几个月的总统任期。凭借着这招“王车易位”，普京再次显示了自己作为权谋大师的手段。<br />\n其实，普京早在2008年就计划好了一切。4年前，由于宪法条款的限制，普京无法继续连任总统。于是他在担任总理继续执掌权力的同时，需要一个“占位”的人选。普京于是选择了他当时的好友和亲信&#8211;梅德韦杰夫，而他自己则扮演着摄政王的角色。而梅德韦杰夫则出色的完成了自己的任务。现在宣布的这个消息显示出，梅德韦杰夫在过去三年半的总统任期内是如何处处受限。尽管如此，梅德韦杰夫还是给人留下了这么一个印象：他不仅希望从科技和经济方面实现现代化，也愿意推动一些政治自由。虽然在现实政治层面毫无作为，但梅德韦杰夫还是唤起了一点希望，让大家觉得如果他不受到那么多束缚的话，俄罗斯还是有可能进行一些必要的改革的。正因如此，很多人曾希望梅德韦杰夫能够连任总统。但事实证明，这一切不过只是一场骗局。普京对于权力的渴望，以及始终对梅德韦杰夫持怀疑态度的莫斯科统治精英集团显然更加强大。过去十几年里围绕普京所编织的权力网络现在已经不仅仅捆住了俄罗斯的政治官僚系统，在经济领域，普京也已经在各大企业中安插了亲信党羽。那些曾经的温和派批评人士早就被吸纳进入了统治精英的圈子。<br />\n为数不多的一些对体制持批评态度的政治人物在公众舆论中遭到边缘化。对于大多数对政治感到厌倦的俄罗斯人而言，他们尽管看透了执政精英的把戏，但却不相信自己能够改变什么。更何况，也没有俄罗斯人会相信，通过一些简单的改革措施就能解决国家缺乏法治，腐败四处蔓延等问题。在这方面，许多西方的批评人士也高估了改革的可能性。<br />\n对于一些俄罗斯年轻人和知识分子而言，普京的回归意味着改变现有体制的可能性更小了。很多人还曾经把最后的希望寄托在梅德韦杰夫身上，而最近的民意调查显示，很多人现在开始寻求出国的机会，象中国大陆一样，人们已经开始用脚投票了。毫无疑问，这个国家需要进行深层的经济和科技现代化，仅仅靠着能源和矿产出口是没有出路的。普京也知道这一点，所以在过去几个星期里，他也曾经模仿梅德韦杰夫的口吻宣扬现代化。<br />\n但真正的现代化只有伴随着政治自由化才能实现，也就是增加政治竞争，增加决策的透明度，以及建立独立司法和禁绝腐败的现代化国家治理。而这些目标恰恰和普京所建立的体系格格不入：那些凭借着普京的权力体系得到财富和权力的精英阶层正是现代化的绊脚石。这是一个难以摆脱的恶性循环，而作为现有体制的创立者和守护神，普京的“王者归来”更确保了这个体制的牢固，真正民主、人权和自由的价值观再也不会在俄罗斯体现，俄罗斯人将逃不脱如利比亚人民一样用血换来自由民主和公平公正的宿命。<br />\n普京的“王者归来”，对中国大陆则更是一场噩梦。联想到中国也有人还念毛泽东，原因跟俄罗斯不乏重叠之处外，更在于中国大陆人的劣根性和俄罗斯人相比，更加恶劣。普京的“王者归来”，意味着中国权贵专制将得到进一步有恃无恐，人民的各种权益将在斯大林主义的延续下进一步恶化，俄罗斯特色加中国特色的紧密联盟，也将使得民主世界心惊胆残。对于中华民族来说，近一百年来都处于俄罗斯的欺凌、宰割之下，主权被其分割、人权被其凌辱，这种局面亦将随着普京的“王者归来”，不能得到缓解。</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}