{"id":183746,"link":"https://chinadigitaltimes.net/chinese/2011/09/张千帆-《宪法学讲义》序言/","date":"2011-09-28T15:00:15Z","modified":"2011-09-29T00:31:04Z","title":"张千帆 | 《宪法学讲义》序言","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年09月28日 11:30:13</span></p>\n</div>\n<p>　　<br /><span> </span>　　本书是我多年教授北京大学本科生基础主干课的讲义汇编而成。全书共24讲，正好对应一学期24次课，每次一讲、两小时。其中第一讲以中国当前的宪法问题开场，让学生们看到宪法在现实生活中的用处，借以激发同学对学习宪法的兴趣。以后的讲座围绕八个单元的内容，大致每三讲为一单元。第一单元是宪法基本理论，三讲分别解释了宪法与宪法学的基本特点以及各国共享的宪法原则。第二单元是历史，三讲梳理了中外宪政的发展脉络。<br /><span> </span>　　第三单元是司法审查制度，分为两讲。之所以将司法审查放在前面，不仅因为它是重要的，而且因为它是宪政的起点。没有司法审查，宪法就失去了实际的法律效力。这一单元通过案例讨论了司法审查的起源、司法审查的制度发展、宪法解释的规则与技艺、获得司法审查的权利及其界限、宪法解释的效力及其限制。<br /><span> </span>　　第四单元是中央和地方关系，实际上包含好几层意思。首先，在针对事项的调控方面，存在着中央和地方的权限划分问题，包括中央（联邦）政府的权限、地方（州）政府的权限以及两者之间的可能冲突。其次，中央和地方政府有时采取直接影响对方治理能力的措施。最后，单一制国家的中央和地方还存在着人事上的任免关系。在此三讲中，我们分别考察这几个层次的中央与地方关系，并通过具体案例讨论和评析中央权力的宪法限制、中央至上原则及其界限、地方保护主义的司法控制、地方自治及其限度等问题。<br /><span> </span>　　第五单元是政府结构和权力分配。在讨论司法与立法之间的关系之后，本书接下来讨论分权的其它方面：司法和行政以及行政和立法的关系。由于一般的行政和立法或司法的权力关系主要是行政法问题，我们在此限于讨论行政首脑或国家元首和其它宪法机构之间的关系，只有元首或行政首脑才享有宪法地位并构成宪法问题。最后，本书通过具体案例讨论和评析行政权的司法控制、行政权力的立法控制、行政权的制约和分享等问题。<br /><span> </span>　　第六单元是政党与选举。在考察了政府结构以及不同部门之间的权力关系之后，下一个问题就是如何产生政府部门的人选。这对于任何体制的政府都是一个关键问题，因为无论政府结构设计多么合理，如果掌握实际权力的政府官员不对人民负责，那么这样的政府最终还是不能代表“最广大人民的最根本利益”。民主是连接个体和集体理性的纽带：没有它，两者就会发生断裂，社会就会出现很多见怪其实并不怪的现象。人类历史的经验和教训充分表明，要保证政府代表民意，就必须对政府最重要的职位实行民主选举，而选举则离不开政党的重要作用。这一单元的三讲探讨民主选举的基本原则、政党在组织选举过程中所具有的宪法权利和义务，以及关于政党与国家、政党与选举、民主选举的宪法原则。<br /><span> </span>　　剩下两个单元都是关于个人基本权利。第七单元分为平等权和自由权两讲。作为现代国家的一项普遍宪法价值，平等在各国宪法都有所体现。一般来说，一部宪法既可规定普遍平等，也可强调某些重要价值的特殊平等。在具体操作层面上，平等原则禁止政府通过法律或法律规范剥夺某些人受宪法保护的权利。当然，法律规范看上去是为了某个历史上遭受歧视的人群保障更多的权利，但是这类规定仍然存在权利或利益冲突，也就是法律在给予他们更多权利的同时必将损害其他人的类似权利或利益，从而构成“反向歧视”。这个单元通过案例讨论平等的基本概念、不同歧视对象的审查标准、纠偏行动、基本权利的平等保护等问题，并通过具体案例讨论和评析宪法权利的渊源与适用范围、生命权及相关问题、经济权利和人身权利。由于人的权利是多种多样的，这一单元的内容最丰富，司法判例也最有创造性。我们主要通过各个实体领域的经典判例或事例，展示法院如何创造、解释和限定权利。<br /><span> </span>　　最后一个单元是言论与新闻自由以及宗教信仰自由。民主社会普遍认为，政治言论对于自由民主的基本制度是至关重要的，因而不到万不得已的时候不得受到任何限制。其它类型的言论——例如有关色情、商业广告或煽动种族仇恨的言论——则不具备这种重要价值，因而其受保护程度较小，在有些国家甚至可以受到立法的自由规制。另外针对私人的诽谤从来不受法律保护，但是为了允许公民没有后顾之忧地自由批评政府，政府官员可能至少得“牺牲”一部分名誉权。这一单元的前三讲主要讨论在宪法意义上最重要的政治言论自由，以及言论自由的进一步扩展——新闻、集会与结社自由。最后一讲探讨宗教信仰自由。和言论相比，宗教信仰是人的更为内在的心灵活动，因而受到几乎绝对的宪法保护。由于中西文化的差异，谈论宗教信仰比其它问题更为困难。宗教信仰自由同时包含两个方面。宗教信仰自由则不但禁止政府通过压制和惩罚干涉宗教活动，而且还禁止政府在这个领域有选择地为某些宗教提供援助或其它形式的“方便”。这一讲通过具体案例讨论和评析宗教信仰自由的理论基础、宗教活动自由以及政教分离和立教条款等问题。<br /><span> </span>　　本来每次讲课还配备了我平时收集的许多资料图片，学生兴趣盎然，可惜由于数量太多、占用空间太大等原因，最后成书时不得不忍痛割爱。好在对于采用此书的教师，我们可以免费提供最新版本的授课演示文件，内含全部图片，权且作为一种弥补。<br /><span> </span>　　本书是我在北大常年教授大一学生宪法的心得体会，我首先要感谢在我课堂上切磋学艺、“指点江山”的全体同学。同学们刚从高中毕业，个个朝气蓬勃、热情洋溢、思维敏捷，每次下课都踊跃围着我提问，让我感觉自己也年轻不少。他们的兴趣和掌声激励我不断更新教学体例，他们的问题和质疑则促发我重新思考某些看上去已成定论的立场。本书的出版得益于北京大学出版社的大力支持，尤其是法学部邹继东主任的热情帮助；责任编辑谢海燕认真校读了全书并提出诸多中肯意见，在此一并表示衷心感谢。<br /><span> </span>　　 <br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151521-24797.shtml\" title=\"宪政改革的瓶颈与突破（下）\">宪政改革的瓶颈与突破（下）</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(151)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[19327,9525,15080,17615]}