{"id":183781,"link":"https://chinadigitaltimes.net/chinese/2011/09/陈希我-一个作家/","date":"2011-09-28T16:00:44Z","modified":"2011-09-28T16:00:44Z","title":"陈希我 | 一个作家","content":"<p><p>   <br />\n上世纪80年代有个说法：一根电线杆倒下来，压死10人，其中9个会是作家。这话到了90年代，“作家”替换成了“老板”。90年代，我从国外回来，单位丢了，就总被问：准备做什么生意？</p>\n<p>   <br />\n我的一些从国外回来的熟人，也确实马上投入了做生意的潮流中，想当老板了。结果被国内人坑骗。在国外呆几年，再不诚实的，也比国内的诚实，已经不能想象国内人有多恶，结果被坑了。一气之下，去打人家，结果把人家打死了。当不成老板，当了囚徒。</p>\n<p>   <br />\n幸运的是我没有当老板的欲望，只想当作家。但作家已经没了光环，人家看到的只是我整天呆在家里，不知道干什么。我自己也不好意思跟人家说我是干什么的，就说是“坐家”。于是那时候我，成了家族里最可以轻易调遣的人。你又没事干，用你一下，有什么不可以？但是仍然有顶着光环的“作家”，他们在大众中成了时尚，他们的书被印得花花哨哨，他们出席各种场合，摆显被邀请在国外写作中心的生活。我们不见他们的新作，只见他们写作的模样，只见他们的生活很“文学”。他们还被排上了财富榜，以至于我的亲朋好友里很多都认为我靠写作挣了不少钱了，出版圈子里也传言我的版税很高的，搞得有的出版机构都不敢向我要书稿。靠写作，我并没有挣多少钱，这也是我十分不赞成经济不独立的人去写作的原因。但是我承认，我也多少被头上的光环晃晕。“作家”的名头越来越确立了，写作越来越可疑了。</p>\n<p>   <br />\n但是有一个人，却是一个真正的作家，他是我在文联工作时的同事。在文联工作，本来就有作家这个光环了，他确实也曾经小有名气，但是很快全民经商了，作家如果不专型到时尚，就成了孔乙己。但他是真正的作家。我所以这么说，首先是因为他的东西确实写得好，他的散文比许多声名大噪的“著名作家”都要好，但是他却几乎没有名气。每当我见到他，我总想起那句“黄钟毁弃，瓦釜雷鸣”。曾经，我向一家报纸专栏版推荐他，但是对方说，这名字太陌生，没名气。</p>\n<p>   <br />\n我看到大多报纸专栏里名家写的烂文章，不知写什么，也敷衍了上千字。他们的名字被印得大大的，因为市场认他们。读者只是要沾作家的气，他们只是附庸风雅，尽管那被附的，也是伪风雅。</p>\n<p>   <br />\n我所以力荐他写专栏，是想让他增加点收入。他的生活很清贫，文联工作的收入是很低的，妻子又早已下岗，孩子也没有独立，又遇到文联公房转私房，他欠了一屁股的债。除了写作，他几乎没有别的赚钱手段。其实我去联系他写专栏，是瞒着他的。他未必会答应，他觉得专栏文章大多是垃圾，他耻于把自己变成专栏作家。我想对方同意之后，再做他思想工作。</p>\n<p>   <br />\n所以说他是真正的作家，是因为他纯粹。他曾跟我说：“我想一生构思一篇文章，只要2000字！”我听了简直震撼。多少作家在提自己写作成果时，总爱说写了多少万字，著作等身历来是对一个写作者成就的肯定。就是一堆垃圾，也要把它出成书。可是他不出书。我曾庸俗地建议他把散文选一些出个集子，他说：“出了干什么？现在很多人动不动就出书，垃圾也出，为什么要跟他们为伍？”确实，我们这时代出的垃圾书还少吗？好像几乎所有写作的人都有出书的情结，甚至是买通出版部门，或者是自费、包销，书出来了，样书几千册，到处送。我有个经验，那些见人就送书的，基本是包销的书，到单位，在饭局，每人送一本，门卫也送，不认识的人也送。如果是正常出书，样书就小几十本，哪里经得起送？除非你自己去买了送人。当然，我不是歧视自费出书，重要的是书的质量。实际上，我建议他出书时，也是想到只能自费出的，实在是不想他那些精彩的文字散落了。但我也清楚，说了也白说，没有钱。后来还真有人愿意为他赞助了，他也想通了，出个散文集，他自己一再精选，但是后来知道它的书是放在一套丛书里，大家共用一个书号，他不出了。</p>\n<p>   <br />\n他写作，非常纯粹。他深居简出，不掺和任何事情，一心写作。他几乎到了“迂”的地步。文联流传着一个他的故事，曾经，他跟别人共用杂物间，放自行车。一天，他去取车，刚要出来，遇到另一个同事也进来拿车。他们在杂物间里聊了起来。聊罢，那人继续进去拿车，他继续牵车出来，出来后，把门锁上了。居然记不得里面还有人。</p>\n<p>   <br />\n说起这事，大家无不笑翻。他真是太“迂”了，脑袋里也不知在想些什么。他想的都是写作。这是作家的“迂”，一个公务员、生意人一般是不可能出现这种情况的，他是八面玲珑的，即使会因为忙碌而出现差错，但也不可能出现这样的差错。一些作家艺术家出的差错，简直让人不可思议了。因为他不属于世俗的，甚至不属于这个星球的。</p>\n<p>   <br />\n当然他毕竟生活在这个星球上，毕竟为生活所迫，生活的逼迫是很具体的逼迫。有时他也想拿文章去换钱了，他也开始写走市场的小说。但是他仍然坚持不能丢文学。文学跟市场，绝对是矛盾的。还在我“坐家”的时候，很多人认为我没有工作，曾经一个文学期刊改版，要走市场，找上我，要聘我当副主编，条件是“文学与市场都不能丢”，我一口回绝了。这是神仙才能做到的事。我还不如他那么“迂”，尚且不能，他哪里可能？结果当然可想而知。</p>\n<p>   <br />\n他甚至在构思的时候，就已经冲着某大奖的征文的奖金了，36万！好像这36万非他莫属。为什么偏会给你？因为我这东西文学性强啊！我相信这档次的征文，参与者基本会是阿猫阿狗，论文学性，他当然胜过一筹，但是人家这个奖，本来就不讲文学的。结果果然如我所预料。他大为愤慨，那些东西能获奖？印象中这种事不仅一次。他把所有写作当作文学写作了，他把文学性当作不可丢弃的绝对原则。即使走市场，也走得迂。</p>\n<p>   <br />\n好在他那本小说久经折腾，终于出版了。这是他出版的唯一的书，他至今已经60多岁。他以为是他胜利了，接着又写第二部，但是再也没有人要。他说没人要没关系，他也不给他们，他们看不上，说明他们不行，他要把它藏进抽屉，后世出版。这是更不靠谱的。如果说过去还有《红楼梦》乃至“文革”中的《归来》的手抄本流传，还有2、30年代被遮蔽的文学的被“钩沉”，将来是不可能有了。在这急功近利的时代，是没有人去关心一个人的自沉的，日新月异的技术手段也不支持自绝于时代的人。所以我们能理解，为什么那么多人削尖了脑袋要冒头，为什么作家们，作品就是被删得面目全非，也要出来，为什么他们宁可生产垃圾，也要混个名字常现。</p>\n<p>   <br />\n而且，似乎上帝也不支持这样的他这样的人。他的世界越来越小，虽然他博览群书，但是不可辩驳的事实是，世界已不全在书上，知识已不全在书上。他越来越边缘，要命的是他也越来越无知，以至于我和他过去的许多朋友，许多欣赏崇敬他的人，无法跟他对话了，甚至怀疑他是否患了老年痴呆。其实这种事情过去年代就已经有了，比如作家路翎，年轻时才华横溢，被送进了监狱，剥夺了写作权利，到重新让他写时，已经老年。他努力写，但是据编他稿子的编辑回忆，文字惨不忍睹。我说过，一个人最大可怕的是被否定得无话可说，你确实就是差！我的这个作家朋友也被毁了。</p>\n<p>   <br />\n既能坚守边缘，又能不被时代淘汰的，大概只有上帝自己才能做到，因为其貌似处于高远，但实际上是处在人们心中。那些所谓的隐士，其实都有这个前提，包括被许多人、也被他崇敬的作家史铁生，他首先是个名人，一个被惦记的人，然后他的“隐”才被惦记。相反的例子是另一个作家王小波，生前他不是名人，所以“隐”就“隐”了，死了也没人知道。好在后来杰出的推手运作，他的才华展现于世。而我的这个朋友，不可能有这样的推手，所以只能被历史堙灭。</p>\n<p>   <br />\n现在，有人读我的东西，没有人读他的；我设想，许多年后，有人读郭敬明的，没有人读我的；我还设想，许多年后有人读周立波，不是作家周立波，而是“丑角”周立波，把那些他从网络上抄来的段子当作他的作品，没有人读郭敬明的；我还设想，许多年后人们也不知道这个周立波了……历史是没有良知的，历史喜欢逆淘汰。</p>\n<p>   <br />\n至于被淘汰者，只能安身立命。一个人有一个人的命运，命运这东西，不能选择，只能安命，或者索性拥抱。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,19259,15220,19389]}