{"id":183794,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-方绍伟：普京是不是新沙皇？/","date":"2011-09-28T16:30:46Z","modified":"2011-09-29T00:31:03Z","title":"中国选举与治理 | 方绍伟：普京是不是新沙皇？","content":"<div>\n<p>方绍伟：普京是不是新沙皇？</p>\n<p>作者：方绍伟</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-28</p>\n<p>本站发布时间：2011-9-28 9:01:02</p>\n<p>阅读量：142次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    核心提示：俄罗斯的“普梅双头统治”违背的是“宪政原则”而不是“民主原则”。普京是往右向“沙皇传统”而不是往左向“列宁模式”倒退的说法其实并不准确，“列宁模式”和“普梅模式”都有“沙皇传统”的影子。变意识形态难，变文化更难。“普梅统治”将有可能从1999年一直延续到2036年，在未来的四分之一世纪里，世人将很可能会看到一个稳定和强硬的俄罗斯联邦。</p>\n<p>　　1，“普梅的双头统治”</p>\n<p>　　在2011年9月24日“统一俄罗斯党”代表大会上，俄罗斯现任总理普京宣布将参加2012年的总统大选。按照2008年对“1993年宪法”的修改，俄罗斯新的总统任期将从4年变为6年，此举曾被广泛认为是普京复任总统的铺垫。</p>\n<p>　　俄罗斯是半总统制的联邦共和国，依照俄罗斯宪法，总统可以连任一次，但没有规定卸任后不能再参选。普京现年59岁（1952年生），如果明年当选，他很可能连任到2024年，加上2000年到2008年的总统任期和1999-2000、2008-2012期间的总理任期，他将统治俄罗斯长达25年之久。</p>\n<p>　　普京已经表示，如果他当选总统，现任总统梅德韦杰夫将出任新一届政府的总理。耐人寻味的是，刚当了一任总统的梅德韦杰夫，显得非常愉快地让出位子。这一方面当然是由于他与普京之间的政治默契和铁一般的伙伴关系，另一方面则是因为，现年才46岁（1965年生）的梅德韦杰夫，到普京卸任时也只有59岁，完全有可能再任两届总统。若真如此，“普梅统治”将从1999年延续到2036年。所以，在未来的四分之一世纪里，世人将有可能会看到一个稳定和强硬的俄罗斯。</p>\n<p>　　梅德韦杰夫公开承认，早在他与普京之间“同志式联盟关系”的形成阶段，双方就讨论了这一设想（梅是普的校友和同乡，都来自被称作俄罗斯“人才摇篮”的圣彼得堡大学法律系，从1990年开始就是普的政治助手）。而普京则表示：“由谁来做什么并不是最重要的，最重要的是整个&#8217;统一俄罗斯党&#8217;如何开展工作，取得怎样的成果以及普通俄罗斯公民对此如何看待”。</p>\n<p>　　那么，“统一俄罗斯党”为何能如此主宰俄罗斯政局？普通的俄罗斯公民对此又如何看待呢？</p>\n<p>　　2，反民主还是反宪政？</p>\n<p>　　一搬认为，“普梅的政治双簧”压制了政治竞争，是典型的反民主之举。其实这是误会。如果他们操控选举，违背大多数选民的意愿，那才构成反民主。而如果大多数俄罗斯选民真的愿意，他们的一唱一和就不是反民主，而是反宪政。道理很简单，民主是“多党自由竞选中的多数表决”（见方绍伟：“说民主是普选，邓小平笑了”，中国选举与治理网，2011-7-11），按照这个民主原则，选民可以一再重选他们喜欢的人，不要说象普京这样隔四年重来，就是多次连选连任也毫无问题。</p>\n<p>　　但是，宪政的原则是“限制权力”（见方绍伟：“三种宪政理念的是与非”，中国选举与治理网，2011-9-7）。二战期间，美国的罗斯福总统多次连任之后，美国人就抬出“宪政原则”来限制“民主原则”；他们1947年提出修宪，并于1951年通过了“第22修正案”，规定了总统两任为限，以防连选连任再次发生。关于总统的任期，美俄宪法的规定在措词上有极大的不同。</p>\n<p>　　美国宪法“第22修正案”的说法是：“NopersonshallbeelectedtotheofficeofthePresidentmorethantwice,andnopersonwhohasheldtheofficeofPresident,oractedasPresident,formorethantwoyearsofatermtowhichsomeotherpersonwaselectedPresidentshallbeelectedtotheofficeofthePresidentmorethanonce.”美国人强调的是“总统当选不能多于两次”。俄罗斯宪法“第81条”的措辞是：“OneandthesamepersonmaynotbeelectedPresidentoftheRussianFederationformorethantwotermsrunning.”俄国人强调则是“总统任期不能超过两届”。就是说，35岁以上的美国人最多只能当总统8年；而35岁以上的俄国人理论上可以当总统18年以上，只要这18年不是连续的。</p>\n<p>　　由于美国总统的“东山再起”往往是干了一届之后“见好就上”，这样获胜的可能性大，所以，美国宪法中的“两次”就可能被简单化为“连任”。很显然，美国人的宪政更符合一般的“宪政原则”（“两次”就是“两次”），而俄国人的宪政则更具有“俄罗斯特色”（只要不“连任”多少次都可以）。值得注意的是，美国人甚至对已经非常明确的“两次”还作了进一步的定义：在“两次”的一次中，如果任期超过两年（如由副总统成为总统），那么这一任期就必须算成“一次”。美俄在法律上的精确程度差别，的确很能反映背景文化的不同。</p>\n<p>　　这么说来，俄罗斯的“宪政民主”只是“反宪政不反民主”的问题而已？不，民主的问题不是“多党竞选的多数表决”这么简单。真正的“多党民主”，公认的标准还要涉及“不同政党的两次轮替”，这一点显然也有“宪政原则”的意味。</p>\n<p>　　3，俄罗斯的多党民主</p>\n<p>　　1991年苏联解体以后，俄罗斯联邦政权取代了苏联政权，“1993年宪法”确立了半总统制和多党民主的政治体制。由于这段历史的特殊性，政治领袖的个人作用在俄罗斯的多党政治中，起的作用比政党的作用大得多。从1991年到2008年，叶利钦和普京都是靠超党派的个人魅力当选总统。普京以坚持法律与秩序和对车臣事件的坚决态度而成为受欢迎的“铁腕总统”（普京1993年成为东正教徒，是柔道黑带六段）。半总统制规定了俄罗斯议会（国家杜马）获胜的政党没有组阁权，联邦政府总理由民选总统提名，议会中的政党虽然可以否决总统提名，但国家杜马却要冒被总统解散的风险。</p>\n<p>　　自从普京当政以来，他在政治上一直受到由“团结党”、“祖国”和“全俄罗斯”运动于2001年合并而成的“统一俄罗斯党”的支持。2008年，普京接受俄议会第一大党“统一俄罗斯党”的邀请，在他总统任期结束后出任党主席（普京在大学时加入苏共，毕业后干过克格勃）。当时已当选总统的梅德韦杰夫也接到了入党的邀请，但梅德韦杰夫以“为时尚早”委婉拒绝，直到普京在前几天的“统一俄罗斯党”代表大会上推荐他作为党主席，领导该党参加今年12月4日的杜马选举。</p>\n<p>　　俄罗斯主要的政党有十多个，但在2007年的上届议会中获得席位的只有“统一俄罗斯党”、“俄罗斯共产党”、“俄罗斯自由民主党”和“公正俄罗斯党”四大党。其中“统一俄罗斯党”获得450席中的315席，占了70%的压倒多数。其他三党分别有57、40和38席。最近的民意调查显示，“俄罗斯共产党”和“俄罗斯自由民主党”的支持率有所上升，而“统一俄罗斯党”的支持率反而有所下降。</p>\n<p>　　在俄罗斯“半总统制”的特殊情况下，“不同政党两次轮替”的原则，意味着“至少3位政治家的轮替”（政党2代替政党1是第一次轮替，政党3代替政党2是第二次轮替；其中政党3与政党1可以是同一个党，但必须是不同的总统候选人）。“普梅的政治二人转”显然不符合这个原则，而这也是西方国家普遍认为俄罗斯不是真正的“自由民主”国家的原因。如同英国《每日电讯报》所说：虽然普京没有违宪，却“侮辱”了宪政精神。</p>\n<p>　　“普梅的双头统治”确实出乎意料地得到了多数俄罗斯选民的支持。以2008年的总统选举为例，当时梅德韦杰夫得了71%的选票，而“俄罗斯共产党”、“俄罗斯自由民主党”和“公正俄罗斯党”的候选人只获得了18%、10%和1%的选票。所以，“普梅搭档”确实太强，另一方面也表明竞争者太差。即便存在压制新闻自由和操纵选举的问题，多数人确实还是认可了“普梅的双头统治”。</p>\n<p>　　但是，“普梅搭档”明显存在按自己的年龄修改宪法的“量体裁衣”之举，这种“因人设法”的动作，不禁勾起了人们对沙皇俄国的政治文化传统的回忆。游戏规则是更加透明了，可强者还是不忌讳犯规。即便如此，“普梅搭档”在各国领导人的大众支持率中还是一直名列前茅。可见，政治文化传统也有来自民情的“权威需求”的一面。革“意识形态”的命容易，革“政治文化”的命可就难多了。普京是往右向“沙皇传统”而不是往左向“列宁模式”倒退的说法其实并不准确，“列宁模式”和“普梅模式”哪个没有“沙皇传统”的影子？</p>\n<p>　　4，有没有“俄罗斯崛起”？</p>\n<p>　　经历了1990年代的政治经济动荡之后，当代俄罗斯进入了一个“红利与不满”相互参杂的时代。“红利”有两个：一个是“制度红利”，另一个是“资源红利”。“半总统制的多党民主”毕竟已经大大不同于以往的“列宁-斯大林体制”，政治经济上的自由“红利”确实不菲。国际石油价格的飙升，使俄罗斯在住房、教育和医保的改善方面有了财政上的保障。能源价格的提高使原油天然气在出口总额中的比例从二分之一上升至三分之二，光是石油的产值就够每个俄国人每年分配数千美元。</p>\n<p>　　但问题的另一方面是，对能源与日俱增的依赖和短期满足，反过来拖延了重要的结构改革（包括产业结构、进口结构、价格补贴、福利制度、人口下降等等）。政府在资源配置上的力量，则依然保持着传统经济模式的惯性。所以，现在社会上的“不满”也有两个：一是政治腐败和机会不公，二是对政治自由的限制。目前，资金外逃和人口外流甚至超过了1990年代的水平，人们把获得的自由转化成“用脚投票”的自由，许多“富二代”和“官二代”都已在西方国家安家落户。</p>\n<p>　　作为“金砖五国”之一，俄罗斯在摆脱2008年金融危机的影响上还是表现不俗的，近年仍然保持了4-5%的经济增长速度。普京曾发下豪言壮语说：“给我20年，还你一个强大的俄罗斯”。他引用的可是老沙皇彼得大帝（1672-1825）说过的话。他希望使按购买力平价计算的人均GDP从现在的1.2万美元增加到5万美元。然而，如果“俄罗斯崛起”太依赖于“油价的崛起”，后劲不足就是必然的风险。“普梅时代”延续到2036年的如意算盘，也会面临“人算不如天算”的不确定性。</p>\n<p>　（方绍伟：“中国选举与治理网”专栏作家；作者文集：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fangshaowei\">http://blog.sina.com.cn/fangshaowei</a>）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9525,15080]}