{"id":183714,"link":"https://chinadigitaltimes.net/chinese/2011/09/爱思想-施卫江：恐怖主义猖獗的伦理学反省/","date":"2011-09-28T14:36:22Z","modified":"2011-09-29T00:31:05Z","title":"爱思想 | 施卫江：恐怖主义猖獗的伦理学反省","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44720\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44720\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=44720\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 20 次 更新时间： 2011-09-28 20:06:33</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>施卫江：恐怖主义猖獗的伦理学反省</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n<p>——“九▪一一”事件十周年祭</p>\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C4%C2%CB%B9%C1%D6&#038;searchfield=keywords\"><span>穆斯林</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BF%D6%B2%C0%D6%F7%D2%E5&#038;searchfield=keywords\"><span>恐怖主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%D4%C9%B1%CF%AE%BB%F7&#038;searchfield=keywords\"><span>自杀袭击</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%EC%B5%D8&#038;searchfield=keywords\"><span>领地</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%DF%B9%F3&#038;searchfield=keywords\"><span>高贵</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%D0%B6%F7&#038;searchfield=keywords\"><span>感恩</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%D4%F0%C8%CE&#038;searchfield=keywords\"><span>集体责任</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%AC%D7%F8&#038;searchfield=keywords\"><span>连坐</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%FA%D6%B3%C8%A8%C0%FB&#038;searchfield=keywords\"><span>生殖权利</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>施卫江</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    【提要】 当今世界，跨国境恐怖袭击活动十分活跃，其中最为猖狂、疯狂、残酷和血腥的莫过于由穆斯林宗教狂热分子主导的各组织所实施①。尽管这些恐怖组织和人员经受国际反恐力量的长期沉重打击，但它们还是如同苍蝇、蚊子、蟑螂、耗子般地顽强生存着，不断繁衍出子孙后代来，时时威胁世界的和平和安全，要彻底灭绝它们似乎遥无止境。究其原因，众说纷纭，在我看来，现代伦理学的种种缺陷是重要的一环，正是在不同宗教文明的国际政治较量中，道德制约因素的先天不足，导致了对恐怖主义活动的约束失效。以下为我罗列的各因素。<br />    【关键词】穆斯林、恐怖主义、自杀袭击、领地、高贵、感恩、集体责任、连坐、生殖权利。<br />    <br />    (一) 领地权属匮乏<br />    <br />    穆斯林极端分子所从事的恐怖活动，从攻击目标地点上区分，可分穆斯林世界本土与西方自由世界（包括以色列）两大部分，而发生在后者对于世界文明的撞击尤为显著，因为后者，也仅仅唯有后者才是文明高度发达之地。恐怖袭击之所以频频得手，西方发达国家之所以不得不花费很大开支和人力去对付恐怖活动，在某种视角上说，恰因“家贼难防”。以纽约“九▪一一”、马德里“三▪一一”、伦敦“七▪七”等事件大案为例，执行恐怖攻击的穆斯林分子，大多数是定居在美国、欧洲的本地出生者，或是绿卡持有者，或是持有各种有效合法留居者，因为有了“合法”身份的掩护，为实施恐怖活动大大提供了便利。“九一一”之后，美国和欧洲土生土长的恐怖嫌疑人频频出现，恐怖分子“本土化”成为西方各国普遍面临的难题。<br />    美国FBI ，CIA调查的资料表明：九一一袭击的实施者们在美国境内时都曾出现过违反移民法律的事情，但他们却能不费周折地多次自由出入美国，并在事件之前在美国已经从事过了违法事情，也就是说，美国移民局、国土安全局执行非常宽松的“请客”政策，其价值支撑的是，将美国人和欧洲人所拥有的“领地”权属性的遮蔽了起来。<br />    去年，就在“911”恐怖袭击事件9周年之际，有一美国政府研究机构称，白宫在“消灭土生土长的美国恐怖分子”的工作中表现差劲，以致造成很多在美国出生和长大的年轻人最终投入了恐怖组织的怀抱。譬如，2008年，一群在美国长大的索马里裔青年人，不远万里前往索马里去“寻根”，并且最终成为了当地激进的武装组织成员。<br />    人们不禁要问：同一家庭中的成员，怎么成为了家贼？答曰：异梦酣同床，家贼不觉耻，本非同根生，相残不觉狠。西方社会高度文明，主人敞开胸怀，迎接四方来客，可是这个加入了新来客的重组家庭中，多种族的凝聚力并不存在。身处西方社会少数民族中的一部分穆斯林成为了极端分子，频繁发起自杀恐怖袭击，显然是在忿恨的观念激励下作出的最高冲动形式，必定是出于对西方社会的极度不满。诱因之一，西方籍的穆斯林人士大多未能融入西方社会主流之中，他们尽管或许是第二、第三代移民，土生土长于斯，但天性禀赋定了型，终究未能归化入流，绝大多数的人士还是处于社会的边缘和底层拼搏，无法赢得主流社会的敬意，感到自己被整个社会所“冷眼，排挤，漠视，歧视，不公”，如此心境，恰为穆斯林激进组织所看好，臭味相投者即被招募入伍。<br />    转换场景，反观阿拉伯穆斯林恐怖分子敢于走出自己的国家，去大肆袭击西方国家民众和民用设施，究其原因之一，是美国军队驻扎在沙特阿拉伯等海湾地区，从而“打扰了默罕默德的神灵”，或者，以美国为首的西方国家派军队进驻伊拉克和阿富汗去打仗，显然意识到西方人侵犯了穆斯林的“领地”。更有甚者，认为，西方人士来到穆斯林国家帮助搞工程建设，也算作是侵犯了本地人的“尊严”，基督教教堂在多数的穆斯林国家尚不能建立起来，如此等等。在此必须指出，穆斯林极端分子实施恐怖攻击是作为报复，其借口“自己领地遭侵犯”，是与恐怖袭击西方的行为本身的“侵犯”，绝对不是处在同一层面上的对等政治或道德行为，我们只要简单地将这两者事件的主角相互调换，设身处地着想，该会引发怎样的本地人道德感情？总之，恐怖主义绝非正义。<br />    汉字“领地”，近义词有：“领土”、“领域”，英文对应词汇有：manor， hereditary estate，domain，territorial land，territory。这些词汇无不表明了，土地先占有者的权属，或曰，先占有者对某物具有“优先效力”的性质，但是在当代伦理学的规则和范畴中，是完全缺失的。<br />    当今的国际政治和国际法上，惯常使用“主权”一词，表明赋予以一个国家的政府对其所辖疆土及其地理领域内（如领土、领海、领空等）的一切人、物和事件拥有高度的控制和管辖的权利，在其“领土”上所掌控的各种机构（如法庭等）下拥有司法的审判权，而无需透过他国的指令来管理。国家主权概念的排他性质，就是从人们的道德情感“领地”推演出来的。<br />    再者，归类于“领地”的排他性权属还有“个人隐私”概念，是指围绕在以个人为核心的四周不容侵犯的隐私性空间，它划定人与人在社会交往中应该保持的最小间距。《世界人权公约》第十二条云：“任何人的私生活、家庭、住宅和通信不得任意干涉，他的荣誉和名誉不得加以攻击。人人有权享受法律保护，以免受这种干涉或攻击。<br />    理所当然，处在国家主权和个人隐私的中间位置，如地域市民、社群、民族、种族、国族、行会组织等等之间的交往也有着鲜明的“领地”意识和情感，先入者为主人。它作为人的最基本的道德情感之一，极其广泛地存在于世界各个民族、种族中间，并已经成为普世性社会生活中的人情世故，如中国人常说，入乡随俗，入境问俗，客随主便，先入者为主，先入庙门为长老，地盘意识，以及“地头蛇”组织等等。诸如：语言文字、道德风尚、风土人情等价值观，政治制度，司法制度等等，作为先期进入此地并在此开荒扎根者就天然拥有本地的“优先效力”权利。<br />    遗憾的是，作为伦理学规范形态的“领地权属”并不存在。罗尔斯在《正义论》中，表达了“差别原则”，以期纠正由于先天偶然性因素导致人们在社会分配上的“差别”问题，办法是改善由于自然原因造成的那些处于不利地位的社会成员的不平等境遇。 按罗尔斯的这种理论，假如，某些人群先一步抢占了某块处女土地，对其获得了“优先效力”的权利，并从中得利，这些人群比起后来者具有分配上的优越性，那么这是不该所得，理应予以纠正，如此看来，“领地”不该具有“优先效力”。但是“差别原则”遭到了诺兹克为首的自由主义者的反驳，一个人对于某物拥有第一位的权益，因为正是此人生产出来了它，这是不言而喻的。权利就是正义，这个思路里边蕴含着“领域”的意识。我以为，土地，既是可供分配的赖以生存的产品，也是一种生产资料，可运作为再生产。以历史性的视点观之，作为“领地”的土地资源，不是当做天上掉下来的甘霖，偶然性降落到某个民族头上，而与先占民族先辈们的持续努力——开拓有关，从这个意义上说，可是算作为一种“生产”过程，排除了偶然性因素，尤其是先来者经历了长时间的“占据”，生存的土地发生了根本性变化，带上了先来者民族文明的深深烙印，同时，先来者长期在本土地上耕耘发展，使得开发者也带上了本土地的烙印，于是本地的人民就有了所谓乡恋乡愁，人与大地共休共戚。至于后来者不必需要原始的开荒历程，在先来者充分开垦开发的基础上，跨越式踏上文明高起点的台阶。从开垦开发，多劳多得的分配原则，“领地”权属的存在是应该的、必要的。<br />    现代西方主流意识形态大力弘扬“多元、平权、博爱、宽容”，于是以“消弭一切”的姿态消融了西方本地的“领地”权属性，于是，正当权益的缺位产生了非正义。哈佛大学的亨廷顿教授显然保持着清醒的“领地”意识，尽管他并未使用这一名称：当今美国的民族认同发生了危机，为此导致了美国国民凝聚力的松散。民族认同应当是重新确认起主流的价值观，即“美国信条” (the American Creed)，它是由美国的先来者盎格鲁－撒克逊定居者所建立的那种以基督教清教核心的伦理精神及文化内涵。因此，他认为，当今的多元文化理念与美国的整体国家认同，以及美国的国家利益，是背道而驰的，它会使整个社会失去凝聚力，公民会因此而失去对国家的忠诚和认同感，这样不利于美国的利益。在亨廷顿看来，外来移民进入美国，不仅意味着必须接受美国的政治建制，而且意味着须要接受美国的新教文化。<br />    亨廷顿的忧虑是有根据的。《华盛顿邮报》于2006年的报道《美国的穆斯林并非如你想象的那么被同化》，提到，美国的穆斯林正在加速背离美国主流的生活，他们认为自己的伊斯兰身份高于自己的美国国籍。根据皮尤研究中心的调查，只有很少一部分的穆斯林移民认为他们应该接受美国的风俗文化。大部分穆斯林青年都是首先把自己看作穆斯林，而不是美国人。年纪越小，越极端，即使他们出生在美国，也毫不例外②。譬如，出生于沙特、曾在美国生活了15年而获得绿卡的阿德南艾尔•舒凯里朱马赫成为了基地组织的高层头目；也门裔激进教士、获称“网络拉登”的基地组织重要头目人物安瓦尔▪奥拉基也是在美国出生长大的。<br />    事情就是如此，尽管多年来，美国和欧洲各国政府都强调，将移民融入于自己的国度，为此主张改善移民的生活条件，增加福利救助等措施，但是仍然有不少的外来移民并不、甚至毫不领情，感觉到难以融入当地社会。尽管身居西方社会多年，如在美英法德意荷比等国的大批穆斯林民众，甚至有不少是本地出生的，但大多是处于社会底层和边缘，发达者甚少，于是就认为是种族歧视，社会偏见，不义和压迫，就此认为自己被整个社会所排挤、冷眼。出于对西方社会的极度不满，穆斯林极端分子接受了宗教狂热来煽情，就走上了恐怖袭击的道路，认为就是堂堂正正的“圣战”（Jihad）之路，竟然反客为主，以为是合乎正义，是正道无疑了。<br />    这样，就为现代伦理学提出了尖锐的挑战：作为一个由长久的历史和传统所规定了地理位置、以及疆域及边界，这里的先入者民族群体，其领地所属权利何在？作为后来者迁居进入至西方社会的外来种族，凭借什么理由忿恨不满于自己未能同化于主流？当今世界一些争议事件之所以陡然而起：在曼哈顿岛下城那座被称作归零地的清真寺，或是科多巴楼（Cordoba House），或是Park街51号的伊斯兰中心所引发的争论。1989年以来，有关伊斯兰妇女服饰合法性的大辩论在法国持续进行着。瑞士公投禁止建立宣礼塔事件。2004年荷兰电影导演梵高遇刺事件，荷兰议员Geert Wilder拍摄的短片《Fitna》引发暴力，2005年丹麦日德兰邮报刊登关于穆罕默德的漫画导致“捅马蜂窝”，等等，都是显示着西方发达国家的“领地”意识模糊不清晰。<br />    柏拉图指出，普遍秩序即是最终目的。沙夫慈伯利说，公众的情感应该成为道德立法原理。伦理学的发展史表明，道德的价值标准和规则是从日常道德情感中提炼起来的。 既然人人可以从人性深处感受到一个强烈的情感，即关于主体所属的“领域”，先来者开辟的疆土权属就应该立法成为伦理学的道德规范。“领地”可以说是人的最为深沉的情感之一，因为它是生命漫长的进化过程中发展起来，在动物身上非常广泛地存在着，人们可以简易地用宠物狗和猫来作验证，甚至连植物都具有“领地”的本能，即以一颗植物的根生下的土壤为“本土”，排除其他植物来占有。作为爬升到生命进化阶梯最高位置上的人，并无例外，有着生命普遍意义的“领地”意识。人类在道德情感上比动物要优越和高级得多，因此，人类的“领地”意识理应比一切其他生命都要来得更强烈而有价值。“领地”是人的一项“显见权利” ，它意味着在没有与其它相冲突的权利或道德考虑的情况下，就是一项不容置疑的绝对权利。<br />    凡是生命生存都必需有适当的“生存空间”，这个词义源于德语（Lebensraum），其概念已经被纳粹法西斯糟蹋掉了，演化成为合法侵占他人“领地”的替代词，其实质是废除了“领地”属性。<br />    人类对领地的宣称，比起其他一切生物更具有进化论上的理由，因为人类赖以生存的空间并非是纯天然的土壤和物理空间的构架而已，而是打上了人化自然的深深烙印。兰德曼说，人是文化的动物，人在营造自身适宜的生存环境中，必定要建设各类项目，从物质形态到精神形态，从基础设施到上层建筑：如社会政治制度和机构，司法体制，文化习俗，城市建筑，道路工厂等等，这些项目，不是简单地靠一、二代居民就能够建设起来的，而是需要无数代居住在本土地上的前辈们的持续努力，这样，作为原先居住在本土地上人民的后代，其血缘上的直系或近亲关系理所当然地享有优先的继承权利。继承，同样是一种排他性、“领域”的权属，如此，则使得先入者后代们在人化了的“本地”更加具有了“领地”优先的权利，尤其是对于一个先进文明的人民来说，更是如此，因为，对于一群来自于文明落后地区的新移民来说，无需任凭自己付出多大努力，继承自己前辈有多少的精神文明遗产，就能够跨越式踏上先进文明的高台阶，马上享受到发达国家的优越性。从正义的角度出发，理应怀着更加崇敬和敬慕的心情，去对待西方社会在本地早已生根的白种人和犹太人，即使自身禀性低下，不能够混入西方白人的主流社会之中，也不该自暴自弃，吃肉骂娘，因为这里本来不是你的老祖宗土地，更不是你的老祖宗的成就，而是他人从祖辈一代代传承下来的整套的辉煌文明成就，西方人出于博爱、宽厚收留了你，你理应多多感激他们才是。这样你就不容易产生“挫折”感，也更不应该有什么“不公平”感，从而去攻击本地人。<br />    自由主义的伦理学告诉人们，人应该为自己选择的自由行为担负起自己的责任。西方世界里的穆斯林人士，你们的老祖宗为后代的你们建立的“领地”本来就存在，况且并不狭小，矿产资源也非常丰厚，其中“黑色黄金”——石油，让人垂涎欲滴地为信仰伊斯兰教的阿拉伯人所占有大多数。既然在没有他人强制胁迫下，你们自觉自愿地选择了离开自己的“领地”的行为，来到他人的“领地”，就应该遵守他人当地的规则和核心价值观、适应当地的风土人情，你既然生存在他人“领地”上，混不出名堂来，那么，就该反省自己或你们的前辈们当初作出的“投胎”，即落地选择，况且，你们还是可以选择返回老家这条路去走。总之，没有理由杞人忧天，去抱怨而愤恨他人领地上的主人有什么不公待人。<br />    当然，美洲大陆上最早的定居者是印第安人，但在白人来到北美洲之前，土著居民印第安人建立起来的定居点疏散而稀少，尚远未饱和至覆盖整个美洲大陆，北美大陆的多数地方远未开发，况且，作为现代文明的先进发达的国家理念的美利坚合众国，当然是白种人，尤其是来自英伦三岛移民的功绩。不管怎样，作为后来者白人还是兼顾到了先定居者的利益，在今天的美国设立起众多的土著人保护区，也就是土著人的“领地”。<br />    美国有562个得到联邦政府承认的印第安人部落政府，它们拥有22.5万平方公里的领土面积，总人口超过200万。每个印第安人保护区差不多就是一个“主权国家”，他们有自己的政府和法律。美国的法律在印第安保护区内并不通行。联邦政府承认印第安人在失去或放弃祖先拥有的土地后，自愿生活在保护区内的权利，由联邦政府提供教育、社会福利和医疗保健等基本服务。与此同时，联邦政府分给当年出生的或还健在的印第安人以每人30公顷私人土地作为补偿。总之，土著人的领地权属毫不含糊。<br />    <br />    （二） 高贵德性丧失<br />    <br />    人是有着荣誉和耻辱感的道德动物，人们的社会行为总是有着道德评价的参与，其责任是扬善抑恶，奖勤罚懒。荣誉与耻辱是道德评价的一种，在生物进化论上的合目的性就是优胜劣汰，使得人人之间、社群之间、民族之间、种族之间在人格特质和文化素养的进化途中拉开等级差距，并以此标识为伦理“身份”的个体或群体特征。《牛津英语大词典》认为，荣誉是对价值或者等级的高度的尊重、尊敬或敬重，是有差别的赞美与嘉许③。显然，荣辱感有着祖先和血统继承的特点④。倘若关涉于荣辱的道德评价功能减弱了，人们道德行为的奖惩就会抑制，人类进步则受阻。<br />    显然，荣誉不是人人都应该拥有或享有的基本权利⑤。自由主义伦理学认为，人们所因该得到的荣誉是与他们自由地为社会做出的贡献和成就成正比率的。荣誉只能归功于某人或某个集体、社群、民族、种族等特定的“个体”，因其才能、天赋、业绩、成就、贡献、品格、美德而获得的来自社会的褒扬和赞誉；反之，耻辱是属于某人或某个群体的一种品行和品德，因其无才无能无德无良，或未能履行职责，庸碌无为，或其禀性低劣、冥顽、守旧、野蛮、粗俗、懒惰、猥琐，等等，因而得到社会的轻视、贬低、批评或否定。<br />    荣辱感则是指对于这种褒扬、赞誉，或者是贬低、指责的主观感受，和自我肯定性的心理体验，它有助于道德的自我完善、提升，耻辱感则有助于良心的萌发、醒悟。荣辱感是健全人性的正常抒发，根本不能与“人种歧视”混为一谈。<br />    人的进步与动物的进化不同在于，人是文化的动物。巴斯卡说，人比动物优越，因为人有智慧的头脑，人的头脑能够思想，思想的实质是创造。因此，人类的进步极大地是以精神形态的文化创造性为特征。历史清楚地表明：自从人类进入文明的纪元以来，社会的进步极大地由文化创造来推动的，而文化创造的重任极大地是由欧罗巴（高加索）种族和犹太民族来完成的（看看每年的诺贝尔奖获奖名单分布状况，可得知其一），因此，人类在种族、民族层面上的至高的荣誉归属，清楚地明摆着。<br />    高举自由主义大旗的古典思想家，如亚当▪斯密、休谟、孟德斯鸠等人，均认为，为了保持社会奋发向上的精神面貌，更好地保存和传播自由理念，需要保留贵族化的荣誉资格。<br />    对于至高荣誉的追寻、索求，尊敬、仰慕，就是人的高贵德性的表征。可是，人人之间德性气禀并不相同，上乘之人有着沉醉于创造，追求卓越，敬慕高尚的德性；而下乘之人则反之，动辄张扬跋扈、气焰万丈，就是高贵精神丧失的表征之一。荣誉与耻辱是辩证的一对范畴，“人唯知所贵，然后知所耻”。斯宾诺莎论道，“耻辱是从我们感觉羞耻的行为产生的一种痛苦。”这当然是有一定道德知觉的人士才有感悟。在西方社会或国际政治舞台上，人们时常会看到：有些人群动辄出示“歧视”的挡箭牌，以回避己身的羞辱感。按中国儒家的说法，这就是“君子”与“小人”在人格上的区别。<br />    若某个集体鲜廉寡耻，意味着该集体的人格崩塌，集体的道德沦陷，为此，须有外在强力的人格制裁——压上这个重砝码，以匡正公义。美国佛罗里达的基督教牧师琼斯于一年前宣称：“将在九一一十周年之际准备烧毁200本《可兰经》”，今年3月20日，他在教堂内主持了一场对《古兰经》的审判仪式之后，宣布其有罪并焚烧了一本《古兰经》，此举捅了马蜂窝，直接引发了世界各地的骚动，尤其在阿富汗有几场大规模的抗议活动，“义愤填膺”的穆斯林民众残害了在马扎里沙里夫工作的七名联合国人员，真是可谓“无耻者无敌”。<br />    此即典型的“小人”之举，因为太背离了公正。公正是一种权益的平衡（Equilibrium），从公正立场出发，与《古兰经》对等之物是基督教《圣经》，他开口扬言烧毁200本，那么你也开口扬言烧毁200本，他烧毁一本，那么你也烧毁一本，这才算公正。况且，琼斯以基督教的身份扬言烧毁，完全是有来历的，明显是出于对动辄以伊斯兰教名义行使暴力活动（为何定在9月11日？）的报复性言论，这报复本身是属于公正范围内以言论的形式去控诉的事情，而你却偏要去用暴力形式去“报复”他人的言论，是对待报复（作为纠正的公正）的反报复，却妄图由此一笔勾销你的所有前孽。更有甚者，伊斯兰教是从犹太教和基督教中学得的，它在教义教规、宗教掌故等许多方面沿革了犹太教和基督教的内容，是一种师承的关系。就连你能够见闻到的《可兰经》烧毁一事，也大大利用了美国的新闻自由和言论自由政策，以及西方人和犹太人发明创造创办经营的众多新闻媒体、再加上许许多多的现代化通讯设备和器材。<br />    可是在现代西方，大肆张扬“平等、博爱、公平、宽容”价值观，由此遮蔽了高贵的荣誉观。以基督教精神施予“爱”而给予非基督教的外来人士迁居到美欧之地，让他们尽情享受基督教文明发达的优越性，本地人本该享有足够的荣耀和敬意，值得他乡人士来赞美。人是个多维广角的价值系统，人类社会系统更是如此，从正义的至高理念出发，各个价值之间理应取得协调和平衡。但是西方现代社会，一味片面强化“多元、平等、民权”，则藏污纳垢了众多的糟粕。劣等群体以为，良莠不齐的、鱼目混珠的，个个都可以滥竽充数，人人都应该比翼齐飞。<br />    中国清代诗人龚自珍说：“士皆知耻，则国家永无耻矣；士不知耻，为国之大耻。”当今人们不禁要问：矮人国中总有长子吧，小人群中“士”安在哉？伊斯兰教士有忏悔之心吗？<br />    生命的演进，核心内涵是竞争，表现为权力意志的争夺，争夺的结果即为优胜劣汰，此乃宇宙演化之通则。反映在价值认识上，M▪舍勒制定出价值类型学，认为道德伦理学所赖以建构的是价值的等级结构秩序，它是价值存在的基本样式，它通过人的情感而显现，彼此应该、也能够划分出高低优劣尊卑好坏等级差别来，这本身是天理。<br />    人的情感显现出一种高贵道德来，其对立面是奴隶道德，它萎靡不振，缺少生命力量的品格，其低贱的怨恨心态向世界宣称：唯有贫穷者、无能者才是好人，世上的万事万物应该平分秋色——这真是为尼采所深深痛心和反感的，他试图重振了古希腊的优良传统：高贵德性，为此塑造超人。但是尼采的思想后来被捆绑上了纳粹分子的战车，纳粹战车于1945年5月被彻底摧毁。之后，尼采思想衰败。随之美国的崛起，多种族合群合德一团和气的观念发扬广大，高贵德性也进一步沦落。<br />    法西斯势力退却，此衰而彼张，使得苏联共产势力在东欧及东方大肆扩张，马克思主义低贱道德观随之广为散布，促使全球范围内价值观的面貌换了新颜。其价值倾向是：四肢比头脑顶用，物质优越于精神，群体大于个体，数量胜过质量，为富不仁，劳动唯体力，大大高扬起低贱德性来。<br />    低贱德性高扬必导致感恩缺失。低贱者认为自己在西方社会中的“荣誉——羞辱”排行榜上名列低下，乃是“受歧视”、“不公正”，于是愤恨不已，恼怒不遏。彼等莫能反躬自问：无所付出，焉能索取？<br />    现代人所赖以生存的社会政治法治经济生活，所需一切硬软件配套，如制度和文化等上层建筑，以及物质生活所享受到的种种便利和器具的先进性，如汽车、飞机、轮船、电灯、手机、电脑、电视机、化肥、农药等等科技和产品，绝对大多数是西方人和犹太人的文明贡献，甚至连恐怖分子所使用于恐怖活动的一切武器装备器具，如炸药、枪支、引爆装置、汽车，以及移动通讯、互联网通信手段等等，几乎全都是西方人和犹太人的发明成果，但是伊斯兰宗教狂热分子及广大拥护者会懂得感恩、感激精神劳动的创造发明吗？当今猖獗的恐怖袭击给予世人以最明确的答复，因为高贵精神荡然无存，什么是荣誉抑或耻辱，是非混淆，模糊不清。<br />    <br />    (三) 集体责任缺失<br />    <br />    穆斯林极端分子采取的恐怖袭击方式，大多数是用捆绑在身上的炸弹，或用装载于汽车上的炸弹，在袭击者引爆炸弹的同时进行自我毁灭，如此使得尽可能高效能攻击极高价值目标，多多杀死杀伤西方的民众，因为后者毫不设防、手无寸铁，况且受攻击者往往是脑力劳动者居多，最为软弱可欺，创立哲学人类学的马克斯▪舍勒说：“精神上最高贵者最为孱弱”，恰是为此可达到预想的恐怖效果。此即“同归于尽”的招数，这里牵涉到“自杀”的机制。⑥<br />    系统实证地研究自杀是从杜克海姆开始的，他把自杀的因素归类为利己主义、利他主义、反常的、宿命主义四种模式，其中前二种占有较大比率。<br />    1）利己主义自杀：利己主义自杀之所以发生，是因为个人太脱离社会，个性太强，即为极度的个人主义者。以极端自私为根源的自杀，最大的发作征兆就是空虚，他们的眼里没有人，也没有神。因此，杜克海姆指出，利己主义自杀与社会的整合程度成反比。<br />    2）利他主义的自杀：这种心理状态是——自己并不属于自己，而是属于一个更为高尚的目的，如宗教或者国家、民族等。自杀者是为了实现群体利益而履行自杀的义务，但非自杀的权利。利他主义自杀的原因是个人太融入社会，个性太弱。这类自杀经常发生在军队，宗教团体等群体观念非常强的地方。<br />    杜克海姆提出了三个降低社会自杀率命题：社会的人需要一个高于个人的社会目标；对这个目标所负的义务不至于使他失去自主；他的欲望应受到社会秩序给予的一定程度的限定。<br />    应当说，杜克海姆时代的社会矛盾和文明冲突尚未达到今天那么的复杂和炙热程度，因此，若用杜氏方法去归纳当今穆斯林极端分子恐怖活动，则嫌简单，粗糙。<br />    我们来分析一下，穆斯林恐怖分子所作所为的自杀性袭击。他们显然不是为着个人的利益来拼杀的，他们是为着他们自认为的“崇高”理想：为了伊斯兰教的名义“圣战”，为着整个穆斯林人民的集体利益，这样，就是“利他主义的自杀”，当然这是极端主义的狂想，只以真主安拉的名义来行事，将自己宗教的价值观凌驾、优先于一切普世价值之上，况且是要施展在国际交往中的不同宗教和种族关系之上，硬是要让不信伊斯兰教的人士接受自己的价值观：以伊斯兰教规来作为行事处世的唯一准则。认同这种恐怖理由的，在整个穆斯林群体中不占太多，但是温和些推行伊斯兰教准则的，则有相当人数的拥护和高度的同情。所以，从放大了的社会来看，又是“利己主义自杀”，显然更像是为着极端的小集团的组织的名义，他们太脱离世界文明的大社会，宗教小集体的个性太强，是极度的自私自利者。即使放大到更大穆斯林群体来看，同样存在着一个群体对待更大范围的融入世界问题。<br />    如此，排列出个人、小集体、大集体融入世界、人类之中的程度等级：<br />    个人——小集团（如：“基地”等极端组织）——中集团（穆斯林狂热主义者）——大穆斯林社会（温和理性的大多数人群）——西方社会——全体人类。<br />    在这个排列位置中，为着杰哈德理念而战的穆斯林恐怖分子显然是处在小集团位置，或者，为着中东地区、波斯湾地区人群利益而战的也有多少程度，则处于大集团位置，或是为着更大的穆斯林社会利益，也有点味道。越是大的集团利益之间对抗，越是显得温和色彩。总之，对于个人、小集体来说，是属于“利他主义自杀”，对于一个大社会、甚至世界来说，又属于“个人主义自杀”的味道，小集体作为一个整体来说，也是具有相当的“个体”倾向性，具有小集体的人格，推而广之，大的集体对于更大的世界这个大社会来说，也同样具有人格，向外显露其“面具”特征。<br />    譬如，妄图用炸弹袭击纽约时报广场的美籍巴基斯坦人沙赫扎德，在被铺后坦诚，坚持自己是在对美国的行动进行回击：“美国恐吓穆斯林国家和百姓，我就是对这一行动的回应的一部分，我代表了穆斯林的利益，我对美国的袭击进行报复，”他还补充说，“我们穆斯林是一家人。”这还不是他全部的言论；他直截了当地声称他的目标就是要毁坏建筑物，“伤害或者杀害人”，因为“人们必须理解我是从哪里来的，因为…我把自己看为穆加赫迪（圣战者） ，一名穆斯林士兵。” ⑦<br />    让我们回顾半岛电视台曾经播出的伦敦7.7爆炸案嫌犯穆罕默德?西迪基汗的遗言，他对西方民众说：“你们的民选政府继续在全世界对我的人民施暴，你们负有直接责任，正像我对保护我的穆斯林兄弟姐妹，并为他们复仇负有直接责任一样”。显然，穆斯林极端分子频频制造恐怖活动，不仅仅是极端组织（小集体）对文明世界的发泄愤怒，而且又是不同文明的大群体之间的冲突和较量。<br />    印尼外长维拉犹达2006年8月8日告诉路透社记者，印尼不会制止声称要袭击以色列及其盟国的几百名志愿“人弹”出境。政府仅仅会给他们一些建议，劝告他们不要去高度危险的中东地区。<br />    2002年6月4日，伊朗最高精神领袖哈梅内伊在已故宗教领袖阿亚图拉霍梅尼的陵墓前发表演说，公然支持故意针对无辜的以色列人发动袭击的巴勒斯坦自杀式殉道者：“让我告诉你们：（美国当政者对自杀式爆炸所持的）态度没有任何的作用。要求殉道不是基于我们的情绪，而是基于我们对伊斯兰的信仰、对审判日的信仰和对死后生命的信仰。存在伊斯兰真正意义的任何地方，其傲慢自大者都会面临这种威胁。”⑧——可见某些国家对待恐怖主义的态度和立场。<br />    当今恐怖主义活动之所以能量巨大，呼风唤雨，背后支撑者必定有着广大的芸芸众生，彼等往往有不同程度的牵涉于其中，这样的人群黑压压一大批，只是需要保持隐匿、沉默，自己不必露面，只要有了“代言人”去执行恐怖之道就行了，这样，不必抛头露面的大多数人群就自然而然地成为了“人民”，天然地站上了道义制高点，其博弈的算计实在是太划算不过的。可是，作为正义的制衡，其人格何在？人格是将个人与社会与世界相连接的关键点。亚里士多德论道：在伦理上，行为须依靠把自己作为目的的人格来担当，以实现人格的意义。<br />    现代伦理学的道德制约仅局限于个人，R▪尼布尔指出，“道德对群体的规约力差”。因此，解铃还须系铃人。对症的下药之方：强力型的，用契约关系的形式，弱一级的，用道德责任来连带，将个人——小集体和中集体——大穆斯林社会——西方社会——人类社会串联捆绑起来。对个体和小集体行为、乃至大的社会群体，进行有效的相互监督和人格约束，从而达到对集体中的每个个体行为负责的目的，同时也是个体对于所属集体来负责的目的。真正能担负起个人责任的，必然依赖于一个多级层次的担当网络，包括政治法律、伦理道德、社会规范、宗教习俗等一系列的社会规则构成的有效制度，能够解决监控个人的信息问题。由于西方的文明人与恐怖分子直接对话实在太牵强，等于“秀才遇上大兵”，为此，需要有众多中介体和过渡带来连接这两个端点，那么广大的穆斯林人群不能逃脱此责，当然，这里的责任其程度尚有多种的等级层次，依据其牵涉程度的多寡而定。而现代法律上只采取“罪责自负”、“个体自律”；现代伦理思想上，连带的制约因素阙如；现代政治思想上，民族作为一个整体总是道德完美无缺的，人民永远是“无辜”的。<br />    J▪S▪穆勒说：“没有哪一个人是完全孤立的生物”，人是社会的动物、政治的动物，人类团体不会是个人的随意组合群落，必然是一个有一定团体凝聚力和基本价值认同的集体，它的内部所有成员之间牵涉着或多或少的共同利益，有着千丝万缕的各种联系，一方水土养育一方人，人与外界交往中，必然带有本集体的乡土口音、心理、价值观和人格特征。自然地，因而对于本集体多少有着自豪感或羞愧感，换言之，每个成员都以与本集体身份相牵涉的连带因素而具有一定的道德价值含量。可惜，现代伦理学过分强调道德主体的个人本位，遮蔽了人与社会牵涉、连带的因素。<br />    西方政客们出言总是小心谨慎，政治话语应当做政治策略来理解。譬如，奥巴马总是说，恐怖分子不代表整个穆斯林群体，伊斯兰教不属于恐怖主义。奥巴马在开罗演讲时，肯定了穆斯林对现代世界的巨大贡献，甚至学着阿拉伯语引用古兰经说：“和平会降临于你们”。但我们须知，价值偏好的政治话语与求真的客观事实认识是两种思维逻辑，不能混为一谈。<br />    对价值及价值物的认识排除了非此即彼的线性单值的是非逻辑，诚如卡尔▪施密特纠缠着的，政治就是要分清敌人和朋友。伊斯兰教当然不能简单划等号于恐怖主义，但是两者之间无甚牵涉吗？且看《古兰经》语录摘译：<br />    （4-74） 以后世生活出卖今世生活的人，教他们为主道而战吧！谁为主道而战，以致杀身成仁，或杀敌致果，我将赏赐谁重大的报酬。<br />    （9-111）真主确已用乐园换取信士们的生命和财产。他们为真主而战斗；他们或杀敌致果，或杀身成仁。那是真实的应许，记录在《讨拉特》、《引支勒》和《古兰经》中。谁比真主更能践约呢？你们要为自己所缔结的契约而高兴。那正是伟大的成功。<br />    （2-207）有人为求真主的喜悦而自愿捐躯。真主是仁爱众仆的。<br />    （2-208） 信道的人们啊！你们当全体入在和平教中，不要跟随恶魔的步伐，他确是你们的明敌。<br />    （9-123）信道的人们啊！你们要讨伐邻近你们的不信道者，使他们感觉到你们的严厉。 你们知道，真主是和克己者在一起的。<br />    （3－178）真主使更多人犯罪，好让它可以惩罚更多人。<br />    极端分子宣称行事恐怖的理由，其一：“弱者反抗强者”，但是世人知道，穆斯林社会的文明程度并未被认为是极为落后和最不发达的，当今世界上比穆斯林地区落后的社会多得是，在亚非拉太，尚有不少原始部落的社群，为什么这些更为“弱者”的“原始人”并未走上暴力反抗“强者”之路？而是安分守己地认可了人类文明发展水平等级上的巨大落差，并虚心地愿意接受外来先进文明的援助？此谓之：偏见比无知离真理更远。我们在此该做出区分的是，有抑或无，反社会、反文明的激进宗教（偏见）在大肆灌输并激励着人们，由此积淀为集体无意识的人格？<br />    这该由笼罩于穆斯林政治生活一切的宗教教义来评判⑨，而不是听行动者口头上宣称什么崇高的目的。更重要的是，应由其行事处世的手段、方式、程序上去做出理由。进而，联合国安理会第1333（2000）号决议指出，恐怖事件对国家社会的和平与安全造成极大的威胁，极具危害性——也就是要从事件的效果上做出评判。尼布尔指出，“对动机的偏重是宗教生活的一种不可更改的特征，这有其优点，但也有偏向社会利益的危机。”⑩责任不能落实于具体的行为的个体之上，恰如是造就了“群体不道德”。<br />    动机至上论者以唯我（集体）独尊的立场去认识一切事物价值，认定为，自我集体的宗教文化享有在人世间价值上的绝对优越性，它必须凌驾于一切特殊的道德律令之上，其他的价值观念均须让道，为此，根本否认了外部世界伦理道德的存在，那怕是处于与外界的普世交往之中。<br />    据皮尤研究中心于今年6月21日公布的一项民调结果显示，大部分巴基斯坦人反对美国突袭本 拉登的行动。很多巴基斯坦人因为美国在巴基斯坦所扮演的角色感到不安。皮尤研究中心这一调查结果显示，尽管巴基斯坦很少有人支持“基地”组织，但许多人仍然担忧突袭拉登秘密行动产生的后果。在那次行动中，美军将在巴基斯坦阿伯塔巴德市藏身的“基地”组织领导人本 拉登击毙。皮尤研究中心称，仅有10%的巴基斯坦人支持这项行动，63%的人反对，还有一些人持不确定态度。调查结果还显示，仅有8%的巴基斯坦受访者认为美国总统奥巴马“在世界事务中行动正确”，这一数字要比美国前总统布什所受到的支持水平低。——在此的集体连带程度是明确的。⑾<br />    恐怖组织，如“基地”者，之所以神通广大，多少年来一直在制造轰动大案，因为能够筹措到大笔的活动资金，这显然是牵连着许多阿拉伯国家、乃至穆斯林国家中的无数个人、商界、产业、团体、政客。更不用说，其背后大批盲信教徒挺身而出，供给肉体人弹用的炮灰了，而肉体人弹之所以大批不断涌现，“耗材”永不枯竭，其背后是更为广泛的道义资助。基地组织总部曾经落土阿富汗，如鱼得水，找到了起码有几处的长期安全藏身之所，供本▪拉登等头目居住，还有数十个训练营和数千名接受过训练的战士，若没有塔利班政权以及背后广泛的普什图族民众支持，这么良好的群众基础，很难想象恐怖组织能够发展壮大成如此大的规模。本▪拉登能够在巴基斯坦平安隐匿七年多，显然与该国的军方、政要、情报部门保持着暖味，大有干系。<br />    塔利班能以“无差别打击”的“超限战”来对抗北约的“有限战”，在军事实力对比上极其悬殊，这样的“非对称”竟然能够长期“抗”着、“挺”着，其实并没有绝招，也更无西洋镜，只不过是前者不穿上军服、没有特别的军事标识设别罢了，就行啦，多么简单了事！这样就轻轻松松成为了“平民”，更与平民混为一体，“打成一片”，前者被杀死，就是后者杀害“平民”，而普什图民众乐意为之作掩护，因为有了“代言”人出场，乐意看到“无差别打击”的效果，因为这是文明对抗，因为毫无任何道德牵挂，既然无所羞辱，也就无需澄清：自己与塔利班、与基地组织的界限和区别到底在哪里？从而大大利用了“诱集体无责任”——“法不责众”——“人民神圣”——这些现代伦理、法治和政治上的盲点和黑洞，尽管《海牙公约》和《日内瓦公约》明确反对，武装战斗采取如此“军民一体化”的程序和形式。若美军及北约盟军在反击恐怖分子、在打击塔利班的“新型战争”中不幸失手，伤及了大量平民，乃正中下怀，等于屈从了恐怖主义的规则，从而大大煽动起无数的伊斯兰世界原先沉默无语的民众纷纷亮出身份，加入到反西方的“圣战”队伍中，酿成蔚为壮观的文明之间大对抗，显然是对抗升级了！就这样，其结果形成了另一种非对称：“投鼠忌器”对抗“肆无忌惮”，恐怖分子——更确切地说，是穆斯林整体在“道德便利”上占尽了上风。<br />    更有甚者，阿富汗当今政府在与塔利班争夺阿富汗青年人队伍的政治路线斗争中，明显落败，塔利班对于青年人的诱惑显然更大，因为青年人背后有父母亲和亲属等更大的群体都站在了塔利班这边。⑿<br />    由于现代西方伦理学采取强硬的个人主义，个人高度自主、本位、独立，使之人与人，人与集体、群体与群体的关系链断裂，造就了集体道德的脱位，集体性的反（大）社会人格增加。<br />    说起“集体无责任”，其含义不仅仅是道德主体的德性问题，同时也是对群体性客体进行道德评价的问题，而这恰是一个现代性的问题。古人对于集体的荣誉感和道德谴责声调比今人强烈得多。据史书记载，中国文明史的早期，中原地带文明发达的炎黄部落，华夏族，习惯把周边的异族，称作“四夷”，“蛮夷”，“戎狄”等，而周边地区文明相对落后的异族也有愿意来朝贡、臣属汉族的，古代史书中并没有记载什么“高傲”、“歧视”、“偏见”、“不公正”之类的道德评语来描述中原与周边的人们在交往之中的行为感受；同样，在地中海沿岸建立大帝国的古罗马也是如此，古罗马人把文明形态低于自己的周边各族称作“野蛮人”，如日耳曼诸蛮族、哥特人、柏柏尔人等都具有“野蛮人”的含义。<br />    因此，反观缺少现代个体性的中国人，对于人际“关系”有特好的悟性。中国古代社会里盛行“连坐制”和“保甲制”，在通讯技术非常落后，科层制在乡村断层，官员紧缺的情况下，连坐制达成了高效能管理，有效地管束着社会底层个人的律法行为。连坐制度到了现代社会，遭到了否弃，因为它违背了个体自律这个现代法理原则。<br />    可是，现代恐怖主义行为极具反社会特征，着重表现在其人格上难以与（大）社会，尤其是与高于穆斯林群体之上的世界进行情感联络和整合，这本是需要靠中介体来作连接，问题是作为中介体的罪恶施行者亲属及至爱亲朋关系者们，其群组所连带的耻辱感严重匮缺。因此，解铃还须系铃人，整治对策是，增加罪犯亲属、亲友们的人格担当，学会自尊法则，增强心灵约束力。<br />    西方的思想先行者已经悟彻，人的罪行具有广泛的连带性质。二战结束后，雅斯贝尔斯论述了德国的“民族罪责问题”，他说，应该让所有德国人认识到，“我们都是有罪的”。雅斯贝尔斯曾致力于大屠杀灾难之后的人性重建。他在有关罪过反思的论述中提出四种罪责，按其重轻等级依次为，刑事罪责，政治罪责（现代国家所有公民都必须为国家之罪承担的政治罪责，因为现代国家中的每一公民都不是非政治的），道德罪责（道德罪责的前提是绝对诚实，个人的罪责靠自己来确定，不用任何借口来逃避），和形上罪责（是幸存者对死者和受害者所负有的责任。尽管一个人并未加害于另一个人，因为不为那个人遭遇的恶负有刑罚和道德责任，但出于人类共同体责任的本体联系，他仍然会因不能阻止恶，在恶发生后苟活于世而有负罪感），一个人客观上为他人提供作恶的便利，当他可以阻止而不阻止的时候，就应该为他人的行为负责。因为在这里，他有阻止的义务。违反这义务就该承担责任。<br />    有集体的存在就必须有集体责任的确立，这是正义的基本要求。责任须以与“个人→集体→世界”之间的集体人格来连接，这样，迫使穆斯林人士从执拗的身份人格转换至伦理人格，即以其惯有的对于穆斯林社群，或是对激进的自我小集体进行单一、狭窄、片面的的认同，扩展、提升到高一级的普世主义道德人格。现代普世主义强调，维系起全人类的共同利益，须要整合人们自己处身于各种各样落后的、未开化的地方小集体、种族、宗教的价值观，为此人们须不断完善自我，上升至共同的人性。这亟需有外在的强制性道德连坐压力，因为对于人的“自恃的罪性”（尼布尔）来说，靠主体觉悟的道德来拯救总是力量薄弱的，对于低智商低文化低德性低气禀者尤其如此。就此，增强罪性主体人格的负重感和责任感，并赋予人格以扩展的内涵，使人格角色化认同，以其行事处世由亲缘族群的集体人格来担当上升至高度凝聚化的“总体人格”（Gesamtperson）来担保。正如M▪舍勒论述的，正是这种共同负责性构成为社群伦理学之最高原则的凝聚原则。这里存在着的是个别人格与总体人格之间的一种相互的共同负责性（Mitverantwortlichkeit），当然，也不排斥这两者之间的各自负责性（Selbstverantwortlichkeit）。人格有堕落的，就该用“道德思过”（雅斯贝尔斯）来拯救。罪行从何处来，该追究何处责任，集体性的精神纽带本来就该将成员们的精神联系在一起，确保个人责任与集体共同责任的完整统一。<br />    前些年，在德国发生过几起新纳粹分子暴力袭击外国侨民的事件，每次大的袭击事件之后，就引发了大规模的德国民众抗议游行，立场坚定地反对新纳粹分子的暴行。而今，人们不禁要问：每一次穆斯林极端分子施行国际恐怖袭击之后，全世界各地的穆斯林有没有举行过抗议游行集会？！<br />     　<br />    (四) 生殖节制否定<br />    <br />    心理学家阿德勒曾经用精神分析的方法研究人的《自卑与超越》，认为先天有生理或心理上的欠缺可以催人奋进，可以成为强大的动力去超越自我和别人。可是阿德勒并未进一步分析：对于超越性禀性欠缺、能力差劲的人来说，已经处于不断被别人超越的情景，并且还在加倍地落伍下去，该怎么办？通常，对他人实施报复性的“怨恨”招数比起超越行为来，居有更多比重的情感欲念，倘若没有外在有效的法律和道德制裁力量，乃至生理上的约束的话。<br />    穆斯林宗教狂热分子纷纷走上极端的恐怖之路，主要诱因是，在全世界的发展谱系中，尤其是身居西方世界里，穆斯林群体普遍有着强烈的被主流人群抛弃的边缘感、被社会优等民族淘汰掉的失落感，眼前的巨大落差明摆着。尤其是穆斯林群体之中一部分更显落伍的小群体、更为糟糕的个体，他们自认为是个“落伍者”，被背上了“无脸面”的包袱，他们往往是一些男性婚姻困难者，或是寡妇之类（在俄罗斯境内从事恐怖袭击活动的多的是穆斯林“黑寡妇”），更是自认为是“剩余者”。他们所属宗教的群体出生率奇高，又具颇具低人格性。以至于他们的群体所流行宗教教义习惯将人放置在手段意义上从事暴力活动，低贱者的手段可使竞争对手除掉的同时，也将“剩余者”一起除掉，相当于为自身的群体卸掉了一个累赘的包袱，包袱卸掉意味着自身人数损失，但可再从自身群体的高出生率中迅即填补，从而达成“动态平衡”。<br />    “剩余者”的基因博弈论。<br />    婚姻是人生自我价值实现最为低级的需要之一，倘若适婚期的男人不得不成为独身，因而生理上的性欲、生物功能的繁衍后代无法指望得到满足的时候，其人往往会采取二种步骤之一进行，要么超越自我，转移进入高级一层需要的追求、自我完善之中，如笛卡尔、巴尔扎克、斯宾诺莎、康德、贝多芬、尼采等一类人；另一种则是采取报复措施：干脆牺牲自我，放弃掉自我的人生价值，作为代价付出所取得的转换是，使得尽量多地损害和毁坏与自身血缘关系远离的人们的美好生活，使之拖累他人人生自我价值的正常实现，以此来减缓与自身血缘相关的亲属在自我实现形势上与他人相比总体处于不利的颓势，这在社会生物学上称之为“怨恨”行为，它可使基因型层次上表现为利他主义，为自己的亲缘基因作贡献。<br />    盖因结婚成家困难者，以低收入者大大居多，其导源于低智商和低文化素质，思想道德品质和情商当然也低下，最终落实于人格的低下。换言之，人类所属的精神理性涵养稀少的，便以生物性的感性资源作为激励需求来充盈（弗洛依德的“情欲守恒”、拉马克的“用进废退”原理）；再者，种瓜得瓜、种豆得豆的生物学遗传规律，倒果溯因，其亲属群体的整体平均呈现出低文化低智商低德性的几率便会显著高出常态，由此缘故，其亲属总体在社会生存竞争中处于劣势的窘迫，其自我价值实现阶梯处于低位的境地；更何况，低文化低智商低德性者难以能够洞明人之超越现世的意义、何许遑论企及奔向人格完美的高境界，代之以特别重视家族中男性族的传种接代使命感，尊为至上的神圣，于是通常将自己家族里的光棍看作多余者，是累赘之物。既然如此情景，多余者的累赘之身便在由基因操纵的生物力作用之下，会施展“怨恨”招数。反映在社会生物学上的进化机制是，做出“同归于尽”的事情来：行为个体在减少（或干脆灭掉）了自己的适应性的同时，也降低了与自身亲缘不相关的竞争者的适应性，以此来减轻与自身相关的亲属基因有机体的竞争压力，间接提高了自身亲属的适应性，从而为自己的亲缘宗族小集体作出“利他性”的贡献。计算亲缘关系指数，将亲缘指数甚远的有机载体大量杀死，那么亲近血缘的基因库里与自身亲缘指数甚高的、或较高基因有机载体，即直系亲属、傍系亲属、乃至整个自身民族和种族等，其竞争实力相对增强了，这样的博弈论在“丛林生存”观点上讲，大为有利的。⒀<br />    从事古兰经研究的西方人发现：阿拉伯词语「jihad」（字根是 j-h-d）就是今生换取来生的手段或交换货币，可参阅：M. A. S. Abdel Haleem, 《 古兰经 》， 牛津大学出版社2004年版。<br />    在我看来，其算计正如玩国际象棋游戏，高手总是寻找机会，试图将己方的弱子兑换掉对方的强子，譬如，把“兵”兑换到“马”或“象”或“车“，或用“马”或“象”兑换“车”，甚至“后”，进而，若能将己方“小兵”兑换到对手的“大后”，那就便宜更大了，绝对是妙着，颓势局面也许由此顿时改观。又如，弈陆战棋时，试图用己方的“工兵”、“排长”去拼掉对手的“炸弹”，或用己方“炸弹”撞上对方“司令”、“军长”，将其报销掉，那是非常合算的一手，余下的双方子力拼杀就会大大有利于己方。由此思路可以理解，在“九▪一一”事件中，为什么受劫持飞机撞上世贸双子塔？因为那里是全世界最高收入的白领工作的场所，当然是白种人和犹太人大大居多，是属于对手的“大后”级别，为什么要撞向五角大楼？还计划撞向白宫？因为对手级别最高的军事和行政长官在那里办公，亦即那里布置有“军长”和“司令”。<br />    有效遏制穆斯林极端分子的恐怖主义疯狂，须从源头上着手，釜底抽薪，遏制“剩余者”的产生，将潜在的恐怖分子扼杀在胚芽状态。正如棋类游戏中，要避免对手用“兑子”战术来扰局，需要提前设防，减少“小兵”、“工兵”、“炸弹”之类的大量滋生（兑子机会），避免短兵相接肉搏战，因为高级兵种笨拙于低级搏斗，因为“精神最高贵者生存最孱弱”，以免与之同归于尽。为此，文明社会须立法，大有必要推广生殖节制，约束人的生殖权利。<br />    由于穆斯林国家的伊斯兰风俗制度决定了婚姻多偶制（容许一夫娶四妻），以及寡妇难嫁等习俗，势必制造出“剩余者”多多，然而，这是属于穆斯林国家主权内部的事务，他国无权干涉。可是当今时代，穆斯林恐怖分子极多地是从西方国家自己土地上滋生出来的新生代穆斯林，新生代中的“剩余者”也是多多，其生物学上的根源即在于穆斯林家庭低教育高生育率的传统，其结果就是，贫穷→低教育→多生育→贫穷，三者之间不断在互相交流与反馈，形成恶性循环。于是，一些穆斯林极端分子会产生狂想，走出自身怪圈的途径唯有施展“怨恨”招数，妄图“咸鱼翻身”。<br />    贯穿人类历史的某些恶劣形态，早在古希腊时代亚里士多德已经洞见：“如果在一般国家中每个人都有想生多少孩子就生多少孩子的自由，其必然的结果肯定就是贫困。” 结果是，人口大量增加，必将带来“对公民的某些贫困，贫困是煽动和邪恶的原因。”欲使人口迅速上升的态势受制，亚里斯多德主张使用堕胎和新生儿曝光率。马尔萨斯在《人口原理》中提出，避免人口过剩的较好的办法是“道德限制”。可是马尔萨斯了解吗？社会中总是存在着大群的理性先天欠缺者，彼等道德禀性低下，行事动辄凭宗教狂热，赖其多产子女，每每有落伍者总是被当做是实施“怨恨”招数的人选，对此，唯有道德和法制的他律强制才行。<br />    现代人倾向于道德主体高度自律，对待生殖器官，认为，既然是自己身体的一部分，具有自行支配的权利。然而，公民社会，人人都是权利的主体，在同一权利范畴里，权利者之间必会发生权利重叠现象（Overlap）。譬如生殖权利，若细分的话，还涉及到生殖的胎数，不管多少均被看做是人人都该享有的自主权利。可是生殖行为并非是与他人、与社会无涉的纯粹男女二个人之间的事情，生殖预见的结果是，为自己家庭家族添丁的同时，也为社会增加了新的成员。在现代社会，从新生儿出世到培育成长为具有劳动能力的自谋自力者，需要消耗大量的社会有限教育资源和生存资源。当每一个具有生殖能力的男和女人都想去高生殖高养育，那么，人类社会有限的生存空间必受挤压，国土资源是个定值，不可再生的天然资源始终在减少，人们的生活所需资料的生产增长必定跟不上人口增长的速度（马尔萨斯原理），社会中人们的整体生活质量必定受到牵累。依据伦理学的“不伤害原则”，为保证社会稳定持久的发展，务必得将每个人的生殖权利作适当的收缩，其收缩界限应由该社会的可分配资源状况来调节并立法。<br />    <br />    鉴于人类权利重叠颇多，联合国颁布《世界人权公约》，第二十八条云：<br />    <br />    1. ㈠ 人人对社会负有义务，因为只有在社会中他的个性才可能得到自由和充分的发展。<br />    <br />    2. ㈡ 人人在行使他的权利和自由时，只受法律所确定的限制，确定此种限制的唯一目的在于保证对旁人的权利和自由给予应有的承认和尊重，并在一个民主的社会中适应道德、 公共秩序和普遍福利的正当需要。<br />    <br />    3. ㈢ 这些权利和自由的行使，无论在任何情形下均不得违背联合国的宗旨和原则。<br />    <br />    每个人所拥有的各项权利总和，是个复杂的多侧面、多层次、多内容的体系，有着众多价值取向，各项权利相互间也会发生重叠，它们之间的关系若安置在人的价值的序列上，处于不同的等级位置，有必要显示出来。相对于人的生存权和发展权的重要性来说，无疑地，生殖权处于次要的从属位置，这三者权利之间呈现互动态的复合函数关系。因而，十分有必要，人类将生殖权划分为有节制的权利（如中国现行的“一胎化”）和无节制的权利两种。若生殖权利放任毫无节制，譬如说，社会中的每一对夫妻（或是整个社会中平均数的家庭）都想生育三胎以上，使得所有夫妻的多生殖愿望全都圆满实现，那么可以预见，该社会的人口快速增长，在现时代的绝大多数国家的社会国情条件下，人均生存空间及资源必定下降，只会对该社会中人的生存权和发展权的实现带来消极影响。为了可持续的生存和发展，人类对于生殖权不得不作出限定，将无节制的权利变更为有节制的权利，具体的胎数受制于生存权和发展权的需求而制定。<br />    遗憾的是，现时代的地球上，除了中国政府有了高度的认识之外，其他国家未能足够认识，西方国家则为基督教的博爱主义遮蔽住眼睛，将人的生育看做神圣至上，单向度地放任其发展。1968年国际人权会议发表的《德黑兰宣言》，指出：“父母享有自由负责决定子女人数及其出生间隔的基本人权”。其后，1969年联合国大会通过的《社会进步和发展宣言》，1974年在布加勒斯特召开的第一次世界人口会议通过的《世界人口计划》，1994年在开罗举行的第三次世界人口会议通过的《行动纲领》，一系列文件反复重申了这一基本权利，现代西方的生殖权观点沿袭着这条路子，对中国政府指责颇多。盖因崇尚个人至上的西方人，莫如中国人那样，对于人的社会关系属性的丰富蕴含，有着很好的洞彻；要么，干脆为“爱”的神道所迷魂。<br />    人类对于生殖权利的界限，应由公正（正义）这个至高道义出发，做出限定，高屋建瓴，方具有宇宙普世意义，普适性地推广至各个民族和种族，而不能由以上帝、耶稣、真主、佛陀、神等的名义，听任“微言大义”的动人感召。现代性社会是世俗社会，至圣事物应该降解、解构。从事基督教伦理现代化的约▪弗莱彻认识到：“为了爱而进行计算够不上残忍。”⒁ 由于智商低级的人士往往道德禀性低级教育低下收入微薄，高贵精神匮乏，彼等天生地倾向于动物般生理秉性的高生殖多子女，快活其中，其乐融融。映射在生物学上的机理为：“质欠高级，量来弥补”，这就为人类社会正义提出了尖锐的课题，低收入家庭必定多子女，必得大大消耗社会福利来养育，即使子女长大成人，低智商的生理心理素质会遗传，亦是社会累赘居多，最终归结为：少少贡献者多多索取！<br />    人类对于生殖权利作出限制，同时还是基于“亲缘主义”的原则。正如J▪S▪穆勒论证：“一个人由于对潜在的危险无知而受到限制自由是可以确证的。”⒃因为德智秉性低下的人士往往不能明白，多多生育子女对自己的未来生活会带来怎样的压力和困境，限制他们的过多的生殖欲望，可促使得其学会自尊、自爱，懂得敬畏生命。<br />    当代心理科学的最新进展表明，反社会人格亦有一定的遗传特征⒂，如此一来，劣等种群越生越多越旺越盛，可却是越滥越卑越贱越鄙，人种德智退化还不算最糟，大批未来的恐怖分子期望着孵化破茧！绝非危言耸听。<br />    更为背离正义的是，现代西方社会均为宪政民主政体，民众权利诉求大多由政治选票来抉择，最终落实在人头数上定胜负，即由“量”来裁定，而非由“质”来择优，劣胜优汰，不战而降，西方文明因此沦落。<br />    对于无节制的生殖权利，社会正义介入，万分必要。<br />    <br />    <br />    施卫江<br />    <br />    于纽约 2011年9月24日<br />    <br />    注释：<br />    ① 最悖逆于现代文明的莫过于对无辜者无休止的杀戮，以下是2009年4月至6月期间，世界范围里穆斯林发动恐怖袭击所造成伤亡的记录。链接：<br />    www.thereligionofpeace.comindex.html#Attacks<br />    2010年期间，穆斯林发动的恐怖事件：<br />    http://www.answering-islam.org/chinese/topic11-e/tc-topic11-e-2010.html<br />    ② “America&#8217;s Muslims Aren&#8217;t as Assimilated as You Think” by Geneive Abdo<br />    http://www.washingtonpost.com/wp-dyn/content/article/2006/08/25/AR2006082501169.html<br />    ③ [J. A. Simpson and E. S. C. Weinereds. , The Oxford English Dictionary, Vol. V II, Oxford: Oxford University Press, 1989, p. 357.]<br />    ④ Abraham D. Kriegel, “Honor”, in John K. Roth ed. Ethics, Vol. 2, Pasadena: Salem Press, 2005, p. 674.<br />    ⑤ [Sharon R. Krause, Liberalism with Honor, Massachusetts: Harvard University Press, 2002, pp. 6- 7.]<br />    ⑥ 参阅拙笔《恐怖主义献身行为的社会生物学解释》：<br />     http://www.xslx.com/Html/szrp/200508/8519.html<br />    ⑦ 《圣战士费萨尔▪沙赫扎德诠释恐怖主义》： http://zh-hans.danielpipes.org/article/8608<br />    ⑧ 印尼外长称不会制止自杀式袭击者前往以色列(图)：<br />    http://news.china.com/zh_cn/news100/11038989/20060808/13526058.html<br />    转引自《伊斯兰殉道主义？多么划算的一笔 交易 啊！》：<br />    http://www.answering-islam.org/chinese/topic19/tc-19-35-b.html<br />    ⑨参阅《《古兰经》中的杀戮“启示”》： http://www.answering-islam.org/chinese/topic23/tc-24-a.html<br />    以及，伊斯兰教是和平吗？http://www.answering-islam.org/chinese/images/files/IsIslPeace.pdf<br />    ⑩ R▪尼布尔：《道德的人与不道德的社会》，美国纽约，查理斯?斯克利伯勒父子出版公司，第74页。<br />    ⑾《美国警惕巴基斯坦成为喀布尔的权力斡旋者》： http://www.cetin.net.cn/cetin2/servlet/cetin/action/HtmlDocumentAction;jsessionid=853A17CEC5832037CDEBE056D3058BA2?baseid=1&#038;docno=427187<br />    ⑿Young Afghan fighters eager to rejoin Taliban：http://www.washingtonpost.com/world/asia-pacific/young-afghan-fighters-eager-to-rejoin-taliban/2011/08/16/gIQAE5sQVK_story.html<br />    ⒀ 参阅拙笔《遏制个人恐怖主义的有效途径：人格担当的扩展》：<br />    http://21ccom.net/articles/zgyj/ggzhc/article_2010060811043.html<br />    ⒁ 约▪弗莱彻：《境遇伦理学》，中国社会科学出版社1989年版，第95页。<br />    ⒂《反社会行为的基因环境交互作用研究进展》(2008)_百度文库：<br />    http://wenku.baidu.com/view/d5ba3bf3f90f76c661371a6a.html<br />    Genetic and environmental influences on antisocial behavior:A meta-analysis of twin and adoption studies http://psycnet.apa.org/?fa=main.doiLanding&#038;doi=10.1037/0033-2909.128.3.490<br />    <br />    Genetic and Environmental Influences on Antisocial Behaviors: Evidence from Behavioral–Genetic Research：http://www.sciencedirect.com/science/article/pii/S006526600555003X<br />    ⒃ 约翰▪斯图亚特▪穆勒：《论自由》</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C4%C2%CB%B9%C1%D6&#038;searchfield=keywords\"><span>穆斯林</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BF%D6%B2%C0%D6%F7%D2%E5&#038;searchfield=keywords\"><span>恐怖主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%D4%C9%B1%CF%AE%BB%F7&#038;searchfield=keywords\"><span>自杀袭击</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%EC%B5%D8&#038;searchfield=keywords\"><span>领地</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%DF%B9%F3&#038;searchfield=keywords\"><span>高贵</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%D0%B6%F7&#038;searchfield=keywords\"><span>感恩</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%D4%F0%C8%CE&#038;searchfield=keywords\"><span>集体责任</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%AC%D7%F8&#038;searchfield=keywords\"><span>连坐</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%FA%D6%B3%C8%A8%C0%FB&#038;searchfield=keywords\"><span>生殖权利</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<span>lizhenyu</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=604\">国际关系</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=608\">国际安全</a><br />本文链接：http://www.aisixiang.com/data/44720.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44720.html\">施卫江：恐怖主义猖獗的伦理学反省</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44720.html\">施卫江：恐怖主义猖獗的伦理学反省</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44473.html\">杜君立：中国9.11</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44200.html\">龚小夏：9-11事件并未从根本上改变美国</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43292.html\">彼得·诺兰：美国：站在资本主义全球化的十字路口</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42882.html\">周国平：善良 丰富 高贵</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42375.html\">环球时报：西方，“疆独”恐怖主义同情者</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41360.html\">环球时报社评：名人宣扬社会恐怖主义应被禁</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/40410.html\">解析拉登死后美国和世界反恐战斗未来走向</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39165.html\">石斌：试析美国政府对恐怖主义的定义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38680.html\">林孝庭：共产主义中国之前的国民党、穆斯林军阀和&#8221;开发大西北&#8221;运动</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28757.html\">郭宇宽：被误解和被利用的宗教</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/27911.html\">于滨：War against terrorism a war without winners</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/25942.html\">爱德华·辛普森：2001年古吉拉特地震后印度教民族主义在乡村重建中的影响</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/25020.html\">邵培仁:媒介恐慌论与媒介恐怖论的兴起、演变及理性抉择</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/22940.html\">韩德强：恐怖主义与普世价值</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/20419.html\">刘山鹰：政府与资本暧昧关系酿合法恐怖主义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/20099.html\">李子暘：恐怖主义的覆灭</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/18000.html\">刘澎：反恐与宗教的去政治化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/16026.html\">孙立平：“感恩门”背后的荒谬逻辑</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/15463.html\">林达：还记得那个叫本·拉丹的家伙吗</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19308,19342,19254,9222,9525,19314,15080,13769,19377]}