{"id":183799,"link":"https://chinadigitaltimes.net/chinese/2011/09/杨支柱-梁中堂：自由生育权是一个不容讨论的问/","date":"2011-09-28T17:00:38Z","modified":"2011-09-28T17:00:38Z","title":"杨支柱 | 梁中堂：自由生育权是一个不容讨论的问题","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-09-28 17:59 星期三 晴</span></div>\n<p>　　<br />　　<br />　　梁中堂<br />　　<br />　　<br />　　<br />　　笔者上篇博文《公共政策中没有计划生育的位置》在9月15日粘贴以后，可能因为集中编辑了联合国等国际社会的一些公约中关于自由生育属于基本人权的条款，不到两天就被屏蔽了。我觉得还是管理网络的官员少见多怪。从朱镕基到温家宝，中央政府都越来越用正面的认识理解人权概念了，最基层的那些官员却还继续把人权问题当作不准许谈论的话题话题。21日，国务院新闻办公室主任王晨在京会见出席第四届北京人权论坛的外方代表时表示，人权是具有世界普遍意义的重大问题，中国愿在人权领域与世界各国平等对话、加强合作，在完全平等和相互尊重的基础上与世界各国相互学习、取长补短，共同推动国际人权事业的健康发展。这该是中国主流意识形态在人权问题的认识史上的一次大飞跃。<br />　　<br />　　人权，即作为人应该具有的基本权利。按照传统的法学理论，人权概念来自于自然法，强调其与生俱来的特点，要求国家在法律上明确承认和保护，以便使得每个人在个性、精神、道德和其他方面的独立获得最充分与最自由的发展。与所有认识论范畴一致的是，人权观念也是随着历史的发展不断丰富和发展的，是指包括个人的生存、名誉、信仰、言论、结社和财产等方面的神圣不可侵犯的权利。人权一方面因为国家体制问题，另一方面是斯大林对马克思的误读，过去的所谓社会主义国家都是排斥现代人权这一历史范畴的。1948年，联合国48个成员国就《世界人权宣言》举行投票的时候，前苏联率领当时的社会主义阵营的8个国家和南非投了弃权票。因为受苏联的影响，很长时期以来，我们国家的主流意识形态对待以人权观念为核心的自由、平等等一系列观念也一直都持抵制甚至于否定的态度。以前苏联为主导的所谓正统的马克思主义，在有关自由、平等和人权等理论问题上的认识是十分错误的，在实践上也给原来的社会主义国家的制度建设造成很大的误导和损害。自由、平等和人权都曾经是资产阶级用以反对封建专制制度的旗帜，也因为经过资产阶级的张扬才使得自由和平等在经济社会的各个领域都得到了发展，所以，把这一系列范畴与资产阶级和资本主义相联系也并非完全没有道理。不错，作为历史的范畴，自由、平等、博爱和人权等等范畴还有很大的局限性。在今天，自由既不是真正和全面的自由，平等也不是事实上的平等。但是，这种局限性是因为社会发展水平从而属于历史发展条件的制约形成的，并不是这些范畴自身的局限。相反，这一历史局限性总是通过社会的发展不断得到突破和超越，从而使自由、平等和人权等范畴的具体内容不断得以提升，并且通过分享的人群不断扩大而逐渐丰富、扩充和丰满起来。先进阶级和革命政党对其批判的目的不该是否定和抛弃它们，而应是承认、接受和推进它们，通过改造社会和推动历史的发展丰富它们，使自由和平等的旗帜进一步得到张扬，博爱和人权的理念在经济社会的各个领域不断得到扩张。人类社会的进步和发展在很大程度来说就是通过自由、平等和人权这一组范畴的内涵越来越越丰富，惠及的人民越来越多，从而逐步逼近马克思所说的自由人的全面发展的社会状态。所以，马克思就不只是对这一组范畴的局限性给予批判，而且在更多的场合还论证了它们历史的必然性和合理性。我曾经在《论改革和改变现行的计划生育制度》一文中指出，人权观念不仅是马克思理论宝库的重要内容，而且是马克思首先从历史发展的角度和资本主义生产方式的经济关系中推导并论证了平等观念的客观性，为人权理念的产生做出了合理的解释。（http://liangzhongtang.blog.163.com/blog/static/1094265082007814104416883/）虽然我们还不能说因为马克思对资本主义现时代的有关自由、平等和人权观念等历史范畴的廓清，然后才有了20世纪国际人权事业的大发展，但是，至少说明马克思早在现代人权事业大发展之前就对人权理论进行了许多具有开拓性的阐释和研究。马克思不仅没有一般性地反对人权理念，而且对人类正确理解它还颇具贡献。<br />　　<br />　　人权作为一个人的基本权利，强调这一法学范畴具有无比的神圣性。所谓神圣，就是不得以任何理由剥夺，不许可来自任何方面的侵犯。人权是现代社会生活的准则，尊重人权是每一个生活在现代社会的人做人的底线。因为，现代人权是以历史发展到排斥人生而就有高低贵贱之分的社会特权和以人人平等为前提的，它承认每一个人都具有同一的和相同的质，每个人都具有相同的基本权利。如同一件商品的价值需要通过别的商品才可以体现一样，一个人所具有的基本权利也是通过别人的神圣性和不可剥夺性来反映的。对别的人的人权的尊重，正是对自己的尊重。一个社会如果有部分人的人权得不到保障，那么其他所有的人也绝对不会是生活在安全的环境里。一些人在某些方面的权利得不到保障，那一定是另外的人在另外的方面和另外的问题上的权利得到了剥夺。一个令个别人失去安全感的社会，一定也是全社会都无法获得安全感的社会。所以，人权是现代国家的基础，保护人权是每一个现代国家的主要职责。人权，是一个现代文明国家不容讨论的、必须由政府公权力予以竭力保护的问题。一个国家必须致力于建设一种足以保护每一位国民基本人权的制度，而无论他（她）的地位何等卑微，也无论其如何穷困潦倒或者疾病缠身。中外近现代史上无数的事实说明，特别是我国10年文化大革命的历史说明，如果一个国家没有建立起一个足以在平时能够保护每一位普通公民的人权制度，那么，它在某种条件或一些特殊情况下也无力保障包括国家元首在内的那些处在国家权力机关的人们的安全。一个强大的现代文明国家不仅在于它有能力保护普通国民的基本人权不受来自于民间的侵犯，更在于绝对不允许公权力对他们的伤害。致力保护国民基本人权不受伤害，是现代国家政治上层建筑的制度建设的核心问题，也是一个国家的文明和法制发展程度的标示或界碑。<br />　　<br />　　30年前，当“一胎化”生育政策刚刚出台的时候，我就听到美国两种截然不同的声音，一个声音说中国的计划生育好，另一个说不好。其中说不好的就是借人权问题说事。因为自己的孤陋寡闻，一直相信那种宣传，即世界反华势力用心不良，希望中国永远落后，害怕我们发展起来，就制造出人权理论用以反对我们的计划生育。随着我国与世界越来越多的交往，过去无法得到的一些文献相继被翻译成中文，才发现问题不是这样。读者已经看到笔者重新编辑在一起的国际公约，不是我们在上个世纪70年代末实行了现行的计划生育政策以后，国际社会为了针对我们才制造出计划生育违犯人权的一些理论和言论，而是在我们之前很久，从40年代末期的联合国宪章和50、60年代的一系列国际公约开始，生育权属于人权的条文就已经出现了。这样，事情就成了是我们的计划生育工作违犯了早就存在的国际公约。因为我们受到过去正统的马克思主义意识形态的影响，对人权理念持反感和排斥的态度，对国际社会的认识还是存在很大的盲区。历史进入20世纪以后，特别是联合国宪章和世界人权宣言以后，国际人权事业有了巨大的发展，如果对现代人权理念缺少足够的认识，就根本无法正确理解现代国际关系。现代人权理念已经成为一个落后国家走向世界和融入国际社会，建设现代文明国家绝对迈不过去的桥梁和阶梯。<br />　　<br />　　国际社会把自由生育权当作基本人权，这没有什么不可以理解。因为，在现代人权领域内，生育权是一个远比财产所有权等等权利更拥有无比优先的法学范畴。财产权是属于生命个体以外的社会关系赋予的一种社会权利，而生育则直接与一个个生命体内在的生理能力和生命现象紧密相连。如果说人权来自于自然法，那么生育行为则完全属于一种自然性质，更显示其具有的不可剥夺性。所以，因为人权具有不容讨论的性质，那么，公民的自由生育权就更是一个不容讨论的问题。<br />　　<br />　　我国计划生育的无数事实说明，如果不维护国民的自由生育权，受到伤害不仅是群众，而且也还有政府自身。在曾经的一篇文章里，我用原国家计划生育委员会主任王伟、中央书记处候补书记郝建秀和政治局委员、国务院副总理万里的讲话证明，作家莫言在《蛙》里所写的那些因农民超生而推墙扒房、追赶怀孕妇女以致死伤人命，都是真实发生的事情。有人说，这些事情是由于基层干部执法水平低造成的，也是领导要求予以改正的。还有人说，这样的问题在其他所有部门都可能发生，甚至在西方发达国家也难免。这是混淆了发展阶段性和技术性、方法性问题，与政策性、制度性两种不同性质问题的界线。<br />　　<br />　　30年来，我很少批评基层干部的所谓作风和方法问题。因为我知道，大凡那些出问题的地方，往往都是由基层干部认真执行政策，积极工作造成的。譬如曾经出现过的给即将结婚的处女上环的怪现象，经常性地出现要怀第一胎的妇女做人工流产的不合情理的事情，其原因就在于本单位的生育指标少。如果基层干部不认真对待上级下达的计划生育指标，睁一只眼闭一只眼，表面应付一下，哪里会有这些事情发生？还有，强制实行孕检，强制实施人工流产，以及追找计划外怀孕的孕妇，也都是为了完成上级下达的任务。还有，不断发生的大月份引产，以及引产前給胎儿注射毒针，也都是基层干部认真工作的结果。所谓的大月份，干部往往都是从其刚怀孕时就开始做工作了，一直做到现在8、9个月了才勉强松口愿意跟上干部去做流产的。您说，现在是该做不该做？不做，不仅这个生下来完不成今年的计划，而且按照计划外对待收缴罚款时她（他）还会说“我同意人工流产，是你们不给我做”。如此下去，其他的人纷纷效仿，还有计划生育政策吗？既然大月份引产，往往引下来的又都是有生命的活婴。引产个活婴，同样超生，倒不如允许其正常的生育。这样，听起来令人发指的给胎儿注射毒针的事情就发生了。如果基层干部不认真做工作，哪有这些事！还有，在农村的计划生育管理中，普遍有对接近40岁的已生育两个孩子的妇女要求实行结扎手术的。许多人都会对此感到不可理喻，认为这个年龄的妇女在以前生育旺盛的年龄段里都没有生多胎，现在即将退出生育年龄了，为什么还要人家绝育？这是因为，要生育多胎的，特别是农村中已经生育过两个女孩后还想要生育一个男孩的，就在这个人群中。在此之前，有不少的妇女一直在等待解除和放宽政策后再生育一个，直到现在政策还未有松动，再等下去自己已经没有生育能力了，不能再等了。所以，在一些地方，这个年龄段的妇女可能是最危险的群体。不错，她们中绝大多数可能真的是不准备再生了。但是，其中确实也有一些人是一定要再生的。您如何能区分她们？为工作计，只有全部结扎才保险。还有，为什么会出现连坐？计划外怀孕应该做人流、绝育对象应该来结扎，却找不到了，怎么办？只好把她的公婆或者娘家亲属拉来“办学习班”。既然集中在乡镇，总得让他们白天吃饭、喝水，晚上睡觉吧？如果不付费，没有一点压力，人家照常不理睬。所以，要求参加“办班”的人每天还需要交100或者若干元，应该解决的问题一天不解决，就不允许她的亲属回去。参加办班的农民就像没有支付能力的人坐在计程车上一样，要交的费用随着时间的延长不断地在增加，一直到心理承受不起的情况下，想办法把自己该做手术的人喊回来。所谓私设“土牢”的事情就是这样产生的。还有，为什么“有的地方出现过用野蛮的办法，抄家、封门、砸锅、扒房子、毁坏庄稼、牵走牲畜，破坏群众的基本生产资料和生活资料，甚至围村突击，拉人游街、变相监禁群众、株连亲属、乡邻等”？因为该做结扎或人流手术的对象找不到，计划生育罚款收缴不上来。在农村，过日子虽然一家一户不一样，但在执行政策方面攀比心理却很强。如果有一个可以例外，后面就都会如此。因各种原因，往往会出现对立和僵持。干部在这个时候退下来，这项工作就等于放弃了。逼迫得没办法，只好“拔蛮”。可见，出现这些问题，首先都是干部认真工作的结果。有人说基层干部水平低，工作方法有问题。实际上，我们的干部在建国前就已经有了丰富的群众工作经验，解放后又经过土改运动、农业合作化、人民公社、文化大革命，一个运动接着一个运动，基层政府和农村干部在群众工作方面一个个都是行家里手。只是计划生育政策本身就和群众的利益直接冲突，与现代国家的其他法规相互矛盾和对立，才导致了干部要么不认真，而认真工作了就会出问题。这是政策和制度造成的，不是干部的工作方法问题。要消除基层政府和群中的社会摩擦，就必须改变计划生育制度和取消现行的计划生育政策，归还民众的自由生育权。<br />　　<br />　　 2011年9月28日星期三<br />　　</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9822,9625]}