{"id":183770,"link":"https://chinadigitaltimes.net/chinese/2011/09/信力建-（转载）兰溪：善待情绪/","date":"2011-09-28T15:30:38Z","modified":"2011-09-28T15:30:38Z","title":"信力建 | （转载）兰溪：善待情绪","content":"<p><p>几千年前中国的中医所说的原理，在医学发达的今天得到了证实。</p>\n<p>\n2011年7月20日晚，首都师范大学文化中心学术报告厅座无虚席，听众不分年龄、学历、身份，都被当日演讲的题目“情绪平衡的方法”而吸引，主讲者是来自荷兰的著名心理学导师罗伊.马丁纳。</p>\n<p>\n马丁纳熟悉中国古代哲学和中医，“我所做的不过是把古老的传承和新的方法结合在一起”，马丁纳告诉本刊记者说。</p>\n<p>\n在国外，像马丁纳这样的“导师”还有很多，他们在东方文化的基础上，建立了自己的新理论体系，并应用于实践。而国内，“张悟本”们却在大行其道。</p>\n<p>\n曾有多位热心读者致信本栏目，问“传统文化如何应用于现代人的生活”？事实告诉我们，在这条路上，中国人还有很长的路要走。</p>\n<p>情绪是一种能量</p>\n<p>\n兰溪：情绪是每个人都很熟悉的，你却让人对其有新的认识，你是如何看待情绪的呢？</p>\n<p>\n罗伊.马丁纳：情绪是我们给感觉贴上的标签，而感觉是我们通过身体去体验的东西，它们都是身体里流动的能量。我学习医学，了解身体的结构组织是如何运作的。我的第一个研究方向是针灸，这让我对身体的能量有深刻的认识。当我们专注于日常事务的时候，常常会失去与身体的连接，如果我们不懂得去倾听我们身体的声音，不懂得去处理这些能量，他就会停滞在身体的某个地方，久而久之就会导致疾病。</p>\n<p>兰溪：这个“能量”是可以用仪器测量到的吗？</p>\n<p>\n罗伊.马丁纳：当然啦。俄罗斯现在已经发明了最精密的仪器，它们不仅可以去测量还可以去处理，这个技术已经被医生应用于临床治疗。这个仪器非常精准，如果同一个病人连续测量三次，会发现三次的结果是相同的。这是非常科学的研究成果。</p>\n<p>兰溪：情绪对人的健康、人际关系等方面破坏非常大。</p>\n<p>\n罗伊.马丁纳：是的。在我们还不了解自己的情绪的时候，它就自发地反应了，会为微不足道的小事生气，那时你就像一个火山一样爆发。每年有多少人死于癌症、心脏病以及各种疾病？这些病都是跟他们的生活相关。很多时候，我们期待有一种神奇的药丸，吃了病就会好，很抱歉，我的结论是，这种药丸不存在。这就像你早上刷牙，晚上还要刷牙，因为这些行为，你的生命才得以延续和改变。情绪是一种帮助的因素。当你发现问题的时候，马上去改变它，不断训练自己，你就能做到健康快乐。</p>\n<p>\n我通过大量研究，发现80%的慢性疾病背后都有一种没有解决的情绪。我治疗的患者中很多人有慢性疾病，他们接受过各种治疗，吃过很多药，但是他们还不明白，是他们自己的生活制造了这些麻烦。所以我才从一个医生变成了一个教育者，因为我厌倦跟每个人说同样的故事，所以开始写作，这样可以帮助更多的人。</p>\n<p>接纳它</p>\n<p>兰溪：你的方法对癌症也有很好的疗效？</p>\n<p>\n罗伊.马丁纳：在我看来，癌症不是一种病，而是一种情绪的过程或者结果，我们因为害怕它，所以要通过手术、化疗放疗去摧毁它，这种治疗方式可能对患者来说更危险，这些治疗会引发更多的癌症细胞。我三十多年前从医学院毕业，到现在为止，全世界花了这么多钱去研究，癌症的治疗方法跟三十年前比没有多大的进步，不过还是放疗化疗。为什么没有人说，也许我们的研究方向是错误的？我试图从另一个方向寻找办法。</p>\n<p>\n兰溪：如果说癌症可以通过你的方式治愈，也就不再是不治之症了，这个世界医学上的难题不就解决了吗？为什么不向全世界推广呢？</p>\n<p>\n罗伊.马丁纳：你的想法有点简单，要看医学界是否认可这种治疗。现在几乎所有的医学院都用一种方式去培养学生。在美国，有很多医师就是因为没有用通用的疗法，而被起诉，吊销执照，甚至被投入监狱。在欧洲，（我的治疗方式）目前也很难被医学界的权威所认可。我还没有准备好向这些权威去挑战，太困难。</p>\n<p>兰溪：我们该如何去面对和处理自己的情绪呢？</p>\n<p>\n罗伊.马丁纳：情绪是一种能量，而能量是需要流动的。用什么方式并不重要，只要让它流动起来就好。最重要的是要看到自己有这样的情绪存在，接纳它，而不要抗拒它，感受它，认可它，与它共处，它就会流动起来啦。带着爱自己的心情接纳它，同时可以做一些按压，和正面的意念引导，然后告诉自己，“我可以放下它了”，享受放下的宁静。这需要不断地练习。</p>\n<p>\n别担心做错，只要做点什么都会有作用。举一个例子，在荷兰有一个特别有名的牙医，他为什么那么有名呢？因为他是无痛牙医，他能保证不让你疼。其实他做的每一个步骤跟其他医生没有两样。只有一点，他治疗时让患者手中拿一个按钮，并告诉患者，只要感到疼痛就按那个按钮。其实那个按钮没有连接到任何地方（笑）！事实是，只要你抓住什么，而且能做点事，就会放松，所以疼痛就会减轻。这是大脑的运作方式。</p>\n<p>兰溪：你会对自己的情绪做怎样的觉察和调整ς</p>\n<p>\n罗伊.马丁纳：我每天早上都会做同样的事情，安静地问自己：这一天我要怎样安排？与其说是冥想，不如说是创造。如果每天早上那么做，花5～10分钟时间，你就能训练自己的头脑和心智不受外界的干扰，聚焦在自己想做的事情上。这一天中，你肯定被干扰，也肯定会有压力，因为有觉察，你会很快地改正自己。我最大的秘决是呼吸，每当感到紧张有压力的时候，如果开始缓慢均匀的呼吸，马上就会意识到自己需要什么：我需要平和、和谐、快乐。这样就可以摆脱紧张。我的第二个秘密是，生活中没有任何事情是那么严重，没什么大不了的，呵呵。</p>\n<p>大道同归</p>\n<p>兰溪：我发现这与佛家“内观”的方法非常接近。</p>\n<p>\n罗伊.马丁纳：非常同意，“大道同归”，很多方式归途是在同一个地方。比如，催眠的方法有几千种，你还可以去发现新的，一旦了解了大脑的运作法则，你会发现最简单的（催眠）方法是最有效的。</p>\n<p>兰溪：你好像对中医很了解，能否讲一下情绪平衡和中医之间的关系？</p>\n<p>\n罗伊.马丁纳：它们之间联系很紧密，因为整个的情绪管理理论是根据中医研究的理论建立起来的。特别让人惊叹的是，几千年前中国的中医所说的原理，在医学发达的今天得到了证实，现在有仪器可以测量我们的经络，得出的结论与几千年前的中医说法是一致的。在西方医学中认为，生活方式可以预防疾病，而我并不这样认为，我觉得情绪的平衡才是健康的保证。我想大胆的说一句，中国没有充分地利用自己的中医，却又接纳西方的医学，产生很多副作用，所以我把中医中古老的智慧和现代医学结合当作自己的使命。我非常荣幸把我所学到的东西告诉中国的读者。</p>\n<p>兰溪：你的中医知识从哪里学来的呢？</p>\n<p>\n罗伊.马丁纳：33年前，我已经开始学习中医了，那时（中医）在欧洲确实很少见，我是跟亚洲的一些大师学习的，当时的所学是我的基础，后来我又加入了一些新的方法，变成新的治疗方式，比如中国的针灸，我把它变成了用手指压（穴位）。现在西方有很多针灸学校，我感觉在西方好像比在中国更加尊崇中医，像荷兰这么小的国家每年都有五六百个针灸师毕业。</p>\n<p>兰溪：中医的治疗方式会不会不被西方人接纳呢？</p>\n<p>罗伊.马丁纳：<br />\n你知道吗？西方也有很多人喜欢气功、太极，这是他们需要的，而在中国，大家又很想从西方那里学习到什么。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9777,9400]}