{"id":183792,"link":"https://chinadigitaltimes.net/chinese/2011/09/ohmymedia-南方都市报：巴中民工“官场”维权——政府/","date":"2011-09-28T16:30:44Z","modified":"2011-09-28T16:30:44Z","title":"OhMyMedia | 南方都市报：巴中民工“官场”维权——政府派出代表维权，可以复制的模式？","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E5%B7%B4%E4%B8%AD%E6%B0%91%E5%B7%A5%E2%80%9C%E5%AE%98%E5%9C%BA%E2%80%9D%E7%BB%B4%E6%9D%83%E2%80%94%E2%80%94%E6%94%BF%E5%BA%9C%E6%B4%BE%E5%87%BA.html/dcat042801\"><img title=\"dcat042801\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/dcat042801.jpg\" alt=\"\" width=\"540\" height=\"303\" /></a><em>介绍信和工作证是维权代表工作的两件宝，是通行证也是护身符。</em></p>\n<p><em><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E5%B7%B4%E4%B8%AD%E6%B0%91%E5%B7%A5%E2%80%9C%E5%AE%98%E5%9C%BA%E2%80%9D%E7%BB%B4%E6%9D%83%E2%80%94%E2%80%94%E6%94%BF%E5%BA%9C%E6%B4%BE%E5%87%BA.html/dcat042802\"><img title=\"dcat042802\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/dcat042802.jpg\" alt=\"\" width=\"540\" height=\"304\" /></a>巴中民工维权救助中心的三员主力，左起高强、王晓荣、夏长江。高强在一次挨打后选择了退出。南都记者陈显玲摄</em></p>\n<p><strong>南都记者陈显玲 发自四川巴中</strong></p>\n<p><strong>唯一的温暖</strong></p>\n<p>“我现在做梦都是被一群人围着打……”接到南都记者约访电话时，王晓荣刚从山东临沂回来，挥之不掉的是帮巴中籍农民工追讨死亡补偿时遭遇围攻的可怕一幕。</p>\n<p>已是家常便饭的挨打、人身威胁，那些各种各样的麻烦，都在成功后的满足感掩盖下逐渐变淡，夏长江刚帮100多名农民工讨回117万元的欠薪，完成自己第一次独立的维权战役。</p>\n<p>曾经的伙伴高强坐在旁边，安静地听他们讲，虽然他已经在网络报道中捕捉到昔日领导和战友的足迹。</p>\n<p>王晓荣、夏长江和高强，这三个正值壮年的巴中汉子，就是巴中市民工维权救助中心（以下简称维权中心）成立8年多来的主力，是四处出击进行公益讨薪的一线人员。</p>\n<p>回望他们最初的聚合，却是希望先做维权打出品牌，背后有着做劳务输出的利益诉求。</p>\n<p>巴中市农办当年主任沈万刚介绍，地处四川山区的巴中属劳务输出大市，2003年时，在外打工的农民工达80余万，工伤、工残和欠薪事件时有发生，省里成立了华西民工救助中心，巴中市农办也成立了分中心———巴中民工维权救助中心。</p>\n<p>“维权救助中心是社会组织，不能收费，也没有经费”，维权中心主任王晓荣介绍，他同时注册了劳务开发服务公司，希望通过劳务输出赚点中介费。在农民工无序输出的当年，王晓荣招募了一套人马，同时为这两块牌子服务，巴中本地青年高强和夏长江就在那时进入维权中心。</p>\n<p>巴中外出打工的民工如今已增加到120余万人，维权中心声名渐响，纳入财政支出范围，从第二年的8万元预算逐年增加到18万元，劳务开发服务公司的业务却因无暇经营而在赔钱后渐趋荒芜。</p>\n<p>8年间，维权中心接受民工求助事件约1500起，协调处理民工维权案件1000余起，直接参与处理民工重大伤（亡）事故近千起，中心用不到100万元的财政支出，免费为巴中民工挽回经济损失1.2亿余元。</p>\n<p>在无数起维权案例中，王晓荣念念难忘的是今年初的青岛。</p>\n<p>1月15日下午3时，他赶到青岛市政府帮52名民工追讨欠薪，负责接待的青岛市政府办公厅接待处副主任听完情况反映，带有歉意地说道：“对不起！是我们的工作没做好，让四川的农民工兄弟受委屈了，请放心，我们会责成有关部门尽快兑现被拖欠的工钱。”短短一句话，王晓荣一字不差地向南都记者重复了两遍。</p>\n<p>20分钟后，多方协调会召开，承诺3天内务必解决。3天后，52名农民工领到了他们求告一个多月而未得的工资40余万元。</p>\n<p>之所以难忘，因为那是王晓荣与地方政府打交道8年中，遇到的唯一的温暖待遇。</p>\n<p><strong>谈判桌上为女工默哀</strong></p>\n<p>更多的，是谈判桌上一场场关乎各方利益的激烈辩论。“首先一番较量，比的就是气势”，代表巴中政府出击的维权代表“心里有底，气场很足”。</p>\n<p>“你对我的第一印象是什么”，初次见求助者，王晓荣都会程式化地问一句，他想确认对象是否信任他，是否有安全感。他得到的最多回答是“可靠”，这种信任在谈判桌上至关重要。</p>\n<p>谈判总是围绕钱展开，谁该出钱，出多少钱，怎么发放……王晓荣说，一旦坐在谈判桌前，事前和家属计算出来的钱数往往会加码，“不是法律规定50万元，他们就给50万，他们要减一点，再减一点，有时一下减掉三四十万”，而谈判是个双方较劲和纠缠的过程，一天、两天……有时要磨上月余。</p>\n<p>即便如此，巴中市政府人员仍认为行政手段维权是费时较短的有效手段之一，甚至填补了劳动部门不能跨省仲裁，司法救助诉讼时间长，诉讼成本高，工会部门维权职能弱的空白。</p>\n<p>“谈判桌上，地方政府赤裸裸地袒护有过错的企业方，很多，也很正常”，2010年在山东泰安维权过程中，负责人曾直斥“四川民工素质太差”，并让维权代表王晓荣管好民工，不要到处上访。</p>\n<p>王晓荣和伙伴们的办法是，一杀过去，先讲法律是怎么规定的，法律框架谈下来之后，再看政策是怎么规定的。</p>\n<p>对于身在官场的巴中维权代表，熟知农民工政策是他们打败谈判方律师的制胜法宝，当所有都谈好后，还要和对方讲讲人情。</p>\n<p>最多的一次，他们连求带哄，帮3个失去爸爸的年幼孩子争取到每人5000元的人情费。王晓荣们心里清楚，哪怕多争取到100元钱，对倒了顶梁柱的受害家庭，都是“不简单的”。</p>\n<p>四川有种二次安葬的传统，那些生命凋落在远方的农民工，回到家乡还会进行一次安葬才送上山入土为安，“请客的费用、棺材的费用，这些法律、政策里没有的，也要帮农民工争取”。</p>\n<p>唯一例外发生在浙江绍兴。谈判桌上第一件事不是争论钱，而是为死亡女工默哀。</p>\n<p>2006年，巴中市南江县正直镇民工苗菊华在浙江绍兴一家纺织集团打工时惨死。维权中心3人赶到绍兴殡仪馆时，见到已停尸5天的苗菊华全身血肉模糊，不仅伤口没缝合、没清洗，就连身上被绞烂的衣服都没换。</p>\n<p>“惨死在外地的民工也有尊严，也要平等”，在谈判桌上，王晓荣提出，为死者默哀3分钟。</p>\n<p>高强回忆，对方很吃惊，没想到他们会这样提，但是没有办法，必须这样做。</p>\n<p>静谧的会议室，维权代表和政府、企业代表，为一个客死异乡的年轻女工静静垂首站立。</p>\n<p>默哀完毕，维权代表与对方据理力争，并为死者亲属争取到了21万元的赔偿金。5天后，死者亲属从南江专程赶到巴中，将一面“维权勇士”的大红锦旗送到了维权中心办公室。</p>\n<p><strong>挨打，黯然退出</strong></p>\n<p>9月22日，已经离开维权中心6年的高强回到办公室，把散落在角落的锦旗仔细卷好，“等以后要告诉我儿子，”这是老爸当年的功劳，所干工作只有这个回报了。“</p>\n<p>这份工作曾经让他收获“满足感”，有时帮老乡讨回欠薪，四五十个老乡自费聚餐欢送他们，“在这见到社会的真实一面，在其他地方学不到”。</p>\n<p>他原本以为，老乡的感谢和王晓荣的带领，会让自己一直坚持下去，但在温州鸥海大道海底隧道被打得鲜血淋漓之后，他选择了退出。</p>\n<p>高强记得那次的每一个细节：通江县农民工张志荣在温州鸥海大道海底隧道工程施工时，连续多日加班后突然死亡，小包工头也逃逸了。直到工程项目部将张志荣的骨灰送到通江县老家半个月后，才被当地村支书发现并报告了巴中市政府。</p>\n<p>受巴中市政府指派，高强和王晓荣连夜赶到施工现场维权，但工地项目部和指挥部一致说：不知道有这回事。在施工现场明查暗访了两天，王晓荣终于找到了张志荣务工死亡的确凿证据。依法据理力争了三天，项目部最终迫于强大的压力，答应赔偿5万元。</p>\n<p>“赔偿金是拿到了，却差点把命搭在那儿”，高强说，“晚上七八点钟，隧道里崎岖的路，我双手紧紧抱住钱，没走多远后面就追过来了。没反应过来，一铁锹敲在王晓荣头上。我感觉到不对头，跑了……结果后面铁锹一下就打到我的腿上……王晓荣是领导，目标瞄准他，他的伤要严重得多”。</p>\n<p> 带伤回家的高强被家人一顿数落：到处跑，还不挣钱。挨打刺激了他之前的种种隐忧，维权中心的经费几乎只够差旅费支出，从2004年开始，他才从王晓荣那里一个月拿100元钱。年届而立之年，高强最终黯然选择到当地一所职业学校做管理人员。</p>\n<p>“什么时候你需要我，或者能给够我全家活着的工资，我还回来。”他并没有更换手机号码，现在还会接到不少农民工老乡的求助电话。</p>\n<p><strong>惊动4名副市长</strong></p>\n<p>2008年之后，威胁和挨打都不再赤裸裸，但是提醒“小心”的多了，私下送钱的也增加了，麻烦依然没有减少，讨薪维权更加复杂了。</p>\n<p>2006年，巴中市农办解决了王晓荣一个人的编制问题，但夏长江还是编制外的“流浪者”，靠着自己开的文具店糊口，他选择了留守。</p>\n<p>9月13日，在王晓荣陷入六盘水民工爬塔吊一事难以脱身时，夏长江第一次独自出马，“干了一票大的”，在陕西延安帮100多名农民工全额讨回了117万元被拖欠工资。抖着巴中市市长的表彰批复，夏长江像孩子一样笑着问老王，“怎么样，可以不”，不等回答就自己感慨“相当可以”。</p>\n<p>这份出色是他花了20多天不计代价地奔波，解决了大把麻烦后赢得的。经过安抚民工、业主协商两步后，他还是要借政府之力。虽然想惊动尽量少的机构，最后他还是不得不动用了4个副市长的力量才讨薪成功。</p>\n<p>夏长江到了延安烟洞沟建筑工地才知道，农民工干活两年的一家医院工地是陕西开发商没有取得合法手续就提前开工的违法工程，还涉及分包、转包和违法承包，多达7个环节。承建商跑了，私人老板也跑了，只能逐个机构去找，逐个公司去找，马不停蹄地跑了一周，他才摸清工程背后的层层关系，找到能为农民工买单的业主方。</p>\n<p>但负责接待的延安市政府代表建议，找到人也不一定能要到钱，你还是去法院起诉吧。夏长江当场反驳：“如果起诉能尽快解决民工问题，完全可以，但现在上百号民工群情激奋，搞点什么事就不好了，还是要你们协调”。</p>\n<p>“我不是吓唬他，已经有民工去市政府上访过了”，夏长江的话起了作用，对方次日下午就召开了多家单位参与的协调会，会上决定业主方医院先垫资发放欠薪，房产办监督发放，劳动监察支队核实民工工资情况。</p>\n<p>夏长江心中一块重石落地，不料发放工资前夕，用工方陕西公司代表隐匿不见了。工资没法核对，他花了一周也没能说服这家公司。</p>\n<p>政府的工作逻辑再次起作用，“劳动监察管不了这家公司，但是他还在延安发展，就要受房产部门管”，摸到这根利益命脉，夏长江向房产办求助，终于在第二周周五达成工资确认和支付协议。</p>\n<p>第三周周一，117万元的农民工工资如数打到房产办账户。啃下硬骨头的夏长江没有想到，前面还有拦路虎。“房产办提出钱只能打给用工方由他们发放，但是，如果钱被截流怎么办？”夏长江坚持要再次协商，直接发放给农民工。</p>\n<p>接下来一周，他奔波两地，回老家让巴中市政府确认自己的身份和私人账户，但业主医院虽然承认打账户方式可行却以不放心为由不予签字，事情再陷僵局。</p>\n<p>幸运的是，夏长江等到了延安市领导，“市长非常重视并且签批，涉及分管劳动的、分管房产的、分管信访的、分管医院的，都不是一个人，4个人干涉后，事情终于见了曙光”。</p>\n<p>第四周周一，夏长江将整整一大包钱抱在怀里，坐车到4个分散的巴中籍民工点分发，“又遇到麻烦了”，工程停停干干，夏长江帮所有民工要到了补偿，“但在利益面前农民工就不一样，有人觉得吃亏，就为这个就和他们反复做工作，做了整整一天。”夏长江讲述的语气里满是疲惫，“发完钱已经晚上7点，我连夜换汽车赶火车回了巴中”。</p>\n<p>“现在地方保护主义还是太重，地方政府不为农民工撑腰，却都是和辖内的大企业暧昧不清”，原巴中市农办主任、维权中心主管领导沈万刚说，这是一直以来维权中心遇到的最大阻碍，“政府维权人员出去尚且这么困难，农民工自己去讨薪简直难比登天”。</p>\n<p>“农民工在外打工吃苦没有依靠，政府派出代表为他们提供法律援助维权，是所有劳务输出大省、大市都可以复制的模式，所有用工政府也要善待农民工”，四川省司法厅厅长、原巴中市委书记李仲彬告诉南都记者，自己在巴中工作的五年间，只要收到在外农民工的求助邮件或者电话，都会签批转给维权中心处理，“他们在外面太不容易，通过跳楼等方式讨薪还犯法，家乡政府提供依法维权的援助方式直接、有效，这也是政府应该做的。”</p>\n<p><a rel=\"nofollow\" href=\"http://gcontent.oeeee.com/a/e1/ae1a83fe55053035/Blog/169/d2b7b9.html\">原文链接</a></p>\n<p>\n<p>\n<p> </p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10098&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/-jx9HTz6HL0\" height=\"1\" width=\"1\" /></p>\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}