{"id":183742,"link":"https://chinadigitaltimes.net/chinese/2011/09/杨恒均：洛阳警方对“性奴”案的处理让我不安：/","date":"2011-09-28T15:00:03Z","modified":"2011-09-28T15:00:03Z","title":"杨恒均：洛阳警方对“性奴”案的处理让我不安：打击黄、毒、赌，矛头不对准李浩这类犯罪的国家工作人员，而&#8230;","content":"<p><b></b><center><b>杨恒均：洛阳警方对“性奴”案的处理让我不安<br />请看博讯热点：<a rel=\"nofollow\" href=\"http://www.peacehall.com/hot/jingcha.shtml\">警察、官员恶行<br />\n</a></b><br />\n           (<small>博讯北京时间2011年9月27日</small> <small>转载</small>)</center><br />\n                     杨恒均更多文章请看<a rel=\"nofollow\" href=\"http://boxun.com/my-cgi/post/display_all.cgi?cat=yanghj\">杨恒均</a>专栏</p>\n<p><b>洛阳警方对“性奴”案的处理值得肯定</b><br />\n      (博讯 boxun.com)</p>\n<p>                       <br />\n    洛阳市技术监督局执法大队34岁男子李浩谎称在外兼职瞒着妻子购置一处地下室，耗时1年开挖一条4米深的地窖，并先后将6名歌厅女子诱骗至此囚禁为性奴。其中一名女子最长囚禁的时间达2年。本月初，该案因一名女子出逃而告破。警方在地窖找到2具被李浩杀害的女尸。案件在媒体披露后，一度传出记者受到当地警方骚扰，指此案属于“国家机密”，但洛阳警方随后在微博上宣称会保护记者，据说也得到了记者的谅解。目前案子正在处理中，已经引起了广泛关注。<br />\n    <br />\n    以上新闻已经不是我关注的焦点，也不会引起我的不安。引起我关注与不安的是洛阳警方的后续动作。据9月24日新闻报道，洛阳市公安局通报了“性奴”案经过和最新进展，并向全市人民公开道歉。洛阳市公安局长郭丛斌称将展开专项整治活动解决治安问题。目前，洛阳西工分局副局长等4人被停职。<br />\n    <br />\n    首先对洛阳市公安局如此迅速通报案情并向全市人民道歉，表示高度的肯定。案子出现后，一度发生“国家机密”的乌龙，可不管是“改邪归正”，还是“从善如流”，洛阳警方立即做了纠正，并表示今后要加强与媒体与公众的沟通，确保知情权。按说，案子还在进行中，当局有权不向市民通报，但一些严重的案子，尤其是引起社会民心不安与紧张的案子，应在第一时间向公众通报情况，制止流言传播，并用道歉来安抚民心。这是目前各发达国家的警方对重大案子的惯常做法。很高兴看到洛阳警方做到了。<br />\n    <br />\n    但洛阳警方接下来的动作却让我有些不安了。洛阳领导在就“性奴”案道歉后表示痛定思痛，决定进行全力整改，改善治安。第一，要从即日起到年底，加大对全市小美容美发厅、小歌舞厅、小浴池、小旅馆、小网吧等“五小场所”的清理整治力度，依法打击和取缔藏污纳垢、引发犯罪的场所、窝点和“黄、赌、毒”等违法犯罪活动。第二，要加大社区治安管理力度。针对社区治安管理薄弱的问题，在全市开展社区治安管理排查、整治活动，做到横到边、纵到底，决不留死角死点。第三，进一步强化基层基础工作。深入推进实有人口、出租房屋管理专项行动，积极推动、出台洛阳市流动人口管理的有关法规，进一步落实各项管控措施。第四，严格落实责任，强化队伍管理等等……<br />\n    <br />\n    </p>\n<p><b>针对“性奴”案的整改措施为啥让我不安？</b><br />\n    <br />\n    <br />\n    看看洛阳警方提出的四条整改措施，你一定会问我为啥不安吧。是这样的，如果洛阳警方在任何时候提出这几条整改措施，只要在保证不违法治、不侵害公民人权，不搞所谓头痛医头、脚痛医脚的“严打”，我都会举双手赞成的。但这个整改是针对“性奴”案提出的改善治安的措施，我就不能不请你先打一个大大的问号：这几条整改措施听上去有理有据，深得民心，可是，这里的哪一条是直接和“性奴”案有关的？<br />\n    <br />\n    首先，让我们看看，要打击黄、毒、赌，要清理“五小场所”与藏污纳垢之地，最大的矛头对准了性工作者与那些有可能犯罪的群体——诸位，在“性奴”案中，性工作者（那六位被骗进地下室的妓女）是受害者，不是罪犯啊。你不去加强对买房犯罪的国家工作人员（职工、工人？）李浩这类人的管理，却让每一条整改都直接针对“性奴”案中的受害者？莫非要用消灭受害者的办法来消灭犯罪？这是哪门子逻辑？——很多人没有注意到这里的逻辑混乱，甚至为洛阳当局的措施叫好，是因为这些场所确实是很多种犯罪的根源，可是，这和“性奴”案有什么直接关系？这种指东打西、转移视线的做法正是非常普遍的现象，大家要警惕。<br />\n    <br />\n     其次，整改的第二个重点在于加强对流动人口与出租屋管理。和第一条一样，这其实一直是老百姓比较关注的问题，也是国家的既定政策，所以，洛阳警方提出来，无可非议。可我们又得问一句：这和“性奴”案件有什么关系？流动人口与出租屋？可“性奴”案的主角既不是流动人口，也没有租房子，他是国家执法机构的职工，在自己购买的地下室囚禁性奴、犯罪作恶啊！你要整顿流动人口，管理出租屋，本来是应该的，可何必要利用一起毫无典型意义的变态性奴案？<br />\n    <br />\n    而且更滑稽的是，这几条整改牵涉到国家部门的所有执法人员，而本案罪犯李浩正是政府执法人员之一。如果一定要从这起“性奴”案出发做点得民心的事，我倒觉得应该就事论事。此案罪犯是国家工作人员，竟然有那么多时间与金钱干这种勾当，而且还瞒着老婆买私房、蓄养性奴——弱弱地问一句：如果早点实行“阳光法案”，公布公务人员与国家工作人员的收入和房产，民众对这位执法人员多点监督，会不会就避免了这起恶性事件呢？<br />\n    <br />\n    第三，也许有人说，因为囚禁的是妓女，她们是在美发厅工作，租房住，并且是流动人口，所以要从根子上解决问题。要知道，在娼妓还是非法的时候，在妓女随时可以被抓起来劳教的时候，你有没有想过，你对她们管理越“严”，她们越没有生路与退路，她们越有可能被人利用？有些网友问得好，如果没有歌舞厅与妓女，那位公仆就不会犯罪了？<br />\n    <br />\n    除了这些强有力推出的整改措施让我有些不安之外，洛阳警方立即宣布停职了四位应该负责任的公安分局领导的决定也让我错愕。也许他们没有公布全部情况，至少从新闻报道中看到的情况，我真看不出这些警察应该负什么责任。不错，警察的职能不但是消灭犯罪，而且也要预防犯罪。可我们必须要对具体的案件具体分析，实事求是，不能为人性的邪恶与恶性案件找替罪羊。<br />\n    <br />\n    因为写间谍与破案小说的关系，我对世界上这类变态的大案要案几乎了如指掌，而这类案件往往是人性中最邪恶一面的暴露，与政治经济尤其是文化都有一定的关系，可并不是那么明显。说实话，西方发生这类恶性案件的比例不但不比我们少，而且更加严重的也挺多。可我从来没有听到有警察为这种极端的变态狂魔犯下的案子负责而丢职，更没有听说有用百日整改、突击排查与类似“严打”的办法对付某一个偶发的丧心病狂的案子。<br />\n    </p>\n<p><b>我们能从“性奴”案中吸取什么教训？</b><br />\n    <br />\n    让我不安的是，洛阳的整改措施如果是针对“性奴”案的，公民权力绝对会在这种行动中受到损害。甚至已经有网友发出了议论：为什么改革开放前就没有发生“性奴”案？为什么北朝鲜就没有类似的变态案件？听上去让人不寒而栗，他们不知道，一个开放的社会也许会为公民的自由与隐私付出我们不愿意看到的代价，但放弃的代价可能更高，会让全国人民都被关进黑屋子里，变成奴才与性奴。<br />\n    <br />\n    很难想像，在“全国人民一条心”，在个人根本无权购买私房，在警察可以不经过任何程序随便可以冲进你家里去“抓赌”、“抓看黄碟”，在全国没有一个妓女（目前全世界只有北朝鲜这个国家可能没有一个妓女）的时代，一位购买私房的人竟然能够挖了一年的地洞，还囚禁了六位性奴……<br />\n    <br />\n    我很想知道，洛阳警方推出的整改中提出“做到横到边、纵到底，决不留死角死点”是什么意思？你准备如何做？洛阳有几百万户人家，你准备因为出了一个变态狂魔，要如何深入到每一个人的家里去“不留死角”而且，我不单单是为被停职的警察抱不平，我更是为普通公民担忧。为什么这样说呢？<br />\n    <br />\n    因为从目前的情况来看，这几位警察仅仅是因为辖区内出现了严重案子就被停职，那么，我想问一句，就这个性奴案来说，这些警察怎么样才能够防备犯罪发生？我设想一下，警察大概只有走向两个极端：一个是把那些看上去像“杀人犯”“变态狂”的人赶出自己的辖区，或者严密监视起来，把他们当“罪犯”一样管理起来，随时到他们家搜查一番；第二个极端就是再出现这类案子后，马上定为“国家机密”，黑箱操作，不让外洩，不让全国人知道，不造成影响，也就保住了职位——这样的结果，难道不正是这些年我们一直在努力避免的？我倒认为如果真有警察要惩罚，首先应该惩罚那些威胁记者，说这起案子是“国家机密”的警察，他们试图打压媒体，破坏了言论自由，违犯了宪法。<br />\n    <br />\n    最后我再次强调，我不是反对警方为了维护治安而进行整改、加强社会治安，我是反感这种不讲逻辑的借题发挥。根据我个人的知识与经验，洛阳“性奴”案给我的教训还是值得吸取的。我想主要是这样三个方面：一，从政府方面来讲，要切实加强对弱势群体的关心与保护，尤其是保护妇女儿童的权益。注意，是保护，而不是清理、赶走、甚至“消灭”她们；二，对弱势群体来说（尤其是妇女与儿童），平时一定要加强他们的自我保护意识；三，从整个社会出发，我们要借洛阳“性奴”案提醒全国各地的民众，变态狂、犯罪分子可能就在你身边，他们不一定是贩毒分子和性工作者，很可能是公务员甚至执法人员，或者就有可能是你自己的老公，大家要留一个神，左邻右舍互相守望，避免悲剧发生。这三点也是目前一些发达国家普遍实行的措施。今天没时间了，改天我会详细谈谈的——<br />\n    <br />\n    现在，我得放下电脑，到有地下室的社区转转……<br />\n    </p>\n<p><b>杨恒均  2011－9－25 于某个黑屋子的地下室里……</b><br />\n    <br />\n    <br />\n    参考阅读：<br />\n    <br />\n    </p>\n<p><b>《如何阻止变态狂把你关进黑屋子》</b></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[10201,9909]}