{"id":183769,"link":"https://chinadigitaltimes.net/chinese/2011/09/翟明磊-蟹妈口述实录：我是怎么被审成受贿者的/","date":"2011-09-28T15:30:37Z","modified":"2011-09-28T15:30:37Z","title":"翟明磊 | 蟹妈口述实录：我是怎么被审成受贿者的","content":"<p>以下内容转载自杨海鹏的凤凰博报博客 “杨海鹏在上海”   http://blog.ifeng.com/article/13691045.html<br />\n 蟹妈口述实录<br />\n 我是怎么被审成受贿者的<br />\n     一个良家妇女，经过数天检察官的审讯，如何承担了莫须有的罪名，成为一个“受贿者”，官员的情妇，其中奥秘何在？<br />\n这段口述揭开了检察黑幕，酷吏马佳如此办案！<br />\n著名调查记者杨海鹏（蟹爸）在新浪微博开始了万人关注的为妻子（蟹妈）讨回清白的公民行动。<br />\n公民记者翟明磊与调查记者朱雨晨采访了杨妻梅晓阳(蟹妈)，这是她口述纪录。这个弱女子在被一系列洗脑与引导后被成功栽赃，最后又与杨海鹏绝地反击。<br />\n最可怕的是，任何一个廉洁的人进入这个审讯机器都可能以“受贿者”出来，没有一个人是安全的。这让我们反思检察体系中的恶劣成分，一种日常的恐怖。<br />\n见过黑的，没见过这么黑的，看看疯狂办案的检察官绝招，大家学点防身术。<br />\n                                马佳洗脑术<br />\n    7月13日下午六点，我第一次与检察院马佳打交道，是在园林院的纪委办公室，没有出示任何证件、手续单，只是纪委介绍了一下：“这是检察院同志，向你了解园林设计院的问题。”<br />\n话说得蛮重的啦，“梅晓阳，你有没有不正当的经济往来？！为自己谋私利？！拿了谁谁谁的钱？！你现在不说，我们已经掌握了大量的犯罪证据，我们从公司成立之前，一直调查你们的，全部帐目，你，朱院长的帐目，相关人员的，我们已经全部控制起来了。”———好象他们针对我们做了大量调查。而我们就是一个犯罪团伙。就是一个烂透了的国企窟窿，钱不是转移了就是私分了。<br />\n马佳：“你现在如果不交待，可以的，我们到检察院去谈，检察院不交待，我们到看守所去谈，看守所不交待，没有问题，你去坐牢吧，你就是一条不归路，你唯一的出路在这里。我还可以算你自首，你自首了，肯定没有问题。这些算什么，人家上千万，上亿的（自首）最后也没怎么样嘛，我们判过的，两年判实刑。”<br />\n这时我对什么罪名，判多少年刑完全没有概念。上亿元自首判两年，那十万二十万不用判 什么刑吧？<br />\n我后来才知道一万元可以判一年。<br />\n（评论：法律是什么？他说什么就是什么？提供的是虚假的法律知识：上亿元自首判两年。）<br />\n在我们平时工作中，为了适应市场的需求，多少有些送礼吃请的事情，可是我觉得自己还是很正派廉洁的，不该拿的钱从来不拿，而且我们是吃技术饭的，现在园林市场很好，做个私活挣钱很容易，也没有必要做那些事。于是我很愤怒地回答说请他们不要侮辱我。我没有不正当的经济行为。<br />\n我跟他说我和谢震纬，胡曙光都是朋友。他们是外协单位，有事情大家一起做的，有心来往，经济来往，我觉得没有什么不正常的。<br />\n马佳就会引导你，给你灌输一个概念：“别的朋友有经济来往，友情馈赠，没有问题的，但是你刚好在国企职位上面，他们又和你存在外协关系，所以你和他们之间不能有任何经济关系，你只要有了这个经济关系，你就是犯法，讲不清楚了。 总之一定是不能够有任何经济往来。”<br />\n本来我是很坚定的，自认是很廉洁的人，在这个位子，是有很多人给我钱，我都拒绝了。但是马佳说“一定不能有任何经济往来！”这种攻势面前，我就有动摇了，概念模糊了，有点后悔了，我不懂法，不知道法律是这个样子的。我是不是真的有问题？<br />\n翟明磊：这是严重的误导与诱供，受贿罪，送钱要证明与后来的职务行为有关系，才构成受贿罪，否则数额再多，没有问题。<br />\n对，当时马佳没跟我说，马佳说你越是和他们交朋友问题越大。<br />\n我说“我和外协都是朋友，平时我们合作很多的。”马佳他们就打断我“你还敢说这种话？你跟他们是朋友，你是什么位置，你能跟他们做朋友吗？能跟他们有经济往来吗，你和他们有经济往来就是受贿了。”——我就不知道了。马佳他们是检察机关人员，他们懂法律，我不懂，他们说的总是对的罗。我是病人，他是医生。我不敢说了。<br />\n看我不说话了，他就说，“那你说说看，你说了，我们帮你判断一下。”<br />\n我说了，平时经济往来送东西，我送给谢震纬电脑，他送给我什么了，双方基本上是等价的，礼上往来嘛。没想到最后到检查院笔录，我送他的（物品），检查院他不记，只记他送我的。———这是我后来才知道的。<br />\n（评论：这是典型的片面取供。法律术语叫“无罪证据隐蔽。”）<br />\n朱：在园林院纪委办公室谈话，没有录相？<br />\n梅：什么都没有的，也没有任何人记录。我们集团纪委两个人陪同，他们不怎么说话。<br />\n检察院季科长，季冬梅，讲得比较多，马佳讲得比较多。有的时候，那边凶了，这边缓和一下“这种事情，社会上多了。不是针对你的，你们设计院是很黑的，你也没办法，不过在这其中的小角色，你把你问题说清楚，没问题的。我们不针对你。”一唱一和。一直到晚上十二点。<br />\n我说了一些事，一个是我和谢震纬之间有往来的电脑互赠。还有一个谢震纬的三万元钱，他们拿出一张谢震纬给我三万元的银行打卡汇票。和我取款的证据。我坚持这笔钱我和谢与朱合伙的上林公司先期的费用，是谢震纬打给我的他的公司股本金。<br />\n我就讲“逢年过节，送点卡给别人，别人也送点卡给我，这个有的。”<br />\n马佳他们说：“卡你不用讲，卡什么的，我们都不算的。十万二十万的往上说。”我说“真没有啊。”<br />\n季冬梅就急了。“我今天非要撕开你这张嘴。我是有备而来，我们掌握大量的证据，证明你们园林设计院是个烂摊子。黑窋窿。我今天一定要从你这里把盖子揭开。”说得很凶的，我蛮害怕的。<br />\n    [&#8230;]<img src=\"http://feeds.feedburner.com/~r/zml/~4/n_C2LyOaTYo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9685,10018]}