{"id":183823,"link":"https://chinadigitaltimes.net/chinese/2011/09/法广-当今世界-刘必荣教授谈纪念辛亥百年活动两/","date":"2011-09-28T20:30:27Z","modified":"2011-09-28T20:30:27Z","title":"法广 | 当今世界: 刘必荣教授谈纪念辛亥百年活动两岸合作困难重重","content":"<div>\n<p>法广：您认为为何此次两岸的辛亥革命一百周年纪念活动的合作计划阻力及困难重重？</p>\n<p>刘必荣教授：对，今年是辛亥革命百年、中华民国建国百年，对台湾来说当然是一件大事。对台湾的执政党&#8212;国民党来说更是是一桩大事。坦白说，执政党方面的庆祝活动非常热闹。如果说到台湾的“两样情”，反对党民主进步党，因为对辛亥革命或对中国的历史有不同的意见，所以，民进党对于庆祝民国百年是比较冷淡的。</p>\n<p>相对于台湾的庆祝重点是“民国百年”，中国大陆方面的重点则是“辛亥革命百年”。那么如今为何两方不能一起庆祝呢，这牵涉到两个问题。</p>\n<p>第一个是“历史诠释权”的问题。我们知道1911年是辛亥革命，而中国共产党是在1921年才建立，因此坦白说，前面这段时间与中国共产党并没有什么关系。但是他们为什么要庆祝呢？一方面，可能是因为想对台湾作某种的统战，另一方面，他们想取得这一段历史的“诠释权”。而到时候，如果两岸一起庆祝辛亥革命一百年，那么除了武昌起义之外，届时当然也要到南京。那么，南京当时建立的是那个国家呢？是“中华民国”啊！那么一碰到“中华民国”，中国大陆对于这一段的历史到底应该怎么定位，他们内部还是有不同的意见。所以对于“民国史”、对于中华民国的定位、怎么处理“中华民国”的问题，以及两岸到底是否争夺主导权的问题、主导诠释权的问题，这两个问题一直没有搞定，所以两岸至今只好各自庆祝，尚无法一起庆祝。</p>\n<p>法广：目前，有国民党内部人士批评总统马英九的庆辛亥百年充满“独台意识”，抨击说庆祝内容很少提到中华民国1949年以前前在大陆的历史，你怎么看这个问题？</p>\n<p>刘必荣教授：对，这是比较尴尬的问题，可以从两个角度来讲。首先从台湾的角度来讲，看到的是“民国百年，精彩一百”，那么这“精彩”指什么时候呢？就是指现在在台湾的民主改革成就。所以对马英九来说，“民国百年”，而过去的军阀混战、抗战的那些时段是非常混乱。那么，若以现在端出来的成就来说，当然就是指现在这一块，很现实地来说就是，现在的台湾的民主改革让全世界的华人都晓得，原来中国人也可以实现像台湾这样的民主。所以我想，这是马英九总统之所以特别强调现在这一块的原因。另外一个原因，当然就是台湾内部对于台湾的过去、台湾将来的走向、两岸的关系及历史的定位。坦白说，这几年，台湾内部是出现了一点不同的意见。因为有不同的意见，所以大家不只是，对过去的历史这一段没去讲它，如：七七抗战、九一八事件等，甚至连过去那一段包括国军在中国大陆那些灿烂的历史，坦白说，现在在台湾，大家相对地也比较少提说了，这就是台湾目前的一个政治现实。</p>\n<p>所以，我觉得可以从两个角度来看，一个是目前的政治现实，有一些人觉得老是提过去的政治辉煌，没什么道理，就如中国大陆有些学者觉得，你总是讲当年共产党建党时有多么厉害，为什么不讲现在的改革开放呢？所以，老是缅怀过去，就会有人觉得那已过去了，质疑为什么不谈现在的成绩单呢？所以，有人认为应该谈“现在”，有人则认为应该谈“过去”。那么，马英九强调谈“现在”，这是可以理解的。</p>\n<p>另外一个原因就是刚才我说的，台湾内部对于过去的那段历史，民进党执政后，国民党有不同的意见，现在因台湾内部氛围的改变，所以现在也不太触碰过去那段比较敏感的历史，这可能是台湾蛮可悲的地方，但却是一个必须面对的政治现实。</p>\n<p>法广：另外，您怎么看台湾与中国大陆对于孙中山先生有着不同的定位？</p>\n<p>刘必荣教授：对，从台湾的角度来说，孙中山当然是“国父”，是“中华民国的国父”，到现在为止，我们台湾民众还是称他为中华民国的国父，这不构成什么问题。可是对中国大陆来说，他们不可能称孙中山先生为国父。因为如果称孙中山为国父，那么是哪一国呢？是“中华民国”！所以中国大陆只能称孙中山为“革命先行者”。而就称孙中山为“革命先行者”的行径 ，可以说，中国大陆想拉着孙中山的招牌来表示“其实国共两党过去有国共合作的历史”。从这个替孙中山定位的问题也可以看出，孙中山的历史、功过，或其个人的事迹，当然也成为大家津津乐道的故事了。不管民国或辛亥是什么样子，有哪些人是英雄？哪些人不是英雄？怎么样还原辛亥的本来面貌？这些当然也成了现在大家讨论的话题。</p>\n<p>除了孙中山的“国父”称谓问题，我发现现今在中国大陆还出现了一股顶盛的“民国热”。“民国热”的现象：很多人喜欢研究辛亥历史，或是研究民国时期的历史，甚至民国时期的教科书。另外，有很多人对于现今教育不满意，对于公民教育不满意，也会去找民国时期的教科书作比较。所以我觉得很有意思的是，这一股随着辛亥百年带来的“民国热”，能不能有助于中国大陆的执政者去再思考中华民国的定位，或者和中华人民共和国之间定位的问题。其实，这个定位问题如果能够理顺，对两岸关系的和解及进一步发展是有帮助的。<br /> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[11840]}