{"id":183818,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-民族运动召开被强制旅游　贵州民主人/","date":"2011-09-28T19:00:35Z","modified":"2011-09-28T19:00:35Z","title":"自由亚洲 | 民族运动召开被强制旅游　贵州民主人士抗议打压","content":"<p><p>因民族运动会召开而被强制旅游的贵州人权研讨会多名异见人士陆续回到家中，成员们除了谴责当局做法外也呼吁国际关注事件。</p>\n<div>\n<p>本台九月初曾报导，全国少数民族运动会9月10日至18日在贵州举行，当局九月二号将贵州人权研讨会的陈西、廖双元和吴玉琴等多名成员强制带走旅游。据维权网周日报道，失踪超过20天的陈西等人于周日下午陆续回到家中。陈西星期一向本台表示：“被软禁了20多天，20多天都在宾馆里面，在最后的几天里我们强烈抗议，因为这件事关了这么多天，太长了，经过我们抗争他们带我们去旅游了一下，我们坚决抗议他们违法的行为，他们投入在全国少数民族运动会上，他们顾不过来，所以同意我们出去走走，把最后几天度过，前后一共24天。”</p>\n<p>记者：“其他的人也是跟你们在一起吗？”</p>\n<p> 陈西：“我们在一起的廖双元、吴玉琴，我们归属是一个派出所管辖的，其他的人都是在不同的派出所遭到了非法的逮捕。”</p>\n<p>9月10日至18日在贵州贵阳召开第九届“民族运动会”为了能“有序”“安稳”的进行，自9月2日开始，陈西、廖双元、吴玉琴、卢勇祥、李任科、黄燕明、莫建刚、田祖湘等人被强制带离，被禁锢在宾馆、或带到外地看守，期间通讯权利被剥夺，不得使用一切工具与外界联系。吴玉琴向本台表示：“本来他就是说，20号让我们回来，但后来又说要搞卫生活动，因为这个活动他们不让我们回来，我说你们搞卫生也不让我们回家，开运动会也不让我们回家，一年三百六十五天那你们的理由也太多了，难道要把我们1年时间都软禁满吗。”</p>\n<p>另一位贵州人权研讨会成员糜崇标，今年八月因展示“人权橱窗”，发放海外的动态网新闻而被绑架到三桥派出所粗暴对待。</p>\n<p>自今年2月份“茉莉花革命”以来，贵州人权研讨会多名成员不断被失踪，当局公开向社会资询《刑事诉讼法》意见，其中修正草案第30条规定，对涉嫌危害国家安全犯罪，恐怖活动案件犯罪嫌疑人，在指定居所执行监视居住，通知家属会“有碍侦查”，则可以不通知。此条款一时成为焦点，多名律师呼吁不能让此法通过。</p>\n<p>一星期前因母亲病重而提早回到贵阳家中的黄燕明表示：“监视居住条款要是出来后，不经过任何法律程序就把公民随意带走，并且不通知家属，这种完完全全算是一个恶法，恶法通过对我们人身的安全产生更大的威胁，以后他们要带走我们，他们就找到一个合法的依据，他们都是口头上说说，就把我们带走，要是出台以后他们就可以找到合法的理由将我们带走。”</p>\n<p> 黄燕明表示，限制人身自由可以不通知家属，公权力可以让一个人“失踪”，每当有大型赛事在中国召开，必然会出现异议人士被失踪、被谈话、被遣返、被旅游、犹如如临大敌，在上个月大运会期间，广东省内的维权人士、异议人士、都不得接近深圳，广东维权人士陈书伟也遭到警告，近年来奥运会、世博会、无论世界级还是省级赛事，异见人士总是当局维稳对象中的重中之重。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[8584,9625,19306,15522]}