{"id":183825,"link":"https://chinadigitaltimes.net/chinese/2011/09/告别百年西制崇拜/","date":"2011-09-28T21:30:02Z","modified":"2011-09-28T21:30:02Z","title":"告别百年西制崇拜","content":"<p><p>作者：温铁军    环球时报    2011-9-20</p>\n<p>今年是辛亥革命一百周年，当然应有新的反思。大家常说武昌起义一声炮响，摧毁了反动的、腐朽的封建王朝。可很少有人问：自秦代构建中国大一统以来的历代王朝难道是经典理论归纳的西方中世纪那种封建制吗？</p>\n<p>辛亥年前的清末，无论是曾国藩、左宗棠、李鸿章，还是后来被人戏剧化处理的慈禧，都想搞西制工业化。如果说大臣们只提出了 “师夷长技以制夷”，即今天所说的 “对国外技术引进消化吸收”，那么包括慈禧在内的中央统治者在洋务运动后期就已经开展了 “师夷长制以制夷”，亦即令人所说的“制度引进”。所以，在经济基础的洋务运动和上层建筑的戊戌维新之后，中国已在教育、军事乃至政府体制上采行西制。大量派留学生出国，也是这一时期的现象。</p>\n<p>后来我们知道．引进西制及人才没能救活被内外战争搞得财政崩溃、地方弄权的清王朝。</p>\n<p>接着探讨一下蒋介石政府为什么失败。上世纪20年代到30年代全面采行西制的民国有个很重要的现象，叫“黄金经建10年”。当时大局甫定，重归一统，地方经济随之恢复，于是出现民间资本和自由市场加快工业化的10年。但1929-1933年爆发西方资本主义大危机打断了这一进程，当时，包括白银在内的贵金属价格飞涨，与今天滥发美元造成通胀带动黄金价格飞涨类似。而中国那个年代还是白银币制，民间交易中流行的是银元，袁大头、孙大头、鹰洋，官府税收和富商财富都用白银。这个银本位的国家突然遭遇世界银价大幅度上涨，接着遭遇美国单方面取消白银协定，并且从1934年开始提价收购白银，日本为摧毁民国经济，也抬价收购白银，致使中国的白银大量外流，同时，西方通胀危机在中国造成“输入型通缩”，迫使民国政府在1936年宣布取消银本位，改发纸币，民国随之在 1937年进入长达11年内外战争叠加、高额通胀的全面危机。</p>\n<p>二战后，民国几乎没有硬通货和贵金属储备，惟靠美援维持政府，也只维持到1948年美援停止，有的地方已经发行数十亿票面单位的纸币。此时，这个国家最具现代化西制内涵的财政金融体系崩溃了。</p>\n<p>所以说，民国先亡于无储备之西制财政金融崩溃，后亡于无军饷之西制军事失败。天可怜见的，西制也没能救民国。</p>\n<p>而1950年新中国能够从民国遗留的高通胀经济危机走出，取决于两个因素：一是土改剥离了85%的农村人口使之与现代西制经济无关，于是乎乡土中国相对稳定：二是朝鲜战争打来了依赖外部投资的军事重工业，让中国战时经济陡然起飞。</p>\n<p>实际上，世界上几乎所有发展中国家管理制度的构建，都要满足于得殖民主义巨额利益之先手的西方国家提出的利益需求。如今，国内很多人更加认同西制之“普世价值”，把西方政治看成是人类要普遍实现的现代化体制。对此得提个醒：如果是一种理念或信仰，则无所谓对错：应该尊重不同的信仰自由。但当我们刚想接受这个很美好的’“普世价值” 时，欧债危机、美债危机，以及北非和欧洲的城市骚乱爆发：虽然被西化意识形态冠以不同名义，但仍证实了这种“被普世“的西制实质上是一个高成本导致高负债的制度体系。</p>\n<p>有鉴于此，关键要看认同者是否打算负担西制需要支付的巨大制度成本。任何西方来源的现代上层建筑和意识形态下的治理体制，都是要花大钱的。能否有效运作的关键，还不仅是得看成本高低：更要看到底由何种利益集团支付成本。</p>\n<p>有个现实需要承认：辛亥逾百年，中国至今仍是不得不承担西方转嫁过来的制度成本的后发国家。如果没有另辟蹊径的创新能力，则难逃玉石俱焚之宿命。</p>\n<p>诸君，辛亥百年之际的中国，面临的已经不是上世纪的资本短缺，而是新世纪的资本过剩。在产业、金融、商业这三大资本过剩条件下，执政者若试图靠过剩的资本构建信用社会、形成稳定契约关系的努力，往往会适得其反地带来较高的制度成本和因这种势力不奏效而带来的较高的治理成本。时过境迁，当一些人还在讲着如何构建市场制度、如何自由契约万岁的时候，这些早已是那“童年的阿娇唱着过去的歌谣”。</p>\n<p>回顾辛亥以来中国走过的百年历程．归纳成一个还不很确定的提法叫做：“告别百年西制崇拜”。</p>\n<p>（作者：中国人民大学可持续发展高等研究院执行院长）</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=147538&#038;type=feed\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,17527,19296]}