{"id":184339,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-彭劲秀：关于陈丕显的复出/","date":"2011-09-29T02:30:31Z","modified":"2015-11-21T06:43:56Z","title":"中国选举与治理 | 彭劲秀：关于陈丕显的复出","content":"<div>\n<p>彭劲秀：关于陈丕显的复出</p>\n<p>作者：彭劲秀</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-28</p>\n<p>本站发布时间：2011-9-28 14:58:01</p>\n<p>阅读量：123次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　“文革”中，中共上海市委第一书记陈丕显被监禁多年。后来的复出，一波三折，令人感慨。</p>\n<p>　　胡德平在为《陈丕显回忆录》所作的代序中谈到，文革时期胡耀邦从河南潢川五七干校回京家居赋闲期间，陈丕显的长子陈小津多次来向胡耀邦述说他父亲仍被关押的现况，胡耀邦对陈小津说：“毛主席是我们崇敬的领袖、长者，对主席一定要认错。如果你不认错，难道说群众错了?难道说毛主席他老人家错了?”接着，胡耀邦还告诉陈小津给毛主席的信应该怎么写，交待得特别具体。</p>\n<p>　　胡德平说：“此信真灵，毛主席八天以后做了批示，丕显叔叔才摆脱了八年囚禁囹圄的生活。”</p>\n<p>　　探究史实，事情并非这样简单。</p>\n<p>　　1974年9月9日，陈丕显确实给毛泽东写了一封信，原文是：“敬爱的毛主席，我没有见到您老人家将近八年了，时常想念您老人家，我对您老人家和亲爱的党有深厚的感情。我仍在隔离审查中，长期没有(过)党的生活，又长期没有工作，思想落后于形势太远了，内心十分着急。我不是叛徒、反革命、死不改悔的走资派，恳切要求主席和党对我早日从宽处理，给我做一点可以做的工作，得在实践中彻底改造自己，或者先解除对我的隔离，给我参加集体学习的机会，听候党的继续审查和处理。”信的措词非常恳切，最后，陈丕显还按照当时的体例，写上“我衷心祝福伟大领袖毛主席万寿无疆!”</p>\n<p>　　9月17日，毛泽东对陈丕显的信作了批示：“洪文同志：此人如何处理，请在政治局一议为盼!毛泽东 七四年九月十七日”。写好批示，毛泽东在日期之后又加了一句“似可作人民内部问题处理”。</p>\n<p>　　对毛泽东在批示后面加的 “似可作人民内部问题处理” 这句话，各方面的理解大相径庭：10月24日，马天水传达毛泽东批示时说：“对毛主席的批示怎么理解?应理解为原来是敌我矛盾才‘似可作’人民内部矛盾处理。”张春桥的理解是：“‘似可作’，这就是说，可以理解为他的问题的性质是一回事，是严重的;现在处理可以考虑作为内部问题。”而陈丕显则向专案组提出“‘作人民内部矛盾处理’这句话，它有没有别的含义?这意思是说我的问题性质是严重的，是敌我矛盾，但作为人民内部矛盾处理呢，还是本身就是人民内部矛盾?我希望有个明确的答复。”陈丕显的申辩引起了张春桥及其爪牙的愤怒，斥责陈丕显“反攻倒算”，“你不要翘尾巴”，“解放你不等于没问题”等等。</p>\n<p>　　实事求是地说，毛泽东的批示口气是冷峻的，只是在批过之后，似乎觉得还想补充点什么，于是在落款的时间下面又加了一句“似可作人民内部问题处理”。一般来说，“似可作 ”就是“是不是可以作”的意思，这句话模棱两可，充其量只能说是毛泽东对陈丕显的问题提出是不是可以作为人民内部问题处理而已。毛泽东对有些人作的批示就明确得多，如对反映刘景范情况来信的批语是：“十二月二十一日此案审查已久，不必再拖了，建议宣布释放，免于追究。”对反映白坚情况摘报的批语是“白坚在我的印象里不错，应为他做出政治结论。”有的批示虽然也有“似可“字样，但下面往往还有明确的补充，如对苏振华来信的批语是：“此人似可解放了。如果海军不能用他，似可改回陆军(或在地方)让他做一些工作。”对叶飞来信的批语是：“纪、汪酌处，此人似可解放，分配工作。”如果毛泽东对陈丕显来信的批示也能像上述几件批示那样明确，“四人帮”一伙再想刁难、压抑也是枉然的。但陈丕显仍说：“稍有一些文字常识的人都会明白，毛主席的意见本意是要‘人民内部矛盾’来处理我的问题。毛主席的批示，无疑是给江青、张春桥等人当头一棒!如果我是‘人民内部矛盾’，那他们对我的批斗、对我的审查、对我的关押、对我的夺权，岂不都成了笑话!”我认为陈丕显这样理解是否有点太乐观了?</p>\n<p>　　1975年2月20日，陈丕显在走投无路之际给复出不久的邓小平写了一封信，主要是讲“我现在尚未恢复组织生活，也未恢复工资，我请求中央批准我来北京检查身体，并请求中央领导同志接见谈话。”邓小平利用陪同毛泽东接见外宾的机会，向毛泽东提出是否可以先恢复丕显同志的组织生活和工资?毛泽东说“可以嘛。”7月1日，陈丕显“恢复了中断近九年的组织生活”。9月13日，上海市委、市革委会内定陈丕显为市革委会副主任，并上报中央，16日获得批准。但没有给他分工，实际上仍是对陈丕显进行压制和排斥。9月下旬，陈丕显又给邓小平写了一封信，希望早点离开上海。9月29日，邓小平给毛泽东写了一封信：“主席：陈丕显同志曾多次提出到北京治病，未予置理。最近上海市委安排他为市革委会副主任。我的意见，他还年轻(不到六十)，也有能力，是否可以考虑：先调来北京，然后分配到哪个省去工作，是否妥当，请示。”9月30日，毛泽东批示：“同意”。10月12日陈丕显离开上海飞到北京，在中组部招待所住下来。粉碎“四人帮”之后，陈丕显被安排到云南省任职，后调湖北省担任省委主要领导职务。八十年代初任中共中央书记处书记。</p>\n<p>　　由此可见，陈丕显给毛泽东的信只能说他的境况有所改善而已，真正帮他解决恢复组织生活、工资和离开上海、来到北京等根本问题的还是邓小平在毛泽东面前发挥的重要作用。到中央任职更是在“四人帮”被一举粉碎之后。</p>\n<p>　　至于说胡耀邦劝告陈丕显如果你不认错，“难道说毛主席他老人家错了?”这也是值得认真研究和商榷的。这句话并不是一般的疑问句，而是反问句，意思是说毛主席他老人家是没有错、不会错的。这种说法不符合胡耀邦崇高的人格、非凡的胆识和刚直的性格。</p>\n<p>　　早在50年代，对领袖人物高呼万岁的风气盛行，胡耀邦就表示过异议和反感。他认为，这是一种带有浓重封建色彩的形式，并说人能活一万岁吗?这种说法不科学嘛。提倡不能盲目地迷信个人。</p>\n<p>　　当然，胡耀邦对毛泽东一直都是非常忠诚的，甚至说过“我要愚忠”的话，但当1971年9月13日毛泽东唯一的“亲密战友”和接班人林彪叛逃事件发生后，胡耀邦和许多干部群众一样都进行了痛苦地反思，思想发生了深刻的变化。触摸胡耀邦的思想脉搏，回顾胡耀邦的心路历程，他终于摆脱了“愚忠”的羁绊，义无反顾地踏上实事求是、解放思想的大道。在平反冤假错案中，有人问他：“毛主席批的案子怎么办?”他回答：“毛主席批的，只要是错的，也要纠正!”又有人说：“这些大案都是毛主席生前定案的，任何人都无权推翻，谁翻案谁就是反对毛主席!”面对“两个凡是”诸如此类的阻挠，胡耀邦旗帜鲜明地提出：“凡是不实之词，凡是不正确的结论和处理，不管是什么时候、什么样情况下搞的，不管是哪一级组织、什么人批的、定的，都要实事求是地纠正过来。一句话，就是要用‘两个不管’的矛，去对付‘两个凡是’的盾!”(孟兰英《胡耀邦：毛主席批的案子错的也要纠正》)这充分说明，胡耀邦早已认为毛主席也会犯错误，毛主席批的、定的冤假错案也要“实事求是地纠正过来”!</p>\n<p>　　值得一提的是，中央党校沈宝祥教授曾说：“有一次他(胡耀邦)和我谈到，过去毛主席对他一直很好，文革中他挨了整，非常苦闷，给主席写了一封信，可是石沉大海，从那时起，他对毛泽东也产生了怀疑，觉得毛主席不再是那个在延安时期那个和蔼可亲的毛主席。”(《胡耀邦与思想解放——专访沈宝祥》)胡耀邦既然已经有了给毛泽东写信石沉大海的经历，并由此产生了对毛泽东的“怀疑”，那么，他怎么还会在劝陈丕显给毛泽东写信时说出“难道说毛主席他老人家错了”这样充满个人迷信的话呢?</p>\n<p>　　我感到困惑，只有姑且存疑了。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[29345]}