{"id":184394,"link":"https://chinadigitaltimes.net/chinese/2011/09/一五一十-双峰记——鲁迅与胡适（下）/","date":"2011-09-29T09:30:36Z","modified":"2011-09-29T09:30:36Z","title":"一五一十 | 双峰记——鲁迅与胡适（下）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?guanbuyu\">关不羽</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65021\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>四、冲突</p>\n<p>　　</p>\n<p>　　此事和胡适的参与外交有关。1933年3月22日，据称是胡适的讲话发表在《申报.北平通讯》，其中一句话“只有一个方法可以征服中国，即悬崖勒马，彻底停止侵略中国，反过来征服中国民族的心”。区区四天后的26日，鲁迅以常用的笔名“何家干”在《申报.自由谈》发表《出卖灵魂的秘诀》，抓住“征服中国民族的心”大加鞭挞，扣上了“日本帝国主义的军师”的大帽子。可是，报道的夸大失实是很常见的，鲁迅本人就受过好几次害。涉及到胡适的这则报道，也颇为可疑。而且，即使真如报道那样，也只能算是表达的方式过于夸张。鲁迅的批评如此断章取义、乱扣帽子，是很失态的。虽然后人考据此文实际上出于瞿秋白之手，那样粗相的文字也确实可疑，但是鲁迅准其用自己习用的笔名发表，并收入《伪自由书》中，说明这种观点和表达至少是他不反对的。并且，此后鲁迅也抓住这句断章取义多次发挥，不能归咎于受瞿秋白的蒙蔽于一时吧。值得注意的是，此前数年间鲁迅对胡适的不满时时在文章中显露，但是这样失态的攻击是没有的。怨念陡然升级，因一个很失实的报道爆发，恐怕还是和民权保障同盟“胡适”案中激起了严重的对立情绪大有关系，非关抗战态度的主旨。那么，两人对抗战的观点、立场到底如何呢?</p>\n<p>　　</p>\n<p>　　后世评价胡适和鲁迅对抗战的态度时，呈现出戏剧性的一边倒。</p>\n<p>　　扬鲁抑胡时，就称颂鲁迅的《中国人的脊梁》；对胡适与“低调俱乐部”的关系大加发挥。抑鲁扬胡时，就反过来指责鲁迅和内山完造的交往、抗日文章太少；而对胡适就避而不谈“低调俱乐部”，只赞扬他的对美外交成绩。那都是把历史当作小姑娘任意打扮的伎俩。</p>\n<p>　　</p>\n<p>　　先谈胡适，胡适的“低调”不是始于全面抗战的1937年，而是从“九.一八”以后开始的定见。1931年他就致信宋子文，建议按照日方提出的条件展开对日外交，开展东三省的善后，避免战争扩大。1933年的中日签订《塘沽协定》，也有胡适活动的身影。而且，胡适在多种场合表达对日外交以争取和平的意愿，也不讳言对华北战局的悲观。按照“正统史观”的笔法，抗战前期的对日外交、停战努力一概贬低，斥为“不抵抗”、“投降活动”。那么，胡适大概也可归类为不大不小的罪人。这也确实是近现代中国舆论界对外交怪诞理解的延续——凡所谓外交，不管情势如何必须强硬到底，否则就是舆论的大力抨击。动辄高喊“玉碎”，才受追捧。而这个调子正是当年“五四运动”定下的，其后朝野之间互相争夺舆论支持，“玉碎”的调子不能不一浪高过一浪，谓之愤青绑架中国外交三十年是不为过的。如此僵硬的外交观念，既不能为国家换取布置应对的时间、争取国际同情与支持的空间，也不能为人民减轻痛苦。而胡适周旋于朝野之间的停战斡旋是对形势清醒的判断，也减轻了各方外交努力上的舆论压力。今天回看抗战，固然要看到37年全面抗战的艰苦卓绝，也要看到全面抗战之前的外交努力取得的宝贵时间与国际同情，得以把抗日战争拖入第二次世界大战的大格局中，将敌人置于两线作战的困难中，这对最后赢得胜利具有战略意义。</p>\n<p>　　</p>\n<p>　　而力争停战、对战局的悲观，并不等于胡适反对抗战。1933年3月初，日本军队侵占热河。胡适立即写了《全国震惊之后》，强烈谴责热河守军的溃退。同时，又写了《日本人应该醒醒了》，宣示“即使日本的暴力进一步发展，即使日本人占领了华北，甚至深入到长江流域，中华民族也是不会屈服的”。同年，他还受傅作义将军所托，为长城抗战中死难将士公墓作碑文，洋洋洒洒千字白话碑文，结尾道““这里长眠的是二百零三个中国好男子!他们把他们的生命献给了他们的祖国。我们和我们的子孙来这里凭吊敬礼的，要想想我们应该用什么报答他们的血！”，质朴感人。1935年，胡适赴美国、加拿大展开民间外交，51天行程里演讲58次，甚至抱病上讲台，可谓殚精竭力。这是反对抗战吗？身处抗战爆发的历史转机，胡适在1933年的日记中记下了这样一笔——“我们说的是空话，人民受的苦痛是事实。”他的低调是反对空话的高调、趁火打劫的高调，而努力的是减少人民受的苦痛。至于所谓“低调俱乐部”，其实只是在抗战初期的一个非正式的私人圈子，经常到周佛海的宅子去或是聚会、或避轰炸，大致的方向是对战局不抱盲目乐观，反对乱唱高调。既没有组织程序，也没有共同的纲领。只不过，这个私人圈子的核心周佛海后来跟着汪精卫成为汪伪政权的要角，便在历史叙事中被有意无意地污名化了。比如硬加上了汪精卫作为所谓“精神领袖”，那真是荒唐得可以。因为，当时连周佛海本人都属蒋系人马，同列“俱乐部成员”的陈立夫、陈布雷更是铁杆的蒋系文官，而汪精卫并未参与这个圈子的活动，根据后来事态的发展硬要拖上他，只好追封个影影绰绰、莫须有的“精神领袖”了。“低调俱乐部成员”对抗战前途的判断、战与和的主张是否正确当然可议，但是其性质只是一些非主流的时局观点罢了。如果说当时受到战争情绪的影响，不能作持平之论还情有可原。那么，到了历史研究的领域还以“意见犯”待之，真是不知所谓了。在历次运动中贬低胡适的持论中，夸大这个“历史污迹”，尚能理解；而在扬胡的持论中，可以回避这段历史，也是视为污迹吧。这又该怎么说呢？虽然是捧他，却不能理解“我们说的是空话，人民受的苦痛是事实”的深意吧。</p>\n<p>　　</p>\n<p>　　较之胡适，鲁迅在抗战中的言论更为扑朔迷离，加之过早的离开人世，更留给了后人很多“想象的空间”。这是由其身份和处境决定的。相对胡适活跃于政、学界的主流身份，无论主观愿望如何，必将成为抗战事业的局内人。鲁迅则因其一贯的民间反对立场，始终处于“局外人”的境地。这一点上，他不仅和胡适迥然不同，甚至与周扬等有组织背景的“文化人士”也不同。尽管晚年的鲁迅与组织之间的关系变得密切，但是毕竟不是真正入伙，个人表达还有较大的自主空间。不至于忽而切齿痛骂人人可杀，忽而高喊万岁的“舵效”灵活。因此，鲁迅在抗战早期中独特、奇异的存在，恰恰是他在时代洪流中保持了个人立场的社会批判者本色。时局变了，大家都变了，而鲁迅没有变，还是“不合时宜的批判者”，因此显得另类。而且，任何研究者都应该注意到，尽管鲁迅和胡适都有公共知识分子批判社会的共性，但是两者的处境截然不同。胡适更贴近学院、政坛的主流，在抗战爆发时，他有入局做事的立场和责任。而鲁迅离开大学校园很久，以作家身份活跃在公共领域，与学术圈、主流政治均已疏离。加之晚年的心境与日趋衰弱的身体都无法和正当壮年的胡适相比，当然不可能、也不必如胡适那样迅速调整步调，去入局做事、担当重则。而垂暮之年的鲁迅，在身心俱疲的状态下，在抗战初期保持旧日生活的步调，真的不可理解吗？向死而生的战士，难道不可以有生的眷恋、生的意趣吗？鲁迅对种种“高调子”报以讽刺、处以漠然，不趋时地做些热闹文字，与胡适的“低调”又是怎样的共鸣？</p>\n<p>　　</p>\n<p>　　在抗日的问题上，鲁迅的遭遇与胡适相似。批评者从文字中、生活中找出很多鲁迅和日本人“黏糊糊”的证据，以为得胜了。吹捧者的不平也激发了很多创造力，找出很多迅哥的“抗日文字”。很热闹的样子，却很无聊。为什么鲁迅要凑趣地热血沸腾、慷慨激昂、苦大仇深？难道今天还在信奉“文学”必须“国防”吗？</p>\n<p>　　</p>\n<p>　　抗战背景下看鲁迅和胡适，如果以所谓的“政治正确”去裁度衡量，那是可以找出很多口实的，两人都不能免。但是，那些都脱不出“高调子”的范围，做事的人需要心念“人民受的苦痛是事实”，观世的人要有冷静的自信力。这正是近代以来中国最缺乏的两种品质。</p>\n<p>　　</p>\n<p>　　五、终焉</p>\n<p>　　1936年，鲁迅过世，享年五十六岁。在他身后，迅速被拱上神坛。有人讲这是违背他的本意的，有人讲这是他一生追求的，其实都不关鲁迅的事。说自己不要当皇帝而想着当皇帝的人很多，欲为领袖奋斗终身而不得的人也不少。想与不想、成与不成，真有那么要紧？谁讲得清楚？斯人已矣，其实都是活人自己的事情。</p>\n<p>　　</p>\n<p>　　鲁迅确实死了，而和鲁迅相关的命运还在继续，演绎出一幕幕人间悲剧。神坛之鲁迅比起被打到的孔家店远能吃人，胡适留在大陆的朋友们大都受到牵扯。但是，这笔账竟要找鲁迅算吗？那么，不要忘记，他最后的挚友胡风、冯雪峰等倒的也很早、命运也很惨——吊诡的是，鲁迅的宿敌们周扬们、郭沫若们倒成了鲁记神坛的铁棒喇嘛。这肯定不是鲁迅的本怀吧。当然，结果确实是鲁迅反感的都倒霉了，以至于人们难免把鲁迅生前骂过的、反对过的都看做性命攸关的严重事件。其实，这是逆推了因果。比如被鲁迅骂得最惨、最无道理的梁实秋，也不过是生气骂还罢了，并不影响他丰富多彩的后半生什么。也不影响他继续对鲁迅评价的不敬或中肯。由此观之，到底是死人作孽、活人倒霉，还是活人作孽、死人受累呢？</p>\n<p>　　</p>\n<p>　　被拱上神坛，是鲁迅的晦气。“吃鲁迅”可能比“吃教”更怪诞。神明本来就是要凡人拜的，虔诚叩拜是应有之义。对一个昂然的战士，匍匐崇拜得不能自已，岂不是很荒谬?满脸正经地大谈继承鲁迅思想、鲁迅精神的，是拿鲁迅当盘菜罢了。</p>\n<p>　　</p>\n<p>　　如果说鲁迅的不幸在于死后的异化，那么胡适的不幸则是真切的跌宕起伏，盛极而衰、晚景尴尬。</p>\n<p>　　</p>\n<p>　　36年后，伴随着全面抗战，胡适的人生走向巅峰。从非正式的对美外交到正式出任驻美大使，其后虽有短暂的消沉，却很快回国执掌北大。载誉而归、名满天下的胡适，而后又被提名为考试院院长，甚至被提名为总统候选人，四十年代的胡适距离最高政治舞台只有一步之遥。其声望之隆，朝野无人可匹。不过，直到离开大陆前最后一刻，他仍然是北大校长而已。</p>\n<p>　　</p>\n<p>　　当鲁记神坛与军事胜利一起降临后不久，一场轰轰烈烈的批判胡适运动在神州大地展开。胡适的学生如吴晗，儿子胡思杜都发文批之，至于被迫表态、积极表态的老朋友更多。后世谈及胡、鲁关系时，总是很自然地视为高度对立、善恶二元（包括颠倒过来的善恶二元）又有多少是受到这场运动的影响呢？</p>\n<p>　　</p>\n<p>　　海峡对面，鲁迅的文字也遭到了和政治捆绑的命运，受到全面禁绝、批判斥责的待遇。所幸的是，终归停留在口诛笔伐的纸面状态。而在对岸的胡适晚年也并不幸福。“雷震案”先是波及到胡适，而后他积极营救未果、痛苦悲愤的同时，还要忍受晚辈自由主义知识分子殷海光们批评他的“软弱”。同时，新儒家等新学派的崛起，对胡适“全盘西化”的文化观展开了攻势，晚辈们更好的学养与当时的政治、文化氛围，都令胡适应付得很艰难。处于自东西两面的晚辈夹击，胡适的难堪可想而知。但是，胡适还是胡适，该说该做的并不含糊。执掌中研院时发生了那样一件事：老总统训话，要中研院发挥反共反俄、复兴中国文化的任务，胡院长当场回呛“我个人认为，我们学术界做的工作还是在学术上，我们要提倡学术”。场面相当尴尬。时在1958年，大陆反右已经取得完全胜利，开始向“地上天国”冲刺。四年后，胡适过世，蒋介石亲赴吊唁，挽曰“新文化中旧道德的楷模，旧伦理中新思想的师表”，对这位相伴三十余年的亦敌亦友哀荣备至。又四年，大陆开始史无前例的文化大革命，导火索就是胡适昔日提携的弟子吴晗创作的《海瑞罢官》。胡适之死，倒也免去了噩号频传的痛苦，也算种另类的幸运吧。其后的十年中，鲁迅的著作是大陆几亿人可以公开阅读的少数几个作家。那是一个时代的终焉，对胡适、对鲁迅都如此。</p>\n<p>　　</p>\n<p>　　X型的人生轨迹、49年后政治捆绑所营造的胡、鲁之间的对立态势，都很容易让人想到两者的异，却遮蔽了二人的同。他们都受到了“天演论”的影响，有着社会进化论的底子；都在文学革命和文化批判上用力甚大；都对文学的改造社会功能笃信不已；甚至都对容纳两人多年的上海不抱好感。甚至两人的背后都有一个为自己守候一生的女人，鲁迅的朱安夫人，胡适的韦司莲小姐。这究竟意味这什么呢？ </p>\n<p>　　而且，胡适和鲁迅都是民国文化人中有数的富人，胡适兼差多、俸禄厚，稿费也不少。而鲁迅的稿费收入、出版收入与理财能力也带给他充裕的财力。而两人都在自己的朋友、后辈圈子里“挥金如土”，有“今孟尝”之风。待朋友有情有义，出钱、出力、出眼泪。曾经阔过的胡适，身后除了一屋书外，只有二百元遗产。人际交往中，胡适给人的印象温厚和煦如春风沐人。其实，鲁迅在私人朋友中也是善谈笑、喜交友著称的。后人可以从最痛恨鲁迅者——如高长虹的笔下，看到一个抽好烟且自承“不差这点钱”的享受生活、很有生趣的鲁迅。</p>\n<p>　　</p>\n<p>　　我们不得不反思一下，多年来对胡适、鲁迅的研究，非此即彼、厚此薄彼的“研究”、“评价”是否真有意义。他们之间的合作、分歧、冲突，自有真相可查，其中的是非当然可以商榷。但摒弃深文周纳、穿凿附会是必要前提。在胡、鲁之间交往、分歧与交恶的研究中，往往有拔高之嫌。或从政治角度，或从思想角度，抽象出一些奥妙，甚至受到党争的分析模式影响，突出其尖锐与决绝，却抽离了人情、心理与场景的具体因素。这样的研究，结论不可能不偏颇。而人物本身亦变得面目不清，非神即魔。捧杀与骂倒，其实都是一样的。如果说胡适和鲁迅是20世纪中国文化界的双峰，那么后人是该驻足仰望、浮想联翩，还是该“会当凌绝顶，一览众山小”？直到今天，还是一个值得思考的话题。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65021\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65021\">查看所有<span>0</span>个评论</a></div>\n<div>关不羽的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64985\">双峰记——鲁迅与胡适（上）</a> / 2011-09-27 22:04 / 评论数(<span>7</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64113\">左右共识兼论焦大的派性</a> / 2011-09-08 22:48 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63743\">假想敌.假想友.假想战——利比亚战争的另类启示</a> / 2011-09-01 23:33 / 评论数(<span>15</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=63566\">给朋友的一封信——关于“辟谣联盟”</a> / 2011-08-29 19:56 / 评论数(<span>12</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=62713\">“寒门难出贵子”析疑</a> / 2011-08-11 23:04 / 评论数(<span>11</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/561311196/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=65021\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}