{"id":184353,"link":"https://chinadigitaltimes.net/chinese/2011/09/瘦米中文网-每一天都是最黯淡的一天【20110929】/","date":"2011-09-29T04:00:32Z","modified":"2011-09-29T04:00:32Z","title":"瘦米中文网 | 每一天都是最黯淡的一天【20110929】","content":"<p><p>今天是2011年9月28日，星期四。瘦米中文网：做一个轻度有爱的青年！</p>\n<h4>NO1 【今日头条】在最黯淡的一天举一反三地轻度交尾</h4>\n<p>2011年9月27日下午4时多，天空阴沉。@上海地铁在其官方微博刷新出一条信息：“今天是上海地铁运营有史以来最黯淡的一天。”大概两个小时以前，上海地铁10号线发生追尾事故，官方数字显示有271名乘客在事故中受伤，没谈及死亡人数。网友@芒芒樱曝光的图片显示，事故现场疑似出现<a rel=\"nofollow\" href=\"http://t.qq.com/p/t/45582098221512\">装的满满的裹尸袋</a>。把人清理出来后，19:10，10号线高高兴兴地<a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2011/0927/212671.shtml\">恢复通车</a>。这样一个事故，环球时报傻逼社评说，<a rel=\"nofollow\" href=\"http://news.sina.com.cn/pl/2011-09-28/081723229249.shtml\">先进交通不能像煤矿屡屡出事</a>。其另一层意思是不先进的煤矿就可以屡屡出事。央视在当天的新闻中称之为“轻度追尾”。相比仍不见真相和报告的723动车追尾，肯定是小巫见大巫，有轻度与重度之分。可每次事故中都是受害者都面临生命和失去家人的危险，对于每个个体来说，有何轻重之分？</p>\n<p>也就是这个摇曳生姿的“轻度追尾”，再次引发网民的造词大赛，更加形象的生词“轻度交尾”横空出世。唯一不同的是，这里的交尾不是为了创造生命，而是在毁灭生命。而地铁公司的梅花三弄式道歉也令人愤慨。在下午4时多的第一条“最黯淡的”微博后发出不久，删除。又发出一条道歉微博，措辞有改动。随后第二条又被删，网友称地铁公司在斟酌字句研究合适的官方解释。接着发出<a rel=\"nofollow\" href=\"http://weibo.com/1742987497/xq9xBa814\">第三条</a>，内容跟第一条差不多。如此反复，可见上海地铁公司公关之弱，甚至连一个道歉声明都不敢发。</p>\n<p>在其道歉声明中提到：“坚决整改举一反三”。如果这个声明提前发布在几十天前，或者两年前并得以执行，轻度交尾什么的都会是浮云。2009年上海地铁1号线曾发生侧撞事故，原因查明为信号系统发布了错误的速度码。今年7月19日，10号线的一块屏蔽门突然爆裂。7月28日，10号线列车居然开错方向。8月2日因信号调试升级列车停在半路，值得庆幸的是没有发生事故。这一次，同样在这个小事故频发的10号线，前车因故停驶，后车直接追尾。</p>\n<p>在2009年的事故后，上海地铁也发过<a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/special/shanghaiditiezhuang/200912/1225_9011_1487160.shtml\">类似的道歉声明</a>，神奇的是，同样用到了那个词“举一反三”。<strong>该承诺的早已承诺，该兑现的从未兑现。</strong>事实是，的确做到举一反三了，截至此次“交尾”，上海地铁共发生了三次事故，都在今年。9月27日，上海地铁的道歉声明标志，新的一轮“举一反三”又开始了。</p>\n<p>在上海地铁历次事故中，除了这条为世博而新建、政治需要的10号线，另一个紧要的关键词就是“信号系统”。上海地铁信号系统提供商是卡斯柯，在7月28日的事故之后，卡斯柯曾向上海地铁保证，坚决不再发生第二起类似事故。卡斯柯还是723动车追尾事故的信号提供商之一，是通号集团与美资建立的合资公司。跟之前的奥的斯电梯一样，各地地铁公司开始新的一轮自查。由于铁道部亲儿子卡斯柯进入信号系统市场较早，已是形成垄断的行业老大，包括已建的和在建的，中国地铁几乎全部都在用该公司提供的严重不靠谱牌致命信号系统。<a rel=\"nofollow\" href=\"http://gcontent.oeeee.com/1/47/147702db07145348/Blog/dec/e267c3.html\">广深</a>、<a rel=\"nofollow\" href=\"http://news.house365.com/gbk/whestate/system/2011/09/27/020124672.html\">安徽</a>……而这些信号系统之所以没有更换，专家解释，国内为卡斯柯垄断，而国外技术更加昂贵。其采购合同是一纸官商勾结、没有社会安全保障的权钱交易。</p>\n<p>信号系统固然有缺陷，但另一个不容忽视的问题是，中国地铁建设跟高铁一样正在举行大跃进的盛宴。目前中国已有36个城市上报地铁项目，到2015年，现有地铁里程数将翻两番，投资过万亿。近两年，大小问题也开始显露出来。广州地铁过去两个月曾发生6起，北京4起。大跃进和所谓的跨越式发展已经有足够的罪证可以打入死牢，但各大行业各大城市仍在继续，直至发生事故付出血的代价才有所责罚。</p>\n<p>在人治和专制政府，制度的根本罪恶之外，多是人祸。借用@笑蜀的一则微博：这个国家，几乎所有事故，归根究底都不是技术问题，都是管理问题，都是人的问题即管理者的问题。管理者都是业余水平，只有整人和捞钱最专业。就此来说，只有负责统治的政权，没有负责治理的专业的政府。政府都是业余的，玩票的，即山寨的。</p>\n<p>专制政治之下，谈得最多的是失去的政治权利；而经济在更大程度上能对民众构成切身伤害。这种伤害没有政治构成的伤害（例如自焚、殴打、秘密关押、恐吓）个体化、标识化以及代入性，这种伤害往往是群体的，事故或者房价或者虚低的CPI。这一切显然不能靠挂帅的专制政治来解决，在很多人诉求的民主自由里面，其实应该把“自由经济”加进去。同时，那些为政府打压房价、调控物价、约谈企业等计划经济方式叫好的人也应该清醒，这些所谓民生措施都是无可置疑的倒退。或许我们暂时享受了好处，其实是在让政府借机加强对经济的管控，对经济的管控将加强民众对计划经济的依赖。经济与政治是孪生的怪胎，他们时刻在交尾，一者的强化就是两者的相互强化。</p>\n<p>在中国，每一天都是最黯淡的一天。</p>\n<h4>NO2 梁稳根的政治标识</h4>\n<p>2011年胡润百富榜于9月7日公布，三一重工创始人梁稳根以财富700亿晋升中国首富。统计显示前50名富豪中，三成人拥有国家政治身份；身家百亿的富豪人数比去年增加30%；前1000位上榜富豪财富比去年上涨20%。在这些富豪中，最耀眼的非梁稳根莫属，不仅仅因为新晋首富，还有一个更大的原因——梁稳根将进入政界，如无意外，将在十八大上当选中共中央委员或者候补中央委员。商而优则仕，仕而优就是当委员了，这是目前中国仅次于政治局常委下的官阶，九人之下，亿人之上。建国60多年，能进入中共高层的企业家多是国企领导，这些人本来就有自己的政治属性。其后便数最正宗的红顶商人荣氏家族，荣毅仁也只是挂个副主席的虚职。而梁稳根以一个民营企业家身份进入中央，释放的信号比之前任何一次都要强烈。</p>\n<p>陈杰人撰文分析，中国既有的权力资本结合之路，完全表现出政治权力与体制内资本的模式，体制内资本主要有两类，一是国有企业资本，一是以太子党为代表的体制内人士所严格掌控的资本。民营资本一直是政府的打压对象，他认为梁稳根问政不是权力和民营资本在宏观政治层面的结亲。</p>\n<p>陈杰人还说，将梁稳根选拔进最高权力层，似有一石三鸟之功：一是可以借助梁的企业发展和管理经验为决策层有关民企管理注入新的思想元素；二是刻意安抚不满情绪日益高涨的广大民营企业层和自由职业层人士；三是将梁作为中共在民众中和世界上的形像大使，推广中共的开明、亲民形像。</p>\n<p>中共对民营经济开始走招安这步棋，拉拢这批富裕阶层，巩固其一党专制统治。吸纳民营企业主加入中共主导的政治体系，想必将进一步推出对民营经济和统治同时有利的政策，这些做法只会加强原有体制和意识形态，而不是要对其进行关键的改革。</p>\n<h4>NO3 想到一出是一出的陈光标</h4>\n<p><a rel=\"nofollow\" href=\"http://news.sina.com.cn/s/p/2011-09-19/144623179842.shtml\">无车日砸车</a>，<a rel=\"nofollow\" href=\"http://news.cnwest.com/content/2011-09/25/content_5265463.htm\">开演唱会送牛羊</a>，陈光标的高调再次上得新台阶。不管<a rel=\"nofollow\" href=\"http://www.js.xinhuanet.com/xin_wen_zhong_xin/2011-09/26/content_23774170.htm\">台下群众都笑了</a>，还是<a rel=\"nofollow\" href=\"http://news.ifeng.com/society/2/detail_2011_09/25/9460029_0.shtml\">网上观众都怒了</a>，陈光标认为<a rel=\"nofollow\" href=\"http://www.zsnews.cn/News/2011/09/26/1841713.shtml\">他的目的达到了</a>。花样繁多，给人的感觉是，以前的垒钱墙和撒钱都玩腻了。这大概就是陈光标暴力玩慈善的精髓——想到一出是一出。</p>\n<p>相对于不做慈善的人，陈光标的慈善虽然高调，高调的慈善仍是慈善。但相对于其他做慈善的人，高调的慈善并不那么可取。专业化是每个行业的终极目标，慈善专业化运作也是一样。在从陈光标的高调慈善行为来看，决定他花样多多的原因是，他毫不注重慈善的效率和持续性，其所扮演的是单次援助的大救星角色并陶醉于此。当场派一次钱或实物对普通民众确实有帮助，但慈善并不是一次就能解决问题的，陈光标式的慈善更像是发给困难民众的国家补助。其作用也跟领导带着记者和摄像机去给困难群众发补助一样，从来不是真正在解决问题。一次性的慈善在一定程度上是慈善施者与受者的过把瘾就“死”，无法体现慈善的完整意义。</p>\n<p>以开演唱会送牛羊为例，其最根本的漏洞是：在唯利是图的人面前，如何保证领牛羊的人都是需要帮助的人？不知道陈光标是不是已经注意到了这个问题，在演唱会后并没有送出牛羊，转而<a rel=\"nofollow\" href=\"http://society.people.com.cn/GB/41158/15748173.html\">委托当地政府送给困难户</a>。这一变化其实是失信于人，专为牛羊来看演唱会的人被陈光标摆了一道。一个噱头在被陈光标高调利用后，又被政府高调利用一次，可谓民间慈善变异为政府补助的鲜活例子。</p>\n<p>完整的、负责的慈善是个持续的过程。目前国内最恰当的例子就是邓飞发起的“午餐计划”，它是现代慈善的代表，也正在为民间公益的专业化进程输送燃料。午餐计划专注于山村孩子无法吃到午餐这个社会问题，并一对一地持续给山村学校孩子供应午餐。同时它还在为慈善的专业化提供思考和探索的契机，用完全的公开透明持续提升自己的公信力，借助公信力获取更多的捐款，形成良性循环越做越大；同时很多民间慈善机构也开始做自己的午餐计划，花开遍地，一个社会问题在一个人的影响下带动全社会，解决有望。</p>\n<p>陈光标式和邓飞式，两者并不冲突，但优劣自辩。另外，陈光标的一些想法都有点奇怪，例如砸车时不忘糊涂建议油价应该涨50%来抑制私家车，例如一出送牛羊的免费演唱会居然没想到有人会浑水摸鱼。</p>\n<p>陈光标的下一出值不值得期待？谁知道他又心血来潮看上哪个地方，不知道他把钱撒在地方又如何期待？</p>\n<h4>NO4 党报卖头条是欲加之罪</h4>\n<p>河南省《南阳日报》原总编辑葛宏被指<a rel=\"nofollow\" href=\"http://nf.nfdaily.cn/nfdsb/content/2011-07/23/content_27103142.htm\">受贿卖头条</a>，葛宏因受贿、贪污、毁坏账簿三项罪名被判入狱16年。大大小小各级党报应该是中国的一大特色，强制订阅党报应该也是。这种不愁销路的报纸，你几乎在报摊上看不到，大部分内销给近8000万党员。</p>\n<p>党报作为一党专制下政府的思想前庭，篇篇官样文章，是广大党员、公务员提升理论深度和党性的必备读物，也是干部开会汲取官腔套话的源泉。地方政府的党报这种情况更是严重，整版整版的领导讲话。同时，因为其政府机关报的政治属性，其正面宣传的效应往往在地方内部是政府官员政绩的公示牌，显然头条是这块牌子最显眼的地方。自己做的政绩能整天在领导和同行们的眼前乱晃，升迁的机会多多。在权钱交易完全充分的中国，想必卖头条早已是大部分党报的收入来源之一。</p>\n<p>党报整体上的作用就是为专制辩护和正统性合法性宣传，其所灌输的观念很大程度上影响了现在正掌权的一代，小到街道居委会大妈。党报干的事情就是婊子所干的事情，既要卖，又要立牌坊。</p>\n<p>回到葛宏一事，似乎另有内情。报纸把部分广告收入作为奖金发给报社员工在中国甚为普遍，但当局有时会以此控告不听话的媒体，《南方都市报》前总编辑程益中当年便因此被控，扣押一年多后因证据不足释放。在审判时，旁听者六度为葛宏鼓掌，结束时，很多人围着葛宏鼓掌。南阳日报社在葛宏任总编的十年里收入大增，而招待费却特抠，每年不超过10万元。至于为何被处理，真实原因不明。</p>\n<p>附一条新闻，因文采优美走红网络、被称为杭州名妓的若小安，传日前遭警方带走调查。网上流传她7年间接客多达3000，警方在她的手机查获逾千名熟客电话号码，当中不乏官员、大学教授等名人。两件事情有种共性，那就是一些人对一些掌握了真相和证据的人的恐惧。</p>\n<h4>NO5 大学拒绝避孕套</h4>\n<p>在昨天的第14期声音中，华南农业大学经济管理学院院长罗必良称：<a rel=\"nofollow\" href=\"http://www.somechinese.com/413.html\">大学是最好的恋爱市场</a>，并呼吁大学毕业生早结婚。不是所有大学管理者都有如此开明。南京栖霞区计生局向区内多所大学校方建议引进避孕套售卖机，然而得到的却是清一色的反对。学校认为此举会给学生带来性暗示，老师认为关键是要对学生加强性教育。可是，<a rel=\"nofollow\" href=\"http://www.chinaren.com/s2008/xingxinli/\">大学有性教育吗</a>？</p>\n<p>2004年，清华大学也曾遇到同样的建议，<a rel=\"nofollow\" href=\"http://health.sohu.com/20041125/n223169470.shtml\">各方观点</a>现在看来都兎才能有阳光。这些规定都应该由师生来定，而非单凭少数几个人既肮脏又陈腐的想法。<a rel=\"nofollow\" href=\"http://news.ifeng.com/society/2/detail_2011_09/20/9313130_0.shtml\">3岁就进行性教育</a>，已经有<a rel=\"nofollow\" href=\"http://news.sohu.com/20110901/n317976744.shtml\">幼儿园开始实践</a>了。</p>\n<p>掩面，<a rel=\"nofollow\" href=\"http://news.ifeng.com/world/detail_2011_09/16/9254029_0.shtml\">这条就别看了</a>。</p>\n<h4>NO6 【米联社消息】</h4>\n<p>1.川格尔登寺两名喇嘛星期一字焚，一死一伤，目的显然是对北京表达抗议。其中一名喇嘛是前不久字焚身亡喇嘛的兄弟。有信仰的人，抗议很决绝。</p>\n<p>2.最高法、最高检、公安部、司法部等4部门近日联合下发通告，敦促在逃人员投案自首，今年12月1日前投案自首并如实供述自己罪行的，可从轻或减轻处罚，犯罪较轻的，可免除处罚。这是在搞打折优惠呢？</p>\n<p>3.联合国副秘书长丽贝卡首次访华总结说：中国仍有1.5亿人生活在极度贫困，3亿人无法得到干净饮用水，2.3亿外来工人得不到应有医疗和社会保障。中国并没有全面迅速崛起。中国人均收入仍远远低于世界平均水平；收入分配仍是一个很大挑战。个人觉得数据比较保守。</p>\n<p>4.澳门组织中学生和中学、小学、幼儿学校教师于9月22日至10月15日及10月29日至11月12日期间免费看《建党伟业》，为些教育部门出资40万澳门元，在永乐大戏院为此将举办51个观影专场，中小学教师也免费观看。解放区慢慢都沦陷了。</p>\n<h4>NO7 【有意思的微博】</h4>\n<p>@萧瀚：【天堂地狱】海涅说：播下的是龙种，收割的是跳蚤。荷尔德林说：正是那种试图建立天堂的念头造就人间地狱。何以至此？孟德斯鸠等人那儿早有答案：“一切有权力的人都易滥用权力，并将权威运用到遇障碍为止，这是万古不易的经验。”没有大多数人限权控权的习惯性思维，这国的地狱史将无限漫长。</p>\n<p>@李文的围脖：“中华民国国旗”歌，是在升降“中华民国国旗”时演奏的歌曲：山川壮丽、物产丰隆，炎黄世胄，东亚称雄。毋自暴自弃，毋故步自封，光我民族，促进大同。创业维艰，缅怀诸先烈，守成不易，莫徒务近功。同心同德，贯彻始终，青天白日满地红。同心同德，贯彻始终，青天白日满地红。</p>\n<p>@人大张鸣：文明办的人说中国道德不滑坡，因为他觉得他是管道德的。一个拥有文明办这样的政府机关的国家，本身就说明它的文明只能保存在政府的保险柜里了，连办公室都放不住。文明都没有了，遑论道德。</p>\n<p>@彭晓芸:Larry Diamond：民主的敌人是人性的骄傲自大、不妥协、愚蠢与贪婪，在历史上随处可见因这些人性特点而垮台的民主故事，但是，他深信，人类具备从失败中学习的能力。未来，即便如中国如此强大的共产威权国家，也会因为经济发展影响社会结构与人民素质，而在下一世代转型为民主国家。</p>\n<p>@笑蜀:我爱的中国，是父母之邦，是文化中国。父母之邦即土地和人民，无关政权。文化中国更早就沦亡。爱中国在我来说，就是爱这土地和人民，保护她，让她免于苦难；以及文化复国，即以现代性转化中华文化，让她走出几十年的殖民阴影。总之，我爱的中国，不是爱国贼所谓的中国，我跟他们不是一国。</p>\n<h4>NO8 瘦米AV：黄西单口相声</h4>\n</p>\n<hr>\n<a rel=\"nofollow\" href=\"http://www.somechinese.com/414.html#comments\">查看评论(0)</a></p>\n<hr>\n<p>部分文章附有精彩AV，如果您的阅读器无法观看AV，请移步原文页面享受<a rel=\"nofollow\" href=\"http://www.somechinese.com/414.html\">更好的阅读效果</a></p>\n<p><small>FROM <a rel=\"nofollow\" href=\"http://www.somechinese.com\">瘦米中文网：做一个有态度的青年！</a> | BY <a rel=\"nofollow\" href=\"http://www.somechinese.com\">朱景</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/414.html#comments\">查看评论(0)</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/tougao\">投稿</a> | 官方<a rel=\"nofollow\" href=\"http://weibo.com/somechinese\">新浪</a> / <a rel=\"nofollow\" href=\"http://t.qq.com/zjsome\">腾讯</a>微博 | CC. </small></p>\n<p>阅读完本文的她/他还阅读了&#8230;</p>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/408.html\" title=\"国家利益只是一个说辞【声音13】\">国家利益只是一个说辞【声音13】</a> (6)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/406.html\" title=\"自由之花之绽放【20110922】\">自由之花之绽放【20110922】</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/396.html\" title=\"两面三刀的中国【20110908】\">两面三刀的中国【20110908】</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/395.html\" title=\"地下钱庄宋基会【20110906】\">地下钱庄宋基会【20110906】</a> (7)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/386.html\" title=\"谢业新的十一刀【20110831】\">谢业新的十一刀【20110831】</a> (5)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/376.html\" title=\"你的人民想念你【20110826】\">你的人民想念你【20110826】</a> (3)</li>\n</ul>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19254,8872,8634,9029,13345,9519,19288]}