{"id":184490,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-朱镕基温家宝两位总理的执政秘/","date":"2011-09-29T17:30:38Z","modified":"2011-09-29T17:30:38Z","title":"中国选举与治理 | 朱镕基温家宝两位总理的执政秘笈","content":"<div>\n<p>朱镕基温家宝两位总理的执政秘笈</p>\n<p>作者：信力建等</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-9-29</p>\n<p>本站发布时间：2011-9-29 16:14:22</p>\n<p>阅读量：16次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　两位总理前出书，后政改，热闹非凡;网络民意反应，褒贬不一、众说纷纭，有一定的代表性。为了不至于陷入网络言论雾里看花的境地，又能稍微了解前因后果。特邀请：曾德雄、文建明、鄢烈山、陈思、陈诗峰、江海波、邓良平、韩世同、马宏、李素磊等人从各自的角度谈谈对于朱和温的看法，拓宽话语的空间。</p>\n<p><strong>　　打工者喜欢朱，投资者喜欢温</strong></p>\n<p>　　邓良平：朱时代，通货紧缩，钱是值钱的，普通人生活过得去;温时代，资本狂飙突进，投资人资产倍增。</p>\n<p>　　朱镕基有“张居正情节”，从来不提政治体制改革，把这些问题交给当时的皇上去思考，自己当一个好的宰相就行了。朱做的很多事情出发点都是加强中央集权，分税制收地方的财权，自己兼任央行行长等，因此坊间评价他是“经济沙皇”。</p>\n<p>　　朱末期搞了一个“货币化分房”，实际上为房地产上涨准备了制度性武器。之前没有土地拍卖一说，到了他这里政府成了唯一的地主。再加上低利率、外资涌入，房价大涨是朱和温的共同功劳，温不过是承担了这个后果。</p>\n<p><strong>　　萧规曹随的恶果</strong></p>\n<p>　　韩世同：两位总理遇到的经济周期是不同。朱后期已经处于经济下行阶段，这跟他收紧银根，打压通胀是有关的;温处于经济的上行阶段，因此他怎么打压房价都很困难。</p>\n<p>　　土地“招拍挂”制度是朱政府设计好的，温只是把它拿来实行而已。为什么朱时代，房地产价格上不去呢?主要是当时钱少地多，资金管的很紧，因此很多的房地产由于资金短缺纷纷倒闭;现在是钱多地少，钞票发了很多，地还被政府管的非常严格，再加上地方政府需要钱，于是拼命的哄抬地价，房价飞涨。</p>\n<p>　　朱之所以能够强硬的紧缩银根，在于当时的金融行业还处于计划阶段，可以通过各种手段控制;到了温这里，银行已经上市，政府只能通过经济的手段来调节，这下政府就很难集中管理了。</p>\n<p>　　所以，政府应该根据不同经济状况，调整政策，而不是萧规曹随，这样做没有尊重客观事实。如果两个人共同执政，或许可以解决现在的经济滞涨问题。</p>\n<p><strong>　　中国一直在扩大开放</strong></p>\n<p>　　李素磊：一、从朱到温，中国的大门一直在打开，正因为门是开的，必然会受到国际经济形势变化的影响。早在2005年，我就感觉国际的经济环境开始变天了，果然08年雷曼就出事了。但是，这几年国际的金融架构并没有发生变化，比如说引发金融危机的雷曼，破产之后，巴克莱银行接管了其在华尔街的部门，所有架构都没有发生变化。这就好比是得了白血病的人，病根未除，现在通过换血来维持自己的生命，美国就是通过印发钞票来缓解危机。印钞对美国不会产生太大的影响，毕竟美元是全球流通的，而中国收集这么多美元，汇率不市场化，会加剧国内的通货膨胀;</p>\n<p>　　二、楼房在温时代改变了它的属性，从单一的住房变成了金融工具，由于人民币贬值，其他金融工具回报低、风险大，投资者只有选择房子作为自己的投资品。</p>\n<p><strong>　　农村已经不成其为社会</strong></p>\n<p>　　农村问题在朱时代是个很大的问题，农民负担很重，尤其是《中国农民调查》一书所反映的问题，朱对之是耿耿于怀。实际上现在的农村更加荒漠化，尽管取消了农业税，随着人口外流，已经构不成一个社会了，只剩下老弱病残。农村没有了自我表达的话语权，新农村建设也只是做做样子而已。</p>\n<p>　　信力建：如果换一个说法就是城市化，欧美上个世纪已经完成了城市化和工业化，东南亚也在五六十年代完成了，中国现在也在这个进程中。据统计，现在中国有50%左右的人在城镇，因此，农村社会的瓦解会是一个必然的结果。</p>\n<p>　　江海波：我们的城市化是不稳定，关键是没有可持续发展的工业基础;再加上户籍制度的阻隔，人口没有城市化，让出来的人进退为难，如果工厂倒闭，人口就会回流。</p>\n<p><strong>　　矮人堆里面的高子</strong></p>\n<p>　　鄢烈山：朱出书坊间解读为对现政府的不满，实际上媒体的炒作需要，大家要赚眼球又不能说话，只好借题材哗众一下，哪有什么政治背景?至于两者的评价，首先我们要清楚朱和温不能单纯从个人角度来评价，毕竟总理前摆着中央政治局常委的头衔，这个体制的框架是逃不了的。如果回到个人，我觉得这两个人各有千秋，属于矮个里面的高个。另外，两个人都喜欢说狠话大话，我比较喜欢听温家宝的，在现在这个“五不搞”占主流的时期，人事权又没有的情况下，温已经是做到了自己的极致。</p>\n<p>　　朱当年搞国企改革，大方向没错，但是具体过程中只有少数管理层和一些顾问得了好处，这跟他刚愎自用有关，完全漠视弱势群体的利益，真不愧是什么“沙皇”。大的国企没动，动的也只是小企业，导致现在垄断的国企。</p>\n<p>　　如果没有现在的房地产跃进，之前那些工厂破产后会完全没有着落。有了卖地的钱，现在那些下岗职工有了一些保障。</p>\n<p><strong>　　房地产是中国经济的死结</strong></p>\n<p>　　邓良平：我其实判断中国房地产市场有两个假设：一、维持目前房价不变;二、维持美元对人民币汇率为6.3。</p>\n<p>　　如果以上两个假设成立的话，中国人不用做任何事情，只要不停拆房子，建新房子，土建的成本是固定的，房价如果维持目前的位置，每一平方就创造出好多钱来，10亿平方米能创造多少财富来?</p>\n<p>　　中国政府就可以创造世界上最伟大的神话，让“中国人民”成为世界上最富裕的人民。这种游戏玩个几年还可以，能长期玩下去?除非上帝死了。</p>\n<p>　　房地产如果调控无效，政府的调控措施一定不会放松，房价大涨的基本不可能。现金为王的时代开始，手头要增加现金的比重。外汇汇率：政府不敢让人民币贬值，如果大贬值，外资如果外流，将不可阻挡。在人民币对美金维持6.3的情况下，房价唯一可能就是下调20-30.%。债券以后不能买那种没有利息的，比如北德意志银行的债券。股票估计会进入一个长期的熊市，尤其是中国。</p>\n<p>　　房地产的神话没有破灭，终有破灭的一天，房地产税来得那天就是。中国的拐点：可能在2012年下半年，你无法准确估计时间。这次的问题会非常严重，很难预计有多长。</p>\n<p><strong>　　回到新民民主主义是一场梦</strong></p>\n<p>　　信力建：未来的中国会怎么走?有些人提出要重回新民主主义革命，各位怎么看?</p>\n<p>　　曾德雄：有些的学者，遇到问题，动不动就喜欢弄出这主义，那主义，我弄不懂什么新民主主义，还是胡适说的好“多谈问题，少谈主义”。</p>\n<p>　　鄢烈山：新民主主义与旧民主主义最大的区别就是“中国共产党领导”和“推行资本主义”，这跟现在的主流途径有什么区别?</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11887,9777,19875,8612,8985]}