{"id":184424,"link":"https://chinadigitaltimes.net/chinese/2011/09/张伟：做好自己，何必纠结骆家辉/","date":"2011-09-29T10:30:18Z","modified":"2012-02-16T23:49:02Z","title":"张伟：做好自己，何必纠结骆家辉","content":"<div>\n<p>过去一个多月里，骆家辉自己排队买咖啡、自己拖行李赴任，公务出差乘坐经济舱等行为，一再成为公众眼球聚焦的目标。对此，国内舆论，特别是新浪微博上形成截然不同的两种观点：一些人赞赏有加，拿他作为批评国内官员奢侈之风的标尺；另一些人则从这位大使的个人“秀”中，嗅到了某种“阴谋”的味道，大加鞭挞。</p>\n<p>平心而论，骆家辉的这些做法，在外交使节中并不罕见。中国很多驻外大使也都会自己拎箱子，自己排队。我们没必要将太多的目光透射到这里。</p>\n<p>然而有些人十分干脆地指出，美国驻华大使骆家辉的朴素风格是错误的。这便让人甚难理解。</p>\n<p>国内某家报纸最近的评论就认为，骆家辉“以巧妙的方式干预中国舆论”，并要求他“有意避免自己成为中国舆论的这面‘镜子’”。另一家媒体则曾刊文称：“借以分化中国断裂甚至碎裂的意识形态才是这位华裔大使的如意算盘。”网络上甚至有更加极端的声音，呼吁中国应该“驱逐骆家辉”。</p>\n<p>事实上，我们很难用“动机论”来猜测、指责这位大使。我们所能做的，无非是评价他的行为本身是否恰当。但想来想去，最起码在作风朴素这一点上，骆家辉没有理由受到指责。相反，我们应该为这种久违的朴素作风叫好。</p>\n<p>其实，美国人骆家辉备受国人称赞的那些作风，我们并不陌生。许多至今让我们怀念的干部、典型人物身上，都透着这种作风。别忘了，崇尚节俭历来就是中国社会所珍视的一种品质，而艰苦朴素本身就是我们党和政府所提倡的优良传统。当年，正是凭借这种优良作风，我们党和国家战胜了一个又一个困难。</p>\n<p>无疑，今天的许多干部身上仍保留着这种朴素作风。但也不必讳言，随着经济条件好转，也有一些干部丢掉了这种作风。他们追求奢侈的生活，热衷铺张排场，而利用的正是手中的特权。</p>\n<p>许多国人之所以对骆家辉的朴素如此推崇，很大程度上是出于对当下有些官员奢靡作风的不满。正是因为自己身边的这种朴素作风越来越少，他们才不吝将赞誉送给一个外国人。骆家辉只不过充当了一个评价的参照系，即使没有骆家辉，相信人们也会找到别的参照系。</p>\n<p>其实，可怕的并不是骆家辉，而是导致人们不满的官场奢靡之风。如果我们能有效地遏制这种风气，根除它产生的土壤，那么骆家辉的所作所为就会被“正常化”，也就很难再引起人们的赞誉甚至追捧。</p>\n<p>此外，指责骆家辉的所作所为“别有用心”，也大可不必。一个国家的驻外使节，当然会努力展示本国的正面形象。不管他是有意还是无意，只要他的做法合乎法律和社会道德，能给我们有益的启示，我们不但没必要排斥，相反还应该借鉴。对骆家辉所展示的朴素品质感到纠结甚至百般指责，是内心极为脆弱的人才会做出的事。</p>\n<p>中国人历来有“见贤思齐”的传统。面对骆家辉所展现的“贤”的一面，我们应该考虑的是自己如何“齐”，而不是要求对方将他的“贤”藏着掖着。</p>\n<p>（作者张伟，原载《中国青年报》）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[15592]}