{"id":184466,"link":"https://chinadigitaltimes.net/chinese/2011/09/颜昌海：流氓政治将被更新淘汰掉的征兆/","date":"2011-09-29T15:31:34Z","modified":"2011-09-29T15:31:34Z","title":"颜昌海：流氓政治将被更新淘汰掉的征兆","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>　 经过了半年多时间的鏖战，利比亚战事已经接近尾声，曾经不可一世的独裁者卡扎菲已经成了丧家之犬，慌慌然踏上了逃亡之旅，如同所有的独裁者一样，被击毙或被逮捕接受审判只是时间问题。现在，看看卡扎菲是如何从强盛走向失败的，很有必要。</p>\n<p>1969年，27岁的卡扎菲领导“自由军官组织”发动政变，推翻了伊德里斯王朝，开始执掌利比亚政权，维持其统治达42年之久，足见其胆略与才干非同一般，而且，在他执政其间，利比亚摆脱了贫困，成为了非洲最富裕的国家。1981年，利比亚的人均国民收入达到了1.1万美元，全民享受免费教育和医疗。进入21世纪以后，全国的固定电话全部免费，手机话费也很低廉，手机数量已经超过全国人口数量。可见利比亚的国民生活是相当不错的。</p>\n<p>随着经济的发展，政权的巩固，卡扎菲变得日益狂妄自大，他把国家的发展看成自身力量的扩展，把开发建设利比亚与自身对权力和荣耀的追求统一起来。他容不得不同意见，唯我独尊，而且以不党不群的态度维持他的地位，也不允许别人拉党结派，议会徒具形式，完全在他的控制之下。渐渐地，有许多人开始恨他，也有许多人热心保护他，但很少有人真正喜欢他。他自己宣称人要有尊严地生活，却对持不同政见者进行整肃，监控、绑架、折磨甚至杀害他们。卡扎菲的独裁、骄横、狂妄的性格，使他听惯了歌功颂德的声音，而听不进任何不同的声音，他不明白物质生活不是人类生活的全部，除了物质享受以外，人们还需要精神上的自由，以及对权力的追求等等这样一些基本需求。</p>\n<p>在突尼斯和埃及的影响下，利比亚民众开始走上街头，要求民主与自由。今年2月份，在突尼斯推翻独裁政权的“茉莉花革命”的成功，与埃及人民推翻穆巴拉克独裁政权的民主运动胜利的鼓舞下，利比亚人民开始了反对独裁者卡扎菲争取民主自由的抗争，随后遭到了卡扎菲政权的武力镇压，据说有一千人在军队与武装直升机的攻击中死亡。2月25日，利比亚反抗军不畏强暴占领某些城市，并成立临时政府。邪恶就是邪恶，卡扎菲对其反人类的屠杀行径，不但没有丝毫的自责，反而狂妄的卡扎菲竟然动用军队对民众实行武力镇压，并且以1989年中国大陆对民运的镇压为自己辩护，不仅立即遭到了国际社会的同声谴责，连中国大陆本身也义愤填膺，此举足见他的狂妄与愚蠢。</p>\n<p>进入21世纪以后，卡扎菲开始与西方修好，特别是萨达姆政权的迅速垮台，使他看到了民主世界的强大，为了发展经济，他主动放弃了大规模杀伤性武器的研制，恢复了与美国的外交关系，并与英、法、意等国签订了巨额的经贸合同，促使国际社会解除了对利比亚的经济制裁。但扎菲的独裁本性，使他与西方民主国家之间形成了一种天然的对立，而经济与外交环境的改善，给卡扎菲造成了一种错觉，那就是只要花钱，民主国家也可以与他成为朋友，这样他就可以为所欲为，不受别国干涉。他没有意识到，民主国家与任何独裁政权打交道都是有底线的，这条底线就是不能对民众动武，突破了这条底线，民主国家一定会出手。</p>\n<p>显然，卡扎菲的做法超越了民主国家的底线，遭到了国际社会的同声谴责，2月26日，联合国安里会对利比亚实行经济制裁的1970号决议获得全票通过，3月17日，对利比亚进行武力干预的1973号决议中有10票赞成，5票弃权，没有人敢动用否决权。</p>\n<p>民主国家的领导人十分清楚，对独裁者的纵容是对文明世界的伤害，会对人类和平构成威胁，特别是英法两国，二战前由于张伯伦和达拉第对希特勒的纵容，给世界造成了一场空前的灾难，这样的教训何其深刻。这也是此次北约行动的主导者是英法而非美国的重要原因。</p>\n<p>卡扎菲的残暴同样激起利比亚人们的愤怒，随着战事的深入，越来越多的人加入了反对派的阵营，虽然他们大多数是不谙军事的“乌合之众”，但就是这样的“乌合之众”，却在国际社会的支持下越战越勇、越战越强，最终打败了装备精良、训练有素的利比亚政府军。虽然卡扎菲多次声嘶力竭地呼吁民众来保护他，但是应者廖廖，最后只能落慌而逃。</p>\n<p>历史的发展已经证明，任何独裁者都不能逃脱历史的审判，即使他曾经给人民带来过实惠，但因为他对人民实行奴役，所以不能长久赢得民心，从波尔布特到皮诺切特，从穆沙拉夫到穆巴拉克，从米洛舍维奇到萨达姆。卡扎菲也不例外。</p>\n<p>但是，世界上居然还有一些没选票、没政治权利，没公民权没人权的一群傻愚氓，聚在一起反民主、反普选、反宪政、反公民社会、反人权，歌颂独裁，歌颂专制，歌颂奴役，歌颂奴隶主，成为地道的斯德哥尔摩综合征患者。在卡扎菲倒台之际，还以干涉他国主权名义为卡扎菲鸣冤叫屈。</p>\n<p>近20年来，世界风云变幻，被干预的真的是国家吗？不是，被干预的只是某个政权，准确地说是把国家军队私有化了的统治集团，塞尔维亚、伊拉克、阿富汗、利比亚……这些国家并没有失去主权，失去或即将失去主权的只是米洛舍维奇，只是萨达姆，只是塔利班，只是卡扎菲。斯德哥尔摩综合征患者们不懂得，人权不是内政，任何邪恶政权屠杀国民都是人类公敌，一切正义民主国家都可以起兵讨伐，吊民伐罪！</p>\n<p>现在不少国家请求美军在他们国家建立军事基地，他们就可节约大量的国防经费。但是这正是全世界一切独裁集团所愤恨嫉妒的，于是他们辩护说那不是人民的议意愿，是卖国贼的意愿。但事实证明，只有独裁者才是卖国贼，才是人类公敌！</p>\n<p>当今世界上的专制独裁黑帮，眼看着一个个专制独裁政权的垮台、覆灭，其何只是兔死狐悲、满目苍凉，更增添着更多的死亡前的恐惧与疯狂！几十年来，他们混迹于世间，一是靠其无耻的伪装行骗加收买，再就是靠这些狐朋狗友的搅混水与起哄，如今，他们的画皮正被戳破，那些搅混水的狗友也在一个个的被消灭，使他们的魔鬼真面目越发的暴露出来、越发的被孤立，这是他们所非常恐惧的。为了维持其苟延残喘的专制政权，他们一方面对民众进行着更疯狂的打压与欺骗，另一方面在国际上戴着破了的画皮继续无耻的伪装行骗、装模作样，同时又猥猥琐琐的给那些破落的专制独裁政权输血。于是他们常常藏头露尾，处于一种现眼与简直要窝囊死的境地。</p>\n<p>常言道：鱼找鱼、虾找虾、乌龟找王八。专制独裁黑帮在当今的主流社会显得越来越孤立，盖因“道不同不相与谋”，但它与卡扎菲之流的那些专制流氓政权，因为臭味相投、邪恶相投，因此，都是“好朋友”——狐朋狗友；例如已经被送上绞刑架的犯反人类罪行的萨达姆，已经被送上法庭的穆巴拉克，正在被国际刑事法庭以“大屠杀、种族灭绝、反人类罪”通缉的巴希尔等等。这些“邪门”政权与黑帮的存在，为邪恶黑帮提供了一个在世间生存的环境，因此对那些小黑帮，大的专制独裁黑帮都千方百计的、鬼鬼祟祟的给以支持与收买，从而使之能混水摸鱼、苟延残喘。</p>\n<p>世间有正、邪两大势力，遵从真诚善良、仁爱、尊重人权自由等理念的被视为正的，与之相反，崇信假恶、暴力、践踏人权自由的被视为恶的，显然，专制独裁黑帮就是当今世间恶势力的魔头，它最邪、它最恶，它害死的人最多。如今，眼看着那些狐朋狗党的被消灭，怎不叫它兔死狐悲、越感末日的恐慌与悲凉！</p>\n<p>利比亚人民反抗暴政的行动得到了国际主流社会的支持。3月17日，联合国安理会通过设置“禁飞区”决议并“采取一切必要手段”保护民众，依据此决议，由美国与北约发动了对卡扎菲反人类政权的空袭，拉开了剿灭卡扎菲反人类集团的决定性的新的一幕。这个决议显然也是对卡扎菲政权宣判死刑的一个决议。对专制独裁黑帮来说，看着卡扎菲这么好的“朋友”、这么好的“同志”被宰割，真有断爪之痛，不仅痛在心里、而且恨在心里。但面对强大的民主阵营，也只能痛在心里、恨在心里。不过，专制独裁黑帮却怎么也不甘心，明的不行那就来暗的——这也是专制独裁黑帮的看家本事。于是，偷偷的与卡扎菲私通军火物资；再就是发挥骂街的本事，诋毁北约是“侵略”，谩骂利比亚抗暴军为“乌合之众”，为卡扎菲“加油”，让“军事专家”坐台捧卡扎菲……。犹如一只挨了揍的狗，夹着尾巴跑到自家门口，掉过头来，朝后面狂吠几声，以显示一下它还活着、还能发出这么大的声音。</p>\n<p>但天意使然，民意即天意；专制独裁黑帮这么天不遂其意，卡扎菲被他们捧来捧去，卡扎菲政权就给捧死了，卡扎菲本人畏罪潜逃，与萨达姆相比，也仅差三步：被活捉、被审判、被绞刑。而且专制独裁黑帮与卡扎菲私通军火物资的勾当也很快败露，举世哗然。更让专制独裁黑帮窝囊死的是，那些对头昨天还痛骂为“乌合之众”的那帮人，今天被迫承认他们是合法政府！这更是天意使然，所谓杀人偿命，欠债还钱，天经地义。天意使然，专制独裁黑帮作恶几十年，残害亿万生灵，造下无数罪业，因此它必然会越来越“倒霉”、“窝囊”，直至消亡。玛雅预言说：人类正在经历一个五千多年的更新期，到2012年底更新完成，然后，人类将进入一个新纪元。这似乎在应验中，看看几个害人的专制独裁政权的被推翻，看看恐怖头子的被击毙，就是它们被“更新”淘汰掉的征兆。</p>\n<p>现在有一种声音斩钉截铁地宣称：国家主权不属于独裁政府，而是属于这个国家的人民。如果独裁政府对人民实行暴政，严重侵犯人权，国际社会必须介入和阻止，保护那个国家的人民的人权，这也正是对这个国家的主权的捍卫。世界就是这样让独裁者感到恐惧的。卡扎菲之流的邪恶独裁者们，在王者之师面前发抖，绞索属于他们。</p>\n<p>世界民主阵营全面联合，为数不多的独裁政权如果不自动走向民主，两个阵营之间必有一场生死对决。联合国都是为民主而战，联合国所打击的都是独裁政府，联合国杀的杀都是独裁者及其爪牙，对独裁权逐步蚕食，各个击破。民主阵营会越来越强大。卡扎菲之流的独裁匹夫，众叛亲离，妄图以腐败聚贼，靠流氓政治以图苟存，其结果必是灰飞烟灭，类无遗孑！一旦战事肇始则民心反背，军心思叛，未战已败像环生;世界一切独裁者的末日不远！</p>\n<p>曾经不可一世的独裁者卡扎菲已经成了丧家之犬，慌慌然踏上了逃亡之旅，就是流氓政治将被更新淘汰掉的征兆。<br /> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,19306,15522]}