{"id":184555,"link":"https://chinadigitaltimes.net/chinese/2011/09/美国之音-轻度追尾，严重抨击/","date":"2011-09-29T21:00:39Z","modified":"2011-09-29T21:00:39Z","title":"美国之音 | 轻度追尾，严重抨击","content":"<p><p>在过去的30里，中国执政党共产党及其政府时常强调所谓的“中国特色”或“中国国情”。显然，“轻度造句”运动是一种中国的特色国情，在世界各国都看不到。</p>\n<p>目前正在中国互联网上热烈展开的“轻度造句”运动的缘起是，9月27日，上海地铁发生列车追尾重大事故，导致280多人受伤，20人重伤；中共所严格控制的中国中央电视台在报导这一重大事故的时候使用的说法是“轻度追尾”。</p>\n<p>*央视“轻度”成话题*</p>\n<p>中央电视台对重大事故/新闻的轻度表述立即引起中国公众的注意，并招致广泛的抨击，其中严重的抨击如一位网名“SZ老默”的网民在新浪微博上发表的，不但抨击中国官方这次的表现，而且捎带上官方两个月前的表现：</p>\n<p>“我们知道事故会发生，只是不敢相信他们对待事故的态度如此恶劣。宁波动车事故，草草掩埋车体；上海地铁事故，央视定调轻度追尾─遮掩，说明他们也知道事态严重，也就更让人气愤！”</p>\n<p>相对比较轻度的抨击则是已经被四处转发、原作者不可考的一则网贴：</p>\n<p>“【 中国进入轻度时代 】 地铁，轻度追尾；事故，轻度泛滥；决策，轻度失误；社会，轻度不满；货币，轻度贬值；法治，轻度混乱；物价，轻度上涨；税收，轻度敛钱；民生，轻度痛苦；分化，轻度发展；权力，轻度腐败；经济，轻度危险；舆论，轻度造假；制度，轻度缺陷；环境，轻度污染；改革，轻度逆转。”</p>\n<p>*“轻度”变成大众娱乐*</p>\n<p>与此同时，中国中央电视台或许是轻度使用的“轻度”一词，成为中国目前最流行的娱乐词。“轻度造句”在中国成为全民娱乐活动。</p>\n<p>有的造句基本上是在语文造句范围之内，如网民“疯狂的machine”在新浪微博上造的一句：</p>\n<p>“最近有点轻度烦躁，没女友，轻度孤独。工作忙，轻度疲劳。轻度贫困，轻度受挫，轻度健康……”</p>\n<p>有的造句则是调侃中国时政，如网民“睿rui睿-明志慎思”在新浪微博上发表的一则“轻度造句”：</p>\n<p>“知道天宫一号升空后，我轻度鸡动了。”</p>\n<p>（注：与“激动&#8221;同音的“鸡动”二字显然涉色涉黄，“鸡动”也是目前在中国互联网上的一个流行词。将“鸡动”与天空一号飞行器发射升空这种带有明显政治性的新闻联系起来，也是一种很典型的政治表达。美国之音记者黄耀毅有两篇报导，专讲政治与色情的关系，可以参看。）</p>\n<p>*“轻度”的分量*</p>\n<p>网名“来自外太空的比邻星”的温州中学三年级学生朱同学也参加了遍及全国的“轻度造句”的运动，并通过新浪微波发表了她的造句成果：</p>\n<p>“我们昨天轻度输了 43-18”</p>\n<p>星期四晚上，在接受美国之音的采访，被问及她认为为什么这么多的人对“轻度”这个原本是了无特殊的词突然产生了特殊的兴趣这个问题的时候，温州的朱同学说：</p>\n<p>“有点嘲笑的感觉。‘轻度追尾’？追尾就追尾吧，还说轻度追尾什么的，（大家）就觉得这个词用得太那个啦。”</p>\n<p>在纽约出版的中文政论杂志《北京之春》的主编胡平先前曾经研究语言哲学。胡平认为，要想理解当今中国为什么这么多的人一下子对“轻度”好像是突然产生了如此之浓厚的特殊兴趣，就需要了解中国的当代政治。</p>\n<p>*“轻度”分量不轻*</p>\n<p>胡平说，实行专制的中共政权跟任何其他专制政权一样，需要不断用文过饰非的语言来维持其专制统治，例如，在1950年代末和1960年代初，中共强行推行的经济政治政策，导致几千万人被饿死，硬是造成了人类历史上首屈一指大饥荒；但中共把那场人造大饥荒说成是“自然灾害。” 胡平说：</p>\n<p>“从那个时代的过来人，即便明明知道不是‘自然灾害’，但是一提到那个时期，他也会情不自禁地用官方当年给他编造的词汇，而这套词汇就可以误导人们的思考。”</p>\n<p>胡平接着说，其实公众也不是那么容易给误导。然而，在过去，公众明明即使是知道当局的说法是指鹿为马，颠倒是非，混淆黑白，但也没法作出什么势均力敌的反驳或反抗。但有了互联网，情况就大变了，公众可以立即对当局的胡说进行旗鼓相当的各种反击。胡平说：</p>\n<p>“当局为了掩饰上海地铁追尾而编造出来的所谓的‘轻度追尾’不但没有起到掩饰的作用，反而自曝其短，而且引起公众对中共编造术语、误导人们思考的这种伎俩进行反思和批判。”</p>\n<p>*控制舆论不容易*</p>\n<p>7月23日温州附近发生高速铁路列车追尾事件之后，中国公众通过互联网，尤其是通过社交媒体微博自行报导新闻，并对中国当局匆忙结束搜寻幸存者、捣毁掩埋事故车辆的做法提出了强烈的批评。</p>\n<p>中共最高当局宣传部门随后发出指示，要求其辖下的媒体（包括互联网媒体）要加强舆论引导，抢占制高点，控制和引导网络舆论的话题和走向。微博用户最多的新浪微博也明显的加大了言论控制和删贴的力度。</p>\n<p>尽管如此，在9·27上海地铁发生列车追尾事故之后，包括新浪微博在内的中国大陆各大互联网网站还是普遍出现嘲讽当局的“轻度造句”运动。这就令人不禁产生一个问题：鉴于中国当局在舆论控制和宣传方面的投资绝对世界第一，下一次出现同样的事情，中国当局在宣传方面的表现是否能有所改善？</p>\n<p>《北京之春》杂志的主编胡平认为，中国当局在这方面可以说没戏。他说：</p>\n<p>“这对大家来说其实都是一个举一反三，见一知十的问题。也就是说，你一旦在一些重大问题上看透了中共当局的这种伎俩，那么，在所有的事情上大体就都能看得清了。你就不需要新的案例来提醒你自己了。你一旦睁开了眼睛看事情之后，你就不会再闭上眼了。这个过程是不可逆的。”</p>\n<p>温州的初三学生朱同学也是认为，中国当局今后的表现不会改善到哪里去，但她提出的是另一套论据：</p>\n<p>“那些官员在官场就是随便乱搞，收取别人贿赂什么的，根本就想不到为人民着想。”</p>\n<p>与此同时，中国成千上万的网民依然在“轻度造句”，其中包括“老戏2011”的这一句：</p>\n<p>“上海地铁10号线轻度追尾，我轻度吃惊，对央视也轻度心凉了……求求国家不要再造航母了，还是一艘好，我怕两艘会追尾，即使是轻度的……刚刚发射成功的天宫一号发一个就可以了，暂且千万不要再发第二个，要发也要等到两年后天宫一号的使命完成后再发，我怕会追尾，即使是轻度的……”</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9108]}