{"id":184507,"link":"https://chinadigitaltimes.net/chinese/2011/09/河蟹档案｜网友提交的豆瓣删帖记录/","date":"2011-09-29T22:06:07Z","modified":"2011-10-05T21:29:11Z","title":"河蟹档案｜网友提交的豆瓣删帖记录（1）","content":"<p>你发表的小组话题 “儒家思想为什么在战国时行不通”（或回应）含有不符合社区指导原则的内容，现已转为仅自己可见的日记。</p>\n<p>“李院長”你好，你发表的 “竟然因为发了个百度百科新神兽被记违规一次？ ”，因为含有不符合政策规定的内容，给网站运营带来危害已经被豆瓣删除。</p>\n<p>“暗涌”你好，你发表的 “推荐上海英文原版书店Chaterhouse ”，因为讨论内容与小组主题无关已经被“英文原版书友会小组”( http://www.douban.com/group/english/ )管理员删除。</p>\n<p>“Daphny Fan@Loli” 你好，你发表的 “反民主反出来的几个劣等歪理邪说” ，因为含有不符合政策规定或相关法律、行政法规的内容，已经被豆瓣删除（依据用户管理细则，记帐号违规一次）。</p>\n<p>Crimes。 你好，你发表的 “我就是没有马甲。” ，因为 含有不符合政策规定的内容，给网站运营带来危害 已经被豆瓣删除（依据用户管理细则，记帐号违规一次）。</p>\n<p>9 Crimes。 你好，你发表的 “he xie ni ma le ge bi de . ”，因为 含有社区指导原则不欢迎或不允许的内容，给网站运营带来危害 已经被豆瓣删除。 </p>\n<p>晴天泥娃娃 你好，你发表的 &#8220;【转帖】和谐~惊人内幕~国内蜂蜜那些不为人知的秘密&#8221; ，因为 含有不符合政策规定的内容，给网站运营带来危害 已经被豆瓣删除（依据用户管理细则，记帐号违规一次）。</p>\n<p>非常遗憾，你发表的日记 “美国中央情报局对华《十条戒令》” 未审核通过，已被移除。系统已将原文发往你的登录邮箱。</p>\n<p>-sana 你好，你发表的 “央视名主持，舍弃一切专弘佛法” ，因为含有社区指导原则不欢迎的时政或意识形态内容已经被豆瓣删除。</p>\n<p>非常遗憾，你发表的 “广东chao-州发生了什么事情？” 因为含有违反相关法律法规或管理规定的内容已被移除，系统已将原文发往你的登录邮箱。</p>\n<p>喧哗病人 你好，你发表的对 “MD!!! 头像被和谐了！！” 的回复 ，因为含有社区指导原则不欢迎或不允许的内容，给网站运营带来危害已经被豆瓣删除。</p>\n<p>风行水上 你好，你发表的 “道听途说的抗战”，因为含有社区指导原则不欢迎或不允许的内容，给网站运营带来危害已经被豆瓣删除。</p>\n<p>你发表的小组话题 &#8220;【认真帝】致我的女朋友：我想你会变成这样都是豆瓣害的&#8221;（或回应）含有不符合社区指导原则的内容，现已转为仅自己可见的日记。</p>\n<p>你管理的小组 “廣州豆瓣：環島旅行” ( <a href=\"http://www.douban.com/group/gz/\">http://www.douban.com/group/gz/</a> ) 的话题 “我想了想，觉得中国要像波兰那样才有希望” 已经被系统删除。</p>\n<p>苏乏 你好，你的日记 &#8220;各领风骚两三天&#8221; 里所述的内容含有《社区指导原则》中不欢迎内容，现已转为仅自己可见状态，相关的回复和推荐也一并作了转移。日记地址：xxx，感谢你的理解和配合。</p>\n<p>脏猫 你好，你发表的 “人民日报说：国外反华势力抛出日女优苍井空引诱我国青少年翻樯” ，因为含有不符合政策规定或相关行政法规的内容，给网站运营带来危害已经被豆瓣删除（依据用户管理细则，记帐号违规一次）。</p>\n<p>冰冷残河 你好，你发表的小组话题 “关于东湖：你发表的内容已被删除（再求人工置顶）”（或回应）含有不符合社区指导原则的内容，现已转为仅自己可见的日记。</p>\n<p>滕桥熏鸡 你好， 你发表的小组话题 “纪念qian yun hui案昨晨开审，温州当地突降大雪”（或回应）含有不符合社区指导原则的内容，现已转为仅自己可见的日记。</p>\n<p>citywill 你好，你发表的小组话题 “清明节，纪念一下死去的那些网站吧”（或回应）含有不符合社区指导原则的内容，现已转为仅自己可见的日记。</p>\n<p>缈沨 你好，你的日记 “草泥马戈壁。。。” 里所述的内容含有《社区指导原则》中不欢迎内容，现已转为 仅自己可见 状态，相关的回复和推荐也一并作了转移。</p>\n<p>一.sana[] 你好，你发表的对 “渔民刻意害人【转】3个大学生死亡的内幕！” 的回复 ，因为含有社区指导原则不欢迎或不允许的内容，给网站运营带来危害已经被豆瓣删除。</p>\n<p>胡说 你好，你发表的 “新闻出版总署终止《魔兽世界》审批”  因为含有社区指导原则不欢迎或不允许的内容，给网站运营带来危害已经被豆瓣删除。</p>\n<p>非常不小心 你好，你的日记 “没有国家的人” 里所述的内容含有《社区指导原则》中不欢迎内容，现已转为仅自己可见状态，相关的回复和推荐也一并作了转移。</p>\n<p>你好，你发表的 “腾讯新闻” ，因为 含有社区指导原则不欢迎或不允许的内容，给网站运营带来危害 已经被豆瓣删除。</p>\n<p>你的文章 &#8220;影迷为何要这样对待《孔子》？&#8221; 不是关于 “孔子” 的评论，它已被转成了你的一篇日记，相关的回复和推荐也一并作了转移。你的日记 “影迷为何要这样对待《孔子》？” 里所述的内容含有《社区指导原则》中不欢迎内容，现已转为仅自己可见状态。</p>\n<p>你管理的小组 &#8220;法语。法国&#8221; ( http://www.douban.com/group/litterature/ ) 的话题 &#8220;XXX 病逝,大家相互告知&#8221; 已经被系统删除。删除原因：涉及时政或意识形态话题（依据小组管理细则，记小组违规一次。）</p>\n<p>你管理的小组 &#8220;法语。法国&#8221; ( http://www.douban.com/group/litterature/ ) 的话题 &#8220;今晚7点,中央电视台新闻联播将正式公布那谁的死讯&#8221; 已经被系统删除。删除原因：含有违反相关法律法规或管理规定的内容（依据小组管理细则，记小组违规一次。）</p>\n<p>自行车你好， 你管理的小组 “就怕流氓有文化” ( http://www.douban.com/group/zzzx1/ ) 的话题 “（转一篇奇文，纯转，勿跨）XXXX” 已经被系统删除。删除原因：含有违反相关法律法规或管理规定的内容（依据小组管理细则，记小组违规一次。）</p>\n<p>你参与的小组 “贺卫方” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 &#8220;KMT&#8221; 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>您参与的小组 “反对狭隘的民族主义” 因讨论主题属于社区指导原则所明确的豆瓣不欢迎内容，依据小组管理细则第1条之规定，已经解散。</p>\n<p>您参与的小组 &#8220;反对狭隘的民族主义后巷&#8221; 因讨论主题属于社区指导原则所明确的豆瓣不欢迎内容，依据小组管理细则第1条之规定，已经解散。</p>\n<p>你参与的小组 “4月19日” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 “内容低俗和谐组” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 “南方周末‘自由谈’读友会” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 “南方周末·大参考” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 “像朋友一样内什么” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 “匿名对等黑网 (Anonymous P2P)” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 “叫兽” 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>您参与的小组 “站在政改的十字路口” 因讨论主题属于社区指导原则所明确的豆瓣不欢迎内容，依据小组管理细则第1条之规定，已经解散。</p>\n<p>您参与的小组 “黑色幽默（Black humor）” 因含有大量的激进时政、意识形态方面的内容与讨论，属于社区指导原则所明确的豆瓣不欢迎内容，已于三天前通知管理员小组将在三日内解散，并请小组管理员通知组员自行备份小组内合法的内容。依据小组管理细则第1条之规定，现在小组已正式解散。</p>\n<p>您参与的小组 &#8220;NZ小组&#8221; ( http://www.douban.com/group/10598/ ) 因含有大量的激进时政、意识形态方面的内容与讨论，属于社区指导原则所明确的豆瓣不欢迎内容，已于三天前通知管理员小组将在三日内解散，并请小组管理员通知组员自行备份小组内合法的内容。依据小组管理细则第1条之规定，现在小组已正式解散。</p>\n<p>您参与的小组 “黑色幽默2.0” 因讨论主题属于社区指导原则所明确的豆瓣不欢迎内容，依据小组管理细则第1条之规定，已经解散。</p>\n<p>您参与的小组 “黑色幽默3.0” 因讨论主题属于社区指导原则所明确的豆瓣不欢迎内容，依据小组管理细则第1条之规定，已经解散。</p>\n<p>您参与的小组 “黑色幽默4.0” 因讨论主题属于社区指导原则所明确的豆瓣不欢迎内容，依据小组管理细则第1条之规定，已经解散。</p>\n<p>你参与的小组 “学习研讨” 互联网信息服务管理办法 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 “被郭敬明雷了不是一两次” 因讨论主题属于社区指导原则不欢迎的内容，已被解散。</p>\n<p>你参与的小组 &#8220;菊花教&#8221; 因讨论主题属于社区指导原则不欢迎的内容，已被解散。</p>\n<p>你参与的小组 &#8220;豆瓣停尸间&#8221; 讨论主题因为不符合要求，已经解散。</p>\n<p>你参与的小组 &#8220;在豆瓣流亡与避难&#8221; 讨论主题因为不符合要求，已被解散。</p>\n<p>你参与的小组 &#8220;和谐社会4.0&#8221; 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 &#8220;南北周末·拒绝装B&#8221; 因讨论主题属于社区指导原则不允许、不欢迎的内容，已被解散。</p>\n<p>你参与的小组 &#8220;饭否&#8221; 因小组讨论主题属于社区指导原则不欢迎的内容，已被解散。</p>\n<p>非常抱歉，你参与的 “《假如豆瓣网被解散》征文” 线上活动已从网站上移除，缘由如下 ：含有不符合政策规定或相关法律、行政法规的内容。</p>\n<p>非常抱歉，你参与的 “经过这次河蟹你被删了多少组？” 活动已从网站上移除，缘由如下：不是在现实生活中能碰面的活动。</p>\n<p>非常抱歉，你参与的 “抵制央视，拒绝洗脑” 线上活动已从网站上移除，缘由如下 ：含有不符合政策规定或相关法律、行政法规的内容。</p>\n<p>非常抱歉，你参与的 “呼吁“拆你死 噶稳门”全体成员立即切7，立地成佛” 线上活动已从网站上移除，缘由如下 ：含有豆瓣社区指导原则不欢迎的内容。</p>\n","author":251,"categories":[15868],"tags":[10830,8819,8616,13410,10731]}