{"id":184663,"link":"https://chinadigitaltimes.net/chinese/2011/09/殷-海-光-的-言-论-自-由-观-述-评/","date":"2011-09-30T03:30:28Z","modified":"2011-09-30T03:30:28Z","title":"殷 海 光 的 言 论 自 由 观 述 评","content":"<p>张斌峰<br />　　<br />　　二十世纪五十年代的台湾政局，处在专制独裁统治的时代，当时的国民党专制干涉言论自由（广义的言论自由，包括出版自由、新闻自由）的基本方式有二种：一种是预防制，包含检查制、许可制、保证金制、报告制；另一种是追惩制。按照当局自订的法条，对报纸杂志的出版，采用预防制中的许可制，兼采追惩制；对书籍或其他出版品，采用追惩制。但追惩依法应在出书上市后、送审后，岂可非法跑到装订厂去抢未成书、未上市、未送审前的折纸与毛坯？既不能假民主地去实行大大方方地事后追惩制，又不能真独裁地去实行爽爽快快的事前预审制，只能行这种偷偷摸摸的“挂羊头卖狗肉”制，而这种制，却是最毒辣最整人的一种制：因为若行事后追惩制，则在送审后、查禁前，至少有两星期让人卖书的法律机会与活命机会；苦行事前预审制，则小民至少可以遵循文警大人的圣旨，知道何者可印、何者不行，至少不必黑字印在白纸上，再给抢走，这样岂不是枉赔检字费、排版费、校对费、打样费、制版费、印刷费、纸张费、管理费？……<br />　　<br />　　但台湾当局的毒辣与整人，作用正是在此！它就是让你生米煮成熟饭后，再造成你的损失，使你进退两难；使你不但卖不到钱，反倒要赔印刷厂和纸行的钱！反倒要补偿读者预约来的钱！试问这样一次又一次的每次造成损失，又有几个争取言论自由的志士仁人受得住呢？国民党统治的真不愧是“言论自由”的“民主台湾”！他们从不放弃言论自由，但可使你放弃自由言论！他们从不行独裁的预审制，但可使你领教他们行的是“预抢制”，预审多麻烦呢！多不民主呢！审都不审，就这样“人不知鬼不觉”地来番暗箭伤人，又多“禁书如草不闻声”呢！又多妙呢！（参见《李敖回忆录》（三十一到三十五岁），中国友谊出版公司，1998年第一版)<br />　　<br />　　……<br />　　<br />　　上一个世纪50年代的台湾，言论自由遭遇的便是上述处境。然而，如此处境下，竟然有一位青年学者——殷海光，却胆敢用本名，公开在《自由中国》发表一系列文章，强力批评专制者的政治独裁，极力倡导自由民主和法治。当时的《自由中国》是在当局利用其反共名义下才得以出版的半月刊，然而它确又是戒严令下、民间最主要的且站在推行自由与民主的立场上，批评蒋氏威权体制的言论机关，它所发表的言论及其成员的—举一动，均在秘密警察的严密监视之中。殷海光作为一位真正的自由主义主义者，他在《自由中国》上写下了不少宣传和捍卫自由主义价值观的文章，特别是他着力澄清自由主义与放任、放纵的本质性区别，论证了言论自由的概念、特征、价值、功能及其与社会秩序混乱无关的思想。而本文对殷海光自由主义思想的关注将更为具体，着力于考察其关于言论自由的论述，并试图在当下情境下审视和诠释其历史意义与现代价值。<br />　　<br />　　    一、殷海光先生的言论自由观<br />　　<br />　　言论自由、思想自由、信仰自由是每一个人与生俱来的权力。言论自由只有一个目的，保证每个人能够说出他自己的声音，保证这个世界永远有不同的声音。一个真正康健、民主、自由和法治的社会，坚决反对以任何名义来剥夺他人的言论自由的行为，坚定不移地维护公民们言论自由的权利。但，在殷海先生所生活的时代，“今日的台湾，在表面上是一个‘国’，在实际上早已经成为一人一家一党的殖民地。这一个殖民地在骨子里完全被置于效忠私人的秘密力量严格控制之下。人民有吃喝玩乐之‘自由’，更有腐化堕落之‘自由’。只要做到不破面，官员大有贪污之自由。”但在这样的情况下，人民的实际呢？殷海光接着说：“然而，人民没有求知的自由，没有思想的自由，没有言论的自由。之所以如此，说是为了‘反共’……今日统治台湾的人生恐外来观念入境，尤怕台岛人民看见阳光。所以，他们对外来的观念隔绝唯恐不力。”一个孤岛上，“没有求知的自由，没有思想的自由，没有言论的自由”，最基本的自由都没有，对一个尽生来求自由的知识分子来说不啻于当头棒喝。殷海光在他在颇具影响力的《自由主义底蕴涵》一文中写道：“现在，一提起自由主义，许多人立即就联想起放任主义。这好像是，自由主义必然蕴涵放任主义。由此更进一步，自由主义与放任经济成为同义语。”殷海光说：“我们有言论、思想、集会、结社、信仰、居住等权利就是有自由；没有这些权利就是没有自由。我们究竟有没有享受这些权利，大家可以亲知亲见亲闻。这还有何曲解之余地?”值得注意的是，殷海光没有满足纸上所写的基本人权，而是更进一步要求其实际效应。因为那些盗用自由之名的极权统治者，虽也规定了自由的基本权利，但实际上却干着反自由的行径。<br />　　<br />　　1951年他撰写的《言论自由的认识及其基本条件》一文说道：“言论自由是一种天赋的基本人权，亦若吃饭为之一种天赋的基本人权，没有人应该剥夺任何人吃饭的权利；同样没有任何人应该剥夺任何人说话的权利。人生而有口，就应可自由说话，以发挥其功能。”（张斌峰、何卓恩编：《殷海光文集》第一卷，第33页，湖北人民出版社，2009年月版。）显然，在他看来，言论自由是人之基本自由，是为人的基本权利。惟具有此种自由人，才能有人之尊严。言论自由与极权统治不相容，因为所有的极权统治，都是建立在神话与暴力之上。言论自由一实现，那些神话容易被拆穿，那种脚本的戏就唱不成了。极权统治永远要大多数人放弃自已的意见，惟少数人的意见是听。<br />　　<br />　　自由、民主社会设定最为底线的标准。民主政治之要件就在于尊重和保障公民的言论自由权利，是人民得以有参政议政的基本权利。正基于此，在殷海光看来，凡诚于实现政治民主者，必须尊重并且培护言论自由，而这必须有两个基本条件：第一，有一个言论自由的环境，使之没有受到威胁恐惧，讲事实摆道理，以言论对言论；第二，就事论事。只问是非不问是谁；以论题为范围，不节外生枝，不人参攻击。（张斌峰、何卓恩编：《殷海光文集》第一卷，第34页，湖北人民出版社，2009年4月版。）政治民主必须尊重并且培护言论自由的两个基本条件，他试图为自由、民主社会设定最为底线的标准。<br />　　<br />　　殷海光先生驳斥了为政者之牺牲言论自由的奇谈怪论：造乱集团会利用言论自由来灌输毒素，歪曲宣传、造谣群众、颠覆保卫国家和维护社会秩序的政府。对此，殷海光的反驳是：造乱集团利用言论自由，这个目的很不正当了，如果我们借言论自由来平乱，这个目的就很正当了；如果造乱集团尚且能够利用言论自由，以达到不正当目的，那么我们为什么不能借着言论自由以达到正当的目的的呢？如果我们不能借言论自由以达到正当目的，而还是害怕言论自由的话，那么症结在哪呢？那就在于把自由等同于放纵，放纵的原动力是激情、冲动和私欲；而自由的出发点是理性与责任（即科学的精神与道义的态度）。（参见张斌峰、何卓恩编：《殷海光文集》第一卷，第34页，湖北人民出版社，2009年4月版。）有言论自由才有健全的舆论，有健全的舆论才有健全的政治在；有健全的政治才能平息当前的大乱。所以我们在学习民主的起点上，对于言论自由必须具有上述的认识并且满足上述基本条件。（参见张斌峰、何卓恩编：《殷海光文集》第一卷，第35页，湖北人民出版社，2009年4月版。）<br />　　<br />　　1955年的《自由的真义》一文认为，思想、言论、人身……一个一个的自由，也就是一个一个不可让渡的基本人权。这些基本人权，就是明明白白地载在文明的民主邦国的宪法上。在民主的文明社会的长期发展的里程中，最有价值的自由就算思想自由、言论自由，这一类的自由，有了思想的自由才有创造；那为了一己统治的便利而窒息人心，终必使社会若兔子之死于毒蛇。<br />　　<br />　　关于思想自由与言论自由的关系，殷海光认为，思想自由是外在的东西，它是以实际行为来衡量的思想在外界环境中的自由。思想往往与表达有关，所以思想自由同时就意味着表达思想的言论和出版的自由。殷海光说：“大体说来，在民主自由运动中，一般人所要求的思想自由，就是以行为规范的标准来看思想在外界环境中所应得的自由。外在的思想自由，与表达不能分离。我们所思所想的东西，常常希望借着语言文字表达出来，在表达的时候，我们希望不受他人底限制，不受政治环境底干涉，尤其不受阴谋暴力底摧残和威胁。一般所谓思想自由，就是这个意思。这样的思想自由，既然与表达方式不能分离，所以，争取思想自由，也就积极地表现而为争取言论自由，出版自由，以及研究自由。”有思想自由的外在环境并不等于就能实现思想自由，它还要有实现思想自由的能力，它是人的内在的东西，是人独立不倚的思想能力，它需要不断加以培养才能达到。<br />　　<br />　　殷先生认为，思想自由，如果只限于自己对自己无声说话的自由，则殊无社会意义，亦无政治意义。思想自由，要有社会意义和政治意义，必须转化为言论自由。言论自由又与意见自由有密切关联。所以在没有“政治安全”的地方，意见便不能自由流通。意见不能自由流通之处，人众终年在哑塞状态下，昏然欲毙，哪会有旋乾转坤的力量？<br />　　<br />　　言论自由之言论、言说需以（敢说）说真话亦即不说假话、不封锁消息、保障公众的信息权、知情权为前提。在1957年的《是什么，就说什么》一文中，他批评台湾当局之言论严格控制之令人窒息的状况：以官方为真理标准，官方以“国家利益”、“非常时期”等等“以政党为政府”而“政府即是国家”，一个国家以内只有一个政党是现代独裁极权政治的说法，以及对电讯、通讯和新闻建立起来的铁幕，他们要千方百计地扭曲、过滤和改编，就是要让人看不见极权独裁的真正面目。于是我们立言如果不走下坡路的话，就必须以“是什么，就说什么”。 （参见张斌峰、何卓恩编：《殷海光文集》第一卷，第92页，湖北人民出版社，2009年4月版。）<br />　　<br />　　殷海光在1957年的另一篇名作——《今日是谁让我们不能说真话》一文言道：官方据以控制言论自由的王牌有如后的几张：曰“国家利益”，曰“基本国策”……曰“非常时期”，曰“紧急事态”，曰“非国即共”，……如果民间言论对政府稍事批评，或不合官定尺寸，那么不是当做“违背国家利益”，便是认为“违背基本国策”；不是认为非“非常时期之所宜”，便是说“鬃思想走私”。一究其实，这些说词，从无确定的界说，只是官方信手拈来打击异己的工具而已。官方更藉政治便利，穷年累月利用训练方式，甚至教育机构来灌输这一套想法。驯至这一套想法成了净肃思想言论的巨棒，甚至成为决定政策的基本精神。<br />　　<br />　　该文指出：藏在这一套说法背后的有一些更深沉的想法，就是以为“政党即是政府”，而“政府即是国家”。不幸之至，这些想法是根本错误的，而且是近几十年来祸乱之一源。国家是永久的，不可更换的。政治不是永久的，而且是可以更换的。政府只是替国家办理政治事务的机构。我们总不能说替国家办理政治事务的机构就是国家。这正犹之乎我们不能说银行经理就是银行。国家是属于人人的国家。属于人人的国家，人人对于国事当然有发言的权利。如果我们批评替国家办事的人没有把事办好，这当然不能视同“危害国家利益”。“危害国家利益”的帽子是不能随便乱加的。如果说把问题彻底谈明白就是“危害国家利益”，那么说假话骗人，把真正严重的问题掩饰起来，就算是“维护国家利益”吗？国事办理的好坏，与国人息息相关，因此大家应须发抒意见。这正是民主政治的常轨。<br />　　<br />　　该文还指出，在一切独裁极权暴政盛行的地区，都不能容许“是什么，就说什么”的。因为，如果是什么，就说什么的话，那么大家就看清楚了外面的世界，看清楚了自己所在的痛苦环境，看清楚了独裁极权者的真相。这样一来，独裁极权的魔术就耍不成了。所以，在最基本的地方，独裁极权者必须用尽一切可能的方法来消灭这一条基准。在实际的设施方面，他们必须藉交通、电讯、新闻的严格封锁来建筑铁幕，以及各形各色的幕。他们要藉此让幕中的人看不见铁幕以外的世界，看不清自己的环境，弄不清独裁极权者真正的面目。于是乎，极权就可以关起门来上演。<br />　　<br />　　发表在1960年代的《我们要有说真话的自由》（参见张斌峰、何卓恩编：《殷海光文集》第一卷，第182页——183页，湖北人民出版社，2009年4月版。）一文认为，台湾极权，越是有权势的人越是爱说假话，爱说假话——不外乎是为了换得一时的统治利益：爱说假话不外乎“空”、“泛”、“矫饰”、自吹自擂……总之，说假话的种类有三大类：一类是政治性的党腔党调，只许信奉；二类是人身假话——歌功颂德、英明伟大、民族救星，光荣伟大；三类是官腔等等。如此说假话的台湾官方乃至其核心人物就是一群心灵冻结的人？如何使大家的心灵解冻？一句话，就是大家要有说真话的自由。<br />　　<br />　　 <br />　　<br />　　二、殷海光的言论自由观之历史意义与现代价值<br />　　<br />　　殷海光先生对于言论自由的论述与探索，是一个持续不断，勇往直前和义无返顾的过程，他接受有关论述言论自由的新观念，并把它们及时地介绍给缺乏自由的时代和社会。他“对事理公正的态度与开放的心灵，面对政治压迫所表现的“威武不能屈”的峥嵘风骨，对知识的追求所显示的真切，以及对同胞与人类的爱与关怀在在使我感受到一位自由主义者于生活与理想之间求得一致的努力所显示的道德境界。”（参见：林毓生：《殷海光先生对我的影响》，载《殷海光·林毓生书信录》，台北狮谷出版公司1981年版）可以说，殷海光先生是二十世纪五、六十年代中国汉语言学术界之不可多得的——自由主义者和公共知识分子。殷海光对言论自由的求索与探索，在中国自由知识分子之争取言论自由的历史进程中，可谓之最经典、最直率、最一针见血，也最通俗易懂。因此，有着不可磨灭的历史意义和现代价值，这些历史意义与现代价值具体在于：<br />　　<br />　　第一，以自由民主的主张，完成自救也启悟人民。他将言论自由上升至人的基本权利，从而开启国人心智，为中国人争取本应享有的言论自由权而呐喊。在殷海光先生看来，没有人民心智、思想的充分张扬就没有国家的繁荣昌盛，就算不上高度政治文明；当有主见、有思想、享有言论自由的主人；如果国家的政策是正确的,那么正确的政策应该不怕在真正自由讨论的场合亮相,来接受多方面的考验；权势只能建立权势,但权势永远不能树立真理，而真理只能在自由讨论的基础上建立起来。显然，言论自由是宪法保护的公民的基本权利（中华人民共和国宪法第三十五条——中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由）。政治自由也是公民作为国家政治主体而享有的参与国家政治生活的自由，或者说是保障公民能够参与政治活动的自由。如果公民不享有这些权利或自由，即便是有选举权也不能得到适当的行使，因为选举过程实则是一个表达的过程，无表达即无选举。所以这部分自由也被称为“表达自由”或“精神自由”。尽管公民表达的不一定都是政治性的意愿，但享有表达的权利却是民主政治的根本表现。言论自由是公民表达意愿、交流思想、传播信息的必要手段和基本工具，是形成人民意愿的基础。所以，言论自由在各项政治自由中居于首要地位。可以说，言论自由程度反映一国民主化的程度。<br />　　<br />　　第二，反对专制独裁，推进自由民主。殷先生认为，自由、民主社会设定最为底线的标准。言论自由是人之基本自由，是为人的基本权利，为人的尊严，为反对极权统治的基本设准。思想、言论、人身……一个一个的自由，也就是一个一个不可让渡的基本人权。这些基本人权，就是明明白白地载在文明的民主邦国的宪法上。一切形态的极权统治和真知真识势不两立。现代极权统治刻意洗掉一切客观知识,而换上依其政治需要来编织成的一套知识。唯有讲真话的民族,才可能会有真正有价值的思想；唯有思想言论的真正自由,才可能产生思想理论大师；唯有彻底解放思想,吾国方有可能赶超世界先进。殷海光之争言论自由的牺牲精神、践行精神，依然具有时代意义和启蒙精神:少谈主义,多做实事。而为国人争取思想、言论、舆论、新闻、出版、讲学、演讲和教育的真正自由权利,当然是刻不容缓的实事。正是我们目前当务之急，实乃冲破一切愚不可及的束缚、枷锁,彻底解放思想，让我们为生活在自由的天空下,做个思想言论自由的真正的主人,享受自由温暖的阳光,呼吸泌人心脾的自由空气,做个真正的自由人共同努力呵!<br />　　<br />　　第三，在言论自由知识论述上，殷先生的论述，奠定了中国自由主义知识分子论述的知识谱系的基础。殷先生提供了中国言论自由的知识谱系和思想史的脉络。自由的基本内容与构成就在于，一个人拥有言论、思想、集会、结社、信仰、居住等权利，有了这些权利就是有自由；没有这些权利就是没有自由。思想自由，要有社会意义和政治意义，必须转化为言论自由。言论自由是思想自由的外在表现，是判定自由民主社会的基本设准。民主政治之要件就在于尊重和保障公民的言论自由权利，是人民得以有参政议政的基本权利。思想、言论、人身……一个一个的自由，也就是一个一个不可让渡的基本人权，这些基本人权，就是明明白白地载在文明的民主邦国的宪法上。<br />　　<br />　　第四，激发和深化着对和谐社会的认识和实践。真正的和谐社会是和而不同的社会，是畅所欲言的社会，是公众能民主参与商谈的社会；不是大一统、僵死沉默、毫无活力的社会；和谐社会是自由的社会言论自由与理想社会——言论自由是理想社会的起码条件。在正义之治社会，没有任何一种言论和思想可以特别居于垄断地位，而受到特别保护。各种言论和思想自由竟争，在机会均等的情况下，直接诉诸个人的观察、判断、分析等能力。人类的坦途是自由。在自由的制度中，各个人才能充分发挥创造力，人皆可充分发挥创造力，文化才可能有多彩多姿的发展。只有在民主社会里，才会有讲话与书写方面的言论自由，同理，新闻自由是民主的一个不可或缺的组成部分。只有在民主社会里，才会有讲话与书写方面的言论自由。强力压制信息和新闻会带来多么大的恶劣影响，已经由过去我们对待非典型肺炎事件的做法示范性地充分显示：对问题的存在长时间内三缄其口。后果是严重的：防病抑病成为不可能的事。我们的为政者，已经放弃原则——“上压下”所有与此有关信息的做法，命令公开以前还不允许的有关信息。也许这会是我们走向全面新闻自由的第一个小步子。目前，我国的实际情况就是人治与法治并存，人治优先于法治。在某些方面，人治是本质，法治是现象。人治社会之所以反对言论自由，是因为言论自由危及人治社会的权力基础；但另一方面，改革与开放、官员的开明、公民（个体的）出场与挺立，推进着中国言论自由的进步；言论自由促进着中国的改革开放，促进着拨乱反正，改写着中国历史。<br />　　<br />　　和谐社会是民主法治、公平正义、诚信友爱、充满活力、安定有序、人与自然和谐相处的社会，是目前发展的一个目标、愿景，既是目标又是过程。而言论自由则是按照自己的意愿自由地发表言论以及与听取他人陈述意见的权利。我国《宪法》中第三十五条规定：“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。”显然，我国公民在法律制度的规范下有自由表达自己意愿的权利，包括向政府提出建议、向国家机关提出有关批评意见，这受到宪法和法律充分的保障。思想自由、言论自由是人类追求真理的必要条件。目前我们力求在以人为本地构建社会主义和谐社会，在这个过程之中，人不说话肯定不会和谐，人总是说违心的话肯定也不会和谐，只有让每个公民充分表达自己的意愿，才能在全社会范围内形成一种开明的潮流。真理越辩越明，只有让每个人都说话，才能把每个人心中的问题解决在思想层面，才能更加有利于社会和谐。而一味地堵塞言论，不让人们说话，会得到暂时的稳定，但却埋下了深层次的隐患。这种隐患的能量之大，谁不清楚的话可以问问周厉王。<br />　　<br />　　第五，推进在现代法治架构下保障言论自由的实现。殷海光所处的台湾社会，还是一个没有法治的威权统治，而在没有实现法治的社会，为言论自由而呐喊很可能因言而获“罪”。因此，若要在当代社会实现言论自由，就必须确立以法治为制度保障的言论自由。广义的言论自由又称表达自由，它是指个人将其思想、主张、意见、感情等表达于外部的自由；狭义的言论自由是指公民在法律规定（受法律保护亦即在法律允许的范围内，）或法律未加禁止的范围内，通过口头语言、书面语言或象征性语言(symbolicspeech)等形式，按照自己的意愿发表意见、交流信息、宣传自己的思想和观点的的权利（自由）。言论自由是指公民所享有的各种形式的表达自己意愿、想法、见解的权利，它是近现代民主国家宪法普遍规定的一项公民基本权利。法治视野下的言论自由具有以下特征：<br />　　<br />　　第一，具有外在性或公开性或公共面向。言论自由是指公开表达意见，不是私下议论。言论自由是指所见所闻所思以某种方式或形式表现于外的自由,它是个人将其思想、主张、意见、感情等表达于外部的自由。它还包括搜集、获取、了解各种事实和意见的自由以及传播某种事实和意见的自由。民众议于野，自古以来就存在，尽管专制君主防民之口甚于防川，甚至使出密探举报、鼓励互相揭发等手段，也很难杜绝街头巷议。但是，作为现代民主政治的一部分，必须有公开发表，形成“舆论”的途径。因此言论自由与新闻出版自由分不开，而且必须受到法律保护。<br />　　<br />　　第二，言论自由是公民的基本权利。言论自由被称为宪法的“第一权利”，但又决不仅仅是一种基本权利。随着社会的发展和人类文明的进步，言论自由的内涵在不断的丰富和深化，其内在的价值也不断得以提升和彰显。关于言论自由作为基本宪法权利的重要人权意义，言论自由的重要意义早已超越了其作为一项基本人权的范畴，而与其他宪法权利具有了显著而深刻的区别言论自由是个人人格的完整的体现。每个人在其个性发展的过程中，有权利形成他自己的观点和信仰。言论自由的行使，使表意人享受到作为一个独立自主的自由人，自由表达的满足，不仅能使人有某种程度的自我成就感，而且它赋予一个人以尊严，使之成为一个的自由人、一个被视之为具有正常理性的标志。<br />　　<br />　　第三，具有普遍有效性。《世界人权宣言》中的第十九条：人人有主张及发表自由之权；此项权利包括保持主张而不受干涉之自由，及经由任何方法不分国界以寻求、接收并传播消息意见之自由。在关乎自身利益的事实项上，任何主体都是平等的，都有权发表言论，不论是人民还是政府都有权就相关事项发表自己的言论，和其他主体进行对话协商。<br />　　<br />　　第四，人民主体性。言论自由的主体是人民，是不同的团体也包括政府。对于当政者而言就应该倾听民言：即查民情、查民意，问情于民、问计于民，听忠言逆耳，且做到知无不言，言无不尽，言者无罪，闻者足戒。<br />　　<br />　　第五，公民的言论自由是实现法治的关键。在一个尚不能充分实现法治的国家，或在法律起不到保障言论自由权利的情况下，言论没有自由，新闻没有自由，就是常态，同时因言获罪也会成为常态。法治下的宪法规定每一位公民的个人权利都应该得到保障，其中包括宗教自由和言论自由。这些规定保护公民享有各项自由和权利，已成为实行法治的基石。公民享有宗教自由、言论和出版自由、和平集会与请愿的权利，拥有被公正审判的权利。但公民自由对政府的行动给于法定限制，保护人的基本权利，成为实行法治的关键因素。<br />　　<br />　　第六，言论自由之于法治的功能在于：它是实现宪政的前提。法治的关键在于实现宪政，即法律至上，在法律的位阶等级层次中，宪法具有根本的效力。公民法治意识的提高、宪法至上观念的形成、宪法诉讼制度的确立、法治政府的形成等等都是实现宪政的必要条件，但所有这些条件的形成和实现都与言论自由具有密不可分的联系。宪政是以民主政治为基石的，而言论自由又是民主政治的基石。言论自由不仅是民主的重要基本特征，而且也是民主的内在要求和重要保证。没有言论自由，就不能称之为民主政治；没有言论自由，就无法产生民主政治；没有言论自由，就不能维持民主政治。保障公民的言论自由的权利是法治政府的义务。法治政府必须尊重和保障公民言论自由；应自觉承认言论自由存在的意义，自觉克制敌视和恐惧心理，鼓励言论竞争取代压制言论自由，自觉地处理好政府与政府官员、官员私欲与公民权利的关系，自觉为言论自由提供保障。<br />　　<br />　　总之，法治视野下的言论自由是由法治为保障的，法治的社会一定是言论自由的社会。没有真正的言论自由就不会有真正的法治，在法治背景下遵守权力分离和相互制约、尊重新闻自由和司法独立，于是言论自由才能成为社会纠错机制的一个重要组成部分——它不但能很大程度上监督权力，打击、遏制腐败，还能起到消除社会隐患、促进社会和谐的重要作用。<br />　　<br />　　http://binfengz.fyfz.cn/art/1042808.htm</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13293,13207,19339,17811]}