{"id":184795,"link":"https://chinadigitaltimes.net/chinese/2011/09/“我舅舅是司令”把疯狂提升到了枪杆子的高度/","date":"2011-09-30T11:30:38Z","modified":"2011-09-30T11:37:17Z","title":"“我舅舅是司令”把疯狂提升到了枪杆子的高度_","content":"<div>\n<div>\n<p><span><span>“我舅舅是司令”把疯狂提升到了枪杆子的高度</span></span></p>\n<p><span> </span></p>\n<p><span><span>作者：大漠鱼</span></span></p>\n<p><span> </span></p>\n<p><span><span>“我爸是李刚”从诞生那天起，在舆论界不但没有博得好名声，实际上它已经成为人们诅咒邪恶的代名词。令人奇怪的是，它所代表的那种嚣张跋扈的强势威力却成了另外一些人积极效仿的范本。诸如“我爸是市长”、“我爸是厅长”等等，级别越来越高，霸气也愈加突出。前天下午，更是有人大肆叫嚣“我舅舅是司令”，直接把蛮狠之势提升到枪杆子的高度。</span></span></p>\n<p><span> </span></p>\n<p><span><span>9月28日下午，沪渝高速公路湖州二界岭省际卡点，一辆湖州牌照的红色马自达轿车拒不接受停车检查，强势冲卡，撞到了执行任务的警察。10分钟后，在下一个收费站，该车被成功拦截。面对关检人员的问询，从车上下来的中年男子不但对自己的冲卡撞人行为认错，反而狂嚣“我舅舅是司令!”</span><br />\n</span></p>\n<p><span><span><span>听</span></span><span>听这位狂男是怎么说的：“你这身皮（警服）脱掉，我们去外面玩玩，看看谁的势力大。（上面）没有人，我给你讲，口气也不会这么大。”、“不信你到南京军区（问问），司令员是我舅舅，你马上打电话啦”。说完这些话，该狂男竟扬长而去。</span><br />\n</span><span><br />\n<span>如果说，李启铭等人因年龄不足口无遮拦，放肆叫嚣或可理解的话，那么这位老兄显然得另当别论了。这句并不光彩，备受诟病的言论从一位成人口中说出来，难道不正暗喻了某些社会现状？视频资料显示，从该男子声称他舅舅是司令员后，警方是一直温和的、低调的、甚至是颓废的，这本身就不合乎常态。如果是在平常状态下，对于一位肇事违章的司机，警察还会如此客气吗？这无不说明了执法者在更高一级权力面前一样会表现出忌惮和无奈。</span></span></p>\n<p><span> </span><br />\n<span><span>宪法明文规定，法律面前人人平等。法治不会因某人地位的差异而区别对待，但现实果真做到了吗？可以很明确地说，正是因为有了一次又一次徇私枉法的事实，才助长了一些人敢于蔑视法律，疯狂行恶的胆子。在这些人的眼里，没有什么是权力不能摆平的，在执法者心里同样存在着不可不向权力妥协的道理。于是，人治就演绎成中国社会的硬性法则，而法治则成了真正的傀儡，全当把玩的道具。而法治形同虚设，则意味着正义流失，首当其冲被剥夺的是公民的人权。看看现今中国屡屡发生的恶性事件，哪怕宪法赋予的权利得到一点点尊重，就不会有那么多人受到无辜的伤害。前两天，为了对抗强拆，辽宁抚顺的一位老汉居然爬上了七层高的楼顶，手挺国旗以示维权。试想，如果没有恶权力的支撑，开发商敢在没有任何手续的前提下毁人居所？说白了，人权在恶势力与官权的要挟下，不过是一个文字符号，一切社会行为不得不在官权的意志下运行。已然如此，在行为不端的情况下，扛出官衔来应对，自然是再正常不过了。</span></span></p>\n<p><span> </span></p>\n<p><span><span>无论“我爸是李刚”还是“我舅舅是司令”，皆在于当事人谙熟社会常规，执法者更是深悉官道。如果我们的法律真的做了不偏不倚、惩恶扬善，就算你叫嚣“我爸是奥巴马”又待怎样？事实证明，现行的社会法则早已被这等陋习感染病变，成为顽疾，那么我们还会为一句叫嚣之词感到奇怪？以此，真正该受到谴责的不是一人一事，而是病态的法律和无良的体制。</span></span></p>\n<p><span> </span></p>\n<p><span><span>2011.9.30</span></span></p>\n</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1,"categories":[20534],"tags":[8687]}