{"id":184782,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末：一个地级市的文明“大考”/","date":"2011-09-30T11:00:08Z","modified":"2011-09-30T11:00:08Z","title":"南方周末：一个地级市的文明“大考”","content":"<blockquote>\n<p><q>2011年9月，在撤地设市的第13个年头，和全中国七十多个城市一起，广安市忐忑地迎来了“创建全国文明城市”的期末大考</q></p>\n</blockquote>\n<p><a href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E4%B8%80%E4%B8%AA%E5%9C%B0%E7%BA%A7%E5%B8%82%E7%9A%84%E6%96%87%E6%98%8E%E2%80%9C%E5%A4%A7%E8%80%83%E2%80%9D.html/attachment/47431\" rel=\"attachment wp-att-10122\"><img title=\"47431\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/09/47431.jpg\" alt=\"\" width=\"600\" height=\"400\" /></a><em>十四届六中全会以来，“开展创建文明城市活动”被提上日程。而今，需要所有政府部门联动的“创文”，已然是卫生城市、双拥模范城、生态示范城等诸多城市招牌中，最硬的一块。 （王建文/CFP/图）</em></p>\n<p><strong>作者:南方周末记者 周华蕾</strong></p>\n<p>一天早晨，你从梦中醒来，出门，发现天地焕然一新：小吃摊消失了、包子馒头不卖了、不少铺子关张大吉，路旁摆满鲜花，头顶红色横幅飘扬，每个街头井然密布警察和穿着红马褂的“志愿者”，像是穿越另一个时间隧道，这大概是——创文了。</p>\n<p>十四届六中全会以来，“开展创建文明城市活动”被提上日程。而今，需要所有政府部门联动的“创文”，已然是卫生城市、双拥模范城、生态示范城等诸多城市招牌中，最硬的一块。</p>\n<p>2011年9月，四川省地级市广安，在撤地设市的第13个年头，和全中国七十多个城市一起，忐忑地迎来了“创建全国文明城市”的期末大考。</p>\n<p><strong>文明城市有无标准答案？</strong></p>\n<p>夏天快来的时候，住在广安城南老市场旁的老人邓育新收到过一张宣传单，貌似一份问卷调查，其中一项是：</p>\n<p>您每周参加文体活动的情况：A、经常参加（每周不少于三次，每次1小时左右）。B、有时参加。C、不参加。参考答案一并放送，选A。</p>\n<p>居委会的工作人员友情提示：按标准答案填写，送洗衣粉。轮椅上的邓育新有点生气，她八十多岁了，腿脚不便，平时大门都不出，谈何活动？</p>\n<p>创文的群众工作，从那时就开始了。</p>\n<p>在2011年版的《全国文明城市测评体系》里，国检人员的测评方法主要是三种：材料审核、实地考察、问卷调查。</p>\n<p>一位主管精神文明工作的市级宣传部副部长表示，一次创文，准备的材料几乎可以堆满一间十来平米的房间，涵盖几年来的工作总结，对着条款该补的补，相对容易，“最难的是人的工作”，老百姓个个都是城市形象。</p>\n<p>于是，在一些创文之城，问卷调查开始出现。个别地方服务很“贴心”，答案都填好了，就发给老百姓签名。许多现实中的顽疾，都在问卷上得到了完满的解决，标准答案往往是最好的那个。</p>\n<p>你对本市反腐倡廉工作满意吗？满意。</p>\n<p>你在本市的食品经营单位或集贸市场买到过变质、过期、伪劣的食品吗？从未买到。</p>\n<p>你对本市近年来聚众赌博、卖淫嫖娼等社会不良现象的评价？没有。</p>\n<p>对于社区工作人员来说，问卷真正要“考”的不是答卷者，而是发卷者——社区工作人员的上级领导：如果“文明创建”调查组入户时，被访者不按这个答案打钩，影响了总体成绩，日常工作不力，市政府就能根据调查表的编号，查出辖区的负责人，予以处分。</p>\n<p>学生们是最习惯了标准答案的一群。</p>\n<p>“有利于青少年健康成长的社会文化环境”，这是测评体系的重点之一。调查问卷设计为学生卷和家长卷。如调查问卷所说，未成年人“正处于思想道德品质形成的关键时期，他们的健康成长，直接关系到中国民族的整体素质”。</p>\n<p>在某城市的一所小学，当学生们提笔填完自己的答案时，广播里传来通知：我们要对一对标准答案。至于家长卷，是直接由孩子“听写”答案，带回家让父母签名。</p>\n<p>不过，广安友谊中学的初中生黄旭还是对一些标准答案无所适从。比如，作业一定要在1小时内完成，学校从来没有强制统一购买教辅材料。而有些标准答案还是这个中学生第一次听说。</p>\n<p>你们班的团干部是否通过民主选举产生？答：是。</p>\n<p>父母给你讲解过青春期的有关知识吗？</p>\n<p>A，从没讲过 B，偶尔提到过 C，详细讲解过并一直给予青春期指导。</p>\n<p>答：C。</p>\n<p>而最让他莫名其妙的是这个问题：你每天的睡眠时间是多少？</p>\n<p>A，等于或多于10小时。B，等于或多于9小时，但少于10小时。C，等于或多于8小时，但少于9小时。D，少于8小时。</p>\n<p>答：B。</p>\n<p>关于这类脑筋急转弯式的问题，还附有提示说明，根据《未成年人思想道德建设评测体系》要求确保中小学生休息睡眠时间≥8小时/天。</p>\n<p>初中生黄旭不晓得，一个城市的文明程度和他每天睡几个小时究竟存在什么关系。</p>\n<p>据说检查组下榻在三星级天府酒店，距离友谊中学初中部仅咫尺之遥。学校对待这项任务异常严肃，大喇叭将“三大纪律八项注意”广而告之：不准闯红灯；不准乱丢果皮纸屑；不准乱跑；校外不能随便和陌生人说话；答不上问题，不要承认是友谊中学的学生；影响学校形象者请家长，重则开除学籍。</p>\n<p>即便是已经“二连冠”的某个东部城市，应对创文复检，也免不了神经紧张，类似的通知是以短信群发的形式下达的：“同学你好，这条短信内容务必认真阅读，如果8月中旬的××市创建文明城市‘三连冠’因为专家组抽查到你的电话，相关问题没有回答出来而导致文明城市没有被评上，我校将在××市通报批评，而你也将在我校接受相关处分。”</p>\n<p>如此，一个以工作、家庭为纽带的问责机制，在国检人员抵达以前就已上马。</p>\n<p><strong>“形式主义都搞不来， 咋个搞实用主义？”</strong></p>\n<p>国检人员的检查方法分“明查”和“暗访”，测评系统的设计者希望通过暗访，从制度上杜绝“跑部拿奖”的可能。为力求结果准确，暗访部分由国家统计局的城市调查队独立完成。他们需要签署承诺书：不准泄露信息，不准参加招待、宴请和娱乐活动，不准收礼金、礼品和土特产品。</p>\n<p>再密不透风，也敌不过一座城市的“情报系统”。</p>\n<p>中部某市在9月4日上午10点过便“未卜先知”，群发短信：国家城调队已经入住火车站附近酒店，望大家尽职尽责做好全面迎检准备。</p>\n<p>城市的管理者往往觉得委屈：老百姓的文明素养是个硬指标，但他们文不文明，又不是领导层可以决定的。</p>\n<p>在广安，九月初，“大考”来临，各就各位。</p>\n<p>从市政府到公安局、法院、检察院，乃至市文联、气象局，全副上阵。工作方式是以街道为单位，实行“大包干”，在先前几个月鏖战来的整洁市容基础上，盯防市民随地吐痰，乱扔果皮纸屑，闯红灯，车辆乱停乱放……这十来天，每天“早七晚十”，周末无休。一名厅级干部给下属做思想动员工作：“形式主义都搞不来，咋个搞实用主义？”</p>\n<p>广安民警徐光远现在每次接起电话都是一长串：你好，我是哪里哪里的民警徐光远，请问你有啥子事。在“绝不拉稀摆带”的川渝人看来，这话拗口又不自然，不过没法，关键时刻，徐光远的一言一行，也代表着“廉洁高效的政务环境”，被纳入文明城市测评体系124条衡量指标之一。</p>\n<p>广安防守的办法土些，城市小，遍街公务员，基本靠人盯人。守街的徐光远就时不时收到类似的电话指令：马上注意，检查组朝春天花园去了！</p>\n<p>除了秋老虎的天气太热，站街的活儿不算太累，广安市公检法系统里的某单位，连续十来天基本不上班了，全员站街。</p>\n<p>倒是轮上入户的同志比较艰辛。早在九月之前，各大社区的居民已被问了个遍：你是否愿意“被入户”？</p>\n<p>据公开资料，广安市文明办编印了《创建全国文明城市宣传教育手册》5000册、《创建全国文明城市市民须知》8万册，组织市、区机关共建单位联系社区、小区、单元，安排千名党员干部志愿者深入居民家中，宣讲争创全国文明城市的目的和意义。</p>\n<p>一份工作通知显示，各入户结对人员需熟记广安“城市精神”：崇先仰圣，创业求新，坚韧求是，包容诚信；需衣着朴实，端庄整洁而不华丽，不带包，不接打手机，国检入户调查当天，不得将任何“创文”文件、资料带至结对户家中，国调前后协助结对的对象户家搞好卫生，不摆烟具，不敬烟；当国调人员到你所结对的对象户家中时，开门请讲：（热情，微笑）您好，请问找谁或有什么事，当对方说明来意后讲：请进，请坐，待国调人员坐定便从冰箱取出水果……</p>\n<p><strong>“打开窗户会进苍蝇”</strong></p>\n<p>国检一直绵延到9月中旬。提到嗓子眼的心终于放下来。调查组一走，大家便欢喜得像走出高考考场获得解脱的学生，结伴喝夜啤酒去了。</p>\n<p>人们开始议论，中秋节不放假，因为创全国文明城市，得服从大局工作不是。肯定加班工资发得多，不少于273元。听领导说，辛苦完这几天，补休假。还好，比较人性化！</p>\n<p>创文结束后，南方周末记者试图采访广安当地十余名公务员。尽管“各级政府接受新闻舆论和社会公众的监督”也在文明城市考核范围的指标之列，对方一听是“创文”，皆表示不愿细谈。</p>\n<p>有人说，从一个江边的小码头，发展到今天“举世瞩目的、在中国具有特殊政治地位”的中型城市，广安实在不容易。当然也不排除创文过程中有个别“粉饰”现象，那无非是，“打开窗户会进苍蝇”。</p>\n<p>有人说，创文机制摆在那儿，标准答案只有一个，群众满意度越高得分越高，不照着做你就出局，我们别无选择。</p>\n<p>大考一过，广安迅速恢复了以往的人间烟火。满大街的志愿者消失了，渠江边上的烧烤摊晚上又冒了出来，出租车司机吆喝着拼车，一边开，一边抱怨广宁北路一带占道停放的车，和那些闯红灯的“不要命”的行人。</p>\n<p><a href=\"http://www.infzm.com/content/63539?1317379392\">原文链接</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10121&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/7lvEPAgYy8I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[15125,8948]}