{"id":184735,"link":"https://chinadigitaltimes.net/chinese/2011/09/颜昌海：美国最怕中国大陆的东西是什么？/","date":"2011-09-30T08:00:52Z","modified":"2011-10-06T22:28:35Z","title":"颜昌海：美国最怕中国大陆的东西是什么？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>美国南卡罗莱纳大学艾肯商学院教授谢田在文章中介绍，9.11袭击十周年那天，在亚特兰大基督教长老教会的国际课堂上，给他们讲了讲中国大陆传统文化及其在海内外的复兴，这些会员们对此都特别感兴趣。以前还跟一位长老教会的牧师聊天，问他们为什么自称长老教会。牧师回答说，这跟教会当年在英国苏格兰诞生时的历史有关，并且这些“长老”们在教会的组织和运作方面，确实发挥着很重要的作用。美国长老教会当年还因为废奴的问题意见分歧而发生分裂，变成美南长老会和美北长老会，直到1983年二者才再度合并。对神的信仰和崇拜会因为世俗和政治的原因而发生矛盾，是蛮令人遗憾的。美国人最熟悉的长老教会传教士，应该是美国人司徒雷登。司徒雷登生于杭州，父母是早年到中国大陆传教的美南长老会的传教士。司徒雷登后来创办了燕京大学，受聘为首任校长，他还曾经是美国驻中国的大使。从当年在中国出生的美国人司徒雷登出任美国驻中国大使，到今天由在美国出生的中国裔骆家辉出任美国驻华大使，历史好像在划了一个圈子。<br />\n教会里有位年近90的白人女士，虽然年龄很大，但头脑清晰、风姿优雅。她讲了她1980年代去中国大陆的故事，非常有趣。她和先生去中国大陆旅游，中国大陆人都好奇的围着他们看，一边看一边笑。他们当时带了宝丽来快速成像相机。中国大陆百姓最高兴的事，就是与他们夫妻合影，并立即拿到拍立得的照片。另一位教会成员是商界人士，他说美国目前经济停滞，中国大陆经济好像不错，问中国大陆会不会很快赶上美国。谢田说作为美籍华人，即使从心底里希望中国大陆追上美国，但中国大陆要真正从经济总量到生活品质、从社会结构到道德水准、要从各方面赶上美国今天的水准，30年内都是不可能的。日本赶上美国，倒是最有可能的，但日本人赶了几十年，还是赶不上。奢谈中国大陆赶超美国的人，应该先想想中国大陆追赶日本的可能。不是说中国大陆的虚假GDP会不会超过日本，就看民众生活的品质，中国大陆追赶日本至少要20年。<br />\n中国大陆害怕美国什么，几乎所有的人包括官方自己，都清楚的知道；但美国最“怕”中国大陆的是什么呢？恐怕许多人并没有去真正想一想。但美国思想界的人士，却已经想过了：中国大陆官方穷兵黩武的步伐显然在加快，就像前苏联一样；人们很快会发现，黩武的背后其实是十足的恐惧，因为恐惧西方会像对伊拉克、利比亚那样，精确空袭打击外加特种兵部队，政权一下子就给解决了。什么“半月型包围圈”、“第一岛链包围”，都是恐惧之下纷纷出炉的产物。头脑清醒的人都知道，中国大陆最怕美国的东西，除了航空母舰、战略投送、指哪打那的能力，还有美国的研发、创新能力、和把创新产业化的能力，以及在意识型态方面，如民主法治、自由权力、和社会公正等方面的软实力。<br />\n其实，美国也怕中国大陆。虽然美国无需担心中国大陆的发展，但国际竞争就是如此，美国作为头羊，一定会回头看看哪个家伙跑在后面那群羊的最前端，哪个跑的最快。美国最“怕”中国大陆的东西，不是中国大陆的人口，人海战术在高科技和大规模杀伤武器时代，已不算什么；美国也不怕中国大陆的资源、科技、经济和军事。美国最怕中国大陆的东西，恐怕会出乎很多中国大陆人的意料。美国最怕中国大陆什么，作家兼评论家汤玛斯‧弗里德曼最近一段有趣的论述，揭示了许多深层的东西。弗里德曼是《纽约时报》记者和评论家，获得三次普利策奖。他今年出版的新书，名字是《我们曾经是这样的：美国如何在自己创造的世界里落后以及美国如何才能赶上》。弗里德曼演讲的出场费，目前是一次5万美元。<br />\n要说弗里德曼这家伙，还很难确定他的思维取向。前年他曾撰文称道中国大陆一党专制，认为共产官僚是群“还算明白事理”的领导人；在一次采访中，有人问他是否“妒嫉中国”或“羡慕中国”，弗里德曼回答说，如果一个人希望自己的政府按民主方式去运作，但效率可以比得上一个按专制方式运作的中国大陆，人们会发现他确实会有些羡慕或者嫉妒。今年早些时候，弗里德曼在接受英国广播电台的采访时说，他希望他的孩子生活在一个强大的美国制衡一个强大而繁荣的中国大陆的世界上；而不希望他的孩子生活在一个中国大陆强大并崛起，但美国却游移不定、虚弱，且不能像以往那样投射其经济和军事实力的世界之中。今年9月初在CNN皮尔斯•摩根的访谈中，摩根问弗里德曼中国大陆是美国潜在的朋友、商业伙伴、还是敌人；以及美国是否“妒嫉”中国大陆的经济发展，弗里德曼认为中国大陆不是美国的敌人，也不是朋友，而是亦敌亦友，就像连体人一样。他希望中国大陆会发展的很好，但中国大陆也面临巨大挑战，并且中国大陆不管是否成功，都不会对美国有什么实质影响。弗里德曼甚至认为，中国大陆会走向美式政治体制。他觉得中国大陆是在一个落后而低下的政治体制中，发挥出了其90%的潜能；而美国虽然处在一个优越的政治体制之中，但只发挥了体制50%的潜能。所以，美国的民主制度本来是应该发挥更大力量的。<br />\n有趣的是，弗里德曼觉得，他不担心中国大陆会偷取美国的这个或那个技术，或中国大陆试图通过盗取知识产权以致富；那都没什么关系，因为美国总是可以更快、更好的发明新技术，而把中国大陆一直抛在后面。弗里德曼最“担心”中国大陆偷窃的，不是隐藏的秘密，而是明摆在最表面的那些“秘密”。比如，如果中国大陆偷去了美国独立宣言、宪法、杰弗逊纪念馆，或林肯纪念碑，当中国大陆开始拷贝这些东西时，才是他担心中国大陆的开始。所以，美国最“怕”中国大陆什么，是中国大陆把美国最菁华的东西学去了、实践了、并完美的运用了。而这些东西，自由民主的理念，也恰恰是中国大陆官方最害怕当代中国会具有的。<br />\n百年前，中国爆发了辛亥革命，其目的是推翻清朝的专制统治，挽救民族危亡，争取国家的独立、民主和富强。百年后，尽管中国大陆仍有1.5亿生活在贫穷困在线的百姓，中国大陆还是发展中国大陆家，但中国大陆的经济总量已经紧追美国成为世界之二。经济盛世，让全球华人底气十足，美国也另眼相看。香港著名媒体人纪硕鸣，最近在美国相继参加了二场中国大陆主办的活动，展示的自然是中国人百年辛劳，百年奋力，部分实现的辛亥革命理想。但二场活动，纪硕鸣感受的却是不一样的中国富强。<br />\n纪硕鸣说，第三届中美企业领袖战略合作高峰大会在美国举行，50多位中国大陆企业家专程来到美国与美国企业领袖交流，200多美国企业家及华人参会，场面庄观。虽然原定下午2:30开始的会议，因为中国大陆企业家在不断的参观访问中要拖延到4:30才开始。当中国大陆企业家们入场时，全体与会者依然礼貌起立，恭敬迎候毫无怨言。远道而来的中国大陆企业家有身家几十亿人民币的成功人士，也有年仅20岁的小董事长。个个都因为中国大陆的经济强劲而富裕，或者是他们的富裕而令中国大陆感到富裕。企业家代表发言更语出惊人地表示，在美国经济衰退之时，中国来了！过去是西方不败，如今是东方盛世。言语间，大有东方压倒西方、东方将拯救西方之势。峰会上，中国大陆方面还当众宣布，中国大陆企业家要收购美国的项目，还要和美国企业家合作投资酒店等等。在美国经济低迷时，神采奕奕中国大陆企业家深受在场美国人的欢迎，怀携巨款的中国大陆企业家，无疑是救星。中国大陆可以改变世界，似乎令人深信不疑。<br />\n富裕的中国大陆企业家自然代表了中国大陆百年后的富强，分布于各领域的成功企业家，展示的是富裕中国大陆的肌肉，是中国大陆的硬实力。但就在中国大陆企业家代表口出狂言还获得掌声时，现场也有华人企业家并不认同东方的盛世一定就可以压倒西方，可以成为拯救世界经济危机的救世主。不能回避中国大陆经济富强的事实，但也不能忘记中国大陆刚刚站立在世界舞台，还相当稚嫩的事实。更不能小看美国，世界上最强大的国家，以自由民主为核心价值的国度，即使遭遇到一时的金融危机，遭遇经济的滑铁卢，但美国并不脆弱。<br />\n隔一天，纪硕鸣在星云大师30多年前创办的美国西来寺参加了另外一场活动。在辛亥革命百年纪念之际，为宏扬中华文化，中国大陆书法家韩正卿向美国西来寺赠送12条屏书法《金刚经》，供有意愿鉴赏中国书法、中国文化的美国友好和仁人志士认识中国佛教和文化的博大精深。韩正卿曾为甘肃省政协副主席，现为省延安精神研究会会长，他被称为中国大陆官方高级干部中书法写得最好的其中一位。去年赴台湾访问，与佛光山结缘，当时承诺将向佛光山美国西来寺赠送他用金沙抄写的12条屏书法《金刚经》。<br />\n韩正卿抱病住院，委托好友、文化人曹成钢专程到美国面呈。曹成钢曾在政府部门、商界工作，喜书法、绘画，其作品曾在东南亚等国展览。时逢美国9.11十周年纪念，曹成钢代表原甘肃省委书记李子奇及韩正卿，向9.11遇难者家属捐出91100美元善款，以数字寓意吉祥。曹成钢更表示，世界各国之间的偏见、误会，让全世界变得不和谐，但无论意识形态、政治立场有多大分歧，人类应该始终保持内心向善。<br />\n佛教中，《金刚经》代表着经久不衰、坚定不移的佛教精髓。无论是曹成钢的捐款还是韩正卿捐的书法《金刚经》，都会让美国人感受到的是中国大陆人的善良之心。纪硕鸣说，一场峰会，展示的是中国大陆经济盛况，一个捐赠展露了中国文化盛情，让人在美国感受的是不一样的中国大陆富强。<br />\n所以，笔者以为，中国的崛起和“中国模式的崛起”完全是两回事。“中国模式崛起”如果意味着“低人权优势”在世界上风行起来，张五常说的那种“欧洲学美国，美国学中国大陆”真的成为现实，决不是什么好事，即便从中华民族利益或民族主义的立场上说也是如此。最简单的道理是：学习“低人权”与对华友好完全是两回事。正如学习了苏联的中国大陆当年曾是苏联的敌人，学习了中国大陆的越南曾与中国大陆反目成仇，学习了越南的红色高棉更成为越南的死敌一样。所以，若“对华友好”的意思是对中国大陆政府友好，那么学习“低人权”与对华友好也是两回事。而如果“对华友好”的意思是对中国大陆国民与同胞友好，那么学习“低人权”与对华友好就岂止是两回事，而且肯定是截然相反的两回事。<br />\n多年以来，中华民族在世界上的地位十分古怪：凡是我们认为的“友好国家”乃至“兄弟国家”，对我们的同胞——华人、华侨和华商大都态度很坏，而且似乎国家越“友好”，对中华同胞越穷凶极恶！反之，被当成敌人的那些国家，对华人、华侨与华商都很友好，而且似乎越是“国家的敌人”，对中华同胞越好。就以东南亚为例。在这个素有排华虐华传统的区域，印度尼西亚、越、柬、缅、马，都曾有过那种纪录，只有泰国，对华人、华侨与华商应当说是最友善的。然而在改革前的年代，泰国曾是中国大陆在东南亚的头号敌人，华人在中国大陆支持下设立的电台天天号召要推翻“他侬-巴博反动集团”(即泰国政府)。而中国大陆称为“同志加兄弟”的越南，却对华人采取严厉的剥夺政策。但是那还不是最糟的，与号称是“毛主席的最好学生”红色高棉相比，该国算客气的了。而红色高棉，对华人就不是什么剥夺而已了，而是屠杀与灭绝。而且红色高棉不仅屠杀一般华人，还尤其把华人华侨中培养的“侨共”几乎斩尽杀绝！但就在这同时，红色高棉却是中国大陆政府认为的第一号铁哥们，为了救它不顾一切，甚至不惜与“同志加兄弟”发生一场血战！<br />\n中国大陆改革开放已逾30年，可是这种奇怪的“国际地位”似乎并未结束。今天在工业化国家中，对华人、华侨、华商最开放最友善的是谁？就是那个被中国大陆视为“世界首恶”的国家。比例如此少的华人，却能进入社会主流，大批成为教授、科学家、高官等上层精英，就是同为民主国家的西欧各国也做不到。众所周知，那里的华人基本上只能做小生意、开餐馆等，很少有机会进入主流社会。当然，西欧各国对华人华侨华商也还算不错的，这仅从经常报道中国大陆同胞在那里举行游行示威就可以看出——而在“友好”的缅甸华人敢示威？！不“人在家中坐，祸从天上来”就烧高香了。那么，主要工业化国家中对华人华侨华商最恶劣的是谁？恐怕公认的就是俄罗斯了，那里不仅对中华同胞的刁难与勒索司空见惯，“灰色清关”、“新星号事件”那样的恶性事件也层出不穷。但是，奇怪的逻辑仍然是：对华人最好的国家似乎是我国的“首恶”，次好的西欧算一般，而最糟的俄罗斯却又是中大陆的最爱！<br />\n这是什么样的逻辑？！只有当一个国家搞外交仅仅是为了“皇上”的面子而不是为了“民族命运”，只有那种不是为国民办外交、而只是为皇上办“洋务”的体制，才会遵循这样的逻辑：只要恭维好了皇上，虐待几个草民算什么事？如果再殷勤些，奉承得皇上龙心大悦了，就是对吾华草民大开杀戒，皇上照样会青眼有加。这个逻辑，充分证明中国大陆的“崛起”中，中华民族的一种劣根性，即不仅是政治体制的失败，也是教育体制的失败。<br />\n近日，中国大陆北京大学经济学教授张维迎在2011达沃斯论坛上表示，中国大陆几十年的教育都是失败的。这个失败在于，教育在培养人时没有注意培养人的自主创造性，没有注意培养人的道德。张维迎还说，如果所有的学校取消了，中国大陆人的知识会大大降低，但中国大陆人的道德水平会大大提升。“因为我们从小学开始，每一步走过来，都培养大家在说假话，这实际上影响到我们的国民素质。”<br />\n中国大陆教育体制的失败，是顺民的麻木，公民的人格缺席。人格应是外来词语，从某种意义上讲，可以将人格与个性并列。而个性与叛逆总是连在一起，在中国大陆一直是一个有争议的词语。人格首先是独立的产物，独立思考独立判断。中国大陆启蒙运动先驱梁启超曾说：没有独立的个人，就没有独立的国家。个性是一个人的性格，每个人是唯一的，每个人的个性同样是唯一的。教育的本质就是培养一个盛开的人，“自由之思想，独立之精神”。<br />\n但从写作文的那一天起，每一个中国大陆人都学会了撒谎。中国大陆的教育不仅没有人格教育，而且在不遗余力的扼杀人与生俱来的天然个性。对独立思想和自我意识的褫夺使教育蜕化为劳动力生产线，一个个被阉割了个性的劳动者源源不断的从教育这个流水线上生产出来，为全球化经济提供最廉价最安全、也最没有民族竞争力的劳动力资源。虽然世界首富乔布斯创造了“苹果”，但几乎所有的“苹果”都出自富士康120万中国大陆青年的血汗之手。120万挣扎在生存底线上的中国大陆人抵不上一个乔布斯的大脑，因为中国大陆人长不出那样的脑袋。学校本来是培养社会文化最重要的场所，学校所传授的不仅是有用的知识，而且是几千年人文精神的传承，体现社会文化的核心价值。然而，中国大陆学校教育的产业化，使得教育成为了一项买卖知识的交易。以政治代替哲学，以道德代替法治，以灌输代替思考，使人的大脑被体制系统屏蔽，人天然的会思考的个性被扼杀于无形。丧失个性的人对社会缺乏附着力和责任感，社会文化因此变得万马齐喑黯然失色。一群毫无个性的人更像一群工蚁，为劳动而劳动，为吃饭而活着。人格不在现场的人自然也无权利意识，只是死气沉沉的沉默大多数。<br />\n在学校教育失去了塑造社会文化的功能的同时，传媒和网路替代学校成为塑造灵魂的最重要的场所。然而，传媒本身提供的价值是多元且混乱的，而网路的交往又大多是同代人或小圈子的互相影响。于是，社会的文化传递出现了一个重大变化：同代人的文化交流替代了教育形成的上下代的文化传递，社会文化发生了严重断裂。<br />\n在中国大陆当下这种实用主义和功利主义的氛围之中，人们都按照道德的双重标准生活，这种道德人格是严重分裂的。但潜规则下的功利主义并不具备道德本身所具有的正当性。当功利主义被社会奉为“硬道理”时，崇高和伟大必然成为可笑和虚伪的代名词，道德的神圣性开始剥落，任何重建价值的努力都被判定为道貌岸然的宏大叙事，最后成为价值虚无主义，社会所赖以存在的那些核心价值同时也被虚无化，进一步加剧了社会文化的信仰危机。<br />\n在一个没有启蒙的社会里，中国大陆人就不能就公民、法治、思想、自由、权利构成一个社会的正常人格。有人说，谁控制了孩子，谁就控制了未来;谁控制了思想，谁就控制了人。但教育不应当是控制，教育是一种呵护和栽培，教育的道德前提是对孩子的爱，是对未来的期许，是对人自身的尊重。从葯家鑫到李天一，他们并不是中国大陆教育的孤本，而是一种有目的的批量制造，他们是中国大陆教育的标准产品。当一个中国大陆孩子一遍大骂美国霸权主义、并为9.11感到无比高兴，但另一方面也为自己去美国留学而兴奋不已，人们在此看到了中国大陆教育的一个标本，不是脑残，就是人格分裂。在缺乏公民文化与良知思想的中国大陆教科书中，有一道题：美国为中国大陆修建清华大学，并资助中国大陆留学生，其目的是什么?可供选择的答案有：培养未来的国家领导人、扶持中国大陆教育、提高中国大陆国民素质、发展中国大陆科技水平等等，但唯一的正确答案却是——“文化侵略”！<br />\n还有一个不是笑话的笑话：为了以工程发包来谋取公款，社团干部开会研究这笔巨款的用途：是来修建一座学校还是修建一座监狱。意见一直不统一，最后社团大佬一语定乾坤：你们还有机会进中小学么?于是很快意见达成一致：修建一个五星级花园式干部监狱。<br />\n在2011年的达沃斯年会上，北京大学国家发展研究院院长、中国大陆经济研究中心主任周其仁教授指出，当下中国大陆面临腐败和改革赛跑的挑战。如果改革的进展不能遏止腐败的蔓延，腐败不但可能吞噬改革的成果，而且将瓦解公众对改革的支持，引发激烈的社会冲突，成为终结改革的致命杀手。<br />\n没有独立的个人，就没有独立的国家。<br />\n虽然中国大陆已经宣称“独立自主”，但实际上国家还远远没有达到真正独立。还是美国作家兼评论家汤玛斯‧弗里德曼一针见血：美国最“怕”中国大陆什么，是中国大陆把美国最菁华的东西学去了、实践了、并完美的运用了。而这些东西，自由民主的理念，也恰恰是中国大陆官方最害怕当代中国会具有的。</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/bd39ee051.gif-150x150.gif\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[15530,9400,19316,19089,12167]}