{"id":184741,"link":"https://chinadigitaltimes.net/chinese/2011/09/南方周末-大跃进式发展为什么“要命”/","date":"2011-09-30T08:01:06Z","modified":"2011-09-30T08:01:06Z","title":"南方周末 | 大跃进式发展为什么“要命”","content":"<div>\n<p><q>夸夸其谈取代不了经济规律和技术规律，正如当年谎报经济数据虽可逢节献礼却必引发日常饥荒一样，“世界奇迹”的虚名之下也暗伏着大祸。</q></p>\n<p><q>但惨烈的大规模人命伤亡也是刺激社会道德、唤起良知行动的契机，尤其在当今传播技术发达的信息化时代——这意味着谎言政治的高风险。</q></p>\n<p><strong>温州动车事故让隐忧变成现实</strong></p>\n<p>1990年代以来，中国大量建设江河水电、地下铁道、核电站、城市化、高速铁路等区域型项目和高技术工程；近年，则有征地拆迁暴力泛滥，技术安全事故多发。于是，包含强迫命令、谎言浮夸、胡乱折腾造成严重浪费和非正常死亡等反讽意义的“大跃进”，在新闻传播和批评舆论中复活了。</p>\n<p>这种指称受到“奇迹论”者的抵制，似乎不是杞人忧天也有“唱衰中国速度”之类的嫌疑。即使2011年7月京沪高铁通车后故障频发，“奇迹论”者仍发明了“磨合期安全停车”的辩解。但是，7月23日一场惊天动地的动车组追尾激撞事故，给出了鲜血淋漓的结论：速度颂歌唱不掉高技术“大跃进”的灾难隐患。以至铁道部不得不宣布，中国高铁将全面降速。</p>\n<p>或许有人以为，此一事故的伤亡规模与当年“大跃进”数以千万计“非正常死亡”不可相提并论。这是冷血的强词夺理，因为不久前的日本福岛核危机证明了存在着更可怕的高技术风险；惨案所控诉的，不过是许多人早就压抑于心底的忧虑：无论工业化时代抑或高技术时代，大跃进一定“要命”。我们应该思考，如何尽可能从根本上避免？</p>\n<p><strong>大跃进是民生缺位的伪发展</strong></p>\n<p>大跃进式“发展”为什么会酿成社会灾难？根本原因是，权力高度集中的国家主义政治推动经济增长的模式，缺乏人本价值、公共理性和责任体制。</p>\n<p>在上世纪五十年代末至六十年代初，以毛泽东为代表的“大跃进”思想路线占主导地位，为改变“一穷二白”，唐突推行急速农业集体化和经济重工业化。在“社会主义高潮”和“大跃进”的高压下，地方干部便把谎报经济数字的政绩虚构当作维持地位的手段。结果，集体化严重破坏农业生产力，重工业化的资本积累事实上剥夺农民的口粮，而“社会主义优越性”的政治正确，又不允许民众流动就食，最终酿成了漫山遍野铁炉废、万户萧疏鬼唱歌的惨剧。</p>\n<p>尤其令人痛心者，尽管彭德怀试图在庐山会议上纠正大跃进错误，尽管刘少奇试图通过七千人大会对大跃进有所反省，但这些建设责任政治的努力，都被党内错误思想路线摧毁了。</p>\n<p><img width=\"600\" height=\"375\" alt=\"\" src=\"http://images.infzm.com/medias/2011/0929/47470.jpeg\" /></p>\n<p><span>（向春/图）</span></p>\n<p>即使到现在，由于种种原因，大跃进及其衍生的庐山会议斗争、“文化大革命”等重大历史事件的细节，仍然模糊。</p>\n<p>历史悲剧不仅“真相”未明，反而受到“建立起独立的比较完整的工业体系和国民经济体系”等等称颂。历史学术荒废造成经验教训认知缺失，政治推动经济形式主义增长的国家结构，是大跃进模式在高技术时代复活的前提。</p>\n<p>在京沪高铁通车前，一位曾位居铁道部高层的高铁工程专家对媒体披露：从1980年代末考虑搞高铁，“经过的不必要的折腾和波折太多了”；这几年引进之后，“铁路工业的制造技术水平确实有了大幅度提高，但是核心研发能力还没有”；某部长“什么都要世界第一”，“他是想买300公里每小时的车，跑350公里每小时的速度”；如此“吃掉安全余量”，“不是中国自己设计的，一旦出现问题，中国自己没有经验和技术去解决，后果不堪设想”。</p>\n<p>人们看到的是什么？2007年4月，中国“D字头”动车组列车进入时速200公里以上的世界高速俱乐部，铁道部新闻宣传官动情讲述：“我们应该还记得，小平同志在29年前在日本乘坐新干线动车组时说过一句话，他说当时的车速像风一样快。现在我们可以告慰小平同志，中国自己生产的和谐号动车组的速度比12级台风还要快，因为它的速度每秒达到了56米，而12级台风每秒是32.6米。”</p>\n<p>当然，他也谈安全，说：“铁路方面确实把安全摆在了最核心、最关键、最根本的位置上……我在这里再次向网友们表示，提速列车运行安全是有可靠的保证的，如果没有100%的把握，我们都不会开行这种时速的列车。”</p>\n<p>到建党90周年开通京沪高铁之际，这位官员更通过新华网对全国人民说：“中国高铁是中国人民在中国共产党领导下创造的人间奇迹，是我们国家实力的象征，每个中国人都为之感到骄傲和自豪。”</p>\n<p>如此的“人间奇迹”、“世界水平”论和颂歌自赞、祭告献礼法，正是经典的大跃进话语模式和政治经济学特征。</p>\n<p>但夸夸其谈取代不了经济规律和技术规律，正如当年谎报经济数据虽可逢节献礼却必引发日常饥荒一样，“世界奇迹”的虚名之下也暗伏着大祸。</p>\n<p>事实证明，中国经济重复着民生缺位的错误：在工业化大跃进时代，主要表现为消费短缺即饿死，在高技术大跃进时代则主要表现为安全短缺即消费死。</p>\n<p>当然，还由于忽视管理制度建设和安全文化培育，导致生产过程中的安全事故频发；即使到今天，人类工业史上最古老、安全经验最丰富、规章制度最易懂的采矿业，在中国仍是世界上最“要命”的。</p>\n<p>矿难频发，本就表明掌握初期工业化技术和管理的失败。这种低公共性、低制度化、低专业精神、低知识水平、权力滥用而权威无效的社会，还缺乏应有的能力控制产业化的高技术。</p>\n<p>基于强国信念或政绩目标的政治化高技术引进，虽能带来一时的GDP统计增长，但安全短缺对社会系统协调发育、创造能力健全成长的真发展构成致命打击。GDP冒进而文明价值缺失的经济增长，只能是一种伪发展。</p>\n<p><strong>真发展以责任政治为前提</strong></p>\n<p>怎样才会有真发展？没有责任政治的前提，人本价值不得确立，公共理性无以生成，经济增长必带来浪费与贪污，“发展”的结果不是两极分化就是规模性非正常死亡。</p>\n<p>1951年，刘少奇在北京市第三届人民代表大会上就公开提出：“没有我们国家的民主化，没有新民主主义政权的发展，就不能保障新民主主义的经济发展和国家的工业化。……因此，我们的基本口号是：民主化与工业化！在我们这里，民主化与工业化是不能分离的。”</p>\n<p>因此，作为中国问题的具体讨论，并不能把现实的大跃进式“发展”灾难笼统归咎于制度问题，淹没于宏大历史叙事；锲而不舍地追究每个灾难的真相细节和所有涉案个人的法律责任，才能积累民主化、法治化的量变，加速实现责任政治质变的进程。</p>\n<p>除了责任政治的国家制度前提，后进国家要实现真发展，还须研究世界发展史，为探索避开“依附陷阱”的发展道路寻求知识武装。</p>\n<p>对中国来说，战后日本发展的经验教训特别值得重视：以新干线高速铁路为代表的民族技术培育是成功的真发展，而以核电站为代表的高技术引进是失败的伪发展。</p>\n<p>福岛核电站事故造成的国土破坏、经济损失、国民健康伤害和国际核污染扩散，证明了所谓核电是最清洁、最经济能源的谎言性质。即使有核电产业利益集团一意孤行的压力和美国继续发展核电立场的影响，菅直人首相还是顾及到国民多数越来越强烈的反核意愿，终于在福岛核事故四个月之后，举起了“脱核电依存”的旗帜，表现出承认失败、改弦更张的勇气。</p>\n<p>为什么有这种勇气？可以从战后日本的核电发展史和耻辱的日美关系史来理解。</p>\n<p>日本学者和新闻工作者在福岛核电站事故前后，已从美国的国家档案中译介了日美核技术关系的资料。占领时期美国禁止日本的原子能研究，但日本仍有政治家渴望通过原子能实现强国梦。随着苏联的核武器研发跟进美国水平带来了核技术扩散的趋势，美国开始主张原子能“和平利用”来保持道义话语的主导权和技术输出的主动权。</p>\n<p>尤其在1954年3月太平洋氢弹爆炸试验造成日本渔民受害之后，美国政府担心日本的反战、反核、反美运动导致日本脱离西方阵营，认为核技术合作是对日本的“最好治疗法”，遂加速推进了相关的知识、技术输出。</p>\n<p>当时的读卖新闻社长正力松太郎则企图利用发展原子能实现“首相梦”，不惜与美国中央情报局合作在日本操纵舆论，向国民灌输“核能神奇”、“核能技术安全”的空气；他作为日本原子能委员会的委员长，不顾学术界关于加强基础研究、推进符合国情的自主开发等意见，急速引进核电站、扩张核产业。这种核技术“大跃进”造成了日本对美国从政策到生产的全面依附，美国则通过这种依附推进其在东亚的帝国化战略。</p>\n<p>而且，美国不仅从日本的依附中获得了巨大的商业利益和国际政治权力，其技术输出还隐藏着惊人的欺骗。福岛第一核电站使用的是美国通用电气公司1960年代开发的反应堆，而设计该型反应堆的一位技术专家在事故后向媒体透露：他1975年就认识到有设计缺陷，议论过停止运转；岂料遭到上司制止，理由是“如果不让其继续运转，公司的反应堆就卖不出去了”。</p>\n<p>1976年，他辞职后曾就这种反应堆的结构缺陷及其危险性在国会作证，美国核管理委员会也指出同样的问题，通用公司才采取补救措施。这位专家认为：从福岛核电站现在的情况看，“即使采取补救措施，但基本设计没变，仍不具备承受氢爆炸压力的强度”。</p>\n<p>可见，无论是由于美国技术开发过程中的商业投机，还是由于日本迷信引进导致依附，更兼政治家、企业家的权力、利益欲望压倒安全责任的鬼使神差，核电站变成“另类原子弹”在所难免。</p>\n<p>最近，日本内阁官房参与田坂广志（原子能专业学者）在回答记者关于菅直人首相的“脱核电依存”发言问题时说：“我曾经认为日本的原子能安全技术是世界最高水平。不过，世界多数核事故缘于人的、组织的和制度性原因，而并非技术性原因。”他明确反对追求经济目的而忽视安全信赖的核电及其技术输出，主张发展天然能源。</p>\n<p>总之，必须追问高技术引进：设备可复制，但培育了高技术的人、组织、制度等文化条件怎么复制？操作易学会，但能否掌握原理、系统的解析和控制？</p>\n<p>因此，高技术引进具有体制上的高依附性和安全上的高风险性特征。核技术引进被证明是一种致命的伪发展，日本承认失败了。试想，如果继续唱“核电不可脱离”的老调，再发生一次事故，还有什么面目以对国民？</p>\n<p><strong>健康的纠错力量压缩谎言空间</strong></p>\n<p>反观中国，即使在京沪高铁通车后故障频发引起广泛忧虑后，有评论竟然要求“对京沪高铁多点宽容少点质疑”；即使在甬温线特大事故发生后，铁道部的新闻宣传官仍然坚称“先进”、“合格”和“有信心”。</p>\n<p>什么是事实？如何面对事实？谁对事实负责？如此初级的问题能否达成共识尚有悬念，更遑论“科学发展”。</p>\n<p>社会的价值共识和政治认同是形成民族国家的条件，也是现代化进程的历史入口。没有责任政治，任何发展的努力都会加剧社会分化、对立、冲突的风险，安全事故不过是社会分化、对立、冲突的一种表征而已。</p>\n<p>但惨烈的大规模人命伤亡也是刺激社会道德、唤起良知行动的契机，尤其在当今传播技术发达的信息化时代——这意味着谎言政治的高风险。</p>\n<p>试想，工业化“大跃进”时代所谓“三年自然灾害”造成的千万计非正常死亡，如果通过媒体呈现在大众面前，彭德怀、刘少奇等党内健康力量纠正错误的努力，可能会得到广大基层干部和民众数量优势的支持，从而促成中国的改革。</p>\n<p>现在，高技术大跃进的惨祸无可挽回地发生了，那种摹仿“三年自然灾害”的“暴雨雷击”解释，立刻遭到舆论反驳和普遍拒绝，政府的责任承诺不得不被强化到国家政治信用的高度。</p>\n<p>基于被激发的道德共鸣形成价值共识，在追究真相和责任的过程中凝聚政治认同，为杜绝新的人祸而积累公共理性、健全责任体制——这些努力逐步压缩谎言再生产的权力空间，中国才有真改革、真发展。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/09/ec8b859947470.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[13232,18805]}