{"id":184789,"link":"https://chinadigitaltimes.net/chinese/2011/09/王晨主旨演讲/","date":"2011-09-30T11:30:21Z","modified":"2011-09-30T11:30:21Z","title":"王晨主旨演讲","content":"<div>\n<p><strong><img alt=\"王晨在第四届中英互联网圆桌会议上的主旨演讲\" src=\"http://img1.cache.netease.com/catchpic/9/92/92D9A2FFF0FF283567A1FAFD901ECF58.jpg\" /></strong></p>\n<p>第四届中英互联网圆桌会议9月29日在北京举行，中英两国政府部门、知名互联网企业和研究机构的100多名代表围绕网络安全、<a rel=\"nofollow\" href=\"http://mall.163.com/mobile/fill.html\" title=\"移动\">移动</a>互联网、数字媒体创新、数字知识产权保护等议题进行对话交流。中国国务院新闻办公室、国家互联网信息办公室主任王晨出席会议并作主旨演讲。（国新网 郭研<a rel=\"nofollow\" href=\"http://tuan.163.com/?tag=%E7%94%9F%E6%B4%BB\" title=\"摄影\">摄影</a>）</p>\n<p><strong>推动互联网发展  维护互联网安全</strong></p>\n<p><strong>中国国家互联网信息办公室主任王晨</strong></p>\n<p><strong>在第四届中英互联网圆桌会议上的主旨演讲</strong></p>\n<p><strong>2011年9月29日  北京</strong></p>\n<p>尊敬的艾德・韦泽部长，</p>\n<p>女士们、先生们：</p>\n<p>金秋九月是北京最美丽的季节，欢迎英国朋友来到北京,欢迎中英互联网业界代表出席第四届中英互联网圆桌会议。</p>\n<p>中英互联网圆桌会议是两国互联网业界具有重要影响的交流机制。几年来，中英双方积极利用这一机制，交流观点，分享经验，达成了许多共识，增进了相互了解，促进了相互合作，双方都从中受益。我们希望与英方一起继续共同努力，使中英互联网圆桌会议越办越好，成为提升两国互联网发展、建设和管理水平的重要对话交流平台。</p>\n<p>“积极利用、科学发展、依法管理、确保安全”是中国互联网的基本政策。中国政府把互联网看作当代先进生产力的重要标志，经济社会发展的重要推动力量，方便人们工作<a rel=\"nofollow\" href=\"http://tuan.163.com/?tag=%E7%94%9F%E6%B4%BB\" title=\"生活\">生活</a>的有用工具，国家关键的基础设施。我们始终把推动互联网广泛应用作为重要目标，努力为互联网的持续发展创造良好的政策环境和市场环境。我们主张依法管理互联网，努力完善法律规范、行政监督、行业自律、技术保障、公众监督和社会教育相结合的互联网管理体系，并积极维护互联网安全，确保互联网健康发展和有效应用。</p>\n<p>中国互联网的发展是令人鼓舞的。中国互联网用户已突破5亿，互联网普及率接近40%，其中农村网民超过1.3亿，约占网民总数的27%。中国互联网产业规模不断扩大，已成为新型战略性产业的重要组成部分。电子商务直接从业人员已接近200万，间接带动1300多万人就业。电子政务促进了社会服务创新，提升了各级政府工作效率和政务公开水平，互联网在满足公众知情要求等方面的作用日益凸显。各种网络应用都在中国快速发展，社交网络的发展引人注目，约有一半以上的中国网民通过社交网络沟通交流，分享信息。移动互联网、移动智能终端的迅速普及，带来了许多新的互联网业务，不仅使互联网内容服务更加丰富多彩，而且为互联网产业的发展提供了新的空间。</p>\n<p>互联网在促进经济社会发展、为人们工作生活带来诸多便利的同时，也不断带来新的挑战、新的问题。在此，我愿就一些问题与大家进行研讨、分享看法。</p>\n<p>第一，创新。创新是互联网发展的动力。互联网是技术创新的产物，其前途也在于创新。中国政府从战略高度支持和鼓励互联网创新，在投入大量资金建设互联网基础设施的同时，在国家经济社会发展规划和设立科技攻关项目以及制定相关法律法规过程中，都把支持互联网等信息技术创新置于优先地位。我们支持和鼓励互联网的运用创新，主张互联网运用与实体经济发展不断融合，利用互联网改造和提升传统产业，带动传统产业结构调整和经济发展方式的转变。我们支持和鼓励发展有利于促进经济社会发展、便利人们工作生活的互联网运用，倡导提供形式多样、内容丰富的互联网信息服务，发展健康向上的网络文化，以满足人们多样化、多层次的信息需求。</p>\n<p>第二，知识产权。中国政府始终把保护网络知识产权作为维护互联网健康发展的重要方面，严格依法打击各类侵犯数字知识产权行为。我们积极探索建立保护数字知识产权的法律保障体系、行政监管体系、行业自律体系和社会监督体系，取得了显著成效，并得到国际社会的普遍认同。我们很重视与英国在保护数字知识产权领域的合作，过去10个月中，针对一些网站非法使用英格兰足球超级联赛<a rel=\"nofollow\" href=\"http://v.163.com\">视频</a>的行为，中国政府部门依法关闭和处罚了150多家网站。中国政府将把保护数字知识产权作为一项长期任务，积极营造有利于保护数字知识产权的社会环境和市场环境。</p>\n<p>第三，社交网络。互联网正快速演变。随着无线网络、智能移动终端和社交网络的普及，互联网更加深刻地影响着人们的生活和社会运行方式。世界各地越来越多的人通过社交网络分享信息，这给人们带来了便利，也给社会管理提出了新的课题。今年以来，在世界一些地方接连发生的暴力犯罪事件，使人们不得不思考如何防止社交网络被滥用。事实表明，不仅发展中国家面对社交网络带来的新问题，发达国家也同样面对新挑战。这是世界不少国家共同面对的一个难题。在这个领域，中英双方可以共同探讨，分享经验，加强合作。我们主张合理运用互联网新技术，兴利除弊，实现把新技术更多用于促进社会发展进步的目标。</p>\n<p>第四，责任。互联网为公民享有知情权、参与权、表达权和监督权提供了便利条件和渠道，为政府了解社情民意，满足人民需要，维护人民利益发挥了日益重要的作用。中国公民通过各种形式在互联网上发表言论，互联网新应用新服务为人们切磋互动、交换看法提供了广阔的空间，仅微博客用户已突破3亿。网上交流活跃是中国互联网的一大特点，广大网民踊跃参与网上信息传播和内容创造，使中国互联网的活力不断增强。同时也要看到，虚拟社会与现实社会结合，网上与网下联动，互联网对社会、对公众的影响越来越大，需要强化与之相关的社会责任，维护好互联网信息传播的秩序。各利益相关方都应自觉维护法律尊严和社会道德准则，不得损害国家利益、公共利益，不得损害其他公民的合法权益。要把互联网信息的自由流动和安全流动统筹协调，紧密结合起来。</p>\n<p>第五，安全。维护网络安全不仅是维护某一国家的安全，而是维护国际社会的共同安全。中国反对任何形式的网络黑客攻击行为，坚决反对网络战和网络空间军备竞赛。同世界各国一样，中国面临日益严峻的网络安全形势。除了中国互联网自身的脆弱性，遭受来自境外的黑客攻击日益突出，给中国带来巨大损失。中国已经成为世界上黑客攻击的主要受害国之一。中国等发展中国家在网络安全领域面临的挑战比发达国家更大、更多，发达国家应利用自身在网络技术和安全保障能力等方面具有的明显优势，为发展中国家提供帮助，而不应利用这样的优势做强加于人的事情。</p>\n<div>\n</div>\n<p>第六，合作。各国互联网彼此相联，又分属不同主权范围，这决定了加强国际交流与合作的必要性。基于不同的社会发展程度以及法律和文化传统的差异，各国对网络安全的不同关切应受到尊重。应对日益严峻的网络安全挑战，各国除加强自身的能力建设，迫切需要加强国际合作。互联网领域的国际交流与合作，应体现完全平等、相互尊重、互助互利的原则，反对以“网络自由”为名，行“互联网强权”之实。鉴于网络安全问题的复杂性，应充分听取各国各方意见，以公开和普遍参与的方式，平衡处理各方关切，共同制定网络安全国际规则，中国愿意积极参与这一过程。</p>\n<p>女士们、先生们，</p>\n<p>中英两国在互联网领域有共同的利益，共同的责任，应彼此尊重，求同存异，增进理解，加强合作，共同为促进世界互联网发展和安全做出贡献。</p>\n<p>继第29届<a rel=\"nofollow\" href=\"http://2008.163.com/\">北京奥运会</a>之后，第30届奥林匹克运动会明年将在伦敦举行，中国网络媒体将深度关注并将积极参与伦敦奥运会。我们期待着分享伦敦奥运会的精彩和成功。</p>\n<p>祝第四届中英互联网圆桌会议圆满成功。</p>\n<p>谢谢大家！</p>\n<div>\n<span>(本文来源：国新办)<a rel=\"nofollow\" href=\"http://news.163.com/\"><img src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" alt=\"netease\" width=\"12\" height=\"11\" border=\"0\" /></a></span><br />\n<span>责任编辑：NN015</span></div>\n</p>\n</div>\n<p>      <span></span><img src=\"http://feeds.feedburner.com/~r/163topnews/~4/jaxt_4Wq6lA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}