{"id":184777,"link":"https://chinadigitaltimes.net/chinese/2011/09/co-china周刊-张友平：从徐文医生被严重砍伤所想到的/","date":"2011-09-30T10:30:51Z","modified":"2011-09-30T10:30:51Z","title":"Co-China周刊 | 张友平：从徐文医生被严重砍伤所想到的 ——医生是弱势群体","content":"<p><p><strong>“</strong><strong>法学界对医疗行为，或者说医-患关系的法律属性没弄明白，即定位不准；医疗资源配置不公，使人们对政府不满情绪转移到了医院或医生的头上；医疗风险的保险机制缺失，进一步引起人们对政府的不满和对医学的误解。</strong><strong>”<span></span></strong></p>\n<p>昨天下午4点多，在同仁医院，一名男性草根“书法家”将耳鼻咽喉科主任徐文砍伤。事后，“书法家”逃离现场。伤者双臂被砍二十余刀。徐文今年43岁，首都医科大学毕业后分配在同仁医院耳鼻喉科，攻读完医学博士以后，现在是主任医师，博士生导师，耳鼻咽喉科主任。擅长各类咽喉部疾病、嗓音疾病诊断及治疗。</p>\n<p>在第一现场看到徐文的医生描述：一个文静的、柔弱的女医生，倒在了血泊中，惨不忍赌。她倒在血泊中，左臂上举着，拼命护着她的头颅，左上臂的肌肉、肌腱、骨头全都露着，这位女医生左肱二头肌一直被砍到底，骨头都露出来了，神经和肌腱都受损，右前臂骨折，左下肢及前额正中都被砍伤。这是她最后倒在地上的姿势，反抗的唯一方式。满地是血，到处都是，诊室里，候诊区里，大片大片的血……，太惨了。伤，请看看她的伤，一个弱小的身躯，十多处伤，头面部7处，双上肢10处，左下肢2处，左臀部及背部2处，刀刀见骨，遍体鳞伤，血就那么一直的流着，她休克了，血压70/40mmHg，失血性休克、疼痛性休克，失血量至少1600ml，殷红的鲜血浸透了她洁白的工作服。</p>\n<p>徐文是一个非常好的大夫，在同仁医院是有口皆碑的：技术好，人又和气，同事信得过她，愿意把自己的亲戚朋友都托付给她；病人信得过她，复诊总要找她加她；出门诊，从上午看到下午两三点钟是正常，不吃不喝不上厕所，就一直的看病人，因为她不好意思拒绝病人。技术好，那是不用说的，网上随便搜索一下就知道她的学术造诣，至于病人对她都是赞誉有加的。</p>\n<p>抢救之余，知道了杀人凶手叫王宝洺。看了他的博客，一个喉癌病人，06年做的手术，07年复发，自己认定是手术没做好（按他的话讲叫“伪手术”）导致他复发。实际上，当时诊断时他病变局限在右侧声带，术前病人又坚决要求保喉，保留发声功能（病情告知和谈话签字在病历中都可查阅，清楚明确的交代了有可能切不尽复发的问题），徐文按照治疗原则和病人意愿选择了右侧声带激光扩大切除术。为了确定切除干净，术后病理特别关注了切口边缘是否有癌细胞，得到送检标本的部分边缘可见癌细胞的病理回报后，徐文主任按照医学上对这种情况的处理惯例，要求患者放疗或喉部分切除。因为同仁医院没有放疗设备，病人到别的医院进行放疗，等他再来同仁医院的时候就已经是复发的事了。复发后病人就一直认定是手术没做好引起的，到医院投诉，投诉中反映出他的最大疑点是：他复发后在别的医院做CT时，报告有右侧声带，“明明我在同仁医院已经做了右侧声带的切除，为什么CT还看到我有右侧声带呢，徐文欺骗了我，她给我做了个‘伪手术’”。这是王宝洺的疑问，也是一个病人正常的想法。医院接到投诉后调集了他住院手术的病历和手术所送的病理标本，并组织专家进行讨论鉴定，结论是别的医院在CT上看到的这个“右侧声带”，是肿瘤的复发，还在那个部位，从影像上是无法区分是声带还是肿瘤，因此影像报告为“声带”是可以理解的。后来他在外院做了全喉切除，术中所见和术后标本都证实了这点，因此徐文给病人做的不可能是“伪手术”，她的处理是符合医学规范的，对病人也是认真负责的，病的复发是病情所致。医院和徐文本人反复给他讲这个道理，给他看病理标本，但是王宝洺不能理解。他认定就是徐文害了他，给他做的是“伪手术”，这也是他在博客中反复提到的。因此医院建议他通过鉴定和法律来解决这个分歧。这个案例后来告到了东城法院，到凶杀案发时还在等待判决中。为什么在法院还没有做出决定前他就要杀人了呢？是病情又恶化了，还是别的什么事情触动了他？这是为什么？答案可能要等公安局来告诉我们。</p>\n<p>徐文经过手术后已脱离生命危险，但是可能再也无法拿起心爱的手术刀为病人做手术了。接报后，市公安局高度重视，迅速按照工作预案，组织警力开展处置工作，于17时50分许，将嫌疑人王宝洺（男，54岁，本市人，“书法家”）抓获。目前，警方正在对此案开展进一步调查。听到以上的消息，我的心情十分沉重，徐文医生今年刚刚43岁，正是能够为广大的患者服务，并且在医学上可能会有贡献的医生竟然被凶手连砍了十余刀？这位“书法家”对徐文非要置徐文于死地的这样砍？砍完了还优哉游哉的回家？徐文医生我还是比较了解的，她对工作是非常认真的。本文之前已经介绍过她。我上网仔细搜寻，却发现各论坛都是对医生的谩骂，对当前医德的拷问。甚至有人炮制了个什么帖子叫《医生与抢劫犯的区别》似乎医生这一职业在中国目前已经成了最为人不耻的职业。所有同行的良心道德甚至人性都丧失得一点不剩了。在当前的网络上，除了医生自己，没有人不骂医生，没有人不为从语言上把医生踹上几脚而感到痛快。</p>\n<p>我们医生在这个世界上已经罪孽深重，但我还是想搞清楚我们的罪孽究竟在哪。于是从大家给医生的罪状中找出了大体以下几条：</p>\n<p>一，医德丧失，只认钱不治病。乱宰病人、乱开药、乱检查。对比是六七十年代，大家看个病花的多么少，做的检查多么少。六七十年代的事我没幸赶上，但是，大家可以查看一下在那个时代老百姓的治疗死亡率是多少。那个时代的医生，也就听诊器、血压计、体温表三大件。而在那个时代的什么鸡血治疗，针炙麻醉的荒唐事又有多少。认识一位退休了的前辈，外科、妇科、五官科的手术无所不通(一般的常见手术，但没一样精)，当时下乡敢在老百姓家的床上给病人做疝气，然后扛上病人送的几十斤大米回家解决一家人的吃饭问题。他曾告诉我，他的手术是从死人身上练出来的。但那时候民风淳朴，人命不值钱，死了，是得病死的，而不是医生治死的。但现在，不管啥病，只要到医院，医生就得诊断准确，治疗满意，否则就是庸医。诊断不清是庸医，做点检查又成了宰病人。所以在这个时代，该做的检查不敢不给做，否则漏诊或诊断错误，很可能被病人堵医院大门，当事医生挨打。</p>\n<p>二，还是宰病人的事。只知道认钱，不管病人死活。十多年前政府已经搞了什么医疗市场化。当时官方说这是一个伟大的举措。但是，别的市场经营的部门，为啥没挨骂，而只有我们医生？电信、电力、铁路、服务业这些部门挣钱是发展经济，医生挣钱就成了丧尽天良了？在九十年代初以前，医生的工资大体上还和教师一样，是由财政部门支付的。那个时代的大多数医生工资也就几百元钱吧。后来，推上市场了，财政上对医院的政策叫“断奶”。医院要发展，于是各家医院就给医生们定下了各项挣钱指标：一月要多少挂号，多少手术费才能拿到工资，多于多少，按怎么样分成做为奖金。应该说在任何行业，定下任务是没错的。但前几年，就有媒体公开了某医院的这种指标，从而成了医疗行业唯利是图的证据。工厂给工人定生产任务是天经地义的事。市场化的医院有了经济指标就成了唯利是图了。再看看完成指标后医生都能拿多少，执行的都还是国家的工资制，各地有些差异，但最多只能算当地同等学历工龄职称的中档水平吧。目前的医患关系下，收要红包就是授人以柄。极少数情况下，有出院病人感谢的米啊油啊的，实在不好推辞的。一年两三个月的米油不用去买。2000年前，术后有时受病人请吃。现在有病人、熟人看辛苦，有意请去喝两杯，都推了。</p>\n<p>三，药品提成，是中国的医生都绕不过这个。但是却是医院统一按奖金分配，如果三甲医院发现医生私自拿提成，后果很可能是除名。结果这让医生背上多大的黑锅骂名。三甲医院的工资刚毕业的不过2000，到主任医师，最高的6000吧，别的就在这之间。奖金啊，药品啊多一点，但一般医生各种收入不会高于5000。但是请大家看看现在的物价！高得吓人。白领的工资比我们医生高得吓人，公务员的工资也比同等资历的医生不但工资高得多，享受的待遇也高得多！比如专车自驾，汽油报销等等。在南方的民营医院(走到哪都是蒲田人开的)，遇到过好几个省的下海大军，在广州那边的民营医院，飘的很多都是从不发达地方的县一级医院出门诊的。有些人飘了几年，想回去也回不去了。05年的时候，在那种民营医院，刚出门的时候不会谈工资条件，一个月拿3000多。后来，谈到五千。在那种以广告为主的医院，工资最高的是妇科医生，最高能拿5–10万。前提是嘴要会忽悠、会糊弄病人，在那些地方才真的叫宰病人。</p>\n<p>四，见死不救，是医生的第三条罪状。几年前听说一家乡卫生院出了一件事，据说首长在网上看了报导，发了脾气，让彻底查清。有一流浪女，饿得半死不活的，又被几个中学生打了一顿。有人把流浪女背到乡医院，那种只有几个人的乡医院。留在那儿的医生，可以说都是朴质木纳的人。而04年的时候，那些卫生院的医生，一月最多能拿四五百元，自己吃饭都成问题。见病人没钱，没进行治疗。病人出门，夜间死于路上。那位医生没有最基本的同情心，是非常的差劲。但在回过头再想：基层医院，碰上没钱的病人，抢救的时候取不出来药，医生签字后才可以取出来，最后钱追不回来，得从医生头上扣，为逃费病人垫钱。后来，只能违规操作，从公费病人身上把欠的药费挤出来，不怕大家骂，救了人自己得帖钱，说不上还得惹官司。这样的事，你问开饭店的人，你问买服装的人，他们会干吗？但医生遇上不救不行啊，不说挨大家骂，就一个什么首诊负责，就能把自己送监狱。再回头说那位流浪女的事，如果让我碰上，我只能一边救一边请示院长，想从我工资扣，我就去院长家吃饭。一些不太重的病人，特别是有第三方责任的、打架的、撞车的、把握住伤情，在最危急的时候收不到钱，只有医院和首诊医生倒霉了。</p>\n<p>上学的时候，有一位老师曾为自己当年在学校操场碰上异物窒息的小学生，当场用水果刀切开气管救了孩子一命而自豪。但现在，碰上这事，我会绕着走，除非是自家的孩子。那种情况，救过来的机率有50%。救不活，人家会认为是你把人家的喉切开弄死的，不坐牢算你运气。就是救过来了，紧急情况下的切口疤痕和感染也会很麻烦。谁知道人家会不会找你事揍你，再翻出什么消毒啊，知情权啊，医疗处置常规啊什么的，也得进牢，还得赔钱。现在有别的科请我们去做气管切开的，不签字是不敢切的。遇到讲不清的家属，等字签好，说不上几十分钟一个小时，这些时间足以让病人失去生命或变成植物人。但知情权是神圣的，不签后边就有纠纷。当医生这么多年，麻木了，保护自己不进监狱是首要的。微博上曾经有过医生和护士抢救溺水和猝死的病人照片，但是那是口对口的人工呼吸。我相信，遇见这样的情况基本上每一个医生都会这样做的，但是最好有证人在场，有监控摄像为证，否则遇见不讲理的家属医生也后患无穷。</p>\n<p>反正现在的体制下，医生全行业已经被整个社会拷问道德了。这个行业被全社会不认同，到底是社会的悲哀，还是仅仅是医生的悲哀？现在有点时间，说说医生的上班都干些啥活吧。以外科来说，今天下夜班。从理论上说，下夜班，8点种交班后就该下班回家了。相信所有工厂的工人的夜班都是下班后就回家休息了。其他行业的夜班下了，也不会上班了。而下夜班交班查房后是8点半(算交得比较快的了)，别的医生都在开今天的药和检查。因为夜班提前开好了这些，就给管的病人换药，做治疗。然后和今天手术的病人作术前谈话。9点半进手术室，接连做了两例手术。都是常见手术。快十二点的时候手术结束，处理术后医嘱。按说还得马上写手术记录，术后记录。累了、饿了，就先放一放吧。</p>\n<p>全国所有医生住院医生都是这种轮班制，最多的可能6个人轮班，一般四五人轮班的最多。当科室小、人少、三人长年维持正班、夜班、下夜这样的周期，十一点半到一点半、五点以后到第二天早上八点。但在上班期间大多数都得在医院，管的病人要处理，还有大量的医疗文件，还得手术。有时候早上交了班，病人都处理好后九点多十点可以回家，但常常是一个电话就得往医院跑，好在家离医院很近。出院病人的报销手续有问题，得去；有病人专门找你看病，得去；有熟人看病，得领着熟人找别的科的医生；同样，有同事的熟人找你看病，也不得不去；医院上级部门有啥检查，更得去。有哪一天下夜班所有事干完后能不再往医院跑，真是烧了高香了。</p>\n<p>这两年医疗纠纷不断，相关部门也感到了这事的严重，就搞了个什么医院管理年活动。大口号提得很好，但更苦了医生们了。医疗文件写得越来越多，病人谈话签字越来越多，还有查这样达标，那样规范的。同行们应该都知道一个病人入院当天得写多少页字吧，一切都得按规定的八股形式来写。比如：诊断依据、鉴别诊断。一个老练的医生书写的病历，首程、在病史、体格检查、还有辅助检查中，都已经能表现得很清楚了，但还是必需把这些东西再一条条提出来，分个一二三条来表现。不管啥手术，都得有术前小结，当天手术的，那怕是急诊病人，也得写。什么都还得一二三条的列出来。所有的医疗文件不能写错了涂改，一页纸写得快完了，出现一两个错写，得重写。(修练这么多年了,一两个错别字，已经能用刀片刮得一点痕迹都看不出来)但一句话错了或者漏了，次序错了，肯定得重做。虽然天天都得写若干次那些没用的话，但也还常有写错重做的时候。如果被查出丙级病历，罚款在三级医院都是100以上；如果出现医疗纠纷，写错涂改被人发现，就成了涂改病历的证据了。记得几年前的一家三级医院的一位年轻医生在管理年活动中，受不了日夜加班的折磨，跳楼自杀了。当时是那家全市重点管理年示范医院抓得最紧的时候，后来别的医生从此解脱，医院不敢逼得那么狠了。医院再在病历什么上太挑，医生们开玩笑说：再把我们逼得没法活了，我们也选个人出来跳跳楼。</p>\n<p>陕西商洛市中心医院有妇科病人出院前夜死亡，病历立即被封了。华商报立即炒作说，病人出院前死亡，医生却写好了出院记录，写的痊愈出院。一度在华商论坛炒得沸沸扬扬，又是医生提前假造病历啊，现在的医疗文件没可信性啊，实在看不下去了。其实是当医生的都是抽出所有空隙写那些医疗文件，出院记录，那是很形式化的东西。医生值班有空的时候，也是提前办好第二天出院病人的病历。否则，没出院病历，人家不给办出院，病人就会守在你面前等。如果再有别的病人要处理，或者有手术，拖延了病人出院，本来计划上午出院的，下午才办好出院，上帝们又要说医生心黑，有意让病人下午办出院，好多收一天住院费了。</p>\n<p>现在写那些医疗文件的时候，一点也不敢马虎，否则一点小疏忽就可能把自己送进牢。在网上常见的几个医闹，不就是抓了点小疏忽，到处喊冤么。最让人搞不明白的就是针对医疗行业的什么举证倒置。不是医生的，可能还不知道啥叫举证倒置，我就来解释一下：你要和别人打官司，说人家偷了你的东西，抓贼抓脏的道理谁都知道。你要有人家偷你东西的证据，就是所谓的谁主张谁举证；同样，你对银行、电信、别的服务业，认为人家有欺诈行为，你也得去找人家欺诈的证据。但谁主张谁举证这一放之四海皆准的原则，对我们最被社会骂的医生身上就不行了。有人要说看病时你误诊了，延误了人家的治疗时间，要你赔钱。人家只需告你就是了，医生得自己找证据来证明你没有误诊。所以在写病历的时候，每一处逻辑上的失误，就有可能使自己洗不清自己，小的赔钱，大点就坐牢吧.。其实，目前的大多数的所谓纠纷，绝大多数不一定都是医生的责任技术原因造成的。在保险行业，有个叫不可预知的说法，放在风险最高的医疗行业就没一点用了。有人对治疗不满意，在医院闹闹，医院就得多多少少赔点钱，更别说死了人了。举例说青霉素假阴性过敏死亡，在药典上，在法律上，这种风险都和医院没关。但哪个医院倒霉碰上这种概率很小的事，医院门口不摆上一周花圈，最后不高额赔偿是不可能收场的；再比如，有病人胃部不适看门诊，有经验的医生给你开个心电图，当下大多人都会骂医生心黑，开了不必要的检查，但一些心梗病人的最初表现，就是胃部不适。有医生看病的时候不黑，只给你开了胃药，出医院大门，病人挂了，肯定要闹事。最终要医学鉴定，社会上又会说，鉴定的都是学医的，都受卫生行政部门操纵。那我就不明白了，还有哪个部门还能搞出科学的鉴定来。即使最后尸检了，发现病人死于心梗，医生误诊漏诊的罪还是免不了。医院不得清静，医生很可能会先挨打，后坐牢。造成目前这种局面，还是因为社会现实与医生这一职业的背离的几个原因。</p>\n<p>第一是社会期望与医生的作为相背离。多年以来，社会给医生披上了什么“白衣天使”“白衣战士”的光环，还在给医生讲什么医德，什么奉献。医生奉献了吗？每天高风险、高负荷的工作，不高的收入，算不算奉献；非典来了，在前钱抢救病人，有的连生命都没有了，还有的严重的股骨头坏死，得终身坐轮椅，算不算奉献；地震，在救灾第一线的有没有医生护士的身影？不说每一次的第一线，每震一次，不在震中的医生护士们得往楼下抬一次病人，过两天上级部门说解除警报，又得把病人往楼上搬，再一摇，又得再抬。五月到六月，这样折腾了三次。更气人的是，疏散病人的时候，一些陪住的家属扔下自己的亲人抢先跑到楼下，然后指责医生护士没有最先转移他们的亲人。这样的事，在汶川地震有影响的地方，多了去了。地震期间除了这样来来去去的转移病人，还得搞什么防震值班，虽然最后没出现什么大的震情，但有二十天左右是二十四小时在医院待命。孩子没法管，只好送回老家。既然当了医生，碰上重大突发事件，就得象战士一样，没有人退缩，也没有人敢退缩。但是在天使的光环下，所有人却以为天使们应该只奉献不索取才对，但断了粮的医生护士们，就是天使也得活着才能继续奉献吧。当前大家说的什么乱开检查，只能说一些边缘上的，可能会有些更多的是病人需要查才能搞清病情，或病历资料必需要有的。常在网上看有人说以前的医生通过听诊什么的，就能诊断清楚病清；现在的医生看病全靠检查。但大家有没有查查六七十年代的误诊率是多少，病人死亡率是多少，治愈率又是多少？在那个时代，大多数人有病，更是得再家忍着等死。那个时代的医疗费用是低，但和当时的工资物价一对比,大家应该会看出点啥吧？</p>\n<p>第二是病人对治病的期望值和目前医疗条件，医疗技术的背离。很多人都认为，我去看病，医生就应该给我诊断清楚，给我治疗满意，稍有误诊、漏诊，就会庸医庸医地骂不绝口。但是，医学上的很多难题到目前还没搞清楚。现在的病人，这看看病，那买点药吃，到医院的时候，往往使得本来很典型的症状变得不典型了。在这个时候，医生只得靠一些检查来诊断。还有，目前中国的医疗条件和发达国家还没法比。日本是目前全世界胃癌发病检出率最高，病死率最低的国家。人家在每年的国民体检中，常规要作气钡双重造影，要拍几十张片子，然后专门医生一张张读片子，粘膜下癌，甚至原位癌都能发现，然后手术。因为在这期间的癌变还没任何转移，术后也不用什么化疗放疗的，癌变就没有了。在中，所有的癌，等你有了症状，再来医院做一系列检查确诊，至少也是中晚期了。医生不是神，所有病的诊断都是经过自己的医学知识、医学经验，加上必要检查综合分析得出来的。是要把一系列很零乱的症状、体征检查综合归纳、分析后才能得出结论。更何况好多病人对症状的表述并不是那么有条理，医生得从你很多的不适感中找出主要的，然后再考虑你可能是某一系统的疾病，再通过检查才能确诊。而对于某一症状中，可能出现的某一高危病变，那就得先作检查以排除其他的疾病。比如非典时的发热门诊，谁都知道发热的，除了非典，还有多了去了的其它病。但在那个时候首先得排除高危的非典。再比如咳嗽、咯痰、低热，你只让医生给你开点感冒药就是了，但一个有经验有责任的医生，得给你拍胸片，以排除肺结核、支气管扩张甚至肺癌等等。片子拍出来，看肺上啥问题都没有，不用说，目前的中国病人，都会骂医生饭桶。遇上中国目前的病人，真是我辈的一大不幸。</p>\n<p>第三是医生高风险、高负荷劳动与医生个人价值的背离。医生在生存，医院也要生存。政府搞医疗市场化，不就是想自己脱离责任，让医生挣病人的钱吗？医生讲医德，不想挣病人的钱，来一个，开上几块钱的药。一月下来，自己连稀饭都吃不上。更何况一个医院的发展，一些检查设备，动不动就是几十几百万。医院不更新换代，会被医疗现场淘汰。这些设备，都是从医院的收入积累中挤出来的。更何况，医生的诊疗手术，需要很长时间的知识积累。本科除了医学，别的都是四年。毕业后还得考这样考那样，还得进修，除过上学、工作后没有五年，是不可能成长为一位在各方面能独挡一面的医生的。最快五年，再加上本科五年，没十年是不可能的。但医生的收入咋样？全国所有的公立医院，都是档案工资。在档案上，大体和同等学历工龄的教师相当，但都得自己挣出来才有。几年以前在我们这儿的一级医院，领不上多少奖金的医生大有人在。那些乡一级的医院，本来就没几个病人，在职的勉强能糊口，再负担退休人员的工资，自己也别活了吧。药品提成，大体是2000年后才悄悄出现的。但在这条利益链上，养的人不少，只有医生是背着骂名的。一个医院取消那玩意很容易，注意监控或者不让进那些药就是了。但是年年的药品招标，最后那些药都很合法地进了招标会场了。上级部门要整顿药品现场，最简单的就是别让那种差价很大的药进入招标就是了。医生的工资就那么一点点，工资有保障，严禁药价出厂，到医院这些环节的层层加价，那些问题不就是没有了吗？但改革这么多年来，这些药却越来越多，问题出在哪儿？只是医生的吗？</p>\n<p>医生的个人价值，除了收入，就是成就感了。成功地救活一个病人，完美的一台手术，都是医生的成就感。但你救活一百个病人，在讲奉献的空话的社会下，别人认为那是你应该干的。有人就遇上过到通过自己的知识，救活了病人，自己都觉得感动，但最后面临的是病人欠费，最后逃费了，医院要在他头上追欠。刚刚涌上心头的一点点成就感立即化为乌有，变成一种说不出的沧凉感了。更何况，一百例之外，如果出上一例难以预料的问题，不说病人死了，就是术后有一点点不大的问题，你就别想清静。这几年医生挨打，甚至被捅刀子的事，在各地时有发生。上班的每一天，都在许愿，别让这样的事发生在自己身上。</p>\n<p>当前医患关系紧张的原因</p>\n<p>当前，医患关系紧张，医生执业环境十分险恶。原因是多方面的，有制度和医疗体制上的原因，也有患方素质上的原因；有医德医风滑坡的原因，也有媒体对此刻意放大和炒作的原因…… 但归纳起来，我认为最为主要的原因有3个：一是法学界对医疗行为，或者说医-患关系的法律属性没弄明白，即定位不准；二是医疗资源配置不公，使人们对政府不满情绪转移到了医院或医生的头上；三是医疗风险的保险机制缺失，进一步引起人们对政府的不满和对医学的误解。三者互为因果，恶性循环……</p>\n<p>首先，最为主要的原因还是第1点：即法学界对医疗行为，或者说医-患关系的法律属性没弄明白，对医-患关系或者说医事法的定性与定位不准。我国法学界连医事法、医患关系是什么，它的属性是什么都未弄懂弄明白，当然就不可能有公正的处理。其次，在新世纪初，世界卫生组织对世界202个国家和地区的卫生资源分配的公正性排名，中国被排到了第199位，居世界倒数第4。医疗改革的结果不是减轻了病人的负担，而是减少了政府对卫生的投入，增加了群众的负担。由此造看病难、看病贵，引起群众的不满。广大病人的这种不满情绪直接地或通过传媒均有意无意地转嫁和发泄到了医院和医生的头上。</p>\n<p>其三，世界多数国家都实行医疗风险强制性保险制度，这就是说不是医疗事故，像医疗意外引起的不良后果，患者也是可以得到救济的。而中国则没有这种保障机制。这样，就把中国的医生推到了矛盾的风头浪尖上。</p>\n<p>医患关系是求助与救助的关系，不适用《合同法》和《消法》调整</p>\n<p>医师的维权是一个十分沉重的话题。由于医事法学是一门很复杂的新型边缘学科，多数法学专家和媒体对医学科学多不甚了了，认为医生看病也就像生产厂家修复一台家电那样简单，更由于他们对医患关系的法律属性缺乏了解和研究，往往偏面地强调患者是“弱势群体”，把医生的充分注意义务强调到了一个现代医学科学都无法达到的程度，并十分错误地认为医患关系就是什么“合同”关系或者“消费者与经营者”的关系。这样，就使建立在信赖基础之上的医患关系变得恐怖而不可信赖。其实，医患关系是一种十分复杂的关系，不是用一两句话，或用现存的法律模式就可以解决，或者用传统的法学理论能够解释的。可以讲，在传统的法学理的构架中，尚没有将医事法律关系和医事法这一部门法纳入到法学的基础研究范围，独立的医事法理论体系，尚未确立。</p>\n<p>不可否认，在医患之间确有一定的消费关系(如药品、器械的使用或买卖)，也存在有委托与代理关系(这有点类似当事人与律师之间的委托代理关系)；既有行政法律关系(如传染病防治、计划免疫接种、妇女保健等)，也有指导(主导)与配合的关系(或是师生)关系；但以上这些关系，都只是医患关系中的一种很次要的关系，其地位就像存款的“利息”和“本金”一样，是处于一种十分次要的地位，并不能体现医患关系的本质特征。 医患关系的本质是一种“求助者”与“救助者”之间的关系；所谓“救死扶伤”实行人道主义，我国古代医家提倡的“医乃仁术”、“悬壶济世”指的就是这种关系。从这种关系上讲，尽管患者属于弱者，但医-患的利益是高度一致的，因此，他们之间不应当是对立关系。而是一个战壕里的“战友”，他们面对的共同“敌人”是疾病。同时，在“求助者”与“救助者”之间（即医患之间）还必须有一种很好的互动关系。任何医疗行为必须经医患双方的互动才能完成并达到预期的疗效。</p>\n<p>一讲到互动，人们往往只理解为患者及其家属有意识的主动配合治疗，如遵守医嘱，交纳医疗费用等。但只是一种主动的、作为的、积极的、有意识的、精神的、外在的、自愿的、显性的一种配合与互动的关系；此外，还有一种互动往往不被人们所认识，就是患者肌体本身所存在的抗病能力，这是一种内在的、无意识的和潜意识的、隐性的互动关系。这是一种更为重要的互动关系。</p>\n<p>如有的老年、晚期衰竭病人虽经全力医治仍不能起死回生；现代医学不能对艾滋病有所作为，就是因为肌体本身已丧失了抗病能力或免疫能力低下所致。这是因为艾滋病侵害的是肌体的免疫系统，而现代医学又未能找到一种能恢复其免疫功能的有效方法，故再高明的医生，对于年迈、晚期衰竭病人、艾滋病病人往往无能为力。这就像教师用同样方法，同时为100个学生授课，但所教出来的学生成绩却各有不同一样，如有的大学生整天沉溺于电脑，从来不听课，不看书，再高级的学校、教师对他又有何用呢？其实，医生对于病人也有类似情形，如果患者不予以配合（互动），那么，再高明的医生也必将一事无成。</p>\n<p>现在，一旦出现治疗失败或疗效不满意时，患者及其家属往往迁怒于医方，认为是医方医术水平低下或者是犯有医疗过错所造成，这是很不客观、很不公平的。有无医疗过错，必须经法定鉴定机构的鉴定或经法庭的辩论质证才能认定。</p>\n<p>目前，世界上尚没有一个国家的法律规定有适用《合同法》或《消费者权益保护法》(下称“消法”)来调整医患关系的。对于医患关系并不适用合同法调整，笔者曾在贵报2006年2月10日《医院周刋》第2版已有专门论述，这里不再重复。在这里需要补充说明的是：既然医患关系不受《合同法》调整，同样也不应当受《消法》调整。</p>\n<p>不能否认患者看病也是一种消费行为，但医患之间的消费行为是不可用“消法”来调整的。这是因为《消费者权益者保护法》适用的主要是市场经济中(即一般的)的经营与消费关系，并不涵盖所有的消费行为。对此，“消法”第二条及第三条已有明确规定。尤为重要的是，我国法律对“消法”的基本要求并不适用于医患关系，如我国“消法”对经营者与消费者双方的基本要求是“诚实信用”、“等价有偿”；其中消法第四条规定：“经营者与消费者进行交易，应当遵循自愿、平等、公平、诚实信用的原则。”所谓“诚实信用”、“等价有偿”，就是你给钱，我就为你服务；你给的钱多，我就服务得更好。</p>\n<p>若对于医疗服务仅仅要求做到商业道德中的“诚实信用”标准，这将是十分危险和十分可怕的，是对医师执业道德的一种倒退！</p>\n<p>所谓“等价有偿”，其实就是一种交易，而人的生命与健康是不可用作“交易”的。若将医疗行为纳入消法的调整范围，这无疑是将生命和健康作为交易，人们就会将商业服务中的“诚实信用”、“等价有偿”的商业道德准则，套用到医-患关系中。这样，就意味着医-患关系就是一般的市场经济杠杆下的经营者、服务者与消费者之间的关系，就是“平等主体之间”的合同关系。按照这种认识，一方面，对于“经营者、服务者”的医方来说，它必然要以追求高利润和高经济效益为目的，这与医疗卫生事业的“救死扶伤”的天职是背道而驰的，同时，也与《职业医师法》第24条：医师不得拒绝抢救；第28条：在遇有自然灾害、传染病流行、突发重大伤亡事故时，医师应当服从调遣的基本执业道德规范和要求是相悖的。用民法或消法调整医患关系，它给社会带来最直接的负面效应是医院和医生也要一切“向钱看”；既然一般的商业服务和医疗服务都同属民法、消法或合同法调整，那么，服务员小姐可以收取小费，医生收取红包当然也就成为“天经地义”的事了。这样，以救死扶伤，治病救人为天职的“白衣天使”，在人们的眼中便成了唯利是图的商人，这就像开棺材铺的老板那样：希望人死得越多，其生意就越兴旺发达。那么，医院也会在“病人越多，医院就越能赚钱”的潜意识的驱使下，放弃“预防为主”的原则，由此医-患关系将变得恐怖而不可信赖。从而使有很高职业道德要求的公益性事业，降低到了只须有一般职业道德要求的商业性服务的水准上。这实在是一种倒退！是造成当今医德医风大滑坡、医-患关系急剧恶化的主要原因。另一方面，对于用“商业消费”的眼光来看待医疗服务的患方来说，无疑会像商业服务那样，求医方实行“三包”：即“既然我按你的要求支付了医疗费用，‘合同就成立了’，那么，你也理应按照我的要求，将我的病进行彻底的根除。”只要治疗失败了，或者未能达到病人所期望的效果，便认为是“违约”或“违法”，“我便有权起诉你，要求你承担违约及违法责任。”这种认识，由于违背了“科学是允许失败的”、医学是把“双刃剑”及医疗消费的“不等价有偿”等基本特征，这无疑会造成大量冤假错案的发生，增加双方当事人的讼累，从而激化医-患矛盾，毒化医-患关系，使医-患双方的合法权益都受到损害。例如：在“5.1”和“10.1”黄金周和春运高峰期间，铁路、民航、交通运输部门都可以趁机涨价，美名其曰：“用价格来调控客运高峰。”那么，在2003年SARS这个瘟疫来临时，因病房紧张，医院也趁机涨价行吗？</p>\n<p>八十年代，上海甲肝大流行，板蓝根成了奇缺物资，当时也确有一些医院和药店趁机对板兰根制剂进行涨价，结果都受到了惩罚。为什么前者在资源希缺和紧张时，可以趁机涨价大捞一把；而后者却不能呢？这正说明了医患关系及医疗消费，它是不受“消法”或“合同法”调整的。因此，医疗行业它有着比商业服务行业更高的职业道德准则和要求；同时根据权利义务对等原则，医生也理应享有一定的豁免权和较高的社会和经济地位。</p>\n<p>正因为医患关系不具备“消法”或“合同法”的基本特征，这样，若硬性适用“消法”或“合同法”来调整医患关系的话，必然造成人们同时用双重标准，即要求医生在从事医疗服务时，适用的是一种比行政法对公务员的要求更高的标准，然而，在适用医疗赔偿时适用的却不是行政法所惯用的“国家赔偿法”的标准，而是适用民事赔偿标准。使医生们受到双重不公和处于无所适从的尴尬境地。若用同一标准——消法关系来要求医生的话，则只能是一种倒退，是极不道德的。因为它降低了医疗服务的道德要求，违背了医疗事业的救死扶伤和预防为主的宗旨。这样，最终受到损害的是我国的卫生事业和广大患者的利益。</p>\n<p>医生，患者谁是弱势群体?</p>\n<p>对于这一问题的提出也许有人会觉得奇怪：难道这还用问吗？全世界都公认“患者是弱势群体”，“医生是强势群体”；从未有人认为“医生是弱势群体”的。“医生是弱势群体”，而且是非常弱小的群体！这不是信口开河，是有充分事实依据的：在医-患这对矛盾中，医生是弱势群体，患者的强势群体，而且强得不得了！医生和患者，若从对医学知识的掌握和职业的角度看，前面已经讲过，医患关系主要是“求助者”与“救助者”的关系。所以，从“个人对个人”角度而言，医生确实是强者，患者是弱者，这是毫无疑问的。若从“群体”来讲，尤其是一但发生了医患纠纷，患者就是强势群体，而医方却成了弱势群体。这是因为：一方面，这时已经产生了医疗失败（医学回天乏术）或者医疗过失。首先，从心态上来讲，医方就处于一种遗憾、自责、谢罪，以及因遭受攻击而处于防守的心态；而患方则是处于一种不满、愤慨、指责、怪罪与进攻的心态。另一方面，更为主要的是：我们每个人“只要活着就要生病”。所以一旦发生医疗纠纷时，600万医务人员所面对的是13亿病人！600万相对于13亿是十分渺小的！说“患者是弱势群体”，从逻辑学讲是犯了偷换概念的错误。将医学知识上的“弱势个体”，偷换成了医疗官司中的“弱势群体”。况且，支配着舆论导向的媒体，握有司法生杀予夺大权的法官、检察官、公安人员，握有立法重权的行政长官、人大代表、政协委员们，以及对法律有解释权的法学家们，他们都是“病人”。这些人一般都只有做病人的经验，而没有做医生的经验；从知识结构来讲，所有的人(除了专业医生外)也同医疗官司的原告人(病人)一样，也是不懂医的或者对医学科学知之甚少，而容易对医学产生误解的人。所以，一旦让这些人介入医疗纠纷，一般都会自觉或不自觉的从“病人”的立场观点上来看问题，而很难会站在科学或公正的立场上来看问题。这对医生是十分不利的！</p>\n<p>举个例子：当发生医疗纠纷后，在进行协商解决时，每当病人提出很高的赔偿要求，而医方表示不能接受或难以接受时，患方往往都会给医方丢下一句话：“你不答应？那好吧，我就找媒体曝光！” 明显这是一种威胁。其潜台词是：“媒体一曝光，弄得你医院声誉扫地，不仅你院长可能当不成，而且病人也会明显减少，就个损失就大了，就不是10万、20万的问题，可能就是几百万的损失问题。我现在只要求赔偿十几万，你好好掂量掂量吧！”这就怪了：本来媒体也是应当站在公正的立场上，只能根据事实和法律，予以实事求是的报道。但这时患方还没有向媒反映情况，媒体还没有来得及向双方当事人调查，还没有了解事实真相，你患者怎么知道媒体就一定会为你患方讲话，而不会为医生讲话呢？</p>\n<p>这是因为医患双方的心理都清楚：记者也是“病人”，一般来讲(当然不是绝对)，一旦有媒体介入医疗纠纷，媒体都会自觉或不自觉地站在患方的角度、立场上来看问题，都会为患者讲话的。所以“媒体曝光”就成了患方对医方的一个“杀手锏”。面对患方使出的这个“杀手锏”，医方只好作出让步，患方是屡屡得手。媒体的立场是如此，那么，医疗案件到了法官、检察官、人大代表、政协委员及行政长官的手里又何尝不是这样呢？所以医疗官司总是患方胜诉,医方败诉。《人民司法》出自江苏省高级人民法院的一篇报道：患方胜诉率为80％-83％。患方几乎一告一个准，医方几乎每诉必败，这显然是不正常的。仗着有13亿对600万的优势，有些患者对待医院和医生是到了无所不用其极和无所顾忌的地步。什么在医院设灵堂停尸闹丧、砸打医院、殴打侮辱医务人员，甚至杀害医生的事也屡有发生！</p>\n<p>其实，在法院不是也常有被错判或错杀事件发生吗？发生在公安部门和羁押所里的因刑讯逼供所造成的伤残或死亡事件也时有所闻。但为什么没有发生将尸体抬到法院或公安局去停尸闹丧的？这是因为中国的弱者，总是向比他更弱势的群体下手的，“丑陋”中国人的劣根性向来如此。</p>\n<p>对医院和医务人员应有专门立法予以保护</p>\n<p>无数事实证明，医生明显处于弱势。在这种情形下，医院和医生要靠配保镖或练武以求自卫，实在是无奈之举。这不仅仅是医生的悲哀，更是我国医疗卫生事业的一大悲哀。因为这样做必然会增加医疗成本，从而加重病人负担；或者加大医院开支，从而减少医生个人的收入。但 “两害相权取其轻”，正是因为我国法律适用的是极为不公的“双重标准”处理医患关系，对医院和医生的合法的权益保护极为不力，加上媒体的喧染与炒作，才产生了患者及其家属砸打医院、殴打医生的情形愈演愈烈，甚至杀害医生、爆炸医院的恶性事件也时有发生。这样医院和医生连宪法赋予的基本的人身安全都没有保障的情形下，为了维护自身的合法利益，为医生配保镖；为防止医生被打，以至于让医生练武以求自卫，也就成为必然事情。医患的利益是高度一致的，损害医方的利益，使医院和医生无法正常开展工作，其实也是对病人利益的侵犯。医院是“治病救人”的场所，不少病人是经不起骚挠和惊吓的，“人命关天”，因此医院是个比其他机关，诸如行政机关、科研重地都更为重要，更需要有良好的工作秩序，更需要受到特别保护的场所。</p>\n<p>在当前医患关系紧张，医生执业环境十分险恶，而又得不到法律有效保护的情形下，医生练武以求自卫是无可非义的。我国宪法和相关法律规定，当公民在遭受不法侵害时，有自卫的权利；真正需要检讨的是我国的医疗制度和司法体制。鉴于医院和医生的弱势地位和其合法权益屡遭侵害，而得不到法律的有效保护的现实。说明只有一般法律，如用《治安处罚法》、《刑法》中的“扰乱公共秩序罪”、“伤害罪”、“侮辱罪”、“打砸抢罪”等罪名，已不能使医院和医务人员的合法权益得到有效保护。因此，必须对医院和医务人员的合法权益，要有专门立法予以保护，即像保护公务的履行，设立有“妨害公务罪”；为维护司法的严肃性而专门设有“煸动暴力抗法罪”、“妨害司法罪”那样，在修改刑法时，专门设立一项或几项“扰乱医院工作秩序罪”、“暴力妨害医疗工作罪”、“殴打医务人员罪”、“侮辱医务人员罪”等罪名，是十分必要的。</p>\n<p>最后说，徐文医生，我希望你早点恢复健康，能够实现你重新上手术台的梦想！凶手应该受到法律的严惩！我们一直在忍耐，我们一直在等待，青天、法律、国家，你们看看躺在病床上的徐文吧，固定的姿势，一动不能动，到处都是骨折，我们想给她按摩一下吧，无法下手，全身都是伤啊，她经过9个多小时的手术，才挽留住了生命，但还要经受煎熬，这一切都是为什么？为什么这么好的人要遭受如此的罪孽？她手术麻醉后意识慢慢恢复过来，还没有完全清醒，眼睛半睁半合的，眼泪从她的眼角静静的流出，我不知道在这朦胧的意识中，她感觉到了什么，是她想起了她记起了那些她还没做的手术，那些等着她的病人，还是其他……？但是令人惊讶的是，徐文清醒以后的第一句话竟然是：“我还能做手术吗？”在场的医务人员无不为之动容，在场的医生护士都是成功的抢救不少这样的病人，但是徐文说的这样的话的病人，他们真的是第一次遇到。徐文在煎熬，医务人员在呐喊，有良知的全国人民在声援！这是我们的要求，这是我们的底线，法办凶手，还天使公道，还人民青天，重树政府公信力！到现在的时候凶手已经判明：行凶男子叫王宝洺。一个名为“草根书法家王宝洺”的博客。按上班安排，徐文周四下午是在东楼出诊，因查看病人档案，才来到西楼。事后不知为何遭遇了砍伤她的人。公安局和法院会给广大网友一个满意的回答的。</p>\n<p> </p>\n<p>（张友平，北京同仁医院主任、教授。原文链接：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">http</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">://</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">blog</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">.</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">sina</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">.</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">com</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">.</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">cn</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">/</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">s</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">/</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">blog</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">_3</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">f</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">7</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">db</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">8260102</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">dt</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">2</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">n</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">.</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_3f7db8260102dt2n.html\">html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Z17bUP3suVM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19254]}