{"id":184857,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-佛山农民维权代表郭伙佳当选区人大代/","date":"2011-09-30T18:00:28Z","modified":"2011-09-30T18:00:28Z","title":"自由亚洲 | 佛山农民维权代表郭伙佳当选区人大代表后被公安监控","content":"<p><p>广东佛山市农民维权代表郭伙佳当选区镇人大代表之后他下载已经被公安监控，电话也不通。他曾经代表三山村失地农民状告地方政府。</p>\n<div>\n<p>广东佛山三山村的民选代表郭伙佳在新一届区镇人大选举中以压倒票数当选佛山市南海区人大代表， 获胜后郭伙佳在28号接受本台粤语部采访时表示他心情兴奋，预期国庆后会正式上任，届时他会积极为市民争取合法权益。</p>\n<p>曾经担任三山村村民法律代理人之一，广东维权人士陈启堂星期四在接受本台记者采访时说，郭伙佳在接受海外媒体采访之后，星期三晚上被当地公安部软禁在家，</p>\n<p>“因为昨天他选举成功了，选举人大代表。昨天晚上刚好你们的同事打电话给我问我郭伙佳的电话我就给了他们。可能是你们的报道在全世界相继转播报道之后，昨天我看了国内媒体，国内的媒体也不敢报。最后今天早上开始4、5个公安国保的人就到他家，那时开始就看不到他了。”</p>\n<p>广东维权人士陈启堂说，目前郭伙佳的电话已经遭到当地公安的干扰，而且他出门都有人跟踪。陈启堂表示，尽管郭伙佳在这次选举中是以百分之八十以上的选票当选，但是当地政府表示，这次选举的正式结果要在三天之后才能宣布，所以国内的媒体对这一消息没有任何报道。</p>\n<p>佛山市的居民苏伟表示，他最近也参加了区人大代表选举，但他对候选人都很陌生，维权人士郭伙桂能够当选，他感到很高兴，</p>\n<p>“很好呀，现在开放了，生活什么的都可以。只要为人民做事的都可以。”</p>\n<p>佛山市的居民苏伟说，据他了解，佛山市南海区三山村的农民郭伙桂曾经因为当地征地问题，把南海区国土局告到法庭，但是后来这个案子的结果是不了了之。</p>\n<p>佛山市的居民刘业民先生说，虽然三山的人大席位最终由民选的代表胜出，但目前这在中国还是一个例外，绝大多数的人大代表并不代表民意，</p>\n<p>刘业民：“投票嘛每个居民都要发一张票。”</p>\n<p>记者：“你去了吗？”</p>\n<p>刘业民：“我去了。关键是被推荐的候选人是大家平常都没打过交道的。在美国就不同。他推荐的某些人是一步一步上来，他要竞选、演说、要发表自己的政见。让选民熟悉，跟选民互动。现在中国大陆不是这样的。他凭空、平地突然冒出来的，大部分人根本都不熟悉也不知道他是谁。就是说已经规定了一个框，让你玩这个游戏。”</p>\n<p>刘业民先生说，中国各地的人大代表选举其实只是走过场，选民无法推选自己喜欢的代表，</p>\n<p>“我所经历的选票后面，我就知道是党内人，不但是党内的，而且还是地方官员，就好像你到饭店里去吃饭，你没有挑选的余地，只有豆腐青菜，我不让你挑。你挑也就是这几样，不挑也是这几样。爱不爱吃拉倒。”</p>\n<p>刘业民先生说，他对当选南海区人大代表的郭伙佳并不了解，</p>\n<p>“现在我有些怀疑，他虽然是农民代表，也许做过工作，就说你当选以后说话要注意，看什么场合说什么话。那要看他以后的表现。如果他肯听，他也会变成很听话的。如果他是真正敢于仗义直言的，一个是他当不太久，一个是他被驯服了。驯服了当然就没什么意义了。</p>\n<p>刘业民先生表示，他希望中国在地方人大代表选举中，不要共产党一党独大，让更多的党外人士做人大代表候选人。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[11248,9625]}