{"id":184866,"link":"https://chinadigitaltimes.net/chinese/2011/09/周筱赟-周筱赟喊话：卢美美她爹，是骡子是马，/","date":"2011-09-30T18:30:09Z","modified":"2015-02-14T00:37:32Z","title":"周筱赟 | 周筱赟喊话：卢美美她爹，是骡子是马，请牵出来遛遛","content":"<div>\n<p>【周筱赟爆料绝对靠谱】</p>\n<p>周筱赟喊话：卢美美她爹，是骡子是马，请牵出来遛遛</p>\n<p>新法制报【周筱赟：揭露伪慈善是为净化环境】我起诉卢俊卿是名誉诉讼官司，不单是解决名誉侵权，而是希望通过在法庭审理程序中必须进行的举证，让卢俊卿说明华商协会的经营模式是否符合国家法规。我揭露伪慈善是为了给真慈善更好的空间。简单的说：卢主席，是骡子是马，请牵出来遛遛<a href=\"http://t.cn/aDwb9g\" rel=\"nofollow\">http://t.cn/aDwb9g</a></p>\n<p>&nbsp;</p>\n<p>原载《新法制报》2011年9月30日</p>\n<div><a href=\"http://chinadigitaltimes.net/chinese/files/2011/09/1111.jpg\"><img class=\"alignnone size-full wp-image-381845\" src=\"http://chinadigitaltimes.net/chinese/files/2011/09/1111.jpg\" alt=\"111\" width=\"644\" height=\"906\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/09/1111.jpg 644w, https://chinadigitaltimes.net/chinese/files/2011/09/1111-213x300.jpg 213w\" sizes=\"(max-width: 644px) 100vw, 644px\" /></a></div>\n<p>&nbsp;</p>\n<p>周筱赟：揭露伪慈善是为净化环境</p>\n<p>因世界杰出华商协会悬赏百万寻“幕后黑手”之故诉卢俊卿 希望相关部门介入调查“世华会”</p>\n<p>&nbsp;</p>\n<p>□文/记者余俊<br />\n□图/受访者提供</p>\n<p>9月21日，“落魄书生周筱赟”通过微博称，他起诉卢俊卿已获立案。</p>\n<p>今年8月，紧随“郭美美事件”，网络再爆“卢美美事件”，世界杰出华商协会（下简称“世华会”）和卢俊卿的“合影经济学”也暴露在世人面前。而周筱赟，一直扮演者幕后“爆料者”的角色。</p>\n<p>8月27日，“世华会”发出百万悬赏公告：“对凡是向公安机关举报或提供‘幕后黑手’线索，经公安机关立案并最终判刑的，天九儒商集团对每位举报有功人员奖励100万。”此举令“落魄书生周筱赟”拍案而起，公开承认自己就是事件“幕后黑手”之一，并“欢迎网友向世界杰出华商协会举报，以获得百万赏金”。<br />\n周筱赟，浙江人，现居广州，揭黑多年。在揭露“卢美美事件”之前，曾揭露江苏宿迁国库800万转到个人账户、陕西横山县官煤勾结砍断村民大腿、厦门自然保护区海域大规模填海造岛等事件。今年4月的“中石化天价购酒事件”，他也是爆料者。</p>\n<p>“百万悬赏的不就是我吗！”</p>\n<p>旁白：“卢美美事件”被推向公众视野后，“世华会”和卢俊卿的“合影经济学”也暴露在世人面前。而周筱赟则一直扮演着幕后“爆料者”的角色，并被对方“悬赏百万”要求追查。</p>\n<p>新法制报：作为揭黑者，“世华会”是如何进入你视野的？</p>\n<p>周筱赟：我不是第一个关注“世华会”的人，舆论的引爆点是在8月16日晚。当时有一则北京的农民工小学将遭到拆迁的新闻，说北京近3万名农民工子弟面临失学，消息引起各界关注。与此同时，有网友发现微博上有一个认证为“全球华商未来领袖俱乐部秘书长、中非希望工程执行主席兼秘书长”的卢星宇称，将在10年内为非洲捐建1000所希望小学，耗资约20亿元人民币。</p>\n<p>两种情况形成鲜明的反差，不少网民提出质疑：“为什么数额巨大的项目被一个24岁的女孩掌握？”最后，卢星宇的“名爹”被网友发掘了出来，是世界杰出华商协会主席卢俊卿。我第一时间就注意到了这些消息，开始关注卢俊卿及其“世华会”。</p>\n<p>新法制报：“卢美美事件”之初，是什么促使你决定揭黑？</p>\n<p>周筱赟：有一些“内线”开始联系我，主动向我提供了大批“世华会”内部资料。</p>\n<p>公开的宣传图册，整页整页都是卢俊卿父女和中外各级领导人的合影，在（发展会员）邀请函中，则明确称交钱就可以和领导人小范围合影，交更多钱则可以和领导人单独合影。一些内部培训文件明确指导业务员如何使用各种手段让企业主掏更多的钱，甚至称可以帮助企业融资和上市。</p>\n<p>新法制报：这样情况让你觉得“世华会”有问题？</p>\n<p>周筱赟：据我所知，提供融资和上市服务必须经过证监会和银监会批准，显然他们不可能获得批准。“世华会”和天九儒商集团是两块牌子一套人马，员工分蓝星、红星、钻石勋章等，发展下线还可以获得高额提成，这种内部经营模式，我认为涉嫌传销。</p>\n<p>新法制报：揭露真相的时候你想到过可能带来的后果吗？</p>\n<p>周筱赟：我根本没考虑是否会激怒他们，对我来说，我只是在陈述事实、揭示真相。难道他们一生气后果很严重，我就不揭露？</p>\n<p>结果8月27日凌晨1时19分，卢俊卿在其微博发布第6号公告：“悬赏百万，追查幕后黑手！”我当时的第一反应就是想，卢俊卿要追查的所谓“幕后黑手”，不就是在说我吗！</p>\n<p>新法制报：所以你干脆主动站出来自称是“幕后黑手”？</p>\n<p>周筱赟：我得到“世华会”的内部资料后，提供给了多家媒体，然后媒体做了报道。如果有“黑手”，我至少就是之一。重赏之下，必有勇夫。加上我此前揭黑得罪的人太多，我当然担心人身安全。</p>\n<p>在这种情况下，我觉得公开身份反而会更安全。所以16分钟后就发布微博，此后又多次在博客和论坛发帖，表示愿意“投案自首”，也欢迎网友举报，以领取百万赏金。结果真有很多网友打电话去举报我。</p>\n<p>新法制报：“世华会”有说法是，“幕后黑手”不是你，而是其商业竞争对手。</p>\n<p>周筱赟：自从媒体开始负面报道卢俊卿和“世华会”后，世华会会员就频繁接到别的类似冠以“全球”、“世界”等名头的协会打来的电话，说卢俊卿的协会不行了，你还是来参加我们协会吧！这让卢俊卿坚信背后是商业竞争对手在搞他。</p>\n<p>我想真实情况应该是：这类靠合影经济、借办会敛财的公司、协会非常多，世华会被媒体负面报道后，他们就来争夺客户了。卢俊卿想得太复杂了。</p>\n<p>“一旦决定出手，就从不失手”</p>\n<p>旁白：周筱赟在网络以“落魄书生周筱赟”身份出现，此前因为他向媒体揭露“中石化天价酒事件”，导致中石化广东分公司总经理鲁广余被撤职。再往后，他还曾揭露江苏宿迁国库800万转到个人账户、陕西横山县官煤勾结砍断村民大腿、厦门自然保护区海域大规模填海造岛等事件。由于网络揭黑多年，他每年都能接到许多威胁电话。</p>\n<p>但他不以为意，且时常发出惊人语录：“对我陈述事实不满者，欢迎跨省追捕，欢迎黑帮暗杀，欢迎对号入座，欢迎对簿公堂。”</p>\n<p>新法制报：你揭黑一直保持进攻者姿态，而且对手都是上层人士、社会名流，为什么选择集中关注这个群体？有没有受社会情绪的裹挟？</p>\n<p>周筱赟：在网络揭黑，我给自己的定位是“疾恶如仇，陈述事实。不做流氓文学家，只为天下弱者代言”。我关注他们，这是行使法律赋予公民的表达权、监督权、批评权等权利。</p>\n<p>目前确实存在仇官仇富的心理，这需要警惕的。其实每天都会有很多网友向我爆料，但我一直持很谨慎的态度。只有证据确凿，我才会采信。所以我的爆料揭黑，一旦出手就从不失手。言必有据地陈述事实，这就可以避免被情绪所裹挟。</p>\n<p>新法制报：听说你每年都会接到恐吓电话，为什么还要冒险揭黑？</p>\n<p>周筱赟：我曾经公开批评过不少在任的政府官员，也激烈抨击过某知名网络公司、某知名乳品企业，他们也曾和我联系，要求我删帖，甚至威胁我，但被我断然拒绝。事实上拒绝后，什么也没发生。</p>\n<p>新法制报：他们是不是被你的“有种就来砍我”这个狠劲吓倒了？</p>\n<p>周筱赟：可能吧。我确实经常说“有种就来砍我”，不过这叫做“在战略上藐视敌人，在战术上重视敌人”。</p>\n<p>新法制报：你一直以蒙面网友的形象出现，说明你其实还是怕的？</p>\n<p>周筱赟：我没必要公布我全部个人信息，故意创造条件让人来砍我吧？</p>\n<p>新法制报：蒙面揭黑会不会招来真实性的质疑？</p>\n<p>周筱赟：我一直是以实名的方式揭黑，就是表示我对自己的言论负全部责任。</p>\n<p>新法制报：有人评价你是堂·吉诃德，你认同吗？</p>\n<p>周筱赟：我并不认同。堂·吉诃德是向风车作战，完全是假想敌，而且最终以失败告终。而我刚才说了，我一旦决定出手，就从不失手。</p>\n<p>新法制报：揭黑背后有没有利益的瓜葛？</p>\n<p>周筱赟：事实上，我已经多次受过这样的诱惑，但都被我断然拒绝。我通过努力工作可以获得钱财，完全没必要通过这种不光彩的方式去获得。我一向爱惜羽毛。</p>\n<p>“是骡子是马，请牵出来遛遛”</p>\n<p>旁白：8月30日，卢俊卿律师团副团长张勇在一次采访中，称周筱赟自认幕后黑手是“哗众取宠,完全想炒作自己”。一怒之下的周筱赟将卢俊卿告上法庭，并要求法院判决卢俊卿在国家级媒体上公开赔礼道歉。</p>\n<p>9月21日，周筱赟通过微博透露，他起诉卢俊卿已获立案。</p>\n<p>新法制报：为什么要起诉卢俊卿？</p>\n<p>周筱赟：卢俊卿悬赏100万追查幕后黑手后，卢俊卿的律师团副团长张勇指责我对“世华会”的揭露是“哗众取宠，完全想炒作自己”，涉嫌侵害我的名誉权，已经导致我“多次揭发社会阴暗面、维护公序良俗的社会评价”降低，因此我从9月1日开始走法律程序，起诉对方。9月21日，广州市越秀区法院已正式立案。</p>\n<p>新法制报：为什么不像别人一样“保留起诉的权利”，而要“来真的”？</p>\n<p>周筱赟：因为我觉得对于推动社会进步、提升公民意识，空谈无益，还是需要脚踏实地的行动，尤其是需要客观、理性、合法的解决问题的行动。</p>\n<p>新法制报：卢俊卿和他女儿卢星宇也自称是受害者，他们真的是在做公益？</p>\n<p>周筱赟：卢俊卿和卢星宇当然可以认为自己是受害者，这是他们的言论自由。但老实说，我看不出他们哪里受害了。至于卢俊卿解释说“世华会”6年来没有收过一分钱，都是在做公益，收钱的都是天九儒商集团。但问题是，卢俊卿是“世华会”主席，又是天九儒商集团董事局主席。左手收钱，和右手收钱，不都是卢俊卿在收钱吗？用一个经济学术语来表达，这明显属于黑箱操作的关联交易。</p>\n<p>新法制报：卢俊卿的律师指责你“哗众取宠，完全想炒作自己”，你怎么看？</p>\n<p>周筱赟：我陈述的都是事实，提供了大量的证据，包括我通过内线获得“世华会”的内部文件，这怎么就是炒作了？这是我作为社会公民和普通网民的表达权、监督权、批评权。</p>\n<p>新法制报：他们组建了律师团队准备起诉你，但被你抢了先？</p>\n<p>周筱赟：卢俊卿组建了律师团，不过从来没说要起诉我，他们是扬言要起诉对“世华会”作负面报道的媒体。</p>\n<p>新法制报：这次你委托王才亮律师组建的律师团队阵容很强大，知名学者于建嵘、徐昕担任你的律师团顾问，相反“世华会”方面却十分沉默，你志在必得？</p>\n<p>周筱赟：我相信法律会作出公正的判决。</p>\n<p>新法制报：具体开庭时间确定了吗？</p>\n<p>周筱赟：还在等法院通知。</p>\n<p>新法制报：“世华会”被质疑后，至今没有官方介入调查，现在又牵入名誉权之争，你对这次“律师团对决”有更多的考虑？</p>\n<p>周筱赟：我起诉卢俊卿是名誉诉讼官司，我想起到的作用，不单单是解决名誉侵权的问题，而是希望通过在法庭审理程序中必须进行的举证，让卢俊卿说明华商协会在中国开展“合影经济”等经营模式是否符合国家法律和政策的规定。</p>\n<p>简单地说，卢主席，是骡子是马，请牵出来遛遛。</p>\n<p>“揭露伪慈善是为净化慈善环境”</p>\n<p>旁白：9月15日，周筱赟向国家工商总局举报卢俊卿及其女儿卢星宇、妻子李海宁以及其经营之天九儒商集团、世华会涉嫌非法经营行为。他认为，此类文化公司、会展公司之所以能存在，更深刻的原因是国进民退形势下，民营企业的生存困境，才产生了所谓的“合影经济学”。他希望相关部门能早日介入调查。</p>\n<p>新法制报：卢俊卿能与如此多高层官员接触，其背后的力量是你此前说的那位贵人吗？</p>\n<p>周筱赟：卢俊卿最早的贵人就是全国政协委员、原四川省社科院院长刘茂才。此后又有哪些贵人，现在还不清楚。</p>\n<p>新法制报：“合影经济学”不是一个常人能操作的，是哪个地方让你发现了疑点？</p>\n<p>周筱赟：北京这类靠卖牌子、卖和领导人合影的公司非常多。我看到“世华会”在公开资料宣称交钱就能和领导人单独合影，一切就很清楚了。而且，我还得到他们内部文件，与领导人合影、在会议上发言等全都是明码标价的。</p>\n<p>新法制报：“合影经济学”如何理解？</p>\n<p>周筱赟：参加世界华商大会，交纳高额会员费和会务费，就能和领导人合影。我把这叫做“合影经济学”。这对于民营企业主有很大的吸引力。这也反映了国进民退形势下，民营企业的生存困境。</p>\n<p>新法制报：“合影经济学”为什么会存在，不违法吗？近期，有评论家发表言论，称卢俊卿涉嫌非法集资，这是最初揭黑所指的方向吗？</p>\n<p>周筱赟：“合影经济学”是否违法，这需要国家有关部门来作出判断。我认同这位评论家的意见，卢俊卿涉嫌非法集资。</p>\n<p>新法制报：这次揭黑对慈善事业造成了比较大的负面影响。</p>\n<p>周筱赟：我们这是在激浊扬清，揭露伪慈善是为了净化慈善环境，给真慈善更好的空间。破坏慈善事业的正是他们，而不是我们这些揭露者。</p>\n<p>新法制报：近几年，为什么慈善丑闻不断？</p>\n<p>周筱赟：微博这种新兴的信息散布渠道激发了公民意识的觉醒，往往能从一个微小的事件中，透视到整个慈善界，乃至引发公共事件。</p>\n<p>新法制报：“郭美美事件”调查无果而终。你希望“卢美美事件”有个什么样的结果？</p>\n<p>周筱赟：我希望在公众舆论的关注下，有关部门能够对我实名举报“世华会”进行调查处理，也给一直关注此事进展的广大网民一个交代。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":990,"categories":[9203],"tags":[9034,26980,19190,17615,12620]}