{"id":184850,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-中共维稳思维与时创新/","date":"2011-09-30T17:00:39Z","modified":"2011-09-30T17:00:39Z","title":"中国选举与治理 | 中共维稳思维与时创新","content":"<div>\n<p>　　由“治安”改为“管理”，两字之差，预示社会治理由过去单一强力控制向社会综合协调转变，将更加注重利益诉求</p>\n<p>　　9月16日，中央社会管理综合治理委员会第一次全体会议在京召开。会上，中共中央政治局委员、国务院副总理、中央综治委副主任回良玉宣读了中办、国办关于中央社会治安综合治理委员会更名为中央社会管理综合治理委员会的通知。中央社会管理综合治理委员会被赋予协调和指导社会管理工作的重要职能。</p>\n<p>　　中共中央编译局当代研究所所长何增科在接受《中国新闻周刊》采访时认为，中央综治委更名，预示社会综合治理由过去强调社会控制向更多元管理的转变，更加注重社会的协调，以及背后的多元化利益诉求。</p>\n<p>　　“维稳”的过去与现在</p>\n<p>　　上世纪80年代初，邓小平指出，安定团结是发展经济实现现代化的一个前提。此后，邓小平在多种场合强调“稳定压倒一切”。</p>\n<p>　　针对严重刑事犯罪急剧增多的态势，1983年8月，中央下发《关于严厉打击刑事犯罪活动的决定》，明确将“严打”作为社会治安综合治理首要环节，并开展了为期3年的“严打”战役，从重从快判处了一大批刑事犯罪分子。</p>\n<p>　　但是，“严打”的策略并未换来社会的稳定，此后，重大刑事案件上升的势头还是很猛烈。</p>\n<p>　　中央综治办一位负责人向《中国新闻周刊》表示，“严打”在当时是非常必要的，但是光靠“严打”不能根本解决治安问题，必须认真落实各种预防犯罪的措施，打防并举，实行综合治理。</p>\n<p>　　之后不久，1991年2月19日，中共中央、 国务院发出《关于加强社会治安综合治理的决定》，指出：综合治理是解决我国社会治安问题的根本出路。</p>\n<p>　　一个月后，3月21日，中共中央决定成立中央社会治安综合治理委员会，协助党中央、国务院领导全国社会治安综合治理工作，下设办公室，与中央政法委机关合署办公。</p>\n<p>　　同年 12 月，中央综治委又制定了《关于实行社会治安综合治理一票否决权制的规定》。</p>\n<p>　　1993年11月2日，中央综治委、 中纪委、中组部、人事部、监察部联合制定了《关于实行社会治安综合治理领导责任制的若干规定》，明确要求把抓好社会治安综合治理工作、确保一方平安同各级党政领导干部的任期目标、政绩考核、 晋职晋级、奖惩挂钩。</p>\n<p>　　综治委成立20年来，“稳定压倒一切”已成为官员的惯性思维。</p>\n<p>　　最近几年，社会矛盾的凸显，群体事件的不断发生，引发执政者对“稳定压倒一切”社会治理思维的反思。中央高层曾多次召开有关社会管理创新的专门会议。</p>\n<p>　　去年9月29日，中共中央政治局就正确处理新时期人民内部矛盾问题研究进行第23次集体学习。</p>\n<p>　　今年2月19日，在省部级主要领导干部社会管理及其创新专题研讨班开班式上，胡锦涛指出，针对当前社会管理中的突出问题，着重研究加强和创新社会管理。</p>\n<p>　　5月30日，中共中央政治局召开专门会议，研究加强和创新社会管理问题。会议认为，当前，我国既处于发展的重要战略机遇期，又处于社会矛盾凸显期，社会管理任务更为艰巨繁重。</p>\n<p>　　《中国新闻周刊》获悉，在5月30日中央政治局会议上，就已通过中央综治委更名的提议。</p>\n<p>　　上述中央综治办负责人透露，更名后的该机构将充实领导力量，增加人手。</p>\n<p>　　中共上海市委政法委研究室主任徐秉治也向《中国新闻周刊》表示，由“治安”改为“管理”，预示综治委工作范围进一步扩大，在治安管理的基础上将增加社会管理职能。</p>\n<p>　　多元社会需要新的治理模式</p>\n<p>　　9月15日，北京书法家王宝洺闯入北京同仁医院，用菜刀将该院耳鼻喉科主任医师徐文砍伤。</p>\n<p>　　据媒体报道，王宝洺行凶动机或与发生在2006年的一起医疗纠纷有关联。</p>\n<p>　　2008年8月，王宝洺一纸诉状将同仁医院告上法庭，但遭遇“无期限休庭”。此后王宝洺一直维权未果。他在博客上抱怨：由于医生徐文的首次破坏性手术，使其在此后一年多的时间里进行了两次大手术，并且成为一名丧失了语言功能、劳动能力、嗅觉功能的残疾人。</p>\n<p>　　近些年，由医疗纠纷引发的暴力事件逐渐增多，医疗诉讼专业律师刘晔向《中国新闻周刊》介绍，医患纠纷发生后，有多种解决渠道：首先是医院和患者沟通，在实践中，这一环节成功解决率达90%以上；其次是通过卫生行政部门维权；最后，患者去法院诉讼。</p>\n<p>　　“如果诉讼这一环失灵，在处理医患冲突时，司法不独立、不公正，患者就会产生极端想法。”刘晔说。</p>\n<p>　　具体到同仁医院案件，为何解决纠纷的三个渠道都失灵，目前尚不清楚，但因为利益诉求而引发的血腥案件却是现实。</p>\n<p>　　近些年，由拆迁、征地引发的暴力群体性事件更是频发。</p>\n<p>　　去年9月29日，中共中央总书记胡锦涛指出，由于经济体制深刻变革、社会结构深刻变动、利益格局深刻调整、思想观念深刻变化，由于发展不平衡、不协调、不可持续问题短期内难以根本解决，人民内部各种具体利益矛盾难以避免地会经常地大量地表现出来。“正确处理人民内部矛盾，是关系改革发展稳定的全局性课题”。</p>\n<p>　　徐秉治认为，有些社会矛盾表面看似治安问题，实际上，矛盾原因来自多方面，甚至有些矛盾和政法根本没什么关系，例如城市保障的民生问题，以及城市管理引发的冲突。</p>\n<p>　　上述中央综治办负责人对《中国新闻周刊》说，当前的社会矛盾主要是因利益诉求引起的人民内部矛盾，绝大多数是可以通过教育、协商等办法，采取经济、法律等手段解决的。</p>\n<p>　　“很多社会矛盾纠纷相互交织，有时依靠一个部门解决不了。”中央综治办协调室负责人曾在接受《中国新闻周刊》采访时称，多元化价值观念迫使现有社会治理模式相应调整。社会管理要在理念、方法、体制上进行探索创新，以适应社会主义市场经济体制。</p>\n<p>　　“要把工作做到矛盾激化的前面，多元化处理矛盾，要关注矛盾双方的利益诉求，不能‘一打’了之，否则，无论个人或执政者都将付出沉痛代价。”徐秉治慨叹道。</p>\n<p>　　依法治理方致个人和政府双赢</p>\n<p>　　随着近些年来社会矛盾的增多，基于维稳需要，中央政法委鼓励各地探索解决矛盾的治理模式。</p>\n<p>　　7月21日，北京成立综治委社会矛盾多元调解工作协调委员会，旨在加强社会矛盾的源头治理，通过构建社会矛盾多元调解体系，在萌芽状态掌握并解决矛盾纠纷。</p>\n<p>　　8月初，广东省设立社会工作委员会。这是广东省为加强社会建设、创新社会管理工作成立的专门机构。社会工作委员会主任由中共省委副书记兼任。</p>\n<p>　　从2006年开始，作为沿海发达城市的上海，较早地开始以解决矛盾纠纷为宗旨的“大调解”实验。</p>\n<p>　　在过去计划经济条件下，社会管理体制由政府统包，社会自治发育严重不良。如何把管治变为共治、把控制转为治理，成为社会综合治理的难点。</p>\n<p>　　实际上这一点在中央高层已达成一致，7月份出台的《中共中央国务院关于加强社会创新管理的意见》强调社会协同。</p>\n<p>　　何增科认为，过去主要靠政府推动社会的建设，现在应该形成一种合力。政府、企业、社会组织(包括个人)要在社会中各自发挥自己的作用。社会综合治理既解决影响社会治安和社会稳定的突出问题，又着眼于解决深层次的社会矛盾，要更加注重背后的利益诉求。</p>\n<p>　　中国人民大学法学院教授、博士生导师杨建顺则认为，不管名称如何变更，社会综合治理要加强依法治理，惟有以法治理念为指导，以法制体系、法治程序和规范为支撑，才能真正实现个人和政府双赢局面。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9503]}