{"id":184851,"link":"https://chinadigitaltimes.net/chinese/2011/09/中国选举与治理-习近平：向李林森同志学习/","date":"2011-09-30T17:00:40Z","modified":"2011-09-30T17:00:40Z","title":"中国选举与治理 | 习近平：向李林森同志学习","content":"<div>\n<p>　　中共中央政治局常委、中央书记处书记、国家副主席习近平27日在人民大会堂会见李林森先进事迹报告团全体成员并讲话。他强调，李林森同志是新时期基层组织部长的优秀代表，是组工干部“讲党性、重品行、作表率”的楷模，是创先争优活动中涌现出来的典范。各级党员干部特别是组织系统的干部都要向李林森同志学习，以李林森同志为榜样，争做让党放心、让人民满意的好党员、好干部。</p>\n<p>　　李林森生前任四川达州万源市委常委、组织部长。他坚持党的干部路线和用人导向，大力推荐使用扎根基层、埋头苦干的干部；注重改革创新，主持推进的“四评村官”等多项工作得到地方党委和上级组织部门的充分肯定；严格要求自己和家人，从不用手中的权力徇私情、谋私利；始终以事业为重，即使身患癌症，仍然以常人难以想象的毅力拼命工作，2011年7月31日因治疗无效不幸去世，年仅42岁。李林森的模范行为和崇高品德赢得了广大干部群众的衷心赞誉。日前，中央组织部追授李林森“全国优秀组织工作干部”称号。</p>\n<p>　　习近平指出，李林森同志的先进事迹集中体现了一名基层组织部长对党无限忠诚、对人民高度负责、对自己严格要求的高尚品质。学习宣传李林森同志先进事迹，对于不断深化创先争优活动，引导广大党员干部进一步履职尽责创先进、立足岗位争优秀、为民服务作表率；对于深入推进组织系统“讲党性、重品行、作表率”活动，进一步树立组织部门公道正派、坚持原则、改革创新、清正廉洁的良好形象；对于搞好正在开展的地方换届工作，教育引导广大党员领导干部讲党性、讲原则、讲纪律、讲奉献，正确对待个人进退留转，大力营造风清气正的换届环境，都具有十分重要的现实意义。</p>\n<p>　　习近平强调，各级党组织要认真组织开展向李林森同志学习活动。各级党员干部要学习李林森同志为党的事业鞠躬尽瘁、对党忠诚的政治品格，像他那样坚定理想信念，矢志拼搏奋斗；学习李林森同志把人民群众当亲人、为民尽责的公仆情怀，像他那样真心实意地为人民群众办实事、做好事、解难事，做人民群众的知心人、贴心人、暖心人；学习李林森同志坚持党的组织原则、公道正派的职业操守，像他那样讲政治、顾大局、守纪律，坚持按制度办事、按规矩办事；学习李林森同志勇于开拓创新、奋发有为的进取精神，像他那样锐意进取，求真务实，努力创造一流的工作业绩；学习李林森同志严格要求自己、清正廉洁的优秀品德，像他那样光明磊落、淡泊名利，始终保持高尚的精神追求。各级组织部门要带头学习李林森同志的先进事迹，采取多种有效形式引导广大组工干部自觉加强党性修养，大力弘扬组织部门的优良传统和作风，扎扎实实推进组织部门自身建设。</p>\n<p>　　中共中央政治局委员、中央书记处书记、中宣部部长刘云山，中共中央政治局委员、中央书记处书记、中组部部长李源潮参加会见。</p>\n<p>　　会见活动后，中央组织部、中央宣传部、中央创先争优活动领导小组和四川省委共同举办了李林森先进事迹视频报告会，全国县以上各级组织部门的干部聆听了报告。</p>\n<p><strong>生命之火——一个基层组织部长的无悔人生</strong>（盛若蔚，人民网，2011年9月22日）</p>\n<p>　　<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201109/20110930025728158.jpg\" />他就是英雄。他用自己的行为书写活着的每一天，他离去时，人们甘愿续写他的故事，镌刻他的墓志铭……</p>\n<p>　　他像一颗流星，一划而过，却刺破苍穹，发出最耀眼的光；他似一束焰火，转瞬即逝，却留下永恒，放射最壮丽的美。</p>\n<p>　　20年前，他怀揣梦想，迈着大步，从巍巍巴山走来；20年后，他魂归故里，重将自己托付绵绵巴山。</p>\n<p>　　2011年7月31日12时25分，四川达州市中心医院。一阵紧张全力的抢救，仍然没能把他留住。</p>\n<p>　　42岁，正值壮年。四川达州万源市委常委、组织部长李林森就这样匆匆走完了他短暂而绚丽的生命旅程，留下万般不舍。</p>\n<p>　　巴山没了季节，只有被泪水打湿的8月……</p>\n<p>　　热  血</p>\n<p>　　把工作当命，把事业当命，把命令当命</p>\n<p>　　川东多山，豪杰辈出。70多年前，英勇的红四方面军就曾在这片红色的热土上激昂奋战，血染巴山。</p>\n<p>　　1969年，李林森出生在达州市宣汉县大山里一个普通的农家。作为长子，家人寄予厚望，为其取名林森，属意日后能成栋梁之才。</p>\n<p>　　大学毕业，风华正茂。本可留在城市，李林森却选择回家乡做一名“教书匠”。敬业、严谨、坚韧……这份为人师表的职业为他打下了扎实的人生基础。3年磨砺，李林森推开县检察院的大门，成了一名令人羡慕的检察官。</p>\n<p>　　如果人生的轨迹照此演进，也许李林森后来不会经历那么多的人间悲喜。</p>\n<p>　　1997年，在检察院顺风顺水的李林森作出一个大胆的决定：申请下派当村官！</p>\n<p>　　“那个时候，大学生干部申请到乡镇都少，何况村？”宣汉县委副书记张宗昭清楚地记得，“他是全县头一个，而且还申请到最贫困落后的村子去，一大新闻呢！”</p>\n<p>　　就这样，五宝镇梨耳村迎来一个年轻的党支书。</p>\n<p>　　梨耳，穷得出名。别说县城，离五宝镇也有20多公里山路。</p>\n<p>　　“来了，就干出个样！”山里娃不信邪，他想看看自己行不行。</p>\n<p>　　建广播站、修渠筑道、发展党员……一年下来，李林森干得风生水起。及至任职乡镇，这段经历成了他攻坚破难的宝贵财富。</p>\n<p>　　“我是洪水冲出来的干部！”多年以后，李林森如此自嘲。但在五宝镇2万多名乡亲眼中，这个年轻的镇党委书记就是他们不折不扣的“救命书记”！</p>\n<p>　　2004年9月5日深夜，前河边的五宝镇早已沉入梦乡。谁也想不到，一场巨大的灾难正悄悄逼近。</p>\n<p>　　下游突发超大规模山体滑坡，河床瞬间被堵，洪水不泄反上，生生圈出一个宽1300米、库容2亿立方米的巨型堰塞湖——地势低洼的五宝，不幸坠入“湖底”。</p>\n<p>　　黑暗中，人们急切的呼救声和牲畜水中挣扎的惨叫声，一浪高过一浪。</p>\n<p>　　五宝人哪见过这般场面：洪水漫过山庄、漫过田地、漫过河堤、漫过街区……不到两小时，平日繁华热闹的小镇，就噩梦般地化为“水中孤城”，停水停电断联。</p>\n<p>　　时间就是一切！李林森紧急召开只有3分钟的动员会：“现在没法详细安排，也没有救援设备，只有一条请记住：老百姓的命就是我们的命！”</p>\n<p>　　9个火线组建的应急分队迅速撒出去，通知村民紧急转移。一场与洪魔夺人、同时间赛跑、跟死亡抗争的生命大营救，在如漆的夜色中展开。</p>\n<p>　　“一个不能死、一个不能伤！”这是上级下达的死命令，李林森掂得出分量。</p>\n<p>　　“救命啦！”“救命啦！”扎起简易木筏，循着呼救方向，一道微弱的手电光柱，在惊慌失措的村落里上下穿梭。</p>\n<p>　　一次、两次、三次，背出80多岁的覃宗秀老人，疏散出被困教室的50余名师生……李林森嗓子喊哑了，就用手比划，实在背不动了，搀扶着也要让群众脱离危险。</p>\n<p>　　翻过百道墙，越过千户窗，衣服不知被扯破多少口子，身上不知被划出多少血痕，更记不清往返跑了多少趟……李林森先后9次把鞋脱给逃命的灾民，给他再找来一双，不久他又光着脚丫……</p>\n<p>　　三天三夜奋战，两万多名群众全部安全转移，创造了当地救灾史上的奇迹。</p>\n<p>　　洪水未退，公路被淹。除了一身衣服，很多群众什么都没带出来。</p>\n<p>　　“不能让一个人饿倒、病倒！”在史无前例的大灾面前，李林森深知：现在全镇老小都看着他，自己代表党组织，自己就是主心骨！</p>\n<p>　　“把红旗高高地竖起来，必须老远就能看到它！”关键时候，李林森想到红旗。</p>\n<p>　　很快，临时安置点上，各式各样的红布剪成“红旗”，次第飘扬，五宝升腾起红色的希望！</p>\n<p>　　严重缺觉，脸色蜡黄，身影憔悴。长时间的超负荷工作，李林森一直在透支。终于，在去救灾物资发放点途中，他两眼发黑，一头栽了下去——这已是几天内第三次晕倒。可一醒过来，他又一手打着吊针，一手掏出手机询问灾情。</p>\n<p>　　现场一位副县长看见，责备他“太不爱惜身体”，强行夺下手机。他火了，“还有那么多事等着我干！我躺下了，老百姓怎么办？”</p>\n<p>　　洪水消退，满目疮痍，重建重任又扑面而来。</p>\n<p>　　一身迷彩服，一双黄胶鞋，一个扩音器，这是李林森每天不变的行头。白天，去安置点巡查；晚上，到建房点督工。就像一只停不下来的陀螺，每天高强度运转20小时以上，天天如此。</p>\n<p>　　干群同心，其利断金。一幢幢灾民新居拔地而起，一副副“共产党好”的春联透出喜悦……省委、省政府提出“两年重建一个新五宝！”的艰巨任务提前圆满完成。</p>\n<p>　　巨灾之下，未死伤一人，未发生疫情，未挨饿病倒一人；更难得的是，泡在洪水里3个月，无一人上访……一场天灾，让五宝人领略了李林森的“拼命三郎”精神。</p>\n<p>　　把工作当命！把事业当命！把命令当命！</p>\n<p>　　即便不眠不休，即便频频吐血，还是这个劲儿！</p>\n<p>　　“他从来不对组织说‘不’，更不讨价还价。”张宗昭说，任务交给李林森，俩字——放心！</p>\n<p>　　“共产党的干部，得豁得出去，要对得起组织、对得起群众，要懂得报恩。”李林森的血管里，始终奔淌着一股股忠诚热血。</p>\n<p>　　公  道</p>\n<p>　　“组织部是个渡人的梯！就是要树立重基层重边远的用人导向！”</p>\n<p>　　抗洪得力，火线提拔，李林森擢升宣汉县副县长。2006年2月，他交流至更偏远的万源市，9个月后改任组织部长。</p>\n<p>　　组织部长，要害岗位。万源的组织部长，更不好当。</p>\n<p>　　三省结合部、七县交汇处，这个“万水之源”基础差、底子薄、实力弱，矛盾亦多。</p>\n<p>　　“组织部是个渡人的梯，导向至关重要。”对工作，李林森清醒定位。</p>\n<p>　　“贫困山区，都不容易，风气搞坏了，谁还干事？”</p>\n<p>　　“以德才选干部、凭实绩用干部、靠公论定取舍！”</p>\n<p>　　“重品行、重实绩、重基层、重公认！”</p>\n<p>　　……</p>\n<p>　　万源的干部，在不同场合都聆听过李林森的“布道”。但触动神经的，是王承兴“土鸡变凤凰”的实例。</p>\n<p>　　2009年的腊月初四，很多人给紫溪乡党委书记王承兴发来短信，恭喜他“进城了”。</p>\n<p>　　“刚开始还以为开玩笑，对我来说，进城是个遥不可及的梦。”自喻在“万源的西藏”扎根的王承兴想都不敢想。</p>\n<p>　　他哪里晓得，去年只在调研时深谈过一次的李林森，偷偷关心上了他，居然提名他任森林公安局局长。</p>\n<p>　　“其他资格老、功劳大的党委书记都没安排得这么好，他王承兴凭啥子进城，还当‘一把手’？”有人反对。</p>\n<p>　　李林森一改平日的温和，肃然反问：“在全市最艰苦的乡一干就是15年，谁能坚持？在一个偏远乡当了7年乡长、8年书记不提任何要求，谁能做到？”</p>\n<p>　　王承兴上任，李林森只送他一句话：“你要争气！”</p>\n<p>　　“连我都能进城，大家都说有奔头了。”王承兴的调动，在乡镇干部中引发“强震”。</p>\n<p>　　“就是要鲜明重基层、重边远的用人导向！”李林森任组织部长5年，18名优秀乡镇党委书记受到提拔重用，11名长期坚守边远高寒山乡的党委书记被交流回市级部门，18名家庭困难、需要照顾的基层干部进了机关。</p>\n<p>　　反过来，对组工干部徐世和的“冷落”，则让干部看到李林森的另一面。</p>\n<p>　　乡镇人事调整，在市委组织部工作的徐世和被提名推荐为乡镇党委书记人选。大家都以为他“近水楼台先得月”，结果却被调至“八大高寒山区乡”之一的堰塘乡。</p>\n<p>　　天上地下，徐世和当然想不通。</p>\n<p>　　“组织部的干部用在哪里，大家都关注。把你放得偏，条件是差了点，但锻炼也大。”李林森找他推心置腹地长谈：“你有能力，好好干，用成绩证明自己，也为组织部争个光……”</p>\n<p>　　一席话，入情入理，心霾也就散了。徐世和愉快地奔赴新岗位，很快就打开了局面，更理解了李林森的良苦用心。</p>\n<p>　　对干部，严字当头；对亲人，严上加严。</p>\n<p>　　李林森的大妹妹一直在宣汉县汽车站干临时工，很想让“位高权重”的哥哥打个招呼转正。“好歹咱还在城里上班，条件比农村强多了。”哥哥非但不开口，反倒劝她“知足常乐”。</p>\n<p>　　同样，妻子向琪三叔的儿子中专毕业，也想“投奔”他。在三叔眼里，组织部长是个“了不起的大官”，可李林森一句“符合条件，就凭本事考吧”的答复，让他倍感失望。最后，堂弟出门打工。</p>\n<p>　　不是没“机会”寻租，组织部长有权——可以向常委会行使干部推荐权，真想卖关子、耍手腕，不是不可能。</p>\n<p>　　可这个“权”，李林森不用。</p>\n<p>　　一位在偏远山区乡干了5年的党委副书记，业绩很突出，多次获万源市优秀党务工作者和优秀共产党员，但因长期顾不上家，妻子一直闹，孩子中考也不理想。2009年，得知万源要动干部，他觉得机会来了，借向李林森汇报工作之名送钱送物，希望“照顾”。</p>\n<p>　　“歪门邪道你少来！”李林森严词拒绝，严厉批评：“只要你干出实实在在的业绩，群众信任你，组织会考虑的!”</p>\n<p>　　他仍不死心。2010年春节，他特意跑到李林森宣汉老家去“拜年”，结果连门都没让进。</p>\n<p>　　就在他感到希望渺茫时，突然宣布，被提拔为另一个乡的乡长。新岗位上，他不负众望，工作出彩：不到一年，全乡农民人均纯收入同比净增789元。</p>\n<p>　　“林森部长是做人做事的榜样！”这回他信了：“只要踏踏实实干，就会受到群众尊重，就会得到组织认可！”</p>\n<p>　　这样的拒绝，李林森没少经历。</p>\n<p>　　曾有人提着一包现金送到面前，希望动干部时“关照关照”。</p>\n<p>　　“钱，我不会要；事，按政策办。”李林森一字一顿，“组织用人不是看钱多钱少！”</p>\n<p>　　几句话，羞得来人无地自容。</p>\n<p>　　甚至还有人借洗手之名，把厚厚的“信封”丢在他家厕所，一路狂追，物归原主。</p>\n<p>　　即便身染重疾，清廉之弦也未放松。</p>\n<p>　　今年春节，徐世和听闻李林森生病，专程探望。看到昔日的老领导形容枯槁，他心如刀绞。临别，徐世和饱含热泪，悄悄塞给李林森母亲1000元钱，托老人家代买些营养品。</p>\n<p>　　“赶紧收回去！不然看我怎么收拾你！”李林森急了，从沙发上噌地站起来，脸涨得通红。</p>\n<p>　　“老领导，一点心意而已。”</p>\n<p>　　“你来看我，我精神就好多了。拿钱，以后就别来了！”</p>\n<p>　　“万源的干部工作风清气正。”让万源市委书记王成军欣慰的是，“这几年，因干部选任不公而信访，一件没有。”</p>\n<p>　　锐  气</p>\n<p>　　“小县也要争一流、穷县更需大作为”</p>\n<p>　　万源，这个曾经的川陕革命根据地核心区，至今仍是国定贫困县。贫穷与落后，不仅刺痛着60万老区人“摘穷帽”的渴盼，也迟滞了老区基层党组织建设的步子。</p>\n<p>　　“小县也要争一流、穷县更需大作为。”刚一上任，李林森便下决心“有所改变”。</p>\n<p>　　翻山越岭，一路颠簸。花了两个多月，李林森跑遍全市52个乡镇的村村寨寨。干部有何长短，发展瓶颈在哪，心里有了底。</p>\n<p>　　所以，当2007年达州市委把村党组织换届试点的任务交给万源时，李林森一点不憷。这个曾在3个乡镇当过主官、成功收拾过“烂摊子”的新部长，精选8个不同层次的村落搞起了试点。</p>\n<p>　　“一些村级班子受家族势力、宗派势力等影响，作用发挥有限；同时，很多能人在外，上级组织又很难发现新的优秀人才……”李林森把脉问诊，梳理成因。</p>\n<p>　　在旧院镇红岩村，他的判断得到证实。这个受两大家族势力影响的村落，不光班子老化，还长期不团结，“各选各的人、各吹各的调”，在外的能人都不愿回来主事。</p>\n<p>　　这样的村子在万源颇为典型——怎么办？</p>\n<p>　　精心设计、反复论证，李林森逐渐聚焦“发扬民主”这个“法宝”——“四评村官”应运而生。</p>\n<p>　　所谓“四评”，就是让想干事的人先“自我荐评”，村民们再“集体相评”，提出村干部参选标准，推荐自己心目中的满意人选。经“组织考评”后，参选者须在全村老少面前发表“施政演讲”、“公开竞评”，由村民差额票决，选出最满意的村干部后备人选。</p>\n<p>　　40岁的庞大兵便是个见证者。这个红岩村的能人，一直埋头经商，不问村务。“四评村官”试水，他嗅到了变革的气息，和几个乡邻一道，站出来了。</p>\n<p>　　“原以为上面早就内定了，没想到自己真的成了。”显然，庞大兵的“施政纲领”打动了多数村民，最后脱颖而出，荣膺新任党支部书记，“不看大姓小姓，不搞拉帮结派，凭本事竞争，靠民意当选，大家服。”投票那天，李林森一直坐在台下，现场观摩，击掌加油。</p>\n<p>　　“四评”一出，气象一新。万源新当选的村党支部书记平均年龄36岁，比上届一下子低了19岁，文化程度大幅提升。这一“草根民主”模式从根本上解决了以往村级换届中的贿选、拉票和家族、宗派势力介入等问题。更让李林森没想到的是，这堂生动的党内基层民主“实践课”还被高层首肯，推广至全省、全国……</p>\n<p>　　“在万源这样的欠发达地区，能创新探索出‘四评村官’这一在全国叫得响的经验，难能可贵。”达州市委书记焦伟侠感慨。</p>\n<p>　　习惯优秀、追求卓越，李林森不会做“太平官”。</p>\n<p>　　一次全市大会，十几个市级机关、乡镇负责人居然竞相打起了瞌睡，这一幕被电视记者拍个正着。</p>\n<p>　　如何解决干部日常监管中“法规条例管不着、规章制度管不了、领导干部管不到”的问题？市委点名让李林森破题。</p>\n<p>　　李林森也不含糊，不久就搞出一项“发明”——“机关事业单位工作人员不良操行档案”。</p>\n<p>　　这个特殊的档案厉害之处在于，倘若干部出现无故迟到早退、不孝敬父母等不端小节，将被记录在案，并跟干部考核、交流、表彰、使用等直接挂钩。</p>\n<p>　　小节也能影响“乌纱帽”！这在四川又开先河。“利刃”高悬，失德干部心存忌惮，会场打瞌睡之类歪风，一去不返。</p>\n<p>　　人才难进、人才难留，党管人才，组织部长首当其冲。</p>\n<p>　　“一个人视野有限，人才要靠大家一块找。”每遇市领导下乡回来，李林森总爱问上一句：“发现好苗子没？”</p>\n<p>　　原来光感觉万源缺人才，但2007年底一次翻阅干部花名册时，李林森才第一次意识到问题的严重性：全市30岁以下的科级领导干部仅3人，部门局长、乡镇党委书记、乡镇长等正科级领导干部，年龄普遍偏大，事业后继乏人！</p>\n<p>　　李林森急了，迅速向万源市委提议并报告上级组织部门：贫困革命老区，发展的希望在人才，干部的活力在青年，要抓紧研究对策、不拘一格引人才。</p>\n<p>　　“千名大学生进万源”，便是这一背景下的成功探索。2009年，大学生出现了就业难，李林森敏锐地意识到，这是贫困山区招才引智的好机会，脑海里早就构思的大规模引才计划可能很快就能实现。</p>\n<p>　　那阵子，李林森频频现身四川、重庆等地高校，宣讲特殊政策，卖力“推销”万源。只要大学生有意愿，多累他都亲自谈。</p>\n<p>　　一“仗”打下来，当年投奔万源的大学生高达800多人，还批量引进了十几名研究生，引才总数相当于万源过去8年的总和，大大缓解了高层次人才短缺的窘境。</p>\n<p>　　定期履职巡查，掌握领导干部履职、班子运行和后备干部情况；“五议”社区班子，破解社区干部不作为、乱作为……经过李林森这一把把“创新之火”持续加温，万源在全国、全省组织工作满意度调查中，连续3年各项指标稳居第一方阵。</p>\n<p>　　奉  献</p>\n<p>　　与死神抗争，跟时间赛跑，“工作就是他的药”</p>\n<p>　　万源市委大楼的506房间，一切如故。</p>\n<p>　　抽屉里，助消化的多酶片、治咳嗽的急支糖浆……药瓶塞得满满当当。</p>\n<p>　　柜子上，两盆君子兰依然翠绿，一阵风过，轻轻摇曳，似乎在诉说主人的辛劳与苦楚。</p>\n<p>　　2009年7月1日，万源市委“七一”表彰大会召开。已连熬4个通宵的李林森一阵前所未有的疲倦，第二天，腹泻不止，人几近虚脱，只得转院成都。诊断结果让人震惊：肝癌晚期！</p>\n<p>　　“怎么可能？”李林森不信自己的眼睛。</p>\n<p>　　两天的沉默，两天的思考。李林森和妻子向琪决定：保密——不对外说病情，不给组织添麻烦，不能让父母痛苦。</p>\n<p>　　拿出全部积蓄，又向弟妹借钱筹齐了首次手术费用，他们悄赴北京，尝试风险极大的肝脏移植手术。</p>\n<p>　　幸运的是，他闯过了这道鬼门关。</p>\n<p>　　“能活多久？”还没下床，李林森就问医生，好像在谈别人的病。</p>\n<p>　　“维持得好，5到10年。”医生直言。</p>\n<p>　　“太好了，我还有好多工作要做呢！”这个答复，已让李林森很满足很满足。</p>\n<p>　　仅仅2个多月，李林森就回到了万源。别人关心病情，他则轻描淡写：只是做了个小小的“胆管结石手术”。</p>\n<p>　　与死神抗争，跟时间赛跑，从前的“拼命三郎”又回来了！</p>\n<p>　　审签文件、组织会议、接访群众、下乡调研……李林森的工作节奏比以往更快，医生的“多静养、少操劳”嘱咐早被他抛在了脑后。只有中午或晚上，他才拖着疲惫的双腿，独自去医院打静脉留置针。</p>\n<p>　　但即便是吊水，他也偷偷调快输液的速度。</p>\n<p>　　医生怒了：“你干脆喝了算了！”</p>\n<p>　　由于太过操劳，术后才半年，李林森就出现了严重的肝移植手术排异反应。转氨酶指标陡升至300多单位，手指、脚趾关节开裂，他连拿东西、走路都钻心地痛，不得不到重庆复查。刚办妥住院手续，万源市委来电话：第二天开市委常委会。</p>\n<p>　　马上收拾东西——出院。</p>\n<p>　　“你哪是来治病的，简直拿命当儿戏！”主治医生恼了：“你今天走了，以后就别来了！”</p>\n<p>　　“大夫，这个会事关全市基层党组织建设，必须回！”扔下话，李林森连夜赶回400公里外的万源。</p>\n<p>　　同样，他把做射频消融手术时间定在去年12月28日，为的是“跟元旦假期接上”。</p>\n<p>　　通常，这种手术一次只能做一个“点对点”；身体再好，一次也不能超过3个。而李林森要求：一次做4个。</p>\n<p>　　医生惊愕：“疯了？”</p>\n<p>　　生病以后，司机就多了两项任务：备药、提醒。时间紧，李林森习惯车上大把大把吃药，吃急了，药卡住嗓子，吞不下去，半天缓不过劲来。可电话一响，谈起工作，又神采飞扬。</p>\n<p>　　是啊！对李林森来说，工作有乐趣，工作是嗜好。</p>\n<p>　　为了给全市村党支部书记培训班讲一课，他能专程从北京飞回来，吃上3倍激素药，提高精气神。</p>\n<p>　　两个半小时，谈笑风生，掌声不断；可一下讲台，面容惨白，豆汗淋漓，咳血不止，身子蜷缩成一团。</p>\n<p>　　这一课，对书记们的影响深远，对他生命的消耗亦无情。</p>\n<p>　　有时，病痛袭来，李林森也会抱怨：“死了算了！”可转脸，又忙去了。</p>\n<p>　　家人劝他：“歇吧！”</p>\n<p>　　他满口答应：“等忙完机构改革就不干了”；这茬一完，又说“等党代会结束吧”……</p>\n<p>　　“就没个头！”向琪看得心疼。</p>\n<p>　　2011年4月12日，医院下达病危通知书前16天，李林森实在无法坚持正常上班了，就把各股室负责人召集到宿舍，靠在床上开会。</p>\n<p>　　干部一拨一拨地离开，又一拨一拨地进来。</p>\n<p>　　从早晨到下午，5个多小时，他专心地听，不断地说，不停地咳。咳出的血，他小心翼翼地用纸巾捏住，生怕有人看到。</p>\n<p>　　中午12时多，他轻声朝厨房唤了一声：“妈，帮我削个梨吧！我要补充点能量，撑不住了。”</p>\n<p>　　在场的人无不落泪。</p>\n<p>　　终于，在一如往常地工作了21个月后，病情严重恶化的李林森不得不再赴重庆。诊断结论：肺癌！晚期！</p>\n<p>　　肝癌、肺癌，都是晚期——李林森再也瞒不下去了。</p>\n<p>　　“对不起，我的身体实在难以坚守岗位，请求辞去组织部长职务。”他平静地把这个消息，用短信发给“班长”王成军。这时，人们才了解他的真实病情。</p>\n<p>　　为什么一个癌症病人后期的手术时间会以法定假期来确定？</p>\n<p>　　为什么一个生命进入倒计时的病人非要经常加班至凌晨3时？</p>\n<p>　　为什么一个病危的人还要一个字一个字修改长达几十页的材料？</p>\n<p>　　为什么一个仅靠吃一个梨补充能量的病人还要连续开5个多小时的工作安排会？</p>\n<p>　　……</p>\n<p>　　得了癌症，没命；放下工作，也没命！</p>\n<p>　　工作带给李林森的快乐，什么药都无法替代。哪怕被剧烈病痛折磨得脸色发黑、身体浮肿，只要完成一项工作，他就立刻容光焕发，精神状态绝对超过注射40毫升的“甲强龙”（激素）。</p>\n<p>　　即便在与病魔抗争的最后时刻，他还向关心他的各级领导发去短信：“自己的工作远没有做好，惭愧呀！”——落款是“不争气的李林森”。</p>\n<p>　　“工作就是他的药！”向琪无奈，“但就是这服药，也没能留住他的命。”</p>\n<p>　　大  爱</p>\n<p>　　心中有爱，心境如春，他总是把自己放得很低很低</p>\n<p>　　一米七六，浓眉大眼，一笑起来，嘴角还会弯起两个迷人的酒窝……在很多人眼中，李林森阳光、帅气，不像个官，像隔壁的大兄弟。在他口中，听到最多的也不是官，是“兄弟、伙计、大姐、小妹”。</p>\n<p>　　谁来办公室，他都亲手泡上一杯茶；走时，一定坚持送到楼梯口。</p>\n<p>　　“我有些建议，不知道对不对，想跟你探讨一下。”说话委婉，和风细雨，多年的习惯。</p>\n<p>　　……</p>\n<p>　　细微点滴，让跟他打过交道的基层干部如沐春风——他总是把自己放得很低很低。</p>\n<p>　　生病之后，好心人劝他：签字就行，谈话、调研之类苦活，交出去吧！</p>\n<p>　　“一个基层干部跨进组织部长的门不容易。也许我们只谈了半小时，但他下决心走进来可能已考虑了半年。”在李林森看来，跟干部谈心甚至倾听牢骚，都是大事，“如果几句话就打发，他会认为组织太草率，伤到干部的心！”</p>\n<p>　　川东男儿生性豪爽，李林森的泪窝子有时也浅。</p>\n<p>　　2010年秋，蜂桶乡。老伴走得早，儿子常年打工在外，1958年就当乡长的老党员李国元，一直蜗居在几根木棒撑起、四面透风的土坯房里。李林森走进卧室，刚摸了摸被盖，眼泪就啪嗒啪嗒往下掉：“想不到老乡长还住得这么破，被盖都是薄、烂、湿的，我这个组织部长不称职啊，对不住了！”</p>\n<p>　　他当即表态，协调1.5万元为老人盖新房子；临别，掏空口袋，硬塞1000多元给李国元。81岁的老人老泪纵横，抓着他的手不放：“感谢共产党，感谢共产党！”</p>\n<p>　　“人生的价值，不在于当多大官、挣多少钱，要看自己有多少提升，为别人做多少有用的事。”多少年来，李林森始终心境如春。</p>\n<p>　　工资本就不高，拿回家的更屈指可数。今天300元、明天500元，李林森的钱都散在贫困学生的家里、慰问困难群众的路上。早年接济群众欠下的1万余元债，前两年才还清。</p>\n<p>　　从高一到大四，熊静这个李林森资助的贫困生，耳边听到最多的一句话是：“缺钱要说，不许跟我见外。”</p>\n<p>　　2011年4月20日，李林森最后一次去重庆住院。</p>\n<p>　　在离城不远的青花镇，他特意让司机停一下，缓缓走下车，朝着万源的方向久久凝望，望着那熟悉的山川，熟悉的河流，还有那熟悉的村落，默默地流泪。他知道，这一去难归呀！</p>\n<p>　　当他病危的消息传出，重庆大坪医院住院部A区8楼就像周末的超市、年尾的车站。领导、同事、朋友，还有他工作过地方的百姓，数以千计的人从四面八方赶来。病房前，楼道间，人头攒动。人群中，有的从来没出过这么远的门，甚至都没坐过火车；还有的，根本没见过李林森。</p>\n<p>　　尚有气力时，李林森不停地合掌致谢，泪光点点。这一幕，跟他5年前离开五宝时何其相似！</p>\n<p>　　那一天，3公里长的道，车足足走了1个多小时，2000多名男女老少自发地候在路边，拽着他的手不放，边走边哭，爆竹声响彻街头巷尾……</p>\n<p>　　来时，一个布包装衣服，一个纸箱装被子；走时，还是一个包跟一个纸箱。这样的干部，老百姓舍不得啊！</p>\n<p>　　“以前只在影视剧里看过这种场面，没想到人真的就在身边。”一直陪着的向琪，震惊了。从那一刻起，她才真正理解丈夫为什么电话那么多、永远那么忙。</p>\n<p>　　再坚强的外表下，也有一颗柔软的心。</p>\n<p>　　病房里，李林森捧着儿子李东阳的照片一看半天，任凭眼泪肆淌。但当他颤抖着给儿子发去短信时，却只写：病情稳定，请勿挂念！学习当努力！</p>\n<p>　　“人善向上，豁达乐观。”这是他送给东阳的八字箴言。</p>\n<p>　　他对同事说：“我们缘深分浅，下辈子再相见。”</p>\n<p>　　他对朋友说：“人生一世，草木一秋，都要去的。”</p>\n<p>　　他对家人说：“人都是哭着来的。要死，也要笑着走。”</p>\n<p>　　他最想在7月底、8月初的时候去往天堂，好让东阳心理上有个缓冲，开学时不至影响学业。</p>\n<p>　　“我是一个平凡的人，做的都是平凡的事，平静就好。”躺在病床，李林森平静地安排着自己的后事：“简单点，就回老家去，那里有山，有水，向着阳光，是一个很温暖的地方……”</p>\n<p>　　8月2日夜，万源亲水平台广场，万人追思心中的英雄。</p>\n<p>　　“林森，你辛苦了！”“林森，欢迎回家！”……任凭暴雨如注，也挪不动送别的脚步。</p>\n<p>　　年轻时，李林森爱唱歌，爱打篮球，爱弹脚踏风琴，“回锅肉做得也好。”这些，都只能凝成向琪美好的回忆。</p>\n<p>　　“他还答应，等闲下来，就带我们去看大草原。”向琪叹了口气，“可惜了。”</p>\n<p>　　这段日子，一家人还无法习惯没有林森的日子。年近七旬的老父亲每天早上起来第一件事，就是擦一擦墙上的遗像。开饭前，母亲总要仔细地把他的碗筷摆好，喃喃自语：“儿啊，吃饭了……”</p>\n<p>　　根据李林森生前的嘱托，万源市委组织部硬挤出一间屋子，用作健身房。每天下午，干部们伸展腰腿时，抬眼就能看见墙上老部长的祝福——“健康生活、快乐工作”。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}