{"id":184926,"link":"https://chinadigitaltimes.net/chinese/2011/09/自由亚洲-孔子和平奖一开二？-香饽饽之争正副难/","date":"2011-09-30T21:00:26Z","modified":"2011-09-30T21:00:26Z","title":"自由亚洲 | 孔子和平奖一开二？ 香饽饽之争正副难分","content":"<p><p>第二届“孔子和平奖”被宣布撤销，主办方执行主席接受本台专访透露涉及权力斗争，原班底表示不会放弃“第二届孔子和平奖”评选之际，已另有 “孔子世界和平奖”出台，会否同时有两个孔子和平奖？引人关注。</p>\n<div>\n<p>9月27日，文化部网站贴出下属民间机构&#8212;中国乡土艺术协会的公布称撤销该协会的“传统文化保护部”，并停止该部门主办的“第二届孔子和平奖”活动，理由是该部门擅自举办孔子和平奖启动仪式新闻发布会，并擅自在机构正式名称前加上了“文化部”三个字。<br /> <br />本台联系上“第二届孔子和平奖”执行主席、中国乡土艺术传统文化保护部“中国油画研究会”会长刘浩锋，他称因为第一届孔子和平奖的成功令人眼红，一些“有实力人士”想分一杯羹：“因为去年做出了很大影响，一些有实力人士想进入，想做主席，被我们拒绝之后，他们就另起炉灶，恰好也是挂在文化部下面的另一个协会，两个协会相冲撞，把我们取消我们也能理解。他们是个基金会，那个叫做‘孔子世界和平奖’不是我们的。”<br /> <br />在９月１９日第二届孔子和平奖启动新闻发布会之后两天，北京人民网发布，由文化部的中华社会文化发展基金会设立“孔子世界和平奖”公益基金在北京大学正式启动。<br /> <br />仔细对照一下，“孔子世界和平奖”管委会最少有三名成员是第一届“孔子和平奖”的评委会委员，包括清华大学教授羊涤生、北京大学教授赵振江、北京师范大学教授周桂钿。<br /> <br />而第二届孔子和平奖加入了更多新评委，其中著名北京律师张星水周四接受本台查询时表示，也只是觉得“孔子与和平”听起来有趣无害，答应了朋友口头邀请，并不知道该奖来由以及被取消的前因后果：“我本身崇尚和平，而且现在在研究中国传统文化，所以一听说孔子和平奖觉得挺有创意的，像是东方的和平奖，来电话说把我的名字列上去，我说那倒没事儿。当时没考虑这么多，而且他说是文化部主办的，我想既然有官方支持，应该问题不大。”<br /> <br />去年诺贝尔和平奖被宣布授予中国狱中异见人士刘晓波，在十二月颁奖礼前夕，“孔子和平奖”在北京横空出世，并授予台湾国民党副主席连战，连战没有到北京领奖，主办方召来一名不知来历的六岁小女孩代表“连爷爷”接过奖座及据称价值十万元的一大叠现钞，引起各界关注以及嘲讽。<br /> <br />颁奖典礼邀请函署名文化部的中国乡土艺术传统文化保护部，而中国文化部当时极力撇清与“孔子和平奖”有任何关连，并表示连名字也未听过。<br /> <br />去年该奖八名入围者包括，连战、西藏班禅喇嘛、电脑大亨比尔盖茨、南非前总统曼德拉、巴勒斯坦解放组织领袖阿巴斯、美国前总统卡特和中国杂交稻之父袁隆平、以及主办方中国乡土艺术协会传统文化保护部副部长谯达摩。<br /> <br />到了第二届孔子和平奖，谯达摩成了主席，候选人中则有去年“落选”的袁隆平、班禅、比尔盖茨；然后加入台湾的宋楚瑜、前联合国秘书长安南、以及俄罗斯总理普京、南非现任总统祖马、德国总理默克尔共八位。<br /> <br />刘浩锋称，作为民间始创者，虽然部门撤除了，但他们不会放弃“孔子和平奖”的评选：“取消了反正我们是用民间立场做这个事情，部门不存在了，我们另外想办法如何操作，因为中国法律也没有明文限制不允许社会民间力量做这种奖项。我们一定会做，否则把中国人脸都丢尽了，不能有始无终。”<br /> <br />访谈中强调中国价值观，圣贤禅让制的刘浩锋，曾经是一位多党制的支持者，他曾参与９８年中国民主党组党、在海外的互联网上发表相关文章，并因此于2001被以危害国家安全判劳教三年。2005年底，他还曾致函美国总统布什，要求关注中国异见人士状况。<br /> <br />刘浩锋说这段经历推动了他的反省和“提升”：“我选择放弃了过去那种纯粹西方的片面民主概念，从那段历史中获得了觉醒，我现在做这些事也是宣传中华文化美德、这种利人利己的概念，对世界的贡献也就在这里。”　　<br /> <br />以上是自由亚洲电台特约记者丁小的采访报道。<br /> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9041,19419,9625]}