{"id":185070,"link":"https://chinadigitaltimes.net/chinese/2011/09/陈希我-这种国庆，有什么值得庆祝的（杨恒均作/","date":"2011-10-01T01:30:44Z","modified":"2011-10-01T01:30:44Z","title":"陈希我 | 这种国庆，有什么值得庆祝的?（杨恒均作）","content":"<p><p><em>（按：这是杨恒均先生的文章，转在这里，说明我的赞同。但对美国的爱国，我未必喜欢。只是跟中国比，如果一定要爱国的话，那还是选爱美国。有人一听可以不爱国，就会拿民族说事，但民族跟国家是不一样的。国家是什么？国家政权是国家的具体化身，也是通常意义上对国家的理解。韦伯说：“现代国家是一个强制机构的统治团体。”所以国家不是抽象的。如果像古巴那样，国家不为国民谋幸福，那么国民完全有理由唾弃它。国家也不是从来固定的，国家可以重新组合。至于民族，也只是天然的血缘，就像兄弟姐妹，如果兄弟姐妹很不象话，那么也可以弃绝之。没理由因为有血缘关系就要连坐。）</em></p>\n<p> </p>\n<p><strong>他们都有一个共同点：我们都关心这个国家！</strong></p>\n<p> </p>\n<p>一月的华盛顿寒冷但却不乏热闹，1月7日中午，美国前后五位总统齐聚白宫共进午餐。在白宫这个你方唱罢我登台的政治舞台上，五位总统排在一起，老少高矮胖瘦都有，不同的党派，各异的政治观点，甚至这次连皮肤的颜色也黑白分明了，但他们都整整齐齐地站在那里，脸上挂满微笑，面对媒体，面对全世界——这无疑是2009初在美国白宫上演的最亮丽的一道政治风景线。</p>\n<p>这些人如果集中到一起搞联谊，或者参加某项公益活动，例如某位总统的图书馆开幕或者他的葬礼，也就不足为奇，但这次他们是集中到一起商谈政治和国家前途，这就让世人侧目了。特别是让那些对美国的民主一知半解的人心中狐疑了：这些在政治格斗场上斗得你死我活的政客们，怎么会坐到一起谈论国家前途？他们眼中和心中的美国是一样的吗？政治竟然可以这样玩？</p>\n<p>要知道，总统大选刚刚结束，在有如战场的选举中，这五位总统可是壁垒分明地站两个不同的阵营里的。而且，就算是同一个党派，前后总统也多有不同的政见。可是，他们今天竟然坐到一起，有说有笑，和气一团。</p>\n<p>黑人总统奥巴马即将入主白宫，虽然他的名望很高，但华盛顿圈内人都知道他缺乏经验，而不巧的是国家正面临严重的金融海啸，这个时候，现任和前任所有在世的总统都聚拢一起，给他出谋划策，给他提意见，给他提期望，难怪，奥巴马感到受宠若惊，感激不尽，笑得嘴都合不拢了。</p>\n<p>也许有人想知道是什么力量把他们聚拢在一起的，那么布什的话解答了这个问题。他说，我们都关心这个国家。<br />\n这个国家，就是美国。他不是某一个党派的国家，更不是某一个总统的，他是两党的美国，所有总统的美国，更是所有美国人的美国。<br />\n一个国家的政治发展到这种程度，无疑有点登峰造极了。也许这就可以称为文明政治吧？为了争取入主白宫，他们都可以大打出手，在全美国人民尽情“表演”，以吸引选民投票。而一旦美国人民通过选票做出了选择，尘埃落定，政治人物立即相逢一笑泯恩仇。而促使他们走到一起握手言和的却是他们之间看上去唯一共同点：我们都关心这个国家。</p>\n<p>政治原来可以这样玩！这样的国家，真的很值得关心！</p>\n<p> </p>\n<p><strong>建国50周年，古巴人民庆祝什么？</strong></p>\n<p> </p>\n<p>几乎就在这同一天，同在美洲大陆的另外一个国家——古巴，却用另外一种截然不同的方式在玩弄政治！</p>\n<p>这个星期，古巴迎来了它革命成功暨建国50周年的喜庆节日。据说，古巴人民载歌载舞，庆祝这个伟大的国家成立五十周年。不过，这一次，由于卡斯特罗身体不好，没有出来接受古巴人民的欢呼膜拜，因此也就缺少了振臂一呼的领袖人物带领他们高喊反对美帝国主义的口号。场面因此冷清了不少。</p>\n<p>不过，场面再冷清，也比建国230多年的美国历史上任何一次国庆都要热烈和激烈。只是，他们庆祝国庆五十周年的时候，正好被我撞上了，正好是在美国五位总统集聚在白宫吃午餐的第二天，于是，我就认真了，于是我就想弱弱地问一句，50周年国庆，请问，古巴人民在庆祝什么？</p>\n<p>别以为我只是在问古巴人民，其实我也在问你！你能够告诉我，古巴人民有什么值得庆祝的吗？<br />\n庆祝建国50周年这件事本身？请问，世界上有两百多个国家，每个国家都建国几十年甚至上百年，可有几个国家动不动就拿人民的血汗钱来搞国庆大典？如果这个国家不是人民的，甚至没有给人民带来什么福祉，有什么值得庆祝的？连美国这种财大气粗的国家在搞国庆庆典活动时也是小心谨慎地花钱，花完钱后都向公众报账。你古巴动不动就拿穷得要死的人民的血汗钱来搞庆祝，还搞什么大阅兵，为的是什么？唯一的目的大概就是提醒民众注意，原来他们还有一个国家吧！让在物质和精神上穷困得只剩下“国家”的老百姓继续被利益集团推到祭坛和神坛上的国家忽悠下去！</p>\n<p>庆祝古巴特色的社会主义？卡斯特罗先生，你搞的那也是社会主义？你搞的那种所谓的社会主义既不同前苏联和东欧的社会主义，也和北朝鲜的不一样，更和中国的不同，如果说你的社会主义很有古巴特色，那么这唯一的特色就是你把整个古巴搞成了你们卡斯特罗家族的，把古巴这么一块富裕的地方折腾成美洲最穷困的国家之一。</p>\n<p>庆祝古巴人民在卡斯特罗的领导下坚持反美50年、保持了国家的独立？这也许是古巴人民牺牲了自己的发展和财富所换来的最值得庆祝的成绩之一，世界上除了古巴，还真没有一个国家能够坚持不懈反美，一反就反了五十年。可是，你们庆祝这个的时候是不是应该向周围看一眼？你们古巴真独立了？以前依附苏联，现在又靠着南美的新独裁。即便你们认为自己独立了，那么，美洲大陆又有哪一个国家没有独立？即便你们整天自豪的宣称你们脱离了美国的殖民和统治，请问，现在哪一个美洲国家还是美国的依附？更有甚者，整个美洲大陆，只有古巴监狱里还关着64个思想犯，而只有这个据说最反美的古巴，还把国门对无数个漂泊在美国的古巴人紧紧关闭。请问，你们反美到底为什么？为了给古巴带来财富，还是对美国进行无情的打击？</p>\n<p>我真地搞不懂古巴人民庆祝什么，这时我看到了来自朝鲜的一份报道，这是《朝鲜人民军报》的新年社论，上面有这样一句话：“在当今世界，没有一个国家比我们（朝鲜人民）共和国更加政治稳定。在我国，人民对未来充满希望、憧憬及自信。”</p>\n<p>于是我心有灵犀一点通，于是我突然想到，也许古巴建国50周年，确实有值得庆祝的东西，那么，是什么呢？<br />\n </p>\n<p><strong>最值得庆祝的是：这个国家竟然还存在！</strong></p>\n<p> </p>\n<p>首先，值得庆祝的是古巴的“政治稳定”。古巴人民可以自豪的说，比起美国，古巴的政局不是一般的稳定，在过去的50年里，加上即将在20日卸任的布什，美国总统走马灯似的更换过10位总统，而古巴以不变应万变，始终只有一位党和国家领导人——人民的父亲和爷爷以及太爷：卡斯特罗先生！我不知道古巴人民是否会庆祝这种应该作为古代史封存起来的制度，但我绝对相信，每一个国庆，都是卡斯特罗最感激动和自豪的：古巴还是一党一人的古巴！</p>\n<p>其次，值得庆祝的是：古巴还没有垮台。啊啊，连西方专家都会同意我的这一看法，他们每一年都会被古巴国庆节弄得目瞪口呆：啊哈，原来这个国家还存在呀，原来还没有灭亡呀。请问，这难道不值得庆祝吗？不过，一个国家竟然拿自己还没有垮台来庆祝，实在是人民的可悲。可是大家不妨设身处地想一下，对于卡斯特罗，这容易吗？现在世界上还有几个国家是一党专政？还有几个国家是独裁式的家族统治？在这样的大环境下，古巴的卡斯特罗要保持人民不造反，保持人民不像他们家族一样关心政治、关心国家，他容易吗？他得顶住国际上多少压力而继续压制民主限制自由和无视人权？他得把多少思想犯关起来？他得把多少古巴人赶出国门？啊，他老人家容易吗，嗯？而最、最不容易的是，这个世界上，就连傻瓜和卡斯特罗自己也清清楚楚的知道：古巴那种逆历史潮流的政权一定会垮台的！</p>\n<p>再次，反美五十年也值得庆祝，至少是世界上独一无二的。古巴人民为什么反美？不对呀，不应该是古巴人民反美，因为迄今为止，美洲大陆上冒死偷渡美国的以古巴人居首位（相对人口）。问题大概应该是这样的：卡斯特罗为什么反美？因为美国太讨厌，要剥削古巴人民？不对呀，美洲所有的国家也没有像古巴那样反美，也不见美国如何剥削。而且，如果以五十年期限来计算经济发展和人民生活水平的提高，古巴这个唯一没有受到美国剥削的美洲国家，几乎是经济发展最缓慢，人民生活改善最少的国家呀。</p>\n<p>好了，让我们开门见山吧，卡斯特罗反美的本质就是讨厌美国的民主制度，就是讨厌美国那种选举国家领导人的制度，就是反对民众用选票选择自己的领导人的制度，美国的所有东西他都可以接受，但只有一点他无法接受：古巴是他的，他不死就不能下台，他死了，也要让自己的弟弟继续拥有古巴！那个党是他的，古巴是他的。</p>\n<p>什么反对美帝国主义，反对美国侵略和霸权，都是屁话，他唯一反对的是那种鼓动民众和他分权，向他要权的核心价值！<br />\n最后也最重要的一点，就是古巴每一次国庆都是一次爱国主义的大教育。毫不夸张地说，这个世界上，我们还没有看到有哪一个国家比古巴和北朝鲜人民更加“爱国”的。可是，正是在这样一个强调爱国的国家里，国家却不是可以让你轻易去“爱”的。生活在文明社会的人都知道，爱国就是要关心、关注国家，找出自己国家的不足，提出国家进步的建议，然后取得共识，一起推动国家进步，对于普通民众，爱国具体就是三部曲：知情权、议政权和参政权。等到民众最终能够以民主的方式参政的时候，谁都不会再把爱国挂在嘴上，因为那个国家已经是他们自己的，已经永远在他们心里了。</p>\n<p>可是，恰恰在古巴这样的每天都强调“爱国”的国家，“爱国”其实只是一小撮甚至一个家族的专利。你关心国家，想知道国家的事情，想参与讨论国家大事，想参政议政，结果，你不是被关进监狱，就是被赶到国外，流落异乡。结果那些留在国内的，也发不出声音，报纸是领袖和国家的，网络也被关掉了——啊，对不起，说错了，我想到其他国家了，其实古巴民众根本无法上网！</p>\n<p>古巴，50年的国庆，全世界都在看着你，卡斯特罗家族是否可以站出来告诉大家，古巴人民有什么值得庆祝的？</p>\n<p> </p>\n<p><strong>两种政治，两种截然不同的折腾！</strong></p>\n<p> </p>\n<p>写到这里，我本来想幽默一下的，但是心情却异常沉重。一样的美洲大陆，一样的水土，却生出这样两个截然不同的国家政权。美国的民主政治，好像每天都在折腾政治和政治人物，可是，折腾的主语却是民众。而在古巴，却是一个党、一个家族、一个人在那里折腾整个国家和民众长达50年之久，50年呀，一个人一生有几个50年？难道还要等到60年不成？还要搞什么60年国庆大典不成?</p>\n<p>古巴的卡斯特罗一直以反美英雄自居，如果不是他把古巴折腾成人间地狱般，说实话，他肯定会成为全世界反美愤青的精神领袖。看一眼古巴，我们禁不住要进一步追问，卡斯特罗为什么反美？</p>\n<p>说实话，我这个人一直追求民主，但我也追求国家利益，而且此时此刻，我认为追求民主符合国家利益。如果反美能够让中国的经济发展，能够让中国的农民工在中国城市不用暂居证（而偷渡到美国反而可以拿到绿卡），如果可以让我们国家更快崛起，科技更加发达，让我们社会更公平，让贪官污吏更少（潜逃美国），总之，如果反对美国符合国家利益和人民的利益，那么，我杨恒均不但会成为最坚强的反美愤老，而且我会现在就去白宫安营扎寨举行长期的抗议。</p>\n<p>可问题是，我看到的反美人士并不是在为国家和民众反美，而是在为自己的特权和利益反美。这一点几乎和卡斯特罗如出一辙。这位卡斯特罗为什么反美？因为他想他自己和他的家族继续控制古巴，他怕美国干涉自己的内政——其实他更怕的是古巴人民干涉他家族和一党的“内政”。</p>\n<p>而且更加可笑的事，卡斯特罗反对美国的每一件事几乎都可以用来反对他自己。<br />\n例如今年奥巴马宣布总统竞选后，卡斯特罗写文义正词严地宣称，像美国这样的种族国家，绝对不会让一个黑人当总统。<br />\n我想，当卡斯特罗写下这篇文章的时候，他心中是有孤注一掷的打算的，因为，美国只有两位总统候选人，其中肯定有一位选不上。如果那位选不上的正好是奥巴马，那么，卡斯特罗在即将死去的病床上也许能够一扫50年的怨毒之气而扬眉吐气——要知道，他在过去50年里预测和攻击美国的事几乎一个也没有应验（而很多怨毒的都反而应验在他身上），如果这次奥巴马竞选失败，那么他就可以高声说，你们看，我说的没错吧，美国不可能选择一个黑人，让少数民族去统治白人世界！</p>\n<p>卡斯特罗又失败了，全世界人民都看到了，不过可惜的是，古巴人民不一定看得到，因为那里的人民几乎只读卡斯特罗的专栏文章或者卡斯特罗喜欢的文章，他自然又有其他的说法。</p>\n<p>我就很奇怪，在卡斯特罗预测美国这个种族主义国家不可能让一个黑人来统治白人的时候，难道他卡斯特罗病床前没有镜子？或者他从来不清洗自己的脸？他是否注意到自己皮肤的颜色？</p>\n<p>我的读者也许没有注意到卡斯特罗皮肤的颜色吧？但你一定注意到从古巴运动员、女排和古巴风景中见到过的古巴人的肤色吧？不错，古巴人民的肤色黝黑，大多是属于皮肤比较黑的民族。</p>\n<p>好了，你现在去看一下那个过去50年一直在在攻击美国人搞种族歧视的卡斯特罗，注意一下他的颜色，不错，白色的！不但卡斯特罗家族，而且他用来统治整个古巴黑皮肤人民的利益集团也几乎都是和他肤色一样的清一色的白皮肤人！</p>\n<p>古巴几乎是当今世界上硕果仅存的一个由极少数白皮肤人统治广大黑皮肤人的国家！<br />\n </p>\n<p>杨恒均2009/1/8 华盛顿 <br />\n原载《纵览中国》</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,14118,13232,19211,9909]}