{"id":185155,"link":"https://chinadigitaltimes.net/chinese/2011/09/凯迪社区辣评：扒一扒胡锡进的皮/","date":"2011-10-01T06:35:44Z","modified":"2015-11-13T02:57:53Z","title":"凯迪社区辣评：扒一扒胡锡进的皮","content":"<p>如果把当代知识界称作“新儒林”的话，大名鼎鼎的《环球时报》主编胡锡进胡大人一定会名列其中。</p>\n<p>想这胡总编胡大人，利用《环球时报》做根据地，十几年如一日，大肆为专制、集权、暴力唱赞歌，甘做一切独裁者、专制者的吹鼓手、小爬虫，充当反对自由、民主、人性、人权等普世价值的急先锋、排头兵。</p>\n<p>尤其令人气愤的是，他利用遍布世界各地的信息网络，利用这份媒体在涉外报道、涉台报道上获得或被默许的特权，在全世界每天发生的各类新闻中，向国人传播经过他的大脑过滤、选择后的国外信息，孜孜不倦地向国人灌输龌龊、阴暗、落后，和世界主流文明背道而驰的的世界观，鼓吹狭隘的民族主义。《环球时报》的新闻描述方式是有标志性的。在“竟然”、“居然”、“狂妄”、“小丑”这样感情色彩强烈的词语中，在对“网民”“专家”观点的选择性引述中，这份畅销全中国的报纸每天都在激发着“爱国热情”。这种内化在报道文本中的“导向”以新闻事实的面貌出现，才是真正有效而强大。阅读并信任《环球时报》的普通受众，很难不被这种“新闻”所影响，进入其设定的思维模式，致使新生代不能客观看世界，许多年轻人的国际观狭隘。</p>\n<p>可以这样说，《环球时报》是中国极端民族主义大本营，中国愤青、脑残、白痴的生产线，正在并继续为中国的改革开放下绊子，正在并继续为中国走向民主、文明培养对立力量，正在并继续为中国倒退到“文革”的极左年代大肆煽动，正在并继续为中国融入世界大家庭，加入国际大循环制造障碍。</p>\n<p>可能是同姓的缘故，每当我在网上、报纸上看到胡锡进三个字，我就联想到《儒林外史》中的胡屠户。</p>\n<p>胡屠户是《儒林外史》中的著名人物，一个嫌贫爱富、趋炎附势的市侩、烂货。范进中举前，被他视为“现世宝”“烂忠厚没用的人”，连中了秀才也是他“带挈”的；对范进希图中举，又极尽讽刺嘲弄之能事，比如“癞虾蟆想吃起天鹅肉”，还有“尖嘴猴腮，也该撒抛尿自己照照”啦，一派粗鄙的话，语调尖酸刻薄，不堪入耳。待到范进果真中了举，他忽然一百八十度大转弯，称范进为“贤婿老爷”，当众夸范进“才学又高，品貌又好”，把范进真的捧上了天──说他是“天上的星宿”。</p>\n<p>胡锡进和他的《环球时报》的做派，和胡屠户真的很相似。对待争取自由民主的大众，诸如利比亚反对派，一脸鄙视相，就差没直接说出“癞虾蟆想吃起天鹅肉”的话来。对待权贵，则立马低头哈腰，一幅三孙子的嘴脸。就拿刚刚过去的温州动车事件，在这场民众自发的势头凶猛舆论互动中，绝大多数官方媒体都不敢公开地对抗民意。但是，与主流社会舆论截然相对的是，一向标榜站在民族和人民的立场的《环球时报》却发表了一篇题为《高铁是中国必须经历的自我折磨》的社评，通篇没有一句对事件死难者的哀悼和对死难家属的安慰，更多的是对事件责任者铁道部的同情甚至是赞美，对那些严厉批评铁道部的网民们和社会大众的反感。这篇评论真正想讨好的并不只是铁道部，这张一向反对自由民主的普世价值的报纸真正想要讨好的是它的宣传主管部门及其背后的集权制度，讨好的是已经中举，成了统治阶层一份子的“范进”。</p>\n<p>《范进中举》中有一个细节，写范进清醒后回家，胡屠户一路低头替范进把滚皱了的衣裳后襟扯了几十回，而咱们的胡主编，就是多少次替这个制度抹白、扯平的当代胡屠户。</p>\n<p>如果有位外星人，把这几个月来《环球时报》有关利比亚的报道、评论全部看一遍，一定会觉到，这张报纸不是中国办的，是卡扎菲办的，总体倾向是一路唱衰利比亚反对派，拐弯抹角支持卡扎菲，字里行间流露出难以言表的滋味，颇有些恨铁不成钢，干着急使不上劲的意味。等到卡扎菲真的完蛋了，《环球时报》写了一篇《卡扎菲是各种情绪表达的靶子》的奇文，一方面不得不承认“卡扎菲政权、特别是他个人丧失了民心，尤其是失去了利比亚东部广大地区的民心。这是利比亚发生“革命”的最深层原因”，另一方面，则阴阳怪气地说“搞倒卡扎菲这个“娱乐派”枭雄，本身也是挺“娱乐”的一件事。利比亚内战死多少人，死不到欧洲和美国的社”。最后得出结论：“模仿西方民主的国家往往最不善于对社会耐心营造和管理，它们很多的实际状态，就是在公众奔腾的情绪中随波逐流。”</p>\n<p>但事实上，无论是阿富汗，还是伊拉克，这些模仿西方民主的国家正在开始走出混乱状态，一步步迈向稳定、繁荣，类似20年前的东欧各国。当然这一切，是不入胡主编的法眼的，这也是《环球时报》现在很少报道东欧各国情况的原因。<br />\n昨天又看到《环球时报》一篇奇文《利比亚反对派应扳正“世界观”》，大意是“中国无意与利比亚反对派过不去，但中国更没有兴趣讨好它。中国有自己的国家关系准则，这个准则被运用于中国与很多国际关系巨人的交道中，它不可能对利比亚一个小国折腰。”<br />\n这又回到胡屠户与范进的关系上了，不过这回的“范进”还没中举，所以就得老实待着，恰如胡屠户所言：“你如今既中了相公（掌握了政权），凡事要立起个体统来（国家关系准则）。比如我这行事里，都是些正经有脸面的人（中国与很多国际关系巨人），又是你的长亲（尚未正式承认国家过渡委员会为利比亚合法政权），你怎敢在我们跟前装大（不可能对一个小国折腰）？”<br />\n看，无论是300年前的胡屠户，还是300年后的胡主编，他们眼里只有强权和实力，谁地位高，拳头大，谁就占据上风，就可以位居人上，吆五喝六，唯独没有公平、正义、公理和人权、人性。</p>\n<p>能写出这样一篇奇文，再次证明了胡锡进与胡屠户的血管里，流淌的是同样的血液。</p>\n<p>（<a href=\"http://webcache.googleusercontent.com/search?q=cache:u5wxHpksGRgJ:club.kdnet.net/newbbs/dispbbs.asp%3FBoardID%3D52%26id%3D7811155+%E6%89%92%E4%B8%80%E6%89%92%E8%83%A1%E9%94%A1%E8%BF%9B%E5%92%8C%E3%80%8A%E7%8E%AF%E7%90%83%E6%97%B6%E6%8A%A5%E3%80%8B%E7%9A%84%E7%9A%AE&amp;cd=1&amp;hl=en&amp;ct=clnk&amp;gl=us\">原文链接</a>）</p>\n","author":974,"categories":[20534],"tags":[29239,15525]}