{"id":185179,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由亚洲-中国广电总局限娱令明年生效/","date":"2011-10-01T09:00:31Z","modified":"2011-10-01T09:00:31Z","title":"自由亚洲 | 中国广电总局限娱令明年生效","content":"<p><p>中国广电总局将对中国大陆各地的卫星电视的娱乐节目及其播放作出详细规范。中国媒体报道说，这个被称为“限娱令”的最新规定，将于明年一月一号正式执行。有评论认为，当局有关限制电视娱乐节目的播放的规定是出于政治和经济上的双重考虑，以维持中央电视台的影响力。</p>\n<div>\n<p>有关中国广电总局将对各地方卫星电视台的娱乐节目及其播出进行限制的消息今年六月份以来就已在网上流传，但广电总局多次否认。香港《明报》9月30号报道说，在最近北京的“电视媒体覆盖传播力调研成果发布会”上，广电总局宣传管理司司长金德龙表示，广电总局的限娱令将于近日公布，并会在明年一月一日起正式实施。</p>\n<p>不过《广州日报》报道说，广电总局官员金德龙表示，有关娱乐节目的规范和限制不能简单地称为是限娱令，广电总局只是希望各地卫视“能够控制晚间档过多的娱乐节目”。<br />在中国大陆的一位网络作者刘先生表示，广电总局限娱令的目的是制止各地卫视对观众影响力日趋上升的趋势，其中收视率很高的湖南卫视首当其冲。</p>\n<p>“湖南卫视的娱乐性节目在国内排名第一。它有快乐女生，还有它推出的一系列群众性参加的评比活动。比如说还有天天向上、快乐大本营，这些都是现在观众非常喜爱的一些节目。它的影响力已经完全超过了中央电视台，尤其是对年轻人，而且尤其是在黄金时段。湖南卫视播了这些节目以后，中央电视台的一些节目包括主旋律类的这种节目，新闻、教育这些节目就没人看了。”</p>\n<p>有报道说，广电总局今年六七月份曾经两次约见湖南卫视负责人，以口头方式表达对湖南卫视“娱乐节目泛滥”不满。中国媒体的一些报道说，事实上，中国几乎所有的地方卫视都收到了广电总局的“电话通知”，要求他们缩减黄金时段播放的娱乐节目。</p>\n<p>原凤凰卫视新闻总监，现在美国新唐人电视的庞忠表示，中国广电总局要对地方电视台的娱乐节目进行限制，其决策应该来自中共最高层。</p>\n<p>“实际上今年十一月份胡锦涛不是有一个讲话嘛，讲到要加强文化建设跟管理。实际上也是一个想法了，就是要加强创新精神，加强网络文化建设。实际上是想加强控制。”</p>\n<p>庞先生介绍说，所谓的黄金时段，一般指晚上七点到十点之间，正好是北京的中央电视台新闻联播和专题节目播出的时段，中央电视台节目观众因此大量流失，中宣部对此非常不满。</p>\n<p>刘先生也认为，中国当局的限娱令背后，明显有中央电视台的影子。</p>\n<p>“央视的后面又有一些背景，一些大老板。中宣部的副部长级是组织央视的。所以它的节目如果没人看的话，实际上是把它的生意给抢了嘛。所以现在就搞这套限制娱乐，主要就是在限制几个比较权威的冲在前面的节目，像湖南卫视、东方卫视之类的几个比较受欢迎的电视台。”</p>\n<p>目前尚不清楚广电总局的限娱令具体有哪些内容。网上流传的消息说，限娱令包括：不得出现歌手流泪和家人拥抱欢呼等“过份煽情场景”，黄金时段的娱乐节目长度不得超过半小时，每个星期不得播出超过三次，邀请港台明星演出需要事先经过广电部门批准等。</p>\n<p>庞忠分析说，中国广电总局试图通过新的限制令，增加自己的权力，也增加了可能获得的各种好处。</p>\n<p>“有了这个限制以后，那就有了条条框框。但是它里面都是有水份和空间的。比如说港台的演员、明星你要上节目，我首先要审批，他有了这个权力以后，他就有经济利益吧。”</p>\n<p>庞先生认为，广电总局和新闻出版署一样，都是中宣部的两个政府招牌。限娱令的目标是为了增加所谓“主旋律节目”的收视率，以加强对国内民众的教育宣传。不过他认为，这样做的结果可能是适得其反。</p>\n<p>最近两年来，中国广电总局对各地电视太下达过多次限制令，包括限制外国动画片和境外电视剧的播放，不得使用英文字母缩写的字幕，不得播放方言节目，不得邀请港台电视主持人等，引起了中国网民的普遍不满。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9625]}