{"id":185193,"link":"https://chinadigitaltimes.net/chinese/2011/10/李劼-吴剑文：愤时悲世，遂成心史/","date":"2011-10-01T12:00:38Z","modified":"2011-10-01T12:00:38Z","title":"李劼 | 吴剑文：愤时悲世，遂成心史","content":"<p><p><span lang=\"ZH-CN\">——评李劼先生《二十世纪中国政治演变和文化沧桑》</span></p>\n<p><span> </span></p>\n<p><b><span lang=\"ZH-CN\">博主按语：吴剑文乃当今学界的后起之秀。广博的阅读，深邃的思考，已然卓立不群。在有关那部拙著的诸多评说之中，数剑文的“所南心史”，最为贴切。</span></b></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">李劼先生去年五月来信，言写一篇纪念“从五四到六四”的文章，本以为只是应景之作，不料越写越长，竟成一部大书。书分上下，上篇政治史，描出从袁世凯、孙中山到毛泽东、邓小平的百年中国政治演变，将政治真相趋上历史前台，露出狰狞；下篇文化史，展现从五四运动前到四九建政后的文化沧桑，将文化从狰狞的历史淤泥中打捞上岸，显其斑斓。当其时也，有不为政治变幻转移者，有随政治之波而逐流者，有被政治所利用者，有因政治而毁灭者。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">上下篇之间颇有“双向同构”意味。上篇“民国人文先秦风貌”连接了文化史，下篇“通向毛泽东的独木桥”又应和了政治史，整体结构宛如太极二鱼，前后呼应。对比政治演变背景，更显文化浮沉沧桑。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">笔者言：上篇乃是一部“怒书”，下篇实是一部“哀书”。所怒者何？怒此“赤县神州值数千年未有之钜劫奇变”之际，枭匪数名，因一己一家一党之夺权谋利，置社会维新变革大局于不顾，以至九百六十万平方公里，画地为牢，正是阮籍“时无英雄，使竖子成名”之愤。所哀者何？先秦为中国文化轴心时代，此文化资源汉魏两代耗尽，于时佛教传入中国，遂有禅宗影响下的文艺复兴。百年前，西学东渐，当此文化“重新洗牌”之际，正是文艺复兴的最佳良机，无奈王国维、陈寅恪重建人文精神的一脉香火，前遇浅人“主义之宣传”，遂退居历史幕后；后遭枭匪政治之荼毒，几濒临“文化神州丧一身”的边缘，以至中国文化的传承，竟需以沉潜民间或流亡海外为代价。“古来传法，薄如悬丝”，谁曰不然？由“二十世纪中国文化人精神光谱”的渐暗，反观文化舞台上幺麽小丑的“八股文章”、“宗朱颂圣”，思想界的每况愈下，怎不使人起嵇康“《广陵散》于今绝矣”之悲？或许这正是李劼先生在写作此书过程中对笔者屡屡提及“悲愤”之所在。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">李劼先生有“愤时悲世”之心，然在行诸笔端、披荆斩棘之际，并无“骂时恨世”之文，而是饱含“理解的同情”，如其所言：“还历史一个公正”。所以未将一函“所南心史”写成一部“谤书”。如对钱钟书的评价：“钱氏籍此告诉世人，《管锥编》里的钱钟书，才是真正的钱钟书；一如喜儿告诉大春：身子遭污，灵魂犹在。中国文人和中国妇女，无论在历史上还是在至今不变的现实中，都属于被污辱被损害的同类。”实是诛心之论。对于弱者的理解与同情使李劼先生不步鲁迅“一个都不宽恕”之后尘，而对罪魁祸首，则横眉冷对，“直面惨淡”。聂绀弩的诗句“错从耶弟方犹大，何不纣廷咒恶来”，正是此书的精神写照。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">李劼先生治学著书迄今三十年，恰可分为“三种之阶级”。上世纪八十年代，从执当代文学批评之牛耳的文坛涛头退回文化评判的荒山野老屋，此是一变；八九年身陷囹圄，之后从事思想文化研究，重建人文精神，出版思想文化文集五卷，此是二变；九八年旅美，从此“去作夷齐各自天”，灯火阑珊之处，延续一脉人文香火，此是三变。李劼先生在国内时著有《中国文学史论》、《西方文化风景》、《论红楼梦》、《论晚近历史》，出国后陆续写出《中国八十年代文学历史备忘》、《一个中国学者的美国行旅》、《中国文化冷风景》、《二十世纪中国政治演变和文化沧桑》。这四本书，恰是出国前四书的续写与重写。然境界更高，范围更广，内涵更深，眼光更远。中国现代文学，西方文化风景，中国文化经典，中国近现代史，构成了李劼先生著述之“四窗”（另从《论毛泽东现象》到出国后的《论毛泽东现象的文化心理和历史成因》，可称为一扇“气窗”），代表其在文史哲各方面所取得的成果与达到的境界。后出转精，皆是全息结构，有回环流动之美。既可目为史论，更是文学创作。与施蛰存老先生相同，李劼先生的著述从不神神叨叨以炫博学，而是兼具清朗通达与汪洋恣肆。对文化芬芳的领悟，上承王国维；对历史的洞若观火，继踵陈寅恪；其文字才华，往往使人想起梁启超，而这本“不料越写越长”的《二十世纪中国政治演变和文化沧桑》，正可与百年前梁启超一气呵成的《清代学术概论》，共成佳话。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">对海外读者而言，此书有填补历史直观之空白的作用；对大陆读者而言，此著更具参照真伪与寻找自由的意味。这部对大陆读者价值更大的书在大陆的无法出版，见证着横遭历史掩埋的时代荒谬和“独立之精神、自由之思想”缺失的悲哀。幸而有海外一块自由净土，使此书得以问世。百年后，当此书所言成为世人共识之时，人们或会知道：正是这些沉潜民间、流亡海外的独行者为后人留下的“心史”实录，延续了中国一脉人文香火。</span></p>\n<p><span> </span></p>\n<p><span lang=\"ZH-CN\">还记得《水浒传》中有一回，杨志言道：“如今须不比太平时节。”太师府奶公大骂：“你说这话该剜口割舌！今日天下怎地不太平？”百年中国，宛如先秦一段历史重演：民国“百家争鸣”后，法家一统天下；文革“焚书坑儒”后，儒家遂又抬头，实无一日太平。正不知当今太师府的“奶公”，见此一部真话，当作何言？</span></p>\n<p><span> </span></p>\n<p><span>2010<span lang=\"ZH-CN\">年</span>5<span lang=\"ZH-CN\">月</span>7<span lang=\"ZH-CN\">日</span></span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,19099]}