{"id":185140,"link":"https://chinadigitaltimes.net/chinese/2011/09/寒山评论：林彪为什么把毛泽东叫做b52？/","date":"2011-10-01T06:30:15Z","modified":"2011-10-01T06:30:15Z","title":"寒山评论：林彪为什么把毛泽东叫做B52？","content":"<p><p>今年是913事件40周年。对于这个事件，今天很多80后的中国年轻人，更不用说90后的一代，如果不是对历史有特别兴趣的话，基本上是不甚了了的。而那些经历了文化大革命的中老年人，在中共40年来把这个事件当作自己的家丑从而刻意的淡化和扭曲之后，对它的记忆也在消失，何况即使在事件发生当时，他们从传达的“中央文件”中了解的那些有关林彪和他的所谓“死党”的罪行也全是一面之词。</p>\n<div>对于很多人来说，今天他们记忆中的林彪就是一个长相就不善，说话阴阳怪气，见不得太阳出不了汗的野心家和阴谋家。</p>\n<p>一个曾经是所谓国家副统帅的大人物，在参与了一系列影响亿万人生活的重大事件后出走他国，坠机身亡。这样一件大事，应该在一个国家的历史记忆中有应得的位置，受到应有的探讨。正是在这样的背景下，最近一段时间，一些原来和林彪关系密切并在林彪事件之后受到迫害的人，加上他们的亲友，主要在海外出版了一些回忆录，还在北京召开了纪念性的集会。不管出于什么动机，这些活动对于澄清一些重要的历史事实，反思文革的灾难是很必要的。</p>\n<p>凡是40年前听过中央文件传达的人都会记得，林彪的儿子林立果等人起草了一个纲领性的反毛文件《五七一工程纪要》。“五七一”是武装起义的谐音。文件中还有一些隐晦的用词，后来也都有解释。但文件中把毛泽东称为“B52”，当时和后来都没有一个交代，只是含含糊糊地说那是林立果小集团给毛泽东起的代号。</p>\n<p>这个问题直到今天也没有一个明确的说法，为什么要用“B52”来指称毛。不过这也给我们留下了想像的余地。</p>\n<p>“B52”是美国空军的超级轰炸机，可以携带核弹，是美国50到70年代最有威力的战略威慑力量。但对于中国人来说，B52 还有它特殊的含义。当时中国的报纸差不多每天都有越南战争的新闻。在越南战争中，美国动用了大量的B52，对越南狂轰滥炸，造成摧毁性的破坏。但由于B52 的飞行高度，它虽然不是超音速飞机，但却很难击中。越南方面好不容易打下一架，要大张旗鼓地庆祝。</p>\n<p>因此在中国人心目中，B52多少像征著庞大，霸道，力量，难以接近和消灭。但更重要的是，它带来了破坏和毁灭。人们对它又仇恨，又恐惧，又无可奈何。</p>\n<p>我猜测，这些很可能和林立果他们把毛泽东称为B52有关。在《五七一纪要》中，林立果等人控诉毛泽东的倒行逆施，形容毛泽东为“变态狂和自大狂”，“中国历史上最大的封建暴君”，指控毛“将中国国家机器变成一座巨大的绞肉机，屠杀和虐待人民。”还指出“毛一肚子坏思想坏水，都是杀害民众的重磅炸弹”。</p>\n<p>这些说明，用“B52”来指称毛，至少在潜意识里是把毛对中国社会造成的破坏和B52对越南的轰炸相比。其次，《五七一工程纪要》中有很多讨论如何将毛除掉的内容。这方面更多的讨论是在私下和秘密会议上进行的。由于毛泽东十分怕死，也知道自己手上不知有多少人命，党内就有很多人对他不满和仇恨，因此他的保卫十分严密，而且行踪鬼鬼祟祟，经常有出人意料之举，说不走又走了，说走又不走，说去这里半途又改变目的地，使得林立果和他的追随者伤透了脑筋。有人甚至建议实在不行就在国庆节趁毛在天安门上时用直升飞机去撞。这些就像越南人为了打一架B52下来一样困难。</p>\n<p>今天当我们回顾那段历史的时候，不管对林彪和林立果的评价有什么改变，在他们把毛称为B52的背后，可以说凝聚了对这个中国历史上最大的暴君的仇恨。</p>\n</div>\n<p><em>This entry passed through the <a href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a href=\"http://fivefilters.org\">Five Filters</a> featured article: <a href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}