{"id":185200,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-祝东力：当代社会结构中的“小沈阳”/","date":"2011-10-01T12:30:48Z","modified":"2011-10-01T12:30:48Z","title":"共识网 | 祝东力：当代社会结构中的“小沈阳”","content":"<p>1、讽刺起源于&ldquo;文革&rdquo;失败</p>\n<p>　　1971年，林彪跑了，这是当代中国的一个历史拐点。此后，文化大革命的意识形态仍然在叫嚣，其内容却迅速空洞化；维系人心的革命逻辑已经疲惫，但革命机器依旧强大。这是一个内容与形式迅速脱节的时代。五六十年代出生的&ldquo;后红卫兵&rdquo;一代，正处在自我意识和社会意识的萌芽期、成长期，正值人格形成的少年，面临这样的政治大变局，于是形成了一种讽刺、调侃、解构的人生态度和语言风格。&ldquo;后红卫兵&rdquo;一代的这种情形，在北京这样的政治文化中心，尤其显著。其实，说到底，这仍旧是&ldquo;文革&rdquo;造反精神在扭曲中的延续、变异。其最终目标所指，同几年前的造反运动一样，也仍旧是国家体制、官僚主义，只不过采用的手段从大字报、大辩论的谠言高论，萎缩、异化成了私人小圈子里的插科打诨，特点是阴、损、坏，形式是揶揄、挖苦、嘲讽，即，变身为一种特殊的&ldquo;语言艺术&rdquo;。</p>\n<p>　　可是，这种语言艺术在70年代只能处于潜水状态，在&ldquo;文革&rdquo;结束后的整个80年代，也还不能完全浮出水面。因为，起源于&ldquo;文革&rdquo;后期的自由主义的启蒙精神，作为&ldquo;文革&rdquo;结束后知识分子的另一种理想、另一种意识形态，从新时期开始，就占据中心，并所向披靡，横贯整个80年代。例如，王朔是上面所说的那种特殊的&ldquo;语言艺术&rdquo;的一个代表，他的创作始于80年代中期，他的痞子小说在1988年已被拍成电影，但并不能成为那时的主流。我们都记得，80年代的喜剧明星是陈佩斯。他扮演的角色&ldquo;陈小二&rdquo;，类似于以往革命时代被改造的所谓&ldquo;二流子&rdquo;，他对于社会正轨的偏离总是有限的，通过无伤大雅的调皮捣蛋，反过来证明体制的一贯正确。</p>\n<p>　　因此，只有到了90年代初，以讽刺、调侃和解构为特征的广义的喜剧艺术，才能成为主流。这是因为：</p>\n<p>　　第一，70年代初，革命传统的衰落，孕育了这种特殊的喜剧风格；</p>\n<p>　　第二，80年代末，启蒙传统的挫折，使它蓄势待发；</p>\n<p>　　第三，90年代初，全面市场化，金钱原则泯灭了是非、正邪、雅俗，所有的正剧（即严肃剧）纷纷谢幕。</p>\n<p>　　到此，讽刺的喜剧艺术弥漫扩展，充塞全社会。自90年代初以来，从小说到影视，到网络文章、手机短信和小剧场话剧，这种人生态度和语言风格无处不在。王朔、葛优、冯小刚，都生长在北京，在年龄上都是&ldquo;后红卫兵&rdquo;一代。葛优那副揶揄、挖苦、嘲讽的微笑，20多年来一成不变，定格在众多影视作品和商业广告中。这&ldquo;永恒的微笑&rdquo;，成为&mdash;&mdash;特别是城市主流男性人群的典型表情。</p>\n<p>　　2、低俗为什么能打败高雅？</p>\n<p>　　当代的启蒙精神是一种反国家、反体制的政治自由主义，它同样成长于林彪事件之后，与上述讽刺艺术有着同样的孕育背景，也同样是被严重扭曲的造反精神的延续和变异。启蒙与讽刺，这一庄一谐，是同一时刻产下的一对孪生兄弟，彼此之间，是一种不自觉的政治同盟。</p>\n<p>　　因此，以葛优为代表的讽刺，必然带有特定时代的意识形态内涵。他那种揶揄的坏笑，是破坏，是挑战，是颠覆，矛头指向体制、权威和传统价值观念。当然，另一方面，也毫无建设性可言。他们一半丰满，一半残缺，既自负，又自卑。他们似乎什么都不在话下，似乎比所有人都要高明，他们嘲笑所有人、所有事，但除了说说风凉话，却不能从事一件严肃的活计。他们是&ldquo;文革&rdquo;流产后无意中产下的天生残疾的胎儿，这样的胎儿，在北京这种独一无二的政治文化中心的环境中，成长为经典文学中常见的&ldquo;多余人&rdquo;&mdash;&mdash;当然是其较低档次的品种。</p>\n<p>　　赵本山亮相稍晚，尽管与葛优是同龄人，却代表另一时代、另一类型。赵本山生长于边鄙乡村，他的小品，与北京的&ldquo;后红卫兵&rdquo;一代那种意味复杂的讽刺相比，完全不同。在他身上，意识形态的挑战意味已彻底消失。面对现实，以他为代表，喜剧艺术已基本驯服，回归到草根民间原有的纯粹&ldquo;小丑&rdquo;的位置上。</p>\n<p>　　最后，小沈阳将这个&ldquo;小丑&rdquo;角色推向了极端。他是80后，生于辽宁铁岭，长在底层民间，是彻底的草根环境。他有着极为扎实的舞台基本功，富于想象力的大尺度的滑稽搞笑，瞬间摆脱日常仪轨和常规思维，很有观赏性。小沈阳的讽刺主要指向自身，以极度的出人意表的自贱自虐，博取观众的笑声。他在舞台上常常性别倒错，是无性，中性，双性？他通过在不同性别中自由穿越，在不同性别角色之间瞬间转换，来获得喜剧效果。但是，男人的女性化，作为性别上的&ldquo;降格&rdquo;、&ldquo;跌份&rdquo;，其实是屈从的象征。因此，那些取悦于消费大众的男星，走向极致，就经常会混淆正常的性别。许多人认为，小沈阳低俗。不错，当然低俗。但是，任何时代都存在低俗的现象。问题不在于某个演员或演出是低俗，还是高雅。问题在于，为什么恰好在我们的时代，最彻底的低俗能够登堂入室，而且经久不衰，能够打败一切高雅，成为这个时代最有代表性的美学品格？</p>\n<p>　　人们在潜意识中也许认为，在这个时代，只有彻底的低俗，才是最真实的。</p>\n<p>　　3、&ldquo;小丑&rdquo;折射社会结构</p>\n<p>　　五十好几的葛优，已经到了做爷爷的年龄，却依然在没完没了地&ldquo;装孙子&rdquo;&mdash;&mdash;永远定格为一副&ldquo;坏小子&rdquo;的滑稽表情。多年来，中国当代文化中一直缺少成功的&ldquo;父辈&rdquo;形象。&ldquo;父辈&rdquo;代表权威、秩序、安全感及核心价值观。&ldquo;父辈&rdquo;的缺席，是葛优的&ldquo;坏小子&rdquo;形象能长久不衰的前提条件，也是当代社会的一个重要症候，它所折射的是某种深层次的社会困境。这种困境，逐渐演变，到90年代后期，又进入新的阶段，产生新的问题。这就是，随着市场经济体制的迅速推进，当代社会结构出现了重大变化。</p>\n<p>　　90年代后期，社会断裂，从城市到乡村，一个弱势、沉默的庞大底层，逐渐板结，成型，并凸显在人们的视野中，成为长时期中国的经济结构、社会结构不可缺少的一部分，被主流社会所雇佣，也被主流社会所轻贱。历史回到从前，从前的旧艺人，如今变身为80后的小沈阳，闪亮登场。小沈阳出身于、成长于草根民间，他的身旁、身后，正是那个弱势、沉默的庞大底层。这个底层不能发声，如要发声，只能采取小沈阳那种被压制、被扭曲之后才被放行的变态的声调嗓门及其夸张的小丑行径，这是主流社会唯一愿意接受的底层的发声形式。小沈阳那个招牌式的声腔&mdash;&mdash;&ldquo;哼~~昂~~&rdquo;，实际上代表底层被阉割后的声音。因此，他那种放弃自尊的表演，在令人忍俊不禁的同时，也总会让人有所不适，甚至有痛心的感觉。他的极度的自贱自虐，以及彻底的低俗，在技术层面，当然包含了东北犷野硬朗的民风成分，但在意义层面，仍是当代社会结构变迁的深刻反映。那种尺度和力度，远远超出了体制内或其他身份的所有文娱从业者所能承受的极限。因此，小沈阳自有其超越常规和主流的力量。这样，他的影响力，自然也就超过了郭德纲，至于上海的周立波，就更不在话下。这绝非偶然，因为他的力量并不仅仅源于个人的才艺禀赋。</p>\n<p>　　小沈阳善于模仿，学唱当红歌星的拿手曲子，如刘德华、刀郎、刘欢等，总能惟妙惟肖。他的这个表演环节，与滑稽小丑部分的演出截然不同。在他投入模仿的角色，纵情酣唱的时候，一种积郁已久的情感得到了抒发，一种内心深处的创伤得到了抚慰。这个时候，滑稽喜剧切换到了悲剧的风格，自贱自虐的低俗的小丑身份，被平衡，被超越了。</p>\n<p>　　4、小结</p>\n<p>　　从陈佩斯，到葛优，再到赵本山，最后到小沈阳，是当代喜剧演变的线索。但是，面对同一个历史时段，我们却很难勾勒出一个相应的悲剧或正剧演变的线索。实际上，长期以来，尤其是90年代以来，喜剧风格一直缺少强有力的悲剧或正剧的风格，作为一种平衡、约束的力量。这表现为喜剧的过度膨胀、泛滥，其原因，则在于一种认真、严肃、有所敬畏的人生态度的缺失，这当然仍是上述革命传统和启蒙传统衰落而导致的结果。小沈阳作为最新出现的喜剧明星，仍在延续同样的文化传统，也仍在提示同样的文化困境，因此，毫不奇怪，他所属的那个庞大底层，仍以过度喜剧化的方式呈现自身。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9413]}