{"id":185263,"link":"https://chinadigitaltimes.net/chinese/2011/10/ohmymedia-南方周末：卡主席啊卡主席绿皮书啊绿皮书/","date":"2011-10-01T23:30:42Z","modified":"2011-10-02T02:15:07Z","title":"OhMyMedia | 南方周末：卡主席啊卡主席绿皮书啊绿皮书_","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%8D%A1%E4%B8%BB%E5%B8%AD%E5%95%8A%E5%8D%A1%E4%B8%BB%E5%B8%AD%E7%BB%BF%E7%9A%AE%E4%B9%A6%E5%95%8A%E7%BB%BF%E7%9A%AE%E4%B9%A6.html/7mkon\"><img title=\"7MKon\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/7MKon.jpg\" alt=\"\" width=\"290\" height=\"400\" /></a></p>\n<p><em>2011年8月22日，利比亚人民在焚烧卡扎菲头像和象征卡扎菲思想的《绿皮书》。 （Adem Altan/东方IC/图）</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%8D%A1%E4%B8%BB%E5%B8%AD%E5%95%8A%E5%8D%A1%E4%B8%BB%E5%B8%AD%E7%BB%BF%E7%9A%AE%E4%B9%A6%E5%95%8A%E7%BB%BF%E7%9A%AE%E4%B9%A6.html/2j5tk\"><img title=\"2J5TK\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/2J5TK.jpg\" alt=\"\" width=\"286\" height=\"400\" /></a></p>\n<p><em>卡扎菲的《绿皮书》 （南方周末资料图）</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%8D%A1%E4%B8%BB%E5%B8%AD%E5%95%8A%E5%8D%A1%E4%B8%BB%E5%B8%AD%E7%BB%BF%E7%9A%AE%E4%B9%A6%E5%95%8A%E7%BB%BF%E7%9A%AE%E4%B9%A6.html/6q32h\"><img title=\"6q32H\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/6q32H.jpg\" alt=\"\" width=\"265\" height=\"400\" /></a></p>\n<p><em>卡扎菲古怪的小说选封面 （长江文艺出版社/供图）</em></p>\n<p>“人在集体暴虐起来时，是多么凶狠啊！那简直就是汹涌的洪水，对挡在它面前的人毫不怜悯，毫不留情……个人的暴虐是暴虐中最容易对付的一种，因为无 论如何，他毕竟只是一个人，集体可以除掉他，甚至一个名不见经传的个人用某种手段也可以除掉他。至于集体的暴虐，那可是最厉害的一种暴虐——谁能阻挡滚滚 的洪流？”</p>\n<p>上校卡扎菲似乎早就做好了被滚滚洪流“除掉”的准备，1990年代初，他在自己的小说《逃往火狱》的开头这样写道。</p>\n<p>至于整篇小说，则几乎预言了正在利比亚发生的那场革命——一个贝都因人曾被群众“扛在肩上”，就像他们曾经扛起罗伯斯庇尔和墨索里尼那样；后来又被 这些人穷追不舍，他们向他伸出密密麻麻的手：“给我们修一条越海道路！”“为我们主一次婚！”“为我们杀死一条狗！”贝都因人给不了，不得不丢下代表着权 势的金盔，一边抱怨着“你们为什么不发给我护照”，一边逃往不需要护照的火狱，任谁也找不到。</p>\n<p>作为利比亚作家与艺术家协会（以下简称“作协”）的名誉主席，在近四十个年头里，卡扎菲将作协演化为自己的文学俱乐部；逮捕、暗杀了数不清的独立作家和艺术家；出版了一套三卷本的政治理论集《绿皮书》——利比亚的“红宝书”，以及一本没几篇小说的小说集。</p>\n<p>2011年5月，《北京文学》杂志刊登了包括《逃往火狱》在内的几篇卡扎菲作品。同一个月，一个新的作协在班加西成立。</p>\n<p>独裁者卡扎菲和文学界的爱恨情仇，就这么进入人们的视线。</p>\n<p><strong>“迷人先生”</strong></p>\n<p>在卡扎菲1969年发动“九一政变”以前的十几年里，利比亚作家们一直期望能够组建起一个文学家联盟。</p>\n<p>那正是利比亚文学的好时候。文坛老将阿里·米斯拉提结束了在外漂泊的生涯回国创作，青年作家艾哈迈德·法格海、尤素夫·谢里夫正冉冉升起。民族主义、社会主义、精英主义，各种观念正在利比亚大地错综生长。作家们想有一个自己的组织，虽然也许他们并不属于同一阵营。</p>\n<p>这个想法在伊德里斯一世脆弱的政权下一直无法实现：自从石油经济兴起，商人们组织的贸易协会便与当局开始了永无休止的扯皮。旧政府不愿在贸易协会之外再添一个别的什么协会，给自己带来麻烦。</p>\n<p>卡扎菲在这时来了，带来了创建作家协会的新希望。</p>\n<p>新政权看起来对文学充满热情。1970年，政府创办了一个崭新的文艺节：的黎波里知识节。在第一届知识节授奖大会上，卡扎菲亲自颁发了短篇小说奖的荣誉证书，获奖者是法格海。</p>\n<p>1972年，法格海牵头在班加西举行了一个作家、文学家大会，商讨组建作协的事，卡扎菲也列席其中。会议成立了以法格海为首的预备委员会。预备委员 会随即起草了新作协的组织章程。作家们都已准备就绪，政府却直到三年后才给作协颁布了成立许可证。拿到许可证，法格海觉得心头释然，于是前往伦敦工作、求 学。</p>\n<p>刚刚成立的作协于是由作家阿里·米斯拉提担任主席，卡扎菲则是永久名誉主席。作协由总人民委员会文化部负责运营，每年可以从政府得到一笔不小的拨款，用以维持机构的正常运营。</p>\n<p>作协从组建开始就一直维持着十几个人的工作班子，主要功能是联系作家，组织各类文学活动，开展沙龙、评论会，以及运营一份文学刊物《四季》。作协的 正式会员有一千多人，只要不批评政府，不违犯独裁政府的其他言论禁忌，他们的日常写作并不受打扰，但有时难免要被迫接受一些宣传任务——譬如，为利比亚最 高领导人、文学爱好者卡扎菲撰写书评，或者歌颂这个并不自由的国度。</p>\n<p>事实上，作协一直受到革命委员会的严重控制。革命委员会负责整个国家的出版审查工作，它在卡扎菲执政的四十二年间造成了许多利比亚作家的受迫害与流亡。</p>\n<p>在这样的情况下，当1982年法格海求学归来就任作协主席的时候，这个自己亲手创办机构对他而言已变得十分陌生。法格海意识到，自己的初衷已经落空 ——想通过这个处处受到掣肘甚至要向当权者献媚的协会获得一些有价值的东西都是不可能的，更别说指望它去改变利比亚作家们的生存状况了。</p>\n<p>卡扎菲一直是作协的名誉主席，虽然不必实际管理作协，但会常常参加作协召开的会议。有时候他会召集几个作家去见他，有时他则会把作家们请到家里吃 饭。在那些场合，卡扎菲总能表现得友好、好客。“他是一个多重人格的人，很容易化身‘迷人先生’。”法格海评价说，“但这并不能掩饰一个事实，因为他四十 二年来所犯下的暴行，他真正的外号是‘杀人上校’。”</p>\n<p>“迷人先生”的绝招不仅仅是“请客吃饭”。武汉大学阿拉伯研究中心主任李荣建曾在利比亚工作多年，与作家阿里·米斯拉提、法格海等人曾有着频繁的交 往。米斯拉提曾在国王政权下流亡多年，卡扎菲上台后，他对这位作风强硬的新统治者也并无好感，但后来，他的态度突然发生变化，不但对卡扎菲的一些行为表示 赞赏，甚至还会为卡扎菲出谋划策。米斯拉提曾向李荣建表述自己态度转变的原因：一天深夜，卡扎菲突然造访阿里·米斯拉提的家，感谢他“为利比亚文学做出的 突出贡献”。米斯拉提深受感动，就这样被卡扎菲俘虏，自此改变了对这个独裁者的看法。</p>\n<p>1980年代的利比亚，政治氛围愈发令人窒息。法格海无法在一个实际上不能有任何作为的作协工作，他开始不断寻找驻外工作的机会，逃离利比亚。在此之后，作协主席由文学评论家艾米·马仁担任。</p>\n<p>“我远离了利比亚疯狂的人群，远离利比亚人民委员会和人民会议的日日叫嚣，远离赞美独裁者的口号，继续从事我的文学写作。”法格海对南方周末记者说，“我不知道‘四人帮’支持下的文化大革命有多少年，但在利比亚，连续四十多年同样甚至是更槽的状况。”</p>\n<p>生活在卡扎菲时代，利比亚作家似乎必须面临选择：“迷人先生”和“杀人上校”，你总得面对一个。</p>\n<p>卡扎菲真正展露自己“杀人上校”的一面，是在1973年。那年，卡扎菲在祖瓦拉发表了一番演说，呼告他的人民继续“捍卫革命”——用伊斯兰法规来取代法律；把共产主义者、穆斯林兄弟会和复兴党人赶出利比亚去；发动一场文化革命，把那些从西洋舶来的理论、思潮统统送回去。</p>\n<p>“大众社会无明星”是这场文化革命中重要的一环。卡扎菲认为作家、艺术家应该无偿地为社会思考和写作，不应索取任何回报。为此，他安排安全部门来查禁各种民间文艺奖项，仅保留少数官方设置的文艺奖项。</p>\n<p>为了“捍卫革命”，卡扎菲对国内的出版业进行整顿，颁布了出版审查令，对每一部出版物进行重重地严密审核；对异见分子进行全国追捕。秘密警察无处不在，罪名被随意罗织，许多人直至被判刑都不知道究竟发生了什么。</p>\n<p>诗人格鲁玛·布可在1977年的一天被莫名奇妙地以“阴谋颠覆政府罪”抓捕。那时他正和十几位青年作家围坐一起讨论文学。革命委员会的人突然降临， 将他们带走。他被判处无期徒刑，十年后被特赦远赴英伦，再未回国。法格海说，像这样被莫名投狱的作家数不胜数：“他们的名单可以从班加西铺到的黎波里：诗 人萨利赫、他伊比，剧作家塞纳夫、文学评论家米斯马利……”</p>\n<p>几年前，一个曾为卡扎菲工作过的年轻作家格札尔暴尸班加西郊区。被发现时，他的尸体已被损坏。这位作家年轻时供职于为卡扎菲做吹鼓手的革命媒体。法 格海说，当格札尔意识到自己每天去宣传的那些口号、革命术语有多么虚伪的时候，他离开了报社，并在博客上批判那些自己曾经参与过的行为。对于卡扎菲和他的 追随者来说，这当然是不可容忍的。</p>\n<p>虽然政治气压从未缓和，1990年代初，年轻一代的文学家们还是寻来了新的突破，一部分人迎合出版审查的要求，不谈禁忌；另一部分人则在国外进行大胆的创作。流亡作家马他尔是其中一位。</p>\n<p>1970年，马他尔出生在纽约。1979年，他的父亲、当时的利比亚驻联合国代表，被指控为反动革命政府成员，一家人随后避难开罗。1990年，马 他尔的父亲在利比亚和开罗安全机关的合力之下“神秘失踪”，他的家人也因之流亡海外，至今21年。父亲的遭遇对马他尔的童年造成极大阴影，2006年，他 半自传体的小说《在人之国度》入围曼布克小说奖。2011年，在反政府军向着的黎波里一路高歌猛进的时候，马他尔根据父亲真实经历写成的小说《失踪的剖 析》由企鹅出版社出版。</p>\n<p>从班加西燃起的革命火焰很快燃烧到了的黎波里，流亡作家、反对派作家们纷纷声援。他们在班加西，在埃及，陆续成立了新的作家协会和记者、媒体人协 会。流亡作家们正在等待重返利比亚的一刻。马他尔对此感到激动：“反政府军已经到达的黎波里，我们用自己的双手和鲜血又重新夺回了自由，现在，我敢说，没 有谁比我们更渴望去保护它。”</p>\n<p><strong>卡扎菲“啊啊体”</strong></p>\n<p>1987年，德国伊瑟隆冰球队突然成了媒体瞩目的焦点。这家濒临破产的冰球队在赛季开始前对外宣布：球队已经找到了新赛季的赞助者——利比亚世界绿 皮书研究中心，这意味着，卡扎菲政治宣言《绿皮书》的广告将被搬上伊瑟隆队的球衣，球迷们将会在队员们奔跑的后背上看到这位独裁者的自我宣传。为此，利比 亚人要支付的价码是90万美元。</p>\n<p>这事让德国冰球联盟和西德的政治家们急得跳脚：“这是对体育运动政治中立原则的严重破坏。”他们说道，然后努力拆散了伊瑟隆冰球队与《绿皮书》的这段姻缘。</p>\n<p>法格海说，这部急于“走出国门”的《绿皮书》，在利比亚家喻户晓，人手一册。</p>\n<p>卡扎菲在《绿皮书》中对自己的政治理念进行了集中表述。从1976年1月到1979年3月，三卷本《绿皮书》陆续推出，分别从民主、经济、社会三个方面来阐述“世界第三理论”——西方有资本主义，东方有共产主义，而伊斯兰世界需要的是他的“第三理论”。</p>\n<p>在“世界第三理论”的框架下，议会是靠不住的（所以由议会制定的法律也是靠不住的），政党是靠不住的，组织和个人都是靠不住的，因而民主是绝对靠不 住的，人民不能由任何别的人来代表，他们只能自己代表自己。所以，利比亚没有任何代议机构，只有一个为全体人民办事的“总人民委员会”。在经济上，卡扎菲 认为人只要满足了基本需求，其他的追求都是没必要的；从社会角度，他坚信只要协调了民族主义和宗教问题，就能世界和平。</p>\n<p>写作《绿皮书》的时候，卡扎菲常把世界各地的作家们、思想家们邀请到利比亚，从他们的讨论中抓取只言片语，成为自己写作的灵感。更多的时候，他从那些影响过他的著作中吸取养分，因而《绿皮书》中有着明显的《古兰经》、纳赛尔《革命哲学》的影子。</p>\n<p>与《古兰经》、纳赛尔同样重要的另一个思想根源，是他童年时代的贝都因生活。作为游牧民族贝都因人的后代，卡扎菲从小随着家人生活在沙漠，住着帐篷 吃着驼奶长大。和这个部落里众多的其他人一样，卡扎菲的家庭并不宽裕，但基本可以自足。当部落内部发生争执的时候，他们向酋长寻求调解，除此外不遵循任何 法律，也不承认任何政治制度。这一切，与他在《绿皮书》中设想的乌托邦——一种顺从自然法则行事的社会制度——都极其相似。</p>\n<p>卡扎菲一直顽固地坚守着他贝都因人的生活方式。他带着骆驼和帐篷出访他国，无法适应没有骆驼低吼的生活。在《绿皮书》中，这种固执还只是被抽象地表达；到了1990年代初，在他创作的所谓“小说”里，这种固执则直接被“咆哮”出来。</p>\n<p>这批卡扎菲花了三年时间写成的短篇故事结集成一本册子，书名古怪——《乡村啊乡村大地啊大地宇航员自杀以及其它小说》。</p>\n<p>在这些分别叫做《乡村啊乡村》、《大地啊大地》、《宇航员自杀》的文章中，卡扎菲极尽一切能事地痛斥城市生活：“城市生活纯粹是一种蛆虫式的生 活。”“城市就是赶时髦、追新潮、花里胡哨、东施效颦、纸醉金迷，没有什么有益的奉献却有不少的要求，是毫无意义的存在。”与之相比，乡村则“宁静、干 净、人与人联为一体”，是“良知、理想和典范”。</p>\n<p>虽然在卡扎菲的要求下，法格海为这本书中的两个小故事做了推荐，但他认为卡扎菲本人在文学上其实没有任何成绩，所谓的小说集不过是一本水平非常低的文学小册子。</p>\n<p>“一个人不可能仅凭两篇短篇小说就能在文学界获得极高的声誉。”法格海说，“但在卡扎菲控制的媒体上，他的才华和他天才般的艺术和文学成就得到了广泛的讨论。”</p>\n<p><strong>“中国翻译兄弟”</strong></p>\n<p>《绿皮书》和卡扎菲“小说”的结集后来都在中国大陆出版。</p>\n<p>1982年，卡扎菲访华，当时在外交部做翻译的时延春陪同全程。时延春曾长期在阿拉伯国家从事外交工作，同阿拉法特、巴沙尔、穆巴拉克、萨达姆、巴沙尔等一批阿拉伯世界的风云人物多有往来，卡扎菲也是其中之一。</p>\n<p>私下交流中，卡扎菲自称为时延春的“领导人兄弟”。相谈甚欢时，“领导人兄弟”送给他的“翻译兄弟”一套阿拉伯文的《绿皮书》，并且签上大名，请时延春“好好研究”。</p>\n<p>没过多久，利比亚大使馆找到时延春，请他帮忙翻译《绿皮书》，并联系此书在中国的出版。当时时延春正在国外访问，便将工作移交给国内的同事。外交部翻译室的几位阿拉伯语翻译专家分工合作，很快译完了三卷本六万字的《绿皮书》。出版工作则由外交部辖下的世界知识出版社完成。</p>\n<p>作为利比亚国内一个官方出版机构，世界绿皮书研究中心“不差钱”，所以从翻译，到编辑、到出版，一切都按高标准完成。“高标准”作业的一个有力证据是：在利比亚，《绿皮书》仅以软皮书的装帧发行；而在中国，三卷《绿皮书》都是硬皮精装。</p>\n<p>后来上市的1984年版《绿皮书》上，除了注明世界知识出版社出版外，没有任何关于中国翻译、编辑方面的信息。这也是花了钱的世界绿皮书研究中心的 要求：突出卡扎菲，淡化其他。这未尝不是合了中国编辑和翻译们的心意——“老实说，我们当初对《绿皮书》都是有些看法的。”时延春说。</p>\n<p>1999年，由于阿拉伯版《绿皮书》的增订，世界知识出版社重版了中文版的《绿皮书》——也是利比亚人埋单。</p>\n<p>世界绿皮书研究中心想推往世界的不仅仅是《绿皮书》。2001年，长江文艺出版社社长周百义张罗出版卡扎菲小说的时候，他们一样倾囊相助。</p>\n<p>周百义出版《卡扎菲小说选》，是缘于法格海的引荐。此前长江文艺刚出版了法格海的小说《一个女人照亮的隧道》，译者是武汉大学教授李荣建和中国社会科学院李琛研究员。在新书交流会上，法格海向大家提起了卡扎菲写小说的事。周百义当即请李荣建帮忙联系此书版权。</p>\n<p>经过利比亚方面的严格审核与授权后，李荣建用业余时间翻译了这本卡扎菲作品集，并请北大教授仲跻昆进行校对，利比亚方面对译本没提出任何意见，因为“都不怎么懂中文”。</p>\n<p>在北京，周百义发现和利比亚大使馆难以沟通。大使馆坚持要求书名、封面与利比亚版本保持一致，因为那是“利比亚最高领导人卡扎菲上校”的作品。这让 周百义十分苦恼：“按照原来的小说名——《乡村啊乡村大地啊大地宇航员自杀以及其它小说》，图书馆编目都没法编。更何况也根本不符合中国读者的阅读习 惯。”虽然再三和利比亚大使馆磋商，却完全不能撼动他们固执的脑袋。</p>\n<p>并非只有中国遇到这个情况，在英国，这本小说出版的时候采用了一个明显折中的名字——《逃往火狱及其它》。</p>\n<p>回出版社，周百义找人设计了两个封面，一个完全按照利比亚方面的要求，把几篇小说的名字放大字号全部摆上封面，“忽悠他们”；另一个起名《卡扎菲小 说选》，具体小说篇目用小字附在下面。印刷的时候，第一个版本印了一二百册，全部给了大使馆；第二个版本印了5000册，推向市场销售——当然，也卖得不 好。“后来清库的时候，那些书全部销毁了。”周百义想起来稍稍觉得有些可惜——卡扎菲政权倒台后，这本书一度在旧书网上售价180元。</p>\n<p>拿着一百多本“特别制作”的《乡村啊乡村大地啊大地宇航员自杀及其它小说》，利比亚大使馆特地为此举办了一场作品研讨会。研讨会阵容强大，从中宣 部、新闻出版署、社科院和中国作协请来了不少人，大家齐聚一堂讨论卡扎菲思想。“比一般的新书发布会都隆重，有一种政治的意味在里面。”《卡扎菲小说选》 的责任编辑王宏回忆说。</p>\n<p>绿皮书研究中心的业务显然是多元的。从2007年起，李荣建带头的武汉大学阿拉伯研究中心和世界绿皮书研究中心有过三年的合作，其中一项，就是2007年4月召开的“卡扎菲思想学术研讨会”。</p>\n<p>如果不是2011年8月反政府军攻进的黎波里，“卡扎菲思想学术研讨会”也许不会为人瞩目；《卡扎菲小说选》也不会洛阳纸贵；《绿皮书》则更可能被当作一本环境保护手册——虽然挥金如土，“世界绿皮书研究中心”还是没能把领袖的思想和文学成功地推销给世界。</p>\n<p>但在二十年前那本小册子里，卡扎菲确实曾经写过一个好故事。二十年后，他正如自己曾经料想的那样，逃往了“火狱”——一个不需要国际护照的地方。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10134&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/Y4IpMs8XxYg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[1],"tags":[8948,19748,9553]}