{"id":185253,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-台湾民主的一道下饭菜：民主选举/","date":"2011-10-01T21:30:32Z","modified":"2011-10-01T21:30:32Z","title":"共识网 | 台湾民主的一道下饭菜：民主选举","content":"<p>时间过得真快，明天是我们的国庆节。从1949年算起，12月为一轮，我们已经经历了61个国庆大节，明天是第62个国庆节。时光剑锋一指，再过一季，历史又将告别2011年，迈步进入2012年；然后两周后，（确切地说是元月14日）台湾将举行总统选举与立法委员（相当于我们的全国人大代表）的选举，这是一场连任保卫战与是否换新人做庄的选举战。</p>\n<p>　　在我们的思维里，台湾是我们祖国的一个部分，称为台湾省或台湾地区。他们的选举如果与内地的地方选举完全一样，本不值得专门给予高度关注。为何？因为内地30年来许多省市区头头们的任免，包括近期频繁换人，实际上选人的过程与老百姓不相关，都是秘密的。尽管报刊会及时报道一些省市换新人的消息，但对于确定谁上岗位之选人环节来说是滞后的。我们哪里知道他们什么时候该换了，什么时候该上了，什么人有什么工作特长，什么人又有什么为官一任的业绩目标？普通老百姓压根不知道他为什么就能够从一个地方到另外一个地方当省长，有什么特点，有什么本事？所以，一国两制嘛，我们是这个特点，同为华人的港澳台是另外的特点。我们是对外保密的专门小组先择定任免，党内发文，再过人大程序，几乎百分之九十九当选；台港澳则是公开选举，至少两人以上公开竞选。我们这边已经形成一整套的套路，如把中央到地方任职的路径叫空降；把地方互相调换任职的叫交流，把本土提升的叫地方干部提升，但不管他从何而来，大概从来没有见过什么人事先会公开向老百姓打招呼：我打算来你们这里做四年的父母官或者给你们做服务员。从不需要来之前先给老百姓演练一番施政纲领并让他们选择的，来去都不是老百姓能左右的。</p>\n<p>　　改革开放以来，从报刊上看这类地方任职的新闻，特点最明亮的是完全一样的两点：一是均由中央决定，正省职的干部一般派中组部副部长级别的领导到地方省介绍情况助其上任，如果来者有政治局委员职务的还得高抬一层、由中组部长、书记处书记亲自陪同介绍助其上任；二是所有地方都会为此专开一个&ldquo;有规格&rdquo;的干部大会，大约是厅局以上的领导才可与会，也就是只有他们才有资格聆听中央高层为什么这么任免的&ldquo;内幕&rdquo;情况。这么做久而久之，他的任职是否恰当，该不该任，老百姓不仅不知道，也不让知道，他的任与免与老百姓大多无关，更谈不上与特定族群的老百姓有什么政治期待与业绩理想互相关心、互相关联。所以，年代一久，没有几个老百姓对这些事会主动严肃认真的思考，更不会有哪个老百姓能够自我要求上有&ldquo;规格&rdquo;的会上去表态，对此欢迎还是不欢迎。</p>\n<p>　　然而，客观地说，主要领导干部为官一任，他上任后，施政治理能力怎么样，又与当地的政治、经济、社会发展息息相关，与老百姓的幸福与否有关，也与那个地方的社会综合进步快慢相关。既有经济利益、社会利益上的此消彼长或共同增长的实际体验，也有城市经济做得好否，人民生活是否实际改善的客观比较。所以，广义地说，老百姓终究还是应该关注这些大的人事变动可能产生的变化，尽管他们眼下还不具备条件，对这些人物的任免没有任何直接的参与权与决定权。另外一方面，这种致使老百姓无法关心与自己有关的选人方式，其实是有问题的。你再怎么英雄，做政务官的本来设计，是为当地公民做一些综合服务的事情而设，是公民他们决定你还是别的人来做这个岗位更为恰当一些。所以、未来在人民主政的改革中或许对此做法有从制度上加以调整的必要。总的方向是，改革领导干部选任只对上不对下的设计，改变闭门操作、自己煮饭的选任的方式，还回人民对社会生活的主导决定权，恢复对领导人选择的知情权，参与权。</p>\n<p>　　台湾不同，明年元月14号的选举，是公开直接选举，即每个人一票一选。在选谁的问题上是自己直接有自主的投票权。只要你是台湾公民，都可以自主决定投票给哪一位候选人，也可以不投票给任何人，意思是弃权，即对候选人都不满意采取的技术性表示。（当然这也是他的民主权利的表现）所以，台湾仅有2400万人，除去未成年小孩与限制政治权利的人外，每一个人的票都弥足珍贵，多一票、少一票都可能影响、决定某个总统候选人的当选或落选。所以无论是国民党的马英九，还是民进党的蔡英文，或者亲民党的宋楚瑜，都丝毫不敢马虎了事。为了争取每一张选票，他们必须把一旦上台后怎么治理社会各种问题的措施与安排告诉社会大众，说服心目中志在争取的票源。因而彼此的选举攻防战打得如火如荼。近期国民党，民进党选战甚至还打到美国去。因为那里持有美国绿卡的台湾人很多，具有台湾人身份，具备完全的选举权与被选举权。他们之中、既有铁杆表明支持谁反对谁的；也有对这方不满意，对那方也恨铁不成钢的人，因而现在不表态，最后三天再作决定的人。而这些人群往往是政党选举成败的关键，因而也是国、民、亲三党互相争取的票源。</p>\n<p>　　台湾选战目前集中的选举攻防，主要是国民党与民进党的互相挖角、拆台、与损人利己，真正的选举政纲与施政方案还没有出来。我看了一些新闻报道，发现这一段双方战略不外是企图大战最后100天，巩固铁杆票源，拉拢中间选民。战术上则是国民党和民进党双方不断隔空交火、台上台下较量。电视台也截然分为两边，民视，三立等台支持民进党；中天，tvbs，，东森电视台等支持国民党。台湾的政治文化生态有一个很有趣的现象，就是电视政论节目每逢选举都会以大阵仗、大篇幅的舆论去影响选民。方法是每天固定时段请上名嘴，就每天国内外重大事件发表看法或&ldquo;不代表电视台立场&rdquo;的点评，但千条江河归大海，说着说着，他们就会说到国民党，民进党，马英九，蔡英文、宋楚瑜身上来，从芝麻小事，到两岸军火国防，乃至家常里短、是非对错、都是他们兴高采烈谈话的话题。必要时候，那些党派大佬也会走上前台，把各自的理念说说，老百姓由此可见其言行举止的真实性，也算是台湾民主选举在公开性方面近民亲民的一些贴身表现。</p>\n<p>　　国民党主席马英九代表国民党执政近四年，最大的功绩是与我们签署了&ldquo;海峡两岸经济合作框架协议&rdquo;（ECFA），为台湾经济利用祖国大陆经济平台助飞发展，开辟了纵深而广阔的道路，同时也大步推进了两岸人民与商企之间的交流；在对外关系，两岸关系，经济民生上也做了一些实事，缓和了过去民进党执政8年、两岸因极少数人搞台独造成的关系紧张情况；也缓和了陈水扁时代，美台关系屡因陈水扁剑走偏锋，肆无忌惮挑衅海峡两岸军事政治格局现状，搞得老美认为其是一个制造麻烦的人，出现的不信任关系。不好的方面，是上台之初就提出台湾&ldquo;不独、不统、不武&rdquo;的主张，客观上维持现状，延缓两岸统一的历史进程。（我们不希望这种两边分治的现状永远下去）。</p>\n<p>　　选举就像临考，聚光在执政的寻求连任的国民党。作为一个近百年的老党，她人事帮派复杂，官僚现象重生，行政治理在一些突发事变中作用不力，行动迟缓，加上这四年世界经济危机风起云涌，在多个国家震荡，也深深影响台湾经济的发展，马英九政府几经努力，还是没有全部实现他在2008大选政纲提出的四大目标&rdquo;（即找回台湾的核心价值、重建台湾经济实力、确保台湾的尊严、创造台湾美好未来）。这些给马英九能否连任下一届总统，带来了不确定因素。因为老百姓手中的那一票，不仅仅是政党归属，信仰等就可完全决定去向，更重要的是生活带给他们的感受，它决定了老百姓对领导人的态度。是继续这个样子，还是换个新人来，经济才是关键的决定因素。所以，虽然台湾选举各方无论玩什么稀奇古怪把戏，最终目的都是希望获取老百姓手上的票；老百姓则会以生活的好坏，财富的增长还是缩水等来最后衡量，再加上过去对人对事的价值判断，以多种因素来决定票的去向。</p>\n<p>　　民进党现在是在野党，过去2000&mdash;2008，陈水扁这个三代赤贫的儿子执政统治台湾长达8年，不仅鼓吹去中国化，一边一国，大肆推进台独势力的成长；同时，经济上极力阻碍台湾企业与大陆的正常交往与做生意，搞闭关自守，致使台湾经济发展不振，亚洲&ldquo;四小龙&rdquo;排名凄惨滑到最未位置，整个社会怨声载道。更可气的是，他不仅纵容贪腐，而且还与夫人一起，疯狂贪污国家与私人财物。最后在下台之后被台湾高等法院判定贪污罪成立，入狱服刑，目前关押在台湾监狱，给民进党的形象，信用，领导人作为以及在世人心目中的表现以重重一击。</p>\n<p>　　在台湾政治生态中，台湾民进党是仅次于国民党的第二大党，虽然前党主席陈水扁家族贪污、受审、服刑，让台湾人民看到了陈水扁做人的恶质一面，也让世界从此知晓台湾民主与政治的皮下居然有如此肮脏的贪婪与腐败，法律制度下居然有如此不受刑法约束的犯罪行为；尤其是民进党，它曾以民主进步为创党思想，但陈水扁8年用贪污的巨款强奸了这个思想，给那些一心推行民主政制的民进党人以深度震撼，但民进党似乎没有从此深陷黑金政治的深潭，再也抬不起头来；也没有走向寿终正寝。吊诡的是，三年多民进党内部不断洗盘、变化，至今仍然未见此党公开声明与贪腐的陈水扁决裂，与陈水扁黑金现象决裂，不敢痛定思痛，断尾更生。为什么？我估计，那些贪污腐败烂事中你中有我，我中有你的事情太多了，说出来有损党的形象与个人政治生命，所以宁肯全党庇护，大家一起受污；另外一方面可能基于选票考虑，因为那些坚持陈水扁被捕判刑是政治陷害观点的人，大多为狂热的、极端搞台独的人，他们手上也是一人一票，这些人如果不再投给民进党，不仅是票数的减少，而且还可能带走一群极端势力的票源。所以不声讨犯罪行为，不自宫更新与犯罪的行为割裂，不敢在社会大众眼下明辨是非，不敢面对未来去悔过自新然后肩负历史的责任，就成了民进党政治路线在贪腐问题上故意模糊的策略。加上蔡英文她最近提出，不承认&ldquo;九二共识&rdquo;而企图提出以&ldquo;台湾共识&rdquo;来取代&ldquo;九二共识&rdquo;，客观上对中间偏蓝（倾向国民党马英九这边）的人群以直接的警告，不能再对她寄予侥幸。不过、这同时也说明她&ldquo;独派&rdquo;的意志与思想还是很明确的。这些言行举止，客观上影响分化台湾的投票人把票投给谁的决定。蔡英文曾做过陈水扁时代的行政院副院长，是李登辉的座上高参。李登辉&ldquo;一边一国&rdquo;的言论就出自她当时领导的一个研究团队。据说当时他们从世界各国请了五位专家来研究中国与台湾在法理上分开的可能，结果有四人是理性研究出台湾法理上就是中国一部分，要分裂搞独立法理上不成立，殊不可能！</p>\n<p>　　眼下，国、民两党的竞选委员会正在紧密磋商，准备在11、12月举办三场公开的马英九，蔡英文竞选政纲观点辩论（不排出届时有亲民党主席宋楚瑜参加的可能）届时我们与台湾地区公民一样，可以公开的从网上视频等渠道，看这三位的政治见解与临场表现。</p>\n<p>　　这大约是信息化时代，公开性给我们华人世界政治生活，带来的一道不寻常的风景，也是我们观察台湾民主政治实践的一个很好的窗台，更是我们学习型社会大家需要一些比较、鉴别不同口味的下饭菜。。</p>\n<p>　　明年是一个国际普遍关注的选举年，除了台湾地区外，美国，俄罗斯都要经公民选举产生新一届的总统与新一届政府，他们都是全体国民直选。这是人民关心自己行使权力的大事，也是国家要往哪个方向发展人民有权决定的大事。我们明年也将召开党的十八大，部署党和国家领导人的换届工作，是否能够公开公正公平的展开选举，让人民真正有知情权、参与权、决定权，是世界各国了解中国、观察中国的重要事件。客观的看，中国的经济力量已经对世界经济有举足轻重的影响，谁当选，其个人的领导能力如何，整个治理团队的搭配如何，相信将会对中国与世界带来变化，所以当然会引起各国的追逐与关注。</p>\n<p>　　看着海峡对岸的台湾宝岛，不断从中央电视台海峡两岸频道浏览台湾选举日逼近的信息与各派纷争图像，我的心不由地联想我们的政治实践进程。多么希望我们的政治体制改革能够与经济继续大发展并驾齐驱，加快我们国家更好的向前发展；多么希望我们的民主能从身边可以做的事情开始，象港澳，与台湾地区的公民那样，在选举上相信群众，依靠群众，把社会的事情办好，把共同关心的问题解决好。如果这些希望可以从小做起逐一实现，那么国家体制的各项改革包括政治体制改革有何不可以现在就坚决而审慎的推行呢？</p>\n<p>　　有的朋友说，之所以现在我们不搞政治体制改革，是公民还需要一段时间去熟悉民主的知识，民主的好坏，从知道到推行还要有很长一段过程，对此我不敢苟同。觉得这些人单看了我国广大公民潜在的参政素质和选举才干。实际上，华人的参与性，群众性是很强的，适应性是世界东方民族中的佼佼者，首创精神更是世界公认的。现在两岸四地，除大陆没有真正实施公开民主选举，没有公开竞选主要领导人外，台湾、香港、澳门都已经实现了公民参加选举主要领导人与地方领导人，结果是皆大欢喜、欢欣鼓舞的，因为三地的多次选举，均没有象非洲一些国家那样的同时发生社会性动乱，人民普遍接受公开投票选举，实现个人民主权利的方式。台湾是直接由每个人一票选举，港澳是代理制选举。但无论如何他们都事前做到了：公开竞选，交待政纲，表达施政理想与线路图等，最后选举人自由投票，票高者当选。他们无一例外的均为中国人，客观说明了我们两岸四地都具有可做同样事的可能性。凭借什么理据说他们就可以，我们就不行、还得长等一段呢？这显然是牵强、说不过去的理由。</p>\n<p>　　其实说此话的人，有这种心态的人，在我国的确有一些人。他们的心态、是非常不希望人民选举，人民决定未来领导人这样的局面的。他们明知民主是世界潮流与普适的人类基本价值，势不可违，暗地里却千方百计的搞&ldquo;弯弯绕&rdquo;，或者让你偏听偏信地认为政治与经济从来是二选一关系，要搞政治体制改革就必然会阻碍经济体制改革，让你在没有比较下谨守盲从，从而拖延我们迈向民主的步伐。这些人，心机是满满盘算的。不过历史忠实的记载了每个人的所作所为状态：经济持续30年迅猛发展，政治30年迟迟不敢动作，这里面随功随过，历史真实地记录在案。假的真不了，真的假不了。时间一久，超过了一代人的生命年华，就必然引起了一切真心实意热爱祖国，祈望社会进步、国家全面发展的人之不满，他们不断通过正当合法渠道吁请尽快推行这方面的改革。所以温家宝总理在近几年不断提出政治体制改革的呼吁，包括近期在大连夏季达沃斯论坛上的发言，既是代表国家预示发展的方向与历史趋势，更是以个人的智慧来指出这事的无比重要性。这个关乎国家未来的大事本不可违，本该早做，再不做经济改革30年的成果会得而复失，因而他要持续地以个人之力推进国家的政治体制改革，&ldquo;风雨无阻，至死方休&rdquo;。这是一个负责任的总理在世界人民面前的内心箴言，也是一个出身平民但有大国情怀的中国政治家面向未来展示的高风亮节。</p>\n<p>　　很遗憾，至今有一些人对此高度的不以为然，也有的人在这个历史关头选择了沉默与不语，向相反的方向看齐。但老百姓看得真切，老百姓是最聪明的社群，老百姓会以&ldquo;人民，只有人民，才是创造世界历史的动力&rdquo;之伟大历史责任，从四面八方推进我国的各项改革，包括推动现在似乎看上去不为所动的各种难关走向解决。</p>\n<p>　　平心而论，公民选举领导人是民主政治的基本内容，也是一个社会是否文明进步，公民的政治权利是否得到实现的观察平台。实际上，就是民主选举领导人的做法普及后，还有很多的事务值得人民保持关注。比如领导人上台后的作为，工作效率，个人信用，品德以及治理才干，重大事件的应变能力等等都是变化与考验领导人之处，也是公民可以观察监督的地方。也就是说，并不是公民参与选举就一了百了，后面还有大量的事情需要建设，需要完善。不过，看看台湾100天后的选举，看看他们与港澳地区一样，政治经济文化社会在选举中可以协作推进，并不出现大问题的若干次选举经历，我就相信，充满智慧的中国人民既然在台港澳地区都可以搞得好，我们大陆也应该相信自己可以比他们做得更出色，更加完善。所以民主选举可以因地制宜的做起，民主实践可以由小到大、由少到多的汇集。</p>\n<p>　　你要问这到底因为什么？千言万语一句话：做了它可以使我们的生活更美好，国家更美好，社会更健康，人民更幸福。</p>\n<p>　　深圳往南</p>\n<p>　　2011-9-30</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9525,8584,11840,11961]}