{"id":185386,"link":"https://chinadigitaltimes.net/chinese/2011/10/张成敏：修正案条议（共29则）/","date":"2011-10-02T10:00:04Z","modified":"2011-10-02T10:00:04Z","title":"张成敏：修正案条议（共29则）","content":"<p><p align=\"center\"><img alt=\"\" width=\"319\" height=\"229\" src=\"http://user.fyfz.cn/file/album/2011/0930/37080_1317338565294.jpg\" />  <strong> </strong></p>\n<div>\n<p><span lang=\"EN-US\"></span></p>\n</div>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><strong>   关于刑事诉讼法修正案向人全国人大常委会提的建议：</strong></span></p>\n<p><span>   1. 第一条修改为“刑事诉讼的目的是保证刑法的正确实施，<strong>充分保障公民人权</strong>，惩罚犯罪，保障国家安全和社会公共安全，维护社会主义社会秩序。”<br />\n   理由：<br />\n  （1）第一句统摄后面两句，从而表达双重目的的均衡。<br />\n  （2）第一条应当规定的是刑事诉讼的目的，而不应缩小为《刑事诉讼法》的目的。<br />\n  （3）宪法（第33条）原则的援引。<br />\n   2. 第三条修改为“刑事案件的侦查、拘留、逮捕执行、预审，由公安机关负责……”<br />\n   理由：【注意】修改只删除了这一句开头的“由”字，这个条文自1996年以来都是一个病句，其表述是“公安机关对……负责”与“……由公安机关负责”两种句式的杂糅。<br />\n   3. 第十二条修改为：“任何人未经<strong>依法证实</strong>并由人民法院<strong>判决有罪</strong>之前，应视为无罪。”<br />\n   理由：无罪推定原则的到位表达。《公民及政治权利国际公约》相关意思的表达。【注意】依法证实+判决有罪，是无懈可击的表达。<br />\n   4.第十三条：“人民法院审判案件，依照本法实行人民陪审员陪审的制度。<strong>试行独立陪审团审判</strong>的，须按最高人民法院建立的独立陪审规则和省级以上人民代表大会批准的独立陪审条例进行。”<br />\n   理由：为独立陪审留下制度实验空间。【强调】本建议仅适用真正的独立陪审，不支持任何其他变异形式（尤其不支持河南式非法陪审团）。<br />\n   5.第四十条修改为：“辩护人收集的有关犯罪嫌疑人不在犯罪现场、未达到刑事责任年龄、属于不负刑事责任的精神病人的证据，应当及时告知公安机关、人民检察院。辩护人就刑事责任<strong>提出真实年龄主张或提起精神病鉴定要求，应当提出适当的怀疑证据</strong>，但公安机关、检察机关的调查责任不以此为前提。”<br />\n   理由：消除刑事责任年龄异议的不合理现象，户口、身份证年龄应当推定为真实年龄（第一推定），辩方以合理证据提出年龄异议而控方不能证实真实年龄的应做有利被告人的推定（第二推定）；规定辩方启动精神病鉴定的相对举证规则。<br />\n   6.第四十一条修改为：“律师接受辩护委托后，可以辩护律师名义进行证据调查，有权申请人民检察院、人民法院收集、调取证据，或者申请人民法院通知证人出庭作证。辩护律师<strong>凭律师执业证书、律师事务所证明和委托书或者法律援助公函</strong>，可以向被害人或者其近亲属、被害人提供的证人收集与本案有关的材料。”<br />\n   理由：与《律师法》》第三十五条规定协调，保障律师刑事调查权，律师调查无须批准。<br />\n   7. 第四十六条修改为：“律师与委托人在执业活动中的联络和交流信息，<strong>均属保密</strong>。但是，律师在执业活动中知悉委托人或者其他人，准备或者正在实施危害国家安全、公共安全以及严重危害他人人身安全的犯罪的，应当及时向司法机关通报。”<br />\n   理由：保守交流内容和交流方式对委托人是义务，对司法机关则是保密权。此表述符合联合国《关于律师作用的基本原则》第22条。<br />\n   8. 第四十七条修改为：“可以用于证明案件事实的材料，都可以<strong>主张为证据</strong>……”<br />\n   理由：消除证据学的语义冲突，并将证据主张和证据采纳区别开。<br />\n   9. 第四十八条修改为：“公诉案件中被告人有罪的举证责任由公诉机关承担，自诉案件中被告人有罪的举证责任由自诉人承担。<strong>被告人没有证明自己无罪的义务</strong>。”<br />\n   理由：修正案第四十八条附加的“但是，法律另有规定的除外”是为有罪推定预留的漏洞，应当坚决删除。被告没有证明自己无罪的义务应当明确。<br />\n   10. 第五十三条修改为：“采用刑讯、<strong>威胁、引诱、欺骗以及其他严重非法方法</strong>收集证据的，应当予以排除。违反法律规定收集……”<br />\n   理由：应当保留1996年刑事诉讼法对禁止取证方法的界定范围。何谓其他严重的非法方法，赋予法官自由裁量权作出判断，以加强制裁恶意非法取证行为。<br />\n   11.第五十八条修改为：“证人证言必须在法庭上经过公诉人、被害人和被告人、辩护人双方质证并且查实以后，才能作为定案的根据。<strong>质证方可以就所有相关问题提问</strong>。法庭查明证人有意作伪证或者隐匿罪证的时候，应当依法处理。”<br />\n   理由：“质证”这一概念并不能涵盖提问的所有内容，应当允许提问涉及所有相关问题。<br />\n   12. <strong>删除</strong>第七十三条“涉嫌危害国家安全犯罪、恐怖活动犯罪、重大贿赂犯罪，在住处执行可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行。”的规定。相应删除第七十四条“<strong>指定居所监视居住</strong>的期限应当折抵刑期”的规定。<br />\n   理由：彻底否定新增指定监视居住为第六种强制措施的隐蔽立法意图。<br />\n   13. 第八十二条修改为：“公安机关在异地执行拘留、逮捕，应当将被拘留、逮捕人带至当地公安机关<strong>备案事由</strong>。”<br />\n   理由：此条应当保障的是被拘留、逮捕人的属地保护权。<br />\n   14. 建议在第一百零四条“本法下列用语的含意”增加第（七）项“‘<strong>家属’指近亲属、当事人可信任的亲属</strong>。准予在特定事项上由司法机关解释：依当事人意思由其指定<strong>可信任的人</strong>替代‘家属’概念”。<br />\n   理由：以即时、方便、可选择、可帮助为原则。“家属”概念的功能很丰富，不能为“近亲属”“亲属”替代。<br />\n   15. 第一百一十三条修改为：“经立案公安机关的上级公安机关同意，人民检察院可以<strong>参加指导侦查取证</strong>。经最高公安机关的许可，人民检察院可以参加指定的任何一级公安机关案件的侦查指导取证。”<br />\n   理由：检察引导侦查的机制保障和权力平衡规定。<br />\n   16.第一百一十五条修改为“讯问犯罪嫌疑人必须由人民检察院或者公安机关的侦查人员负责进行。讯问的时候，侦查人员不得少于二人。<br />\n   “讯问看守所收押的犯罪嫌疑人、被告人应当<strong>在看守所讯问室内进行</strong>。讯问前应通过音像形式记载犯罪嫌疑人、被告人是否要求对讯问进行全程录音录像。看守所应当<strong>设置权利保护申告铃</strong>，为保证该申告铃能为被讯问人自由使用，当地律师协会可以派驻值班律师随机询问每个正在受讯的人是否可以自由申告。被讯问人要求全程录音录像而后提出刑讯申告的，<strong>讯问方须以录音录像证明没有刑讯</strong>，否则讯问笔录不得采纳为证据。没有录音录像条件时，讯问应当接受辩护律师或当地律师协会值班律师对其<strong>实行看得见但听不见的在场监督</strong>。”<br />\n   理由：切实防范刑讯逼供。<br />\n   17. <strong>删除</strong>第一百一十七条“犯罪嫌疑人对侦查人员的提问，应当<strong>如实回答</strong>”的规定。<br />\n   理由：该规定与反对强迫自证其罪自相矛盾。<br />\n   18. 第一百二十条修改为：“以讯问录音录像为证据的，应当<strong>保持全程完整性</strong>。对于可能判处无期徒刑或者死刑的，应当对讯问过程进行录音或者录像。”<br />\n  理由：无期徒刑、死刑以外案件，录音录像的义务不是必须，而是提交形式和内容应当完整。<br />\n   19. 第一百二十九条修改为：“为了确定被害人、犯罪嫌疑人的某些特征、伤害情况或者生理状态，可以对人身进行检查，可以采集指纹、血液等生物样本。但被采集人<strong>有权反对</strong>将样本和检查结果<strong>用于司法以外的目的</strong>并主张其民事权利。犯罪嫌疑人如果拒绝检查，侦查人员认为必要的时候，可以强制检查。检查妇女的身体，应当由女工作人员或者<strong>由医学道德委员会信任的医师</strong>进行。”<br />\n   理由：保护公民身体法律利益和隐私权。维持医学伦理的严肃性，进行刑事检查的医生应当在医学道德上没有异议，以医学委员会的评价为据。<br />\n   20. 第一百三十二条修改为：“为了查明案情，在必要的时候，经公安局长批准，可以进行侦查实验。侦查实验，禁止一切足以造成危险、侮辱人格或者有伤风化的行为。所有这些实验，公安局长须<strong>咨询</strong>由公安机关和检察机关专业伦理工作人员、特聘专家和特聘心理学家组成的<strong>侦查风险道德委员会</strong>的专业建议。”<br />\n   理由：伦理控制的专业化。<br />\n   21.第一百四十条修改为：“侦查机关认为需要扣押<strong>以犯罪嫌疑人为收件人</strong>的<strong>信件、物品</strong>时，经公安机关或者人民检察院批准，即可通知<strong>递送单位</strong>将有关的信件、物品检交扣押。不需要继续扣押的时候，应即通知递送单位。侦查机关通过电讯机构或网络机构<strong>阻碍、截获讯息或延迟</strong>发送讯息的，或者需要获取电讯或<strong>网络用户名、密码</strong>，或者需要获得<strong>讯息操控权</strong>的，经公安机关或者人民检察院批准可以实施讯息检查控制。对<strong>犯罪嫌疑人以外的人</strong>，<strong>除非</strong>授权秘密侦查，不得截获该收件人的信件、物品，不得利用讯息机构阻碍、截获或者延迟其讯息沟通，不得侵犯其通信权、网络权和信息保密权。”<br />\n   理由：1996年的“邮件”已经不能涵盖现代快递、物流业态的信件和物品，电报已趋于消亡，数字通讯和网络却非常发达。有关规定应当反映现代通讯和物品递送的特点。同时，通讯权、网络权和隐私权的保护十分重要。<br />\n   22. 第八节“技术侦查”及相关条文的表述一律修改为“<strong>秘密侦查</strong>”。<br />\n   理由：术语的现代化和规范化。“技术侦查”是传统公安术语，并不科学。在修正案中出现的“秘密侦查”一词足以表达正确意思。<br />\n   23. <strong>删除</strong>第一百五十条“实施秘密侦查，<strong>不得诱使他人犯罪</strong>，不得采用可能危害公共安全或者发生重大人身危险的方法。”后一句修改为“秘密侦查应当避免危害公共安全或者发生重大人身危险，侦查人员遇到<strong>不可预料的危险</strong>时，应当<strong>全力保护重大公共利益、公民人身利益和其他一切合法利益</strong>。”<br />\n   理由：诱惑侦查只涉及较低司法伦理原则，禁止诱惑侦查意味着妨碍其他更敏感但必须的秘密侦查方法。对不可预料的危险必须要求侦查人员权衡利益、理性抉择。<br />\n   24.第一百七十四条增加一款“对于公安机关移送审查起诉的案件，发现犯罪嫌疑人没有违法犯罪行为的，应当书面说明理由<strong>将案卷退回公安机关</strong>处理；发现犯罪事实并非犯罪嫌疑人所为的，应当书面说明理由<strong>将案卷退回公安机关</strong>并建议公安机关重新侦查。如果犯罪嫌疑人已经被逮捕，应当撤销逮捕决定，通知公安机关立即释放。”<br />\n   理由：这是关于退卷程序的规定，1996年刑事诉讼法没有规定而留有漏洞，《人民检察院刑事诉讼规则》第二百六十二条对此进行了弥补。<br />\n   25.建议在第一百八十条增加一款：“由人民检察院向人民法院移送的案卷仅对合议庭组成后的庭长开放法庭阅卷权，<strong>其他合议庭成员不得知悉案卷内容</strong>，其他合议庭成员只能知悉控告或辩护一方要求开示的那部分证据和卷宗资料。”<br />\n   理由：防止司法预判。<br />\n   26. 第一百八十六条修改为：“公诉人、当事人或者辩护人、诉讼代理人<strong>对证人不出庭有异议</strong>的，证人出庭义务不得豁免。……”<br />\n   理由：要求证人出庭是质证权的必要前提，因此有异议时证人出庭义务不得豁免。修正草案赋权法官判断证言是否有重要影响不符合认识规律。<br />\n    27.第一百八十六条增加一款：“需要鉴定人出庭作证的案件，质证方可以聘请专家协助调查，<strong>协助质证的专家可以证人身份就鉴定问题作证</strong>。”<br />\n   理由：鉴定人出庭必须接受专家质证是一个完整制度设计。<br />\n   28. 第二百一十四条修改为：“人民法院在审理过程中，发现不宜适用简易程序的，或者<strong>被告人放弃认罪的</strong>，应当按照本章第一节或者第二节的规定重新审理。”<br />\n   理由：对应二百零七条（二）“被告人承认自己所犯罪行，对起诉书指控的犯罪事实没有异议的”之后悔。<br />\n   29. 第二百七十四条建议修改为：“对于下列公诉案件，犯罪嫌疑人、被告人自愿真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解的，双方当事人可以达成和解协议：（一）<strong>双方当事人愿意将案件原因解释为或局部解释为民事纠纷的</strong>，但涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的……”<br />\n   理由：被害人不认同民事纠纷原因而求赔偿的，系维护案件本身的性质，要求刑事保护是当然权利，因而，犯罪嫌疑人、被告人请求谅解、承担赔偿仅构成刑事义务，并不意味着被害人有义务，不意味必然和解。这有助于防止侵害被害人权利，造成强迫和解。</span></p>\n<p>转载或引用本网内容须注明“转自 雅典学园周刊”字样，并标明本网网址 <a href=\"http://www.yadian.cc/weekly/\">http://www.yadian.cc/weekly/</a>  <img alt=\"我要啦免费统计\" src=\"http://img.users.51.la/3048757.asp\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}