{"id":185362,"link":"https://chinadigitaltimes.net/chinese/2011/10/杨支柱-就丁克问题回应闾丘露薇/","date":"2011-10-02T05:00:46Z","modified":"2011-10-02T05:00:46Z","title":"杨支柱 | 就丁克问题回应闾丘露薇","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-10-02 10:35 星期日 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　凤凰卫视记者闾丘露薇女士在她的华商报专栏文章《这些丁克们》中说：“……这还算是温和的，采访一个学者，他一直坚持，现代婚姻的本质，就是要多生孩子，他自己也是这样做的，当我们聊起丁克家庭的时候，他想也不想地说：“‘这只是借口，他们肯定都是因为生不出孩子。’看着他斩钉截铁的样子，我很是惊讶，因为如果外人看他，那也是一个在一些行为上不符合传统的，或者说是主流标准的人，通常这样的人，明白被无法理解，甚至被投以异样眼光的滋味，为何却会选择相信这样的理由，不相信别人和他一样，选择不是为了掩盖，也不是寻找理由，选择就是因为自己想要这样。”<br />　　她这是在不点名地批评我呢。9月22日晚上，闾丘露薇一行4人为了给凤凰台《走读大中华》栏目做一个有关计划生育的节目来我家采访我，可能是我太太问她最近是不是在做丁克的节目，她说采访丁克也是做这个计划生育的节目，因此我顺便谈了一下我对中国丁克的看法。<br />　　我觉得闾丘露薇的上述言论有两处曲解了我的意思。<br />　　“他一直坚持，现代婚姻的本质，就是要多生孩子，他自己也是这样做的。”我在9月18日新快报上发表的文章是《现代婚姻最重要的功能就是生孩子》，没有这个“多”字。我不可能这么说。我和我太太只生了两个孩子，多吗？我多次说到，普通人生三个比较好。我并不赞成不顾自己养育能力生五六个、七八个孩子。我一贯强调，生到第三个，孩子们之间分享、合作、竞争、打斗的时候才有第三者，才有旁观的立场。因为有大量的人终身不婚、不育或育前死亡，主流家庭生三个孩子也才能维持人口的世代更替。我甚至提过一个很个性化的理由：我本人排行第三，我父母不生第三个就没有我。<br />　　我也不大可能说“他们肯定都是因为生不出孩子”。人上一百，形形色色。世界之大，无奇不有。有人选择不要孩子，这有什么难理解？毕竟人都有及时享乐的倾向，而生养孩子是件非常辛苦的事情。如果联系前后文，我的意思应该是“他们大多数肯定是因为生不出孩子”。我特别提到，2006年卫生部就说中国不育夫妻在10％－12.5％之间，现在只会更高。但是你听到几个人称自己生理不育？他们基本上都说自己是丁克。另外有一些贪玩的年轻人结婚多年后会改变想法生孩子或收养孩子。真正的丁克并不多。<br />　　对中国稍有常识的人都知道，不育夫妻和自称丁克者这两个群体的重复率很高，至少在50％以上。将心比心，如果我和我妻子有一个不育，在收养孩子前我也极有可能自称“丁克”。但这是自愿选择的吗？这是别无选择。闾丘露薇明明知道我说大多数所谓丁克是医学上不育的夫妻，却把这种别无选择也纳入“自愿选择”，那么“选择不是为了掩盖，也不是寻找理由”自然也就不知所云了。<br />　　到底是当丁克、是生一个还是生十个，在没有计划生育的时代和没有计划生育的地方当然是个人权利。但有选择的自由并不意味着你的选择于自己是明智的，更不意味着你的选择是对社会是有益的。正如有言论的自由不意味着你说出的都是真理。无论是从延续父母、家族血脉的角度看，还是从社会养老的角度看，真正的丁克都有自私的嫌疑。说嫌疑，是考虑到有特殊情况需要排除，譬如双方父母中有半身不遂者导致老、小难以兼顾，又譬如一方有严重的家族精神病史担心遗传。<br />　　闾丘露薇说，“每个人对生活意义的理解不同，导致最终选择不同的生活方式，这是社会的一种进步。”这种完全相对主义的道德观我也不能赞同。法律应当保障人们有选择生活方式的自由，但这决不意味着人们选择的每一种生活方式都是健康的。如果不洗脸、不刷牙、不做家务、不帮助自己处于困境中的兄弟姐妹的人多起来，是不是也是社会进步？这些行为也是不影响他人的自由选择，而且多一些人这样生活造成的社会问题远不像多一些人选择不生育那么严重。<br />　　其实恰恰因为是自由选择，才存在道德上的可责难性。如果责难医学上不育的夫妻不生孩子，那不是神经病吗？我坚信，过多的人选择逃避生育的道德责任，是社会堕落的标志，是人口老化和社会衰落的催化剂。当自由选择成为道德责难的挡箭牌时，实际上道德已被取消，人们的心里已不再有道德上的“应为”，只剩下本能上的“欲为”和法律上的“必为”，这样的人民更适合做独裁统治下的螺丝钉。<br />　　如果自己做丁克还反对别人多生孩子，那就不只是自私，而且相当愚蠢。自己不生，还不让别人多生点，你老了使用大熊猫给你提供各种服务啊？当然，这是对那些鼓吹做丁克为减少中国人口作贡献的人说的；不是说闾丘露薇本人，她有孩子，她也并未反对别人生孩子。<br />　　<br />　　新快报2011年10月1日<br />　　</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9822,9553,10664]}