{"id":185416,"link":"https://chinadigitaltimes.net/chinese/2011/10/德国之声-“快乐女声”停播-“林公公”升官/","date":"2011-10-02T15:30:40Z","modified":"2011-10-02T15:30:40Z","title":"德国之声 | “快乐女声”停播 “林公公”升官","content":"<div>\n<p>《明报》本周关注湖南卫视被迫停播《快乐女声》的新闻。该报的报道写道&#8221;继「封杀」湖南卫视选秀节目《快乐女声》后，广电总局本月将公布「限娱令」，规定地方卫视不能「过度娱乐」，黄金时间（晚上7时至10时30时）内限制播出相亲、情感故事、竞技、综艺娱乐等四大类节目，并需加入道德及新闻节目，有关规定并将明年元旦实施。内地传媒学者认为，社会转型过程中民众需要通过娱乐节目释放压力，「限娱令」不必要且不合理，或更加催化社会矛盾。&#8221;</p>\n<p>报道接着写道：&#8221;中国人民大学新闻学院副院长喻国明对本报说，当前正处社会转型期，老百姓要承受很多压力和痛苦，心里不安及浮躁，需要安慰与放鬆，娱乐节目本身就是一种满足和安慰，限娱令看似有理，但封锁了百姓解压的出口，「反会催化社会危机爆发」。喻国明认为，当前中国有太多新闻禁区，话语表达受限，地方台加强新闻节目，很容易演变成宣传机器，「其实判断一个政策好与坏，只要看老百姓高兴、欢迎与否就可，如此下令，之前有否徵求民意、开听证会呢？『限娱令』在程序和政治层面，均是不合理的」。&#8221;</p>\n<p><strong>民望低升迁，民望高落选</strong></p>\n<p>在香港内部，素有民望低落、有&#8221;林公公&#8221;之称的政制事务局局长林瑞林日前被任命为香港新一任的政务司长，令媒体大跌眼镜。《明报》发表社评，题为《新政务司长为什麽是林瑞麟，而不是林郑月娥？》。社评写道：&#8221;唐英年辞职思考参选下任特首，造就林瑞麟升任政务司长，他由2002年担任问责官员开始，民望在问责团队中，长时间处于较低或最低水平，现在却成为百官之首，统领官员协助特首施政，可谓位高权重，其新职之显要与他过去表现所对照出来的反差，令人大惑不解。最令我们感到诧异的是，发展局长林郑月娥能力强、民望高，却落选，为什麽？&#8221;</p>\n<p>《明报》的社评写道：&#8221;林瑞麟民望长期偏低，首先与他负责的政务范畴有关，特别是宪制事务所涉及政制发展，中央强力主导，使民主进程与本港主流民意存在明显落差，身为主管官员，林瑞麟只能按任务要求执行，但是职务权能受掣肘，是否必然导致推动不顺而低民望？以林瑞麟所处理一些事务所见，执行手法不当，才是主要问题。……曾荫权在回答记者提问时，就选择林瑞麟当政务司长，除了表示「主要原因就是他政治的历练和极强的统筹和执行能力」以外，曾荫权还说了一番为官体会，藉以挺林。曾荫权说，「我在这几十年有一个感受，就是在一个多元、开放、自由的社会里，作为公职人员，特别是担任政治工作的主要官员，往往要面临一些抉择。这些抉择一方面是需要务实进取，需要爱香港，迎难而上去办事；另一方面要想想是否可以独善其身，爱民望。在爱香港的工作方面和爱民望方面，你不可能往往每件事都可以两者兼得，两全其美。」话里有话，大概可以理解为林瑞麟为爱香港，择善固执而不理个人毁誉了。&#8221;</p>\n<p>如果说，《明报》的报道还是略有隐晦，稍显羞涩，那么香港《苹果日报》的报道就十分单刀直入了。《苹果日报》评论的标题是《小人得志意味特区政府步向终极堕落》。评论这样写道：&#8221;昨天是香港最黑暗的一天，一个民望最低、多数市民最憎恶的高官，被特首和中央任命为政务司司长，它象徵着特区政府与一国两制走向死亡。&#8230;&#8230;这任命意味着特首和中央不仅不会顺应香港民意，而且是存心要向民意挑战：市民不是要林瑞麟下台吗？我偏要让他更上一层楼，广大市民岂能奈我何？&#8221;</p>\n<p>评论继续写道：&#8221;我们固然知道中央对香港政制的走向一直插手，在中央意向和香港民意取向之间有很大落差。但许多事情却未必是中央的意向，而是林公公为迎合中央意图的作派。比如早前提出的替补机制不需要谘询期，就显然不是中央的意向。 7.1后，中联办主任彭清华 7月 9日召集 25名建制派议员到深圳，表示市民对替补机制不满，特区政府理应先谘询再立法。这证明不谘询是林公公对中央的自作多情。我们纵使能原谅高官在中央压力下的屈服，却不能原谅高官不停地向中央「示爱」。……特首强调林瑞麟统筹能力与办事能力高，认为这就表示他能做好政务司司长的工作。这说法实是大错。林不是去一家大公司工作，而是主管全港市民「众人之事」的政治。有较好的民望，推进各项工作都会比较顺畅，民望在低点徘徊，则做任何事情都有高频率的质疑声音，推进工作更为困难。他的低民望和丑恶形象，也会使稍有良知的下属和广大公务员瞧不起他。试想，在一个以太监形象而闻名香港的政务司司长领导下工作，怎麽不会心中像有一团火似地不甘心？又怎麽可能一心一意去配合他？他即使有统筹能力，也不容易统筹起来。&#8221;</p>\n<p>评论最后写道：&#8221;林公公的高升，更可怕的是等于向政府团队和公务员体系，宣扬一种「公公文化」。公公，即太监，是皇上的奴才，除了只会谄媚主上，就是欺凌下级及欺骗人民。林被赋以「公公」称号，并非浪得虚名。他的高升，是向公务员明确显示：你们并非服务市民，而是服务中央的主子，你们若懂得谄媚，懂得逆民意而动，以公公为榜样，就有机会如林公公那样扶摇直上，你们若真心为市民服务，若不肯以撒谎为志业，那就只能祝你好运啦。……曾特首的「爱香港」，实际意思是「爱香港的权力来源」，也就是北京的掌权者。这也进一步解释了王光亚提出的特首条件第一项是「爱国爱港」，其真正含意就是「爱党」了。「爱香港的权力来源」，而这权力来源者的价值观又与香港市民的价值观相悖，因此才会得出爱香港与高民望不可两全的结论。&#8221;</p>\n<p>摘编：李华</p>\n<p>责编：乐然</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[18858]}