{"id":185425,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-陈红太：从重庆的个案看中国崛/","date":"2011-10-02T16:30:43Z","modified":"2011-10-02T16:30:43Z","title":"中国选举与治理 | 陈红太：从重庆的个案看中国崛起的内在奥秘","content":"<div>\n<p>陈红太：从重庆的个案看中国崛起的内在奥秘</p>\n<p>作者：陈红太</p>\n<p>来源：作者此稿</p>\n<p>来源日期：2011-10-1</p>\n<p>本站发布时间：2011-10-1 23:17:44</p>\n<p>阅读量：3次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    读了方绍伟的文章《<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=215249\">中国为什么没有崩溃</a>？》，觉得研究中国的崛起或没有崩溃，不能仅仅从中国发展进程中的负面问题出发，而应从中国发展的积极面来寻找，不然就很难摆正研究者正确观察的角度。因为从发展的负面寻找发展成功的奥秘，就像本来要寻找太阳发光发热的奥秘，却偏偏到没有阳光的夜晚去探寻一样，那结果是可想而知的。如果一个具有“冷酷实证”思维立场和卓越思辩能力的观察者，能静下心来研究中国地方比如广东、浙江、江苏、四川、重庆、北京、上海、湖南等等省市某一个地方市区县崛起的每一个鲜活的个案，基本就可以搞清楚中国何以没有崩溃的原因，也完全可以解方氏苦苦实证的困惑。</p>\n<p>　　本文是《“共同富裕型科学发展”的光辉范例 &#8211;重庆崛起的经验和内在逻辑解读研究报告》节选。本研究报告共分三部分。第一部分是解读对重庆形成的基本认识&#8211;“共同富裕型科学发展”的概念和意义；第二部分较为全面的分析重庆在探索科学发展进程中推行的制度创新和实践创新及其理论依据；第三部分进一步揭示和概括重庆经验内涵的重要价值和对科学发展的实践意义。本文节选的是报告第二部分前三节。重庆的快速崛起缘于发展思路创新和制度创新。作者把它概括为十大项。此是前三项，都是涉及经济也包括民生问题。从这前三节中，读者可以体会到，重庆近三年来的快速崛起，不是仅仅“唱红打黑”那么简单，实质上是一种系统化的关于科学发展的信念和制度再造和重构。</p>\n<p>　　&#8211; 陈红太供稿。为节省报告正文篇幅，本报告有大量注释。不知为何本电脑贴不过来，只好作罢。阅读时有的地方可能不十分清楚。</p>\n<p>　　重庆市近三年来为何取得如此好的发展成效？“共同富裕型科学发展”的奥秘在那里？如果概括的说，就是一句话：“以大开放和创新驱动优化可整合的一切资源”。具体说来，得益于对公有制经济形态和功能的再造、区域洼地和内陆大开放格局的营造、红色政权体制的性质强化和自我更新、鲜明的民生导向型和谐社会建设、现代先进文明的一体化传承、绿色和生态重庆的建设等&#8211;“五位一体”的“十大”创新探索举措。</p>\n<p>　　第一大创新举措&#8211;“八大投”和“渝富公司”。“八大投”和“渝富公司”相继成立于2002年-2004年。是现任重庆市长黄奇帆主政重庆市国资委、成功打造重庆国企的最得意之作。之所以把“八大投”和“渝富公司”列入重庆崛起的第一大创新举措，正是因为2002年以来重庆国企的成功转型和体制机制功能再造，为2008年以来重庆的民生导向和共同富裕打下了坚实的经济基础并创造了必要的市场条件。从2002年开始，重庆采取“五大注资”方式陆续组建的八大集团公司，都是在基础设施建设和公共事业建设领域进行市场化运作的投融资平台。而“渝富资产管理公司”则是一个进行资本经营和对所有商业银行、国有企业、民间企业的债务进行重组的杠杆性工具。“八大投”和“渝富公司”的组建和效能发挥，不仅使国有分散的建设资金实现了集中整合、形成了规模优势，提高了融资信用度，处理了国企不良资产和债务，而且改变了在基础设施和公共事业等重大项目领域原有以政府出面举债为主的投融资体制，构建了国有投资集团以企业主体向社会融资为主的新制度，从而形成在市场经济格局中政府主导、企业运作、社会参与的投资公益性事业的多元格局。目前重庆“八大投”资产总额达5200多亿元，比2002年增长了10多倍，对重庆国资的贡献率超过40%，承担全市75%的基础设施建设的投资。高速公路、公租房建设以及在金融危机时拉动GDP增长的放量投资、包括解决社保、医保等“五险一金”、安置企业倒闭退休人员工资等，基本都由“八大投”公司承担。据2009年统计，“八大投”累计上缴财政土地转让收益560亿元，向全市重大基础公共设施投资2400亿元。其中2009年，投入基础设施建设资金高达568亿元。渝富公司自成立以来，累计处置国企不良债务400亿，提供企业搬迁、破产等周转金200亿，使一些濒临倒闭的地方金融机构起死回生。目前控股五家（重庆商业银行、西南证券、重庆实业、重庆东源、重庆普天）大型国企，资产总额也从创建时的不到20亿元增长到现在的400多亿元。</p>\n<p>　　“八大投”和“渝富公司”是国企组织形式和企业制度创新的产物。它不同于传统的国有金融公司或实业公司，它在注资方式、土地开发、证券化和项目运作、人财物一体化管理、主要履行基础设施建设等公益性职能等方面，都创造了地方国企组织、运作和监管的新形式。“八大投”具有土地储备和一级开发职能，这使得土地增值和溢价所得为国家所有而没有流失到私人腰包；证券化和项目运作，吸引了社会资金参与城市基础设施建设，实现了超常规发展；组织监管上直属重庆国资委，资产、人事和“三重一大”都有国资委一体化管理，从体制上解决了其他地方管理上的“三管分离”问题；并且在全国率先实行金融资本和工商资本一体化管理体制，使体制内经济资源得到更优化配置。重庆国企还在投融资平台风险防控、避免“土地依赖症”和企业内部激励和监管等方面，也独创了一套有特色的体制机制。比如为了防范金融风险，构筑各投资集团安全运行的防火墙，重庆市要求“八大投”必须做到“三个不”和“三个平衡”。又比如为了确保对土地的储备和开发的可持续，重庆市在资金链和开放项目构建了“两个循环”。又比如企业监管，过去重庆几十个国企一个监事会监督三五个企业，现在是一个企业一个监事会，财务体系从经营性国有资产预算到体外会计的服务再到监事会的体系，监控体系得到很好的加强。更为重要的是，通过国企成功的市场化和证券化等运作，国企土地溢价和创造的巨额利润又返还到政府为发展经济和民生建设的基础设施建设等各种公益性和福利性的项目上，成为政府除税收、土地出让以及各种基金收入之外的第三收入，重庆称之为“第三口袋”；同时国企金融工商一体化的政府主导，还使国企承担了在出现经济波动甚至危机时保持金融和市场稳定的平衡杠杆作用，重庆人称之为在政府和市场之外的“第三只手”。按黄奇帆市长的理解，重庆国企土地储备的“渝富模式”，不仅是一种防止土地收入流失、为国家创造财富的模式更是一种在土地经营和交易中的反腐败机制。“全国各地国企系统一般意义上的土地出让，谁是用地单位，谁就是卖地单位，工厂搬迁要卖地或者要关掉一部分卖掉一小块地，做主的都是厂长经理，集团老总都管不了，然后厂长经理谈好了报给集团，集团又报给土地局，这么一种管理过程很容易出问题。重庆在退二进三、环保搬迁的过程中，土地储备到了渝富，几十个、几百个基层的退二进三的企业都没有处置权，反而变成第三者监督你了；国土局也不直接操作所有事。这样，国土局、渝富公司和几十上百个搬迁企业互相监督，当然就不容易腐败。”</p>\n<p>　　重庆的国企重组和发展的实践真真切切地证明，国有投融资集团通过组织机制功能再造，可以在有效需求方面发挥其他组织无法替代的作用。一是在关系国家经济安全、国民经济命脉的战略性领域，需要有国有建设性投资集团发挥主导、支柱、基础、平衡作用；二是在市场信号缺损、市场机制尚不能完全发挥作用的领域，如城市基础设施、公共设施领域的瓶颈项目，民营、外资一时不会来投资，而社会却迫切急需解决问题，政府手中有了这些投资集团，就可以主动出击；三是，在地方政府既不能搞财政赤字、又不能直接担保举债搞项目的情况下，为了按市场化方法融资，确保和推动政府公共项目建设，也需要这类建设性投资集团作为融资工具和运作载体。</p>\n<p>　　第二大创新举措&#8211;“区域洼地”和“加工贸易新模式”。在研究国际投资的区位优势理论中，人们通常区分“硬区位优势”和“软区位优势”。所谓“硬区位优势”是指自然资源、劳动力资源、基础设施、交通状况等经济发展要素；所谓“软区位优势”是指制度、产业集聚、政策环境、市场化程度、技术外溢、人力资本等经济发展要素。“洼地效应”通常被解释为“利用比较优势, 创造理想的经济和社会人文环境, 使之对各类生产要素具有更强的吸引力, 从而形成独特竞争优势, 吸引外来资源向本地区汇聚、流动, 弥补本地资源结构上的缺陷, 促进本地区经济和社会的快速发展。简单地说，指一个区域与其他区域相比，环境质量更高，对各类生产要素具有更强的吸引力，从而形成独特竞争优势”。本报告定义的“洼地效应”是指在环境、政策、要素、集群这四个要素优势都具备的情形下招商引资形成的区位竞争优势。环境既指空气质量等自然环境也包括政治社会安全和政府服务等制度环境；政策主要指各种园区产业发展和税费方面的开放和优惠；要素指与生产、交易成本相关的土地、劳动力、资本、交通等基础设施条件；集群指产业凝聚形成的既相互依存又相互竞争的低成本发展效应。如果一个地区能够在较短的时段内和较小的园区空间内创造出同时满足上述四个方面的要素优势，这个地区就会在招商引资方面形成极强的竞争优势，资本就会如水一样，流向这块“区域洼地”。</p>\n<p>　　为了营造“区域洼地”，重庆市在改善和优化环境、政策、要素、集群等要素优势方面做了卓有成效的工作。为了创造优良的开放自然环境，仅“森林重庆”建设一项，重庆市两年植树造林1298万亩，相当于前十年的总和；建成森林公园、社区公园430个，主城区森林覆盖率提升到36.49%，人均公共绿地面积从8.8提高到11.7平方米；去年主城区蓝天数历史性地突破310天。在“畅通重庆”方面，提前十年基本实现“4小时重庆”、“8小时周边”的目标。在“平安重庆”方面，通过“打黑除恶”专项斗争，建立“交巡警制度”和“校警体制”，影响群众安全感的八类主要刑事案件下降38.8%，110接警率下降了40%以上，道路交通事故下降34.1%，街面可防性侵财案件下降50.3%，道路交通连续47个月、煤矿连续22个月未发生重特大事故；群众安全指数稳定在95%以上。为了争取到扩大开放的更优惠政策，从2008年3月到2009年1月，重庆市用了整整10个月的时间设计政策和向中央争取政策，争取到45个部门、219名中央政府的官员和知名专家深入重庆40个区县进行调研。终于在2009年2月5日国务院发布了《关于推进重庆市统筹城乡改革和发展的若干意见》（国发[2009]3号，共38条）。国务院3号文件的精髓，不仅全面体现了总书记“314”总体部署，更为重要的是给予重庆改革开放探索实践更多的优惠政策，其中包括重庆提出的12条，也包括中央各部门新加的10条。据苏伟、扬帆教授的概括，其中有10条优惠政策，是迄今为止国内首创或“仅此一家”。这些特殊优惠政策包括：（1）设立内陆开放型经济示范区（全国首家）和“两江新区”（内陆唯一）；（2）设立两路寸滩保税港区（内陆唯一，水港、空港联动全国首家）和西永综合保税区（内陆唯一）；（3）设立全国性电子票据交易中心（全国首家）；（4）设立以生猪等畜产品为主要交易品种的远期交易市场（鲜活产品远期交易市场全国首家）；（5）设立重庆农村土地交易所（全国唯一）；（6）设立统筹城乡科技改革与创新综合试验区（全国首家）；（7）设立国家统筹城乡教育综合改革试验区（全国首家）；（8）开展以土地入股设立农民专业合作社试验；（9）实行土地计划弹性管理、滚动修编；（10）成立“武夷山经济协作区”（跨省区扶贫协作区全国首家）。按重庆市“科学发展汇报展”介绍，重庆市享有五大优惠政策叠加：两江新区、保税港区、西部大开发、城乡综合配套改革试验区、重庆市配套优惠政策。在“两江新区规划”展板上，读者还可以看到一些更为具体的优惠政策展示：新一轮西部大开发优惠政策（财政、税收、投资、金融、产业、土地、价格、生态补偿、人才、帮扶等十大扶持政策）；统筹城乡综合配套改革试验区政策；国务院《关于推进重庆市统筹城乡改革和发展的若干意见》扶持政策；内陆保税港区特惠政策；浦东、滨海新区开发开放现行政策及先行先试权。</p>\n<p>　　在生产要素和集群优势方面，内陆地区缺乏沿海地区的航运优势，重庆距上海等沿海地区两千左右公里，如果按沿海地区的加工贸易模式，在重庆设厂进行加工生产外贸，其他要素成本再便宜，也抵消不了物流成本的昂贵。中国过去几十年上万亿加工都在沿海而不是内陆，就在于物流成本。所以当黄奇帆市长与惠普副总接触时，人家一开口就问重庆政府准备给多少补贴？如果不给补贴，加工贸易在两千公里交通不便的内陆怎么做？如果发展没有新思路，物流成本这个坎确实过不去。重庆领导人的卓越智慧在于，创新加工贸易模式，把原来零部件供货商和销售商两头在外的加工贸易模式，改造为“一头在外，一头在内”&#8211;零部件供货80%由本地解决，产品销售在外。这样就能减少一半左右物流成本。而若想实现这个目标，必须把电脑生产商和零部件供货商都同时引进来。重庆领导人的绝顶聪明就在于，解决这个问题的核心要引进一家IT行业世界顶级的电脑厂家，然后产生联动效应把零部件供应商也引进来，从而形成集群效应。2008年重庆方面开始与世界顶尖也是全球最大的笔记本电脑生产商惠普公司联系，以80%零部件供应在三年内本地解决为承诺条件，与2009年8月与惠普公司签约，把世界市场增量的四分之一（4000万台）或一半数额（8000万台）的电脑生产基地放在重庆。在争得惠普签约之前，重庆方面马上到台湾与世界最大的笔记本电脑零部件制造商富士康公司商谈，是否愿意到重庆实现整机加工零部件一体化，接下惠普上千万台电脑整机生产业务，但交换条件就是把富士康在沿海做的零部件加工一股脑儿带到重庆去。重庆加工零部件的成本比沿海低，富士康也正朝思梦想作整机生意，这样天上掉下来的馅饼富士康当然愿意，在重庆与惠普签约之后，马上跟富士康签约，并且一个月就开工。于是接下来重庆由与另两位世界级的代工产商&#8211;英业达、广达签约。四家世界一流的电脑生产商和零部件供应商齐聚重庆，使这里在短短的一年内就初步形成全球最大的笔记本电脑产业集群。</p>\n<p>　　重庆加工贸易模式创新还不止于重组了产业链。在改变了两头在外的加工贸易结构之后，又在审批综合保税区、企业员工社保、金融结算、打通欧亚大陆桥等方面实现了一系列要素重组和发展创新。综合保税区，以前也叫出口加工区，过去二十年里，我国批了10来个出口加工区，全部在沿海。过去的申报模式，是由各省先申报，有了这个平台，再引进项目。而重庆现在惠普4000万台笔记本电脑已经客观存在，惠普、广达、富士康等整机厂商、几十个零部件厂商已经形成，所以在申报不到一个月就批下来了。按照王岐山副总理的说法，重庆在保税区的审批上又创造了一种新模式，即“量体批巢”，根据项目需求，再决定审批综和保税区。重庆的加工贸易模式创新还体现在加工园区劳务工的“管理上。过去是”企业办社会“，劳动力大规模集聚，员工的生产和生活往往局限在厂区狭小空间内，所以也就有了深圳富士康”十二跳“的惨剧。重庆在职工住房上实行多规制，不仅在加工贸易区造宿舍，给初级员工居住，而且更关键的是建造公租房给中级员工住，高级员工则自己买商品房，享受个人所得税退税待遇。让所有的加工贸易企业只造厂房、不造宿舍，只管厂里的事，不用管社会的事。这对加工贸易企业也有很大的吸引力。中国经济时报记者在报道《黄奇帆解读重庆开放的五大标志性突破》一文中讲到一个给黄奇帆市长送礼的故事。黄奇帆在在新闻会上回答记者提问时讲道：“最近遇上一件高兴的事，来了一个非常重要的投资商。通常招商要谈好几个月&#8211;他这次一开口就说他们带来了董事会的决定，他说他们注意到：一、重庆有农民工；二、如果说有十万二十万农民工，重庆立马就有几十万套公租房，大家都有住的地方；三、开发区的标准厂房都建起来了，成本也不高。我现在要把几千万打印机、几千万台监视器放在别的地方，别的地方要征地动迁、要安置农民工等，没有两三年哪里出得来？但你们这里什么条件都具备。他说，我们董事会决定，半年时间会在重庆搞几千万台监视器、几千万台打印机、几千万台电子产品，总量大约一亿台。” 金融结算方式的改革也是重庆加工贸易模式创新的一部分。在过去，中国万亿美元的加工贸易额，全部的金融结算都在海外，中国的各个沿海省仅收到了劳动力的加工费，加上大多数税收在招商引资的时候“免五减半”，中国挣到的钱是很少的。重庆市在跟惠普最高层进行艰苦谈判后，最终把惠普的结算中心从新加坡迁到重庆，并在国家外汇管理局支持下，开设了全国第一个离岸账户，使人民币自由兑换。这不仅给重庆市带来包括税收在内的诸多利好，也结束了中国只有加工贸易而没有结算中心的历史，使重庆同时占有了加工贸易“微笑曲线”的两个高端。“因为当你把零部件集成在这里的时候，高端研发也有了；当你把销售、结算放在你这里的时候，附加值高端也有了。”</p>\n<p>　　重庆的产业集群效应也对要素瓶颈&#8211;物流成本问题的解决发生了作用。据黄奇帆市长2010年12月22日在重庆市人大形势报告会上的回顾：为了解决笔记本电脑的出项物流问题，觉得应该把南线欧亚大陆桥打通。连接重庆和欧洲的铁路在十年前就有，但因为俄罗斯在南线过境里程短，有4500公里在中国境内，4500公里在哈萨克斯坦，只有1000多公里在俄罗斯，铁路利用率不高，所以他们不同意。有货物过去就翻箱倒柜，海关检查，既耽误时间又可能损害物资，谁都不放心高价值的物资从那边走，而且也是慢车运行，时间很长。经过国家海关的支持，三国海关与2010年12月签订了渝新欧欧亚大陆桥三国海关互相给予便捷通关的战略协议。这使得我们卖到欧洲的5000万台电脑，从这里运过去12天，就不再从这里运到上海、广州，30多天水运到欧洲；上海和广东的物资也不用30多天船舶运输，或者20多天从哈尔滨、满洲里走北线欧亚大陆桥了，而是1天运到重庆，再从重庆12天运到欧洲，中国和欧洲的关系单纯依赖海上运输从此结束，丝绸之路重新恢复。经铁道部协调，这条铁路运费不按里程算，按股权算，大家各1／3，俄罗斯人也高兴了。三方约定，一过阿拉山口，哈萨克斯坦的武警负责押运到俄罗斯，接着再由俄罗斯武警负责押运，货运安全得到保障。</p>\n<p>　　截止到2011年6月，重庆市按照“整机+配套”、“生产+研发”“制造+结算”垂直整合加工贸易新模式，先后引进了全球第一大电脑品牌惠普、第二大品牌宏碁，和世界500强企业华硕落户，全球六大笔记本电脑品牌商已有其三，加上富士康、广达、英业达、和硕、仁宝等代工商，以及200多家零部件配套企业，一个“3+6+200”的笔记本电脑集群已在重庆西永综合保税区和两江新区崛起。2011年第一季度重庆电脑产量同比增长2200%，预计今年将产出3000万台笔记本电脑。到2015年，实现年产笔记本电脑上亿台，销售值过万亿。届时，重庆造笔记本电脑将占全球的1/3。</p>\n<p>　　第三大创新举措&#8211;“公租房”和“户籍制度改革”。全国农民工2010年达到2.4亿，重庆市在沿海打工的农民工大约400万。农民工的最大特点就是流动性，像候鸟一样，春节期间或遇到区域性企业大规模倒闭，就会出现百万、千万甚至亿万人大迁徙。农民工的流动性也使企业用工处于一种不十分确定状态，新老务工人员的变换比较大，这无疑带来了企业用工成本的增加。金融危机后我国企业用工制度还面临两个新问题，刘易斯拐点的出现和中国80、90后逐渐成为新生代农民工的主体，他们对企业用工的条件、环境、待遇的要求越来越高，所以，企业的劳动力资源越来越成为新的核心竞争力。一篇报道重庆黄奇帆的文章说得很深刻，“中国参与国际分工最大的优势之一就是劳动力资源，围绕善待农民工、蓝领工人进行制度设计、改善社会管理将形成一个区域的战略优势。”“善待农民工，在户籍制度、社会保障制度、住房制度、生活环境、社会管理等方面如果做得好，就是最好的投资环境。特别是当中国经济转型、劳动力红利逐渐消失、民工荒开始出现的时候，具备这种条件，就具备了最大的战略优势。”怎们解决企业用工紧张和农民工用工成本不断增加的问题，重庆市认为最好的办法就是创造农民工在本地就业的优越条件，减少流动性和不确定性。</p>\n<p>　　重庆市实行的“公租房制度”和“户籍制度改革”，从发展经济的视角出发，是解决承接产业转移企业大量用工紧张的问题，这实质是用经济的视角解决政治性的问题；从民生导向的视角出发，是保障工业化和城市化进程中农民和农民工进城后的基本生存权问题，这实质是用政治视角解决经济性的问题。薄熙来书记在2010年两会期间媒体开放日、与黄奇帆市长答中外记者提问实录中讲到：“中国革命之所以取得成功，关键是土地革命，当年毛主席搞土地革命，唤起工农千百万。革命成功了，人民政府还要解决好群众的住房问题，这也是几千年来人民的向往，杜甫就曾说，&#8217;安得广厦千万间，大庇天下寒士俱欢颜&#8217;。民生四大要素&#8217;衣食住行&#8217;，现在重中之重是解决住房问题。”这是从赢得民心的视角来看解决老百姓住房问题的重要性和现实意义。无论从解决产业转移用工难问题，还是从解决老百姓买房难问题，明智的党和政府的领导人都会把解决这一问题作为政府当前一个时期的中心工作花大气力处理好。也正因为如此，2010年6月中共重庆市委三届七次全会通过的《关于做好当前民生工作的决定》也就是著名的“民生十条”，第一条就是“建设3000万平方米公租房，解决50多万户中低收入群众住房问题。”第七条是“以解决农民工户口为突破，推进户籍制度改革。解决在城镇有稳定职业和住所的200万农民工及其家属、40万失地农民和70万农村籍大专学生的后口问题”。</p>\n<p>　　公租房，是公共租赁住房的简称。重庆市长黄奇帆的解释最具体：“所谓公租房，就是政府用不含土地出让金的土地造一批房子，产权是国家的，出租给老百姓，3－5年甚至更长时间。因为没有税费、土地出让金、配套费、商品房的利润，因此，公租房租金肯定比商品房同地区同类型房子租金低40%以上，使低收入百姓有合理住房。”重庆的“公租房”作为一项制度创新与新加坡的住房制度有许多相似之处，与我国其他各地实行的廉租房、经济适用房制度的主要特色是：（1）享受公租房政策的适用主体不同。此前，重庆市的住房保障有五种方式：廉租房、经济适用房、危旧房和棚户区改造安置房、城中村改造安置房、农民工公寓。这些保障方式的主要缺陷是只覆盖了城市原住民和农民工，大体占低收入群体一半。新生代城市居民、大学毕业生、外来工作人员等，则被隔在政策保障之外。公租房制度则明确规定：如果你年满18周岁且在主城区工作，符合以下条件，就可申请公租房：本市无住房或家庭人均住房建筑面积低于13平方米的住房困难家庭；大中专院校及职校毕业后就业的无住房人员，进城务工及外来主城区工作的无住房人员，单身人员月收入不高于2000元；家庭月收入不高于3000元；符合廉租房保障条件的本市家庭，可申请面积不超过50平方米的公租房。（2）不搞平民区。公租房建筑完全参照商业楼盘的标准建设，同时与商业楼盘实行“混搭”，将公租房住户与商品房住户完全有机地融合在一起，共享小区环境和专业物业公司的管理，配套同样的学校、医院、商场、健身等公共服务设施和场地，并且公租房都靠近规划建设中的轻轨沿线，便于出行。这既不同于新加坡20世纪60年代为了解决“房荒”始建的设施比较简单的公共组屋，也不同于我国一些地方所建的廉租房和经济适用房，一般都在市郊或偏远的地段，更不同于一些发达国家“富人区”与“廉租区”泾渭分明，从而导致社会裂痕扩大社会不公。重庆也不再单独新建廉租房，而是把廉租房包含在公共租赁住房体系中。廉租房居民与公租房居民住同一小区、同一品质的房屋，只是租金更低。根据中央和地方两级政府有关补贴政策，廉租房租金一般只是公租房租金的10%左右。（3）“公租房”完全姓“公”。目标是解决30%左右的低收入群体的住房问题，公租房造价低，用地由政府划拨、免收各种行政性的收费和税费、由重庆地产集团等国企承建、不让私人开发商开发，成本仅为商品房的1/2，仅2500元/平米。公租房专门在市国土资源和房屋管理局下设立公租房管理局负责管理和运营，建立严格的审核管理和退出机制，允许承租人住满5年后以成本价购买自住，但不得上市交易；确需转让的由政府以原价加银行利息回购，保障公租房始终在保障房系统内循环。公租房的租金相当于市场价的60%，所收租金只用于支付贷款利息、房屋维修管理及空置消耗三部分成本。（4）建设体量大。3年建设4000万平方米，覆盖约200万城市人口，加上原有经济适用房、拆迁还建房、廉租房等保障性住房，可将30%以上的城市人口纳入保障范围，实现供需基本平衡。努力把住房供应比例调控在1:6:3左右，即10%高收入人群购买高档商品住房；60%中等收入家庭能购买中小套型、中低价位的商品住房；30%低收入群体通过政府提供保障性住房予以解决，形成“低端有保障、中端有市场、高端有约束”的双轨运行的城市住房供给体系。重庆市2010年投入300亿，开工建设了1300万平方米；2011年新开工1300万平方米，3月首批公租房接受全市申请，经过公开摇号配租，第一个公租房项目“民心佳园”40万平方米，7751套公租房4月底已经交房入住，入住居民约3万人。</p>\n<p>　　2010年7月25日重庆市人民政府通过了《关于统筹城乡户籍制度改革的意见》（渝府发〔2010〕78号），其中对重庆市启动的城乡户籍制度改革意义，做了五点非常准确的说明：一是有利于维护农民工合法权益，惠及民生。户籍差异影响了社会公平。推进户籍制度改革，赋予有条件的农民工城镇居民身份，有利于实现同工同权，使农民工享受到与城市居民同等的公共服务待遇。二是有利于促进城市人口集聚，加快城镇化进程。重庆市城镇户籍人口比重较低，推进户籍制度改革，有利于集聚城市人口，形成城乡一体的经济社会发展格局。三是有利于扩大内需，转变经济增长方式。进城农民工难以获得城市户籍，影响在城市的消费积极性。推进户籍制度改革，使农村居民进城后真正成为城市居民，有利于拉动消费，扩大内需，促进经济增长方式转变。四是有利于促进城乡要素流动，盘活城乡资源。长期的城乡二元户籍制度，使城乡资源要素流动渠道不畅，成为城乡经济社会发展的瓶颈。推进户籍制度改革，打破城乡交流障碍，有利于加快农村承包地、宅基地和林地等资源流动，提升城乡资源要素价值。五是有利于促进农村生产力提升，繁荣农村经济。农村人多地少，生产方式粗放，资源利用效率低，制约了农村经济的发展。推进户籍制度改革，引导有条件的农民工转户进城，有利于扩大农村人均耕地面积，提高农业生产集约化水平，推动农业产业化，促进农民收入增长。</p>\n<p>　　按黄奇帆市长的看法：“过去30年，中国城市化、工业化进程因为户籍制度的问题出现了三个悖论：一是全世界城市化、工业化过程中，城乡差距应是逐渐缩小，但我国却是城乡差距拉大，原因是我们的农民进城是农民工，并没有真正成为城市的居民，农村的人均生产力规模没有扩大。二是全世界城市化、工业化过程中，耕地是在逐渐的增加，但我们是在逐渐减少，原因是我们农民工没有转化为城市居民，所以最后城市、农村两头占地，最后耕地减少了，城市土地越来越紧张。三是全世界城市化、工业化过程中，社会人群要么是城市人，要么是农民，但我国出现三类人群，几亿城市人，几亿农民，几亿农民工，长此下去是不合理的。”重庆市的户籍制度改革就是要解决这三个悖论。为此，重庆市的户籍制度改革有两点显著特征：一是实施策略科学。主要分两步走：第一步，2010年至2012年，重点解决城镇有稳定职业和住所的200多万农民工及其家属、40万失地农民和70万农村籍大中专学生的户口问题，力争在两年内新增城镇居民300多万人；其主体是在主城区务工经商五年以上、区县城务工经商三年以上的农民工，使全市户籍人口城镇化率从现在的29%提高到37%。第二步，2012至2020年，通过建立完善的土地、住房、社保、就业、教育、医疗等保障机制，畅通城乡户籍转化通道，力争每年转户80-90万人，包括每年新增符合条件的农民工60-70万人和20万大中专学生，到2020年新增城镇居民700万人，非农户籍人口提升到60%。二是切实保障农民利益。重庆户籍制度改革不是简单的变更户口，而是设定了“3年过渡、3项保留和5项纳入”&#8211;“335”制度保障体系。针对农村承包地、宅基地、林地“三件衣服”的使用权和收益权，设置3年过渡期。允许转户居民3年内继续保留承包地、宅基地、林地的使用权和收益权。对于自愿脱掉“三件衣服”的农户，按市场价给予公平补偿。“3项保留”是指农村居民转户后允许继续保留农村林地使用权、原户籍地计划生育政策、各种与土地相结合的农村种粮直补、农机具直补等权益。“5项纳入”是指，农村居民转户进城后，就业、社保、住房、教育、医疗“五件衣服”一步到位，与城镇居民享有同等待遇。至2011年7月，重庆市已转户220多万人，年底可超过300万人，今后四年进入常态化，每年转移50万人，到2015年可转户进城500万人，使农村户籍人口由目前2000万左右下降到1500万左右。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19875,11961,14970]}