{"id":185552,"link":"https://chinadigitaltimes.net/chinese/2011/10/骆家辉祸乱中国/","date":"2011-10-03T02:00:25Z","modified":"2012-02-16T23:48:58Z","title":"骆家辉祸乱中国","content":"<div>\n<div>\n<div>\n<div>\n<p>\n                <span>美</span>国新任驻华大使骆家辉受到的关注，大大超过一个大使本应扮演的舆论角色。除了他对中美贸易和两国其他关系的一些态度，他个人“生活秀”激起的 议论更热烈也更刺激。他乘飞机坐经济舱，身边没有大量随从，以及背双肩包、自己用优惠券买咖啡的“平民形象”，得到部分中国媒体的追捧和称赞。\n              </p>\n<p>\n                美国副总统拜登不久前花79元人民币在北京吃小吃，引起的关注非常类似。尽管这些“平民化的表现”决非像它们看上去的那样随性、简单，但中国舆论围绕他们的热议并没有兴趣触及它们背后的那些东西，舆论对官员们平民化作风的期待通过这些议论一览无余。\n              </p>\n<p>\n                如果说骆家辉们的“朴素行为”偶然被中国媒体捕捉到，他们的表现和媒体的议论都保持“纯天然”色彩，事情的有益度或许会更高些。但在骆家辉身边 逐渐形成类似“狗仔队”的报道网络，他每一个行为都被媒体包装成美国官场“廉洁的细节”，事情就变味了。由于做报道的人国际知识匮乏，对看到的现象平添个人想象，一定要把骆家辉树成中国官员行为的“镜子”，一些报道的变形和失真无可避免。\n              </p>\n<p>\n                骆家辉身为大使，在中国本来就不该有太多警卫。拜登在北京街头吃碗面条的安保代价，比他在钓鱼台国宾馆里享用美食要昂贵得多。中国所有驻外大使 赴任时都不会有大批随从，世界所有拜登一级的出访者都会很乐意在出访地有走进民间小食店的机会。把这些通通上升为美国政治的“廉洁”，这只能说是做这些评 论的舆论环境是扭曲的。\n              </p>\n<p>\n                中国官场的官僚作风确实是严重的，一些官员喜欢前呼后拥也是事实，这为一些评论者针对骆家辉们牵强附会找材料，社会对这些评论囫囵吞枣，从而形 成“骆家辉热”创造了条件。骆家辉带着家人到北京胡同里逛街，如此轻松的个人休闲都会大受赞扬，这的确挺夸张的。真实情况是，无论在美国还是在中国，不知 有多少高官希望有和他一样的“北京胡同游”。\n              </p>\n<p>\n                除了中国舆论自身的问题，从骆家辉一方来说，他应有意避免自己成为中国舆论的这面“镜子”。实际上他有意无意地做了配合，或者出于他个人的偏 好，或者出于美国驻华使馆“新的使命”，他似乎很享受自己在中国舆论中的“廉洁秀”，尽管他最清楚，他并没有中国互联网上宣传的那么“朴素”。\n              </p>\n<p>\n                美国驻华大使应致力于发展中美两国的关系，消除彼此的误解，而不是到中国舆论的内部纠结中积极扮演什么角色，以巧妙的方式干预中国舆论，增加中 美之间新的误解和怀疑。当美国大使成为中国舆论的“政治明星”时，他自己不强化它，或者做一些“去明星化”的努力，在外交上是恰当的。\n              </p>\n<p>\n                中国积极炒作骆家辉“廉洁秀”的媒体也应当自重。批评中国官场的腐败和官僚主义尽可以找其他的场合和角度，过度美化一个外国驻华大使，尤其是当他在中国的使命“十分复杂”时，是非常不恰当的。中国媒体需要有以平常心看待骆家辉们私生活的大气和理性。\n              </p>\n<p>\n                希望骆家辉好好做美国的驻中国大使，也希望中国的一些媒体，不要把他的身份搞错了。\n              </p>\n<p>\n                （摘自环球社论，原标题“希望骆家辉好好做‘驻华大使’”）\n              </p>\n</div></div>\n</p></div>\n</p></div>\n<div>\n<p>\n          多维地址：6 East 46th Street, Suite 302,New York, NY 10017      电话：212-219-3892(总机)<br />\n          传真：212-219-8499      E-MAIL: newsdesk@dwnews.com<br />\n          Copyright Chinese Media Net, Inc. All Rights Reserved 版权所有 不得转载\n        </p>\n</p></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":993,"categories":[20534],"tags":[15592]}