{"id":185671,"link":"https://chinadigitaltimes.net/chinese/2011/10/美国之音-世界媒体看中国：雅虎沉浮与中国/","date":"2011-10-03T20:00:44Z","modified":"2011-10-03T20:00:44Z","title":"美国之音 | 世界媒体看中国：雅虎沉浮与中国","content":"<p><p>准确无误地判断眼下市场上到底哪个公司真正后劲十足，前途无量，绝对是千难万难。但要说出哪个公司大概是没戏了，则几乎总是易如反掌。一个走下坡路的公司，很容易给人们指出其各种不是，各种失算。</p>\n<p>*雅虎的起伏与是非*</p>\n<p>如今，雅虎就是这样的一个公司。10多年前，雅虎曾经显赫一时，如日中天，拥有全世界首屈一指的门户网站。然而，互联网产业风水流转，信息技术市场变化迅速。不知不觉之间，雅虎由先进变成了落后，以至于一个对互联网产业只是有一般了解的人，也可以很容易地举出雅虎一连串的大失误。</p>\n<p>雅虎最容易被人们提出的大失误包括：１）以门户网站起家，却长期停滞不前，缺乏吸引用户的创新；２）向中国当局提供用户个人信息，使中国当局得以给当局批评者定罪并判处重刑，从而动摇了用户对雅虎保守用户个人资料的信心；３）2008年，互联网产业巨头公司微软提议以大大高于市场价的价格并购雅虎，雅虎坚决拒绝，从而坐失良机；那时以来，雅虎市价大跌，过了这个村，难找那个店了。</p>\n<p>来自全世界用户最多的互联网市场中国的阿里巴巴公司日前公开表示，有意收购雅虎。这一消息引起各方面的关注，并成为星期一有关中国的大新闻。雅虎是否会被阿里巴巴或其他公司收购？雅虎今后会重整旗鼓东山再起，还是会继续衰落，最后寿终正寝？对这些问题，人们在等着瞧。与此同时，由于雅虎与阿里巴巴的关系，中国互联网产业的大环境再度引起世人的注意。</p>\n<p>*阿里巴巴有意收购雅虎*</p>\n<p>阿里巴巴是中国电子商务巨头，总部设在中国杭州，成立于１９９９年。在起家的时候，阿里巴巴可以说得益于雅虎的重大投资，雅虎至今依然拥有阿里巴巴40%的股权。随着阿里巴巴日渐成长，雅虎日渐衰落，阿里巴巴反过来提出有意收购雅虎也是商场中的题中之义。</p>\n<p>9月30日，在美国加利福尼亚州斯坦福大学举办的一次有关中国互联网产业研讨会上，阿里巴巴创始人兼阿里巴巴集团首席执行官马云公开表示有意收购雅虎。<a rel=\"nofollow\" href=\"http://www.nikkei.com/news/headline/article/g=96958A9C93819499E2E3E2E2998DE2E3E3E2E0E2E3E3E2E2E2E2E2E2\">《日本经济新闻》</a>10月1日发表记者冈田信行从加州硅谷发出的报导，就把着眼点放在市场以及公司运作上。冈田信行的报导说：</p>\n<p>“中国最大的电子商务公司阿里巴巴集团董事局主席马云30日在美国加州斯坦福大学发表演说，表示‘非常非常有兴趣’收买合作伙伴、美国信息产业大公司雅虎公司。陷入经营不振的雅虎在9月6日解雇了首席执行官卡罗尔·巴茨。于是人们也在猜测雅虎公司有可能把自己出售。</p>\n<p>“马云主席在斯坦福大学召开的有关中国互联网产业现状和展望的研讨会上作主题发言。在发言之后接受提问的时候，他显示了积极谋求收购的姿态。他表示对雅虎‘公司的资产有兴趣’；‘假如收购雅虎，将不是收购个别部门，而是有兴趣收购其整个公司’；‘我们是了解雅虎的为数不多的公司’。”</p>\n<p>*雅虎的生意经*</p>\n<p><a rel=\"nofollow\" href=\"http://marches.lefigaro.fr/news/societes.html?&#038;ID_NEWS=206875899\">法国《费加罗报》</a>10月3日发表一篇有关阿里巴巴有意收购雅虎的报导。在简短叙述了几个月前阿里巴巴与其合资伙伴美国的雅虎和日本的软银集团就网络商务支付服务公司支付宝的所有权纠纷之后，《费加罗报》的报导继续说：</p>\n<p>“雅虎对（阿里巴巴不事先商讨通知就转移支付宝所有权的）那种做法很不高兴，但阿里巴巴在雅虎眼中依然是具有高度战略意义的资产，是通向兴旺发达的中国市场的门户。因此，雅虎的市值涨落（目前为１７０亿美元）在很大程度上依赖其在阿里巴巴的股价。总部设在杭州的阿里巴巴集团先前多次试图全部收回雅虎所持有的股权，但一直碰壁。”</p>\n<p>“然而，物换星移，风水流转。面对蓬勃兴起的互连网社交网络，雅虎如今穷于找到进一步发展的途径。今年9月初，雅虎辞退了其首席执行官卡罗尔·巴茨。一个星期之后，硅谷这家大名鼎鼎的公司宣布得到好几个希望收购的提议，并且表示有‘好几个可能的选择’。雅虎两位联合创始人杨致远、大卫·费罗，以及董事长罗伊·博斯托克在一份内部备忘录中强调说，雅虎对其经营活动已经展开一项‘战略评估’，以便雅虎重整旗鼓重整上阵。”</p>\n<p>*雅虎的归属与政治*</p>\n<p>阿里巴巴集团首席执行官马云只是表示对收购雅虎非常感兴趣。他最后是否能如愿以偿，现在还不得而知。</p>\n<p>与此同时，世界媒体近日来普遍报导中国公司阿里巴巴收购美国雅虎公司所面临的明显的政治问题。<a rel=\"nofollow\" href=\"http://www.ft.com/cms/s/2/f170894e-ed19-11e0-be97-00144feab49a.html#axzz1ZigWhlZe\">英国《金融时报》</a>10月2日发表记者理查德·沃特斯从美国加州旧金山发出的报导，题目是“中国阿里巴巴集团有意收购雅虎，惹起人们对隐私权的担忧”。报导说：</p>\n<p>“隐私权权益活动家们和在美国的其他中国问题观察家告诫说，雅虎有可能归中国控制，这种可能性给雅虎在其他国家的用户带来了相当显著的隐私权不保的风险，并有可能在华盛顿招致反弹。”</p>\n<p>美国新闻集团旗下的财经新闻网站<a rel=\"nofollow\" href=\"http://www.marketwatch.com/story/alibabas-interest-in-yahoo-tests-chinas-rules-2011-10-03\">“市场观察”网站</a>10月3日发表记者欧文·弗莱彻的报导说：</p>\n<p>“．．．．．．分析家和律师们表示，由于互联网上的个人资料的敏感性，（阿里巴巴收购雅虎的）任何交易都有可能受到美国政府管理部门的密切关注。他们说，鉴于美国互联网业界的规模和竞争程度，阿里巴巴接管雅虎虽然不太可能引起反托拉斯法的问题，但国家安全问题就是另外一个问题了。”</p>\n<p>“在中国营业的外国互联网公司必须交出用户的个人资料才能继续留在中国。在2005年，中国一家法院部分是凭借雅虎在香港的机构交出的证据，将中国一个记者判刑10年。在2008年，一些研究者发现，互联网电话服务公司Skype的中国合资公司监视用户的电话，并监测敏感的政治信息。”</p>\n<p>*阿里巴巴接掌雅虎难以想象*</p>\n<p>在北京的中国互联网产业分析家和投资人利明璋（Bill Bishop）则直言不讳地表示，阿里巴巴接掌雅虎难以想象。利明璋10月3日发表博文，题目是“<a rel=\"nofollow\" href=\"http://digicha.com/index.php/2011/10/the-us-government-would-likely-block-an-alibaba-purchase-of-yahoo/\">美国政府可能阻止阿里巴巴收购雅虎</a>”。文章说：</p>\n<p>“假如不说不可能的话，那么，政治考虑也会使阿里巴巴难以收购雅虎。雅虎有上亿的电子邮件帐号，有美国互联网用户几十亿几百亿的互联网浏览活动资料，还有美国人上亿的信用卡资料以及支付信息。难以想象在目前的政治环境中，美国外国投资委员会以及国会不会表示反对一家中国公司收购一家美国著名的互联网公司（即便那家公司日薄西山）。人们还记得，当初（阿里巴巴首席执行官）马云为把支付宝转为己有提出的理由就是国家安全问题。</p>\n<p>“即使马云收购了雅虎，在解决雅虎眼下的一大堆问题之外，他也可能面临许多运营方面的挑战。例如，雅虎的大多数用户会放心地把自己的信息资料交给一家中国公司吗？雅虎的竞争对手大有可能利用雅虎的新主子大做文章，推销自己。”</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9426]}