{"id":185627,"link":"https://chinadigitaltimes.net/chinese/2011/10/荷广-北京公民参选人遭控制/","date":"2011-10-03T16:30:31Z","modified":"2011-10-03T16:30:31Z","title":"荷广 | 北京公民参选人遭控制","content":"<div>\n<p><strong>2011年9月30日，北京市13名公民参选人来到北京市海淀区巴沟南锁进行选举宣传，却遭到公权机关的阻挠，几名参选人也被不同程度的限制了人身自由。中国独立公民参选人的增加是今年各地人大代表换届选举的一大亮点，截至到9月29日，公民参选总人数达到150人左右。然而，据北京的“世界与中国研究所”表示，公民参选人在参选过程基本上都遭遇挫折。</strong></p>\n<p>据香港的维权网报道，9月30日的宣传地点是在参选人韩颖的家附近，然而韩颖早上7点多钟接到消息，参选人王秀珍、张善根、野靖环、野靖春、湛江均被各住地辖区的派出所强行限制禁止出户。十几分钟后，韩颖来到院子大门口看到，一辆载满记者的汽车被挡在大门外，而当记者与保安交涉要进入采访时，大批警察、便衣围上来。记者纷纷掏出记者证后，警察仍不许记者进入。</p>\n<p>据韩颖描述，只有几名街道办和居委会的人被警察允许进入院子。</p>\n<p><strong>被强行限制自由</strong><br />韩颖正在用手机拍摄照片，突然一个便衣冲了过来，拿出证件晃了一下就急忙收回，上前训斥韩颖。海淀派出所一个警察也跑过来抢夺韩颖的手机，并强行将韩颖塞入一辆汽车内。</p>\n<p>警察把韩颖带到了碧水云天6号楼一间地下室后，一名朱姓副所长抢走韩颖的包，并让其起立做全身搜查。几分钟后，海淀区街道办来了两名人员，开始劝阻韩颖，希望她放弃参选。</p>\n<p>韩颖在微博上表示，在被警方限制自由期间，海淀街办的沈姓女科长反复对韩颖强调“参选要走程序，不能个人宣传、拉票”。 韩颖认为这是警方故意把情况说得复杂化，让她知难而退，放弃参选。</p>\n<p>在此期间，韩颖的手机被警方控制，还不允许回家。将近12点钟，万寿寺派出所的所长与一名片警来到地下室，并将韩颖带到紫竹院街道办公室。韩颖拿回手机时，感到手机已被人动过手脚。</p>\n<p><strong>遭遇挫折</strong><br />据北京的“世界与中国研究所”表示，已经完成和正在进行选举的省市，共有独立参选人112人，这些人的参选过程基本上遭遇过挫折。最早在微博上宣布参选的独立参选人是江西的刘萍、魏忠平、李思华三人，这三人均以10人联名推荐的方式参选，刘萍、魏忠平被选举委员会以不够10人推荐为理由未能列入初步候选人名单，选举委员会以推荐签名作假为由拒绝将李思华列入初步候选人。三人均被警察传唤，在投票日当天，刘萍和李思华被强行带往异地，直至选举结束才将两人送回。</p>\n<p>在被限制自由期间,李姓警察还问韩颖，一定要参选吗?能选的上吗?就是选上了你又能解决什么问题。韩颖回答说:“不管选上选不上,参选是我的权利,我不能 放弃权利,你看马路两边挂的横幅都是让积极参加选举,我这是响应号召,一定参选,坚持下去。也许解决不了什么问题,但至少能监督,能有机会说服一些有良知 的代表。”</p>\n<p><strong>公民支持</strong><br />在此期间，韩颖的母亲不知道她的下落，着急得上街大喊：有一个好女儿，支持她选举，支持她为老百姓说话。现场已有80人左右围观，派出所的人非常恐慌，赶紧劝诫韩颖的母亲回家。此时已有法、德、日、香港等多个国家、地区的记者要进行采访报道，均被警方拒绝。</p>\n<p>下午5时许，韩颖的妈妈联系上韩颖，说再不见韩颖回来，就和村民一起来要人，野靖春也打电话说要和其他参选人来要人。万寿寺派出所的张所长这才送韩颖回家。</p>\n<p>“我回到家。妈妈松了一口气。我在网上看到了朋友们的关心和支持，感觉不是一个人在参选，是千万个人和我一起在参选。”韩颖回家后在网上留言到。</p>\n<p><strong>无人当选</strong><br />中国政治问题研究学者李道明(Lawrence Reardon)指出，中共虽然愿意为草根阶层提供机会参与到政治进程中，但是中共同时也是独立参选人的最大障碍。 “一旦(中共)开始看到独立候选人来自各个不同的阶层，而政府要对他们进行全面控制有一定难度时，中共就开始成为独立候选人的头号障碍了。特别是在基层党组织，他们会特别担心这些独立候选人的议程和他们的完全不一样。”</p>\n<p>据“世界与中国研究所”的报告显示，截至到目前为止，通过网络参选的独立公民参选人无一人当选。</p>\n<p>但报告指出，本次人大换届选举的公民参与程度比上届更高，“这里的更高不是说高投票率，而是指以联名推荐的方式参选的人更多了，珍惜自己投票权的人更多了，按照自己意愿投票的选民更多了，为独立参选人做志愿者的选民更多了”。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9213,16940,9729]}