{"id":185609,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-高人：姜昆也未能免俗/","date":"2011-10-03T13:00:36Z","modified":"2011-10-03T13:00:36Z","title":"中国选举与治理 | 高人：姜昆也未能免俗","content":"<div>\n<p>高人：姜昆也未能免俗</p>\n<p>作者：高人</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-2</p>\n<p>本站发布时间：2011-10-2 20:40:17</p>\n<p>阅读量：82次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    国庆节前，“著名相声表演艺术家”姜昆在穗讲座，要点如下——</p>\n<p>　　1.坦言目前相声处在发展的瓶颈期，还没有找到自己新的突破口，相声确实失去了一些市场，但“市场的表象和价值并不是等同的”，仍有很多人需要相声艺术。</p>\n<p>　　2.对恶搞经典、蔑视权威、曲解历史、丑化榜样的社会现象进行了批评，表示：“如果我们生活在没有权威、没有偶像、没有榜样的时代，这个时代是悲哀的。”</p>\n<p>　　3.对郭德纲相声的流行表示了强烈的质疑：“现在郭德纲在网上闹那么多事情，在道德在伦理上，出现这么多问题，我搞不懂为什么那么多人喜欢他?”</p>\n<p>　　我要说的是：过气的姜昆，有些急不择言了。</p>\n<p>　　1.姜昆说“相是相面，声是声音”，言之在理，但若解读为“面对世像，发出声音”，调侃，讽刺，就更好——“相声”之“笑天下可笑之人”和“可笑之事”，就有了“针砭时弊”的意义了。</p>\n<p>　　眼下，中国社会正在转型，“一切向钱看”导致的盛世奇观，众生百态，可谓“世像万千”，可以当做“包袱”抖落的笑料俯拾皆是——这就发生了演员对“世像”的取舍问题，也就是该拿什么人和什么事“开涮”?</p>\n<p>　　不是说不能讽刺百姓，但艺人绝不该只拿自己的衣食父母开心。姜昆应该清楚，与李文华合说的《如此照相》，说的是百姓照相，讽刺的却是文革极左，颇有侯宝林《关公战秦琼》的“讽世”味道，使他一举成名。</p>\n<p>　　惜之后来，这样的段子未能与时俱进，多是耍贫嘴的卖笑了，所有“文工团”“说唱团”的相声演员基本如此。</p>\n<p>　　个中原因，也就是姜昆还没找到“突破口”的“瓶颈”，其实说来简单，无非就是：“体制改革”。</p>\n<p>　　中国的艺人，虽说自唐高祖开始就“官办”了——“置内教坊于禁中，掌教习音乐，其官隶太常寺”，多为“宦官”执掌，其实，还可以追溯到汉武帝，他那时便蓄养了许多“俳优”，其中便有“滑稽”一类的“弄臣”。</p>\n<p>　　如今的“官优”，非但吃着皇粮，还能走穴抄肥，靠吃老本便可名利双收。如此养尊处优，难免思维退化，鲜有创作激情——同如今的“官学”们一样，长篇大论的废话说教没人待见，喝倒彩的倒是不少。</p>\n<p>　　尤其是，一旦“黄马褂儿”加身，成了什么文化协会的领导，什么委员，便“身在官场，身不由己”“自觉”地“自律”起来，按照“主旋律”的拍节“说学逗唱”，段子也就都成了只是“教育人民”的工具，对于官场中人则是“为尊者讳”了，远不如“民优”的口无遮拦，“审查”相对较少——听说上海的周立波，把美国炸我驻南使馆一事编成段子说：太祖听闻大怒，下令将所有的核武器统统泄到美国本土，二代则减半、三代又将这一半扔在了美国周边以威慑了，且湖南话、四川话、上海话，模仿得得惟妙惟肖，逗得观众开怀大笑。</p>\n<p>　　这就要说到2.了——姜昆批评的“恶搞经典、蔑视权威、曲解历史、丑化榜样”，语焉不详，不知所指，但他说“如果我们生活在没有权威、没有偶像、没有榜样的时代，这个时代是悲哀的”云云，则与同行某某的“从不投反对票，不给国家添乱”，某某的“中国人是得好好管管”一个档次——他们眼中的“权威”，绝不是宪政大法，而是政治强人;在他们看来，中国没有这些“偶像”戳着，简直不可思议，姜昆们便六神无主了。</p>\n<p>　　3.有道是“在商言商”，“在艺说艺”。</p>\n<p>　　郭德纲不就是“闹”出了他的徒弟打了BTV记者，他还大骂“BTV龌龊”么?后来他也道歉了呀!说相声说不过人家，就又念起“道德经”来，居然还扯上了“伦理”——是他没大没小，无尊无卑，没拿你当根葱怎地?莫非观众不该喜欢他才是?</p>\n<p>　　如此说话，谈不上“文人相轻”，而是等而下之的“同行是冤家”了——都是“没吃着葡萄”闹的，看不惯德云社的红火，更愤愤不平郭德纲被皇城百姓封为了“大腕儿”，相声传人，同有人把姜昆的尊姓大名拆开来倒着读，一样的“三俗”。</p>\n<p>　　“是骡子是马拿出来溜溜”，不知“团”派相声演员的段子市场价值几何?说了这么多年的相声出彩的名句多少?论相声的基本功，嘴皮子、悟性、反应等天分，以及触类旁通的相关历史文化曲艺知识，敢与郭德纲打擂过招么?</p>\n<p>　　姜昆的讲座，说到了我国现行文化的体制问题却懵懂不知，正在做“国”字号文化团体挤兑文化个体户的事情竟浑然不觉，尤以不明“艺苑代有人才出，各领风骚数十年”的道理为可悲。</p>\n<p>　　引述郭德纲相声中的三句话作为文章结尾——</p>\n<p>　　老先生留下来的传统相声总共有一千多段，经过我们演员这些年不断地努力吧，到现在，基本上已经失传了……</p>\n<p>　　别的都不做要求，就非要我们相声有教育意义，凭什么!杂技，十五个人骑一辆自行车，你违反交通规则你知道吗!</p>\n<p>　　走自己的路，想说谁说谁去吧。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11961]}