{"id":185714,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国报道周刊-金三角势力大洗牌/","date":"2011-10-04T02:00:32Z","modified":"2011-10-04T02:00:32Z","title":"中国报道周刊 | 金三角势力大洗牌","content":"<p><p>　　随着缅北金三角重新燃起战火，多支少数民族武装在中缅边境与政府军展开交战，这场号称当代世界最漫长的内战在目力所及之处，再也望不到尽头，而中缅国境线上越来越尖锐的武装对峙甚至是残杀，不论是於对峙双方还是中國一侧的民众来说，都是一种考验。</p>\n<p>　　8月22日一早，距离中國云南边境几步之遥的南清兄弟大桥方向传出一声巨响，这座名为「兄弟」的大桥就此灰飞烟灭。在某个瞬间，有人看到整个桥面飘在天上，几十米宽的水泥路面在空中翻了几个滚，崩碎在那条分割中國与缅甸的破败河道里。强烈的爆炸余波令中缅边境两侧的建筑犹如撞倒的多米诺骨牌。在这个惊慌失措的早晨，百米外中國境内的市民们目睹了一切。</p>\n<p>　　当然，大桥并不属於中國，它位於缅甸的领土上。如果想从地理上形容这座桥的位置，可以有很多种说法：缅甸北部边缘、金三角北部边缘、中缅边境缅方一侧、金三角割据武装政权结合部、中國国门外100米、缅政府与金三角民族武装对峙前线等等，这取决於说话人的地缘政治观点以及领土立场，但现在，这一切都无关紧要，因为大桥已经不存在了。</p>\n<p>　　当天中午，桥一侧的金三角武装组织「佤邦」发表声明，称这件惊悚可怕、难以想像之事完全是由老天爷的雷击引起，希望桥对面的人们不要误会，该声明的原话是：「仅仅是一起因天气原因引起的意外爆炸事件，与当前缅甸局势并无任何关联」。全文这就完了。</p>\n<p>　　如果仅从这份轻描淡写的声明看，人们或许可以断定：兄弟大桥的悲剧源於一束威力奇大的闪电及匪夷所思的连续轰击，直至将其击断。在这个东南亚的雨季，尤其是在变换纷乱的金三角地区，人们早已习惯这样的声明，因为这里的一切皆有可能。</p>\n<p>　　桥另一侧的缅甸政府军长官，可能对天公充满了感激之情。因为，桥下那几吨炸药本来是为他准备的。自从2009年8月闪电战击溃这里的果敢特区同盟军，打跑了盘踞在此数十年的「果敢王」彭家声后，缅政府军就取而代之驻扎在这里，与曾经彭家声的兄弟部队 「佤邦」——东南亚最强大的非政府武装——隔着这座兄弟桥武装对峙，桥下也就从那时开始多了几吨由劣质雷管串联的炸药。如今，果敢「兄弟」不在了——当然兄弟这个词在金三角也是可疑的——兄弟大桥的存在意义也迎来了天公的拷问。</p>\n<p>　　战事一触即发。大桥两侧的缅甸中央军和佤邦318旅这两支各自的精锐部队已经抵近到几乎能听清对方哼唱的周杰伦歌词。近两个月，随着缅北金三角重新燃起战火，多支少数民族武装在中缅边境与政府军展开交战，这场号称当代世界最漫长的内战在目力所及之处，再也望不到尽头，而中缅国境线上越来越尖锐的武装对峙甚至是残杀，不论是於对峙双方还是中國一侧的民众来说，都是一种考验。</p>\n<p>　　兄弟大桥是个再直接不过的实例，它提醒我们，国境线上的人们如今看到的是怎样一副景象：一个战火纷飞的金三角。</p>\n<p>　　果敢投降了</p>\n<p>　　「祝掸邦总理身体安康，万事如意！」这是果敢特区主席白所成「归顺」缅甸政府后，在首次亮相的就职仪式上被人们广为铭记的一句话。甚至出乎白本人的意料，这句话令整个金三角都百味杂陈。</p>\n<p>　　果敢特区是金三角第一个整建制接受缅政府整编的武装自治特区，所谓接受整编也就是这里的人们常说的「投降」。一位反对向缅政府投降的原果敢同盟军官将白主席形容为「低三下四」，「你看，还要请安」他眯起一只眼睛对我说。</p>\n<p>　　两年前，正是当时的同盟军副司令白所成的临阵倒戈，引缅政府军进入果敢，仅用3天就消灭了武力抵抗的果敢同盟军彭家声部。果敢族是缅甸对汉族的称呼，因此我每每在金三角听到「汉奸」这个词被用在这位处境尴尬的主席身上，甚至有人暗地里叫他白三桂。</p>\n<p>　　类似果敢这样，立身於缅甸国土之上，却不听「招呼」的特区还有很多，中缅交界的金三角地区尤甚。在这个5000万人口的国家，135个大小民族散落各方，除了占人口比例6成的缅族居住在中心平原外，大量少数民族散落在缅甸四方的山林中。</p>\n<p>　　在与中國接壤的掸邦、克钦邦的大多数地方，缅政府的统治仅能停留在传真机上，而真正统治这些丛林山地的，是一块又一块自治武装群落、军人政权、利益联盟、民族主义是这里的通用规则，背靠大国的跨境民族武装则向来是这一地区最难招惹的存在，即便是缅甸政府军也不行。</p>\n<p>　　两年来，在金三角，果敢特区已经成为投降接受整编的标本。作为与中國接壤的特区，且是缅共残部（当年由中共一手扶植），又是汉族世居地，相对於其他背靠中國拒不投降的民族特区，果敢的归化有着难以言喻却非同一般的意义——妄想获得中國支持是徒劳的——这是缅甸政府希望传达出来的讯息。当然，白所成的尴尬处境可能并不在其列，因为这不免会令其他当权者做前车之鉴。</p>\n<p>　　金三角「民地武」问题向来被缅甸军方当作国殇。由於历史原因，长久以来，这个国家居於统治地位的缅族与少数民族的关系并不融洽，缅甸历史上的军人政权对武力解决少数民族问题有着持久的兴趣。这使得整个缅甸当代史犹如一部丛林版《战国策》，各民族间纷争不断，仇怨累累。</p>\n<p>　　在这个殖民地国家獨立至今的短短63年历史中，不论是孟加拉湾畔的仰光还是金三角茂密的丛林，服装不同的军人把持了一切，如果一定要追溯最近一次缅政府与少数民族武装达成了什么共识，你一定会追溯到64年前。</p>\n<p>　　正因如此，金三角各民族大多拥有自己的武装力量，且长年致力於与政府军达成军事平衡，甚至不惜以军护毒、以毒养军。鸦片、海洛英为冲突双方提供金钱和武器，这几乎就是金三角的现实，一个世界第二大毒品产销地的枪火之源。在这里，如果有人告诉你「战争是和平的守护神」、「毒品是幸福的保障」等等，千万不要质疑其中的逻辑困难，因为金三角自有其逻辑，或者说逻辑困难从来不是这块纷乱之地的首要问题。</p>\n<p>　　是战还是和</p>\n<p>　　7月初，我到腾冲市境外接壤的克钦獨立军（KIA）总部拉咱拜访，这里是目前战火最为激烈的地方，仅与中國一溪之隔。KIA情报部参谋长阿诺告诉我，由於先前1年的十数次谈判归於破裂，缅政府军此次的进攻是早有预谋的。</p>\n<p>　　这位毕业于云南民族学院的少壮派军人给我看一张硕大的防区地图，「吃掉果敢是第一步，这截断了我们和佤邦的陆路交通，如果再吃掉我们，就要轮到佤邦了」阿诺停顿了一下，用手在佤邦地盘周边画了个圈，对於至今按兵不动的佤邦他有些纠结，「我们誓死不会投降的，到了一定时刻，我们会号召展开全面内战。」KIA是缅甸数十只民地武中第二大军事力量，仅次於他所说的「佤邦」，有近万人的武装。最近，他们还被推选为一个旨在抵抗政府的军事同盟的主席。</p>\n<p>　　自2009年果敢被攻克开始，围绕着投降还是交战，缅北金三角的政治权利洗牌就已经开始，往往，这种洗牌都伴随着背叛与杀戮，新的金三角时间开始了。</p>\n<p>　　2010年1月底，缅北第四特区（与西双版纳接壤）猛腊军秘书长敏安在晨早锻炼时，被两个蒙面人用冲锋枪近距离击毙在距离中國边境不远的东方大酒店门口，为了确保成功，蒙面人甚至对尸体进行了一段时间的抵近扫射，才扬长而去。在那个难以想像的早晨，震惊至极的边民在很长一段时间内不敢上前围观，任凭敏安弃尸在地，旁边还滚着他生前吃掉一半的苹果和手机。</p>\n<p>　　敏安生前主张投降，是第四特区「鸽派」的核心，主持参与多次与缅政府的谈判，而且即将「大功告成」。作为缅共余部，猛腊军镇守的地盘极为重要，几乎是另一支拒不投降的武装——佤邦的门户。敏安死后，虽有诸多猜测，但就如金三角的惯常，没有人声称对此事负责，从此也再无人提及投降整编。如今第四特区已经陈兵控制线，与缅军形成对峙，谈判早已破裂。</p>\n<p>　　第四特区内部关於是战是和的争议并不是孤例，即便在如今战火纷飞的克钦獨立军内部，当缅军来临那一刻，支持血战到底的中央委员也仅有可怜的两人，其他人都倾向和谈，这还是一支以游击战而非佔领地盘为己任的队伍。</p>\n<p>　　在如今缅北金三角各武装组织高层的会议室里，投降还是不投降，都是桌面上一个现实问题。历经60年的内战，今天如果说金三角诸少数民族仍然视自己为缅甸人，这一定是句场面话。现实的情况是，向一贯具有大缅族主义的缅甸政府投降，只可能是因武力上的差距，而不是来自仰光的民族向心力。</p>\n<p>　　7月下旬，我拜访了现任第二特区佤邦副主席的赵文光先生。他是金三角地区令人生畏的勇将之一，曾经是佤邦大战坤沙的总指挥官。我问他，虽然中國政府呼吁双方克制，但是不是缅甸政府军已经铁了心要用武力吃掉佤邦？他犹豫了一会，用略带气愤并戏谑的语气，「这个是奥妙，我们也不知道。」</p>\n<p>　　武装割据的诱惑</p>\n<p>　　「如果不交枪，民族武装将迎来子弹。」这是来自内比都的声音。</p>\n<p>　　自从2005年迁都离开繁华的仰光，缅甸建都偏远城镇彬马纳，这就犹如中國将首都迁到了庄浪一样匪夷所思。「彬马纳」很快被改名为「内比都」，新名字意味着「国王之都」、「皇族之都」，使得这块丛林山地就此有了一种庄严宏伟的幻觉。但相对於缅甸国内的政治局势，「内比都」这个称谓可能并不贴切，这是一个真正的「将军的国」。</p>\n<p>　　如今在缅甸国内，三军总司令大将丹瑞是最有权势的人，而非在大选中「获胜」的总理登盛。如果想掂量走强硬路线的丹瑞在内比都的分量，可能只有称重过她女儿大婚时覆盖全身的黄金才能一窥。2006年，这位姑娘佩戴着与其体重不成比例的黄金举行大婚，豪华奢侈的婚礼被秘密录影，发表在youtube上，引起人们对於军政府由来已久的愤怒。</p>\n<p>　　这并不能动摇丹瑞，更有传说称他已经在北京购置了别墅，这在东南亚传达的信息很多。「这已经不是几个和尚倒扣钵盂就能有所改变的时代了。」世居曼德勒的华人清做了一个翻手的动作。1988年，缅甸僧侣与军警发生冲突，他们倒扣钵盂表示谴责，3000人死於此次示威，将军奈温被迫下台，却仍然幕后操纵，直到另一位将军推翻了他。</p>\n<p>　　獨立建国63年来，吴努、奈温、苏貌、丹瑞……一个接一个的将军上台，伴随着一次又一次清洗，他们的名字轮换之快可能让地区观察者都有些无所适从。这里也成为整个东南亚政变次数最多的国家之一，推翻甚至处决前任成了例行之事，而很快，凭此上台的将军又被后来的将军推翻，有时，残酷的处决与清洗甚至包括前任将军的所有外孙。</p>\n<p>　　「到底谁是军阀？」谈到这个称呼，我拜访的很多金三角武装的高层都情绪激动，他们一般都这样反问我。对於他们而言，缅政府内部的这种残酷现实，令得金三角的枪炮也略显稚嫩，对於谈判解决问题，大多数武装头人并不抱太多的幻想。</p>\n<p>　　现实也是如此，每一个参与谈判的势力都得到了内比都同样的答覆：「一切都按照中央政府的来，没有讨价还价的余地。」甚至是东南亚最大的非政府武装佤邦——他们提出了9条谈判意见——也只得到了1条答覆，就是「哪条也不行」。</p>\n<p>　　相对于参与谈判的缅甸中将耶明，民族武装们更怀念前总理钦纽。这名被缅甸国内戏称为「少数民族的总理」（当然，他也是一名将军），有着「务实派」的美名，主张与金三角少数民族谈判、友好。他很快被政变推翻。如今主持谈判的耶明中将是军事安全局局长，2004年，他的系统取代并清洗了钦纽权力基础所在的军事情报局系统。而就是这样，耶明仍然被国内「鹰派」军人指责为向少数民族妥协的「软蛋」。</p>\n<p>　　「我们参与了2008年新宪法的制定，全国代表大会的时候，我们被分在特邀组，事实上每个组都有一个军代表，如果不经他们的认可，我们的意见甚至不能在全体代表面前公开说出来。」佤邦一位参与2008年新宪法制定的高层，对这种局面表示遗憾。有些民族武装甚至不派人参与新宪法的制定以示抗议，「去做那个游戏干什么？」一支没有到场的武装组织高层对佤邦的遭遇撇撇嘴。</p>\n<p>　　难以诉说的中國情结</p>\n<p>　　与汉语不同，在金三角，Wa这个字眼更多的是指佤、佤族、佤邦、佤联军等等。在有些时候，我甚至觉得Wa这个字眼成了金三角一种略带忌讳的默契，对缅甸军人来说，它和不祥画等号，并不太愿意面对，而对很多反抗军，它可能又代表了希望或者归属感。</p>\n<p>　　自6月交战以来，虽然缅甸将军们已经派出大军，其中包括最精锐的中央军，分割包围了几乎所有少数民族武装，但提起盘踞在中缅边境上的「佤邦」，所有人都有些投鼠忌器。在金三角，如果说缅甸政府是名义上的共主，佤邦或许才是那个真正意义上的带头大哥。</p>\n<p>　　自1989年缅共4.17哗变，佤联军继承了绝大部分缅共武装的建制，甚至连政权结构都和中共差相彷彿。刻下，如果你在金三角发现了一个山寨版的小中國，别担心，你可能只是走进了佤邦的地盘。</p>\n<p>　　有人类学家考证，佤族是整个缅北地区最早的居民之一。在中國边地的史书中，近千年来，凡是提及这个居住在山顶上的跨境民族时，所反复使用的词汇只有几个——野蛮、凶悍、未开化。直至今日这个资讯化的时代，文教科学仍然不是这个民族的关键字。</p>\n<p>　　现实的情况是，几乎所有的邦康人（佤联军总部所在地）都知道佤邦只有一个大学生，前佤邦名将李自如的儿子考上了北京的中央民族大学。除此之外，似乎55万人的佤邦再无其他。这里仍是那个100名孩子中只有1名小学毕业的蛮荒之地。</p>\n<p>　　在这个早年受毛澤東思想影响颇深的边境民族地区，效仿更近的中國而不是缅甸可能是最有效率的选择，且这种效仿有时候并不仅仅是单方面的，这也令缅甸当局难以接受。对於缅甸人来说，使用什么钱远不如你读什么书更重要。</p>\n<p>　　在曾经的中缅边防团情报军官张克华的一本自传中，这位老兵回忆了教导佤邦如今的一把手、当年的佤族少年鲍有祥读书写字、甚至是馬克思理论毛澤東思想的情景。如今，风云变幻，国共争斗再也不是金三角的主题曲，这位今人称「鲍总」的金三角强人，也早已告别红小鬼的过往，成了呼风唤雨的金三角霸主。在其家乡的老宅，至今仍然悬挂其父——一位知名的佤族头人——受到毛澤東接见时的合影。</p>\n<p>　　或许，对於一个曾经（或至今）饱受强大民族欺凌的弱小、落后的民族，佤族与中共的牵绊更多的是历史逻辑的必然，而非某个人的选择。而不论如今的鲍有祥是否还坚信共產主义，至少有一点他也无法改变，居住在中國境内的40万佤族与缅甸的55万佤族难以分割，佤邦的命运大多数时候也只能与中國联系在一起。事实上，佤邦也确实善於利用这种现实。</p>\n<p>　　对政府军来说，派出大军在中缅边境打一场现代战争，乃是一种充满忌讳又万分艰难的行动，需要做一番难以想像的外交铺垫和战争组织，在两国都有着大量「佤族」的地域条件下，尤其如此。更为不利的是，在佤联军的特点中，贪生怕死、轻易放弃并不显着。作为东南亚最强大的非政府武装，稍微有些许理智和常识的人都明白，小规模局部战争是收拾不下佤联军这支「大象」的。</p>\n<p>　　话说回来，拥有3万人的武装，要枪有枪，要炮有炮的佤邦，虽然对外声言绝不谋求獨立、决不放弃谈判，但如果要说谁有实力真正实现民族獨立，所有人都会投佤邦一票。最新的故事是，一直被怀疑却从未承认拥有导弹的佤邦高层，曾经回击一位言行强硬的缅甸军官，「你今天睡着了，明天不一定能看到金三角的太阳。」那位军官的住所位於距离佤邦百公里外的缅控区。</p>\n<p>　　因为佤邦的存在，各支金三角武装都懂得借力打力、捆绑销售的道理。例如：克钦獨立军每次公开喊话都会提及佤邦，即便是无暇他顾、有心无力，KIA的发言人也仍会信誓旦旦的反复承诺：「如果佤邦遭到攻击，我们一定……」；在2009年果敢行将沦陷之前，即便是自己贴钱造枪造炮，老谋深算的「果敢王」彭家声也严格要求兵工厂生产的武器都要印上「佤邦制造」的字样。2009年8月底，我在果敢老街目睹了果敢特区的沦陷，当缅军敢死队冲过来时，他们经常能看到果敢同盟军与佤邦的旗帜呆在一起，当然也只有旗帜。</p>\n<p>　　有一次，我问佤邦中央政府秘书长李祖列，如果缅甸军队使用武力迫使佤邦投降接受整编，佤邦会怎样？他愣了一下，「我们肯定是想谈判解决……」停顿良久，他薄薄的嘴唇颤动了几下，「但如果缅政府……我们能怎么说呢？佤邦这么多部队，当兵的不可能说，我枪交给你算了。」</p>\n<p>　　獨立王国的首都</p>\n<p>　　在佤邦首府邦康的惟一一家迪斯科舞厅里，我见到了岩龙。接近午夜12点，这位显然是世家子弟的青年带着6个女孩走了进来，伴随着节奏，他快速的在舞池中扭动着，看起来非常谙熟於舞步。他的两个保镖，显得犹如面瘫的病人。</p>\n<p>　　当然，在这个时间段能够平安行走于邦康大街上，都并非寻常百姓。由於战火的临近，佤邦政府已经发佈宵禁，这令迪斯科舞厅老板一筹莫展。现实的情况是，晚间22：30分以后，佤邦的部队将在大街上巡逻，他们手持木棍抓捕那些游荡者，其中大多数是吸食毒品的瘾君子，这个时段出来「觅食」，而等待他们的将是没有尽头的苦役——到山里修路，在佤联军的监督之下。</p>\n<p>　　光怪陆离的灯光让舞池犹如天外世界，一个夸张的跳跃动作后，岩龙腰间的左轮手枪被甩进了舞池，枪在地板上更为夸张的跳跃着。我相信，有那么一段时间，舞池中的所有人都惊呆了，包括抬起头张大嘴巴的DJ，而现场只有Bon Jovi还在声嘶力竭的吼着他的 It‘s my life.岩龙追逐着他的枪，显得有些笨拙，很快他大笑着把枪插回了腰间，看了看众人，瞬间，凝固的气氛又活跃起来，好像什么都没发生过，DJ则快速低下头继续打碟，没人再理会这个插曲。</p>\n<p>　　枪支的氾滥并不意味着这里是一个无法之地，反而，这里的治安向来不错。我到达邦康的那几天，当地政府正在忙着处决两个中國来的犯人，他们因为打劫金店并残杀店主而获死。在这里显然没有引渡、律师等劳什子的问题，子弹接管了一切。这两个来自河南的青年显得垂头丧气，他们被人牵着在金三角的街市上游街示众，甚至还有人朝他们扔菜叶。一位金三角的大妈冲上来怒骂，「你们为什么这么残忍！？」 犹如一场时空交错的悲剧，可能颠覆了大多数人对於金三角的想像。我有时会觉得，这里的人们虽然已经跟上了现代社会的步伐，却更习惯於老旧的排场。五花大绑的青年被迫跪在地上，很快有人在人犯的名字上用朱砂打了一个X，这代表他死定了，而更多人等待着行刑，用AK-47.</p>\n<p>　　有时候，我并不能说出这里到底是在什么地方静止了下来。通过这里的当权者，还有那些满街跑着的进口吉普，你或许才会意识到，这个破败的有点像回到过去的金三角城镇，其实是个充斥着难以计数的财富的所在，也就能够理解，为何所有的武装组织都希望自治獨立而不是给自己找一个亲爹，甚至是冒着与政府军血战的风险。</p>\n<p>　　回溯上一次金三角地区有人号召自治獨立，还是海洛英皇帝坤沙。这位本名张奇夫的男子凭着手中数万人的部队以及享誉全球的近乎100%纯度的麒麟牌海洛英，打算建设一个「掸邦共和国」，实现掸族（傣族）獨立的梦想。他几乎已经建成了，他本人甚至宣佈当上了该国总理。但佤邦最终「吃掉了」他，一代毒王在仰光郁郁而终。</p>\n<p>　　而某种意义上，坤沙的事业被佤邦所延续。在邦康，号称「惟一见不到的人」的南佤军区司令魏学刚，至今仍然是美国情报局全球通缉名单上的「毒枭」，其悬赏金额已经与曾经的「坤沙」并驾齐驱，这使得他不得不小心谨慎，由於被卫星扫描到，他最近把一座新建的住宅送给了别人。目前看来，虽然佤邦发誓禁毒，但毒品仍然在可以预见的很长一段时间内为冲突各方提供金钱和武器。</p>\n<p>　　近两个月的战事所带来的不良影响已经显现，由於联合国粮食计画署被迫撤出了佤邦，这令得大量孩子无法得到每月22斤大米的助学补助，佤邦的辍学率如爆炸式的增长。</p>\n<p>　　「如果我们100个孩子，只有一个小学毕业，那我们这个民族还有什么指望？都去当兵？」一位邦康的老师对我说。</p>\n<p>　　沉默的邻邦</p>\n<p>　　在缅甸人看来，能否顺利解决金三角一众民地武问题，将是民族兴亡、国家发展所系的头等大事。对於这样的一个目标，没有中國这样的邻国的配合是不可能完成的。</p>\n<p>　　当民族武装吃着中國的大米时，缅甸政府军也同样手执着中國造之武器。中國的工程队伍造福着边境上的各派少数民族，也同样修建着缅甸军政府的新国都。某些时候，少数民族战士死于中國炮弹的瞬间，说不定就有缅甸军曹踩上了中國地雷，而且可以肯定的是，少数民族武装的头人们在昆明医院体检的同时，仰光的将军们也纷纷在北京买到了豪宅，一切一如既往又理所当然，而直到有一天，某种东西偏离了它的发展轨迹，一切都不一样了。</p>\n<p>　　战火纷飞中，交战各方都在尽量的寻求中國的帮助。缅甸政府一方希望通过中國，绕道从背后打击克钦獨立军，遭到了中國的严肃拒绝。这令KIA万分高兴。但当KIA试图到北京拜会中共高层后，接壤的云南省却对此表现出极为不满。「我们有我们的管道，但云南省可能不高兴我们这样。」KIA高层对我说。</p>\n<p>　　为了震慑，佤邦最近出乎意料的释放了自己的名将魏赛唐，由於贩毒和伪造美钞、人民币，这位在坤沙之役立下汗马功劳的名将被判监禁75年。在缅北，他以勇猛强悍的作战以及7个不同民族老婆而着名，现在，佤邦声明将他官复原职，并送往前线与缅军对峙。</p>\n<p>　　来自内比都的消息显示，军方第二强人貌埃在中央陆军学院发表讲话，决心以武力解决「民地武」问题，他被认为是军方内部大缅族主义者的代表，和很多金三角武装一样，他是毛澤東的崇拜者，认为缅甸军人应该学习毛澤東时代的八路军。</p>\n<p>　　显然，更多的人打算逃难。一位邦康高官跑到中國一侧重金请回几位银行职员，他们的工作只有一个——「数钱」。3天3夜的点钞后，这些钱被送往中國。说到其数目之大，用搬运工的话讲：「原来钱是这么重的」。</p>\n<p>　　中國仍在沉默。忌惮於这个地区的霸主，交战多方不约而同的都在重申中國的利益不容受损，保护中國利益是所有人肩负的神圣责任，更是为之廝杀的理由。也许大家已经习惯了一个不语的中國。</p>\n<p>　　总之，一个新的金三角来到了，还是以子弹开始，在这方面，这里的世界一直都是如此。</p>\n<p>　　作者:陈江</p>\n<hr>\n<p><a rel=\"nofollow\" href=\"http://www.china-week.com\">中国报道周刊</a>, 2011-09-27. |<br />\n\t  <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6130.htm\">添加评论</a> |<br />\n\t  <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6130.htm#comments\">No comment</a></p>\n<p>原文地址 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/6130.htm\">金三角势力大洗牌</a></p>\n<p>通过Google Buzz关注 <a rel=\"nofollow\" href=\"http://www.google.com/profiles/chinaweekly\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过Twitter关注 <a rel=\"nofollow\" href=\"http://twitter.com/chinaweek\" title=\"订阅\">中国报道周刊</a></p>\n<p>通过RSS <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/china-week\" title=\"订阅\">全文订阅</a></p>\n<p>通过电子邮件 <a rel=\"nofollow\" href=\"mailto:chinaweek+subscribe@googlegroups.com\" title=\"订阅\">全文订阅</a></p>\n<p>文章分类 <a rel=\"nofollow\" href=\"http://www.china-week.com/html/category/international\" title=\"查看 国际关系 的全部文章\">国际关系</a>.</p>\n<p>欢迎大家投稿，<a rel=\"nofollow\" href=\"mailto:chinaweekly+editor@gmail.com?subject=%E6%8A%95%E7%A8%BF\">点这里</a>发送投稿邮件</p>\n<h4>相关日志</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5353.htm\" title=\"面对像李光耀这种声音，中国该怎么办？ (2009-11-08)\">面对像李光耀这种声音，中国该怎么办？</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5355.htm\" title=\"遇劫的中国船员说不定已平安返家 (2009-11-10)\">遇劫的中国船员说不定已平安返家</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1643.htm\" title=\"通过“指责——否认”的模式来建立对中国的控制 (2003-03-16)\">通过“指责——否认”的模式来建立对中国的控制</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5136.htm\" title=\"迷雾下的中国国际形象 (2009-06-25)\">迷雾下的中国国际形象</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1511.htm\" title=\"运筹帷幄　谋及子孙 (2002-09-18)\">运筹帷幄　谋及子孙</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/255.htm\" title=\"边缘地带论与对华“包围圈” (2000-06-23)\">边缘地带论与对华“包围圈”</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/989.htm\" title=\"论“大国者下流” (2001-05-21)\">论“大国者下流”</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1636.htm\" title=\"警惕日俄双边接近 (2003-03-08)\">警惕日俄双边接近</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1509.htm\" title=\"西方如何应付第三次挑战？ (2002-09-13)\">西方如何应付第三次挑战？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5583.htm\" title=\"西方人希望什么？ (2010-05-18)\">西方人希望什么？</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5366.htm\" title=\"被世界遗忘的亚细亚孤儿——果敢 (2009-11-21)\">被世界遗忘的亚细亚孤儿——果敢</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3421.htm\" title=\"融入国际主流文明 (2008-01-12)\">融入国际主流文明</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3246.htm\" title=\"美国减息而中国加息的奥秘 (2007-11-26)\">美国减息而中国加息的奥秘</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6117.htm\" title=\"白岩松看出了问题，但没有找对原因 (2011-09-14)\">白岩松看出了问题，但没有找对原因</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6038.htm\" title=\"海洋法公约化解不了南海争端 (2011-06-28)\">海洋法公约化解不了南海争端</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1644.htm\" title=\"欧美关系何以渐行渐远 (2003-03-16)\">欧美关系何以渐行渐远</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1231.htm\" title=\"指东打西　借尸还魂 (2001-10-23)\">指东打西　借尸还魂</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4746.htm\" title=\"折腾国际话语权 (2009-02-13)\">折腾国际话语权</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1024.htm\" title=\"把中国当成敌人是错误的做法 (2001-06-08)\">把中国当成敌人是错误的做法</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1208.htm\" title=\"得恩反怨　欲壑难填 (2001-10-09)\">得恩反怨　欲壑难填</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5898.htm\" title=\"当弱势变为强势 (2011-02-23)\">当弱势变为强势</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1074.htm\" title=\"强国思维和弱国思维 (2001-07-04)\">强国思维和弱国思维</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/664.htm\" title=\"强国以后怎么办？ (2000-12-14)\">强国以后怎么办？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5883.htm\" title=\"开罗归来谈埃及 (2011-02-09)\">开罗归来谈埃及</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1338.htm\" title=\"大国单边情结的终结——中国造就了俄美关系的里程碑 (2002-01-16)\">大国单边情结的终结——中国造就了俄美关系的里程碑</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/3263.htm\" title=\"在平等民主的世界秩序下应对美国的世界霸权 (2007-12-05)\">在平等民主的世界秩序下应对美国的世界霸权</a> (2)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1984.htm\" title=\"在中俄日大三角关系的框架下进行东北亚大国博弈 (2003-12-30)\">在中俄日大三角关系的框架下进行东北亚大国博弈</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1508.htm\" title=\"国际社会谁是中国的朋友？ (2002-09-13)\">国际社会谁是中国的朋友？</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/864.htm\" title=\"各国角逐下的南海瓜分恶潮 (2001-03-23)\">各国角逐下的南海瓜分恶潮</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1525.htm\" title=\"反对“倒萨”真的理直气壮吗？ (2002-09-29)\">反对“倒萨”真的理直气壮吗？</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/6114.htm\" title=\"卡扎菲现象 (2011-09-11)\">卡扎菲现象</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4199.htm\" title=\"南奥塞梯战争后的中美俄关系 (2008-08-22)\">南奥塞梯战争后的中美俄关系</a> (4)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/555.htm\" title=\"半夜鸡叫 (2000-10-31)\">半夜鸡叫</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/4371.htm\" title=\"半个黑瞎子岛回归的启示 (2008-10-16)\">半个黑瞎子岛回归的启示</a> (15)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1186.htm\" title=\"北约东扩西进会师中国？ (2001-09-21)\">北约东扩西进会师中国？</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5270.htm\" title=\"出了嫁的女儿遇家暴，娘家咋办？ (2009-08-30)\">出了嫁的女儿遇家暴，娘家咋办？</a> (1)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1721.htm\" title=\"关于《骇客帝国》与逻辑 (2003-06-08)\">关于《骇客帝国》与逻辑</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/5413.htm\" title=\"伊朗的小朋友造反了 (2009-12-30)\">伊朗的小朋友造反了</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1222.htm\" title=\"以假乱真　以虚驭实 (2001-10-18)\">以假乱真　以虚驭实</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.china-week.com/html/1080.htm\" title=\"令人惊叹不已的“强国思维”论 (2001-07-06)\">令人惊叹不已的“强国思维”论</a> (0)</li>\n</ul>\n<p><img src=\"http://feeds.feedburner.com/~r/china-week/~4/da71dVpof5I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[3764,8657]}