{"id":185800,"link":"https://chinadigitaltimes.net/chinese/2011/10/绝大多数“善意的谎言”最终都被真相彻底击败了/","date":"2011-10-04T06:30:06Z","modified":"2011-10-04T06:30:06Z","title":"绝大多数“善意的谎言”最终都被真相彻底击败了","content":"<p><p>\n<span><br />\n来自: <a href=\"http://www.feedzshare.com/b/867563/2\">土摩托日记 </a></span></p>\n<hr>\n<div>\n<p>\n有一个被急于表现爱心的影视明星和各路媒体大佬及公知们转了无数回的微博是这样写的：</p>\n<p>\n<em>西藏很快就很冷了。请问周围有没有四到十岁孩子的旧衣服和鞋子，因为小朋友衣服少，捐的人少，所以这个岁数的孩子缺衣服。<br />\n地址：西藏拉萨市扎基西路工商联小区内西藏攀德达杰职业技术福利学校 邮编：850000 校长：多吉13970062603<br />\n也许您的一下简单复制，就能给孩子们一个温暖的冬天。</em></p>\n<p>\n然后，我们就看到了该校校长“太阳的味道”在微博上写的一封求救信：</p>\n<p>\n<em>求助！有没有一种办法让那条西藏攀德达杰需要捐衣服的假帖消失啊？这段时间校长几次被上级领导有关部门叫去谈话，求求大家了！不要再不落实就当自己原创帖不停贴，不要再盲目转发了！真的给学校添太多麻烦和危险了！不带这么做好事的！</em></p>\n<p>\n她还在微博上贴了一张该校员工们处理一大堆没有清洗的旧衣服的照片：<br />\n<img src=\"http://www.immusoul.com/wp-content/uploads/2011/10/56621099x9110d45fc994690.jpg\" alt=\"56621099x9110d45fc994&#038;690\" title=\"56621099x9110d45fc994&#038;690\" width=\"446\" height=\"250\" />\n</p>\n<p>\n这类事情在微博上每天都在发生着。言论相对自由的微博，不可避免地变成了谣言的集散地。不但微博提供商纷纷建立专门的打假微博，就连民间自发产生的辟谣联盟也出现了很多个，但还是比不过谣言的传播速度。</p>\n<p>\n也有很多人对这种谣言满天飞的现象不以为然，他们觉得只要造谣之人的本意是好的就没有关系，因为很多社会变革正是从谣言开始的。可惜的是，历史证明，绝大多数“善意的谎言”最终都被真相彻底击败了。</p>\n<p>\n这个问题没法长篇大论，只能举几个著名的案例：</p>\n<p>\n这方面的一个绝佳案例就是大麻在美国的遭遇。当年为了防止大麻从少数民族聚居区传入美国的主流社会，一家美国宗教机构出资拍摄了一部电影，取名《告诉你的孩子》（Tell<br />\nYour<br />\nChildren）。电影描写了几个中学生受人教唆吸上了大麻，从此性格大变，从父母眼里的好孩子逐渐变成了强奸犯和杀人犯，最终精神错乱，成了一群疯子。电影拍完后被一个擅长贩卖惊悚题材的电影商买下，将其改名为《大麻狂热》（Reefer<br />\nMadness）后送往院线，在美国社会引发了不小的轰动。美国政府借此机会大力宣传大麻的危害，美国年轻人相信了政府的宣传，把大麻当成一种极厉害的毒品，大麻的传播暂时受到了抑制。</p>\n<p>\n问题在于，这部电影所描绘的危害都是谎言，大麻没有那么厉害，只是一种软性毒品。于是，不可避免地有少数胆大的青少年禁不住诱惑冒险一试，试过后却发现大麻根本没有政府宣传的那样严重，它基本上没有生理成瘾性，更别说毒死人了。这个消息很快在美国青少年当中传播开来，反而促成了更多的人尝试吸大麻，其中就包括后来的美国总统克林顿。</p>\n<p>\n许多当事人后来都撰文回忆说，正是大麻的例子让他们意识到政府是会对老百姓撒谎的，从此他们开始怀疑政府说的每一句话，最终走到了政府的对立面。可以说，上世纪60年代在美国兴起的抗议风潮很大程度上就是因为政府在大麻这个问题上撒谎所导致的一次必然的反叛，美国政府妄图依靠谎言来治国，最终搬起石头砸了自己的脚。</p>\n<p>\n可是，美国政府一直没有吸取教训，还在继续以正义的名义撒谎。据<a href=\"http://the-scientist.com/2011/07/15/cia-fakes-vaccination-program/\">报道</a>，CIA为了抓住本拉登，曾经在巴基斯坦以注射疫苗为借口，提取当地居民的DNA。此事一经披露，在当地造成了很大的恐慌，并产生了严重的后果。巴基斯坦盛传美国人试图用疫苗给穆斯林绝育，结果很多人拒绝接种小儿麻痹症疫苗，导致很多儿童死亡。</p>\n<p>\n这件事对美国人自己也没什么好处，越来越多的巴基斯坦人加入了反美阵营，这恐怕不是美国政府希望看到的结果。</p>\n<p>\n谎言的另一个重灾区就是环保领域，各类环保组织为了达到目的，不惜夸大或者歪曲事实，试图以此来发出警告。比如，世界自然基金会（WWF）为了引起公众对气候变化问题的注意，在一篇调查报告中称喜马拉雅冰川将在2035年完全消融。事实上，这只是某位科学家的一家之言，并不是科学界的主流意见。当这条消息被媒体放大后，迅速演变为一场公关危机，反而在民众中造成了非常不好的影响，史称“冰川门事件”。</p>\n<p>\n当然，不光是善意的谎言最终要栽跟头，恶意的谎言同样也会穿帮。比如，很多反对转基因技术的人为了达到目的，不惜编造了很多谣言，《国际先驱导报》记者金微就是其中最有名的一位。他在报纸上造谣说中国某地农民种植了先玉335玉米后造成大面积老鼠死亡，并质疑先玉335为转基因品种，暗示读者老鼠是被转基因玉米毒死的。但农业部经过严格调查后得出结论，先玉335根本就不是转基因品种！这件事从根本上动摇了这位记者的可信度，他鼓吹的那些转基因有害论也就失去了相当一部分市场。</p>\n<p>\n谣言如此之多，甚至连国家互联网信息办网络新闻宣传局也看不下去了。国信办的一位负责人最近在新华网发表<a href=\"http://news.sina.com.cn/c/2011-09-30/151923245511.shtml\">谈话</a>，要求有关属地管理部门依法惩处制造和传播谣言的人员及网站，追究其相关责任。<b>看到这里我不得不补充一句：中国政府才是最大的谣言集散地，要想管好网络，必须先管好自己。</b></p>\n<p>\n总之一句话，谎言就是谎言，总有被揭穿的那一天。这个世界上没有所谓“善意的谎言”，任何试图利用谎言来达到某种目的的人，无论其本意是多么地好，最终必将自讨苦吃。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8838,9475,8832]}