{"id":185866,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-十七届六中全会将寻求解决文化/","date":"2011-10-04T16:00:35Z","modified":"2011-10-04T16:00:35Z","title":"中国选举与治理 | 十七届六中全会将寻求解决文化问题的政治路径","content":"<div>\n<p>    六中全会试图寻求破解文化问题的政治路径。观察人士注意到，近期中南海高层不断为文化体制改革“吹风”鼓劲。本月初，中共中央总书记胡锦涛在北京观看了讲述一位公路管理员爱岗敬业故事的话剧《郭明义》，勉励文艺工作者创作更多优秀作品。中共中央政治局常委李长春先后赴吉林、北京等地考察文化传媒发展等事宜。官方媒体则频频发表长篇论述，呼吁增强公共文化服务，加快文化体制改革。（图片说明：2011年9月2日，中共中央总书记、国家主席、中央军委主席胡锦涛等观看话剧《郭明义》。这是演出前，胡锦涛总书记等中央领导同志亲切接见剧组主创人员。）</p>\n<p><strong>十七届六中全会将寻求解决文化问题的政治路径</strong>（中国新闻网，2011年9月28日）</p>\n<p>    <img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201110/20111004085047723.jpg\" />中共第十七届中央委员会第六次全体会议将于10月15日至18日在北京召开。按照公开议程，此次会议将研究深化文化体制改革、推动社会主义文化大发展大繁荣等问题。</p>\n<p>　　这是自2007年十七大以来，中共首次将“文化命题”作为中央全会的议题；也是继1996年十四届六中全会讨论思想道德和文化建设问题之后，中共决策层再一次集中探讨文化课题，其战略部署和政治意义备受关注。</p>\n<p>　　部署“文化兴国”战略</p>\n<p>　　中共中央党校教授张希贤接受中新社记者专访时指出，此次会议以科学发展为主题，将重点研究和解决“三个不适应”问题：一是文化水平与综合国力不适应，二是文化发展与经济增长不适应，三是文化发展与国民素质要求不适应。</p>\n<p>　　张希贤说：“与发达国家相比，中国软实力仍然偏弱。与GDP位列世界第二位的经济成就相比，中国的文化事业没有充分发挥育民作用。整个社会道德滑坡严重，我们必须面对这一难题。”</p>\n<p>　　在日前举行的全国道德模范座谈会上，中共中央政治局常委李长春直指“部分社会成员拜金主义、享乐主义、极端个人主义有所滋长”，“见利忘义、诚信缺失等道德失范现象时有发生，封建迷信、黄赌毒等社会丑恶现象沉渣泛起”。</p>\n<p>　　李长春说，即将召开的十七届六中全会，将对加强社会主义思想道德建设提出新的任务要求。</p>\n<p>　　据专家分析，提交此次会议审议的《中共中央关于深化文化体制改革推动社会主义文化大发展大繁荣若干重大问题的决定》一稿，料将在精神导向、体制改革、政策措施等多个层面作出重要安排，注重培育主流文化，重振国民精神，部署“文化兴国”战略。</p>\n<p>　　而在具体措施方面，中共究竟将如何着手破解“文化命题”？从首都北京的动作中或可看出端倪。据《北京日报》报道，中共北京市委常委会日前提出多项文化改革举措：一是研究解决文化部门的国有资产管理问题；二是依法加强对互联网和手机的管理；三是建立以自主创新为核心的官员考核指标体系；四是提炼“北京精神”，使之成为全市人民的共同价值观。</p>\n<p>　　寻求破解文化问题的政治路径</p>\n<p>　　观察人士注意到，近期中南海高层不断为文化体制改革“吹风”鼓劲。本月初，中共中央总书记胡锦涛在北京观看了讲述一位公路管理员爱岗敬业故事的话剧《郭明义》，勉励文艺工作者创作更多优秀作品。中共中央政治局常委李长春先后赴吉林、北京等地考察文化传媒发展等事宜。官方媒体则频频发表长篇论述，呼吁增强公共文化服务，加快文化体制改革。</p>\n<p>　　张希贤教授认为，在精神导向层面，中共目前面临着如何处理官方主流文化、传统母体文化和西方文化三者关系的问题。</p>\n<p>　　今年初，一尊孔子雕像悄然出现在富有象征意味的天安门广场，引起民众热议，3个多月后雕像又被悄然搬离。专家认为，这一事件折射出中国文化选择的困境与彷徨。</p>\n<p>　　张希贤认为，中共十七届六中全会就是要寻求一条解决文化问题的政治路径，融合多元文明，实现“先进文化的中国化”，同时通过百家争鸣、百花齐放，发扬传统精神，凝聚文化共识。（符永康）</p>\n<p><strong>“十二五”规划第十篇：传承创新 推动文化大发展大繁荣</strong>（新华网，2011年08月24日）</p>\n<p><img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201110/20111004084252549.jpg\" width=\"497\" height=\"352\" />第十篇　传承创新　推动文化大发展大繁荣</p>\n<p>　　坚持社会主义先进文化前进方向，弘扬中华文化，建设和谐文化，发展文化事业和文化产业，满足人民群众不断增长的精神文化需求，充分发挥文化引导社会、教育人民、推动发展的功能，增强民族凝聚力和创造力。</p>\n<p>　　第四十二章　提高全民族文明素质</p>\n<p>　　全面持续有效地提高全民族文明素质，为现代化建设提供有力的思想保证、精神动力和智力支持。</p>\n<p>　　第一节　建设社会主义核心价值体系</p>\n<p>　　加强走中国特色社会主义道路和实现中华民族伟大复兴的理想信念教育，大力弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神，努力践行社会主义荣辱观。倡导爱国守法、敬业诚信和勤俭节约，构建传承中华传统美德、符合社会主义精神文明要求、适应社会主义市场经济的道德和行为规范。深入推进社会公德、职业道德、家庭美德、个人品德建设。</p>\n<p>　　第二节　拓展群众性精神文明创建活动</p>\n<p>　　弘扬科学精神，加强人文关怀，注重心理疏导，培育奋发进取、理性平和、开放包容的社会心态。提倡修身律己、尊老爱幼、勤勉做事、平实做人，推动形成我为人人、人人为我的社会氛围。强化职业操守，支持创新创业，鼓励劳动致富，发扬团队精神。广泛开展志愿服务，建立完善社会志愿服务体系。</p>\n<p>　　第三节　营造良好的社会文化环境</p>\n<p>　　保护青少年身心健康，为青少年营造健康成长的空间。加强青少年文化活动场所建设，创造出更多青少年喜闻乐见、益智益德的文化作品，广泛开展面向青少年的各类文化体育活动。积极倡导企业文化建设，深化文明城市创建活动，推进农村乡风文明建设。切实加强文化市场监管，有效遏制违法有害信息传播。综合运用经济、教育、法律、行政、舆论手段，引导人们知荣辱、讲正气、尽义务，形成扶正祛邪、惩恶扬善的社会风气。</p>\n<p>　　第四十三章　推进文化创新</p>\n<p>　　适应群众文化需求新变化新要求，弘扬主旋律，提倡多样化，使精神文化产品和社会文化生活更加丰富多彩。</p>\n<p>　　第一节　创新文化内容形式</p>\n<p>　　立足当代中国实践，传承优秀民族文化，借鉴世界文明成果，反映人民主体地位和现实生活，创作生产更多思想深刻、艺术精湛、群众喜闻乐见的文化精品，扶持体现民族特色和国家水准的重大文化项目，研究设立国家艺术基金，提高文化产品质量。推进学科体系、学术观点、科研方法创新，大力推进哲学社会科学创新体系建设，实施哲学社会科学创新工程，繁荣发展哲学社会科学。</p>\n<p>　　第二节　深化文化体制机制改革</p>\n<p>　　加快推进公益性文化事业单位改革，探索建立事业单位法人治理结构，创新公共文化服务运行机制。深入推进经营性文化单位转企改制，建立现代企业制度。完善统一、开放、竞争、有序的现代文化市场体系，促进文化产品和要素在更大范围内合理流动。加快推进文化管理体制改革。建立健全符合文化企业特点的国有文化资产管理体制和运行机制。加快完善版权法律政策体系，提高版权执法监管能力，严厉打击各类侵权盗版行为。</p>\n<p>　　第四十四章　繁荣发展文化事业和文化产业</p>\n<p>　　坚持一手抓公益性文化事业、一手抓经营性文化产业，始终把社会效益放在首位，实现经济效益和社会效益有机统一。</p>\n<p>　　第一节　大力发展文化事业</p>\n<p>　　增强公共文化产品和服务供给。公共博物馆、图书馆、文化馆、纪念馆、美术馆等公共文化设施免费向社会开放。鼓励扶持少数民族文化产品创作生产。注重满足残疾人等特殊人群的公共文化服务需求。建立健全公共文化服务体系。以农村基层和中西部地区为重点，继续实施文化惠民工程。改善农村文化基础设施，支持老少边穷地区建设和改造文化服务网络。完善城市社区文化设施，促进基层文化资源整合和综合利用。广泛开展群众性文化活动。加强重要新闻媒体建设，重视互联网等新兴媒体建设、运用、管理，把握正确舆论导向，提高传播能力。加强文物、历史文化名城名镇名村、非物质文化遗产和自然遗产保护，拓展文化遗产传承利用途径。依法推进语言文字工作。建立国家文化艺术荣誉制度。</p>\n<p>　　第二节　加快发展文化产业</p>\n<p>　　推动文化产业成为国民经济支柱性产业，增强文化产业整体实力和竞争力。实施重大文化产业项目带动战略，加强文化产业基地和区域性特色文化产业群建设。推进文化产业结构调整，大力发展文化创意、影视制作、出版发行、印刷复制、演艺娱乐、数字内容和动漫等重点文化产业，培育骨干企业，扶持中小企业，鼓励文化企业跨地域、跨行业、跨所有制经营和重组，提高文化产业规模化、集约化、专业化水平。推进文化产业转型升级，推进文化科技创新，研发制定文化产业技术标准，提高技术装备水平，改造提升传统产业，培育发展新兴文化产业。加快中西部地区中小城市影院建设。鼓励和支持非公有制经济以多种形式进入文化产业领域，逐步形成以公有制为主体、多种所有制共同发展的产业格局。构建以优秀民族文化为主体、吸收外来有益文化的对外开放格局，积极开拓国际文化市场，创新文化“走出去”模式，增强中华文化国际竞争力和影响力，提升国家软实力。</p>\n<p><strong>辽艺用郭明义精神排演《郭明义》话剧</strong>（光明日报，2011年9月5日）</p>\n<p>　　9月2日晚在北京演出,9月3日一早就精神抖擞地出现在辽宁中华剧场。谈起昨晚受到党和国家领导人接见,话剧《郭明义》副导演张玉春仍然抑制不住激动的心情:“整场演出12次掌声雷动,高潮一个接一个。”</p>\n<p>　　9月3日凌晨2点36分,郭明义第一时间给张玉春微博留言:“祝贺你们北京演出成功,我只是做了我应该做的事情,是你们的出色表演感动了更多的人。”</p>\n<p>　　话剧《郭明义》为什么这样打动人心?辽宁省文化厅艺术处处长孙浩对记者说：“辽艺用郭明义精神排《郭明义》，不仅在外形上接近郭明义，而且在情感上贴近郭明义，从而让一个有血有肉的郭明义形象在观众心中立起来。”</p>\n<p>　　郭明义“拍桌子”</p>\n<p>　　此次创作演出《郭明义》,辽艺动用了一流的团队，邀请刚刚获得“国家舞台艺术十大精品剧目”的《我那呼兰河》编剧黄伟英、工业题材剧作家黑继文担任编剧,三届“梅花奖”获得者、辽宁人民艺术剧院院长宋国锋任导演。</p>\n<p>　　黑继文告诉记者，春节前，他和演职人员一起到齐大山矿采访郭明义。去之前心里直打鼓,听说郭明义话不多,这趟能否挖出鲜活的东西？去了之后才发现,郭明义的事迹俯拾皆是。黑继文面对的难题不是素材不够，而是舞台容量有限，如何把最有价值的素材选出来。</p>\n<p>　　为了深入挖掘郭明义坚持30年做好事的真实动机，编剧和演职人员反复“逼问”郭明义。比如:“你三次把电视送人，自己的孩子不是没电视看了吗？”郭明义轻描淡写地说：“我女儿要高考，没时间看电视，不需要这个。”编剧追问：“那你爱人还要看吧，你把自己最起码的生活必需品都捐出去了，为啥？”郭明义说：“别人比我更需要电视。”编剧还是不依不饶：“不对，这不合常理。”结果把郭明义问急了，他一拍桌子站起来：“党章不是没改吗？为人民服务的宗旨不是没变吗？我作为一个党员,，先人后己有错吗？！”现场的人全都被震住了，心底的崇敬之情油然而生。黑继文一拍大腿，得！郭明义的思想动机找到了，他始终在用一个党员的标准来要求自己啊！</p>\n<p>　　导演宋国锋说：“以往有些典型为什么不感人？就是因为他们被有意无意地拔高了。典型的脚尖一离地，就脱离了大众，变成了一尊神。”为此，宋国锋在排练场反复强调：“我们不要在舞台上造神，而是要向人们动情地讲述一个好人的故事。”</p>\n<p>　　“我对你最有信心，因为你能吃苦”</p>\n<p>　　今年3月25日,记者第一次走进话剧《郭明义》排练场。这是一个有20年历史的老楼，180平方米的排练场地又阴又冷。墙上，挂着“用郭明义精神排《郭明义》话剧”的横幅；排练场内，导演宋国锋带领几十名演职人员在斑驳陆离的地板上摸爬滚打。换场时，主角、配角和群众演员一起搬道具。</p>\n<p>　　“这是一块功勋排练场,，生产出四部国家舞台艺术十大精品剧。”副导演张玉春告诉记者，“主角和配角一视同仁是辽艺的传统，逢戏必体验生活是铁打的定律。”</p>\n<p>　　“为了排好这台话剧,辽艺全体演职人员专程到齐大山铁矿考察，下采场、进车间，还来到郭明义家中，寻找创作灵感，解角色性格特点。”鞍钢矿业公司总经理邵安林向记者介绍说,扮演郭明义的演员李跃民，从早到晚和郭明义在一起生活、工作了一个礼拜。为了切身体验郭明义的工作辛苦和内心世界，他几乎每天都穿着郭明义送给他的工装，和郭明义一起徒步行走在矿区盘山公路上。郭明义爱心团队献血，他也捋起袖子，献了400毫升血。在拍摄雨夜抢修道路背景画面时，他拒用替身，自己从十几米高的砬子上向下翻滚了3次，身上多处擦伤。拍摄结束后，剧组全体演职人员捐款3万元,，集体加入了郭明义爱心团队。</p>\n<p>　　郭明义对李跃民说：“我对你最有信心，因为你能吃苦，我们在一起的时间最长。”</p>\n<p>　　为了反复打磨作品，辽宁人民艺术剧院院长、60岁的导演宋国锋每天伏案工作到深夜，年过八旬的老母亲怕他累坏身子骨，天天陪在他身边,给他端茶倒水。</p>\n<p>　　扮演郭明义妻子孙秀英的演员顾玲玲,丈夫因病在北京的医院做手术。此时正值话剧《郭明义》的紧张排练期,顾玲玲一天也没请假,只能发短信请求丈夫的理解。</p>\n<p>　　18天时间,80多名演职人员没白天没黑夜地排戏,累得嗓子直冒烟,一看到盒饭就恶心,终于把戏排出来了。</p>\n<p>　　“话剧和影视所以有一拼,就在于话剧可以与观众一起创作。”著名表演艺术家、辽宁人民艺术剧院名誉院长李默然说,话剧的优势在于它可以在演出中,不断地修正、完善,使之达到艺术顶峰。演员的职责就是感受观众的每一次叹息、每一次跺脚声,并把它消融进你下一次的演出中。</p>\n<p>　　“辽艺大幕一拉开,就能闻到一股泥土香”</p>\n<p>　　今年7月15日，话剧《郭明义》第一次走进鞍山，在辽宁科技大学礼堂上演。之前，演职人员听说郭明义要来观看，但直到演出铃声响过两遍，也没有看到他的身影。演出开始后,细心的副导演张玉春才发现，舞台后面站着一个人，正一边看一边抹眼泪，是老郭！话剧尾声，本来应该是演员“郭明义”带着他的爱心团队走向观众。张玉春临时动议，调了一个包。当郭明义本人带着爱心团队走近观众时，大家一时没有反应过来。当观众认出这是“真老郭”时,全场顿时响起了雷鸣般的掌声。</p>\n<p>　　郭明义的工友、用自己的造血干细胞挽救了一名白血病患者生命的许平鑫，看了这场话剧后，连连说：“太像了,太像了,李跃民就是我们身边的郭明义。”</p>\n<p>　　“《郭明义》的成功,是辽艺长期坚持文艺的社会主义方向，坚持现实主义创作原则，与时代同步、为人民放歌的结果。”辽宁省文化厅艺术处处长孙浩告诉记者，辽艺成立60年来，共排演话剧300余台，有200多台是现实主义题材。有观众评价:“辽艺话剧大幕一拉开，就能闻到一股泥土香”。</p>\n<p>　　据了解，话剧《郭明义》今年4月22日上演以来，已在辽宁、天津等地演出60多场,观众超过12万人。</p>\n<p>　　网友“冬日的阳光１８８”说：“看了胡锦涛总书记观看《郭明义》话剧的新闻，我也掩饰不住眼含的泪水。我们的社会是崇尚道德的，是人心向善的。”网友“曲梦的小微博”说：“非常期待话剧《郭明义》。在如今的社会里,闪耀着人性的光辉是比房子和汽车更珍贵的东西。”</p>\n<p>　　本报记者毕玉才本报特约记者刘勇</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11512,11961]}