{"id":185928,"link":"https://chinadigitaltimes.net/chinese/2011/10/美国之音何清涟-北京在中美关系上纠结为哪般？/","date":"2011-10-04T23:00:44Z","modified":"2011-10-04T23:00:44Z","title":"美国之音何清涟 | 北京在中美关系上纠结为哪般？","content":"<p><p>9月29日，中国发射第一个太空站“天宫一号”， CCTV 在播放此新闻时，采用的背景音却是美国第二国歌《美丽的亚美利加》（America the Beautiful），这件事情无论如何都让人想起北京在中美关系上的种种纠结，这纠结在于：中美两国到底是“友”还是“敌”？</p>\n<p>要说是“友”吧，那也真是不假。双方现在都很看重与对方的关系，美国就是中国外交当中第一层次“大国外交”的唯一目标国；美国虽然没这样说，但也反复强调中美关系非常重要。重要到什么地步呢？美国总统奥巴马上任之初，曾委托美国东西方研究所（纽约）制定对华政策，该所邀请中国外交部属下的“中国国际问题研究所”从“中国视角”出发参与起草美国的“对华政策期望清单”，清单中一半内容由中方撰写。这种做法在美国历史上属于开天辟地第一次。此举表示，美奥巴马政府是这样对待中国：请告诉我，北京希望美国怎样与中国相处？而中国也就真开列出了一张清单，指出中美两国应该建立五个伙伴关系：经济伙伴关系、反恐伙伴关系、防扩散伙伴关系、绿色伙伴关系、跨太平 洋伙伴关系，目的就希望美国放弃“价值观外交”，尊重北京政府的“核心利益”即中共一党独裁的执政地位。</p>\n<p>如此程度，不是“友”还能是什么？双方外交上也发明了一些新词汇来形容这种关系，比如“在反恐、亚洲区域及经济合作上有着诸多共同利益的战略伙伴”，等等。</p>\n<p>要说是“敌”吧，也确实有许多事实佐证。比如中国宣传部门在这方面的宣传从来就没脱离过这个调门，一方面教育人民视美国为最大敌人，称其批评中国人权状态为干涉内政。每次美国对中国人权表示批评，美国总统在白宫见达赖喇嘛，对台湾军售，都能引发轩然大波，认为这是严重干涉中国内政。</p>\n<p>将美国当作假想敌来对待，这方面以2005年7月解放军少将朱成虎那番声言美国如果干预台海关系，中国不惜发动核战的言论为代表。总之中国人民在官方宣传教育之下，都知道美国害怕中国强大、在国际政治舞台上与中国处处为难，是敌非友。</p>\n<p>只不过，什么才是中国“内政“，北京的标准多变。比如中国的人权状态是内政，不允许美国“指手划脚地批评”。但北京又在一些纯属内政的事情上欣然接受美国的“干涉”，比如2010年5月在“中美战略与经济对话”中，中国政府又向美国承诺：“中方将继续努力，增加国内消费对经济增长的贡献。中方将完善国民收入分配格局，逐渐增加居民收入 占国民收入的比重。……加快建立健全养老社会服务体系，多渠道增加社会保障基金等。” （新华网，<a rel=\"nofollow\" href=\"http://news.xinhuanet.com/world/2010-05/25/c_12141479.htm\">http://news.xinhuanet.com/world/2010-05/25/c_12141479.htm</a>）——这些话由《人民日报》公开登载后，不少网友表示“欢迎美国干涉中国内政”。还有一些网友则质疑：无论怎样，国民收入分配问题事涉国内人民，打破脑袋也想不出北京当局为何需要向美国政府承诺而不是向本国人民承诺？</p>\n<p>说穿了，北京对中美关系的纠结，根源在于一点：既羡慕美国的强大实力与国际地位，但又不愿意承认一个事实，即美国的强大奠基于其以个人自由为基础的民主政治制度之上。因为承认这点就意味承认“社会主义民主政治”不如“资本主义民主政治”，中共就无法再在执政者位置上继续赖下去。因此，北京当局这些年来除了痛斥美国民主的虚伪性，编织中国模式优于美国模式（即北京共识将取代华盛顿共识）之外，还要多方论证中共领导下的社会主义政治如何有利于集中资源办大事，发展经济，以维护所谓“中国的核心利益”，即共产党永久的执政地位。但私下里，中国政治高中层人士却又做了一个无法对子民公开解释的选择：只要有机会，他们就将子女送往美国欧洲加拿大等西方国家，其中被骂得最多的美国更是其家属子女移民的首选之地。</p>\n<p>这种表面主张与实际选择的完全分裂，由于假政府教育宣传机器灌输给国民，最后的结果是造成不少国民在对美国的认知上发生同样的分裂。比如郎朗以自己能够到白宫演奏为无上荣光，却非要耍点小聪明，将那首以反美为主题的“上甘岭”在国宴上演奏，以为自己成功地让美国人吃下一只苍蝇；比如不少从美国回去并在中国大学中占有一席教职的海归，其终生引为荣耀并借此立足的资本是其在美国受过的博士教育，但却天天痛斥美国民主的虚伪并颂扬中国“社会主义民主政治”的货真价实。至于中国的好制度为什么不能产生好的教育体制，他们避而不谈。</p>\n<p>如何解读北京在中美关系上的这种纠结？大概只能这样解释：维护中共执政地位，才能保住权力，保住中共官员个人及家庭利益的根本。因此肯定美国的政治制度有违北京当局的“国家核心利益”。但因为这制度只保证权势者的利益，中国官场商场竞争都太过残酷，权势者的子女们不一定能够象父辈那样熟谙“丛林法则”并在竞争中胜出，在舔犊之情驱使之下，让子女到美国等西方国家移民定居，可以保证子女过上相对安宁幸福的生活。</p>\n<p>于公私事务均以自身私利为先，北京在中美关系上的这种纠结几乎不可避免。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[13099,9154,9374,9729,18848,9553,9426]}