{"id":185902,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-为什么天下不属于执政者？/","date":"2011-10-04T19:30:39Z","modified":"2011-10-04T20:17:48Z","title":"刘军宁: 为什么天下不属于执政者？","content":"<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　孔子：最近读《吕氏春秋》看到一句话，“天下非一人之天下也，天下之天下也。(《贵公》)天下是天下人的天下，这句话当然是很有道理的。可是，操作起来却很有难度。天下不归打下来的人所有又归谁所有呢?《史记》里说，黄帝“与炎帝战于阪泉之野”、“与蚩尤战于涿鹿之野”，打了胜仗，被诸侯尊为天子。中国的历史就是这样由打天下开始的。如果打下了天下而又不坐，难道拱手让别人坐?</p>\n<p>　　老子：天下首先是天道之下的天下，其次才是天下人的天下，再其次还是天下所有生物的天下。任何人不得强夺而霸持之。大道至简，最大的道理也是最简单的道理，你不能强夺不属于你的东西。执政者只是天道的受托者，天下并不归执政者所有。天下属于谁，跟天下是谁打下来的没有必然的关系。强盗抢到了别人的钱财，能因为是强盗凭本事抢来的，钱财就自动属于强盗吗?你要是被抢者，你会认同这个道理吗?如果大家都认同这个道理，那不就是抢者为王的世界吗?这样的人类世界与动物世界有什么区别?</p>\n<p>　　打天下的行动并不能自动生成坐天下的权利。打天下无关坐天下。打天下者无权坐天下。盟军把许多国家从纳粹的魔爪下解救出来，但是他们无权霸占这个国家的政权。在当今的民主化转型中，这一逻辑也很明显，推动民主转型有功的人还必须通过自由公正的选举才能决定他们是否能成为新政体下的领导人。</p>\n<p>　　孔子：可是我看到的事例，尤其是在中国，都是打江山者坐江山，而且一坐就是几十年至数百年。独霸天下的人不仅未必像您所说的一定会失败，反而常常很成功，甚至被尊为伟人、明君。</p>\n<p>　　老子：一个人捡到一分钱，如果私匿，不会有什么严重后果。但是如果他抢得天下并想独霸，那后果就严重了。独霸者可能得逞一时，但是他的子孙后代将为此付出付不起的代价。因为天下是神器，不可私亵。你看秦嬴政试图独霸天下，想要万世一系，实际却二世而亡。再看，几乎没有一个末代帝王有好下场，跳海的跳海、上吊的上吊、改造的改造。李自成攻进北京后，明思宗朱由检先杀了自己的女儿，后自缢身亡。他在杀自己的女儿前，沉痛地对女儿说：“你为什么要出生在我的家啊!”有人感叹到：以自己做皇帝的片刻之淫乐去换取日后血肉崩渍的无穷之伤悲，这是愚蠢的人也懂得的道理啊!还有，这里是最新的例子：独裁者萨达姆和卡扎菲也为自己的子孙招来了灭顶之祸。这些人只看到了暴力的作用，总以为暴力是天下最具有决定性的力量，以为谁掌握了最大的暴力，谁就掌握了天下，总梦想能够世世代代独霸天下。然而，窃天下者，无视天道，篡夺神器，这就等于速祸于身。古今中外，概莫能外。</p>\n<p>　　孔子：您为什么说天下是神器呢?</p>\n<p>　　老子：天下是神圣之器，也是公共之器，是神器与公器。天下作为神器，其神性有两个来源，一个是一切神性的源头——天道。另一个是构成天下的主体——具有神性的个人。文明社会的基石是私有财产神圣不可侵犯的。作为私有财产的主人，个体更应是神圣的，因而政府也是不能侵犯的。作为天道的造物，每个人都是神圣的，每个个体都是一个小宇宙。每个人都是一个有目的的存在，都带着一个独特的理由来到这个世界上。因此每个人都是独一无二的。每个人在人类的历史中不会再有第二个。人与人之间从来没有重复的存在。每个人都是一个不可替代的存在。属于所有人的天下就更加神圣了。对每个人的个性，执政者应该应予尊重，因而不为，顺而不施。天下之神器，不可强夺，不可霸持。用暴力夺取天下，终将会失败;用强力把持天下，一定会失去天下。神器不可犯，强犯神器一定会血流成河;霸持天下，一定会天怒人怨。历史上常常有枭雄想用枪杆子夺取天下。独霸者必将失败。小成功导致小失败，大成功反而加速其灭亡的步伐。他们最终将为天下所不容。中国历史上的朝代更迭就是从夺取天下到丢失天下的循环史。</p>\n<p>　　孔子：天下这个好东西摆在这里，你不抢，别人就会去抢。别人抢了，你就沦为被统治者。这就容易导致人们得出这样的结论：不抢白不抢。当然这不是我的想法，我是不会去抢的。谁要是抢到了，我再去感化他、指点他，拿天道、仁政约束他。</p>\n<p>　　老子：等抢到之后再去感化已经为时太晚了。好言相劝是没有什么作用的。没有一个贪天下的人不是为了满足贪天下的一己之私。天下最大的贪污就是贪天下。如果以强力而有所作为或以暴力统治人民，都将是自取灭亡。用暴力夺天下充其量不过是让历史从终点回到起点，然后开始下一个以暴易暴的轮回。每个抢到天下的统治者都梦想他的天下能否万世一系，他的江山能够千秋万代永不变色。然而，这仅仅是个梦想。否则，中国怎么会有那么多的朝代更迭呢?</p>\n<p>　　孔子：秦嬴政的确没有做到万世一系。民主政治下能做到万世一系吗?</p>\n<p>　　老子：我虽然不想把话说死，但是可以肯定，宪政民主是所有政体中最有可能做到万世一系的。民主下，通过选举只更迭个人，不更迭政权。况且，几世这个概念在民主政治下是不存在的。因为天下不是统治者与其选定的接班人之间能私相传授的。天下是一个共有的、开放性的空间。它不仅属于活着的人，而且还属于逝者和来者。当活着的人在管理天下的时候，还要照顾到逝者的遗产和来者的利益。甚至可以说，天下不仅属于人，而且属于天下的一切生物。所以，人类对保护动物与植物的繁衍，防止其灭绝负有责任。</p>\n<p>　　孔子：天下属于所有的人，天下为公，这样的主张，我也很欣赏，但是总觉得难以操作。总不能让每个人像切蛋糕那样切一块天下?也不能每个人都在台上吧?</p>\n<p>　　老子：天下为公，有两个含义，第一个是，天下为天下人所共有;第二，每个人及其一切都属于天下。第一个包容私，第二个排斥私。真正的天下为公就是共和。共和是依托于天道的超验神圣秩序。天下不是一个物体，不能像金币一样在不同所有者之间随意转让，不能将天下私相相授。一部中国史是定期用暴力强夺天下的历史、用强权维护独占天下的历史。这是完全违反天道。所以，一部中国史，基本上是一部苦难史，是一部充满战争、暴力、强权横行的历史。</p>\n<p>　　所以，无道的政体是私天下，有道的政治是公天下。从无道政体向有道政体的转型就是让天下于天下, 还天下于天下, 藏天下于天下, 从而使天下作为天下人的天下，使天下成为向天下人开放的天下。当天下从僭越者手里回到天下时，当天下藏于天下而非宫廷时，当天下人平等享有天下时，统治与被统治、统治者与被统治者的界限也就基本消失了。在我的话中，我对统治者、执政者、治国者、当政者等词语的用法是有个大致的区分。所以，打天下不如治天下，治天下不如安天下，安天下不如让天下安。让天下回归于天下，让天下人自己治理自己，实行无为而治，才是符合天道的治理治理方式。</p>\n<p>　　天道章句之二十九</p>\n<p>　　将欲取天下而为之，吾见其不得已。天下神器，不可为也，不可执也。为者败之，执者失之。是以圣人无为，故无败;无执，故无失。夫物或行或随、或嘘或吹、或强或羸、或载或坠。是以圣人去甚、去奢、去泰。</p>\n<p>　　想要霸占天下为所欲为，</p>\n<p>　　我看他们是不会成功的。</p>\n<p>　　天下是神圣之器，不可为所欲为</p>\n<p>　　不可独占霸持。</p>\n<p>　　妄为者将以失败告终，</p>\n<p>　　霸持者将以落空告终。</p>\n<p>　　因此，有道的政府</p>\n<p>　　不妄为，所以不会失败;</p>\n<p>　　不霸持，所以不会落空。</p>\n<p>　　天下的人和事，秉性不一</p>\n<p>　　有前行，有后随，</p>\n<p>　　有徐缓，有劲急，</p>\n<p>　　有强壮，有羸弱，</p>\n<p>　　有安适，有危殆。</p>\n<p>　　因此，有道的政府顺其自然，</p>\n<p>　　不好大功、不嗜奢华、不走极端。</p>\n<p>　　原载于 搜狐财经</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,20534],"tags":[8864,9553]}