{"id":186091,"link":"https://chinadigitaltimes.net/chinese/2011/10/快讯：九月九探望陈光诚-刘沙沙等再闯临沂/","date":"2011-10-05T10:00:02Z","modified":"2011-10-10T23:21:31Z","title":"快讯：九月九探望陈光诚  刘沙沙等再闯临沂","content":"<p><p>中国盲人维权法律工作者陈光诚及其家人长期被地方当局软禁与外界隔绝，在国内外引起广泛同情，许多网友持续声援。一些活动人士呼吁各地网友利用“十一黄金周”假期，前往陈光诚家乡山东临沂东师古村，继续他们所希望的“以和平非暴力感化暴力”的集体闯关探访。</p>\n<p>美国之音得到的最新消息说，前河南石油工人刘沙沙等几名80后志愿者正在途中，预计今天(10月5号，农历九月初九)赶在重阳节下午到达有众多身分不明打手严密把守的东师古村口。网名珍珠的网友何培蓉5号下午1点40分(中国时间)在推特上说，据先行靠近东师古村的苏州朱文礼说，村民很紧张，每个路口都有看守，悬赏抓探访者每人500元。<span lang=\"ZH-CN\">几分</span><span lang=\"ZH-CN\">钟后，朱文礼发出求救信息说，他已经被东师古村的看守们看住</span><span lang=\"ZH-CN\">。</span><span lang=\"ZH-CN\">他</span>连 续三次惊呼对方有枪<span lang=\"ZH-CN\">，</span><span lang=\"ZH-CN\">随即失去联系。</span></p>\n<p>刘沙沙上个月曾两次与其他网友试图闯关探访陈光诚夫妇及家人，但是在当地所谓维稳人员严密封锁和堵截下，不仅未能进村，反遭毒打和抢劫，被绑架到很远地方，扔在荒郊野外。这次，她在路上行驶的汽车里通过手机对美国之音记者表示，她此刻的心情是平静的。她说：“(一切)置之度外了。已经想好了可能出现的任何结果。”</p>\n<p>同行的胡姓网友和彭姓网友分别来自湖南和广东，都是80后中国公民。他们对美国之音记者表示，因为受到陈光诚事迹的感动，才不顾个人安危，瞒着家人来向这位盲人维权者表示支持和敬意，同时为中国的人权事业做一点事。</p>\n<p>网友胡先生说，他对此行可能会遇到的困难和危险作好了准备。他说：“我们也有个心理准备吧。我们不干其他事情，就是探望陈光诚。给他争取权利。如果他们那些人使用暴力的话，我们也不还手。”</p>\n<p>彭先生说，参加探望陈光诚行动的本来还有90后的年轻人，但是经过慎重考虑和说服工作，在出发前才将他们劝离。他说：“他们是小兄弟了。因为他们还在上学，我们就把他们劝回去了。我们自己去就可以了。他们的心意我们帮他们转达。”</p>\n<p>山东维权网友王雪臻等人日前在推特上提议，把陈光诚家乡山东临沂地区的沂南县双堠镇东师古村作为十一黄金周的旅游路线，鼓励公民前往进行冒险之旅。还有网民邀请美国驻华大使骆家辉加入探访陈光诚行动，以便实地了解陈光诚一家的境遇和当地的人权状况。</p>\n<p><span><!--IMAGE-LEFT--> </span></p>\n<p><span> </span>多次参与实地探访陈光诚行动的河南维权人士刘沙沙日前对美国之音记者表示，她之所以明知山有虎偏向虎山行地投身于声援和营救陈光诚一家的行动，是因为受到印度圣雄甘地1930年发起的“食盐进军”和平非暴力抗争的启发和鼓舞。</p>\n<p>她说：“用那种和平的非暴力方式，来应对暴力。希望用我们的忍受，让对方放弃暴力，唤醒他的良知。就是警察不让他们前进，然后所有的志愿者继续前进。然后警察把前面的人打倒了，但是后面的人仍然往前进。没有任何人反抗，没有人退缩，只有呻吟。他们通过这种默默的忍受，唤醒了所有人的良知，包括打人的警察的良知，包括围观群众的良知。”</p>\n<p>刘沙沙说，有些外地网友因受到警方阻拦而无法成行。</p>\n<p>她说：“反正是有两位网友，我知道他是被警方给喝茶阻拦了。至于还有多少网友会来，这个我不方便说。”</p>\n<p>双目失明的陈光诚因协助村民反抗暴力推行一胎化政策而坐牢四年多。去年9月他刑满出狱回到沂南县双堠镇东师古村家中后至今，地方当局派出至少十几人日夜轮班在他家院内和村口严加把守，手机信号也被屏蔽，只有他老母亲一人被允许出门购买维持生活的必需品。在此期间，陈光诚和他妻子袁伟静曾遭到当地政府雇用的打手殴打受伤。从各地前去看望的人士，其中包括一些西方媒体记者，也多次受到拦截、殴打、抢劫和强制遣返。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":993,"categories":[20534],"tags":[15459,15095]}