{"id":186063,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由亚洲-洛杉矶陆侨关注台选-倾向支持马英九连/","date":"2011-10-05T08:00:54Z","modified":"2012-03-02T01:56:04Z","title":"自由亚洲 | 洛杉矶陆侨关注台选  倾向支持马英九连任","content":"<p><p>台湾明年一月举行总统大选，蓝绿两方“双英对决”，加上宋楚瑜高调参选的氛围，不仅受到海外台侨热议，也吸引旅美大陆人士眼球。侨居洛杉矶的大陆人士普遍对民进党心存疑虑，虽然无法实际参与投票，但多数倾向认同马英九终将胜选连任。</p>\n<div>\n<p>在洛杉矶，过去两个星期相继有马英九夫人周美青，“马办”执行长金溥聪，以及民进党提名竞选总统的蔡英文到访，不仅把台湾选战火药味带到海外，也把旅美大陆人士“手中无选票，心中有想法”的热情推向高点。</p>\n<p>来自北京，南加州“华人社团联合会”主席张素久说：“我天天都在注意台湾大选，当然希望是国民党的马英九能够当选。”</p>\n<p>记者再问几位在大陆人士，倘若手中握有台湾大选投票权，这一张选票将投给哪位候选人?任职洛杉矶华文媒体的孙先生说：“应该是投给马英九，大家都想求稳定，不希望两岸再起波澜，在当前经济情势之下，过上更好的生活还是摆在第一位。”</p>\n<p>来自大陆的侨界人士借身在海外享有新闻自由和网络通畅之便，议论起台湾大选不仅有更多参考信息，还能走进海外造势现场感受台湾常见无分老少，全民高喊“冻蒜”(台语，意指当选)的激情。</p>\n<p>旅居洛杉矶的伍凡是少数来到蔡英文在洛造势现场的大陆人士，他表示：“造势大会给我最直接的感受，其一是这场选举将决定台湾今后一段时间的命运，台侨在现场非常热情，人数也很多。其二是蔡英文的讲话不像过去民进党候选人那般激动，她比较理性。假如我有台湾大选投票权的话，现在还很难决定要投给哪位候选人，因为这两边(马蔡二位)最终为台湾带来怎样的前途呢?如果两位都不反共，今后对台湾没有好处，那么我将放弃投票。”</p>\n<p>总的来说，大陆侨民关注台湾选情区分为三大轴线，分别是马英九是否卫冕成功，蔡英文的两岸论述仍显模糊，以及最近几年经常做客北京，原以为已退隐台北政坛的宋楚瑜表态参选，又是否为“顾全大局”转身退场?</p>\n<p>当记者问及台湾选举有哪些面向能为大陆的民主发展提供参考?常在洛杉矶华文媒体撰写政论文章的孙先生回答：“走向民主乃是历史趋势，从正面角度来讲，我觉得台湾的言论自由可予大陆参考，言论自由是非常重要的，这对大陆绝对有正面作用。但是，从消极一面来看，毕竟台湾的民主政治也刚起步，比如立法院乱象确实是个麻烦。”</p>\n<p>大陆侨民说起台湾选情，不见“局外人”陌生感，多数认同马英九终将胜选的“虚拟投票”结果，看在“海外马吴后援会”义工眼里，体现了台湾选举行话所谓“兄弟情义来相挺”。</p>\n<p>“海外马吴后援会”志愿工许淑丽说：“听口音就知道他们是大陆人士，他们也来到后援会支持我们。”</p>\n<p>来自辽宁的在美新移民杨先生走进马吴后援会办公室，就近了解台湾大选最新选情。记者问他如果能够参与台湾选举投票的话，这一票将投给谁?他说：“我对台湾不是特别了解，但是从我个人角度来讲，应该是投票给马英九。因为他愿意让两岸重启沟通，如果是把选票投给另一位(蔡英文)，而她想搞独立的话，那么两岸关系又闹僵了。”</p>\n<p> <br />以上是自由亚洲电台记者萧融发自洛杉矶的报道。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[17176,11840,9625]}