{"id":186082,"link":"https://chinadigitaltimes.net/chinese/2011/10/唯色-被利用的格达活佛/","date":"2011-10-05T09:30:49Z","modified":"2011-10-05T09:30:49Z","title":"唯色 | 被利用的格达活佛","content":"<p><div align=\"center\"><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-OdJsdXbcJ8w/ToNTWHR0pAI/AAAAAAAAMZM/Sun6GRsGmlg/s1600/001.jpg\"><img border=\"0\" alt=\"\" src=\"http://2.bp.blogspot.com/-OdJsdXbcJ8w/ToNTWHR0pAI/AAAAAAAAMZM/Sun6GRsGmlg/s320/001.jpg\" /></a><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-gynbB1JuiGU/ToNTV7OyGlI/AAAAAAAAMZE/ROdtklD_Cy0/s1600/002.jpg\"><img border=\"0\" alt=\"\" src=\"http://3.bp.blogspot.com/-gynbB1JuiGU/ToNTV7OyGlI/AAAAAAAAMZE/ROdtklD_Cy0/s320/002.jpg\" /></a><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-BrGT2asOpII/ToNTV2tzq5I/AAAAAAAAMY8/VEOTZyqMsMA/s1600/003.jpg\"><img border=\"0\" alt=\"\" src=\"http://4.bp.blogspot.com/-BrGT2asOpII/ToNTV2tzq5I/AAAAAAAAMY8/VEOTZyqMsMA/s320/003.jpg\" /></a><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-CrnB-vSMPEU/ToNTVqKcy6I/AAAAAAAAMY0/KNKp9FsLBIo/s1600/004.jpg\"><img border=\"0\" alt=\"\" src=\"http://4.bp.blogspot.com/-CrnB-vSMPEU/ToNTVqKcy6I/AAAAAAAAMY0/KNKp9FsLBIo/s320/004.jpg\" /></a>以上照片是我于2001年7月路过甘孜县时所拍。</p>\n<p><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-B8IRwafpstI/ToNTVZsDFKI/AAAAAAAAMYs/Pd_TmdDmSKg/s1600/2010091315381977.jpg\"><img border=\"0\" alt=\"\" src=\"http://2.bp.blogspot.com/-B8IRwafpstI/ToNTVZsDFKI/AAAAAAAAMYs/Pd_TmdDmSKg/s320/2010091315381977.jpg\" /></a>图为网络下载。</p>\n</div>\n<p><span><strong>被利用的格达活佛</strong><br /></span><br />文/唯色</p>\n<p>七月底到甘孜，蓦然注意到街边电杆上高挂一路牌，上书“朱德总司令与五世格达活佛纪念馆”。是最近修建的吗？顺着箭头走去，渐渐走出城外，找到的却是紧闭的红门后面一幢有着汉式风格的楼房，周遭树木葱茏、花草茂密，江泽民题写的馆名很是醒目。</p>\n<p>后来从网上看到，此馆于1991年兴建、1993年完工，成为甘孜县、甘孜州乃至四川省的“爱国主义教育基地”。据介绍，“馆内详细陈列了五世格达活佛生平介绍、红军长征途经甘孜的事迹和革命文物”。我注意到，其中提及藏有“建立第一个民族地区苏维埃博巴政府时的绘画、照片；副主席格达活佛和参加博巴政府的藏族群众的图片等”。</p>\n<p>何谓“博巴政府”？说来话长，正如中共承认，红军在长征途中帮助建立了两个“共和国”，即格勒得沙共和国和波巴人民共和国。这都是在藏人土地上建立的藏人政权，格勒得沙政府在今丹巴等地的嘉戎地区，波巴（即博巴，意为藏人）政府在今甘孜等地的康巴地区，其宣言并非针对本土固有的政治、宗教等权力，而是如其所言：“所有藏康青的领土应永远归波巴自己管理。我们誓死反对汉族侵略者国民党汉官、军阀千余年来对我们波巴所施行的吞灭政策，坚决为波巴独立解放奋斗到底！”“我们的旗帜是波巴独立，我们当前的任务是兴蕃灭蒋。”</p>\n<p>回顾七十多年前的历史，有关评论总结，中共的民族政策是起初支持“民族自决”甚至“民族独立”，如今反对“民族分裂”。所谓帮助建立“博巴政府”，在当时，对于亡命路上的中共红军而言，其实是一种权宜之举，而根本不是“对西藏人民的‘庄严承诺’”。实际上，中共红军两万五千里长征，无论经过汉人地区还是经过藏人或其他民族的地区，从如今披露的事实来看，一路都是空头支票，一路都是坑蒙拐骗。</p>\n<p>帮藏人建立“兴蕃灭蒋”的独立政权是需要回报的。据中共官方文件，在红军经过阿坝地区前后十六个月中，格勒得沙政府支援粮食约1000万斤，牛、羊、马、猪等牲畜约20万头；在红军经过康北地区期间，波巴政府提供粮食450万斤。当红军在延安站稳脚跟之后，毛泽东对美国记者埃德加•斯诺（Edgar Snow）说：“红军唯一的外债，是红军拿了番民的粮食而欠的债，有一天，我们必须向番民偿还这笔债。”什么叫“外债”？难道不是向外国借债的意思吗？可见毛泽东当时并没有认为西藏是中国的一部分。</p>\n<p>至于甘孜县白利寺的格达活佛，与当时的藏人精英如夏格刀登、邦达多吉、恭布泽仁、扎喜旺徐等组成波巴政府的领导成员，共同制定包括了“番人独立，建立博巴依得瓦独立政府，博巴坐自己的江山”及“联合红军和赞助博巴独立的一切团体和个人”等内容的纲领，深信“一切赞助和同情波巴人民独立的国家或民族、政府和军队都是波巴人民的朋友”，却最终因其轻信而遭到了历史的嘲讽。</p>\n<p>如果要公正地评价格达活佛等历史人物，应该承认他们实质上都是藏人民族主义者，而非被中共一再利用，册封为追求“祖国统一”的“红色活佛”。有人评说，如果格达活佛一直活到红军变成解放军，那么几乎可以肯定他后来会被投入监狱，就像西藏最早的共产党人平措汪杰先生的命运一样。而他在解放军即将发动“昌都战役”之前突然暴亡，却成了中共违背或者说忘却当年“庄严承诺”的最好理由。</p>\n<p>2011-9-28，拉萨</p>\n<p><em>（本文为自由亚洲电台特约评论 。并由自由亚洲藏语专题节目广播。) </em></p>\n<p><strong>附1：维基百科上的“博巴政府”词条——<br /></strong><br />博巴政府，亦称博巴依得瓦[1]，博巴依德瓦共和国。是当时为共产国际支部的中国共产党领导下一个独立于中国的藏族共和国，建立于1936年5月1日的西康甘孜[2]，由长征途中的红四方面军协助当地藏人成立，范围包括道孚、泰宁、炉霍、甘孜县、瞻化[3]、雅江[4]。多德任政府主席[5]，其他主要人员包括还夏格刀登、邦达多吉、恭布泽仁、扎喜旺徐等。[6]</p>\n<p>博巴政府革命党党纲</p>\n<p>十条党纲：[6]<br />打倒汉官、军阀和英、日帝国主义，没收其金厂、矿山、土地、财产，给与博巴依得瓦；<br />番人（藏人）独立，建立博巴依得瓦独立政府，博巴坐自己的江山；<br />建立博巴独立军，保卫博巴独立；<br />土地分给博巴依得瓦，分给谁种的就归谁所有，可以自由买卖，出租典当，奖励用大地修水道；<br />废除等级制度，博巴依得瓦人人平等自由，特别要保护妇女和青年；<br />信教自由，还俗自由，喇嘛庙的土地财产不没收；<br />解放奴隶，废除奴隶差役，取消苛捐杂税；<br />发展牧畜，保护牛场牧地，改善牧民生活；<br />减轻粮税，奖励商业，保护工人；<br />联合红军和赞助博巴独立的一切团体和个人。</p>\n<p><strong>附2：《波巴（藏族）第一次全国人民代表大会宣言》<br /></strong><br />全世界全中国一切同情波巴独立的国家、民族、团体及康、藏、青、川、甘边全体波巴父老僧俗兄弟姊妹们：</p>\n<p>我们波巴全国人民第一次代表大会在甘孜盛大的开过了。到会的有德格、甘孜、道孚、炉霍、瞻化、泰宁、雅江、里塘、白玉、邓生、石渠、同普、大小金川共十六个县的代表约七百人。在树立波巴的光辉旗帜之下，我们就向全世界全中国宣布波巴人民共和国于一九三六年五月一日正式建立。所有藏康青的领土应永远归波巴自己管理。我们誓死反对汉族侵略者国民党汉官、军阀千馀年来对我们波巴所施行的吞灭政策，坚决为波巴独立解放奋斗到底！</p>\n<p>千馀年前，我们波巴的祖宗曾建立了一个伟大的加普帝国，包括康、藏、青海及四川、甘肃、云南各一部。这个帝国独立三百多年，卒被中国汉族皇帝千谋百计的征服了。到满清皇帝三次征番，赵尔丰剿平康、炉，陈遐龄、张团长哪个不抱大汉族交义，抱灭番政策？大小金川的血洗，三番五次的屠杀，毁我们的神教，占我们的田地，抢我们的财产，挖我们的金矿，奸污我们的妇女；捐税千种，差役万千，逼得我们波巴人民饿死、冻死与战死者何止千百万人，尤其“以夷治夷”挑拨离间，使我们波巴人民启相残杀，大白之战，○○之争，死伤损失，那一点不是我们吃亏？嗟我波巴，已经是求生不能求死不得。大强盗蒋介石更是变本加厉引进英、日侵略者，不但出卖满洲，还要卖送康、藏。口说“民族平等、五族共和”，实则奴役剥削较之历代汉官还过之无不及。他不把我们波巴人民整得绝子绝孙，他是不甘心的！唉！波巴人民本具有广大土地、人口，有长久宗教文化，有许多新旧武器，有丰富的财富资材，为什么甘为外族侵略者及蒋介石汉官的奴隶牛马，而不能团结一心自求生存呢？我们不能再忍受下去了，受忍就是灭亡！大会认为：要想永远解除这些痛苦，只有全体波巴人民依靠自己的力量起来独立，只有永远脱离蒋介石汉官、军阀及一切侵略者的统治而自由而独立。我们的旗帜是“波巴独立”，我们当前的任务是“兴番灭蒋”！</p>\n<p>大会号召全体波巴人民——从城市一直到最偏僻地方的每个波巴人民，从种地的寨子一直到牧畜为生的牛厂中的每个波巴百姓，一致奋斗，为解除过去的一切痛苦，为波巴的真正独立自由共同奋斗。更要消除过去一切由于汉官、军阀外族侵略者挑拨所结的私仇，不分教别、派别，不分区域族别，不分僧俗贵贱，大家团结像一个人一样，一条心的去干这番为我们全体波巴人民永远过好日子的大事。为著真正一意的团结，为著巩固波巴独立的力量，我们必须认识汉官、军阀、蒋介石及外族侵略者的一切挑拨离间、利诱威迫，都是要把我们波巴陷入万劫不复的地狱，使我们永远不能独立。我们不能再听汉官、军阀的话。但同时，我们也要反对甘心替汉官、军阀、蒋介石及外国侵略者作走狗出卖波巴人民利益的奸臣贼子，和表面赞成独立暗地勾结仇敌的分子。</p>\n<p>大会选举了波巴人民共和国中央政府，于西历一九三六年五月五日正式成立。公举多德（德格）为主席，达结（甘孜）、孔撤（甘孜）为副主席来主持波巴独立和建立国家的大事。并决定从西历一九三六年起改元为波巴人民共和国元年。更期望于是最短期间，取得各方面亲密联合，并派代表来参加，共举波巴独立的伟大事业。</p>\n<p>大会热烈欢迎中国抗日红军赞助波巴独立的诚意，决定与之订立永远的盟好。并宣告一切赞助和同情波巴人民独立的国家或民族，政府或军队都是波巴人民的朋友，必须与之建立友谊的联盟，订立各种平等互惠的条约。凡站在平等地位，愿与我波巴人民共和国订立国交的国家，当以最惠国相待。在另一方面，不承认过去中国政府及地方汉官、军阀与一切外族侵略者间所订立的关于波巴人民共和国领土内的一切不平等条约。坚决反对一切侵略波巴领土，危害波巴独立，以及借名帮助独立而实际进行侵略的任何企图。</p>\n<p>大会在热烈讨论后，一致通过了下列的政纲：</p>\n<p>1.推翻汉官、国民党、蒋介石在波巴领土内的衙门官府。<br />2.没收汉官、军阀外族侵略者在波巴领土内所侵占的一切土地财产，分给波巴人民。<br />3.没收出卖波巴勾通敌人的奸臣贼子的土地财产，分给穷苦的波巴人民。<br />4.建立波巴自己的政府，凡赞助和参加波巴独立运动的波巴人民，都有选举和被选羊到政府办事的权利和义务。<br />5.居住在波领土内的汉、回及其他非番族的民众，在赞助兴番灭蒋和遵守波巴政府的各种法令的条件之下，可以享受与波巴人民同样的权利，可以派代表参加波巴政府及组织自治区。<br />6.成立波巴自卫军，保卫波巴独立和波巴人民的利益。<br />7.信教自由，保护喇嘛教。<br />8.发展工商业，废除一切苛捐杂税，高利贷，保护牛厂、商人、娃子和手艺工匠。<br />9.奖励改良农具，兴办水利和开办工厂，开发富源。<br />10.在平等互惠的条件之下，欢迎一切外来投资和通商，并特别优待。</p>\n<p>我们认为这些政纲都是波巴独立和保障全体波巴人民利益的起码条件，全体波巴人民必须为实现这些政纲斗争。</p>\n<p>不甘灭亡的彼巴人民，奋起呵！我们一定要翻身，要恢复我们祖宗所遗留给我们的旧山河，要独立自主，要在世界上永远成为独立国家的人民，自由的人民！</p>\n<p><strong>附3：摘自中华苏维埃共和国宪法大纲——<br /></strong><br />中国苏维埃政权承认中国境内少数民族的自决权，一直承认到各弱小民族有同中国脱离，自己成立独立的国家的权利。蒙、回、藏、苗、黎、高丽人等，凡是居住中国地域内的，他们有完全自决权：加入或脱离中国苏维埃联邦，或建立自己的自治区域。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-7958080395428731363?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/1299a1d0001.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951,9683]}