{"id":186117,"link":"https://chinadigitaltimes.net/chinese/2011/10/一五一十-辛亥百年来的历史就是一部望梅止渴的/","date":"2011-10-05T13:00:39Z","modified":"2011-10-05T13:00:39Z","title":"一五一十 | 辛亥百年来的历史就是一部望梅止渴的折腾史","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?jinfuxin\">金复新</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65230\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%81%A2%E5%A4%8D%E5%B8%9D%E5%88%B6\">恢复帝制</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%BE%9B%E4%BA%A5%E9%9D%A9%E5%91%BD\">辛亥革命</a></p>\n<p>乘槎寻道蜀江东</p>\n<p>道在池旁一梦中</p>\n<p>高枕黄粱镰斧血</p>\n<p>仰观白日斗星红</p>\n<p>剑横玉塞昆仑月</p>\n<p>马渡阴山瀚海风</p>\n<p>百载功名尘土耳</p>\n<p>醒来独忆未央宫</p>\n<p>——————七律·辛亥百年</p>\n</p>\n<p>曹操讨伐张绣，路上炎热，前后无人烟，操担心士兵将哗变，眼珠一转，计上心来，在马上假称看到远处有一梅林，士兵信以为真，口中条件反射产生津液，就不觉得那么渴了，为更快解决口渴得问题，走得也更快了，直走到晚上歇息才知道上当，可这时候也没了哗变的必要，让奸贼成功地摆脱了危机，这就是成语望梅止渴的来历。</p>\n</p>\n<p>最后操以一人之智力，尽掩天下人耳目，愚弄而儿抚之，百年以来的中国革命历史不也就是这么一部亿兆愚民望梅止渴，被少数几个政客奸雄愚弄的历史吗？</p>\n</p>\n<p>辛亥革命，武昌起义的新军凭一腔热血，头脑简单地以为只要赶走皇帝就可以解决中国众多的问题，甚至以为只要拿下武昌城，中国的问题就统统迎刃而解了，人民就当家作主，永远能过上幸福生活了。可没过多久，他们发现问题远不是想象得那么简单，意想不到的问题接连出现，朝廷大军压境，自己命都保不住了。只好和袁世凯谈条件，以为只要共和了问题就好办了。好歹赶走了皇帝，建立了共和，连汪精卫也天真地以为大功告成，跑欧洲留学去了。而事实上孙中山宋教仁推行的民主却寸步难行，出现的问题越来越多，比大清还乱，这时大家才知道自己以前设想的仅仅只是一种梦想。</p>\n</p>\n<p>老袁复辟，大家似乎明白过来，原来革命的一切阻力都在他一人身上，寄希望于只要打倒了他，问题就又能迎刃而解，盼望已久的幸福生活终于能到来了。护国军开时和袁军混战，全国各省纷纷独立，都是督军掌权，乱成一锅粥。等袁世凯死了，各地军阀割据，四分五裂，远不如大清太平。过好日子的希望又落空，那又得再找个希望。各种外国传来的学说粉墨登场，大学里的笔杆子们有宣扬苏俄那套的，有宣扬欧美那套的，有讲三民主义的，都宣称中国只要实行他们的制度才有希望，人民才能过上好日子，都说自己看见了远处的梅林，各自画着不同颜色的饼给中国的那些愚民吃。</p>\n</p>\n<p>仅仅为了证明自己说的对，仅仅为了证明只有自己上台执政中国才有希望，这些教授和书生不再做学问，各自借重国内外的势力组建了军队，不惜兵戎相见，不惜血流成河。信仰他们学说的热血青年，就像被曹操欺骗的士兵一样，不惜抛头颅洒热血，打算用武力，而不是用理智和说理来证实这些滑稽的空想，直杀得天昏地暗，老百姓叫苦连天，发现革命之后，自己离幸福生活越来越远了。</p>\n</p>\n<p>正在大家找不到答案而迷茫之际，日本人打来了，于是大家有了答案，原来问题出在日本人和帝国主义身上，都是帝国主义欺负了我们，我们才穷的呀！看来只要把日本人赶走，把帝国主义赶走，我们才会过上幸福生活。结果倒是日本人帮我们把欧美帝国主义给赶跑了，不平等条约多半也不了了之了，在这里几乎找不到几样不平等条约是由革命党人凭自己的实力给废除的。等日本帝国主义自己也被美帝用原子弹赶走后赶跑后，中国总该没帝国主义了吧？好日子总该盼到了吧？</p>\n</p>\n<p>可热闹还远没结束了，一山难容二虎，国内出现了两只老虎，一虎说跟我干保你们以后能分到地，让你们当家作主，勾画出它向壁虚构的未来美好蓝图，结果很多人为了私利都去帮它打仗，它赢了，终于赶走一个，留下一个，这总该有幸福日子过了吧，再怎么大清都亡了快半世纪了，这好日子怎么还没过上？等来的是民主被收走，成了民主集中制，土地也被收归国有，成人民公社的了，没过上楼上楼下电灯电话的生活，白被耍弄一场不说，还被卷入政治运动几十年，每次运动都还是借口要给人过上幸福生活，每次都是望梅止渴画饼充饥，直到文革折腾结束，穷得不行了，才开始茫然。</p>\n</p>\n<p>文革失败后，整个社会处于信仰确实的茫然状态，为了避免民众反思，中共又使出望梅止渴这招，华国锋时期就提出了“搞四个现代化建设”，邓更提出“一切向钱看”的口号。我清楚记得那时的宣传画上用夸张的笔法勾画出在“本世纪末”要实现的种种蓝图，有的说要在1985年前修成多少万铁路，有的说要在1990年前建成多少有色金属基地，有的说要在1995年前放多少颗卫星上月球，有的说到那时东西多得吃不完，简直如同共产主义了，还配了一些画，猪大得象座山，可以坐上几个小孩，农民在河里划船，那船居然是一花生壳，可想那花生会有多大？这种伎俩确实有效，愚民们很快从文革的痛苦中走了出来，起码我当时也被骗了，以为未来的生活真的这么美好，以为前面真的存在曹操说的一片梅林，从此安安份份地过起了日子。到今天，无论当时这些憧憬有多少没有实现，都已经不重要了，没有几个还记得这事，也不会有谁去和当局对质，说当年受到了欺骗，因为这些宣传早就达到了当时安定人心的目的。</p>\n</p>\n<p>这时“改革”二字又应运而生，登上了历史舞台，头头们想挂羊头卖狗肉地搞资本主义，愚民们一听说可以搞私有制了，一想到自己以后也有机会当上资本家去剥削别人了，私欲一被钩起来，简直不得了，万民欢腾，感激涕零，都在喊好。可就不想想自己是不是和当官的在同一起跑线上竞争，你这弱者怎么玩得过他们呢？</p>\n</p>\n<p>先富起来的人是富起来了，极端奸猾阴险的人，有背景的人确实富起来了，帝国主义也夹着皮包回来了，先富的人从没履行过“带动别人后富起来”的承诺，而是当起了比四大家族还厉害的官僚买办资本家，勾结帝国主义和“公务员”们像骑在人民头上的三座大山，变本加厉永无止境地残酷剥削工农，抽骨吸髓。觉得比以前还不幸福，下岗的下岗，房奴的房奴，上学的上不起，看病也看不起。以前在大清，连想都想不到的社会问题现在层出不穷，道德极其败坏，什么都是假的，再有钱其实也找不到幸福了，可这一切都是愚民们革命招来的，得由他们自己去承受，每个人都有份。</p>\n</p>\n<p>历史还是一如既往地以望梅止渴的方式耍弄着中国人，只要有坏人为达到自己不可告人的的目的，来骗他们说能给他们过安逸的生活，给他们一个镜中月水中花，画个饼给他们吃吃，中国人就信，就心甘情愿地被利用，驴为了吃到挂它面前的玉米而不停奔跑，而他们为了得到梦中的西方民主一百多年被政客利用。每次希望燃起，为之卖命，然后希望破灭，再燃起新的希望，再付出更多的代价，再破灭，比以前还要惨，自作自受。就这样不停地循环着。</p>\n</p>\n<p>有人说什么“天下兴亡，匹夫有责”来毒害大家，那简直就是一派混帐屁话！兴，百姓苦，亡，百姓苦，公卿缙绅这些与国家利益紧密相关的人尚且不管，百姓脑袋一热却总想要去为国家殉葬。皇帝都不急，太监急什么？还整日地把什么国家政治挂嘴边上。亡国不亡国有什么两样？</p>\n</p>\n<p>百年中国革命的历史不就是那么一场愚不可及的“望梅止渴”的历史吗？受了一百多年的骗，还被吹捧成波澜壮阔，被美化成不屈不饶，用艺术作品歌之舞之，那些政客、奸雄、魔鬼都被歌颂成了英雄。煽动着愚民们那廉价的情去当给它们当炮灰，使他们坚信这么做都是对的，对这一百多年的上当史从未有过怀疑，从没觉得自己正在被天上的魔，被地上像曹操那样的奸雄操纵着，玩弄着，还像阿Q般提醒着别人“下一次再有机会上当，千万别拉下我，我也要去革命”。那些“革命先烈”若泉下有知，不知道会不会认为今日社会男盗女娼、贫富悬殊、礼失于野的现状，就是当年他们抛头颅洒热血所为之奋斗的“好日子”？这可都是拜他们所赐带来的呀。或许他们真的当年就是追求我们今天这种骄奢淫逸无病呻吟的生活？</p>\n</p>\n<p>直到现在，中国人的梦还是没醒，妄想还是那么大，革命了一百年还没让过上他们要过的那种所谓的“好日子”，可还是痴心不改，又再次把眼光集中到早就被证明在中国行不通的西方民主上面。海外政治投机商（运运）煞有介事地推销说，只要搞上三权分立，换一种制度，什么问题就都解决了，你们就可以过上美国那种自由民主幸福生活了。下愚不移，这种老掉牙的骗术真的就有那么多人去信，一百年的当还没上够，还想继续去上，总是不以历史教训为戒，相反还要在同一个地方摔跤。愚民信以为真，宁可被当局抓起来，也要不惜血本在网络上使劲兜售，这种想法在佛教中大概就叫做“妄想”，叫“贪”，这种做法在佛教中大概就叫 “痴”，哪个明白人要是劝他们，他们马上火冒三丈，觉得你怎么敢反对我追寻我过好日子的梦？你不就是反革命吗？这大概又叫做佛教中的“嗔”。</p>\n</p>\n<p>那些海外运运会是什么好人吗？真象他们说得那样高尚，在为解救受苦的人在海外奔波，而没夹带自己的私货？谁知道这些政客安的什么心？中国这种“贪、嗔、痴”全部占全的人群，一贯望梅止渴，一贯意气用事，一贯好坏不分，一贯做事不负责任，一贯说话流里流气阴阳怪气，一贯在网络上怨天怨地，怎么能让他们自己作主呢？就是上帝来给中国人做主，上帝都头疼，上帝都没办法，何况他们自己做主？他们给自己下的决定一定是撒旦操纵着你们那廉价的情和智商替他们下的，一定是加速让他们堕入深渊，一定是在害他们的。</p>\n</p>\n<p>有人或许会问，你说民主不好，又说被政客利用不好，那么怎么搞才好呢？很简单，就是孔子讲的四个字：君君臣臣。天尊地卑，乾坤定矣，君就要在君的位，臣就一定得在臣的位，不能越雷池一步，不能混乱，韩非子说，帽子再旧不能穿脚上，鞋子再新不能戴头上。就是君的能力再差，大臣也不应该想篡权，所能做的只是辅助，这就是忠。国家的政治自然有君主和大臣管，打仗是军人的事，学生搞好自己的本行，读好书就行了，农民只管种好地就是了，士农工商，各尽其职，这就良民，而不按本份，老想参与政治，对朝政指指点点，指手画脚，想夺取权力的，就是乱民，就是乱臣贼子，就是这样一种关系。即所谓“不在其位，不谋其政”。</p>\n</p>\n<p>而近现代的奸人们却非要提出“天下兴亡，匹夫有责”，搞什么民主，非要管自己不该管的，非要说天下是天下人的，不管什么人都想参政，谁都要对朝政指指点点。近百年来，中国的奸民们受国外政党制度的影响，兴起许多党，今天组这个党，明天组那个党，都是乱民们搞出来的乱党，没一个好东西，你们看古代有这种政党吗？明朝就是因为有东林党，搞朋比为奸，虽然没近代党派那么成熟，却在内部搞出来那么多的斗争，搞得皇帝对朝政都没兴趣了，消极怠工，才那么乱，加速了亡国步伐。这些乱党散布种种邪说，叫学生书不好好读，农民地不好好种，一个个想入非非，一个个蠢蠢欲动，这和儒家思想截然相反，他们的目的是为了夺取政权，浑水摸鱼，这使上下相失，朝纲紊乱，这国家能好得了吗？</p>\n</p>\n<p>本文写于辛亥革命百年的2011年前夜，不知太史公若在，会对这百年历史做何评价？而望梅止渴、画饼充饥、痴心妄想，则是我对辛亥革命百年以来历史的总结，百年的历史事实已经证明了它。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65230\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65230\">查看所有<span>0</span>个评论</a></div>\n<div>金复新的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65238\">房奴降低还贷最直接有效的办法就是团结起来</a> / 2011-10-03 15:01 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65194\">俞樾留下的九首预言诗</a> / 2011-10-02 11:47 / 评论数(<span>2</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/562549870/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=65230\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9040]}