{"id":186214,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-要闻解说-美国对中俄否决谴责叙利亚感到“/","date":"2011-10-05T22:30:33Z","modified":"2011-10-05T22:30:33Z","title":"法广 | 要闻解说: 美国对中俄否决谴责叙利亚感到“愤怒","content":"<div>\n<p>在联合国投票当天，安理会的15个成员国当中，法国、英国、德国、葡萄牙和美国等九个国家赞成，俄罗斯与中国投票反对，印度、南非、巴西和黎巴嫩弃权，导致草案未能通过。在上次的投票中，这些弃权国家曾经投的是反对票。</p>\n<p>美国此前曾表示希望安理会向叙利亚发出强有力信号，要其停止镇压行动。德国外长对美国立场表示赞同，希望支持叙利亚的抗议民众。</p>\n<p>这项由英国、法国、德国和葡萄牙共同起草的谴责叙利亚的决议草案遭中俄联手否决后，</p>\n<p>美国常驻联合国代表赖斯隐射俄罗斯及中国地谴责那些宁愿选择向叙利亚政府出售武器的国家。</p>\n<p>她发表声明说，美国政府对于安理会试图处理一项向紧急道德挑战及对地区和平与日俱增威胁的任务完全失败而感到愤怒。</p>\n<p>在联合国，当叙利亚代表强烈指责那些采取针对叙利亚总统阿萨德行动的国家时，赖斯和美国代表团退出了安理会会议厅。</p>\n<p>土耳其总理埃尔多安今天除了为决议被否决表示遗憾，他也表示，土耳其不会停止努力，并将无可避免地采取一些对叙利亚的处罚措施。土叙两国过去关系友好，但自叙利亚骚乱以来，两国关系恶化。在两国断交前，安卡拉政府曾几度谴责叙利亚政府的血腥镇压，敦促叙利亚民主改革。</p>\n<p>加拿大政府昨天也加强谴责大马士革政府，特别针对其石油方面的措施；不过加拿大并没有减缓其石油大公司SUNCOR在叙利亚的石油作业。</p>\n<p>另外，法国驻联合国大使杰拉德 阿洛德也坚决表示，俄罗斯和中国的否决“并不能阻止我们的努力”， 他还说：中俄动用否决权是向对于五个月以来在叙利亚英勇表达正当愿望的民众的歧视，是拒绝支持阿拉伯之春所主张民主自由的美好行动。</p>\n<p>投票结果公布后，英国驻联合国大使马克格兰特表示，本案的外交战还没有结束。他还说，这项动用否决权行动在这个地区被视为支持一个粗暴政权，而不支持叙利亚人民。格兰特大使说：“我们将与伙伴国加倍努力，在所有地方都尽可能地向这个政权施压。”</p>\n<p>动用否决权的俄罗斯驻联合国代表说，莫斯科并不是支持叙利亚政府的暴力，而是反对这项以“对立哲学为基础”的决议草案，其中包含以制裁为最后通牒，扼杀了和平解决危机的机会。他还说，尤其是由于很多叙利亚人并不支持反政府运动。他说，几个欧洲国家的对抗方式与和平解决这一危机是背道而驰的。</p>\n<p>投票前2天，对于各方来说，俄罗斯的动向还不明，一名西方外交官还抱一丝希望地告诉路透社，虽然不确定，但俄罗斯政府正承受部分道德压力，可能不会阻止联合国这项谴责叙利亚决议案。</p>\n<p>同样动用否决权的中国，其驻联合国代表李保东表示，联合国的一条决议草案并无法改善叙利亚的情况，并说，一些国家推出一项决议草案，盲目地向叙利亚施压。李保东还说，中国认为在当前形势下，制裁或威胁使用制裁无助于叙利亚问题的解决，反而可能导致局势进一步复杂化。他并呼吁叙利亚各方保持克制，避免一切形式的暴力行为和更多流血冲突，并希望叙利亚当局落实改革承诺，尽早启动政治进程。</p>\n<p>另外，中国外交部发言人马朝旭指出，有关国家提交的安理会涉叙决议草案“一味对叙施压并威胁使用制裁，不利于叙局势走向缓和”。</p>\n<p>此外，动用否决权的中俄两国还表示，这项草案没有提及反对外部军力干预叙利亚局势的内容。</p>\n<p>分析家指出，中俄两国动用否决权，推翻该决议草案是对几个月来试图鼓励叙利亚的欧美国家的努力一大打击。<br />一直以来，叙利亚总统阿萨德 面对国际社会谴责其暴力镇压示威民众时表示，政府在实施改革，并正与反对派成员进行对话。他并 指责反政府示威骚乱是由武装团伙煽动的。<br />根据联合国估计，叙利亚自三月爆发的反政府示威遭当局武力镇压以来，已超过2700人死亡，而且死亡人数继续增加。另据叙利亚人权观察组织最新报告指出，昨天周二在叙利亚中部的罗姆市及西北部等地镇压继续，导致再有11人死亡。</p>\n<p>德国外交部长韦斯特维勒周三就安理会此项决议案被否决表示“非常遗憾”，他并在一项简短的公报表示，如此一来，联合国没有负起他对世界和平与安全的责任。</p>\n<p>德国外长除了表示德国将继续竭尽所能向叙利亚政权施压，并将特别联合欧盟国家。此外，德国也呼吁安理会15个成员国，共同找到一个团结的答复，否则有损联合国的威信。<br /> </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9426]}