{"id":186310,"link":"https://chinadigitaltimes.net/chinese/2011/10/温家宝：温州老板出逃是少数不要夸大/","date":"2011-10-06T03:00:17Z","modified":"2011-10-06T03:00:17Z","title":"温家宝：温州老板出逃是少数不要夸大","content":"<p><img src=\"http://i0.sinaimg.cn/dy/c/2011-10-06/1317834804_YKRg5j.jpg\" alt=\"10月3日，温家宝在绍兴县汇金小额贷款公司，详细询问小额贷款公司和民间信贷的情况。新华社发\" title=\"10月3日，温家宝在绍兴县汇金小额贷款公司，详细询问小额贷款公司和民间信贷的情况。新华社发\" /><br />\n10月3日，温家宝在绍兴县汇金小额贷款公司，详细询问小额贷款公司和民间信贷的情况。新华社发</p>\n<p></p>\n<p>　　我事先派人来温州调查了一段时间，不然这次那么短的时间我不会知道那么多情况。</p>\n<p>　　民间借贷之所以阻挡不住，就是因为民营企业有需求，而金融机构又不能满足。正门开得不大，那旁门就要开。民间借贷要规范管理，防范风险，其目的是使它健康发展。</p>\n<p>　　――温家宝</p>\n<p>　　中共中央政治局常委、国务院总理温家宝近日在浙江考察时强调，要明确将小微企业作为重点支持对象，支持专为小微企业提供服务的金融机构，同时要加强对民间借贷的监管，采取有效措施遏制高利贷化倾向。</p>\n<p>　　调研中小企业情况</p>\n<p>　　10月3日至4日，温家宝来到浙江绍兴和温州，深入农村、社区、企业和市场，看望广大干部群众，就经济运行情况进行调研。温家宝在企业主持召开三次座谈会，向企业负责人详细询问中小企业生产经营、小额贷款公司和民间信贷的情况。</p>\n<p>　　4日下午，温家宝在温州主持召开会议，听取浙江省、温州市关于小企业发展情况汇报。温家宝说，我国经济运行面临一些新情况新问题。我们必须充分估计形势的复杂性和严峻性，进一步加强和改善宏观调控，既要保持政策连续性、稳定性，又要增强政策的针对性和灵活性，巩固经济发展的好势头。</p>\n<p>　　重视资金链断裂问题</p>\n<p>　　温家宝强调，支持中小企业发展具有全局和战略性的重要意义。</p>\n<p>　　一要认真落实并完善对小微企业贷款的差异化金融监管政策。对符合有关条件的小企业贷款进行专项考核，提高对小企业不良贷款比率的容忍度。</p>\n<p>　　二要明确将小微企业作为重点支持对象，支持专为小微企业提供服务的金融机构。要督促各类银行切实落实国家支持中小企业特别是小微企业发展的信贷政策。鼓励各类金融机构改进对小微企业的金融服务，强化银行特别是大中型银行的社会责任。明确银行小微企业贷款比例和增速要求，并加强统计和最终用户监测，确保政策落实到位。清理银行不合理收费和保证金存款要求。</p>\n<p>　　三要加大财税政策对小微企业的支持力度，延长相关税收优惠政策的期限，研究进一步加大政策优惠力度。</p>\n<p>　　四要切实防范金融风险。对中小企业的金融支持，要遵循市场原则，减少行政干预，降低市场风险和道德风险。要加强对民间借贷的监管，引导其阳光化、规范化发展，发挥其积极作用。大力整顿金融秩序，采取有效措施遏制高利贷化倾向，依法打击非法集资，妥善处理企业之间担保、企业资金链断裂问题，努力做到早发现、早处置，防止风险扩散蔓延，防范区域性风险。对已经发生的风险事件，要妥善处置。</p>\n<p>　　要千方百计稳定人心</p>\n<p>　　4日，在温州与部分企业负责人座谈时，温家宝就保持温州经济和金融健康发展提出了具体要求。要千方百计稳定人心，坚定信心，保持温州经济社会发展的大局不至于带来更大的影响和损失，并要求浙江省和温州市有针对性地制定一揽子解决方案。</p>\n<p>　　温家宝强调，温州经济的基本面是好的，如果少数企业资金链断裂的问题能够得到妥善处理，情况会很快稳定。</p>\n<p>　　温家宝说，温州目前面临的困难和2008年的国际金融危机不同。2008年国际金融危机时，全国都面临着极为严峻的挑战，而目前全国经济形势是好的，全国的金融体系是稳定的，浙江总的经济形势和金融也是好的，“集中力量解决一个局部地区的问题，我们是有能力的”。</p>\n<p>　　■现场</p>\n<p>　　现状老板“跑路”致连锁</p>\n<p>　　反应回应亟须重视但不要夸大</p>\n<p>　　10月4日，温家宝到温州百先得服饰有限公司与部分企业负责人座谈，倾听目前小企业发展存在的问题。</p>\n<p>　　温州百先得服饰有限公司董事长叶剑平说，这次温州一些企业资金周转困难，个别老板“跑路”，造成连锁反应。温州市出台了相关措施，稳定了企业的“民心”，也帮助一些企业解决了困难。</p>\n<p>　　叶剑平说，温州的民间借贷并不是偶然的，没有民间借贷，就没有现在的民营企业。温州的民间资本还是雄厚的，问题是找不到投资的渠道，借给别人怕拿不回来。民资和民企之间缺乏一个平台、一座桥梁。叶剑平建议政府把温州民间资本借贷由“地下”变成“地上”，形成有利于民间借贷健康发展的金融体制。</p>\n<p>　　温家宝说，小企业发展过程中确实存在工资、原料、环保成本上升和利润减少的问题。一部分资本转移了，有的选择了泡沫性的投资，造成亏损。我想在这里说，“跑路”和“跳楼”在温州毕竟是极少数，这种现象值得重视并且要认真加以解决，但不要夸大。</p>\n<p>　　温家宝说，我们不能忽视遇到的问题，但对温州的发展也要充满信心，对解决当前的困难也要充满信心。</p>\n<p>　　困难贷款人消失担保人背债</p>\n<p>　　回应会依法处理稳定局面</p>\n<p>　　瑞新集团董事长阮春道说，我们今天碰到的困难，是为信泰集团担保5600万，由于信泰的老总“跑路”，我们有5600万的贷款要还，如果互保的企业有类似的事件再发生，企业是很难扛住的。</p>\n<p>　　温家宝表示，我事先派人来温州调查了一段时间，不然这次那么短的时间我不会知道那么多情况。“跑路”当中有一种情况，就是关联单位，你为这个公司担保，他跑了以后，银行要追究你。这件事情确实应该引起重视，要通过讲明政策、依法处理、宣传教育来稳定局面。这是非常重要的，要做非常细致的工作。</p>\n<p>　　建议 降低实体经济贷款利息</p>\n<p>　　回应研究小企业金融政策</p>\n<p>　　浙江通用锁具有限公司董事长章作铭说，是不是对实体经济的贷款利率应该降低一些？</p>\n<p>　　温家宝说，你提的问题主要是银行的问题。这件事得从两方面看，我们一方面要坚定不移地支持稳健的货币政策，这是宏观调控特别是抑制通货膨胀的需要，同时必须改善金融服务，调整信贷结构，纠正贷款中一些商业银行不合理、不合规的做法。应该具体研究一下金融如何为小企业服务。这不能停留在一般议论上，而应该规定若干条，并付诸实践。</p>\n<p>　　问题 民间资本开银行难操作回应接受批评将制定细则</p>\n<p>　　温州市中小企业促进会会长周德文建议，加大金融对外开放的步伐。要允许民间资本去筹建一些为小企业、小微企业服务的银行，像国外的小商人银行、社区银行。“36条”明确规定，允许民间资本进入金融服务领域，但现在实际很难。</p>\n<p>　　温家宝说，两个关于民营企业的“36条”，应该说有很大的促进意义。但是大家普遍反映，两个文件的落实都存在着“玻璃门”和“弹簧门”的现象，民营企业要么进不去，要么被弹回来。要抓紧制定细则，从根本上保证两个“36条”的实现。这个批评是中肯的。(两个36条，是指分别于2005年和2010年出台的“非公经济36条”和“鼓励和引导民间投资发展若干意见”。编者注)据新华社中央人民广播电台报道</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[15628,8882,16285]}