{"id":186400,"link":"https://chinadigitaltimes.net/chinese/2011/10/殷海光与五四/","date":"2011-10-06T10:30:30Z","modified":"2011-10-06T10:30:30Z","title":"殷海光与五四","content":"<p>　　作者: 楚寒<br />　　<br />　　——为台北殷海光故居落成而作，并以此文纪念殷海光先生逝世四十周年<br />　　<br />　　　　殷海光故居正式开放啦！<br />　　<br />　　　　两个多月前，也就是08年的11月14日，位于台北市大安区温州街18巷16弄1之1号的殷海光故居，经过产权人台湾大学整修后重新对公众开放。殷海光先生自1956年入住此处宿舍，在此居住一直到1969年去世，历时达十三年。这所外观素朴的故居里头将展出殷海光的生前用品、书房、史料、文件资料与档案资料供公众参观，同时开放给学校、社区团体、民间非营利组织等利用，以期能传播殷海光的理念精神。<br />　　<br />　　　　媒体报道的这则新闻配上殷海光故居的多幅照片，那逝去的一个哲人和一个时代彷佛在华人读者眼前浮现，许多人的心均为之颤动。我因长期阅读殷海光，自是对这一新闻非常留意，无奈没办法躬临现场，只能在千里之外遥念殷海光的思想人格，触及之处，心潮澎湃，难以平静。<br />　　<br />　　　　殷海光故居院墙门口一块白底红字的金属牌让我注目良久，上面以中英两种文字介绍此房舍先前的居住者：<br />　　<br />　　　　“哲学界巨擘、自由主义导师殷海光先生在台故居。先生任教于台大哲学系，毕生提倡自由主义，秉持‘宁鸣而死，不默而生’的精神，勇于对抗威权、批评时政，启迪学术与社会良知，对推动台湾民主运动具有贡献。”<br />　　<br />　　　　看到这段话，我立时工工整整地用正楷体抄写在自己的书桌前。这寥寥数语对殷海光的“盖棺定论”，让人于平易中可听见惊雷，于不平中又可感到慰藉。<br />　　<br />　　　　正如现年已81岁高龄、前来参加故居启用仪式的殷海光夫人殷夏君璐女士所说，“对一个过去曾被打压的学者而言，是很大的安慰，希望殷海光的民主自由思想，能给现在的年轻人更多的启发。”我不知道现今的华人年轻一代对这位已成历史人物的启蒙学者有多少的了解，尤其是他承受的苦难？<br />　　<br />　　　　盛年而逝的殷海光其五十年的风雨人生，前三十年在大陆度过，后二十年生活于台湾，却于两边的当权集团均难以见容。殷海光因年轻时发表许多反共文章，并出任国民党《中央日报》主笔，曾被列为中共列出的“文化战犯”名单之中；后来在台湾又因不辞艰险反抗威权，呼唤自由民主而遭政治迫害，被剥夺在台湾大学的教职，长期处于监控之中。<br />　　<br />　　　　一株会思想的芦苇，在二十世纪中国两大政治力量狂风暴雨的冲击下，一生不得安宁。<br />　　<br />　　　　秉持五四精神、重振五四魂魄的“五四之子”<br />　　<br />　　　　这就是思想者的命运。想到他曾那样艰难地活在世上，我就有一种难言的怜悯和悲痛。这位学者用生命诠释了一种从五四时代开启的中国知识分子新传统，为了坚持理想追寻真理而不惜与整个时代渐行渐远，进而对抗。这种在他那个年代几成绝响的品质，使这位纯粹学人的一生染上了一种悲剧的色彩。他的一生无论是广受瞩目还是遭到围截拦堵，都是值得我们审思的历史。他的故居就是史料，他的故居藏品就是一幅幅历史画面。募然回首，殷海光已经定格在过去那个历史的时空，幸好这个人已被他身后的时代尊崇，也被他身后的人们追慕。<br />　　<br />　　　　历史的航程已驶入二零零九年，距离殷海光离开人世已经整整40个年头过去了，转眼间五四运动的纪念日也已到了第90个周年。期间海峡两岸的社会走向已发生了巨变，但在华人世界正在朝向或进一步巩固自由民主的路途迈进的当下情境中，重提殷海光，重温殷海光，重新走近这位二十世纪的自由思想者，仍然具有反思过去、省察现状、展望未来的相当价值和意义。而在现代中国及中华文化的思想史上，殷海光的名字无疑与五四难以割断得开。<br />　　<br />　　　　诞生于五四运动爆发的1919年，一生对五四心向往之、一生秉持五四精神的殷海光，在其生命的最后关头他对自己一生的定位是“五四之子”、“五四后期人物”。这一定位，确实是殷海光五十年生命旅程最真切的写照。殷海光曾宣示自己是在“跟着五四的脚步前进，在一方面，我向反理性主义、蒙昧主义、偏狭主义、独断的教条毫无保留地奋战；在另一方面，我肯定了理性、自由、民主、仁爱的积极价值———而且我相信这是人类生存的永久价值。”这段著名的一反一正的两句宣示，这两大方面的浩大工程，贯穿了殷海光一生的为文为言。<br />　　<br />　　　　作为“五四后期人物”，在五四之后的几十年里，殷海光继承了五四时代激烈、全面的反传统思想，他与五四知识分子一样始终心中有一颗强烈的反传统的脉搏在胸腔跳动。无论是在报章杂志撰文、在大学讲台授课、在与友人学生聊天通信，还是在译介国外学说、在著书立说上，任何时候的殷海光都是倾其全副精力去抨击中国传统文化，并致力于传播新思想，在时代舞台上显示出启蒙者的强大冲击力量。殷海光站在哲学学者的立场去指摘中国传统中的流弊，又以逻辑学者的身份去批评中国人思想的缺乏逻辑和不够严谨。在思想的战场上，殷海光就像手持两种武器的侠客，只手将两个强劲的对手撂倒在地，干脆而又利落。<br />　　<br />　　　　五四是殷海光一生的话题，也是他一生的精神家园。殷海光曾撰文将“五四新文化运动”称为中国知识分子的一个“伟大节日”，对他个人而言，则是他自身人生定位和理想实践的一个“启蒙事件”。最打动殷海光的“五四精神”，用他经常讲的话来说，就是五四知识分子在历史关头表现出来的“锐气、冲力、使命感、对新思潮的渴慕、进行思想启蒙的热忱，和理想主义的色彩”，这些种种是“知识分子的闪光品质”，是“接纳新思想新观念的动力”。是啊，先秦诸子时代以降的三千年行思想钳制的大帝国，哪里有过一个时代如此的激荡人心，哪里有过一个时代的知识人群体如此的个性张扬、引领潮流？生逢斯世，让殷海光感到“此生有幸”，他遂用尽一生去承续五四学人群体投身社会和文化实践的热切情怀，将自身的学术生命和政论生涯热烈地绽放。难怪当我们阅读殷海光的学术文化专着、学术随笔和政论文章时，能够清晰地感受到真是无一字一行非从激情所出。<br />　　<br />　　　　朱熹在《观书有感》一诗中吟道：“问渠哪得清如许，为有源头活水来”。当我们读殷海光的书，然后探究殷海光的思想及精神之成因来源，可得出结论：殷海光思想及精神的“源头活水”乃是他在年轻时就读的西南联合大学。这是一所在世界教育史上罕见的校史短暂、贡献卓越的大学。在殷海光处于精神成长时期的1930、1940年代，他在西南联合大学（抗战时由北大、清华、南开三校合并而成，校址在昆明）求学七年，在抗战的硝烟中完成学业。当时的西南联大汇集了五四一代的精英，因之研究学术与关注时局兼备，那里的校园氛围几乎就是一个小型的“五四”，散发着激越的理想主义气氛，被誉为是“内树学术自由之规模，外有民主堡垒之称号”的学术殿堂。殷海光本人当时就受到这样一种知识的熏陶和心灵的激励。<br />　　<br />　　　　在那烽火连天的战争岁月里的大后方，这个湖北籍年轻人开始思考个人、社会和民族国家的命运，并产生一种强烈的忧患意识和济世情怀。西南联大成了殷海光思想历程的重要驿站，将他铸造成一位传统与现代交融的学人，并打下他一生学养深邃、慷慨激昂的五四式精神底色。几年前我曾在昆明就读，多次去西南联大的新校址云南师大的校园内漫步，寻觅和追忆一甲子之前中国这所名校的昔日足迹。殷海光无疑为他那英才辈出的的母校增添了光彩。所以虽说他本人未曾亲历五四，有种“予生也晚”的遗憾，但是仍然可以说——殷海光是在五四余辉的浸染下成长起来的。<br />　　<br />　　　　在1940年代，殷海光撰写了大量政论文章，反复强调“独立思想”，提倡输入西方实证论的哲学思想，以此来补救中国文化中认知因素的缺乏；与此同时，殷海光剖析极权主义的缘由，抨击苏俄及其附庸“戕害自由”的本性。1940年代末期，殷海光在中国大陆山河变色之际随国民政府前往台湾，以在台大讲授逻辑学与哲学、担任《自由中国》杂志的编辑主笔为生。此时的殷海光发觉五四启蒙的任务并没有完成，在经历了暴风雨式的国家动荡之后，知识界所需要做的急切工作，就是要继续五四人物的未竟事业，重建新的思想文化。他看出了这一点，遂踏上了一条艰难的启蒙旅程。<br />　　<br />　　　　在这一念头主导下，殷海光执意重新高扬五四的旗帜，以对五四时代的深刻体认去自觉担负起五四未完成的使命，也开始了他一生最具锋芒和光芒的时期。殷海光利用写文章、出书、开座谈会等形式，积极引介西方实证哲学新思潮与自由主义的政治理论，竭力传播一些西方哲学思想、自由主义和五四精神，并以个人主义、民主启蒙精神为准绳，批判党化教育，批评专权时政。<br />　　<br />　　　　殷海光之努力，意图在思想文化领域开启一种合理、开放而属于现代的新精神，并引领青年和民众的思想超越前进。这期间殷海光的大量政论文章以其“辛辣动人的文笔加上长江大河般的辞锋，使他的声誉鹊起，成为一般青年学子的偶像”（史学家傅乐成语）。一时间殷海光政论在岛内民众和海外的华人社会传颂一时，影响巨大，成了那个年代里的时代最强音。<br />　　<br />　　　　在五四之后数十年内忧外患的时局下，五四精神在中国大地上早已残缺不全。在两岸进入对峙状态之后，当许多早期的五四人物或向左转或向右转而不再散放昔日光芒，留在大陆的被政治力量的旋风吹倒，去往台湾的因戡乱戒严的气氛萎缩。此时，惟有殷海光在寂寞与横逆之中，几乎以一人之力对五四精神做悲剧性的重建，以一人之力使五四时代在中华民族的历史上不至于中断、而能够延续了几十年之久。这位冲向风车作战的华人思想界的堂吉诃德，这种“虽千万人吾往矣”的精神，这种重振五四的单兵作战式的艰辛努力，最令我们后人钦敬，于民族思想文化史，也实在是功莫大焉。<br />　　<br />　　　　批判文化保守与政治专权，专注个人自由的“民主科学观”，对五四思想进行创新<br />　　<br />　　　　殷海光的热情，如大海的潮水般汹涌浩荡，沛然莫之能御；殷海光的学术，却如子夜的月色般静思慎独，在冷静清晰的状态中求真探索。五四之后的几十年，殷海光的名字既代表着“批判”，又代表着“启蒙”，那么在批判和启蒙的符号之下有些什么精彩的思想呢？<br />　　<br />　　　　青，取之于蓝而青于蓝，细细探看，殷海光对中国传统中许多缺陷的批判，进而对五四理念“科学与民主”的阐释，往往超过他思想上的老师们——早期五四人物的思想水准。与五四启蒙时期批判前现代文化的“孔家店”不同的是，殷海光的思想启蒙在继续反传统的思维下，从文化上的保守到政治上的专权，均在其抨击之列。五四高举的是“民主”和“科学”的大旗，殷海光高举的启蒙大旗上除了刻有“民主”和“科学”之外，还刻有“自由”和“理性”字样。殷海光将培植理性氛围和反传统分别作为建设自由民主文化思想体系的积极方面和消极方面，核心诉求则是“自由”。从殷海光对五四精神的超越意义上来讲，殷海光虽自称为“五四后期人物”，但更确切地说应该是“后五四人物”。<br />　　<br />　　　　时至1960年代当殷海光年届不惑之年，彼岸的大陆发动了一场场政治运动直至最终爆发了名为“文化大革命”实为“大革文化命”的民族文化灭顶之灾，随之台湾开始了带有浓厚政治意味的“中华文化复兴运动”，那么，以中华文化为念以人类前途为怀的哲学学者殷海光，在叹息涕泣之余，思想上有无重大转型呢？<br />　　<br />　　　　答案是肯定的。殷海光对中国传统文化的态度在1960年代有了重大变化，也就是意欲对传统开始进行创造的转化。他已着手去做并试图进一步去做的，是通过对中国传统文化的批判、更新以及创造性的转化，从而为自由、法治与民主在华人社会的落实提供文化养分与精神土壤。这无疑在中华学术史上是一种极具价值的设想。这种努力也是激烈的五四反传统思想和自由主义思潮在20世纪下半叶的光荣发展，同时也象征着五四时代趋近结束，一个超越五四反传统思潮的思想新时代的来临。<br />　　<br />　　　　遗憾的是天不假年！这项带有原创性的学术工作刚开展后不久，殷海光便带着对“中国文化的热爱，希望能再活十五年”的心愿，在半百之年因罹患胃癌离开了这个让他爱让他歌让他哭的人世。<br />　　<br />　　　　哲人逝去，其思永存。当后人研究殷氏理论体系，会发觉殷海光不但秉持而且传承批判五四精神，他非常赞赏五四的疑古精神并称之为五四运动的“主峰”。但殷海光同时对五四保持一份清醒的头脑和同样的质疑态度，他较为客观地指出五四新文化运动因囿于时代造成的种种缺陷：比如说五四时译介的西方学说内容过于杂糅；五四的文化人物学术素养和思想根基并不牢固；五四人物对西洋学术思想的介绍未经自觉的选择，很少能够体察西洋文化的全貌与脉络；最要命的是，五四人物的思想深处并非近代西方新思潮的高举“个人自由”，而是力求“民族解放”。这些缺陷造成20世纪中国思想史的不够健全，并反映到现实政治上来，至今流弊难消。<br />　　<br />　　　　在对五四的两大旗帜“科学”与“民主”问题上，殷氏思想既一脉相承，同样也有所创新。五四知识分子对科学的理解，大致上可分为两大内容，一是作为一项意识形态的科学主义，二是出于对科学方法的经验导出的归纳主义。总之近代中国救亡图强的焦灼心态，导致了五四时期将科学视为一种实用技术的功利主义倾向和科学在一切领域皆万能的信仰。日后的殷海光提倡“科学”，是在五四运动高潮时期表现的激越色彩褪去的时代里，注重纯理知识，主要偏重的是科学方法和科学精神也就是理性态度。<br />　　<br />　　　　殷海光抨击传统文化，乃因对中国传统中灼伤个人自由尊严的思想和制度大为愤怒，而他坚信科学方法乃是一个使人头脑清楚不受骗的工具，进而大力倡导科学方法。更进一步，殷海光认为此种意义上的科学，有着其强大的社会功能，也就是能为实现民主政治创造学理上的条件。<br />　　<br />　　　　殷海光论述“民主”，抛开了近代中国知识界最常挂在嘴边的宏大民族国家的表述，将民主建立在专注于个人的自由尊严和独立的人格之基础上，他提出把“人当人”作为论述的前提而不是结论，指出惟自由的“民主”制度才是最能维护个人自由和社会道德的制度。殷海光也不否认民主制度并非尽善尽美，自然存在着这样那样的缺点，但在一切制度中，“民主制度最尊重个人，从个人出发，又归结为个人”。他痛心于中国数千年的悠久历史传统，一直都离科学与民主那么遥远，中国必须摆脱总是在幻想“仁慈的专制”，中国人必须摆脱千年来的“父母官情结”，这需要通过“民主”来实现民本，真正过上一点人的日子。<br />　　<br />　　　　生处于现代中国的动荡历史之中，殷海光总结了百年来中国在寻找中不断碰壁的出路，并用五四式清晰的语言说出来：“无论如何，中国人要求解决百余年来的大问题以求生存并发展下去，平平坦坦实实在在的道路，有而且只有学习科学并且实现民主”。<br />　　<br />　　　　这不是一时的激愤之语，而是半生学术沉淀下的冷静疾呼。作为20世纪下半叶中国知识分子的第一份“独立宣言”，在整个民族坠入疯狂的深渊的时候，殷海光呼吁落实的“科学与民主”无疑赋予了新的内涵，这是一位良知学者发自心底的痛切。这番大声呼吁，时至今日虽然华人社会时局已全然改变，但我们仍能感受到其现实意义。问题是，五四以降几代知识分子不停思索民族出路，从而发出真知灼见，中华民族到底能不能走出一百六十年来的困局呢？<br />　　<br />　　　　殷海光在五四的余晖下度过一生并终生情系中华，民主与科学早已像胎记般烙印在他的心灵深处，他坚信“有而且只有科学与民主，才能使中国起死回生。”这些学术论述，是对五四“德赛”二位先生的设问的当代提升，是百年来中国自由主义思想的一个界碑。他留下了一种“殷海光的民主科学观”，并且打通了两者之间的走廊，在民族思想学术史缓慢的河流上，吸引了更多的人往五四的水源上去漂流，并去追问五四在当代的意义。<br />　　<br />　　　　一生成就在其道德人格与启蒙者角色，后人需要传承超越五四先贤及殷海光的历史使命<br />　　<br />　　　　要成为思想与学术的巨人，这不只是一个知识境界就能够支撑起来的。爱因斯坦在悼念居里夫人时说过：“第一流人物对于时代和历史进程的意义，在其道德方面，也许比单纯的才智成就方面还要大，即使后者，它们取决于品格的程度，也远超过通常所认为的那样。”这句话对于身为人文社科学者的殷海光来说也分外适用。虽然殷海光以五十之年英年早逝，囿于年龄和时局的因素，致使学术与政治两方面的志业均未能竟功，作为一位有着学术慧根的学者，他在自己的学术专业——逻辑学与分析哲学上并无更多的原创贡献，这不能不说是中华学术史的一大遗憾，也让后人为此感到可惜。<br />　　<br />　　　　但是历史已经做出结论，就像殷海光故居金属牌上铭刻的话语总结的，殷海光的最终成就是在道德人格上的，学术乃是其次。殷海光为文为人，在其德高，在其格高。殷海光之所以令当世及后世崇敬，在于他所扮演的启蒙者角色，在于他身处蒙蔽与压制环境下表现出来的道德热情与卓然人格。这种道德热情与卓然人格，是20世纪中叶华人世界思想文化漫漫长夜里开放的一朵奇葩。<br />　　<br />　　<br />　　　　这是一朵浑浊世间开不败的莲花。只要殷海光式的学人品格始终存在着，只要殷海光的自由主义接力棒能够薪火相传、不断有后人接过，就是任何可理喻或不可理喻的政治势力拂之不去的一丝阳光，就是自由主义最终在中华文化的土地上落地生根的一缕火种，就是苦难绵延的中华民族恢复精神元气的一线希望。<br />　　<br />　　　　殷海光在1969年逝世前夕为五四运动50周年曾写过一篇文章，叫做《五四的隐没和再现》，哀叹“五四的思想的进度在中国实在太慢”。40年过后，我们既看到五四思想在华人土地上开花结果的喜人景象，又看到五四思想被扼杀被扭曲的尴尬情势。作为20世纪中国最彻底的自由主义者，殷海光的那些对政治民主、科学理性、个人自由与个性解放的阐释及呼吁直到今天我们仍能感受到其现实意义，因为我们仍在哀叹五四进度何等之慢。<br />　　<br />　　　　然而我们还是心存希望，因为时代毕竟不同了，如今包括海峡两岸在内的全球华人世界正在面迎一个“平的世界”，一个民主自由已蔚然成风并成为时代潮流的全球化时代和公民社会日渐崛起的新兴时代。时代正逼迫着我们一边要在困厄中找寻出路，一边要赶上时代步伐快速前进。<br />　　<br />　　　　这个全新的时代既需要开放社会多元社会所必需的民主科学精神，又要面对族群阶层、政府政党、民族国家等集体价值观的眼力挑战，眼前与未来的重重问题，不容我们轻忽松懈。凡此种种均足以显示，重振五四人物以及殷海光一代人物的自由主义精神，以历史和文化反思的态度来纪念五四，在今日之华人世界里是具有现实意义的。<br />　　<br />　　　　五四精神是批判精神，五四时期的新文化人物和后期的殷海光先生等启蒙者均无愧于他们身处的时代。他们不但回应了时代需要，也超越了自己所处的时代，他们真的做到了“重新估定一切价值”特别是中国传统的价值，在批判中开拓前进。他们完成了历史所加诸于身的使命，也留下了他们因时代局限所不能完成的使命。这些未完成的使命加上新兴时代造就的新使命，正等待着我们去伸手接过，去回应超越，去尽力完成。<br />　　<br />　　　　写于二零零九年二月三日至五日，台北殷海光故居落成后两个月零二十天。<br />　　<br />　　　　注：殷海光（1919年－1969年），湖北黄冈人，国立台湾大学教授，台湾自由主义的开山人物与启蒙大师。<br />　　 <br />　　来源: 共识网 | 来源日期：2011年9月30日 <br />　　<br />　　http://21ccom.net/plus/view.php?aid=46285</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[17811]}