{"id":186405,"link":"https://chinadigitaltimes.net/chinese/2011/10/缅甸对中国说“不”凸显民主力量/","date":"2011-10-06T11:00:05Z","modified":"2011-10-06T11:45:05Z","title":"缅甸对中国说“不”凸显民主力量","content":"<p>作者：丁咚</p>\n<p>据媒体报道，9月30日，缅甸联邦议会宣布吴登盛总统在其任期内搁置中缅两国密松电站合作项目。吴登盛称：“缅甸政府是民选政府，因此，我们必须注意人民的意愿，我们有义务把重点放在解决人民的担忧和顾虑。”</p>\n<p>吴登盛称，中缅密松电站项目可能会“破坏密松的自然景观，破坏当地人民的生计，破坏民间资本栽培的橡胶种植园和庄稼，气候变化造成的大坝坍塌也会损害电站附近和下游的居民的生计”。并表示，缅甸政府将与中国政府协商，以避免损伤中缅两国的双边关系和友谊。</p>\n<p>密松水电站启动于2006年，当年中国电力投资集团公司与缅甸第一电力部签署谅解备忘录，并与缅甸政府和企业成立了合资公司。2009年，中缅两国政府还签署了《关于合作开发缅甸水电资源的框架协议》，表示支持中电投集团开发包括密松电站在内的伊江上游水电项目。</p>\n<p>外交部发言人洪磊1日在答记者问时表示，对中缅两国密松电站合资项目实施过程中的有关事宜，应由双方通过友好协商妥善处理。中国政府一贯支持中国企业本着相互尊重、平等互利原则同其他国家企业开展合作，并要求中国企业严格按照所在国法律法规履行责任和义务，敦促有关国家政府保障中国企业的合法和正当权益。密松电站是中缅两国的合资项目，经过了双方的科学论证和严格审查。对项目实施过程中的有关事宜，应由双方通过友好协商妥善解决。</p>\n<p>中电投党委书记、总经理陆启洲10月2日在通过新华社对外发表声明时特别强调了缅甸现总统吴登盛今年2月视察密松水电站时还明确表示要加快工程建设进度。</p>\n<p>陆启洲认为，中缅两国已经同意进行的项目“现在突然提出搁置，让人不得其解。”他随后在声明中对缅甸方面的指责进行了辩解，称“项目经过充分的科学研究和论证，将对缅甸经济社会发展做出显著贡献”;“项目重视环境问题，严格完成了流域环境影响评价工作”;“相关方面积极履行社会责任，妥善做好移民安置。”</p>\n<p>似乎为了论证陆启洲的上述表态，同一天，新华网特别报道了中石油向缅甸捐赠130多万美元，用于在中缅油气管道沿线的4个省邦建设8所学校，而这只是中石油与缅方达成的总数为600万的公益合作协议的一部分。</p>\n<p>中电投的公开声明是对外交部发言人表态的进一步具体化，其基调是一致的。但两者都回避了缅甸此次叫停密松水电站建设项目的核心原因，即缅方之所以取消这个项目，是因为人民对它抱有“担忧和顾虑”。</p>\n<p>而缅甸总统吴登盛在议会作证时明确指出，“缅甸政府是民选政府，因此，我们必须注意人民的意愿。”</p>\n<p>陆启洲声明中强调今年2月吴登盛视察密松水电站建设项目，并表示要加快推进项目建设。但他没有说明的是，其时吴登盛是以前军政府总理的身份前往视察的。仅仅一月之后，吴登盛宣誓就任缅甸20多年来的首任民选总统，开启了缅甸政治进程的新篇章。</p>\n<p>这就是民主带来的显著变化，也是缅甸开启新的民主进程、重新举行民主选举后，新政府对人民的意愿作出的正面回应。作为一个主权国家的领导人，特别是作为民选总统，根据本国需要和人民的意愿，取消与外国的经济合作建设项目，似乎无可厚非——当然是要在充分论证这个项目确如其所说，将带来相关严重后果的情况下。而从其讲话言之凿凿看，人民的“担忧和顾虑”并非空穴来风。</p>\n<p>但在中国，无论是官方表态还是舆论都似乎在有意识将它“阴谋化”、“政治化”，过度分析它的美国背景，并意欲采取政治施压的手段，迫使缅甸继续该项目。</p>\n<p>作为一个中国人，我无意为缅甸进行辩护，但我认为，中国方面在就此事作出反应时要顾及基本的事实，做到就事论事，恰如其分，而不应上纲上线，更不宜误导公众。实际上，缅甸政府在作出这个决定时也强调不希望此举伤害“中缅关系和友谊”，表示要与中国政府进行友好协商。</p>\n<p>作为一个庞然大物的邻居，无论愿意与否，缅甸都必须与中国建立良好关系，这是它的命运。历届缅甸政府无论它心里是何种想法，在公开立场上它都会将对华友好作为基本国策。因此，缅甸政府根本无意在密松水电站建设问题上与中国过不去，这一点前军政府如此，现民选政府也概莫能外，尤其是现政府是从军政府脱胎换骨而来，对中缅关系传统不可能作出背叛。</p>\n<p>换个角度说，缅甸民选政府即使有意改善和长期以来与其保持敌对的美国等西方国家的关系，甚至试图与印度建立更亲密友好关系，无论是作为一个主权国家来说，还是作为一个希望在外交上获得尊严和地位的国家来说，也都是无可指摘的。任何国家都会这么做，何况是在领土和人口上都属中等国家的缅甸。</p>\n<p>唯一可称得上政治因素的是，吴登盛总统回应民间呼唤、叫停中缅合作项目的一个重要背景，是现民选政府与反对党领袖昂山素季关系在近一年来取得了重要改善，双方同意以合作的姿态对待国家的民主和发展问题。而正是反对党代表人民发出声音，才使执政党和政府认识到此问题的严重性，并不惜开罪中国，取消经济合同。从这个意义上说，民众的诉求、民主的力量还必须要有合适的载体进行呈现和表达，政党就发挥了其不可取代的作用。昂山素季代表的反对党在敦促政府下决心关注民生、民意上，发挥了关键作用。</p>\n<p>将心比心，以己度人，是处理对外关系的首要因素。有些人故意将一国政府的正常决定与其外交问题挂钩，而对实质性原因轻描淡写，乃至有意忽略，不但是牵强的，而且是不公平的，对中国来说，也是有害的。</p>\n<p>因此，中国方面试图以政治手段解决经贸关系，特别是某些媒体和观察家叫嚣对缅甸采取报复措施，的属短见之举。正所谓名不正则言不顺，言不顺则事不成。中国政府以何种名分对缅甸展开报复?这样只会显得中国器量狭小、以大欺小罢了，最终将损害中国的外交形象和国家利益。</p>\n<p>相反，中国可以向缅甸学习的地方很多，比如它在搞经济时十分关注对生态环境、气候变化、民族实业的影响，特别是它对民意的尊重。众所周知，此前的缅甸是一个军政府国家，军人长期干政，既独裁，又封闭，然而它顺利地实现了国家的民主过渡，并未因推动政治改革、实行民主制度导致社会不稳。吴登盛总统以人民的意志为意志，敢于叫停与中国的合作项目，正显示了民主的力量，人民的力量，也表明缅甸政府真心想让国家走上民主的道路，促进社会和谐。</p>\n<p>一个长期处于被制裁状态、社会高度封闭、经济十分落后、政治独裁专制的国家尚且能够彻底进行政治改革，自信地走向民主，那么对于任何国家来说又有什么困难呢?</p>\n<p>与此形成鲜明对照的是，某国经过了这么多年的经济开放，与国际社会高度接轨，也改革了无数次，却总以影响社会稳定和人民“质素”不高为理由，修修补补，隔靴搔痒，总也改不到关键之处、实质之处，乃至时常把“绝不”挂在嘴上，以少数人之私，亵渎民意，真应该到缅甸取取经，学学人家的好经验、好做法。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[17496,8584,9553,8642]}