{"id":186714,"link":"https://chinadigitaltimes.net/chinese/2011/10/杨支柱-法院为什么炫耀自己的枉法裁判？/","date":"2011-10-07T05:31:26Z","modified":"2011-10-07T05:31:26Z","title":"杨支柱 | 法院为什么炫耀自己的枉法裁判？","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-10-07 09:09 星期五 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　2011年9月13日中牟县人民法院公开审判，判处中牟县姚家镇计生办干部刘君伟、刘双林、孙会勋、胡石磊犯滥用职权罪，免于刑事处罚。<br />　　郑州法院网所载来自中牟县法院刑庭的消息称，“法院经审理查明，2008年初至2009年初，时任中牟县姚家镇计生办主任的被告人刘君伟、副主任刘双林、孙会勋、胡石磊，明知对于计划外怀孕妇女，应当按照《中华人民共和国计划生育法》（以下简称《计划生育法》）第十八条、《河南省人口与计划生育条例》第二十五条的规定，采取补救措施，终止妊娠，但为完成2008年社会抚养费征收任务，组织、安排该乡计生办工作人员，将发现的该乡计划外怀孕妇女强制拉到开封、中牟县城、乡计生办等地方不让其回家，要求其家属交纳‘引产押金’，否则将对计划外怀孕妇女做人工引产手术，迫使计划外怀孕妇女家属交纳数额不等金额的‘引产押金’，放任计划外生育……”<br />　　我看过许多计生干部被定罪的报道，有暴力执法致人死亡的，有贪污“超生罚款”、“社会抚养费”或贪污巨量避孕套卖钱的，有受贿的，有拐卖儿童的（将抢来的“超生”孩子直接卖给人贩子，送福利院转卖给外国人并分成在中国是“合法送养”），有给处女上环的；但是像河南中牟这样因为“收费放生”（是放过，并不是放任，因为收钱本身就是对生育意愿的抑制）而被定罪的，我还是头一回看到。<br />　　我写这篇文章琢磨了好几天，因为我很长时间想不明白是谁报的案，以及法院为什么会给“收费放生”的行为定罪。法院枉法裁判，给《计划生育法》实施以来全国各地计生工作者的惯常做法定罪，就不怕被告上诉、申诉、上访纠缠不休？<br />　　如果不考虑限制孕妇自由的情节，放过90条生命收取93万元“引产押金”并转为“社会抚养费”，按照现在全国各地的“社会抚养费”征收行情应该是非常低廉的了，被征收人怎么可能报案？对于县计生委来说，收费既能充实单位的小金库，又不像强制堕胎那样明显违法并且激化矛盾，何乐而不为？何况4位被告的行为是“为完成2008年社会抚养费征收任务”。即使有堕胎指标需要完成，现在未婚先孕和晚育导致的自愿人流到处都是，整个中国大陆每年堕掉的胎儿比出生的孩子还多（据中国日报2009年的一则报道，中国大陆的医院每年做人工流产手术1300万例，这已经接近每年出生人口总量，但还未包括小诊所做的流产手术和每年大约1000万剂的药物流产），张冠李戴一下就可轻易对付过去。<br />　　因为“一票否决制”的压力？这种可能性也小得微乎其微。现在终身未婚或不育的那么多，育前死亡的也不可能减少（晚育增加育前死亡，足以抵消医学进步的作用），至少20％的人无后节省了大量的生育指标，无证生育90个孩子能够填补得了这个巨大的窟窿？乡镇党委书记、乡镇长、县市党委书记、县市长因为当地多生了孩子而被“一票否决”的，最近十多年来已经罕见如大熊猫了。即使是在被计划生育“一票否决”的地方官比较多的上世纪80年代和90年代前期，也没有听说过哪个计生干部因为“收费放生”被定罪。原因很简单，被计划生育“一票否决”的官员已经没有能力把连累他的计生干部送进监狱；而新上台的官员对于连累老领导给自己腾位置的计生干部应该心怀感激才对，他为了避免重蹈覆辙会狠抓强制堕胎，却不会把计生干部送进监狱。实行分税制以后，尤其是废除农业税以后，“超生罚款”和它演变而来的“计划外生育费”、“社会抚养费”在乡镇财政中扮演着越来越重要的地位（此项收入在农村地区历来是由乡镇和县计生委瓜分的），就更不可能因为“收费放生”而治计生干部的罪了。<br />　　想来想去，原因似乎只有一个，就是那些因孕妇遭拘禁而被迫交钱的人告发了这几位计生干部，告发的罪名可能是滥用职权，也可能是非法拘禁或者别的什么罪名，但内容肯定是非法剥夺自由并勒索财物，而不是没有强制堕胎。这些受害者中可能有人能“通天”，能让检察院立案并起诉几位计生干部。但县计生委是袒护这几位计生干部的。法院一方面要给检察院面子，另一方面又要给计生委面子并支持计划生育工作，于是做了这么一个定罪却免刑的判决，并且通过判决警示告发人和检察院背后指示立案的人：本来应该堕胎的，才花1万元钱就让生了，知足吧。如果这一猜测成立，那么4位计生干部应该仍在计生系统工作。有兴趣的记者不妨调查一下。<br />　　如果是这样，定罪就成为象征性的，既给了检察院和其背后指示立案的人面子，几位计生干部的自由和收入又不受实质性影响，更大力支持了计划生育工作——有了法院支持强制堕胎这把宝剑，可能就根本不需要把无证怀孕的妇女一一捉到外地关押起来索取什么“引产押金”，只需要不时威胁一下，不怕那些无证怀孕的妇女及其家属不提前“自愿”地把“社会抚养费”送到计生办来。所以法院根本不担心被告上诉、申诉、上访，或许还因为自己机智地摆平了诉讼双方而感到自豪呢。<br />　　中牟县法院也不担心自己的枉法裁判被追究错案责任，他们甚至可能把《计划生育法》和《河南省人口与计划生育条例》当作不得已的恶法看待，认为《计划生育法》是制定给外国人看的，认为“采取补救措施”的主语是计生委但为了国家形象不便明写，从而不认为自己的判决是枉法的。这样的认识，甚至在一些自视才高八斗、正义感很强的律师中也存在。所以中牟县法院刑厅刑庭敢把判决内容写成报道发到郑州法院网上炫耀。<br />　　一些法官和律师这样看待《计划生育法》，与近四十年计生宣传的语言暴力和计生实践对强制堕胎的放纵甚至逼迫有莫大的关系。上世纪80、90年代各地计生实践强制堕胎、强制绝育、强制上环、强制孕检、牵牛扒房、诛连九族搞得民怨沸腾的时候，中央政府反而推出了“计划生育一票否决制”，地方官无论其他方面表现多么优秀，只要当地出生人口数量超标，就会被免职。1995年国家计划生育委员会出台《关于印发在计划生育行政执法中坚持“七个不准”的通知》，也只规定了“不准非法关押、殴打、侮辱违反计划生育规定的人员及其家属”，“不准毁坏违反计划生育规定人员家庭的财产、庄稼、房屋”，“不准不经法定程序将违反计划生育规定人员的财物抵缴计划外生育费”，“不准滥设收费项目、乱罚款”，“不准因当事人违反计划生育规定而株连其亲友、邻居及其他群众”，“不准以完成人口计划为由而不允许合法的生育”，“不准组织对未婚女青年进行孕检”，对于强制堕胎、强制绝育、强制上环完全装聋作哑。2002年9月1日实施的《人口和计划生育法》对强制堕胎、强制绝育、强制上环也只字不提。各地“一胎环，二胎扎，三胎四胎刮刮刮”、“宁可血流成河，不可多生一个”之类的血腥标语，更是到了2008年北京奥运会前夕才突击铲除。<br />　　甚至在《计划生育法》实施5年多以后，主持起草《计划生育法》并且在全国人大金口玉牙地宣布“社会抚养费”是对多生孩子增加的公共支出的补偿而不是惩罚的前国家计生委主任张维庆，也在2007年11月12日在郑州举行的全国农村人口和计划生育工作会议上说，要严查“收钱放生”的违法违纪行为。（《中国将严查“收钱放生”等计生违法违纪行为》，新华网2007年11月13日）<br />　　我当时就在博客上对张维庆的言论进行了批驳：“严肃查处‘收钱放生’行为只有两种可能：一是张维庆先生和他领导的计划生育部门收了钱还不放生，那么计划生育部门和它的干部就很不光彩，怎么看都像是骗子；另一种可能就是不收钱也不放生，还像过去那样捉得无证怀孕者鸡飞狗跳，抓住了强制堕胎，这样中国政府和中国的法律就很不光彩——都二十一世纪了，怎么还存在肉刑呢？而且是未经法庭审判就施加肉刑！”<br />　　写到这里，连我自己都不知道到底是《计划生育法》本身虚伪，还是中牟县法院枉法裁判了。<br />　　</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,19212,9822,9314]}