{"id":186789,"link":"https://chinadigitaltimes.net/chinese/2011/10/杜君立：博客时代的启蒙/","date":"2011-10-07T09:51:34Z","modified":"2011-10-07T09:51:34Z","title":"杜君立：博客时代的启蒙","content":"<p>1</p>\n<p>　　《佛说义足经》中有一个镜面王的故事：一个叫镜面的国王召集了许多盲人，让他们摸象，然后这些盲人告诉镜面王什么是大象：摸到腿的说大象是一根柱子，摸到身子的说大象是一堵墙，摸到尾巴的说大象是一根绳子，摸到耳朵的说大象是一面蒲扇。盲人们在镜面王的大殿上吵个不停，每个人都说出了一部分真相，每个人也都通过别人知道了自己所不了解的另一部分真相。就这样，在争吵过程中，每个盲人都通过交流知道了大象的真实模样。</p>\n<p>　　2002年是中国的博客元年，这一年，王俊秀与方兴东将BLOG转换为中文“博客”，并创办了中国最早的博客网——博客中国。他们在《中国博客宣言》将博客称为“E时代的盗火者”：互联网的出现，从根本上解决了人类信息短缺的问题。互联网使人类超越信息，将信息转化为知识。博客的出现，标志着互联网正在从信息共享走向思想共享；博客重新定义了互联网的界限，改变了我们的生活。《宣言》中说：“对于中国这样一个知识稀缺的国度，博客的繁荣具有更特别的意义。”</p>\n<p>　　人类的文明史上有三次里程碑式的革命，第一次是火的出现，人类超越了动物；第二次是农耕的诞生，人类超越了野蛮；第三次是写作的出现，人类超越了自己。博客是写作的第三次次革命：最早的写作是巫师的专利，意味着神圣和神秘；国家的出现使写作成为一种统治方式，写作必须经过权力的许可，形成了图书审查焚书坑儒文字狱敏感词等等写作灾难，官方垄断的写作构成一种成功的统治技术——宣传——洗脑——愚民。</p>\n<p>　　博客使写作突破了巫师和官方的垄断，写作不再是少数人的特权，写作也不再是一种特定的职业，甚至说，一个以写作为职业的人是可笑的不可思议的。写作成为一种体现人类智慧的文化活动。</p>\n<p>　　互联网使博客写作超越了传统写作的各种障碍，写作变成一种自然现象。写作就如同吃饭放屁和说话一样自然而然，只是生活的一部分。每个人都可以写出自己的亲历或看法，可以充分率性的表达自己，他（她）既可以是作者，也可以是读者，甚至是编辑。博客写作与互联网强大的检索功能形成了现代社会特有的长尾效应，每一个微不足道的“小众”都可以从网络中找到自己的知音和同志，使人类走出政治制造出来的孤独与孤立。</p>\n<p>　　博客不仅打破了写作的垄断，也击碎了阅读的禁锢。这是一种分享式的写作，每个写作者都是一个分享者。与人分享的快乐颠覆了人类长久以来的自私传统，当既得利益的权势集团极力维持自己的垄断特权时，互联网开创了阳光一般的分享精神。当共产主义成为一种欺骗的羊头招牌时，互联网实现了信息和知识的共产主义。作为一种现代文明的产物，互联网首先意味着平等的草根精神和人文主义，知识和思想就如同空气阳光和水一样让每个人平等分享。</p>\n<p>　　-</p>\n<p>　　2</p>\n<p>　　当西方世界已经进入现代社会时，中国依然在中世纪的黑暗里“摸着石头”。当西方世界的启蒙运动已经过去300多年后，中国的启蒙运动依然没有真正到来。200多年前，英国的《权利宣言》、美国的《独立宣言》和法国的《人权宣言》伴随着宪章运动，以公民的名义为人类命名；200多年后，中国依然是“一眼望不到边的奴才”（陈丹青语），而中国新贵族则将其斥为“普通老百姓”和绵羊一般的“群众”。</p>\n<p>　　300多年前，弥尔顿在英国国会发表了著名的《论出版自由》的演讲；30多年前，美国通过了《信息自由法案》。在这个国家，自由从来都是一种奢侈品，自由只是权力的延伸，而不是权利的产物。在这个国家，只有不受监督的权力的自由，权力恬不知耻为所欲为。权力的大小也就是自由的大小。每一个权力者的自由都是建立在对其他人自由的剥夺上。在这个国家，知识和信息从来都不是奢侈品，而是危险品。对知识和信息的封锁无处不在。在过去的一年里，权力终于无耻地将谷歌放逐。</p>\n<p>　　从某种意义上来说，这是一个没有启蒙的未开化世界，一切都在暴力和野蛮中挣扎沉浮。每个人都对自己身处的这个世界一无所知。在一个中世纪的国家，无知和奴性从来都是一种普遍的美德，这已经形成一种习以为常的语法——“感谢党感谢领导……”如同那个佛经故事，我们都是一群面对大象的盲人，每个人都不知道大象的真正模样。而博客为我们提供了一个交流的平台，大家在争吵和交流中拼凑出“真相”。</p>\n<p>　　在这个国家，教育从来都不是一种启蒙，甚至是一种反启蒙。中国教育反对一切独立意识和公民思想，而自由则被彻底地阉割了。袁腾飞将《中国历史》教科书称为“秽史”，事实上，以《思想课》和《品德课》代替《公民课》和《法制课》的中国教育绝不是什么“教育”，而是“教愚”。</p>\n<p>　　中国的启蒙根本不可能经过中国教愚而发生，唯一的可能只有通过公民自我教育，这种自我教育或许就来自平民主义的互联网。西方的启蒙运动和平民主义滥觞于印刷术和报纸的出现，由平民评判的陪审团制度和大众读者形成的围观力量将权力和阴谋置于道义的聚光灯之下，人类由此找到了文明与理性。中国作为印刷术和文字狱的始作俑者，启蒙竟然从来没有发生过。权力垄断的印刷和报纸不仅背离了平民大众，反倒极尽洗脑愚民之能事。</p>\n<p>　　如果说导致平民崛起的印刷术对西方世界是一场革命的话，那么草根化的互联网就是被中国官方垄断的印刷术的革命。平民主义的互联网在中国虽然已经被压制成世界最大的局域网，但其强烈平民色彩和草根精神并未磨灭任何鲜活的光彩。中国互联网10年筚路蓝缕，一个拯救中国正义底线的公民陪审团和围观力量已经不容忽视地崛起。与互联网力量相辅相成的是公民运动的顽强成长。互联网时代的权力终于在街头遭遇到前所未有的阻击和批判，权力的每一次飞扬跋扈都将招致人仰马翻的人人喊打。</p>\n<p>　　官方以新时代的维稳主义继续镇压有着2000多年传统的上访运动，但公民维权运动风起云涌，从2003年的3万多起逐年剧增到2008年的22万多起。在官方刻意制造的去公民化体制下，这些公民运动被官方称之为“群体性事件”。庶民的抗争与权力的压制是当下中国最大的博弈，但毫无疑问正义永远属于庶民，而历史最终也将是庶民的胜利。无论是在世界面前，还是在汗青史册中，一个来自暴力的权力永远都不过是一个卑鄙可耻的强权。</p>\n<p>　　从某种意义上来说，博客中国就是中国的镜面王，他为10多亿盲人提供了一头大象，尽管自诩永远伟大正确光荣的官方说那是一头猪，但我们更相信自己的触摸、理性和常识，在互联网的启蒙运动中还原出一头真实的大象，大家在辩论和分享中最终走向启蒙。如果说中国有启蒙运动的话，那么这个启蒙运动就在这里，所有不甘愚昧的现代公民在这里完成自我教育，完成从野蛮蒙昧走向智慧文明的启蒙。</p>\n<p>　　3</p>\n<p>　　“人权”即是“人作为人的权利”。对后发的西方人类来说，活着就是为了人权；而对先发的中国人来说，人权就是活着。当中国政府将温饱作为“人权”时，西方世界讥之为“猪权”。62年前，《世界人权宣言》宣布：人人有权享有生命、自由和人身安全。所有的人均生而自由，在尊严及权利方面处于平等地位。</p>\n<p>　　200年前，工业革命和资本主义创造了暴力化的马克思时代；100年前，风起云涌的宪章运动消解革命风潮，也消灭了寡头政治，普选权使国家权力被归还于人民，国家走向稳定，人类走向和平。这是人类数千年来的终极梦想。</p>\n<p>　　曾几何时，私有财产作为一种新制度，消灭了贫穷，制造了繁荣，创造了国家，但也制造了不平等。不平等引发革命，革命引发贫穷，贫穷引发私有制，私有制引发不平等，如此周而复始，成为人类无法摆脱的怪圈和劫数。</p>\n<p>　　当马克思和他的共产主义破产时，公民普选权与独立司法制度成为这个怪圈的终结者。宪章运动实现了国家归于民众的政治文明。任何精英和寡头都无权劫持国家，所有的权力都来自于公民授权，所有的暴力都必须受到法律制约，所有的公民都享有国家保护。</p>\n<p>　　当革命远去的时候，文明再次归来。</p>\n<p>　　-</p>\n<p>　　4</p>\n<p>　　不可否认，权力的历史要比权利久远得多。从暴力诞生的那一天开始，权力就出现了。权力就是杀害和伤害。权力从一开始就是人类的奢侈品，人们为了追求这个奢侈品呕心沥血不择手段，成者王侯败则寇。</p>\n<p>　　当权力走下神坛走向大众的时候，权利才开始萌芽。因此权利绝不是天赋的，它是权力的反动，是对权力的战胜。在权力横行的当下中国，权利是渺茫的事情。对中国人来说，权利不是奢侈品，而是禁忌品。在强拆面前，你连自焚的权利都不存在。如果听领导的话、挨城管的打和让李刚儿子的汽车轧死也算一种权利的话，那么中国人是有权利的。</p>\n<p>　　在《世界人权宣言》过去一个甲子的时候，人权在中国却引发了一场灾难。当诺贝尔和平奖成为一个新闻的时候，我们只能为昂山素姬而欢呼。和平从来都是鲜血换来的，权利从来都不是免费午餐。英国的宪章运动持续近百年，无数宪章领袖被寡头集团杀害，每一次流血都唤醒了更多人的权利意识，当签名数量达到数千万的时候，寡头集团认输了，代表英国工人阶级的“工党”登上了政治主席台，这就是平民的力量。</p>\n<p>　　在前博客时代，所有的言论都是政治寡头发出的。他们不仅是发声者，也是禁止他人发声者。所有的言论都必须经过寡头集团的许可，必须符合寡头的利益。</p>\n<p>　　博客时代是一个平民时代，政治寡头伪善的声音逐渐淹没在平民真诚的智慧里。这种被淹没的恐惧使寡头集团对博客充满警惕，无数民间声音被扼杀，无数优秀博客被封杀。“五毛”网管成为寡头集团的雇佣军，这些出卖良知的流氓民兵与寡头势力沆瀣一气，在互联网上压制着平民主义的蔓延和成长。</p>\n<p>　　在过去的8年中，中国公民的维权运动和启蒙运动在默默地成长，前者引发了寡头集团不顾一切的维稳行动，后者招致了严厉的网络审查。谷歌以退出中国表示对这种反人权反现代的政治制度的谴责和抗议。这种超越商业利益的高尚姿态体现了人类文明的底线，我们应当为这个国家感到可耻。</p>\n<p>　　5</p>\n<p>　　自从有了安徒生和奥威尔，人类终于找到了启蒙的捷径，只有童真和孩子才是人类真正的阳光和希望。在皇帝新装面前，每个人都失去了自己，而只相信权力。在大多数时候，我们缺少的不是智慧，而是勇气。“皇帝没有穿衣服”的真相只有在言论自由的前提下才成立。罗马开创共和国时期，中国正处于赵高时代，堪称世界第一强国，但偌大帝国竟没有一人敢说一只鹿不是一匹马。如此空前绝后牛逼哄哄的辉煌盛世，转眼间土崩瓦解，美轮美奂的阿房宫顿成焦土，百万威武秦军尽数被活埋。</p>\n<p>　　早些时候，吴思曾经写过一本书《陈永贵：毛泽东的农民》，他在书中指出，陈永贵在日本统治时代做过公务员，这种事情后来被称为“汉奸”。陈永贵的后人就将吴思告上了法庭。吴思信誓旦旦成竹在胸，甚至连律师都不要，因为他有确凿的原始资料为证。在中国的法庭上，吴思的每一句话和每一件证据都被法官认为是假的、不存在的。吴思铩羽而归，之后写作了《潜规则》和《血酬定律》。</p>\n<p>　　我的老师曾经拿着两只乒乓球给我们看，一只是黑色的，一只是白色的，当他把乒乓球翻转过来后，我们发现这两只乒乓球都是一半黑一半白，他每次只让我们看到一半。老师说，这就是世界。我们曾经以为清华大学门口的校训就是“厚德载物自强不息”，在博客中国的交流中，我们才知道这只是校训的一半，另一半是“独立精神自由思想”，而这一半却被中国权力杀害了。</p>\n<p>　　我曾经和孩子一起唱儿歌《读书郎》，这是一首诞生在民国时期的童谣：</p>\n<p>　　-</p>\n<p>　　小呀嘛小二郎</p>\n<p>　　背着那书包上学堂</p>\n<p>　　不怕太阳晒</p>\n<p>　　也不怕那风雨狂</p>\n<p>　　只怕先生骂我懒</p>\n<p>　　没有学问无颜见爹娘</p>\n<p>　　-</p>\n<p>　　直到孩子长大以后，我才知道这只是儿歌的一半，另一半却被刻意的隐去：</p>\n<p>　　-</p>\n<p>　　小呀嘛小二郎</p>\n<p>　　背着那书包上学堂</p>\n<p>　　不是为做官</p>\n<p>　　也不是为面子光</p>\n<p>　　只为穷人要翻身</p>\n<p>　　不受人欺负不做牛和羊</p>\n","author":296,"categories":[20534],"tags":[10081,8874,19434,8616,14460]}