{"id":186705,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国房价真相大解密-不要再指望“买房能养老”/","date":"2011-10-07T05:30:09Z","modified":"2011-10-07T05:30:09Z","title":"中国房价真相大解密 不要再指望“买房能养老”","content":"<p><p>一、中国高房价的秘密</p>\n<p>中国的房价，自1998年房地产市场化改革后，一路上涨。特别是2005年后，房价更是猛涨。对于中国高房价之原因，众说纷纭，本文将对此深入探究。</p>\n<p>首先，决定房价高低的是人口经济聚集结构。说到房价，多数专家和评论员都忽略一个决定房价高低的最基本因素，那就是人口经济聚集结构问题。有人说中国人口多，耕地少，所以房价高。其实这是非常错误的。如果13亿中国人都居住在农村，或者说哪怕是有26亿中国人但都居住在农村，无论如何房价也高不起来。相反，哪怕中国只有一亿人，若80%以上都聚集在北京上海两大城市，那中国房价一定很高。俄罗斯人口稀少，人均耕地很多，且人口数量从1992年就一直在减少，那莫斯科为什么房价也高呢?一个最基本原因就是俄罗斯人口尤其是富人一直在向莫斯科等大城市聚集。中国人均耕地面积1.4亩，农业出口大国荷兰人均耕地面积仅为0.84亩，那荷兰为什么不疯狂的高房价呢?原因就在于荷兰等欧美国家中小城市和小城镇发展的很好，人口没有过于向少数大城市拥挤。在一个区域内，如果用于居住的房子相对较少而用于工商业的地产很多，那必然有许多工作人口去竞争少量住房导致此处房价较高且居住空间狭小，如日本东京。相反，如果在一个区域内，用于居住的房子相对过剩，那房价就不会一直很高。所以，笔者认为，人口经济的聚集结构是决定房价高低的基础性因素。</p>\n<p>其实，中国的土地是充足的。中国耕地18亿多亩，按照人均0.8亩地就可以实现粮食自给的国际标准，中国仅需要10.7亿亩耕地即可实现粮食自给，还有7亿多亩耕地可以用来做其他用途。另外城市化的发展，占有的不一定全部是耕地，还有许多非耕地可以使用。况且在城市的过程中，是节约土地的，按照农村住房与宅院用地面积1：3计算，如果城市化之后变成10高的居民楼，则可以节约39倍的土地，这样就有更多的土地可以建居住房。所以，中国人口多导致高房价是站不住脚的。</p>\n<p>房子的价格，像其他商品或资产一样，是由供给和需求决定的。从供给方面来说，要建房子，首先要有土地，土地就成了房子供给的源头。所以，中国高房价的第二个因素是中国土地制度。由于中国规定城市土地必须国有化，地方政府就垄断了城市的土地供给。为了获得最大利益，作为垄断者的政府，于是就限制土地供给以保持垄断高价。这种土地制度的结果，一是大大限制了房子的供给数量，因为供给房子首先要供给土地;二是增加了房子的成本，同时缩减了房地产商继续开发的资金;三是人为制造稀缺，物以稀为贵，土地供给的短缺就会让房子有升值机会和囤积的价值，从而引起大量投机和囤积。结果可想而知，这种土地制度必然会制造高房价和住房难。</p>\n<p>仅有供给还形成不了价格，高房价还必须有需求。但是，无论对绝大多数要城市化的农民，还是对多数城市民众，或者是绝大多数准备结婚买房的年轻人，尤其是在大城市，这种房价已经高的让他们买不起。显然，推高房价的只有富人了，但高房价就是富人惹的祸的吗?除个别国家外，每个国家都有富人，但并不是每个国家都高房价，所以把中国的高房价仅仅怪罪给富人也是不对的。</p>\n<p>那是什么推动了这个的高房价呢?</p>\n<p>笔者认为，中国高房价的第三个因素就是贫富差距过大、低工资和低社会保障。由于贫富差距过大，富人集中了过多财富，他们就有钱买贵房子，况且他们可以不在乎房价，所以只有他们才可以把房价拉的那么高。另外，由于贫富差距过大和低工资，占人口绝大多数的普通民众购买力就低，加之社会保障不足，他们更不敢消费，由此导致中国内需不足、产能过剩和产业利润低(除房地产外)，继而导致富人不想投资实业;富人不想投资实业，股票、期货风险太大，城市化发展的机缘让房子具有很大的投资或投机价值，于是他们就集群的投资或者说投机房地产，导致房价过高，普通民众又被高房价剥削一次。胡润研究院和群邑智库4月12日联合发布的2011胡润财富报告显示，中国千万富豪已达96万人，相比去年增长9.7%，其中包括6万多个亿万富豪，比去年增长9.1%。在富豪个人投资方向上，房地产占据主导地位，超过1/3的受访富豪选择了投资房地产。在缺乏官方统计资料的情况下，《财经》杂志引用其他人的判断估计，2007年到2010年出售的新房当中，高达50%到70%的比例都是由投机客购买的，目前处于空置状态。2010年商品房销售10.4亿平方米，按照每套100平方米计算则2010年新增空房500-700万套。</p>\n<p>由于贫富差距过大、低工资和低社会保障导致中国内需不足，产能相对过剩，就会产生过多净出口，使外汇储备不断增长并面临很大的人民币升值压力，而人民币升值的预期，又导致过多资本流入，尤其是热钱，增加房地产泡沫，并进一步加剧外汇储备的增长和人民币升值预期与资本流入、外汇储备增长的互动循环。在资本流入过程中，央行通过在外汇市场上购买外汇而形成外汇储备，因此外汇流入的过程就是央行向市场释放基础货币的过程。1999年12月底至2011年3月底，中国金融机构外汇占款增量为22.22万亿元人民币，是同期内中国狭义货币M1增量的1.01倍。这意味着，过去11年内的大部分时间内，外汇占款已成为中国央行发行基础货币的最重要甚至唯一渠道。由外汇增加导致的基础货币投放增长，又导致通货膨胀和货币流动性泛滥。通货膨胀导致负利率，货币流动性泛滥推高物价和资产价格，在城市化的机缘下，处于价格上升势头的房子就成了保值增值和投机的对象。</p>\n<p>第四，中国政府和美国政府的财政货币政策所导致的流动性泛滥和通货膨胀。无论是美国在2001年网络泡沫破灭后实施宽松的货币政策和积极的财政政策，还是次贷危机后大量印刷美元挽救经济，都迫使大量美元流入中国，导致中国的流动性过剩和通货膨胀，推动中国房价上涨。面对2008年全球经济危机，中国政府开启4万亿经济刺激计划，经济的货币政策加积极的财政政策，又为后续的高房价注入货币动力。</p>\n<p>第五，出口政策和外汇政策。美元流入中国，中国外汇储备快速增长，导致国内基础货币投放过多，为房价上涨推波助澜。这不得不引起我们思考引起中国高房价的第五个因素：出口政策和外汇政策。中国居民和企业的外汇，基本都被中央银行购买，变成基础货币发行。在中国外汇储备快速膨胀的今天，过去的政策早已不符合事宜了。由于曾经的外汇短缺，中国一直比较强的鼓励出口倾向，如对出口退税，一边减少了国内货物，另一边刺激净出口增加导致外汇储备不断增长和被迫投放基础货币，因而加剧通货膨胀和负利率。其实这还不如停止出口退税直接印刷人民币发给居民购买这些出口货物呢，出口退税换来的是外国“画纸”和通货膨胀，而印刷人民币发给国内居民消费，虽然也通货膨胀但国内居民毕竟还获得了消费增加。央行购买外汇防止或减缓人民币升值，其实这样是得不偿失。央行购买了外汇，可能阻止了人民币升值，但引发了通货膨胀，对出口企业来说可能是一样的，但对非出口企业和多数国民来说又是一个坏结果。再说，由于购买外汇引发通货膨胀，可能由此导致紧缩货币政策，反而对包括出口企业在内的所有企业都不利，更阻碍经济发展和人民生活水平提高。央行购买外汇干预汇率的结果，可能就是“滞涨”或类似于“滞涨”的坏结果。而这三个方面的旧政策，无疑都在加剧流动性过剩和通货膨胀，因而推动中国房价上涨。</p>\n<p>第六，对民营企业投资和发展的限制。国内富人扎堆投资房地产，为此我们需要思考为什么他们扎堆投资房地产而不是别的?所以，推动中国高房价的第六个因素就是对民营资本投资和发展限制的各种政策，如国企垄断领域对民企的实际限制，对民间金融发展的限制，及其他一切危害民营资本投资经营的各种限制和不合理的税收设计等。如果放开民间金融发展，一方面让这些除投机房产外几乎无处可去的资金找到出路，另一方面还可以通过金融支持民营企业的发展，降低民营企业的困难，让更多资本乐于投资实体经济，而不是去投机房地产。民营企业的发展，让更多的人获得就业，增加普通民众收入，就会提高内需，改善国内实体经济发展环境，减少因外汇储备增加带来的流动性过剩和通货膨胀，就可以减少投机房地产的资金，改变这种不健康的发展模式。</p>\n<p>第七，腐败。说过了富人推高房价，那我们也该讨论讨论官员的问题了。官员在土地供给中腐败，就会增加土地成本，进而就会提高房子成本和价格。官员给自己建别墅或被受贿后允许房地产商盖别墅，就会减少商品楼房的土地供给。官员受贿收了房子，或者拿受贿的钱买房子，就会减少市场房源。更重要的是，各地官员出于自己的利益，不顾民生而把城市当成私产经营获取土地暴利，对维护自身利益的房价调控和保障房建设消极应对或暗中抵制，相对于其职责来说，这也是变相的腐败。</p>\n<p>第八，中小城市及城镇基础设施发展滞后导致年轻人口涌向少数大城市。在东亚国家，特别是中国，其民族文化似乎让人们很喜欢向少数大城市聚集，这在中国年轻人中表现的尤为明显。不仅如此，中国的年轻人不仅喜欢往大城市里挤，甚至还非要往大城市的中心区域挤，连大城市的郊区和卫星城都瞧不上。但同时，如果我们透过表象继续深入反思，我们就会发现更重要的是生活的环境和发展的机遇，民族文化作用其实是次要的。中国中小城市尤其是小城镇发展不足，基础设施尤其是人文设施匮乏，经济要素集聚能力不强，而大城市又为自己GDP和税收等利益考虑过多集中了产业、就业岗位和个人发展机会，城市群也未得到充分发展利用，导致人口和经济主体过度向少数大城市尤其是大城市中心集中。而在大城市，住房用地又安排不足。相对于居民，企业有更强的经济实力购买或租赁房屋，导致城市中心区域过多用于工商服务业，留给居住的土地和房子相对不足，就拉高了房价。</p>\n<p>第九，廉租房供给不足导致商品房需求刚性。有人认为，过于追求自有住房的国民性格提高商品房刚性需求。的确，国际统计表明，房价和住房自有率呈反比。在同样需求下，如果租房子的比例很大，房子需求就比较有弹性，无论房地产商还是投机者都不敢随便拿刚性需求提高房价。但是，如果有比较好的廉租房，且适合结婚居住，年轻人会傻到背负沉重负担去高价购买房子吗?无论从经济上还是生活质量上，这都是不划算的。中国保障房不足10%，而商品房占九成以上。中国自有住房率高，说白了就是缺乏廉租房，老百姓不得不自己买房子住，而不是什么追求自有住房的国民性格问题。如果有大量廉租房，普通民众有多少不理性的去购买那些无论从经济上还是从精神上来说都不划算的高价商品房?如果有大量廉租房，有多少投资者会高价买房然后高价出租?无论是中国住房自有率高，还是高房价或住房难，根本的还是廉租房供应不足。</p>\n<p>第十，高房价的首要责任是政府调控房价不力。控制房价上涨，降低过高房价，改善民生，这是政府的责任。但政府为什么没有控制住房价上涨呢?这还是因为政府控制房价的力度不足。除了土地政策导致高房价外，政府不能控制房价上涨的两个根本因素就是对投机囤积房子的打击力度不足和保障房尤其是廉租房的供给不足。如果征收较高的二手房增值税、对多套房子征收较高房产税、强制空房出租，房地产投机很快就会大幅减少。如果政府大量增加保障房，尤其是廉租房，就会大幅降低对商品房的刚性需求，降低市场租金，让房地产投机或投资价值大幅缩水。</p>\n<p>第十一，小户型拉高房价。在高房价的情况下，买大房子需要有相当的财力，但对多数实际需求的购房者来说这显然是不现实的，他们只有选择小户型，如两室一厅或一室一厅。如果房子都在三室一厅或以上，对于许多购房者来说，只有降低房价他们才能买得起，所以中等户型和大户型会迫使房价降低。而小户型，则就会提高平方米的价格。更重要的是，小户型会导致人口特别密集，在一个区域内，过于密度的人口必然导致房价过高。如果这些原来住小户型的人更有钱了，或因赡养父母需要和父母同住，或生了孩子没地方住，他们可能选择购买更大一些的房子。如此一来，在这个区域内，小户型会导致换房增加和未来竞争购买中等户型或大户型房子，但由于人口密集，无法再增加房子，购房竞争将提高房价或使房价维持在高位。相反，在欧美国家，房子大，人口密度低，房价也比较低。</p>\n<p>第十二，独生子女政策拉高房价。首先独生子女政策导致性别比失衡，在高房价和物质主义的今天，男性娶老婆，房子就是重要甚至是最重要的资本。性别比失衡，导致结婚买房更加刚性。同时，由于是独生子女，两个父母供养一个孩子，甚至是双方父母出资帮新婚夫妇买一套房子，这就提高了对高房价的支付能力。根据链家地产交易中心统计,北京首套房贷者的平均年龄只有27岁,而日本及德国首次购房人平均年龄42岁、我国台湾地区首次购房人平均年龄36岁、美国首次购房年龄亦达30岁以上，北京首套房贷者如此年轻，这说明中国很多购房者是依靠父母财力购房。如果没有独生子女政策，一家养两个孩子，再加上两个孩子的上学等花费又比一个孩子多，那么许多家长就没有那么多财力帮孩子买房子。由于是独生子女，父母把全部的期待都放在这一个孩子身上，更希望他们在城市尤其是大城市获得更好的发展，这无疑就增加了大城市房价的推力。</p>\n<p>第十三，城市化发展和经济发展推高房价预期。对房地产投机者来说，他们敢炒房子，是因为他们认为有人会接手他们的房子。这个预期支撑，就是城市化和经济发展。城市化，会有越来越多的人进入城市，让炒房子的人有了发财的机遇。经济的发展，就会使未来人均收入提高，就提高了未来房子的购买力，亦增强了投机者对房价上升的信心。另外，就像经济发展对于股市的预期一样，经济发展宏观状况亦影响房价的信心。如果经济增长速度比较快，投资者就比较有信心，银行对其也有信心;相反，如果经济发展放缓或低迷，房地产投资者或投机者就会失去信心，银行也失去对房地产的信心，此时虚高的房价就难以维持。</p>\n<p>二、再分析中国房价的真相</p>\n<p>任何物品的市场价格，都是由供给和需求的博弈形成，房地产也不例外。分析房价的真相，就要分析供给和需求。</p>\n<p>从供给上讲，有房子首先要有土地，而政府垄断土地供应，一是减少了土地供给，二是提高了房子的土地成本，必然减少房子的供应。全国工商联房地产商会就全国9城市“房地产企业开发费用”的调查显示，在总费用支出中，流入政府的共有二部分，一是土地成本，二是总税收，合计占到了49.42%。房地产项目开发中，土地成本占直接成本的比例最高，达到58.2%。据悉，一些小产权房，价格只有市场的三分之一左右，但由于触动了土地财政而被打压。可见，土地制度对中国房价的影响是多么高。所以，中国高房价的第一个根本因素是中国的土地制。</p>\n<p>其次，供给分为公共供给和市场供给，也即保障房和商品房。如果有足够的廉租房，大多数实际需求的公民是不会购买高价的商品房的，那房价必然无法长期维持高位，或至少不会有很大的住房难问题。1997年，香港推出每年85000套廉租房计划，从此香港房地产市场一直跌了整整五年，房价跌掉了60%。在新加坡，80%的人口住在保障房中。中国能够享受到保障房的家庭不足10%，如果中国有足够的廉租房，高价的商品房必然失去大量需求，高房价必然无法维持。所以，中国高房价的第二个根本因素是廉租房严重不足。</p>\n<p>无论是说货币发行过多导致流动性过剩和通货膨胀，还是说其他因素导致富人或民营企业去投机房地产，那都有一个前提，就是房地产具有资产投资功能，可以获取保值升值收益。如果对购买二套及以上房屋设置高首付高利息、对房屋买卖征收较高增值税、对多套房子征收较高房产税，显然就会使房屋失去资产投资功能，房价也会大跌。但在现在制度下，政府为了地方财政和经济增长，是不会这样做的。</p>\n<p>综合分析，中国高房价的最核心因素有三条：土地制度，廉租房不足和政府打击高房价不力。</p>\n<p>四、中国房价的未来走势</p>\n<p>决定房价变化的，还是供应和需求。在供给方面，包括商品房的开工与竣工面积，保障房的开工与竣工面积，空房数量和迁居卖房数量，还有土地政策和对房地产开发的金融政策。在需求方面，包括要城市化的人口，年轻人结婚住房需求，换房需求，拆迁需求，还有投机或投资需求。</p>\n<p>在近期内，决定房价走势的是房屋竣工待售面积、市场需求能力和限制投机购房的力度。在中期内，决定房价走势的是城市化发展态势、土地政策、保障房供应能力、空房数量、经济发展和居民收入增长。在远期内，是城市化发展阶段、保障房供应占需求比例、人口状况和经济发展阶段。</p>\n<p>我们先看近期情况。据国家统计局《2010年全国房地产市场运行情况》的数据：2010年，全国房地产开发企业房屋施工面积40.55亿平方米，比上年增长26.6%;房屋新开工面积16.38亿平方米，增长40.7%;房屋竣工面积7.60亿平方米，增长4.5%，其中，住宅竣工面积6.12亿平方米，增长2.7%。再看新数据：1-4月，全国房地产开发企业房屋施工面积26.46亿平方米，同比增长31.7%;房屋新开工面积4.57亿平方米，同比增长64.1%;房屋竣工面积15020万平方米，同比增长13.5%。可以看出潜在房屋供给快速增加，竣工面积也呈加速增长。综合统计局2010年与2011年数据，估计2011年将形成约33亿平方米的供给量。在2011年1-4月，全国商品房销售面积2.34亿平方米。按此进度，2011年大约可销售7亿平方米。按2011年卖7亿平方米计算，要近5年才可以卖完。另外，今年新国八条规定，各地要完成1000万套保障房，按每套90平米，有9亿平方米的施工面积。2011年1-4月，全国商品房销售均价约为每平米5300元人民币。那么33亿平方米，如果按5300元均价，需要17.5万亿元人民币，才能买卖完毕。问题是：钱从哪里来?如果不降价，谁有17.5万亿元人民币来买开发商的商品房?根据供大于求的规律，价格会有一定的下降。但由于对城市化和年轻人的结婚购房预期，经济的较快增长，政府在近期内不敢让房价过快下跌，富人投资渠道也不能近期解决，在通货膨胀和流动性过剩的情况下，下跌幅度不会太大。当然，非常重要的是购房投资者的心态和心理作用，因为投机玩的就是信心。</p>\n<p>再看中期情况。按照2011年33亿平方米左右的供应速度，按100平方米每套计算，年供应量3300万套，五年供应1.65亿套。如果每套住房住3人，可以容纳4.95亿人，超过目前城市户籍人口总数，也超过80后90后的总和，更超过2.5亿流动人口农民工的总和。但对要城市化的农民，还有年轻人，有多少能支付现在的房价呢?按照供应速度，房价有很大的下跌压力。</p>\n<p>在十二五期间，政府规划建设3600万套保障房。但2011年就要开工建设1000万套，余下每年仅剩650套。如果房价继续维持高位，民生问题便难以解决，考虑到近年来社会问题日益突出，稳定形势面临考验，以房安之是必备选择，加之通过城市化加快经济转型升级、创造就业岗位和应对劳动力短缺的需要，中央政府会进一步通过保障房建设维护稳定和发展，估计3600万套的规划要突破，预计达到5000万套左右，这又形成一种房价下跌的压力。考虑到稳定与发展的需要，如果中央政府感到需要进一步加强房价调控，加上以往调控房价的经验和舆论反应，估计会出台更有效果的措施。</p>\n<p>中国的土地政策，也可能在十二五期间改变。其原因在于，现在的土地政策备受争议，城市化和经济发展的需要也要求改变土地政策，地方政府继续获得土地垄断地位或保持垄断价格的可能性在降低。如果改变土地政策，或加大供应降低价格，预计对房价有一定的冲击。</p>\n<p>一般来说，商品房空置率在5%至10%之间为合理区，空置率在10%至20%之间为空置危险区，空置率在20%以上为商品房严重积压区。北京联合大学教授张景秋与孟斌带领的课题组对北京50多个2004年到2006年售出后入住的小区用电情况进行的调查表明，电表几乎不走的比例高达27.16%。而电表不走的比例还在陆续上升，2007年时达到29%。并且越往外环空置率越高，市中心二环至三环空置率水平大约在20%左右，四环至五环就上升到30%左右。2010年河南财经政法大学12名大学生历时两个月，学生们从郑州市中心六个区29家大型楼盘抽取了约1.1万套商住房为样本[最新消息 价格 户型 点评][最新消息价格 户型 点评]，运用查验水、电、气表，点算“黑灯率”等方法，测算空置率。结果表明，郑东新区商住房空置率超过55%，其他五区也不低于20%。而这些空置房屋是需要成本的，如果房价不能保持继续上升或上升幅度低于资金成本，或者出租也不划算，那么投资者就不能长期坚持，一旦形成逃离房地产的形势，价格将迅速下跌。</p>\n<p>综合考虑，房价在中期会有较大幅度的下跌，或有中等幅度的下跌。但考虑到城市化的发展、经济的增长、年轻人结婚购房需求，房价仍有一定的心理支持和需求支持，加之房价大幅下跌对金融系统与经济发展的影响，政府也会阻止房价过度下跌。但可以肯定，在中期内，尤其在2015到2020年，希望投机房地产或依靠房地产保值增值必然会受到损失。如果你现在手中持有房子，建议不要再持有太久。</p>\n<p>最后我们考虑远期情况，也即2020-2030年的房价情况。据2010年人口普查数据，中国城市化率达49.68%，预计2020年超过60%，接近发达国家水平。但中国由于独生子女政策，导致年轻人口将快速减少，预计2020年后城市化发展速度将大为放缓。有人说日本1990年后房价暴跌及其经济一蹶不振是由房价过度调控造成的，其实即使没有房价调控，日本房价也一定会大幅下跌且经济一蹶不振。1990年日本25至34岁人口组数量比1980年25至34岁人口组数量下降了20%，这就意味着真实需求下降了20%，房地产的高价位已经失去了实际的需求支撑，是坚持不多久的。</p>\n<p>尽管解释日本失去十年再失去十年的理由有很多很多，但有一条永远是最根本的，那就是低生育率。早在20世纪六七十年代，日本总和生育率就低于世代更替水平(也即维持人口不增加也不减少的水平，在发达国家为2.1)，随后生育率持续下滑，导致未来年轻不断萎缩。决定宏观经济总量GDP变化的是总需求与总供给的变化，低生育率决定未来经济增长一定会低迷不振，尤其是超低生育率更加如此。从需求方面来说，低生育率会使未来消费最旺盛的年轻人口大幅减少且消费疲弱的老年人口比例很大，必然导致最终消费不振。投资需求是最终消费需求的引致需求，最终消费的低迷不振必然导致投资的低迷不振。这时，无论日本是刺激消费还是刺激投资，都不能撬动总需求。同时，从总供给角度来说，年轻人口减少，劳动力更新换代断层，最富创造力的年轻人口萎缩;人口老化，经济创造活力降低，不工作的老年人口比例增加而工作的劳动人口比例减少，人均GDP增长必然放缓，甚至可能面临萎缩。而GDP增长率，取决于人口增长率和人均GDP增长率。低生育率的结果，最终必然导致人口增长的放缓或萎缩和人均GDP增长率的放缓，因而经济陷入长期低迷，失去10年再失去10年。</p>\n<p>据第六次人口普查公布数据显示，中国0-14人口已经降低到16.6%，这比美国、英国、法国、荷兰等发达国家还要低。事实上，如果中国人均寿命和这些发达国家相同，中国的0-14岁儿童比例会更低，列入最低国家之列。为了更好的比较，我们可以仅适用65岁以下人口数据，以消除老龄化不同的影响，从而利用最新人口普查数据来估计中国的生育率水平。美国15-64岁成年人口与0-14岁儿童之比为3.2，属于成人与儿童比例均衡水平，而中国竞高达4.5，属于危险的倒金字塔结构。日本这个比例为4.8，韩国为4.2，德国和意大利为4.7，西班牙为4.5，这些国家总和生育率在1.2-1.4之间，且考虑到1945二战结束和战后婴儿潮，而中国1949年底才基本结束内战，导致2010年时中国59-64岁组人口数量相对这些国家偏低，从而使中国成人与儿童之比也相对偏低，故中国近年来的总和生育率应在1.3左右。在国际上，总和生育率在1.5以下称为“超低生育率”，0-14岁人口占比在15%-18%之间称为“严重少子化”，这说明中国已经进入危险的超低生育率和严重少子化时代，这意味者未来中国将面临重老龄化和人口的崩溃式减少，未来经济也为此陷入长期低迷。</p>\n<p>在2025年，中国25至34岁年龄段人口将比2015年下降30%，这决定中国的房地产等产业过剩危机不可避免。到2028年左右，第二次婴儿潮人口大规模退休，而此时年轻劳动人口又急剧减少时，未城市化的农村年轻人口也将所剩无几，此时中国经济必然陷入长期的低迷。所以，在2020-2030之间，中国房价必然有一次大跌，而且是跌到底。当然，不同地方的房价下跌不同。由于年轻口的快速减少，大城市和东部地区为了维持发展，且本身他们的吸引力就比较高，年轻人口会进一步向这些地区流动。与此同时，人口流出地区的房价将降得更低，尤其是农村空房就更不值钱了。这时候，中国房价将进入合理水平，边缘地区房价很低，房地产利润也将被压的很低。</p>\n<p>对于现在准备“以房养老”的人，千万别相信“以房养老”。“以房养老”的存在，必须有一个前提，那就是老人去世后留下的房子有人买且价格不能大幅下跌，否则“以房养老”就失去可能性。到2025年以后，中国城市化发展到一定程度，新买房子的绝对主体就是结婚买房的年轻人。但中国近十几年来一直处于超低生育率，这就意味着2025年后结婚买房的年轻人大幅减少。况且由于独生子女政策，许多家庭变成二合一，这些年轻不需要再买房子，甚至许多独生子女家庭因婚姻而节约出一套房子并把它推向市场。与此同时，新中国第一次婴儿潮人口开始大规模步入死亡年龄，老年人的房子开始大量推向市场。这时，一边是急剧减少的房子需求，另一方面是快速增加的房子供给，故至少中国房价在2025年前后必大跌。而现在，中国房价正处在泡沫期的高位运行阶段，必然购房成本很高。现在买房子预备未来养老，而未来房价大跌，不仅不能依靠房子养老，反而白白养了房子。</p>\n<div name=\"googleone_share_1\">lang: &#8216;zh-CN&#8217;</div>\n<h2>相关日志</h2>\n<ul>\n<li>2011/10/06 &#8212; <a href=\"http://www.letscorp.net/archives/16341\" title=\"绿城惊了谁的魂\">绿城惊了谁的魂</a></li>\n<li>2011/09/29 &#8212; <a href=\"http://www.letscorp.net/archives/16261\" title=\"传言存量房贷优惠利率取消\">传言存量房贷优惠利率取消</a></li>\n<li>2011/09/23 &#8212; <a href=\"http://www.letscorp.net/archives/16119\" title=\"是时候摸底绿城了\">是时候摸底绿城了</a></li>\n<li>2011/09/23 &#8212; <a href=\"http://www.letscorp.net/archives/16117\" title=\"银监会邮件通知要求信托公司上报绿城数据\">银监会邮件通知要求信托公司上报绿城数据</a></li>\n<li>2011/09/22 &#8212; <a href=\"http://www.letscorp.net/archives/16091\" title=\"港股传闻大陆某大型地产资金链断裂 濒临破产\">港股传闻大陆某大型地产资金链断裂 濒临破产</a></li>\n<li>2011/09/22 &#8212; <a href=\"http://www.letscorp.net/archives/16089\" title=\"神马海景房的，都是浮云\">神马海景房的，都是浮云</a></li>\n<li>2011/09/16 &#8212; <a href=\"http://www.letscorp.net/archives/16008\" title=\"任远:地产形势越来越严峻\">任远:地产形势越来越严峻</a></li>\n<li>2011/08/31 &#8212; <a href=\"http://www.letscorp.net/archives/15744\" title=\"中国城市房价下跌大幕或已拉开\">中国城市房价下跌大幕或已拉开</a></li>\n<li>2011/08/28 &#8212; <a href=\"http://www.letscorp.net/archives/15697\" title=\"楼市微信号：温州老板抛售房产\">楼市微信号：温州老板抛售房产</a></li>\n<li>2011/08/17 &#8212; <a href=\"http://www.letscorp.net/archives/15503\" title=\"温州楼市一夜入秋：满城尽闻恐慌抛房降价声\">温州楼市一夜入秋：满城尽闻恐慌抛房降价声</a></li>\n</ul>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[14493,11248,8833,9359,9475,8724]}