{"id":186897,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-郑永年：为什么一个道德国度面临道德解/","date":"2011-10-07T20:00:49Z","modified":"2011-10-07T20:00:49Z","title":"爱思想 | 郑永年：为什么一个道德国度面临道德解体危机","content":"<div>\n<p>郑永年：为什么一个道德国度面临道德解体危机</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%C0%B5%C2%CE%A3%BB%FA&#038;searchfield=keywords\"><span>道德危机</span></a>   <br />\n ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\">进入专栏</a>）   </p>\n<p>    近来中国的媒体在讨论一个在世人看来简单得不能再简单的问题，即“摔倒老人，要不要扶？”对数千年之前的孟子而言，“幼童要掉到井里，要不要拉一把？”这是一个不用提的问题，或者说这根本不是一个问题。这个世界上，人类的很多行为和动作，出自人类的恻隐之心或者本能，根本不用作任何理性的思考。因此，幼童落井要拉一把，老人摔倒要扶一把，都是不需要人类费理性来思考的问题，恻隐之心和本能的驱动足矣！科学家更发现，类似的恻隐之心和本能，甚至存在于动物群体之中。很多动物群体对环境都已经发展出群体生存和发展所需要的本能，互助互救就是其中很重要的一项本能。<br />    为什么中国社会要讨论这样一个本来根本不用讨论，或者不是问题的问题？原因极其简单，是因为这个问题已经在中国社会变得如此复杂，而必须诉诸于人类理性了。这些年来，很多案件的发生，例如南京的“彭宇案”和天津的“许云鹤案”，不管其背后的故事如何，都似乎和人类的本能反应相对立。媒体上充斥着很多匪夷所思的标题，例如“十九岁大学生扶起倒地老人，法院判赔7万多元”、“老人摔破头围观群众无人扶，家属表示理解”、“孩子路见倒地老人上前帮助，被家长嘲讽训斥”、“解放军士兵扶昏倒老人被迫赔三千，部队找证人讨回公道”，等等。<br />    当然，这并不是说，在中国老人倒地就没有人扶了。我们可以相信，还是有很多人愿意扶倒地老人的。但不管从哪个角度来看，出现了这样的现象，提出了这样的问题，只能表明这个社会的道德出了大问题。“恻隐之心”是人类道德最本能的方面，连这个都被怀疑，都被摧毁了，这个社会还没有问题吗？因此，人们不禁要问：中国社会怎么了？<br />    这倒是一个需要人们理性思考的问题。中国文明长达数千年不中断。中国历来视自己为一个道德的国度，世界上其他国家也是这么看待中国的。但是，现在为什么会演变成一个毫无道德可言的社会呢？如同一个社会道德的形成，有其不同的并且是复杂的原因，社会道德的衰落也如此。就中国文明来说，人们至少可以从如下几个方面来看。<br />    <br />    <strong>对商业文明负面影响缺免疫力</strong><br />    <br />    首先，在商业文明面前，中国传统道德的衰落具有其必然性。中国数千年里一直是农业文明，从来就没有经过商业文明的洗礼。儒家道德可以说是农业文明的精神结晶，表现在社会结构方面就是“士、农、工、商”的等级社会秩序，从商者被排在最后，最不重要。其它方面的制度设计，也是为这个等级秩序服务的。在历史上，尽管不同朝代对商业具有不同的态度，一些朝代敌视和排斥商业，而另一些则比较能够容纳和重视商业，但商人在儒家意识形态中的地位，从来就没有变化过。商业社会对道德的负面影响甚至冲击是必然的，但中国统治者使用的是排斥商业的做法。这种政策在遏制商业发展的同时，也使得传统文明没有能力容纳和接受商业文明。商业文明一旦来临，传统文明对商业文明所带来的负面影响，没有任何免疫力。<br />    这里，如果和西方作一比较会看得比较清楚。西方近代以来的社会政治秩序，可以说是商业文明的产物。在西方，近代意义上的商业阶层崛起在传统帝国解体之后的废墟上。随着商业文明的崛起，封建价值观很快衰落。商业文明要求对事物具有一种世俗的态度，于是宗教改革成为必要。宗教改革符合商业社会的需要，使得宗教能够容纳商业精神。但同时改革之后的宗教，也为商业社会塑造了一种新的道德价值体系。西方宗教改革和转型，因此和商业文明的兴起分不开。<br />    基督教转型得最为成功。韦伯的着作《新教伦理和资本主义精神》就是论述这种情况的。改革后的宗教，在接受商业行为的同时，也约束着信仰者的商业行为。尽管商业行为、盈利和挣钱都被合理化，但挣钱本身仅仅只是工具，而非目的。商业行为和挣钱的最终目的，还是救渎人本身的灵魂。另外一大宗教伊斯兰教的转型，并不像基督教那样顺利。在很大程度上，伊斯兰直到现在不仅没有有效转型以容纳商业社会，反而有更为传统化的趋向，和商业社会和世俗行为表现为深刻的矛盾。<br />    <br />    <strong>新道德体系还没有建立</strong><br />    <br />    中国传统道德现在受迅速崛起的商业文明的影响，传统道德体系的解体之迅速令人吃惊。这里不得不提到当代商业文明之前的几乎长达世纪之久的政治冲击。从清末以来，中国传统国家被产生于欧洲的近代国家所打败。无论是政治精英还是知识精英，都把中国落后挨打的原因，归诸于传统道德或者文化。因此从“五四运动”到改革开放之前，儒家传统道德受到一波又一波的政治冲击。<br />    近代以来，长期的革命和战争也使得道德的确立成为不可能，因为革命和战争就是要推翻旧秩序。1949年，中华人民共和国建立之后，人们才觉得确立新道德的需要。不过，当时中国的做法，是以意识形态替代了道德，依靠宗教化了的世俗意识形态，对干部官员和普通老百姓的行为构成制约。革命和持续的政治运动摧毁了传统道德，而宗教化的意识形态一旦消失，社会便无道德可言。这就是中国现在面临的状况。<br />    但是，还有另外一个更为重要的问题，那就是为什么中国无能确立一个新的道德体系？在西方的道德重建过程中，除了宗教改革的作用，政治也扮演了很大的作用。并且随着世俗化的深入，政治在道德重建过程中的作用也越来越大。政治的作用主要通过两个途径，第一是法治建设，第二是自律社会的形成。<br />    今天，人们可以从法国思想家孟德斯鸠的《法意》（或者《法的精神》）中体会到，当时西方社会把法治的重要性提高到了何种地步。世俗化意味着人们日渐脱离宗教的影响，在这样的情况下，法律变得重要起来。从前是宗教扬善抑恶，现在法律取代了宗教的位置。而法律是通过政治过程形成的，用来调节社会成员的日常生活。更为重要的是，法律并不仅仅是那些写在纸上的条规，而是一种如孟德斯鸠所说的深入人心的“精神”。<br />    如果法律是一个自上而下的政治过程，那么自下而上的自律社会的形成，对道德的形成和成长同样重要。实际上，道德无非是社会成员中间自觉形成的行为规范，也同样通过社会的压力机制而发生作用。要形成社会自律，社会必须具有自己独立的空间，一个不受政治干预的空间。西方社会一直强调社会力量，从早期的资本主义（在马克思那里，“资本主义”即“市民社会”）到现代的非政府组织，都是社会力量的载体。<br />    <br />    <strong>受保护的社会才能产生道德自律</strong><br />    <br />    西方道德力量的强大并不在于政府的推动，而在于社会力量的强大。实际上，在西方，一直是社会力量在推动政治和政府的道德化，而不是相反。也应当指出的是，政治在保护社会过程中的作用。社会保障、医疗、教育、住房等等方面的社会主义，或者具有社会主义色彩的制度，是保护社会的制度保障。而这些制度的确立，都是通过政治过程达成的。这些社会制度的意义在于，社会成员只有在获取了生存和生活的基本需求之后，道德概念才会得到强化，即所谓的“衣食足而知荣辱”。<br />    西方近现代道德的发展，对中国来说应当有比照意义。作为世俗文明，历史上宗教只在一些特殊的社会群体（即各种类型的宗教团体）中发生作用，但在中国总体道德建设过程中，历来就没有占据主要地位。改革开放前的政治破坏了传统道德，改革开放后的政治又没有尽到重建道德的作用。<br />    首先是没有花大力气进行法治建设。中国尽管也一直在强调法制和法治，但法制和法治的现状很难使人相信其有助于道德的发展。在很大程度上说，中国的法制不但没有“扬善抑恶”，却是在实际生活中起到了“扬恶抑善”的作用。本文开头所讲的“扶起摔倒的老人受到法律惩罚”的故事，就是典型的例子。<br />    法治没有进展，除了日常人们讨论的“党大还是法大”的问题，同样重要的是新自由主义进入中国的法律领域，无论是在立法还是司法。新自由主义进入中国的社会领域是很显然的，例如医疗、教育和房地产等等，但经常被人们忽视的是新自由主义对法律领域的影响。在很长时间里，立法的主导原则就是推动经济发展，促进劳动生产力，而社会正义和公平则被忽视。到现在，整个法律领域可以说是金钱主导一切，变相的GDP主义也在法律界盛行。例如中国的大部分律师，都想从事经济法或者与此有关的法律活动，不想甚至回避刑法和民事，除了政治原因之外，金钱观点也是一个非常重要的因素。以钱为本必然导致法律界的全面腐败。实际上，中国的司法腐败已经到了令人发指的程度。一个应当以保障社会正义为目标的制度体系如此腐败，社会正义必然荡然无存。<br />    <br />    <strong>法律沦为权力与金钱的工具</strong><br />    <br />    很显然，中国的法律面临政治和金钱的双重压力。结果怎样呢？法律只是工具，要不成为政治的工具，要不成为金钱的工具。中国只有法律的条规，而没有“法意”，法的精神。西方意义上的“法律秩序”（law and order）在中国并不存在。当法律成为权力或者物质利益的工具时，谁来保证“善”的行为？又有谁来惩罚“恶”的行为呢？<br />    社会空间的缺失也使得道德无处生存。在数千年的儒家文明里，王权尽管在理论上专制，但往往是“统而不治”。中国社会具有高度的自治性。在社会底层，乡规民约调节和约束着人们的行为。各个行业也有自己的行为规则。在当今社会，这样的传统道德已经失去了生存的基础，但这并不是说，新的社会道德体系就不能产生了。没有产生，很重要的一个因素就是社会没有自治的空间。<br />    长历史时期的革命、战争和政治运动，已经把中国社会高度政治化。而确立政权之后，又没有去政治化的过程；相反，政治因素深入中国社会的各个角落，对社会进行控制和管理。社会“被控制”和“被管理”的状况，表明社会本身缺少空间。缺少空间就决定了社会群体很难形成一种自下而上的社会自治制度，从而也很难形成社会成员的自觉和自律。换句话说，任何自下而上的道德找不到社会空间。如果法律要保障的是合乎人类道德观念的秩序，那么社会道德要调节的是社会群体之间，或者社会个人之间的互动和行为模式。既然社会道德难以形成，社会群体和社会个体之间的交往，就表现为赤裸裸的物质利益或者权力行为。<br />    道德是任何一个文明的内核，其它方方面面的制度，无论是政治制度，经济制度还是社会制度，都是这个道德内核的外延。中国现在面临传统道德解体而新道德建立不起来的危机，这也是中国文明的危机。如果商业文明不可避免，那么就要重建一个能够容纳商业文明，但又能遏制商业文明所带来的负面结果的新道德体系。世界历史表明，道德的重建并非经济发展的必然结果，而是人类主观努力的结果。如果新道德体系不能得到确立，无论怎样强大的经济力量，都不足以促使中国文明的复兴。<br />    <br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%C0%B5%C2%CE%A3%BB%FA&#038;searchfield=keywords\"><span>道德危机</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=7\">天益时评</a><br />本文链接：http://www.aisixiang.com/data/44795.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[15411,8876,11709]}