{"id":186896,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-邢贲思：从旧民主革命到新民主革命/","date":"2011-10-07T20:00:47Z","modified":"2011-10-07T20:00:47Z","title":"爱思想 | 邢贲思：从旧民主革命到新民主革命","content":"<div>\n<p>邢贲思：从旧民主革命到新民主革命</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C1%BA%A5%B8%EF%C3%FC&#038;searchfield=keywords\"><span>辛亥革命</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=70\"><span>辛亥百年</span></a>   <br />\n ● <strong>邢贲思</strong>   </p>\n<p>    辛亥革命和新民主主义革命是中国近代史上两次伟大的革命。两次革命虽性质有别、结局迥异，但在不同程度上影响了中国的命运，其历史功绩，必将彪炳史册。<br />    <br />    一、辛亥革命虽是旧民主革命，但它推翻封建帝制、开启民主共和的历史贡献决不能否定<br />    <br />    鸦片战争是我国近代史的序幕，也是近代中国民族屈辱史的开端。鸦片战争后，中国社会从封建社会变为半殖民地半封建社会，帝国主义列强侵我国土，戕我人民，掠我财富，民族危机空前严重。为了探索救亡图存之路，曾出现过三种社会运动形式，这就是胡锦涛同志在“七一”讲话中所概括的：不触动封建根基的自强运动和改良主义、旧式的农民战争、资产阶级革命派领导的革命。其中，资产阶级革命派领导的革命最为重要。<br />    孙中山是中国资产阶级革命派的杰出代表，他的革命思想有一个形成过程。他也曾对清朝政府抱有幻想，甚至上书李鸿章，把革新的希望寄托在这个封建上层官僚身上。后来他从西方列强侵略日甚一日、清朝政府丧权辱国、人民苦不聊生的现实中，“知和平之法无可复施”，遂得出结论：“目前中国的制度以及现今的政府绝不可能有什么改善，也决不会搞什么改革，只能加以推翻，无法进行改良。”（《孙中山全集》第1卷，中华书局1981年版，第52、86页）从此，他走上了革命的道路。从同盟会成立到辛亥革命前，孙中山组织过多次起义，均告失败，但他没有动摇。为了指导革命，孙中山提出了包括民族主义、民权主义和民生主义的三民主义。民族主义的主要内容是“颠覆”满人统治，以革命手段推翻清政府，建立“民族独立的国家”；民权主义的主要内容是推翻封建君主专制制度，建立资产阶级民主共和国；民生主义的主要内容是平均地权、发展实业等。这是中国民族资产阶级在民主革命中的纲领，代表了这个阶级的政治和经济诉求。孙中山的革命意志虽坚定，革命纲领也较明确，但他的革命抱负最终没有完全实现。民族资产阶级的软弱性，注定了它无法战胜有西方列强做靠山的反动势力，革命的果实被一批封建余孽、军阀政客所篡夺。革命后连年的军阀混战，使原本已混乱不堪的局势变本加厉。由北洋军阀组成的政府，实质上是封建专制和形式上的议会民主结成的怪胎，民主共和至此已名存实亡。在孙中山最困难的时候，是苏联和中国共产党伸出了援手，促使他由原来的“向西方学习”转向“以俄为师”，改组国民党，提出了联俄、联共、扶助农工的三大政策，为三民主义注入了新的革命元素。但由于反革命势力过于强大，孙中山的努力没能挽救旧民主革命失败的命运，旧民主革命走到了尽头。只有弃旧图新，另辟蹊径，中国革命才有光明前景。随着无产阶级登上历史舞台和中国共产党的诞生，中国革命终于迎来了曙光。<br />    辛亥革命是一次不彻底的革命，说它不彻底，因为它虽名为民主革命，却既没有推翻帝国主义在中国的统治，解决民族独立的问题，也没有消除封建压迫，解决人民解放的问题，工农劳苦大众的悲惨处境，没有因为革命而有任何改善，这种不彻底的革命必然会以失败告终。尽管如此，对辛亥革命的历史功绩决不能一笔抹杀。辛亥革命推翻了封建帝制，开启了民主共和，使中华民族从此摆脱了封建专制制度的羁绊。那些封建余孽复辟帝制的白日梦不止一次地被粉碎，就因为民主共和的思想已深入人心，历史已经不可逆转，中国再也不会倒退回封建帝制时代，这是辛亥革命值得大书特书的地方。辛亥革命的意义还在于，它提供了一种历史参照，这就是在近代中国，不进行彻底的反帝反封建革命，不推翻帝国主义、封建主义、官僚资本主义三座大山，革命不可能真正成功。一句话，中国需要一次荡涤半殖民地半封建污泥浊水的更加猛烈更加彻底的革命。<br />    <br />    二、新民主革命推翻了帝国主义、封建主义、官僚资本主义的统治，实现了民族独立和人民解放，这一历史功绩当永远铭记<br />    <br />    从旧民主革命到新民主革命的历史性跨越，从客观上说是适应了中国社会变革的需要，从主观上说是因为出现了能够领导中国社会变革的先进社会力量和能够指导这一变革的先进理论。先进社会力量就是无产阶级。辛亥革命发生之际，中国的无产阶级力量还较薄弱，到五四运动时，它已发展成为一支重要政治力量，并在“六三运动”中登台亮相。在俄国十月革命的影响下，中国工人运动和马克思列宁主义相结合，成立了中国共产党。从此，中国无产阶级有了自己的先锋队组织，政治上更加自觉，行动上更加坚定，已经能够担负起彻底的反帝反封建革命的领导重任。中国共产党的成立及其对革命的坚强领导，是新民主主义革命胜利的决定性因素之一。<br />    新民主主义革命胜利的另一个决定因素是，中国共产党把马克思主义普遍原理和中国具体实际相结合，形成了新民主主义理论。正是由于有了新民主主义理论，新民主革命运动才得以蓬勃开展。新民主主义理论的创立者毛泽东，是中国共产党的创始人之一，是中国马克思主义者的杰出代表。在目睹了辛亥革命的失败后，他认识到，三民主义救不了中国，中国革命需要新的革命理论作指导。在十月革命的影响下，和不少先进分子一样，毛泽东选择了马克思列宁主义。十月革命的成功给中国革命提供了一个样板，不少先进分子从中得出一个共同的结论：走俄国人的路。但俄国社会和中国社会毕竟处在不同发展阶段，革命的性质和任务不可能相同，因此，既要走俄国人的路，又不能照抄照搬他们的经验，这是中国马克思主义者必须解决的重大课题。中国早期马克思主义者对此都进行过探索，但真正从理论上系统解决这个问题的是毛泽东。<br />    毛泽东从中国社会的性质分析起，得出了关于革命对象、革命性质、革命领导阶级和同盟军、革命道路等一系列新的重要结论。他指出，鸦片战争后中国社会已沦为半殖民地半封建社会，辛亥革命并没有改变这一社会性质，革命的敌人依旧是帝国主义、封建主义、官僚资本主义，革命的任务是推倒这三座大山，实现民族独立和人民解放。因此，这一革命不同于消灭资本主义私有制的十月社会主义革命，仍属于资产阶级民主革命。由于民族资产阶级的软弱，中国的民主革命不能由它来领导，辛亥革命的失败就是教训。因此，这个革命只能由具有彻底革命性的无产阶级来领导，领导力量发生的改变使这个革命虽仍属于民主革命，但已是由无产阶级领导的新型民主革命。新民主革命面对的是十分强大的反动势力，无产阶级不能孤军奋战，必须联合一切革命阶级、革命力量组成革命同盟军，才能战胜敌人。农民是无产阶级最可靠的同盟者，这不仅因为农民在中国人数众多，而且因为农民在旧社会受压迫最深，他们具有参加革命的迫切愿望。在中国历史上，农民曾举行过多次起义，但因为自身小生产者的局限性，农民起义的结局不是惨遭失败，就是腐化变质，而广大农民仍处于水深火热之中。只有在无产阶级领导下，农民才能真正走上革命道路并改变自己命运。在革命同盟军中，民族资产阶级具有特殊复杂性，由于深受三座大山压迫，民族资产阶级具有一定的革命愿望和要求，但中国民族资本的不发达和力量的薄弱，使得它又具有明显的软弱性。民族资产阶级的这种两面性决定了无产阶级必须采取相应的政策和策略——既要团结它一道参加革命，又要防止它在革命中的动摇性，更要警惕它同无产阶级争夺领导权。后来的实践证明，这一点很重要，是决定革命成败的关键之一。<br />    在中国革命道路的问题上，毛泽东也得出了同十月革命不同的结论。十月革命和欧洲其他国家的无产阶级革命一样，革命烈火都是首先在中心城市点燃，然后再扩大到其他地区，但这条道路在中国走不通。因为在中国的中心城市盘踞着强大的掌握武装的反革命势力，在那里举行起义，会使革命力量遭到灭顶之灾，“左”倾路线下发动的几次城市暴动遭到失败，就是证明。中国革命必须避开反革命的锋镝，绕开城市，深入农村，在那里建立革命政权，壮大革命武装，走农村包围城市最后武装夺取城市的独特革命道路。新民主革命胜利后中国向何处去，是一个必须回答的理论和实际问题。毛泽东指出，由于新民主革命是无产阶级领导的，革命胜利后必然会通向社会主义，两者之间并不存在鸿沟，那种认为民主革命胜利后无产阶级仍需积蓄力量，等待时机成熟再举行第二次革命的观点是错误的。但由于中国经济落后，革命胜利后又不可能立刻进入社会主义社会，而是需要经过一个过程，所以他说民主革命胜利后建立的共和国既非欧美式的资产阶级共和国，又非苏联式的社会主义共和国，而是“新民主主义共和国”。这是一定历史时期的过渡形式，但却是不可移易的必要形式。<br />    这是一套完整的、系统的新民主主义革命理论，它的主要部分是关于革命，但同时也涉及到了如何建国，是革命和建国相统一的理论。这一理论既符合马克思主义的基本原理，又合乎中国国情，是马克思主义基本原理和中国革命具体实际相结合的典范。中国共产党的成立和新民主主义理论的确立，使中国的民主革命既有了先进社会力量做领导，又有了先进理论做指导，这是新民主革命成功的两大保证，是实现从旧民主革命向新民主革命历史性跨越的关键。<br />    <br />    三、正确评价辛亥革命和新民主革命在当代仍是一个重大课题，具有重要现实意义<br />    <br />    革命免不了使用暴力，免不了造成社会一定的破坏和震荡，这是毋庸讳言的客观事实。有人据此否定革命，认为革命的代价太大，不如采取和平渐进的改良方式为好，这种观点貌似有理，但它脱离具体情况抽象地议论改良和革命孰优孰劣，实则毫无意义。马克思主义从来都是把问题放到一定的历史条件下进行分析，只有把问题放到中国近代史的具体条件下，才能找到正确的答案。改良虽也能对社会起到一些改进作用，在历史发展的一定阶段具有进步性，但改良不触动社会的根本制度，不破坏反动阶级的统治根基，就中国近代史的具体情况说，既解决不了救亡图存问题，也解决不了强国富民问题，作为权宜之计则可，作为变革社会的根本大计则不可。<br />    改良再好，在近代中国是完全行不通的。中国近代史上想通过改良道路改变中国现状的人，鸦片战争以来可以说是不绝如缕。早期的改良主义者和改良主义最有影响的代表人物康有为、梁启超不必说，就连后来成为辛亥革命领袖的孙中山，也曾对“以和平之手段、渐进之方法请愿于朝廷，俾倡行新政”（《孙中山全集》第1卷，中华书局1981年版，第50页）的活动深表同情。五四运动时期，胡适也试图走改良的道路，他和李大钊之间的“问题和主义”之争，实质就是“改良和革命”之争，胡适也是主张反封建的，他和李大钊之间的争论不是要不要反封建，而是怎样反封建。胡适虽也认为北洋政府是坏政府，主张要改革政治，但他提出的“好政府主义”，根本动摇不了北洋政府的统治。在蒋介石的反革命狰狞面目暴露之前，一些善良人士也曾对他抱有幻想，蒋介石上台，中间派中的多数是支持的，原因就是没有识破他的真面目。但他上台后，既不反帝，也不反封建，连中间派要求的有限民主，也不接受，反而对革命党人和革命群众大肆屠杀，把孙中山一手缔造的中华民国变成了一党专政、个人独裁的国家。在中国近代史上，从清朝政府、北洋政府到国民党政府，有哪一个代表帝国主义、封建主义、官僚资本主义势力的反动政府，会真心实意地或主动改良，或接受别人的改良主张，又有哪一个主张改良的人士不在现实面前处处碰壁？事实证明，和反动政府讲和平、谋改良无异于与虎谋皮。<br />    马克思主义并不是一概否定改良。马克思主义认为，改良和革命是推动社会演变的两种不同形式，前者是渐进的，后者是激进的。当社会处于相对平稳，阶级斗争并不显露，统治阶级出于自信对被统治阶级还有一定程度的宽容时，改良这种和平渐进的方式是可行的，也能收到一定效果。而当社会处于剧烈动荡，阶级斗争十分尖锐，反动阶级已感到自己的统治岌岌可危时，他们不但容不得革命，也容不得改良，戊戌变法的失败就是一例。马克思主义和改良主义的区别不在于赞不赞成改良，而在于有条件赞成，还是无条件赞成。有的改良主义者不管条件是否允许，一味顽固坚持，即使在现实面前碰得头破血流也在所不惜。康有为就是改良主义一条道走到黑的典型，从“公车上书”的领头人到辛亥革命的反对者，最后堕落成为顽固的保皇派，康有为的这一蜕变过程，折射了改良主义从进步走向反动的历史轨迹。<br />    认为改良比革命好的一个重要依据是革命使用暴力，而改良可以避免暴力。改良是可以避免暴力，却达不到根本变革的目的，何况最终也不为反动统治者所容。在这种情况下，只能选择革命。革命不是请客吃饭，不可能做到温良恭俭让。革命所到之处，摧枯拉朽，总会引起社会的一定破坏和震荡，但这是必要的，不这样又怎么能荡涤污泥浊水，清扫历史垃圾，换来一片新的天地？马克思主义认为，不能反对一切暴力，要看是反革命暴力，还是革命暴力。反革命暴力是残害人民、镇压革命、屠杀革命者的罪恶工具，必须坚决反对。而革命暴力则是摧毁旧制度、破坏旧势力、催生新事物的战斗武器，必须予以肯定。100多年前，恩格斯在批判杜林把暴力一概视为“坏事”的观点时指出：“暴力，用马克思的话说，是每一个孕育着新社会的旧社会的助产婆；它是社会运动借以为自己开辟道路并摧毁僵化的垂死的政治形式的工具。”（《马克思恩格斯选集》第2版第3卷第527页）这就是马克思主义创始人对革命暴力作出的科学结论。<br />    回顾辛亥革命和新民主主义革命，我们就会缅怀在革命中牺牲的先烈，为了民族独立、人民解放和国家富强、人民富裕，他们前仆后继，视死如归。他们的革命选择不容质疑，他们的牺牲精神不容亵渎。我们要弘扬他们的革命精神，继承他们的革命传统，把中国的事情办得更好，为实现中华民族的伟大复兴而不懈努力。只有这样，才能告慰他们的在天之灵。<br />    <br />    （作者：求是杂志社原总编辑）<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C1%BA%A5%B8%EF%C3%FC&#038;searchfield=keywords\"><span>辛亥革命</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=70\"><span>辛亥百年</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/44812.html<br />文章来源：本文转自求是，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13099,8584,9553,10562]}