{"id":186956,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-关中人：我们必须启动自己的辛/","date":"2011-10-08T02:00:39Z","modified":"2011-10-08T02:00:39Z","title":"中国选举与治理 | 关中人：我们必须启动自己的辛亥革命","content":"<div>\n<p>关中人：我们必须启动自己的辛亥革命</p>\n<p>&#8212;-从毛泽东论“辛亥革命”谈起</p>\n<p>作者：关中人</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-7</p>\n<p>本站发布时间：2011-10-7 12:02:20</p>\n<p>阅读量：151次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>               相关链接：<a rel=\"nofollow\" href=\"http://www.chinaelections.org/newsinfo.asp?Newsid=215686\">辛亥百年：“四个选择”是中华民族伟大复兴的基石</a></p>\n<p>    1911年10月10日，发生在长江重镇武昌的一个小小的哗变敲响了从1664年开始统治中华大地的满清王朝的丧钟。次年2月12日，末代皇帝溥仪搬出故宫。人们将这一推翻满清王朝的运动称为“辛亥革命”。今年是“辛亥革命”100周年，我们该如何解读和定义这场改变了中国的历史事件？</p>\n<p>　　首先，“辛亥革命”的初衷不仅仅是要推翻满清王朝，还要建立一个拥抱“民族主义、民权主义和民生主义”的“三民主义”的共和国。“辛亥革命”从发生到现在已经100年了，但是，孙中山最早提出的“三民主义”从某种程度上说目前仅仅在台湾有了真实兑现。“三民主义”在中国没有按照预设实现，有外在的因素（日本的入侵和美国在日本投降后的左右摇摆），更有内在的原因（孙中山提出联俄联共，国共先统一、后分裂、再内战和中国自身的文化劣根性等）。从这个意义上看，辛亥革命如果不是一个失败的革命，至少也是一个没有完成的革命。</p>\n<p>　　第二，假设满清王朝能够按照“戊戌变法”的思路推进“政改”，实行君主立宪，“辛亥革命”或许就不会发生。慈禧太后之前对变法阵营的镇压和满清最终启动立宪后的拖拉把这个为中华民族做出了巨大贡献的王朝送上了断头台。</p>\n<p>　　第三，如果把“辛亥革命”放在世界的“革命史”的上下文内去看，它不及英国的“光荣革命”，因为“光荣革命”把皇室变成了政治象征；不及“美国革命”，因为“美国革命”创建了新型的民主共和制；也不及“法国革命”，因为“法国革命”从根本上推翻了皇权天授的封建根基，把“自由、平等和博爱”及“三权分立”等普世价值引入欧洲大陆的政治和社会生活；甚至不及“十月革命”，因为作为一场最终失败的革命，“十月革命”至少提出了可以与西方的意识形态抗衡的理论体系并改变了整个世界的政治势力格局。</p>\n<p>　　不过，毛泽东这个中国首屈一指的“革命家”对辛亥革命的一系列的“盖棺论定”或许能帮助我们认识“辛亥革命”发生的原因、它对中国近一百年历史变迁的意义和它对今天中国所面临的挑战的启示。以下是毛泽东在不同时期对辛亥革命的一些论述：</p>\n<p>　　1919年，毛泽东在《湘江评论》发表文章，认为立宪派与革命党的联合推动了清朝的结束：“溯源吾国民众的联合，应推清末咨议局的设立，和革命党—同盟会—的组成。有咨议局乃有各省咨议局联盟请愿早开国会的一举。有革命党乃有号召海内外起兵排满的一举。辛亥革命，乃革命党和咨议局合演的一出‘痛饮黄龙’”。同年，毛泽东还在《民众的大联合》中指出：“辛亥革命乃留学生的发踪指示，哥老会的摇旗唤呐，新军和巡防营一些丘八的张弩拔剑所造成的”。</p>\n<p>　　1925年，毛泽东说，“我们的已故领袖孙中山先生看清楚我们主要的敌人是帝国主义，于是定下了革命的民族主义。又看清楚帝国主义借以剥削中国人民的重要工具，是军阀、大商买办阶级和地主阶级，又定下了革命的民权主义与民生主义。”同年，他还说，“孙先生的主义、遗教，绝对是为了‘救苦’，绝对不是为了‘发财’；绝对是使人类从压迫阶级解放出来，绝对不是为了准备做新的压迫阶级。”</p>\n<p>　　1938年，毛泽东对一位英国记者说，“我们同意以孙中山先生的革命的三民主义、三大政策及其遗嘱，作为各党派各阶层统一战线的共同纲领。”</p>\n<p>　　1939年，毛泽东说，“……孙中山先生远在五四运动以前，就是当时政府的叛徒，他反对了清朝政府，并且推翻了清朝政府。他做的对不对呢？我以为是很对的。因为他所反对的不是反抗帝国主义的政府，而是勾结帝国主义的政府，不是革命的政府，而是压迫革命的政府。”</p>\n<p>　　1940年，毛泽东在《新民主主义论》里写到，“我们共产党人承认‘三民主义为抗日民族统一战线的政治基础’，承认‘三民主义为中国今日之必需，本党愿为其彻底实现而奋斗’，承认共产主义的最低纲领和三民主义的政治原则基本上相同。但是这种三民主义是什么三民主义呢？这种三民主义不是任何别的三民主义，乃是孙中山先生在《中国国民党第一次全国代表大会宣言》中所重新解释的三民主义。”</p>\n<p>　　1941年，毛泽东在陕甘宁边区参议会的演说中指出，“陕甘宁边区所实行的是革命的三民主义。我们对于任何一个实际问题的解决，都没有超过革命的三民主义的范围。就目前来说，革命的三民主义中的民族主义，就是要打倒日本帝国主义；其民权主义和民生主义，就是要为全国一切抗日的人民谋利益，而不是只为一部分人谋利益。全国人民都要有人身自由的权利，参与政治的权利和保护财产的权利。全国人民都要有说话的机会，都要有衣穿，有饭吃，有事做，有书读，总之是要各得其所……共产党提出的使各界人民都有说话机会、都有事做、都有饭吃的政策，是真正的革命三民主义的政策。”</p>\n<p>　　1945年，毛泽东在对《论联合政府》做出说明时写到，“对孙中山讲得是否太多了？不多。我们要善于引用他，这没有害处，只有好处，列宁也要我们发挥他。他的遗嘱中唤起民众、联合世界上以平等待我之民族这两条是基本策略，他关于民主讲得最好，要为一般平民所共有。美国共产党现在把华盛顿、林肯都当作自己的旗帜，我们就有孙中山，而且有一段姻缘，曾经和他合作过。内战时期不讲他不能怪我们，因为那时我们被打倒在地上，不把孙中山丢开自己就站不起来，如同五四时期打倒孔家店一样。现在不同了。对党内一些人存在不尊重孙中山的情绪，应该说服。”</p>\n<p>　　同年，在中共第七次代表大会上，毛泽东告诉大会代表, “我们党内有一种情绪，不喜欢孙中山，这种情绪在相当广大的党员中存在着。认真说，这种情绪是不大健全的，是还没有真正觉悟的表现。这是反映了内战时期的情绪，那时候，因为环境不同，连孙中山也不要了。那个时期为什么我们不大讲孙中山？因为我们被国民党一下子打倒在地，爬起来也红眼了。蒋介石手里打着孙中山的招牌到处乱杀人，这时候，群众对孙中山也就不喜欢。在十年内战中不要孙中山，这也很难怪，因为我们的力量小得很。在抗战初期，我们的力量也还小，所以那时候我们要孙中山所发生的影响不大，因为人家还看不起我们。将来我们的力量越大，我们就越要孙中山，就越有好处，没有坏处。我们应该有清醒的头脑来举起孙中山这面旗帜。”</p>\n<p>　　1954年，毛泽东说，“辛亥革命是资产阶级民主革命”。“孙中山及其一派人领导的辛亥革命是人类历史上资产阶级民主革命中的一次，孙中山比改良派又更进一大步，他公开号召实行资产阶级民主革命，推翻了清朝的统治，结束了中国两千多年的封建帝制，建立了中华民国和临时革命政府，并制定了一个《临时约法》。辛亥革命以后，谁要再想做皇帝，就做不成了。所以我们说它有伟大的历史意义。”</p>\n<p>　　1956年是毛泽东最后一次提到孙中山和辛亥革命，“我们完成了孙先生没有完成的民主革命，并且把这个革命发展为社会主义革命。我们正在完成这个革命。孙先生是一个谦虚的人。我听过他多次讲演，感到他有一种宏伟的气魄。从他注意研究中国历史情况和当前社会情况方面，又从他注意研究包括苏联在内的外国情况方面，知道他是很虚心的。他全心全意地为了改造中国而耗费了毕生的精力，真是鞠躬尽瘁，死而后已。像很多站在正面指导时代潮流的伟大历史人物大都有他们的缺点一样，孙先生也有他的缺点方面。这是要从历史条件加以说明，使人理解，不可以苛求于前人的。”</p>\n<p>　　从1956年到1976年去世，毛泽东忙得不亦乐乎，一步一步把中国拖到崩溃的边沿。从很大的程度上讲，我们可以说，不仅仅是毛，而且是整个中共都忘记了或许被不允许记住“辛亥革命”的宗旨是在推翻满清王朝之后推行“三民主义”。</p>\n<p>　　我们通过对毛泽东关于“辛亥革命”的论述也许可以得出一些粗浅的结论：</p>\n<p>　　一、辛亥革命不仅仅是孙中山一个人的功劳，而是革命党、保皇党和中国社会所有不满足于现状的各个阶层的代表共同努力的结果。</p>\n<p>    二、满清王朝并非没有启动政治改革，而是误判的形势，造成了延误，不仅断送了自己，也使中国滑入大混乱和大暴力，大大延误了中华崛起和国泰民安的时间。</p>\n<p>    三、在中共早期，孙中山是中国革命当之无愧的领袖，辛亥革命的使命也中共建党的使命。</p>\n<p>    四、412政变之后，中共从感情上不能接受辛亥革命；但是抗战期间、抗战刚刚结束之后和国共刚刚开启内战之时，毛泽东对辛亥革命的使命有极为精辟的论述，但是精辟的论述不等于对这一使命的心悦诚服的接受。从现在来看，辛亥革命似乎只是毛和中共试图团结最多的中国人民并获取他们的信任和支持的一个敲门砖。</p>\n<p>    五、中共对辛亥革命的三民主义的推崇是他们获取支持并最终夺取政权的原因之一，毛泽东甚至也曾认真思考过如何真正实现三民主义（毛泽东字1945年黄炎培的谈话中指出，中共已经找到了避免历史朝代周期的法宝，那就是民主），但是在夺取政权之后，毛泽东和他所领导的、对他绝对服从的中共（所有敢于犯上作乱的都将被打入政治地狱）开始了新的尝试，试图继续革命，把中国变成真正的共产主义的人间天堂，但其结果恰恰相反。换句话说，当毛泽东和中共抛弃了辛亥革命的宗旨，中国很快就走上了一条近乎自我毁灭的道路。毛泽东说辛亥革命之后就没有人敢做和刻意做皇帝了，但是他在生前对国家和党的控制一点不亚于中国历史上的任何一位皇帝，他自己肯定也是把自己当做皇帝去思考问题和做出决策的。毛泽东跟孙中山一样“鞠躬尽瘁，死而后已”，但是他并没有他所提到的孙中山的谦逊和虚心。</p>\n<p>　　是不是可以这样说，从1905年到1911年，满清政府已经启动了预备立宪，中国并非没有进行自己的“光荣革命”的可能，但是满清政府反对宪政的保守分子的冥顽不化、革命党人的恐怖手段和光绪与慈禧的先后去世断送了中国第一次“和平演变”的机会；辛亥革命之后袁世凯和孙中山都曾接受的议会政治时间不长就告夭折，中国遂进入动乱；从1927年蒋介石打倒军阀统一中国到1937年卢沟桥事变日本入侵中国，虽然中共转入地下并开始武装斗争，中国还是大踏步进入了奔向“三民主义”的“黄金十年”。1945年到1947年可能是中国和平实现“三民主义”的第二次最好的时机，但是党派之间的尔虞我诈、政客的勃勃野心及意识形态的不同使得国共又开始厮杀，共产党继而统一大陆，国民党偏安一隅。在后来，大陆启动了经济改革，实现了“民生主义”；台湾在经济改革完成之后又启动了政改，实现了“民主主义”，而“民族主义”这个从一开始就使得中国的变革十分血腥的东西一直是执政者手中的政治动员工具。</p>\n<p>　　现在作为世界经济第二大国的中国必须反思辛亥革命。为了政党永葆青春的合法性，为了社会和政治的和谐，为了祖国的统一，为了不与西方国家无始无终的在主权和人权问题上发生争执和冲突，我们必须启动自己的新的“辛亥革命”。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14813,11961,10562]}