{"id":187025,"link":"https://chinadigitaltimes.net/chinese/2011/10/朱学东-一个非专业人员的设计观/","date":"2011-10-08T04:00:35Z","modified":"2011-10-08T04:00:35Z","title":"朱学东 | 一个非专业人员的设计观","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月08日 10:02:04</span></p>\n</div>\n<p>　　一个非专业人员的设计观<br /><span> </span><br /><span> </span><br /><span> </span>　　设计是我们生活的一部分。<br /><span> </span>　　五年前，我初到广州工作，惊讶于广州楼房间距之狭窄，狭窄到你无法想像的地步。当时我在南风窗的办公室楼道，与对面楼里的住家，说实话，以我这样肥硕的身躯，一步跳过去一点都不用担心。至于夏天晚上不能拉开窗帘，更是稀松平常，否则什么都能看到，毫无私密可言。<br /><span> </span>　　08年我带女儿去香港，同事劝我不用打车，坐地铁即可。作为在北京对地铁换乘有恐惧感的我来说，带孩子坐地铁是个挑战。同事说，放心好了，香港是资本主义，你就想像，资本主义有多人性化就有多人性化。几次坐下来，我终于理解的了同事的话，香港的地铁换乘安全设计的考虑等等，那是超越了我的想象力了。<br /><span> </span>　　我现在在北京也经常坐地铁，不用说西直门的换乘设计的非人性化了，每次上下班高峰期，无论是在宣武门换乘通道，还是在国贸换乘通道，我都是胆战心惊，战战兢兢，如履薄冰的，所以，有时我也会和愤青一样，很恶毒地诅咒项目设计者和批准此项设计的人。为什么？去试验一次就可以知道答案，什么叫恐惧，什么叫不安全感。那里每天上下班高峰期，都会笼罩着不安全感。<br /><span> </span>　　要知道，这项工程是在北京地铁运营这么多年后的产物啊。<br /><span> </span>　　今年夏天北京这场大雨，我从亚运村到草桥，花了7个小时！要知道，这是一场预先警示了大雨啊。更没想到，一场大雨之后，两条年轻的生命竟然就在大白天的马路上被雨水吞噬了。这简直就是马尔克斯那部有名的小说，一桩事先张扬的谋杀案啊。但我们没有看到有人承担责任。<br /><span> </span>　　就在今年夏天，几乎是每一场大雨，就沦陷了一座城市，一辆超载的卡车就能压垮一座大桥，雷雨就能让高铁停运……<br /><span> </span>　　类似的情况数不胜数。这个世界一时变得如此脆弱，随时都可能发生超越人类想象力的事情。<br /><span> </span>　　为什么会这样？我一直纠结找不到答案。<br /><span> </span>　　感谢装饰杂志，感谢北京国际设计成就展，当我参加装饰杂志组织的那次论坛，第一次接触到“设计的善意”这个概念时，突然间有了他乡遇故知般的感觉，那些难解之问，一下子豁然开朗了。<br /><span> </span>　　原来一切纠结，根源于设计中对善意的反动。<br /><span> </span>　　缺乏善意的设计，产品供给自然难免出事与愿违，经常出现不该出现的问题。<br /><span> </span>　　这不该出现的问题，包括两种，一是设计的质量问题，不能满足基本的需求，不合人性，比如北京的下水道设计建设，北京的地铁换乘设计；二是设计满足了功能需求，却破坏了文化和环境的协调。比如鸟巢和我故乡的西太湖开发区方案。强势移植，霸道的设计，充满强权或强势商业文化的傲慢，是对其他文化和周围景观的蔑视和摧残。<br /><span> </span>　　爱默生在关于自然的演讲中曾说过，在远方的地平线上有一桩财产，那就是风景，它不属于任何人，这风景是农场主财产中最好的一部分，但无论是米勒还是洛克或者曼宁家都无法拥有整个风景，他们的地契没有提及这一款。<br /><span> </span>　　大裤衩就是对爱默生自然论的最大的反动，它竖立在那儿，与周围如此不协调。<br /><span> </span>　　因此，在我看来，判定设计水平高下的，不仅是技术层面的判断，更在于价值观层面。任何一款产品的设计，其评判的最高标准，是价值观，价值观是包括从产品到制度一切设计活动的灵魂。<br /><span> </span>　　北京国际设计成就展的主题，设计的善意，在我看来，其实就是从价值观去阐释设计理念和技术的。<br /><span> </span>　　古人很讲究设计的善意。比如江南我故乡从前的小桥流水人家，亭台楼榭园林，既合乎自然环境，又有人文情趣，可惜这种景致，已经一去不返了，现在有的，只是成了景观设计，在公园里，与生活无关，而且这种设计理念，也不知还存留了多少。<br /><span> </span>　　现在许多产品，不是讲究设计的圆融，与环境和文化的和谐协调，而是特别希望突出自身的力量。<br /><span> </span>　　比如，大裤衩，在设计上肯定有诸多创新，但放在那里，就显得如此霸道，格格不入，破坏性强，让人感觉到诸多不善。<br /><span> </span>　　按中国古人的说法，这就是破坏了风水。<br /><span> </span>　　再比如，微博这款产品的设计，在技术上它存在许多需要改进的地方，但这款原本基于社交网络的产品，在中国社会信息的即时传播和交流动员中，远远超出了设计者最初的理念，成为中国走向开放社会的一个标杆性产品，契合了中国社会发展的趋势和主流价值观，对于中国社会而言，却是充满了善意的产品。<br /><span> </span>　　所以，设计的善意，来源于设计者内心，来源于人的情感，来源于对人性的尊重，来源于对趋势的把握。<br /><span> </span>　　有内心的善，才会有善意，才会在设计中处处友善。<br /><span> </span>　　因此，设计的善意，当包括两个方面的内涵，一是蕴含人性的设计，人是一切设计的旨归;二是设计应该强调与环境和资源的适应，愈少破坏性，善意愈强。<br /><span> </span>　　设计欠缺厚道善意，是因为功利主义主导了我们社会的几乎所有产品的设计。而且，更多还不是设计师的责任。<br /><span> </span>　　功利主义设计观不是罪过。<br /><span> </span>　　所有设计都是从人的需求出发的，是为了满足人的需求，人的需求是有多重层次的。<br /><span> </span>　　功利主义的设计，也是满足人的需求。<br /><span> </span>　　设计中，有两种不同的功利主义设计观。<br /><span> </span>　　第一种功利主义的设计观，是短缺时代的产物，其理念可能延续至今。<br /><span> </span>　　短缺经济的时代，善意在设计的考量中较受排斥。<br /><span> </span>　　短缺时代，设计生产首先追求的是量的满足，而非质的关怀。某种意义上，量的满足是短缺时代最大的善意，这是因为生存的需要。一要生存，二要发展。虽然鲁迅接着说，生存不是苟活。<br /><span> </span>　　在短缺时代，满足人的基本需求是最大的设计观。只要产品能够设计生产出来，满足市场和社会需要，曾经是最高哲学。这是一种解决迫在眉睫问题的设计哲学，也无可厚非。<br /><span> </span>　　第二种功利主义的设计观，是机会主义即期利益主导的设计观。<br /><span> </span>　　改革开放以来，物质至上经济至上攻城略地，机会主义迅速成了主导中国社会的价值观。<br /><span> </span>　　机会主义也罢，物质至上经济至上也罢，即期利益也罢，它们关心的是眼前能够见到的功业，是成绩，是速度，是效率，是成本控制，是即期的商业利益和政治利益。再也没人关心百年基业。我死后那关洪水滔天！<br /><span> </span>　　中国是个设计的大舞台，从产品到制度，都在破旧立新，但是，与中国关联的设计，都充溢着功利主义的色彩，机会主义的色彩，短期利益的色彩。所以，从产品到制度，几乎每一下设计都刻上了主政者个人政商利益的盘算，项目发包者的政绩观，影响了设计向人性向善意的复归，任何设计都要满足主导者的理念，没有设计观，只有长官意志，权力意志，财富意志。<br /><span> </span>　　“边干边完善”，“先干起来再说”，“边设计边施工”，这样一些我们习以为常的口号，可以看到，在推动这些项目的设计者和批准者心中，只有功业政绩，只有需要完成的任务项目，只有速度效率，只有成本控制，只有即期政治或商业利益，而没有善意。结果是人成了设计的试验品，牺牲品。<br /><span> </span>　　于是产品出问题成了常态，且总有推诿理由，不是百年一遇，就是过往车辆超载。没有人去建设的源头寻找问题所在。<br /><span> </span>　　如果说有设计，也只是流于技术层面，而没有价值观层面的考量。<br /><span> </span>　　功利主义的设计，导致中国舞台上设计的产品，五花八门，更是丑态百出。<br /><span> </span>　　善意的设计，与商业化并不排斥，相反，是商业的力量，而不是政治，推动了设计的发展，让我们能够欣赏到能够生活在美妙的设计中，因为设计是满足不同层次的需求过程，设计只有从人的需求出发，才能收获自己最大的商业利益，长远的商业利益。<br /><span> </span>　　设计不能完成这个目标，是设计背了黑锅，根源在长官意志，权力意志，垄断意志。<br /><span> </span>　　对于正在从传统社会向现代文明社会转型的中国来说，设计的善意，不仅仅是工业产品设计中应该秉承的理念，无论是拆迁改造，还是修桥铺路、高楼大厦等硬件建设，还是各项社会制度的安排设计，几乎都可以用“设计的善意”作为观照。<br /><span> </span>　　不惟公共设施建设方面，那些打着高新技术区、万亩良田、招商引资等名义，在乡村大肆劫掠开发，致故乡沦陷成残山剩水的，同样是安排设计中只有政绩只有利益，而没有善意。名义上的善，也只是为了掩饰主导者对利益的欲望。在这样的格局下，以人为本，天人合一，永远只能是纸面上的宣誓。<br /><span> </span>　　设计的善意，首先要求设计者，包括制度安排者，在设计任何一种产品，任何一栋建筑桥梁，推行任何一种制度之前，首先做到心中有人，推己及人。如此，才会心存善意，产品制度才会有人性，合乎人的需求。<br /><span> </span>　　对发展的设计，同样应该更多注入人的因素，注入人与环境、人与自然的和谐理念。<br /><span> </span>　　在这一过程中，如何突破利益链条，超越权力的自我激赏自我认同，抛弃意识形态和急功近利的政绩观，超越商业及资本的唯利是图，实现资源与人的和谐，把人、人和环境的和谐协调作为设计的核心思想，呈现最大的善意，这是现实的挑战。<br /><span> </span>　　回归到合乎人性合乎环境的设计观，让专业的人做专业的事，才会有流芳百世的产品。<br /><span> </span>　　首先是善意的设计，才有可持续发展的基础。<br /><span> </span><br /><span> </span>　　++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++ <br /><span> </span>　　（本文是为北京国际设计成就展论坛写的讲稿，脱胎于自己为中国周刊所写的卷首，设计的善意。设计的善意是北京国际设计成就展的主题。9月29日上午在清华大礼堂的演讲，虽最后未用讲稿，但基本上还是这些内容。感谢北京国际设计成就展组委会，感谢装饰杂志。）</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151392-24678.shtml\" title=\"富豪好圈与权利尊重\">富豪好圈与权利尊重</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(49)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}