{"id":187014,"link":"https://chinadigitaltimes.net/chinese/2011/10/美国之音-中国农村老龄化问题严重/","date":"2011-10-08T03:31:25Z","modified":"2015-12-03T19:06:47Z","title":"美国之音 | 中国农村老龄化问题严重","content":"<div>\n<p>中国政府最近发布的一份报告再度凸显了中国人口老龄化问题的严重性，而农村的人口老化程度更高于全国平均水平。</p>\n<p>*农村人口老化*</p>\n<p>中国国务院在日前发布的中国老龄事业发展十二五规划中预测，未来5年，全国60岁以上的老龄人口将由目前的1.78亿增加到2.21亿，平均每年增加860万人。</p>\n<p>而中国政府正在组织进行的国家应对人口老化战略研究则显示，中国农村人口老龄化程度达到15.4%，比全国平均水平高出2.14个百分点。</p>\n<p>北京理工大学经济学教授胡星斗告诉美国之音，中国农村社会保障体系的相对滞后以及大量劳动力向城市流动，导致农村“未富先老”的问题更加突出。</p>\n<p>他说：“主要是农村青壮年都出去打工或者移居城市，农村只剩下空巢老人，或者是老弱病残在农村务农。”</p>\n<p>中国老年学学会常务副会长赵宝华最近在北京举行的老龄化问题论坛会上指出，中国大陆目前农村留守老人达4千万，占农村老年人口近四成。</p>\n<p>*扩大社会投资*</p>\n<p>中国国务院在日前发表的研究报告中将开放老龄产业列为政策选项之一。这份报告建议鼓励社会资本投入老龄产业，并引导老年人合理消费，培植老年用品消费市场。</p>\n<p>这份报告同时提出了政府引导和社会参与相结合的原则，呼吁加大在农村和中西部地区的资源配置。</p>\n<p>北京理工大学从事农村经济研究的胡星斗教授说，和基础设施投资相比，中国在老龄社会福利领域的投资目前仍然严重缺失，吸引社会资金是必然之举。</p>\n<p>但胡星斗认为，农村地区的“银发产业”利润低、风险高。因此，如果没有一定的政策倾斜，则很难自行发展。</p>\n<p>他说：“比如，很多人提出要去搞老龄产业的，要去盖老人公寓的，他往往都是要求政府要拿出一块地，让他有一半地来开发成商品房，一半用来盖老人公寓。如果你不让企业家赚钱，而只是让他去投资公益事业，这肯定是不太现实的。”</p>\n<p>中国人口学会常务副会长、人民大学社会与人口学院的翟振武教授不久前接受《广州日报》采访的时候指出，被称为人口红利的充足劳动力供应在中国还可以持续15到20年左右。</p>\n<p>*全面看待人口红利减少*</p>\n<p>胡星斗教授认为，人口老龄化对于中国的经济结构变化来说不尽然是件坏事。从积极的一面来看，人口老化有助于催化中国转变经济增长方式。</p>\n<p>他说：“过去我们存在的人口红利正在逐渐减少，这对于我们的产业结构升级是有好处的。不过另一方面，老龄化社会的提前到来，整体人口的平均年龄过高，社会养老的财政负担的确会更加沉重。”</p>\n<p>最近有多位学者呼吁，鉴于中国人口增长速度已经得到控制，以及中国经济持续增长的现实，中国政府应该考虑对计划生育这项“基本国策”作出调整，以此作为缓解老龄化的另一个政策选项。</p>\n<p>北京大学社会学教授李建新9月底在接受《南方人物周刊》采访时更尖锐地指出，“一胎化”对于中国经济社会的可持续发展而言，短期来看是“杀鸡取卵”；长远来看，则无异于“自毁长城”。</p>\n<p>*退出一胎化政策须审慎评估*</p>\n<p>不过，北京理工大学的胡星斗教授对美国之音说，一胎化政策的种种弊病不能掩盖中国目前人多资源少的现实。中国人口政策的任何调整都必须慎之又慎。</p>\n<p>他说：“我们中国的问题还是人口太多，而不是人口太少。一个国家，它的国土应该承载多少人口，应当有一个基本的判断。那么中国这块国土，人口达到高峰的时候是15亿、16亿左右。我们已经是非常拥挤了。”</p>\n<p>为应对人口老龄化问题，中国国务院在老龄事业发展规划中还提出，部分有条件的高校和职业院校应增加教育投资，加快培养老龄产业的从业人员。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":985,"categories":[8779],"tags":[27371,9986,29467,9426,12285]}