{"id":187133,"link":"https://chinadigitaltimes.net/chinese/2011/10/周泽-转载周年之际重发《中国律师的使命》为北/","date":"2011-10-08T17:00:15Z","modified":"2011-10-08T17:00:15Z","title":"周泽 | [转载]周年之际重发《中国律师的使命》为北海律师团壮行","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月08日 18:14:30</span></p>\n</div>\n<p>　　<strong>[转载]周年之际重发《中国律师的使命》为北海律师团壮行</strong><br /><span> </span>　　<strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90102du7a.html\" title=\"周年之际重发《中国律师的使命》为北海律师团壮行\">周年之际重发《中国律师的使命》为北海律师团壮行</a><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1308671193\" title=\"杨金柱律师\">杨金柱律师</a><br /><span> </span>　　<strong>周年之际重发《中国律师的使命》为北海律师团壮行</strong><br /><span> </span>　　2010年10月8日，杨金柱律师冒着有“意想不到的后果”的危险在博客上首先发表遗书《<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90100m88y.html\" title=\"\">中国律师的使命</a>》，然后发表要求最高法院掌舵大佬引咎辞职的公开信，并且将公开信用特快专递邮寄给最高法院掌舵大佬、全国人大常委会的十几位掌舵大佬、中央政治局的九位掌舵大佬（博客上发表了特快专递的存根）。<br /><span> </span>　　由于时代的进步和各位掌舵大佬的开明，也由于湖南省司法厅对杨金柱的关爱，将这种“意想不到的后果”的危险在杨金柱身上控制在最小程度。2010年10月10日，杨金柱被自己一手创办的湖南通程律师集团事务所“除名”。2010年11月12日，湖南省律师协会作出《<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd901017n7u.html\" title=\"关于杨金柱律师违规行为的处分决定书\">关于杨金柱律师违规行为的处分决定书</a>》，给予杨金柱律师“公开谴责”的行业处分。此后，杨金柱没有受到湖南省司法厅的行政处罚，也没有受到预计中的湖南省司法机关的刑事追责。事后知道，时任湖南省政法委书记兼公安厅厅长的李江先生在湖南省公检法司四大家掌舵大佬联席会议上一锤定音：“我看杨金柱律师的博客没有违反四项基本原则嘛！”杨金柱当时已做好去高墙内读书的准备，结果因为李江先生的一锤定音而被挡在高墙之外。不坐牢者不革命，使杨金柱仍然决定再做10年的“保皇党”（改革派），10年后再决定是否扯旗革命！<br /><span> </span>　　杨金柱由于无所执业而成为中国律坛拥有执业权利却又无法执业的“孤魂野鬼”，只好和夫人李茂林律师去张家界翻筋斗，游山玩水，逍遥快活。感谢长沙市司法局和湖南省司法厅，2011年7月18日批准了夫人李茂林律师申办的个人律师事务所“湖南岳林律师事务所”，2011年8月8日杨金柱拿到了湖南岳林律师事务所的执业证。杨金柱律师在停止执业10个月之后重新归队。<br /><span> </span>　　杨金柱律师2010年10月8日发表遗书《<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90100m88y.html\" title=\"\">中国律师的使命</a>》以后，当即被周泽律师在微博上称为“历史上最有价值的遗书”。由于新浪网管多次删除该文，至今在新浪博客保存的是2010年10月9日第n次重发的遗书《<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90100m88y.html\" title=\"\">中国律师的使命</a>》。值此一周年之际，特重发该文为北海律师团壮行！<br /><span> </span>　　　　<br /><span> </span>　　　　<strong>我们的使命（第n次)</strong><br /><span> </span><br /><span> </span>　　　　金柱按语：<strong>为了国家法治进步，金柱律师此次进行风车大战前已做好充分准备，决心效仿屈原、陈天华、谭嗣同诸位先贤，为国死谏。故两次宣告“诸位新朋旧友，不能再劝我回头，只可给我鼓劲，不能给我泄气。”昨日公开信一发，很多网友以各种形式告我：要我注意安全。有位当过特种兵的警察竟要辞职来为我随身护卫，被我婉言谢绝。金柱一生坦荡，光明磊落，无事不可对人言。金柱一生与人无私仇，如若取我生命者，必乃公仇也。金柱五十有五，死过两回，故不畏死也。如若为国死谏而死，乃金柱一大幸事而无憾也。为表达金柱之决心，特将遗书《中国律师的使命》提前发布，以让中国17万律师明白金柱之心迹。</strong><br /><span> </span>　　&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /><span> </span>　　当你们看到我的夫人或弟子公布我的这封遗书时，我已经被失踪或者被自杀了，就以这篇《中国律师的使命》和你们作最后的诀别。<br /><span> </span>　　我本来是可以做稳公权力的奴仆的。我享受过做一个公权力奴仆的律师所得到的种种好处。上世纪九十年代末期，我就担任过二十余名厅级领导的私人律师（有当年的报纸广告为证）、我2006年担任湖南省政府驻北京办事处首席法律顾问、我2007-2008担任湖南省国资委的法律顾问，即能证明我和公权力可以友好相处。然金柱决计不做公权力之奴仆，乃中国律师的使命感所致。现代律师制度建立以来，世界上没有一个国家的律师是靠依附权贵生存和发展的。<br /><span> </span>　　我本来是可以成为中国“钱律师”队伍中的一员。2002年，我的年度律师业务收入首次突破百万元大关。面对近几年不断发生的风车大战，省司法厅和省律协的领导们都反复劝我：把这些折腾的时间去做点案子多好！然金柱决计用大量的时间去与风车做战而不去捞票子，也是中国律师的使命感所致。钱对于一个律师是很重要，但一个真正的律师应该还有比钱更为重要的追求！<br /><span> </span><br /><span> </span>　　童年和少年时代的苦难、大学四年对中国传统文化的学习，使我二十多年来的律师生涯始终在追求一个目标：做一个铁肩担道义、妙手著文章，忧国忧民的“大律师”。尽管这个目标是那么遥远，但我始终没有停止前进的脚步。<br /><span> </span>　　在金柱的心目中，“律师”这个称号是那么崇高、“律师”这份职业是那么地光彩！但残酷的现实使金柱对“律师”这个称号和这份职业产生了严重的异化。曾几何时，中国律师在中国司法的这口大酱缸中已完全失去了原有的本色。以“钱”论英雄，成为律师界的时尚。善于说“我反对”的中国律师们都不敢说“我反对”了。如何自保，成为中国律师们讨论的热门话题。面对公权力的挤压，面对私权利的不信任，处在夹缝中生存的中国律师们一退再退，以致退到无处可退之绝境。面对中国司法的大倒退，中国律师们已经很少有人出来说话，集体的沉默，使本来应该充满活力的中国律师变成了一群绵羊。<br /><span> </span>　　更有甚者，善于维权的中国律师们面对自己的神圣执业权利受到严重侵犯时，竟毫无还手之力。律师们无辜被打、被抓、被判刑，早已不是新闻。即使面对司法行政机关的刻意打压，中国律师们也只能忍气吞声，不敢抗争。北京律协直选风波、宁夏律协选举事件，都是最好的证明。李庄案件发生以后，中国律师有几个人对司法部的警示教育是内心信服的，但又有多少律师能够把内心的不服用语言把它表达出来？善于在法庭上表达的律师们都不会表达、不敢表达了，这是中国律师们的真正悲哀！<br /><span> </span><br /><span> </span>　　金柱欣喜地看到：17万中国律师队伍中有一批真正的律师在不断地表达、不断地抗争。他们在思考整个律师行业的命运，他们更在思考整个中国的命运。<br /><span> </span>　　金柱期望：中国律师们能够认清目前的两难处境：想做公权力的奴仆而不得、想做私权利的斗士而不能。中国律师们必须要在这种两难处境中突出重围，杀开一条血路。<br /><span> </span>　　然而，面对走入绝境的现行体制，面对公检法大面积腐败的司法环境，中国律师是绝对做不到独善其身的。如果政治体制不改革，所谓的司法改革都只能是镜中月和水中花，最后的结局只有一个：中国律师和中国公检法——这个所谓的法律共同体——一起沉沦到万劫不复的深渊。<br /><span> </span><br /><span> </span>　　历史已经发展到一个关键节点，胡温已经吹响了中国政治体制改革的号角。不搞政改，必定“死路一条”、“人亡政息”。不搞政改，三十年的经济成果必会“得而复失”。<br /><span> </span>　　启动政治体制改革，结束中国几千年的人治，实现宪政，建立一个真正的民主法治国家，这是中国律师的梦、是中国所有法律人的梦、是中国十三亿人民的梦！<br /><span> </span>　　中国律师应该是最具有民主法治意识和追求的一个群体，是国家在政改中可以依靠的最理性、最坚强的一支队伍。中国17万律师应该用自己的专业法律知识和集体智慧帮助国家平稳地完成政改，以建立一个真正的民主法治国家。这，就是中国律师的使命！<br /><span> </span><br /><span> </span>　　金柱坚信：政改有期、国家有望！没有任何人能够阻挡国家政改的步伐，因为这是十三亿人民的意志！历史是由人民写的！<br /><span> </span><br /><span> </span>　　国家完成政改之日、民主法治国家建成之时，如金柱有埋骨之所，同仁们当以白酒一杯洒于坟前，祭文一篇烧于坟前；如金柱无埋骨之所，同仁们当以白酒一杯洒于湘江、祭文一篇烧于湘江，金柱在九泉之下，定然有知、含笑高歌！<br /><span> </span>　　                        （写于2010年国庆节，发于2010年10月8日清晨）<br /><span> </span><br /><span> </span>　　<a rel=\"nofollow\" href=\"http://control.blog.sina.com.cn/admin/article/article_edit.php?blog_id=4e00bcd90100m88y\" title=\"\">http://control.blog.sina.com.cn/admin/article/article_edit.php?blog_id=</a><a rel=\"nofollow\" href=\"http://control.blog.sina.com.cn/admin/article/article_edit.php?blog_id=4e00bcd90100m88y\" title=\"\">4e00bcd90100m88y</a><br /><span> </span><br /><span> </span>　　==================================================================<br /><span> </span><br /><span> </span>　　金柱说明：为了让网友们了解杨金柱律师当时和最高法院大战风车的真实心态，特重发杨金柱2010年10月31日《杨金柱复伍雷书：为什么为国死谏只进不退？》。伍雷者，今日北海律师团之李金星律师也。当时也，陈有西、陈光武、王才亮、周泽、伍雷等律坛朋友及其他各界朋友无人不规劝杨金柱后退，都认为杨金柱和最高法院大战风车是鸡蛋撞墙、以卵击石。 但杨金柱决心做一个“说真话”的知识分子，明确表示：<strong>杨金柱这次为国死谏、决不退缩、风雨无阻、至死方休！所有新朋旧友可以围观、鼓掌、呐喊、支持，但绝对不能劝退！自本文发出之时起，无论何人，一有对杨金柱劝退者，杨金柱即与其割袍断义、绝不食言！</strong><br /><span> </span><br /><span> </span><br /><span> </span>　　<strong>杨金柱复伍雷书：为什么为国死谏只进不退？<br /><span> </span>　　</strong>——杨金柱说真话系列杂谈之三十二<br /><span> </span>　　尊敬的伍雷先生：<br /><span> </span>　　    金柱昨日转发了先生两文<strong>《</strong><strong>伍</strong><strong>雷关于杨金柱律师被湖南律协立案调查的重要声明》、《我</strong><strong>不想</strong><strong>看到杨金柱被在高墙里看书》，并加了以下按语：</strong><br /><span> </span>　　   杨金柱坚决不同意伍雷先生“停止论战，婉约检讨，确保平安”的观点！杨金柱早就说过“为国死谏、只进不退！”并两次发出声明：所有新朋旧友，只能劝进、不能劝退！伍雷先生因为“千万不要被高墙里面读书”而劝金柱“停止论战，婉约检讨，确保平安”，此乃大错特错！以伍雷先生之睿智，岂不知金柱已无退路？如金柱一退，则个人可保安全，然中国律师今后还有一人敢与公权力抗争乎？！金柱死都不怕，还怕去高墙读书乎？！伍雷先生岂不知古代之“求仁得仁”乎？！<br /><span> </span>　　  杨金柱第三次庄重声明：<br /><span> </span>　　<strong> </strong>  杨金柱对自己的人品人格和律师职业操守充满信心，非公权力所能玷污矣！杨金柱是一个忧国忧民的坚定的爱国者！杨金柱是一个真正的中国律师！杨金柱这次为国死谏、决不退缩、风雨无阻、至死方休！所有新朋旧友可以围观、鼓掌、呐喊、支持，但绝对不能劝退！自本文发出之时起，无论何人，一有对杨金柱劝退者，杨金柱即与其割袍断义、绝不食言！<br /><span> </span>　　   上述按语太短，未能完整表达金柱之思想，故公开复书，阐述金柱为什么为国死谏只进不退之缘由。<br /><span> </span><br /><span> </span>　　     一、“文死谏”乃中国历朝历代爱国知识分子之传统<br /><span> </span>　　   金柱学中文出身，深受中国传统优秀文化之影响，虽处江湖之远而忧国忧民，决心追随历代先贤之脚步，此乃金柱之夙愿，非自今日始矣！<br /><span> </span>　　   金柱出身贫寒，自少年起因家庭成份而多受磨难。1971年初中毕业即投向农村广阔天地磨炼筋骨，方有今日之强健体魄。1975年因父亲不堪刑讯逼供而自杀，故对刑讯逼供而深恶痛绝。1977年被取消高考报名资格，1978年被取消中专读书资格，1979年因拨乱反正之后才跨进湖南师范大学中文系的大门。无邓小平老一辈革命家的改革开放则无今日之金柱矣，故金柱对国家之改革开放英明政策竭诚拥护。<br /><span> </span>　　   金柱虽然14岁即离开初中校门，然始终牢记尊师“开卷有益”四字之教诲。离开校门之后，金柱虽偏居洞口县之偏僻山村，又值文化荒芜之文革后期，然金柱借遍十里八村有书人家之藏书，方能于1979年跨进大学校门。<br /><span> </span>　　   岳麓山下四年，金柱拼命读书，汲取精神食粮。回想当年，金柱寝室、食堂、教室、图书馆四点一线、日复一日、年复一年，遍观诸子百家、中外名著之精华，不少篇章至今尚能背诵矣。<br /><span> </span>　　   中华民族几千年屹立不倒，乃历朝历代仁人志士推动之故也。若无此等仁人志士舍生忘死之推动，焉有今日之中华？金柱之所作所为，乃是走的历代仁人志士的老路，非金柱所独创也。<br /><span> </span><br /><span> </span>　　<strong> </strong>  二、“立德立言”乃金柱之价值取向和人生之追求目标<br /><span> </span>　　<strong> </strong>  历代先贤“立德立言”，方能使其流传千载，受万世后人之景仰。金柱乃一介草民，不能居庙堂之高而忧其民，但能处江湖之远而忧其君。今日之“君”者，非古代之皇帝，而今日之国家也。金柱之爱国非具表象、而深入骨髓。上世纪九十年代初，金柱从娄底师专辞职搬入长沙，即将自己的书斋取名“不悔斋”，即意味着爱国无悔矣！<br /><span> </span>　　<strong> </strong> 金柱虽然不能做到像孔子那样“一日三省吾身”，但仍经常反省自己，追求道德上的修养。故几十年来私德无亏、公德无损。金柱在律师界这口大酱缸里摸爬滚打二十余年，始终洁身自好、不沾锅、不湿鞋，不向公权力低头，不和司法人员进行勾兑，不收取当事人一分钱黑钱……一生坦荡，无事不可对人言。金柱五十有五，仍在追求更高层次上的道德修养，可谓“朝闻道，夕死可矣”！<br /><span> </span>　　<strong> </strong>  立德后立言，此乃金柱追求的人生目标。<br /><span> </span>　　<strong> </strong>  当下之中国，太需要敢于“死谏”之公共知识分子！“死谏”者，必须说真话也！故金柱将自己的杂谈名曰“说真话系列杂谈”，将自己的博客文集称之为“真话真说”博客文集。<br /><span> </span>　　<strong> </strong>  当下之中国，假话、大话、空话充斥于庙堂和江湖。庙堂不说真话，丧失了亿万草根百姓的信任；江湖不说真话，亿万草根百姓的心声不能上达天庭。长此以往，必将洪水滔天、国将不国。待其时也，裸官们移民国外，安享清福，而亿万草根百姓则陷于水深火热之绝境，此乃金柱忧心如焚之故矣！<br /><span> </span>　　<strong> </strong>  金柱2008年5月9日在香港凤凰网半小时采访中就已说过：金柱今后将只做半个律师。中国少了半个律师，但多了半个忧国忧民的公共知识分子。<br /><span> </span>　　<strong> </strong>  做一个追求道德修养、忧国忧民、敢于直言的社会公共知识分子，是金柱今后追求的人生目标，“风雨无阻，至死方休”！<br /><span> </span><br /><span> </span>　　<strong> </strong>  三、今日中国正处于前进或倒退的十字路口，有良知的中国知识分子应当为国尽忠<br /><span> </span>　　<strong> </strong>  金柱1996年初用4200两银子购买了戴逸先生主编、吉林人民出版社出版的80本529卷简体字体二十六史。金柱曾经两次通读二十六史，数次精读《资治通鉴》。以金柱之判断：今日中国正处于一个关键的历史拐点、正处于一个前进或倒退的十字路口。<br /><span> </span>　　   今日中国前进一步，庙堂真正启动政改，废除几千年的人治传统，顺应历史潮流，真正依法治国、真正建设一个民主法治国家，则可开创中华千秋之伟业。<br /><span> </span>　　    今日中国后退一步，庙堂仍然抱残守缺、既得利益集团极力阻挠政改，使亿万兆民热切期待的政改成为镜中花、水中月，使党和国家进一步失去民心，使深层次的社会矛盾得不到缓解而总爆发，……内忧外患之下，中国在十年内必定洪水滔天。昔日苏联之强大而崩于一夕之间之情景，必将在中国重现。待其时也，覆巢之下，焉有完卵！兴，百姓苦，亡，百姓苦。温总理最近指出：中国不搞政改，必定“死路一条”、“人亡政息”，此非杞人忧天也！<br /><span> </span>　　    金柱认为：执政党内有一大批真正忧国忧民的有识之士，胡温是其中最杰出的代表。否则，温总理就不会在最近连续六次发出政改的声音。温总理“死路一条”、“人亡政息”之说非其个人言论，而是代表执政党内所有忧国忧民的有识之士的声音。正因为有此声音，金柱才做坚定的“保皇党”。否则，执政党自己不要自己的天下了，金柱还去保什么“皇”？！<br /><span> </span>　　    中国的知识分子和民间草根百姓都知道岳母为儿子岳飞在背上刺字的故事。金柱认为：“精忠报国”四字不一定要在背上刺字，而是要刻在每一个中国人的心里。“精忠报国”，即是为了我们共同的国家，也是为了我们每一个自己。<br /><span> </span>　　    处江湖之远的中国知识分子手中无权，剩下的只有我们的良知、只有我们的呐喊。<br /><span> </span>　　    金柱认为：今日中国知识分子“精忠报国”之“忠”，应当体现在：秉持一个知识分子应有的良知、不畏权贵、不计个人安危，发出我们应该发出的声音。一个人的呐喊作用甚微，但全体知识分子的呐喊、全体十三亿国民的呐喊，则必将改变中国。“水能载舟，亦能覆舟”，此乃千古不破之真理。今日之执政党亦应清楚这一点。中国几千年的历史，谁见过万万年的天下？！<br /><span> </span><br /><span> </span>　　   四、金柱期盼以自己的热血和生命给当今中国知识分子做一个榜样<br /><span> </span>　　    历朝历代，中国知识分子都有两个群体：大部分知识分子趋利避害，屈膝于权贵、媚颜于庙堂，为君王日夜大唱赞歌。极少数知识分子以风骨傲立于世，“先天下之忧而忧，后天下之乐而乐”，“位卑未敢忘忧国”，他们“不为君王唱赞歌，只为苍生说人话”。<br /><span> </span>　　    历史是无情的！历史是公正的！几千年的中国历史，谁还记得那些为君王唱赞歌的士大夫们！只有那些不畏权贵，以风骨傲立于世的忧国忧民、只为苍生说人话的历代先贤们才能够千秋万载受到人们的敬仰、享受人间的祭祀！<br /><span> </span>　　    金柱遍观今日之中国知识界，除江平、张思之、贺卫方、韩寒等极少数有风骨的知识分子之外，杜甫何在？文天祥何在？谭嗣同何在？鲁迅何在？……<br /><span> </span>　　    巴金在晚年的《随想录》中坦陈心迹，为自己在建国后不说真话而深深忏悔。这使金柱对巴金先生极其敬佩的同时，又向天发问：建国以降，为什么在一个花甲之年出不了几个有风骨的知识分子，出不了一个真正的忧国忧民的思想家？中国知识分子为什么有那么多人屈膝媚颜于权贵、安享做稳奴仆的地位？<br /><span> </span>　　    中国知识分子有一大批真正的忧国忧民之士，他们在与体制做着默默的长期的抗争，张志新、遇罗克、林昭……是这批忧国忧民之士的代表。正是这批优秀的忧国忧民的知识分子的呐喊和抗争，在推动着历史的车轮前行。<br /><span> </span>　　    金柱决心做一个“说真话”的知识分子。一个国家、一个民族充斥着假话、大话、空话，这是知识分子整体的悲哀，这是国家和民族到了最危险处境的表现。金柱不是“举世皆醉我独醒”的独醒者。当今中国大地，除金柱之外，有不少的知识分子以他们自己的方式发出他们的声音，而且有越来越多的人加入到这个群体。<br /><span> </span>　　    金柱不是一个人在呐喊！金柱不是一个人在战斗！<br /><span> </span><br /><span> </span>　　   五、金柱无错，岂能退乎！<br /><span> </span>　　    伍雷先生为了使金柱不去“高墙里面读书”，而规劝金柱“停止论战，婉约检讨，确保平安”。<br /><span> </span>　　    伍雷先生此言大错特错矣！<br /><span> </span>　　   <strong>1、金柱论战有错吗？</strong><br /><span> </span>　　    金柱与权贵们大战风车，应自2006年始，至今有五年矣。<br /><span> </span>　　    金柱今年大战风车，乃自今年3月11日发表《薄书记，我还是有点大惊小怪》一文始。自此日起，一发不可收拾，在博客上连续发表解读李庄案真相十万余字，给重庆的薄熙来书记连发四封特快专递，给重庆公检法各位大佬连发六封特快专递，为求最高院解释《刑法》第306条发起了万名律师签名，给全国律协、司法部、最高法院、全国人大内司委邮寄特快专递，敦请最高院王胜俊院长引咎辞职，乃至给中央政治局九常委邮寄特快专递。这一切，都与金柱个人利益没有一丝一毫的关系。这些文章均依据事实和法律，无任何错误。伍雷先生如能指出金柱的狗屁文章确有错误，则金柱可以婉约检讨矣！<br /><span> </span>　　   <strong>2、无错而“婉约检讨”，将陷金柱于不义矣！</strong><br /><span> </span>　　伍雷先生为了让金柱不去“高墙里面读书”而规劝金柱无错而“婉约检讨”，此乃“当局者清，旁观者迷”也。<br /><span> </span>　　以伍雷先生之睿智，岂不知李庄无罪而“认罪”以致陷入万劫不复之绝境！<br /><span> </span>　　金柱执业二十多年，因人、因案、因事和各色官场有过亲密接触，对官场之龌龊、残酷深有体会焉。在不受制约的公权力面前，无论是高官还是屁民，任何个体都无法抗拒其威力！<br /><span> </span>　　当不受制约的公权力执意要整一个小小的屁民杨金柱，那还不是小菜一碟，手到擒来。又岂能因金柱无错而“婉约检讨”放金柱一马？伍雷先生对此当有清醒的认识！<br /><span> </span>　　   <strong>3、金柱一退，中国律师今后还有人出来和公权力抗争乎？</strong><br /><span> </span>　　中国17万律师精英荟萃、藏龙卧虎。金柱半路出家，乃一学中文出身的“非法”律师矣。然金柱具有与风车大战的诸多优势：<br /><span> </span>　　其一、金柱五十有五，又死过两回，能有今日之余生，乃西方的上帝和东方的菩萨共同保佑所赐。金柱决不虚度余生，又堪破生死大关，“民不畏死，奈何以死惧之”。试问中国17万律师，有几人能达到金柱今日之生死境界？<br /><span> </span>　　其二、金柱执业二十余年，严守律师职业道德和执业纪律，无任何当事人投诉，即使对我进行逆向调查，目前也只是查我的不当宣传和提高收费标准，而非查我的偷税、行贿、嫖娼、私自收案收费……试问中国17万律师，有多少人能够经得起这种逆向调查？<br /><span> </span>　　    其三、金柱自2006年起大战风车，2006年起诉过湖南省律师协会和湖南省司法厅，后经湖南省主管政法副省长批示由长沙市公安局刑侦大队以涉嫌“敲诈勒索湖南省政府”立案侦查无疾而终。2008年和湖南省纪委大战八个月风车，中政委周书记亲笔批示查处杨金柱。今年5月因万人签名事件又使得中政委周书记多次亲笔批示查处杨金柱。杨金柱至今没有写过一个字的检讨，也没有受到任何行业惩戒和行政处罚。试问中国17万律师，还有第二人有过这种经历吗？<br /><span> </span>　　    今日之中国律师以赚钱和自保为热门，此非中国律师之福，亦非国家民族之福矣！追求公平正义，此乃律师之天职。<br /><span> </span>　　金柱与风车大战，非因金柱一己之私利，乃为国家法治耳。如果金柱今日为了“自保”无错而退，个人可保太平。然个人一己之私利与国家法治之大局相比，金柱将决计舍弃个人私利，为国家法治呐喊到底！<br /><span> </span>　　如此，金柱只能前进，不能后退。金柱一退，中国律师今后还有人出来与公权力抗争吗？<br /><span> </span><br /><span> </span>　　   六、“求仁得仁”，固所愿耳！<br /><span> </span>　　    中国历代仁人志士，乃至追随湖南毛大爹当年打天下的一批真正的共产党人将“砍头只当风吹帽”，乃是其信仰所至，固所愿耳！<br /><span> </span>　　金柱深知不受制约的公权力的龌龊和残酷。但中国有句俗话：“明知山有虎，偏向虎山行”。不受制约的公权力不是纸老虎，而是真老虎。这只真老虎已经吃过不少人，并且还在继续地吃人。但如果没有人上山打虎，这只老虎只会一日更甚一日地吃更多的人。上山打虎的人多了，这只老虎将必定会被人们关进笼子或者被人们打死吃掉。<br /><span> </span>　　把公权力这只老虎关进笼子，这是杨金柱的心愿，也是全体国民的心愿。什么时候把公权力这只老虎关进笼子里面，那才是真正的中华民族欢庆的节日。中国要想国泰民安，无论谁来执政，都必须把公权力这只老虎关进笼子，否则，都只是斧头帮的改朝换代罢了。<br /><span> </span>　　    金柱告知伍雷先生：湖南省律师协会10月27日对我正式立案调查，但10月28日湖南省司法厅在湖南日报及各大网站发布的年检公告中，杨金柱仍然位列湖南通程律师集团事务所名单之列。杨金柱今天仍然拥有中国律师的身份。<br /><span> </span>　　金柱告知伍雷先生：今日之金柱，处境仍然是安全的。至少目前无高墙之虑，无砍头之险。金柱今天仍然能在博客上呐喊而不被关进高墙，这是时代的进步。有此一点，尽管金柱今后还将面临各种意想不到的后果，但金柱仍然没有改变做“保皇党”的决心。<br /><span> </span>　　    金柱告知伍雷先生：杨金柱一人之身乃成为中国当前是否真正启动政改的风向标。上世纪二、三十年代之国民党尚能容下鲁迅，今日之执政党也必能容下一个说真话的律师杨金柱（<strong>我不是以鲁迅自比，特此说明</strong>）。金柱如被关进高墙，将会惊醒一大批和金柱一样决心“保皇”的知识分子。待其时也，这个“皇”不保也罢！<br /><span> </span>　　    金柱告知伍雷先生：当年湖南毛大爹麾下的无数共产党人说过：“不坐牢者不革命”。金柱已做好舍弃生命，惊醒国人的准备，又岂怕去高墙读书！金柱一生两大缺憾：没有当过兵和没有坐过牢。前者已成为不可能的事情，即使小日本现在打进来，金柱也只能摇旗呐喊而不能亲上前线杀敌，非金柱不为也而是不能也。如能去高墙读书，则金柱求之不得，此乃求仁得仁，金柱当含笑高歌走进班房，一生无憾也！<br /><span> </span>　　    金柱告知伍雷先生：湖南省委书记周强先生、湖南省司法厅厅长夏国佳先生、主管律师的副厅长万传友先生，他们都是真正的法律人。我相信他们都会秉持一个法律人的最起码的良知和操守。我相信他们能够实事求是的客观地对我进行逆向调查。也许在不久的将来，会有一个戏剧性的结局出现在国人面前：经过逆向调查之后，杨金柱是一个经得起逆向调查的真正的中国律师！<br /><span> </span>　　    金柱最后要说的是：金柱昨日度过一个愉快的55岁生日，今日秋阳高照，内心空明，爽快之极。一笔草就此文，望伍雷先生和各位网友体谅金柱之心境，今后绝不可规劝金柱后退也！<br /><span> </span>　　余不一一,顺祝秋祺！<br /><span> </span>　　杨金柱<br /><span> </span>　　2010年10月31日上午于长沙不悔斋<br /><span> </span><br /><span> </span>　　<strong>附、</strong><strong>2010年10月31日发表在正义网法律博客的网址</strong>：<br /><span> </span>　　<a rel=\"nofollow\" href=\"http://yjz560922.fyfz.cn/art/785707.htm\" title=\"\"><strong>http://yjz560922.fyfz.cn/art/785707.htm</strong></a><br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-25092.shtml\" title=\"[转载]司法不公的恶劣标本\">[转载]司法不公的恶劣标本</a> 　 <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-25266.shtml\" title=\"[转载]关于北海故意伤害案庭审程序的说明\">[转载]关于北海故意伤害案庭审程…</a></dt>\n</dl>\n<div>\n<p>阅读数(32)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[17854,13232,14767,9167,14002,9377,9525,18152,12955,17615,14649,10731,14457,8614]}