{"id":187139,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-郑永年：“三个代表”是个了不/","date":"2011-10-08T18:30:36Z","modified":"2011-10-08T18:30:36Z","title":"中国选举与治理 | 郑永年：“三个代表”是个了不起的提法","content":"<div>\n<p>　　“在利益多元化的情况下，不能在外部搞反对党，就只有在内部(向不同群体)开放。”“西方政党是通过选举来衡量力量大小的，党员数量是无所谓的。”</p>\n<p>　　近日，新加坡国立大学东亚研究所所长郑永年围绕中共党员人数突破8000万以及党员构成发生巨变等现象，对话《凤凰周刊》。</p>\n<p>　　不是农民党员也能代表农民利益</p>\n<p>　　记者：今年6月，中组部宣布中共党员已超过8000万名。一个党的党员规模多大为好?</p>\n<p>　　郑永年：还没人研究过党员人数规模的合理性问题。这其实也是个假命题。因为中国是特殊的，西方政党是通过选举来衡量力量大小的，党员数量是无所谓的。</p>\n<p>　　记者：统计显示，近三年党员扩招增速超过GDP速度。数量不断增大的前提下，如何解决凝聚力问题?</p>\n<p>　　郑永年：党员加速扩张，只有象征性的意义。党员数量很大，如果没有一个好的结构，难以发挥效力。而且规模越大越难管理，效率成问题。现在很多党员除了入党、惩处、交党费外，其他时候组织的感受性不强。</p>\n<p>　　记者：与建国初期比，目前工农在中共党员中比例大幅度下降，而干部、管理者以及大学生迅速上升。这个趋势如何分析?</p>\n<p>　　郑永年：工人农民成分减少了，企业家、学生成分多了起来，实际上与中国社会结构的变化是吻合的。</p>\n<p>　　不允许新兴阶层去组建政党，你就不能把他们排除在党外。在利益多元化的情况下，不能在外部搞反对党，只能在内部向它们开放了。</p>\n<p>　　记者：中共体现自己与时俱进的一个方式是，每出现一个新阶层，就从其中发展党员。还有没有一种更好的方式，保持党对社会阶层变动的同步性?</p>\n<p>　　郑永年：通过职业划分来组成党员，这可能是最简单的方式。但现在好些分配比例是不公平的。很多组织是代表过度，而一些新兴组织是代表不足。在政治构成里应认真思考社会结构的代表性问题。</p>\n<p>　　其实，一个党的敏捷性更应该通过制度设计来实现，不一定要农民党员对应农民。代表机制设计好了，不是农民党员也能代表农民的利益。制度若不好，就是农民党员也代表不好他自己阶级的利益。</p>\n<p>　　“三个代表”应落实为党内民主</p>\n<p>　　记者：从党员构成的现在变化，我们可不可以说，中共党员正走向精英化?</p>\n<p>　　郑永年：中共是想从动员性的群众性政党转型为精英型政党，所以它选择优秀的人。如果不能有效录用精英，就无法进行有效的治理。</p>\n<p>　　但我从不认为共产党是精英政党。8000万党员，能说是精英型政党吗?党章里说中共是“先锋队”，由先进分子组成，但这是政治上的界定。先进分子跟精英还是两码事，精英是各行各业表现最好的人才。</p>\n<p>　　中共是一个动员性政党，一遇事情就发动党员。党员数量多，政党可以通过动员来做它希望的目标。这也是为什么中国是一个政党主导的政治体系而不是一个行政主导的政治体系的原因。</p>\n<p>　　另外，党员结构越来越学历化、财富化，不等于政党精英化，如果这些所谓精英不是献计献策、殚精竭力的话。党员结构与精英化只是表面关系。</p>\n<p>　　记者：“三个代表”提出以来，你感觉党建有什么新变化?</p>\n<p>　　郑永年：“三个代表”是一个了不起的做法。因为它已经承认了不同的利益存在，也承认了这些利益是要被代表的。这也是从一个无产阶级转正的政党演变为一个开放政党的体系。</p>\n<p>　　记者：从政治步骤来说，“三个代表”的顶层理念设计提出后，接着要做的是什么?</p>\n<p>　　郑永年：落实“三个代表”就是十七大报告提出的党内民主与人民民主。如果不容许外部有反对力量，那就必须走党开放路线。开放路线就是党内有不同利益。党内不同利益协调达到共识，这就需要党内民主。党内民主如果不能跟人民民主相结合的话，党很容易成为既得利益堡垒。这些利益把持了政党，就成为分赃了。</p>\n<p>　　记者：2001年企业家以及新社会组织可以入党，但近些年私企对不公正待遇的感受并没有下降，这中间是否存在一种紧张?</p>\n<p>　　郑永年：民营企业家入党不仅没发挥实际作用，而且生存环境越来越差。很多企业家甚至移民国外了。</p>\n<p>　　资本家入党是一种依附型政治保护。国家对私企的保护没有采用法治方式，这使得私营企业家收益变得个殊化而非整体化。</p>\n<p>　　入党后虽有利于在人大和政协平台上发出政治呼吁，后来宪法也确实都承认了《物权法》，但具体到政策执行时，很多东西是既得利益群体控制的。在党内，大型国有企业比私企强势多了。</p>\n<p>　　记者：这几年中，中共更多在担忧一些基层党组织纪律松弛，没发挥战斗堡垒作用。</p>\n<p>　　郑永年：现在很多问题来源于党与社会脱节。党现在需要的是适应社会，并不是说把自己封闭在堡垒里就可以实现的。这就要用制度来周密设计党员的角色和主体地位。</p>\n<p>　　8000万党员相当于法国人口那么多，但围绕普通党员切身感受而设立的制度却滞后，比如浙江的党员到了北京打工，就几乎没有作用。</p>\n<p>　　记者：党员的地理流动性越来越强，党员职业身份转化也越来越快，而中共传统上很讲究组织的严密性和坚固性。如何看待两者之间的张力?</p>\n<p>　　郑永年：同社保没有实现全国统筹相类似，现在很多党员在北京、上海打工、创业，没有组织与他们发生关系，处于半脱党状态。一个纽约的共和党人到了加利福尼亚，不会出现这种情况。</p>\n<p>　　以前革命时期，换个地方工作了还要介绍一下，现在没有了。运转过程中，中共是地方党而不是全国党。</p>\n<p>　　此外，党员若从体制内跳槽到体制外单位，就很难再从党员身份里获得好处。这也说明党员还是某个单位的党员，而不是共产党的党员。</p>\n<p>　　在这种情况下，你只能改变体制，实行属地化管理。</p>\n<p>　　执政党利益是一种开放的利益</p>\n<p>　　记者：中央党校党建部教授王长江说承认党有利益，才能使依法治国有一个科学的前提。但党章规定，党除了人民的利益没有自己的利益。</p>\n<p>　　郑永年：组织一经产生就有自身利益。说没有自己的利益，就不负责任。但它不能是既得利益。“三个代表”旨在强调，我是有一个利益，但不是一个既得利益，而是一种开放的利益，就是所有的精英都可以加入的一种利益。执政党的利益是向所有的精英开放。</p>\n<p>　　南斯拉夫德热拉斯1958年写《新阶级》时感觉到，共产党本身成为一种既得利益，成为了一种新的阶级。后来苏联东欧的失败，说明了共产党跟整个社会隔离了，成为了一个个封闭的既得利益体。这就是它最终失败的组织根源。</p>\n<p>　　记者：现在入党，工具性利益成为通识。据北大教授王奇生研究，其实大革命时期也是。但从至今未变的入党宣誓词来看，它是要求党员为党的价值理性而牺牲自己工具理性。</p>\n<p>　　郑永年：党的本义，就是一个工具性概念，借助这个工具来最大化实现各自利益。因此在中国文化里，“党”一直是贬义词。但列宁党的理念输入中国后，党的话语被重新塑造。孙中山讲党化，实际是要党超越所有利益。党的神圣性是一点点起来的，建国后党达到神圣顶峰。</p>\n<p>　　记者：党员一般是违法才开除，党员退出机制如何改进?</p>\n<p>　　郑永年：不仅是党员，政府官员也这样。好像一退出就不行。虽有面子问题，主要它还是一个群众性政党，而不是精英型政党，所以人越多越好。如果党员流动性、优胜劣汰不强，就老是这些人，这个党很容易成为既得利益者把持。</p>\n<p>　　记者：在中共优化结构、组织转型方向，有什么国际经验可借鉴?</p>\n<p>　　郑永年：从文化上中共跟新加坡人民行动党有点相似。人民行动党是向社会开放了之后才转型。与中共更接近的是越南共产党，现在越共总书记都是选举产生。但从整个共产党阵营来说，国际上还没有转型成功的例子，中共转型没有直接的对象可以借鉴。      </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18835,11961,11709]}