{"id":187136,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-任仲平：开启民族复兴的百年征/","date":"2011-10-08T18:30:33Z","modified":"2011-10-08T18:30:33Z","title":"中国选举与治理 | 任仲平：开启民族复兴的百年征程","content":"<p><div><strong>    处于又一个社会大变革、大转折中的中国，曾经有“独一无二的过去”，也将拥有“独一无二的未来”。百年精神传承，必将崛起一个繁荣发展、和平统一、民主自由、共同富裕、高度文明的现代中国。这个中国，将为民族赢得更多福祉；这个中国，将为人类作出更大贡献。<br /></strong><br />\n    (一)近年来，诸多重大历史节点周年纪念接踵而至：2008年，改革开放30周年；2009年，新中国成立60周年；2011年，中国共产党成立90周年、辛亥革命100周年……</p>\n<p>　　这些影响深远的历史大事件，由近及远，一波接着一波，画就百年中国远山近岑最壮阔的几笔。而这波澜起伏百年历史的起点，始于辛亥年秋日武昌城的清脆枪响。</p>\n<p>　　历史悠长的中国，从没有哪一个百年，像这一个百年般惊心动魄、脱胎换骨、翻天覆地。武昌城头的枪声，一举开启了中国前所未有的社会变革、开启了中国走向现代化的漫漫征程。从那一刻起的百年间，新文化运动、五四运动、抗日战争、解放战争、新中国成立、改革开放，流经一个世纪的历史深河浩浩荡荡，几代人殚精竭虑，曾被甩在全球现代化进程之外的中华民族，大踏步迎来民族复兴的曙光。</p>\n<p>　　尽管辛亥革命反帝反封建的历史任务未见彻底，尽管中国人民的悲惨命运未被改变，但一切正如胡锦涛总书记所指出的：“孙中山先生领导的辛亥革命，推翻了清王朝，结束了在中国延续几千年的君主专制制度，开创了完全意义上的近代民族民主革命，为中国的进步打开了闸门。”</p>\n<p>　　(二)人类社会任何一场伟大变革都不会孤立于其历史阶段，辛亥革命从发生到结束不足百日，承载的是中国煌煌3000年的历史脉动。</p>\n<p>　　辛亥革命爆发两个月后，太平洋彼岸的美国《亚特兰大宪报》就曾预言，如果这场革命成功，以共和代替帝制，“中国的进步，无可限量”。百年后，孙中山先生革命事业继承者中国共产党带领13亿中国人民，以世界舞台的“中国奇迹”印证了这一不可限量的伟大进步。</p>\n<p>　　今天，当皇帝的龙袍化作舞台上的戏服，鸦片的青烟消散在历史的风中，行进在辛亥一代开启的现代中国征程上，我们更需深思——</p>\n<p>　　隔着新民主主义和社会主义革命两段辉煌历史，该如何打量辛亥革命这“中国历史上的伟大创举”？在中国百年现代化征途中，这场打响亚洲民主第一枪的伟大革命扮演了怎样的角色？这一不同于以往王朝更迭的社会巨变之下，蕴藏着怎样的时代逻辑、提供了怎样的历史得失，又凝聚着怎样的思想遗产？</p>\n<p>　　(三)历史总是擅长用偶然展开它壮阔的剧情。</p>\n<p>　　一百年前的此刻，不少人难以置信，不可一世的至高皇权，竟然轰塌于武昌新军工兵营里仓促引发的枪炮，正如千百年来养尊处优的中华帝国无论如何都不曾想到，它的现代启蒙竟是在内忧外患、亡国灭种的境遇下被动开始。</p>\n<p>　　任何偶然的背后，都有隐藏着历史演进的必然逻辑。循着这样的逻辑，我们可以清晰地发现这“难以置信”和“不曾想到”之间密不可分的关联。</p>\n<p>　　“中国是带着首都被敌人攻占的耻辱进入到20世纪的”，邓小平曾经这样说起民族痛史。1900年，列强军队在中国的皇宫里举行阅兵，北京居民门口遍悬占领军国旗。1902年初春，西逃的慈禧太后和光绪皇帝回到京城时，正阳门城楼已在战乱中彻底焚毁。为避免清王朝统治者过分伤心，京城的能工巧匠搭起一个虚幻的城楼布景。</p>\n<p>　　这个虚幻的布景，正是晚清政府和封建制度的真实写照。</p>\n<p>　　自1840年鸦片战争以来，在东亚大陆繁衍生息几千年的中华民族，开始面临西方入侵这一“千年未有之大变局”，这直接导致了两大历史后果，一是在坚船利炮的威胁和凌辱下，中国的民族危机一天比一天深重；二是在“睁眼看世界”的震惊与觉醒中，传统中国开始发生“新文明裂变”，中国与世界的联系越来越紧密，中国历史进程越来越深刻地受到现代文明的影响。</p>\n<p>　　“衰象古国古，长蛇强邻强”，一个千年古国如何在近代工业文明标定的发展框架内自立、自强？外部的威胁，内部的危机，使得中国的社会历史再也不能延续“改朝换代”的二十四史逻辑，而是前所未有地面临民族独立和人民解放、国家富强和人民富裕这两大历史任务。</p>\n<p>　　“耕者有其田”的太平天国运动，“自强求富”的洋务运动，师法俄日的戊戌变法，晚清最后十年的新政，在辛亥革命前的近百年里，中国在磕磕绊绊之中已经艰难地启动了这一新的历史进程。然而，努力的结果，却是甲午战争的折戟沉沙，英法联军和八国联军的攻陷北京，日俄战争的“局外中立”，日益猖獗的“瓜分狂潮”。</p>\n<p>　　误国家者在一“私”字，困天下者在一“例”字。“知有朝廷而不知有国民”的君王，注定无法彻底自革其命。在“万世一系，永永尊戴”的私念下，清王朝的所谓政治转型，跳不出维护皇权统治和挽救君主制度的框框。</p>\n<p>　　“公理之未明，即以革命明之。旧俗之俱在，即以革命去之”。选择革命，推翻清王朝和封建帝制，人类社会发展的必然逻辑把孙中山先生为代表的革命党人推上了历史舞台。改变中国命运的政治革命潮流，正是在这样的背景下奔涌而来。</p>\n<p>　　(四)“天下大势，浩浩汤汤，顺之者昌，逆之者亡”，从鸦片战争到辛亥革命半个多世纪的沧桑兴替，只是给这历史的铁律，增添了又一个佐证而已。</p>\n<p>　　在“遍地腥云，满街狼犬”的艰难时世，辛亥年那个普通的秋日，距中国第一个自称“皇帝”的嬴政登基已经2130余年，距圆明园被英法联军付之一炬已经51年，距被迫改革的清王朝实行新政近十年，距林觉民留下《与妻书》、与众多革命党人在广州黄花岗“为天下人谋永福”而慷慨赴死不到半年。</p>\n<p>　　我们因此不能不将这场震惊世界的革命，放到更大的历史视野中考量。只有将辛亥革命置于中国社会近三千年的发展演进中，才能理解它的意义；只有将辛亥革命置于20世纪以来这一百年中华民族复兴伟业的征程中，才能读懂它的追求；只有将辛亥革命置于未来一百年的现代化求索中，才能更加明晰它的价值。</p>\n<p>　　“近百年的中华民族根本只有一个问题，那就是：中国人能近代化吗？能赶上西洋人吗？能利用科学和机械吗？能废除我们家族和家乡观念而组织一个近代的民族国家吗？能的话，我们民族的前途是光明的；不能的话，我们这个民族是没有前途的。”</p>\n<p>　　历史学家蒋廷黻1938年在《中国近代史》中的这一世纪之问，一语道破此前此后二百年间中华民族的使命与追求。什么样的道路能实现民族独立、人民解放？什么样的道路能带来国家富强、人民富裕？什么样的道路能实现中华民族的复兴，引领中国跻身世界先进行列？</p>\n<p>　　辛亥革命，正是灾难深重的中华民族从黑暗驶向光明的曲折航程中，承前启后的关键“渡口”。这场伟大革命，为老大帝国如何“变”才能救亡图存，探索了方向和道路；为中华民族怎样“变”才能跟上世界，积累了经验与教训，开启了改造中国社会、改变中国人民命运的百年现代化进程。</p>\n<p>　　(五)列宁视辛亥革命为“亚洲的觉醒”。在鲁迅的笔下，中国的觉醒者们是这样一种战斗姿态：“肩住了黑暗的闸门，放他们到宽阔光明的地方去”。辛亥革命中，中华民族最早的一批觉醒者们，以其生命、青春与热血，肩住了黎明前最黑暗的时刻。</p>\n<p>　　“难酬蹈海亦英雄”的陈天华，“为共和革命而牺牲者之第一人”陆皓东，“以如花之年，勇于赴战”的方声洞……黄花岗之役，“碧血横飞，浩气四塞，草木为之含悲，风云因而变色”；武昌举义，英雄们临刑时“神色益壮”，当众演说，甘为“四万万同胞受死”，革命军牺牲的战士大多是20岁出头；武装起义屡败屡战，“内地同志舍命，海外同志舍财”，华侨成为“革命之母”，在“恢复中华”的旗帜之下，形成了全球华人“革命救亡”的强大磁场……</p>\n<p>　　伟大的民族英雄、伟大的爱国主义者、中国民主革命的伟大先驱孙中山先生如此慨叹辛亥革命：“革命先烈的行为没有别的长处，就是不要身家性命，一心一意为国来奋斗。”在亡国灭种的忧愤中，辛亥英烈率先发出“振兴中华”的悲壮呐喊，以其“亟拯斯民于水火，切扶大厦之将倾”的高尚品德，“愈挫愈奋，再接再厉”的坚强意志，追求真理、不断进取的赤子之心，放眼世界、迎头赶上的雄心壮志，以及“天下为公”的博大胸怀，为后来者树立了爱国主义的精神丰碑，为民族复兴大业注入巨大精神力量。</p>\n<p>这是民族民主革命至为关键的一环，精神的觉醒，思想的启蒙，主人翁意识的张扬。革命，革命！“皇帝可以倒去”、“民主可以建立”，这是被称为“世界风暴新源泉”的辛亥革命的现代特质。醒来，醒来！现代化需要民众自主意识的觉醒。辛亥一代人以矢志不渝的献身精神昭示世人：国为天下之国，故此中华之兴亡，匹夫有其责；人为自由之人，故此中国之强弱，人皆有担当。</p>\n<p>　　(六)辛亥革命激起人们无限的期待，它将中华民族的思想从封建专制的桎梏中解放出来，开启了民主共和的新里程。</p>\n<p>　　龙椅被撤走了，称帝、复辟的倒行逆施为世人所唾弃；“洋人的朝廷”被推翻了，殖民者再难找到控制全局的统治工具；社会结构重新建立，民族资本主义开始发展，无产阶级队伍迅速壮大。革命者以民主立国、共和建国、宪政治国的政治理想，对中国社会进行着前所未有的改造。</p>\n<p>　　在过去几千年的中国历史中，封建专制是中国政治无计可逃的唯一选项，“天朝上国”是中国统治者们最为笃定的自我认知。戴皇冠的人或姓李或姓朱，而皇冠永远高悬于华夏众生之上；坐金銮殿的天子或汉或满，而皇权始终是“超级坚固的东方堡垒”。黑格尔曾经指出：中国的历史从本质上看是没有历史的，它只是君主覆灭的一再重复而已，任何进步都不可能从中产生。</p>\n<p>　　辛亥革命一声枪响，把戴了几千年的皇冠打落在地，敲响了封建制度的丧钟。从立宪转向革命的张謇敏锐地觉察出这场革命与中国历史上一切“革命”的本质区别：“起而革命者，代不乏人；然不过一朝之姓之变革而已，不足为异。孙中山之革命，则为国体之改革，与一朝一姓之变更迥然不同。”</p>\n<p>　　对于这个“迥然不同”，毛泽东以极其通俗的语言，道破了它所带来的历史后果——“谁要再想做皇帝，就做不成了。”袁世凯的“洪宪帝国”迷梦在83天里迅速幻灭，张勋的复辟闹剧折腾了12天即告破产，历史的决断，人民的选择，让一个时代强音振聋发聩：“敢有帝制自为者，天下共击之！”</p>\n<p>　　(七)作为二十世纪历史性的三大变化之一，辛亥革命与中国共产党领导的新民主主义革命和社会主义革命，与改革开放新的伟大革命一起，永远彪炳于中国社会进步的史册。</p>\n<p>　　由当时中国尚无成熟的社会条件和新旧社会势力力量对比所决定，辛亥革命是一场未尽彻底的变革。但“判断历史的功绩，不是根据历史活动家没有提供现代所要求的东西，而是根据他们比他们的前辈提供了新的东西”。</p>\n<p>　　辛亥革命让“朕即国家”的时代成为历史，标志着中国由一个自然经济占主导地位、闭关锁国、王权体系十分牢固的传统社会，转向以民主共和制度为主体的现代社会轨道。它从制度层面为中国现代化的进程探索了一条通路，斩断了中国社会任何后退的可能。</p>\n<p>　　辛亥革命启开了封建主义之蒙，带来了中国人精神世界的深刻变化，使思想解放的大潮奔腾东流。民主精神的苏醒，平等意识的生长，令中国人的脑袋与双膝不再为磕头而准备着，而是为思考为前进而准备着。思想自由、言论自由、出版自由，一时之间，“自由尽是新风尚”。</p>\n<p>　　辛亥革命为中国先进分子探索救国救民道路打开了新的视野，为新民主主义革命的到来准备了经济基础与阶级基础，为社会主义思想的传播和中国共产党的诞生创造了社会条件，一个顺应时代潮流、能够领导中国政治变革的新的政治力量应运而生了。</p>\n<p>　　(八)革命者期待着民族的新生，然而这个民族最广大的人民却在未曾改变的国运中备尝苦难。</p>\n<p>　　辛亥革命后，军阀割据，兵连祸结，百姓饱受欺凌，颠沛流离。这是辛亥一代的未竟使命：如何彻底改变旧中国半殖民地半封建的社会性质？如何彻底改变中国人民的悲惨境遇？如何完成实现民族独立、人民解放的历史任务？</p>\n<p>　　中国共产党人是孙中山先生开创的革命事业最坚定的支持者、最亲密的合作者、最忠实的继承者，他们从辛亥革命的经验教训中寻找引领中国发展进步的启示，在对辛亥革命精神的继承中实现超越和升华。</p>\n<p>　　为什么民主共和在中国社会落地生根如此之难？为什么孙中山奋斗一生，临终仍感慨“革命尚未成功，同志务须努力”？因为制度革命可以一举摧毁旧的结构，人的建设和发展却是水滴石穿的漫长过程。</p>\n<p>　　“不良之政府虽倒，而良政治之建设则未尝有也”，革命之后，宋教仁曾发此浩叹。划时代的革命为何并未带来“一个新时代的黎明”？因为它未能深入发动和依靠蕴藏在最广大民众中的革命力量，使人民真正成为国家、社会和自己命运的主人。只有庶民的革命，让亿万民众构成国家的基本土壤，才能改变中华民族的命运走向。</p>\n<p>　　认识到这一点，接受辛亥革命洗礼的中国先进分子，继续探寻救国救民之路，创建了为大多数人谋幸福的中国共产党，在先进的理论指导下，接过了历史的接力棒。陈独秀、李大钊高扬民主与科学的旗帜，将辛亥革命的思想启蒙推向更深层次。年轻的毛泽东投身农民运动，致力于“唤起工农千百万”，进而开辟出“农村包围城市”的革命道路。中国共产党人经过20多年艰苦卓绝的斗争，夺取了新民主主义革命的胜利，完成了近代以来中国人民和无数仁人志士梦寐以求的民族独立、人民解放的历史任务。</p>\n<p>　　为什么在新生的民国，封建王朝的权杖依然在冥冥之中统治着社会？曾经期望的平等、自由、博爱，民族、民权、民生的现代国家为什么仍然遥不可及？因为崇高的理想固然令人向往，却必须找到符合国情、符合人民利益的正确道路。</p>\n<p>　　学者费正清曾有此断言：辛亥革命建立的新政体是覆盖在旧中国上的薄薄的一层皮。它距离中国民间社会极其遥远。外国学者这样分析它的失败：共和政体是外国的、空洞的仿制品，于中国的历史传统、社会土壤中毫无根基。</p>\n<p>　　认识到这一点，中国共产党选择能有效集结最广大社会力量、保障最广大人民利益的社会主义制度，建立起人民当家作主的中华人民共和国，为现代化建设奠定了根本政治前提，开辟了中华民族发展进步的历史新纪元。在社会主义建设艰辛探索的基础上，30多年改革开放，中国实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭到全方位开放的伟大转折，拓宽了民族国家走向现代化的途径，找到了实现中华民族复兴的正确道路——中国特色社会主义道路。</p>\n<p>　　(九)从“黄鹤楼头兮忽树革命旗”算起，一百年过去，古老中国有如浴火重生。</p>\n<p>　　对中国来说，二十世纪是决定我们民族生死存亡的一百年。其始终贯穿的鲜明主题是：为实现中华民族的伟大复兴而奋斗。通往这一目标的现实路径，是让曾被甩在全球现代化进程之外的中华民族，融入人类发展进步的浩荡潮流。如果说孙中山先生领导辛亥革命是把古老中国带往现代化之途的第一个转身，那么中国共产党领导的新民主主义革命、社会主义革命和改革开放，就是将这艘巨轮推达前所未有境界的最壮阔的历史行进。</p>\n<p>　　从辛亥的枪声，到五四的怒吼，从上海石库门和南湖游船上的“开天辟地”，到新中国成立的“改天换地”，再到改革开放的“翻天覆地”，中国共产党人完成了孙中山先生的未竟事业，书写了人类发展史上惊天地、泣鬼神的壮丽史诗，从根本上改变了中国人民和中华民族的前途命运，不可逆转地结束了近代以后中国内忧外患、积贫积弱的悲惨命运，不可逆转地开启了中华民族不断发展壮大、走向伟大复兴的历史进程，使具有5000年文明史的中国面貌焕然一新。</p>\n<p>　　这是孙中山先生等革命先驱所日夜向往：工厂遍地、机器轰鸣、高楼大厦矗立于城乡，火车轮船往返于原野江海，全国各地皆一派大生产景象。当年，澳大利亚人威廉·端纳面对孙中山拿出的画满铁路线的中国地图摇头慨叹：“这个如同游戏拼图一样的东西根本没有实现的可能”。然而，百年后的今天，大江南北，海峡两岸，这一切已经成为现实；中山先生在《建国方略》中关于三峡大坝、青藏铁路、南水北调等的宏伟设想，已经化为今日中国现代化图景中的标志性工程。</p>\n<p>　　这是孙中山先生等革命先驱所未曾想象：世界第二大经济体、第一大出口国，经济发展持续多年高增长，城市化率超过47%，世界各国研究经济发展的“中国周期”，国际社会关注现代化的“中国模式”，西方观察家慨叹，“中国的崛起是20世纪最重大的事件”。从封建专制到人民民主，从一盘散沙到团结和谐，从封闭愚昧到文明开放，从温饱不足到总体小康，从备受欺凌到重返世界舞台……一个四分五裂的半殖民地半封建社会，向自立于世界民族之林的现代化国家转变，奏响了中华大地最激昂的雄浑乐章。</p>\n<p>　　这是孙中山先生等革命先驱所孜孜以求：一个国家，只有坚持以人为本，倡行民主法治，维护公平正义，实现共同富裕，推动人的自由全面发展，才能真正称之为现代化的国家。从三民主义，到“德先生”、“赛先生”；从“拼将热血筑长城”，到“中国人民从此站起来了”；从“发展才是硬道理”，到“以人为本的科学发展观”，浩荡前行的百年中国逐渐凝聚起这样的共识：现代化是一个不断深化、永无止境的历史进程，在当代中国，只有坚持发展为了人民、发展依靠人民、发展成果由人民共享，全面推进经济建设、政治建设、文化建设、社会建设以及生态文明建设，才能不断为实现中华民族伟大复兴打下坚实基础。尽管未来的征程依然漫长，但共产党人以更大决心全面推进变革，已经成为今日中国再创辉煌、全面进步的必然抉择。</p>\n<p>　　抚今追昔，我们可以告慰孙中山先生的是，令他忧虑重重的旧中国积贫积弱的状况已经一去不复返了，令他念兹在兹的中国人民的生活已经发生了翻天覆地的变化，令他魂牵梦萦的中国现代化理想正在逐步实现，中华民族伟大复兴的光辉前景已经展现在我们面前。</p>\n<p>　　(十)2011年10月1日，天安门广场。孙中山，毛泽东，两位世纪伟人遥相对望。</p>\n<p>　　历史的长河中，一个世纪并不遥远。</p>\n<p>　　1911—2011，刚刚过去的这一百年，以辛亥革命为起点，中国人民在中国共产党的带领下，实现了民族独立和人民解放，迎来了国家的繁荣富强和人民的共同富裕，走过了其他国家几百年的现代化发展历程，演绎了民族复兴史上自强不息的传奇。百年风雨历程，如同历史教科书，充分证明只有社会主义才能救中国，只有改革开放才能发展中国，只有中国共产党才是领导中国人民不断开创事业发展新局面的核心力量。</p>\n<p>　　2011—2111，即将到来的这一百年，发展的蓝图已经展开——到中国共产党建党100周年时建成惠及十几亿人口的更高水平的小康社会，到新中国成立100周年时基本实现现代化，把我们伟大的祖国建成富强民主文明和谐的社会主义现代化国家，在中国特色社会主义道路上实现中华民族伟大复兴。</p>\n<p>　　处于又一个社会大变革、大转折中的中国，曾经有“独一无二的过去”，也将拥有“独一无二的未来”。百年精神传承，必将崛起一个繁荣发展、和平统一、民主自由、共同富裕、高度文明的现代中国。这个中国，将为民族赢得更多福祉；这个中国，将为人类作出更大贡献。</p>\n<p>　　中华正在复兴，同志仍需努力！</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11961]}