{"id":187188,"link":"https://chinadigitaltimes.net/chinese/2011/10/傅国涌：再读宋教仁/","date":"2011-10-09T03:00:33Z","modified":"2011-10-09T03:00:33Z","title":"傅国涌：再读宋教仁","content":"<p>今天我们回首历史，看见的仿佛只有尘埃，只有权势的喧嚣和赞美，殉道者的血迹早已干了，他们为此流尽了热血的思想也早已被我们淡忘。我们这个民族的集体记忆里永远缺乏忏悔、缺乏反省，因此先行者的教诲总是被我们一再遗忘，历史总是重蹈覆辙。这是我们的悲哀，是全民族的悲哀。<br />　　　　<br />　　　　1913年3月的那一刻，宋教仁先生以他的鲜血染红了他所追求的民主理想，也染红了整个沧桑百年史。年轻的宋教仁被罪恶的专制子弹击中，他永远年轻，他的生命定格在32岁，定格在生命中最美好的年华。痛苦的是一个宋教仁到下了，并没有什么千万个宋教仁站起来，优秀的人物总是只出现一次，只有败类常常重复出现，只有庸人可以批量复制。<br />　　　　<br />　　　　重温宋教仁的宪政思想，更加为我们这个苦难的民族感到可悲、可怜、可恨！悲的是我们失去了一个走向民主的大好机会，这样的机会是难得再度出现的；怜的是一个不知道爱护自己的优秀分子的民族，终究是无法真正站立起来的；恨的是袁世凯们总是占据着这个民族的优势地位，他们从来就不放过宋教仁们。而今袁世凯们，多少大大小小的军阀、官僚都已化为粪土，只有宋教仁依然站立在历史的风尘中，默默地凝望着我们。<br />　　　　<br />　　　　宋教仁只活了三十二岁，但他的名字在中国史上怎么也甩不掉。无论是支持民主，还是反对民主的人，都绕不开宋教仁这个名字。他在20世纪初那个昙花一现的瞬间所掀起的民主旋风，至今仍是中国民主宪政史上一道最壮丽的风景线。宋教仁的话题是有关中国民主化的一个聚焦，袁世凯暗杀宋教仁是中国民主化步履艰难、充满痛苦、血腥的开端，它已经成为一种象征，一个标志。在某种意义上，袁世凯和宋教仁也成了中国的象征，袁代表了中国几千年根深蒂固的专制势力，宋教仁代表的是中国近代以来对以民主、人权为核心的人类主流文明的追求。 　　<br />　　　　<br />　　　　1940年，&#8221;五四运动的总司令&#8221;陈独秀在经过几十年的曲折和痛苦之后，终于痛定思痛回到了民主的轨道，他尤其沉痛地指出&#8221;试问史大林的一切罪恶，那一样不是凭藉着苏联十月以来秘密的政治警察大权，党外无党，党内无派，不容许思想、出版、罢工、选举之自由，这一大串反民主的独裁制而发生的呢？若不恢复这些民主制，继史大林而起的，谁也不免是一个‘专制魔王 ‘&#8221;（陈独秀《给西流的信》，转引自《陈独秀语萃》265页，华夏出版社1993年），因此&#8221;特别重要的是反对党派之自由&#8221;。　　<br />　　　　<br />　　　　1973年，顾准先生也得出了类似的结论，“唯一行得通的办法，是使行政权不得成为独占的，是有人在旁边“觊觎”的，而且这种“觊觎”是合法的，决定“觊觎”者能否达到取而代之的，不是谁掌握的武装力量比谁大”（《顾准文集》368页，贵州人民出版社1995年）。　　<br />　　　　<br />　　　　20 世纪本民族两个最优秀的思想者，一个是共产党的创始人，一个是1935年2月入党的忠诚的共产党人，他们在几乎完全不同的政治环境下得出了完全相同的结论。然而早在他们之前三十年和六十年，宋教仁就已将这一原则付诸实践，他提出“我们要在国会里头，获得过半数以上的议席，进而在朝，就可以组成一党的责任内阁；退而在野，也可以严密的监督政府，使它有所惮而不敢妄为，应该为的，也使它有所惮而不敢不为。”（《宋教仁集》456页，中华书局1981年，以下未标明出处的引文均见该书）挟着辛亥革命的风雷，在民国初年的历史舞台上，年轻的宋教仁发出了响亮的民主宣言，从1911年秋天到1912年初，从组织国民党到大选获胜，他创造了中国历史上第一个民主的春天。　　<br />　　　　<br />　　　　袁世凯为什么要杀宋教仁？ 　　<br />　　　　<br />　　　　现在不少人指责宋教仁是个&#8221;议会迷&#8221;，陶醉于西方那一套议会民主、多党选举制度，不了解中国国情等，但是宋教仁为探索一种全新的政治制度甚至献出了自己宝贵的生命，他的理想、他的精神、他的人格追求永远不能被亵渎，他对中国宪政民主的贡献永远不能被抹杀。在1913年春天的中国，几乎所有有良心的中国人都曾为宋教仁之死感到痛苦和不安，尽管他们的政治观点千差万别、形形色色，却都认为宋教仁是一个矢志于民主事业、有能力调和南北的政治家。他在民初的政坛上是个独一无二的人物，是不可替代的。这一点，也许是人们和袁世凯唯一的共识　　<br />　　　　<br />　　　　1912年秋天宋教仁联合五党组成国民党，熟悉他的人都说他&#8221;头脑明细，手段灵敏&#8221;，袁世凯所支持的共和党无法与他匹敌。他鼓吹责任内阁、政党内阁，他认为“以前是旧的破坏的时期；现在，是新的建设时期。以前，对于敌人，是拿出铁血的精神，同他们奋斗。现在，对于敌党，是拿出政治的见解，同他们奋斗”，在政治上表现出倔强的进取精神，同时又有极强的活动能力和丰富的宪政知识。谭人凤一语道破，“国民党中人物，袁之最忌者惟宋教仁”。　　<br />　　　　<br />　　　　面对这样一个人物，一世奸雄袁世凯岂能无动于衷。在宋教仁辞去农林总长后，“袁极力牢笼，饵以官，不受；啖以金，不受。日奔走于各政党间，发表政见，冀以政治策略，为有次序之进行，改革一切弊政，一时声望大哗。”（《谭人凤集》）先是袁世凯有意让他出任总理，刘揆一、范源濂等出面力劝。孙中山、黄兴、唐绍仪等也劝他就任。但他坚持政党内阁的主张，所以坚辞不就。 　　<br />　　　　<br />　　　　袁世凯送他西装，连尺码都非常准确，还送他交通银行五十万元的支票一本，请他自由支用，但宋教仁只略取少许（二、三百元），离京南下前夕即让赵秉钧交还袁，留信一封表示谢意：　　<br />　　　　<br />　　　　“绨袍之赠，感铭肺腑。长者之赐，仁何敢辞。但惠赠五十万元，实不敢受。仁退居林下，耕读自娱，有钱亦无用处。原票奉璧，伏祈鉴原。”（《宋教仁集》426页）　　<br />　　　　<br />　　　　这就是宋教仁，虽然谭人凤说他“英而不雄”，但他是一个有自己的政治人格、有操守的人，袁世凯的金钱无法收买他。他是个有热烈理想的政治家，不是为了追求高官厚禄。他是个“崭新的人”，“非一般政治人物可比”，袁世凯那一套制人术因此在他这里失去了作用。袁的心中杀宋之意这才萌生。　　<br />　　　　<br />　　　　在随后举行的国会两院选举中，国民党获得压倒性的胜利。宋教仁沿江东下，从长沙、武汉、安徽到上海，再到杭州、南京。一路上到处发表演说，批评袁世凯政府，阐述自己的宪政理想，言论风采，倾动一时。而袁世凯杀宋之心也就定了。　　<br />　　　　<br />　　　　宋教仁这时已是众望所归，他如到北京，根据约法组织内阁是任何力量都没法阻止的。因此他1913年3月2日游杭州时所写的《登南高峰》一诗中就有“ 徐寻屈曲径，竞上最高?quot”；、“海门潮正涌，我欲挽强弓”这样的诗句，虽然是写景，抒发的却是他胸中的抱负，其时大选获胜，他组织政党内阁，制约袁世凯，实现民主的时光已经指日可待，所以他的诗里洋溢着的是一种胜利者的喜悦。甚至临终前他还致电袁世凯寄予殷切的期望，章士钊说他是“至死不悟”，他对袁世凯所代表的中国根深蒂固的专制力量实在是认识不足。“中山与克强，仅在民元八、九月间，与袁有过短时期的接触，他们对袁不能深知，自在意中。宋教仁比孙、黄年事更轻，阅世更浅，读书也不够深入，以为只要一部‘约法‘，一个在国会拥有多数议席的‘党‘，藉着‘责任内阁‘的空名，便可以对付袁氏而有余，这岂不是书生之见？”（左舜生《黄兴评传》105-106页） 　　<br />　　　　<br />　　　　在武汉，谭人凤曾告诫他“责任内阁现时难望成功，劝权养晦，无急于觊觎总理。”他还告诉宋教仁，有秘密报告说会党头目应夔丞在北京直接与政府交涉，领有巨款，要他注意戒备。但宋认为是“杯弓蛇影之事”。　<br />　　　　<br />　　　　在上海，陈其美也要他提防暗杀，他还狂笑说：“只有革命党人会暗杀人，那里还怕他们来暗杀我们呢？”许多朋友来信要他多注意安全，他都以为是谣言。 3月20日，他动身北上那天他到《民立报》和记者徐血儿话别，徐请他慎重防备，他坦然地说：“无妨。吾此行统一全局，调和南北，正正堂堂，何足畏惧，国家之事，虽有危害，仍当并力赴之。”<br />　　　　<br />　　　　其实陷阱早已布下，他达到了他生命的顶峰，他的生命之火却即将熄灭了。时代的潮流将32岁的宋教仁无可抗拒地推上了政治的浪尖，他虽然只是一介在野的平民，却成为万民瞩目的人物。袁不杀他，他依据约法，以国会为后盾组织内阁已成定局。野心勃勃、不想受到任何制约的袁世凯在暗杀之外，找不到另外的办法阻止这一结果的发生。因此宋教仁只有为他的宪政理想付出年轻的生命了。　　<br />　　　　<br />　　　　中国宪政尝试的破灭 　　<br />　　　　<br />　　　　宋教仁的死打破了民初在中国实行宪政民主的梦想。他的死，导致了国民党的瓦解。国民党在宋教仁被暗杀后，失去了精神支柱和在实际中能够控驭的健将，很快就在袁世凯的利诱威逼之下四分五裂了。　　<br />　　　　<br />　　　　袁世凯资助办了一家《民视报》，每天在报头旁的显著位置刊登国民党议员脱党的报道，据梁漱溟回忆，报道的方式非常奇特，今天三人脱党，就报道这三人的姓名，明天再有五人，则连同以前的三人累加成八人，如此罗列起来，数字越来越多。　　<br />　　　　<br />　　　　这样一来国民党在参议院、众议院所占的议席虽然多于其他三个政党的总和，但实际上已经分崩离析，而其他政党在袁世凯的支持下合并成了进步党，成为国会的重心。中国第一次、也是唯一一次宪政民主的尝试到这一步其实已经彻底破产。其中的关键就是宋教仁之死。因此当时和以后的人们都以为他的死决非一身的存亡，而是国运所关。他的死造成了以孙中山、黄兴为代表的南方革命党人与袁世凯的彻底决裂，终于引发了二次革命。<br />　　　　<br />　　　　蔡东藩评论&#8221;宋教仁为国民党翘楚，学问品行，均卓绝一时，只以年少气盛，好讥议人长短，遂深触当道之忌&#8221;，&#8221;锋芒太露，英气未敛&#8221;，&#8221;不少晦其锋芒，储为国用&#8221;，左舜生也说&#8221;再加上宋锋芒甚锐，政权欲也极强，当国会选举期间，他乃以一在野党领袖资格，在各处演说，大逞雄辩，对袁政府多所指责&#8221;因此遭人暗杀。然而，从民初的政局看，从中国几千年一脉相传的政治文化看，既然宋教仁真的要建立一个崭新的政治制度，他必死无疑。袁世凯之类的人是不会容忍他的，他试图把中国引上宪政的正常轨道，是那些要在共和国的招牌下继续实行专制的人们所断然不能接受的。就算他锋芒不露也不可能，当然那就不是宋教仁了。历史永远没有假设，有时候历史的命运仿佛都已注定，中国也只有一个宋教仁。在中国这块土地上建立民主制度决非那么容易，宋教仁以他的鲜血在新生的共和国旗帜上写下了一个巨大的问号。 　　<br />　　　　<br />　　　　宋教仁是国民党的领袖，但他与其他政党的领袖多关系良好，尤其和民主党领袖汤化龙、林长民私交更深。他死后，汤的挽联说：　　<br />　　　　<br />　　　　倘许我作愤激语，谓神州将与先生毅魄俱沉，号哭范巨卿，白马素车无地赴； 　　<br />　　　　便降格就利害观，何国人忍把万里长城自坏，从容来君叔，抽刀移笔向谁言。 　　<br />　　　　<br />　　　　对宋教仁推崇备至，对主谋刺杀者，词意之间极为愤慨，一时争相传诵。林长民的挽联中有&#8221;政举人存，人亡政熄&#8221;的句子，对宋之死的严峻后果也看得很清楚。　　<br />　　　　<br />　　　　对于梁启超这样过去的政敌，宋教仁曾专程到天津去密访。他对梁表示彼此应以英美式的两党轮流执政相勉励。并说：现在国家前途，是根据《临时约法》推行议会政治，走政党内阁的路子。在即将到来的国会大选后，你上台执政，我愿在野相助；否则我当政，请你善意监督。梁启超也是个立宪政治的追求者，对此自然感激而且契合。他当即表示：国民党执政，他们愿作为在野党在议会内监督执政党。所以宋教仁被刺身死，梁启超痛惜不已。（《梁漱溟全集》第七卷，山东人民出版社） 　　<br />　　　　<br />　　　　他和袁世凯的死党梁士饴、赵秉钧等人也是往来密切，在北京时曾一度住在赵的家里，和赵有过多次深谈，就是在他们身上做功夫，希望把以袁世凯为代表的掌握实力的旧势力、梁启超这样的思想言论界的权威及他所代表的政治力量，都纳入他所梦想的宪政轨道，在政治上和平竞争。　　<br />　　　　<br />　　　　在国民党的领袖中他&#8221;最露头角，政治手腕灵敏，政治常识也比较充足，能为他党所推重&#8221;，同时又有高度的政治热情和责任感。如果有宋教仁在，他具有调和各政党，消除偏见，共循轨道，进入宪政之途的能力、威望和远见。他惨遭毒手，使20世纪的中国失去了这样的可能性。其他政治人物都缺乏他的风度与识见，结果只能被袁世凯这样的官僚、军阀玩弄于股掌之上，梁启超、熊希龄等作为政治家和他相比都差得太远了。　　<br />　　　　<br />　　　　重读这段历史我禁不住潸然泪下，虽然我们生活在不同的年代，宋教仁却一直活在我的心中。他的死不是他个人的不幸，而是我们整个中华民族的不幸。他的死实际上预示着在这块古老的东方土地上要建立一个真正的民主共和国还将经历多少曲折、艰难，要献出多少优秀儿女的青春、甚至宝贵的生命。宋教仁死了，他把未竟的理想留给了后来的人们。　　<br />　　　　<br />　　　　珍贵的宪政思想遗产　<br />　　　　<br />　　　　在宋教仁的宪政思想中，最值得一提的是他所一贯主张的责任内阁制，他说：&#8221;内阁不善而可以更迭之，总统不善则无术变易之，如必欲变易之，必致动摇国本&#8221;。南京临时政府时期，孙中山最初提名他为内务总长，临时参议院通不过，改任法制院院长。有人为他抱不平，他则说：&#8221;总长不总长，无关宏旨，我素主张内阁制，且主张政党内阁，如今七拼八凑，一个总长不做也罢&#8221;。（《居正文集》） 　　<br />　　　　<br />　　　　他说：应当由内阁代总统对国会负责，总统不负责任，凡是总统的命令，不仅要阁员副署，并由内阁起草，这才是责任内阁制的精神。责任内阁则应该由完全的政党组织，反对混合内阁、超然内阁。　　<br />　　　　<br />　　　　他之所以坚定地主张责任内阁制，陈旭麓认为还有一层意思他自己没有说出来，那就是他试图通过这一制度性的安排而由革命派掌握实际权力，排除旧官僚的影响。他早就为自己没有能够前去领导武昌起义，使大权落入黎元洪之手悔恨不已，所以才极力劝黄兴在南京开辟新天地。对袁世凯这样一个&#8221;不学无术，其品更恶劣可鄙&#8221;的人，就更有必要用可靠的制度来限制他的权力，使他不至于脱离共和的轨道。袁已经取得了民国大总统的高位，那么，除了责任内阁制之外，还有什么更有效的制度呢？从袁世凯当时的紧张来看，从民国的体制来看，一旦宋教仁的政党内阁组成，袁想在这样的制约之下走他的专制独裁之路是不太容易的。　　<br />　　　　<br />　　　　作为中国这样一个有着几千年大一统的集权专制传统的社会，在建立民主制度时不得不考虑在美国式的总统制和法国式的内阁制之间作出一种选择。由于根深蒂固的专制传统、缺乏长期深入人心的民主启蒙，在总统制下任何一个人当上总统的人都有可能走向集权、甚至独裁。内阁制在制度安排上对这样的最高权力进行约束，宋教仁的这一思想是经过深思熟虑的。　　<br />　　　　<br />　　　　今天我们回首历史，看见的仿佛只有尘埃，只有权势的喧嚣和赞美，殉道者的血迹早已干了，他们为此流尽了热血的思想也早已被我们淡忘。我们这个民族的集体记忆里永远缺乏忏悔、缺乏反省，因此先行者的教诲总是被我们一再遗忘，历史总是重蹈覆辙。这是我们的悲哀，是全民族的悲哀。 　　<br />　　　　<br />　　　　1913年3月的那一刻，宋教仁先生以他的鲜血染红了他所追求的民主理想，也染红了整个沧桑百年史。年轻的宋教仁被罪恶的专制子弹击中，他永远年轻，他的生命定格在32岁，定格在生命中最美好的年华。痛苦的是一个宋教仁到下了，并没有什么千万个宋教仁站起来，优秀的人物总是只出现一次，只有败类常常重复出现，只有庸人可以批量复制。　　<br />　　　　<br />　　　　重温宋教仁的宪政思想，更加为我们这个苦难的民族感到可悲、可怜、可恨！悲的是我们失去了一个走向民主的大好机会，这样的机会是难得出现的；怜的是一个不知道爱护自己的优秀分子的民族，终究是无法真正站立起来的；恨的是袁世凯们总是占据着这个民族的优势地位，他们从来就不放过宋教仁们。而今袁世凯们，多少大大小小的军阀、官僚都已化为粪土，只有宋教仁依然站立在历史的风尘中，默默地凝望着我们。<br />　　　　<br />　　　　一、<br />　　　　<br />　　　　宋教仁东渡日本时只有20来岁，在那里他接受了西方的民主思想，形成了系统的宪政观念。在同盟会中没有其他人曾经象他那样花费大量的时间、精力去学习、翻译有关的著作，所以他是一个在革命时代就极为注重建设的人物，有人说他是民国蓝图的主要设计者，实在是不过分。<br />　　　　<br />　　　 　仅据他1906年的日记记载，这一年他翻译的著作就有《日本宪法》、《英国制度要览》、《各国警察制度》、《俄国制度要览》、《澳大利匈牙利制度要览》、《美国制度概要》、《比利时 澳匈国俄国财政制度》、《德国官制》、《普鲁士王国官制》等10来种。对各国的政治制度、政权组织形式等都有比较全面的了解。<br />　　　　<br />　　　　早在日本他就对景梅九说过：“破坏容易，建设难，我看同志从事于破坏一途的太多，对于建设，很不注意，将来要组织共和国，不是玩笑的事！什么临时约法，永久宪法，都须乘此功夫，研究一番才好！所以我很想邀集精悉法政同志们，一齐干起来”（见景梅九《罪案》）。<br />　　　　<br />　　　　1911年春天，他从上海到香港参加黄花岗起义的筹备工作，起草了文告、约法和中央制度、地方政治机关的设施，有厚厚的三大本。熟悉他的《民立报》记者徐血儿曾见过，并称他十年潜心建设事业，所有主张都在这三巨册中，无疑这是他的宪政思想一次比较具体而完整的表述。可惜已经遗失，内容无从考查，我们只能从他留下的其他文献和政论、演讲中想见他当年的良苦用心。<br />　　　　<br />　　　　武昌起义后，他与黄兴同赴武汉，起草了《鄂州约法》，这是中国历史上第一部具有近代意义的宪法草案，规定了人民的基本权利和义务，有21条之多，同时规定了三权分立的基本结构。由他起草的七个官制草案，条分缕析，非常详细。<br />　　　　<br />　　　　南京临时政府成立后，他出任法制院长，多数法律都出自他的手笔。《临时约法》虽然并非出自他的手笔，但无疑也包含了他的宪政思想，融汇了他的智慧和思考。　<br />　　　　<br />　　　　二、<br />　　　　<br />　　　　宋教仁一贯主张责任内阁制，不仅和孙中山有分歧，当时也没有多少人赞同。他说：“内阁不善而可以更迭之，总统不善则无术变易之，如必欲变易之，必致动摇国本”。南京临时政府时期，孙中山最初提名他为内务总长，临时参议院通不过，改任法制院院长。有人为他抱不平，他则说：“总长不总长，无关宏旨，我素主张内阁制，且主张政党内阁，如今七拼八凑，一个总长不做也罢”。（《居正文集》）<br />　　　　<br />　　　　陈旭麓认为还有一层意思他自己没有说出来，那就是他试图通过这一制度性的安排而由革命派掌握实际权力，排除旧官僚的影响。武昌起义前夕，居正曾到上海请宋教仁等前去主持，最终没有成行，导致革命后从床底下拉出黎元洪当领袖。对此宋教仁后悔莫及，所以他才极力主张责任内阁制，极力劝黄兴在南京开辟新天地。对袁世凯这样一个“不学无术，其品更恶劣可鄙”的人，就更有必要用可靠的制度来限制他的权力，使他不至于脱离共和的轨道。袁已经取得了民国大总统的高位，那么，除了责任内阁制之外，还有什么更有效的制度呢？从袁世凯当时的紧张来看，从民国的体制来看，一旦宋教仁的政党内阁组成，袁想在这样的制约之下走他的专制独裁之路是不可能的。他曾对胡汉民说：“改总统制为内阁制，则总统政治上权力至微，虽有野心者亦不得不就范，无须以各省监制之。”<br />　　　　<br />　　　　他说：应当由内阁代总统对国会负责，总统不负责任，凡是总统的命令，不仅要阁员副署，并由内阁起草，这才是责任内阁制的精神。<br />　　　　<br />　　　　作为中国这样一个有着几千年大一统的集权专制传统的社会，在建立民主制度时不得不考虑在美国式的总统制和法国式的内阁制之间作出一种选择。由于根深蒂固的专制传统、缺乏长期深入人心的民主启蒙，在总统制下任何一个人当上总统的人都有可能走向集权、甚至独裁。内阁制在制度安排上对这样的最高权力进行约束，宋教仁的这一思想是经过深思熟虑的。<br />　　　　<br />　　　　三、<br />　　　　<br />　　　　责任内阁制必然是和政党政治紧密联系在一起的。宋教仁所以致力于把同盟会从一个革命党改造成普通的政党，就是为了实现他的政党内阁主张。<br />　　　　<br />　　　　袁世凯当上总统以后，有些革命党人腐化蜕变了（如刘揆一），有些悲观绝望，如邹永成写了一首绝命诗以后就投黄浦江自尽了，诗中有“不谅猿猴筋斗出，共和成梦我归天”这样的句子。孙中山当时已退出政治，主张把政权完全让给袁世凯，专心去做社会工作，准备修铁路二十万里。宋教仁却执着地想通过政党内阁来限制袁世凯所代表的旧势力，实现真正的共和民主。所以他早就赞成张謇向孙中山提出的解散同盟会的建议，他主张把革命党变为政党，有过选择同盟会中的稳健分子另外组党的打算。认为革命党和政党，本非同物，前者用激烈手段谋破坏，后者以和平手段谋建设。<br />　　　　<br />　　　　征得孙中山、黄兴的同意后，他以同盟会为基础、联合其他政党组成了国民党。，他不无得意地在《通告海外书》中宣称“然自斯而后，民国政党，唯我独大，共和党虽横，其能与我争乎？”但他是主张两党制的，认为当时时事艰难，没有强大的真正政党作中流砥柱，不能挽回危局。而真正强大的政党，没有社会扶持，没有各党的相互勉励是不可能形成的。各党虽然政见不同，但不应猜忌离间，盼望其他党不发达。他在改组国民党的宣言就说得喊明白，政党宜两大对峙，希望自党发达，也希望反对党发达，以致能旗鼓相当。所以他才到天津密访梁启超，提出两党轮流执政的设想。<br />　　　　<br />　　　　他深刻地认识到民主国家的政治权威集中于国会，只要我们在国会里获得半数以上的席位，“进而在朝，就可以组成一党的责任内阁。退而在野，也可以严密地监督政府，使它有所惮而不敢妄为，应该为的，也使它有所惮而不敢不为。”<br />　　　　<br />　　　　民初的中国（1912年前后）政党林立，起码有300个以上形形色色的政治团体，五花八门，令人目不暇接。但真正在政治上有影响的无非是国民党、共和党、统一党、民主党这几个，其他的都不过昙花一现。宋教仁就是想造成两大党对峙的宪政格局，所以国民党成立时有“一国政党之兴，只宜二大对立，不宜小群分立”的宣言，进步党也有“故一党在朝，发展其政见，必有一党在野批评其得失，研究其利害，监督之以使政府不敢为恶”的说法。两党制的格局似乎也已经初步形成。但问题的要害是他们都忽略了袁世凯这一因素，袁和他所代表的专制力量是不愿意让中国出现这样的局面的。所以在袁世凯手里握着枪杆子的前提下，谈论什么多党制、两党制太奢侈了。宋教仁悲剧的根源就在这里，20世纪初中国悲剧的根子也是在这里。只要袁世凯他们拿着枪，握着权，谈什么宪政民主，什么议会政治，统统都成了痴人说梦。<br />　　　　<br />　　　　然而，并不能因此就能把先辈们的理想一笔否定了。百年回首，还是不得不承认他们当年所追求的宪政目标的价值，他们的热情、他们的鲜血是不能亵渎的。<br />　　　　<br />　　　　四、<br />　　　　<br />　　　　1912年冬天到1913年春天之间举行的议会选举是有相当局限性的，对选举资格作了具体的限制，规定有民国国籍具备下列四项条件的人才能参加选举：1、当年纳直接税二元以上；2、有价值五百元以上的不动产；3、小学校以上毕业；4、相当于小学校以上毕业。这几项条件主要是从财产状况、教育程度方面作的限制，其实西方国家在民主化进程中也都有过各种各样的选举权限制（美国开国初期，也规定拥有一定财产和纳税能力的白人男子才有选举权，经过178年才实现普选），所以尽管只有10%的人参加了投票，民初的这次选举还是中国第一次具有实质意义的直接、公开的选举，也是唯一一次由选民自己投票选出国会两院的议员。<br />　　　　<br />　　　　宋教仁在家乡湖南竞选参议员，众望所归，湖南省议会上，一声喊就把他选出来了。整个国民党在这次国会选举中也取得了压倒性的多数。<br />　　　　<br />　　　　在那个昙花一现的瞬间，他的言论风采轰动一时，也使整个百年史仿佛有了些生气。<br />　　　　<br />　　　　由他组织责任内阁，开启中国民主政治的航船，仿佛已经没有什么可以怀疑了。他拼命造党，与袁世凯、与其他政党在宪政轨道上竞争的第一步可以说实现了，他的理想——“进而在朝，可以组成一党的责任内阁；退而在野，也可以严密地监督政府”即将成为现实，但也就只能到此为止。<br />　　　　<br />　　　　不幸的是，国民党在选举中的胜利竟然敲响了宋教仁的丧钟。他不知道他这个袁心目中的“梁山匪魁”此时已经接近生命的终点，中国短暂的宪政尝试也将寿终正寝了。1913年3月20日，上海闸北火车站一声枪响，这位伟大的宪政民主实践者倒在了血泊之中。<br />　　　　<br />　　　　他生前还没有来得及公诸于世的《代草国民党之大政见》，是他的宪政思想一次比较系统的阐述，也是他留下的最后的精神遗产，可以看作是他尚未实现的施政纲领。他的宪政思想是明确的，就是要在中国建立起一个以多党制、议会制和地方自治为基础的民主制度。我们未必都认同他当年的思想，但他对自己所追求的思想的执著，他为自己的理想不惜献出生命的崇高精神，他身上所体现出来的政治责任感，他作为一个政治家的人格，这一切即使过了多少年都有他不可磨灭的价值，他如一颗耀眼的流星划过了20世纪政治史的黑暗夜空。<br />　　　　<br />　　　　五<br />　　　　<br />　　　　在中国这块还没有经历过近代意义的思想启蒙的古老土地上，人民根本不知道民主、自由、共和、人权为何物。连陈其美、陈炯明这样的革命党人掌了权以后，也只知道用暴力来铲除异己，镇压不同的声音。什么宪法、什么人权、什么宽容离我们这个民族真是太遥远了。早在袁世凯暗杀宋教仁之前，陈其美就用相同的方式结束了革命家陶成章的生命，执行暗杀的人后来成了民国的总统，没有比这些血的事实更加惨痛的一幕幕了。我们为什么只谴责袁世凯不守规则、践踏人权？陈其美呢？陈炯明呢？——他早在民国元年就在广州对新闻记者大开杀戒了，比张作霖、张宗昌们要早得多。<br />　　　　<br />　　　　所以，旧军阀、旧官僚如袁世凯等固然是缺乏民主、人权思想，革命党人如陈其美、陈炯明们也未必有什么民主、人权的观念，这才是中国的现实，是20世纪那些血写的历史告诉我的事实。孙中山、黄兴一让总统、一辞留守，蔡锷为四万万国民争人格，宋教仁执着地追求宪政理想，不惜以身相殉&#8230;&#8230;这些都是百年沧桑里的异数。我们看到更多的是袁世凯、是唐继尧、是刘揆一、是胡瑛、是蒋介石&#8230;&#8230;，他们才是中国的常数。<br />　　　　<br />　　　　重温历史就是为了避免同样的悲剧一再重演，一个不会总结教训的民族注定要被历史的潮流仍到北冰洋去。走近宋教仁，我们从殷红的血迹中并没有看见什么微茫的希望，我们看见的只是袁世凯美丽而残酷的微笑，看见孙中山冲冠的怒发，听见黄兴痛苦的号啕，&#8230;&#8230;俱往矣，一切轰轰烈烈、大喜大悲都已被万紫千红的春天所淹没。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11956,9553,17920]}