{"id":187137,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-秦晖：辛亥百年遗产：几个层面/","date":"2011-10-08T18:30:34Z","modified":"2011-10-08T18:30:34Z","title":"中国选举与治理 | 秦晖：辛亥百年遗产：几个层面的观察(上)","content":"<div>\n<p>秦晖：辛亥百年遗产：几个层面的观察(上)</p>\n<p>作者：秦晖</p>\n<p>来源：南方都市报</p>\n<p>来源日期：2011-10-8</p>\n<p>本站发布时间：2011-10-8 8:35:18</p>\n<p>阅读量：25次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    辛亥百年，人们已经写了浩如烟海的文字；百年辛亥，人们依然还有太多的话要说。一百年来，在国难当头、强敌入侵时，人们为“民族”而战斗；因积贫积弱、温饱难求故，人们为“民生”而拼搏；当国家自立、国民脱贫后，对“民权”的追求又强烈起来。只要民主前贤、共和先烈的理想未能完全实现，“辛亥情结”就会一直萦绕在人们的心头。</p>\n<p>   <strong> 近代中国的发展非“三阶段”而是“两条线”</strong>\n</p>\n<p>    过去人们对辛亥革命的许多细节不甚了解，予以辨析绝对是必要的。但是过去对这段历史的大背景也有许多似是而非的描述，这恐怕更应该反思。</p>\n<p>    例如，过去人们常从“中西文化碰撞”的角度看近代史，于是流行一种“三阶段”的叙事：洋务运动时国人热衷于船坚炮利，学习西方的“器物”；戊戌、辛亥国人由改良而革命，是学习西方的“制度”；而以五四为标志的新文化运动则达到最高层次，开始“改造国民性”，学西方的“文化”了。</p>\n<p>    这种把“文化”列为最高层次的“三阶段”论反映了一种文化决定论的观点。但它未必符合事实。笔者曾指出：其实鸦片战争后一些先进国人对西方“推举之法几于天下为公”的共和民主“制度”产生羡慕，并不晚于国人重视器物层面的“船坚炮利”，而像刘锡鸿那样反感西方“器物”，却对西方“政教”私下称羡不已的现象也并不罕见。但是，最为重要的反证应该是太平天国：作为基督教这一“文化”在华造成巨大影响的事件，太平天国早在洋务运动之前就震撼了神州。今天的“新儒家”常责怪民初新文化运动反儒。其实太平天国对“儒家文化”的极端排斥和禁毁，对“基督教文化”的狂热信仰和推行，都比被今人称为“激进反传统”的新文化运动要激烈得多。形成鲜明对比的是：太平天国在“器物”和“制度”两方面却没有什么“进步”可言。</p>\n<p>    我把“选择什么”称为文化，而“能否选择”称为制度，我以为这样的理解是符合人们常识的：爱吃中餐和爱吃西餐是文化之别，但饮食自由和饮食管制是制度之别；信基督和信孔子是文化之别，但信仰自由与神权专制是制度之别；拥戴圣贤和拥戴能人是文化之别，但是否有权选择拥戴者(是否民主)，则是制度之别。从这个角度看，太平天国“文化”上以耶排儒，制度上却实行中世纪式的神权专制，是典型的“西化而非现代化”运动。</p>\n<p>    30多年后的义和团，“奉旨造反”，大闹京师，对与西方有关的一切，从“文化”、“制度”直到“器物”全都一锅端了。但是，如此激烈“反西化”的义和团运动对于弘扬中国文化起了什么作用？哪怕就是“传统文化”、儒家文化、“文化保守主义”，在庚子狂潮中得到了一丝一毫的支持吗？义和团请来各种“神仙”，从太上老君、黄连圣母、伏魔大帝、洪钧道人直到“念咒语，法真言，升黄表，敬香烟，请下各洞诸神仙”，可谓有奶便是娘，但从来没提孔孟，更没人提尧舜禹汤文武周公。“满口怪力乱神，噤声道德文章”就是这个“运动”的特点。“文革”时有人把义和团列入“历史上劳动人民反孔斗争”之列，也不是空穴来风的。义和团“反西化”却不尊儒，整一个“荆轲颂秦王”的活剧而已。</p>\n<p>    于是，从“金田起义”到“庚子国难”，中国历史经历了两个“大拐弯”。同样以专制制度为基础，太平天国要以基督教扫除孔孟之道，实现“中世纪式西化”，而义和团要以“各洞诸神仙”扫除基督教，实现“怪力乱神式本土化”。洪秀全们要把“西方中世纪的人权标准”强加于中国人，而老佛爷慈禧则绝不允许中国人试试西方现代的人权标准。“文化资源”一西一中，反现代化的制度取向却如出一辙。值得注意的是：在两者同样排斥西方现代文明的同时，两者对儒家的仁义道德也并不感冒：天朝把孔孟之道斥为“妖书”而禁绝，“神团”则恰恰以怪力乱神的妖言来排斥孔孟之道。这样看来，现代文明与孔孟之道在这两场灾难中与其说是敌人，倒不如说更像难兄难弟了。联系到后来的一个时期天朝与神团都被当作两大“高潮”而捧上云霄，而当时恰恰也是“西方的”宪政法治与孔孟的传统道德两者都扫地以尽的年代，岂不令人深思？</p>\n<p>    显然，与“三阶段”说相反，近代以来中国的发展更像是“两条线”：在一条线上人们不断地折腾“文化”，不断地在“西化”与“反西化”之间反复。太平天国搞“西化”，义和团“反西化”，新文化运动再一次提倡“西化”，但当时的“反传统”按王元化先生的说法却是“反儒不反法”。到20世纪下半期又再次大力“反西化”：开始反“资本主义”(欧美)，接着反“修正主义”(苏俄)，“文化大革命”原说是“封资修”一齐反，看来是要彻底“虚无”了。但是到了“文革”后期忽然大搞反孔扬秦、批儒捧法，出现全民读《韩非》、全面大“专政”的奇观。到了改革时代，先是拨乱反正，出现“荆轲刺孔子”的“西化大潮”，后来又“三十年河东”，形成“荆轲颂秦王”的“传统热”，一直到现在。</p>\n<p>    <strong>既不“西化”、也不“反西化”的辛亥革命</strong></p>\n<p>    与此不同，另一条线就没有这样折腾，但也充满了坎坷。那就是制度上的现代化变革，尤其是政治制度的现代化。鸦片战争后就出现了以“三代”喻西方，希望摆脱秦汉以来的“大盗-乡愿”之制，实现古儒“天下为公”理想的呼声。到了戊戌，开始了以“孔子改制”为舆论准备而以学习“西法”为主要内容的改革运动。但是，“中国天下为家已更数千载，政令统于一尊，财富归诸一人”(刘锡鸿语)，此种体制下的既得利益集团不容改革。他们的倒行逆施不仅断送了体制革新的一次机会，而且直接导致了庚子国难。</p>\n<p>    经历了“西化而非现代化”的太平天国和“反西化但并不尊儒”的义和团，这两场“文化”方向相反、制度基础却类似的“武化大革命”的惨痛教训后，辛亥时代的国人明白了：中国之病不在于“文化”，而在于专制制度。</p>\n<p>    辛亥革命比戊戌变法要“激进”，但两者共同点都是针对制度而非“文化”。笔者以前曾把戊戌以前的改革思潮称为“反法之儒”引进西制以“排秦救儒”的尝试。到了辛丑国耻后，辛亥革命前，由于国难日深，也由于日本变革的影响等原因，人们对“反法之儒”的兴趣渐消，而学习西方，实行宪政、革命成为思想界关心的重点。但是那时也并没有反儒非孔之说。</p>\n<p>    辛亥前中国经历了基督教迅猛发展的时期，很多人成了“教民”。辛亥时期的革命党人和立宪派中都有不少基督徒，尤其是革命党，从1883年就受洗入教的孙中山，到武昌首义功臣孙武、吴兆麟、蔡济民、熊秉坤、彭楚藩与刘复基，据考证都是基督徒，甚至还有基督教中国籍神职人员和司牧组织也积极参与了革命。但是，无论革命运动或者立宪运动，本身都并无宗教色彩。孙中山的著作中经常称引“天下为公”之类的儒家经典，革命党人中也有章太炎这样的国学大师。更有甚者，投入革命的还有号称“革命和尚”的释太虚和苏曼殊、铁禅等佛教徒，在宁波等地，一些寺庙还组织了“僧军”参加革命。可以说，当时人们关心的是专制还是民主，而对信基督、佛陀还是信孔孟并没有看得多么对立。</p>\n<p>    辛亥革命时期是民族主义高昂的时代。革命党人的民族主义主要是“反满兴汉”，而立宪派的民族主义比较重视国族意识，强调在列强瓜分危险中追求中国的自立。但是无论反满兴汉还是国族自立，当时都没有被与尊崇或禁绝某一宗教、某一信仰或思想流派混为一谈，很少有人认为信基督还是信孔孟与爱国还是卖国有什么关系。当时作为民族认同象征的主要是一些符号化的“文化”，尤其是所谓“汉衣冠”。从革命前的剪辫易服开始，恢复、振兴“大汉衣冠”的呼声一度高涨。武昌首义后的军政府门卫穿起宋代武士装，钱玄同则在浙江军政府任职时穿上他特地考证出来并自制的“深衣”、“玄冠”去上班。但这一切都出自自愿，出自由衷的民族自豪感，当时并没有什么人主张实行民间服装统一或服装管制。而他们透过这些认同符号凝聚“民族意志”后所要实现的，则是每个国民的利益、自由、公民权利和国民整体(国家)的对外主权，而不是什么宗教、学派和思想的至高无上地位。同一个人，身穿“汉衣冠”，信仰基督教，弘扬自由民主，学术上热心国学研究，政治上为国人内争人权、外争主权，都是完全正常的。</p>\n<p>    这个时代的人们对于太平天国与义和团都有反思，但几乎没有人喜欢太平天国的“文化”政策，也没有人欣赏洪秀全的“拜上帝天国”，尽管孙中山等人都是基督徒。而对于“扶清灭洋”的义和团，辛亥时代的人们批评就严厉多了。尤其是革命党人，既反感“扶清”也鄙薄“灭洋”。邹容在《革命军》中抨击道：义和团属于“野蛮之革命”，它“有破坏，无建设，横暴恣睢，足以造成恐怖之时代”，“为国民添祸乱”。鲁迅则认为“义和团起事”是“康有为者变法不成”后“作为反动”的倒行逆施。蔡元培说：“满洲政府，自慈禧太后下，因仇视新法之故，而仇视外人，遂有义和团之役，可谓顽固矣。”</p>\n<p>    显然，与所谓“器物-制度-文化”的三阶段说不同，晚清中国人实际上经历的探索过程是“西化”-“反西化”-“现代化”。在经历了太平天国与义和团两次“文化”浩劫之后，辛亥革命成为一场纯粹的“制度革命”，它既无“西化”色彩，也无“反西化”色彩。它不去“刺孔子”，更不“颂秦王”，而就是要改“秦制”。它追求的就是民主共和的普世价值、是现代化(尤其是政治现代化)。</p>\n<p>    秦晖(清华大学历史系教授)(文章未完，敬请关注明天本版)</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18879,13232,19278,9358,11961]}