{"id":187121,"link":"https://chinadigitaltimes.net/chinese/2011/10/柴静-自由，就是对何谓正确不那么确定的精神/","date":"2011-10-08T15:30:46Z","modified":"2011-10-08T15:30:46Z","title":"柴静 | 自由，就是对何谓正确不那么确定的精神","content":"<div>\n<p>1<br />2008年5月，中国青年人正在发起一场ANTI-CNN运动。有一个CNN的白人评论员用“goons and thugs”来形容中国人。<br />一个媒体人用这样的歧视性言论来形容任何一个群体，都可能引起伦理甚至法律上的麻烦，只有一个群体除外。</p>\n<p>当时我在美国，遇到一位美国国务院官员，谈起此事，他苦着脸 “这个人也常常辱骂我们”<br />旁边他中年同事说“那是个让人恶心的人”<br />小胖子补了一句：“不过他不代表白人，也不代表电视台，他只代表他自己”<br />我说，你们为什么要忍受他？<br />他顿了一下，很无奈的神色，说“但这是宪法给他的权利”<br />“那你们干嘛还干这个活儿？”我笑。<br />他也笑“因为神经粗”.<br />杜鲁门总统当年写信给家人抱怨，说他被新闻界折磨，纠缠，除了一忍再忍，无法可想，但最后他说“扛不住热，就别进厨房。”</p>\n<p>2<br />看安东尼·刘易斯这本书，才知道，美国走到这一步，走了很长的路。<br />这是一个在 1800年之前还有《防治煽动法》的国家，“撰写，印刷，发表或出版任何针对联邦政府或者总统的不实之诩，诽谤和污蔑之词，意图损害政府，国会，总统声誉者……”最高判处两年徒刑，这个法律出台后的三年中，有十三人被捕入狱。<br />这样一个国家里，一个被公开辱骂的官员能够说“这是他们的宪法权利”，要靠多年形成的社会共识和文化经验。何帆翻译这本书，就是因为，《纽约时报诉沙利文案》是一个重要转折点。<br />1960年3月29日，南方民权运动正在紧要关头，马丁路德金的支持者们在《纽约时报》刊出了一份政治宣传广告，指责官员们正采取非法手段破坏民权运动，但文中对事实有所夸大，增加了金被逮捕的次数、修改了虐待事件的具体细节。<br />这则广告没有指名道姓，但还是激怒了亚拉巴马州蒙哥马利市警局负责人沙利文，他认为这则政治广告极易让人认为他就是其中所指的“南方违宪者”，就起诉《纽约时报》有诽谤罪，要求赔偿50万美元。<br />两审失利后，几乎已到绝境的《纽约时报》，上诉到联邦最高法院。<br />1964年3月9日九位大法官在“《纽约时报》诉沙利文案”，以9票对零票一致通过裁决，宣布媒体在“对错误陈述信以为真”的前提下发布不实之词，应豁免于诽谤诉讼。<br />我反复看这段判词，这个“沙利文法则”在大洋彼岸的回响，隔了很久之后，以一种微妙的回响传来。<br />2004年，我报道《中国改革》杂志被诉案，这家杂志报道了广东的一家国有企业改制过程不规范导致员工利益受损，这篇报道发了之后，杂志社被企业告上法庭，要求赔590万。依据是这报道有失实之处，没有正式采访公司，也没有在文章中体现出对公司方有利的观点。调查性报道很容易惹官司，只要数字或者细节存在争议，被起诉的可能很大，而在媒体被诉案中，媒体的败诉率在百分之七十以上。<br />但这次终于赢了，我们采访法官巫国平，他是个三十出头的青年人说作出判决前曾经反复思量，认为报道在个别地方与现实有出入，但并非严重失实。他的判决是，“只要新闻报道的内容有在采访者当时以一般人的认识能力判断认为是可以合理相信为事实的消息来源支撑，而不是道听途说或是捏造的。那么，新闻机构就获得了法律所赋予的关于事实方面的豁免权。”<br />这句话与“沙利文法则”，何等相似。<br />我问他，为什么在涉及社会公益的问题上，法院更倾向于保护媒体的权利？<br />他说“这个社会对媒体的容忍的有多大，这个社会进步就有多大，一个文明，民主，法治的社会，都应当充分发挥传媒的监督作用。”</p>\n<p>3<br />在这本书里，可以看到“沙利文法则”的来处，是一点点被笨重的力量从底部拔起来的，直到摆脱最后一些泥土。<br />在我看来，能让基座轰然倒塌的，是这本书里一句话，1859年，约翰•斯图尔特•密尔在《论自由》中说到的，“首先，那些被迫噤声者，言说的可能是真理。否认这一点，意味着我们假设自己永远正确。”<br />不论在任何意识形态下，假设自己永远正确的人，思想都是单一僵化的。而智慧清明的人，总是意识到思想是在不断的认识与发展。<br />1931年,最高法院审理尼尔诉明尼苏打州案，霍姆斯大法官在庭上，政府律师试图用他二十年前的一个判决，来为打压媒体议论的举措开脱。<br />审判席上，已经九十岁的霍姆斯 大法官微笑着插话“写那些话时，我还很年轻，马卡姆先生，我现在已经不再那么想了”<br />霍姆斯大法官有句名言，一部分出诸于他的人生经验“真理只有在思想市场上，才能得到最好的检验”<br />这就是为什么要容忍哪怕让人厌恶的声音的原因，“就算那些噤声之语存在错谬，但也可能，而且通常是，包含了部分真理……就算我们相信眼前的意见都是真理，若不容它接受对立意见的挑战和检验，人们对它的理性依据将缺少领会与感知”<br />译者何帆曾经在书中引用过汉德法官的一句话，深得我心，“自由，就是对何谓正确不那么确定的精神”。</p>\n<p>4<br />但这句话不只指向政府官员。<br />我喜欢《批评官员的尺度》的后三分之一，这是难能可贵的点晴之笔。也是身为记者的刘易斯对新闻界的反思。<br />用顾准的话说，媒体通过司法裁决得到的胜利是“娜拉的出走”，值得当街起舞，但是，娜拉出走之后怎么样？舞曲终了又会如何？<br />刘易斯提出沙利文案之后几十年出现的社会之象：“为什么沙利文案，给了媒体激励的权利后，诽谤案的诉讼不少反多，金额也更多？为什么这样的时候陪审团的判断大多倾向于对大媒体不利，为什么人们往往反感媒体？”<br />有次我与纽约时报的一位同仁谈话。说起布什对伊拉克的政策，我说他的政策里也有合理之处，为什么你报道里没有涉及呢？<br />他说：“一个建筑物着火了，你还需要说他房檐上雕着什么花么？”<br />我没说话，但心里还是觉得有点什么不太妥当。<br />我心里感到的这个因素，也许就是某种媒体的傲慢之意。<br />博克法官说“媒体独享的自由到什么程度，这种自由受威胁就到什么程度”，美国人付出过这种自由的代价，他们经历过麦卡锡时代因为党争在媒体上肆无忌惮的造谣中伤，捕风捉影行为“在谎言泛滥的恶劣氛围下，整个社会都将走向堕落” 。<br />想要避免这样的堕落，就是胡适当年办报时说过的话“自由的方法就是负责任的人说负责任的话”。<br />这个问题在中国当下一样存在，在现在的媒体环境下，报道所指证者，的确往往用不公正的方式，来决定一篇报道的存废。加上绝大多数媒体被诉案的失败结果，足已让人有同仇敌忾之感，足以让人产生“不必再把不同的声音反映出来。”的冲动。<br />&#8212;&#8212;但是，这样一来，我们和当初压制打击举报职工的广东那家国有企业又有什么区别呢？<br />一个记者在调查中，在听到总编说“我不能放弃我的职业道德，让我下狱我就下狱”的时候，会感到热血激沸，听到法官说“对媒体的容忍有多大，这个社会的进步就有多大”的时候，心头一热。<br />但是，“给每一方说话的机会”，这是我们自己鼓呼的价值观。<br /> 我们也许没有机会采访被指证方，但是我们有没有对自己获知的一方信息尤其是核心事实存疑？我们能不能站在对方立场上向报料人发问？有没有穷尽各种技术要素，体现出尽可能去寻找对对方有利证据的倾向？“做不到”，只是一个技术问题。“不必做”，却是一个以暴制暴的思维模式。<br /> 这个模式的后果是什么？大家都清楚。<br />巫国平法官在判决当中还有一段意味深远的话，我至今不忘“衡量新闻机构的评论是否公正，应当从其评论的对象是否与社会公共利益相关，评论依据的事实是否真实存在，评论是否出于诚意来考虑”<br />虽不能至，但取其上，才有可能得其中。<br />5</p>\n<p>何帆说，作为中国法官，翻译这本书，让他深思，在一个风云际会的大时代里，这一代法律工作者要思考与解决的问题。作为新闻人，我同感深意。</p>\n<p>不过，霍姆斯法官说，法律的生命不在逻辑，而在经验。<br />换句话说，法律的进步，不仅取决于法律工作者或者新闻工作者，而在于“大多数人的生命经验”。中国适逢微博时代，人人都在其中，要回答的问题已经是：“给你自由，你能干什么？”<br />要摆脱过去的泥土，就先要摆脱僵化的自我封冻。<br />思想的本质是不安的，它对表面上或多或少的统一总保持警惕，不停地主张更多的细节，要求更多机会作出鉴别，完成精神的不断更新，一切陈旧的东西将依据新的线索来重估再建。人人如此，一个民族新的思维线索就会浮现其上。<br />顾准说过：“什么是专制？专制就是认为自己绝不会错的想法”，<br />这话警示政府官员，新闻界，和每个普通公民。</p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=724c81270100yff1&#038;url=http://s5.sinaimg.cn/orignal/48b0d37btaeb7d15596b4\"><img src=\"http://www.bullock.cn/blogs/chjguancha/files/12-6214.jpg\" alt=\"12.jpg\" /></a></p>\n<p>（豆瓣地址：<a rel=\"nofollow\" href=\"http://book.douban.com/subject/6401128/\">http://book.douban.com/subject/6401128/</a>）</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/253bf7b912-6214.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,8984,9625]}