{"id":187190,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-少奇女儿逃缅蒙难记/","date":"2011-10-09T03:30:31Z","modified":"2011-10-09T03:30:31Z","title":"中国选举与治理 | 少奇女儿逃缅蒙难记","content":"<div>\n<p>　　瑞丽县是紧靠缅甸的天涯地角，和缅甸有141公里的国境线。</p>\n<p>　　1976年夏天，我在县委宣传部任文化干事，应省军区《民兵文艺》编辑部之约，要写一篇边防民兵先进事迹的文章，我来到民兵工作搞得很好的、瑞丽江界河岸边的顿洪傣寨。</p>\n<p>　　在这里，我意外地碰到了准备偷渡出境的刘涛。这位前国家主席刘少奇的女儿，当时和她一家人竟然跳入波涛汹涌的瑞丽江，在奋力游向对岸时，公公、婆婆被激流卷走，她自己和丈夫、小姑被闻讯赶来的边防民兵救起，押送回京。</p>\n<p>　　行踪可疑的“地质队”</p>\n<p>　　那天晚上9点多钟了，队长、也是民兵连长喊板才从允当桥边的大田栽秧回来，见着我他就说：“允当桥头贺派寨的树林边，有几个躲太阳的外地人，有男有女，有老有少，戴着太阳镜，顶着遮阳帽，还有几个箱子，几把雨伞，看样子可能是地质队的，我们给他们送了水、送了菠萝，所以，耽误到现在才回来。”</p>\n<p>　　我听了，马上表扬他：“地质队是最辛苦的，成天在荒山野岭生活，听说我们瑞丽有铁矿和锰矿，他们可能就是为此事而来的。你们做得好，我们民兵既要打敌人又要爱朋友，当民族团结的模范嘛!”</p>\n<p>　　吃完晚饭，喊板给我介绍他们民兵建设的情况：“我们栽秧打谷都带着武器到田间，从不放松警惕，前不久，我们还抓了两个想炸允当桥的匪徒，在我们口岸还抓了几个贩卖大烟的坏人。”</p>\n<p>　　正在这时，基干民兵岩瑞进来向队长报告：“天黑了，树林边那几个地质队的人也没有走，不知是什么原因，问他们，他们说等一个领导，是不是有什么问题哟!”喊板听了，笑着说：“我看他们衣装都整齐，说话又客气，像电影中的工程师一样，这样好啦，你约几个女民兵去请他们到我们竹楼上来休息，可能还没有吃饭，给他们煮点软米饭吃吃，现在是雨季，下起大雨来怎么办?把他们安排好了之后，你披着雨衣再去树林边等一等，他们的领导若来了，也一起请到我们竹楼上来住。”岩瑞去了半个多小时，又和两个女民兵一起回来了，报告说：“那些地质队员不在了，只剩下几张垫坐的废报纸在地上。”喊板听了后，说道：“那就算了，他们的领导可能来了。”</p>\n<p>　　晚上，我就住在喊板家，外面下着大雨，火塘边几个基干民兵围在一起，喝着米酒，吃着花生，唱着傣歌，谈论着民兵斗争的趣事，直到深夜，虽然是大热天，但竹楼上很凉爽，我睡得也很香很甜。</p>\n<p>　　一家人集体越境</p>\n<p>　　东方刚刚朦胧见红，就有几个女民兵慌慌张张跑来，在竹楼下大喊：“队长，不好了，有几个人在江中拼命往对面的木姐方向游去!”</p>\n<p>　　木姐是离瑞丽最近的缅甸边境城市，从顿洪过江后，不到一公里，枯水季节有人从这里涉江越境，现在，是风大浪急的雨季，哪个人要在这里越境真是不要命了!喊板一听，马上大声命令：“通知基干民兵，马上驾船捉拿!”他立刻起床，我也惊醒了，和他一道冲到了江边。</p>\n<p>　　第一个发现有人在江中游动的是傣族老大妈牙咪哏。</p>\n<p>　　每年雨季一到，傣族老百姓都有一个习惯，清晨，到江边打捞被江水冲下来的木板竹片，拿回家去做柴烧，这比上山砍柴要方便得多，省事得多。牙咪哏一来到江边，就发现有人在岸边抓住竹竿往水中跳，她也知道这是想偷越国境的人，但是她没有想到这样早，还有女的，还穿着刺目的花衣裙，于是，她赶紧叫一起出来的女儿去报告队长。</p>\n<p>　　民兵们在喊板的指挥下，驾着四条细长的竹木船向江心冲去，他们一边追一边喊：“抓住他!抓住他!”</p>\n<p>　　虽然船上岸上的喊声震天，但湍急的江水一点也不配合，前面两个黑影很快就被大浪冲到了下游，向伊洛瓦底江滚滚而去，手摇的木船根本追不上他们;幸好另外几个隔得近一点，被民兵拖上了木船，不然，还没上缅甸的江岸，他们就会溺死在混浊的大江中，一直冲到印度洋去。</p>\n<p>　　船靠岸了，大家一看，还有那个穿花衣裙的，都是白天在贺派树林边的“地质队员”。喊板气慌了，大声训斥道：“你们是想偷越国境还是要跳江自杀?我们不是在抓坏人，我们是在救坏人，瑞丽江像巨龙翻滚，怎么游得过去?你们肯定是第一回来这里，前面那两个一定会被淹死!”</p>\n<p>　　寨子的傣族老百姓都围过来了，几个老毕朗(老大妈)一看，还有这苗条漂亮的女孩，她们有的竟然流出了同情的眼泪，赶紧跑回家去，抱了几床薄毛毯，把他们一个个先裹起来，还问他们吃过早饭没有。女子伤心地流下了激动的眼泪，有两个毕朗还说：“我看他们不像坏人，先到我家去吃点豪甩吧(米面制的面条食品)!”</p>\n<p>　　喊板立刻拦住了，他大声地问道：“你们是干什么的?为什么要跑外国?”水淋淋的越境者一句也不回答，只是望着滚滚下泻的江水在流泪，是呵!他们那两个同伴一定被水龙王吞下了。</p>\n<p>　　我也用汉语普通话问了几句，那个年轻漂亮的女子惊慌地看了我几眼，也没有说一句话。</p>\n<p>　　这时，一辆手扶拖拉机开过来了，喊板叫了两个基干民兵说：“把他们都用毯子裹上，不要凉着，走!送到武装部去!”民兵归武装部管，他最熟悉的就是武装部群工科的同志。</p>\n<p>　　我也坐上了拖拉机，和喊板一道回城了，路上，没有一个人讲话，到了武装部，武装部范部长得到报告后，立即吩咐：“这是集体越境，我们登个记，马上转送公安局!”</p>\n<p>　　但武装部的干事怎么问，他们仍然一句话不回答，范部长又说：“这些家伙，又可恨又可怜，他们不说算了，我们把事情记下来报军分区，现在，立刻把他们送公安局，看他们还敢不敢不交待!”</p>\n<p>　　我又随车到了公安局，公安局的赵局长好好表扬了顿洪的民兵，就立刻安排人给他们换了干衣服，送进了预审室，喊板感到任务已经完成，带着民兵胜利地回寨子去了。</p>\n<p>　　我回到家里，心里很兴奋，这简直是目睹了我最需要的活材料，连文章的题目都取好了：《像剪刀一样严密的国境边寨》。</p>\n<p>　　飞机押送回京</p>\n<p>　　晚上12点多钟，公安局的小陈来敲门找我，他说：“我们局长叫我来请问你一下，你是内地来的参加过文革的大学生，有一个叫刘涛的女人是个什么人?”</p>\n<p>　　我感到有些莫明其妙，反问他：“叫刘涛的多得很，你要问的是什么意思?”</p>\n<p>　　小陈说：“白天送来的那几个越境的人，一句话都不回答，那个女的，我们预审股的丁股长审了她半天，她才说了一句话：‘我叫刘涛，什么都不想给你们讲，要讲我要向公安部的华国锋部长讲!’你说，这么大的架子，她是哪里来的刘涛?”</p>\n<p>　　我一听，有点吃惊了，赶紧又问：“她说的是哪个地方的口音?”</p>\n<p>　　“普通话口音，”小陈立刻回答，“标准得很!”</p>\n<p>　　这一下，引起了我的联想，莫不是刘少奇的女儿刘涛?是呀，她和我的年纪差不多，清华大学毕业的嘛!文革中她不是和弟弟一起写了一张刘少奇的大字报吗?闹得四处风云，后来听说是江青逼他们写的，一直未听到她的消息，现在又不知是哪股“疯”发了，要跑外国!肯定是她，只有她才敢说要找华部长。想到这里，我立刻惊恐地说了：“那一定是刘少奇的女儿，你回去告诉预审股的，肯定不会错。”</p>\n<p>　　是的，预审股审了一夜，就只得到这一句话，其他什么也没有。</p>\n<p>　　第二天，公安局根据顿洪寨民兵提供的情况，还专门到贺派树林中去搜索，结果查到刘涛他们带来的当时在缅甸最走俏的中药材杜仲，另外还有衣物和解放前的同济大学毕业证书之类的东西，都丢在树林中，但就是没有证明刘涛身份的任何材料。</p>\n<p>　　县公安局立即把这些情况向上级公安部门作了报告，层层上报，当天就报到了公安部，公安部很快就明确指示：对作案人要严加看守，不准再审问，保证安全，明天之内把作案人送回北京，飞机由公安部安排，瑞丽公安局明天下午2点前一人一车押送到保山机场，不得有误。</p>\n<p>　　他们一伙有五个人，三男两女，后来才听说，被水冲走的是刘涛的公公婆婆，还有一个姑娘是她的小姑，男的有一个是她的丈夫，有两个是他们的亲友，但姓啥名谁一个也没有交待。当时的瑞丽公安局，没有小汽车，要一人一车押送，怎么办?县委决定把唯一的一辆吉普车从乡下调回来专用，还是不够，怎么办?</p>\n<p>　　我知道此事后赶紧向公安局长建议：小招待所停了4辆小轿车，客人可能还不走，就说有紧急外事任务借用一天，请他们支持一下，归还的时候给他们加满汽油就行了。我首先就和我接待的贾芝先生商量，他是中国民间文艺家协会主席，还是李大钊同志的女婿，来民族地区深入生活，他一口就答应了。</p>\n<p>　　当时的小轿车都是领导同志的公务用车，一说有紧急的外事任务，这些领导同志都同意了。第二天中午1：30分，押送刘涛5人的高规格车队按时到达离瑞丽最近的保山飞机场，那里已有飞机在等候，机旁还站着几个公安战士。</p>\n<p>　　偷越国境，判刑两年</p>\n<p>　　瑞丽公安局感到这个案子又大又蹊跷，刘涛肯定不敢盲目冒险来浮游滚滚界河越境，一看就知道是第一次来中缅边境，所以公安局更加注意边境那些可疑人的动向，终于抓住盈江县一名姓黄的女人，她是专门为越境客牵线搭桥的，她供认了刘涛一事和她有关。</p>\n<p>　　原来，刘涛的丈夫通过从瑞丽回去的北京知青和这个盈江人的蛇头组织联系上了，他们从昆明坐的卡车都是专门安排的，直送到贺派的树林边，原定在这里和一个从缅甸来的男子接头，晚上在华侨旅舍住一晚，第二天就专门送他们从没有岗哨的田间小路出境。</p>\n<p>　　但是，不知是什么原因，这个男子未按时来，他们在树林边，被顿洪背枪的民兵问过几次，他们心虚，十分害怕，就躲进了密林深处;后来男子来了又没有见到这几个要出境的人，也就离去。当时又没有手机，刘涛他们在林中被雨水淋了一夜，想到再不走，一定会被民兵抓走，又误认为中缅国境线在这里只有瑞丽江，没有陆路，所以横下一条心，天一亮，就来到江边无人的地方，一人抱着一根竹筒就跳下水，公公婆婆被大浪冲走了，丢在林中的同济大学毕业证书就是公公的。后来才知道，落后的缅甸决不是他们的目的地，他们想要以此为跳板到美国或其他发达国家去。</p>\n<p>　　第二天，我查了一些文革中的数据，得知刘涛和我一样大，也是1944年出生的，清华的毕业生，同我一样是文革前的末代大学生，心里怎么也恨不起她来，甚至还莫名其妙地有点同情。一个国家主席的女儿，水淋淋地被当“叛国犯”从界河中抓起来，这本身就是一个“谜”，我不相信国家主席的女儿连国家都不爱，肯定有其他原因。</p>\n<p>　　我联想到，1976年清明节期间，参加纪念周总理活动的人都成了反革命，邓小平又重新被打倒，连我心里也都憋着一口气，何况她还是最大走资派的女儿。我又想到，文革中，她和弟弟被迫写了父亲的大字报，但仍然没有得到好报，还只是一个“可教育好”子女，大学毕业才当了个工人。一想到这些，我就觉得她肯定有冤屈，有想不通的事情，才走上了这条绝路。</p>\n<p>　　我的征文文章最后还是写完了，我没有、也不愿引用这场最精彩的“活报剧”，但写了一些顿洪、允津、芒苓几个村寨的其他生动材料，后来，仍然在《民兵文艺》上发表了。</p>\n<p>　　刘涛的悲剧总是在我心中时时闪现，我到北京开会，仍然打听不到她的下落。后来，在她被关了两年的时候，才正式宣判她以偷越国境罪判刑两年，押期抵刑期，判决时，她的服刑期正好也满了，恢复了自由。盈江那位姓黄的女子，当初判了15年刑，送到保山的监狱服刑;后来，警方知道刘涛已出狱了，她也在服刑三年时，被提前释放了。</p>\n<p>　　现在，刘涛早已平反了，恢复了党籍，也落实了待遇，在北京过着平静的生活，我的心情当然也跟着平静了，但作为同龄人，我还是把她意外的逃缅之灾写出来，让大家知道这些意想不到的事情，知道她人生的坎坷，我也愿她晚年安康愉快。</p>\n<p>　　(作者系中国作协会员，云南省文联专职副主席)     </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11961]}