{"id":187244,"link":"https://chinadigitaltimes.net/chinese/2011/10/译者-【编辑对话】乔布斯和苹果/","date":"2011-10-09T07:30:37Z","modified":"2011-10-09T07:30:37Z","title":"译者 | 【编辑对话】乔布斯和苹果","content":"<p><b>核心提示：本期的【编辑对话】是“译者”团体中的两位IT人士刘典和王伟关于Steve Jobs和苹果公司的谈话。他们回顾了乔布斯起伏的职业生涯，对这位IT界的传奇英雄致以了自己的敬意。不过，他们也没有掩饰“苹果的阴暗面”，最后大家还以故事接龙的方式设想了一下“如果乔布斯生在中国会怎样”。风靡苹果应用商店的“会说话的汤姆猫”也出现在了本期对话中。</b></p>\n<p><b>所有<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327\">往期</a>的译者Podcast音频节目都可以在iTunes商店中搜索“译者”收听或订阅，或直接点击<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327\">这里 </a></p>\n<p>  点击<a rel=\"nofollow\" href=\"http://media.yi-zhe.com/mp3/2011/10/editor_dialogue_07_steves_and_apple.mp3\">这里</a>下载或收听本期音频节目（需翻墙）</b></p>\n<div><img src=\"http://www2.files.wordpress.com/2011/10/steve-jobs-apple_2020562i.jpg?w=620&#038;h=620\" alt=\"steve-jobs-apple_2020562i.jpg?w=620&#038;h=620\" title=\"steve-jobs-apple_2020562i.jpg?w=620&#038;h=620\" /><br />   【图：由香港学生设计的纪念乔布斯的LOGO图片在网络上风行】</p>\n<p><i>[原声音频片段，完整的演讲视频见本文文末。]</i><br />Steve Jobs: No one wants to die. Even people who want to go to heaven don&#39;t want to die to get there. And yet death is the destination we all share. No one has ever escaped it. And that is as it should be, because Death is very likely the single best invention of Life. It is Life&#39;s change agent. It clears out the old to make way for the new. Right now the new is you, but someday not too long from now, you will gradually become the old and be cleared away. Sorry to be so dramatic, but it is quite true.<br />   乔布斯：没有人愿意死, 即使人们想上天堂, 也不会为了去那里而死。但是死亡是我们每个人共同的终点。从来没有人能够逃脱它。也应该如此。因为死亡就是生命中最好的一个发明。它将旧的清除以便给新的让路。你们现在是新的, 但是从现在开始不久以后, 你们将会逐渐的变成旧的然后被送离人生舞台。抱歉讲得这么戏剧化，但是这是真的。</p>\n<p>Your time is limited, so don&#39;t waste it living someone else&#39;s life. Don&#39;t be trapped by dogma — which is living with the results of other people&#39;s thinking. Don&#39;t let the noise of others&#39; opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.<br />   你们时间有限，所以不要将浪费在重复他人的生活上。不要被教条束缚，盲从教条就是活在别人思考结果里。不要让别人的意见淹没了你的心声。最重要的，你要有勇气去听从你直觉和心灵的指示它们在某种程度上知道你想要成为什么样子，所有其他的事情都是次要的。<br /><i>[原声音频片段结束。]</i></p>\n<p>YZ：Death is the destination we all share. 这是刚才大家听到的乔布斯演讲的原声音频的一句话。死亡是我们所有人都会到达的目的地。对我们来讲，他可能比我们期望得更早地去了这个目的地。大家好，今天是编辑对话的第七期，我们请了两位“译者”中的IT人士，在线来谈一谈乔布斯和苹果公司。乔布斯的突然离世，在中国的网络上引起了很大的反响，在今天这一集节目中，我们来谈一谈他的生平吧，和他给世界带来的变化。</p>\n<p>Talking Tom: Hey，还有我呢！我是Steve喜欢的“会说话的Tom猫”，我也会和你们一起来谈谈乔布斯。（说明：用任何苹果产品，在Appsotore中搜索“会说话的Tom猫”下载应用程序，即可听到汤姆猫的声音。）</p>\n<p>YZ：刘典，也就是我们译者长期的IT方面的贡献者，让他先来给我们讲讲他了解的乔布斯的生平，同时我也知道你是一位超级的苹果“粉丝”，iPhoneiPadMacbook都置备齐全了。对吧？</p>\n<p>LD：对，都有。一是喜欢，再就是工作中需要，因为工作中主要是做IOS系统的开发。</p>\n<p>YZ：其实也就是对苹果作外围开发了。</p>\n<p>LD：对。</p>\n<p>YZ：你应该很熟悉乔布斯了，你跟我们谈谈他的生平吧！</p>\n<p>LD：乔布斯应该是从一出生开始，就很具有传奇色彩。因为他的母亲是意外怀孕而生的他，一生出来就因为他父母还在攻读博士学位，没有时间抚养他，希望由其他人收养。但是他的父母希望由一对接受过高等教育的夫妇来收养他，但是出于一些原因，错过了这样的一对养父母，而是由一对普通的工人收养。一开始乔布斯的亲生父母不希望这样的家庭来收养，但是他的养父母承诺说以后一定会让他上一个非常好的大学。这样他们才勉强地同意。</p>\n<p>LD：接下来比较重要的事情就是在上高中之后，认识了后来一起创建苹果公司的史蒂夫・沃兹尼亚克（Stephen Gary Wozniak ）。</p>\n<p>Talking Tom:我知道了，后来他们就一起在车库里鼓捣出了苹果公司。那苹果公司的标志是什么意思呢？</p>\n<p>YZ：插播一条花絮，很多人都不知道苹果公司的LOGO上为什么是被咬了一口的苹果。为什么不是一个完整的苹果。被咬的那口是怎么回事儿？现在又有一个很流行的图标，是把乔布斯的头像和那个缺口嵌合起来。但实际上这是乔布斯向另外一位计算大师的致敬。王伟，你知道吗？</p>\n<p>WW：我好像在哪里看过，但一下想不起来了。</p>\n<p>LD：好像是向阿兰・图灵（Alan Mathison Turing）致敬的意思，但这好像是个传说。</p>\n<p>YZ：不，图灵的故事是真事。图灵是计算机科学方面的一位“大拿”。到现在为止，计算机科学方面最高的奖是“图灵奖”，就象计算机界的诺贝尔一样，图灵奖。但是图灵本人是同性恋，他当时生活的时代对他的性取向非常的不能接受，所以他去接受各种各样的治疗，但是那又会让他的激素分泌失常，所以他的身体也会出现问题。所以他也很痛苦，就在一只苹果上涂了氰化钾，然后咬了一口就死掉了。[如果苹果的LOGO是为了纪念他，]乔布斯会这样去纪念一个人，这说明他其实也满叛逆的，第一是他会把这样一个很有创造力但是不被社会接受了人树为偶像，第二个就是他宁愿作为一个有缺陷但有创造力的人被记住，从某种程度上来讲，这个LOGO和他自己的性格也满匹配的。</p>\n<p>LD：是，但是还有一个说法是乔布斯设计LOGO的时候正好手里拿着一个苹果，为什么设计的时候要出现一个缺口呢？据说有了这个缺口之后，苹果看起来就更像苹果。还是纯粹从设计角度来解释，因为苹果从来没有官方的解释为什么它的LOGO上有一个缺口。</p>\n<p>YZ：不过我好象比较倾向于前面的解释。因为当他制造个人计算机的时候，并不知道计算机会这么风靡世界。那时候计算机还是相当“小众”的东西，很多人都认为它根本不可能走进家庭。从哪个点触发他觉得这是一个神奇的“盒子”，可以做所有想做的事情，我觉得这些都跟这种解释比较匹配一点。</p>\n<p>WW：不过我现在把“维基百科”上Apple这一页打开了，这上面的解释说，图灵的故事是不确切的。设计LOGO的人和Apple公司都否认这一点。</p>\n<p>Talking Tom: 啊？然后乔布斯怎么就被自己的公司解雇了呢？</p>\n<p>YZ：苹果一度也到了快破产的边缘。其实那个时候苹果已经经历过一次辉煌了。如果大家还记得一个细节，在电影《阿甘正传》里面，阿甘以为他买的是吃的苹果，但其实他买的是苹果的股票，因为这一点他才成为了一名富翁。那个电影好象是1990年推出的吧？在那之前，苹果已经成为全美市值增长最快的公司。不过到了90年代中期，一度大家都在谈苹果什么会被收购或破产，到了这种程度。乔布斯作为创业者来讲，在大概30多岁的时候，波峰和波谷都已经经历过了。后来呢？刘典，他被解雇之后去哪儿了？<br /><a rel=\"nofollow\" name=\"more\"></a>   <br />LD：他被解雇之后，自己成立了一个新公司，叫Next，这个新公司生产计算机软件和硬件。因为他被开除之后也憋了一口气，他一定要证明自己的想法会成功，于是他按自己的想法成立了以这间公司，但是他的这个公司也犯了跟ＭＡＣＩＮＴＯＳＨ类似的错误，硬件非常昂贵，基本上没有人能买得起。后来没有办法，他要把这间公司改成纯软件公司，把Nextstep作为软件来销售，但是也基本上入不敷出。然后这一段的还有一个插曲，他收购了一个公司，就是今天的皮克斯（Pixar）公司，那只是一个由计算机来实现动画想法的工作室。那时候不象今天，大家看计算机动画觉得很正常，那时还没有这个。他们也是开创性的。[对，那是第一部由电脑制作的动画电影。] 对，第一部电脑长篇，就是《玩具总动员》，那就是他们制作的。</p>\n<p>Talking Tom: 那么后来，乔布斯怎么又回到了苹果，而且还把苹果变成了一度是世界最大的公司呢？</p>\n<p>LD：后来因为苹果也是走马灯似的换CEO，但是已经没有哪个CEO能挽救这个公司，因为这个公司的文化就是创新，但请的这些CEO都是在营销啊、财务啊方面擅长的，无法从根本上解决苹果的问题。而且那时苹果的软件系统也是漏洞百出，稳定性非常不好。他们急需一个新的操作系统，这个新的操作系统他们选了两家，一个叫做BEOS吧，还有一个就看中了Nextstep，最后决定收购Nextstep（因为BEOS没有经过市场的检验，只是一个概念。）Nextstamp市场还是满认可的，最后苹果决定还是收购Nextstamp。同时乔布斯也回到了苹果，这是在97年的时候。</p>\n<p>WW：苹果能起死回生很重要的产品就是iMac，这一段其实是有一个故事。如果那个时代你计算机用得很多的话，那时只有PC，PC有一个问题——它还是很复杂的。苹果当时的产品跟PC并没有太大的区别，虽说它做得更漂亮些，[但它还是个PC。] 对，当时，iMac是一个Apple的设计师（说明：他名叫乔纳森・艾维(Jonathan Ive)，在设计iMac的时候才28岁，他后来他成为苹果的首席设计师。），实际上他是一个比较低层次的工程师，他设计完了之后就拿着这个模型到处给人看，但是公司里没人理他，直到偶然的机会，乔布斯回到苹果之后看到了这个人的东西，他就跟那个人说“你把所有其他东西都放下，就做这个”。iMac做出来之后就是一个&#8221;teardrop shape&#8221;，整个就是一个显示器，所有东西都做在里面。</p>\n<p>YZ：后来苹果的其他产品的内涵已经在iMac里体现出来了，简洁、极简设计。</p>\n<p>WW：对，它把所有的东西能简化的就简化，能去掉的就去掉，整个计算机就是一个盒子，就是显示器、键盘、鼠标。</p>\n<p>YZ：到后来，iPhone和iPad比这个还要简单，把键盘和鼠标都取消了，变成了就剩一个屏幕。把极简设计做成了最简。</p>\n<p>WW：象乔布斯这样的一个人，作为他这样的角色，并不是象我们纯粹作技术的人，他看到一个东西就能看到这里面的潜力。</p>\n<p>YZ：尤其是科技的美的一面，还有美用科技展现出来的一面，所以有人说，他是科技和艺术的交叉点。我觉得这个评价还是满到位的。</p>\n<p>LD：我也非常认同王伟说的，乔布斯不是象外人说的，他自己发明了计算机这些东西，其实他的技术水平很一般，他并不是一个在技术上水平很强的人，他擅长的就那么几点：他有他高瞻的眼光，能看清大的潮流；还有他在审美和设计方面有一些天赋；还有就是他在营销方面的天赋。最开始的时候，他和沃兹尼亚克搭档的时候，沃兹尼亚克的水平比他强上百倍。</p>\n<p>WW：Apple最初的东西都不是他做的，都是那一位Steve做的。乔布斯的角色就是拿着这个东西到外面去推销，去吹，美国人就说他这个人特别进入角色。他认为这个东西好，他就可以把它说得非常好，感动所有听他说的人。Apple的第一代产品就是单板的苹果机，那东西其实就是一块裸的板子，他就能拿着这个东西出去卖个几百块。</p>\n<p>YZ：对，这就是他的本事。现在来看，苹果在各个市场，不管是在美国本土市场也好，还是在海外市场也好，它的营销定位仍然是可以进教科书的经典教学案例。说实在的，我的观点是，它有点过于商业化了。我的意见是，就拿最近的iPhone 4S来看的话，我觉得它推出的时间点和乔布斯的人生变故联系的太紧密了，除了苹果公司之外，恐怕没有第二家公司会这么做。因为毕竟这是一个非常个人化、感性化的事。如果是我心目中一个设计至上的公司，我宁愿这只是一个新闻，不要和产品有什么关联。不管你还需要多长的时间，一年也好、两年也好，再推出一个比较完美的产品出来，让大家知道，即使是创始人离开了，但苹果的精神仍然永在。我会觉得这种品格更高一些。而不是拿这种注定会上头条的新闻和产品联起来。这是我的看法，它的商业化有点太过了，有点超出了人之常情。刘典，你是怎么看的？为什么4S的发布会会在他死讯的前一天？</p>\n<p>LD：这个……我不太清楚……因为乔布斯的病情也没有对外公开。发布会的第二天乔布斯就去世了，这没有什么必然的联系吧。我想没有人会这么来安排。</p>\n<p>YZ：可能别的公司都不会，但是苹果不一定。你可以说设计是它的核心，也可以说营销是它的核心。</p>\n<p>LD：以他们那种商业化的模式，我想他们能策划出更好的方式，为什么不让乔布斯出现在现场，然后第二天再去世，那样的话就更有戏剧性。</p>\n<p>YZ：No, 那样就不美了。</p>\n<p>WW：我觉得至少在做IT的人当中，大家还是在心目中把他当作是一个英雄来看待。</p>\n<p>YZ：那当然，不管怎么讲，最终还是靠产品说话，他拿出来的产品足以让这么多人惊叹、信服，我觉得这就已经是最好的评价了。</p>\n<p>WW：刘典是苹果的“果粉”，从个人角度来讲我正好相反，我从来没买过任何一件苹果产品。[真的？太少见了。]而且以后我也不会买苹果的产品。为什么呢？从我的角度来说，象Linux Turtle，做开源的这一批人，对我的影响远比微软、苹果、比任何这些公司的影响要大得多。从了个人角度来说，我不知道你们也没有听说过John Pasta，这个人是做因特网。</p>\n<p>YZ：如果从IT的发展来讲的话，因特网应该算是一个发明，它不是一个产品，没有人拿他赚钱。这个发明的重要性和影响当然是超过任何一个电子消费品厂家的。</p>\n<p>Talking Tom: 乔布斯去世了，苹果还会不会像以前那么成功呢？</p>\n<p>LD：我个人的观点，乔布斯的去世对苹果的影响不像想象中那么大，不会因为他的离世苹果公司就每况愈下。有一个很好的例子，就是皮克斯公司，皮克斯公司中乔布斯可能只负责投资的部分，他甚至都不很经常地管这个公司，皮克斯公司自己发展的也非常的好。我觉得苹果的不同点在哪儿？Apple的很多产品乔布斯都亲自参与，不象皮克斯公司完全放手不管。但是从具体的产品设计来说，他参与的可能也不是想象中那么大，他可能只是起到一个最后拍板，行不行这样的一个人，实际整个设计的过程中，无论是硬件、软件、还是艺术方面他们都有很厉害的工程师。但乔布斯可能在一个方面起到了很大的作用——他的威望可以限制住董事会。让董事会不至于出来指手划脚。我觉得这个作用可能还更大一些。很多公司的董事会站在利益的角度可能会对产品的设计进行干预，乔布斯本身有威望，加上他只拿1元年薪，他的利益是和董事会站在一起的，所有我觉得可能在这些方面他能起到作用。但是我觉得这些方面Tim Cook也能很好地接替他的位置。</p>\n<p>WW：Apple is trying to digitize Jobs. 就是苹果公司力图把乔布斯过去的管理经验、方式，以及每一个产品从头到尾的过程都记录下来，数字化，他们已经在做这项工作。所以，看吧。</p>\n<p>YZ：嗯，就是假以时日，看看他们能不能够把乔布斯在各个方面的精髓留在公司吧。这的确是苹果现在最大的挑战吧。</p>\n<p><b>收听本期音频节目，可以用RSS订阅： <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/epodcast\">http://feeds.feedburner.com/epodcast</a> （需翻墙收听） </b></p>\n<p>YZ：那讲了整个苹果的好处、神奇的地方，要平衡一下观点，来谈谈你们心目当中苹果的阴暗面，谁先来讲？</p>\n<p>WW：我先来吧。我那天推荐了一篇文章，在美国这边，很多人不管是企业界的也好，还是一般的普通民众要好，还是有很多人关心Fair Trade (公平交易)。美国人很讲究公平的概念，其实中国慢慢也看到了这方面的趋势。虽然苹果不是直接压迫工人的人，但是中国的工人得不到好的生活环境，会产生那么多人跳楼的情况，跟苹果还是有关系的。因为苹果把生产外包给这边，他们虽然不会直接压工人，但他们会压供应商，让他们降低价格、提高质量，最后承受这些压力的还是工人。</p>\n<p>YZ：我还看到一个情况是和苹果的亚洲定位有关系，现在苹果的海外收入超过了美国本土。而苹果在美国本土是以一个挑战者出现的，比如它会放1984那样的广告，打破集权、打破“大一统”的那种思想，但是在中国丝毫没有这样的色彩，相反在中国，苹果产品经常是被当作礼品的候选，很多人买了苹果，并不下载任何的应用软件，只是因为这个东西就像一个名牌包一样，用它来给自己的脸上添光。从这个角度上来讲的话，它已经成为了权贵的附庸，完全没有了反叛的精神。这是它的海外市场定位中被人诟病的一点，就是没有把苹果的基因移过来。当然有一个很鲜明的对比就是谷歌。<a rel=\"nofollow\" href=\"http://google.com\">google.com</a>和<a rel=\"nofollow\" href=\"http://goole.cn\">goole.cn</a>虽然也碰到了很多情况，但相对来讲，谷歌在努力地把它的基因移植过来。即使移植不过来，没办法存活，它也就认栽了，而不是像苹果这样改头换面，变成一个时髦的商品，只要你们接受，只要你们买就行，这是很多人批评它的地方。刘典，你作为一个“果粉”有什么辩护吗？</p>\n<p>LD：关于王伟之前说的，关于给苹果代工，工作环境很差，有人跳楼、工资很低……从道德角度来讲，或者从公司的社会责任角度来讲，的确有很多问题。但是我觉得更多的问题还是所在国的政府身上，比如说劳动保障部门、相关的法律法规、以及工人是否能够合理合法的维权。设想一下如果工厂是开在台湾、香港、或者美国本土，也是用来生产iPhone的，我想就不会出现这种情况。</p>\n<p>YZ：所以你觉得本地的规范和管理超过了它的客户的影响力，就是供应链上苹果是代工工厂的客户，也就超出了它的客户所能施加的影响。还有包括苹果提供的内容服务，比如针对中国地区的iBook，内容还是控制的很严。现在好像除了那种古老的典籍之外，iBook就不能在中国地区下载任何书。我想，苹果未必不想要那个收入，但主要还是要省去麻烦吧。刘典，这点上你有什么辩护吗？苹果还是最好的吗？</p>\n<p>LD：这个我觉得我们三个观点还是比较一致的。我也不会因为喜欢苹果就一味为它辩护。苹果不会像Google那样有自己的价值观，宁可牺牲利益也要体现自己的价值观。苹果本身就是一个普通的公司，它对社会的贡献更多的是在产品的设计和创新上，它不像Google，在政治上也有自己的观点。</p>\n<p>YZ：如果我来辩护的话可能会这么讲，因为它毕竟是做硬件的，就是它为你提供接入信息的不同方式，Google虽然也做安卓平台，但是谷歌更多来讲是内容提供商，就象报纸一样。而内容提供商必须要有自己的价值观，否则你提供的信息就没有立足之地了。但如果是做电视机的话，只是做外设的就未必需要那么敏感，这在其他行业上也是这种情况。</p>\n<p>WW：对，我很同意这个观点，我觉得这个也是一个过程，是一个不断移动的目标，象苹果公司，它也不完全是做硬件，象Appstore，它里面也有内容，我们看未来的话，越来越多的公司，谷歌、亚马逊、甚至微软、也包括苹果，他们或多或少地、越来越多地会与内容产生更多的关系。苹果在乔布斯辞职不久之前就在推iCloud，云计算的概念，将来必然地要涉及的内容。</p>\n<p>YZ：所以，这个也是假以时日，看未来会不会在某个点上他们要选择体现立场。</p>\n<p>LD：但是我觉得苹果最终选择的方式很可能和微软比较象，这是“我完全遵守的当地的规则，就让我删什么就删什么，你让我把服务器搬过来就搬过来”。[哦，真的？那我们是不是要开始担心了？]你看Dropbox就因为可以很方便地共享文件不是就被“墙”掉了吗？如果iCloud苹果公司自己不做配合的话，很容易就被“墙”掉了。</p>\n<p>YZ：不过如果真是这样的话，墙那边的力量也会更大一点。因为大家会觉得这么多好的服务都被“墙”了，那就翻吧。</p>\n<p>LD：如果苹果肯这么做[不配合政府]的话，那绝对能够让更多的人知道中国互联网目前的状况，有这个好处，但是我觉得苹果公司目前是不会这么做。它毕竟不是谷歌，它现在更像是微软。</p>\n<p>WW：不过这个也要看对它的利益伤害有多大。如果将来它的主要收入已从卖手机转移为内容的话，iPhone受到越来越多的竞争之后，它必然要从其他的方面获得收入的话，它自然会慢慢有所改变。在中国社会对政府的压力可能也只能慢慢来，逐渐地给它升温，提高压力。</p>\n<p>YZ：下一个话题会比较有意思一些。不是用这样的“对谈”的方式，而是来编一个故事。在中文网上，一开始大家听到乔布斯的死讯，都在发微博惋惜、纪念、缅怀。但现在有一部分讨论已经转向“中国为什么出不了乔布斯？”那我们来设想一下，假如乔布斯的确生在中国的话，会怎么样。[Talking Tom: 听故事、听故事，我最喜欢听故事了！]谁开头？我开头吗？</p>\n<p>YZ：好。上帝发现大家都爱玩iPhone，他也想要一个iPhone，就把乔布斯叫过去了。问他：“iPhone5呢？”乔布斯回答说：“时间太紧了，我们还没做出来呢。”上帝眉头一皱：“没关系。你就到那边排队去吧。”等他排到之后，发现上写“投胎处”——原来是投胎的地方。一看，有两个按钮。一个是绿色的，上面写着“Easy”（容易），另一个是红色的，上写“Hard”(艰难)。乔布斯是什么人？这么多艰难困苦我都经历过了，玩游戏我也得玩&#8221;Hard&#8221;模式的，于是就点了Hard模式。等醒来的时候，他发现他已经投胎到了天朝。</p>\n<p>YZ：这就是我们故事的引子。乔布斯真的投胎到了天朝。后来呢？他醒来之后，发现他的父母正在发愁地商量：“我们才上大二，怎么不小心就怀孕、生了孩子？”男的说：“叫你流产又不流！”女的说：“我也是第一次怀孕，我怎么知道该怎么办？医生说过了流产期了，只能生下来。”“怎么办呢？咱俩肯定是是养不了了。又没毕业、又没房没车、那只能希望有好心人收养了。”于是就把他偷偷地放到了大城市的马路上。很不幸，乔布斯这次投胎和他上一次有些类似。</p>\n<p>   YZ：然后他就被一对好心的夫妇收养了，这一对夫妇也是working class，不过中国的劳工阶层其实就是农民工，他们是一对儿到大城市打工的农民工，一看这个小男孩还挺好的，就收养了吧，起名叫“乔不死”。到了他6、7岁上学的时候，没有户口、上不了当地的学校，只能上“红星实验学校”。等他上到初一的时候，因为动手能力比较强，还得了一些奖状。一家人过得还挺好。但是随后麻烦来了，这个“红星实验学校”没有注册，所以就被大兴市政府强拆了。拆了之后养父母就发愁啊：这个孩子的前途怎么办？得让他读大学啊，他不是说他喜欢EE吗？虽然他们也不知道EE是什么，反正他老说他喜欢。怎么才能上的了？要不你回农村去考试吧。乔不死同学想了想，回老家看了一下，教学质量这么差，什么他想学的都学不到，他喜欢的那些攒机器的东西也找不着，更甭提打个电话给谁能免费送来了。所以呢，他想了想——辍学！我不考了，我也不上了。他的父母这一通劝：“在中国你要没有学历以后怎么办呢？怎么找工作呀？以后怎么可能出人头地？”乔布斯不信这个碴儿，心想：辍学怎么样？我就辍学！于是他就成为了失学儿童。</p>\n<p>YZ：在这个大城市，靠什么吃饭呢？想起来在学校的时候同学们还都挺喜欢自己做的小东西，看看能不能拿来卖点儿钱？于是在一个叫做“海隆电子城”的地方，就出现了一个经常穿着黑Ｔ恤、牛仔裤的青年的身影。他攒的机器很特别，做出来的东西吧，买家都不知道开关的哪儿。但是又觉得很好看，就觉得这个东西很漂亮，哪怕只能对着它看也是好的。所以慢慢就有了点名气。有了名气之后，他想：那我也自己开个公司吧。既然我做的东西大家都喜欢，拿来卖点钱应该可以。还没有正式注册的时候，就做出来了一个产品，拿着这个东西打电话直接就免费了。这还了得？！马上就惊动了中国电信，一看这种东西如果卖火了，我们的饭碗不就没了吗？取缔！一查又是无证小贩做的，赶紧给他点教训！于是乔布斯的第一个饭碗就这样被砸了。“海隆电子城”他也呆不下去了。那么他就流浪到了深圳。深圳应该是个不错的地方吧，据说那里的IT环境还好一点儿。刘典，你继续……深圳怎么样了？</p>\n<p>LD：像他这样的创新型人才，到了深圳之后很快就变成了“山寨”专家，立刻有做山寨机的公司来找他。他可以很容易地把别的公司、国外的产品拷贝下来，做成一模一样的，价格还很便宜，看得也像那么回事儿，卖得也很好。干了一段时间，有了一点积蓄了，就想：我得自己创业啊！就开了一家公司。发现注册流程非常复杂，需要跑二十个地方盖三十个戳儿。别人还问他：“你这个是高科技公司吗？”、“你是海归吗？”、“你有学历吗？”“这些你都拿不出来，你还想三年免税、五年减税？别想、没门儿！”所以他就只好偷漏点儿税什么的，要不然没法儿活。</p>\n<p>YZ：对，但是没办法，工商、税务经常来查。他也只能经常贿赂一些、陪领导吃吃饭、喝喝酒把自己的精力基本上都用在了打理这些事务上，自己的活儿只能交给那些雇来的手下。</p>\n<p>LD：不过后来还是做出了一些东西，也申请了专利。申请完专利之后还想“这下可以赚钱了。”结果没过多久，发现深圳另外一家非常大的公司直接就拷贝了他的产品。那个公司的创始人叫“麻花腾”，然后就打起了官司，去了著名的南山法院，尽管他有专利，所有证据都很足，但还是败诉。因为在中国打官司不是看证据的，人家麻花腾根本没有出庭，直接就搞定了。不过在庭外，麻花腾还是看到了乔不死，发现他好像好几天都没吃饭了，心生怜悯，心想：这也是个人才嘛。然后就去问：“你要不要到我公司来干活啊？”乔不死还是心高气傲，“我就算输了官司我也不会给你干的！”然后麻花腾就扔下两根麻花，说了一句很经典的话：“So hungry! So foolish!”(好傻好天真哦！)</p>\n<p>LD：然后他又想重头再来，但公司运作需要很多资金，然后他就去了银行要求贷款，银行也是有很多条件：是国有企业吗？有政府背景吗？有政策支持吗？注册资金多少？最后发现就是一民营小公司，风险太大，什么款都不贷给他。那他又缺资金啊，最后就找到了一个私人老板，愿意投资。[是温州的吗？]对，就是温州的，贷款利率每月20分。</p>\n<p>LD：那个老板要求：“钱我是有，但我给你投资了，过两个月你能不能给我赢利啊？”乔不死说：“不行！我们这个产品的开发周期至少需要一年半。”然后这个老板一听：“那不行！这个时间太长了！我投钱投给谁都是马上就能见到回头钱，为什么投给你你要一年半的时间，这不行！”</p>\n<p>YZ：于是在产品开发的中间温州老板就把资金抽走了，这回乔不死真的走投无路了。虽然有一大堆创意、一大堆想法、一大堆图纸，但是没有一个能实现的，最后只能把这堆图纸卖给了另外一家深圳很大的公司——富土康。这个公司看了一下：哎，这个设计得还不错，来，做我们的一个产品经理吧！这样乔不死只好到了这么一个巨大的台资企业作了一位中层经理，有一天流水线上出来了新的样机，据说是国外某高端客户的样机，是全球保密的。他看见之后：哎呀！还是很有意思的嘛~~~勾起了他的好奇心，就想把它拆开看看。于是这一天晚上十二点他还在办公室里加班，这个时候两个保安进来了，说：“这么绝密的样机怎么能落在你的手里呢？这已经违反了公司规定了！走！！跟我们去小黑屋！”然后乔不死就被带到了小黑屋一顿毒打。想来乔不死从小到大才华出众、自尊心很强，受到这么一番凌辱实在太接受不了了！于是晚上的时候就爬到了八层的楼顶，大叫了一句之后纵身跳下，你们知道他叫的是什么吗？</p>\n<p>“下次我一定会选Easy模式的！”</p>\n<p>YZ：好，88，谢谢大家！我们这次节目到此为止！再见！</p>\n<p>相关视频：</p>\n<p>点击播放 <a rel=\"nofollow\" href=\"http://v.youku.com/v_show/id_XMjQ4MzkwMjIw.html\">2005年乔布斯在斯坦福大学毕业典礼上的演讲[中英双语字幕]</a></p>\n<p>相关文章：</p>\n<p><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/08/blog-post_07.html\">《外交政策》红红的、好吃的、腐烂的――苹果公司在中国</a></div>\n<div><i>发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；译者的音频博客已登录iTunes，到<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>即可收听往期的译者音频节目；下载更新需翻墙。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-9020961108491165309?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[15530,9683,11338,8840]}