{"id":187304,"link":"https://chinadigitaltimes.net/chinese/2011/10/陈希我-架国旗/","date":"2011-10-10T10:30:20Z","modified":"2011-10-10T10:30:20Z","title":"陈希我 | 架国旗","content":"<p><p>    那些年在国外，每到10月1日，虽然没有放假，但从中华人民共和国出来的人仍多少有些喜庆的感觉。特别是到街上，有的地方还架出了五星红旗，或从门口，或从窗户，架出去。那是跟中华人民共和国有关系的机构，或者亲大陆的华侨团体。在国外，华侨团体往往分为亲大陆和亲台的，这些年，随着大陆经济发展，亲大陆的多了起来，不少本来亲台的，也转向了亲大陆，可以到大陆发展了。毕竟，对商人来说，发展才是硬道理。</p>\n<p>   <br />\n五星红旗是充满喜庆的。在国内，从我小时候开始，这旗一出现，肯定伴随着热闹的场面、嘹亮的歌声。不仅如此，它的色彩也确实喜庆，红色是中国人喜欢的颜色。同样是有带红色的国旗，日本的太阳旗却令我不舒服。第一次在东京新桥看到这个旗的实体，虽然天气晴朗，但我觉得天地混暗了。也许是因为它不是全红的，其中有太大的白色区域？而五星红旗虽然也不是全红一片，但五星是黄色的。红和黄搭配，很符合中华民族的审美习惯。</p>\n<p>   <br />\n但是过了10天，情况就发生了变化。那些五星红旗不见了，换上的是另一种旗。那个旗我也熟悉，我小时候看电影，经常看到这旗。当时还经常有从台湾漂过来的物品，甚至还有美金，夹着传单，传单上就印有这个旗。这旗也让我不舒服，也许也跟颜色搭配有关？但我想，更因为其中的太阳图案，它更像齿牙，而且是蓝色的，近乎狰狞。但归根结底应在于我从小所受的训导吧，那跟“反动”联系在一起。但外国人却说，这也是中国的国旗，是中华民国的国旗。哦，还有一个台湾！这我知道，但是这台湾居然还有国旗，这我没有想到，我更没想到的是它还有国庆。</p>\n<p>   <br />\n我承认我很迷惘，也很尴尬。在国外，我说我是中国人，往往会被问：大陆还是台湾的？我必须解释。甚至有一次被问：中国，还是台湾？我纠正：“中国就包括台湾！台湾是中国的一部分！”我差点要跟中央电视台一样说：“台湾是中国不可分割的一部分！”但我的情绪也已经高昂，口气也已经义正词严了。这确实是我曾经的真实想法，因为我愿意这么认为。曾经听罗素去世前的一个访谈，被问到假定这个访谈将来后被世人看到，有什么可告诫的？罗素谈到了智慧和道德。关于道德，他说：“不管你在研究什么事物，还是在思考任何观点，只问你自己，事实是什么？这事实所证实的真理是什么？永远不让自己被自己所更愿意相信的、或者认为人们相信了将会对社会更加有益的东西所影响。”我们有多少时候把“愿意相信”的当作事实和真理呢？作为一个曾经被欺凌的民族，往往“愿意相信”强大；作为一个被分裂的国家，往往不“愿意相信”分裂，大陆和台湾，同祖同宗，语言相通。但是许多年后，我的《冒犯书》在台湾出版，编辑给我列了将近一百个不明白的词，其中包括“知青”、“官倒”、“地沟油”，我才知道，语言也未必相通了。</p>\n<p>   <br />\n在国外，你会更深切地体会到分裂的感觉。比如价值观上的分裂，比如身份的分裂，也包括旗帜上的分裂。我想，一个国家，尤其是一个现代民主国家，应该有个基本认同，这认同，具体可以集中到旗帜上。这样的国家只有一种旗帜，不管政府怎样更迭，旗帜应该不变。我曾经说过这个意思，并且举美国为例子，有人就钻牛角尖（故意搅浑水的除外），说美国换过多少国旗。国旗不是普通的旗子，它是在价值意义上确定的旗帜。1776年7月14日，美国国会通过决议，制定美国国旗，当时参加合众国的有13个州，国旗由13条红白相间的横条和13颗衬以蓝色的白星组成。决议解释，白红蓝色分别代表了廉洁公正、勇敢无畏、警惕坚韧正义。后来虽然有局部的改变，但所代表的意义并没有改变。虽然有时会有短暂的游离，但是根本理念并不受质疑。那是建设国家的根本精神。钻牛角尖是无益于自己进步的。</p>\n<p>   <br />\n相比之下，中国的国旗却是变的，比如中华民国，即使是青天白日满地红旗，早年虽然孙中山极力主张作为中华民国的国旗，但无法达成共识，甚至在不同地区的革命军使用的旗帜都不尽相同，直到北伐成功，东北易帜。但现在，在民主宪政台湾，这面旗帜不变了，不管是谁执政，它都是国旗。但这不变却又让我疑惑，青天白日满地红旗中的青白红三色，分别代表“三民主义”中的“民族主义”、“民权主义”、“民生主义”，那只是国民党的“主义”。它是革命之旗，不是宪政之旗，它来源于党，是党国之旗。我不明白台湾为什么还沿用之？值此“双十”之日，辛亥革命百岁之时，叩问于方家。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8710,15220]}