{"id":187485,"link":"https://chinadigitaltimes.net/chinese/2011/10/刘国慧：我在探访陈光诚后的遭遇/","date":"2011-10-10T18:00:11Z","modified":"2011-10-10T23:20:28Z","title":"刘国慧：我在探访陈光诚后的遭遇","content":"<p><b>刘国慧：我在探访陈光诚后的遭遇</b><br />\n           (博讯北京时间2011年10月10日 转载)<br />\n                 <br /><b>编按：刘国慧是《零八宪章》签署人、著名维权人士。今年2月19日以来，刘国慧因探访陈光诚被抓捕两次，第二次释放后，又被软禁长达半年。近日，刘国慧被解除软禁后离开居住地临沂，在外地写完了这篇文章，对过去半年多的经历作了回忆，并决定发表。考虑到可能给她带来的危险，编辑犹豫是否公开发表本文，但刘国慧仍坚持公开发表，称已为此做好各种心理准备。她说：“我写出这些，一是让朋友们对这个案子多一些了解，二是为了让人们继续关注陈光诚的遭遇。”她认为，自己做事堂堂正正，没什么不可以说，而且去年10月份那次探访陈光诚后，当地警方曾经打算动用黑社会对付她，但她真名实姓发表文章后，跟踪反而停了。无论如何，自己行得正，没什么好怕的，大不了就是一死。死也要死个明白。</b><br />\n    <br />\n     我们认为，刘国慧女士根据半年多的经历所写的这份记录，详细，真实，对于了解陈光诚案具有一定的参考价值。发表前，《议报》对稿件作了文字上的编辑和校对。 (博讯 boxun.com)</p>\n<p>                       <br />\n    一<br />\n    <br />\n    2011年春节（大年三十到初二），我在沂南县双堠镇东师古村度过了紧张的三天。过后不久，陈光诚的谈话视频被公开，陈光诚和袁伟静再一次遭到殴打，而我去年10月去沂南东师古村探访陈光诚的事已经被临沂警方掌握，所以，在陈光诚的视频被公开后，我被临沂警方抓捕，但是为了更全面地掌握我的联系情况，第一次他们并没有让我察觉抓捕我的真实原因，而是趁机对我的电脑做了手脚，于是，被释放后，我的每一句话都被他们掌握，很快，我第二次被抓捕。<br />\n    <br />\n    第一次抓捕是在2月19号。那天，我的服装店里（位于临沂虹桥羽绒服批发市场内）突然闯进来十几个人，门外七八名小伙子虎视眈眈地把住门外南北两条通道，将我堵在屋内。我悄悄问其中我认识的居委主任张玉华这是为什么，他指着其中一位30多岁女的对我说：“这是办事处信访办张主任（张华芳），想找你谈谈。”然后，他们连拉带扯将我带到八一宾馆，后转移到粮贸宾馆非法关押87小时；同时，另一帮不明身份的人（进了看守所才了解到是银雀山办事处的人和和国保队长刘洪义、副队长褚延山等人）闯进我家，将我儿子带走非法关押70小时，其间不断使用各种卑鄙手段，让我儿子交代我的“罪行”，以及他在我失踪后是如何与杨宽兴取得联系的。他们在没有任何手续的情况下抄了我家，我想，也就是在这个时间，他们对我的电脑做了手脚。<br />\n    <br />\n    当时，我天真地以为这次抓捕是因为我们制作了有关反映临沂市政府暴力强拆场景的视频，等我第二次被抓后身陷才知道非法拘禁及抄家的原因全是因为探访陈光诚所致，他们要找的不是拆迁视频，而是当时网上流传的“2011陈光诚最新视频”的母带及陈光诚、袁伟静给杨建利的亲笔信原件。这次被抓进看守所后我才明白，2月21日他们放我出来是因为没有找到要找的东西，而且又从我们娘儿俩口中问不出他们需要的口供，所以就在我们被关押时在我儿子身上强行搜走我家钥匙，在我家里和我的电脑里做了手脚，精心设置好陷阱等我们回来，因此，从2月21日至3月10日期间，我和所有网友的联系都在监控中，连语音聊天都有录音，他们也从中获取我“大量的犯罪证据”。<br />\n    <br />\n    3月10日那天中午，兰山区公安局治安大队长李琦给我打电话说下午在他办公室协调解决我家拆迁问题，我预感可能此去凶多吉少，临出门时把事先写好的遗书发给一位朋友。<br />\n    <br />\n    见到李琦后，他先是让拆迁办主任忽悠我一阵子，谈拆迁问题。看我漫不经心，他就支走了拆迁人员，手中拿着一张打印好的纸说：“你让我很失望，我这么尽心帮你解决拆迁问题你却这样对我。”我问：“此话什么意思？”。他说：“我现在看着你就生气，不想和你多说，这是我们公安内部的东西，不该给你看的，因不想和你啰嗦，你自己看吧。”我从他手中接过那张纸，上面打印着：临沂市公安局公民出入境信息。里面是我的身份证号、照片、护照及12日出境后的行程，航班号，中转地和目的地等信息。<br />\n    <br />\n    李琦瞪着我说：“解释一下吧”。我说：“没什么好解释的。”他气急败坏的质问我：“为什么背着我做这些事？”。我一下火了，和他吵起来：“什么叫背着你，你算我什么人？为什么要告诉你？这是我的自由我爱去哪去哪。”我们在他办公室吵起来。后来他说因为我是他的稳控对象，这几天他一直在局长面前为我说好话，想帮我解决问题，今天当局长把出入境信息给他时，他怎么都不相信是真的。我当时就戳穿他，别再装好人了，公安无权解决拆迁问题。他说既然这样我就明说吧，我们已经掌握你所做的所有事情，你是反华势力主办的“维权网”的信息员，是反华势力“公民力量”在国内的联络员，近期和自由亚洲电台一个女记者叫什么张敏的也联系密切，你为陈光诚传递信息，替他领“光明之子”奖，和济南那些反动分子来往密切，等等，总之你现在还想出国，就死了这条心吧，就等着坐牢吧，你不是崇拜陈光诚吗，这下好了，你如愿了，恭喜你成为第二个陈光诚，云云。<br />\n    <br />\n    开始我还和他争辩，后来累了干脆不吱声了。过了一会儿他出去后又回来，说：“不和你罗嗦了，你是明白人，我是真心想帮你，现在摆在你面前有两条路：1、以煽动颠覆国家政权罪坐牢去吧，这回你死在里面吧；2、我再帮你一次，你别不识好人心，就是把护照交出来，否则我们通知出入境管理处注销你的护照。你要是听我的，我从公安局办公费中把你办手续和机票等花费给你报了，再多给你点。老老实实告诉我你所做的每一件事，问你什么你要老老实实回答，谁帮你办的出国手续？和谁联系？出去干什么？还有谁和你一起？只要你积极配合，我保你没事，至于房子问题现在恐怕没人给你办理了，还是先想想眼下这一关怎么过吧。”我回答：“没什么好说的，我出去是旅游，自己在旅行社办的，我有出境权，喜欢出去玩，就这些。至于其它问题你拿传唤证来问吧，否则我拒绝回答。”他说既然你敬酒不吃吃罚酒那就没办法了。然后他就出去了。一会儿他回来告诉我，领导都在隔壁，已经将你交给国保和刑警立案了，他们半小时后到，你心里要有数，他们可不像我对你这么客气。<br />\n    <br />\n    就这样，从3月10日开始，因陈光诚视频外传我被拘留一个月，监视居住半年，儿子被关70小时，家被抄3次，护照被注销，其间围绕陈光诚连续15天审讯，审讯重点围绕几个人：滕彪、杨宽兴、孙文广教授、自由亚洲张敏。另外被抄的电脑中的skype联系人和我们谈话中涉及到的人都要问，我的回答，基本都是：“此事与本案无关，我拒绝回答”、“不知道”、“不认识”、“忘了”。<br />\n    <br />\n    李琦谈完之后，大约过了半小时后（下午5点左右），国保大队大队长刘洪义、副队长褚延山等10多个人，将我从二楼治安大队长李琦的办公室带到一楼阴森森的审讯室，参与人员有市局国保大队、兰山区公安局国保大队一共几十人，其中包括兰山区公安局长薛洪民和王某。他们分成几组，每组3-5人，采用车轮术，用各种手段，直至凌晨2-3点钟。<br />\n    <br />\n    首先登场的是几个女警官，强行让我脱掉外衣，进行细致地搜身，当搜出我带在身上的护照和去东南亚旅游的行程单时，他们喜形于色，马上去报告在隔壁观看监控的领导。<br />\n    <br />\n    接着上来3个人，其中国保大队长刘洪义冲我冷笑几声，说：“哎呀，刘国慧呀，没想到我们又见面了。”然后向我出示传唤证说：“你不是要传唤证吗，看清楚了，我给你带来了，你因涉嫌煽动颠覆国家政权罪，现在公安机关对你进行传唤。”然后他又指着另外一张纸说：“这是对你家进行搜查的搜查令，你签字吧。”<br />\n    <br />\n    我一听笑了。他们愕然的看着我说：“这么大的事你还能笑得出，真是不知死活。”“真是不知死活”这句话是在以后的审讯中他们多次对我说过的一句话。<br />\n    <br />\n    “说说吧为什么还能笑的出来。”<br />\n    <br />\n    我说：“你们不觉得可笑吗，就凭我一个遭受临沂市政府非法野蛮暴力强拆、事实清楚、证据确凿、4年来到处投诉无门、起诉不立案、上访被拘留、连自己比窦娥还冤的冤情都颠覆不了的家庭妇女，居然成了颠覆国家政权的罪犯，难道说我们这个伟大、光荣、正确的政权就这么脆弱，是豆腐渣工程吗？你们不觉得很可笑吗？”<br />\n    <br />\n    这一下把他们激怒了：“看来你是太舒服了。”冲门外喊：“来人。”然后对从门外进来的三个小警察说：“把她铐起来”。<br />\n    <br />\n    三个人不由分说，几下就把我按到审讯室的铁椅子上，把双手铐在右边的椅子扶手上，脚铐在下面的脚铐里，那姿势非常难受，屁股坐在紧巴巴的铁椅子里，一动不能动，双手被牢牢铐在右侧，腰直不起来，必须弯着身子。<br />\n    <br />\n    他们恶狠狠地看着我说：“这下老实了吧。”<br />\n    <br />\n    刘洪义问：“我们见过面的，你好好想想，看还认识我吗”？<br />\n    <br />\n    我回答：“认识，兰山区公安局国保大队长刘洪义，你右边那位是副队长褚延山，刚才搜我身的其中两位女警官（王静、阎副队长）是2月19号我被非法拘禁在临沂粮贸宾馆时拒绝说出自己身份的人，左边这位没见过，请自己亮身份吧”。<br />\n    <br />\n    “吆，记性挺好的。还记得我们上次为什么见面的吗？”<br />\n    <br />\n    “记得，因为我签署《08宪章》的事。”<br />\n    <br />\n    “《08宪章》是反动组织，主要人物刘晓波被判刑，正在监狱里，你知道吗？”<br />\n    <br />\n    “知道。”<br />\n    <br />\n    “判多少年知道吗？”<br />\n    <br />\n    “11年。”<br />\n    <br />\n    “想过你自己会判几年吗？”<br />\n    <br />\n    “最多10年。”<br />\n    <br />\n    “为什么这么说？”<br />\n    <br />\n    “因为我有自知之明，刘晓波判11年，为中国人得了第一个诺贝尔和平奖，我没他那本事，最多也就10年吧，要不你们帮帮我，判我12年，比刘晓波多一年，让我也得个什么奖给咱临沂争个光。”<br />\n    <br />\n    他们火了，冲我嗷嗷的，七嘴八舌训开了。<br />\n    <br />\n    “你以为你是谁呀，还能能上天去，就凭你，也不拿镜子照照自己，就凭你们，就能把共产党推翻了！”<br />\n    <br />\n    我一看那阵势，我不吱声了，我心理明白艰难还在后头，我得保存实力。<br />\n    <br />\n    大约过了10分钟，另一组，公安局局长薛洪民带着两个人又开始审讯了。<br />\n    <br />\n    “这些年我们改革开放国富民强，美帝国主义虎视眈眈地看着我们，别有用心地散布中国威胁论……”就像在做节目一样，都是电视新闻中的那些词，奇怪的是他不象别人审我时那样，处处质问我，而是只顾自己在讲，从刘晓波到8964，从天安门事件到《08宪章》、从茉莉花到法轮功，像做电视节目一样津津乐道的重复着统一喉舌那一套。他讲累了，又换一个姓王的副局长接着讲。开始我还纳闷这两个局长怎么象做节目一样。也懒得理他了，正好我乘机歇会。根据后来的一些了解，我才明白当时他们就是在做节目，他们做这些是要报给公安厅和市政府的。<br />\n    <br />\n    他们换了4次班，一波波地给我讲课，中间还不时问我一些问题。大约过了一个半小时（可能是节目做完了），突然变脸了，又一轮审讯开始了。局长薛洪民带着3个人，恶狠狠地进来，一改刚才风格，完全一副恶警德行，说：“把手铐给紧紧。”过来个小警察拿着钥匙，给我打开手铐，然后猛地往里一卡，我不由“啊”叫了一声，感觉那手铐就像要把手脖子卡断一样，钻心的疼。我只好把腰再弯点，以减少手脖子的痛感，此时腰已经疼得象断成两截，浑身酸痛。薛洪民瞪我几眼，说：“你能得不轻呀！那么多人就你能！替陈光诚领‘光明之子奖’，还再写个领奖感言，还生怕别人不知道，署上你刘国慧的大名。你是真能，俺真服你了呀！说说吧，一共上陈光诚家几趟，过年这趟，陈光诚是怎样把视频交给你的，还有那封信和委托书，都说说吧。”<br />\n    <br />\n    我当时一下就愣住了，没想到他们突然转到陈光诚身上，更没想到他们说的这么具体，心理就紧张起来，知道肯定是哪个环节出问题了，就故作镇定地说：“我不知道你说什么，我从没见过陈光诚。”<br />\n    <br />\n    “还嘴硬，那我就给你再说清楚点。是的，你说的不错，你是没见过陈光诚，但陈光福你见过吧，大年三十你不在家过年，跑火车站接从北京来的张永攀，带他上陈光诚家，这个你不会说不知道吧，陈光福把视频给了张永攀，把陈光诚给杨建利的信给了你，这个你也不会说不知道吧。陈光福和张永攀都说了，不然我们不会这样找你。”<br />\n    <br />\n    当时我相信了他说的话，觉得可能真是陈光福和张永攀讲了，因为两天前我和张永攀网上说话时他说北京公安找他，他说了，还让我赶紧写份委托书放在可靠的地方。后来才知道他们监控我电脑，掌握我们谈话内容看，很有可能是我们语音时被他们窃听到的。<br />\n    <br />\n    这时我知道再说不知道是不可能了，就说：“是的，我是拿回来一封信给杨建利先生的信，陈光诚有通讯自由的权利，我愿意为他做信使，这个犯法吗？你说的视频我也从网上看到我，那跟我们没关系，我没见过。委托书的事我也不知道，也没听谁说起过。”<br />\n    <br />\n    “还嘴硬！不知道，不知道你为什么给杨宽兴说：‘就怕这几张委托书出问题，要不就麻烦了……”我一听这话就傻了，这完全是我们两个人语音时我说的话，他们怎么就知道的？<br />\n    <br />\n    他们追问我那封信有没有发给杨宽兴，我说绝对没有，因为我当时放在棉衣口袋里忘了，洗衣服时洗碎了。<br />\n    <br />\n    二<br />\n    <br />\n    又一轮审讯开始了，主审是个小矮个，戴副近视眼镜，长得贼眉署眼，操一口莒南口音，事后参与审讯我的人基本都找到了，都能对号入座，唯有这个混蛋流氓至今没查到他的真实身份。<br />\n    <br />\n    这次围绕金凤姐审讯，让我说拆迁视频是她做的。<br />\n    <br />\n    我说：“不是，是从外地花钱找人做的，影楼满大街都是，找哪家都会做这种视频。至于我找谁做的，与我涉嫌煽动颠覆国家政权一案无关，我拒绝回答。”<br />\n    <br />\n    他们拿出了我和金凤姐在skype上聊天记录的打印件，上面，我这边，基本都是已删除的信息，而金凤姐那边一条信息大致内容是：我有个想法，现在能上网的人还不是很多，能翻墙上外网的更少，但手机人人都有，我有个想法把茉莉花革命的信息编成手机短信，发动大家转发，你看如何？我给她的回复上打印着一个字：“好！”。 我只好说：这事没有印象了，可能是她发的，我也没细看，因为她看到什么新闻趣事经常发给我看，出于礼貌我都是回复简单的“好”、“知道了”或“谢谢”。<br />\n    <br />\n    审讯在继续。这时，我几次要求上厕所，他们不允许，说：“忍着吧，哪有那么多事。”我生气地说：“执法要文明，要人性化，我要求唤女警官来，我有事只能对女警官说。”他们换来了阎副队长和王静，我对她们说：“我来月经了，要求上厕所。”她们出去汇报完后带我上了厕所。站起身时，由于被铐时间太长，腿已经麻木了，我活动几分钟后才能走路。看着手铐下流出的血迹，我的眼泪不争气地流出来。<br />\n    <br />\n    气氛越来越紧张，此时已是凌晨1点多，我已感觉身体越来越麻木，头昏脑胀，他们对我电脑里skype上和手机里所有联系人几乎都要仔细询问，对他们的问题，我只有三个答案：“此事与本案无关，我拒绝回答”、“不知道”、“不认识”。<br />\n    <br />\n    他们见问不出什么，开始使用流氓手段了，轮流开始辱骂我，开始我被激怒了，也回骂他们，说我就是变成厉鬼也会掐死他们。双方就像泼妇骂街一样。突然，他们不约而同地停下来，不但不生气，反而都露出笑容。我明白了，这是个圈套，审讯室有同步传声的监控，在另一间屋子了，全都有录像被保存下来，他们都在那看着，只要拿这一点就能拘留我。见我不吱声，他们又开始骂我，他们的语言之恶毒下流，用文字难以描述，用语言难以启齿，我咬紧嘴唇不管他们怎么说就是一言不发，但眼泪却无法控制，这种侮辱持续了大约一个小时。<br />\n    <br />\n    进来之前我已经做了最坏的打算，大不了一死了之，临出门前我已经将遗书发给朋友了。我曾设想过他们对付我的各种手段，老虎凳、辣椒水等等，但万万没想到他们会用这种流氓手段。听着那些不堪入耳的下流语言，我当时只想用死来解脱这种耻辱。我环顾审讯室四周，墙壁全部包着海绵，看着前方两米处他们用来做记录的桌子，那个离我最近的桌子角，我有主意了。心中暗暗计算一下，如果用尽全力撞向那个桌子角，脑袋开花问题不大。<br />\n    <br />\n    我冲他们连喊几遍：“我来月经了，我要上厕所。”<br />\n    <br />\n    刘洪义给我打开手铐，趁他一转身，我弯腰把头用力向桌子角撞去，只听褚延山一声：“哎呀”，我重重地撞在他的怀里，原来他早就发现我的“企图”，抢先一步用自己的身体挡住了桌子角。<br />\n    <br />\n    他们过来几个人又将我拷到铁椅子上，其他人出去了，四眼流氓继续骂我：“没想到还挺要脸的啊。”<br />\n    <br />\n    “想死呀。”<br />\n    <br />\n    “好，成全你。”<br />\n    <br />\n    “我们要让你死的轰轰烈烈。”<br />\n    <br />\n    “你不是喜欢上网吗，那就让所有人都知道，让全世界都看看你刘国慧是个什么东西。让你的儿子、孙子都恨你，死了也别想他们会让你烧烧纸，上个坟。要让你所有的亲戚朋友以你为耻。”<br />\n    <br />\n    “你不是缺男人吗，听说四、五年没男人要了，你看需要几个，我这样瘦弱单薄的不行，对不住你，怎么也得给你找几个身强力壮的，功夫好的，让你……”这个流氓后面的话令人难以启齿，根据他的叙述，我只能大致描述他对我的“最后判决”：几天后，网络、电视、报纸报道有人发现并报告警方，在一个荒芜人烟的地方，有人发现一具已经腐烂一丝不挂40多岁被奸杀后的女尸，目前警方已介入，初步判定为情杀！<br />\n    <br />\n    根据他的描绘，我眼前不停闪现他所描述的情景！儿子、父母、兄弟，不停地出现在我的眼前！<br />\n    <br />\n    双手铐在铁椅子上，浑身动不了，我拼命挣扎，手铐越挣扎越紧，已经有些血肉模糊了，眼泪不停地流出来，开始我咬紧嘴唇不吭声，只任眼泪自由的飞，可实在忍不住了，只好放声痛哭。<br />\n    <br />\n    到后来，已经听不到四眼流氓在骂我什么，只看到他的嘴在动，面目越来越狰狞。只感觉越来越没力气，只有一股气直往头上冲，天旋地转。慢慢的，眼也睁不开了，浑身在颤抖，意识逐渐模糊。朦胧中，只感觉周围有很多人，有人在不停地摇晃我，喊我的名字。<br />\n    <br />\n    当我醒过来时，已经躺在临沂市人民医院的急救室里，他们告诉我，凌晨二三点，我不省人事，他们打120，急救车把我送来抢救的。<br />\n    <br />\n    <br />\n    三<br />\n    <br />\n    看我醒过来，刘洪义让医生拔掉正在给我打着的吊瓶，说：“你真行，我们局长都来了，在这陪了你一夜。”然后又让人将我架上他们的车，拉回治安大队放在一个暂时收押人的收审室里，直到下午4点多（2011年3月11日），送到临沂看守所。<br />\n    <br />\n    到看守所办手续时，因没有县级以上人民医院健康查体证明，工作人员拒绝接收我，送我来的警察打电话给领导汇报情况，不一会，看守所所长过来跟工作人员说了几句话，就把我放进去了，我问送我来的人：“刚才看守所的人说：没有健康查体证明，任何人不得收监，你们没给我查体，他们怎么能放我进来的。”<br />\n    <br />\n    “看守所属谁管你不知道吗？”<br />\n    <br />\n    “看守所属公安局管，局长发话谁敢不放，知道了吧。”<br />\n    <br />\n    来到女子监区，国保办完手续走了，我被带到一个卫生间，进来两个凶巴巴的穿着囚衣的女犯人，一个手里拎着一把剪子，两个人瞪着我，上下瞧了我一眼：“犯什么事进来的？”<br />\n    <br />\n    “煽动颠覆国家政权罪。”<br />\n    <br />\n    “什么？什么？”<br />\n    <br />\n    两个人相互望望，我又说了一遍，他们相视一下，显然还是没听懂，其中手拿剪刀（后来得知姓程）的冲我说：“把衣服脱了”。<br />\n    <br />\n    我问她：“脱什么？”<br />\n    <br />\n    “叫你脱衣服你没听见吗？”<br />\n    <br />\n    我问：“脱衣服干吗？查体吗？”<br />\n    <br />\n    “你哪来那么多事，叫你脱你就脱。”<br />\n    <br />\n    我看看四周，这个只有2-3个平方米房间，只有一个水龙头和一个蹲便器，确实是个卫生间，不像是要查体，以前常听别人讲看守所里不让讲话，不然会被打，我想了想，不问了，脱就脱吧，看她们还能把我怎么样。<br />\n    <br />\n    3月的天乍暖还寒，我一层层脱得只剩下乳罩和内裤，冻得瑟瑟发抖，怯生生的问：“行了吧”，其中一个一把扯下我的乳罩，还要往下伸手，我一下火了，冲他们喊道：“你想干什么！”<br />\n    <br />\n    手拿剪刀的那个，一手拿着剪刀一手抓着我的头发，那动作是要剪我的头发，我使劲挣开了：“你们想干什么？看你们这身衣服也是犯人，谁给你们的权利。”<br />\n    <br />\n    “警官让我们干的。”<br />\n    <br />\n    我说：“我昨天刚理的短发不用剪，谁让你们干的，让她自己来。”<br />\n    <br />\n    他们好像被我怔住了，相互看看，说：“反正这么短，不剪就不剪吧，指着不远处一长排（12个监室）监室说：“那你就到4号监视报道吧，到门口喊：“报告”才能进。<br />\n    <br />\n    我看看此时身上只剩下的三角裤头，难为情的说：“不穿衣服怎么走”。<br />\n    <br />\n    “别人都这样，就你不行”。<br />\n    <br />\n    我赤身裸体，光着脚踩在冰凉的水泥砖地上，浑身发抖。此时已有人打开重重的监视铁门，我喊声“报告”走了进去，进去后一下愣住了，大约20几个平方米的监视，中间一个高出地面半米的十几平方米的水泥台子上，齐刷刷的坐满了穿囚衣的20多个人，见我进来，几十双眼镜一起投向我，谁都不说话。一个50多岁的姐递给我一身囚衣说：“赶紧穿上吧，你看你浑身都冻得发紫了，穿好衣服赶紧坐到炕上，一会我给你讲讲这里的规矩。我姓赵，你就叫我赵姐吧”<br />\n    <br />\n    旁边有人插话说：“赵姐是我们班长。”<br />\n    <br />\n    赵姐：“不管你是什么事进来的，到了这里就别把自己当人看，不然以后有罪受了，这里制度非常严，你要好好听着，好好学，认真做，那一条做不好都是要扣分的，这里的人都知道，分就是犯人的命，如果你做不好，不仅要扣你的分还要扣我们这一屋子人的分，到这里来的都不容易，大家都要相互遵守，免得被扣分。”<br />\n    <br />\n    赵姐指着墙上的8条《监规》、5条《权利和义务》及49条《行为规范》说：“来这里的人7天内必须要把这些都熟练背诵下来，警官不知什么时候会突然来查，如果背不上来，轻者会被扣分，重者会挨打。”<br />\n    <br />\n    看着墙上密密麻麻的内容繁多的《监规》《权利和义务》特别是那49条《行为规范》，我的头都懵了：“这么多，谁能背下来。”<br />\n    这时大家七嘴八舌说开了，根据他们的叙述我大致了解到：<br />\n    <br />\n    1，这里有严重暴行，犯人经常被毒打，常用方法是：用鞋底打脚心、手心，轻者手脚会肿胀几天，重者会留下残疾，用鞭子抽身体和屁股轻者留下几道鞭痕，重者皮开肉绽。<br />\n    <br />\n    2、来到这里的人都是犯罪嫌疑人简称“犯人”，不论年龄大小，文化程度高低，都必须熟练背诵这些内容，否则轻者被扣分，罚站，重者被毒打。<br />\n    <br />\n    3、这里存在每天10多个小时高强度劳动。<br />\n    <br />\n    4、警官采用“犯人”管“犯人”，犯人打犯人的方法管理。<br />\n    <br />\n    5、监舍内十分拥挤，20多个人每天吃喝拉撒都在这个大约30平方米的监舍内进行。<br />\n    <br />\n    6、伙食极差，简直比狗食还差几倍。<br />\n    <br />\n    四<br />\n    <br />\n    三天后我就感觉出我和这里的其他人是不一样的，除了每天和他们一起进行高强度劳动外，我还比他们多了一项任务：每天接受从几十里外赶来的市局和兰山区国宝的提审。<br />\n    <br />\n    审讯组成人员有：临沂市国保大队张敬华、兰山区国保大队刘洪义、褚延山、左幸福，王静。（这些人的联系电话上次五网友探访陈光诚后都被网友人肉发到网上了，可以随时查出）<br />\n    <br />\n    审讯内容全部都是围绕陈光诚案进行，其中包括：<br />\n    <br />\n    1、“陈光诚2011最新视屏”是怎么拍摄的，怎么从陈光诚那里拿出来的，又是怎样流传到网上的？都有哪些人参与？<br />\n    <br />\n    2、陈光诚写给杨建利的亲笔信在哪里？内容是什么？<br />\n    <br />\n    3、陈光诚交给你们的委托书现在在哪里？<br />\n    <br />\n    4、是受谁指使多次秘密潜入东师古探访的？<br />\n    <br />\n    5、为什么要替陈光诚领“光明之子”奖？“光明之子”奖的产生过程及奖状上所有签名人员的情况。<br />\n    <br />\n    6、2010年九月九日陈光诚出狱那天，受谁指使？还有什么人和你一起藏在临沂监狱门口准备拍摄陈光诚出狱的录像？<br />\n    <br />\n    7、在我被查抄的电脑和手机的联系人中，他们找出的所有和陈光诚有千丝万缕联系的人，追问和我是什么关系？怎么联系？都说了些什么？（其中重点追问人物：杨建利、杨宽兴、滕彪、许志永、张永攀、孙文广、倪文华、车宏年，明月清风、自由亚洲电台记者张敏等）<br />\n    <br />\n    8、3月12日为什么要去印度尼西亚的巴里岛，是谁给你办的手续，谁发给你的邀请函，去到之后和谁联系？为什么要带电脑，电脑里都存什么东西了？<br />\n    <br />\n    对以上所有问题我只有4个答案：<br />\n    <br />\n    1、此事（或此人）与我被指控的“煽动颠覆国家政权”一案无关，我有权拒绝回答这个问题，你们如果认定有违法或犯罪行为，那就另案处理，拿传唤证来，注明传唤事项，我会如实回答。<br />\n    <br />\n    2、不知道。<br />\n    <br />\n    3、不认识。<br />\n    <br />\n    4、没听说过此事。<br />\n    <br />\n    5、这个问题以上笔录中已经交代清楚，没有要补充的。<br />\n    <br />\n    值得庆幸的是在看守所的每次审讯和在治安大队的各种流氓手段相比，确实是文明的，除了哄骗欺诈外，没有再实施那些流氓行为。<br />\n    <br />\n    后来我才慢慢了解到，因我临出门前告诉朋友，治安大队长李琦约我谈解决拆迁问题，回来再联系他。朋友因几天联系不上我，多方探听得不到任何消息，估计我遇到危险，所以将我托他保管的遗书发到网上，那时外界普遍认为我是因举报遭受的临沂市政府违法野蛮暴力强拆问题被失踪的，有网友多次把电话打到治安大队长李琦的手机上，吓得他连电话都不敢再接了。<br />\n    <br />\n    审讯虽然每天还在不低于2个小时中进行，但由于我的“不配合”，已经陷于僵局。这种情况持续3天，第四天一早，我又一次带着手铐被带到这间熟悉的审讯室，张敬华、刘洪义、褚延山正笑哈哈地等在那里，坐下之后他们说：“经过这些天，你看我们都成朋友了，我们非常同情你的遭遇，房子被强拆，流离失所几年来，起诉不立案，上访还被拘留，给我们说说。我们回去给领导汇报汇报。这些都是那个政法委书记顾文明搞的，他见了我们吓得不得了，让我们局长给你协调协调把问题解决了，赶紧出去，这里不是人呆的地方。里面工作那么辛苦，我们每天把你接出来在这里陪你聊聊天，让你轻松点，少干点活，少受点累，我们已经给女子监区丁队长打招呼了，你干的活可以不用计件。”<br />\n    <br />\n    “另外，经过这些天的了解，我们也基本调查清楚了，你只是个权益受到侵害的受害者，参与陈光诚的事只是道听途说陈光诚会打官司，你就千方百计去找他，想向他学学如何打官司，但这些光我们知道不行，我们还要向上级汇报，你这个案子已经惊动省公安厅了，明白吗？”<br />\n    <br />\n    “你要配合我们，不然我们怎么帮你。实话告诉你，自从你从网上实名发了帖子《我代陈光诚领光明之子奖》和《探访陈光诚我领教了东师古的恐怖》之后已经被公安机关监控，你和网友的全部谈话和聊天记录都在我们掌控中。不信是吧，说几段你听听：<br />\n    <br />\n    1、你12日要去巴厘岛旅游，有个叫林珍的给你发送一份行程单和航班日程，你收到后急了，对她说：‘怎么全是英语呀，我一个都不认识怎么办呀。’对吧？<br />\n    <br />\n    2、杨宽兴每次和你语音聊天时都非常客气地对你说‘刘老师你好’对吧？谈到你去巴厘岛时他说：‘巴厘岛很漂亮，你带上相机，多拍些风景照片，我还想看看呢。’是吧？<br />\n    <br />\n    3、“你对倪文华说：‘我担心此次出境会受阻。’倪文华对你说：‘你既不是国家工作人员，又不是犯罪分子，他们凭什么限制你出境。’”<br />\n    <br />\n    我一听乐了：“原来你们往死处整我就因为这些，是这样的，这些都是我们聊的，而且一字不差你们也都听到了，有什么问题吗？”<br />\n    <br />\n    “那当然有问题了，比方说杨宽兴为什么称呼你‘刘老师’，你只不过是个家庭妇女，杨建利和杨宽兴都是六四的学运领袖，政府怕死他们了，你们是两个完全不同档次的人，他为什么会经常和你联系，还这么尊敬你？领导说了，这只能说明一个问题，那就是你是他们那个组织的人，而且还在其中担任重要角色，不然他们不会这样尊敬你的。”<br />\n    <br />\n    我笑了：“这么简单的问题你们居然搞得这么复杂，他叫我刘老师是因为我称他杨老师，只能说明他有涵养，有礼貌。至于经常和我联系并谈到陈光诚是因为他们两个都是临沂人，虽然他们身在海外，却心系家乡，他们两个都是陈光诚的朋友，近几年，陈光诚的事在海外影响很大，还获得两个国际大奖，他们认为临沂政府再不改变对陈光诚的做法，会受到世界的谴责，中国已经出了一个刘晓波就可以了，不要再让陈光诚获诺贝尔和平奖了，那样的话临沂的脸，山东的脸，中国的脸就丢尽了。”<br />\n    <br />\n    第二天，审讯继续进行，我还是老态度，张敬华让别人都退出去，他单独和我谈谈。<br />\n    <br />\n    他说他和陈光诚是老乡，是自己凭本事考出来的，现在他的文凭在市公安局算是最高的了，但却不被重用，他非常同情陈光诚，对陈光诚的案子他了如指掌，然后详细叙说陈光诚案这些年的大小事件，很多是我是第一次听说，其中有些话未必可信，甚至是在挑拨，我只根据自己的记忆如实记录：<br />\n    <br />\n    1、2005年临沂市政府打算收买陈光诚，就是他出面找的陈光诚，当时临沂市公安局局长刘杰和他一起找陈光诚谈的，给陈光诚的收买方案是150万元现金，在沂南、临沂或袁伟静娘家临沭买一套别墅，安排陈光诚到沂南县中医院工作，职务是按摩室主任。他们本以为陈光诚会很感激，因为别说象他那样一个盲人家庭经济又不富裕，就是换成任何人不动心那才怪呢。想不到没说几句话就谈崩了，“刘杰气坏了，不整他才怪呢！以至于后来越来越糟，现在没法收拾，市政府领导都愁死了。要真象你说的，杨建利和杨宽兴是为陈光诚好，那我给领导汇报汇报，你能不能用我办公室的电话和他们联系联系，让他们给陈光诚做做工作，别再给政府做对了，他自己也别受罪了。”<br />\n    <br />\n    2、“陈光诚获‘麦格塞塞奖’后，袁伟静死活要出国领奖，当时上面有指示，就是死也不能让她出去，当时就是他给袁伟静做的工作，她才放弃出国领奖的念头，不信，以后你见到袁伟静问问她有没有这回事。”<br />\n    <br />\n    “你怎么做的工作？”<br />\n    <br />\n    “她是明白人，一讲就明白，不像你这样看谁都像要害你，油盐不进。我跟她说那个奖已经颁给陈光诚了，你就是不去领别人也抢不去，你越是不去外面越是关注，就能拿不让你出国领奖这事做文章，你要是真去了，就是你说我们拦着不让你走谁能信！”（此事与袁伟静当时受到的迫害遭遇不符，明显不实——编者注。）<br />\n    <br />\n    3、珍珠第一次探访陈光诚，车被砸，人被打，也是他要人连夜把车拖到临沂给修好的，当时临沂方面想让南京国保帮忙控制珍珠，结果南京国宝不理这个茬，没人来接，只好把她送到苏鲁交界线拍照后回来的。<br />\n    <br />\n    4、“对陈光诚案，温家宝总理有批示，原因是他出访时，外国就陈光诚的问题，当面质问温总理。他怎么可能知道，下面都是编造好谎言报上去的，所以当时出了洋相，没下来台。”<br />\n    <br />\n    5、为了隐瞒真相，只有让陈光诚永远不能出来说话，还有你这个知道真相的人。“你不知死活，这次出国怕你拿着陈光诚的委托书，把自己所见所闻全都说出去，所以一不做，二不休就把你当第二个陈光诚了，用对付陈光诚的办法对付你。我给领导汇报说你什么都不知道，是让杨建利、杨宽兴利用了，临沂已经出了一个‘男光诚’，就够出名了，不要再弄出你这个‘女光诚’了。”<br />\n    <br />\n    这些话，有些我认为可信，有些属于挑拨离间。看我没有反驳，他又给我出主意说：“你和杨宽兴、明月清风，张敏、林珍等那些通话录音我们都有，是杨宽兴通知你张永攀要去沂南，并让你和他一起去的，你当时对他说‘我打算初二去的’，对不对？他还对你说：‘张永攀是个小孩子，第一次来。我们费了这么大的劲好不容易联系上陈光福，你带他去一下，回来告诉我什么情况，我心里好有数。’其实你很聪明，你编的那些口供听起来象真的一样，也很有道理，但关键是我们能信吗？现在这边掌握你多少，你都做了些什么，我最清楚，你要是能相信我，我写一份审问笔录，你看看哪不合适我再改改，既能为你开罪，又能让人家相信，我又能交上差，你看如何？”<br />\n    <br />\n    他说：“我相信你这些天没睡觉，看看你自己都成什么样了。”然后给我找来一把大椅子说：“你先坐在上面打个盹，我写好后叫你。”<br />\n    <br />\n    就这样他写好，又按我的要求改了两次。再让他改他死活不同意了，说再改谁都不信了，就没意义了，我看了看犹豫很久还是在上面签字了。<br />\n    <br />\n    当我签到最后两张时，刘洪义、褚延山、王静和看守所王所长就在审讯室门外催促说一会就没饭了，让快点。这时就听他们称为所长的中年男子慢慢拖着长声，在外面走廊里学者电影中配音，用普通话拉长声音边踱步边说：“不-是-我-愚-蠢，是-共-军-太-狡-滑。”连说两遍，我心中不由咯噔一下，停下手中的签字笔抬起头看着门外那位所长，说：“您在提醒我中计了？”他毫无表情的看我一眼，又拖着长声说：“不-是-我-愚-蠢，是-共-军-太-狡-滑。”我扔下手中笔，想撕毁已经签好的笔录，可是已经来不及了，早被张敬华拿在手中。门外刘洪义在责备那个所长：“你什么屌事！”他反驳说：“我怎么了！”接着又说：“不-是-我-愚-蠢，是-共-军-太-狡-滑。”这时他们都在催促我签上剩下的两张，我想了想，没什么大问题，就签上了名字。<br />\n    <br />\n    这份审讯笔录，在我的坚持下，张敬华已经几次修改审讯笔录。涉及到海外的人我没有多去争论，但对其中涉及陈光福和张永攀的地方,我要求他修改并去掉他们的名字，我坚持说我不知道我见过的人叫什么名字。这一点他死活不改，“你和杨宽兴聊天时一口一个陈光福，说了多少遍你自己不知道吗？现在说没见过，不认识可能吗？再改全完了，这样我都担心交不了差，这是在帮你。”<br />\n    <br />\n    让他去掉张永攀，他也不同意，后来我想前几天给他打电话时他说的话，估计也没有什么秘密（出来后知道张永攀被抓，一直觉得愧对他，因为我怀疑他们是用我的口供才抓的他），最后我只好在大致如下的审讯笔录上签了字：<br />\n    <br />\n    问：“说说怎么认识张永攀的？”<br />\n    <br />\n    答：“在网上，他主动联系我的。”<br />\n    <br />\n    问：“去沂南事先怎么联系的？”<br />\n    <br />\n    答：“我主动联系他的，因为他前几天说想去看看陈光诚的孩子，给她送点学习用品，不知道路怎么走，我说春节想去给陈光诚拜年，邀他一同前往。”<br />\n    <br />\n    张改正说：“我可告诉你了，张永攀说的是他主动联系你，要你去火车站接他，这点你们口供不一，一定要按你说的改吗？”<br />\n    <br />\n    答：“是的，按我说的。张永攀事先联系好了陈光福，我们到了后，陈光福把陈光诚给杨建利的亲笔信给了我，和张永攀说了什么，给他什么我都不知道。”<br />\n    <br />\n    问：“给杨建利的信都说了什么内容，有几张纸。”<br />\n    <br />\n    答：“没仔细看，记不清了。”<br />\n    <br />\n    问：“怎么认识孙文广的？”<br />\n    <br />\n    答：“听说孙教授是李群的老师，李群任市委书记时非法野蛮强拆我的房子起诉不立案，上访被拘留，老百姓都知道儿子在外惹祸，去他家找他老子告状，我找孙教授是去告李群的状。”<br />\n    <br />\n    问：“光明之子奖是怎么回事？都有什么人参加？”<br />\n    <br />\n    答：“不知怎么来的，看见有个奖状我就抱过来让人给我拍照，我从小就喜欢奖状。至于都有哪些人签名，我不知道，只知道我自己签了。”<br />\n    <br />\n    问：“明月清风是谁？真名叫什么？哪里人？”<br />\n    <br />\n    答：“不知道，只知道叫明月清风，好像是在美国还是德国他告诉过我，但我忘了。”<br />\n    <br />\n    问：“林珍和松莲是谁？怎么联系的？她们是干什么的？为什么给你买机票？”<br />\n    <br />\n    答：“网上联系的，我在一个群里聊天时说最近很郁闷，想出国玩玩，她们就和我联系，说她们在巴厘岛，那里很美，我要是愿意去她们给我提供免费住处。给我买机票肯定是想赚我的钱，至于是干什么的，我问她们没说，说让我猜，不用猜，我知道他们都是旅行社的，想赚我钱的。”<br />\n    <br />\n    问：“和那个美国记者是怎么联系的？都说了些什么？你都发给她什么材料？”<br />\n    <br />\n    答：“是自由亚洲的张敏大姐吧，她从网上看到我发的帖子，想采访我。她一直关注陈光诚，关注临沂野蛮拆迁，至于材料，想发给她的但还没整理好。”<br />\n    <br />\n    此次签完笔录之后，他们又来提审几次，我都拒绝回答。之后他们也就慢慢不来了。<br />\n    <br />\n    五<br />\n    <br />\n    4月8号早上，监室外劳动号在走廊里大喊：“刘国慧释放！”（在看守所29天，比原定一个月提前一天），我走出监室见褚延山,王静已等在门外，他们告诉我从明天（4月9号）开始我转为在家监视居住半年（至10月8号）。监视居住期间，不得离开指定的场所,不得接受采访，不得会见他人。<br />\n    <br />\n    就这样，因为探访陈光诚，我成了临沂的“第二个陈光诚”，从2011年4月9日到10月8日，亲身体验了半年陈光诚式的软禁待遇。<br />\n    <br />\n    刘沙沙他们此次探访给临沂很大的压力，所以在国庆节前提前几天解禁我。但同时威胁我，不要再参与陈光诚的事，任何人在我面前提起这三个字，就像得了失忆症那样，什么都不记得，什么也别说。否则，随时还会让我进去，而且下一次绝对不会象这次这么轻松，说：“别忘了你是有案底的人”。我当然明白解除监视居住并不意味着他们会放过我。<br />\n    <br />\n    我原本只是一个家庭妇女，对社会了解很少，如果不是因为临沂市的非法暴力拆迁搞得我无家可归流离失所，我不会走到维权的道路上来，也不会在维权过程中认识这么多的朋友，不会接触到《零八宪章》并在上面签字。维权过程中我得到很多人的帮助，内心里的感动让我觉得也应该帮助其他受害的人，陈光诚已经在监狱里坐满了四年多，现在出狱后还要遭受全家被软禁的苦难，我就是看不过去，所以才想着怎么去帮他们一下。我知道这样做的危险，但我仍然随时准备为营救陈光诚做任何事情，我已经写了委托书，如果以后我遇到不测，请朋友们替我讨还公道。<br />\n    <br />\n    此次遭遇可谓九死一生，看守所内每天工作、学习、站岗值班16个小时以上，实际睡眠只有四、五个小时，劳动强度极高，暴力严重，伙食简直比猪狗要差不知多少倍。期间多次遭受难以启齿的羞辱，以至于每每想起这些都会忍不住痛哭，只恨父母为什么把我生成女儿身，恨自己为什么不是男人，那样就不会遭受这般羞于启齿的屈辱，哪怕是高律师那样的“牙签们”，也能讲出来。<br />\n    <br />\n    经过这次磨难，身体受到严重伤害。监视居住是对精神的一种摧残，每天度日如年，无数次地计算到10月8号还有多少天。特别是那3次抄家，给我精神造成的伤害更重，以前觉得家就是个避风的港湾，在外面遭受风雨回到这里就安全了，是个安乐窝，现在在家里就紧张，总觉得不知在哪个角落里藏着双眼睛正盯着我，我现在只要一想到回家就害怕。自从从看守所回来，我基本不敢上床睡觉，只要一躺在宽大的床上，仰着能看到天花板，侧着能看到衣柜，窗户，墙壁等都会有一种幻觉，都是蜷曲在沙发上，长期失眠，心悸，头昏脑胀的。我自己非常清楚精神已经出问题了，这个家已不再是家，反倒象是囚禁我的监狱，所以我必须离开家到外地换换心情，离开家的时候就想，无论走到哪里都行，只要离开这个家就好。也许只有离开熟悉的环境，才能让自己感到安全一些，心理上才会慢慢恢复。<br />\n    <br />\n    虽然受到半年多的折磨，但我不后悔，能够为维权英雄陈光诚做一点事我感到自豪，其间的一些事情，也让我明白维权不仅要有勇气，还要多动脑子。<br />\n    <br />\n    我是临沂人，陈光诚是临沂人的骄傲，只要有机会，我还愿意为他做力所能及的事。最近又有很多朋友去东师古村探视他，虽然都无法成功进村，但这些行动不是白费，我相信只要大家继续关注陈光诚，他总会有获得自由的一天。<br />\n    <br />\n    关注光诚，祝福光诚！<br />\n    <br />\n    《议报》首发，转载请注明出处（www.chinaeweekly.com）<br />\n (博讯 boxun.com)</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":993,"categories":[20534],"tags":[18328,9041,11248,19063,14202,12487,15515,19306,15522,9473,15095,12616]}