{"id":187436,"link":"https://chinadigitaltimes.net/chinese/2011/10/宋教仁：一个孤独的民主先驱者/","date":"2011-10-10T13:20:20Z","modified":"2011-10-10T13:20:20Z","title":"宋教仁：一个孤独的民主先驱者","content":"<p><img src=\"http://img13.tianya.cn/photo/2011/10/10/42412189_9953242.jpg\" border=\"0\" />南方都市报<br />　　<br />　　迟云飞 <br />　　<br />　　“百年前宁静的一个夜/枪炮声敲碎了宁静夜 ”— ——《龙的传人》唱的不是辛亥革命，但此时此刻，用它来提括彼时彼刻，却是再合适不过。百年前的武昌，以及之前、之后的中国，到底发生了什么？百年来众说纷纭，当局者不清，旁观者更不明。但历史不容许不清不明，同时正因为它的不清不明，更需要每一个研究者穿越百年迷雾，廓清、袪魅、还原。百年弹指，殷鉴不远，让我们听听，历史会告诉我们些什么…… <br />　　<br />　　启蒙：从民族主义到民主宪政 <br />　　<br />　　宋教仁是一个孤独的先驱者。或者倒过来说，先驱者必然孤独。但整个社会要发展进步，需要有孤独的先驱者。 <br />　　<br />　　南方都市报(以下简称“南都”)：谈辛亥革命，宋教仁是一个绕不开的人物。他生前的努力，他的死，都对那场革命产生了深远的影响。你是研究宋教仁的，能否先谈一下，在辛亥前后，宋教仁有着怎样的建国思想？ <br />　　<br />　　辛亥革命之后，旧的王朝、专制政权垮台了，中国应该建立一个什么样的新政权？当时有两种办法、思路和观念：一种是希望建立强有力的政府，由一个强权人物领导国家，说穿了就是需要一个独裁者———袁世凯就是这个想法，北洋军人和当时的立宪派甚至包括梁启超都是这个想法，孙中山在某种程度上也是这个想法。但宋教仁代表了另一种思路，他提出要在中国建立民主、法制政治，用西方式的政党政治、两党轮替来管理国家。从南京临时政府开始他就一直坚持要实现民主宪政。这个制度的前提是社会要充分法制化，特别是社会的精英、知识阶层要习惯法制、尊崇民主。  <br />　　<br />　　南都：他这个思路是不是有点超前，所以难以在当时的中国实现？ <br />　　<br />　　迟云飞：宋教仁这条路后来看是失败的。失败在于大多数中国人，包括中国的精英分子没有法制的习惯和观念，没有民主观念。民主好像只是一块招牌，实际上大家并不习惯民主的原则、民主的行为方式和民主的治国理念。中国的专制传统太深厚了，从秦始皇开始，两千多年的君主专制传统，怎么可能在1840年代以后的70年里就改变呢？所以宋教仁是一个孤独的先驱者；或者倒过来说，先驱者必然孤独。但整个社会要发展进步，需要有孤独的先驱者。 <br />　　<br />　　南都：宋教仁坚持的这套民主思想是从哪里来的？ <br />　　<br />　　迟云飞：跟他的经历和个人兴趣有关。清朝末年面临严酷的民族危机，宋教仁他们是中国第一代现代知识分子，这代知识分子最大的特点，就是他们都是强烈的民族主义者和反帝国主义者。宋教仁少年时代听到甲午战争失败，台湾割让给日本，就痛哭赋诗：“要当慷慨煮黄海，手挽倭头入汉关。”因为清政府在列强侵略时一再失误，愚昧颟顸，使得宋教仁这些人倾向于革命救国。1903年黄兴从日本回国，在武汉宣传革命思想，结识了宋教仁。两人一拍即合，成为好朋友。1904年，宋教仁与黄兴等人创立国内最早的革命团体华兴会。之后他到日本留学，创办《二十世纪支那》杂志。在日本，宋教仁上的是法政大学为中国留学生办的速成科，学法律。很多人都进过这个速成科，包括陈天华、汪精卫、胡汉民、朱执信等人。后来因为被清政府通缉，宋教仁只好退学出来，改名进入早稻田大学。这段期间，他潜心研究了西方的法律、政治、宪法，这是他获得民主宪政思想的一个重要途径。他在日本的日记里，常常强调“自我”，是一种现代意识苏醒的体现。 <br />　　<br />　　另一个途径是翻译。宋教仁在日本学习期间翻译了《日本宪法》、《德国官制》、《普鲁士王国官制》、《英国制度要览》、《各国警察制度》、《俄国制度要览》、《美国制度概要》等著作，等于是系统地研究了西方民主宪政的制度模式。 <br />　　<br />　　南都：看来宋教仁的民主宪政思想主要是在日本形成的。 <br />　　<br />　　迟云飞：也不只是日本。1906年，清政府宣布预备仿行宪政，以后立宪派发起了国会请愿运动，声势很大，当时在日本的宋教仁很关注这些活动。另外，日本当时的自由民权运动也引起宋教仁的关注。他跟日本的不少民权运动家有接触。宋教仁认为日本虽然颁布了宪法，也设立了责任内阁，号称宪政，但实际上还是专制，政权由当初参加倒幕运动的西南各藩藩阀把持。所以宋教仁当时就有一种观点：他认为中国革命成功以后，不能是革命有功的军人来把持政权，否则就不是民主，还是专制。1911年，武昌起义还没爆发时，英国通过了《国会法》，削弱了贵族上院的权力，大大增加了平民议员下院的权力。宋教仁写文章欢呼，认为这才是真正民主。 <br />　　<br />　　南都：你提到宋教仁是一个强烈的民族主义者，在反帝国主义方面他有哪些表现？ <br />　　<br />　　迟云飞：大家都知道陈天华反帝国主义，他写的《猛回头》、《警世钟》，用非常通俗又充满激情的语言，号召中国人起来反抗列强侵略。陈天华1905年12月蹈海自杀，用自己的死来激励国人。宋教仁跟陈天华的感情非常深。陈天华死后，有一次宋教仁跟朋友喝酒，朗诵陈天华《警世钟》开头的词，“长梦千年何日醒，睡乡谁遣警钟鸣”，说着说着就放声大哭。一方面是好朋友死了，另一方面其实更是感叹祖国面临这种危急的关头，而清政府却如此腐朽不堪。宋教仁还写了很多抨击列强、特别是日本和俄国侵略的文章。他说日本和俄国是侵占中国领土最厉害的，日本是明抢，沙俄是暗夺。宋教仁还认为，日本对中国和东亚的侵略，跟美国已经发生了不可调和的矛盾，必有一战。他认为沙俄是侵吞中国领土最多的。宋教仁因为对边疆的史地有很深入的研究，所以他一一地指出沙俄在中国的西北、东北、乌苏里江以东等地的侵略。<br />　　<br />　　奋斗：为民主建国殚精竭虑 <br />　　<br />　　宋教仁为实现民主宪政做了很多努力，一是法制建设，二是坚持责任内阁制，三是创建国民党。他非常重视法律、宪法的建设。 <br />　　<br />　　南都：有一种说法，武昌起义时宋教仁并没有参与？ <br />　　<br />　　迟云飞：宋教仁那时判断错误。当时共进会和文学社已经在湖北新军中联络了很多人，运动得很成熟了，准备起义。但几个革命党的威望都不是很高：蒋翊武是文学社的，孙武和刘公是共进会的，这三个人的威信、能力、影响差不多，革命以后谁能做总领导人，或担任革命军的都督呢？他们就派人到上海请宋教仁过来。实际上他们觉得黄兴更合适，但黄兴当时在海外，那么宋教仁也可以。宋教仁本来已经准备动身了，但他有一个好朋友胡瑛，当时还在湖北监狱里，胡瑛派人给宋教仁捎了封信。其实胡瑛不太了解外面的情况，但他在信里说湖北还没有准备好，你不能轻易来，太危险，如果被抓住了是革命的损失。宋教仁就犹豫了没去。结果武昌起义爆发，起义军推举黎元洪为都督了，既然推举上去了就下不来了。如果宋教仁早点去，这个都督可能就是宋教仁来做了。 <br />　　<br />　　南都：他是在起义之后才到湖北的？ <br />　　<br />　　迟云飞：革命爆发了，黄兴从海外回到上海，宋教仁才和黄兴一起赶到湖北。黎元洪已经做了大都督。这时候宋教仁还不甘心，他想让黄兴做湖南湖北大都督，位置在黎元洪之上。这样将来组织全国统一的革命政权时，革命党可以占主导地位。但是没想到湖北的革命党人不同意，黄兴又很谦虚，就没成。后来宋教仁又联络各方，想设立革命阵营的大元帅，推黄兴做大元帅，黎元洪做副元帅，很多人又反对，又没成。黄兴很厚道，他就是要推孙中山做建立革命政权的领导人。听说孙中山回国了，黄兴就跟各方联络，要大家推孙中山做民国大总统，宋教仁也是同意的。后来选举的时候，各个省组织了代表会议，17票有16票是推选孙中山，只有一票推了黎元洪。 <br />　　<br />　　南都：那么具体来说，辛亥前后宋教仁为他的民主宪政理想做了哪些努力，有哪些贡献？ <br />　　<br />　　迟云飞：宋教仁为实现民主宪政做了很多努力，一是法制建设，二是坚持责任内阁制，三是创建国民党。他非常重视法律、宪法的建设。在辛亥革命当中他就主持起草了《鄂州约法》，是中国历史上第一部共和形式的现代宪法。《鄂州约法》虽然当时没能落实，但对后来各个省颁布的约法影响很大，也成为南京临时参议院制定的《中华民国临时约法》的基础。  <br />　　<br />　　所谓宪政国家，第一条就要有宪法。宋教仁起草的《鄂州约法》规定了人民的权利，比如说集会、结社、宗教信仰的自由，住宅不受侵犯的权利等。《鄂州约法》里面还规定了三权分立的形式，比如说湖北的都督，要受到省议会和法院的制约。如果放大到全国，就是总统要受到议会和法院的制约。 <br />　　<br />　　南都：《鄂州约法》直接影响到后来的《中华民国临时约法》？ <br />　　<br />　　迟云飞：南京临时政府成立以后，宋教仁当法制院院长，他主持制定了《中华民国临时组织法》，想把它作为民国的宪法。但后来由孙中山提交给南京临时参议院时，参议院不同意，说要由我们参议院自己起草。但南京临时参议院起草的《中华民国临时约法》，还是吸收了宋教仁《鄂州约法》和《中华民国临时组织法》里面的主要内容。比如说对责任内阁制的描述、对人民自由的描述等等。 <br />　　<br />　　南都：在南京临时政府时，宋教仁的主张跟孙中山有冲突吗？ <br />　　<br />　　迟云飞：他们两个有比较大的分歧和争论。宋教仁坚持实行责任内阁制，因为他担心革命有功的人把持政治、推行专制、妨碍民主。所以他认为总统的权力不能太大，要实行责任内阁制，由内阁来处理日常政务，总统是国家元首，不处理政务。可是孙中山不同意，孙中山认为临时政府要集中权力，总统要有实权，所以主张总统制。最后因为孙中山的影响大，大家就听了孙中山的。南京临时政府实行的是总统制，不设内阁和内阁总理，总统下面是财政部、教育部等各个部。后来南北和谈，孙中山准备辞职，让袁世凯来接任大总统时，孙中山和南京的革命党人为了限制袁世凯的权力，才把责任内阁这一条写进了临时约法。这是一件对革命党大不利的事情：原来孙中山做大总统的时候就搞总统制，现在让袁世凯做总统了，就搞个责任内阁制，限制他的权力。这在世界立法史上叫做“因人设法”，当时给了袁世凯，包括支持袁世凯的立宪派人士以口实，指责孙中山等革命党人。 <br />　　<br />　　南都：宋教仁的态度呢？ <br />　　<br />　　迟云飞：宋教仁是一直坚持内阁制的，所以南北统一以后，他到统一政府里边做了农林总长，继续维护临时约法和责任内阁制，这样就不可避免地和袁世凯发生了冲突。另外，宋教仁慢慢实际上负责同盟会本部，后来将同盟会改组成国民党。咱们现在熟悉的国民党，其实真正最初的组织者是宋教仁，不是孙中山。 <br />　　<br />　　南都：为什么要将同盟会改组为国民党？ <br />　　<br />　　迟云飞：同盟会是1905年成立的，南京临时政府成立以后，同盟会就由一个秘密的革命党，变为一个公开的政党。但是同盟会在民初的政争中处于一个不太有利的地位。民初的政治是三足鼎立，一个是同盟会、一个是袁世凯的北洋系势力、一个是立宪派。当时立宪派人士基本上对袁世凯和北洋系持支持态度，所以同盟会就处于一个弱势的境地。另外，同盟会是革命党，不是和平竞争的政党。宋教仁就认为，要组织一个光明正大的新党，这个新党要适合进行议会选举等和平竞争。于是宋教仁就组织同盟会联合其他几个小党，最主要的是“统一共和党”，组成了国民党。 <br />　　<br />　　南都：改组国民党的成效如何？ <br />　　<br />　　迟云飞：国民党因为联合了好多其他的党，力量就大了。在1912年和1913年之交进行议会选举的时候，国民党获得了参众两院的绝对多数票。按照临时约法规定，总统提名总理的候选人，必须得到议会的同意，也就意味着总统要提名总理，必须得到国民党的同意。宋教仁这个时候其实已经准备做内阁总理了，要领导国民党推行民主宪政。在这种情况下，1913年3月，袁世凯派人暗杀了宋教仁。民主宪政和两党政治的实验也就失败了。<br />　　<br />　　牺牲：木秀于林，风必摧之 <br />　　<br />　　宋教仁回应说，共和国的总理不是官，是国民的公仆，是为国民服务的，和前清骑在百姓头上作威作福的官员完全不一样。 <br />　　<br />　　南都：宋教仁究竟被谁暗杀的？目前好像有很多不同的说法。 <br />　　<br />　　迟云飞：现在绝大多数史学家都认为还是袁世凯主使的。有少数人认为是陈其美，有人认为是孙中山，甚至有人认为是黄兴，我觉得都不大可信。首先说证据，后来公布的证据确实直接牵连到袁世凯的亲信、时任国务总理的赵秉钧；另外要考虑到在当时那种社会下，谁最有暗杀宋教仁的动机？宋教仁被刺前夕，他和袁世凯北洋系互相批评已经很激烈了。在宋教仁被刺前，有人甚至匿名在报纸上写文章攻击宋教仁，说宋教仁想当总理，搞动作，是官迷。宋教仁回应说，共和国的总理不是官，是国民的公仆，是为国民服务的，和前清骑在百姓头上作威作福的官员完全不一样。他说任何一个国民如果有这个兴趣、有这个愿望、有这个能力，都可以来做。袁世凯也曾经贿赂过宋教仁，暗示给你总理做，你支持总统制，不要跟我对抗。但宋教仁还是要坚持责任内阁制，坚持国民党来组阁。所以我觉得袁世凯有足够的动机。 <br />　　<br />　　南都：审宋教仁被杀案的时候，好像说到暗杀者跟国民党内部的人有一些关系。 <br />　　<br />　　迟云飞：就是间接主使的凶手叫应桂馨，这个人曾经在南京临时政府里面做过事，跟陈其美有联系，跟孙中山也有过联系。但我相信这个时候他应该被袁世凯收买了，因为他原来是个会党人物。有人认为是孙中山主使暗杀的，因为孙中山是同盟会的最高领导人，宋教仁改组国民党，又负责党务，孙中山可能产生嫉妒。实际上看孙中山这一时期的材料，他退下来之后，是准备彻底放手给袁世凯，并下决心进行经济建设，打算十年建20万里铁路的。而且国民党成立的时候，也是孙中山委派宋教仁做代理理事长，怎么可能去杀他？还有人认为是黄兴暗杀的宋教仁，我觉得就更荒诞了。黄兴跟宋教仁是感情最深的好朋友，政治上也是同志，更没有可能。 <br />　　<br />　　南都：孙中山、黄兴、宋教仁都是同盟会的创始人，他们之间的关系如何？  <br />　　<br />　　迟云飞：现在说同盟会的领导人，往往是说，孙中山、黄兴、宋教仁、章太炎。章太炎主要是做文字宣传工作，孙中山和黄兴的主要精力是放在组织发动起义上，宋教仁更多是组织活动。1905年成立的同盟会虽然是个革命党，但是它内部比较松散，没有那么严密的组织系统，意气用事、地域观念都很强。和章太炎关系最好的是陶成章，都是浙江人。孙中山最信赖的胡汉民、汪精卫是广东人。黄兴和宋教仁关系最好，都是湖南老乡。而彼此之间都有过矛盾。宋教仁和孙中山的分歧有个人意气用事的成分。因为宋教仁比较有个性，也有些恃才傲物，孙中山的话他也不完全听。章太炎和孙中山的矛盾更大，1910年以后，章太炎干脆和另外一个革命党人陶成章组织起了光复会。黄兴也和孙中山有过矛盾。 <br />　　<br />　　南都：是什么样的矛盾？ <br />　　<br />　　迟云飞：大概是1906年，大家讨论革命时用什么样的旗帜。孙中山坚持用兴中会时他的好友陆皓东做的一面旗，今天咱们习惯叫的“青天白日旗”。黄兴反对，他说这个旗太像日本旗，不行，要废掉。孙中山就激动了，说这是为革命牺牲的第一人陆皓东制作的旗，你要把它废掉，你先废了我！黄兴也激动起来，发誓要退出同盟会。后来黄兴把这个事情跟宋教仁说了，因为他跟宋教仁同是湖南老乡，同是革命党的同志，又是好朋友。黄兴为人厚道，比较顾全大局，后来还是听从了孙中山的意见，用青天白日旗。但宋教仁却多了一个想法，他觉得孙中山专制、跋扈，听不进不同意见。他甚至觉得，如果同盟会不能成事，不如早自为计，另做打算搞革命。 <br />　　<br />　　南都：他没有真的自立门户吧？ <br />　　<br />　　迟云飞：最终没有分裂，但他和孙中山是有裂痕的。到了1911年同盟会组织黄花岗起义失败，对革命党打击很大，因为起义集中了革命党的精英，好多是留学生、热血青年，牺牲伤亡很大。失败以后大家都觉得希望有点渺茫，汪精卫就去北京暗杀摄政王载沣，没成功被抓进监狱。宋教仁这时候在上海组织了同盟会中部总会，要改变孙中山的一些做法。 <br />　　<br />　　南都：什么做法？ <br />　　<br />　　迟云飞：孙中山组织的革命起义，常常不做周密的准备，在边境的地方，像广东、广西、云南、福建，仓促、临时组织起一些人搞暴动，所以就旋起旋灭，变成军事冒险。这个时候宋教仁回国到上海，联合上海的革命党人陈其美、谭人凤等组织了一个同盟会中部总会，重点在中部省份发动起义，而且周密准备，不仓促行事。 <br />　　<br />　　宋教仁在革命党人的会议上提出了革命三策，上策是中央革命，就是在北京发动起义，一举推翻清政府；中策是进行中部革命，就是在中原地带，一个省或者几个省同时发动起义；下策就是原来孙中山的做法，在边境召集人马临时发动起义，再北伐。 <br />　　<br />　　南都：最后是采用了“中策”？ <br />　　<br />　　迟云飞：革命党人讨论，觉得上策太难。因为北京这个地方市民新知识的灌输不够，让北京市民起来革命很难，北方军队受革命的影响也很小。下策在边地起义的失败是已经证明了的。所以最好是实行中策。后来也确实是在武昌发动起义，然后各省响应，这就是中部革命的成功。所以这也是宋教仁和孙中山的分歧之一。但我觉得民国建立以后，宋教仁主动做了一些调整。 <br />　　<br />　　南都：调整？ <br />　　<br />　　迟云飞：比如民国以后，宋教仁在多次演说中都表示非常尊重孙中山。他有好几次说，我们革命的成功是在孙中山先生的领导下实现的。把同盟会改组成国民党的时候，他也事先打电报征求孙中山和黄兴的意见，得到支持才做。所以这个时候我觉得他们关系是做了一些调整的。孙中山有时也为宋教仁说话。比如国民党成立大会上，有个女革命党人叫唐群英的上台质问宋教仁。因为有的小党提出取消原同盟会纲领里的“男女平权”。宋教仁就取消了这一条。唐群英领人上台质问宋教仁，还给了宋教仁一个巴掌。后来轮到孙中山演说，孙中山为宋教仁开脱说，我们现在头号任务是保住共和，男女平权可以稍稍往后一点。如果共和维持不了，男子的权利都没有，女子权利就更没有了。所以我觉得民国以后宋教仁对孙中山的态度，是政治上更成熟的表现。他不再意气用事，能够较稳妥地处理各种关系。<br />　　<br />　　身后：为宪法流血，公真第一人 <br />　　<br />　　章太炎说他很有才华，堪当重任，能做总理。包括立宪派人士，在宋教仁死后都赞他为“民国柱石”、“巨星陨落”。孙中山的挽联里说：“为宪法流血，公真第一人”。 <br />　　<br />　　南都：总的来说，当时宋教仁的革命同志中与他有同样思想的人多吗？ <br />　　<br />　　迟云飞：宋教仁应该算是民主政治方面研究、思考最突出的一个，黄兴与他的思想很相近，但大多数革命党人并没有如此清晰和坚定的政治理念。从辛亥革命爆发以后的反应就可以看出来，很多革命党人觉得只要是汉人的政府就可以，至于要专制还是民主，独裁还是自由，大多数人其实没有仔细想过。在这方面，宋教仁可以说是有湖南人的那种“认准了一条道，九头牛都拉不回”的性格。当时很多支持民主宪政的国人，包括立宪派和革命党人，都是为了使中国强大而选择宪政，宪政只是工具。但宋教仁将民主宪政本身看作目的，看作最重要的价值。他认定民主宪政就是优于专制独裁，认定两党制、责任内阁就是好的政治制度，中国一定要走上这条路。 <br />　　<br />　　南都：你说这方面他跟孙中山的观点是不一样的？ <br />　　<br />　　迟云飞：不一样。宋教仁在革命前已经认为，中国革命以后要立即颁布宪法，立即实行民主宪政、实行政党轮替这些制度，这和孙中山恰恰不同。实际上孙中山的思想和西方的民主思想不完全一样。孙中山主持制定了《革命方略》，把革命之后分作三个时期，叫做军政时期、训政时期、宪政时期。《革命方略》规定革命成功以后，在一定的时间内(军政时期)要由革命党人来垄断政权，别的政治势力不准参加进来；然后进入训政时期，一步步实行地方自治，革命政权一点点放手。最后到宪政时期，才正式颁布宪法，实行政党政治；所以国民党是长期训政，一直到了台湾，到蒋经国时代才结束训政，允许自由成立政党，进入宪政时代。 <br />　　<br />　　南都：孙中山是不是觉得当时人民还需要教育才能学会民主？ <br />　　<br />　　迟云飞：这是那时候人们普遍有的一种想法。孙中山认为当时的中国有先知先觉的人，有后知后觉的人。先知先觉的人要承担起领导社会、推动社会发展的责任，革命党人包括他自己大概就类似这种先知先觉的人，所以革命后就要由这些人领导国家。宋教仁也觉得有些人可能是社会精英，要领导国家。但他觉得完全靠一种精英来领导国家，甚至达到专制的程度是不可取的，他还是主张两党轮替的民主。所以宋教仁是当时比较独特，比较突出的，希望完全按照西方民主模式来建设中国的一个政治家。  <br />　　<br />　　南都：他如此坚持自己的政治理想，性格和行事会不会比较偏执？ <br />　　<br />　　迟云飞：其实他有时候也善于妥协。比如在创立国民党的时候，他就能够把自己的理想稍微放低一点。当时参与组党的一些小党，要求把“民生主义”取消，宋教仁就在国民党的宣言里改成“采用民生政策”来淡化；有的小党思想还比较保守，要求去掉“男女平权”，宋教仁是支持男女平权的，但他也让步了。民主的本质就是妥协，对宋教仁来说，只要赞成民主宪政，对抗专制独裁，其他是可以让步的。相比之下，孙中山就较为专断。 <br />　　<br />　　南都：当时宋教仁的革命同志们如何评价他？ <br />　　<br />　　迟云飞：黄兴、谭人凤、章太炎、于右任这些人对他的评价都非常高，认为他坚持的民主宪政思想很难得。章太炎跟孙中山矛盾很深，但对宋教仁评价却很高。章太炎公开说他很有才华，堪当重任，能做总理。包括立宪派人士，在宋教仁死后都赞他为“民国柱石”、“巨星陨落”。孙中山给他的挽联里说：“为宪法流血，公真第一人”。 <br />　　<br />　　南都：最后，关于宋教仁，还有什么必须提及的？ <br />　　<br />　　迟云飞：有必要提及的是，他们这一批人是中国第一代现代知识分子。完全意义上的国家认同是从他们这一代才真正开始的。 <br />　　<br />　　南都：如何理解？ <br />　　<br />　　迟云飞：比如说“我是中国人，我爱我的国家”，现在看来是很简单的事，但在那时候，他们是真正第一代拥有这种意识的人。因为在这以前，中国的传统知识是笼统的天下意识，没有明确的国家意识。而且传统的认识中，国家和政权就是一个，爱中国也是爱大清。从宋教仁这一代知识分子开始才区分了两者：我爱中国，但我可能需要把大清推翻了，才是真正的爱国。这一代知识分子还追求国家的富强。真正把国家和政权完全区别开，彻底追求国家的富强，这是近代中国一个非常大、非常大的变化。 <br />　　<br />　　采写：南都记者田志凌<br />　　<br />　　(责任编辑：文娜)</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8584,9553,17920]}