{"id":187434,"link":"https://chinadigitaltimes.net/chinese/2011/10/辛亥革命错了吗？/","date":"2011-10-10T13:19:52Z","modified":"2011-10-10T13:19:52Z","title":"辛亥革命错了吗？","content":"<p>经济观察报 秋风/文 <br />　　<br />　　辛亥首义成功一百年了。这场革命是二十世纪中国历史最重要的事件，但辛亥首义之后的二十世纪，中国充满了反复、曲折、灾难。见证了这些之后，今人对辛亥革命的看法，也就大相径庭，而且，不乏悖谬。<br />　　<br />　　比如，一直有人称赞辛亥革命“推翻了两千年帝制”云云。然而，早在革命之前，梁启超就已清楚指出，帝制的对应物是共和，宪政的对应物是专制。继续保留帝制，并不妨碍中国实现宪政、民主转型。辛亥革命后，梁启超先生评价说，革命真正的功劳是建立了宪政政府。也就是说，辛亥革命的功劳根本不应当是推翻帝制。一百年后，官学两届似乎全然不知梁任公所说之常识。<br />　　<br />　　另有一些人的认知同样赶不上任公。先生在革命前虽反对革命，但革命后则义无反顾地支持建立共和，在袁世凯称帝后，也策动倒袁运动。然而，过去三十年来，很多人却把推翻帝制当成辛亥革命的一大罪状。比如，萧功秦先生断言：辛亥革命是二十世纪多灾多难时代的开端。李泽厚也说，辛亥革命的胜利是一个偶然性事件，之后形成了很强的历史惯性，那就是不断地革命。<br />　　<br />　　这样的看法今日仍然十分流行。反辛亥革命似乎成为一种时髦。最早提出这种立场的人，多经历过文化大革命以及与此相关的种种灾难。痛定思痛，他们开始寻找原因，先是找到他们参加的激进革命，然后找到国民革命，再找到五四运动，最后找到了辛亥革命。据此，他们提出“告别革命”说，当然要告别辛亥革命。<br />　　<br />　　然而，革命果真可以如此轻易告别么？李泽厚先生说辛亥革命是个偶然事件，人们也完全可以说，此后日益激进的革命也完全可能是历史的偶然。它确实是历史的偶然。如果不是欧洲因为一战及其政治后果，中国会掀起那么大的波浪么？二十世纪，整个世界都受到了欧洲形成的激进观念的震撼，而不限于中国。而略加分析就可以发现，辛亥革命，哪怕二次革命，性质上与二十年代之后的革命完全不同，虽然都有着革命之名。<br />　　<br />　　既然告别了革命，反过来，他们高度肯定清末立宪，并断言，如果没有辛亥革命，中国可能会通过渐进改良的方式实现社会的转型，维护皇权秩序的立宪改良是中国走向民主宪政的唯一道路。更有人主张，如果袁世凯复辟成功，中国也许就有救了。这些学者依据他们的这一历史想象，提出了或者信奉“新权威主义”。<br />　　<br />　　对此，人们可以提出疑问：历史真的有唯一正确的道路么？退一步说，即便学者们在一百年后知道，在辛亥革命之外还有一条更好的路，当时人有没有可能具有这一后见之明？辛亥革命前一年，哪怕是立宪派，对于清廷也相当失望，而趋向激进化，难道他们也错了？新权威主义者说，立宪改良派本来是可以成功的。但他们也支持和参加了革命，那么，那条所谓的正确道路确实是正确的么？再退一步说，同样身处于历史进程中的我们，怎么知道哪一条道路是将被历史证明为唯一正确的道路？<br />　　<br />　　上面简单的分析说明，以今天思想学术界的积累，还没有到准确评估辛亥革命的时候。问题的关键在于，今日的思想学术界对于现代中国历史的演变，尚没有提供一个恰当的解释框架。关于现代中国历史的旧范式已经失灵，但替代它的新范式还没有出现。也就是说，思想学术界还没有准确地把握，现代中国历史的主题究竟是什么。这样，人们虽然具有了重写现代史的愿望，由于缺乏有效的新范式，这一工作却无法展开。<br />　　<br />　　令人沮丧的是，现代中国的主流史学界和社会科学界，由于严重的“汉学化”，已经丧失了针对现代中国历史提出新范式的能力。<br />　　<br />　　http://www.eeo.com.cn/2011/1009/213020.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11858,14720,14954,14813,10562]}