{"id":187502,"link":"https://chinadigitaltimes.net/chinese/2011/10/叶檀-土豆的悲剧就是猪肉的悲剧/","date":"2011-10-10T19:30:09Z","modified":"2011-10-10T19:30:09Z","title":"叶檀 | 土豆的悲剧就是猪肉的悲剧","content":"<p><p align=\"center\"><strong>土豆的悲剧就是猪肉的悲剧</strong></p>\n<p> </p>\n<p align=\"right\">2011-10-10 南方都市报</p>\n<p> </p>\n<p><strong>   <br />\n内蒙古土豆丰收，却遭遇销售难，粮贱伤农的古老戏码在土豆市场重演。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n去年土豆价格大幅上升，吸引农民扩大土豆种植面积，今年土豆大丰收之后，出现滞销现象。来自农业部门的数据显示，今年内蒙古自治区马铃薯种植面积1140多万亩，比上年增加100万亩以上，平均单产同比提高15%，预计鲜薯总产量首次突破1000万吨。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n上述现象归结为一个简单的原因，农村与农民属于信息弱势群体，总是滞后于市场的需求；农民为市场定价的弱势群体，面对淀粉等价格的下降无能为力。去年土豆价格为年均价格的一倍，而今年价格为年均价格的50%左右，农民不得不成为市场的牺牲品。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n每隔数年谷贱伤农，却年年无力扭转。从土豆推广开去，生猪养殖、绿豆等农作物无不如此，隔几年就来一个价格过山车的轮回。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n不能说政府不尽力。土豆滞销后，农业部出台四项举措，包括指导掌握产销变化情况，指导地方搞好产销衔接；协调农产品批发市场经销商赴主产区，帮助拓宽销路；通过中国农业信息网“农产品营销促销平台”和“一站通”，加大力度发布马铃薯主产区供货及价格信息；加强农产品市场运行监测。商务部则发出通知，要求各级商务部门要加强产销衔接，在商务预报网开辟马铃薯产销对接平台，要求加强农超对接和农批对接，引导大型连锁超市赴主产区直接采购，“农超对接”企业要在超市门店设立专柜，积极扩大出口，引导具有出口能力的企业，增加采购数量，积极开拓国外市场。而内蒙古当地旗县已经出台针对马铃薯收购客商和经纪人各项优惠措施。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n上述措施固然可以缓解燃眉之急，但不可能解决未来的土豆生产大起大落难题，更无法解决谷贱伤农现象，因为上述举措没有从根子上解决小农经济存在的信息不对称，更无力扭转农业在市场层级中的弱势地位。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n只要是单门独户搞生产的小农经济，其弱势地位几乎是天生注定的，即便政府也无法破解，相反，政府常常成为误导者。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n当猪肉产量下降、生猪出栏量减少，政府对养猪户进行花样繁多的补贴，如母猪能繁补贴等，看似对养殖户尽心尽力，实际是对养殖户进行误导，在补贴与价格上升的双重刺激下，养殖户必然增加生猪产量，在一轮养殖周期后迎来实际价格的下降。无论政府出台多少补贴措施，从未改变生猪价格周期性的倏起倏落。土豆同样如此，去年价格大涨，引导种植户扩大种植面积，但此时市场传递的信息已经对种植户形成了误导，今年的滞销在去年已经注定。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n其他市场化举措则受制于小农经济的限制，如信息对接，农民已经自己开微博卖土豆，但个别的信息流不可能改变农业信息的整体不对称。又如，从田头到超市的农超对接等工作推行数年，成效不大，并非农超对接的失误，而是千家万户的小农经济成本太高，无法与大规模的市场经济直接对接。土豆种植户坐等经纪商上门收购，而经纪商视市场赢收决定收购数量，不可能在农业部、商业部的号召下成为活雷锋。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n撒胡椒面式的补贴不可能治本，这样做可以彰显政府的同情心，而不能解决中国农业的瓶颈。解决农业问题的关键，是将小农经济整合成市场化的农庄经济，使农业生产者拥有市场议价权。面对中国人口众多的实情，类似日本式的农协应该成为主要手段，通过农协组织小农生产者，成为信息与技术的主要勾通渠道。我国建立的农技站等架构，徒费资源，对农民帮助不大。农民自治的农协，才有可能成为农民的支撑。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n政府对农业进行专项扶持，还不如降低对农业物流等方面的歧视性收费。中国的农产品品种劣化，没有深加工，价格自然无法提升。在深加工过程中所需要的冷链运输等，需要不菲的成本，运到城市一路收费关卡雁过拔毛，从业者在高油价、高税费、买路钱的挤压下仅能勉强糊口，自然没有人愿意做赔本的买卖。对农产品、城市所需蔬菜的绿色通道并非常态，政府不可能为每样滞销的产品开辟一条绿色通道，物流成本居高不下、城市对农产品的歧视性税费已经成为农产品价格不稳定的重要因素。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n农村真苦，农民真苦，农业真危险——李昌平的话言犹在耳，农民之苦依然。同情农民不能靠单个项目的恩惠，只能靠农业市场化，靠取消对农民身份的歧视，靠建立统一而公平的国内市场。</strong></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[14569]}