{"id":187736,"link":"https://chinadigitaltimes.net/chinese/2011/10/万延海-中国需要重视监狱艾滋病防治工作/","date":"2011-10-11T00:30:40Z","modified":"2011-10-11T00:30:40Z","title":"万延海 | 中国需要重视监狱艾滋病防治工作","content":"<p><h1>万延海评论：中国需要重视监狱艾滋病防治工作</h1>\n<h5>2011-10-10</h5>\n<p>\n2011年9月23日，司法部预防犯罪研究所司法人权研究室主任冯建仓在第四届北京人权论坛上表示，中国监狱不再明文禁止服刑者同性恋。</p>\n<div>\n冯建仓表示，近年来，中国在监狱的管理方面出台了不少新举措，如新发布的《监狱服刑人员行为规范》删除了禁止同性恋的“不准”、“不得”等用语和规定。虽然监狱内严禁性强暴，但服刑人员同性性取向在没有外化的情况下不进行干预，这种不歧视服刑人员性取向的做法是在保障犯人的人格尊严。国际上大多国家在这个问题上也是这样处理的，在精神上不干涉，但在行为上服刑人员的自由要受到一定限制。</p>\n<p>中国司法部门官员公开谈论监狱里的性议题，特别是同性恋议题，说明司法部门对监狱内的性行为多了一些面对现实的态度。而监狱性行为，不仅有监狱囚犯同性性行为，也涉及监狱管理人员和犯人之间的同性和异性性行为，后者主要是男性警察和女性在押人员之间发生性关系。</p>\n<p>既然监狱内存在性行为，就会出现艾滋病病毒通过性行为传播的问题，就自然需要提出艾滋病预防教育、安全性行为和提供安全套的问题。</p>\n<p>同时，监狱内的艾滋病病毒传播，不仅涉及性传播，也涉及在押人员注射吸毒传播的问题，以及监狱内医疗器具消毒不严格导致的医源性感染问题。人们可能不知道，世界各地的监狱和戒毒所内，依然存在警察贩毒和在押人员吸毒的情况。从预防艾滋病病毒经过注射吸毒导致的血液传播，监狱就需要借鉴监狱外已经推广减低毒品伤害的公共卫生项目，比如中国各地推行的美沙酮维持治疗项目、清洁注射器交换项目、以及消毒清洁用具。</p>\n<p>中国政府重视监狱的艾滋病预防教育工作，但无显示具体措施来处理监狱内的艾滋病病毒传播。《国务院关于切实加强艾滋病防治工作的通知》（2004年3月16日）要求：“公安、司法部门要会同有关部门加强对羁押和被监管人员艾滋病病毒感染的检测、筛查、治疗和有关防治知识的宣传教育工作。要采取必要措施，为羁押和被监管人员中的艾滋病病毒感染者和患者设立专门场所。”</p>\n<p>通过这个文件，我们可以看到，中国政府对艾滋病防治工作主要侧重在发现感染者和隔离关押感染者上，而不重视现实有效的艾滋病预防策略，比如安全套供应和美沙酮维持治疗，也不重视艾滋病感染者获得医疗帮助。</p>\n<p>2006年3月1日开始实施的中国《艾滋病防治条例》同样只强调艾滋病检测和预防艾滋病从感染者传给他人，而不强调常规的艾滋病预防措施，也不强调给感染者提供医疗。《艾滋病防治条例》第三十一条：“公安、司法行政机关对被依法逮捕、拘留和在监狱中执行刑罚以及被依法收容教育、强制戒毒和劳动教养的艾滋病病毒感染者和艾滋病病人，应当采取相应的防治措施，防止艾滋病传播。”</p>\n<p>但是，新近出台的《国务院关于进一步加强艾滋病防治工作的通知》（2010年12月31日）开始关注监狱内感染者医疗问题，提出“要将监狱等监管场所的艾滋病防治工作纳入国家和地方艾滋病防治规划，加强对被监管人员艾滋病防治知识的宣传教育、病毒检测和病人的抗病毒治疗工作，建立健全对感染艾滋病病毒违法者的监管制度，做好其回归社会后的治疗、救助等衔接工作。”</p>\n<p>笔者认为，中国政府需要成立专题工作组，对监狱内艾滋病防治工作面临的各项问题进行研究，比如对性行为和吸毒情况进行研究，提出现实的预防艾滋病性传播和注射吸毒传播的意见，同时对2004年开始实施的监狱内艾滋病感染者隔离制度进行研究，探讨隔离制度的必要性，隔离制度对感染者医料和权利情况的影响，提出保障监狱在押人员健康和人权的行动计划来。\n</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[19293,9400,9357]}