{"id":187786,"link":"https://chinadigitaltimes.net/chinese/2011/10/ohmymedia-华尔街日报：龙应台：辛亥百年对中国来说尴/","date":"2011-10-11T03:01:04Z","modified":"2011-10-11T03:01:04Z","title":"OhMyMedia | 华尔街日报：龙应台：辛亥百年对中国来说尴尬的纪念","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%8E%E5%B0%94%E8%A1%97%E6%97%A5%E6%8A%A5%EF%BC%9A%E9%BE%99%E5%BA%94%E5%8F%B0%EF%BC%9A%E8%BE%9B%E4%BA%A5%E7%99%BE%E5%B9%B4%E5%AF%B9%E4%B8%AD%E5%9B%BD%E6%9D%A5%E8%AF%B4%E5%B0%B4%E5%B0%AC%E7%9A%84.html/ob-qa649_lung10_g_20111009122525\"><img title=\"OB-QA649_lung10_G_20111009122525\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/OB-QA649_lung10_G_20111009122525.jpg\" alt=\"\" width=\"553\" height=\"369\" /></a></p>\n<p><em>Taiwanese writer Lung Ying-tai speaking in Macau last year.</em></p>\n<p>1911年10月10日的辛亥革命标志着清王朝的覆灭，并创建了中国第一个共和国。整个大中华区，包括香港和台湾，都在庆祝这一历史事件。但是这一事件的历史定位在台海两边却都是政治敏感话题。</p>\n<p>大陆的纪念包括周日举行的公开庆祝，前中国国家主席江泽民也出席了，粉碎了数月来关于他的健康状况的诸多猜测。大陆和香港都上映了由成龙主演的史诗电影《辛亥革命》，但是，正如台湾作家和文学评论家龙应台指出的，“辛亥百年”在大陆和其他地方都不能被简单处理。</p>\n<p>Isabella Steger在香港对龙女士做了如下采访，龙女士也是《大江大海——1949》一书的作者，本书详述了因为中国内战而被分隔两地的多个中国家庭。本书在大陆被禁。</p>\n<p>以下采访已经过编辑。</p>\n<p><em>（标题及以上部分摘自“译者”团队翻译，<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/10/blog-post_10.html\">全文翻译</a>）</em></p>\n<p><em>The anniversary of the Xinhai Revolution of Oct. 10, 1911 – which marked the end of Qing imperial rule in China and created China’s first republic – is an occasion for celebration across Greater China, which includes Hong Kong and Taiwan. But how the event will be remembered is proving to be politically sensitive for leaders on both sides of the Taiwan Strait.</em></p>\n<p><em>Mainland tributes included a public ceremony Sunday attended by former Chinese President Jiang Zemin, breaking months of speculation over the state of his health. Cinema-goers on the mainland and Hong Kong can relive the revolution in an epic movie starring Jackie Chan about the revolution. Still, as Taiwanese writer and cultural critic Lung Ying-tai points out, the anniversary holds complexities in the mainland and elsewhere.</em></p>\n<p><em>Isabella Steger sat down in Hong Kong with Ms. Lung, author of “Big River, Big Sea – Untold Stories of 1949,” a book detailing the stories of the Chinese families who were split up during the civil war. The book is banned on the mainland.</em></p>\n<p><em>The following interview has been edited.</em></p>\n<p><strong>WSJ: What does Oct. 10, 1911, mean to all the disparate parts of Greater China?</strong></p>\n<p>Ms. Lung: [It] means very different things to all three parties. It’s particularly interesting to observe the anniversary this time. When it was the 50th anniversary, the only place memorializing it was Taiwan. At that time, Hong Kong was under British rule, so the revolution didn’t mean much. China was in the middle of its own traumatic Cultural Revolution. And now, on the 100th anniversary, China and Taiwan are just beginning to warm up to each other.</p>\n<p>Oct. 10th has never been anything to Beijing before, but now all of a sudden it’s become something. It’s very embarrassing actually, even awkward, for China to come up with a proper narrative about Oct. 10th. It is a national day for the Republic of China, which is a status that China has totally denied. So the Chinese focus is on the revolution itself. Somehow they have to maintain a delicate balance between saluting the revolution, and yet the result of the revolution is the establishment of the republic…They’re walking a very delicate line.</p>\n<p><strong>What about Taiwan?</strong></p>\n<p>In Taiwan, there is another sort of awkwardness – the conflict between the so-called blue camp (led by the ruling Kuomintang, which favors an eventual one-China policy) and the green camp (led by the opposition Democratic Progressive Party, which favors independence) … The blue camp is taking the chance to uphold this grand day of the republic. However, originally the government used the slogan “jian guo bai nian” (建國百年, a hundred years of the republic) to mark this day. They changed it and replaced the word “jian guo” (建國, nation-building) to “jing cai” (精彩, splendid). The reason? They are trying not to step on the toes of Beijing. They’re trying to steer away from stressing the establishment of the nation.</p>\n<p>It is politically incorrect to really go all out to embrace Oct. 10th. Everything that occurred in the revolution happened in China. A larger and larger percentage of Taiwanese have come to think, well, that’s not my history, it’s their history. So the government is trying to keep it non-political by making it just a big party … without really touching on the essence of the event. There’s no debate on the constitution, for example – the most important thing coming out of the revolution is the constitution of a modern state.</p>\n<p><strong>And Hong Kong?</strong></p>\n<p>Hong Kong is also in an awkward position. In 1911, Hong Kong played a very, very important role in the revolution. If we say that the success of the revolution was a feast, then Hong Kong was the only kitchen. Sun Yat-sen claimed in 1923 in his speech at Hong Kong University that all his revolutionary ideas and concept of modernity came from Hong Kong. So Hong Kongers are on the one hand very proud of this compatriot, for his contribution, yet at the same time they don’t feel quite comfortable with it as they are now part of a grand China.</p>\n<p><strong>Although the existence of the Republic of China is officially denied by Beijing, are there any signs that there’s growing interest in revisiting this period of history?</strong></p>\n<p>A lot of historians and intellectuals are writing books and articles probing the meaning of the Xinhai Revolution, with the purpose to revise history. For example, all Chinese have been taught that the Manchu rule was corrupt, incompetent, that it was all bad and all dark. So for me, the most striking revisionist view is how more and more historians are coming out to say that the last decade of Qing rule was actually where China’s search for modernity and the foundation for a modern state originated. It was a very promising time. If this revolution had not taken place, China might have reached modernity more smoothly and earlier, and probably would not even have gone so far as to reach the Communist takeover of 1949. I think that this event of Oct. 10th, at least as it occurs in China, is giving rise to a lot of soul-searching among intellectuals in China.</p>\n<p><strong>There seem to be contesting versions of who Sun Yat-sen was and how Chinese people should remember him. For example, an opera about his life was recently banned in Beijing, although it’s allowed to show in Hong Kong. How do you personally assess his legacy?</strong></p>\n<p>When the revolution broke out in Wuchang, Sun had no idea there was a revolution taking place. Nobody consulted him, because he wasn’t accepted by all the factions. He was supposedly in Denver, Colo., working as a waiter in a restaurant … but the revolutionary leaders decided Sun was someone who had an international reputation and who could raise money, so they wanted to get him back. It’s funny to see that both Taipei and Beijing are still immortalizing him as a God-like figure, but with new evidence and discoveries about him, I think he steps down from the pedestal. Still, he had charisma, and you could also laugh that he was a madman. In 1912, he was crouching on a big map of China and drawing the huge railroad network he wanted to build, which after a 100 years is still not fulfilled! He was a mad man, but you can admire him for his vision. In extraordinary times, an extraordinary package of traits make you stand out. But if he really [remained as] president of the country it might have been a disaster.</p>\n<p><strong>Do you think Taiwan has a role to play in promoting the idea of a democratic China?</strong></p>\n<p>I definitely hope so…it’s a feeling shared by many intellectuals in China. There is a working model of democracy in Taiwan, with all its defects and imperfections, but it’s telling you it is workable. The Taiwanese have a duty as world citizens to contribute to the progress of China, not just in terms of its economic prosperity, but also in how to help China become an open and civilized society … But I have a worry, of what happens when instead of winning China over in that direction, Taiwan becomes economically so dependent [on China], that it actually becomes a powerless satellite?</p>\n<p><strong>How far do you think present-day China has come from those last days of the Qing dynasty?</strong></p>\n<p>In terms of the reality of the past 60 years compared to the aspirations of the last 10 years of Qing rule, it’s a regression. There’s a huge discrepancy. Of course, in the past 10 years tremendous improvement has been made in China. But 100 years ago, there was already the stock exchange in Shanghai; you already had shareholder ownership of railroad investments; people owned private property; the constitution was being laid … and if you look at just how many political parties there were in existence at that time compared to today, then it is a regression.</p>\n<p><strong>== ALL RIGHTS RESERVED FOR Dow Jones &#038; Company, Inc. ==</strong></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10173&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/lAC3Hw6mdyI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11495,9411]}