{"id":187896,"link":"https://chinadigitaltimes.net/chinese/2011/10/一五一十-新潮/","date":"2011-10-11T18:30:50Z","modified":"2011-10-11T18:30:50Z","title":"一五一十 | 新潮","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65428\"><img src=\"http://www.my1510.cn/files/my1510_10249/6577390421.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhuxuezhai\">王小平</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65428\">评论(3)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>一. 潮起</p>\n</p>\n<p>《人生不相见，动如参与商》的结尾，曾自述心境：新潮未还，心潮跌荡。老友心细，看到后特地来电询及“新潮未还”之意。那么本文就从“新潮”谈起，来作一番探赜索隐的工夫。</p>\n</p>\n<p>看到“新潮”二字，联系前文主题，通常的直觉就是指的以“民主和科学”为旗帜的新文化运动所卷起的新潮，包括其中异军突起的《新潮》月刊。我们若往前看，《新潮》之为杂志，其实还另有一番渊源。她创刊于1904年5月，由日本新潮社出版发行，为日本文学界历史最悠久的一份杂志。日本文坛上有名气的纯文学作家，几乎全在《新潮》上发表过作品，有的还是在这里起步，成名成家的。如夏目漱石、森鸥外、芥川龙之介、川端康成、太宰治、吉田健一、三岛由纪夫、石原慎太郎、大江健三郎等。</p>\n</p>\n<p>即便要论中国“新潮”之缘起，也还可以从新文化运动再往前追溯。且不说梁启超，章太炎等人展开保皇，立宪与革命之东京论战，激辩“路在何方？”时，已经屡屡提及“新潮”此意，即如1915年的夏末，胡适在美国思想日趋成熟的关键时刻（且终其一生再无大变），就曾在《送梅觐庄往哈佛大学诗》中，如此吐露了自己的心声：</p>\n</p>\n<p>梅生梅生毋自鄙。</p>\n<p>神州文学久枯萎，百年未有健者起。</p>\n<p>新潮之来不可止，文学革命其时矣！</p>\n<p>吾辈势不容坐视，且复号召二三子。</p>\n<p>革命军前杖马箠，鞭笞驱除一车鬼。</p>\n<p>再拜迎入新世纪，以此报国未云菲。</p>\n</p>\n<p>而大家熟知的中国现代的《新潮》月刊，则是在1919年元月创刊，由北京大学新潮社所编。只不知此《新潮》，是否其灵感就来自日本的彼《新潮》？毕竟当时北大乃至新文化运动中的很多健将，可都是章氏门人，或日本留学归来的。在年轻时，在彼邦时，当然不免受过原来那份《新潮》杂志的影响。要数本国《新潮》骨干人物，当数当时尚为胡适学生之傅斯年与罗家伦，傅斯年更为主任编辑。后来两位学生为了做先生，先后赴英国及美国留学，所以自第2卷第5号起，改由周作人先生为主任编辑，毛子水、顾颉刚、陈达材与孙伏园四人为编辑。《新潮》共出版了12期，以傅斯年与罗家伦发表的文章最多，影响也最大。</p>\n</p>\n<p>二. 潮涌</p>\n</p>\n<p>我们今天来看《新潮》，只觉得她作为一份学生刊物，实在是顺应和推动了当时的启蒙潮流，开《国民》，《觉悟》，《湘江评论》等学生刊物风气之先，应该是风头甚健，一时之选。其实当时她的处境，却并不如后人想象中好。比如著名的文化保守主义阵营之一，《学衡》主将吴宓，他反对新文学运动，鼓吹文言优于白话，诬蔑白话“以叙说高深之理想，最难剀切简明”，极力主张言文不能合一。在《新潮》创刊不久，就曾相当激烈的表达反对态度：</p>\n</p>\n<p>“近见国中所出之《新潮》等杂志，无知狂徒，妖言煽惑，耸动听闻，淆乱人心，贻害邦家，日滋月盛，殊可惊忧。又其妄言“白话文学”，少年学子，纷纷向风。于是文学益将堕落，黑白颠倒，良莠不别。弃珠玉而没粪土，流潮所趋，莫或能挽。呜呼，宓等孜孜欣欣，方以文章为终生之业，乃所学尚未成，而时势已如此。譬之种花者，浇壅培植，含苞未吐，而风雨骤作；益以坄锄，花即开而果即结，恐亦随根以俱尽耳。”（《吴宓日记》II，第91-92页）</p>\n</p>\n<p>吴宓先生尽管言辞激烈，毕竟是痛心于新文化运动那种“全盘否定”，不惜将脏水和婴孩一起泼掉弃之不顾的绝对姿态。我们姑且不说作为二十世纪的第一场“文化革命” ，新文化运动本身就有可以商榷之处（请参看《走出五四》一文），即便看其中的主要人物，如胡适，周作人等人，日后不也是回心转意，逐渐向故国深厚的文学学术传统回归了吗？</p>\n</p>\n<p>胡适先生虽然和陈序经先生一起，在三十年代提倡过“全盘西化”，或曰“充分的世界化”，我们却不可忽略他醉心国学的另一面。姑且不论他在哲学史，白话文学史上的开荒之作，或是对《红楼梦》，对《水经注》的终生热情，只要看看他在国外演讲或学术交流时，不断对外人鼓吹中国传统文化的丰厚底蕴，现代价值，就可以知道：真正的胡适如毕加索笔下之《亚威农少女》，不再是焦点透视的，二维的，静态的，乃是立体的，多面的，复杂的，并不如我们想象中那么的单一绝决——即如适粉们津津乐道，喜爱拿来和鲁迅比的胡适的情感婚姻生活，也不是那么全然的“新文化中旧道德的楷模”（蒋介石挽联语）。可以说他也是风流一世，余英时已经由其日记考证中找出若干蛛丝马迹；有兴趣的朋友，可以进一步去读台湾江勇振先生的《星星，月亮，太阳——胡适的情感世界》一书。</p>\n</p>\n<p>当然，就对待传统思想的复杂态度而言，这也要看到胡适的思想背景。即来自美国现代哲学家杜威的实验主义本身，就属于较为温和，理性的英美经验论。这个思想传统，注重的是在旧的老树干上，发出本时代的新枝来，而不是对过去的全然背离。其中蕴涵着一种对传统的自觉延续和尊重意识。所以罗素在他的《西方哲学史》里论及杜威时，也明确他为“新英格兰自由主义传统”的继承人。</p>\n</p>\n<p>在这一点上，现代美国学者贾祖麟（JEROME B. GRIEDER）所著《胡适与中国的文艺复兴》（HU SHIH AND THE CHINESE RENAISSANCE，中译本名为《胡适之评传》，南海出版公司，1992），提出了相当公允的评析：</p>\n</p>\n<p>“胡适对中国优越文化的研究，其态度纯粹是批评性的，但绝对不是轻蔑的。他不相信中国的过去没有珍贵的遗产传到现在，同时也深信找到适当的历史先例甚为重要，因为那必然大有助于使“”的态度与方法，便于自外洋输入我国文化。他坚持对过去必须有充分适当的了解，他也坚持此一了解，必须以客观冷静之态度对中国传统文化各方面估价之后，始能获得。然而，他不赞成引用传统以衡量对新观念的去取及其是否在中国所处之新时代有其用处。他对于纯由感情（而非由理性）出发而保卫传统的人，大不以为然。比如以译小仲马《茶花女》和狄根斯作品出名的林纾（琴南），林反对废止古文，他说“”吾知真理，而不能言其所以然。在1919年，胡适写文章说，新思想对于旧文化的态度，是应当反对盲目遵从古代的标准，要以输入新的科学方法为主要目的，因为科学方法才能使中国人对古代有正确的了解，这种正确的了解才能是中国长存于世界。胡适在1917年自美国归国后不久，便成了公认的整理国故运动的领袖。随后数年，在他诸多成就之中，他写出了《中国哲学史大纲》上卷，《白话文学史》，还有很多很长的白话小说的考证批评，几篇清朝思想家研究，还有几篇有关佛教对中国思想与社会史的论文。”（参见第五章《中国与西方》，P137-138）</p>\n</p>\n<p>三. 潮涨</p>\n</p>\n<p>假若我们换一个角度来看，那么吴宓的反对新文化，也还是有他的道理的。无论是民国以来，先后自沉的梁济（梁漱凕先生父亲），王国维；或是欧游尤其是欧战后一改前论的梁启超，及他的学生，主编《学灯》及《解放与改造》的张君励，张东荪等研究系；上海商务印书馆所办《东方杂志》之主笔杜亚泉，钱智修；又或是欧美留学归来的吴宓，梅光迪，胡先骕等学衡派，乃至后来的新儒家，作为文化保守主义阵营中的不同派别，他们所护卫的传统文化本身，的确有不可磨灭的自身价值。何况很多文化上的保守主义者，却反而是政治上的民主自由的坚定捍卫者。他们徘徊在政治与文化之间，往往进退失据，狼狈中却见出一个时代的苦闷。</p>\n</p>\n<p>考诸杜亚泉之于新文化运动，视之为一位启蒙学者，并非溢美之词。对于传统文化的态度，他显然是保守的，然而保守并非单纯的守旧。墨子刻认为，在对待传统与现代的关系上，在中国近代思想史上存在着两种不同的思维范式：转化与调适。在调适论者看来，新文化不可能凭空生成，只能在传统背景下逐渐演化，新与旧之间有可能，也应该在新的语境下实现融合。</p>\n</p>\n<p>科学是启蒙运动的两面旗帜之一，杜亚泉当时所为，不是去争夺“旗手”的荣耀称号，而是在学理规范，科学普及上埋头干实事。在默默之中，他创造了现代文化事业上的多项第一：出版了我国第一份有国人自办的自然科学杂志《亚泉杂志》，第一份数学专业期刊《中外算报》，最早系统介绍化学元素表及其中译名，最早编写近代语文课本《文学初阶》，主持编辑中国第一部专业词典《植物学大辞典》和《动物学大辞典》——一个世纪过去了，当年那些激动人心的标语口号继续空洞乏味，而科学播种者留下的硕果长存。（参见《杜亚泉文存》，许纪霖先生所作跋文，上海教育出版社，2003）</p>\n</p>\n<p>又如国社党的“二张”，张君励在科玄论战中，被丁文江毫不客气的封为“玄学鬼”，同时又堪为中国宪政之父。尤其是张东荪先生在三十年代和叶青打的社会主义论战，其中表现的理论深度和远见卓识，更是超过今天许多自夸的体制内民主派：“吾知过激主义不来中国则已，来则必无法救药矣”（详见左玉河著《张东荪学术思想评传》二章六节，北京图书馆出版社）。而据戴晴女士为张东荪先生写的传记《在如来佛掌中》，我们知道在1949建国大业，投票选举国家主席时，毛失去的那唯一一票并非他谦虚而没有投自己一票，而正正是张东荪投下的。在建国后不久张即遭受到严酷的政治迫害，除了他本人的傲骨难驯，也同这一票有莫大关联。</p>\n</p>\n<p>在这些保守主义者当中，甚至一些人还因为强烈的民族主义情感，成为了政治上的激进主义者，结果彻底的倒向了专制。这个矛盾现象，在梁漱凕先生身上体现得最为鲜明，他既为孔孟儒家全心辩护，同时至死对“评法批儒”，将传统社会和传统文化毁灭殆尽的党和毛持正面肯定态度。</p>\n</p>\n<p>中国历史上，从孟子开始，中经王莽，张居正，直到近代康有为，都曾引经据典，“托古改制”，可见传统文化本身蕴涵的包容与多变性。同样的原因，往往由于此种多面特质，在不同政治派别的诠释下传统也变得面目全非，如同盲人摸象，各见其所欲见（像秋风先生，哪怕没有也要自己生造一个出来），而不见其所不欲见（如新儒家身上普遍存在对传统专制社会的美化倾向）——而又各各自以为已然得其全貌，再不容旁人置喙。或如新儒家之全盘肯定，或如陈独秀之“必不容反对者有讨论之余地”、“必以吾辈所主张者为绝对之是”。</p>\n</p>\n<p>若能跳出极端功利主义的思维窠臼与现实政治的羁绊，那么很明显，新潮中的文化保守主义的确在相当程度上拥有存在的合理性。无可否认，东西文化从隔绝到接触，到交流，到融合与创新，必然有一个相激相荡的过程，对此我们在日本，韩国，印度等东方国家的近代转型中，都曾经看到过。当然，随着民主制度的奠定，传统文化的现代转型也就更为顺畅，所以在这些国家的文化冲突，都集中在制度转轨的那个短时期内。一旦制度转型成功，传统文化就以不同方式，在现代社会中焕发出了迷人的光彩。在日本，台湾，在欧洲大陆，都是如此。</p>\n</p>\n<p>相形之下，传统文化在中国却是命运多舛，花果飘零。除了传统本身的巨大包容性，以至泥沙俱下，首要原因，当然要归诸社会制度的严重滞后，以至在泛政治化的强力干涉下，各种意识形态体系之间难以相容，彼此冲突。而传统文化中最专制，最黑暗的那部分，反而沦为当代专制的奴仆与帮凶，造成巨大的思想混乱。因此而牵连整个传统文化成为民主派的猛烈攻击对象，也就毫不出奇了。也难怪在贾祖麟先生看来：</p>\n</p>\n<p>“胡适在梁启超的一派新传统主义者的意见中所发现的危险是，他们使中国远离了西方及西方的文化，而事实上，西方文化却正在迅速演变成世界文化的过程中，而且，他们在使以中国为中心的保守主义者得到安慰之时，会鼓励他们对自己的传统欣然自足。胡适埋怨说，自从梁启超的《欧游心影录》出版以来，大多从来未曾出国门一步的老人，都欣然色喜喊道：“欧洲科学破产了！梁任公这么说的！”就在这种情形之下，梁启超和他的同派就满足了拥护东方文化的虚荣心，也加强了东方的反动力量。”</p>\n</p>\n<p>另一方面，由于当时的自由主义者宥于固有陈见，同时秉承自儒家士大夫的精英意识浓厚，使得他们逐渐脱离了社会大众。他们空谈民主启蒙，却主动将自己隔阂于启蒙对象之外，隔阂于公共政治之外。从一开始，中国的自由主义知识分子便各自为政，散乱难聚，始终未有具体的组织，也因此从未形成一种实实在在的社会力量。胡适一生理想，便是将自己在美国学到的那一套民主体系落实到中国来（他归国前的《别叔永，杏佛，觐庄诗》中，有“从此改所业，讲学复议政”语，参见《胡适留学日记》1145页）。可是他“暴得大名”后，多次面临有利的政治时势和干政，组党机遇，但为了自己一人的安危和清名，为了做一个谏臣，始终踌躇不前。结果丧失了真正参与政治，民主救国的宝贵时机，到最后只有悔之晚矣。以至有学者推论他在1962年中研院会议上猝然去世，和他晚年眼看《自由中国》被禁，雷震等人入狱而无所作为，故而心怀歉疚有很大关系。</p>\n</p>\n<p>反而是由于新文化运动开启的极端对立化，两极化的批判思维，影响到当时及后来的广大学生青年，为日后的政治激进主义，为马克思主义背后的共产国际势力在中国的蔓延，为国共两党大力吸引培养党国，党军人才，提供了危险的思想储备和社会土壤。尤其是当局借以起家的群众路线，在“解放全中国”，“为人民服务”等乌托邦口号背后，其实隐藏着远比儒家学说更严酷的集体主义思想。为了某个虚幻的社会群体，其自命的代表和先锋队可以为所欲为，将每一个个体都贬低为可有可无的工具和手段，其惨痛后果，国人至今深受其害。</p>\n</p>\n<p>当人们出于保国保种的现实需要，鼓吹民族虚无主义，对传统文化再也无所顾惜，对传统信仰再也无所敬畏的时候；当新文化运动后期如胡适后来叹息的，在1919年五四运动后迅速偏离了其思想启蒙的主流，抛弃了健全的个人主义，自由主义，步入国家本位，社会本位的集体主义迷狂时，就很可能带来意想不到的结果。也难怪后来有的学者强调：新文化运动后期，当暴力革命压倒思想启蒙，一党专制的集体主义取代个人自由，那么也就埋下了中国日后苦难的导火线。终于发展到七十年代的文化大革命而达于顶峰。</p>\n</p>\n<p>而我必须要在这里指出的是：今日的新老毛左们，虽然同样有着极其浓厚的保守色彩，但他们竭力为之辩护，不惜一切维护的这个制度及其意识形态，则是完全的黑暗。其中没有一丝一毫值得保存的东西，谈不到任何正面意义。对着刽子手单方面的讲宽容，讲理解，如同胡适当年讽刺的“为盗贼上条陈”，实在是对自己苦难同胞的残忍，也是对民主自由的背叛。如果说捍卫传统文化，有其必然性与必要性，那么出于不可告人的目的而千方百计为当前的极权体制辩护，就实在让人齿冷了。</p>\n</p>\n<p>四. 潮洄</p>\n</p>\n<p>谈完一0年代的“新潮”，我们来看她的另一个含义，恐怕很多朋友未曾想到：就是指的八0年代如昙花一现的那个思想解放，文化启蒙的“新时期”。在相当程度上，其实我在前文里叹息“新潮未还，心潮跌荡”，更多指的是这个阶段。</p>\n</p>\n<p>虽然才过去了二十来个年头，不过是一代人的时间，可是我们今天回看那个逝去年代的理想主义，人文情怀，却感到分外的遥远和痛惜。这个时代的主干，来自莫名其妙的被批斗后又莫名其妙被“平反”的知识分子，来自被打倒后被解冻，回到过去岗位上的党内干部，来自被放逐的数千万下乡知青。无论出身如何，政治待遇如何，但他们中很多人都在毛时代过去之后，开始借用残缺的思想资源，如马克思主义经典著作，如灰皮书，黄皮书，如后来的西方马克思的人道主义等等，反思自己被利用，被唆使，被愚弄的人生经历。所以确切的说，新时期并不是官方有意放开的结果，而是由自下而上的，普遍的国民反思浪潮所推动的。</p>\n</p>\n<p>在这个年代的起点，我们有北岛，芒克，多多，食指，方含，江河，杨炼们初试啼声的《今天》，有王小波的《绿毛水怪》，有罗中立的《父亲》，有远离党性，贴近人性的顾城，舒婷，海子们的新诗，有“伤痕”，“魔幻现实主义”等汹涌的地下文学流派，有《**之春》，有西单那道并不长却足够厚重，足够精彩的老墙。</p>\n</p>\n<p>稍后一点，八十年代前半程，新潮起来了。大学生，教师，返城知青，摘帽知识分子，党内学者，所有人都自以为从冰封的水下看到了河岸。那里有桃红柳绿，有春风拂面，有万物更新。于是，从文学到美学，从“美学热”到“文化热”，正如当年的新文化运动从白话文字改革，新文学到更高一层的文化与哲学争论，人们开始对中西两大文化体系产生了激烈的观念冲突。新儒家与《河殇》，李泽厚虚有其表的“中体西用”说，张岱年和事佬式的“综合创新”说，刘的“三百年殖民”说，主旋律中的杂音“西方马克思主义”说&#8230;&#8230;纷纷扬扬，热热闹闹，与当年的科玄之争，中西文化之争，何其相似乃尔！一切似乎又来了一场可悲又可喜的轮回。</p>\n</p>\n<p>而从文化热到哲学热，康德，尼采，弗洛伊德和卡西尔在八十年代卷起的热浪，正如当年柏格森，杜威，罗素，列宁之在二0年代的中国。而当文化的启蒙，思想的反思有了足够的积淀后，人们开始进一步追问，开始从形而上的讨论，意识形态的解构与建构转向更保守，更坚固的制度堡垒。于是——刚刚解冻的冰面重新封冻，刚刚启动的列车紧急刹车。留给我们的，是永远无法弥合的伤口。直到今天，它还在无数人的心里淌着泪和血。</p>\n</p>\n<p>比起更为久远的，傅斯年，罗家伦们的“新潮”时代来，八十年代意味着一段我们当中很多人都曾亲身经历过的，无法淡忘的岁月。我们或在那时出生，或在那时成长，或在那时青春洋溢，或在那时枯木逢春，或在那时逐渐老去。不幸的是，美好的东西总是不能为专制者所容忍，一切喧嚣，期盼，理想，都在年代之末，在那个流火的午夜凋谢。</p>\n</p>\n<p>五. 潮落</p>\n</p>\n<p>言论，思想的自由，乃是一切自由与社会进步的最基本前提。当人们在枪口和审查下低头沉默，甚至彼此告密出卖时，又怎么期待一个前现代的社会能通过“百花齐放，百家争鸣”迸发出真正现代化的力量来？哪怕它依靠血汗工厂，疯狂掠夺而赚得一个光鲜亮丽的现代化空壳？在九十年代，我们都不能不接受的是：这个国家已经不准我们来爱她了。除了僵化的，垂死的意识形态洗脑，我们失去了自由思考和争论的空间；很多人只能在看不到一点点天光的黑色监狱里，或是在遥远的海外一个人喃喃自语。就在这时候，传统法家和儒家中最专制，最野蛮的“忠孝”文化开始卷土重来，配合着极端民族主义，党国主义而大行其道。胡适当年预言的不幸，终于又一次降临在我们的传统文化和我们这一代人身上。</p>\n</p>\n<p>八十年代已经过去，但总有不能忘却的纪念，让我们伫立于血色苍茫中，不忍离去；总有新生的绿芽，自黑色的灰烬里重生。而那个年代，也用各种各样的方式烙印在了我们的灵魂里——无论你当时是否出生，如今是否死去。往事未付红尘，其中，就有来自音乐的力量，来自我们熟悉的崔健。无论是巧合或是命定，奇异的是，它就叫《新潮》——</p>\n</p>\n<p>别再忧郁 别再烦恼 我身自有 刚毅襟傲</p>\n<p>我已不是 被缚玩偶 我们身处时代新的浪潮 　　</p>\n<p>无须自毁 无须自嘲 我身惟有 自信荣耀 　　</p>\n<p>我已不敢 孤独冷落 让我们的步伐迈向明朝 　　</p>\n</p>\n<p>我的心里曾有痛苦和烦恼 　　</p>\n<p>这也是生活我渴望你知道 　　</p>\n<p>我的心藏着那未来的美好 　　</p>\n<p>它确是无可比拟的美好 </p>\n<p>　　</p>\n<p>被人们去理解是一种需要 　　</p>\n<p>为人们去创造是我的荣耀 　　</p>\n<p>让我们正视那置身的现实 　　</p>\n<p>唤醒我们的骄傲和自豪</p>\n</p>\n<p>《新潮》是崔健作词作曲并演唱的一首歌曲，收在1984年出版发行的首张个人专辑《浪子归》里。那年，崔健与另外六位专业音乐人成立乐队——七合板。在北京的小餐馆和小旅馆里演奏西方流行音乐。这是中国第一支这一类型的乐队。虽然整体上看，这张专辑里的歌谣不过是中国大陆当时借鉴港台流行音乐和西北风而充满模仿风格的众多作品之一，而且崔健没有提供唱片的歌词，唱片的质量比较低劣，但是唱片意欲创新的安排和制作，在当时中国流行音乐中依然不失为新鲜的尝试。这张专辑初次展现了崔健充满骨感的音乐风格。</p>\n</p>\n<p>早在1986年登上北京工人体育馆，唱出那首标志性的《一无所有》之前，在崔健音乐生涯的早期，他的歌就已经开始表现一些严肃的、发人深省的内容。这与当时只表现浪漫、梦想等内容的流行歌曲，显然有着极大的不同。他敢于展示一些敏感话题，例如自由和性。对于被文化大革命恐怖宣传麻木的一代人来说，崔健歌词的真实具有唤醒他们心灵的力量。而在这首1984——又是一种巧合？！——的《新潮》中，我们已经隐约可见。</p>\n</p>\n<p>如同当年的《狂人日记》，《文学改良刍议》，《文学革命论》，《人的文学》，崔健以自己的方式发出了来自红色大陆，尚且年轻却又如此苍老的一代人的呐喊。可贵的是，这么多年来他一直在坚持自己的愤怒和质疑，从未停下脚步。所以我们后来又听到了《红旗下的蛋》，《像一把刀子》，听到了《蓝色骨头》。</p>\n</p>\n<p>别忘了，在那同一个年代，在海峡对岸，在另一个独裁党的最后一个独裁者“以专制结束专制”的关键时刻，在岛内民主运动风起云涌的浪尖，在解除戒严，开放党禁报禁前后，同样有来自音乐的力量。那就是罗大佑。可悲的是，这位愤怒诗人的歌谣早已在岛内畅通无阻，为他赢得了巨大的，超越音乐的时代荣誉，而在这片土地上，却依然无法逃脱被禁的命运：《现象七十二变》，《之乎者也》，《鹿港小镇》，《侏儒之歌》，《五十块钱》，《皇后大道东》，《首都》，《京城夜》，《绿色恐怖分子》，《美丽岛》，《未来的主人翁》……直到今天，其中的某些歌曲我们依然无缘聆听。在某种意义上，崔健和罗大佑，他们都在记录历史，如一座座镂刻红色血迹的黑色墓碑。</p>\n</p>\n<p>六. 新潮</p>\n</p>\n<p>传统文化与现代文明，本非全然对立的两极，毫无调适之余地，而是共同推进中国现代化的两轮。可是正如我们所见，这两者却在二十世纪，尤其是世纪下半期的中国大陆双双失落，齐齐沦丧，被黑暗专制荼毒，糟蹋得无以复加。这一点，向来高瞻远瞩的秦晖先生见得很透。他在《辛亥百年遗产：几个层面的观察》中批驳了“文化决定论”之偏狭，指出 “这种把“文化”列为最高层次的“三阶段”论反映了一种文化决定论的观点。但它未必符合事实。”并且进一步揭橥制度之重要性：“我把“选择什么”称为文化，而“能否选择”称为制度，我以为这样的理解是符合人们常识的……”就文化与制度之关系，秦先生饶有深意的感慨道：</p>\n</p>\n<p>“于是，从“金田起义”到“庚子国难”，中国历史经历了两个“大拐弯”。同样以专制制度为基础，太平天国要以基督教扫除孔孟之道，实现“中世纪式西化”，而义和团要以“各洞诸神仙”扫除基督教，实现“怪力乱神式本土化”。洪秀全们要把“西方中世纪的人权标准”强加于中国人，而老佛爷慈禧则绝不允许中国人试试西方现代的人权标准。“文化资源”一西一中，反现代化的制度取向却如出一辙。值得注意的是：在两者同样排斥西方现代文明的同时，两者对儒家的仁义道德也并不感冒：天朝把孔孟之道斥为“妖书”而禁绝，“神团”则恰恰以怪力乱神的妖言来排斥孔孟之道。这样看来，现代文明与孔孟之道在这两场灾难中与其说是敌人，倒不如说更像难兄难弟了。联系到后来的一个时期天朝与神团都被当作两大“高潮”而捧上云霄，而当时恰恰也是“西方的”宪政法治与孔孟的传统道德两者都扫地以尽的年代，岂不令人深思？”</p>\n</p>\n<p>秦晖文中所论及“后来的一个时期”，“两者都扫地以尽的年代”云云，其意心照，我想用不着在这里明白指出了罢？硝烟依然弥漫，死者无踪可寻。新世纪的又一个一0年代，已经来临。时至今日，潮落潮涨，云卷云舒，却非人力可以逆转或是禁绝的了。进入信息时代，自我启蒙的普及，公民运动的生长，在在昭示着一个清晰无比的图景：残阳如血，渊渟岳峙；新潮未还，新潮将还。</p>\n</p>\n<p>太史公《史记·屈原贾生列传》有言：“余读《离骚》、《天问》、《招魂》、《哀郢》，悲其志。”据说，客死在他乡的魂魄，找不到归途。这个魂魄就会像他的尸骨一样停留在异乡，受着无穷无尽的凄苦。他也不能享受香烟的奉祀、食物的供养和经文的超度。这个孤魂就会成为一个最悲惨的饿鬼，永远轮回于异地，长久地漂泊，没有投胎转生的希望。除非他的家人替他“招魂”，使他听到那企望着他的声音，他才能够循着声音归来。死者的尸体安排就绪之后，就要举行招魂仪式。在过去了的二十世纪，在一0年代，在八0年代，我们曾拥有过两个“新潮”。她们的灵魂都属于自由，不幸却都已随风而逝，迄未归来。新潮未还，心潮跌荡，国殇头七之日，自然要为自由招魂，以待魂兮归来！ </p>\n</p>\n<p>清夜寂寂，愁云入怀。如此，在摒息以待百年大潮，一清宇内之余，且让我聊发悲欣之意，效屈子佯狂披发，吟其《招魂》曰：</p>\n</p>\n<p>朱明承夜兮，时不可淹。 　　</p>\n<p>皋兰被径兮，斯路渐。 　　</p>\n<p>湛湛江水兮，上有枫。 　　</p>\n<p>目极千里兮，伤心悲。 　　</p>\n<p>魂兮归来，哀江南！</p>\n</p>\n<p>（全文终）</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65428\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65428\">查看所有<span>3</span>个评论</a></div>\n<div>王小平的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65400\">不存在的历史</a> / 2011-10-08 11:37 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65360\">人生不相见，动如参与商</a> / 2011-10-06 23:36 / 评论数(<span>7</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65059\">两宫记——鲁迅与毛泽东</a> / 2011-09-28 23:20 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64958\">铁三角</a> / 2011-09-26 22:33 / 评论数(<span>7</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64940\">时间总是不徐不疾地将专制延伸</a> / 2011-09-26 11:56 / 评论数(<span>15</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/563925735/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=65428\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13099,13091,18186,11248,19254,9409,19258,11858,19336,9553,14720,9358,19491,19348,9524]}