{"id":187875,"link":"https://chinadigitaltimes.net/chinese/2011/10/张铁志-台湾如何走向公民社会/","date":"2011-10-11T16:30:39Z","modified":"2012-05-07T17:29:53Z","title":"张铁志 | 台湾如何走向公民社会","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月11日 22:47:24</span></p>\n</div>\n<p>1949年以后，国民党在台湾建立起一个半极权体制，这个体制比其他的威权体制更加严密地控制所有社会组织，並灌输民眾意识型態。在社会各產业与职业，是一套细密的党国统合主义来控制；在地方社会，则是透过地方派系的侍从主义来控制与动员。台湾的民间社会只被鼓励去赚钱与娱乐，不可能形成任何自主的社会组织，更遑论公共领域。<br /><span> </span><br /><span> </span>到了七零年代初，由於经济现代化的结果，以及国民党政权在此时遭逢的內外危机因而开始放鬆，社会力开始从长久的高压统治下一步步解放。一方面是新浮现的文化运动，从电影、艺术、摇滚、舞蹈等，尤其这些文化运动开始思考现实的各种问题；另方面政治反对运动也透过办杂誌和串连，逐步组织化。一个未成熟的公共领域开始诞生。但此时所有组织结社都还在党国体制的严密控制之下，民眾也还没有强烈的公民意识。<br /><span> </span><br /><span> </span>一直要到八零年代，民眾才起而爭取被侵犯的权利：劳工爭取他们被积欠的工资、要求改善劳动条件；消费者爭取吃到安全的食品，草根社区抗议严重的环境公害等等。另一方面，各社会群体也开始要求挣脱国家的管制，追寻自主空间。那是社会力的真正解放期，不论是环保运动、劳工运动、妇女运动、原住民运动、校园民主运动等等，各个团体都起来爭取权利。<br /><span> </span><br /><span> </span>在八零年代初期，由於美丽岛事件的镇压，所以政治运动是以办刊物喊选举组织为主，街头抗爭的频率和强度不及以环保或经济议题强，甚至可以说社会运动帮政治运动打开了街头空间，但政治反对运动又为社会运动一步步突破了政治禁忌。1987年解严之后，台湾开启了政治自由化阶段，各种社会运动的频率和强度都更为增加，那是台湾社会运动的黄金时期。<br /><span> </span><br /><span> </span>八零年代可以说是一个燃烧的「抗爭性民间社会」。在此用「民间社会」，一方面这是当时对「civil scoiety」的普遍翻译，而这个翻译也　反应了那个时空的社会现实和想像：当时论者是借用同时期在东欧如波兰团结工联反抗党国体制所使用的论述，强调「民间社会」和国家的二元对立，社会如何挣脱威权国家的控制、获得自主性。「民间社会」论者也强调反对阵营中应该放下统独的歧异，先以对抗党国体制优先。<br /><span> </span><br /><span> </span>到了九零年代民主化之后，对抗性的「民间社会」逐渐转变为所谓「公民社会」。所谓公民社会，期待的是公民积极参与公共事务、预设一个理性討论的公共领域、以及强调国家与社会並非二元对立。所以，在「民间社会」时期，民眾是要求国家退出社会领域，如不再控制媒体、工会、校园等；在「公民社会」时期，则是要求国家重新介入社会，如媒体改革和社会福利都需要国家某程度介入。前者是反抗性的；后者则是民眾的自我组织，並需要社会和国家关係的重构，以及建立一个多元思辨的丰盛公共领域。<br /><span> </span>这个转变主要是因为在九零年代，一方面威权体制逐渐崩解，人民的基本权利获得逐步保障，形式民主被逐渐建造起来，所以不太需要强调社会与国家的对抗。另一方面，人们也开始认识到民主的建立不只需要专制政权的解体，不只要有选举制度和政党竞爭，而还必须要深化公民的政治参与、改善民主治理的品质等等，尤其在於在生活的各个层面能有更平等的社会关係。<br /><span> </span><br /><span> </span>在这个时期，公民社会与国家或者政治部门的关係还有两大变化。<br /><span> </span>首先，原来处於激烈对立的社会运动与国家部门的关係出现几个重大调整：1.社会运动更为制度化、专业化；2.国家的统治技术开始改变，一方面设立新的法律来承认新的公民权利，另方面也给予更多管制与限制，如1988年制定的「集会游行法」；3.政府开放社运团体的政治参与空间或者是说整编入既有的权力体系，不论是或者既有的政府决策机制纳入NGO团体的代表，或是新设立的政府组织如总统府人权委员会、行政院妇女权益促进会、非核家园宣导委员会邀请这些民间团体。<br /><span> </span><br /><span> </span>当然，这个改变並不代表传统的议题和抗爭剧码就从此消失了。立法院和总统府前的凯达格兰大道从来没有停止过人民的喧囂与黄色的布条。不过，在八零年代获得新公民身份的人们，確实开发出不同方式去改变传统的权力结构或者政治想像（见本书「台湾的新公民运动」一文）。<br /><span> </span><br /><span> </span>另一种关係的转变是民间团体和政党之间。从八零年代起，由於许多社运抗爭（如环保、人权、劳工等团体）的反抗目標都是指向执政的国民党的政策，所以和作为反对党的民进党有比较强的结盟关係，並且都可以被视为处於相对於党国体制的「民间社会」；或者说，这个结盟关係在许多例子中其实是民进党为了建立反国民党社会联盟，而主动直接涉入、影响这些社运团体。也因为这个结盟政治，民进党在价值上比较愿意接受这些进步理念。<br /><span> </span><br /><span> </span>但这个「不神圣同盟」在九零年代隨著民进党完全採取「选举总路线」，並在政治上影响力越来越大而逐渐变质。此时民进党不能再被视为「民间社会」的一员，而是「政治社会」中的行动者。这也使得社会运动团体成员开始出现面临民进党结盟关係的重新调整。<br /><span> </span><br /><span> </span>政党轮替后，两者关係重新调整的需要更强烈。一方面许多社运人士被吸纳进新政府，或者这些团体被纳入政府部门的决策机制，因此造成许多社运团体更认真思考自主性。另一方面，他们也更清楚认识到民进党完全是政治逻辑主导，很难被期待。所以他们必须去走自己的路。<br /><span> </span>从民间社会到公民社会，台湾人民一直在追求建立自主性、重建与国家和政治行动者的关係。我们还在这条路上。<br /><span> </span><br /><span> </span><br /><span> </span>（本文刊登於「阳光时务」电子杂誌第四期，並將收入於我即將出版的新书「民主在路上」）</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151390-25220.shtml\" title=\"在黑夜中寻找星星：台湾七十年代的文化运动\">在黑夜中寻找星星：台湾七十年代…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(28)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,20534],"tags":[9213,8912,13351,11840]}