{"id":187841,"link":"https://chinadigitaltimes.net/chinese/2011/10/香港雜評-齊澤克在「佔領華爾街」運動中的演說/","date":"2011-10-11T11:00:52Z","modified":"2011-10-11T11:00:52Z","title":"香港雜評 | 齊澤克在「佔領華爾街」運動中的演說","content":"<p><a rel=\"nofollow\" href=\"http://www.facebook.com/notes/%E5%96%AC%E9%9D%96%E5%A4%AB/%E9%BD%8A%E6%BE%A4%E5%85%8B%E5%9C%A8%E4%BD%94%E9%A0%98%E8%8F%AF%E7%88%BE%E8%A1%97%E9%81%8B%E5%8B%95%E4%B8%AD%E7%9A%84%E6%BC%94%E8%AA%AA%E4%B8%AD%E6%96%87%E8%AD%AF%E7%A8%BF/10150311251620978\">請隨便轉載</a>。</p>\n<p>『（他們說）我們全是失敗者，其實真正的失敗者就在華爾街裡，他們要靠我們付出數以十億計的金錢救濟才能脫困；有人說我們是社會主義者，但其實這裡早就存在社會主義——是專為富人而設的社會主義；他們又說我們不尊重私有產權，但在2008年的金融海嘯裡，許多人辛勤工作買來的私有產業都被摧毀了，數量之巨，就算我們這裡所有人日以繼夜去動手破壞，幾個星期也破壞不完；他們又告訴大家，我們這群人正在作夢，其實真正在作夢的，是那些以為現有的一切將會永遠持續下去的人。我們不是在作夢，我們是在喚醒一個正在變成噩夢的夢想；我們沒有破壞任何東西，我們只是在目擊這個制度如何自我毀滅。大家都熟悉這段卡通片情節：那隻卡通貓走到懸崖邊上，還是繼續跑出去，沒理會下面已經空空如也，只有當牠向下看時，方才發現這個事實，然後就掉下去了。我們在這裡正是要做這樣的事情：我們要告訴華爾街那些傢伙：「喂！看看下面！」</p>\n<p>『2011年4月，中國政府禁止了電視、電影和小說裡一切含有「另類現實」或描寫時間旅行的故事情節，這對中國來說是個好的徵兆：人們仍然夢想另有出路，因此政府才要出手禁制。在這裡我們就連禁制都不必要，因為統治體制連我們夢想的能力也早就壓制下去了。看看我們常看的電影，我們很容易就想像出世界末日——比如一顆隕石掉下來殺死所有生命之類——可是我們卻很難想像資本主義的末日。那麼我們正在這裡幹甚麼？讓我告訴大家共產時代一個精采的老笑話：有個傢伙從東德給派到西伯利亞工作，他知道自己的郵件都會被人監看，因此他告訴朋友：「我們定一個暗號，假如我的信件用藍墨水寫，裡面說的都是真話；如果我用紅墨水，說的都是假話。」一個月後他的朋友收到他第一封信：「這兒一切都美好，商店裡塞滿了好吃的食品，戲院播放著來自西方的好電影，住宅又大又豪華。唯一買不到的東西就是紅墨水。」這就是我們的生活模式。我們擁有一切想要的自由，但卻缺少了紅墨水：能夠清楚表達我們「非自由」的語言。我們被教會的那種談論自由的方式，例如「反恐戰爭」之類詞語，已經篡改了自由的意義。而你們正在給大家送上紅色的墨水。</p>\n<p>『這次運動有一個危機：請大家不要自我感覺良好。不錯，我們在這裡很開心，但請你們記著：搞一個嘉年華會很容易，真正重要的是在我們回到正常生活後那天。到時候是否有任何事情改變了？我不希望大家回憶這段日子的方式，就是「噢，我們那時候多年輕，那次運動真美好……」之類。要牢記著我們最基本的信息：「我們可以思考其他的生活方式。」一個禁忌被打破了。我們並不是活在可能裡最好的世界。但在我們面前還有一條漫長的道路，要面對一些真正困難的問題。我們知道自己不想要甚麼，可是我們想要甚麼？怎麼樣的社會組織能夠取代資本主義？我們希望擁有甚麼類型的新領袖？記著：問題不在於腐敗和貪婪；問題在於一個把人推向腐敗的制度。不只要提防你的敵人，也要防範那些虛假的盟友，他們已經開始把這個運動淡化，就像製造沒有咖啡因的咖啡、沒有酒精的啤酒、沒有脂肪的冰淇淋一樣。他們試圖把這次運動變成一次無害的道德抗議，一次「脫咖啡因」的抗議。然而我們來到這裡的原因，正正就是受夠了這個偽善的世界：循環再造一堆可樂罐以捐兩塊錢做善事，又或者去星巴克買杯卡布奇諾咖啡，把一個巴仙捐贈給第三世界的飢餓兒童，就足以感覺良好。當我們把工作和酷刑都外判了，甚至連愛情生活都外判給婚姻介紹所之後……我們可以看見，在一段很長的日子裡，我們容許自己的政治參與也「外判」了，假別人之手進行。現在我們要把這個權力取回來。</p>\n<p>『我們不是共產主義者——假如所指的是在1990年已經崩潰的那個共產主義的話。別忘記今天的那些所謂共產主義者，只是一群最有效率、最不擇手段的資本主義者。今日存在於中國的是一個比美國的資本主義動力更強，卻又不需要民主的資本主義制度。因此當你批評資本主義時，不要讓別人扣上「反民主」的帽子。民主與資本主義之間的聯姻已經終結了。改變是可能的事情。</p>\n<p>『今天的人們相信有甚麼是可能做到的？看看媒體的報導。這邊廂，由科技到性慾，好像甚麼都有可能。你能夠去月球旅行，用生物基因科技達到長春不老，可以跟動物做愛，諸如此類。但另一邊廂，一碰上社會經濟的範疇，幾乎一切都被視為不可能。你想加一點富裕階層的賦稅嗎？他們會告訴你不可能，我們將因此失去競爭力；要把多些錢投入公共醫療保障嗎？他們會說：「不可能！這做法等於極權國家。」當人們得到允諾將要長春不老的同時，卻不允許花多一點錢在醫療保障上——這樣的世界不是很有問題嗎？也許我們應該把事情的優先次序搞明白：我們不是要求「更高」的生活水準；我們要的是「更好」的生活水準！要說我們跟共產主義者有甚麼唯一的相似之處，那就是我們關心普羅群眾：大自然裡的群眾；活在知識產權私有化底下的群眾；在生物基因科技下的群眾。我們應該為此而戰鬥，也只為此而戰鬥。共產主義徹底失敗了，可是群眾面對的問題仍在。那些人告訴你，我們聚集在這兒的都不是真正的美國人。但我們要提醒那些自稱「真正」美國人的保守原教旨主義人士：甚麼是基督精神？是聖靈。甚麼是聖靈？是一群信仰者組成的一個平均主義團體，他們以互愛的精神彼此連繫，並且只憑自由意志與義務責任心去實踐這個理想。這麼看，聖靈現在其實就在這裡，而在華爾街那頭的銀行家，都是一群褻瀆偶像的崇拜者。因此我們需要的只是耐心。</p>\n<p>『我唯一害怕的，是我們有一天就此回家，然後每年在這兒聚聚頭，喝喝啤酒，懷緬我們在這裡曾經擁有過的美好時光。我們要向自己承諾不要變成那樣。大家都知道，人們總是渴望一些東西，卻又不是真的想爭取它。不要害怕爭取你渴望的東西。多謝各位！』</p>\n<p>影片：</p>\n<p>Slavoj Zizek speaks at Occupy Wall St</p>\n<p>&#8220;[They are saying] we are all losers, but the true losers are down there on Wall Street. They were bailed out by billions of our money. We are called socialists, but here there is already socialism — for the rich. They say we don’t respect private property. But in the 2008 financial crash-down more hard-earned private property was destroyed than if all of us here were to be destroying it night and day for weeks. They tell you we are dreamers; the true dreamers are those who think things can go on indefinitely the way they are. We are not dreamers; we are the awakening from the dream that is turning into a nightmare. We are not destroying anything; we are only witnessing how the system is destroying itself. We all know [inaudible] from cartoons. The cat reaches a precipice, but it goes on walking, ignoring the fact that there is nothing beneath its ground. Only when it looks down and notices it he falls down. This is what we are doing here. We are telling the guys there on Wall Street, ‘Hey! Look down!’</p>\n<p>[inaudible] “… In 2011, the Chinese government prohibited on TV, film, and in novels all stories that [inaudible &#8212; something about portraying &#8220;alternate realities or time travel&#8221;]. This is a good sign for China; it means people still dream about alternatives, so attacked and prohibited is dreaming. Here we don’t think of prohibition because [inaudible &#8212; &#8220;history&#8221;?] has even oppressed our capacity to dream. Look at the movies that we see all the time. It’s easy to imagine the end of the world — an asteroid destroying all of life, and so on — but we cannot imagine the end of capitalism. So what are we doing here? Let me tell you a wonderful old joke from Communist times. A guy was sent to work in East Germany from Siberia. He knew his mail would be read by censors, so he told his friends, ‘Let’s establish a code. If a letter you get from me is written in blue ink, it is true what I say; if it is written in red ink, it is false.’ After a month, his friends get a first letter. Everything is in blue. It says, this letter: ‘Everything is wonderful here. The stores are full of good food, movie theatres show good films from the West, apartments are large and luxurious. The only thing you cannot find is red ink.’ This is how we live. We have all the freedoms we want, but what we are missing is red ink: the language to articulate our non-freedom. The way we are taught to speak about freedom, ‘war on terror,’ and so on, falsifies freedom. And this is what you are doing here: You are giving all of us red ink.</p>\n<p>“There is a danger: Don’t fall in love with yourselves. We have a nice time here. But remember: Carnivals come cheap. What matters is the day after when we will have to return to normal life. Will there be any changes then? I don’t want you to remember these days, you know, like, ‘Oh, we were young, it was beautiful…’ Remember that our basic message is, ‘We are allowed to think about alternatives.’ A taboo is broken. We do not live in the best possible world. But there is a long road ahead. There are truly difficult questions that confront us. We know what we do not want, but what do we want? What social organization can replace capitalism? What type of new leaders do we want? Remember: The problem is not corruption or greed; the problem is the system which pushes you to be corrupt. Beware not only of the enemies, but also of false friends who are already working to dilute this process in the same way you get coffee without caffeine, beer without alcohol, ice cream without fat. They will try to make this into a harmless moral protest, a decaffeinated protest. But the reason we are here is that we have had enough of the world where to recycle Coke cans to give a couple of dollars to charity, or to buy a Starbucks cappuccino where one percent goes to Third World starving children is enough to make us feel good. After outsourcing work and torture [inaudible &#8212; calls for &#8220;mic check&#8221;]… We can see that for a long time, we allowed our political engagement also to be outsourced. We want it back.</p>\n<p>“We are not Communists, if Communism means the system which collapsed in 1990. Remember that today those Communists are the most efficient, ruthless capitalists. In China today we have a capitalism which is even more dynamic than your American capitalism but doesn’t need democracy, which means, when you criticism capitalism, don’t allow yourselves to be blackmailed that you are ‘against democracy.’ The marriage between democracy and capitalism is over. A change is possible.</p>\n<p>“Now, what we consider today possible — just follow the media. On the one hand is technology and sexuality — everything seems to be possible. You can travel to the moon, you can become immortal by biogenetics, you can have sex with animals or whatever. But look at the field of society and economy — there, almost everything is considered impossible. You want to raise taxes a little bit for the rich, they tell you it’s impossible. We lose competitivity. You want more money for healthcare, they tell you, ‘Impossible! This means a totalitarian state.’ Is there something wrong with the world where you are promised to be immortal but they cannot spend a little more for healthcare? Maybe we have to set our priorities straight. We don’t want higher standards of living; we want better standards of living. The only sense in which we are Communists is that we care for the commons: the commons of nature, the commons of what is privatized by intellectual property, the commons of biogenetics. For this, and only for this, we should fight. Communism failed absolutely, but the problems of the commons are here. They are telling you we are not American here, but the conservative fundamentalists who claim they are ‘really’ Americans have to be reminded of something: What is Christianity? It’s the Holy Spirit. What is the Holy Spirit? It’s an egalitarian community of believers who are linked by love for each other and who only have their own freedom and responsibility to do it. In this sense the Holy Spirit is here now, and down there on Wall Street there are millions [?] who are worshiping blasphemous idols. So all we need is patience.</p>\n<p>“The only thing I’m afraid of is that we will someday just go home, and then we will meet once a year, drinking beer and nostalgically remembering what a nice time we had here. Promise ourselves that this will not be the case. You know that people often desire something but do not really want it. Don’t be afraid to really want what you desire.”</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-2419509188597358793?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/Pa0GSCYE6EZ5Mp60G0liF9VHrpo/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Pa0GSCYE6EZ5Mp60G0liF9VHrpo/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/Pa0GSCYE6EZ5Mp60G0liF9VHrpo/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Pa0GSCYE6EZ5Mp60G0liF9VHrpo/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=Ls_4CmSxJpA:Bc1dhpFMd4M:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=Ls_4CmSxJpA:Bc1dhpFMd4M:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=Ls_4CmSxJpA:Bc1dhpFMd4M:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=Ls_4CmSxJpA:Bc1dhpFMd4M:-BTjWOF_DHI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=Ls_4CmSxJpA:Bc1dhpFMd4M:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=Ls_4CmSxJpA:Bc1dhpFMd4M:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/Ls_4CmSxJpA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8712]}