{"id":187912,"link":"https://chinadigitaltimes.net/chinese/2011/10/阳光时务-我們怎樣被洗腦？——專訪牛津大學研/","date":"2011-10-11T18:31:23Z","modified":"2011-10-11T18:31:23Z","title":"阳光时务 | 我們怎樣被洗腦？——專訪牛津大學研究員凱瑟琳·泰勒","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ISUNAFFAIRS\">阳光时务</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65132\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B4%97%E8%84%91\">洗脑</a></p>\n<p>文/ 沈达明</p>\n</p>\n<p>二十世纪后，中国对世界文明的贡献少得可怜。但是有一个横越心理学、生理学、社会学、政治学的名词，被全世界广泛使用。它起源於中国，发扬於西方，而又「出口转內销」，应用於中国。这个词就是我们常说的「洗脑」。</p>\n</p>\n<p>在五十年代初的朝鲜战爭（韩战）中，联合国部队惊异的发现，有些被共產党俘虏的士兵，突然信仰了共產主义和毛泽东思想，竟纷纷詆毁自己的祖国。一个中国人私下说，这是因为共產党的「思想改造」给战俘洗脑了。美国记者爱德华·亨特（Edward Hunter）听到后，將这两个中国字翻译成了英文。</p>\n</p>\n<p>经他翻译和解释之后，美国社会喜欢上了洗脑（brainwash)这个非常形象的词语。在美国人眼中，不仅共產主义的政治宣传是洗脑，资本主义的商业广告也是一种洗脑。《纽约客》杂誌还刊登过丈夫被妻子洗脑、孩子被父母洗脑的漫画。</p>\n</p>\n<p>1961年，美国精神病学家罗伯特·立富顿（Robert Jay Lifton）出版著作《思想改造和极权主义心理学：中国的洗脑研究》（Thought reform and the psychology of totalism: a study of brainwashing in china) ，正式为洗脑下了一个强有力的科学定义。</p>\n</p>\n<p>他专程来到香港，採访被中共释放的战俘和传教士，並在书中用实例详细分析了洗脑的方式、意义和影响。从此，洗脑一词从街头巷尾的调侃，正式步入学术殿堂。后来，洗脑一词又从英文翻译回了中文，在中国社会开始流传开来，不过人们对洗脑只限於字面的熟悉。</p>\n</p>\n<p>纳粹德国的宣传部长戈培尔有句名言：「谎话说一千遍就是真理。」这正是洗脑一个重要方式——重复。去年年底，央视名主持白岩松在江西財经大学演讲时，当着数百学生的面，脱口而出「三年自然灾害时期」。也许他知道这三年没有严重的自然灾害，也许他知道三年的大饥荒纯属人祸，也许他这么说不过是习惯使然。</p>\n</p>\n<p>我们从小到大反覆听到的词汇，领导说，老师说，父母说，你也说，他也说，慢慢地，习惯成为自然，最后人祸变天灾，「自然灾害」一词深入人心，成了真理，顛倒了黑白是非。即使真相大白后，我们被洗脑的思维仍然很难扭转过来。</p>\n</p>\n<p>拥有话语权的个人或团体掩盖和扭曲歷史事实，人为灌输的意识形態便悄然深埋进我们的潜意识，隨之改变我们的价值判断。这种典型的洗脑，往往最先从语言灌输起步。</p>\n</p>\n<p>2004年，牛津大学的凯瑟琳·泰勒出版了《洗脑：思想控制的科学》（Brainwashing: the science of thought control），详解了洗脑的科学原理。她认为，人类大脑推理和认知的神经科学（neutroscience)，证明了思想是变动不居的。而生理学可以解释，某些存有通顺的神经轨道的大脑，对於新的信息和创造性刺激易受到影响。这就是为什么，当同样的教条语言（如「三年自然灾害」、「资產阶级反动派」等许多不符事实及带强烈意识形態的词汇）被有意的、重复不断的灌入我们大脑，令我们的神经元之间更加畅通，从而影响、动摇和改变我们的感情和信仰。</p>\n</p>\n<p>泰勒博士在接受《阳光时务》专访时说，今天许多国家的政治洗脑都属於欺骗型洗脑，不再是暴力型洗脑。欺骗型洗脑的特点就是限制人民自由获取知识，在一言堂里只许存在绝对正確的某一学说。在这样的环境中，我们只有尽可能从不同渠道获取资讯，培养独立的批判性思考能力，认清並警惕洗脑的技巧和手段，才可以保持我们的精神和信仰，抵抗住恶意的洗脑教育。  </p>\n</p>\n<p>问：被洗脑的人康復以后，洗脑带来的影响是否还会遗留？</p>\n</p>\n<p>答：首先，这要看如何定义洗脑。如果你所说的洗脑，是在好莱坞电影《谍网迷魂》中出现的那种人格改变过程，那么洗脑的貽害就没有。但是，如果你说的是发生在韩战中的洗脑，那就有。这是一种带来创伤的过程，並且有可能影响一个人很久。据研究，接受过思想改造的美国老兵，在战爭结束后得精神疾病的概率很高。</p>\n</p>\n<p>问：在中国，大多数的学校都会教授传统思想和爱国主义教育，称为思想品德课。请问这与罗伯特·立富顿（Robert Jay Lifton）定义的洗脑有什么区別？</p>\n</p>\n<p>答： 立富顿研究的思想改造，当时发生在青年营、学校这类地方。思想改造是强制高压的，特別是对待监狱囚犯。像集体自我批评、剥夺睡眠、肉体虐待等等手段应用到了极致，说是教育，其实更像是心理折磨。並不是说一些核心的手段现在有所不同，你会发现很多方式都在被不断的使用，比如说服一个人要用的多种方式。其实，最大的不同还是程度上。</p>\n</p>\n<p>问：不同的人遇到洗脑，是否会有生理学上的差异？比如 ，有些人的大脑会不会对洗脑更抗拒？抵抗洗脑的 「自由意愿」在神经科学上是否具有多样性？</p>\n</p>\n<p>答：你要知道，现在很难进行试验性的研究。道德委员会现在不允许了。我们已经有的歷史上的证据显示，拥有健全的个人信仰的人更抗拒洗脑，这也是为什么很多年轻人有极端意识形態引导的行为。当被质疑的信仰和一个人的身份密不可分，改变一个人的信仰是一件很难的事。如果受害者认为：「我不是相信某种东西的某类人」，对这种人洗脑，比起让一个人相信他从没接触过的东西，更加困难。</p>\n</p>\n<p>问：爱国主义宣传和政治压迫在中国替代了「思想改造」（可能监狱和劳教所除外）。据你所知，洗脑在中国社会是否仍然存在？如果存在，与几十年前有什么不同？</p>\n</p>\n<p>答：还是要说如何定义洗脑。有些核心的方法反覆被使用，来说服他人並改变他人的思想，例如强烈情绪、控制感官输入和行为输出、不確定性、重复，以及对受害者生理和社会隔绝。一套说服手段在利用这些方法，从最温和的谈话到极端高压的洗脑折磨。这些手段仍然存在，儘管名称可能不同。是否会被推向恶毒的极端洗脑，取决於社会的接受程度，或者说，取决於谁在监控。我不是中国当代社会的专家，但是我怀疑，中国社会类似於其他某些社会，在这类社会中，公眾能够接受的程度与威权政府私下做的差別很大。</p>\n</p>\n<p>问：你能否简述一下，FACET反洗脑模式的科学基础是什么？</p>\n</p>\n<p>答： FACET（自由,中介,复杂,结果非手段,思考）依靠我们所知关於人脑的几样东西。</p>\n<p>第一，中介和自由是人类行为非常重要的驱动力。控制感和自我感强烈地影响我们如何看待自己的工作、关係以及我们如何行动。</p>\n<p>第二，我们的大脑在根本上很懒惰，或者说有效率：大脑进化后，在处理信息时將气力最小化。洗脑手段利用了大脑对输入输出之间的简单路径的欲求。这就是为什么，那么多意识形態都有非常容易陈述的核心信仰。不过，当你仔细去看，它们往往复杂得多，甚至毫无意义。我所说的复杂性，某种程度上否定了简要的陈述。要注意的是，正是在思想改造中，洗脑者试图去改变教条。长时间的集体自我批评，討论，辩论和说教，重点全都是要摧毁对方意识形態的可信度。但是，当任何一个信仰系统成为某个个人、团体和国家的神圣核心，对该信仰系统的批评往往都会失败。</p>\n<p>第三，我们倾向於把其他人看作为达到某一结果的手段，而非结果本身。所有伟大的宗教，还有一些伟大的哲学，都对这一趋势发出警告。我把它叫做「他人化」（otherisation），因为它强迫我们把他人看成非我族类，认为他人不同而且不如我们。我在第二本书《残酷》（Cruelty）里面详细地谈了这个问题。</p>\n<p>最后，回到我刚才说的，寻找从感官输入到行为输出最简单路径的大脑进程。人类通过思考自己在做什么，有办法阻碍这种流动，即使是在习惯性的环境下。你应该知道这样的现象：你边弹钢琴边去想你的手指在做些什么，你会搞砸你的表演。这种「停下思考」（stop-and-think）与脑部前额叶皮层功能激活（prefrontal activation）相关，当人们在学习技能之时很高，当技能成为习惯后减少。这个功能既可以用来挑战行为，也可以用来挑战信仰。</p>\n</p>\n<p>问：当我们生活在一个充满政治宣传和媒体操控的地方，我们怎样才能防范被政治权力机构洗脑？</p>\n</p>\n<p>答： 第一步要想一想洗脑对他们產生什么影响。在某种意义上说，一系列想法在违背意愿的情况下被他人强加上去。在书中，我討论了两种洗脑：强迫型的，通过外在暴力的洗脑，和欺骗型洗脑。在严禁虐待他人的情况下，后者更常见。</p>\n<p>但很明显，只有在目標没有发现被改变思想的意图之前，才起作用。所以，是否能意识到你在被洗脑才是重点。小心交易的陷阱，注意情绪、不確定性和重复是否被利用，因为它们会刺激一个人的反应。这是一种令人去做、令人相信的心理现象，產生出刺激物的反作用。想要消灭別人控制你感官输入的意图，就多看看其他的消息源，而不只是政府提供的。想要减少对意识形態无可挑战的神圣感，你就嘲笑他们。最重要的是，开发出很好很强大的、清晰的替代信仰，隨时准备做脑力劳动来捍卫它，而且不要一个人试着去做。志同道合的风险承担者和社会支持最重要。</p>\n</p>\n<p>问：像中东和世界其他地区，存在排外的爱国主义情绪，比如反美。请问，这是不是洗脑的结果？为什么？</p>\n</p>\n<p>答：欺骗型的洗脑比暴力强迫型洗脑更多一些。一个明显的敌人，是严禁別人批评你自己的政策，因为你可以把这种批评看作是对组织的背叛——一个存在的威胁，从而令严厉的惩罚合理化。</p>\n</p>\n<p>问：在洗脑的科学领域中 ，有哪些最新的研究成果？</p>\n</p>\n<p>答：正如我之前所言，你不能洗他人的脑，即使你是知名的科学家。我並不是因为要隱藏什么秘密研究，比如从关塔纳摩或其他地方对犯人进行可耻对待得来的。在这些地方，犯人被心理虐待（不光是被美国人，还有其他许多国家都故意模糊调查和虐待之间的界限） ，而是因为没有知名期刊会发表这种研究。你应该知道，在美国参加调查的心理学家和医生受到了他们同事的强烈谴责。</p>\n<p>虽这么说，我们仍在研究更多的关於说服的几个关键部分，像情绪如何影响大脑，信仰如何建立並巩固，信仰和个人身份之前关联的强度，以及团体的重要性。</p>\n</p>\n<p>原载《阳光时务》第2期</p>\n<p>http://isunaffairs.blogspot.com/2011/09/blog-post_9580.html</p>\n</p>\n<p>声光影像，多维体验，越互动、越精彩，都在《阳光时务》iPad版。弹指之间，触摸真相。</p>\n<p>iPad： http://ipad.isunaffairs.com</p>\n<p>Android系统： http://android.isunaffairs.com</p>\n<p>PC电脑： http://emag.isunaffairs.com</p>\n<p>手机：请下载Zinio阅读器，并确保已在PC上访问并注册http://emag.isunaffairs.com</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65132\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65132\">查看所有<span>2</span>个评论</a></div>\n<div>阳光时务的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65627\">左小祖咒：我在太陽最光亮的地方創作</a> / 2011-10-11 17:47 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65513\">是谁毁了辛亥革命：袁伟时答阳光时务</a> / 2011-10-09 23:11 / 评论数(<span>9</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65391\">「饿死和被饿死是有区别的」：专访《毛泽东的大饥荒》作者</a> / 2011-10-07 11:20 / 评论数(<span>10</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65389\">大饥荒是有意为之</a> / 2011-10-07 11:15 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65352\">革命新發現 文/长平</a> / 2011-10-06 14:21 / 评论数(<span>14</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10021,9403]}