{"id":187911,"link":"https://chinadigitaltimes.net/chinese/2011/10/阳光时务-十年一觉广州梦：大陆抗议之都的衰落/","date":"2011-10-11T18:31:22Z","modified":"2011-10-11T18:31:22Z","title":"阳光时务 | 十年一觉广州梦：大陆抗议之都的衰落","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ISUNAFFAIRS\">阳光时务</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65253\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>这些年来，即使出现过弹压舆论的严重事件，广州仍然获得了国内外赞许，其活跃的市民社会和敢言的大众媒体被寄予厚望。然而，就我在广州六年的居住经验和观察来看，许多事情正在起变化。广州作为大陆抗议之都的色彩正在消褪，尽管市民一如既往地热爱它，可是谁来热爱市民？这个问题日益凸显。</p>\n</p>\n<p>文/宋志标</p>\n</p>\n<p>2001年3月，霍英东捐建的洛溪桥收费争议陡然扩大化。 2003年发生孙志刚案，收容条例被废除，此役裹挟着非典风潮的影响，酿成2004年的南都案。 2005年7月，广州太石村冲突事件爆发。 2009年垃圾焚烧厂反建运动兴起，2010年广州街头出现撑粤语示威。独立候选人则在今年参选人大代表，挑战选举潜规则。</p>\n</p>\n<p>十年来，除了这些对抗性显著的抗议活动，广州也出现了一些微型的抗议。诸如拇指妹送皮球、地铁哥举牌等，80、90世代以他们的方式参与抗议进程。透过这些事件，可以看到抗议的主体、诉求、策略和官民互动都在悄然变化中。这些变化是明显征兆，描绘了社会抗议的衰微轨迹。</p>\n</p>\n<p>抗议的动员能力下降</p>\n</p>\n<p>广州的抗议活动基本属于维权行动，从环境权利、自由表达权到政治选举权，除了力挺粤语示威中隐含的反对文化内部殖民，矛头差不多都是直接指向政府，对政权的合法性构成质疑。这固然使得广州抗议在烈度和社运深度上高于其他城市，但也使得参与者和围观者，对自身安全越来越重视。</p>\n</p>\n<p>能够站出来公开抗议者身份的，从来都是少数，但衡量动员能力的强弱，也要看他们所吸引支持者的多寡，以及这些支持者展示力量的意愿。垃圾焚烧反建人士游行到市府门口，完全袒露在各种监视工具下。此后，如此暴烈的动员再没能复制，更多的人选择隐身于网络，拒绝暴露在危险的马路上。</p>\n</p>\n<p>抗议活动在动员能力上的大幅波动与普遍存在的生存恐惧有关。 2008年京奥及至2009年国庆60年，社会控制找到了紧缩的依据。举办2010年亚运会的广州，不仅在大环境上听从上级指令，也在小范围内深耕管控手段，中央和地方合力造成抗议环境恶化，这与政府加大遏制程度呈正相关。</p>\n</p>\n<p>不被代表，不要代表。这句口号出现在广州市政府前的抗议队伍中。当时主要出于策略的考虑，防止被政府离间和分化，可是也带来抗议活动去中心化的后果。无组织、有纪律，作为一种抗议的自发组织形态，于是很难推广。而这恰恰是政府打压时可以借力的方面，广州抗议的策略性考虑成了自身阻碍。</p>\n</p>\n<p>洛溪桥收费与否的角力，其动员的路径是先由政府参事发起动议，大众媒体趁势跟进，两方默契配合，共同推动议题发酵和扩散，争取最广泛的市民呼应。太石村事件则由媒体与最早进入的知识分子协力推进。从垃圾焚烧项目反建开始，体制内外的联动开始弱化，到独立参选人现身时，建制派沉默不语。</p>\n</p>\n<p>广州的抗议活动总能在第一时间浮现出私利与公益的分野，如何选择立场，自然是多种利益的算计。反垃圾焚烧示威中，李坑村民与中产阶层结成短暂联盟，可番禺板块的白领群体依照离选址远近择定与议题的亲疏。这与搭顺风车的功利心有关系，但是，被遏制了的动员能力不能发挥应有作用才是主因。</p>\n</p>\n<p>抗议联盟在体制内外的联系正在被拆散，这个判断不是空穴来风。广州市政协委员韩志鹏今年为被公司除名的出租车司机发声，该名司机因透露出租车行业收取喝茶费的恶习遭到报复性开除。韩志鹏因此受到了有关部门的约谈喝茶，他随后在微博上以保守态度回应粉丝追问，前后表现耐人寻味。</p>\n</p>\n<p>媒体、代表委员和市民，越来越意识到各自孤守的情境，韩志鹏不是唯一受到警告的。省政协常委孟浩在追击广州市府39号文的消失时，早先得到新闻报道的小规模掩护，其后陷入自说自话的境地，只能到微博上寻求影响力。强行噤声或取消听众，对民意代表的各个击破大大降低了发动抗议的机会。</p>\n</p>\n<p>公共媒体集体退缩</p>\n</p>\n<p>大陆都市报1995年进入长达13年的发展黄金期，但以2008年川震为界线，报界的先锋价值进入下行衰减周期。原因很多且交织在一起。 「党管媒体、党管干部」的「两管」策略执行定点清除计划，报社内部权斗洗牌，新老员工更迭，知识界犬儒倾向日盛，价值观传承震荡等转型因素增多，加剧了这种震荡。</p>\n</p>\n<p>大势如此，广州莫能幸免。 1997年《南方都市报》创刊，盘活了广州都市报的竞争，关注公共政策成为争取广告和读者的集体行为。然而，立足川震余波和筹备亚运，广州市政府以柔性公关包裹强硬姿态，而当地报纸与政府存有利益瓜葛，或干脆出于自保，参与社会议程的积极性在显著萎缩。</p>\n</p>\n<p>洛溪桥停止收费历经政府与社会数年拉锯战，媒体坚持下来；太石村流血冲突，南都照样冲锋在前；等到垃圾焚烧项目反建，媒体下意识地自我审查；等到梁树新等独立参选人挑战人大选举，媒体早已奉旨沉默。媒体振臂一呼、市民群起攻之的时代已经在广州消失了，媒体的公共属性在冷却。</p>\n</p>\n<p>南都案影响深远，为南都的内部分化埋下伏笔。但在当时，南都编辑记者中的理想主义情怀成建制地保存下来。这在2005年的太石村事件中有贯彻，南都评论和报道的高峰则出现在2007年前后。南都的蜕变只在最近四年加快步伐，随着人事纷争和一些代表人物的出走，完整的价值体系变得破碎。广州大道中289号大院里的风云变幻，作为印记，与广州抗议活动的兴衰息息相关。</p>\n</p>\n<p>广州本土青年2010年出现在江南西地铁口，掀动静默形式的抗议，反对市政协强化国语播音、减少粤语比重的一项预案。媒体在此前饱受垃圾焚烧反建的审查，在没有禁令的情况下，在认识这一示威的意义上产生了分歧。这在从前是不可想像的，它寓示着广州媒体作为一个整体，对公共事务的统一价值观分崩离析。遗憾若斯，新世纪的头十年，是广州媒体得到又失落的十年。</p>\n</p>\n<p>镇压意志软硬兼施</p>\n</p>\n<p>孙志刚案惹怒广州警界，王华元牵头展开了对南都的打击行动。 2010年7月，调任外省的王氏以贪腐罪名受审。这是迟来的惩罚，可是广州市府在早前几年就开始了新闻公关计划。公关的途径有二：一是以利益诱服，二是以强力压服。大棒与面包结合，通过与媒体的软硬兼施，诱导出媒体自我审查的长成。</p>\n</p>\n<p>太石村事件时，《番禺日报》与城区的报纸进行媒体交锋，2006年到2008年间，广州对媒体处于束手无策的守势。 2008年京奥让它们趁势而上，到了2009年后，广州市已经扭转了攻守格局，在媒体关系中转为主动。其中的一个标志是前市长、现任市委书记张广宁「视察」南方报业集团，一些未曾被注意的变化开始浮出水面。在收服了媒体之后，广州对抗议行为的处置更加自信，一扫前几年的颓势。</p>\n</p>\n<p>在垃圾焚烧项目的反建之前，广州遇到过公交车使用LPG（编者注：液化石油气）是否正当的舆论讨伐，就在触及核心利益集团的前夕，舆论被强制降温。反建垃圾焚烧厂的过程中，市民探知到项目背后的利益输送，也被断然喝止。广州不再忌惮于对媒体的管制，更重要的是，对抗议活动采取了听而不闻、视而不见的漠视态度。这种新的官方姿态越来越成为常态，大大削弱了抗议的深度和广度。</p>\n</p>\n<p>太石村罢选事件演化到武力镇压，而在2009年以来，官家措施中多了软性降服这一条。梁树新竞选人大代表，遇到的是两种手段的合作狙击。那些支持选民被训诫，选委会出牌以规则做掩护，混用以排斥为目的的各种招数。梁树新的失败可以预料，但他的失败不属于他个人，乃是广州长期以来社会能见度骤减的结果。在官民对话枯竭之后，隶属于公民运动多重失利的必然产物。</p>\n</p>\n<p>广州地处南方，可它终究是大陆；南方寄望于广州，可它到底还是中国。广州越来越不像我们希望的样子，离夸赞的理由越来越远。十年来，它即使什么都不是，也只会越来越像北京。换言之，在社会抗议衰败的背后，是公民—公权、社会—政府势力版图的重新调校，权力占据上风，不准备作任何妥协。</p>\n</p>\n<p>政策管道野蛮关闭</p>\n</p>\n<p>广州不再接纳社会抗议的吁求，是通过重组整个政治权力结构来完成的。驯服媒体，令它们从内部自发生长出自我审查的机制；同时，在人大和政协制度中关闭听取社情民意的渠道，市民参政议政的机会丧失。少量代表委员噤若寒蝉，当局在行政权之外抵消了监督力量，这是对社会抗议的政治颠覆。</p>\n</p>\n<p>2009年11月23日市府门前小型的游行示威，动因即在于城管委的接访机制，令抗议人群有理由聚集。广州市政府想必吸取了教训，不在行政程序上给予社会反抗的机会。虽然广州有重大决策需要征询社会意见的政策安排，但它们只是个摆设，2009年之后就被弃置了。行政管道也向市民关闭。</p>\n</p>\n<p>整个官僚系统自我封闭、利益固化的趋势在过去两年加重，公权及其驱动的公共政策按照自行理解悄然施行，假装取得了合法性。番禺垃圾焚烧厂选址如此，市政财政筹款办法如此，人大选举如此，一律概莫能外。权力甩开抗议的羁绊，终于不再为民意费力烦神。公共领域委靡不振，广州人正在失去公共生活。</p>\n</p>\n<p>至于今年出现的给部门送皮球，以及中学生举牌反对地铁装修中的浪费，政府都不愿意发声表态，对具体政策并未有实质感化。广州的体制变的不耐烦，哪怕是象征性的动作都不愿意迁就，显露出市民参与政策的途径匮乏，官民共治的施政原则已经被排挤出官僚体系，没有任何保障。</p>\n</p>\n<p>潮起潮落，十年一觉广州梦。未来，激活广州社会抗议面临诸多难题：媒体亟需一场重新公共化的运动，恢复言论价值，清洗体制加身的污名，为社会抗议呐喊天下正声。希望寄托在80、90年代生人身上，他们受到传统抗议模式的负累少，更关键在于，他们掌握互联网技术。</p>\n</p>\n<p> 2010年，当一群年轻人毫无征兆地聚集在广州老城的心脏地带，为粤语鼓与呼时，依然给人以期望和鼓舞。也许只有他们，才能许下广州另外一个十年的梦想。这个梦想从低谷出发，已然在路上。#</p>\n</p>\n<p>摘自《阳光时务》第三期，</p>\n<p>第一本ipad中文时事杂志</p>\n<p>下载：</p>\n<p>ipad.isunaffairs.com</p>\n<p>android.isunaffairs.com</p>\n<p>emag.isunaffairs.com</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65253\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65253\">查看所有<span>2</span>个评论</a></div>\n<div>阳光时务的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65627\">左小祖咒：我在太陽最光亮的地方創作</a> / 2011-10-11 17:47 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65513\">是谁毁了辛亥革命：袁伟时答阳光时务</a> / 2011-10-09 23:11 / 评论数(<span>9</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65391\">「饿死和被饿死是有区别的」：专访《毛泽东的大饥荒》作者</a> / 2011-10-07 11:20 / 评论数(<span>10</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65389\">大饥荒是有意为之</a> / 2011-10-07 11:15 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65352\">革命新發現 文/长平</a> / 2011-10-06 14:21 / 评论数(<span>14</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13232,14245,10021,9403]}