{"id":187908,"link":"https://chinadigitaltimes.net/chinese/2011/10/阳光时务-革命新發現-文长平/","date":"2011-10-11T18:31:17Z","modified":"2011-10-11T18:31:17Z","title":"阳光时务 | 革命新發現 文/长平","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ISUNAFFAIRS\">阳光时务</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65352\">评论(14)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%A8%80%E8%AE%BA\">言论</a></p>\n<p>從年初「茉莉花革命」到最近的「佔領ةة」運動，再到持續發展的互聯網技術和觀念更新，一場深刻的革命正席捲全球。這場革命可能發軔於阿拉伯世界，可能燃燒於美國華爾街，但是全世界的權力玩弄者都將難以倖免。中國人將不是受影響受波及的對象，而是以新的方式，成為革命的主角之一。</p>\n</p>\n<p>文/長平</p>\n</p>\n<p>所有紀念辛亥革命的文章，無論作者本意如何，都必然映照現實。關於革命的正當性、革命的手段、革命的目的以及革命的後果，現實比歷史更迫切地需要答案。</p>\n</p>\n<p>而這所有的問題，又都被中國共產黨反覆論證過。該黨的歷史教科書告訴我們，當一個政府搞一黨獨裁、壓制民主自由、剝奪民眾權利和財產、導致民怨沸騰的時候，人民就有理由揭竿而起，通過暴力手段推翻政權，建立一個新中國。「槍桿子裏出政權」，暴力被賦予了天然正當性。革命者是個體英雄、民族救星和歷史偉人。</p>\n</p>\n<p>歷史又到革命關頭了嗎？在革命教科書中，這從來都不由統治者、中產階級和附庸文人說了算，而是由底層那些被欺侮和被凌辱的人來決定，那些未得賠償就被強制拆遷了房屋的人，那些蒙冤上訪卻被關押折磨的人，那些被工廠主剝削勞動苦悶到要跳樓自殺的人，那些僅僅寫了反對政府的文章就被判刑入獄或被跟蹤監視的人，那些因為腐敗工程而可能喪命於橋樑鐵軌的人，那些沒有基本醫療保障而在重病中被趕出醫院的人……前提簡單得不能再簡單，那就是「哪裏有壓迫哪裏就有反抗」。</p>\n</p>\n<p>革命的星火遍地閃爍。有上街「散步」抗議的，有圍攻州縣政府的，有阻斷公共交通的，有炸毀政府機關的，有衝上街頭砸車毀店的，還有持刀直奔警察局的……這些在歷史教科書中被譽為「革命火種」的事件，在現實中被稱為影響社會穩定的「群體事件」、煽動顛覆政府或其他犯罪行為，遭到嚴厲的打擊。正如「壓迫」與「反抗」的辯證邏輯所示，政府的「維穩」經費逐年上升。</p>\n</p>\n<p>當執政黨一邊歌頌革命以論證自己統治的歷史合理性，一邊壓制革命以維護一黨獨享的現實政權的時候，到底是執政黨背信棄義呢，還是革命的邏輯本身有問題？</p>\n</p>\n<p>早在二十二年前，當一場從來沒有稱自己為「革命」、甚至打著「擁護中國共產黨」的旗號的學生運動遭到血腥鎮壓之後，一些學者開始反思「革命」的問題。他們指出，通過暴力革命獲得政權的組織，必然患上暴力依賴症，繼續以暴力維護政權，產生新的暴君或專制統治，從而導致新的暴力革命發生。如此周而復始，永無止境。這就是中國歷史上改朝換代的暴力循環。在這個過程中，無論興亡，都是百姓受苦。民主、自由和法治，除了作為幌子之外，從來沒有生長的土壤。</p>\n</p>\n<p>很多學者花了大量的篇幅論證改良較之革命的好處，其實大可不必。除了少數天生嗜血者，絕大多數人都知道，不流血的變革比流血的變革更好。儘管經過意識形態洗腦，暴力成為反覆謳歌的光榮歷史，但是我相信大多數人仍會恐懼暴力和戰爭。另外，遍及全球的和平主義思潮也會深刻地影響年輕一代中國人。</p>\n</p>\n<p>問題在於，改良怎樣發生？啟蒙如何生效？如果不改變一黨專制，別的改革是否都是治標不治本，從而半途而廢？如果是這樣，那麼執政黨放棄一黨專制的動力何在？李澤厚先生在倡導「告別革命」之後，最近以慈禧太后為例，開出的藥方是「只要給予充足時間，變化就會發生」，「只要保證她的利益，可以慢慢來」。</p>\n</p>\n<p>這無疑是「相信政府」的另一種說法。且不論政府是否可以相信，單說多久才是「充足時間」呢？六十年是嗎，一百年呢？在這漫長的時間之內，幾代人的個體命運，就應該心甘情願地成為歷史發展的代價嗎？而且，就當代中國的情況而言，為什麼前三十年會走向黑暗呢？如果黑暗之後統治者自當覺醒，那麼如何避免再次陷入黑暗？如何避免「黑暗——覺醒——黑暗」的歷史循環呢？</p>\n</p>\n<p>楊小凱先生曾經在反思和反對革命的時候，也開過一個藥方，那就是等待國際環境，尤其是台灣和香港的壓力。壓力足夠大的時候，變化就會發生。這也必將面臨這樣的質疑：前三十年西方社會民主自由的壓力不夠大嗎？如果說非要等到經濟壓力足夠大，大到國家面臨崩潰邊緣，變化才會發生，那麼如何解釋當下的朝鮮政局？而且在這場資本主義經濟危機中，「中國模式」還被論證為優勝者，香港台灣也難擋赤化，這是否意味著民主自由永遠也不會到來？</p>\n</p>\n<p>醉心於甘地式的非暴力反抗的朋友，也必須直面這樣的現實：既然高呼「擁護中國共產黨」口號的運動，都會被視為過分激烈，像甘地那樣公然拒絕承認現政權、一再組織民眾靜坐示威、有組織地當眾撕毀當局頒發的居民身份證等行為，恐怕早已經受到跟暴力反抗一樣的懲罰了。</p>\n</p>\n<p>暴力反抗必然帶有報復社會、傷及無辜的後果，實為悲劇中的悲劇。但是，譴責暴力反抗的人們也必須回答這樣的問題：像江西撫州炸毀政府機構的錢明奇那樣的不幸者，他們的出路何在？在實施爆炸之前，錢明奇已經上訪十年，而且通過寫微博等方式公開自己的絕望處境，得到的社會反饋，無非是鼓勵他只有實施暴力。</p>\n</p>\n<p>這時候，你總不能還輕描淡寫地對他說，辦法總是有的吧。非暴力主張者似乎會說，無論如何被欺凌，你都必須忍著；實在忍不下去，寧可自殺也不殺人。然而，唐福珍等人不就是選擇了自焚抗議嗎？那些強拆者因此而有過半點遲疑嗎？再說，主張私有財產保護的人們也必須回答：當未經談判達成協議，也未經正當的法律程序，一群身份不明的人闖進家中拆你的房子，你是否有暴力反抗的權利？</p>\n</p>\n<p>在當下中國的社會語境中，「告別革命」、「反對暴力」等口號不僅顯得簡單粗暴，對底層民眾的處境毫無同情和理解，而且有壓制民眾抗爭權利、維護當局統治秩序的嫌疑——與李澤厚先生一同倡導「告別革命」的劉再復先生在一篇訪談中，就強調說「這種告別，執政者本應當是歡迎的」，但我沒讀到，他有無關心底層民眾是否歡迎。</p>\n</p>\n<p>值此辛亥革命百年紀念，諸多學者和媒體都對革命進行新的審視。談論革命再也繞不開「暴力循環」的門檻。於是學者們對革命進行了重新定義和闡釋。秦暉教授認為，革命未必流血多，如辛亥革命；改良未必流血少，如戊戌變法（「六四」也許是最新的例子）。張健先生把革命分為權力革命、政治革命和社會革命，從而細化了革命的價值。蕭瀚先生認為「當代中國就是革命的時代，革命已無法拒絕」，「不指望徹底非暴力，而是如何最大限度避免非正義的暴力」。這些對革命的重新發現，都具有豐厚而深刻的意義。</p>\n</p>\n<p>我問過不止一個熟悉政府內情的人，政府改革的動力到底何在？在這些人士中，相信「明君德政」者，顯然比普通民眾要少得多。他們一般會回答說，出於長治久安的目的。一黨之長治久安，本身就與民主政治背道而馳。如果有人期待從這個目的出發，改革到民主政體，那實在是癡人說夢。</p>\n</p>\n<p>但是，這些人通常會有一個迷惑人的說法，那就是開明專制，黨內民主或者部分民主。就算你接受如此民主，那麼到底什麼情況會影響這樣的長治久安呢？最後你會發現，並非西方發達國家把當局逼得臉紅了，也不是人們幻想的統治者利益爭鬥達到一種平衡結構，更不是當權者的良心不安，而是「維穩的壓力」。如果你繼續追問維穩的壓力到底是什麼？顯然並非學者的理性建設性批評，而是底層民眾帶有暴力傾向的群體性事件。</p>\n</p>\n<p>不是足夠的時間，不是足夠的外部壓力，也不是足夠的權力爭鬥，而是足夠的權利主張，讓政治變革產生可能。反對革命、痛恨暴力而又真切地希望社會進步的人們，應該研究的是，是否有可替代性方案，來置換或者分擔帶有暴力傾向的群體性事件產生的壓力。我個人的看法是，應該告別陳舊的權力遊戲，尋找新的力量。</p>\n</p>\n<p>無論是革命還是改良的主張者，都對古老的權力傾軋——改朝換代或者宮廷鬥爭——傾注了太多的熱情。他們相信權力的變革來自權力本身，民眾的命運來自國家的發展，個體的權利攀爬於歷史的階梯。</p>\n</p>\n<p>在最近的一個討論會上，我提出遠離權力爭鬥，拒絕宮廷秘聞，關注個體權利，支持新型抗爭。有將改革希望寄託於政府進步的人士，當場對我的發言表示失望。我後來認真反思，認為除了言辭可以更加溫和、表述可以更加清晰之外，我仍然會固執己見。幾千年來，宮廷政治浪費了太多的政治和社會資源。今天還有人對中南海內幕津津樂道，我只會把他當作一個舊時的說書人。</p>\n</p>\n<p>從年初的「茉莉花革命」到最近的「佔領……」運動，再到持續發展的互聯網技術和觀念的更新，一場深刻的革命正在席捲全球。這場革命可能發軔於阿拉伯世界，可能燃燒於美國華爾街，但是全世界的權力玩弄者都將難以倖免。中國人將不是受影響受波及的對象，而是以新的方式，成為革命的主角之一。</p>\n</p>\n<p>原载《阳光时务》第4期 www.isunaffairs.com</p>\n</p>\n<p>声光影像，多维体验，越互动、越精彩，都在《阳光时务》iPad版。弹指之间，触摸真相。</p>\n<p>iPad： http://ipad.isunaffairs.com</p>\n<p>Android系统： http://android.isunaffairs.com</p>\n<p>PC电脑： http://emag.isunaffairs.com</p>\n<p>手机：请下载Zinio阅读器，并确保已在PC上访问并注册http://emag.isunaffairs.com</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65352\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65352\">查看所有<span>14</span>个评论</a></div>\n<div>阳光时务的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65627\">左小祖咒：我在太陽最光亮的地方創作</a> / 2011-10-11 17:47 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65513\">是谁毁了辛亥革命：袁伟时答阳光时务</a> / 2011-10-09 23:11 / 评论数(<span>9</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65391\">「饿死和被饿死是有区别的」：专访《毛泽东的大饥荒》作者</a> / 2011-10-07 11:20 / 评论数(<span>10</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65389\">大饥荒是有意为之</a> / 2011-10-07 11:15 / 评论数(<span>5</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65255\">我们脚下的土地，从来不属於我们</a> / 2011-10-03 19:10 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19306,15522,10021,9403,10562]}