{"id":187941,"link":"https://chinadigitaltimes.net/chinese/2011/10/纽约时报：中国老百姓成了经济增长的受害者/","date":"2011-10-11T19:00:03Z","modified":"2011-10-11T20:52:43Z","title":"纽约时报：中国老百姓成了经济增长的受害者","content":"<p><a><img src=\"http://pic.yupoo.com/dapenti/BqZgiDP0/14ySb4.jpg\" border=\"0\" alt=\"\" /> </a></p>\n<p>吉林市某繁忙商业街上正在打盹的店主。虽然西方公司看好中国作为一个巨大消费市场的潜力，但在吉林和其他内陆城市，消费者的选择依然主要局限于昏暗的国有商店和夫妻店所提供的有限商品。</p>\n<p>中国吉林市——王建平和他的太太王淑娥是一对相对富裕的中国夫妇。他们家的年均收入愈10万元，是中国城市家庭平均水平的两倍多。</p>\n<p>他们在这座位于中国东北的工业城市中拥有一套普通的三居室住宅。他们的儿子就读于北京著名的清华大学，学习电气工程专业。即便按照节俭的亚洲标准来衡量，这对夫妇的储蓄也高得惊人——他们把约合5万美元的现金存在一家国有银行。但跟许多中国家庭一样，王建平夫妇感到手头很紧。他们没有买车，很少外出购物，下馆子。这是因为他们存款的价值不断萎缩，这并非他们自身的错。</p>\n<p>相比于工薪一族，中国的经济体制更偏袒国有银行和公司。政府人为压低储蓄账户利率，以至于其根本无法跟上通货膨胀疾驰的脚步。与此同时，政府扮演角色的其他因素（比如，虚弱的社会保障体系、受到压制的工资水平和飙涨的房价）创造出一种囤积冲动，迫使许多人不停地存钱，以应对不确定的未来。</p>\n<p>实际上，经济学家表示，中国这10年来迅猛的经济增长——主要靠出口和政府对高铁网络这类庞大工程的投资带动——在很大程度上是由13亿中国人的家庭储蓄（而不是消费）支撑起来的。</p>\n<p>这种被一些专家冠以“国家资本主义”的经济体制依赖于财富的转移——从中国家庭转向国有银行、受政府支持的公司，以及少数关系过硬，受惠于这种安排的富人。</p>\n<p>与此同时，像王建平夫妇这种努力打拼的中产阶级家庭却无力充分分享中国经济奇迹带来的果实。</p>\n<p>“这是整个体制的基础，”卡尔·E·沃尔特（Carl E. Walter）说。沃尔特先生曾在JP摩根担任高管，与他人合著《红色资本主义：中国崛起脆弱的金融基础》（Red Capitalism: The Fragile Financial Foundation of China’s Extraordinary Rise）一书。</p>\n<p>“在向谁放贷这个问题上，银行很听党的话，”沃尔特说。“他们这样做其实是在牺牲家庭储户的利益，为国有公司服务。”</p>\n<p>这并不仅仅是中国的问题。经济学家表示，如果中国要继续充当全球经济硕果仅存的增长引擎之一，它就必须培育出一个可以从世界上购买更多产品和服务，更充分地分享国家财富的消费阶层。</p>\n<p>但过去10年间，中国的消费支出在整体经济中的比重并没有增长，而是显著下降了——从约占GDP的45%猛跌至35%。这是迄今为止世界大经济体所出现的最低数值。甚至在如同梦游的美国经济中，消费支出占GDP的比重也维系在70%左右。</p>\n<p>一些专家警告称，如果中国不着手提高本国人民的消费能力，这个国家很可能会逐渐坠入如今困扰欧美和日本的低增长泥沼之中。事实上，中国今年的经济增长率已经开始出现降温迹象。</p>\n<p>“这种增长模式已经过期了。”北京大学金融教授，卡内基国际和平基金会高级研究员迈克尔·佩蒂斯（Michael Pettis）说。“这种体制必须做出改变，否则中国的经济将难以为继，损害家庭利益的做法必须停止。”</p>\n<p>在其最新的5年规划中，中国执政党许诺要推动个人消费。但这样做会破坏中国当前金融体系的一大支柱：支撑起国有银行的家庭储蓄。</p>\n<p>在吉林这座以化工制造为支柱产业的城市中。来自储蓄账户的资金让这里的国有银行财力充沛。这些银行用这笔钱向公司发放低息贷款（受益者包括房地产开放商），助推起一股房地产投机泡沫，进而导致房价冲向许多消费者难以企及的高位。中国的许多城市都出现了这一幕。</p>\n<p>同时，中国央行也依靠中国庞大的消费者储蓄帮助其在外汇市场上进行大手笔投资，以维系人民币的低汇率。人民币疲软降低了中国产品在全球市场上的价格，支撑起中国庞大的出口经济。但这也让许多中国人买不起进口货。</p>\n<p>北京和上海的新贵们抢购iPhone、Gucci包和劳力士手表的新闻报道，或许会让西方企业做起中国正在成为世界最大消费市场的美梦。但在吉林和许多内陆城市，消费者却只得“满足于”在国营百货商店及街坊小店里购买商品。那些经常在户外市场销售的所谓“世界名牌”基本上都是山寨货。</p>\n<p>前段时间一个工作日，在河南街旧货市场上，人们从一堆堆衣服中挑选带有米老鼠形象的T恤（标价3美元）和仿冒耐克的运动装（5美元）。而一家仅在几码之外的正宗耐克专卖店（35美元）却空无一人。由于中国消费者的购买力如此之低，许多国际品牌甚至懒得在吉林这样的地方开设店铺。</p>\n<p>由于美国、欧洲和日本持续低迷的经济限制住了中国持续依靠出口促进经济增长的能力，中国政府明白增加本国消费者购买力的重要性。中央政府已经开始着手提高农民收入，甚至为购买轿车和家电提供补助。</p>\n<p>问题在于，政府能付将其根深蒂固的经济体制改变到足以产生真正效果的程度。“中央政府致力于提高消费在GDP中所占的份额，”长期担任政府顾问的清华大学经济学教授李稻葵说。“问题在于如何提高。”</p>\n<p><img src=\"http://pic.yupoo.com/dapenti/BqZgj03v/UhCZy.jpg\" border=\"0\" alt=\"\" /></p>\n<p>王淑娥和她的丈夫平日里省吃俭用。他们把大部分收入用于储蓄。</p>\n<p><strong>储户：节俭是没办法的事</strong></p>\n<p>如果中国要显著提高消费支出在经济中的份额，它就必须设法鼓励王建平夫妇这样的普通百姓改变消费习惯。52岁的王建平是一位公路设计专家。同为52岁的太太曾是一位会计师，7年前因健康原因退休在家。</p>\n<p>“我们都很传统，”以养老金为主要收入的王太太说。“我们不想今天花明天的钱。”</p>\n<p>但明天的钱或许没有今天值钱——如果他们的存款利息维系在可怜的3%，而通胀率继续以6%甚或更快的速度高歌猛进的话。</p>\n<p>但除了把差不多三分之二的月收入存入银行之外，这对夫妇看不到什么更好的投资渠道。他们不敢把自己的辛苦钱投进以波动剧烈而臭名昭著的中国股市。中国法律严格限制居民进行海外投资或以其他方式把资金汇往境外。王建平夫妇的资金和胆量也没有充沛到加入房地产投机客的程度。一些中国人现在认为炒房是仅有的几个有钱可赚的投资方式之一——当然如果泡沫破裂，也可能血本无归。</p>\n<p>跟许多中国人一样，把钱存在银行成了他们主要的理财方式。这是因为他们担心飙涨的食品价格和高昂的医疗费用（人民共和国不再全额负担这一费用了）。他们也为将来能否给儿子买一套房子忧心忡忡。买房是中国父母在他们的儿子结婚时需要承担的一笔开销。</p>\n<p>“要是个女儿的话，就花不了这么多钱了，”王太太说。“但我们有个儿子啊，必须得攒钱。”</p>\n<p>房价已成为推动储蓄率上升的重要因素。分析人士认为，这也是政府政策转移老百姓财富的渠道之一。</p>\n<p>就王家的情况来说，他们正不得不为市政府批准的一个新的房地产开发项目挪地方——搞房地产开发来钱快，已逐渐称为中国地方政府的一项共识。</p>\n<p>虽然王建平夫妇和正在搬离的其他住户已经收到了一些货币赔偿，但从吉林市政府手中买到这块地的开发商却计划拆除当前的住宅，重新建一个价格要昂贵得多的小区。</p>\n<p>王建平夫妇不知道他们能否用这笔赔偿金购买一套跟如今的住宅差不多的房子。但开发商和当地政府估计能够从这桩买卖中联手赚取高达5千万美元的利润。</p>\n<p><img src=\"http://pic.yupoo.com/dapenti/BqZgjShZ/83CgT.jpg\" border=\"0\" alt=\"\" /></p>\n<p>一块宣传吉林财富广场的广告牌。这是吉林市的一个房地产开发项目。搞房地产开发来钱快，已逐渐称为中国地方政府的一项共识。</p>\n<p><strong>一项政策的历史：避免了一场危机，但形成了一个习惯</strong></p>\n<p>为什么有望最终超越美国，成为世界第一大经济体的中国，要处心积虑地压制有助于帮助其实现这一目标的消费市场呢？</p>\n<p>一些分析者把当前的政策追溯至上世纪90年代后期形成的习惯。当时，浮肿不堪，缺乏竞争力的国有巨型企业几乎导致中国的经济增长陷于停顿。突然间，国有公司面临破产，国有银行因此背负起高达数千亿美元的不良贷款；许多银行面临清算之虞。</p>\n<p>为避免危机爆发，中央政府允许国有企业卸掉包袱，数千万工人由此下岗。在1999年，仅中石油的母公司一家就有一百万工人下岗。同时，为了支撑起国有银行，中央实施了更严格的利率管制政策，其中包括显著降低支付给储户的实际利率。如果把通胀考虑在内，一份在2002年扣除通胀因素后有可能获取3%利率的存折，如今可能实际亏损3%到5%。</p>\n<p>这就是中国银行之所以能在向国有公司提供极低廉融资的同时，还能收获巨大利润的“奥秘”。这一安排也帮助各大银行向大型公共工程提供极易获得的资金。这里所说的大型工程，除了上文提及的高铁网络，还包括2008年北京奥运会，以及史诗般的三峡大坝。</p>\n<p>就在同一时期，中国政府放弃了长期坚持的“铁饭碗”政策，即终身就业，由国家包揽生老病死。北京方面把高昂的社会服务（包括住房、教育和医疗）成本更多地转由家庭和私营部门来承担。</p>\n<p>合在一起，这些措施就构成了有管理的市场体制，所谓的“国家资本主义”。这一体制非常管用，不仅让中国奄奄一息的银行体系和国有公司重获生机，而且还助长了中国长达10余年的经济繁荣。但这一体制也使得中国普通百姓的钱包损失惨重。</p>\n<p>“我们也想消费，但支付了各种账单之后，我们的口袋真的没几个钱了，”34岁地杨阳说。杨女士在吉林市的一家学校从事管理工作，她的丈夫是一位警察，他们有一个10岁大的孩子。“尽管儿子上的是公办学校，但我们还是得支付五花八门的课外辅导费用。差不多每个家庭都会这么做。所以我们也得这么做，压力很大啊。”为了省钱，杨阳一家最近跟她的父母住在了一起。</p>\n<p>据供职于华盛顿彼得森国际经济研究所的经济学家尼古拉斯·R·拉迪（Nicholas R. Lardy）测算，仅2008年一年，政府政策向中国家庭施加的隐形税收就高达360亿美元之巨，约合中国当年GDP的4%。拉迪称，在过去10年间，这一数字，也就是银行从消费者手中拿走的钱，可能高达数千亿美元。</p>\n<p>实际上，中国家庭因这种扭曲而承受的费用可能远高于此，因为拉迪的数据并不包括进口商品价格虚高这类隐性成本。</p>\n<p>在许多中国经济学家看来，曾经启动经济增长的国家资本主义模式已经产生适得其反的效果。</p>\n<p>“收益递减效应已经开始在中国显现，”中欧国际商学院经济学教授许小年说。</p>\n<p>许小年声称，中国有可能重复日本在上世纪80年代和90年代早期所犯的错误。当时的日本长时间依靠占绝对主导地位的出口经济，忽视国内市场，任由房地产价格飙涨。自日本的泡沫于90年代中期破裂以来，其经济就再也没有真正恢复。</p>\n<p>“如果我们不做出改变，我们将重蹈日本的覆辙，”许教授说。“我们已经看到了所谓的‘日本病’的早期迹象。中国投资的规模越来越大，但这些投资带来的增长却越来越有限。”</p>\n<p><a><img src=\"http://pic.yupoo.com/dapenti/BqZgifNO/77cLv.jpg\" border=\"0\" alt=\"\" /></a></p>\n<p>杨阳和她的儿子郭黎明。为了省钱，杨阳一家最近搬到了她的父母家中居住。</p>\n<p><strong>政策变化展望：一场激进但有望实现的变革</strong></p>\n<p>一些经济学家预测称将出现重大变化。他们指出，中国政府有财力，有能力如上世纪90年代末期那样对政策做出重大调整，这一次，是朝着对人民有利的方向。</p>\n<p>“中国曾经面临过更为严峻的挑战，”哥伦比亚大学商学院教授魏尚金说。“我并不怀疑他们这样做的意愿。问题在于，他们能否成功地进行如此大规模的经济重组？”</p>\n<p>当然，像麦当劳、耐克和宝洁这类跨国公司依然向中国投下数十亿美元的赌注，他们认为，中国将在几十年内成长为世界最大的消费市场。</p>\n<p>但提高消费需要对中国经济进行大刀阔斧的变革——不光是要停止用家庭储蓄补贴银行的做法，还要迫使国有公司支付比现在高得多的贷款利率。重组中国经济还意味着让人民币升至其理应到达的位置。换言之，这意味着摧毁助推中国长时间快速增长的国家资本主义体制。“要想让消费规模激增，就不要再从老百姓口袋里拿钱了，”北大教授佩蒂斯说。</p>\n<p>徐岩对本文亦有贡献。</p>\n<p>来源：东西</p>\n<p>链接：<a href=\"http://dongxi.net/b126V\">http://dongxi.net/b126V</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=51262\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=51262</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&amp;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&amp;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&amp;h=80\" border=\"0\" alt=\"\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&amp;name=dapenti\">喷嚏周刊</a>】       <a title=\"又拍图片管家\" href=\"http://v.yupoo.com/?utm_source=dapenti&amp;utm_medium=lianjie&amp;utm_campaign=dptrss\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[10466,20534],"tags":[10076,13457,8614]}