{"id":188067,"link":"https://chinadigitaltimes.net/chinese/2011/10/解放了吗？_不可愚民_新浪博客/","date":"2011-10-12T02:00:05Z","modified":"2011-10-12T06:47:10Z","title":"解放了吗？_不可愚民_新浪博客","content":"<p>今年是辛亥革命100周年，也是中共成立90周年。这两个“周年”在中国大陆的不同待遇，很耐人回味。其实7月1日只是中共的“党庆”，而十月十日这一天是一百年前武昌起义的纪念日，它是中国从几千年帝制走向共和的历史转折点。这次革命使中国成为亚洲第一个共和国，因此它理所当然地成为全世界中国人引以自豪的光荣节日。然而中国大陆，却把自己一个政党的生日弄成惊天动地的全民节日，不惜劳民伤财旷日持久，而把整个国家从帝制走向共和这个关乎每个中国人的重要节日放到一旁，显得冷冷清清。</p>\n<p>对于中国大陆执政党来说，当然说得过去，因为辛亥革命所建立的共和国，叫作“中华民国”，那是“旧中国”；而中共建立的中华人民共和国是个“新中国”。如果高规格地纪念辛亥革命，岂不是变成庆祝中华民国的国庆，岂不是自己在搞“两个中国”？其实，中国大陆官方大可不必紧张，因为地球上的中国只有一个，但国号却有两个，这是中国内战的结果，是客观存在的历史事实。不必害怕“中华民国”这个国号。连中共在1949年以前都是中华民国辖区内的一支反政府力量，也并没有降低了这个党的身分。中共在内战中打败了中华民国的政府军，占领了中国大陆，建立了新的中央政府，才起了一个新的国号。中华民国的政府退到台湾，它虽然在内战中失败，但并未灭亡，只是辖区小了，而国号依旧。于是台湾海峡西边就出现了两个“中国”，有了所谓的“旧中国”和“新中国”，但本质上一个中国并无改变。</p>\n<p>其实，台湾还是中华民国政府从日本人手中收回的。正是由于这个政府一直坚持“中华民国”的国号，这个岛屿才和大陆一样，都是中国的领土，都是中国的一部分，没有独立出去，成为“台湾国”。中国大陆官方对“两个中国”怕得要命，实际上是在国际上争个名份，即谁是“正统”，谁能代表中国。而这“名份”，其实也是表面文章，真正的目的，是封杀台湾的一切国际联系，逼它收起中华民国的国号，像香港一样成为北京直辖的一个特别行政区，先是“一国两制”，然后“一国一制”。于是内战的遗留问题就完满地划上句号，“旧中国”完全消灭，“新中国”取得完全的胜利。</p>\n<p>众所周知，中国自有历史以来，朝代更替，已是家常便饭。光是辛亥革命以后这一百年，入主北京、南京的执政者就像走马灯一样换个不停。历史都是胜利者写的，老百姓对于“城头变幻大王旗”也都司空见惯，嘴里虽然不说，心里却有个比较。包括国共内战的是非曲直和“新中国”与“旧中国”的方方面面，虽然纸上的历史是胜利者写的，但事实总归是事实。</p>\n<p>中国大陆不仅将中华民国称之为“旧中国”，官方还历来喜欢将1949年大陆建政后称为“解放后”，整个大陆人习惯成自然，就是在海外的大陆人士，也这样称呼。但也有头脑清晰的人士对此强烈质疑；比如著名博客作者汪园斐就是一个。在文章中，他问“解放”到底解放了谁？1949年后，大陆人民有没有得到解放？作者做一个简单的检视：</p>\n<p>1，工人得到解放了吗？“解放”前，工人可以自由组建工会、自由组党和加入不同政党，可以依靠自己的工会维护自己的权益，一个工人的薪金往往可以养一大家子人。“解放”后，工人没有组建工会的权利，只能被迫面对共产党一手操控的伪工会，没有任何实质的参与权，更不用提组建政党和自由入党了。工人不但受到残酷的剥削和压榨，并且没有任何实质的维权渠道。工人的薪金远低于世界平均水平，根本无法养家糊口。在21世纪的今天，在大陆就连富士康这样着名的厂商都频频被曝虐待工人，其他小企业更不用提了。敢于反抗的工人，要么被老板威胁甚至殴打，要么被当局“维稳”、监控甚至抓捕、判刑。</p>\n<p>2，农民得到解放了吗？“解放”前，农民如果有自己的土地，可以自由耕种，也可以租给别人，自己当“地主”。如果没有自己的土地，可以租种别家的土地谋生。如果上述情况都不适合自己，可以去当工人。农民只是一种职业，不是一种身份的标志，也没有所谓的户籍制度，想迁徙到城市或别的地方，都是自然而然、十分简单的。“解放”后，有地的农民被毛泽东以“公有制”的名义把土地给抢去了，而“改革开放”后，农民虽然“分”到了土地，但所有权居然不是自己的，自己不过是“承包”而已，说白了就是：土地是党的，大家只能从党手里租地来种。农民有时候连想种什么都不是自由的，党和政府命令你种什么就得种什么，但亏钱了他们却不负任何责任。所有的农民都被党的户籍制度绑在土地上，无法自由迁徙，“农民”成了身份的标志，成了下等人，去哪里都要看所谓干部和城里人的眼色。</p>\n<p>3，知识分子得到解放了吗？“解放”前，知识分子享有充分的舆论自由、新闻出版自由，可以自由创办各种报刊、杂志，可以自由发表各种文章，可以自由组党、结社等等。知识分子德高望重，是人民的表率，是最受尊重的人群之一，知识分子的收入在社会当中也处于上层，享有优越的物质生活条件。“解放”后，知识分子先是被罗织各种罪名进行屠杀和迫害，而后剥夺自由创作、自由出版、自己办报、自由发表的权利，没有任何实质的政治自由，举手投足都要看党的脸色，绝大部分知识分子的收入处于社会中下层，难以养家糊口。大部分知识分子失去了灵魂，有的成了犬儒，有的成了“叫兽”，甚至有的成了“五毛”……，都得不到社会的尊重。</p>\n<p>4，商人得到解放了吗？“解放”前，商人为国也好、为民也好、为己也好，兴办实业、走南闯北、自由交易、经营家业……，一切都安然自在，辛辛苦苦积攒的财产也得到充分的保护，可以安安然然的世代继承、拥有和享受，也可以自由举办慈善事业，扶残济困。“解放”后，商人财产被迫“充公”（实际上落入党的口袋），商人被禁止经商做生意，商人的地位处于社会最底层。“改革开放”之后，虽然可以经商了，但能赚钱的行业都被红色贵族垄断，商人只能去干最苦、最累、利润最微薄的行业。而且还要被红色贵族榨取重税，商人被压得喘不过气来。而辛辛苦苦积累的财产也得不到保护，随时存在被红色贵族强行“征收”甚至罗织罪名“没收”的风险。在21世纪的今天，功夫巨星李连杰的“壹基金”居然只能挂靠在官方慈善机构下面才能运作，并且还有签约期限，出现慈善义举可能无法继续进行的荒唐局面。</p>\n<p>可见，所谓的中国大陆人民的“解放”，只不过一种彻头彻尾的谎言和欺骗，得到“解放“的不是工人、农民，也不是知识分子、商人，“解放”的仅仅是杀人成性、荒淫无度、专制恋权、贪污堕落的权贵暴政集团成员及其子女。人民不单没有得到“解放”，反而被奴役更深了。和“新中国”相比，“旧中国”反而拥有更多的自由和更大的尊严。1949年“新中国”后，中国大陆人失去了哪些自由和权利？列举如下：</p>\n<p>一、言论自由。民国时期，人们谈论国事非常踊跃，一般情况下不必担心仅因言谈而带来严重后果。而“新中国”，从一开始的人们相互检举、人人自危乃至家人反目，直至今日人们动不动就会因为几句所谓的敏感言辞而被“国保”、“国安”请“喝茶”、限制人身自由，甚至谩骂、殴打、拘留；连官媒记者都因正常报道“河南洛阳性奴案”而泄露国家机密遭警告。</p>\n<p>二、游行、示威自由。民国时期，人们因不满政府而举行的各种抗议、游行、示威活动比比皆是，就连大陆官方美化自己所谓“革命”历史的各类影视作品中，都少不了各种大规模游行、示威的画面，可见当时人们是享有充分的游行、示威自由的。许多游行、示威活动都在当时的总统府附近举行，并且受到总统蒋中正的亲自接见和对话。反观“新中国”后，除了官办官许的游行、示威，人们从未有过真正的游行、示威。就连60余年后、21世纪的今天，游行、示威对中国大陆人而言，仍然是多么遥远的梦想。“新中国”由于自知其非，深怕人们的抗议活动会导致自己的垮台，向来对任何形式的游行、示威活动都严厉镇压。“新中国”一直不遗余力的推行“把不稳定因素消灭在萌芽状态”，别说游行、示威的举行，就算是有任何游行、示威的倾向而已，相关人员都可能遭到抓捕。</p>\n<p>三、结社自由。民国时期，中国政党林立，包括当时身为叛乱组织的中国共产党都能得以存在，其他各类组织更是不胜枚举，可见社会有充分的结社自由。然而“新中国”后，除了几个花瓶组织外，不允许有任何其他组织。但凡民间一出现结社倾向，“新中国”就大为紧张，迅速出动警察对相关人士进行抓捕、判刑。可是，就算是那几个掩人耳目存在的花瓶组织，许多成员甚至领导人都“旧中国”的“地下党员”。</p>\n<p>四、出版自由。民国时期，文人办报、出版书籍是再平常不过的事情，也是那个时候，中国出现了大批优秀的文学作品。胡适、鲁迅都是那个时代的风云人物。他们可以在政府的眼皮底下公开出版各种“异见”书籍并公开发售。作为“颠覆国家政权”为目的“新华日报”，都居然可以堂而皇之的在当时的首都南京和陪都重庆公开发行，这在今天是不可想像的事！“新中国”后，所有的自由出版物均被取缔，无一幸免。包括当初的“革命”文人在内的大批文人，历经“新中国”各类整人运动后，自杀的自杀、枪毙的枪毙、发疯的发疯……，总之非死即伤，少量幸存的也都奄奄一息、苟活图存。综观今日“新中国”，可有哪家不受党操控的报纸和杂志？可由哪本“禁书”可以自由发行？就算是体制内记者、编辑，因说话“不小心”而被整肃的比比皆是。</p>\n<p>五、学术自由。民国时期，大学不是由政府控制，而是由教授、学者甚至学生控制，政府除了拨款，其他方面管的不多。因此才出现了学术争鸣的局面。甚至在8年抗战时期，学术界仍然取得许多重大成果。那时候，教授、学者秉持学术良心，广受各界尊重。如对政府部门不满，教师、学生还会罢课抗议。此外公民还可以自由办学，所以那个时候出现了许多著名的私立高校、中学、小学。“新中国”后，教授学者被批斗，被骂“臭老九”。学生在校期间除了接受洗脑教育，毫无其他可为之处。在“新中国”宣称要建立世界一流大学的今天，教授学者不是自甘“犬儒”在为“新中国”涂脂抹粉，就是在忙着跑项目、拉赞助，或者在忙着评职称、跑官位。学生被严密控制在校园内，无法组织真正的学生会和其他真正的社团，也没有独立的人格和思想，不是在谈恋爱就是在忙着入党，更谈不上拥有其他政治权利和自由和想法。</p>\n<p>六、信仰自由。民国的时候，人们信佛、信道、信教，无人干涉、限制。国内古寺、名刹、道观、教堂到处都是。“新中国”后，在物质上毛泽东通过“破四旧”、“文化大革命”等手段，将各类宗教场所破坏殆尽；在精神上，通过强制推行“无神论”教育，让人们只知马列，不知如来耶稣。“新中国”还通过“宗教管理局”等无神论职能机关和通过成立所谓的“佛教协会”和“三自爱国教会”等，来控制宗教信徒。对于不接受“新中国”宗教控制的信徒，“新中国”就会予以制裁。</p>\n<p>七、永久拥有土地和房屋，私有财产受到保护。民国时期，人们的土地、房屋和其他私有财产都是受到政府和社会保护的，只要自己不卖、不送给他人，就永远是自己的私有财产，可以世代继承。“新中国”后，将所有的私有土地以“国家”的名义予以抢夺，对有利用价值的房屋也明目张胆的强行予以“征收”，人们的其他财产也不同程度的被“新中国”以各种名义抢夺、没收。时至今日，老百姓倾其一生所得去购买的房屋亦仅仅是“70年产权”。不但如此，“新中国”任何时候想要国民的房子，国民都不能拒绝，否则将面临强征、强拆的命运。人们的其他财产亦没有充分的保障，“新中国”盯上国民的财产时，就会给国民构陷各种罪名，然后以各种貌似合“法”的手段对财产进行没收。此刻，正在发生的新移民潮，就是人们对自己的财产寻求保护的结果。</p>\n<p>八、自由买卖，没有城管。民国时期，人们摆摊设点，利用自己的辛勤劳动换取生计，从来不受任何部门的限制，更没有所谓的“城管”存在。即使在今日的民国台湾，路边摊还是吸引无数游客的一大亮点。然而“新中国”后，为了掩盖百姓生活艰难的事实，为了防止自由商业的发展会威胁到“新中国”的统治，为了从商贩的身上榨取更多的税收油水，“新中国”就成立各种机构，养着一群称为“城管”的流氓土匪，对老百姓赖以生存的自由商业活动百般阻挠甚至任意殴打百姓、砸毁设备、抢夺财物。</p>\n<p>九、公平致富、自由选择经营行业。民国时期，只要勤劳肯干，人们发财致富的机会相对是均等的，人们通往上层社会的道路并没有堵塞，人们可以自由选择经营行业，不受各种名目繁多的控制和审批。“新中国”后，先是搞大锅饭，富人变成穷人，穷人永远是穷人、永无翻身机会，大家都吃不饱饭。后来“新中国”搞了“改革开放”，但“改革开放”最大受益者都是“新中国”特权阶层，普通百姓甚少有机会。此外，“新中国”为了牢牢控制国民经济命脉，对社会上的经营者进行各种各样的限制，经营者没有自由选择经营行业的权利。能赚钱的好行业都被“新中国”特权阶层把持，普通人只能去做赚钱少而且又苦又累的行业。</p>\n<p>十、自由行善。民国时期，教会、寺庙、富豪、名人、乡绅举办的各种慈善机构比比皆是，穷人走投无路时，都可以寻求他们的各种帮助。“新中国”后，深怕各类慈善机构抢了“党和政府”的光，对各类慈善机构赶尽杀绝。在21世纪的今天，一个个有心慈善的富豪在“新中国”想创办一个慈善机构比登天还难，大部份的捐款捐物只能通过“新中国”各级政府和“新中国”把持的官方慈善机构。在“新中国”统治下，行善都成了举步维艰的事情。</p>\n<p>十一、迁徙自由、就业自由。民国时期，人们拥有自由迁徙的权利，不用办暂住证，没有农业和非农业户口之分。农民只是一种职业，而不是一种身份的标志。“新中国”后，为了最大限度控制和监视人民，炮制了户籍制度，将公民分为三六九等。农民不再是一种职业，而是一种身份的标志，农民及后代饱受各种歧视。在21世纪的今天，这种腐朽制度依然存在。在民国时期，人们在就业方面十分自由，可以自由流动，没有监视公民的档案制度，没有变态的档案托管，没有所谓的组织关系转进转出。“新中国”如果没有所谓“组织的安排”，要想调换工作难于登天，另外所谓的“档案”跟着人一辈子，永远也别想逃出“新中国”手掌。就在21世纪的今天，高校毕业生还面临着变态的“档案托管”，除了给工作和生活带来极大的不便，每年还要搭上几百数千元的血汗钱。</p>\n<p>十二、组建工会、罢工的自由。根据历史档案，民国时期，包括共产党策动的罢工在内，工人罢工事件十分平常，正如在今天的西方民主国家，工人罢工是很平常的事。那时候，工人可以自由组建工会等自己的组织，不必有任何政府的背景涉入。“新中国”后，在各级单位广泛设立了“工会”，但此“工会”非彼“工会”。“新中国”所谓的“工会”除了作为统治的一个工具，存在的目的纯粹是为了混淆视听、欺骗工人和外界。因为这个工会从来没有真正的工人参与，也从未听说过有此类工会主动出面真正为工人争取权益的事例。在“新中国”，工人罢工更是遥不可及的“浮云”，想罢工的工人恐怕还没有行动，就已经全数被抓捕、拘留了！领头的工人或推选出来的工人代表更是会面临重判和酷刑的待遇。“新中国”在还没有夺取政权的时候，用谎言和欺骗获得了工人的支持，但夺取政权后“兔死狗烹”，对工人的压迫和控制从未缓解过。……</p>\n<p>以上不过是随手列举的一些方面，其实与现在相比，“旧中国”老百姓享有的权利并不止这些。列出这些的目的，不是为了证明60多年前有多么美好，而是让人们看到，60余年前，中国或许并不完美，但至少那时候人民拥有上述的权利。另外，“旧中国”立法、行政、司法是相互独立的，公路是没有收费站的，学校和企业是没有“党委”和“党支部”的，政党是不能凌驾于国家和民族之上的，猪肉是不会有瘦肉精的，饭店是没有地沟油的，大米是没有石蜡的，养鱼是不放避孕药的，豆芽是没有尿素的，米酒是没有甲醇的，馒头是没有染色剂的，……。</p>\n<p>60多年后的今天，中国人本应在原有的基础上随着人类社会的进步而获得更多，就如同今日的中华民国自由地区——台湾一样。然而“新中国”硬生生的把老百姓给禁锢了，60多年来，社会不单没有进步，反而严重倒退了。人们不得不质疑，“中华人民共和国”这个国号里，“人民”和“共和”是假的。在这个国家，人民既不能自由选举国家领导人，也不能自由选举人民代表。作为“国家最高权力机关”的“人民代表大会”不但是个橡皮图章，而且对它所“代表”的人民怕得要命，每逢开会都如临大敌；军警倾巢出动，像拉网一样肃清一切上访冤民，绝对不能有一个漏网之鱼跑出来，以免吓坏正在领会首长讲话精神的“人民代表”，或是打扰了他们欣赏专场文艺演出的雅兴。</p>\n<p>在这个遍地挂满“人民”招牌的国度，一切政务，党早已全部包办，老百姓就不必再去瞎操心了，这叫“坚持党的领导”。不光政治上垄断一切，经济资源也是中国大陆执政党一手操控。现在虽然有条件地“允许”民营经济存在，“允许”农民包产到户，但所有的自然资源，国家经济命脉和获利最丰的产业，则完全操在国家手里，而国家机器是由官员运作的，官员又是由执政党任命的，其实一切有实权的官员全是党员，所以全部国家资源无不掌握在执政党手里，这叫“坚持社会主义”。如今中国大陆的全部国土和水面以及地下矿藏，已经百分之百地“官有化”。任何人所居住的房屋和死后埋葬的坟地，全是党租给他的，没有一平方厘米的土地属于个人私有。所以如果从所有权来说，“新中国”的居民不但是“上无片瓦遮身”，而且还“死无葬身之地”。对全国居民如此彻底的剥夺，不但和“旧中国”不同，就是在全世界，恐怕也找不出第二个。</p>\n<p>当年起兵反对中华民国政府时，毛泽东把那场革命叫作“新式农民战争”，也用“打天下，坐天下”这种农民口号来鼓舞士气，并且在打进北京，以后进入中南海“坐”起天下来了。“坐天下”者，就是把“天下”当作自己私产，也就是“家天下”。现在由党来实行“家天下”，自然就是“党天下”。储安平在1957年把此事一语道破，结果“人间蒸发”。其实毛泽东进城以后，就把“新中国”当作自己“家”一样，爱干什么就干什么，爱怎么干就怎么干，毫无顾忌，也毫无节制监督，若异议，就算国家主席和党章接班人，照例“人间蒸发”。</p>\n<p>辛亥革命以前，各个朝代的帝王虽然都实行“家天下”，并且大修陵寝，但都把陵寝修在远郊，而不是把棺木放在都城。这当然是追求“风水”，但也未尝不隐含这种考虑：万一改朝换代，他还能在都城享受香火吗？然而“党天下”却比皇帝的“家天下”更加牛气，从苏共开始，就把党领袖葬在首都。中国大陆执政党也特地把毛泽东的坟墓放在首都的心脏。这，是有史以来中国任何皇帝都不能望其项背的。</p>\n<p>“新中国”还有一个特色可以说举世无双：这样大的一个国家，没有自己的武装力量。在中国的领土上虽然有几百万大军，却归党所有，是党卫军。全世界文明国家的军队都是属于国家的；只忠于宪法，绝不属于任何党派。文明国家的政党，都是靠自己的政见去争取人民授权，然后上台执政。而“新中国”实行“枪杆子里面出政权”，先是用暴力“打天下”，然后用暴力“坐天下”。“旧中国”不论北洋政府还是国民政府，都不曾有过“新中国”这样空前绝后的党禁报禁，这样空前绝后的信息封锁和思想箝制。</p>\n<p>更发人深省的鲜明对比是，同属于一个中国的台湾海峡两岸，即被中国大陆执政党用武力打败而退到台湾的“旧中国”，经过1980年代解除党禁报禁和自由普选，已经远远走在海峡对岸这个“新中国”前面，实现了宪政民主。虽然在民主生活中还有不尽人意的地方，但它已经走过了决定性的一步，进入人类现代文明的共同归宿──自由民主的殿堂了。</p>\n<p>这，是辛亥革命之后经过百年的风风雨雨，中国人至今所得到的最宝贵的成果。现在两岸交往日益密切，但愿大陆的中国人也能尽快享受到这种成果。</p>\n<p>（转自颜昌海的博客）<br />\n<small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1,"categories":[20534],"tags":[11248,10201,8710,10537,19875,13958]}