{"id":188016,"link":"https://chinadigitaltimes.net/chinese/2011/10/维权网-中国大陆正在掀起“自由陈光诚”的公民/","date":"2011-10-11T23:00:32Z","modified":"2011-10-11T23:00:32Z","title":"维权网 | 中国大陆正在掀起“自由陈光诚”的公民行动","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name=\"more\"></a>（维权网信息员张兵综合报道）适逢2011年10月10日辛亥百年，大陆网络上又形成了新一轮声势浩大的声援陈光诚浪潮。在新浪微博上有不计其数的网友呐喊着陈光诚的名字，痛斥着当局践踏陈光诚一家基本人权的无耻而野蛮的行径。在“墙外”的推特上亦有网友通过私信相互沟通联系相约赴村。很多著名学者、作家、大学教授、媒体策划人、人大代表独立候选人、商界精英、网络名人、演艺界明星等社会名流、精英纷纷不断发出呐喊和舆论支援，其中有不少人表示将身体力行前往东师古村探访陈光诚。由于海量的转发，陈光诚的名字实际上已经突破了大陆的网络封锁，“自由陈光诚运动”的公民行动正在形成。 </p>\n<p>网络微博上随处可见以陈光诚的各种头像作为自己标志的微博。著名法学家、北京大学教授贺卫方昨天将自己微博换上了陈光诚的头像，并且呼吁：“光诚何罪之有？当局如此蛮横！呼吁全网关注，直到恢复自由！”</p>\n<p>中国人民大学教授张鸣愤怒地表示：“这个国家不要脸了吗？公然囚禁一个自由公民，公然有组织地殴打，抢劫，关押所有探望他的人。如果这些人有罪，请起诉他们，如果没罪，给他们行走的自由！”“向公安部报警：临沂一带，已成匪区，只要经过那里，就可能遭到殴打抢劫和关押。请速派武警前去剿匪，否则，严重影响中国国家形象。”</p>\n<p>传知行社会经济研究所所长郭玉闪对张鸣教授的提议予以赞同，他表示：“凡路过临沂被匪盗打劫过的公民，皆应向公安部、全国人大以各种自己方便的形式报警并围脖备案。其他知情网友亦可同时报警，要求中央政府剿匪救人。”</p>\n<p>著名作家章诒和要求各级人大代表对陈光诚的人权现状予以关注，她呼吁：“全国人大代表，山东省人大代表以及临沂市人大代表，你们当中能站出几个来，能成立一个“陈光诚调查组”吗？你们若无能力，那就退而求其次，能组团看看陈光诚吗？这是你们的起码责任吧！！！”</p>\n<p>而广东影视文化传播有限公司董事长、影视界名人宋祖德更是在微博中向温家宝总理发出呼吁，这一微博被广泛转发，他说：“恳求温总理救救盲人律师陈光诚！盲人律师陈光诚，为当地村民维权，举报当地政府丑行，疑似遭当地政府打击报复，被判刑四年零三月，出狱后仍被当地政府安排人马软禁，怕他去省、去京上诉，每天看守者多达几十人，其手机被非法屏蔽，贫病不堪，而当地耗巨资“维稳”，对一个盲人，怎能如此心狠？”</p>\n<p>武汉大学信息管理学院博导沈阳教授说：“临沂暴力黑洞像一枚天下英雄召集令，驱使着既有行动力又有正义感的网友如飞蛾扑火般的去探访陈光诚，让一个盲人感受到网络的一点点光明也许是网友能做到的所有，本来我们这个社会没有英雄，但是时代苦难造就了英雄。解救陈光诚已经成为网络群体大共识，有司应该尽快回到法律框架内解决问题。”</p>\n<p>正在探访陈光诚的作家卢海涛发了简短的总结：“试着写了下，一两句话说不清楚，晚上应该能到家，到时再详细向大家汇报吧。总结应该说，1陈光诚是健康的，而且衣食无忧。2虽戒备森严手法粗暴，但应该算是当地政府行为。3陈光诚极度想逃出村庄，曾试图挖地道，被发现后所有地面给浇灌了钢筋水泥。4看管们没有本村村民，当地村民对他有好感。”</p>\n<p>知名作家慕容雪村在微博中气愤地说：“临沂位于沂蒙山区，是所谓的革命老区，这样的地方往往也是官府耍流氓最厉害的地方。这事在微博上传播了这么久，却一直没人过问，令人忍不住要问，山东省委省政府在干什么？北京在干什么？他们是否真的甘心做流氓的靠山？或者说，他们甘心当流氓？”</p>\n<p>原《商务周刊》主编高昱说：“发生在山东临沂的丑恶，像一个巨大的漩涡，已经将当局本已稀缺的信誉与合法性越来越快速地卷入深渊。从一个沂蒙山盲人律师在小小村镇的计生维权，发展到光天化日之下对各地探望公民的非法囚禁、殴打、抢劫，被绑架的何止几个公民。”</p>\n<p>作家土家野夫在微博上大声疾呼：“【要有光，要有诚】要有光，上帝或许会应；要有诚，却指向每个人自己。&#8230;..他看不见，但内心明亮，在漆黑夜里为人领路； 他听得见，是光天化日，我们就不能让四野无声。为他呐喊，就是为自己呐喊；争他自由，就是争自己的自由。”</p>\n<p>据本网信息员今天（2011-10-11）不完全统计，在微博上以发言和转发来表达对陈光诚命运关注的各界名人还有：清华大学社会学院博士生导师郭于华、宪政学者刘军宁、著名地产商任志强 、、中国政法大学法学院副院长何兵、北京理工大学法学院教授、司法高等研究所主任徐昕、著名维权人士吴淦（屠夫）、中国社会科学院农村发展研究所社会问题研究中心主任于建嵘、著名记者王克勤、时评作家杜导斌、演员孙海英、历史作家十年砍柴、资深媒体人笑蜀、维权人士刘沙沙、律师浦志强、独立学者，九鼎公共事务研究所研究员姚中秋、维权律师郝劲松、财新传媒调查记者刘建锋、新快报国内调查记者刘虎、共识网编辑部主任王科力、财经作家苏小和、《时代周报》记者何光伟、西安外国语大学新闻与传播学院教授、院长王天定、独立策划人、央视黄金栏目《一线》专访嘉宾胡晨晨、中山市长滨照明有限公司董事长陈志军、维翰咨询首席顾问、清华大学城市与公共管理课程客座教师殷冬明、广州日报集团旗下《共鸣》杂志编委彭晓芸、耶鲁大学金融学院教授陈志武、《华尔街日报》中文网主编袁莉浙江人大代表独立参选人徐彦、江西人大代表独立参选人魏仁平、广东人大代表独立参选人、微基金发起人兼执行主席梁树新、21世纪经济报道记者王思璟、凤凰周刊记者杨桐、等等。。。。。</p>\n<p>这些社会精英微博上的粉丝一般都上万，很多是十几万、几十万、几百万的名博，他们对陈光诚的关注显示出社会主流在人权领域的责任意识，这势必将对陈光诚命运的转折产生积极的影响。无论如何，我们已经看到了一场“自由陈光诚”的公民行动正在中国大陆上展开，成百上千的网友正在准备着新的行动。</p></div>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-7893963176544070724?l=wqw2010.blogspot.com\" width=\"1\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[16385,9034,17141,9213,9685,8864,23006,8872,11708,8716,8877,13345,8906,9378,9625,15924,10731,15062,19310,15095,9773]}