{"id":188113,"link":"https://chinadigitaltimes.net/chinese/2011/10/译者-ted演講：楊瀾-重塑中國的一代/","date":"2011-10-12T04:01:27Z","modified":"2011-10-12T04:01:27Z","title":"译者 | TED演講：楊瀾 重塑中國的一代","content":"<p><span><b><span>核心提示：楊瀾在TED演講中談&#8221;重塑中國的一代&#8221;，不僅談到了她自己如何幸運地目睹並參與了中國過去三十年的巨變，也談到了新一代中國人的社會環境和挑戰：微博的影響力、人口比例失調、老齡化、社會公正、公信力及信仰的缺失等等。</span></b><br /></span><br />原文：<a rel=\"nofollow\" href=\"http://www.ted.com/talks/lang/eng/yang_lan.html\">Yang Lan: The generation that&#8217;s remaking China</a><br />來源：TED<br />發表：2011年10月<br />中文字幕由TED志願者Sally Tang翻譯</p>\n<div>\n<p></div>\n<div>看不到嵌入視頻的請直接點擊<a rel=\"nofollow\" href=\"http://www.ted.com/talks/lang/chi_hant/yang_lan.html\">這里</a>（繁体中文字幕）</p>\n</div>\n<div>演讲誊本：</div>\n<div>來蘇格蘭（做TED講演）的前夜，我被邀請去上海做&#8221;中國達人秀&#8221;決賽的評委。在有八萬現場觀眾的演播廳里，在台上的表演嘉賓居然是（來自蘇格蘭的，因參加英國達人秀走紅的）蘇珊大媽（Susan Boyle）。我告訴她，&#8221;我明天就要啟程去蘇格蘭。&#8221; 她唱得很動聽，還對觀眾說了幾句中文，她並沒有說簡單的&#8221;你好&#8221;或者&#8221;謝謝&#8221;，她說的是――&#8221;送你蔥&#8221;（Song Ni Cong)。為什麼？這句話其實來源於中國版的&#8221;蘇珊大媽&#8221;――一位五十歲的以賣菜為生，卻出奇地愛好西方歌劇的上海中年婦女（蔡洪平）。這位中國的&#8221;蘇珊大媽&#8221;並不懂英文，法語或義大利文，所以她將歌劇中的詞匯都替換成中文中的蔬菜名，並演唱出來。在她口中，歌劇《圖蘭朵》的最後一句便是&#8221;Song Ni Cong&#8221;。當真正的英國蘇珊大媽唱出這一句&#8221;中文的&#8221;《圖蘭朵》時，全場的八萬觀眾也一起高聲歌唱，場面的確有些滑稽（hilarious)。</div>\n<div>我想Susan Boyle和這位上海的買菜農婦的確屬於人群中的少數。她們是最不可能在演藝界成功的，而她們的勇氣和才華讓她們成功了，這個節目和舞台給予了她們一個實現個人夢想的機會。這樣看來，與眾不同好像沒有那麼難。從不同的方面審視，我們每個人都是不同的。但是我想，與眾不同是一件好事，因為你代表了不一樣的觀點，你擁有了做改變的機會。</p>\n<p>我這一代中國人很幸運的目睹並且參與了中國在過去二三十年中經歷的巨變。我記得1990年，當我剛大學畢業時，我申請了當時北京的第一家五星級酒店――長城喜來登酒店的銷售部門的工作。這家酒店現在仍在北京。當我被一位日本籍經理面試了一個半小時之後，他問到，&#8221;楊小姐，你有什麼想問我的嗎？&#8221;，我屏住呼吸，問道：&#8221;是的，你能告訴我，具體我需要銷售些什麼嗎？&#8221; 當時的我，對五星級酒店的銷售部門沒有任何概念，事實上，那是我第一次進一家五星級酒店。</p>\n<p>我當時也在參加另一場&#8221;面試&#8221;，中國國家電視台的首次公開試鏡，與我一起參與選拔的還有另外1000名大學女畢業生。節目製作人說，他們希望找到一位甜美、天真、漂亮的新鮮面孔。輪到我的時候，我問：&#8221;為什麼在電視螢幕上，女性總應該表現出甜美漂亮，甚至是服從性的一面？為什麼她們不能有她們自己的想法和聲音？&#8221;我覺得我的問題甚至有點冒犯到了他。但實際上，他們對我的表現印象深刻。我進入了第二輪選拔，第三輪，第四輪，直至最後的第七輪選拔，我是唯一一個走到最後的試鏡者。我從此走上了國家電視台黃金時段的熒幕。你可能不相信，但在當時，我所主持的電視節目是中國第一個主持人無需念已經審核過的稿件的節目（掌聲）。我每周面對兩億到三億左右的電視觀眾。</p>\n<p>幾年以後，我決定來美國哥倫比亞大學繼續深造，之後也開始運營自己的媒體公司，這也是我在職業生涯初始時沒有預料到的。我的公司做很多不同的業務，在過去這些年裡，我訪談過一千多人。經常有年輕人對我說，&#8221;楊瀾，你改變了我的人生。&#8221;，我對此感到非常自豪。我也幸運的目睹了整個國家的轉變：我參與了北京申奧和上海世博會。我看到中國在擁抱這個世界，而世界也進一步的接受中國。但有時我也在想，今天的年輕人的生活是什麼樣的？他們有何不同之處？他們將帶給中國，甚至整個世界的未來一些怎樣的變化？</p>\n<p>我想通過社交媒體來談一談中國的年輕人們。首先，他們是誰，他們是什麼樣子？這是一位叫郭美美的女孩兒，20歲，年輕漂亮。她在中國版的Twitter上――新浪微博上，炫耀她所擁有的奢侈品――衣服、包和車。她甚至宣稱她是中國紅十字商會的總經理。她沒有意識到她的行為觸及了中國民眾極為敏感的神經，這引發了一場全民大討論，民眾開始質疑紅十字會的公信力。中國紅十字會為了平息這場爭議甚至開了一場記者發布會來澄清，直至今日，對於&#8221;郭美美事件&#8221;的調查仍在繼續，但我們所知道的事實是，她謊報了她的頭銜，可能是因為她的虛榮心，希望把自己和慈善機構聯系起來。所有那些奢侈品都是她的男朋友給她買的，而那位&#8221;男朋友&#8221;的確曾經是紅十字商會的人。這解釋起來很復雜，總之，公眾對他們的解釋仍然不滿意，這仍然是在風口浪尖的一件事。這件事體現出（中國社會）對長期不透明的政府機關的不信任，同時也表現出社交媒體（微博）巨大的社會影響力。</p>\n<p>微博在2010年得到了爆炸性的增長，微博的訪問用戶增長了一倍，用戶的訪問時間是09年的三倍。新浪微博（<a rel=\"nofollow\" href=\"http://weibo.com/\">weibo.com</a>)，一個最主要的微博平台，擁有1.4億的微博用戶，而騰訊擁有兩億用戶。（在中國）最有名的微博主――不是我――是一位電影明星，她擁有近九百五十萬&#8221;粉絲&#8221;。接近80％的微博用戶是年輕人，三十歲以下。因為傳統媒體還在政府的強力控制之下，社交媒體提供了一個開放的平台提供&#8221;出氣筒&#8221;。因為這樣的&#8221;出氣&#8221;渠道並不多，從這個平台上爆發出的能量往往非常強烈，有時候甚至過於強烈。</p>\n<p>通過微博，我們可以更好的了解到中國的年輕一代。首先，他們中的大多數都出生在八零、九零年代，在獨生子女的生育政策的大背景下長大。因為偏好男孩的家庭會選擇性的墮胎，現在（中國）的年輕男性的數量多過年輕女性三千萬，這可能帶來社會的不穩定，但是我們知道，在這個全球化的社會中，他們可能可以去其他國家找女朋友。大多數人都接受了良好的教育。這一代中國人中的文盲率已經低於1％。在城市中，80％的孩子可以上大學，但他們將要面對的是一個接近7％的人口都是老年人的社會，這個數字會在2030年會增長到15%。在這個國家，傳統觀念是讓年輕人來從經濟上和醫療上來贍養老年人，這意味著，一對年輕的夫妻將需要贍養四個平均年齡是73歲的老人。</p>\n<p>所以對於年輕人而言，生活並不容易。本科畢業生也不在是緊缺資源。在城市中，本科生的月起薪通常是400美元（2500人民幣），而公寓的平均月租金卻是500美元。所以他們的解決方式是合租――擠在有限的空間中以節省開支，他們稱叫自己為&#8221;蟻族。&#8221; 對於那些准備好結婚並希望購買一套公寓的中國年輕夫婦而言，他們發現他們必須要不間斷的工作30到40年才可以負擔得起一套公寓。對於同樣的美國年輕夫婦而言，他們只需要五年時間。</p>\n<p>在近兩億的湧入城市的農民工中，他們中的60％都是年輕人。他們發現自己被夾在了城市和農村中，大多數人不願意回到農村，但他們在城市也找不到歸屬感。他們工作更長的時間卻獲得更少的薪水和社會福利。他們也更容易面臨失業，受到通貨膨脹，銀行利率，人民幣升值的影響，甚至美國和歐盟對於中國製造產品的抵制也會影響到他們。去年，在中國南方的一個製造工廠（富士康）里，有十三位年輕的工人選擇了結束自己的生命，一個接一個，像一場傳染病。他們輕生的原因各有不同，但整個事件提醒了中國社會和政府，需要更多的關注這些在精神上和生理上都與外界脫節的年輕的農民工。</p>\n<p>對於那些回到農村的年輕人，他們所經歷的城市生活，所學到的知識，技巧和建立的社會網路，讓他們通常更受歡迎。特別是在網際網路的幫助下，他們更有可能獲得工作，提升農村的農業水平和發展新的商業機會。在過去的一些年中，一些沿海的城鎮甚至出現了勞動力短缺。</p>\n<p>這些圖片展現出整體的社會背景。第一張圖片是恩格斯係數（食品支出占總消費支出的比例），可以看到在過去的十年中，食物和生活必需品在家庭消費中的比例有所下降（37％），然後在過去的兩年中，這項指數上升到39％，說明近兩年中生活成本的攀升。基尼係數早已越過了危險的0.4，到達0.5――這甚至高過了美國――體現出極大的貧富差距，所以我們才看到整個社會的失衡。同時，&#8221;仇富心態&#8221;也開始在整個社會蔓延，任何與腐敗和走後門相關的政府或商業丑聞都會引發社會危機和不穩定。</p>\n<p>通過微博上很火的話題，我們可以看到年輕人的關注點。社會公正和政府的公信力是他們的首選需求。在過去的十年中，急速的城市化讓民眾讀到太多強制私人住戶拆遷的新聞，這引發了年輕一代的憤怒和不理解。有時候，被拆遷的住戶以自殺和自焚的方式來抗議（強拆遷）。當這些事件越來越常在網際網路上被揭露出來，人們期待政府可以採取一些更積極的制止行動。</p>\n<p>好消息是，今年早些時候，人民代表大會通過了一項關於房屋徵用和拆遷的新法規，將徵用和拆遷的權利從當地政府移交到了法院。相同的，很多其他與公共安全相關的問題也在網際網路上被熱烈討論。我們聽到有太多空氣污染、水污染、有毒食品的報導。你甚至都想不到，我們還有假牛肉。他們用一種特殊的材料加入雞肉和魚肉中，然後以牛肉的價格進行出售。最近，人們對食用油也很擔憂，大量的餐館被發現在使用&#8221;地溝油&#8221;。所有這些事件引發了網際網路上民眾觀點的大爆發。幸運的是，我們看到了政府正在更積極和更及時的對這些民眾的質疑給予回應。</p>\n<p>一方面，年輕人越來越積極的參與到公共事務中；另一方面，他們也在尋找或者說迷失與個人生活的價值和定位中。中國很快就要超過美國，成為世界上第一大奢侈品消費國――這還不包括中國人在國外的消費。但你知道嗎，超過半數中國的奢侈品消費者的（年）收入都低於兩千美元。他們其實並不富裕，他們以那些奢侈品牌的服裝和包來體現身份和社會地位。這是一位在電視節目上公然表明，自己寧願在寶馬車里哭也不坐在自行車後笑的年輕女孩。當然，我們也有更多的年輕人會微笑，不管是在寶馬里還是在自行車上。</p>\n<p>在下一幅圖中，你看到的是現在非常流行的&#8221;裸婚&#8221;，這並不是說要&#8221;裸體結婚&#8221;，這體現的是年輕人願意接受結婚不買房、不買車、不買鑽戒、甚至不辦婚宴的這個現實，作為對純朴的真愛的致敬。但同時，人們也在通過社交媒體做一些善事。這副圖片里，這輛車上裝有500隻被&#8221;綁架&#8221;來，准備被送去屠宰的狗，這輛車被網友們發現後，人們開始通過微博關注事態的進展，並且通過捐錢，捐食物和做義工來試圖攔截該車。在幾個小時的周旋後，這500條狗獲救並被放生。有更多的人在通過微博尋找丟失的孩子。一位父親將他失散的兒子的照片發布到微博上，在幾千條&#8221;轉發&#8221;之後，他的兒子被找到了，微博上也報導了這個家庭的團聚。</p></div>\n<div>&#8220;幸福&#8221;是近兩年中國的流行詞匯。幸福感不僅僅與個人體驗和價值觀相關，更多的，它與環境息息相關。人們在思考：我們是否要犧牲環境來提升GDP？我們要怎樣進行社會和政治體制的改革來應對經濟的發展，保持穩定性和可持續性發展？同時，這個系統的自我修正能力是否足夠強大，是否能夠讓生活在其中的人民接受在前進過程中的各種壓力和困難？我想這些都是中國人民需要回答的問題，而中國的年輕一代將在改變這個國家的過程中改變自己。</p>\n</div>\n<div>相关演讲：</p>\n<p><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2010/11/ted-joseph-nye.html\">TED 约瑟夫・奈（Joseph Nye）谈权力转移</a></div>\n<div><i>发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；译者的音频博客已登录iTunes，到<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327?ign-mpt=uo%3D4\">这里</a>即可收听往期的译者音频节目；下载更新需翻墙。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3335096343440918057?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8840]}