{"id":188162,"link":"https://chinadigitaltimes.net/chinese/2011/10/李悔之-也谈“华尔街革命”与美国的“制度困境/","date":"2011-10-12T10:00:09Z","modified":"2011-10-12T10:00:09Z","title":"李悔之 | 也谈“华尔街革命”与美国的“制度困境”","content":"<p><p><span><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=598d7f290102dt8g&#038;url=http://s15.sinaimg.cn/orignal/598d7f29gae8a2c5d0e4e\"><img src=\"http://s15.sinaimg.cn/middle/598d7f29gae8a2c5d0e4e&#038;690\" name=\"image_operate_23101317808417531\" alt=\"也谈鈥溁指锩澯朊拦拟溨贫壤Ь斥\" title=\"也谈鈥溁指锩澯朊拦拟溨贫壤Ь斥\" /></a><br /></span></p>\n<p><span>九月十七日开始，约一千名美国民众通过互联网组织起来，挥舞着红色旗帜，高举着“要就业”、“人民而不是利益”的标语，来到纽约华尔街开始示威抗议活动。矛头主要指向华尔街“贪婪”、金融系统弊病和政府监管不力、失业率高等社会问题。近日，示威抗议活动有升级迹象。纽约市其他地区，以及洛杉矶芝加哥、丹佛等城市也出现了类似的示威抗议活动。</span></p>\n<p><span>看到“国外比较乱套”，有一位叫李清源的“国际问题观察员”在新华网撰写了一篇题为《</span><a rel=\"nofollow\" href=\"http://news.163.com/11/0923/09/7EKHJK0Q00014JB5.html\"><span>华尔街的“街头革命”_</span></a><span>》的“雄文”。文章中，有典型“纵观世界风云，风景这边独好”习惯思维的同志哥，将这场为时已半个月之久的街头示威抗议活动称之为“华尔街革命”。声称：“‘华尔街革命’折射出美国民众对西方‘制度困境’和体制的失望”。“政府已为根深蒂固的政客金融寡头利益共同体所绑架，被日益极化的两党政治所摧残”，“‘华尔街革命’则正式为美国敲响了警钟……”</span></p>\n<p><span>而近日，革命细胞十分发达的司马平邦同志则兴致勃勃挥笔撰写了一篇题为《<u><a rel=\"nofollow\" title=\"支持美国人民伟大的“华尔街革命”\" href=\"http://smpb.blogchina.com/1203174.html\">支持美国人民伟大的“华尔街革命”</a></u>》的雄文，还拉上“无产阶家革命家”马宾大叔，以及几位乌有之乡著名“理论家”，几十位“干部工人群众”集体联合署名。该文声称：“美国人民在‘华尔街革命’公告中誓言，一定要把这场‘要民主国家，不要公司王国’的大众民主革命推向全世界各个地方，不达目的，决不罢休。”还郑重宣告：“美国‘华尔街革命’的爆发，是即将席卷全球的世界大众民主革命进入高潮的历史性标志，对世界大众民主革命具有特别重要的意义和作用。”</span></p>\n<p><span>看到上述两篇“雄文”，咱心中便有些纳闷：这些出世之后没见过示威抗议，没见过选票的中国人，谈起国外的民主和示威抗议来，竟如此唾沫飞扬神彩飞扬手舞足蹈……我想，这恐怕也算“特色中国”的一大“特色”吧？</span></p>\n<p><span>李清源和司马平邦两位同志哥的高论，引得乌有之乡的同胞们欢呼雀跃，却也让老李的许多网友忧心忡忡……他们问：“华尔街革命”果真“正式为美国敲响了警钟”吗？</span></p>\n<p><span>下面，想对李清源和司马平邦这对同志哥文章中的一些观点发表几点浅见：</span></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><span>一、华尔街的示威抗议果真是一场“革命”吗？</span></p>\n<p> </p>\n<p><span>游行示威，是民主国家宪法赋予公民的基本权利（纵然是“特色”之国，宪法也明文规定公民有此权利）。是公民最基本的人权和政治权利。当今世界民主国家，甭说千人，纵然几万、几十万、几百万人的游行抗议活动，也是见多不怪的现象（对岸的台湾同胞，前些年甚至多次发生过旷日持久的“百万围城”示威活动呢！）。硬将一场正常不过的示威抗争活动加上“革命”或“人民大众民主”牌号，如果不是出于无知的话，就是真正的“别有用心”！</span></p>\n<p><span>其实，在这场时达半月之久的华尔街示威抗议活动中，“要就业”、“人民而不是利益”，“要民主国家，不要公司王国”，始终是活动的“主旋律”。属再也正常不过的民生诉求和政治诉求。没错，有些示威者确实扬言要“占领华尔街”，誓言要将曼哈顿变成埃及的“解放广场”。但这些誓言只是狂热之下的渲泄——与当年中国红卫兵“我们一定要解放全人类”的誓言基本是同类东西！</span></p>\n<p><span>真不知李清源和乌有之乡同志哥们是如何理解“革命”的？</span></p>\n<p><span>所谓“革命”，广义而言，指推动事物发生根本变革，引起事物从旧质变为新质的飞跃。就政治范畴而言，革命，不是“打土豪分田地，在秀才娘子的宁式床上滚一滚”，不是“将资产阶级当权派揪出来斗垮斗臭，再踏上一脚叫他永世不得翻身”，不是“城头变换大王旗”的恶性轮回……而是制度和体制在纠错、变革、创新中不断走向完善，不断走向健全，不断走向良性的过程。</span></p>\n<p><span>美国与所有民主国家一样，绝不是一个完美无缺的国家。但她立国二百三十五的历史，恰恰是一部制度和体制在纠错、变革、创新中不断走向完善、健全、良性的历史。她立国二百三十五中发生了无数次规模比所谓的“华尔街革命”大不知多少倍的示威抗议运动，发生过无数次局部和全国性大罢工（《<u><a rel=\"nofollow\" title=\"支持美国人民伟大的“华尔街革命”\" href=\"http://smpb.blogchina.com/1203174.html\">支持美国人民伟大的“华尔街革命”</a></u>》一文硬说美国为代表的民主国家“没有任何自由民主可言”，让人不得不佩服笔者说这话时脸不改色心不跳的勇气！），发生过无数次经济大萧条和政治危机，但她最终能走出困境一步步走向繁荣富强，成为当今世界唯一的超级大国。纵然这些年美国面临严重的经济危机，但仍然阻挡不住全世界的富人和精英迁往美国的脚步。当然，更阻挡不住中国的富人和精英迁往美国的脚步——尤其是阻挡不住官二代们将家眷和黄金细软往这里送！所有这些，绝不是偶然现象。</span></p>\n<p><span>将一千几百号人的示威抗议活动，称之为“华尔街革命”，真不知“革命”的所指是什么？</span></p>\n<p><span>换位思考：如果当今世界人口第一大国的某“特色”国家的人民，也拥有美国人民的公民权利和权力，不知每天要上演多少场几万、几十万，乃至上百万的游行示威活动？我想，果真如此，这才是李清源、司马平邦这些同志哥所理解的“革命”吧！</span></p>\n<p><span>美国华尔街民众的示威，是民主体制国家再也正常不过的公民维权活动和政治抗争活动。如果硬说这是一场“革命”，它也绝非是有些人所主观臆断的“砸碎万恶的旧世界”的“革命”，而是“推动事物发生根本变革，引起事物从旧质变为新质的飞跃”的“革命”。</span></p>\n<p> </p>\n<p> </p>\n<p><span>二、华尔街民众的示威抗议果真是一场“大众民主”运动吗？</span></p>\n<p> </p>\n<p><span>美国华尔街民众的示威抗议，充分彰显了美国《独立宣言》的精神；充分显示了美国公民充分享有宪法所赋予的一切权力和自由；同时，还充分体现了民主制度的优越性：一旦发现“一连串滥用职权和强取豪夺发生”（独立宣言），民众就可以充分运用宪法所赋予公民的权力和自由——游行示威，罢工，罢课等等，向政府表示不满，传输诉求，从而达到保护自身权利和权益之目的。</span></p>\n<p><span>极善“造势”，最喜欢代表“中国人民”的乌有之乡同志哥司马平邦将一千几百号示威民众再也平常不过的示威抗议活动，添油加醋为<u>“美国人民在‘华尔街革命’公告中誓言：一定要把这场‘要民主国家，不要公司王国’的大众民主革命推向全世界各个地方，不达目的，决不罢休”</u>，这实在让人啼笑皆非——确实，示威者有人举着“我们代表着99%民众”，但凭这点就成了“美国人民”的共同声音了？就成了“人民大众民主”了？</span></p>\n<p><span>可爱的司马同志哥：不要动辄代表“中国人民”一样去“代表”美国人民——几百号，上千号人，是绝难代表数亿美国人民的！还有，“我们代表着99%民众”的标语，与“我谨代表十三亿中国人民”属同一性质的问题。</span></p>\n<p><span>可爱的司马同志哥：不要将自己的“革命意志”强加给美国的示威者——“一定要把这场‘要民主国家，不要公司王国’的大众民主革命推向全世界各个地方，不达目的，决不罢休”这句话，恐怕是你背了几条《毛主席语录》之后凭空臆想出来的吧？</span></p>\n<p><span>可爱的司马同志哥：什么叫“大众民主”？“文革”之时，这种被某些政治枭雄所操纵的“和尚打伞，无法无天”的“大众民主”，折腾得八亿中国人民还不够惨吗？“十年动乱”可不是中国老百姓下的定论啊！</span></p>\n<p><span>在长期的、精心的宣传灌输下，大多中国人对“民主”的认识陷入了一个巨大的误区。而乌有之乡“理论家”们所宣泄的“大众民主”，更具迷惑性和欺骗性。其实，真正的“民主”，是宪政、民主、法治三者的结合体——宪政民主。而不是简单意义上的、希腊城邦式的“多数决”；更不是“文革”式的不受宪法和法律制约的“打倒一切，砸烂公检法”。宪政民主的主要特点如下：</span></p>\n<p><span>（1）以宪法和法律对政府权力加以限制；</span></p>\n<p><span>（2）实行分权制衡；</span></p>\n<p><span>（3）人民主权和民选政府；</span></p>\n<p><span>（4）建立宪法审查制度；</span></p>\n<p><span>（5）司法独立；</span></p>\n<p><span>（6）保障个人权利与自由。</span></p>\n<p><span>囿于篇幅，这里不对“民主”过多阐述。建议对民主有兴趣的朋友，认真读一读林达先生的“近距离看美国”，以及刘瑜先生的“民主的细节”系列丛书。</span></p>\n<p> </p>\n<p align=\"center\"><span>三、“制度困境”与“制度死结”</span></p>\n<p> </p>\n<p><span>《</span><a rel=\"nofollow\" href=\"http://news.163.com/11/0923/09/7EKHJK0Q00014JB5.html\"><span>华尔街的“街头革命”_</span></a><span>》一文的作者声称：“‘华尔街革命’折射出美国民众对西方‘制度困境’和体制的失望”。“政府已为根深蒂固的政客金融寡头利益共同体所绑架，被日益极化的两党政治所摧残……”</span></p>\n<p><span>平心而论，上述一番话并非完全没有道理：宪政民主制度，只是“迄今为止最不坏的制度”。从建立之日起，所在国家的民众就从来对她满意过。他们从未放弃过让她变得更完善、更美好的努力——为达目的，不惜采取包括游行示威，罢工罢课，以及街头抗争等手段。与但有一点必须指出的是：虽然这些国家游行示威，罢工罢课，以及街头抗争等运动屡屡发生，显得极不“稳定”，但她最终不会像有些“社会主义”国家一样，虽表面十分<br />\n“和谐”，无比“稳定”，但一到关键之时，便轰然倒塌！——如果前苏联的一夜轰然倒塌是唯一的，前述结论就难免有“用个别性（特殊性）代替一般性（普遍性）之嫌。但问题恰恰是“全军覆灭”的结局！</span></p>\n<p><span>可不要将“特色××主义”作为“社会主义红旗不倒”的例证！——当今某“特色××主义”之国，究竟是“党国资本主义”，或“官僚社会主义”，还是“权贵资本主义+原始资本主义”的集合体，只要是地球人心中皆有一本帐！</span></p>\n<p><span>不知说明在理否？将现今制度说成是“特色××主义制度”，乌有之乡的“革命群众”就第一个跳出来骂街！</span></p>\n<p><span>更千万不要拿出金氏家族和卡氏兄弟家族王朝作为“社会主义红旗不倒”之例证！</span></p>\n<p><span>再次肯定：“‘华尔街革命’折射出美国民众对西方‘制度困境’和体制的失望”，“政府已为根深蒂固的政客金融寡头利益共同体所绑架，被日益极化的两党政治所摧残”之说，说得并非毫无道理。不过，要指出的是：将“制度困境”之原因，归咎于“两党政治所摧残”，不但大谬不然，更有“居心叵测”之嫌：与宪政民主制度只是“最不坏的制度”一样，作为宪政民主制度架构之一的两党轮流执政模式，诚然并非完美的政治形式。它确实经常面临“制度困境”，近几年发生的经济危机便是“困境”之一。</span></p>\n<p><span>但与一党专制执政模式相比，两党轮流执政政治模式孰优孰劣，谁的“摧残”性更严重，苏东波和所有“党国社会主义”国家无一幸免于难的事实已再也明白无误地告诉了世人。更多的诡辩和狡辩只能凸现灵魂的丑陋和人性的丑恶。</span></p>\n<p><span>民主，自由，法制，人权，是放之四海而皆准的普世价值。而宪政框架之下的三权分立，两党、多党轮流执政模式，是普世价值的制度保障。确实，民主国家也经常面临“制度困境”和“民主的无奈”。但这些“困境”和“无奈”，却可以通过体制自身的强大纠错功能得以化解。而一党专政的“制度困境”，却必然因为问题、矛盾的层累最终转化为无法化解的制度死结。所以，苏东波和所有“社会主义”国家无一幸存绝不是偶然的。更非乌有之乡“理论家”们所痛心疾首的那样：是领导人“背叛”了“正确路线”！</span></p>\n<p><span>所以，美国和西方近年因经济原因引发的“制度困境”，以及民众因此产生的对“体制的失望”，根源并不在于“两党政治”，而是有错综复杂的原因。其中，国民长期养尊处优、高福利、超前消费等，便是一个不可忽视的重要因素。这里且不谈美国富人奢侈的生活方式，而瞧瞧美国的穷人是如何生活的。下面，援引青年经济学者叶楚华先生《中国超越美国究竟还须要多少年》一书中的几组数字：</span></p>\n<p><span>2003年，美国所谓的3000多万穷人中，73%拥有汽车，这其中又有近1/3有两辆车或以上；99%有冰箱；75%使用洗衣机；73%有电烤箱；97%有彩色电视机，其中55%有两台或以上彩电。这些穷人中，46%拥有自住房屋，平均值超过10万美元；76%的家庭装有空调，平均每家有三个睡房，一个半浴室，一个车库。穷人看病自个儿不会掏一个子儿，全部由政府埋单。</span></p>\n<p><span>再来看看美国的贫困线。美国有超过10%的美国人生活在贫困线以下，只要符合低收入标准的美国公民或永久居民，就可以向政府申请食品券。人口不同的家庭每月可获得的食品券最高金额如下：1人家庭155美元，2人家庭284美元，3人家庭408美元，4人家庭518美元，5人家庭615美元，6人家庭738美元，7人家庭816美元，8人家庭932美元。8人以上家庭每增加一个成员，可多领117美元。这种食品券就像一张银行卡，持卡者能在商店购买面包、水果、蔬菜、肉类、鱼类、奶类等食品。</span></p>\n<p><span>再看美国的最低工资。2004年，美国法定的最低工资标准是每小时5.15美元（中国最高水平的深圳市最低工资标准每小时不到50美分）。实际上美国人的小时工资普遍要比这个标准高。美国各地都有自己的“地方标准”。比如，纽约州最低工资标准是每小时7.15美元。</span></p>\n<p><span>再说养老。美国全国人口近3亿，除了老人和儿童，美国人几乎所有在职的员工(约4700万人)都参加了养老保障、企业年金和商业保险的养老体系。这个覆盖面是非常高的。退休后的一般美国人，拿到的退休金相当于工作时工资的80％，公务员更高，是在职收入的1.2倍。</span></p>\n<p><span>再看医疗。美国的中产阶层主要靠商业医疗保险。而低收入者和65岁以上老人则有专门的国家财政给予保障。如果得了大病，可以先看病，然后挂账处理。当然，个人信用要受影响。这部分人群的病后支出政府也会给予补助。</span></p>\n<p><span>看了上述数据，不知人们有何感想？</span></p>\n<p><span>这就难怪很多学者去了美国和西欧回来时一再感叹：人家搞的哪是资本主义？这才是真正的“社会主义”啊！</span></p>\n<p><span>当今美国及西欧等民主国家，确实面临诸多“制度困境”，但宪政民主制度下的“制度困境”，与一党专政之下的“制度死结”，是两类不同性质的东西。一百五十多年前，马克思、恩格斯在《共产党宣言》中郑重向全世界宣告：“资产阶级的灭亡和无产阶级的胜利是同样不可避免的”——这，就是所谓的“两个必然”。马克思和恩格斯的断言诚然并非是毫无依据的，——从资本主义制度建立开始，资本主义世界就一直受种种政治和社会问题所困扰，还经常发生周期性经济危机。从马克思和恩格斯逝世之后的1900年开始,到第二次世界大战以前,接连发生了1907年、1914年、1921年、1929、1933年、1937、1938年的经济危机。也即是说，差不多每隔七八年，就发生一次经济危机。</span></p>\n<p><span>极具反讽意味的是：马克思的预言过去一百五十多年了，“垂死”的资本主义制度不但没有“敲响丧钟”，而是靠着民主体的制强大的纠错功能，使它走出“制度的困境”，最终成为当今世界的主流政治模式。甚至制度的性质也在发生变化——成为真正意义上的“社会主义”制度了。而苏联为代表的、曾经兴盛一时的“社会主义”制度，却因陷入“制度死结”最终土崩瓦解荡然无存。</span></p>\n<p><span>现在，看到“国外比较乱套”，有人不顾吃沟油的现实，重拾马克思和列宁当年“垂死”论之牙慧，既不自量力，也十分滑稽！而面对眼前的“制度死结”不置一词，却对他人的“制度困境”指指点点，兴高采烈——套用一句颇为流行的话，就叫“脑袋进水了”！</span></p>\n<p align=\"center\"><span><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=598d7f290102dt8g&#038;url=http://s9.sinaimg.cn/orignal/598d7f29gae8a33653288\"><img src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" name=\"image_operate_15421317808752421\" alt=\"也谈鈥溁指锩澯朊拦拟溨贫壤Ь斥\" title=\"也谈鈥溁指锩澯朊拦拟溨贫壤Ь斥\" /></a><br /><span>“制度死结”（注：图片来源于人民网）<br /></span></span></p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=598d7f290102dt8g&#038;url=http://s11.sinaimg.cn/orignal/598d7f29gae8a258aecda\"></a> </p>\n<p><span>相关文章链接：</span></p>\n<p><span>《</span><a rel=\"nofollow\" href=\"http://news.163.com/11/0923/09/7EKHJK0Q00014JB5.html\"><span>华尔街的“街头革命”_</span></a><span>》</span></p>\n<p><span>《</span><u><a rel=\"nofollow\" title=\"支持美国人民伟大的“华尔街革命”\" href=\"http://smpb.blogchina.com/1203174.html\"><span>支持美国人民伟大的“华尔街革命</span>”</a></u>》</p>\n<p> </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[13099,14932,11495,19314,9426,10562]}