{"id":188138,"link":"https://chinadigitaltimes.net/chinese/2011/10/转载：“攻占华尔街”之齐泽克在自由广场上的演/","date":"2011-10-12T06:30:35Z","modified":"2011-10-12T06:30:35Z","title":"转载：“攻占华尔街”之齐泽克在自由广场上的演讲","content":"<p>　　“攻占华尔街”之齐泽克在自由广场上的演讲<br />　　2011-10-11 13:01:36<br />　　<br />　　齐泽克这次演讲真给力，非常喜欢，于是译出来了。视频见下面联接，因为一开始没有麦克风，所以用了人肉麦克风，齐说一句，群众喊一句。匆匆译出，错漏难免，附上原文供参考。    http://www.occupywallst.org/article/today-liberty-plaza-had-visit-slavoj-zizek/    补充：对我翻译不满意的人，这里有篇完整版，的确更精准。我唯一有疑问的还是“the commons”的翻译，我仍然认为是“公有物”而不是“群众”。    http://www.eduww.com/Article/201110/30700.html         Today Liberty Plaza had a visit from Slavoj Zizek  Posted Oct. 9, 2011, 6:04 p.m. EST by OccupyWallSt  <br />　　  “攻占华尔街”之齐泽克在自由广场上的演讲    Transcripts (不完整的转录)  Part One    …2008 financial crash more hard earned private property was destroyed than if all of us here were to be destroying it night and day for weeks. They tell you we are dreamers. The true dreamers are those who think things can go on indefinitely the way they are. We are not dreamers. We are awakening from a dream which is tuning into a nightmare. We are not destroying anything. We are only witnessing how the system is destroying itself. We all know the classic scenes from cartoons. The cart reaches a precipice. But it goes on walking. Ignoring the fact that there is nothing beneath. Only when it looks down and notices it, it falls down. This is what we are doing here. We are telling the guys there on Wall Street – Hey, look down! (cheering).    在 2008年的金融危机中，很多辛苦挣来的私人产业被毁掉了，比我们所有人日夜不停花几周时间能摧毁的东西更加多。他们告诉你，我们是梦想家。真正的梦想家是那些认为事物会永远保持不变的人。我们不是梦想家。我们从一个已经变成噩梦的梦境中醒来。我们不会摧毁任何东西。我们只是旁观这个体系如何摧毁自己。我们都知道漫画中那个经典场景。小车就要走到悬崖边了，但它还继续走，无视下面什么都没有这个事实，只有当它往下看的时候才注意到下面是空的，然后就掉了下去。这就是我们在这儿做的事情。我们在告诉对面那些在华尔街上的家伙──嘿，看看下面！（欢呼）  <br />　　  In April 2011, the Chinese government prohibited on TV and films and in novels all stories that contain alternate reality or time travel. This is a good sign for China. It means that people still dream about alternatives, so you have to prohibit this dream. Here we don’t think of prohibition. Because the ruling system has even suppressed our capacity to dream. Look at the movies that we see all the time. It’s easy to imagine the end of the world. An asteroid destroying all life and so on. But you cannot imagine the end of capitalism. So what are we doing here? Let me tell you a wonderful old joke from communist times.    2011年4月，CHN政府禁止在电视、电影和小说里有任何重生或者穿越的情节。这对CHN而言是个好征兆。这说明人民还在梦想着另一种可能性，所以你必须禁止这种梦想。在这里我们不会想到禁令。因为统治体系甚至压抑了我们梦想的能力。看看我们平常看的那些电影。我们想象世界末日很容易，一颗小行星要了所有人的命，等等。但是你无法想象资本主义的末日。那么，我们在这里做什么呢？让我来告诉你一个communism时代的老笑话。 <br />　　   A guy was sent from East Germany to work in Siberia. He knew his mail would be read by censors. So he told his friends: Let’s establish a code. If the letter you get from me is written in blue ink ,it is true what I said. If it is written in red ink, it is false. After a month his friends get a first letter. Everything is in blue. It says, this letter: everything is wonderful here. Stores are full of good food. Movie theaters show good films from the West. Apartments are large and luxurious. The only thing you cannot buy is red ink.  This is how we live. We have all the freedoms we want. But what we are missing is red ink. The language to articulate our non-freedom. The way we are taught to speak about freedom war and terrorism and so on falsifies freedom. And this is what you are doing here: You are giving all of us red ink.    一个家伙从东德被送去西伯利亚劳改。他知道他的信会被审查。所以，他告诉他朋友：我们来搞个暗号。如果我的信是用蓝墨水写的，我说的就是真的。如果是用红墨水写的，就是假的。一个月后，他朋友收到第一封信。每个字都是蓝的。信里写道：这里样样都好极了。店里都是美味的食物。电影院里放映的都是西方的精彩电影。公寓又宽敞又奢华。你在这里唯一买不到的就是红墨水。我们就是这么活着的。我们有我们想要的一切自由，但是我们缺少的是红墨水，是表述我们不自由的语言！正是我们被教来谈论自由、战争和恐怖主义等等的方式歪曲了自由。这就是我们在这里做的事情：你们给了我们所有人红墨水。<br />　　    There is a danger. Don’t fall in love with yourselves. We have a nice time here. But remember: carnivals come cheap. What matters is the day after. When we will have to return to normal life. Will there be any changes then. I don’t want you to remember these days, you know, like &#8211; oh, we were young, it was beautiful. Remember that our basic message is: We are allowed to think about alternatives. The rule is broken. We do not live in the best possible world. But there is a long road ahead. There are truly difficult questions that confront us. We know what we do not want. But what do we want? What social organization can replace capitalism? What type of new leaders do we want?  Remember: the problem is not corruption or greed. The problem is the system that pushes you to give up. Beware not only of the enemies. But also of false friends who are already working to dilute this process. In the same way you get coffee without caffeine, beer without alcohol, ice cream without fat. They will try to make this into a harmless moral protest. They think (??? unintelligible). But the reason we are here is that we have enough of the world where to recycle coke cans…    不要自恋，这很危险。我们在这里感觉很好。但是记住：狂欢节是廉价的，狂欢以后才是重要的。当我们必须回到正常生活，那时会有任何改变吗？我不希望你记忆中的这段日子是像这样的：哦，我们当初还年轻，很美好。记住我们的基本理念是：我们被允许思考其他可能性，规则打破了。我们并不生活在可能实现的最好世界中，前面还有很长的路，我们面对着真正艰难的问题。我们知道我们不想要什么，但是我们想要什么呢？什么样的社会组织能代替资本主义？我们想要哪种新领袖？要记住：问题不是腐败或贪婪。问题是这个让你放弃的体系。不止要提防敌人，而且要提防那些假装是你朋友的人，他们已经努力在削弱这个进程了。他们给你不含咖啡因的咖啡，不含酒精的啤酒，脱脂的冰激凌，其实是一样道理。他们会试着把这变成无害的道德抗议。他们认为……（听不清）。但是，我们之所以在这里是因为我们受够了那个回收可乐罐的世界…… <br />　　   Part Two (第二部分)  ….Starbucks cappuccino. Where 1% goes to the world’s starving children. It is enough to make us feel good. After outsourcing work and torture. After the marriage agencies are now outsourcing even our love life, daily.  Mic check  ［当你买一杯］星巴克的Cappuccino时，你付的钱里有1%会捐给这世上的饥饿儿童，这就足以让我们感觉良好了。在工作和酷刑都外包之后，在婚姻代理甚至把你的恋爱生活都外包了之后，<br />　　    We can see that for a long time we allowed our political engagement also to be outsourced. We want it back. We are not communists. If communism means the system which collapsed in 1990, remember that today those communists are the most efficient ruthless capitalists. In China today we have capitalism which is even more dynamic than your American capitalism but doesn’t need democracy. Which means when you criticize capitalism, don’t allow yourselves to be blackmailed that you are against democracy. The marriage between democracy and capitalism is over.    我们可以看到，很久以来，我们让我们的政治参与也被外包了。我们得把它要回来！我们不是communists。如果共产主义意味着那个在1990年崩溃的体系的话，请记住，今天那些communists正是最有效最无情的资本主义者。在今天的CHN，我们有资本主义，甚至比你们的美国资本主义更加有活力，但是它并不需要democracy。这意味着当你批判资本主义的时候，别让自己被要挟说，你是在反对democracy。Democracy和资本主义已经离婚了！<br />　　    The change is possible. So, what do we consider today possible? Just follow the media. On the one hand in technology and sexuality everything seems to be possible. You can travel to the moon. You can become immortal by biogenetics. You can have sex with animals or whatever. But look at the fields of society and economy. There almost everything is considered impossible. You want to raise taxes a little bit for the rich, they tell you it’s impossible, we lose competitivitiy. You want more money for healthcare: they tell you impossible, this means a totalitarian state. There is something wrong in the world where you are promised to be immortal but cannot spend a little bit more for health care. Maybe that ??? set our priorities straight here. We don’t want higher standards of living. We want better standards of living. The only sense in which we are communists is that we care for the commons. The commons of nature. The commons of what is privatized by intellectual property. The commons of biogenetics. For this and only for this we should fight.    改变是可能的。那么，今天我们认为什么是可能的？就听听媒体怎么说吧。一方面在科技和性方面，任何事貌似都是可能的。你可以登月旅行，你可以通过生物基因技术变得长生不老，你可以跟动物或随便什么东西性交。但是看看社会和经济领域，几乎任何事情都被认为不可能。你想要让有钱人多交点税，他们告诉你不可能，我们会失去竞争力。你想在医疗上投入更多，他们告诉你不可能，这意味着极权政府。这个世界一定是出毛病了，否则你怎么既有希望长生不老，但又不能在医疗上多花点钱。……让我们弄清楚我们的首要目的。我们不想要更高的生活水准，我们要的是更好的生活水准。我们可以说是共产主义者的唯一理由是我们在乎那些属于所有人的东西（commons），自然的公有品，那些被知识产权私有化的公有品，基因生物学的公有品。我们应该为此而战，只是为此而战。<br />　　    Communism failed absolutely. But the problems of the commons are here. They are telling you we are not Americans here. But the conservative fundamentalists who claim they are really American have to be reminded of something. What is Christianity? It’s the Holy Spirit. What’s the Holy Spirit? It’s an egalitarian community of believers who are linked by love for each other. And who only have their own freedom and responsibility to do it. In this sense the Holy Spirit is here now. And down there on Wall Street there are pagans who are worshipping blasphemous idols. So all we need is patience. The only thing I’m afraid of is that we will someday just go home and then we will meet once a year, drinking beer, and nostalgically remembering what a nice time we had here. Promise ourselves that this will not be the case.    communism完全失败了，但是公有品的问题还在。他们告诉你，我们这些人不算美国人。但是我们必须提醒那些声称自己是真正美国人的保守原教旨主义者们，什么是基督教？是圣灵！什么是圣灵？是人人平等的信众社群，他们由相互之间的爱而联系在一起，仅凭他们的自由和责任让他们联系在一起。在这个意义上，此时，此地，圣灵就在这里。而在华尔街那里的才是崇拜渎神偶像的异教徒。所以我们需要的只是耐心。我害怕的只有一件事，有一天，我们会回家，我们会每年聚会一次，喝喝啤酒，怀旧地想起当年我们在这里的好时光。让我们都保证，这不会发生！<br />　　    We know that people often desire something but do not really want it. Don’t be afraid to really want what you desire. Thank you very much!    我们知道，人常常向往某个东西，但是并不真的去争取。不要害怕去真正争取你向往的东西！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,11495,17749,9926,9625]}