{"id":188231,"link":"https://chinadigitaltimes.net/chinese/2011/10/郭宇宽-网络暴虐情绪的社会土壤/","date":"2011-10-12T17:01:44Z","modified":"2011-10-12T17:01:44Z","title":"郭宇宽 | 网络暴虐情绪的社会土壤","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?guoyukuan\">郭宇宽</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65692\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E7%B2%B9\">民粹</a></p>\n<p>滋长网络暴虐情绪的社会土壤</p>\n<p>郭宇宽</p>\n<p>最近我在网上发表了一些言论关于“卢美美”事件的，大概与一些网友的观点不是很契合。本来对一个事情有不同看法是很正常的，我也愿意与观点不同的人进行交流，见仁见智吗。 但 是很多网民的“交流”方式很特别，我遇到有相当多网友也不跟你讲道理，具体的解释一条都不听，上来就骂：郭宇宽你懂个屁逻辑啊；你丫还博士呢；你脑子进水啦；你良心让狗吃啦；更有甚者，直接就奔下三路去了，再上溯祖宗八代，恨不得要掘我祖坟。但凡和我有过交道的人都会知道，我郭宇宽有过什么害人之心没有？那几个素不相识的人，倒好像跟我有多么了不起的深仇大恨一样。</p>\n</p>\n<p>让人觉得完全不可理喻。这种情 况让我很郁闷，我在就事论事地讲道理，这些人却在胡搅蛮缠，而且他们对我有这么大的怨气到底从何而来呢？我就在思考到底是什么让我们失去了理性讨论的空间？</p>\n</p>\n<p>前些日子我回了一趟南京老家，临走的时候打了辆车去机场。出城的时候交通状况不太好，有点堵车。当走到一个十字路口时，眼看就要红灯了，我们前面的一辆车不但不加速，反而就在前面停下来了，过了两秒红灯才亮。这样我们就多等了一个红灯，延误了大概二十秒的时间。我注意到前面的这辆车是一辆崭新的，车牌也是新 上的，大概值三四十万吧，一看就知道车主家庭条件挺不错。</p>\n</p>\n<p>这时候我这辆车的的哥怒火万丈了，滔滔不绝的国骂就出来了，骂得还特别难听，“X你妈了X”“看老子弄不死你个狗X养的”， 特别是当红灯过去之后，他还猛地开到前面有意别这辆车一下。我心想就等了不够抽颗烟的功夫，这的哥至于这样嘛。我都有点害怕了，觉 得这的哥好像有暴力倾向，荷尔蒙过剩，情绪这么不稳定，开上高速的时候会不会有点危险。我就试图开导他一下，说哥们儿咱至于生这么大的气嘛？他说这帮贪官都是些不要脸的东西，贪了这么好的车也不会开，老子要是有辆坦克车直接压死这帮狗东西。其实经过前面那车的时候我注意看了一下，发现开车的是位女同志，发 型挺时髦，大概是个开车新手，但也没证据证明她就是贪官啊。但的哥就这么认为，还是骂个不停。</p>\n</p>\n<p>我发现开导的效果不好，就试着打打岔，问他家里的情况怎么样。他说到孩子有些精神了，说他孩子正在上小学，花销不菲，要上重点初中的话还得给学校塞两万块钱。平时还要给孩子报各种辅导班，这些辅导班收费也很高。学校的老师们平时上课不好好教，课下开辅导班收钱，太混蛋了。这大哥情绪又起来了。我就又开导他说，为了孩子的教育，花点儿钱也值得。我又问他孩子学习怎么样，他说孩子学习可好了，每次考试都是班里前几名。我说孩子有出息就好了，你以后就能享福了。 他心情这才好了一点儿。</p>\n</p>\n<p>没想到快到机场的时候的哥又不爽了，说要在机场拉个客人得排两个多小时的队，空车往回走又太浪费，很矛盾。我说大家都等咱就等呗。他说有的人不用排队啊，有的人跟机场保安有关系，直接加塞儿，保安也不管。我说你们为什么不成立行业协会，规范一下这些行为。他说现在中国哪能搞协会啊，谁搞协会就抓谁。我说那你 们有没有试图跟机场管理人员讲讲道理。他说讲什么啊，这些人都是黑社会，根本不讲理，你跟他讲道理，他就会打人。</p>\n</p>\n<p>跟他聊完这一趟之后我大概明白了他哪来的这么大的火气。在他的生活中，托关系、走后门都是家常便饭，他也痛恨这些腐败行为，但却不得不参与其中，同时满怀一肚子的委屈。生活中积累的情绪大量积压，找不到出口，一碰到点儿不顺心小事儿，就完全爆发出来了。</p>\n</p>\n<p>前不久我到外地出差，当地的朋友说最近这儿正拆迁呢，闹得很厉害。我关注拆迁很多年了，觉得这些年随着自焚、群体性事件的不断出现，中国在依法拆迁方面有了很大改善，更加法制化和人性化了，没想到基层的情况还是这么严重。</p>\n</p>\n<p>恰好当地有个村民家里的养猪场要被拆迁，想到上面去讨个说法，我就陪他去了当地的一个拆迁指挥部，想跟负责人聊一聊。我一进门就看见里面杵着一位彪形大汉，满脸横肉，一看就不是善类。再回头一看，跟我一起去的老乡吓得浑身发抖，不敢张嘴。我心想这指挥部的负责人怎么这么可怕呢，后来朋友告诉我他原来是当地的 民兵连连长，现在负责当地的拆迁工作。</p>\n</p>\n<p>此人一见我们进门，就喊道，你们懂不懂什么是国法啊，拆迁是上级领导的指示，是发展的需要，你们懂个屁呀，给我滚。这口气就表示老百姓在他面前没说话的份 儿，他就代表国法和真理。老乡可怜巴巴地说，我家的养猪场盖了很多年了，是有合法执照的，你们怎么能说拆就拆呢，还不给补偿。此人又骂道，你懂不懂什么叫航拍啊，什么叫卫星拍摄啊？老乡说不懂。他于是理直气壮地说，卫星都拍过了，你这是违法建筑。老乡不敢说话了，觉得自己好像很理亏。但仔细一想，就琢磨出 不是那么个道理，一个养猪场合法不合法跟航拍一点儿关系都没有，只要有合法的营业执照就可以了。但当地的政府人员就这样欺负村民们文化程度低，连威胁带哄骗地逼他们就范。此人就是因为手段狠辣，很受当地政府的重用。</p>\n</p>\n<p>这又让我想起来了几年前的一次经历。在一次饭局上，邻桌的一个人与我们桌上的一个朋友认识，就中途坐了进来。朋友介绍说这人是城管大队的。我一听是干城管 的，就有点不高兴，心想你唐唐五尺男儿，就不能干点好活儿吗。</p>\n</p>\n<p>那人倒也比较诚恳，自己先说，城管这活儿真不是人干的，我们也很矛盾。怎么矛盾呢？他说这些小商小贩一点秩 序观念都没有，如果没有城管，满街都是占道经营，把路都挤死了怎么办？都让警察管警察也管不过来啊，还得靠城管。我说那你们不能文明执法吗？他说你去当两天城管试试看，你客客气气地跟这些人说，同志，这里不能摆摊，影响行人行走。他们都爱答不理的，稍微挪挪，你一转身，他们又都回来了。只有做恶人，一上去 就骂，给老子滚，再来打断你丫的腿。用这种办法，一喊就管用，秩序就好了。</p>\n</p>\n<p>我小时候住在大学校园里，算是诗书礼乐之地，讲道理的氛围还是很浓厚的。我在成长的过程中养成了爱讲道理的习惯，而且也没有因此而吃太大的亏。但现在的中国有一个庞大的底层社会，完全是在按照强权规则来运行，谁拳头大就听谁的，不讲道理。这种暴虐的情绪相互促进滋长，相当程度上扭曲了民众的国民性格，也许让 他们不再相信讲道理是行得通的。</p>\n</p>\n<p>将这些事情联系在一起，再回头看互联网上骂我的那些人，我也能理解他们，有机会我假如能面对面的见到他们，我很想和他们交流交流，只要他们能看着我的眼睛和我交流，他应该也会有些不好意思，我郭宇宽是恶人么？干了什么伤天害理的事么？值得你这么仇恨？用那么恶毒的语言么？</p>\n</p>\n<p>所以有人问我你怎么现在耐心这么好，遇到这么多不讲理的还跟他们讲理，其实我在网上遇到那样不讲理的网友，我真是一点儿都不生气，反而在心里产生一种很不是滋味儿的同情。</p>\n</p>\n<p>不能简单地怪他们不讲道理，而要追问是什么样的社会环境、制度和成长经验，把他们的性格、世界观和价值观塑造成这个样子。</p>\n</p>\n<p>从这个意义上讲，世界上很难找到真正的坏人，大家都活在业力之中。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65692\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65692\">查看所有<span>0</span>个评论</a></div>\n<div>郭宇宽的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65476\">防治精英民粹化 须建设有教养的社会</a> / 2011-10-09 11:55 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65269\">慈善的钱该有多“干净”？</a> / 2011-10-03 23:30 / 评论数(<span>9</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">坚守“完整的良知”， 抗拒“成魔的螺旋”</a> / 2011-09-26 12:19 / 评论数(<span>16</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64617\">“有钱人”要和“公募”基金有距离</a> / 2011-09-19 10:56 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64040\">北京打工子弟学校——恶政之花</a> / 2011-09-06 22:49 / 评论数(<span>2</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}