{"id":188312,"link":"https://chinadigitaltimes.net/chinese/2011/10/薛涌：如何教育孩子面对贫穷/","date":"2011-10-13T02:00:08Z","modified":"2011-10-13T02:00:08Z","title":"薛涌：如何教育孩子面对贫穷","content":"<p><div><a>薛涌：如何教育孩子面对贫穷</a></div>\n<p><a><br />　　我们在美国曾听到过不少这样的故事：一位亲友住在个富人区，房子在我们看来已经相当好了。但是她对我们说，这样的房子，在这个区还是显得寒酸。一次女儿带同学来家玩。同学好奇地问：“你们家的房子怎么这么小？”以后女儿就再不带同学来玩了。另一朋友的孩子，对自己家的小房子是如此惭愧，乃至每次校车来家门口  接送时，他都不用前门用后门，绕着走大房子邻居的过道。无疑，家境打击了这些孩子的自信心。</p>\n<p>　　其实，这两个家庭在经济上远远超出了我们的水平。如今我工作三年，还没有买房，租的是本区最便宜的房子。女儿请过许多小朋友来家里玩。大多数来了一  次以后就再也不来了。大概是家长看到我们家实在太寒酸、不愿意送孩子来吧。在我工作前，情况就更糟糕。全家挤在顶层的小阁楼上，女儿根本不可能请小朋友  来。女儿三岁多时幼儿园里的小朋友就问她：“你们家怎么没有车呀？”女儿来问我们，我们直截了当地告诉她：“我们没有钱买。”</p>\n<p>　　这样的境况会不会影响女儿的自信呢？我们并非没有担心。女儿出生前，我们的生活圈子主要是校园，非常单纯。师生们不会以贫富来判断人，我们自然也全  无阶层意识。但是，孩子一进幼儿园、特别是一上学，我们也跟着进入了真正的社会，开始碰到许多“势利眼”，当然担心女儿的心理有影响。可是观察了几年，发  现她在这方面几乎完全“免疫”，在各种群体中都表现得非常自信，既不嫌家贫，也不羡慕人家的财富。她在幼儿园时，一位四岁多的小朋友还当众骄傲地宣布：“  我住在大房子里，我们家很富！”  七岁时，女儿的一个小朋友来家里玩。她看了看我们家，然后问：“你们家是穷的还是富的？”女儿坦然回答：“属于偏穷的。你们家呢？”“属于偏富的。”另有  一次是在学校里。当她的一个同学知道我们是租房住后，就直截了当地说：“真是太糟了，你们住的房子也不是自己的。”对此，女儿都能淡然处之，从来不觉得自  己比谁低。而我们周围不少人都为女儿的快乐而感动，会问我们：“你们有什么办法让孩子这么快乐？”甚至我们健身房的一位服务人员称他从来没有见过这么快乐  的孩子。这些话当然有许多客气的成分。但女儿的幸福感和自信心，则是无庸置疑的。</p>\n<p>　　为什么女儿生活在一个很穷的家庭却能这样自信？我以为关键在于家长的态度。一个孩子的幸福感和家里的经济状况其实并无直接的关系。她穿的是旧衣服，  不是名牌，但只要很舒服，她绝不会介意。小孩子除非你特别去教，不会有什么名牌的意识。家里穷，但还是有吃有喝，她并不会挨饿。她真在乎的，其实是家长花  多少时间照顾她、和她玩。很多百万富翁的子弟，因为家长太忙，无心顾孩子，住在大房子里反而很压抑。对此，任何孩子都不会羡慕。所以，在贫困的环境中，如  果家长安贫乐道，并且充满自信，孩子也会如此。家长若是因为少几个钱就人前人后抬不起头，孩子就会跟着自卑。老实说，我们能够在这种生活环境下把孩子教育  成这样，当然也不是没有任何外在条件的。毕竟，我们夫妻两人都在耶鲁读博士，属于在美国受了最好的教育的人，而且也知道贫困是暂时的，有充分的文化自信，  甚至还有些居高临下的优越感。这些在教育孩子中都能流露出来。而在一般的穷人中，象我们这样背景的人就实在太罕见了，他们容易产生自卑的心理障碍。</p>\n<p>　　不过，即使承认自己拥有许多非物质的教育特权，我还是以为我们教育孩子的态度和方法是可以传授的、可以被那些没有“特权”的人所掌握。毕竟，这里最关键的地方是和孩子如何沟通，并不涉及家庭之外的社会关系。以下是我们和孩子交流的几个原则。</p>\n<p>　　首先，要认识到穷本身是一种优越。我在上面已经反复讲过：在教育孩子的问题上，穷会带来了许多优势，是一笔无形的财富。我们夫妻都自觉地意识到自己  拥有的这笔财富，觉得比许多富人都富有。当家长真实地这样想和行为时，就会不自觉地感染孩子，让孩子意识到自己其实很富有。我们从来不对孩子回避自己的经  济问题。房子小，没有车，我们都痛痛快快地告诉女儿：家里没有钱。不过，我们同时提醒女儿：许多有钱人家的孩子，父母没有时间和孩子玩。你愿意妈妈出去挣  钱，然后买车买房子，但要找个人看你，妈妈没有时间和你玩吗？五岁以下的孩子一听到这些，马上会选择妈妈而不是房子和车。这是孩子天生的价值观念。但当大  人把房子和车看得过分重要时，就会扭曲这种价值观念，给孩子带来许多心理问题。</p>\n<p>　　这样说说当然是不够的，还要不停地把真实的生活展示给女儿看。在我们前后左右，有不少和女儿差不多大但身心发育有问题的富人孩子。帮助女儿观察他  们，看看他们有什么，自己有什么，是很有教育意义的事情。一次我们去位朋友家。那是一个有四百多平方米的豪宅。女儿从来没有见过这么大的房子，一进门吃惊  得嘴都有点张开了。主人是个事业成功的生意人，招待很殷勤，家里也有位和女儿同龄的女孩儿。不过我们很快发现，主人把女儿介绍给自己的女儿、让两个孩子去  玩儿后，心思全在招待客人上，两个小时居然不管孩子。后来我不放心，到孩子的屋里一看才知道，主人家的女儿在那里聚精会神地玩儿电子游戏，并拉着我们的女  儿一起玩，我们的女儿则全无兴趣。再仔细观察，那家里儿童书籍和玩具非常少，乃至女儿无聊时找本书看都没有。后来我们在回家的路上问女儿：“喜欢你的新朋  友吗？”她淡淡地说：“Ok。”我再追问：“OK是什么意思？她有意思吗？”女儿摇摇头。“为什么？”女儿这才告诉我们：那孩子除了电子游戏和电视，什么  都不懂。许多自己看的书她都没有看过，谈不出任何有意思的事情。再过几天，她妈妈在谈起相关的事情时再问她：“你喜欢住那样的大房子、过那个孩子的那种日  子吗？”女儿坚决地摇头：“绝不！”于是我们告诉她：看看，钱不是一切。你可以没有什么钱但很富有；也可以很有钱而很穷困，就象那个孩子一样。</p>\n<p>　　在本书的另一篇文章中，我还讲到女儿的一位同班同学杰克。那孩子家里很富，有几栋房子，平时带着手机，有事情就打电话给父母。女儿一个月一美元的零  花钱，都存到银行里；他则一个星期就一百多块，如月花光，经常到自动售货机上买东西吃。这个孩子的父母，一天到晚忙着自己的房地产生意，电话打个不停，把  孩子放在一边玩电子游戏，乃至他的阅读水平还不赶不上女儿两年前的程度。因为学习差、能力低，在班里也不很人气，很少有朋友。女儿一直对他非常同情，两人  反而变得挺要好。这个男孩子其实非常懂礼貌，待人很好。这也是女儿喜欢他的原因。在这种情况下，我们一直鼓励女儿帮助她。所以，在女儿的眼中，他不仅不 “  富”，而且一直是个弱者。喜欢为未来操心的女儿有时还替杰克发愁：他长大会找不到工作的，会穷的。</p>\n<p>　　这一系列的经历，也许多少说明了为什么我们还住在很便宜的房子里、女儿却一直很有信心的原因。即使如此，我还是要打预防针式地和她讨论贫富的问题。  比如，当听了她告诉小朋友自己属于偏穷的家庭时，我为她的坦然而高兴。不过，有些现实，大人不提醒，孩子未必能注意到。因此那天在哄她睡觉时我还是问  她：“你真觉得咱们家很穷吗？你看看：你学芭蕾、学钢琴、学中文…  有多少孩子象你学这么多东西时？”她马上恍然大悟，告诉我她比她班上的大部分同学课外学的东西都多，她其实很富有，而即使从物质上论，这些也都是要花钱  的。我又问她：“你愿意放弃这些课，省下钱来象别的同学家那样买个大房子吗？”她马上说不愿意。最近，我们确实在考虑买房子的事情，全家还一起出去看过房  子，不停地讨论学区、价格、地点等等问题。这时女儿特地插进来向我们强调：她宁愿住个小房子，可以省下钱来学芭蕾和钢琴。可见，教育和钱财对她来说都是财 富。但她知道在这些不同的财富中作出选择。</p>\n<p>　　女儿在八岁时为什么就能这么自觉地重视自己的教育呢？一大原因在于我们不断教育她：物质上的贫富都是暂时的，关键要看你自己的素质。而这种素质，又  是通过教育获得的。当年我们从纽黑文的小阁楼搬到波士顿近郊的一套两卧的连体式房子中，对女儿震动很大。新居虽然属于当地最便宜的档次，毕竟有两层。那年  她五岁，兴奋得跑上跑下，嘴里不停地说：“好梦成真！”她妈妈马上不失时机地教育她：“看看，爸爸工作很努力，受了良好的教育，挣来了钱，所以我们都可以  住好一些。”在未来一两年（大概是她十岁左右的时候），我们恐怕会买房，居住条件又会有明显改善。现在我们已经开始教育她：“我们能买房子了。因为爸爸工  作很努力。努力总会有结果的。”这样，她小小年纪就看到一个努力的人是怎样一步一步地改善自己和家庭的状况。这种“人生实况转播”，也是富人家不可能作到  的。一天，她练了一个小时的琴。晚上我拥抱她道晚安时说：“宝宝，你今天练琴很努力，爸爸很为你骄傲。谢谢你给爸爸当这么好的女儿！”她亲吻我的脸说：“  爸爸，我也很为你骄傲！”我马上问：“你为爸爸骄傲什么？”她看看我说：“你也很努力，给家里挣了钱回来，让我们过这么好的日子。”看来，她对所有的一切  很珍惜。现在她非常自律、用功，对未来非常有信心。这也都和我们在穷中发现的财富有关。</p>\n<p>　　所谓“人穷志不短”不是一句空话，更不是气话，而是有具体内容的实话。在教育女儿的问题上，我们每时每刻都能感受到这一点。　</a></p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=kids&#038;id=51295\">http://www.dapenti.com/blog/more.asp?name=kids&#038;id=51295</a></p>\n<p><a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20930988\">1988——我想和这个世界谈谈（韩寒最新小说）</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=560&#038;h=80\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】       <a href=\"http://v.yupoo.com/?utm_source=dapenti&#038;utm_medium=lianjie&#038;utm_campaign=dptrss\" title=\"又拍图片管家\">《喷嚏图卦》图片托管于又拍网</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9364,10675,8614]}