{"id":188374,"link":"https://chinadigitaltimes.net/chinese/2011/10/刘晓原-左晓环“煽颠”案，何时了？/","date":"2011-10-13T11:00:10Z","modified":"2011-10-13T11:00:10Z","title":"刘晓原 | 左晓环“煽颠”案，何时了？","content":"<p><p>     <br />\n2010年4月26日，左晓环被四川省绵阳市三台县公安局以涉嫌“颠覆国家政权罪”刑事拘留，羁押在三台县看守所。2010年5月28日，绵阳市公安局以左晓环涉嫌“煽动颠覆国家政权罪”予以逮捕。2010年7月22日，案件侦查完毕后，绵阳市公安局将案件移送绵阳市人民检察院审查起诉。2010年11月19日，绵阳市人民检察院，将案件起诉至绵阳市中级人民法院。</p>\n<p>     <br />\n在逮捕左晓环时，左晓环写了一张要聘请我和他的湖北一个朋友做律师的字条，交给绵阳市公安局的国保转交给他二姐左桂兰。左桂兰拿到字条后，多次打电话联系我，但因我当时在美国无法联系上。我从美国回来后，接受了左桂兰的委托。</p>\n<p>     <br />\n左晓环的湖北朋友不是律师，以公民身份介入不方便，他的案件只有我一人做律师。</p>\n<p>     <br />\n左晓环案件情况，我在以前的博文中写过，在此，就不想多说了。</p>\n<p>     <br />\n依照《刑事诉讼法》规定，一审案件的审理期限是一个月，至迟不超过一个半月。左晓环的案件，是在2010年11月19日起诉到绵阳市中级人民法院，至今案件在法院快一年时间了，早已超出法律规定的审限。</p>\n<p>     <br />\n今年8月4日，我第三次到三台县看守所会见左晓环。让我感到十分意外的是，看守所竟然说要经过办案单位绵阳市中级法院批准才能会见。我与负责本案的绵阳市中级法院刑二庭张庭长联系，张庭长竟然还说，律师要来会见左晓环，他们还要向省高级法院请示。</p>\n<p>\n       <br />\n按照《律师法》和《刑事诉讼法》规定，案件在法院审理阶段，律师会见被告人是不需要办案单位批准，更不需要办案单位的上一级法院同意。在我的较劲之下，看守所才安排会见。</p>\n<p>\n       <br />\n左晓环说，自己并不怕坐牢，早已有心理准备，如果要强判，就让法院开庭吧！他难以忍受的是，案件久拖不审不决。</p>\n<p>\n       <br />\n左晓环告诉我，三台县看守所条件很差，因与管教发生过一次冲突，被打过耳光，关过禁闭，上过刑床（四肢固定在床上），也绝过食。看守所伙食也很差，每天只有五元钱。左晓环身高153厘米，体重只有八十多<span>斤</span>，比进看守所瘦了十几<span>斤</span>。</p>\n<p>\n        会见完后，我向看守所所长和驻所检察官作了反映。他们作了一般解释，表示已经改正了。他们认为，左晓环让看守所感到很头痛，他在里面还帮助他人“维权”，导致有些犯罪嫌疑犯（被告人）不服看守所管教。</p>\n<p>     <br />\n8月5日，我去了绵阳市中级法院会张庭长。张庭长对左晓环案件久拖不审似乎也感到无奈。他说，案件到底何时开庭审理自己也不清楚，他表示曾多次向上面反映过，但一直没有消息。</p>\n<p>     <br />\n回到北京后，我在8月10日给绵阳中级法院寄了“解除强制措施申请书”。由于案件严重超过法定的审限，依照《刑事诉讼法》及最高法院相关司法解释规定，就应当解除对左晓环的强制措施。申请书寄出后，至今已过了两个月，也没有任何回复。在此期间，我还多次联系张庭长，他仍然是一句话会向上级反映。</p>\n<p>     <br />\n左晓环案件，之所以一直拖着，有人说，是因为证据不足无法定罪；也有人说，是案件已超出四川省范围，绵阳市中级法院决定不了。</p>\n<p>\n        我比较倾向于前一种说法，从我看到的案件材料来分析，确实是难以定左晓环的“煽颠”罪。不过，我难以明白的是，在8月4日，我去会见左晓环时，看守所说要请示绵阳市中级法院，绵阳市中级法院张庭长又说，还得请示四川省高级法院。案件都到了法院审判阶段，律师去会见被告人，哪有要办案法院给批准的呢？办案法院还得请示上一级法院，更是从来没有遇到过。尽管在我的较劲之下，没有经省高级法院批准，就让我会见了。但可看出，左晓环案件复杂化了。</p>\n<p>     <br />\n左晓环一开始被时，办案单位是三台县公安局，是以涉嫌“颠覆国家政权罪”予以刑事拘留。按照《刑事诉讼法》及《公安机关办理刑事案件程序规定》等相关规定，危害国家安全犯罪案件是由市一级公安机关侦办，县级公安机关是无权立案侦办。为什么三台县公安局会超越职权办案呢？据说，抓左晓环是“醉翁之意不在酒”。左晓环被抓后，三台县有很多下岗民办教师为他写信呼吁，认为左晓环被抓是因为帮助了他们维权。左晓环帮助民办教师理性维权，有关部门不能以此为理由抓他，于是，就拿他写的谈时政文章和参与签名活动来说事了。</p>\n<p>     <br />\n左晓环案起诉书的内容，只有一张纸两个页面，指控部份的内容，包括标点符号在内，仅有一百六十七个字。</p>\n<p>     <br />\n从2010年4月26日被刑事拘留，截至2011年10月13日，左晓环已在三台县看守所羁押快一年半了。这起案件到底要拖到何时才会开庭审理？</p>\n<p>     <br />\n左晓环是一个农民儿子，家庭条件十分困难，经过自己努力考上大学，后来还读了研究生，分配到乐山市教育学院做教师。2006年10月，因为写文章议论时政，被控煽动颠覆国家政权，劳动教养了两年。劳教出来后，左晓环没了工作，他只好住在二姐家中。左晓环生于1969年3月，至今还是未婚，他的父亲早年去世，母亲现已八十高龄。他有一个哥哥、两个姐姐，在他出事后，为他案件奔走呼号的只有二姐左桂兰。但今年上半年，左桂兰患了食道癌，在九月二日不幸逝世。</p>\n<p><span>  附（点击标题可打开链接）：</span></p>\n<p>  2010-10-26</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_49daf0ea0100jtxu.html\"><span>会见左晓环</span></a><span>  2010-7-8</span></p>\n<p><span>2011-6-22</span></p>\n<p> </p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[12155,11248,17615,15515]}