{"id":188379,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-戴宁、行超：一切照旧的缅甸/","date":"2011-10-13T11:00:39Z","modified":"2011-10-13T11:00:39Z","title":"共识网 | 戴宁、行超：一切照旧的缅甸","content":"<p>    核心提示：绝大多数缅甸人从不奢望，也不敢奢望西方国家宣传的&ldquo;民主与自由&rdquo;，他们在自己贫苦而安稳的日常生活中自得其乐，他们所关心的只是自己能不能吃饱、能不能住好，至于国家政权给谁，他们自己在政治上被谁领导等问题并不在他们的思考之内。</p>\n<p>　　CA905是国航唯一一班从北京飞往缅甸首府仰光的航班，在昆明经停后，通常只剩下不到一半的乘客。降落的时候，一个真实的仰光逐渐显露在午后的薄雾中。走出机舱，湿热的海风迎面扑来，我习惯性地掏出手机，反复打开关上好几次，始终没有任何讯号。身处的这个国度，在军政府的多年统治之下，无线通讯、卫星通讯被严格管制。</p>\n<p>　　不过，仰光机场却现代明亮。入境官神情冷漠地看了看我，便直接在签证页上重重地盖上&ldquo;29November2010&rdquo;的日期，然后便面无表情地喊道：&ldquo;Next。&rdquo;（下一个）由于受英国殖民多年，在缅甸有给小费的习惯，然而，海关官员也是要收小费的，缅甸人对此习以为常。海关人员尤其会刁难中国来的旅客，他们会熟练地使用&ldquo;大哥&rdquo;、&ldquo;红包&rdquo;、&ldquo;小费&rdquo;等中文词。我所带的几个作为礼品的望远镜也被视为&ldquo;违禁品&rdquo;，行李被用粉笔打了一个明显的叉子。不过，在多付了50元人民币（缅币汇率不稳，当地人更喜欢保留美金和人民币）的小费后，海关便直接放行了。这是我第一次意识到&ldquo;小费&rdquo;在这个国家的重要性和普遍性，在随后的时间中，我渐渐对这种&ldquo;公开受贿&rdquo;的行为习以为常。</p>\n<p>　　我来到仰光的时间比较特殊，时值缅甸新政府的选举刚刚完成，原来掌权的军政府将权力移交给了新的&ldquo;民选政府&rdquo;，缅甸的最高权力机构由原来的&ldquo;国家恢复法律和秩序委员会&rdquo;改为&ldquo;缅甸成立国家和平与发展委员会&rdquo;，并更换了国旗、国徽。与之密切相关的另一件大事是，军政府终于解除了对反对党领袖昂山素季女士长达15年的软禁，昂山素季在2010年11月13日解禁当天高调亮相，在寓所前向支持者讲话。国际媒体对这两件事着墨颇多，认为缅甸也许将自此开启&ldquo;民主社会&rdquo;的历程。怀着种种好奇，我在来到仰光的第一时间便试探着询问当地同事，政权更迭和昂山素季的释放是否会让缅甸陷入动荡，而同事只是淡淡地说，一切照旧。</p>\n<p>　　接我们的是一辆全新的丰田&ldquo;巡洋舰&rdquo;，这样的车行驶在仰光并不平坦的大街上，与周边车况很差的出租车和缅甸老百姓开的日本报废&ldquo;丰田&rdquo;、&ldquo;本田&rdquo;二手车相比，显得格外显眼。同事说，这样的车在仰光，一般情况下警察是不拦的。汽车进口在缅甸是配额制，进口税也高得让人咋舌，通常一辆新车办理完进口手续上了牌照，手续费和税费都远远超过了车价本身。同中国一样，车在缅甸也是身份的一种象征。</p>\n<p>　　英殖民者帮助缅甸建立起宪法及法律体系，带来最新的工业革命技术、英式的生活方式，甚至是英国人所遵守与崇尚的意识形态和&ldquo;阶级&rdquo;观念。多年的君主统治、殖民统治与军人执政，使得&ldquo;层级观念&rdquo;已经毫无保留地深入到缅甸人的思想深处。现在缅甸语中还大量保留着例如&ldquo;某某大人&rdquo;、&ldquo;某某上校&rdquo;等称谓，即便&ldquo;某某上校&rdquo;已经不在军队中供职，但他仍然喜欢被人叫他曾经的军衔。左手在缅甸被视为不净，见到比自己地位高的人，缅甸人通常会自觉地将左手背后，伸出右手躬着腰和对方握手。在缅甸，僧侣、军人、政府官员、富商、贵族都是金字塔尖受人仰视的阶层，而老百姓们大都谨慎小心地生活着。一次由仰光飞往蒲甘的旅行，飞机落地后，坐在商务舱前排的我刚要起身，便被同行的缅甸朋友按住，示意要让后排的一群僧侣和两个官员模样的人先离座。缅甸朋友轻声告诉我，他们是&ldquo;大人&rdquo;，要先走。</p>\n<p>　　在长达20多年的军政府统治之下，缅甸国内已经形成了一套完整、稳定，并且被绝大多数人所共同认可的政权运作模式，国际媒体将这种体制刻画为刻板、落后、反人权的，然而事实是，不仅是当地军阀、富商、政府官员等既得利益者，就连在缅甸收入最少、社会地位最低的底层百姓，也对这种政体相当认可。绝大多数缅甸人从不奢望，也不敢奢望西方国家宣传的&ldquo;民主与自由&rdquo;，他们在自己贫苦而安稳的日常生活中自得其乐，他们所关心的只是自己能不能吃饱、能不能住好，至于国家政权给谁，他们自己在政治上被谁领导等问题并不在他们的思考之内。</p>\n<p>　　仰光有三个地方让人感觉最为惬意，首先是曾经繁荣一时的&ldquo;昂山市场&rdquo;，这座以国父昂山将军的名字命名的市场曾经是缅甸的骄傲，虽然如今这里已不见当初的荣光，但它依旧是外国观光客来仰光的首选购物地。其次，仰光大金塔可以说是每一个缅甸人的心灵寄托与朝拜圣地。缅甸人大都是虔诚的佛教徒，对他们来说，比起参与复杂混乱的政治斗争，他们更愿意在大金塔前对着佛祖倾诉和祈祷。最后，缅甸人的生活让人不免觉得枯燥乏味，仰光境内的茵雅湖是他们最主要的娱乐场所。每当夜幕降临，茵雅湖北岸的&ldquo;情人堤&rdquo;上的一把把双人椅便被热恋中的情侣们占领，对岸就是昂山素季的住所。这座装饰简单的小白房子与附近的军政要员、富商的别墅，以及高档酒店、餐馆相比实在没什么特别，甚至显得有些简陋。昂山素季对于缅甸老百姓来说并没有遥远的地理与心理距离，缅甸人眼中的昂山素季就是一个美貌、温和、有知识、有教养的普通妇女，他们甚至时常在菜市场与之相遇。到仰光的第三天晚上，一个缅甸商人请我们在茵雅湖畔吃饭，落座后的第一句就是，Alex，一个中国女演员来仰光了，她刚刚拜访了昂山素季。后来上网得知，那个中国女演员是杨紫琼，同行的还有法国导演吕克&middot;贝松，他们此行是为了一部讲述昂山素季的电影《TheLady》，杨紫琼将扮演昂山素季。</p>\n<p>　　坐在破旧不堪的仰光出租车（通常为日本的报废车）中，和会几句英文的司机攀谈，司机会毫无戒备地抱怨生活的艰难，丹瑞将军是如何抬高他们的油价，如何征税的。我反问，现在已经不是军政府呀？司机大笑，朋友，难道你真的相信那些军人说的谎言？新政府？那不过是一群脱掉军装的军人，换汤不换药。我试探着问，你对昂山素季怎么看？司机直截了当地告诉我，昂山素季？她没有用。一个缅甸朋友对我说，缅甸人现在并不避讳谈论政治，但不热衷参与政治。多年的高压统治和国际制裁的大环境，让新一代的缅甸人将注意力更多地放在经济生活上。对于昂山素季，更多的缅甸人是怀着尊敬和同情之情。昂山素季的父亲，缅甸独立运动的领袖昂山将军在她两岁的时候就被暗杀，昂山素季自小便随母亲在印度长大，19岁时开始留学英国，接受的是西方文化和西式教育，直到43岁时才回到祖国缅甸，并组建&ldquo;缅甸全国民主联盟&rdquo;。此后，长达21年的幽禁生涯，使这个出身高贵的贵族后裔，与缅甸社会的现实发展长期严重隔绝。昂山素季的政治主张与其深厚的西方教育背景密切相关，这一切却无法得到大多数缅甸国民的认可。她更多的是在精神层面上受到民众的爱戴，而许多缅甸人都确信，昂山素季所领导的反对党没有执掌一个国情异常复杂的国家的能力。</p>\n<p>　　华侨在缅甸是受教育层次相对较高的一个群体，然而，华人乃至华人的后裔都无法在缅甸政府中担任任何职务，大多华人不问时政。公司仰光办事处的秘书，是位外表时尚的第三代华裔，她说昂山素季她知道，我们都很尊敬她，再往下谈论，她只是笑。接受过现代思想洗礼的知识分子群体，对于昂山素季及其背后的西方国家所极力倡导的这场民主运动，显示出了出奇的冷漠态度。一位受过高等教育的军官向我直言，在缅甸，军政府曾经给了这个混乱的国家以安稳的生活，而这种祥和安稳的生存环境恰恰是缅甸人民最需要的。对战争的恐惧使得缅甸人民再也不希望缅甸社会发生任何动荡，也正因如此，军政府赢得了大多数缅甸人民的信任。昂山素季及其所领导的&ldquo;民主联盟&rdquo;虽然为缅甸人民开出了前所未有的&ldquo;民主&rdquo;承诺，但是他们是否有能力维持社会的和平与稳定，才是缅甸人民所关心的。换句话说，如果政权移交给昂山素季所领导的&ldquo;民主联盟&rdquo;，温和如斯，是否可以对抗缅甸社会中暗藏着的无数社会矛盾，这被大多数知识分子深深质疑。</p>\n<p>　　与此同时，昂山素季的&ldquo;革命&rdquo;态度也多少显得暧昧不明。虽然国际媒体极力将其描述为一个温和派的民主斗士，但在缅甸生活的一段时间使我越来越确信，昂山素季本人并不是一个积极的革命者，与其说她主动领导了缅甸的民主运动，倒不如说这是自己父亲昂山将军的历史与地位所赋予她的难以逃脱的社会责任。期待缅甸早日进行民主革命的西方国家清楚地看到，这个在当地威望颇高的昂山家族的后裔，有着长年的西方教育背景，这个曾经不问政事的女性成了他们希望找到的缅甸革命的不二人选。然而昂山素季却说自己一点都不喜欢政治，她喜欢回到温暖的家里，并希望做个文学家。她原本打算在英国与自己的爱人和孩子共度余生，甚至刻意回避卷入任何政治纠纷。直到1988年3月，昂山素季的母亲患中风病危，昂山素季独自回到缅甸，那时正值缅甸人民发起反抗军政权的游行示威，她看到无数无辜的民众遭到军队和警察的残酷镇压，意识到自己的祖国正处于恐怖与暴力的笼罩之下。出于对昂山将军的信任与缅怀，缅甸当局的许多激进分子和退役高级军官要求她出来领导民主运动。在这种情况下，昂山素季，这个外表瘦弱单薄的女性，终于决定不再做一名旁观者，她说：&ldquo;我不能对祖国所发生的一切熟视无睹。&rdquo;</p>\n<p>　　在昂山素季的眼中并没有明确的&ldquo;同志&rdquo;或&ldquo;敌人&rdquo;之分，她曾经在去年11月14日结束软禁生涯之后的首次公开演讲中明确表示：&ldquo;我的性格决定了我不会憎恨任何人，我心中没有恨意。在我被限制人身自由的时候，负责看管我的人对我非常客气。我说的是事实，他们真的对我很客气，我会牢记这一点，感谢他们。&rdquo;昂山素季说她想有个Twitter账号，想多陪陪她的儿子，她想在缅甸她父亲曾经生活战斗过的地方多走一走，看一看。一个昂山素季解决不了缅甸的政治困局。在相当长的一段时间里，在缅甸，在仰光，一切都会照旧。\n </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8642]}