{"id":188390,"link":"https://chinadigitaltimes.net/chinese/2011/10/车宏卿-反映问题应该，但不可做文妓/","date":"2011-10-13T11:01:17Z","modified":"2011-10-13T11:01:17Z","title":"车宏卿 | 反映问题应该，但不可做文妓","content":"<div>\n<div>\n<p><span>2011年10月13日 18:07:18</span></p>\n</div>\n<p>　　</p>\n<p>反映问题应该，但不可做文妓 </p>\n<p>――从美国人积极应对“挑战者”号航天飞机失事谈起</p>\n<p>车宏卿</p>\n<p><span> </span>　　科技压缩地球，使甲方与乙方之间的距离越来越小；<br /><span> </span>　　网络缩短历史，使传统与现代之间的差距越来越小；<br /><span> </span>　　开放排斥落后，使通律与特色之间的反差越来越小；<br /><span> </span>　　多元冲击垄断，使去伪与求真行为的难度越来越小。<br /><span> </span>　　 ——宏卿2011年自语<br /><span> </span>　　标签：美国　中国　心态　文妓　抱团<br /><span> </span>　　<br /><span> </span>　　</p>\n<p>●一位女教师倒下，若干“麦考利夫”站出来</p>\n<p>1986年1月28日，美国第二架航天飞机“挑战者”号在进行第10次飞行时，从发射架上升空70多秒后发生爆炸，价值12亿美元的航天飞机化作碎片，坠入大西洋，7名机组人员全部遇难，造成了世界航天史上最大的惨剧。收看“挑战者”号升空电视实况的人们和机组成员的亲属惊恐地目睹了一幕惨剧。“挑战者”号7名遇难的宇航员中，有一名叫麦考利夫的女教师，她准备在“挑战者”号进入第四天飞行时，在太空向地面的学生讲两堂课，每堂15分钟，以此标志航天飞机走向更为实用的阶段。不幸由于这次意外事故而使空中课堂的计划未能实现，麦考利夫作为一名教师以身殉职。在美国新罕布什尔州的康科德中学，当学生们从电视上看到“挑战者”号载着他们的老师飞向太空时，兴奋得欢呼起来。然而不久，面对“挑战者”号突然爆炸的画面，学生们不禁目瞪口呆，继而失声痛哭。<br /><span> </span>　　麦考利夫牺牲之后，一副感人的场面出现了：全美国数千位女老师，没有报怨，没有指责，没有看笑话，在科学探索方面更没有退却之意。这些女士们，比爷们儿还爷们儿，纷纷表示，要代替麦考利夫，完成她未竟的事业。<br /><span> </span>　　针对美国“挑战者”号航天飞机失事，中国当时的一位记者站得高、看得远、写得好：在科学探索的道路上，牺牲是不可避免的。在“挑战者”号爆炸之前，苏联和美国的宇航员都曾由于意外事故而牺牲，但这并没有影响人类探索太空的行动。人类向未知的太空的探索、前进的步伐是永远不会停止的。<br /><span> </span>　　看一看人家美国人面对挫折时的积极心态，再比较一下针对首钢京唐公司一号高炉失事之后，一些记者的不可告人的心态，以及一些国人的消极心态，我深深感到了一些国人丑陋的一面。<br /><span> </span>　　</p>\n<p>●国人能干成大事；邓文动机值得怀疑</p>\n<p>21世纪经济报道作者邓瑶《首钢搬迁配套项目亏损50亿调查：好大喜功建最大高炉》一文2011年10月9日上网之后，截至12日，下午，有3392人查阅，有93条评论；该文以《首钢搬迁配套项目亏损调查：失控的1号高炉》在新浪网上网之后，有810人查阅，同时留下99条评论。<br /><span> </span>　　两个系统的评论中，多数指出中国人好大喜功、国企罪该万死，一些人不明真相地说了一些首钢的问题。同时，也有一些网友指出了非常重要的几点：<br /><span> </span>　　</p>\n<p>河北省唐山市网友：日那个球</p>\n<p>不垄断还能赚钱的国企，反正我没见过！</p>\n<p>新浪网友hetao702 </p>\n<p>沙钢的5800m3高炉，已经投产好几年，工作良好，为沙钢创下很好的经济效益。</p>\n<p>2011-10-09 20:17:34  新浪网友金鹰</p>\n<p>从管理层面抓起，落实各项管理制度！稳定高炉生产过程，保证产品质量！在狭缝中求生存！望度过难关！</p>\n<p>2011-10-09 17:25:59  新浪网友我要搞明白</p>\n<p>这位记者报道内容把我搞糊涂了，不懂的地方找专家打听一下就会了然的。1、文中“1号高炉炼钢主控室电缆失火”是严重错误，高炉是高炉，炼钢是炼钢，是独立的两个工艺，属于不同的分厂，1号高炉主控室没有炼钢主控室，报道要严谨和反映真实情况。2、文中“京唐产品质量不过关的原因在于高炉技术不过关，”太牵强附会了。高炉冶炼铁水，炼钢转炉炼钢水，钢铁产品质量关键取决于“钢 ”和“轧 钢”，所以说京唐产品质量取决于高炉技术有点牵强附会，风马牛不相及，带有主观和偏见性，更有政治啊！</p>\n<p>2011-10-09 17:22:42  新浪网友godson</p>\n<p>谁来监督媒体呢？我们的社会问题不让随意曝光就被骂成是不民主，可是随便这么一放开就什么刺激写什么。这个姓邓的鸟人已经多次诋毁中钢了，现在又开始针对首钢了。我提醒大家此人引用的事实既不是全真，也不是全假。</p>\n<p>2011-10-09 16:49:41  新浪网友我要搞明白</p>\n<p>提到的人，说到的事，还有缺乏专业知识和基本的逻辑，有点“人穷志短，马瘦毛长”愚人色彩，抛砖引玉，别有用心啊！我们要在读文章的同时，保持清醒，清晰其真正意图。当然，如果这位记者没有任何企图的报道事实，我支持他。</p>\n<p>原帖:2011-10-09 13:41:52  新浪hsh740123 1</p>\n<p>记者的这篇报导，带有一定的主观性，我们看问题不能用自己的主观思想臆想。</p>\n<p>希望报导时要客观地看问题。</p>\n<p>这里我不是说整篇报导都“主观”，我是指部分带有“主观”。</p>\n<p>通过以上几点就可以看出：第一，中国人不是不能干成大事；第二，在民营企业纷纷上马，矿产资源日益受制于国际市场影响的情况下，除了中国石油巨头、中国电力等垄断性企业，非垄断性国企，亏损的、困难的居多；第三，京唐确实有抓好基础工作的巨大空间；第四，邓瑶这个人，在这个时候发表这篇文章，其用心确实值得探讨。<br /><span> </span>　　</p>\n<p>●文妓，最终会为国人所不齿</p>\n<p>妓女，的确给某些人以一时的快感，博得一些人的欢心。但是，妓女毕竟为整个社会所不齿。同样，溜须拍马，特别是别有用心的记者，的确给某些方面以一时的利益，博得某些方面的欢心，同时自己也会获得一些名和利，但是，与妓女相比较，文妓更是为心地坦荡、胸怀未来的人们所不齿。<br /><span> </span>　　看一看京唐2007年建设以来的基本情况、想一想2007年以前老唐钢的实际情况、再考虑一下邓文出笼的具体背景，人们就会分析出作者的立场。<br /><span> </span>　　首先，自首钢和唐钢合作建设京唐公司开始，王天义实际上是京唐的第一把手，本人几次到京唐调研，听到的都是事无巨细，王天义老总都要亲自把关；与各具特色的迁钢建筑、首秦建筑相比较，呆板、简单的京唐职工宿舍，正是贯彻王天义老总指导思想的结果。<br /><span> </span>　　第二，2011年5月，本人到唐钢调研，听到的都是于勇治理下的唐钢如何发生巨变，正是于勇，改变了王天义的许多做法，不再仅仅从小的事上做文章，而是从大处着眼，从新的思维出发，带领唐钢职工开创出一番新天地，而不是王义芳的唐钢现在如何如何好。<br /><span> </span>　　第三，无论如何，都是首钢职工与唐钢职工共同打造出了全中国第一座超过5000立的炼铁高炉，在2011年9月30日首钢唐钢双方签订分手协议之后，邓文抛出来，并且把问题全部推到首钢人头上。<br /><span> </span>　　如果邓没有长时间的跟踪调研，就不会掌握那么多的材料；如果邓长时间跟踪之后，就不应该把问题都推给首钢方面；如果做了长时间跟踪之后，竟然在首钢唐钢双方分手之后刚刚九天，抛出《首钢搬迁配套项目亏损50亿调查》一文，网友对邓的动机的质疑，就显得极其重要。<br /><span> </span>　　</p>\n<p>●首钢，毕竟曾经成为中国国企改革的典型</p>\n<p>邓文出笼之后，给一些人的感觉，首钢干脆交给河钢管理得了，因为首钢的朱继民，不如河北钢铁的王义芳。但是，邓瑶本人不一定不知道，河北的王义芳应该比邓瑶更清楚，是谁带头撕破中国计划经济体制的大网，建立起一套至今还被其他企业借鉴的承包经营管理责任制？是谁在长达十几年时间内，成为中国国企改革的先进典型？谁哪个企业的第一把手成为中国首届优秀企业家的典型代表？正是首钢。而且，正是首钢，中国改革开放的总设计师邓小平同志评价说：“你们这个路，走得对、走得好。”<br /><span> </span>　　首钢，经历辉煌，也经历过徘徊。1995年之后，当别的企业都在大干快上时，因为北京市的整体安排，因为国家的需要，首钢徘徊了七八年，特别是，在奥运会举办之前，当钢铁产品热销之时，首钢在石景山地区的产能，从原来的800万吨，压缩到200万吨，而且，在奥运会举办期间，仅留下一座高炉。那一刻，产能就是金钱啊，而且，奥运会期间，首钢每天都要损失一个多亿。这些，还有谁能够给说句公道话？或者，起码还有谁记得？<br /><span> </span>　　</p>\n<p>●河北地方管理者与山东地方管理者比较</p>\n<p>2001年、2003年和2004年，我先后三次到山东调研过。在山东烟台，有首钢的一家企业。通过山东当地政府官员的热情招待、通过首钢在山东地区的发展事实，通过首钢烟台东星空调管理者的介绍，都可以全面感觉到，山东人对投资者的尊重、支持、帮助和爱护。2003年，烟台开发区的主任，好像是叫周齐，他明确提出：投资者，就是我们的衣食父母。<br /><span> </span>　　这一点，通过对地处秦皇岛的首秦公司的调研，我也能够强烈感觉到。作为整个河北省境内思想比较解放、经济比较发达的一个地方，作为沿海城市，秦皇岛市的开放性就体现在，始终把投资者当作上帝来对待。亲历秦机厂、秦中板和首秦工程三段历史的老宣传工作者王德昌动情地回忆道，秦皇岛市的这种开放性，这种竭诚为企业服务的胸怀，可以用上个世纪90年代初王大名市长的一句话来概括：“改革开放搞项目引进，我先让你挣钱，然后我再挣钱。”<br /><span> </span>　　但是，在其他一些地方，关、卡、压，成为不少人的一种强烈感觉。记得上个世纪80年代，首钢汽车运输工作者，因为不满冀东地区交通警察的层层设卡，因为无度罚款，一怒之下，开车连撞若干警察，最后，这件事惊动了河北省和北京市的高层领导。<br /><span> </span>　　我是一位河北人，当我在山东那里感觉到地方政府对企业热心支持时，就一直在想：从总体上看，我的老家河北，还有着很大的改善空间。<br /><span> </span>　　不只是我一个人有这种认识。北京化工研究院的一位老领导，也是河北人，也有着这样的感觉。他给我说：“你想想，这么多年，河北为什么一直上不去？就是没有一种开放的胸怀，什么玩艺儿都想自己干，以为自己矿产资源多，就非得要自己来干。这不是胡闹吗？我本来也想给家乡办点事，结果，地方政府，就是盯着你要钱。后来我一气之下，把产业办到了山东。”<br /><span> </span>　　邓文，引出了一些网友的话：干脆，把首钢交给河北钢铁得了。可能，邓文的作用，也正是在这里。<br /><span> </span>　　我真希望，河北省的各级管理者，学一学山东省的、秦皇岛市的管理者的胸怀，学一学他们的做法。<br /><span> </span>　　</p>\n<p>●首钢的管理者也应该从邓文中学到些东西</p>\n<p>邓瑶本人对钢铁知识的无知，不能抹杀该文给首钢带来的警示。首钢的管理者，应该思考一下，为什么首秦公司、首钢迁钢公司能够顺利建成，并且能够稳定、顺行，在各种困难面前继续前行？为什么在京唐公司出了这么大的问题之后，不能够像当年周冠五时期那样，及时分清责任，及时调整有关责任人？京唐的基础工作，为什么比首秦和迁钢要差很多？从严治厂，是首钢的一大法宝。这个法宝，在京唐，为什么给丢得一干二净？毕竟，损失那么多，亏损那么大，百姓心疼。<br /><span> </span>　　</p>\n<p>●大家做人都要厚道</p>\n<p>电影《手机》里有一句带着四川味道的话：“做人要厚道”。我觉得，不管是邓瑶本人，还是我们的网友，还是我们的有关方面，都要做人厚道。毕竟，京唐的5500立高炉，是咱们中国人建成的第一座；毕竟，它是在首钢和唐钢双方努力下建成的；毕竟，如一位网友所说，沙钢的5800立高炉还是可以正常运转的。我想借用人民网报道挑战者号失事时的一句话来结束本文：<br /><span> </span>　　“在科学探索的道路上，牺牲是不可避免的。在‘挑战者’号爆炸之前，苏联和美国的宇航员都曾由于意外事故而牺牲，但这并没有影响人类探索太空的行动。人类向未知的太空的探索、前进的步伐是永远不会停止的。”相信，首钢的改革和发展，其探索、前进的步伐，也是永远不会停止的；国人齐心协力抗击国际势力围墙的步伐，也是永远不会停止的。我们就是要有日本人抱团闯天下的那种精气神。<br /><span> </span>　　(2011-10-13)<br /><span> </span>　　<br /><span> </span>　　</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}