{"id":188425,"link":"https://chinadigitaltimes.net/chinese/2011/10/秦晖-太平天国：传统民变的特殊标本，中西碰撞/","date":"2011-10-13T15:00:43Z","modified":"2011-10-13T15:00:43Z","title":"秦晖 | 太平天国：传统民变的特殊标本，中西碰撞的旁生枝节","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月12日 20:43:33</span></p>\n</div>\n<p>　　<strong>从“太平天国民谣”谈起</strong><br /><span> </span>　　太平天国，曾经在我国历史教科书中拥有双重的光环：她既是“从陈胜吴广到太平天国的传统农民起义的最高峰”，又是“中国近代史上三大革命高潮中最大的一次”。1950年代的小学课本中甚至有这样的“太平天国民谣”：“毛竹笋，两头黄，农民领袖李忠王。地主见了他象见阎王，农民见了他赛过亲娘。黄秧叶子绿油油，忠王是个好领袖。地主见了他两脚抖，农民见了他点点头。农民领袖李秀成，是我伲农民大恩人，杀了土豪和恶霸，领导我伲把田分。”<br /><span> </span>　　如今恐怕只有鬼才相信晚清的中国人会唱出这种充满现代意识形态词汇的“红歌”。事实上，由于李秀成在1960年代被毛泽东钦定成“晚节不忠”是个“叛徒”，这首“红歌”便成了黑歌。文革期间其真正的创作者还被揪出来斗了个不亦乐乎。而有趣的是，上述“民谣”在近年颇为流行的唐浩明小说《曾国藩》和《太平天国》等书中又出现了，可见还真有人把太平天国看成“农民领袖”领导农民斗地主，打土豪分田地那么个故事了。<br /><span> </span>　　“民谣”自是胡诌，但太平天国对后世的影响确实可观，包括贡献了若干现代词汇。“起义”这个词就是太平天国自称的，天国官书中多有“广西倡义”、“金田起义”的说法，这是我们后来把陈胜吴广以来的造反，包括国民党、共产党发动的武装革命（武昌起义、南昌起义等）都叫做“起义”的由来。<br /><span> </span>　　但是总的来说，改革以后太平天国的地位是大大地下降了。改革前她是最热门的历史研究课题之一，而改革后，从电子文献库中可以检索1984年至今的4万多篇文科（哲学人文社科各类）博士论文，其中只有一篇以太平天国为题，而以太平天国的死敌曾国藩为题的却有4篇；有12篇以太平天国为关键词之一，而以曾国藩为关键词的却有15篇；49万多篇文科硕士论文中，也只有区区36篇以太平天国为题，以曾国藩为题的却有51篇，56篇以太平天国为关键词之一，而以曾国藩为关键词的有131篇之多。太平天国受到的冷落可想而知。<br /><span> </span>　　尤其是前些年“邪教”成为一个热门话题，太平天国一度又引起了人们的广泛兴趣。改革时期对“农民革命”不以为然的思想至此又走向了妖魔化造反者的另一个极端。太平天国被描绘成一场愚昧野蛮罪恶多端的“邪教”运动。天津百花文艺出版社版、潘旭澜编辑的《太平杂说》收集了３５篇文章，几乎都是这种观点。著名太平天国研究专家史式先生则举出五条“邪教”标准，“以这五项标准来衡量，太平天国正是不折不扣的邪教。”但是他又说太平天国里还有冯云山这样的好人，所以也不能说除了邪教就没有别的。“太平天国可以称之为一场流产了的革命，一场失败了的起义，一个不应该长期延续却可悲地一直延续到覆亡的邪教集团”。<br /><span> </span>　　<strong>太平天国是一场大规模的传统“民变”</strong><br /><span> </span>　　这样我们就陷入了过去对此类事件评价上的两极循环：要么是十恶不赦的“贼匪”，要么是形象伟大的“起义”。其实，历史上对这类事件本有个平实得多的说法：曰“民变”。<br /><span> </span>　　我国传统文献所称的大型“民变”始于西周中期的“厉王流彘”，当时周厉王是个暴君，他不但横征暴敛，而且面对民怨沸腾又厉行言论管制，弄得百姓“道路以目”，终于“防民之口，甚于防川。”百姓发动“民变”推翻暴君，把他流放到“彘”地，由大贵族周召二公共同执政，史称“共和”。<br /><span> </span>　　但是西周诸侯林立，并不是一个统一的帝国，周天子就算是暴君也管不了“天下”。所以那场“民变”其实只是首都的一场民众政变。秦以后就不同了，暴君暴政可以危害天下，“民变”席卷天下也就成为可能。<br /><span> </span>　　按我们先人的传统看法，“民变”主要是“官逼民反”。它或是由朝廷滥用民力（如秦末、隋末、元末）、横征加派（如明末）引起。或由朝廷严厉的经济统制（榷茶、博买、海禁、矿禁等）绝民生路而激变。或因官府严厉的户口控制与流民潮发生冲突。包括官府强制迁徙或强制阻迁（封禁、遣返、追逃等）均可激起民变。或由于吏治腐败、法外敲诈而激成民变（常与以上三因素叠加）。当然也应考虑非社会因素，如天灾等。<br /><span> </span>　　不过，民间社会内部的差别，尤其是过去被极度强调的租佃关系下地主与农民（指佃农）的矛盾，在“民变”中并不起什么作用。这倒不是说地主和佃户就没有矛盾，像现在有些人讲的那么“和谐”。实际上，由于我国历史上的民间租佃关系主要是一种经济契约关系，“经济人理性”比较早熟，不像许多国家传统上农民固定地依附于主人，容易形成“温情脉脉的”关系。我国的主佃之间往往讨价还价，发生纠纷的频率比他们高。如果因此闹出治安事件，历史上就叫“佃变”。但是，我们的先人一般都不认为“民变”与“佃变”有什么联系。民变是“官逼民反”，是冲着官府来的。而佃变是民间社会内部的主佃纠纷，官府要么是局外人，要么是调解人。佃变扩大为民变的事历史上几乎没有见过。<br /><span> </span>　　过去我认为即便是现代的共产党革命，土地的因素也并不像以往强调的那么重要。历史上更是如此。近年来我发现这样看的人越来越多，已逐渐成为通常的认识。如中国社科院近代史所集体的大项目多卷本《中国近代通史》对清代就是这样看的。该书认为：在整个清代“土地兼并”与土地分散是两个互相平衡的过程，因为富人的大家庭不断分家造成家产分散，而赤贫者多无力成家延续后嗣，其家庭趋势是归于消灭，只有中等人家有按原规模延续的最大几率。因此乡村人口的阶级结构是长期稳定的，“地主阶级手中的土地越来越多”的趋势并不存在。具体地说，清初尽管“土旷人稀”，土地集中的程度却丝毫不比清代中、后期为弱。反过来讲，晚清的土地也并不比清初更集中。因此所谓土地兼并并不会影响社会结构的稳定，“真正侵蚀王朝肌体、造成王朝衰败的，其实正是凌驾于社会之上、充当社会调节力量的中央朝廷和地方各级官府”。<br /><span> </span>　　因此研究民变不应过于意识形态化，一概“官是民非”，视民变皆“盗贼”，或“官非民是”，视民变皆“起义”，都过于偏颇。但应该承认，无论孰是孰非，大规模、超大规模民变一再发生，近乎周期性地发生，的确与我国集权制官僚帝国的专制制度下难解的官民矛盾极度相关,而与民间社会内部矛盾之相关度极小。<br /><span> </span>　　宋元之际，“民变”的说法渐多。而在当时的文字中，“民变”是个比较中性的提法。一方面它并非“起义”，作为群体性事件是要被镇压的。但另一方面它又与“盗贼”不同，明代有这样的记载：<br /><span> </span>　　“（彭長宜）除上海知縣，時浙東民變，倡亂川沙，……撫軍發兵擒斬。長宜甫至任，曰：民變非盗賊比，有司治之足矣。况首惡既誅，宜停追攝。事遂定。”<br /><span> </span>　　“民變非盗賊比”是因为在时人看来，“变民”多有不得已的苦衷，而“官逼民反”是最常被提起的缘由。民变乃官民矛盾，非民间贫富矛盾。所谓官府“激变”的说法可以说是史不绝书。如正德四年劉瑾括遼東田，“東人震恐，而義州守又貪横，民變，聚衆劫掠。”嘉靖年间朝廷为防海，强迁海豐、惠來等处人民“居潮陽下澮地，未幾激民變。”万历年间矿监税使横征暴敛，“私擅抽税，罔利病民”，“務朘削焉”，“窮鄉僻塢，米鹽雞豕，皆令輸税，所至數激民變。”……等等。<br /><span> </span>　　清代同样如此，康熙帝自己就曾下诏说：“……朕若微有量田加赋之意，以致民变，天必罪之。”可见连最高统治者也承认民变是统治者征敛太多引起的。由于当时朝廷的征敛以财产（土地）税为主，各种苛捐杂税法外横征也都是附加在土地税上面的。除了有优免特权的权贵外，平民富户也常被激变：“工部遣主事吕下問至歙追産，……下問專召富家派買，坐累至破家者甚多，激民變。”而民间的贫富冲突，包括主佃冲突，那是不算民变的。雍正帝曾指出：“崇明縣城外兩處鄉間，各有殘廢貧民數人向富户求索，因被喝斥，遂成嚷閙，……（地方官员）混称崇明民變，扬言前往查緝彈壓，竟不慮海外蠻野之民，激出事端。”显然，他认为“貧民向富户求索”是该“喝斥”的，但地方官员“混称崇明民變”则是无事生非、“小事大做”。贫富冲突在他看来与“民变”全然是两回事。<br /><span> </span>　　</p>\n<div>\n<div>1 | <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151381-25427-2.shtml\">2</a> | <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151381-25427-3.shtml\">3</a> | <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151381-25427-2.shtml\">下一页</a> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151381-25427-3.shtml\">末页</a></div>\n</div>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151381-24623.shtml\" title=\"不仁不义的帝制和亦道亦德的宪政\">不仁不义的帝制和亦道亦德的宪政</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(110)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9358]}