{"id":188404,"link":"https://chinadigitaltimes.net/chinese/2011/10/立法确保社会组织发展空间/","date":"2011-10-13T13:00:48Z","modified":"2011-10-13T13:00:48Z","title":"立法确保社会组织发展空间","content":"<p>　　  <br />　　关于坤叔助学团队申请登记注册的波折，报刊有了报道。此事再度引起舆论的关注，则是在广东省委书记汪洋对此作批示之后。汪洋在批示中说，看了这篇报道，很为坤叔的公益团队愤愤不平。群众想办点好事怎么这么难！东莞市民间组织管理局的观念是有代表性的。他们的出发点并不坏,但结果却很糟糕。我们不能对公益组织在成立时就搞“有罪”推定，而成立后却疏于监管。<br />　　<br />　　此事反映的是一个具有全国普遍意义的问题，即政府部门应当如何对待如雨后春笋迅速成长中的各种社会团体，其中相当比例的是以社会公益为主要任务的慈善团体。目前政府部门用以审批和管理社团的主要法律文件是1998年修订后的《社会团体管理条例》。该条例规定了我国社团法的“双重管理体制”，即社团组织从申请成立到开展活动，均受民政部门和业务主管机关共同管理。一个社团组织能否合法得到批准，主要根据民政部门的意见。由于该条例并未严格规定用以审批或否决一个社会团体的主要原则或依据，因而就给民政部门的决定以较大的主观随意性。有关官员的观念、态度、思维习惯都可能影响其是否批准具体的社团能否成立。比较开明的官员可能会手下留情，标准松一些，让更多的社团成立。反之，在其手下被卡的社团就多。以本案为例，坤叔已做慈善多年，，该团队在长期助学中，总结出“千分一”的公益理念，呼吁大家拿出收入的千分之一用于慈善事业，把慈善当成一种生活习惯。该团队想以“东莞千分一公益服务中心”的名称，向主管部门申请登记注册。而东莞市民间组织管理局认为“千分一”这一名称可能让公众误解为“硬性摊派”、“强迫捐款”，违背了慈善自愿的原则。因而该团队连续7年6次申请“转正”均受挫。<br />　　<br />　　真可谓一夫当关，万夫莫开。一个市的民间组织管理部门就可以长期阻挡一个已经做了许多好事的公益团体成为合法组织。而其所依据的理由是望文生义的主观猜测，即有可能被人误解为“强迫捐款”。不知道全国有多少类似的官员大大小小的主观猜测，诸如姓俞的人就可能会去偷这样的猜测，阻挡了多少正当的社团合法转正。政府的行政行为建立在主观猜测之上，不仅让许多好事不能由公民们合法地去做，也暗藏了一些“猫腻”，即为官员利用职权寻租提供了方便，让公民社团的合法生存增加了额外的成本。<br />　　<br />　　此次广东因为省委书记的批示引起重视，副省长直接出面干预，才使得坤叔团体得以在国庆节日得到审批。试想，如果没有省级领导的干预，这个团体还会“非法”到哪一年？正因如此，本案引出一个具有广泛意义的问题，即需要尽快订立《中国社团法》，以规范政府官员在审批和管理社团上的行为，克服因人而异的主观随意性。更重要的是，通过该法来确保宪法所肯定的公民结社自由的基本原则。现有的社团条例对于社团组织有相当一些苛刻的规定，不仅有会员人数、财产数额、发起人和拟任负责人资格等方面的限制，更有登记管理机关在行政管理中进行的更多的限制。尽管法律上的一些限制可以满足保持社会稳定的需要，但是，公民结社自由的基本宪法原则不应当以社会稳定的理由而被忽视。<br />　　<br />　　当前中国的情况是，社团的蓬勃发展与关于社团立法的缺位形成了突出的矛盾。社团法需要对非政府组织的管理模式、登记体制、监督系统、直到运作模式，进行法律上的规范，以保障公民通过自己的合法组织展开各种活动，包括公益活动。其中的监督系统也同样重要。前不久引起舆论众多关注的郭美美事件，突显了公益团体本身的监管问题之严重性。也影响了社会对整个红十字会的捐款。现有法律法规对于社团的监管规定得笼统，而且主要是指定监督的行政部门，却并未具体地规定审查监督制度和措施。像中国红十字会这样的全国性公益社团，对其账目的定期审计，严格审查公共捐助款和物资的去向、落实状况以及是否用于商业投资和营利，由哪些机构为监督审查，均无明确的法律规定。全国人大似乎并无权质询红十字会，或者派遣专门委员会审查其账目和各类活动。目前比较普遍的现象是，一方面，对社团组织的审批设置各种障碍，另一方面是对现有社团的审查监管不力。从原则上说，基于结社自由的原则，对公民社团组织的审批只是一般的报备制度，够简单的条件就可以成立。但是，对于凡涉及公共捐款救助的社团，其账务必须公开透明，财务定期受到相关部门和代议机构的审计监督。这正是社团法需要强调的两个重要方面。<br />　　<br />　　(本文发表于《时代周刊》2011年10月13日)<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17749,12034]}