{"id":188426,"link":"https://chinadigitaltimes.net/chinese/2011/10/丁启阵-苏东坡晚年为何没有女人相伴/","date":"2011-10-13T15:00:45Z","modified":"2011-10-13T15:00:45Z","title":"丁启阵 | 苏东坡晚年为何没有女人相伴?","content":"<p><p align=\"center\"><b><span><br />\n苏东坡晚年为何没有女人相伴</span></b><b><span lang=\"EN-US\">?</span></b></p>\n<p align=\"center\"><span><br />\n丁启阵</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n不久前在海南儋州，一次席上，我信口说了一句“苏东坡在儋州期间似乎没有什么绯闻”。结果，引发了一位当地作家的一番感慨，大意是：这是他们儋州的莫大遗憾。他说，倘若当年儋州有一位大胆追求爱情的美丽女性，能够走进晚年苏东坡的生活，照顾他的饮食起居，慰藉他的寂寞乡愁，激发他的创作灵感，将是千古佳话。</span></p>\n<p><span><br />\n从苏轼本人的诗文看，他在儋州的三年，确实没有跟任何女性发生过情感故事。一首题为《和陶和刘柴桑》诗中，以“自笑四壁空，无妻老相如”自嘲；在写给侄孙苏元老（字子廷）的一封信中，说自己跟儿子苏过在儋州过的日子是“相对如两苦行僧尔”。</span></p>\n<p><span><br />\n众所周知，苏轼不是正襟危坐的道学家，而是激情四溢、风流倜傥的大诗人。他曾经在有官私妓女助兴的社交场合才情横溢，如鱼得水；他有过王弗、王润之、王朝云三位妻妾，曾经妻妾成群。</span></p>\n<p><span><br />\n不错，苏轼到儋州时，已经年过花甲，但也只是刚过花甲而已。我们知道，他的忘年交朋友、著名诗人张先（子野）八十五岁时还买了个小妾（为此，苏轼曾有赠张先诗）。</span></p>\n<p><span><br />\n上述种种情况，使得“苏东坡在儋州期间为什么没有找个女人一起生活”，成为不妨一说的话题。说这个话题，为的是，更好地了解、理解我们所喜爱的文学家。</span></p>\n<p><span><br />\n我以为，苏轼儋州期间没有找个女人一起生活，有如下四个可能的原因：</span></p>\n<p><span><br />\n一是病。苏轼晚年，在离开惠州前往儋州之时，已经患有严重的痔疮。后来经过治疗和饮食节制，有所好转。但是，从他热心研究医药、注重养生等情况看，人生遭际上向来乐观旷达、随遇而安的苏东坡，对于自己的生命却是非常重视、绝不马虎的。苏东坡的养生理论中，有节欲一条。写于儋州时期的《续养生论》中，有“肾无不邪者，虽上智之肾亦邪。然上智常不淫者，心之官正而肾听命也”等语。就是说，他主张以理智控制性欲。</span></p>\n<p><span><br />\n二是穷。苏东坡在儋州，得到了若干地方长官的敬重和照顾，但是，物质生活仍然十分艰苦。在给初谪惠州时结识的朋友程全父的一封信中说，他在儋州的情况是，“资养所给，求辄无有”。刚到儋州时，租了几间官屋住着，但是很快就被催逼着搬走。于是，他只好买了一块地，跟小儿子苏过一道，在十几个学生的帮助下，草草盖了几间房子，也仅仅免于露宿，遮风挡雨而已。盖房之后，“囊为一空”。在给程全父的儿子程儒的一封信中，他用了一连串的“无”字描述自己在儋州的生活：“此间食无肉，病无药，居无室，出无友，冬无炭，夏无寒泉。然亦魏易悉数，大率皆无耳。”后来，在给侄孙苏元老的信中也说，由于海南连年无收，广州、泉州等地的商船又不再开往海南，药物、鱼类食品等都严重缺乏，他只能感叹道：“厄穷至此，委命而已！”元符二年（1099），儋州闹粮荒，米价高涨。苏东坡担心绝粮，想跟儿子苏过一起学习龟息之法，不吃东西也不会饿死（见其《学龟息法》一）。</span></p>\n<p><span><br />\n三是伤。苏东坡对于逝去的三位妻妾，都是怀有深情的。对原配王弗，有《江城子》词“十年生死两茫茫，不思量，难自忘……”为证。千里相随的爱妾朝云在惠州病死，对苏东坡的打击最大，他一连写了多首悼亡诗词。继室王润之，跟苏轼生活最久，诗文中却很少流露感情。但是，这一时期所作的《上元夜，过赴儋守召，独坐有感》诗中，也深情地缅怀了一番，“搔首凄凉十年事，传柑归遗满朝衣。”可以说，苏轼对于女人的感情，在三位妻妾身上几乎用尽了。</span></p>\n<p><span><br />\n四是空。苏东坡被贬到惠州以后，可能是朝云的影响，精神上已然皈依佛教。帮人抄写佛经，修造放生池，购买鱼鳖等活物到江河边放生，俨然佛教信徒。不用说，他或多或少接受了戒色、色空之类的戒律与说教，对男女之事，少了兴致。</span></p>\n<p><span>原因不少，苏东坡的茕独以终老，似乎是顺理成章的。但是，作为他曾经生活过并且大大提高了那里的文化教育水平的那一片土地上的后人，为之感到遗憾，也是人之常情，无可厚非。</span></p>\n<p><span lang=\"EN-US\"><span>                                                  </span></span><br />\n<span lang=\"EN-US\"><span> </span>2011-10-12</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}