{"id":188558,"link":"https://chinadigitaltimes.net/chinese/2011/10/【三十问】面对亲爱的祖国提出了30个疑问/","date":"2011-10-13T22:45:08Z","modified":"2011-10-13T22:45:08Z","title":"【三十问】面对亲爱的祖国提出了30个疑问","content":"<p>来源：人人网</p>\n<p>1．宣称国际歌曲“从来就没有什么救世主”，可又标榜“他是人民的大救星”，如何解释？</p>\n<p>2．所有党政部门写的都是“为人民服务”，可我们人民所看到官员们的所作所为，是在吃人民的血汗，还是在为“人民服务”？</p>\n<p>3．宣称我们的人民聪明勤劳勇敢善良，是世界上最优秀的民族，可最优秀的民族在经历了5000年灿烂悠久文明历史之后，又经过50多年最先进最理想制度的熏陶，最后却仍然因为素质太低下而连最基本的民主权利都不配拥有，如何解释？</p>\n<p>4．为什么我们的领袖总是最英明伟大正确的，而我们的人民却总是素质低下的呢？难道说英明的领袖没有能力或不愿提高人民的素质？一群素质低下的人又如何能产生出如此英明伟大的人物呢？人民素质高的国家其领导人是不是比我们的领袖更英明伟大正确呢？ 　</p>\n<p>5．为什么我们的制度最先进、政府最英明、领导最伟大、人民最勤劳，可国家却很贫穷落后呢？</p>\n<p>6．为什么党中央一心反腐，可反了十几年，贪污腐败却不见减少反而日益严重了呢？难道说中央的反腐决心不够大、能力不够强？</p>\n<p>7．宣扬无产阶级的先进性，宣扬暴力革命，可当无产阶级通过暴力革命消灭有产阶级成为国家主人并占有全部社会财富后，他们还能称为无产阶级吗？还能保持先进性吗？我国的无产阶级真正成为了国家主人吗？</p>\n<p>8．“为什么要暴力革命呢？因为无产阶级最先进，而他们有革命的要求”；“为什么无产阶级最先进呢？因为他们革命最坚决最彻底”。这是什么逻辑？</p>\n<p>9．彼时宣称“革命无罪，造反有理”唯恐天下不乱，此时却强调“稳定高于一切”生怕风吹草动。同是和平年代，为何彼此结论截然相反？</p>\n<p>10．宣称我们是按劳分配的公平社会，可分配的标准和权力却掌握在少数官僚手中，百姓无权过问，这算什么？</p>\n<p>11．宣称专制的效率高于民主，以拒绝民主，那么更独裁的皇帝家天下制效率岂不是更高吗？难道我们应该恢复帝制？效率高就好吗？干坏事的效率高，结果会怎样呢？</p>\n<p>12．强调人民素质低下，不适合施行西方的民主制度，但为什么我们可以实行更加先进的社会主义制度呢？难道社会主义对人民的素质要求不高？还是社会主义不如资本主义民主？</p>\n<p>13．宣称人民素质低下所以不能实行民主，但为什么党内民主也不能实行呢，难道说党内精英人士的素质也很低？素质低的人有资格领导国家和人民吗？ 　　</p>\n<p>14．宣称立党为公、全心全意为人民服务，可党的花销却要从国库中支出，人民无权过问，这是为什么？</p>\n<p>15．称党是人民的公仆，人民是国家的主人，却强调必须坚持党的领导，这是为什么？</p>\n<p>16．一方面要我们政治挂帅，政治为必修课，另一方面却不让我们谈论政治；一方面要官员讲政治，另一方面却不让百姓参政议政。这是为什么？</p>\n<p>17．号称代表先进文化，却不能容忍宪法所规定的言论自由，不允许批评，只许歌功颂德，这先进性体现在哪里？</p>\n<p>18．责令百姓向政府申报收入并缴税，却不同意将政府官员的财产向百姓公开，这是什么道理？</p>\n<p>19．为什么只是要求老百姓缴税，却从来不肯告诉他们这些钱用到哪里去了呢？<br />\n　<br />\n20．为什么我们的经济每年都高速增长，可百姓的收入却不见增加呢？<br />\n　<br />\n21．为什么总是要求老百姓遵守这个规则遵守那个规则，却从来不允许他们对规则的合理性提出质疑呢？</p>\n<p>22．为什么当官的贪污受贿数百万，总可以大事化小，而小老百姓偷盗数万，却必须处以极刑呢？</p>\n<p>23．为什么无产阶级就最先进呢，难道仅仅因为穷、因为一无所有，就会变得先进？现在的穷人还具有先进性吗？</p>\n<p>24．既然人民是国家的主人，为什么主人却没有权力要求民主自由和人权呢？</p>\n<p>25．既然人民代 表大 会是国家的最高权 力机关，为什么却必须在党的领导下工作呢？</p>\n<p>26．既然工人阶级是国家的领导阶级，为什么却大量下岗，沦落到了社会的最底层呢？</p>\n<p>27．为什么彻底的唯物主义者，却十分崇拜一种虚构的主义，并将其作为终极真理，不允许其它思想的存在呢？</p>\n<p>28．为什么彻底的唯物主义者，却总是政治挂帅，文山会海传达指示、统一认识、学习思想、领会精神，大搞意识形态的东西呢？</p>\n<p>29．何为彻底的唯物主义者，却特别喜欢做表面文章，虚夸瞒报，标语口号满天飞？</p>\n<p>30．今天在这是代表，明天在那里代表，或总是代表，究竟是谁给的授权而“代表”？ </p>\n","author":1,"categories":[20534],"tags":[9993,17971,9553]}