{"id":188595,"link":"https://chinadigitaltimes.net/chinese/2011/10/鸣弓-“甘肃史话丛书”阅读札记/","date":"2011-10-14T02:01:04Z","modified":"2011-10-14T02:01:04Z","title":"鸣弓 | “甘肃史话丛书”阅读札记","content":"<p><div>    </p>\n<p>“甘肃史话丛书”是省上着力经营的重点文化工程。继《甘肃史话》及地市史话出版后，又陆续推出了各县区史话。最近，我集中阅读了《肃北史话》、《甘州史话》、《临夏县史话》，现试作一综合述评。</p>\n<p>“丛书”编委会阵容可谓强大，省委书记、副书记陆浩、马西林领衔，省宣传教育出版及相关政府部门负责人齐集，主编副主编则是省内著名的专家学者。各县区分册亦设立编委会，由当地党政主要领导人出任主任，谙熟地方文史的学者主持编务。</p>\n<p>每个分册，卷首是省委书记陆浩先生撰写的总序。其后是地方主要领导署名的序，扼要介绍地方风物，历史沿革，建设成就，以为导读。</p>\n<p>综观三本史话丛书，较好地体现了“甘肃史话丛书”的风格和特点，内容丰富，文风朴实，地方特色突出，图文并茂，编辑体例严谨，可读性强，社会效益好，堪称优秀读物。编校质量也很不错，差错率相对说算是低的，其中《肃州史话》、《临夏史话》差错率都在万分之一以内。对历史人物，运用历史唯物主义的观点，实事求是地评说其功过是非，廓清某些历史迷雾，还原历史本来面目，亦属难能而可贵。</p>\n<p>底下，集中挑剔三本史话的内容疏漏和文字差错。</p>\n<p>一、史实考订有欠严谨，表述重复、不妥乃至自相矛盾</p>\n<p>1.《临夏县史话》64页说马千龄有四子，依次为长子福财、次子福禄、季子福祥、四子福寿。同书69页却明白无误地写着，马福祥为“马千龄四子”。“前三后四”，自相抵牾！后说为是。</p>\n<p>2.《临夏县史话》70页称马福祥在“蒋、冯、袁”冲突三方间奔走云云。熟悉中国现代史的人都知道，上世纪20年代末30年代初，国民党新军阀为争权夺利展开厮杀，代表人物就是蒋、冯、阎，阎即“山西王”阎锡山。作者竟把阎误作“袁”，而近代史上出名的袁姓军阀只一个袁世凯，待新军阀混战时，袁大头早一命呜呼了！“蒋、冯、袁”，可谓“一字之差，谬以千里”。</p>\n<p>3.《肃北史话》“人物春秋”35页介绍好书记拉西尼玛的苦难童年，说一家3口全靠父亲打长工维持生活，可后文又明确交代拉西尼玛还有个7岁的哥哥，那就该说一家4口才对。</p>\n<p>4.《肃北史话》136页介绍盐池湾国家自然保护区的野生动物，藏野驴出现两次，明显重复，据前文107页内容看，此处的一个野驴应当改为“野马”。</p>\n<p>5.《甘州史话》40页有“李德明、李继迁两代人先后两次进兵”的说辞。从原文表述看，西夏的两代人当然是李德明在前而李继迁后继；然而实际正好相反，李继迁为父，李德明为子，原文子先父后的排序不妥。</p>\n<p>6.甘州二郎庙条目，《甘州史话》133页和135页两次出现，重复。前者内容失之过简，当删。</p>\n<p>7.《甘州史话》135页，甘州关帝庙条目，谓位于南街山西会馆内的那座建于雍正八年。可再看137页关于山西会馆的说明，却说此关帝庙建于雍正二年，而雍正八年改建的是山西会馆。后者为是。</p>\n<p>8.《甘州史话》197页，甘州社火主要乐器有大鼓、大锣、大钵……按：钵是一种陶制盆状器皿，可用以盛饭，拿了“饭碗”去充当社火队的打击乐器，大谬！正确的写法是：大钹。</p>\n<p>9.《甘州史话》217页说甘州“雨量充沛”，显然违背常识。该书第3页简述甘州概况时明明说“甘州深居（此“居”改“处”为宜）亚欧大陆腹地，远离海洋，气候干燥，雨量稀少”。据原文揣测，作者要说的其实是黑河“水量充沛”。</p>\n<p>10.《甘州史话》164~165页，“神州”四号（三号）出现达5次之多。中华神舟飞船飞天，举国骄傲，举世瞩目，新闻头题，字号醒目，作者粗疏，编辑马虎，致其五错，实在不该。</p>\n<p>11.《临夏县史话》最后一部分题名“行业风采”，介绍了包括银行、医院在内的十多家企业单位，并配有企业负责人照片，看样子带有某种软广告性质，这倒也可以理解。唯一难以理解的是，企业行列里插进一个“县社会劳动保险局”，政府部门，不应该混同于以牟利为目标的公司啊！</p>\n<p>12.《甘州史话》235页说黑河流域面积约13万平方公里，前面72页标明的黑河流域面积却为14.3万平方公里，自相矛盾！</p>\n<p>二、几个带有共性的问题</p>\n<p>1.关于民国纪年</p>\n<p>三本史话凡民国纪年一律以阿拉伯数字标出。根据《图书编校质量差错认定细则》第四十二条第二款第3项之规定：非公历纪年一律用汉字数字，但应采用阿拉伯数字括注公历。民国纪年为非公历纪年，则应遵此规定。</p>\n<p>2.公元纪年缩写问题。95年、98年，口语可以这样说，而作为书面语言，则必须写作1995年、1998年。</p>\n<p>3.表示数值范围问题。表示两个数字之间的数值范围，正确的标号是浪纹号“~”，而非连接号“—”；若数字带量词，则前量省略。例如9~18米。三本史话所见问题，一是连接号多不合规范，二是前数多带量词。</p>\n<p>4.复合量词问题。统计数字，最常见的复合量词是“人次”，三本史话无一例外地写作“人（次）”。那个括号纯属多余。现代汉语词典载有“人次”一词，明确称之为“复合量词”，表示若干次人数的总和。与此相类似的复合量词还有架次、吨公里等。</p>\n<p>5.期间与其间。这两个词易混淆而较难区分。期间，专说时间，其前必须有明确标示时段范围的限制词，例如寒假期间，在职期间等。其间，是代词，既可代时间，也可代空间。代词出现的语境是，前面对所指代的对象有准确的陈述；否则，凭空冒出一个“其间”，不惟突兀，且让人不知何所指。</p>\n<p>6.做和作。这是现代汉语里最难区分的两个动词，拟另篇专文探讨。此处只纠正使用频次高差错率也高的“做贡献（奉献）”、“做总结”，“做讲话”，三个“做”都应改为“作”。</p>\n<p>三、文字标点及排版差错</p>\n<p>1.音同形近致误（括号内为正）</p>\n<p>怨怨相报（冤冤相报），挟裹（裹胁），溟朦（溟濛），象（像），咯牙（硌牙），须根（宿根），桀傲不驯（桀骜不驯），讯号（信号）。（以上为《肃北史话》差错）</p>\n<p>神态（生态），一级（以及），即（既），梁（墚），演义厅（演艺厅），清未（清末），钟古楼（钟鼓楼），为于（位于），小什字（小十字），明、请（明、清），平卢先锋（平虏先锋），很好的预防（很好地预防），绕有兴味（饶有兴味），方仗（方丈），佘（赊），篇帜（篇帙），由感而发（有感而发），克尽厥志（克尽厥职），撤修增大（扩修增大），荻青（狄青），粑（耙），甘州姨子（甘州胰子），日落西山、明月渐落（明月渐升），尉为壮观（蔚为壮观），鹿雀同春（鹿鹤同春），芊芊玉手（纤纤玉手）。（以上为《甘州史话》差错）</p>\n<p>沟（的），里（哩），禹贵（禹贡，按：禹贡为《尚书》篇名），袛（衹，只的异体字），泪乎光绪十八年（洎乎，到的意思，“泪乎”无解），腹号（腹枵，腹空，饥饿的意思），佳漠（佳谟，良谋、好计策，佳漠无解），前生（前身），大什字（大十字），蒙训（训蒙，启蒙教育）。（以上为《临夏县史话》差错）</p>\n<p>2.表意重复或欠通顺</p>\n<p>《肃北史话》26页，意为“天资聪颖”的意思，意为……意思，重复。158页，崛地而起，生造词。163页，物产风俗，蒙古族民族风俗习惯。“风俗”重复。</p>\n<p>《甘州史话》11页，街道办事处全部直隶于市委、市政府。直属于市政府，党政要分清。17页，一首诗《北城旷览》诗云，两个“诗”字重复。129页，朝客拜香，不通，改为香客朝拜。238页，村庄……一派和谐安详的气氛。安详，用以描写人的举止神态，此处用来写景状物，不妥，可改安静。</p>\n<p>《临夏县史话》：107页，临夏州第九至十届党代会代表。党代会叫“次”，党代会选举产生的领导机关才称“届”。151页，回族宴席曲和汉族酒曲便是其中的精粹之一。两项并列，不宜称“之一”，可将此两字删去。206页，成为脱贫致富的带头人、领头雁。带头人与领头雁重复，</p>\n<p>3.盲目引用流行词语，以讹传讹。《临夏县史话》119页，白云有触手可及之感。“触手可及”频见于大众传媒，其实是一个表意混乱不通的“新词语”。“触手”，无论是主动去触，抑或是被动“受触”，反正都已经“触着”了，还用得着缀以“可及”二字吗？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}