{"id":188526,"link":"https://chinadigitaltimes.net/chinese/2011/10/co-china周刊-dtrader99：现代金融的本质——欢呼“攻占”华尔/","date":"2011-10-13T21:00:54Z","modified":"2011-10-13T21:00:54Z","title":"Co-China周刊 | dtrader99：现代金融的本质——欢呼“攻占”华尔街","content":"<p><p><strong>“‘</strong><strong>攻占</strong><strong>’</strong><strong>华尔街更是对全球的警示，发展中国家在高歌</strong><strong>‘</strong><strong>金融国际化</strong><strong>’</strong><strong>、</strong><strong>‘</strong><strong>创建金融中心</strong><strong>’</strong><strong>时，切莫忘记金融的魔性和掠夺性。</strong><strong>”<span></span></strong></p>\n<p><strong> </strong></p>\n<p><strong>前言</strong></p>\n<p>2007年，王小强先生在香港叫板现代金融，说全球化下的“新经济”不过是“投机”，“赌博”。因为现代金融成为“新经济“的主流和核心，而现代金融却是以投机为业，豪赌为生，所以“新经济”泡沫的湮灭不可避免。其时，美国金融业正创下对GDP贡献率高达34%的辉煌。话音刚落，一场由雷曼兄弟“赌输”出局引发的金融危机席卷全球，至今全球经济还在苦难中挣扎。</p>\n<p>但神州大地，无论是主流经济学家还是决策者，对于“金融”和“投机”“赌博”关系之说是不屑一顾的，那一脸的轻蔑，“甚至连眼珠子都不转过去”。相反，那个“金融的逻辑”正被人追捧，建设“国际金融中心”的大旗正继北京，上海，广州，深圳之后，又被10多个城市高高竖起。2010年，中国期货市场创下天地间前无古人的交易金额，土生土长的“金融创新” – 什么艺术品交易所，文化交易所，产权交易所，新技术交易所，钻石交易所之类的机构，争先恐后的在神州火爆登台亮相。</p>\n<p>我们同时被告知：金融是经济的命脉，跨时空实现资源有效分配的工具，是经济增长的“密码”，通向“天堂的阶梯”，简而言之，金融就是妩媚的天使。尤其是当金融可以增加GDP，这让其更具媚惑地方官员们的美妙和神奇。</p>\n<p>但请容我也来制造点叫板现代金融的“噪音”.</p>\n<p><strong>一、现代金融的异化</strong></p>\n<p>金融 – 货币，银行和金融市场本是经济发展的产物，随分工和交换应运而生。然而，过去几十年，尤其是伴随计算机和网络为代表的通讯和信息技术的飞跃发展，加上金融自由化潮流，从金融的构成要素看，现代金融体系发生了颠覆性的改变。</p>\n<p>1.金融对象换位</p>\n<p>传统的金融体系是以银行为中心，作为储蓄者和借款人的服务中介，经营的对象是存款和贷款。同时，从事一切与信用和货币的发行、保管、兑换、结算，融通有关的金融活动，从中通过服务费和存贷利息差获利。随着金融的发展，在货币和信用之外，债卷和股票成为金融对象。然而，过去几十年，在金融创新名义下各类金融产品被创造出来，成为金融机构经营的产品和交易对象。</p>\n<p>首先是“点物成金”。过去几十年间，几乎所有可以交易的（即能实现空间移位的）矿产，原材料，甚至粮食，棉花，油料，咖啡等消费品，都被金融化，成为金融市场上的交易品。</p>\n<p>比金融化产品市场金额规模更为巨大的，是近年来通过“证卷化”和“金融创新”创造出来的金融衍生产品。近年又衍生出“信用违约掉期”（Credit Default Swap, CDS）和 “抵押债务担保”（Collateralized Debt Obligation）等“创新”金融衍生产品。</p>\n<p>金融衍生产品是依赖于特定资产价值及其变动为基础的合同，其基本特征是保证金交易，即只要支付一定比例的保证金，而无需全额的本金交易，这就是成就暴富和破产的“杠杆”。兑现合同通常采用现金差价结算的方式进行，只有在满期日以实物交割方式履约的合同才需要买方交足全额资金。自从国际商业机器公司（IBM）和“世界银行”在1981年引进全球第一份“掉期合同”（Swap）后，2009年全世界所有形式的“掉期合同”帐面总额达到近430万亿美元，是当年全球GDP的8倍左右。</p>\n<p>在金融创新的招牌下，各类金融产品和衍生品通过金融制度和业务创新成为新的金融对象，成为信贷和信用及资本的新来源。而由于其金额巨大，成为金融体系中举足轻重的“大佬”。而且，大多这些创新产品的交易不受任何法规和机构的监管。</p>\n<p>2.金融主体变脸</p>\n<p>在传统的金融体系中，银行，投资人和企业是主体。银行是中心，通过资金借贷的运作，实现资源最优配置。但经几十年的演变，现在金融系统中出现了很多强大到可以在金融市场上呼风唤雨的新面孔，他们是投资银行，风险基金，对冲基金，私募基金，共同基金，主权基金，再加信贷基金，退休基金等等。虽然这些银行和基金的形成和组织结构，运行模式和规则不有各自的特征，但有两点确实完全相同的：资金的规模巨大，追逐暴利动机最强。2009年底，全球各类基金资本总额近190万亿美元，是当年全球63万亿美元GDP的3倍。虽然对冲基金资本总额仅约2.2万亿美元，但也高于全球GDP第八名意大利（2.05万亿美元）以后的所有国家。</p>\n<p>大多这些投行和基金不仅资本规模庞大，由于可以使用“金融杠杆”，从而其资本规模可以10倍，20倍的扩张。加之他们运作灵活，只要有利可图而无所不为，所以，这些金融机构在金融体系中有“影子银行”之称。其创造资本、发放信贷的规模、速度和种类，是传统银行无可比拟的。因此，从资金运作和配置的角度，投行和基金远比银行更强势、更有影响。</p>\n<p>3. 金融业务倒置</p>\n<p>交易成为金融的主业。各类金融市场的交易爆发，反映在交易量，交易金额一飞冲天.</p>\n<p>比如，1980年美国纽约股市平均每天的交易量是5000万股左右，2011年（1-9月）暴涨100倍到平均每天50亿股左右，交易金额从每天10多亿暴增到800 – 1200亿美元之间。这还不包括美国另外两大股市，纳斯达克和美国股市的交易。</p>\n<p>全球债卷的交易额平均每天近1万亿美元，股市平均2万亿美元，均在1980年代的100倍之上。2010年全球债卷和证据（股票）的交易总额超过750万亿，而全球实际的固定资产投资总额仅12万亿美元左右。</p>\n<p>再如，2009年，除430万亿美元“掉期合约”外，帐面上全球主权债卷（各国政府的外债）总额82.2万亿美元。</p>\n<p>2010年，平均每天全球外汇的交总易额约4万亿美元，比1988年的750亿美元暴涨53倍多。理论上讲，对外汇的需求是由贸易决定的，而全球2010年贸易总额仅为30万亿美元。</p>\n<p>2010年，有25种农产品交易的芝加哥期货交易所，每天合同交易数量超过100万个，是1990年代末的20倍。起步不久的中国的期货市场近年来更是上演着现代交易的疯狂，比如，在2010年棉花价格疯狂时，郑州期货交易所一天的棉花期货交易200多万手，合同的交易量超过中国棉花年总产量的4倍，接近全球棉花总产量。</p>\n<p>这些事例只能说明，人们买的不是股票，不是外汇，不是债卷，也不是棉花，人们交易的目的不是为了“使用价值”，而仅仅是为了“金钱（价值）”- 通过交易产生和实现的价值。说句白活，就是可以通过交易“生钱”。10倍到40倍的杠杆不仅让人可以“以小博大”，还能让人“一夜暴富”- 当然也会一夜破产，这就是为什么交易可以成为现代金融的主旋律。</p>\n<p>除了各类基金，投行这些本来就是以交易为使命的金融机构，多年来一直规规矩矩以存贷为主业的银行，自从1982年里根废除“格拉斯。斯蒂格尔法”后，也通过自建或收购投行，积极参入各类金融交易。据跨国银行如“花旗集团”，“美国银行”，“摩根-大通银行”的财务年报，这些银行的消费者信贷等业务都亏损，但其在金融市场的交易业务却为银行赚进大把大把的银子。比如花旗集团，2010年总营业额近900亿美元，经管着1.9万亿美元的资产。全年实现盈利146亿美元，但由于其传统的存贷业务和信用卡业务的巨大亏损，约40亿美元，净利润仅100亿美元。同时还不得不为其近4000亿美元的房贷，预留407亿补亏空。银行的利润全是从其和“大摩投行”合资的“交易业务”，“资产管理”，“国际转移支付”等“新生意”实现的。银行经营的目的是盈利，只有盈利的业务才能成为银行的“主业”。</p>\n<p>理论上，金融市场作为金融体系的一个重要组成部分，是作为一种交易的机制，使人们能够以最低交易手续费购买和出售金融证券（如股票和债券），商品（如贵金属或农产品）和其他金融产品，目的是增加金融体系的流动性。正是通过交易，金融市场为筹集资金，转移风险，货币需求等提供最有效，最方便的，最公平的无空间制约的市场。同时，交易还是发现价格的机制。根据尤金·法玛（Eugene Fama）的有效市场假说和套利理论，金融市场是最公平，最有效的市场。通过市场的交易，充分发挥金融体系的功能，可以促进经济运行和增长。但同时认为，任何人都不可能在长时间中从交易中牟利，即靠交易不能持续获利，更不用提暴利。</p>\n<p>但现实中，由于这些理论的假设前提都不存在，部分人在金融市场的交易就可以获利，甚至暴利。据高盛2011年第一季度财务报告，在61个工作日中，其有58天从交易中赚钱，其中35天每天赚1亿美元以上。“大摩投行”也只有4个交易日不赚钱，有31天每天赚进1亿美元。而按纽约股票交易所的统计，近年来股市上的交易有75%都是由于金融机构买卖发生的。计算机程序交易，尤其是新近创造出的“高频交易”更是威力强大。2010年5月6日，这一天道琼斯指数在没有任何股市新闻的前提下，在15分钟里暴跌700点， 约7%，并继续拉跌指数1000点，而其后20分钟又暴涨600点。最后查证，原因是一台计算机交易失误而引发了所有止损的计算机程序自动执行的后果。</p>\n<p>虽然金融的产品，环境，参与成员，交易技术等等都创新了，发展了，虽然金融市场和交易的规模爆发了，但参与金融市场的资本和人的本性却一点没变：即资本对暴利的疯狂和人对金钱的贪婪。一旦交易商品，交易股票，交易债卷，交易外汇，等可以“钱生钱”，可以获取暴利，那么金融就不能不交易。为“钱生钱”交易的爆发性增长，与经济增长和需要完全无关。</p>\n<p><strong>二、现代金融的实质</strong></p>\n<p>当钱被大写，金融就不能不交易，交易就统帅现代金融。</p>\n<p>据经济学词典，交易是双方或者多方之间的买卖，也就是各方之间价值的交换，涉及两种或多种以上有价之物，在协议一致的条件，协定的时间和地点，交换所有权。也定义为以货币为媒介的价值的交换。但专用于金融市场的交易，最佳定义应该是交易商和其他市场的代理商交换金融产品的行为。</p>\n<p>有人说，“当大家都是为了交易而交易，这样的交易就是投机”，但这样来解读金融的交易稍嫌肤浅。投机是以概率为基础，象在赌桌上下注，靠的是运气（概率）。金融市场的交易是交易个人间相互的行为，是个人受认知和判断支配所采取的行动。因此，我将金融交易定义为：人们在金融市场上为金钱博弈。这样，因为现代金融的本质是交易，所以现代金融的本质也是博弈。</p>\n<p>博弈，是在多决策主体之间行为具有相互作用时，各主体根据所掌握信息及对自身能力的认知，做出有利于自己的决策的一种行为。是二人或多人在平等的对局中，各自利用对方的策略变换自己的对抗策略，达到取胜目的。个人之间交易，是个人间的博弈。国家间的贸易和金融交易，是国家间的博弈。因为争夺的是金钱，博弈就充满硝烟，也会惊心动魄。任“著名经济学家们”鼓吹什么金融的魔力，金融的逻辑，金融的文明，甚至金融发展的“天道”，一旦是人和人之间的博弈，集团和集团间的竟局，无论是过程，还是结果都因为应对选择空间广泛而变化多端，也壮烈，悲惨。不过，博弈的结果不是宿命，而是对局的选择。选择可能和阴谋无关，但没有智慧的过招，一定输得很惨。</p>\n<p><strong>三、当</strong><strong>50</strong><strong>的三分之二不等于</strong><strong>33.3</strong></p>\n<p>近年兴起的行为博弈设计了下面这个真实的实验：</p>\n<p>几百人同时被邀请去出席一位好莱坞明星的生日宴会，进明星的别墅大门时，所有来宾都被要求参加一个猜奖活动。每人可以在0 到 100 之间，任选一个整数，写下来后，投进密封的票箱。如果猜奖者所选的数等于或最接近所有人选的数的平均数的三分之二，此人将赢奖金1万美元。</p>\n<p>如果要想赢，应该选什么数？</p>\n<p>斯坦福大学一位教博弈论的经济学教授正好被邀请参加了这个生日派对，一看此题，她忍不住偷笑，认为她赢定了，因为这个猜奖是个博弈问题。博弈，就象下围棋，你走一步，对方走一步，在对方落子后你再下子，你的抉择取决于对方的抉择，对方的抉择也取决于你的应对。如此循环，直到最后下到双方都无棋可走时见胜负，或握手言和。根据博弈理论，有“纳什均衡”（Nash Equilibrium)存在的博弈，是博弈双方中任何一方都不能改变抉择，使自己更胜一筹的状态。这个猜奖题存在 “纳什均衡”，而且数学的解是唯一的（“纳什均衡”可能有多解）。而这唯一解，就是零。基本推导过程如下：</p>\n<p>（1）所有人都可以在0 – 100 间任选一个数，这样，选数是随机行为的结果。0 – 100任何一个数被选中的概率是相等的，因此，平均数就该是50多一点点；</p>\n<p>（2）50的三分之二是33.333。。。，整数是33；</p>\n<p>（3）因为这个计算一般人都会，所以大家可能都会选33。这样，大家选数的平均数就会是33，所以，平均数的三分之二，该选22；</p>\n<p>（4）按博弈理论，你想得到，对手也不傻，也想得到，就是说，对手也会选22，这样，平均数就成了22，要赢，你该选22的三分之二，即15；</p>\n<p>（5）这样，根据对手的选择而做出应对，一步一对应的继续推导下去，唯一能赢的数是 0。因为0是“纳什均衡”，在0时，双方都不可能有其他更好的选择 （你选15，对方会选10，对方选10，你可选7，你选7，对方可选4，。。。，但你选了0，对方不可能有比你更好（三分之二）的选择）。</p>\n<p>这是一个令人“不可思议”的均衡 – 博弈的答案：有了人的互动，常识可以被推翻，严密的数学计算规则也会失灵，要在博弈中胜出，50乘以三分之二等于零！金融的博弈，就是这样的博弈。这个实验的原始根据是1930年代凯恩斯提出的“选美竟局”，说是人们在金融市场（股市）交易，就像是选美，因为“情人眼里出西施”，美丽的标准就因人而异，所以要买到涨价的股票，关键是要买到股市上其他人认为“美丽”的股票。这就是说，金融市场上的产品并没有客观的价值，尤其是在短期中，其市场价值是由市场的共识，即多数市场参与者的信念决定的。</p>\n<p>50的三分之二不等于33，充分展示了金融市场虚拟的基础，也指明了金融泡沫产生的内在根源。在博弈中当人成为主体，人的信念，行为就决定价格。而多数人都不是理性的经济人，这样，人的本性，好的，坏的，道德的，缺德的都会影响人们的信念和行为。在为金钱竟局时，贪婪的人性主导一切。所以，我们才有1636年荷兰郁金香品种“琪尔德”（Childer）单株卖到了价值10头公牛；1719年，英国南海公司股价6个月翻了7番之后一落千丈，让大科学家牛顿也悲叹道，我能计算出地球引力，但算不出金融泡沫。我们也才会经历1920年代末的全球金融市场崩溃；2007年的世界金融海啸。金融泡沫从根本上来讲，是人性对金钱的贪婪和恐惧引发和摧毁的。</p>\n<p>在金融博弈中50的三分之二等于零，也昭示了金融和贸易的博弈中，总会有人被掠夺，因为多数人都不是绝对理性的经济人。非经济人有情绪，不精于算计，所以容易盲从，憎恨亏损，等等，这个实验的结果，也证明了多数人不是经济人。</p>\n<p>晚宴的高潮是开奖，赢奖的数竟然是20，因为全体参与抽奖人所选数真的平均数是30（有人在0-100间任选，很多人选33，也有人选22，还有人选14，15，教授是唯一的选0的）。这个实验说明，多数人都不是“经济人”，不能一步一步的推导出什么“纳什均衡”。这虽然有太精明了，会“聪明反被聪明误”的问题 – 如我们的教授，但也是大多数人在博弈中会被掠夺根本原因：因为不能在博弈中精明的算计好对方的策略，制定自己制胜之道。所以，我们才有1720年著名的“金融骗子”约翰•劳导演的“密西西比泡沫”骗局，1860年代杰•古尔德操控的美国黄金风波，1997年的亚洲金融风暴的布局，等等。人性的弱点，制度的缺陷总是为“有准备的人”和“集团”通过金融和贸易实现对他人，他国的掠夺。当然，最恐怖的是资本和权贵勾结，在这种环境下，信息和市场被扭曲，平民们只有被屠宰的命。</p>\n<p><strong>四、现代金融掠夺人民大众</strong></p>\n<p>金融市场的交易和运作原本与平民百姓没有太大的关系，因为一般人收入有限，存点钱在银行是为了养儿防老。所以，无论那些有闲钱的交易者们在金融市场如何博弈，相互掠夺，对平民百姓是不相干的。但现实中，金融市场的交易却以掠夺平民为主。</p>\n<p>首先是有闲钱的交易者们要从平民百姓身上搜刮金钱去作为交易的本钱，所以中国40万亿的GDP中工资总额才占30%多点，15万亿，而2010年仅仅中国期货市场成交额就突破300万亿，中国的“钱财”都交易去了，而这些“本钱”不是天上掉下的，而是百姓创造的。</p>\n<p>第二，寻常百姓被诱惑参与金融交易而血本无归。没有人能够拒绝金钱的诱惑，尤其是被罩上“合理，智慧”的光环。“你不理财，财不理你”,“投资致富”都是充满“理性”的宣言。加上演绎通过交易暴富的神话，什么家喻户晓的巴菲特投资故事，“杨百万”们的传奇，更让人热血沸腾，所以，2007年中国个人股票帐户超过一亿。行为经济学的研究中，发现投身股市的个人/散户，“自以为是”的多，很多人都认为自己的智商和决策能力高于一般人，因此，当明知股市是“赌局”，他们也喜欢，还相信自己能赢，输了一把，很难收手，因为他们相信自己能打败对手，把输掉的捞回来：“只要有坚定信念，就能赚大钱”。同时，和赢的快乐相比，人们对输的感觉更不爽，所以不愿认输，“长线是金”，就给了“不输”最好的借口，当然，结果是被“套牢”。还有就是“羊群效应”，追涨杀跌勇接最后一棒。当交易成为金融市场的主流，交易就成了零和的竟局，有个一千万的赢家，就必然有个一千万的输家。交易本身不创造财富，只带来财富的转移。而要赢钱，市场上就需要更多的“有信念”的参与者。被套住了不服输，亏损了想捞回来的人会更加积极参与股市，更加喜好风险，甚至挺而走险，当然，也就更容易被掠夺。</p>\n<p>现在的什么各式基金也是诱惑百姓被掠夺的方式。这些基金的经理是人而非神，具有人性的一切弱点，这就是为什么过去20年世界上所有的明星基金经理都是昙花一现。他们玩的是别人的钱，无论盈亏，管理费是一分不少的。事实上，作为金融创新的基金的出现，也是异化金融的重要方面。</p>\n<p>第三，政府政策的胁迫下的间接被掠夺。我们的退休金，社保金是必须要缴纳的，在所有发达国家这些基金多和金融市场有染（谁在掌控中国的社保金？怎么管理的？月月有报账吗？），要是金融市场溃败了，百姓的退休金也发不出了。这可不是神话，希腊债务危机的解决办法之一，就是少发20%的退休金。无辜的人承受金融市场上少数人败落的后果。</p>\n<p>第四，金融市场通过交易炒作商品价格，制造混乱，危害国计民生。比如2010年中国期货市场的棉花，2007年美国期货市场的玉米，小麦。由于食品高价，2007年全球新增2亿人食品不足，但高盛等却净赚了近1000亿美元。前几天一个年轻交易员，今年34岁的Alessio Rastani在英国电视台（BBC）因揭金融交易的底而一夜走红。他说“全球市场将崩溃！世界领导人阻止不了这个局面！因为统治这个世界的不是他们，而是投资银行高盛，高盛才不在乎什么救助方案！”称所有的交易员都知道“股市要完蛋了”，“欧元区领导人到底在折腾什么，我们一点也不关心。他们到底要砸多少钱？到底要怎么救经济，我们根本不关心，因为我们只有一个目标，那就是趁着这个混乱的局面，能捞多少是多少。就我个人来说，我三年前就在梦想着这样的时刻了。我必须得忏悔，因为我每天晚上上床时都在祈祷，赶紧再来一场衰退吧。” 看着被吓傻的BBC主播，Rastani再爆猛料：“统治这个世界的不是各国政府，高盛才是。不过高盛才不在乎那些救市方案，也不在乎什么纾困基金。”</p>\n<p>这就是“金融的逻辑”？？</p>\n<p>第五．民众存在银行的钱被银行用作交易本钱，赌输了银行破产。比如，1995年一个28岁交易员就搞垮了英国银行巨头-巴林银行。金融危机中，数百家美国银行破产。新近，瑞士银行交易员未经授权交易，又造成银行损失20亿美元</p>\n<p>第六。在国际接轨中，中国政府代管的全民财富被外国资本掠夺。众所周知的例子太多，无须例举。</p>\n<p>第七，第八，。。。。第一百。。。。金融掠夺平民之罪罄竹难书。</p>\n<p>既然可以“钱生钱”，实在没有理由去种地，建厂。做利润率低的制造业，那有杠杆下的“资本运作”“给力”？但没了实业，一个雷曼兄弟出局，搞得2000万美国人无业，GDP减少近万亿，进而带来全球经济危机，这才是现代金融最大的罪过。</p>\n<p>很多人盛赞金融市场融资的功能，中国的股市该是最好的典范。据数据显示，2010年A股市场实现了1.02万亿元的天量融资，其中首发融资4883亿元；再融资额5317亿元。结果如何？上证指数从2009年底的3277点暴跌至现在的2360点，跌28%。融资等于抽血。一亿老百姓被套，但却让胡润的百富榜凭空又多添了几百个亿万富豪，这是一种最合法的财富转移。</p>\n<p>还有人吹捧金融市场的预测机制和价格发现机制。2007年美国道琼斯创新高，上证股指也冲过6000点，结果是一场席卷全球的金融危机。2011年3月棉花9月的期货价是3万/吨，现在9月了，棉花价不到两万，可见其价格发现机制也是忽悠。</p>\n<p><strong>五、</strong><strong>“</strong><strong>攻占</strong><strong>”</strong><strong>华尔街</strong></p>\n<p>从2011年9月17日开始，上千名示威者开始了“攻占”华尔街的“战役”。开始是游行，接下来一群年轻人开始在纽约证交所的阴影之下露营，现在登上了电视，“占领华尔街的行动，目前看来不但没有衰退的迹象，而且还变得愈来愈强大了”。周末有人又去“攻占”华盛顿。</p>\n<p>无论“攻占”的成败如何（有人说这主要是由无业的年轻人集聚起来的乌合之众，各自意愿大不相同，关键是没有明确的纲领和目标，不可能成气候），但我以为其现实的和象征的意义却极为巨大。</p>\n<p>虽然“那客户的游艇在哪里呢？”讲述的金融鱼肉百姓的故事流传多年；1997年亚洲金融危机时，马来西亚总理气急败坏叹息：几十年的发展，被人用几十亿美元几个星期就毁于一旦；雷曼破产后，管制金融呼声不断高涨；但民众，尤其是年轻一代将矛头直指华尔街的金融巨头，认定金融帝国为破坏经济的罪魁祸首而进行社会的和道德的“公审”却还是第一次。</p>\n<p>“攻占”华尔街展示了人们对现代金融的认真反思：金融不该是巫术；金融不该破坏实体经济；金融不该劫贫济富，更不该掠夺无辜平民。</p>\n<p>“攻占”华尔街也反映了人民对政府屈从华尔街金融权贵的不满，自己走上街头声讨现代金融制度的不公和华尔街金融巨头们的贪婪与无耻。</p>\n<p>街宽只有 11米的华尔街，是全球金融要素的集聚地，更是全球金融掠夺的大本营。这些年来，以高盛帝国为首的华尔街金融寡头们都在此运筹帷幄，操纵财富，结算世界经济，所以，“攻占”华尔街也象征着平民与权贵和金钱的抗争。</p>\n<p>“攻占”华尔街更是对全球的警示，发展中国家在高歌“金融国际化”“创建金融中心”时，切莫忘记金融的魔性和掠夺性。以人为本，为人发展和发展为人的中国经济，尤其是决策者们需要从“攻占”华尔街中认真吸取教训，加强对以人为本的金融体系的建设，加强金融的管理和监督，确保金融为全体国民福利服务，而不是少数权贵的“提款机”，胡润富豪榜的“造富器”。更不能让对金钱的贪婪左右执政的方向，让资本成为金钱分配的基础。绝不容许金融将利润置于大众利益之上，任贪婪凌驾于法律之上。</p>\n<p><strong>非结束语</strong></p>\n<p>几十年前，我们常被教诲要“一分为二”。用这个“一分为二”，对金融的博弈本质，可以有个充满希望的拴释：既然是博弈，如果应对正确，就可以胜出。那么参与公平的金融交易（不是资本和权贵勾结操纵的交易），就有可能“钱生钱” – 偶尔赚点零花钱，在看准胜出机会时“全力以赴（ALL IN）成为暴发富。这就是金融本质“一分为二”后给你的另一面。</p>\n<p> </p>\n<p>（dtrader99：天涯经济论坛写手。原文链接：<a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">http</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">://</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">www</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">.</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">tianya</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">.</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">cn</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">/</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">publicforum</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">/</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">content</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">/</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">develop</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">/1/860697.</a><a rel=\"nofollow\" href=\"http://www.tianya.cn/publicforum/content/develop/1/860697.shtml\">shtml</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/VNH5y66q5zI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11495]}