{"id":188509,"link":"https://chinadigitaltimes.net/chinese/2011/10/印度的“教育券”/","date":"2011-10-13T20:00:03Z","modified":"2011-10-13T20:00:03Z","title":"印度的“教育券”","content":"<p><p><strong><span>印度的“教育券”</span></strong></p>\n<p>茅于轼 2011-09-09</p>\n<p>核心提示：教育改革的阻力往往来自主管教育的政府部门，这在任何国家都一样。 </p>\n<p>印度也是政府拿钱办义务教育，但也有普遍问题。主要是官办学校校长缺乏自主性。人员委派、经费审计、教材购买、基建计划等，大一点的事都要上面管理机构决定，效率低下浪费巨大。有的地方还有贪污腐化。比如政府请的老师自己不教课，花一半工资另请一名不合格的人滥竽充数，自己留下一半工资，其中分一部分给政府的教育督办，帮助他掩盖这种不法行为。政府钱没少花，但村民享受的教育质量很差。</p>\n<p>印度有个非政府组织，称为“公民社会中心”，想出了一个改革方案。该方案巧妙之处是把政府教育拨款印制成“教育券”，直接发给学生。学生可以挑选自己认可的学校上学，并把教育券当学费交给校方。学校以收取的教育券到政府财政部门兑现。学生可上公立学校，也可上私立学校。教育券可在公立学校里用，也可在私立学校里用。公立私立一视同仁。学校之间有了竞争，教育质量就得到改善，一定量的钱发挥出最大效用。</p>\n<p>印度这项改革还没完全付诸实行，但正在声势浩大地宣传推广。“公民社会中心”已通过社会募捐筹集到一笔资金，印制成教育券，发给贫困家庭学生。申请教育券的有12万人，由公民社会中心分发的教育券只有四百多张，不能完全解决问题。但这么多人申请，说明非常受大家欢迎，这是对政府的一种压力，要求改变现在的拨款方式。如果政府接受这样的观念，把教育经费用教育券的形式发给全体学生，经费使用效率可成倍提高，教育事业将完全改观。</p>\n<p>但这样做不容易，还需要一系列配套改革。首先是放松对民办学校管制。在菲律宾，办学校不需要政府批准，在印度还不行。还要允许以营利为目的的学校的成立（印度不允许以教育谋利）。在这方面中国比印度走得更快些。2002年我国民办教育促进法实施，已允许民办学校赚钱。近年来我国农村民办学校欣欣向荣，发展十分兴旺。过去大家以为只有城市高收入家庭才会有对民办学校的需求，农村收入低，不会有民办学校出现。其实不然，甚至比较贫困的地区也有民办学校兴建。城市里为打工子女办的民办学校更是需求旺盛。</p>\n<p>如果通过教育券使公办民办公平竞争，肯定会有一批公办学校被民办学校取代，造成公办学校关闭，教师会失业。因为就学儿童总数不变。多一所民办学校，就会少一所公办学校。从宏观着眼，应该让民办学校通过竞争吸收高质量的老师，包括公办学校里的。公办学校办不好往往不是老师不行，而是校长缺乏自主权或管理混乱，人不能尽其才。</p>\n<p>在印度，有关部门曾研究和比较了公办学校和民办学校的教育质量。结果明显说明在同样办学条件下民办学校的优越性。但按目前资金条件而言，民办学校竞争不过公办学校，因为他们没有政府拨款支持。如果教育券方案能通过，两种学校都能从竞争中得益。最后得到好处的是学生（可能也包括民办学校的老师，工资能有所增加）。公民社会中心负责人告诉我们，这个方案得到印度国家计划部门赞成，但教育部门明显反对。因为如果发放教育券，教育主管把拨款权力交给了学生，决定学校命运的变成了学生，而不是政府教育部门。教育改革的阻力往往来自主管教育的政府部门。这在任何国家都一样。</p>\n<p>我国浙江省也试办了政府拨款的教育券，成绩良好。印度的改革更为我们试办教育券增加了信心。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8641,9364,10642]}