{"id":188503,"link":"https://chinadigitaltimes.net/chinese/2011/10/《广场》：五十四年前的-“社会主义民主”梦/","date":"2011-10-13T19:00:02Z","modified":"2011-10-13T21:52:16Z","title":"《广场》：五十四年前的 “社会主义民主”梦_","content":"<p><strong>《广场》：五十四年前的<br />\n“社会主义民主”梦</strong></p>\n<p>傅国涌</p>\n<p>《往事并不如烟》大陆版删去了一处半世纪后仍令人心动的细节，1963年初春的一个晚上，罗隆基到章伯钧家，兴奋地告诉他：“我俩上了大英百科全书啦！”大致内容是：“章伯钧、罗隆基是在社会主义国家制度下，要求实行民主政治。”（章诒和《最后的贵族》，牛津大学出版社2004年，366-367页）就是这一简单的条目让一辈子从事政治活动、历经风霜的章伯钧激动得彻夜难眠。当1957年的春夏之交，从位居庙堂的民主党派领袖如章、罗，到年轻的北大学生，几乎没有人想要否定社会主义制度，他们只是天真地、更是真诚地希望在社会主义制度下也能实行民主，“社会主义民主”因此成为那个时代昙花一现的关键词。</p>\n<p>北大学生、《广场》创办人之一沈泽宜在《北大，五一九》中回忆，1957年6月上旬，毛泽东起草的《人民日报》社论《这是为什么》已公开发表，这些学生还没有意识到鱼已入网、危机在即，他和张元勋、陈奉孝等人不止一次前往北京市委，要求根据宪法确认民办刊物《广场》的合法身份，当然毫无结果。当他们辛苦凑集了2000元左右经费将原稿送进北京第一印刷厂，厂方竟没收了全部稿件和印刷费，绝不允许这些“反党、反社会主义”的毒草流出去。铅印无望，他们改名为《北大民主墙选辑》（他们还是习惯称为《广场》），并删除了几篇敏感文字，通宵达旦刻蜡纸、油印了五百份，<br />\n6月22日下午在未名湖畔公开出售，片刻就被抢购一空。北大党委在广播里一遍遍地通知，要买到《广场》的同学上交销毁。多数人在压力之下上交，并在北大食堂前公开焚毁，少数保存下来的《广场》历经一次次运动、浩劫也在历史的暗夜中消失了。林希翎生前在法国有幸保存着世上仅存的几份《广场》油印本之一，感谢朱毅，通过他的努力，今天我们可以读到当年的《广场》，看到北大学生在1957年的思考，在读这份文献的时候，我最大的感触就是他们的“社会主义民主”梦。</p>\n<p>《广场》大体是将北大民主墙上张贴的比较有分量、有影响的诗歌和文章收集在一起。在沈泽宜、张元勋这些校园诗人的激情之外，有不少学生提出了清楚而有见地的政治见解。曹国臣的《治标还是治本？怎样根除官僚主义？》一文尖锐提出：</p>\n<p>年轻人，难道你没有幸福生活的幻想？难道你不应该成为自己生活的主人，自我历史的创造者？（像社会主义应有的那样）。……</p>\n<p>难道人的尊严与基本自由可以随意被侵犯？</p>\n<p>难道我们的这些要求与社会主义，与我国政治发展相矛盾的吗？</p>\n<p>怎样保证这些合理要求实现呢？怎样保障社会主义的正义与公平，个人与集体的最好结合？</p>\n<p>他的答案是从根本上消息官僚主义，并具体提出四条要求:</p>\n<p>一、扩大社会主义民主。……要把扩大社会主义民主作为今天一个政治口号提出！</p>\n<p>二、让人们有更多的言论自由。言论自由是民主化的前程。应该允许人民办报，自由结社，发行小册子传单，（只要不反对社会主义）让民主党派有相当独立的报纸，停止党一家办报（或控制报纸、国内新闻）的现象……</p>\n<p>三、改进现行选举制度，由党组织少数人议定的，固定候选人名额的选举法是相当形式主义的。……</p>\n<p>四、养成民主生活的习惯。……</p>\n<p>他表示要在毛泽东和共产党领导下共同奋斗，但他向北大同学发出呼吁：“民主从来不是谁恩赐的，扩大社会主义民主是关系你、我今天和明天生活幸福的斗争”。</p>\n<p>物理学学生岑超南的《论“铲草除根”》文分析了“社会主义民主遭到压制的原因”，概括为<br />\n点，一是法制问题，“发扬民主首先要健全法制，人民的人身不可随意侵犯。”二是领导与群众关系问题，领导与群众不少被监督与监督的关系，而是绝对服从的关系，无原则的扩大保密更消除看人民监督的可能性。三是言论自由问题，“在人民内部实质上并不存在言论自由”，“对领导不满，便是反党”的错误舆论下，真正的民主是不存在的。</p>\n<p>江文的两篇文章分别触及严密的“人事档案制度”和距离当时不远、令人心悸的肃反运动。物理系学生王书瑶《从斯大林的错误中应得到的教训》则毫不掩饰地直指：“6亿人民的生活绝不应该掌握在少数人手中（党员占1.6%，而决定国家大事的人又占1.6%中的极少数），任何时代，权力的高度集中，不论是集于个人，还是自称为一贯光荣正确伟大的集团，都是极大的危险，而当人民群众被麻痹被愚昧，就更加百倍地危险！因为如果这个集团犯有严重错误或变质，就没有任何力量足以克服！”一个21岁的青年学子有这样的洞见，并有勇气说出来，这些文字毫无疑问要进入言论史。</p>\n<p>由王国乡执笔、以“《广场》编辑部”名义发表的《北大民主运动纪事》分析说，自5月19日以来，十几天的实际生活证明，年轻人对民主自由的渴望是多么迫切，“群众想要得到自由民主，全靠自己积极争取，‘恩赐’的民主是不存在的。”他的结论是：“这次民主运动，主要的是一次群众在拥护社会主义的前提下，自下而上地争取扩大社会主义民主的政治运动，是青年人挣脱一切束缚，争取思想解放的启蒙运动，是东方文艺复兴的序幕。”其实，“社会主义”就是最大的束缚，他们没有能挣脱，在他们当时并不是掩饰，并不是未来回避打击而采取的话语策略，与今天有些人主张的“社会主义民主“不上同一回事。陈爱文《关于社会主义制度》直言，他们追求的民主，“不上硬搬苏联的形式，更不是贩卖西欧的形式，而是在今天的中国的社会主义土壤中土生土长的民主制度，我们要把它巩固下来，并逐步地推广到全国范围中去”。他并且表示拥护毛泽东的指示“一切离开社会主义的言论和行动都是错误的”。</p>\n<p>1957年的百花齐放也算不上启蒙运动，更谈不上文艺复兴，但是，他们主张“社会主义民主”在那个年代无疑是真诚的、发自内心的，尽管他们还没有超越那个时代所给予的限制。他们身上洒满了青春的气息，他们许多人的心灵是纯净的，他们的呐喊不是空谷回音。许多言论即使今天读来依然能引起我们的共鸣。</p>\n<p>张元勋起草的发刊词、王国乡的《有头脑的人！不要那样想》等文没有收入油印本中，是当时《广场》编委会的权衡。王国乡在文中呼喊“我们要求健全社会主义法制，争取民主，保障人权和精神人格的独立”，喊出了“社会主义民主精神万岁”的口号。他说：</p>\n<p>有头脑的人，我们当前的任务正是要为改善社会主义政治制度而斗争。首先就是争取政治的人民民主自由。人民没有权利什么事也办不好，社会主义也会瓦解或出现“斯大林”。</p>\n<p>我认为民主不仅是一种手段，而且也是目的，它是共产主义必不可少的组成部分。如果只是方法，那么建成社会主义后，就不再要民主了。——这多荒谬！</p>\n<p>王国乡指出：“社会主义的灵魂是平等民主自由，没有这社会主义就会枯萎，要保卫社会主义就必须给人民权力，让我们在精神上，正如在经济上一样得到平等自由。”相隔三十几年，我读到戈尔巴乔夫1990年10月26日对西班牙《国家报》记者的谈话：“社会主义思想既不排除市场经济，也不排除议会民主以及人的自由和权利。”然而他话音未落，一年后，苏联的社会主义制度被人民毫不留情地抛弃了，20世纪社会主义理想的实践证明这个理想的破产，这是1957年的中国青年还无法感知的，现实的环境也不容许，更残酷的现实尚未展开。戈尔巴乔夫的想法没有错，问题在于，这些所谓推行社会主义的国家长期以来排除议会民主，人的自由和权利被蔑视，这样的社会主义注定要成为翻过去的那一页，没有例外。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[11956,9056,8584,8877,17964,19465]}