{"id":188532,"link":"https://chinadigitaltimes.net/chinese/2011/10/co-china周刊-张友谊：广场政治侧记/","date":"2011-10-13T21:01:08Z","modified":"2011-10-13T21:01:08Z","title":"Co-China周刊 | 张友谊：广场政治侧记","content":"<p><p><strong> </strong></p>\n<p><img title=\"张友谊\" src=\"https://cochina.org/wp-content/uploads/2011/10/%E5%BC%A0%E5%8F%8B%E8%B0%8A.jpg\" alt=\"\" width=\"180\" height=\"180\" /></p>\n<p><strong>“</strong><strong>广场当然是狂欢，每一个人都被赋予了使命感，都以为自己在创造历史，都在用千万倍的激情去挥洒青春；广场当然也是革命，在这里建立了自由广场人民公社，全民所有，全民共享，美国宪法已经不适用；广场当然也是民主，大会的运行和机制充分证明了广场上直</strong><strong>接民众实践的运作。</strong><strong>”<span></span></strong></p>\n<p align=\"right\">今日与宇晨兄零距离观察华尔街革命，下午五时许抵达，晚上十一时许离开，计六小时。兹记录一点初步个人观察。宇晨兄会于《亚洲周刊》刊登专稿，各位孙粉务必关注。</p>\n<p>所谓占领华尔街( Occupy Wall Street)，其实是很具误导性的词汇。华尔街确实被占领了，但不是被示威群众，而是被警察占领。今日华尔街的维稳情形，较诸911十周年更甚。占领华尔街是运动的名称和口号，而示威群众主要地集中于距离华尔街数百米的自由广场（Liberty Plaza)。目前似乎第一波高峰已经过去，广场常驻群众在四千人左右。以下对于自由广场政治的小结，主要反映当下情况，不适用于长达近三周的示威活动的所有时段。</p>\n<p><strong>一、广场政治的肇始</strong></p>\n<p>据广场相关人员介绍，占领华尔街运动启动之前，即于纽约中央公园成立纽约市大会（NYC General Assembly)，创始成员十余人。大会准备发起占领华尔街运动，并初始设计组织、饮食、住宿、捐献等事宜。所以占领华尔街运动，是一场有组织有预谋的群众运动。</p>\n<p><strong>二、广场政治的生态</strong></p>\n<p>据介绍，今日广场示威群众近四千余人，然而流动性很大，此数字是否准确存疑。按年龄划分，以青年人、特别是学生为主，而且学生中本科学生所占比例较高。但接受问询的群众不愿意分成三六九等，无论是学生、还是工人、还是失业者。大家都是人民。按性质划分，有示威者和旁观者，其中示威者按针对对象主要可以分为：1 针对华尔街金融巨鳄的；2 针对其他形式的特定资本活动，如矿产开发等；3 泛指所有大资本的； 4 宣传政治目标的，如遇到一位美国社会主义工人党成员。按时间长短来看，有的已经坚持长达两个多星期，有的进出频繁，也有从外州接受资助短暂来此。按活动方式划分，有以纽约市大会为依托的工作组(working group)及组员，有摇滚表演者，有吸毒者，当然也有独立示威者。后三类主要在广场边缘逡巡，不占据广场主要角色。以下主要介绍纽约市大会及下属工作组。</p>\n<p><strong>三、广场政治的机构</strong></p>\n<p>纽约市大会是主体群众认为的最高权力机关，名义上所有人均是大会成员，而且享有平等发言权。所有接受采访者都认为广场上没有特定的领导，所有人的权力是均等的，而且也不认为或希望未来或出现特定领导人或独裁者。大会之下有若干人组成的委员会（committee), 委员会据称对所有人开放，但参与人数并不多。大会每晚举行两小时，在大会举行前的下午四点会选举大会主持人。主持人也对所有人开放，但据称参与主持人竞选的人数也不多。发言人会在大会上倡议成立各种工作组，比如医疗工作组、新闻工作组、人权工作组，等等。除大会和工作组外，尚有场内和场外两个厨房。场内厨房负责群众膳食和饮水，常驻人员为八人，饭点会增加到十余人，也负责接受一定的现金和实物的募捐。场外厨房(off-site kitchen)距离广场较远，负责炊事和募捐，对场内厨房进行定期补给。除厨房外，还有医疗中心、睡眠中心、文化艺术中心等正式和非正式机构。</p>\n<p><strong>四、广场政治的机制</strong></p>\n<p>广场政治的核心，是每晚举行的大会。如上文所述，大会的主持人有决定大会运行的权力。主要包括：1 登记发言人员；2 控制会议长度；3 主持会议议程，对于违反议程的人进行打断。如我和宇晨兄曾试图表达观点，但未说两句即被主持人打断，因为我们没有登记发言。而主持人在群众中享有高度权威，比如我在违规发言进行时，群众呼应主持人将我打断。</p>\n<p>发言人在广场后侧的阶梯上对大众发言，然后距离发言人较近的群众自动帮发言人重复，然后如此传递，大概传递两三次能让广场最远处群众听到。在这一套信息传递机制中，有数位在不同距离高高站立的群众作为引导，以指挥和鼓励群众大声传递。发言人的主要活动是成立各种应对目前需求的工作组，并在发言中阐明工作组成立的目的、活动内容、活动时间地点、以及联系方式等。在发言阶段结束后，工作小组发起人会拟定计划(proposal），并征得大会群众的同意。</p>\n<p>以上是广场政治的正式运行机制。非正式运行机制主要包括：第一，进驻广场时间长短，这部分决定你的人脉、声望和支持度。如纽约市大会的创始人就据称享有较多的人望；第二，是否掌握厨房、医疗中心等职能性机构，这部分的赋予你独立于大会之外的权力。</p>\n<p><strong>五、广场的政治意识形态</strong></p>\n<p>主要有四种。第一种为革命乌托邦主义，将运动描述成革命，认为美国政府与中东各威权政府一丘之貉，均为垄断资本豢养，不相信政府与国会，攻占华尔街运动的最终目的是推翻现行金钱政治，以情感作为社会本位；第二种为左翼激进主义，如上述社会主义工人党成员在接受采访时指责美共为民主党、奥巴马背书，主张工人阶级参政，认为攻占华尔街运动只揭示了反对谁，而没有讲支持谁；第三种为理性温和主义，认为攻占华尔街运动的未来，就是与政府达成妥协，迫使政府和国会让步；第四种是制度建构主义，一位接受采访的大学生将攻占华尔街运动视为公民自助参与制度设计的良机，通过自治机构来实现民众诉求。</p>\n<p><strong>六、广场政治的小结：狂欢、革命、还是民主？</strong></p>\n<p>广场政治的主要特色有：第一，广场是团结的，已经基本建设成融工农兵学商、衣食住行文教一体的自由人联合体，人人共享捐献果实、并投入自治管理，俨然成为自由广场共和国；第二，广场是分裂的，吸毒者和非吸毒者之间、各工作组之间、群众与工作组之间，都存在一定的矛盾；第三，广场的未来是光明的，因为这里没有专制领袖，每一个人都在参与到广场的治理之中，而且治理的结果十分良好：环境整洁、发言有序、饮食供应充足；第四，广场的未来似乎又是暗淡的，因为权力的膨胀和群体的分化正在进行，没有足够的长期财源支撑，以及群众的目标千差万别。</p>\n<p>所以，广场当然是狂欢，每一个人都被赋予了使命感，都以为自己在创造历史，都在用千万倍的激情去挥洒青春；广场当然也是革命，在这里建立了自由广场人民公社，全民所有，全民共享，美国宪法已经不适用；广场当然也是民主，大会的运行和机制充分证明了广场上直接民众实践的运作。</p>\n<p>纽约自由广场的示威游行，最大价值是表明这个国家的生命力、创造力和自省力没有耗尽。这群年轻人的造反，是这个国家的福气。</p>\n<p>一个根本对政府无好感的革命乌托邦主义者也不得不承认：美国虽然与中东国家无本质区别，但是起码赋予我们在这里进行试验的一点点自由。这在他们看来是一点点的自由，可能在其他地方需要通过几代人来换取。</p>\n<p>最后想说的是，这些警察实在辛苦了。自由广场共和国的外围，是黑压压的一片，在我们离开的时候，他们打着哈欠，为我们这些准备离开的群众指明地铁线路，然后继续坚守。</p>\n<p>美丽的夜晚。</p>\n<p>此文为总结本人与宇晨兄即日观察所得，无他，备忘而已。</p>\n<p>于震旦斋</p>\n<p> </p>\n<p>（张友谊：哥伦比亚大学国际关系研究生，本科毕业于北京大学。原文链接：<a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">http</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">://</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">blog</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">.</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">renren</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">.</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">com</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">/</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">blog</a><a rel=\"nofollow\" href=\"http://blog.renren.com/blog/228697459/767422988\">/228697459/767422988</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/48ZgK4rlPlI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9553]}