{"id":188639,"link":"https://chinadigitaltimes.net/chinese/2011/10/瘦米中文网-革命新发现/","date":"2011-10-14T07:00:56Z","modified":"2011-10-14T07:00:56Z","title":"瘦米中文网 | 革命新发现","content":"<p><p>瘦米网摘导读：上次的网摘——杨小凯写的<a rel=\"nofollow\" title=\"杨小凯 中国政治随想录\" href=\"http://www.somechinese.com/417.html\">《中国向何处去》2.0版：中国政治随想录</a>认为革命只会带来另一个暴政。这篇文章可以说是针对这种观点的反驳，作者changping认为：在当下中国的社会语境中「告别革命」、「反对暴力」等口号不仅显得简单粗暴，对底层民众的处境毫无同情和理解，而且有压制民众抗争权利、维护当局统治秩序的嫌疑。详细论述请看全文：</p>\n<p><strong>革命新发现</strong></p>\n<p><span>文/长平</span></p>\n<p>所有纪念辛亥革命的文章，无论作者本意如何，都必然映照现实。关于革命的正当性、革命的手段、革命的目的以及革命的后果，现实比历史更迫切地需要答案。</p>\n<p>而这所有的问题，又都被中国共产党反复论证过。该党的历史教科书告诉我们，当一个政府搞一党独裁、压制民主自由、剥夺民众权利和财产、导致民怨沸腾的时候，人民就有理由揭竿而起，通过暴力手段推翻政权，建立一个新中国。「枪杆子里出政权」，暴力被赋予了天然正当性。革命者是个体英雄、民族救星和历史伟人。</p>\n<p>历史又到革命关头了吗？在革命教科书中，这从来都不由统治者、中产阶级和附庸文人说了算，而是由底层那些被欺侮和被凌辱的人来决定，那些未得赔偿就被强制拆迁了房屋的人，那些蒙冤上访却被关押折磨的人，那些被工厂主剥削劳动苦闷到要跳楼自杀的人，那些仅仅写了反对政府的文章就被判刑入狱或被跟踪监视的人，那些因为腐败工程而可能丧命于桥梁铁轨的人，那些没有基本医疗保障而在重病中被赶出医院的人……前提简单得不能再简单，那就是「哪里有压迫哪里就有反抗」。</p>\n<p>革命的星火遍地闪烁。有上街「散步」抗议的，有围攻州县政府的，有阻断公共交通的，有炸毁政府机关的，有冲上街头砸车毁店的，还有持刀直奔警察局的……这些在历史教科书中被誉为「革命火种」的事件，在现实中被称为影响社会稳定的「群体事件」、煽动癫富政府或其它犯罪行为，遭到严厉的打击。正如「压迫」与「反抗」的辩证逻辑所示，政府的「维稳」经费逐年上升。</p>\n<p>当执政党一边歌颂革命以论证自己统治的历史合理性，一边压制革命以维护一党独享的现实政权的时候，到底是执政党背信弃义呢，还是革命的逻辑本身有问题？</p>\n<p>早在二十二年前，当一场从来没有称自己为「革命」、甚至打着「拥护中国共产党」的旗号的学生运动遭到血腥镇丫之后，一些学者开始反思「革命」的问题。他们指出，通过暴力革命获得政权的组织，必然患上暴力依赖症，继续以暴力维护政权，产生新的暴君或专制统治，从而导致新的暴力革命发生。如此周而复始，永无止境。这就是中国历史上改朝换代的暴力循环。在这个过程中，无论兴亡，都是百姓受苦。民主、自由和法治，除了作为幌子之外，从来没有生长的土壤。</p>\n<p>很多学者花了大量的篇幅论证改良较之革命的好处，其实大可不必。除了少数天生嗜血者，绝大多数人都知道，不流血的变革比流血的变革更好。尽管经过意识形态洗脑，暴力成为反复讴歌的光荣历史，但是我相信大多数人仍会恐惧暴力和战争。另外，遍及全球的和平主义思潮也会深刻地影响年轻一代中国人。</p>\n<p>问题在于，改良怎样发生？启蒙如何生效？如果不改变一党专制，别的改革是否都是治标不治本，从而半途而废？如果是这样，那么执政党放弃一党专制的动力何在？李泽厚先生在倡导「告别革命」之后，最近以慈禧太后为例，开出的药方是「只要给予充足时间，变化就会发生」，「只要保证她的利益，可以慢慢来」。</p>\n<p>这无疑是「相信政府」的另一种说法。且不论政府是否可以相信，单说多久才是「充足时间」呢？六十年是吗，一百年呢？在这漫长的时间之内，几代人的个体命运，就应该心甘情愿地成为历史发展的代价吗？而且，就当代中国的情况而言，为什么前三十年会走向黑暗呢？如果黑暗之后统治者自当觉醒，那么如何避免再次陷入黑暗？如何避免「黑暗——觉醒——黑暗」的历史循环呢？</p>\n<p>杨小凯先生曾经在反思和反对革命的时候，也开过一个药方，那就是等待国际环境，尤其是台湾和香港的压力。压力足够大的时候，变化就会发生。这也必将面临这样的质疑：前三十年西方社会民主自由的压力不够大吗？如果说非要等到经济压力足够大，大到国家面临崩溃边缘，变化才会发生，那么如何解释当下的朝鲜政局？而且在这场资本主义经济危机中，「中国模式」还被论证为优胜者，香港台湾也难挡赤化，这是否意味着民主自由永远也不会到来？</p>\n<p>醉心于甘地式的非暴力反抗的朋友，也必须直面这样的现实：既然高呼「拥护中国共产党」口号的运动，都会被视为过分激烈，像甘地那样公然拒绝承认现政权、一再组织民众静坐示威、有组织地当众撕毁当局颁发的居民身份证等行为，恐怕早已经受到跟暴力反抗一样的惩罚了。</p>\n<p>暴力反抗必然带有报复社会、伤及无辜的后果，实为悲剧中的悲剧。但是，谴责暴力反抗的人们也必须回答这样的问题：像江西抚州炸毁政府机构的钱明奇那样的不幸者，他们的出路何在？在实施爆炸之前，钱明奇已经上访十年，而且通过写微博等方式公开自己的绝望处境，得到的社会反馈，无非是鼓励他只有实施暴力。</p>\n<p>这时候，你总不能还轻描淡写地对他说，办法总是有的吧。非暴力主张者似乎会说，无论如何被欺凌，你都必须忍着；实在忍不下去，宁可自杀也不杀人。然而，唐福珍等人不就是选择了自焚抗议吗？那些强拆者因此而有过半点迟疑吗？再说，主张私有财产保护的人们也必须回答：当未经谈判达成协议，也未经正当的法律程序，一群身份不明的人闯进家中拆你的房子，你是否有暴力反抗的权利？</p>\n<p>在当下中国的社会语境中，「告别革命」、「反对暴力」等口号不仅显得简单粗暴，对底层民众的处境毫无同情和理解，而且有压制民众抗争权利、维护当局统治秩序的嫌疑——与李泽厚先生一同倡导「告别革命」的刘再复先生在一篇访谈中，就强调说「这种告别，执政者本应当是欢迎的」，但我没读到，他有无关心底层民众是否欢迎。</p>\n<p>值此辛亥革命百年纪念，诸多学者和媒体都对革命进行新的审视。谈论革命再也绕不开「暴力循环」的门槛。于是学者们对革命进行了重新定义和阐释。秦晖教授认为，革命未必流血多，如辛亥革命；改良未必流血少，如戊戌变法（「陆4」也许是最新的例子）。张健先生把革命分为权力革命、政治革命和社会革命，从而细化了革命的价值。萧瀚先生认为「当代中国就是革命的时代，革命已无法拒绝」，「不指望彻底非暴力，而是如何最大限度避免非正义的暴力」。这些对革命的重新发现，都具有丰厚而深刻的意义。</p>\n<p>我问过不止一个熟悉政府内情的人，政府改革的动力到底何在？在这些人士中，相信「明君德政」者，显然比普通民众要少得多。他们一般会回答说，出于长治久安的目的。一党之长治久安，本身就与民主政治背道而驰。如果有人期待从这个目的出发，改革到民主政体，那实在是痴人说梦。</p>\n<p>但是，这些人通常会有一个迷惑人的说法，那就是开明专制，党内民主或者部分民主。就算你接受如此民主，那么到底什么情况会影响这样的长治久安呢？最后你会发现，并非西方发达国家把当局逼得脸红了，也不是人们幻想的统治者利益争斗达到一种平衡结构，更不是当权者的良心不安，而是「维稳的压力」。如果你继续追问维稳的压力到底是什么？显然并非学者的理性建设性批评，而是底层民众带有暴力倾向的群体性事件。</p>\n<p>不是足够的时间，不是足够的外部压力，也不是足够的权力争斗，而是足够的权利主张，让政治变革产生可能。反对革命、痛恨暴力而又真切地希望社会进步的人们，应该研究的是，是否有可替代性方案，来置换或者分担带有暴力倾向的群体性事件产生的压力。我个人的看法是，应该告别陈旧的权力游戏，寻找新的力量。</p>\n<p>无论是革命还是改良的主张者，都对古老的权力倾轧——改朝换代或者宫廷斗争——倾注了太多的热情。他们相信权力的变革来自权力本身，民众的命运来自国家的发展，个体的权利攀爬于历史的阶梯。</p>\n<p>在最近的一个讨论会上，我提出远离权力争斗，拒绝宫廷秘闻，关注个体权利，支持新型抗争。有将改革希望寄托于政府进步的人士，当场对我的发言表示失望。我后来认真反思，认为除了言辞可以更加温和、表述可以更加清晰之外，我仍然会固执己见。几千年来，宫廷政治浪费了太多的政治和社会资源。今天还有人对中南海内幕津津乐道，我只会把他当作一个旧时的说书人。</p>\n<p>从年初的「末利花革命」到最近的「占领……」运动，再到持续发展的互联网技术和观念的更新，一场深刻的革命正在席卷全球。这场革命可能发轫于阿拉伯世界，可能燃烧于美国华尔街，但是全世界的权力玩弄者都将难以幸免。中国人将不是受影响受波及的对象，而是以新的方式，成为革命的主角之一。</p>\n<p>（原文：<a rel=\"nofollow\">《阳光时务》第4期</a>）</p>\n<p><a rel=\"nofollow\" href=\"http://www.somechinese.com/426.html#comments\">查看评论(1)</a></p>\n<hr>\n<p>部分文章附有精彩AV，如果您的阅读器无法观看AV，请移步原文页面享受<a rel=\"nofollow\" href=\"http://www.somechinese.com/426.html\">更好的阅读效果</a></p>\n<p><small>FROM <a rel=\"nofollow\" href=\"http://www.somechinese.com\">瘦米中文网：做一个有态度的青年！</a> | BY <a rel=\"nofollow\">瘦米网摘</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/426.html#comments\">查看评论(1)</a> | <a rel=\"nofollow\" href=\"http://www.somechinese.com/tougao\">投稿</a> | 官方<a rel=\"nofollow\" href=\"http://weibo.com/somechinese\">新浪</a> / <a rel=\"nofollow\" href=\"http://t.qq.com/zjsome\">腾讯</a>微博 | CC. </small></p>\n<p>阅读完本文的她/他还阅读了&#8230;</p>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/365.html\" title=\"政府管理社会不能靠人民币\">政府管理社会不能靠人民币</a> (0)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/424.html\" title=\"【随笔】民族主义化的治外法权\">【随笔】民族主义化的治外法权</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/423.html\" title=\"陈光诚：一个盲人律师的双重黑暗\">陈光诚：一个盲人律师的双重黑暗</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/421.html\" title=\"马英九辛亥革命100周年讲话（全文）\">马英九辛亥革命100周年讲话（全文）</a> (7)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/420.html\" title=\"纪念辛亥百年之各报社论集锦\">纪念辛亥百年之各报社论集锦</a> (3)</li>\n<li><a rel=\"nofollow\" href=\"http://www.somechinese.com/419.html\" title=\"袁伟时关于辛亥革命答《阳光时务》\">袁伟时关于辛亥革命答《阳光时务》</a> (2)</li>\n</ul>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13099,19414,11858,9553,9358,9519,10021,9403,15095,10562]}