{"id":188775,"link":"https://chinadigitaltimes.net/chinese/2011/10/刘晓原-佛山农民高票当选区人大代表-因维权被视/","date":"2011-10-14T21:30:29Z","modified":"2011-10-14T21:30:29Z","title":"刘晓原 | 佛山农民高票当选区人大代表 因维权被视为英雄","content":"<p><p>\n                                       <br />\n  佛山农民高票当选区人大代表 因维权被视为英雄</p>\n<div>\n<p><span><b>郭伙佳</b>告诉早报记者，他的优势就是自己是村民的代言人。</span></p>\n<p>\n                     <span>桂城街道东区经联社社长陈冠球的竞选海报</span></p>\n<p>\n                     <span><b>郭伙佳</b>的竞选宣传单</span></p>\n<p>　　<strong>对话<b>郭伙佳</b>：如果太急躁暴躁<br />\n将会有负面影响</strong></p>\n<p>　　<b>郭伙佳</b>，男，59岁，广东省佛山市南海区人，2010年以来，一直以个人名义状告广东省国土厅化整为零违法批地，成为佛山市三山岛失地农民心目中的大英雄，被众多选民联名推举为南海区人大代表候选人，并最终高票当选，他被当地人认为是选出了“自己的利益代言人”。</p>\n<p>　　<strong><b>郭伙佳</b>变身记：从土地维权农民到区人大代表</strong></p>\n<p>　　状告广东省国土厅“违法批地”得民意支持 获佛山南海区村民联名推荐 并高票当选区人大代表 相关部门否认其被监控</p>\n<p>\n　　“根据选举法的规定，本选区于2011年9月28日进行选民投票选举，选出本选区应选的广东省佛山市南海区第十五届人民代表大会代表一名，现将当选人名单公布如下：<b>郭伙佳</b>。”后面的落款是：“佛山市南海区桂城街道第十七选区”。</p>\n<p>　　桂城街道位于南海三山岛，第十七选区设9个选民小组，根据村别分为东区、中区、北区，<b>郭伙佳</b>是中区新填地村村民，是由中区村民联名推荐的正式候选人，最终以4827票当选区人大代表，当日第十七选区选民总数8136名，参加选举人数8021名，有效票7718票，因此<b>郭伙佳</b>的得票率达62.54%，而另一位正式候选人陈冠球，得2837票。</p>\n<p>　　这是《选举法》修订实施后城乡首次实现“同票同权”，也是南海三山岛完成“村改居”后首次作为单独选区有了自己的人民代表。</p>\n<p>　　现年59岁的<b>郭伙佳</b>在当地被敬称“佳叔”，因其自2010年以来一直以个人名义、自己出钱状告广东省国土厅化整为零违法批地。“其实整个三山岛的农民、逾万亩土地被强征，但<b>郭伙佳</b>认为打赢自己的案子就相当于解决了所有三山岛被强征农民的土地问题。”禾仰村村民苏女士说。</p>\n<p>　　<b>郭伙佳</b>是三山岛失地农民心目中的大英雄，因此众村民推举其成为正式候选人。这次高票当选，被当地人认为是选出了“自己的利益代言人”。从维权农民转身为人大代表，<b>郭伙佳</b>面对民意，今后的规划已了然于心：“第一，维护落实民生的头等大事，搞好社会保障和养老保障；第二，依法维护三山人民的利益，造福子孙后代。”</p>\n<p>　　早报记者 卢雁 发自广东佛山</p>\n<p>\n　　在广东佛山市南海区桂城街道禾仰村路边的宣传栏里，同样都是区第十五届人大代表正式候选人，但这“声势”就硬是不同：担任桂城街道东区经联社社长陈冠球的宣传海报清晰可见，彩色的光面纸十分华美，而中区新填地村民<b>郭伙佳</b>的宣传单，只是在众多撕得破破烂烂的布告间觅得早前一份《南方都市报》对其土地维权行为的新闻报道的影印版，末了贴一块小纸片呼吁大家“选人大代表就选<b>郭伙佳</b>”……</p>\n<p>　　但最终，<b>郭伙佳</b>比陈冠球高出近2000票，高票当选区人大代表。</p>\n<p><strong>　　维权农民<b>郭伙佳</b><br />\n状告广东省国土厅</strong></p>\n<p>　　土地维权是整个南海三山岛上村民心口上的一根刺。</p>\n<p>\n　　总面积为10.42平方公里的南海三山岛紧邻广州，与番禺交界，四面环水且周边水网密布，正处广佛都市圈中心，距离广州环城高速仅两公里，武广高铁穿岛而过，开车五分钟即到广州南站。地理位置十分优越。</p>\n<p>　　而这片土地，被苏女士形容为“种下什么，基本不用管，旱涝保收”，堪称“鱼米之乡”。</p>\n<p>\n　　1992年，原南海县政府宣布预征三山土地11522亩，拟作仓储、商业、住宅之用。虽说1986年实施的《土地管理法》于1988年首次修订中明确征地程序，但那次征地却仍被<b>郭伙佳</b>认为是“典型的未批先征”，“完全未经国务院立案批准、未公布详细征地方案、未经村民签名同意、未与村民协议补偿价”。</p>\n<p>\n　　然而，1992年的那一份征地协议被人在2005年偷来并公之于众，预征协议给出了当年的补偿标准，如水田补偿13600元/亩，并约定“每推后一年批准使用土地，则递增10%计算补偿”，还约定粮食将统一供应，即定量每人每月平均14公斤。“但这些都没兑现，8000多村民拿到的唯一现钱就是青苗补偿款，几千元。”<b>郭伙佳</b>说。</p>\n<p>\n　　令村民意外的是，征地之后并未见大规模开发，数千亩良田变荒芜。有村民陆续向南海市国土局租用耕地，租金为每年每亩100-200元，复耕时代开始。</p>\n<p>\n　　据苏女士回忆，由于土地多年的荒芜和人为破坏，粮食是不能种了，多数村民只能种植园林苗圃，有实力的少数人则趁低价一次性租下数百亩，然后再转租给他人。</p>\n<p>\n　　日子虽然清苦，但总算也都有了方向。谁知到了2005年，一直代耕的土地再次被政府收回，理由是三山国际物流园区正式立项规划，于是部分代耕农民再次被要求签领青苗补偿。村民不从，于是在3月26日那天，政府当场填土，逾百村民阻拦，并提出算历史账，要求看当年征地批文。</p>\n<p>　　自此以后，上述矛盾持续不断，直到2010年，<b>郭伙佳</b>知道2008年《政府信息公开条例》实施，开始就征地批文申请政府信息公开。同年3月，广东省国土厅公布了19份批文。通过比对，<b>郭伙佳</b>等村民发现广东省国土厅在1997年12月30日作出的19份“涉案批复”中同意原南海县三山港区早期统征土地补办手续，同日、同一项目多次审批，化整为零(19块地皆在500亩内)，违规批地5700多亩，超越国务院耕地征地审批权限。于是，<b>郭伙佳</b>在广州市天河区法院将广东省国土厅诉诸公堂。</p>\n<p>\n　　但广东省国土厅在答辩状中称：涉案土地于1992年由南海市进行了统征，于1997年12月由南海市国土局组织用地报批材料上报，广东省国土厅经审查通过，于1997年12月依法作出了《关于南海市统征三山港区土地补办用地手续的批复》(粤地政【1997】132号)。因此，涉案土地审批过程合法、正确，不存在越权审批的情况。</p>\n<p>\n　　今年6月，由于拒绝出示当年征地批文，南海区国土局也成为被告。7月1日，该局作出了书面答复，提出“有关档案已移交档案馆”，让<b>郭伙佳</b>凭有效证明到南海区土地档案馆查询。其依据是国务院办公厅在2008年的相关规定：“已移交档案馆及档案工作机构的政府信息的管理，依照有关档案管理的法律、行政法规和国家有关规定执行。”</p>\n<p>　　目前，这两起行政官司都未宣判。可以说，土地维权是整个南海三山岛上村民心口上的一根刺。</p>\n<p>　　失地村民达默契</p>\n<p>　　要选敢说话的“佳叔”</p>\n<p>　　“我们的目的是当上代表，才能代表人民行使权力，打赢维权一战。”</p>\n<p>　　<b>郭伙佳</b>坦言，并不是他自己主动去参选人大代表的，“是他们推我的。”<b>郭伙佳</b>嘴里的“他们”，是所有选他的村民，是一群默默在他背后帮他想竞选策略、参选政纲的年轻村民。其中有两位核心成员，一位是禾仰村村民苏女士，一位是家住佛山、学法律的热心人士小陈。</p>\n<p>\n　　“我当时就对佳叔说，要把三山人民的声音通过人大代表向人大传递，需要什么资料、怎么竞选我都可以帮你。这次三山人民大票数选他，就是表明这样的态度：我们要有我们自己的代表。农民的权益我们一定要得到，这是我们祖祖辈辈的土地，不能无缘无故地给人家吞了。”小陈说。</p>\n<p>　　为什么选择近60岁的<b>郭伙佳</b>？苏女士说：“因为佳叔代表村民敢说话，他说话是根据国家的法律法规来说的，没有一句话违法违规，而且他告政府也是根据国家法律的允许范围来做的，是国家法律给他的权利，所以村民非常支持他，佳叔就是他们心里的英雄。”</p>\n<p>　　事实上<b>郭伙佳</b>参选人大代表并不是一拍脑袋决定的事，之前在今年四五月份，他曾经参加过村主任竞选，但是由于某些原因，没有成功，当时大家就建议下半年去争人大代表。到8月9日至13日的推选期，村民们就把<b>郭伙佳</b>推上去了。</p>\n<p>　　由于<b>郭伙佳</b>参选意愿坚决、势头很猛，街道办9月20日发公告称原先9月13日确定的另外两位女性初步候选人已主动退出，再次要求选民根据意愿进行联名推荐。9月21日，显然更有资历的陈冠球和<b>郭伙佳</b>被确定为该选区正式候选人。</p>\n<p>　　面对宣传栏铺天盖地的陈冠球彩色竞选海报，<b>郭伙佳</b>的团队也没有懈怠，他们为<b>郭伙佳</b>写了自荐书、确定了竞选政纲，开始像打擂台似的也在宣传栏里频频张贴，“没办法，贴了撕，撕了贴，要么被覆盖，我们只能自己出钱不停地印新的，陈冠球那海报多气派，但我们很自豪，我们是自己的钱。”苏女士对那段日子仍津津乐道。</p>\n<p>　　暗地里的工作也在紧锣密鼓地展开，小陈说，“我们每个村安排四五个人，挨家挨户去推举<b>郭伙佳</b>，同时在私底下达成默契：如果有人出面为陈冠球‘买票’，你可以口头答应，但最后依然选佳叔。”这项工作差不多做了一个月。</p>\n<p>　　<b>郭伙佳</b>在那段时间里依旧行事低调，自己更没出去走动拉票，还关照他人低调，尤其不要在网上发布参选消息，也正因为其低调，整个过程并未与政府有任何正面冲突，外界包括媒体也无人知晓。“我们的目的是当上代表，才能代表人民行使权力，打赢维权一战。”<b>郭伙佳</b>头脑里这根弦一直很清晰。</p>\n<p>　　9月28日选举当日，<b>郭伙佳</b>6点刚过就到了新填地的选举点，看着自己票箱里越积越多的票，<b>郭伙佳</b>知道自己很可能当选，但想到自己没有花过一分钱请村民们吃饭，想到村民的信任……<b>郭伙佳</b>就这么在现场等到10点投票结束。</p>\n<p>　　之后，<b>郭伙佳</b>，包括他的团队依然没有放松，而是选择跟着政府的人一起去监票，直到下午3点结果出来。<b>郭伙佳</b>回忆那日的情景依然难掩兴奋：“当时我们所有人的眼圈都红了，连在场的工作人员都跷起大拇指说：‘<b>郭伙佳</b>，你行！’”</p>\n<p>　　专家评<b>郭伙佳</b>当选：</p>\n<p>　　选民主动最可贵</p>\n<p>　　“大家怎么能不选佳叔？在佳叔维权行动的影响下，全部村民的思想境界都提升了。”</p>\n<p>　　成功当选的<b>郭伙佳</b>并没有在当日大肆庆祝，依旧选择低调，<b>郭伙佳</b>说这是他自己想到的，“因为听说那天南山的其他选区有很多都未过半数，得第二天重选，我怕高调庆祝会引起不满……我们的目的不是和什么部门对抗，更不希望不利于维权，拿到真正的代表证，我才有权行使我的权利。”这正显示了影响三山百姓的<b>郭伙佳</b>的勇敢和理性，尽管他不善言辞，且多数时候神情寡淡。正如小陈说的：“大家怎么能不选佳叔？在佳叔维权行动的影响下，全部村民的思想境界都提升了，如果不选佳叔，这个社会就悲哀了。”</p>\n<p>　　有舆论认为<b>郭伙佳</b>的当选是全国首个维权人士当选人大代表，早报记者致电南海区人大，综合科工作人员认为：“不能说是全国第一个，其他地方肯定有，而且合法维权和合法当选没有相关性，完全两回事，<b>郭伙佳</b>是10名以上有资格的选民合法推举的候选人，且程序合法，属于正常当选。”对有人指<b>郭伙佳</b>当选即遭“监控”，该工作人员回应道：“不可能，人大代表有法定权利，怎么可能监控？”他说，这是有人“造谣”。</p>\n<p>　　公共管理学院公共政策与安全研究所教授毛寿龙直言，<b>郭伙佳</b>是“理性维权的好代表”，并认为其当选是几种因素看似“凑巧”的集合：“第一，村民有利益诉求，需要代表。第二，人大代表选举，村民一人一票。选举法给了程序合法的基础。”</p>\n<p>\n　　而在毛寿龙看来，从合理维权到合法代表，本身是民主政治的进步，“但村民合理维权，也要求政府治道变革，如信息公开等。而人大代表要发挥积极作用，还要依靠人民代表大会制度的发展。如果没有变化，选了代表也没啥用。”</p>\n<p>\n　　毛寿龙认为最可贵的即是这次村民在选举中的主动性、积极性，候选人的理性节制，当地政府的理性开放和尊重法律，人民代表大会制度以代表为核心的改革和发展……“民主，要有权利意识，也要有宽容，更要尊重法律和程序。”</p>\n<p>　　<strong><b>郭伙佳</b>：当代表就是为村民做实事</strong></p>\n<p>　　东方早报：你一直在种地吗？</p>\n<p>　　<b>郭伙佳</b>：初中毕业后在小学教过10年书，但学校离家太远，晚上经常开会、改作业，没法帮着家里干农活，当时教书没工资，只记工分。我下面还有3个弟弟，因为我9岁时母亲就走了，所以不得不回家务农，养家糊口。</p>\n<p>　　东方早报：1992年征地之后呢？你不也失去土地了吗？</p>\n<p>　　<b>郭伙佳</b>：当年政府的廉价征地，造成了之后当地失地村民的生活难以为继。我原来手头有5亩地，每年至少还能产出5万元，净利润一般有2万多，但失去土地后，除了一次性拿了几千元的青苗补偿费，平时每月只有一个人80元的政府补贴。</p>\n<p>　　选前有人曾找我谈话</p>\n<p>　　东方早报：那么多年维权打官司，你为什么要一个人单干呢？为什么不联合大家呢？</p>\n<p>　　<b>郭伙佳</b>：一开始大家是想以集体的名义打官司的，但到村里去要求，村里不肯盖章，这样就不能以集体名义起诉了。</p>\n<p>　　东方早报：这也就是其他村民佩服你、把你当英雄的原因？</p>\n<p>　　<b>郭伙佳</b>：大家都在支持我，只要我的官司能赢，大家的问题就都能解决，所以大家平时都是齐心协力帮助我的，像小陈，因为学法律的，虽然不是我们村的，但他却无偿帮助我。</p>\n<p>　　东方早报：那么多年维权你花了多少钱？</p>\n<p>　　<b>郭伙佳</b>：大概借了五六万吧，都花在写诉状请律师上了。慢慢还呗，等土地争取过来，补偿给我们的钱应该能还上了。</p>\n<p>　　东方早报：他们当时要推举你参选，你是一口答应还是犹豫了一下呢？</p>\n<p>　　<b>郭伙佳</b>：我当时想，既然大家推选我，没关系，我就去。毕竟在南海区，不仅是我们这里有土地问题，很多地方都是通过类似这种做法，抢了农民的土地，整个南海区抢了总共42万亩土地。你看，现在还有那么多空的土地闲置着。</p>\n<p>　　东方早报：你知道人大代表是做什么的吗？</p>\n<p>　　<b>郭伙佳</b>：代表人民说话做事。</p>\n<p>　　东方早报：在参选过程中你一点没压力？</p>\n<p>　　<b>郭伙佳</b>：没有压力，家里人都很支持我。</p>\n<p>\n　　东方早报：村里相对还是闭塞的，你肯定也有朋友在政府做事，这个过程中，有没有政府的人直接或者间接或明或暗地来和你说参选的事儿？</p>\n<p>　　<b>郭伙佳</b>：当时在推选期间选区工作办公室的人找我谈过一次话，他们说，“我们这里是第十七选区，我们想安排一个女的，但是你们中区出了一个你……这个人大代表是没工资的，任务很重……”就说了这几句话，我心里就清楚了，当时我就说，既然有十几位村民推选我出来，我就不辜负他们的期望，尽我的能力给他们做实事。</p>\n<p>　　东方早报：所以他们认定你肯定会出来参选的？</p>\n<p>　　<b>郭伙佳</b>：是的，所以后面才会有人主动退出，然后重新换人的事儿。</p>\n<p>　　东方早报：先前那两个女性候选人资历不够？</p>\n<p>　　<b>郭伙佳</b>：肯定没后来的陈冠球有资历。一个叫邵惠萍，38岁，2010年开始任东区党总支部书记。一个叫林惠玲，31岁，2011年4月任北区党总支委员、居委会委员。</p>\n<p>　　慢慢学做人大代表</p>\n<p>　　东方早报：你这个过程中，有没有自己向村民拉过票？</p>\n<p>　　<b>郭伙佳</b>：没有，我当时就想，如果能当选，一定不辜负他们的期望，尽力帮村民依法做实事。</p>\n<p>　　东方早报：你后来没地了，靠什么过活？</p>\n<p>　　<b>郭伙佳</b>：2006年底之后，我每天早上4点骑车20多公里到水果批发市场拿点水果到市场上去卖，一天赚个10多元，一个月大概300多吧，加上村委会每个月给我80元，我老婆每个月有150元，总计一个月600元不到，刚刚够吃饭。不过自从我当选后，家里人都让我少出门，所以现在就不去卖水果了。</p>\n<p>　　东方早报：听说现在在做人大代表培训，是吗？</p>\n<p>　　<b>郭伙佳</b>：对，培训了一次，主要内容是人大代表是什么，做人大代表要做些什么。我之前是基本了解，现在慢慢在学。</p>\n<p>　　东方早报：现在你已经是一个人大代表了。</p>\n<p>　　<b>郭伙佳</b>：既然已经当选了，以后就要密切联系群众，倾听群众意见，代表人民的利益，依法维护人民的利益，我想主要做几点事，一是提议维护落实民生的头等大事，搞好社会保障和养老保障；二是依法维护三山人民的利益，造福子孙后代。</p>\n<p>　　做大事要沉着稳重</p>\n<p>　　东方早报：现在你作为一个人大代表，怎么看待自己的优势和劣势？</p>\n<p>　　<b>郭伙佳</b>：我只是众多代表中的一员，只能做到把三山人民的声音传递上去，减少中间环节，直接面对决策层。我的优势就是村民的代言人，有村民的支持，劣势就是一个人势单力薄。</p>\n<p>　　东方早报：也有很多地方有像你一样的人，但并不都如你这样幸运。</p>\n<p>　　<b>郭伙佳</b>：我觉得他们有点过，因为他们还没行动就去媒体、微博炒作，做人做事要低调，选出来就是为村民做实事的。别说你现在没当选，即使当选了，你的资源又能有多少了？</p>\n<p>　　东方早报：你的性格是不是一直很平静的，不太会发脾气的？</p>\n<p>　　<b>郭伙佳</b>：我不急躁的，慢慢来，从来没发过脾气。</p>\n<p>　　东方早报：碰到再气愤的事你也能不发火？</p>\n<p>　　<b>郭伙佳</b>：我都压在心里，忍一下就过来了，如果太急躁暴躁，会有负面影响，做大事要沉着稳重。</p>\n<p>　　东方早报：最后总结两句吧。</p>\n<p>　　<b>郭伙佳</b>：对农民来说，要求很简单，要么给他地，要么给他保障，你叫他们活下去，总得给他们生存保障吧。我的意愿很简单，依法维护人民的利益，造福三山村民。</p>\n<p>   </p>\n<p>   <strong><span>附：网论：为群众谋利是人大代表获取信任源泉</span></strong></p>\n<p>\n        2011-10-13<br />\n18:13    <span>来源：新民网</span><br />\n   <span>作者：新民网评论员</span></p>\n<p>【新民网论】据《东方早报》报道，近日，<br />\n59岁的维权农民郭伙佳被众多选民联名推举为广东省佛山市南海区第十五届人民代表大会代表候选人，并最终高票当选，他被当地人认为是选出了“自己的利益代言人”。</p>\n<p>\n　　可以说，郭伙佳走的是一条不同常规的参选、当选之路，郭伙佳是村民推举的，他的宣传单也只是一份媒体对其土地维权行为新闻报道的影印版，末了贴一块小纸片呼吁“选人大代表就选郭伙佳”，堪称简陋。显然，郭伙佳是以他长期为村民维权谋利的实际举动获得了广大选民的支持和信任，他的当选完全是因为他成了村民实实在在的“利益代言人”。</p>\n<p>　　郭伙佳的当选也在启示我们，人大代表要获得信任和支持，最好的办法就是从群众中来，到群众中去，为群众代言，为群众谋利。</p>\n<p>\n　　无论一个人大代表原有的社会身份地位如何，只有踏踏实实走群众路线，才能更好地提高人大代表的公信力。如果一味只追求表面和谐，只关注上级是否满意，对维护人民群众利益不敢冲在最前头，自然就会背离党的群众路线越来越远，难以担当对党负责对人民负责的重任。</p>\n<p>\n　　同时，群众的利益既有共性也有特殊性，要充分代表群众的利益，本身就需要不断密切联系群众，倾听群众意见，关心群众生活，成为真正同群众有经常联系的人。</p>\n<p>\n　　中国改革开放早已进入深水区，社会各阶层的利益诉求多元化趋势日益明显，这就更需要人大代表充分发挥群众路线，充分相信群众，依靠群众，而不能用官僚主义和命令主义的方式对待群众，超出群众的觉悟和意愿去制定政策和开展工作。</p>\n<p>\n　　值得肯定的是，本次选举结果产生后，当地人大明确表态：“郭伙佳是10名以上有资格的选民合法推举的候选人，且程序合法，属于正常当选。”充分体现了对群众的信任和尊重。这样的信任必定会换来当地群众对人大代表选举制度公信力的良好评价，也为决策部门更了解当地群众觉悟和意愿创造了良好的条件，有利于当地干部更准确制定各项征地政策和开展民生保障工作。</p>\n<p>\n　　当然，从郭伙佳当选上，我们还应看到人民群众对人民代表大会制度有了更强的参与意识，也更重视自身选举权的合法行使。这本身就是改革开放带来的政治文明进步。马克思主义一向认为，政治发展要与社会发展相适应。当前中国经济早已从计划体制转向市场体制，带来了各阶层利益多元化，而信息化和全球化又不可避免带来选举文化、法制文化的深入人心。此时，合理引导社会各阶层通过合法行使选举权表达利益诉求，就可以使政府决策更好接受不同利益阶层代表的监督，使决策更科学，更具包容性。更好适应经济社会发展的需要。</p>\n<p>\n           <br />\n改革需要速度和效率，同样需要公平和正义。希望人大代表选举制度牢牢坚持群众路线，真正把人民群众信得过的代表选好、选对，使各项改革决策真正造福全社会，有力推动中国社会的长治久安和可持续发展。</p>\n<p> </p>\n<p><span>  附：<span><a rel=\"nofollow\" title=\"“一份万亩征地协议，让三山落后十多年！”\" href=\"http://blog.sina.com.cn/s/blog_49daf0ea0102drum.html\">“一份万亩征地协议，让三山落后十多年…</a></span></span></p>\n<p><span><span><a rel=\"nofollow\" title=\"19年前预征万亩地 <wbr>五千多亩荒废至今&#8221; href=&#8221;http://blog.sina.com.cn/s/blog_49daf0ea0102dru0.html&#8221;><span>19年前预征万亩地  五千多亩荒废至今…</span></a></span><br />\n<span><span><img title=\"此博文包含图片\" src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" width=\"15\" height=\"15\" alt=\"佛山农民高票当选区人大代表 <wbr>因维权被视为英雄&#8221; /></span></span></span></p>\n<p><span><span><a rel=\"nofollow\" title=\"省政府将审批权力下放，农民状告省国土厅违法批地\" href=\"http://blog.sina.com.cn/s/blog_49daf0ea0102drt4.html\"><span>省政府将审批权力下放，农民状告省国土厅违法批地…</span></a></span> <span><span><img title=\"此博文包含图片\" src=\"http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif\" width=\"15\" height=\"15\" alt=\"佛山农民高票当选区人大代表 <wbr>因维权被视为英雄&#8221; /></span></span></span></p>\n</div>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[9308,9231,12155,19234,19351,17615,8906]}