{"id":188701,"link":"https://chinadigitaltimes.net/chinese/2011/10/颜昌海：更黑暗的日子还远未到来/","date":"2011-10-14T12:01:03Z","modified":"2011-10-14T12:01:03Z","title":"颜昌海：更黑暗的日子还远未到来","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>经济危机上次（即2008年底）肆虐美国和欧洲时，中国大陆调动政府主导型经济的力量，推动本国经济有力反弹，带领全球经济随后步入复苏。但这一次，北京方面却感到力不从心。上一次抗击经济危机的努力令中国大陆元气大伤，以至于今天该问的问题不再是中国大陆能否再次带领全球经济驶离暗礁区，而是自己是否还能有效地掌控本国的经济杠杆。<br />\n在大陆改革开放以来的三十年里，金融是当中最薄弱的一环。而北京方面对中国大陆经济信贷供应和信贷定价的控制，从未像今天这样软弱无力。这种状况，恰恰是2009-2010年刺激计划的“政府主导”性质造成的。它也是成功的刺激很难重现的原因之一。<br />\n2009年初，北京方面鼓励地方政府大举借债，为基建开支设提供资金。之后，它想方设法把利率保持在尽可能低的水平，部分原因是为了减轻地方政府的债务利息负担。据官方估计，地方政府债务总额已达10.717万亿元人民币。但由于银行存款利率长期处在远低于通胀率的水平上，储户们纷纷提现、把钱存入提供更高收益率的影子金融机构。<br />\n国有银行不断流失的存款养肥了不受监管的影子银行体系。根据英国《金融时报》旗下研究服务机构《中国大陆投资参考》的数据，如今影子银行体系每月为中国大陆经济提供的贷款金额已超出正规银行。这意味着，已把金融管制当作党权关键工具的北京方面，今天却发现自己在很大程度上要受无监管的信托公司、钱庄、影子放贷机构和高利贷者的支配。<br />\n尽管影子银行体系中最庞大、最完善的部分是信托公司（它们大多是拥有固定办公场所的注册企业），但这个体系的众多“地下”从业者却存在于一个由空壳账户、无担保贷款组成的灰色世界。城市报纸的末版上可以看到他们打的五颜六色的广告，通常只印有一个手机号码，外加一个诱人的名称，例如“易天投资”、“盈驰”和“宝丽金”。这类机构不受政府监管，因此，对于政府通过有力干预、放松银根以推动经济增长的努力，它们是不会乐于配合的。此外，只要影子银行仍旧大量存在，监管部门也会丧失之前拥有的能力，无法命令大型国有银行掀起另一轮低息放贷热潮。这是因为，正规金融体系不再满足于6.5%的官方一年期贷款利率，而是选择放贷给信托公司以获得通常两倍于此的贷款年利率，甚至放贷给地下钱庄以获得通常高达30%至70%的贷款年利率。<br />\n银行财务报告显示，2011年上半年，国有银行最赚钱的经营活动不是向企业放贷，而是为信托公司和地下钱庄提供融资。事实上，这生动地向人们展示了受监管金融体系的萎缩状况。银行希望实现利润最大化也是可以理解的，尤其是在当前存款不断流失的情况下。例如，在9月份的前15天，四大国有银行存款总额出现了4200亿元人民币的净流失，超过同期贷款总额的四倍，原因在于储户转而选择了提供更高收益率的影子银行。<br />\n北京方面发起逆周期刺激的能力已经减弱，这并不仅仅体现在金融领域。如果北京方面再次要求地方政府扩大投资的话，地方政府是否有能力执行也得打个问号。在2009-2010年的地方政府借债热潮中，土地是主要的抵押品形式。但现在，房地产开发商由于房屋销售萎缩、并且背负着向影子银行体系偿债的沉重负担，因而出现了现金流问题，导致多数城市的土地销售额同比急剧下降。<br />\n地方政府、尤其是全国各地方政府旗下约一万家投资公司承受的压力水平显而易见：它们已经开始以前所未有的速度抛售优质企业资产。地方国资委在今年1月到7月期间，出售了33.1亿元人民币的企业资产，而2010年全年出售的企业资产为23.5亿元人民币。这一切意味着，假如北京方面希望出台新的刺激计划，它或许会发现，自己无力再像2009年那样调动出迅速而坚决的反应。当然，北京方面的手中还拥有一些武器：发行政府债券，或者发起对银行和地方政府投资公司的纾困，可能会为此动用3.2万亿美元外汇储备中的一部分。不过这些方法应该不会对经济增长产生像2009年那样的立竿见影的效果，也不能解决另一个现实问题：只要提供高收益的影子金融体系继续存在，资金就会从国有银行流到影子银行，政府主导的刺激计划可调动的资金就会进一步减少。<br />\n近来，大陆一度自命不凡的经济规划者们的声望一直在下降，自由市场的支持者们正在提高批评的声音。北京大学教授张维迎评价国家发改委时说，“一大批聪明的人干了一件傻事”。国家发改委是专门负责经济控制的部门。对中国大陆人而言，在政府干预和由自由市场力量决定的趋势之间找到平衡，会非常困难。<br />\n更重要的是，中国大陆农村人口行将成压死骆驼的最后一捆稻草。农村城市化的进程持续加快，未来10年城镇将新增1亿多农村人口，使城镇人口超过8亿。这种推动经济发展和社会进步的趋势，同时更加重了城镇农村人口面临的各种挑战和问题，为社会不稳定埋下隐患。国家人口和计划生育委员会日前公布的《中国大陆流动人口发展报告2011》预测，未来10年，环渤海、长三角、珠三角三大都市圈新增农村人口4000多万，哈长(哈尔滨、大庆，齐齐哈尔，长春，吉林)、闽东南等18个城市群新增7000多万，其它1000多个中小城市和城镇新增3000多万。国家计生委办公厅主任张春生表示，人口流动和迁移是个经济问题，社会问题，也是资源问题，说明中国大陆经济正处在一个快速转型，加快推进城镇化进程的关键时期，它已经成为影响经济社会发展的重要问题。<br />\n根据大陆官方的资料，自从改革开放以来，中国大陆城镇人口从1978年的1亿7200百万(人口基数9亿6200万)，占总人口约18%，猛增到2010年的6亿6600万(人口基数13亿7000万)，约占总人口的48.6%。33年间， 中国大陆城镇人口增加了近5亿。官方预计，到2020年，中国大陆的城镇人口，将从目前的6亿6600万，增加到8亿，在从2010年算起的今后30年，城镇将增加3亿农村人口。<br />\n农村人口持续大量地进入城镇，为中国大陆经济高速，持续发展提供大量源源不断地廉价劳动力。但大量“没有城市户口”的农村人口进入经济发达的大中城市，也带来和产生了一系列的问题，包括贫困，强拆，资源与环境的可持续性挑战，健全的社会管理，以及教育，医保等公共服务等。旅美中国问题专家程晓农博士说，中国大陆农村人口进入城镇，是中国大陆经济发展阶段的一个积极、重要的过程，至少为一部分农民摆脱原来的贫困处境提供了机会；但这些为中国大陆经济腾飞在最辛苦，最危险，最劳累，最恶劣条件下工作的农民工，却并没有得到他们应该得到的尊重和权利；“中国大陆城市人口始终存在一个问题，城市居民，特别是一些大都市居民，对农民工存在一种利用和排斥的双重心态。另一方面，城市政府对农民工的子弟，长期以来一致奉行歧视政策，不为他们提供城市居民同等的，必要的社会服务，例如教育、医疗，住宅等。”<br />\n中国大陆都市化迅猛发展，已经产生很多社会问题，农民工被称为“二等公民”，他们虽在城市居住，有其中一部分“农二代”甚至在城市出生和长大，但他们的户口仍在原籍，几乎没有什么社会保障。与他们的父母不同，“农二代”无论从知识和时代感方面，都比他们的父辈更具有权利意识，对他们在城镇受到的待遇也越来越不满。大约76%八十年代出生的“农二代”，希望永久生活在城镇，但是他们面对着在城市生活的高成本，以及缺乏应有的教育，医保，住房，社会保障等福利的挑战。由于无法享受跟城里人一样的教育，以及职业培训，“农二代”当中的4.5%每月收入低于人民币500元，27%每月不足1000元，20%因在城里住不起而不能在城镇工作。不到一半的农民工有医疗保险和养老保险。<br />\n中国经济问题专家程晓农警告说，中国大陆政府如不采取有效措施解决“农二代”的疾苦和问题，可能为社会不稳埋下隐患：“对政府来讲，可能酝酿着更大的社会冲突。因为这批农二代生长在城市，他们掌握的信息和观念，与城市居民差别并不很大。对于一批现代化了的城市农二代，长期受现代化城市的歧视和排斥，他们的不满会随着他们年龄的增长，而逐渐逐渐地增加。当他们需要成家立业，当他们发现在这城市块土地上没有他们的份，他们的不满会更加集中。那个时候，政府就会真的很头疼了。”<br />\n今年6月，广东潮州和增城发生了两起以农民工为主体的骚乱事件，凸显了农民工对他们的就业，社会保障，以及其它各方面的待遇不满情绪，已经到了非要宣泄不可的程度。程晓农说，中国大陆权贵希望加快都市化的步伐，但面对越来越多的农民工进入城镇，当局没有做好准备，动用必要的资源，为农二代在城镇生存和发展创造条件，因为他们要满足现有城镇居民的需求，在财力上已经捉襟见肘。在这个情况下，当局空喊城市化，却不为城市化落实，改变制度，创造条件，那么城市化产生的结果，就是负面的。<br />\n维系中国大陆廉价劳动力比如农民工等生存的，则是中国大陆的民营私人企业。现在，民营私人企业资金链断裂风波愈演愈烈，风暴眼浙江温州连月来不断出现暴力讨债、企业老板出走和自杀事件。而中国大陆中小企业困境是全面的，只不过温州、东莞、上海尤为突出。<br />\n造成中小企业生存难关的原因是多方面的，除了通货膨胀，人力、原材料成本增加，内需不振，外部经济环境不佳，人民币升值，央行收紧信贷等因素之外，政府的苛捐重税也给企业增加了沉重的负担。而且，民营私企最大的困难，还是国家没有贷款，而民间融资风险太大。很多企业贷了高利贷，想维持下来，后面却倒闭了，债也欠了一屁股。“大家都在苦苦支撑，利润很低也在做，维持生存。”比如在东莞经营困难的最少30％，经营不下就倒闭了。由于今年国际经济形势不好，导致中小企业本身就不好经营，“没办法赚钱”。对于报纸所说的中小企业减负行动，他们并没有看到：“赞助费、管理费等每年都有，对于今年来说，本身利润就少，这些都是企业的负担。政府对中小企业的收费、税呀，都是跟以前一样，也没有减赋。”所以老板在毫无征兆的情况下卷款跑路，而后供货商上门追讨货款，最终员工获悉消息，集体上门讨要薪水……。<br />\n目前中小企业的负担很重，这些负担让中小企业很难生存。首先是17％增值税，属于流转税，税率很高，如果有些小企业进来的发票，不一定有进项，不能抵扣，导致生意很难做，而且还有企业所得税等。有形无形的费用令企业很无奈；如企业的各种证件，营业执照、许可证之类的，每年都要来收一次钱，所谓的年检就是收钱。各个政府部门还要搞各种培训，实际也是收些费用，企业是不得不交。除此之外，一些乱收费、乱罚款的现象还很严重，比如上海的民营老板陈女士说：“上次当地工商分局罚款人们企业10万元，开了5万元的白条，上面盖了一个很模糊的财务专用章，不是他们单位的，这根本就是‘智能套现’。”对于工商局对陈女士所在企业的乱罚款开白条，举报的作用并不大。“我告他们，可写了举报信给上海市工商局，最后这举报信反而转到被举报的单位”。为了在政府机关办事能够顺利，她透露，中小企业还要不断的给政府机关送礼，“你要是不给他，办什么事就卡住了。”除了这些之外，企业还要应对赞助、授课之类的。陈女士说：“有一家企业被当地镇政府要求每年赞助多少多少，说是为解决当地贫困户的问题，最后给一个白条。上次还有教育局的什么领导，来上课，上的课根本没用，现实根本不是那样的，又忽悠了老板2万元去了。”而最令陈女士心中憋屈的是，相关单位“不去整央企、国企、政府机关，专门整小企业。”<br />\n陈女士还透露，中小企业现在融资很难，不得不通过一些担保公司融资，“我有一个企业，现在融资的年利率达到22％。”她说，由于中小企业各种成本加在一起负担太重，导致经营困难，“干什么都亏”；为了生存，一些企业不得不开始靠造假来降低成本。陈女士透露，有一些老板，经营不下去，就大量让供应商供货，再低价抛出去，变现大量现金，然后用集体旅游或其他办法支开员工，最后老板消失了，工厂关门了。“最近青浦区就有两个搞汽配的老板跑了，以前还是纳税大户。”<br />\n如果企业不小心违规，则罚款从数千到数万，全凭当官的说了算，关系好按最低，关系差就按最高。加上当前经济环境不佳，这些都构成了当地企业经营困难的原因。<br />\n近几年，中国大陆权贵一直在购买美国国债，截止2011年7月份为止，中国大陆持美国国债已达到1.17万亿美元，成为美国最大的债权国。自2008年美国发生金融危机，由于官媒的刻意喧嚣和引导，使不少大陆人认为美国已开始走下坡路，目前已穷得向中国大陆借钱。连50多岁的农村妇女都知道：美国欠中国的钱，平均每人5000块（人民币）。<br />\n虽说中国大陆这几年GDP不断增长，已成为全世界介于美、日之间的第二大经济体，但与美国的差距仍然很大。2010年，美国的GDP是14.5万美元，中国大陆只有5.9万美元，美国的GDP是中国大陆的两倍还要多，即便美国的经济再不景气，也是瘦死的骆驼比马大。中国大陆的人均GDP更在全球百位以下，和美国相比可是天壤之别。<br />\n最近有一首流行于网络的顺口溜《中国人，了不起》很能说明普通国人的生存状况：油，用不起；路，走不起；病，看不起；学，上不起；房，买不起；墓，死不起；菜，吃不起；债，还不起；状，告不起；官，惹不起；娃，养不起；爱，伤不起；良心，对不起；跌到的老人，扶不起；我们竟然还活着，真是了不起！……<br />\n中国大陆权贵不断向美国投钱，是一种十足的劫贫济富的行为，权贵当局是“自己的屁股流鲜血，还给他人整痔疮”。事实上中国大陆穷的是绝大多数国人，官员们尤其是高、中层官员都特别富有。著名网络作家陈丹青指出：“中国大陆目前是0.3％的人控制着86％的财富，3000名亿万富豪中有2895名是高干子弟，官员家属96％移民国外，民众3万人无家可归，上访冤民突破一个亿，2000万小孩没学上，每天饿死186人！”中国大陆的官员，钱多得让人想像不到。正因为这些权贵富的流油，所以才不管老百姓怎么穷苦。<br />\n中国大陆人如此穷，权贵们为什么还要大笔大笔的购买美国国债？原因是中国大陆权贵是想用经济来利诱美国，套住美国，从而在政治上获取更大好处。说的委婉点，是大陆权贵“在下一盘很大的棋”，说的直白点，就是权贵拿中国大陆人民的血汗钱来扩展它在国际上的活动空间、延续它罪恶的权贵专制统治。大陆权贵深知，美国是世界上的头号强国，套住了美国，差不多就套住了全世界。<br />\n前不久，有大陆官媒载文，大意说投放在美国的这笔钱人民分不得，政府动不得，原因是这笔钱是国家的钱。按照人们正常的思维，既然是国家的钱，那就应该取之于民用之于民，人民为什么就分不得？其实这里的“国家”就是“党”的代名词，实际意思是这笔巨款是党的，当然人民和政府都没有份。也许有人问：照这么说，这笔钱是不是永远不会返回到中国大陆人民手中？那也不一定。也许这笔钱是上天以一种特殊的形式留给未来国人的。如果现在留在中国大陆权贵腐败集团手中，它是不会给中国大陆人民的，用不了多长时间也就花光了或贪没了；但如果中国大陆人民早日觉醒，拿出自己的智慧和勇气，摧毁权贵统治之日，也就是这笔钱返还中国大陆之时。<br />\n目前，随着温州中小企业家出现跑路、跳楼、倒闭等弃守多年心血的现象，温州经济风暴越发让人认为这是中国大陆经济崩溃的前兆。有国内政治经济观察家表示：民间中小企业老板出逃的原因除了指向做“实体经济”的企业越来越少外，民间借贷被认为是压垮企业的最后一根稻草，但这两方面指出的只是现象，其根本原因却是政治体制问题。因为政治体制导致实体经济非常难做，税太重、必须要打通的官僚太多。<br />\n权贵专制体制，对民间中小企业“允许存在，限制发展”；这种限制，既从资金上也从税收上着手。资金上，银行可以不融资给企业；而对于企业，查账永远是一个利器。中国大陆100%的中小民企没有一家不偷税的，因为不偷税无法生存。由于资金取得不易，因此中小企业从高利息的民间借贷取得资金就成为一个手段；虽然有观点认为“民间借贷有客观存在的必要，也有积极作用，因此对民间借贷要疏导不是封堵”，但该说法亦存在误区，因为一个能够透过合理途径取得银行贷款的国家，就不会有高利贷存在的必要。正因为中国大陆不是一个正常的社会，才会存在大量企业需要依赖民间借贷的情形。而查税，向来就是中国大陆权贵打击任何企业的利器，因为在中国大陆，没有一家企业不偷税。2011年的财政税收目前已经完成，收到的税款是10万亿，相当于每个中国大陆人平均缴税1万元，很多家庭一年的收入都不到一万，税赋之重可见一斑。<br />\n由于上述原因，造成企业主难以发展实体经济，因此，中小企业老板转向投机炒作的泡沫经济。而各级政府也诱使、迫使实体经济资金转移到泡沫经济，因为政府需要钱来维持这个庞大机构的高消费。这主要指的是官员吃喝玩乐的开支；人们都知道，中国大陆的维稳费用节节高升，但维稳费还不到“三公费用”的十分之一。每年仅公务车的消费，就超过维稳费用。所以，要解决中小企业资金的问题，从民间借贷着手不是治本的方法，只能从解决整个机制着手。<br />\n然而，人们也知道，解决整个机制的办法，就是从政治上实行民主，在经济上实现真正的市场经济，在文化上为了落实自由平等，在社会建设上贯彻人权法治。然而，权贵体制为了一己私利，是“绝不”这样做的，而只会恰恰相反。所以，只会变本加厉地维稳和剥夺民众的权益。当前，虽然中国大陆已见经济崩溃的前兆，通胀加剧且百姓各方面生活日益痛苦，但这还远远不是最黑暗的日子。<br />\n最黑暗的日子，也就是黎明前的时光。而现在，至多是子夜时分而已。屁民们，在被幸福中，偷着乐吧！</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[18806,9400,10601,12603,14460,10135]}