{"id":188736,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-自由主义与当代中国——共识网专访刘军/","date":"2011-10-14T16:42:14Z","modified":"2011-10-14T16:42:14Z","title":"共识网 | 自由主义与当代中国——共识网专访刘军宁","content":"<p>自由主义在当代中国的影响毋庸置疑，无论在学界还是在民间，都能找到自由主义理念与具体实践。近日，共识网专访了当代中国较早研究自由主义的独立学者、践行自由主义理念的刘军宁先生，刘先生以自由主义的视角对当前热点问题进行解读，对当代中国政治思潮、言论自由与政治体制改革、公民社会与网络媒体、社会稳定与民间独立参选潮、&ldquo;中国模式&rdquo;与&ldquo;重庆模式&rdquo;、9&middot;11十周年与中东民主化浪潮等问题做了深入分析。</p>\n<p>　　嘉宾介绍：刘军宁，安徽人，1961年生，1993年北京大学政治学博士。曾任职于中国社科院政治学所，也曾在哈佛大学费正清研究中心从事访问研究。现为文化部中国文化研究所研究员。作为政治学的领军人物，刘军宁策划了《公共论丛》、《民主译丛》、《公共译丛》、《政治思潮丛书》，著有《民主&middot;共和&middot;宪政》、《权力现象》和《保守主义》等著作。译著有《第三波：20世纪后期民主化浪潮》，组织编译《民主化：转型与条件》、《民主的精神》（仅电子版问世网络）。</p>\n<p>　　时间：2011年09月23日       地点：北京上庄稻香湖北岸农家院</p>\n<p>　　访谈人：郑子蒙  杨传银</p>\n<p>　　自由主义与当代中国政治思潮</p>\n<p>　　郑子蒙：您作为大陆研究自由主义的先行者，能够简单评述一下近十年来自由主义在中国大陆的发展吗？包括它的学术思潮、派别以及对政界、民众的影响和意义。</p>\n<p>　　刘军宁：我在中国最早提出自由主义大概在1992年，至今差不多20年过去了。当时自由主义是一个鲜为人知的一个名词、概念和思想，今天自由主义已经比较普遍了。我看到很多网友给自己贴标签的时候，把自己归入自由主义者，所以我觉得在今天自由主义已经得到了牢固的确立，谁要再想把自由主义从中国赶出去，恐怕没有人能够做到了。也许再来一场反右运动、合作化运动、无产阶级文化大革命、反对资产阶级自由化，或许重启所有这些政治运动才有可能把自由主义从中国人心中驱除。</p>\n<p>　　郑子蒙：确实是这样，自由主义在民间已经根深蒂固了。</p>\n<p>　　刘军宁：我觉得主要是在民间，并不是在官方教材里，也不是在考试题里，更不是在官方的文件或资料里。自由主义已经在人的心中牢固地确立了。而且这种确立是一种弥漫式的，不是在教育体制中，而是在人的心中是一种弥漫式的扩散。在我看来，自由主义是在民间最有影响的思潮，很难有其他思潮能够取代自由主义，或者说比自由主义更强大。我们说自由主义是上升也罢，衰落也好，我看不到其他思潮能比自由主义更深入人心。不信你们可以举例说明。</p>\n<p>　　郑子蒙：尽管官方也有一些排斥，但都无法消弥自由主义的影响。</p>\n<p>　　刘军宁：现在没有哪个思潮比自由主义更强大、更有影响。</p>\n<p>　　杨传银：基本上没有，但是&ldquo;毛派&rdquo;最近在民间有一定的市场。</p>\n<p>　　刘军宁：可能很多人不同意自由主义在中国是最有影响的，但是很难有人能够找到比自由主义影响更大的，毛派比自由主义影响更大吗？你们到网上看青年人的微博用户的标签，有几个人给自己贴毛主义，有几个人给自己贴民族主义，？最受欢迎的那些意见领袖、舆论领袖，他们是自由主义的观点还是毛的观点？毛的观点在网上受到的更多的是称赞还是批评？这个太容易检验了。民族主义者的标签在微博上已经很难找到了。</p>\n<p>　　郑子蒙：那么，近年来在学术界，自由主义内部有没有进行整合，形成一些比较系统化的派别？</p>\n<p>　　刘军宁：我觉得自由主义在中国更多的是一种思潮而不是一种学术，自由主义在大学，在学术建制里没有多少地位，它的地位远远低于马克思主义，远远低于&ldquo;毛邓三&rdquo;&hellip;&hellip;</p>\n<p>　　杨传银：&ldquo;民族主义&rdquo;似乎也有比较大的市场，现在中国内部的矛盾越来越多，&ldquo;民族主义&rdquo;情绪看起来有利于转移内部矛盾？</p>\n<p>　　刘军宁：经过了接近二十年左右的时间，民族主义不是兴旺了，反而是衰落了，甚至说我们今天看到的还不如前些年&ldquo;炸馆事件&rdquo;时候那样的民族主义高潮，而且我们找不到成体系的民族主义的代言人。我们会看到很多民族主义情绪，但是找不到几个人可以提出像自由主义或者保守的自由主义那样一整套的思想体系。</p>\n<p>　　郑子蒙：只是有一些&ldquo;中国可以说不&rdquo;、&ldquo;中国不高兴&rdquo;这类书。</p>\n<p>　　刘军宁：这种书只是宣泄一种情绪，并没有具体的主张，没有指出说中国如果不搞市场经济搞什么，中国不跟西方接轨、交往，跟谁交往。他们没有提出替代自由主义的整体方案，没有可操作性。所以在这种意义上讲它跟自由主义不是一个层次上的东西，它只是有时候非常强烈的一种情绪而已，不是系统化的思想体系。比如说什么叫民族主义的国防政策，民族主义的马克思主义学说，民族主义应该如何对待食品安全，如何对待计划生育&hellip;&hellip;都没有，我们看不到系统性，只是一种情绪而已。</p>\n<p>　　郑子蒙：自由主义的具体价值，对中国大陆的政治发展的意义何在？是否可作为大陆政治合法性理念基础的扩展？</p>\n<p>　　刘军宁：我觉得肯定不能作为现体制的合法性的扩展，但是自由主义的基本理念一定会成为中国未来政体合法性的来源和检验标准。不然的话，这样的体制在中国的合法性一定会受到严重的质疑。</p>\n<p>　　郑子蒙：有哪些具体价值是我们现在最需要的？</p>\n<p>　　刘军宁：跟政治相关的，第一，任何统治必须获得公民的自愿的同意。第二，任何政体必须保障个人追求自由、幸福的权利，保障每个人的生命权利，保障每个人的财产权，保障每个人的基本自由。</p>\n<p>　　郑子蒙：还有像多元、宽容的价值。</p>\n<p>　　刘军宁：对，这些都是自由主义的价值。</p>\n<p>　　郑子蒙：官方有没有可能把这些价值列为所谓中国特色社会主义体系？</p>\n<p>　　刘军宁：我想这种可能性不存在，《宪法》里明确规定中国实行的是&ldquo;人民民主专政即无产阶级专政&rdquo;的国体，所以说如果要改成自由主义的统治理念的话，它必须有彻底的改变，要不然的话没有可能。</p>\n<p>　　郑子蒙：刘老师文章中曾提到&ldquo;从自由秩序在人类社会中的扩展历程来看，在中国传统中演化出自由的传统并为普世价值及其制度载体在中国的落实提供超验的正当性是完全可能的。&rdquo;</p>\n<p>　　刘军宁：首先我觉得中国人的生活方式，中国人的追求和世界上其他国家的人民没有任何区别。哈耶克讲过，市场经济是一个自发的、扩展的秩序，中国人追求自发的、扩展的经济秩序并不是学西方的，这个是中国人自身就有的。只要让中国人搞市场经济，中国人的市场经济一定是自我扩展的。我想起一个经典对联叫做&ldquo;生意兴隆通四海，财源茂盛达三江&rdquo;，只要让人自由交易的话，一定是一个没有边界的扩展的秩序，这是中国人不需要学哈耶克就知道的。每个生意人都想扩大自己的生意，要做得&ldquo;通四海&rdquo;&ldquo;达三江&rdquo;。中国人讲这句话决不是从哈耶克这儿抄来的，也不是要在中国进行全盘西化，这是来自人的本性的认识。</p>\n<p>　　我曾经讲过，监狱是人类向往自由最好的物证。监狱通过剥夺人的自由来惩罚人，如果自由不可贵，剥夺自由就不构成惩罚。无论是普通刑事犯还是政治犯，剥夺人的自由就对人构成惩罚，所以监狱在中国和人类任何地方由来已久，这和东西方差异没有任何关系。暴君是人类向往自由的人证，人类不向往自由干嘛会出现暴君呢？暴君用暴力剥夺人的自由，所以只要中国历史上有监狱、有暴君，就说明中国自古以来就是向往自由的。至于能实现多少自由，每个文明、每个国家各有差异，中国在实现自由方面一直至今依然很落后。</p>\n<p>　　第二种意义是说中国未来的宪政能不能建立在中国传统的资源之上，我的看法是中国的传统可以作为中国未来的宪政的支柱之一，但不是全部，更不是唯一，甚至不是最重要的。我们指望从某中国传统文化中的一家一派开出宪政的道义资源或者思想资源，这种看法是错误的，是一种封闭的精神、一种反自由的精神，因为自由是要求每个人心里是开放的。你为什么限定要把一家一派作为宪政学术的基础呢，这本身就是排斥性的、封闭性的，是违反自由和宪政精神的。我们看到世界上没有一个宪政的国家的精神是建立在一个单一的文化传统之上。这个世界上没有一个国家说这个国家宪政搞得特别好，它的思想来源只有一个，而且只固守在这一个上面，找不出这样的例子来。</p>\n<p>　　杨传银：宪政存在的基础是多元的思想和力量。</p>\n<p>　　刘军宁：宪政是人类文明的集体成果的一个结晶，不是一家一派的产物，甚至从最远古来说，它不是西方的产物。基督教思想是中东、近东的产物，只是后来西方人吸收了中东、近东的基督教的思想，犹太教的思想，后来美国人又吸收了来自于中国、雅典、英国、法国、荷兰的各种思想汇聚成美国的宪政精神。中国人何德何能，凭什么要把中国百家之中的一家一派作为中国宪政的唯一的支柱，？这种思路本身是反宪政的。</p>\n<p>　　我认为儒家有宪政资源，但是我不认为仅仅靠儒家可以为中国宪政提供唯一的甚至是主要的支柱，我认为这种思路本身是错误的，根本也不可能做到，也没有必要做到。</p>\n<p>　　郑子蒙：您的《天堂茶话》系列就是采取孔子和老子对话的形式。</p>\n<p>　　刘军宁：这个系列是从2006年开始写的。我是企图把中国文化放到人类文化的共同的背景下去考量，而且要看看他们几千年以来有多少相通的地方。我不试图把任何一家一派，老子的也罢，孔子的也罢，墨家的也罢，佛教的也罢，作为一个唯一的资源，而是作为人类自由的共同遗产。我先把中国的传统放到人类自由的大传统里面去，然后再从人类自由大传统当中，通过对话来寻找中国未来宪政的思想和道义资源。这就是我的初衷。我觉得通过对文本不拘泥于字面的解释，我们的确看到很多相通的地方。</p>\n<p>　　杨传银：不少人强调&ldquo;左派&rdquo;之所以这么有市场，就是有具体的行动，自由派大多数局限于理论上的探讨。</p>\n<p>　　刘军宁：我觉得在中国左派有一定的市场，左派的根基要比自由派雄厚。中共1949年以来统治了这么长时间，那么多人从小流着赤色的血液，喝着文革的奶长大的，没有一次文革的回潮是不可能的。那么多人在毛泽东的阴影下，跪在毛泽东的像前长大的，怎么可能让这股人突然消失呢？他们一定会以各种方式表达自己的存在。而1949年以后，自由主义在中国大陆完全退场了。所以，大家都是自己长成的，所以说自由主义是一个逐步长大的过程，毛派属于不断回潮，然后波浪越来越小的一个过程。</p>\n<p>　　郑子蒙：现在毛派又有很多年轻人。</p>\n<p>　　刘军宁：这个也很正常。因为在中国，毕竟每个人的理解力、每个人的生长环境、每个人的性格特点、每个人的知识结构都是很不一样的，所以毛派任何时候都会有。尤其是在此时压制自由主义，推崇毛主义的政治氛围下，就更正常了。</p>\n<p>　　杨传银：您怎样看现在的左右派派别的划分？</p>\n<p>　　刘军宁：现实生活中，所谓左右两点都是漂移的。比如我们说民主社会主义，最早两个极端是第一国际、第二国际，然后到第三国际，到民主社会主义和第三条道路，中间是不断朝右走的。左右二分法有着严重的折中主义倾向，认为只有在两端中间才是正确的。我反对用左右来评价人，因为左右两端是不确定的。两个不确定的点之间怎么会有一个正确的东西，而且这两个又都是错误的。我们不知道什么样的左叫很左，什么样的右叫很右，甚至毛泽东讲的左右完全是共产党的思维，毛泽东说&ldquo;反左&rdquo;&ldquo;反右&rdquo;，因为左右都是错的。谁正确？毛泽东认为只有他自己正确。</p>\n<p>　　杨传银：他在作左右之分的时候，实际是把他自己定位为&ldquo;中&rdquo;了。</p>\n<p>　　刘军宁：对，这是一种辩证的思维，辩证思维实际上是一种折衷思维，表面上很有道理，实际上毫无道理。两个错误的东西，你认为极左是坏的，极右也是坏的，为什么极左和极右的中点就是最好的？没有这个道理。现在流行的政右经左思维也是毛泽东式的思维。如果在政治上是主张自由的，为什么在经济上不主张充分自由呢？我不是根据左右，而是根据其对自由的态度作为区分不同人群的尺度。为什么政治上要自由，经济上不要自由？如果自由是个好东西，它一定是在政治、经济背后的自由，为什么经济上自由可取，政治上自由不可取呢？或者为什么说政治上的自由可取，经济上的自由不可取呢？一些人把坚持真正自由主义立场的人说成是极端派，说某某是极右。毛泽东还说陈独秀还是极右呢。希特勒是极左还是极右？当然是极左。希特勒、墨索里尼是社会主义者，集体主义表面上有左的集体主义和右的集权主义，实际上是一种集体主义，都是社会主义、共产主义的集体主义，都是反市场、反经济自由、反政治自由的集体主义，有什么区别？</p>\n<p>　　每个人要想给自己一个定位，这个定位是要经过深思熟虑和反复推敲的，只有扎根在信仰层面上才能找到自己的准确的定位。如果仅仅作为一个权宜之计或者一个妥协，这是一个机会主义的定位。中国的自由主义还不是长在信仰的根基上，更多的是长在直觉和利益的计算上。而自由主义真正长在信仰的根基上它才能牢固茂盛。所以要把自己扎在信仰上。而说太偏颇了不好，走极端不好，能不能客观一点，能不能辩证一点，这种评判方式是经不住推敲的。你的信念必须来自于你的信仰，这个信仰跟左右的权宜之计没有关系。</p>\n<p>　　郑子蒙：您就是把自己定位为对自由的信仰？</p>\n<p>　　刘军宁：对，我是说我不以左右来划分，因为我不知道什么叫做左右，但是我知道人对自由的态度，我是根据人对自由的态度来划分人的。</p>\n<p>　　言论自由与政治体制改革</p>\n<p>　　郑子蒙：在公共政策层面，政府前一段承诺&ldquo;三公消费公开&rdquo;，但却始终不能完全兑现的根源何在？</p>\n<p>　　刘军宁：这个事情很简单，因为没有外力的监督就不能检验，如果一个东西不能检验，就不能证明是真实和有效的。在没有言论自由的环境下谈这些是不可能有效做到的，如果说不能和推动言论自由结合起来的话，它就是一个假的承诺。比如党内民主也是这样，没有言论自由和结社自由，怎么会有党内民主呢？没有言论自由和结社自由，怎么会有村民自治选举呢，所以你必须让一些民间团体自愿地结成独立监督机构并专业地跟踪检查、评论政府的&ldquo;三公&rdquo;支出。</p>\n<p>　　郑子蒙：开放言论自由是否可以作为政治改革的突破点呢？</p>\n<p>　　刘军宁：在中国突破言论自由是很难的，在没有突破体制之前是不可能在言论自由上突破的。这两个不是同步的关系。1987年就有人提出来言论自由是撬动中国的支点，可现在的情况怎样呢？如果有了固然能撬动，但是这个支点永远不会有，所以说言论自由不会脱离其他的连带条件而独立存在，它一定和体制的变革是同步的，假如这个体制是建立在言论不自由的基础之上，只有这个体制变革了，言论自由才能到位。台湾也是这样，开放了党禁、报禁，第二天体制就发生变化了，不可能说开放了党禁、报禁，体制还长期不发生变化，这是不可能的。</p>\n<p>　　杨传银：现在言论空间主要是靠民间自己争取了，有了网络，尤其是有了微博之后，言论空间得到了一些扩展。</p>\n<p>　　刘军宁：但是这并不代表你的言论自由得到了承认，这个扩展是由于审查的难度、由于民间要说话的内在动力太强大了，它管不了，并不是它不想管，这个要区分开来。</p>\n<p>　　郑子蒙：官方提出政治体制改革，会不会在哪个层级上有所突破？</p>\n<p>　　刘军宁：只要还叫政治体制改革就没有突破点，我说中国的政治体制改革在1989年的时候就划上了句号，不仅政治体制改革划上了句号，中国的改革也划上了句号。如果再变革，必须冲破体制，不能让这个蝉永远封死在蝉蜕里。中国早年的改革空间，从1979年以后很快就被利用完了，下一步任何改革都要求突破这个体制。</p>\n<p>　　郑子蒙：现在学界还有一些人提出顶层设计。</p>\n<p>　　刘军宁：大家可以说着玩玩嘛。在我看来，即便赵紫阳时代再现，顶层设计的路也走不通了，更何况现在。我是在1987年放弃了顶层设计的路径，我发现即便在赵紫阳时代，顶层设计也是一条走不通的路。尽管当时他可以给很多人提供饭碗，给很多人提供梦想。</p>\n<p>　　杨传银：那个时候为什么走不通？</p>\n<p>　　刘军宁：因为顶层设计是要求放弃这个体制，谁会接受一种自我了结的设计呢？</p>\n<p>　　杨传银：台湾地区在民主转型，也是伴着公民运动一起发生的。</p>\n<p>　　刘军宁：国民党因为内战，停止了宪政的运作，停止了行使公民的自由权利。国民党本来就没有要消灭资本主义实现共产主义。国民党的梦想，蒋介石的梦想和毛泽东的梦想是不一样的。台湾本来就是一个资本主义制度，本来就有一套残缺不全的、有待完善的资本主义政治制度，大陆连这些都没到位。所以要大陆学台湾、学新加坡，那是一个不可能的使命，因为新加坡、台湾是资本主义制度，是有了西方的代议民主主义的框架，只是由于政治强人存在很难一下到位。大陆怎么可能学新加坡呢？如果学新加坡，先学新加坡的资本主义，先学新加坡从英国移植来的那套法治。</p>\n<p>　　郑子蒙：现在突破这种困局是不是要靠&ldquo;民间倒逼&rdquo;？</p>\n<p>　　刘军宁：我觉得&ldquo;民间倒逼&rdquo;是一个必然的路。而且这个倒逼还不是刻意的，不是有系统、有组织的。中国变革的动力必将来自于社会，而不是来自于顶层。</p>\n<p>　　郑子蒙：这些倒逼还是较为碎片化，没有形成系统。</p>\n<p>　　刘军宁：这个也很难，因为目前不具备这种外在的制度条件。但是民间的力量是不可遏制地慢慢壮大，越想遏制它的时候它就越强大，并要为遏制付出更大的代价，这个代价就是民间的强大。#p#分页标题#e#</p>\n<p>　　杨传银：从1978年到现在，三十多年的改革，您觉得从政治到经济上的整个改革，哪些方面是进步的，哪些方面走了回头路？</p>\n<p>　　刘军宁：中国的改革，官方的定义是现行体制下的自我完善。我觉得中国改革巨大的成就就是有限的市场化和有限的私有财产权。任何对这两个领域的停止和倒退都是改革的倒退，所以在中国这两个领域长期停止了，而且有所倒退，包括我们看到的，朱镕基叫得很响，但是朱镕基恰恰是央企的巩固者、壮大者、股市圈钱的实施者，中央集权的倡导者和实践者，他的思想资源仍然是马列主义、社会主义、毛泽东的。</p>\n<p>　　杨传银：您怎样看待&ldquo;党内民主&rdquo;这个主张？</p>\n<p>　　刘军宁：党内民主给人的感觉是中国政治改革还有一条党内民主的路，但实际情况呢？如果说党内民主就是民主集中制的话，中共从延安时期以来就一直实行党内民主了。民主集中制由来已久，还搞什么党内民主？如果民主不是民主集中制，那请告诉我党内民主中的民主是什么？我们在媒体上常看到中央决定某某人担任某地级市的市委书记、副书记。&ldquo;中央&rdquo;是谁？什么叫做&ldquo;决定&rdquo;？各地市有没有党员，能不能选举自己的书记副书记？而且党员干部还要被双规，自杀的自杀，他杀的他杀。这种意义上，他们比普通公民的人身权利更受限制。连双规都大行其道，如何谈得上惠及党员的党内民主？</p>\n<p>　　杨传银：在谈论中国的改革的时候，有一种观点说，中国&ldquo;开放&rdquo;的意义远大于&ldquo;改革&rdquo;。</p>\n<p>　　刘军宁：这是我1987年的时候就说过的，在光明日报头版的社论上。题目叫&ldquo;开放与公开&rdquo;。</p>\n<p>　　杨传银：这点很有意义，&ldquo;开放&rdquo;之后，尤其全球化之后，跟国际社会交往，很多国际规则你必须遵守，很多西方的东西你不得不学习。</p>\n<p>　　刘军宁：其意义还不在这个地方，意义在于开放提供了一种参照系，你知道别人是怎么处理类似的问题的，你知道别人的生活方式，你知道别人的价值观。如果是封闭的改革，你依然不知道。所以只有开放，你才有横向的比较，才有横向的竞争，这是开放的意义所在。</p>\n<p>　　杨传银：中国未来的转型是否可以预期？</p>\n<p>　　刘军宁：自身不能延续的政体必然有寿终的时候。它终究会衰落的，要给自己画上句号的。很多人说你在中国看不到任何一种取代性的力量，变革何以可能，什么可以取代它？的确，没有任何一个力量可以取代一个这么强大的东西，但是问题是这个强大的东西是有生命的，不需要任何人取代它，它自己会给自己画上句号的。中国哪个王朝不是曾经很强大？到最后还不是自己死掉了。苏共是不是很强大，苏共是被人推翻的吗？是它自己寿终正寝的。</p>\n<p>　　所以，能不能取代它是一回事情，民间是否在壮大是另外一回事情。民间的壮大需要一个过程。民间的壮大依赖于民间的整合与新共识的形成。虽然我们不知道研发iPhone5工程师的名字，我们可以肯定苹果公司一定在组织工程师研发。虽然我们不知道谁在致力于民间整合，但是可以肯定，一定会有多方人士在不懈努力。你要仔细看这个整合，到处都是；而乍一看，则一个也看不见。</p>\n<p>　　公民社会与网络媒体</p>\n<p>　　郑子蒙：那怎么样使我们所说的这些理念在政治实践层面更为有效可行？比如80年代提到过的公民教育。</p>\n<p>　　刘军宁：公民教育应该是持续的，因为它是一个观念的传播和观念形成的过程。公民教育对中国，无论对现在还是对未来，哪怕是宪政建成之后都是非常非常重要的。任何公民教育都应该是民间进行的，公民教育应该由公民自己来做。如果官方来做国民教育，那就是为统治者服务的。所以说公民教育一定要由公民来做。同样的道理，社会保障一定要由社会来做，让国家来做社会保障是荒唐的，那叫国家保障，保障的是官员自己。</p>\n<p>　　郑子蒙：现在正是比较缺乏这样一股力量来从事公民自己的教育。</p>\n<p>　　刘军宁：因为中国的自由土壤很薄，争取自由的努力结出的成果非常少。中国人长期以来一直在为自由而努力、而流血、而奋斗，但是所得到的自由却少的可怜。</p>\n<p>　　杨传银：您怎么看公民社会在中国的发展现状？</p>\n<p>　　刘军宁：我觉得公民社会的发展靠民间努力发展得很迅猛，如果不是阻力很大的话，它发展得会更快；但是即便有很多阻力，中国的市民社会仍然在稳步地发展。</p>\n<p>　　杨传银：最近几次公民运动（广东番禹、厦门反PX事件、大连反PX事件等）都是集中在东部沿海地区，中西部发展得更少一些，公民社会和经济的发展是不是有直接的关系？</p>\n<p>　　刘军宁：我更愿意说成是市民社会，它是市场发展的结果。市场发达的地方市民社会才多，市场不发达的地方，市民社会才少，所以市民社会本身是市场的产物。最大的市民社会组织是公司，是私人的公司。但是这个在很多人那儿不承认这一点，他们更愿意承认非盈利的组织。但是没有公司就不会有非盈利的组织，没有盈利的公司是不会有非盈利的公司，有的话都是国家养的。所以市民社会，公司非常重要，而公司的重要性恰恰被忽略了。甚至很多人把公司作为一个市民社会的对立物来理解的。一方面，中国传统文化当中有根深蒂固的轻商甚至恨商的传统，另一方面，中国人很爱钱，但是却不愿意让好东西跟市、利沾边，所以也为此付出了惨重的代价。</p>\n<p>　　郑子蒙：最近一个时期，网络民意和网络公民社会发展非常迅猛，您文章也提出网络民意可以催生代议民主。</p>\n<p>　　刘军宁：只是催生，它是有助于在中国未来走向代议民主的，而且网络的确给每个普通人提供了一种民意表达的可能性。在没有网络的时代，你要想表达民意必须上广播、上电视，在报纸上发表文章。中国13亿人，能够在报纸上发表文章的有几个呢？又能让全国读者都看到的又有几个呢？但是在今天每个人都有可能，只要你写得足够好，每个微博都是一份媒体。</p>\n<p>　　郑子蒙：现在情况就是虚拟空间发展很迅猛，怎么实现虚拟空间和线下的东西的对接？</p>\n<p>　　刘军宁：我想这需要一个过程，虚拟过程就是在网络上的表现，他的看法在真实中形成才会有网络上的表现。</p>\n<p>　　我觉得共识网这样一个平台对中国未来是非常重要的。它对于民间的共识的形成提供一种传达的管道，对于社会的平稳的转型是非常重要的，也是很有价值的。如果没有这样的桥梁，没有这样的共识，大家的冲突会更多，也许会产生非理性的行为更多。在这个平台上什么观点本身不是很重要，但是这个平台本身是非常重要的。而且共识网，或者共识网之类的平台的存在表明，民间开始参与了这个平台的建设，参与了这个议程的决定。因为在中国，本来在《人民日报》的共识、中央文件的共识就是全社会的共识，政治局的决定就是中国的议程，但是现在其他平台的存在表明这一点正在被突破，所以我觉得它的意义是很大的。如果是平台化，肯定是个人演个人的角色，各级角色肯定是不一样的，即使相同的角色，站的位置还不一样，所以我们很难要求每个人都持一样看法。</p>\n<p>　　社会稳定与民间独立参选潮</p>\n<p>　　杨传银：最近几年，由于征地强拆等原因的暴力事件也多了，现在政府对社会稳定强调得比较多，您怎么看待现在的稳定问题和维稳的措施？</p>\n<p>　　刘军宁：稳定成问题就意味着合法性受到了挑战，合法性受到了质疑或者说合法性正在迅速流失。所谓合法性，我也把它叫做正当性，是指统治者统治的权利，就是统治国家的资格。一个政府治理国家，一个政党统治国家的资格，我们把它叫做正当性或者合法性。维稳的压力越大，说明这个资格受到的挑战越大，说明要维持统治的成本越高。现在中国高企的维稳费用，说明对内的防范正在超过对外敌的防范；而对内防范的成本还在迅速地增长；这还没有计入调动国防资源来对内的成本。国防意味着敌人在外面，维稳意味着敌人在里面。我觉得这个事情对中国是有意义的。当来自内部的威胁超过了来自外部威胁的时候，会发生什么？这是每个中国人无论在台上的还是台下的都要想的。</p>\n<p>　　杨传银：今年以来，中国民间发起了新一波的公民自荐参选人大代表潮，您怎么看它的现实作用？</p>\n<p>　　刘军宁：我觉得强拆也罢，参选也罢，这都是民众公民意识的觉醒。本来在中国强拆是理所当然的事；公民不独立参选，接受官方指定的候选人也是理所当然的事。本来是理所当然的事越来越变成一个可疑的事，这就是中国的进步，而且会有更多确定的事情变成可疑的事情，质疑的声音会越来越大。</p>\n<p>　　杨传银：您觉得这一波参选潮跟80年代有什么区别？</p>\n<p>　　刘军宁：我觉得有很大的区别。80年代参选，大家还是体制内的游戏，而且只限于有一定工作经历的大学生中间，今天的参选者基本是社会上的一个完整自立的公民。</p>\n<p>　　杨传银：感觉起来，一些参选的公民在网络上的声音看起来比在线下做得多一点。</p>\n<p>　　刘军宁：因为只有网络上他们能够有声音。我想这是一个催化剂，即便当选上了，也没有一个人会指望改变现行结构，但是这种参选本身是有意义的。所以我希望能够看到中国有人出来选主席、选总统，这个事情本身就有意义，甚至大于选上的意义。如果大家都选了，哪怕你只获得了参选的资格，这个本身就很重要；当你说你要参选的时候不会有人来追杀你了，这本身就更是一个进步，这样就会有更多的人出来。</p>\n<p>　　&ldquo;中国模式&rdquo;与&ldquo;重庆模式&rdquo;</p>\n<p>　　杨传银：上面说到的这些问题，左派和自由派两派的意见分歧还是比较大的。左派可能越来越偏向于鼓吹&ldquo;中国模式&rdquo;如何成功，自由派则批评会更多一些。</p>\n<p>　　刘军宁：海外对中国模式评价很高，包括美国的&ldquo;中国通&rdquo;。当他们到中国的微博上看一看，看到中国的维稳经费的细目之后还会这么想吗？他到每一个强拆现场体验一下，或者他的房子被强拆之后，他还会这么想吗？不能只是看到北京上海的高楼大厦。</p>\n<p>　　杨传银：现在海外对中国模式质疑的越来越多。</p>\n<p>　　刘军宁：支持中国模式的人，不妨继续支持，而且要挺住，千万不要支持一半就支持不住了。别你还在很支持的时候，中国模式已经&hellip;&hellip;就像当年支持苏联模式一样。很多西方知识分子曾经都认为苏联模式将是未来，美国的模式将衰落，苏联在方方面面都将超过美国，在有些方面已经超过美国了。</p>\n<p>　　郑子蒙：美国本身就是多元社会，存在这样的声音也很正常。</p>\n<p>　　刘军宁：对，但是在中国可能这是听到的美国唯一的声音。</p>\n<p>　　郑子蒙：这就是网络时代的好处，全球范围内信息公开、多元。</p>\n<p>　　杨传银：您怎么看现在一些人主张的&ldquo;重庆模式&rdquo;？</p>\n<p>　　刘军宁：我觉得重庆模式是现行体制的统治方式的小的翻版，就是有一个人按照中共建立中国这个模式在重庆建立自己的王国。</p>\n<p>　　杨传银：在中国作为地方治理来说，重庆、广东、浙江、江苏等等都有自己的探索，您觉得哪一地区的治理更好？</p>\n<p>　　刘军宁：我觉得我更愿意看到一种自愿自发的秩序。任何强人主导的自由的秩序也罢，反自由的秩序也罢，都是不可取的。你不能强迫人去自由或者去不自由，尤其是强迫人去不自由，你最好让人自己选择。</p>\n<p>　　杨传银：按照您的标准，中国有没有类似于您认同的地方治理模式？</p>\n<p>　　刘军宁：没有，看不到。因为中国体制是一样的，不可能出现两个东西，只有程度的差异，不可能有性质的差异。这两天广州在搞共建，驱赶所有的小贩，包括强拆事件；上海这两天我们看到了有很多法律案件的极端粗暴的处理。我们看不到&ldquo;白乌鸦&rdquo;，即使有不同的人，也不能被认可，如果中国还是共产党领导的话，共产党不可能认可两个完全相反的地方大员。</p>\n<p>　　杨传银：这两年，民间对公共政策、国家转型的讨论越来越多了。</p>\n<p>　　刘军宁：可能民间的讨论多，学界的讨论倒不多，好像中国的学界离中国的现实越来越远了，学界已经成为体制的一部分。</p>\n<p>　　9&middot;11十周年与中东民主化浪潮</p>\n<p>　　郑子蒙：十年后的今天怎样重新审视9&middot;11事件以及当时对世界体系的影响？</p>\n<p>　　刘军宁：当初亨廷顿在《第三波》里讲民主化的文化障碍的时候的确把儒家和伊斯兰教给捆绑到一起去了，他认为儒家和伊斯兰教会对西方文明构成一个联合的挑战。伊斯兰教里的确有很多原教旨主义，是非常狂热的，有很多非理性的东西，而且一旦对问题做出错误的诊断之后就会采取非常非理性的方法，包括对美国、对英国、对印度的恐怖袭击。</p>\n<p>　　从今年以来中东的变化我们可以发现文明的冲突似乎不存在。中东的变革并不是美国主导的，我们基本上看不到美国中央情报局的影子。如果有人非要说这是中央情报局干的，中东非民主政权为什么不自己建情报局把美国政权折腾垮呢？如果很容易就被一个外来的力量折腾垮，说明这个政权本身就是很脆弱的。现在中东的这些国家纷纷地发生变化，长期存在的威权政权的倒台，趋向于一种民主化，这又说明哪怕有根深蒂固的文化的支持，独裁在当今世界也是很难持久的。所以从中东，我看到的是，任何威权政权无论有多强大的文化支撑，都难以持久。</p>\n<p>　　所以回到刚才讲的问题，不要问穆巴拉克有多强大，谁能取代它，到一定的时候他自己会支撑不住的，他会躺到笼子里面去的。同样，不要问卡扎菲多强大，他的卫队多强大，他手上有多少军队，他有多少石油美元。</p>\n<p>　　郑子蒙：伊斯兰世界政治文化世俗化，是不是也会融入到普世价值体系？</p>\n<p>　　刘军宁：伊斯兰的威权政权的垮台是相对容易的，但是伊斯兰稳定的民主制度的建立可能是比较漫长的，这中间还会经历回潮。我们看看即使在西方，一个国家从不成熟的民主国家走向成熟的民主国家也要经历很长的时间。即便专制统治者纷纷垮台，我也不能指望在中东迅速出现一群稳定的自由民主国家，因为这需要很长的时间。这里，有一点被忽视的是，这些中东的威权统治、专制统治者和专制政体或多或少是冷战的产物，现在一旦冷战消失之后，下面就是冷战遗产的消失，冷战遗产消失之后，世界会或多或少地走到一个更加平稳、更少冲突的社会，而不是更多。我们看到的哪怕是本&middot;拉登、穆巴拉克，也都是冷战时代的产物，包括民族独立、民族解放运动，如卡扎菲以民族独立、民族解放的名义建立的军人独裁政权都是冷战的产物。他们从冷战中的一方找到了思想资源。冷战的结束意味着这个思想资源和政治支持不存在了。你看看独裁者的军队用的武器就知道了，都是AK47、米格飞机。</p>\n<p>　　郑子蒙：伊斯兰过渡时期，宗教起到什么样的作用？</p>\n<p>　　刘军宁：我想这个宗教会始终扮演着一个很强大的力量，关键问题是，宗教如何从一个极端主义走向一个温和的教义，能够跟世俗生活共处的一种价值体系。如果还是维持在非常极端的原教旨的成分上，这个民主也是很难维持的。</p>\n<p>　　郑子蒙：现在中东与北非地区的变革，是不是可以称为民主化的第四波？</p>\n<p>　　刘军宁：对于民主化的浪潮，只有在事后才能定案。我们不知道它的后果究竟怎么样，能不能建立相对稳定的民主体制。我们现在可以断言中东的专制统治经历了一波巨大的危机，它是不是能够倒向民主我们现在还不知道。</p>\n<p>　　郑子蒙：这股变革势力，对其他地区有什么借鉴意义吗？</p>\n<p>　　刘军宁：中东在变革之后，世界上只剩下东亚了。如果中东的威权统治纷纷垮台之后，只剩下东亚和沙特、科威特这些海湾地区王权国家了。</p>\n<p>　　思想个体户的人生哲学</p>\n<p>　　郑子蒙：您在微博上经常说自己是&ldquo;思想个体户&rdquo;。</p>\n<p>　　刘军宁：是的，我认为自己是&ldquo;思想个体户&rdquo;。</p>\n<p>　　郑子蒙：您这个&ldquo;思想个体户&rdquo;在现在大环境下有什么自己的追求？</p>\n<p>　　刘军宁：我觉得任何时候我都是一个思想个体户，无论是中国未来怎么样，我仍然是一个思想个体户，这一点基本上不会改变，以前也是这样，以后还是这样。我想给自己的定位是，在思想层面上说出最真实的、说出最重要的。这两者交叉的地方是我的工作场所。如果仅仅是最真实的，很多东西是真实的，但是它可能无足轻重，这个事情我倾向于选择不说，所以我只选择说最真实的和最重要的交叉的事情，这些是我所要做的。我的思想就是我的行动。</p>\n<p>　　每个人有每个人的长项和能力。以思想个体户自称并不是说我思想比别人高明，只是说我是干这个的，我并不仅仅认为自己是一个呐喊者，我更多地认为自己是一个预告者，预警者，把我自己预先知道的拿出来与大家分享。我甚至不把自己看成是一个启蒙者。因为每个人有每个人的长项，我的长项在这个方面，所以我当然只能干这方面的事情，我希望我干这方面的事情让大家受益。</p>\n<p>　　杨传银：客观上是起了一个启蒙的效果，尤其现在有了网络之后。</p>\n<p>　　刘军宁：预警就是像天气预报一样，告诉大家会发生什么，朝哪儿走会发生什么，以我所看到的，以我的见识所及。</p>\n<p>　　郑子蒙：您最近写了一些保守主义投资，是不是对个人理财方面也会有一些效果，还是仅仅作为一种思想？</p>\n<p>　　刘军宁：投资者是中国的一个新生的、而且日益重要的群体。我希望中国的这些投资者们有一个道德基础。我的意图是给投资这个行业、这个职业、这一群人提供一个供他们参考的观念的道德基础，展示其价值内涵。一个行业存在的正当性必须有道德基础，如果这个行业没有道德基础，比如小偷，它就不能成为一个名正言顺的正当职业。</p>\n<p>　　成功投资的法则适用于任何事情。先存在一个普遍成功的法则，适用于各行各业的成功的法则，其中有一个是关于投资的。如果一个人是持续成功，他一定是掌握了一些成功的法则，而且一个人人生最大的投资的成功是对自我投资的成功，他只要对自我投资是成功的，他的投资就是成功的。#p#分页标题#e#</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14045,8864,19234,9525,9553,8612,9625,9415,9715,16890]}