{"id":188749,"link":"https://chinadigitaltimes.net/chinese/2011/10/柴子文-产房里的风波/","date":"2011-10-14T21:09:03Z","modified":"2011-10-14T21:09:03Z","title":"柴子文 | 产房里的风波","content":"<div>\n<div>\n<span>十年前，香港判决一对大陆夫妇在港所生孩子享有居港权。二零零三，香港开放大陆游客的自由行。这两件事，开启了如今香港一年八万八新生婴儿中，有近一半由大陆游客“旅生”的现象。自由行的副产品，无疑是自由生。</span></div>\n<div>\n</div>\n<div>\n香港在历史上从来不吝接受大陆来的移民，无论是出于人道的目的，还是基于拓增本地人口的目的。第一次在边境设立关卡，也是1952年以后的事，而在二战后，香港人口一度只剩下几十万，正是大陆来的大批量移民，填充了人口的稀缺。没有这些“人力资源”，很难想象，香港会有后来六七十年的工业大发展、八九十年代的社会进步和香港人身份意识的产生。</div>\n<div>\n</div>\n<div>\n当然，新移民融入新环境，新环境接纳新移民，从来不是一件容易的事。在九七前后，由于担心时局变卦，香港人大量移民加拿大，不能马上移民的就让宝宝“先走一步”，出现港人赴加产子潮。大陆人赴港产子出发点是一样的，就是要离开一个自己觉得不那么靠谱的地方，让下一代生活在一个比较靠谱的地方。背后的可能性有两个，老爸老妈生活的这个地方如果还挺得下去，那么，宝宝，你就天高任鸟飞吧；如果这个地方真的活不下去了，那么，宝宝，好在还有你一条生路。</div>\n<div>\n</div>\n<div>\n这种心态，普天之下莫非如是，也是人之常情。人总是趋利避害的，如果真有人道这个概念存在的话，这就是最基本的人道。在这个问题上，香港的父母不比大陆的父母更高尚，香港本地人也未必比加拿大本地人更不包容。</div>\n<div>\n</div>\n<div>\n当年从大陆逃难过来的战后第一代香港人，含辛茹苦把宝宝养大，总为难以得到子女理解而黯然神伤。但他们毫无怨言，因为觉得自己做了能做和该做的事。</div>\n<div>\n</div>\n<div>\n香港社会近年出现警惕、歧视大陆人的情绪，但客观来说，这情绪远远不及上海人警惕、歧视“乡下人”的程度。现在的问题，是公共资源如何分配的短期现实问题，和如何正视新一波移民潮的长远战略挑战，两者扭在一起，让人容易变得立场先于事实。</div>\n<div>\n</div>\n<div>\n简单来说，大陆孕妇挤占香港孕妇床位的问题，显然是当下更重要更紧急的事务性纠纷。现在看来，有条件限制一招还是务实的，无条件增加产房和医务人员，造成产能过剩和浪费，当然也很难想象世界上除了非洲等少数地方，哪个地方是以生孩子作为自己招牌产业的。</div>\n<div>\n</div>\n<div>\n另一方面，每年出生的这些“小新香港人”，除了预占未来香港的福利资源，也可能顺便刺激香港人的“竞争性生产”，解决了香港社会老龄化危机。还有别忘了，“小新香港人”背后是他们父母无条件的爱和投入，毕竟，这些人不再是难民。如果善用“小新香港人”和他们满怀期望奔向新世界的父母可能给香港带来的正能量，这何尝不是香港的新机遇。</div>\n<div>\n</div>\n<div>\n至少，那些辛苦北上的香港人可以欣慰，当他们用脚投票不看好香港的未来的时候，大陆人却用肚子投票看好香港的未来。</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,15542]}