{"id":188754,"link":"https://chinadigitaltimes.net/chinese/2011/10/柴子文-抢救被正史淘汰的民间历史/","date":"2011-10-14T21:09:26Z","modified":"2011-10-14T21:09:26Z","title":"柴子文 | 抢救被正史淘汰的民间历史","content":"<p><div>　．柴子文、张楠迪扬</div>\n<div></div>\n<div>\n（熊景明与林达创建香港中文大学「民间历史档案库」，搜集和传播私人记录，用民间记忆呈现历史的细节，并为历史作注、辨伪，令人看到生动而真实的过往年代。）</div>\n<div></div>\n<div></div>\n<div>\n怎样的历史才是完整而充满细节的？历史也可以跟当下生活鼻息相通吗？历史只能由大人物撰写吗？这些问题，激发出让中国「沉默的大多数」书写集体记忆的「民间历史」平台。而如何让草根的集体回忆枝繁叶茂，从而有效保存真实的历史存在、并足以对历史述的垄断状况作出有力的回应，这在中国大陆还是一个刚刚起步的工作。</div>\n<div></div>\n<div>\n香港中文大学的中国研究服务中心长期为中国研究的学者提供资料，很早意识到正史之下地方历史补充的重要，因此坚持中国大陆地方志的收藏。几十年下来，「地方志」已成为服务中心的一个强项。近年来，当时任大学服务中心助理主任的熊景明便萌发一个念头：把研究资料扩充到更下一层的细节补充，也就是创建「民间历史档案库」，收集民间原创个人史资料。二零零七年，正式退休的熊景明以大学服务中心顾问身份，开始全身心投入民间历史资料的收集，并且邀旅美知名作家林达担任《民间历史》网刊编辑。</div>\n<div></div>\n<div>\n「民间历史，就是用个人经历呈现历史的细节，并为历史作注、辨?，令人看到生动而真实的过往年代。」熊景明的界定简短而中肯。林达跟亚洲周刊解释民间历史的可靠性时指出，虽然个人回忆是有局限的，每个人的回忆都可能存在有意无意的偏差，但是，当许许多多的回忆聚合在一起，个体偏差就会被抵消，历史的真实面目也就从中凸显。同时，有别于单一口径的传统述方式，以集体回忆建构的民间历史将在某种程度上成为细节最丰满的历史。这也正是林达多年来做大量独立采访、记录民间故事的动力所在。</div>\n<div></div>\n<div>\n谈起已有库存，熊景明如数家珍。「现在我手边最珍贵的一本书是《农民日记》。这是一本陕西农民的日记，虽然作者只有初中文化，但却以一贯之地记了很多年，由此留下了最细致的记录。」这也是为什么民间历史看重对个人日记的收集。用熊景明的比喻：「一个人的记忆就像筛子，只有日记能筛下最细的沙。」</div>\n<div></div>\n<div>\n除了日记，个人回忆录也十分珍贵，比如出自一位年逾古稀的老农民之手的《一路辛酸一路歌》，记载了其本人及亲人在文革中的经历。此类稀缺的回忆录通常因为市场或政治原因，无法公开出版，有些甚至只是手抄本，或亲人资助下小规模印刷的纪念品。比起隆重推出的大人物回忆录，熊景明说，这些也许被正史淘汰出局的私人记录，更需要支持鼓励，更需要帮助收集和传播，所以它们正是「民间历史档案库」的「主角」。</div>\n<div></div>\n<div>让写者与读者沟通</div>\n<div></div>\n<div>\n经过两年多的努力，民间历史档案库已初具规模。作为次级检索目录，「民间历史」已出现在香港中文大学大学服务中心的网站主页上。现阶段的民间历史资料库由三部分内容组成：网站资料、架上图书和电子文本。如今，民间写回忆的人越来越多，想要了解的人也很多，但是碍于沟通管道不畅，写的和看的往往两不相知。作为收集者，通过网站建立让写者和读者沟通的平台，是民间历史资料库吸引作者也吸引读者的好方法。其他的书籍则全部编目上架，向造访中心的学者开放，使用价值则交给学者们自己判断。迄今为止，「民间历史档案库」收罗了已出版、尚未出版的个人回忆录、日记一千多册。「民间历史档案库」无疑已成为中国研究服务中心的新亮点。</div>\n<div></div>\n<div>\n在同时建立的《民间历史》网刊（海外版网址：http://mjlsh.usc.cuhk.edu.hk；中国大陆版网址：www.mjlsh.net）上，有这样简洁有力的说明：「留下你见证的历史情节，也是在寻回人生的独特意义。每个人生活的细微末节，都是历史的组成部分。对故人的珍贵记忆，记下来，他们就活在历史记录中。」</div>\n<div></div>\n<div>\n网络时代同时也是个人故事的年代，熊景明认为：「我们的父辈、我们这辈，哪个没有故事？哪个的故事都能拍成电影，而且都绝对好看。电脑时代的好处显而易见，书写速度大幅度提高。我们特别鼓励年轻人也参与民间历史的书写。」因此，民间历史网刊成为个人史展示的一个快捷通道，「家园故事」栏目专门收集年轻人写的回忆和长辈的故事，让年长者有一个放置回忆的地方，年轻人有一个了解历史的窗口；「民间拼图」栏目，试着把同一个地方的回忆放在一起，对原来的地方志资料库，也起到补充细节、充盈生命的作用。</div>\n<div></div>\n<div>\n说起熊景明，林达不免夸奖一番：「她是一个始终具有活力的人，和九斤老太（鲁迅小说《风波》中的人物）相反，她始终对年轻一代充满信心。她自己写的回忆录即将出版，写得非常动人，可是她会传一篇八零后的好文章，然后很喜庆地加一句：我们这一代可以退出了。」</div>\n<div></div>\n<div>\n与熊景明一样，林达再三强调，一个没有历史感的民族是没有未来的。而所谓历史感，「并不高深宏大，它只是一种感悟。有个朋友告诉我，他父亲从年轻就每天记家庭流水帐，一日不缺地记了几十年传给了他，他又继续一日不缺地记下去。我在他眼里看到的就是历史感」。</div>\n<div></div>\n<div>\n林达说：「每一代都有自己的历史情结，我们有我们的，年轻人有年轻人的。对于活生生的民间记录，年轻一代的视角必不可少。人们总是对身边现成的东西不在意，不会想到它是明天的重要历史物证。我们在上中学时肯定就扔了小学课本。可是，假如我们今天能够把中国历史上所有的小学课本收齐，对比一下，历史疑问就出来了：为什么一些小孩的第一课是：开学了，我和姐姐上学去。而另一个时期的小孩的第一课是：毛主席万岁。唯老人怀旧，而年轻人不具有历史感的民族，是有严重缺陷的。」</div>\n<div></div>\n<div>\n作为民间历史档案库的发起者，熊景明和林达以身作则，从鼓励所有的人写身边的故事做起。在熊景明鼓励下，她的表哥胡伯威接连写了两本回忆录《儿时民国》和《青春北大》，前者在中国大陆被评为那一年的十大好书之一。林达很欣赏一位农村亲戚的回忆文章，花大力气为他修改后推荐给《随笔》杂志，继而登在民间历史网站上；这位亲戚大受鼓舞，一连写了几篇，让一个小乡村不同时期的历史一点点浮现出来，成为一份珍贵的乡土记录。</div>\n<div></div>\n<div>\n「但是，民间历史不是报告文学。文学是可以虚构的，新闻报道、历史记录，都必须绝对真实。」林达说：「如果当历史记录者过于绘声绘色地追求戏剧效果，让历史学家无法判断哪部分是真的，哪部分是虚构的，以致不敢把这些记录当真，那将十分可惜。一些作者为了追求故事性，把真实事件经过文学修饰变为小说，我们只好拒收。」林达也将一些写得出色的作品推荐给刊物，如《随笔》、《南方周末》、《国家历史》等。</div>\n<div></div>\n<div>香港的独特作用</div>\n<div></div>\n<div>\n展望前景，她们都看好香港独特的作用。中国大陆曾长期幽禁在极左氛围中，文革中大批文物、史料被销毁，要完全恢复在史料保管方面的信誉仍需要时间。林达说：「香港是在中国之内，却是一个例外。香港中文大学有悠久的人文传统，大学服务中心在中国研究资料收藏上占有重要地位。『民间历史』项目落地生根于此地，再合适不过。」■</div>\n<div>（亞洲週刊，<span>2010-01-31）</span></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,9040,17973,19254,19314]}