{"id":188835,"link":"https://chinadigitaltimes.net/chinese/2011/10/姚小远-释永信鸡巴上的那些事情/","date":"2011-10-14T23:01:29Z","modified":"2015-08-01T03:45:05Z","title":"姚小远 | 释永信鸡巴上的那些事情","content":"<p><p>\n所谓空穴来风一说，很多时候，我是并不相信的。所以，有关释永信给失足妇女开光的传言，有关释永信包了某大学女生做二奶，跟杨澜等女明星有染，海外存款30亿美元一说，我是姑且听之，沉闷时刻八卦一下而已。若当真，让那菩提不是树的禅宗和尚情何以堪！</p>\n<p>\n前晚跟几位朋友吃饭，说到和尚，大家知道入我眼的不多。在我眼里，现世很多和尚，即使是某些被传闻的高僧大德，也不过是一些被豢养、不知所云还要将装逼进行到底的贼秃和蠢货——不过，需要说明的是，对于那些真正有信仰、信念和慈悲心的和尚，我还是心存敬重的。</p>\n<p>\n至于少林寺大和尚释永信，说他是和尚，他却是个公众人物；说他是公众人物，却又是一个据说蜚声海外，颇有影响力的大和尚。过去江湖上有一些关于毛的传言，据说周恩来曾经在有人对毛管不住鸡巴颇有微词时候，说过如许气吞山河、充满人道主义光辉和人性关怀的温情词语：“主席也是人嘛。”既然主席也是人可以做人做的那点儿事儿，释永信也是人，做一点儿人做的事情，当然是可以“像一朵水莲花不似凉风的娇羞”的。指望在这方面揪释永信小辫子的人简直是痴心妄想，因为释永信头上没有一根贼毛。</p>\n<p>\n有意思的是少林寺官方网站10月13日发布声明，称关于永信方丈的网络传闻完是无中生有、恶意编造的诽谤，并要提请上级主管部门组成调查组前来少林寺，将少林寺和永信方丈的真实情况告知社会。少林寺还向公众征集传闻中所指释永信的任何不法、犯戒等的确凿证据云云。</p>\n<p>\n老实说，这样的声明让我对少林寺的危机公关技术、释永信的领导艺术产生不是一般的怀疑。记得前些时候法国人卡恩因为鸡巴上的事儿惹官司，也没有见国际货币基金组织替卡恩发什么声明，倒是让卡恩靠边了事。少林寺声明解释网络传闻是一种诽谤，这种表明态度是一种少林寺版的“信不信由你，反正我是信了”。至于提请上级主管部门组成调查组，在政府、主流、主管单位早已经公信力尽失、同流合污、声名狼藉甚至早已经成为少林寺一伙的的情况下，让他们来证明释永信的清白，更像是给释永信的一次货真价实的抹黑，就跟让妓女来证明嫖客的正派或者让嫖客来证明妓女的坚贞一样，最后就是一场荒诞剧和闹剧。如果真是被冤枉、被诽谤，释永信也好少林寺也好，完全可以通过报警等法律手段解决问题，用这种声明和请主管部门来证明清白的方式，怎么看都有一些做贼心虚的痕迹。传言如果只是传言并不可怕，可怕的是将这种传言当作煞有其事，那可真有可能是真的了呢。</p>\n<p>\n我们正处在一个信息高度发达的时代，传言甚至诽谤是信息高度发达的副产品和公众人物必然需要承受的代价。少林寺大和尚释永信既然是公众人物，遭遇各种信息骚扰和抹黑，也在意料之中，如果没有这样的承受力动辄发什么声明、并拿出上级主管部门的大旗做虎皮，到头来会更加不伦不类，相信，从此以后，有关释永信鸡巴上的那些事儿的传言会越来越多。当少林寺越来越把释永信鸡巴上的事儿当事儿的时候，说不定，还真会出一些鸡巴事儿呢。这到正应了老流氓成龙大哥的那段格言：这是男人都会犯的错误。</p>\n<p>­­——除非，你少林寺能够证明释永信大师傅不是男人！</p>\n<p> </p>\n<p>小远2011年10月14日星期五 16:29阴 <br />\n上海理道之理道文化兔，我只是一只有文化的兔子</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[9203],"tags":[9400,16559]}