{"id":188813,"link":"https://chinadigitaltimes.net/chinese/2011/10/南方周末-谁在陪我们的父亲母亲/","date":"2011-10-14T21:32:27Z","modified":"2011-10-14T21:32:27Z","title":"南方周末 | 谁在陪我们的父亲母亲","content":"<div>\n<p><q>你的父母亲早晨怎样去的菜市场，下午怎样收拾房间，他们找谁聊天，向谁倾诉</q></p>\n<p>到了重阳节，敬老的新闻就多了起来。其中最为鼓舞人心的是，北京市宣布从2011年起，凡95岁以上老人看病，均100%报销。这一惠民措施，带来另一个意想不到的正面效果——鼓励那些今天还享受不到这一政策阳光的人，为了实现看病家庭一分不掏的远大理想，无论如何，都要健健康康活过95岁呀！</p>\n<p>早在2010年，全国老龄委也许就意识到，只用“敬老日”已经不足以强调敬老的重要性了，非得用“敬老月”这一剂猛药才行。我却忍不住促狭地想：一年一天不够用，一年三十天就够了吗？而又有谁最有可能日复一日、月复一月、年复一年地“关心”老年人呢？</p>\n<p>非常抱歉，我首先想到的，却是商人。</p>\n<p>就像徐怀钰一直唱着“有怪兽、有怪兽”一样，我觉得老年人周围，一直潜伏着各式各样“惦记”着他们的“商人”。“不怕贼偷，就怕贼惦记”！我认识的老年人，大面积地中招，几乎很少幸免。有一个朋友前一段时间很烦，原来他妈妈最近被一个“体验中心”给缠住了，“买什么东西都不如买健康，买健康就是为儿女好”，非要花几千块钱买一个包医百病的腰带，儿女们说那是骗人的，老爸却在一旁生气了：“你们妈妈，辛苦一辈子，买一个腰带你们都要阻止，又不要花你们的钱，我们自己有退休工资……”</p>\n<p>作为记者，我知道那种“体验中心”，免费吃，免费玩，免费按摩，工作人员见到老人家，都不是叫老伯大妈，而是称呼“咱爸咱妈”，甚至“咱”字都没有，直接就是“爸”和“妈”，老人家躺在按摩床上，每个人都有一个服务生伺候你，跟你聊天，讲故事，夸你家儿子有出息，跟你一起抱怨媳妇不贴心……</p>\n<p>不要怪那些不法商人骗术太高明了，其实是我们的父亲母亲太寂寞了。与其责怪他们没有火眼金睛，不如设身处地将心比心地想，当你在外面打拼社交，是谁在陪你的父亲母亲？你有同事聚餐，有同学聚会，有QQ空间，有微博关注，但你知不知道，你的父母亲早晨怎样去的菜市场，下午怎样收拾房间，他们找谁聊天，向谁倾诉？</p>\n<p>我在厦门安家后，最快速度把父母接了过来，我以为比老家更舒适方便的特区生活，应该让老人家满意，没想到头几个月，几天新鲜劲之后，父母明显地不习惯，一直嚷着要回老家。有一天下午，我偶然回到家，房间暗摸摸的，一个瘦小的身影蜷缩在沙发上，那就是我的母亲，我这才知道，母亲就是这样度过她的每一天的下午，寂寞无边无际。</p>\n<p>我终于明白，老人家需要有伴，需要邻居，如果不能帮他们找到邻居，他们就不可能住长久。我们原以为，父母亲只要有房子，有舒适的生活条件，有孝顺的儿女，就够了，我们不知道他们好像一棵树从老家拔了出来，如果在新的城市没有土培着，他们就扎不了根。我们为老人家搬迁一个家，还要为他们创设一个环境；我们让老人家和子女住在一起，还要帮他们和邻居生活在一起。</p>\n<p>幸运的是，父母亲终于慢慢在厦门找到了自己的朋友。我慢慢懂得，那一个在菜市场卖榨菜的大嫂，那一位陪父亲下象棋的老伯，有时比我们还重要，当我们离开父母亲的时候，是他们陪伴着父母亲，打发一个个忙碌的早晨，消磨一个个无聊的下午。他们甚至比我们更容易左右父母的情绪，影响父母的幸福，因为他们比我们陪父母的时间更长。</p>\n<p>最近我一位朋友在乡下的母亲病了，每周请一天假去陪护她，有一天晚上，母亲突然哭了，他吓了一跳，母亲说：“你们兄弟姐妹六个人，我病了，你们轮流来陪我，你们每个人一个礼拜只需要请一天假，可是，等到你们老了，只有一个孩子，你们将来怎么办呀？”母亲老泪纵横。</p>\n<p>自己生病，却操心未来子女生病将怎么办的父母亲，让我在想：在父母亲的口中，我们一直是孝子，但父母亲真的很幸福吗？而未来，等我们也老了，我们会比我们的父亲母亲，更幸福吗？</p>\n<p><span>（作者为厦门卫视总监）</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[8948]}