{"id":188866,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-黄国胜：炫富的华西怎可代表全中国农民/","date":"2011-10-15T04:30:45Z","modified":"2012-05-03T23:33:47Z","title":"共识网 | 黄国胜：炫富的华西怎可代表全中国农民","content":"<p>昨天东方卫视报道天下第一村华西村迎来建村50周年大庆，投资30多亿元，高328米的华西村龙希国际大酒店，以超5星级酒店的面目于10月8号当天开业。10月11日《看东方》播出&ldquo;华西村副书记回应炫富质疑称不介意&rdquo;，周丽华(华西村党委副书记)说：我们华西建这大楼30亿也好，铸这一头金牛的三、四亿也好，都是用的我们华西村民自己的钱，如果说这是炫富的话，那就是炫的我们华西人民富起来了，炫的是我们中国的农民也富起来了。(综合东方卫视报道)。</p>\n<p>　　其实纵观其发展轨迹，不难发现，华西村今天之辉煌其实来自多个方面，有历史的原因，例如其固有的财富原始积累；有地域因素，例如其离大都市上海的近距离；有领导因素，例如其领头人吴仁宝聪明才智的充分发挥；有政治因素，例如国家政策层面的多方扶持等。虽然如此，毋庸置疑华西村仍确有骄傲的资本，但此次的50周年大庆也好，超豪华的5星级酒店炫富也罢，给人的感觉异样非常。</p>\n<p>　　从图片和电视来看，高328米的华西村龙希国际大酒店，何其的孤独，孤独不胜寒，华丽却又似不胜风力。正如其党委副书记所言&ldquo;炫的是我们中国的农民也富起来了&rdquo;的一样，华西的富有，是不是也正象孤零零的高楼一样，你永远只能代表你华西村自己，中国的农民你代表得了吗？你知道中国农民的数字是多少吗？你又知道9亿农民，还有多少生活在贫困线以下呢？</p>\n<p>　　中国扶贫开发领导小组办公室主任范小建先生2009年12月27日在北京表示，2009年中国开始实施新的扶贫标准，将贫困线提高到人均年纯收入1196元人民币。照此标准测算，中国有4007万农民生活在贫困线以下。如果这个贫困线提高至年收入1300元，中国的贫困人口将由目前的4007万增加到8000多万。</p>\n<p>　　而世界银行2009年4月8日发布的一份报告指出，虽然中国自2009年提高了扶贫标准，但中国政府的扶贫标准和投资计划依然难以达到国际最低标准。按当年的美元购买力平价，中国仍有2.54亿人口每天花费少于国际最新贫困线(2008年世行已将贫困线标准从每天1美元调到1.25美元=8.5元人民币)，远高于中国官方年收入785元估计的农村1500万贫困人口。</p>\n<p>　　华西人不会没看到这样的数字吧，不过是不是触目惊心却不得而知？华西村作为天下第一村，虽然从狭义上来说，其过分夸张的炫富表现，用的全是华西村民自己的钱，好象如此，就可以代表中国的农民了，其狂妄自大的表现令人失望，虽然你们有钱了，但你们脱离了土财主的形象了吗？只记得精明的华西人，当贫穷落后地区的游客们抱着取经的态度来学习时，听报告都是要付费的，这样的制度延伸到现在，这政策是完全同国际接轨，但是富有的华西回馈了社会几许，有没有同国际接轨呢？</p>\n<p>　　笔者认为华西的表演是纯商业炒作，因为我相信今年7月12日《广州日报》的报道。&ldquo;华西村的钢铁行业自2008年全球经济恶化后利润变低。去年华西村转型发展旅游业，花30亿建中国第八高楼，名为&ldquo;空中华西村&rdquo;，共74层，高度328米，用作五星酒店。酒店5个会所各放一只一吨重的牛，分别用金、银、铜、铁、锡打造。1吨重的金牛，价格就达3亿元。&rdquo;</p>\n<p>　　商业炒作就请自重，切不可动不动就以代表中国农民自封，华西人可能剩下户籍上是农民了，其实华西早就脱离了真正含义上的农民，也就请华西不要再盗用农民这个名字了，因为农民是弱势群众，他们需要的是照顾！</p>\n<p>　　谨记电视主持人的结束语：我们当然需要物质的富有，但是我们更需要的是一种精神上的自信，因为真正的富有是不需要用什么第一和最大来进行标榜的。\n </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8625,18041]}