{"id":188965,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-乔治·弗里德曼：全球面临深层政治经济危/","date":"2011-10-15T15:30:49Z","modified":"2011-10-15T15:30:49Z","title":"爱思想 | 乔治·弗里德曼：全球面临深层政治经济危机","content":"<div>\n<p>乔治·弗里德曼：全球面临深层政治经济危机</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%CE%A3%BB%FA&#038;searchfield=keywords\"><span>政治危机</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%CE%A3%BB%FA&#038;searchfield=keywords\"><span>经济危机</span></a>   <br />\n ● <strong>乔治·弗里德曼</strong>   </p>\n<p>    <br />    亚当•斯密和大卫•李嘉图这样的古典政治经济学家，从来没有单独使用过“经济”一词。他们总是使用“政治经济”这个术语。对于古典经济学家来说，脱离政治学的经济学和脱离经济学的政治学都是不可理解的，政治体系和经济体系相互联系，相互依存。<br />    当前，蔓延全球的经济危机其实质是一场政治经济危机。虽然，这场危机在美国、欧洲和中国有不同的表现，严重程度也各不相同，但却共有一个压倒一切的主题：即政治秩序与经济生活之间的关系。全球，至少全球主要经济体，目前都面临着一场政治经济危机。<br />    8月9日，美国智库“战略预测公司”在网站上刊登了其总裁乔治•弗里德曼对此的评论。<br />    <br />    <strong>美国：政治精英与金融精英同流合污</strong><br />    <br />    众所周知，这次金融危机源于美国的次贷危机。更确切地说，美国的金融体系才是罪魁祸首。美国金融机构大量发行纸资产，而纸资产的价值依赖于一路走高的房价。这些金融机构一相情愿地认为房价不会下跌，然而这只是一种毫无依据的假设。房价还是下跌了，那些纸资产的价值也变得无法确定。这使全美金融体系陷入瘫痪。由于欧洲许多金融机构也购买了纸资产，所以危机很快蔓延至欧洲。<br />    从经济学角度看，这的确是一场金融危机。然而，它从政治经济学角度向人们提出了一个问题——操控华尔街的金融精英的行为是否合法？从某种程度上说，金融体系陷入危机，金融精英负有不可推卸的责任。我们不应该质疑金融工具，而应该质疑那些金融精英的能力与信誉。能让整个金融体系瘫痪，这些精英不是愚蠢，就是不诚实，或者两者兼而有之。他们因为一己私利几乎违反了信托行业的所有准则，将社会和道义上的责任统统抛之脑后。<br />    这背后隐匿着巨大的政治危机，一种真正的体制上的危机。与这种危机相比，金融危机根本微不足道。试问，美国的政治体系能否在平息危机的同时，让危机的始作俑者承担相应责任？结果是令人失望的——根据现行法律，金融危机中相关人员不负任何刑事责任。那么，为什么我们的政治体系中，缺失了界定金融精英的行为是否合法的法律呢？难道政治精英与金融精英是一丘之貉，在同流合污？<br />    于是，信任危机从金融体系延伸至政治体系。美国政府于2008年9月开始采取行动应对金融危机。当时，很多人希望政府采取措施惩戒留下这个烂摊子的精英人士，然而最终并无下文。在大量注资以稳定金融体系后，政治精英默许金融精英继续管理金融体系。<br />    这继而引发了对政治精英的信任危机。由于对美国政治精英的不满，茶党运动如火如荼地兴起了。他们密切关注政府为刺激经济、稳定金融体系而采取的各项措施，并尖锐地指出，这些措施将会把美国拖入新一轮危机，这次将会是债务危机。茶党的观点似乎有点过激，但也不无道理。的确，通过大量举债和过度集权，政治精英们是暂时解决了金融问题。在茶党看来，政治精英们利用金融危机将过多的权力集中于政府，而过度举债则造成了他们对金融体系的管理不善。<br />    <br />    <strong>欧盟：互不信任造成生存危机</strong><br />    <br />    在欧洲，主权债务问题先是引发了金融危机，继而带来了政治危机。欧洲经济受美国金融危机的影响而衰退，衰退的欧洲经济又加深了其政治危机。与美国相比，欧洲的危机更加严重，因为欧洲不能作为一个整体与各个银行交涉，而需要欧洲各国去与各自银行进行交涉。另外，欧洲中央银行出台的摆脱危机的政策倾向于偏袒北欧，特别是德国。因而，经济衰退使其他欧洲国家的危机更为深重。希腊债务危机就是一个典型例证。<br />    关于希腊债务危机，目前有两种说法。德国人的说法是人们所比较熟悉的。德国认为，希腊政府不负责任的行为使希腊陷入主权债务危机。希腊政府不顾财政状况而继续维持庞大的社会福利开支，最终导致了债务危机。陷入危机后的希腊又寄希望于其他国家，尤其是德国，来帮助它摆脱困境。<br />    对此，希腊人持不同看法，只是这种观点还未引起关注。希腊认为，德国诱使欧盟偏袒德国。德国是世界上仅次于中国和美国的第三出口大国。通过自由贸易区，德国迅速为其商品占领了市场。这就是隐藏在德国经济繁荣背后的秘密。然而，一旦危机来袭，由于货币政策被欧洲中央银行所操控，希腊没有能力贬值其货币；德国有能力继续出口，希腊却没有能力控制本国出口。这一切加剧了希腊经济的衰退，最终导致希腊主权债务危机。<br />    德国与希腊双方各执一词，哪种说法是真实的并非问题的关键。关键是欧洲正面临着两场因经济原因而起的政治危机。一场是类似于美国的危机——人们普遍认为欧洲的政治精英和金融精英根本是一丘之貉；另一场危机则完全是典型的欧洲危机——欧洲的部分国家已经开始互不信任，这种不信任已经不仅仅是口头上的互相指责了，而是外化于行动之中——这很可能演化为一场欧盟的生存危机。<br />    <br />    <strong>中国：通货膨胀与政治干预</strong><br />    <br />    欧美金融危机持续蔓延，中国经济受到巨大冲击，因为中国是世界上第一出口大国，经济发展很大程度上受制于外部需求，特别是来自欧美的外部需求。欧美经济陷入衰退，还使中国面临着更为严峻的问题。出口大幅下降，工厂倒闭，工人失业，失业问题可能诱发社会的动荡不安，继而引发政治问题。对此，中国政府作出以下回应。首先，鼓励企业把出口利润降低到临界点以维持企业运营；其次，向面临债务违约的企业追加贷款以帮助它们度过难关。<br />    该战略帮助企业度过了难关，但也付出了沉重代价，那就是高居不下的通货膨胀。这致使工人本来就不高的收入大大缩水，进而引发第二次危机。要应对新的危机，就只能提高工人收入，这又反过来增加了出口产品的成本，使中国的工资在国际市场上缺乏竞争力。<br />    先前，在欧美经济景气的时候，中国出台鼓励出口企业的政策是非常有效的。如今，出口企业的日子不好过，只能将企业迁往海外或解雇工人。这样的做法是中国政府所不能承受的，所以政府开始越来越多地干涉经济。政治精英试图通过加强对金融精英和其他企业精英的操控来稳定局势。<br />    <br />    <strong>第三波危机：质疑与动摇政治精英的合法性</strong><br />    <br />    政治精英对金融精英的操控以不同方式发生在美国、欧洲和中国，这是一场空前的政治经济危机。美国的政治精英规范金融机构、刺激经济、加强对经济部门的控制；欧洲的政治精英早已实质性地操控了经济，他们开始考虑如何更加有效地控制经济谋取最大利益；中国的政治精英始终操控着经济，而且操控力度越来越大。无论是美国、欧洲，还是中国，经济都受政治的操控。<br />    然而，用政治操控经济在以上三个国家和地区都无一例外地遭到了抵制。在美国，茶党的抵制是最活跃最有效的。欧洲的阻力来自那些反对欧洲共同市场的人，还来自像爱尔兰这样的国家的政治精英。中国的阻力来自深受通货膨胀之苦的人们，他们中有普通消费者，也有那些出口产品竞争力较弱、盈利较少的商业利益集团。<br />    一场政治经济危机已经蔓延至美国、欧洲和中国。这一时刻不容小觑——经济危机还有挽回的余地，政治危机的后果是最可怕的。因为随着政治精英力量的削弱，他们会丧失操控其他阶层精英的能力。但是，这绝不是一场来自意识形态的挑战。无论是反对全球化的左翼势力，还是反对移民的右翼势力，都对精英势力的合法性提出质疑。现在，虽然质疑声来自很多领域，但毕竟还不是主流。然而，在不久的将来，这种质疑声会成为主流呼声。<br />    那时，便可能出现第三次危机——当权的政治精英的合法地位可能会被动摇，欲取而代之的反对势力可能会因为某种共同利益团结起来，尽管反对势力之间还存在分歧，而且缺少一个把他们凝聚在一起的意识形态。这种情况若发生在美国，则会导致美国陷入瘫痪；在欧洲，则会导致欧盟权利下放至各个民族国家；在中国，则会导致地区的分裂与冲突。<br />    当然，这都是一些比较极端的猜测。而且，我们也有很多避免这种局面的措施。然而，要应对目前的状况，必须明白两件事。首先，政治经济危机如果不是全球性，至少也是影响广泛的，其他地方动荡即使有其自己的根源，但也必定与该危机有关；第二，在政治经济危机中，是由经济问题引发政治问题，但政治问题反之又会使经济问题更加严峻。<br />    亚当•斯密的追随者可能会认为，经济是脱离于政治而自主存在的一个领域，然而他们没有真正读懂亚当•斯密。亚当•斯密要比这深奥得多，所以他把自己的经典巨著称之为《国富论》，既关乎财富，也关乎国家。当前危机时刻的很多问题，我们可以从这部政治经济学经典著作中找到答案。来源: 《社会科学报》<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%CE%A3%BB%FA&#038;searchfield=keywords\"><span>政治危机</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%CE%A3%BB%FA&#038;searchfield=keywords\"><span>经济危机</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=7\">天益时评</a><br />本文链接：http://www.aisixiang.com/data/45199.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13232,15411,8888]}