{"id":189095,"link":"https://chinadigitaltimes.net/chinese/2011/10/ohmymedia-新华网：党的十七大以来我国网络文化建设综/","date":"2011-10-16T06:30:58Z","modified":"2015-12-22T03:38:45Z","title":"OhMyMedia | 新华网：党的十七大以来我国网络文化建设综述","content":"<p><p>新华网北京１０月１３日电题：<strong><span>中国特色网络文化与时俱进　蓬勃发展——党的十七大以来我国网络文化建设综述</span></strong></p>\n<p>网络海纳百川，文化五洲同享。</p>\n<p>党的十七大以来，中国特色网络文化事业、文化产业始终保持快速发展势头，各地方和有关部门认真落实“积极利用、科学发展、依法管理、确保安 全”的方针，进一步加强网络文化建设和管理，大力推进网络文化的蓬勃发展，网络文化创作生产空前活跃，网络文化产品和服务日益丰富，网络文化阵地不断壮 大，网络文化产业风生水起，网络文化管理体系日臻完善，网络文化的吸引力、影响力进一步增强，在推动经济社会发展，构建社会主义和谐社会和全面建设小康社 会的进程中发挥了积极作用。</p>\n<p><strong><span>各类网站发展迅猛　形成网络文化建设新格局</span></strong></p>\n<p>党的十七大以来，互联网日益成为宣传党和国家路线、方针、政策的重要渠道，以重点新闻网站为骨干，各级政府网站、知名商业网站和专业文化类 网站积极参与、共同推进网络文化建设的生动局面逐步形成。其中，新华网、人民网、中国网络电视台等一批中央重点新闻网站驶入快速发展的新时期，成为党和国 家重要的网络舆论阵地和网络文化建设的中坚力量，在学习实践科学发展观活动、北京奥运会、新中国成立６０周年、上海世博会、广州亚运会、改革开放３０周 年、西藏民主改革５０周年等一系列重大主题报道中，在拉萨“３·１４”事件、乌鲁木齐“７·５”事件、抗震救灾等突发事件报道中，唱响主旋律，打好主动 仗，第一时间、第一现场发布权威声音，在正面宣传、引导社会舆论、服务党和国家工作大局中发挥了重要作用。在庆祝中国共产党成立９０周年报道中，中央重点 新闻网站共发布稿件４５０万篇，图片１８０万张，音视频报道１０万余条，专题页面总访问量达３０亿人次，在网上营造了隆重热烈、团结奋进的浓厚氛围。中央 重点新闻网站每日页面访问总量已达７．２亿，与２００３年相比增长了８倍多。新华网、人民网、中国网络电视台、千龙网、东方网、四川新闻网等１０家中央和 地方新闻网站实现转企改制，综合实力进一步增强。</p>\n<p>一批知名商业网站积极投入网络文化产品的研发与服务，一批有影响的社科、文学、艺术、教育、科技类专业网站快速成长，满足网民多样化、多层 次的精神文化需求。四川汶川地震、青海玉树地震、西南地区旱涝等重大自然灾害发生后，广大网民纷纷利用互联网传递救灾信息，发起救助行动，表达同情关爱， 充分展示了网络文化的凝聚力量。越来越多来自民间的“草根典型”涌现出来，今年７月初，杭州市民吴菊萍勇救坠楼女孩的事迹经微博、博客、视频分享、社交网 站等在网上迅速传播，引起海内外广泛共鸣。被广大网民称作“最美妈妈”的吴菊萍受到广泛赞誉，网络正面典型的可亲、可敬、可爱、可信成为社会主义核心价值 体系的重要内容。</p>\n<p><strong><span>网络文化产品日益丰富　供给能力显著增强</span></strong></p>\n<p>党的十七大以来，各地致力于把博大精深的中华文化作为网络文化建设的重要源泉，积极推动优秀传统文化瑰宝和当代文化精品的数字化、网络化传 播，推动网上图书馆、网上博物馆、网上展览馆、网上剧场建设，形成丰富多彩的网络精神家园。据统计，全国已经建成１万多个文化信息资源共享中心和服务点。 ２０１１年，国家数字图书馆工程在全国开展了首批实施的１５个省级馆和５２个市级馆推广工作。截止到今年６月，国家数字图书馆数字资源保有量已达 ５６０ＴＢ。除了国家数字图书馆建设外，各地数字图书馆建设也蓬勃发展，目前全国已有２０多个省规划和建设省级数字图书馆。</p>\n<p>马克思主义中国化最新理论成果在网上广泛普及和传播。中国共产党新闻网覆盖全面、影响力日益扩大，《求是》、《党建》等理论刊物实现网上同 步出版，中国文明网的“红色中国”、新华网的“红色博客”受到网民普遍欢迎。有关部门策划开展了一系列大型网络文化互动活动，全国百余家网络媒体共同举办 的“科学发展、共建和谐”、“我的奥运”、“我和我的祖国”等网络作品征集活动，吸引了数亿海内外网民参加，涌现出一大批主题鲜明、格调健康、形式多样的 优秀文化作品。</p>\n<p>网络文化产业迅猛发展，网络游戏、网络动漫、网络音乐、网络影视等产业迅速崛起，大大增强了文化产业的总体 实力。过去５年，我国网络广告市场始终保持约３０％的年均增长速度，２００９年市场规模达到２００多亿元人民币，２０１０年达到３２１亿元。２００９年网 络游戏市场规模为２５８亿元人民币，２０１０年已达到３４９亿元。网络文学、网络音乐、网络广播、网络影视等均呈快速发展态势。持续扩张的网络文化消费催 生了一批新型产业，同时直接带动电信业务收入的增长。截至２０１０年３月，我国已有各种经营模式的上市互联网企业３０多家，分别在美国、香港和内地上市， 进一步提高了网络文化产业的规模化、集约化、专业化水平。一批具有中国气派、中国风格的网络文化品牌和产品的影响力、市场占有率不断提高，形成了网络文化 繁荣发展的良好局面。</p>\n<p><strong><span>网络问政　互联网成为通达政情民意新渠道</span></strong></p>\n<p>２００８年６月和２００９年２月，成为无数中国网民难以忘记的两个时间节点。胡锦涛总书记和温家宝总理先后通过人民网、新华网与网友亲切交 流，“亲密接触”，充分体现了党中央对网络舆论的高度重视，成为中国互联网的“盛事”和网络问政的标志性事件。通过互联网了解民情、汇聚民智，成为党和政 府执政为民、改进工作的新渠道，互联网上的公众言论受到前所未有的关注。从中央到地方，党政官员与网民频频“零距离”对话，回答网民提问，开展互动交流。 每年两会前，新华网、人民网等网站都开展“我为两会献一计”、“我向两会建议”等征集活动，政府部门发言人纷纷网上开博，网络新闻发言人等系列问政平台和 沟通机制不断完善，各地各部门还纷纷在出台涉及国计民生的重大政策前通过互联网问需于民，问计于民，征求意见建议，掀起了一轮又一轮网络问政的热潮。</p>\n<p>从“网络问政”到“网络行政”，积极利用网络平台，开展舆论监督，提升执政能力，日益成为政府部门的创新之举。今年，郑州市政府媒体网络事 项督办中心正式成立，分别在市政府网站、大河网、中原网、商都网开设网络民意直通车，受理网民诉求，传播政府声音，有效提升了社会管理的成效。目前，我国 已经建立政府门户网站４．５万多个，７５个中央和国家机关、３２个省级政府、３３３个地级市政府和８０％以上的县级政府都建立了电子政务网站，中国政府网 被网民称为“２４小时不下班的政府”，各级政府网站日益成为政府信息公开的第一平台，进一步提升了我国政务公开水平，公民参与程度有了大幅提高。</p>\n<p><strong><span>加强网络文化管理　网络环境得到有效净化</span></strong></p>\n<p>党的十七大以来，党和政府积极探索依法管理、科学管理、有效管理网络文化的途径和方法，法律规范、行政监督、公众自律、社会教育、技术保障 相结合的中国特色网络文化管理体系初步形成。２０１１年５月，国务院批准设立国家互联网信息办公室，进一步健全完善了网络文化建设和管理体系，为中国特色 网络文化实现又好又快发展提供了坚强的保障和基础。</p>\n<p>目前，我国互联网法律法规体系基本形成，相关法律、行政法规、司法解释和部门规章共计３０多部，形成了专门立法和其他立法相结合、涵盖不同 法律层级、覆盖互联网管理主要领域和主要环节的互联网法律法规体系。根据执法工作需要，最高人民法院、最高人民检察院出台了《关于办理利用互联网、移动通 讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释》等司法解释，为新形势下依法管理互联网提供了法律依据。</p>\n<p>加强网络文明建设，大力净化网络文化环境得民心、顺民意，文明办网、文明上网已经成为广泛共识。中央外宣办、工信部、公安部等部门，持续在 全国打击互联网和手机媒体淫秽色情、整治互联网低俗之风、整治网络暴力、整治非法网络公关、整治涉性用品药品非法信息等一系列专项行动，共关闭非法网络公 关网站７０００个、非法涉性用品网站１６０个。中国互联网协会、北京网络媒体协会、互联网违法和不良信息举报中心、１２３２１网络不良与垃圾信息举报受理 中心等行业组织和公众监督机构建立起来，发布了《中国互联网行业自律公约》等一系列自律规范，建立公众举报奖励、网络新闻公众评议、违法违规网站曝光谴责 等制度，持续开展“大兴网络文明之风”、“阳光绿色网络工程”、“全国中小学生网络安全与道德教育活动”等一系列活动。办文明网站、做文明网民、倡文明表 达、创文明环境成为互联网业界和广大网民的共识。针对个别人在网上传播虚假信息的现象，今年９月３０日，国家互联网信息办网络新闻宣传局负责人发表谈话， 要求坚决制止捏造事实编造谎言在网上传播的行为，谈话得到网站网民支持，网络媒体正在加强自律建设，努力营造健康和谐网络环境。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=10189&amp;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/TaFCIGmbcWA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[18854,19234,11512,15916,8612,29705]}