{"id":189052,"link":"https://chinadigitaltimes.net/chinese/2011/10/rock-n-go-岩棋志»-blog-archive-»-你的黎明/","date":"2011-10-16T04:00:02Z","modified":"2017-04-20T16:28:54Z","title":"岩棋志 | 萧强：香港的黎明","content":"<p>（一）</p>\n<p>一九九五年二月我去过一次香港，参加一个（名字忘了）亚洲非政府组织举办的“研讨会”，参与起草一份名为《亚洲人权宪章》的文件。</p>\n<p>那是九三年六月联合国在维也纳开的<a href=\"http://en.wikipedia.org/wiki/World_Conference_on_Human_Rights\" target=\"_blank\">世界人权大会</a>以后，冷战后的世界，人权迅速成为一个重要的国际间的话题，也成了很多南方国家，特别是专制国家政府需要努力抵挡“西方”的一个较量场所。于是有新加坡，马来西亚，印度尼西亚，缅甸和越南等一串国家提出的“亚洲价值论”，中国政府则在后面打气撑腰。相应地，欧美各国很愿意看到这些亚洲国家自己的公民社会，NGO或政治反对派在国际论坛上发出普世人权的声音，以反驳那些以”文化相对论“为借口的政治辩护。</p>\n<p>香港的这个有天主教背景的”亚洲“组织，主持本次活动的是一个斯里兰卡籍的秘书长，他的“议程”是提出一个既不是西方的“普世价值”，也不从属亚洲那些专制政府的“亚洲人民人权论”。当时那位秘书长自己起草了一个很长的文件，找一些NGO去“讨论”三天是一个形式，然后准备发表出来，建立一个叫做“亚洲人权委员会”的机构。</p>\n<p>我之所以被邀请，是因为作为“中国人权”组织的负责人，参加了维也纳大会以后在很多NGO的名单上有了名字，那时中国国内实在也不可能找出任何有“人权工作者”的身份的人。我就从纽约被邀请了。而我去，主要是因为想再去看看六年前那次刻骨铭心的归国之行中的一站－香港，对会议本身既一无所知，也没有什么期待。</p>\n<p>研讨会是在九龙山脚一个封闭的天主教会的大房子里面，每天就是十几个人环着一张很大的会议桌，逐条讨论“宪章”的内容，我英文不够好，对讨论文件也不感兴趣。而且觉得这个处处强调“亚洲的正义与尊严”的文件不伦不类，所谓“亚洲人民自己发出自己的声音”这种说法也有点扯淡。因为人权是一个联合国宪章下面制定的文件，已经拥有了起码的道义合法性，“亚洲人民”却是一个会议组织者自己给自己冠的称号。</p>\n<p>我看看自己，绿色工装布的衬衫摆子搭在外面，长头发披到肩膀，脏兮兮的球鞋，怎么看也不象是代表了“中国人民”，我在纽约的组织，只可以说是由一些中国人建立的，关注中国的，倡导国际人权标准的一个声音。（当时连我在内只有四个带薪的。）再看看旁边坐的这些与会者，不管是妇女的，劳工的，基督教的，教育的，南亚的，东南亚的，香港的，还有原住民的, 各自可以说是表达某种声音的非政府组织，但怎么也轮不上由这些人为“亚洲人民”起草一个和联合国人权宣言不一样的人权章程。</p>\n<p>其实，除了秘书长先生对这个“宪章”的发表以及他希望建立的“委员会”有兴趣，我实在看不出整个活动还有什么其他的意义。我坐在会议桌靠门也是离主席（秘书长）最远的一角，一边用默数等差数列的方式倒时差，偶尔举手说几句话，心里却左顾右盼，关心起这个教堂的建筑和这个教会的历史来了。<!--more--></p>\n<p>（二）</p>\n<p>詹妮佛是第一天上午会议茶歇之后才出现的。她不算特别高，穿了一件黑色套装，淡紫色的衣领，显得很“职业”（律师？）。她正好坐在我的旁边，看上去有些心情不好，我们没有握手也没有换名片，就是会议休息和中午吃饭的时候简单交谈了几句。</p>\n<p>交谈中我了解到她是美国人，东岸长大，还真是个律师，斯坦福本科毕业以后上的宾州大学法学院，和在法学院的同学现在也是律师的丈夫迈克来香港一年多了。迈克在一家很大的跨国公司任职，她找了一个NGO的工作, 正在写一份关于亚太地区移民工人特别是女性工人权利状况的报告。言谈中詹妮佛几次抱怨这个会没什么意义，和我所见略同。我还注意到她不说话的时候清秀的脸上好象有一种隐隐的忧伤。</p>\n<p>会议休息的时候她问我是怎么从一个学物理的学生变成人权NGO的？在纽约一个人住在哪里？每天工作和生活是怎样的？ 也告诉我她法学院毕业后来香港之前，在曼哈顿中城做过一年律师。我们就一起说一些纽约的事情，下东城的旧书店，SoHo的画廊或者林肯中心的电影什么的，原来她也喜欢去岛的北端，在大熊山桥上看秋天里的<a href=\"http://rockngo.org/1990/03/14/你的河流/\" target=\"_blank\">哈德遜河</a>。</p>\n<p>记得詹妮佛开始说这个会她只来一天，不知为什么第二天也来了。我注意到她穿的比前一天随意，帆布鞋，牛仔裤，海棠红上衣，话也明显多了一些。</p>\n<p>会仍然没有什么意思，主席（秘书长）忙着赶既定的进度以通过“宪章”，我和詹妮佛就在下面小声说话。她很专注，右手总是安静地托着下颚，栗色的头发捋在脖颈的一侧。多数时候是她问我，以前来过香港没有，那一年来的，去过哪里看见些什么。我说上次来香港的时候我二十七岁。1989年6月，从机场经过回中国，然后8月从中国出来后在这里停留了两天。她问你不是86年就在美国留学了吗？ 那次为什么去中国？我就尽量给她多少讲了一点点<a href=\"http://rockngo.org/1989/08/10/%E5%8C%97%E4%BA%AC%E8%AF%97%E7%AC%BA/\" target=\"_blank\">那次的<span style=\"text-decoration: underline;\">经历</span></a>，以及那以后我彻底改变了的“<a href=\"http://rockngo.org/1999/03/03/%E6%96%B0%E9%97%BB%E6%8A%A5/\" target=\"_blank\">人生</a>”。</p>\n<p>会议午餐的时候，我俩拿着简单的饭菜，一起走到会议室外面的阳台上。外面的街道有一点儿吵，潮湿的空气里混着汗酸和咸鱼的味道。</p>\n<p>“那你后来再也没有回过中国，见过你的家人吗？”她问。</p>\n<p>“没有。” 我从上衣兜里掏出墨镜，看着九龙青葱的山景，我那时对这个话题从来不觉得有什么。</p>\n<p>“那，你的家人也没有去美国看过你吗？”</p>\n<p>“我父亲来过，开他学术会议的时候。” 我依然看着山，不知为什么却连着说了下去，“我妈妈90年去世了。父亲后来又结婚了。我弟弟留学在新西兰，89年那次以后也没有再见面了。”</p>\n<p>“所以，你妈妈去世的时候你没有在她身边？”</p>\n<p>“没有。”我停顿了一下，“她是……<a href=\"http://rockngo.org/1990/04/05/醒来/\">自杀的</a>。很突然…… 跳楼…… 我那时候在华盛顿，已经不能回国了。”</p>\n<p>“妈妈一向开朗，我根本没想到她竟会是一个自杀的人。”过了好一阵后我补了这么一句。</p>\n<p>香港的二月，中午的阳光很暖和。陆陆续续又有一些开会的人走出来站在阳台上。不过没人走到我和詹妮佛的这一边。我突然注意到，我们站的彼此很近。</p>\n<p>“做一个活动家（activist），” 她几乎是难以察觉地叹了口气，“你不后悔吗？”。</p>\n<p>“‘后悔’？没有啊。”</p>\n<p>我摘下墨镜，转过头来看着她，心里还有一句话没有说出来：姑娘，这个词从来就不在我的词典里。</p>\n<p>“我的工作带我去过更多的地方，去看<a href=\"http://rockngo.org/1993/03/06/%E6%BC%82%E6%B5%81%E7%93%B6/\" target=\"_blank\">广大的世界</a>。”我不无得意地接着说。“我去过伦敦，里昂，巴黎，开罗，曼谷，台北，维也纳，布拉格，日内瓦，还有<a href=\"http://zh.wikipedia.org/wiki/乌普萨拉\">乌普萨拉</a>。 &#8221;</p>\n<p>“你去这些地方的时候，最想做的是什么呢？” 她深褐色的眼睛看着我。</p>\n<p>我一下子被她这句话问住了。</p>\n<p>“做什么？… 我喜欢，我喜欢看不同的人们是怎样生活的，如果，如果我有当地的朋友的话。我还喜欢，我还喜欢，我还喜欢去看每一个地方新的不同的 −− <a href=\"http://rockngo.org/1995/12/25/%E6%B1%89%E5%9F%8E%EF%BC%8C%E9%82%A3%E4%B8%AA%E6%B8%85%E6%99%A8/\" target=\"_blank\">黎明</a>。”</p>\n<p>“你在香港有朋友吗？” 她的声音在我听来有一种特别的柔和。</p>\n<p>“…没有。再说，我来了两天还没有出这个教会的门呢。等明天会议完了，我还会多留一天，出去走一走。”</p>\n<p>“你想不想…看香港的黎明？”</p>\n<p>“想！”我立刻就接上了她的话。“你愿意和我一起看吗？”</p>\n<p>“我愿意。” 詹妮佛笑了，我注意到她是很少笑的。“我们家住的房子就在太平山上，从后山走上去，可以看见很美的黎明。后天早晨我们一起去看，好吗？”</p>\n<p>“说定了？”我那时候好象这样的时刻从不多想什么。</p>\n<p>“说定了。明天我真的不能来开会了。这是我的电话。这是地址，后天早晨7点我们在那里碰头。” 她递给了我一张纸条，又笑了笑，把我们刚刚用完的纸盘子之类的收好，丢进对面的绿色垃圾筒里，然后向我挥了挥手，“我先走了，后天见。”</p>\n<p>“后天见。” 我把墨镜重新戴好，在阳光里向她也挥了挥手。<!--more--></p>\n<p>（三）</p>\n<p>那个晚上和第二天整整一天，我都有一种莫名的亢奋，最后一天的会上连续对《宪章》的起草提了一串让秘书长频频点头的建议。会议完了以后，我却把原来打算在香港见什么人（大概是港支联。那时仍然有一些中国偷渡出来的人士，经香港经他们帮助申请去美国政治避难，中国人权常常要接待这些人。）还有要找什么旺角二楼书店的事儿全都忘了。心里只有一个念头，就是明天早晨7点得准时爬到太平山上那个纸条写的地点，去看“香港的黎明”。</p>\n<p>凌晨五点，随身带的旅行闹钟把我叫醒。与会者都住在这个九龙教会的院子里，起身后我才发现外面的大门是反锁的，要到六点才开。可是那我就来不及了。我当时就出了一身汗，手里拎着行李一面跺脚一面转来转去，最后总算爬上了院子后面的高墙，上面还有一道将近一米的铁丝网，我硬是背着两个包翻过铁丝网跳了下去，上衣衣兜被铁刺挂了一下，撕了一道不大的口子，来港之前刚在第五大道专卖店里买的墨镜也掉在了墙的里面，那情景如同越狱。落地后我弹起来冲到街上去拦出租车，还生怕被教会的人看见。偏偏那九龙的偏远角落早晨没有的士，等了半天再跑到宽一点儿的街上，然后是更宽的街口，最后总算拦下来一辆，一路开到太平山下，小费也忘了付就沿着住宅区的小路连问带找地跑上山去。</p>\n<p>快到山顶的时候，我从过去三十几个小时的半晕状态和今早的惊惶失措中突然镇静下来，问自己这到底是在做什么。詹妮佛是一个有家有丈夫的美国女子，和我素昧平生。星期六大清早晨自己凭什么要求她陪我看哪门子的“香港的黎明”？我今天夜里就要飞回纽约，和她恐怕也难以再见。这个冰冷清晨的“约会”是不是有些过份。也许，她当时也就是说说而已吧，或许是出于“好心”，说不定回家以后她就后悔了。我心中隐隐预感她不会出现。</p>\n<p><!--more-->可是远远地我看见了她，在风里穿着一件浅灰色的套头衫，手插在兜里，站在一个人都没有的平台上。近一点的时候可以清晰地看到她呼出的白色水气。我已经迟到了至少二十五分钟，当时的脸上一定全是汗，背上和手里还各有一个很重的黑色皮书包，心里更是七上八下过意不去，不知道见面第一句话应该说什么，居然连对自己迟到的道歉都忘了。</p>\n<p>她看见了我，身体并没有动，脸上似乎有些勉强地笑了一下。</p>\n<p>我的“预感”一下子全都涌了出来。她为什么笑的这样勉强呢？！这个清早的“约会”实在是太强加于她了呀。一刹那我意识到自己的行为实在是欠考虑，而且自私！我想对她说 “谢谢，你赶紧回去吧，我自己走走就行了”，那一刻却不知为什么没有说出口。</p>\n<p>她看出了我的尴尬，只简单地说了一句：“我们走走吧。”</p>\n<p>她的话听起来几乎和晨风一样冷，我更加手足无措，除了内疚自责，还是不知道说什么好。</p>\n<p>二月的香港，清晨的风确实很冷，我们在山顶小道上并排走着，彼此隔着一点距离。我心里不断地重复着很多表达歉意的词句，想问她是不是今早家里还有别的重要事情，为什么不给我昨天在教会电话留个言取消这个约定，或者只想问你为什么心情不好，我能为你做些什么吗？你实在没有必要真的在山上等我呀。</p>\n<p>似乎是怕听到她可能的回答，我终于什么都没有问，而她也什么都没有说。我们的目光偶尔交错，又默默闪开，似乎谁也没有留意后山镜子一样的水库和远方的景色。各自口中微微呼出一团团白色的水气，即刻就在风中散去了。</p>\n<p>大约十五或者二十分钟以后，我们又回到了平台上，相对而立。</p>\n<p>晨曦正在散去，山下的城市已经醒来。</p>\n<p>“我要去机场了。谢谢你。” 我终于开了口。</p>\n<p>“不用谢。再见。” 她的声音很小，低头转过脸去，那一刻我分明看见她的眼里闪着泪光。</p>\n<p>刹那间我的心里闪过一连串的猜测：一定是后悔自己答应了这个荒唐的“邀请”吧；一定是出来之前和她丈夫争执了，也许迈克没相信她为什么要星期六大早晨来山上陪一个不相识者的解释；或者一定是她在责怪自己什么但那又是什么呢？</p>\n<p>其实我什么都不知道也没有问。只是看着她，说了一句：“再见… 詹妮佛。” 最后三个字低到连我自己也听不见。</p>\n<p>说完也没有握一下手，我背着拎着两个沉甸甸的黑色书包，头也不回地走下山去。</p>\n<p><!--more--></p>\n<p>（四)</p>\n<p>后来的一天里在香港做了些什么我全部忘记了。在回纽约的整个航程中，我闭上眼睛眼前全部是山顶的风中她的泪水。我对自己说准是我的唐突让她感到不舒服，清晨赴约这件事一定让她受委屈了，不然看见我的时候为什么笑的那么不自然，为什么在太平山上什么话都没有对我说。可我又凭什么要对她有期望呢？</p>\n<p>我心里不断重复着几句“责备”她的话：你干嘛就不能失约呢？这样你就不会为难了不是吗？ 而我，一定是不会在乎的。我所有的地方从来都是一个人去也一个人离开的，我肯定是不在乎的。你要是今天早晨简单地没有来，就什么事情都没有了呀！</p>\n<p>从香港去纽约的飞机在旧金山转机，我早就计划好了要停两天去柏克莱看一看。自从我88年12月第一次去加州大学开一个天体物理的会议（那时我还在印地安那的圣母大学读博士），和这片校园和城市“<a href=\"http://rockngo.org/1988/12/09/%E5%A7%91%E5%A8%98/\" target=\"_blank\">一见钟情</a>”之后，那些年里只要我有任何一个旅行的机会，总一定要再来这里看一看，好象是去看一个初恋的情人。其实我那时并不认识这里的任何人，就是心里总有一个问题，柏克莱究竟是为什么吸引我？ 也总是想确认，在去过了世界上的许多地方以后，她是不是在我的心里仍然如此特别甚至“唯一”？</p>\n<p>时已上午，乳色的云雾仍然遮着伯克莱的山丘。电报街上到处是青春的脸庞，空气里隐隐有海的气息。时差和旅途的疲乏里我恍恍惚惚地走进一个叫“<a href=\"http://www.caffemed.com/home\" target=\"_blank\">地中海</a>”的咖啡馆里坐下，（后来我知道，<a href=\"http://en.wikipedia.org/wiki/Latte\" target=\"_blank\">Latte</a>就是这里发明的。）叫了一杯奶茶，隔壁桌子两个五六十岁留着大胡子，穿印度长衫的男子在争论苏菲教义和量子力学，后面三，四个研究生模样，发型与肤色各异的女生在一起研习，桌子上摊开了一大堆容格心理学之类的书籍。正在放着的音乐是不知哪个沙漠游牧民族的笛子和着一种神秘的鼓点。</p>\n<p>我把刚刚从Cody书店出来以后更沉的两个皮革书包放在一边，随手拿出在街边买的一张加州海岸线景色的明信片，在上面几乎下意识地写下了她的名字。咖啡馆里烟雾弥漫，原本悠长的音乐突然放大了音量，长笛和手鼓一齐发出轰鸣，最嘹亮的是眼前潦草的七个字母: &#8220;J-e-n-n-i-f-e-r&#8221;！ 刹那间一道宝蓝色强光把心底深渊澈底照亮，那一刻我清楚意识到我是“爱上”她了。也许就是因为她没有失约，太平山上默默无言的行走，那黎明里风中的泪水无可抵挡地最后击中了我。</p>\n<p>在“地中海”里我坐了很久很久，终于，音乐和飓风中海浪一样的思绪一起渐渐平缓下来。我明白我和她的生活只有这样一次偶然交会，这样匆匆旅途上过客般的生涯里其实什么都不会真正发生。也许我的“爱上”仅仅是因为我们在阳台上说话的时候她对我流露出来的关心甚至“柔情”。我不知道关于她的任何事，不知道她的童年不了解她的家庭也不认识她的律师丈夫，我不知道也不会真正“知道”她不说话的时候为什么周身浸着淡淡的忧伤。她也不可能会爱上“我”。她不知道我在中国出生长大和经历的岁月，她不知道也不会真正“知道”我的<a href=\"http://rockngo.org/1988/12/08/%E9%B9%BF%EF%BC%8C%E5%AE%87%E5%AE%99%E5%B0%84%E7%BA%BF%E5%8F%8A%E5%85%B6%E5%AE%83/\" target=\"_blank\">物理学</a>，<a href=\"http://rockngo.org/1987/11/12/酒吧/\" target=\"_blank\">诗</a>，那些<a href=\"http://rockngo.org/1994/02/17/希腊残章/\" target=\"_blank\">流浪</a>，“<a href=\"http://rockngo.org/1990/04/05/醒来/\" target=\"_blank\">醒悟</a>”和<a href=\"http://rockngo.org/1987/12/31/%E6%B0%B8%E8%BF%9C%E7%9A%84%E7%8E%BB%E7%92%83/\" target=\"_blank\">“寻找”</a>。这一切我都没有力量向她表白，也更没有能力“解释”。那时我的英文不足以写完任何一个没有语病的句子，（现在也仍然如此），更何况此刻如此强烈从内心涌上来的情感潮水带着所有童年创伤少年叛逆青春欲望还有一个<a href=\"http://rockngo.org/1986/04/11/流浪的心哟不要停止歌唱/\" target=\"_blank\">梦想家</a>的<a href=\"http://rockngo.org/2002/05/02/《无题》/\" target=\"_blank\">高傲与卑微</a>。我能知道的就是这一切仅仅发生在自己的心里，和她的生活以及在香港纽约或者世界上任何一寸喧哗与骚动的“现实”建不起伸出手去抓得住的任何联系。而无论是<a href=\"http://rockngo.org/1992/12/23/%E6%89%BF%E8%AF%BA/\" target=\"_blank\">放逐之路</a>还是<a href=\"http://rockngo.org/1988/03/04/%E7%A4%BC%E7%89%A9/\" target=\"_blank\">求索之路</a>，跋涉者只有依靠一己之力而不应祈求“<a href=\"http://rockngo.org/1986/05/17/%E7%B4%A0%E6%9C%B4/\" target=\"_blank\">奇迹</a>”。我和她除了山顶风中无言的再见，不会有任何其他的“可能”。</p>\n<p>“就让心里发生的还留在心里，不要再‘唐突’和‘贸然’，更不要再为难别人了。” 我这样对自己说。</p>\n<p>终于，我在明信片上写了几句简单感谢的话，在边角上加了一句：“我在柏克莱电报街上一个叫‘地中海’的咖啡馆里给你写信。&#8221;</p>\n<p>踌躇了半天，在下面又加了一句：“海在远方，我好象听到了<a href=\"http://rockngo.org/2004/08/23/whale-culture-and-cas-perspective/\" target=\"_blank\">鲸鱼之间的歌声</a>。”</p>\n<p>我从一份会议发的资料上查到了她在香港工作的NGO办公室的地址，抄在信封上然后又随手涂掉，再把信封揉成一团扔进角落的垃圾桶。最后，我把地址直接写在了明信片上。</p>\n<p>我走到街上，把明信片丢进一个深蓝色的邮箱里。电报街上喧喧嚷嚷，卖T恤的小贩在弹着吉他。雾早就散了，早春柏克莱的山丘是碧绿，碧绿的。</p>\n<p>后来，我没有收到过她的回信。<!--more--></p>\n<p>（五）</p>\n<p>一年以后的七月我又去了香港，这次是为了给中国人权组织建立香港办公室。国际特赦，人权观察还有当地的一些团体办了一个有关的活动，我打着领带坐在讲台上，人群里突然看见了栗色短发，穿着一领天蓝色的裙子和白色凉鞋的&#8230;詹妮佛。</p>\n<p>活动因为地方不大显得很拥挤，也有些闷热，结束后听众大多赶紧向门外涌去。她也从挨着过道的座位上站起身来，但并没有马上离开。</p>\n<p>我扯下领带把外衣抓在手里，穿过人群走过去, 在离她很近的地方站住，笑着说了一声：&#8221;hey.&#8221;</p>\n<p>她原地未动，深褐色的眼睛向我眨了眨，也笑着说：&#8221;hey.&#8221;</p>\n<p>她的笑容很真切，好象是见到了一个特别熟悉一起长大又多年未见的老朋友。</p>\n<p>周围的人很多也很吵，我们互相笑著看着，大概过了长长的半分钟，谁也没有说一句话，我清楚地听见了自己和她的呼吸。</p>\n<p>港支联的蔡君挤过来，说南丫岛上专门赶来的两个英国记者，在门口等着要做一个97后人权组织能否在香港存在的采访。和她一起来的几位同事也已经在叫她走了。</p>\n<p>我默默看着她的背影，没有问她是否收到了那张明信片。当然，也没有告诉她我在地中海咖啡厅，心中闪过的那道强光，和那一瞬间显形的所有那些自己也未能了解更无法说出的一切。</p>\n<p>第二次回纽约之后，我就基本上再没有想起过詹妮佛。97年以后，我的政治避难者身份不再允许我去香港。（我一直到2005年才加入美国国籍，之前做了十几年“无国籍”的难民。）只是过了很久，夜深人静时会偶尔自问。毕竟，在我成年后在世界上行走遇到的人经历过的事中，如“地中海”的那一刻少之又少。为什么会胸中涌起如火山又像飓风掀起的波涛？究竟是她身上的什么还是我所不知道的自己身上的什么触发了那道渴望的闪电让我窥见心底的熔岩？</p>\n<p>后来，我在网上查过一两次她的名字，看到她小时候上的是一个私立中学，有一个哥哥，父母都是费城郊区有名的医生。还知道她两年以后离开了香港，以后就再没有她的消息了。</p>\n<p>他们一定搬回美国了吧。也许她的孩子都长大了。也许，她和迈克离婚了。我心里会不着边际地胡思乱想。</p>\n<p>也许现在，她穿着黑色套装，就在曼哈顿的那个事务所做律师。<!--more--></p>\n<p>（六）</p>\n<p>十六年过去了。我后来结婚离婚，又和一位<a href=\"http://rockngo.org/2002/07/02/%E8%90%BD%E6%97%A5%EF%BC%8D%E9%BB%8E%E6%98%8E/\" target=\"_blank\">我爱的女子</a>结了婚并有了<a href=\"http://rockngo.org/2010/11/30/家/\" target=\"_blank\">两个孩子</a>。</p>\n<p><a href=\"http://rockngo.org/2001/09/07/the-wounded-clock/\" target=\"_blank\">我</a>去过<a href=\"http://rockngo.org/2002/08/25/%E9%A3%9E%E7%BF%94%E4%B9%8B%E6%AD%8C-%EF%BC%88%E5%A4%96%E4%B8%80%E9%A6%96/\" target=\"_blank\">更多的地方</a>，在<a href=\"http://rockngo.org/1995/06/27/波罗的海/\">波罗的海</a>的<a href=\"http://rockngo.org/1995/06/25/塔林港/\" target=\"_blank\">港口</a>，阿姆斯特丹的<a href=\"http://rockngo.org/2008/02/11/运河上，归去来兮/\" target=\"_blank\">运河</a>，<a href=\"http://rockngo.org/2006/04/05/读雪/\" target=\"_blank\">伊斯坦布尔</a>的蓝色清真寺，拉贾斯坦的<a href=\"http://rockngo.org/2006/12/18/%E5%88%B0%E5%9C%A3%E6%B9%96%E5%8E%BB/\" target=\"_blank\">圣湖</a>和粉红色的城堡，亚马逊的<a href=\"http://rockngo.org/2000/11/16/神秘之处/\" target=\"_blank\">热带雨林</a>，尼日尔河宽广的<a href=\"http://rockngo.org/2007/11/22/bamako/\" target=\"_blank\">西非</a>草原，瓦尔帕莱索<a href=\"http://rockngo.org/2005/05/01/sunday-morning-valpraiso/\">眺望南太平洋的丘陵</a>，<a href=\"http://rockngo.org/2002/04/06/生命如舟/\" target=\"_blank\">爱琴海</a>和土耳其东部<a href=\"http://rockngo.org/2002/04/22/朝霞－渚神的回忆/\" target=\"_blank\">终年积雪的神山</a>，马来西亚的<a href=\"http://rockngo.org/2002/05/02/%E6%97%A5%E8%90%BD%E5%87%BA%E6%B0%B4/\" target=\"_blank\">珊瑚礁</a>，南非摩洛哥还有美国新墨西哥州的<a href=\"http://rockngo.org/2002/03/26/戈壁－朝霞/\">高原大漠</a>上看见过更多<a href=\"http://rockngo.org/2002/05/15/大漠清晨/\">黎明的景色</a>。</p>\n<p>再后来我<a href=\"http://rockngo.org/2005/01/16/日落/\">离开了纽约</a>，八年前<a href=\"http://rockngo.org/2003/11/26/早已开始/\" target=\"_blank\">在柏克莱安了家</a>，承承和一一都是在这里出生。我还经常会去电报街的“地中海”咖啡馆，叫上一杯印度的<a href=\"http://en.wikipedia.org/wiki/Masala_chai\" target=\"_blank\">Masala Chai</a>, 坐在那个熟悉的角落，打开笔记本电脑，接上无线网络，屏幕上代码，符号，文字，画面，音乐和影像交替涌现随着鼠标的光点游走，手指触碰着键盘，心灵无远弗届地联接着心灵，<a href=\"http://rockngo.org/2004/01/02/冬晨/\" target=\"_blank\"><em>Padanaram</em></a>，<a href=\"http://rockngo.org/2008/07/01/hi-again-budapest/\" target=\"_blank\"><em>Budapest</em></a>，<a href=\"http://rockngo.org/2005/09/18/646/\" target=\"_blank\">台北</a>，<a href=\"http://rockngo.org/2009/01/13/认同/\" target=\"_blank\">上海</a>，<a href=\"http://rockngo.org/2006/11/13/天上的水/\" target=\"_blank\">杭州</a>，<a href=\"http://rockngo.org/2008/03/22/丹鸿/\" target=\"_blank\">拉萨</a>，<a href=\"http://rockngo.org/2008/10/05/兄弟/\" target=\"_blank\">广州</a>，<a href=\"http://rockngo.org/2008/11/14/没有睡眠的那些日夜/\" target=\"_blank\"><em>Esalen</em></a>, <a href=\"http://rockngo.org/2010/05/26/曼哈顿出租车里的想象/\" target=\"_blank\">北京</a>……</p>\n<p>我也仍然再没有回过<a href=\"http://rockngo.org/2009/10/01/我在中国/\" target=\"_blank\">中国</a>。也几乎再没有想起过那一年，在香港九龙某个天主教会洒满二月阳光的阳台上，和一位叫詹妮佛的女子的那段对话。连她姓什么，现在我也都忘记了。铭刻在心底深处此刻无比清晰浮现在眼前的，只有太平山上，那个美丽而又清冷，转瞬即逝而又似乎是永远的 −− <a href=\"https://youtu.be/1n3n2Ox4Yfk\" target=\"_blank\">黎明</a>。</p>\n<p><a href=\"http://rockngo.org/wp-content/uploads/2011/10/taipingshanliming.jpg\"><img class=\"aligncenter size-full wp-image-3025\" title=\"taipingshanliming\" src=\"http://rockngo.org/wp-content/uploads/2011/10/taipingshanliming.jpg\" alt=\"\" width=\"500\" height=\"333\" /></a></p>\n","author":1004,"categories":[10466,20534],"tags":[8621]}