{"id":189071,"link":"https://chinadigitaltimes.net/chinese/2011/10/云之-steve-jobs-（转载）/","date":"2011-10-16T05:00:54Z","modified":"2011-10-16T05:00:54Z","title":"云之 | Steve Jobs （转载）","content":"<p><p><strong>乔布斯：“我愿意用我所有的科技去换取和苏格拉底相处的一个下午。”</strong></p>\n<p><strong>乔布斯，一路走好！</strong></p>\n<p> </p>\n<p><strong>Steve Jobs</p>\n<p></strong>NOBODY else in the computer industry, or any<br />\nother industry for that matter, could put on a show like Steve<br />\nJobs. His product launches, at which he would stand alone on a<br />\nblack stage and conjure up a “magical” or “incredible” new<br />\nelectronic gadget in front of an awed crowd, were the performances<br />\nof a master showman. All computers do is fetch and shuffle numbers,<br />\nhe once explained, but do it fast enough and “the results appear to<br />\nbe magic”. He spent his life packaging that magic into elegantly<br />\ndesigned, easy to use products.<br />\n不论在信息产业，抑或其他行业，还曾有谁为这个世界带来过如此缤纷的演出？只有他，斯蒂文-乔布斯。独自站在惊诧的人群之前，黑色的舞台之上，仿佛远古的法师，一件件只能用“魔法”，甚至无法形容的电子精灵，被召唤而出。这就是他，一个演员，一位大师。他曾说过：电脑所能做的只不过是攒弄一堆数字，而如果它足够快，它就是魔法。穷其一生，将这样的魔法包装进优雅的设计，幻化为简易的操作，这个人就是他：斯蒂文-乔布斯。</p>\n<p>He had been among the first, back in the 1970s, to see the<br />\npotential that lay in the idea of selling computers to ordinary<br />\npeople. In those days of green-on-black displays, when floppy discs<br />\nwere still floppy, the notion that computers might soon become<br />\nubiquitous seemed fanciful. But Mr Jobs was one of a handful of<br />\npioneers who saw what was coming. Crucially, he also had an unusual<br />\nknack for looking at computers from the outside, as a user, not<br />\njust from the inside, as an engineer—something he attributed to the<br />\nexperiences of his wayward youth.<br />\n70年代，作为第一批这样的人，乔布斯看到电脑拥有进入普通家庭的巨大潜力。在那个软盘还很软的黑屏绿字时代能预见到这一点的人并不多。但乔布斯就是这些(极)少数派中的一员。而更重要的是，他拥有一个(从外部看)的用户的视角，却不单单是作为一个工程师的内部视角(只看外表的功能；他身为一名工程师，却不被内在的结构所束缚)——他将这归结于(也许这一切就来自与)他不羁(执拗)的青春。</p>\n<p>Mr Jobs caught the computing bug while growing up in Silicon<br />\nValley. As a teenager in the late 1960s he cold-called his idol,<br />\nBill Hewlett, and talked his way into a summer job at<br />\nHewlett-Packard. But it was only after dropping out of college,<br />\ntravelling to India, becoming a Buddhist and experimenting with<br />\npsychedelic drugs that Mr Jobs returned to California to co-found<br />\nApple, in his parents’ garage, on April Fools’ Day 1976. “A lot of<br />\npeople in our industry haven’t had very diverse experiences,” he<br />\nonce said. “So they don’t have enough dots to connect, and they end<br />\nup with very linear solutions.” Bill Gates, he suggested, would be<br />\n“a broader guy if he had dropped acid once or gone off to an ashram<br />\nwhen he was younger”.<br />\n乔布斯在硅谷长大时开始对电脑着迷(这个犀利的发现，诞生在硅谷)。60年代末，乔布斯致电他的偶像自荐获得在惠普的夏季职位(实习时向当时他的偶像Bill<br />\nHewlett谈过这些，但石沉大海)。之后，他从大学辍学，旅行去了印度，皈依了佛教，沉迷于神经类药物，但终于在1976年的愚人节，他回到加州，回到父母家的车库，创建了苹果公司(和沃兹尼克一起组装出了第一台苹果机)。“干我们这行的，大多没有太丰富的个人经历，”乔布斯曾经说过，“所以他们解决问题的方式太简单。”他认为，比尔-盖茨“如果他磕过药，拜过佛，他就完全不一样。”</p>\n<p>\nDropping out of his college course and attending calligraphy<br />\nclasses instead had, for example, given Mr Jobs an apparently<br />\nuseless love of typography. But support for a variety of fonts was<br />\nto prove a key feature of the Macintosh, the pioneering<br />\nmouse-driven, graphical computer that Apple launched in 1984. With<br />\nits windows, icons and menus, it was sold as “the computer for the<br />\nrest of us”. Having made a fortune from Apple’s initial success, Mr<br />\nJobs expected to sell “zillions” of his new machines. But the Mac<br />\nwas not the mass-market success Mr Jobs had hoped for, and he was<br />\nousted from Apple by its board.<br />\n翘掉专业课，去上书法课，看上去乔布斯喜欢排版没什么用处（是这一举动，让乔布斯对毫无用途的版面形制有了不可救药的热情），但支持不同字体被证明是苹果公司在1984年面世的领先的鼠标驱动的图形计算机的关键特点（Macintosh的关键特点，和先锋的鼠标驱动，图形界面一同成为让Macintosh改变了1984）。图标，窗口，菜单使苹果成为了“我们的电脑”。为苹果赢赚得第一桶金后，乔布斯期待着近乎无穷的销售额。但Mac最终没能赢得乔布斯希望中的胜利，不久他被自己的董事会扫地出门。</p>\n<p>Yet this apparently disastrous turn of events turned out to be a<br />\nblessing: “the best thing that could have ever happened to me”, Mr<br />\nJobs later called it. He co-founded a new firm, Pixar, which<br />\nspecialised in computer graphics, and NeXT, another computer-maker.<br />\nHis remarkable second act began in 1996 when Apple, having lost its<br />\nway, acquired NeXT, and Mr Jobs returned to put its technology at<br />\nthe heart of a new range of Apple products. And the rest is<br />\nhistory: Apple launched the iMac, the iPod, the iPhone and the<br />\niPad, and (briefly) became the world’s most valuable listed<br />\ncompany. “I’m pretty sure none of this would have happened if I<br />\nhadn’t been fired from Apple,” Mr Jobs said in 2005. When his<br />\nfailing health forced him to step down as Apple’s boss in 2011, he<br />\nwas hailed as the greatest chief executive in history. Oh, and<br />\nPixar, his side project, produced a string of hugely successful<br />\nanimated movies.<br />\n塞翁失马焉知非福，后来乔布斯称这是“从来发生过的最幸运的事情”。离开苹果后，他与人共同创立了两家新企业，专注于计算机图形动画的Pixar，和电脑制造企业NeXT。1996年，当苹果日益低迷之时，公司收购NeXT，乔布斯重返董事会，并将大量技术注入苹果的一系列新产品中。接下来发生的事情，便众所周知了：苹果推出了iMac，iPod，iPhone和iPad，一举登顶全球公司市值榜第一。2005年乔布斯表示，“如果我不曾被董事会解雇，这一切都不会发生。”随着健康状况的恶化，2011年，乔布斯从苹果卸任。而他作为苹果CEO的辉煌，早已标榜史册。不，不仅如此，就连他的副产品Pixar，也生产了一系列空前成功的动画电影(，将长久的留在影迷的心中)。</p>\n<p>In retrospect, Mr Jobs was a man ahead of his time during his first<br />\nstint at Apple. Computing’s early years were dominated by technical<br />\ntypes. But his emphasis on design and ease of use gave him the edge<br />\nlater on. Elegance, simplicity and an understanding of other fields<br />\ncame to matter in a world in which computers are fashion items,<br />\ncarried by everyone, that can do almost anything. “Technology alone<br />\nis not enough,” said Mr Jobs at the end of his speech introducing<br />\nthe iPad, in January 2010. “It’s technology married with liberal<br />\narts, married with humanities, that yields the results that make<br />\nour hearts sing.” It was an unusual statement for the head of a<br />\ntechnology firm, but it was vintage Steve Jobs.<br />\n回首往昔，乔布斯在创立苹果之处，是屹立时代潮头的弄潮儿。计算机的早期是纯粹技术型的专家玩具。但他对设计和适用性的强调赋予了苹果无比优势。典雅、简洁、通用，让电脑成为这颗星球上，人人都能拥有，事事都能解决的时尚器物。“单有技术是不够的，”2010年1月，在一次介绍iPad演讲的结尾，乔布斯娓娓道来“这是技术和艺术的联姻，和人文关怀的结合，是我们的心在歌唱。”这是对一家技术公司最非凡的评价，这也是斯蒂文-乔布斯的创造。</p>\n<p>His interdisciplinary approach was backed up by an obsessive<br />\nattention to detail. A carpenter making a fine chest of drawers<br />\nwill not use plywood on the back, even though nobody will see it,<br />\nhe said, and he applied the same approach to his products. “For you<br />\nto sleep well at night, the aesthetic, the quality, has to be<br />\ncarried all the way through.” He insisted that the first Macintosh<br />\nshould have no internal cooling fan, so that it would be<br />\nsilent—putting user needs above engineering convenience. He called<br />\nan Apple engineer one weekend with an urgent request: the colour of<br />\none letter of an on-screen logo on the iPhone was not quite the<br />\nright shade of yellow. He often wrote or rewrote the text of<br />\nApple’s advertisements himself.<br />\n他跨领域的创见，源于他对细节近乎偏执的关注。他曾说过，即便没人会看得见，一个好木匠也不会用胶合板做抽屉背。他也同样将这样的精神投入了自己的产品。“哪怕为了你晚上能睡的着觉，也永远不能丢下美学和质量不管。”他坚持不在第一款Macintosh上安装内置风扇：仅仅为整机静音——置用户体验于技术便捷之上。有一次，他在周末召来一名工程师，提出一个极端的要求：iPhone屏显logo上的一个字母的黄色不正！同样，他也经常自己撰写或重写苹果的广告词。</p>\n<p>His on-stage persona as a Zen-like mystic notwithstanding, Mr Jobs<br />\nwas an autocratic manager with a fierce temper. But his egomania<br />\nwas largely justified. He eschewed market researchers and focus<br />\ngroups, preferring to trust his own instincts when evaluating<br />\npotential new products. “A lot of times, people don’t know what<br />\nthey want until you show it to them,” he said. His judgment proved<br />\nuncannily accurate: by the end of his career the hits far<br />\noutweighed the misses. Mr Jobs was said by an engineer in the early<br />\nyears of Apple to emit a “reality distortion field”, such were his<br />\npowers of persuasion. But in the end he changed reality,<br />\nchannelling the magic of computing into products that reshaped<br />\nmusic, telecoms and media. The man who said in his youth that he<br />\nwanted to “put a ding in the universe” did just that.<br />\n和他在舞台上充满了东方神秘主义的个人形象不同，乔布斯在公司里是一个脾气刚烈的独裁经理。但是他的自大与狂妄却又如此的正确。他远避市场调研和会议讨论，在新产品研发上顽固的相信自己的直觉。“很多时候，除非拿给他们看，人们根本不知道自己要什么。”他的决策总是无比正确：在他事业的末期，他带给市场的冲击，远远大于自己可能的失误。一位在苹果创立伊始就加盟的老工程师这样评价乔布斯——一个现实扭曲力场，而这就是他的信念。最终这个力场终于扭曲了现实，将计算机的魔法灌入自己的产品，重塑了音乐，电信和媒体。那个想要“于天地间存留一物”的年轻人，做到了这一切。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ecocn.org/thread-58837-1-1.html\">http://www.ecocn.org/thread-58837-1-1.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9553]}