{"id":189049,"link":"https://chinadigitaltimes.net/chinese/2011/10/杨支柱-孕妇遭山东利津县计生办强制引产当场死/","date":"2011-10-16T03:00:51Z","modified":"2011-10-16T03:00:51Z","title":"杨支柱 | 孕妇遭山东利津县计生办强制引产当场死亡（zt）","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-10-16 09:57 星期日 晴</span></div>\n<p>　　 作者：葛树春 等&#8230; 来源：中国反腐维权网010&#8211;87836605 时间：2011-10-15 22<br />　　<br />　　2011年10月14日，网友“老百姓1987” 在新浪微博发文称山东利津县姜家庄村孕妇马继红被利津街道计生办强行带到利津县中心医院引产致死，该微博文目前已被近千网友转载、评论。日前，中国反腐维权网、中国正义在线网以电话采访的形式对该事进行了调查。<br />　　<br />　　网友“老百姓1987”同时在其微博公布了死者马继红的照片。其微博文称：一个6个多月的孕妇，本月 12 号在输氧时，被计生局 10 多个人强行摘下氧气罩，做引产手术，下午 4 点进入手术室，一直没有消息，在家属得强烈要求下，晚上 10 点左右打开手术室门，当我们进入手术室后，手术室内无任何医护人员，马继红冰冷的躺在手术台上没有了呼吸，睁着眼睛。<br />　　<br />　　本文作者电话与网友“老百姓1987”取得联系后了解到，网友“老百姓1987”系死者马继红的亲属，并表示自己所言全部属实。“死者马继红的孩子还不知道她妈妈已经去世了，每天都哭着要找妈妈，我们向山东的媒体求助，但没有一个愿意出面，请求网友们关注这件事情。”她表示。<br />　　<br />　　是什么原因造成马继红一尸两命这一恶果？“老百姓1987”坦言与马继红超生和利津街道计生办强行抓马继红到利津县中心医院引产有直接关系。<br />　　<br />　　“马继红与其丈夫高学涛（小名高安良）曾育两个孩子。这次已经怀孕6个月，2011年10月12日，利津街道计生办来了10多个人不顾马继红的安危，强行把马继红抓到了利津县中心医院做引产手术。”<br />　　<br />　　据悉，被强行抓到利津县中心医院的马继红情绪非常激动并出现呼吸困难等症状，但当马继红的家人为其输氧时，一自称利津街道办事处书记的人却声称马继红是装的，“像马继红这样的人我见的多了。”他扬言。<br />　　<br />　　“随后，几个男人强行拔下来马继红的氧气罩，强行让马继红在一张纸上按了一个手印，就将其抬到了产房。令人发指的是，有多人看到马继红被抬到产房的过程中，其裤子被褪到了大腿下，但抬马继红的男人们却不予理睬，马继红的亲人因为制止几个男人的野蛮行径还遭到了殴打。”“老百姓1987”气愤地说。<br />　　<br />　　马继红的姐姐没想到马继红被抬到产房后会死亡，“当时一名自称街道办书记的人说不会有任何问题，我们也表示要大人可以不要孩子，但马继红被抬到产房后不久，护士就出来说正在抢救马继红，之后就将产房的大铁门关上了，再也没见人影。”<br />　　<br />　　而据本文作者了解，事发当天，利津县中心医院护士对马继红的家人声称正在抢救马继红时间为下午 4 点， 直到晚上9点左右，那名自称利津街道办事处书记的人仍声称已经找专家抢救马继红， 最后该“书记”不知何时也离开了医院， 马继红的家人则焦急的守候在产房门外。<br />　　<br />　　“晚上10点前后，一个人跑来打开了产房的门之后就溜走了，我们家属跑进产房一看，医生、护士全失踪了，而可怜的马继红早已浑身冰凉，嘴唇发紫，鼻子还流着血，一动不动地躺在手术台上。”<br />　　<br />　　在马继红的家人看来，利津县中心医院根本没有对马继红进行任何抢救措施。因为，马继红死在手术台上，马继红的家人没有见到抢救记录，没有见到医生，没有见到护士，甚至在事发当天护士站也见不到半个护士的踪影，利津县中心医院也无任何负责人出面与马继红的家人沟通。<br />　　<br />　　利津街道计生办强行抓孕妇马继红引产的闹剧最终闹出一尸两命，并以相关责任人却逃之夭夭的方式草草收场。（注：至今为止，公安机关介入此事，说正在调查处理，但一直没告诉死者家属调查进度，责任人处理与否也没有确切说明）<br />　　<br />　　至今，距案发已过去数天，该事件无任何人被追究责任。本文作者致电利津县计生局，一值班工作人员称：“利津县计生局与利津街道计生办只是业务指导关系，这件事与利津县计生局没有任何关系。”<br />　　<br />　　而本文作者数次致电利津街道办事处，接电话的工作人员均称不知道此事，利津街道办事处办公室一工作人员“请示”完领导后要求本文作者联系利津县委宣传部。<br />　　<br />　　就马继红一尸两命事件，中国政法大学疑难案件研究中心兼职研究员、北京律师协会会员刘云雷认为应当追究相关责任人的刑事责任，马继红的亲属还可根据有关法律向利津街道办事处以及利津县中心医院要求赔偿。<br />　　<br />　　截至发稿，死者马继红的家属称，目前利津县已成立专案组调查此事，“为了不影响广大在利津县中心医院就诊的人，我们在事发3天后将马继红的尸体送到了殡仪馆，专案组的人曾问我们死者家属有什么要求，我们也已经告诉他们，我们要闹清楚马继红的死因，追究有关人员的责任。”马继红的家属如是说。本文作者将进一步关注并报道此事。 (葛树春 伍爱国)<br />　　<br />　　相关新闻：<br />　　<br />　　葛树春新书《民间维权人手记》将在10月出版发行<br />　　<br />　　http://www.fanfucn.com/fzzx/2011-10-15/3377.html</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,10288,9822]}