{"id":189148,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-马勇：晚清新政为何走向反面/","date":"2011-10-16T10:31:06Z","modified":"2011-10-16T10:31:06Z","title":"爱思想 | 马勇：晚清新政为何走向反面","content":"<div>\n<p>马勇：晚清新政为何走向反面</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%ED%C7%E5%D0%C2%D5%FE&#038;searchfield=keywords\"><span>晚清新政</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C1%BA%A5%B8%EF%C3%FC&#038;searchfield=keywords\"><span>辛亥革命</span></a>   <br />\n ● <strong>马勇</strong>   </p>\n<p>    <strong>百年之后回望，晚清在政治改革上的图谋和努力，不容忽视。清末，朝廷逐渐放弃专制，实施新政，意图建立君主立宪政体。这些努力让中国渐有现代国家的形态。不过，皇族保守势力的顽固断送了政改，并被革命党人发起的辛亥革命所摧毁</strong><br />    <br />    1911年10月10日，武昌城里一场规模不大的军队哗变引起天翻地覆的巨变，不仅一个拥有两百多年历史的王朝走进了历史，而且顺带将延续两千多年的帝制一并终结。经过最近二十多年的研究，我们对晚清的历史已有许多不一样的看法。我们不再认为晚清就是一味腐败、一味卖国，晚清政府其实在政治变革上做了不少努力，君主立宪经过十几年发展即将成功，何以到最后关头功亏一篑呢？一个还算具有活力的大清帝国何以在一夜之间顷刻瓦解呢？<br />    <br />    <strong>清廷的觉醒</strong><br />    <br />    近代中国的所有问题都不由社会内部自发产生，而是由外部引发，是西方工业革命和大航路开辟之后的必然后果。由于中国社会结构的复杂性，中国没有在第一时间追踪西方工业革命、实现社会转型，待到1840年被英国打败而走上近代化道路。这无论如何都具有一种被动的感觉或者不太舒服的别扭，所以清廷在那之后半个多世纪里，虽然要学西方，但在内容上却有很大保留，并不愿意像稍后的日本那样转身向西、脱亚入欧，将中国变成一个彻底的近代国家。<br />    中国有选择地学习西方，并且在很短的时间里取得不小实效。到1891年前后，中国的经济在很大程度上恢复到太平天国和几次外部战争破坏之前的水准，在世界经济总量中占有很大比例。更重要的是，由于洋务新政的主旨是富国强兵，中国在那么短的时间里几乎超越了一个时代，跨越先前比较原始的冷兵器时代，构建了一支比较现代的新型军队，尤其是北洋海军，公认为亚洲第一世界第六，足见“中体西用”在推动发展上不能说毫无功效。<br />    问题在于，洋务新政30年的发展是畸形的，经不起考验。1894年那场局部战争不仅使30年倾国之力创办的北洋海军毁于一旦，而且在精神层面摧毁了中国知识阶层先前的自信或者说自负。甲午战争后，中国的知识阶层和政治精英知耻而后勇，转身向东，向先前的敌人学习，启动了一场必将改变中国面貌的维新运动。所谓维新，其实就是期望像日本明治维新那样进行一些政治体制方面的变革，不再固守先前“中学为体西学为用”的文化本位主义思想。这是中国人的一个重要觉醒，也是清廷统治者实事求是的深刻反省。<br />    然而，中国的问题太复杂了，既有传统与现代的纠葛，又有种族之间的貌合神离，再加上其他种种内外的复杂因素，中国在1898年秋天发生了政治大逆转。第二年另立大阿哥，引爆政治高层的派系冲突。保守的政治势力为了私利，竟然煽动民粹主义，鼓动义和拳弟兄用血肉之躯去挑战列强的真枪实弹，终于引发列强军事干预，最后以《辛丑条约》的耻辱而收场。<br />    《辛丑条约》确实包含有巨额战争赔款，但这个条约最重要的共识是要保全中国的主权完整，我们过去说义和团运动阻止了列强对中国的瓜分，就是这个意思。只是列强还要求清廷必须按照近代国家的标准进行政治革新，要引导国民的世界意识，不得煽动利用民粹主义和民族主义情绪。清廷在1901年开始的所谓新政，其实就是庚子国变之后的大彻大悟，也是国际环境变化的产物。<br />    <br />    <strong>从君主专制到君主立宪</strong><br />    <br />    新政改革具有多方面内容，也就只是短短两三年的时间，新教育体系从上到下建构起来，盛行千年而越来越不合乎现实需要的科举制度波澜不惊地被终结；中国参照东西洋立宪各国重建了司法体系，行政官千百年来随意断案的习惯终于被专业的独立司法机构所取代；近代警察体系创建了，城市管理的雏形也出现了。特别重要的是，随着政治变革的进程，政府的职能权限逐渐收缩，社会越来越大，自治的民间组织逐渐主导了社会发展方向。凡此，都是1901年新政所带来的新气象。<br />    新政带给中国许多新的东西，但到了1903年，新政的未来究竟怎样，其实又失去了方向。许多人将先前的发展看作是过去皇权专制主义的延续，以为凭借皇权专制主义才能更有效地组织社会动员，更合理地配置国家资源。这显然不对。根据梁启超1901年的介绍，中国人那个时候就知道在世界上至少存在着君主专制、君主立宪和民主立宪三种政治架构。民主立宪不必说了，在君主立宪与君主专制这两者之间，许多中国人其实是倾向于前者而不是后者，以为中国的方向就是日本，就是通过政治架构的改造，为至上皇权配置两个重要助手，一个是拥有一定权限的责任政府，另一个就是能够凝聚民意的议会。<br />    对于君主立宪的构想，清廷在初期不积极不反对，但内心深处无疑倾向于专制皇权，不太满意于有一个责任政府，有一个民选议会。然而等到1904年日俄战争，一个立宪的小日本战胜一个不立宪的大俄国。这当然使朝廷惊醒，特别是这个小日本在不到十年时间，相继战胜中国和俄国这两个横跨欧亚大陆的大帝国，从深层分析，其政治架构其立宪体制，无疑是非常重要的一个因素。<br />    见贤思齐是中国古代圣贤的教诲。在家天下的时代，统治者无不希望自己的国家更强大，在国际上更能受人尊重。所以在经历了日俄战争的刺激后，在东三省治权从俄国人那里转到日本人手里之后，朝野上下很受刺激，于是有1905年五大臣出洋考察各国政治。这些皇亲国戚通过对东西洋立宪各国政治架构与实践的考察，得出一个重要结论，即君主立宪无碍于皇权，反而有利于皇权永固，有利于消弭革命，有利于抵御外患。君主立宪既然有这样多的好处，又是皇亲国戚亲眼所见亲耳所闻，还有什么好怀疑的呢？到了1906年秋，清廷郑重宣布争取用九年时间走完日本二十几年走过的路，将君主专制改造成一个完全意义上的君主立宪。<br />    <br />    <strong>两个致命失误</strong><br />    <br />    清廷启动九年预备立宪，意在消弭革命，所以当清廷委派五大臣前往东西洋各国考察宪政时，革命党人吴樾在前门火车站用自杀性攻击进行抗议。只是这个行动不仅没有阻止五大臣的决心，反而将先前还有点儿犹豫的清廷一脚踢进了预备立宪的不归路，因为清廷最高统治者意识到，君主立宪可能是个正确方向，否则革命党为什么阻止呢？<br />    革命党始终不愿承认清廷立宪的诚意，在后来的几年，革命党一方面用武装起义激励追随者，另一方面就是调动舆论批评清廷立宪的虚伪、欺骗及不可信。只是在百年之后公平地看，在涉及国家体制方面的改革上，清廷是不敢拿大清江山开玩笑的，他们的立宪不是真诚与不真诚的问题，而是必须成功，必须将大清带到现代民族国家，重构国家体制，前提当然是大清国还是爱新觉罗家族的大清国，江山不能易主，但江山必须改变，必须尽快使中国与世界各国处于同一境界和地位上。<br />    基于这种视角，我们看到清廷在短短几年时间确实作了不少改革，重建了中央及地方官制，理顺了中央与地方的分权关系，地方自治的可能性越来越大，各地的发展、竞争和相互模仿，也就成为那时各地发展的常态，地方的活力与激情真的被激活了，国家的精神面貌也就不一样了。到了1908年，清廷颁布了《钦定宪法大纲》，将一个美好的未来用法律的形式规定起来，这是中国数千年文明史上不曾有的事情，确实意味着中国有可能脱胎换骨浴火重生。<br />    《钦定宪法大纲》规定中国的未来就是日本那样的君主立宪国家，过去许多批评者由于不太明白清廷内部结构，以为这是年迈的慈禧太后使的损招，大意是慈禧太后同意用君主立宪限制皇权，是因为她自己已经年迈，用九年预备进行拖延，当宪法必须实施时，她个人已经不在。这个说法其实没有道理。<br />    实事求是地说，在光绪帝亲政后，虽然发生过垂帘听政，但皇权中心并没有偏移，清廷的政治权力始终就在她们母子两人手里，那时的光绪帝年龄不过38岁，按照康熙大帝、乾隆大帝的经验，光绪帝还有很长的路要走，如果他们存心不想将这个宪法付诸实践，他们完全可以在这个时候坦然拒绝，大清国说到底是爱新觉罗家族的。<br />    治国当然不是儿戏，走上君主立宪在朝野各界经过充分讨论，所以清廷在启动之后只能按照计划继续执行。只是计划跟不上变化，《钦定宪法大纲》规定的是一个强势的君主立宪状态。在那个框架里，虽然有一个责任政府，有一个民选议会，但皇权依然是政治的中心，皇权至高无上，因为年轻的光绪帝雄心勃勃，他以明治天皇为榜样，希望成为光绪大帝。<br />    光绪帝没有想到他在颁布了这个宪法大纲后不久却突然去世，更想不到他去世的第二天慈禧太后也随之归天。清廷由此进入一个比较弱势的权力架构，光绪帝的弟弟载沣被任命为摄政王监国，光绪帝的隆裕太后被尊为隆裕皇太后，享有重大决策的最后决定权特别是否决权，载沣年幼的长子溥仪被立为皇帝，领入宫中进行培养。<br />    新的权力架构显然没有办法与光绪帝及慈禧皇太后的组合相比，因而先前以皇权为中心的宪法构架就显得有点问题，一个弱势的皇权如何保证国家利益，尤其是在外交连连失败，东三省危机一波接着一波的情形下，这不能不引起忧虑。被预备立宪激发起来的各省立宪党人对此忧虑重重，他们连续请愿，希望朝廷遵从民意，调整先前九年预备立宪规划，早日立宪，以一个民选的议会和一个负责任的政府去协助皇权中心，维护国家利益。<br />    经过交流和博弈，清廷同意修订预备立宪规划，将九年预备改为五年。也就是说，到1913年的时候，中国就将进入一个立宪国家，而在这种调整作出时已经是1910年，剩下的时间确实不太充分。<br />    清廷的宣布平息了立宪党人的情绪，也使革命陷入空前困境，孙中山等人在策动黄花岗起义后流亡国外，或潜伏国内，谁也不知道什么时候还会出现革命高潮。国人的情绪被立宪充分调动，都在静等国家进入君主立宪新时代。<br />    按照规划，进入君主立宪时代的第一项宣布是组建一个责任政府，这标志着国家进入君主立宪门槛。然后由这个政府负责国会选举，等到国会正式召集时，就标志着国家进入完全立宪状态了。这是一个稳妥的政治日程表，然而想不到的是，等到清廷宣布责任内阁名单时出了差错，一个责任内阁弄成了皇族内阁、亲贵内阁，13个阁员竟然有9名来自皇室或皇族。更为离奇的是，新内阁成立第二天又出台一项新政策，宣布将各省民营铁路干线收归国有，各省民营资本的股权由朝廷使用向四国银行团贷来款项统一赎回。这两项重要宣布无疑是两个巨型炸弹，原本充满希望的中国立马陷入混乱。<br />    <br />    <strong>从君主立宪到共和</strong><br />    <br />    按照摄政王后来的解释，进入君主立宪之后，满汉之间的不平等就不存在了。既然不存在满汉不平等，哪里还有什么皇族内阁、亲贵内阁呢？一个原本平常的内阁名单被说成是皇族内阁，是因为你们内心深处还存在着不平等的意识。<br />    我们应该承认，摄政王的解释从理论上说能够成立，君宪体制下除了皇室，确实没有一个享有政治特权的皇族。问题在于，大家刚从君主专制体制中走出来，皇族也是一个客观存在，13个内阁成员中，假如颠倒一下比例，汉人9个，皇室、皇族4个，还会有人反对这个决定吗？显然不会。<br />    至于铁路干线国有化，从政策的出发点来说，当然是对的，各省各自为政，修的铁路五花八门，路轨不一、间距不一，将来难以联网统一运营。而且，各省利用政策进行集资，甚至如四川在集资后既不能修铁路，也没有修路，纯粹为了保值增值拿到上海存钱庄、买股票，这巨大的金融风险，当然也应该及早引爆。这都是对的。但是，集资政策是中央同意的，损失的是每一个集资人，这显然是不对的，集资者不答应，要求补偿，也是对的。清廷对此不愿正视，不愿改正，双方的僵持从5月中旬至9月初一直无法打破。直至四川总督府门前发生流血惨案，终于引发新军将士的焦虑。所谓武昌起义，其实就是新军将士要对僵持数月的政治局面表示态度，就是通过武装哗变，或者说兵谏向朝廷施压。<br />    如果说在这之前让清廷自我纠正两个致命失误比较困难，其实武昌起义给清廷提供了一个契机，只是清廷没有善待这个机会，反而以为湖北新军的哗变就是反政府就必须镇压，至于皇族内阁和铁路国有，清廷更不愿在这个时候让步或调整。结果我们看到，直至湖南、太原等地新军相继起义宣布光复，清廷依然采取鸵鸟政策，不愿正面回应人们关注的实质问题，其内心深处其实在想着这些哗变的各省新军不过是地方军队，只要中央军不出问题，一切都会照旧。<br />    清廷的底线是不错的，只是他们显然低估了中央新军的政治觉悟。10月29日，就是武昌起义不到20天，驻扎在滦州(今河北省滦县)的北洋新军主力第二十镇统制张绍曾等将领向清廷发出通电，提出十二条政纲，要求朝廷立即撤销皇族内阁，宣布皇族永远不得介入政治，尽快组成真正的责任内阁，立即召集国会，实行真正意义的君主立宪。<br />    第二十镇是中央军的主力，滦州兵谏终于使朝廷惊醒。第二天，摄政王以小皇帝的名义下诏罪己，很快撤销了皇族内阁，选举袁世凯组织责任内阁，开放党禁，宣布《重大宪法信条十九条》，这一系列举动为清廷君宪主义赢得了新的机会，南北之间的紧张略有缓解。然而到了召集国会时，新问题又出现了，那个先前把持着政治权力的皇族又不愿放弃权力，他们在南北和谈过程中一再刁难，终于引发新军将领段祺瑞等人的不满，段祺瑞等人遂于1912年1月26日联名通电，要求清廷明降谕旨，宣誓中外，立定共和政体。<br />    <br />    <strong>清末宪改启示录</strong><br />    <br />    段祺瑞为代理湖广总督和武昌前线北洋新军第一军总统官，和北洋将领的共和通电一锤定音，宣布君主立宪政体成为过去，中国未来只有一条路就是民主共和。南北胶着几个月的混乱局面终于理出了头绪，清廷剩下的事情就是尽量尊严地退出。<br />    走向共和在当时已成为唯一选择，但在走向共和的时候是否还应该像孙中山十七年来所要求的那样驱逐鞑虏，将满洲人赶回东三省呢？我们看到，革命党人在稍后的谈判中有坚持有妥协，坚持了共和原则，放弃了驱逐鞑虏。这个让步不仅表现出革命党人的高风亮节，以民族大义为重，而且由此骤然生发五族共和的政治概念，这对现代民族国家的建构，对二十世纪中期中国政治发展影响深远。<br />    从清廷的立场看，原本为大清寻找出路的政治变革得出这样的结果，确实难堪，但正如严复所说，之所以一步一步走上绝境，是满洲贵族太不知妥协、不知退让。按他的说法，当清廷宣布十九信条的时候还有走上君主立宪的机会，只是皇族中的强硬派还对君主专制寄予希望，结果煮熟的鸭子飞了。<br />    当然，就革命党人特别是孙中山的立场说，辛亥革命的直接后果并没有实现他的政治理想，帝制终止了，民国建立了，然而这个民国与他的构想毫无关系。五权宪法没有了，军政、训政、宪政的三阶段构想没有了，用鲁迅的话说，民国除了一副空招牌外，什么都没有变。过去许多年，人们将这归结为中国资产阶级的软弱性、妥协性。言下之意，革命党应该不妥协、不懈怠，宜将剩勇追穷寇，战斗到底。<br />    历史没有办法假设，走过的路就是历史。重新建构的中华民国确实没有遵从孙中山的设计，而是沿着晚清十年君主立宪的路往前走，各省咨议局改为省议会，各省都督改称省长；中央资政院改为国会。中国实际上在实行没有君主的立宪政治。从这个意义上说，辛亥革命并没有失败，中国毕竟因为这场革命打开了通往现代社会的大门。<br />    <br />    作者系中国社会科学院近代史所研究员<br />    本文来源：法治周末<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%ED%C7%E5%D0%C2%D5%FE&#038;searchfield=keywords\"><span>晚清新政</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C1%BA%A5%B8%EF%C3%FC&#038;searchfield=keywords\"><span>辛亥革命</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=722\">中国近现代史</a><br />本文链接：http://www.aisixiang.com/data/45241.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}