{"id":189165,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-胡元：东德民众28年翻墙史/","date":"2011-10-16T13:00:56Z","modified":"2011-10-16T13:00:56Z","title":"共识网 | 胡元：东德民众28年翻墙史","content":"<p>美国总统肯尼迪针对柏林墙说过一段话：&ldquo;自由有许多困难，民主亦非完美，然而我们从未建造一堵墙把我们的人民关在里面，来防止他们分开我们。&rdquo;&ldquo;自由是不可分割的，只要一人被奴役，所有的人都不自由。&rdquo;</p>\n<p>　　1961年8月12日晚上，《柏林墙》一书作者弗雷德里克刚刚13岁，他的父亲在这天心脏病发作，闻讯赶来的邻居立刻对他的父亲采取抢救措施。这时有人打开了电视机，闪烁的黑白画面显示的是一个城市，里面有愤怒的人群、挎抢的人、带刺的铁丝网，还有几辆巡逻车。</p>\n<p>　　也就是在这天晚上，100多万柏林人上床睡觉时，恐怕和这位13岁的少年一样，并没觉得和往常有什么不同。午夜过后，黑暗无人的大街上突然警笛狂鸣，坦克带领着满载东德军队的卡车一直开到东西柏林之间的边界线，头戴钢盔的东柏林警察乘车前往主要通道站岗，士兵从车上卸下木桩、铁丝网、水泥柱、石块、镐头、铁锹。</p>\n<p>　　第二天，整个柏林人听到的第一条新闻是：&ldquo;华沙条约国请求东德政府对柏林内部和周边地区建立有效的控制。&rdquo;一个小时内，东柏林和西柏林之间81个路口均被封锁。东德与西柏林间所有的交通路线全部切断，地铁和有轨电车也不再通行。</p>\n<p>　　&ldquo;必须看起来民主&rdquo;</p>\n<p>　　1945年2月，二战接近尾声，罗斯福、丘吉尔和斯大林三巨头在雅尔塔约定，由这些国家的人民通过自由选举建立民主政府。然而，斯大林似乎对民主选举并不感兴趣，他真正想要的是借机扩大苏联的势力范围。也就是在这个背景下，柏林被划为四个占领区，而人们习惯称苏占区为东柏林。</p>\n<p>　　波茨坦会议之后，在关于最终&ldquo;允许&rdquo;三个西方盟国在柏林拥有各自防区的谈判中，西方盟国认为自己犯了一个极其严重的战略失误。西方盟国同意由苏联总指挥签署所有命令，并在另行通知之前都具有法律效力，这为今后柏林和德国的分裂埋下了伏笔。</p>\n<p>　　这年5月，一个名叫乌布利希的德国人悄无声息地进入柏林，这位来自苏联的流亡者，一直严格执行斯大林的政策，他依托苏联的支持，很快在柏林建立了亲苏的临时政府。</p>\n<p>　　乌布利希极力推行&ldquo;副手体制&rdquo;， 其宗旨就是各个重要的行政机关一把手可以不是共产党员，但副手必须是乌布利希的人。最关键的是，以乌布利希为核心的东德党中央必须服从他们真正的&ldquo;老大&rdquo;&mdash;&mdash;苏联军管局。而乌布利希所信奉的原则就是他曾经对下属所说的：&ldquo;必须看起来民主，但我们必须掌控一切。&rdquo;</p>\n<p>　　乌布利希借由苏联在柏林的优势地位，依靠他所组建的团队更加忠实地执行斯大林的意图，努力整合国内各政治势力。1946年4月21到22日，在东柏林的德国国家歌剧院内，合并同类项之后的德国统一社会党成立，乌布利希的权力如日中天。他一直希望自己的团队可以在苏联的政治体系中获得稳定的地位，甚至是要在冷战中充当急先锋的角色。</p>\n<p>　　&ldquo;铁丝网出现的星期天&rdquo;</p>\n<p>　　1949年5月23日，美、英、法三国占领区合并后成立了德意志联邦共和国，五个月后，德意志民主共和国在苏联占领区宣告建国。德国虽然就此公开分裂，但柏林的角色却依然暧昧。</p>\n<p>　　1961年初，潜伏在东德的美国间谍发回了让美国决策层感到不安的情报：由于东德经济状况持续恶化，加上西方媒体永不停息地揭露各种黑幕，越来越多的东德公民开始通过关系逃入西德。</p>\n<p>　　赫鲁晓夫一再提醒乌布利希，他马上要和美国总统在维也纳举行历史性会谈，在这期间不希望柏林&ldquo;出事&rdquo;。而就在1961年维也纳会议举行后第2天，乌布利希秘密组织了1500名警察赶往东西柏林边界。经过细心策划，东德政府当局决定在8月的一个星期天进行边界封锁，因为在周末的时候，工人通常会和家人在一起。</p>\n<p>　　1961年8月13日凌晨1点11分，华约组织发表声明：通过欺骗、贿赂和要挟，西德政府机关和军事机构帮助德意志民主共和国境内一些立场不坚定的人逃往西德？？华约组织成员国必须采取必要措施保护自己的安全，而首先要保护的就是德意志民主共和国的安全。与此同时，第一批带刺的铁丝网已经被拖到东西柏林边界。</p>\n<p>　　根据美国搜集的情报显示：当赫鲁晓夫听到东德开始修筑柏林墙的报告时大吃一惊。他担心此举会触怒西方，引起整个西方对苏联实施经济制裁，害怕与肯尼迪的冲突进一步加剧，甚至担心会引起与西方的战争。</p>\n<p>　　不过，赫鲁晓夫随后的讲话足以体现出他已经被逼得没有退路了：&ldquo;柏林墙是阻止西方帝国主义侵略的篱笆，德国工人阶级修起这堵墙后，恶狼就再也别想闯进德意志民主共和国。&rdquo;</p>\n<p>　　弗雷德里克所著《柏林墙》一书中提到：8月13日之后，在贝瑙尔大街的西柏林人的日常生活顿时陷入混乱。以前，他们常常去东柏林购物，孩子们放学后会到花园大街旁的旱冰场溜冰，星期天他们会去弗里德里希斯海因公园附近的童话泉野餐，而这些在13日之后早已灰飞烟灭，甚至经常去的教堂也被隔在了东柏林。这个周日被柏林人称作&ldquo;铁丝网出现的星期天&rdquo;。</p>\n<p>　　被困的东柏林人纷纷从自家窗户跳到属于西柏林的贝瑙尔大街上。而东德警察意识到有人可能逃走，于是进入楼房展开搜查。与此同时，西柏林的人群、警察和消防队员都赶到了贝瑙尔大街，在楼下铺开充气垫。这场激烈的东柏林人命运抉择战，通过各国通讯社在西柏林的记者站，以及众多电视台镜头，很快就传到全世界。</p>\n<p>　　10月4日那天，兰瑟准备借助晾衣绳从贝瑙尔大街公寓楼的楼顶滑入西柏林。在公寓楼下的大街上，西德消防人员已经铺好充气垫准备营救他。东德警察却步步紧逼，兰瑟在未找准气垫位置的情况下纵身一跃，30岁的他结实地摔在地面上，几分钟后就死去了。</p>\n<p>　　兰瑟事件后不久，所有居住在该区域的354户居民被勒令10月21日前搬离，以此防止居民逃走。</p>\n<p>　　东德中央机关报《新德意志报》称赞了封锁边界所代表的伟大意义。&ldquo;对战争贩子来说，这是黑暗的一天？？历史的轨道已经转向了和平？？工人们对胜利的回应是刷新的生产纪录。&rdquo;该报头版社论的标题为《一目了然的局势》。社论中如此描述西柏林政府当局：&ldquo;只需轻轻一击，就可看出他们的政策多么腐化，他们的境遇多么岌岌可危。&rdquo;</p>\n<p>　　接着，乌布利希判断，边界封锁已是既成事实，谁也无法否认。东德政府安排了一些集会，让统一社会党领导干部发表演讲，并让民众展开自由讨论。在讨论中，一经发现有异议的知识分子做得太过火，他们立刻就会被认定为&ldquo;反动分子&rdquo;，很快被秘密逮捕。</p>\n<p>　　1961年之后，东德政府开始对国内有过西德经历和背景的人进行清算。所有在东柏林生活但曾经在西柏林授过课的教师，被终身禁止在东德的教育系统工作。</p>\n<p>　　曾经在西德求学的东柏林学生，也会受到惩罚。这些&ldquo;西德学生&rdquo;被划为阶级斗争分子和工农国家的叛徒，此类学生被&ldquo;明确&rdquo;禁止在东德继续完成学业。学理科的学生直接被派往工业企业工作，一段时间后，经领导同意，他们可能获准回到东德的高等教育机构继续学习。</p>\n<p>　　而那些学文科的学生则没有这么幸运。在政府颁布的命令中：&ldquo;凡是在西柏林学习社会学科目的西方学生，包括大学即将毕业的西方学生，都将一律派遣到生产加工部门工作。&rdquo;1961年上半年，大约1500名东德人因为政治罪被逮捕。1961年下半年，这个数字增加至7200人。</p>\n<p>　　西柏林妇女爬上梯子，望着对面的&ldquo;远方&rdquo;。柏林墙所隔断的，不仅仅是德国人的迁徙自由，更隔断了德国人的精神家园</p>\n<p>　　1961 年8月15日，本来正在柏林伯诺尔大街东西柏林边界巡逻的东德士兵舒曼，在没有任何预兆的情况下突然跨过铁丝网，奋力逃向西柏林。而他的家人在这之前已经逃到了西柏林。摄影记者雷宾用东德产埃克萨克塔牌照相机拍下了这张举世闻名的照片</p>\n<p>　　封锁意味着翻墙的开始</p>\n<p>　　从德国被划分为不同的占领区时起，就不断有人从东德逃向西德，截止到1961年，陆续有近350万东德人逃亡西方，占东德总人口的六分之一，其中约有6000名医生和药剂师、8000名司法人员、750名教授、34000名教师和工程师。</p>\n<p>　　封锁终究会被自由冲破，翻墙成功的故事陆续上演。1961年8月15日，负责守卫边界的19岁的东德士兵舒曼，头上戴着钢盔，肩膀上挂着自动手枪，不停地吸烟，偶尔朝西柏林抗议者们看过去。</p>\n<p>　　来自西柏林的怂恿声越来越大。一辆西柏林警车开过来停住，车里人出来与车外的人一起高喊着：&ldquo;过来！过来！&rdquo;舒曼突然扔掉手里的香烟，跑向铁丝网，到达边界屏障的时候，他扔掉手里沉重的武器，跃入西方。摄影记者雷宾用东德产的埃克萨克塔牌照相机拍下了那张举世闻名的照片。照片里的舒曼戴着头盔，穿着长筒靴，在跳过带刺铁丝网的那一刻被镜头捕捉到了。</p>\n<p>　　在边界封锁的最初36个小时内，就有超过9名边界守卫逃到西柏林，有的是跳过铁丝网，有的是从底下钻过去，特别是边界屏障建起来后的一个月内，有一支68名特别警察部队成员逃到西柏林。其中，有37人是像舒曼一样的单独逃亡，有12人是两两结伴逃跑的。</p>\n<p>　　波茨坦广场之下的大地铁站已经关闭，地铁仍通过该站，但从来都是甩站通过。这条路线从西柏林起，往北行穿越东柏林，然后再返回西部。乘客们会看到地铁站台上站着全副武装的警察。另外一条从西往东的跨区地铁线路，也被截断，而奥托格罗提渥大街则成了它的起点。</p>\n<p>　　8月18日凌晨1点30分，6辆卡车起重机分别抵达波茨坦广场、柏林皮卡迪利广场、布兰登堡门以南的哥伦布圆环广场，从卡车起重机上卸下几十块水泥板。大约40分钟后，来了一队由消防车、混凝土搅拌车和泥水匠组成的&ldquo;施工队&rdquo;。在东德警察的监督下，他们开始建造横跨整个广场的屏障。5点过后，他们留下一堵混凝土墙，墙的顶端盖着两排阴模块，总共5英尺多高，上面的金属条的主要功能是用来穿带刺的铁丝网。</p>\n<p>　　在随后数周内，这道边界屏障依然主要是由设置在交通线路上的带刺铁丝网、木头和水泥板构成，而其附近都有全副武装的警察在巡逻。与此同时，毗邻西部的建筑物门窗全被水泥封住。但让乌布利希头疼的是翻墙率仍然居高不下。</p>\n<p>　　利特芬和霍夫在翻墙时被乱枪射杀</p>\n<p>　　并不是每一个翻墙者最终都能拥抱自由世界。曾经在西柏林开服装店的冈特尔&middot;利特芬则没有这么幸运，这位24岁的男青年在8月24日下午期望通过连接东西柏林的轻轨桥走到西边去，但很快便被东德警察发现。他开始朝着其中一个码头狂奔，然后一头扎进洪堡港的水中，奋力朝西柏林的方向游去。</p>\n<p>　　利特芬离东岸已有大约25码。这时，一名边界守卫向利特芬四周扫射。当这名边界守卫停止&ldquo;瞄准扫射&rdquo;时，利特芬沉入了水中。事后东德警察描述：一颗子弹从他的脖子后面射入，贯穿了他的下巴。</p>\n<p>　　300多名西柏林人亲眼见证了这场残酷的杀戮，却只能叹息。东德警察将利特芬的尸体从洪堡港昏暗的水中拖出来。作为翻墙者，他只是希望回到他已经适应了的生活和工作环境当中去。然而，他却丢了自己的性命。</p>\n<p>　　东西两边的人都被震惊了，因为开枪仅限于鸣枪示警，没有东德政府高层的秘密指令或者是暗示，边界守卫根本不可能随意开枪。几天后，27岁的霍夫在游往西柏林的途中也被枪杀了，而霍夫选择的路线则是横穿泰尔托运河，游过这条河可以直达美国占领区。</p>\n<p>　　因为开枪，东柏林人心开始不稳。一周后，《新德意志报》刊登了一篇用来平息局势的文章。文章把利特芬称为同性恋，并且编造了他的生活方式。文章暗示，利特芬受到西柏林风流社会的引诱，从而犯下了可耻的错误，而且是和霍夫有洗不清的关系。</p>\n<p>　　&ldquo;墙&rdquo;成了庞大而复杂的系统工程</p>\n<p>　　1961年9月20日上午8点半，在乌布利希钦定的继任者昂纳克的主持下，东德党中央召开了一个特殊会议。在此次会议上，&ldquo;边界安全体系的不足之处&rdquo;被明确表述出来。昂纳克严肃告知与会的各部门官员：&ldquo;必须阻止一切跨越边界的企图。&rdquo;</p>\n<p>　　他们讨论的一切事务都与如何加固柏林墙有关，包括刚提议的新修18至20公里边界墙；修建车辆无法通行的壕沟，以阻止卡车或公共汽车的靠近；增加竖立起来的水泥板和边界屏障，在通往边界通道上铺设少量沙砾，以便更容易侦查。</p>\n<p>　　这时的柏林墙已经超过了单纯的&ldquo;墙&rdquo;的物理意义，而是一套庞大复杂的系统工程。靠近西柏林的那堵墙被加高至3.5米至4米，墙头铺设一根铁管使人无法攀登翻越，靠东的墙大体也差不多。两墙之间是一条宽窄不等的狭长地带，作为控制区，其中建有一条宽6-7米的军车通道，在108公里长的地段挖有拦截汽车的坑道，有的地方深达5米。沿着柏林墙总计有265个警戒塔、137个碉堡和274个养有警犬的设施，墙上普遍装有报警器和照明设备，一接触铁丝网就会发出警报声。</p>\n<p>　　不过在反车辆障碍加固之前，有一列火车成功地突破障碍进入了西柏林。12月5日，27岁的火车司机哈里驾驶一列旅客列车，在到达东西柏林边界火车站后，以最快的速度撞毁阻挡在火车轨道上的边界障碍，沿着还存在的铁轨，进入西柏林斯班道的安全区域。火车上共有32个人，其中的24人，包括哈里的7名家人以及他的司炉工哈姆特都对这次逃跑知情，而另外8个人则是被稀里糊涂地带向了&ldquo;自由&rdquo;。</p>\n<p>　　地下组织：假证受青睐</p>\n<p>　　诸多方法中，最受欢迎的翻墙方法还是办假证。一个名叫&ldquo;格尔曼&rdquo;的西柏林地下组织专门为东德人提供假护照，以便让大家前往西德。而西德官方对&ldquo;格尔曼&rdquo;的存在是睁一只眼闭一只眼，甚至暗地里还支持。</p>\n<p>　　1961年之后，&ldquo;格尔曼&rdquo;组织利用在西德积攒下的广泛人脉，根据有意向翻墙的东德公民的长相，在西德寻找长相相似的公民，之后再&ldquo;借用&rdquo;西德公民的护照，通过西德外交圈和官方的线人，把护照交到相对应的东德人手里。</p>\n<p>　　维格尔代号为&ldquo;黑鸽&rdquo;，是&ldquo;格尔曼&rdquo;组织的骨干成员。他不仅前往东柏林做&ldquo;通讯员&rdquo;，还会去一些外国城市，收集大量空白护照。外国的同情者还会主动来找他们。维格尔记得其中一个人来自比利时，提着一大箱子护照，还有一枚家乡城市的官方印章，这枚官方印章可以让东德人堂而皇之地进入西柏林。不过这个组织更喜欢使用比较&ldquo;低调&rdquo;的欧洲国家的证件，因为使用英国、美国或者法国的护照可能会面临更严格的检查。</p>\n<p>　　很快，这个组织便学会&ldquo;篡改&rdquo;现存护照，这种&ldquo;本事&rdquo;让他们的服务更加受到翻墙者的青睐。一旦这些已经&ldquo;篡改&rdquo;好的证件被送到东柏林，翻墙者们要在&ldquo;格尔曼&rdquo;的指导下熟记护照持有者的&ldquo;简历&rdquo;，并要与护照的细节一致，接着要学习一些该国语言中的常用短语。最后，&ldquo;格尔曼&rdquo;成员还要培训翻墙者如何填写出境文件，以及如何应付东德边检人员提出的任何难堪的提问。</p>\n<p>　　&ldquo;57号地道&rdquo;：富克斯的翻墙事业</p>\n<p>　　&ldquo;57号地道&rdquo;是由一个叫富克斯的人挖掘的，诞生在东德政治空气非常沉闷的60年代。之所以被称为&ldquo;57号地道&rdquo;，缘于通过这条地道逃亡的人数是57人。柏林墙建成之后，富克斯和妻子以及孩子从东柏林逃了出来。和很多翻墙的东德人一样，富克斯也是激情洋溢的反苏主义者，并且义无反顾地投入到帮助其他人翻墙到西柏林的事业中。</p>\n<p>　　地道挖掘工作开始于1964年春天，富克斯小组成员从西柏林贝瑙尔大街附近一个面包店潮湿的地下室开始挖掘，他们在边界下边挖了150米，地道的出口开到东柏林史特利茨大街一套公寓的浴室内，开口有一米宽，被一个包装箱遮盖起来，要进入地道只需推开这个包装箱。</p>\n<p>　　富克斯很善于&ldquo;找&rdquo;钱，用来支撑地道挖掘，其中包括德国记者的15000西德马克，也包括从法国杂志《巴黎竞赛》和伦敦《每日邮报》各获得的2000美元，而且还以每张370美元的高价把照片卖给美联社与(美国)合众国际社。直到最近史料逐渐解密，人们才知道富克斯还收到过由波恩&ldquo;全德事务部&rdquo;控制的秘密基金提供的30000西德马克的资助。</p>\n<p>　　富克斯招募了一群志愿者，其中多数是来自西柏林的学生。同时，他还雇佣了一个采矿工程师，以保证地道能得到较好的支撑。在每次逃亡开始的时候，富克斯会派人给翻墙者发一份电报，内容是&ldquo;艾玛姑姑突然离世，望立即赶来，吉塞拉。&rdquo;在接到这份电报之后，这个人要负责通知其他翻墙者，因为这是行动开始的信号。</p>\n<p>　　在弗里德里希大街车站，专门有&ldquo;自己人&rdquo;负责接应。之后，他们就被护送到东西边界。在那里，富克斯的人通过无线电对讲机与西柏林的观察者进行联系，而此刻西柏林的观察者正在柏林墙上观察东柏林边境警察的行动，翻墙者会等西柏林观察者的信号，如果信号允许，他们会趁无人注意的时候进入建筑，那里就是地道的入口。</p>\n<p>　　贵族式翻墙：使馆车、潜水艇和热气球</p>\n<p>　　还有一种贵族式翻墙服务。这种服务是由在东柏林的外交官提供的，他们把逃亡者藏进大使馆的车里带到西柏林。拥有外交特权意味着东德人很少检查挂有大使馆牌照的汽车，因为这些大使都来自与东德关系很密切的国家。但是这种逃亡方式的收费并不便宜，从10000西德马克到15000西德马克不等。</p>\n<p>　　1968年，一位东德青年自己造了个潜水艇潜过界河到达西德，他用的是摩托车马达，配上自己组装的钢板，还有导航、压缩气体等系统，硬是在家造出了一个小潜水艇。这艘潜水艇在水下航行了5个多小时，才从西德那边冒出来，没有发生任何事故。青年的逃亡过程使他立刻在西德找到了工作，各大机械公司竞相聘用该青年为设计师。</p>\n<p>　　最让人称奇的恐怕就是&ldquo;热气球&rdquo;的故事。1979年的一个夜晚，从一个东德家庭的后院升起了一个28米高的巨大热气球，气球下面的吊篮里装着两对夫妇和他们的四个孩子。这个气球完全由这两个家庭手工制成，两个家庭自学成才：从材料学到工程学，从气体动力学到气象学，一直到建立实验室。</p>\n<p>　　经调查，此热气球是当时欧洲历史上最大的热气球，已被记入吉尼斯世界纪录！这个热气球在通过柏林墙的时候被警察发现。警察开枪射击，逃亡者操纵热气球一下升高到了2800米以上的高空，不但枪打不到，连探照灯都照不到。警察只好紧急呼叫空军支援把它打下来。苏联战机立刻出动，但是热气球在经过28分钟的飞行后，已经完成了使命，安全落地。</p>\n<p>　　热气球降落后，到底是到了西德，还是在东德，谁也不知道。他们不敢走出这个气球，就这样躲在吊篮里长达24小时之久，他们唯一能做的就是祈祷。24小时以后，军人来了，揭开了气球，对这8个逃亡者说出了他们盼望已久的话：&ldquo;你们自由了，这里是西德领土。&rdquo;</p>\n<p>　　&ldquo;格杀勿论&rdquo;秘密取消</p>\n<p>　　苏共二十二大前后，乌布利希开始推行所谓新经济体制，虽然在行事风格上，乌布利希像极了斯大林，但他并不像以前那样维护斯大林主义了，而是与赫鲁晓夫一起，放松了僵化的政治控制，允许商品拥有自主定价权，爵士乐也被允许走入年轻人的生活。20世纪60年代末到70年代，东德平均每个家庭的个人消费增加近25%，这在50年代简直是不可想象的。但东德接着面临的是一个更致命的挑战，就是官僚阶层的贪腐、寻租以及财富分配不公所造成的巨大贫富差距。#p#分页标题#e#</p>\n<p>　　20世纪70年代末，世界银行公布相关数据表明，依照美元计算，东德人的生活水平比英国人要高，但这一数据与东德人自身的感受不符。事实上，在乌布利希的继任者昂纳克的统治下，整个国家在政治体制上的结构性矛盾一直被官方所鼓吹的经济&ldquo;奇迹&rdquo;所掩盖。</p>\n<p>　　积攒已久的社会矛盾终于在80年代一波又一波地爆发，失业与通胀问题越来越严重，对文艺与思想的管制严格到扭曲的程度，所有问题伴随的是东德出境签证量的直线上升。1984年，东德政府颁发了3万张出境签证；1985年，出境签证的申请人数为2.7万人；而到1987年，人数猛增到11.2万。</p>\n<p>　　1987年9月，昂纳克访问了西德，柏林墙的问题被正式提出。西德领导人对东德&ldquo;格杀勿论&rdquo;的命令表示质疑，而昂纳克早已为这个问题准备好了答案，就是西德边防警察在紧急情况下可以使用武器的规则，并说这个命令是为了人民。虽然昂纳克还在继续推行强硬的意识形态路线，但东德已经出现了自由化的某些迹象。1987年7月，东德正式废除死刑。</p>\n<p>　　1989年2月5日晚上11点，两位年轻男子选择简易的抓钩帮助他们通过第一道腹地墙，这个时候他们并没有被发现，前面5米远的地方是一道低一点的围墙，他们也成功地爬了过去，但他们不小心触动了警报，探照灯照亮了整个区域。传说中的&ldquo;格杀勿论&rdquo;并非空穴来风，他们立刻被一阵弹雨覆盖。事后，死者的母亲被禁止去看儿子的遗体，但这件事通过海外媒体传遍了全世界，引起了国际社会的强烈抗议。当年4月，昂纳克秘密取消了&ldquo;格杀勿论&rdquo;的命令。</p>\n<p>　　墙倒众人推</p>\n<p>　　在柏林墙被推倒前10个月的1989年1月，昂纳克还充满自信地说：&ldquo;当年导致筑墙的条件存在多久，这座反法西斯的护墙就存在多久，50年和100年后它也必定还巍然屹立。&rdquo;</p>\n<p>　　1989年10月9日这一天，7万莱比锡人举行了空前规模的示威游行，就在这个时候，&ldquo;当局要严厉镇压&rdquo;的消息也在四处流传。</p>\n<p>　　37岁的家庭妇女苏珊&middot;罗梅尔也赶来参加游行，她看到教堂被包围了，突然意识到自己可能要参与一场流血的冲突。苏珊事后回忆说：&ldquo;我想我必须去阻止事件的发生。于是，我向歌剧公园旁站立的民兵走去，其他示威者也走了过去。我们与他们谈话，问他们：我们看起来像不像是这个国家的敌对分子？&rdquo;这一天，莱比锡市7万民众的和平示威被载入史册。</p>\n<p>　　那个宣称50年100年不变、谁也无法阻止社会主义前进的昂纳克终于无法继续前进了，他被迫于1989年10月18日辞职，随即又被他领导了多年的执政党开除出党。继任的克伦茨向人民承诺要进行全面改革，他首先释放了被抓的示威者以表示诚意。但到了这个时候才承诺改革已经没有用了，革命与改革的赛跑，显然革命已经领先很久了。</p>\n<p>　　奔向自由</p>\n<p>　　11月9日，在东柏林爆发了史上规模最大的游行示威，近百万人走上街头，到晚上11时，过境关卡上聚集了3万人。11时过后不久，东德的国家安全部少将尼布林下令打开了边界。柏林墙首先被东柏林的青年冲开，急不可耐的蓝衣金发的人们，像动画片里为逃生而狂奔的恐龙那样，霍霍有声地掠过查理检查站的玻璃窗子和惨白的探灯，向西柏林奔去。</p>\n<p>　　一场触怒官方的游行随即变成了狂欢，气氛马上感染到西柏林的市民，他们迅速加入到这个历史时刻，冲向东柏林人涌入的入口处，给东柏林市民抛去巧克力、石竹花和玩具熊。素不相识的东西柏林人相互拥抱，新朋友在痛饮之中见证了曾经不可逾越的墙一点一点地坍塌，很多人眼里闪动着泪花。在勃兰登堡大门前，德国人爬上了墙头，像马戏团里演的杂耍戏那样，把一个又一个的人拉了上去。他们打着手势，齐声呼喊：&ldquo;把墙推倒！&rdquo;并唱起&ldquo;我们必胜&rdquo;！</p>\n<p>　　1990年10月3日，柏林墙倒塌328天以后，德国正式宣布统一。两个德国并存的现象一去不复返，而柏林墙对现代人的记忆，从冷战的枷锁已经变作艺术家们涂鸦的彩墙&hellip;&hellip;</p>\n<p>　　（参考资料：《柏林墙》，弗雷德里克著，刘强译；《从东欧到新欧洲》，金雁著）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19748,8795,19404]}