{"id":189197,"link":"https://chinadigitaltimes.net/chinese/2011/10/张耀杰-与大国总理同榜的光诚（二）/","date":"2011-10-16T16:30:58Z","modified":"2011-10-16T16:30:58Z","title":"张耀杰 | 与大国总理同榜的光诚（二）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65872\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%A7%E5%9B%BD%E6%80%BB%E7%90%86\">大国总理</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%90%8C%E6%A6%9C\">同榜</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%89%E8%AF%9A\">光诚</a></p>\n<p>张耀杰，英文版于2006年6月曾刊登于多家海外媒体</p>\n</p>\n<p>三、陈光富谈光诚陈</p>\n</p>\n<p>事情到此并没有结束。到了2006年3月11日，光诚陈从家里被带走，从此再没有被送回家里。</p>\n<p>2006年5月4日清晨，我们一行人天不亮就驾车上路，赶往临沂火车站与光诚陈的大哥陈光富会面。在临沂打工的陈光富昨天回家看望年迈的母亲，对发生在东师古村的最新情况有所了解。</p>\n<p>双方的会见还算顺利，一看便知陈光富是通情达理的农村精英，谈起惹下大祸的弟弟，他表现出的是满腔的关心而没有丝毫的怨气。我们找到附近一家还没有开始营业的小饭馆，三个人围坐在小饭桌旁一边喝茶一边谈话。以下是陈光富的谈话记录：</p>\n<p>昨天我回去的时候，发现在205国道边，进我们村的地方有一辆车，车里有三个人。他们主要是为了防止北京来的记者或者是律师，他们最怕的就是北京来人。光诚陈在3月11日晚上9点被带走，在12号下午给了一个继续盘问通知书，说是到12号9点为止。继续盘问通知书是沂南县公安局开的，盘问地点说是到双堠镇派出所。之后就没有任何消息了，也没有说是怎么处理的，也没有说把光诚陈带到哪里了。至今是任何消息也没有。</p>\n<p>我昨天回家数了一下，大门口有9个人在守着，出了大门口往我们家拐弯的地方有三个人，在村口有三个人。和光诚陈在家里的时候一样。他们曾经威胁我说，光诚陈继续这样下去，第一个死的是光诚陈和他的全家，还有就是你的全家，他们直接这样对我说。还有，我有两个女儿在沂南一中上学，我大女儿今年高三，他们直接找到学校，对我女儿说，你五叔这个人做的这些事，是危害国家安全的。即使你学习再好，你考上了也没有学校敢录取你。这给了我的孩子很大的压力。我离家到临沂打工后，没有被骚扰了。但是他们时常造舆论，说我被抓起来了。我还有一个弟弟陈光军，被抓了37天在看守所，现在放出来了。现在村子里，因为光诚陈的事，前前后后被抓捕了19人次，因为有的人被抓又放了，然后又被抓了。春节后除了光诚陈还有四个人被批捕了。陈庚江、陈光合、陈光东、陈光军，因为他们支持光诚陈。</p>\n<p>一是《法律与生活》那篇《临沂计生事件中的光诚陈》的文章，村民们争着去看，因为只有一本杂志，陈光军和陈光合便找了地方复印出来，让村民们传阅。他们说这几个人是在发放反动传单，这成了给他们治罪的罪名之一。不过，他们被抓的主要罪名损害公共财务，春节时村民砸车，砸了三辆警车。他们是以故意损坏财务的罪名被抓起来的。</p>\n<p>事情起因于春节时他们抓走了陈华。因为陈华家临近光诚陈居住的院子的西墙，他们为防止光诚陈越墙跑掉一直在这里设岗看守，有三个人看着。三个多月来，每天都是一把阳伞打在这里，升个煤球炉子，几个人在伞下打牌。陈华说，过年了，你们打一把太阳伞在这里，像个灵棚，真是不像话，春节里我希望你们搬走，至少要到初六之后再回来。因为当时陈华说的时候口气挺硬，所以他们就搬走了。结果不到初四他们就搬回来了，陈华就这样和他们发生的冲突。他们把陈华抓走以后，陈华的奶奶就到村里的“看望光诚陈指挥部”那个地方，说你们把我的孙子抓到哪里去了，大过年的？指挥部里的人不理她，老人家就气“死”了，就是休克了。村里的人希望他们能够开车把老人家送往医院，可是他们不拉，有的说钥匙不在我这里，有的说我不会开车。村民们看到他们见死不救特别生气，在这个过程中人越聚越多。其中有老百姓说：你们政府见死不救，不为老百姓办事，要你这样的政府干嘛？于是大家就都动手了。可以说是很痛快地发泄了一下。后来政府采取了强硬手段，出动了防暴警察。后来调查砸车的人，就抓了三个为首的村民。</p>\n<p>车子的玻璃被村民砸碎了，但是还能开走，后来就是他们自己把车开走的。他们统计的结果，是说有16万元的经济损失。就给这几个村民定了损坏公共财物罪。</p>\n</p>\n<p>四、光诚陈与大国总理</p>\n</p>\n<p>谈话过程中，我特意问到一个问题：“我看到他们在文章里说光诚陈和妻子，放着国家分配的工作不干，不干活不种地，然而两个人的生活却很好，很有钱，这是怎么来的呢？你可以解释吗？”</p>\n<p>陈光富回答说：“其实光诚陈没有什么收入的。因为他最小又眼睛不好，我们弟兄几个一直让着他。2005年之前他一直靠父亲800多元的退休工资生活。我父亲是个很能干的人，他去世时71岁，给家里留下了很多粮食。光诚陈是一个特别爱管闲事的人，小袁也是。所以，他们现在成了这个样子了。我昨天回去，伟静对我说，这次光诚陈被时代周刊评为影响全球的一百名人物，最开始得到的消息光诚陈的名字是在温家总理之后的，属于第二位的。结果在我们国内的报道中，光诚陈的名字就被省略了。”</p>\n<p>谈话结束，由于女记者杨子云和我在新沂各自为扶贫基金会捐款500元，身上已经没有现款，她留下200元，我留100元，委托陈光富转给还在哺乳期的袁伟静，算是一点祝福，也算是一种无奈。</p>\n<p>一行人再次回到京沪高速，路过129公里处的孟良崮出口时，尽管渴望能够去亲眼看一看被限制自由的袁伟静，同时也看一看光诚陈所生长的那片热土，我们还是很气馁地抑制住自己的冲动，以免给别人造成不必要的惊扰和麻烦。因为我们和光诚陈一样，并不是要故意与政府当局对抗的异端人士，而是要堂堂正正做公民的文明人。借用光诚陈写在公开信中的原话，“这不是光诚陈与临沂的斗争，实际上是权力与法律的公开较量，是人治与法治的博弈。也是正义和邪恶的角逐。也是人道和残暴的交锋。这种公然践踏国际法，无视国家宪法和法律的行为难道任其猖獗下去吗？宪法中国家尊重和保障人权的条款对他们来说真的就是废纸吗？难道临沂独立于中华人民共和国之外建立了临沂国吗？”</p>\n<p>2006年5月4日，就在我们与陈光富会面的同时，因为“在支持中国继续进行经济改革及成长的同时，也提出要重视提升社会平等”而与光诚陈一同入选《时代》周刊的温家总理，来到北京师范大学与师生共度“五四青年节”并发表讲话：我们今天讲民主，就是要让人民当家作主，保障人民的民主选举、民主决策、民主管理和民主监督的权利；就是要创造一种环境，让人民批评和监督政府；就是要让每一个人都能在平等、公正、自由的环境中全面成长；就是要把发展民主和完善法制结合起来，依法治国，建设社会主义法制国家。我们今天讲科学，就是要尊重知识、尊重科学、尊重人才，遵循经济规律、科学规律和社会发展规律；就是要鼓励创新，建设一个创新型国家。</p>\n<p>我的同事吴祚来在第二天发表的博客文章《谁会响应总理五四讲话？》中写道：“总理把民主科学的精神要义说出来了，这种精神在近百年前就已由五四先锋呐喊了出来，直到现在还是摆在中国人民面前的口号，没有人付诸实施。……学子们也没有问总理，中国的民主进程民主路线图将给我们怎样一个日程，怎样一个信心，会不会还要一代人像五四一样走上街头，呼号奔走？社会需要稳定，稳定需要政府把民主议程做在前头，我们期待着总理的五四讲话得到认真的落实，而不仅仅是一次演说。”</p>\n<p>同样是《时代周刊》的上榜人物，风光无限的温家总理只把“平等、公正、自由”的大道理挂在嘴巴上，光诚陈把它落实到日常生活之中却遭到了本国政府当局黑社会式的关押拘禁。中国的人权与政权，就这样被政府当局摆放在了人为制造的对立之中。截止今天即2006年5月18日为止，光诚陈已经被临沂市委书记李群以及他所领导下的黑恶当局非法关押了68天!我倒是要问一问作为最高行政长官的温家总理，你到底有没有能力和善意来打破这一僵局、化解这一事端呢？！</p>\n<p>另据网上查到的信息，光诚陈除了在临沂地区从事维权之外，还把活动范围延伸到了北京等地。他曾经为3元钱的地铁费，花了近3000元钱与北京地铁打官司，就是这场官司终止了一项不合法的收费，确保了残疾人免费享用公共服务的权利。2000至2001年，他在中国法学会发起并负责“残疾人维权项目”，并且得到英国联邦基金的资助。2002年3月，他戴着墨镜、手持《中华人民共和国残疾人保障法》的形象，出现在了美国《新闻周刊》（NEWSWEEK）的封面上。2003年7、8月间，他入选美国“国际访问者计划”，与妻子袁伟静一起到美国考察一个多月。从2005年1月开始，他在海内外朋友的支持和资助下，在东师古村筹建了一个以法律书籍为主的乡村图书馆。</p>\n<p>（本文中英文稿发表于《人与人权》2006年6月号。）</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65872\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65872\">查看所有<span>0</span>个评论</a></div>\n<div>张耀杰的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65870\">旧文重发：与大国总理同榜的陈光诚（一）</a> / 2011-10-16 22:57 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65566\">女法官闵崇艺的高利贷传奇</a> / 2011-10-11 11:24 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65402\">《黑白傅传耀》图文征集启示</a> / 2011-10-08 11:59 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65359\">傅传耀，权力的欲火在燃烧</a> / 2011-10-06 23:36 / 评论数(<span>4</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65293\">辛亥百年的价值迷失</a> / 2011-10-05 21:19 / 评论数(<span>4</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,16261,10673,12283,15095]}