{"id":189267,"link":"https://chinadigitaltimes.net/chinese/2011/10/张千帆-民主无所谓中西/","date":"2011-10-17T01:30:29Z","modified":"2011-10-17T01:30:29Z","title":"张千帆 | 民主无所谓中西","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月17日 08:19:53</span></p>\n</div>\n<p>　　<br /><span> </span>　　和刘亚伟、吴丹红在燕山大讲堂谈选举：<br /><span> </span>　　<br /><span> </span>　　很高兴也很感谢腾讯组织这么一次很有意义的活动，刚才听了刘亚伟老师的精彩发言很受启发。关于基辛格，我没听明白为什么美国还批他。1971年的破冰之旅对于中国的改革开放的意义是众所周知的。当初中美之间的关系是双方互惠，但是我基本同意美国人的判断，这次事件对中国的意义要大于对美国的意义；对美国当然也很重要，但是对他们是锦上添花的事，对我们来说则关系到基本生存。<br /><span> </span>　　今年是辛亥革命百年，在这一百年过程中，刘老师刚才讲不要以为我们进步了，我很赞同；如果有进步，我看唯一的进步是GDP进步了，但其它方面比如政治制度、选举方面没有进步，反而大大退步了。民国时期，中国很多的地方选举比今天像样得多。在辛亥革命之前，19世纪后期，那个时候的意识形态比现在要好。就拿当时比较官方也算比较保守的张之洞来讲，他有一个理论叫“中体西用”——中学为体，西学为用，核心比较保守，中国的道德、伦常不能变，但其它什么都可以变。可以变的当中不仅仅是火药、枪炮、经济、工业等，也包括制度，政治制度和法律制度都可以西化。不能丢掉的只有孔孟理论中的道德核心，在他看来“天不变，道亦不变”那些东西，但外在的东西他们认为都可以变，没有现在这个“不搞”、那个“不搞”。一百多年以来发展到今天这个样子，我比较悲观，但看到吴丹红等人站出来，还是看到了一些希望。总的评价是我们的政治制度与思想上一百多年跌荡起伏，有进有退，到现在几乎是到了不能更糟的时候。说这个话可能过早，或许过几年又说同样的话：回过头来看2011年，原来还是不错的，这就很悲哀了。<br /><span> </span>　　春秋战国之后，中国两千多年来没有什么大思想家，所以不要把理论太当回事。其实本来没有什么西不西化，关于“西化”这套理论是人为创造出来的话语；它的目的并不是为了给大家阐述一个什么真理，而是为了维护某种利益与立场。什么是“西化”？选举、民主就是西化吗？这些东西中国传统上可能没有，但也不确定，也许远古还是有的；即便有史以来中国可能没有“民主”这个东西，但这也不代表中国现在不能没有民主。刚才说世界上100多个国家西化全都“失败”，我不知道这个结论的依据在什么地方，看看韩国、印度；对于印度，之前很多人认为民主是失败的，而现在很多文章都说要当心印度，说不定会取代中国成为真正的亚洲大国。我们已经翻译了一本印度人写的书，标题是《印度民主之成功》，至少很多印度人认为印度的民主不是失败的。在世界上，民主刚开始确实局限于少数地区，然后扩展到各个地方。包括现代最早的民主国家英国，他们的民主也不是一帆风顺的，确实经过了好几百年血和火的斗争，最后才确立了议会制，非常不容易，在这个过程中付出了代价，但是我们总不能说民主不适合英国“国情”；传播到其它国家，一开始必然会有一个适应阶段，我们也没说民主不适合这些国家的“国情”。那为什么民主惟独不适合中国呢？这是一。第二，即便民主起源于西方，也没有谁论证过凡是西化的东西就必然要失败。相反，迄今为止，不实行民主的国家没有哪个有好下场。希拉里提出的那个问题值得我们认真面对，这确实是一个历史潮流，即使在中国我们都能感觉到这是一种历史潮流。<br /><span> </span>　　所以“西化”这套说辞是根本说不通的。人民代表大会制度不是民主？民主、选举就是西化吗？我们有《选举法》是否就是西化？马克思主义本身是“西化”，这不是中国传统的文化。所有的制度，至少从辛亥革命以后一百来年的制度几乎都是西化的产物，不仅是政治制度，民法、刑法、行政法哪一样不是借鉴的？我觉得不能简单的看这个问题，关键要看民主最后对谁有利，为谁服务。中国社会今天发生那么多的事，所有这些事可以说都是因为没有民主导致的，比如城乡二元体制，包括计划经济，包括户籍歧视……计划经济拿出来讨论过吗？没有。没有讨论，怎么可能民主决策？必然是执政党单方面制定，然后强行实施的。过去几十年我们看到，这样的决策方式是要出大问题的。<br /><span> </span>　　刚才刘老师提到过从1978年以后的三次讨论，大家也不要太当真，中国历史上的种种“讨论”都是假的；1954年据说还有过一亿多人的宪法大讨论，在那种环境下“讨论”，你们信吗？中国是一个权力决定一切的国家，理论几乎是从来说了不算，从来是为权力服务的。在我印象中真正的讨论是1931年的“国是会议”，那个时候蒋介石其实已经搞一党独裁了，但在受制于共产党、日本侵略等内忧外患的情况下，他比较收敛。在国是会议上，有胡适、梁漱溟等人真正的交锋。之后是国共第二次合作，那个时候双方还没有亮出底牌。刘老师刚才讲不是靠选票，而是靠“经济选举”、“武装选举”，但是武装选举怎么选？在那个时候，国共两党有过讨论；国民党在1935年就有一个宪法草案，叫“五五宪草”，这是以孙中山三民主义为核心的，但经过共产党和其它民主党派的交锋之后他们修改了很多，可以算作是一次比较真实的意识形态交锋，在那之后就再也没有交锋了，因为大局已定；权力格局一定，理论只有为权力服务，“西化论”就是为权力服务的。甚至1978年的那场真理问题大讨论，我认为也不是真正意义的讨论。我在美国跟哲学系教授谈论到了这样的事，他们根本不懂，怎么会讨论“实践是检验真理的唯一标准”，还要把它当作哲学命题来讨论，觉得这不可思议。我们所谓的“讨论”其实根本不是关于是非的讨论，说穿了是一种权力斗争。1978年的讨论是如此，1992年关于南巡的讨论也是如此。1992年经济我觉得根本就没有什么可讨论的，当然经济改革还要继续进行下去，但也说不上在什么意义上好像自由派和改革派胜利了；改革本来就要改的，无论有没有讨论都会改，这些所谓的“讨论”只是为了改革的合法性提供点缀而已。一两年之前，我与何兵、陈忠林教授等在燕山大讲堂争论司法到底应该大众化还是职业化，我当时说我们学者之间的讨论不能太当真，最后都是由国家权力机构说了算，我们当中的哪一方说不定正在被当权派用来作为打击对方的一个武器。现在网上倒是有不少讨论，政府也不管，“乌有之乡”以及自由主义网站之间的交锋也算是真正意义的讨论。<br /><span> </span>　　总而言之，我们所说理论方面的探讨最后都有政治背景；不是说我们讨论之后决定国家的政治方向，而是讨论的结论实际上早就被预定了。现在的所谓“西化论”就不是什么真正意义的理论，而是压制自由民主的一种武器；一旦出现民主，出点什么事，马上给你按上一个“西方反华势力”的帽子。这到底是什么？这是理论问题的争论吗？显然不是什么理论，而是为了浑水摸鱼制造的一个烟幕弹。所以民主是不是西方的或者是不是一个“普世价值”，我觉得根本就是一个伪命题。对中国人来说，最重要的是民主对我们意味着什么？别管美国中情局来我们这儿干什么，所谓的“反华”就是最大的烟雾弹，完全是处心积虑炮制的一个错误名词；其实不是什么“反华”，而是反政府，中国政府等于中华民族吗？把这两者划等号本身就是专制主义的出发点。中国几千年的历史太长了，政府似乎一直是我们民族的代言人，但是否是唯一合法的代言人？不是这样的，民族很多元，在一党制国家大家可能习以为常，多党制政府代表谁？明年反对党上台了，你说这个党还能代表国家吗？所以这套话语在根本上是无力的，我觉得大家没有必要过分认真看待它。当然也不排除在某些特殊情况下有可能会激发起某种民族情绪，导致比较严重的后果。美国这些国家出于意识形态、国家安全的考虑，对中国崛起比较敏感，刘老师讲这种考虑可能言过其实了。我个人看这方面的危险也不能排除，我们现在所处的时代多少有点像20世纪20年代、30年代的德国或者日本，经济高速发展，伴随着军事力量以及整个民族情绪的膨胀，不排除国家主义意识形态会把中国推向世界大战的深渊。这种局面如果发生，对于整个世界、包括对中国自己都是灾难性的。或许这种可能性不大，但不是没有。这是一个悖论，中国之所以没有民主或者有很多东西该发展的没有发展起来，很多时候我们懦弱的民族性格有关，民族性格不如日本和德国那么强；但愿在国际舞台上也会比较收敛，这也许反倒是一件好事。<br /><span> </span>　　现在没有民主对我们意味着什么？如果抛开国外的不谈，那么对于中国每一位来说有没有民主直接关系切身利益。不要以为国家制度离我们很遥远，它其实涉及日常生活，几乎每一方面都和选举有关。譬如说教育公平，最近北京随迁子女家长要求取消高考户籍限制，让他们的孩子在北京参加高考。在北京有很多外来人口没有北京户籍，但在北京常年工作，他们的孩子不能和北京市的孩子一样享受北京高考的待遇，高中毕业要面临着回去高考的巨大困惑。还有对农民的种种歧视，以前选举法有一个“四分之一条款”，去年刚刚取消；这是第一次在没有四分之一条款的情况下城乡进行同比例选举，意义非常重要，但还有许许多多对公民平等权和自由权的限制，中央集权造成的资源过度集中，京沪等大城市的高考特权直接造成“高考移民”、城市拥堵和高房价……如果制度和房价都能够联系到一起，那还和什么东西不发生关系？我们现在有没有民主，首先是关系到国内人基本生存状态的一件事；中国有民主的话不是对美国人好，首先是对中国人好，这个基本关系要搞清楚。美国中央情报局大量投资支持刘萍，到底想干什么？美国人有那么好吗？现在我们面临的是这么一个问题，虽然宪法规定了选举，不论是西化的还是中国的，这个制度已经在宪法当中，但一直实施不了，为什么？这就不是什么西不西化的问题。怎么样让选举运行起来？这么多年我看到的是退步，无论是从制度上还是意识形态上都是如此。刘老师提到村委会选举一二十年以来没有什么进展，1989年前后开始试行相当看好，1998年变成了正式法律也还有希望，但是原来被认为是中国唯一的真实选举，现在这个真实性却不复存在。<br /><span> </span>　　今年出现了不少独立参选人——我称之为“独立参选人”而不是“独立候选人”，没有名字的法工委发言人明确否定了，这个名词在法律上不存在，宪法上没有规定“独立候选人”；现在还是“酝酿”阶段，包括吴丹红教授现在还不知道能不能成为正式候选人，现在还只是参选人，这是一个问题。但今年有这么一些人出来，还是让我们看到了希望。一方面，政府不想让人大发挥那么大的作用；另一方面，民众意识开始崛起，民众开始看到选举和我们实际生活有种种关系。这种碰撞今后会产生什么结果，我们拭目以待。民主之路肯定不会一帆风顺，这当中肯定会有斗争，但这个斗争是否成功？最后的结果是什么？这些还没有一个定论，没有什么规律可以帮助我们预言结果会是什么；事在人为，得靠大家努力。如果有更多的参选人站出来，或者大家即便不是参选人，但至少能够在选举那一天出来投一张票，中国还是有希望的。<br /><span> </span>　　我一开始就声明，学者之间的争论没有必要当真。现在称呼“参选人”更加准确，因为你还不是候选人，不能自封为候选人，说不定你哪天会被“协商”掉；如果进去了，你是独立候选人没有任何问题。这是一个概念问题，即使宪法、法律没有规定叫独立候选人，民间约定俗成也没有任何问题。<br /><span> </span>　　丹红主要从阴谋论出发，认为“民主”其实不是民主，民主是别的什么东西；民主是石油，民主是大国利益，总而言之民主是别的东西，而非民主本身，不是我们所想象的崇高理念。但是你这个论点对于论证中国要不要民主的帮助不大，比如说美国和利比亚。即便美国干预利比亚或者说美国打萨达姆是没有根据的，可能是杜撰出来的，在将来美国会不会用这种方式对待中国？美国作为一个民主国家可以对自己的人民好，但对于外国包括对于中国、利比亚、伊拉克未必好；这本身就是民主的一层意思，如果国家之间存在利益冲突，本国人民也会要求同它采取敌对态度。不要把民主（或任何事情）想象成一概的好或一概的坏，说美国民主对中国好，这是不可能的；美国民主对美国好就不错了，中国民主也只是对中国好，不可能对美国好，但民主是不是对中国好我觉得不是一个问题。问题在于民主的成功需要一定的条件，不符合这些条件的国家民主不会实施得很好，但是这并不表明民主对这个国家不好。<br /><span> </span>　　首先，民主可能有贿选，譬如台湾就有，中国村庄选举也有贿选。中国村庄层次上要不要选举，我觉得这都是可以探讨的问题，因为村庄人太少，一个熟人社会不太容易推行民主。民主的规模不能太大，也不能太小，否则这当中有各种各样的违法交易，很难预防。你说中国黑社会很猖獗，村庄选举有一天搞不下去了，原因到底在哪里？到底是家族政治还是因为上级干预还是农民素质低？我们结论差不多，但原因是不一样的。中国很大，有很多村庄，各个村庄的情况不一样，有的村庄贿选比较严重，有的村庄黑社会恐吓比较严重，有的村庄直接干预比较严重。有的村主任可能就是黑社会的头，为什么会这样？国家法律到哪里去了？是怪农民一盘散沙、怪黑社会还是怪现在的法律制度不能防止这样的现象发生？这背后是复杂的故事，民主确实容易造成金钱政治；你有选票需要钱，你有钱需要选票，在某种意义上这种选举就是经济选举。尤其是现在的选举肯定要大量花钱，如果你不想发钱只有回到古希腊或者通过抓阄，不管选上的是谁；抓阄是不需要花钱的，或者说花钱很少，当然抓中的人怎么样就无法保证了。<br /><span> </span>　　丹红说美国政治玩弄在一两个家族鼓掌手之上，奥巴马也是这一两个家族里的一个家族推选出来的，我觉得没有证据可以这么说。，而即便是家族推选出来的，跟自己国家的基本国策多么相关也是一个问题，因为候选人是谁并不那么重要，奥巴马是白人黑人，是男是女不那么重要，关键是背后代表什么政策。你刚才说可能代表某些利益集团，但就像刘老师刚才讲的，毕竟要有美国几千万选民的选票，这些选票怎么去买？当然可以买其中一部分，但这是一个巨大数字，光靠钱能买下来吗？通过这种观点交锋，确实能够让我们看到更加复杂的图景，也就是说中国将来搞民主不一定能成功，不成功的民主也会有腐败。印度民主还是比较成功的，但印度的腐败非常严重。即便没有腐败，但能不能把自己国家的事情治理好都是一系列需要考虑的真问题。我们需要未雨绸缪，现在还没有民主的时候就把一些问题理清楚。民国时把民主看得很崇高，眼睛里揉不进一粒沙子，不能容忍一个原来根本没有民主的国家一些不成熟的实践，最后走向了反民主，这个教训值得汲取。你说民主在美国国内是利益、是石油，这有什么错呢？民主就是利益，就是谁在什么时候得到什么的机制，这就是民主。如果说民主是石油，一定程度上保护了石油的利益，这本来就应该如此，只不过这个利益不能获得太多，跟其它社会利益不成比例，这个时候会发生问题，但是民主是利益这本身不是什么问题。我们那个时候看民国那时候搞政党选举，很快让老百姓对政党通通失望了，因为跟我们脑子里理想中的民主共和宪政一点关系都没有，认为完全是“假民主”、“假共和”，连孙中山都提出很负面的评价，。1919年《巴黎和约》导致了五四运动，1921年中国共产党成立，全面效仿苏维埃模式。越来越多的史实证明，90年前发生的事并不是我们某些人有先知先觉，都是老大哥在下面操纵的结果，一方面对宪政民主的负面评价，一方面是对完全未知的东西过分轻信，才让我们走上了现在这条不归路。<br /><span> </span>　　民主在一个国家要能够运行，需要满足一系列的条件。中国是不是有这个条件？这跟人均收入有没有达到3000美元没有任何关系，我们要看这个国家的实际。美国当年至少有白人的民主、男性的民主，民主确实很不完善，是少数人的民主，去掉有色人种肯定不到50%的人，有人甚至说只有1/6人口，但毕竟是一种民主。这个民主的形成经过很长的时间，民主在美国当时也有很多问题，但没有中国60年走过的大跃进、文革。即便是印度民主，至少也防止了那些坏事的发生。所以民主到底好不好？在我们还没有民主的时候就要平心静气的研究一下，到民主大潮来时锣鼓喧天，就没有时间研究了，也来不及研究了。如果经历了两三年发现民主一团糟，还是法西斯独裁好，那中国又会错失很多年的机会，也许再也没有机会了。<br /><span> </span>　　最后的结论是，民主在一个国家能否运行得好是一个重要的问题，但并不能代替我们回答要不要民主的问题。请问没有民主，我们的出路在哪里？<br /><span> </span>　　<br /><span> </span>　　 <br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151521-25341.shtml\" title=\"《宪在——生活中的宪法踪迹》序言\">《宪在——生活中的宪法踪迹》序…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(35)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[13099,17141,13232,19254,19327,8584,17615,9553]}