{"id":189255,"link":"https://chinadigitaltimes.net/chinese/2011/10/姚小远-今夜，我们一起赎罪和忏悔吧！/","date":"2011-10-16T23:31:06Z","modified":"2011-12-31T02:29:07Z","title":"姚小远 | 今夜，我们一起赎罪和忏悔吧！","content":"<p><p>\n从道德和社会堕落方面去批判、去口诛笔伐那些冷漠的肇事者、路过者，即使每一个字、每一个标点符号都是匕首和利刃，也唤醒不了这个越来越不要脸的社会的大多数人。</p>\n<p>\n冷漠、凶残、无耻、暴虐、灭绝人性、丧尽天良、惨绝人寰这些形容词都无法界定这个事件中的当事人，那个两次开车碾压过两岁女孩小悦悦的面包车司机，那18个从小悦悦身旁走过却没有一个停下来施以援手的冷漠路人，他们都是杀人犯，都是畜生和禽兽。</p>\n<p>\n这个社会每一天都在刷新它的残暴记录，面对悲剧和惨烈，大多数人已经有了很强的免疫力和适应力，可是，发生在佛山的小悦悦事件，还是令许多人心惊肉跳。人性不该如此却如此了，说中华民族已经到了最缺德的时候，是不是还不够准确呢！</p>\n<p><a rel=\"nofollow\" href=\"http://v.news.163.com/video/2011/10/V/L/V7FHQB4VL.html\">http://v.news.163.com/video/2011/10/V/L/V7FHQB4VL.html</a>（事件视频）</p>\n<p>\n这个事件，我不想再去骂人，我很累，也很痛了。站在道德的高度，站在批判的角度去对于这个事件表达自己的愤怒、立场和态度，去找寻那些导致这个事件的社会原因和法律因素，又有多少、多大意义呢？我们必须换一种角度，换一个角色来思考问题，我们走得太快，我们的灵魂早已经被我们落得太远。整个中国，是应该开展一个等待灵魂的运动了。</p>\n<p>\n此刻在重症病房的小悦悦难道不是我们中间的一个吗？她可能是我们的孩子，也可能是我们亲友邻居的孩子，如果我们的孩子、我们亲友邻居的孩子遭遇如此惨祸，我们会怎样悲愤和纠结呢？</p>\n<p>\n那个碾压小悦悦面包车的司机，难道不是我们中间的一个吗？没有人天生就是魔鬼，也许，这个肇事者和犯罪分子也跟我们一样孝顺父母、爱自己的老婆孩子、对朋友仗义忠诚，可是，他却为什么要做这样的蠢事、糊涂事和令自己万劫不复的恶事呢？如果面临同样的情境，我们又会做出怎样的选择呢？</p>\n<p>\n那18个路过血泊里的小悦悦而没有停下来施以援手的冷漠路人，其中一个还牵着自己的孩子，如果这个孩子有一天问他的妈妈：妈妈，你是杀人犯吗？那天你为什么不停下来帮助那位小朋友？你将如何回答，情何以堪呢？这18个冷漠路人，难道不是我们的同类吗？他们跟我们一样有喜怒哀乐、有爱恨情仇，但是，为什么，他们就没有哪怕一点儿属于人的悲悯之心呢？</p>\n<p>\n指责是容易的，将心比心却可以让我们避免重蹈覆辙。在一个集体冷漠的年代，如果我们除了指责就是指责，我们能够消除这种可怕的冷漠吗？</p>\n<p>今夜，我们不去指责，把这段视频看一遍，再看一遍，直面惨烈人生、人性的时候，让这段视频、这个事件来拷问我们的灵魂。</p>\n<p>\n生存在这样一个社会里，即使陌生人，也不会跟我们毫无关系、毫无瓜葛。当我们去碾压别人孩子的时候，也许，接下来，被碾压的就是我们自己的孩子。当我们面对血泊里的孩子无动于衷、不施以援手的时候，也许，同样的命运，就会落在我们自己孩子的身上！</p>\n<p>今夜，让我们一起赎罪和忏悔吧！</p>\n<p>\n社会的堕落、集体冷漠是每一个这个社会里的人造成的，不要说小悦悦的悲剧跟我们毫无关系，在这个惨绝人寰的事件里，我们每个人都是凶手，我们每个人都是受害者，除了真正的邪恶之徒，有谁会拒绝赎罪和忏悔呢？</p>\n<p> </p>\n<p>（跟我一样心疼、一样赎罪和忏悔的人，请转发这篇文字！）</p>\n<p> </p>\n<p>姚小远2011年10月16日星期日 上海</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[9400,18174]}