{"id":189229,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-“湄公河惨案”令中国民众震惊/","date":"2011-10-16T19:01:04Z","modified":"2011-10-16T19:01:04Z","title":"中国选举与治理 | “湄公河惨案”令中国民众震惊和忧虑","content":"<div>\n<p>“湄公河惨案”令中国民众震惊和忧虑</p>\n<p>作者：田大校</p>\n<p>来源：本站编辑部</p>\n<p>来源日期：2011-10-16</p>\n<p>本站发布时间：2011-10-16 12:13:44</p>\n<p>阅读量：56次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    蒙头、反绑双手、割舌、被枪杀沉河……十二名中国船员在泰国清莱府湄公河上惨遭杀害的消息让国际社会震惊，更令中国民众感到气愤。中国外交部发言人刘为民表示，云南省已暂停当地中国籍客货船只在湄公河的航运，敦促有关国家抓紧调查，力求早日查明事件真相，缉拿罪犯，维护澜沧江——湄公河航运的安全;外交部为此召见了泰、缅等国驻华使馆官员，督促其彻查此事;中国驻泰国使领馆已开展前期调查，并及时跟踪事态进展。中国警方工作组已赴泰展开工作。为了使网民朋友更全面了解“湄公河惨案”相关情况，中国选举与治理网收集整理了有关评论，供网友们思考辨析。</p>\n<p>　　一、中国船员死得为什么这么惨?新快报发表报道称，该报记者在泰国英文报纸《曼谷邮报》网站上最先看到对这一事件的连续报道。泰报报道称，泰国军方5日接到毒品走私入境线报，在当地时间13时30分左右发现涉事船只，并与船上5名武装人员交火，武装人员中一名被击毙，其余逃离。而被击毙武装分子不是中国籍。报道说，泰方在“华平号”上搜得52万粒分三包包装的毒品，在“玉兴8号”上也发现了4万粒毒品。据估算这些毒品价值1亿泰铢(约合2060万元人民币)。事后几天内，泰国警方相继从湄公河捞起了11具中国船员尸体(《曼谷邮报》网站9日中午报道称截至8日打捞出12具尸体，但未经外交部证实)，这些尸体大多数被蒙住双眼、绑住或铐住双手，死状凄惨;其中两具尸体则脖颈折断，面孔被布条遮蔽。初步判断，船只应该是被毒贩劫持，杀害船员也是劫匪所为。缅甸境内的报关员也证实，5日11时左右，在离被劫持地点5公里的地方，报关员看到两条快艇押着两条货船通过，但没看到船上是由什么人驾驶。报关员通过无线电与运输船联系，但没有得到回应。清盛警长Popkorn Khuncharoensuk称，他将提请泰国特别调查部门介入。事件也已知会中国大使馆，使馆工作人员已于8日前往清盛了解情况。新快报记者曾连线事发船只船东郭志强，郭是“玉兴8号”的两名股东之一。事发后，他在网上发布了求助帖，恳请“尽快解救出失踪的13个中国船员”。昨晚，当新快报记者通过郭志强在网上留下的手机号码找到他时，他已经知道失踪的13个同胞中，11人已经死于非命。 “今天政府跟我联系了，是外交部给我打的电话。”郭志强的手机号码地址显示为云南西双版纳傣族自治州，电话里他的声音显得十分疲惫无力。他证实求助帖为自己所发，“已经发了很多天了”。而他在湄公河金三角流域一带从事水果、蔬菜进出口生意已经十多年，“做船运十几年，头一次遭遇这种事。”</p>\n<p>　　二、谁是残杀我同胞的“黑手”?法制晚报发表评论认为，目前，有关中国船员遭劫杀的猜测众多，从现在的线索来看，此案背景十分复杂。据泰国媒体报道，此前有关该案引发的猜测主要包括四种说法。首先，有人质疑中国货船卷入当地黑帮势力，遇害中国船员有可能曾经受雇于一个帮派，而最终遭到另一个敌对帮派的劫杀。《曼谷邮报》今晨报道，缅甸“地头蛇”毒枭NorKham指挥的贩毒集团被认为是枪杀中国船员的幕后黑手。这伙毒贩劫持往来于湄公河上的船只，并索取保护费，如果遭到拒绝，他们就杀死船员，利用劫持的船只从缅甸向泰国境内贩运毒品。而另有泰国媒体在报道中认为，缅甸的少数民族武装佤邦联合军是此次劫杀中国船员真正的幕后黑手。但对方否认并愿接受调查。而缅甸佤邦联合军则有人指证，枪杀中国船员是泰国警察所为。中国现代国际关系研究院国际问题专家张学刚指出，处理这样的事件，“安明告示”非常必要。而泰国警方对处理此事进展如此缓慢，让人无法理解、无法接受。中国目前正在和湄公河沿岸各国进行有关《湄公河处置协调危机预案》的签署工作，目的就是要解决类似国际安全问题。除此之外，张学刚还认为，中国周边国家发展情况不一，中国目前有能力给周边国家提供必要的帮助，督促其推动地区安全和有效地保护中国公民在海外的安全。还有评论说，仿佛这是一个可以谁都不被追究责任、也不受任何惩罚的普通事件，让人想起了去年香港人质在菲律宾遭绑架并死于菲警的愚蠢解救行动的先例。张学刚认为，在贸易往来如此频繁又动荡不安的金三角地区，中资公司理应获得当地军警保护。中国社会科学院东南亚问题专家贾都强接受记者采访时指出，本次案件恰恰证明了目前中国与国际社会还缺乏必要的沟通和协调机制。如果这样的事件发生在美国，美国就可以根据具体的国际合作协调办法快速做出反应，并与事发地所在国家政府进行及时的协调，提供必要的帮助。</p>\n<p>　　三、谁在漠视中国船员生命?大洋网发表署名文章称，有的尸体被蒙住双眼、绑住或铐住双手，还有的脖颈折断，面孔被布条遮蔽。对多数人来说，如此凄惨的死状或许只能在荧屏上看到，说不准还会被打上马赛克。文章说，充满血腥气味的消息，让刚刚过完假期，有点精神恍惚的上班族为之一“震”，当然不是振奋，而是震惊和恐惧。文章谈到，“金三角”这个词汇对国人来说并不陌生，早在20世纪60年代，这里已成为以盛产鸦片闻名世界的四大毒品产地之一，形成了罂粟种植、提炼、贩运和走私“一条龙”服务。此地还有一个新名号需要注意，因为一直活动着多股反政府武装和其他毒品武装，故又被称为“冒险家的乐园”。与教科书对金三角的描述一样，此次血案也显得十分神秘，加剧了恐惧感。尤其是信息发布的速度和方式，我方正式发布信息是在10月9日，按照云南省外事办新闻处处长李辉所说，10月5号晚间他们已经得到失踪的消息，只因“没有失踪人员已经遇难的报告，再加上金三角地区的复杂”。但是在10月5号下午1点半左右，泰国《曼谷邮报》就已发布消息，事发船只被发现，原本用来运送苹果和大蒜的船舶，被发现时装载的却已经变成了麻黄素，中国船员仍下落不明，引起了警觉。如果在事件发生后，有关部门能全方位搜救、全过程信息发布，或许会给劫持者以实际压力，而且也很有可能获得意外线索，为解救船员提供有利条件。当然，这都是无法回溯、无法弥补的。文章指出，如果说对信息发布的苛求是一种“马后炮”式的推理，那么对船员生命的漠视则是必须承认的现实。金三角地区治安状况差，暴力事件并不罕见。“玉兴8号”的船主郭志强也表示，他当时也没想到这次的武装劫持会有这么严重的后果。往常只是劫持，然后搜查，在船上找到喜欢的东西拿走，以前有好十几起、上百起，但是也没有对船员造成多大伤害。这种淡定让人无法接受，明知山有虎，却向虎山行，而且是赤手空拳，这明显是拿船员的生命做赌注。当然，我们也可以做另一个角度的追问，政府有关部门有没有针对当地的特殊情况制定安保措施，为这些“提着脑袋行路”的人提供保护呢?文章谈到，现在由于事件的真相尚未查明，为了确保船员的人身安全，云南省已经暂停了湄公河-澜沧江的航运。云南省外事办新闻处处长李辉表示，云南省政府果断决定暂停航运，是因为真相尚未查明，不能够用船员和公民的生命来换取经济利益，目前相关部分船员的船只将从陆路返回。血案已不止一次发生过，但愿此次能真正让人警醒，“负责任”的表态也不仅仅是为了平息当前的危机。</p>\n<p>　　四、惨案会不会“不了了之”?环球时报发表评论指出，湄公河地区活跃着大批中国商贩，整个中国周边，缺少自我保护能力的中国商贩同样很多，国外的中国务工者也有不少，如船员等。向这些处在十分复杂环境中的中国公民提供人身保护，对中国政府来说显然千头万绪，它比保护中国边境和大型战略目标要艰难和繁重得多。中国保护境外公民的主要手段，是通过当地政府配合，利用当地法律实施之。美国等西方国家的通常做法也是一样的。在利比亚发生战乱等特殊情况下，中国会派出战舰营救，而且近年来的几次重大撤侨行动做得相当成功。评论认为，日常对本国境外侨民提供保护，往往是国家外交形象友善度和国家力量威慑强度的复杂结合。中国的外交形象在很多动荡地区大都是好的或比较好的，中国从不介入小国内部的冲突，因而很少受到忌恨。对中国人的绑架和撕票多数情况下具有偶发性，并非针对中国的政治事件，中国对付这种情况的主要办法是加强对中国公民的直接保护，比如在动荡地区的中资项目一般都有当地军警的重兵看护。然而这一次，缅甸毒贩杀害中国人的轻率和残忍程度让人吃惊，泰国警方的处理方式也简单得让人无法理解，这在一定程度上让人想起去年香港人在菲律宾遭绑架并死于愚蠢营救行动的情形。我们不能不说，在金三角地区，中国人生命的不可侵犯性没有在犯罪和执法的双方间成为一道红线，中国人的生命是他们主要目标之外无足轻重的东西。这件事还告诉我们，中国周边毒贩猖獗，已经对中国的安全构成多重伤害，现在是中国应下决心投入力量，认真铲除周边这个毒源的时候了。中国与东南亚的高速公路、铁路和油气管道全要经过这里。评论特别强调，中国周边毒贩猖獗，已经对中国的安全构成多重伤害，现在是中国应下决心投入力量，认真铲除周边这个毒源的时候了。中国与东南亚的高速公路、铁路和油气管道全要经过这里。中国应督促并参与对事件的调查，并根据调查结果，要求泰国、缅甸等相关国家对伤害中国人的势力发动强大的报复性打击。有关国家还应处理相关责任人，并就事件向中国人民道歉。评论认为，中国外交已经树立以人为本的原则，这是一个庄严并很昂贵的承诺。为履行它，中国今后有可能和某个国家发生激烈外交摩擦，甚至导致以往没有过的中国向境外特殊点在特殊时刻的力量投送， 但这些都是值得的。中国是全体中国人的国家，为保护每一位同胞我们做得越认真，这个国家就越有凝聚力，也越会在世界上受到尊重。</p>\n<p>　　注：汇编参考文章</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://http//big5.ycwb.com/news/2011-10/10/content_3592631.htm\">惨遭金三角毒贩劫杀　11中国船员喋血湄公河</a> 》，新快报,作者为张婷等;</p>\n<p>　　<a rel=\"nofollow\" href=\"http://www.cnhan.com/content/2011-10/11/content_1333295.htm\">《金三角血案，谁在漠视船员生命</a>》，大洋网，作者为李千帆;</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://http//www.fawan.com/Article/gj/jd/2011/10/11/132320132555.html\">残杀我13船员　谁是“黑手”?》</a>法制晚报，作者为程磊;</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://http//opinion.huanqiu.com/roll/2011-10/2070772.html\">中国被劫者遇害决不可不了了之</a>》，环球时报，作者为本报社论 。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11248,11961]}