{"id":189463,"link":"https://chinadigitaltimes.net/chinese/2011/10/一五一十-90后的我们奔驰在80年代的公路上/","date":"2011-10-17T18:30:49Z","modified":"2011-10-17T18:30:49Z","title":"一五一十 | 90后的我们奔驰在80年代的公路上","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?change514\">邓嫦卿</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65738\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%9D%E8%AF%B4%E5%8D%97%E7%96%86\">话说南疆</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%B0%E7%96%86%E7%BE%8E%E9%A3%9F\">新疆美食</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=90%E5%90%8E\">90后</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=80%E5%B9%B4%E4%BB%A3%E7%9A%84%E5%85%AC%E8%B7%AF\">80年代的公路</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%B0%E7%96%86%E6%B0%91%E4%BF%97%E9%A3%8E%E6%83%85\">新疆民俗风情</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B2%99%E6%BC%A0\">沙漠</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%88%88%E5%A3%81\">戈壁</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%9A%AE%E5%8D%A1\">皮卡</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%83%AD%E6%83%85\">热情</a></p>\n<p>对于一个19岁的女孩，我想我是幸运的，因为每个假期我都可以跟着男朋友东奔西走，因为爸妈选择了一种不同的方式帮我成长。</p>\n</p>\n<p>高考过后，我跟他踏上了去新疆的旅途，而这本书就是在回程的机场买的，他大致讲了一些新疆的民俗，笼统，过于艺术夸张。而下面我要记述下来的我的亲身经历，它是真实的、生活的，有血有肉有情感有故事有惊险有无知，就像初生似的，我对那片土地好奇而模糊。</p>\n</p>\n<p>在乌鲁木齐转机时，候机室里有一个与拉登叔极相似的老人，一身白色长袍，银白色的大胡子，相似程度让我怀疑拉登是不是躲藏在这准备转机呢，他躺在椅子上小憩。我知道，不用想，我的这次新疆之旅必定奇幻，不同凡响。</p>\n</p>\n<p>我们到达喀什，在新疆高考的南瓜来接我俩，还有他的一个新疆同学，阿尔西丁（此男孩瘦小，眼睛像欧洲人很漂亮，初中时和胡锦涛合过影，去过最远的地方就是乌鲁木齐，有一个在新疆长大的汉族女朋友，维汉双语通），南瓜开着借来的车拉着我们安顿好住宿后直奔喀什市最好吃的手抓饭餐馆，那会大概北京时间5点，等于新疆的两点多，餐馆人不多，我们就坐在街旁的桌子上，要的烤包子，烤羊排，手抓饭和酸奶，我刚开始以为烤包子就是内地的包子用火烤烤，结果完全出乎意料，大小和包子差不多，皮是像饼一样，薄、焦脆撒有芝麻，馅就是肥瘦相间的羊肉，听说烤的时候，炭上面铺一层盐，所以包子皮上会沾上黑乎乎的盐块，味道很香！手抓饭，这个味道我不陌生，因为我老爸在家学着给我做过，不过口感完全不一样，米饭颗颗饱满嚼着很香，里面有新疆特有的黄萝卜和杏脯，饭上面还有两坨黄色的东西，口感像水煮的鸡蛋清，颜色像黄油，至今我还没搞懂那是什么东西&#8230;&#8230;至于酸奶，我想内地人不会喜欢这个味道，清淡，酸，里面加着刨冰，喝时要加糖，但是纯天然，没有三聚氰胺什么的，很解热，有的还加了蜂蜜，甘甜。</p>\n</p>\n<p>吃完饭我们去喀什老城区转了转，土屋子一层垒着一层，毫无规则，交错盘结着，很破旧，但是听说已经被列为世界文化保护遗产了。</p>\n</p>\n<p>转完我们奔向阿图什与那的同学相聚，一路随着海拔的升高，植被也越来越少，土丘变得突兀荒凉，会有像坐飞机一样的耳鸣感，到了阿图什，那里正在刮小风沙，车外灰蒙蒙，南瓜告诉我们，前几天刮风沙，天都是红的，伸手不见五指，所以忽觉我们很幸运，感受了新疆的风沙天又不至于昏天暗地。</p>\n</p>\n<p>我们先是去了同学租的住处参观了参观，几个人同住，门窗都封不死，很破旧，最宝贵的是！！！！我们发现了一台大概80年代的夏普彩色电视机，屏幕泛着雪花和波浪！！！！古董啊古董！！！</p>\n<p>出门，一路很多卖馕的，我们找了家回民餐馆，然后吃到了我这辈子吃到过的最好吃的大盘鸡！！！那晚，几个男生都喝醉了，当然阿尔西丁是被熏醉的，因为他没喝过白酒，而且维族是不允许年轻人抽烟喝酒的。回喀什的路上，男生在酒精的作用下都热闹开了，有点激动，在这块土地上相聚，有很多感慨，而我，忽然发觉，10点了，天才依稀黑下去，而我已身在离家遥远的新疆土地之上了。</p>\n</p>\n<p>在喀什的第二天，南瓜的爸妈请我们吃饭，在欧日达（皇宫的意思）餐厅，点了一大桌子，差不多全羊宴了，花了一千多块钱，我想我们可真能造的了！饭后我们整装行李，南瓜用租来的皮卡拉着我们奔驰在80年代颠簸的公路上，开往新疆的最西面，泽普县，阿尔西丁的家乡和他们上学的地方。我想很少人有这样的经历吧，和一帮子同学开着大皮卡走在戈壁上的公路飞驰，连想都不敢想。</p>\n</p>\n<p>路程4个多小时，我们颠了4个多小时，笑了4个多小时，最悲催的我被颠起撞到车顶，结果把车顶的凹陷处给撞回去了！！于是，我就成了功臣！哈哈</p>\n</p>\n<p>路过英吉沙，我们买了几把英吉沙小刀作为纪念，我挑了把很具民族风情的刀留给了老爸。</p>\n</p>\n<p>一路景色很单一，两排杨树，一些驴车，我们却毫无睡意。到达泽普，我们住进了当地最豪华最大的宾馆(跟这边快捷差不多)，宾馆里的电梯是全县第二部电梯，第一部在泽普县医院，还不是想乘就能随便乘的。</p>\n</p>\n<p>安顿好后，我们跟南瓜的汉族同学也就是内地去的，还有阿尔西丁一起吃夜市，夜市在一个广场上，分汉族区和维族区，一些汉族老板招揽我们去汉族区，我们却硬是坐到了维族区域。夜市，吃的都差不多，唯一新鲜的没见过的就是油馕，把馕放油里炸炸然后撒上作料，特别香酥味浓！那晚阿尔西丁也喝醉了，其实就喝了一瓶啤酒，不敢回家跟南瓜挤宾馆去了~</p>\n</p>\n<p>之后的几天，我们去了新藏公路，石油、刹车等一些地方，车在沙漠里陷了两次，我们就下车用手刨然后垫上石头加大马力冲出。还有一次南瓜车没锁好，第二天一大早我们准备出发，结果发现电打不着火了，我们只好几个人下车把车推发动了！我们在戈壁上玩漂移，留下又长又深的轮胎印！那边的虫子体积大威力大，蚂蚁爬上身咬一口就是一大片红（南瓜被咬后告诉我们的）。从新藏公路回来的路上，我们看到一外国拍摄旅行节目的车，于是我们兴奋的跟他们飙起车来！</p>\n<p>最后还是输了，开车的外国光头老外实在是太帅了！在路上，我们会看到田里干活的维族人会跪拜，很虔诚。</p>\n</p>\n<p>我们还和阿尔西丁一家一起去了一个大坝景区，环着湖骑双人自行车，那次，我们见到了阿尔西丁漂亮的妹妹，上小学，对着我们腼腆的笑。</p>\n</p>\n<p>我们在那还吃了顿汉餐，回锅肉什么的，吃完我立马去拉肚子了（我家不信教但一直不吃猪肉）那几个孩子倒是大快朵颐，解馋。</p>\n</p>\n<p>我们晚上走在路上问路，结果汉人警告我们赶快回去，危险，我们问哪家回餐好吃，结果告诉我们回餐做的很垃圾，我不知道为什么，当地的汉族这么仇视其他民族，我看到的恰好相反。</p>\n</p>\n<p>我们去维族餐馆吃饭，老板娘特别热情，告诉我们点多了吃不完，哪个好吃，特别实诚，东西也实惠，就拿砂锅来说，内地的砂锅里什么都没有还特别贵，但是泽普的砂锅15块食材特别丰富，各种蔬菜，肉量也大！汤鲜味美！吃饭时老板娘忽然对我说，你很漂亮！我忽然蒙了，她看着我说，真的！</p>\n</p>\n<p>我们出去玩打的，出租车司机很好，相隔很远看到我们还调个头过来载我们，路程差不多都是5元钱，（想想广东出租车起步价已进入2位数了！！）</p>\n</p>\n<p>快走时，阿尔西丁一家要我们去家里做客。招待很热情，桌上用维族器皿装着各种水果零食，那顿吃的新疆拉河面（牛肉拉面）和烤鸡。</p>\n<p>准确的说那是阿尔西丁爷爷家，阿尔西丁的爷爷以前是是泽普县的教育局长，家里有个小院，养了很多鸽子，还养了羊和鸡，羊一见我就躲起来，屁股朝着我，鸡很威武漂亮！阿尔西丁爷爷给我弹了会琴，阿尔西丁还上树给我摘了一些自家种的杏，香甜。阿尔西丁给我摘了一兜子，结果后来到北京的时候全坏了，可惜啊！</p>\n</p>\n<p>跟阿尔西丁相处了几天，我们聊了很多，才知道：维族孩子的姓是父亲名字的名，就像阿尔西丁·亚生的父亲叫亚生什么的；维族女人不能嫁汉人，要娶汉族姑娘必须要女方改信维族真主；他们上小学时，那个年龄会进行割礼，也就是割包皮。</p>\n</p>\n<p>我们给他讲真实的内地。</p>\n</p>\n<p>临走前，男朋友买了两张维族CD，绝对正版！相当好听！</p>\n</p>\n<p>离开的时候，阿尔西丁哭了，看吧，他们其实很热情单纯真诚，只不过被固有的说法吓唬的变得小心谨慎。不过没关系，因为阿尔西丁考上了上海海事大学，我们还会再相聚的。</p>\n</p>\n<p>我们再次踏上了开往喀什的公路，依旧颠簸了4个小时。我们到达喀什，去喀什市最大的集市买了巴旦木跟土豆一样大的红枣和杏脯。因为走错了方向，结果到了维族密集区，那天他们恰好在举行宗教活动，人们都盛装，女人们裹得就剩一双疑惑地眼睛盯着我们，把我们当外国人看。我们赶快逃离。</p>\n</p>\n<p>这就是我了解的新疆，不复杂，充满感情。这就是我的话说南疆。</p>\n</p>\n<p>我们一帮子90后开着皮卡疾驰在80年代的公路上，我们无畏无惧，我们探索。</p>\n<p>我们无知，才因此会创造很多奇迹。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65738\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65738\">查看所有<span>0</span>个评论</a></div>\n<div>邓嫦卿的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/565667540/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=65738\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8905]}