{"id":189415,"link":"https://chinadigitaltimes.net/chinese/2011/10/bbc-点评中国：中国的“两种怀旧”/","date":"2011-10-17T14:01:04Z","modified":"2011-10-17T14:01:04Z","title":"BBC | 点评中国：中国的“两种怀旧”","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/08/23/110823091114_11.jpg\" alt=\"打黑风暴给重庆主政者带来了一片叫好\" /></p>\n<p>打黑风暴给重庆主政者带来了一片叫好</p>\n</div>\n<p>日前曾撰文讨论时下热闹的“两种蛋糕论”，但笔者认为，今日流行于中国的两种怀旧更值得探讨。如果说“两种蛋糕论”涉及中国未来的社会经济发展路线，而这两种怀旧所涉及体现的恐怕就更为复杂深刻，关系中国未来整体的政治、文化，社会的转型。</p>\n<p><strong>怀旧与现实批判</strong></p>\n<p>所谓“两种怀旧”，是笔者的一个观察，指当下各种思想争论、文艺演出、回忆报道中，流溢弥漫对毛主政时代和对八十年代的两种不同指向的怀旧。</p>\n<p>事实上，人们对以往的怀旧常常是反映着一种对现实的态度。历史上，巨大变革的前夜和过程中，往往会出现某种社会性怀旧。经历过文革的许多人或许记得，还在文革后期，私底下对文革前十七年的某种怀旧就已经在各界弥漫，体现了从上层到下层整个社会对毛的极端主义的厌倦和摈弃，传达着人们对当时政治的不满和以及试图回归一种相对理性化的社会生活的愿望。是在那种怀旧中，文革的彻底破产和后来的改革开放的萌芽已经孕育。文革结束后，在“拨乱反正”的号召下，这种怀旧通过歌曲，电影，戏剧，文学，生活方式大规模浮出水面，沛然成潮，成为改革派推动改革开放的一种社会心理基础。</p>\n<p>不过很快，这种怀旧就淡去，人们已经不再满足于回到“十七年”，也逐渐认识到“十七年”与文革十年的内在关系，开始面对未来探索改革的道路，进而，对历史的怀旧探寻也逐渐上溯到三、四十年代、“五四”时期。政治上，改革力量也随之分裂、演变成不断博弈的新的保守和改革势力。</p>\n<p>今日中国新一波怀旧的出现，表面上依旧是指向过去，事实上也都是面对未来，是以一种折射的方式反映出人们对当下的批判和对未来的某些向往，表达的是人们对这两个时期所代表的不同的现代文明建设模式的偏好以及对中国政治改革、文化重建的某种期待。</p>\n<p><strong>两种怀旧与政治、文化发展的方向</strong></p>\n<p>显然， 对毛时代的怀旧是与当下的社会不公、贪污腐败以及弱势群体的无力感、被剥夺感有着直接的关系。“唱红”中所表达的人们那种对朴素的理想精神的怀念，对一种单淳的平等的人际关系的向往，对当下道德缺失、金钱至上、物欲横流、分配不公的一种厌弃，自然有其让人理解的逻辑，也折射出大转型时代处于规范失衡、变动不居的状况中的人们寻找精神慰籍和某种确定的集体目标的心理。</p>\n<p>不过需要指出，这种对毛时代尤其是对文革的怀旧中所传递的某种民粹甚至带有法西斯主义色彩的心理正在中国暗潮汹涌地滚动，处理不好，很可能成为新的社会灾难的动源。如，对精英的敌视，对以革命变革社会的方式的推崇，对强人权威的盲目膜拜，对暴力甚至是战争的热衷，对绝对平均主义的赞美，道德纯粹主义的诉求，……这些在中外近代历史上屡屡重现并常以悲剧作结的现象，今日，在中国的背景下再次浮现，令人深思，让人忧虑。</p>\n<p>如果说， 对八十年代的怀旧，在寻找失落的理想这点上，与对毛时代的怀旧实有相式之处，但寄望的方向却是大相径庭。它试图重拾八十年代被八九淹灭的那种激情、真诚和担当， 检讨其中的缺失，延续那个时代因文革灾难而确立的民主、自由、法治的理想和理性精神。从几年前查建英“八十年代访谈录”的出版，到最近柳红女士对那段历史中改革者经历的整理，各种相关论著、回忆、电视剧、文艺节目的出现，人们闲谈中痛斥当下世事的某些污浊和猥琐时常常提及的“我们八十年代那会儿……”的表述，都从不同的角度显露出这种怀旧，并以某种对毛时代的怀旧的对立物而出现。</p>\n<p><strong>选择历史与历史的选择</strong></p>\n<p>“唱红”等所象征着的对毛时代的怀旧，虽尚未成为官方的主流政策，但因意识形态和执政合法性的原因，具有某种当然的正当性，且由于一些政治人物的推波助澜而得以扩展。尽管主政者出于维护现行邓路线的需要对此现象可能并不认可，但面对腐败、社会不公、与代际替换相连的政治合法性资源弱化，执政者推出的一些救治做法如大肆党庆、重温革命历史等，恰恰又给这种对毛时代的怀旧的泛滥提供了某种条件。而反之，无论内心他们对八十年代的看法究竟如何，出于对变革的恐惧，对政治改革的排斥，大体上来讲，官方采取各种手段对有关八十年代的怀旧加以压制也是必然的。</p>\n<p>如果我们放大历史观察的线索，其实这两种怀旧涉及贯穿近代中国交替出现的现代文明建设的不同蓝图及其实现路径。无论其历史的具体成因为何，不平衡的发展的结果常常导致革命和平均主义、民粹主义的潮流兴起，但也会同时触发强化制度改革、法制建设，落实民主的呼声。限于篇幅，对历史这里就暂不评说。这里只想指出一点，今天，如果说这两种怀旧的出现在一点上具有共同的积极作用的话，那就是：它们在宣告现行路线行将终结，在推动历史进行新的选择。</p>\n<p>往往，人们在选择某段历史作为参照时也就是同时在进行某种新的历史选择。下一步，中国人要选择哪段历史作为出发点再进行历史选择呢？受过文革灾难洗礼的中国人，到底在多大程度上愿意抛弃改革开放带来的一些自由和好处，认可对毛时代的怀旧（重庆电视黄金段红色经典收视率溃败或许已传达了某种信息）以及对八十年代的怀旧最终能否冲破压制重新成为下个十年的思想主流，这些，既可能取决于中国政治经济社会矛盾的演变，也将取决于人们尤其是新一代执政集团的价值、理性和心理选择。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/9eb8519923091114_11.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[15157]}