{"id":189435,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-北京话题-《北京话题》海峡两岸分别纪念辛/","date":"2011-10-17T17:00:43Z","modified":"2011-10-17T17:00:43Z","title":"法广 | 北京话题: 《北京话题》海峡两岸分别纪念辛亥百年谁的底气更足","content":"<div>\n<p>为此，有分析人士认为，相比较而言，在诠释和继承孙中山先生的思想，建设现代民主自由国家方面，大陆领导人表现得自信满满，不仅“实现了，”而且还“发展了”孙中山的革命抱负，而台湾领导人则要谦虚得多，这或许是由于大陆在实现人民民主自由方面做得更好的缘故吧！否则在说这些话的时候，为何竟然“脸不红心不跳”呢？相比之下，台湾方面倒是显得底气不足，甚至觉得自己做得还很不够，不过，像“路还很长”和“发芽生根”这样的表述听起来，反而真实感更强，也更顺耳一些。</p>\n<p>中选网上专栏作者丁咚的文章说，关于台海关系，大陆领导人首先援引了孙中山先生的话称，“统一是中国全体国民的希望，能够统一，全国人民便享福，不能统一，便要受害”；并再次提出两岸要和平统一。而台湾领导人则针锋相对地提出，如果大陆方面能够解除党禁报禁的话，大陆和台湾的统一将不存在任何障碍，并表示“希望对岸在人权自由上取得进步，才是统一的前提”。对此，文章作者点评说，与大陆方面的空洞说教相比，台湾领导人的表态更富有建设性，也充分体现出诚意。</p>\n<p>也有评论写道，回顾历史，辛亥革命“打响亚洲民主第一枪”的说法，已经彻底沦为一个苦涩的笑柄，究其原因，枪响了，子弹也飞了，而且是“无量头颅无量血”，结果却是“可怜购得假共和”。在今天看来，辛亥革命所引发的一系列夺权游戏，却并没有在中国大陆真正实现宪政民主这一最重要的目标，历史反而走向了完全相反的方向，王朝更替、夺取政权，和追求一党独大远比相互妥协、议会政治和多党轮替更有吸引力。作者信力建的文章说，大家都忙着刺刀见红，你死我活，立宪的希望一次次被枪炮声所剿灭。</p>\n<p>时至今日，环顾四周，中国除了港、澳、台地区之外，在民主共和的道路上，大陆是起了个大早，却赶了个晚集，至今似乎仍然准备停留在世界各国的末尾，跟北朝鲜一起当副班长呢。事实上，共和的目的就在于把权力塑造成一种能够为共同体中所有人共享的，能够保障各阶层利益的公共架构，因此，依据共和原则建立起来的国家只能是“民国”，而不是“党国”。其实，衡量一个国家是否有真民主、真共和与真宪政的标准很简单，那就是：首先，军队是否归属于某人，或某个政党所有。要知道，军队的本质应该是国防军而非党卫军。</p>\n<p>其次，国民是否人手拥有一张选票。国民如果不能公开独立地参与选举活动的话，公民权利则无从谈起。第三，主权在党还是主权在民，如果是以党代政，使权力过度集中的话，只能证明国家的主权并未掌握在国民手中。而这正是典型的“假共和”，假共和的最大特点就在于：统治这个国家的不是其多数国民，而是少数权贵阶层，他们打着国家的旗号，却拒绝政治改革，拒绝还政于民。</p>\n<p>谈到被辛亥革命所推翻的满清王朝，作者驿桥的文章说，众所周知，清王朝的兴起是完全符合“枪杆子里面出政权”这一真理的。它以一个边疆少数民族入主中原长达两百多年，期间还曾创造过所谓的“康乾盛世”，可以说，看起来也是符合历史的选择和人民的选择这一原理的。然而，辛亥革命的事实再次证明，这种选择从来不是一劳永逸，也从来不是不可改变和不可取代的。文章最后强调说，一个以武力征服取得政权，并继续迷信依靠武力巩固政权的政府，其统治地位最终也将被人民以武力所推翻，而这往往就是这种政权和政府的历史宿命。</p>\n<p>谈到大陆方面拒绝承认中华民国的问题，有分析人士认为，现在台湾政权自称中华民国，中华民国政府确实存在，怎么能掩耳盗铃硬说不存在呢？如果不存在那他们是什么呢？或者说，他们是一开始就不存在啊，还是什么时候灭亡了？如果一开始就不存在，那么我们中华人民共和国是从哪里来的？他的国际地位又是从哪里继承的？如果中华民国存在过而现在不存在了，那他又是什么时候灭亡的呢？</p>\n<p>《联合早报网》上作者戴绪霖的文章说，是1949年共产党宣布中华人民共和国成立时，他就自动灭亡了吗？可如果是这样的话，那任何强权都可以做到这点，那国际社会是不是就乱套了？何况比我们更强的强权到处都是！同时，你又如何解释联合国在以后二十多年对他的继续承认呢？难道是国际社会搞错了？如果国际社会错了，联合国也错了，那我们为何还要积极参与国际社会，参与联合国的事务呢？如果是以联合国的承认为准，那中华人民共和国现在建国多少年了？而如果这些都不是一个国家存在的必要构件，那么中华民国怎么就不存在了呢？</p>\n<p>　　我不是一边一国论或者两个中国的支持者，但我想说，我们要分清主权和治权，分清国家实体和国名，分清国家和政府。我们常说，大陆和台湾同属一个中国，我的理解就是中华民国和中华人民共和国从主权上讲是一个实体，一个国家，但从治权上讲，他们却是两个政治实体，治权独立，两个政府互不隶属。承认这点，我想没有什么困难的，承认这点，才能睁开眼睛看问题，才能堂堂正正地说，我们的目标是统一，才能说没有谁矮化谁的问题。文章最后强调说，大陆想借辛亥革命100周年纪念拉近两岸的距离，以追求统一的目标，可如果在对辛亥革命的认识上与对岸越来越少有交集，那么纪念的目的是不可能达到的。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9777,9729]}