{"id":189479,"link":"https://chinadigitaltimes.net/chinese/2011/10/雾谷飞鸿-美国生活常识：如何付小费？/","date":"2011-10-17T19:30:49Z","modified":"2011-10-17T19:30:49Z","title":"雾谷飞鸿 | 美国生活常识：如何付小费？","content":"<p><div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2011/10/blog-13.jpg\"><img src=\"http://blogs.america.gov/mgck/files/2011/10/blog-13.jpg\" alt=\"\" width=\"400\" height=\"268\" /></a></p>\n<p>乘坐出租车需要给驾驶员小费 (照片：Mariordo)</p>\n</div>\n<p>最近在社交网络“脸谱”(Facebook)上发生了一件有趣的事，颇能体现美国日常生活文化。事情的大致经过是这样的：</p>\n<p>维多利亚·莉斯在西雅图一家餐馆做服务员，她有一个好朋友在另外一家酒吧当调酒师，前不久莉斯顶替她的好友到酒吧上班。在一个周五的晚上，当莉斯为一对男女顾客服务后，结账时男顾客用信用卡付账。莉斯收到男顾客的签单后，不看则罢，一看不禁怒火中烧。原来这位男顾客不但在小费一栏写了一个零字，还附带了一句话，“你可以再瘦几磅”。</p>\n<p>按照美国的文化习惯，在餐馆用餐后，结账时应该付给服务员小费，不付小费是十分不当的行为；而评论女士，尤其是女孩子的胖瘦更是很不礼貌的言辞。莉斯服务的这位男顾客不仅一分钱小费不给，还在签单上写下很不礼貌的留言，莉斯如何能够受得了这口气，她一怒之下将顾客的签单放到脸谱上，同时详细描写了她如何为这两位男女顾客服务的经过，并将男顾客的姓名“安德鲁·麦耶”也写了出来。</p>\n<p>莉斯的遭遇在脸谱上公布后被疯狂转载，大量网民留言支持莉斯，不耻男顾客的行为，许多人称安德鲁·麦耶为“粗鲁的人”、“最坏的顾客”和“没有灵魂、可怜的人”。许多网民还想方设法找出安德鲁·麦耶的电话、电邮地址，直接打电话或者发电邮给安德鲁·麦耶，指责他的言行。这下害惨了与“安德鲁·麦耶”同名同姓的人，许多人接到愤怒的网民的电话电邮，还不知道是怎么一回事。有一个博客作者在自己的博文中指名道姓地说安德鲁·麦耶是微软的员工，结果微软公司不得不出面否认该公司有姓名为安德鲁·麦耶的雇员。</p>\n<p>这件趣事反映了安德鲁·麦耶在文化层面做错了两件事，一是没有给小费，二是不该评论女士的胖瘦。对于外国人来说，尤其是没有付小费习惯的许多亚洲国家民众来说，来到美国后需要立刻学习、适应的就是付小费这样的日常小事。得到哪种服务应该付小费？应该付多少小费才合适？对美国人来说是常识，但对外国人来说也许就是难题。现在到美国旅游、经商、公干、留学、移民的中国人越来越多，在日常生活中必然会面对小费问题，所以需要小心留意。根据我的生活体验，付小费的范围与数额大致如下：</p>\n<p>到餐馆用餐，只要有服务员为你点菜送餐，一般付15%到20%的小费，高于这个数额的，表示对服务态度很满意，低于这个数额的，表示对服务态度不满意，但不可低于10%，低于10%是不能接受的。类似安德鲁·麦耶一分小费不付的顾客，是极其罕见的，难怪引起公愤。不过，在类似麦当劳、肯德基这样的快餐店就餐，则不必付小费，而在自助餐餐馆就餐，小费基本上是按人头计算的，大致每人一美元。</p>\n<p>除了在餐馆就餐外，在旅馆住宿时，也是需要付小费的，主要是付给每天打扫房间的服务员，一般的做法是在住毕离开旅馆时，将小费留在房间的桌子上，按每人每天计算，旅馆的星级越高，小费就越多，一星一美元，二星两美元，依次类推。在旅馆住宿时，如果有服务人员为你开门、搬送行李，也是要给小费的，一般是几个美元。</p>\n<p>坐出租汽车同样要给小费，基本上为车资的10%到20%，视服务好坏而定。在机场如果有机场人员帮忙搬运行李，也应该给几美元的小费表示感谢。</p>\n<p>除了上述这些在公众场合得到别人服务而付给小费表示谢意外，如果有人上门服务，比如电话线路、互联网、有限电视装设、维修等，也可以视情况给予一定的小费，不过这不是必须的，与餐馆就餐时应该付小费不同。美国文化还有一个很特别的习惯，就是每年年终时居民封一个钱袋给邮局职工表示对他们一年来风雨无阻按时送信的感谢，一般是二十到五十美元不等，将钱袋放在邮箱中，等邮局员工来送信时拿走。</p>\n<p>虽然付小费是对他人的服务表示感谢的一种做法，但在商店买东西时，是不必付小费的，这也是一种习惯。此外，尤其要注意的是，在得到任何政府人员的服务时，是不能付小费的，付出的小费有可能会引起误解，甚至有时会被视为对公务人员的贿赂，引出法律麻烦，所以要特别小心。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9426]}