{"id":189578,"link":"https://chinadigitaltimes.net/chinese/2011/10/傅国涌-百年辛亥：通过私人记录重返历史现场/","date":"2011-10-18T05:01:00Z","modified":"2011-10-18T05:01:00Z","title":"傅国涌 | 百年辛亥：通过私人记录重返历史现场","content":"<div>\n<div>\n<p><span>2011年10月18日 11:02:55</span></p>\n</div>\n<p>　　</p>\n<p><strong>百年辛亥：通过私人记录重返历史现场</strong></p>\n<p>——2011年8月19日在腾讯“燕山大讲堂”讲</p>\n<p>傅国涌</p>\n<p>    100年前的中国与今天相比，其中一个差异之一是那时候还没这么热。 100年前的中国与今天还有一个大的区别，就是那个时代没有互联网、没有腾讯、没有手机短信，相同的是百年前和百年后的中国在人心深处都是一致的，都在求变，并且面临时代重大转型的压力。</p>\n<p>    在一个没有互联网、没有手机短信的时代，人们通过口耳相传，来传递大量的谣言、段子、顺口溜、民谣。那是一个谣言泛滥的时代，但我最近看到一句话（动车事件之后），一个网友说“宁要谣言也不要谎言”，我很认同这句话。谣言再怎么次，也比谎言好。谣言是因为不知而传播，所以当一个时代谣言四起之时，那就是一个民心思变的时代。谣言是中性的，并不完全是负面的，只要这个谣言不是有意制造出来去伤害人心。我们往往把谣言看成是负面的，因为我们生活在谎言中，在谎言中生活惯了的人常常会藐视谣言、鄙视谣言，对谣言有不正确的认识。100年前的中国因为谣言四起，最终改变了中国的政治制度。</p>\n<p>    中国的政治制度两千年来都是一致的，从来没有什么改变。毛泽东的诗说“百代皆行秦政制”，这是秦始皇奠定的一个制度，几千年来人们一直在用，一直到今天都是秦始皇的制度。超越秦始皇的制度在这块土地上特别艰难。但只有超越秦始皇的制度，中国人才可能获得近代的生活。秦始皇代表了古代，秦始皇代表了农业文明时代的一种政治总结。在黄河流域发展出来的农业文明，进入秦始皇时代，创造了一种全新的政治模式——中央集权制的王朝政治，这个政治体制在当时世界上是比较先进的。秦始皇之后的一千多年，中国人对这个制度有所修正、补充，比如说隋唐发展起来的科举制就是对文官考试制度，唐代开始的御史制度就是监察制度，都是这样的补充。但这些制度补充都是在枝节上、技术层面对秦始皇创造的一套制度的补充，而没有全新的创造。从秦始皇到宣统帝，将近两千年的中国历史是一部非常枯燥、非常无味的、翻来覆去总是重复的历史，这段历史没有新的创造，没有新的让你意外的东西，一切都在意料之中，一切都在我们预先的命定之中。从秦始皇到宣统帝，无论是张家王朝、李家王朝，谁来当皇帝，3岁的当皇帝还是80岁的当皇帝，中国人的生活方式是一致的，思维方式是一致的，哲学是一致的，婚姻方式是一致的，家族制度是一致的。秦时代的中国人怎样表达情感，清代的中国人一样是这样的表达，所以中国从《诗经》，从内在审美的机制上是一致的，没有任何的变化。两千年的中国可以浓缩为一夜之间来看待。迄今为止，可怜的中国人仍然生活在秦始皇时代的精神生活方式中。当然我们的物质生活方式已经大大突破了秦始皇或者秦二世的生活，比如我们用手机，用互联网，我们可以搭飞机到全世界买房子、别墅。今天中国的富人们远比秦始皇、秦二世或者乾隆帝富裕，但在精神层面还没有超越秦始皇的格局，甚至比秦始皇还要差一点。秦始皇至少有并吞六合、囊括天下的雄心，他在农业文明时代有这样的雄心是了不起的事情，因为在他之前还没有一个人有这样的雄心壮志，把这一块大陆整合起来，但在今天追求大一统的梦想的人可能已经落伍。当世界进入了全球化时代、网络时代，秦始皇的梦想在今天看来可能是很落伍的思想。</p>\n<p>    作为一个中国人，我觉得自己特别爱中国，爱这个民族。为什么爱它？因为我的祖祖辈辈都生于斯，长于斯，死于斯。我本人也是生于斯，长于斯，受苦于斯，奋斗于斯，最终要死于斯。所以我特别爱这片土地和这个民族，爱它的文化。我爱中国不代表我爱某一个政权，为什么？不是说它不好我不爱，它好我也不爱，任何一个政权我都不会爱它，我爱的是祖国、土地、人民、文化，我爱的是跟曹雪芹、李白、屈原有关的中国文化，我不爱跟毛泽东有关的中国文化。这块土地，我为什么愿意永远留下来？哪怕我有机会出国生活我也不走，这其中有很多个人原因，比如说我爱它的文化，我不可能成为美国人，我进入不了美国文化。还有一个原因是希望我的子孙后代能在这块土地上要比我生活得更好，我愿意为我的子孙后代在这块土地上活得更有尊严而努力，这也是我寻找历史真相的根本因由之一。</p>\n<p>    关于辛亥革命所有中国人都不陌生，无论是否读过书，无论是新疆人、西藏人还是北京人对辛亥革命都不陌生，因为教科书里都有。但教科书所告诉我们的辛亥革命、我在青少年时代就熟悉的那个辛亥革命跟真实的辛亥革命之间有一个巨大的落差，这个落差甚至在我6年前出版《主角与配角》那本书时都没有完全意识到。《主角与配角》这本书是围绕辛亥革命时代的大人物写的，围绕着孙中山、黄兴、宋教仁、蔡锷、袁世凯他们写的一本书，我提出了一个新的角度叫“角色意识”，书名叫做《主角与配角》，但我最想提出的一个概念是“群角”。中国的政治文化中高度发达的是主角意识，我称它为畸形发达的主角文化或主角意识。最典型的体现，用司马迁的话说是：两个小伙子，一个刘邦，一个项羽，一个在绍兴看到了秦始皇出巡的架势，脱口而出“彼当取而代之也”，另一个小伙子在咸阳看到秦始皇，羡慕地说“大丈夫生当如是也”。这两句话表现出两个人的个性完全不同，一个张扬，一个低调，但内在骨子里相通的是思维方式，做人就要做秦始皇、做人就要做一把手，不做二把手。中国人只愿意做主角，不愿意做配角，大到政治舞台上的人，小到一个家庭里的家长。媳妇熬成婆婆，她熬成婆婆之后，不是去善待自己的媳妇，而是要像自己的婆婆当年待自己一样恶待媳妇，一代又一代都是以这样的一种心态来传承。关于这个鲁迅分析得很清楚。如果一个人自己做不成皇帝，他要让做成皇帝的人也难受。比如说张献忠知道李自成称帝，所以在四川大开杀戒，目的是什么？你不是要做皇帝吗？把你的老百杀掉，让你一个人乐去。这就是中国人的心态，我称之为畸形发达的主角文化，不愿意做配角，更不愿做一个普通的群众演员，即群角。高度发达的主角意识，严重缺乏的配角意识，完全没有的群角意识就是中国的政治文化。我从这三个角色意识去看辛亥革命，但围绕的是大人物，群角意识还没有展开，群角意识也就是公民意识。</p>\n<p>中国历朝历代只有暴民和顺民，没有人愿意做一个顺民与暴民中间的公民。当然，在没有近代化的土地上,也诞生不出公民意识，这种公民意识只有今天这个时代，在互联网上，在微博上，在博客上，在某些论坛上才开始逐渐形成。我们正处于公民意识形成的初级阶段，尤其是代表中产阶级觉醒的两个标志性的事件：上海大火和温州动车追尾之后，呈现出爱、怜悯、同情、悲伤的大部分是受过教育的中产阶级，尤其是年轻一代。这里面有了新的群角意识，他不是要通过对动车事件的追问，不是要通过对大火事件之后献花来成为主角，而是表达一个人应有的怜悯和内心深处的爱，这是国人的公民意识真正有所萌芽的时代。在辛亥那个时代还没有。虽然在排满的心态支配下颠覆了大清王朝，但并没有发育出一个健康的公民社会来支撑新生的共和制度，所以共和制度迅速坍塌，支撑到一年就坍塌了，从1912年到1913年，以宋教仁之死为标志，共和制度其实只有一年零两个月，这是非常悲剧性的事情。</p>\n<p>    我的这本新书《百年辛亥：亲历者的私人记录》大约40万字，在这本书中我可以说没有说一句“自己的话”，每一句话都有出处，所以有密密麻麻的注解，不喜欢历史的读者是不愿意看这后面几千条注解的，那几千条注解看得太累了。我也主张不搞专业研究的读者不要去看后面的注解，这个注解是写给要继续往下追问的人看的。<strong>在这本书中，我发现了一个新的辛亥，</strong>一个我本人此前也不知道的辛亥。这个辛亥是一个陌生的辛亥，所以我敢大言不惭的说，一百年来，中国数代史家、国共两党的革命者对辛亥怀抱着巨大的感情，包括很多人下了很多功夫。海峡两岸的老一辈史家张朋园、张玉法、章开沅、林增平先生等，一百年来研究，一代代学人的努力都并没有穷尽辛亥的真相，没有逼近辛亥的真实面目。这当中当然有很多原因，包括两岸意识形态的原因，国民党有国民党的意识形态，共产党有共产党的意识形态。因为政治因素对学术的遮蔽，因为百年来中国历史的曲折、现实的艰难，让我们对一百年前发生的那一场革命有很多误区、盲区、雷区，教科书上的辛亥是单一的简单化、只有一种解释的辛亥，而不是一个复杂的、纷乱的、丰富的辛亥。我希望借这本书回到历史的现场，逼近历史的真相，把真实的、复杂性的、甚至是乱成一团麻的辛亥革命告诉中国的读者，也告诉我自己。首先是告诉我自己，因为我在当中看到了一个令我震惊的辛亥，辛亥竟然是那样一个状态。如果回到历史现场，我们看到的辛亥首先并不是革命党人密室中策划煽动起来的一种革命。以往我们所知道的都是革命党人如何英勇、如何英明、如何了不起，付出了多大的牺牲。他们的牺牲是真实的，死了很多人是没有问题的，他们也搞暗杀，搞武装暴动，有很多谋划，一次又一次，前仆后继，摄政王差一点都被汪精卫们刺杀。但在一百年前的中国，革命党人既没有广泛的民意基础，也没有实际的力量，更没有可行性的方略，一批乌合之众，几个白面书生根本不足以成气候，更不要说颠覆一个有267年历史的王朝。一个267年的王朝经过十几代皇帝的经营，经历过康雍乾盛世，会那么容易打垮吗？不要以为那是一棵树，想拔就拔掉，那是一个王朝，是有267年根基的江山，自从1644年满洲人挥兵南下，汉人还有还手之力吗？连“太平天国”都没有击垮它，洪秀全很牛，一口气从广西金田村杀到南京城，血流成河，沿江而下，席卷大半个中国，占据半壁江山14年，最后还不是被湘军削平。义和团、八国联军都很牛，占据北京城也没能把大清根基给摇动，最后无非赔款而已，赔款分39年还清，每年还几千万。革命党人没有力量推翻一个王朝，这完全是一种自我夸张，自我表扬。</p>\n<p>    第二，辛亥革命是因为清王朝的大臣、王公贵族太腐败，所以倒塌的吗？是，他们很腐败，最近香港出了一本惊世骇俗的《金瓶梅》式的回忆录，英国有一个爵士在1944年临终前留下一本英文回忆录手稿《秽乱清宫》，中译本叫《太后与我》，讲了慈禧太后等权贵的淫乱生活，细节描写露骨，同性恋，男与男，女与女，人兽交合，那是一个上帝看为恶的时代，一个腐败透顶的时代，都没有问题。因为这个回忆录没有其它旁证，英国爵士说自己跟慈禧太后有数十次的性爱生活，而且有详细的性描写，那个时候慈禧太后70多岁，但没有旁证。李莲英有日记，亲手交给他保管，但今天李莲英日记失传了，旁证失去了，我们只能当八卦来看。但在八卦后面有真实的历史，有些八卦你不能完全以八卦来看，但也不能完全当信史来看，八卦当中有真实，在真实当中有八卦。当时的王公（恭亲王，庆亲王和他的儿子们）、贝勒、大臣（荣庆）、将军（包括张勋等名将）等很多人都是同性恋，整天在北京的澡堂子里亲近男色，许多被阉割的太监也在色情中度日，慈禧太后更是贪得无厌，整个宫廷就是这样的。腐败就更不用说了，是，很腐败，但仅仅是腐败能让一个有267年的王朝一夜之间跨掉吗？不可能，比清朝更腐败的我们都见过了，今天看来清朝的腐败不过是小巫，我们在见过大巫之后，那就是小巫，根本不值一提，因为他们的腐败没有深入社会的细胞，没有深入社会的肌体、骨髓，那些腐败只是上流社会的腐败，在下层社会或中层社会，中国还是一个儒家传统的社会，那些地方士绅，那些有科举功名的读书人，那些朴实的农民，那些受过西式教育的将军们都是挺好的都是正派人，都是孔夫子一脉相承的中国有教养的人。所以仅仅是腐败也不至于让大清王朝在一夜之间跨台，这个因素也可以推翻。</p>\n<p>第三，教科书告诉我们清朝之所以瓦解，之所以是我们现在看到的这个结局，是革命党人太软弱，他们竟然跟清朝谈判，而不是彻底打败它，不是举兵北伐，彻底扫荡北京城，而是选择了妥协，显示出资产阶级的软弱性、妥协性、局限性，所以对这场革命的评价要打折扣，因为它太软弱了、太妥协了。如果回到当时的历史场面，看到当时真实的历史场景，我们就会明白妥协不是坏事，局限也不是坏事，软弱也不是坏事。谁不软弱？人都是血肉之躯、软弱之躯，除机器人之外，所有的肉身都是软弱的，在上帝眼里，每一个人都可以被随时毁灭，都是有罪的，所以软弱并非原罪，软弱是常态，不软弱才是非常态，伟大领袖不软弱？伟大的、英明的、光荣的、正确的、永远战无不胜的才是不软弱，可实际上有这样的人吗？从来都没有过，洪秀全都不是，世上还有高过洪秀全的吗？“天父天兄”，第三个就是他，耶稣是他哥哥，还有高过洪秀全的吗？没有，古往今来，洪秀全最高，他是巅峰。后面的人再吹牛也不敢吹自己仅次于天父天兄，只能把自己定为世俗的一号，地上第一。世界革命的领袖，“世界”就是世界，不超越，那是地上的，但我们知道，地上算不了什么，因为有高于地上的超越的力量。所以教科书给我们一个解释：革命党人之所以如此软弱、如此妥协、如此有局限性，原因是西方列强站在大清王朝和袁世凯的一面，列强太坏了，他们帮助了清廷和袁世凯，革命党人没有办法，就妥协了。但我从大量的私人记录当中（主要是日记、书信，第三类的史料我不轻易采信，因为不够直接、不够私人性）发现一个算不上秘密的秘密——西方列强在辛亥革命中竟然没有支持清王朝和袁世凯，而是站在相对中立的地位。这令我很惊讶，这是我以前所不知道的，在写《主角与配角》时也没有留意，这次写《百年辛亥：亲历者的私人记录》我把英国人、法国人、日本人、德国人、美国人尤其是当年的外交官、记者、海关工作人员、公司职员、在华传教士的来往书信、电报、回忆录看了很多，凡是中文的我几乎都找来看了，有一个小小的发现：列强太文明了。1901年他们放弃了北京，以文明的方式签订了《辛丑条约》，退出北京。10年以后，1911年，他们再一次站到了文明的平台上，当中国发生武昌起义之后，列强各国迅速做出反应：保持中立。保持中立最大的证据是他们不借钱给清朝，也不借钱给革命党。双方都不借钱，那就是中立，真正的中立在于钱，打仗算什么，在一个热兵器时代，战争是金钱的战争、武器的战争，武器也是钱，没有钱战争不可持续。西方列强的以英国为核心，英国是当时世界的头号强国，从一开始英国的决策就是保持中立，他给五国银行下了一个命令，在中国这一场战争没有结束之前不借钱给清政府。清政府从1911年10月11日，武昌消息传来的第一天起到1912年2月12日颁布退位诏书的120天里没有向各国政府和具有政府背景的银行借到一分钱，这是以往史书上很难看到的一个结论，也许刻意回避了，并不是史家不知道，有些史家是知道的，但教科书上没有写进去。现在可以写了，时代已经变了，毕竟100年过去了。</p>\n<p>    可能还有一个意识形态的原因：我们把帝国主义打上了一个记号，贴上了一个标签，帝国主义天然是坏的，坏人怎么可能做好事？做了好事我们也闭上了眼睛装作没看见。但这样说并不意味着这些西方列强愿意支持革命党人。西方列强并没有借钱给孙中山代表的南京临时政府，他们从头到尾只借到几笔小额的款项，那还是日本人借的。整个过程中，日本人两面投机，既投机清廷又投机南方，两面都想借钱，但由于英国的压力，日本人也不敢嚣张，包括日本的决策，日本想派兵干预，日本不愿意看到中国出现共和体制，因为日本是天皇体制，怕中国出现共和制影响日本的民心，同时又想借助这场革命争取更大的在华利益。日本人不断的想干预，但迫于英国人的压力，没有轻举妄动。法国人、美国人都是跟在英国后面的，俄国当时（1911年）处于沙皇俄国晚期，自己也风雨飘摇，面临着国内革命的压力，自顾不暇，只有日本对中国虎视眈眈，想吃下中国更大的地盘，包括东三省。在列强当中，英法美始终站在比较文明的、中立的立场，这里的“中立”是相对的概念，你完全可能拿出一些资料说德国人曾经卖武器给清朝，但也可以拿出另外的证据说他卖过武器给革命党，武器是中性的，是商人的行为，那些国家不是大一统的中央集权制国家，商人卖武器并非是政府能完全掌控的。所以，第三点就是要推翻长期以来西方列强站在清廷和袁世凯导致辛亥革命以妥协告终的观点。</p>\n<p>这些观点的推翻不是我在书房里想出来的，而是我在史料当中看出来的，是在大量的材料后面读出来的，先有材料，后有这些结论。这些小小的结论都是建立在大量的琐碎的原始书信和日记中，有很多在华的传教士、公司职员、外交人员留下了日记，也留下了很多发给本国的上司、同事、亲人的信、电，其中可以看到当时西方列强的文明程度，他们确实愿意看到在中国、在东方出现一个共和制的国家，这点是不容怀疑的，包括英法美德，只有日本不愿意。但日本是一个非常务实的国家，因为受英国的约束，英国叫它这样干，日本就不敢太放肆，所以整个过程可比较确定的说列强保持了相对的中立。当然，英国的对华政策背后有它现实的考量，因为它在长江流域和香港、新加坡等地都有巨大的商业利益，它不愿得罪这些地方的革命党人及其支持者。</p>\n<p>    这三点推翻了，以往有关辛亥革命的一些说法、大的框架性的观点都推翻掉了。</p>\n<p>   以往的我们知道的辛亥革命是革命党人单一的叙述，是他们一家之言，主要是国民党人，以及参加过辛亥革命的共产党人的回忆。以往的历史是根据这些人的回忆建构起来的，但这些人的回忆是非常有局限的回忆。他们本身是当事人，他所看到的历史就是他看到的那一小部分，不是以一个全面的视角来看待的，当事人无法全方位地看到历史的各个侧面。为什么历史需要拉开时间的尺度，需要后人做判断的原因在这儿。清朝人对清朝的历史无法做出确切的判断，我们这个时代的人写这个时代的历史，照样只能写出片面的历史，因为你身在其中。不是说国民党人说的都不是事实，他只是说了一小部分事实，一小部分他所知道的事实，或者一小部分对他有利的事实。我在多年搜集材料的过程中，刻意的比较集中的搜集辛亥时代非革命党人的日记等私人记录，尤其是寻找王公大臣、一般朝廷官员、地方官员、士绅、普通学生、士兵的日记和书信（以日记为主）。我找到的这一类日记大概几十种，书信、档案汇编加起来有100多种。当事人的口述和当事人书面写的回忆大概有100多种，这两个加起来有200多种。再加上其它的100多种参考资料，以前面的100种为根底，参照后面的200种，基本上形成了我对辛亥的一个判断，就是我现在写的这个“辛亥”。我喜欢说，在历史的深处，潜伏着无数个眼睛，你不知道哪一双眼睛在一百年后、一千年后被后可，认为这才是一双好眼睛，看到了历史的真相，当时是无法知道的，只有事过境迁才能看出来。历史的深处潜伏着无数的眼睛，我们今天要去寻找那些眼睛，因为这些眼睛在100年前代替我们看到了历史真实的一个侧面，把无数双眼睛合在一起所看到的辛亥，大致上是一个接近真相的历史场景。</p>\n<p>    王公大臣很诡诈，写日记也很狡猾，比如徐世昌日记，他每天的日记几乎都是一样的，早晨起来入朝，回家，午休，会客，请吃饭，晚上看什么书，然后睡觉。几乎千篇一律，偶尔有重大决策才说几句。因为它是日记，是写给自己看的，造假的可能性就更低。就在这流水账一般、千篇一律的诡诈的日记记录中，可以细微的感受到每一天社会的起伏，哪怕在他的心中，社会怎样波动他都可以做到心如止水，做到顶级的官员，徐世昌晚清时是内阁协理大臣，除了庆王爷，徐世昌跟另外一个满人那桐都是协理大臣。庆王爷不写日记，那桐写日记，徐世昌写日记，另一个军机大臣荣庆写日记，署理度支大臣绍英写日记。这四个人的日记代表了最上层王公大臣的视角，四品以上的普通官员写日记就多了，其中许宝蘅（专门起草圣旨），这个人的日记价值最高，因为辛亥革命期间大部分的圣旨是他起草的，任命袁世凯那个诏书就是他写的，除了退位诏书不是他写的，大部分都是他写的。许宝蘅每天写日记，写得比较详细。翰林恽毓鼎的日记价值也很高。还有一批坚决反对这场革命的、保守的士绅阶层、读书人，比如王闿运、叶昌炽等人都写日记，关心每一天时局的进展。更多的是年轻学生们的眼睛，有小学生、中学生，吴宓（清华学堂学生）、叶圣陶（苏州第一中学的学生）、徐志摩（杭州附中），类似这样的中学生、小学生包括在海外留学的吴稚晖、胡适都有日记，而且都留了下来。通过这些不同层面、不同地方、不同身份、不同年龄、不同文化层次、不同政治立场的眼睛，从不同的角度、不同的方面多角度地见证这场革命。日记最大的优势是当天记的，尽管也有出入，有错误的信息，因为有看到的、听到的，所以并非百分之百的正确，还需要你进行辩证，要有旁证，要参照其它的史料进行综合。但因为这些来自不同方面，那么多的人他们的视角完全不同，他们所看到的这场革命，我们将它整合起来之后就会看到一个比较接近原貌的历史，回到辛亥的现场，这是我做的一点努力。通过这些人的眼睛回到一百年前去，根据他们的眼睛和记录、见证，我大致上复原了百年前激荡人心的辛亥时代，我分了9个题目来写这场革命：</p>\n<p>    第一，人心思变。切入点是天变异象，天下到处传闻有一颗慧星要出现了，天要变了，“彗星现，刀兵见”，“彗星现，朝代变”，类似这样的顺口溜，北京人看到了，福建人看到了，浙江人看到了，河南人也看到了，湖南人、湖北人都看到了，有些就记在他们当天的日记里。辛亥年春天和武昌起义发生后的一段时间，到处都说天有异象，天下要大变。当时是小学生的郁达夫因为民间到处传闻，常常半夜跟着大人起来到富春江边区看那颗彗星，结果他没有看到。但其他人看到了，后来到了台湾做了中央研究院近代史所长的郭廷以，他是近代史界的权威，他早年在河南就看到了。当时只有9岁的作家丁玲在湖南常德看到了，还有好多个那个时代的人在北京看到了，有人在日记里记着，具体什么时间，什么时辰，在北京什么地方看到了彗星划落，很确切。民间纷纷传说大清朝要完蛋了。那时候民间开始流行两种书：《推背图》、《烧饼歌》，《烧饼歌》里有一句大家都非常熟悉，“手执钢刀九十九，杀尽胡儿方罢手”，中国人在这方面解读能力超级强，他们在这两句诗里解读：为什么叫“九十九”，一百减掉一等于九十九，“百”减掉“一”是一个“白”字，江山易帜、清朝垮台时大部分地方举的不是青天白日，也不是五色旗、十八星旗，大江南北、黄河上下，大部分地方打的都是白旗，鲁迅在《阿Q正传》里说未庄人纷纷传说他们白盔、白甲，是为崇祯皇帝戴孝，这个“白”是从哪里来的？是从刘伯温的《烧饼歌》里来的。</p>\n<p>    中国人更有聪明智慧，革命领袖都能从这里面找出来，“六一人不识，山水倒相逢”，他们从这句诗中解读出一个字，即黎元洪的&#8221;黎&#8221;字，山和水倒着相逢，中间是个人，领袖的名字都有了，在500多年前就预言了辛亥革命的领袖姓&#8221;黎&#8221;，《推背图》里说一个新的国家是怎么出来的，猿猴怎么出来的，猿猴是谁？孙中山，也可以解读为袁世凯。中国人真的很聪明，在望文生义上中国人是的天才。所以任何一个景点，导游一定会告诉你这个山像什么，这个石头像什么，全中国无一例外，到外国去旅游导游不会告诉你象形的东西，中国人是象形文字，象形思维，永远这么象形。有一个朋友跟我说，他很喜欢百年辛亥这样开篇，让他想到了这样创立的民国是一个不牢靠的民国，是一个非现代的民国。我没有想到么多，只是顺其自然的这么写的。他解读出一个只会迷信、只会望文生义、只会牵强附会、只会相信神迹、只会相信彗星、只会相信天象，这样的民国创立起来也靠不住。我非常认同他的说法，虽然事先我没有想那么多，我只是根据我所掌握的材料觉得这样开篇比较好，自然而然的开篇。从这样的开篇转入当时真实的危机，我发现100年前的中国群体性事件特别多，到处都在发生群体性事件，不是这儿出事就是那儿出事。这个问题摁下，那个问题就浮出来，没有平息的时候。那时至少每年有数万起群体性事件发生，那个时代不叫群体性事件，叫民变。最大的民变发生在1910年4月湖南长沙把巡抚衙门烧为一片平地。朝廷把湖南巡抚革职查办，这个人还是有后台的，拿下了巡抚，同时也拿下了从省到府、县的一把手在内的所有官员，所以一年后当辛亥革命发生时，长沙的官员都是新的。新到任的巡抚屁股还没有坐热，革命党人起事了，做了“冤死鬼”。不是说他死了，而是官场生涯结束了，命不好。这样的人有好几个：山西巡抚陆钟琦壮烈殉信，到任不到22天。从江苏布政使调任山西省巡抚，仅仅22天就被阎锡山他们的部下开枪打死，壮烈殉难。</p>\n<p>但是在那一个时代真的出现了必须变的具体的原因，即粮食问题，所以我要正面提出我的第一个观点是：大清朝之所以在1911年垮台，而不是在另外一个日子垮，最直接的原因是大米价格。如果抢米，那么天下就要乱了。刚才我讲1910年4月湖南抢米导致省政府烧了，不光是湖南，中国很多省份都出现了粮食饥荒，连江苏、安徽、江西、浙江，尤其是江浙二省鱼米之乡，历代富庶之地都出现了抢米，浙江人抢米以往是一个模糊的概念，这一次从徐志摩日记里看到了一条特别确切的信息：有一天徐志摩去看电影（那时候电影院非常稀罕，是英国人开的），到了电影院门口他发现那里乱哄哄的，警察也来了。隔壁的一家米店被抢了，最后他电影没看成，回到学校他把这一幕见闻详细记录了下来。在杭州这种地方，苏小小的西子湖畔都抢米了，老百姓都这样干了，其它地方的粮食还不能危机吗？为什么危机？因为水灾。辛亥年之前六七年湖北、湖南尤其严重，年年水灾，一到夏天逢雨即灾，无雨即旱。到处都是水灾，尤其严重的是湖南和湖北，湖北尤其严重的是武汉，武汉在1911年前的那几年（包括1911年）一到夏天洪水泛滥，武汉城里都要划船。水灾意味着大批的农田被淹，南京城在1911年的夏天也遭了一次大水，城里还有比较高的地方都水深过膝，城里要靠船运行，非常可怕。如果仅仅是长江中下游地区水灾，虽然是产粮大省，黄河流域、珠江流域、黑龙江流域有收成的话，还可以调剂一下。但到了1910年、1911年天不如愿，或者说天不如爱新觉罗愿，非得让全国都有水灾，只是或大或小而已，我的看法是人定不能胜天，人怎么能跟天斗？给你下一场小小的雨，就会把王朝给下跨，100年前就给你做出了一个铁的结论，别以为人能胜天，人连雨都无法胜过，更不要说连绵大雨。一小时的大暴雨就足以摧毁现代化的高度繁荣、高度发达的大都市，跟天斗的结果就是这样。</p>\n<p>100年前山东也有水灾，巡抚孙宝琦不断发电报向朝廷告急要求调粮食，东三省告急，河北告急，广东也告急，江浙、安徽、两湖、江西更是重灾区，除了西南，中国都在水灾当中，还有粮食能调吗？中国人还能吃到饭吗？饥民达数百万人，这只是长江流域。所以辜鸿铭写信给上海的英文《字林西报》说：坚决反对革命。为什么？革命党人在武昌起义还比较文明，但长江流域还有数百万嗷嗷待哺的饥民，如果革命把这几百万人卷过来以后，就百年保证文明了。革命现在还保持着节制和文明，一旦革命扩大到这几百万饥民，仅仅因为饥饿而卷入，还能有文明可言吗？这些饥民跟《让子弹飞》中的鹅城民众一样，鹅城人民也就是饿城人民，饿死了就成了鹅城人们。张麻子忽悠鹅城他们“枪在手，跟我走”的时候，没有一个人起来响应，只有50只鹅在跟着，但当鹅城人民发现黄四郎被拿下的时候，最后一把椅子都要被拿走。任何制度的创造和革命都是在这个土地上展开的革命，不是天上掉下来的革命，打着“太平天国”旗号的洪秀全革命也是一场酒色财气的革命，打下了一个小县城永安就取了三、四十个小老婆。革命为了什么？为了色，为了权，如此而已。酒色财气，这是中国的现状，如果是这样的革命有还不如没有，在这点上鲁迅的眼睛是锐利的，他的眼睛跟英国人的眼睛一样锐利。英国的使节、在华商务人员、传教士都以他们的眼睛看到了中国存在的问题，他们说这场革命如果变成一场农民的暴动，是一场农民要求改善生存处境的暴动，那是恐怖的。所以宁愿要受过教育的革命党人和同样受过老式教育和新式教育的袁世凯那样的人来主导这场革命，因为这些人无论如何受过一些教育，有底线。在袁世凯身边网罗了当时中国受过最好的欧美教育和日本教育的精英，比如曹汝霖、陆宗舆、梁如浩、唐绍仪、蔡廷干等等，这里面在海外有学法律的、学海军、学政法的，这些人外语都特别好，其中有不少留美幼童，这些人后来在耶鲁大学毕业回国，都受了专业教育，回国以后大部分成了中国的顶梁柱，里面出了好几个国务总理、外交部长、海军上将、元帅。袁世凯一生只去过北朝鲜，但他知道用人，他身边大部分是各国留学归来的人，所以在英国人的眼里，恰恰是这些人，袁世凯以及有日本、英美留学背景的革命党人靠谱一点，至少比嗷嗷待哺的饥民靠谱。但饥民的存在是中国的基本现实，大清朝一方面要应对革命，10月10日之后，我看到隆裕太后至少三次把王宫里的私房钱拿出来给各地的饥民赈灾，一方面应付革命的挑战，另一方面要救济灾民，这是当时中国的事实。如果没有水灾导致粮食价格急剧攀升，大批人民流离失所，饥不择食，那么这场革命即使发生也很可能是一场流产的小规模的革命党人兵变而已，不会成气候。如果不遇上水灾和大米的问题，这场革命是不是变成一场进入史册可以大篇幅书写的革命还是个未知数。</p>\n<p>    另外，当这场革命发生之后地方官、王公、大臣是怎么应对的？这是我这本书的重头戏之一，我用了近6万字写朝廷内外的官员如何应对这场突发危机。当革命发生之后，那些已捞得脑满肠肥的王公贵族们想干什么？我们一般直接的反应是：他们当然愿意捍卫他们的江山，这个江山是他们祖祖辈辈的，也是他们的，他们在这里能够获取最大的利益，并且已经获得了最大利益，为了这样的利益他们愿意用生命进行捍卫。事实上，当这场革命在武昌发生还没有影响全国，而是局部的小的动荡，本来应该跟王朝共命运的地方大吏抛弃了这个王朝，他们的第一选择是逃跑，几乎都选择了逃跑，没有人愿意跟清王朝共命运、同患难。我想不明白，现在都想不明白，我只是如实的把我所掌握的记录下来，第一个出逃的是湖广总督瑞澄，之后整个武昌城里的大官只有一个不逃，等着革命党人抓他，但没有人来抓他，没有办法只好自己走出来，其他人都逃走了。接下来是湖南官员逃走，江西官员逃走，云南官员逃走，贵州官员逃走，陕西官员逃走，死得比较像样、比较壮烈的封疆大吏，我个人比较欣赏的只有一个，就是到任才22天的山西巡抚陆钟琦（汉人），当革命党人冲进来的时候，他们问是愿意为满清卖命，还是为汉人效忠？他说，不要说，朝我打吧。在历史的关头，在生死关头，一个人敢用生命这样说，就凭这句话，无论什么立场，什么价值观，我们都得对他竖大拇指。结果他全家都被打死了。陆钟琦死得壮烈，但大部分人都逃走了。愿意为清朝而战的人我只看到了一个：升允，但他实在是太孤立了，不足以来概括地方官。升允本来是陕甘总督，辛亥革命发生时他已经告老还乡，但因为革命的发生他仓促逃出西安，前往兰州召集兵马，那时候他还没有官职就杀回来，后来朝廷给了他一个陕西巡抚。当时西安都被占领了，人家都不愿来，只有他愿意当这个陕西巡抚，愿意为大清王朝垂死一战，战到1912年退位诏书颁布之后，他还战了很久，就是不认可共和。虽然我不认同他的帝制观念，但我认同他的人格力量，一个人从一而终，坚守自己的信念、立场和选择，无论站在哪一方面都是一条汉子，不像某些人朝三暮四，投机，脚踩好几只船，那样的人是不耻的。哪怕今天跟我说他跟我的观点一致我也会鄙弃他，所以我更愿意看重升允这样的人。</p>\n<p>地方官很不堪，王公大臣干什么？王公大臣第一反映是到银行排队，当然他们有特权不需要排队，凡是存在中国人办的银行，比如大清银行，这些钱立马兑换成黄金、白银，或者转存到英国人的银行。光是庆亲王奕劻一家，有人说他一天就取出几百万白银，他一带头，所有王公贵族都去取钱，北京市民一看觉得不得了，整个北京城每家都有人去排队，用不了一两天银行就关门了。银行吃不消像这样的提现，原来还可以用纸币，此刻再也没有人要纸币了。纸币有谁相信？纸币是一种信用，没有信用的纸币拿在口袋里是废纸，人们只要金银、英镑，那时候英镑的名称在中国人眼里是“金镑”。全国到处都要钱，从北京波及上海，上海的银行有一些也关门了，紧接着是全国各个城市的银行都出现危机，全国上下所有的银行的危机都是因为提现惹的祸，几乎所有的银行都无法撑下去了，这就是金融危机，粮食危机的后面是金融危机，就凭这两个危机大清朝能不垮吗？<br /><span> </span>　　前面我推翻了三点，现在我要提出我的看法，如果说大清朝是怎么被推倒的？第一是粮食危机，第二是金融危机。第三我们就要讲到这场革命的核心、革命的结果。革命的结果大家都已看到了，中华民国在全国作为一个统一的面目出现，大清王朝以体面的方式宣布退位，这就是革命的结果，当然还有一点，中华民国的总统由袁世凯担任，而不是由孙逸仙担任，这是革命的结果。这个结果教科书中说，显示了资产阶级的妥协性、软弱性、局限性。我现在先讲这三个词：<br /><span> </span>　　</p>\n<p>    局限。这是一个中性词，局限从来不是一个贬义词，什么叫局限？局限就意味着你所做的和你的能力都是有限度的，而不是无限的。谁敢告诉我，你有无限的能力？连高度都不是无限的，就算姚明也不过2米多一点，最多触到天花板，天花板上面就不是姚明能触得到的，这就是局限。说能力，爱因斯坦很牛，但他也只懂物理学，叫爱因斯坦写一部像马克吐温那样的小说出来，爱因斯坦会吗？这就是局限，我们只能吃三碗米饭就是吃三碗。局限是一个中性词，没有什么不好。知道自己的局限，认识自己的局限，肯定自己的局限就是你应该做的。只有认识到这种局限，政治行为才可能在理性范围里展开，如果超越了这样一种局限，非要把自己想象成具有无限的能力和可能性，那就要出问题的，那就是大跃进，那就是高铁，世界第一，超英赶美。正因为南北双方、袁世凯、隆裕太后认识到自己的局限，认识到大势已去，正因为孙中山、黄兴认识到自己的局限，没有钱，打不过长江，双方就妥协，南北对话，这是局限的好处。如果双方都认为是无限的，结果打得你死我活。以牺牲三千万人代价打下的江山，一定是血腥的江山，血流成河的江山从来不是一个好江山。无论叫做民国还是帝国。山河一片红，那是什么染红的？那是鲜血染红的，除了鲜血可以把山染红还有什么能染红山河呢？所以局限不是坏事，局限的背后意味着理性、良性、人性，政治是由人性决定的，政治并不超越人性，超越人性的政治是可怕的，是恐怖主义的政治。</p>\n<p>    妥协。中国人世世代代反对妥协，我们的政治文化强调一元化，所以主角意识畸形发达。主角意识是什么？就是一家独大，自己说了算，你们都听我的。这是什么道理？这种道理只有中国文化才有的，在希腊文化、希伯来文化中是没有的，因为它有超越人的维度，有上帝，有其他的维度。在中国文化里只有一样东西，即老大说了算。在老大说了算的意识强有力支配之下，或者在环宇之内、囊括四海的意识支配之下，中国人反对妥协，要走一条彻底干净的消灭对手的道路。所以我们看到，中国历朝历代的改朝换代，除了个别宫廷政变之外都是以大打出手而告终，打出无数个集团，最后只剩下一个集团，把其它集团在肉体上消灭而结束。秦末以来，中国的历史没有妥协，只有一家胜利，只有一人通吃，没有多赢、双赢、共赢。有妥协就有可能共赢、双赢、多赢，有妥协，每一个人的胜利都是不全面的，都是有限的、不彻底的，但每个人都没有全输，没有全输就意味着小胜，中国人一般不愿接受这样的看法，认为妥协是一个坏东西。在21世纪全球化时代、网络的时代，网络时代最大特点是共享，全球共享，在一个共享的互联网时代，如果还不接受妥协，只能接受通吃、一家独吞，那中国人永远没有出路。这是历史告诉我们的逻辑，如果不承认局限、不承认妥协那只有死路一条，无论谁赢都是死路。</p>\n<p>    软弱。人不是神，人是有限的人，人本身是软弱的，谁能英勇无敌？谁有智慧无比？最有智慧的所罗门也没什么了不起，最有荣华富贵的人最后也是一盒骨灰。谁能超越？谁能无限？只要是人就是血肉之躯，就能被钢铁碾碎你的身躯，能被钢铁摧毁你，一个小小的子弹击摧你的心脏，一颗炮弹可以炸死你，一个动车出轨就可以让你成为肉饼，就这么简单，这就是软弱。软弱是什么？软弱是人性的真实、软弱是基本的事实、软弱才是客观事实，英勇无敌、坚不可摧是电影里告诉你的。我是从客观的中性的角度解读“软弱”这个词。革命党人不是因为他们软弱而妥协，而是因为他们在面临重大历史抉择时不愿意流更多中国人的鲜血，不愿意牺牲那么多无辜生命来为自己打江山。在他们的意识里已经有了文明因素，黄兴、宋教仁、孙中山等人心中已经有了文明的尺度。这些人如果没有呼吸过欧风美雨，至少也呼吸过日本海的咸风，更何况他们是儒家教养出来的传统中国人。这些人并没有准备血战到底，这不是他们的软弱，就算是他们的软弱，这种软弱也不值得谴责。推开软弱、妥协、局限三个词头上的诬蔑，还他们本来的面目，这三个词是中性词，我们可以去肯定它。因为这样，我们可以少牺牲一些生命，少流一些鲜血，不要为野心家留余地，也不要为专制留余地，可以拿这三个词做标尺。</p>\n<p>    最后，为什么他们达成了南北妥协？第一，双方各让一步，而最实际、最直接、最切实的一个因素是财政困难。所以我用了6万字来写南北双方的财政困难，辛亥革命发生之后，中国面临最大的问题是清政府和南方革命党人缺钱。而唯一的办法是借钱，有钱的王公贵族不愿意拿出来，清廷没钱、南方没钱，只有向外国借，所以回到前面说过的，列强保持了相对中立。清政府最后一个署理度支部大臣绍英的日记手稿，他几乎每天都在为借钱而苦恼，向法国人借钱，连合同都签了，最后黄了。因为英国不同意。其实这是一个骗子，他是希望跟清政府签一个合同，再到欧洲市场上发行股票，从中捞取巨额利润，但因为法国政府不同意，他这一招走不成，最后失败了。他在最后几个月一分钱都没借到，孙中山在南方从1912年1月1日当上大总统到最后2月12日颁布退位诏书期间有42天，除了借到了一笔小额外债（从日本来的），几乎没借到象样的钱，那靠什么？靠发行纸币、军用票、债券，结果债券基本发不出去，真正发出的债券只有16万，这对于政府来说根本不算钱。军用票原本打算发行100万，结果发行了499万，拆东墙、补西墙，到处借钱，搞得南京政府狼狈不堪。黄兴甚至说如果再借不到钱，只有切腹以谢天下，因为南京士兵一天就要花100万两，勉强硬撑了一个月十一天。退位诏书下达以后就是善后，西方五国给了2000万两白银的善后大借款。所以，我说，中华民国不是打出来的，而是谈出来的。为什么？因为双方都缺钱，财政困难，这是根本原因。</p>\n<div><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=48fe46d90102dtcz&#038;url=http://s10.sinaimg.cn/orignal/48fe46d9gaf88211ff5f9\" title=\"\"><img alt=\"百年辛亥：通过私人记录重返历史现场\" src=\"http://blog.caijing.com.cn/attachment/Mon_1110/03580071318906977.jpg\" border=\"0\" /></a></div>\n<div><span> </span>　　<a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=48fe46d90102dtcz&#038;url=http://s14.sinaimg.cn/orignal/48fe46d9gaf882ec5741d\" title=\"\"><img alt=\"百年辛亥：通过私人记录重返历史现场\" src=\"http://blog.caijing.com.cn/attachment/Mon_1110/03580681318906977.jpg\" border=\"0\" /></a><br /><span> </span><br /><span> </span><br /><span> </span>　　</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/66eb7ad871318906977.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[11956,9400,9040]}