{"id":189536,"link":"https://chinadigitaltimes.net/chinese/2011/10/南方周末-我所认同的宪政社会主义/","date":"2011-10-18T00:31:07Z","modified":"2011-10-18T00:31:07Z","title":"南方周末 | 我所认同的宪政社会主义","content":"<div>\n<p><q><strong><span>编者按：</span></strong><span>1987年4月26日，邓小平在《社会主义必须摆脱贫穷》讲话中说：“搞社会主义，一定要使生产力发达，贫穷不是社会主义……”。2002年12月4日，胡锦涛在首都各界纪念宪法公布施行20周年大会上发表讲话强调：“实行依法治国的基本方略，首先要全面贯彻实施宪法。这是建设社会主义政治文明的一项根本任务，也是建设社会主义法治国家的一项基础性工作……”温家宝2008年与大学生座谈时说：“法治天下”就是法比天大。社会主义的本质是什么，如何坚持宪政，落实法治，需要不懈探索。本文对宪政与社会主义的思考，颇具新意，或能给读者提供新的启示。</span></q></p>\n<p><q>行宪固然应当强调实现国家权力之间的分权与制衡；而没有公民社会的参与和支撑，就很难推行。毛泽东曾批判过：国民党的“宪政”是“挂羊头、卖狗肉”。</q></p>\n<p><q>宪法首先是人权和公民权利的保障书，是社会主体——人民——对国家既授权又限权、既支持又防卫的“约法”。它是社会（人民）同国家（执政者）的一份政治契约，其主体有二，即国家和社会，且社会应是主导。</q></p>\n<p><q>民主既是一个“好东西”，也可能导致“多数人专制”，甚至演变成“恶魔”——多数暴政；宪政则可以克服民主的局限性和弊病。</q> </p>\n<p><img width=\"600\" height=\"367\" alt=\"\" src=\"http://images.infzm.com/medias/2011/1013/47924.jpeg\" /></p>\n<p><span>（向春/图）</span></p>\n<p>我是信奉社会主义和力主实行宪政的法学者，赞同将宪政与社会主义有机结合的“宪政社会主义”。我信奉的是新社会主义，所倡言的是新宪政主义。</p>\n<p><strong>以社会至上为主义</strong></p>\n<p>1.新社会主义区别于形形色色、鱼龙混杂的社会主义，诸如空想社会主义、民主社会主义、自由社会主义、福利社会主义，以及专政的社会主义、“马克思加秦始皇”的社会主义、封建世袭的家天下社会主义，乃至希特勒的国家社会主义，卡扎菲独裁的“大众”社会主义，等等。</p>\n<p>它的突出特质，是以社会为本。</p>\n<p>2.简言之，即以社会至上为主义。它的对立面是国家至上主义，而不一定是资本主义。当代新资本主义内含社会主义因素，如马克思所说，资本主义是社会主义的物质前提；晚年他还认为资本主义创造的某些经济与政治制度（如股份制和议会民主制）是社会主义的过渡形式，可以和平长入社会主义。</p>\n<p>新社会主义的核心思想是主张以社会为本位，以社会主体的权利和社会权力为本位，而不是以国家/政府的权力为本位。本来就是先有社会，后产生国家；国家权力是社会（人民）赋予的，国家权力要为社会、为人民服务。</p>\n<p>3.社会主义因素。现代社会只要实行自由平等、共同富裕幸福的经济、政治、社会制度与有关政策举措，就具有社会主义因素，而不论其姓公姓私，也不论其是否孕育于资本主义国家还是滋生于社会主义国家。这些因素不断积累，就可能质变而“长入”社会主义；或使“初级阶段”的社会主义演进为发达的社会主义。</p>\n<p>4.“社会至上”作为一种价值标准，即以社会主体——人民——至上：人民主权至上，人民的权利、权力和利益至上。“人民”，不是与所谓“敌人”对应的概念，而是指人人，特别是劳动人民（包括知识分子阶层）和所谓“新社会阶层”（企业家和各种自由职业者）。</p>\n<p>“社会至上”同“以人为本”相互包含。马克思在《1844年经济—哲学手稿》一书中就曾界定“共产主义=人本主义”。社会主义本来就是要克服人的异化，促使“社会的即人性的人类”的“全部丰富性的复归”，还原人的社会本质——自由。</p>\n<p>5.“社会至上”作为一种治国方略，其基本经济制度是马克思所主张的社会所有制和个人所有制（其核心是人人都能成为有产者：农业劳动者有其田，工人劳动者占有本企业的生产资料所有权，知识分子可以自由支配其“知本”，这是使他们成为土地的主人、企业主人、知识的主人，进而成为社会主人、国家主人的经济、文化基础。）</p>\n<p>社会主义性质不是以国有制或公有制所占比重为衡量标准，何况这种所有制往往异化为官有制。过去苏联和中国实行的社会主义和西方误解的社会主义，都把国家对经济、政治乃至文化、思想的“国有化”垄断，和国家权力对社会（市场）的干预，当作社会主义的基本特征，其实那并不是“社会”主义，而是“国家”主义。（当然，社会主义也并不排斥特定情况下国家还有必要对市场社会作适度的良性干预，从而与崇拜社会自发性的绝对自由主义相区别。）</p>\n<p>6.建设和发展社会主义的动力，主要是以社会力量为轴心，最大限度地依靠和调动社会大众的力量，参与甚至在某些领域取代国家对社会的治理。这就涉及“新宪政主义”的要义。</p>\n<p><strong>新宪政主义以社会权力为基础</strong></p>\n<p>1.新宪政主义有别于古典宪政理论。除了继承古典宪政主义以人权、民主、法治作为核心要素外，还主张引入共和精神和突出自由、平等、博爱等理念，重视社会力量的参与。</p>\n<p>古典宪政理论主张对国家权力制约，但仅限于国家这架密封的权力机器内部的自我分权制衡，一般社会大众和普通公民难以参与。而新宪政论则将制约国家权力的力量转向社会。美国新宪政论者达尔（Dahl）在《多元主义的困境》一书中认为，为了防止多数人或少数人的暴政，重要的因素是社会上的多元制衡，而不限于宪法上规定的分权制衡，尽管后者也是民主得以实现的重要条件。</p>\n<p>新宪政论者认为，与其说权力制衡和权利保障是政治学或法学问题，不如说更多的是社会学问题。</p>\n<p>迄今，各界研讨“法治国家”或宪政国家的概念与意义时，一般都局限于就国家权力内部结构关系立论，很少放眼于国家之外的社会：一是忽视国家与社会日益二元化的事实，无视与政治国家相对应的还有公民社会；二是忽视现代权力的多元化和社会化现象，无视与国家权力相对应的还有社会权力。</p>\n<p>2.公民社会。亚里士多德、马克思都指出，公民的本质是能参与国家政治的人。公民就是“公人”，公民权主要是公权利——政治权利；而与享有私权利（人权）的“私人”相区别。</p>\n<p>公民社会是同政治国家相对应的政治社会，是由政治人（公民）组成的政治存在；而不只是纯经济的存在或作为自然人、私人间的民事主体存在。</p>\n<p>公民社会还是有组织的社会存在。公民社会的核心是各种非政府的社会组织。</p>\n<p>社会自治组织、公益组织将分散的公民个人组织起来，将分散的社会意志集中化，将个体的私人利益公共化，从而也使其诉求和活动政治化，使私人社会形成“公人”（公民）社会——政治社会，成为能通过同政府对话、协商、辩论、谈判，进行政治参与，支持和监督、制约和推促政府依法行使权力的有组织的社会力量。</p>\n<p>3.社会权力。公民社会的各种非政府组织、自治组织乃至公民个人，运用其所拥有的社会资源所产生的对国家和社会的影响力和支配力，就是社会权力。它从外部对国家权力施加影响，以遏制国家权力的专横腐败，并使之朝有利于社会各利益群体，特别是社会弱势群体倾斜，促使权利与机会的平等，分配的均衡，政府强制的合理化，保障公民和社会组织的政治自由经济自由，改善人民的生活，实现社会人的共同富裕。</p>\n<p>这也是我一贯主张的“以社会权力制衡国家权力”，它是社会主义应有之义，也是新宪政论的基本立足点。</p>\n<p>社会权力的载体是公民社会，它是社会权力的生发地，是实施宪政的社会基础和社会动力所在。离开公民社会及其社会权力对国家和社会日益增长的作用，侈谈实行宪政，是舍本逐末。行宪固然应当强调实现国家权力之间的分权与制衡；而没有公民社会的参与和支撑，就很难推行。执政党强调“联系群众”，在当代，就应当着重是联系公民社会。毛泽东曾批判过：国民党的“宪政”是“挂羊头、卖狗肉”。</p>\n<p>4.社会权力的宪政地位。它在宪法中虽没有明示确认，但可以推定为默示权力。宪法第二条确认：“中华人民共和国的一切权力属于人民。”这里界定的是中华人民共和国范围内的“一切权力”，可以推定为：它既包括“国家权力”（人大及其派生的政府的权力）；也包含人民大众和公民拥有的“社会权力”（体现在第三款：人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务。——此处“人民”的管理权主要是指公民和社会组织的宪法权利与社会权力。）</p>\n<p>5.宪政的依据是宪法；宪法是社会的、人民的根本大法，而不只是“国家的根本大法”。迄今主流观点只是把宪法当成“治国安邦的总章程”。这种定位，基本上是以国家、执政者作为惟一或主要的宪法主体来立论的，即把宪法只当成是“国家法”或“国家的法”，是执政者治理国家的工具；而没有关注到宪法首先是人权和公民权利的保障书，是社会主体——人民——对国家既授权又限权、既支持又防卫的“约法”。它是社会（人民）同国家（执政者）的一份政治契约，其主体有二，即国家和社会，且社会应是主导。</p>\n<p>宪法的社会性，要求宪法不应是执政者统治社会的工具，而应是他们执政的依据和准则；宪法不能只为国家和执政者所用，更应是为社会主体所用，是社会主体保障自己和防范国家的武器。</p>\n<p>6.新宪政主义的民主，是保障人权与个人自由、制衡公权力的民主，既尊重多数又保护少数。不仅以“主权在民”的整体民主为前提，汲取代议制、政党政治、分权制衡的民主精髓；同时强调把“人民当家做主”首先落实为每个公民能“自家做主”，即人人有自主权，而不一定都去为国家做主（那主要是由人民经过民主选举出来和信托的社会精英的职责，公民或人民大众主要是对他们加以监督）。这种个人自主权，亦即自由。由此而建立马克思、恩格斯在《共产党宣言》中所倡导的“自由人的”联合体，在那里，“每个人的自由发展是一切人的自由发展的条件”。</p>\n<p>我们要的是作为人、个人和作为集体的人民的自由；而不是放任“国家的自由”。如马克思所指出的：“自由就在于把国家由一个高踞社会之上的机关变成完全服从这个社会的机关；而且就在今天，各种国家形式比较自由或比较不自由，也取决于这些国家形式把‘国家的自由’限制到什么程度。”这也是宪政的一个重要标志。宪政的含义与“有限国家”相当。</p>\n<p>这种宪政民主也应当是公民享有对国家和社会事务的直接参与权、监督权的“协商民主”和国家权力与社会权力互动、“官民共治”的民主，以及对不法的国家权力的侵权行为有抵抗权的“免于恐惧的自由”。宪政主义坚持认为，对民选的政府也要防卫，以保护人权与公民个人权利。宪法的主要内容是保障人权和“规定一个受制约的政府”。</p>\n<p>我们所处的时代是信息社会时代。随着互联网的迅猛发展，网络民意已成为信息社会的重要特色。我国网民已有4亿几千万，单是新浪微博用户就已突破1.4亿。公众通过微博介入公共事务、表达个人观点，已经成为不可抗拒的潮流，推动了地方党政领导干部“微博问政”。争取扩展网络上的言论自由也是宪政的一个目标。</p>\n<p>7.宪政社会主义还要注入共和精神。英文“republic”除指“共和国”、“共和政体”外，还指“其成员享有平等权利的团体”。英语国家经常用以指称“共和国”的又一个词是“commonwealth”，其字面含义是“共同的财富”，所以共和国又可称为“共富国”。</p>\n<p>共和精神要求社会物质和文化资源，特别是公共权力为全民共有、共享、共治，追求共同富裕；保护“每个人”的人权与公民权；主张社会多元（意见的多元性、利益的多元性和权力的多元性）共生共存、互补互控；对社会各民族、种族、阶级、阶层、各多元化的利益群体的共同利益、特殊利益和个人利益，都采取统筹兼顾政策，宽容宽厚的精神，具有宽容并包、兼容兼善天下的政治胸怀与制度，建立共同幸福的和谐社会。</p>\n<p>8.如果要给宪政社会主义注入某些“中国特色”，则中国古代儒家的仁政、德治、“天下为公”的政治伦理，墨家的“兼爱”、“非攻”理念，老子的“无为而治”（约束王权的滥用），以及严复的“自由为体，民主为用”，等等，都不妨加以现代化的解释和赋予社会主义内容，予以借鉴，但只能起辅助作用，不应取代现代宪政社会主义的主导地位。</p>\n<p><strong>作为一种社会形态的宪政社会主义</strong></p>\n<p>之所以把这愿景称为“宪政社会主义”，因为它涵盖了经济基础和政治上层建筑的全部社会特性与追求。</p>\n<p>1.“宪政社会主义”当然与“社会主义宪政”相通；之所以不以后者命名，因为宪政的核心价值是普适的，除可以有时代特色和某些国情特色，也可能带有阶级烙印外（如中国清朝末年的立宪运动），就其自身内涵而言，原则上并无姓资姓社和东西方之分。</p>\n<p>同时，社会主义宪政只是宪政的一种特色，而宪政社会主义则是一种社会形态，一种社会理想，它必须将民主、共和、人权、宪治奉为圭臬。</p>\n<p>2.不说是“民主社会主义”，是因为宪政基于民主也高于民主。以“宪政”来规限社会主义，在命题上和内涵的广袤性上优于民主社会主义。“宪政社会主义”也用以区别“社会民主主义”或“民主社会主义”这一特定的意识形态和政治派别的局限性。</p>\n<p>当然宪政社会主义更与其他非民主的、专制的、暴力的“社会主义”划清了界线。民主既是一个“好东西”，也可能导致“多数人专制”，甚至演变成“恶魔”——多数暴政；宪政则可以克服民主的局限性和弊病。</p>\n<p><span>（作者为中国法学会法理学会顾问，刊发时略有删节）</span></p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/bb7154d947924.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[8948,10579,9553,8612]}