{"id":189535,"link":"https://chinadigitaltimes.net/chinese/2011/10/华尔街日报-观点-货币联盟瓦解的历史教训/","date":"2011-10-18T00:30:59Z","modified":"2011-10-18T00:30:59Z","title":"华尔街日报 | [观点] 货币联盟瓦解的历史教训","content":"<p><em><strong>Stephane Deo / Paul Donovan / Larry Hatheway</strong></em></p>\n<p>眼</p>\n<p>下，欧元的存在备受争议（即便尚未受到直接的质疑），因此我们难免会回顾历史，看看以往货币联盟瓦解时发生的情况。遗憾的是，对于现代经济学家，可供参考的、货币联盟瓦解的先例非常少。在下文中，我们列出了一些现代货币联盟瓦解的例子，在考量欧元瓦解时，这些例子或可作为指引。但这一切都不表示我们认为欧元有可能瓦解，欧元瓦解的几率非常低，因为一旦发生，将是彻头彻尾的灾难。</p>\n<p><strong>货币联盟的定义</strong></p>\n<p>货币联盟不是货币局制度或固定汇率，也不是几种货币同时流通的联盟。为了解析欧元，货币联盟必须得是从某种角度类似于欧元的实体。这意味着在一个地理区域内采用唯一的货币、唯一的货币管理机构、唯一的汇率，而且没有资本管制限制这种唯一货币在上述地理区域内的流动。</p>\n<p>这种唯一货币还得是法币，也就是说，得是纸币。允许金币在一个地理区域内流通并不能成为货币联盟，只代表该地区的民众了解金币中黄金的内在价值。</p>\n<p>最后，货币联盟在法律上必须有唯一货币。货币联盟某组成部分所签订的合约中提及的货币必须和另一组成部分是一样的。如果共同货币区不同组成部分有不同货币，这个货币区的瓦解就容易得多──因为就算联盟瓦解，合约也不会失效。</p>\n<p>带着上述定义，我们现在来回顾以往共同货币瓦解的情况。</p>\n<p><strong>奥匈货币联盟 (1919年)</strong></p>\n<p>第一次世界大战的结束使得奥匈帝国分裂，被占领地区宣布独立。奥地利和匈牙利之间自1878年（当时奥匈银行成立）就有一个法定货币联盟。发行的货币克朗，是两国的法定货币。该货币也在帝国其他地方使用，不过也有其他货币存在。</p>\n<p>帝国通过债务货币化以及加强资本控制来维护皇冠的国际价值，以此来支持战争。战后，除了奥地利和匈牙利，捷克斯洛伐克、意大利、塞尔维亚、克罗地亚和斯洛文尼亚王国、波兰以及罗马尼亚都有代表在奥匈银行。这些国家在其所有或部分领域内都接受克朗。</p>\n<p>但该货币联盟很快解散。民族情感、双重货币制度以及克朗通胀倾向，导致一种不可抗拒的离心力。自1919年起，各领地创立了自己的货币。与奥匈帝国崩溃分拆的进程，可能是我们研究欧元解体前景最贴近的模型。各国独立行事，旧的奥匈克朗在此进程末期实际已不复存在。主要方式就是加盖现有票据。</p>\n<p>因此，在塞尔维亚、克罗地亚和斯洛文尼亚王国领域内，所有的奥匈票据都被收回并被加盖国徽。这就成为了法定货币（而未被加盖国徽的票据不是法定货币）。但不幸的是，加盖国徽很容易被伪造──因此该程序不得不在1919年11月重复上演。有了第二次加盖，政府保持了20%的票据并将其投资于政府债券（当然是代表这些票据的拥有者）。其余加盖后的票据之后在1920年以固定汇率兑换成（现有的）斯洛伐克第纳尔。该汇率比在维也纳克朗兑第纳尔的市场汇率更糟糕。</p>\n<p>捷克斯洛伐克在1919年也加盖了票据，票据拥有者也不得不拿出一些现金“投资于”政府债券。这种被迫贷款支付1%的利息（考虑到当今现行的美国财政部债券收益率，这也许并没有起初看起来那么糟）。加盖之后的票据之后被转换成捷克克朗，一比一的比率旨在结清未偿债务。</p>\n<p>奥地利也在1919年加盖票据，冻结了50%的银行存款作为运作的一部分资金。克朗债务按面值被转换成了加盖后的克朗债务。但很多市民都保留着未加盖的票据，希望能将其转换成匈牙利或其他货币。奥地利的出口（并没有很多）不得不以外币来标价。双重货币体系也出现演变（与种族隔离政策下的南非兰特并没什么不同），外国人没有限制地持有克朗（以外国账户），奥地利市民持有的国内账户仅能用于国内用途。</p>\n<p>匈牙利是最后一个摒弃奥匈克朗的国家，于1920年加盖票据。因其是最后一个加盖票据的国家，且匈牙利货币强于加盖后的奥地利货币，因此有跨境套利情况。</p>\n<p><strong>理论上讲，该解体模型适用于整个欧元区。由于资本控制（以及对跨境人员流动的一些禁令），欧元本身可被加盖并被转换成本国货币。银行账户首先可被冻结，之后以一种套利汇率（有或没有被迫贷款）进行转换</strong>。当然，债务被强迫转换成新货币可被视为外国贷款人的违约行为，政府债务也可被视为违约──虽然被迫贷款（实际上是一种财富税）可能会降低财政政策风险。对加盖票据的任何预期可导致（认为的）较弱货币的银行挤兑──或者人们囤积未加盖的欧元票据以期能在另一个地域进行转换──这是奥匈经验的一个特征。</p>\n<p>奥匈货币联盟解体的先例并非一个全然乐观的例子。奥地利和匈牙利成了恶性通胀和独裁政府──且奥地利被迫请求国际联盟来管理其货币，该货币最终转换成一个新名称先令，持续到1999年。</p>\n<p><strong>美国货币联盟（1932/33年）</strong></p>\n<p>从多个角度来看，1932/33年美国货币联盟的瓦解在货币联盟历史上都是个异类。这次瓦解既没有产生新货币（至少没有正式出现），也没有真正实现──1933年罗斯福政府对该联盟进行了改革。</p>\n<p>尽管美元仍是美国的单一货币而且作为法定货币流通（只是和黄金挂钩），但实际上各州都制定了和货币联盟相悖的法律。1931年银行业危机期间，过半数的倒闭银行都属于芝加哥和克利夫兰联储辖区（按存款规模加权计算）。到1932年底，整个联盟中的公司都开始把存款从当地银行转移到纽约的银行。这促使各州纷纷宣布银行歇业──实际上就是要制止资金转移──反而让资金加速流入银行未歇业的地区。密西根州银行歇业让局势进一步恶化。纽约联储下调了票据收购价，但由于这只是返还资本而非资本回报，因而未能明显缓解资金流入压力。</p>\n<p>1933年1月芝加哥联储停止为纽约联储票据提供贴现业务（即拆借资金）。至此美国货币联盟的统一运作实际上已经终止──各州银行法规也开始了事实上的资本管制。1933年3月罗斯福上任时美国有35个州宣布银行歇业，未歇业的州大多也都对取现做出了限制。美元并未消失而且仍是法定货币，但除了现金，美元其实已经不能跨州流通（而且取现也越发困难）。以物易物开始取代货币-商品交易。</p>\n<p>1933年3月的联邦银行歇业让局势得到缓解──这实际上让整个货币联盟停止运转了2周。随后银行逐渐开始重新营业，美元再次实现跨州流动。这次事件对欧元区的意义不仅在于它获得了成功，也在于美国货币联盟没有真正分裂。劳动力的流动性、银行业改革和资本重整以及更完善的财政体系让美国货币联盟以更可行的方式实现了重组。</p>\n<p><strong>它在货币联盟分裂方面的教训是，各州为了实施资本管制而停止银行系统的运作（或某些州限制提取存款），让联盟出现事实上的分裂。如果要退出欧元区，就不可避免地要采取类似的行动。1932/33年美国的情况也可能成为应对希腊违约的有益指南</strong>。鉴于不利局面扩大的担忧集中在欧元区银行体系上，宣布银行歇业或在整个欧元区内限制取现并等待从政者拿出更有效的解决方案可能是个行之有效的过度措施。这当然不是解决方案（其作用不会超过1933年的联邦银行歇业），但这会为寻找解决方案赢得时间。</p>\n<p><strong>苏联货币联盟（1992/93年）</strong></p>\n<p>苏联货币联盟的解体在很多方面都和奥匈帝国相似。二者都先后经历了政治和经济分裂。其过程也都包括货币本国化、使用另一种货币以及经济和政治冲突。1991年苏联解体，15个独立的央行代替了原来的苏联中央银行。俄罗斯央行垄断了卢布发行权。</p>\n<p>苏联解体后一段时间内，货币市场几乎陷入混乱。俄罗斯掌握了印钞权，但各个央行并没有在货币政策领域展开协作。部分国家的信贷扩张给银行系统带来压力。为应对这样的局面，1992年俄罗斯缩小了卢布发行规模（试图通过限制狭义货币供应来控制广义货币的增长是个相当极端的做法）。跨国支付系统也受到限制（实际上制约了前苏联加盟共和国之间的卢布兑换）。</p>\n<p>俄罗斯减少货币发行的主要影响是有几个国家出现了现金短缺的不利局面。它们因此开始采用平行货币（其中乌克兰最早，1991年11月就推出了代金券；白俄罗斯也在1992年5月开始使用代金券）。</p>\n<p>1992年下半年俄罗斯开始扩张信贷，货币联盟的解体就此开始。克朗成为爱沙尼亚的平行货币，随后变成了唯一的法定货币。其他波罗地海沿岸国家也随之而动。乌克兰的平行货币在1992年11月成为法定货币。</p>\n<p>随后俄罗斯加快了货币联盟瓦解的步伐（同时为了防止大量货币回流）──1993年7月，俄罗斯宣布1993年之前发行的货币将不再作为法定货币使用。俄罗斯民众可将一定数量的93年之前发行的货币兑换为新币。超过该限额的部分将存入银行，锁定6个月（在当时的情况下，这种做法无异于通货膨胀税）。</p>\n<p>1993年发行的卢布一直在俄罗斯国内流通，这实际上让其他前苏联加盟共和国持有的卢布变得毫无价值。</p>\n<p><strong>鉴于当时金融体系的成熟程度和政治结构，苏联解体和当前欧元区的情况几乎没有类似之处。但在货币联盟内部发行代金券（就像苏联货币联盟解体前那样）是个值得关注的思路。加利福尼亚州政府也曾有过类似措施──把借条作为“代币”。</strong></p>\n<p><strong>捷克斯洛伐克货币联盟（1993年）</strong></p>\n<p>1993年捷克斯洛伐克的解体过程相对稳定，只是双方的政局走势有所不同（斯洛伐克政府在随后一段时间内变得较为专制）。捷克和斯洛伐克都经历了两次货币联盟瓦解──1919/20年和1993年，这可能会让它们看上去有些不可靠。</p>\n<p>1992年大选产生了两种不同的政策方向，捷克和斯洛伐克随即同意各自为政。货币联盟即将分裂的预期促使资金从斯洛伐克流入捷克；人们对后者未来的经济政策更有信心（而且认为捷克的货币终将升值）。92年10月捷克和斯洛伐克宣布，将从1993年1月1日起至少将货币联盟（实际上就是原联盟的延续）保持6个月。暂时保持这样的联盟当然只会让资金更快地逃离斯洛伐克（目的是在局面失控之前脱身）。</p>\n<p>捷克-斯洛伐克货币联盟并不理想（欧元区当然也好不到哪去）。跨境流动的劳动力较少，而且尽管作为统一的社会主义国家存在了很长时间，但二者的经济体系相互独立。因此，一旦失去统一的财政体系（由于在政治上一分为二），货币联盟在经济意义上的停转就变得非常有可能。</p>\n<p>当人们发现货币联盟的瓦解不可避免时，逃往捷克的资金就变得势不可当。双方的边境遭到封锁，以防范现款转移；金融交易暂停；从银行取现受到限制；货币再次像奥匈帝国分裂时那样被加盖国徽，这种局面让人感到有些诡异。和前文所述的情况一样，可兑换新币的旧币数量受到了限制。超过该限额的旧币都存入了银行。</p>\n<p><strong>对欧元区来说，捷克-斯洛伐克解体的教训似乎是不能提前宣布解体，因为这只会加速投机（人们可能认为这一点相当明显而且应当预见的到。）在现款已经开始全面转移的情况下，限制银行取现（美国部分地区当然也也采取了这种措施）也很重要</strong>。</p>\n<p><strong>货币联盟瓦解的四大趋势</strong></p>\n<p>我们认为，历史情况表明货币联盟的瓦解有四大共同趋势。</p>\n<p><strong>一、资本外逃</strong></p>\n<p>当人们预计货币联盟将分裂时，一个明显趋势是普通民众非常善于把现金转移到他们认为实力最强的成员国中。奥匈帝国瓦解时这种趋势就非常清晰，当时人们都不把克朗兑换为当地货币，而是持有那些未加盖国徽的克朗并打算把这些钞票带到实力较强的地区，去加盖那里的国徽。美国货币联盟分裂时也出现了这样的情况──民众相信在纽约的美元比在芝加哥更有价值（至少把钱存进银行时是这样）。另一个例证是大量资金从斯洛伐克流入捷克。苏联解体时资金的流动不那么明显，这可能是因为人们在短时间内无法断定哪种货币的前景更好。</p>\n<p>对欧元区来说，这些情况表明如果决定进行自杀式的解体，首先感受到压力的将是银行系统。目前在实力较弱的欧元区成员国中，人们还没有为了提现而在银行外面排起长龙，这可能是个有利迹象，对欧元区将瓦解的预期也是个反击。如果出现预示着货币联盟解体的恶性循环，欧元区可考虑对银行提款做出限制。</p>\n<p><strong>二、夺取民间资金</strong></p>\n<p>另一个共同趋势是货币联盟瓦解是夺取民间资产的良机（当然是为了更大的利益）。奥匈帝国政府要求超过新、旧币兑换限额的资金购买债券以及俄罗斯政府要求兑换限额以上的资金存入银行都清楚地展示了政府让自己获得廉价资金或对所辖民众征税的过程。当然，美国货币联盟分裂时没有夺取银行存款──但一些州将存款冻结了相当长的时间。美国所做的是夺取民间铸币（金币和金条），鉴于当时美国实行的是金本位制，再加上这些铸币后来贬值为国有黄金，这样做与征税无异。捷克斯洛伐克货币联盟即将分裂时曾对现金兑换数额做出限制。</p>\n<p><strong>三、实施资本管制，夺取外国人的资金</strong></p>\n<p>货币联盟的分裂会带来资本管制，这一点相当明显。资本外逃和对民间现金及其他资产征税意味着打算退出货币联盟的经济体在实施资本管制的同时，可能对外国人资产征收更多税负。显然，以国内政治和社会成本衡量，这样做的不利影响较小。而且比较容易实施，因为资本管制将使资金无法离境。苏联解体时，俄罗斯实际上就采取了这样的措施，办法是拒绝承认外国人持有的发行时间较早的钞票。奥匈货币联盟瓦解时，外国人和本国人统统被区分开来。</p>\n<p><strong>四、社会动荡或更糟的局面</strong></p>\n<p>如果货币联盟解体涉及法定货币，就可能造成严重的社会动荡。这种情况也许无法避免。法定货币的立足基础是对政府作为唯一货币发行人的信任。如果对货币的信任不复存在，那么对政府（政府体制）的信任也可能面临同样命运。由于成本过高，货币联盟瓦解时经济环境往往变得极为严峻。</p>\n<p>这就是说，至少一部分地区可能出现社会动荡。同时，政府的专制程度可能上升，而且实际上过去一百年间货币联盟解体时往往会出现这种情况。此外，由于货币联盟瓦解往往会让政治统一性受到质疑，还存在爆发内战的可能。</p>\n<p><strong>例证不足的缺憾</strong></p>\n<p>由于经济、社会和政治成本过于巨大，货币联盟的解体并不多见。也许，能说明货币联盟解体后果的最理想例证并不是以往解体的那些货币联盟（这种例子少之又少），而是与之类似的情况。</p>\n<p>在《欧元瓦解的后果》这篇报告中，我们把2001年阿根廷比索和美元脱钩作为案例研究的对象。说到法定货币不再受到信任会有什么样的后果，另一个和欧元区解体类似的情况可能是陷入恶性通货膨胀的津巴布韦或魏玛共和国。从经济增长受影响的程度而言，当时津巴布韦或魏玛共和国的情况和我们设定的欧元区解体情境相差无几。</p>\n<p><em>（本文摘编自瑞银证券10月14日发布的全球经济报告《货币联盟瓦解简史》，文中所述仅代表作者的个人观点。）</em></p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[11495,9040,9553]}