{"id":189539,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-释永信为何频频卷入舆论是非？/","date":"2011-10-18T01:00:45Z","modified":"2011-10-18T01:00:45Z","title":"中国选举与治理 | 释永信为何频频卷入舆论是非？","content":"<div>\n<p>释永信为何频频卷入舆论是非？</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-17</p>\n<p>本站发布时间：2011-10-17 9:40:56</p>\n<p>阅读量：112次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    一则少林寺方丈释永信“包养北大女学生”的消息传遍海内外，本该是佛门清净之地的少林寺再次卷入是非漩涡之中。</p>\n<p>　　10月8日某网站援引“少林寺弟子”的话称，“释永信在海外最少有30亿美元存款，在美国、德国都有别墅，他曾经跟某大牌明星有染，而且还包养一名北大女学生，并且跟其育有一子，现在母子住在德国!”</p>\n<p>　　这是释永信在短短半年内第二次身染绯闻，今年5月间，舆论界就曾经传出他“涉嫌嫖娼被抓”，当时据称少林寺向登封市警方报案，结果不了了之，“释永信嫖娼案”成了一桩无头公案。</p>\n<p>　　事实上，释永信长期以来就是个公众关注的话题人物，同时也备受非议。他在全世界推广少林武术、少林文化，公开叫卖功夫秘笈和医学秘笈，把少林寺发展成旅游区。特别是他积极参加社会政治活动，拥有多种社会头衔，与三教九流各色人等打交道，乐此不彼。坊间甚至流传这位和尚通过非正常手段，逐步夺得方丈宝座的种种劣迹&#8230;&#8230;</p>\n<p>　　释永信不甘寂寞，频频主动“入世”，乃至追求功名利禄的作为，彻底颠覆了传统的高僧形象。且不论上述传言是否属实，单就他反复进入公众舆论的焦点，而且越来越负面来看，公众正在打破对神圣的佛教的禁忌，使它从高坛上走下来，成为众口议论的对象，尤其是对个别佛门子弟不再尊崇敬仰，而是把它放在世俗的层面进行评判，这本身就是少林寺日趋堕落、佛门弟子声誉日衰的表现。</p>\n<p>　　对于释永信在不到半年内两次传出“绯闻”，少林寺某工作人员认为，“这是拆迁矛盾引起的。”旋即又传出释永信之所以再次陷入舆论漩涡，是由于他坚决反对少林寺上市，得罪了有关利益方，从而引致诬陷。</p>\n<p>　　从少林寺工作人员向外透露的信息看，释永信似乎冤哉枉也，为了表明清白，少林寺甚至破天荒地悬赏5万元，奖励“组织制造并散布谣言者及幕后推手”举报人。这一“非常”举措，不仅无助于事实真相的查清，反倒显示出少林寺财大气粗，尤为不智。</p>\n<p>　　少林寺和释永信本人作为“绯闻”的当事方，无论怎么自辩，都难以打消公众的怀疑。当前情形下，有关方面唯有正视现实，寄望于第三方介入，并在公众舆论的监督下，对事件进行负责任的独立的调查，了解事实真相，才能有效洗刷释永信的“污名”。</p>\n<p>　　俗话说，无风不起浪。这顿风的源头或许是不满拆迁的当地老百姓，或许是那些存心陷害的利益攸关方，当然也不能排除就来自少林寺和释永信本人。正因如此，更有必要对此进行区分，到底这股风刮自哪里，一方面公布真相、以正视听，满足公众知情权，另一方面也有助于为释永信本人“正名”。如果有关各方都行得端、做得正，那何以害怕独立的调查?与其拿钱悬赏，不如做些善事，倒更符合佛门身份。</p>\n<p>　　这件事如何发展，还有待观察。根据经验，很有可能不了了之，因为这件事如果最终真相大白，不仅释永信本人将身败名裂，少林寺也将为此蒙羞，特别是将引发人们对少林寺背后的利益共同体以及寺庙管理体制及政策的质疑，才是问题的实质所在。有句话说，牵一发而动全身，大概指的就是这种情形。</p>\n<p>　　只要深加思考，就不难发现，少林寺和佛门弟子越来越“世俗”，从远离公众视野，到频繁亮相于公众舆论，成为争讼纷纭的对象，除了他们自身的“欲望”和“素质”以外，还有些“中国特色”的原因。</p>\n<p>　　长期以来，为了加强对僧侣和宗教的控制，寺庙被有意识地纳入了大一统的行政领导体制，除了资历深、威望高的和尚，通过组织运作，担任各级官方领导职务外，在寺庙内部也实行等级森严的科层制，由此导致寺庙成为官僚体系的一部分，僧侣“官僚化”。</p>\n<p>　　另一方面，市场化风潮也吹入了平常与世隔绝的佛门净地。在GDP至上主义的影响下，地方政府将寺庙看作重要的财源，对寺庙进行市场化、社会化改革，推动发展寺庙旅游业，推广寺庙的文化历史价值，从中牟利。</p>\n<p>　　如此世俗化的寺庙和僧侣，难免沉浸在权力和利益交织的格局中，和尚就会摆脱清规戒律的约束，产生“俗念”，沾染上诸多官场恶习和社会流俗。</p>\n<p>　　归根结底，和尚放弃了对信仰的坚守，就会像任何政治人物放松了对自己的政治信仰的坚持一样，变成具有七情六欲的“活生生”的人，就会违背自己的宗教属性，热衷于在纷繁多姿的现实世界实现自己的“欲望”，比如权力欲、金钱欲、性欲等等。从上述分析推断，释永信真如传言所说，并非不可能。他周围的环境，决定了他完全有条件“作奸犯科”。具有讽刺意味的是，他到底有没有那些“劣迹”，最后竟取决于人的“意念”。只要他主观上愿意，就没有不可能发生的事，无论是他“涉嫌嫖娼”还是在海外存巨款的指控。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11961,16559]}