{"id":189513,"link":"https://chinadigitaltimes.net/chinese/2011/10/谁说毛时代的中国不是人类堕落的极致？/","date":"2011-10-17T22:00:10Z","modified":"2011-10-17T22:00:10Z","title":"谁说毛时代的中国不是人类堕落的极致？","content":"<p><p>谁说毛时代的中国不是人类堕落的极致？ </p>\n<p>芦笛 </p>\n<p>我在《再谈中国人是否堕落了》中说： </p>\n<p>“曾经沧海难为水，敢问世上还有比那阵子的中国人更堕落的民族么？纳粹也得甘拜下风吧？在那之后，咱们还配抱怨什么‘道德滑坡’？难道毛共统治的30年中国不是落到了道德的谷底，向任何一个方向走都只会有‘负帕累托效应’，都只能提升而不是降低道德水准？难道世界上还可能有比那‘道德绝对零度’更低的行为水准？” </p>\n<p>日夜盼望共军飞弹攻击他的家园的葡萄皮网友乃愤然质问道： </p>\n<p>“除了日本人在‘满洲国’的‘原木实验’能与纳粹的毒气室比美外，还能有甚么事是更堕落的？ </p>\n<p>日夜盼望苏维埃革命再度蹂躏中华大地的铁木网友赶紧附和，指责本区是反华喉舌： </p>\n<p>“就算你把最残酷的反人类暴行拿出来， 芦区的同志总能找出中国人更恶劣10倍的例子，这里的同志们擅长的就是这个。” </p>\n<p>其实这问题我早在《科学社会主义vs国家社会主义》、《马列主义远比法西斯主义邪恶》等旧作中谈过了。可惜这些同志拒绝学习芦着。说不得，只好再简单地吹一次轱辘笛。 </p>\n<p>什么是邪恶政权？我早已说过几万次，那就是煽动仇恨与暴力，并以此立国。人类历史上，只有两类极权国家这么做过，那就是纳粹与共党。但前者与后者相比，可谓mini巫见jumbo巫。 </p>\n<p>第一，两者都是具有广泛草根性的民众运动，都获得大部份国民支持（当然纳粹主要是以其政绩赢得了人民大众真心实意的拥戴，而共党则靠暴力恐吓、镇压与洗脑。对比希特勒与斯大林、毛泽东等人立即就能洞见这点，纳粹其实没有搞什么造神运动，而斯毛则完全靠以国家权力大规模造神；除了虐犹屠犹外，纳粹从未大张旗鼓地“镇压反革命”，而一切共党政权都把自己的国家浸在血海中）。两者都以鼓吹和煽动仇恨获得执政的理由（也算是“合法性”吧），并以此唤起民众的认同。两者的邪恶宣传都以“科学规律”为包装。纳粹的种族主义的“科学基础”是所谓“社会达尔文主义”，而共党的“阶级斗争学说”的“科学基础”则是马克思的“科学社会主义”。但纳粹的宣传还只限于“科学”水平，而共党则把“对敌人像严冬一般残酷无情”提炼为宗教美德，把暴力与仇恨提升为国教，将心狠手辣当成“政治立场坚定可靠”，以此作为各级“接班人”的遴选指标。无论是纳粹还是日本军国主义者都从未这么做过。 </p>\n<p>第二，纳粹实行的是外在标志明确的种族歧视与种族灭绝，因而牺牲者有限而且固定，从而极大地减轻了镇压的随意性，一般不会轻易泛化到雅利安人头上去；共党实行的是标志模糊随意的阶级歧视与阶级灭绝，任何人，哪怕是三代赤贫也罢，都可以在瞬间内变成“阶级敌人”，受害人范围完全由施暴者武断地任意划定。只有在共党的治国史上，才有 “指标镇反”、“指标划右”这种臭名昭著的烂事。中共治下先后有多少人遭受迫害，或许是个永远查不清的数字。可以肯定的是，根据毛共多次宣传的官方国策，有至少5%的国民是恒定的迫害对象，在这个恒定指标之外，还要时时发动新运动（每年至少一次，大运动里还套小运动），不断地把新的“阶级敌人”抓出来。据后毛共官方披露的资料，文革中至少有一亿人遭受了不同程度的迫害，这个数字，只怕全世界其他国家所有被无辜迫害的人加在一起也赶不上。 </p>\n<p>第三，纳粹实行的种族歧视与种族灭绝具有自限性，因而蛊惑力与传播范围都极其有限，难以形成国际运动——最起码的，“劣等民族”中不会有谁相信那些屁话，而共党的阶级歧视与阶级灭绝理论本身就是“放之四海而皆准”的“无产阶级国际主义”，具有极大的蛊惑力，因而流毒全球，使得三分之一的人类备受荼毒。 </p>\n<p>第四，纳粹屠犹，杀的还是异族，而共党专杀本族人。与共党使用的各种惨绝人寰的毒刑相比，纳粹的毒气室简直可算人道毁灭。我终生难忘的，就是下乡进村第一天见到的景象：村头的大树上高高低低地吊满了“阶级敌人”，被革命群众用泡了水的棕绳抽，抽得受害者如陀螺一般地转，鲜血便成圆锥状洒下来，宛如水滴从旋转的雨伞上甩出来一般。另一个永远无法忘记的噩梦镜头，是一对地主夫妇被背靠背捆在一起，中间塞了雷管与炸药，武装民兵用枪逼着他们的儿子上去点燃引线。和这比起来，奥斯维辛的毒气室难道算不得天堂？ </p>\n<p>第五，纳粹屠杀犹太人，靠的还是一小撮盖世太保，绝大部份德国民众给瞒在鼓里。日军的“七三一部队”就更不用说了，那是由一小撮专业人士在战争时期对敌国百姓施行的暴行，并不是由广大日本人民亲力亲为，而共党不但专门在和平时期毫无必要地虐杀同族，毛共更把歧视、虐待、迫害、残杀同胞化为全民生活方式，长达30年之久。除“阶级敌人”外，但凡毛时代过来的人，没有一个良心清白者，所有的人都在不同程度上参与过迫害同胞。毛共最邪恶之处，是以这种“投名状”的土匪战略，逼得全民把自己的命运和他们捆在一起，以唆使、煽动、怂恿、逼迫全民犯罪作为检验他们忠诚度的方式。有谁若敢拒绝作胁从，则立即就要从“人民的队伍”中跌到“阶级敌人”中去；反过来，若谁以出色的表现通过这邪恶“考验”，就能青云直上，飞黄腾达。这种罪恶的“考验”延续了三十年之久，在60-70年代竟然变成了治国的总纲（所谓“以阶级斗争为纲”）。论刽子手之多，施暴时间之长，举世并无二例。 </p>\n<p>如果这还不是人类堕落的极致，那我还真不知道什么才是。这儿可以争辩的，就是中国算不算共党国家中最堕落的国家。必须承认，论毒刑之残暴，毛共似乎比不上苏联老大哥。我在《野蛮的俄罗斯》中介绍过（购买信息：http://www.mirrorbooks.com/news/html/86/n-17586.html） </p>\n<p>“据目击者报告： </p>\n<p>‘整个宽大的汽车间的地上都是血，血、颅骨和一绺绺头发以及其他人体残留物，混合堆积成了几英寸深的可怕的物质……墙上有几千个弹孔，溅满血迹，沾着脑浆与头皮……，一个长约十米，宽与深均为四分之一米的槽内盛满了血……在这个恐怖的地方的附近，在同一房子的花园内，匆忙地掩埋了127个尸体，那是最近一次屠杀的产物……所有的尸体的头颅都被砸碎了，许多尸体的头颅甚至是扁平的。有的尸体完全没有头，但那头不是砍掉，而是……扯掉的……。在花园的一角，我们见到了另外一个较早的坟墓，大约有80个尸体……肚子被划开的尸体，其他则是残缺的尸体，有的被彻底地糟践过。有的眼睛被挖出了……头，脸，脖子和躯干都被刀伤覆盖……有老人，男人，女人和儿童。一个女人和她八岁的女儿用绳子绑在一起，两人身上都有枪伤。 </p>\n<p>在省契卡我们发现一个椅子（在哈尔科夫也是这样），类似牙医用的那种，只是有更多的皮带把受害人捆在上面。整个水泥地板都被血液淹没。那血染的椅子上沾着人皮和带发头皮的残留物……在县契卡也同样如此，同样是为血液、骨头与脑浆覆盖的地板，等等……这个房间里引人注目的是一块木板，紧挨着它是一个类似活板门的陷坑（яма），受害人的头被放在木板上，颅骨被撬杠撬开，脑子便立即从破碎的颅骨中落入陷坑，那陷坑里满满的全是脑浆。’ </p>\n<p>这并非个例，使用令人发指的酷刑是布党在全国的普遍实践：奥德萨的契卡人员将白军军官用铁链绑在木板上，缓慢地送入熔炉或盛满沸水的储槽，或是用绞盘撕为两段；在哈尔科夫，活剥头皮以及活剥手上的皮成了家常便饭——将受害人手上的皮剥下来做成‘手套’；沃罗涅日的契卡人员将赤裸的受害人放进里面全是尖钉的大桶，然后再滚动之；叶卡捷琳诺斯拉夫的契卡人员把受害人钉上十字架或是用石头活活砸死；察里津与卡梅申流行‘锯骨头’； 波尔塔瓦和克列缅丘格的契卡人员将神职人员躯体刺穿，活埋暴动农民；奥廖尔的契卡喜欢将受害人剥光衣服，把他们绑在冬天的街头上，再向他们赤裸的身躯泼冷水，直至他们化为‘冰雕’ ； 在基辅，契卡人员将老鼠笼子固定在受害人的肛门那儿，打开笼子门，再用火加热铁丝笼子，老鼠便不顾一切地啮咬撕开受害人的肛门，钻入受害人的肠子逃生。这酷刑可以持续几小时，有时甚至持续到次日，直到受害人死亡。 </p>\n<p>根据平反政治迫害受害者总统委员会负责人亚历山大•雅科夫列夫院士的证词，神职人员受到的酷刑是最残暴的：教士、修士被钉上十字架，被投入沸腾的沥青大桶中，被活剥头皮，被绞死，被强灌融化的铅作的‘圣餐’，被投入冰洞淹死……仅在1918年一年，就有3000名神职人员被处死。 </p>\n<p>暴行同样施加到那些‘反革命’妇女身上，在沃罗格达的拘留所，几乎所有的女囚都被看守强奸了 。根据俄国历史学家拉津斯基的调查，契卡当时流行的做法，便是将某个丈夫抓来作人质，等他的妻子上门来用自己的肉体赎回丈夫的性命。此时喝得烂醉的契卡官员便把那丈夫叫来，请他参加他们与那妻子的狂欢。” </p>\n<p>这些材料都是老毛子自己爆出来的，论残忍程度，似乎远远超过了我本人在中国的耳闻目睹。但不管怎么说，那些暴行毕竟还是契卡匪徒犯下的。虽然布党宣称“我们每个人都是契卡战士”，而且许多苏联公民确实也是告密者，但苏联毕竟未像中国那样，把羞辱、毒打同胞的所谓“批斗会”变成全民的日常活动，斯大林也未号召“以阶级斗争为纲，其余都是目”，他依靠的还是职业队伍，并不是“全民皆凶”的人民战争。 </p>\n<p>当然，论被屠杀者占全民人口比例，“民主柬埔寨”当仁不让居全世界第一。对此我毫无异议。然而问题在于，波尔布特同志是毛泽东同志的最好的学生之一，只有他才建起了彻底消灭了“八级工资制，按劳分配，货币交换”等“资产阶级法权残余”、“三大差别”乃至一切差别的乌托邦，实现了毛心目中的“共产主义社会”。所以，如果同志们要坚持认为“民主柬埔寨”才是人类堕落的极致，那我也不便反对，只是觉得应该加一句：“青出于蓝而胜于蓝，在中共尤其是其领袖毛泽东的传帮带之下，红色高棉统治的柬埔寨甚至作出了超过中国的堕落成就，光荣升为人类堕落的珠穆朗玛峰（或堕入马里亚纳海沟）。” </p>\n<p>最后附上中共烈士、前党魁瞿秋白的女儿瞿独伊在其回忆录中所作的“新旧社会两重天”的感慨。虽然与千百万“地富反坏右”相比，她与其母亲的遭遇不过是mini巫见jumbo巫，但高干尚且蒙如此待遇，平民如何也就可见一斑了： </p>\n<p>　“1941年9月，苏德战争爆发三个月后，我和母亲启程回国，途中被新疆军阀盛世才软禁。 </p>\n<p>　　那时，我们还没有受到什么虐待，院子锁着，没有自由，但是房间没有锁门，大家可以互相来往。中间搬了好几次，最后一次是在第四监狱，待的时间最长。吃饭是一天两顿，一桶没有一点油水的烂白菜汤，放一点盐，然后一木箱馒头，馒头里面掺了沙子，吃起来哧溜哧溜响，馒头不限制，随便吃，但是没什么营养。 </p>\n<p>　　刚进监狱时，我们带了一些衣服，我还带了溜冰鞋，托看守帮忙变卖，买了一点羊尾巴油，吃馒头的时候抹一点，就有油水了。我们还买了葡萄干和牛肉干，牛肉干舍不得吃，一年四次节日的时候，我们趁机给男监的同志，一人送5、6个牛肉干。我们自己主要是抹点羊尾巴油，吃点葡萄干。 </p>\n<p>　　一共有150人被关押在那里，除了我们这些苏联回来的路过人员，还有八路军办事处的工作人员。我们呆了4年，出狱时只有130人，好些不是病死了，就是牺牲了（毛泽民、陈潭秋、林洁如三位同志就被杀害），或者早就叛变了。1946年6月10日，经过党的营救和张治中将军的努力，我们才获得自由，分乘10辆大卡车奔赴延安。7月10日到延安时，受到毛泽东、朱德、林伯渠等中央领导的接见。 </p>\n<p>　　说实话，在新疆监狱里，女同志没有受刑，也没有被拷打。我的一位狱友，没有死在新疆监狱，后来却死在了‘文革‘监狱里。我没想到中国人是如此的兽性，说她是叛徒，嘴里塞布，手脚绑着，头朝下，一上一下倒插进农村的茅坑里，慢慢给弄死的。 </p>\n<p>　　我也蹲了10年的牛棚，每天吃一个窝头，5分钱的菜，一个月12元钱。那时说我们都是叛徒，我则是‘叛徒、军统特务、苏修特务、国民党员’，说我们集体叛变、做了很多坏事，但是也具体说不出我们做了什么坏事。我在中国农业科学院里上班，先被关在一个办公室里，上厕所，要敲门叫人来开门。有人就开，把我押到厕所去，回来再锁上。没人就得忍耐。我在牛棚里蹲了十年，笔纸都没有。睡在温室大棚的草地上。每天吃饭以前要请罪，向毛主席鞠躬，鞠躬以后可以吃窝窝头和五分钱的菜。 </p>\n<p>　　我没有想到自己人整自己人，比国民党整我们还厉害。很多新疆监狱的人在‘文革’的时候都被整死了。包括我母亲，就是在“文革”中遭受迫害致死的。 </p>\n<p>　　母亲解放后先在妇联国际部工作，然后担任妇联副主席，全国女工部部长，‘文革’被逮捕以前在检察委员会工作。她身体一直不好，关在秦城监狱里。母亲在监狱里没有名字，只有一个号码，在新疆监狱的时候我们还有自己的名字，还有人格，但那时母亲已经没有了。我去看她的时候，叫了她的名字，她说，‘你叫了我的名字？’我说，‘是啊，不叫你的名字怎么来看你？’她说，‘这下糟了，他们知道我是谁，对我更不好了。’ </p>\n<p>　　我给周总理写信，请求让我母亲保外就医，但是保外就医只有三天，她就去世了。”</p>\n<p>作者：<strong>芦笛</strong> 在 <a href=\"http://www.hjclub.info/bbs/viewforum.php?f=2005\">芦笛自治区</a> 发贴, 来自 http://www.hjclub.info</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}