{"id":189649,"link":"https://chinadigitaltimes.net/chinese/2011/10/华尔街日报-杰克森专栏-“占领华尔街”或是一场/","date":"2011-10-18T09:31:01Z","modified":"2011-10-18T09:31:01Z","title":"华尔街日报 | [杰克森专栏] “占领华尔街”或是一场持久战","content":"<p><p>埃里克·杰克森</p>\n<p><em>披露：在发表本文时，作者未持有文中所提及的任何股票。</em></p>\n<p>上个月在纽约发起的“占领华尔街”运动，由于抗议者逐渐增多而引起了各方的关注。在运动发起的第一周，抗议者们都还只是许多金融学专家及大众媒体的笑资，他们被嘲弄为就像当年不知道如何打发时间的“嬉皮士”一样，在某个星期二选择在华尔街示威来度过一天。</p>\n<p>然而，这场运动如今却如火如荼迅速蔓延，已经触动了大部分美国人的神经。上周末，有5000人聚集在纽约时报广场游行示威。而在美国、加拿大以及欧洲其他20多个城市，示威活动也方兴未艾。</p>\n<p>“占领华尔街”运动的矛头直指大银行、大企业，指责他们以金枪银弹开路，肆无忌惮地收买华盛顿政府的政客。上周，抗议者在美国多家最著名的银行以及对冲基金公司的门口游行示威，并高喊着“政府为他们解套，却把我们出卖了”的口号，表达对当前美国资本主义制度不公的深切不满。</p>\n<p>批评“占领华尔街”的评论家们将这场抗议描述为“反资本主义”的运动，对此我不敢苟同。抗议者大部分都是受过良好教育的中产阶级人士，他们崇尚资本主义，同时也支持别人通过自己的努力把握机会发家致富。他们只是认为美国眼下的资本主义制度过于宽松，缺乏监管，而银行家们可以罔顾大众利益，随意发号施令为所欲为。</p>\n<p>追溯至上世纪90年代克林顿（Bill Clinton）当政美国总统期间，在罗伯特•鲁宾（Robert Rubin）、莱瑞•萨默斯（Larry Summers）以及美联储主席艾伦•格林斯潘（Alan Greenspan）的建议之下，克林顿签署了一份法律文件，废除了格拉斯－斯蒂格尔法案（Glass-Steagall），推倒了长达60年的投资银行与商业银行的“隔离墙”。此后不久，两大投行高盛和摩根斯坦利都选择了上市。</p>\n<p>这些微妙的变化导致的后果就是：美国所有的银行都开始做大，并开始疯狂地以介于30 口 50: 1（即以50倍于账面资产的额度举债进行交易）的杠杆比率进行交易。</p>\n<p>因此，当“占领华尔街”的活动进入第二个月时，我们发现主流美国媒体以及金融专家们的态度有所转变，越来越多的人认为这些抗议者的呐喊并非无的放矢。即使是华尔街的大亨们像摩根大通公司CEO杰米•戴蒙（Jamie Dimon）、花旗集团CEO潘迪特（Vikram Pandit）以及黑石集团CEO赖瑞•芬克（Larry Fink）上周都先后对这些示威者有关制度不公的批评表示“同情和理解”。</p>\n<p>美国大众目前看来也对抗议者的目标持赞成态度。上周末一个最新的民意调查显示，有51%的美国人对于抗议事件有所耳闻，而其中有27%的人对抗议表示认同，有14%的人反对（剩下的受访者表示“不确定”）。</p>\n<p>然而，对于掌控着美国40%财富的1%的美国人来说，前景不容乐观。我们才刚刚进入这漫长经济复苏的第三年，许多经济学家，包括著名的肯•罗格夫（Ken Rogoff）和卡门•莱因哈特（Carmen Reinhart），都相信美国至少需要十年的时间，才能将经济从2008年的大萧条恢复到正常水平。在一本名为《这次不一样》的著作中，这两位学者回顾了历史上的几次金融衰退，他们发现由信用危机诱发的衰退要比一般典型的经济衰退周期要长。比如发生在上世纪30年代美国、80年代拉丁美洲以及90年代日本的经济衰退都持续了十年，美国这次的经济衰退很有可能会重蹈覆辙。</p>\n<p>如果我们真的仅仅处于漫漫十年复苏期的第三年的话，则当前占领华尔街的抗议运动所传递的怒火足以令我们警醒。呼吁“嬉皮士们”打道回府的美国保守派们可能很快就会吃惊地发现，当到了复苏期的第五六年的时候，这些中产阶级的抗议诉求就会远不止于此。</p>\n<p>而那些美国政客们太过害怕加税、削减开支或者有关基础建设的经济刺激方案。因此，除了互相指责，推卸责任，任由抗议者们自生自灭，政客们还会做什么呢？事实上，在抗议者眼中，这些政客早就是任由美国精英分子与富豪们摆布的傀儡。</p>\n<p>身临困境，我们到底何去何从？一位美国著名的对冲基金主管迈克尔•刘易斯（Michael Lewis）对此持非常悲观的看法。在他的新书《自食其果：消融之旅》（Boomerang）中，提到了2006到2008年之间面对如日中天的美国房产市场却选择逆市做空而赚得盆盈钵满的凯尔•贝斯（Kyle Bass）。书中有关贝斯在德克萨斯州乡下私人别墅的生活有如下描述：</p>\n<p>我们的车子驶进了德克萨斯州的丘陵乡间。眼前，贝斯用他在次贷危机中所赚到的钱，购买了一座城堡口口一座在一处偏僻的土地上建造的四千多平方米的别墅。里边有自己的供水系统、有足够装备一个军营的自动武器、狙击步枪和炸药……他花了两年半的时间来跟踪全球的金融系统，并密切关注驾驭这个系统的人们，最终确认了自己对大市的消极看法。“我并非一个固执的世界末日悲观主义者”，他说，“但这是我们必须经历的事情，在某种意义上也代表了我们对过去错误的赎罪。”</p>\n<p>“占领华尔街”抗议行动所体现出口的愤怒，仅是冰山一角。这些愤怒的声音，将会继续陪伴着我们，成为今后很长一段时间我们生活中的一部分。</p>\n<p>（本文作者埃里克·杰克森，美国哥伦比亚大学战略管理博士，智治基金创始人与管理董事。文中所述仅代表他个人观点，您可以通过<a rel=\"nofollow\" href=\"http://t.sina.com.cn/ericjackson\">新浪微博</a>与他联系。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[11495,11248,22937]}