{"id":189762,"link":"https://chinadigitaltimes.net/chinese/2011/10/一五一十-儒家与自由民族主义的张力/","date":"2011-10-18T22:31:03Z","modified":"2011-10-18T22:31:03Z","title":"一五一十 | 儒家与自由民族主义的张力","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?wenhuazongheng\">文化纵横杂志</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65910\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%84%92%E5%AE%B6\">儒家</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E6%97%8F%E4%B8%BB%E4%B9%89\">民族主义</a></p>\n<p>文/（美）杜楷廷（David Elstein）  译/张文龙</p>\n</p>\n<p>贝淡宁从来不失思想的深刻，正如他的其他作品一样，我从这篇文章所获甚多。我将以赞同他的论证的一般要旨来开始这一回应。儒家爱有差等的观念，似乎是对特别关切某个民族共同体而无需漠视其他民族或民族国家进行辩护的正当理据。确实，我们在经典的儒家文本中很少看到这种民族主义的痕迹。譬如，孟子就经常讲自然情感发端于家庭，并将它们延及到整个世界。但是，以下说法也讲得通，即这是一个孔子和孟子就其基本原则来说都并不完全一致的领域，因而，应当将民族层次从家庭（或地方）层次和世界层次中区分出来。的确，我常常在想，由于家庭的重要性，一个儒者应该最关切改善他的祖国——他的亲人所居住的地方——的政府，而这应当优先于对别的政府的改善。可能由于不同的历史环境，在贝淡宁的文章中，经典儒家不需要将民族区分为一种不同的范畴，但是，要在当代环境中实现儒家的原则就会产生某些不同的要求。贝淡宁所作的论证是令人信服的。</p>\n<p>我所关切的，是这种民族主义的具体内容以及它是并可能是如何与当代中国相关的。希望这些问题给贝淡宁提供了一个巩固其理论的机会。我所关心的两个主要领域是民族/民族共同体是如何被界定的，以及贝淡宁所发现的儒家民族主义与自由民族主义之间其所想象的趋同。另外，我对于经典思想对现代意识形态的影响程度持有一些保留的意见。</p>\n</p>\n<p>一、 定义民族</p>\n</p>\n<p>贝淡宁将民族主义界定为：“（1）对服务于一个有着领土边界的国家之志向，和（2）对于生活在该国家的人民之特殊承诺”。当然，这一定义并没有说明谁生活在这个国家以及他们是否以一种非严格政治的方式构成了一个统一共同体。正如贝淡宁所指出的，民族的概念涉及通过各种语言、文化、经济和政治关系而结合在一起的人们。而前两个方面正是我所关注的。按照民族概念的通常意义，只是通过政治关系而结合在一起的人们实际上有可能构成不同的民族：种族上的德国人和种族上的土耳其人在德国生活在同一个政治实体，但并不被认为是同一个民族。而且很明显，人们可以共享非常紧密的经济关系而无须是同一个民族甚或是同一个政治单元。最近欧元区的债务问题表明经济共同体与政治共同体可能是截然不同的，而且，经济纽带和政治纽带一样不能界定一个普通的民族。文化和语言的纽带似乎成了界定民族的最佳候选者。</p>\n<p>领土边界与语言和文化共同体之间的联系可能是十分模糊不清的，这一事实正是众多问题的根源。当这个事实呈现在儒家民族主义面前时，我们所讲的民族是什么？什么是儒家文化共同体的影响范围？韩国和日本跟中国一样被包括在内吗？这成了思想的界线：一方面，它导致一些人反对东亚儒家的概念；一方面，它似乎为将东亚地区视作一个以中国为中心的单一民族和政治单元辩护。对一些人来说，这让人回忆起那个被日本所使用的为导致二战时期的帝国扩张进行辩解的大东亚概念。如此理解民族主义，能为中国这个儒家的诞生之地在东亚地区谋求霸权扩张辩护吗？贝淡宁肯定不会提出这样的任何主张，但是如果民族被理解为一种文化共同体，一些人可能认为文化的联系和对儒家价值的共同认同将为此提供正当的理由。韩国人和日本人肯定会反对这样来理解儒家民族主义。</p>\n<p>另一方面，我们可能强调语言联系作为民族认同的资源。在此再次申明，这种与领土边界的联系充其量是微弱的，尤其是在中国民族与中国语言的例子上。从最基本的方面来讲，不甚清楚那些认为他们是中国人的人们共同拥有一种本族语言。传统上，中国汉族讲的各式口语宁可被视为各种方言而不是各种语言，但这似乎是一种政治标示而不是一种语言标示。我不是语言学家，除了普通话之外，我的方言知识有限，但是我的经验是：一个母语为西班牙语的人对于葡萄牙语（或者意大利语）的理解可能比一个母语是普通话的人对广州话或者闽南语的理解更好。在历史上，中国统一的语言是文言文的书面语而不是口语，但是现在人们几乎只写白话文。因为大多数人都是用标准普通话进行书写，所以语言统一性的缺乏一直并不明显，但是在香港仍然使用许多特殊的汉字作为广州话的语词，这表明在书面语上也缺乏统一性。然而，中国肯定会反对声称香港不是中国的一部分的主张。</p>\n<p>语言问题导致其他两个必须考量的面向。首先，中国是一个多民族国家，其中有许多语言与中文没有关联。许多少数民族通常都有他们自己的语言，而且只要可能，他们都会学习普通话作为第二语言（在这点上，他们跟母语讲方言而不是普通话的人没有什么不同）。如果民族这一概念是建立在语言的基础上，那么他们将肯定不属于中华民族的一部分，而实际上，他们的少数民族身份已表明了这一点。然而，他们生活在中国的领土范围内。一种依赖共同的语言和文化认同之民族认同形式将继续疏远这些少数民族，并可能使得他们是从属于汉族的这种感觉长存。然而，他们并不拥有属于他们自己的主权领土的选择权。他们应该这样吗？儒家民族主义在这一问题上的立场是什么？贝淡宁表明他撇开不谈大多数国家都由若干不同民族构成的这一事实，但是在尤其如中国这样的例子里，我们想知道儒家民族主义将如何影响这些少数民族。</p>\n<p>第二个问题是，中华民族并不完全与中国目前的领土范围相对应。在许多国家都存在大量的华裔移民少数民族，散布在各个大陆，但是他们几乎未引发关注。然而有争议的是台湾的地位——一个以汉族为主体的地区，它认为自己是一个具有独立主权的国家，但中华人民共和国认为它是一个脱离的省份。儒家民族主义对此有何说法？这个问题可能也适用于新加坡，那里也是以汉族为主体，尽管中华人民共和国不能对其要求主权。对此，我们非常想知道儒家的立场是什么。</p>\n<p>我们必须也认识到语言本身不能形成民族认同。加拿大人和澳大利亚人不会认为他们是一个民族，同样，阿根廷和哥伦比亚尽管有相同的本族语言也不是同一个民族。在缺乏共有认同的进一步指标的情况下，语言无法单独将人们界定为一个民族。没有注意到的是共同历史在界定民族认同上的重要性。有着共同历史的人们通常有着共同的语言，但是逆命题显然是不成立的，正如我们所看到的上述例子。譬如，将美国与英国分割开来的必定不是语言，甚至不是文化，两者的语言和文化并非全然不同。他们之所以是独立的民族在于人们对于不同历史的认同。在美国，我们了解自己国家的建立以及伟人如乔治•华盛顿和托马斯•杰斐逊的贡献。我确定在英国有着一种非常不同于关于这一时期的叙述。美国历史的坐标聚焦于美国历史上的重大事件：殖民地的建立、美国独立战争、南北内战、伟大的美国作家和艺术家之故乡等等。英国的历史不是美国的历史。我们通过不同的历史形成认同，将自身嵌入不同的历史叙事之中。这就是我们成为不同民族的所在。</p>\n<p>种族特点与民族的关系会导致进一步的问题。贝淡宁表明一些非中国人已经在某种程度上采纳儒家的价值，他们认为成为一名儒者是他们自身认同的一部分。他声称这是构成儒家民族的一部分所在：对儒家价值的认同。我们想再次知道什么构成了中国国内那些没有委身于儒家价值的民族？但是，我也想表明种族特点可能是一个比贝淡宁所设想的更大的问题。在他的著作中，蒋庆倾向于讲中国文化对西方文化的内在优越性并把儒家文化与成为中国人联系起来。他把西方对中国的影响描述为“以夷变夏”的一个例子，这里，我们很难读到除了贬损之外的任何东西。他声称中国文化就是儒家文化的主张，意味着一种在成为中国人与成为儒者之间的认同。确实，这就其本身而言是一个文化的问题而不是种族的问题（他讲的是中国文化而不是汉族认同），但是，我不禁想知道他是否想过一个西方人也有可能成为文化上的中国人。有趣的是，贝淡宁表明一些西方学者（儒家基督徒）的这种归化之认同被中国人拒绝。这意味着，关于中国文化与民族认同之间的刚性比贝淡宁承认的要更大。</p>\n</p>\n<p>二、儒家民族主义与自由民族主义</p>\n</p>\n<p>白彤东在《旧邦新命》里将关于儒家与自由民主的兼容性之观点分为四种类型。第四种类型由那些从他者角度对儒家与自由民主全都加以批评的观点组成，目的在于通过比较和相互批评改进双方的观点。白彤东将自己与贝淡宁放在这个第四种类型里，所以，令人意外的发现是，贝淡宁论证儒家民族主义能够支持自由民族主义的许多特征，尽管这是从不同的前提推论到这些政治观点的。贝淡宁显然没有变成一个自由主义者，但是他正为儒家承认一些基本的自由主义自由权利进行论证，这似乎是对他早期观点的背离。这是否代表他的视角的一种转变，抑或可能是一种言辞上的呼吁，众所周知，部分这些自由主义的自由权利受到当今中国许多人的重视。但是，我对于儒家民族主义是否与自由民族主义如此一致的看法有一些保留，而且我会解释自己关于从经典儒家或者从当代大陆儒家中寻找这些自由权利的实际疑虑。贝淡宁的论证在此似乎更接近于港台的新儒家，而新儒家有时候因为不加批判地采纳西方的自由主义而遭到批评。这样的描述也是不准确的，因为像牟宗三和徐复观等发现了西方自由主义许多值得赞赏的地方，但他们也基于儒家价值观对西方自由主义的各个面向作出激烈的批判。贝淡宁可能更倾向于这种观点。</p>\n<p>言论自由是一项自由主义的价值，贝淡宁认为它可能也是一种儒家的价值，而且考虑到它在自由主义传统中的重要性以及用儒家术语为其辩护的挑战性，言论自由是论证的最佳起点。正如贝淡宁指出的：“即便自由主义者与儒家为言论自由提供不同的辩护，但是他们在实践意义上会达成一致的。”所以，在他头脑里显然有一种在结果上跟自由主义的言论自由非常接近的东西，尽管存在不同的辩护。然而，我会指出这项无论如何接近自由主义形式的价值都很难在经典儒家和相当晚近的大陆儒家思想中找到。</p>\n<p>在自由主义的言论自由与儒家的言论自由之间最明显的不同在于谁被允许自由说话以及言论受到保护的程度。贝淡宁引用《论语》子路第十三篇第十五章和中华帝国的监察制度来说明批评政府的可能性。在《论语》中，不清楚的是谁被允许批评政府，而且从我们所了解的孔子时代的政府来看，没有官职负有批评统治者的明确责任。然而，他肯定会说：“不在其位，不谋其政”。这句话的准确含义并不清楚，但它肯定意味着官员不允许逾越他们特定职责的边界。</p>\n<p>这对于批评统治者没有说明什么，而儒家却经常因其向权力说真话的志向而受到表彰。不过，他们也经常为此付出代价而遭受从流放到死亡威胁等各种惩罚。众所周知，司马迁因支持李陵激怒于汉武帝而遭到宫刑。在明朝，王阳明也因类似行为遭到流放。海瑞的例子也是众所周知。这些例子都表明了在中国历史上并没有批评政府的权利。儒家官员经常感到不得不如此做，但这并不是受保护的言论自由。相反，他们也许要为自己的言论付出生命的代价，并且他们必须对这样的结果做好准备。我们可以敬佩他们在这样的环境下打算大胆说话的勇气，但是准备接受牺牲并不是对言论自由权利的辩护。</p>\n<p>谁被允许或被指望去批评政府这个问题在自由主义和儒家的传统中也是十分不同的。在自由主义中，权利是基本的：任何具有理性能力的人都享有大致相同的权利。言论自由之权利肯定是受到限制最少的权利之一。选举权仅限于那些成年的公民，但是任何人无论任何年龄，是否公民，都可以批评政府。不过，在上述引证或者贝淡宁所提及的例子里，所有那些批评政府的人或者是实际的政府官员，或者是有可能成为政府官员的人。他们都是受过教育的精英阶层成员，如果不是实际上在政府工作，多数情况下他们也有志于此。大部分儒者都是坚定的精英主义者，而且我很难想象任何儒者会尊重来自没有受过良好教育的民众的批评，或者认为他们具有批评政府的同等权利。黄宗羲被认为是传统中国最激进的政治思想家，他指出皇帝应该每月出席一次帝国学院从而让学者可以自由批评他，但是他并没有说允许农民去表达他们的观点。</p>\n<p>贝淡宁将儒家关于言论自由之观点与约翰•斯图亚特•密尔之观点进行比较，而密尔则是关于言论自由最著名的自由主义辩护者之一。不过，密尔捍卫自由论辩的两个原因分别是：它是到达真理所必需的，即便是错误，也有助于产生对真理更清晰的理解：“压制观点的表达之值得注意的弊端在于它是对人类的非法剥夺……如果这个观点是对的，那么人们就被剥夺了将错误转为真理的机会；如果是错误的，他们也失去了一项几乎同样重大的利益，就是通过与错误的碰撞产生对真理更加清晰的理解和更加生动的形象。”这些论证可能是错误的，但这不是我们主要关切的所在。我们应该看到在儒家里面，按照贝淡宁的观点，类似的关于规制表达的观点可能只是一种不同的辩护。</p>\n<p>不过，儒家与自由主义在他们如何规制表达方面并不非常相似。孔子在这一主题上的观点是很难确定的，尽管他明显关切不道德的或者放肆的言论表达之影响，并因此在治理的讨论中建议禁止郑的音乐（《论语》卫灵公第十五篇第十一章）。孟子似乎反对自由主义关于论辩在达到真理方面的重要性之观点。当他辩驳对他好辩的指控时，孟子认为他没有选择。墨子和杨朱的学说充斥整个世界，而他必须与他们斗争。但是孟子暗示如果他无需这样做将更加好：</p>\n<p>杨墨之道不息，孔子之道著，是邪说诬民，充塞仁义也。……吾为此惧，闲圣王之道，距杨墨，放淫辞，邪说者不得作……圣人复起，不易吾言矣。</p>\n<p>在此，没有迹象表明与错误学说接触有丝毫帮助，并且，孟子谈到这样做的目的只是不让错误的学说产生。他没有详细说明彻底禁止他们的理由，这当然不是以密尔的方式所呈现的为言论自由进行的辩护。</p>\n<p>后来的中国历史和思想证实了这一点。儒家认为他们的言论不应该受到限制，因为他们是正确的。他们似乎没有认识到自由论辩将导致更好地迈向真理之过程；相反，他们常常纠缠于异端学说或者只是不正确或不道德言论的潜在后果。书籍经常遭到禁止，尽管儒家可能未必做过这样的努力，但我也不知道来自儒家哲学家的任何反对。王阳明谈到秦始皇焚书问题，认为他只是烧掉错误的书而已：“始皇焚书得罪，是出于私意。又不合焚六经。若当时志在明道，其诸反经叛理之说，悉取而焚之，亦正暗合删述之意。”（《传习录》第11节）这可能涉及到墨子刻所标示的认识论乐观主义和认识论悲观主义之趋向。正如我们看到的孟子，中国的哲学家一般都对自己已经认识的道充满信心。因此，任何对道的偏离都必然是不正确的，而且可能只会损害真正的道之实现。不像密尔那样，他们通常觉得自己无需学习与其竞争的哲学（即便他们已经这样做了）。</p>\n<p>贝淡宁也强调儒家对宗教自由的重视，再次运用经典和当代实例来表明宗教自由如何一直是并将继续是儒家思想的一部分。我较少关切这一点作为对中国历史的描述之准确度，更多的关切是儒家关于宗教自由观念的未来。作为贝淡宁的当代例子，蒋庆拒绝将“宗教”的概念运用到儒家，因为它是基于西方的宗教类型，而这不适用于中国文化。然而，通过恢复和推进康有为关于建立儒者之国的宗教理念，蒋庆正在将儒家带入一个比它在历史上更加严苛和较少宽容的方向。贝淡宁特别提到蒋庆对支持正式国家层面之宗教的西方国家如英国和丹麦的比较，但是至少在英国，宗教在政治上的意义可能正在减弱。英国宪法不会要求首相必须是英国国教的，尽管托尼•布莱尔推迟皈依天主教直到他离开公职，而尽可能避免任何争议。英国国教的主教们是上议院的成员，但是他们仅是议会的一部分，而且晚近几十年来上议院的权力一直都在减弱。蒋庆已建议将孔子的后裔立为最高统治者并作为立法机构分支的首脑，而这不纯粹是象征性的角色。立法机构的另一分支将保留给那些在儒家学院学习并通过基于儒家经典的考试的人。虽然其他宗教的成员也能够在政府的其他部分中被代表，但蒋庆似乎刻画了一种比英国现存的更加紧密的特定宗教观点与政治权力之间的关系。</p>\n<p>从本质上来说，蒋庆所倡导的儒家变得更像基督教意义上的宗教，并支持中央集权的等级制度及与国家的紧密联系。虽然还很难判断，但是对儒家的这种理解似乎在中国正变得更有影响力。人们想知道伴随着这样有组织宗教的不宽容是否将变成对儒家的这种新理解的一部分。晚近关于在曲阜修建一个新教教堂的争议就是一个例证，表明这是一种不同的可能性。尽管蒋庆认为其他宗教将被宽容，但这种自由将会如同言论自由一样在他的政治体制中受到限制吗？考虑到蒋庆将神圣价值的衰落与伴随新教在西方的兴起而强调的工具理性联系起来，他是否真的能够接受新教在中国的布施和传播呢？他似乎将之视为对中国文化的威胁。当然，他十分清楚的是政府必须追随的神圣价值是儒家的神圣价值，而不是新教的价值。</p>\n<p>这一点的具体含义是明显的。蒋庆的追随者周北辰是深圳孔圣堂的负责人，他认为全国性的儒教组织应该接管教育，看起来，它将意味在中国的每个人都必须进行儒家的宗教教育。可能人们仍然可以在私人层面实践自己的宗教信仰，但是这肯定不是自由主义的宗教自由理念。当贝淡宁看到了儒家对宗教自由的重视，我却看到了一种儒家的基要主义的发展之征兆，这种基要主义坚决要求儒家优越于其他宗教的地位，并且要求儒家的宗教解释优越于世俗解释。我不能确定这在将来是如何发展的，但是存在一些迹象表明儒家正变得越来越不宽容，而且这将会继续，如果它按照当代某些儒者打算的方式进行制度化的话。</p>\n<p>我们应该研究的另一种自由权是迁徙自由及其对机会自由的影响。自由民主的一个重要承诺是机会平等：每个人不管经济社会地位、种族或者宗教信仰都应该拥有机会改善他们自身并过一种有价值的生活。一般的观念认为应该是能力决定一个人未来的前途，而不是不相关的因素在起作用。当然，按照这一标准，美国不算是一个完美的社会，而且一个重要因素是教育很大程度上是依赖财政税收资助的，所以，富裕的地方将趋向比贫穷的地区拥有更好的公共学校。不过，由于存在迁徙自由，所以任何人只要有钱搬迁就能够迁徙到有更好学校的地区从而改进他们小孩的教育。这在一定程度上缓和了不平等，尽管肯定还可以做得更好。</p>\n<p>另一方面，在中国，户籍制度严重限制了迁徙自由，而且考虑到城市居民比农村人口获得更好的教育和服务，这意味着未来的成功很大程度上依靠出生的概率。正如贝淡宁指出：“户口制度在功能上等同于种姓制度，标识出二等公民群体——仅仅因为他们不幸出生在农村。”贝淡宁认识到这是对自由主义的偏离，因为自由主义将不会容忍由超出个人能力之外的事情来决定如此悬殊的地位。他论证说儒家将会容忍这种制度安排只要它确实减少贫困。我不完全相信儒家应该容忍这样的情况。首先，它意味着在实现个人潜能方面的机会不平等，这将会遭到许多新儒家的反对，而且它将会使得吸引人们到治理良好的地方之政治理念不可能。（《论语》子路第十三篇第十六章；《孟子》梁惠王章句上第六章、第七章）但是如果他是对的话，这是另一个表明自由民族主义之自由权在儒家民族主义中不存在的例子。</p>\n<p>现在这一切不是要说不可能根据儒家的术语寻找到解释这些自由权的例子。一些当代的新儒家已经这样做了，尤其是在言论自由方面。我想说的是，在历史上儒家传统的一般演化跟自由主义一直是十分不同的，而且在当今中国也存在若干有影响的儒家代表想保持其自身的演化。当然，也有其他的儒家，主要在港台和美国，他们在这些基本的自由主义自由权利中找到更多价值并且相信这些权利能够根据儒家的概念进行辩护，即便它们没法在经典的儒家文本中找到。我不会冒险推测这场争论将如何结束。我想提出的一点是，根据儒家文本所倡导的自由权要比自由主义的自由权受到更多的限制，因而，认为二者重合在一起是不成熟的，无论他是否认为这是一个可欲的结果或者不可欲的结果。儒家以一种更多而不是更少限制性的方式发展也许更好。</p>\n</p>\n<p>三、 传统思想与现代意识形态</p>\n</p>\n<p>然而，我想了解儒家民族主义能够具有多大的影响力。无论国学热还是儒家的复兴，在我看来，在民族主义问题上，孔子或孟子的观点将不是影响民族主义将在中国如何呈现的最重要因素。贝淡宁指出了与西方帝国主义相联系的民族羞辱情感对建立中国民族主义之舞台的重要性。我想他是对的。然而，这也产生了疑问，是否传统中国思想必须对民族主义说些什么才会产生其影响，因为，既不是儒家也不是法家阐述了他们应对如此局面的理念。如果昭雪民族耻辱仍然是中国民族主义的主要动力，那么，儒家民族主义也许只是无关紧要的。</p>\n<p>贝淡宁将民族主义更激进的部分刻画为法家（也可佐见于新法家的主张），但我不认为能够从经典法家中寻找到这一情感。韩非子离开故国入秦，他显然没有因为让一个国家变强从而威胁到他的故乡而不安。韩非子的思想集中在增加一个国家的财富和军事力量，而不是维持一种不同的民族认同，因为这不是避免被更多强大的邻国吞并所必须的。笔者认为，从根本上驱动韩非子思想的是这样的理念，即财富和军事力量是安全和秩序之必需。尽管我认为这一点具有争议性，但我坚持无论是什么激发了韩非子，民族主义的自豪感并不在他的关切之中，而我相信贝淡宁也会同意这一点。</p>\n<p>所以，我坚持中国民族主义的驱动来自于外部，而与经典中国思想无关。启动民族主义意识形态形成的因素似乎是蒙古人尤其是满族人的异族统治经验。西方帝国主义进一步加强了这种情感，而这一时期的记忆也被频繁地唤起，目的在于激发进一步的民族自豪感。在这种情形下，儒家与民族主义如何能够相关呢？它还能保持贝淡宁所说的宽容吗？对这些问题，我没有答案，但是我认为贝淡宁描画了一幅比它自身允诺的可能性还更加光明的图景。如果儒家民族主义能够为民族自豪感和中国作为强国的地位提供辩护的话，它将具有很大的吸引力。如果不是的话，它可能将继续输出与种族认同相联系的更为激进的民族主义形式。</p>\n<p>尽管对过去和现在的儒家之理解存在明显不同，但我在儒家民族主义的概念里发现了很多有前途的东西。虽然我对在不久将来之中国提出这个概念是悲观的，但是如果没有像贝淡宁这样努力对儒家民族主义做出明确表达和论证，它就根本不可能。我希望这些努力会被证明是成功的。</p>\n<p>（作者单位：纽约州立大学纽柏兹分校）</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65910\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65910\">查看所有<span>0</span>个评论</a></div>\n<div>文化纵横杂志的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65964\">去你的家乡建一所图书馆——立人乡村图书馆的故事</a> / 2011-10-18 14:59 / 评论数(<span>4</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65909\">欧洲的衰落抑或文明的挑战？</a> / 2011-10-17 15:53 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64345\">中国道路与中国共产党</a> / 2011-09-13 11:54 / 评论数(<span>49</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64344\">中非应怎样建设持久关系？</a> / 2011-09-13 11:53 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64343\">非洲应明确自身利益</a> / 2011-09-13 11:52 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/567481966/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=65910\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13293,19875,8646,9625,19302]}