{"id":189754,"link":"https://chinadigitaltimes.net/chinese/2011/10/美国之音-世界媒体看中国：醉翁之意不在酒/","date":"2011-10-18T21:31:03Z","modified":"2011-10-18T21:31:03Z","title":"美国之音 | 世界媒体看中国：醉翁之意不在酒","content":"<p><p>由于语言的关系，外国记者在报导中国新闻的时候，常常无法使用一些言简意赅、一语中的、恰如其分的中文词或成语，来对外国听众或读者形容或归纳他们所报导的新闻事件。</p>\n<p>例如，中国官方媒体报导中国执政党共产党十七届六中全会，强调这次会议的主题是“从中国特色社会主义事业总体布局的高度”，<a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/special/17jieliuzhongquanhui/content-2/detail_2011_10/18/9951778_0.shtml\">“深化文化体制改革、推动社会主义文化大发展大繁荣”</a>（见10月18日中国官方权威通讯社新华社特约评论员评论），而世界媒体普遍是从“醉翁之意不在酒”的角度进行报导，但却无法使用“醉翁之意不在酒”之类的成语。</p>\n<p>*项庄舞剑意在沛公*</p>\n<p>在中共掌控之下的当今中国当局，被中国国内外无数的专家学者乃至普通人批评为中国有史以来最不尊重文化，最不懂文化，最毁坏文化。</p>\n<p>批评者喜欢提出的例子，就是从1949年开始的“新中国”持之以恒地破坏中国的文物古迹，毁坏中国文化的无价之宝。从1960年代拆除被中国著名建筑学家梁思成誉为全世界独一无二的文化瑰宝和立体公园的北京城墙，到今天依然在继续大张旗鼓地拆毁富有文化和旅游价值的北京传统居民区，到中国各地以发展经济的名义进行的拆除真古迹、建造假古迹或商业开发区的超大规模的破坏性建设运动，中共统治下的当今中国对文化的蔑视可谓令全世界叹为观止。</p>\n<p>然而，就是这样一个国家，就是这样一个政党，突然高唱、大讲起文化来了。这究竟是什么意思呢？</p>\n<p>在中国统治下的中国，中国媒体，包括言论相对自由的互联网媒体不能越过中共宣传部门划定的雷池，没有说“皇帝什么也没穿、更没有新衣”的自由。但不必接受中共言论规定的外国媒体，则可以童言无忌般地直指问题的核心，只是他们没有机会在自己的报导中用上“醉翁之意不在酒”或“项庄舞剑意在沛公”之类的中文成语典故。</p>\n<p>*皇帝的新衣*</p>\n<p>在中国官方媒体宣布中共召开十七届六中全会的当天即10月15日，日本主要工商新闻报纸之一<a rel=\"nofollow\" href=\"http://www.nikkei.com/news/category/article/g=96958A9C9381959FE3E7E2E1838DE3E7E3E2E0E2E3E39494EAE2E2E2;av=ALL\">《日本经济新闻》驻北京记者岛田学</a>就发出报导，指出中共表面上大讲文化、实际上是不过是意图加强控制而已：</p>\n<p>“一位中共党内的消息来源说，中国领导层的目标是‘在文化领域加强中共的影响力，掐掉未来的反党、反政府的萌芽。’由‘阿拉伯之春’所激起的中国国内的互联网舆论动向，以及高速铁路事故导致的民众对政府的强烈批判，使中共高层感到有必要强化社会管理。中共十七届六中全会显然是要以文化复兴的名义对中国媒体和互联网强化管制。”</p>\n<p>非常有趣的是，中国官方的新华社也喜欢常常引用外国媒体对中国的报导，以显示中共领导的伟大、光荣、正确、明智。例如，10月17日，新华社发标报导，题目是“外报：六中全会着眼建设‘文化强国’。” 这篇报导虽然大段翻译引用了日本《东京新闻》10月16日的一篇报导，却略去了那篇报导当中一个有趣段落。</p>\n<p>查日本<a rel=\"nofollow\" href=\"http://www.tokyo-np.co.jp/article/world/news/CK2011101602000039.html\">《东京新闻》10月16日的原文</a>，可以看到该报驻北京记者安藤淳的报导，其中，被新华社略而不译不发的有趣段落是：</p>\n<p>“（中共如今强调要深化文化体制改革的）背景是，中国国内存在5亿多网民，他们开始对中国国内政治和社会产生重大影响。由于民主活动家刘晓波获得诺贝尔和平奖，以及出现‘中国茉莉花革命’等要求民主化的动向，中国当局采取严厉的互联网管制措施进行对抗。”</p>\n<p>*权力斗争和文化控制*</p>\n<p>就中共十七届六中全会的问题，<a rel=\"nofollow\" href=\"http://www.lefigaro.fr/international/2011/10/14/01003-20111014ARTFIG00701-le-parti-communiste-chinois-ouvre-la-guerre-des-chefs.php\">法国主要报纸《费加罗报》</a>驻北京记者德拉格朗日在会议还没有正式开始的时候，就以幽默谐谑的笔调，给法国读者提供了另一种“醉翁之意不在酒”的解读。在10月14日发出的报导的一开头，德拉格朗日首先指出这次中共中央全会的实质主题是安排明年的领导层权力交替；然而，中共却对外声东击西，明明是要搞秘密而微妙的权力斗争，却要大谈文化。报导说：</p>\n<p>“面临政治权力交接的诸多挑战，这次全会的主题居然是‘文化改革’，这或许会让人感到意外。但总要找一个正式的理由来让这些人聚会，以便非正式地谈另外的东西。中共最高权力机关的370个成员在保密的幕后要大力讨论经济决策以及来自社会的挑战。当然啦，还有党内帮派斗争，以及明年的官位，尤其是政治局常委内的官位。政治局常委是中国政府的核心，有9个成员。”</p>\n<p>德拉格朗日的报导接着讲述了中共上层的内部权力斗争，尤其是公开推崇保守派“红色文化”的中共重庆市委书记薄熙来和主张更加开放的广东省委书记汪洋的明斗暗争。报导说：</p>\n<p>“这种（涉及文化的）话题也有其安全价值。北京的一位大学教授说：‘说起文化，他们也是指信息和宣传，这肯定牵涉加强控制，尤其是对互联网的控制。’ 近几个星期来，当局盯上了微博。今年7月高速铁路事故等（引发公众对当局提出强烈批评的）一系列事件使北京当局相信，事情走得太远了，当局有可能失去对舆论的控制。”</p>\n<p>*警察大棒管制下的文化*</p>\n<p>实行史无前例的文化和社会控制的中共大讲发展文化，显然让包括美国《时代》杂志驻北京记者王霜舟（Austin Ramzy）这样的西方记者觉得滑稽。在中国官方新闻媒体配合中共中央全会大谈文化发展战略之际，<a rel=\"nofollow\" href=\"http://globalspin.blogs.time.com/2011/10/17/in-beijing-the-party-and-the-police-all-have-a-say-on-culture/#ixzz1b8RxyAQp\">王霜舟在10月17日发表博文</a>，博文的滑稽标题是，“在北京，中共高层和警察都对文化有发言权。”</p>\n<p>王霜舟的博文讲的是第六届北京独立电影节的开幕。参加这个电影节的都是中国官方体制外的独立制片人。因此，中国官方对他们给予了恰如其分的注意。中国警方迫使他们无法在他们先前预定的两个地方放映他们的电影，最后他们只好来到北京城外20多公里的宋庄，在一位独立电影支持者和批评家的院子里展示他们的电影。然后，就是具有中国特色的故事：</p>\n<p>“警察随后赶到了。当地的一个官员走进一个临时放映厅，对那里的人厉声责问：‘你们在这里干什么？你们在看什么？’观众一声不吭。在院子外面，大约十几个警察来回走动，要参加电影节的人出示身份证。我看到一个给警察帮忙的年轻警卫走到一个电影导演跟前，要他出示身份证。那个电影导演对他说：‘我没带身份证，你也无权要我的身份证。’ 小伙子一脸困惑地走开了。”</p>\n<p>“警察没有强令电影节叫停，但他们尽了最大的努力显示，每个来参加电影节的人都受到监视，因此或许最好赶紧回家。这里毕竟是中国的首都，警察不想表现得太激烈，尤其是在这种场合，录像摄影机和来参加电影节的人一样多。很多人也确实是离开了。但到了晚上，警察走了之后，他们又回来了。”</p>\n<p>这是北京。这是中国。中国执政党共产党在10月18日刚刚结束其十七届六中全会，会议的公开主题是大力发展文化，大力增强中国文化在全世界的感召力、影响力、吸引力，即中国的软实力。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9041,18848,9426,19306,15522]}