{"id":189744,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-从小悦悦的事说起/","date":"2011-10-18T19:00:48Z","modified":"2011-12-31T02:27:47Z","title":"中国选举与治理 | 从小悦悦的事说起","content":"<div>\n<p>从小悦悦的事说起</p>\n<p>作者原标题：晦暗历史走来的邪恶幽灵依然主宰着我们的灵魂</p>\n<p>作者：大侠尼采</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-18</p>\n<p>本站发布时间：2011-10-18 8:57:09</p>\n<p>阅读量：516次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　(题记) 开宝马的“贵人”下车只会拳脚，胡乱使向老人与妇人;骑车的老人摔于马路中间，无人搀扶，唯两个孩子将他扶起……这样的事情屡见不鲜，似乎在今天已成家常便饭，甚而都慢慢上不了新闻了，从孩子到老人，再从老人到孩子，这一轮又一轮的“冷血事件”却让这个社会迟迟没有作为。我们要等到什么时候?</p>\n<p>　　——《<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=216283\">这个社会还有好人吗，你们的良心哪儿去了</a>?》</p>\n<p>　　(一)</p>\n<p>　　总是在马路上看到被碾碎头颅的小猫和小狗。一滩血迹未干或血迹渐渐干化的恐怖场景。我以为只是动物，于是我扭头他顾。偶尔看到有车祸发生在路边，但人群已经围拢，我不好事，短暂停留后顾自离去。某次深夜，看到夜宵摊有人打架动刀子，我给110打电话，站在街角等待，110警车30分钟后到达，还算及时，但打人者已经离开，而受伤者亦狠狠离去。</p>\n<p>　　间或听到有司机在小区倒车碾死人，还三番五次地倒车，碾压受伤者直至死去。如今我听到这一幕，，，，，，种种理由无法解释，道理，道德，理性，自我保护，多一事不如少一事，人并不是小狗小猫，可是能对小狗小猫碾碎头颅的司机，对人恐怕也不会有多大的怜悯。</p>\n<p>　　尼采说：怜悯是最大的罪恶，是软弱。只是针对基督教的虚伪道德主义而论的。而此类司机是“超人”——地狱中的恶魔。这样血腥冷血的人乃是人类中的败类。我对人类从来是充满信心的，在血腥时代来临的时刻，总有一二真正的人救赎我们这个社会。但整体的冷漠和自私现在正使我的热血凝结。我们绝不能扭头他顾了——包括路上看到一二小狗小猫，也要放慢车速，缓缓通过。不然下一次轮到的绝不会是小狗小猫，而是你和我!</p>\n<p>　　(二)</p>\n<p>　　“西人有句名谚：“罗马不是一天建成的。”同理，四十年前中国的那一场文化大革命，也绝非某一天突然发生的;作为一场给整个中华民族带来巨大灾难的空前浩劫，它可绝不像小行星撞地球那么简单，那么突然。无数逐渐披露出来的历史内幕表明，那绝对是一场精心策划的政治阴谋的逐步实施与次第展开;从预谋、酝酿到临阵造势，从思想准备、舆论准备、组织准备到大规模动员，经过了一个历时数载的孕育过程。只是在它还没有发展成全面的灾难之前，绝大多数中国人都浑然不觉或假装看不见罢了。”</p>\n<p>　　——《浩劫是怎样酿成的?》</p>\n<p>　　此文写得非常出色。厘清了对文革这场浩劫的诸多误判。对毛和林包括他们的爪牙的认识很到位，更难能可贵的是对国民性的深刻分析。</p>\n<p>　　在一种极权体制下，亿万人民只能是臣民而已，无法产生有力的健康力量来制衡极权下权力的肆无忌惮与老谋深算。这个悲剧有赖民众与权力的互动而造成史无前例的摧毁性和破坏性。</p>\n<p>　　到21世纪依然难看出有走出困境的丝毫端倪。国人还在晦暗不明的政治氛围中延续愚民贱民屁民的可悲命运，此命运有赖政府刻意虚假宣传，民众自发或被迫配合，在不断弱化民众意志力的基础上使整个社会环境大面积溃败，使每个人在腐败的酱缸中耳濡目染，并最终被极权体制下的权力所驯服。</p>\n<p>　　目前尚未看到完全改观的转机，正义力量和邪恶还在缠斗当中，未分胜负。特权与公民的尊严持续成为一对死敌，而亿万臣民依然应声跪倒在权力面前，与以往别无二致。</p>\n<p>　　等待我们的将会是什么命运?我谈不上悲观或乐观，只是观察着，时代在转折曲折中总会找到自己合理的路径，虽则难免经历一番痛苦挣扎。中国式长期革命成功后将迎来自己起点最低的民主改革则是无疑的，国民性的种种弊病的观察让我得出这个结论，以前日路人漠视生命在马路上哀哭痛号的冷血可见一斑。</p>\n<p>　　一个弱小的生命独自面对人性恶最致命的摧残，孤立无援，在绝望与无助中面对死神的冷酷。一个两岁的幼童不知道原来社会这么冷血和残忍，她也不懂该如何去谴责，或者她根本也感受不了，根本无法理解也无法真正反应，她什么都不知道，也来不及反应，在众人冷漠的注视中，邪恶在天空狞笑，正义和怜悯荡然无存。</p>\n<p>　　这是何等的世界!        </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&amp;ip=1&amp;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[18174,11961]}