{"id":189743,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-为什么今天的社会充满不信任/","date":"2011-10-18T19:00:47Z","modified":"2011-10-18T19:00:47Z","title":"中国选举与治理 | 为什么今天的社会充满不信任","content":"<div>\n<p>为什么今天的社会充满不信任</p>\n<p>作者：沈杰</p>\n<p>来源：中国青年报</p>\n<p>来源日期：2011-10-18</p>\n<p>本站发布时间：2011-10-18 11:06:56</p>\n<p>阅读量：1120次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    今天的社会呈现的信任缺失状态，极大地影响了人们对于他人尤其是陌生人的助人行为，从一个独特角度透视出社会道德所存在的深层困境和相关社会机制所存在的严重问题。</p>\n<p>　　其一，社会转型带来了信任模式变迁过程中信任支点的松弛。在传统社会里，人际交往主要在血缘和地缘基础上展开，其特征是熟人信任，实质上是关系信任。随着从传统社会向现代社会的转型，与工业化进程并行的城市化的力量，使人们的交往范围日益扩展，交往频率逐渐加大，交往对象不断更换，从而导致了一个现象，即人们将与越来越多的陌生人进行交往，而且与有些人的交往可能仅此一次。</p>\n<p>　　在传统社会，人际信任的保障机制主要是关系加上个人特质如良好的人品、声望等。在现代社会，由于面对的是陌生人世界，关系难以覆盖所有方面，良好的人品、名声等个人特质已不再是最有效的信任保障因素。在现代社会中信任模式的特征是普遍信任，实质是制度信任。</p>\n<p>　　处在急剧转型中的中国社会，传统的信任模式逐渐失效，现代的信任模式还在生成，在这种新旧交接的情势下，社会信任呈现一种空白状态。</p>\n<p>　　其二，社会整合机制运行中的失当对社会信任状况造成了一定的毁损。社会整合就是促进社会和谐，防止社会的排斥与分裂。社会整合机制主要包括两方面：一是社会文化、价值观及其传播载体;二是社会制度、规范及其执行机构。近年来之所以形成“老人倒地扶不扶”的道德困境，与这两个方面的运行不当密切相关。</p>\n<p>　　司法机关和政府部门都是社会整合机制的关键要素。它们的运行水准直接或间接地对社会信任状况具有巨大影响。近期在处置此类纠纷案件时，有的司法机关执法缺乏应有水准。“彭宇案”等的处理，或证据不足，或真相不明，法院判决表述、推断片面、主观，难以服人，非议巨大，产生了强烈的社会负面效应。如“彭宇案”的判决书使用了“从常理分析”、“与情理相悖”之类的措辞来判断彭宇之责。这些判断的依据中透出“法官”对于今天社会道德状况的预设：人都是自私的，怎可能有公德。</p>\n<p>　　而更有些政府部门没能充分预见到此类事件潜在的巨大社会效应，反应迟钝，使“小事件”造成大热点。</p>\n<p>　　有人说，道德失范、信任缺失已经使我们社会的人际纽带到了最危险的时候。一方面，重建社会规范、修复社会信任是一个需要不断努力的过程;另一方面，社会生活每天都难以离开信任这一保障。因此，当务之急是用法律的强力来提供对于规范重建、信任重构的应急援助。</p>\n<p>　　按照一般逻辑，一种社会规范的形成在时序上表现出的规律性是：从习惯到习俗，从习俗到惯例，从惯例到法律制度。这是一个逐渐提升的过程。在一个高度文明的社会中，法律解决最底线的社会规范问题，道德调节更高级的社会规范问题。</p>\n<p>　　但是，在社会失范严重的今天，重构社会信任的着力点必须放在建立完善的制度上面，即必须使社会成员把对其他人的信任建立在对于社会制度、机制和规范的信任基础之上。换言之，一个人对于另一个人或另一些人的信任是因为相信有合理、完善的制度保证了这种可信任性，而不是出于对这个人或这些人的个人关系以及对其人格特质的透彻了解。</p>\n<p>　　通过完善有关法律的方式来为社会规范提供援救，用法律的强力来重构社会信任和助推社会文明。着力点之一是，在社会中建立具有长效的惩罚机制，其最重要的功能是阐明一个社会其成员不被允许的行为取向。</p>\n<p>　　作为社会信任的一种保障性基础，应该在涉及每个社会成员切身利益的制度安排上，进行一系列操作层面的严密设计。在建立正向性的激励机制(设立见义勇为奖)的同时，还亟须建立一种长效的惩罚机制。具体而言，一旦某个人出现了有损社会公德的行为，那么，他所将受到的惩罚力度一定会是非常巨大的、长期的——既包括某些眼前可计算的物质利益的丧失如罚款等，又包括在未来一定时期中可能丧失获得发展的重要机会。</p>\n<p>　　这种机制的威慑力，无疑会极其有效地强化着社会成员，形成基本的却是敏感的诚信意识，并竭力维护好自己的诚信档案。让助人者不要再受冤屈，让获助者不能随意诬陷，应该成为建立相关法律法规的一个基本目标，例如，英国设有“见死不救罪”，规定一个人“没有对涉险人士予以协助”，就会面临法律的惩罚。新加坡则建立了这样的惩罚机制：如果获助者事后反咬一口，则必须亲自上门向救助者赔礼道歉，并接受其本人医药费1～3倍的罚款惩处。那么，对于相关机构或部门，是否也应该建立一定的法律法规呢?</p>\n<p>　　依靠法律的强力来重构社会信任，实属初级阶段不得已而为之的做法。通过法律厘清底线，可望能够重新树立起人们的信任感。</p>\n<p>　　在社会转型加剧，文化传统正在消失的今天，人们面对越来越多的“陌生人”，重构社会信任的确任重道远。从根本上说，正是在通过建立完善相关法律法规等制度安排及其运行机制来推进社会信任的过程中，社会成员对于遵守规范从认知开始，逐渐加以接受，直至实现内化，最后达成服从。于是，道德行为的内在控制便得到了根基性的生长。因此，社会信任的建立便从一个敬畏法律的阶段，进入一个享用法律的阶段。</p>\n<p>    </p></div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11961]}