{"id":189759,"link":"https://chinadigitaltimes.net/chinese/2011/10/克拉玛依数百维族学生抗议汉族暴力（图）/","date":"2011-10-18T22:30:08Z","modified":"2011-10-18T22:30:08Z","title":"克拉玛依数百维族学生抗议汉族暴力（图）","content":"<p><p>大批汉族学生和劳工上周五手持棍棒到克拉玛依市第二中学对该校维族学生暴力攻击，致使10多人受伤住院。海外的维吾尔大会发言人告诉本台说，汉人攻击的目的是为了把维吾尔人赶出克拉玛依，但这一说法没有得到独立消息来源的证实。\n</p>\n<div>\n     <img src=\"http://www.rfa.org/mandarin/yataibaodao/k-10182011094136.html/xinjiang305.jpg\" /></p>\n<p>资料图片：维汉民族矛盾激化。２００９年７月７日，乌鲁木齐汉人手持棍棒及铲子走上街头。（法新社）</p>\n</p></div>\n<div>\n<p>新疆克拉玛依市第二中学的维族学生上周五正在上课期间，被闯入的汉族人手持棍棒殴打，导致10多人受伤，其中三人重伤。本周一，欲前往市政府示威抗议的数百名维族学生，教职员工以及家长被当局限制在第二中学内抗议，要求当局惩治凶手，保障维吾尔学生的生命安全 ，并且撤消少数民族与汉族学生同校的所谓的民汉合校。<br /> <br />身在瑞典的世界维吾尔大会发言人迪里夏提周二对本台说：昨天上午在克拉玛依市第二中学有数百名维吾尔人聚集在该校抗议，抗议中国政府在当地推行歧视性的政策，导致维吾尔学生面临生命安全问题。在上周多名汉人强行闯入学生课堂，暴力殴打，导致数十人受伤，重伤，轻伤，有部分人在医院救治。但是中国公安人员并未采取有效措施在当地进行阻止，导致维吾尔人不满。原计划维吾尔人要前往市政府抗议，但遭到当局政治恐吓被锁定在校园内，他们要求中国政府采取有效措施，阻止歧视性的暴力行为，也要求当局严惩肇事者，同时对中国政府在当地推行的民汉合校强烈的反对，要求立即阻止民汉合校。<br /> <br />由于克拉玛依的114查号台一直没人接听，本台记者在网上查到第二中学以及当地公安局电话号码。记者打到第二中学询问事件，对方却称打错电话匆匆收线。<br />记者：是第二中学吗？<br />对方：对不起，你打错了。<br />记者：你知道第二中学有?<br />对方：不太清楚，再见，我这还有点事。<br /> <br />本台又打电话到该市公安局了解事件情况，对方没有否定，但称，自己不搞宣传这块。他说：这个事件我不太清楚，因为我不是搞这块工作的，刚才也有人打电话也问过这事，我们对新闻报道这块或者宣传这块，都是有专门的科室去做的。<br /> <br />据悉，当局严密封锁有关信息， 防止当地出现大规模的抗议，自上周五事件发生后，一名 23 岁维吾尔青年因在互联网发布有关信息， 周一下午被当局以散布谣言、扰乱社会稳定的罪名而抓捕。<br /> <br />迪里夏提表示：从当地获得信息，昨天下午有一个叫阿布苏23岁的维吾尔学生因在互联网将有关信息公开，当局指控他将有关信息进行传播，散布谣言，扰乱社会治安而遭到国保扣押，至周二仍下落不明。<br /> <br />迪里夏提还表示：自2009年7.5汉维冲突事件后，当地的维吾尔人受到各种歧视，导致类似暴力事件不断发生。<br /> <br />他说：7.5之后，在当地出现的这种暴力攻击连续不断，上周发生的事件是典型的案例，而校方的保安，包括当地的公安人员并未采取有效的措施，我认为这体现出中国的司法和安保机构也存在典型的歧视，而正因为这种歧视性的心态未加以阻止，造成维吾尔学生们遭到暴力攻击。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13739,11248,19234,11392,12215]}