{"id":189830,"link":"https://chinadigitaltimes.net/chinese/2011/10/薛涌-股市为什么重要/","date":"2011-10-19T05:01:00Z","modified":"2011-10-19T05:01:00Z","title":"薛涌 | 股市为什么重要","content":"<p><p><span lang=\"ZH-CN\">发展到“荷兰金融”，西方的金融体制已经进入了现代。那么，这种体制的实质是什么呢？如果能一言以蔽之的话，那就是金融民主。</span><span><br />\n</span></p>\n<p><span lang=\"ZH-CN\">为什么这么说呢？因为在这种制度下，股票也好，政府债券也好，都在市场上自由交易。每一次交易，都是投资人对发放股票的公司或发放债券的政府的一次公决。比如，一个政府是否能借来钱，要看是否有投资人买它的债券（也就是投它的票）。借贷的费用有多少（也就是利率多高），也要由市场来决定。在这个领域，政府不享受垄断的权力。事实上，从尼德兰和哈布斯堡王朝的八十年战争就可以看出，权力越有限制的政府，越受到金融市场的拥戴。权力越独断的政府，越受金融市场的排斥。正是这个金融民主，使看似弱小的尼德兰打败了不可一世的哈布斯堡。第二，这种金融民主降低了参与金融市场的准入门槛。一张股票、一张国债，金额有限，小民百姓也可以投资，几个大财团再难一手遮天。第三，那些没有资本、却具有能力的人，可以从股票市场获得资本，白手起家地创造大事业。总之，金融民主扩大了金融参与。企业也好，政府也好，只有尊重这个金融市场才有出路。</span></p>\n<p><span lang=\"ZH-CN\">金融市场通过扩大金融参与，能够把社会各个角落的闲置资金都调动起来进行生产性的投资，负责的政府也可以通过这样的金融机制以比较低的利息借钱应付危机。因此，健康的金融市场是大国崛起的必要条件之一。</span></p>\n<p><span lang=\"ZH-CN\">要解释金融市场的魔力，我们不妨从生产者和投资者两方面来着手。</span></p>\n<p><span lang=\"ZH-CN\">先检视生产过程。前面提到的那位明清时代的江南农妇，每天一早抱着自己纺好的线到集市上出售，并马上用所得的钱购买原材料（即棉花）回家继续生产，次日早晨再抱着纺好的线到集市出售、用所得购买原材料，如此一直循环下去，维持简单的再生产。在这一过程中，她当然有利可赚，但利润会非常小。比如，当有一天她看到棉花价格低时，她没有钱购买更多的棉花存起来；当棉线价格低时，她也很难把手中的产品压着等待价格的反弹。当然，她更不可能趁棉花价格低、棉线价格高时大量收购棉花、并雇佣纺线工人加大生产量。只有当低息的信贷出现后，她才能作到这些，成为一个纺线厂的老板。</span></p>\n<p><span lang=\"ZH-CN\">中世纪意大利海上贸易商的伙伴关系则在这方面大大迈进一步。当商人看到远方贸易有利可图、自己又没有足够的资本时，他可以和投资者形成贸易伙伴，用人家的钱扩大生意，赢利后大家按一定比例分配利润。这种方法已经有些上市公司的雏形了。但是，他的贸易规模还是受限制。因为双方的合作是一次性的，他只能先出一趟海，回来赶紧和投资人分利润，然后再寻找下一次的合作伙伴。这也许需要半年，也许一年。他很难有长远规划，眼前看到的贸易机会也可能因为没有稳定的资本供应而错过。</span></p>\n<p><span lang=\"ZH-CN\">另外，如果没有发达的金融体制，即使是大本的生意也发展得很慢。比如，佛罗伦萨的经营毛纺织品的商人，要通过海路到西北欧“低地国家”的纺织业中西购买产品。没有金融信贷，他们首先必须贩运大量的金银货币到采购地。仅此一项就耗资甚巨。海上运输本身就需要时间，而且那时海盗横行，金银是其首要目标。等把钱运到、购买了产品，已经消耗了几个月，还要再把产品运动销售地，售完后获得现钱再开始下一个循环。那些毛纺织工人，也必须等待卖出自己的产品拿到现金，才可以购买原料从事再生产。如果采购和销售的整个过程需要一年，那你就得等待商人赢利后拿着钱回来采购，否则无法开始下一轮的生产。</span></p>\n<p><span lang=\"ZH-CN\">为解决这些问题，意大利的商业集团首先发明了汇票（</span><span>bill of exchange<span lang=\"ZH-CN\">，或译银行券），用汇票代替现金支付，省去了贩运现金的费用。汇票这么一张纸之所以能够代替金银被人接受，在于这些商业集团建立了自己的信誉：你图方便可以随时用汇票进行市场交易，需要现金时可以拿着这张汇票到任何一个支行兑换成现金，甚至可以在市场上将汇票出售给第三方。另外，商人可以通过汇票预支给生产者必要的生产经费，让他们不必等自己销售完产品赚了钱回来后再开始生产。这其实也就是信贷行为。后来，荷兰发明的上市公司，投资人购买了公司的股票后，不可随意撤资，只能把股票到股市上抛售。这样，生产者就有了长期稳定的确投资，可以进行长远规划。要知道，欧洲殖民者之所以成功地开发美洲，仅仅“掠夺”二字是无法解释的。“掠夺”需要长期的经费来支持。美洲开发的成功，一大因素就在于有长期的金融信贷。否则，欧洲人就要等几年，等从美洲满载而归的船卸了货，出售完商品并获得利润后，再筹集下资金准备一次的航行。在这个期间，等米下锅的美洲殖民者不得不把他们的拓展停下来。美洲的发展就会如蜗牛一样缓慢。</span></span></p>\n<p><span lang=\"ZH-CN\">从投资者方面说，现代金融体系给他们的积蓄保值提供了有效的手段。要知道，在十六世纪，欧洲发生了所谓“价格革命”，即随着美洲白银的引进和金融市场的形成而刺激出前所未有的通货膨胀。这种通货膨胀彻底改变了人们的财产观念。过去你有积蓄可以投资也可以不投资，你只要把钱稳妥地藏在家里，至少没有损失。但是，世界进入通货膨胀的时代后，你不投资，这些积蓄就会不断贬值。所以，现代金融不仅帮助了生产者，也使现有的财富能够在经济高速增长的过程中保值甚至增值。当既有的财富可以通过投资增值后，用于投资的财富（也就是资本供应）就越多。资本供应的增大产生两个结果：第一，越来越多的企业能够获得发展所急需的资金。第二，由于资本供应的增多，资本变得不那么稀缺，必须通过降低利息吸引人来借贷。这样就导致了资本费用的降低。用现在通行的话来说，那就是借钱便宜了。这也就降低了企业的成本，鼓励投资、鼓励增长。这也难怪，根据世界经济史家</span><span>Angus<br />\nMaddison<span lang=\"ZH-CN\">的估算，世界经济在公元头一千年的年度增长率仅为</span>0.01%<span lang=\"ZH-CN\">，在</span>1000-1820<span lang=\"ZH-CN\">年间为</span>0.22%<span lang=\"ZH-CN\">，到了现代，也就是</span>1820-1998<span lang=\"ZH-CN\">年，增长率达到</span>2.21%<span lang=\"ZH-CN\">。本世纪的增长率则大多在</span>3%<span lang=\"ZH-CN\">以上。可见，世界经济是下有了现代金融市场后才开始出现显著增长。用个简单的比喻，现代金融就象是乘载经济发展的飞机。在飞机发明之前古代，鉴真东渡日本耗尽一生之力，到达时已经双目失明。如今，从上海飞到东京两个多小时就到了。</span></span></p>\n<p><span lang=\"ZH-CN\">从现代国家的角度讲，金融跟是至关重要。可以说，没有现代金融就没有现代国家。中世纪的王权，几乎不具备我们今天意义上的国家结构。这样的王权受到两大限制：第一，其统治基本是个温饱水平的农业社会，剩余价值很少，一年的岁入寥寥无几。第二，因为岁入有限，就不可能建立庞大的官僚体系来管理社会。传统中国以庞大的官僚集团而著称。但是那种庞大，不过是人口基数的反映而已。即使在中国，人均官僚数量非常少，官僚的分布非常稀松。乃至中央的官僚大致就派到县。一个县哪怕几十万人，也就那么一个县太爷会从中央政府拿工资。在这种情况下，一旦有紧急情况，比如战争，国家倾其一年之岁入也无法对付。欧洲的王室在这种情况下只有向大商人借钱打仗，用日后几年的岁入作为抵押。后来在荷兰的金融市场确立的长期信贷的财政安排。在这一制度框架下，聪明的政府，如英美政府，利用这种低息的长期信贷达到了两个目标：第一，用紧急贷款对付突如其来的危机（特别是战争），再用自己的军事行动所创造的“和平红利”（即和平环境下的经济发展所创造的财富）还换贷。第二，先用借来的钱建造自己的官僚组织和财政体系，有效地控制了税源，在因此具有了从经济的发展中获得大量的财政收入的能力后，再用自己的财政体制汲取的资源偿还债务。如今美国面对半个多世纪以来最大的经济危机而大肆举贷就是一例。可见，没有自己的金融市场，国家应付危机的能力就小得多。中国过去历朝历代，仗着地大物博、人口众多，应付战争不是依赖金融市场，而是用苛捐杂税对自己的老百姓敲骨吸髓，结果往往是即使应付了战争，自己的社会也从内部瓦解。所以，在中国建立世界金融中心，不仅是经济持续稳定地增长之必需，也关乎国家的安全。</span></p>\n<p><span lang=\"ZH-CN\">《怎样做大国》选载</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,10675]}