{"id":189897,"link":"https://chinadigitaltimes.net/chinese/2011/10/陈有西-中国民营企业司法风险正在加大/","date":"2011-10-19T13:30:23Z","modified":"2011-10-19T13:30:23Z","title":"陈有西 | 中国民营企业司法风险正在加大","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月19日 21:09:33</span></p>\n</div>\n<p>　　在《中国改革》杂志<br /><span> </span>　　“公权力与民营企业家财产权利保护”<br /><span> </span>　　研讨会上的发言（一）<br /><span> </span>　　陈有西<br /><span> </span>　　[陈有西按]本文是我在10月10日北京《财新圆桌论坛》发言基础上，研究充实写成的。全面阐述了当前中国民营经济面临的严重司法风险，分析风险现状、成因、风险类型、以及解决之道。共分五部分，9900余字。这里发表的是第一部分“导言”。其他四篇分别是：《中国民营企业受司法剥夺的若干案例》、《中国民营企业司法风险八大类型》、《中国民营企业司法风险造成的后果》、《中国民营企业司法风险治理思路》。全文将在最近一期《中国改革》杂志发表。中央党校《学习时报》、《央视网》、《凤凰网》将部分选发。本网将在杂志出版后发齐全文。本文和相关重大案例，已经以内部反映形式专报高层。<br /><span> </span>　　中国民营企业的司法风险问题，随着中国《刑法》的连续八次修正，大量增加了市场经济秩序方面的犯罪条款，企业罗网越来越紧，和行政权日益用司法手段干预民营经济，而变得突出起来。<br /><span> </span>　　近年来地方公权力仇富灭富、打黑扩大化、财富权力化转移、经济行为政治化等因素，使得民营企业面临着极高的司法风险。一些案件中的企业家纷纷被以“参与黑社会”罗织罪名，而旗下财产被公安、司法机关以各种借口剥夺、非法没收、财富资源以司法权干预的方式被重新分配。由于当前的“司法抱团腐败”，法院丧失了中立和客观，无法守护社会公平正义的底线，很多案件以表面上的“依法”，实现了实质上非法的剥夺。只有很少的一些明显冤案、错案得到纠正，已经确认，已经公开曝光的一些司法滥权和故意制造冤案的事实触目惊心、令人发指。而更多的冤案企业家，则尚深陷司法陷阱中，身陷囹圄，长期无法脱身。<br /><span> </span>　　很多改革开放三十年中积累成长起来的实力型民营企业，在行政导向、国有经济和司法权力的多重挤压下，纷纷破产和倒闭，很多企业主寻找后路携财出国，很多民营企业没有了长期投资的积极性，转身投资投机型、短期型产业，对中国经济的长期稳定发展，已经造成严重的破坏性影响。党的十一届三中全会以来的确定的基本经济政策，中国的“让一部分人先富起来，然后带动社会经济财富全面提升”的三十年改革发展的成功经验，正受到前所未有的挑战。<br /><span> </span>　　中国民营企业绝大多数谨小慎微，比国有企业更守法、更靠自力更生起步。目前面临的非常严重的司法风险,不是因为他们不守法、故意违法,而是因为我们的意识形态基础、政治观念基础和法律观念基础，都天然地存在着抑制和摧毁民营经济、私营经济的基因。实际上全国律师界，特别是从事职务犯罪和经济犯罪辩护的律师，这方面感受是非常深的。<br /><span> </span>　　随着公权力全面介入经济，地方政府公司化、强大的国有企业的存在以及国有资产由地方政府持有的现状，使得民营企业家构成了和公权力经济的竞争关系。竞争的结果必然是民营经济处于弱势地位，甚至产生公权力掠夺民营经济的行为。<br /><span> </span>　　个别官员凭借手中权力，肆意掠夺民营企业家财产，甚至对其罗织罪名，施以酷刑，这种现象变得越来越普遍。这剥夺主要是两种类型，一种是因为各种原因违法地剥夺民营企业家财富，没入国库，以打黑和均贫富的美丽口号，进行财富的第二次打土豪；另一种主要是介入民事主体间的利益博弈，用司法强权，为自己的关系人服务，违法地重新瓜分、掠夺和重新分配财富。一些民营企业家的财产权利及人身自由遭受地方公权力肆意侵害，侵犯民营企业财产权利，导致中国民营经济空心化，缺乏创新动力。<br /><span> </span>　　中国近年来有一种仇富心理，特别是对改革开放以来“让一部分人先富起来”的思想，产生了一种越来越浓的否定的情绪。不单单从个案里能看出来，在思想理论界也有，还包括重庆的“打黑扩大化殃及民营企业”现象，以及我最近在广州辩护的两个案子中，对外商投资企业的剥夺也是如此。这是非常危险的一种迹象。整个律师圈都感觉到了这种倾向，有非常典型的一些大案子。所以我最近在写一篇文章，重点就说当前中国民营企业的司法风险。<br /><span> </span>　　案例一：<br /><span> </span>　　浙商楼恒伟湖北遭遇<br /><span> </span>　　“民事变刑事”的案情介绍<br /><span> </span>　　浙江商人楼恒伟，系浙江恒源实业有限公司法人代表、武汉万全置业有限公司原股东、法人代表。因在武汉与人发生股权合同纠纷，被湖北省黄冈市公安局以涉嫌“合同诈骗罪”刑拘，被黄冈市检察院以“职务侵占罪”提起公诉。经湖北省黄冈市中级法院、省高级法院审理后认定无罪，却被湖北省政法委有关人员不断干预并要求定罪。楼恒伟被关已超2年5个月，非法羁押致身患重病，遭遇极不公正的对待。<br /><span> </span>　　案情介绍：<br /><span> </span>　　浙江恒源实业有限公司法定代表人楼恒伟，2005年4月经湖北省浙江企业联合会副会长俞卡明介绍，携大笔资金到湖北武汉市，与本地人杨胜全就武汉万全置业有限公司签订股权重组协议及后续投资开发协议，投资启动搁浅了近十年的武汉“万全城”项目。在合作过程中，又就股权问题和杨胜全签订了多份文件（会议纪要、协议等）。楼恒伟一方严格按照协议约定履约，在投入约定的8000万后，突然遭遇杨胜全违约，为避免项目被无限期拖延搁置，不得不追加投入4000多万元，并最终投入超过1.8亿元。由于杨胜全多次违约，根本无力履行约定义务，导致他同楼恒伟一方产生股权合同纠纷。2007年5月，杨胜全向湖北省高院起诉楼恒伟一方。案件经过湖北省高院、最高人民法院审理后认定为双方履行合同过程中产生的股权合同纠纷，并按照合同约定移送至浙江省高院，此后杨胜全见胜诉无望，撤诉。<br /><span> </span>　　2008年，楼恒伟一方认为和杨胜全之间的纠纷依然存在且必须解决，故在杨胜全撤诉后向杭州中院提起诉讼。杭州中院两次开庭审理。然而，湖北省黄冈市公安局突然以楼恒伟涉嫌合同诈骗为由要求法院中止审理，2008年12月案件审理被中止。2009年5月，楼恒伟被黄冈市公安局以涉嫌“合同诈骗罪”刑拘。在经过两次退查程序后，2010年9月，黄冈市检察院依照上级指示，以“职务侵占罪”将楼恒伟公诉至黄冈市中级法院。法院开庭审理后，2011年1月25日，黄冈市中级法院召开审委会，一致认定本案属民事纠纷，楼恒伟不构成犯罪，准备放人。但没有料到的是，湖北公安系统有些人为了捞钱到了疯狂的地步，不断阻扰法院独立依法断案。黄冈市中级法院应湖北省政法委有关领导要求，被迫于2011年1月27日将本案请示至湖北省高级法院。湖北省高级法院经过长达6个月的全面审理，合议庭于2011年7月4日开会进行合议后认定为民事纠纷并考虑先行对楼恒伟取保候审，相关合议庭意见准备提交高院审委会讨论。7月18日，7月25日曾两次安排讨论，没想到均遭有关部门干预，未能上会。更为可怕的是，2011年8月11日，湖北省政法委领导突然召集省市两级公检法开协调会，在法院方面明确表示“合同诈骗罪”、“职务侵占罪”均不成立，希望平稳处理此事件的情况下，政法委领导却要求将本案另定为属自诉范畴的“侵占罪”，并要求法院照办。2011年8月22日，黄冈市中院经多次开会商讨后，再次因无法定罪，请示到湖北省高级法院。<br /><span> </span>　　目前，一方面楼恒伟被关2年5个月，属严重超期羁押，在狱中患有重病靠药物维系；另一方面，黄冈市中院不断接到有关方面指示“按政法委的意见办”，黄冈市中院在其独立依法审判和遵从省政法委领导意见之间进退两难。此案已引起法学界和媒体的高度关注。<br /><span> </span>　　案情介绍：楼恒伟辩护律师  杨矿生<br /><span> </span>　　陈兵力发言<br /><span> </span>　　中国民营经济服务网CEO<br /><span> </span>　　2011年10月10日<br /><span> </span>　　今天是纪念辛亥革命一百周年的日子，《中国改革》杂志在今天举行这个座谈会，我觉得特别有意义。一百年前的今天，推翻了封建帝制，但是要铲除封建残余思想恐怕还要一百年，甚至一百年都还不止。公权力为什么会去侵害民营企业家财产权？实质上是公权力已被某些利益集团疯狂地私有化了，形成了某些利益集团“小朝廷”的私有权力。“普天之下，莫非王土”，你的就是我的，我的跟你不相干，人都是我的，何况资产？哪里还有法律意识？哪里还有公民意识？所有这些就更谈不上公仆意识了。<br /><span> </span>　　就杨矿生律师介绍楼恒伟案的情况和会议提供的材料来看，我认为司法部门在如下几个方面严重违法：1、公安部门不顾法律规定公然介入民事纠纷。杨胜全以民事纠纷起诉楼恒伟，后撤诉。楼恒伟又以民事纠纷为由在杭州起诉杨胜全。其间公安部门以诈骗为由，要求法院终止程序，以诈骗为由诱捕了民事纠纷的另一方楼恒伟。2、公安部门诱捕楼恒伟前后，置公司有限责任相关规定不顾，不仅查封了以楼恒伟为法人的公司财产，而且查封了其个人全部资产。3、诱捕楼恒伟后长期不在《拘留证》载明的法定羁押场所羁押，而且在一年的时间里，不告知家属。4、有楼恒伟亲笔书证、紫荆网新闻调查为证，公安部门对楼实施刑讯逼供。5、超期羁押9月有余。6、无理索要钱财，称给钱放人。楼汇入3000万元后，司法部门又索追1亿元。7、政法委干预司法，一再要求公、检、法定罪，一罪不行，再生一罪。<br /><span> </span>　　根据如上事实，这些人民公安、人民法院、人民检察院已经不姓“人民”了，姓什么，暂时不清楚，真相大白以后，方能知道。这些人不是不保护民营经济的发展，他们是要保护他们自己的“民营经济”的发展。楼恒伟案不是个案。<br /><span> </span>　　所以，《中国改革》杂志今天开了一个好头，推翻形式上的封建帝制一百年以后的今天，再次打响了清除封建思想残余的第一枪。如宪法规定的神圣不可侵犯的公民财产权、人身自由权等相关公民权益都能够被窃取公权力的利益集团随意践踏，如随意践踏宪法规定的神圣不可侵犯的公民财产权、人身自由权等相关公民权益的利益集团还能继续存在，那就是对我国法制社会公然挑衅。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151578-25155.shtml\" title=\"《刑诉法》修改的价值取向和人权保护\">《刑诉法》修改的价值取向和人权…</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(21)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[13232,17615,14457]}