{"id":189837,"link":"https://chinadigitaltimes.net/chinese/2011/10/张千帆-另一个值得纪念的1911/","date":"2011-10-19T06:00:22Z","modified":"2011-10-19T06:00:22Z","title":"张千帆 | 另一个值得纪念的1911","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月19日 11:23:49</span></p>\n</div>\n<p>　　<br /><span> </span>　　1911年的辛亥革命妇孺皆知，但是10月10日的武昌起义其实并没有立即导致清廷垮台，而只是让它吓了一大跳，并在被逼无奈的情况下出台了一部相当进步的宪法性文件。起义不久，各省宣布独立的已逾半数。清廷见事态危急，不得不重新任用早先被罢免的袁世凯。袁氏提出了出任的六项条件，包括次年召开国会、组织责任内阁、宽容对待参与起义的革命党人、解除党禁以及最关键的——授予其指挥陆海军以及决定军队编制之全权。摄政王不得已封袁氏为钦差大臣，总管陆海军，并召资政院开临时会议。资政院多数主张取消亲贵内阁，宗室皇亲不得过问政治，制定宪法须要求人民协赞，并立即解除党禁。清廷迫于压力，无奈接受了这些主张，但是仍然犹疑不决。10月29日，滦州统制张绍曾联合一些军人提出十二条宪法草案，以作为进军北京的口实。清廷原本难以认同，但是当天正好山西宣布独立，北京顿时陷于腹背受敌的境地，因而终于屈服下诏，取消亲贵内阁，实行责任内阁制度，授权袁世凯为总理大臣以组织内阁，开放党禁，赦免包括康、梁和汪精卫在内因变法或革命而被禁的政治犯。与此同时，资政院基于十二条草案，草拟了《宪法重大信条十九条》，并于11月3日匆匆获得清廷颁布。<br /><span> </span>　　和皇权盛气凌人的1908年《钦定宪法大纲》相比，《十九信条》有天壤之别，可以说颠覆了皇权至高无上、不可约束的数千年中国传统。三年前制定那部宪法文件时，清廷虽然也是迫于各方改革压力，但还是对于自己的“万世一系、永永尊戴”踌躇满志，因而模仿1889年日本明治宪法；后者则模仿1871年德国俾斯麦宪法，两者都是威权主义宪法，赋予皇帝和中央诸多实质性最高权力。当然，这对于中国来说一点都不新鲜。在这方面与其说中国照抄日本，不如说日本学习中国，因为在1868年明治维新之前，日本天皇其实只是一个呆在京都无所事事的“虚君”，实权掌握在总部设在东京的幕府将军那里，平时没事都不得随便进入这个实权首都。明治时期的武士们为了打倒幕府，抬出天皇的大轿，而且一抬就抬到了东京，在日本历史上第一次把虚位天皇实权化。虽然维新成功使日本迅速崛起并步入列强行列，但是实权天皇终究不是什么好事；它直接孕育了日本的军国主义体制，并将日本和整个亚洲推入战争深渊。直到战败，日本才在美国干预下制定“和平宪法”，天皇则又复归虚位。<br /><span> </span>　　在某种意义上，《十九信条》就是要学日本传统的虚君制度。信条虽然没有规定人民的权利，但实质性地限制了皇帝的权力，因而体现了清末改良立宪派的“虚君共和”思想。虽然它还是规定“大清帝国皇统万世不易”（第一条），“皇帝神圣不可侵犯”（第二条），但“皇帝之权，以宪法规定者为限。”（第三条）且“宪法由资政院议决，由皇帝颁布之。”（第五条）“宪法改正提案权属于国会”（第六条），“总理大臣由国会公举，皇帝任命。其他国务大臣由总理大臣推荐，皇帝任命。皇族不得为总理大臣及其他国务大臣，并各省行政长官。”（第八条）“官制官规以法律定之。”（第十三条）陆海军由皇帝统率，“但对内使用时，应依国会议决之特别条件，此外不得调遣。”（第十条）“国际条约非经国会议决，不得缔结”；宣战媾和如在国会闭会期间，可由国会追认。（第十二条）国会议决本年度预算以及皇室经费。（第十四与十五条）“皇室大典不得与宪法相抵触。”（第十六条）因此，如果说《钦定宪法大纲》模仿日本明治宪法，以成文宪法的形式确认中国传统的实权君主制，那么《十九信条》则效法日本维新前的虚位君主制，甚至已接近英国的虚君立宪制。<br /><span> </span>　　《十九信条》颁布后，总理大臣袁世凯重新组织内阁。新内阁一扫旧内阁的皇族色彩，绝大多数成员由汉人担任，满清的势力已经削弱到微不足道的地步。以此势头改革下去，则中国完全可以步英国虚君立宪后尘，改良成功只是一个时间问题。可惜这一切退让都已为时太晚，不能挽救清廷的颓势。从戊戌变法开始，满清政府受制于统治者的既得利益，非但不能昭然改过，还变本加厉压制社会不满，百般阻扰宪政改革，以至民心尽失。革命爆发以后，即使像张謇这样的温和改良派也目睹清军的肆虐而放弃君主立宪，不但拒绝出任袁世凯内阁的农工商大臣一职，反而公开支持共和。民心如水，得之载舟，失之覆舟；清廷因愚顽不化而不能自保，固然是咎由自取，但是这也意味着中国肇始于戊戌变法的一切立宪努力随着满清的覆亡而消沉。<br /><span> </span>　　《十九信条》的夭折不但昭示着宪政改革的困难，而且也展现了虚权体制在中国的水土不服。和因循守旧、愚顽专横的《大纲》相比，《信条》的口气已经大大软化。对于一个国家的人民而言，政府的温和乃至软弱是好事而非坏事。但是对于数千年习惯了实权统治的中国来说，这从来是缺乏实力的表现，而没有实力，政府权威就难以维持下去。《十九信条》的宗旨在于建立虚君共和，也就是要把执掌国家的最高权力从前台赶到后台去享清福。表面上，这只是王朝延续的一种形式，但实际上是一场根本意义的体制革命，而中国当时乃至现在都未能充分认识其重要意义。要知道，数千年来，中国皇帝都是大权在握，亲自上朝执政，中国民众也早已习惯了兢兢业业、事必躬亲、深夜挑灯批阅奏章的“明君”；那些成天只知游山玩水、舞文弄墨或不时制造点宫廷绯闻的皇儿们简直就是好吃懒做、不务正业，凭什么世代享受荣华富贵？！在这种思维主导下，一个没有实权、不做实事的皇帝在中国是很难生存下去的。这或许也是为什么中国历代宪法都离不开一个不仅至高无上、而且实权在握的最高权力，而这样的权力恰恰是很难施行宪政的。<br /><span> </span>　　历史是吊诡的。失败固然令人扼腕痛惜，但是往往比成功更富于启示，甚至更有意义。随着《十九信条》的失败，大清错失了最后一次改良机会，中国也和虚君共和失之交臂。此后百年风雨之路无需赘述，但是《信条》对中国宪政设定的“虚君”命题却依旧在期求答案。辛亥革命推翻了帝制、创立了共和，却并没有改变中国历史一以贯之的实权体制；此后国民党和袁世凯为争总统宝座争来斗去，以至合作破裂，最后兵戎相见……无论是帝制还是共和，最高权力的实质化隐含着同一个专制主义逻辑，那就是权力永远正确，因而不受制约。这个逻辑显然是反宪政的，以此为出发点来追求宪政只能是缘木求鱼。《十九信条》第一次颠覆了中国传统的实权帝王逻辑，开启了有限权力的宪政改良之门，虽时运不济、功败垂成，却并不因此而失去其对于中国宪政的历史与现实意义。百年之后，我们今天对“虚君”的认识似乎并无实质进步，恰好映衬今人距离宪政同样遥远。<br /><span> </span>　　<br /><span> </span>　　 <br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151521-25556.shtml\" title=\"民主无所谓中西\">民主无所谓中西</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(92)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[19327,17615]}