{"id":189976,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-“小悦悦惨案”引发社会道德良/","date":"2011-10-19T19:00:56Z","modified":"2011-12-31T02:27:35Z","title":"中国选举与治理 | “小悦悦惨案”引发社会道德良心底线大拷问","content":"<div>\n<p>“小悦悦惨案”引发社会道德良心底线大拷问</p>\n<p>作者：田大校</p>\n<p>来源：本站编辑部</p>\n<p>来源日期：2011-10-19</p>\n<p>本站发布时间：2011-10-19 15:52:12</p>\n<p>阅读量：133次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    中国人怎么啦?中国社会怎么啦?请看最新一段令人揪心的视频：在广东佛山一个五金城里，两岁女孩悦悦被一辆面包车撞倒、碾轧，接下来的几分钟，还有呼吸的悦悦孤零零地躺在路边，18个路人先后经过，但都当没看见，而其间悦悦又被一辆货车碾轧。直到拾荒阿姨陈贤妹经过，将悦悦搬离街心、在高喊中惊动了悦悦妈妈，才得以送到医院抢救。18∶1，多么让人遍体生寒的数字!和许多网友一样，中国选举与治理网闻知此事，在第一时间以“这个社会还有好人吗，我们的良心哪儿去了?”为题，发表了图文并茂的综合评论，开辟了“选网作家共同关注社会良心”专栏，这也是选举网一直以来所坚持的关注国家政治，同时也关注市民社会、关注社会良心、勇于担当社会责任的办站理念，这一专栏推出以来得到了广大网友和同业的共鸣、支持。为了帮助网民朋友掌握更多的情况，我们收集整理了各方评论及观点，与各位网友思考辨析。</p>\n<p>　　<strong>一、小悦悦为什么连遭不幸?</strong>新快报发表文章认为，一次又一次的“老人跌倒无人扶”事件发生之后，这次，两岁女孩小悦悦被一辆面包车和一小型货柜车先后碾过，7分钟内在女童身边经过的18个路人竟然对此不闻不问、见死不救，最后拾荒阿姨陈贤妹找到她的母亲，送到医院治疗。该报摘发了网友们的大量留言，网友们对此事件虽义愤无比但却无奈反问，谁来“拾”起社会道德之“荒”!网友“Vinta欷媛”用“触目惊心”表达了她的不能理解，“怎么可以如此冷漠!18个人的良心都哪去了!你们怎么可以，就这么若无其事地走过倒在血泊中孩子的身旁……我的天啊!我真的没有办法形容我的愤怒了!”更让人不能容忍的是，从小悦悦身边冷漠走过行人中，还有一位带着孩子的家长。很多网友难过地一遍遍反问，我们的社会到底怎么了?我们的人心到底怎么了?万幸的是，还有一个拾荒阿姨“拾”起了最后的良心。正如网友“Van-stephen”说，“拾荒阿姨估计没想到，她比我们要富有。而我们，该是拾荒者，拾的是丢掉的良知和人性。” 还有网友质疑家长对孩子疏忽照顾 “怎么可以让BB自己行出马路不看管好!”网友“ivylee24妈妈”在得知小悦悦被撞的事后，第一反应是指出家长看护不力。“2岁的小孩，父母竟然任她在人来人往，还有货车经过的市场内离开视线到处玩”。 网友“陈涵-Grace”指出，拾荒者呼救时孩子母亲很快就跑过来了，可见离孩子并不远，但她却没有看住女儿，孩子躺路中间被辆车碾过她都不知道，“父母无论如何不应让这么小的孩子独自走开”。“小孩身边怎么一个大人都没有?”网友“小翠儿nan”认为，监护人难逃责任，这么小的孩子绝对不能任她自己在行车的道上玩。。</p>\n<p>　　<strong>二、18名路人为什么“冷漠”?</strong>中国青年报发表评论指出，前段时间，当香港东方日报以《中华民族到了最缺德的时候》的评论批评内地社会道德失范时，很多人还很不以为然，称问题没那么严重。可当面对这让人颤栗的冷血场景时，看着路边的监控视频拍下的那两个残忍的司机、那18个冷漠的路人、那个可怜的女孩时，谁会再去质疑港媒那个虽刺痛了我们的尊严感、却击中了当下某些残酷现实的标题。 从监控视频中，我们看到了一个长长的冷血链和缺德链。第一个司机，在前轮碾压过后，停了一下，又加大油门，用后轮碾压了第二次;然后是3个路人冷漠走过，只看了一眼女童，没有人停下来;接着就是又一辆货柜车从孩子身体上碾过;接着是一个个像什么都没有看到的路人……实在不忍心叙述这个残忍的过程，可是，这就是让人难堪的惨痛现实，我们无法背过脸去假装没看到。评论认为，如此世道人心，要经过多少冷漠的沉淀，多少缺德的累积，才会在光天化日之下形成这么根深蒂固的冷血。也许有人会说，还好，第19个人，那个拾荒的阿姨扶起了那个女童。有什么值得庆幸的呢?这时候才有人扶起，而且扶人的是一个常遭都市人歧视和驱逐的拾荒阿姨。我们的灵魂无法从这种“最终还是有人伸出援手”中获得救赎，只会从内心涌起一种深重的、无地自容的耻辱感。评论强调，面对这个缺德链，我们无法置身事外。 想起了前段时间热议的“不敢扶老人”、“做好人没好报”——这种反道德的撒娇之声很流行，而且似乎很冠冕堂皇：因为做好人有被诬陷的风险。现在看来，这纯粹是一种伪正义，是为社会的冷漠找了一个看似正当的借口。佛山那18个路人，如果把被撞倒的女童扶起来，他们会有什么风险呢?会有人诬陷他们撞人吗?不会。这种冷漠无关什么风险，只是暴露了堕落的、冷酷的人心。京华时报发表署名文章认为，这18名路人，即使不用登上道德的法庭接受审判，即使面对舆论的谴责仍然可以充耳不闻，但是，在夜深人静之际而扪心，良心能安否?文章说，两千多年前的古人即告诫“无善恶之心，非人也”。今天，我们依然不得不面对这样严峻的道德课题。尽管时代的文明进步、道德的行为尺度今非昔比，但为什么人们道德感的进化如此缓慢?文章认为，自古至今，都有道德圣人在、道德楷模在。尽管他们都具有别样的感召力，都能带动更多的人向善，但从整个社会来说，光靠这些圣人楷模是远远不够的。一个社会里，最需要的是平凡的良心，正是无数的平凡良心共同筑起了社会道德的堤坝，共同营造起一个属于文明社会的高贵的人的温暖世界。而人的社会所以高贵，所以温暖，就在于无数的平凡人都有其道德，都有其良心。这个道德，正是人世间最高贵的底线。这个良心，则是评价人性最基本的尺度。 因而，我们的社会里，最需要的就是平凡良心的建树，就是平凡人对良心的守候。而这良心、这道德感的生长，或有遗传的因子在，但更多的则是靠社会的培育，靠从零开始的长成。良心生长得有多大，道德感生长得有多高，就看这培育力有多强。但李剑芒的博客则提出不同观点，他认为，这是一场恶意炒作中国人良心的恶作剧。我估计我猜得出他们为什么要炒作这个惨案，但我不想说。虽然我们都在抱怨中国的道德水平在下降，但如果你告诉我，18个中国人走过，看着一个血淋淋的女孩而完全无动于衷，连个报警电话都不打。你打死我，我也不相信!如果这是真的，中国就成了魔窟了。中国人还没有各个变成魔鬼，这种事情是不可能发生的。博客说，那么实际情况是什么呢?实际情况非常的简单;天太黑，能见度太差，路过的人根本没看见，或急匆匆没看清楚那是什么!这里有三个明显的证据。第一个证据是第一个走过去的年轻人，非常明显他根本没看见地上躺的是一个人，从他的表情和动作上分析，他根本就没有注意到地上有障碍物。他根本没有转变行走方向，根本没有像小悦悦看一眼，纯粹是偶然他没有被小悦悦的身体绊倒。第二个证据是第二辆碾过去的汽车。汽车开着大灯，速度并不快。但它没有煞车，也没有急转弯的动作。这说明即使在汽车强大的灯光下，司机也没有看清地上躺着的是一个人!甚至可能根本没有注意到地上有障碍物。如果在灯光下都看不清的东西，路人在没有灯光下怎么可能看清?第三个证据是那个被大人领着路过的小女孩。如果我们假设18个成年人都因为残酷的生活变成了魔鬼，难道这个天真的小女孩也变成了无动于衷的魔鬼?她蹦蹦跳跳地从小悦悦的身体边上走过，没有任何反应!这怎么解释?(小女孩走过小悦悦时的录像明显被剪接，我不知道为什么)李剑芒也认为，这是一场不幸的惨案!出事地点能见度太差，造成后面的人们根本没看见地上躺的是什么。有时我觉得我们真的对不起我们那双眼睛;它不明是非，不分善恶，不辨丑美。它造成我们灵魂肮脏，远不如山东那个盲人的灵魂纯洁!让我们戴上墨镜，忏悔我们丑陋的灵魂吧! </p>\n<p>    <strong>三、社会良心仅靠弱势个体来维系颜面吗?</strong>在编辑看到的近乎所有的评论和留言中，都高度称赞了拾荒者陈贤妹之平凡但却金贵的举动。人民日报的评论指出，是陈阿姨的出现和奋力施救，让我们被冰冻的道德感有了一丝暖意。怀揣一颗善良的心、在看到孩子躺在马路上抽动的那一刻“只想着救人”的陈贤妹，让我们有理由相信，这桩个案里的悬殊比例，并不能成为社会道德的代表。陈贤妹并不孤独。我们完全可以举出另外的个案，像勇敢地徒手接住坠楼女童的杭州“最美妈妈”吴菊萍;扶助摔倒老人、虽被冤枉却依然无悔的南通大巴司机殷红彬;还有合肥两位农妇以德报德的事例——主动做好事让老婆婆搭“顺风车”的农妇刘士圣，不幸发生交通事故后主动担责，赔偿对方，而老婆婆的儿媳李孝香善良宽容，坚决拒收上万元补偿金。当然，更不用说汶川特大地震之后的举国相助和志愿者的驰援……在这些朴实的草根大众心中，守望相助、扶危济困，天经地义。他们是这个社会里沉默的、平凡的、但善良的大多数。南方都市报则发表评论认为，“最高贵阿姨”和“最美妈妈”之所以震撼人心，正在于冷漠社会的背景。我们没有反思过，在经济日益发展、物质日益丰裕的社会，“最美妈妈”、“最高贵阿姨”变得越来越珍贵、越稀缺，“18个路人”的冷漠群像则是民众不得不面对的现实。这令人颤栗。对法律没有信心，对道德没有感觉，所以在这场悲剧中，我们看到所有的面孔都是冷漠的：有的人看了眼危难中的小女孩，然后走开;有的人回望几下，还是踌躇地走开;有的人干脆视而不见;司机逃之夭夭;更有甚者，自称肇事司机接受多家媒体采访称想出一万块钱私了，竟然证实是有人搞恶作剧，往受害者家属伤口上撒盐。这些脸孔都令人厌恶，但是在今天的中国，大家扪心自问，除了那个丑陋的恶作剧者，对于其他面孔，有几个人不对他们的冷漠表示理解?有几个人能够自信地说，自己会和陈贤妹一样，能够伸出援手? 实际上，我们堂堂礼仪之邦，虽然也有见义勇为的英雄，但是常常还不如那些来自“蛮夷之地”的外国人。前几天，一个朋友从张家界旅游归来，说当地某个景点人山人海，排队人龙很长，有几个“有门路”者，堂而皇之越过队伍径直而入，对此早已习惯的国人无非气鼓鼓表示愤慨，但几个言语不通的外国妇人则挺身而出，打着手势要让人家给个说法，最后引起国人围观，似乎那几个人才没有得逞。这类的事也不算太稀罕，但朋友的总结却很有意思：“现在只有不懂中国的外国人，还有些古道热肠，讲些道理。”此话虽有些绝对，但却能引起共鸣。在中国生活的国人，为何就不古道热肠了呢?连遭车祸的小女孩也弃之不顾呢?这可不是一两句话能说明白的。但是，有一点比较清楚，一个社会倘若到了“礼崩乐坏”的地步，社会底层的素质固然肯定不高，但是更应该受谴责的，大概还是那些有权有势又有钱的精英，因为他们能主导社会的方向，他们决定的制度塑造着整个社会，他们的作为，能影响人们对法律的观感，他们的言行，也能让人们判断社会的道德。所以，如果要想恢复“礼仪之邦”，恐怕要从这些人抓起。</p>\n<p>　<strong>　四、我不会也成为18路人之一?</strong>人民日报发表评论指出，公众之所以如此关注“18∶1”的恶性事件，如此激愤于冷血路人的“旁观心态”，因为它太过异常和触目，将大众的道德神经触碰得疼痛难忍。这种疼痛感在网友们的愤怒中体现得淋漓尽致，它与陈贤妹的出手相救一样，体现出对生命的尊重、对善良的坚守，蛰伏在草根大众的心中，构成社会道德的主流。评论认为，孔子说，礼失求诸野。中华民族的礼义廉耻，原本植根于最质朴最底层的“草民”中间。路旁行人口似碑，不管是大是大非的价值判断，还是急公好义、古道热肠的民间道德，都是五千年文明史得以绵延不绝的重要支撑。基于此，我们一面对陈贤妹们的良知善行深深致敬，一面也必须对冷血的路人报以严厉谴责，他们对生命冷漠如斯，不仅是文明社会的耻辱，也让文明古国蒙羞。阻止道德的滑坡、托举向善的力量，正成为今天我们这个社会必须面对的考题。这道考题不仅涉及道德的考问，也关乎文明社会的公民责任。在一些国家，见死不救甚至会构成犯罪，英国的“见死不救罪”规定：如果涉嫌“没有对涉险人士予以协助”，将面临法律的惩罚。在社会道德被严重污染的时刻，或者可以让法律来拯救道德?评论强调，我们每一个人，都可能成为走过小悦悦身边的“路人”，请停下来，拉她离开街心;或伸出援手，将她抱离险境，这是本分，更是底线……。东方早报则发表署名文章指出，与“小悦悦惨案”中鲜有人助之事相对照，充满讽刺的是，10月14日19时许，四川200多名志愿者在自贡市贡井区雷公滩的北环路上，拦下一大二小三辆载满狗的货车，不顾运输司机合法手续齐全，拦着不放，忙着募集资金救小狗，起初表示一分钱都不会赔偿可怜的买卖人，后来总算出资八万余元赔给对方。文章认为，谁都不会毫无根据地推断这些爱小生命心切的“志愿者”，面对倒地的小悦悦也会视如无睹。只是如今，在我们的国度，仅一天之隔，出现的却是不同人群截然不同的行为和价值观，让人不能不问，这个社会到底怎么了?当拖欠工人工资的厂主雇人将讨要欠薪的工人痛打甚至挑断手筋脚筋;当医生伙同人体器官贩卖者割下被骗青年的肾脏牟利;当智障人被以人为矿难杀死以骗取赔偿金;当一个个暴徒残杀幼儿园无辜的孩子;当畲祥林、赵作海等冤囚只能靠运气决定生死——这个社会一部分人的人性崩塌、道德沦丧还需要论证，还能幸免吗?文章指出，一个社会为了老人倒地该不该扶，激烈争论，已经让许多传统上被我们认作“蛮夷”或“腐朽”的国家的人，笑掉大牙，也让我们“经济总量世界第二”的地位在世人眼里，失去了伦理的质量，但好坏个人还能提出理由，说是“因为害怕被人‘诬告’”，好像很无辜的样子。现在一个才两岁的幼童，任凭她倒在血泊里，18个路人无一过问，难道她也会“诬告”?难道任何一个过路的行人，即便不是驾驶员，也会被“诬告”为碾断她胯骨、腿骨的肇事者?红网发表评论呼吁，“心理要有阳光”，不要让狭隘的观念阻塞自己的心灵，人间尚有真情在。海明威说：“人可以被毁灭，但不可以被打败。”不能让冷漠、麻木的心理打败自己，那样的人生，只能一路迷途。别人说我们“中华民族到了最缺德时候”，怎么办?不能光口头反对、抗议，要拿出实际行动，实践出真知!但愿，小女孩的不幸，能够唤醒沉睡的狮子。</p>\n<p>　　注： 汇编参考文章</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://gx.people.com.cn/GB/179456/229266/15934605.html\">女童遭碾，我们都可能是“路人</a>”》，人民日报，作者为李泓冰;</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://opinion.hexun.com/2011-10-17/134265149.html\">谁来“拾”道德的“荒”?》，</a>新快报，作者为华静言、陈海生;</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2011-10/17/nw.D110000zgqnb_20111017_3-01.htm\">18个路人的冷漠群像令人颤栗</a>》，中国青年报，作者为曹林；</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://epaper.jinghua.cn/html/2011-10/17/content_719684.htm\">女童被碾众漠然，良心底线谁守候</a>》，京华时报，作者为陈家兴;</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://www.dfdaily.com/html/63/2011/10/17/679836.shtml\">十八名路人的灵魂何以自处</a>》，东方早报，作者为顾骏;</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://news.sina.com.cn/pl/2011-10-17/061523313564.shtml\">拾荒阿姨陈贤妹挽救文明颜面</a>》，南方都市报，作者为张 冲;</p>\n<p>　　《<a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/14146473-83.html\">悦悦惨案：恶意炒作中国人的良心</a>!》，博客，作者为李剑芒。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[18174]}