{"id":189947,"link":"https://chinadigitaltimes.net/chinese/2011/10/颜昌海：谁放纵了中国通胀之虎？/","date":"2011-10-19T18:01:15Z","modified":"2011-10-19T18:01:15Z","title":"颜昌海：谁放纵了中国通胀之虎？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>\n2011年10月17日，法国“论坛报”和“解放报”都发表与中国有关的文章，“为抑制通货膨胀中国中产阶级所付出的昂贵代价”占据法国财经报纸“论坛报”头版重要位置；在世界20强巴黎会议上，北京可能准备向欧元区的基础建设投资，“解放报”记者格兰日罗的分析文章认为，中国在欧债问题上哪怕没有大阔步向前，也还是迈出一小步。<br />\n“论坛报”署名阿林罗伯特的文章写道，中国所推行的向企业贷款减少，减低通货膨胀的货币紧缩政策虽表面上是成功的，但北京上个星期还是为挽救受到贷款枯竭威胁的小型企业紧急采取了一系列措施，而9月份物价上升幅度微弱却掩盖着食品价格的飞涨，9月份食品价格飞涨13.4%惩罚了中国中产阶级。在贷款紧缩的紧锣密鼓当中，先后出台了10多个相关的措施，而上个星期北京又推出了方便小型企业措施，原因是小型企业破产，企业家丧失其经济便可能会演变成社会问题风潮。缺乏资金，这一工业结构最根本的方面将会饱受贷款收紧的影响。而贷款是北京近一年以来平缓中国国内经济增长和通货膨胀而使用的经济政策中的主要工具。这一战略结出了部分成果，中国在出现7月份的物价高峰之后，物价上涨的趋势在9月份有所缓和。与去年同期相比，今年9月份中国通货膨胀只上升了6.1%。6.1%肯定仍是通货膨胀高水平，但是从理论上讲，尚可保持购买力。然而在实际当中，中国生产的增值分配却远没有达成共识，如通货膨胀放慢，通胀仍会集中在必需品，特别是集中在食品之上。9月份通货膨胀整体放慢主要集中在不动产和成品方面，而包括油、大米和猪肉等食品却危险地飙升13.4%。<br />\n小型纺织企业借贷难，但需要资金去买价格提高的棉花。与此同时，牛仔裤和其他T恤衫的价格下降，对他们的收入有影响，而且食品价格却在不断攀升。另一个让人吃惊的倾向是中国家庭消费减少，从2000年占国民生产总值的45%，到10年之后的2010年，中国家庭消费却减少了10%，只占35%。<br />\n而叙说中国通胀，人们一般都会从美国3年前的经济危机讲起。这个经济危机很快就发展到了全世界，也导致了经济衰退。不过，从2009年第三季度的时候，美国的经济就已经从这个衰退期出来了，现在是一个在复苏的阶段。而中国是2008年10月发布的经济支持的计划，美国是3个月之后同时发布了政府支持的计划。从时间上来看，美国政府支持的这个计划已经快完了，当时的预测计划是政府支持两年之后，私人投资、非政府投资能够支持的上，能够使经济可以顺利复苏。这种非政府投资和消费确实也是增长了，所以美国经济在复苏中。在这种情况下，奥巴马总统最近就推出了一个新的计划，新的计划没有再叫做经济刺激的计划，是计划再加强一些政府方面的支持。但这个计划还在国会在非常激烈的讨论中，国会通过了才能算数。美国联邦储备银行是一个独立的机构，美国政府没有权利告诉联邦储备银行该干什么，这个联邦储备银行自己做自己的决定。<br />\n而在这同时，中国的中央银行也推出了一个货币计划，人们就很关注。<br />\n美国的经济危机对中国的影响有多大，确实是一个比较难回答的问题。也就是说，中国这种相对的效应也是需要长期的转化。假如美国的经济继续的不景气，那么对中国的影响就相当大。金融危机2008年以后能够看得出来，当时对中国的影响很大。因为中国是出口国，出口急剧下降。所以说美国再一次进入一个衰退的话，对全世界的经济都会不好，中国为甚。<br />\n很多人责怪中国的通货膨胀是因为美国的货币政策，或是美国的联邦政府的政策的原因。但这是一个不成立的说法。第一，美国的货币政策并没有造成银行的货币大量的流入市场里，在美国并没有出现通货膨胀的现象。第二，中国通货膨胀问题都是中国自己制造的。而且这个问题是完全可以通过中国政府得到控制的，大量的可以通过政府控制。唯一不能控制的是，中国现在进口的一些期货的价钱增长，比如说大豆的价格，增长的很快。虽然有些期货是中国政府不能控制的，但其他大部分期货都是中国政府能控制的。<br />\n所以，中国通货膨胀的原因是中国的货币政策和汇率政策的自身原因造成的。2009年政府让银行放很多的债，现在要紧缩，但实际上还是在增长，只是增长的速度减缓，但整体的在增长。为什么中国的货币贷款一直在增长？主要原因是中国的汇率问题。中国首先有贸易的顺差，另一方面是外国对中国有很多的投资。都可以换成人民币在中国投资，这样的结果就造成了中国的现金流量多。<br />\n中国政府一直说通货膨胀是第一大要解决的问题。对于外界观看，认为非常吃惊，一直说要解决这个问题，但一直还没有解决这个问题。非常简单的一个办法，就是让人民币升值。人民币升值以后就有三个非常明显的效果：1，进口的成本就会降低。2，减少了货币供应量3人民币升值后对出口会有一定影响。顺差会减少也会减少货币在市场上的流量。但中国却反对或拖延人民币升值，所以中国的通货膨胀是中国制造的，不是华盛顿制造的。<br />\n今年以来，中国的CPI指数节节攀高，官方发布的7月CPI指数已高达6.5%，超过了经济学上定义的“严重通胀水平”，老百姓辛辛苦苦攒下的血汗钱严重缩水。<br />\n那么，谁才是本轮通货膨胀的最大推手？<br />\n今年年初，“涨价的种子”开始萌动，而且似乎是由民企开始。先是康师傅公司打算从2011年4月1日起将桶装方便面价格每桶上调0.5元，紧接着宝洁、联合利华、立白、纳爱斯四大日化品牌也传出对洗涤类日化用品全线涨价，涨幅最高可达15%。经过发改委的约谈，康师傅已表示，4月1日桶装面的涨价方案暂缓实施，一些原计划给洗衣粉、洗发水等日化产品提价的超市也决定先暂缓涨价。但更令人担心的成品油价格上涨又接踵而至。自4月7日起汽油出厂价格每吨上调500元，全国平均93号汽油提高0.39元。人们感到奇怪，康师傅被约谈，联合利华被约谈，为什么不能约谈这些石油国企？！再看媒体的反应，一个反应是约谈成了密谈，约谈的具体内容、约谈的方式，还有约谈最后出台的一些具体措施都没有什么报道。约谈部门的表态都很微妙，说不允许这些民营企业搭车涨价。就是说在涨价的“康庄大道”上，那些垄断国企在迅猛向前，但民企只能原地踏步。联合利华为什么涨价？联合利华说，主要是因为近期上游原材料石化产品、植物油、无机化工产品等价格平均上涨了40%，直接带动日化用品成本增加约20%。其实从2010年6月份开始到12月份，大部分化工原料上涨已经不止是40%了，而是基本都超过了60%。原料上涨这么多，那企业的产品能不涨价？！<br />\n原料为什么涨价？是谁涨的？要晓得，这些日化产品的原料很多是石油的副产品，而油价上涨已是不争的事实了。真正应该被约谈的是谁？应该是中石油、中石化。如果把油价遏制住的话，日化品不就不用涨价了。如果政府足够牛的话，应该去找那些中东的产油国，让石油的价格降下来，或者再约谈一下美联储主席伯南克，说美钞影响到了中国老百姓的生活。但政府只拿民营企业开刀。更无奈的是，中国的电力公司说电价也要涨，给出的理由是煤价在涨，电力公司说自己亏钱了，因此中电联呼吁每度电上涨3分钱。但查一查，电力公司和煤挂钩的比例就知道，中国的电力公司每一年大概用16亿吨煤，其中7亿吨是发改委规定不能涨价的。也就是说，真正可以涨价的只占43%。如果涨价，中国的电跟煤要联动，大陆油要跟国际油联动的话，为什么国际油价跌的时候中国不跌，国际油价涨的时候却使劲涨？！除了上面说到的石油、电力等垄断企业是在以一些莫须有的名义涨价之外，还有一个行业，就是中国的电信。现在更多的数据被披露出来了，说这个信息资费在国外一般占到居民收入的2%左右，但是在中国中国却占到了7%到8%。更可恨的是，中国电信行业乱收费，那个套餐之多，完全超出人们的想象。有些人说，中国垄断国企的核心资源，包括中移动，都是买来的，没有任何创新能力。这样说并不完全对，拿中国电信公司的套餐来说，这个套餐，外国人是看不明白的。除非你数学学得特别好，特别聪明，你才可能从这个套餐里面看出来哪个地方是陷阱。换句话说，中国电信行业在设计套餐方面，对全世界人民的智力形成了巨大的挑战，这应该算是它们的创新之处。<br />\n中国现在所做的事情违反了一个逻辑，叫“牵一发而动全身”，而油价涨就是“牵一发”。本来说油价涨，其他应该跟着联动地涨。中国很多媒体也很不负责任，不去做事实调查，就乱炮轰这些民企，说你们蓄谋串联涨价。要说串谋，谁在才算串谋，大家心知肚明。<br />\n觉得可怕，又感到无奈的是，中国这些垄断企业好像永远没有办法把自己的定位搞清楚。它们完全不晓得央企对于整个国家而言，是为了服务百姓的，是要奉献给百姓的，是要做百姓不愿意做的事的，这才是央企的责任。但实际情况，它们给百姓制造了好多麻烦，用给百姓的不便利来图利自己。现在中国中国的油价比美国还贵，因为它们在进口的时候成本也贵。因为中石油、中石化把它们吃喝的成本都加到里面去了。中石油给自己职工在北京的核心区域买房子，中石化的一个吊灯花了几百万。像这类的花费，都是要打到成本里面去，但是，这些信息向来是不对外公布的。然后再加上愚蠢的成本，每次误判的成本，到最后中国的油价就不可能比国际原油价格便宜。经常误判的结果，是别人高的时候它高，别人低的时候它还是高，因此，所有这些成本加在一起，中国的油价就是全世界最贵的。<br />\n对于垄断企业的制约，其实中国在2008年7月份已经有一个《反垄断法》了，《反垄断法》规定，垄断企业不能利用垄断优势来攫取社会公众的利益。，既然国企没有道德，但有了《反垄断法》，法律总得遵守。可中国《反垄断法》却本身又是个“垄断法”，比如《反垄断法》里有这样一条，说凡是关系国计民生的企业，不在本法的调节之列。意思很明显，所谓的关系国计民生，就是些垄断行业比如中石油、中石化。因为它们既不受法律的约束，又不受道德的约束。<br />\n中国的通胀始作俑者，就是这些垄断的国企央企。<br />\n还记得今年初北京“两会”闭幕时温家宝总理针对中国通货膨胀问题说，“通货膨胀就像一只老虎，如果放出来就很难再关进去”。现在看来，通胀这支老虎还在中国四处游荡，还没有被关进笼中。为此，美国耶鲁大学金融学教授陈志武博士表示：“因为即使6.2%也还是比较高。在目前方方面面的价格，特别是农产品的价格还包括一些工业品的价格在上涨，特别是美国这边的量化宽松政策还有其他的经济刺激方案有可能最终的结果会导致美元贬值。那么，贬值了以后，正因为人民币跟美元挂钩挂得非常非常紧。美元贬值有可能也会转变成中国的通货膨胀的压力。所以，综合之下我的理解是不管是中国的央行还是国务院目前还会继续观察通货膨胀压力的走向。”虽然8月份和7月份环比，中国通胀出现9个月来的首次回落，但中国有经济学者网上撰文指出，这既不能预示着中国通胀问题将继续得以缓解，更不能说明物价不再上涨得“吓人”和让人感到“恐怖”。<br />\n为此，甘肃省委党校经济学教授宋圭武表示，中国央行将抑制通胀仍然视其首要工作是明智之举：“中国总体的贫富差距也比较大。很多人实际上生活水平也不高。尤其是食品价格的上涨对大多数人的生活都有重要的影响。所以，现在抑制通货膨胀对整个国家经济的协调发展还是有重要意义，也涉及到社会稳定问题。所以我想政府下更多功夫关注通货膨胀我觉得还是方向正确的。”与普通百姓日常生活息息相关的食品价格7月份上涨了14.8%，8月份相比有所减速，上涨了13.4%。中国官方媒体报道说，近日中国蔬菜和水产品价格上涨仍然是主旋律，21种蔬菜中，15种价格上涨。那么政府仍然将抑制通胀作为未来工作重点有没有可能减缓中国经济的增长速度？宋圭武教授表示：“可能会影响，会降低经济增长速度。但是我觉得中国发展降低速度应该是一种好事情。现在中国的经济发展不怕降速度，最关键是要提高质量。速度要降下来，但是质量要提上去。如果照这样的速度发展下去恐怕会影响到提高质量的问题。所以现在我觉得中国经过30多年的高增长之后，将近10%的增长率。还是要降低增长速度，要重视农业、提高质量、转变经济发展方式。”<br />\n中国最新一个季度的经济增速是9.5%，增速之快仍然让欧美国家望尘莫及。陈志武教授认为，中国政府抑制通胀对经济增速影响不会很大：“中国的经济增长从增长的内容主要是靠投资带动的。这些投资主要是官方的投资，尤其是地方政府的一些投资。尽管现在银行的存款准备金还有银行的利率都往上调了一些，但实际上货币的紧缩，地方政府和主要的大国企影响有一些，但并不是很大。所以考虑到中国GDP主要是靠投资带动的，而投资又是靠这些大的国企和地方政府。那么，总体上现在的通胀压力应该对接下来GDP的增长。今年和明年GDP的增长可能影响不会那么大。”<br />\n中国经济相比将仍然保持高速增长，普通百姓如何应对物价持续上涨或在高位徘徊？有媒体评论说，通货膨胀时代，普通老百姓更多的时候，“只能选择勒紧裤腰带，承受通货膨胀带来的物价飞涨，精打细算地过日子”，不要让猛于虎的通胀吞噬。<br />\n美国一些能人智士包括诺贝尔奖获得者们在内，最近作出预测，美国和西方世界将会经历类似日本的通货紧缩，他们因此督促美联储实行又一轮量化宽松的货币政策，也就是所谓“QE3”，来帮助西方经济躲避又一次经济寒冬。而在世界的另一极，通货膨胀正在席卷所有的新兴经济体。印度的通货膨胀已经达到了两位数。新兴市场国家的平均通胀率已经超过了5%。中国最新公布的通胀数字是3%多一点，但是普通中国民众感受到的通胀率要比这个数字高得多。所有新兴经济体的热度在房地产行业获得了最集中的体现。在孟买，价值百万美元的住宅，俯瞰的也只是贫民窟的全貌。在香港，房价已经接近1997年的最高点，而经济却几乎没有增长。北京和上海的房价居高不下，即使是腰缠万贯的香港银行家，付了本港15%的税之后，要购买两地的房产也颇感吃力。而莫斯科总是能在全世界生活成本最高昂的城市排行榜中名列前茅。整个新兴经济市场一片红红火火。<br />\n东方的通胀的“火”会把西方的通缩的“冰”变成一团糟。<br />\n就像水往低处流一样，不管是哪国政府推行的经济刺激政策，都会更多地影响到生产成本更低的国家。在西方国家通过中央银行为全球经济投入大量资金的同时，不管这些钱是通过扩大政府收支规模还是增加赤字，最终都是新兴经济体国家吸收到了过多的流动性，导致这半边世界火热一团。游戏该如何收场呢？西方世界的理想结果是，在通货膨胀波及到西方之前，各新兴经济体的生产成本已经升高到足够的程度，足以促使跨国公司在西方国家投资办厂，创造就业。人们对此完全不抱希望，因为发达国家的平均工资水平是新兴经济体国家的10倍。而且新兴国家有发达国家5倍的人口规模。<br />\n另外一个更有可能出现的结果是：通货膨胀从新兴经济体蔓延到西方。最直接的渠道可能就是通过大宗商品价格的上升。这相当于向西方国家收税，来补贴完成生产过程的新兴经济体国家。最讽刺的是：西方的经济刺激政策一出台，马上就会给自身经济发展带来祸害。这也是全球化最神奇的地方。<br />\n进口消费品价格的上升将与新兴经济体的劳动力成本上升同步。中国的名义GDP正以每年20%的速度上升。随着用工荒的加剧，中国的劳动力成本上升速度有可能会超过GDP增速。最后，西方的产业工人也会为了弥补当前和将来的通货膨胀可能造成的损失，而要求提高工资。到2012年，美联储就再也难以找到理由拒绝提高利率，那时，全球范围内的流动性过剩将会积累得十分可怕。随着地产泡沫破裂，到时的紧缩政策将会导致一次全球经济危机。这时候，对中国的打击，才是致命的。</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9793,9400,10601,9773,10135]}