{"id":189921,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-崔武年：我对政治改革的十三点看法/","date":"2011-10-19T16:00:48Z","modified":"2011-10-19T16:00:48Z","title":"爱思想 | 崔武年：我对政治改革的十三点看法","content":"<div>\n<p>崔武年：我对政治改革的十三点看法</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>   <br />\n ● <strong>崔武年</strong>   </p>\n<p>    <br />    前缀<br />    <br />    10月6日下午，我按手机短信的通知参加了名为《人民的胜利——庆祝粉碎“四人帮”三十五周年座谈会》。“通知”告诉我，这个会是“受叶帅后人委托，由胡耀邦史料信息网主办”的。会开的挺好。这么些年了，难得还有人记得在三十五年前，中国还发生过这么一件惊天动地、人心大快的大事件！难得还能在它的纪念日的时候，开会座谈一下（当然，纪念这个伟大事件，对叶帅的后人们更是有着特殊的意义）！1949年以后，在中国大陆上发生的“政治事件”多若繁星，但是，象粉碎“四人帮”这样真正令全中国人民都发自内心的拥护、庆祝、高呼万岁的真的是寥寥无几！粉碎“四人帮”，在当年被评价为使“中国人民获得了第二次解放”；现在回过头去看，这个事件更是使后来的一切变化都成为可能的黄钟大吕！对于我个人来说，粉碎“四人帮”也算是“挽救”了我的“政治生命”——当时，我正处于因为“天安门事件”（是“四五”那一次）被“隔离审查”，写“交代”、追“后台”，天天大会批、小会斗，被搞的“惶惶如丧家之犬”的时候！<br />    哦，话说远了——我是说，那天的上午，会议的主办者给我打了个电话，说是“下午的会安排你一个发言”，我挺意外，犹豫了一下，也同意了。之所以同意，是因为最近我正好有一个稿子，是呼吁和探讨政治改革的，虽不很成熟，也算一家之言吧，拣其要点，在这个会上讲讲，也应该是“纪念”的题中之意。但是，很可惜，到了下午，“因为时间关系”（规定每人只有十五分钟的发言时间）——为什么我对这个“因为时间关系”打了引号？是因为后来也有没有“因为时间关系”而讲了三十多分钟的——没有讲完，“十三点”只来得及讲了“九点半”。会后，很多朋友希望了解剩下的“三点半”是什么内容。我想，既然说了大半，索性就都披露出来，以供当政者参阅，也供关心者讨论。是啊，这些话就是“秃子头上的虱子”嘛，公开说说又有何妨！半个多世纪过去，中国的人口增加了近十个亿，财富增加了数千倍，当政者的雅量当然也早已非梁漱溟时候所能想象了。<br />    以下为全文。<br />    <br />    崔武年于2011年10月8日<br />    <br />    正文<br />    <br />    粉碎“四人帮”对中国发展的意义怎么估计也不过分！因为在此之前就是那个人类历史上超级荒诞的“文化大革命”！现在回想起来，就是说破了天，善良的中国人也不会想到，“人民的大救星”毛主席会忍心把他们带入到如此灭绝人的本性的长达十年的灾难之中而“运动”得如此疯狂颠痴，如此高潮迭起！<br />    所以，如何避免此类一定会留给万代后人耻笑的悲剧加闹剧，理所当然的就应该成为我们这一代人的应尽义务——所以，中国这个“老大帝国”的政治进步问题，理所当然的就应该成为我们这一代人所必须要关心的问题。<br />    记得１９８6年，中央组织部曾经成功地召开了一次“第三梯队建设理论讨论会”，那是中央工作部门有史以来召开的第一个“理论讨论”性质的大型会议。这个会讨论的主题实际上是政治体制改革。当年参加这个会的今天在座的就有若干人。现在，二十四年过去了。大家都垂垂老矣！深深困惑中国的，依然是政治体制改革！今天，既然有机会，就说一些看法，作为思想资料提供出来。数了一下，一共十三点——唉，其实说也无用。可是无用还是得说。<br />    一，中国两千多年迄今的主要时间，都是一个中央集权的大一统国家，或者说，是一个“中央专制”的大一统国家，文明传统延绵五千年而百折不绝，人口繁衍世界第一而无可动摇；现在，在中国共产党的领导下，又已经是世界第二大经济体，国民生产总值每年以接近百分之十的速度增长，税收和财政收入增长高达两位数的年份更是超过了十余年！可是，境内外的思想理论界对这个庞然大物的前景却普遍不看好，认为它可能在某一个早上会轰然倒下，而后便“烽烟七十二，反王三十六”，不知有几人称“孤”、几人道“寡”，“藏独”、“疆独”等等揭竿而起，内乱，内战，社会失序，百姓遭难，国也不国，党更不党，从而一发不可收拾。我觉得这个看法有道理。<br />    二，为什么它可能“轰然倒下”？是因为它坚持了一个没有前途的制度，它排斥普适价值观。<br />    三，前些时候，有些热心人开了个纪念《建国以来若干历史问题的决议》三十周年的座谈会，我有幸聆听了，挺好的。中共历史上有两个决议，第一个在１９４５年，距建党二十四年，第二个在１９８１年，距第一个三十六年。我心存疑惑的是，又一个三十年过去了，中国旧貌换新颜了，可是还有条件再形成一个或名为“改革开放以来若干现实问题的决议”吗？政治上有这种权威吗？思想上有这种共识吗？理论上有这种指导吗？甚至，经济上有这种基础吗？再往前追溯到上世纪这个时候，正是清末民初，风起云涌，改朝换代的时候，是“立宪”还是“共和”，好象也比一百年之后的现在好掰扯。一百年过去了，“革命党”携带着他们的激情远去了，“保皇党”也不“恭请圣安”了，但是，选择中间的选项还是这么多。可是，选择任何选项的成本却都是大的吓死人！所以，还有基础吗？<br />    四，没有基础的一个重要原因，我以为，是当政者，以及相当一批党政干部，以及以各种面目出现的很多“智囊”、 “精英” 和“企业家”们基本上已经“进化“成了既得利益的占有者——形成了一个“特殊利益集团”。美国马里兰大学教授奥尔森1982年出版了一本书，叫《国家的兴起和衰落》。这本书的要点是：任何一个国家，只要有足够长时间的政治稳定，就会出现特殊利益集团。这个集团会对这个国家最重要的公共政策，国家的经济发展、社会发展、资源配置、利益分配、政治机器，包括行政和法律，越来越知道该怎样操纵，懂得在操纵时怎样找到冠冕堂皇的理由加以调整。它们会变得越来越精明、成熟、有技巧，它们获得的利益也就越来越持续、越来越丰厚；同时，这个国家的政治、经济、社会、行政、法律等各方面的体制、政策、组织，也越来越符合特殊利益集团的安排；进而，使得这个国家发展的新动力越来越被抑制，政府部门越来越僵化，社会矛盾越来越积蓄和尖锐；最终，导致国家和这个特殊利益集团同归于尽。奥尔森说的是“任何一个国家”，包括那些多党的、三权分立的、法制健全的欧美国家都在里面，所以它肯定不是针对中国的。但是中国一定是这个“奥氏理论”的典型标本！中国当前是“稳定第一”，而且这个方针已经实行二十多年了，而且中国共产党已经“领导”了一个甲子了，你不让他生成“特殊利益集团”都难！<br />    五，毋庸置言，中国的国内问题很多，很严重，所以很多人认为它最大的危机来自于国内。可是，我倒是不这么看。我以为，中国当前的危机主要的是来自于国际，而且越往后越是如此。依据嘛，大略有四：一是世界已经是“地球村”——并且越发是“地球村”了，在中国发生的事都是“村”里的事——并且越发是“村”里的事了；二是以欧美为首的“国际社会”，也就是“地球村”的“村委会”经过了二战，经过了冷战，再经过了上世纪末和本世纪初的二十年“乱战”，对中国当政者在政治进步上顽固的抱残守缺已经不抱希望；三是那个“村委会”所倡导的普适价值观与人的天性相符，具有“桃李不言，下自成蹊”的魅力，对中国当政者所坚持的主流意识形态年年月月日日时时地产生着既铺天盖地又细润无声的冲击和侵蚀作用；四是“村”里诸事都难为你，什么政治歧视、经济陷阱、贸易摩擦、科技封锁、人权抨击、军事戒备，无所不包。所有的游戏规则都不是你制定的，而你要与那个“村委会”制定的所有的规则“接轨”！除此之外，在打了十年的“反恐”之后，美国正在高调返回亚洲，俄罗斯则一心融入欧洲，南海各国对你的“搁置争议”不削一顾，还有一个台湾问题、朝鲜问题、钓鱼岛问题、中印边界问题，等等！看起来大家都和你结成了“战略合作伙伴”，实际上“村”里人没有谁可以算作你的“铁哥们”，你的那些老问题，没有一个真正得到了解决！我说，在度过了江泽民的十三年（其中三年是续赵紫阳的未了任期）和马上就要度过的胡锦涛的十年之后，对于习近平来说，恐怕不会有第三个太平十年了！<br />    六，即便如此，众所周知的，中国却是世界上唯一一个没有国家安全战略的大国。毛泽东时代，它的国家安全战略先是“一边倒”，接着就是毛的“世界革命中心”或“世界革命领袖”“战略”；1989年“六四”以前，国内百废待理，国际雾里看花，国家安全战略实际上处于混沌时期；从那时至今又是二十二年了，在国家安全上，大概还是没有脱出邓小平“韬光养晦”那四字真言的桎梏。原因何在？我以为，从整体上看，中国的国家安全始终是意识形态驾驭之下的骡子。这个“骡子”累啊！它被罩着眼睛，压在它身上的是那个“上是黄泉下碧落，两处茫茫皆不见”的意识形态！它的依据经常只是最高领导人的只言片语，而后就是在这些只言片语划出的圈圈里作道场，并且很难越出雷池一步！它没有独立思考，没有科学论证，缺少国家和民族利益的基本依托。作为大国，中国的国际环境是最恶劣的！这么多“研究室”、“研究院”、“研究所”和“研究中心”，又是“部级”、“副部级”、“司局级”，可是谁又能跨上“独立之精神，自由之思想”的骏马纵横捭阖一番呢？可怜啊！悲哀啊！<br />    七，总之毛病都归到政治制度和政治体制上。中国的政治制度叫“社会主义制度”，中国的政治体制实际上是“一党制”。我以为，这个“社会主义制度”基本上是个“形而上”的问题—绝大多数中国人搞不清什么是“社会主义”，也搞不清现在搞的是什么“主义”，更没有兴趣去搞清它们——只要能过上好日子，什么“主义”都是可以接受的；问题的关键还在于这个“一党制”。“一党制”起源于前苏联，搞了七十三年，垮掉了。到现在还原汁原味地搞的，只有中国、朝鲜和古巴。对于这个“一党制”，我们这个“地球村”的“村委会”肯定是认为不好。但是中国还是坚持。中国坚持当然有他的道理，因为在这个体制下，中国取得了辉煌的令世人瞩目的经济建设成就。这一点的确是事实，是谁也否认不了的。但是，很遗憾，人们同时还看到了普遍存在的社会不公、党以代政、机构庞大、官僚特权、腐败遍地、贫富悬殊等等；还总是记得曾经发生过的暴力土改、五七“反右”、三年饥荒、“革”文化大革命、“六四”开枪等等！只一个党，风险太大了！好起来还可以，万一坏起来，那可怎么得了！就跟投资不能把鸡蛋都放到一个篮子里一样，一个有五千年文明史的伟大民族总不会就心甘于——或者说，就愚蠢到——把自己的全部幸福都托付给一个政治团体的“英明”、“正确”上去吧！更何况实践已经证明，它的确不是经常的“英明”、“正确”的。所以，“一党制”不行，并且是肯定不行。<br />    八，中国是需要政治改革的。这一点，现在连胡锦涛总书记也不否认了。但是，中国的政治改革改什么？在中国，这是个十分古旧的问题。我说它古旧，是因为至少在一个世纪之前，就由辛亥革命用实践提出来了。开始时我说，一百年过去了，这个“选择中间的选项还是这么多”：是“立宪”还是“共和”？意即是“专制”还是“民主”？现在我发现了，其实我说的不大严谨——“立宪”是“君主立宪”的简称；应该说，这个“君主立宪”和“民主共和”本质上都是要民主而不是要专制，“君主立宪”也是君主虚位、议会立法、内阁行政；至于“民主共和”就更不用说了——我的意思是说，在一个世纪以前，我们的辛亥革命的“革命党”老祖宗们和辛亥“被”革命的前清的亲贵王爷们实际上就都摈弃了“专制”——不管它是“皇权专制”　还是“政党专制”，也不管这个“摈弃”是自发的还是被迫的。总之，在辛亥年间，这个“专制”就已经被排斥在革命的“选项”之外了！可是，我们搞了一百年，一百年之后，当我们再次推进政治改革（一百年之前叫“革命”）的时候，这个“专制”却堂而皇之地成了我们选择中间的一个“选项”——是继续坚持“专制”，还是逐步实行“民主”？痛苦。荒唐。无奈。<br />    九，刚才我说了“一党制”和“专制”。这里再专门加上两句话以强调我的看法：第一句话，“一党制”和“专制”的内涵不完全一样，在理论上“专制”不等于 “一党制”，在操作上“一党制”绝对等于“专制”。第二句话，中国是需要政治改革的，政治改革的对象主要是“专制”或曰“一党制”。<br />    十，可是在今年的“两会”闭幕式上，吴邦国还是高调讲了“六个不搞”。当然，国内国外有相当多的人都认为他讲的唐突了。地球天天在旋转，社会天天在进步，人类天天在接受新事物反思旧事物，那六个声明说“不搞”的东西，“村”里的很多人都在搞嘛！而且搞的时间都很长了嘛！而且搞的都还不错嘛！怎么就不可以有一点借鉴意义呢！这“六不搞”实在是有问题，而且实在是在常识上都有些说不过去，所以不必我在这里饶舌批评。但是，积极地看，作为全国人民代表大会常务委员会委员长的吴邦国的高调讲话，虽然不是解决了什么问题，但是却提出了解决问题的方向。是啊，既然规定了国家是“六不搞”，那么中国的政治改革怎么改？答案就只能有一个了：只能眼睛向内——向党内，作党内的文章了！就是说，“村”里人搞的东西，国家不能搞，党内还是可以搞搞的——中国共产党是中国的“三个代表”，当然具备这个素质。我觉得，这倒是也符合我们历届党的领导人关于“搞好中国的事情，关键是搞好我们这个党”的一贯思想精髓的。方向很明确：中国的政治改革，要面向党内，要从党内开始。<br />    十一，我生而逢时，幸而是中国人，又幸而是中国共产党人，而且到我是三代共产党人——我的外婆、外公和父亲、母亲以及岳父、岳母两代人都“为共产主义奋斗”了一生，我自己也有了三十八年的党龄，年过花甲，也快“一生”了，所以，我又幸而是“救党派”。我以为，虽然对于中国共产党来说，“不搞政治改革是等死，搞政治改革是找死”——“选择任何选项的成本都是大的吓死人”；但是，政治改革还是要搞，好的选项还是要选。中国的当政者一定要确立这个基本态度。<br />    十二，这一条原本是我对“从党内开始的政治改革”的若干具体建议，这里就省掉了。在这个场合，我想说的是，我想起了蒋经国。是的，想起了蒋经国！我们几个朋友聊天的时候，有一位女性朋友说：大陆为什么就不能出一个蒋经国！一言一出，举座默然。都知道历史是不能复制的，也都知道全世界找不到两个完全一样的人物，可是我真的希望中国能再出一个蒋经国！台湾的民主改革，是蒋经国生前伟大的政治举措。蒋经国在上个世纪的八十年代毅然决定放开党禁、报禁，解除“戒严”，他不畏惧国民党内的反对势力，不担心新闻自由后国民党会遭到清算，不担心放开党禁后会天下大乱，乃至不担心国民党会丢掉政权！当国民党大佬、“国策顾问”沈昌焕对蒋经国说：“这样做，国民党可能失去政权的！” 蒋经国淡淡地回答：“世上没有永远的执政党。”他的声音不大，语气轻微，但这一句话，如同万钧雷霆，振聋发聩！ 后来有人评论，“有的政治家，生前大权在握、唯我独尊，死后却身败名裂、万夫所指；有的政治家，生前仿佛是缔造历史的伟人，死后其头上的光环却日渐暗淡；有的政治家，在台上之时风光无限，其实只不过是历史上的匆匆过客；而有的政治家，生前推动了历史的进程，死后其历史作用日益彰显，是当之无愧的历史伟人。蒋经国，应该就是这样一个伟大人物。”国民党是个“百年老党”，历史旧账不胜枚举，蒋经国又是靠蒋介石一步一步走上权力顶峰，是个标准的“世袭”的“蓝二代”，可是国民党就出了个蒋经国！中国共产党有八千万党员，有九十年的奋斗历史，出类拔萃之辈聚若河汉——又一位女性朋友说：“不信就出不了个共产党的蒋经国！”我深以为然。<br />    十三，对于中国，的确是没有第三个太平十年了！对于中国的当政者，的确是没有第三个太平十年了！政治改革的紧迫性空前的严重！中国共产党的前总书记赵紫阳说过：“我们现在不培植反对党，一旦垮了，国内会大乱的，这是最危险的。现中央不考虑这一点，不愿看到这一点。”（引自２００１年１１月１１日的《杜导正日记》）赵紫阳真是高瞻远瞩！真是深谋远虑！真是忧国忧民！真是爱党爱国！根据中国国情，我再补充一句：中国培植反对党，从党内开始。至于现有的那几个“民主党派”，本来就是由统战部安排的，在一个相对不长的时期内，就由统战部继续安排，继续“风雨同舟、荣辱与共”也罢，以后会怎样，看他们自己的造化了。<br />    今年是辛亥革命百年纪年。一百多年前，满清王朝有选择“君主立宪”的机会，可是那些皇亲国戚们为私利所累，愚顽不化，最终失去了这个机会，求“立宪”而不可得！孙中山先生有言：“历史潮流，浩浩荡荡，顺之则昌，逆之则亡”——顺昌逆亡，中外历史上已经有太多的先例。我希望历史不要重演——正面反面都不要重演。<br />    <br />    草于２０１１年１０月初<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/45308.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18835,13232,12637,9525,15020,9715,19389]}