{"id":190070,"link":"https://chinadigitaltimes.net/chinese/2011/10/法律逼不出道德逼不出善/","date":"2011-10-20T01:30:53Z","modified":"2011-12-31T02:27:34Z","title":"法律逼不出道德逼不出善","content":"<p>　　<br />　　佛山女童小悦悦事件发生后，对18路人的谴责成了近几天的舆论主调。它的升级形态便是政府力量介入，据南方都市报报道，广东“省委政法委在官方微博上发布信息，问计于民，征求救济机制、奖惩机制方面的意见与建议”，而且“建议将可能成为广东政策法规”。该报道的题目是《立法惩罚见死不救？广东问计于民》。<br />　　见死不救如果可以让政府立法来惩罚，那是权力试图通过法律逼人为善。据该报道“早在2001年的全国人民代表大会上，就有32名代表建议刑法增加‘见危不救和见死不救罪’两项新罪名。”所幸这样的罪名至今未能入刑，否则我们每一个人的权利都有可能受到极大的侵犯。<br />　　现代社会，是权利本位的社会；它所以需要法律，盖在于法律可以用来保障人的权利。人类社会免不了利益冲突，利益或权利受损的一方可以通过法律为自己找回公道，这就是法律正义。它的正义性在于惩恶。那一系列的法条法规无不告诫人们：你是自由的，你可以行使你自己的任何权利，但绝不能损害或侵犯他人的权利；否则等待你的就是法律。由此我们可以看到，法律的存在，只是禁止你做什么，但却不能强迫你做什么。<br />　　见死不救不是法律问题，而是一个道德律的问题，此正如见义勇为或助人为乐属于道德范畴而不范属法律一样。如果法律是禁止形态的，道德便是提倡形态的。你可以提倡见义勇为，反之也可以谴责见死不救；但不能因为见死不救便诉诸法律。毕竟见死不救这一行为固然不善，但不是恶（是善恶之间的广阔的中间地带），至少它没有侵害受害人的任何权利。这时法律如果出动，不仅是逼人为善，而且直接侵害了一个人可以不为善的权利（须知，在法律面前，不为善必须强调为一种权利，它属于人的自由选择）。<br />　　这里，不应该为见死不救做道德辩护，但必须为它作法律辩护。法律是一种由国家垄断并施行的合法暴力，每一项法律条款都是经由国家制定的约束人们行为的禁脔，带有不得违抗性。一旦违反，根据社会“等利害交换”原则，你施加他人几多害，国家便用这合法的暴力同等程度地反施于你。因此，法律的要义在于，暴力只是针对暴力，绝不能反向运作，用暴力去对付非暴力，逼迫他人助人为乐。从法理角度，我们找不到用暴力逼迫人去做好事的合法性，好人好事只能出于当事人的道德自愿。对于权利而言，在私人生活和社会生活领域，不作为不犯法，这是法律对权利保障的底线，不能让法律为了做好事而破底。否则，这样的立法一旦成立，无疑是为作为法律的权力扩权（这正符合权力本身的需要）。并且这样的口子一开，不是禁止人们做什么而是要求人们做什么的法律便会有先例地接踵而来（理由无疑可以更堂皇），如此，我们的权利便有太多的可能遭受无辜侵犯。<br />　　至于报道中有学者认为“通过对见死不救立法，可以更好地规范人的行为”，这里必须分清两种规范，法律规范和道德规范，前者具有强制性而后者却没有。如果混淆它们之间的不同，便是试图用法律问题解决道德问题。但这样很难奏效，甚至引发人们的恐惧与抵触。见死不救固不该，问题是见义勇为却无法强制。法律作为人的行为的外在规范，逼不出道德也逼不出善。道德是心性问题，必须发乎其内。以为通过见死不救之类的立法，就可以引发见义勇为，就可以改善我们的道德，这是法律万能主义或惟法律主义，是一种法律迷信。它不但导致法条无妄增多，而且国人更有他的应对方式来逃避这类法律。结果反而折损了法的尊严，并使社会的道德状况更加下坠。<br />　　道德的病不能靠法律医，尽管有网友戏说：中华民族到了最缺德的时候。但我们不要忘记，孟子早就说过“恻隐之心，人皆有之”。那18路人难道没有恻隐之心吗，肯定有。但为什么没有表现出来，那就要到我们身处的社会环境中去找原因（看看我们的公序良俗究竟遭到了如何的破坏以及又是谁破坏），而不是试图让权力坐大，制定刚性法律，强迫我们每一个人做好事从而对我们每一个人形成新的控制。<br />　　<br />　　<br />　　</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[9400,18174,9184]}