{"id":190123,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-美国是中、越声明中的“敌对势/","date":"2011-10-20T04:01:48Z","modified":"2011-10-20T04:01:48Z","title":"中国选举与治理 | 美国是中、越声明中的“敌对势力”","content":"<div>\n<p>美国是中、越声明中的“敌对势力”</p>\n<p>作者：薛理泰</p>\n<p>来源：凤凰网</p>\n<p>来源日期：2011-10-19</p>\n<p>本站发布时间：2011-10-19 10:23:44</p>\n<p>阅读量：63次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>     中国、越南于本月11日在北京签订《关于指导解决中国和越南海上问题基本原则协议》(以下简称《协议》)。双方承诺，今后将加大海上问题的谈判力度，寻求双方均能接受的解决办法。假如双方均有诚意，则对中国而言，这份协议可以牵制越南加速倒向美国、日本、印度的趋势，有助于缓和南海地区剑拔弩张的局势，对其他东盟声索国也具有示范意义。</p>\n<p>　　接着，中国、越南又于15日发表联合声明，双方强调通过友好协商与谈判解决争议，在海上争议最终解决前，双方共同维护南海和平稳定，不让任何敌对势力破坏两党两国关系。双方开通中、越领导人热线。双方将继续举行国防部副部长级战略对话，推动建立两国国防部直通电话，加强人员培训和青年军官交往，适时开展陆地边界联合巡逻试点，继续举行两国海军北部湾联合巡逻，加强两军军舰互访。</p>\n<p>　　联合声明强调“不让任何敌对势力破坏两党两国关系”。既然两国认为必须认真对待敌对势力的破坏活动，可见敌对势力的危害性不容两国小觑。这里点明敌对势力，却又闪烁其词，不讲明敌对势力究竟是什么，未免令人困惑不解。</p>\n<p>　　两国针对南海局势发表这份声明，则文中提到的敌对势力，按照逻辑说来，自然是指除了越南以外的其他东盟声索国以及企图介入南海主权争端的美国、日本和印度等列强。分析一下，却发现蹊跷甚多。</p>\n<p>　　在近年东盟峰会上，越南正是鼓动东盟声索国向中国发难的始作俑者。至于美、日、印等国，本来就是由越南力邀介入南海主权争端，借以抵制中国的压力。越南外交部于6月12日宣布，欢迎包括美国在内的国际社会“协助解决”南海主权争执，矛头即直指中国。</p>\n<p>　　日、印两国也是越南自己请来在南海对付中国的“借用力量”。就在中、越联合声明发表前一天，日本防卫相宣布，在越南国防部长冯光青于本月23日至28日访问日本期间，双方将讨论如何合作应对“中国在南中国海的扩张”。另外，最近越南国家主席张晋创访问印度，双方于本月12日就合作勘探南海石油之事签订了长期协定，明显对中国国家利益构成了挑战。同日，越南国防部副部长阮志咏会见了印度防务高官。印方承诺，今后将积极参加东盟地区论坛和东盟防长扩大会议等地区安全论坛，并继续为越南在国防人力资源训练、培训和交换信息等方面提供支持与帮助。近年越、印关系出现了“越走越近”的趋势。</p>\n<p>　　毋庸讳言，美、日、印诸国同越南一拍即合，是出于本国在战略上遏制中国的需要，可是越南毕竟直接起到了“招鬼进门”的作用。据此，其他东盟声索国及美、日、印都不可能成为越南在南海地区的“敌对势力”。然则，中、越联合声明中说的“敌对势力”又是指的何方神圣呢?这一层缘由耐人寻味。</p>\n<p>　　据笔者分析，这里说的越、中两国共同面对的“敌对势力”，既不是指其他东盟声索国，也不是指日本和印度，两者还不够份量，称不上是越、中两国共同面对的“敌对势力”。说白了，“敌对势力”指的就是美国。</p>\n<p>　　对中国说来，去年7月美国国务卿希拉里在东盟峰会上就南沙、西沙主权归属发表讲话，标志着美国以高调介入南海纷争。北京认为，美方后续行动是中国解决南海问题的最大梗阻。</p>\n<p>　　读者可能要问：前阶段美国刚给越南提供了支撑点，怎么河内又将美国视为“敌对势力”呢?须知，1975年越南统一以后，国内民族、宗教诸项矛盾凸显，时断时续，不时见诸于报章。近年越南加大改革开放的力度，政治、社会生活层面发生颇大的变化，关于今后国家走向何方的问题，政府同民间频频发生争议。旅美越侨数目庞大，绝大多数是越共占领南越以后逃至美国的。近年旅美越侨纷纷回国经商、探亲以及寻觅配偶，已经对越南民众产生了越来越大的影响。具体而言，越南国内确实存在着两派，简略地归诸于“亲美”、“反美”两大派，也未尝不可以。</p>\n<p>　　美国在越战中创巨痛深，至今与越南在感情上仍然存在着一道鸿沟。越南新锐武器全部来自俄国，美国迄未提供武器装备，就是华盛顿和河内仍然芥蒂在心的具体表现。何况，越南是越共一党执政，与西方世界大力宣扬的民主、自由格格不入。越南也是“颜色革命”的目标，河内对此是心中有数的。</p>\n<p>　　至于越、中双方在声明中不点明谁是两国共同的“敌对势力”，则是双方灵活性的体现，又可以避免直面美国的压力。这可以理解为两国留有余地，必要时可各自表述。</p>\n</div>\n<p><img src=\"http://api.mixpanel.com/track/?data=eyJldmVudCI6ICJmdWxsdGV4dGltcHJlc3Npb24iLCAicHJvcGVydGllcyI6IHsidG9rZW4iOiAiYTRhNDYwYTM5MDRlZWU4ZmY1ZTAyNGVhNGJkZTdhYzIifX0=&#038;ip=1&#038;img=1\" width=\"1\" height=\"1\" border=\"0\" /><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}