{"id":190183,"link":"https://chinadigitaltimes.net/chinese/2011/10/谢勇-小悦悦惨剧：公共恐惧症制造道德盲区/","date":"2011-10-20T09:00:59Z","modified":"2011-12-31T02:27:32Z","title":"谢勇 | 小悦悦惨剧：公共恐惧症制造道德盲区","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月20日 13:45:03</span></p>\n</div>\n<p>　　两次碾压，十八个路人匆匆走过，直到某位拾荒老妇出现才施以援手。被摄像头记录下来的一幕，在随后的时间里不断刺痛着公众之心。在连续出现老人倒地困境，动车事故中公权力漠视生命事件之后，关于中国社会道德伦理危机的话题可以说再掀高潮，学者们所谓的社会溃败，也正又一次被证实。<br /><span> </span><br /><span> </span>　　可是，事情似乎存在吊诡一面，看看围脖上的讨伐声浪，看看“如果我在现场会如何如何”的自我标榜，甚至看看那被媒体找到的十八路人，有采访者居然也在表示，确实是没看见，如果看见了，一定会施救云云，不由让我们怀疑媒体的道德危机论是否是对社会症结的精准判断。也许，这是个并不缺乏道德热情的社会，甚至，是一个对道德有些过分热情的社会：之所以说过分热情，是因为一旦有事件发生，无论是公域还是私域，无论是小民生活还是国际关系，道德始终是我们喜欢拿来度量的标准，道德沦丧这一判断，似乎是一个万能标签，正被贴到各种事件上面。而谴责那十八个路人，也成为证明贴标签者政治正确的最有效途径，无论是围脖上立足与围观改变中国的网民，还是媒体精英，甚至地方大员，都无比正确加入讨伐的队列，“谴责见死不救行为，倡导见义勇为精神”的讨论轰轰烈烈展开，救济机制、奖惩机制进入地方法规之日可期。<br /><span> </span><br /><span> </span>　　在讨伐十八路人风浪中，亦有不同声音，有网友提出，如果小悦悦事件发生在美国，在那个社会里，首先会追究父母的责任，随后会通缉逃逸的司机，谴责路人等等，是随后之事，批评那18个路人，是无用之事。可随后却有相左例证：无论是德国还是意大利，见死不救均会入罪。<br /><span> </span><br /><span> </span>　　可是，不妨追问下去，即便法规完善了，即便是见死不救入罪，即便未成年保护法明确了父母的法律责任？这些是否能保证最大限度避免小悦悦事件的再次出现？实际上，面对这一问题，如果真诚的话，可能都不会轻易说出“是”。<br /><span> </span><br /><span> </span>　　目前这些讨论的，都难言命中了问题的靶心，难言是对症下药。可对不准靶心，又如何对症下药？<br /><span> </span><br /><span> </span>　　那么，如何对准靶心、对症下药？<br /><span> </span><br /><span> </span>　　谈法律？在一个法治尚不健全的国家里，用法律规范来避免悲剧的发生，这种事情发生的概率有多大？<br /><span> </span><br /><span> </span>　　那么，提高道德水准？谈这一路径需要一个常识，那就是，培养公序良俗，需要丰饶的社会文化土壤，需要合理的社会制度和规则。也就是说，要先形成稳定社会，才能谈得上其他。可是，看看我们今天，看看佛山那个五金城，那些从各地来到佛山谋生的民众，他们究竟有多少在这块土地上拥有稳定的有预期的生活？在他们脱离开乡土社会，也脱离开传统乡土社会的伦理，来到一个陌生之地，是否拥有一个全新的有未来的社会形态，并培育出与之适应的公序良俗以及个人的公民品德？从这个角度审视，不难发现，这些需要整套的系统工程，而一切在现实中仅是开端，怎样走向，尚还莫衷一是，继续前行又阻力重重，这个时候，要求能开花结果，实在是件奢侈的事情。<br /><span> </span><br /><span> </span>　　在我看来，小悦悦事件指向的，既是民众的道德匮乏、社会的法治缺失，更是弥漫在整个社会的中国式冷漠，这一中国式冷漠，固然有民众的道德因素，却更多更直接的和整个社会的公共恐惧症相关。<br /><span> </span><br /><span> </span>　　所谓公共恐惧症，是在脱离私人空间之后，由于种种原因而成的人的扭曲，变形状态，由于扭曲，人人皆有的四端良善之心，是非善恶恻隐羞耻，瞬间被屏蔽，被消失。正如有评论所言，公共恐惧症来自“‘我们’不存在”这一严酷现实。特别是最近十年，人的存在、存在有何权利与义务，都必须得到某系统的认可；如果一个社会中“覆盆之冤，无处讲理”，每一个正常人的判断常识，依据自然法而来的道德伦理都被某种这种国家的泛滥道德倾向掩埋。如果一个公民，因为维权，被安上个罪名就遭受非法囚禁，甚至探视都有风险，正常伦理又怎样确立并滋润社会？<br /><span> </span><br /><span> </span>　　所以，让小悦悦事件不再发生，最紧要之处，在于救治国人的公共恐惧症，在于整个社会特别是公权力反省，是什么力量让社会道德不彰，人心败坏，是什么让本有道德热情的民众一进入公共空间就体会到恐惧，并让这种恐惧吞噬一步步吞噬了灵魂。如果一方面让全民讨论，另一方面却在加重这种恐惧，如此分裂下去，公共道德依然画饼充饥不论，社会往更深处沦落，却更为现实。<br /><span> </span><br /><span> </span>　　无论如何，救救孩子。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151559-25047.shtml\" title=\"卡斯柯错码引导中国社会\">卡斯柯错码引导中国社会</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(61)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":989,"categories":[9203],"tags":[16912,18174]}