{"id":190299,"link":"https://chinadigitaltimes.net/chinese/2011/10/co-china周刊-郭宇宽：坚守“完整的良知”，抗拒“成魔/","date":"2011-10-20T20:01:08Z","modified":"2011-10-20T20:01:08Z","title":"Co-China周刊 | 郭宇宽：坚守“完整的良知”，抗拒“成魔的螺旋”——知识分子在当代中国的责任","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/09/%E9%83%AD%E5%AE%87%E5%AE%BD1.png\"><img title=\"郭宇宽\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E9%83%AD%E5%AE%87%E5%AE%BD1.png\" alt=\"\" /></a> “</strong><strong>面对这种偏狭的正义感，知识分子有两种选择：一种是迎合公众的情绪，理不直但气壮地充当意见领袖；另一种是努力去平衡过激的社会情绪，即使面临着自己受伤害的危险。到底作何选择，完全取决于每个人自己心底的召唤。</strong><strong>”</strong> <span></span></p>\n<p> </p>\n<p>我在网上发表了对“卢美美事件”和中非希望工程的看法后，遭到了很多网友的攻击，甚至有一些朋友说，郭宇宽你怎么是非不分，替无良商人和官员说话呢？我还想向他们解释一下，更过分的就直接上来骂人，还有人把我之前替徐永光说话的事儿都翻出来，说你一贯是腐败分子和资本家的走狗，我再为这种指控辩解，就显得很荒唐了。但从我的角度来看，我并没有要特意为谁说话，只是想说一些公道话。我和卢俊卿一毛钱的关系都没有，只不过看这种网络公审的情绪实在太暴虐了。</p>\n<p>人家姓卢的反复解释，我是自己捐1000万是直接进中非希望工程账户的，我向企业家们劝募，也是直接进青基会专项基金，给非洲苦孩子盖学校，一分钱都没进自己口袋，还主动支持了100万办公经费。而网友和一些网上意见领袖光扣高帽子，一口咬定他就是要中饱私囊，震耳欲聋，跟当年广场审判反革命一样，根本不听别人的辩解。有网友，在我和他沟通后，向我道歉，说原来我没看清楚卢俊卿和中非希望工程还有青基会之间的关系，以为卢打着希望工程的牌子，自己捞钱呢，误会了。我都好笑，人家都解释了这么多遍，你们怎么不听呢？这样的网友能承认错误，已经算很不错了。到现在为止，包括那个跳出来起诉卢俊卿的大律师，没人真跟我一条条能把事实道理讲通畅的，有些还是搞法律，搞媒体的呢，讲不通道理，就说你肯定从卢俊卿那里领赏了。</p>\n<p>为什么讲几句公道话，会得罪这么多充满正义感的网友呢？有人还质问我，你的良知到哪里去了？你到底拿了卢俊卿多少钱好处？让我感觉特好笑。其实私下向我表达慰问的朋友很多，还有人说要请我吃饭，我说也不需要，我没受什么损害，我是以忍辱为修行啊。</p>\n<p>笑林广记中有一则笑话叫《痴疑生》，里面讲到一个痴秀才在看史书的时候，情绪很容易激动，摔桌子砸碗的。一天，他看到“秦桧杀岳武穆”这一段，很生气，拍着桌子大骂秦桧。他老婆劝他说：“家里十张桌子，你已经拍碎了八张了，不如把这张留下吃饭吧”。秀才大怒，骂他老婆说：“汝与秦桧通奸耶！？”上来把他老婆痛打一顿。网上有很多像这个秀才一样满腔正义感无处发泄的网友，他们痛恨贪污，痛恨腐败，痛恨官商勾结，但找不到秦桧来发脾气，就会摔桌子砸碗，我就扮演了秀才老婆的角色。</p>\n<p>如今网络事件层出不穷，公众的亢奋情绪也是一波未平一波又起，但这种情绪最后总是发泄到一些莫名其妙的地方。一个局外人，发表了一点自己的看法，也会立刻被划到某个阵营里去。如果你的观点恰巧顺应了网民的情绪，大家就鼓掌而呼，说你正气凛然；如果与网民情绪相悖，大家就骂你立场错误，缺乏正义感。民众这种来势汹汹的正义感，我把这称作“偏狭的正义感”。当然不是那些网友骂我没良知，我就没良知，不过我所追求的是完整的良知，就像亚里士多德说过：“道德是一体的”（Virtue is one thing ），是不可切割的。</p>\n<p>如何理解“偏狭的正义感”呢？我举个例子。1945年，纳粹德国被赶出法国后，抵抗组织游击队重掌政权。一些的民众被德国侵略者压抑多时的爱国情绪，突然爆发了。他们干了件豪迈英勇的事情，将战争时期投靠德国人的法国女人强行剃成光头，扒光衣服，在全身涂满焦油，然后游街示众，这些照片现在还能看到，有一张照片里一个被剃光了头的法国女人，紧紧抱着自己的孩子，大概是和德国人生的，但她没有遗弃这个孩子，这很触动我，边上一群法国民众在羞辱她。我不知道今天的法国人如何看待这段历史，但我觉得那些女人虽然有值得批评的地方，也许她们不够坚强勇敢，道德上不完美，却罪不至此。那照片里，扒光人家衣服，在人家身上涂沥青的法国的男人们，我既能理解他们的心情，他们也许受了很多德国人的气，他们也许有亲人死在德国人手中，现在德国人跑了，只剩下这些投身德国人的法国女人，还不可气么？但又有些替他们感到难过，在战争时期没能力保护自己的土地和女人，却在战后拿同样是受害者的姐妹同胞出气，以表现自己的正义感，这样就体现了法兰西民族尊严么？这些女人又有多大的罪呢？这样的正义感，让我心里很不是滋味儿，我想如果我是一个当年的法国人，我会出来劝阻么？我想以我的性格，我会的，估计我也会给骂成是“法奸”吧？</p>\n<p>类似的正义感在中国同样存在。广州有个“弹弓队”，专在夜深人静的时候上街砸日本车，号称“抵制日货”。你问他们干嘛要这样？他脖子一耿，我爱国！你能说爱国错了么？爱国并没有错，热爱国货也没有错，但用这种伤害同胞的方式，我是很不佩服。中国有很多政府用车和军车都是进口车，日本车，德国车居多，为什么这些“爱国者”们不去砸呢？我都很痛恨政府拿纳税人的钱去买进口车，全世界都少有这么不检点的。人家一个工薪阶层，也许是图省油，买了个日本车，又有什么罪呢？</p>\n<p>一个看到官员坐纳税人的钱买的日本进口车只会羡慕的人，也许他可能是无能为力，那不怪他，但看到普通同胞驾驶日本车却要上去踢一脚，丝毫算不上勇敢。缺乏耻辱感的人民，当有朝一日有发泄的机会，只会有残暴，而不会有真正的勇敢和尊严。</p>\n<p>但这种畸形的正义感是如何产生的呢？我认为内在机制是社会中压抑情绪的积累和转移有很大关系。我们都熟悉这样的情况，一个男人，在工作上受了老板的气，老板给他穿小鞋，扣他奖金，他还得陪着笑脸，回到家里，老婆给他做饭，把饭烧得不合口味，就大发雷霆，打老婆。你问他为什么打老婆，他会说，这婆娘尽惹我生气，把饭烧焦了，就是该打。而实际上他是把工作中积累的怒气发泄到了老婆身上。他老婆是他唯一能主宰的弱势群体，也就成了他情绪的发泄口。</p>\n<p>中国这几十年以来，中国民间的怨气逐年累积，已经形成了一股很强的力量。有一个现象，现在中国大陆的公益基金会都不敢说自己需要提取管理费，否则一帮网民就来怒骂贪污。全世界的公益组织没听说不要管理费的，而在中国，网民居然要求搞公益的不收管理费，没有管理费，专业投身公益事业的人吃什么？这种苛求很可笑。在我看来，这也是中国国情培养的畸形国民心态，纳税人的税费，很大一部分被用于养活庞大的政府，真正被用到人民群众身上的比例相对来说很小。中国的教育经费从未达到GDP的4%，而公款吃喝的比例却遥遥领先于世界。中国纳税人的贡献，大概百分之七八十都用来养公务员了，面对这种情况，公众无能为力。另一方面，大家突然发现，做慈善事业的公募基金居然要提取一定比例的管理费，还有10%。于是大家就把所有的怨气都发泄到这些公益组织的头上，说他们是贪污腐败。民众对于慈善事业的这种苛求，就像是工作上受气但忍气吞声的老公，回家通过打老婆来找回了自己的尊严。</p>\n<p>面对这种偏狭的正义感，知识分子有两种选择：一种是迎合公众的情绪，理不直但气壮地充当意见领袖；另一种是努力去平衡过激的社会情绪，即使面临着自己受伤害的危险。到底作何选择，完全取决于每个人自己心底的召唤。</p>\n<p>一定会有人民群众骂你，说你居然不支持我们的正义诉求，没良知！但我觉得偏狭但是亢奋的正义感，是廉价而且有害的。</p>\n<p>我们看看耶稣基督当年是如何做的。当时，文士和法利赛人将一个被捉奸在床的妇女带到耶稣面前说，这女人犯了通奸罪，按照摩西律法，当被乱石打死——就像现在塔利班搞得石刑，问耶稣，你说应该怎么办？耶稣却弯着腰在地上写字，不理他们。但他们还是不断追问，耶稣就直起身说，你们中间谁是没有罪的，就可以先拿石头打她。说完就接着弯下腰在地上写字。听到这句话，大家一个一个全走了，只剩下耶稣和那个妇人。这时耶稣直起身来对她说，你走吧，从此以后不要再犯罪了。</p>\n<p>我看这段《圣经》让我感动的不止是耶稣的情怀，包括当时的文士和法利赛人，都表现出知识分子式的自省意识，耶稣一点就知道羞愧了，这叫响鼓不用重锤敲。当时那一群人，没人说耶稣缺乏正义感，没人骂耶稣，你为什么护着这个女人？你肯定是这个女人的奸夫吧？要是今天的中国网民，就会有人这么说。</p>\n<p>耶稣在众人走后，跟那个女人说不要再犯罪，说明他不是没有是非观。但他反对大家狂暴地宣泄正义感。耶稣的选择不仅代表了真正的正义感，而且也包含了很高的智慧。同样的事情如果发生在中国，会怎么样呢？我担心会出现截然相反的结果：耶稣说谁没有罪，谁就去扔石头。结果是大家争先恐后地向那女人砸石头。为什么呢？好表明自己道德立场，以示划清界限。</p>\n<p>这是不是很荒唐？但这种荒唐，就在我们身边，这样的事情不是没有发生过，在文革中表现得最为彻底。那个时代，毛主席整天在他全国各地的别墅过着纸醉金迷的生活，看西方电影，读《金瓶梅》，和文工团的女孩跳舞，没人敢说什么。社会上却人们以清教徒式的道德洁癖疯狂地批斗某个所谓“地主”，“走资派”，原因可能只是他被揭发一顿吃了两只鸡，或者在家里雇了个保姆。这种“正义感”的背后是一种焦虑和恐惧情绪，每个人都觉得只有这样才能证明我的清白和正直，才证明自己不是走资派，是毛主席的好战士。那个时代表面上看起来，每个中国人，道德都很亢奋，但在我眼里，那个时代的道德最为堕落。</p>\n<p>我在今天的中国又看到了这种倾向。在“卢美美事件”中，人们在网上痛骂卢俊卿搞的华商大会，有商人也有官员参加，那就是拉关系，搞官商勾结，以表达自己鲜明的道德立场。而这些恨不得汉贼不两立的声讨卢俊卿的人有没有反问过自己？在中国这个体制下，你们从小到大，无论是小孩上学还是老人看病，谁没拉过，或者试图拉过关系？如果耶稣在今天的中国，也会说，你们如果谁没拉过关系，就去对卢俊卿吐口水吧！</p>\n<p>我们不去思考到底是什么体制造成了这样的问题，反而抓紧一个个人不放，卢俊卿害了谁么？他是拆了谁家的房子？还是抢了哪里农民的地？还是欺负了街头卖茶叶蛋的老太太？还是贪污了大家的公款？他想帮非洲孩子盖学校有罪么？要将他打得抬不起头来。这样做就能使整个民族的道德水平有所提升吗？我对此表示怀疑。</p>\n<p>中国有句古语，叫老鼠过街人人喊打，文革中用得最多。这种行为听起来好像说咱们中华民族人民群众很有正义感，但我却觉得很心酸，并为这个民族感到可悲。专制把这个国家的民族性格被扭曲了。人人都喊打是因为过街的是弱小的老鼠啊。若是老虎过街，又有谁敢表达一下态度呢？每个人都明哲保身了。</p>\n<p>中国还有个成语叫嫉恶如仇，听着也是正义感十足，但最可怕的是，如今中国的民众通常表现出来的并不是“嫉恶如仇”，而是“嫉小恶如仇”。越是抓住一个小问题，大家越是暴跳如雷，显出自己道德的高洁，恨不得将人生吞活剥；但面对真正大奸大恶，每个人都异常地沉默，你若是说几句话，人家反倒说你太偏激。</p>\n<p>今年九月十八日，一个媒体的朋友在微博上开了个不得体的玩笑，说今天九一八，女同志都要抗日啊。他是个杂志的执行主编，之后他也觉得不得体，就删掉了。作为一个玩笑，我们要说他确实没有礼貌，也许是那天喝多了，说话没过大脑。但有些“爱国青年”们的反应非常激烈，人肉他，还请愿要求单位开除他。说实在话，在中国这种玩笑谁没听过？谁心里没有过猥琐的念头？毛泽东曾多次说，中国要感谢日本侵略者。与我那个朋友的话相比，他的话岂不是更违反道德，更伤害人民感情？但如今他的头像却光明正大地挂在天安门城楼上。这些所谓的“爱国青年”们，不到天安门广场去抗议——要有像韩国青年的那股热血，就要跑到天安门广场断指了，反而亢奋地因为一句已经道歉了的玩笑话，不依不饶，非要开除一个媒体人，岂非胡搅蛮缠？</p>\n<p>如今，大陆民众亢奋的情绪就像压抑了很久的熔浆在左冲右突，熔浆不能把整个地层掀翻，而寻找地面上微小的缝隙做火山爆发。这就是毛体制所积累的业力，哪怕经历再大的苦痛，中国必须要转型才能够涅槃。</p>\n<p>而这时候又非常危险，要当一个意见领袖是很容易的事，只需火上浇油，表现得比民众更亢奋，不用讲道理，迎合他们热烈的情绪即可，煽动他们的仇恨暴戾来壮大自己，来扫平自己通向权力之路。政治学和大众传播学中有个理论叫“沉默的螺旋（The Spiral of Silence）。这个理论指出：人们在表达自己想法和观点的时候，如果看到自己赞同的观点，并且受到广泛欢迎，就会积极参与进来，这类观点越发大胆地发表和扩散；而发觉某一观点无人或很少有人理会（有时会有群起而攻之的遭遇），即使自己赞同它，也会保持沉默。意见一方的沉默造成另一方意见的增势，如此循环往复，便形成一方的声音越来越强大，另一方越来越沉默下去的螺旋发展过程。因为如果一个人感觉到他的意见是少数的，他比较不会表达出来，因为害怕被多数的一方报复或孤立。理论是基于这样一个假设：大多数个人会力图避免由于单独持有某些态度和信念而产生的孤立。</p>\n<p>沉默的螺旋可以说就是“成魔的螺旋”，历史上，不乏有读书人走上这样的道路，做“螺旋加速器”，利用人民心理的阴暗面来动员人民。毛泽东就是其中最成功的，郭沫若之类做跟班儿混得也不错。但历史经验告诉我们，这样做只会祸害这个国家，并引起社会道德水平的大倒退，是在造孽！对此，一个有良心的知识分子，应该向社会提供平衡的视角，抗拒沉默的螺旋，并努力寻找能够推动社会进步的真正突破口。</p>\n<p>为此，哪怕是受到大家的误解甚至谩骂，都是值得的。假如像我这样挨骂，能缓解一些人的焦虑情绪，能帮助一些人宣泄怒气。让他们有机会在骂累了之后思量一会儿，也许过些日子，回过头来想，觉得郭宇宽说的话，略有几分道理，稍微能让这个社会多一些平和中正，也是在化解业力，我相信即使被误解一时，功必不堂捐，种什么种子，就会怎样收获。</p>\n<p>未来的十年是中国社会转型的关键期，我们读圣贤之书，当知养知识分子千日，用知识分子一时，我们没有种过一颗粮食，没有生产过一匹布，能有今日衣食，都是社会对我们读书人的供养。忍心看吾国吾民在历史的机遇期，再堕入历史的循环？</p>\n<p>读书人正该勇猛精进。</p>\n<p>（郭宇宽：著名媒体人，清华大学博士后。原文链接：<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">http</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">://</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">www</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">.</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">my</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">1510.</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">cn</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">/</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">article</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">.</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">php</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">?</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">id</a><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=64944\">=64944</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/9ryjQNrvcxo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[17535]}