{"id":190265,"link":"https://chinadigitaltimes.net/chinese/2011/10/金融时报-末日博士：中国经济不可能软着陆/","date":"2011-10-20T18:00:49Z","modified":"2011-10-20T18:00:49Z","title":"金融时报 | 末日博士：中国经济不可能软着陆","content":"<div>\n<div>\n<p>世界上两位最知名的经济评论人士从地球的两侧对中国及其增长前景发表了悲观言论。</p>\n<p>在赫尔辛基周一举行的一个研讨会上，态度悲观的经济学家鲁里埃尔•鲁比尼(Nouriel Roubini)形容全球第二大经济体的软着陆堪比“不可能完成的任务”。而在纽约举行的一场会议上，对中国持悲观看法的基金经理吉姆•夏诺斯(Jim Chanos)称，硬着陆已经开始。</p>\n<p>去年，夏诺斯发表了一些看空中国的出名言论，他形容中国的楼市泡沫“比迪拜糟糕1000倍”，还表示中国经济“正站在通向地狱的跑步机上”。当时，多数全球投资者不认同这些观点，视之为哗众取宠。</p>\n<p>但在过去两三个月里，投资者似乎改变了念头。他们对中国的信心笼罩在一股极度悲观的情绪中。</p>\n<p>在外国投资者能够自由买卖中国上市公司股票的香港，恒生中国企业指数(Hang Seng China Enterprise Index)自8月1日以来累计下跌25%，而空头与多头头寸之比达到两年半来的最高位。</p>\n<p>与此同时，离岸交易的中国主权债务信用违约互换(CDS)本月达到208个基点的两年高位，而两个月前只有大约70个基点。</p>\n<p>这种转变似乎并不是基于中国经济基本面因素的任何重大变化。与夏诺斯的断言相反，中国经济很可能正在走向政府引导的软着陆：增长放缓，通胀降温。</p>\n<p>即便出口需求随着欧美再次陷入衰退而剧减，中国目前的减速在很大程度上也仍是政府收紧措施的结果。年度国内生产总值(GDP)增长率从第一季度的9.7%，降至第二季度的9.5%和第三季度的9.1%。</p>\n<p>这意味着，如果有必要的话，北京方面在未来几个月能够通过放宽货币政策和取消住房限购措施来提振经济增长。</p>\n<p>即使在最景气的时期，解读中国经济也是一件费力不讨好的事情。这不仅是因为中国是一个巨大的发展中国家，存在多元化的区域经济，而且哪怕是最微不足道的经济数据也被当作国家机密。</p>\n<p>还因为全球投资者对中国的看法往往会剧烈摇摆，在短短几周内就从极度乐观摇摆到极度悲观，似乎根本不把基本面因素当一回事。</p>\n<p>当然，反过来也是如此。尽管全球投资者现在对中国的短期前景变得过度悲观，但就在不久以前，投资者的共识看法还是，中国永无止境的增长奇迹拯救了世界经济。</p>\n<p>但是，就连中国政府也承认，其由信贷和投资推动的金融危机应对措施，加剧了本来就在困扰国内经济的许多失衡，并且很可能最终造成大量资本配置不当、投资不具成效、国有银行受累于不良贷款。</p>\n<p>在常驻中国、成天分析中国形势的经济学家中，多数受尊敬的人士都倾向于对中国的短期前景感到相当乐观，但对长期而言将发生什么就远没那么有信心了。</p>\n<p>许多人相信，中国通过放宽偏紧的货币政策、也许再实施一套规模较小的以投资为重点的刺激计划，很可能能够再一次提振国内经济，但是，高增长、低通胀的时代即将告终。</p>\n<p>如果你抛开鲁比尼那些耸人听闻的悲观言论，你会发现他的预测与此类似。</p>\n<p>鲁比尼表示，投资过度必然会导致硬着陆，对中国来说，硬着陆很可能会在2013年或2014年到来，但中国领导人将“尽其所能”保持明年增长率高于8%。新一代中共领导人将在明年接班。</p>\n<p>如果他说的对，那么此前对中国的长期前景过于乐观的投资者，现在则对中国的短期前景过于悲观了——因为中国明年可能会迎来又一个投机泡沫。</p>\n<p>译者/和风</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}