{"id":190262,"link":"https://chinadigitaltimes.net/chinese/2011/10/许知远-台湾两则/","date":"2011-10-20T17:30:55Z","modified":"2011-10-20T17:30:55Z","title":"许知远 | 台湾两则","content":"<div>\n<p>“你从来哪里来，国语这么标准？” 唱片店老板是个中年男子，眼睛特别大，态度温和，问话的语气里半好奇、半客套。</p>\n<p>我在找江惠的唱片，特别想听她唱的《望春风》，这情感粘稠的台语歌，为我理解台湾提供了另一个角度。</p>\n<p>夏日午后的基隆港破败、沉闷，我漫无目的地闲荡。我走过海滨情人大道，它的名字令街道更显得暗淡、油腻，商铺大多关了门，而招牌像是经年未经洗刷。在一个半山的国小的操场上，蒋介石黑漆漆的半身像孤独、落寞地矗立着。在海港那一边，是白色、高大的女神像，像是观音、又像是妈祖。</p>\n<p>海港的另一侧更繁华些。我寻找那些老建筑，在一座“鬼屋”前徘徊，还和一个鱼店老板聊天。他说自己的爷爷就是死在门前的水沟里，那是一九四七年的二月二十七日。他说自己在大陆做了十年生意，钱越来越不好赚，又回来卖鱼，大陆人学得真快，他们这些“台干”竞争不过了。他还说，中国的强大真是不可阻挡，搞不好，连美国也比上。</p>\n<div>被过滤广告</div>\n<p>面对这么一个中国，台湾人该怎么办？六十六年前，国民党军队正是在这里登陆。日本战败了，分割了五十年的台湾又回归了中国。台湾人兴高采烈涌到基隆港，他们却发现，来接收他们的中国军队是如此不堪。他们太邋遢了，与其说像军队，不如说更像苦力，他们推挤着下船，甚至连枪都没配，面对整齐排列在两边、向他们敬礼的日本军队，他们迟疑着不敢面对。紧接着，他们被基隆的现代化设施震惊，呆呆地看着百货大楼的上上下下的电梯。这些士兵们不过是农村子弟，抓壮丁当了兵，对外面的世界一无所知。在日本统治下的台湾，反而体验到更多经济成长、社会发展的好处。对于当时的台湾人来说，这真是震惊与失落的一刻。</p>\n<p>如今，大陆人又来了。我到基隆时，台湾也刚刚对大陆开放自由行，大陆游客的新闻充斥在台湾的媒体的每一个角落。他们去夜市、做体检、买房产，花两千四百万买钻石，十人分吃一碗牛肉面，似乎多么微不足道的细节都足以令台湾人感兴趣。</p>\n<p>你可以感受到其中的兴奋与焦虑。大陆不再贫穷，富有得令人生羡，意味着无穷的机会。从凤梨酥到民宿，从高铁到房地产，似乎都在期盼着自由行的大陆游客。但同时，台湾人的目光里又流露着深深的不屑，大陆人富有却仍野蛮，带着暴发户的粗鄙，他们猎奇式地观看陆游客的一举一动，似乎惟有如此，才能减缓他们对于一个更强大中国的焦虑。</p>\n<p>让我们回到唱片店吧。</p>\n<p>“你猜呢？”我反问老板。</p>\n<p>“从新加坡来吧？”，他半肯定的说。</p>\n<p>这是个出人意料的答案。我原以为，他可以轻易地猜出我来自北京。只是误会，还是它蕴涵着别的东西。这是一种变相的恭维吗？他在强调，我更有礼貌，举止更得体，不像吵闹的、集体行动的大陆游客吗？这真是荒诞的一刻，曾经是中华帝国边缘的香港、台湾、新加坡，倒结成了某种同盟。它们或许越来越依赖与焦虑于中国的崛起，却通过认定自己更 “文明”，来获得某种优越感与认同感。而此刻的中国人，也的确给予他们这种优越感，中国富强了，但它内在的困境——文化、教育上彻底破产——都表现在出外的游客身上。</p>\n<div>\n<p>但“文明”与“野蛮”的分界从来并不分明，它也常常迅速转变。当台湾人猎奇式地打量大陆游客时，是否忘记了，三十年前，他们也曾吵吵闹闹地奔向巴黎、伦敦，而更往前二十年，普遍被认定高度教养的日本人，不也享有“日本游客”的可怜信誉吗？猎奇式地观察别人，经常会陷入褊狭的世界观，放弃了理解他人的能力，从而也丢失了理解自己的能力。</p>\n<p>离开唱片行，我们钻进了夏朵咖啡馆，它突兀地出现在连片的衣服摊位中间。咖啡馆墙壁上的油画是打着领结的男人与晚礼服的女人，它要重现十九世纪的欧洲生活。在咖啡店里，你闻得到那股味道，必定在某个时刻（或许是二十年前），全城的时髦、试图标榜个性的年轻人都在这里消磨时光，他们要躲避日常的无聊，想要生活在别处，生活在世界的中心，而巴黎、罗马是他们渴望的“文明中心”，他们这些台湾青年人，生活在“文明的边缘”。</p>\n<p>也在这咖啡店里，我向同行的台湾青年读起北岛、食指的诗歌，它们都写于六、七十年代，中国最为黑暗、压抑、野蛮的时刻。出乎意料的是，他们被这些年长得多、经历也截然不同的大陆诗人深深打动了。北岛、食指对于自由、希望、独立、爱情的渴望，不也正是他们的渴望吗？</p>\n<p>二</p>\n<div>被过滤广告</div>\n<p>前往屏东的路上，我断断续续地读《原乡人》，作家钟理和的传记。一本薄薄的小书，封面是一张忧郁面孔的素描，出版于民国六十九年，印刷与装帧都带着那个时代的朴素与抒情。</p>\n<p>书是从台北小巷的一家旧书店买来的。书店里满是泛黄的纸页与霉味，老板娘却性感妩媚，嘴角挂着撩人的笑容，像是从费里尼童年记忆中的意大利小镇里走到泰顺街。</p>\n<p>钟理和出生在日本占领期的台湾，一心要成为一名中国作家。他是个富裕家族的少爷，爱上的却是风俗禁止结婚的同姓恋人。他带着她逃离台湾，来到北风与白雪的东北，移居到故都北平。他做司机、开煤炭店，学习做一个父亲，最重要的是，他要掌握那些汉字，把它们排列在一起，表达出一个“白薯人”的感受，他苦闷、感到被遗弃，却总是不知如何表达。曾经，中国是他的“原乡”，代表着自由与归属，在这里，没人用异样的眼光打量他的婚姻，他不用再受日本人的屈辱。但一切并非如此。</p>\n<p>“白薯站在地球的一边！见证历史像游牧民族，在辽阔的大草原上彷徨着。祖国——但一阵西伯利亚风吹来，什么都不见了，都没有了。”他在《白薯的悲哀》中写道。那是抗战胜利之时，狂喜迷漫在整个中国。他却发现，住在北平的台湾人是这喜悦的局外人。五十年前，形状像白薯的台湾被割让给日本。日本人的侵略，激励着很多台湾人，正是这种反抗让祖国变得如此美好，它像是另一个乌托邦。如今，祖国的怀抱，却让他感到幻灭。在北平人眼中，台湾就如朝鲜，有着鲜明的日本色彩，或许它们不激起直接的仇恨，却也是轻蔑、排斥的对象。“然而我们能够说什么呢？祖国——它是那么伟大的。它不但包括一切善，并且它也包括一切恶。”他这样感慨。</p>\n<p>他又回到了故乡。在山脚下，他饱受贫困、病痛与失败的折磨，继续写作，死在了书桌前。在某种意义上，他仍是个局外人。在山间与乡村，没人分享他的文学理想、倾听他的苦闷，而在战后的台湾，随着大批大陆流亡文化人的涌来，他这样的台籍作家仍是局外人，他们的中文怎能与这些真正的“原乡人”相比。他能仰仗的唯有坚持，血液与泪水成为了墨水，生命本身则成了燃料。</p>\n<p>我没读到他的代表作《笠山农场》，倘若不是这本偶然的小书，恐怕都不知道他的存在。我熟悉的台湾文学是五四传统的延续，是蛰居在岛屿上的大陆人对于故土的乡愁。而至于钟理和，还有比他更富才华的赖和、吴浊流等人，却像是掉进了时代缝隙的一代人。他们的奋斗是那么的孤立无援，被吞噬进更宏大（或许也更空洞）的历史叙述中。这种挣扎不仅是政治上的——他们夹在日本人与国民党之间，更是思想、审美与日常生活的，他们该怎样艰难地在日语、汉语、台语间转化。他们曾那么渴望说出一句标准的“北京话”，但“北京话”旋及又变成了外来压迫的新象征。</p>\n<p>屏东的一个小村里，我听了一场原住民的演唱会。这是十多年来台湾的新潮流，每个群体都在宣称自己的独特性。威权政治结束后，所有被压抑的情感都爆发出来。“中国认同”也被视作国民党统治的象征，理应被抛弃。新的“台湾认同”正迅速的形成，对于新一代人来说，“原乡”再不是中国大陆，而是自己的土地、自己的传统，是这排湾族、泰雅族，是几百年来“过唐山”的闽南人、客家人共同造就的土地与传统。</p>\n<p>钟理和的身后命运则有了戏剧性的转变。距离他逝世超过五十年，他变成了台湾独立精神的某种象征。后来者略去了他对于中国的乡愁，而把他竖立为本乡本土的热爱者。</p>\n<p>我去了他的家乡美浓，除去尝尝久负盛名的板条，我更想看看以他命名的文学博物馆。但这一天，博物馆闭馆，在一家餐厅里，我听到钟铁民刚刚去世的消息。七十岁的铁民，正是出生在冰天雪地的东北，是钟理和投奔“原乡”后的第一个重要收获。逝世前，钟铁民像他的父亲一样，在中学教书，业余写作，也饱受疾病困扰。但他们的方向又不同，父亲曾吃力地教授台湾学生北京话，儿子致力于恢复客家文化。</p>\n<div>被过滤广告</div>\n<p>（注：本文仅代表作者本人观点。）</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,18186,12126,9392]}