{"id":190248,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-中国观察-陈光诚事件是中国人权的一面镜子/","date":"2011-10-20T15:30:40Z","modified":"2011-10-20T15:30:40Z","title":"法广 | 中国观察: 陈光诚事件是中国人权的一面镜子","content":"<div>\n<p>北京《环球时报》署名单仁平的评论称：“山东临沂盲人陈光诚的情况在社会上受到大量议论，传言很多。有关陈当前是否受到‘软禁’，以及对他的监视居住是否合法，议论的角度和出发点尤其多。”　“外界怀疑陈光诚事件的处理过程达不到严格的法律及人权标准，这种怀疑不能说毫无基础。中国的计划生育是在广大农村居民有一定抵触情绪的环境下推进的，它取得了举世瞩目的成果，但它的基层展开过程显然伴随了一些违背当事人意愿的强制性措施。”“西方媒体和人权组织对陈光诚事件的大量介入，是将国际人权观念一下子深入到陈光诚所处的中国农村环境中。”“现在陈光诚事件被夸大成了‘中国人权的一面镜子’”。“陈光诚的思想意识跳出了基层农村环境，对每一个自己认为违法的现象采取不妥协态度，他与周围环境产生一定冲突是必然的。这会带来一定的个人人生曲折” ，“当陈光诚和支持他的人不顾一切追求那个‘理想状态’时，对当地社会秩序形成法律法规无法接受的干扰，也是有可能的。” “最重要的或许是，将陈光诚事件去意识形态化，让它从媒体和人权组织的高度关注下走出来，对它的解决会轻松、自然得多”。</p>\n<p>上海《东方早报》署名牛克的评论称： “之前国内媒体并没有对陈的现状做过报道，环球时报该文是关于此事件的唯一声音。这种‘环球时报独唱’已经不是第一次了。近年来，国内发生的好些事，往往其它媒体没有任何报道，只有环球时报一家每每以评论文章的形式提到该事，文章里判断多于陈述，定性多于说理，居高临下多于平易近人。”“文章写得云里雾里。”“比如文中所谓陈的‘人生曲折’，是说他遭依法惩处，还是公权机关的‘法外施刑’，践踏其正当权利？若真有所谓‘软禁’，法律依据何在？”“中国法律里从来没有‘软禁’两字，‘监视居住’也应由警方而不是其它公职人员严格依刑事诉讼法执行。此外，环球时报该文一方面间接承认，当地处理陈光诚达不到‘严格的法律及人权标准’，一方面却又认定陈已经造成‘法律法规无法接受的干扰’。难道一套法律体系有两种适用标准？此说置国家法律的严肃性于何地？”</p>\n<p>广东“凯迪社区”署名南云楼的评论称：“陈光诚协助并鼓励村民维权何错之有？陈光诚获得世人关注与国际荣誉何错之有？陈光诚表达他的所见所闻、所思所想何错之有？在法律的框架下维权，本是一个负责任的政府应当鼓励的行为；而在经济文化已经进入全球化的今天，一个公民获得国际声誉是再无法阻挡的事情——如果说伴随着有损政府声誉的现象存在，也是应该由政府方面主动认错纠正，而不是再用政治迫害手段让一个公民噤声。”“在互联网时代来临的今天，在经济全球化的浪潮下，公民的维权意识和主人翁意识必然越来越强，公民表达也在信息技术提供的便利下成为不可遏制的客观现象，官方和民间与国际的越来越广泛的交流也是不可阻挡的趋势。一个政府，只有尽心维护法律的神圣地位，正确对待意见表达者，允许各利益相关方在法律的框架内以文明的方式进行交流与对话，才有可能真正做到稳妥地缓解社会矛盾，顺利完成社会转型。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[10126,9050,15095]}