{"id":190235,"link":"https://chinadigitaltimes.net/chinese/2011/10/石述思-留守女童与奶奶尸体独处7天的追问/","date":"2011-10-20T14:30:52Z","modified":"2011-10-20T14:30:52Z","title":"石述思 | 留守女童与奶奶尸体独处7天的追问","content":"<div>\n<div>\n<div><span>    </span></p>\n<p align=\"left\">   这是一个令人心碎的事件。</p>\n<p> <span> 这是一个令人心碎的事件。  事件的主角是湖南省娄底市双峰县一个乡村女童。   她刚刚1岁零8个月，却已经历严酷的生死考验。   媒体披露，9月27日，当其父母从打工地赶回，跃入眼帘的是骇人一幕：女儿一动不动仰天躺在奶奶的臂弯里，身上爬满了蛆虫，奶奶趴在卫生间门口，身上湿漉漉的，尸体已开始腐烂。   本来，45岁的奶奶王立春身体一向不错，9月20日10时许，还让孙女小梦给数百公里外的父亲通电话——“来，叫爸爸。”这成为小梦父亲王双全听到的来自母亲的最后声音。   王立春的猝死成为小梦的噩梦。在以后的七天里，她必须独自活下去。出于求生的本能，她挣扎过，曾摔伤小腿，也曾到处找食物吃，但最终只能静静地回到熟悉的已经冰冷的奶奶的臂弯，直至生命垂危。   7天后，从远方赶回的父母将小梦从生死线上拉了回来，并火速送往长沙湘雅二医院儿科抢救,目前尚未脱离危险。   也许，有人会责备她狠心的父母来得太迟，但对于这个贫苦的农民而言，仅靠种地收入显然难以维系整个家庭的生计，何况他们需要为自己心爱的女儿未来能接受更好的教育、拥有更好的生活攒钱。奶奶便成为守护小梦最后的屏障。   虽然事发突然，但很多疑惑却不容回避。比如在一个鸡犬相闻的村庄，一家有人猝死，且有留守儿童需要帮助，竟然长达七天无人知晓，非要等到远在长沙的父母靠心灵感应觉察到异常匆匆赶回救援？邻里关系何以淡漠冰冷至此？村委会何以始终缺位？  伴随着快速的工业化、</span></p>\n<p align=\"left\">   事件的主角是湖南省娄底市双峰县一个乡村女童。</p>\n<p align=\"left\">     她刚刚1岁零8个月，却已经历严酷的生死考验。</p>\n<p align=\"left\">     媒体披露，9月27日，当其父母从打工地赶回，跃入眼帘的是骇人一幕：女儿一动不动仰天躺在奶奶的臂弯里，身上爬满了蛆虫，奶奶趴在卫生间门口，身上湿漉漉的，尸体已开始腐烂。</p>\n<p> <span></span></p>\n<p align=\"left\">     本来，45岁的奶奶王立春身体一向不错，9月20日10时许，还让孙女小梦给数百公里外的父亲通电话——“来，叫爸爸。”这成为小梦父亲王双全听到的来自母亲的最后声音。</p>\n<p align=\"left\">     王立春的猝死成为小梦的噩梦。在以后的七天里，她必须独自活下去。出于求生的本能，她挣扎过，曾摔伤小腿，也曾到处找食物吃，但最终只能静静地回到熟悉的已经冰冷的奶奶的臂弯，直至生命垂危。</p>\n<p align=\"left\">     7天后，从远方赶回的父母将小梦从生死线上拉了回来，并火速送往长沙湘雅二医院儿科抢救,目前尚未脱离危险。</p>\n<p> <span>政策，全社会有必要向他们投注更多关切的目光。   专家建议，各级政府要把农村寄宿制学校建设专项经费列入总体财政预算之中，并整合义务教育各种项目建设资金，将农村义务教育薄弱学校改造工程等项目资金集中“捆绑”使用，发挥有限资金的最大使用效益；再比如完善寄宿制学校学习生活条件，配备心理情感老师，更多地关注寄宿学生的生活、安全、行为及心理活动，弥补留守儿童的亲情缺失、教育缺位、行为失范与安全隐患，确保留守儿童身心健康地快乐成长。   国务院最近发布《中国儿童发展纲要(2011—2020年)》强调：创造公平社会环境，确保儿童不因户籍、地域、性别、民族、信仰、受教育状况、身体状况和家庭财产状况受到任何歧视，所有儿童享有平等的权利与机会。   实现这个目标，不仅是小梦们的福音，更事关全社会的正义和尊严。  </span></p>\n<p align=\"left\">     也许，有人会责备她狠心的父母来得太迟，但对于这个贫苦的农民而言，仅靠种地收入显然难以维系整个家庭的生计，何况他们需要为自己心爱的女儿未来能接受更好的教育、拥有更好的生活攒钱。奶奶便成为守护小梦最后的屏障。</p>\n<p align=\"left\">     虽然事发突然，但很多疑惑却不容回避。比如在一个鸡犬相闻的村庄，一家有人猝死，且有留守儿童需要帮助，竟然长达七天无人知晓，非要等到远在长沙的父母靠心灵感应觉察到异常匆匆赶回救援？邻里关系何以淡漠冰冷至此？村委会何以始终缺位？</p>\n<p align=\"left\">   伴随着快速的工业化、城市化进程，中国乡村社会正在经历前所未有的巨变，太多的青壮年村民为了追求更好的生活到城市寻梦，而他们的子女多数选择了长期的留守。</p>\n<p> <span></span></p>\n<p align=\"left\">     官方数据显示，这样的孩子有5600万。</p>\n<p align=\"left\">   帮扶留守儿童的重担首先落在了隔代的老人身上。</p>\n<p align=\"left\">   由于老人年事已高，精力体力有限，留守儿童心理问题、道德问题、亲情缺失等问题相当突出，加上营养问题、学习问题、安全问题频发，极端的会蜕变成失学儿童甚至失足少年。有专家指出，不及时应对，他们将成为110关照的后备军。</p>\n<p> <span></span></p>\n<p align=\"left\">     本来还有一个主体力量——学校。但现在乡村学校被撤并严重，加上在应试教育的主导下，多数师资匮乏、经费拮据的学校根本无暇顾及留守儿童的身心健康。</p>\n<p align=\"left\">     最后的防线是政府。鉴于目前缺乏全国性的政策法规，相关应对措施滞后，社会组织欠缺，加上不少乡村基层政权要么名存实亡，要么片面地以发展经济为中心，形成严重的社会管理缺位，对留守儿童一般采取放任自流的态度。</p>\n<p align=\"left\">   虽然一些地方探索了基层干部与留守儿童结对帮扶，动用社会志愿者积极参与的举措，但不是流于形式，就是很难形成长效机制。</p>\n<p> <span> 这是一个令人心碎的事件。  事件的主角是湖南省娄底市双峰县一个乡村女童。   她刚刚1岁零8个月，却已经历严酷的生死考验。   媒体披露，9月27日，当其父母从打工地赶回，跃入眼帘的是骇人一幕：女儿一动不动仰天躺在奶奶的臂弯里，身上爬满了蛆虫，奶奶趴在卫生间门口，身上湿漉漉的，尸体已开始腐烂。   本来，45岁的奶奶王立春身体一向不错，9月20日10时许，还让孙女小梦给数百公里外的父亲通电话——“来，叫爸爸。”这成为小梦父亲王双全听到的来自母亲的最后声音。   王立春的猝死成为小梦的噩梦。在以后的七天里，她必须独自活下去。出于求生的本能，她挣扎过，曾摔伤小腿，也曾到处找食物吃，但最终只能静静地回到熟悉的已经冰冷的奶奶的臂弯，直至生命垂危。   7天后，从远方赶回的父母将小梦从生死线上拉了回来，并火速送往长沙湘雅二医院儿科抢救,目前尚未脱离危险。   也许，有人会责备她狠心的父母来得太迟，但对于这个贫苦的农民而言，仅靠种地收入显然难以维系整个家庭的生计，何况他们需要为自己心爱的女儿未来能接受更好的教育、拥有更好的生活攒钱。奶奶便成为守护小梦最后的屏障。   虽然事发突然，但很多疑惑却不容回避。比如在一个鸡犬相闻的村庄，一家有人猝死，且有留守儿童需要帮助，竟然长达七天无人知晓，非要等到远在长沙的父母靠心灵感应觉察到异常匆匆赶回救援？邻里关系何以淡漠冰冷至此？村委会何以始终缺位？  伴随着快速的工业化、</span></p>\n<p align=\"left\">     小梦的父亲痛定思痛：孩子好了后，一定要将孩子带在身边。但进城后的小梦能在父母无比繁忙的状态下得到足够的关爱吗？面对高高的户籍壁垒，又如何从稀缺的社会公共服务中分享到本该属于自己的一份？</p>\n<p align=\"left\">   为了大难不死的留守儿童小梦能够早日摆脱噩梦，更为了她5600万兄弟姐妹能拥有平安幸福的童年，政府有必要制定更完善的公共政策，全社会有必要向他们投注更多关切的目光。</p>\n<p align=\"left\">     专家建议，各级政府要把农村寄宿制学校建设专项经费列入总体财政预算之中，并整合义务教育各种项目建设资金，将农村义务教育薄弱学校改造工程等项目资金集中“捆绑”使用，发挥有限资金的最大使用效益；再比如完善寄宿制学校学习生活条件，配备心理情感老师，更多地关注寄宿学生的生活、安全、行为及心理活动，弥补留守儿童的亲情缺失、教育缺位、行为失范与安全隐患，确保留守儿童身心健康地快乐成长。</p>\n<p> <span></span></p>\n<p align=\"left\">     国务院最近发布《中国儿童发展纲要(2011—2020年)》强调：创造公平社会环境，确保儿童不因户籍、地域、性别、民族、信仰、受教育状况、身体状况和家庭财产状况受到任何歧视，所有儿童享有平等的权利与机会。</p>\n<p align=\"left\">       实现这个目标，不仅是小梦们的福音，更事关全社会的正义和尊严。</p>\n<p align=\"left\"> </p>\n<p> <span>城市化进程，中国乡村社会正在经历前所未有的巨变，太多的青壮年村民为了追求更好的生活到城市寻梦，而他们的子女多数选择了长期的留守。   官方数据显示，这样的孩子有5600万。  帮扶留守儿童的重担首先落在了隔代的老人身上。  由于老人年事已高，精力体力有限，留守儿童心理问题、道德问题、亲情缺失等问题相当突出，加上营养问题、学习问题、安全问题频发，极端的会蜕变成失学儿童甚至失足少年。有专家指出，不及时应对，他们将成为110关照的后备军。   本来还有一个主体力量——学校。但现在乡村学校被撤并严重，加上在应试教育的主导下，多数师资匮乏、经费拮据的学校根本无暇顾及留守儿童的身心健康。   最后的防线是政府。鉴于目前缺乏全国性的政策法规，相关应对措施滞后，社会组织欠缺，加上不少乡村基层政权要么名存实亡，要么片面地以发展经济为中心，形成严重的社会管理缺位，对留守儿童一般采取放任自流的态度。  虽然一些地方探索了基层干部与留守儿童结对帮扶，动用社会志愿者积极参与的举措，但不是流于形式，就是很难形成长效机制。   小梦的父亲痛定思痛：孩子好了后，一定要将孩子带在身边。但进城后的小梦能在父母无比繁忙的状态下得到足够的关爱吗？面对高高的户籍壁垒，又如何从稀缺的社会公共服务中分享到本该属于自己的一份？  为了大难不死的留守儿童小梦能够早日摆脱噩梦，更为了她5600万兄弟姐妹能拥有平安幸福的童年，政府有必要制定更完善的公共</span></p>\n<p align=\"left\"> </p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}