{"id":190241,"link":"https://chinadigitaltimes.net/chinese/2011/10/云之-华新民：土地私有产权从来就没有消失过/","date":"2011-10-20T15:00:50Z","modified":"2011-10-20T15:00:50Z","title":"云之 | 华新民：土地私有产权从来就没有消失过","content":"<p><p><strong>读罢不由得叹口气，世界上有这么荒唐的语言吗？不得不说，华女士其心可鉴，但在所谓对抽象行政行为不得提起行政诉讼也不做违宪审查的国度，您将“收归国有”解释为“行政管辖”就表示土地仍然私有？</strong></p>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://news.qq.com/a/20110701/000579.htm\">http://news.qq.com/a/20110701/000579.htm</a></p>\n<p>\n[<strong>导读</strong>]华新民：城市祖宅的土地所有权仍然是土地所有权，即财产权意义上的土地所有权；1982年宪法中的“城市土地属于国家所有”是行政管辖意义上的；……</p>\n<p> </p>\n<div>\n<p>\n编者注：《共和国辞典》第36期《土地证》发布之后，华新民老师对文章多处史实提出了异议和修改意见。华老师百忙之中撰成此文，令编辑非常感动，特全文刊发于此。</p>\n<p><strong>城市私宅土地从未消失，始终“我有”</strong></p>\n<p><strong>——我对《<a rel=\"nofollow\" href=\"http://www.qq.com/\">腾讯网</a>》历史频道《共和国辞典》第36期<a rel=\"nofollow\" href=\"http://history.news.qq.com/zt2011/ghgcd036/index.htm\">“土地私有产权消失过程”</a>一文的几点看法</strong></p>\n<p>\n早在六年多前,我就开始通过写文章告知国人：城市私人土地根本没有在新政权成立以后变成“国有”（“从源头上守护公民土地财产权”《南方周末》2004年9月2日）。之后我又有其它相关论述并有著书：《为了不能失去的故乡》，都在更正这个“常识”。但我的声音太弱，没多少人听见。今天有比我影响力大得多的腾讯网历史频道出面澄清这个事实，这是大好事。然而，该文章虽然是把这一个巨大的误会纠正了，把城市土地“国有”的日期从人们普遍以为的1949年或1956年还原到正确的1982年，但对于这个“国有”的整个过程的描述和对“国有”两字含义的认识，以及所做的私人土地产权已经消亡的结论，我却是完全不能认同的。</p>\n<p>\n由于农村土地被冠以“集体所有”，而不是“国家所有”，本文暂不涉及。本文先只说被“国有”了的城市土地。</p>\n<p>\n腾讯网的文章，对于1956年以前的情况，所介绍的是对的，但对于之后的就不对了。我这里首先是指1967年11月4日由国家房产管理局、财政部税务总局做出的那份《答复关于城镇土地国有化请示提纲的记录》。不错，表面上看，这是第一次由一个政府部门提到“城镇土地国有化”，然而不要忘记时代背景：这份《记录》是在红卫兵1966年血洗城市私宅并贴出告示勒令“土地收为国有”之后做出的，是在红卫兵逼迫上千万城市私宅业主把手中的《房地产所有证》交到各地房管局以后做出的，是垫在数不清的血肉模糊的尸体上写出来的。同时，文革中的政府部门是被造反派篡了权的，是无法无天的，其时所发布的大部分文件是与文革之前的中华人民共和国政府没有关联的，也是被文革之后的中华人民共和国政府认定无效的，所以根本不能把这份《记录》纳入“国有化”的历史进程之中。</p>\n<p>\n再进一步说，由于这份《记录》中记载的土地“全部收归国有”的意图是篡权者们以自己的意志编造出来的，是在对其所提及的1956年的一份中共中央文件横添了新内容的情况下做出来的，所以更不能被认定为“国有化”进程中的一段。腾讯网文章中说；“1956年中央批转的《关于目前城市私有房产基本情况及进行社会主义改造的意见》中，已经有“一切私人占有的城市空地，街基等地产，经过适当的办法，一律收归国有”的条款。《纪录》则将“城市空地，街基等地产”解释为“其中街基等地产应包括在城镇上建有房屋的私有宅基地”；并强调“无论什么空地（包括旗地），无论什么人的土地（包括剥削者、劳动人民）都要收归国有”。城镇私有宅基地，终于开始了其被国有化的历史进程。”这段论述中的“已经”与“则将……解释为”显然把一个篡了权的政府部门的意图与十年前正常行使权力的权力机构的意图混在一起了,更把一个凭空编造的“解释”视为一个正式的国家政策了。1956年《意见》中的“国有”意图明明只局限于“一切私人占有的城市空地、街基等地产”，哪里有什么“在城镇上建有房屋的私有宅基地”呢？而这种明显的篡改和添加又怎么能被引伸为“终于开始了其被国有化的历史进程”呢？</p>\n<p>\n事实上，在文革刚结束的那几年里，政府根本没有认同红卫兵杀气腾腾的“宣言”和这份没有任何效力的《记录》，其当时明确表示：“十年浩劫中收缴的私人房产，根据宪法规定，应一律确认原房主的所有权，把房主归还给房主”（注1），同时国家建设总局（即今天的建设部）也在1982年3月27日出台的《关于城市（镇）房地产产权、产籍管理暂行规定》（（1982）城发房字77号）里做出规定：“凡在城镇范围内的房地产，不论属于国家集体或个人所有，均需到当地房管机关办理产权登记，领取房地产所有证”“房地产所有证是房地产所有权的凭证，具有法律效力。”这里说的不是当时根本不存在的“房屋所有权证”，而是1949年以来一直都在签发（于文革期间中断）的“房地产所有证”。</p>\n<p>至于到了1982年12月4日的第五届全国人大第五次会议上，为什么突然通过在此间出台的八二宪法第十条宣布“城市土地属于国家所有”，这还是一个待揭示的迷，但我认为它与意识形态并没有必然的联系，应该属于利益动机，而且其中还是香港房地产开发商起了重要推动作用，这在霍英东的著作“我的参与”中有具体的描述。根据此书内容，霍英东是在1981年以前向内地政府做出的相关土地的若干建议，而当时他对内地城市土地的私有性质应该是很清楚的。</p>\n<p>\n腾讯网的文章，针对这土地“国有”的过程与“终结”，还专门引用了周诚先生在1989年所著的《土地经济学》的一段文字，但是其内容是与事实有严重出入的。第一是作者把城市私有土地在1982年的范围缩小为“个人所有的城市土地，主要是个人自住房屋及当时在社会主义改造起点以下的个人出租房屋的宅基地”，即他据此所说的“残存”的一点私地，让人感觉把它们宣布为“国有”似乎是一个顺理成章的事情，或是走到了一个私地不断被“国有化”的过程的终点。但事实是，五十年代初期统计过的城市私有土地，除了于1956年被政府赎买的私人企业所占有的那一部分以外，属于住宅的依然还是以私地为主。1958年的“私房改造”“改造”（也称被国家“经租”）的是部分出租房屋的管理权，是交给房管部门进行管理，与产权无关，也与土地无关。另外这私有土地里还要算上“代管产”，即1949年出走的那些业主的房地产，这些房地产中除了极小部分被法院判决没收了以外，其它至今还是属于私人的。</p>\n<p>所以，“残存”的说法是错误的。近年，政府清退了部分经租产和代管产（已经拆除的做了赔偿），就是因为产权从未变更，在法律上还是私人的。至于大部分相关业主至今还没能收回自家的经租产和代管产，只能说明地方政府无视宪法，完全不尊重私人财产，在清退房产时“看人下菜碟”，不表示这些财产不属于私人。</p>\n<p>\n周诚先生文字中第二个与事实有出入的地方，体现在其对为什么1982年宪法第十条没有引起社会波动而做的解释。他解释为：“原因是涉及的土地面积较小，而且长期以来就对私人土地所有权就作了严格限制，只准使用，不得买卖、出租或以其他形式进行转让。”但事实上，一直到红卫兵血洗全国老城区私宅的1966年的“红8月”，城市私宅的房屋和土地一直都可以买卖和继承，全国房管部门有无数个产权档案能证实这一点。周诚先生只需给某房管局挂个电话，或者深入老城区走访一下私房主，就能立刻得到答案，但我相信他根本没有做这种求证。对于“面积小”，我在上面已经予以反驳。</p>\n<p>对于八二宪法第十条在当时没有引起社会波动的原因，我则认为是因为私房业主刚刚经历过文革的迫害，房屋还都正在面临清退，心灵上印的都是恐惧，根本没注意到此条款的出台，更没注意到其可能会威胁到自己的财产。再者，也是出于私宅业主对于常识的认知，认为房和地是不可能分离的，如果不是日后遭遇的拆迁逼迫他们去考虑土地问题，他们也不会去追问这个从来就不是问题的问题。</p>\n<p>\n周诚先生的第三个与事实有出入的地方，在于他以为八二宪法“无偿”地把城市私宅业主的土地财产权收走了（这也是今天法学界部分人的错误认识）。但这不是他本人的责任，因为他出书的年份是在1989年，是之后才出台的1990年国土13号文（为国家土地局和最高人民法院之间的去函和复函，下面简称13号文（注2））和1995年的“确定土地所有权和使用权的若干规定”（注3），通过这两个法规确认了1982年以后城市私宅业主的土地财产权的存续，虽然是以无限期的且直接来自私人所有权的“自然享有土地使用权”的身份出现的。况且这个身份还是对仍然存在的私人土地所有权的掩饰，因为13号文是以虚构的一个故事来解释此身份的出处的：“例如上海市人民政府曾于1984年发布公告，对原属公民所有的土地，经过申报办理土地收归国有的手续，确认其使用权。”（注2），因为事实上没有一个上海私宅业主见过这份公告，更没有谁申报办理过土地收归国有的手续。不过从另一个角度讲，作为当时国土局给陷于困惑的最高人民法院的一个答复，13号文里这个虚构的故事本身便表明了土地财产权变更所必须有的程序是无法回避的。当然，既然是虚构的，所以土地所有权至今仍然是在私宅业主手里，尽管后来某些地方政府要求不明就里的私宅业主填写了“土地使用权申请表”，但由于之前没有“申报办理土地收归国有的手续”，这些申请也显然是无效的。</p>\n<p>\n再往下说，其实这个没有发生过的“申报办理土地收归国有”的手续在当时也是不可能实施的——如何收归？是买还是没收？如果是买的话，政府当时并没有预备这笔钱，如果是没收财产的话，我们也没见到应该由法院出示的没收私人财产的判决，假设所涉及的上千万城市老私宅业主都犯了罪过高至没收个人财产的滔天大罪的话。</p>\n<p>\n所以，说到最后，腾讯网文章的大标题“土地私有产权消失过程”是错误的，因为土地私有产权并没有消失，其小标题“1982年宪法一夜之间完成城市土地的‘国有化’”也是错误的，因为这个“国有化”并没有实现。</p>\n<p>另外，城市土地“国有化”没有实现，不单是因为私人土地产权的转移没有发生过，也因为这个概念本身就是说不通的。在宪法里,对“国家所有”的定义就是全民所有,而针对实物土地,显然全民不可能拥有包含在私人住宅里的那一块,显然全民不可能拥有每一个公民个人花钱购置的财产,因此这个“全民所有”只可能是虚的。事实上，1982年宪法第十条宣布的这个“城市土地属于国家所有”根本不可能是财产权意义上的所有权，而只能是行政管辖意义上的“属于……所有”。事实上，尽管最初有过利益动机，但是1988年宪法修正案在“修正”八二宪法第十条的时候，也不得不挑明这一点——那个“国家所有”的土地是被禁止买卖的，既不具备财产的性质，而自“国家所有”分离出来的“土地使用权”才是被许可流转的。于是，具备了财产性质的“土地使用权”才恰恰是财产权意义上的所有权，而这也是符合基本常识的——房屋所有权和土地所有权不可分离。其后，又出台了一系列显示房地财产权利一致的法律（注4），但由于在实际操作中行政机关是根据不同的对象和场合来决定是否遵守这些法律，因此给人们造成了中国土地制度房地分离的印象。</p>\n<p>最后，我在此简单总结一下这个超级“绕口令”：</p>\n<p>\n<strong>城市祖宅的土地所有权仍然是土地所有权，即财产权意义上的土地所有权；</strong></p>\n<p>\n<strong>1982年宪法中的“城市土地属于国家所有”是行政管辖意义上的；</strong></p>\n<p>\n<strong>九十年代以后城市新业主拥有的房产也同样含有土地财产权，目前被称为可以“自动续期”的“土地使用权”。但实际上是土地所有权，是财产权意义上的土地所有权。（这些新业主一般被成为“土地使用权人”，或在国土资源部公布的某些文件中被称为“土地产权人”）。</strong></p>\n<p>华新民</p>\n<p>2011年6月29日 于北京</p>\n<p>——————————————————</p>\n<p>\n注1：京发（1980）40号“关于处理机关部队挤占私房进一步落实私房政策的通知”。</p>\n<p>注2：1990年4月23日国家土地管理局<br />\n国土（法规）字〔1990〕第13号公布）</p>\n<p>最高人民法院民事审判庭：</p>\n<p>你庭（90）民他字第10号函收悉。经研究，提出以下意见，供参考：</p>\n<p>\n一、我国1982年宪法规定城市土地归国家所有后，公民对原属自己所有的城市土地应该自然享有使用权。例如上海市人民政府曾于1984年发布公告，对原属公民所有的土地，经过申报办理土地收归国有的手续，确认其使用权。</p>\n<p>\n二、在城市土地收归国家所有后，国家向原空闲宅基地所有人继续征收的地产税，事实上已属土地使用税性质。作为正式税种，根据国务院发布的《中华人民共和国城镇土地使用税暂行条例》规定，“城镇土地使用税”从1988年开始征收。</p>\n<p>附：</p>\n<p>最高人民法院关于城市宅基地所有权、使用权等问题给国家土地管理局的函。</p>\n<p>\n我院在处理城市宅基地使用权纠纷的案件时，遇到涉及城市宅基地所有权、使用权及地产税等问题。因这些问题政策性强，有关规定不够明确，特请贵局对下列问题给予函复。</p>\n<p>\n一、在1982年宪法规定“城市的土地属于国家所有”之后，原属公民个人所有、并在其上拥有房产的城市宅基地的所有权是否自然地转变为使用权。</p>\n<p>\n二、经人民政府确权发证，并一直由公民交纳地产税的城市空闲宅基地，在国家宣布城市土地归国家所有后，该公民对该空闲宅基地，是否还享有使用权。</p>\n<p>\n三、在城市土地归国家所有之后，国家仍向该空地的原所有人征收地产税，该地产税是否已属土地使用税性质。公民向国家履行了交纳地产税的义务，是否表明国家承认其对该空地的合法使用权。</p>\n<p>注3：1995年国土局公布的《确定土地所有权和使用权的若干规定》:</p>\n<p>\n第二十七条：土地使用者经国家依法划拨、出让或解放初期接收、沿用，或通过依法转让、继承、接受地上建设物等方式使用国有土地的，可确定其国有土地使用权。</p>\n<p>\n第二十八条：土地公有制之前，通过购买房屋或土地租赁土地方式使用私有的土地，土地转为国有后迄今仍继续使用，可确定现使用者国有土地使用权。</p>\n<p>\n注4：显示房地权利一致的若干法律规定（如能认识到“国有”为虚的国有，并把以下所有的“土地使用权”都换成“土地财产权”或“土地所有权”，就好理解了，就一通百通了）。</p>\n<p>\n《城市房地产管理法》第三十二条：“房地产转让、抵押时，房屋的所有权和该房屋占用范围内的土地使用权同时转让、抵押。”<br />\n第三十七条：“房地产转让，是指房地产权利人通过买卖、赠与或者其他合法方式将其房地产转移给他人的行为。”<br />\n第四十一条：“房地产转让，应当签订书面转让合同，合同中应当载明土地使用权取得的方式。”<br />\n第四十九条：“房地产抵押，应当凭土地使用权证书、房屋所有权证书办理。”</p>\n<p>\n《担保法》第三十六条：“以依法取得的国有土地上的房屋抵押的，该房屋占用范围内的国有土地使用权同时抵押。以出让方式取得的国有土地使用权抵押的，应当将抵押时该国有土地上的房屋同时抵押。”</p>\n<p>\n3，《城市房屋权属登记管理办法》第六条：“房屋权属登记应当遵循房屋的所有权和该房屋占用范围内的土地使用权权利主体一致的原则。”</p>\n<p>\n4，《北京市城市房地产转让管理办法》第八条：“转让房屋的，该房屋占用范围的国有土地使用权同时转让。”第九条：“在依法取得使用权的国有土地上建成的房屋，必须在办理房屋所有权和相应的土地使用权登记并取得房地产权属证书后，方可转让。”</p>\n<p>等。</p>\n<div><span><a rel=\"nofollow\" title=\"转播至微博\"></a></span></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9003,19309]}