{"id":190249,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-香港-陈日君枢机获黎智英捐赠2000万元传用作支/","date":"2011-10-20T15:30:41Z","modified":"2011-10-20T15:30:41Z","title":"法广 | 香港: 陈日君枢机获黎智英捐赠2000万元传用作支援中国地下教会","content":"<div>\n<p>《苹果日报》19日则以报道的形式为捐款一事解说，声称「陈日君主要把捐款用作支援饱受中共打压的地下教会等事宜」。</p>\n<p>黎智英办公室又告诉《南华早报》，黎的捐款完全是合法，「符合黎先生一贯支持一个自由而开放的香港」。《南早》的报道又引述黎智英的朋友表示，黎的私人捐款纪录被公开，背后有政治动机，目的是污蔑陈日君和泛民主派的政党。他们指出，香港传媒为此而争相报道，正好转移了市民对政府施政不满的关注。</p>\n<p>陈日君在记者会上表示，他收过黎智英多笔捐款，总额已忘记，每笔捐款都数以百万元计。陈日君说，黎智英从来无指明捐款的用途，他亦无向黎智英道谢或交待款项去向，又说捐款与政治无关，亦无用作个人用途，他认为，相信黎智英明白主教有些工作需要用钱，故作出捐款。 陈日君说，除黎智英外，亦收到其他人士或机构捐款，他认为作为教区主教，一次过收取数百万捐款，不算十分庞大；他指款项主要用于捐给部份本港慈善机构、到罗马教廷或其他海外地方开会的支出，及捐赠助学金。</p>\n<p>黎智英捐款纪录在网上被揭发，相信是遭到FOXY电脑程式泄密，文件记录了黎智英过去7年部份捐款纪录，捐款对象包括公民党、民主党、社民连，以及陈日君枢机等5名神职人员，也有香港糖尿联会、世界自然基金会等团体。当中最大笔的捐款是2005年至今合共捐出2000万元予陈日君枢机。文件显示，2005年起，黎智英每年平均向陈日君捐款300万元，2006年陈日君获委任为枢机，黎在该年捐出500万元。</p>\n<p>事实上，教宗本笃十六世当年在梵蒂冈接见新枢机及各教区的观礼团时，陈日君就介绍黎智英和民主党创党主席李柱铭给教宗认识。黎智英当时还问教宗会否到访香港或中国大陆访问，教宗面带笑容回应道：「我会的。」</p>\n<p>疑似捐款文件曝光后，天主教香港教区副主教陈志明表示，教区对陈枢机接受黎的捐款并不知情，教区的账簿内亦没有纪录。但他表示，若捐款以个人名义接收，并没触犯教条。香港教区传播处主任容若愚回应时表示，没听过陈日君曾收黎智英捐赠，即使属实也是两名成年人之间的私人事务，与教区无关。</p>\n<p>李柱铭表示，他虽然不知道捐款详情，以他所知，陈枢机以往经常出钱资助不少神职人员，而且神职人员不会有私产，就算收到捐款，也是用作教会事务或者帮助神职人员。</p>\n<p>《苹果日报》又引述教区消息人士透露，神职人员接受捐款会用于慈善、人道活动及牧民需要，有时一些内地修生到罗马留学，陈日君会出钱资助，有些内地神职人员来港，陈日君也会捐款给当地地下教会。报道又指，陈枢机会定期探望在囚人士，例如在中秋节时送赠月饼，涉及的费用也是由他负责。他也会以捐款赞助一些世界性的教会活动。神父并无薪酬，陈日君日常如有开支需要，可向慈幼会领取，而慈幼会的收入来自捐款。教区消息人士说，陈日君接受捐款并非不见得光的事，只是有些受助人身份不便公开，因此难以完全公开交代接受捐款的事。　</p>\n<p>除了陈日君之外，怀疑受了捐款的政党及个人还包括民主党的1369万元、公民党的1456.65万元、社民连100万元以及前政务司司长陈方安生，也获得130万元的捐赠。被泄露的文件同时显示，黎智英从今年7月至9月，又捐了200万元给公民党，300万元给民主党。</p>\n<p>中大政治与行政学系副教授马嶽说，政党接受捐款是平常事，两个泛民主派主要的政党加起来有三成多的选票，但原来只有一个有钱人愿意捐钱给他们，多少反映了香港的悲哀，因为有钱人和富商害怕得罪中央，不敢捐钱给支持民主的政党。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[19426]}