{"id":190221,"link":"https://chinadigitaltimes.net/chinese/2011/10/章文-红领巾，绿领巾/","date":"2011-10-20T14:01:26Z","modified":"2011-10-20T14:01:26Z","title":"章文 | 红领巾，绿领巾","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月20日 19:25:44</span></p>\n</div>\n<p>　　写此文前，我回顾了一下自己的小学生涯，十分庆幸的有两点：第一在我的学校里，没有红绿领巾之分，所有的同学都佩戴红领巾；第二是自己的成绩一直很好，未曾受过歧视对待。<br /><span> </span>　　特别提这两点，是因为像我这样打小自尊心超强的人，要是在小学就受到区别对待，还不知道会出什么事情呢？离家出走甚至跳进家前面的大水塘，都是有可能的呀！<br /><span> </span>　　那时带红领巾没有特别的感觉，小孩子哪懂得什么“少年先锋队”和共产主义的关系啊！多年之后，我才知道红领巾其实源于俄罗斯，与东正教有关。那时候东正教会在俄罗斯势力很大，小孩子每个星期天上“主日课”时都会戴着红领巾当作一个识别标志。在布尔什维克革命取得胜利之后，俄共（布）为加强孩子的共产主义教育，设立了少先队，那时候俄罗斯社会以红领巾当作一种光荣，俄共（布）就全盘接收，以红领巾作为少先队的一种标志。<br /><span> </span>　　中共内战胜利建立新中国后不久，1949年10月13日，学习苏联在全国建立统一的少年儿童组织&#8211;中国少年儿童队。1953年6月，改为中国少年先锋队，简称少先队。少先队继承了革命战争年代儿童团的优良传统，与过去的儿童团一样，用红领巾作为自己的标志。意义是：红领巾是用中国人民的鲜血染红的，它代表着无数英雄的心血。红领巾是红旗的一角，象征着革命的胜利。<br /><span> </span>　　少先队呼号是：“准备着，为共产主义事业而奋斗！”回答：“时刻准备着！”前一句指的是理想和目标，后一句指的是决心和行动。呼号由少先队辅导员、共产党员和共青团组织的代表，或者由对祖国、对人民有贡献的人领呼，全体队员齐声回答。<br /><span> </span>　　为共产主义事业而奋斗。这曾经是多么激动人心、而今又是多么空洞无物的一句口号。放眼当下体制内外，还有谁真正相信共产主义那一套盅惑人心的把戏？<br /><span> </span>　　而红领巾依然系在孩子的脖子上，不过现在更多是被老师们当作奖励优生（学习好）的手段。在应试教育的指挥之下，学校和老师不由自主地成为分数的奴隶，只有学生的考分高，学校才能晋升名校获取更多教育资源，老师才能评选模范、特级。结果最苦的还是孩子，他们是最终承受者，这些生理和心理的未成年人，负荷着成人都望而却步的压力。<br /><span> </span>　　我犹记得当年从小学到初中、高中，读书的辛苦情景。每天早上5、6点钟天还未亮就起床去学校上早自习，放学后还有一堆作业要完成。所谓十年寒窗，一点都不过分。<br /><span> </span>　　学习辛苦也就罢了，让人难以忍受的是心理上的折磨。我还记得小学同学因成绩不好或者调皮捣蛋被老师批评、罚站甚至体罚的情景，此外，喊家长来学校“受训”更是让“差生”羞于见人的另种惩罚。<br /><span> </span>　　以分数定优劣，唯成绩是举，不知挫伤了多少孩子的自尊，使得他们从小就生活在巨大的自卑阴影中难以自拔。那些虽然学习成绩不好，但其他潜质不错，例如会唱歌会跳舞会手工的学生，由于得不到承认和鼓励，连这些特长也都埋葬了。<br /><span> </span>　　应试教育出来的学生，大多创造性不够，这已经被无数中外对比的案例所证实。据一位供职北京教育系统的朋友透露，教育部曾经对历年的高考状元做过追踪调查，结果发现这些状元们进入社会后，在各个行业几无大的建树。此报告最终未向社会发布。<br /><span> </span>　　但令人失望的是，尽管弊端多多，应试教育的惯性强大无比，至今还在拿着鞭子鞭打我们的孩子。这次西安某小学的“绿领巾”事件就是在应试教育压力下出现的新事物。令人欣慰的是，在舆论强烈关注下，这个虽然老师未必是故意，但实质上是将学生分等级公然挫伤学生尊严的举措被叫停止了。<br /><span> </span>　　但它再次引发人们对中国教育模式的反思。上世纪90年代末，在一些有识之士的呼吁和推动下，中国的素质教育开始起步，这些年各地都探索出了各有特色的素质教育模式，注重孩子的全面发展，它们的共同点是向“唯分数论”说“不”，但令人痛心的是，最近几年又被应试教育的指挥棒指挥得向后转了，各地素质教育呈现退化趋势。<br /><span> </span>　　在西方，教育一词源于拉丁文educare。本义为“引出”或“导出”，意思就是通过一定的手段，把某种本来潜在于身体和心灵内部的东西引发出来。强调教育是一种顺其自然的活动。<br /><span> </span>　　而在我国，教育的功利性太过明显，目的不是为了培育一个完整的人，而是为了考分和升学，这种反常的教育模式为祸多年，遗毒深远。<br /><span> </span>　　红领巾和绿领巾的区别，只是其表象而已。依我看，不仅不能让孩子带“绿领巾”，红领巾也应该从孩子的脖子上取下来，所有束缚孩子正常成长的东西都应该叫停。<br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151517-25350.shtml\" title=\"谁是中山事业的最忠实继承者？\">谁是中山事业的最忠实继承者？</a> 　 <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(3)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,19254]}