{"id":190293,"link":"https://chinadigitaltimes.net/chinese/2011/10/co-china周刊-许知远：时代的稻草人/","date":"2011-10-20T20:00:47Z","modified":"2011-10-20T20:00:47Z","title":"Co-China周刊 | 许知远：时代的稻草人","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/09/%E8%AE%B8%E7%9F%A5%E8%BF%9C.png\"><img title=\"许知远\" src=\"https://cochina.org/wp-content/uploads/2011/09/%E8%AE%B8%E7%9F%A5%E8%BF%9C.png\" alt=\"\" /></a>“</strong><strong>一个知识分子，让他忧虑的不仅是现实境况，更是某种抽象的原则。</strong><strong>一定存在着某种更高的价值，值得人们去尊敬，一定存在着某种准则，超越党派、利益团体，你要为这种价值与准则而呐喊与坚持。</strong><strong>”<span></span></strong></p>\n<p align=\"right\"><strong> </strong></p>\n<p><strong> </strong><strong>一</strong></p>\n<p> </p>\n<p>别让自己变成了另一个稻草人。大约六年前，一位朋友劝告我。</p>\n<p>比喻来自叶圣陶的一则童话。稻草人内心善良，却在现实面前无能为力。他那细竹枝的骨架子、隔年的黄稻草的肌肉、手臂上用线拴的破扇子，赶不走飞蛾，帮不了生病的孩子，救不了离水的鲫鱼、寻死的女人……</p>\n<p>童话写于二十年代初，或许也是对于刚刚兴起的知识分子的某种隐喻。那是个充斥着兴奋与焦虑的年代。五四运动给予他们巨大信心，知识不但转化成行动，而且影响巨大。但创办杂志、呼吁民主与科学、上街游行、通电全国、号召罢课罢市，乃至翻墙殴斗、放火烧宅是一回事，让广阔的民众都感受到中国的危机，投入持续的行动却是另一回事。相比于一小群知识分子的活跃，中国社会仍死寂一片。</p>\n<p>他们试图深入社会，他们到乡村、工厂、矿山宣讲救国，却发现听者寥寥，人们既不太感兴趣，也不清楚他们在讲什么，一位老妇人把要前往的媳妇关在家里，还痛骂青年学生是混蛋、王八羔子、不学好。</p>\n<p>在历史的惯性与现实面前，新思想与文化的力量倍感脆弱，它像是鲁迅感慨的：“中国太难改变了，即使搬动一张桌子，改装一个火炉，几乎也要血;而且即使有了血，也未必一定能搬动，能改装。”</p>\n<p>一些人前往西方深造，认定惟有深入了解他们的理念，才能拯救中国，另一些人创建党派，组织与意识形态让他们更有力量。</p>\n<p>不过，这些机会只属于大城市中的一小群知识分子。其他人呢？他们在五四运动中感到希望与光亮，如今又回到了现实的暗淡，他们深感迷惘、无力，像是田里的稻草人。</p>\n<p>我从未读过《稻草人》，也对朋友的劝告不明所已。那时我不到三十岁，正着迷于谈论中国与世界，对于未来充满信心，认定中国必然不断富强与开放，而自己将参与这个伟大进程的塑造，怎会担心所谓的无力感？</p>\n<p> </p>\n<p><strong>二</strong><strong></strong></p>\n<p> </p>\n<p>再次遇到叶圣陶，已是二零一零年初。我在剑桥的东亚图书馆的地下二层，找到了他的长篇小说《倪焕之》。</p>\n<p>它初版于一九二九年，在某种意义上，它是“稻草人”的延续。几年前的“稻草人”只是迷惘与无力，现在则加入了新的元素。对于知识分子，五卅运动再次燃烧起他们的热情与希望，在反抗“帝国主义”的旗帜下，他们联合起工人阶级，再度感觉到力量。但力量感转瞬即逝。一年后的北京的“三一八屠杀”，两年后上海的“四一二惨案”，令恐怖、暴力、窒息与绝望四处弥漫。</p>\n<p>知识分子在五四时代的团结感也分崩离析。青年们曾是进步的动力，如今则相互残杀。个人觉醒是新文化运动的主题，但个人在这剧烈的社会变动前，又是那么软弱。</p>\n<p>这个叫倪焕之的青年，不断在希望与幻灭中摇摆。他要追求自由的爱情，要通过教育改造社会，参与革命与政治来救国。这些理想都失败了，婚姻的琐碎破灭浪漫的爱情，教育的理想则在民众的生活惯性前止步，大屠杀则窒息了政治参与。无处不在的恐怖，则令所有理想与想象力丧失意义。</p>\n<p>或许因为剑桥生活的疏离，《倪焕之》在我内心激起了意外的回响。江南水乡的风物，一个青年在时代旋涡中的苦苦挣扎，弥漫在文字中的单纯、怅惘、活泼的希望，都提供了某种精神抚慰。更重要的是，它击中了我的焦虑——个人该怎样与时代、社会共处，他的力量的源泉来自何方。</p>\n<p>剑桥一年，也是我第一次独处，我必须学着面对自己。从前的信心早就消散了，事实上，正是内心不断涌起的焦躁和乏力，才让我逃离中国。</p>\n<p>中国社会在几年前还表现出的活力，似乎陡然间消失了。我们曾经寄往的力量——自由市场、新技术、全球化、中产阶级、企业家、青年一代——似乎再次被某种强大的历史惯性所吞噬。所谓的新力量，转瞬就变成了旧秩序，它不改造旧系统，反而依赖旧系统而生。</p>\n<p>中国的政治、经济、社会、文化已然陷入停滞与溃败。但这停滞与溃败，却是一种生机勃勃、躁动不安的方式表现出来，它像是一朵巨大的金光灿灿的“恶之花”。不合时宜的政治体制，变成了“中国模式”;市场力量不断萎缩，整体经济规模却在增加;文化普遍的低俗与堕落，它却自称是多元的声音……</p>\n<p>如果你仍想保持思维的独立性，继续某种社会批判，则是个 “多余人”。政权、大众都认定，你对他们的思维方式的挑战。不管他们是以国家利益、民族主义还是受侮辱的大多数的名义，他们都是集体性地，本能地厌恶个人。</p>\n<p>你也会对自己心生不满，压力不仅来自于外界，也来自内部。简单的价值判断是不够的，你的头脑足以面对这个复杂的现实，怎样理解这些蜂拥而来的信息碎片，在历史与现实之间、在中国与世界的联系里，这需要一套复杂的知识系统，需要手术刀式的剖析能力。</p>\n<p>外在的压力与内在的不满，都可能让知识分子失去了自己的声音，加入别人的合唱，它可能是国家权力、市场诱惑，大众的狂欢。</p>\n<p>在一个集体主义、非理性的时代，保持个人立场是困难的。二十年代的知识分子发现，他们不仅丢掉了十年前的意气风发，不但不是文化复兴和挽救中国的代言人，还可能是历史车轮的阻碍。在兴起的党派与阶级之争中，他们无处容身。在一些地方，“打倒知识阶级”已变成了共产党争取工农的手段。湖南的著名读书人被处死，即使章太炎也不免抄家的境遇。攻击不仅来自外界，知识分子内部也展开一场“自辱”，他们否定自身价值，宣称惟有出路在于“劳动化、大众化”。</p>\n<p>但这真可能吗？虚构的倪焕之倍感幻灭时，真实生活里的朱自清发现“只有参加革命或反革命，才能解决这惶惶然”。但他随即发现，自己其实那边都无法加入，“我不是个突出的人，我不能超乎时代。我在Petty Bourgeoisie里活了三十年，我的情调、嗜好、思想、理论与行为方式，都是Petty Bourgeoisie的”，而“随你怎么批评，我就是这样的人”。</p>\n<p>我的确担心自己成为这个时代的稻草人。这个稻草人不是插在那个军阀混战、民族屈辱的田野，而是生活在一个国家空前繁荣、强大的时刻。你的焦虑与呐喊，不会惊醒在铁屋中沉睡的人们，而是立刻消散在四周的喧哗与躁动中了，再惊人之语，都显得平淡无奇，连忧虑本身，都像是时代的另一种笑料——它既不实用，也不好玩。</p>\n<p> </p>\n<p><strong>三</strong><strong></strong></p>\n<p> </p>\n<p>从剑桥回来已然一年，“稻草人”之感更鲜明了。除去之前早已体验的公共生活的窒息感，一种新的不祥趋势也已然形成。</p>\n<p>两年前，“抱怨”与“愤懑”还是主要的社会情绪，如今它则转化为更直接的暴力，而那些古老的冲突模式再度兴起。空洞的许诺已失效，正义无处伸张，不同阶层与力量的社会对话机制则从未建立，暴力成为了最后的解决方案。</p>\n<p>从公安局长到街头民众，从执法的城管到网上的声音，这种暴力精神四处弥漫，它经常还以正义的面貌出现。到处是对绝对力量的崇拜，是对报复快感的渴望。在一个正在溃败社会秩序中，人人都觉得无所依靠，民族、地域、家族又再次重要。在一些方面，一个霍布斯的丛林状态正在浮现。</p>\n<p>在越来越激进的社会情绪中，一个知识分子该怎么办？或许，连这个问题本身都在沦为笑柄。谁会在乎知识分子的想法？谁又能理直气壮的宣称自己的知识分子的身份？</p>\n<p>一个世纪以来，知识分子的地位日趋边缘化，却从未像今天这样无足轻重。他们曾是王朝的变法者、革命的策动者、党派的组建者，也是广场政治的鼓动者。讽刺的是，中国知识分子一方面是激起巨变的原动力，又是被巨变的浪潮一一吞没。这一次次吞没，也导致了他们地位的边缘化，增加了他们的无力感，而无力感又激发了他们的言行的激进化。</p>\n<p>在我们的时代，你可以轻易感觉到这种撕裂的状态。大部分知识分子投入到体制的怀抱，用独立性换取安全与荣耀，而剩下的一小部分则充满了愤怒与绝望，沉浸于言语反抗的快感，自命为受压迫群体的代言人。而选择中间道路，追寻自己内心的声音，试图捍卫某种更超越性的价值观的努力，则变得日益困难。</p>\n<p>这的确与我们的传统相关。我对一个历史细节记忆犹新。还是1898年，王照对康有为说，只有多建现代学堂，教育基础与风气逐渐改变，到那时才能建立一个新的政体。康有为没这个耐心，他要的是“缓变不可，必当速变；小变不可，必当全变”。22年后，当王照回忆起这段往事时，中国没有获得拯救，也没消亡，但教育还是一团糟，孩子们还是没有足够的学堂。</p>\n<p>这样的对话，后来以各种不同的面目出现。从五四到六四，知识分子似乎总是面临着这样的困境——是应该卷入社会的变革，还是守住自己的园地。起初总是康有为压倒王照，事后又总是发出王照式的感慨。</p>\n<p>这可以理解，近代中国的转型太过艰巨与复杂，中国从未形成多元社会，政治支配一切领域，片面改革常被迫止步于政治体制，外辱又不断涌来，似乎容不得缓慢的改变。</p>\n<p>但另一方面，这也与变革者们（他们绝大部分是知识精英）的功利主义态度相关，人们总希望能“毕其功于一役”，一次彻底的改革、一种主义、一场革命，能解决所有问题；同时，这些变革者们也很少有真正意义上的个人觉醒与自我探询，他们心中被宏大的国家、民族、价值、危亡这样的词汇占据着，很少追问救亡的目的与意义是什么，这又与他们的内心有什么联系？</p>\n<p>当这种追问缺席时，他们就很难客观的评估自己所处的环境。他们可能高估形势的严重性、高估自己的个人能力，被一种悲壮的理想所驱使；也很可能深感无力，认定所有的改变都是虚妄的，滑入逃避主义的泥淖。</p>\n<p> </p>\n<p><strong>四</strong><strong></strong></p>\n<p> </p>\n<p>同样的状态又发生我们这一代人身上。当然，我们从未面临着昔日的严酷性与迫切性，尚没有重大的事件来考验我们的品行。</p>\n<p>除去很少人之外，我们中的大多数被一种失败感包围。我们在九十年代中期上大学时，启蒙精神仍未凋零，它甚至因政治上的暂时松动再度活跃起来。我对一九九八年前后的那段自由主义思潮念念不忘。一些人——钱理群、刘军宁、朱学勤、王小波、林贤治、何清涟、余杰，一些杂志——《方法》、《东方》、《公共论丛》，几家书店——风入松、国林风、万圣，还有他们都推崇的哈耶克、波普尔，是我们智力最初的启蒙者。我或许至今仍对这些理论不甚清楚，却记得那个观念仍算得上激荡的时刻。我错过了八十年代，这像是个小小的补偿。它加固了我头脑中的这一想法：世界是由观念塑造的，再没有比作家、思想家更荣耀的职业了。而这些作家与思想家们的首要倡导，就是个人的自由与尊严。</p>\n<p>而现在，我们普遍感到觉得自己曾经确信的价值观，如今都被社会变革冲得七零八落，发现自己的时代尚未到来，就已经过去了。中国不再面临被瓜分的危险，但强烈的压抑以另一种方式到来。人人觉得急需变革，人人又深感无力。</p>\n<p>我很怀疑，自己拥有的不过是一种廉价的理想主义，它从未真正在我们内心生长，只是暂时移植过来，经不起风吹。</p>\n<p>这也是一次自我追问的良机。你真的确信那些理念吗，你能在没有喝彩的情况下，把当初的信念继续下去吗？我们都已年过三十，不仅发现时代的局限，更发现自身的种种局限，但这个时候，我们仍能坚持吗？时代没有朝向我们期待的方向进行，更重要的是我们要找到内心的准则。</p>\n<p>中国社会需要不是新的美妙方案，它许诺救治种种社会疾病。对新方案的期待，往往是灾难的源头，它也暗示着我们对个人责任的排斥，拒绝使用自己的头脑，总希望某种抽象的社会力量来解决自己的问题。</p>\n<p>没人能在短期内改变中国政治现状。在这种情况下，我们该这么办？去做一个看透一切的犬儒主义者，一个不择手段的成功者，随波逐流、放弃个人努力。中国的糟糕状况，既是来自于政治制度，也同样来自于每个人对自我责任的推卸。商人、教师、演员、记者、教授、工程师、修路工，每个人都不满意自己的角色，拒绝承担对应的责任，每个环节都开始松懈。他们导致了更多的社会灾难，也让我们的生活更加不可忍受。但你很难说，这仅仅是制度造成的，这也是个人的失败。宣称自己受害者的人，往往同时也是加害者。</p>\n<p>而一个知识分子，让他忧虑的不仅是现实境况，更是某种抽象的原则。一定存在着某种更高的价值，值得人们去尊敬，一定存在着某种准则，超越党派、利益团体，你要为这种价值与准则而呐喊与坚持。正是这种价值与准则的存在，才使每个人得到最终的保护，才使每个人感受到更充分的人生意义。他坚持这种努力，不是他会获得成功、立刻见效，而是它符合我们内心的主张。</p>\n<p>（许知远：作家、《生活》杂志联合出版人。原文链接：<a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">http</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">://</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">www</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">.</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">ftchinese</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">.</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">com</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">/</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">story</a><a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001039462\">/001039462</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/2pAMevLZyug\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9374,19263,8864,19070,14057,9392,10550]}