{"id":190518,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-王也扬：“两类矛盾”理论应该放弃/","date":"2011-10-21T10:00:48Z","modified":"2011-10-21T10:00:48Z","title":"爱思想 | 王也扬：“两类矛盾”理论应该放弃","content":"<div>\n<p>王也扬：“两类矛盾”理论应该放弃</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%BD%C0%E0%C3%AC%B6%DC&#038;searchfield=keywords\"><span>两类矛盾</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%D0%CE%D2%C3%AC%B6%DC&#038;searchfield=keywords\"><span>敌我矛盾</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%C3%F1%C4%DA%B2%BF%C3%AC%B6%DC&#038;searchfield=keywords\"><span>人民内部矛盾</span></a>   <br />\n ● <strong>王也扬</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=298\">进入专栏</a>）   </p>\n<p>    [按语] 《史学月刊》2011年第10期，发表中国社会科学院近代史研究所研究员王也扬的论文《“两类矛盾说”理论探析》，提出“两类矛盾说”属于“以阶级斗争为纲”的理论体系，它与我们今天的中国特色社会主义理论体系是不同的，所以应该停止使用“两类矛盾”的旧理论。我们今天在面对和处理社会矛盾问题的时候，要以事实为根据，以宪法法律为准绳，切实保障公民的各项基本人权，绝不再搞“以阶级斗争为纲”和所谓“区分两类矛盾”那一套。只有这样，才能使“以法治国”常态化、制度化，使国家、社会长治久安。论文全文如下：<br />    <br />    “两类矛盾说”是毛泽东于1957年提出的理论学说，为广大民众耳熟能详。它的基本内容是：社会主义社会，存在着敌我矛盾与人民内部矛盾，这两类不同性质的矛盾。前者是对抗性的矛盾;后者是非对抗性的矛盾。处理敌我矛盾用专政的方法;处理人民内部矛盾则用讨论的方法、说服教育的方法。两类矛盾会依据一定的条件相互转化。如果处理得不好，非对抗性的矛盾会转化为对抗性的矛盾。这个学说的提出，目的是为了正确处理人民内部矛盾，调动一切积极因素，共同建设社会主义新中国，所以它曾被认为是我国社会主义革命与建设理论的一大创新。可是，就在该学说提出的当年，却发生了反右派斗争扩大化的错误。后来的实践也证明，这个学说并不能够很好地解决社会主义社会的矛盾问题。这是为什么呢?对此，理论界有必要加以探讨和分析。<br />    <br />    一、<br />    <br />    简而言之，“两类矛盾说”属于“以阶级斗争为纲”解决社会主义社会矛盾的理论体系，它与我们今天的中国特色社会主义理论体系是不同的。<br />    在“两类矛盾说”中，所谓“人民内部”的范畴，是过去革命斗争中为了孤立和打击大地主大资产阶级，成功争取了中间阶级而形成的。著名党史学家胡绳说：“革命能胜利，是因为我们党把中间势力拉过来了……1927年大革命为什么一下子失败了?就是因为中间势力大多数偏向国民党。后来抗日起来了，才发生根本变化。”[①]另一位著名党史学家胡乔木也说：“在四十年代，毛主席对中国社会的阶级关系提出了一些新的观点。过去三十年代没有那样提。他从地主资产阶级中分出大地主大资产阶级，以后在解放战争时期把大资产阶级称为官僚资产阶级。把民族资产阶级同大地主大资产阶级划分开来，这是毛主席对中国革命的理论政策非常重要的一个贡献。可以说，这是中国革命在四十年代能胜利发展的一个很重要的前提。”[②]在党史研究中，我们习惯地把这段胜利的历史用“马克思主义中国化”来说明。<br />    其实马、恩著作里面，并没有多少关于争取中间阶级的专门论述，《共产党宣言》说，我们时代的特点是阶级对立的简单化，“整个社会日益分裂为两大敌对的阵营，分裂为两大相互直接对立的阶级：资产阶级和无产阶级。”[③]可是马、恩设想的这种因生产力高度发达，导致“资产阶级和无产阶级”两军对决，且须多国无产阶级同时胜利的革命，在西方工业国中并没有成为现实，倒是经济落后、社会分化程度低、中间阶级占了多数(毛泽东以“两头小中间大”来形容[④])的国家，如俄国和中国，革命烈火容易燃烧(所谓“越穷越革命”，“富了难革命”)。这些国家面临的历史任务，也不是消灭资产阶级，而是首先实现民主主义。对此，列宁认为可以把马克思主义灵活变通，移植使用，如果弄得好，革命有可能在一国首先胜利。由于无产阶级的力量没有发达国家那样强大，社会中间阶级的成分又相当复杂，要想以小搏大，最后把事情搞成，列宁非常重视如何争取多数的革命策略问题。他提出“两步走”(即先联合社会各界一道进行民主革命，掌握政权后再“不停顿地”迈向社会主义)，并著文《社会民主党在民主革命中的两种策略》;十月革命成功后，列宁又著文《共产主义运动中的“左派”幼稚病》，对取得革命成功的策略进一步加以总结。列宁是这样表述其革命策略的：“无产阶级应当把民主革命进行到底，这就要把农民群众联合到自己方面来，以使用强力打破专制制度的反抗，并麻痹资产阶级的不稳定性。无产阶级应当实现社会主义革命，这就要把居民中的半无产阶级群众联合到自己方面来，以使用强力打破资产阶级的反抗，并麻痹农民和小资产阶级的不稳定性。”[⑤](原著中此段话为黑体字——引者)在列宁的论述中，革命已经不是马、恩原来设想的那种“简单化”的两极对抗，而是存在着三个阵营(即敌、我、友)和四个方面(“联合”对象与“麻痹”对象，又是一个阵营中的两个方面)的复杂关系演进。这种关系不是固定不变的，而是不断转化的;革命的目标，也不是固定不变的，而是随着不同的阶段发生转化的。如在民主革命阶段，革命对象是专制制度，联合对象是农民，“麻痹”对象是资产阶级;而在社会主义革命阶段，革命对象则变成了资产阶级，联合对象是半无产阶级，“麻痹”对象是农民和小资产阶级。“麻痹”之谓者，施以手段，使其不察而利用也。说明资产阶级、小资产阶级均非革命的“自己人”， 只不过是暂时的“同路人”，经过各个阶段我方对其区别对待的同盟关系，它们最后将一步步转化成为革命的对象。于是，阶级斗争学说，在列宁的演绎之下，变成了一门高超的政治艺术，其与马、恩那种带有德国古典哲学色彩的逻辑推理，显然有了极大的“创造”和“发展”，它的策略可以是那么的精巧与实用，当然也允许包含某种东方式的狡黠与不诚信。列宁总结道：“在一国内推翻了资产阶级之后，这个国家的无产阶级在很长时期内，依然比资产阶级弱一些……要战胜更强大的敌人，只有尽最大的力量，同时必须极仔细、极留心、极谨慎、极巧妙地一方面利用敌人之间的‘裂痕’，哪怕是最小的‘裂痕’，利用各国资产阶级之间以及各个国家内资产阶级各集团或各派别之间的一切利益对立，另一方面要利用一切机会，哪怕是极小的机会，来获得大量的同盟者，尽管这些同盟者是暂时的、动摇的、不稳定的、靠不住的、有条件的。谁不懂得这一点，谁就是丝毫不懂得马克思主义，丝毫不懂得一般的现代科学社会主义。”[⑥]<br />    有充分的历史资料证明，中共在上世纪30年代末和40年代关于争取中间阶级的政策，以及这种政策的更完整的包装——新民主主义，其核心的东西，完全来自于列宁主义。而中国传统的“纵横捭阖”之术，则帮助人们更容易理解这种政治斗争策略，并能够“青出于蓝而胜于蓝”地加以运用和发挥。据彭德怀回忆，早在30年代初，“接到毛主席寄给我的一本《两个策略》，上面用铅笔写着(大意)：此书要在大革命时读着，就不会犯错误。在这以后不久，他又寄给一本《‘左派’幼稚病》(这两本书都是打漳州中学时得到的)，他又在书上面写着：你看了以前送的那一本书，叫做知其一而不知其二;你看了《‘左派’幼稚病》才会知道‘左’与右同样有危害性。前一本我当时还不易看懂，后一本比较易看懂些。这两本书，一直带到陕北吴起镇”。[⑦]也就是在此时，适逢共产国际调整政策，中共中央于1935年12月在瓦窑堡召开会议，开始形成联合包括民族资产阶级、小资产阶级在内的中间阶级，后来称作“抗日民族统一战线”的新方针。毛泽东在会上发言批评那种把“千千万万”和“浩浩荡荡”都赶到敌人那一边去的“关门主义”，主张“把敌人营垒中间的一切争斗、缺口、矛盾，统统收集起来，作为反对当前主要敌人之用。”[⑧]可以看出，他使用的语言都是列宁式的。他同时提到了“纵横捭阖”之术，说敌人“能够用纵横捭阖的手段来对付革命队伍，共产党也能够用纵横捭阖的手段对付反革命队伍。他们能够拉了我们队伍中的坏分子跑出去，我们当然也能够拉了他们队伍中的‘坏分子’(对于我们是好分子)跑过来。假如我们能够从他们队伍中多拉一些人出来，那敌人的队伍就减少了，我们的队伍就扩大了。”[⑨]当时的中共总书记张闻天支持毛的意见，他也表示：“利用统治阶级中的矛盾，纵横捭阖的联合这一派去反对那一派，这一着还是要学的。”[⑩]及至1945年，“抗日民族统一战线”政策获得巨大成功，中共实力空前壮大，“小指头变成了拳头”(毛泽东语)。在七大上，毛泽东提出党的干部要读五本马列主义的书，其中“列宁的两本，一本是《在民主革命中社会民主党的两个策略》，一本是《共产主义运动中的‘左派’幼稚病》。列宁这两本书写得很好”。[⑪]他还告诫同志们，对暂时的同盟者要“忍一口气”，应看到其“有用的”一面。[⑫]随着国共两党斗争的升级，中共需要对打击国民党顽固派有一个说法。这便产生了把民族资产阶级同大地主大资产阶级相区别的政策。确如前述胡乔木所说，毛泽东于此作出了重要贡献。毛曾把这种将分析对象细细区别，层层剥离，“在这些区别上建立我们的政策”[⑬]的做法，形容为“剥笋”。显然，其依据仍然是“极巧妙地利用敌人之间的一切裂痕”的列宁主义原则。1947年底，国内政治力量对比发生根本性变化，中共革命胜利在握，毛泽东指示党内，对于自由资产阶级右翼，现在虽“不是把他们当作地主和大资产阶级一样立即打倒”，但要“一步一步地抛弃他们”。[⑭]新中国成立前夕，毛泽东说：“人民是什么?在中国，在现阶段，是工人阶级，农民阶级，城市小资产阶级和民族资产阶级。这些阶级在工人阶级和共产党的领导之下，团结起来，组成自己的国家，选举自己的政府，向着帝国主义的走狗即地主阶级和官僚资产阶级以及代表这些阶级的国民党反动派及其帮凶们实行专政，实行独裁，压迫这些人，只许他们规规矩矩，不许他们乱说乱动。如要乱说乱动，立即取缔，予以制裁。对于人民内部，则实行民主制度，人民有言论集会结社等项的自由权。选举权，只给人民，不给反动派。这两方面，对人民内部的民主方面和对反动派的专政方面，相互结合起来，就是人民民主专政。”[⑮]这实际上也是“两类矛盾说”的理论雏形。<br />    毛泽东在上述那段话里说了一个限制语：“在现阶段”，这是因为中共七届二中全会已经将民族资产阶级确定为下一历史阶段的革命对象。1952年6月毛泽东批示中共中央统战部：“在打倒地主阶级和官僚资产阶级以后，中国内部的主要矛盾即是工人阶级与民族资产阶级的矛盾，故不应再将民族资产阶级称为中间阶级。”[⑯]可是民族资产阶级曾为中共昔日的盟友，所以随后进行的革命变通成了和平的“赎买”。在顺利完成生产资料所有制的社会主义改造后，毛泽东又专门讲了我们对待资产阶级的问题，说好多国家怀疑中国是右了，好象不象十月革命。因为我们不是把资本家革掉，而是把资本家化掉。其实，最后把资产阶级化掉，如何可以说右呢?仍是十月革命。如果都照十月革命后苏联的做法，布匹没有，粮食没有，煤矿、电力各方面都没有了。全国资本家七十万户，资产阶级知识分子几百万，没有他们就不能够办报、搞科学、开工厂。有人说“右”了，就是要“右”，慢慢化掉。正确处理人民内部矛盾就是这个路线贯彻下来的。[⑰]毛泽东在这里说清楚了“两类矛盾说”的政策用意以及贯彻“这个路线”的阶级斗争大背景。<br />    <br />    二、<br />    <br />    1957年初，毛泽东在最高国务会议上讲正确处理人民内部矛盾问题的直接背景，是生产资料所有制的社会主义改造出乎意料的顺利，只用一年多的工夫，这个关系亿万人民身家利害的大革命，就在农民及手工业者踊跃“入社”和资本家们“敲锣打鼓”之中完成了。它证明中共对资产阶级和平改造政策实在高明。这给毛泽东以巨大的鼓舞和自信。当然，社会主义改造运动不可能完全风平浪静，各地也有一些负面问题的报告，毛泽东认为这些社会矛盾问题主要由于干部的官僚主义作祟，解决的办法靠整风。于是他力排众议，提倡“双百”方针，提倡人民内部的批评自我批评，乐观地期待调动一切积极因素，造成既有统一意志，又有个人心情舒畅，生动活泼的政治局面，以利社会主义建设高潮的到来。<br />    然而，事情起了变化。毛泽东“正确处理人民内部矛盾”的讲话话音刚落，整风“鸣放”中就冒出了对执政党刺耳的声音，有人甚至提出要和中共“轮流坐庄”，实行西方式的民主政治。继而一场有伤和气的反击在全国展开，是为反右派斗争。从和风细雨讲“内部矛盾”的春天，到疾风暴雨讲“敌我矛盾”的夏季，人们都说这是“大转弯”，可是对于了解中共党史的研究者来说，这里并没有什么弯子。1957年7月，在有部分省市委书记参加的青岛会议上，毛泽东语带愤慨地说，历史上包下一批王八蛋，一路来敲锣打鼓，拥护了七年是假的……估计到他们随时有一部分会叛变，但历来都没有找到暴露他们的办法。现在找出处理人民内部矛盾的方法，加上整风，右派分子的头子就翘尾巴，反共反社会主义了。[⑱]他为《人民日报》撰写社论宣称：“共产党看出资产阶级与无产阶级这一场阶级斗争是不可避免的。让资产阶级及资产阶级知识分子发动这一场战争，报纸在一个时期内，不登或少登正面意见，对资产阶级反动右派的猖狂进攻不予回击，一切整风的机关学校的党组织，对于这种猖狂进攻在一个时期内也一概不予回击，使群众看得清清楚楚，什么人的批评是善意的，什么人的所谓批评是恶意的，从而聚集力量，等待时机成熟，实行反击。有人说，这是阴谋。我们说，这是阳谋。”[⑲]9月23日，在中共八届三中全会上，总书记邓小平做《关于整风运动的报告》，他说：“把无产阶级和资产阶级的矛盾作为人民内部矛盾来处理，条件之一是资产阶级接受我们的方针，接受社会主义改造和党的领导，否则就会转化为敌我矛盾。”“右派的进攻说明，资产阶级和资产阶级知识分子中的多数对于无产阶级和共产党的领导还不心服。”“资产阶级反动右派和人民的矛盾是敌我矛盾，是对抗性的不可调和的你死我活的矛盾。” 反右派斗争的事实证明“所有制的改变并不等于社会主义革命的完成，更不等于阶级斗争的熄灭。资产阶级同无产阶级在政治上思想上的斗争并没有结束，而且在一定条件下可以重新尖锐化。”[⑳]毛泽东在全会上说，人民内部包括三个阶级：无产阶级、资产阶级、小资产阶级。阶级矛盾存在这三部分人之中，这个矛盾也是人民内部矛盾，也是阶级矛盾。无产阶级与资产阶级的矛盾，所有制解决了，政治思想上还没有解决。资产阶级和资产阶级知识分子、富裕中农中的一部分人不服，此前没有完全看清楚。那时对阶级斗争强调得不够，因为他们表现服服帖帖;现在他们又造反，所以又要强调。[21]毛泽东最后总结道，七届二中全会指出国内基本矛盾是资产阶级与无产阶级的矛盾，现在看来是非常正确的。他重申：“无产阶级和资产阶级的矛盾，社会主义道路和资本主义道路的矛盾，毫无疑问，这是我国社会的主要矛盾。”[22] 而建国后他就强调的“纲举目张”[23]的说法，就是抓社会主要矛盾的意思。<br />    人民内部的阶级斗争，除了民族资产阶级，小资产阶级问题情况更加复杂和严重。可以说，这是马克思主义俄国化和中国化所遇到的最突出，也是最困难的问题。我们知道，在马、恩原来设想的“资产阶级和无产阶级”两军对决的阶级斗争中，“小资”是一个不断分化、消亡的阶级，其并不占有重要位置。恰恰是列宁主义，把小资产阶级问题提到了论述的核心。当然，这与马克思主义被移植到落后国家的历史命运直接相关。在《共产主义运动中的“左派”幼稚病》中，列宁说：“资产阶级的反抗，因为自己被推翻(哪怕是在一个国家内)而凶猛十倍。它的强大不仅在于国际资本的力量，不仅在于它的各种国际联系牢固有力，而且还在于习惯的力量，小生产的力量。因为，可惜现在世界上还有很多很多小生产，而小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。由于这一切原因，无产阶级专政是必要的，不进行长期的、顽强的、拼命的、殊死的战争，不进行需要坚持不懈、纪律严明、坚忍不拔和意志统一的战争，便不能战胜资产阶级。”[24]这段语气强烈的话，再清楚不过地说明：小资产阶级也是无产阶级专政的主要对象之一。[25]列宁继而说到这种阶级斗争的特点：“小资产阶级的自发势力从各方面来包围无产阶级，浸染无产阶级，腐蚀无产阶级，经常使小资产阶级的懦弱性、涣散性、个人主义以及由狂热转为灰心等旧病在无产阶级内部复发起来……战胜集中的大资产阶级，要比‘战胜’千百万小业主容易千百倍;而这些小业主用他们日常的、琐碎的、看不见摸不着的腐化活动制造着为资产阶级所需要的，使资产阶级得以复辟的恶果。”[26]<br />    与俄国相比，中国的经济及社会分化更落后，小资产阶级问题也更严重。首先它人数众多，占了人民内部的“绝大部分”，有形容如“汪洋大海”。其次它既是革命的主要联合对象，又与无产阶级“两条心”，且“最容易变”。(毛泽东语)更要命的是，中共“有很大数量的党员是出身于这个阶级的” [27]。通过研读列宁的书，毛泽东认定：“资产阶级和小资产阶级在经济上属于一个范畴”，在思想上实质是一家。[28]早在延安时代，他就指出，小资产阶级出身的人们总是经过种种方法，顽强地表现他们自己，宣传他们的主张，要求人们按照小资产阶级知识分子的面貌来改造党，改造世界。我们“要向他们大喝一声，说：‘同志’们，你们那一套是不行的，无产阶级是不能迁就你们的，依了你们，实际上就是依了大地主大资产阶级，就有亡党亡国的危险。”[29] 这就是说：“小资产阶级出身的人，反动起来也很厉害。”[30]这种革命与反革命的最后分界在哪里呢?在于立场，在于“对待革命的态度”。“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义、封建主义、官僚资本主义方面，他就是反革命派。”[31]决定立场和态度的是政治思想。所以“思想改造”是中共自建党就十分重视的课题，而“思想斗争中发现反革命”(毛泽东语)则为党内斗争的一种常见模式，由于它说到底属于“你死我活”的阶级矛盾问题，使得这种斗争历来表现得十分严酷。建国后毛泽东仍警告党内：“一切犯有思想上和政治上错误的共产党员，在他们受到批评的时候，应当采取什么态度呢?这里有两条可供选择的道路：一条是改正错误，做一个好的党员;一条是堕落下去，甚至跌入反革命的泥坑。这后一条路是确实存在的，反革命分子可能正在那里招手呢!”[32]其依据亦即列宁主义关于同资产阶级、小资产阶级“进行长期的、顽强的、拼命的、殊死的战争”的理论。<br />    在1958年3月的成都会议上，毛泽东提出了一个看上去颇有新意的观点，说我国社会还存在着两个剥削阶级。一个剥削阶级是帝国主义、封建主义、官僚资本主义的残余，加上资产阶级右派;另一个是右派以外的民族资产阶级的大多数，就是资本家、知识分子、民主党派里头的大多数。研究者一般认为，毛泽东重新肯定国内还存在两个完整意义的剥削阶级，特别是把知识分子划入民族资产阶级，这是他晚年犯阶级斗争扩大化错误的理论误区。<br />    毛泽东何以要把剥削阶级分作两个呢?在随后的武汉会议上，他说得很清楚，第一个剥削阶级是帝国主义、地主阶级、官僚资产阶级的残余和资产阶级右派，即没有改造过来的地、富、反、坏、右，他们是坚决反共的，是今天的蒋介石、国民党;另一个剥削阶级是右派以外的民族资产阶级及其知识分子，他们大多是中间分子，又反共又不反共，看谁力量大就跟谁走。这些人对共产党是两条心，半心半意的。要团结一个剥削阶级，孤立打倒另一个剥削阶级，即团结中间，孤立右派。[33]原来，所谓两个剥削阶级，是根据人们政治态度的不同来划分的。这是毛泽东曾经用过的对敌斗争策略，其与当年把代表大地主大资产阶级的蒋介石、国民党与作为中间阶级的民族资产阶级相区别的政策完全出于一辙，这也正是他构建“两类矛盾说”的理论框架。在反右派斗争之后，毛泽东提出“两个剥削阶级说”，是想给“人民内部矛盾”作一重新区划，从而继续把他的对敌斗争策略思想贯彻下去。“团结一个剥削阶级”的目的，正是为了“孤立打倒另一个剥削阶级”。<br />    <br />    三、<br />    <br />    当政治思想领域的阶级斗争成为继续推进社会主义革命的主要课题，“两类矛盾说”的操作要领，便转向了如何拿捏矛盾性质的转化。前已述及，在列宁主义的策略思想中，关于“转化”的学说，是其亮点所在。判断“转化”的时机，首先取决于敌我“力量对比”的变化。其次就要象厨师掌握“火候”一样，只能凭操作者的经验感觉了。即便如“两类矛盾说”本身，在阶级斗争的大前提下，它既可以作为鼓励“百花齐放”的方针，也可以视作“引蛇出洞”的工具，翻覆之间，则由领袖人物的意志掌控。反右派斗争之后，一些曾被动员“帮助党整风”，却终于落网的知识分子对毛泽东的“阳谋”说耿耿于怀，殊不知作为阶级斗争的策略，其亦非为毛的独家创造，且怎么说都有道理。<br />    当年毛泽东和邓小平的说法完全一致：非对抗性的人民内部矛盾转化为对抗性的敌我矛盾，关键仍在于有关人们的政治态度，就是所谓对社会主义改造和中共的领导“心服”与否的问题。态度问题也即思想问题。俗话说，人心隔肚皮，人心叵测。阶级斗争一旦进入到这一层面，就变得不像唯物史观所阐述的那样有实在的物质可据了，其不确定性大大增加。面对社会上特别是革命队伍内部的大量的思想言论问题，如何划限定性，以挖出敌人，难度可想而知。<br />    思想的外壳是语言文字，其又分为私下(如私信、日记)的与公开的。前者少掩饰，政治立场比较暴露，从中可以发现反革命(中共在历次内部“肃反”中，都特别注意私信、日记等不公开思想载体，屡有斩获，后来逮住“胡风反革命集团”也功归于此);而对于后者，即公开发表的语言文字，则需要一种“嗅觉”。在反右派斗争后，《文艺报》推出“对《野百合花》、《三八节有感》、《在医院中》及其他反党文章的再批判”特辑，毛泽东在编者按中说，这些文章“奇就奇在以革命者的姿态写反革命的文章。鼻子灵的一眼就能识破，其他的人往往受骗。”[34]《野百合花》的作者王实味、《三八节有感》的作者丁玲等人，都是中共早期党员，他们的文章发表在延安时期中共机关报《解放日报》，内含对革命队伍中某些问题的批评意见，并无赤裸裸的反革命言论，当年分析、定性这些文章，据说也主要看其批评的“用心”是善意还是恶意。善意的批评是“和风细雨”式的;恶意的批评则是“冷嘲暗箭”式的(如王实味的《野百合花》，将延安生活中首长吃小灶和穿斜纹布衣服诬蔑为“衣分三色，食分五等”便是典型)。然而仅凭一篇文章或一通讲话，仅凭其遣词用语所表现出来的情感差异，就判定一个人的所谓善恶用心与“矛盾性质”，是极不可靠，甚至是很荒唐的。后来历史事实证明，王实味、丁玲等人都是忠诚的共产党员，他们在写作时或因思想一念之差，或因情感一时冲动，出言不慎便铸大错，遂被当作“敌人”，断送一生。此外，对文字作品做出“定性”的一方，其思想情感的变化，往往也可以左右判断，得出完全不同的结论。如1956年青年作家王蒙发表小说《组织部新来的年轻人》，被人指责有攻击党的嫌疑，毛泽东知道后却不以为然，他认为王的作品反对官僚主义，应该受到支持。可是在反右派斗争中，毛泽东的思想情感“发生了变化”，他再也无心过问那位被划成“右派分子”、遣送新疆劳动改造的王蒙了。[35]<br />    在反右派斗争中，为了解决敌我难辨，毛泽东临时制订出区别“香花与毒草”的“六条标准”(这一内容后来补充进了公开发表的《关于正确处理人民内部矛盾的问题》文章中)，“六条标准”即：“(一)有利于团结全国各族人民，而不是分裂人民;(二)有利于社会主义改造和社会主义建设，而不是不利于社会主义改造和社会主义建设;(三)有利于巩固人民民主专政，而不是破坏或者削弱这个专政;(四)有利于巩固民主集中制，而不是摆脱或者削弱这个制度;(五)有利于巩固共产党的领导，而不是摆脱或者削弱这种领导;(六)有利于社会主义的国际团结和全世界爱好和平人民的国际团结，而不是有损于这些团结。”[36]应该说，“六条标准”概括的相当全面，政治上也条条重要，但最大的缺陷是只有一般的原则，而无具体的解释，操作起来没有确凿可断的衡量标准，这就为“上纲上线”的做法提供了大量空间。在以往中共党内斗争中，“上纲上线”虽能使人提高认识，“触及灵魂”，亦即所谓思想批判从严，可是用它来做组织处理的依据，就往往要搞错。于是“六条标准”越全面，其笼罩的社会生活内容就越广大，其造成的结果就越带悲剧性——反右派斗争被严重扩大化了。据不完全统计，被错误地打成“右派分子”的人超过了当时全国知识分子群体的十分之一。<br />    列宁在论述同小资产阶级进行阶级斗争时，强调其“自发”倾向、个人主义等思想腐蚀，可以导致“使资产阶级得以复辟的恶果”。反右派斗争中，个人主义是被当作“反党、反社会主义”的思想根源来挖掘的。丁玲在被划为右派分子后写给上级的“思想汇报”中说：“目中无人，心中无党，一切只有‘我’……尽管党再三警告，我却不知悬崖勒马。真所谓飞蛾扑火，至死方休，不放弃‘我’就不能有所觉悟，阶级斗争的规律，就是这样残酷和无情的!”[37]在后来的“文化大革命”中，毛泽东更提出“要斗私批修”[38]，开展全民的“狠斗私字一闪念”运动，这些都可以看作是执行列宁教导、防止“资产阶级复辟”和产生“新的资产阶级分子”的努力。可是，所谓“个人主义”、“我”、“私”，几乎人人心中都存在!这岂不是等于“人民内部”中的每一个人都有着一条通向“敌我矛盾”之路?这也正是“文化大革命”造成“史无前例”人间浩劫的一个原因。据叶剑英在中央工作会议上的讲话(1978年12月13日)，“文革”造成的阶级斗争扩大化，“包括受牵连的在内受害的有上亿人，占全国人口的九分之一”。 毛泽东也承认搞政治思想领域的阶级斗争，困难在于敌我难辨，他在中共八届十二中全会上说：“过去我们搞南征北战、解放战争，那种战争好打，容易打。那种战争，敌人清楚……这回这个文化大革命啦，比那个战争困难得多。”“问题就是把思想错误的，同敌我矛盾的，混合在一起，一时搞不清楚。”[39]阶级斗争扩大化在我国社会造成的严重恶果，证明了在生产资料所有制的社会主义改造完成以后的历史阶段中，“两类矛盾说”的理论和实践是不成功的。<br />    通过以上历史考察，我们看到“两类矛盾说”确属“以阶级斗争为纲”解决社会主义社会矛盾的理论体系。在这个理论体系中，所谓人民内部矛盾，其本身就是一个包含阶级矛盾和阶级斗争的概念。由于政策和策略的运用，人民内部矛盾又与敌我矛盾相对而言，两者互为依存，且互为转化。一提人民内部矛盾，背后就必然有敌我矛盾的影子存在;两类矛盾转化的根据，则主要决定于有关方面的思想和态度，这里面有着很大的不确定性，本来就不易把握，难以操作。1959年庐山会议错误地批判了彭德怀元帅之后，毛泽东用“两类矛盾说”来解释“昨日还是功臣，今天变成祸首。‘怎么搞的，是不是弄错了?’”他说：“一是人民内部矛盾，一是敌我矛盾。人民内部矛盾可能转化为敌我矛盾，如果双方采取的态度和政策不适当的话。可能不转化为敌我矛盾，而能始终当作人民内部矛盾，予以彻底的解决，如果我们能够把这种矛盾及时适当地加以解决的话。”[40]在这一段话里，如何“及时适当地”解决矛盾，说得并不很清楚，但有一点告诫却十分清楚，即“双方采取的态度和政策”是否“适当”，决定矛盾性质是否转化。在“以阶级斗争为纲”的年代，阶级斗争的性质，既然常常是“对抗性的不可调和的你死我活的矛盾”和“两大对抗阶级的生死斗争的继续”(同上引，庐山会议时毛泽东语)，那么，各级党政单位在对敌斗争上所采取的政策，必然是坚决的毫不妥协的;对思想、态度问题，也一定是“上纲上线”和“从重从严”，如此才能体现革命立场的坚定性。而在对立面的一方，只有就范、认罪，才能说是态度好，更无人敢就事论事地替其作辩护。彭德怀在庐山会议上的遭遇就是例证。于是“态度和政策不适当”的情况在当时社会便多有发生，一些“人民内部矛盾”很容易被当作“敌我矛盾”来处理，阶级斗争扩大化就在所难免了。<br />    中共十一届三中全会后，“党的第二代领导集体……彻底否定‘以阶级斗争为纲’的错误理论和实践。”[41]党和国家开始了探索、建设中国特色社会主义的历史新时期。经过近三十年的奋斗，中共十七大终于创建了包括邓小平理论、‘三个代表’重要思想和科学发展观等在内的理论体系——中国特色社会主义理论体系。这一理论体系科学地回答和解决了如何正确处理社会主义社会的矛盾问题，使“以人为本”的“和谐社会建设”真正成为可能。然而，“两类矛盾说”却还未及在思想理论上认真地加以探析，以决取舍。正是“人民内部矛盾可能转化为敌我矛盾，如果双方采取的态度和政策不适当的话”这样的观点，往往成了一些地方动辄用“对敌”斗争手段处理民间矛盾和民事纠纷的籍口，酿成不可收拾的群体性冲突事件，给社会稳定造成严重后果，这值得引起我们的注意。笔者建议：停止使用“两类矛盾”的旧理论，当局在面对和处理社会矛盾问题的时候，应该以事实为根据，以宪法法律为准绳，在切实保障公民各项基本人权的前提下，是什么性质的问题，就按什么性质问题来公正地处理，既不搞“以阶级斗争为纲”和运动，也不搞所谓“区分两类矛盾”及“落实政策”那一套，使以法治国常态化、制度化，以利于国家、社会的长治久安。<br />    <br />    [①]《胡绳论“从五四运动到人民共和国成立”》，社会科学文献出版社2001年版，第3—4页。<br />    [②] 《胡乔木回忆毛泽东》，人民出版社1994年版，第4页。<br />    [③] 《马克思恩格斯选集》第1集，人民出版社1972年版，第251页。<br />    [④] 《毛泽东选集》第2卷，人民出版社1991年版，第783页。<br />    [⑤] 《列宁选集》第1卷，人民出版社1972年版，第591页。<br />    [⑥] 《列宁选集》第4卷，人民出版社1972年版，第225页。<br />    [⑦] 《彭德怀自述》，人民出版社1981年版，第183页。<br />    [⑧] 《毛泽东选集》第1卷，人民出版社1991年版，第154—155页。<br />    [⑨] 《毛泽东选集》第1卷，第157—158页。<br />    [⑩] 张闻天：《在中国共产党全国代表会议上的讲话》(1937年5月)。<br />    [⑪] 《毛泽东在七大的报告和讲话集》，中央文献出版社1995年版，第157页。<br />    [⑫] 《毛泽东在七大的报告和讲话集》，第189—190页。<br />    [⑬] 《毛泽东选集》第2卷，第764页。<br />    [⑭] 《毛泽东文集》第4卷，人民出版社1996年版，第312页。<br />    [⑮] 《毛泽东选集》第4卷，人民出版社1991年版，第1475页。<br />    [⑯] 《毛泽东文集》第6卷，人民出版社1999年版，第231页。<br />    [⑰] 毛泽东在杭州会议上的讲话(1958年1月3日)。<br />    [⑱] 毛泽东在青岛会议上的插话(1957年7月17日)。<br />    [⑲] 《毛泽东选集》第5卷，人民出版社1977年版，第436—437页。<br />    [⑳] 《新华半月刊》1957年第22期，第49—51页。<br />    [21] 毛泽东在中共八届三中全会上的讲话(1957年10月7日)。<br />    [22] 毛泽东在中共八届三中全会上的讲话(1957年10月9日)。<br />    [23] 《毛泽东文集》第6卷，第302页。<br />    [24] 《列宁选集》第4卷，第181页。<br />    [25]1918年列宁遇刺，据说就是俄国小资产阶级政党社会革命党所为，上引文是列宁伤愈不久所撰，其关于小资产阶级的观点对中共影响极大，毛泽东晚年仍要求全党学习列宁无产阶级专政理论，说：“文化大革命是干什么的?是阶级斗争嘛”，“旧的资产阶级不是还存在吗?大量的小资产阶级不是大家都看见了吗?”并指党内不愿意搞阶级斗争的人“问题是自己是属于小资产阶级，思想容易右。自己代表资产阶级，却说阶级矛盾看不清楚了。”(参见中央文献研究室编《毛泽东传1949—1976》，中央文献出版社2003年版，第1725、1769—1770页。)<br />    [26] 《列宁选集》第4卷，第200—201页。<br />    [27] 毛泽东语。直到1956年，他仍然认为党内知识分子“归到小资产阶级范畴比较合适。”(《毛泽东文集》第7卷，人民出版社1999年版，第95页。)<br />    [28] 《毛泽东文集》第7卷，第252页;另见毛泽东在天津党员干部会议上的讲话(1957年3月17日)。<br />    [29] 《毛泽东选集》第3卷，人民出版社1991年版，第875—876页。<br />    [30] 《毛泽东文集》第7卷，第252页。<br />    [31] 《毛泽东文集》第6卷，第80页。<br />    [32] 《毛泽东选集》第5卷，第165页。<br />    [33] 毛泽东在武汉会议上的讲话(1958年4月6日)。<br />    [34] 《建国以来毛泽东文稿》第7册，中央文献出版社1993年版，第20页。<br />    [35] 参见王蒙《王蒙说》，中央编译出版社1998年版，第404页。<br />    [36] 《毛泽东文集》第7卷，第234页。<br />    [37] 转引自陈徒手《人有病天知否——一九四九年后中国文坛纪实》，人民文学出版社2000年版，第147—148页。<br />    [38] 《人民日报》，1967年10月2日，第2版。<br />    [39] 转引自中央文献研究室编《毛泽东传1949—1976》，第1531页。<br />    [40] 《建国以来毛泽东文稿》第8册，中央文献研究出版社1993年版，第452—453页。<br />    [41] 胡锦涛在中共十七大上的报告(2007年10月15日)。<br />    <br />    来源于选举与治理网。<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=298\"><span>王也扬</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%BD%C0%E0%C3%AC%B6%DC&#038;searchfield=keywords\"><span>两类矛盾</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%D0%CE%D2%C3%AC%B6%DC&#038;searchfield=keywords\"><span>敌我矛盾</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%C3%F1%C4%DA%B2%BF%C3%AC%B6%DC&#038;searchfield=keywords\"><span>人民内部矛盾</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=723\">共和国史</a><br />本文链接：http://www.aisixiang.com/data/45399.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18835,9553,15129]}