{"id":190624,"link":"https://chinadigitaltimes.net/chinese/2011/10/曾飚-海外看卡扎菲之死/","date":"2011-10-21T16:01:02Z","modified":"2011-10-21T16:01:02Z","title":"曾飚 | 海外看卡扎菲之死","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月21日 22:19:52</span></p>\n</div>\n<p>　　在我的办公室楼下，有一处大学的清真寺，每天我总是在定点时候，听到人声的喧哗，那时应该是祈祷之后。<br /><span> </span><br /><span> </span>　　快两年了，我跑到了英格兰西北部纽卡斯尔，它实际上是一个传统的英国白人区，盛夏时候，街上常常看到充满煤矿工人遗风的白人小伙子，一身光膀子白肉，游荡在街上。而给我印象最深的却是来自中东的阿拉伯族裔。<br /><span> </span><br /><span> </span>　　原因有二，第一，是我们教育学院，接纳了很多来自阿拉伯国家的学生，很多是自费的，可见国家的富裕，楼下的清真寺也常常提醒我他们的存在，我的同事中也有约旦人、黎巴嫩人。<br /><span> </span><br /><span> </span>　　第二，就是利比亚和卡扎菲。我在纽卡斯尔的岁月里，利比亚战争绝对是我生活中值得重重书写的一道痕迹，从开始到结束，就象一本让我爱不释手的小说。它让我突然意识到，除了西方和东方，还有一个阿拉伯世界。甚至与阿拉伯有关的土耳其、伊朗都成为我在纽卡斯尔生活中重要一部分。<br /><span> </span><br /><span> </span>　　只不过，今天，卡扎菲上校死了。<br /><span> </span><br /><span> </span>　　<strong>卡扎菲之死</strong><br /><span> </span>　　<br /><span> </span>　　卡扎菲之死距离萨达姆被捕，刚好七年零十个月。<br /><span> </span><br /><span> </span>　　大约八年前的圣诞节前夜，我准备去巴黎探亲，在路上知道萨达姆被在地洞里被找到了，于是买了一大堆杂志，阅读萨达姆被捕的故事。这个周四，我本来很忙，一直在写报告，查数字。中间休息的时候，打开新浪微博，看一下有什么好玩的，突然有一条提到卡扎菲被捕了。<br /><span> </span><br /><span> </span>　　我有点不以为然，微博存在的功能，除了当跨国手机短信，就是以造谣和辟谣制造阅读量，带来广告客户。<br /><span> </span><br /><span> </span>　　但是我一直关心利比亚战局，关注消失的卡扎菲父子，他们还和英国有着各种不同的关系，于是不甘心放过这条消息，我打开BBC看新闻，一张照片在网站上出现，卡扎菲血淋淋在过渡政府士兵包围下，露出浑身是血的军服，眼窝深陷，有人说那眼神是哀求。而我觉得是茫然，目中无物，就和他进入中年之后的眼神一样。<br /><span> </span><br /><span> </span>　　作为青年军官的卡扎菲，有着北非柏柏人清矍深邃的眼神，步入中年的他，眼神逐渐迷茫，似乎反映了其内心心理和人格的变异。对其怪异的装束，英国政治评论家Matthew Parris有一篇很有趣的分析，叫《绝对的权力彻底毁掉一个人的衣着品味》，他说“把一个人留在封闭状态里，会使他疯狂。成为一个绝对的独裁者，你的崇拜者欢呼，就象你自己在孤独的峡谷中的回音，你正在通往绝对封闭国度的路上。”<br /><span> </span><br /><span> </span>　　起先，BBC出于新闻操作规则，也是压抑过度兴奋的心情，在措词上非常小心，行文强调新闻来源，慢慢地随着消息越来越多，最终把卡扎菲的死讯给确定，在新闻标题上就干脆直接许多，在Libya’s Col Gaddafi killed标题下做出了系列专题，动态消息从三点开始一直持续到现在。<br /><span> </span><br /><span> </span>　　2003年，第二次伊拉克战争发生时候，我还在北京。那枚斩首导弹，让编辑部所有的同事都惊得站了起来。而这次利比亚战争，英国人，还有法国人，在战争上的果断和坚决，令我印象深刻。以英国为例，几乎在一个星期之内，迅速地跑完北约、联合国和国会等程序，对于美国的退缩，德国的反对，英国人就好像当年的丘吉尔对付希特勒一样，好吧，你们都不干，我自己来。<br /><span> </span><br /><span> </span>　　幸好，还有萨科齐和贝卢斯科尼两位人物。也许是英国人的促狭，BBC在卡扎菲身亡消息之后，发布了美国的反应，国务卿希拉里似乎在忙于媒体见面，拿着手机，看到新闻，发出一声浓浓的美国英语腔调的Wow，然后随手把手机递给助手。<br /><span> </span><br /><span> </span>　　这种杀伐果断的气概，才是世界舞台大玩家的。就好像英国的贝格尔猎犬（Beagle）一样，个头小，叫声却是梆梆响，不管多大的野兽，都敢冲上去咬。如果不出意外，卡梅伦和保守党的民调应该在今天有显著上升，因为英国人都喜欢这样的气概。<br /><span> </span><br /><span> </span>　　相比之下，卡扎菲上校，69岁，就象一头过于自信的暮年公牛，受到新生猎犬的撕咬，看着一口口被咬开伤口，血越流越多，起先这头健壮的公牛似乎不在意，最终流血不止，倒在了新生代力量的脚下。<br /><span> </span><br /><span> </span>　　当卡扎菲被击毙的照片出现在电脑屏幕上，双手散开，高过头顶，仰面朝天，山羊胡占据了画面显著位置，眼睛如同被屠宰的羊羔的眼睛一样，流露出失血过多之后苍白，我突然希望这张照片赶快消失。<br /><span> </span><br /><span> </span>　　<strong>阿拉伯世界</strong><br /><span> </span>　　<br /><span> </span>　　我有个媒体朋友，在上海一家媒体做总编，在利比亚战争之后，开始阅读阿拉伯帝国的历史，断断续续地发表自己的读书笔记。当时，我有点惺惺相惜的感觉。因为苦于白天工作太累，晚上累得连打开笔记本上网心情也日渐消褪，我至今没有给他一点回应，连一封电子邮件也不曾回。<br /><span> </span><br /><span> </span>　　其实，我也在利比亚战争前后，阅读一本关于阿拉伯历史的书，The Arabs: A History。阿拉伯世界横跨欧亚非，地中海是它的内湖，无边的沙漠、让身边的红海、地中海显得更加蓝、也让黎巴嫩的雪山告诉世人，其实海市蜃楼真实存在。那散布在中东的西欧风格的城堡，石块苍老，自绝于世，见证了当年十字军与这块阿拉伯的土地，始终无法融为一体的局面。<br /><span> </span><br /><span> </span>　　我碰到过的阿拉伯人，只要对自己的英语自信，基本上说话都很快。也许阿拉伯人个个认为自己不同，因为自己的真主和历史，他们觉得自己无比优秀和骄傲，却又相信自己在同一个与众不同的世界之内。看到他们的故事，特别是在19世纪以来的历史，我总觉得他们与中国人是一对从历史中走来的衣衫褴褛的骑士，刚刚穿过沙漠，人疲马乏。<br /><span> </span><br /><span> </span>　　在奥斯曼土耳其帝国统治下的阿拉伯世界，也在改革，就好像中国晚清的立宪；英法俄在阿拉伯世界的殖民，犹如在中国扶植的军阀。<br /><span> </span><br /><span> </span>　　不同的是，阿拉伯世界与西方世界对抗的历史中，我发现阿拉伯人缺乏中国人动辄上万人的武装冲突和战争，拉出一支过千人的游击队，就是盛大的独立战争的开始。另外一个不同的是，阿拉伯世界的各个地区，缺乏一个中央统一的力量，来组织起来一个国家，在这点，中国人很快从王朝，过渡到民族国家概念。<br /><span> </span><br /><span> </span>　　阿拉伯世界，始终停留在中国武侠小说中的江湖。他们人人自视甚高，当他们的盖世武功，碰到西方骑士的真枪实弹，只用几架飞机，就可以让他们一辈子抬不起头来，从纳赛尔到老阿萨德、萨达姆、卡扎菲，这一代青年军官的阿拉伯梦想，已经终结。<br /><span> </span><br /><span> </span>　　世界的游戏规则，已经从独立、反殖民，进入到民主时代。卡扎菲上校之死，对于很多人来说，不是一个个体的消失，而是一段历史结束。反殖民者之死，迎来了殖民者后代的民主，历史的轮回大致如此。<br /><span> </span>　　大概在两个月前，我听说的黎波里要成为地中海的迪拜时候，内心有点怦然心动，觉得自己需要规划一个中东之旅，去利比亚，去红海看看。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151451-25521.shtml\" title=\"英国国防大臣辞职\">英国国防大臣辞职</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(44)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,9553]}