{"id":190699,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由光诚！-东师古游记/","date":"2011-10-22T06:30:45Z","modified":"2011-10-22T06:30:45Z","title":"自由光诚！ | 东师古游记","content":"<p>东师古游记<br />2011年10月8日下午6点50分，义乌—徐州K8458，14车091号，125元。我在朋友的担忧和戏谑下踏上了前往山东省临沂市沂南县双堠镇东师古村的旅程，此行的目的是去探望一位素未谋面的朋友——一个正直的盲人律师，我所敬重的陈光诚先生。<br /><a rel=\"nofollow\" name=\"more\"></a><br />在火车上的时候，心中困惑，百无聊赖，我在拼命的刷微博，和别人打趣，直到手机没电。手机没电后，我开始在车厢里转来转去，试图寻找跟我一样去探望陈光诚的人，未果。坐在我旁边的姑娘，来自临沂苍山，在上海工作，我问她，知不知道你们临沂有个人叫陈光诚，她反问我，他很有名吗，我说，你回去在网上搜索一下就知道了。枯坐，一夜未眠。早上七点半左右，我到达了徐州车站，下车之后到了火车站对面的一家兰州拉面吃了一顿早餐，并为手机充电，很难吃的兰州拉面。为了打发接下来的两个多小时时间，我走到了汽车站旁边的一个旅馆，开了两个小时的钟点房，四十元。进了房间之后疲惫感袭来，躺在床上却怎么也睡不着，接下来就是反复的上厕所，拉肚子。十点钟，我走出宾馆，来到了火车站附近的邮局，想给前任女朋友寄一张明信片，那家邮局没有卖。<br />2011年10月9日，上午10点36分，徐州—临沂北 K1161,18车，无座，33元。车上人很多，我一直站着，看着微博，脑袋一片空白。我还没有想好，用什么办法才能看到陈光诚先生。这一路显得特别漫长。<br />下午过三点，车到临沂北。我拍了一张照片，发微博，却怎么也发不上去，只好发了一条文字的微博。我把临沂称作百慕大整容医院，以抵抗我内心对未知的恐慌。出站后，和别人拼车到临沂汽车总站，20元。路上我看到了临沂新城，公路很宽敞，规划得很漂亮，有很多新盖的楼盘，但大多数空着。我问司机临沂现在房价大概多少钱，他说，三四千左右。<br />车到临沂新站，下车，抬头，被吓了一跳。临沂的新汽车站很大很漂亮，像航站楼，我从未见过这么干净漂亮的汽车站。<br />2011年10月9日，临沂总站—蒙阴，MYLS次，1637座，25元。在汽车上，我旁边坐了一位大爷，是个居士。大爷拿起手中的茶杯，净手后，取经书，读了起来。我心生欢喜，和大爷聊了一会儿佛学，他送了我一本经书，《陀罗尼经》。我问大爷，到蒙阴后去垛庄镇西师古庄村怎么走，他告诉我，中途在孟良崮附近下车就可以。之所以去西师古庄村，是因为来之前计划好的线路。<br />下午过五点，我在孟良崮岔路口下车，找了一个农家餐馆吃饭，准备了解一些情况。<br />中间发了微博一条，询问网友有没有好建议，都不大靠谱。吃了两个馒头，喝了点酒，和老板聊了一会儿。从老板口中得知，西师古庄村到东师古村有一些小路可以走，没人把守，只是没人会带我去。聊到当地的计生状况时，老板和我说到现在依然很凶。说是有女的怀孕已经八九个月就快生了，被拉去强制堕胎。有的年轻人跑了，就把家里的老人抓进去逼他们回来。老板说附近的人没有说陈光诚坏的，只是没有办法。时间很快过去了一个多小时，老板劝我最好天黑不要单独去，让我先住下来明天摸摸地形再说。不然被打死都不会有人知道。我告别老板，说自己再想想办法，事实上我并没有什么好的办法可想。出来后我一直在国道上徘徊，七点多，我折返回到了孟良崮附近的一家宾馆，红日宾馆，住了进去，两个单人床的简陋房间，二十元一晚，然后发现经书遗漏在了餐馆。深深的挫败感和疲倦感包裹着我，我对自己很失望。<br />翻来覆去睡不着，在看微博，看到海涛发的微博，说是孟良崮就在对面，我看着窗外，想着海涛可能就在我对面，但我没法联系他。我发短信给屠夫，问有没有海涛的号码？他电话打来问我的状况，我大致说了下，他建议我不要硬闯，能拍点照片或者去派出所转转也好。<br />挂完电话后我翻来覆去睡不着，一直看微博折腾到夜深，终于抗不过疲劳睡去。<br />2011年10月10日晨，有人敲门，是老板来打扫房间，说是以为我早走了，我看看了手机，时间已过九点半。匆匆出门，小卖部买了瓶水。一边走一边昨晚微博上保存的详细的地图，屠夫电话打来询问状况，我说刚睡醒，向那边去。快到村口的时候，我远远看到了路边站了两个人，觉得自己的装束可能引起怀疑。想象着农村里那些游手好闲的青年应该是什么样，用一种自己都觉得奇怪搞笑的姿势走了过去。一点点挨着近了，看到了路边那两个人，小房子门口停了一辆车，路口里面停了三辆车。我没敢掏出手机，怕惹眼，仍然以那种奇怪的姿势走了过去，前面是一个高高的石架桥，路边停了一辆车，左手边的岔路口有四个看守坐在小板凳上，不知道在打牌还是做什么，没细看。走过了石桥，给屠夫发了个短信，正常的走了一段，就走到了双堠镇崖子联小，然后，环顾下觉得风险不是很大，掏出手机，拍了那张照片。然后走到对面一家饺子店，点了份饺子和一瓶啤酒，然后给屠夫传了那张照片。没多会儿，我正喝着啤酒，思索着下一步应该怎么拍到看守们的照片。进来一个人，和老板娘打了个招呼，话我听不大懂。我打量他一下，他也在看着我。没两分钟，过来了两辆车。全齐了，加上屋里的这位，共七个人。来了之后，首先拿掉了我桌上的啤酒，大概是怕我反抗。此时我彻底平静了下来，因为我未知的来了。先叫我手机拿出来，问我为什么拍照（应是村民举报），接着他们开始搜我的身，全身摸了个遍，还摸到了裆部，让我怀疑那人有龙阳之癖。领头是个胡子脸，很凶，手拿对讲机，我问他：你们是干什么的? 那人唔哝出两个字：治安 。于是我就不想多说了，这时候我在想，接下会发生什么。这时候，老板娘把我的饺子端了出来，领头那个人说让他把饺子吃完。于是我就在七个人的注视下慢慢的吃着半斤饺子，右手边的人不停的催着我吃快点，我看出他有点紧张。吃完之后，我被两个人拉着出门，我挣脱，说自己会走。接着上了一辆面包车，听到一声“套上”，我就被套上了一个白色的蛇皮袋，农村常用的那种化肥袋。鼻子闻了一下，是个新的还算干净的袋子。<br />我正准备抬头，被左手边的小伙子一把使劲掐着脖子摁了下去，右边的那个人用肘子压在我肩膀上面。我不知道车上共有几个人，但直觉告诉我是五个，司机，副驾座上的领头，掐着我的两个人和我。接下来，上路了，车短暂的在国道上开了一段路就拐入了岔路（头埋在裤裆里，完全看不见，凭路颠簸感觉），在沙石质感的路上停了下来。车门打开，左手边的小伙子把我拖着下了车，我一个趔趄，差点摔了一跤，他拉的更用力了。我就这样被拖着后面人推着走进了一个屋子里。被安排蹲在一个墙边。我被人踹了两脚，问我来这里干什么，我答旅游。<br />接着又是一脚，说：“你不老实是吧，揍揍你就老实了，说，到底到我们庄上干什么。”我仍然低头双手捂着脸，在袋子里思索着对策。接着那个领头的应该拿着我的手机出去了。换成这个小伙子问我，对着我的头扇了两巴掌，同样的问题和回答。我仍然在思索对策。我意识到严重的可能在后面，因为前面几次打的都不算太重。没一会儿，领头的回来了。他又打了我头一巴掌：“老实说来干嘛，说了没事，不说今天打死你。”我脑袋转了一下，想这样不是办法，便说了我是来看陈光诚的。他又上来踢了我两脚。只能撒谎撒到底，我开始装，缩在一角，在袋子里不停的揉眼把眼揉红，拼命的喘气，说：“我有心脏病，你们别打。”我说我需要一杯水，他们给我倒了一杯冷水。他问了我几个问题，姓名，工作，住址，家庭组成等等。我撒谎说我是大学生，大四（其实我离校已多年）。问我哪个学校什么系什么班，我说安徽师范大学07届地理信息系统3班（此时我暗暗祈祷他们千万别真去查学校，想想07届好像不对，但是不好改口），问我为什么会在义乌上车到徐州（钱包里的车票），我说我大四没课了，去义乌找工作。他问我父母的联系方式，我说父母是农村种地的农民，没有电话的，平时都是他们打电话给我。这时候他的语气有所缓和，说：“你知道陈光诚是什么人，他坐过牢的！，你大学生不好好读书参合这些事儿干嘛。”我说我只是网上看到的，自己决定要来看看。他不停的问了几遍我有没有人指使，我肯定的回答他我只是自愿来的。<br />接着他问我和屠夫是什么关系，为什么给屠夫发图片，为什么给刘沙沙打电话，我说我只是发了一个彩信图片给屠夫，屠夫的号码网上公布的，我有点害怕，然后和他通了电话，刘沙沙是上次被抓时网友公布的号码。然后问了我的QQ号码，微博，推特。我告知了QQ，微博，并装糊涂不知道什么推不推。（此时我猜测这个领头的人可能是国保）然后我开始装着发抖，表示我很害怕。他态度变软了很多（大概是意识到我没什么威胁），掀开了我头上的蛇皮袋一角，并掏出一根烟给我，并给我点上了。我拿烟的手刻意的抖了下。接下来又是一阵恐吓，说要是出去后乱说会通知我学校，劝我别出来搞事，父母养育多年供我上学不易等等。我只能嗯嗯应付。说完这些，又把我的蛇皮袋套紧，那个领头的又出去接电话了，屋里只剩下那个年轻人和一个声音听起来年轻较大的人在吃饭聊天，对我评头论足。那个年轻人不咸不淡的过来搭了两次话，我嗯嗯两声。<br />我在蛇皮袋中无声的等着……猜想他们下一步会对我怎么办<br />再过了短暂的一会儿，他们进来，叫我起来，拖着我架着我走出房间，又上了面包车。<br />车启动，开了很长的时间，在国道上一个大的沙石堆旁边停了下来，他们把我拉下车，解了我的头套，递还给我眼镜和钱包，还有手机充电器，带我走到公路边，叫我回去。我打开钱包看了下，里面，车票身份证都还在，剩了两百块钱。接下来又是一阵恐吓，说要是在转回来，一定打死我。我继续嗯嗯。然后告诉我手机摔了（我想，拿我手机为什么把充电器还给我？）。等车期间，我问他们要了一根烟抽，仔细看了看他们的面孔。接着车来，沂南到临沂的汽车，上车问了车上人，时间12点30分，离开东师古，到了临沂。从这辆车到达的汽车站坐了一辆电动三轮到汽车总站，买了一包烟稳定情绪，决定先回。买了张去徐州的汽车票。<br />2011年10月10日， 临沂总站—徐州  T1E0次， 下午1:30 ，6座 54元  车出汽车站，我看到出口处有几辆车里面坐着人，疑似守在那里的人。路上心情比较复杂，感觉像没发生一样，直到我在路上看到一排排的标语：焚烧秸秆是违法行为，焚烧秸秆处以罚款2000元，拘留十五天。这才心里想笑一下。到徐州后，发现身上的钱不够回到义乌，买了一张去蚌埠的车票。<br />2011年10月10日，徐州—蚌埠  K8555次 ，19：38分，15车，无座  车到蚌埠，朋友开车来接，回到凤阳老家，接济银两若干，晚上失眠，吃了点东西全部吐掉。次日下午和朋友去看了《辛亥革命》，心里想着：“共≠和”。<br />2011年10月11日，蚌埠—义乌  K8555次，21:42分，03车20号上铺  一夜无眠  呕吐</p>\n<p>总结：1 论结果，我失败了，没能看到陈光诚先生，但平安归来，我应该是被抓被打的人中打的最轻的。此行对我来说意义很大。</p>\n<p>2 因为自己的怯懦助长了这帮流氓的气焰，对此，我表示抱歉，另外，我老实和他们说了我住的宾馆的名字，这可能会给那个老板带来麻烦，对不起。<br />3 我是一个正常的人，做我喜欢做愿意做的事，说我听到的看到的判断的思考的，并愿意为自己的言行负责。<br />4 希望更多的人关注陈光诚先生，以任何方式支持他。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4889492683900327351-9032474090087574306?l=freecgc.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19212,9625]}