{"id":190628,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-学者解读十七届六中全会：财政/","date":"2011-10-21T16:30:58Z","modified":"2011-10-21T16:30:58Z","title":"中国选举与治理 | 学者解读十七届六中全会：财政公开入手","content":"<div>\n<p>    10月18日闭幕的中共十七届六中全会集中审议通过了《中共中央关于深化文化体制改革、推动社会主义文化大发展大繁荣若干重大问题的决定》。</p>\n<p>　　这是自2007年中共十七大以来，首次将“文化命题”作为中央全会的议题;也是继1996年中共十四届六中全会讨论思想道德和文化建设问题之后，中央决策层再一次集中探讨文化课题。“大力发展公益性文化事业”和“加快发展文化产业”，均被写入了会后发布的公报。</p>\n<p>　　关于公益性文化事业，公报提出，“满足人民基本文化需求是社会主义文化建设的基本任务。必须坚持政府主导，加强文化基础设施建设，完善公共文化服务网络，让群众广泛享有免费或优惠的基本公共文化服务。要构建公共文化服务体系，发展现代传播体系，建设优秀传统文化传承体系，加快城乡文化一体化发展。”</p>\n<p>　　中央社会主义学院政治学与公共管理教研室主任王占阳教授19日下午在接受早报记者专访时表示，政府在文化领域的职能，最主要的是发展公益性文化事业，而在中国当前的条件下，发展公益文化事业的主要来源是加大政府财政投入力度。</p>\n<p>　　王占阳认为，为保证文化事业财政投入落到实处，应大力发展公共财政，而公共财政的推行涉及政府职能观念的转变。</p>\n<p><strong>　　财政对公益文化投入尚弱</strong></p>\n<p>　　今后最重要的事情不是一般地强调公益性文化事业的重要性，而要把这种认识落实到行动中去，主要是大幅增加财政对文化事业的投入，特别是增大这种投入在整个财政收支中的比重。</p>\n<p>　　东方早报：刚刚闭幕的中共十七届六中全会聚焦文化体制改革，其中着重提出了大力发展公益性文化事业，你如何看待这个问题?</p>\n<p>　　王占阳：这些论述都很好、很重要，今后贵在落实。</p>\n<p>　　大力发展公益性文化事业，一要靠财政，二要靠慈善事业。在美国，慈善事业对于公益文化事业的投入非常大，这就使得政府对于文化事业的投入力度可以相应削减。但在中国情况恰好相反，慈善事业对于公益文化事业的投入还很少，这就特别突显了政府财政文化投入的必要性和重要性。在中国的条件下，大力发展公益文化事业的主要来源只能是加大政府财政投入力度。</p>\n<p>　　从国内公益文化事业的发展现状来看，历史上欠账太多。以公共图书馆数量为例，2010年底，全国共有公共图书馆2860个，而2010年县级及县级以上行政区有3223个，这意味着，至少还有363个县及县以上的行政区还没有图书馆。也就是说，在县级和县以上行政区还平摊不上一个图书馆。其实严重缺乏的不仅是公共图书馆的数量，而且还普遍缺乏藏书等配套资源，这是因为经费严重缺乏。</p>\n<p>　　经过数据比对发现，“十一五”期间财政增长的年均速度为21.3%，同期公共图书馆的年均增幅为7%，仅为财政年均增长速度的1/3，这是不能接受的。</p>\n<p>　　新华社发文指出，“十一五”期间，各级财政对文化的投入大幅度增加，从2006年的685亿元增加到2010年的1528亿元，年均增长22.2%。但同期财政年均增幅是21.3%，说明前者仅比财政年均增幅略高不足一个百分点，0.9%。</p>\n<p>　　并且，过去五年财政对文化事业投入占财政全国收支的比重是下降的。2006年，各级财政对文化的投入占全国财政收入的比重是2.16%，到2010年降为1.839%。2006年各级财政对文化的投入占全国财政支出的比重是1.785%，2010年降为1.7%。尽管对文化的投入在增加，但财政收入和支出的增速更快。</p>\n<p>　　2006-2010年五年期间财政文化投入年均增长22.2%，但同期财政对于一些行业和基础设施的投入倾斜力度都远远大于对公益性文化事业的投入。如铁路投资的年均增长是46%，城市交通是37.1%，水利环境和公共设施管理是28.7%，农林牧渔业是37.7%。这说明财政对公益性文化事业投入的倾斜力度是很微弱的。</p>\n<p>　　全国文化事业费主要是指日常运转费用。 2010年财政收入达83080亿元，2010年全国文化事业费为322亿元，只占2010年全国财政收入的0.388%。2010年财政支出是89674.16亿元，全国文化事业费仅占财政支出的0.359%。</p>\n<p>　　不仅比例非常小，还且比例还是显著下降的。2005年全国文化事业费是133.77亿元，占财政收入的比重是0.422%，2010年则降到了0.388%。</p>\n<p>　　再就是文化事业费的年均增幅也在下降：“十五”年均增长19.8%，“十一五”增幅就降到了年均增长19.24%，而且这个增幅还低于财政增幅两个百分点。</p>\n<p>　　还有一个数据，社科院文化研究中心和深圳市文化局合作的文化蓝皮书——《中国公共文化服务发展报告(2007)》，其中提到中央财政2005年的文化事业费仅占其支出的0.39%，而1985年是0.52%，1995年是0.49%。</p>\n<p>　　所以说，我们重点发展的还是基建，向基建投资的倾斜力度远远大于财政文化投入的力度。</p>\n<p>　　这说明，今后最重要的事情不是一般地强调公益性文化事业的重要性，而要把这种认识落实到行动中去，主要是大幅增加财政对文化事业的投入，特别是增大这种投入在整个财政收支中的比重。</p>\n<p>　　<strong>要有非常明确的支出规定</strong></p>\n<p>　　文化教育是应该尽早投入的战略领域。文化领域的欠账太多，这意味着公益性文化事业的投入应是较短时间内的大幅度增加。铁路的增长就高于财政支出增长的一倍，从这个角度来说，我觉得文化事业的支出也应该高出一倍，反过来说，铁路的增长应该降下来。对一个被世界上认为最富裕的政府来说，关键是转变思路。这也是利益分割的问题。</p>\n<p>　　东方早报：那你觉得对公益性文化事业的财政投入应该用在哪些领域?</p>\n<p>　　王占阳：鉴于历年文化欠账太多、文化事业底子薄的现状，这个比重应在较短时间内成倍增加。我认为有四方面应该特别注意：</p>\n<p>　　1.大规模展开公益性文化事业的基础设施建设;</p>\n<p>　　2.大规模充实公益性文化事业的设施和资源，包括藏书等资源;</p>\n<p>　　3.扩大公益性文化事业的人员编制。把它作为解决大学生毕业就业难的一个重要途径来看待。这是我由来已久的一个看法。如果图书馆、艺术馆、纪念馆等建立起来了，会给高层次人才提供很多就业位置。</p>\n<p>　　4.加大中小学的美育教育力度。这是创造文化领域的消费者，也会加强解决更多人就业的力度，现在一般中小学中“音体美”的老师比例较低。</p>\n<p>　　东方早报：你觉得多大的投入是合理的?</p>\n<p>　　王占阳：力度大小要和国家财政状况相结合来判断。我们基础很差，财政很有钱，文化教育又是应该尽早投入的战略领域。文化领域的欠账太多，这意味着公益性文化事业的投入应是较短时间内的大幅度增加。铁路的增长就高于财政支出增长的一倍，从这个角度来说，我觉得文化事业的支出也应该高出一倍，反过来说，铁路的增长应该降下来。对一个被世界上认为最富裕的政府来说，关键是转变思路。这也是利益分割的问题。</p>\n<p>　　东方早报：公益性文化事业投入的数值有没有国际参考的数据?</p>\n<p>　　王占阳：法国的文化支出占财政收入的1%，但这有统计口径的问题。刚刚说的全国文化事业费是有明确统计口径的，按这个来说，我们的投入占财政收入0.38%。值得注意的是，刚刚说的占财政的比例数都是指预算内财政收支的数字。由于中国政府预算内和预算外的收支基本是1：1，我们是按预算内数字计算的，如果把预算外的计算在内，上述数字都得减半。不能说预算外的都没有投入文化事业，但这个数字是非常低的，可以忽略不计。</p>\n<p>　　文化事业费一般是周转的费用，不包括基建的数据。基建的费用，我查到一个数据是180亿元。这个费用目前没有一个规范的统计。</p>\n<p>　　全国财政支出决算表用了文体广播事业费，这里面还包括了体育。扣除了体育支出，可能就是所谓财政文化投入了。我期望即将颁布的《决定》对于加强公益性文化事业的财政支出有明确的数量和比例规定。</p>\n<p>　<strong>　现阶段就应该靠财政公开</strong></p>\n<p>　　分配制度改革不能再是关在屋里策划，再去往下推行。分配制度改革涉及多方面的利益，弱势群体难以参与上面的策划，而强势群体可以去游说。解决这个问题，现阶段则就应该是依靠财政公开，依靠专家学者的广泛参与，依靠通过公民自由实现的公众参与，也就是协商民主来解决财政资金的投向问题。</p>\n<p>　　东方早报：如果对公益性文化事业的财政投入扩大，该如何保证落到实处?</p>\n<p>　　王占阳：加大力度落到实处，首先要转变政府职能的观念。在市场经济逐步形成的情况下，政府在经济领域的主要职能不再是作为市场的直接投资者，主要是做公益性事业，用公共财政服务于社会，不应过多地在产业领域，应在公益事业上加大力度，要从吃饭财政、建设财政转向公共财政。</p>\n<p>　　二是财政投入要公开。落实到财政文化支出的领域，应该公布财政文化支出的比较具体的科目和数据，接受公众的广泛监督。</p>\n<p>　　三是财政投入方向上，应该更多听取专家学者和公众的意见，应当展开必要的讨论。财政在文化事业上的投入应该加强到什么程度，这应该是一个学术性和公共性的话语，而不是只是少数编制财政预算人士的事。这就是以民主的办法推动解决财政在文化事业领域投入不足问题的基本方法。</p>\n<p>　　东方早报：其实就是强调公共参与性?</p>\n<p>　　王占阳：对。我以前提到过分配问题的解决有赖于公众参与，基本观点就是分配制度改革不能再是关在屋里策划，再去往下推行。分配制度改革涉及多方面的利益，弱势群体难以参与上面的策划，而强势群体可以去游说。解决这个问题，最终要靠发展选举民主，现阶段则就应该是依靠财政公开，依靠专家学者的广泛参与，依靠通过公民自由实现的公众参与，也就是以协商民主来解决财政资金的投向问题。</p>\n<p>　　东方早报：现在财政公开处于什么阶段?</p>\n<p>　　王占阳：财政公开刚刚起步，远远没有达到目标。但是要达到目标，在技术上也不是特别难的问题。</p>\n<p>　　东方早报：你说的技术上是一些制度安排吗?</p>\n<p>　　王占阳：财政科目设计的科学化、规范化、明细化。现在的财政都让人看不懂，非常粗糙。一些猫腻都隐藏在一些大而化之的科目下，所以要具体化。</p>\n<p>　　如全国要增加多少个图书馆，是哪些地方要增加，每个图书馆要多少钱，里面配套多少钱，里面人头费多少钱，里面运转要多少钱，一笔一笔的钱要给大家说明白。</p>\n<p>　　现在财政文化投资达到1500多亿，绝对数并不少，但里面有很多猫腻，要把财政的细目公布出来。现在财政对文化事业的投入中，不排除有一些浪费的，走过场的，老百姓得不到实惠的，这种钱花了不少。形式主义的、浪费的、不切实际的、做无用功的，很多钱是白花了，所以不能只谈财政投入多少，还要关注它的投入产出比，它的实际效能。</p>\n<p>　　我们长期在教育、医疗等老百姓特别关注的问题上投入不足，关键原因是体制有问题，邓小平所说的“权力过分集中，民主太少”的政体框架还没有打破。涉及到财政资金分配的时候，民主太少，意味着老百姓说不上话，向老百姓倾斜的就不够。这表现在文化领域也是如此。也就是说，离开政治体制改革，文化体制改革是不可能成功的。这就是邓小平当年说的：“我们所有的改革最终能不能成功，还是决定于政治体制的改革。”</p>\n<p>　　东方早报：在这次文化体制改革的议题中，你如何看待公益性文化事业和文化产业的关系?</p>\n<p>　　王占阳：政府在文化领域的职能，最主要的是发展公益性文化事业。至于市场化的方面，市场的问题让市场来解决，政府主要是一个监管的问题。把钱花到公共图书馆、博物馆、文化馆、美育教育等等方面，老百姓才能真正得实惠。</p>\n<p>　　很多文化事业单位走向产业化、走向市场，现在正是转型期，可能议论多一点，这也正常，但这并不意味着政府在文化领域的主要职能是发展文化产业。</p>\n<p>　　同时，加大文化事业的财政投入要与产业化相结合，因为全部文化事业都由财政包揽下来是不可能的，也是不正确的，让一部分走向产业化、市场化是大势所趋。只有他们走向产业化，才能让财政不再在文化领域花冤枉钱，把这部分钱转而投向公益性文化事业，这也是切实加大财政对于公益性文化事业投入力度的一项基础工程。</p>\n<p>　东方早报记者 曹虹 中央社会主义学院 王占阳</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9525,19304]}