{"id":190647,"link":"https://chinadigitaltimes.net/chinese/2011/10/《黑羊》——卡尔维诺-豆瓣-寒璧斋小组/","date":"2011-10-21T18:30:14Z","modified":"2011-10-21T18:30:14Z","title":"《黑羊》——卡尔维诺 (豆瓣 寒璧斋小组)","content":"<p>从前有个国家，里面人人是贼。 </p>\n<p>一到傍晚，他们手持万能钥匙和遮光灯笼出门，走到邻居家里行窃。破晓时分，他们提着偷来的东西回到家里，总能发现自己家也失窃了。 </p>\n<p>他们就这样幸福地居住在一起。没有不幸的人，因为每个人都从别人那里偷东西，别人又再从别人那里偷，依次下去，直到最后一个人去第一个窃贼家行窃。该国贸易也就不可避免地是买方和卖方的双向欺骗。政府是个向臣民行窃的犯罪机构，而臣民也仅对欺骗政府感兴趣。所以日子倒也平稳，没有富人和穷人。 </p>\n<p>有一天－－到底是怎么回事没人知道－－总之是有个诚实人到了该地定居。到晚上，他没有携袋提灯地出门，却呆在家里抽烟读小说。 </p>\n<p>贼来了，见灯亮着，就没进去。 </p>\n<p>这样持续了有一段时间。后来他们感到有必要向他挑明一下，纵使他想什么都不做地过日子，可他没理由妨碍别人做事。他天天晚上呆在家里，这就意味着有一户人家第二天没了口粮。 </p>\n<p>诚实人感到他无力反抗这样的逻辑。从此他也像他们一样，晚上出门，次日早晨回家，但他不行窃。他是诚实的。对此，你是无能为力的。他走到远处的桥上，看河水打桥下流过。每次回家，他都会发现家里失窃了。 </p>\n<p>不到一星期，诚实人就发现自己已经一文不名了；他家徒四壁，没任何东西可吃。但这不能算不了什么，因为那是他自己的错；不，问题是他的行为使其他人很不安。因为他让别人偷走了他的一切却不从别人那儿偷任何东西；这样总有人在黎明回家时，发现家里没被动过－－那本该是由诚实人进去行窃的。不久以后，那些没有被偷过的人家发现他们比人家就富了，就不想再行窃了。更糟的是，那些跑到诚实人家里去行窃的人，总发现里面空空如也，因此他们就变穷了。 </p>\n<p>同时，富起来的那些人和诚实人一样，养成了晚上去桥上的习惯，他们也看河水打桥下流过。这样，事态就更混乱了，因为这意味着更多的人在变富，也有更多的人在变穷。 </p>\n<p>现在，那些富人发现，如果他们天天去桥上，他们很快也会变穷的。他们就想：“我们雇那些穷的去替我们行窃吧。”他们签下合同，敲定了工资和如何分成。自然，他们依然是贼，依然互相欺骗。但形势表明，富人是越来越富，穷人是越来越穷。 </p>\n<p>有些人富裕得已经根本无须亲自行窃或雇人行窃就可保持富有。但一旦他们停止行窃的话，他们就会变穷，因为穷人会偷他们。因此他们又雇了穷人中的最穷者来帮助他们看守财富，以免遭穷人行窃，这就意味着要建立警察局和监狱。 </p>\n<p>因此，在那诚实人出现后没几年，人们就不再谈什么偷盗或被偷盗了，而只说穷人和富人；但他们个个都还是贼。 </p>\n<p>唯一诚实的只有开头的那个人，但他不久便死了，饿死的。</p>\n<p>***********************************</p>\n<p>伊塔洛·卡尔维诺（ItaloCalvino，1923－1985）是意大利当代最具世界影响的作家之一。也是继但丁《神曲》、薄迦丘《十日谈》之后，我国读者接触作品较多的一位意大利作家。 </p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>卡尔维诺的寓言小说《黑羊》透露着这样一种雄心：他似乎想像巴尔扎克当年用笔征服欧洲一样，他也在雄心勃勃地用笔征服我们这个文明程度越俩越高的世界。事实上他的雄心不仅在他最初的写作中已经初露端倪，而且在他的身后已经变成了现实。假如他尚健在，诺贝尔文学奖是非他莫属的。卡尔维诺不仅与博尔赫斯被世界文坛公认为是“作家的作家，”而且他的名字和他的作品一样已经成为当下的一种时尚。《黑羊》还给我们传达了这样一种信息：卡尔维诺这位有着敏锐的观察力和丰富的想象力的作家利用手中的笔给我们人类开辟了一条光明的大道，他的追求和目标是对无边的意识疆域的可能性的一种强韧的开拓。他本人追求无限，因而他的写作也成了无限的写作。</p>\n<p>  这是一篇仅有千余字的小说，小说充满了悲怆和无奈的情绪。我们的阅读快感会很快被我们的尴尬和苦涩所取代。从来没有人达到这样的写作高度，在一千多字的文字里能够完美地展现我们这个世界的荒诞、冷酷、凶残、粗暴、专制、掠夺的属性。而且，还蕴藏着极其丰富的内涵。卡尔维诺轻而易举地卡住了我们这个时代和我们卑劣人性最敏感的神经，使我们的隐痛变成血淋淋的伤口。我们甚至还可以设想，文明的进程从来都是以牺牲那些不应该牺牲人的生命和利益为代价的，从某种意义上说，这些牺牲是公众共谋的结果。因为，我们都是《黑羊》小说中的“贼”或者强盗。</p>\n<p>  卡尔维诺令人惊讶地在《黑羊》之中塑造了一个子虚乌有的国家，这个国家所有的人都是贼。他们幸福而又祥和地居住在一起。但是每到晚上，他们就去偷别人的东西。甲偷乙，乙偷丙。每个人拎着偷来的东西回家时就发现自己的家里也失窃了。我们惊讶地发现这个国家和我们现实社会有如此众多的相似之处，因为我们的幸福对大多数人而言是建立在公众的道德、公众的伦理以及现存的秩序的认同的基础之上的，其中还包括了公众的生存方式、公众行为的标准等等。假如我们把人生和社会视为一种游戏，那么游戏的规则则是需要每个人都自觉遵守的。谁违反了游戏的规则，谁就会得到相应的惩罚。《黑羊》之中的那个诚实的人的下场就是如此的。也就是说，诚实的人都该死，因为他们不得不死！</p>\n<p>  诚实的人来到这个国度，很显然他是想努力适应这个国家的伦理道德以及人们约定俗成的生存方式的。所以他也像大家一样晚上出去了，不过他是站在桥上看流水，给贼留下行窃的机会，而他却不肯去偷别人的东西。他的良心和道德不允许他去干那种邪恶的勾当。其结果是，最后他家徒四壁，不得不郁郁而死，他是被饿死的。之后，这个国家有了法律，有了监狱，也有了贫富差距，有了穷人和富人两个阶层。富人雇穷人看护自己的财富，雇穷人再去偷东西。一切的和谐都不存在了，人们的幸福观也不相同了。法律和监狱维系着一切的一切，以保证富人及时行乐花天酒的利益不受侵害并行使着自己的权利，保证穷人越来越穷，但不至被饿死这一条尚不能确定。我们很容易联想到“多元化并存”这个词语里虚浮的苍白，也就是说一切的存在都是合理的：富人该富，穷人该穷，而诚实的人该死。</p>\n<p>  卡尔维诺揭示了文明社会在华丽外衣之下掩饰着的卑鄙和龌龊，罪恶与冷酷。他似乎想说明：法律是这样产生的，监狱是这样产生的，国家是这样产生的，贫富阶层是这样分化的，文明是这样进步的……我们由此会联想到恩格斯那篇著名的理论著作。卡尔维诺就是想剥开文明的外衣，让我们看到文明巨大的缺憾。在一个开放和文明的国度里，自由、公正、宽容是最重要的，这是社会和国家所能给予每个人提供幸福保证的最基本的、也是最重要的承诺。但是，文明的历史似乎都是以牺牲少数人的利益甚至是生命来保全大多数人的利益的。那个诚实的人难道不是人类历史上献出鲜血和生命的杰出的精英们活生生的写照吗？他们很少能享受到自己的奋斗成果。他们被孤立被隔绝，一生都郁郁寡欢。假如……假如……人们还能考虑到人性的尊严和人间的正义的而稍稍做一点微不足道的事，那么这个诚实的人就不会饿死了。</p>\n<p>  毫无疑问，卡尔维诺的小说在揭示人类的普遍生存状况时，也对生命个体的生存给予了人性的或者说人道的关怀以及充分的理解。《黑羊》同样对公众的一切标准之中的不合理性的一面做出了无情的鞭挞和深刻的嘲弄。也许，真理是在少数人的手里；也许，这个独善其身的诚实的人是为了自由、公正、良知而死的……也许……卡尔维诺给了我们太多的疑问，这犹如我们在围观一个在一个豪华的饭店的门口死去的人一样，我们议论纷纷，我们在猜测这个死者的死因，这时，卡尔维诺说话了：这个人是饿死的。我们的愤怒和震惊是不言而喻的。我们的尴尬是在情理之中的。卡尔维诺的《黑羊》是一张白色的布告，上面加上了黑框，它宣告了我们人性中最为宝贵的一部分已经死亡了。</p>\n<p>================</p>\n<p>Black Sheep ,by Italo Calvino</p>\n<p>There was a country where they were all thieves.</p>\n<p>At night everybody would leave home with skeleton keys and shaded lanterns and go and burgle a neighbour’s house. They’d get back at dawn, loaded, to find their own house had been robbed.</p>\n<p>So everybody lived happily together, nobody lost out, since each stole from the other, and that other from another again, and so on and on until you got to a last person who stole from the first. Trade in the country inevitably involved cheating on the parts both of the buyer and the seller. The government was a criminal organization that stole from its subjects, and the subjects for their part were only interested in defrauding the government. Thus life went on smoothly, nobody was rich and nobody was poor.</p>\n<p>One day, how we don’t know, it so happened that an honest man came to live in the place. At night, instead of going out with his sack and his lantern, he stayed home to smoke and read novels.</p>\n<p>The thieves came, saw the light on and didn’t go in.</p>\n<p>This went on for a while: then they were obliged to explain to him that even if he wanted to live without doing anything, it was no reason to stop others from doing things. Every night he spent at home meant a family would have nothing to eat the following day.</p>\n<p>The honest man could hardly object to such reasoning. He took to going out in the evening and coming back the following morning like they did, but he didn’t steal. He was honest, there was nothing you could do about it. He went as far as the bridge and watched the water flow by beneath. When he got home he found he had been robbed. </p>\n<p>In less than a week the honest man found himself penniless, he had nothing to eat and his house was empty. But this was hardly a problem, since it was his own fault; no, the problem was that his behaviour upset everything else. Because he let the others steal everything he had without stealing anything from anybody; so there was always someone who came home at dawn to find their house untouched: the house he should have robbed. In any event after a while the ones who weren’t being robbed found themselves richer than the others and didn’t want to steal any more. To make matters worse, the ones who came to steal from the honest man’s house found it was always empty; so they became poor.</p>\n<p>Meanwhile, the ones who had become rich got into the honest man’s habit of going to the bridge at night to watch the water flow by beneath. This increased the confusion because it meant lots of others became rich and lots of others became poor.</p>\n<p>Now, the rich people saw that if they went to the bridge every night they’d soon be poor. And they thought: ‘Let’s pay some of the poor to go and rob for us.’ They made contracts, fixed salaries, percentages: they were still thieves of course, and they still tried to swindle each other. But, as tends to happen, the rich got richer and the poor got poorer and poorer.</p>\n<p>Some of the rich people got so rich that they didn’t need to steal or have others steal for them so as to stay rich. But if they stopped stealing they would get poor because the poor stole from them. So they paid the very poorest of the poor to defend their property from the other poor, and that meant setting up a police force and building prisons.</p>\n<p>So it was that only a few years after the appearance of the honest man, people no longer spoke of robbing and being robbed, but only of the rich and the poor; but they were still all thieves.</p>\n<p>The only honest man had been the one at the beginning, and he died in very short order, of hunger.</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>这个内涵深了。</p>\n<p>所以，马克思说的对，“它迫使一切民族&#8212;-如果它们不想灭亡的话&#8212;-采用资产阶级的生产方式；它迫使它们在自己那里推行所谓文明，即变成资产者。一句话，它按照自己的面貌为自己创造出一个世界。”<br />\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}