{"id":190618,"link":"https://chinadigitaltimes.net/chinese/2011/10/南方周末-父母法律责任越小，孩子越危险/","date":"2011-10-21T15:01:06Z","modified":"2011-12-31T02:25:59Z","title":"南方周末 | 父母法律责任越小，孩子越危险","content":"<div>\n<p>2011年10月13日傍晚，佛山一五金城里，年仅2岁零4个月的小悦悦先后两次遭车碾压，全国媒体声讨“见死不救”的18名路人，小悦悦的父母，俨然只是悲剧事件中广获同情的受害人。</p>\n<p>但一个简单不过的道理：路人再冷漠、再混蛋，也只是路人。能真正照看好小悦悦的，首先是父母甚至只能是父母，而不是路人。</p>\n<p>中国的父母总会有无数“理所当然”甚至“不得已”的理由，将未成年子女独自放任在危险的地方。事发时，小悦悦父亲忙着店铺生意，母亲上楼晾衣服，监控视频显示，小女孩已离家百米外，事发路段车水马龙，从第一次遭碾压到被拾荒阿婆救起，已6分钟，半分钟后，母亲终于出现。</p>\n<p>不少人会想起以美国为代表的不近人情的法律与判例。美国法律规定，不得让不满12岁的儿童脱离监护独处，否则“后果很严重”。这些天我在瑞典考察儿童福利与少年司法制度，瑞典同行讲了这样一个案例：一对瑞典夫妇带着孩子去美国旅行，可能觉得咖啡馆里的空气不好，于是将婴儿车留在橱窗外，结果被逮捕并面临剥夺监护权诉讼，还闹出外交风波来。其实瑞典法律已够严格，一个意大利父亲在瑞典当街将孩子按倒在地上，结果被判监禁六个月。美国更有很多动不动就要把孩子从亲生父母身边带走的案例，让移民美国的中国人胆战心惊、不敢懈怠。</p>\n<p>发达国家这些严苛的儿童法，贯彻的是所谓“儿童最大利益原则”，并以“国家亲权”理论为基础。“儿童最大利益原则”不简单，它是世界上签字国最多的国际公约——《儿童权利公约》规定的，要求关于儿童的一切行动都以儿童最大利益为“首要考虑”。而“国家亲权”理论的基本主张是，国家才是儿童的最终监护人，如果父母不能监护好孩子，国家有责任也有权力接管父母的监护权。</p>\n<p>中国也是《儿童权利公约》的签字国，有些法律看上去也很美。比如预防未成年人犯罪法规定：“未成年人的父母或者其他监护人，不得让不满16周岁的未成年人脱离监护单独居住”，好像比美国12岁的标准还高。未成年人保护法也有剥夺父母监护权的规定。但这些法律从来就没动过真格的，仔细琢磨这类条文还会发现，它们基本没法用。比如，究竟在什么条件下可以启动剥夺监护权程序，谁来启动，如何举证，法律没说明白，司法实践更搞不清楚。更要命的是，由于缺乏完善的儿童福利体系做支撑，一旦剥夺了父母监护权，往往无法保证孩子获得更好的监护条件。</p>\n<p>在中国，养狗须依法领证，但养孩子不需要。怎么养“自己的”孩子是家事，也基本没什么风险。父母都把小悦悦养成那个样了，法律不可能拿他们怎么样。还有更吓人的，不久前湖南有个1岁8个月大的小女孩（又是女孩）被人发现时，已伴随去世的奶奶尸体7天，身上爬满蛆虫。同样，她的父母除了收获世人同情，没见法律能把他们怎么样。</p>\n<p>做父母太安全了，孩子们就难免遭殃。如果我们的法律和司法没办法将小悦悦父母这样的监护人送上法庭，就不可能避免悲剧的重演，而我们也只能去谴责路人。这需要的不仅仅是理念的变革，法律的完善，更需要儿童福利体系的健全。</p>\n<p>按照中国人的传统观念，这时还去责难小悦悦父母，甚至极力主张把他们送上法庭，无疑是一种在伤口上撒盐的“不道德”行为。但撒盐是必要的消毒措施，否则伤口容易发炎、扩散——烂得更厉害。</p>\n<p><span>（作者为华东政法大学教授，上海市法学会未成年人法研究会会长）</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":985,"categories":[8779],"tags":[18174]}