{"id":190694,"link":"https://chinadigitaltimes.net/chinese/2011/10/杨支柱-“绿领巾”是病症，红领巾才是病因/","date":"2011-10-22T03:30:53Z","modified":"2011-10-22T03:30:53Z","title":"杨支柱 | “绿领巾”是病症，红领巾才是病因","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-10-22 08:52 星期六 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　西安市未央区第一实验小学（以下简称“第一实验小学”）给“差生”戴“绿领巾”的事经媒体报道引起舆论普遍谴责，已经被有关当局叫停了。但除了信力健的一篇博文，几乎所有对绿领巾的批评都是不得要领的。 绿领巾被取缔，并不能解决绿领巾背后的真问题。<br />　　“红领巾代表红旗的一角，是革命烈士的鲜血染成的。”小学生未必理解这种说法，并且不理解还是好事。未成年人应该受到特殊保护，鼓动未成年人流血牺牲至少在和平时代是不道德的。而绿领巾的本意也不是汉语里侮辱人的“绿帽子”，绿色不是象征和平或环保么？2007年上海市徐汇区爱菊小学就曾实验过高年级学生戴红领巾、低年级学生戴绿领巾，当时还颇为媒体所称道。第一实验小学的问题不是给孩子戴绿领巾亵渎了“红领巾”，而是将绿领巾和“差生”联系在一起。<br />　　“即使学校成绩再好，品德素养不健全教育仍然是失败的。”这种说法几乎荒谬地承认了第一实验小学给“差生”戴绿领巾的理由——刺激孩子上进，与“戴绿领巾打击学生自尊、自信”的批评相矛盾。何况，众所周知，戴红领巾并不以学习成绩为唯一标准。<br />　　“一部分学生戴红领巾，另一部分学生戴绿领巾，这是赤裸裸的歧视。”一部分学生考试成绩较好、另一部分学生考试成绩不好是不是歧视呢？如果都给所有学生同样的成绩，一道题都不做也得100分，这是老师阅卷还是文盲阅卷啊？差别和差别对待无处不在，通常只有不公正的或侮辱性的差别对待才被认为是歧视。<br />　　“戴绿领巾打击学生自尊、自信。”这算是说到了点子上，但是仍然让人知其然而不知其所以然。为什么戴绿领巾打击学生自尊、自信？差别对待应该遵循哪些原则？刺激孩子上进和打击学生自尊、自信的区别在哪里？我根据一些优秀教师的教学实践总结了三条。<br />　　第一，评优不评劣。评优刺激上进，评劣则带有侮辱意味。譬如可以公布前五分之一或三分之一的学生某次课堂考试或某次课外竞技的成绩，但决不能公布后五分之一或三分之一的学生的成绩。这不是说孩子表现不好、成绩不好不能批评，但是这种批评应尽量私下进行，并且学生或学生家长自己不主动问及就不要跟其他学生比较。<br />　　第二，评比的项目越具体越好。一则评比项目越具体项目就越多，使更多的学生有争优的机会，从而增强自尊、自信。二则项目越具体评价标准就越单一，评比就越公正，公正的评比更有利于刺激学生上进。三则项目越具体越不容易导致对落后的孩子人格和整体能力的否定。从这个角度看，最好不要搞各科平均成绩评比，道德评价要就事论事、及时做出，最多可设“立小劳动模范”或“助人为乐”等单项奖励，绝对不能搞什么综合道德评比或“三好学生”评比。<br />　　第三，评价的周期宜短不宜长，不能搞一评定终身。这样可以更大限度地刺激学生上进并避免给学生贴上固定的标签。<br />　　给“差生”戴“绿领巾”的做法，明显违反上述第一、二条激励原则并涉嫌违反第三条激励原则。它给与戴“绿领巾”的孩子的，不是对上进心的刺激，而是对自尊心和自信心的刺伤。<br />　　与绿领巾相对的红领巾几乎具有同样的问题。批准戴红领巾与“三好学生”评比在评价项目上一样笼统，在评价周期上一评定终身比“三好学生”评比有过之而无不及。唯一跟绿领巾的区别，似乎是符合评优不评劣的原则。我就从未戴过红领巾，这并没有影响我的自尊与自信，因为我仍然属于“革命群众”这个主流人群，并不属于“地富反坏右”子女这个受歧视的人群（我上小学是1973－1978年）。我受没戴红领巾的影响只有一次——该死的小升初作文题为“我爱红领巾”，我作文交了白卷。但是当“少先队员”变成大多数以后，“先锋队”已经不再是少数“先进分子”而变成了主流人群，实际上反衬了没戴上红领巾的就是“落后的少数”，这在对孩子的心理暗示上可能类似过去受歧视的“地富反坏右”子女。<br />　　此外，不管是绿领巾还是红领巾，如果使用不当，都可能对孩子构成危害。领巾材料质量低劣、系领巾时间过长、领巾被用来擦脸或大热天系领巾都可能危害健康。更有甚者，小学生用红领巾上吊自杀的，近年在广东省就不只发生过一起。<br />　　说到底，第一实验小学给“差生”戴绿领巾并没有改变什么，只是使多数学生戴红领巾造成的无形、无色的歧视变得有形并染上绿色从而更加醒目而已。醒目的歧视才可能受到关注，得到解决。从这个角度看，第一实验小学给“差生”戴“绿领巾”未尝不是一件好事。<br />　　<br />　　（2011年10月22日新快报发表时被改题为《可以评优不可以评劣》并略有删节）<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9822]}