{"id":190671,"link":"https://chinadigitaltimes.net/chinese/2011/10/颜昌海：中印之战：让人目惊口呆的“胜利”/","date":"2011-10-21T22:00:55Z","modified":"2011-10-21T22:00:55Z","title":"颜昌海：中印之战：让人目惊口呆的“胜利”","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>\n中华民国一直拒绝承认将传统上西藏拥有的约9万平方公里领土划进印度的麦克马洪线，但毛泽东建政后，讳谈麦克马洪线，纵容印度对西藏地区的侵略扩张，终成边境危机。1962年10月20日，中印边境战争爆发，仅一个月，中方军队军事大胜，收复几乎所有9万平方公里失地。但11月22日，毛泽东却单方面无条件停火、无条件交还缴获物资和战俘；不仅放弃所有已收复的失地，还自麦克马洪线后撤20公里。这一世界战争史上“绝无仅有”之举，让“全世界目瞪口呆”。</p>\n<p>中印边境战争，中国胜而不利；中印边境危机持续紧张，时至今日，印度屯兵逾10万，成中国边界最紧张的“热线”所在。中国收复而又放弃的面积83743平方公里、被誉为“西藏的江南”的藏南，已被印度正式宣布成立为阿鲁纳恰尔邦，更成为中国人的心头之痛。</p>\n<p>有评论表示，中印边界战争，“胜利者除了没有失败的名义，却具备了失败者的一切；失败者除了没有胜利的名义，却得到了胜利者的一切。胜利者因为胜利的飘飘然，以至连对胜利成果的彻底丧失和巨大的屈辱都无动于衷。失败者因为唯独还没有得到胜利者的虚名，所以一直在摩拳擦掌，发誓要报一箭之仇。”</p>\n<p>麦克马洪线是一条由英国探险家为印度测量时划的一条位于英属印度和西藏的边界。其走向起自不丹和西藏交界处，大致沿分水岭和山脊线至云南独龙江东南的伊素拉希山口，将传统上西藏当局享有管辖权、税收权和放牧权的约9万平方公里领土都划进印度去。英属印度政府和印度都声称这条边界就是正式疆界。</p>\n<p>1913年10月，西藏、英国和中华民国中央政府的代表在西姆拉举行三方会谈。西藏的立场是要求承认和保证其完全完整的独立地位，中华民国中央政府则坚持西藏是中华民国领土不可分割的一部份，要求拥有西藏的外交和国防权利，以及一定程度的地方行政权利。英国则以划分外藏和内藏的方案进行调和，并据此达成了一个三方协议，但中华民国政府最终拒绝在协议上签字，并拒绝承认英藏双方签订的任何条约和协议，即麦克马洪线单方面地将部份西藏领土划归印度。20多年后，英国政府正式把麦克马洪线标入地图和政府文书后，也遭到南京国民政府的反对。1947年，当刚独立的印度在南京建立大使馆时，国民政府也对印度代办明确表示不承认麦克马洪线。</p>\n<p>1949年大陆政权成立后，执行反美意识形态外交，一切以反美为重。当时毛泽东对印度的政策是：内部打招呼不承认麦线，但这个态度不公开，尤其不对印度公开，也不向印度提出这一问题。新成立的印度利用中国大陆政权对自己的依重，完成了当年英国人也未能实现的领土扩张。英印统治期间，虽然公布了麦克马洪线为边界，但是英国人也仅仅在极个别地区，试探性地侵入门隅和下察隅地区，不敢放胆占领。1950年初，印度军队则大胆越过西山口进军达旺，到1954年印军完全控制麦线以南原西藏的门隅-洛隅-下察隅地区。印度政府为此成立了东北边境特区进行管辖。</p>\n<p>对于印度人所干的这一切，中国大陆按照既定方针始终保持沉默。在1950年代初两国政府进行的历次交涉磋商中，印度也不提出这一巨大的领土问题，双方似乎有默契，好像麦克马洪线并不存在。甚至在1954年两国签署关于西藏问题的政府协议时也未谈及此问题。中国大陆总理两次访印，印度总理一次访华，中国大陆方面没有任何人对印度的非法入侵提出过异议、抗议和交涉。这也构成国际交往史上一大奇观。</p>\n<p>后来当中国大陆提出谈判领土问题时，印度总理尼赫鲁坚决给予拒绝。尼赫鲁早在中印总理会见前，就从缅甸得到了消息：毛泽东已经接受了麦克马洪线作为中缅两国的西段边界。另外由于中国大陆对门隅-洛隅-下察隅地区一向表现出的漠然态度，尼赫鲁明确对周恩来表示，门隅-洛隅-下察隅地区是印度领土，而领土问题是不容谈判的，要谈就谈中国把阿克赛钦归还印度。尼赫鲁说：（大意）“当你有机会提出异议和要求而未提出时，就意味着你已经放弃了要求”。周恩来对此辩解说：（大意）“我们虽然没有提出口头和书面的异议，但是我们出版的地图始终把这一地区画在中国一侧”。</p>\n<p>比较而言，尼赫鲁的说法更为符合外交惯例。一个政府可以通过公开声明，抗议，外交照会，会谈等等方式表明自己的观点，地图只能是补充和非正式的方式，其作用和效力非常有限。当印军占领门隅-洛隅-下察隅近10年后，中国大陆才正式提出了不承认麦克马洪线，这使中国在领土交涉中处于极端不利的地位。</p>\n<p>1959年3月，西藏抗暴，中央镇压，达赖喇嘛逃亡印度。中印关系进一步恶化。印度政府并且对中国新疆的阿克赛钦提出领土要求，要求把有争议的12.5万平方公里土地全部划归印度。1962年6月起，印度总理尼赫鲁发表“前进政策”，声称中国不应独占西藏，同时印军开始进入中国境内新建哨所，印军有的前哨据点甚至设在了中国边防哨所之间和侧后，同中国哨所形成了犬牙交错的态势。10月20日印方称中国军队攻击印度，尼赫鲁向印度军队下达了“将中国军队赶出去”的命令，中印边界战争全面爆发。</p>\n<p>1962年10月20日至28日是战争的第一阶段。在东段，中国西藏的边防军占领了藏南和达旺地区；在西段，中国新疆边防军驱除了37处据点的印军。10月24日，中国大陆发表声明，提出停止冲突、重开谈判、和平解决边界问题的三项建议，提议双方从战前边境线各自后撤20公里。印度表示无法接受，宣布印北地区进入“紧急状态”，并在东线的藏南及达旺地区大力增援士兵。11月16日至21日为战争的第二阶段。11月14日和16日，印军再次于中印边境发动进攻。在东线，中国西藏边防军在东、西段对印军施以反击，至11月21日，中国西藏边防军占领了印军的16处据点。在西段，中国新疆边防军则占领了印军在班公洛地区的据点。由于印度军队在东线藏南、西线新疆失败，印度朝野提议要求美国介入，当时印度总理尼赫鲁同意此说，向美国要求国际介入调停。</p>\n<p>1962年11月，美国介入并以物资支援印度军队。</p>\n<p>中印边境一个月的战争中，中国部队歼灭印军3个旅（第7旅，第62旅、炮兵第4旅），基本歼灭印军3个旅（第112旅、第48旅、第65旅），另歼灭印军第5旅、第67旅、第114旅、第129旅各一部，击毙印军第62旅旅长霍希尔‧辛格准将以下4,885人，俘印军第7旅旅长季.普.达尔维准将以下3,968人（其中校官26名、尉官29名）。中国部队阵亡722人（其中军官82名、士兵640名），负伤1,697人（其中军官173名、士兵1,524名）。</p>\n<p>中国大陆于11月22日零时起突然宣布边防军全线停火。12月1日起，中国大陆边防军不仅放弃全部收复的失地，并全线再从“麦克马洪线”后撤二十公里，与印军脱离接触。另外还无条件地将缴获的武器、军车和军用物资交还印方，并在1963年5月26日前释放和遣返战俘。中国大陆突然单方面宣布停火，各方猜测的主要原因为以下数点：</p>\n<p> 1）在政治上，中国大陆发动战争本身是为了吓阻印度以逼使尼赫鲁入谈判桌协谈领土争议并维护西段边境稳定，并非真的要征服印度，收复失地。</p>\n<p>2）在经济上，青藏高原地型不利军队后勤补给，当时中国大陆军队的后勤补给来自四川和青海，主要依靠公路运输到西藏，然后靠人力畜力运输翻越喜马拉雅山脉进入藏南。而藏南地区入冬后大雪封山，后勤保障非常脆弱。另外，毛泽东当时实施大跃进的激进经济政策，处于三年困难时期，无力维持长期战争。</p>\n<p>3）在国际上，印度受到美英苏等国不同程度的支持，而毛泽东却因为韩战，中苏交恶和中印战争先后遭到国际孤立，国际地位低落。与毛泽东相比，尼赫鲁在第三世界的崇高地位和声望则使得不止第一第二世界想利用印度制衡中国，同时第三世界更是一面倒批评中国发动战争。美国当时曾警告，如果毛泽东再不停火将派遣军队支援印度。</p>\n<p>但有分析认为，当时美国的战略对手是苏联，美苏两强当时正在古巴导弹危机的严重对峙中，双方差点爆发核大战。而在亚洲，韩战之后，美国的战略重点在越南，不大可能为了印度与中国开战。分析称，中国大陆军队当时做好了作战三个月以上的准备，实际上只打了一星期；后勤并无问题，起码不比当时的印军更困难。在战争的主要阶段，主要方向上均修通了公路，实现了机械化运输。甚至把重炮运到了达旺。另外，地形虽然带给了中国大陆部队后勤补给上的劣势，反过来看，同时也带给了军事上的进退自如，攻由高山乘势而下，守是居高临下，一夫当关，万夫莫开。如果印度真的选择反攻并和中国持久对抗，在麦线附近的攻守战中，攻力不从心，守也必须耗费重兵，这就需要付出比中国大很多的代价，全面衡量战争资源的消耗，中国绝不会吃亏。分析表示，若在第二阶段作战后，中国军队停止进攻，守住中印传统边界，一方面说明中国军队是仁义之师，出兵不是为了侵犯别人的领土；另一方面说明师出有名，出兵是为了夺回中国自己的领土。而撤军，不仅被说成是中国大陆军队耀武扬威欺负人，而且还容易被误会这块地区本不是中国的领土，如此一来，世界舆论被错误引导，对中国非常不利。</p>\n<p>印度虽在1962年战事上失利，但在毛泽东退兵后仍然得以继续占领藏南和达旺领土。随着中国大陆军队后撤，印军不但轻易返回原来控制的地区，又趁虚而入，继续向北蚕食推进，建哨所，修工事，反而多占了上千平方公里的土地。到1963年开春后中印两军重新在麦线附近形成对峙。据中国大陆军方总参谋部统计，仅在1963年上半年，沿边境对峙的中印两军互相提出抗议照会总数达到60余次。可见，战后的边境地区根本未实现和平。</p>\n<p>印军的这种蚕食行为愈演愈烈，1967年中印两军在中锡边境发生两场冲突，双方互有伤亡。按第三者的评价来说，这两仗中印两军打成了平手。这是由于印军在1962年战后已得到更好的训练，而中国大陆此时正陷入文革内乱之中，军力状况已大不如前。<br />1985年在中印边界东段，由于中国大陆军队建设直升飞机的起降场，引起两军严重对峙。这次印军反应迅速，立刻出动部队和中方形成面对面、胸对胸的对抗。毛泽东随即妥协，起降场工程被迫停止。1987年由于印军在全线开展“铜钉”大规模演习，中国大陆军队被迫向西藏和新疆大举增兵，造成边界局势剧烈动荡，两军几乎开战。</p>\n<p>1962年战争以后，印度把中国大陆视为仇敌，在边境全线增加兵力，印军的战略简单说叫作“东顶西攻”，既在东段固守麦克马洪线，在西段谋求切断新藏公路夺取阿克赛钦。据英国《简氏防务周刊》2008年2月22日报导，印度将向其东北部增派两个新组建的山地师，每个师员额1.5万人。2009年7月2日，《印度时报》又报导称，印度陆军计划向东部边境调派一支新组建的炮兵师。对此，美国《华尔街日报》2009年7月14日报导称，新增兵力加上原有驻军，印度在中印边境部署的兵力已达10万。<br />据日本的“中国、美国和日本比较研究所”的军事专家松本明透露，2005至2010年，印度调拨大量资金，修建军用和民用机场，已在靠近中印边境地区修建了51个机场。在这些机场中，有的机场能起降中型战术运输机，有的则部署印度空军最先进的苏-30MKI战斗机。印军在阿克赛钦的对面就部署了辖有三个山地步兵师的第14军，在列城机场优先部署SU-30战斗轰炸机。从中国几万公里边防线看，由神仙湾到空喀山口这一段阿克赛钦边界是最紧张的“热线”。总之，1962年战后中印边界地区的形势仍然是紧张的，印度在1962年战后，继续占有双方争议的9万平方公里土地，并未改变其蚕食中国领土的政策，也未停止对西段中国新疆的阿克塞钦提出领土要求，印度继续在全线对中国保持高压。对于中国而言，1962年一战是一场胜而无利的战争。相比之下，印度却从战败中吸取教训，整军备武，时至今日，在中印边界全线形成压倒性优势。</p>\n<p>1962年中印战争中，中国大陆夺而复弃的藏南地区，被印度于1972年改为阿鲁纳恰尔中央直辖区。印度在该区广设甘地铜像、医疗诊所，普及国民中、小学，并设民族学院及大学。1986年底印度议会两院通过立法将阿鲁纳恰尔中央直辖区升格为邦。翌年，印度正式宣布成立阿鲁纳恰尔邦，意思即为“旭日之国”。在阿鲁纳恰尔邦，总兵力超过5万的印度陆军第4军，在这一带已苦心经营40余年，下辖主力全是经过特殊训练的山地部队。印度仅军用机场就多达8个。提祖新机场、马丘卡机场、苏克瑞丁机场和阿朗机场，都靠近中印边境实际控制线，均能起降直升机，其中，提祖新机场还可以起降米格-21战斗机。</p>\n<p>阿鲁纳恰尔邦的面积为83,743平方千米，相当于一个江苏省、一个浙江省；相当于三个台湾、六个北京；相当于一个匈牙利、两个丹麦、三个比利时；相当于六个科威特；相当于十个英阿争议的马尔维纳斯群岛；相当于二十个日俄吵得不可开交的北方四岛；是二次世界大战以来世界上一国被另一国强行侵占的最大一片土地；是中国版图的一百零一分之一。</p>\n<p>至今印度已有多少移民屯居在藏南，数字不详。但是根据阿鲁纳恰尔邦总人口数约为两百万来估算，在藏南地区的印度移民约为近百万（另有说法称，阿鲁纳恰尔邦移民已达700万；定居在那里的印度人比全西藏的人口总和还多两倍）。然而因为阿鲁纳恰尔邦和藏南地区并不完全重合，所以中国以后如果再提出边境的问题，如何处理这些移民将有很大的困难。<br />阿鲁纳恰尔邦地处喜马拉雅山南麓，海拔下降到一二千米甚至几百米，有印度洋暖风的滋润，属亚热带生态环境。土地极其肥沃，植物茂盛，能够生长菠萝香蕉，是比西藏任何其他地方都更富饶的地方。自然景观奇异，矿产丰富，被誉为“西藏的江南”。<br />雅鲁藏布江著名的“大拐弯”，可利用的落差2,230米，如果横切大拐弯建一条40公里长的引水隧道，可建成世界最大的水电站，装机容量最低为4,500万千瓦以上，是长江葛洲坝电站的17倍，是三峡电站的4倍，投资却比三峡低得多，又没有移民、生态、战争灾难一类的问题。然而这个设想中激动人心的超级水电站，却被“麦克马洪线”拦腰切断。</p>\n<p>西藏高原生态研究所所长徐凤翔说：“我们搞森林的，一说起来就是西藏林蓄量居全国第二位，可谁也不说这只是理论林蓄量。因为实际上，西藏森林的一半在控制线之外，准确地说，是52.8%在人家手里。其实，这个数字仍然不准确。这只是按森林面积算……（控制线那边的）中低海拔原始森林单位面积的蓄木量大得多。把这些因素考虑进来，那么实际上，西藏森林资源的80%不在我们手里。”</p>\n<p>那些打仗时亲身到过那片土地的军人，对那片土地的得而复失最为耿耿于怀，至今念念不忘，甚至敢于直截了当地批评毛泽东，现在的北京政府在他们眼里就更为软弱。现任林芝军分区司令员王克忠大校这样说：“那可是个好地方啊，比这边还好。当年打过去的时候我们都见了。指望谈判是根本谈不回来了……老头子（指毛泽东）在这失策了。我们一撤，他们（指印度）又占了过来，越占便宜还越卖乖。他们口头上喊和平，实际上是真干，完全是积极进攻的态势。我们也说和平，倒是言行一致，一点动作也没有，就是消极防御。现在这么下去，我们越来越被动，越来越要命。即使后人想收回来和有能力打了，可是机会也已经让我们现在的政策给拖没了。”阎士贵大校虽然没有点名，但说得更厉害：“可惜了这片土地，现在想拿回来不容易了……搞成这个样子，后人要骂我们还不如清朝的最后一个驻藏大臣赵尔丰！”</p>\n<p>西方记者马克斯韦尔在《印度对华战争》一书中写道，“当中国军队取得重大胜利的时候，中国政府突然宣布单方面无条件撤军，这与其说让全世界都松了一口气，不如说是让全世界都目瞪口呆。世界战争史上还从没有过这样的事情，胜利的一方在失败者还没有任何承诺的情况下，就单方面无条件撤军，实际上也就是让自己付出巨大代价来之不易的胜利成果化为乌有。”中国作家金辉在《墨脱的诱惑》一书中对那段历史作了这样结论，“胜利者和失败者是十分明确的。但是，经过了近三十年之后，结合现在再来看那场战争及其结果，却完全是另一种情况了——胜利者除了没有失败的名义，却具备了失败者的一切；失败者除了没有胜利的名义，却得到了胜利者的一切。胜利者因为胜利的飘飘然，以至连对胜利成果的彻底丧失和巨大的屈辱都无动于衷。失败者因为唯独还没有得到胜利者的虚名，所以一直在摩拳擦掌，发誓要报一箭之仇。也许这就是历史的嘲弄，如果当年印度取得了胜利，那么现在他们在这一地区肯定不会如此占尽便宜，如果当时中国在此地失败，那么现在反而大概不会这么被动和可怜。”<br /> <br />中印战争，中国胜而不利，“全世界目瞪口呆”。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[13860,9400,10135]}