{"id":190667,"link":"https://chinadigitaltimes.net/chinese/2011/10/魏英杰-失去了爱，教育将会怎样/","date":"2011-10-21T21:01:26Z","modified":"2011-10-21T21:01:26Z","title":"魏英杰 | 失去了爱，教育将会怎样","content":"<p><div>失去了爱，教育将会怎样</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n西安一所小学做出了一个前所未闻的举动：该校特地为一年级学习、思想品德表现稍差的学生定制了绿领巾，要求这些学生佩戴。这些所谓的差生，就此被贴上了标签。当学生们走出校门，红领带和绿领带将他们分成了两类人。</div>\n<div></div>\n<div>\n非常佩服国内某些教育管理者，这些人除了给正常教学工作添乱外，最擅长的就是摧残人性。给好孩子戴上红领巾，给所谓差生戴上绿领巾，这和把人分作三六九等没有任何区别。如此明显的歧视性做法，学校竟然不觉得有什么错，反倒强调这是为了激励孩子们上进，是一种教育探索。将心比心，如果这些人的子女也戴上了绿领巾，他心里会怎么想，孩子心里又会怎么想？</div>\n<div></div>\n<div>\n学校方面还说，这是参考了外地一些学习的做法，也考虑到一些家长的特殊要求。据报道，上海、北京等地曾出现过这种绿领巾，但已被叫停。不知道，该小学参考的又是哪里的做法？考虑的又是家长的什么特殊要求？倘若真的还有地方这么做，那只能说明这些学校负责人和西安这所小学负责人一样愚蠢，完全没有意识到此举对学生心灵的伤害。或者说，他们根本就没有真正从学生的角度出发，从教育的初衷考虑问题。</div>\n<div></div>\n<div>\n教育的功能当然不仅在于传授知识，还是为了让孩子们学会思考人生，形成自我价值观。在这其中，爱的教育是一大主题，甚至可以说是教育的出发点和落脚点。让孩子们懂得爱，学会爱别人，也被人爱，这样的话，他们踏上社会后，无论在什么岗位上，都能够与人和善相处，享受爱的快乐。印度诗人泰戈尔说：爱就是充实了的生命，正如盛满了酒的酒杯。这意味着，失去了爱，生命就空了。</div>\n<div></div>\n<div>\n这所学校却是从小学一年级就开始给孩子们灌输仇恨意识。因为佩戴了绿领巾，孩子难免会有自卑心理，而那些佩戴了红领巾的学生却可能因此产生道德上的优越感。事实也是如此，戴了绿领巾的小孩一走出校门就赶紧摘下来，而戴红领巾的小孩则因此不爱与这些“绿孩子”玩在一起。在这情况下，这条绿色飘带好像一条无形的隔离墙，把孩子们分成了两种人，并在他们的心灵里埋下了恨的种子。</div>\n<div></div>\n<div>\n可怕的是，类似这种情况并非偶然现象。从小学到中学的课本中，人们不乏找到这种仇恨教育的范本。在实际生活中，人们也不难找到仇恨教育的影子。甚至可以说，这种学校教育在某种程度上就是社会教育的一种投影。许多家长都是这么教育小孩的：如果你被人打，一定要打回来。在打和被打之间，理性缺位了，宽容消失了，有的只有你死我活的丛林法则教育。为何这所学校进行了人格歧视、实施了仇恨教育而不自知？从这个角度看，这就在于他们已经身在其中，浑然不觉了。</div>\n<div></div>\n<div>\n有爱，世界才能够存在。失去了爱，暴力将生根发芽。倘若在学校里，爱的教育被漠视，恨的教育恣意生长，最终将培养出什么样的“接班人”，恐怕不难预见。就此而言，这所学校不仅应赶紧停止这种愚蠢举动，还有必要对所有被强迫佩戴了绿领巾的孩子们说声——对不起，我们错了。</div>\n<div></div>\n<div>2011年10月18日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648]}