{"id":190777,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-梁文道、陈嘉映：灵魂，茫茫中的一点亮/","date":"2011-10-22T19:00:46Z","modified":"2017-01-04T04:14:55Z","title":"共识网 | 梁文道、陈嘉映：灵魂，茫茫中的一点亮光","content":"<p>生命中难解的题目</p>\n<p>　　梁文道：我们为什么谈灵魂？谈的其实是某一种灵性的东西，是很模糊的、一连串相关的东西，比如灵魂、灵性、精神，这几个词在某方面彼此相关，又不尽 然相同。坦白讲我并不关心窄义的灵魂概念，我反而会关注到我小学六年级时为什么想读哲学，因为那时候我在想，人活着到底是为什么？念大学时，报考哲学系在 我看来是唯一选择。但是后来有一天我突然发现，自己看了那么多年哲学书，对很多理论问题都很感兴趣，对很多很技术的分析很好奇，可是最初想念哲学的理由是 想弄明白我活着到底是为了什么？但还是没有能够找到一个很确切的答案。</p>\n<p>　　姬十三：我印象非常深刻的是，小时候有一次与表弟坐在老家的门槛上聊到死亡，突然浑身颤栗，感觉到无穷无尽的宇宙黑空。后来，每一年总有那么几个时 刻，突然想到死亡以及死后的世界，禁不住浑身颤抖。高考的时候，我想自己到底要去学什么才能够解开内心的这个疑团？大学就考了生物系，研究生时期念的是神 经生物学，我觉得只有研究人脑科学才能有机会来解决这个问题&mdash;&mdash;为什么我的大脑可以支配我，让我认为我是我？多年来我一直还是关心这个话题，但是后来我偏 离研究了，我觉得至少在可见的时期内解决不了这个问题。以前我觉得自己一生就应该努力解答这个问题，现在觉得没有什么必要，心中的执念会淡一些。</p>\n<p>　　梁文道：我很好奇，难道你中间没有怀疑过也许不是你学的东西解决不了这个问题，而是这是个假问题呢？</p>\n<p>　　姬十三：我想过，比如人没有自由意志，那么这个问题不存在。但就像您说的，没有灵魂我们依然可以过灵性生活，没有自由意志我们依然可以过灵性生活，哪怕我们所有的东西都是被决定的，或者说我们根本无从自由选择所思所想的东西。</p>\n<p>　　陈嘉映：这个世界是不是都可以由科学解释？这是一个大问题。我个人不认为都能由科学解释。我们在不同层面上理解世界，科学理解是其中一个层面。说到 灵魂、心灵、精神这些词，在我听来，它们有细微的但是挺重要的区别。我是把灵魂理解成多多少少有点独立性的东西，比如人们会说到灵魂转世，却不说精神转 世。在我理解起来，精神不是一种单独的东西，我把精神更多理解为体现在物质生活中、体现在身体中的。没有什么单独的生活叫做精神生活，挑水担柴都可以是精 神生活，精神在各种生活中得到体现，有的精神性强，有的精神性弱。</p>\n<p>　　向京：相比你们的思考，我的东西太体验性了。对我来说，存在感的确认始终是纠结的，年轻时对身体很排斥，认为那是精神必须借助的载体而已，确知肉体 并没有什么帮助，反而更迷惑。我对于自己是个女人的身份确认也是非常纠结，长期以来不接受我为什么生而为女人？或许这是对生的问题的一种纠结，而它的反面 死亡我也想得特别多，以至于从小到大想过各种各样的死法，主要是自杀。对我来说，更像是为了确认生的那一部分的方式，一方面是好奇，另外一方面其实特别恐 惧死，它像一个巨大的宇宙里面的黑洞&mdash;&mdash;一个巨大的反物质。我很遗憾的是，我始终不是一个宗教徒。目前找到的可能就是艺术这么一个事，至少到目前为止，这 是可以超越现实性、让我有获得的精神活动，而作品也多少实现了对存在感的确认。我爱用灵魂这个词去形容一个东西，其实我更多相信那些是人性本身的反应。</p>\n<p>　　焦虑与萎靡</p>\n<p>　　陈嘉映：是，我们平常会保护自己的灵魂，把它掩藏起来，而作品恰恰要把灵魂直接暴露出来。我有一些朋友，我有时说，他们的灵魂写在脸上。我们多数人 为了保护自己会把灵魂掩藏起来，否则会很危险，把灵魂直接展现出来很容易受伤。这样的朋友，不会保护自己，让灵魂面临更多的危险，的确，不止一个终结于自 杀。向京说的存在感，这个词大概是从存在主义来的，这个词一旦这么用了之后，很难翻译成其他的一个什么词，跟灵魂不一样，跟宗教信仰也不一样，跟世俗生活 更不一样，它好像是一种富有现代特色的精神样式。</p>\n<p>　　梁文道：那您怎么看这个问题&mdash;&mdash;我们现在太没有精神生活了，今天中国的社会太不讲究这个了，好像也很有问题，您刚才提出来说有精神生活的人是危险的，这两方面的关系怎么看？</p>\n<p>　　陈嘉映：大家现在都讲普世价值，可能有一些普世价值吧，但是一个民族一种文化仍然有不同的价值排序。比如说有些民族更重自由，相对来说中国文化比较 重安全。中国的几种比较重要的思想传统，对超越现实生活的纯粹灵性追求都颇为禁忌。我个人同意一个流行的判断：中国传统中不多有纯粹灵性的追求。但中国的 社会文化是很丰厚的，灵性生活融合在士大夫的治国安邦琴棋书画里面，也融合在老百姓的日常礼义里面，中国社会不是过度世俗的社会&mdash;&mdash;明朝的时候世俗的东西 更突出一点，同时，艺术家对纯粹灵性的追求也更多一点儿。现在，有精神厚度的生活瓦解了。</p>\n<p>　　梁文道：我赞成。</p>\n<p>　　陈嘉映：我们以前没有一个独立的灵性生活的传统，融合着精神的社会生活一旦瓦解也很难恢复。一眼望去，没有什么具有感召力的东西来聚拢我们的精神诉求。你要想在普通社会生活中重新培育饱含精神的生活，反倒比我们大家去信一个宗教困难得多，因为那是个慢工。</p>\n<p>　　&ldquo;我&rdquo;为什么是我</p>\n<p>　　梁文道：说到存在感，我小时候常常有一种感觉，忽然之间好像这个世界的地平线一下子拉得非常宽广，而我在其中，这个世界好像是有种很浩瀚的东西，把 你贯穿了、打通了。然后你又会忽然特别意识到&ldquo;我&rdquo;这个概念是多么地奇特地树立在这里。存在感或者无限感，或者日常之中的焦虑感，这一连串的感觉好像是任 何文化、任何人都很难避免的一种感应。但是我们发现今天这个社会，起码这个国家，对于我们刚刚说的这种感觉以及由此生发出来的种种疑问，没有现成的很好的 答案跟方法来处理它、面对它，是不是有这样一个问题？</p>\n<p>　　姬十三：这几年其实有一些小实验是用来探究存在感。比如我把手搭在你的肩膀上，然后把我的眼睛蒙上，在前面装一个摄像头，让我看到你看到的东西，这个人会体验到很奇怪的感觉，好像对方的身体是我的。</p>\n<p>　　梁文道：我见过这种实验，他们给人装上一些可以刺激大脑的东西，让你甚至觉得自己浮了起来。</p>\n<p>　　姬十三：比较有意思的一个问题就是存在感到底是什么？好像跟身体并没有特别大的关系。它跟大脑有关系，但是跟你的躯体未必有太大关系，未来可能能够 实现的是，我的身体死了，大脑依然可以存在，甚至可以配另外的东西，有时候是配一个机器人，或者是一张桌子。可是，这对人幼年时期的体验来说依然没有解决 根本的问题。</p>\n<p>　　梁文道：什么叫根本的问题？</p>\n<p>　　姬十三：为什么这个大脑是我？我为什么是我？</p>\n<p>　　梁文道：难道&ldquo;我&rdquo;这个概念现在不能够在认知科学上得到解决吗？现在很多人做这样的研究。</p>\n<p>　　姬十三：我没看到解决，哪怕身体不是我了，为什么我还是我呢？</p>\n<p>　　梁文道：哲学上来说，比如一个失忆的人还是不是原来那个我？</p>\n<p>　　姬十三：假如说能够实现人的身体甚至大脑的完全复制（不是指克隆），那这个人是不是我？</p>\n<p>　　梁文道：比如决定我是我的核心点在于我的记忆，假如说记忆被置换了，或者是失去了，或者是可以整套完整地复制，那这个我是不是我？</p>\n<p>　　陈嘉映：&ldquo;我&rdquo;这个观念，还有相关的体验，大概跟死亡意识连在一起。</p>\n<p>　　回避疼痛的时代</p>\n<p>　　梁文道：我去看过泰国人的葬礼，基本上没有人哭，很平静。泰国人围绕在尸体的旁边坐着颂经，有人会拿些水从死者的头上倒下去，然后后面的人接住那个 水。中国人会觉得你还摸死人？我们好像很忌讳死，用一种很独特的方法去处理它，比如说当年我外公在河北老家去世，本来是很悲哀的事情，我果然也看到满村的 父老们哭，但是那个东西是如此的仪式性，到了哪个点你得哭，到了哪个点就别哭了。这是中国人很奇特的方法，好像很哭闹，但是并不悲哀，是用一连串的表面的 进退行为来处理掉死亡这个事情。</p>\n<p>　　陈嘉映：我觉得人对死亡的恐惧要分成两个大的层面，一种是存在性的恐惧，这跟怕死差别挺大的，一个人可能对死亡有深深的存在性的恐惧，但在现实中面 临死亡的时候很有勇气。我觉得在现实意义上的怕死跟生活中的意义丧失有关。死亡在这个意义上真的是生的另外一面。一个有生命力的人，生活富有意义的人，不 会特别怕死，最不怕死的是年轻人，虽然他们的生命格外珍贵，衰老的人反倒怕死，生命已经没意义了，反而会特别怕死，因为他已经没有不怕死的生命力量。如果 人生有所安的话，他不会特别怕死。</p>\n<p>　　梁文道：就是说安身立命的人就不怕死，现在我们是不太能安身立命。</p>\n<p>　　陈嘉映：中国没有成型的宗教，中国人更多把安慰留在子女、家族上面，把家族、后代的事情做好了，他可以安然死去。无论从旧时的书里读到，还是从现在的农村的一些老年人身上看到，他们不是那么怕死。</p>\n<p>　　梁文道：我很好奇，通过做艺术作品来处理这种感觉，是什么样的状态？</p>\n<p>　　向京：不知道是不是跟我是女人有关系，女人基本上是用身体思考的动物，思维方式上和男人不一样。这个东西有点像你身体上的疼痛感，敏感者这个时候会 愿意去表达，去诉说这种疼痛感，这种疼痛感也是情感的来源。在我找到艺术这个方式去表达之前，其实已经经历了特别漫长的成长过程。开始用艺术来表达之后， 我觉得挺幸运的，这个有点像救赎，可能每个人找到的救赎方式不一样。当你找到一个表达很通畅的方式，在一开始，个人经验已经足以给你一个表达的缘起，汹涌 澎湃的来源。后来，你的关注就会转移到对一个整体存在的关注，生命存在的状态有很多相似的感悟，很多困扰、不安、恐惧等等痛感都是一样的，在关注群体的时 候，更加多的问题又涌上来了，你可以不断地去做，这变成一种思考的方式，只不过我是用艺术方式去呈现。</p>\n<p>　　梁文道：做着这些艺术品，也不会更舒服吧？</p>\n<p>　　向京：我从来没有找到过一个光明的答案，一直就是在过程之中，人生就是这么一个过程，你总归要从头走到尾，所以我在等待结束的那一天。</p>\n<p>　　陈嘉映：如果把向京的话做一个类比的话，类比到精神和灵魂上挺好的。身体如果不感到疼痛，身体就会失去反应，灵魂如果不感觉到疼痛，就会萎靡，就会 死掉。我倒不是光讲中国，从来没有一个时代像现在的时代一样，那么憎恨痛苦，所有的祝愿都是祝你快乐、祝你开心、幸福，我们全力逃避痛苦，痛苦成了纯粹负 面的东西。</p>\n<p>　　梁文道：我非常赞同陈老师的想法，比如在以前，生老病死的过程是家庭日常生活的一部分，但现在我们把这些东西都关在一个白色的干净的医院里，把死 亡、痛苦完全地从意识中隔离出去。我有一次看到一个特别震撼的摄影集，作者是一个摄影师，他去访问一些临终医院，给等死的人拍照，还做一些访问。有一个临 死的人看着医院外面的人，说了一句微妙的话：&ldquo;好奇怪，他们好像不觉得自己会死。&rdquo;向京刚才谈到女性的问题，其实我自己向来是觉得女人比男人有更多的疼痛 感，天然的各种受苦的经验，那么从一个学佛人的角度来讲，这是一个好处。</p>\n<p>　　陈嘉映：这个事情有另外一个重要的侧面，当代社会对痛苦的躲避、掩饰，甚至消除，还跟当代社会的媒体形式转变有关系。在电视屏幕上，99%出镜的人 都是欢蹦乱跳的，然后就一片喝采。虽然你可以一个人躲在家里面看电视，但是电视就像是在广场上放一样，它不知道谁在看，于是产生一种公众娱乐的样式。我不 是特别同意你说女性更能够感受痛苦，我注意到女性比男性更被电视所吸引，更被商场所吸引，当然个体差异很大，但是我不觉得女性在我们的娱乐社会和消费社会 中扮演了一个次要的角色，她们扮演的角色有可能重于男性。我甚至觉得，说到精神层面上的痛苦，男性是更易感的。</p>\n<p>　　梁文道：我曾经在设计学院教视觉文化，我常常叫学生做一个试验，让他们在一个礼拜内把某份报纸或者杂志的所有广告剪下来，把广告上的人物框出来，最 后你会注意到我们这个世界在媒体上呈现的都是在笑的女人，全都很年轻，很快乐、很光鲜，这跟真实的女性的人生差得很远。我又想到这几年西方的制药产业有了 很大的变化，以前我们出药是为了治病，但是现在的药都是为了让你幸福、快乐。痛是一个量的概念，病其实也是，它是很难界定的。病跟非病之间那条线，不是一 个能准确定义的东西，从病到不病，从不病到病是个连续起来的过程。</p>\n<p>　　姬十三：这个社会在力图给每个人兜售大量的减缓痛苦的东西，治病的药还在生产，但是我们增加了很多缓解痛苦的药，各种媒体也都在试图向我们兜售增加 幸福感的媒体产品。所有能想到的痛苦，这个社会都在有人制造相应的产品试图缓解痛苦，但结果是我们并没有感觉到每个人的幸福在增加，痛苦在减少。</p>\n<p>　　梁文道：今天这个社会好像都在教大家快乐，但是教大家快乐的一个前提是首先给大家更多的苦。中国没有美白护肤产品以前，我们不觉得黑是个苦，但是现 在你居然会觉得需要买一些东西来处理它，医治它，但问题是我们一直这么追逐下去之后，你会觉得这是无穷无尽的，那个最终的满足在哪里？这时候很多人就开始 想，今天我们对这方面的关心不够，或者能够处理的方案或者资源不多。现在我们不是常讲国学热吗？可能也是某个程度在回应这个需要。但是传统国学里给你讲的 让你幸福的方法，它是一个需要制度来保障的，我们今天把幸福这件事弄得太个人化了，有时候个人跟社会不是那么分得开的。</p>\n<p>　　阳光充满的上午</p>\n<p>　　陈嘉映：我觉得我们可以说点轻松的。我有过准极端体验。一次是我大概七八岁的时候，从船上掉到水里面，人往下沉，大概很短的时间，那个镜头我会永远 记得&mdash;&mdash;一个充满着阳光的上午，我看着水草看着鱼，感觉非常愉悦，只是在欣赏，一点点都没有恐惧感。再有一次我三十几岁了，那时候在美国，有一次攀崖的时 候，我扒着一块石头想从一个山崖悠到另外一个山崖，但是那块石头松掉了，我从山崖上掉下来，大概有个三四十米高，那块大石头追上我砸到我头上，当时看护我 的人说我晕过去了，我自己没觉得。往下掉的过程，根据自由落体公式算算可能也就两三秒钟，但是好像过了很久，眼前看到的一切都非常清晰，看岩壁上的植物向 上飞升，那是一个雪后的晴天，阳光打在砂岩上，打在冬季枯萎的树叶上。思绪也非常清晰，我想那时候肯定潜意识里知道死亡，但是当时没想到死亡，而是在那么 两三秒钟里，平生的事好像都从脑海中过了一遍。跟小时候落水的感觉非常相似&mdash;&mdash;不知道这是不是事后编的。那几秒钟是对阳光、对生命的一种享受、一种赞叹， 挺轻松愉快的感觉，不是那种要解脱的感觉，但是很愉快、很平静，没有丝毫的恐惧。</p>\n<p>　　姬十三：有一个物理学家说过，人平时的大部分思维都是沉在底下，你是观察不到的，就好像在一片黑暗的里面，你的意识就像一个探照灯一样，你始终能照 一小块，在人死的一刹那，灯全亮了，所有的意识一览无余。在活着的时候人脑大部分地方都是被抑制住的，因为你的意识只需要注意到一块，如果注意到所有东西 是不能工作的。</p>\n<p>　　教化的力量</p>\n<p>　　向京：人生中给我最大打击的事情是我父亲的去世，让我特悲哀的是，没有任何事情发生。我期待有一个东西让我与他有一个连接，但是生者与死者之间的联系彻底断掉了。</p>\n<p>　　陈嘉映：亲人去世之后，人这个时候想到也许有灵魂的存在，若说它是精神慰藉显得太表浅，灵魂不是涂在表面上的一层东西，它有实实在在的力量，不是在 物质世界之外的一种力量或者是感召，它就在这个世界中，就在这个事情中，它是有力量的，有吸引力的，大概是这样。灵魂是什么？是灵性的生命。我不是特别愿 意这么说，但如果一定要对它做一个最俗的比喻，我还是想把它比喻成黑茫茫中的一点亮光，这是一个比较凄苦的比喻。我相信灵魂的确有它自然的运动，它的自然 方向是向上。</p>\n<p>　　向京：我也不相信这世上存在没有灵魂的人。</p>\n<p>　　陈嘉映： 可能有的人灵魂有一点残缺，或者说我们都有残缺，只不过有的人残缺更厉害。如果要说到底有没有灵魂教化的更好方式，那就是大家能够看得到更优秀的灵魂。而 如果这个社会所树立的典范都没有优秀的灵魂，那当然就会起一个跟教化相反的作用。你通过什么教化让人产生对精神生活的需求呢？这绝不是一件宣传鼓动的事 情，你要能让人看到精神生活是什么样子，看到了他自然会受到吸引。</p>\n<p>　　姬十三：在我这个年龄段的人，大家都会提梦想、成功、满足，这个过程其实是我们找寻自己灵魂的过程，或者说在找寻什么是我真正需要的，我得到了什么 东西才会让我感到幸福和满足？会一直去寻找，一直去修正。可能再过十年，我会对自己需要的东西看得更清晰。你最终会落定，说我得到了。</p>\n<p>　　陈嘉映：对于大多数人来说，说得极端一点，要么静修，要么做事。在做事中培育精神，没有一个一揽子的办法，只不过你在做的过程中，点点滴滴，时时刻 刻不完全被世人牵着走，是你在做事，而不是事情在做你。我始终是比较世俗的，我干一个活，我对这个活可能有怀疑，但是我觉得如果它不是特别不值得干，那我 就把它尽量做得好一点。（整理/笑意）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19254,9474,32207]}