{"id":190707,"link":"https://chinadigitaltimes.net/chinese/2011/10/译者-ceip：推动有效的中美核战略对话/","date":"2011-10-22T08:00:52Z","modified":"2011-10-22T08:00:52Z","title":"译者 | CEIP：推动有效的中美核战略对话","content":"<p><b>核心提示：培养中国二炮部队在核战略对话方面的专业知识有助于让二炮采取更为积极的交流态度，从而推动中美之间开展更为有效的、高层次的核战略对话。</b></p>\n<p><img src=\"http://carnegieendowment.org/images/article_images/li_color_medium.jpg\" alt=\"li_color_medium.jpg\" title=\"li_color_medium.jpg\" width=\"75\" height=\"96\" />原文：<a rel=\"nofollow\" href=\"http://carnegieendowment.org/2011/10/18/promoting-effective-china-u-s-strategic-nuclear-dialogue/5zm8\">Carnegie Endowment | Promoting Effective China-U.S. Strategic Nuclear Dialogue</a><br />  时间：2011年10月18日<br />作者：Li Bin（李斌）        <br />译者：叶孤舟                                                              <br />关键词：中美关系 核战略 对话 二炮</p>\n<p>中国和美国从二十世纪八十年代已开始寻求多层次的核战略对话，范围从渠道1，即政府之间的协商，到渠道2，即非政府安全专家之间的交流。两国之间的核战略对话对于核关系的稳定非常重要，有助于澄清误解，建立合作。这些交流的重要性已经多次展现出来，如1994-1996年的全面禁止核试验条约谈判和1995年的核不扩散条约审查会议。尽管有这些良好记录，但两国在这些对话的日程安排和形式上的关注点日趋不同和分散化，这种情况需要审慎处理。</p>\n<p>当前，美国官员想要在美国国防部（DoD）和中国第二炮兵部队(SA，以下简称二炮)之间进行更为常态化和更直接的高层军方核战略对话，二炮是中国人民解放军（PLA）专门负责管理陆基核导弹和常规导弹的兵种。尽管在过去的几年中双方有过一些互访，但二炮在核战略对话中并不像国防部希望的那样表现活跃。重要的是，美国应当考虑二炮为什么不愿参与对话，如何促进与二炮之间开展更有效的对话。</p>\n<p>为此，比较与中国的核科技建设部门和二炮的不同经验可能有助于回答这些问题。这些经验表明，培养专业知识是令这些机构转向对话态度的关键。因此，为改善北京和华盛顿军队与军队之间的核战略对话，在二炮和人民解放军的其他核兵种（核海军和核空军）中培养专家是很重要的。出于同样的原因，在这种形势下，向北京施加压力以加快步伐将不会奏效，可能让清况变得更糟。</p>\n<p><b>中国的核建设部门</b></p>\n<p>美国人有一种普遍的猜想，认为二炮之所以不愿意对话，是因为怕美国可能施加压力要求更为广泛的透明度并随之提出更多要求。但是比较二炮和中国核建设部门对核对话的态度，会发现这种猜测是错误的。历史地看，这两个部门对国际对话的态度是截然不同的，但无论是用国家安全的敏感性还是国际压力都无法解释这种不同。两个机构的工作同样敏感，同样是重要的国家安全项目，如果他们对这些交流的目的和后果存有疑问的话，可以用同样的国家机密理由来回避国际对话。两个机构过去一直都有相类似的国际参与压力。因此，对于两者之间参与对话的态度不同，唯一合理的解释是中国的核建设部门和二炮有着截然不同的专业水准和组织文化，以及不同的国际对话经验。</p>\n<p>二十世纪八十年代末期，中国的核建设部门开始派科学家参与范围涉及全球的国际对话，这些部门包括北京应用物理和计算数学研究所（IAPCM）和中国工程物理研究院（CAEP）。科学界的交流传统和专业知识鼓励中国科学家与他们的同行进行核战略对话。刚开始的时候，中国科学家选择参加那些更为技术化的讨论议题，例如，核战争的后果和核裁军的核查。中国科学家使用科学交流的一般工具，例如图表和公式与他们的同行交流。在这个过程中，他们与其他国家的科学家们建立了友谊和信任。他们在核政策问题的讨论中获得了经验和自信，开始理解这些对话的重要性和好处。他们也意识到，在涉及战略问题时，一些特殊的专业知识是必需的。</p>\n<p>在意大利、美国和其他国家科学家的帮助下，中国的核机构开始申请国际基金的资助，以组织自己的国际核对话，培训自己的学生研究核战略问题。他们也派遣年轻的科学家接受核军备控制和核不扩散方面的培训，培训场所包括美国的大学如普林斯顿、MIT、斯坦福、马里兰大学等，非政府性的组织如关注科学家联盟（the Union of Concerned Scientists），以及美国国家实验室，尤其是桑迪亚国家实验室合作监控中心（the Cooperative Monitoring Center at the Sandia National Laboratories）。这些参加过培训的人目前正处于职业生涯事业的中巅峰期，绝大多数人在中国和其他国家的核战略对话中扮演重要角色。中国核建设部门在战略对话中所建立的专业素养令他们的领导人有信心去参与所有层次的、不同形式的国际对话。1999年美国的考克斯委员会报告指责中国的核科学家从事间谍活动，（还有其他指控）使得刚刚步入轨道的中美实验室对话被迫中断。中国的核建设部门因此设立了一个前提，要恢复对话，美国政府要正式承认之前的中美实验室对话是有成效的。尽管美国尚未满足这一要求，在若干核对话中，中国核建设部门的科学家并不介意与美国国家实验室的科学家交谈或者招待他们。</p>\n<p>中国核建设部门对国际核对话的积极姿态源自于其自信，他们的专家有能力有效地参与这些讨论。这些机构随时准备派出专家参与核战略对话，不管是多边的还是双边的、通过渠道1还是渠道2、议题是争议性的还是已有共识的。这种信心不是来自于国际压力。相反，通过在国际对话中培养经验和知识，国外的帮助对于中国的核建设部门长期保持积极姿态发挥了作用。</p>\n<p><b>第二炮兵</b></p>\n<p>中国的核建设部门主要是由科学家组成，他们已经习惯于国际科学交流。与此不同，二炮的主要干部是职业军官，他们没有类似的国际核交流经验，因此受邀参与国际交流时缺少应对的专业知识。这甚至导致二炮以及核建设部门所使用的核术语都有不同。例如，二炮和人民解放军的其他部门（如解放军的国防大学和军事科学院）使用本土词汇来描述核战略问题，核建设部门则使用直接翻译自西方资料和联合国文献的词汇。这导致同样的词产生严重的歧义。最佳例证是deterrence这个词，核建设部门用“威慑”来表示其意义，但是，对于解放军，“威慑”意味着coercion（强制？威压）。</p>\n<p>这种情况在20世纪90年代末期开始得到改善，中美之间的战略对话开始采用一种新的渠道1.5。这些会议采取学术会议的形式，但参加人包括政府官员和非政府的战略核政策专家。中美之间的1.5对话渠道允许二炮派遣官员，观察来自不同国家的人们是如何讨论敏感的核战略问题。二炮早期的观察员主要是负责外交事务的官员，他们带回了重要而有用的经验。二炮的领导人变得更为熟悉核战略对话、更有自信之后，二炮对于1.5渠道的态度发生了两个显著变化。</p>\n<p>  第一个变化是派遣在二炮所属院校教授战略问题的核战略专家参与渠道1.5的对话。第二个变化是将这些军事教授们从旁观者升级为对话的正式参与者，加入与美国同行的讨论中。这些专家不仅提升了二炮的核政策专业知识，还开始发表论文讨论核战略以及这些国际对话的作用。例如，在参加完一次对话之后，中国一位来自二炮的参与者发表了一篇文章，鼓励中国增加其核战略的透明度，认为“紧闭大门是不自信的表现”。（原注1） 除了这些坐在对话前排的军事教授，二炮的年轻学者们则坐在后排观察讨论，从中获取经验。这一过程对于二炮专业知识的培养极具价值。某些美国人认为，二炮之所以不愿意参与正式的、政府对政府或者军队与军队之间的交流，对话渠道1.5应当对此负责，这种想法是完全错误的。</p>\n<p>有必要提到，对话渠道1.5还有另一个重要的作用：可以促进二炮和中国其他机构以及专家个人之间对于核战略的讨论。在每一次1.5渠道会谈之前，二炮的专家和其他机构的专家会举行预备会议，更好地沟通彼此的立场，坦诚讨论。这是二炮积累专业知识的另外一个途径。</p>\n<p>积累了这些经验，二炮正在迅速发展其在战略对话中的专业知识。它派遣官员参加各种国际核战略问题论坛；邀请军方和民间的战略对话专家给可能参加战略对话工作的官员传授要领；举办核战略研讨室，向非政府学者开放；派遣年轻官员到非军方的大学攻读国际安全博士学位。所有这些措施的目标是在战略对话中获得更多专业经验。</p>\n<p><b>走向有效对话</b></p>\n<p>中国核建设部门和人民解放军第二炮兵部队在核战略对话中的经验表明，专业知识是令其走向对话态度的关键因素。另一方面，国外压力不能解释他们态度的变化。为了鼓励二炮在渠道1.5和渠道1的层次都更为积极地参与核战略对话，应当帮助二炮和其他的人民解放军核兵种发展专业技能、培养欢迎对话的文化。渠道1.5层次的对话将是二炮获取相关经验的有用场所，应当继续发挥其作用。</p>\n<p>美国可以考虑某些与中国的伙伴们合作的想法，以培养二炮和人民解放军的其他兵种在核战略对话中的专业知识。首先，美国的大学和非政府性组织可以邀请二炮的年轻官员做访问学者，帮助他们发展个人在战略问题上的专业知识，这类似1990年代为中国的核建设部门创造的机会。美国政府可以为这些中国访问学者的签证提供便利。其次，五角大楼可以邀请人民解放军开发一个核战略用词的术语汇编表，这类似于美国国家科学院和中国军备控制科学家小组已经完成的工作。（原注2） 该汇编表提供中国核建设部门使用的核名词的中文翻译，但并没有完全为二炮接受。第三，美国可以公开承认渠道1.5核对话在培养二炮核对话专业知识方面的作用，并继续对这些交流给予充分支持。</p>\n<p>二炮在核对话专业知识方面的增长应当给它的领导人带来更大信心，为两大军事体在不远的将来发展有效的、高层次的战略对话奠定坚实基础。通过本文建议的这些方法，推动合作关系，可能加快这一进程。</p>\n<p><i>作者简介：李斌是卡内基基金会核政策项目和亚洲项目的联合高级研究员。他是物理学家和核军备控制专家，主要研究中国的核控制和军备控制政策以及中美核关系。</i></p>\n<p> 原注：</p>\n<p>1  Yang Chengjun, “More Transparency Will Benefit the PLA,” China Daily, September 27, 2007. p. 10.</p>\n<p>2  The English – Chinese &#038; Chinese – English Nuclear Security Glossary is available at <a rel=\"nofollow\" href=\"http://sites.nationalacademies.org/PGA/cisac/PGA_050966\">http://sites.nationalacademies.org/PGA/cisac/PGA_050966</a>.</p>\n<p>相关阅读：</p>\n<p>美《时代》<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/08/blog-post_6549.html\">争议水域――为何中国海军让亚洲不安？</a> </p>\n<div><i>发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者播客Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（下载需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-843327448707688081?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154]}