{"id":190734,"link":"https://chinadigitaltimes.net/chinese/2011/10/共识网-王建勋：误入歧途的中国司法/","date":"2011-10-22T13:30:47Z","modified":"2011-10-22T13:30:47Z","title":"共识网 | 王建勋：误入歧途的中国司法","content":"<p>（刊于《领导者》总第41期（2011年8月））</p>\n<p>　　中国司法正经历着怎样的变化？如何看待和评价当下的司法？它是在前进，还是在倒退？它有助于司法公正，还是不利于司法公正？这是每一个关注中国法律变革尤其是司法变革的观察家都感兴趣的问题，也是每一个渴望司法公正的人士都想了解的问题。对这些问题的探究和解答不仅有助于审视当下的司法情势，而且有助于思考未来的司改方向。</p>\n<p>　　毫无疑问，中国的司法一直在变，但近几年的变化与20世纪八九十年代的变化有着不小的差别。在很大程度上讲，中国司法正经历着令人不安的变化。这种变化不仅与十余年前确立的司法职业化目标相背，而且将司法引向了危险重重的人治歧途。其主要表现为，司法出现了严重的政治化、调解化以及去律师化倾向，离司法公正越来越远。一方面，司法被涂上了浓浓的政治色彩，越来越依附于政治，越来越屈从于调解；另一方面，律师&mdash;&mdash;尤其是维权律师和刑辩律师&mdash;&mdash;正受到越来越多的压制，律师的辩护权屡屡遭受侵犯。这种背离宪政精神和法治原则的蜕变，与司法独立、司法职业化以及律师辩护权利受到保护的应有特性格格不入。</p>\n<p>　　一、司法的政治化</p>\n<p>　　尽管当代中国的司法一直未能避免政治的过度干预和不当影响，但这几年来司法的政治化倾向有增无减。譬如，在2010年，各地法院被要求将&ldquo;党性教育&rdquo;摆在首位，坚持&ldquo;三个至上&rdquo;（党的事业至上、人民利益至上、宪法法律至上）原则，强调&ldquo;社会主义司法价值观&rdquo;，组织开展&ldquo;保持先进性&rdquo;、&ldquo;唱读讲传&rdquo;等活动。不论这些活动的组织者和参加者意图如何，它们都浪费了法官大量的时间和精力，而且给司法活动带来了不可避免的政治化，因为它要求法官首先服从党派或者利益集团的意识形态和政治原则，而不是法律和正义。司法的职能主要是为当事人提供救济、实现正义，而不是进行政治宣教，更不是服务于党派或者利益集团的意识形态和政治原则。司法活动是一种专业性活动，服务于任何一个权利受到侵害的个体，而不是拥有特定意识形态或者政治观点的派系。</p>\n<p>　　也许有人会说，这些活动只是宣传性的，不会对司法活动产生影响。这种说法低估了宣教的威力，低估了各种评比活动对法官的激励作用。各地法院举办这些活动，经常将其与法官的晋升和奖惩联系起来，直接影响到法官的前途和未来，没有哪个在乎升迁或者看重奖励的法官能够完全无视它们。实际上，在一个众多法官都趋之若鹜的大环境中，哪怕存在一些具有独立精神的异类，也很难敢于尝试消极不合作，更别说积极抵制了。除非法官们能够克服搭便车的激励，否则，他们会不可避免地陷入&ldquo;集体行动的困境&rdquo;&mdash;&mdash;明知参与那些活动并非自己所愿，也会选择合作和参与。在这样的情形下，尽管政治性的活动未必会得到单个法官的支持或者赞赏，但往往都会得到法官们的配合。极端的例子是，希特勒时代的法官们大都选择配合其扭曲正义的命令。</p>\n<p>　　司法政治化的另一个表现是法院大力倡导和推行的&ldquo;能动司法&rdquo;。它是最高人民法院院长王胜俊于2009年在江苏等地调研时提出的要求，被认为是&ldquo;为应对国际金融危机影响而提出的重要司法理念&rdquo;。国际金融危机发生之后，一些企业的生存发展面临困境，出现了大量合同纠纷及企业破产、强制清算等案件，最高人民法院先后制定20个司法解释和43个指导性意见，指导地方法院审理企业破产等纠纷案件，还为上海世博会、广州亚运会和亚残运会等重大活动主动提供司法意见，就青海玉树强烈地震、甘肃舟曲特大泥石流等重大自然灾害引发的涉灾案件进行审判指导。最高人民法院制定了《关于为加快经济发展方式转变提供司法保障和服务的若干意见》，加强了对金融案件的审判指导，促进扩大内需。一些地方法院也实践&ldquo;能动司法&rdquo;，譬如，上海高院出台了《关于审理涉世博民商事、知识产权案件适用法律若干问题的意见》，制定了知识产权审判服务保障世博工作方案，指导上海市浦东新区人民法院专门设立世博法庭等。</p>\n<p>　　从根本上讲，中国司法系统实行的&ldquo;能动司法&rdquo;就是让司法服务于政府的政策和命令，服务于党和国举办的各种重大活动，服务于决策者的短期利益和权宜之计。这种&ldquo;能动司法&rdquo;扭曲了司法的品性，具有不可克服的弊端。首先，它破坏了司法的消极性和被动性。从性质上讲，司法是消极和被动的，恪守&ldquo;不告不理&rdquo;的原则，只有当当事人诉诸司法时，它才会考虑为其提供救济，而不是主动&ldquo;出击&rdquo;，主动为当事人提供服务。司法的职能是裁决纠纷，在大部分情况下，只有在当事人发生了纠纷且不能自行解决之后，他们才可能求助司法，法院也才有介入的必要。除非涉及到严重的刑事犯罪，如果当事人能够自行解决纠纷，司法的介入纯属多余，因为这不仅会占用不必要的司法资源，而且结果可能是当事人不满意的。也就是说，在纠纷解决领域，当事人的意思自治同样十分重要，这不仅因为当事人是自己利益的最佳判断者，而且因为建立在合意基础上的纠纷解决方案更有可能得到尊重。从这个意义上讲，除非当事人诉诸司法，纠纷解决应当坚持自治的原则，尊重民众自主解决纠纷的方式。</p>\n<p>　　其次，&ldquo;能动司法&rdquo;戕害了司法的中立性。司法犹如运动场上的裁判，扮演中立居间的角色，不能站在任何一方，否则难免会产生偏袒和不公。这同样适用于和政府的关系，即司法不能替政府说话，不能替政府推行某种政策，不能站在政府一方，否则，它将无法公正地解决政府与公民或者其他组织之间的纠纷和冲突。有人可能会说，司法作为政府的一部分，为何不能替政府推行某种政策？其实，这是一个很大的误解。严格来讲，司法不是&ldquo;政府&rdquo;的一部分，&ldquo;法官&rdquo;也不是&ldquo;官&rdquo;。尽管司法权是与立法权和行政权鼎立的三权之一，但司法权与另两种权力具有根本的不同，立法权和行政权都可以偏爱或者支持某种政策，但司法权必须保持中立。司法就是一个社会上独立存在的裁判，不倾向于任何一种特定的政策，负责解决包括政府与他人之间纠纷在内的矛盾和冲突，如果它是政府的一个组成部分或者支持政府推行的某种政策，便不可能公正地处理政府与他人之间的纠纷。&ldquo;法官&rdquo;和&ldquo;官&rdquo;（公务员）的唯一共同之处就是其薪水都来自纳税人，在其他几乎任何方面都不存在共同之处。从这个意义上讲，将&ldquo;法官&rdquo;视作&ldquo;官&rdquo;（公务员）是一个极大的错误，相反，1949年之前将法官称为&ldquo;推事&rdquo;或许更加适当。</p>\n<p>　　毋庸置疑，动用司法支持政府的某种经济政策或者世博会之类的活动，扭曲了司法的角色定位，难免造成不公正的结果。譬如，如果政府支持的某种经济政策或者大型活动侵犯了个人的权利和自由，司法该如何裁判个人提起的诉讼？如果它自觉主动地站在政府一方，显然无法保护当事人的利益。如果法院从一开始就倾向于政府推行的某项政策或者政府赞助的某项活动，它在裁判中就难免先入为主，难免先定后审，造成司法不公。司法绝不应当为政府的某种政策或者权宜之计服务，相反，它的主要职能是为所有的人提供正义&mdash;&mdash;一种整个社会维系秩序与安宁所必需的长远利益。司法不是政府的附庸，不应成为政府短期利益的助推者，让司法服务于某种经济政策或者世博会是完全错误的。</p>\n<p>　　也许有人会说，在法治社会里也存在&ldquo;能动司法&rdquo;，也存在法院对政府政策的支持。诚然，在任何一个社会里，让司法与政府绝缘都非常困难&mdash;&mdash;如果不是不可能的话，但在法治社会里，司法对政府某种政策的支持与当下中国司法系统倡导的&ldquo;能动司法&rdquo;具有根本区别。首先，在法治社会里，司法对政府政策的支持不是事先的，不是在纠纷发生之前的。也就是说，法院不会在一个纠纷发生之前就表达对某项政策的支持或偏爱，不会先入为主地站在政策制定者一边，更不会为了推行政府的某项政策而采取一些与提供正义无关的措施或者改变某种与纠纷解决无关的做法。在那里，法院不会为了迎合政府的某项政策而牺牲公正，不会为了支持官方赞助的某个活动而枉法裁判。</p>\n<p>　　其次，如果说法治社会里也存在&ldquo;能动司法&rdquo;的话，法官的所作所为也仅限于自由裁量权范围内的表达，而不是随意的、无限制的；即使法官支持政府的某项政策，这种支持也是个人化的，而不是整个司法系统的支持，更不是制度化的支持。由于法官在自由裁量权范围内是可以根据自己对法律和正义的理解进行裁判的，因而难免其理解与政府的某项政策保持一致，但这与法官先入为主的政策偏见不同，更与司法系统对某项政策制度化的支持迥异。譬如，在罗斯福&ldquo;新政&rdquo;时期，一些美国法官在裁判中支持了政府的政策，但这种支持是在自由裁量权范围内的个人化的意见表达，不是整个司法系统的制度化的支持。事实上，在那时的法院里，也有不少法官在裁判中表达了对&ldquo;新政&rdquo;政策的不满和拒绝。今天，总统奥巴马也面临尴尬的处境，因为一些法院的判决认定政府的医保政策违反了宪法。</p>\n<p>　　当下中国司法的政治化还表现在，在司法领域宣传群众路线、&ldquo;司法大众化&rdquo;或者&ldquo;司法的人民性&rdquo;，推行&ldquo;马锡五审判方式&rdquo;等。&ldquo;群众路线&rdquo;、&ldquo;司法大众化&rdquo;、&ldquo;司法的人民性&rdquo;究竟意味着什么？怎样的司法才算走&ldquo;群众路线&rdquo;？大众扮演什么样的角色才算是&ldquo;司法大众化&rdquo;？&ldquo;司法的人民性&rdquo;如何体现出来？难道要让大众或者人民去断案？通过何种方式实现这一点？到田间地头审案的&ldquo;马锡五审判方式&rdquo;能够完成这种任务？中国式的人民陪审制度能够完成这种任务？对于这一系列疑问，没人能够说得清楚，包括那些宣传者。但这些说辞对倡导多年的司法职业化无疑是一个冲击，甚至在一定程度上扭转了司法职业化的改革方向。</p>\n<p>　　令人困惑的是，不仅官方在倡导&ldquo;司法大众化&rdquo;，而且民间也有支持的声音。如果我们不去揣测其动机的话，就必须认真地对待这种声音。支持&ldquo;司法大众化&rdquo;的人士认为，中国司法不公和腐败的根源是司法不受大众的制约。这种说法看起来颇有道理，其实经不起法理推敲和经验论证。司法公正源自司法独立，源自法官对法律和正义的坚守，源自其渊博的法律知识、对法律的恰当理解和适当适用，而非源自任何外在的干预和影响，尽管法官当然受到宪法和法律本身的约束，受到枉法裁判可能招致的弹劾和惩罚。司法独立不仅意味着司法独立于立法权和行政权，不仅意味着每一个法院都独立于另外的法院，不仅意味着每一个法官都独立于另外的法官，而且意味着司法独立于民众，独立于民意和舆论。法官在自由裁量权的范围内，在确保程序正义的前提下，能否作出公正的判决在很大程度上依赖于其出色的专业知识和长期的裁判经验，而非是否受制于民众，是否聆听了民众的声音。</p>\n<p>　　从性质上讲，司法是将法律适用于个案的过程，是将规则具体化的过程。在这个过程中，法官运用法律专业知识和推理技艺判定一个具体案件与抽象规则之间的差距，进而裁决当事人享有何种权利或负有何种义务。根本而言，司法是一种专业化活动，是一种以法律知识和技能为基础的职业。也就是说，不是任何人都能够从事司法活动，只有那些受过专门法律训练的人才能胜任。英美普通法史上的法官库克爵士（SirEdwardCoke）曾经将人的理性分为两类：一类是&ldquo;自然理性&rdquo;（naturalreason），一类是&ldquo;技艺理性&rdquo;（artificialreason）。前者是天赋的秉性，不需要后天的学习和经验，而后者是人为学习的产物，需要长期的知识积累和经验。他说，司法正是这种&ldquo;技艺理性&rdquo;，因为它要求法律人长期研习法律知识并积累起丰富的经验后才能从事。当专横的詹姆斯一世赋闲王宫，声称要审理几个案子时，库克法官义正词严地说：&ldquo;陛下虽然具有伟大的天赋和渊博的学识，但并没有研习过英格兰的法律和事关民众生命财产的案件；司法裁判依赖的不是自然理性，而是技艺理性和法律判断，但对法律的理解和掌握需要长期的研习和经验。&rdquo;</p>\n<p>　　西人常将法官和医生相提并论，因为两者都需要专业的知识训练和丰富的经验，都非外行人所能胜任；并且，两种职业都关乎人命，不可视同儿戏。没有人会主张让一个从未研习过医学的人充当医生，也没有人愿意找这样的外行治病。难道可以让一个未受过良好法律训练的人充当法官？谁会愿意让这样一个外行裁决自己的案件？</p>\n<p>　　那些反对司法专业化和职业化的人士常常主张，因为司法是为&ldquo;人民&rdquo;服务的，所以应当让&ldquo;人民&rdquo;参与到司法中去，应当时刻聆听&ldquo;人民&rdquo;的声音，让&ldquo;民意&rdquo;成为裁判的依据。且不说抽象地讨论&ldquo;人民&rdquo;是何等地容易导致卢梭式的专制，即便是承认司法应为&ldquo;人民&rdquo;（个人的简单相加）服务这一原则，也决不意味着&ldquo;人民&rdquo;应当直接参与到司法裁判中去，因为他们大多没有受过专业的法律训练，不具备必要的&ldquo;技艺理性&rdquo;。让&ldquo;人民&rdquo;直接参与司法，将会导致苏格拉底之死式的悲剧，因为判决依据的不是&ldquo;技艺理性&rdquo;而是汹涌威猛的&ldquo;民意&rdquo;。哪怕每一个人都是苏格拉底，参与审判的&ldquo;人民&rdquo;仍然是一群暴徒，因为他们缺乏作为司法根基的&ldquo;技艺理性&rdquo;，而只能诉诸于恣肆的&ldquo;民意&rdquo;和激情。</p>\n<p>　　不少人迷恋于&ldquo;马锡五审判方式&rdquo;，河南等地的法院也在大力推广这种审判方式，仿佛它体现了&ldquo;群众路线&rdquo;，仿佛它能带来司法公正。那么，&ldquo;马锡五审判方式&rdquo;究竟有什么魔力？也许有人会说，它将法庭开到老百姓中间去，贴近群众。难道&ldquo;贴近&rdquo;群众就能生产出更加公正的判决？是因为法官和群众的&ldquo;近距离接触&rdquo;而令判决更加公正？没有证据表明二者之间存在可靠的关系。还有人可能会说，因为&ldquo;马锡五审判方式&rdquo;抛去了那些复杂晦涩的司法程序，人民群众易于理解与掌握。这似乎是说，人民群众喜欢简单而非复杂的解决问题方式，因为他们的头脑和生活都比较&ldquo;简单&rdquo;。若真是这样，所有的司法程序都可以省略，也不需要调查出示证据了，直接判决岂不更好？可是，这样的&ldquo;简单&rdquo;处理方式能将纠纷弄清楚吗？如果弄不清楚径直判决，未恪守程序正义的判决可能公正吗？最后，可能有人会说，&ldquo;马锡五审判方式&rdquo;通过听取人民群众的意见，让人民群众参与到司法之中，所以他们喜欢。此乃所谓&ldquo;人民司法&rdquo;也。这个理由对许多人而言，是最有吸引力的了，因为人民群众参与司法是多么美妙的一件事情呀！更重要的是，许多人喜欢&ldquo;人民司法&rdquo;，是因为他们认为，人民的参与可以有效地遏制司法腐败，实现司法公正。</p>\n<p>　　那么，通过&ldquo;马锡五审判方式&rdquo;让人民参与司法，真能实现司法公正吗？众所周知，这种审判方式的最大特点是将法庭搬到人民群众中间，&ldquo;聆听&rdquo;一下人民群众的意见，并没有说人民群众对案件的判决结果有任何决定权。如果人民群众没有决定权，他们如何阻止司法不公？难道权力完全不受人民群众约束的法官会&ldquo;自觉地&rdquo;把人民群众的意见当成金科玉律？实际上，&ldquo;马锡五审判方式&rdquo;只是将法庭移动了一下位置而已，并没有改变判决完全由法官做出的基本司法格局，至于&ldquo;聆听&rdquo;到的群众意见是否以及在多大程度上会影响法官的判决，人民群众根本无从知晓，更无法控制，正如许多官员通过&ldquo;热线&rdquo;、&ldquo;听证&rdquo;等聆听完群众意见仍然是自己拍脑袋决策一样。也就是说，&ldquo;马锡五审判方式&rdquo;并没有改变法官断案的游戏规则，不可能具有带来司法公正的神奇魔力。</p>\n<p>　　将中国司法政治化的还有频繁发生的&ldquo;运动式执法&rdquo;&mdash;&mdash;各种各样的专项整治行动。譬如，2010年，司法系统&ldquo;积极参与&lsquo;打黑除恶&rsquo;专项斗争，依法严惩黑恶势力犯罪。全年新收组织、领导、参加黑社会性质组织犯罪案件673件，审结622件，判处罪犯3989人，同比分别上升27.22%、21.01%和23.61%，其中1802人被判处五年以上有期徒刑的刑罚，重刑率达45.12%。重庆等地一批为非作歹、欺压残害群众的黑恶势力首犯及充当保护伞的官员被依法严惩&hellip;&hellip;&rdquo;&ldquo;积极配合全国&lsquo;打拐&rsquo;斗争，从严惩处拐卖妇女、儿童犯罪。全年共审结拐卖妇女、儿童犯罪案件1924件，判处罪犯3817人，同比分别上升14.8%和52.47%&rdquo;。</p>\n<p>　　表面上看起来，法院参与打黑除恶等行动似乎有利于打击犯罪，但这背离了法院的职责，颠倒了法院的角色，不利于保护犯罪嫌疑人的权利。这种依靠&ldquo;运动式执法&rdquo;而采取的行动往往要求公检法联合办案，法院成了打击犯罪的推手，成了整治运动的工具，丧失了中立者的地位，扭曲了其作为居间人的角色。尽管中国常把公检法三机关相提并论，但法院与另外两个机关的职能和定位完全不同，后者是行政和执法机关，主要职能是严格执行法律，追捕和公诉犯罪嫌疑人，而法院作为审判机构，主要职能为依据法律居间进行裁判，既不能站在公诉人一方，也不能站在犯罪嫌疑人一方，否则，它很可能枉法裁判。也就是说，法院决不能和公安、检察机关结为一体，不能和它们联合办案、共同打击犯罪，否则，法院难免偏袒，无法持守中立立场，无法保护犯罪嫌疑人的权利。实际上，公检法联合办案往往让司法审判沦为走过场，因为在这样的配合下，法院难免在审理之前已经先入为主，甚至先定后审，致使审理过程变得无足轻重，甚至毫无意义。</p>\n<p>　　同时，&ldquo;运动式执法&rdquo;的根本缺陷在于破坏了执法的连续性和稳定性，给执法留下了长期的&ldquo;休眠&rdquo;阶段，在这个&ldquo;休眠&rdquo;阶段法律是得不到执行或者得不到良好执行的。&ldquo;运动式执法&rdquo;的结果必然是，不执法是常态，而执法则成了非常态。如果不执法成为了常态，违法犯罪自然会猖獗起来。法治的一个基本要求是法律的稳定性和连续性。它不仅意味着立法的稳定性和连续性，而且意味着执法和司法的稳定性和连续性。即便是有良好的法律，如果执法方式和过程不能始终如一，而是朝令夕改，则会破坏人们对执法的预期，进而破坏人们对法律的信心和信仰。在一个法治社会里，人们预期法律每天都得到同样严格的执行，因而对法律信心百倍甚至尊重有加。</p>\n<p>　　另外，由于&ldquo;运动式执法&rdquo;往往带有&ldquo;从快、从严&rdquo;的特点，因而常常会侵犯犯罪嫌疑人的权利，牺牲执法甚至司法过程中的程序和实质正义。表面上看起来，&ldquo;从快、从严&rdquo;对打击犯罪颇有好处，但是这种做法与以保护犯罪嫌疑人的权利为原则之一的法治精神格格不入。我们知道，在未经司法机关判决之前，犯罪嫌疑人必须被作为一个无辜者看待，其在执法和司法过程中应当享受的权利必须受到有效的保护，否则，便没有法治可言，因为不保护犯罪嫌疑人权利的执法和司法必然是恣意和专横的。如果执法和司法过程过于讲究&ldquo;从快&rdquo;的话，那势必会缩短甚至跨越一些必经的法律程序，比如讯问、勘验、鉴定等耗时的步骤，牺牲程序正义。如果执法和司法过程过于讲究&ldquo;从严&rdquo;的话，那势必形成对犯罪嫌疑人先入为主的看法，专门收集对其不利的证据，导致最后裁判不公。</p>\n<p>　　司法政治化的表现还有很多，比如强调法律效果和社会效果的并重或统一，拒绝受理所谓的&ldquo;敏感案件&rdquo;（包括群体性案件）等。司法应当关心的是案件是否依法裁判，判决是否合乎正义，当事人是否获得适当的救济。如果将所谓的&ldquo;社会效果&rdquo;强加在司法头上，让司法为政府的政策目标&mdash;&mdash;社会稳定或者&ldquo;和谐社会&rdquo;&mdash;&mdash;服务，难免会扭曲司法审判，牺牲个案正义，戕害当事人的权利。尽管法院应当受理所有具有法律争议的案件，但各级法院流行的潜规则是拒绝受理那些所谓的&ldquo;敏感案件&rdquo;。比如，举国关注的三聚氰胺奶粉事件，被各地法院拒绝受理。还有很多涉及征地拆迁和民众起诉政府的案件，也遭遇同样的结果。很大程度上，当下中国司法的目标实际上不是运送正义，不是捍卫当事人的权利，而成了维护社会稳定，维护执政者的统治。#p#分页标题#e#</p>\n<p>　　二、司法的调解化</p>\n<p>　　过去几年来，中国司法的一大特色是将&ldquo;调解&rdquo;摆在了极其重要的位置上。很大程度上，整个司法出现了严重的调解化倾向。最高人民法院不断强调&ldquo;调解优先&rdquo;的原则，宣传建立人民调解、行政调解、司法调解相结合的&ldquo;大调解&rdquo;工作体系，要求各级法院加强调解工作，树立&ldquo;调解优先&rdquo;理念。为此，最高人民法院出台了《关于进一步贯彻&ldquo;调解优先、调判结合&rdquo;工作原则的若干意见》，指出：&ldquo;调解是高质量审判，调解是高效益审判，调解能力是高水平司法能力。调解有利于化解社会矛盾，实现案结事了，有利于修复当事人之间的关系，实现和谐。各级法院要深刻认识调解在有效化解矛盾纠纷、促进社会和谐稳定中所具有的独特优势和重要价值，切实转变重裁判、轻调解的观念，把调解作为处理案件的首要选择，自觉主动地运用调解方式处理矛盾纠纷&hellip;&hellip;把调解主体从承办法官延伸到合议庭所有成员、庭领导和院领导&hellip;&hellip;要做到能调则调，不放过诉讼和诉讼前后各个阶段出现的调解可能性，尽可能把握一切调解结案的机会。&rdquo;&ldquo;要努力实现调解结案率和息诉服判率的&lsquo;两上升&rsquo;，实现涉诉信访率和强制执行率的&lsquo;两下降&rsquo;。&rdquo;</p>\n<p>　　同时，一些地方法院也出台了各种倡导或者加强调解的意见。譬如，江苏省高院制定了《关于诉前调解工作的若干意见》、《关于调解协议司法确认程序若干问题的意见》，河北省高院制定了《关于进一步加强和规范民事案件委托调解和协助调解工作的若干意见（试行）》等。河南省法院更是将2009年确定为&ldquo;调解年&rdquo;，全年共审结各类民事案件306722件，调解215789件，调解率达70.35%，同比增长15.1个百分点，部分法庭的调解率达到了90%以上。</p>\n<p>　　众所周知，司法的主要职能是通过适用法律根据既定程序裁判案件，以达定纷止争、保护当事人权益之目的。这是一种特殊的专业活动，旨在通过对规则的阐释和适用廓清当事人的权利和义务，实现其对正义的诉求。尽管纠纷解决的方式很多，但司法通常被视为解决纠纷的最后一道屏障。这不仅意味着它具有终局性，而且意味着它耗时费力、成本甚高，不到万不得已，人们一般不去法院，不会选择诉诸司法。而那些到法院寻求救济的大都由于其他解决方式已不奏效，或者不能为当事人提供正义。在这种情形下，法院应将审理和裁判作为自己的核心任务，而不应将调解作为自己的首要选择，否则，就背离了法院的职责定位。</p>\n<p>　　过去几年来，司法系统一直大力倡导&ldquo;调解优先、调判结合&rdquo;的原则。可是，这样的原则究竟意味着什么？&ldquo;调解优先&rdquo;的准确含义如何？怎样才算是&ldquo;优先&rdquo;？&ldquo;优先&rdquo;意味着对所有案件不分青红皂白都进行调解吗？意味着调解是一个不可缺少的环节吗？意味着不经调解就不能裁判吗？意味着调解无须经过当事人同意吗？意味着调解结案率必须达到一定比例吗？&ldquo;调判结合&rdquo;这样的辩证法不过是一种诡辩，没人能说出&ldquo;结合&rdquo;的义涵和方式方法，没人知道如何处理二者的关系才构成&ldquo;结合&rdquo;。这种含混其辞的表达，根本不能成为指导司法的原则。</p>\n<p>　　最高人民法院的&ldquo;意见&rdquo;中说：&ldquo;调解是高质量审判，调解是高效益审判，调解能力是高水平司法能力。&rdquo;这根本就是语词的滥用。&ldquo;调解&rdquo;怎能是&ldquo;审判&rdquo;？二者是完全不同的事物，岂能混为一谈？&ldquo;调解&rdquo;与&ldquo;审判&rdquo;的程序和规则都是不同的，结果也以不同的方式呈现出来。调解无非是在法官（或者他人）的主持下，双方达成纠纷解决协议，而审判则是法官根据事实和证据适用法律的过程，结果是法官作出的基于法律和正义的判决，完全不必经过当事人同意。调解是在第三方主持下当事人讨价还价进而达成一致的过程，而审判是法官根据法律和正义作出决断的过程。无论如何，调解和审判都是不同性质的事物，都是不同的纠纷解决方式，将二者等同无异于混淆视听。</p>\n<p>　　将&ldquo;调解能力&rdquo;视为&ldquo;高水平司法能力&rdquo;，更是匪夷所思。&ldquo;调解能力&rdquo;意味着什么？何谓&ldquo;司法能力&rdquo;？如何衡量司法能力水平的高低？审判能力难道是低水平司法能力？这些说辞除了玩弄文字游戏之外，无非是透露出倡导者对调解的盲目偏好，以及对其他纠纷解决方式的无端歧视。调解与审判等纠纷解决方式本无高低贵贱之分，抬高调解无疑是对其他纠纷解决方式的轻视，无疑是要在它们之间分出个优劣来。这种态度和做法毫无理论和事实依据，只能造成对调解的误用和滥用，受害者是那些谋求纠纷解决的当事人。</p>\n<p>　　最高人民法院还要求&ldquo;把调解贯穿于立案、审判和执行的各个环节，贯穿于一审、二审、执行、再审、申诉、信访的全过程&rdquo;，&ldquo;把调解、和解和协调案件范围从民事案件逐步扩展到行政案件、刑事自诉案件、轻微刑事案件、刑事附带民事案件、国家赔偿案件和执行案件，建立覆盖全部审判执行领域的立体调解机制&rdquo;。这是一种典型的调解扩张化，经不起追问和推敲。如果当事人在立案时拒绝了调解，在审判和执行阶段他们会同意调解吗？执行阶段如何进行调解？难道不严格按照判决书执行？难道判决之后还能讨价还价？如果是这样，判决的效力何在？对于因不服一审判决而提起上诉的当事人，二审、再审、申诉等程序中的调解有何意义？如果存在讨价还价的可能，他们何不在一开始选择调解？还有，调解一般适用于民商事案件，将其扩展到行政案件和刑事案件具有正当性吗？民商事案件与行政案件、刑事案件的性质完全不同，这种扩展的边界和限制何在？在民商事案件中，当事人居于平等的地位，适用调解的空间较大；而在行政案件中，当事人之间的地位不平等，一方是普通的私人，另一方是拥有权力的行政机关，适用调解的空间有多大？如何避免损害私人的权益？在刑事案件中，常常存在着公诉人、被告人、被害人三方当事人，公诉人和被害人之间的诉求未必完全一致，除了就民事赔偿部分有可能调解之外，刑事部分难以适用调解，不能不说，调解的空间是非常有限的。</p>\n<p>　　毋庸置疑，调解是人类社会中一种重要的纠纷解决方式。撇开法院内的调解不说，法院外的调解，或者称之为&ldquo;民间调解&rdquo;，自古以来即存在。实际上，即便是在今天，经民间调解而解决的纠纷也可能远远多于通过司法诉讼解决的纠纷。对于这种调解，根本用不着提倡和鼓励，民众也知道广泛利用。这一点，只要到乡间市井看看便一目了然。</p>\n<p>　　而与民间调解相对的&ldquo;法院调解&rdquo;或者&ldquo;司法调解&rdquo;，则是在法官的主持下，通过调解解决（诉讼）当事人之间纠纷的一种方式。显而易见，这种方式运用的主动权掌握在法官手里。通常情况下，在民商事案件审理之前，法官询问当事人是否愿意调解以启动此种程序。这里的核心问题是&ldquo;当事人是否愿意&rdquo;。也就是说，法院调解（甚至任何调解）的基本前提必须是双方（多方）当事人自愿同意。这种&ldquo;自愿同意&rdquo;至少需要满足两个条件：一是各方当事人都要同意，任何一方不同意都不应适用调解；二是当事人的同意必须完全出于自愿，而不是在法院不当压力下的&ldquo;同意&rdquo;。</p>\n<p>　　说实在的，如果法院调解能够满足这样的条件，适用调解程序本无可厚非。但问题是，如果法院将调解作为司法的大原则，过于强调调解优先，甚至片面追求调解结案率，则会扭曲法院调解的功能，损害当事人的正当权益，不利于法治建设。在调解优先的政策下，不少法院都有调解结案指标。为了完成任务，一些法官便不顾当事人的意愿，通过各种方式让他们接受调解。众所周知，由于当事人与法官地位的不对称性，当事人打官司往往有求于法官，对于法官提出的各种建议和条件，一般不敢轻易拒绝，他们会想，如果拒绝的话，将来的审理和判决还都掌握在法官手里。在这样的情况下，一些当事人即便不同意调解，甚至已经在诉讼外进行了多次无果的调解，也不敢或者不愿拒绝法官的调解&ldquo;建议&rdquo;，&ldquo;半推半就&rdquo;或者&ldquo;勉为其难&rdquo;地进入了调解程序。不能不说，这样的调解在一定程度上违背了自愿的基本原则，尽管它是通过隐性或者&ldquo;潜规则&rdquo;的方式表现出来的。表面上看起来，这样的调解无懈可击，实际上，在当事人的心目中，它已经变了味。</p>\n<p>　　不少人支持&ldquo;调解&rdquo;的理由是，它比审判更有优势，有利于化解当事人之间的矛盾，还不伤和气。这种说法根本站不住脚。&ldquo;调解&rdquo;和&ldquo;审判&rdquo;是两种不同的纠纷解决方式，各有利弊，怎么能在整体上说一个优于另一个呢？作为众多纠纷解决方式的一种，&ldquo;调解&rdquo;通过何种神奇的机制更&ldquo;有利于化解当事人之间的矛盾&rdquo;？更重要的是，如果一些当事人无论如何都不同意&ldquo;调解&rdquo;，难道我们还能说&ldquo;调解&rdquo;有利于化解他们之间的矛盾？难道我们能够拒绝通过审判解决其纠纷吗？还有，解决纠纷的目的难道只关心是否伤了和气，而不关心公正和正义吗？如果为了&ldquo;和气&rdquo;而不情愿地接受调解，这样的和气又能持续多久？不少法官朋友都抱怨说，在很多情况下，&ldquo;调解&rdquo;就是&ldquo;和稀泥&rdquo;，往往各打五十大板，不能令当事人心服口服，更不能传播正义和法治的理念。可见，&ldquo;调解&rdquo;并没有神奇的功效，过分抬高它不利于法治建设。无论如何，司法审判都是法治社会中公正解决纠纷不可或缺的一道屏障。</p>\n<p>　　司法系统宣传和实践&ldquo;调解优先&rdquo;和&ldquo;大调解&rdquo;的害处是显而易见的。</p>\n<p>　　首先，它扭曲了法院的定位，使法院变成了调解机构。法院的主要职能是审判，而不是调解，进入法院的很多都是调解失败或者当事人拒绝调解的案件，对于这些案件，法院的任务是适用法律作出裁决，为当事人提供适当的救济。如果法院的主要职能变为调解，那些调解失败或者拒绝调解的当事人到哪里去获得救济？</p>\n<p>　　其次，它很难避免对调解率的盲目追求，很难避免&ldquo;被迫同意&rdquo;调解的局面。如果没有对调解率或明或暗的追求，&ldquo;调解优先&rdquo;是无法实现的，也是毫无意义的。而任何事先设定的调解率，不论高低，都是一种计划思维方式和建构理性主义的产物，都与无法预料的纠纷解决格格不入。在所有的案件没有处理完毕之前，没人能够事先知道有多少当事人会同意调解，也没人能够知道有多少案件会以调解结案；因而，任何事先确定的调解率都是毫无根据的臆想，都会导致削足适履的结果，对纠纷解决没有任何好处。如果调解率成为法院的目标，对当事人意志的践踏就很难避免，哪怕一些当事人不同意调解，也会在法官的威逼利诱之下被迫同意，造成&ldquo;被同意&rdquo;的结果。</p>\n<p>　　再次，如果调解成为法院的主要任务，司法知识和审理技艺对法官们来说将变得无足轻重，甚至毫无意义。当法官们每天都致力于调解时，关于审判的智慧和经验将变得无关紧要，那些司法知识和审判经验丰富的法官将被边缘化，而那些喜好调解和善于和稀泥的&ldquo;调解官&rdquo;将受到青睐，司法技艺的衰退不可避免。</p>\n<p>　　最后，如果在整个司法过程中都强调调解，调解的成本会非常高昂。如果当事人拒绝了一次调解要求的话，还有多次要求等着他们，甚至一直到执行的环节。在这样的情况下，法官们要花费大量的时间和精力去说服当事人接受调解，最后还不一定能够成功，徒增成本。法官不是将主要的时间和精力用来研究案件的事实和证据，而是充当和事佬，想方设法劝说当事人接受调解。如果案件最终还是不得不通过审判来解决，没完没了的调解无疑增加了不必要的成本。</p>\n<p>　　三、司法的去律师化</p>\n<p>　　过去几年，中国司法领域一个引人注目的现象是，对律师进行压制和打击，律师的执业权利乃至人身权利不断受到侵犯和威胁。从&ldquo;维权律师&rdquo;年检被拒到&ldquo;被失踪&rdquo;、被逮捕，从&ldquo;李庄案&rdquo;到&ldquo;北海四律师案&rdquo;，无不呈现出律师&mdash;&mdash;尤其是维权律师和刑辩律师&mdash;&mdash;执业环境和生存处境的恶化。尽管中国律师走过了一条从&ldquo;国家的法律工作者&rdquo;，到&ldquo;为社会提供法律服务的执业人员&rdquo;，再到&ldquo;为当事人提供法律服务的执业人员&rdquo;的身份转变之路，但律师的执业权利并未获得有效的保护，甚至在当前的政治环境下，还出现了一定程度的退步。在2010年全国律师工作会议上，政法委将律师定位为&ldquo;中国特色社会主义法律工作者&rdquo;，要求律师&ldquo;承担相应的政治责任、法律责任、社会责任&rdquo;，强调&ldquo;以科学发展观统领律师工作&rdquo;、&ldquo;加强党对律师工作的领导&rdquo;、&ldquo;确保律师工作的社会主义方向&rdquo;。中办、国办转发的《司法部关于进一步加强和改进律师工作的意见》，也表达了同样的声音。</p>\n<p>　　在这样的背景下，律师业遭受重创，不少&ldquo;维权律师&rdquo;和刑辩律师处境艰难，甚至身陷囹圄。尽管对维权律师的压制一直存在，但这两年执政者采取了更加严厉的措施和大规模的行动，包括年检拒绝通过、吊销执业证书以及限制或者剥夺律师的人身自由等。譬如，2010年4月，北京律师刘巍和唐吉田因在代理一起&ldquo;敏感案件&rdquo;时退庭抗议而被吊销执照；2010年，若干名维权律师，包括江天勇、杨慧文、张立辉等，年检未获通过。过去两年中，尤其自中东和北非&ldquo;茉莉花革命&rdquo;以来，很多维权律师都被绑架或者&ldquo;被失踪&rdquo;过，包括著名维权律师和积极参与维权的人士滕彪、许志永、范亚峰、唐荆陵、李天天等。众多维权律师的生活和工作时常受到骚扰，其人身自由和安全时常面临威胁。很明显，对维权律师的压制是为了阻止他们代理那些敏感的案件&mdash;&mdash;涉及宗教自由、言论自由之类的案件以及各种群体性案件，阻止他们为各种&ldquo;不受欢迎的人士&rdquo;辩护。</p>\n<p>　　既然律师的天职是为当事人进行辩护（不论当事人的身份、地位、职业，也不论当事人因何遭到指控），为何他们不能替那些&ldquo;不受欢迎的人士&rdquo;&mdash;&mdash;宗教自由实践者、群体事件受害者等&mdash;&mdash;辩护？这些人难道没有获得律师辩护的权利？法治的重要原则之一是保护被告人的权利，尤其是被告人获得律师辩护的权利。不论被告人是否实施了犯罪行为以及是否犯了严重的罪行，如果被告人不能获得律师的辩护，司法审判必然一边倒，必然不利于被告人，司法公正将无法保证。毋庸置疑，在任何情况下，阻止律师为被告人辩护都是背离法治精神的。</p>\n<p>　　其实，在一个法治社会里，根本不必存在&ldquo;维权律师&rdquo;这样一个特殊的群体，因为所有的律师都是为了维护当事人的权利而存在的，所有律师的职责都是维权，不论当事人是谁，也不论其因何成为被告。在那里，律师维护任何人的权利都不会受到压制，因为当事人享有充分的获得律师辩护的权利。而在中国这样的前法治社会里，尽管律师维护一些人的权利不会受到压制，但维护另一些人的权利却会遭遇阻力，以致维护这些人的权利成为一个难题。在这样的情形下，一个独立的&ldquo;维权律师&rdquo;群体应运而生，他们代理那些&ldquo;敏感案件&rdquo;，其他律师要么不愿代理，要么不敢代理。&ldquo;维权律师&rdquo;的出现，恰恰反映了宪政法治和司法公正的缺失，反映了对当事人权利保护的缺失。</p>\n<p>　　尽管不像维权律师一样成为易遭压制的对象，刑辩律师的执业环境也堪忧。由于一些刑辩律师常常成为政府打击犯罪的&ldquo;拦路虎&rdquo;，他们也难免成为不受执政者欢迎的人。刑辩律师除了面临会见难、阅卷难、调查取证难之类的难题之外，还时常受到《刑法》第306条&ldquo;律师伪证罪&rdquo;的威胁。用这一罪名压制律师的最著名案件即为发生在重庆的&ldquo;李庄案&rdquo;。该案一波三折，从2009年的&ldquo;第一季&rdquo;到2011年的&ldquo;第二季&rdquo;，每次都引起了全国法律人和普通民众的广泛关注。正是在这样的关注下，对李庄的第二次起诉才以撤销告终。前不久，律师伪证罪又降临到了代理一起刑事案件的北海四律师头上，全国各地的律师同行组成了律师团前去&ldquo;援助&rdquo;，同样引发社会各界广泛关注。&ldquo;律师伪证罪&rdquo;被认为是悬在律师（尤其是刑辩律师）头上的一把达摩克利斯之剑，时刻威胁着律师的执业权利和人身安全。</p>\n<p>　　尽管律师不应伪造或者毁灭证据，但《刑法》上的&ldquo;律师伪证罪&rdquo;仍然存在诸多问题。首先，既然《刑法》第305条规定了适用于证人、鉴定人等人的伪证罪，为何又要专门规定一条针对律师的伪证罪？其次，如何解释《刑法》第306条中的&ldquo;帮助当事人毁灭、伪造证据&rdquo;以及&ldquo;威胁、引诱证人违背事实改变证言或者作伪证&rdquo;？怎样的情形构成&ldquo;帮助&rdquo;和&ldquo;引诱&rdquo;？律师告知当事人或者证人证言的法律后果致使其改变供述或者证言等算不算&ldquo;帮助&rdquo;或&ldquo;引诱&rdquo;？单凭当事人的口供能否证明律师实施了&ldquo;帮助当事人毁灭、伪造证据&rdquo;的行为？同样，单凭证人的证言能否证明律师实施了&ldquo;威胁、引诱证人违背事实改变证言或者作伪证&rdquo;的行为？当事人或证人必须出庭质证吗？如果不是这样，如何证明当事人供述或证人证言的可靠性？律师遭受陷害怎么办？</p>\n<p>　　毋庸置疑，无论是通过&ldquo;被失踪&rdquo;等方式对&ldquo;维权律师&rdquo;的直接打击，还是通过&ldquo;律师伪证罪&rdquo;对刑辩律师的间接压制，都是严重背离法治的做法。近几年来，律师的辩护权利屡遭侵犯。一些政府官员仍用陈旧的眼光看待律师，把律师看成自己权力的敌人，想方设法刁难和压制律师。这种错误的态度和做法不仅违反了宪法和法律，而且阻碍了法治的进程。法治国家的经验告诉我们，律师是推动法治和保护人权的一个不可或缺的群体，甚至可以毫不夸张地说，没有律师这个群体，就没有近现代意义上的法治，就没有对人权的有效保护。现代公民所拥有的基本权利，几乎都是律师坚持不懈地帮助当事人争取来的。凭借自己的专业知识，律师既捍卫了当事人的权利，又促进了整个社会的文明和进步。对于这样一个群体，公权力机关和社会各界都应当呵护和尊重，应当捍卫他们神圣的辩护权利。</p>\n<p>　　在一个由人组成的社会里，如果人们想要自由而和平地共处，他们需要确立规则，并按照规则行事。并且，当有人违反规则的时候，他/她将依据规则受到适当的惩罚。这就是规则之治，或曰&ldquo;法律之治&rdquo;。在一个端赖规则治理的社会里，随着人们交往的复杂化，规则的制定、解释以及适用需要专门的人员来进行，久而久之，这些人员形成一个专靠规则谋生的群体&mdash;&mdash;法律人。随着社会分工的演进，这个法律人群体又分化为法官、检察官、法学家以及律师等亚群体，尽管他们之间的角色经常发生相互转化。法官的职责主要是恪守中立立场、阐释和适用规则，检察官的任务主要是指控严重违反规则的人以使其受到惩罚，法学家的使命主要是传授制定、解释和适用规则的技艺，而律师的天职则主要是通过反驳检察官或者法官的规则阐释和适用来为遭受指控的人进行辩护，使其免受不应有的惩罚。</p>\n<p>　　不过，如果我们假定每一个普通公民都具有复杂规则理解的能力和知识，如果我们假定法官、检察官在解释或者适用规则的过程中从不会犯任何错误，那么，律师群体的确是可有可无的。如果每一个公民都能成为熟练掌握法律知识的法律人，他们都可以自己为自己辩护，无须聘请靠法律知识吃饭的律师。然而，正如英格兰法官库克爵士指出的一样，法律知识不是一种&ldquo;自然理性&rdquo;，而是一种&ldquo;技艺理性&rdquo;，需要长期专门的学习和实践才能掌握。也就是说，法律领域内的逻辑、推理和思维方式都具有特殊性，未经专门的研习很难成为一个通晓法律知识的人。从这个意义上讲，哪怕每一个公民都具有掌握法律知识的能力，他们也未必有时间、精力或者兴趣去钻研法律，因为他们毕竟有自己的生活、工作和爱好。这样的话，当遇到法律问题的时候，总有一部分人需要专职法律人&mdash;&mdash;律师的帮助。#p#分页标题#e#</p>\n<p>　　同时，如果我们假定所有的法官和检察官在解释和适用法律的时候永远不会犯错误的话，我们等于在说&ldquo;他们是神&rdquo;，因为常识告诉我们，所有的凡人都会犯错误，不论是有意的还是无意的。如果我们相信人世间的法官和检察官也都是凡人的话，那么我们应当同样相信，他们在解释和适用法律的时候一定会犯错误，不管是因为故意还是过失。既然如此，那么为了让这种错误尽可能地减少以至得到纠正，我们需要同样精通法律的人士对他们的法律解释和适用进行反驳，或者说，我们需要另外一群不同的法律人提出他们的法律解释和适用看法，看哪一种认识更加逼近&ldquo;真理&rdquo;和正义。并且，如果在一些情形下，检察官或/和法官企图&ldquo;陷害&rdquo;某个公民因而故意歪曲法律的话，那么，一个独立于法官和检察官之外的法律人群体&mdash;&mdash;律师就显得更加必要了，因为他们可以通过对法律的恰当解读捍卫公民的权利和自由。</p>\n<p>　　由此可见，如果一个社会践行规则之治，如果人们想要自由而和平地共处，没有律师是不可想象的。只有那些奉行人治和暴力统治的社会里才不需要律师，因为那里不讲规则，或者规则可以被统治者任意解释。在那样的社会里，律师不仅没有用武之地，还会被统治者看做是妨碍其恣意专断的&ldquo;哗徒&rdquo;。难怪专制社会里的统治者都对律师极尽压制之能事，难怪在专制社会里律师的地位都十分卑微。</p>\n<p>　　然而，至少自13世纪起，律师群体在英国逐渐成长壮大，并成为推动法治的最强力量之一。英国的宪政史表明，没有法律人群体，就没有法治。而律师是这个群体中最不可忽视的力量，因为大量的法官、检察官甚至法学家都是律师出身，都是律师界的佼佼者。在很大程度上讲，律师的品格和经验塑造了其他法律人并奠定了其职业的基础；因而，没有优秀的律师，就难得出色的法官和检察官。从英美等法治社会的经验来看，律师对于法治的确立功不可没。</p>\n<p>　　首先，律师是推动司法独立的重要力量。在历史上相当长的时间内，各国的司法大都控制在君王（行政机关）手里，司法成为行政权的附庸。为了将司法从君王的手里解放出来，为了让法院成为中立的裁判部门，不少律师坚持不懈地挑战了行政权对司法的干涉，敦促法官独立释法断案。在法庭上，尤其是在刑事案件的法庭上，律师与检察官构成了两股对抗性的力量，制约检察官对法官的不当干预和影响，确保司法的中立地位。</p>\n<p>　　其次，律师是程序正义的保护神。尽管公正的司法是建立在实质正义基础之上的，但程序正义对于实质正义的实现不可或缺，因为程序正义确保发现事实之手段的正当性。近现代以来，程序正义成为司法过程中的核心内容，而这与律师的长期努力密不可分。为了保护当事人的权利，律师们&ldquo;绞尽脑汁&rdquo;探寻司法程序上的瑕疵和缺陷，指摘获取证据手段的非法性，进而大大推动了程序正义的发展。</p>\n<p>　　最后，律师是公民权利和自由的忠诚卫士。自律师诞生之日起，他们最重要的职责就是替当事人辩护，使其免受或者少受不正当的惩罚，捍卫其自由和权利。那些伟大律师的名字总是与公民神圣的权利与自由联系在一起，无论是为言论自由辩护的汉密尔顿，还是为宗教自由辩护的丹诺，都是人类自由史上的一盏明灯。我们难以想象，如果没有律师们的持久努力，没有他们的专业知识和正义追求，人类能否像今天一样自由，能否出现今天的自由社会。</p>\n<p>　　无论如何，如果我们打算建立一个法治社会，打算有效保护公民的权利和自由，就应当尊重律师，尊重律师职业，并从制度上保障律师神圣的辩护权利。</p>\n<p>　　四、中国司法该向何处去？</p>\n<p>　　毋庸置疑，中国司法的弊端很多，这里的讨论只是豹之一斑，而非整全的图景。但上述观察和分析告诉我们，中国司法的出路是朝着独立、专业以及保护律师权利的方向迈进，尤其是司法独立。没有司法独立，就无法实现司法公正，因为不独立的司法难免偏袒。而要实现司法独立，确立以三权分立为基础的分权制衡不可或缺，同时，还要求从政治凌驾于法律之上的&ldquo;政法治理&rdquo;模式转向法律控制政治的&ldquo;法政治理&rdquo;模式。</p>\n<p>　　尽管很多决策者和一些普通民众对三权分立多有误解甚至充满敌意，但无论是理论研究还是经验事实均表明，三权分立（和联邦制）是迄今为止人类发明的用来限制权力的有效方式。通过对立法、行政、司法三种不同性质的权力进行分立，通过让其相互制约和平衡，达到互相牵制和约束以免任何一权独大的目的。这种分权制衡使得司法独立变得可能，因为司法权不会受到立法权和行政权的操控，而是可以与其平起平坐、分庭抗礼。在三权分立的前提下，通过法官终身任职和任职期间薪水不得减少的制度安排确保司法独立。</p>\n<p>　　尽管中国的宪法上规定全国人大是最高权力机构，现实政治中则是行政权一权独大，但无论哪一种权力最高，都与三权分立格格不入。在三权分立的格局下，没有一种权力是最高的，三种权力之间是一种平等分工且相互制约的关系。&ldquo;最高权力&rdquo;的设置本身就是反宪政和反法治的，因为它与有限政府的理念完全相悖。&ldquo;最高权力&rdquo;是否意味着享有者可以为所欲为？任何权力不受制约，结局都只能是暴政和奴役，无论这些权力掌握在世袭君主手里还是掌握在民选的政府手里。</p>\n<p>　　确立三权分立和司法独立的制度安排，要求超越现在的&ldquo;政法治理&rdquo;模式。这种治理模式的基本特征是，政治总是被放在法律的前面甚至凌驾于法律之上，大多数重要或者引起广泛关注的法律案件都会被转化为政治事件，司法的过程总是受到政治因素的干预，案件的处理结果不是以是否合乎正义为圭臬，而是以是否有利于社会稳定和国家安全为标准。也就是说，在政法治理模式下，法律案件的处理依循的通常是政治逻辑而非法律逻辑，司法的过程是政治化审理而不是法律化审理，司法的场域不过是一个罩着华丽法律外衣的政治舞台，司法的过程是化了妆的政治过程。在这种模式下，政治是社会中的主宰，而法律则不过是其奴婢而已。当然，这里的&ldquo;政治&rdquo;并非人人可以参与的公共事务，而是权力者制造命令、控制他人，成为权力者的私人事务。在这样的社会里，尽管就整体而言，法律的作用并非完全不存在，但在官员认为可能事关社会稳定或者危及自己权力的案件中，法律的作用微乎其微，甚至沦为政治的奴隶。</p>\n<p>　　政法治理模式强调，法律没有独立存在的价值和意义，不过是为以权力和控制为核心的政治服务的工具。这是一种典型的法律工具主义观，它剥掉了法律的价值内核，因而使法律丧失了独立存在和运作的基础。在这种观念的支配下，法律不过是权力者的命令，不过是权力维护的工具。这种观念认为，法律就是某个机构&ldquo;制定&rdquo;出来的文件甚至发布的命令，不论这种文件或者命令是否背离了正义、习俗和经验。这种对法律的理解与17、18世纪之前（甚至今天的某些地方）人们对法律的理解完全不同，那时候，人们认为，法律是建立在人们的观念、习俗、道德等基础上合乎正义的规则，是人们生活经验的总结，因而，法律不是某个机关&ldquo;制定&rdquo;出来的，而是经由法律程序&ldquo;发现&rdquo;（discover）出来的。也就是说，法律本来就存在，存在于人们的日常生活经验中，先于任何机关或者权力。在英格兰法治史上，国王必须受制于法律的理由之一是&ldquo;法律造就了国王&rdquo;，而不是国王造就了法律，因此国王必须守法。</p>\n<p>　　在政法治理模式下，政府官员总是为了某种政治目标甚至自己的政治前途而影响甚至干预法律案件的处理，毫无疑问，这种缺乏规则可循、随时可能发生的干预破坏了司法的稳定性和可预期性，使当事人无法预见自己行为的法律后果。法律的基本特征之一是稳定性和连续性，人们根据可预期的法律选择自己的行为，预测其行为可能引起的法律评价。司法的过程就是将可预期的法律适用于具体案件的过程，当事人根据法律的稳定性预测裁判的结局。但是，如果司法过程时常受到政治因素的干预，其可预期性便大大降低，因而人们难以预测自己的行为可能招致的法律后果，无法作出适当的行为选择。在日常生活中，人们作出某种行为选择往往考虑到类似行为的司法评价，如果司法对同样或者类似的行为给出了不同甚至大相径庭的评判，那么人们将感到无所适从，不知道如何选择自己的行为。实际上，对司法稳定性和可预期性的损害将从根本上破坏法律在社会治理中的作用，将会导致事实上的法律虚无主义，因为不可预测的法律缺乏规范人们行为的效力，缺乏规则的基本特征。并且，无论法律条文本身的内容如何，只要司法过程不可预测，整个法律世界便会&ldquo;喜怒无常&rdquo;。</p>\n<p>　　在崇尚政法治理模式的社会里，政府官员时常为了短期利益而牺牲长期利益，为了权宜之计而牺牲基本原则。这种模式会以追求社会稳定为核心目标，然而它追求的是短期的社会稳定，而非长期的社会稳定，因为它通过干预司法来实现表面上的安宁，通过牺牲个案公正来确保政治上的平静。这样获得的稳定是暂时的、短期的，甚至在很多时候，连短期稳定的目标都难以实现，因个案处理不当而导致的群体性事件频发就是一个明证。追求短期稳定的目标势必将长期的稳定置于险境，因为长期的稳定依赖具有连续性的司法和无数个案的公正。为了追求短期的稳定或其他政治目标，政府官员倾向于放弃公平正义的基本原则，偏爱带来短期利益的权宜之计。这样，公平正义让位于短期利益，原则治理蜕变为权宜治理，而这为长期的社会稳定以及自由公正社会的建立埋下了祸根。</p>\n<p>　　通过对司法的干预，政法治理模式将人们的不满从法律领域引入政治领域。本来，在法律领域里，如果人们对司法裁判的结果有所不满，他们会通过上诉等法律内的途径理性地表达，倘若是法律本身存在缺陷，他们会敦促立法机构及时修改法律。无论如何，这种不满的表达通常都会局限在法律领域，并且是理性和温和的。但是，如果人们发现司法裁判的过程和结果受到了政治的干预，他们的不满就会指向整个政治制度和政府，就会选择较为激烈甚至暴力的方式进行反抗，因为他们知道，如果司法受到政治的控制，便无法找到通过和平说理的方式解决纠纷的地方，无法通过理性论辩获得正义。在这种情况下，人们不可避免地会对法律和司法失望，将不满和愤懑泄入政治领域，尤其是政府，而这很容易转化成暴力冲突。从这个意义上讲，政法治理模式几乎注定了群体性事件频发，并且，这些事件的集聚将使大规模的暴力革命成为可能。</p>\n<p>　　无疑，政法治理模式存在着严重的缺陷，不利于建立一个合乎公平正义的法治社会。我们应当摒弃这种模式，走向以法律和司法为核心的法政治理模式，用法律规范政治和约束政府，依赖独立的司法解决社会中的主要矛盾和冲突。在法政治理模式下，人们之间的冲突和纠纷，尤其是那些具有重大影响的事件，都可以通过法律渠道解决，就连大部分政治问题都可以转化为法律问题，正如托克维尔在美国观察到的一样。尽管人们并不一定将任何纠纷都诉诸法院，但法院作为纠纷解决的最后一道屏障总是开放的，并且，更重要的是，所有进入法院的纠纷都会按照法律的逻辑进行分析评判，鲜受政治和政府的不当干预和影响。</p>\n<p>　　在法政治理模式下，法律纠纷的处理属于法院的领地，政治党派或者政府官员无权染指。这当然意味着司法独立&mdash;&mdash;法治社会的一个基本原则。司法独立至少包括三个层面的含义：一是整个司法系统是独立的，独立于其他任何机构或者个人，尤其是行政和立法机关；二是每一个法院都是独立的，独立于其他任何机构或者个人，包括其他法院；三是每一个法官都是独立的，独立于其他任何机构或者个人，包括其他法官。</p>\n<p>　　在司法独立的保障下，当法官面对一个法律纠纷时，他（她）只对法律负责，通过法律推理定纷止争，保护当事人的权利和自由。当事人无须关心政治因素或者政府官员对案件判决的影响，只需关心证据是否充分、请求是否合理；如果其证据充分，就可以获得自己期望且大体公正的判决，即便在一些情况下，判决出乎当事人意料，当事人也会得到解释充分的理由，虽然不一定完全同意但也会尊重并接受之。并且，如果当事人对一审判决不服，他（她）还可以上诉到更高一级的法院，期望得到一份法律适用更加恰当、说理更加充分的判决。无论如何，当事人都不必担忧自己的纠纷会被看成是一个政治问题，不必担忧政治因素会影响甚至左右案件的判决。</p>\n<p>　　以司法为核心的法政治理模式强调程序公正，通过公正的程序保障法律案件裁决的合理性和正当性。程序公正是司法的基本原则，是司法公正的前提和基础。在政法治理模式下，政治凌驾于法律之上，为实现某种政治目标，司法过程中程序的公正性经常遭到破坏，甚至为了获得特定的结果漠视程序的存在。而没有公正的程序，整个案件的审理就会被扭曲，判决结果不过是操控的产物。在很大程度上讲，没有程序的公正，根本无法保障结果的公正。在法政治理模式下，司法过程完全依循法律逻辑，遵照既定的适当程序，在程序公正的保障下适用法律并作出裁决。它把程序正义视为司法的生命，视为通往实质正义的必由之路。尽管在一个案件中实质正义也同样重要，但它在很大程度上是一个立法而非司法问题。在程序正义的保障下，当事人不必担心政治等因素会影响案件的判决，而只需要把精力放在收集有利于自己的证据上。</p>\n<p>　　法政治理模式的优点显而易见。首先，司法过程具有较强的可预见性。如果人们对日常生活中的法律有大致的了解，根据自己手中的证据，就可以大体预测一个案件判决的结果，尽管会有误差，但不会差之千里。这是因为案件的处理会限囿于法律领域，会依循法律逻辑和既定的程序，罕有其他不可预测因素的影响。尽管在一些情况下也许会发生戏剧化的结果，但通常都是因为法律解释或者证据变化的缘故。其次，这种治理模式有助于公平正义的实现。可以想象，如果司法时常受到政治因素或者政府官员的干预，公平正义便不是司法追求的首要目标，相反，它首先追求的是社会稳定之类的目标；只有当司法获得独立后，公平正义才可能成为司法的首要目标。再次，在法政治理模式下，人们的不满通常会以理性与和平的方式表达，而不会选择激烈甚至暴力的方式，因为在这种模式下，即便人们不服某个判决，但他们仍然信任整个司法，这种信任使他们倾向于选择理性的方式在法律范围内表达不满，而不是采用法律外的方式释放愤懑。当事人知道，司法裁判的结果端赖法律适用和证据的出示，如果他们没有提供充分的证据，获得不利于自己的结果实属正常。在程序公正的前提下，当事人通常会理性地接受判决，而不会选择&ldquo;无事生非&rdquo;，不会选择暴力行为。</p>\n<p>　　五、结语</p>\n<p>　　当下中国的司法，呈现出典型的政治化、调解化和去律师化特征，尽管这不是其全貌。这样的司法与司法独立、专业化和律师权利受到良好保护的原则相背，不能不说，中国的司法变革已经误入歧途，正在走回头路。毋庸置疑，这样的司法会沦为政治的附庸，受到权力的操控，难以保护当事人的权利和自由，难以实现司法公正。</p>\n<p>　　中国司法亟须调转变革的方向，应当迈向司法独立、司法专业化以及有效保护律师的执业权利。这要求确立具有普遍适用性的权力分立政体，要求立法、行政与司法之间的分权制衡，要求品行端正的法官终身任职且薪水不得减少。同时，这要求中国从政治凌驾于法律之上的政法治理模式转向政治受制于法律的法政治理模式，要求权力依从法律，要求司法驯服权力。只有这样的变革，司法公正才能实现，民众的权利和自由才能得到保护。</p>\n<p>　　（相关简介：王建勋，中国政法大学副教授。）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8905,13232,13293,12487,19407,9378,15205,19306,15522,9473]}