{"id":190751,"link":"https://chinadigitaltimes.net/chinese/2011/10/【环球邮报】被忽视的小悦悦未揭开中国的全部/","date":"2011-10-22T15:30:02Z","modified":"2011-12-31T02:25:55Z","title":"【环球邮报】被忽视的小悦悦未揭开中国的全部","content":"<p><p><span><img src=\"http://dongxi.net/upload/attached/2011/10/21/161039_51826.jpg\" alt=\"\" border=\"0\" /><br />\n</span></p>\n<p><span>三年前，我和妻子第一次来到北京后不久，我们到一家很时尚的云南餐馆吃晚饭，那儿距我们现在住的北京东部的公寓楼不远。</span></p>\n<p><span>我们美餐了一顿中国云南省著名的辣子鸡、莲藕和蘑菇，付了账就离开了。饭菜做得很好，服务也好，所以我们留了点小费以表示谢意。</span></p>\n<p><span>几分钟后，服务小姐从黑暗的街道里跑着追上了我们。“你们忘带了零钱，”她气喘吁吁地告诉我们。</span></p>\n<p><span>我们还不知道给小费在中国不常见。诚如女服务员的表现，这儿绝大多数人——和任何地方一样——都会坦然面对错误。</span></p>\n<p><span>我刚写的这些没有什么大的启示，但仍然觉得需要说说。</span></p>\n<p><span>这些天，自从小悦悦被两辆车子碾压、接着竟然有18个路人见死不救的骇人录像被疯传以来，人们纷纷提出一些严峻的问题：那些见死不救者怎么如此冷漠（不好回答）、中国社会是否出了大问题（由本国民众而非政府提出的一个非常合理的问题）。</span></p>\n<p><span>但有些时候，讨论（包括环球邮报网站的）带了一种让人反感的种族主义口吻。我的眼睛和耳朵告诉我，一些评论家似乎认为中国人的道德水准比我们其他人的都低下。</span></p>\n<p><span>这纯属无稽之谈，偏离了事情的真相。</span></p>\n<p><span>18个路人当中有几个被中国媒体跟踪，他们的行为受到质询。虽然有少数人声称他们没有注意到的脚下流血的小女孩（不大可能），但其他人都明显深感愧疚。</span></p>\n<p><span>他们为什么不干预呢？ 都说“害怕”。</span></p>\n<p><span>“我吓坏了，”一个姓林的女人告诉中国媒体。她因领着自己5岁的女儿从悦悦身边走过而大受谴责。“如果当时有（别）人帮助，我也会的。”</span></p>\n<p><span>她的反应是许多中国公民都可以理解的。18个冷漠者对倒地的学步女童视而不见的视频在中国各大网站催生出了数百万条评论帖子。许多互联网评论家承认他们也不知道自己会不会有不同表现。</span></p>\n<p><span>为什么？冷漠不是问题的答案。</span></p>\n<p><span>我见过的中国人一点也不冷漠。在北京我们和自己20个月大的女儿散步时，常常引来当地人的一小群人。她很可爱，他们告诉我们。她穿得暖和不？</span></p>\n<p><span>可是，同样的人如果看见有人被出租车从自行车上撞倒了（此类事情在北京时常发生），他们往往匆匆走开，不闻不问。为什么？这儿的法律制度靠不住，对那些没有钱和没有政治关系的人不公平。扯进去往往会给自己惹上麻烦。</span></p>\n<p><span>彭宇案经常被人引用。他是南京人。五年前有位老太太跌倒摔伤了臀部，他停下来搀扶她。面对天价的医疗费用，65岁的老太太对见义勇为的彭宇反咬一口，说是他把她撞倒的。在没有任何证据的情况下，南京市法院在判决时采信了老太太的说法，认为彭宇仅仅出于好心帮助老人“不合情理”。他被判给老太太支付4.5万多元的医疗费用。</span></p>\n<p><span>这儿知道彭宇案的人相当多，类似的案子还很多。这种现象实在太普遍了。2009年，有位75岁的老大爷在南京的一个公交站跌倒，结果没有人上前扶他，于是他大声喊道：“是我自己跌的，你们不用担心，跟你们没有关系。”</span></p>\n<p><span>我们这些在加拿大长大人看来这根本不可能，但在这18个路人当中至少有一些人一想到如果停下来帮助孩子，就有可能被控涉嫌犯罪，他们就会望而却步。</span></p>\n<p><span>问题是，同样的人，换了一个地方，在相同的情况下就有可能采取完全不同的行动。不在中国长大的人不会知道，如果他们是中华人民共和国公民，碰到小悦悦后他们会如何去做。（我是英国广播公司世界广播节目本周讨论悦悦案例的嘉宾。来自捷克共和国的一位听众打来电话提醒听众说，有关18个路人的反应不是中国特有的，任何一个在专制国家长大的人都能理解他们的头脑里是怎么想的。）</span></p>\n<p><span>甚至连中国官方的《人民日报》也在本周的一篇社论中承认：“我们人人都有可能是从受伤女孩身边走过去的行人。”</span></p>\n<p><span>我要告诉所有那些想知道小悦悦近况的人，她仍然住在广州某医院的重症监护病房。她能不能挺过来，医生并不乐观。让人稍感鼓舞的是，帮助支付医疗费的捐款从中国各地源源而来。</span></p>\n<p><span>译注：这篇文章写于10月19日，10月21日小悦悦已离开人世。</span></p>\n<p>  <a href=\"http://dongxi.net/b12pH#bshare_buttons\">查看评论</a><img src=\"http://www1.feedsky.com/t1/568402800/dongxinet/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/dongxinet/~8172838/568402800/6276617/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":993,"categories":[20534],"tags":[18174]}