{"id":190764,"link":"https://chinadigitaltimes.net/chinese/2011/10/广岛，长崎，以及核威慑的新理论/","date":"2011-10-22T16:30:02Z","modified":"2011-10-22T16:30:02Z","title":"广岛，长崎，以及核威慑的新理论","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/211038\">roy.ting</a></p>\n<blockquote><p>Historians have decided that Japan’s surrender was not just about the A-bomb, and many people are taking this to mean that nuclear weapons are, after all, irrelevant. The historians may be right about the surrender, but the new conventional wisdom about nuclear deterrence is wrong.</p></blockquote>\n<p><img border=\"0\" alt=\"\" src=\"http://cdn.yeeyan.org/upload/attached/2011-10/20/20111020201045_83897.jpg\" /></p>\n<p>历史学家们认为，日本投降并不仅仅与原子弹有关，这或许有几分道理。可是，基于这种理论，很多人认为，日本投降与原子弹毫无关系，这种看法实在是太荒谬了。</p>\n<blockquote><p>A cottage industry has developed to puncture holes in the “myths” of nuclear deterrence. One particularly common theme is to argue, usually with exaggeration, that the Americans and Soviets may have been closer to thermonuclear war during the hair-raising 1962 Cuban Missile Crisis than was previously thought.</p></blockquote>\n<p>长久以来，愤青们都想要戳破核威慑的“神话”。有一个相当流行的观点认为，在剑拔弩张的1962年古巴导弹危机时期，美国和苏联之间的热核大战迫在眉睫，实际情况其实比之前人们所想的要更加严重。</p>\n<blockquote><p>But perhaps no incident of the nuclear era has quite the same resonance as the U.S. dropping of atomic bombs on Japan in August 1945. For many years the argument that the clouds over Hiroshima and Nagasaki quickly ended the war has been a stock in trade of discussions over the role of nuclear weapons. Thus it is no surprise that here too there has been a pronounced shift in how many historians and analysts look at this seminal event. Gone is the untroubled assumption that the mighty power of the A-bomb turned Japan from a fanatically suicidal nation at war to one begging for surrender. Some scholars today argue instead that the bombs competed with the Soviet intervention in the war against Japan, the impending loss of Manchuria and the looming threat of American invasion in driving Tokyo’s decision to sue for peace. The atomic bombs were not, in this line of thought, the magic weapons that ended the war.</p></blockquote>\n<p>但也许，核时代最具争议的事件，还是1945年8月美国在日本投下的原子弹。多年以来，在针对核武的讨论当中，广岛和长崎的蘑菇云促进了战争结束的观点一直都存有争议。因此，不足为奇的是，当历史学家们和分析家们提及这一历史性事件的时候，他们的看法也发生了显著的变化。人们曾经毫不怀疑的认为，是原子弹的伟大力量让日本从盲目的自取灭亡走向了跪地求饶，但现在这种观点已经过时了。有学者认为，是苏联的介入，朝不保夕的满洲政权以及岌岌可危的美国入侵威胁迫使了日本政府投降，而并不仅仅是原子弹促成了这一结果。这样看来，原子弹，其实并不是结束这场战争的神奇武器。</p>\n<blockquote><p>From this reassessment many people have taken a further step and drawn the lesson that nuclear weapons and nuclear deterrence just don’t really work as advertised—and thus that they can be dispensed with. As Ward Wilson, one of the most fervent advocates of this view, argues, “The collapse of the Hiroshima case undermines one of the cornerstones of nuclear deterrence theory.” This has become something like the conventional wisdom, highlighted in thoughtful retrospectives of the sixty-sixth anniversary of the bombing and The Atlantic’s recent assessment of President Obama’s nuclear-abolition vision.</p></blockquote>\n<p>从这种新观点出发，有很多人往前更进了一步，他们认为，核武器和核威慑并不真的像政府宣传的那么有效，因此可以被舍弃。Ward Wilson是这个观点最忠实的拥护者之一，他<a href=\"http://cns.miis.edu/npr/pdfs/153_wilson.pdf\">认为</a>：“广岛神话的破灭，动摇了核威慑理论的一个基础。”这种观点已经相当的流行，在纪念广岛原子弹爆炸66周年的深刻<a href=\"http://www.boston.com/bostonglobe/ideas/articles/2011/08/07/why_did_japan_surrender/?page=full\">反思</a>中，在大西洋月刊针对奥巴马总统弃核理论的最新<a href=\"http://www.theatlantic.com/politics/archive/2011/09/global-zero-obamas-distant-goal-of-a-nuclear-free-world/245806/\">评论</a>中，都被重点提及。</p>\n<blockquote><p>The notion that Hiroshima shows that nuclear weapons aren’t all they’re cracked up to be rests on the argument, as Wilson puts it, “[t]hat the destruction of cities does not sway leaders…[and] that what happened in Hiroshima and Nagasaki was not overly remarkable.” Elsewhere he adds that, “the bombings of Hiroshima and Nagasaki merely extended what was already a ferocious campaign of city bombing and were generally within the parameters of destruction for these conventional attacks…[Also,] a close examination of diaries, letters, and official documents makes clear that the Soviet invasion touched off a crisis [in Japan], while the bombings of Hiroshima and Nagasaki did not.” As he summarizes, “The assertion that nuclear attacks are peculiarly effective because nuclear destruction is peculiarly horrible is unpersuasive.” In other words, Wilson argues, committed countries won’t give up even if they’re subjected to withering atomic attack. In fact, they might even be downright sanguine about it—burning down a country’s entire urban infrastructure, as the United States did to Japan, barely registers in people’s diaries, according to Wilson.</p></blockquote>\n<p>广岛证明了核武器并不是像大家所想的那样有效，这种观点建立的<a href=\"http://www.boston.com/bostonglobe/ideas/articles/2011/08/07/why_did_japan_surrender/?page=full\">基础</a>是什么样的呢？正如Wilson所说：“城市的毁灭并没有动摇日本政府的统治……（而且）广岛和长崎发生的事情并没有那么的特别。”他在<a href=\"http://cns.miis.edu/npr/pdfs/153_wilson.pdf\">其它的地方</a>还说：“在广岛和长崎投放的原子弹仅仅只是在残酷的城市轰炸战的基础上更进了一步，且总体上说，其造成的破坏还属于常规攻击的范畴……（另外，）对日记，信件以及官方文档的一次深入调查表明，苏联的入侵（在日本）引起了恐慌，而广岛和长崎的核袭击却没有。”他总结道：“因为核武器异常恐怖的毁灭力量而认为核袭击特别有效的观点是无法让人信服的。”换句话说，Wilson认为，即使是面对着毁灭性的核打击，那些顽固的国家也决不会放弃，实际上，他们甚至还会以完全乐观的心态来看待这件事—据Wilson所说，就好像美国对日本所作的那样，完全摧毁掉一个国家的城市基础建设，这样的事情，却几乎没有出现在日本人的日记里面。</p>\n<blockquote><p>The trouble with all this is not that the reinterpretation of why Japan surrendered is wrong. In fact, it does seem that the Soviet entry into the war contributed substantially to Tokyo’s decision to surrender. The problem is the argument that nuclear weapons are irrelevant and can be dispensed with. If anything, the reverse: The logical implication of a really thoroughgoing assessment that nuclear weapons had little to do with Japan’s surrender is not that nuclear weapons are dispensable, but rather that they should be treated like any other weapon. For if the Japanese could withstand the near-total annihilation of their urban infrastructure and the dropping of two A-bombs, well then there truly is a lot of ruin in a nation. If you’re going to beat a nation like that, you’ll need to use every weapon available, which is why we haven’t gotten rid of rifles or precision-guided cruise missiles just because they aren’t war winners on their own. Thus, this argument would suggest, if Iran or North Korea gets into a fight with the United States or its allies, we had better use every weapon at our disposal because they and their leaders might well act like the Japanese.</p></blockquote>\n<p>麻烦的是，对于日本投降原因的重新解读并没有错，实际上，看起来苏联的介入对日本政府的投降有着重大的贡献。可是问题在于，这些观点认为核武器与此毫不相干，可以舍弃。如果说一定要对核武器重新认识的话，那么我认为恰恰相反：如果说核武器和日本投降之间没有一点关系，如果这样的结论是真正完全确凿无误的，那么从逻辑上讲，也不是说核武器是可以舍弃的，而是说他们应该像其它武器一样的被看待。因为如果日本人能够承受得起城市基础建设几乎被完全摧毁的事实，能够承受得起两颗原子弹的打击，能够承受得起自己的国家被蹂躏成这个样子，那么如果你想要打败这样的一个国家，你就需要采用任何一切可以采用的武器，这也就是为什么我们还有步枪，还有精确制导巡航导弹，要知道我们也不是仅仅靠着这两样东西就赢得胜利的。因此，从这个角度上来看，如果伊朗或者朝鲜与美国或者美国的盟友开战了，那么我们最好是使用一切我们可以使用的武器，因为他们和他们的领导人很有可能会像日本人一样的顽强。</p>\n<blockquote><p>This way of looking at things, though rarely heard now, has a distinguished pedigree. The influential U.S. Strategic Bombing Survey found after World War II that the massive bombings of Germany and Japan did not break their will to fight, and many prominent political and military leaders, even the eminently sane Ike, argued for treating nuclear weapons just like any other weapon.</p></blockquote>\n<p>现如今，虽然这种观点已经不吃香了，但是从历史上看，它却有着显赫的出身。极具影响的美国战略轰炸调查在二战后发现，对德国和日本的大规模轰炸并没有打垮他们战斗的意志，很多的军政界显要，甚至包括雄才大略的<a href=\"http://select.nytimes.com/gst/abstract.html?res=F50710F93F5B157A93C5A81788D85F418585F9\">艾森豪威尔</a>将军，都认为需要把核武器当做其它武器一样对待。</p>\n<blockquote><p>This is where the logic would lead you if Wilson and company were right about the implications of Japan’s behavior. Fortunately for us, however, they’re not. The reason centers on the combined effect of the thermonuclear revolution and the fact of nuclear “plenty.” In the post-World War II world, nuclear weapons became immensely more powerful and vastly more common, particularly after the thermonuclear age was ushered in by the testing of the American H-Bomb in 1952. Thermonuclear weapons are at least an order of magnitude more destructive than the first-generation fission weapon dropped on Hiroshima on August 6, 1945. Moreover, there are now a large number of these weapons which can be delivered, at least by the United States, within hours against targets almost anywhere on the globe. This means that the nuclear arsenal of the United States, for example, is exponentially more destructive than it was in 1945.</p></blockquote>\n<p>如果Wilson之流对日本行为的分析正确的话，那逻辑上来讲，以上才是应有的结论。幸运的是，他们的分析并不对，原因在于热核革命以及“核充足”事实的综合影响。在二次大战之后，特别是在1952年美国氢弹实验宣告热核时代的来临之后，核武器已经大大进步了，它们的威力更加的强大，传播的范围也更加的广泛。比起1945年8月6日投掷在广岛的第一代核裂变武器，热核武器的破坏力至少提升了一个数量级。此外，以美国为例，美国就可以在几个小时之内，用一大批这样的武器远程核打击世界上几乎所有的目标。这意味着，至少对于美国来说，和1945年相比，我们的核武器破坏力已经呈现了指数级的上升。</p>\n<blockquote><p>Moreover, countries now know about the prompt destructiveness that nuclear weapons can deliver. They have seen what happened to Hiroshima and Nagasaki. Japanese leaders in August 1945 knew none of these things. Perhaps equally importantly, Tokyo’s decisionmakers did not know this in December of 1941, when they decided to go to war. If they had faced a United States which they knew would annihilate most of the country’s urban landscape and military power in a relatively short timeframe, would they have gone to war? It seems unlikely.</p></blockquote>\n<p>其次，世界各国目前也都了解了核武器在短时间内就能造成的巨大的破坏力，他们已经看到了广岛和长崎的例子。而在1945年8月的时候，当时的日本领导人对这些还毫不知情。也许同样重要的是，在1941年12月日本发动战争的时候，他们也完全不清楚会有这样的武器。如果他们已经知道美国能够在相对短的一段时间内就毁掉他们大部分的城市，歼灭他们大部分的军事力量，那他们还会发动这场战争吗？我不这样想。</p>\n<blockquote><p>Finally, nuclear theologians have long noted the difference between what they call “deterrence” as against “compellence.” The insight is an intuitive one—threatening someone to convince him not to attack you is much more likely to work than threatening him in order to make him give up something he cares about. America’s objective in the summer of 1945 was essentially compellent—the attacks on Japan in August 1945 were part of an American effort to force Japan’s total rather than conditional surrender, a controversial objective even at the time. This sort of objective is invariably going to be harder to achieve.</p></blockquote>\n<p>再次，核理论家们也早已注意到他们所谓的“威慑”和“威逼”之间的区别。这是一种非常直观的感受—与其威逼某人让他放弃他所在乎的东西，还不如威慑他让他不要攻击你，这似乎会是更有效的方法。从本质上来说，在1945年夏季的时候，美国的目标是威逼—1945年8月对日本的攻击只是美国为了逼迫日本无条件投降所采用的一种方式。即使在当时，这个目标也是存有争议的，因为与有条件投降比起来，这样的目标往往更难达到。</p>\n<blockquote><p>So what, then, is the real lesson of Hiroshima and Nagasaki and the changing view of their role in Japan’s surrender? The real lesson is that nuclear deterrence is harder than many think. A normal person thinks about the gruesome and tremendous destruction that a nuclear weapon would wreak, and thinks—reasonably—that no one could court such a fate. But the bombings and their only partial effect on Tokyo’s leadership show that human beings, particularly powerful and ambitious ones with a lot to lose, can find themselves in strategic, political and psychological situations in which they are prepared to countenance weathering a nuclear attack and soldiering on. And their populaces, in these situations, might simply have no recourse.</p></blockquote>\n<p>对于广岛和长崎在日本投降的过程中所扮演的角色，人们的观点已经转变。那么从这之中，我们又能真正学到些什么呢？我们真正能学到的是，核威慑并没有很多人所想的那么简单。对于一个普通人来说，当想到核武器时，会想到的是它所能带来的可怕的巨大破坏力，并理所当然的认为，不会有人愿意接受这样的一种命运。但是，投放在广岛和长崎的原子弹以及他们对日本政府有限的影响力告诉我们，人类，特别是那些野心勃勃的“输得起”的有权有势的人类，会站在战略和政治的角度，以他们特有的心理状态，准备好去平静的承受一场核袭击，并继续顽抗下去。而他们的人民，在这样的情况下，就无所依归了。</p>\n<blockquote><p>But we needn’t despair, because, as the frigid peace of the Cold War shows, even in standoffs of enemies that simply hate each other, stability can emerge from the salutary fear of the absolute weapon. Nuclear weapons aren’t like other weapons. Used en masse, they are too destructive to be correlated with anything save vindication of a nation’s most vital interests. Thus they have changed the world, making it far more peaceful than the pulverized survivors of 1945 expected. But this means that stability and peace require not pooh-poohing the relevance or potency of nuclear weapons, but rather reminding our enemies and ourselves of their terrible power and of our willingness to harness that power to justified ends.</p></blockquote>\n<p>但我们不需要绝望，因为冷战时期的“冷和平”告诉我们，即使是僵持不下的宿敌之间，也能因为对某种特定武器心生畏惧而达成稳定。核武器与其它武器不一样，如果把所有核武器一起使用的话，它们的破坏力将过于巨大，绝对无法用于保护任何一个国家的切身利益。因此，它们改变了世界，让世界变得比1945年的那些幸存者们所想象的要和平得多。但这也证明，稳定和和平并不是要轻视核武器的力量和作用，而是要提醒我们的敌人，也提醒我们自己，核武器具备多么可怕的力量，我们希望能控制住这种力量，直到最后审判日的到来。</p>\n<blockquote><p>Elbridge Colby has served with the Office of the Secretary of Defense on the “New START” agreement negotiation and ratification effort and as an advisor to the Congressional Strategic Posture Commission. The views expressed here are his own.</p></blockquote>\n<p><a href=\"http://nationalinterest.org/profile/elbridge-colby\">Elbridge Colby</a>作为美国国会战略态势委员会的顾问，同美国国防部长办公室一起，参与并推动了“新起点”协议的商谈及批准。本文中的观点纯属他个人意见。</p>\n<p><img src=\"http://www1.feedsky.com/t1/568067240/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/211038/225787\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}