{"id":190713,"link":"https://chinadigitaltimes.net/chinese/2011/10/义乌企业主资产转移海外链条曝光-假破产真移民/","date":"2011-10-22T11:00:02Z","modified":"2011-10-22T11:00:02Z","title":"义乌企业主资产转移海外链条曝光 假破产真移民","content":"<p><p>编者按/ 整个浙江乃至全国都沉浸在救与不救温州的大讨论时，义乌和温州的某些中小企业主却为自己铺好了“落跑移民之路”。更甚的是，有些移民的企业主拿自己的实业做抵押，在国内银行贷款然后去海外投资移民；也有些企业主早就把资产通过各种路径转移到了海外，只等着时机宣告破产。选择国籍是个人的自由，但牵扯到骗贷或假破产就需要另当别论了。</p>\n<p>　　企业家移民，在这个危机重重的环境下无疑应该得到更多的关注和监督，也更应该引起这个社会的反思。</p>\n<p>　　一线调查</p>\n<p>　　用银行贷款海外置业，通过预付款、离案公司佣金等名目转移资金</p>\n<p>　　义乌老板曝光海外转移资产链条</p>\n<p>　　“身边很多老板都正在走移民的程序，当银行贷款和债务达到一定数量时申请破产，就可以规避一切责任。之后，把国内的烂摊子留下，直接去加拿大定居。”当全中国都在为债务缠身的温州乃至整个浙江的中小企业主担忧时，一位资产上千万的义乌老板则潇洒地对《中国经营报(微博)》记者表示不必过于忧心。</p>\n<p>　　该义乌老板透露，一条向海外转移资产的移民链条早已经在浙江存在多时。</p>\n<p>　　用实业抵押取得银行贷款，用从银行带来的钱组团海外购置房产，再通过可以逃脱进出口核销的预付款及离岸公司佣金等科目转移部分资金，如今很多的义乌老板名下基本都已是空壳子。</p>\n<p>　　以投资商铺的名义</p>\n<p>　　记者了解到，在民间借贷发达和银行贷款量巨大的义乌和温州，有专门针对这两个地方私营企业主提供的移民方式。</p>\n<p>　　2011年7月1日之前，加拿大政府为吸引高资产的移民人士，推出了适合企业主申请的“企业家移民计划”，这一计划只需要申请人拥有80万加元资产，投资40万加元给加拿大政府认可的移民基金银行(5年后，加拿大政府将40万加元归还申请人，但无利息)就可，没有语言和学历的限制。</p>\n<p>　　为了进一步吸引投资性移民，加拿大个别区域还推出了直接投资商铺的快速移民方式。“我们和加拿大安大略省合作，有一些针对企业主的商业投资兼移民项目，花费的时间和金钱都非常少。”义乌一家移民中介负责人向记者展示了一个快速移民的项目，即通过在美国和加拿大投资购买商铺的名义，进行投资移民。为了推广这一项目，移民中介公司已经在温州和义乌召开过几次介绍会。</p>\n<p>　　“在今年9月份，已经有25人办好了手续，等待去加拿大，这25人全部都是企业老板，他们还可以带着家人一起出去。”</p>\n<p>　　据透露，该项目在过去3年，已经有近百人移民加拿大，“多数是企业老板，彼此都是通过朋友介绍来的，很多人相互认识。”</p>\n<p>　　为了把投资商铺的移民“扮”得天衣无缝，“我们还会在商铺里安排工作人员，让加拿大当地政府觉得，该老板是想从事商业，而不是以移民为目的。”上述人士介绍。</p>\n<p>　　该项目起步投资额仅60万元人民币，在办理移民的第一年，企业老板就可以在加拿大置业。</p>\n<p>　　“这个项目吸引企业老板，还在于项目对投资者的学历没有任何要求。”在整个移民过程中，移民中介为客户全程保密，“客户情况我们不会透露的。”</p>\n<p>　　移民中介楼团宇(应本人要求，此处为化名)保守估计，“每年仅通过义乌的中介机构向加拿大投资移民的企业主有40人。还有很多浙江人在上海、北京申请移民。”按投资移民400万元的起步计算，每年仅通过义乌中介移民所转走的资金就高达1.6亿元。</p>\n<p>　　至于如何逃避监管在海外置业，该中介说他们不会以买房子的名义一次性把钱转出去，还是通过各种隐秘方式陆续转出。</p>\n<p>　　外汇管理局在接受记者的电话咨询时也表示，国内政策并不支持公民海外置业。能够真正全面掌握义乌状况的机构“只有义乌公证处，因为每个在义乌办理移民的人都要到公证处办理公证手续”。记者联系义乌公证处，但是对方表示，“无法提供全面的数据，即便有这样的数据也不能说明概况，因为义乌人在杭州和上海也可以办理移民公证手续。”</p>\n<p>　　腾挪银行贷款</p>\n<p>　　义乌人楼团宇在加拿大留学回国后，开设了一家移民中介公司，每年下半年他都常驻加拿大，期间带着来自中国的客户去加拿大各地看房、买房。</p>\n<p>　　“去年，有几个义乌来的老板在加拿大买了房子并进行了其他投资，每个人都从国内往加拿大转移了上千万元的资金。”楼团宇告诉记者，这几个老板在“加拿大最好的地区买了房子。”</p>\n<p>　　“我现在帮助办理的移民人员，全部都是投资移民，这些人都是义乌的老板，资产至少数千万元。”楼团宇说，“这些义乌老板彼此之间也非常熟悉，他们是一个圈子里的人，相互介绍，通过一个中介公司一起办理移民。这些人学历都不高，还特别喜欢在一起买房子，希望以后移民了不至于孤单。”</p>\n<p>　　楼团宇告诉记者，在看房子的过程中，这些人经常讨论如何把国内的钱转移到加拿大。也就是从这些讨论中，楼团宇发现这个圈子里的人，买房的时候，都在等中国当地的银行贷款。</p>\n<p>　　“他们通过手里的企业向银行进行贷款，再通过国内银行或者地下钱庄，将钱转移到加拿大。”新《个人外汇管理办法》规定，个人年度购汇额度限制为5万美元。银行业人士指出，银行对符合相关进出口手续的企业并没有外汇进出的限额。楼团宇时常和他们一起等待“贷款”，之后再一起去看房。</p>\n<p>　　而用来自国内银行的贷款进行海外投资和购房已经成为了圈子里的潜规则。“每次都至少上百万美元，去年还有几次上千万元人民币的投资。”楼团宇透露。</p>\n<p>　　经过介绍，记者来到一家位于义乌某国有银行不远处的移民中介公司。这家移民中介公司有30多人的规模，不仅仅可以办理移民和帮助海外投资，还能够协助注册境外公司，以及应对加拿大的要求，“运作”海外公司。</p>\n<p>　　“你只要把钱汇过来，这个钱的来源如果有问题，我们会帮你做‘材料’。”该移民中介公司相关负责人向记者介绍。</p>\n<p>　　据了解，如果想办理移民并进行海外投资，加拿大和中国都存在一定的监管，但是这些障碍可以通过移民中介做假材料，就可以简单跨越。该人士向记者透露，他们有专门的人员为客户登记各种材料，移民所需要准备的材料非常多，因为经验丰富，他们知道如何填写，哪些材料可以作假，能够规避移民机构的审查。因此被叫做“做材料”。</p>\n<p>　　“我们基本上不问钱的来源。”该中介人士称。</p>\n<p>　　朱亮(应本人要求，此处为化名)是一位40多岁的工厂老板，他在浙江多个地方设有工厂，其中最大的工厂和物流中心便设在义乌，“我周围自己开工厂的朋友，基本都在办理移民。”因为一些人在获取银行贷款时，需要朱亮的帮助，因此，朱亮对银行贷款转移的过程非常清楚。</p>\n<p>　　在办理贷款的时候，银行需要写明贷款的目的，“他们会写，需要向我的工厂购买面料或者原材料。”之前，贷款人向朱亮打好招呼，明确告知，这笔钱需要转走，并不购买任何原材料，只是从朱亮手中转移一下。</p>\n<p>　　当办理贷款时，朱亮在贷款证明上盖章，银行的钱打到朱亮的账户上，第二天，朱亮又会把这笔钱打回到贷款人的账户上。这一过程中，银行基本没有监管，“现在，银行偶尔会派工作人员到工厂转一转，问一下。以前，基本没有银行的人来监管。”由于现在银行贷款需要执行“受托支付”规定，银行不直接把钱打到贷款人账上，而是将贷款资金支付给合同约定用途的贷款人交易对手，也就是朱亮这样的人账上。</p>\n<p>　　“在一些针对大企业的抵押贷款中，银行的监管更是少之又少。把贷款拿到手里后，银行和会计谁都不会来管，”朱亮透露，这笔钱用来做什么，决定权完全在自己。</p>\n<p>　　此外，针对一些知名企业，银行还会提供一些信用贷款，即不需要抵押物的贷款，相比抵押贷款，知名企业能够获得更多的资金量。</p>\n<p>　　预付款转移方式盛行</p>\n<p>　　每个资金输往海外的关键环节，在浙江都可以找到为之服务的公司。在朱亮杭州公司办事处的隔壁，就是一家投资资询公司。“浙江的投资资询公司可以帮助在海外注册离岸公司，比如在维京群岛等地注册离岸公司，每年需要向资询公司交纳1万多元的管理费用。”</p>\n<p>　　而注册海外账户，则在国内两家知名银行里就可以办理。朱亮向记者透露，国内某知名银行“在香港开设账户，只需要在银行的帮助下，通过视频，让香港那边的银行看到签字的过程就可以了，根本不用自己亲赴香港。”</p>\n<p>　　到了香港，资金就基本自由了，因为香港没有外汇管制，可以直接被转到其他国家的账户上。而在移民链条上，监管同样微乎其微。“在移民的时候，加拿大和中国一般都不会考察申请者是否有贷款和债务。”义乌的移民中介向记者表示，“即便在资金上有一些问题，我们也可以做材料，让移民局看不出来。”</p>\n<p>　　朱亮也向记者透露，转移资产到海外其实没有那么困难。“逃避监管这点很容易做到。”一位已移民澳大利亚的人士向记者介绍，他就使用身边亲朋好友的身份兑换外币，直接带现金出去。“没人查，很多朋友都是这么带出去的。还有朋友把人民币存在信用卡里到国外取现，交一定手续费而已。”在义乌的中国银行(2.96,0.01,0.34%)(微博)，向加拿大和美国汇小额资金只需要身份证就可以。如果以货款的名义汇大额资金，需要以公司的名义进行汇款，同时需要纳税。</p>\n<p>　　而向海外汇款最简单的方式就是，“通过地下钱庄，向海外转移资金。”前述移民中介向记者介绍，“人民银行门前有很多地下钱庄的代理。”在义乌的中国银行门前聚集着30多人，他们手中拿着美元作为标志，一旦有外国人走近中国银行，他们便会上前询问。他们中间的一位很谨慎地告诉记者，“把钱汇到加拿大，费用能比银行里面便宜一些。”</p>\n<p>　　但是，因为地下钱庄运作并不合法，因此，记者采访的另一位移民中介并不建议，“因为地下钱庄一旦有问题，损失就大了。”据了解，转移外汇唯一面对的障碍是中国的进出口核销制度。</p>\n<p>　　进出口核销是国家外管局实施贸易外汇管理的一项重要的管理制度。在国内和国外买卖双方签订进出口合同后，要签署进出口核销单，这样管理部门通过事后核查，督促企业在出口货物后收回相应的外汇，在对外付汇后收到相应的货物，即保证货物流与资金流的对应，防止逃汇、骗汇的发生。</p>\n<p>　　面对这一阻力，“企业可以以预付定金方式规避。”朱亮向记者透露，“比如，我出示合同，在加拿大订购了1000万美元的货物，需要先预付10%，即100万美元，可以先去外管局备注一下，因为预付款没有真正进出口货物，也不是真正地付款，所以不需要快速核销。”</p>\n<p>　　据了解，外管局对长期不核销预付款的出口企业也有惩罚，如果一外贸公司长期不核销预付款，未来的出口将会受到一定影响。</p>\n<p>　　此外，还可以通过注册离岸公司的方式，将资金转移到海外公司，“我可以与自己的离岸公司签订合同，让离岸公司为义乌的公司提供技术服务，这样以‘佣金’的名义，可以转移外汇去海外的公司。”朱亮称这一正规的渠道，需要支付约5%的税。通过这两种方式，银行的资金或者民间债务都可以顺利输往加拿大等地。</p>\n<div name=\"googleone_share_1\">lang: &#8216;zh-CN&#8217;</div>\n<h2>相关日志</h2>\n<ul>\n<li>2011/10/15 &#8212; <a href=\"http://www.letscorp.net/archives/16523\" title=\"周其仁：融资难不是小企业的最大困难\">周其仁：融资难不是小企业的最大困难</a></li>\n<li>2011/10/13 &#8212; <a href=\"http://www.letscorp.net/archives/16491\" title=\"三联生活周刊:中国人移民探因：对安稳生活追求催生移民梦\">三联生活周刊:中国人移民探因：对安稳生活追求催生移民梦</a></li>\n<li>2011/10/09 &#8212; <a href=\"http://www.letscorp.net/archives/16391\" title=\"中国式次贷危机致私企大崩溃\">中国式次贷危机致私企大崩溃</a></li>\n<li>2011/10/07 &#8212; <a href=\"http://www.letscorp.net/archives/16347\" title=\"实业借贷的一个实例\">实业借贷的一个实例</a></li>\n<li>2011/10/06 &#8212; <a href=\"http://www.letscorp.net/archives/16331\" title=\"别怪温州老板大逃亡，政商界人人都想走－－一个国籍贩子的自述\">别怪温州老板大逃亡，政商界人人都想走－－一个国籍贩子的自述</a></li>\n<li>2011/09/24 &#8212; <a href=\"http://www.letscorp.net/archives/16183\" title=\"温州民间借贷危情警示中国企业发展\">温州民间借贷危情警示中国企业发展</a></li>\n<li>2011/09/14 &#8212; <a href=\"http://www.letscorp.net/archives/15981\" title=\"《福布斯》:为什么中国的富人想要移民到美国？\">《福布斯》:为什么中国的富人想要移民到美国？</a></li>\n<li>2011/09/11 &#8212; <a href=\"http://www.letscorp.net/archives/15942\" title=\"中国周刊:危险的“票子”\">中国周刊:危险的“票子”</a></li>\n<li>2011/09/07 &#8212; <a href=\"http://www.letscorp.net/archives/15851\" title=\"本嘉明:外贸企业的危机\">本嘉明:外贸企业的危机</a></li>\n<li>2011/08/29 &#8212; <a href=\"http://www.letscorp.net/archives/15721\" title=\"浙江甬台温及广东考察见闻\">浙江甬台温及广东考察见闻</a></li>\n</ul>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=yYntVePKfHo:EsFkViNCwag:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=yYntVePKfHo:EsFkViNCwag:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=yYntVePKfHo:EsFkViNCwag:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=yYntVePKfHo:EsFkViNCwag:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/yYntVePKfHo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[19316,14059,9501,8724]}