{"id":190860,"link":"https://chinadigitaltimes.net/chinese/2011/10/周有光：105岁的中国汉语拼音创始人/","date":"2011-10-23T02:02:51Z","modified":"2017-01-15T17:48:26Z","title":"周有光：105岁的中国汉语拼音创始人","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/201774\">sissi_chen</a></p>\n<blockquote><p><img src=\"http://cdn.yeeyan.org/upload/attached/2011-10/20/20111020151033_57919.jpg\" alt=\"\" border=\"0\" />Zhou Youguang, founder of the Pinyin system of romanizing the Chinese language, has published 10 books since turning 100, some reflecting his critical views of the Chinese government. Shown here in his book-lined study, the outspoken Zhou has witnessed a century of change in China.</p></blockquote>\n<p>周有光是将中国汉字用罗马字母拼写出来的拼音系统创始人，他在百岁之际出版了10本书，其中有些书反映了他对中国政府的批评观点。这张图片上显示的是他的书房，书籍随处可见，率直的周亲眼见证了中国的百年变革。</p>\n<blockquote><p>Zhou Youguang should be a Chinese hero after making what some call the world&#8217;s most important linguistic innovation: He invented Pinyin, a system of romanizing Chinese characters using the Western alphabet.</p></blockquote>\n<p>周有光应该称得上是中国的英雄，他创造了一些人称之为的世界上最重要的语言创新：拼音系统，该系统利用西方的阿拉伯字母将汉字拼写出来。</p>\n<blockquote><p>But instead, this 105-year-old has become a thorn in the government&#8217;s side. Zhou has published an amazing 10 books since he turned 100, some of which have been banned in China. These, along with outspoken views on the Communist Party and the need for democracy in China, have made him a &#8220;sensitive person&#8221; — a euphemism for a political dissident.</p></blockquote>\n<p>不过，这位105岁高龄的老人却成了中国政府的心病。周在百岁之际发布了10本非常有影响力的书，而其中一些书在中国被禁止出版。这些书，连同他对中国共产党的一些直言不讳的观点以及要求中国实现民主的呼声，让他成为一个“敏感人物”。</p>\n<blockquote>\n<p><img src=\"http://cdn.yeeyan.org/upload/attached/2011-10/20/20111020161039_69941.jpg\" alt=\"\" border=\"0\" /> </p>\n<p>When Zhou was born in 1906, Chinese men still wore their hair in a long pigtail, the Qing dynasty still ruled China, and Theodore Roosevelt was in the White House. That someone from that era is alive — and blogging as the &#8220;Centenarian Scholar&#8221; — seems unbelievable.</p>\n</blockquote>\n<p>周出生于1906年，那时的中国人还留着长辫子，仍处于清朝统治时期，西奥多罗斯福是那个时期的美国总统。经历过那个时代的人还健在，并还有着百岁学者之称，这实在有些不可思议。</p>\n<blockquote><p>Pinyin, The &#8216;Open Sesame&#8217; Of Chinese</p></blockquote>\n<p><strong>拼音，中国人的“芝麻开门”</strong></p>\n<blockquote><p>But despite his age, Zhou still lives in a modest third-floor walk-up. He&#8217;s frail but chipper, as he receives guests in his book-lined study. He laughs cheerfully as he reminisces, despite his complaints that &#8220;after 100, the memory starts to fail a bit.&#8221;</p></blockquote>\n<p>但是，虽然周的年事已高，他仍旧居住在一个简陋的三层高楼房里。他虽身体虚弱，但精神矍铄，常常在布满书籍的书房里接见客人。每当追忆往事的时候，他总是谈笑风生，即便他抱怨说“过了百岁之后，记忆力有点下降了。”</p>\n<blockquote><p>Zhou was educated at China&#8217;s first Western-style university, St. John&#8217;s in Shanghai, studying economics with a minor in linguistics. As a young man, he moved to the United States and worked as a Wall Street banker — during which time he even befriended Albert Einstein, although Zhou says their conversations are now lost in the mists of time.</p></blockquote>\n<p>周就读于中国的第一所西式大学上海圣约翰大学，主修经济，辅修语言学。这位年轻人后来到了美国，在那里做了一名华尔街银行家，在那段时间里，他甚至和爱因斯坦成了朋友，虽然周说双方的谈话内容现在已经被遗忘了。</p>\n<blockquote><p>Zhou decided to return to China after the 1949 revolution to build the country. Originally, he intended to teach economics in Shanghai, but he was called to head a committee to reform the Chinese language.</p></blockquote>\n<p>周在1949年的革命后返回祖国。起初，他打算在上海教授经济学，但他被委任领导委员会改革中国语言。</p>\n<blockquote><p>&#8220;I said I was an amateur, a layman, I couldn&#8217;t do the job,&#8221; he says, laughing. &#8220;But they said, it&#8217;s a new job, everybody is an amateur. Everybody urged me to change professions, so I did. So from 1955, I abandoned economics and started studying writing systems.&#8221;</p></blockquote>\n<p>“我说过我是业余爱好者，一个门外汉，无法胜任这项工作”他笑着说。“但他们说，这是项新任务，每个人都是门外汉。所有人都催促我改行，所以我改行了。自1955年，我放弃了经济学，开始潜心研究书写系统。”</p>\n<blockquote><p>It took Zhou and his colleagues three years to come up with the system now known as Pinyin, which was introduced in schools in 1958. Recently, Pinyin has become even more widely used to type Chinese characters into mobile phones and computers — a development that delights Zhou.</p></blockquote>\n<p>现在被大家所熟知的拼音系统整整耗费了周和他的同事三年的时间，该系统在1958年推广至各个学校。最近，拼音系统的应用范围更加广泛，手提电话和电脑打字都需要这个系统，这个发展让周感到很欣慰。</p>\n<blockquote><p>&#8220;In the era of mobile phones and globalization, we use Pinyin to communicate with the world. Pinyin is like a kind of &#8216;Open sesame,&#8217; opening up the doors,&#8221; he says.</p></blockquote>\n<p>“在手机应用如此普遍和全球一体化的时代，我们用拼音与世界交流。拼音就像“芝麻开门”，为人们敞开了大门”他说。</p>\n<blockquote><p>Political Progress Is &#8216;Too Slow&#8217;</p></blockquote>\n<p><strong>政治进步“尚需时日”</strong></p>\n<blockquote><p>Although official documentaries by the state broadcaster have celebrated his life, Zhou&#8217;s actual position is more precarious. In the late 1960s, he was branded a reactionary and sent to a labor camp for two years. In 1985, he translated the Encyclopaedia Britannica into Chinese and then worked on the second edition — placing him in a position to notice the U-turns in China&#8217;s official line.</p></blockquote>\n<p>尽管中国国家媒体制作的官方纪录片为周颂扬了他的事迹，但他的实际地位却是岌岌可危。60年代末，他被化为反动派，送去劳动改造两年。1985年，他将不列颠百科全书译成中文，并出了第二版，这让他注意到了中国官方路线的大转变。</p>\n<blockquote><p>At the time of the original translation, China&#8217;s position was that the U.S. started the Korean War — but the encyclopedia said North Korea was to blame, Zhou recalls.</p></blockquote>\n<p>在最初的翻译中，中国的立场是美国发动了朝鲜战争，但不列颠百科全书称是北朝鲜的错误，周回忆说。</p>\n<blockquote><p>&#8220;That was troublesome, so we didn&#8217;t include that bit. Later, the Chinese view changed. So we got permission from above to include it. That shows there&#8217;s progress in China,&#8221; he says, adding, &#8220;But it&#8217;s too slow.&#8221;</p></blockquote>\n<p>“这点很有争议，所以我们没有把它放进去。后来，中国政府改变了看法。所以我们可以把上面那条加进去了。这表明了中国的进步，”他说，并补充道“但还尚需时日。”</p>\n<blockquote><p>At 105, Zhou calls it as he sees it without fear or favor. He&#8217;s outspoken about what he believes is the need for democracy in China. And he says he hopes to live long enough to see China change its position on the Tiananmen Square killings in 1989.</p></blockquote>\n<p>周在105岁时表示他无所顾忌。他仍旧敢于直言，坚信中国需要民主。他表示希望能活得更长些，看到中国对那场风波立场的变化。</p>\n<blockquote><p>&#8220;June 4th made Deng Xiaoping ruin his own reputation,&#8221; he says. &#8220;Because of reform and opening up, he was a truly outstanding politician. But June 4th ruined his political reputation.&#8221;</p></blockquote>\n<p>   </p>\n<blockquote><p>Far from shying from controversy, Zhou appears to relish it, chuckling as he admits, &#8220;I really like people cursing me.&#8221;</p></blockquote>\n<p>周不但没有受到争议之苦，反而还乐在其中，他笑着承认说，“我真的很喜欢受到别人的诅咒。”</p>\n<blockquote><p>Bold And Outspoken Criticism</p></blockquote>\n<p><strong>大胆和直言不讳的批评</strong></p>\n<blockquote><p>That fortitude is fortunate, since his son, Zhou Xiaoping, who monitors online reaction to his father&#8217;s blog posts, has noted that censors quickly delete any praise, leaving only criticism. The elder Zhou believes China needs political reform, and soon.</p></blockquote>\n<p>这种坚定的信念很幸运，因为他的儿子周晓平会在网上监督人们对他父亲发出博客的反应，他注意到审查机构删除了所有对帖子的赞同回复，只留下批评回复。周坚信中国立刻需要政治改革。</p>\n<blockquote><p>&#8220;Ordinary people no longer believe in the Communist Party any more,&#8221; he says. &#8220;The vast majority of Chinese intellectuals advocate democracy. Look at the Arab Spring. People ask me if there&#8217;s hope for China. I&#8217;m an optimist. I didn&#8217;t even lose hope during the Japanese occupation and World War II. China cannot not get closer to the rest of the world.&#8221;</p></blockquote>\n<p>“人民大众不再相信ccp。”他说。“大多数的中国知识分子主张民主。人们问我中国是否还有希望。我是一个乐观主义者。我在日本占领中国和第二次世界大战期间甚至还抱有希望。中国不能不向世界上的其他国家靠拢。”</p>\n<blockquote><p>The elderly economist is scathing about China&#8217;s economic miracle, denying that it is a miracle at all: &#8220;If you talk about GDP per capita, ours is one-tenth of Taiwan&#8217;s. We&#8217;re very poor.&#8221;</p></blockquote>\n<p>这位年事已高的经济学家严厉指责中国的经济奇迹，全盘否认了这种奇迹式发展：“人们谈到GDP，中国仅仅是台湾的十分之一，我们国家还非常贫困。”</p>\n<blockquote><p>Instead, he points out that decades of high-speed growth have exacted a high price from China&#8217;s people: &#8220;Wages couldn&#8217;t be lower, the environment is also ruined, so the cost is very high.&#8221;</p></blockquote>\n<p>不过，他指出，几十年来中国经济高速增长速度是以牺牲中国人民的代价为基础的：“工资水平已经探底，环境也遭到严重破坏，所以付出的成本不可估量。”</p>\n<blockquote><p>Zhou&#8217;s century as a witness to China&#8217;s changes, and a participant in them, has led him to believe that China has become &#8220;a cultural wasteland.&#8221; He&#8217;s critical of the Communist Party for attacking traditional Chinese culture when it came into power in 1949, but leaving nothing in the void.</p></blockquote>\n<p>周经历的时代见证了中国的变革，他同时也是参与者之一，这让他坚信中国已经变成了“文化荒地”。他反对共产党在1949年执掌政权时对中国传统文化的摧残，只能过着空虚的生活。</p>\n<blockquote><p>Still A Force To Be Reckoned With</p></blockquote>\n<p><span>仍有一股力量不可低估</span> </p>\n<blockquote><p>He becomes animated as talk turns to a statue of Confucius that was first placed near Tiananmen Square earlier this year, then removed.</p></blockquote>\n<p>在今年早些时候谈到天安门首次设立孔子的雕像后来又被移走时，他顿时打开了话匣子。</p>\n<blockquote><p>&#8220;Why aren&#8217;t they bringing out statues of Marx and Chairman Mao? Marx and Mao can&#8217;t hold their ground, so they brought out Confucius. Why did they take it away? This shows the battles over Chinese culture. Mao was 100 percent opposed to Confucius, but nowadays Confucius&#8217; influence is much stronger than Marx&#8217;s,&#8221; he says.</p></blockquote>\n<p>“他们为什么不把马克思和毛的雕像也搬出来？马克思和毛不能让他们站得住脚，所以就搬除了孔夫子。那为什么后来又给搬走了？这表明与中国文化的战争。毛是100%反对孔夫子的，但是现在孔夫子的影响要比马克思大得多。”他说。</p>\n<blockquote><p>One final story illustrates Zhou&#8217;s unusual position. A couple of years ago, he was invited to an important reception. At the last minute, he was told to stay away. The reason he was given was the weather.</p></blockquote>\n<p>最后一个故事表明了周的不同立场。几年前，他受邀参加一个非常重要的招待会。在最后一刻，他被要求禁止出席，给出的原因是因为天气。</p>\n<blockquote><p>But his family believes another explanation: One of the nine men who run China, a member of the Politburo Standing Committee, was at the event. And that leader did not want to have to acknowledge Zhou, and so give currency to his political views.</p></blockquote>\n<p>   </p>\n<blockquote><p>That a Chinese leader should refuse to meet Zhou is telling, both of his influence and of the political establishment&#8217;s fear of one old man.</p></blockquote>\n<p><img src=\"http://www1.feedsky.com/t1/568015247/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/201774/225883\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[12349,32270]}