{"id":190833,"link":"https://chinadigitaltimes.net/chinese/2011/10/“美国世纪”要终结了吗？/","date":"2011-10-23T01:30:06Z","modified":"2011-10-23T01:30:06Z","title":"“美国世纪”要终结了吗？","content":"<p><p>载2009年5月8日《文汇读书周报》</p>\n<p>南腔北调（80）</p>\n<p> </p>\n<p align=\"center\"><strong>“美国世纪”要终结了吗？</strong></p>\n<p align=\"center\"> </p>\n<p align=\"center\">□　江晓原　　■　刘　兵</p>\n<p> </p>\n<p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s2.sinaimg.cn/orignal/485f2bc8gafe2cddceb41\"><img height=\"690\" src=\"http://s2.sinaimg.cn/bmiddle/485f2bc8gafe2cddceb41&#038;690\" width=\"480\" name=\"image_operate_28331319288564468\" /></a></p>\n<p>\n　　□　一本充满情绪化的、混合着狂妄自大和愤青情怀的、只会给中国崛起帮倒忙的《中国不高兴》，刚刚在剧烈炒作中“闪亮登场”，这本《美国世纪的终结》的中译本也问世了。这可是美国人自己写的书，他们自己说自己的世纪要终结了，这不知会不会让《中国不高兴》的作者们稍微高兴起来一点？</p>\n<p>\n　　不过此书最先引起我注意的，是作者相当强烈的科学主义观点。这在本书的第四章中表现得尤为明显。在这一章中，作者一直在抱怨如今科学在美国公众心目中的地位不够高，在公众话语中的话语权不够大。作者还反复指责布什政府“歪曲科学”、“打压科学”。而作者最担心的，就是由此引起的美国竞争力的衰退。</p>\n<p>\n　　这种思路，我们已经相当熟悉，它背后的逻辑就是：一个国家中，科学的地位越高，则这个国家就越强大。在18、19世纪中，这个逻辑似乎是反复得到证明的，但是在进入20世纪之后，质疑的声音逐渐开始出现并且越来越大了。这种质疑不仅仅是字面上的（即上面那个逻辑是否成立），它还包括了对更基本的价值的思考，比如：“国家强大”和“人民幸福”是不是等同？这两者哪个更重要？</p>\n<p> </p>\n<p>   <br />\n■　我想，你对于我的答案应该早有预期。从人民的立场上看，当然应该是“人民幸福”居于“国家强大”之上。但这个问题又有些复杂，因为也会有人争辩说，如果国家不强大，人民如何可以幸福？不过，这两者间的关系，却并非是完全重合的，国家强大，人民有可能幸福，也有可能不幸福。类似地，过于片面地将科学的发展与国家竞争力相联系，并将其置于超越于其他方面的发展之上，这样的观点其实在我们这里也很流行。</p>\n<p>\n　　回想起来，在改革开放之初，国内许多人，尤其是许学者，都有不同程度对以美国为代表的西方的“崇拜”，包括像“全盘西化”这样的命题，也是那时很自然的产物。这样的崇拜在很大程度上也是与对美国的科学发展及科学对于物质和文化发展的正面作用的肯定相联系的。不过，随着我们自己也开始逐渐强大，也开始对过去所向往的那种发展的负面的东西有所了解、接触甚至直接感受，也开始有了自己的反思，那种对于以美国为代表的西方社会及发展模式的崇拜自然地在一些人的心目中开始削退。但是，对于美国的这种否定，也恰恰如你注意到的，又可能是基于科学主义的立场的，这倒是一个值得注意的问题。</p>\n<p> </p>\n<p>\n　　□　作为一本为美国写的“盛世危言”，本书作者看来并不具备在科学哲学、科学社会学方面的深厚素养，所以他在谈到与科学有关的问题时，仍然采用了比较幼稚的科学主义立场。但本书的主要价值，是对美国内政外交和现今美国社会的种种问题的反思，或者说自我批判。全书共10章，作者依次为美国的经济政策、美国社会的贫富悬殊、美国的医疗体系和暴力犯罪、美国的教育和科学、美国境况不佳的民主、美国的单边主义国际政策、美国的国际反恐战争，各用去了1章。在本书作者看来，美国在这七个方面没有一个能够令人满意。不仅问题成堆，而且后果严重。</p>\n<p>\n　　美国的衰落似乎已经无可避免。“在自我加冕为全球领袖十五年后的今天，在政治对立的世界上，美国这个民主国家正变得越来越恐惧和孤独。”（本书作者引用布热津斯基语）一方面，美国越来越让世界反感，另一方面欧洲、中国、俄罗斯、印度、伊朗等等大国和区域性大国正在纷纷崛起，准备或正在填补“美国世纪”结束后的真空。</p>\n<p>\n　　作者为美国的未来设想了“最好的”和“最坏的”两种情况。“最好的”是美国新领导人致力改进前述的种种问题，一个“谦逊的美国”重新得到世界的欢迎。“最坏的”则是美国再次遭受恐怖袭击（甚至是核爆炸的袭击），国内外投资者从美国股票市场和金融机构中大规模撤资，并减持美元，美国经济彻底崩溃。</p>\n<p> </p>\n<p>   <br />\n■　其实，正像你经常说的，科学主义也是多元中的一元。虽然作者在看待美国的衰落的问题时，是在一种科学主义的立场上，认为科学在公众话语中仍然不够强大，但对于美国面临的问题，特别是关于像民主、经济、社会体制等方面的问题，却还是可能不太受科学主义的限制。当然，在更深的层次上，我们仍然可以说，美国人的自以为是，又是基于那种认为自己的一切都是唯一最好的，并要将其强加给别人的观念。而像当下的金融危机，则在某种程度上也有力地打击了这样的自信。</p>\n<p>   <br />\n也许在此之前，一系列的事件，包括针对美国的恐怖活动等，也都预示着美国的危机。至少我们可以预期，如果美国人不改变那种自以为是的美国中心观念，不宽容地接受多元文化与社会存在，而是继续像过去那样一意孤行，其衰落就是必然的。因为在如今，一个依靠科学和技术来发展的强国，无法割断它与世界上其他国家的联系，甚至更要依赖于其他国家的物质和人力资源。但对于这些关系的理想处理，却显然不是只依靠科学技术就可以解决的。</p>\n<p> </p>\n<p>\n　　□　你说的这层意思，与美国人半个多世纪以来的“自我加冕为全球领袖”的心态和行为有直接关系。美国人“自我加冕为全球领袖”，往好里说是“急公好义”，认为自己的理念和生活方式是最好的，所以要推广到全世界去，而且还自任国际宪兵，到处“主持公道”。往坏里说，那当然就是强权政治，干涉别国内政，进行军事、经济和文化侵略了。问题在于，将自己以为好的东西强加于人，经常会“吃力不讨好”。己所勿欲，固然不能强加于人；己之所欲，也不能强加于人。</p>\n<p>\n　　这就要说到“文化”上去了。回顾美国这半个多世纪以来，或这15年以来的做法，之所以“往好里说”和“往坏里说”会有如此大的差别，深层原因就在文化上。美国文化中的理念和价值，在别的文化中肯定不会全面得到认同。更何况即便是认同的部分，人们怎么接受也有方式方法上的讲究，“嗟来之食”即使对于一个饿汉，也会带来侮辱。所以美国人即使想做“好事”，也要讲究方式方法，不能傲慢。本书作者认为，美国承担了过多的“国际责任”——其中不少是它自己揽上的。</p>\n<p> </p>\n<p>\n　　■　从此书的积极意义来说，它有助于更多的人看清美国的问题。要解决这些问题，仅靠美国恐怕不行，还要靠包括我们在内的各个国家及人民的努力。而这样的努力的结果与影响，显然是与我们自己是否足够强大有关。</p>\n<p> </p>\n<p> </p>\n<p>　　《美国世纪的终结》，（美）戴维·S·梅森著，倪乐雄等译，上海辞书出版社，2009年4月第1版，定价：30元。</p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[18024]}