{"id":190840,"link":"https://chinadigitaltimes.net/chinese/2011/10/香港雜評-林茵：突發新聞消失時/","date":"2011-10-23T01:31:10Z","modified":"2011-10-23T01:31:10Z","title":"香港雜評 | 林茵：突發新聞消失時","content":"<p>【明報專訊】「有個建造業的前輩告訴我，這些年累計下來，香港平均每個建築地盤就有一宗死亡個案。」<br />\n工業傷亡權益會的社工Kathy與我站在港島區一處工地外，等候遺屬前來路祭時說。<br />\n我們望着四周施工中、施工完和即將要施工的高樓大廈，想像那些為城市發展而犧牲掉的性命。<br />\n今天我們數得出，即將建成的希慎廣場（前三越百貨）曾塌天秤奪兩命、九龍站ICC電梯槽有6人捐軀、「門常開」的新政總有一個工人觸電死亡，<br />\n那都是從新聞報道而來。如果沒有新聞報道、沒有記者的發掘與追查，這些曾經活生生的人和事都只會成為勞工處檔案裏的一個統計數字；<br />\n連事件都不知道的話，一切後續的遺屬支援工作、意外調查和問責都將無從談起。</p>\n<p>「如果沒有新聞報道」，乍聽是個多餘的設問，長久以來我們習慣社會上發生什麼事都會有記者第一時間趕到現場，帶來看之不盡的圖片與資訊，有時甚至覺得厭膩，以至忘記，知悉突發新聞的權利並不是必然的，來到今天更是一件急需極力捍衛和爭取的事情。</p>\n<p>自從2004年警隊將999報案與內部通訊系統全面數碼化，突發記者無法再透過截聽警方頻道得悉罪案與意外事故的發生，市民的知情權已悄悄步入黑暗時代；其間新聞界雖仍能收聽消防白車台取得部分資訊，但不涉及傷亡的罪案如爆竊、刑毁、街頭騙案等已無從得悉，一些兇殺和謀殺案在白車台上亦可能被說成「有人昏迷」而錯過。去年底白車台亦開始試行數碼化，本月正式全面推行，負責「聽機」的突發記者說現時能截聽到的訊號與一年前相比只剩下兩成，並且勢將在不久的將來完全銷聲匿迹。</p>\n<p><b>工權會恐難提供即時援助</b></p>\n<p>除了記者採訪受阻外，工業傷亡權益會（下稱工權會）多年來一直依靠新聞界聽機、相熟記者通風報訊或查看即時新聞，盡量第一時間趕往醫院協助死傷者家屬；隨着聽機成為歷史，工權會一眾成員都非常擔心，以後將無法為家屬提供即時援助、心理輔導和爭取合理補償。</p>\n<p>以上周一宗地盤意外死亡個案為例，Kathy趕到醫院時，當事人剛被證實不治，遺孀坐在一旁傷心痛哭沒人理，相關建築工程的大判、二判等人已圍繞在死者兒子的身旁開價，「這個說賠幾萬，那個又說賠幾萬，然後就問囝囝接不接受」。年輕兒子一臉茫然不懂回應，Kathy趕緊陪着遺孀，這除了是社工的天職，亦是把握關鍵時機與遺屬建立互信。「因為商討殮葬安排和恩恤金額嚴格來說只是家屬和資方之間的事，資方固然不希望工權會介入事件，如果家屬沒開口堅持要我們陪伴，他們在私人地方傾，我們很難賴死在場的。」</p>\n<p>Kathy解釋，法定的勞工保險賠償審批繁複，往往一年後才到手，這期間資方沒有法律責任給予任何援助，通常只會酌情給一點恩恤安置；但工業意外傷亡的多是家中經濟支柱，這一年間遺屬的家庭生活開支和殮葬費用龐大，需要極佳的談判技巧才能向資方爭取到足夠的恩恤金。而遺屬在痛失至親的情緒影響下，無力討價還價，如果單獨與資方商討，容易接受一個低額草草了事，甚至沒有簽條文保障，日後連說好了的金額都沒法到手。</p>\n<p>在這次個案中，我全程跟隨Kathy與其他工權會幹事，目擊他們與資方角力的經過，由醫院陪遺屬返家、翌日一早前往殮房辦手續、回工地路祭、往殯儀店商定殮葬事宜、到恩恤金談判和簽訂協議，這一切極為繁複瑣碎的工作都在意外發生後24小時內完成。當中固然因為資方想盡快了結事件，工權會與家屬亦需要把握事發後有傳媒追訪的時間，讓資方在輿論壓力下答應一個較為理想的恩恤安排。</p>\n<p><b>記者在場資方受壓急回應</b></p>\n<p>在這異常奔波的24小時裏，由於資方擁有私家車，順理成章接載家屬「遊花園」，想盡辦法撇掉工權會人員，在獨對家屬時說服他們接受資方提出的條件；而我們則努力截的士緊跟尾隨（急需撘的士時總是一架都沒有），亦曾被資方員工試圖以肢體阻撓我們陪伴家屬進入路祭場地，過程中家屬心力交瘁下可說是任由擺佈，幸而最後工權會人員都能參與恩恤談判，為家屬爭取到的金額、比事發後資方在醫院提出的金額高出近兩倍。</p>\n<p>Kathy談到即時得知意外資訊的重要性，「最關鍵是能夠趕到醫院與家屬溝通，及時告訴他們應有的權益，資方可能對他們使出哪些手段，令家屬信任我們，願意接受我們幫助。今次若不是家屬肯跟我們保持電話聯絡，我們一定被資方甩掉了。過了事發後一兩天的黃金時間，再想約資方談判便難過登天」。</p>\n<p>30年來走在遺屬支援工作最前線，工權會總幹事陳錦康亦憂慮，日後新聞界無法通過截聽得悉意外事故，記者與他們都無法趕赴現場，遺屬將陷於孤立無援的境地，「以我處理這些談判的經驗，有記者在場，資方才有壓力做嘢。試過有僱主本來完全不撘理我們和家屬，但翌日見到一班記者守候在公司外面，態度即刻180度轉變。所以如果政府不安排好突發新聞的消息發布，那對社會來說是很壞的一件事」。</p>\n<p><b>突發新聞對工傷個案意義大</b></p>\n<p>繼04年截聽999台被「封殺」後，去年底傳出消防白車通訊系統也要數碼化，新聞工作者之間反響極大，紛斥此舉將令新聞界徹底失去收風渠道，剝奪記者採訪和市民知情權。據記協表示，04年999台數碼化前，警方曾向多間傳媒作出口頭承諾，會每天發布約100則突發事件信息，並且在事發後20分鐘內公布，讓傳媒能及時到場採訪。</p>\n<p>然而幾年來這些承諾全然落空。記協統計結果顯示，警方09年的突發事件發布宗數較04年大幅倒退78%，09年下半年每天平均有212.7宗罪案，同期每天平均公布的只有2.7宗，佔整體罪案宗數1.27%、暴力罪行總數的12.8%（註1）；警方並且從無交代公布時的篩選標準。在時間方面，09年下半年只有不足兩成案件能達到20分鐘內的公布承諾。記協指出，除了資訊發布數量少及時間慢之外，發布內容大都極其簡單，有刻意將事件糢糊化或低調化之嫌，個別案例甚至可被質疑有誤導成分，例如曾將「屍體發現案」列為「求警協助」案公布。</p>\n<p>突發消息來源被堵塞，新聞數量大幅減少，去年至今更出現突發記者失業潮。老行尊話當年，離不開訴說1990年代記者採訪車快過警察到場、拍下大批第一手新聞圖片的風光日子；但對於已厭倦煽腥色新聞的市民大眾來說，似乎引不起多大支持。任職突發記者約20年的阿達同意，以數量計，突發新聞中很大比重都是些個人的事情，例如從自殺、兇殺案發掘出來的人物故事，市民知道與不知道可能真的無所謂；突發新聞較有直接社會貢獻的應該是工傷意外死亡個案，報道可以令當事人得到社會援助和捐款、向政府施壓要求即時回應和檢討等。</p>\n<p>從前說公眾知情權或傳媒的社會監察功能，對市民來說或許太過抽象。直到本月警方兩度瞞報重大案件，包括將軍澳連環斬人案和觀塘的連環非禮案，才最令公眾感到切身。另一位突發記者阿偉說，從前案件發生後到現場做街訪，10個路人都未必有兩個願意答理，但今次他跟進將軍澳斬人事件時，街坊紛紛主動走過來了解，「他們說早幾天見到一大班警察做嘢，但又不知何事，翌日去買報紙想看個究竟，什麼資料也找不到；街坊們都很擔心地向記者追問詳情，我只能說『差人蓋住件事，連我哋都唔知呀。』」</p>\n<p><b>警察憑什麼篩選案件公布</b></p>\n<p>這次連環斬人案共4人受傷，當中兩單發生在10月2日、兩單發生在10月3日，警方卻在案發後一星期才將消息告知其中一家媒體，其他傳媒要到再隔一日才能跟進報道。「你可以這樣想，如果10月2日有公布事件，街坊知道防範，留意疑人並向警方報告，10月3日那兩單說不定就能避免了。」阿偉形容，突發記者在前線工作，就像打一場資訊的戰爭，「SARS時病毒不斷擴散，大陸人都來搶醋，但政府一直好想隱瞞事件，告訴市民只要戴口罩就可以防止感染；但我們在醫院看到的是，醫護人員防疫裝備遠超於此，就知道不是這樣簡單。這是有記者在現場採訪、目擊的重要之處」。</p>\n<p>「官員的習慣永遠是想防止消息外泄引致公眾恐慌，但其實有傳媒報道出去，公眾知道如何防範應對，疫情才能真正受到控制。」這次瞞報連環斬人和非禮案被譴責，保安局長李少光回應時反強調是「以公眾利益及安全為首要考慮」。阿偉指出，突發新聞資訊被消音，才是將市民置於不設防的危險境地。</p>\n<p>在新聞業界猛烈聲討下，本周三起警方忽然將每天公布的案件數量，由十來宗增加至百幾二百宗，有突發記者認為，公布多一些當然比少好，但根本的原則問題並無解決，「警察憑什麼擔當篩選案件公布的角色？案件的新聞價值和社會意義，應該是由記者判斷的。」現時所謂的公布只包含案件類型和事發地點，其他如涉案人性別、年齡、簡要案發過程都欠奉，記者難以據此衡量新聞價值；到達案發地時，每每已經清場，目擊者都散去，只能接受警方提供的極簡短描述。資深記者愈來愈依賴交情向消息人士「索料」，更易衍生利益衝突和貪腐問題。</p>\n<p>良善的人會說「沒有新聞就是好新聞」，只因不希望看到天天有暴力罪案、傷亡慘重的事情發生。但當社會問題一點沒減少，媒體卻愈來愈寧靜和諧，危機與暴力只是換了一個樣子在無聲之中擴散。突發新聞消失時，我們將得到耳根清靜，在城市經濟發展中捐軀的人將悄無聲色地死去，權貴或體制內有人員犯錯將可逃避法律制裁與問責，而我們安穩地、快活地在被消音的世界裏生活着，直至成為暴徒的下一個目標。你，喜歡這一則「好新聞」嗎？</p>\n<p>註1：暴力罪行包括兇殺、行劫、傷人／嚴重毆打、勒索、縱火、強姦、非禮等</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-1783026890628199946?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/JbgdJ4dlEwu4mFT9nPsNPqpWP6s/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/JbgdJ4dlEwu4mFT9nPsNPqpWP6s/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/JbgdJ4dlEwu4mFT9nPsNPqpWP6s/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/JbgdJ4dlEwu4mFT9nPsNPqpWP6s/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=aXEIm7xCZ5I:MEMpgkHtSf4:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=aXEIm7xCZ5I:MEMpgkHtSf4:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=aXEIm7xCZ5I:MEMpgkHtSf4:-BTjWOF_DHI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=aXEIm7xCZ5I:MEMpgkHtSf4:-BTjWOF_DHI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=aXEIm7xCZ5I:MEMpgkHtSf4:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=aXEIm7xCZ5I:MEMpgkHtSf4:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/aXEIm7xCZ5I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}