{"id":190951,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-中国-北大校长作词的化学歌蹿红网络引热议/","date":"2011-10-23T15:30:48Z","modified":"2011-10-23T15:30:48Z","title":"法广 | 中国: 北大校长作词的化学歌蹿红网络引热议","content":"<div>\n<p>周其凤在歌词中写道：</p>\n<p>化学究竟是什么 化学就是你 化学究竟是什么 化学就是我<br />化学究竟为什么 化学为了你 化学究竟为什么 化学为了我<br />父母生下 生下的你我 lalala是化学过程的结果</p>\n<p>你我你我 的消化系统 lalala是化学过程的场所<br />记忆和思维活动 要借化学过程来描摹 要借化学过程来描摹 描摹描摹<br />即便你我的喜怒哀乐 也是化学神出鬼没 也是化学物质的 神出鬼没……</p>\n<p>你我你我 要温暖漂亮 lalala化学提供 衣装婀娜<br />你我你我 要吃足喝好 lalala化学提供 营养多多……<br />化学 你原来如此神奇(给力)<br />哦 化学 难怪你不能不火……</p>\n<p>据财新网的报道，这首歌词源于今年3月，因为今年是联合国确定的“国际化学年”，当时，联合国教科文组织及国际纯粹与应用化学联合会(IUPAC)在中国征集“化学之歌”。身为高分子化学家的北大校长周其凤，称自己抛砖引玉，写下了这首《化学是你，化学是我》的歌词。周其凤说，“希望有更多的人喜欢，并因此喜欢上化学，也希望这首歌能够走进化学课本，传唱下去”。对于周其凤的上述歌词创作，有网友直呼“天雷滚滚”，“难以置信是出自北大校长之手”，有人则认为“朴实、可爱”。</p>\n<p>一首简单、通俗的科普歌曲，轻易登上大雅之堂，到底怎么看? 校长创作、学生合唱“化学歌”，究竟说明了什么? 华东师范大学历史系教授许纪霖认为，周其凤上述歌词作为个人创作，的确无可厚非，但围绕歌词发生的事情，显然已超越了个人即兴之作的性质，应视为其作为北大校长的职务行为，公众讥讽、质疑这首缺乏美感的歌词可谓顺理成章。许纪霖指出，在如今开放、多元的时代，必定有各种形式的表达。周其凤如果仅仅把歌词当作个人作品，发表在自己的作品集里，甚至创造一种“其凤体”，那都是无可厚非的。</p>\n<p>但是，问题的关键在于，这首歌词创作并非周其凤个人行为，而是他作为中国一流学府的校长，响应联合国教科文组织的号召而创作的。那么，歌词就应该体现化学世界之美，文字和语言也应具备基本的美感。更何况，这首歌还要在国家大剧院演唱、在央视音乐频道播出，周还希望歌词写进教科书，在这里，周其凤代表的就是北大。公众评判的标准就会把其歌词与北大校长的身份相联系，这是人之常情。不少网友被“雷倒”，就是因为上述歌词与其身份之间的巨大悖谬。</p>\n<p>许纪霖认为，，周作为北大校长可能并不擅长作词，但在盛邀之下，勉为其难，还希望歌词进入教科书，已经属于不自量力，更让人想不到的是，一首如此幼稚、平庸的“化学歌”竟然能够一路绿灯，通过层层审查，并最终进入大雅之堂，难免论为笑柄。周其凤作为北大校长，其言行要体现大学的厚重、典雅，但周却恰恰反其道而行之。北大作为中国的顶尖学府，和清华大学一样，较之其他大学，享有纳税人更多的资源。公众有理由期待，它比一般大学能做得更好、更优秀。公众对北大怀有期待，这是可以理解的，希望北大学生敢于对校长的歌词说“不”，这并不是苛求。</p>\n<p>许纪霖指出，现在中国已经到了不得不反思大学精神的时候，从华中科技大学的校长“根叔”，到现在周其凤的“化学歌”，为了体现亲和力，大量使用网络语言，显得滑稽而可笑。这是一种大学文化的缺失，也是大学精神失落的标志。网络语言不是不能用，但作为大学校长，其言行应体现大学文化和传统，大学文化，应是自大学诞生以来的文化延续，代表文化经典，是人类智慧的结晶。北大的大学文化，从蔡元培到蒋梦麟、胡适，自有其传统与脉络，不可荒废。</p>\n<p>许纪霖最后强调说，但遗憾的是，今天，不少大学校长丢失了大学精神。要么是用不受学生欢迎的意识形态语言自说自话，要么就索性媚俗，以所谓的“网络热词”来替代“官方教化”，取悦于学生。大学校长如此背离高雅、向庸俗投降，背后其实是大学传统的丧失，也是大学精神的丧失。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[19254,9524]}