{"id":190916,"link":"https://chinadigitaltimes.net/chinese/2011/10/ohmymedia-南都周刊：公益变局/","date":"2011-10-23T08:30:58Z","modified":"2012-05-03T23:32:58Z","title":"OhMyMedia | 南都周刊：公益变局","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%85%AC%E7%9B%8A%E5%8F%98%E5%B1%80.html/gybj\"><img title=\"gybj\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/gybj.png\" alt=\"\" width=\"636\" height=\"111\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%85%AC%E7%9B%8A%E5%8F%98%E5%B1%80.html/gybj-2\"><img title=\"gybj\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/gybj.jpg\" alt=\"\" width=\"576\" height=\"387\" /></a></p>\n<p><strong>记者_文涛</strong></p>\n<p><strong>官办公益的危机</strong></p>\n<p>2011年，或许可以称作是体制内公益机构信用破产元年，即便谈不上破产，那最起码也应是危机。</p>\n<p>今年6月，一个叫郭美美的女孩通过微博，用名牌包、豪车这些奢华符号，近乎轻佻地点中了中国红十字会的罩门。红十字会，这个中国规模最大的公益慈善机构，随即陷入一场被民众口诛笔伐的旋涡之中。</p>\n<p>红十字会并不孤单，因为它随后就找到了同伴。</p>\n<p>郭美美之后，另一个叫卢星宇的女孩又引发了“卢美美”事件，她身后的中非希望工程及世界杰出华商协会，被证实与官方慈善机构—中国青基会有瓜葛，而媒体和公众都高度怀疑这背后是一起官商勾连，打着慈善旗号的敛财行为。</p>\n<p>事情还没完。9月，丑闻又击鼓传花到了另一家重量级的慈善机构——宋庆龄基金会。媒体调查发现，河南宋基会2010年末时，资产已近30亿元，在全国两千多家慈善基金会里名列第一，而这些基金很多都被挪用于建豪宅，甚至还被用于放贷。</p>\n<p>两个炫富的女孩，一个蜕变成售楼处和银行的基金会，三起丑闻，虽然至今仍未能揭开官办慈善的核心内幕，但足以让“信用”，这一公益机构最核心的价值和内涵出现信用危机。</p>\n<p>危机的迹象，至少从官办公益机构在各地的捐款箱中，在银行的募捐账号里表现了出来。</p>\n<p>以红十字会为例，公开资料显示，“郭美美事件”后的7月，北京市红十字会共接受社会捐款28笔，总计154404.86元，其中个人捐款8笔共7495元。而在此前三年（2008-2010），该机构的月平均捐赠额分别为124万元、220万元和756万元。</p>\n<p>河南省红十字会公布的数字显示，今年7月仅收到捐款5295元，去年同期的善款数是今年的68倍；深圳市红十字会去年7月共有社会捐款721900元，今年7月社会捐款同比下降了97%。</p>\n<p>“郭美美事件”后，为了平息众怒，中国红十字会总会在8月1日上线了“捐赠信息发布平台”，试点披露玉树地震的捐款情况。不料这个仓促上线的平台却出现了更多疑点，比如成龙一天捐了6次，每次一毛钱，周润发则只捐了1分钱。面对社会的质疑，中国红十字会秘书长王汝鹏只能说出现这种事，“不排除重名的可能性”。</p>\n<p>中国青基会秘书长涂猛则在“卢美美事件”后发表声明：“中非希望工程”是由青基会和世界杰出华商协会共同发起。前者负责向其会员劝募，后者负责接受捐赠，双方并非商业合作。</p>\n<p>河南宋基会丑闻则是三个事件中，唯一一个官方介入调查的事件。媒体曝光后，一个由多部门组成的联合调查组介入了调查。而这个调查何时结束、何时公布结果目前尚不清楚。</p>\n<p><strong>井喷的微公益</strong></p>\n<p>达则兼济天下，穷则独善其身，在中国的传统文化中，慈善从来都是社会的刚性需求，当“欺行霸市”的慈善寡头遭人唾弃后，之前备受压抑的草根公益、微公益终于找到了井喷的出口。</p>\n<p>幸运的是，它们赶上了微博时代。这是一个最坏的时代，也是一个最好的时代。前者说的是官方的慈善机构，后者则是对民间微公益组织而言。</p>\n<p>与官方背景的慈善机构不同，互联网时代，来自民间的草根公益、平民公益被称为“微公益”，它强调的是全民参与并创造价值，“勿以善小而不为”，公益不是富人或者企业的专属责任，它是人人都可以参与、都可以实现、阳光快乐的生活方式。</p>\n<p>而这两年蓬勃兴起的微博平台，因其大众性、草根性和传播迅速性，在让个人或民间组织从事公益活动更加便利和高效的同时，也相应地降低了其做公益项目的门槛。于是传统的官方慈善机构深陷信用危机、愁云密布之际，恰是微公益野蛮生长、迅速被大众认同和追捧的最好时光。</p>\n<p>通过网络和微博，一大批民间公益项目引起了公众的关注，参与者踊跃。比如媒体人邓飞发起的“免费午餐”活动、北京厨子发起的“关爱尘肺病人”、孙春龙发起的“老兵回家”等微公益活动，热度至今未减，甚至还获得了企业界的资金支持。在以往，民间公益组织是很难获得这些资源的，企业界的捐款和资源一直都被大的慈善机构垄断。</p>\n<p>纵观这两年兴起的微公益组织，不难发现其拥有着与官办慈善完全相反的特质。在官办公益组织深陷“公德”信用危机的趋势下，一类微公益是靠着领军人物的私德，振臂一呼，响应者众，另一类微公益，发起者本是无名草根，但靠活动组织过程中的透明，赢得了公众的信任。而这两项特质，恰是当下公众对官办公益机构最大的不满。</p>\n<p>不过，也正因为如此，有着官办公益组织这面镜子照着，微公益的参与者往往会如履薄冰—私德不能出瑕疵，透明不能被质疑。一位微公益的发起者就对记者讲了这么一件小事：一次飞机坐第一排，一位粉丝误以为头等舱，提出了质疑，“我忙澄清是经济舱第一排，而且是从淘宝买的低价票”。在做微公益之前，他经常会住一些不错的酒店，“现在也不敢了，顶多住如家”，生怕招来不必要的麻烦。</p>\n<p><strong>制度化才是方向</strong></p>\n<p>官方的公益机构之所以丑闻频发，自然与相关法规不健全、缺乏监管有莫大关系。而这些滞后的法律法规一方面让官方的公益机构逃脱监管，得以坐享私利温床，另一方面却给草根公益组织设置了紧箍咒，稍不小心就闯了雷区。</p>\n<p>比如，民政部等官方机构一直把私募善款认定为“不合法”，从2008年汶川地震后就风起云涌的草根公益，至今仍不得不在这个灰色地带跋涉。</p>\n<p>汶川地震后第二天，牛博网创始人罗永浩就发起了募捐，并找到一群朋友为该私募造势。他的倡议得到了作家韩寒、连岳，中央电视台编导陈晓卿等一众名人的支持。不到一个星期，各个账号募集到的善款加起来就超过200万元。</p>\n<p>5月19日，罗永浩发现建行捐款账户中的20多万善款被单向冻结，原来是成都警方认为其涉嫌诈骗。老罗和朋友们反复游走于成都公安局和建行，账号才得以解冻。</p>\n<p>其实，在募捐前，这些人就已有顾虑，因为牛博网的活动并没有通过民政部门的批准。因此，发起者们在募款之初就定下规矩：万一募捐活动被叫停，就把善款转给民政部门或是红十字会。</p>\n<p>这还是在2008年，微公益的实践者们还对官方公益组织保有一些信任。在郭美美等一系列公益丑闻后，再提到民间和官方的公益互动，完全是另外一番光景。一位当年牛博网募捐的发起人就告诉南都周刊，如果是现在再提把叫停的善款转给红十字会，“估计会被捐款者的口水淹死”。</p>\n<p>在今年“老兵回家”的微公益活动中，各地的捐款都很踊跃，唯独贵州的收不上善款。一问才知道，原来当地的志愿者在募捐时表明是跟红十字会合作的，结果弄巧成拙，“几乎一分钱都没募到”。</p>\n<p>北京一位长期关注公益事业的艺术家表示，他从来不给任何公益组织捐款，包括微公益组织。他认为解贫救困是国家机构应有的义务，私德不能去填补公德缺失的空白，民间力量应该放在敦促政府履行职责上，而不是替他们的缺位埋单。</p>\n<p>不过，在实践中，草根公益在很多情况下不得不投靠，或挂靠官方慈善机构。因为不挂靠，你的公益项目连门都摸不到。</p>\n<p>玉树地震后，一位叫“老羊”的艺术家和另一位朋友在推特上发起募捐，表示将用善款购买学生生活和学习用品，并亲赴玉树灾区，把物资直接发放到学生手中。这两人粉丝众多，一个星期内就募集了7万多元。在西宁采购完物资后，才发现如不挂靠官方公益组织，很难进入玉树。最后还是找朋友帮忙，让人与货都挂靠在红十字会下，才获得了珍贵的路条。</p>\n<p>民间公益中，也有些现象和人物是扭曲的。富有者如陈光标的公益行动，有人揶揄说是“暴力慈善”，还有很多民间企业家涉足慈善，完全是把公益当成表演舞台，慈善事业成了名利场。</p>\n<p>一些民间公益组织高调介入大灾后的慈善行动，也出现过重宣传、轻救助的现象。这样的事情，对民间公益组织名声的伤害是显而易见的，也极易造成草根公益参与者内部的矛盾。</p>\n<p>还有一类怪现象是“穷帮穷”走向了极端。比如天津的白方礼老人15年来一直用蹬三轮车攒的钱资助贫困大学生，他先后捐款35万元，资助了300多名贫困大学生，自己累病了却无钱去医院。这样的事情媒体报道得很多，也感动了不少民众，做慈善的成了苦行僧，消费悲情，它当然也不能成为草根公益的样板和主流。</p>\n<p>目前很多受关注的微公益都是由公众人物，尤其是媒体人发起的，“老兵回家”的发起人孙春龙的微公益观或可借鉴：“我就是利用了媒体人的人脉关系，还有做记者攒下的口碑，让‘老兵回家’这个项目很快做起来了。”</p>\n<p>孙把他做微公益的体验总结为三个阶段：第一阶段是个人单打独斗，募捐，找志愿者，走一步看一步；第二阶段是建立一个平台，比如基金会，他会是这个基金会的首任托管人；第三步，也是最重要的一步，是把微公益项目制度化，他自己可能会选择退出，而这个项目继续运作，丝毫不受影响。</p>\n<p>制度化、规范化，也正是各类微公益组织应该努力的方向。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10246&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/6YWEUlluvLg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8771,16147,14674,19288,17107,8614]}