{"id":190946,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-法国舆论看中国-法国专家勾划中国体制演变/","date":"2011-10-23T13:31:03Z","modified":"2011-10-23T13:31:03Z","title":"法广 | 法国舆论看中国: 法国专家勾划中国体制演变三大模式","content":"<div>\n<p>世界报中国世纪特刊采访多名中国学者和西方的汉学家，其中包括法国著名的汉学家白夏以及中国炎黄春秋杂志主编杨继绳等等。</p>\n<p>今天的法国舆论看中国要向大家介绍的是世界报专刊对法国两名著名的中国问题研究专家的专访记录。他们分别是法国巴黎政治学院教授、亚洲研究中心主任弗朗索瓦•高德盟(François Godement)，以及世界报总裁同时也是《傲慢的中国》以及《当中国改变世界时》两本书的作者的埃里克•伊斯哈尔威姿(Erik Izraelewicz)。</p>\n<p>访谈的标题是：当中国重新恢复昔日的世界地位，访谈围绕当今中国社会体制的性质、欧洲应该如何看待中国以及中国未来预测等议题展开。</p>\n<p>就中国经济体是否符合完全市场经济模式？高德盟的回答是虽然中国经济已经高度自由化，但是，由于各大组成因素并不能各自为政，他们至多能够保证最低限度的自治，但却并不独立，因为，在任何时候党国都可以宣布叫停，因此中国还称不上是市场经济国家。高德盟还举例说，只要数一下几年前舆论高度关注的中国知名的企业家今天还剩下几个就不难明白。伊斯哈尔威姿也表示说，中国一再呼吁欧盟承认其完全市场经济地位，但是，在他看来，中国虽然已经打破了原先计划经济的框架，但是却还没有设立市场经济的机构，中国是一个党国与经济融为一体的国家。</p>\n<p>那么，中国的党国经济为一体的模式能够持续多久以及将向什么方向演变？这对两位专家来说都是难于预测的未知数。虽然，他们两人都承认几十年来的经济发展证明了该体制模式的高效率，伊斯哈尔威姿举例说，北京可以在舆论高度反对的前提下、冒着巨大的环境风险决定修建三峡水坝，从而部分解决了中国的供电问题，而全球最大的民主国家印度却始终用电短缺。不过，伊斯哈尔威姿也指出，中国的党国模式、也就是被国际社会称为是北京共识的模式今天似乎已经走到了尽头。因为，要发展内需，就必须提高职工的工资待遇，劳资双方必须在捍卫各自利益的背景下进行谈判对话，而中国到目前为止还没有真正代表职工利益的独立的工会。此外，伊斯哈尔威姿还强调说，到目前为止，中国同所有经济刚刚起飞的国家一样是从模仿他国的技术着手，但是，模仿到一定程度之后还必须有创新，而那些从事技术革新的创造型天才大多数都是一些充满想象的独立特行者。今天的中国同当年的日本不同，就中国目前的政治体制，这样的独立特行者能否生存下去，实在是个问题。</p>\n<p>如何展望中国的未来？中国将是全球第一大经济体？中国将成为一个民主自由的国家，还是中国将在高压之下爆炸崩溃？伊斯哈尔威姿认为中国将在不久的将来再度成为全球第一大经济强国，这一点毫无疑问，至于中国的政治制度将如何演变，这是一个巨大的问号。高德盟认为，中国的政治体制的演变可能会出现三种模式：其一是墨西哥模式，墨西哥制度革命党在一党统治墨西哥七十多年之后，于2000年，被反对党所取代。中国国内政治势力或许会因利益不同而形成不同的党派势力，从而导致一种半民主的选举制度；第二种可能是民族主义势力膨胀，也就是中国政权内部有派系将利用中国民众的民族主义情绪在权利争夺斗争中取胜，中国未来将盛气凌人地对待其周边邻国，应该说，陷入危机的西方助长了中国的民族主义势力；高德盟认为中国政治体制演变的第三种模式可能是新加坡模式，也就是返回中国过去的精英官僚体制，这同西方意义上的民主选举体制大不相同。</p>\n<p>最后，就中国究竟是使人畏惧还是令人着迷这一问题？高德盟认为中国的军备开支占全球第二，中国又是一个带有民粹和民族主义倾向的非民主体制，中国与其周边不少邻国存在领土主权争议，不难理解中国的邻国会倍感担忧。高德盟还表示，作为远离中国的国家，他们的担心主要是在经济层面，在经济领域，欧洲应该抓紧时机、在权衡双方力量对比的前提下与中国进行有效的谈判。伊斯哈尔威姿则认为，中国之所以令人担忧，是因为一说起中国，所有的数字都成为天文数字，什么，中国有四千万儿童学弹钢琴了，什么每年都有十万人死于交通事故啦，等等诸如次类，人们往往忘了中国有十三亿人口。他说，自从他从事研究中国问题以来，令他惊讶的是几乎所有的人都对中国感兴趣，中国比德国、美国、印度等所有的国家都要令人着迷。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[12227]}