{"id":190937,"link":"https://chinadigitaltimes.net/chinese/2011/10/萧瀚-0824-维稳与作恶经济学-萧瀚/","date":"2011-10-23T13:00:22Z","modified":"2011-10-23T13:00:22Z","title":"萧瀚 | 0824 维稳与作恶经济学 / 萧瀚","content":"<div>\n<p><span><img alt=\"\" src=\"http://pic.caixin.cn/blog/Mon_1110/m_1319370110_qaAxXh.jpg\" /></span></p>\n<p><span><strong>维稳与作恶经济学</strong></span></p>\n<p><span>萧瀚</span></p>\n<p><span>2011年10月12日，梁文道先生在给郭玉闪先生的email中写道：</span></p>\n<p><span>“大家總是控訴今日中國社會秩序和道德秩序的崩潰，但它到底是怎麼發生的呢？我想，其中一個原因便是做好事的人反而常常受到處罰、虐待、壓迫，甚至被逼向絕境。例如陳光誠先生，他的遭遇等於是在告訴大家，這個地方天理不存，只能為惡，不得行善。”</span></p>\n<p><span>虽然梁先生此信是针对陈光诚事件有感而发，陈光诚事件也只是极端状态下的典型（自2005年以来，陈光诚遭到以李群、张建等为首的临沂沂南县双堠镇地方政府的持续迫害，这包括他被伪司法判决入狱以及出狱后迄今依然受到持续针对他和家人的拘禁、殴打、羞辱等无休止的折磨，而陈光诚只是一个自学法律并为附近乡邻因计划生育暴力执法所受侵权提供法律服务的盲人赤脚律师），但行善艰难甚至遭迫害，作恶顺利甚至吃香喝辣，确实已是中国常态。梁先生这段话是对当今中国十分敏锐、精准的现象透视与概括。</span></p>\n<p><span>为什么会导致这种匪夷所思的结果？人们甚至很难理解为什么会存在着这样一批人：他们以折磨陈光诚们为生，以殴打、羞辱等方式折磨、迫害陈光诚们及其家人为乐。如何解释这种现象？人们可以用丧尽天良来对这些人进行道德谴责，但解释<strong>为什么</strong>会这样则需要另外的视角。</span></p>\n<p><span>经济学是一门以研究人的行为为目标的学问，所以经济学大师米塞斯有一部很重要的经济学著作，就叫《人的行动》。从一种科学的视角，行善是一种行为，作恶也是一种行为，对作恶进行经济学研究必然也是经济学的一部分，而在中国这样的非正常国度，普遍而畅行无阻的作恶尤其应该成为经济学最关注的问题。而且确实，李群、张建们的行为或许可以从经济学中获得一定的解释。</span></p>\n<p><span><strong>一．恶制度效应</strong></span></p>\n<p><span>一种制度是善制还是恶制，最简单的判别方式，有三个基本指标：</span></p>\n<p><span>1.   它是否保护人们无害于他人的自由选择的权利，如果遭到非法侵害，受害者是否能获得救济；</span></p>\n<p><span>2.    它是否鼓励、支持和保护人们行善的自由；</span></p>\n<p><span>3.    它是否反对、阻止和惩罚人们作恶。</span></p>\n<p><span>如果对上述问题的回答都是“是”，那么这种制度就是善制，如果回答是“否”，那么这种制度就是恶制。但是人们可能会对何为善何为恶产生分歧，因此，善制还是恶制，还需要从善恶观念上进行正本清源。从一种历史延续性的角度看待，善恶观念其实在人类历史中具有某些基本共识，例如1993年世界宗教议会有一项关于人类底线伦理的决议，这份决议中提到有四项伦理共识，即诚实、不盗窃、不杀人、不奸淫，并且提出“我们想要别人怎样对待我们，就该怎样对待别人。”即孔子所谓“己所不欲，勿施于人”这一金规则。</span></p>\n<p><span>由于上述共识是人类千百年来形成的全球共识，因此，我们可以假定那些迫害他人的人也承认这些规则——如果他们不承认，也就意味着他人可以用最不人道的邪恶手段对付他们，正如他们用邪恶的手段对付别人，因此，在逻辑上难以自足。</span></p>\n<p><span>前述伦理规则是否得到制度的支持，是判定一个制度善恶的基础，而以当前中国社会的各种现实状况对照，存在着一种复杂的现象，即这个制度不能说仅仅是支持作恶的，也不能说这个制度只支持行善的，而是两者交织，前者巨强，后者极弱。或者用法律术语表达，就是现行中国的制度不支持程序正义，因此制度执行者的恶行通常无法得到遏制与纠正，而制度针对平民之间相互侵害时的处理是否公正则缺乏可预期性和稳定性。<strong>因此这套制度在对上述三个问题，从概率意义上而非完备意义上的回答是“否”，换句话说，这套制度是恶制度。</strong></span></p>\n<p><span>参照前述三项指标，这套恶制度的运行状态是：</span></p>\n<p><span>1.   不保护人们无害于他人的生活自由选择，如果遭到非法侵害，受害者未必能获得救济；</span></p>\n<p><span>2.    不鼓励、支持和保护人们行善，政府随时可以任何名义控制并干涉甚至取缔人们的善行，并且迫害行善者；</span></p>\n<p><span>3.    未必但也会反对、阻止和惩罚完全无权无势或与权力完全无关系的普通平民之间相互作恶，基本不干涉甚至鼓励公权力或者依附于公权力者的作恶。</span></p>\n<p><span>为此，这套恶制度运行的基本效应是鼓励人们掌握或接近公权力，以寻求保护，鼓励人们不从自由人权公平正义看待自身利益与社会利益，而从权力与暴力、控制与统治、侵害与强占等非道德的弱肉强食角度看待。虽然它在纸面意义上不鼓励作恶，但在涉及公权力本身及其官僚集团统治利益时，它鼓励并且保护作一切恶，可以完全不顾及手段与道德，如果对作恶者有惩罚，通常也是出于保护更大利益的需要所进行的无奈选择，或为安抚民心，或为弥补其本身的利益保障机制，或为巩固恶制度本身，并非为公平与正义的目的。</span></p>\n<p><span>从经济学角度看，人是出于某种利益进行日常行动的，如马克斯.韦伯所论证过的，利益包含精神利益与物质利益。</span></p>\n<p><span>在经典的经济学理性人假设中，利益最大化是人的行为动机，由于利益最大化是一种主观的判断，因人而异，因此，人的行为才千差万别。但是，即使如此，人并不生活在真空之中，因此不同的制度会对人的行为选择产生不同的影响。从概率而非完备意义上，善制度保护每个人的人权，因此，人们的行为通常会有边界，并且倾向于行善。而恶制度仅仅保护特权者侵害非特权者的利益，不保护公平的平等的利益，因此人们的行为通常分为两种，一种是特权者倾向于作恶，因为有制度保护，即使出现因作恶过甚民愤太大，制度也可以帮助其将可能不得不承担的惩罚降到最低点；非特权者倾向于自保，既不行善，也不作恶，尽可能不惹是生非，如果与特权者发生纠纷，只能听天由命，没有制度救济途径，如果与非特权者发生纠纷，则各自比拼与权力的接近程度、受庇护程度，若完全不作接近权力的努力，则只能等待不公正的结果。</span></p>\n<p><span>但是上述分析只是一种通常分析——即制度对待恶行本身采取消极鼓励时的现象，对于社会上发生的许多问题并无足够解释力，尤其是像陈光诚事件中的邪恶——因为这已涉及恶制度对作恶进行正面的积极鼓励才能得到解释。</span></p>\n<p><span><strong>二．作恶经济学</strong></span></p>\n<p><span>一个众所周知的事实是天价维稳经费的存在，据《2009年预算执行情况及今年预算草案报告》显示“公共安全财政支出在去年增加16%的基础上，今年将再增8.9%，增幅超过军费，实际金额亦与国防开支相差无几。”清华课题组2010年发表的报告《以利益表达制度化实现长治久安》中说：“据统计，我国今年用于内部保安的预算达人民币5140亿元。”今年5月8日出版发行的《财经》杂志上《公共安全账单》一文有如下报道：“据财政预算，2011年中国公共安全支出预算数为6244.21亿元，比上年执行数增长13.8％，占全年预算支出6.23％，略高于国防支出预算的6011.56亿元。”</span></p>\n<p><span>这是一笔巨大的开支——平均到每个中国人头上，以13亿人计算，今年的维稳经费是每人支出480元！问题并不仅仅在于这笔费用的巨大，而在于这笔经费进入现实之后，它将产生怎样的效应。</span></p>\n<p><span>国内诸多反人权政策导致了对公民基本权利和自由的长期持续侵害，这些侵害导致了被侵害者的各种维权行动，包括诉讼、信访，甚至在忍无可忍情况下与公权力的直接对峙，而这些维权行动一概被各级政府视为有碍稳定的行为，于是从中央到地方各级政府以维护稳定为名糜费巨亿以强压维权行动，从法院不予受理到截访、非法拘禁关黑牢、伪司法判决、强送精神病院、暴力围殴、拿钱堵漏、密捕迫害异议人士……可谓应有尽有，无所不用其极。</span></p>\n<p><span>然而，这一切如所有能够给人增益的行为一样，是需要经费的，而维稳经费就是为上述服务于官方维稳政策所支出的“工资”等人工、人力以及设备费用，也就是官方在一次作恶（例如血拆抢地）之后为掩护暴行、堵截强压受害者维权的二次、三次、N次作恶、继续践踏人权的经济支出。</span></p>\n<p><span>在一个意识形态已经完全崩溃的维稳体系中，那些为维稳付出自己的“劳动”（作恶）的维稳执行者，是一个庞大的人群，这群人除了享有官职和实权的决策者之外，其他的小喽罗并不是为了某种信念去作恶，而是为了获得经济利益而作恶，他们也许没有社会所需要的正常工作能力，是一群懒汉、流氓和恶棍。他们没有信仰，没有灵魂，没有良心，也许在最初作恶时，他们会有良心的自我谴责与羞愧——这是尚未习惯于作恶者的正常人性，但是当作恶能够为他们带来现实吃穿住行等经济需要时，他们的良心开始沉睡，他们甘愿为这些助纣为虐的邪恶行径付出良心成本——或者说，有过了投名状之后，良心成本已经无需再考虑，在他们那里已经不存在这种精神利益。</span></p>\n<p><span>比这种情况更糟糕的是，虽然人们并不清楚维稳经费的实际分配机制，但是与任何经济行为一样，它会存在某种激励机制——至少在其经费的可控额度范围内，否则无法解释那些维稳政策执行者失去任何良心弹性并对作恶表现出某种病态的痴迷。在这种痴迷中，人们还会极度震惊地发现，痴迷于折磨无辜者、受害者的行为中，有大量行为未必能从维稳经费中获得更多的金钱，也未必能从作恶中获得更多升迁机会。但其行为并不令人费解，因为正如米塞斯在《人的行动》中列专节提到的，人类的天才们并不是为了现实的物质利益、经济利益、改善生活而创造，他们的创造仅仅是因为从创造中可以享受到某种精神的愉悦。作恶者在获得其所需要的经济利益之后，并且难以在作恶中获得更多经济利益和升迁机会时依然再接再厉地作恶，通常是基于两种因素，一种是来自上级的预期利益许诺，一种是来自作恶者自身对作恶行为的精神性愉悦——在极端的情况下，他们即使无物质性利益可图，也愿意折磨、迫害那些弱者、受迫害者，而且花样翻新地作恶，在作恶中实现其创造的愉悦，这后一种情况正是与米塞斯所分析的人类天才们存在相似的心理机制，虽然天才们是用以善的创造，而后者则是用以创造性作恶。</span></p>\n<p><span>除了上述官方的经济支持以及预期利益许诺等激励机制以及作恶者自身的作恶愉悦之外，还存在着一种通常不被人留意的环境性支持，这种环境性支持就是官方庞大的物质暴力与受迫害者的极度弱势之间的力量悬殊比例关系。这样的比例关系，使得作恶者处于极度优势而无需担心恶行受惩罚——官方不但不会惩罚，还为他们的作恶按劳分配、支付报酬，而民间不但无从反抗，即使是上访等维权行动，也是奉旨下跪、寻找包青天而已，就连血拆抗议者也只会把汽油浇在自己身上，像刘大孬这样开车撞死强拆队的不到万分之一的概率，无论是正当防卫还是正当复仇，都不是极其罕见的，而是极其—极其—极其—罕见的。所以恶棍们作恶十分安全，几乎完全没有风险。这也成为恶棍们作恶的重要动力、环境助力。</span></p>\n<p><span>显然，在这一作恶的经济支持中，物质性利益虽然依然遵循边际效用递减规则，而令人恐怖的是，作恶者从作恶中获得的乐趣却遵循边际效用递增规则。那些为维稳体制效力的底层流氓恶棍，在真善美愛领域丧失的创造力，从作恶领域得到弥补，由于创造性作恶给作恶者带来的无穷乐趣使其作恶边际效用递增，他们已经不可能再激活沉睡的良心。当一个制度力促这样的行为范式之后，必是万劫不复。</span></p>\n<p><span><strong>三．维稳经费本身的贪腐问题</strong></span></p>\n<p><span>维稳本是政治腐败的一个部分，但维稳体系本身比其外部经济关系更隐秘，权力的缺乏监督也更为极端，因此，维稳经费中必然存在着比外部经济关系更为严重的贪腐问题。</span></p>\n<p><span>这种黑洞式的死循环系统，如一切权力不受限制的地方，遵循罪错递增规则，对于主持维稳全局的责任官僚而言，其唯一的利益就是“稳定”本身，除此之外的其他一切，都是不重要的，也无需多加考虑。被置于维稳体系内的受迫害者，其受迫害的程度取决于两个因素，一个是维稳者要把握维稳的力度，让迫害既能有效遏制受害者的维权冲动与行动，又能不至于因为维稳本身导致更加严重的反弹；二是受迫害者个体对付迫害有多大的反抗力。这第二种因素涉及的反抗力大小，并不与受迫害者本人受迫害的程度呈现某种恒定的比例关系，它完全取决于具体的情形，因此，这包括外界对受迫害者的支持——问题在于，这种支持在现实中是否能帮助受迫害者减少迫害也不是恒定的。正因为如此，维稳决策者与执行者几乎处于完全的随心所欲状态中。一切国家机器都倾向于保护他们作恶，决策者为了保住自己的权力，可以罔顾一切，在其经济能力可持续范围内，在权力掌握者权衡利弊之后可忍受范围内，对于他们来说，一切贪腐都是可接受的——因为这一切都是为了保护他们的首要贪腐利益，同时，他们在维稳经费本身中也享受着远比其他领域更为安全的贪腐乐趣。</span></p>\n<p><span>维稳财政的不受监督与隐秘性，使得维稳贪腐本身具有某种人们在通常的经济行为中无法理解的特性：<strong>即除了维稳本身就是侵犯人权的公权力犯罪之外，维稳具有伪造维稳理由无端侵犯人权的特性。这种伪造本身中也包含着维稳贪腐的经济利益。</strong></span></p>\n<p><span>人们常常无法理解一些普通的人权案件怎么会被官方一再强调有所谓“境外反华势力”的参与。虽然这是62年来一贯的官方思维，但具体到某些人权案件中就还需要进一步具体分析。例如，陈光诚事件中，就有这样的构陷。对于临沂地方当局而言，将此事与所谓“国际反华势力”挂钩，至少存在多重利益：1.可以增加财政拨款，甚至可能是来自中央而不仅仅是地方的财政支持；2.可以在中央产生疑惑时有理直气壮的强硬借口——毕竟中央官僚和地方官僚在根本利益上是一致的。</span></p>\n<p><span>换句话说，在维稳体系中，越是将事态描述得耸人听闻，对于维稳执行者越有利，这种利益既是权力上的利益，也是经济上的利益。古代中国有所谓“养寇自重”的谋略，即剿匪的将领并不在第一时间以集中优势兵力的方式消灭或击溃“匪众”，而是以佯打放生、虚抬匪情的“拖”字诀向上级要求更多的财政支持与权力授予，维稳体系存在着类似特性。在陈光诚事件中，临沂地方当局除了拘禁、殴打陈光诚及其家人以外，还对探访、看望陈光诚者暴力围殴、非法绑架与拘禁，除了是一种对陈光诚的支持者的恐吓与威胁和实际攻击之外，其背后就可能还存在着上述动机：刻意制造紧张气氛以向上级申言其作恶的正当性——因为这一切都能够帮助他们获得更多的经济支持和权力授予。然而，由于这一切过于离谱，作恶过于嚣张，终于导致舆论的全面谴责以及人们的无畏探访，这一结果虽然使得陈光诚的处境产生微弱的改善，但探访者的处境并未改善，而且从维稳立场这一视角它已实现了作恶者所要达到的目的，即他们所虚张的严重的“匪情”是实情。临沂地方当局的上级维稳者虽然知道这一切都是维稳体系以及具体执行者的恶果，但他们被绑在同一条利益战车上，所以不可能揭穿，尤其不可能向陈光诚支持者“示弱”。（但这并不妨碍陈光诚的支持者继续一如既往地去探望它，也完全不影响支持者在公共行动方面的伦理正当性，只有作恶者才需要对恶的后果承担责任）</span></p>\n<p><span>因此，维稳经费的贪腐问题，除了常规的一般性贪腐之外（例如开支黑洞中的贪污、无发票的巨额报账、政府采购中的贿赂等），还有借助伪造维稳形势导致的贪腐，甚至可以说，许多原本看似小事最后演变成大事的，可能都与这些贪腐存在着紧密的关联。</span></p>\n<p><span><strong>结语：维稳体系的崩溃</strong></span></p>\n<p><span>在进行上述简单经济学分析之后，请容我悲观甚至绝望地认为，维稳体系不可能在外部的打击下崩溃。这套灵敏、精巧、高度技术化、组织化、专业化，甚至可能形成产业链的作恶体系，不是目前早已被分隔孤立、无助的国人们能从外部攻破的。</span></p>\n<p><span>在一个普遍奉行庸俗唯物主义世界观的人群中，在没有彼岸信仰，没有灵魂，鄙视良心的社会氛围中，那些为维稳体系效牛马之力的人们，服从于作恶经济学的基本规律，他们不可能良心发现从作恶团队中自动退出，他们只会以争先恐后的姿态戮力作恶，以获青睐、赏识、经济利益和安全作恶、创造性作恶的精神愉悦，他们与维稳体系存在荣损与俱的关系。只要经济条件能够支撑目前的维稳经费，那么这套体制就将继续运行，然而，正如前文分析，由于这套体制具有罪错递增与邪恶自我创制、复制、衍生和膨胀的特性，维稳本身将成为对稳定具有最严重威胁的制度，因此，它与任何作恶体制一样，具有自我毁灭的基本特征——毁灭只是个时间问题。</span></p>\n<p><span>连续三年来，二位数的维稳财政增长本身已经足够说明这个问题，而这样的维稳经费增长态势，正是维稳本身的必然结果，而且它极有可能在自身不断复制与膨胀的邪恶中加速这种增长态势，直至成为整个财政体系无法割弃的重中之重，而当经济危机来临后，社会动荡会进一步增加其支出，在巨额储备金花完之后，也就是它难以维系、瞬间崩溃的契机——如果没有钱，地痞恶棍流氓们无法继续作恶以谋生，这头怪兽也就会因失血而亡。</span></p>\n<p><span>维稳体系已成为现政权癌症中最严重的一部分，癌细胞正在以惊人的速度和繁殖力扩散，邪恶利益一旦启动，若无强力制约，就不可能停下来，它只会沿着作恶的单轨，一路狂奔，在通往死亡的肮脏大道上，它两脚都是油门，直到堕崖而亡。而这一路上，除了终点的悬崖，中间还会有经济危机这块也是为维稳而挖的墓地。</span></p>\n<p><span>                                         2011年10月23日於追遠堂</span></p>\n<p><a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://static.wumii.com/images/pixel.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</div>\n<p>　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[9474,17615,9503,9519]}