{"id":190917,"link":"https://chinadigitaltimes.net/chinese/2011/10/ohmymedia-南都周刊：北京厨子的玩票公益/","date":"2011-10-23T08:31:03Z","modified":"2015-10-06T22:23:44Z","title":"OhMyMedia | 南都周刊：北京厨子的玩票公益","content":"<p><p><strong>记者_李岩 北京报道</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%8C%97%E4%BA%AC%E5%8E%A8%E5%AD%90%E7%9A%84%E7%8E%A9%E7%A5%A8%E5%85%AC%E7%9B%8A.html/bjcz\"><img title=\"bjcz\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/bjcz.png\" alt=\"\" width=\"637\" height=\"85\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%8C%97%E4%BA%AC%E5%8E%A8%E5%AD%90%E7%9A%84%E7%8E%A9%E7%A5%A8%E5%85%AC%E7%9B%8A.html/bjcz-2\"><img title=\"bjcz\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/bjcz.jpg\" alt=\"\" width=\"576\" height=\"555\" /></a></p>\n<p><em>北京厨子,发起解救124名矿工公益行动，真实姓名不详，真实工作不详。 摄影_刘浚</em></p>\n<p><strong>客户端</strong></p>\n<p>像一个无所事事的网络游民，这个中年男子在微博上整日骂骂咧咧。他真实姓名不详，真实工作不详，他在2010年12月23日中午突然求粉求援求转发—</p>\n<p>“这是我一生最大的一次个人冒险。我愿意押上我所有的一切去解救这124名矿工。问题是在124名矿工的巨额补偿金面前，我已经没什么可以抵押的了。为此，朋友，我需要你们的帮助，哪怕是一次次的转发。我需要你们，我们一起用力，尽最大努力，挽救124名同胞的生命。”</p>\n<p>119个字。写给他彼时的28000名粉丝。</p>\n<p>第二天，他就上路了，目的地是甘肃省武威市古浪县。该县人民政府官网的口号是“让古浪走向世界，让世界了解古浪”，但大部分古浪人都没有走向世界，甚至走出甘肃。统计数据显示，从1984年到2009年，古浪县共有416人前往甘肃酒泉市肃北县的金矿和煤矿打工。随后，不断有人出现尘肺症状。</p>\n<p>这是一种长期吸入粉尘所致的职业病。重患者的肺部纤维化，导致咳嗽、胸闷、呼吸衰竭，最后憋死。尘肺病不可逆，不可根治，目前最有效的缓解手段是全身麻醉状态下的“大容量全肺灌洗术”，即洗肺，一次费用过万。</p>\n<p>这是一种贫困以及贫困造成的无知所致的人祸。许多矿井工艺落后，不采用湿式作业消除粉尘。而矿工直到查出尘肺时，可能还不知道送风口罩为何物，甚至，个别矿主都是尘肺病患。</p>\n<p>古浪需要几百万医疗资金。矿工们没有这么多钱，那个想帮他们的男人也没有。通过微博扩散，他招徕了几名志愿者和摄影师，在临上飞机前得到了摩托罗拉公司赞助的5部手机。</p>\n<p>他不能没有手机，不能没有信号，他的一切行动最后都要“来自android客户端”，他的全部计划简单说来就是三个字：求关注。</p>\n<p>愁雾盘旋的村民们得到消息：北京来了人。他们放了一串鞭炮，然后三三两两倚在自家门前观望。这个男人不再无所事事，不再骂骂咧咧，但仍然没有人认识他，他的真实姓名不详，真实工作不详。挂在村口的红色横幅或许是了解这个男人的唯一线索——热烈欢迎北京厨子。</p>\n<p>这是他的微博用户名。那条119个字的微博后来得到转发4384次，评论1075条。</p>\n<p>厨子宣称，他来古浪，是要制造一个“冬天里的童话”。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%8C%97%E4%BA%AC%E5%8E%A8%E5%AD%90%E7%9A%84%E7%8E%A9%E7%A5%A8%E5%85%AC%E7%9B%8A.html/bjcz1\"><img title=\"bjcz1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/bjcz1.jpg\" alt=\"\" width=\"576\" height=\"301\" /></a></p>\n<p><em>马江山（右）是北京厨子要在古浪抢救的第一个病人。摄影_陈晓斌</em></p>\n<p><strong>淘汰赛</strong></p>\n<p>童话的帷幕应该是这样拉开的：患者伉俪，手执红色烫金请柬，在辉煌灯火的照耀下走上红地毯。漂亮的服务生为他们存取大衣，管弦乐队优雅地演奏古典名曲。这是一场盛大的慈善晚宴，发生地就在北纬37度，年均气温4.9摄氏度的国家新一轮扶贫开发重点县古浪。餐后安排了电影招待会，第一场电影是《让子弹飞》，第二场是《少林寺》。新年钟声敲响之际，由县领导作一次温馨的讲话，感谢农民工群体为国家经济发展所作出的卓越贡献。</p>\n<p>厨子把计划书写得像张艺谋的首映礼。中央电视台一套的《看见》栏目派出记者跟拍厨子如何把童话照进现实。没有人知道结局如何，包括看上去有着丰盈感染力和自信心的厨子。在《看见》的预告片里，一个话外音说：一百多位不被关注的尘肺病人，一位只身前来只为救助他们的网民，是雄心壮志，还是不自量力……</p>\n<p>中国青年报的记者也在现场等待见证。媒体人随厨子前脚后脚来到古浪，但厨子不认同“同期抵达”这个表述，他很在意二者的时间差。用自己的微博行动引发传统媒体的跟进，进而引来捐助，此事自然值得期待，但“你肯定要先做出什么事情，他们才会跟来”。</p>\n<p>厨子在媒体圈有朋友若干，他明白大家怎么操作一件事情。“我知道你们没法写，你写他可怜，快死了，法律有漏洞，政府也不管，没人看啊。”厨子说，“所以我自己跳出来做一场晚宴，我需要制造一场热闹，一个素材给你，没它的话这台戏不好唱，毕竟在中国尘肺没什么新闻价值，全社会对这个问题都是漠视的。”</p>\n<p>慰问矿工家庭，勾引媒体注目，这是古浪夜宴的明暗双线。而很明显是后者，厨子知道，在实际问题面前更能发挥推动力。</p>\n<p>宴会应该在大雪中开始，在大雪中结束。厨子继续想当然，因为这样它才能像“一根用来取暖的火柴”。</p>\n<p>矿工们成了这场戏的主演，厨子任编剧，或者如他所说，是照亮片场的灯。古浪于他，便是这样一处存在。他在新旧之交的冰寒中穿针引线，抛砖引玉，而外界还休想知道他的身份。他被这个想法持续刺激着。</p>\n<p>古浪之行是厨子为尘肺矿工所做的“最后的努力”，他在出发前的微博中声明：“这个行动执行完成之后，无论成败，北京厨子将彻底从公众视野中消失。”</p>\n<p>后来他做到了这一点。新浪微博上如今已经@不到北京厨子，他改叫“北京兵人”，理由是“北京病人”注册不下来。</p>\n<p>“把媒体弄来我就走人。”厨子对个人微博公益的能量边界有着自己的掂量，“一百多人无论如何不是我个人的力量能够解决，这是个政治问题。何况你做了这件事，往后必定会有别人说那件事更值得做。”</p>\n<p>辽宁朝阳、江西修水，越来越多的尘肺县和尘肺村接连找到厨子寻求帮助。多年前发布的一份仅仅针对国企的最保守估计数据表明，中国尘肺病患者数量有60万人，假如人人洗肺，则至少需60亿。厨子连一个零头都无力包办。</p>\n<p>“有一点可以预见，”他解释自己为何对隐退一事有言在先，“就像淘汰赛，你最后总会失败。”</p>\n<p>但厨子并没有在离开古浪后立即撒手不管，他曾想干一票大的，找几家门户网站筹集1000万，救治全国范围内的1000个尘肺病人。终究没能成功。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%8C%97%E4%BA%AC%E5%8E%A8%E5%AD%90%E7%9A%84%E7%8E%A9%E7%A5%A8%E5%85%AC%E7%9B%8A.html/bjcz2\"><img title=\"bjcz2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/bjcz2.jpg\" alt=\"\" width=\"576\" height=\"320\" /></a></p>\n<p><em>2011年1月1日中午，北京厨子的“聚餐筹款”计划在古浪黑松驿镇庙台村完全小学操场举行，原计划的电影招待会取消，红地毯换成四处漏风的帐篷。摄影_陈晓斌</em></p>\n<p><strong>失宠儿</strong></p>\n<p>马江山是北京厨子要在古浪抢救的第一个病人。马家四兄弟中，三人患有尘肺，马江山处于最危险的尘肺三期，很有可能熬不过那个春节。</p>\n<p>他不太能说话，在厨子递来的一张纸上，他写道：“我最大的希望是你们好心人能让我的孩子生活有保障。”</p>\n<p>厨子跪在马江山的病床前，手持DV拍下了这个过程。他不间断地用文字、图片、视频，向外界直播着自己的古浪见闻，描述着人均年收入不到1700元的马江山们的苦难。然后，天灵灵地灵灵，转发、评论、粉我吧。</p>\n<p>从最直观的数字上看，厨子的微博反响平平。同一时间发生的浙江乐清钱云会事件因悬念迭出夺人眼球。与动身时相比，厨子的古浪行正迅速退去热度，不再成为微博谈资。</p>\n<p>乐清一事只是厨子眼中的“八卦”，因为原委“不言自明”，但它的关注度竟远大于古浪一百多条人命，这让连日奔波呼号的厨子沉不住气。他在微博上与网友对攻起来。有人给他留下一条评论：失宠了就羞怒了？</p>\n<p>事后想想，古浪行动的最大阻力就出现在此时。“没别的，就是全民认知有问题，大家觉得古浪这点不是新闻，要在美国，哇，100多人要挂啦！而古浪并不血腥，马江山就是死了，他也不是被汽车轧死的。”厨子说。</p>\n<p>颓势面前，厨子无计可施，他不能无休止地陷入网络论战。与此同时，马江山插着氧气，由于肺部不堪重负只能跪着睡觉，无言地为自己的生命长度祈求宽限。身边的媳妇在外来者面前，不停擦着两个人的泪水。</p>\n<p>离开古浪后，厨子也试着从自己的视频中总结一些教训。微博的文字量不超过140，那微博上的视频最好也不要超过3分钟。“关注度低于预期，也是我对视频的理解不够，时间拖得太长，15分钟素材直接发上去，缺乏有效剪辑。我却一直觉得我的料够足。”厨子说。</p>\n<p>但这也许不是最重要的。厨子后来发现，网民反响热烈的是他而不是矿工们的古浪故事，大家疑窦丛生：厨子真的会去？会不会碰到危险？有没有矿主迎战？警察又是否将遣送他回家？“微博愿意参与这些事，但你真正去关注一个病人的命运的时候，就不温不火了。如果我正在被警察追，警察正敲我的房门，我微博直播，一下就能把所有人的情绪调动，那是种一旦关注晚了，连最后的汤都赶不上的感觉。”</p>\n<p>只有平铺直叙，没有拍案惊奇。古浪童话未及高潮，观众便鸟兽散去。微博滚动播出3天后，形势越发艰难了。</p>\n<p>日后，当厨子终于带着首批4名古浪矿工来到北戴河国家煤矿安全监察局尘肺病康复中心，准备接受洗肺，几个人在夕阳中漫步海滩时，那一刻厨子竟觉得无比不真实。</p>\n<p>因为身体无法承受舟车劳顿且手术已无意义，马江山没能加盟这批北戴河洗肺团。他于今年9月5日晚22时病逝。</p>\n<p>他的棺材和寿衣，两年前就准备好了。</p>\n<p><strong>敬兄弟</strong></p>\n<p>捐款数额远远没有达到预期，古浪夜宴胎死北京厨子腹中。几乎在任何一个环节上，厨子都不得已做了降级处理。</p>\n<p>聚餐时间改为2011年1月1日中午，地点在古浪黑松驿镇庙台村完全小学操场，电影招待会取消，红地毯换成四处漏风的帐篷。就这样，宴会仍然花掉了厨子和朋友的2万块钱。</p>\n<p>帐篷里坐满了尘肺病家庭，厨子一桌桌向陌生面孔打着招呼，陌生面孔也不很自然地看着他。掌声、碗碟声、孩子的哭闹声，缓慢地为一个勉力而为的童话勾着芡。</p>\n<p>坐在第一桌的都是逝者的遗孀。厨子简短致辞，举起茶碗，“敬兄弟！”</p>\n<p>天越来越冷了。有人抹起眼泪，面前是厨子反复推敲的流水席，8凉12热。</p>\n<p>在一篇《甘肃日报》的约稿中，厨子写道：“在散场不到10分钟的时间里，临时搭起的帐篷被乡亲们七手八脚地拆除，桌椅板凳被迅速地收起，连垃圾都被清扫干净。这一切，快得好像一切都没有发生过。这多多少少让我有些莫名伤感，我多么希望能够在现场留下一些痕迹，可以供日后的人们回忆起这里曾经举办过的宴会。”</p>\n<p>这篇文字，报社压了两周才敢刊发。</p>\n<p>好消息是，《焦点访谈》来古浪了。尽管节目最终的播出也颇费一番周折，但慢慢地，一切都顺理成章了起来。</p>\n<p>1月21日，武威市政府向全市发出为尘肺病患者开展“爱心捐助活动”的倡议，共募款308万元。同时，武威市政府垫支100万元，古浪县政府垫支100万元作为医疗救助专项资金。甘肃省总工会也将紧急筹措的首批30万元帮扶资金用于慰问工作。</p>\n<p>钱多得够每个矿工洗几次肺了。厨子撤回了北京。</p>\n<p>只是，至今接受洗肺的古浪矿工仍屈指可数。有的人有了机会又不着急了，有的人洗完效果不错，但不愿意告诉别人，反而说不好。“农民的特点，得了好处不说。”厨子觉得，西北内陆农民，有其认识局限。他恨不得弄一队武警，把村民“五花大绑一车皮拉到北戴河全洗完”。</p>\n<p>但他不会再这么管了，毕竟不是长久之计。“民间的‘私慈’也只能做成这样：一个人按捺不住了，用他的专业知识和资源去做慈善，但要做大，就一定要成为一个基金会，接受规范管理。”厨子说，再不靠谱的“官慈”也仍然更值得信赖一些。“比如他拿你捐的钱去买3万顶帐篷，那他一定是买了3万顶帐篷出现在灾区，中间少了很多随意性。但是你说他买的帐篷比别人贵，这是有可能的。假如又来一次汶川地震，你靠谁？千百亿的资金，不要指望民间能做到这一点。”</p>\n<p>在人民网舆情监测室发布的《2011年第一季度地方应对网络舆情能力推荐榜》中，“甘肃古浪尘肺病事件”排名第七。排在第一位，也就是被认为政府应对能力最强的是“江苏南京梧桐让路事件”，末位的则是“河南漯河双汇‘瘦肉精’事件”。</p>\n<p>人民网分析员认为，一些民间力量的加入，特别是传统媒体与微博的互动扩大了古浪尘肺病事件的全国影响范围，促使当地政府主动有所为。新闻报道量随即“在低位徘徊，说明了事件已经得到了合理的解决……甘肃当地政府的一些做法在一定程度上算是及时的，挽回了政府业已受损的形象”。</p>\n<p>这期间，北京厨子的粉丝量基本没有见涨。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=10237&amp;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/b1kcm1iX1rs\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[28734,19254]}