{"id":190924,"link":"https://chinadigitaltimes.net/chinese/2011/10/云之-梁文道：什么是教养/","date":"2011-10-23T09:00:58Z","modified":"2011-10-23T09:00:58Z","title":"云之 | 梁文道：什么是教养","content":"<p><p><span><br />\n凤凰卫视《一虎一席谈》中常邀请那些中文通外国嘉宾，看PK时我常常脸红，比起外国人嘉宾，许多中国人真的没有教养，对别人指手画脚、言语粗鄙，却毫不自觉。曾经在讨论日本地震核泄那期见过一个中国嘉宾对加藤嘉一说，你们日本人应当放弃本岛了，向澳洲移民几千万，向美国移民几千万&#8230;&#8230;就好像他说了算，我当时看到加藤温文的外貌中眼睛似在喷火。</span></p>\n<p><span><br />\n我上周参加一个会议，集体讨论时两轮我都第一个发言，作为会议主持的主任就不客气地说，怎么又是你？职位上我也算副主任，当然在中国大陆正职往往就是土皇帝，即使不过是个民间组织。而且一个男士对一位女性同行这样说话不能算是有教养，也许在他看来，我不够谦让也没教养，于是我还是笑容可掬地说，真抱歉，我又是第一个发言，因为往往在后面我就没有机会发言了（讨论时人们往往不愿打头炮，但到后来却话很多，我往往都没有机会说话）。等我说完了，他又不客气地说，以后每位发言只有三分钟，虽然认识我的人可能都知道我并不是会啰嗦的人。但之后很少发言者把时间控制在三分钟内，有占有时间比较长的在最后客气地说，不好意思我超时了。主持却有些谦卑地说，没问题，你说的都是精化，我们乐意多听听。主持人这次确实很客气，但感觉还是没教养，因为作为一个主持你不能公平地主持讨论。</span></p>\n<p><span><br />\n下面让我们请梁文道先生谈谈教养问题。</span></p>\n<p>\n </p>\n<div><span><br />\n梁文道：<strong>什么是教养 什么是贵族</strong></span></div>\n<div><span>2010年12月04日<br />\n15:19</span> <span>凤凰网专稿</span></p>\n<div></div>\n</div>\n<div>\n<p>   <br />\n什么叫做教养？教养这个东西我们认为它是跟家庭出身有关的，就是你家庭出身好孩子有教养。但事实上教养这个东西，更大的程度是后天养成的，家庭出身好，不一定保证你孩子是有教养的，你爸爸有钱爸爸当官，孩子不一定是个有教养的好孩子。我举个例子，我如果开车我撞某一个人，你们把我截下来，我跟你来句，我爸是李刚。请问我是个有教养的人吗？教养这个东西更大程度上是后天养成的，教养这个东西非常奇怪，全世界各个文明都有类似教养的字眼。比如说欧洲人最常见的一个字眼是一个德文叫Bildung，Bildung这个字准确翻译成中文就是教养。过去欧洲我们小时候被认为中文翻译成教育的小说，其实正好翻译成教养小说。比如说《少年维特的烦恼》。教养小说通常主题讲的是一个年轻人成长的故事，这个成长也许最后是失败的。比如说少年维特他自杀了，但也许他是成功的，讲的都是年轻人，他怎么样在社会中经过历练，他慢慢学到了一些东西，他开始改变他自己，然后慢慢让自己成为一个他想成为的人，或者比之前更好的一个人，这个过程叫做教养。同样的在我们中文里面，教养还有一个更古老的说法，就是斯文，是同一个意思。这个斯文跟教养它既指的是一个程序一个过程，就是你教育自己的过程，你教养自己的过程，同时它也是一个目标跟理想，就是你为什么要学东西呢，为什么受教育，目的就是要成为一个有教育的人。你为什么要经历教养的历程呢，因为你要做一个有教养的人。所以这个教养这个斯文这个教育这个Bildung，它既是终点也是过程。那这个过程跟终点好玩的地方在哪儿？无论中西，它都是个很模糊的事情，它模糊在什么地方，就是比如说有时候我讲教养，在最肤浅的层次讲可能讲的是一种常识。比方说，某些社交场合聊天，聊着聊着，说起一些事，比如说你们在讲黄公望，讲一个画家怎么样。这时候如果你听不懂，你没听过谁是黄公望，也许在这个圈子里面，你会被认为你缺乏教养，它是个知识，是某个圈子某种知识。</p>\n<p>   <br />\n又或者说一个欧洲有教养的人，我也是会觉得他应该对拉菲尔跟达芬奇的画他有分辨能力，他绝对不会把一个达芬奇搞错成拉菲尔的画，这个叫做有教养。这只是最肤浅层次的教养，是一种知识的教养，更重要的教养是什么？是后面的一个态度，这个态度关乎你能不能在这样的场合很合宜的有分寸的有一点言行，你的言行是否合乎分寸，是否适当是否适宜。在这个时候就好玩了，比如说我们假如说在今天中国的社交场合，我们聊天突然有人说这个人了不起，他活的像陶渊明一样，意思是说这个人洋隐士。我们聊天的人如果这时候我们听到，谁是陶渊明啊，我们其他人就会觉得这个人太没教养了，陶渊明是谁都不知道，这是第一层次的没有教养。第二层次更深层的没有教养是什么呢？就是假设你听到一个人，他连陶渊明是谁都不知道，然后这时候你就“哈哈”，“你连陶渊明是谁都不知道”，这时候你就变成一个没有教养的人了。</p>\n<p>   <br />\n一个有教养的人在这种场合该怎么办呢？他该假装没听到刚才那几个人说他不知道是陶渊明，然后继续的谈话，不让任何人感到尴尬，继续谈下去，这个时候我们称为比较有教养。又或者假设你听到一个人，它不知道谁是陶渊明，然后这时候你就开始联想，陶渊明啊，我给你说说他的故事，然后一连背出50首他写过的诗，用半小时对大家演讲他的生平故事，再用半小时补充后来世界各国的学者对陶渊明研究的这批法典，炫耀自己的知识。这个时候你也变成一个没教养的人。为什么？你笑别人没有教养就是一个没有教养的行为，你炫耀自己的知识，这也是一个没有教养的行为。有教养是什么？是不能过于肢体，它是心中的是分寸，在这个时候它是适度的，这个就是教养。过去我们通常认为一个有钱人，怎么样才能被大家尊重？就是他要有一个配得上他的财产或者让他的财产配得上的教养，他就受到尊重，这时候那会让人觉得他好像一个贵族，是不是。</p>\n<p>   <br />\n贵族是什么意思呀？贵族不只是血统高贵，不只是家里面有权有势有地位，而且要融入在你的言行之中表现出来，让人看得到。比如说古代我们知道中国人君子要戴玉，中国君子最古老的意思指的就是贵族。为什么配玉，玉这个东西它在腰上，挂一条锦绳吊下来，这个玉其中一个作用，是让你走路的时候，它会飘会甩，如果一个君子走路的时候，他身怀这个玉，撞来撞去叮叮当当一直响，那你大概就知道这个人走路的步伐不稳，很急躁，或者是跑步。而不是很稳当的一步一步走，这时候我们就知道这个人没有教养。就古代的首饰在中国人里面，戴首饰是一种礼的讲究。说女人戴耳环，如果老是嗒、嗒、嗒，撞来撞回，那这个女人肯定是头拼命的像吃了摇头丸一样在甩，那这就是没有教养没有礼貌。戴首饰、君子怀玉是为了规范一个人的身体，规范一个人的行动表现，身体的动作，这是一个规范这叫礼。你合乎这个礼，我们就说他真是一个有教养的，他是个君子，他是一个贵族。</p>\n<p>   <br />\n今天我们中国那么喜欢讲奢华，却不讲教养，出现的一个结果是什么呢？就是比如说，我常常遇到在全国各地都遇见，吃饭的时候我常常看到一些包房或者包间里面一些很富有的富翁拍桌子大骂“服务员，这怎么搞的”，然后人家就把服务员当成是奴隶一般来使唤，这个就叫做没有教养。古人就像对家奴也要有一定的规矩跟客气的程序，这个就叫做教养。所以今天如果我们的富翁，我们的权势精英阶层，如果学懂一点教养的话，或许这个社会对他们的观仰会好一点。所以为什么我们今天要讲教养这回事。可是教养它仍然只不过是一个表面的东西而已，这还不是就近的，我们讲自我教育更深层的东西，是超乎我们刚刚所讲的表层的教养层次，它在最后面，是什么样的一个层次呢？它牵涉到一开始的时候所讲到的问题，就是你想当什么样的人的问题。</p>\n<p>   <br />\n这个时候你是需要自己对自己下工夫了，中国人叫做工夫，记不记得中国人啊，如果大家读一些中国古代的著作，常常看到工夫这个字。工夫这个字指的是什么呢？当然指的就是你有没有下苦功，比如说铁杵你能不能把它磨成针，这个就叫做工夫。可是呢，用在我们修身我们人身上，我们也要讲工夫的，就是对自己有没有下工夫。这个工夫指的是什么？用一个比较现代的宗教性强一点字眼来讲的话，就叫做精神修炼，灵性的操练。说到这里我看一下，我们今天常常听到很多人抱怨，说中国人一天道德沦亡精神空虚，然后跟你下个结论，就说为什么搞到这步田地，那是因为我们失去了信仰，所以中国人是个没有信仰的民族对不对，很多人都这么讲。可是问题是什么叫做信仰呢？很多人就说也许我们大家都应该像西方一样去信基督教、天主教信伊斯兰或者信佛教，有一点明确的宗教信仰。但是，其实问题是以前古人大部分我们的古人，也是没有很明确的信仰，尤其是一神信仰。但问题是那个年代，我们仍然会觉得他们有点信仰。其实我想讲的是，在这里头我们真正缺乏并不是信仰，更不是宗教，而是什么？而且对刚才我提出的这个问题的回答。我刚才提出什么问题，就是你想做一个什么样的人这个问题。我们今天少的不是信仰，不是宗教，而是我们大部分人都不问自己我想做个什么样的人，什么样的人生是值得过的。</p>\n<p>   <br />\n当你对这个问题你有了答案之后，你就下工夫了，你要努力去改变自己了，你要努力的去让自己往自己设定的那个人生目标走，而这样的人生目标，它不只是说你不能说，我想过的人生就是一个富翁，富翁不是一个我们传统意义上跟灵性修炼有关的一个人生类型。我们讲的人生类型是什么呢，我们从近处开始讲起，我们中国人比较熟悉的，像儒家，最近几年国学热，我相信在场的各位大家也都或多或少接触多一些儒家的思想跟经典是不是？也许在座有人把于丹教授的书跟节目都看的滚瓜烂熟了，也许各位顾毓琇教授的书也看的滚瓜烂熟了，也许各位也私下读多不少《论语》，甚至能背出整部四书了。</p>\n<p>   <br />\n假如是这样的话，那就太好了，我们接下来就可以来讨论了，儒家是什么？其实儒家跟任何其他的宗教哲学一样，它只是人生的方向，它告诉我们理想做个什么样的人的问题，它关乎一种人生理想的问题。在这一点上我很可悲的发现，今天虽然我们国学热，但是好像我们社会大部分对于儒家的了解还不是太深入。举个简单的例子，我今天年底就要四十岁了，于是一些记者知道就来访问我。说梁先生你今年四十了，人家都说四十而不惑，你可以告诉我们，你在哪些方面不惑？光问这句话就可以看出我们今天中国人对儒家太不了解了。自古以来，没有什么中国人敢说自己四十不惑，敢说别人四十不惑。为什么？四十而不惑这个话是孔子说他自己的，那是圣人，圣人四十而不惑，我们算老几呀，敢说自己四十而不惑。</p>\n<p>   <br />\n四十而不惑变成一个太常见太烂用的一个说法，谁真的四十而不惑，没有谁能够真的四十而不惑。你如果四十而不惑的话，那我就要跪下来跪拜你了，你是圣人。我们就从这句话开始讲四十而不惑是一段话对不对？第一段它讲的是什么呢？孔子描述自己，第一句是什么？十五至于学，这个学指的是什么意思呢？这个学古代儒家教育一般理论上来讲分小学、大学，这个小学不是一开始我所讲的，现在大家上5年小学、6年小学。大学也不是现代大家讲的上大学，修本科，学专业。这个小学意思是我们传统中国讲国学工夫里面的小学，一套关于言语的文字的学问，这个小学指的是什么呢？在古代人家就是六艺，六艺传的就是小学，这个小学关心的问题是什么呢？关心的是让你能不能有一些最基础的学习，这叫小学。但这个小学不是学知识，不是学一些外在于你的东西，我原来没有的，我把它学进来了，记到脑子里叫知识对不对？小学学的是什么呢？其实小学跟大学，儒家讲的这个学有一个共通的地方，无论是小学跟大学，它讲的学都不是从外面学到东西，而是自己让自己内在的某种潜能，在学习的过程中逐渐发展逐渐完成。</p>\n<p>   <br />\n我们举一个最简单的比喻，我今天早上起来，我住的那个酒店就在昆明的最里面很漂亮的地方。我一早起来我去看海鸥，我觉得这是昆明人的福气，每年这时候来这么一大群海鸟非常漂亮，我这着迷的看着他们好半天，看这鸟好可爱，飞的好美。我们用海鸥这种鸟就可以来比喻儒家的学问。大家知道小鸟要学飞对不对？小鸟学飞怎么学呢，是不是人家教它飞的，不是，是它自己学的。小鸟刚出生它是不会飞的，它到后来会飞是有个转变的过程，但是这个转变是要靠它自己的，不是外面给它的。</p>\n<p>\n我再举一个例子，我念大学的时候有一天，我在街上捡到的一个羽毛还没长出来的鸽子，我就收养它。那时候我在念研究院，把他带回学校的办公室，然后我们一帮研究生观察这个鸽子，有一天我们觉得这个鸽子该到学飞的时候了。我们就觉得我们身为它的养父母，有责任教导它怎么飞。那就把它带到学校的草坪上丢它，摔的很惨。后来我们看着就是不会飞，于是我们在旁边做样子给它看，这样飞懂吗？鸟学飞当然不是这样学的，这是个开玩笑的事。鸟学飞必须自己学，但是它学的这个东西不是外面来的，它有翅膀它其实能飞，它有这个潜能，但是它需要经历一个过程，让自己这个潜能完全的抒发开来。让它终于懂得使用自己本来就有的东西，终于成就了我今天早上还佩服看见的这是海鸥，它们来自西伯利亚那么遥远的地方，非到昆明来过冬，它经历一个多么困难多么不容易的过程，它当初就是因为会学习，这个学习不是比的鸟教它的，不是它的父母教它的，它的父母也许能给它一个好的环境在旁边盯着它，不让它随便掉到地上被别的动物吃掉，但这个学是它自己学的。</p>\n<p>   <br />\n儒家讲的学就像小鸟学飞的学，是学一些我们本来就有的东西，所谓的人人皆为圣贤，不是说你已经是圣贤了，而是你本来可以成为圣贤。不是说人人都是君子，而是你本来能够成为君子，那个东西它不远，他就在生命里面，它就在你身上。你要学的是什么？是要把那个东西发展出来，带出来，这就叫做学，这就叫做教育，而这个过程是你自己教自己的，这个就是我所讲的自我教育，教育自己。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9003,9474]}