{"id":190918,"link":"https://chinadigitaltimes.net/chinese/2011/10/ohmymedia-南都周刊：一个记者的“午餐战略”/","date":"2011-10-23T08:31:10Z","modified":"2011-10-23T08:31:10Z","title":"OhMyMedia | 南都周刊：一个记者的“午餐战略”","content":"<p><p><strong>记者_李岩</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E8%AE%B0%E8%80%85%E7%9A%84%E2%80%9C%E5%8D%88%E9%A4%90%E6%88%98%E7%95%A5%E2%80%9D.html/df\"><img title=\"df\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/df.png\" alt=\"\" width=\"636\" height=\"81\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E8%AE%B0%E8%80%85%E7%9A%84%E2%80%9C%E5%8D%88%E9%A4%90%E6%88%98%E7%95%A5%E2%80%9D.html/wc\"><img title=\"wc\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/wc.jpg\" alt=\"\" width=\"576\" height=\"637\" /></a></p>\n<p><em>湖南新化县奉家镇横拉坪村快乐小学一学生在吃午餐。 摄影_杨抒怀</em></p>\n<p><strong>逆流而上</strong></p>\n<p>湖南新晃天雷小学的新浪微博有63个关注和76个粉丝，不带V。</p>\n<p>他们在10月9日的一条“来自短信”的微博中写道：“今天我们有五十五位学生和三位老师吃中餐，菜有每人一个鸡蛋、玉兰片、肉、南瓜、汤，开支了176、z6元，”</p>\n<p>小数点写成顿号，2写成字母z，微博以逗号结束。</p>\n<p>“我们觉得这样原始的信息更可信一些，首先要的就是真实。”章天说，“如果他们做出来一个漂亮的报表，反而可能有问题了。”</p>\n<p>章天是“免费午餐”（Free Lunchf or Children）公益项目的协调委员会成员。这个项目很年轻，但贵在“实现了尽可能的透明”。</p>\n<p>依靠微博技术的支持，“免费午餐”以极低成本实现了收支公开。毕竟偏远地区要想把每天的账目披露出来，靠传统手段不现实。接受资助的学校都被要求开设微博，哪怕上不了网，通过手机短信的方式也要公开。</p>\n<p>账目公开必须采用微博直接发布的方式，不允许中转编辑，因为“只要中间有编辑，就会有徇私空间”。</p>\n<p>普通用户无法修改微博内容，“免费午餐”也严禁志愿者将已发布的微博删除，“所以你经常会看到明显的错别字，但我们还是保留着原始的样子。”章天说。</p>\n<p>《凤凰周刊》记者部主任邓飞是“免费午餐”的发起人。今年年初，他以“天涯社区2010年度记者”的身份参加一个颁奖晚会，邻座是一位来自贵州省黔西县花溪乡沙坝小学的支教女教师。邓飞从她那里得知，这所小学的学生们每天都要走一两个小时的山路上学，没有午餐，每天中午她端着饭盒，实在无法面对孩子们可怜巴巴的眼神，不得不快步躲进自己的宿舍吃饭。</p>\n<p>这个在10年职业生涯中写出百余篇调查报道的记者开始酝酿起一个“不务正业”的计划。“25日将去贵州一悬崖下的乡村小区，当地学生无午餐，每天中午喝凉水充饥。我们尝试在该校建一个食堂，推动中国贫困山区的免费午餐计划。”邓飞在3月24日的一条微博中写道。他说，中国不缺少写字的人，缺少行动者。</p>\n<p>他找到中国社会福利教育基金会，让“免费午餐”取得了公募资格。4月2日晚9点半，“免费午餐”的新浪微博宣布：“每天3元就能让寒门学子吃顿饱饭！由中国福基会多背一公斤基金与@邓飞等五百位爱心媒体人联合发起的#免费午餐基金#项目启动”，并公布了捐款账号。这一天，是“免费午餐”的生日。</p>\n<p>仅仅13天后，一张上海市卢湾区红十字会的餐饮消费发票在微博上被几万次转发。发票显示，收款单位为上海慧公馆餐饮管理有限公司，付款单位为卢湾区红十字会，消费金额为9859元。一顿饭近万，网友说，原来中国人的善心是这样被吃掉的。</p>\n<p>未几，郭美美、“卢美美”相继成为网络热点人物，“几乎每一家大的公募都出了事，其实对我们的影响，负面要多于正面。”章天回忆，那时候“免费午餐”面临的最大压力，是很多网友不了解情况，炮口对准各家基金会，火力全开。有人向“免费午餐”捐了款，在微博上号召大家一起响应，结果很快被骂声淹没。“这时候我们就需要对捐赠人有所支持，对其他网友有所沟通，这个是比较难的，因为你不能去争吵。”</p>\n<p>邓飞在机场吃一碗面，志愿者在外面吃一次饭，虽然都是自掏腰包，也都能不时听到质疑的声音。极端的时候，“免费午餐”被认为在“顶风作案”。</p>\n<p>“其实应该叫‘逆流而上’，我们一直是在整个行业的逆境中去成长。”章天说，“大家还是有公益心的，只是缺少一个可靠的渠道，于是我们也被误伤。”</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E4%B8%80%E4%B8%AA%E8%AE%B0%E8%80%85%E7%9A%84%E2%80%9C%E5%8D%88%E9%A4%90%E6%88%98%E7%95%A5%E2%80%9D.html/wc1\"><img title=\"wc1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/wc1.jpg\" alt=\"\" width=\"576\" height=\"374\" /></a></p>\n<p><em>“免费午餐”计划发起人邓飞（中）、副秘书长苏哲芳（右一）和志愿者。</em><br />\n<strong>尴尬前行</strong><br />\n据“免费午餐”统计，到目前为止，这个项目的捐款人数不超过100万。数字不算小，但章天觉得捐钱的人还只是很小的一部分。“对整个公益领域来讲，捐赠都在减少，并不存在大家不信任大基金会，于是捐赠资金转而流向草根公益组织的情况。只不过我们成了最后的希望，有很多人说，要是你们也出问题，我就谁也不信了。”?</p>\n<p>邓飞已经一个月没回北京，他的微博就是一张中国贫困地图。在接受《南都周刊》采访时，他正在从贵州沙坝小学转场赶往贵州威宁牛棚乡新华小学的路上。仅仅5分钟的电话因山区信号不佳中断了3次。</p>\n<p>他不是一个人在独行。越来越多的媒体人，尤其是各地都市报的记者成了“免费午餐”的参与者。项目官网把自己定义为“由邓飞等五百多位记者、国内数十家主流媒体，联合中国社会福利教育基金会发起的公募计划，倡议每天捐赠3元为贫困学童提供免费午餐”。</p>\n<p>巨人网络CEO史玉柱曾在6月9日许诺，自己的微博粉丝突破400万那天，将向“免费午餐”捐款100万。如约兑现承诺后，他在微博中引用了这段介绍，并写道：“乖乖！有500个记者盯着，不用担心善款有流失。”</p>\n<p>章天担心的则是另一件事：到底有多少学生真的在吃饭？</p>\n<p>以目前“免费午餐”对学校的监管方式，执行人在柴米油盐的采购价格上做手脚的空间已经很小了。但微博可以披露收支，却无法证实用餐人数，“比方某个学校在教育局登记900人，我们的志愿者去了，核实到300人，如果仍按照900人给学校拨款，那要出大问题的。”作为对策，“免费午餐”鼓励“无所不在的网友、神出鬼没的旅友”对受资助学校进行暗访。</p>\n<p>实地考察中，章天还发现在个别学校出现了蹭饭情况，学生把家里年幼的弟弟妹妹带来一起进餐，或者用饭盆带回家给老人吃。“这个呢，捐赠人没有明确反对的话，我们一般也就不制止了，确实在很多农村家庭里，是孩子照顾老人。”章天说，“但我们要严防的是周边村民去吃，那就毁了，会变成大锅饭的。”</p>\n<p>并非所有贫困小学都欢迎“免费午餐”计划。午餐不免费的时候，学校可以开小卖部挣钱，或者将食堂向外承包，放手不管便可净赚，食堂再从孩子身上收钱。“免费午餐”自然触及校方利益。遇上这样的学校，“免费午餐”也只能绕着走。</p>\n<p>食品安全问题则是个别当地政府不积极配合的另一缘由。孩子从家带饭，或者干脆饿着肚子并不会出大事，一旦集体用餐出了问题，则很可能影响领导仕途。“免费午餐”与学校之间的协议很明确，校长承担全部的食品安全责任。</p>\n<p>10月2日，“免费午餐”度过了自己的半周岁生日。此时，该项目已经覆盖贫困小学近百所，受益学生上万，募得款项总数接近2000万。这已经远远超出了邓飞在项目成立之初设定的“首月100万、首年1000万”的筹款目标。</p>\n<p>章天说：“其实最终目的不是筹多少钱，而是逐渐寻找出一个类似商业模式的‘免费午餐’实现途径，后来者可以按照这个模型去做，变成行业标准。我们管‘免费午餐’叫‘战略公益’，最终目的就是去推动公共政策，让‘免费午餐’变成法定福利。而这仅仅依靠民间捐赠，想要每年达到几百个亿，不是很现实。”?</p>\n<p>半年来，邓飞的微博粉丝从原来的20万增加到50万。他的下一个公益计划，事关山村儿童的大病医保。至于迅速扩张的“免费午餐”，也许很快就不需要他操心了。这个项目有可能在明年移交给政府。</p>\n<p>“国家想出面处理，我不能说不交给你，而且也只有政府才能解决这个问题。”邓飞说，“毕竟孩子是国家的呀。”?</p>\n<p>（应采访者要求，章天为化名）</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10229&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/3VF-slyu8EA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19288]}