{"id":191011,"link":"https://chinadigitaltimes.net/chinese/2011/10/《洛杉矶时报》：达尔文是经济学家？/","date":"2011-10-23T21:00:11Z","modified":"2011-10-23T21:00:11Z","title":"《洛杉矶时报》：达尔文是经济学家？","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/39879\">chunfengqiushui</a></p>\n<p align=\"center\">Charles Darwin the economist<br /> 《洛杉矶时报》：达尔文是经济学家？<br /> 罗伯特·H·弗兰克（Robert H. Frank）<br /> 2011年10月18日，</p>\n<p> 自然选择论比亚当斯密的“看不见的手”的理论更能解释诸多经济现象。</p>\n<p>【译者按】罗伯特·H·弗兰克（Robert H. Frank），1971年从加州大学伯克利分校获得统计学硕士学位，1972年从该校获得经济学博士学位，康奈尔大学约翰逊管理学院经济学教授、路易斯管理学讲座教授，主要著作有：《落后：日益增加的不平等图如何损害中产阶级》（Falling Behind: How Rising Inequality Harms the Middle Class）、《经济自然主义者》（The Economic Naturalist）、《道德高地价值几何？》（What Price The Moral High Ground?）、《奢侈热：淫靡时代的金钱与快乐》（Luxury Fever: Money and Happiness in an Era of Excess）等，其最近的著作是《达尔文经济学》（The Darwin Economy）。</p>\n<p> 大多数当代经济学家有充分的理由将亚当·斯密视为西方经济学的创始人。但笔者认为，这一殊荣应归于博物学先驱查尔斯·达尔文（Charles Darwin）。</p>\n<p>尽管达尔文并未接受过正式的经济学训练，但他曾细心研究过早期经济学家们的一些著作，他关注的动植物所参与的自然竞争并不亚于我们目前在市场上目睹的那种竞争。他经观察后得出的有关竞争的观点较为微妙，与斯密的观点截然不同。斯密所提出的著名的“看不见的手”这一理论认为，完全竞争的市场最终将引导利己主义为公共利益服务。但这一思想恰恰是达尔文更为普遍的理论中一个令人感兴趣的特例。</p>\n<p>斯密并没有声称市场总能以有效的社会方式引导贪婪。对他来说，最引人注目的事情是，它们经常看起来是那样。尽管他没有说明它是如何发生的，他的最热忱的追随者将其归结为缺乏普遍性，但它仍将被视为人类最具影响的智力成就。</p>\n<p>让我们来看一下斯密有关改善产品设计或降低成本的创新的描述。企业家希望从其竞争对手那里夺取市场份额。他们在短期内往往能够取得巨大成功，从而迫使其竞争对手对他们的创新进行模仿。斯密解释说，这种竞争的最终受益者并非企业，而是以较低价格购买到较好产品的消费者。</p>\n<p>达尔文的理论认为，自然选择倾向于能够促进个体繁殖成效的特性和行为。他观察到的许多事例竟然与斯密有关改善产品设计的描述十分相似。不过达尔文还认识到，个体利益和群体利益经常会发生激烈的冲突，而且在大多数情形下，个体利益一般情况下都会战胜群体利益。</p>\n<p>老鹰的敏锐视力的进化就是例证之一。导致视力稍微提高这一突变给第一个经历这种突变的个体带来了好处。由于这种进化，该个体能够捕食到更多猎物并养活更多后代，它因此能迅速繁衍。类似的进化不断继续，其结果是，几乎所有的现代老鹰都具有令人惊讶的、胜于人类的敏锐视力。像斯密改善产品设计论一样，这些进化已经不再使单个的老鹰具有相对优势，但它们的最终结果却使得老鹰作为一个物种而变得更有生命力。</p>\n<p>然而在许多其他情况下，促进个体繁衍成效的进化对于较大群体而言证明却是要付出巨大代价的。一个鲜明的例子就是公麋鹿的角的进化。像许多其他雄性脊椎动物一样，如有可能，它们会拥有不止一个配偶。其中一些麋鹿成功了，另一些则败阵而去。用达尔文的观点来说，它们成为最终的失败者。因此，不可避免的是，公麋鹿会为了争夺母鹿而进行残酷的搏斗，自然选择势必导致公麋鹿的“军备竞赛”——通过的角的进化以获得战斗的胜利。但是当这些幸存下来的公麋鹿拥有大而重的鹿角时——许多鹿角经常长逾4英尺、重逾40磅——这使它们在争夺配偶中占据优势，然而一旦其他掠食者发动袭击，这些鹿角成为它们躲进繁密的林木中的严重障碍。</p>\n<p>因为相对的鹿角尺寸关乎求偶战斗的结果，公麋鹿有理由为了母鹿而折断其他公麋鹿的鹿角。每场战斗的结果一如从前，获胜的公麋鹿越能更好地逃离狼群。然而这些公麋鹿却因其鹿角遭遇了麻烦，因为任何有着短小鹿角的公麋鹿将无法获得配偶。</p>\n<p>简而言之，达尔文有关竞争的观点明确表示，可能不存在竞争会促进公共利益这样的假设。而且大多数情况下都是这样。但是达尔文理论的成功完全取决于相对性能，试图在任何等级体系里占据稀缺的位置，势必导致浪费的、相互抵消的“军备竞赛”。</p>\n<p>重要的一点是，由于追求最小政府的现代保守观立基于这一假设——竞争会提升社会的福利。但是正如达尔文的工作所表明的那样，我们关于竞争实际上是如何起作用的最佳理解，并不支持这一假设。</p>\n<p> </p>\n<p><img src=\"http://www1.feedsky.com/t1/569344535/yeeyan-art/feedsky/s.gif?r=http://article.yeeyan.org/view/39879/226612\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}