{"id":191090,"link":"https://chinadigitaltimes.net/chinese/2011/10/ohmymedia-阳光时务：中国式占领运动/","date":"2011-10-24T08:00:57Z","modified":"2011-10-24T08:00:57Z","title":"OhMyMedia | 阳光时务：中国式占领运动","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E9%98%B3%E5%85%89%E6%97%B6%E5%8A%A1%EF%BC%9A%E4%B8%AD%E5%9B%BD%E5%BC%8F%E5%8D%A0%E9%A2%86%E8%BF%90%E5%8A%A8.html/cover-2\"><img title=\"cover\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/10/cover.jpg\" alt=\"\" width=\"484\" height=\"644\" /></a></p>\n<p>文/长平</p>\n<p>两岁的小女孩悦悦在街上玩耍，被一辆面包车撞倒和碾轧。她躺在雨水和血泊中，肇事车辆开走了。既没有人拦住那辆车，也没有人救助这个女孩。几分钟之后，又一辆货车从她身上碾过，又开走了。同样地，既没有人拦车，也没有人救人，直到一位拾荒的老妇人前来抱起她。</p>\n<p>这里并非荒野而是闹市，在此期间，先后有18个路人从她身边经过，有些几乎擦着她的身体绕行，都视而不见。拾荒老人向旁边的店主们讨要一张能盖住她的纸皮，甚至也遭到拒绝。这是一周前发生在广州佛山的事件。</p>\n<p>世态炎凉至此，让人无话可说。我早已经羞于把中国和文明国家作简单的比较，但还是会想起约莫一个月前，一位朋友在德国一个小镇骑车摔倒在路边，路过的行人和车辆都几乎全部停住，人们立即上前扶助并打急救电话，救护车和警察迅速赶到。</p>\n<p>我当然知道，这些德国人完全明白，除了一点点时间，他们什么都不会失去。中国的情况完全不同，那些从小悦悦身边经过的路人，他们的生命正在被生活的重负碾轧，生怕多管闲事会惹来无法承担的麻烦——他们或多或少地听说过，在大街上扶助陌生人，往往会被诬赖成为肇事者。往远里说，他们从小就被教育，不要出风头，不要勇敢，更不要相信陌生人。连自己家的房子被陌生人强拆了，自己的媳妇/老公被陌生人拉去做人流/结扎了，他们都未必敢反抗。</p>\n<p>尽管如此，我在看了那段录像之后，仍然无法接受他们面对一个血泊中的小女孩的冷漠。在这个日益堕落的社会中，每一个人都应该反省和自救（底层社会通常被认为比中上层社会更具备这样的品德和能力）。如果因为社会堕落而为冷血感到心安理得，那就近乎「平庸的恶」。</p>\n<p>同时，如果逼人堕落的社会机制不能改变，这些反省和自救也无济于事。因此，事发一周以后，我在微博中写道：「人心和道德并非像有些人说的那样是不变的人性或本能，而是社会建构的结果。我赞同对那十八个路人进行惩罚，但是（如果社会环境不改变）相信以后还会重复。就像我们抓了那么多贪官，官场腐败并没有多少好转一样。」</p>\n<p>其中「惩罚」是一个不准确的用语，我本来想写的是「谴责」。但是当我想要去改写的时候，我发现「谴责」也不能表达我的意思，我希望是一个更严厉的词。我再看了一遍那段录像，认为在一个正常的社会里，擦身而过的路人可能面临起诉。他们需要在法庭上为自己辩解，如果没有足够的理由，则可能面临（哪怕是轻微的）惩罚。他们之所以被网民原谅，是因为中国是一个太不正常的社会。再说，谴责也是一种惩罚。于是就那样发出去了。</p>\n<p>没想到我的那个词引起了轩然大波。一连串的质疑向我涌来。比较温和的网民，认为我鼓吹公权力越界。不客气的网民，认为我的说法是纳粹思想。更有网民挖苦我将去政府的研讨会上拿出场费。我的几个回复不仅没有缓解，反而火上加油。</p>\n<p>微博编辑干脆贴上「支持立法惩罚冷漠路人」的标签，拿去跟「反对立法惩罚冷漠路人」的观点进行PK，结果引来更多对我的质疑、反对和攻击。从一开始我就意识到，除了少数刻意攻击者之外，大多数质疑我的人提出的观点，正是我自己也竭力主张的，比如反对滥用公权力，保护个体权利，警惕政府部门以道德绑架普通民众，从而掩盖和推卸自己的责任。我被当作自己反对的对象，有我自己的原因。于是，这场争论以我收回所有的话并道歉而结束。</p>\n<p>我没有充分意识到，在这一周之内，主流媒体已经对冷漠路人做了很多报道，表达了足够多的悲哀和愤怒，网络中有微博还发起了「拒绝冷漠」倡议活动。这些主流媒体的活动，从一开始就引起网民的反感。随后政府官员出面谴责路人，有关部门倡导「见义勇为」大讨论，更让网民觉得，人心溃散、社会堕落明明是官员们胡作非为的结果，却要顺势怪罪到老百姓头上。「以德治国」是一种拒绝法治建设的老把戏，何况由无品无德的官员来主导？</p>\n<p>更重要的背景是，从有了互联网开始，中国网民就展开了顽强的抗议活动。从BBS到留言评论，从博客到微博，网民们利用仅有但又无限的网络空间，对政府和权贵阶层表达不满和抗议，进行抵制和对抗。随着网民数量越来越多，越来越少的政府政策得到人们的认可。越是义正辞严的领导讲话，越会遭到网民的嘲讽。同时，更多受政府控制的主流媒体和网站，也成为网民们嘲弄、鄙视和唾弃的对象。</p>\n<p>政府一方面掌握着不受制约的地面权力，一方面还雇佣大量「网络评论员」（俗称「五毛党」）来搞「地下工作」，对普通网民的意见进行反驳、搅混和瓦解。这使得网络「敌对情绪」非常严重。人们对政府的反感、对滥用公权力的警惕极度敏感，但凡有涉嫌为政府说话的人，都会遭到无情的攻击。无数网民忧心如焚，稍有不慎就会被狡猾而无耻的政府利用。这些看似非理性现象的背后，有其自身的理性，那就是面对强权的决绝姿态。</p>\n<p>很多时候，网络的反抗并没有明确的目标，也没有固定的组织者，没有确定的意识形态，更没有稳定的资金援助。它们往往以恶搞甚至谣言的形式出现，主要起瓦解而不是建构的作用。网民们不一定知道自己要什么，但是知道自己不要什么；不一定知道将来怎么做，但是知道现在不怎么做。他们使用人肉搜索、辱骂、株连等等「正常社会」未必光彩的手段，来寻求通过「正当渠道」得不到的正义。</p>\n<p>通过对自己这一次微博遭遇的反省，我才意识到中国网民早就掀起了「占领」运动。中国的年轻人没有占领天安门，但他们正在占领互联网。这场运动和目前满世界的「占领华尔街」运动何其相似。一开始，精英阶层和主流媒体对此乌合之众般的聚众闹事嗤之以鼻。很快，他们意识到这是一种新型的社会抗议运动，不得不严肃对待。</p>\n<p>一些社会精英嘲笑「占领华尔街」的年轻人，说他们不像自己年轻时参加反战运动那样，有鲜明的主张，有良好的组织，还有深刻的理论。且不说他们是否美化了自己的青春，单是如今社会的乱象，就足以让年轻人对他们的成就不屑一顾：既然你们「波波族」干得那么好，世界又被谁弄成了这样？</p>\n<p>以旧道德、旧秩序、旧理论和旧方法去审视新运动，问年轻人想要干什么，建议他们怎么干，难免会自讨没趣，踏空甚至跌倒。没有传统意义的目标、组织和策略，也许正是他们自己的目标、组织和策略。被华尔街大佬们组建得过度精巧的那个资本主义结构，已被证明在经济危机中如何无能为力。</p>\n<p>中国互联网有着更强大的颠覆力量。旧有的话语体系、知识谱系、权力结构、社会组织乃至情感方式，都有可能面临重新洗牌。如果你要问新的世界如何建设，也许你的提问就错了，新的世界就是重新洗牌本身，一直一直都在洗下去，再也没有圣人天子出来一统天下、万民得以休养生息的时候。真正的安居乐业，只能发生在不停的洗牌过程中。</p>\n<p>从我前面叙述自己的遭遇中，读者也能看得出我的一丝隐忧，那就是目前的中国网络空间过度紧张，烟雾弥漫，战火纷飞。我认为这是一个被政府扭曲了的非正常空间。我不会乌托邦地幻想，有一天我们能够走到讨论问题的世外桃源，那里全部都是自由而善意的言论。但是，我还是希望前面等待着我们的，是一个可以自由呼吸的正常社会。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10278&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/lW6A07VdkzM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9403]}