{"id":191158,"link":"https://chinadigitaltimes.net/chinese/2011/10/胡泳-主流媒体把我们当傻瓜一样愚弄，-我们就把/","date":"2011-10-24T16:01:01Z","modified":"2011-10-25T00:51:56Z","title":"胡泳 | 主流媒体把我们当傻瓜一样愚弄， 我们就把主流媒体当垃圾一样扔掉","content":"<div>\n<p><b>主流媒体把我们当傻瓜一样愚弄，</b></p>\n<p><b>我们就把主流媒体当垃圾一样扔掉<span></span></b></p>\n<p><span> </span></p>\n<p>胡泳</p>\n<p><span> </span></p>\n<p><span>9</span>月<span>30</span>日，英文《中国日报》评论版刊登驻纽约资深记者陈卫华写的一篇专栏文章，抨击美国媒体“封锁华尔街抗议浪潮”，是美国“主流媒体的耻辱”。</p>\n<p>在占领华尔街运动的开始阶段，美国主流媒体着墨的确不算多，但客观地说，并不存在所谓<span>“</span>封锁<span>”</span>，只是他们按照自己的新闻标准，觉得抗议的新闻价值不高罢了。他们可能认为，运动的计划和执行都乏善可陈，也看不出它会给美国政治、经济造成多大震荡。</p>\n<p>为什么多家主流媒体会作出同样的选择？这反映了媒体观点的潜在的一致性。如果在现实世界中，属于同一职业阶层的一打编辑就能决定发布或者毙掉某条全国性新闻，则公众感兴趣的新闻不被刊发，有可能不是因为某个阴谋，而是由于这些编辑们面临相似的挑战，并采用相似的工具回应，从而发展出一致的职业偏向。然而这种偏向不再适用于我们这个时代了，所以主流媒体的工作者不复“春江水暖鸭先知”，而是越来越后知后觉，<span>“</span>被群众牵了牛鼻子<span>”</span>。</p>\n<p><span>10</span>月，随着抗议者与警方冲突的升级、运动影响的扩大、众多意见领袖的支持，以及全球其他地方对占领活动的声援，主流媒体上关于占领华尔街的声音越来越多。这对于抗议者而言当然是好事，媒体的曝光度会让更多的人意识到运动的存在。然而，抗议运动本身其实并不需要主流媒体来延续。这可能与过去的社会运动存在一个巨大的差别：人人都知道社会运动某种程度上是媒体运动；在媒体上的可见度越高，社会运动的成功可能就越大。但那是在社会性媒介还没有出现的年代。在伊朗、阿拉伯世界和现在的纽约，用户自生产的媒介使得活动分子能够创造自身的公信力。</p>\n<p>无论中外的主流媒体，如果自身不是社会性媒介的积极使用者，基本对新型社会运动一头雾水。从开罗到纽约，抗议者做出了一个有意选择，把移动媒介与社交网络作为优先考虑。一个日益增长的趋势是，社会运动者放弃主流媒体，而利用用户自生产的媒介传播信息。</p>\n<p>我们都知道，主流媒体在任何一个社会都发挥着许多重要功能。它是拥有专业能力的信息源，让公众得以了解什么信息对于他们是重要的，并依此作出各种决定。如果这一职能被充分实现，那么它会赋予寻求社会变革的社会运动以合法性，在这样做的同时，为社会运动提供其赖以生存的核心资源——支持者。然而，从最近几年的社会运动来看，主流媒体大多错失了报道机会，更加有意味的是，即便没有主流媒体的支持，这些社会运动竟然还能够继续维持和增长。这就不得不归功于数字化工具和用户自生产的媒介所激发的力量。</p>\n<p>在这些社会运动中，活动分子在主流媒体不关注的情况下，互相传递自己的故事；在大众的支持还没有到来的时候，形成团结一致的情感；运动成功的现实可能性似乎渺茫，然而这种情感所哺育的共同的使命足以促使活动分子展开行动。如果你想了解这样的故事<span>/</span>情感<span>/</span>使命的力量有多动人，只需看看占领华尔街运动中那些“我们是<span>99%</span>”的网络自述（<span><a rel=\"nofollow\" href=\"http://wearethe99percent.tumblr.com/\"><span>http://wearethe99percent.tumblr.com/</span></a></span>），普通美国人拍下自己的照片，自己讲述由于缺乏医疗、教育和体面的工作而罹受的不公。最让人感动的，是这些听似悲惨的故事没有一个是病态的，而是充满了人性的尊严：一种想要帮助朋友和家人的渴望，和一种那样的帮助被回报时的感恩。</p>\n<p>或者，你也不妨看看中国网民发起的<span>“</span>墨镜·肖像<span>”</span>声援陈光诚活动，戴上一幅墨镜，或用一块黑布缠住眼睛，让身边的人帮您拍一张头像（<span><a rel=\"nofollow\" href=\"http://ichenguangcheng.blogspot.com/\"><span>http://ichenguangcheng.blogspot.com/</span></a></span>）。恰如陈光诚所说：“人们常常会抱怨世道的不公、世道的黑暗，很少想想自己都为改变這些不公和黑暗都作了些什么？一个爱憎分明的眼光，一句公道的語言，都会是改变這些不良現象的力量源泉！”一个眼光、一句语言，看上去微不足道，然而汇集起来，却可能转变成长久改变的势能。</p>\n<p>或许，<span>60</span>年代的活动分子会说，我们当年做的事情也一样：面对巨大的体制上的不可能，面对普通公众的漠不关心，一点一点构建社会运动。然而，有一样东西不同了：数字化工具给了我们更快的传播速度和更大的转变力。现在，使用个人手机，通过微博联系他人，这个速度是前所未有的。启动一次对话、一场讨论或者一个抗议的能力呈几何级提高。更好的是，我们终于不用受主流媒体的把门人限制了。</p>\n<p>所以，新的社会运动与新的媒介互动的一个铁律是，从现在开始，新闻可以不借助传统媒体而闯入公众意识。新闻媒体往往因为某件事已经通过其他途径闯入公众意识，而结果只好报道它了。</p>\n<p>不久以前，“新闻”还只意味两件不同的事——有新闻价值的事件，和新闻媒体所报道的事件。在此环境中，判定一件事是否新闻靠的是职业判断。用克莱·舍基的比喻来说，新闻出口（这个叫法本身也证明了此前能够发布信息的机构的稀缺）的位置好象传说中的那个棒球裁判，他说：“有些投球是坏球，有些是击中，但当我判定之前它们什么都不是”。对于这种体制一直存在不满，比如媒体报道的一些事件不具备新闻价值，或是有新闻价值的事件未被报道或者报道不充分。不过抱怨归抱怨，在过去似乎没有别的选择。</p>\n<p>当下在互联网上不断涌现出由用户自生产的内容，伴随着这些内容，每个用户都在成为信息出口。有人说，这样的信息出口的可信程度要低于像《纽约时报》这般历时已久的媒体。说得不错，然而说者没能懂得的是自生产、自出版的轻易程度，这意味着海量的信息出口。同一个想法发布在几十个甚至几百个地方会有一种放大效应，能胜过较小数目的职业化媒介的观点。当然，这不是说单纯重复就能使一个想法变得正确；业余出版甚至比传统媒体更依赖纠错式论证。</p>\n<p>这个变化不是从一种类型的新闻机构移动到另一种类型，而是新闻的定义发生了改变：它从一种机构特权转变为一个信息传播生态系统的一部分，各种正式的组织、非正式的集体和众多个人都杂处在这个生态系统当中。</p>\n<p>这一切对主流媒体都意味着什么呢？从某种程度上说，主流媒体的困境已是冰冻三尺，非一日之寒。因为它们始终被推着生产每个人都想看的内容，所以娱乐八卦大行其道，所以国际新闻的预算被削减，所以收视率成为万恶之源。所有这一切都源于主流媒体的新闻生产系统强调报道新闻而不是发现新闻，他们只会关注越滚越大的雪球，从来不会察觉起于青萍之末的风。他们知彰而不知微，知大而不知小。近来所有的社会运动都先于主流媒体而出现在网上，表明主流媒体的丧钟已然敲响。对主流媒体最大的打击将是：不论你说什么，你和我无关。</p>\n<p>当我在微博上这样写下我在占领华尔街抗议中对新媒体与新社会运动的观察时，一位网友评论道：主流媒体把我们当傻瓜一样愚弄，我们就把主流媒体当垃圾一样扔掉（<span>@<a rel=\"nofollow\" href=\"http://weibo.com/pljyhjf\" title=\"盘龙区信息技术教研室\"><span><span>盘龙区信息技术教研室</span></span></a></span>）。说得真好，就用它作为本文的标题吧。</p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[10466,20534],"tags":[16912,8923]}