{"id":191124,"link":"https://chinadigitaltimes.net/chinese/2011/10/崔卫平-回到自己最初的起点——给冉云飞/","date":"2011-10-24T11:30:54Z","modified":"2011-10-24T11:30:54Z","title":"崔卫平 | 回到自己最初的起点——给冉云飞","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月24日 16:31:10</span></p>\n</div>\n<p>　　</p>\n<p><img alt=\"回到自己最初的起点——给冉云飞\" src=\"http://blog.caijing.com.cn/attachment/Mon_1110/151449_e598aca9dcfbf72.jpg\" border=\"0\" /></p>\n<p><span> </span>　　——读哈维尔的《狱中书简》<br /><span> </span>　　该文曾分两部分发表在不同的报刊上，现恢复原貌，献给我受罪的兄弟冉云飞。<br /><span> </span>　　<strong>迫降</strong><br /><span> </span>　　1979年5月29日，哈维尔在布拉格一位朋友的公寓里被捕。这天凌晨五点钟，警察便开始行动，同时被捕的共十五人。这回警方针对的是“保护受不公正审判者委员会”（VONS），这是一个松散的观察小组，一年前由朋友们自发组成。它的主要工作是“监督那些因为表明自己的信仰而受到指控或被投进监狱的人们，或者那些警察和法庭滥用权力的受害者的案件的审理”。他们将这些案例搜集起来，打印成报告，送给官方和公之于众。及至被捕，小组成员一共提交了155份这样的报告。（哈维尔《给奥尔嘉》英译本序言）。<br /><span> </span>　　再次落到警察手中，哈维尔甚至觉得像是一块石头落了地。上回被捕是在78年1月，这之后警察对他采取“软禁和陪护”政策，他走到哪里他们跟到哪里。在哈维尔夫妇的乡间居所，警察设立了一个永久性的监视哨所，并弄坏他的小汽车。什么时候再度抓他进去，就像一柄悬在空中的剑。“我的飞翔不可能有别的归宿。”<br /><span> </span>　　这年他43岁。对自己所做的事情，他没有任何后悔。他觉得自己有充分的行事理由。他不去想自己的“案子”，因为那没有什么好想的。他也不担心面临严刑拷打之类，已经几进几出了，他对监狱的情况比较了解，觉得自己有一些把握。但是任何一个新的环境，总是意味着一个新的格局，一些新的因素，包括自己本身——不同环境或者处于人生不同的时期，都会产生不同的自我。他称自己是“社会动物”，而与世隔绝，会对人的心情、智力和活力产生什么样的影响，对这些哈维尔还是有些忐忑不安。<br /><span> </span>　　这就像是一次飞行中的“迫降”。刚刚进去时，他满脑子还是这个世界的种种信息，用他的话来说是“物质”方面的。在他给妻子奥尔嘉最初的几封信中，提到需要果汁粉、柠檬、乳酪片、雪茄、速溶可可，想到乡间居所的暖气、檐槽、草地、水塘与狗，他希望妻子能够掌学会开车，掌握有关“电力、管道、留声机、录音机、打字机”等一切家用技术。他亲自动手为妻子做了“三个小饰物”，它们带点“监狱气息”。他信中还提醒妻子如果看到“质地优良的深棕色灯芯绒料子”，请买上一些，他希望回来之后能够用它做一身衣服。他说到“朋友们欠他许多钱”。第二封信中又说，“要回这些钱不现实”，还不如要回朋友们借他的那些书，有些是非常珍贵的。<br /><span> </span>　　这个人不愿意脱离这个世界，他要尽量抓住一切可能的信息。他有过一个离开此地的机会，有人对他说，美国的百老汇请他去做一年的文学顾问，被他拒绝了。这件事情据说是从捷克出去的大导演福尔曼（《飞越疯人院》的导演）操办的，这让哈维尔非常生气。有一件事情还是有所改善，那就是他刚进去两个月时，他的父亲去世，在警察的陪同下，他参加了父亲的葬礼。<br /><span> </span>　　妻子奥尔嘉尽可能给他寄各种美味食品，想方设法调配口味。她买来各种各样的鱼，把它们分成一层一层放到洋葱里。她特地学会了摄影，不断地给他寄家庭成员的照片，照片中每个人的衣服、背景和摆设都要多样化。每次探监，她都尽可能穿上鲜艳的衣服，化好妆，哈维尔喜欢这样。难能可贵的还有哈维尔的弟弟伊万，伊万在寄往监狱的信中，抄送了自己的哲学论文，还抄录了海德格尔的演讲，一些捷克诗和英文诗，以及一个叫做埃迪特?施泰因（Edith Stein）的生物图解提纲《植物的灵魂——动物的灵魂——人的灵魂》。亲人们希望给他营造一种气氛，那就是——他与外界的联系并未完全中断。<br /><span> </span>　　他被允许每周写一封信，用标准信纸只能写上四页。除此而外，他被禁止拥有纸、笔和其他笔记本。写信不能有草稿，也不能涂涂改改。在它们到达奥尔嘉手中之前，每封都经过严格审查。信的内容被规定只能写家务琐事，但是哈维尔渐渐地尝试摆脱限制，逐渐扩展到“个人的同一性”、“人的认同感”、“责任”或“存在的根”，这让狱方感到有点不好办，他们会没收其中一两封“思想性”过强的信，同时也不得不适应这种不知所云的晦涩文体。他的典狱长咆哮道：“所有这些‘精神秩序’和‘存在的秩序”的废话，都是一些什么玩意儿？你们必须操心的唯一的事情，就是监狱的秩序。”这位典狱长是一个希特勒的崇拜者，认为自己最风光的日子是在五十年代，即哈维尔称之为“建设工地上的歌声掩盖了行刑室里拷打的喊叫声”的年代。<br /><span> </span>　　德国作家、1972年诺贝尔文学奖得主海因里希?伯尔认为这些信件无从评价，因为它们是在被监视的情况下写的。此言大谬。与当时许多西方左派作家不同，这位伯尔及君特?格拉斯始终坚决支持捷克和波兰人们反对极权主义的民主运动，但是他们太缺乏在那种情况下的实际经验了。当然这些信件必须通过检察官的眼睛，但是这不等于说它们的价值因此而受到削弱。最有可能，当一个人从他的环境中被抽离出来，他也就有可能最深入地返回自身，清点自己的财富，盘查自己生命的墙角，发掘自己最深刻的行为动机。2009年三月我与徐友渔等一行三人，在布拉格见到哈维尔时，这位传奇人物预先给我们准备好的两本书中，其中之一就是这本给奥尔嘉的《狱中书简》。这不是没有意义的，也是我一定要专门谈谈这本书的原因。<br /><span> </span>　　当一个人进入某种格局，他的思想、念头便会围绕着这个格局而进行；他在格局中越陷越深，他便越是无暇顾及自身——他是怎么进入这个格局的？那个最初的动力是什么？他为什么走上了一条看上去毫无希望的道路？一群人在一起做事情，在别人看来他们都差不多，但是其中的差别可能非常之大。这就取决于他们各自抱着什么样的理由，依照什么样的理据。理由的不同，决定了这个人是怎样的人，他的行事方式为何有着根本的区别。<br /><span> </span>　　在某种意义上，一个人行为的理由甚至比他的行动还要重要。有了这个理由，他才如此这般去决定、去选择，才在这个基石之上建立起他自己的大厦。而这个理由，不会仅仅是反对的理由，他不能为了反对而反对。<br /><span> </span>　　写作这些信件时，哈维尔同时从事繁重的体力劳动。较长时间内他是一个电焊工。身体恶化时，也会在监狱的洗衣房，干一些比较轻松的活儿。后来在一个废金属仓库，将电线和电缆绳上的绝缘材料剥下来。他始终彬彬有礼的外表，使得监狱的看守开始觉得他好欺负，但是结果往往相反，他们渐渐发现这位举止文雅的人完全不轻易就范。<br /><span> </span>　　他很快意识到，“重新塑造自我是首先的任务”。 “仇恨向来不是我的行动的准则或出发点。这一点是不能改变的。”<br /><span> </span>　　<strong>所有发生过的事情，都在某个地方得到记载</strong><br /><span> </span>　　哈维尔形容在监狱中的处境“如同缺了一条腿”，而他必须适应这种情况，与之相伴、相处，而不是去设想从前两条腿俱在时的生活如何。随着时间的流逝，当现实世界远去时，哈维尔开始沉浸到自己的思考中去。一年之后，他向自己提出这个问题：“一旦你到了这儿，不管你愿意不愿意，你就不得不问这有没有意义，有什么意义？”<br /><span> </span>　　他发现这个问题只能从自身当中去寻找。“我越想越明白，最终决定性的回答不能从外在因素上找，因为外在因素依赖每天的信息，但没有任何一个信息能对这个问题给我一个答案。最后，我只能在自身中找到一个答案。” 所谓“外在因素”，包括他人的因素，他人的错误，他人的罪行。在哈维尔看来，这些都不能构成他行为最根本的那个理由。他的理由必须是自身的，而不是嫁接在这个世界的某些人身上。他不能从任何别人那里取得一个现成的生命意义，只有这样，他才能够独自承担起自身生命的重负，而不是推卸给任何人。<br /><span> </span>　　这当然可以看做一个存在主义者的立场。存在主义的“向死而生”包含这样的提示——假如一个人只能自己去死，自己去面对死亡，那么他也必须在这个世界上找到自己生命的起点，携带自身的意义而不是别人赋予的意义。就像现在坐牢，没有任何人能够代替他，这是自身行为的结果，需要仅仅由个人来承担和作出解释。在牢房这种极端处境中，将他打回了“一个人”的原形，而实际上这是人的日常（正常）状态，人们通常忘记这一点。<br /><span> </span>　　但是这远远不是意味着回到一个封闭内卷式的个人，不是成为自私冷漠的个体。恰恰相反，这样的个人，正是为了准备最大限度地朝向这个世界敞开，朝向<br /><span> </span>　　这个世界“更高的”维度。换句话说，成为这样独立而锐利的个人，仅仅是抵达一个起点，而远不是终点。那么一个孤独的人是如何存在的？回答这个问题意味着：一度离开这个世界，是为了更加深入地返回到它。<br /><span> </span>　　在一次奥尔嘉的探视之后，他不断回味妻子所说的，“当你每天与朋友谈起我，就仿佛我仍然在场似的”。他试图在四页纸的信中解释这个问题。“与其他生灵不一样，人具有把不能直接看见或感知的事物，呈现在自己面前的这种能力。比如假设我现在闭上眼睛，便能看到赫拉德策尼（乡间居所）、布拉格的街车、挂着巴马肉排的烤肉店和一杯白葡萄酒。同样，我们也能够将一位不在面前的人出现在脑海当中。”<br /><span> </span>　　与街车或葡萄酒这些静止的现象不同，这位出现在脑海中的人，我们还可能设想他可能做什么事情，可能对某些事情有什么看法，仿佛他仍然与我们一道似的。“我们将他作为我们自身当下和未来的一个组成部分，当做我们自身的潜能，来知晓他和经验他。我们‘知晓’他、猜测他；最重要的，我们总是与他建立新的联系。我们在行动的时候顾及到他，仿佛他仍然与我们在一起，知道所有的事情。”即当我们更新我们自己的经验的时候，我们也在更新与这个不在场的人之间的联系，这种联系事实上从来没有中断过。甚至是一个从来没有见过面的人，我们也可能对他的性格有着生动的体验；一个已经死去多年甚至若干世纪的人，人们也可能会对他产生鲜明的印象。<br /><span> </span>　　当然，所有这些表述背后有着全部现象学的支持。问题在于哈维尔如何将它们融入自己的血肉，并加上了自己的理解、想象力和洞察力，加进了自己的处境和行为理由，它们也完全符合我们的经验。哈维尔不在场时，他的妻子和朋友们为他留下了空位，仿佛他在场，他们站在哈维尔的“身后”，我们每个人自己都有这样“身后的”人们，我们的亲人朋友，我们的子孙后人，他们或者理解和支持我们，或批评我们的行为。反过来，我们每个人也可能成为另外一些人的“身后”，尤其是那些历史人物的身后，评判他们的业绩，他们的功过，他们不仅是作为个人而且是对于民族的贡献如何。<br /><span> </span>　　这个身在狱中的人这样写道：“人的存在不仅停留在他的肉体存在的篱笆之内，并显然也超出了其他人对他的肉体存在的经验之中。”人的这种可能性大于他的实际存在。一个人的“实际存在”有可能被“打断”，但是他的可能性的存在，却是绵延不绝的。像是经过一阵“助跑”，哈维尔思绪突然开始飞翔起来：“任何发生过的事情都不能抹去；都会以某种形式，永远记载在存在的记忆里。”“这不仅体现在‘当事人’进入另一个空间，他被囚禁甚至每个人都将他遗忘时，他不会停止他的存在，甚至他死后也不会停止；而且连同最后一个知晓他的、像他一样存在过的并将他遗忘的人，离开这个世界，他的存在都不会被停止。没有什么东西，能够将一个曾经存在过的这个人，从“存在的历史”中抹去，他会永远存在于那里。<br /><span> </span>　　从牢房这个角度，哈维尔试图解释我们每个人存在的真谛：“人的存在并不仅仅是发生过的事情，他还是一种‘世界的影像’、‘世界存在的一个方面’，‘对于世界的一个挑战’。在我看来，他必然成为存在之网上的一个特殊的结节。他不仅仅是某个分离的个人，封闭和局限在他自身之内；相反——再度重申——他是整个世界。他是不断照亮整个世界的光束，是不断折射这个世界的水晶，是所有存在的力量的轨迹不断汇集的焦点。我想说的是，人的存在不仅是一个特殊的事实或素材，而且是一种福音，指向那个绝对的存在，并且以前所未有的方式，展示世界之谜和表明其中的意义问题。”<br /><span> </span>　　胡塞尔“视野”（horizon）这个概念在哈维尔这里发挥了重要作用。一个人的“视野”是他所看到的世界，也是他的地平线，同时这个“视野（地平线）是不断开放的、无限延伸的。之所以是开放的，因为总有未被感知的可能性。在这个意义上，每个人目前拥有的地平线，总是有限的。哈维尔所拥有的牢房这个“地平线”，妻子奥尔嘉拥有与朋友在一起的这个“地平线”，那位典狱长拥有牢房的钥匙这个“地平线”，它们都是个别的，因而是受限制的，哈维尔又将之称之为“相对的”。而这种“相对性”的性质，并不是说其中的一个人对于另一个人来说是相对的，不是说一个人不同于另一个人造成了他们之间的相对性。之所以是相对的，是因为每个“相对性”处于与“绝对”的关系之间，是绝对造成了它们各自的相对性而不是其他。因而哈维尔又发明了“抽象的地平线”“永恒的地平线”、“绝对的地平线”、“地平线的地平线”，来进一步说明居于每件事“之后”和“之上”的那个维度。<br /><span> </span>　　“作为一个相对物，我们真正的对立面——那使得我们体验到我们相对性的那个东西，是一个无所不在的抽象的地平线，它居于每一件事情的背后，又超出每一件事情之上，它为所有的事情提供一个框架、一种尺度和一个背景，它使得每件事物得以确立，找到它们的边界。同时，这种抽象化的和超验的地平线又是十分具体的，——它作为一个始终在场的限制性因素，事实上是最为驱动我们的一个维度，通过所有我们在相对世界的具体经验，我们不是每天都在体验到它吗？”<br /><span> </span>　　被哈维尔称之为“抽象”、“绝对地平线”的东西，用我们中国人的话来说，就是“历史”或者“天”。它们揭示出存在于我们身后的和个人之上的力量。任何正在做的事情，都会有人在看，都在某个地方被审判，被记录下来，而这种记载为我们的肉眼看不见，也是为我们易逝的肉身所不能抵达的。但是正如遥远的地平线一样，它们形成我们在这个世界中的框架和视野，给这个世界提供参照和尺度，赋予这个世界中事物以意义及性质，并无时不刻在守护这个世界。很难想象，如果没有这个地平线，没有这样一种约束，这个世界会是什么样子。<br /><span> </span>　　这一套表述，连哈维尔自己都感到有些不习惯。他对妻子说，“你看我是一个理性的人，怎么会变得相信人的灵魂不死。”也只有处在监狱那种极端处境之下，一个人才有可能释放他内心最为深处的冲动和激情，不会觉得这徒然惹得别人耻笑。“甚至从孩提时代起，我就感到——如果我不生活在与我的地平线、与希望和意义之源之间这种持久而多重的紧张关系当中，我将不能成为我自己，不能成为一个人类成员。”同时哈维尔不愿意将这种体验，与那种崇拜神灵的感情混淆一谈。“我拒绝将事情简单化”。他说。<br /><span> </span>　　“我的上帝（如果我被迫要谈到他，这是我十分不情愿的）——必定显得十分抽象、十分模糊，没有什么吸引人之处（更重要的，我与他的关系是如此困难和难以确定。）” “他有时候是我的良心，有时候是我的希望，有时候是我的我的自由，有时候是世界之谜。”让人想起波兰导演在他的影片中（《十诫》的第二诫《进退两难》），通过人物之口说出来的“我有一个够自己用的上帝”。对哈维尔适用的，未必对其他人也同样适用：“在某种意义上，我的上帝其特色在于，他是一位等待的大师，他这样做经常令我烦恼不安。” 他的上帝并没有给他提供一劳永逸的真理，反而始终让他始终处于探索及其带来的不安当中。<br /><span> </span>　　虚无主义这个东西，虽然是时代的总体气氛，但是与之作斗争，却是每一个人自己的功课。人必须为自己找到自己生命的根源和出发点。这是任何人不能代替的。(未完）<br /><span> </span>　　一个人的秘密是他责任感的秘密<br /><span> </span>　　这些信件必须全部接受审查，他不能确定它们是否抵达奥尔嘉手中。因此有时候会有一些重复，比如这样的句子“任何发生过的事情都不能抹去；都会以某种形式，永远记载在存在的记忆里”，出现过不止一次。现在看来，这种重复正好可以看出他思想的重心所在。哈维尔称它们像是一个“无尽的螺旋”，从一个中心出发，不断地延展和上升。表达如此复杂的思想，他需要有一些准备。他试图打草稿，当他在洗衣房工作时，他将草稿藏在一大堆脏被单里，它们上面布满了“未出生的孩子们”的痕迹（男犯精液的痕迹）。这个地方干活轻松一些，但是告密者对哈维尔并不放松。<br /><span> </span>　　它们不仅是奥尔嘉的财富，也属于他们全体朋友。从一开始，他们夫妇就心照不宣，从狱中寄出的信会在朋友们之间传阅。为了能够通过检查，他会将句子弄得特别复杂和晦涩，遇到一些敏感词比如“政权”，他会使用诸如“非我在社会上的明显的中心”这类“胡话”来对付。他也用不着考虑奥尔嘉是否能够理解它们。他有一位十分理解他和包容他的妻子。他这样谈到她：“我们俩之间有许多不同之处。我是个出身中产阶级家庭的孩子，而且一直是个缺乏信心的知识分子；奥尔嘉则出身于劳动阶层，很有主见，很冷静，不那么多愁善感，同时她也能唠唠叨叨，令人讨厌。”“在奥尔加身上，我找到了所需要的：她能够对我变化不定的思想做出反应，对我放荡不羁的想法提出冷静批评，为我的公开活动给以背后的支持。在我的生活中，我事事都得问她（那些爱开玩笑的人说，甚至要是我犯会伤害她的罪也要经过她的同意，连感情上的离心力给我带来的问题也要请她解决。”（《哈维尔自传》，东方出版社1992）<br /><span> </span>　　奥尔嘉探监时，尽量给他带去外面世界的讯息。他的剧本在国外得到上演，这会让他很高兴，同时也会写上一段如何理解某个剧本的提示。60年代初，哈维尔在布拉格的小剧场（栏杆剧院）工作，这个剧场上演了贾里的《乌布国王》、贝克特的《等待戈多》尤内斯库的独幕剧，根据卡夫卡的《审判》改编的剧本，以及哈维尔自己的剧本《花园宴会》（1963）、《通知书》（1965）、《思想越来越难以集中》（1968）。<br /><span> </span>　　哈维尔后来谈到小剧场运动 ，认为虽然上演的是一些实验戏剧——他本人的剧作深受荒诞派戏剧的影响，重在探讨人是什么、如何确认人的身份、人的语言如何与其主体相脱离这样一些抽象主题，但是“这丝毫没有贬低这些小剧院的社会意义” 。让人们从习以为常的陈词滥调中解放出来，摆脱那些封闭死寂的概念，是一剂催化剂，催促人们去发现自己空洞无聊，催促人们去认识自己存在的真相，然后才有可能觉得需要出发，寻找自己生命与生活的意义。<br /><span> </span>　　在他看来，没有比荒诞派戏剧，更能够体现处于20世纪人们的精神危机。现代人在上帝隐匿之后，同时“失去了对于先验的把握，失去了绝对的经验，失去了与永恒的联系，失去了对于意义的感知。”这给个人所带来的问题是：人的性格分崩离析，裂解成碎片。人们不感到从自己内部的某个中心出发，不再感到在自己身上贯穿始终的力量，不再感到什么东西能够将自己集合起来，而是这儿洒一点，那儿丢一点。甚至不再感到与他人的深刻联系。一切都处于漂移状态。无可不无可，同时却感到“非如此不可”的绝大压力。<br /><span> </span>　　哈维尔当然是他所处社会的激烈批判者，但是这种批判拥有一个与众不同的起点，那就是“人与自身”的关系。“‘人的自身同一性’（identity）问题居于我思考人类事务的中心。我用‘自身同一性’这个词，并不是我相信它能解释有关人存在的任何秘密；当我开始写剧本时及至后来我都在用这个词，因为它帮助我书里最吸引我的这个主题：人类‘自身同一性的危机。’所有我的剧本事实上是这个主题的不同形式，即人与他自身关系的解体，和失去任何一种给予人的存在的一种意义秩序、一种更持续性和其独特框架的东西” 。<br /><span> </span>　　他的“生活在真实中”提法，如今已经广为人知，但这其实首先是一个针对自身的要求——某个虚假的秩序之所以能够得以运行，是靠着每个人虚假的面孔虚假的言行，在某种意义上，人们自身便成了这个制度的一个组成部分，是它望不到边的纽带上的一个环节。因此，某种“变革”应该首先发生在人的内部。或者说，假如人们不能改动这个制度，起码可以改动一下自身——不仅是私下里，而且在公开场合，也能够公开发表自己对于社会、政治的真实看法。如果是那样，这个人起码做到了表里一致。而因为这个人理顺了与自己的关系，他不再继续是一个巨大谎言灾难中的一个局部的小灾难，从而也打破了这个秩序的游戏规则。哈维尔的一系列关键表述——“良知”、“尊严”，都应该放到“人与自身”关系这个视野中来理解。汉娜?阿伦特也曾经分析过，在某种极端情境下，一个人能够持续地与自身对话，这便使得他有可能免于一场外部大崩溃中的自身崩溃。<br /><span> </span>　　他将自身同一性居于他思考问题的中心，那么他怎么来解决这个问题呢？即什么东西会居于这个同一性的中心呢？经过长时间的沉思，哈维尔的答案是：“责任感。”责任感是“同一性”的基础，为解决自身同一性的问题提供钥匙。通过责任感——承担起对于某些事情的责任，一个人获得了他的自我认同：表明他是什么样的人，获得了一种深刻的存在，能够将自己各方面凝聚起来，而不再漂浮不定。哈维尔的这个思路，与写作《鼠疫》的加缪（1913）十分接近。当然，其中更是有着捷克哲学家扬?帕托切克（1909——1979）的回响。<br /><span> </span>　　责任感与自身同一性的关系在于，它“是自身同一性的基础、根源和重心所在，是它的结构原理或中轴，提供确定自我同一性的水准和尺度的 ‘理念’责任感是将左右东西凝固在一起的水泥砂浆，当这个东西脱落，自身同一性也开始不可避免地破碎和崩溃。”<br /><span> </span>　　但是责任感本身是什么？哈维尔继续发挥道——它不应该仅仅是对于某些具体事务的责任，不仅仅是体现在某些社会联系、教育或文化传统方面的联系，乃至自我保存的本能等等，所有这些都是前面提到的“相对性”的东西，有时候是互相依赖的那种东西。哈维尔试图表达的责任感，是一个人意识到了自己全部独立的力量，它不是因为自身匮乏而不得不寻求一个依托，因为感到自身没有意义而寻找一个意义。而是意识到“自己是自由的唯一真正的创造者”，你自己的意义首先应该在你的手中，而不依赖任何别人乃至任外部事业。<br /><span> </span>　　“人的责任感，正是把人确立为一个个人面对宇宙的那种力量，作为存在的一个奇迹。只有这样，一方面，一个人才能够得到确定，并把意义注入他对于世界的依赖上；另一方面，他才能把自己作为一个自主的和独立的人，和这个世界区分开来，用自己的双脚立于天地之间。我想说，这种责任感对于一个人就像一把刀子。我们用它在总体存在中刻画出无与伦比的自我形象；它也是一支笔，我们用它来书写存在的历史中每一个新诞生生命的记录。”这是一个彻底的存在主义立场，如果我们理解存在主义是一种朝向更广阔领域的开放，而不是封闭的话。<br /><span> </span>　　打个比方来说。假如你坐牢了，你进去之后需要意识到，那是你自己行为的结果，是你自己选择的结果，你需要独立承担起这种结果，而不要怨天尤人，甚至不要指望别人来救你，不要将你的处境交给别人去承担，好像别人对你的坐牢拥有一种义务，起码不要把这种指望当做你坐牢的前提。别人如何行事那是别人的事情，不管别人做什么，或者没有做什么，你都不能抱怨别人。你需要独立承担起你的处境，没有任何人能够帮你。如此立于天地之间的独立个人，他对自己负责，而不需要别人为他负责。他独自一人将自己扛起来，而不始终期待他人，不管是他人的援助还是他人的失误。<br /><span> </span>　　这不是说，当一个人坐牢受到不公正审判的时候，我们作为旁人可以坐视不管。但这是我们的责任。我们有责任不要遗忘一个朋友，不要放弃一个与我们曾经朝夕相处的人。如果他身陷不自由，我们需要想法设法让他感到他不是孤独的，他不是一个人。尽管他个人没有要求我们，而我们必须承担起我们自己做人的要求承担起自己的地平线。我们的根基在我们自己身上，而不是在他那里。就像他的根基不在我们这里一样。<br /><span> </span>　　“真正的坚定不移表现在某人能够依靠他自身而不是他人，他有力量保持清醒严肃的精神，保持他自己的理性，健康的自制和对于世界独特的而不是调停的立场”。基于这样一种立场，哈维尔能够从容应付朋友圈里那些乱七八糟的事情。即使在狱中，也能够不断听到各种消极的信息。当形势对自己不利时，人们感到情绪低落，动不动与他人吵架，喝得太多，仅仅关心自己，弄不属于自己的钱，以及移居国外。他并不为此而感到沮丧。<br /><span> </span>　　“一个人不能从自身汲取力量和不能在自身内部发现其生命意义的人，将依赖于他周围的环境，将在自身之外的某处去寻找，这样，尽管他看上去在行动，但事实上他仅仅在等待、在依赖。他等着其他人将要做什么，或者他们将指派给他什么角色，他依赖他们，如果这些人什么也不做，他则屈从于幻灭，他将像一直戳破了的皮球一样，自身崩溃。”哈维尔说这话的时候，已经到了1983年初，他已经进去三年零九个月。坐牢没有让他变得意志消沉，反而让他更加坚定。“一个人的秘密是责任感的秘密。”哈维尔说。<br /><span> </span>　　一个人不能从反对（反抗）中寻求生活的意义，相反，他是事先拥有了对于生命意义的理解，拥有了自己的地平线，他才去从事反对（反抗）。他不能觉得生活很无聊，而去从事一些看起来比较危险的事情，他做这些事情不是为了寻求刺激，不是为了个人这样那样的原因，而是为了他所认定的生活的意义，他的责任感。<br /><span> </span>　　他称自己并不是哲学家，也没有构建一种哲学体系的雄心，他甚至反感那些现成的概念，认为它们将人们对于世界的看法固化在里头，令世界丧失了她的神秘感，也丧失了偶然性。然而同时他又称自己如此热爱秩序，那种能够与神秘并存的秩序，它提示着神秘的存在。“没有某种秩序，神秘将是不可想象的，因为神秘和奇迹如若不偏离一个特定的秩序，又怎能表明它们自己，从而能够洞察‘更高的结构’所代表的未知领域、提供令人不安的深刻见解呢？”<br /><span> </span>　　<strong>自我分析的大师</strong><br /><span> </span>　　那些狱吏们终于失去了耐心。那位典狱长（如今他在何方？）对哈维尔提出，他应该多谈谈他自己，而不是继续写这些让人捉摸不定的东西，它们看起来像是在思想犯罪的边缘。<br /><span> </span>　　哈维尔对这个要求作出了适度的讥讽。他绕着弯说，他不喜欢谈论自己这件事情，不喜欢“当众脱衣”的行为（指每封信都要经受严格的审查）。这就是他为什么放弃写诗而从事戏剧写作的原因。在戏剧中，他可以通过别人的嘴巴说话。他还说，当他试图回忆是否在什么场合下谈过自己，发现那都是在温柔女士的陪伴之下喝多了的时候，或者是在她们的耳边吐露秘密地时候——“反正是一些你不会批准的事情”。他对奥尔嘉说。没准他写到这儿非常得意，因为他知道这些信件要被奥尔嘉念给朋友们听，可以想见朋友们听到这句话时，哄堂大笑的情形。这会让他感到自己仍然在场。<br /><span> </span>　　当然哈维尔知道自己在干什么，他所从事和所坚持的意味着什么。但是这并没有给他造成一种悲情、苦情的感觉。他知道如何适当地“削弱”自己，弱化自身，不要把自己弄成一个新的圣坛或者祭坛。尽管存在着这方面巨大的诱惑，而他的警惕心则更为敏锐强大。他不要把自己弄成居于别人之上，尤其是不要弄成居于自己之上，对自己的认知超过自己的实际状态。那同样是一种夸大其词和虚张声势，这是他对于旧意识形态反感的起点。与自身保持一定的距离，把自己的位置放得低矮一些，这就需要一定的幽默和适度嘲讽的精神——不去嘲笑遥远的地平线，但是可以嘲笑自己这个人。所谓真实，应该包括这个人自己的真实在内。所谓生活在真实中，也包括生活在自己身上的真实当中。虚骄的做法并不能够为人们找到新的起点。<br /><span> </span>　　尽管有点为难（谈论自己），但是他不愿意放弃每周一封信的机会，它起码是精神俯卧撑。能够将自己的始终处于不定的精神状态描绘出来，未必没有意义。实际上一个作家，当他观察外部世界，其实是从观察自身开始。如果说他拥有丰富的人性知识，其中有一大半是关于他本人的人性知识。“情绪反复易变，抑郁与高兴交替出现。一些不愉快的琐事，捉摸不定的感觉，担忧或危险”，这是哈维尔最常提到自己的句子。还有类似“有点失常、有点魂不守舍、有点粗心、有点局促不安”。就这么一个人，他不会放弃任何一个讨价还价的机会——“据海森堡的研究，因为成为观察对象，物理世界粒子的性质及其相互关系，便会出现改变”，意及当我们观察自己时，我们也会情不自禁地将自身加以变动。<br /><span> </span>　　他决心为自己列出一张“清单”。先是身体状况，后是精神状况。身体状况主要有三种：一、觉得正常，什么毛病也没有。二、有点小病或者略有不适。三、感觉不适，又查不出什么确切的毛病。这种状况最不好，因为它引起了情绪上的不稳定和跌落，乃至“觉得一切都觉得古怪，我简直不是我自己了”。关于精神状况，他一口气给自己报出了十五种心情——“八种坏心情，七种好心情”，不知道他是根据什么算出来的。笔者冒昧地揣测，这种做法很像是某种滑稽模仿，故意运用那种官僚主义的体例及语调，看上去符合规范像是给狱吏们的一件礼物，其实却在暗中发出诡异的笑声。<br /><span> </span>　　也许这点小把戏被狱方戳穿了，他们不允许他将八种坏心情编号、按照顺序写出来，这些狱吏们的心思真的很难猜透。在他接连写了三个之后，就开始跳着写。“第八”在“第四”之前，“第六”却不知去向。阅读这些描绘，你不能不认为哈维尔是一个自我观察的大师，一个人对于自己知冷知热，他才能够对世界与他人知热知冷。他能够恰当地反观自身，找出自身不大不小的比例，他也能够恰当地看待世界，找出眼前每一件事物的恰当比例。从他对自身的观察当中，我们每个人都能够找出几分自己的影子。<br /><span> </span>　　第一种坏心情是“忧郁”。但是哈维尔的忧郁，并不是自怜自爱的那种，而是在体验到美好事物之后，又不能近距离抓住它的哀伤。“这是一种为美好的事物而喜悦、同时又为它如此遥远而悲哀的奇特的混合。”第二种坏心情是“紧张、恐惧和焦虑的状态。”这是一种对于将要到来的事物感到不确定的那种感受，不知道要发生什么，因此而感到不安，注意力无法集中，想象种种灾难。包括在公共场合感到怯场。尽管他的行为从外表看不出来。第三种坏心情是“沉默和冷淡”，像是披上了一层盔甲，对于外部事物采取漠然的态度。他同时认为这是一种自我保护，以免被凌乱庞杂的事情所淹没。<br /><span> </span>　　他分析最坏的心情，要数“陷入绝对的和完全的自我怀疑状态。”（第八）他会一下子觉得自己所写的那些戏剧一文不值，它们的全部缺点甚至被他自己排列出来展览。他厌恶自己动不动就感到发窘、不知所措，他也不喜欢自己的双下巴、眼袋等等。但是与他人不同的是，他能够接受自己的这种糟糕的一事无成的感觉：“我虚心地接受了自己毫无价值的感觉，我把这当做命运的安排”。他也认为每个人都会经历这种能够自我怀疑，尤其是那些希望把事情做得最好的人们，总是先怀疑他们所做所为的价值。这也是一种自我批判。问题是这种怀疑不能“走火入魔”。<br /><span> </span>　　他如此这般解剖自己，有时候让人觉得他已经“脱离”了自己，他所谈论的是另外一个人。他想起谈起自己小时候的家庭，那是一个算得上养尊处优的资产阶级家庭，但是给他留下的却是一些不愉快的印象。那种将他与周围人分割开来的优越感，反而让他觉得自己“矮人一等”，成为人们眼中的异己。让他觉得这个世界也许不信任他，在背后嘲笑他。凭什么他要比别人拥有得更多？这让他觉得不快，是他日后对于社会不平等及特权深感不满的来源。他不无幽默地讲了这么一件小事：因为被喂养得太好，哈维尔小时候是个小胖猪，不能爬树不能翻筋斗也不能跨过一条小沟。一度时期，他的同学们热门消遣就在于前来拍他的胖大腿。<br /><span> </span>　　意识到自己身上存在的所有负面情绪，在某种意义上谈论这些负面的东西，其实也是对于一路高歌的主流精神的某种对抗，其中包含了一种反抗在内，但是哈维尔并没有停留在这些情绪当中，并没有陷入一种自我瘫痪、自我陷溺，像一些冒牌的艺术家那样。人是矛盾的存在。尤其是当人意识到自己的同时，也意识到自己身上存在的潜力，看到了自己的“存在本身”，体验到了自己更为深刻的生命或本能。与环境相隔离的这种疏异的感觉，也是日后促使他参与到人群中去、恢复自己在人群中位置的决心所在。<br /><span> </span>　　“说来也怪，我在某些程度上是绝对的坚定不移、不屈不挠、坚韧顽强、目标明确，我甚至可以大胆地说，我是不可摧毁的。（你知道得很清楚，我会多么坚持自己的看法，这经常使得你烦恼，尤其是在一些无足轻重的事情上固执己见的时候）。的确，许多事情我并不十分感兴趣，做起来也没有什么乐趣，我大可不必理睬它们。但是我一旦铁了心，或者对某件事情来了劲，我真能把自己整个搭上去，不惜一切代价，一条道路走到黑。我不喜欢做事有头无尾，不喜欢半信半疑或可进可退，不能容忍混乱不定。”<br /><span> </span>　　一些能够分享哈维尔身上那些淘气幽默、分享他的焦虑烦恼荒诞感的人们，未必能够分享他身上这种坚持的、坚定不移的特质。而这一面才更加能够说明这个人。一个人的心情是一回事，但是他的行动是另一回事。能够说明这个人的，不是他的心情他的感受，而是他的行为，他在这个世界上的行动，那些不可抹杀的东西。心情是飘忽的，可以这样也可以那样，而行为却不能来回摇摆，变幻不定。顺便地说，在我们这个越来越倾向主观的年代，人们越来越看重一时一地的小心情，以此来判断自己，而不是在这个世界上的行为。<br /><span> </span>　　哈维尔承认自己的生活中存在过许多奇特转折，甚至他从一个剧作家变成一个投身民主事业的人，这在他最初也没有想到，但是他仍然认为自己所走过的道路，是能够连贯起来的，从中可以找出一个明显的线索。在某种程度上，没有比这个对于一个人来说是最大的成功了。不管世事变化，命运沉浮，他没有因此而变得面目全非，而是始终保持某种连贯，用他的术语来说，便是“人的一致性和绵延性。”他在牢里回顾自己走过的道路时，认为“有两点与我有关的事实是不可否认的。第一，在所有哪些曲折和转折背后的某个地方，存在着一个清晰的、贯穿始终的东西；第二，即使我有时候发现自己走错了路，无论什么原因，我也总是能够设法纠正自己的错误，回到自己最初应该站立的地方”。<br /><span> </span>　　从他自身的一致性出发，就事情对于他而言的意义（而不是对于其他人而言的意义）来说，如何理解他在狱中的这件事情呢？他的答案是：“我并未作出‘牺牲’，也不是在开玩笑，我不是好惹事的人，不是在与命运开玩笑，也不指望会有某种明确的结果。我仅仅是在并非我所创造的条件下捍卫我的个性，以唯一可能的方式这么去做，力图做一个有责任心、有尊严的人。”<br /><span> </span>　　“人的尊严是不能用‘非我’获得的自由来衡量的，这只能用‘我’获得的自由来衡量。因此一个人随时随地都可以捍卫他的尊严。这不是一时的决定，而是一个恒常的决定，或者毋宁说，是一种‘存在的习惯’。正如每个人每天都有不去做逆来顺受的可怜虫的机会一样，他每天也有成为这种可怜虫的危险。现在事情已经很清楚，我处在这种地步，无论我愿意不愿意，为了捍卫我的尊严，我必须在这里度过一段时间。更重要的是，我如何度过在这儿的时间，即使在这里，准确地说就在这里，我也仍旧是我自己，我决不放弃自己的任何东西。”<br /><span> </span>　　哈维尔并不是一个身体十分强壮的人。在狱中，他经常感冒、嗓子疼、喉咙发紧。1983年1月下旬的一天他突然发起了高烧，监狱看守看到情况不妙，赶紧把他送到监狱医院。这个地方审查制度略微宽松一些，他得以给奥尔加写信通报病情。很快对于他的再次声援在世界各地响起。某天晚上他正要睡觉时，一名医生和女官员来到他的房间，向他宣布撤销对他的判决，这意味着他比他的原来的刑期提前将近10个月。已经换了睡衣上床，哈维尔提出能不能在狱中再住一个晚上。对方说不可以，因为他现在已经是公民了。他当晚被转送至地方医院。当听到医生们称呼他“哈维尔先生”，他一开始没有反应过来，后来意识到自己终于自由了。<br /><span> </span>　　2011年1月<br /><span> </span>　　 </dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151449-24316.shtml\" title=\"徐贲：你见过这43种歪理和不会说理吗(下）\">徐贲：你见过这43种歪理和不会说…</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(12)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/beb452f4aca9dcfbf72.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9001,9169,9410,12031,19211]}