{"id":191107,"link":"https://chinadigitaltimes.net/chinese/2011/10/周泽-北海案辩护律师人身安全受威胁暂停履行辩/","date":"2011-10-24T09:00:32Z","modified":"2013-02-06T10:25:51Z","title":"周泽 | 北海案辩护律师人身安全受威胁暂停履行辩护职责的说明","content":"<div>\n<div>\n<p><span>2011年10月24日 13:50:52</span></p>\n</div>\n<p>　　</p>\n<div>10月21日深夜，北海市公安局海城分局就当日下午发生在北海中院西门的律师被围攻（其中徐天明被一女子扇了一记耳光）事件，通过北海新闻网发布了《关于10月21下午北海法院外辩护律师与受害人家属摩擦情况的说明》（下称《说明》）。（<a rel=\"nofollow\" href=\"http://www.bhxww.com/read-htm-tid-86131.html\" title=\"\">http://www.bhxww.com/read-htm-tid-86131.html</a> ）作为致四律师、三证人被抓的裴金德等被控故意伤害（致死）一案的辩护律师，我们是此次事件的经历者。我们认为，北海公安将此次事件定性为辩护律师与被害人家属的“摩擦”是错误的。这次事件，纯粹是律师被围攻（围攻者是否都是被害人家属，不得而知），而不是双方的“摩擦”。而北海公安对事件的起因和过程的描述，也完全不符合事实。</div>\n<p>《说明》称辩护律师从北海中院西门走出时被“走到西门附近的受害人家属发现”，“在场民警、法警为避免双方发生发生摩擦，劝导律师们退回院内从北门离开”，“但律师声称：这里是公共场所，我们想从哪里走就从哪里走，仍旧站在西门外等车”，“受害人家属随后围聚过来，双方情绪激烈，发生争吵”，“在场民警和法警将双方奋力隔离，很快控制住事态”。</p>\n<p>事实是：自开庭以来，辩护律师每天都乘车从北海中院西门进入审判庭，也基本上都乘车由西门离开。之前多日，从未发生过昨日这样的情况不。昨日下午休庭后，因之前大家借用和租用的轿车不在，辩护律师离开时仍从西门出，准备打车离开。律师还未走出法院警戒区，即有人从南北两个方向冲过来攻击律师。攻击者中有受害人黄焕海父母，其他人是否为黄焕海亲属需要进一步调查。从北面冲过来攻击律师的多人，在现场法警及民警的奋力阻拦下，未能伤害到律师。在现场警察阻拦北面来人攻击律师的过程中，南面冲过一女子，扇了徐天明一个耳光。面对攻击，律师们立即后撤，退入法院大门之内。在场警察随即关闭法院铁门，使对方不能接近律师。律师退入法院院内后，黄焕海的父亲及另两人仍试图翻墙进入法院内攻击律师，被现场警察制止。之后，考虑安全，所有律师及旁听律师全部退入法院大厅。</p>\n<p>在被攻击之前，没有任何警察“劝导”律师退回院内“从北门离开”。辩护律师从西门走，就是因为北门是包括黄焕海亲属在内的旁听群众进出法庭的地方，而律师担心受到攻击而在开庭之前就与法庭约定每天由西门进出。而在北门，之前也发生过旁听庭审的律师离开时受到谩骂的情况。</p>\n<p>期间，也没有任何律师在面对警察“劝导”时“声称”过“这里是公共场所，我们想从哪里走就从哪里走”而“仍旧站在西门外候车”。之前在看守所门前、住宿的宾馆大厅等多个场所受到过攻击的律师，十分注意自己的安全，不可能面对被攻击的危险而无视警察的有益劝导。</p>\n<p>律师被攻击，发生得很突然。律师遭遇攻击后，即本能地后撤，没有任何律师与对方发生过“争吵“。只是退入法院内后，律师向警察提出要求处理攻击律师的人，特别是扇徐天明律师耳光的女子。自开庭以来，每日几乎都有人闹庭，谩骂并试图攻击辩护律师。而就在昨日上午开庭前，因为赶到北海旁听庭审的多位律师因无法进入空荡荡的法庭旁听，辩护律师认为，让公众旁听庭审，有利于监督法院庭审，促进公正审判，有利于维护被告人获得公正审判的权利，遂出面找法庭及法警交涉。为此，在法庭内的受害人亲属冲向律师进行谩骂，并试图攻击律师。最终，法庭也没让众多持有之前法院所发的旁听证的律师，进入有大量旁听席位的法庭旁听庭审。</p>\n<p>《说明》关于警方处理攻击律师事件的情况说明，也是让我们无法接受的。《说明》称，“被告人辩护律师徐天明自称在混乱中被受害人家属打了一巴掌，要求查看录像，将打人者拘留。公安机关查看录像未发现打人情况，目前正对双方当事人和现场目击者进行调查，将尽快查明事件过程，依法进行处理”。</p>\n<p>在退入法院大厅后，徐天明律师即打110报警。不久来了两名警察，说是辖区派出所的，杨金柱律师及周泽律师都向警察表明，可以作证证明辩护律师被攻击过程中徐天明律师被不明身份女子扇耳光的情况。出警的民警要求去派出所做笔录。我们考虑安全，要求到法院大厅做笔录。后民警到法院大厅的谈话室对徐天明律师和杨金柱律师作了笔录。周泽律师要求做笔录时，警察说要吃饭去，未对周泽律师进行调查取证。律师要求查看录相也不被允许。</p>\n<p>在法院大厅，考虑到办理致四律师、三证人被抓的裴金德等人被控故意伤害案及律师、证人被追诉案件期间，多位律师曾在看守所门前、宾馆等场所遭受过攻击，担心离开法院及回到宾馆会再次受到攻击，为避免不测，律师们达成共识：暂不离开北海中院，要求北海对律师的人身安全提供保护，必须在确保律师珠情况下审理案件。</p>\n<p>在北海中院大厅内，杨金柱律师打通北海市委政法委书记伍国辉的电话，提出了律师们的要求，希望在北海中院见到北海市委政法委书记及公检法的领导，以反映律师的诉求，明确保障律师安全的方案。随后，律师们在法院大厅静坐，等候有关领导的到来。但一直等到今日凌晨两点，期间除了北海中院的一位副院长和有自称是北海市公安局海城分局的两位警察，到场听取过律师的诉求之外，没有任何领导到场听取律师诉求。</p>\n<p>无奈，律师们向到场的北海中院徐副院长提交了书面请求，以及在律师安全没有保障的情况下今日拒绝出庭的声明。之后，部分律师由法院派车送回宾馆。其他律师在法院等到凌晨两点仍未等来任何领导，也撤出法院，被送回宾馆。</p>\n<p>《说明》最后一段中称“敦促被告人辩护律师听从现场法警和民警指挥，配合维护审判秩序，共同防止类似事件再度发生”，似乎是说，此次事件，是辩护律师一直不听从现场法警和民警指挥，不配合维护审判秩序，才引起的。此处所陈“事实”，完全是在对辩护律师进行诽谤！而“敦促”一词的使用，则完全是对辩护律师依法履行职责的威胁、恐吓！</p>\n<p>本案的审判，一直很不正常。本案2010年9月份北海中院第一次开庭，被告人全部翻供，称是被刑讯逼的。法庭完成全部庭审程序后，迟迟没有宣判。之后却出现了抓律师、抓证人的事件。于是，我们开始介入此案。之后，法院多次通知开庭，均因故取消。期间，北海市检察院，先后两次变更起诉书，原来指控被告人的事实也发生了重大变化。不同被告人在相同时期所作供述涉及多个版本的“故事”，已由“打死人”的“事实”相同而具体情节不同的笔录，最后逐渐趋于一致。而后，法院在2011年9月20日开庭审理本案。</p>\n<p>9月20日的庭审中，出现了让人瞠目结舌的景象：在之前的庭审中不认罪的被告人裴金德“认罪”，并以第二被告人身份获得第一个被审判的机会。而在在法庭已经宣布出庭人员名单，公诉人已宣读起诉书之后，对裴金德进行的“法庭调查”过程中，在公诉人已完成对被告人发问的情况下，到辩护人发问时，审判长不知是有意逐走裴金德的辩护律师陈光武和朱明勇，还是基于其他考虑，竟然又“回溯”程序，当庭征求裴金德对其家属聘请两位律师为其辩护是否有意见。结果，之前已向裴金德明示将为其作无罪辩护的陈光武律师和朱明勇律师被“不用”，并在迟疑中被审判长要求法警“协助”退庭。</p>\n<p>因不按照起诉书所列被告人顺序审理案件，在宣读起诉书后不按照律师要求启动非法证据排除程序，以及“驱逐”裴金德辩护人，9月20日上午的庭审在全体律师的齐声抗议中，被迫休庭。下午复庭后，因必须有辩护人的裴金德，已经没有辩护人，法庭宣布继续休庭。</p>\n<p>10月14日，指定了曾在北海市公安局任职多年的石维道律师担任裴金德辩护人的法庭复庭。在第一被告人裴日红的辩护人的要求下，法庭启动了非法证据排除程序。在连续多日的非法证据排除程序审理中，多位警察被要求出庭作证，并受到自称被刑讯逼供的被告人裴日红强烈指证。而辩护律师也根据公诉机关提供的录相等证据材料，充分揭露了北海公安刑讯逼供、编造证据等非法取证行为。在非法证据排除程序进行中，有警察在出庭作证时，面对律师的讯问，竟然当庭威胁、恐吓律师，让律师“要小心点”。</p>\n<p>非法证据排除程序进行多日后，法庭又改变程序，不再进行非法证据排除审理，并在多位辩护律师的齐声抗议中，直接进行案件实体审理。在案件实体审理中，在对被告人发问环节，通过对多位被告人的讯问，办案人员刑讯逼供、编造证据等违法行为，被进一步揭露。根据对被告人的讯问，众多辩护人更坚定了本案为冤案的判断和为被告人进行无罪辩护的决心。而前天晚上，曾接受律师咨询的最高检察院法医公开发表了对本案鉴定结论的意见，认为受害人黄焕海根本不可能是被打死的。这也进一步印证了我们的判断。</p>\n<p>昨日发生攻击律师事件后，部分辩护律师感到人身安全没有保障，决定与作为委托人的相应被告人亲属解除委托关系。为此，我们感到极度痛心。我们担心，换了辩护人，未亲历之前庭审的律师是否能够正常履行辩护职责，以为被告人进行充分的、有效的辩护，从而使被告人获得公正的审判。而这，或许正是北海司法当局希望的！</p>\n<p>                      裴日红的辩护人：杨金柱律师  王  兴律师</p>\n<p>裴  贵的辩护人：杨学林律师  覃永沛律师</p>\n<p>杨炳棋的辩护人：周  泽律师  李金星律师</p>\n<p>黄子富的辩护人：徐天明律师  曾维昶律师</p>\n<p>                                       2011年10月22日</p>\n<p>附：北海公安的情况说明</p>\n<p><strong>关于</strong><strong>10</strong><strong>月</strong><strong>21</strong><strong>下午北海法院外辩护律师与受害人家属摩擦情况的说明</strong></p>\n<p>时间：2011-10-21 23:32 阅读：592</p>\n<p>10月21日下午5：20许，北海市中级人民法院审理黄焕海被害案休庭退庭，在囚车将被告人押离后，被告人的辩护律师杨金柱、徐天明等7人从法院西门走出时，被从北门出来走到西门附近的受害人家属发现。在场民警、法警为避免双方发生摩擦，劝导律师们退回院内从北门离开，但律师声称：这里是公共场所，我们想从哪里走就从哪里走，仍旧站在西门外等车。受害人家属随后围聚过来，双方情绪激烈，发生争吵。在场民警和法警将双方奋力隔离，很快控制住事态。</p>\n<p>被告人辩护律师徐天明自称在混乱中被受害人家属打了一巴掌，要求查看录像，将打人者拘留。公安机关查看录像未发现打人情况，目前正对双方当事人和现场目击者进行调查，将尽快查明事件过程，依法进行处理。</p>\n<p>为保障黄焕海被害案的审理顺利进行，公安机关和法院出动众多警力维护秩序。 20日，被害人家属曾在法院外拉横额表达不满，被民警当场制止。我们希望受害人家属相信法律，自觉遵守有关规定，避免过激行为；同时敦促被告人辩护律师听从现场法警和民警指挥，配合维护审判秩序，共同防止类似事件再度发生。</p>\n<p>北海市公安局海城分局</p>\n<p>2011年10月21日</p>\n<div><a rel=\"nofollow\" href=\"http://www.bhxww.com/read-htm-tid-86131.html\" title=\"\">http://www.bhxww.com/read-htm-tid-86131.html</a></div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[22167,14767,17615]}