{"id":191105,"link":"https://chinadigitaltimes.net/chinese/2011/10/周泽-法医王雪梅致北海黄焕海案主审法官的公开/","date":"2011-10-24T09:00:25Z","modified":"2013-02-06T10:25:51Z","title":"周泽 | 法医王雪梅致北海黄焕海案主审法官的公开信","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月24日 14:06:52</span></p>\n</div>\n<p>　　<strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e00bcd90102duii.html\" title=\"法医王雪梅致北海黄焕海案主审法官的公开信\">法医王雪梅致北海黄焕海案主审法官的公开信</a><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1308671193\" title=\"杨金柱律师\">杨金柱律师</a><br /><span> </span>　　</p>\n<p><strong>法医王雪梅致北海黄焕海案主审法官的公开信<br /><span> </span>　　</strong></p>\n<p><strong><br /><span> </span>　　</strong>　　金柱按语：又一个1956年出生的猴子在呐喊：<strong>我郑重宣誓：法医王雪梅虽是检察院的法医，但更是人民的法医，在涉及人命关天的大是大非面前，誓与真相站在一起，誓与真理站在一起，即使被组织被单位开除，即使被判刑被暗杀，我也绝不会保持沉默！！！</strong><br /><span> </span>　　王雪梅1986年10月分配到最高人民检察院从事法医专业技术工作，1995年获国务院政府特殊津贴。现为中国法医学会副会长、最高人民检察技术信息研究中心副主任、主任法医师。作为全国检察机关法医队伍的学术和技术带头人，曾组织并承担了数百例省级检察机关送检的重特大疑难案件的法医学检验鉴定工作；代表检察机关，参加了近百例国家级重特大疑难案件的法医学检验鉴定工作。<br /><span> </span>　　王雪梅是中国法医界的良心！中国法医界太需要这样的良心了！<br /><span> </span>　　&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /><span> </span><br /><span> </span>　　尊敬的北海黄焕海案主审法官：日前我收到黄焕海案律师发给我的四份法医鉴定书，阅后深感问题严重，在我看来，此案涉及的法医学问题非常明确并非属于疑难案件，但是，发案两年来，历经四次法医鉴定，虽出现明显漏洞和错误，却无人从法医学的角度对这些漏洞和错误进行合理的批评。面对这样的现象，法医王雪梅以个人名义，强烈要求当面向黄焕海案主审法官展示枕部着地形成头颅减速运动伤的成伤机制。在此，我郑重宣誓：法医王雪梅虽是检察院的法医，但更是人民的法医，在涉及人命关天的大是大非面前，誓与真相站在一起，誓与真理站在一起，即使被组织被单位开除，即使被判刑被暗杀，我也绝不会保持沉默！！！<br /><span> </span><br /><span> </span>　　我对黄焕海案先后四份法医鉴定书发表的个人意见：<br /><span> </span>　　根据四份法医鉴定书的相关记载，不难认定，黄焕海死于重度颅脑损伤。<br /><span> </span><br /><span> </span>　　但是，我认为《广西壮族自治区北海市公安局物证鉴定所法医学尸体检验鉴定书》中关于黄焕海死亡性质符合他杀的分析，不够慎重；此外，我认为《广西壮族自治区公安厅物证鉴定中心关于黄焕海尸体的重新鉴定意见书》中的分析说明部分，严重缺乏科学性。<br /><span> </span><br /><span> </span>　　在北海的海面上发现了死于重度颅脑损伤的黄焕海的尸体，这个基本事实，可以肯定地告诉我们，黄焕海是死亡之后被人抛尸入海的，但是，死后抛尸的犯罪事实并不意味着必然存在他杀的犯罪事实，致命性颅脑损伤的成伤方式，除了他伤外，并不能排除酒后意外摔伤或是酒后斗殴中摔伤的可能性，因此，对黄焕海死亡性质的推断，必须通过对头部损伤的着力点、作用于头部的钝性物体以及头部在损伤瞬间的运动状态进行科学的分析与论证，否则，没有科学依据地断言他杀，不仅会局限侦查视野和范围，还极有可能误导侦查方向，后果不堪设想！<br /><span> </span><br /><span> </span>　　我个人认为，黄焕海头部损伤的着力点，绝不能排除头枕部、对黄焕海头部产生巨大钝性外力的钝性物体，绝不能排除地面、黄焕海头部在损伤瞬间的运动状态，绝不能排除能够产生巨大暴力的减速运动，换句话说，根据尸体检验所见，没有理由排除导致黄焕海死亡的那个致命性颅脑损伤是仰面摔倒时枕部着地形成的。尸体的证据是：法医解剖所见的“枕部右侧4.0cm×3.0cm帽状腱膜血肿”以及明显的外轻内重的损伤特点。<br /><span> </span><br /><span> </span>　　我特别不能接受《广西壮族自治区公安厅物证鉴定中心》关于《黄焕海尸体的重新鉴定意见书》中“根据检验所见，颅骨骨折以颅底斜坡骨缝分离最大处为中心向左、右两侧延伸，两端逐渐变细闭合。这一形态特点符合死者头颅一侧受硬质物体衬垫固定，另一侧受动态外力作用，造成颅骨的左右两侧受压发生整体变形、颅底的横径缩断而矢径增长，使颅底中部受到较大的矢状方向的拉应力作用而发生横行的骨折线。结合尸表检见左侧耳前及太阳穴部有数处条状擦伤，右额顶部有片状挫擦伤，右面部表皮脱落，鼻子右侧有片状挫擦伤等情况分析，不排除该颅底骨折系死者头颅右侧受硬质地面衬垫、左侧耳前及太阳穴部位被他人反复踢踏作用而形成”的分析意见。<br /><span> </span><br /><span> </span>　　我提请我的同行们注意，导致颅骨整体变形的力量是巨大的暴力，试问，你们所说的造成颅骨左右两侧同时受压而发生整体变形的头颅右侧和左侧耳前及太阳穴，除了表皮擦伤和片状挫擦伤外，还有其他受力的证据吗？试问，你们所说的那个受硬质地面衬垫的头颅右侧，除了仅见的“右额颞部有片状头皮内出血”和“片状挫擦伤”外，连头皮下出血都不曾发生，又怎么可能因此处的受压而形成颅骨整体变形呢？<br /><span> </span>　　更何况，死者颅内的损伤极其严重，巨大外力产生的冲击波在颅内的传导深达脑干，而太阳穴所处的颞部又是颅骨最薄弱最易骨折的部位，此处一旦受到巨大钝性外力的反复击打，不仅势必会出现颞骨骨折，还势必会出现颞部的皮下出血及颞肌出血，试问，你们所说的那个“从左侧耳前及太阳穴部位被人反复踢踏的外力”，怎么可能完成深达脑干的力的传导却又不破坏踢踏局部的组织而形成相应的皮下出血、肌肉出血和骨折呢？<br /><span> </span><br /><span> </span>　　关于黄焕海的头颅骨折情况，法医的记载一是“颅底沿左侧颅后窝经斜坡至右侧颅中窝骨缝分离”，一是“自左顶骨下缘线状骨折经左侧颅后窝、岩枕裂、斜坡骨缝向右侧延伸至右颅中窝”。这先后两次的记载是不矛盾的，从这两处记载中，我们可以知道两个基本事实，一是死者的颅骨骨折是连接骨与骨之间的自然骨缝因外力作用而形成的分离，一是骨缝分离的的两个断端分别是“左顶骨下缘”和“右侧颅中窝。从上述骨折的特征，不难分析形成骨缝分离的直接外力，来自于右枕部，而骨缝的分离是与直接外力冲击波轴线成直角的间接外力形成的，是颅骨整体变形的结果。具体分析如下：右枕部受力，作用力冲击波的轴线是右枕部至左额部的连线，在受力的瞬间，犹如一个具有弹性半球体的颅骨沿作用力冲击波的轴线缩短，因此与此轴垂直的直径相应地延长，该直径两极的颅骨即左枕部与右额部所受牵张力最大，导致枕骨整体后移，形成法医解剖所见的“自左顶骨下缘线状骨折经左侧颅后窝、岩枕裂、斜坡骨缝向右侧延伸至右颅中窝”的骨缝分离。<br /><span> </span><br /><span> </span>　　法医鉴定，必须立足尸体。此案，尸体上最显著的特征是，除一处绝对致命伤和几处轻微的体表损伤外，未见其他构成伤害的损伤。对于一个17岁的具有旺盛生命力和反抗力的青年来说，这样的尸体征象，很难用殴打致死进行诠释。广西公安厅法医作出的死者致命性颅脑损伤“系死者头颅右侧受硬质地面衬垫、左侧耳前及太阳穴部位被他人反复踢踏作用而形成”的分析，除严重违背科学规律外，从常识上讲，也很难令人信服：一个大活人，即使被人活活踢死，也应该在尸体上留下垂死挣扎或人为束缚的痕迹，这是一个常识，如果缺乏相应的尸体证据，无论案件调查情况如何，在“立足尸体、重视现场、参考案情，彼此印证”的鉴定原则下，也必须服从尸体证据，听死人说话而不是听活人说话！<br /><span> </span>　　此外，黄焕海尸体上唯一的一处致命伤发生在头枕部，此处损伤又呈现出明显的头部减速运动伤的特征，即外轻内重，有鉴于此，我们完全有理由排除导致黄焕海死亡的致命性颅脑损伤是徒手伤。<br /><span> </span><br /><span> </span>　　一般而言，一个意识清醒的人，不会仰面冲天枕部着地摔死的，但是，酒后摔死并非罕见，且酒后摔死多见枕部着地，这是因为醉酒状态下人体的运动功能严重失调，导致醉酒者失去自我保护意识的仰面跌倒，因致命性颅脑减速运动伤而死亡。<br /><span> </span>　　<br /><span> </span>　　此案，死者胃容物和十二指肠的完全排空及单一头枕部巨大钝性暴力导致的致命性颅脑损伤的尸体特征，高度提示我们，死者死于醉酒状态下的一次性仰卧位跌倒，否则，团伙他杀案，无论是激情犯罪还是预谋犯罪，都很难解释死者除头枕部一次性减速运动形成的损伤外，未见其它严重损伤的法医学尸体剖验所见。根据法医记载的身体其他部位轻微的徒手伤，不排除酒后打架中摔倒形成致命性颅脑损伤的可能性。此外，法医记载的“腰骶部皮下肌肉组织出血”及“右肩部深层肌肉组织出血”亦不能排除系摔倒在地所致。<br /><span> </span>　　一般而言，致命性颅脑损伤发生后，并非立即死亡，伤者会立即出现深度昏迷或植物人状态，无论是深度昏迷，还是植物人状态，只要伤者的心跳呼吸尚存，消化系统就会继续工作，胃和十二指肠的排空就会继续进行直到完全排空。一般而言，尸体解剖所见胃内容排空，提示死者死亡距最后一餐的时间为4——6小时，十二指肠排空时间应在6小时以上。<br /><span> </span>　　谈到这里，我还要谈一个问题，关于根据胃容物推断死者死亡距最后一餐时间的问题，我对《北海市公安局物证鉴定所“2009.11.19”黄焕海死亡时间推断意见书》中“尸解检验时见死者胃肠道、十二指肠的内容物完全排空。因尸体已高度腐败，胃和十二指肠的内容物受腐败气体的挤压，影响到胃和十二指肠的自然排空状况，因此该尸体的胃和十二指肠内容物的排空状况，不能作为死者死亡时距其最后进餐的时间推断”的说法很不赞同，我个人认为，这样的分析很不负责任，至少在鉴定人并没有通过解剖检验证实死者的膀胱、直肠等器官是否也由于腐败气体的挤压而完全排空的情况下，就轻易做出胃和十二指肠内容物的完全排空是由于腐败气体挤压的明显暗示，非常不职业。事实上，尸体高度腐败后，不仅有可能出现死后呕吐现象，更有可能出现死后排便、死后排尿现象，死后排尿会导致膀胱的完全排空，而死后呕吐和死后排便则很难导致胃及肠道的完全排空。有鉴于此，黄焕海胃和十二指肠完全排空的尸体征象，依然值得我们重视和参考，依然可以提醒我们注意和警惕:黄焕海死亡距最后一餐的时间有可能在六小时以上。<br /><span> </span><br /><span> </span>　　一般而言，朋友聚餐或是酒后斗殴出现突发意外死亡事件，一是送医院，二是通知家人，但假如涉及难以解决的高额医疗费用和经济赔偿甚至刑事犯罪，当事人有可能产生藏匿尸体的犯罪心理，在北海，投尸入海应该是罪犯可以想到的一个毁灭尸体证据的方案，但犯罪心理的产生，犯罪方案的计划与实施，会与死亡的发生有一个时间差，这个时间差不会太长，一般而言，超不过三天。<br /><span> </span>　　<br /><span> </span>　　酒后涉案，很多醉酒者会出现记忆恍惚，有些甚至出现病理性遗忘，因此，这类案件很难避免完全背离事实的假供，特别是相互感应的群体性假供，诱供的成功率也特别高。<br /><span> </span><br /><span> </span>　　我个人认为，此案需要补充侦查的，一是黄焕海事发当天是否饮酒？二是黄焕海失踪当天从餐馆出来后至少六小时之内，身在何处？<br /><span> </span><br /><span> </span><br /><span> </span>　　2011年10月16日<br /><span> </span><br /><span> </span><br /><span> </span>　　&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211; <br /><span> </span><br /><span> </span><br /><span> </span>　　王雪梅，女，1956年生于朝鲜。<br /><span> </span>　　1970年入伍；1973年复员分配到西安市儿童医院工作，曾任病区护士长；1978年考入西安医科大学医疗系，1983年获医学学士学位；1983年考入西安医科大学法医系，1986年获法医学硕士学位；1986年10月分配到最高人民检察院从事法医专业技术工作，1995年获国务院政府特殊津贴。现为中国法医学会副会长、最高人民检察技术信息研究中心副主任、主任法医师。 　　作为全国检察机关法医队伍的学术和技术带头人，曾组织并承担了数百例省级检察机关送检的重特大疑难案件的法医学检验鉴定工作；代表检察机关，参加了近百例国家级重特大疑难案件的法医学检验鉴定工作。 　　在国家级报刊发表学术论文、科普文章百余篇曾任国家级科刊物《法医天地》杂志社社长兼主编，著有《女法医手记》《错位的情爱》《法医探案》《死亡档案》等书。<br /><span> </span><br /><span> </span>　　<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/wangxuemei123\" title=\"\">法医王雪梅</a>   <a rel=\"nofollow\" href=\"http://blog.sina.com.cn/wangxuemei123\" title=\"\">http://blog.sina.com.cn/</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/wangxuemei123\" title=\"\">wangxuemei123</a><br /><span> </span><br /><span> </span></dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-25795.shtml\" title=\"[转载]10月22日北海律师微博集锦\">[转载]10月22日北海律师微博集锦</a> <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-25797.shtml\" title=\"[转载]覃律师： 裴金德胃病犯了\">[转载]覃律师： 裴金德胃病犯了</a></dt>\n</dl>\n<div>\n<p>阅读数(41)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[22167,14767,17615]}