{"id":191196,"link":"https://chinadigitaltimes.net/chinese/2011/10/美国之音-世界媒体看中国：让北京头痛的平壤/","date":"2011-10-24T22:01:01Z","modified":"2011-10-24T22:01:01Z","title":"美国之音 | 世界媒体看中国：让北京头痛的平壤","content":"<p><p>在举止怪异、出尔反尔、喜好挑战国际社会和国际法、践踏国内人民的利比亚领导人卡扎非像很多中国人所说的那样被扫入历史垃圾堆之后，假如中国网民或世界网民要投票评选世界上另一位首屈一指的举止怪异、出尔反尔、喜好践踏国际法、践踏国内人民的领导人，当今朝鲜最高领导人金正日显然非常有希望以最高票当选。</p>\n<p>金正日之怪异只能用“匪夷所思”来形容。金正日过去十年十五年在国际间出尔反尔的例证，则是让专门研究朝鲜问题的专家也难以用一口气甚至两口气大致完全地列出。金正日还若无其事地承认当年派遣特务到日本沿海，绑架十几位日本国民，并对这种违反国际法和基本伦理的犯罪行为毫无愧色。在金正日的统治下，北朝鲜人民被剥夺基本的自由，只有被饿死，还要歌颂伟大领袖英明、慈爱的自由。</p>\n<p>*掉进灰里的豆腐*</p>\n<p>中国有句老话说：“豆腐掉到灰堆里，拍不得，打不得。”　显然，金正日也常常让北京有这样的难堪、棘手、为难。</p>\n<p>在国际上，金正日频频挑衅邻国，挑衅国际社会，如炮轰韩国，如出尔反尔，先签署协议承诺放弃核武器，然后再宣布继续研制并试验核武器，这一切让公开宣言谋求朝鲜半岛无核化的北京当局左右为难，既不好表示支持，又不好表示不支持。</p>\n<p>在国门内，金正日父子不懂装懂，乱搞经济，让北朝鲜经济陷入凋敝，人民大片饿死，又让中国人不禁想起当年的中国，想起中国执政党共产党当年硬是在风调雨顺的三年里(据国际气象资料记载)遇到“三年自然灾害”，实际上造就了世界史上规模最大的人造大饥荒。</p>\n<p>换句话说，金正日父子在朝鲜的胡作非为，也让金正日父子在当今世界最亲密的盟友中共当局显然脸面无光。</p>\n<p>金正日最让中共当局难堪、为难、但又难以说出口的事情，大概就是公然实行权力世袭制。号称信仰并谋求建设共产主义的金日成、金正日、金正恩祖孙三代摆开架势，要北朝鲜国家最高权力永远在金家世代相传，令中国公众不禁想起垄断国家政权和财富的中国“官二代”，“太子党”。　对中国公众议论纷纷的这个超敏感问题，中共当局又是不好表态，既不好对金家封建皇朝般的权力世袭表示支持，又不好表示不支持。</p>\n<p>*北京与平壤，外交与政治*</p>\n<p>简而言之，平壤在政治和外交上都对北京持续构成难以说出口的考验，试验，考试。也就是说，平壤使北京的外交和政治成为中国公众和世界媒体格外饶有兴味地观察的对象。在中国副总理李克强访问平壤之际，日本媒体的有关报导，就表现出这种明显的观察视角。</p>\n<p>日本主要工商新闻报纸《<a rel=\"nofollow\" href=\"http://sankei.jp.msn.com/world/news/111023/chn11102320240006-n2.htm\">产经新闻</a>》星期天发表驻北京记者矢板明夫的报导说：</p>\n<p>“中国副总理李克强23日抵达平壤，开始进行2008年就任副总理以来对北朝鲜的首次访问。中国外交部副部长张志军、国家发展银行行长陈元等80人同行。在对北朝鲜经济援助的议题之外，李克强将与（朝鲜执政党）金正日总书记等人商讨创造环境重开六方会谈等议题。李克强预定将在2013年春接替温家宝被选为总理，这次访朝可以说是他第一次在外交领域担当重任，其外交手腕高下可能会令人关注。”</p>\n<p>李克强副总理到平壤去，要面对的考验、试验、考试究竟是什么呢？矢板明夫的解说如下：</p>\n<p>“有人指出，李克强副总理让财界、金融界许多官员随同他去北朝鲜，也是谋求在（承诺）提供经济援助的情况下，说动北朝鲜方面做出让步，尽早重返中国所希望看到的六方会谈。在六方会谈重开的问题上，日本、美国和韩国要求北朝鲜停止浓缩铀活动。北朝鲜则对此表示拒绝，主张六方会谈无条件恢复。目前人们关注的是李克强副总理能否调整双方的对立，说服态度硬化的北朝鲜。”</p>\n<p>李克强访问北朝鲜，也给矢板明夫提供了向日本公众解说中国政治的机会：</p>\n<p>“李克强在中国共产党最高领导层中央政治局常委当中名列第七，主要分管税制改革、食品安全等内政问题，迄今为止他访问过德国和西班牙等国。但那些访问多是友好访问，他很少担任具体的外交事务交涉。然而，在1年半之后，随着温家宝总理卸任，接任总理的李克强有可能更多地出面（从事具体的外交活动）。</p>\n<p>日本另一份主要的工商新闻报纸《<a rel=\"nofollow\" href=\"http://www.nikkei.com/news/category/article/g=96958A9C9381959FE0E1E2E0E18DE0E1E3E2E0E2E3E3E2E2E2E2E2E2;at=DGXZZO0195570008122009000000\">日本经济新闻</a>》驻北京记者岛田学星期天发出的报导则对北京与平壤之间的外交与政治动向进行了这样的解说：</p>\n<p>“李克强副总理抵达平壤机场发表谈话说，北朝鲜将致力于重开六方会谈，努力改善南北朝鲜以及美朝关系。美国为重开六方会谈提出条件，这就是要求北朝鲜停止浓缩铀活动。李克强副总理通过这次访问，是否能说服北朝鲜方面采取温和姿态，这成为人们关注的焦点。李克强是中国下一任总理的有力候选者。也有人猜测，他希望通过这次访问北朝鲜取得外交成果，进而确保自己在下届最高领导层当中的第二号座次。”</p>\n<p>*中国官方媒体所没有的解说*</p>\n<p>关于李克强访问朝鲜，<a rel=\"nofollow\" href=\"http://www.reuters.com/article/2011/10/24/us-china-korea-north-idUSTRE79N0S320111024\">路透社</a>记者储百亮（Chris Buckley）星期一发出的报导，反复引用中国官方新华社的报导，但储百亮提供了许多中国官方媒体显然是不愿意向中国公众提供的背景性说明。他的报导说：</p>\n<p>“中国官方媒体星期一报导，正在访问平壤的中国副总理对北朝鲜总理说，中国希望北朝鲜跟韩国和美国加深会谈，以重启有关核问题的谈判。中国副总理李克强还对北朝鲜总理崔永林说，北京将继续是平壤的坚定盟友。目前平壤为食品短缺和国际孤立所困扰，并且在谋求权力平稳交接。”</p>\n<p>“今年56岁的李克强有望在2013年春成为总理。那时温家宝总理将卸任。”</p>\n<p>“平壤导致地区紧张。它公开展示其核野心，进行导弹试验，在去年越界对分裂的朝鲜半岛的另一方进行致命性攻击。但最近平壤对首尔和华盛顿示好，星期一将在日内瓦跟美国官员举行会谈。”</p>\n<p><a rel=\"nofollow\" href=\"http://www.liberation.fr/depeches/01012367443-nucleaire-etats-unis-et-coree-du-nord-a-geneve-pour-des-pourparlers-preliminaires\">法新社</a>星期一从日内瓦发出报导说：</p>\n<p>“美国和北朝鲜星期一在日内瓦举行第二轮会谈，目的在于充启限于停顿的有关解除平壤核武装的谈判。&#8230;&#8230;北京希望恢复由它做东道主的六方会谈。”</p>\n<p>*“白眼狼”与“养虎遗患”*</p>\n<p>跟平壤的关系显然构成了北京当局的负担。批评北京中共政权的人喜欢借用金日成、金正日和金正恩祖孙三代权力世袭指桑骂槐，谴责中共专制独裁。金正日近来反复到中国访问，所到之处，中国民众骂声不绝，将金正日家族和中共政权一起骂。</p>\n<p>与此同时，通常是表现出明显或强烈的民族主义情绪、比较倾向中共政权的许多人也对北京大力扶持金正日政权表示异议和不满。</p>\n<p>自金正日两年多以前出尔反尔，退出有关朝鲜半岛无核化的六方会谈那之后，北京多次反复表示，希望恢复北京做东的六方会谈。然而，在北京的反复央求下，金正日迟迟不肯松口表示愿意重返六方会谈，但不久前却选择在访问俄罗斯的时候宣布愿意重返会谈。</p>\n<p>金正日的这一怪异举动，让中国许多民族主义者认为是大大扫了中国的面子。他们纷纷痛骂金正日是在中国白吃白拿、却不肯给中国面子的“白眼狼”，　哀叹北京当局一心一意支持金正日是“养虎遗患”。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> featured article: <a rel=\"nofollow\" href=\"http://medialens.org/index.php?option=com_content&#038;view=article&#038;id=637\">A &#8216;Malign Intellectual Subculture&#8217; &#8211; George Monbiot Smears Chomsky, Herman, Peterson, Pilger And Media Lens</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}