{"id":191129,"link":"https://chinadigitaltimes.net/chinese/2011/10/石述思-严刑峻法能挽救集体缺德？/","date":"2011-10-24T12:00:57Z","modified":"2011-10-24T12:00:57Z","title":"石述思 | 严刑峻法能挽救集体缺德？","content":"<div>\n<div>\n<div><span>的深深感恩。   甚至在骇人听闻的小悦悦事件中，有个叫陈贤妹的拾荒阿姨完成了对18重冷漠的颠覆，对孩子施以援手，也受到政府和公众的双重褒奖，其父母更是双膝跪倒感激不尽——这对苦命的夫妇甚至表示，社会爱心人士共给自己的女儿捐了好几十万，他们愿意公示每一笔开支，花不完的钱将用于帮助其余遭遇困厄的人。   这些善意的接力显得如此生动、真实和宝贵。也验证了如下真理：如果你愿意相信善良，您就可能成为一个超越自私、乐于助人的好人。   这也超越了简单的道德审判和法律制裁。人性的重塑有赖于价值观的重塑。   相信善良、秉承良知是每个正常人都具备的能力，无论环境多么复杂甚至灰暗，都不能轻易放弃。   因此，比谴责谩骂更重要的是反躬自省，并向那些坚持善良和勇敢的人真诚致敬。  </span></p>\n<p align=\"left\">      小悦悦走了。伴着亿万人的唏嘘。</p>\n<p> <span>需要更多的人没有任何借口地告别这个阵营，用实际行动完成从正常到高贵的跨越。一次这样的善举胜过千万声高亢的声讨乃至谩骂。  小悦悦惨剧发生六天后，在广东顺德容桂海尾新市场发生了类似“小悦悦”事件翻版的一幕：一辆行驶中的汽车将一名1岁多男童小杰撞倒在车轮底下，车轮眼看着就要碾过他的身体，生命危在旦夕。   然而，习惯的沉默者不再沉默：正当毫不知情的司机试图继续行驶时，被当地一名管理人员及时喝止。事发后，周围十余名档主迅速为受伤小孩找到妈妈；肇事司机也马上下车抱起小孩施救；事后，该市场的档主代表还买来水果，前往顺德和平创伤外科医院，看望受伤的小杰。经诊断，小杰已构成左大腿闭合性骨折，大约一个半月的治疗后便可恢复健康。   此前的18日晚8点多钟，江苏句容市崇明街道办环卫工田方凤在路上保洁，被一辆飞速而来的外地轿车撞飞9米，重重摔在马路中央，顿时变成了一个血人。过路的一位女司机赶紧下车，让人帮忙将已经昏迷不醒的环卫工抬上了自己的车，然后驾车直奔句容市人民医院。为了救人，女司机连闯3个红灯，用最短的时间将伤者送到了医院。据悉，这位女司机就是卫岗奶业句容经销处的总经理江玉琴，之前，她已经在路上两次救过伤者。   在近日的媒体上这样的爱心故事还有很多。   这些人堪称逆势而动的勇士。更大的奇迹是：他们无一被讹诈，而迎来了公众和媒体的欢呼，以及被救家人</span></p>\n<p align=\"left\">     10月13日下午，佛山南海的一个五金城的一场车祸中，两岁的小女孩悦悦，几分钟内先后被两辆车碾轧，18个路人视而不见。</p>\n<p align=\"left\">     一场声讨的巨浪在持续发酵，令人愤怒又了无新意。</p>\n<p align=\"left\">     很多老话题被重新热议——诸如严惩肇事者甚至设立见死不救罪以避免再现18个冷血的看客。</p>\n<p> <span>  小悦悦走了。伴着亿万人的唏嘘。   10月13日下午，佛山南海的一个五金城的一场车祸中，两岁的小女孩悦悦，几分钟内先后被两辆车碾轧，18个路人视而不见。   一场声讨的巨浪在持续发酵，令人愤怒又了无新意。   很多老话题被重新热议——诸如严惩肇事者甚至设立见死不救罪以避免再现18个冷血的看客。   其实很少有人经得起这样的拷问：假如您是18个看客之一，还勇敢地扶起小悦悦吗？   很多口水横飞的精英们也许会习惯性辩解：怕被小悦悦的家人讹上，事后无人肯作证，假如对簿公堂会遇到类似按常理惩罚彭宇那样的糊涂法官。   总之，不救人的理由还能列举很多。甚至有地方党报忠告那些那些讹人的跌倒老人别为老不尊，充当道德灭绝的推手。   可惜，在挽救生命这个唯一理由面前，这一切都显得苍白无力。   平心而论，在这个道德滑坡的社会转型期，的确由于功利绑架、诚信缺失、执法误导，无疑加大了积德行善的成本，相应地，学雷锋的学费也越来越昂贵。   但在一个公民社会远未成熟的时代，将良知、善良、悲悯等道德缺失全部交付法律裁决，不仅社会管理极大提升，也难以取得预期理想效果——比如不学雷锋罚款1万、拘留5天合适吗？   绝对的善和绝对的恶都是这个社会小概率事件。多数人其实在扮演沉默的大多数——像佛山那18个人那样，面对别人的苦难，可以无比冷静地贴身走过。   唤醒他们</span></p>\n<p align=\"left\">     其实很少有人经得起这样的拷问：假如您是18个看客之一，还勇敢地扶起小悦悦吗？</p>\n<p align=\"left\">     很多口水横飞的精英们也许会习惯性辩解：怕被小悦悦的家人讹上，事后无人肯作证，假如对簿公堂会遇到类似按常理惩罚彭宇那样的糊涂法官。</p>\n<p align=\"left\">     总之，不救人的理由还能列举很多。甚至有地方党报忠告那些那些讹人的跌倒老人别为老不尊，充当道德灭绝的推手。</p>\n<p> <span></span></p>\n<p align=\"left\">     可惜，在挽救生命这个唯一理由面前，这一切都显得苍白无力。</p>\n<p align=\"left\">     平心而论，在这个道德滑坡的社会转型期，的确由于功利绑架、诚信缺失、执法误导，无疑加大了积德行善的成本，相应地，学雷锋的学费也越来越昂贵。</p>\n<p align=\"left\">     但在一个公民社会远未成熟的时代，将良知、善良、悲悯等道德缺失全部交付法律裁决，不仅社会管理极大提升，也难以取得预期理想效果——比如不学雷锋罚款1万、拘留5天合适吗？</p>\n<p> <span></span></p>\n<p align=\"left\">     绝对的善和绝对的恶都是这个社会小概率事件。多数人其实在扮演沉默的大多数——像佛山那18个人那样，面对别人的苦难，可以无比冷静地贴身走过。</p>\n<p align=\"left\">     唤醒他们需要更多的人没有任何借口地告别这个阵营，用实际行动完成从正常到高贵的跨越。一次这样的善举胜过千万声高亢的声讨乃至谩骂。</p>\n<p align=\"left\">   小悦悦惨剧发生六天后，在广东顺德容桂海尾新市场发生了类似“小悦悦”事件翻版的一幕：一辆行驶中的汽车将一名1岁多男童小杰撞倒在车轮底下，车轮眼看着就要碾过他的身体，生命危在旦夕。</p>\n<p> <span></span></p>\n<p align=\"left\">     然而，习惯的沉默者不再沉默：正当毫不知情的司机试图继续行驶时，被当地一名管理人员及时喝止。事发后，周围十余名档主迅速为受伤小孩找到妈妈；肇事司机也马上下车抱起小孩施救；事后，该市场的档主代表还买来水果，前往顺德和平创伤外科医院，看望受伤的小杰。经诊断，小杰已构成左大腿闭合性骨折，大约一个半月的治疗后便可恢复健康。</p>\n<p align=\"left\">     此前的18日晚8点多钟，江苏句容市崇明街道办环卫工田方凤在路上保洁，被一辆飞速而来的外地轿车撞飞9米，重重摔在马路中央，顿时变成了一个血人。过路的一位女司机赶紧下车，让人帮忙将已经昏迷不醒的环卫工抬上了自己的车，然后驾车直奔句容市人民医院。为了救人，女司机连闯3个红灯，用最短的时间将伤者送到了医院。据悉，这位女司机就是卫岗奶业句容经销处的总经理江玉琴，之前，她已经在路上两次救过伤者。</p>\n<p align=\"left\">     在近日的媒体上这样的爱心故事还有很多。</p>\n<p> <span></span></p>\n<p align=\"left\">     这些人堪称逆势而动的勇士。更大的奇迹是：他们无一被讹诈，而迎来了公众和媒体的欢呼，以及被救家人的深深感恩。</p>\n<p align=\"left\">     甚至在骇人听闻的小悦悦事件中，有个叫陈贤妹的拾荒阿姨完成了对18重冷漠的颠覆，对孩子施以援手，也受到政府和公众的双重褒奖，其父母更是双膝跪倒感激不尽——这对苦命的夫妇甚至表示，社会爱心人士共给自己的女儿捐了好几十万，他们愿意公示每一笔开支，花不完的钱将用于帮助其余遭遇困厄的人。</p>\n<p align=\"left\">     这些善意的接力显得如此生动、真实和宝贵。也验证了如下真理：如果你愿意相信善良，您就可能成为一个超越自私、乐于助人的好人。</p>\n<p> <span>  小悦悦走了。伴着亿万人的唏嘘。   10月13日下午，佛山南海的一个五金城的一场车祸中，两岁的小女孩悦悦，几分钟内先后被两辆车碾轧，18个路人视而不见。   一场声讨的巨浪在持续发酵，令人愤怒又了无新意。   很多老话题被重新热议——诸如严惩肇事者甚至设立见死不救罪以避免再现18个冷血的看客。   其实很少有人经得起这样的拷问：假如您是18个看客之一，还勇敢地扶起小悦悦吗？   很多口水横飞的精英们也许会习惯性辩解：怕被小悦悦的家人讹上，事后无人肯作证，假如对簿公堂会遇到类似按常理惩罚彭宇那样的糊涂法官。   总之，不救人的理由还能列举很多。甚至有地方党报忠告那些那些讹人的跌倒老人别为老不尊，充当道德灭绝的推手。   可惜，在挽救生命这个唯一理由面前，这一切都显得苍白无力。   平心而论，在这个道德滑坡的社会转型期，的确由于功利绑架、诚信缺失、执法误导，无疑加大了积德行善的成本，相应地，学雷锋的学费也越来越昂贵。   但在一个公民社会远未成熟的时代，将良知、善良、悲悯等道德缺失全部交付法律裁决，不仅社会管理极大提升，也难以取得预期理想效果——比如不学雷锋罚款1万、拘留5天合适吗？   绝对的善和绝对的恶都是这个社会小概率事件。多数人其实在扮演沉默的大多数——像佛山那18个人那样，面对别人的苦难，可以无比冷静地贴身走过。   唤醒他们</span></p>\n<p align=\"left\">     这也超越了简单的道德审判和法律制裁。人性的重塑有赖于价值观的重塑。</p>\n<p align=\"left\">     相信善良、秉承良知是每个正常人都具备的能力，无论环境多么复杂甚至灰暗，都不能轻易放弃。</p>\n<p align=\"left\">      因此，比谴责谩骂更重要的是反躬自省，并向那些坚持善良和勇敢的人真诚致敬。</p>\n<p> <span></span></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}