{"id":191204,"link":"https://chinadigitaltimes.net/chinese/2011/10/“中国最大的糟粕，就是所谓的做人学问”/","date":"2011-10-25T00:30:08Z","modified":"2011-10-25T00:30:08Z","title":"“中国最大的糟粕，就是所谓的做人学问”","content":"<p><p><span><br />\n<b><span><br />\n程益中 接受南方人物周刊访谈录</span></b></span></p>\n<p><b><br /></b></p>\n<p><b>人物周刊</b>：对您的最大侮辱，和您可能的辩解。</p>\n<p>\n<b>程益中：</b>有人说我本人和南方都市报遭受挫折，是因为我做人不够圆滑、玲珑、世故，不遵守潜规则，这个观点我坚决反对。相反恰恰应该这么讲，南方都市报最成功的地方和最成功的原因，都是我程益中做人不够圆滑、玲珑、世故。更重要的是，南方都市报最伟大之处，便是它的挫折。</p>\n<p>\n<b>中国最大的糟粕，就是所谓的做人学问，中国人缺乏的是率真和纯粹。中国到处充斥着各式各样、似是而非的做人做官的学问、庸俗管理的学问，其祖师爷都是厚黑学和潜规则。从这些学问那里，我看到的都是争先恐后的、创造性的无耻。我经常会觉得有点不可思议，怎么那么多教人做人的学问里边，都不教人怎样做一个正直、正派和有道义的人，反过来都教人怎么做一个圆滑、世故和不吃亏的人。</b></p>\n<p> </p>\n<p><b>人物周刊：</b>数年前所言“只有不好的制度，没有不好的人性”，现在对制度和人性之间关系的新认知。</p>\n<p>\n<b>程益中：</b>最不好的现实是，制度性的败坏，与国民性的败坏在双重作用于这个时代，一方面制度性的败坏改造和伤害了国民性，加剧了国民性的败坏，另一方面日益败坏的国民性也为制度性的日益败坏提供了肥沃土壤，两者相互相成，互为因果，又相互推波助澜。但可怕的是我们不以为意，或者浑然不觉，就像温水煮青蛙一样。</p>\n<p><b> </b></p>\n<p><b>人物周刊：是否苟且？在现在中国如何生活得更平心静气？</b></p>\n<p>\n<b>程益中：我现在不愤怒，因为我已经掌握了在这个时代生存的两大秘技，荒诞和戏虐。我认为这已经是我最大的不妥协、不苟且了。我们生活在一个充满戏剧性的时代，礼崩乐坏，江河日下，积重难返。倘若没有一点戏虐和荒诞精神，面对这样的时代我们何以自处；所以我现在不再容易出离愤怒了。我羞愧我多了一丝对现实的冷漠和对自己的热情。</b></p>\n<p><b> </b></p>\n<p><b>人物周刊：面对鲜花掌声、明枪暗箭时的心态，以及孤独感的缘由。</b></p>\n<p>\n<b>程益中：无论鲜花掌声还是明枪暗箭，无论得意还是失意，我都知道我是谁，从哪里来，到哪里去，我不会在成功中迷失自己，也同样不会在挫折中迷失自己。</b></p>\n<p>\n<b>有不被理解的孤独，但我也不是太过不了这一关，并且我感觉我得到的理解远远大于不理解。我的孤独感并不源自发生了多少不幸，遇到了多少挫折。我在不幸、挫折时并不觉得无助，为我挺身而出、拔刀相助的人，比我想象的要多，他们的努力比我想象的要大。</b></p>\n<p>\n<b>我的孤独也在凯旋归来时。我常常会在高堂华座，觥筹交错，熠熠生辉场合，一个人从后门出去，在如华的月光之下悲从中来。这是我最大的落寞和孤独。</b></p>\n<p><b> </b></p>\n<p><b>人物周刊：您在媒体职业里的的自我定位？是否是天生的带队者？</b></p>\n<p>\n<b>程益中：我不自我定位成最好的记者、编辑、专栏作家或者校对。但我起码是当代中国最优秀的前报人之一，最有格局的媒体资源管理和整合者，优秀的媒体环境、气氛、文化的制造者。我不认为我天生就是带队者，我认为我之所以可以带队伍，是因为我敢于承担责任，并且也往往有能力承担责任。我不是一个好下属，但的确会是个好领导。我认为我与下属相处相对容易，与上级相处相对不易。</b></p>\n<p><b> </b></p>\n<p><b>人物周刊：如何看待都市类报纸起家时代言弱势、和发展到一定阶段苟合强势的角色转换？</b></p>\n<p>\n<b>程益中：我不认为都市类报纸靠代言弱势起家，而发展到一定阶段就苟合强势。我认为这样的判断是对都市类报纸的偏见和侮辱。都市类报纸有各种各样的问题，但主要不是这个问题，再说即使有问题也比那些喉舌和工具好。我认为，所谓代言弱势也好，苟合强势也罢，都是一种道德主张，并没有是非和高下之分。需要搞清楚的是，新闻观有没有问题？真实性、公正性、专业性是否有保证?发行量、影响力、美誉度如何？现在，一些报纸由于盈利上的压力，偶尔会做出一些短视的行为，我觉得当然最好不要这么做，也没必要这么做，但我同时也觉得做了也无伤大雅，以后改了就好。问题是，面对所向披靡的政治压力，报纸自取其辱地选择妥协的方式生存。我们应该抨击施压者，而不是被压者。是不是？</b></p>\n<p><b>都市类报纸生存的政治环境非常不易，我们不能再雪上加霜了。</b></p>\n<p><b> </b></p>\n<p><b>人物周刊：你对“精神教父”角色的理解？领袖气质、感染力是否也是危险？</b></p>\n<p>\n<b>程益中： 我觉得这说法让我很难堪，我无意也无力担当这样的角色，我是一个偶像的破坏者，我拒绝成为偶像。首先说明，我认为这个问题跟我无关。我必须说，我对精神教父、领袖气质之类的东西，一向还是很警惕的。领袖气质这东西，实际上是一种以暴易暴的气质，无非是以一种更大的暴力，成功性地压到了另外一种相对较小的暴力。我对自己的期许是，我的见解有很强的说服力和可操作性；我的主张能得到认同和支持，并且符合情理；我的规划能很有效率地变成现实。</b></p>\n<p><b>当然我也承认，越是落后的国家越是需要精神教父和领袖气质。</b></p>\n<p><b> </b></p>\n<p>\n<b>人物周刊：你对过去一百年中国知识分子命运的总体描述是？是否意识到自己已经添加到这一序列中？添加到这一序列中的荣和辱是什么？</b></p>\n<p>\n<b>程益中：第一个问题有点大有点泛，我只能说，过去100年，大陆中国知识分子命运总体上没变——不对，应该是每况愈下。虽然物质条件有变化，但知识分子近60年来并没有真正获得尊重和尊严，人格上越来越不独立，学术上越来越不自由，被豢养和包养的命运并没有改变，相反越来越依附和依赖权势。这很可悲！更可悲的是，现在连“公共知识分子”都竟然成了一个不准提及的词语，多么卑鄙！不容许“公共知识分子”，只容许“私有知识分子”，何其荒唐！</b></p>\n<p>\n<b>虽然命运和地位没有改变，但是待遇和俸禄可以改变。我现在看到的情况是，大部分所谓的知识分子，已经彻底废了谋生能力，也乐得被豢养和包养；极少数有良心、有情怀、有道义的知识分子，通常情况下都活得并不容易，观念上磕磕碰碰，生活上踉踉跄跄。</b></p>\n<p>\n<b>我不知道您把我划为哪一部分？大多数，还是极少数？做大多数，我不愿意；做极少数，我不够格。所以还是不要把我划在什么序列中。我对自己现在的要求是，以知识和专长自谋职业，不失良心、情怀和道义，自食其力。</b></p>\n<p align=\"right\"><b>（南方人物周刊记者傅小永）</b></p>\n<p><b> </b></p>\n<p><b><br />\n※ 来源： http://www.JiaoYou8.com ※</b></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8838,9029]}