{"id":191213,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-上海视窗-银行行长与记者的晚餐罗生门/","date":"2011-10-25T01:30:53Z","modified":"2011-10-25T01:30:53Z","title":"法广 | 上海视窗: 银行行长与记者的晚餐罗生门","content":"<div>\n<p>9月13日，彭金运与以接受采访为由，将新快报记者黄学民约出，强行在记者车上塞了2万现金后开溜，之后记者将钱上交报社，继续调查。彭金运得知后，赶到广州向《羊城晚报》纪委举报，自称被记者敲诈1百万。</p>\n<p>此事数额巨大，双方各执一词，涉及媒体自身信誉与自我监督，因此在深圳广州媒体圈内颇受关注，但多家广东媒体介入后，均被以政商两手和谐，成为了当今中国媒体生态的绝好案例。</p>\n<p><strong>骗贷争议</strong></p>\n<p>涉案的深圳市名磊物业公司曾为国有企业。</p>\n<p>改制之后，该公司的名磊工会持有名磊公司78.72%股份，是该公司的第一大股东，但事实上，多年来财务状况从来不公开，经营全由法人代表温聪贤把持。</p>\n<p>2009年9月末，公司工会换届，但公司法人代表温聪贤之子、原公司工会主席温波磊却拒绝移交工会账册，且该工会公章也因新工会成员举报温聪贤经济犯罪等原因，一直扣押在公安局里。</p>\n<p>最近，名磊公司股东发现，公司法人代表温聪贤，涉嫌伪造公司“股东会决议”等文件，背着股东将公司物业抵押，贷款一千万，作为其个人消费贷款。</p>\n<p>今年3月29日，温某贤和儿子温某磊的名下分别新登记了，价值400多万元的黑色奔驰600顶级豪华轿车，以及价值170多万元的灰色保时捷跑车各一辆。</p>\n<p>员工们认为，温聪贤向银行提供的“股东会决议”中，扣押在公安机关的工会公章，却堂而皇之地盖在“股东会决议”上，显系伪造。</p>\n<p>而这笔房贷，既没有首付，也没有真实的购房合同，不知为何却在银行处获得“一路绿灯”审核通过。</p>\n<p>因此，公司大股东“名磊工会”，委托律师，以华夏银行行违规放贷1千万元，分别将深圳市国土委（抵押登记程序违法）、深圳银监局（对华夏银行深圳南山支行违规放贷监管不力等单位起诉至罗湖区法院。</p>\n<p>法院立案后，“名磊工会”还向深圳当地多家媒体投诉此事。</p>\n<p><strong>神秘晚餐</strong></p>\n<p>九月初，新快报记者驻深圳介入调查，华夏银行深圳南山支行行长彭金运大为紧张，不断通过关系约黄“沟通”，都被拒绝。</p>\n<p>此事第一责任人本应是名磊公司的温聪贤，彭金运如何积极，知情者认为，彭金运涉嫌与温聪贤本是老乡，且涉嫌从中受贿。</p>\n<p>9月13日，彭金运通过黄的熟人，以接受采访的名义将黄学民约出夜宵。</p>\n<p>知情者透露，席间，彭某主动提出，只要不报道，可以帮忙订阅报纸，甚至在新快报投递广告。但黄学民并未接茬。遭拒后，彭金运又说刚从美国回来，有花旗参相送，强行将记者车门打开，往车里扔了一个方便袋，然后迅速离开现场。<br />黄学民回家后，才发现袋中有2万块钱现金，深夜即短信联系彭金运，让彭金运拿回去。但彭金运以马上要出差为借口敷衍。</p>\n<p>此前，因彭曾自称与深圳市司法局律管处领导熟稔，以此威胁名磊工会股东委托的律师，要求其撤诉。</p>\n<p>第二天（9月14日）一早，黄学民按原计划继续前往深圳市司法局采访律管处官员。</p>\n<p>当天下午，彭金运赶到广州，通过羊城晚报某高层，向羊城晚报报业集团监察室投诉，举报黄学民“敲诈勒索”他100万元人民币。彭金运在投诉记者时，并未谈及试图向记者行贿两万，并被拒绝的情形。</p>\n<p>虽然黄学民很快将涉案现金，当晚与彭金运短信沟通全文以及一份“情况说明”，提交给报社监察室，但报社仍以此求黄学民“配合调查“，并停止关注和报道此案。虽然“调查”了一个多月，但迄今为止，报社方面没有就此事未给出明确结论。</p>\n<p>黄学民告诉本台，此事是他职业生涯中的重大挫折，他未来也许会将此事写到个人自传中。<br />有知情者透露，在相关方面的“协调”下，此事可能以彭金运行长向羊城晚报集团写信道歉，而黄学民记者不再追问两万行贿未遂一事了结。</p>\n<p>而彭金波却对本台否认，曾向报社举报新快报记者敲诈100万，他对本台说，“网络上的一些情况，我们有所耳闻，但我行及本人均未有此举动（举报黄学民），纯系网络误传”。</p>\n<p>彭对本台关于他是否行贿2万未遂的提问，未予回应。</p>\n<p><strong>和谐媒体</strong></p>\n<p>《新快报》记者黄学民被投诉敲诈百万元的事情虽然查无实据，但彭金运构陷记者的以阻止报道的手法，让广东的媒体圈颇为震惊。</p>\n<p>随后跟进的其他广东媒体发现，虽然仅是一起涉及1000万元级别的骗贷案，但盘根错节的政商网络，或用权力，或用金钱，让介入调查的媒体，居然陆续被“和谐”。</p>\n<p>据本台了解，先后有《法制日报》、《新快报》、《南方都市报》、《时代周报》等广东媒体关注调查，但迄今为止仍未见报道。这与案中当事方强大的公关和谐能力直接相关。</p>\n<p>关注此案的律师梅春来在新浪微博上说，有关华夏银行南山支行的1000万贷款案，行长以新快报记者敲诈一百万广告费为由向报社集团纪委检举陷害，灭掉了报道，《法制日报》对此案刚在网上挂出，不到一时也灭了，《时代周报》也介入，依然被行长灭了。</p>\n<p>梅春来律师说，连灭数家大型媒体的报道，不仅让当事人坚定将官司打下去的决心，也让人好奇心大增，“是什么样的内情居然可以让数家媒体集体沦陷、集体噤声？谁能做到？”</p>\n<p>有知情者告诉本台，华夏银行方面近日多方活动，向广东一些报社、网站等投放数百万广告，“羊晚那边也是拿了广告，还有时代周报，法制日报，都被搞掂了。”</p>\n<p>对此，资深调查记者邓飞说，“每一次揭黑反腐的调查报道，或将涉及对方之身家性命，故不输一次白刃肉搏，须斗智斗勇。媒体同学们尤为慎重小心，莫中计落坑。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[19288]}