{"id":191217,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-金观涛-刘青峰：寻找历史之路/","date":"2011-10-25T03:30:42Z","modified":"2011-10-25T03:30:42Z","title":"爱思想 | 金观涛 刘青峰：寻找历史之路","content":"<div>\n<p>金观涛 刘青峰：寻找历史之路</p>\n<p>——《开放中的变迁——再论中国社会超稳定结构》导言</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%C9%E7%BB%E1&#038;searchfield=keywords\"><span>中国社会</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%AC%CE%C8%B6%A8%BD%E1%B9%B9&#038;searchfield=keywords\"><span>超稳定结构</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C0%FA%CA%B7%B8%D0&#038;searchfield=keywords\"><span>历史感</span></a>   <br />\n ● <strong>金观涛</strong>   <strong>刘青峰</strong>   </p>\n<p>    只要从睡梦中醒来，<br />    黑夜本身是不足畏惧的。<br />    <br />    《开放中的变迁———再论中国社会超稳定结构》是我们研究中国社会宏观结构的第二本著作，它是《兴盛与危机》的续篇。在这本书中，我们试图以一种新观点来诠释鸦片战争以来的中国近现代史，提出超稳定系统在对外开放条件下的行为模式。在论述正文之前，先简单介绍一下我们如何写这本书，也许是有意义的。<br />    <br />    1.大时代的历史感<br />    <br />    青年时读汤因比（Arnold J.Toynbee）的书，最难忘的是他写《历史研究》的经历。第一次世界大战后，汤因比乘东方快车自伊斯坦堡一路西行，巴尔干半岛上古远缥缈的高山平野，使他想起昔日文明的光荣与血腥，一种奇异而壮丽的历史感在心中涌起。他感到“一战”的欧洲和修昔底德（Thucydides）写作伯罗奔尼撒战争史时代的类似。他把自己的构思写在一页纸上，从此一生就为实现青年时代打下的提纲而奋斗。当时说什么也想不到，类似的故事居然也会发生在我们身上。我们青年时代的探索，由自然科学涉足于人文历史领域，我们为自己的历史研究也付出了代价，但我们一直没有放弃探索，对近现代史进行思考，所有这一切也都起源于青年时代的历史感。<br />    所谓历史感，是指人突然对自己生活的时代有所领悟，把人类今天碰到的种种问题和数千年来我们祖先生活的社会联系起来，从而产生一种企图超越某一个特定时代、某一种特定文化社会规范来考察历史的意识。它往往出现在社会或思潮发生重大转向的历史关头。我们对中国历史的思考最早开始于60年代末和70年代初，这种企图重新审视中华民族几千年来走过道路的历史意识萌发于文化大革命时期并不是偶然的。<br />    今天，几乎没有人会否认20世纪最重大的历史现象之一是全世界范围的社会主义实践的兴起和终结。只要追溯1989年后苏联东欧社会主义国家纷纷解体的历史因果链，就会发现中国的十年改革也是这一制度内部出现巨大自我断裂张力的重要根源。而中国1979年后的改革开放正好是“文革”摧毁了乌托邦的后果。因此，在某种意义上，中国的文化大革命是社会主义实践的转折点。在这种转折关头所激发出的思考无疑有着特殊意义，何况这么多年的经历为我们提供了海外人文历史学家很难具备的特殊视角。<br />    60年代中期，社会批判意识有两个基本角度：一方面来自于社会主义和资本主义胜负难分的拉锯战，它们各自用自己的价值体系来批判对方，形成五花八门的理论；另一方面是青年人的普遍反叛，新一代以自己特有的敏感和热忱向权威提出挑战，对一切现存制度的合理性进行再思考。而我们恰逢这两股潮流的奇特交汇点，既感受并经历过红卫兵运动的狂热，又为席卷整个西方的愤怒青年之反抗而激动。但是和西方青年不同，我们是在社会主义和共产主义思潮下长大的，了解这一政治文化巨灵内部的五脏六腑。当文化革命中乌托邦幻灭，那些被掩盖着的社会问题向敏感青年显现时，我们突然被一种重大的历史意识所震撼，这就是发现了统治的意识形态与中国封建专制主义的某种传承。<br />    也许，很多老一辈的人早已察觉到这一点，1949年共产党进城，相当多的知识分子将其当作一个新王朝看待。我们和老一辈不同，深知社会主义本是批判资本主义、企图超越资本主义的产物。无论是封建专制，还是产生这种专制的文化、经济土壤，都是共产党人力图摧毁的东西。但是，中国共产党人的反传统却造就了一个做梦都没有想到的后果———就在他们以为彻底砸烂旧社会并在它上面建立了一个红彤彤的新世界之时，却无法摆脱封建社会的影响下的封建专制。<br />    固然，马克思主义者可以据此认为马克思主义从未真正实行，现有的社会主义是假的，而自由主义也可以因此宣布马克思主义的虚妄。但我们认为，这一过程本身的意义远超出这两种价值判断之外。它恰好表明在中国一百多年社会改造的历程中，制约着中国社会变迁的深层结构没有被真正意识到，结果是历史好像在跟人开玩笑：本来想走进这一个房间，却发现走进另一个房间。从世界范围看来，社会主义实践无疑是人类第一次有意识地干预社会演化，它的奇特后果无论从理论还是从实践看都是全新的。当时，我们刚二十岁出头，历史感的涌现改变了往后的人生道路。我们放弃了自然科学的研究，决心转向社会科学。我们隐隐感到，这个问题的探索也许要用一生的努力才能实现，它是向一个未知的庞大怪兽作战。当时中国是最封闭的，几乎看不到国外的社会科学研究成果，我们是从自然科学中吸取方法的。这就是把控制论、系统论引进历史研究。<br />    我们发现，从秦汉帝国建立一直到今天，中国社会深层组织方式一直没有改变，这就是社会的整合建立在人们对某种统一意识形态的认同之上，我们称之为意识形态与社会组织一体化。正是这种组织方式造成社会主义和封建专制的类似性。当时我们把这种思考写成一份六七万字由三部分组成的提纲。第一部分是中国传统社会组织方式研究，它包括在研究方法上批判经济决定论，引进系统演化方法来建立社会变迁模型。由于中国传统社会的组织方式是儒家意识形态与社会政治组织的一体化，就造成社会演化呈现出与西方完全不同的类型。在这种社会结构中，新结构难以在旧组织中成长壮大，旧社会结构瓦解后又会再次修复，社会演化呈一种奇特的动态停滞，我们称其为超稳定系统。这种组织方式造就了中国古代盛大辉煌持久的文明，但社会进步积累又为周期性大动乱所中断。当西方进入资本主义工业文明时，中国也就从先进转化为落后。超稳定系统假说解释了中国封建社会在相对与世隔绝条件下长期延续的原因。<br />    第二部分内容是研究超稳定系统受到西方文明冲击后的行为，它应该包括用超稳定系统理论对1840年至今天的中国近现代史重新进行诠释。当时，我们虽然明确地意识到，1949年中国建立的社会是毛泽东思想和社会组织的一体化，在意识形态和社会组织关系上与两千年的封建社会同构，但我们当时的学识不可能了解，传统一体化解体后，中国为何还是会最终建立这样一种结构。不过我们却十分强烈地感受到，正因为在今天的社会结构中意识形态和政治一体化的组织方式未曾改变，当中国共产党人用这种组织方式来实现马克思批判资本主义的社会理想时，却仍然在封建专制主义中运行传统。<br />    当时，我们还用这种社会组织方式来探讨文化革命的原因和它带来的后果，它是研究提纲的第三部分。三部分中第一部分最为详细，它后来成为《兴盛与危机》一书内容的基本思想。70年代中期，我们在河南郑州大学任教，从那个时候起就开始广泛收集材料，与来访的朋友讨论，为今后实现这一提纲做准备。<br />    <br />    2.逃避近现代史<br />    <br />    人在青年时代所抱的理想，如同一个向四面八方涌射之源泉，任何一个方向之水源都可能会转化为汹涌的激流。但是当你选择了某一个方向，也许一辈子就跟着这一方向的激流走。如果不是有巨大的意外事变，往往再也不可能回到原有起点，去展开青年时代梦想的另一部分。我们的研究提纲也是如此。1979至1989这十年，中国大陆推行改革开放，出现了1949年后从未有过的思想文化发展的好气候。我们研究提纲的第一部分获得了充分展开。1980年，我们发表了论中国封建社会超稳定结构的论文，在学术界引起广泛关注。1981年，我们进一步把论文扩充成专著，《兴盛与危机》一书于1984年在湖南出版。1987年，我们结束一年美国访问归来，开始对《兴盛与危机》作全面修订。我们吸收了近十年学术界的研究成果，验证和细化中国社会超稳定结构假说，以对海内外各种批评作出回答。（《兴盛与危机》的修订本，拖至1992年才改由香港中文大学出版。）与此同时，我们必须进一步锤炼方法论之剑，把来自控制论、系统论、突变理论中的内容和社会科学历史结合，转化为我们自己在运用中不断成熟的新分析工具。<br />    1979年到1989年这十年的生活紧张而忙碌。我们出了一本又一本的书，与朋友们一起开创了《走向未来》丛书等民间文化事业。光阴飞逝，正如诗人所说“活得匆忙，来不及感受”。中年人的忙碌和沉醉于忙碌带来的成功感，实际上和吸大麻差不多，用占满每天时间来逃避人生的空虚，使他忘却那个青年时代立志一生去追求的理想。正如孙行者画地为牢不让唐僧离开以免受外界伤害一样，当时我们所有探索都有一个不曾逾越的限制，这就是闭口不谈近现代社会变迁。事实上，无论是我们在哲学方法论上的创新，还是历史文化探索，都只是青年时代拟下提纲第一部分之细化。而青年时代历史感的主体，却是对中国现代社会和传统的类似性的体悟，近现代史应比传统社会分析更为重要。可以说，我们是为了解决近现代社会变迁之谜才去研究中国传统社会的。攻其坚必先利其器，我们却整整十年沉醉在磨剑之中，好像造剑本身就是目的。实际上，这是对中国近现代史研究的逃避。<br />    这种逃避来自中年人特有的以成熟和坚强为掩饰的懦弱。青年人在追求真理时有初生牛犊不怕虎的精神，中年人却由于深知前人之专业研究，了解这潭水有多深，就固守“不知深浅，切勿涉水”的信条。我们知道，无论从材料上，还是问题的复杂性上，中国近现代社会变迁的研究都远比传统社会更难，这是一个更为庞大的领域。任何一个仅仅了解中国传统社会的历史学家是不可以凭主观想象和直观外推来理解近现代的。我们在已开辟的领域中比较容易取得成果，但转到近现代史，就可能被史料淹没而一无所获。而且，我们提出超稳定假说已几次被扣上资产阶级自由化的帽子，中国近现代史涉及的问题在政治上远比古代史敏感，即使写出书来，也难以出版。<br />    青年时代的历史感犹如初恋时对爱情的向往，它虽被中年繁忙的应酬和社会责任而造成的心灵麻木所压抑，但有时仍会如大鹏般突然振翅欲飞，在被专业和理性禁锢的铁笼中，带来阵阵不安和骚动。直到某一个重大转折的来临，往日努力的成果和瓶瓶罐罐被意外事变打碎，在十几年耕耘中自己筑下的所有藩篱均被重大历史事变拆除，青年时代的目标才会再次在生命和真理的追求中凸显出来。这一天终于到来了，这就是1989年4月以来我们长居香港之后，像青年时代那样听从历史感的召唤，再次进入新的探索领域。<br />    <br />    3.孤独者的回应<br />    <br />    1989年4月初我们应香港中文大学中国文化研究所邀请，作五个月的学术访问。正在这段时间，中国出现了巨大的变化，我们在香港留了下来。当代学者常用“内在流亡”来比喻现代人内心的孤寂。在现代，人与人之间心灵的距离虽已被喻为如一个星球和另一个星球那么遥远。流亡是把一个人彻底和他原有的社会角色相孤立的过程。中年人惨淡经营十几年的文化事业毁于一旦，多年共事的朋友群消失了，他甚至不能照顾年迈的父母，不能再对儿女负起应有的教育责任。在原有的社会角色粉碎之后，一种类似于麻痹症般的无力感开始不断扩展。本来，我们正努力推动事业不断向前发展，是文化思潮的理性反思者，而在此之后，激烈的简单化情绪代替了理性，批判意识被用道德为旗号的指责败坏，中国和西方的关系一度退回到冷战时期。作家失去了读者，理论家失去了预设的论辩和说服对象。新文化的创造再次被政治干预和社会关切的变化所中断。流亡者的镜中形象不再是一个社会历史和文化积累中的自我，而是赤裸裸孤立的灵魂和躯壳，原来生活的社会赋予人身上的种种意义不再存在。萨特（Jean Paul Sartre）说，我写作故我存在。加缪（Albert Camus）说，我反叛，故我存在。对于我们这一代人，中华民族历史的苦难犹如苍天一样笼罩着我们的青春、生命和思想，从青年时代起，就意识到我们是为着中华民族未来的命运而存在的。但是现在我们还能为祖国做什么呢？<br />    香港中文大学位于八仙岭之南，往北只要翻过两重山峰就是中国大陆。我们常常站在阳台上，面对北方群山，看着太阳徐徐下山，身后华灯亮起，一个灯火辉煌的现代化都市和黑压压的北方构成明显对照。我们在孤独中痛苦地沉思，思考常被九广铁路上轰响疾驶而过的火车中断。是的，对于孤独的思考者、立志把祖国的未来当作自己命运的中国人，我们既无政治权力，又无经济实力，除了已被社会冷漠的文化学术研究外，我们什么也不会做，我们应该做什么呢？我们又能做什么呢？<br />    中国也许真的又到了一切理论研究、任何文化创造都是多余的时代，社会正在黑暗中酝酿着改变它的各种新动力。然而在中国历史上，从来不缺乏各式各样推动力。问题的关键在于，大多数新的动力出现时，它们往往是盲目的。我们的祖父辈不正是被它们推着走的吗？到了我们的父辈，力的方向改变了，他们又被改变了的力推着走。80年代，我们对父辈创造的精神果实和社会体制进行反省之时，却发现自己站到了类似于我们祖父辈的立场。一代又一代人成了历史重复和轮回的工具。在巨大的历史悲剧面前，愤怒开始平息，偏激之情也随着时光流逝变得淡漠，热情却依然留在我们心中。一种把中国今天悲剧般命运和历史遭遇联系起来的思考日益强烈，我们心中再一次涌现出历史意识。正如历史不能对11亿人无动于衷一样，理论家也不能对自己民族在150年中付出的代价无动于衷。尊重历史最好的办法是去大无畏研究她。我们再一次翻开青年时代的提纲，阅读20年前的文字，在种种不成熟的观点和错误的史料背后，居然发现那些曾经激动过我们但后来却认定是幼稚的东西仍然正确，心灵再次被青年时代的历史感所震撼。<br />    我们为十几年来下意识逃避近现代史研究感到羞愧，决心着手写《兴盛与危机》的续篇，探索自1840年超稳定系统对外开放后的社会结构的演变。思想家有自己的战场，那就是去战胜（认识）那些人们创造出来但又难以驯服的观念。在社会巨变中，有多少观念如过眼烟云被人遗忘，又有多少观念被历史积淀形变，上百年来它们吸收着民族血汗和精华，成长为庞然大物，使每一个后继者都生活在它的阴影之中，视它们为理所当然。理论家与错误的历史观、不公正的偏见，以及控制着人们的意识形态之战犹如解除魔咒，为了让理性之光照亮观念的群山，就应使它们恢复人创造历史时的本来面目。这种战斗在本性上是孤独的，有无读者和观众多寡对战斗者没有影响。在80年代文化热时期，理论探讨如罗马角斗士进入斗兽场，在社会众目睽睽之下进行，新观念一提出就立即得到观众响应，即使思想苦斗毫无结果，参与者仍能从过程本身得到满足而毫无怨言。但是在绝大多数场合，思想探索不是一项可以忘情于人群的公共活动，思想家必须习惯于孤独的战斗，这是他唯一能对社会挑战所做出的响应。<br />    <br />    4.涌现“历史记忆”<br />    <br />    当我们沉入中国近现代史研究时，才开始理解为何这一领域的突破如此困难。我们碰到的第一个障碍是：中国150年来的社会变迁被人为地割裂成互不相关的几段。青年时代，读毛泽东词《念奴娇？昆仑》，最不解的是诗人因环球大同理想，用倚天宝剑把莽莽昆仑山砍成三截，一段遗欧，一段赠美，第三段留中国，以达到世界“同此凉热”的目的。整体的中国近现代史很像诗中昆仑山的命运，在当代人心中隔裂为三个难以相通的部分。第一部分是晚清（从1840年到1911年），其主线为中国传统社会受到西方冲击，大一统封建王朝步步解体。第二段是自辛亥革命后至20年代这十几年，这一时期中国社会变迁的主线是文化观念大变革，爆发了全盘反传统的新文化运动，中国产生了马列主义和三民主义两个新意识形态。第三段是1927年以后，中国社会再次整合，国共两党的斗争成为现代史的主线。这三阶段因历史主线不同，研究清末历史的专家不一定熟悉在年代上只差几年的新文化运动；研究新文化运动的学者则可能不了解国共两党的历史。这种断裂带来的另一个严重后果，就是中国人对近现代历史记忆的短暂。每隔十年，恍若隔世，正如代沟一样，青年人往往对上一代的心态和经验毫无所知。可怕的是近现代史专家也陷入了类似境地，他们只研究某一段的历史，仅在自己熟悉的领域中提出问题，总结历史经验，从而使历史反省受到无形的限制。<br />    弗洛伊德（Sigmund Freud）派的心理医生常常用催眠和解梦来驱除笼罩着病人心灵之观念压迫，使人从过去的梦魇中得到解放。历史学家恢复历史记忆除了要突破专业藩篱、尽可能从自己熟悉的那种对过去之解释中摆脱出来以外，还必须把自己放到历史变迁中去，用自己的心来感受发生过的重大历史事件。在阅读近现代史的史料体验中，我们发现，表面上发展主线完全不同的近现代史三个阶段存在着结构性的关联，这就是意识形态和社会组织的关系。晚清史的主线可以归为在西方冲击下士大夫对儒家意识形态认同出现危机和大一统王朝解体；新文化运动则是中国知识分子抛弃儒家意识形态寻找新意识形态之运动；而五四以后的历史主线是两种新意识形态相互竞争、称霸并重新整合社会之过程。<br />    它符合我们在《兴盛与危机》中已阐明的超稳定系统的基本组织方式，即意识形态和社会组织一体化的假说。我们认为，当传统的一体化结构不能抵抗西方冲击时，就会出现传统意识形态的危机，以及相应一体化组织之解体，但是由于中国社会的意识形态与社会组织一体化这种组织方式没有改变，危机的后果只会是意识形态更替，即用更换意识形态以产生更具社会动员力的一体化组织来适应西方冲击。也就是说，只要把超稳定系统的基本结构放到对外开放条件下去考察，其典型的行为模式已不是王朝周期性的崩溃与修复，而表现为“传统一体化结构解体———意识形态更替———新一体化结构建立”的三部曲。在与世隔绝条件下封建社会的长期延续和对外开放条件下更换意识形态，并出现与传统同构的新一体化结构，都是超稳定系统基本组织方式的表现。<br />    <br />    5.新意识形态的迷思<br />    <br />    一种基于灵感的构思，不管它多么诱人，多么具有表面的说服力，但和社会科学理论仍有十万八千里距离。走完这一路程不仅仅是收集事实材料的艰苦铺路，还必须克服思想逻辑方面的困难。我们用来把握近现代社会变迁的新历史观是超稳定系统在对外开放条件下社会结构的转化，它由“传统一体化解体———意识形态更替———新一体化结构建立”这三个环节组成，虽然它在宏观上与近现代史主线相符，但是在这三个阶段内在的逻辑关联被阐明并得到历史材料支持之前，它仍不能算作科学假说。<br />    人们很容易理解中国传统社会和传统意识形态因不能应付西方冲击而解体，但是为什么会导致弃旧图新意识形态更替运动呢？中国知识分子为什么会在反传统之际认同马列主义和三民主义？三部曲中第一阶段和第二、第三阶段有什么联系？这是整个模式的基本困难。以往的历史研究，大多局限于对1915～1924年这十年新文化运动思潮本身的分析，来阐明反传统知识分子信仰马列主义的理由，占主导地位的观点是诉诸中国人的民族主义心理，即认为由于共产主义是源于西方又反对西方的意识形态，因此对于被西方侵略又不得不向西方学习的中国人具有特殊魔力。这种对中国人亲和新意识形态的解释是简明而有说服力的。<br />    这种解释最大的问题在于，它仅仅从文化心理层面来分析意识形态更替，而忽略了政治、经济与意识形态的互动，新文化运动中新意识形态的出现就和19世纪末开始的社会巨变割裂开来。而且由于马列主义明显是一种外来意识形态，这种史观由于看不到中国社会亲和于外来意识形态巨大的内在结构性动力，其不可避免的结论是把中国现代社会看作传统的断裂。这就使中国现代社会变迁的一些重大特征，都显得怪异而不好理解。如30年代三民主义向儒家传统的复归，马列主义的儒家化———毛泽东思想的出现，以及1949年大陆新建立社会结构和封建王朝的类似性，都难以纳入逻辑一致的分析架构。<br />    我们决定把《兴盛与危机》一书中用于研究传统社会的整体分析方法运用到近现代史领域。如果说在古代社会研究中，这种整体分析方法主要用以解除唯物史观和经济决定论的束缚，那么在近现代史研究中，则有助于我们克服韦伯式思想史研究的文化决定论。也就是说，即使是意识形态更替，它也并不只是（或者主要不是）一种文化现象。在超稳定系统中，意识形态与政治、经济子系统存在着强耦合；意识形态内容的变迁和与它相关的社会组织解构存在着互动关系。1894年中日甲午战争失败标志着中国在不改变自身固有组织方式情况下进行第一次现代化尝试———洋务运动的失败。这时传统意识形态中的社会观和哲学观已经开始部分解体，整个知识界对《天演论》所宣传的进化观趋之若鹜，于是出现了一系列政治经济改革和意识形态认同危机蔓延的互动。1898年的戊戌政变，1906年的立宪改革，1911年大一统清王朝瓦解，均是这一互动必经的阶段。<br />    意识形态更替只是一体化组织解构的最后阶段，它和绅权整合社会失败密切相关，即它只是超稳定系统中社会整合危机导致的后果。我们可以从意识形态和政治经济结构的互动关系来解释为什么新文化运动发生在1915年后（即清王朝瓦解后），并说明传统社会的组织方式如何潜在地左右着新知识分子选择（或自行创造）新意识形态。意识形态更替是传统意识形态的具体内容（政治文化符号）从深层结构中剥离下来的过程。<br />    新文化运动的反传统只是否定了儒家意识形态的具体内容，而没有触动用意识形态整合社会的基本思维模式，这样，传统的文化深层结构就和否定旧意识形态之逆反心理结合，成为选择外来新意识形态或自行创造新意识形态之基础。于是，在我们的历史解说中，新意识形态对旧意识形态的代替不是传统之中断，而更像传统结构的倒置。我们将其形象地比喻为意识形态面具的倒转，在深层结构不变条件下实现某些传统价值的逆反：如用群体的道德理想主义代替个体的道德理想主义，用未来的乌托邦代替古代的“大同”。这种解释也许更能有助于理解为何新意识形态会那么快地普及。正因为新意识形态符合了传统的深层结构，但又不同于儒家，并以反帝反封建为内容，从而具备了比传统意识形态更大的组织力。它一出现，就既可以促进中国社会实现内部整合，又可以对抗外来挑战。中国出现了比传统一体化结构更具动员力的组织结构，国民政府是三民主义和政治结构一体化，共产党政权是毛泽东思想与政治结构一体化。20年代后中国历史正是具有更大社会组织力的一体化结构不断壮大的历程。这样，近现代史在我们的解释中就可以联成一个有机的结构演化之整体。<br />    <br />    6.知识分子边缘化和民间社会的消失<br />    <br />    超稳定系统说必须克服的另一个困难，是必须解释为何中国现代社会组织形态和传统封建王朝有着明显差异。<br />    海外学者把中国现代社会看作传统的断裂并不是没有理由的，中国传统社会的组织者是儒生，他们或通过科举考试成为大一统官僚机构成员，或在乡村基层以缙绅地主身份作为地方和宗法家族的领袖，承担政府机构控制向农村延伸之功能。中国现代社会结构的组织中坚是列宁主义式政党，组织方式是以党治国、以党治军，党员占据了社会组织的中心位置，而知识分子则退到了边缘。第二个重大差别是民间社会的消失。传统一体化结构中，官僚机构的末梢是县一级，县以下则是民间社会。但在国共两党建立的现代社会中，官僚机构出现了历史上从来未有过的大膨胀。国民党南京政府官僚控制达到县以下区一级，民间社会已经比传统社会大大缩小了。而在共产党建立的社会结构中，官僚机构比传统社会扩大成百倍，民间社会和所有的公共空间都消失了。<br />    这两个重大差异如同深不见底的鸿沟，横在中国现代社会结构与传统结构之间，似乎把它们从本质上区别开来。任何一个研究者，无论有多少现代政治文化与传统类似的感受，但只要不能填平这条鸿沟，现代和传统的类似关系就只是一种直感，不能转化为科学假说。人们要理解近现代史的渴望愈是急切，这两个差异向人们提出的挑战也愈强烈。1989年后，这两个问题也成为学术界注意力的焦点。1990年民间社会的讨论成为西方学术界的重心之一。余英时在《二十一世纪》杂志上提出，在近现代史上中国知识分子日益地从社会中心被排挤出来，成为边缘人物。“知识分子边缘化”一下子成为热门话题。而我们深知，如何解决这两个问题是考验我们近现代史观是否具有说服力的试金石。自从国共两党登上历史舞台以来，知识分子边缘化和民间社会日益缩小是人所共知的事实。问题在于，只要我们不把这些重大社会结构变迁归为偶然，就必须回答知识分子边缘化和民间社会消失的原因。<br />    在以往的研究中，均将上述两种现象归之于外来影响，如把列宁主义政党兴起的原因归为向苏联模式学习，把民间社会消失看作列宁主义政党扩张的结果。但是中国在向苏联学习之前，曾长期向西方模式学习，也曾把类似于西方议会政党的组织（它们也是以知识分子为中心的）引进中国，为何这种尝试不能成功，而列宁主义政党却能在中国政治上大行其道呢？历史进程犹如洪水，而社会结构却是不引人注目的地形和渠道。当山洪铺天盖地而来时，它流向一个方向而没有走另外一个方向，表面上出于偶然，但实际上却被地形所决定。然而要在洪水之后复杂的地貌中发现干涸的河床却是十分困难的事。<br />    这时社会结构演化的整体论分析就可以显示出独具的洞察力。我们认为，中国知识分子边缘化和民间社会消失，是超稳定系统在开放条件下进行社会整合时出现的必然现象。超稳定系统的组织方式是意识形态与政治结构的一体化，社会组织者只能由有统一意识形态的社会阶层来充当。当超稳定系统与世相对隔绝，占主导地位的意识形态是传统社会的主流文化之时，社会进行文化教育和造就具有统一意识形态知识阶层之过程是天然合一的。<br />    因此，在传统一体化结构中，知识分子之形成机制就使得他们具有统一意识形态，成为社会组织的中坚。超稳定系统对外开放，培养统一意识形态的社会组织者的目标和造就知识分子的过程再也不能合二而一，出现了结构性分裂。在对外开放、思潮日趋多元条件下，以传授知识为目的的学校（知识分子造就机构）是不可能保证知识分子具有统一意识形态信仰的，于是必须建立另一种组织来保证社会组织者的意识形态统一，这就是列宁式政党。总之，开放条件下建立意识形态与政治结构一体化，社会组织中坚是统一意识形态之列宁主义式政党，而知识分子自然退到了边缘位置。<br />    一旦从保持社会组织者意识形态认同之功能来认识中国社会的组织结构，我们就可以较好地理解中国传统的和现代的社会结构的差异。在传统社会中，由于儒家意识形态以家庭伦理为本位，实现（培养）对这种意识形态的认同可以依靠家庭、家族和社会教化，儒家意识形态的这种特性使得它和政治结构一体化的组织形态是半官僚化的，其上层是官僚机构，其中下层可以是民间社会。而现代中国实现一体化的意识形态不再以家庭伦理为本位，它就只能用官僚机构充斥一切组织层次。20年代后中国民间社会的消失，官僚机构大膨胀是中国在西方列强冲击下用新意识形态整合社会的逻辑结果。<br />    本来，知识分子的边缘化和民间社会的消失是说明中国传统社会与现代形态断裂的例证，现在却可以成为我们历史观基本假设自然引申的结果，中国近现代史和古代史实现了统一。一些在近现代史上颇难解释的现象，如官僚资本主义的出现，农民革命组织形态，1955年中国共产党放弃新民主主义，我们都可以在新的外表中发现传统结构的影子，它们均是超稳定系统社会结构在对外开放条件下的行为模式。<br />    <br />    7.走向新的批判<br />    <br />    已故的法国当代学者阿朗（Raymond Aron）把历史解释称为“后知之明”（retrospective meditation）。<br />    其实，历史学家在探索历史时经历之崎岖与历史本身的复杂有着很大的类似性，只有在历史的疑难得到理论解释之后，我们才能获得这种“后知之明”。当事实与理论架构各方面契合，理论如水晶般明澈之时，这种解释看来极为简单自然，但获得这种了解的过程却充满了挫折。1989年夏天，当我们决定进入近现代史研究时绝没有想到，我们会在这一密林中长途跋涉将近四年之久。有好几次，我们简直不知道，青年时代的历史感是不是一个虚幻的假象？有时，我们似乎有所发现，朝着看见的亮光走去，可转了半天又回到了原处。《开放中的变迁》正文只有二十多万字，但我们却写了五遍，只看见桌上的手稿越来越厚，不断被修改、取消，换上新的内容。我们写历史书极像贾克梅第（Alberto Giacometti）绘画，在蒙眬中出现了某种整体形象，但它很快被历史事实证伪、擦掉；当更多的事实显现出新的形象，它又被擦掉换上了更新的。每次擦去都留下了某些痕迹，结果手稿层层叠叠，如积累岁月一般，思想在那里沉淀。我们不知道什么时候写作会有一个尽头，也许，它永远只能停留在未完成阶段。<br />    小时候，常有冬去春来时目睹映山红漫山遍野盛开的喜悦。那时会感到表面上单调、枯燥的世界会在一夜之间变得那么美，那么动人心弦。也许，没有一种阅读会像啃近现代史的史料那样枯燥，令人烦闷。中文大学的校园在吐露湾之畔的山上，我们常在校园中漫步、思考、讨论。每逢三四月间，红色的、粉的、白的映山红在浓雾中盛开，旧的花瓣刚落，新的花朵又绽开。历史探索中的映山红呵，何时才会在我们心中开放？<br />    生活在20世纪末的知识分子是十分痛苦的。在一切思想痛苦中最痛苦的是，我们对时代变化的思考远远跟不上时代变化本身。我们对中国历史的探索自青年时代开始到今天，已经过去二十年了，我们仍在为解开中国为何走上社会主义道路的迷思而努力。然而在我们尚未理解现实之时，现实已经变了，东欧的社会主义阵营崩溃了。在福山和很多学者心目中，意识形态的历史已经终结。在这种世界和中国巨变的潮流中，历史研究突然显得突然无足轻重。<br />    我担心我们的研究极易给读者造成一个错误的印象，这就是在把中国式社会主义看作传统结构的旧瓶装新酒之时，它不过是重复了自由主义一个世纪以来弹过多次的老调：肯定了资本主义的合理。社会主义既然只是一种传统社会走向现代之时的反抗，它始终不能阻止社会由传统走向现代的历程，这不正是在理论上把今天虽已洋洋大观但却弊病百出的资本主义文明当作人类不可避免的前途吗？在整个思考过程中，这种对当代资本主义商业社会批判意识丧失的痛苦，一直在折磨着我们，使我们怀疑自己研究的意义。<br />    以科学认知为目的的探索和从价值出发的反思不同，两者最大的差别在于，后一种批判一旦价值意义动摇就会失去进一步前进的动力，而前者却不受价值失落的影响，因为把社会结构的变迁搞清楚，认知深化本身就可以成为意义。而且只要认知过程进行得足够大无畏，它就可以成为重构批判意识的基础。随着本书快要完稿，一种立足于中国150年社会变迁之上的新的批判意识渐渐在我们心中显现出来。我们发现，如果人类真的要从历史中吸取教训，那么，历史轮回所告诉当代人的，绝不是应该毫无保留地重返资本主义文明，而是要超越一百多年来社会主义与资本主义的两极对立。<br />    如果宏观地概括中国在西方冲击下走向现代社会的150年历史，它可以表示为社会应然模式在资本主义和社会主义两极之间的振荡。当传统一体化结构解体之时，中国一开始想建立的社会是直接模仿现代西方的形态。从1895年到1915年这二十年，中国一直以资本主义为蓝图推进现代化，只是当这一蓝图失败，社会主义共产主义思潮才开始兴起，批判资本主义的社会主义成为应然模式。然而，社会主义的实践实际上却造就了一个与传统同构的新的封闭社会，只有社会主义衰落，类似于资本主义的目标才再次显现出来。没有一个民族的现代化历程像中国近现代史那样，资本主义和社会主义各自在对方失败时取而代之表现得那么典型，反反复复，惊心动魄。这不得不促使我们去思考，社会演化在资本主义与社会主义之间两极摆动，是中国特有的、还是一种世界性现象呢？<br />    我们开始把从中国近现代史研究中得到的经验放到世界近现代史中去思考。我们注意到博兰尼（Karl Polanyi）在二次大战后的著作《巨变》，它在分析英国和西方近代社会起源时发现，西方近现代资本主义体系之形成直接和19世纪中叶否定具有社会主义性质的斯宾翰连法案（Speenhamland Act）有关。而这些具有社会主义性质的济贫法恰恰是更早期市场和工业革命带来社会危机之产物，也就是说，人类社会在现代化进程中，资本主义与社会主义之竞争一直是存在的，它甚至是从18世纪工业革命到现在社会经济史的主线。<br />    我们突然领悟到，正如我们关于中国古代史研究的方法有可能投射到世界古代史中、产生一种文明演化的新方法那样，我们的中国近现代史研究也许同样具有普遍的意义。社会演化在资本主义和社会主义之间的两极振荡本身就表明：资本主义和社会主义两者都是由传统走向一个未知的现代社会之中间阶段。资本主义的功能是打破传统封闭，使社会走向开放。但它很快出现的弊病，导致社会出现危机。社会主义是对资本主义弊病的批判和否定，但却不得不以重返一个封闭的类似于传统的社会为结局。应该强调的是，对于不同的传统社会，社会主义和资本主义形态均是不同的。一旦认识到这一点，我们自然可以感到：以资本主义为特征的开放社会和社会主义一样并不是人类社会演化之终极。人类由传统走向现代的历程至今尚未完成。一个开放、稳定的理性社会也许只有在对社会主义和资本主义的两极振荡中吸取教训后才能出现。<br />    我们隐隐地感到，一种新的批判意识已在以中国为范例的历史经验中形成。正如中华民族走向世界本身意味着改变这个世界一样，中国学者必须为当代批判意识的重建去承担自己的应有责任。今后，中国文化、中国历史对世界文化的贡献不仅仅只限于孔子和数千年的传统。和历史悠久的古代一样，它的近现代探索也可以成为批判和创造的源泉。我们正在走向新的批判。<br />    <br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%C9%E7%BB%E1&#038;searchfield=keywords\"><span>中国社会</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%AC%CE%C8%B6%A8%BD%E1%B9%B9&#038;searchfield=keywords\"><span>超稳定结构</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C0%FA%CA%B7%B8%D0&#038;searchfield=keywords\"><span>历史感</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=720\">史学理论</a><br />本文链接：http://www.aisixiang.com/data/45534.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13091,19333,19317]}