{"id":191339,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-中国人不讲道德诚信的五个源头/","date":"2011-10-25T21:31:05Z","modified":"2011-12-31T02:20:24Z","title":"中国选举与治理 | 中国人不讲道德诚信的五个源头","content":"<div>\n<p>中国人不讲道德诚信的五个源头</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-25</p>\n<p>本站发布时间：2011-10-25 11:04:29</p>\n<p>阅读量：49次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　最近，关于道德和诚信的话题不断进入公众的视线。一个名叫“小悦悦”的幼小生命，连续被两辆车碾过，旁边路人竟然视若无睹，任由其深受重伤，最终不治身亡。</p>\n<p>　　这件事引起强烈反响，比某些政治人物的表演后产生的“强烈反响”要强烈一百倍。因为她(它)们的反差过大，对人们的心理产生震撼性的影响。面对一个鲜活的生命，两辆车的成年车主，竟忍心相继碾过;面对一个在血泊中挣扎的生命，那些可以为人父母的女士先生们竟漠然飘过，宛若鬼魂。</p>\n<p>　　这些引起社会广泛关注的事件，高高在上的政治人物当然不会放过公开亮相表明态度、博取民心的机会。有人就说，要“用良知的尖刀来深刻解剖自身存在的丑陋”，“忍住刮骨疗伤的疼痛来唤起社会的警醒与行动”。</p>\n<p>　　即使有着政治作秀的巨大嫌疑，这样的政治人物仍然寥若晨星。因此，我们还不忍心对他进行谴责，担心下次连愿意出来作秀的政客也找不到了。</p>\n<p>　　还有诚信缺失，在中国当代，是个常谈常新的话题。特别是在商业领域，诚信问题正在成为制约公民们诚实守法经商的关键因素之一。温州老板在资金压力下纷纷外逃，将这个问题再次凸显出来。而国务院近期将对诚信问题进行立法，也引起世人关注。</p>\n<p>　　其实说到底，诚信问题，也是道德问题，归根结底，它是道德的一个表现。</p>\n<p>　　因此，我们追究诚信问题的源头，就无法逾越道德问题。而对道德问题追根溯源，却往往是中国人心照不宣的禁忌之一。</p>\n<p>　　我在写这篇评论的同时，就得准备面对某些好事之徒的留言：你讲的我们哪有不知，只是不愿说出来罢了&#8230;&#8230;</p>\n<p>　　的确，中国人对世间厚黑学自有一套自以为聪明的观察术，而且以趋利避害为荣，对容易招致庙堂人物反感的话题还是绕开为妙，明哲保身，中庸自守，是千百年来中国人奉行不渝的处世哲学，难道你一个人能改变世道，能改变数千年积淀而成的人心?</p>\n<p>　　无法否认，我无此雄心壮志，试图明知不可为而为之。但我还是不得不说，正是这样的文化基因，导致了我们国民的冷漠症，导致了道德的普遍沦丧，导致了诚信被甩到爪哇国去&#8230;&#8230;</p>\n<p>　　从传统找原因是容易的，将罪过推诿给古人，也是个不错的选择，对某些人来说，回避矛盾，是他们的看家本领。</p>\n<p>　　我还得说，没有改变古人的旧习，融入新世界，也正是我们当代人难以救赎的罪愆。但说到底，并不是所有人都不愿与新世界为伍，很多人愿意，甚至向往，然而就在那门前，或者被劝阻，或者自己就却步了，或者小心翼翼跨了过去，却也不敢声张，少数人想说说自己在彼岸的惬意感受，却无所言之，说了也白说，没人能听得见。</p>\n<p>　　还好，现在有互联网，至少还有些不懂事的人悠游其间，捡拾那些挥洒其中的文字。</p>\n<p>　　看官说了，你老绕了半天，为什么还没进正题?</p>\n<p>　　其实正题正是从上面引出的。</p>\n<p>　　中国人不讲诚信，不讲道德，哪些可算得上根子上的原因?我罗列出五个答案。</p>\n<p>　　法治如儿戏，宪法法律被束之高阁，是个最大的源头。我们国家从古至今，从几十年前到现在，也制定了无数的法律规章，宪法修改了好几回。法律修来修去，宪法改来改去，终究还是没有建立应有的权威，相同的犯罪事实，由不同的人来判，其结果可以迥然不同。有心之人曾经将一些犯了腐败罪行的贪官做了一些比较，贪污受贿数额大的判了死刑推迟执行或者无期的有之，判了有期徒刑的有之，判了死罪立即执行的也有之，由此可见法治完全处在被戏弄的位置。</p>\n<p>　　法律是什么?是对人底线的约束。一个社会不讲底线，就不会有什么诚信、道德可言。</p>\n<p>　　政治人物不讲为政之德，诚信沦丧。我要说，最鲜廉寡耻的人在官员队伍里，败坏社会风气最力的是那些满嘴仁义道德的官僚，或许有人不同意。退而言之，这句话当然不能绝对而论，什么地方都有例外，我也不否认。凡是中国人，特别是接近官场的中国人，几乎无人不知，那些被查处出来的违法案件，只是官场真实状况的冰山一角。如果真的按照法律条文，认真落实，不说100%的官员有问题，百分之六七十不是虚言。</p>\n<p>　　换而言之，最鲜廉寡耻的人你都不愿治，或者不愿根治，生怕惹火烧身，全社会的道德诚信问题，永远也解决不了。</p>\n<p>　　年纪大些的人还记得上个世纪八十年代中国人的精神风貌，当时可谓理想主义狂飙突进，各种改革主张此起彼伏，人们思想大解放，观念大开放，社会上涌动着炽热的变革潮流&#8230;&#8230;当然，也引起了某些“后果”&#8230;&#8230;.</p>\n<p>　　正是这些“后果”让人害怕，从此让中国人从理想主义之巅堕落到现实主义谷底。就是某些人刻意浇灌的功利主义之花，结出了恶果，让中国人的道德观、诚信观再也不能自我修复，一味沉沦&#8230;&#8230;</p>\n<p>　　传统媒体及其从业者的婊子作风——众所周知，不必赘述，对各类涉及道德、诚信的丑陋现象睁一只眼闭一只眼，粉饰太平，助纣为虐。一个社会的良心被狗吃了，道德、诚信夫复何言?</p>\n<p>　　教育政治化。教育被当做政治教化的工具，政治全方位渗透教育教学和教育组织中，对学生进行全程式洗脑，怎会让人具备独立分辨是非、判断善恶的能力?在这样的教育之下，只能人云亦云、随波逐流，看着上面的颜色行事了。改善社会道德和诚信问题的未来，也是很渺茫的&#8230;&#8230;</p>\n<p>　　这五大根源不除，道德、诚信重建，断无出头之日&#8230;&#8230;</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[18174]}