{"id":191335,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-笑蜀：特权阶层的那份自信从何/","date":"2011-10-25T21:30:55Z","modified":"2011-10-25T21:30:55Z","title":"中国选举与治理 | 笑蜀：特权阶层的那份自信从何而来","content":"<div>\n<p>笑蜀：特权阶层的那份自信从何而来</p>\n<p>作者：笑蜀</p>\n<p>来源：《同舟共进》2011年第11期</p>\n<p>来源日期：2011-10-25</p>\n<p>本站发布时间：2011-10-25 14:13:19</p>\n<p>阅读量：40次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　“爹是儿的通行证，儿是爹的墓志铭”，这是微博上流行的一句非名人名言，说的就是歌唱家李双江之子北京街头寻衅。年少气盛一时冲动，本也寻常。不寻常的是，寻衅之后依然嚣张。这就让人不得不联想到其特殊的家庭背景，尤其乃父李双江所起的心理暗示作用了。</p>\n<p>　　民意至此一发而不可收。压力之下，官方不得不宣布将其收容教养一年。这虽然也于法有据，但毕竟取的是最上限即最严厉的追惩，对一个15岁的孩子，恐怕还是过重了。但由此也可看出民意之激烈。李双江的显赫身份，不仅助长了孩子平时的骄横，更在事发后，先天地将自己置于道德审判的不利地位，显然都是咎由自取。谓之“墓志铭”，倒也恰如其分。</p>\n<p>　　但相比最近披露的京城阔少王烁当街拔枪案，李双江之子的拳脚之勇，却又不值一提。2010年底，“京城四少”之一王烁在王府井与另一“京城四少”王珂发生摩擦，不仅故意倒车将王珂的奥迪车撞至起火，甚至拔枪怒指王珂。气焰之高，能量之大，令人咋舌。那么王烁底气何来?原来也因出身豪门：其父是家财亿万的澳籍华人王志才。</p>\n<p>　　这种豪门闹剧不仅反复上演，而且反复在首善之区的皇城根下上演，端的是有恃无恐，不惜最大限度地刺激公众的神经。令人不得不质疑：其有恃无恐到底所恃者何?单单是因为他们显赫的家世吗?</p>\n<p>　　单个的家庭无论如何显赫，能量其实都很有限，都不可能超过国家机器。正常情况下，只有国家机器，即执法者，才是这个国度中最强大的力量。如果执法者公正无私，他们的公正无私就会构成所有豪门的天堑，所有豪门就都不得不有所约束，嚣张就有边界。但是，无论李双江之子寻衅案，还是阔少王烁当街拔枪案，我们都看不到他们对国家机器的那种必要的敬畏。或者说，从他们的视角看，国家机器仿佛就不存在，这天下就完全是弱肉强食的丛林世界，所以他们可以如入无人之境，谁阻挡，谁死。看看王烁犯案时和犯案后的从容：从容倒车撞对手，从容指使手下藏匿枪支弹药，删除当晚街头监控录像，等到这一切处置完毕，才从容向警方自首。那些从容里无不透出十足的自信。</p>\n<p>　　什么样的自信?天大的事都能摆平的自信。这份自信，无疑基于对国家机器即执法者的彻底藐视——你固然牛，但你不是最牛，我能找到更牛的力量摆平你，天大的事你们也不可能拿我怎么着。这种自信，毋宁说是对国家机器的公然侮辱，此举等于告诉公众，约束豪门言行的法律天堑并不存在，即执法者的所谓公正无私大为可疑，以致无力遏制豪门的嚣张。对执法者的这种公然侮辱可忍，孰不可忍?但愤怒的同时，冷静地反思一下，难道他们的那份自信，都是毫无依据的吗?</p>\n<p>　　当然有依据，那依据即他们日常生活中的切身体验。至少在他们的切身体验中，那种比国家机器的力量更牛的力量，那种他们可以如臂使指的超凡力量，是真实存在的。正是那种真实存在的超凡力量，把国家机器的公正无私挤压到了最小限度，几乎在现实中不见踪影，由此慢慢累积出他们对国家机器即执法者的傲慢与偏见。而那种超凡力量，当然不是单个的豪门所能拥有的，而应该是多少个那样的豪门的联合力量，即整个特权阶层的力量。</p>\n<p>　　由一个个豪门组成的特权阶层，犹如巨大的航母编队，横行于社会。所有的其他社会力量，相形之下，都不过是小舢板而已。这就不难理解公众的愤怒。这愤怒说到底，是出于一种深刻的恐惧。特权阶层可以强大到连国家力量即执法者都根本不放在眼里，还会把小舢板放在眼里么?甚至，他们都不需要动用自己船舰上的任何武器，单单是他们的航母编队高速行驶所掀起的一股股惊涛骇浪，那份狂暴就已远远超出所有小舢板的承受能力，让所有小舢板失去平衡直至翻船落水。那么这个世界上，还有谁敢出头，去阻止他们的强横呢?</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11932,13345]}