{"id":191341,"link":"https://chinadigitaltimes.net/chinese/2011/10/魏英杰-小悦悦，这个世界会变好的/","date":"2011-10-25T22:01:04Z","modified":"2011-12-31T02:20:23Z","title":"魏英杰 | 小悦悦，这个世界会变好的","content":"<p><div>小悦悦，这个世界会变好的</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>一大早起来，就看到了小悦悦离世的消息。虽然心里多少有些预感，可看到报道后，心情依然十分沉重，难以平复。</div>\n<div></div>\n<div>\n任何关注“小悦悦”事件的人，看过那段现场视频后，都不可能不受到震撼。任何有良知的人，可能都会发出同样的问号：这个社会到底怎么了？事件发生后，网上舆论普遍对那18名路人进行谴责，乃至于还有人动议将见死不救入罪。可是，问题真的这么简单吗？</div>\n<div></div>\n<div>\n小悦悦究竟是死于两名肇事司机的残忍，还是路人的冷血，抑或父母的监护不周，甚至相关制度的不健全？只能说，小悦悦事件并非孤立的，这是一个社会道德法制总体状况的具体呈现。因此，任何孤立措施都难以阻止类似事件的再次发生。</div>\n<div></div>\n<div>\n此前一天，针对“小悦悦”事件，广东省委书记汪洋呼吁：“我们每个人都要用“良知的尖刀”来深刻解剖自身存在的丑陋，忍住刮骨疗伤的疼痛来唤起社会的警醒与行动。在公众参与下创造扬善惩恶的制度条件和社会环境……”这段话说中了一个事实，“小悦悦事件”的发生，和制度条件、社会环境以及每个人的道德意识都有着直接或隐秘的关联。</div>\n<div></div>\n<div>\n事实上，人们很难判断，在那样的具体情境下，基于对现实生活的体会和判断，自己会采取什么行动。更准确地说，在那情况下许多人都会做出对自己最有利的选择，除非制约条件发生了变化。</div>\n<div></div>\n<div>\n我相信那两名司机并非真的那么冷血，碾压女童后会如此心安理得地扬长而去。排除他们真的没察觉压到人的因素，让他们这样逃离现场的主要因素是什么呢？试想，如果撞人逃逸在法律上是重罪，他们敢这么离开吗？这样的话，第一名司机即便心想是碰到什么障碍物，是不是也会赶紧下车察看？</div>\n<div></div>\n<div>\n我相信这对父母肯定非常疼爱小悦悦，这是人之常情。可为什么，他们会放任让两岁女童在那么纷乱复杂的地方走动？这是因为他们对周围环境熟视无睹，还是缺乏监护意识？如果法律规定，若干周岁以下儿童在家里和公共场所必须由成人陪伴或看护，否则监护人将面临相关起诉，他们还会这么做吗？</div>\n<div></div>\n<div>\n我还相信，若非真的没看到，那些路人不会连打个电话报警的爱心都没有。除非说，那么凑巧有18个道德败坏的人经过那里，否则只能预设，这些人的道德水平其实和我们都差不多。可为什么，在那种情况下他们却毫无例外地选择了离开？可以说，如果他们在现实生活中经常碰到是人与人之间互相帮助的场景，法律制度也能够很好地保护行善行为，想必他们的选择会不太一样。</div>\n<div></div>\n<div>\n我注意到一个现象，每回报纸、电视上报道那里发生灾难，哪里有人因无钱治病陷入困顿，许多人都会热心参与。在微博上，当人们看到有人需要救助的信息，也会毫不迟疑地捐款救助。就拿这次事件来说，虽然小悦悦父母一开始拒绝捐赠，可还是有许多人纷纷前来捐款。在“吴菊萍事件”中，有人甚至坐飞机到杭州，硬是把钱放到当事人手中。这和现实生活中人人自顾不暇、甚至不无冷漠的状况似乎不相吻合，让人怀疑到底哪个才是真实的中国。</div>\n<div></div>\n<div>\n细想了也不难理解。一半是海水，一半是火焰，这恰是真实的中国。中国人并不缺乏爱与善，只不过因为上述慈善行为大多数是单向行动，人们把钱捐出去后，不必担忧发生对自己不利的后果。（即便可能上当受骗，那也是在可承受范围内）街头救助、见义勇为行为又不一样，人们需要考虑的不仅是自己的能力问题，还可能权衡利弊，防止惹祸上身。在现实生活中，救人反被诬的现象并不少见，南京“彭宇案”只不过是其中一个典型案例。因为如此，人与人之间不得不筑起一道高高的围墙，这一边挡住了外界的威胁，另一边也扼制了自己的良知。</div>\n<div></div>\n<div>\n人之初，性本善。人行善的冲动和逐利的冲动一样，都是人性固有的特征。只不过在特定环境下，人为了自我保护，会选择扼制、掩藏这种行善的冲动，借以远离是非和陷阱。从这个角度来讲，谴责那些路人固然容易，可要改变与他们具有同样心态的人的行为模式却很难。小悦悦躺着路边，只要有人伸出援手，也许后果将完全不一样。可这咫尺之间，却横亘着一道巨大的鸿沟。跨越这道鸿沟，需要搭建一座人性与制度的桥梁。这座足以修复社会道德缺失的桥梁，显然光靠谴责这些路人是难以实现的。</div>\n<div></div>\n<div>\n小悦悦已经去了天堂。这个消息坏透了。整个事件似乎展现了当前社会和制度的完败。因为这个社会的道德良知、社会环境和制度条件，竟然难以挽回一个无辜儿童的生命，眼睁睁地看着小悦悦以这种方式离开人间。这种痛，和小思怡事件、小伊伊事件一样，将长久地叩问人们的内心。</div>\n<div></div>\n<div>\n真的必须改变了。此时，我们不仅需要一把“良知的尖刀”，不仅需要付出刮骨疗伤的创痛，还需要唤醒被扼制和自我掩藏的良知，搭建一座符合现代社会特征的桥梁。这座桥，必须以公民意识和现代法治作为基石，才能确保不会崩坏。也只有这样，我们才能告诉小悦悦：这个世界终究会变好的。</div>\n<div></div>\n<div>这是整个国家欠她的一个告白与承诺。</div>\n<div></div>\n<div>2011年10月21日</div>\n<div></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":989,"categories":[9203],"tags":[16912,18174,17648]}