{"id":191452,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-陈兴良：“风险刑法”与刑法风险：双重/","date":"2011-10-26T03:00:52Z","modified":"2011-10-26T03:00:52Z","title":"爱思想 | 陈兴良：“风险刑法”与刑法风险：双重视角的考察","content":"<div>\n<p>陈兴良：“风险刑法”与刑法风险：双重视角的考察</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%E7%CF%D5%D0%CC%B7%A8&#038;searchfield=keywords\"><span>风险刑法</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%CC%B7%A8%B7%E7%CF%D5&#038;searchfield=keywords\"><span>刑法风险</span></a>   <br />\n ● <strong>陈兴良</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=307\">进入专栏</a>）   </p>\n<p>    当前，在我国刑法学界，“风险刑法”正逐渐成为学者们讨论的一个热点问题。有学者基于传统刑法与“风险刑法”这样一种二元分析框架，认为“风险刑法”理论对传统刑法学提出了某种挑战，甚至认为“风险社会”出现了刑法危机。[1]笔者认为，“风险刑法”在化解风险中固然能够发挥一定的作用，但“风险刑法”本身也存在一定的刑法风险，因而也需要化解。正是在化解风险与风险化解的紧张关系中，现代法治社会刑法的正当性获得了双重的证明。因此，如果刑法面对“风险社会”无动于衷、毫无作为，那么这样的刑法肯定是不可取的。但是，如果刑法为化解“风险社会”的风险而过于扩张甚至突破罪刑法定主义、责任主义等法治刑法的底线，那么同样也不可取。因此，我们应当合理地处理“风险刑法”与刑法风险的关系。按照“风险刑法”理论，传统刑法与“风险刑法”的对立，可以从以下三个方面展开讨论。<br />    <br />    一、结果本位主义刑法与行为本位主义刑法<br />    <br />    结果与行为是罪体的两个基本要素。重视结果在犯罪构成中的地位，主要将犯罪设置为结果犯的刑法，可以说是结果本位主义刑法。强调行为本身在犯罪构成中的独立地位，主要将犯罪设置为行为犯甚至危险犯的刑法，可以说是行为本位主义刑法。我国学者劳东燕教授提出了结果本位主义刑法与行为本位主义刑法的概念，并认为从结果本位主义刑法到行为本位主义刑法的演变，是传统刑法发展到“风险刑法”的表征之一。劳东燕教授指出：“随着风险的扩散化与日常化，结果本位主义的刑法在危险预防与法益保护方面日益显得力不从心。于是，作为结果的危害渐渐不再是刑法关注的重心，尤其是在法定犯中，惩罚的根据越来越不依赖于现实的侵害结果，而取决于具有风险的行为本身”。[2]<br />    应该说，传统刑法确实存在强调结果重要性的倾向，将结果视为法益侵害的客观显现，这种现象被德国学者称为结果非价或者结果不法。与此同时，也存在另外一种极端的倾向，即完全否认结果的意义，认为只是行为意志构成不法，且结果非价对不法而言似乎完全不具有任何意义；结果非价之所以被立法者吸收进刑法之中，是因为如果没有表明对禁止的蔑视，那么就没有予以刑法处罚的必要。根据该观点，结果的出现只是应受处罚性的客观条件。[3]显然，结果非价之刑法也就是结果本位主义刑法，而行为非价的刑法也就是行为本位主义刑法。当然，没有一部刑法是完全结果非价或者结果本位的，也没有一部刑法是完全行为非价或者行为本位的，只不过是两者的侧重点有所不同而已。<br />    从我国刑法近年来的修改看，确实呈现出一种将结果犯改为行为犯的趋势，以此应对在民生领域出现的风险。如1997年《中华人民共和国刑法》（以下简称《刑法》）第145条（生产、销售不符合标准的医用器材罪）规定对人体健康造成严重危害的才应受刑罚处罚。因此，该罪属于结果犯。但2002年12月28日、通过的《中华人民共和国刑法修正案（四）》第1条取消了该罪对实害结果的规定，代之以“足以严重危害人体健康”这一具体危险，从而完成了从结果犯向行为犯（具体危险犯）的立法转变。全国人大常委会法制工作委员会在《关于〈中华人民共和国刑法修正案（四）（草案）〉的说明》中论及本条的修改理由时指出：“有些部门指出，近一段时间以来，有的地方生产、销售不符合国家标准、行业标准的医疗器械的情况较为严重，一些个人或单位甚至大量回收废旧的一次性注射器、输液管等医用材料重新包装后出售。这些伪劣医疗器械、医用卫生材料一旦使用，必然会严重危害人民群众的生命、健康。如果等到使用后，危害结果发生才追究刑事责任，为时已晚，要求将刑法规定的构成这类犯罪的标准修改为，只要足以严重危害人体健康的，就构成犯罪”。[4]由此可见，以上刑法条文的修改反映的是采用行为本位刑法以应对生产、销售不符合标准的医用器材罪的立法意图。此外，1997年《刑法》第141条（生产、销售假药罪）规定以“足以严重危害人体健康”为该罪的构成要件，属于具体危险犯，但2011年2月25日通过的《中华人民共和国刑法修正案（八）》[以下简称《刑法修正案（八）》]第23条取消了上述要件。《刑法修正案（八）》第23条规定，行为人只要生产、销售假药就构成犯罪，从而将生产、销售假药罪从具体危险犯修改为抽象危险犯。虽然只是对极少数犯罪的形态进行了修改，但上述刑法条文的修改确实能够印证我国刑法从结果本位主义向行为本位主义转变这样一种趋势。不可否认，推动这种转变的因素与强化风险控制的力度直接相关。<br />    当然，我们也必须看到，我国法律惩罚体系与其他国家法律惩罚体系存在重大的差别。大陆法系国家一般都把犯罪分为重罪、轻罪与违警罪。其中，违警罪又称警察犯，在此基础上演变为行政犯，并形成所谓行政刑法，以对应于刑事犯与刑事刑法。[5]基于对行政权，尤其是对警察权的控制，大陆法系国家将涉及剥夺或者限制人身权利以及剥夺财产权利的权力都归属于司法权，因而犯罪的范围相当宽泛。尤其是通过附属刑法的立法方式创制了大量的行政刑法规范。在这种情况下，行政刑法往往采取行为犯（具体危险犯或者抽象危险犯）的立法方式，并不要求发生法定结果。例如，日本学者在论及实质犯与形式犯时指出：“对实质犯来说，则在构成要件上不认为发生侵害法益的抽象危险的犯罪，叫做形式犯，这里指的是连抽象危险也谈不上的极轻的间接危险。形式犯多见于行政犯，例如食品卫生法中所规定的储藏或陈列不卫生食品罪等”。[6]由此可见，大陆法系国家为限制行政权（这里主要是指警察权），将应受人身罚或者财产罚的行政违法行为都纳入犯罪的范畴。在这种情况下，刑法就成为应对法益侵害及其危险的基本法律手段。<br />    我国则有所不同。我国存在三级法律制裁体系，这就是刑罚、治安罚（警察罚）和行政罚。刑罚由法院判定，治安罚由公安机关决定，行政罚由行政机关决定。在我国法律中，不仅刑罚可以剥夺人身权利与财产权利，而且治安罚也可以剥夺人身权利与财产权利，只不过程度有所不同而已。不仅如此，各个行政机关具有广泛的行政处罚权。行政处罚的性质是一种行政制裁，具有惩戒性，可以剥夺或限制相对人的某些权利或科以某种义务。[7]除公安机关和国家安全机关的行政拘留以外，其他行政机关行使的行政处罚权不能剥夺人身权利，而主要是剥夺财产权利以及从事一定经济、社会活动的权利。由此可见，我国的行政处罚权是相当大的，相对来说，司法权较小并且受到行政权的重大影响。在这种情况下，我国刑法中的犯罪存在罪量要件，罪量要件虽然是罪与非罪的界限，但并不是罚与不罚的区分，而只是行政罚与刑事罚的分野。因此，我国刑法所体现的结果本位主义特征折射的是行政权与司法权的分界。修正刑法时，将某些犯罪从结果犯改为行为犯，意味着将原先应受行政处罚的行为纳入刑事处罚的范围。在外国，由于没有庞大的行政处罚权，因此，为应对社会风险，刑法可以将原先不罚的行为改为应罚的行为，但我国的情况不能与之简单类比。笔者认为，我国刑法确实存在严重的结果本位主义现象，并且也完全赞同我国正处于从结果本位主义刑法向行为本位主义刑法转变的观点，但这与其说是从传统刑法向“风险刑法”的转变，不如说是行政权与司法权的此消彼长，是我国走向刑事法治的一个表征。<br />    <br />    二、责任主义刑法与客观归责刑法<br />    <br />    传统刑法是以责任主义相标榜的。德国有学者指出：“在德国，责任原则被视为刑罚责任的决定性的主观的前提条件：刑事处罚只能建立在下列确认的基础上，即基于导致犯罪决意的意志形成，可对行为人进行非难，而且，对行为人的刑事处罚，不得重于行为人根据其责任所应当承担的刑罚”。[8]责任主义要求将刑罚建立在罪过的基础上，无罪过则无刑罚。西方发达国家在应对“风险社会”之风险的过程中，也确实对责任原则的内容作了某些修正。姑且不论英美法系国家对某些较轻微的经济犯罪采用严格责任，仅就大陆法系国家而言，其故意与过失理论就作了一些重大的改变。<br />    以故意为例，在德国长期存在“认识说”与“意欲说”之争的背景下，出现了故意客观化的趋势。例如，德国学者福利许教授提出了“风险说”，认为有风险认知而行为即满足了故意行为的要件。如果认知的风险是一个特别高的风险，那么就是对风险有确定的认定，就是直接故意；如果行为人不只是估算风险，而是致力于使风险实现，也就是有特定的目的设定，那么就是有意图。意图表现出行为人有高的危险性，会颠覆一般人对法秩序的信赖，具备了故意最低的要件——对风险有认知——即是故意的基本形态，因此，间接故意就是故意的基本形态。[9]在这种情况下，传统故意论所要求的对构成要件要素的认知以及对构成要件结果的希望或者放任等内容，就被对风险的认知所取代，成为故意成立的基本内容。我国刑法中的犯罪故意概念具有明显的结果本位特征，这与我国刑法偏重犯罪结果密切相关。我国学者储槐植教授较早提出了结果故意与行为故意并存的犯罪故意概念。[10]笔者认为这一观点是极有见地的。在结果本位主义刑法中，采结果故意当然是可取的，刑法对罪体与罪责的规定是契合的，但随着刑法中出现较多的行为犯，行为故意的概念呼之欲出。我国学者劳东燕教授从“风险刑法”的角度对犯罪故意理论的重构作了探讨，在论及“风险社会”对犯罪故意的影响时指出：“为迎合风险控制之需要，刑法领域被迫启动一场重新洗牌的运动；而由刑法任务观的重新定位引起的洗牌，很快将其影响之触角蔓延至刑法体系的各个角落，引发一场类似“多米诺骨牌效应”的连锁反应。毫无疑问，犯罪故意就是这副骨牌中被掀倒的其中一张牌”。[11]从“风险刑法”的角度对我国刑法中犯罪故意的概念进行反思值得肯定。不过，故意作为一种罪责要素毕竟属于心理学的范畴，价值论与规范论对其会产生一定的影响，但这种影响是有限度的。<br />    以过失为例，在日本刑法学界过失理论经历了由旧过失论到新过失论再到新新过失论的嬗变。旧过失论者坚持的是“预见可能性说”，要求对构成要件结果具有预见可能性，因此，对入罪的限制较为严格。新过失论者坚持的是“基准行为说”，强调结果回避义务。新过失论的本意在于试图限制过失犯的处罚范围，但结果是事与愿违。在新过失论的基础上形成的新新过失论，又称“危惧感说”，持该论的学者认为，在公害事件、药害事件中，只要存在也许会发生某种危险这种抽象性预见可能性即危惧感，就得以要求行为人实施足以除去这种危惧感的行为。[12]因此，新新过失论就是为应对“风险社会”而提出来的，被认为是对责任主义的新理解。新新过失论的首倡者藤木英雄教授在论及新新过失论产生的背景时指出：“在科学技术的无限发展和扩大的同时，未知的危险对我们人类的威胁越来越大，这一点已被人们清楚地认识到了。就这一点来说，要想利用科学技术，就必须具有社会性的责任。如果这种见解是正确地，那么，作为结果来说，即使是不能具体地预想到会有什么样的危险发生，但由于存有不知道会对人的生命和健康发生何种破坏的有害结果的危惧感，在这种情况下，可能足以消除这种危惧感，防止结果发生起见，令其有合理的负担，应该说是理所当然的了”。[13]新新过失论为日本20世纪60年代处理卫生食品安全案件提供了法理上的依据，但由于它在一定程度上突破了责任主义的底线，因而在日本刑法学中也只是昙花一现。<br />    我国有学者认为，目前责任主义正处于一种尴尬的境地。在风险不断扩散的后工业社会，责任主义刑法正被迫做出重大调整，为预防公众面临的风险，个人自由要受到一定的限制。而与传统的客观归责（结果责任）相区别的客观归责理论，正好体现了“风险社会”下刑法的价值选择。通过“允许的风险”设定了国家刑罚权与公民行动自由的边界，从而防止刑法在社会发展到“风险社会”阶段过度干涉民众的行动自由。[14]笔者认为，在“风险社会”责任主义仍应坚持是毋庸置疑的。因为客观归责理论既不是对责任主义的修正，也不具有防止责任主义过度重视个人自由的功能。责任主义是一个主观归责的问题，客观归责理论是为主观归责提供客观基础，两者不应混淆。当然，客观归责理论将以往当作主观故意来解决的问题转移到了客观方面，从而使实质化的构成要件更好地发挥出罪的功能。德国学者罗克辛教授倡导的客观归责理论虽然是以风险的创设与提升为中心展开的，但能否把罗克辛教授所说的风险与“风险社会”的风险相等同则是一个值得推敲的问题。因此，无论如何也不能把客观归责刑法与责任主义刑法对立起来。<br />    <br />    三、报应主义刑法与预防主义刑法<br />    <br />    报应与预防是刑法中的一对基本分析范式，在关于“风险刑法”的讨论中也每每被提及。风险具有不确定性，而这种不确定性恰恰是引发公众恐惧之原因所在。美国学者桑斯坦提出了安全边际的概念，认为对安全边际的选择决定了在面对风险时预防原则的采用。桑斯坦指出：“对于许多风险，遵循信息披露预防原则具有意义，要求那些制造风险的人将事实公之于众。对于风险的概率、大小程度、管制工具菜单的了解，有助于说明好的选择。对于每一个此类选择，可以根据现有证据和危险发生时其程度大小，来选择安全边际”。[15]在此，桑斯坦提出了以下预防原则赖以成立的逻辑推理过程：风险的不确定性造成恐惧，恐惧程度决定安全边际，正式在安全边际的基础上形成预防原则。应该说，这一逻辑推理对于刑法而言也是成立的。在“风险社会”，刑法的预防性确实被一再强调，而预防的正当性就取决于对安全边际的正确选择。我国有学者指出：“风险的不确定性和后果的巨大性决定了风险治理的预防性，也决定了刑法对策在事实上的提前介入。风险规制将不再退缩在实害的范围内，而将以主动出击的方式，对风险制造要素进行事前的规制和调整，以达到风险预防的目的”。[16]从这种意义上讲，在“风险社会”中刑法向预防方面偏重是可以理解的，但刑法是否应完全向以预防为主转移则值得质疑。<br />    我国有学者提出了罪责功能化的命题，认为：“风险刑法突破了传统的罪责理论，以刑事政策的考量取代刑法体系自身的判断基准，构建的是预防罪责论，即将罪责功能化，这是指行为人对其行为负责，是因为有防卫社会安全的需要，没有预防风险的必要，也就可能没有罪责。可见，风险刑法将罪责的意蕴从‘可非难性’转换为‘预防必要性’，归责的过程不再是特定后果通过归因归咎于行为人的过程。因此，行为人无须知道损害，也无须建立起因果关系，只要是自己的风险决定违反刑法的风险规制，即应负起刑法上的法律责任”。[17]在以上论述中，没有预防风险的必要也就可能没有罪责也许是对的，但能否反过来说，只要具有预防的必要就可能具有罪责则值得商榷。这里涉及报应与预防的关系。责任主义是以报应为基础的，“无责则无刑”的责任主义与“无法则无刑”的罪刑法定主义，是现代法治刑法的两大支柱。那么，在“风险刑法”中，预防刑法是否取代了报应刑法，报应责任论是否转换为预防责任论了呢？这些问题都值得深思。德国学者许通曼教授在论述罪责原则与预防刑法的关系时指出：“若将罪责报应刑法转变成预防刑法，则是否应作出更为激烈的调整，即是否如同雅科布斯所要求以及如同罗克信部分所影射，就应该让罪责范畴不再当作可罚性之前提条件，反而将后者完全以一般预防之刑罚必要性来替代。这样一来，是否就将可罚性还原到一般预防之刑罚必要性？我认为，这样的激进要求在义理学上是错误的。我甚至认为，若放弃古典罪责概念所包含的价值结构，同时也将破坏法治国刑法原则上所需要的价值结构”。[18]对于许通曼教授的上述观点，笔者深表赞同。<br />    “风险刑法”仍然是以罪责为前提的。这种罪责必然是报应罪责，预防罪责论是不能成立的。罪责是刑罚处罚的必要条件，而预防必要性只是在具备罪责的基础上应当考量的一个因素。没有预防必要性，即使具有罪责也可以不予处罚。但如果没有罪责，那么无论具有多大的预防必要性都不应当受到处罚。值得注意的是，德国学者雅科布斯主张功能性罪责概念，强调的是目的对于罪责的主导性，认为“只有目的，才能给责任概念提供内容”。⒆这里的目的，就是指一般预防的需要。雅科布斯还指出：“进入到责任之中的目的不可能被责任来限定，只有目的进入到其中的责任才能给刑罚奠定根据。但是，被充分符合目的地确定的责任可以限定为实现没有进入到责任中去的目的所要求的东西。作为一般预防派生物的责任限定了为实现特殊预防所要求的刑罚，并且，再重复一下，责任只有作为与目的相联系的因素才提供一个尺度，才首先适合于发挥限定刑罚的作用”。[20]由此可见，在罪责与预防的关系上，雅科布斯认为罪责不可能限定预防，而预防则限定罪责。显然，这种观点是在对一般预防的追求中牺牲了罪责原则限制刑事可罚性的功能。而罗克辛所主张的以规范的呼吁能力为核心的实质罪责论则不同于雅科布斯所提出的功能性罪责概念。正如罗克辛所言，其罪责概念比雅科布斯的罪责概念更能够很好地发挥罪责原则保护法治国和自由的功能。[21]罗克辛的罪责概念不同于雅科布斯的罪责概念之处，就在于对罪责与预防关系的处理方面。罗克辛主张采用罪责限制预防，而不是相反。罗克辛指出：“刑罚总是以罪责为条件的，因此，还没有什么预防性刑罚化的需要，能够大得可以对一种与罪责原则相矛盾的刑事惩罚加以正当化。要求把一种预防性刑罚的必要性承认为一种刑事可罚性的额外条件，仅仅意味着在刑法侵犯面前提供一种进一步的保护，在这里，不再仅仅是预防性的许可要受到罪责原则的限制，而且是对有罪责举止行为进行刑事惩罚的可能性，也将受到预防必要性的要求的限制”。[22]罗克辛在此把预防必要性作为一种刑事可罚性的额外条件耐人寻味。额外条件是相对于必要条件而言的，这里的必要条件当然是指罪责。在这种情况下，预防必要性就是在具有罪责的前提下进一步考量处罚必要性的问题：如果没有预防必要性，即使有罪责也不应处罚。因此，预防必要性具有出罪的功能。虽然雅科布斯与罗克辛关于罪责与预防关系的争论并不是围绕“风险刑法”而展开的，但其观点对于我们回答在“风险刑法”中是否还必须坚持罪责主义仍然具有重要的参考意义。<br />    由于刑法是一种社会治理措施，以社会为基础，必须回应社会的需求，受到公共政策的制约，[23]因此，面临“风险社会”，刑法应当作出积极的回应，在风险控制中发挥重要作用。一般而言，根据风险控制的需求，对刑法作某种程度的修改，对刑法理论作某种程度的调整，都属于合理应对的范畴。但是，这里还是有些问题值得我们思考：刑法在化解社会风险的过程中到底能发挥多大的作用？“风险社会”并不只是对刑法提出了挑战，而是对社会治理提出了挑战，因此，对风险的应对应是全方位的。换言之，刑法面对“风险社会”应当保持足够的理性，应对社会风险不能成为刑法过度扩张的借口。在“风险社会”的应对中，刑法仍然应当坚持谦抑原则。在面临不确定风险的情况下，社会公众为克服恐惧宁愿放弃一部分自由也要求社会对风险实行严格控制与有效预防，因而出现了一个安全边际的设定问题。在这种情况下，也出现了秩序与自由两种价值的冲突与协调问题。我国有学者指出：“刑法顺应时代的变迁，对风险社会提出的新需求以其价值重心的转变作为回应是应该的，但是我们必须谨慎前行，以避免带来一个新的制度风险——风险社会的刑法危险。尤其是我国，总体上是非常缺乏自由传统的。这种国情造就了我国自由保障的重要性，应该审慎对待刑法价值重心的转变，不能盲目追求风险的应对而摧毁自由”。[24]对于以上观点，笔者深表赞同。我国目前面临的重要任务还是法治建设，在刑法领域，罪刑法定原则、责任原则这些基本原则都不可动摇。唯有如此，才能对刑法在化解“风险社会”风险的同时可能带来的刑法风险予以有效地化解。<br />    <br />    【注释】<br />    [1]参见劳东燕：《公共政策与风险社会的刑法》，《中国社会科学》2007年第3期．<br />    [2][11]劳东燕：《犯罪故意理论的反思与重构》，《政法论坛》2009年第1期。<br />    [3][8]参见[德]汉斯·海因里希·耶赛克、托马斯·魏根特：《德国刑法教科书》，徐久生译，中国法制出版社2001年版，第294页，第490页。<br />    [4]全国人大常委会法制工作委员会：《关于〈中华人民共和国刑法修正案（四）（草案）〉的说明》，http：／／www．npc．gov．cn／wxzl／gongbao／2003—02／21／content_5307232．htm，2011—06—20．<br />    [5]参见黄明儒：《行政犯比较研究——以行政犯的立法与性质为视点》，法律出版社2004年版，第24页以下．<br />    [6][日]福田平、大塚仁：《日本刑法总论讲义》，李乔等译，辽宁人民出版社1986年版，第51页。<br />    [7]参见刘艳红、周佑勇：《行政刑罚的一般理论》，北京大学出版社2008年版，第154页。<br />    [9]参见许玉秀：《当代刑法思潮》，中国民主法制出版社2005年版，第248页。<br />    [10]参见储槐植：《建议修改故意犯罪定义》，《法制日报》1991年1月24日。<br />    [12]参见[日]西田典之：《日本刑法总论》，刘明祥、王昭武译，中国人民大学出版社2007年版，第209页．<br />    [13][日]藤木英雄：《公害犯罪》，丛选功等译，中国政法大学出版社1992年版，第62页。<br />    [14]参见毛校霞：《风险社会下的责任主义》，《广西政法管理干部学院学报》2009年第6期。<br />    [15][美]凯斯·R．桑斯坦：《恐惧的规则——超越预防原则》，王爱民译，北京大学出版社2011年版，第209页．<br />    [16]程岩：《风险规制的刑法理性重构——以风险社会理论为基础》，《中外法学》2011年第1期。<br />    [17]陈晓明：《风险社会之刑法应对》，《法学研究》2009年第6期。<br />    [18][德]许迺曼：《罪责原则在预防刑法中的功能》，载许玉秀、陈志辉合编；《不移不惑献身法与正义——许迺曼教授刑事法论文选译》，台湾2006年版，第607页．<br />    [19][20][德]格吕恩特·雅科布斯：《行为责任刑法——机能性描述》，冯军译，中国政法大学出版社1997年版，第14页。<br />    [21][22]参见[德]克劳斯·罗克辛：《德国刑法学总论》第1卷，王世洲译，法律出版社2005年版，第567页。<br />    [23]关于公共政策与“风险刑法”的关系，参见劳东燕：《公共政策与风险社会的刑法》，《中国社会科学》2007年第3期。<br />    [24]龙敏：《秩序与自由的碰撞——论风险社会刑法的价值冲突与协调》，《甘肃政法学院学报》2010年第5期。<br />    <br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=307\"><span>陈兴良</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%E7%CF%D5%D0%CC%B7%A8&#038;searchfield=keywords\"><span>风险刑法</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%CC%B7%A8%B7%E7%CF%D5&#038;searchfield=keywords\"><span>刑法风险</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=732\">刑法学</a><br />本文链接：http://www.aisixiang.com/data/45580.html<br />文章来源：本文转自《法商研究》2011年第4期，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}