{"id":191440,"link":"https://chinadigitaltimes.net/chinese/2011/10/张鸣：清朝是被媒体毁掉的吗？/","date":"2011-10-26T02:47:23Z","modified":"2011-10-26T02:47:23Z","title":"张鸣：清朝是被媒体毁掉的吗？","content":"<p>清朝是被媒体毁掉的吗？</p>\n<p>张鸣</p>\n<p>关于清朝的灭亡，一个流行甚广的说法是，由于清政府没有加强媒体的管理，在新政期间，媒体总是发布有关政府的负面消息，做负面评论，清朝，实际上是被媒体 搞垮的。类似的“结论”，有时也被用在北洋军阀和国民党政权的覆灭上。在某些人看来，媒体即使不是旧政权倒台的元凶，至少也是一个有力的推手。</p>\n<p>不错，武昌起义发生之后，全国多数的媒体，的确起了推波助澜的作用，革命党人办的媒体谎报战况，其他媒体也跟着起哄，报忧不报喜。但是，这场革命，却不是媒体鼓动起来的。起义发生的1911年 初，武昌发生了一个轰动全国的媒体事件，大江报案。此案的发生，是由于这份具有革命党背景的小报，的确违反了清朝的报律，公开刊登鼓吹暴力革命推翻政府的 文章。政府按律纠治，将主事人送上法庭，按道理，无可厚非。但尽管如此，这种政府整治媒体的行为，还是引起了全国舆论的一致不满，几乎所有的报纸（包括没 有太多政治立场的报纸），都一边倒地声援大江报。而武昌当地的市民，也大多同情被关押审讯的两位报人。耐人寻味的是，报纸鼓吹暴力革命在先，并没有激起武 昌新军中具有革命思想的士兵们的响应，而后来事情闹大，报纸遭到迫害，也没有引起士兵们的义愤，进而采取革命行动。随着两位报人詹大悲和何海鸣的锒铛入 狱，案件居然平安结束。跟远在广州的革命党起义没有关系，跟后来的武昌起义也没有什么关系。</p>\n<p>随着清政府开放报禁，革命党人回国办了很多报纸。在日本办的机关报民报，也能通过各种渠道，流入国内，革命党人编印的反满小册子，扬州十日记，嘉定三屠， 以及革命军，猛回头等等，也在一些学堂流传。但是，很快革命党就发现，单纯地办报鼓吹革命，影响甚微，不仅报纸很容易被查封，就人家不查封，也没什么销 路。要想有影响，只能臭当局，多报负面新闻，就政府和政府官员的糗事，发布评论。这样一来，即使革命党的报纸，也跟当时销路甚广的申报，新闻报区别不大 了。因为这种报纸，只要打探到政府和官员的不当或者贪腐行为，照例会一顿炮轰，穷追猛打，绝不轻饶。但革命党也只有这条路好走，只有这样，才能有销路。革 命党人在北京办的国风报，一直惨淡经营，只有在抓住山西当局的文交惨案大做文章，才造出一点声势。</p>\n<p>可是，事实上，媒体，包括革命党人居心叵测的报纸，如此作为，并没有撼动这个政府，反而帮助了政府整顿澄清吏治，使得政府官员行为大大收敛。权倾朝野的庆 亲王奕劻的公子载振担任商部尚书，开会和同事叫了几个妓女，居然也被报出来，丢了官。这对于已经习惯了闲来无事逛胡同的京官而言，是一个多么大的震撼。原 本，新政开始之时，清朝统治已经差不多250多 年了，整个统治机构已经严重老化，吏治腐败，玩忽拖沓，已经病入膏肓。朝廷依靠这样的机器进行变法，事实上已经不可能。但是，由于新政是一种开放式的改 革，在野的士绅和绅商凭借地方自治，咨议局的选举以及各种社会团体的组织，高度参与。媒体又从旁批评，起到了监督作用。结果意外地吏治竟然有了大幅度的改 变，更新谈不上，但至少作恶收敛了许多。晚清谴责小说《官场现形记》，《二十年目睹之怪现状》上列举的官员劣迹，其实到了新政时期，已经大有改观。况且， 除了革命党办的少数报纸（销路和影响都有限），当时主流媒体所主张的价值，比如立宪，文明等等，在改革中的清政府其实一直在努力向这方面靠拢。包括原本作 为清朝统治象征的辫子，如果报纸抨击说留辫子不易于卫生，一些政府官员都会很听得进去，对剪辫子的下属，听之任之。</p>\n<p>现在史学界已经承认，新政时期的成绩还是很可观的。不仅政府的军事改革，行政改革，司法改革和政治改革在有序地进行，而且在关税和盐税都抵押支付庚子赔款 的情况下，政府的财政收入居然能从不足一个亿，达到近三亿两。多数的省份，都有结余。投资增加，新的企业接连兴办。社会秩序也比庚子义和团时期，好了不知 有多少倍。1950年 代史学界统计辛亥前一年全国的民变，说是有一万起，但资料罗列出来的不过几百起。即使后来发生了革命，民众也基本上没有参与，说明他们对当时的政府并不反 感，即使在革命发生的权力真空时期，也没有发生大规模地杀官事件（这在以往的朝代更迭中，是常见的）。这一切，跟媒体的批评监督，不无关系。他们的批评， 即使具有相当恶意，甚至居心叵测的攻击，也在事实上给政府加了分。</p>\n<p>我们知道，革命党人一直在搞起义暗杀，但基本上没有成功的机会，真正有了机会，还是因为清政府自己犯了重大的错误，盲目而且专横地收揽权力，直至出台皇族内阁，专横地收揽资源，把地方的路矿权收归中央，也就是由皇权独揽。这样的大错一旦铸成，得罪了最不敢得罪的立宪派和地方实力派，革命就有了机会。这个过 程，媒体其实一直在做事实上的诤友，对这样的倒行逆施大加跶伐，可惜，当时当家的满人亲贵，听不进去。打到清政府的，其实是这个政府自己。</p>\n","author":296,"categories":[20534],"tags":[8772,8872,10691]}