{"id":191561,"link":"https://chinadigitaltimes.net/chinese/2011/10/王才亮-转：《集体土地行政案件若干问题的规定/","date":"2011-10-26T09:17:40Z","modified":"2011-10-26T09:17:40Z","title":"王才亮 | 转：《集体土地行政案件若干问题的规定》理解与适用","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月26日 11:22:21</span></p>\n</div>\n<p>　　</p>\n<p><strong>《</strong><strong>关于审理涉及农村集体土地行政案件若干问题的规定》理解与适用</strong></p>\n<p>作者：赵大光（最高人民法院行政审判庭庭长）</p>\n<p>   杨临萍（最高人民法院行政审判庭副庭长）</p>\n<p>    马永欣（最高人民法院行政审判庭高级法官）</p>\n<p>                                                                              <br /><span> </span>　　最高人民法院于近日发布的《关于审理涉及农村集体土地行政案件若干问题的规定》（以下简称《规定》）于2011年9月5日起施行。为正确理解适用，对《规定》的起草背景和主要内容说明如下：<br /><span> </span>　　<strong>一、司法解释的起草背景</strong><br /><span> </span>　　随着经济建设的快速发展，城市化进程不断加快，土地资源紧缺与建设和生活需要的矛盾愈加凸显，土地行政纠纷不断增多。土地行政案件审判过程中新情况新问题不断出现，解决纠纷的难度日益增大，已经成为法院审理案件和化解矛盾的重点难点。为了妥善处理涉及农村集体土地的行政纠纷，依法审理案件，统一司法尺度，最高人民法院于2009年开始就审理涉及农村集体土地行政案件问题进行调研，在调研的基础上起草了《规定》的草稿。之后，多次组织召开座谈会，并征求各高院、全国人大法工委、国务院法制办、国土资源部等部门和专家学者的意见。2011年5月9日，经最高人民法院审判委员会1522次会议讨论通过，自2011年9月5日起施行。<br /><span> </span>　　<strong>二、涉及农村集体土地行政案件的受案范围</strong><br /><span> </span>　　涉及农村集体土地的行政行为包括土地的征收征用、土地出让、土地登记、土地许可、土地处罚、土地确权和强制措施等行政行为及其相应的不作为。土地权利人或利害关系人（以下简称土地权利人）对上述行为不服，均可以提起行政诉讼。鉴此，《规定》第一条规定：“农村集体土地的权利人或者利害关系人认为行政机关作出的涉及农村集体土地的行政行为侵犯其合法权益，依法提起诉讼的，属于人民法院行政诉讼的受案范围。<br /><span> </span>　　关于涉及农村集体土地的行政行为排除司法审查的问题，司法解释规定了一种情形，即根据人民法院、仲裁机构的生效法律文书作为土地权属登记的可诉性的问题。我们认为，按照<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/msf/200703/20070319154744.htm\" title=\"\">物权法</a>第二十八条规定，人民法院或者仲裁机构作出确权判决或裁决后，新的土地权利人就直接取得了土地所有权或使用权。土地权属登记机构必须按照判决或裁决作出登记，而不能对判决、协助执行通知书或裁决的合法性进行审查，此时的登记行为实际上并非土地权属登记机构的独立意志。不过土地权属登记机构登记的内容与法律文书的内容不一致时，登记就有了独立于司法意志的因素，应为可诉。故《规定》第二条规定，土地登记机构根据人民法院生效裁判文书、协助执行通知书或者仲裁机构的法律文书办理的土地权属登记行为，土地权利人不服提起诉讼的，人民法院不予受理，但土地权利人认为登记内容与有关文书内容不一致的除外。<br /><span> </span>　　虽然《规定》只规定了一种排除司法审查的行政行为，但是《最高人民法院关于执行<中华人民共和国<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/ssf/200311/20031109195715.htm\" title=\"\">行政诉讼法</a>>若干问题的解释》（以下简称《若干解释》）中所规定的不属于人民法院受案范围的行政案件，同样适用于涉及农村集体土地的行政行为。<br /><span> </span>　　<strong>三、关于农村集体经济组织成员的原告资格问题</strong><br /><span> </span>　　实践中，常常遇到农村集体经济组织或村民委员会等对涉及农村集体土地的行政行为不起诉的情况，导致农民权益受到损害而无法得到救济，引起群体性的上访。为了依法保护农民的合法权益，有必要赋予具有代表性的农民以集体名义提起诉讼，故《规定》第三条第一款规定，村民委员会或者农村集体经济组织对涉及农村集体土地的行政行为不起诉的，过半数的村民可以以集体经济组织名义提起诉讼。<br /><span> </span>　　另外，很多地方通过“农转非”的形式，将农民转为城市居民，原农村集体经济组织成建制撤销，原村民委员会不复存在。如果涉及原集体土地权益受到侵犯，对谁有资格起诉的问题有不同意见。有的主张原村民的多数即可起诉，也有的主张应由居委会起诉。我们认为，居委会是群众自治组织，对居民的财产没有管理权，因此居委会没有原告主体资格，可以由原集体经济组织的多数村民提起行政诉讼。故《规定》第三条第二款规定，农村集体经济组织成员全部转为城镇居民后，对涉及农村集体土地的行政行为不服的，过半数的原集体经济组织成员可以提起诉讼。<br /><span> </span>　　<strong>四、关于土地实际使用人的原告资格问题</strong><br /><span> </span>　　实践中，很多农村集体土地的使用人没有土地权属证书，有的是因为当地从没发放过土地权属证书，有的是由于土地权属转移正在办理土地权属证书过程中，也有的属于非法占地。有人主张只有持有土地权属证书的使用权<a rel=\"nofollow\" href=\"http://www.dffy.com/rc\" title=\"\">人才</a>具有原告资格。我们认为，土地实际使用人即使没有权属证书，只要是合法享有土地使用权的，当其土地权益受到侵害时仍应赋予其诉权；对于非法占地的，人民法院受理后，可以裁定驳回其起诉。故《规定》第四条规定，土地使用权人或者实际使用人对行政机关作出涉及其使用或实际使用的集体土地的行政行为不服的，可以以自己的名义提起诉讼。<br /><span> </span>　　<strong>五、关于土地储备机构的被告资格问题</strong><br /><span> </span>　　实践中，人民政府或土地管理部门设立了一些土地储备机构，这些机构往往以自己的名义实施征地或强制拆除集体土地上的附着物的行为，土地权利人认为上述机构的行为侵害自己合法权益的，能否以土地储备机构为被告提起行政诉讼？我们认为，根据《土地储备管理办法》第三条规定，土地储备机构应为市、县人民政府批准成立、具有独立的法人资格、隶属于国土资源管理部门、统一承担本行政辖区内土地储备工作的事业单位，因此这类土地储备机构不具有行政主体资格，对其行使行政职权的行为，应由其所隶属的行政机关做被告。故《规定》第五条规定，土地权利人认为土地储备机构作出的行为侵犯其依法享有的农村集体土地所有权或使用权的，向人民法院提起诉讼的，应当以土地储备机构所隶属的土地管理部门为被告。<br /><span> </span>　　<strong>六、关于土地行政案件复议前置的问题</strong><br /><span> </span>　　一是关于土地确权行政案件复议前置的问题。行政复议法第三十条第一款规定“公民、法人或者其他组织认为行政机关的具体行政行为侵犯其已经依法取得的土地、矿藏、水流、森林、山岭、草原、荒地、滩涂、海域等自然资源的所有权或者使用权的，应当先申请行政复议；对行政复议决定不服的，可以依法向人民法院提起行政诉讼。”从文义上看，复议前置的土地行政案件范围非常大，绝大部分土地行政行为都属于复议前置的范围。但从立法过程和立法本意看，是将土地确权决定作为复议前置的案件，因此有必要对该条规定做限缩性解释，故《规定》第六条第一款和第七条规定，土地权利人认为乡级以上人民政府作出的土地确权决定侵犯其依法享有的农村集体土地所有权或者使用权，经复议后向人民法院提起诉讼的，人民法院应当依法受理。土地权利人认为行政机关作出的行政处罚、行政强制措施等行政行为侵犯其依法享有的农村集体土地所有权或者使用权，直接向人民法院提起诉讼的，人民法院应当依法受理。<br /><span> </span>　　二是法律、法规规定应当先申请行政复议的土地行政案件，复议机关作出不受理复议申请的决定或者以不符合受理条件为由驳回复议申请，复议申请人不服的，应以谁为被告的问题。我们认为，复议机关根据行政复议法第十七条和行政复议法实施条例第四十八条第一款第二项的规定，做出不予受理复议申请和驳回行政复议申请的决定，是认为申请人不符合行政复议的受理条件，从程序上做出的决定，并未进行实体的审查。所以，不能将这种情况视为已经作出维持原具体行政行为的复议决定，而对原具体行政行为提起行政诉讼。否则，有些已经超过复议期限等不符合行政复议受理条件的案件，复议机关不受理，法院却予以受理，使复议前置的规定失去意义。复议为必经程序的，行政相对人未经行政复议当然不具有对实体问题的起诉权。但为了保护行政相对人的合法权益，防止行政机关滥用不受理复议申请的决定权，行政相对人应当享有司法救济的权利。所以，复议申请人可以对复议机关不受理复议申请或驳回复议申请的决定提起诉讼。故《规定》第六条第二款规定，法律、法规规定应当先申请行政复议的土地行政案件，复议机关作出不受理复议申请的决定或者以不符合受理条件为由驳回复议申请，复议申请人不服的，应当以复议机关为被告向人民法院提起诉讼。<br /><span> </span>　　<strong>七、土地权属登记（包括土地权属证书）在生效裁判和仲裁裁决中作为定案证据，利害关系人对该登记行为能否提起诉讼的问题。</strong><br /><span> </span>　　《若干解释》第四十四条第（十）项规定，诉讼标的为生效判决的效力所羁束的行政行为不可诉。问题是民事判决和仲裁裁决将土地权属证书作为证据使用，并未对行政行为的合法性进行审查，只是作为证据审查，因此不属于“羁束”的情形。故《规定》第八条规定，土地权属登记（包括土地权属证书）在生效裁判和仲裁裁决中作为定案证据，利害关系人对该登记行为提起诉讼的，人民法院应当依法受理。<br /><span> </span>　　<strong>八、涉及农村集体土地的行政行为以公告方式送达的，起诉期限如何计算的问题</strong><br /><span> </span>　　涉及农村集体土地的行政行为通过公告送达的有两种情形，一种是依法通过张贴公告的形式告知土地权利人，往往是涉及多人的，不宜一一送达；一种情形是因为找不到当事人，行政机关依照<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/ssf/200311/20031109201543.htm\" title=\"\">民事诉讼法</a>规定的方式公告送达。我们认为，如果行政行为依法以张贴公告的形式告知的，公告确定的期限届满之日，可以推定当事人已经知道行政行为，否则行政行为总是处于不确定状态。而由于种种原因无法向当事人送达行政行为的，行政机关可以参照<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/ssf/200311/20031109201543.htm\" title=\"\">民事诉讼法</a>的有关规定公告送达，起诉期限也应当从公告确定的期限届满之日起计算。故《规定》第九条规定，涉及农村集体土地的行政决定以公告方式送达的，起诉期限自公告确定的期限届满之日起计算。<br /><span> </span>　　<strong>九、对土地补偿裁决的处理问题</strong><br /><span> </span>　　根据<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/200311/20031110204405.htm\" title=\"\">土地管理法</a>第二条的规定，国家为了公共利益的需要，可以依法对土地实行征收或者征用并给予补偿。如果土地权利人和当地有关部门就征地补偿事宜达不成协议的，土地权利人如何行使救济权利。我们认为，土地权利人和当地人民政府就征地补偿事宜达不成协议的，不能直接向人民法院提起诉讼，应依照<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/200311/20031110204405.htm\" title=\"\">土地管理法</a>实施条例第二十五条的规定，由行政机关做出裁决，对行政机关做出的裁决不服的，可以向人民法院提出行政诉讼。故《规定》第十条规定，土地权利人对土地管理部门组织实施过程中确定的土地补偿有异议，直接向人民法院提起诉讼的，人民法院不予受理，但应当告知土地权利人先申请行政机关裁决。<br /><span> </span>　　<strong>十、关于土地违法行为的处罚时效问题</strong><br /><span> </span>　　由于历史的原因或者管理上的原因,非法占用农村集体土地的违法行为被发现时很多都超过两年，这时还能否进行处理和处罚？我们认为，非法占地后，其后果一直处于持续状态，对这类违法行为不予处罚不利于保护土地资源和制裁违法行为，因此应依照<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/200311/20031110203817.htm\" title=\"\">行政处罚法</a>第二十九条第二款关于“违法行为有连续或者继续状态的，从行为终了之日起计算”的规定处理。故《规定》第十一条规定，土地权利人以土地管理部门超过两年对非法占地行为进行处罚违法，向人民法院起诉的，人民法院应当按照<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/200311/20031110203817.htm\" title=\"\">行政处罚法</a>第二十九条第二款的规定处理。<br /><span> </span>　　<strong>十一、关于已经纳入城市规划区的农村集体土地上房屋的征收补偿问题</strong><br /><span> </span>　　实践中，有些农村集体土地虽然已经被批准征收，但由于种种原因，有关部门对农村集体土地上的房屋没有补偿，也一直由原住户继续使用。若干年后，有关部门补偿安置时，房屋所在的地方已经纳入城市规划区，周围的房屋价格已经城市化，如果仍然按照农村集体土地上附着物的标准补偿，难以解决农民的居住问题。对此问题如何解决，我们认为，虽然因为土地性质不同，征收集体土地上房屋的补偿不能直接适用《<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/201101/20110122090324.htm\" title=\"\">国有土地上房屋征收与补偿条例</a>》，但由于房屋所在的土地已经城市化，如果按照农村集体土地补偿，会无法保障农民的权益。因此，可以参照《<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/201101/20110122090324.htm\" title=\"\">国有土地上房屋征收与补偿条例</a>》的补偿标准予以补偿。由于国有土地上房屋征收补偿中实际上已经包含了地价，如果征收农民集体土地时已经对土地进行了补偿，那么按照国有土地上房屋征收补偿标准对其补偿时，应当扣除已经取得的土地补偿费。故《规定》第十二条第二款规定，征收农村集体土地时未就被征收土地上的房屋及其他不动产进行安置补偿，补偿安置时房屋所在地已纳入城市规划区，土地权利人请求参照执行国有土地上房屋征收补偿标准的，人民法院一般应予支持，但应当扣除已经取得的土地补偿费。<br /><span> </span>　　<strong>十二、关于协调期间不计入审限的问题</strong><br /><span> </span>　　由于土地行政案件的复杂性，很多纠纷产生时间久远，协调难度大，需要花费更多时间进行协调。为了鼓励人民法院加强协调，争取案结事了，规定人民法院经当事人同意组织当事人进行协调的期间，不计算在审理期限内。同时为了防止法院久拖不决，规定如当事人不同意继续协商的，应当及时审理，并恢复计算审理期限。故《规定》第十三条规定，在审理土地行政案件中，人民法院经当事人同意进行协调的期间，不计算在审理期限内。当事人不同意继续协商的，人民法院应当及时审理，并恢复计算审理期限。<br /><span> </span>　　<strong>十三、关于申请人民法院执行责令交出土地决定的审查问题</strong><br /><span> </span>　　根据<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/200311/20031110204405.htm\" title=\"\">土地管理法</a>实施条例第四十五条规定，对违反<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/200311/20031110204405.htm\" title=\"\">土地管理法</a>律、法规规定，阻挠国家建设征用土地的，县级以上人民政府土地管理部门可以做出责令交出土地的决定；拒不交出土地的，可以申请人民法院强制执行。实践中，由于征地行为违法或有关部门工作不到位，导致土地权利人拒不交出土地。为了依法保护土地权利人的合法权益，人民法院应当严格审查强制执行的依据是否合法、合理。故《规定》十四条规定，县级以上人民政府土地管理部门根据<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/xzf/200311/20031110204405.htm\" title=\"\">土地管理法</a>实施条例第四十五条的规定，申请人民法院执行其作出的责令交出土地决定的，应当符合下列条件：（一）征收土地方案已经有权机关依法批准；（二）市、县人民政府和土地管理部门已经依照土地管理法和土地管理法实施条例规定的程序实施征地行为；（三）被征收土地所有权人、使用人已经依法得到安置补偿或者无正当理由拒绝接受安置补偿，且拒不交出土地，已经影响到征收工作的正常进行；（四）符合《最高人民法院关于执行〈中华人民共和国<a rel=\"nofollow\" href=\"http://www.dffy.com/faguixiazai/ssf/200311/20031109195715.htm\" title=\"\">行政诉讼法</a>〉若干问题的解释》第八十六条规定的条件。人民法院对符合条件的申请，应当裁定予以受理，并通知申请人；对不符合条件的申请，应当裁定不予受理。<br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span></dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151549-25788.shtml\" title=\"征求下联\">征求下联</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(34)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[17615]}