{"id":191529,"link":"https://chinadigitaltimes.net/chinese/2011/10/公民如何开会：罗伯特议事规则/","date":"2011-10-26T08:12:38Z","modified":"2011-10-26T08:12:38Z","title":"公民如何开会：罗伯特议事规则","content":"<p><p> </p>\n<p> </p>\n<p>    公民教员讲义之一</p>\n<p>          <span><strong>公民如何开会:罗伯特议事规则</strong></span></p>\n<p><strong><span>                                       </span><span>翟明磊</span></strong></p>\n<p><strong><span>       壹报主人按:新年壹报增设公民教员讲义栏目,为读者带来实用的公民常识.</span></strong></p>\n<p><strong></strong> </p>\n<p><strong></strong> </p>\n<p>    <span>从此，公民们虽仍高谈阔论，言辞锋利，但和和气气，不再吵架。</span></p>\n<p><span>                             _______笔者</span></p>\n<p><span><a href=\"http://www.1bao.org/wp-content/uploads/2009/02/c465d8d31be8.jpg\"><img title=\"美国议会斗争图\" src=\"http://www.1bao.org/wp-content/uploads/2009/02/thumb.jpg\" border=\"0\" alt=\"美国议会斗争图\" width=\"526\" height=\"370\" /></a><br />\n(图片说明:美国议会早期的打斗场面,在制定议事规则后,逐步解决)</span></p>\n<p><span> </span></p>\n<p>     一百年前有个好小伙子,名叫享利.马丁.罗伯特,二十五岁,中国人叫愣头青。他毕业于西点军校在南北战争期间奉命主持一个地方教会的会议。结果呢——搞砸了。人们争个不亦乐乎，什么结论都没有。总之一塌糊涂。这个会开了比不开还要糟糕。这个小伙子呢，有点一根筋。说我要研究一下，弄个规则，否则我就再也不开会了。他研究上下几千年的开会讨论，有一个结论：人大概是特别爱争论的一个动物，最难被道理说服的动物，分歧一旦出现。很难在短时间内靠语言交流说服对方。否则吵个几天几夜都不会有结果。而且越吵越觉得自己有道理，对方是个笨蛋。所以双方找到共同点达成一个结论一定要有一个机制。他把这个研究当作一个战争一样。把人的争论本性当作敌人。最后这个小伙子打赢了。<br />\n     打赢的结果是1876年罗伯特议事规则。他自费出版买了一千本到处送人。1915愣头青罗伯特成了将军，他修订了这规则。一开始人家不重视，嘴上没毛说话不牢的小家伙行吗。唉，没想到，真行，他们一实行这个规则，吵架没了，会开下去了。墨水瓶，板凳也不乱飞了。结果罗伯特议事规则成了世界上最通行的议事规则。<br />\n为什么会这样，当然罗除了一根筋，智商也和我们差不多，他不过是吸收了议会与西方各种会议规则的道理。最重要的是他深刻地分析了人性的本质，认为人同时有“追求自由”与“追逐利益”的天性。攻破了人性中或明或暗的一系列堡垒，所以他赢了。<br />\n赢还有一个原因：罗伯特议事规则的制定的重要特点是实用,从实际中出发,最早的规则,其实是罗自己摸索出来的四五条他抄在一张纸上放在钱包里,开会随身带着，发现按这几条做会能开下去。此后他与妻子积极参加民间组织，又根据实际情况扩充。最后才慢慢写成书。罗和其它议事规则作者想法不同的地方是罗认为：每个社团为自己量身定做一套规则是不可能的，所以人们应当使用相同的议事规则。从这种实际的需求出发，工程兵将军罗伯特才成功了。<br />\n        但是这个规则在一百年中最终获得人们认可一致赞许最根本的原因则隐藏在他规则本身,下面我会慢慢谈到。<br />\n      花开二朵，各表一枝。话说一百三十二年后，2008年中国一个农村合作社，开会也发生了问题。这不我的好朋友杨云标，安徽阜阳南塘合作社的创办人，痛感农村开会的问题，就请来罗伯特议事规则。我们来看看农村人民吃西餐对不对味门，这是我采访他的感受。人家罗伯特小伙子也是开会开砸了,下个狠心研究出个方法,为什么中国人开会经常开砸就不能研究出个东西来呢,同样是人嘛。<br />\n      杨云标说他们农村开会啊，经常有三个问题。<br />\n      一，跑题：就是你说李连杰，我扯到成龙，你说猪八戒，我扯到温家宝。跑得没个边了。而且老人家特别爱摆掌故，一开头，我给你们讲个故事，这一讲，就讲到中饭了。<br />\n      二，一言堂：这一个一言堂呢，是领导者爱讲话，谁是领导就哗哗哗说个没完，一讲就全他讲了。第二个呢，农村有一些特别爱讲话的。也有从来不讲话的。其实别说农村了，咱们伟大的党代会，人大会不都这鸟样。<br />\n     三，野蛮争论：一讨论问题，就说明磊你上次多报了五元钱，你不是好孩子，怀疑别人的品德。一百句话中抓住人家一个词不放。甚至打起来。会议就没法子开了。<br />\n     例如，我读一下法制日报：“一位来自浙江省温州市的村民委员会主任，曾心有余悸地说：“主持村民代表会议实在是难。你在上面开会，村民在下面骂你，吵吵闹闹，甚至摔椅子、砸板凳，实在不成样子。”<br />\n这位靠“海选”起家、在其第一届任期内连续召开了六次村民代表会议。但他现在早就不开会了，没这热情了。“我有我的办法，让他们直接打勾签字，通过书面方式表决”。”</p>\n<p>     话扯远一点，这些问题又何止在农村呢。<br />\n      复兴学校的问题,我采访很多次，最大的问题是志愿者老师开会不佳，学生说很伤心,老远就听到老师们开会在吵架。<br />\n      中国的议会不也这样吗。从黎元洪时代就开始了。到现在台湾议会还是这样。我不妨再读一下民国著名记者陶菊隐写的武夫当国一书“<span>当年1922年10月11日黎元洪参加参众两院常务会议，他在台上讲，议员就大叫“第二次解散国会是不是黎元洪干的事，今天还有什么脸致颂词。”“吴景濂（议长）醉心权利不能逃罪，黎元洪要负连带责任。”还推推拉拉不让总理王宠惠就坐，说他是“私生子内阁。”</span>和现在的台湾议会象不象？<br />\n     第一个问题是效率问题，第二个问题是民主的问题。第三个问题是文明的问题。<br />\n     这些老问题，罗伯特议事规则管用吗，老农民说，你管用，我们就服，你不管用，去你娘的。杨云标说农民就这样，你有用，他才正眼瞧你，人家最实在了。<br />\n     管用吗，管用。<br />\n     杨云标说我们就要求把议事规则浓缩到农民能掌握的十条，多了人家记不住。（这让我想起罗伯特最早在钱包里的四五条，这是有趣的还原。）要让老百姓接受，我们就演小品，演咱们平时开会的问题。比如说野蛮争论的问题，我们就演争论争论着，一个人就说你们姓张的就是这样……结果姓张的全站起来了“我们姓张的怎么啦！”吵个没完。会议就失败了。<br />\n     那罗伯特议事规则是怎么解决这些问题的呢。<br />\n     先谈<strong>野蛮争论</strong>的问题。<br />\n     罗伯特规则首先主持人中立，辩论双方面向主持人，避免双方直接争论。也就是说双方是向主持人陈述，而不是互相质疑。还有一定要举手起立发言，通过举手，起立，让发言人无形中遵守规则，通过这些动作，也可以先稳定情绪。<br />\n    每个人的发言次数有规定，让每个人都有机会。<br />\n    主持人而且掌握均衡原则，一方发言后，肯定让另一方发言。<br />\n    原则上，现在美国的国会、法院和大大小小的会议上，在规范的制约下，是不允许争执的。如果我对某动议有不同意见，怎办呢？我首先必须想到的，按照规则是不是还有我的发言时间？什么时候？第二，当我表达我的意见时，我是向会议主持者说话，而不是向持不同意见的对手说话。不同意见的对手之间直接对话，是规则所禁止的。在国会辩论的时候就是这样，说是辩论，不同意见的议员在规定的时间里，只能向主持的议长或委员会主席说话，而不能向自己的对手“叫板”。发言的时候不能拖堂延时，不能强行要求发言，在别人发言的时候不能插嘴，因为这都是规则所禁止的。这样的技术细节，是民主得以实现的必要条件。否则的话，发生分歧就互不相让，各持己见，争吵得不亦乐乎，很可能永远达不成统一的决议，什么事也办不成。即使能够得出可行的结果，效率也将十分低下。   <br />\n     还有就是不可对别人进行人格上的道德评判，对事不对人，这个好理解，但罗伯特规则严格到什么程度呢？如绝不可指责对方说假话，即使他真的说了假话。更不可指责对方是骗子，想行骗。这个中国人不大容易理解，他确是说假话或骗人，我为什么不能指出呢，这是正义啊。 <br />\n      翻译者袁天鹏说：罗伯特议事规则中有一条，是不能以道德的名义去怀疑别人的动机。这个规则背后有比较深刻的哲学理念。一来动机是不可证实的东西；二来会议要审议的不是某个人，而是某件事情，对动机的怀疑和揭露本身就是对议题的偏离；第三，利己性是人类共有的本性，在不侵害他人和社会利益的前提下，追求利益最大化并不为过，指责他人的动机本身毫无意义，不仅不能解决问题，反而增加矛盾。</p>\n<p>          大跑题：<br />\n      跑题，有很多原因，一个是中国人爱摆龙门阵，大老爷们也跟娘们似的。二是面子问题。三是讨论的题目太大，比如你说民主好不好，这种题目一谈就上下五千年。下面我具体谈。         <br />\n      罗伯特议事规则，还有一个要求辩论的人，要先表明立场，再说理由。一开始，杨云标不理解，我想怎么说就怎么说，为什么要这样。后来发现有道理，因为中国人总是怕得罪人，一说话总是先扯远，先谈理由，最后再说我支持谁的观点。有的往往这样开头，我先讲个故事。绕来绕去，把话说得妥妥贴贴。这样效率很低。先说自己论点，可以提高效率不跑题。        <br />\n     中国人经常发牢骚，很多会议变成痛诉会，甚至有些颇有学识的人在一起开会时，也会把会议开成“高级牢骚会”、“漫谈会”，罗伯特议事规则有没有什么办法解决呢？<br />\n袁：有很多办法，但不是简单的几条规则，而是一整套方法。罗伯特议事规则从下面这几个方面制定规则：一是“针对性”，就是议题必须是具体明确的，例如不能是“如何完善个税制度”，而必须是“应该把个税起征点调整到3000元”。我们不能谈大的民主的问题，而要谈细的，比如“2010年中国深圳能否普选市长”。各专家在会前就要提交这样的明确观点，由主持人分发给大家，会上大家就可以针对这些观点进行有的放矢的辩论。二是“建设性”，规定同时只能有一个议题，每个议题有一个表决结果，代表会议的一个多数意见；三是“深入性”，就是通过“修改”机制，让大家真正深入和务实地讨论问题。</p>\n<p>                <strong>  奇怪的表决：</strong><br />\n       杨云标说： 还有在我们农村，开会表决是个大问题。主要有两个问题。一个是有了提议，大部分不反对，也不支持，因为面子问题，怕得罪人，所以弃权多，这在农村非常普遍。<br />\n     还有一种，就是有人先发言，三个支持，会议表决就一边倒，顺大溜。能坚持个人意见的少。<br />\n      罗伯特议事规则有巧妙的设计。<br />\n      首先通过一个普通的决议，要求参加表决的人数一半通过即行。那么比如一个提议有二十人开会，一个人提出（另一个人附议）。如果十八人弃权。那么也能通过。这样一来，与会者就知道了，弃权对自己不利，弃权越多，自己不喜欢的提议被通过可能性越大，所以一定要鲜明表示出赞同或反对的态度。沉默反正是不利的。<br />\n      第二个问题就用轮换平衡发言权，非常非常重要，免得有一面倒的情绪。因为如果有三个人发言，老张说一个观点。老王说我支持！老刘说我也支持！这时就容易一面倒。这是因为在农村，人们爱顺大溜。俗话说有群胆，无孤胆。国家也是这样。<br />\n       一般一个人对同一问题发言不能超过二次，一般不超过十分钟。而且正方发完言一定接下来是反方发言。</p>\n<p>      罗伯特规则之平衡原则：保护各种人和人群的权利，包括意见占多数的人，也包括意见占少数的人，甚至是每一个人，即使那些没有出席会议的人，从而最终做到保护所有这些人组成的整体的权利。正是几百年来，人们对这种平衡的不懈追求，才换来了议事规则今天的发展。</p>\n<p>       <strong>一言堂</strong><br />\n      中国人无论农村还是城里人,最大问题是一言堂,好象谁是个官,谁是个长,大家要听他的,你说话说多了,如果不是拍马屁的话,就是对他的挑战,一个单位是这样,我举了一个外滩画报的例子.那一会，俺还在新闻界混，他们请我当评论部主任，我去了开了个会就不干了，为什么那个女主编开会一个人讲二个小时。没人说话。我说我不干了，朋友问我为什么，我说主编特象我妈，唠叨，我已有一个妈，不能有第二个妈了。<br />\n      大的说七千人大会提意见,老毛就受不了.因为不是一言堂了。<br />\n      罗伯特议事规则则确定凡是决议一定要辩论通过，没有辩论或辩论没完是不可以表决的。当然通过对每人发言次数限定，可以充分保证让所有人能把话说完又不会说个没完。这就是高明之处。</p>\n<p>     罗伯特规则之 对领袖权力的制约原则：集体的全体成员按照自己的意愿选出领袖，并将一部分权力交给领袖，但是同时，集体必须保留一部分权力，使自己仍旧能够直接控制自己的事务，避免领袖的权力过大，避免领袖将自己的意志强加在集体的头上。<br />\n      同时一旦发现违反规则，程序，任何成员都可不用经主席同意，立即站起声称：“我要提出秩序问题。”或直接说“秩序问题”。然后主席会请他表述，一旦主席裁定“秩序问题成立”，就要改正遵守。这让任何一个人都可以起来维护秩序，秩序与程序是首要问题。程序也当然大于权力。<br />\n      袁天鹏：我在推广过程中遇到一个很尖锐的问题，就是很多人还分不清“权利”和“权力”的区别。罗伯特议事规则的核心原则就是保护每个人在会议上的基本权利。另一个最重要的特点，就是它特别强调必须经过“辩论协商”这个环节，这个过程，是利益相关各方表达自己诉求、了解其他人的诉求，然后共同创造多赢解决方案的过程，这是化解矛盾、创造和谐的过程。我觉得建设和谐社会需要这样的制度保障。</p>\n<p>               <strong>规则可灵活,原则是精华</strong><br />\n      为什么开会需要有规则，罗伯特认为“民主的最大教训，是要让强势一方懂得他们应该让弱者一方有机会充分自由地表达自己的意见，而让弱势一方明白既然他们的意见不占多数，就应该体面地让步，把对方的观点作为全体的决定来承认，积极参与实施，同时他们仍有权利通过规则来改变局势。“：<br />\n意见分歧的程度正相关。团体规模越大，意见越是分歧，会议就越需要遵循正式的规则。<br />\n所有的成员都必需遵守议事规则，在规则面前都是平等的主体，既要努力运用好各自的发言权、知情权和投票权，设法使自己的意见占上风；又要当自己的意见不被多数接受时不滥用个人的权利而危害整体的利益。会议主持人虽是规则的执行者负责按程序来运转会议，但同样要受到会议规则的约束，不能凭个人意志对议事过程施加不当的影响。”<br />\n有趣的是罗伯特后来主持过许多工程委员会，这些委员会的决议绝大部分是全票通过的。虽然罗认为意见是很难统一的所以以大多数通过来表决一般事务.但这个结果说明这个规则的实效——通过真诚的说服与对议事规则的娴熟应用，才可以高度统一众人的意见.<br />\n       罗伯特议事规则适用于每个成员可以自由表达意见，拥有相同权重的表决权的协商会议。也就是公民性组织。当然不完全是协商组织的，罗伯特规则大部分也适用。<br />\n         没有什么样的规则是最好的，是绝对正确的，但是要知道追求什么样的原则，什么样的精神，这些原则和精神正是罗伯特议事规则的精华和意义所在。<br />\n        我再重复一下，加深大家记忆</p>\n<p><strong>                        根本原则：<br />\n平衡</strong>：保护各种人和人群的权利，包括意见占多数的人，也包括意见占少数的人，甚至是每一个人，即使那些没有出席会议的人，从而最终做到保护所有这些人组成的整体的权利。正是几百年来，人们对这种平衡的不懈追求，才换来了议事规则今天的发展。<br />\n这被称为罗伯特规则的核心原则。<br />\n如果套用企业核心能力的话，这个正是罗伯特规则的核心能力。也是独特点。保护各种人群包括多数方，少数方，个体，缺席者和整体利益，并经过充分有效的辩论，让各方意见充发表达，考虑从和谐一致到针锋相对，考虑每个成员意见，就大量复杂程度各异的问题达成最大程度的一致，总之在如此之多的要求下最大程度体现一个组织的总体意愿，罗伯特议事规则是目前人们找到的最好方法。<br />\n这也回答了我在文中最开头讲的罗伯特规则能赢的最根本原因。</p>\n<p><strong>对领袖权力的制约</strong>：集体的全体成员按照自己的意愿选出领导者，并将一部分权力交给领导者，但是同时，集体必须保留一部分权力，使自己仍旧能够直接控制自己的事务，避免领导者的权力过大，避免领袖将自己的意志强加在集体的头上。<br />\n<strong>多数原则</strong>：多数人的意志将成为总体的意志。<br />\n<strong>辩论原则</strong>：所有决定必须是在经过了充分而且自由的辩论协商之后才能做出。每个人都有权利通过辩论说服其他人接受自己的意志，甚至一直到这个意志变成总体的意志。<br />\n集体的意志自由：在最大程度上保护集体自身，在最大程度上保护和平衡集体成员的权利，然后，依照自己的意愿自由行事。<br />\n<strong>具体原则：</strong><br />\n1689年英国议会出现了一本手册叫做《议会》（Lex Parliamentaria），已经开始呈现我们今天的很多原则和规则的端倪。比如：<br />\nl 同时只能有一个议题：一旦一个提议被提出来以后，它就是当前唯一可以讨论的议题，必须先把它解决了，或者经表决同意把它先搁置了，然后才能提下一个提议。<br />\nl 意见相左的双方应轮流得到发言权：辩论的时候有人请求发言，主席应该先问他持的是哪一方的观点，如果其观点与上一位发言人相反，那么他有优先权（比如有若干人同时要求发言）。<br />\n主席必须请反方表决：必须进行正、反两方分别的表决，缺一不可。不可以正方表决后，发现已经达到表决额度的要求，就认为没有必要再请反对方表决。l<br />\nl 反对人身攻击：必须制止脱离议题本身的人身攻击。禁止辱骂或讥讽的语言。<br />\nl 辩论必须围绕当前待决议题：如果发言人的言论显得与议题无关，而且其他与会成员已表现出了对此的反感（如嘘声），发言人的发言应该得到制止。<br />\nl 拆分议题：如果一个待决议题可以被分成若干小的议题，而且与会成员倾向于就其中小的问题分别讨论，可以提议将议题拆分。例如，将一个选举两个骑士的议题拆分成两个议题分别表决。<br />\n改变一个既成决议比通过一个新决议需要更大的努力。这是为了避免由于类似出席人数的变化这样的因素所可能导致的组织决策的不稳定。l<br />\nl 在一届会议期间，一旦会议对某一议题做出了决定，同一个议题，或者本质上的同一个议题，不能再次讨论，除非发生了特殊情况。<br />\nl 如果对某个议题做了暂时性的处理（disposed of），并没有形成最终决定，那么不可以引入任何一旦通过就会干扰到会议再对原议题讨论时的立场的提议，无论新提议对原提议有正面还是负面的影响。<br />\n       所以掌握上面的六项原则，我们可以参照罗伯特规则制定出任何适合自己组织的议事规则。<br />\n       谈到这个份上，再让我们看看罗伯特议事规则原汁原味的规定是什么。<br />\n      （下面是翟明磊的节选，具体讲课时可再精选，如选读争论一章）</p>\n<p>                     <strong>罗伯特议事规则具体规定<br />\n</strong>   别看会议大大小小，我同意，我反对。是真正公民会议的两个主要声音。好比数码世界中的0与1，再复杂的会议也是由这两声构成。学会表决是公民会议第一步。<br />\n                     表决<br />\n    表决某动议时,主席首先要问:大家对表决这个问题准备好了没有.?如无人站立或反对。主席称：“赞成刚才宣读的决议案的人请说赞成。”在投了赞成票之后，他说：“持相反意见的人请说反对。然后宣布表决结果：“动议已表决——决议已通过。”多数票足以通过任何决议，但有些决议例外（需要三分之二票数才能通过）如：修正规则，停止规则。通过特殊议程。将一个问题从他合适的次序中取出。反对考虑某问题。放松辩论限制。结束或限制辩论。以前的问题。<br />\n     需要提醒的是如章程等重要组织规则，需要逐条表决，首先是一条条宣读，问询是否有修正意见。直至最后一条，然后主席说：“全部章程已宣读，现在可以修订”任何人可以提出章程任何部分的修正动议。然后再表决章程。</p>\n<p>     主持权是会议的重要权利，主席必须不偏不倚地主持会议，会议的理性，主席是关键，每个与会者，尊重主席，也是遵守规则。<br />\n                  主席<br />\n      如果是临时集会，由大会某会员首先站起来说：“请大家开会，我提议A先生担任本次集会的主席。”另外一个人说：“我附议。”即可交付表决。大多数票赞成，即通过主席人选。会议交由主席主持，如果提议失败，提议会员宣布事实，请大家提名其它人担任主席，直到选出主席。<br />\n      主席或会长，召集与主持会议，宣布议程维持秩序与礼节，并决定一切次序问题。在“将问题交付表决以及在针对一项申诉发言时，他应当起立，在其它情况下可以坐着。当一名会员起立发言时，发言人首先应当说：“主席先生。”主席应当回答“A先生。”然后A再发言。发言人只要合乎次序，主席不应打断他。<br />\n       如二名或多名会员同时起立，主席必须决定谁有发言权，方法是点出发言人名字“B先生”原则如下：一般是第一个提出的先发言。如果是动议的提出人，并未曾发过言，虽不是第一人，主席须请他先发言。在会议讨论同一个问题，只要另一未对该问题发言的人要求发言，发过一次言的会员没有资格再发言。如果是正反论辩双方，正方发言完，必须是反方发言。反之亦是，给双方平等机会。<br />\n      认为主席主持不符合规则时，会员可提出申诉，主席讲明理由，并由会议表决。<br />\n     主席不能自称我，而始终称以主席称自己。<br />\n      如果一名会员因无知提出一项不恰当的动议，主席应礼貌地提示适当的动议。主席永远不要因为你对事情知道得比正在发言的会员多而打断他。永远不要激动。永远不要不公正地对待制造麻烦最多的会员，也不要利用他对会议规则的无知。开好会议需要严格，但不能过分，要使用你的判断力。……<br />\n      （<strong>我要说一下，民国时期北洋军阀时期中国的议会秩序失败的一个重要原因之一是议长也就是主席的立场问题，中国人摆脱不了主席是官位的想法，安排的议长往往是当权者的代言人，甚至全体决议未出，就代表议会发言，议长做不到中立，议员当然反对，于是会场就混乱了。这也是我前面读的武夫当国中武打场面出现的原因。）<br />\n</strong>        罗伯特议事规则规定主席必须中立，不能参与辩论，不能发表自己的观点。当然也有灵活的地方，作为组织成员，主席发现大家忽略了一个事实或议题会造成严重后果时，他可以站出来提醒，但这时他必须退出主席位将主席权交副主席，结束论述后才可回主席位。当然这种情况也不可多用，否则成员们会认定主席是有观点的。</p>\n<p>      动议是会员最常用的方法。他可以使每个会员在会议中自由正式发表见解并争取多数人认同，成为会议决定。动议不是私下或不经思考的胡言乱语。他要求会员的理性与良好思考。但你有你的自由，别人也有限制你的自由。附属动议可限制不合理或不受欢迎的动议，反击利益相反方，提高会议效率。<br />\n  <strong>    动议<br />\n</strong>     希望向会议提出讨论事项的任何会员，除非它很简单，否则都应写成一项动议的形式。例如：“决议，本次大会对本社区的公民的衷心欢迎与慷慨接待，表示感谢。”提动议的会员只要发言“我动议通过下列协议”并宣读决议交给主席，只要另有一人附议，主席说：“已有动议和附议要求通过下列决议案。”然后进入讨论与表决。<br />\n    当一项动议已被主席承认待决时，如果不撤回，必须用表决处理。<br />\n       动议的攻与守<br />\n    提出动议后，别的会员对这个动议也可提出附属动议或次生动议即应用于其它动议的动议，以压制，拖延或反对此项动议，常用附属动议有：“动议将此问题搁置桌上”：它使会议不考虑某个问题。这个动议不可辩论，而且多数票即可通过。当要再次考虑这个问题时，提出一项动议，或“从桌上拾起这个问题。”<br />\n   “以前的问题，”这是一个技术名词，在效果上等同于“现在停止辩论，会议立即对待决问题进行表决。”这主要用来压制辩论，当会议讨论到一个可辩论的问题，只需有一人要求“以前的问题。”即意味着：“现在是否表决主要问题？”主席应立即将问题提请表决。如有三分之二通过，一切辩论立即停止。<br />\n   “推迟到某一时间。”如果通过，在此时间之前，除非有三分之二通过，否则不能讨论。<br />\n      “反对考虑一个问题。”获三分之二通过，这个问题立即被抛弃，而且在本次会议不能再提出。不需要附议，但必须在辩论开始前提出。<br />\n   其它还有“无限期推迟。”     “提交委员会”。     “修正。”       “重新考虑”等。<br />\n   这均可成为各方从自己利益考虑针对反对方的手段，从而使意见纷争走上合法的途径。</p>\n<p>       如何防止使辩论变成争吵与无休止地争论或意气用事，人身攻击？<br />\n         <strong>辩论</strong><br />\n      所有辩论必须限于会议正在讨论的问题，避免涉及一切个人因素和牵涉任何个人动机。可以通过规则限制任何人对同一问题的发言次数。以及每次发言允许的时间。在普通会议上，任何会员对同一问题发言不能超过二次。每次发言时间不能超过十分钟，如有三分之二票同意，可以允许一位会员发言次数多些或发言时间长些。在任何想发言的会员都已发言之前，任何会员不能对一个问题做第二次发言。<br />\n      辩论变成意气用事，往往是因为辩论双方无休止地多次重复自己的观点使情绪升级，变成不理性。因此规定每一方同一问题表述的次数，时间就可解决。。主席有权利必要时可驱逐人身攻击的会员。<br />\n提到另一名会员时，尽可能避免直呼姓名，而称“刚才最后发言的会员”不允许指责别的发言者的动机，但可以用强烈的语言遣责别人议案的后果与危害。<br />\n例如辩论中绝对不可以说另一方是在说假话，而要说：“我相信我们充分证据表明，这位成员被误导了。”主席要听到辩论一方说对方是骗子，撒谎，欺诈，就有权果断制止而避免情况恶化。<br />\n     发言时面向主席，而不是辩论对手。不得直接与辩论对手直接交锋。而应说：主席，我的观点是……。<br />\n     失礼的语言将被秘书记下，并读出要求会员确认，如不承认，会议可用表决方式确认此君是否说了无礼的话。如果会员不愿意提出使用那些语言的理由而且拒绝适当的道歉，会议可采取行动（严重时可驱赶这个家伙）。辩论，主席讲话，表决时，任何会员禁止耳语，或在会场中穿行或做任何扰乱会场秩序的活动。<br />\n    只要有任何会员想要发言，主席不能结束辩论。<br />\n     当主席认为辩论结束时，他再问：“大家都准备好表决此问题吗？”如无人起立，主席再次陈述问题即可表决。除非赞成票与反对票已投过，否则在此之前，会员都可以重开辩论。<br />\n     普通团体中，和谐关系相当重要，因此也可针对某问题提出切断或限制辩论的动议，但应要求三分之二通过。<br />\n       如何准时准确地开会？<br />\n              <strong>议程</strong><br />\n     对当天议程，普通惯例是会议通过一项当天议程，并规定考虑每个问题的时间。当规定讨论第二个问题的时间到，主席应即宣布，如无人反对，大会即将讨论的问题交付表决并陈述将要讨论的下一问题。如有人反对，则大家表决。<br />\n     特殊议程则可以不顾所有需在规定时间考虑他的一切会议规则。 特殊议程提出，需经三分之二通过。</p>\n<p>                             <strong>罗伯特规则在中国<br />\n</strong>       其实啊，罗伯特议事规则在中国并不陌生。<br />\n       孙中山亲自翻译参考了《罗伯特议事规则》，写出《民权初步》。胡适说，孙中山的《民权初步》的重要性远胜过《建国方略》、《三民主义》，然而，却被人们忽略了。 1916年孙中山先生在《建国方略之三：民权初步(社会建设)》一文中恳切而言：“夫议事之学，西人童而习之，至中学程度则已成为第二之天性矣，所以西人合群团体之力常超吾人之上也。”因此，孙中山将议事之学当作民主政治的入门课程，亲笔撰写此书，向国民传授民主议事的规则技术。<br />\n        当时清朝因为是异族统治，因此禁绝人民集会，禁绝言论自由二百六十多年，孙中山认为这是中国人不会集会的原因，而不是中国人天生散沙。有感于民国五年就被袁大头改成帝制的悲剧，他决定首先从教会百姓开会行民权开始。<br />\n      <span>“ 民权何由而发达？则从固结人心，纠合群力始。而欲固结人心，纠合群力，又非从集会不为功。是集会者，实为民权发达之第一步。然中国受集会之厉禁，数百年于兹，合群之天性殆失，是以集会之原则，集会之条理，集会之习惯，集会之经验，皆阙然无有。以一盘散沙之民众，忽而登彼于民国主人之位，宜乎其手足无措，不知所从；所谓集会，则乌合而已。是中国之国民，今日未能行民权之第一步也。<br />\n   然则何为而可？吾知野心家必曰：非帝政不可。曲学者必曰：非专制不可。不知国犹人也，人之初生，不能一日而举步，而国之初造，岂能一时而突飞？孩提之学步也，必有保姆教之，今国民之学步，亦当如是，此《民权初步》一书之所由作，而以教国民行民权之第一步也。”<br />\n</span>       今天，我们读他的话就象在现场一样，历史又是一个循环，这五十年，人民的结社言论自由又有哪一天真正实行过呢？虽然没有人敢做皇帝，但那位毛比任何皇帝都威风，直到现在，什么宣扬威权主义，开明专制的论调从没有停止过。<br />\n在中国的传统文化中其实也有“一事一议”、“兼听则明，偏听则暗”、“对事不对人”等良好的提法，但是这个最多是我们道德的内化要求，不是有句话话吗：“做人要厚道。”只是你厚道，别人不厚道，事就没法议，会就没法开，罗伯特议事规则最好的就是把中国人传统的原则化成了可操作的细目，所以他不是西餐，因为地分南北，人性不分东西。<br />\n       有一位朋友说：中国人不是不会开会，而是根本不想开好会，因为会要开好，有些人阴谋诡机，拉帮结派，黑白颠倒就失去了机会。后一半我同意，前一半我不同意，一方面的确有的组织者就是要用会议达到自己不可告人的目的，但如果大家都会开会，都懂程序，又如何会让他得逞呢？<br />\n现在有人说，推广罗伯特议事规则将是中国成年人的“希望工程”。我看有点道理。只要是不是真心想搞一言堂，牢牢抓权的领导，都可以想一想在自己的企业组织来推行罗伯特议事规则。至于平等的公民团体会议，则非尊守上述的原则是开不好会的。<br />\n      现在阿拉善协会和北京的一个律师事务所都开始了这个尝试。作为公民教员，我也向大家推介：不爱吵架的人们都可以试试。</p>\n<p>                                         <strong>  民主始建于议事规则上</strong><br />\n    前面讲到民国初期时的议会怪事,现在讲几个相反的案例。  </p>\n<p>    香港立法会主席范徐丽泰，也就是议长，当记者问她“你高居议会之颠是什么感受？”她回答：“有口难言。”记者又问她：“你解决争议的原则是什么？”她回答：“议事规则”她说：“凡是符合议会规则的，必须让他说下去。凡违反议事规则的就要阻止，我的职责就是让会议顺利进行。”<br />\n     范徐丽泰的遵守规则保证了香港的民主进程的正常进行。</p>\n<p>      众所周知,美国宪法是在独立战争胜利六年后的制宪会议上制定,美国的各路精英在这个会议上有严重分歧,也有激烈的争论,但最后达成了宪法成果,其中的关键正是议事规则,大会在第二天专门制定议事规则,从而保证了会议的高效与出成果，特别值得一提的是独立元勋华盛顿做为会议主席，只做了三个简短发言，一个是宣布开始，一个宣布结束，一个是提出一个附议。他对规则的重视保证了制宪会议各抒已见，又最终达至妥协。<br />\n       相反，差不多同时期，中国清政府是如何开会的。简单地说是奴才会议，官位高的先说，别人只有赞同的份。<br />\n       英国公使威妥玛在他的使华日记里，记录他与中国清朝的总理衙门诸大人的开会过程：</p>\n<p>      <span>中国总理衙门其规矩与欧洲各国之外交部迥然不同，凡各国使臣至总理衙门，必具酒果，王大臣以次陪客同坐，以若以饮食为交涉之要务也者。又中国虽事权不归一，然大臣仍不敢各抒己见，每使臣发一议论，则各人以目相视，大臣视亲王，新入署之大臣又视旧在署之大臣，若王发一言，则各人轰然响应，亦莫非是言。若亲王不言，诸大臣必不敢先言也。一日余至署，诸人相顾无敢先发一语，余不复能耐，乃先发言曰：‘今日天气甚好。’而诸人尚不敢言，惟沈君某者，似觉不可复默，乃首答曰：‘今日天气果好。’于是王大臣莫不曰：‘今日天气果好。’不啻如犬之吠影吠声云。</span></p>\n<p>        爱国的人常爱把日本明治维新与中国的变法相比较，人们常思考为什么日本人能迅速建立议会政治，而中国出现曹锟贿选的怪事，于是动不动说中国人国民性有问题。其实他们没有了解的是其实在1892年，甲午海战前二年，日本历史上第二次议会选举中也出现了严重的贿选，起因是民党，也就是在野党与执政党的严重冲突导致议会一窝蜂的混乱，最后解散议会，之后的大选，政府直接贿选。比中国更厉害的是日本政府大开杀戒，甚至警察都不够用，动用了军队。选举当日，全国被杀二十五人，负伤388人。这时日本的制宪之父伊藤博文起了关键的作用，首先他辞去枢密院议长之职，以示抗议，并促成内阁反思，并在此后导致内阁倒台。<br />\n        伊藤博文在日本民主社会转型中起了关键的作用，伊藤博文性格机敏温和，不喜战争，常被政客称为胆小鬼，早年因主动在英军与藩长间劝和被称为卖国贼。他辞去总理之职后担任议长，他的主持使日本摇摇摆摆走上民主轨道。在他死后，日本进入了大正朝的民主黄金时代。<br />\n            他在主持贵族院议长时重视议事规则，与学者平等争论协商。而议员们也是千方百计在议事规则上找破绽，进行议会活动，使日本议会在规则中运行。<br />\n         金子坚太郎（日本宪法与议会学者专家，制宪的重要人物）生动地记下了当时伊藤主持会议时的常景：<br />\n    “<span>贵族院有许多厉害的角色，其中……五位将军尤为杰出。所以遇着便要和议长争吵。由于议长的宣告带有很强制的性质，所以议员方面也研究种种议事规则，总想寻找伊藤公的破绽，想在许多新闻记者和旁听者面前给他一番挫折，因此提出各种困难的问题来。于是伊藤公回头向我坦然问道：<br />\n   “金子！这怎么办才好？”<br />\n    我赶紧将答辩要点记在纸条上递给他，他便毫不介意地将它朗读出来。某日，议员发难：“议长，刚才议长说的是书记官长的意见，我是要听伊藤议长的答辩的，不是要听书记官长的答辩。”<br />\n   伊藤公答道<br />\n  “因为议长很不熟悉议事，如果不征询曾巡回欧美而专门研究回来的书记官长的意见便不能执行职务，这有什么不好呢？” </span></p>\n<p>      伊藤博文虚怀若谷，从容放松的议事风格使日本从民主险境中解脱出来。反观中国，在民主转型期的关键人物，袁世凯，此人应当是有才干与现代意识的政治人物，可惜多次用的是破坏规则的方法，例如制造兵变来回应孙中山叫他去南京上任总统的要求。这开了个依靠武力的头，而宋教仁案后，孙中山又打破规则，不寻求议会解决，反而武装起义，变成叛国，导致袁世凯可以合法地在议会清党。<br />\n      除了关键政治人物对规则遵重的差别，中日在民主轨道的不同，文化素质也是重要原因，日本传统文化中对规则的尊重是惊人的，如每个高级武士必学的茶道，对规则程序是充满了宗教式的信奉，这团结了民族的向心力。相反中国的江湖游民文化是不讲规则。而日本的武士文化有中国春秋的侠义精神，但与游民文化有质的不同。这些都要细细思考。<br />\n     值得一提的是1882年天皇命令伊藤博文考察西方宪政时，天皇本人仔仔细细明列了要考察的二十九条，其中“议事规则”是单独的一条，列在第十四。八年后1890年日本就进行了第一次议会选举，相当成功。虽然有第二次议会选举的流血悲剧，但在杰出政治家的护航下，和平解决。<br />\n      议会走上正轨二年后，伊藤与在野自由党达成共识，日本国内已是一片和谐，团结。议会的团结使伊藤组织了日本历史上最强大的元勋内阁。国力大增，寻求扩张。这时爆发了甲午海战，1894年中国被一个弹丸小国打败，北洋海军全军被歼灭。<br />\n       你能小看议事规则的作用吗？</p>\n<p><span>附:农村的顺口溜.(翟明磊作)<br />\n                  有口难言，主持中立<br />\n                   要算本事，得是动议<br />\n                   举手发言，一事一议<br />\n                   面对主持，免得生气<br />\n                   定时立次，提高效率<br />\n                   立马打断，不许跑题<br />\n                   主持叫停，得要服气<br />\n                   正反轮流，皆大欢喜<br />\n                   首先表态，再说道理<br />\n                   就事论事，不能攻击<br />\n                   话都说完，才能决议<br />\n                    正反算数，弃权没戏<br />\n                   多数通过，平局没过<br />\n           罗伯青菜，开会顺利。 </span></p>\n<p><span>附农村版罗伯特规则十三条 </span></p>\n<p><span>第一条：会议主持人，专门负责宣布开会制度，分配发言权，提请表决，维持秩序，执行程序。<br />\n       但主持人在主持期不得发表意见，也不能总结别人的发言。<br />\n第二条：会议讨论的内容应当是一个明确的动议：“动议，动议，就是行动的建议！”动议必须是具体的，明确的，可操作的行动建议。<br />\n第三条：发言前要举手，谁先举手谁优先，但要得到主持人允许后才可以发言，发言要起立，别人发言的时候不能打断。<br />\n第四条：尽可能对着主持人说话，不同意见者之间避免直接面对的发言。<br />\n第五条：每人每次发言时间不超过二分钟，对同一动议发言每人不超过二次，或者大家可以现场规定。<br />\n第六条：讨论问题不能跑题，主持人应该打断跑题发言。<br />\n第七条：主持人打断违规发言的人，被打断的人应当中止发言。<br />\n第八条：主持人应尽可能让意见相反的双方轮流得到发言机会，以保持平衡。 </span></p>\n<p><span>第九条：发言人应该首先表明赞成或反对，然后说理由。<br />\n第十条：不得进行人身攻击，只能就事论事。<br />\n第十一条：只有主持人可以提请表决，只能等到发言次数都已用尽。<br />\n或者没有人再想再发言了，才能提请表决。如果主持人有表决权，应该最后表决。防止抱粗腿。<br />\n第十二条：主持人应该先请赞成方举手，再请反对方举手。但不要请弃权方举手。<br />\n第十三条：当赞成方多于反对方，动议通过。平局都于没过。</span></p>\n<p><span><br />\n<strong>议事规则的历史</strong><br />\n5世纪，盎格鲁—撒克逊人仿效日耳曼部落的习俗，有公民权的自由民定期开村民会议，为村落制定规则，维持公正。村民会议再选择代表去参加“百人会议”，管辖更大的区域，处理仲裁村落间争议。再往上一级，就是部族会议。部族会议掌管部落的军队。部族是稳定的政治单元。<br />\n7世纪，英格兰有郡会议，王国会议。国王权威需要得到王国会议的认可，王国会议在王位传袭事务中施加影响。<br />\n10世纪，王国会议变成大议事会。<br />\n1275年，平民议员出现。1340年出现上议院，下议院。<br />\n16至17世纪,英国议会已形成了一套议事规则:一次一议,正反轮流发言,正反分别表决,禁止人身攻击。1619年乔治.皮特写《议会》。<br />\n美国殖民地移植了英国议事规则。独立宣言与第一部宪法，这是在这些规则下通过的。<br />\n1801年杰斐逊写了《议会规则手册》。<br />\n1845年库欣写了《库欣手册》。<br />\n此时各州议事规则均不同，争议较大。<br />\n1876年罗伯特写了《通用议事规则》。至今发行五百万册。<br />\n1917年孙中山写《民权初步》。 </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[18078,10018]}