{"id":191531,"link":"https://chinadigitaltimes.net/chinese/2011/10/北京节奏vs-纽约节奏/","date":"2011-10-26T08:36:44Z","modified":"2011-10-26T08:36:44Z","title":"北京节奏vs.纽约节奏","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/7331267/2\">Lzhi&#8217;s Views &#8211; FeedzShare</a>  <br />\n<br />发布时间:2011年10月17日,  已有 3 人推荐 </p>\n<hr>\n<div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/kfRa8xJoTA5q74bpiRJsX-SDpiI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/kfRa8xJoTA5q74bpiRJsX-SDpiI/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/kfRa8xJoTA5q74bpiRJsX-SDpiI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/kfRa8xJoTA5q74bpiRJsX-SDpiI/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p>上个月一位朋友第一次从北京来纽约，非常感慨于纽约人的耐心。我不解。纽约人在美国的名声是没礼貌、缺乏耐心。她应该到美国南部和中西部的小镇呆一周才能体会到什么叫耐心和修养。在那里开车不让行人是天大的错事，而纽约的司机是出名的粗鲁，很少让行人。</p>\n<p>朋友不以为然。她指着杂货店里一位收银员面对十多个人的长队还慢条斯里、谈笑自若的样子说：这要在北京，顾客早就吵起来了。再看看那些顾客，各种肤色、各个年纪都有，但一个个安然地站在那里，没有半点恼怒的模样。</p>\n<p>一周后我回国出差，发现朋友说的果然不错。我在首都机场转机晚了，需要改签另一个航班，一起排队的顶多20个人，队伍移动得也不算慢，但前后的人都急得不行，我后面的人非要紧贴着我站，似乎那样他就离柜台近一些。没过五分钟，队伍里就有人大嚷：“这里服务太差，这么多人才开三个柜台。”其实，整个过程只用了不到15分钟，而且柜台工作人员手脚麻利得出奇。在纽约，肯定不会有人哼一声。</p>\n<p>北京很多事情的节奏都比纽约快。这也不奇怪──中国整体的节奏都比美国快。一位住在上海的英国经济学家设计了一个“中国年”表，算出美国一年的发展大约相当于中国三个月的发展。</p>\n<p>这次我对所谓的“中国年”算是深有体会。我住在北京的第一个星期，公寓楼门口的马路还在施工，一下雨就是个大泥潭。我每次都求出租车司机把我送到地下车库。但第二个星期的一个早晨，我发现，这条五六百米长的马路一夜之间奇迹般地变成了一条宽阔的柏油马路。没过两天，对面拆迁留下的很多瓦砾也消失了，变成一块非常大的绿地，还绽放着很多鲜花。</p>\n<p>这种神速自然与奥运会的来临有关，但又不尽然。想想北京近10年来盖了多少楼，修了多少路。我10年没去天津，这次去过了个周末，以前又乱又破而被我戏称为“大县城”的天津完全变了样，取而代之的是一座又整齐又漂亮的新城。</p>\n<p>在中国，不仅房子盖得快，路修得快，很多事都很讲究快。大家都要尽快有结果，似乎对别人没有多少耐心。我因为还生活在纽约的节奏里，四处碰壁。</p>\n<p>我在首都机场新的三号候机楼，因为走路够不上飞奔的速度，被后面的一位男士推到一边（我不解的是，那么宽敞的地方，他为什么不能往旁边挪一步再走到我前面去？那样可能会浪费他0.1秒的时间。）我推着一大堆行李坐升降电梯，第一拨没挤上去，等了10分钟后来了第二趟电梯，我站在第二位（显然没有人承认这一点），但所有的人好象都有比我更急的事，楞是把我挤到最后。第三次，我记起了“物竞天择，适者生存”的原则，没有让没行李的人先进，而是自己推着车很不客气地先冲了进去，因为我确实需要赶另一班飞机。</p>\n<p>但机场还不是最难生存的地方，办公楼里的电梯才是。如果你看美国影视剧，刻薄、粗鲁的人总是在看著有人赶来时故意关上电梯门，把人关在门外。我在纽约坐电梯很少会碰关门键，通常会按着开门键等人。早晨没睡醒或心情不好时也只是站得离门远一些，想自己的心事，万一有人恰好被关到门外也怪不到我头上。</p>\n<p>北京的规矩则恰好相反。我在那里的第一天就因为进电梯后袖手站到一边，没有按关门键而遭人白眼。那人虽没说什么，但他的眼神和用力按键的动作已经把他的不满表达得很清楚了。我很快发现，在北京，几乎每个人上电梯后的第一件事都是按关门键。</p>\n<p>最极端的例子是，一天早晨，我按着开门键等一个年轻人进电梯，但他上来后（在礼貌地谢过我之后）一只手指就粘在了关门键上，每次门刚开，他就开始按关。我不觉得他是故意的，因为他好象是在下意识地重复一个习惯动作口口就那么倚在关门键上，对他来说，那一刻再没有比节约几秒钟时间更重要的事情了。</p>\n<p>人都是周围的环境的产物。我在到美国之前绝不会认为他的行为有些怪异。正相反，刚到纽约时，我惊诧于没有人按电梯关门键，很多人反而会按着开门键等人，而且大家过一道门时都会刻意回头看一眼后面有没有人，如果有都会扶着门，避免关到别人脸上。</p>\n<p>很多人以为美国人大大咧咧，没有规矩。事实上，美国社会对个人的行为举止有很多的规矩和期待。说话、做事要尊重所有的人，无论他们的社会、经济地位。在这里被人说你粗鲁是很糟糕的事。</p>\n<p>我刚到哥大读书时就被人说过。我们一帮同学晚上下课后到附近的一个酒巴。点完菜后，我随口跟服务员说，我们快饿死了，快点上菜吧。这在国内是再平常不过的话。但我一位从南部来的同学半开玩笑地对我说：你那么说太粗鲁了。她向我解释，餐馆服务员是很累、压力很大的工作，我们不应该再给他们施加额外的压力。</p>\n<p>现在，我在点菜20分钟以后才敢很客气地问：可以帮我们查一下为什么什么都没上吗？杂货店里付款队太长时，我会拿一本花边新闻杂志，边排队边看，有时候还希望队再长点，让我把杂志看完。哪怕是跑着去赴约，我也会停下来为后面的人扶着门。</p>\n<p>我在这个专栏里一直避免批评哪一种文化，因为我坚信每种文化都有它自己行事的道理，文化之间只有不同，没有高低。但这一次我不得不说，从排队、礼让这方面讲，我更倾向于美国社会的行事方式，因为我喜欢尊重别人也被人尊重的感觉。</p>\n<p>这意味着我不用一大早起来就去和人抢出租车，不会有人看着我朝电梯奔来还面无表情地按关门键，不用对付不排队的人，不用在被人踩了一脚后听一个穿着体面的中年男人大言不惭地说：“是你把脚放在我鞋下的。”（这是我的亲身经历。）</p>\n<p>北京的节奏是很快，一年盖的楼可能比纽约10年还多得多，但个人在其中付出的无形代价也很高。这个社会对人的期待是物质的，功利的和短视的。每天出门都象是去打仗，时间和精力经常会浪费在不愉快又很琐碎的事情上（例如我在首都机场坐电梯的经历）。大家谁也不让谁，完全一副弱肉强食的架势，只是有的时候是强者，有的时候是弱者。</p>\n<p>但我也看到了希望。一天下午交通高峰期，搭我的出租车司机竟然在一个路口停下车来，挥手让一个骑三轮车的人先过。我看着他的手势既震惊又感动。他说：其实大家都让让会都过得舒心些。其实就是这个道理。</p>\n<p><i>转自:《华尔街日报》中文网络版专稿 袁莉</i></p>\n<h4>相关阅读</h4>\n<ul>\n<li><a href=\"http://www.lzhi.org/views/754001\">奥巴马总统对乔布斯的悼念</a></li>\n<li><a href=\"http://www.lzhi.org/views/753003\">伯克利为什么能走出60多位诺贝尔奖得主？“抢车位”是原因之一</a></li>\n<li><a href=\"http://www.lzhi.org/views/751003\">就问你八个问题，让你马上变清醒</a></li>\n<li><a href=\"http://www.lzhi.org/views/750003\">一个真实的中国互联网：精英与草根</a></li>\n<li><a href=\"http://www.lzhi.org/views/747001\">常用快捷键</a></li>\n</ul>\n<p>本文网址:<a href=\"http://www.lzhi.org/views/755002\">http://www.lzhi.org/views/755002</a></p>\n<p>欢迎加入500人超级QQ群：108869281，交流最新好文章</p>\n<p><a href=\"http://list.qq.com/cgi-bin/qf_invite?id=6c94ef20a1db103fde3b5c916a5bbd23c712624f50dd4653\"><img alt=\"填写您的邮件地址，订阅我们的精彩内容：\" src=\"http://list.qq.com/zh_CN/htmledition/images/qunfa/manage/picMode_light_l.png\" border=\"0\" /></a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/855372/tongji.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}