{"id":191538,"link":"https://chinadigitaltimes.net/chinese/2011/10/吴忻怡：舞动当代台湾——从云门历史探看台湾社/","date":"2011-10-26T09:16:32Z","modified":"2011-10-26T09:16:32Z","title":"吴忻怡：舞动当代台湾——从云门历史探看台湾社会变迁","content":"<div>\n<p><span>　　“云门舞集”诞生在一个对艺术没有什么基本领受力的社会，几乎没有人会相信高蹈的现代舞蹈有任何机会在台湾生根。现代艺术、现代舞蹈，和台湾庶民生活，是距离再远不过的两个世界。</span></p>\n<p><span><br />　　——杨照</span></p>\n<p><span><br />　　我是个献曝的野人——因此常常使人发烦——少不经事，一厢情愿草创云门，像每个生命，每一种行业的人一样，我接受分内的苦难与喜悦。幸运的是，云门竟然活到了今天，这是创团时，我最狂野的想象也无法预料的。</span></p>\n<p><span><br />　　——林怀民</span></p>\n<p><span><br />　　跳舞能改变社会吗？如果云门的舞曾经感动过三代的观众，去思考自己的来历，改变自己看待困境的方式，那么舞蹈不只是舞蹈，它可以改变人，改变社会，从二十六岁迈入六十岁，林怀民跳舞的方式，不只改变了舞蹈的社会地位，也改变了台湾现代舞在国际上的地位；云门用舞蹈做了三十三年的社会运动，提示了年轻人历史的重要，找自己的来历，找自己的生命坐标，做自己，然后创造历史。</span></p>\n<p><span><br />　　——卢健英</span></p>\n<p><strong>　　一、前言</strong></p>\n<p>　　如果所谓的“文化存在”，如同一些后结构主义者所认定，是由一连串文本，经过不断的聚合而产生。(Thomas 1995：15)那么上述三段出自不同作者、不同时间的引言，或许可以连结成关于“云门舞集”与台湾社会关系的提问与说明。</p>\n<p>　　从1973年9月29号，林怀民在台中中兴堂率领十二名舞者，进行首次公演开始，“云门舞集”，这个标举“中国人作曲，中国人编舞，中国人跳给中国人看”的台湾第一个职业舞团，同时也是华语世界第一个“当代”舞团，就从各种“不相信”、“不可能”、“无法想象”的疑问中，开始在国内、外舞台上，攫取众人注目的焦点，展现了新的文化视域与可能。与此同时，也开启了一部“云门舞集”与当代台湾社会共构的文化史。</p>\n<p>　　无论学术界或一般媒体，大多数论者谈及“云门”，多聚焦于创办人林怀民创立舞团时的才情、卓越与坚持，或者是探讨云门舞码的文化意义(如黄尹莹(2001)、(2005))。虽然部分舞蹈研究学者也将文化史的铺陈与文化政治的分析带入了云门舞集的研究(如陈雅萍(2005)、赵玉玲(2001)、林亚婷(2004)等)，但对于艺术场域的结构性分析，和相关场域之间的动态形构，则未从事更进一步的细致爬网。然则从文化社会学的学术关怀出发，从1970年代台湾社会这个特定的时空脉络为起点，艺术家(林怀民)或艺术团体(云门舞集)身处于特定的社会结构中，如何在结构的可能性与限制，甚至是政治、经济、文化等等不同形式的权力斗争之下，在创作过程中表达对社会的理解，与对社会的响应，并对一般社会大众进行具有教育或领导效果的言说，甚而创造出一种对结构产生影响力的集体力量，反而是更为有趣并值得深究的探索路径。</p>\n<p>　　因此，以下的云门故事，并不只将“云门”当成一个台湾现代舞团的成功范本。而是从“舞者如何出现？”、“公演如何可能？”、“谁来看舞？”、“谁会是支持者？”等等问题开始探究“云门如何可能？”的解答过程。它不仅企图凸显文化艺术领域的特定运作法则，更展现了文化场域与政治、社会、经济等不同场域对话与协商的过程与结果。“云门舞集”作为当代台湾的社会现实与文化指标之所以值得特别关注，不仅是因为舞台上的编舞家与舞者，透过新型态的肢体语言舞出了为台下观众所能感知、分享与欣赏的叙事，更是因为云门经验揭示了当代台湾文化生产的特定社会过程，以及此一过程所相应、共塑的社会文化变迁。</p>\n<p><strong>　　二、幕启之前：1960年代威权统治下的台湾现代舞蹈界</strong></p>\n<p>　　现代舞作为一种外来的、新兴的、带有自我表达与自我主张内涵的表演艺术形式，在1960年代国民党政府于政治、社会、文化各层面皆进行高压监控的情况下，实际上一开始并未取得其文化正当性。它被诠释为奇异的、有碍善良风俗的 ，相对来说，也难以进入一般常民的生活或娱乐经验之中。一直要到冷战结构确立，美国政府选择以文化外交作为巩固盟邦的方式之一，并开始以现代舞向第三世界国家输出，期待透过艺术成就的表现，达成宣扬国力的目的，现代舞在台湾的展演，才逐渐确立了正当性。从这个过程来看，现代舞由不同历史路径进入台湾社会的继受过程，确实展现了文化生成与政治场域的对话与争辩。</p>\n<p>　　在武器与外交官之外，美国总统艾森豪威尔面对冷战情势所选择的另一种“作战”工具，是1954年成立的“国际事务总统紧急基金”。因为这个基金的赞助，民众有机会看到荷西？李蒙舞团(1961年)、艾文？艾利舞团(1962年)、保罗？泰勒舞团(1967年)等当时美国著名的现代舞团体来台表演。这些表演，不仅仅是点燃了一位台湾青年——林怀民，成为一名现代舞舞者的心愿火种，在更为巨观的层次，它一方面带进了新的表演艺术形式，拓展了一般民众的文化视野，也为1960年代受到政治力严密监控而显得贫乏的台湾文化圈，注入了一些新的可能性。更重要的是，就制度层面来说，这也让国民党政府对舞蹈的管制 ，出现了松绑的机会，使现代舞从过去被禁制、排斥的项目，透过“国际交流”、“文化观摩”等由上而下的实作方式，取得了初步的正当性，甚至在日后逐渐翻转成为被官方认可的高文化项目。</p>\n<p>　　在这个时间点，政治场域的转变，提供了社会行动者从事不同行动的可能性。不管是出生于台湾，师承“日本现代舞之父”石井漠的蔡瑞月；或是在中国长白师范学院体育系主修舞蹈，1949年来台湾后任教于国立师范大学体育系的刘凤学，都透过他们个人的实作，为台湾现代舞场域开拓出更为宽广的行动空间。例如：1966年蔡瑞月邀请旅美舞蹈家黄忠良回台授课，当年还是大学生的林怀民就曾是课堂上的一名学员；1967年，学院的刘凤学也将其十年来致力于研究、创作的成果，以“古代与现代中国舞蹈”为题，在台北中山堂公演。同年，她还成立了“现代舞蹈中心”，希望能够散播舞蹈教育理念，进一步培植人才。</p>\n<p>　　上面这些例子说明：“云门舞集”成立之前的1960年代，台湾现代舞的生存空间，一方面因为美国文化外交的叩门引介，使得政治的管制由紧箍而松绑，并逐步将现代舞纳入了高文化、现代性表征的范畴。同时，不同的舞蹈家也透过不同的策略与行动，打开了下一个阶段现代舞在台湾、新生的可能性 。</p>\n<p><strong>　　三、1970年代云门幕启：文化与政治的对话、争辩</strong></p>\n<p>　　社会学者萧阿勤(2008：102)认为，如果我们要了解1970世代的年轻知识分子如何成为社会变迁的能动者，就必须理解他们所经历的特殊历史经验，以及这些特殊经验和他们所发展出共同意识的连带关系。因此，探究云门舞集在1970年代的创生，以及相关的社会、文化意义，我们有必要透过了解创办人林怀民特殊的生命经验，以及其所经历的1970年代历史，来进行解谜的工作。</p>\n<p>　　(一)家庭背景提供的政治安全阀</p>\n<p>　　就林怀民个人而言，出身嘉义新港世家，父亲林金生是民国六十年代内阁中极为少数的台籍人士。这样的成长背景，某种程度解释了他个人所具有的政治敏感度；同时，在党国统治的威权时代，则无疑象征着特定的政治与社会资本，预示了他可能有的社会位置。林怀民自己就曾经提过：“如果我不出去，不走别的路，而一路在中央社发展下去，我想，我就会变成‘吹台青’。”(杨孟瑜，2003：160)不过对林怀民与1970年代初启的“云门”来说，这层政治关系更重要的意义在于其“安全阀”的效果，在一定程度上缓和了政治力对林怀民个人之社会行动与舞团、舞码的检查与监控 。以下两个例子，可以说明这个安全阀的效果。</p>\n<p>　　1.《阿肥家的客厅》</p>\n<p>　　虽说林怀民在文化圈出名甚早，因为写作之故，也与1960年代文坛主流的军中作家、外省作家们多所交谊，但另一个对其日后现代舞生涯更有影响力的，恐怕是他与当时一些对左翼思想有相当兴趣的年轻人，在历史的偶连性(contingency)中，所产生的交集。</p>\n<p>　　根据作家季季的说法，当时聚集在阿肥(丘延亮)家的客厅中阅读左派作品的人包括：李泰祥、许博允、樊曼侬、陈映真、杨蔚等“爱艺术的、爱左派的、和一些隐形的左派。”(季季，2006：71)而林怀民虽不特别积极，也曾出现其中。这些人之中，陈映真透过文学创作所传达的社会主义情怀、对资本主义的批判与对社会底层群众的悲悯，相当程度地影响了林怀民对社会的认知与其后的创作 。然而1968年陈映真、丘延亮等人组成的左翼读书团体，因为被国民党布建为文教记者的侦探(杨蔚)出卖，因此被捕入狱。而同样与这些人相交，当年大四的林怀民，却还可以继续参加期末考，随后入伍服预官役，并于1969年退伍赴美进修。</p>\n<p>　　2. 保钓运动</p>\n<p>　　基于上述与左翼思想偶连性的亲近，我们不难理解赴美之后的林怀民，为何自认留美时期：“真正最大的影响，不是舞蹈，而是我在图书馆里看到所有左派的东西，看到所有三○年代的书籍，看台湾的历史，看‘非国民党系统’所解读的历史。”(杨孟瑜，2003：196)</p>\n<p>　　1971年发生钓鱼台事件，人在美国的林怀民也从爱荷华到芝加哥，加入了许多台湾留学生的行列，参与示威游行。然则学生诉求与政府处理态度之间的落差，不仅造成许多不满学生的认同转向，也使得许多运动参与者被执政当局列入左倾的黑名单。彼时，林金生因公出差赴美，便顺道去“关照”了投身游行行列的林怀民，嘱咐他：“卡差不多ㄟ。”(杨孟瑜，2003：203-204)</p>\n<p>　　谈及这段历史，林怀民曾说：“我知道有人打小报告，但我不管！”“我认为该做的事，就去做了。”(杨孟瑜，2003：203)林父的出现，对当时的林怀民而言，除了单纯的父亲意义，更不妨进一步视为一种政治上的保护，乃至政治行动界线的设立与另类监管。虽然在这波保钓风潮中，他与彼时美国社会文化运动中对资本主义帝国的批判，以及保钓运动部分参与者所坚持的民族主义路线，已然产生了更直接而深刻的关系，但在他的公开论述当中，所谓当时“该做的事”，仅止于示威游行。</p>\n<p>　　要到日后论及“云门”成立的宣言：“‘中国人作曲，中国人编舞，中国人跳给中国人看’也许只是换了场地的保钓运动的另外一个口号吧。”(林怀民，1989a：208)我们才可以更明确地指认，彼时在政治场域中对公、私领域皆可能造成激烈冲突或紧张关系的(国族)认同宣示，的确被林怀民以延迟而迂回的方式转化为社会场域的实际行动，以艺术范畴的创造性活动，紧扣并响应了政治叙事脉络的发展。</p>\n<p>　　(二)《薪传》如何传奇？——1970年代乡土文化形构的现代舞代表</p>\n<p>　　“云门”成立之后，林怀民引进并坚持遵循现代剧场的规则，透过观赏的仪式，塑造出具理性化、现代性、进步意涵的中产阶级观众意识型态，被认为是台湾文化场域进步的表征。同时，他也企图透过创作，对古典文化内容进行新的诠释，希望以回返传统文学、民间故事的路径，来打破自1960年代以来被“现代主义”攻占乃至日益胶着滞闷的文化场域。但即便一般观众透过《寒食》、《哪咤》、《奇冤报》、《白蛇传》等等舞码一次次的公演，越来越亲近与理解现代舞这样的表演艺术形式，上述两个现实，仍不足以让“云门”创造传奇。</p>\n<p>　　1975年9月，云门创团后首次出国，赴香港、新加坡演出，被香港媒体誉为“中华民国二十多年来最重要的文化输出”，让云门舞集首度与“国家表征”(national icon)这个概念产生连结。同一个时间点，陈映真复出文坛、民歌运动开始，保钓之后被国民党政府高度监控的左翼民族主义阵营，则在更激进的政治行动不可行的情况下，转攻高文化场域的论述战场。相对于官方所建构的“中华民国民族主义”，左翼分子与情同者藉由“乡土”、“民间”、“传统”、“寻根”这些概念，操作他们所认同的民族主义原初(primordial)内涵。也是在这个层次上，“云门”透过针对台湾民间歌谣、戏曲、宗教祭仪等进行采集，与《夏潮》民歌运动、《雄狮美术》等团体共享了文化场域与概念，广泛地成为1970年代乡土文化形构中相互支持、有时分进、有时合击的行动者。1976年5月，《中国时报》“人间副刊”推出“人间参与”系列，肯定朱铭、洪通与“云门”的本土艺术风格，“云门”也因此经由当时的主流媒体(以及掌门人高信疆)，被定位为一个“本土的”、回归现实的现代舞团，而非仅仅是一个“中国的”现代舞团。</p>\n<p>　　厘清了1970年代初期左翼文化界因应官方意识型态与政治控制，在文化场域利用实作与论述，促使乡土文化形构机制渐渐成形后，我们才更能确认以下三者共同启动了《薪传》，乃至“云门舞集”在台湾文化史上的“传奇”地位：</p>\n<p>　　一、表面上的巧合：1978年12月16日《薪传》在嘉义的首演之夜，正是中美断交宣布之时，现场民众，人心悲愤，面对“唐山过台湾”的舞蹈内容，更能共感其情；</p>\n<p>　　二、更深刻的内里：相较于之前惯常搬演的大中国叙事传统，这也是台湾表演艺术舞台上第一次出现台湾历史 叙事的舞蹈作品；</p>\n<p>　　三、缜密的文化政治行动：在乡土文学论战偃兵息鼓，官方对艺文控制达到颠峰的时间点上，《薪传》可以说是集结年轻左翼知识分子，或者左翼思想情同者 ，以“乡土”为创作材料，协力完成的经典之作。舞码既有别于官方国族意识型态内涵，却又成功挪用其中民族情感部分，因而吸纳了大批新知识分子认同。整个舞码上演的过程，不仅是艺术的展演，更可被定位为一文化政治行动 ，预示了当代台湾一个复杂的、已然开始变动，却又尚未明确定型的政治论述与认同立场转向即将展开。</p>\n<p>　　(三)政治场域的暧昧歧义性</p>\n<p>　　1979年，中美断交来年，“云门”首度赴美国演出，在短短的八周内巡回演出四十场，以《薪传》这个蕴含本土符码的舞作，作为突破外交封锁的材料。这个向昔日文化输出国展现文化实力的举动，自然有其宣示自我主张的政治性意义，并被形容为“在对方的土地上展现台湾人民自立自尊的一记强悍出击” (杨孟瑜，1998：135)也因此，云门出访回国当天，中华民国教育部立即颁奖表扬了“这个替台湾露脸的团体”(杨孟瑜，1998：149)。尽管这个舞码隐含了关于族群与认同的政治意涵 ，在台湾演出当时的确受到相关当局的注目与怀疑，然而出访美国“为台湾写下极其荣耀的一页” (杨孟瑜，1998：150)，却使得这一个可疑的、可能带有省籍分裂意涵的“台湾叙事”，转变为代表“中华民国三十年来的文化成就与骄傲”的现代艺术符码，也缓解了其先前在政治场域中所引发的紧张与监控，进一步与国家机构间取得一定程度的信任累积，乃至得以分配到更多的相关资源。换言之，“云门”从成立以来便不断与政治场域进行对话、争辩，这个交锋在《薪传》出现与后续的美国巡演之后，成就了一个分水岭。“云门”既为政治场域征召，成为国家文化的代理人，使台湾在外交困境中，找到了突围的可能；同时对内，又以舞码中台湾史的叙事内涵，开始与官方的大中国叙事断裂切割，因而奠立了“云门”本土文化的表征地位。</p>\n<p><strong>　　四、1980年代云门扎根与风云流散：经济奇迹与社会力兴起的美丽与哀愁</strong></p>\n<p>　　在进入1980年代“云门”相关实作的实质讨论前，有必要先对这个时期台湾社会结构的核心面向，以及其变动轨迹，有清楚而足够的认识。这其中，经济场域的变动造成中产阶级兴起的情势，以及社会力抗争与国家认同议题的兴起，是与“云门”1980年代发展相关的重要结构性因素。因应相关的社会结构转变，以及舞团本身发展、延续所需，“云门”必须调整行动的速度与方向，才能面对高压政治日益松动、社会力爆发、民间部门渐趋茁壮的台湾新面貌。</p>\n<p>　　(一)富裕背后的危机：“富而好礼”的新经济伦理需求</p>\n<p>　　1973年云门成立之时，台湾平均每人国民所得是648美元，到了1980年，平均每人国民所得已跃升至2189美元，七年之间成长三倍有余。再到云门宣布暂停演出的1988年，国民所得已直逼6000美元，较云门成立之时，已然翻涨近10倍。</p>\n<p>　　另一个亮眼的经济指标是外汇存底，1973年台湾外汇存底刚突破10亿美元，此后一路翻升，1983年，达到100亿美元以上的水平，并在1987年创下760亿美元的高峰。然而这些用以证明“经济奇迹”的指针与数据，尚不能完全忠实地传达1980年代台湾社会经济生活的重要细节。</p>\n<p>　　1980年底，新竹科学工业园区揭幕，开启了台湾信息、电子等高科技产业，亦为日后岛屿的产业转型奠定了基础。面对新的经济景况，政府宣示以自由化、国际化、制度化作为经济发展政策的基本原则。然而经济管制松绑之后，全民竞相投入股、汇市，热衷于各种财富投资，乃至金钱游戏；一连串的政策失误与金融危机，则使不少民众遭遇经济上难以弥补的损失，也使之对台湾金融体系感到忧虑与不确定。社会学家直指1980年代台湾经济起飞之后社会范型的转变，就是趋向分殊化和多元化(萧新煌，1989：59)，这显示经济成长带给台湾社会前所未有的富裕生活，开启了消费社会形成的可能，以及“社会力”勃发的物质基础，却也替经济成长、经济伦理与社会秩序之间的安排，带来了前所未有的考验。</p>\n<p>　　我们的社会在一脚踏进富裕之后，暴露出之前十几年来“重经济而轻文化”的建设缺失，需要一个因应新经济情势的新社会伦理，来矫正精神生活贫乏、社会流入庸俗的集体危机。经济学者孙震(1984)提出“富而好礼的社会”的概念，恰是反映当时重建社会价值、矫正纪律废弛愿景的例证。这样的社会发展脉络，也正形成了云门舞集在面对舞者招募、相关剧场专业人才培育、乃至组织专业化、永续经营等建制化挑战时，所必须通过的场域考验。</p>\n<p>　　(二)政治权力松动引燃的国家认同议题</p>\n<p>　　包括詹宏志(1986)、杨渡(1988)、杭之(1990)等人都曾表示，在台湾近代史上，1980年代的重要性在于：在此时期，由于政治控制因连串政治抗争而渐趋松动并出现歑隙，伴随政府主导之总体经济计划的进行与成果累积，而使民间社会开始有较多的资源与筹码，来表达对政府部门的不满、主张其建议，并进一步从事相关团体之组织，使得新兴勃发的民间力量，得以透过建制化过程而持续下去。</p>\n<p>　　威权统治高峰在1980年代初期，透过反对运动逐步被挑战，与国家认同相关的争议，也一一出现：1982年谢长廷等人提出了“台湾1800万名住民自决”的主张，是最早提出与“生命共同体”相关的概念；1983年，党外的“中央选举后援会”确立反对运动将以“住民自决”为原则，“建立民主”与“打造民族”两个概念，同时纳入了后续的社会工程之中；1984年，左、右翼党外杂志，包括《生根周刊》、《夏潮论坛》等出现了“中国结”、“台湾结”的辩论，也让之前被高度压抑的“台湾意识”，首次突破政治箝制，出现于公开的意见领域；待到1986年7月蒋经国总统透过媒体表示：“我是台湾人”、“迟早会把政权还给台湾人”，则进一步透露了政治领袖对国家认同议题逐步陷入争议的感知与面对。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[19273,19440]}