{"id":191541,"link":"https://chinadigitaltimes.net/chinese/2011/10/胡泳：一个社会运动的生成/","date":"2011-10-26T09:16:35Z","modified":"2011-10-26T09:16:35Z","title":"胡泳：一个社会运动的生成","content":"<div>\n<p><strong>　　舞女与铜牛</strong></p>\n<p>　　一切起源于一个现在已经十分着名的广告。</p>\n<p>　　9月中旬，《Adbuster》杂志号召从9月17日开始占领华尔街，并制作了一个性感十足的海报：一位芭蕾舞女站在铜牛身上起舞，背景是戴防毒面具的警察和烟雾。</p>\n<p>　　身后来势汹汹，脚下庞然大物，舞者轻盈曼妙。制作者的指向十分明显：以优雅对抗野蛮，以轻盈对抗暴力，以梦想对抗现实。强与弱的对比，力与美的反差，给人的审美体验极为震撼；文字上，洗练无比，海报上方是醒目的红字：“我们统一的要求是什么？”下方，用黑字写着：占领华尔街，从9月17日开始，带着你的帐篷。</p>\n<p>　　观察者可以从海报中深深地嗅到硝烟弥漫的味道。这个性感的号召令立刻得到了好些反资本主义和激进的左翼团体的响应，数千名抗议者在9月17日那一天，企图占领华尔街并“给银行家带去正义”，但纽约警察把这条美国最知名的街道用路障和检查站封锁起来，抗议者随即将距离华尔街箭步之遥的祖科蒂公园（ZuccottiPark）变成了一个城市露营地。</p>\n<p>　　祖科蒂公园，原本叫做自由广场公园（LibertyPlazaPark），在曼哈顿金融区是个很受欢迎的地方，因为它在摩天大楼环伺之中，是一片难得的空地。“9·11”袭击发生后，这里遍布世贸中心的残骸。“占领华尔街”的抗议者用标语牌写道：欢迎来到自由公园。此后，这个地方，在所有抗议者的口中，恢复了“自由”的名称。</p>\n<p>　　从9月17日以后，数百名抗议者把自由公园变成了一个蓝色帆布和睡袋的海洋（帐篷是非法的），人们架起了桌子，对公园进行了功能分区，提供免费的医疗服务、食品和图书。如果你来到自由公园，你会发现那里是一个运转良好的微型社会：每天举行两次大会（GeneralAssembly），决定关于整个社区的事情；和大会一起工作的是一系列日益增多的委员会和工作组，管理从食品、媒体、直接行动到公园卫生的诸多事宜。每天管理者会公布当天日程；一幅地图详细地标记了每个委员会在公园里的位置；一个由发电机供电的技术中心经由4G的路由器发送WiFi信号；欢快的志愿者认真地清扫垃圾；医疗团队戴着红十字袖章，随时准备提供急救；在中央厨房区，志愿者佩戴着手套，向排着长队的抗议者提供源源不断的食品；不时有自发的演奏者敲鼓、弹琴以鼓舞士气——看到这一切，你不能不惊叹，一旦允许人们自发组织社区，他们的能力有多么强大。</p>\n<p><strong>　　我们占领、收复</strong></p>\n<p>　　在整个运动中，“占领”二字既具实际意味，又兼象征意义。这个运动非常明显地继承了阿拉伯世界运动以及其后西班牙和希腊民众以“愤怒者”的名义，在公共空间安营扎寨的举动。“占领”实际意味着到达某个公共广场或公园，“收复”这些本属于民众的空间，在那里建立组织总部，然后展开各种各样的活动。</p>\n<p>　　在象征意义上，根据occupywallst.org网站的解释，“占领华尔街”运动是“一场没有领导者的抵抗运动，不分肤色、性别与政治信念。我们只有一个共同点：我们是不想再忍受1%的贪婪与腐败的99%。我们使用阿拉伯世界的革命策略实现我们的目的，鼓励非暴力，以最大限度地保障所有参与者的安全”。</p>\n<p>　　在自由公园的露营活动发生两周之后，仍然有很多美国人没拿占领运动当回事，其中也包括主流媒体。感谢纽约警察当局，9月24日向游行妇女喷洒辣椒水的录像和10月1日在布鲁克林大桥上抓捕700多名示威者的新闻，令主流媒体对报道占领运动兴趣大增。此后，主流专事社运的组织如MoveOn.org、Rebuildthe Dream、Working Families Party以及地方工会如运输工人工会、教师联合工会、服务业雇员联合工会、全国护士联合会等，都号召会员支持和参加。</p>\n<p>　　10月5日下午，工会和社运组织发起了“社区/劳工华尔街大游行”（Community/Labor MarchtoWallSt.），地点原定纽约市政厅，后改到纽约县最高法院前的福里广场（FoleySquare）上（熟悉美国电视的人都知道，这个广场常常出现在电视连续节目《Law&#038;Order》的镜头中）。人群从福里广场一路呼喊口号到达自由广场。占领运动的发言人称，游行人数约为1万人。</p>\n<p>　　占领运动不可阻挡地从纽约向美国各地蔓延。看看Twitter上的标签就知道了：从一开始的#Occupy WallStreet，已经发展到#occupyDC、#OccupyBoston、#OccupySF、#OccupyLA、#OccupyChicago……最后是#OccupyTogether。在Facebook上，开始只有一个专页，现已迅速增加到50个以上。你还能跟上所有的Twitter标签和Facebook专页吗？我试过，已然不可能了。一位美国网民在Opendemocracy网站上写道：“美国革命已经来临了，土豆却还仍然盘踞在家里的沙发上。可不可以抬起你的屁股，上街，否则美国革命就被人民力量完成了……爱、智慧、真相和非暴力是关键。”</p>\n<p><strong>　　全球庞氏骗局</strong></p>\n<p>　　10天以后的10月15日，一个叫“十月十五”的网站号召全球的人们在10月15日同时走上街头和广场举行示威。“让政客和他们为之服务的金融精英懂得，是我们，人民，决定着我们的未来。我们不是政客和银行家手中的玩物，他们也不代表我们。”它随后声称，有87个国家的951座城市发生占领活动。</p>\n<p>　　在纽约，自由公园的业主（没错，这个公园是私人财产）决定“清洁”露营地，但在抗议者的抵制之下被迫屈服。在这一胜利的激励下，人们在周六先是前往摩根大通银行门前游行（该投资银行去年向纽约警方捐赠了460万美元），随后向资本主义消费的地标——时报广场挺进，WNBC报道现场有1万至2万人，而据occupywallst.org报告，周六晚上7：30，未经证实的估计是，有5万人集结在时报广场。至此，“占领华尔街”运动已经持续一个月之久，并且，在全球声援者的支持下，美国的抗议聚集了迄今为止最大的人群。</p>\n<p>　　在伦敦，有上千人聚集在伦敦股票交易所附近的圣保罗大教堂前，Wikileaks创始人阿桑奇现身，他爬到教堂的台阶上发表演讲称，一个贪婪和腐败的金融和政治体系使得从开罗到伦敦的个体联合起来。</p>\n<p>　　在西班牙，成千上万的人拥入马德里的太阳门广场，参加反对商业贪婪的全球运动。在巴塞罗那和塞维利亚，也有上万人游行。游行是和平的，“愤怒”的西班牙人这回感到骄傲和满足，因为他们今年5月在西班牙城市广场的的露营行动激励了全球的效仿者。</p>\n<p>　　在罗马，情况就没有那么平静了。几百名戴着面具和眼罩的示威者制造了意大利首都这几年所见的最恶劣的暴力事件：他们点燃汽车，打破银行和商店的玻璃，毁坏交通信号灯和路标。警察动用了催泪瓦斯和高压水枪以驱散这些暴力示威者，示威者回敬以石块、水瓶和爆竹，冲突一直持续到晚上。</p>\n<p>　　在柏林、奥克兰、东京、汉城、台北、香港……华尔街掀起的这一波“占领”浪潮，终于席卷全球。无论在世界各地的哪个街头，人们都有一种共同的愤怒，认为全球经济已经成了由金融大佬把弄的“庞氏骗局”。人们意识到，如果一个体系中，投机性的金融交易每天都增加1.3万亿美元（这是所有商业交易总和的50倍），而根据联合国报告，“在35个有统计数据的国家，将近40%的寻找工作的人都有一年以上的时间找不到工作”，那么，这个体系一定出了巨大的问题。</p>\n<p>　　在自由公园的四周，到处都是摩天大厦，金融巨子们把它们巨大的阴影投在这块小小的空地上，它们仿佛对这块地上存在的人群不屑一顾，因为它们忙于玩弄金钱和生命，让政客、媒体和司法机构随着它们的曲调起舞；忙于吸纳全世界的资源来豪赌和投机；忙于摧毁我们这个星球的生态系统以牟取暴利。精英统治者认为所有在他们的领地之外的人，都是边缘性的和不可见的。甚至就在占领运动发生一个月之后，他们还在疑惑，抗议者到底想要什么？他们的诉求清单在哪里？为什么他们不能够向我们呈现具体的目标？为什么他们不能形成一个议程？</p>\n<p>　　最近一段时间，人们反复听到这类问题。问题听多了，就不得不展开一种思考：占领运动的性质到底是什么？在经过10月15日这个高潮以后，可以再创造什么运动的新形式，最终又会留下什么？《Adbusters》杂志第98期（2011.11/12）以《美国之秋》为封面，里面有句话：The most yielding thing in the world will over come the most rigid，可以用中国人常说的成语“以柔克刚”来翻译。它恐怕是杂志推出的那个舞女站在铜牛上起舞的海报的最好注解。到底柔弱的一方会给强有力的一方造成什么威胁呢？</p>\n<p><strong>　　无领袖、无纲领的新型社会运动</strong></p>\n<p>　　关于目标，《Adbuster》的海报问道：“我们统一的要求是什么？”开始，运动并未回答这个问题。这是因为，在运动形成气候之前，提出具体目标是没有意义的。所以，开始的目标就是占领本身——占领意味着直接民主，而直接民主有可能产生特定目标，也可能不。那些主流媒体不停地问什么是目标，错了。</p>\n<p>　　仔细观察，其实运动既非全无领袖，也非全无纲领。Adbusters是首倡者（它在运动起来之后倒没发挥多大作用），草根政治组织USDayofRage和黑客团体Anonymous也做了很多事。在纽约，运动大多由“纽约城大会”（NYCGeneralAssembly）协调。9月29日，它发布了《占领纽约城宣言》。在它的网站上，它这样定义自己：“纽约城大会是一个公开的、参与性的和水平组织的过程，我们借此提升能力，把自己构建为公共空间中的一种自治性的和集体性的力量，以此应对我们深陷其中的经常性的时代危机。”</p>\n<p>　　这个宗旨写得颇为拗口，但值得注意的是，它强调自己是一个过程而不是一个组织。作为“占领华尔街”运动的管理机构，它把每晚7点在自由广场开会作为惯例确定下来；在大会上，所有的委员会都参加讨论，分享想法。它对所有其他想参加的人也是开放的，任何人都可以在会上发言。大会并没有一个有名的领导人，只有一些主持人主持日常性的交流，会后由志愿者更新会议纪要，并写下其他一些组织者需要了解的信息。议题的达成是通过协商一致的决策方法来实现的，既寻求大多数人的同意，也努力解决或者减轻少数人的反对。</p>\n<p>　　达成共识的过程艰难、曲折而缓慢，然而占领者并不急迫。谁也不知道他们会占领多久，他们就是要借助这种时间性让普通公众认识到问题的存在。广场上的人说，一旦经过了无数努力，终于就某些议题达成了共识，那种感觉是非凡的。很难描述数百个充满激情、反叛和创造的人实现了一致的那种体验。</p>\n<p>　　然而，另一方面，你也可以说运动是无组织、无纲领的。没有哪个单独的人或群体在统领这件事。自由广场上事实上的决策者“纽约城大会”是水平化的、自治的、无领袖的，以反复修正达成共识为基础，它根源于无政府主义思想，很像最近的社会运动如埃及和马德里广场上的情形。</p>\n<p>　　在这种形式的抵抗中，我们看到对旧式的政党政治的拒绝，对激进多样性的拥抱，以及对自下而上的民主的新形式的坚持。抗议者甚至犹豫要不要提出正式的诉求，因为那可能意味着承认他们所极力反对的政治阶层的合法性。同时，避免明确的政策纲领，也有助于扩大运动对更多的群体的吸引力。正是为此，他们才到处打出“我们是99%”的口号。</p>\n<p>　　除了没有明确的纲领，运动也缺乏众望所归的领袖。这样做显然也是经过深思熟虑的。首先，有领导就意味着有层级，而等级制恰好是同抗议者的立场背道而驰的，他们追求的是包罗广众。其次，运动一旦出现领导人，很容易成为警察的靶子，或者各种利益集团收买的对象。</p>\n<p>　　这样一种崭新的社会运动缺乏终局，它不会因为达成了某个特定的运动目标，大家就烟消云散。它所要改变的是这个世界的统治体系。而运动者意识到，这将是一场长期斗争，所以，他们只要在场，只要能够引发人们的关注，只要有越来越多的人认识到斗争的存在，就构成了最好的斗争策略。可以说，抗议者的占领运动只要持续着，他们也就在真正实现自己的目标。</p>\n<p>　　最终，在这种新型的社会运动中，要避免对“戏剧性时刻”的期待心理。不会有某个“革命性的时分”的到来，而只有不停顿的反叛。最重要的是从现在开始，创造每日每时的变化。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,8923]}