{"id":191682,"link":"https://chinadigitaltimes.net/chinese/2011/10/姚小远-刘国基是一个有故事的人物/","date":"2011-10-26T14:31:09Z","modified":"2011-10-26T14:31:09Z","title":"姚小远 | 刘国基是一个有故事的人物","content":"<p><p>\n对于传奇人物，我总会有一种惺惺相惜的情怀。前年在公安大学一个包房某君给我接风还是如何，在那次聚会上，认识了刘国基先生，我叫他国基大哥。他来的比较晚，来的时候带了一瓶还是一箱高度衡水老白干，我已经记忆模糊。</p>\n<p>\n大碗喝酒、大块吃肉一直是有英雄情怀、英雄情结的中国男人的梦想，相当长的一段时间，我对这种生活充满向往。可惜的是，这辈子我永远做不了这种豪气干云的中国男人，天生的不胜酒力，让我只能有酒胆没酒量。不过，国基大哥应该是这样的人物，因为来中国大陆之前，他曾在菲律宾待过一段日子，替某企业做政府公关，据说几乎每晚都要喝两升XO，硬生生把胃给喝坏掉了。</p>\n<p>\n不要迷恋哥，哥只是一个传说。这句话曾经在网络里面流行，江湖之上，却早已经没有大哥。可是，国基大哥还真是一个传说，听起来玄玄乎乎的。</p>\n<p>\n上世纪七十年代，国基大哥在台湾辅仁大学读研究生，竟然学着共产党人的样子参与组织了一个叫做台湾人民解放阵线的组织，做了这个组织的书记。因而被台湾国民党军事法庭以死刑起诉，判了12年有期徒刑，在著名的《绿岛小夜曲》的绿岛被关了10年，后来叱咤台湾风云的施明德等，也在那个时期的绿岛监狱，他们有过交集。</p>\n<p>国基大哥被国民党的军事法庭审判，我被共产党的公安部通缉过，我们竟然在一起把酒高谈阔论，成为朋友。</p>\n<p>\n按照酒桌上的约定，第二天北京一位女朋友开车带我去天通苑国基大哥的家，我们相谈甚欢。我把上海理道的战略思路和目标告诉国基大哥，并且邀请大哥做我们公司的顾问。国基大哥拒绝了我，说：“我不做你的顾问，我做你公司的首席战略官。”并对公司提了一些建设性意见。</p>\n<p>离开天通苑，国基大哥送我两瓶金门高粱，两盒台湾高山茶，这是我们的开始。</p>\n<p>\n2010年清明前后，我邀了一些朋友去河南商丘看梨花，国基大哥应约而来。去徐州路上，才知道大哥祖籍徐州，是吃狗肉的刘邦也就是汉高祖的后裔。从商丘开车去郑州路上，大哥说了一段慷慨悲歌后月明风清的话，大意是再大的风云际会都会烟消云散，要能够在平淡里安静下来云云。</p>\n<p>\n国基大哥是第一个来大陆读博士的台湾人，是广告界的前辈大腕和整合营销专家，还帮李敖做过竞选，一生经历的风云际会应该不少，连军事法庭的死刑起诉和火烧岛的囚牢岁月都经过，这样的认识，算是拿得起放的下，属于真正地看透了人生。</p>\n<p>\n这次自驾游到北京，跟老李和小马哥去天通苑看了国基大哥。小马哥还带我和国基大哥去杉园拜会周志兴夫妇。在只有“梁太太（林徽因）的客厅能与之媲美”的杉园宵夜，国基大哥跟周志兴先生说到当世的一些人物风云，口若悬河，滔滔不绝，乃祖《大风歌》的风范呼之欲出。</p>\n<p>\n回到上海不久，接到国基大哥电话，接受我的邀请来公司。过了几天，国基大哥践约而来，在公司待了三天，听大哥讲了许多他的故事。其中一些惊心动魄，宛若小说和故事，却在国基大哥身上真实发生，令人唏嘘不已。</p>\n<p>\n国基大哥在火烧岛服刑期间，其父去世，国基大哥给狱方提出回家奔丧要求被拒绝，就开始绝食斗争，当时火烧岛的独派统派很多人都以绝食声援他。迫于压力，狱方同意国基大哥回家奔丧，却要自己出钱包飞机。于是，国基大哥要弟弟打来4万新台币，在两个狱警的押解下回家，见了父亲最后一面，给父亲磕了头。</p>\n<p>\n出狱的前几天，国基大哥母亲也去世。十年一觉扬州梦是一种疏狂和恍惚，国基大哥入狱十年，出来后父母双亡，这种人生的大悲憾，非常人所能懂得。当年我在看守所，所忧所虑，根本不是能坐几年牢，经历什么样子的打击迫害，所忧虑的只是出狱之后，怕见不到父母。而国基大哥十年牢狱之后所受到的创伤和人世凄凉，一定非三言二语所能描述。但是大哥说起这些，语气平和，就如说书。波澜不惊的表像下，又是怎样的悲喜交加！</p>\n<p>\n出狱不久，因为闲得无聊跟一位同道去台北某前辈家。说到一些咸淡事儿，前辈忽然问国基大哥结婚没有。得到否定答复，前辈便说要给国基大哥介绍一位朋友的女儿，结果很快，国基大哥就跟这位女子结婚，大嫂给国基大哥生了一儿一女，也算历经坎坷岁月后的一种补偿，虽然这种补偿和所经历的苦难并不对称。</p>\n<p>\n国基大哥在上海的时候，给他发了上海理道文化传播公司的首席战略官聘书，而最大的收获，则是鼓动他开了博客。大哥的故事和见闻太多，说给周围的朋友听不如说给更多的人听，从国基大哥的人生经历和体验里，我们即使看不到我们想看到的风花雪月，也能看到一个世界和时代的风起云涌。关于这些，我就不多说了，有心的人可以去搜索台湾刘国基的博客，在那些饱经沧桑的字里行间里，听听国基大哥的故事。</p>\n<p> <a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s10.sinaimg.cn/orignal/47368a06gb02f14708929\"><img height=\"388\" src=\"http://s10.sinaimg.cn/middle/47368a06gb02f14708929&#038;690\" width=\"690\" /></a></p>\n<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s2.sinaimg.cn/orignal/47368a06gb02f1c3378a1\"><img height=\"517\" name=\"image_operate_97651319616830725\" src=\"http://s2.sinaimg.cn/middle/47368a06gb02f1c3378a1&#038;690\" width=\"690\" /></a>小远2011年10月26日星期三<br />\n15:16阴  上海理道之理道文化兔，我只是一只有文化的兔子</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/700118d302f14708929690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}