{"id":191625,"link":"https://chinadigitaltimes.net/chinese/2011/10/华尔街日报-杰克森专栏-马云向雅虎传递朦胧的警/","date":"2011-10-26T11:01:38Z","modified":"2011-10-26T11:01:38Z","title":"华尔街日报 | [杰克森专栏] 马云向雅虎传递朦胧的警告","content":"<p><p>埃里克·杰克森</p>\n<p><em>披露：在发表本文时，作者持有雅虎股票。</em></p>\n<p>上</p>\n<p>周，我在香港出席了<a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/AsiaD.asp\" title=\"\">《华尔街日报》亚洲数码领袖论坛</a>。这次论坛云集了众多与亚洲和中国有关的全球最具影响力的高科技行业高管。</p>\n<p>会议期间，主持人与一些重要嘉宾分别进行了30-45分钟的非正式问答，然后，嘉宾会抽出10分钟的时间来回答台下观众的问题。</p>\n<p>值得一提的是，所有嘉宾都必须空手上台接受访问，无任何PPT或演讲稿。不仅如此，就连主持人都没有事先准备好的问题簿。显而易见，这个论坛就是要让嘉宾们无拘无束、自由发挥。</p>\n<p>从我的经验来看，这样的论坛是衡量高管能力的最好途径之一。在没有任何公关人士或律师来作他们挡箭牌的情况下，他们必须依靠自己的独立思考和智慧来展现自己的能力。</p>\n<p>在这次论坛中，我认为阿里巴巴董事局主席马云是给人留下印象最深刻的嘉宾之一，我相信他也是观众最为期待的人物之一（虽然美国前副总统戈尔勾起了最多的观众提问）。</p>\n<p><a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20111020/BOG101358.asp\" title=\"\">在回答每一个问题时，马云都显得非常直率</a>。即使碰到难题，他都没有试图拐弯抹角或者遮遮掩掩。</p>\n<p>马云被问的大部分问题都是有关与雅虎（YHOO）之间的谈判现状，以及马云对收购雅虎的兴趣等。</p>\n<p>两个星期前，马云在斯坦福大学首次透露出他对收购雅虎的兴趣。在这次论坛上，马云再次重申了他有收购雅虎的部分甚至全部资产的意向。</p>\n<p>有趣的是，马云在会议上抱怨雅虎董事会正试图与他（以及阿里巴巴集团）保持距离，雅虎似乎不想让他了解他们目前的计划。自从马云透露想收购雅虎之后，马云和雅虎之间似乎并没有进行过任何正式的谈判。</p>\n<p>大约在马云上台前的一个小时，<a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20111019/BOG160933.asp\" title=\"\">杨致远在同样的场合上讨论雅虎</a>。不过，事后马云向观众证实，他与杨致远当日在会议后台并没有接触，而且他计划在会议结束之后便立即赶回杭州。</p>\n<p>马云说他已有一个合作伙伴来帮助他一起收购雅虎，之前媒体提到的公司包括新加坡的淡马锡、俄罗斯的数码天空科技、私募股权投资基金银湖（Silver Lake）以及马云自己的云峰基金。根据雅虎目前的市值来算，他们最少需要200亿美元来收购雅虎。不过我相信雅虎的股东们会要求更高的金额作为收购溢价才可能答应任何收购方案。对此，马云声称资金不是问题──</p>\n<p><em>我当然没有200亿美元。不过我当然希望现在手头上有这样一笔款。我认为资金不是个问题，从来就不是。尽管今天金融市场不容乐观，但是资金还是有的。我们与雅虎合作了多年，我们也试图购回我们的股权，因此，我从不认为资金是个问题。其实真正的问题是他们的计划是什么？</em></p>\n<p>马云指出，即使把雅虎全部收购了，他也不太可能直接掌管雅虎的日常事务。在他看来，美国有许多出色的CEO，他们有能力带领雅虎走出困境。收购雅虎之后，他准备把时间放在帮助雅虎整顿资产上。</p>\n<p>马云最后总结了他对雅虎的看法，也向雅虎的董事会传递了朦胧的警告──</p>\n<p><em>首先，我们已经做好了收购的准备；第二，我们也有多个不同的方案；第三，我们正热切地等待着回复。他们需要做出决定了。就现在的投资环境而言，可谓机不可失，时不再来。时间就是金钱，我们必须抓紧时间，拖延对任何人来说都没好处。</em></p>\n<p>尽管有媒体爆料微软（MSFT）、谷歌（GOOG）甚至新闻集团（NWSA）都在考虑收购雅虎的部分资产，但是近期媒体更多关注的买家却是那些美国私募基金。一些私募基金已经共同携手，希望以团队的力量来收购雅虎。让我感到意外的是，很多媒体都对马云有意加入到雅虎的潜在收购方这一事实不屑一提。我认为这些媒体犯下了一个非常低级的错误，我相信马云也赞同这一看法。</p>\n<p>我认为，马云在论坛上高调重提其对雅虎的收购计划，就是为了让雅虎的董事会和潜在的收购者意识到，所有想收购雅虎的人都必须经过他这一关。任何没有跟他事先“商量”过的潜在收购者都将面对巨大的风险，因为他可能会让收购者今后的日子非常难过。</p>\n<p>作为一名雅虎股东，最让我困扰的就是雅虎董事会迟迟不对这件事做个了结。难道把雅虎卖出去就那么困难吗？既然你拥有这些资产，而市场上又有对你感兴趣的收购方，何不推进整个交易的进程？但是从目前看来，雅虎却浪费时间跟不同的收购方说“不”，而且还故意忽略马云，这令人费解。要知道，马云的阿里巴巴现在是雅虎最值钱的资产。</p>\n<p>包括笔者在内的许多人都把雅虎这届董事会称为<a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20110914/ERIC080050.asp\" title=\"\">“全美最烂的董事会”</a>，其前CEO卡罗∙巴茨在被董事会主席电话解雇之后甚至还把这届董事会形容为“一群白痴”。</p>\n<p>我佩服马云的直率，也对上世纪90年代阿里巴巴早期经历的风风雨雨十分感兴趣，我相信马云是世界上最诡异多端的管理者之一。每当他出现在公众面前，他都会毫不遮掩地向大家展示自己语不惊人死不休的个人风格。<br />马云此前把所有的精力都放在阿里巴巴集团上面，力争把这家公司培养成为一家国际知名的网络帝国，但陷入困境的雅虎给马云带来了千载难逢的走出国门的机会。因此，他将会竭尽所能，把收购雅虎的计划引向对他有利的方向发展。</p>\n<p>总而言之，上个星期马云在《华尔街日报》数码领袖论坛上向雅虎传递的信息是──既然我选择了进场，就不会轻易离开。千万别忽略我的存在，否则我会让你付出沉重的代价。</p>\n<p>（本文作者埃里克·杰克森，美国哥伦比亚大学战略管理博士，智治基金创始人与管理董事。文中所述仅代表他个人观点，您可以通过<a rel=\"nofollow\" href=\"http://t.sina.com.cn/ericjackson\">新浪微博</a>与他联系。文中所述仅代表他的个人观点。）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> recommends: <a rel=\"nofollow\" href=\"http://shop.wikileaks.org/donate\">Donate to Wikileaks</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}