{"id":191624,"link":"https://chinadigitaltimes.net/chinese/2011/10/南方周末-说“不”之后，请你来做做/","date":"2011-10-26T11:01:35Z","modified":"2011-10-26T11:01:35Z","title":"南方周末 | 说“不”之后，请你来做做","content":"<div>\n<p><q>女童小悦悦两次被碾压，对此你当然可以大喊诸多的“不”，但假设你在场，你会怎么做。</q></p>\n<p>从一个人喜欢对人说“是”还是说“不”，可以看出他的个性特点。表面上看，东方人多爱顺着说，西方人常好逆着说。最近美国人“占领华尔街”，就是对政府说“不”的最新的例子。如果说那只是个偶发性事件，那么欧美的大学里天天都在推崇“批判性思维”，就是啥都要从挑毛病的角度来看。这么说他们是一天到晚都在吵架吗？也不尽然。批判性“思维”不等于批判性“说话”，思维未必都要体现为说话；即便体现为说话了，也未必都是用“批判”的方式；即便体现为“占领华尔街”那样的公开抗议，也还是有严密规则的——抗议者和监管者都要遵守。抗议犯规者警察会抓，但多半都是第二天就释放，绝不能闹出人命来。也就是说，说“是”和说“不”，既关乎立场和态度，也关乎方法和规则。</p>\n<p>布莱希特写过一对戏，叫《说“是”的人和说“不”的人》，故事是从日本能剧里搬来的：一群孩子在爬山野营路上，一个人病了跟不上大家，如果要带着他走，势必影响集体，大家决定把他扔下山崖，这孩子也说“是”，个人就该服从集体！这个戏在德国的学校里演出，学生们纷纷表示不满，喜欢批判性思维的剧作家正中下怀，马上又写个配对的戏，用同样的情境，把男主角换成了个说“不”的人，就是不愿为了集体牺牲自己。</p>\n<p>布莱希特的目的是用这类正题与反题的并置来诱发观众的讨论，他这独特的戏剧思想影响很大，但在实际操作中却不是特别成功，因为他的寓言剧提出的哲理问题往往太大，很难妥协，也很难在短时间里讨论出什么具体结论。巴西戏剧家奥古斯特·伯奥继承并发展了布氏的思路，找到一个能把说“不”相对规范化的办法。他发明了一种讨论具体社会问题的“论坛戏剧”，每个观众都有权举手叫“停”，条件是：叫停者不能只会批判，也不能指手画脚瞎指挥，而必须自己上台去，换下一个他不满意的演员，将原角色按他的新路子演下去，其他的角色一定做出调整来配合他。这就是说，人人可以说“不”，但说“不”之后，一定要在原定情境的大框架内，用行动呈现出建设性的“是”来，而不只是发发牢骚，“破字当头”不管立。当然，建设性的行动并不一定马上就能成功，那很正常，说“不”者上台后如果不能用他的行动使人信服的话，很可能被新的说“不”者换下去，直到全剧找到最合适的结局。</p>\n<p>舞台毕竟只是舞台，不是现实生活，所以可以有更多的自由，也更加理想化。论坛戏剧就是一种探讨如何解决社会问题的实验室，既鼓励人运用批判性思维，又让人学习和锻炼如何说“不”，说好“不”。比如针对广东佛山两次被碾压女童小悦悦事件，你当然可以大喊诸多的“不”，什么道德沦丧、信任缺失等等。那么假设这是一个舞台，你觉得那旁观的十八个人演得不好，你来，你怎么做？——在这里，最好的办法是把“不”和“是”结合起来，把“说”和“做”结合起来。</p>\n<p><span>（作者为上海戏剧学院教授）</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}