{"id":191665,"link":"https://chinadigitaltimes.net/chinese/2011/10/嗨！历史-给曾荫权上课：美国议员也因奴隶制度/","date":"2011-10-26T12:30:57Z","modified":"2015-09-23T03:32:22Z","title":"嗨！历史 | 给曾荫权上课：美国议员也因奴隶制度大打出手","content":"<div>\n<div><small>发布时间：2011年10月25日 &#8211; 12:21 | 1 次阅读 | <a rel=\"nofollow\" href=\"http://hihistory.net/post/13055/#respond\"><span>已有 0 条评论</span></a></small></div>\n<div><span></span></p>\n<div><a rel=\"nofollow\" href=\"http://hihistory.net/post/13055/\"><img title=\"2010年七月，长毛梁国雄向曾荫权抛掷自制假钱，被逐出议事厅。\" src=\"http://hihistory.net/wp-content/uploads/2011/10/W0201007142867098198761.jpg\" alt=\"\" width=\"400\" height=\"266\" /></a></p>\n<p>2010年七月，长毛梁国雄向曾荫权抛掷自制假钱，被逐出议事厅。</p>\n</div>\n<p><strong>作者：陈健民（中文大学公民社会研究中心主任），选自：香港《明报》</strong></p>\n<p>“我好惊，我真的好惊！”曾荫权早前在立法会被社民连的长毛掷鸡蛋后慌惶地说。我想，曾特首实在惊得太早了，世界<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E8%AE%AE%E4%BC%9A/\" title=\"查看 议会 中的全部文章\">议会</a></span>暴力超过200年历史，比他所见的惨烈得多，而香港亦只会愈演愈烈。</p>\n<p><strong>美国议员互殴</strong></p>\n<p>大家都知道凯撒大帝是在公元前44年在罗马长老院被一群议员用刀刺死的，但如果考证现代<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E8%AE%AE%E4%BC%9A/\" title=\"查看 议会 中的全部文章\">议会</a></span>暴力史，应以1798年2月15日美国国会众议院中Roger Griswold和Matthew Lyon互殴作为起点。Griswold是联邦党人，该党以美国东北部富人为基础，支持增加联邦政府的权力。Lyon是民主共和党人，该党以美国南部为基础，支持扩大州自治权。两位议员早有芥蒂，Griswold曾嘲讽Lyon为懦夫，而Lyon则迎面向Griswold吐口水。结果在会议当中，Griswold用手杖猛攻Lyon，而Lyon则走向火炉拿起铁钳反击，弄得大家挂彩而回。</p>\n<p><strong>因奴隶制度施袭</strong></p>\n<p>美国第一次国会暴力是因为党争或是个人恩怨实在难有定论，但1856年5月22日众议员Preston Brooks袭击参议员Charles Sumner的事件肯定是与当时美国深层次矛盾有关。因为痛恨奴隶制度，来自北部的Sumner发表了一篇言辞激烈的演说，反对堪蕯斯州被南部其他州同化为蓄奴地域：“这是对处女领土的强暴，然后想生出一个怪胎，为奴隶制度效力。”他嘲讽推动堪蕯斯接受奴隶制度的（南卡州）参议员Andrew Butler“有一个众人皆觉丑陋而独他觉得可爱的情人，在世人眼中她甚是污秽，但在他眼中却是坚贞——我说的那个嫖子就是奴隶制度”，他甚至嘲笑曾经中风的Bulter笨拙的言谈举止。此番言论激怒了支持奴隶制度的议员，Butler的侄儿Preston Brooks为了教训这个“酒鬼”，在<span><a rel=\"nofollow\" href=\"http://hihistory.net/tag/%E8%AE%AE%E4%BC%9A/\" title=\"查看 议会 中的全部文章\">议会</a></span>厅内用手杖攻击Sumner，直到他头破血流，失去知觉为止。另一众议员Laurence M. Keitt则持枪禁止其他议员插手。此起议会暴力事件令Sumner变成美国北部的烈士，令Brooks成为南部的英雄。北方评论家认为文明和野蛮的群体不可能组成一个国家，要么取消奴隶制度，要么就放弃自由，南方的评论则说这次袭击“构思不错、执行很好、效果极佳”。</p>\n<p>美国在南北战争后，议会暴力甚为罕见（除1902年因为兼并菲律宾的问题引起一次打斗），相反，我们身边台湾的立法院却是后起之秀，不时上演全武行。这必须要归功于朱高正。他是云林县党外立委，为农民争取权益以及抗议国民党的“大多数暴力”（国民党先用不当手段取得立法院多数议席，再以此优势箝制议会内反对力量），愤然跳上桌子，跟主席争麦克风，并与刘阔才等人扭作一团。朱其后解释他抢咪亦是迫于无奈，因为根据立法院规则，立委每年只可发言一次，反对声音自然被国民党立委掩盖。</p>\n<p><strong>台湾“国会战神”朱高正</strong></p>\n<p>在1987至1989年期间，朱高正凭他的拳脚成为台湾反对运动最耀眼的政治明星，被拥护为“国会战神”。不过朱高正在台湾逐步走上民主化道路后，与民进党却因统独问题产生分歧，退党筹组中华社会民主党，令他在政坛走向边缘化，再加上他直认“政治是高明的骗术”，令多少粉丝心碎。朱高正最终淡出政坛，但他建立的暴力抗争文化已植根在台湾立委中间，粗言对骂、掷便当、在楼梯袭击立委、“立委群殴”层出不穷。2006年在关于与大陆三通的提案中，民进党立委王淑慧夺过档塞进嘴里，国民党立委拉扯她的头发，想要藉此让她把档咳出，但以失败告终，民进党第三次成功终止有关投票。2007审议《中选会组织法草案》时，民进党立委为了阻挡草案二读，抢占被蓝营立委包围的主席台，蓝绿阵营爆发激烈肢体冲突，更投掷水杯、鞋子、档等。2009年民进党立委邱议莹因为不满国民党的李庆华骂她插言是“泼妇”、“没家教”，结果邱给李一巴掌。台湾立法院的暴力文化驰名中外，1995年获颁“搞笑诺贝尔和平奖”，表扬他们证明了政客互相拳打脚踢比起向其他国家发动战争获益更多。</p>\n<p><strong>英国的“君子政治”与袭击</strong></p>\n<p>李敖曾笑说香港政党失败之处是没有学习英国百多年的“君子政治”，反而走错台湾抗争政治之路，但英国“君子政治”之名是有其由来的。英国实行西敏寺民主模式，鼓励执政党与反对党激烈辩论，但下议院的地毡上是画上一条红线来分隔两党，双方均不能越界挑战对方。纵使早期英格兰议会是容许议员带剑进场，议会也甚少出现暴力场面。比较例外的是1972年独立社会党议员Bernadette Devlin因不满政府向示威者开枪而在议会内袭击保守党内政大臣Reginald Maudling（其后Devlin被禁止进入下议院半年）。当然，一条红线画在台湾立法院的地毡上亦不会发挥相同作用，这种君子政治和英国是一个相对单一的社会（在种族、语言、宗教、意识形态上没有严重分歧）是息息相关的。</p>\n<p>既然世界各地都出现过议会暴力，就不能说是文化造成。比较有力的原因应是该社会在该时期是否存在尖锐的矛盾——譬如美国南北部对奴隶制度的争论、台湾蓝绿阵营对民主与统独问题的分歧等。香港就双普选问题纠缠经年，立法会内的功能议席和分组点票令民意与议会多数派背道而驰，再加上地产霸权之说，议会暴力无可避免。</p>\n<p>议会暴力虽源于社会矛盾，通过暴力是否有助解决社会矛盾则另作别论。Brooks和Sumner大打出手，南北各持己见，最终还是要待1865年以内战结束这场恩怨。民进党的肢体冲突可以得到南部民众支持，与国民党当年犯下的二二八惨案和对党外的白色恐怖有关，但有民调显示35.7%的受访者不喜欢民进党“暴力”和“激进”，另9.3%不喜欢他们的“抗争性政治”，可见议会暴力进一步令台湾内部分化。</p>\n<p>香港的议会暴力仍在初阶，但已有调查显示七成多市民反对议会内的粗言、扫枱和掷蕉行为。中大最近的调查发现市民对议会的不满达到新高，大家争论这是否与议会暴力有关。看起来，议会暴力或能凝聚一批对建制强烈不满的市民，但同时又会疏离主流的泛民支持者和激怒一批保守人士。现在警方加强控制示威者、曾钰成收紧议会规则和家长们开始组织起来谴责暴力，社会有“向右转”的势头。泛民激进派是否要将议会暴力升级，最好冷静头脑先想一想。至于尊贵的官员和议员们想看到英国君子政治重临立法会，还是尽早实行双普选吧！</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[28581]}