{"id":191680,"link":"https://chinadigitaltimes.net/chinese/2011/10/颜昌海：中国巨金“外宣”，为什么在世界毫无作/","date":"2011-10-26T14:31:02Z","modified":"2011-10-26T14:31:02Z","title":"颜昌海：中国巨金“外宣”，为什么在世界毫无作用？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p><span lang=\"EN-US\">2011</span><span>年<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">13</span>日</span><span>，美国加利福尼亚州的资深国会众议员戴纳•罗拉巴克、维吉尼亚州的国会众议员兰迪·福布斯和德州国会众议员泰德•波共同提出一项抗衡中国大陆媒体在美国拥有优势的法案。这项法案的名称是“<span lang=\"EN-US\">H.R.2899</span>《<span lang=\"EN-US\">2011</span>中国媒体互惠法案》”。</span></p>\n<p><span>该法案要求美国国务院给希望进入美国工作的中国国家媒体工作人员的签证，要等同于中国给美国国家媒体人员的签证数量。根据罗拉巴克众议员办公室公布的媒体声明，在<span lang=\"EN-US\">2010</span>财政年度中，有大约<span lang=\"EN-US\">650</span>名中国公民持<span lang=\"EN-US\">I</span>签证，也就是国际记者签证进入美国工作，而美国方面却只有两名为美国国际广播局工作的新闻记者（即美国之音两名记者）被允许常驻中国大陆。罗拉巴克指出，美国政府应该重视中国在美国开展夺取话语权的行动，并考虑美国的长期国家利益。他说：<span lang=\"EN-US\">“</span>美国应该清醒认识到，中国政府正在竭尽所能操纵美国大众的民意以达到他们其他的目的，其中一个重要手段就是让一大批名为新闻记者、实为国家宣传代理人的人，像潮水般地涌进美国市场。目前两国间国家媒体人数之间出现巨大差别，这样是不对的。从长期来看，这会伤害到美国在确定中国到底发生什么事情问题上的能力，而进一步增强中国政府监控美国的能力。<span lang=\"EN-US\">”</span></span></p>\n<p><span>对中国政府在美国大张旗鼓、气势壮大的外宣攻势，美国政界开始觉醒。罗拉巴克算得上是美国政界中的最先觉醒者了。至今为止，中国新华社在美国已经开设驻联合国、华盛顿、洛杉矶，芝加哥、旧金山和休士顿等<span lang=\"EN-US\">6</span>家分社，并计划成立北美总分社。<span lang=\"EN-US\">2010</span>年<span lang=\"EN-US\">7</span>月，中国官方通讯社新华社北美总分社进驻时代广场，与路透社、纽约时报、新闻集团等世界著名新闻机构为邻；今年<span lang=\"EN-US\">7</span>月中国《人民日报》旗下的人民网在纽约帝国大厦<span lang=\"EN-US\">30</span>层租用了大约<span lang=\"EN-US\">281</span>平方米的区域作为驻美办公场所。这两大举动不仅可以大大提高知名度，还将为中国在北美拓展业务提供极大方便。</span></p>\n<p><span>中国官方一直认为，<span lang=\"EN-US\">“</span>世界上话语权的分配很不平衡，<span lang=\"EN-US\">80%</span>的信息被西方媒体垄断<span lang=\"EN-US\">”</span>，为了推动以争夺话语权为目标的<span lang=\"EN-US\">“</span>大外宣计划<span lang=\"EN-US\">”</span>，中国不断挥洒金雨扶植各种外宣媒体。新华社英语频道成立之初曾有<span lang=\"EN-US\">“</span>打入西方主流社会<span lang=\"EN-US\">”</span>的目标。</span></p>\n<p><span>可以说，中国大外宣计划在美、欧及所有国家均有拓展，原因在于这些国家完全不设媒体管制。在美国，<span lang=\"EN-US\">6</span>个记者站都雇用了本地记者，新华社加拿大分社也开始在本地招聘记者。新华社华盛顿分社社长葛相文表示，以后还会招募更多本地记者。随着<span lang=\"EN-US\">“</span>外宣本土化<span lang=\"EN-US\">”</span>策略的步步推进，新华社的口号变成了<span lang=\"EN-US\">“</span>传播中国，报导世界<span lang=\"EN-US\">”</span>。</span></p>\n<p><span lang=\"EN-US\">2008</span><span>年美国金融危机发生以来，《基督教箴言报》等一些西方主流媒体为了降低成本，相继停办实体报纸、杂志。中国政府认为这种局势为中国媒体的海外扩张提供了新空间，是中国媒体海外扩张的绝好时机。如果说南方报业斥钜资欲收购《新闻周刊》还未使美国人真正感到威胁，那么中国官方通讯社新华社北美总分社进驻时代广场这一标志性事件，与路透社、《纽约时报》、新闻集团等世界著名新闻机构为邻这一举动，终于让美国媒体业感到<span lang=\"EN-US\">“</span>中国人来了<span lang=\"EN-US\">”</span>。美中关系中心主任夏伟表示：<span lang=\"EN-US\">“</span>当我们的媒体王国正像喜马拉雅的冰川一样在融化，北京却正在扩张。他们想尽可能地在世界上任何一个有信誉的新闻业标志地抢占一席，所以他们要到纽约，要到（时代广场）这一标志性的地点，这就是他们计划的一部分。<span lang=\"EN-US\">”</span>英语频道成立之初曾有<span lang=\"EN-US\">“</span>打入西方主流社会<span lang=\"EN-US\">”</span>的目标。</span></p>\n<p><span>自<span lang=\"EN-US\">2001</span>年<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">11</span>日开始，美国被迫将公共外交重点放在打击恐怖主义以及穆斯林（回教）世界的激进化问题上，因此不得不放低对中国的姿态，以求中国不在反恐问题上大加捣乱。中国则雄心勃勃地试图<span lang=\"EN-US\">“</span>崛起<span lang=\"EN-US\">”</span>，甚至希望在全球推广中国的治理模式，排斥美国和西方的治理理念。在结交朋友和影响竞争对手上中国人已经投下了钜资。而美国等西方民主国家却不可能像中国政府这样挥霍纳税人的钱。一个有名的故事说明中国的大外宣不差钱：</span></p>\n<p><span>在<span lang=\"EN-US\">2010</span>年美国国会的一次听证会上，参议院外交关系委员会资深成员参议员鲁嘉指名要求国务卿希拉里解释中国为何能够在明尼苏达大学以及全美其他学校开办<span lang=\"EN-US\">60</span>个以孔子学院为主的文化中心，而美国在中国却没有类似的机构这一现象。希拉里则表示，中国政府在美国正在做的事情，美国政府没有同样财力在中国做到：<span lang=\"EN-US\">“</span>每个孔子学院启动费用需要<span lang=\"EN-US\">100</span>万美元，每年营运费用超过<span lang=\"EN-US\">20</span>万美元。美国政府在预算上没有中国政府这样的大手笔开支。<span lang=\"EN-US\">”</span>冷战胜利之后美国就在公共外交方面昏睡过去了，虽然美国现在想要努力回到公共外交博弈里来（国务院已为<span lang=\"EN-US\">2011</span>年要求了<span lang=\"EN-US\">1500</span>万美元，以在全世界开办<span lang=\"EN-US\">8</span>到<span lang=\"EN-US\">10</span>个左右的文化中心），但相较之下，中国已经发动了一场文化闪电战。曾几何时中国生硬的宣传工具只会广播捍卫中国政策的中国领导人的谈话，而现在中国国际广播电台似乎改弦更张更强调文化和信息方面的广播。<span lang=\"EN-US\">282</span>所孔子学院散布在全球各地，全部都由北京的<span lang=\"EN-US\">“</span>汉办<span lang=\"EN-US\">”</span>控制。</span></p>\n<p><span>然而，中国外宣的银弹攻势，却在世界上并没有助效。比如在美国，<strong>很明显的例子是大陆官方曾在纽约时代广场投放巨资荧屏宣传，却经常被当成世界各地包括中国大陆自身的观众和网民嘲笑的目标</strong>，更让人尴尬的例子也比比皆是，比如</span><span>中国大陆在纽约推出“</span><span lang=\"EN-US\">2011</span><span>中国大陆电影文化周”，<strong>虽然斥巨资大肆宣传</strong>，但</span><span lang=\"EN-US\">10</span><span>月</span><span lang=\"EN-US\">17</span><span>日首演当天在林肯中心</span><span lang=\"EN-US\">Walter Reade</span><span>剧院放映《建国大业》，<strong>竟然连一名观众也没有，即使主办单位也无人去观赏电影，成为大陆“外宣”的超级笑谈</strong>。据称该电影文化周由中国文化部、国家广播电视总局、哥伦比亚大学和林肯中心共同推出，该“电影文化周以‘电影中国、文化中国’为主题，旨在通过放映中国大陆近年来的优秀影片，让美国民众欣赏到原汁原味的中国大陆特色文化盛宴”。</span><span>但如此盛宴，居然没有一个人就餐，连大陆自己的人也一个没有，大概他们看重的只是当局耗费民脂民膏而高价请他们赴美“公款旅游”，对美国的可可可乐和热狗流连忘返，居然对盛宴也不屑一顾。而新近发生的利比亚和缅甸变局，“老朋友”们一个个也弃之而去，可见这种外宣效果，实在乏善可陈。</span></p>\n<p><span>时下，<strong>很多大陆人在诅咒愚民教育。但却是常抱着愚民教育的谎言不放，总是“中国几千年的愚民传统”云云</strong>，好像是现今的愚民教育都是从祖先那学来的。这种对传统的无知与轻慢恰恰就是被愚民教育的结果，马列邪说的毒素还在其心灵深处挥之不散。而恰恰<strong>在官方愚民教育的文章中，传统中国人更是愚昧、胆怯、自私、麻木、充满奴性</strong>等等，都是所谓的“<strong>封建统治阶级”愚民的结果</strong>。这种荒唐的论调，是<strong>对历史传统的歪曲，给愚民政策找了一个历史挡箭牌，也给它们自己找一个堕落的遮羞布</strong>。但却让一些头脑简单的愤青们如获至宝，骂起祖宗来唾沫飞溅、苦大仇深，就像<strong>一群吃了精神摇头丸的共产愚民</strong>。</span></p>\n<p><span>只要简单的回顾一下历史，任何一个头脑正常的人都不会说中华民族是愚昧的民族，更不会说传统中国有什么愚民教育、愚民传统。<strong>什么叫愚昧？把错的当成对的、把善的看成恶的，把邪的当作正的、把丑的当成美的，把无知当成光荣、把邪说当成真理，这样的人必定是愚昧的。所谓愚民教育，就是力图培养这种人群的教育</strong>。除了<span lang=\"EN-US\">1949</span>年后，中国历史上从来就没有这种教育存在过，很多文妖津津乐道的那些皇帝愚民的证据，只是自己对历史的妄想而已，或是它们刻意的诽谤，与真正的历史毫无关系。</span></p>\n<p><span>三千年前，自周公创制礼乐以来，儒家的教育一直占据贵族教育的正统。其间虽然有过一阵礼坏乐崩时期，但经过孔子的系统阐述，董仲舒的庙堂进策，汉代以后，得到了官方的大力扶持而成为教育的主流，儒学也被历代君王尊为立国之本。儒家教育的核心即是：修己与仁爱，教人如何做人，如何做事，如何做一个坦坦荡荡的君子。与现在西方社会的公民教育相比，传统的儒家教育则是一种贵族教育，其教育的内涵充分体现了真正的贵族精神：君子士人内修己心、外泛爱民，齐家治国而功自丰。</span></p>\n<p><span>两千多年来，儒家教育为历史注入了永不枯竭的道义源泉，也为中华民族培养了无数的志士仁人与英雄豪杰。他们居庙堂则心挂万民，泛江湖则诗酒为邻，卧山林则德化一方，处穷独则修心不辍。儒家思想也为中华民族提供了最为强大的内在凝聚力与文明同化力，使中国成为世界上唯一有着五千年连续历史传承的国家。儒家教育还塑造了一个由社会精英组成的士人政府，使中国保持了数千年的繁荣稳定，在世界独树一帜。历代君王以儒治国也使传统中国德被邻邦，强大却从不称霸，文化与科技远播四方，被邻国视为天朝上国，礼仪之邦。</span></p>\n<p><span>传统中国在政治、经济、文化、科技等诸多领域，一直领先于世界长达两千多年，这也是儒家理念治世之功。汉、唐之盛况自不必说，大宋、大明、大清也都是文明鼎盛、富甲一方！大宋朝时，中国就已经有了施药局、慈幼局、养济院、漏泽园等具备城市高级现代化特征的福利设施；中国的农业、制造业、手工业、娱乐业都是世界最发达的，中国的经济总量最高时候占当时世界的百分之八十。《马可•波罗游记》中的中国元朝时期，在西方人的眼里，那可是天堂啊。大明朝的海上舰队天下无敌，海上贸易更是举世无双。即使是满人统治的大清，也取得过康乾盛世的文治武功。</span></p>\n<p><span>世界上没有一个国家有如此辉煌的历史。古埃及早已湮灭无闻，强大的罗马帝国不过几百年之盛，亚历山大的征服更是昙花一现；星罗棋布的欧洲大陆，千年之间战争与屠杀充斥。如果中国这样一个辉煌的文明国度是一群愚民创造的，地球上便没有智人。如果愚民教育能整出这样一个五千年的灿烂文化来，这样的愚民岂不是民族之福？！如果这样的愚民能使华夏子民在几千年的时光里，大部份都敬德行善、崇尚圣贤，民风淳朴、世道安宁，这样的愚民岂不是真正的“伟大光荣正确”？！</span></p>\n<p><span>有人说：罢黜百家、独尊儒术，就是禁锢思想，就是愚民。历代君王虽然罢黜百家，但并不是灭绝百家，百家思想在民间依然自由传播，从没断绝过，何谈禁锢思想。而独尊儒术只是官方意识，并非强迫全民接受。连皇家、帝王从小也要接受儒家的教育，传统社会的中上阶层接受的几乎都是儒家教育，难道他们是心甘情愿的被愚弄，然后再去愚弄老百姓？大部份的百姓只是接受了儒家的道德教化。而儒家之所尚，乃天地间之正道。</span></p>\n<p><span>也有人说，科举考试就是愚民政策。这叫欲加其罪，何患无辞。古今中外，任何一个政府要想选拔人才、任用贤良无外乎选举、考试两种模式。传统的中国，早期的举孝廉由于可操作性效率太低而逐渐淡出，代之以科举考试这样一个公平的用人模式，它使得社会的精英人士能最大程度的得到善用，也使社会各阶层都能平等参与政府运作，政府也能体现各阶层的民意。历代的许多能臣贤相能起于草莽之中，靠的就是科举。但任何一种制度都有其弊端，时间一长更是流弊日甚，这并不是设计制度者的初衷。</span></p>\n<p><span>还有人说：儒家思想就是愚民，孔子的“民可使由之，不可使知之”即是证据，这种说法是经不住推敲的。不管在什么社会，教人向善、修心、仁爱、忍让都是对社会有益的，同时也能使人真正的获得智慧。若说教人做好人就是愚民，只能说持这种论调的人自己的变态。孔子若真的主张愚民，何必在民间办学？何必有教无类？何必说：自天子以至于庶人<span lang=\"EN-US\">,</span>皆以修身为本？“民可使由之，不可使知之”是一些庸师的断句错误，正确的断句应是“民可，使由之；不可，使知之”其大意就是，对道德高尚的民众，只要让其去做就行了，对道德普遍衰败的民众，必须要使他们知道为什么要这样去做才行。这与愚民根本扯不上关系。</span></p>\n<p><span>历史上，中国的儒家文化也辐射了周边的许多邻邦，使得这些国家也纷纷以儒家的教育作为国民教育的中心。难道他们也是拿去愚弄其国家的民众？至今韩国、日本及东南亚的一些国家依然以把儒家教育作为其公民教育的一部份，他们的国家照样繁荣富强，其民众一点也不愚昧。而<strong>抛弃了儒家教育的中国大陆，马列邪说洗脑造就了亿万个精神残障的愚昧国人，他们还反过来对儒家百般谩骂，其荒谬与愚昧足以证明愚民之成功</strong>。</span></p>\n<p><span>不否认在中国历史上有一些黑暗的事件，古代的宫闱政治也有其残忍的一面，几千年来也出过不少恶类、邪类，历史也沉淀了许多负面的因素。因为人类社会不是天堂，人心是善恶同在的，在欲望的追逐中，有的人就会干出邪恶的事来。但这并不是文化造成的，而是人心不正造成的；一种优秀的文化能最大程度的抑制人心的恶念，却无法完全消灭人心的恶念。况且，这些糟粕的东西与传统文化的辉煌相比微不足道，放在五千年历史长河更是沧海一粟。</span></p>\n<p><span>而马列愚民洗脑，却是颠倒因果，把所有历史上的一些极端事例夸大渲染，说成是传统文化与儒家的愚民教育导致的。为此御用文妖们还捏造出了“封建统治阶级”这样一个历史标签，贴在历代的君王与政府头上。历史上，在一个正常的社会里，人群有分工、国家须治理，有政府、有皇帝这是天经地义的事情。但在马列愚民洗脑中，他们都成了剥削阶级，都是吃人的。于是乎，“封建统治阶级”做了坏事是罪大恶极；做了再好的事，也只是为了维护统治阶级的利益，是别有用心，是为了长期的剥削民众。用这种逻辑来看历史，中国五千年历史都是黑暗的，传统社会分成了两个水火不相容的对立阶层，没有共同利益。</span></p>\n<p><span>如果说传统中国有愚民政策的话，那只有秦始皇的焚书算是一例，但那仅仅是黑光一闪的十几年光景，也算是给后来的君王们留下了一个邪恶的见证。但<strong>毛泽东却最崇拜的就是秦始皇，而毛泽东的愚民比秦始皇要甚于万倍。中国大陆人从小就被灌输了无数是非颠倒的人生理念：欧美都是邪恶的、历史都是黑暗的、神佛是不存在的、皇帝都是凶残的、信仰都是愚昧的，只有当今的当权者是为人民服务的，为党献身是应该的、跟党作恶也是正义的……。许多的国人都被其愚弄成了认贼作父、认魔作妈、不要祖宗、不要人权的人间至愚，咒骂当今代表普世价值的美国精神，抵毁代表人类正统文化典范的中华文化，不信神佛、不讲道义，成了一群没有民族归属、没有灵魂归所、没有道德旨归的孤魂野鬼、游离在文明世界之外</strong>。</span></p>\n<p><span>传统中国没有什么愚民教育，传统教育的权利其实是掌握在读书人的手里，皇帝也得遵守儒家的天道观，犯了大错还要下罪己诏。英明神武如唐太宗、康熙帝这样的君主也没搞出什么李世民思想、康熙大帝理论，他们只是诚心实践儒家的治国理念。而当今官家才是愚民教育的集大成者，才短短</span><span lang=\"EN-US\">60</span><span>年，就搞了一大堆愚弄民众的思想、理论来，流毒不尽。</span></p>\n<p><span>现在，为了和西方世界争夺“话语权”，中国大陆在全民无医疗保险、无生活保障的情况下巨金“外宣”，试图影响世界民主、自由、人权的主流价值。但这种“外宣”却被世界普遍拒绝，就是“外宣”者自己，也敷衍了事，比如</span><span>《建国大业》一名观众也没有（包括大陆派出去的</span><span>“外宣”者</span><span>），可见</span><span>大陆“外宣”的前景之悲惨。</span></p>\n<p><span>最近，佛山小悦悦事件引起海内外的广泛震惊。为什么大陆人如此冷血？有分析认为，大陆的爱党教育进行了</span><span lang=\"EN-US\">60</span><span>年，大陆人普遍存在只爱党，不爱人的思维方式。因此呼吁：<strong>请停止爱党教育，进行爱人教育，将人性放在第一位。“戴花要戴大红花”，都是纸做的，假。“骑马要骑千里马”，不是奴才就是情妇，丑。“唱歌要唱跃进歌”，假大空的祸国殃民大跃进，恶。“听话要听党的话”，只爱党，不爱人，人性何存？戴了大红花又能怎么样？</strong>例如桑兰。有权指定千里马的不一定是伯乐，例如铁道部长。哪个领导不在大跃进？例如陈希同等权力腐败。大陆人从进入校门，爱党教育贯彻始终，爱人教育一天也未存在过。种种令人发指的社会冷酷与冷漠由此形成。大陆</span><span lang=\"EN-US\">80</span><span>年历史上，镇压富田事件是爱党，抢救运动是爱党，暴力土改是爱党，反右是爱党，文革是爱党……。人们毫不怀疑康生、林彪、四人帮的党性，只质问他们的人性。且不说饿死</span><span lang=\"EN-US\">4</span><span>千万，就连唐山大地震江青也毫不在意，死上百万人不算啥，还是反击右倾翻案风重要。……</span></p>\n<p><span><strong>党的利益高于一切，但当准备牺牲三分之二人口换取世界革命胜利，人民利益又在哪里？！党是爹娘，人民是儿女，不讲人性，只讲党性，视人命如草芥。权贵们个个身家豪富，巧取豪夺人民财富，何尝爱人？社会寄生群体对劳动人民的蔑视与鄙视，对弱势群体的剥夺与榨取，何尝爱人？！</strong>“己所不欲，勿施与人”，“仁者爱人”，是孔子思想真谛，但海外孔子学院又传授些什么？！人性论在中国大陆遭到</span><span lang=\"EN-US\">60</span><span>年的猛烈批判，<strong>中国大陆已经没有人性，只有党性！所以，要停止爱党教育，进行爱人教育，弘扬中华民族传统文化道德。砸碎容易建设难，炎黄子孙需要复苏人性，天理尚存</strong></span><span><strong>，才回归华夏的正道</strong>。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}