{"id":191727,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由亚洲-西藏甘孜县又有一名僧人自焚/","date":"2011-10-26T17:30:52Z","modified":"2011-10-26T17:30:52Z","title":"自由亚洲 | 西藏甘孜县又有一名僧人自焚","content":"<p><p>位于挪威奥斯陆的西藏之声电台星期二报道，继前些日子藏区安多阿坝和色达县相继发生僧侣自焚事件，10月25日甘孜县一名僧人进行自焚。</p>\n<div>\n<p>西藏之声电台的报道说，四川康区甘孜县甘孜寺僧人达瓦次仁于25日西藏时间中午点火自焚。达瓦次仁现年30多岁。他成为藏区历史上为民族自由事业点火自焚的第12位藏人。最新的这起藏族僧人自焚事件，是这本月内发生的第5起类似事件，也是2011年间发生的第十起藏人自焚事件。</p>\n<p>西藏电台的报道说，甘孜寺僧人达瓦次仁在25日甘孜寺举行跳神活动时，身上洒满汽油后点火自焚。达瓦次仁在熊熊火焰中，一直高呼“允许达赖喇嘛尊者返回西藏、西藏没有人权”等口号。一位目睹达瓦次仁自焚事件的藏区目击者对自由亚洲电台讲述了他所看到的情况： </p>\n<p>“达瓦次仁在甘孜寺僧侣在寺庙附近举行的一次年度活动期间在自己身上浇了汽油后点了火。当时，大多数目击者都是僧侣。达瓦次仁自焚后大声呼喊：‘达赖喇嘛万岁！“西藏没有人权！”等口号’”</p>\n<p>西藏之声电台的报道还说，藏族僧人达瓦次仁点火自焚后，当地民众和僧众紧急将他送到甘孜县医院进行抢救。目前这位僧人已被带到甘孜寺中。而中共政府派遣的大批严密管控甘孜县和甘孜寺的军警，正在要求甘孜寺把自焚僧人交给当局处理。这使当地的局势进一步陷入恶化。</p>\n<p>报道说，近日来，位于四川阿坝县的和格德寺周围发生了散发传单事件，传单誓言如果当局不改变现行的高压政策，自焚抗议将会继续进行，并说已有40多人做好自焚的准备。</p>\n<p>中国外交部发言人刘为民在10月中旬的一个例行记者招待会上曾说，是一些身分不明的达赖喇嘛追随者，在煽动和导致最近在中国藏区接连不断发生的藏民自焚事件。而关注西藏局势的海外组织和人士却指出，这些藏族僧人之所以诉诸于自焚，是由于实在无法继续忍受中国政府派军队和官员进驻他们的寺院，对他们进行严密监视和控制的做法。</p>\n<p>国际支持西藏团体“声援西藏组织”主任玛丽贝斯-马尔基女士对自由亚洲电台记者表示，这些藏族僧人走到搞自焚这一步，是因为实在无法忍受中国政府对藏人宗教、文化和各方面生活的高压管制：</p>\n<p>“这些藏族僧侣的自焚活动是对中国政府在格尔登寺和周围地区所实行的安全打压措施的抗议。这些措施包括对藏族僧人佛教活动的严厉控制。很多年轻的僧人被召集起来强制接受爱国教育。许多僧侣被开除。此外，公安人员还放狗攻击僧侣，有两位俗人为了保护这些僧侣而被狗咬死。中国当局似乎没有能力理解藏族人民的合理要求和不满情绪。这些藏族僧人之所以诉诸于这种极端行动，是因为实在无法容忍他们目前所处的境况。”</p>\n<p>总部位于英国伦敦的“自由西藏”组织10月初发布的一份声明说，由于强制性的爱国主义教育、拘禁和遣散，四川格尔登寺的喇嘛人数已从3月份的2500人下降到现在的600人。最近从事自焚的僧侣之一就是在这种情况下于三月份被遣散的。</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9625]}