{"id":191762,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-中共十七届六中全会关于文化改/","date":"2011-10-26T19:00:57Z","modified":"2011-10-26T19:00:57Z","title":"中国选举与治理 | 中共十七届六中全会关于文化改革的决议","content":"<div>\n<p>    这次会议全面分析形势和任务，认为总结我国文化改革发展的丰富实践和宝贵经验，研究部署深化文化体制改革、推动社会主义文化大发展大繁荣，对夺取全面建设小康社会新胜利、开创中国特色社会主义事业新局面、实现中华民族伟大复兴具有重大而深远的意义。<strong>加强和改进党对文化工作的领导，是推进文化改革发展的根本保证，也是加强党的执政能力建设和先进性建设的内在要求。必须从战略和全局出发，把握文化发展规律，健全领导体制机制，改进工作方式方法，增强领导文化建设本领。</strong></p>\n<p>　　<strong>中共中央关于深化文化体制改革推动社会主义文化大发展大繁荣若干重大问题的决定</strong></p>\n<p>　　（2011年10月18日中国共产党第十七届中央委员会第六次全体会议通过）</p>\n<p>　　<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201110/20111026093808468.jpg\" width=\"499\" height=\"321\" />中国共产党第十七届中央委员会第六次全体会议全面分析形势和任务，认为总结我国文化改革发展的丰富实践和宝贵经验，研究部署深化文化体制改革、推动社会主义文化大发展大繁荣，进一步兴起社会主义文化建设新高潮，对夺取全面建设小康社会新胜利、开创中国特色社会主义事业新局面、实现中华民族伟大复兴具有重大而深远的意义。全会作出如下决定。</p>\n<p>　　一、充分认识推进文化改革发展的重要性和紧迫性，更加自觉、更加主动地推动社会主义文化大发展大繁荣</p>\n<p>　　文化是民族的血脉，是人民的精神家园。在我国五千多年文明发展历程中，各族人民紧密团结、自强不息，共同创造出源远流长、博大精深的中华文化，为中华民族发展壮大提供了强大精神力量，为人类文明进步作出了不可磨灭的重大贡献。</p>\n<p>　　中国共产党从成立之日起，就既是中华优秀传统文化的忠实传承者和弘扬者，又是中国先进文化的积极倡导者和发展者。我们党历来高度重视运用文化引领前进方向、凝聚奋斗力量，团结带领全国各族人民不断以思想文化新觉醒、理论创造新成果、文化建设新成就推动党和人民事业向前发展，文化工作在革命、建设、改革各个历史时期都发挥了不可替代的重大作用。</p>\n<p>　　改革开放特别是党的十六大以来，我们党始终把文化建设放在党和国家全局工作重要战略地位，坚持物质文明和精神文明两手抓，实行依法治国和以德治国相结合，促进文化事业和文化产业同发展，推动文化建设不断取得新成就，走出了中国特色社会主义文化发展道路。我们坚持解放思想、实事求是、与时俱进，不断推进马克思主义中国化时代化大众化，形成和发展了中国特色社会主义理论体系，为开辟和拓展中国特色社会主义道路、确立和完善中国特色社会主义制度提供了科学理论指导；坚持推进社会主义核心价值体系建设，用马克思主义中国化最新成果武装全党、教育人民，用中国特色社会主义共同理想凝聚力量，用以爱国主义为核心的民族精神和以改革创新为核心的时代精神鼓舞斗志，用社会主义荣辱观引领风尚，巩固了全党全国各族人民团结奋斗的共同思想道德基础；坚持为人民服务、为社会主义服务的方向和百花齐放、百家争鸣的方针，发扬广大人民群众和文化工作者的创造精神，推动优秀文化产品大量涌现，丰富了人民精神文化生活；坚持推进文化体制改革，创新文化发展理念，解放和发展文化生产力，推动文化事业全面繁荣、文化产业健康发展，大幅度提高了人民基本文化权益保障水平，大幅度提高了文化在经济社会发展中的地位和作用；坚持发展多层次、宽领域对外文化交流格局，借鉴吸收人类优秀文明成果，实施文化走出去战略，不断增强中华文化国际影响力，向世界展示了我国改革开放的崭新形象和我国人民昂扬向上的精神风貌。我国文化改革发展，显著提高了全民族思想道德素质和科学文化素质、促进了人的全面发展，显著增强了国家文化软实力，为坚持和发展中国特色社会主义提供了强大精神力量。</p>\n<p>　　当今世界正处在大发展大变革大调整时期，世界多极化、经济全球化深入发展，科学技术日新月异，各种思想文化交流交融交锋更加频繁，文化在综合国力竞争中的地位和作用更加凸显，维护国家文化安全任务更加艰巨，增强国家文化软实力、中华文化国际影响力要求更加紧迫。当代中国进入了全面建设小康社会的关键时期和深化改革开放、加快转变经济发展方式的攻坚时期，文化越来越成为民族凝聚力和创造力的重要源泉、越来越成为综合国力竞争的重要因素、越来越成为经济社会发展的重要支撑，丰富精神文化生活越来越成为我国人民的热切愿望。我国仍处于并将长期处于社会主义初级阶段，人民日益增长的物质文化需要同落后的社会生产之间的矛盾仍然是社会主要矛盾。全面建成惠及十几亿人口的更高水平的小康社会，既要让人民过上殷实富足的物质生活，又要让人民享有健康丰富的文化生活。我们必须抓住和用好我国发展的重要战略机遇期，在坚持以经济建设为中心的同时，自觉把文化繁荣发展作为坚持发展是硬道理、发展是党执政兴国第一要务的重要内容，作为深入贯彻落实科学发展观的一个基本要求，进一步推动文化建设与经济建设、政治建设、社会建设以及生态文明建设协调发展，更好满足人民精神需求、丰富人民精神世界、增强人民精神力量，为继续解放思想、坚持改革开放、推动科学发展、促进社会和谐提供坚强思想保证、强大精神动力、有力舆论支持、良好文化条件。</p>\n<p>　　我国文化领域正在发生广泛而深刻的变革，推动文化大发展大繁荣既具备许多有利条件，也面临一系列新情况新问题。我国文化发展同经济社会发展和人民日益增长的精神文化需求还不完全适应，突出矛盾和问题主要是：一些地方和单位对文化建设重要性、必要性、紧迫性认识不够，文化在推动全民族文明素质提高中的作用亟待加强；一些领域道德失范、诚信缺失，一些社会成员人生观、价值观扭曲，用社会主义核心价值体系引领社会思潮更为紧迫，巩固全党全国各族人民团结奋斗的共同思想道德基础任务繁重；舆论引导能力需要提高，网络建设和管理亟待加强和改进；有影响的精品力作还不够多，文化产品创作生产引导力度需要加大；公共文化服务体系不健全，城乡、区域文化发展不平衡；文化产业规模不大、结构不合理，束缚文化生产力发展的体制机制问题尚未根本解决；文化走出去较为薄弱，中华文化国际影响力需要进一步增强；文化人才队伍建设急需加强。推进文化改革发展，必须抓紧解决这些矛盾和问题。</p>\n<p>　　全党必须深刻认识到，社会主义先进文化是马克思主义政党思想精神上的旗帜，文化建设是中国特色社会主义事业总体布局的重要组成部分。没有文化的积极引领，没有人民精神世界的极大丰富，没有全民族精神力量的充分发挥，一个国家、一个民族不可能屹立于世界民族之林。物质贫乏不是社会主义，精神空虚也不是社会主义。没有社会主义文化繁荣发展，就没有社会主义现代化。在新的历史起点上深化文化体制改革、推动社会主义文化大发展大繁荣，关系实现全面建设小康社会奋斗目标，关系坚持和发展中国特色社会主义，关系实现中华民族伟大复兴。我们要准确把握我国经济社会发展新要求，准确把握当今时代文化发展新趋势，准确把握各族人民精神文化生活新期待，增强责任感和紧迫感，解放思想，转变观念，抓住机遇，乘势而上，在全面建设小康社会进程中、在科学发展道路上奋力开创社会主义文化建设新局面。</p>\n<p>　　二、坚持中国特色社会主义文化发展道路，努力建设社会主义文化强国</p>\n<p>　　坚持中国特色社会主义文化发展道路，深化文化体制改革，推动社会主义文化大发展大繁荣，必须全面贯彻党的十七大精神，高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚持社会主义先进文化前进方向，以科学发展为主题，以建设社会主义核心价值体系为根本任务，以满足人民精神文化需求为出发点和落脚点，以改革创新为动力，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，培养高度的文化自觉和文化自信，提高全民族文明素质，增强国家文化软实力，弘扬中华文化，努力建设社会主义文化强国。</p>\n<p>　　建设社会主义文化强国，就是要着力推动社会主义先进文化更加深入人心，推动社会主义精神文明和物质文明全面发展，不断开创全民族文化创造活力持续迸发、社会文化生活更加丰富多彩、人民基本文化权益得到更好保障、人民思想道德素质和科学文化素质全面提高的新局面，建设中华民族共有精神家园，为人类文明进步作出更大贡献。</p>\n<p>　　按照实现全面建设小康社会奋斗目标新要求，到二0二0年，文化改革发展奋斗目标是：社会主义核心价值体系建设深入推进，良好思想道德风尚进一步弘扬，公民素质明显提高；适应人民需要的文化产品更加丰富，精品力作不断涌现；文化事业全面繁荣，覆盖全社会的公共文化服务体系基本建立，努力实现基本公共文化服务均等化；文化产业成为国民经济支柱性产业，整体实力和国际竞争力显著增强，公有制为主体、多种所有制共同发展的文化产业格局全面形成；文化管理体制和文化产品生产经营机制充满活力、富有效率，以民族文化为主体、吸收外来有益文化、推动中华文化走向世界的文化开放格局进一步完善；高素质文化人才队伍发展壮大，文化繁荣发展的人才保障更加有力。全党全国要为实现这些目标共同努力，不断提高文化建设科学化水平，为把我国建设成为社会主义文化强国打下坚实基础。</p>\n<p>　　实现上述奋斗目标，必须遵循以下重要方针。</p>\n<p>　　——坚持以马克思主义为指导，推进马克思主义中国化时代化大众化，用中国特色社会主义理论体系武装头脑、指导实践、推动工作，确保文化改革发展沿着正确道路前进。</p>\n<p>　　——坚持社会主义先进文化前进方向，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持继承和创新相统一，弘扬主旋律、提倡多样化，以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人，在全社会形成积极向上的精神追求和健康文明的生活方式。</p>\n<p>　　——坚持以人为本，贴近实际、贴近生活、贴近群众，发挥人民在文化建设中的主体作用，坚持文化发展为了人民、文化发展依靠人民、文化发展成果由人民共享，促进人的全面发展，培育有理想、有道德、有文化、有纪律的社会主义公民。</p>\n<p>　　——坚持把社会效益放在首位，坚持社会效益和经济效益有机统一，遵循文化发展规律，适应社会主义市场经济发展要求，加强文化法制建设，一手抓繁荣、一手抓管理，推动文化事业和文化产业全面协调可持续发展。</p>\n<p>　　——坚持改革开放，着力推进文化体制机制创新，以改革促发展、促繁荣，不断解放和发展文化生产力，提高文化开放水平，推动中华文化走向世界，积极吸收各国优秀文明成果，切实维护国家文化安全。</p>\n<p>　　三、推进社会主义核心价值体系建设，巩固全党全国各族人民团结奋斗的共同思想道德基础</p>\n<p>　　社会主义核心价值体系是兴国之魂，是社会主义先进文化的精髓，决定着中国特色社会主义发展方向。必须强化教育引导，增进社会共识，创新方式方法，健全制度保障，把社会主义核心价值体系融入国民教育、精神文明建设和党的建设全过程，贯穿改革开放和社会主义现代化建设各领域，体现到精神文化产品创作生产传播各方面，坚持用社会主义核心价值体系引领社会思潮，在全党全社会形成统一指导思想、共同理想信念、强大精神力量、基本道德规范。</p>\n<p>　　（一）坚持马克思主义指导地位。马克思主义深刻揭示了人类社会发展规律，坚定维护和发展最广大人民根本利益，是指引人民推动社会进步、创造美好生活的科学理论。要毫不动摇地坚持马克思主义基本原理，紧密结合中国实际、时代特征、人民愿望，用发展着的马克思主义指导新的实践。坚持不懈用中国特色社会主义理论体系武装全党、教育人民，推动学习实践科学发展观向深度和广度拓展，引导党员、干部深入学习贯彻党的基本理论、基本路线、基本纲领、基本经验，学习马克思主义经典著作，系统掌握马克思主义立场、观点、方法。科学分析世情、国情、党情新变化，深入研究解决改革开放和社会主义现代化建设新课题，不断深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，不断把党带领人民创造的成功经验上升为理论，不断赋予当代中国马克思主义鲜明的实践特色、民族特色、时代特色。坚持以领导班子和领导干部为重点，以提高思想政治素养为根本，以建设学习型党组织为抓手，大力推进马克思主义学习型政党建设。深入推进马克思主义理论研究和建设工程，实施中国特色社会主义理论体系普及计划，加强重点学科体系和教材体系建设，推动中国特色社会主义理论体系进教材、进课堂、进头脑，加强和改进学校思想政治教育。</p>\n<p>　　（二）坚定中国特色社会主义共同理想。中国特色社会主义是当代中国发展进步的根本方向，集中体现了最广大人民根本利益和共同愿望。要深入开展理想信念教育，引导干部群众深刻认识中国共产党领导和中国特色社会主义制度的历史必然性和优越性，深刻认识中国特色社会主义道路既是实现社会主义现代化和中华民族伟大复兴的必由之路，也是创造人民美好生活的必由之路，自觉把个人理想融入中国特色社会主义共同理想之中，最大限度把广大人民团结和凝聚在中国特色社会主义伟大旗帜之下。紧密结合中国特色社会主义成功实践，联系干部群众思想实际，针对社会热点难点问题，从理论和实践结合上作出有说服力的回答，引导干部群众在重大思想理论问题上划清是非界限、澄清模糊认识，有力抵制各种错误和腐朽思想影响。深入开展形势政策教育、国情教育、革命传统教育、改革开放教育、国防教育，组织学习中国近现代史特别是党领导人民进行革命、建设、改革的历史，坚定广大干部群众对中国特色社会主义的信心和信念。</p>\n<p>　　（三）弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精神。爱国主义是中华民族最深厚的思想传统，最能感召中华儿女团结奋斗；改革创新是当代中国最鲜明的时代特征，最能激励中华儿女锐意进取。要广泛开展民族精神教育，大力弘扬爱国主义、集体主义、社会主义思想，增强民族自尊心、自信心、自豪感，激励人民把爱国热情化作振兴中华的实际行动，以热爱祖国和贡献自己全部力量建设祖国为最大光荣、以损害祖国利益和尊严为最大耻辱。广泛开展时代精神教育，引导干部群众始终保持与时俱进、开拓创新的精神状态，永不自满、永不僵化、永不停滞，以思想不断解放推动事业持续发展。大力弘扬一切有利于国家富强、民族振兴、人民幸福、社会和谐的思想和精神，大力发扬艰苦奋斗、劳动光荣、勤俭节约的优良传统。加强民族团结进步教育，增进对伟大祖国和中华民族的认同，促进各民族共同团结奋斗、共同繁荣发展。加强爱国主义教育基地建设，用好红色旅游资源，使之成为弘扬培育民族精神和时代精神的重要课堂。</p>\n<p>　　（四）树立和践行社会主义荣辱观。社会主义荣辱观体现了社会主义道德的根本要求。要深入开展社会主义荣辱观宣传教育，弘扬中华传统美德，推进公民道德建设工程，加强社会公德、职业道德、家庭美德、个人品德教育，评选表彰道德模范，学习宣传先进典型，引导人民增强道德判断力和道德荣誉感，自觉履行法定义务、社会责任、家庭责任，在全社会形成知荣辱、讲正气、作奉献、促和谐的良好风尚。深化群众性精神文明创建活动，广泛开展志愿服务，拓展各类道德实践活动，倡导爱国、敬业、诚信、友善等道德规范，形成男女平等、尊老爱幼、扶贫济困、扶弱助残、礼让宽容的人际关系。全面加强学校德育体系建设，构建学校、家庭、社会紧密协作的教育网络，动员社会各方面共同做好青少年思想道德教育工作。深入开展学雷锋活动，采取措施推动学习活动常态化。深化政风、行风建设，开展道德领域突出问题专项教育和治理，坚决反对拜金主义、享乐主义、极端个人主义，坚决纠正以权谋私、造假欺诈、见利忘义、损人利己的歪风邪气。把诚信建设摆在突出位置，大力推进政务诚信、商务诚信、社会诚信和司法公信建设，抓紧建立健全覆盖全社会的征信系统，加大对失信行为惩戒力度，在全社会广泛形成守信光荣、失信可耻的氛围。加强法制宣传教育，弘扬社会主义法治精神，树立社会主义法治理念，提高全民法律素质，推动人人学法尊法守法用法，维护法律权威和社会公平正义。加强人文关怀和心理疏导，培育自尊自信、理性平和、积极向上的社会心态。弘扬科学精神，普及科学知识，倡导移风易俗、抵制封建迷信。深入开展反腐倡廉教育，推进廉政文化建设。</p>\n<p>　　四、全面贯彻“二为”方向和“双百”方针，为人民提供更好更多的精神食粮</p>\n<p>　　创作生产更多无愧于历史、无愧于时代、无愧于人民的优秀作品，是文化繁荣发展的重要标志。必须全面贯彻为人民服务、为社会主义服务的方向和百花齐放、百家争鸣的方针，立足发展先进文化、建设和谐文化，激发文化创作生产活力，提高文化产品质量，发挥文化引领风尚、教育人民、服务社会、推动发展的作用。</p>\n<p>　　（一）坚持正确创作方向。正确创作方向是文化创作生产的根本性问题，一切进步的文化创作生产都源于人民、为了人民、属于人民。必须牢固树立人民是历史创造者的观点，坚持以人民为中心的创作导向，热情讴歌改革开放和社会主义现代化建设伟大实践，生动展示我国人民奋发有为的精神风貌和创造历史的辉煌业绩。要引导文化工作者牢记为人民服务、为社会主义服务的神圣职责，坚持正确文化立场，认真对待和积极追求文化产品社会效果，弘扬真善美，贬斥假恶丑，把学术探索和艺术创作融入实现中华民族伟大复兴的事业之中。坚持发扬学术民主、艺术民主，营造积极健康、宽松和谐的氛围，提倡不同观点和学派充分讨论，提倡体裁、题材、形式、手段充分发展，推动观念、内容、风格、流派积极创新。把创新精神贯穿文化创作生产全过程，弘扬民族优秀文化传统和五四运动以来形成的革命文化传统，学习借鉴国外文化创新有益成果，兼收并蓄、博采众长，增强文化产品时代感和吸引力。</p>\n<p>　　（二）繁荣发展哲学社会科学。坚持和发展中国特色社会主义，必须大力发展哲学社会科学，使之更好发挥认识世界、传承文明、创新理论、咨政育人、服务社会的重要功能。要巩固发展马克思主义理论学科，坚持基础研究和应用研究并重，传统学科和新兴学科、交叉学科并重，结合我国实际和时代特点，建设具有中国特色、中国风格、中国气派的哲学社会科学。坚持以重大现实问题为主攻方向，加强对全局性、战略性、前瞻性问题研究，加快哲学社会科学成果转化，更好服务经济社会发展。实施哲学社会科学创新工程，发挥国家哲学社会科学基金示范引导作用，推进学科体系、学术观点、科研方法创新，重点扶持立足中国特色社会主义实践的研究项目，着力推出代表国家水准、具有世界影响、经得起实践和历史检验的优秀成果。整合哲学社会科学研究力量，建设一批社会科学研究基地和国家重点实验室，建设一批具有专业优势的思想库，加强哲学社会科学信息化建设。</p>\n<p>　　（三）加强和改进新闻舆论工作。舆论导向正确是党和人民之福，舆论导向错误是党和人民之祸。要坚持马克思主义新闻观，牢牢把握正确导向，坚持团结稳定鼓劲、正面宣传为主，壮大主流舆论，提高舆论引导的及时性、权威性和公信力、影响力，发挥宣传党的主张、弘扬社会正气、通达社情民意、引导社会热点、疏导公众情绪、搞好舆论监督的重要作用，保障人民知情权、参与权、表达权、监督权。以党报党刊、通讯社、电台电视台为主，整合都市类媒体、网络媒体等宣传资源，构建统筹协调、责任明确、功能互补、覆盖广泛、富有效率的舆论引导格局。加强和改进正面宣传，加强社会主义核心价值体系宣传，加强舆情分析研判，加强社会热点难点问题引导，从群众关注点入手，科学解疑释惑，有效凝聚共识。做好重大突发事件新闻报道，完善新闻发布制度，健全应急报道和舆论引导机制，提高时效性，增加透明度。加强和改进舆论监督，推动解决党和政府高度重视、群众反映强烈的实际问题，维护人民利益，密切党群关系，促进社会和谐。新闻媒体和新闻工作者要秉持社会责任和职业道德，真实准确传播新闻信息，自觉抵制错误观点，坚决杜绝虚假新闻。</p>\n<p>　　（四）推出更多优秀文艺作品。文学、戏剧、电影、电视、音乐、舞蹈、美术、摄影、书法、曲艺、杂技以及民间文艺、群众文艺等各领域文艺工作者都要积极投身到讴歌时代和人民的文艺创造活动之中，在社会生活中汲取素材、提炼主题，以充沛的激情、生动的笔触、优美的旋律、感人的形象，创作生产出思想性艺术性观赏性相统一、人民喜闻乐见的优秀文艺作品。实施精品战略，组织好“五个一工程”、重大革命和历史题材创作工程、重点文学艺术作品扶持工程、优秀少儿作品创作工程，鼓励原创和现实题材创作，不断推出文艺精品。扶持代表国家水准、具有民族特色和地方特色的优秀艺术品种，积极发展新的艺术样式。鼓励一切有利于陶冶情操、愉悦身心、寓教于乐的文艺创作，抵制低俗之风。</p>\n<p>　　（五）发展健康向上的网络文化。加强网上思想文化阵地建设，是社会主义文化建设的迫切任务。要认真贯彻积极利用、科学发展、依法管理、确保安全的方针，加强和改进网络文化建设和管理，加强网上舆论引导，唱响网上思想文化主旋律。实施网络内容建设工程，推动优秀传统文化瑰宝和当代文化精品网络传播，制作适合互联网和手机等新兴媒体传播的精品佳作，鼓励网民创作格调健康的网络文化作品。支持重点新闻网站加快发展，打造一批在国内外有较强影响力的综合性网站和特色网站，发挥主要商业网站建设性作用，培育一批网络内容生产和服务骨干企业。发展网络新技术新业态，占领网络信息传播制高点。广泛开展文明网站创建，推动文明办网、文明上网，督促网络运营服务企业履行法律义务和社会责任，不为有害信息提供传播渠道。加强网络法制建设，加快形成法律规范、行政监管、行业自律、技术保障、公众监督、社会教育相结合的互联网管理体系。加强对社交网络和即时通信工具等的引导和管理，规范网上信息传播秩序，培育文明理性的网络环境。依法惩处传播有害信息行为，深入推进整治网络淫秽色情和低俗信息专项行动，严厉打击网络违法犯罪。加大网上个人信息保护力度，建立网络安全评估机制，维护公共利益和国家信息安全。</p>\n<p>　　（六）完善文化产品评价体系和激励机制。坚持把遵循社会主义先进文化前进方向、人民群众满意作为评价作品最高标准，把群众评价、专家评价和市场检验统一起来，形成科学的评价标准。要建立公开、公平、公正评奖机制，精简评奖种类，改进评奖办法，提高权威性和公信度。加强文艺理论建设，培养高素质文艺评论队伍，开展积极健康的文艺批评，褒优贬劣，激浊扬清。加大优秀文化产品推广力度，运用主流媒体、公共文化场所等资源，在资金、频道、版面、场地等方面为展演展映展播展览弘扬主流价值的精品力作提供条件。设立专项艺术基金，支持收藏和推介优秀文化作品。加大知识产权保护力度，依法惩处侵权行为，维护著作权人合法权益。</p>\n<p>　　五、大力发展公益性文化事业，保障人民基本文化权益</p>\n<p>　　满足人民基本文化需求是社会主义文化建设的基本任务。必须坚持政府主导，按照公益性、基本性、均等性、便利性的要求，加强文化基础设施建设，完善公共文化服务网络，让群众广泛享有免费或优惠的基本公共文化服务。</p>\n<p>　　（一）构建公共文化服务体系。加强公共文化服务是实现人民基本文化权益的主要途径。要以公共财政为支撑，以公益性文化单位为骨干，以全体人民为服务对象，以保障人民群众看电视、听广播、读书看报、进行公共文化鉴赏、参与公共文化活动等基本文化权益为主要内容，完善覆盖城乡、结构合理、功能健全、实用高效的公共文化服务体系。把主要公共文化产品和服务项目、公益性文化活动纳入公共财政经常性支出预算。采取政府采购、项目补贴、定向资助、贷款贴息、税收减免等政策措施鼓励各类文化企业参与公共文化服务。鼓励国家投资、资助或拥有版权的文化产品无偿用于公共文化服务。加强文化馆、博物馆、图书馆、美术馆、科技馆、纪念馆、工人文化宫、青少年宫等公共文化服务设施和爱国主义教育示范基地建设并完善向社会免费开放服务，鼓励其他国有文化单位、教育机构等开展公益性文化活动，各类公共场所要为群众性文化活动提供便利。统筹规划和建设基层公共文化服务设施，坚持项目建设和运行管理并重，实现资源整合、共建共享。加强社区公共文化设施建设，把社区文化中心建设纳入城乡规划和设计，拓展投资渠道。完善面向妇女、未成年人、老年人、残疾人的公共文化服务设施。引导和鼓励社会力量通过兴办实体、资助项目、赞助活动、提供设施等形式参与公共文化服务。推进国家公共文化服务体系示范区创建。制定公共文化服务指标体系和绩效考核办法。</p>\n<p>　　（二）发展现代传播体系。提高社会主义先进文化辐射力和影响力，必须加快构建技术先进、传输快捷、覆盖广泛的现代传播体系。要加强党报党刊、通讯社、电台电视台和重要出版社建设，进一步完善采编、发行、播发系统，加快数字化转型，扩大有效覆盖面。加强国际传播能力建设，打造国际一流媒体，提高新闻信息原创率、首发率、落地率。建立统一联动、安全可靠的国家应急广播体系。完善国家数字图书馆建设。整合有线电视网络，组建国家级广播电视网络公司。推进电信网、广电网、互联网三网融合，建设国家新媒体集成播控平台，创新业务形态，发挥各类信息网络设施的文化传播作用，实现互联互通、有序运行。</p>\n<p>　　（三）建设优秀传统文化传承体系。优秀传统文化凝聚着中华民族自强不息的精神追求和历久弥新的精神财富，是发展社会主义先进文化的深厚基础，是建设中华民族共有精神家园的重要支撑。要全面认识祖国传统文化，取其精华、去其糟粕，古为今用、推陈出新，坚持保护利用、普及弘扬并重，加强对优秀传统文化思想价值的挖掘和阐发，维护民族文化基本元素，使优秀传统文化成为新时代鼓舞人民前进的精神力量。加强文化典籍整理和出版工作，推进文化典籍资源数字化。加强国家重大文化和自然遗产地、重点文物保护单位、历史文化名城名镇名村保护建设，抓好非物质文化遗产保护传承。深入挖掘民族传统节日文化内涵，广泛开展优秀传统文化教育普及活动。发挥国民教育在文化传承创新中的基础性作用，增加优秀传统文化课程内容，加强优秀传统文化教学研究基地建设。大力推广和规范使用国家通用语言文字，科学保护各民族语言文字。繁荣发展少数民族文化事业，开展少数民族特色文化保护工作，加强少数民族语言文字党报党刊、广播影视节目、出版物等译制播出出版。加强同香港、澳门的文化交流合作，加强同台湾的各种形式文化交流，共同弘扬中华优秀传统文化。</p>\n<p>　　（四）加快城乡文化一体化发展。增加农村文化服务总量，缩小城乡文化发展差距，对推进社会主义新农村建设、形成城乡经济社会发展一体化新格局具有重大意义。要以农村和中西部地区为重点，加强县级文化馆和图书馆、乡镇综合文化站、村文化室建设，深入实施广播电视村村通、文化信息资源共享、农村电影放映、农家书屋等文化惠民工程，扩大覆盖、消除盲点、提高标准、完善服务、改进管理。加大对革命老区、民族地区、边疆地区、贫困地区文化服务网络建设支持和帮扶力度。深入开展全民阅读、全民健身活动，推动文化科技卫生“三下乡”、科教文体法律卫生“四进社区”、“送欢乐下基层”等活动经常化。引导企业、社区积极开展面向农民工的公益性文化活动，尽快把农民工纳入城市公共文化服务体系。建立以城带乡联动机制，合理配置城乡文化资源，鼓励城市对农村进行文化帮扶，把支持农村文化建设作为创建文明城市基本指标。鼓励文化单位面向农村提供流动服务、网点服务，推动媒体办好农村版和农村频率频道，做好主要党报党刊在农村基层发行和赠阅工作。扶持文化企业以连锁方式加强基层和农村文化网点建设，推动电影院线、演出院线向市县延伸，支持演艺团体深入基层和农村演出。中央、省、市三级设立农村文化建设专项资金，保证一定数量的中央转移支付资金用于乡镇和村文化建设。</p>\n<p>　　六、加快发展文化产业，推动文化产业成为国民经济支柱性产业</p>\n<p>　　发展文化产业是社会主义市场经济条件下满足人民多样化精神文化需求的重要途径。必须坚持社会主义先进文化前进方向，坚持把社会效益放在首位、社会效益和经济效益相统一，按照全面协调可持续的要求，推动文化产业跨越式发展，使之成为新的经济增长点、经济结构战略性调整的重要支点、转变经济发展方式的重要着力点，为推动科学发展提供重要支撑。</p>\n<p>　　（一）构建现代文化产业体系。加快发展文化产业，必须构建结构合理、门类齐全、科技含量高、富有创意、竞争力强的现代文化产业体系。要在重点领域实施一批重大项目，推进文化产业结构调整，发展壮大出版发行、影视制作、印刷、广告、演艺、娱乐、会展等传统文化产业，加快发展文化创意、数字出版、移动多媒体、动漫游戏等新兴文化产业。鼓励有实力的文化企业跨地区、跨行业、跨所有制兼并重组，培育文化产业领域战略投资者。优化文化产业布局，发挥东中西部地区各自优势，加强文化产业基地规划和建设，发展文化产业集群，提高文化产业规模化、集约化、专业化水平。加大对拥有自主知识产权、弘扬民族优秀文化的产业支持力度，打造知名品牌。发掘城市文化资源，发展特色文化产业，建设特色文化城市。发挥首都全国文化中心示范作用。规划建设各具特色的文化创业创意园区，支持中小文化企业发展。推动文化产业与旅游、体育、信息、物流、建筑等产业融合发展，增加相关产业文化含量，延伸文化产业链，提高附加值。</p>\n<p>　　（二）形成公有制为主体、多种所有制共同发展的文化产业格局。加快发展文化产业，必须毫不动摇地支持和壮大国有或国有控股文化企业，毫不动摇地鼓励和引导各种非公有制文化企业健康发展。要培育一批核心竞争力强的国有或国有控股大型文化企业或企业集团，在发展产业和繁荣市场方面发挥主导作用。在国家许可范围内，引导社会资本以多种形式投资文化产业，参与国有经营性文化单位转企改制，参与重大文化产业项目实施和文化产业园区建设，在投资核准、信用贷款、土地使用、税收优惠、上市融资、发行债券、对外贸易和申请专项资金等方面给予支持，营造公平参与市场竞争、同等受到法律保护的体制和法制环境。加强和改进对非公有制文化企业的服务和管理，引导他们自觉履行社会责任。</p>\n<p>　　（三）推进文化科技创新。科技创新是文化发展的重要引擎。要发挥文化和科技相互促进的作用，深入实施科技带动战略，增强自主创新能力。抓住一批全局性、战略性重大科技课题，加强核心技术、关键技术、共性技术攻关，以先进技术支撑文化装备、软件、系统研制和自主发展，重视相关技术标准制定，加快科技创新成果转化，提高我国出版、印刷、传媒、影视、演艺、网络、动漫等领域技术装备水平，增强文化产业核心竞争力。依托国家高新技术园区、国家可持续发展实验区等建立国家级文化和科技融合示范基地，把重大文化科技项目纳入国家相关科技发展规划和计划。健全以企业为主体、市场为导向、产学研相结合的文化技术创新体系，培育一批特色鲜明、创新能力强的文化科技企业，支持产学研战略联盟和公共服务平台建设。</p>\n<p>　　（四）扩大文化消费。增加文化消费总量，提高文化消费水平，是文化产业发展的内生动力。要创新商业模式，拓展大众文化消费市场，开发特色文化消费，扩大文化服务消费，提供个性化、分众化的文化产品和服务，培育新的文化消费增长点。提高基层文化消费水平，引导文化企业投资兴建更多适合群众需求的文化消费场所，鼓励出版适应群众购买能力的图书报刊，鼓励在商业演出和电影放映中安排一定数量的低价场次或门票，鼓励网络文化运营商开发更多低收费业务，有条件的地方要为困难群众和农民工文化消费提供适当补贴。积极发展文化旅游，促进非物质文化遗产保护传承与旅游相结合，发挥旅游对文化消费的促进作用。</p>\n<p>　　七、进一步深化改革开放，加快构建有利于文化繁荣发展的体制机制</p>\n<p>　　文化引领时代风气之先，是最需要创新的领域。必须牢牢把握正确方向，加快推进文化体制改革，建立健全党委领导、政府管理、行业自律、社会监督、企事业单位依法运营的文化管理体制和富有活力的文化产品生产经营机制，发挥市场在文化资源配置中的积极作用，创新文化走出去模式，为文化繁荣发展提供强大动力。</p>\n<p>　　（一）深化国有文化单位改革。以建立现代企业制度为重点，加快推进经营性文化单位改革，培育合格市场主体。科学界定文化单位性质和功能，区别对待、分类指导，循序渐进、逐步推开，推进一般国有文艺院团、非时政类报刊社、新闻网站转企改制，拓展出版、发行、影视企业改革成果，加快公司制股份制改造，完善法人治理结构，形成符合现代企业制度要求、体现文化企业特点的资产组织形式和经营管理模式。创新投融资体制，支持国有文化企业面向资本市场融资，支持其吸引社会资本进行股份制改造。着眼于突出公益属性、强化服务功能、增强发展活力，全面推进文化事业单位人事、收入分配、社会保障制度改革，明确服务规范，加强绩效评估考核。创新公共文化服务设施运行机制，吸纳有代表性的社会人士、专业人士、基层群众参与管理。推动党报党刊、电台电视台进一步完善管理和运行机制。推动一般时政类报刊社、公益性出版社、代表民族特色和国家水准的文艺院团等事业单位实行企业化管理，增强面向市场、面向群众提供服务能力。</p>\n<p>　　（二）健全现代文化市场体系。促进文化产品和要素在全国范围内合理流动，必须构建统一开放竞争有序的现代文化市场体系。要重点发展图书报刊、电子音像制品、演出娱乐、影视剧、动漫游戏等产品市场，进一步完善中国国际文化产业博览交易会等综合交易平台。发展连锁经营、物流配送、电子商务等现代流通组织和流通形式，加快建设大型文化流通企业和文化产品物流基地，构建以大城市为中心、中小城市相配套、贯通城乡的文化产品流通网络。加快培育产权、版权、技术、信息等要素市场，办好重点文化产权交易所，规范文化资产和艺术品交易。加强行业组织建设，健全中介机构。</p>\n<p>　　（三）创新文化管理体制。深化文化行政管理体制改革，加快政府职能转变，强化政策调节、市场监管、社会管理、公共服务职能，推动政企分开、政事分开，理顺政府和文化企事业单位关系。完善管人管事管资产管导向相结合的国有文化资产管理体制。健全文化市场综合行政执法机构，推动副省级以下城市完善综合文化行政责任主体。加快文化立法，制定和完善公共文化服务保障、文化产业振兴、文化市场管理等方面法律法规，提高文化建设法制化水平。坚持主管主办制度，落实谁主管谁负责和属地管理原则，严格执行文化资本、文化企业、文化产品市场准入和退出政策，综合运用法律、行政、经济、科技等手段提高管理效能。深入开展“扫黄打非”，完善文化市场管理，坚决扫除毒害人们心灵的腐朽文化垃圾，切实营造确保国家文化安全的市场秩序。</p>\n<p>　　（四）完善政策保障机制。保证公共财政对文化建设投入的增长幅度高于财政经常性收入增长幅度，提高文化支出占财政支出比例。扩大公共财政覆盖范围，完善投入方式，加强资金管理，提高资金使用效益，保障公共文化服务体系建设和运行。落实和完善文化经济政策，支持社会组织、机构、个人捐赠和兴办公益性文化事业，引导文化非营利机构提供公共文化产品和服务。加大财政、税收、金融、用地等方面对文化产业的政策扶持力度，鼓励文化企业和社会资本对接，对文化内容创意生产、非物质文化遗产项目经营实行税收优惠。设立国家文化发展基金，扩大有关文化基金和专项资金规模，提高各级彩票公益金用于文化事业比重。继续执行文化体制改革配套政策，对转企改制国有文化单位扶持政策执行期限再延长五年。</p>\n<p>　　（五）推动中华文化走向世界。开展多渠道多形式多层次对外文化交流，广泛参与世界文明对话，促进文化相互借鉴，增强中华文化在世界上的感召力和影响力，共同维护文化多样性。创新对外宣传方式方法，增强国际话语权，妥善回应外部关切，增进国际社会对我国基本国情、价值观念、发展道路、内外政策的了解和认识，展现我国文明、民主、开放、进步的形象。实施文化走出去工程，完善支持文化产品和服务走出去政策措施，支持重点主流媒体在海外设立分支机构，培育一批具有国际竞争力的外向型文化企业和中介机构，完善译制、推介、咨询等方面扶持机制，开拓国际文化市场。加强海外中国文化中心和孔子学院建设，鼓励代表国家水平的各类学术团体、艺术机构在相应国际组织中发挥建设性作用，组织对外翻译优秀学术成果和文化精品。构建人文交流机制，把政府交流和民间交流结合起来，发挥非公有制文化企业、文化非营利机构在对外文化交流中的作用，支持海外侨胞积极开展中外人文交流。建立面向外国青年的文化交流机制，设立中华文化国际传播贡献奖和国际性文化奖项。</p>\n<p>　　（六）积极吸收借鉴国外优秀文化成果。坚持以我为主、为我所用，学习借鉴一切有利于加强我国社会主义文化建设的有益经验、一切有利于丰富我国人民文化生活的积极成果、一切有利于发展我国文化事业和文化产业的经营管理理念和机制。加强文化领域智力、人才、技术引进工作。吸收外资进入法律法规许可的文化产业领域，保障投资者合法权益。鼓励文化单位同国外有实力的文化机构进行项目合作，学习先进制作技术和管理经验。鼓励外资企业在华进行文化科技研发，发展服务外包。开展知识产权保护国际合作。</p>\n<p>　　八、建设宏大文化人才队伍，为社会主义文化大发展大繁荣提供有力人才支撑</p>\n<p>　　推动社会主义文化大发展大繁荣，队伍是基础，人才是关键。要坚持尊重劳动、尊重知识、尊重人才、尊重创造，深入实施人才强国战略，牢固树立人才是第一资源思想，全面贯彻党管人才原则，加快培养造就德才兼备、锐意创新、结构合理、规模宏大的文化人才队伍。</p>\n<p>　　（一）造就高层次领军人物和高素质文化人才队伍。高层次领军人物和专业文化工作者是社会主义文化建设的中坚力量。要继续实施“四个一批”人才培养工程和文化名家工程，建立重大文化项目首席专家制度，造就一批人民喜爱、有国际影响的名家大师和民族文化代表人物。加强专业文化工作队伍、文化企业家队伍建设，扶持资助优秀中青年文化人才主持重大课题、领衔重点项目，抓紧培养善于开拓文化新领域的拔尖创新人才、掌握现代传媒技术的专门人才、懂经营善管理的复合型人才、适应文化走出去需要的国际化人才。创新人才培养模式，实施高端紧缺文化人才培养计划，搭建文化人才终身学习平台。鼓励和扶持高等学校和中等职业学校优化专业结构，与文化企事业单位共建培养基地。完善人才培养开发、评价发现、选拔任用、流动配置、激励保障机制，深化职称评审改革，为优秀人才脱颖而出、施展才干创造有利制度环境。重视发现和培养社会文化人才。对非公有制文化单位人员评定职称、参与培训、申报项目、表彰奖励同等对待。完善相关政策措施，多渠道吸引海外优秀文化人才。落实国家荣誉制度，抓紧设立国家级文化荣誉称号，表彰奖励成就卓著的文化工作者。</p>\n<p>　　（二）加强基层文化人才队伍建设。基层文化人才队伍是文化改革发展的基础力量。要制定实施基层文化人才队伍建设规划，完善机构编制、学习培训、待遇保障等方面的政策措施，吸引优秀文化人才服务基层。配好配齐乡镇、街道党委宣传委员、宣传干事和乡镇综合文化站专职人员。设立城乡社区公共文化服务岗位，对服务期满高校毕业生报考文化部门公务员、相关专业研究生实行定向招录。重视发现和培养扎根基层的乡土文化能人、民族民间文化传承人特别是非物质文化遗产项目代表性传承人，鼓励和扶持群众中涌现出的各类文化人才和文化活动积极分子，促进他们健康成长、发挥作用。壮大文化志愿者队伍，鼓励专业文化工作者和社会各界人士参与基层文化建设和群众文化活动，形成专兼结合的基层文化工作队伍。</p>\n<p>　　（三）加强职业道德建设和作风建设。文化工作者要成为优秀文化的生产者和传播者，必须加强自身修养，做道德品行和人格操守的示范者。要引导广大文化工作者特别是名家名人自觉践行社会主义核心价值体系，增强社会责任感，弘扬科学精神和职业道德，发扬严谨笃学、潜心钻研、淡泊名利、自尊自律的风尚，努力追求德艺双馨，坚决抵制学术不端、情趣低俗等不良风气。鼓励文化工作者特别是文化名家、中青年骨干深入实际、深入生活、深入群众，拜人民为师，增强国情了解，增加基层体验，增进群众感情。文化工作者要相互尊重、平等交流、取长补短，共同营造风清气正、和谐奋进的良好氛围。</p>\n<p>　　九、加强和改进党对文化工作的领导，提高推进文化改革发展科学化水平</p>\n<p>　　加强和改进党对文化工作的领导，是推进文化改革发展的根本保证，也是加强党的执政能力建设和先进性建设的内在要求。必须从战略和全局出发，把握文化发展规律，健全领导体制机制，改进工作方式方法，增强领导文化建设本领。</p>\n<p>　　（一）切实担负起推进文化改革发展的政治责任。各级党委和政府要把文化建设摆在全局工作重要位置，深入研究意识形态和宣传文化工作新情况新特点，及时研究文化改革发展重大问题，加强和改进思想政治工作，牢牢把握意识形态工作主导权，掌握文化改革发展领导权。把文化建设纳入经济社会发展总体规划，与经济社会发展一同研究部署、一同组织实施、一同督促检查。把文化改革发展成效纳入科学发展考核评价体系，作为衡量领导班子和领导干部工作业绩的重要依据。制定社会主义核心价值体系建设实施纲要。在全党深入开展社会主义核心价值体系学习教育，使广大党员、干部成为实践社会主义核心价值体系的模范，做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者。深入做好文化领域知识分子工作，充分尊重知识分子创造性劳动，善于同知识分子特别是有影响的代表人士交朋友，把广大知识分子紧紧团结在党的周围。</p>\n<p>　　（二）加强文化领域领导班子和党组织建设。坚持德才兼备、以德为先用人标准，选好配强文化领域各级领导班子，把政治立场坚定、思想理论水平高、熟悉文化工作、善于驾驭意识形态领域复杂局面的干部充实到领导岗位上来，把文化领域各级领导班子建设成为坚强领导集体。加强领导班子思想政治建设，增强政治敏锐性和政治鉴别力，筑牢思想防线，确保文化阵地导向正确。各级领导干部要高度重视并切实抓好文化工作，加强文化理论学习和文化问题研究，提高文化素养，努力成为领导文化建设的行家里手。把文化建设内容纳入干部培训计划和各级党校、行政学院、干部学院教学体系。结合文化单位特点加强和创新基层党的工作，发挥文化事业单位、国有和国有控股文化企业党组织的领导核心和政治核心作用，重视文化领域非公有制经济组织、新社会组织党的组织建设。注重在文化领域优秀人才、先进青年、业务骨干中发展党员。文化战线全体共产党员要牢固树立党的观念、党员意识，讲党性、重品行、作表率，在推进文化改革发展中创先争优、发挥先锋模范作用。</p>\n<p>　　（三）健全共同推进文化建设工作机制。推动社会主义文化大发展大繁荣是全党全社会的共同责任。要建立健全党委统一领导、党政齐抓共管、宣传部门组织协调、有关部门分工负责、社会力量积极参与的工作体制和工作格局，形成文化建设强大合力。文化领域各部门各单位要自觉贯彻中央决策部署，落实文化改革发展目标任务，发挥文化建设主力军作用。支持人大、政协履行职能，调动各部门积极性，支持民主党派、无党派人士和人民团体发挥作用，共同推进文化改革发展。推动文联、作协、记协等文化领域人民团体创新管理体制、组织形式、活动方式，履行好联络协调服务职能，加强行业自律，依法维护文化工作者权益。全面贯彻党的宗教工作基本方针，发挥宗教界人士和信教群众在促进文化繁荣发展中的积极作用。</p>\n<p>　　（四）发挥人民群众文化创造积极性。人民是推动社会主义文化大发展大繁荣最深厚的力量源泉。要牢固树立马克思主义群众观点，自觉贯彻党的群众路线，为广大群众成为社会主义文化建设者提供广阔舞台。广泛开展群众性文化活动，提高社区文化、村镇文化、企业文化、校园文化等建设水平，引导群众在文化建设中自我表现、自我教育、自我服务。积极搭建公益性文化活动平台，依托重大节庆和民族民间文化资源，组织开展群众乐于参与、便于参与的文化活动。支持群众依法兴办文化团体，精心培育植根群众、服务群众的文化载体和文化样式。及时总结来自群众、生动鲜活的文化创新经验，推广大众文化优秀成果，在全社会营造鼓励文化创造的良好氛围，让蕴藏于人民中的文化创造活力得到充分发挥。</p>\n<p>　　中国人民解放军和中国人民武装警察部队文化建设工作，由中央军委根据本决定精神作出部署。</p>\n<p>　　中华民族伟大复兴必然伴随着中华文化繁荣兴盛。全党要紧密团结在以胡锦涛同志为总书记的党中央周围，满怀信心带领全国各族人民在坚持和发展中国特色社会主义的伟大实践中进行文化创造，为把我国建设成为社会主义文化强国而努力奋斗！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}