{"id":191898,"link":"https://chinadigitaltimes.net/chinese/2011/10/中央社-微時代-中國大不同/","date":"2011-10-27T04:30:41Z","modified":"2011-10-27T04:30:41Z","title":"中央社 | 微時代  中國大不同","content":"<p><div>（中央社記者周慧盈上海27日電）陳董是一名台商，旗 下連鎖餐廳遍佈大陸20多個城市、超過上百家。但是這 些數字遠比不上他以餐廳名稱註冊的微博所累積的粉絲 人數，若依專家說法，這些粉絲足夠支撐3家雜誌。</p>\n<p>新型媒體「微博」這兩年來快速走紅，使用人數據 稱已經破兩億。在推特（twitter）、臉書（facebook ）等社群網站進不來的中國大陸，微博不但具有社群網 站的功能，而且傳播效果更廣。</p>\n<p>微博用戶群以中國大陸為主，幅射華人地區。第一 財經週刊形容，「由於國內特殊的環境，微博成了一個 全民溝通、傳播甚至洩憤的超級平台，而不是twitter 那樣的一個單向廣播工具。」</p>\n<p>7月間浙江溫州動車事故發生後，有人在微博發文 ，尋找可能在動車車廂中的人，結果這則消息瞬間被大 量轉發。廣東佛山女童「小悅悅」被輾事件，最近更在 微博上鋪天蓋地的被討論。</p>\n<p>此間媒體如此描述微博：一則消息，完全可以繞開 任何權威和官方的嘴，並在一小時之內傳遍大江南北， 紙再也包不住火了。</p>\n<p>一名大陸社會觀察人士表示：「微博本來是個時髦 的玩意，現在變得很日常。在媒體失語的時候，微博起 到了監督的作用，並且幾乎參與了所有重大的社會事件 。」</p>\n<p>觀察人士對中央社表示，微博對當前大陸民眾來說 太有用了，「它出現在一個對的時間、對的地點。」</p>\n<p>因為太有用了，所以微博很「潮」，不同年齡、背 景的男男女女都在微博上有個藏身處，就連50多歲的台 商陳董旗下的連鎖企業都註冊了微博。</p>\n<p>台商出版的刊物「地平線」曾探討這種「微生活時 代（The Age of Microblog）」，其中引用了曾任谷歌 大中華區總裁李開復的評價：在微博時代，如果有100 個粉絲，就相當於辦了一份時尚小報，可以在朋友圈裡 享受被尊重、被閱讀的樂趣；如果有一萬名粉絲，相當 於創辦了一家雜誌&#8230;&#8230;</p>\n<p>北京女孩「小美」目前在某網站的微博粉絲剛好一 百人，不但充分享受了李開復所說被閱讀的成就感，甚 至在回覆時，還有一種「批奏折」的樂趣。對她來說， 社會關係全都在微博裡了。</p>\n<p>有媒體歸納稱，微博能夠快速竄起是因為有很多優 點，包括隨時隨地、豐富真實、記錄生活並帶來溫暖。</p>\n<p>許多台灣知名人士也都是微博國度的一員，例如女 子高爾夫明星級選手曾雅妮在新浪微博的粉絲人數已達 4萬4千多人；還有一名曾任職媒體的台灣人士在微博爆 紅後，被本地知名雜誌大加報導。</p>\n<p>有人說好，一定也有人不以為然，地平線雜誌總結 了對微博有微詞的意見說，有人的微博內容太瑣碎、有 人太愛秀、還有人得了沒有微博就不行的微博綜合症。</p>\n<p>觀察人士則認為，微博上的訊息容易流於片段、破 碎，而且很多消息真假難辨。</p>\n<p>官方新華網日前披露，前陣子有大陸某新聞網站編 輯根據網路消息，在他個人微博發佈「網路消息：殲－ 10B在閻良墜毀，飛行員犧牲」訊息，隨後被境外媒體 做為新聞來源引用報導，最後主管部門不得不出面闢謠 。</p>\n<p>微博時代，很多的人生活變得不一樣，很多事情的 發展也不同。分析人士說，微博的影響力勢必越來越強 大，多少人、多少事會繼續被改變、受影響，需持續觀 察與關注。1001027</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}