{"id":191834,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由亚洲-唐英年九度避正面回应-六四问题亲北京/","date":"2011-10-26T23:30:42Z","modified":"2011-10-26T23:30:42Z","title":"自由亚洲 | 唐英年九度避正面回应 六四问题亲北京候选人死穴","content":"<p><p>香港热门特首人选之一，前政务司司长唐英年在公开场合，9度被追问相关“六四事件”回避正面应答，并形容为“个别事件”，引起争议。另两位特首选举的热门人选梁振英、范徐丽泰的六四言论，也遭批评。这被称为亲北京人选的&#8221;死穴&#8221;。</p>\n<div>\n<p>“考虑”参选新一届香港特首的前政务司司长唐英年，周日多次被问到对六四立场及“六四事件”应否纳入国民教育课程，却一直没有正面回应，强调国民教育内容应由教育业界共同制订。至于应否平反六四，他表示：“明白及理解市民对六四事件的感受，也要看国家在过去的几十年，有多方面的良好发展，希望大家以进步的心态，为国家未来尽责。”唐英年并将六四形容是个别事件。</p>\n<p>大陆天安门母亲丁子霖星期一向本台表示：“马力愚蠢，范徐丽泰稍微比他聪明点，讲了不幸的事件，这样的中性词，你看了我的对应，他们可是很滑头的，我想后来者会吸取他的教训，当然我用最良好的愿望，我希望像唐英年这样的人在六四问题上可以聪明点，这样可以得到香港市民的支持，当然香港特首也不是直选的，虽然不是直选，但是在一定程度上也是代表民意的，每年维多利亚公园的烛光本身就是一种民意。”</p>\n<p>唐英年、梁振英、范徐丽泰，都作为下届特首选举的热门人选，梁振英和范徐丽泰也曾就“六四事件”发表过争议性言论。1989年六四事件后，梁振英当年曾刊登过一份联署声明，谴责中共当权者屠杀学生，而在去年梁振英在一个讲座上，质疑刘晓波获得诺贝尔和平奖的合理性，并称邓小平更应该获得和平奖，遭泛民主派和市民的批评。身为港区人大常委的范徐丽泰早前在香港中文大学座谈会上，被学生问到对“六四”看法时候，指六四是不幸的事件，丁子霖就此曾发表过公开信抗议，要求范徐丽泰道歉。</p>\n<p>香港教协主席张文光向本台表示：“我想六四对很多建制的人和参选的人都有一个恐惧症，他们一谈六四，如果言论跟中央政府不一致的话，或者分歧；（或者）如果他们有香港人的心，说要平反六四，他们的参选和前途都泡汤了，六四就是他们的死穴，他们就不敢说，他们只能违背，但是可以回避一次，但不能回避第二次，像昨天唐英年，一共问了九次，在会上问了三次，记者面前问了六次，都没有回答，就可以看见六四对他们的问题是非常艰难的，如果对于一个普通的香港人来说，就是要平反六四。”</p>\n<p>雅虎网友Chu表示：“唐英年同曾特首的理论一样是：只要发了财,张子强（绰号“大富豪”，广西壮族自治区玉林市人。4岁时随父母从广东郁南县定居香港，是香港一个犯罪集团首脑）都是我们中国人的光荣，还应多找好的理由支持他和理解他，这才是爱国爱港！天！为何不给我们港人选我们需要的特首？”</p>\n<p>张文光表示：“我想他们最担忧的不是香港人的评价，而是他们在特首的选举中出线，如果他们政治上被视为不稳定的人，在特首选举的竞争里已经出场了，他们宁愿在六四问题上违背，去赚取中央政府的信任，可以参选，参选就是他们的目的，六四绝不是他们关注的。”</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9625]}