{"id":191925,"link":"https://chinadigitaltimes.net/chinese/2011/10/陈希我-答《联合早报》记者张曦娜问/","date":"2011-10-27T06:30:59Z","modified":"2011-10-27T06:30:59Z","title":"陈希我 | 答《联合早报》记者张曦娜问","content":"<p><p><strong>1、一些媒体爱称你为＂异议作家＂，你同意这种说法吗？为什么？<br /></strong>答：某种意义上说，我确实是“异议作家”。作为大陆中国人，我们面临的环境仍十分恶劣。恶劣包含两方面，一是所有中国人生存环境的恶劣，一个作家不应对此袖手旁观。现在很多作家以“绝望”为借口不肯作为，其实是怯懦。我也很绝望，但我认为要绝望而抗争，抗争是一种无论结果如何都需要的姿态，就像海明威《老人与海》里的主人公。二是作家的写作环境恶劣，从我的作品频频遭禁，就可窥见一斑。一个写作者必须像母亲捍卫自己孩子一样捍卫自己的作品，某种程度上说，我是被逼到“异议”道路上的。虽然我非常热爱纯粹艺术，但是中国作家还无法享受这样的奢侈，我们这几代作家，命中注定只能成为殉道者。</p>\n<p><strong>2、也有评论家称你的作品为＂非主流＂作品，或说你善于书写人性阴暗面，你同意吗？为什么？<br /></strong>答：我承认我喜欢写人性阴暗面。我认为文学的责任就是揭示人性的阴暗面，因为阴暗面是人性的本质。人性天然是恶的，因为要群居、有了文明，人性中的恶收敛了。但只是收敛，或者说被隐藏。这种隐藏有时人自己也没能察觉，被遮蔽。所以我们看到许多人自以为是地认为自己很高尚。所以当我们沉静下来，就会像雨果所说的：人在面对自己灵魂时会黯然神伤。文学就是从这里发出的，目的就是撕开遮蔽。当然人性中也有好的，主流喜欢宣扬这种好，但写作不是治国，更不是意识形态宣传，它恰恰相反，是站在世界边角，不断给哪怕是再完美的世界挑刺。</p>\n<p><strong>3、《冒犯书》与《大势》这两本书，是你近年来最受注目的作品，在你的心目中，这两本书各占什么位置？你最喜欢哪一本？<br />\n</strong>答：《冒犯书》因为被禁，可能受关注更多些。但我本人更喜欢《大势》一些，它写的时间非常长，它是我长期痛苦思考的结果，也是我把目光放到世界范围的尝试。《大势》思考的是，曾经饱受欺凌的中华民族如何走向世界，跟世界，特别是曾经欺压过自己的民族相处？是像怨妇一样纠缠不休，还是彻底遗忘？新加坡人许多也曾经是属于这个族群，我想他们也走过类似的心路。</p>\n<p><strong>4、你认为自己是公共知识分子吗？<br /></strong>答：我记得美国的一位叫波斯纳的联邦法官说过：公共知识分子是社会的牛虻，要像苏格拉底那样对现状发问，公开提出令人窘迫的问题，对抗正统和教条。如果公共知识分子是这个定义，那么我是公共知识分子。但是我更把自己定位为作家，我是用文学来对抗的，而不是其他方式。如果我用其他方式了，也是被逼无奈的。在一个迫害成为家常便饭的社会，每个人都不可能绝对纯粹，中国作家还远不能奢侈地躲在象牙塔里。</p>\n<p><strong>5、曾经在作家简介中看到说，你曾在酒吧夜总会、赌场及运输码头混职过，这些经历对你的创作来说，是否起着某种程度的影响？<br />\n</strong>答：那是在日本期间。在底层挣扎，在混乱中生存，让我更直接看清了世界和人性。但未必是具体的经历，我不主张文学写作者拘于写经历过的事，依赖于把自己的经历搬上作品，那是创作能力的缺乏。影响应该是深层次的，比如观念看法、思维方式。</p>\n<p><strong>6、留学日本五年是否也影响了你对事物的看法，以及你的创作？<br /></strong>是的，我是1989年去日本的。作为异国人，又是从穷国来的，特别是祖国被整个世界唾弃，更能体会到什么是流亡。那时外媒常说“中国是世界孤儿”，其实这里的“中国”指代是很含混的，中国由中国人组成，但那些领导人，他们就是占山为王，也过得滋润，才不会有“孤儿”的感觉；那些没有出去的中国百姓，也未必会深切感受到自己是“孤儿”，他们不了解外面的世界；我们这些在国外的，才深切感受到什么是“世界孤儿”。</p>\n<p>特别是在日本这样的国家，众所周知，它曾经以中国为师，又曾经侵略过中国；它曾经被夷为废墟，但它又迅速腾飞起来。而中国以“战胜国”自居，最后却仍然“战败”。所以中国人对日本的感觉是很复杂的，可以说是“恨羡忌交集”。我从小被教育必须“恨”日本，去了日本，又经历了从“羡”到“忌”的阶段，很长时间后才落脚到理性上。现在我终于能够理性看待这个国家，同时也知道应该理性看待其他强国，比如美国。</p>\n<p>日本对我的影响，还在它的美学观念上，特别是对美的“魔”的一面的理解。我觉得日本人真正洞察了什么是“美”。<br />\n<strong>7、也有读者好奇，为何在您的作品中，经常会有一些性描写？性描写对你而言具有什么象征意义？<br /></strong>答：文学面对的是人性，人性中，性是最主要的内容。但我写性，并不像许多作家那样把“性”作为点缀，他们是在玩“性”，虽然其中也有反叛正统的动机，但是在“性”普遍被娱乐化、泛滥了的当今中国，如果写“性”没有深度，很容易变成对世俗的迎合。</p>\n<p>另一方面说，“性”也是解释社会形态的最好视角。比如当今中国“性”很泛滥，但当局其实是默许的。全民都躲到被窝里，就没有人关心社会问题了。有时也“扫黄”，但其实是拿“扫黄”打击异己。“性”是跟政治紧密相连的，常说“每个贪官背后都有女人”，其实哪个官员没有情妇？只不过因为你落马了，成了“贪官”，所以男女之事被抖出来了。如果你还掌握着权力，那么你就不会被揭发，只要有权，就有“性”的特权。从更大的范围看，现在中国就是一个“性”的虐恋场。通过“性”来研究中国，十分有意思。</p>\n<p><strong>8、在通俗文学、流行文化当道的年代，你如何看待文学和严肃小说？<br /></strong>答：比之“严肃文学”，我更愿意用“纯文学”这概念。一讲起严肃，我就想起我小时候受的那些道貌岸然的教育，其实全是骗人。尽管现在有人说，通俗文学和纯文学之间的界限比较模糊，但我觉得还是分得清的。简而言之，通俗文学是顺着读者写，取悦读者；纯文学是“拗”着读者写，逼读者重新思考我们的世界。两者都说自己是“美”，但纯文学的“美”是真正美学意义上的“美”，它是可怕的。我并不排斥通俗文学，它有它存在的理由，甚至它是养人的。如果你要活得滋润，读通俗文学就可以了，它会给你“真善美”的道理，会教你如何“诗意地栖居”；而“纯文学”却像魔鬼，带你去追问终极问题，那是要进地狱的。\n</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}