{"id":191951,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-张信刚：我看大中东——历史演变、今日/","date":"2011-10-27T10:30:46Z","modified":"2011-10-27T10:30:46Z","title":"爱思想 | 张信刚：我看大中东——历史演变、今日处境、未来展望","content":"<div>\n<p>张信刚：我看大中东——历史演变、今日处境、未来展望</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B6%AB&#038;searchfield=keywords\"><span>中东</span></a>   <br />\n ● <strong>张信刚</strong>   </p>\n<p>    <strong>最近中东的政治动荡既反映各国内部的社会矛盾，也有大国博弈的因素，更隐含着各地人民冀求通过变革获得美好生活的愿望。但“阿拉伯之春”是走向春天还是冬天，需要时间的检验</strong><br />    　　<br />    即使不是多年来都关心世事的人，最近打开报纸、电视也都会经常看到以下新闻：恐怖主义、资源争夺、伊拉克战争、索马里海盗，等等，而最近几个月非洲之角的饥荒再度出现，此外也少不了大家所说的“阿拉伯之春”，就是从去年12月开始突尼斯小贩自焚所引发的连锁反应。这些都发生在阿拉伯国家，包括掌权30年的埃及总统穆巴拉克的下台，利比亚强人现在也当不成了，至今不知去向——他一直自称为卡扎菲上校，40年间在利比亚没有再比上校更高的职位了。（编者注：2011年10月20日，利比亚过渡委新闻发言人古贾与利比亚军事委员会主席贝尔哈吉分别证实，该国前领导人卡扎菲在其家乡苏尔特被捕后因伤重死亡。）也门总统在持续多时的动乱中受伤出走，内部已然分裂。叙利亚总统巴沙尔?阿萨德最近软硬兼施，但好像软硬都不是十分得力，将来怎么样还不知道，但已很难扭转乾坤。约旦好像也有人跃跃欲试，国王允诺要进行改革。甚至远在大西洋边上的摩洛哥都有些动静。<br />    　　<br />    <strong>何为大中东</strong><br />    　　<br />    这些事件让我们不免会把目光聚焦到一个地区，就是亚非欧交界或者临近的地区，我称之为“大中东”。中东这个词其实是西欧人发明的，他们向东走遇到比较有兴致的地方，近一点的叫近东，远一点的叫中东，再远的就是远东。在西欧人的眼光中，我们在远东，但地球是圆的，东西世界是相对的，所以古时候我们叫他们西域，近代他们叫我们远东。中东这个词也不过是100多年的历史，自从东方学者开始研究之后才有的。<br />    大家所说的埃及、以色列一直到土耳其这些国家叫做中东，因为他们地理位置相对集中，在亚非欧三个洲交界的地方。传统中东地区包括埃及、以色列、巴勒斯坦、约旦、黎巴嫩、叙利亚、伊拉克、沙特阿拉伯、也门、阿曼、阿联酋、卡塔尔、巴林、科威特、伊朗、土耳其，共16国。<br />    但“大中东”的概念要更宽泛，比如说从北非一直到摩洛哥，它们都是说阿拉伯语，主要信仰伊斯兰教，文化上是相近的，所以我也把它们归为“大中东”。这一部分从欧洲人的角度，比如说法国人的角度看，在他们的西南，再怎么也不能说东了，所以我称这一广阔的地域为“大中东”。<br />    当中东发生变动的时候，他们是不可能置身事外的，比如地中海地区的马尔他，最近利比亚出事，马耳他就上了报纸，虽然他们是天主教徒。塞浦路斯60%的人口是说希腊语的东正教徒，我也把它放在里面了。还有希腊，希腊当然是欧洲文明和整个西方文明的发源地，但因为它的地理位置和历史上的渊源，它跟土耳其是很难分开的；当土耳其统治它的时候，周边是巴尔干半岛，塞尔维亚、阿尔巴尼亚等等这些地方，所以不可能跟奥斯曼世界脱离。还有介于土耳其奥斯曼帝国和波斯帝国之间，历史上历来受它们影响的属于东方世界的三个国家：亚美尼亚、格鲁吉亚和阿塞拜疆。<br />    因此中东外缘地区包括利比亚、突尼斯、阿尔及利亚、摩洛哥、埃塞俄比亚、厄立特里亚、吉布提、索马里、苏丹（南苏丹已于2011年7月9日独立）、希腊、塞浦路斯、马耳他、亚美尼亚、格鲁吉亚、阿塞拜疆，有15个国家。<br />    “大中东”加起来一共是31个国家，其中23个国家人口的主要构成成分是穆斯林，有20个国家的语言主要是阿拉伯语，所以可以说阿拉伯语的国家差不多都在“大中东”，因此阿拉伯语、伊斯兰教是“大中东”的主要特征。<br />    但是“大中东”之所以具有纷繁复杂的文化景象，就是因为有些国家又不仅是这样的景象，比如最近60多年来，以色列建国，犹太人重新建立起国家，造成“大中东”在历史政治上新的突破。还有几个国家主要以信仰基督教为主。再以埃及为例，埃及目前还有10%的基督教徒，而埃塞俄比亚和亚美尼亚教会建立的时间都要比罗马教会早。<br />    中东的特点就是在每一个国家里面都有不同的宗教、民族、部落、阶级、语言、地域以及国家认同感的不同，所以每个中东人都有多重的身份。在中国人看来，这是非常不容易理解的。中国95%的人口是汉族，汉族之间只有方言的不同，并没有宗教、民族、文字及文化背景的不同，所以中华民族(主要是汉族)里面同质性非常高。法兰西民族和德意志民族的同质性也很高，日本、韩国也是这样的，所以我们往往很难理解这些“大中东”国家，每个人都有不同的身份认同，所以把它作为研究对象是非常困难的。<br />    　　<br />    <strong>用历史解读硝烟</strong><br />    　　<br />    “大中东”是人类文明最早出现的地区，是历史上不同文明冲突与交融最为显著的地区，也是当今世界各种矛盾集中表现的地区。<br />    从古代到近代，比较强的帝国都曾经在这里建立商道，并且开始收税。因此富有的波斯帝国，在2500年前由大流士在今天的波斯湾东岸不太远的地方建立了首都。公元前330年亚历山大灭了波斯帝国，然后继续征战到今天的印度河边上。统治埃及的希腊人托勒密家族的最后一个传人，也是埃及人最后一任皇后的克利欧佩特拉，嫁给了罗马大将安东尼，但是仍然亡国。此时在东方的是波斯的帕提亚帝国，领土一直延伸到伊拉克、叙利亚。<br />    这些地方被占领的时候，罗马帝国真正进行管制。公元4世纪，罗马皇帝君士坦丁在帝国东部加设了一个新首都，叫做君士坦丁堡，就是今天的伊斯坦布尔——它是古希腊时代一个叫做拜占廷的小村，所以罗马帝国西部被北方蛮族灭亡后，罗马帝国的东部就成为后来历史学家所称的拜占廷帝国。东方此时是萨珊帝国，双方争斗了一两百年，结果两败俱伤。<br />    相对说来中东地区发展比较晚的民族，就是阿拉伯民族，他们借用伊斯兰给他们新的力量，用伊斯兰统治和战斗的方法，很快把波斯、埃及这些古老国家都给消灭了。后来从蒙古高原一带兴起的突厥人慢慢向西迁移到了波斯地区，建立了塞尔柱帝国，之后又占领拜占廷帝国的地方。这引起了西欧的惊慌，从而使一部分基督徒开始十字军东征。<br />    塞尔柱帝国被后来的另外一批东方入侵的人打败，那就是蒙古人。13世纪到14世纪是亚洲大陆交通最为通畅的时代，从亚德里亚海东岸直到朝鲜半岛都是相通的。在没有世界性海运之前，当时陆上交通是极为发达的。<br />    近代统治这一地区的，是奥斯曼帝国。他们统治埃及和阿拉伯半岛是16世纪以后，但此前他们已经统治拜占廷帝国的地方长达200多年了。<br />    还有波斯的萨法维王朝。奥斯曼人与波斯萨法维王朝有时候为了领土会进行斗争，比如说在今天伊朗北部有一个叫大不里士的地方，就被他们争来争去，几度易手。<br />    后来英国、俄罗斯也进来了。法国进入了北非，1830年占领了阿尔及利亚，以至于“二战”后认为阿尔及利亚是自己的一个省，不肯让阿尔及利亚独立。最后，很晚才统一的意大利，到19世纪末20世纪初也对大中东的一些地方进行统治，如利比亚。今天的索马里曾经是三个国家的殖民地，一个是法国区、一个是英国区、一个是意大利区。<br />    “二战”以后美苏两国在这里都扩大自己的影响力，比如美国建立有巴格达公约。1948年以色列建国之后，跟阿拉伯连续打了四仗，阿拉伯四仗皆败，引起了他们的挫败感。十年之前“9?11”事件发生了，引起了美国和北约对阿富汗和伊拉克的战争，直到今天还在打。<br />    阿拉伯的民族主义是在欧洲帝国主义和殖民主义的刺激下成长起来的，很多阿拉伯人期望着把阿拉伯民族统一起来，恢复他们往日的光荣、力量和影响力，所以无论是信基督教的阿拉伯人还是信伊斯兰教的阿拉伯人，都对阿拉伯民族主义是予以支持的。其实很多阿拉伯民族主义的先声或者觉醒更早的人都是基督教徒。今天伊拉克和叙利亚都有复兴党，复兴党的早期领导人中有很多都是基督教徒；萨达姆的外交部长就是基督教徒。但今天的变局，反而让日后的伊拉克恐怕很难再有基督教徒出任外交部长了，无论将来谁掌权。<br />    同时，由于伊斯兰教在8世纪至12世纪的时候很强，许多人还憧憬着他们往日的光辉，所以当受到帝国主义和殖民主义侵凌的时候，他们想到的就是恢复往日的光辉，伊斯兰各派都有这样的人。温和的想恢复伊斯兰社会的自尊和影响力，极端的人则认为凡是不符合《古兰经》的习惯，比如女人不戴头纱，都要根除。<br />    近百年来，阿拉伯民族主义与帝国主义及犹太复国主义激烈交锋；伊斯兰复兴运动、社会主义与民主思潮交相作用。最近的政治动荡既反映出各国内部的社会矛盾，也有大国博弈的因素，更表现出各地人民冀求通过变革获得美好生活的愿望。<br />    开罗胜利广场那么多人去的时候恐怕多数不是为了意识形态，多数人是认为最近30年、10多年来的日子越过越不容易，而权贵们的财富越来越集中。人们面临失业，失业就买不起房子，就不能结婚，而在伊斯兰世界普遍而言男女关系比较严谨，如果不结婚就很难有两性生活。一个正常的人到了一定年纪想要结婚或者有结婚生子的倾向而做不到的话，就会对统治他们多年的人存有反感。统治他们的人不只是穆巴拉克一个人，而是好多个。埃及正在写宪法，到底埃及的未来会怎么样，“阿拉伯之春”是走向春天还是冬天，需要时间的检验。<br />    　　<br />    <strong>伊斯兰传统</strong><br />    　　<br />    苏丹在埃及的南部，19世纪末期英国和埃及名义上共同管理苏丹，当然是英国又管理埃及又管理苏丹，苏丹北部人虽然较黑，但说阿拉伯语，自认是阿拉伯人，南部人更黑，语言不同，许多人信仰基督教或是原始拜物教。今年7月9日苏丹就分成两个国家了，南苏丹算不算“大中东”我还不敢说。<br />    很多人可能对中东或者“大中东”地区有误解，认为中东就是伊斯兰地区，这是不正确的。中东有7个基督教国家和1个犹太国家，如果不是这样中东的问题可能会减少很多。同时这个犹太国家是全部大中东最为发达的国家，那就是以色列，而以色列的位置又恰恰非常重要，怎么样也不能排除在中东之外。它境内虽然也有许多穆斯林，却怎么也不能说是伊斯兰国家。<br />    但是23个国家毕竟主要人口是穆斯林。首先从历史来说，后来不管怎么变化，分了多少不同的政权，伊斯兰教从起源上看，大家认为所有穆斯林都是属于一个社区的，有一个首领，这个首领最早是穆罕默德，管理、教育、经济、军事一手抓，后来慢慢衍变有地区性的首领了，中亚一带出现了波斯人建立的萨曼王朝，但这些人还是不敢堂而皇之地说我是统治者，还不敢用自己的名义出货币，只僭用哈里发的名义。现在有些人希望恢复到当初在麦迪那，真主的使者穆罕默德直接统治的时代，他们希望建立一个全球性的“伊斯兰酋长国”。这是有历史原因的，就是在伊斯兰世界中政和教从来没有分离过。<br />    中世纪的时候伊斯兰世界，经济、科学，特别是天文学和医学，绝对是领先全世界的。因此今天的穆斯林，尤其是学者们知道在人类历史中有相当一段时间他们的贡献是非常大的，比如代数，以及许多化学名词，都来自阿拉伯文。<br />    传统上伊斯兰统治者都是专权的，权力一把抓，但在伊斯兰社会里面，很多统治者又是勤政的，会定期邀请子民入宫，倾听他们的要求，所以也有亲民的一面，不是说高高在上，很多年不上朝。依伊斯兰规定，每周五的中午大家要尽量去公共的地方去一起祈祷，这时候清真寺里都会有一个讲经者，讲经不光讲《古兰经》，而是把当时发生的事情结合在一起，因此许多统治者极力地贿赂或者控制这些在清真寺讲经的人。伊斯兰教里是没有教阶的，但能讲经的人影响很大，德黑兰大学每周五都有重要的讲经，对某某事进行教法裁定，这是伊斯兰社会中间很重要的一部分，今天仍然如此。我在开罗就遇到过，把《古兰经》一段跟现在发生的事情结合起来讲（其实基督教和天主教的礼拜中的讲经也很类似）。<br />    伊斯兰的宗教仪式是绝对的一神教，对真主选定的先知是绝对崇尚的。对大多数人来说这宗教的教理与仪式比较枯燥。因此，在伊斯兰社会里自然而然出现了一批人，他们寻求自己直接的宗教体验，想用祈祷、冥思这种方法跟真主接近，这些人叫苏菲。由于许多最近强盛的穆斯林政权都是由10世纪才开始进入伊斯兰世界的突厥语民族建立的，所以很多中亚的穆斯林保留了突厥民族里故有的萨满教的痕迹，比如跳大神一类的仪式。他们念的是《古兰经》，说的是真主的99个名字，但是却借用了突厥民族在草原上信仰的萨满教的仪式去高颂、低吟、舞蹈或冥思，就像出神一般，感觉跟真主结合了。尽管这些被严格的宗教学者谴责为异端，但这类宗教体验难以禁绝。所以在任何地方的不同的伊斯兰教派里都有苏菲教团。苏菲一般有一个能教导大家如何与真主合一的老师，这人就是所谓的“谢赫”或是“老头子”。苏菲教团在各个不同的伊斯兰社会里都有各自的力量，彼此之间他们是有联系的，在政治上往往看法一致，在社会生活里互相照应。<br />    最后一点我想讲的是，有人认为伊斯兰是游牧者的宗教，其实不是的，它产生于阿拉伯半岛，但伊斯兰早期的信奉者都是工商业者，所以伊斯兰不反工商业者，但禁止高利贷。<br />    　　<br />    <strong>发展的困局和民主之双刃剑</strong><br />    　　<br />    现在开始回到现代的世界。对现代世界的“大中东”国家，尤其是穆斯林国家来说，最近“阿拉伯之春”明显地显示出来，民主对它们来说是把双刃剑，对外界包括以色列和西方国家来说也都是双刃剑。<br />    基本上来讲，中东伊斯兰国家政治制度比较落后，经济缺乏竞争力，它们的文化传统，包括光辉的文化传统，受到了挑战；这就使整个中东地区的国际环境非常动荡。<br />    政治的落后就表现在“家天下”，比如最近下台的一些人个个都是“家天下”，子女都飞黄腾达，还有“子承父业”“克绍箕裘”的倾向，而一般人的日子却越过越差。同时部族的力量很强，国家政权的力量往往是靠部族的首领来协调。卡扎菲就是这样。有些人误以为多数的伊斯兰国家都是把伊斯兰教法当国法，其实并非如此，只有两个国家把教法当国法，就是伊朗和沙特阿拉伯。据我的观察和阅读，他们虽然坚信这个教法，比如说男女在街上谈恋爱，手牵手，警察要禁止并要处罚，但是往往“刑不上大夫”，上层人物有出国的机会，如果到伦敦这样谈恋爱就没问题，而这也造成了一般老百姓心中的反感。<br />    “家天下”又是有来历的，不是说这几个强人非要家天下，是因为在伊斯兰社会普遍把神权和父权混杂起来，转借过来。往往神权、父权是结合起来的，而军权则是体现神权的手段。<br />    中东国家经济普遍缺乏竞争力，除了以色列以外其他都是发展中国家。有油的国家当然富有一些，但富有的国家到目前为止还没有真正脱离“单一经济”，就是不靠石油吃饭。有油的国家真正做事的工人都是外国人，社会分成五等，头等是皇族以及他们的亲信，西方大公司的技术人员和经理是二等，然后本地普通人是第三等，然后是阿拉伯国家，特别是埃及等国家的工程师、教授等为第四等，第五等就是从事底层体力工作的孟加拉、印度尼西亚、菲律宾人等。到现在为止他们没有培养自己的人才，需要人就从外面引进，而没有油的国家更糟糕，有的如索马里，实在是穷得厉害。<br />    最近这些年，“大中东”各国我几乎都去过，感觉这几十年来在全世界中，东亚的改变是最大的，而中国的改变尤其突出。东南亚国家诸如马来西亚、泰国、越南改变也都很大。拉丁美洲的墨西哥、哥斯达黎加、巴西也都改变很多。可是在埃塞俄比亚、黎巴嫩、埃及这些地方改变不多。看到埃塞俄比亚今天的农村市场，说这是60年前的景象你也可能会信。还有吉布提，它独立以后法国还在那有几千驻军，海港也由迪拜承包，当政者没有把心用来真正建设他们的社会；法国驻军的花销，迪拜的租金，都不能让这个小国家的大多数人免于贫穷。<br />    中东的传统文化正在受到挑战。我在埃及开罗大学待过一个月，当时的助理是一个英国文学硕士的女孩。有一天我问她，你有三种身份：埃及人、阿拉伯人和穆斯林，你觉得哪个身份最重要？她说当然是穆斯林最重要，相比穆斯林，埃及人的身份、阿拉伯人的身份都是次要的。这个女孩的选择表明纳赛尔时代所提倡的阿拉伯民族主义在今天的年轻人中已经不流行了。<br />    中东女性的智力有待发挥。女权在穆斯林社会，看起来是个文化的问题，其实对于经济发展是很重要的：如果一个国家50%的智力资源都受到限制，那这个社会的力量怎么能发挥出来呢？听说最近在也门以及其他地方的反政府示威中，有女的也参加了，还被男的骂，说你应该待在家里，跑来干嘛？这是男人的事。即使在西化的土耳其社会里面，清真寺祈祷的时候，也还是按照传统女人在一边；人不多的时候女人在后头，人多的话女人在外面。<br />    此外，国际动荡使中东地区很不和平。以巴之间的“奥斯陆协议”等等都没有得到很好的执行。巴勒斯坦第一次的“因提发达”（起义）刚刚过去，又来了第二次：2000年以色列的前总理沙龙去了一趟圆顶清真寺，又引起了第二次冲突，现在也没结束。<br />    “9?11”更不用讲了。由于本?拉登的死亡，基地组织本身受到严重的打击，很难再起大作用，但会不会因此恐怖主义就少了，目前来看不见得。<br />    没有“阿拉伯之春”，不把这些“家天下”的总统、国王拉下台的话，社会可能很难进展，政府改革可能很难进行。但是不是说把他们拉下来就能成功。今年是我们辛亥革命100周年，你想想把清朝推倒了，可宣统皇帝退位不久，袁世凯又想上去了。<br />    叙利亚的反对派是很难达成协议的，因为他们每个派别都有不同的民族、宗教和阶级意识，这跟100年前的中国不一样，更难得多。所以“阿拉伯之春”我不敢抱以盲目的乐观，但应该说有很善良的愿望，希望他们能在“阿拉伯之春”里面慢慢地取得成绩，希望这是一个婴儿出生前的阵痛，而不是一个宿疾的痉挛。<br />    现在穆巴拉克走了，老百姓要试一试他们的想法，许多人包括我个人在内坚信民主是潮流，坚信任何社会发展到一定程度都应该有个比较好的政治制度，但是民主的表现形式却是各式各样的。民主最简单是人民可以选择和监督政府，但选举和监督政府的方式有所不同。目前的“大中东”国家里面，每个国家能够选择的方式不多，而且局限于它们的人口组成，它们既有的社会矛盾以及历史经验，会有很多的制约条件在那里。<br />    就拿埃及来说，今后它的宪法会怎么样？埃及有一部分极端的人，最近烧基督教堂，当权的军方是反对的；但是民主没办法解决这个认同的问题。所以看“大中东”问题的时候，千万不要觉得民主一投票问题就解决了。现在美国也认识到了，伊拉克人在萨达姆的强权之下，什么都听他的，但他去了以后逊尼派和什叶派对立，而假如阿拉伯人都统一了，库尔德人又会不高兴而造反，所以民主不能解决所有问题，尤其是基本的问题。<br />    中东的人们一定是相信民主的，但是他们对谁先民主谁后民主也是要选择的。巴林人也起来反对政府的时候，就没看到北约在那里采取行动，反而是沙特阿拉伯派人帮巴林的国王把纷争平息了。所以未来如何解决这些问题还很难说。<br />    从以色列的角度看，现在能看到这些国家动乱对他们不是好事，增加了更多的不可测性。这些国家如果取得共识，而共识是说我们要帮助巴勒斯坦人真正建国，对以色列又不是好事。所以唯一的好事就是他们能够真正跟巴勒斯坦人谈判，以1967年的联合国的决议为基础作出大家都能接受的妥协。<br />    　　<br />    <strong>三条道路、两个选择、一点看法</strong><br />    　　<br />    最后我想讲一下“三条道路、两个选择、一点看法”。<br />    “大中东”地区的政治和社会发展已经进入了一个新时代。改变的时机毕竟出现了。<br />    整个“大中东”地区有三种不同的语言和民族存在，他们恰巧是大国家，惟有这三个国家的影响力能够作为其他国家的模范。第一个是伊朗模式，第二个是埃及模式，第三个是土耳其模式。<br />    最近我坐飞机从德黑兰到北京，发现一些伊朗女士在飞机起飞后不久就进了洗手间，出来就变样了，头巾没了，口红也抹上了，有的还换上了一身裙子。所以我想十年也好，二十年也好，伊朗一般人最后还是要跟现代感拉近的。<br />    埃及是阿拉伯世界无可置疑的中心。它有辉煌的古代历史与前伊斯兰文化，目前也还有大约10%的基督教人口，但是全部都用阿拉伯语。近60年，自从废止君主制之后，埃及一直由世俗化倾向较强的军人当政。今后埃及的走向肯定会影响其他阿拉伯国家。<br />    今天的土耳其仍有很多人是相当虔诚的穆斯林，而且连续十年来三届政府都是温和的伊斯兰政党当选。在位已十年的总理埃尔多安早年曾经因为公开背诵一首诗，里面引用了《古兰经》的一段话，而被判坐监；因为自从土耳其共和国成立以来，在政治活动中引用古兰经是犯法的。现代的世俗化的土耳其还有个硬性规定，大学校园里以及国家机关的公务员，特别是军人，绝对不可以有宗教的表现，即不可以戴头巾。<br />    穆斯林每年正式朝觐的最后一天要杀牛、杀羊，把肉分给穷人吃，现在还有很多人庆祝这个节日（即“古尔邦”），但他们的庆祝方法已经有所不同，你可以捐钱交给一个屠宰场杀，然后通过屠宰场把肉分给大家吃，只是保存了原意。因此可以看出，土耳其遵守伊斯兰教法已经有所改革了。还有人干脆把钱捐给一个基金会，基金会把钱用来周济贫困的人。<br />    不管是哪个模式，伊朗模式、埃及模式，还是土耳其模式，被其他国家采取时都要解决两个困难，就是用什么方法得到民主？以及要不要世俗化？如何世俗化？<br />    民主有很多概念，但实施的步伐是怎样的？议会制还是总统制、协商制，多党制还是一党制都是不一样的，这个问题是非常复杂的，而且国家环境也有一定影响，比如在巴勒斯坦有两个组织，一个温和的法塔赫，一个宗教上和政治上比较激进的哈马斯。以色列原来比较愿意和法塔赫打交道，即使哈马斯在2006年赢得了选举，也得不到以色列和美国的承认。现在以色列又觉得法塔赫更麻烦，要进联合国，哈马斯可能还得不到这个号召力，所以又有了另外的看法。<br />    在世俗化的问题上，许多人认为，天经地义穆斯林国家应该是把伊斯兰的教法当做他们的法律。但伊斯兰教法跟现代社会的发展是不是能够完全符合呢？基督教曾经发生了马丁路德对天主教的改革，产生了几个派别。结果这个新教革命使欧洲社会没有脱离基督教的基本轨道，却脱离了中古世纪，促进了现代社会的成长。伊斯兰社会中的部分有识之士也希望见到他们自己的宗教改革，但将来会不会是这样呢？还很难说。<br />    在目前的土耳其，特别是东部的安纳托利的小商人们很有经济活力，他们渐渐地脱离了很多穆斯林都有的宿命的想法，渐渐觉得真主是要的，但是自己努力帮助自己，真主可能会更帮忙，这就是天助自助的精神，这种精神是解决问题的一种好方法。<br />    宗教的极端主义者对中世纪的伊斯兰传统很尊敬，希望重新恢复那时的情况，但从19世纪以来，由于帝国主义和殖民主义的欺凌，很多人也在强调如何在不违反伊斯兰基本教义的情况下创建一些新的方法进行现代化。19世纪末埃及的一个学者叫阿卜杜，他主张宗教可以跟科学合作，认为信仰可以和理性互补。假如将来伊斯兰世界通过土耳其也好，其他国家也好，能够找到一条既符合他们本身传统的基本原则，能够符合科学的先进性，又能够让社会比较容易进步、和谐安定，可以用坐下来谈话解决社会矛盾，也就是比较民主的办法，那么“阿拉伯之春”可能是真的春天开始了。<br />    我觉得可以用中国“五四”时的一个口号，即“德先生、赛先生”。也就是说，如果伊斯兰加上科学加上民主，可能会创造出来一个良好的三结合，那么就可以在未来的若干年里取得他们自己的人民和世界人民都为他们庆贺的结果。　<br />    <br />    作者为香港城市大学原校长，现任北京大学叶氏鲁迅讲座教授；此文系由其在北大光华管理学院演讲整理而成，经本人确认。<br />    来源：《财经》杂志<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B6%AB&#038;searchfield=keywords\"><span>中东</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=2\">天益讲坛</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=49\">人文社科讲稿</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=74\">国际关系演讲稿</a><br />本文链接：http://www.aisixiang.com/data/45642.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[22937]}