{"id":191945,"link":"https://chinadigitaltimes.net/chinese/2011/10/颜昌海：让北京头痛的平壤/","date":"2011-10-27T10:00:48Z","modified":"2011-10-27T10:00:48Z","title":"颜昌海：让北京头痛的平壤","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>在举止怪异、出尔反尔、喜好挑战国际社会和国际法、践踏国内人民的利比亚领导人卡扎非像很多中国人所说的那样被扫入历史垃圾堆之后，假如中国网民或世界网民要投票评选世界上另一位首屈一指的举止怪异、出尔反尔、喜好践踏国际法、践踏国内人民的领导人，当今朝鲜最高领导人金正日显然非常有希望以最高票当选。<br />\n金正日之怪异只能用“匪夷所思”来形容。金正日过去十年十五年在国际间出尔反尔的例证，则是让专门研究朝鲜问题的专家也难以用一口气甚至两口气大致完全地列出。金正日还若无其事地承认当年派遣特务到日本沿海，绑架十几位日本国民，并对这种违反国际法和基本伦理的犯罪行为毫无愧色。在金正日的统治下，朝鲜人民被剥夺基本的自由，只有被饿死，还要歌颂伟大领袖英明、慈爱的自由。<br />\n中国有句老话说：“豆腐掉到灰堆里，拍不得，打不得。”显然，金正日也常常让北京有这样的难堪、棘手、为难。<br />\n在国际上，金正日频频挑衅邻国，挑衅国际社会，如炮轰韩国，如出尔反尔，先签署协议承诺放弃核武器，然后再宣布继续研制并试验核武器，这一切让公开宣言谋求朝鲜半岛无核化的北京当局左右为难，既不好表示支持，又不好表示不支持。<br />\n在国门内，金正日父子不懂装懂，乱搞经济，让朝鲜经济陷入凋敝，人民大片饿死，又让中国人不禁想起当年的中国，想起毛泽东当年硬是在风调雨顺的三年里(据国际气象资料记载)遇到“三年自然灾害”，实际上造就了世界史上规模最大的人造大饥荒。换句话说，金正日父子在朝鲜的胡作非为，也让金正日父子在当今世界最亲密的盟友北京脸面无光。<br />\n金正日最让北京难堪、为难、但又难以说出口的事情，大概就是公然实行权力世袭制。号称信仰并谋求建设共产主义的金日成、金正日、金正恩祖孙三代摆开架势，要朝鲜国家最高权力永远在金家世代相传，令中国公众不禁想起垄断国家政权和财富的中国“官二代”，“红色贵族”。对中国公众议论纷纷的这个超敏感问题，北京又是不好表态，既不好对金家封建皇朝般的权力世袭表示支持，又不好表示不支持。<br />\n简而言之，平壤在政治和外交上都对北京持续构成难以说出口的考验，试验，考试。也就是说，平壤使北京的外交和政治成为中国公众和世界媒体格外饶有兴味地观察的对象。<br />\n在中国副总理李克强访问平壤之际，日本媒体的有关报道，就表现出这种明显的观察视角。日本主要工商新闻报纸《产经新闻》发表驻北京记者矢板明夫的报道说：“中国副总理李克强23日抵达平壤，开始进行2008年就任副总理以来对朝鲜的首次访问。中国外交部副部长张志军、国家发展银行行长陈元等80人同行。在对朝鲜经济援助的议题之外，李克强将与金正日总书记等人商讨创造环境重开六方会谈等议题。李克强预定将在2013年春接替温家宝被选为总理，这次访朝可以说是他第一次在外交领域担当重任，其外交手腕高下可能会令人关注。”矢板明夫解说李克强副总理到平壤去，面对的考验、试验、考试如下：“有人指出，李克强副总理让财界、金融界许多官员随同他去朝鲜，也是谋求在提供经济援助的情况下，说动朝鲜方面做出让步，尽早重返中国所希望看到的六方会谈。在六方会谈重开的问题上，日本、美国和韩国要求朝鲜停止浓缩铀活动。朝鲜则对此表示拒绝，主张六方会谈无条件恢复。目前人们关注的是李克强副总理能否调整双方的对立，说服态度硬化的朝鲜。”<br />\n李克强访问朝鲜，也给矢板明夫提供了向日本公众解说中国政治的机会：“李克强在中国共产党最高领导层中央政治局常委当中名列第七，主要分管税制改革、食品安全等内政问题，迄今为止他访问过德国和西班牙等国。但那些访问多是友好访问，他很少担任具体的外交事务交涉。然而，在1年半之后，随着温家宝总理卸任，接任总理的李克强有可能更多地出面。”日本另一份主要的工商新闻报纸《日本经济新闻》驻北京记者岛田学发出的报道则对北京与平壤之间的外交与政治动向也这样解说：“李克强副总理说，朝鲜将致力于重开六方会谈，努力改善南朝鲜以及美朝关系。美国为重开六方会谈提出条件，这就是要求朝鲜停止浓缩铀活动。李克强副总理通过这次访问，是否能说服朝鲜方面采取温和姿态，这成为人们关注的焦点。”关于李克强访问朝鲜，路透社记者储百亮发出的报道，反复引用中国官方新华社的报道，但储百亮提供了许多官媒显然不愿意向中国公众提供的背景性说明：“北京将继续是平壤的坚定盟友。目前平壤为食品短缺和国际孤立所困扰，并且在谋求权力平稳交接。今年56岁的李克强有望在2013年春成为总理，那时温家宝总理将卸任。平壤导致地区紧张。它公开展示其核野心，进行导弹试验，在去年越界对分裂的朝鲜半岛的另一方进行致命性攻击。但最近平壤对首尔和华盛顿示好，在日内瓦跟美国官员举行会谈。”<br />\n法新社从日内瓦发出报道说：美国和朝鲜在日内瓦举行第二轮会谈，目的在于充启限于停顿的有关解除平壤核武装的谈判。……北京希望恢复由它做东道主的六方会谈。跟平壤的关系显然构成了北京当局的负担。批评北京北京政权的人喜欢借用金日成、金正日和金正恩祖孙三代权力世袭指桑骂槐，谴责专制独裁。金正日近来反复到中国访问，所到之处，中国民众骂声不绝，将金正日家族和北京政权一起骂。与此同时，通常是表现出明显或强烈的民族主义情绪、比较倾向北京政权的许多人也对北京大力扶持金正日政权表示异议和不满。<br />\n自金正日两年多以前出尔反尔，退出有关朝鲜半岛无核化的六方会谈那之后，北京多次反复表示，希望恢复北京做东的六方会谈。然而，在北京的反复央求下，金正日迟迟不肯松口表示愿意重返六方会谈，但不久前却选择在访问俄罗斯的时候宣布愿意重返会谈。金正日的这一怪异举动，让中国许多民族主义者认为是大大扫了中国的面子。他们纷纷痛骂金正日是在中国白吃白拿、却不肯给中国面子的“白眼狼”，哀叹当局支持金正日是“养虎遗患”。<br />\n其中，号称信仰并谋求建设共产主义的金日成、金正日、金正恩祖孙三代要在朝鲜国家最高权力永远在金家世代相传，公然实行权力世袭制，最为中国大陆的共产主义者诟病。<br />\n金正恩也因此受到中国大陆民众的广泛反感。<br />\n最近，朝鲜两江道惠山市渊丰洞正在进行住宅修缮工程。当地消息人士指出，金正恩曾经指示“所有的屋顶高度要整齐一致”，并开始如火如荼的进行修缮工程。但是实际上却跟原本规划的有所不同，现在所有的修缮费用都要转嫁到当地居民身上，引起居民的不满。两江道消息人士表示，高层为了要整建渊丰市场周边的住屋，派出干部向当地居民表示：“遽闻渊丰洞的建设相当落后，为了一番开天辟地的改革青年大将同志下达指示，开始执行改建事业。”从中国长白县绿江村即可直接目视惠山市渊丰洞，与中国领土只有一水之隔。横跨朝中边境的鸭绿江宽度不到15公尺，也是国外观光客观看朝鲜内境最主要的景点之一。许多介绍或拍摄朝鲜等舆论都是在这边进行的。但是，渊丰洞却跟早期韩国旧市区一样，建设相当的落后，有很多破旧的民宅聚集此地。该区的市场与走私贸易与中国相当密切，该地区优越的位置在朝鲜居民之间几乎是人尽皆知。<br />\n根据当地询问的结果，该地区的房价变得相当的高。惠山市的单层房屋价格通常在1万5千~2万元人民币左右，但是在渊丰洞价格则是在3万~3万5000元人民币左右。人民币一元相当于朝币435元。要维持生计的居民们住在各式各样的住宅，从外部来看彷佛就像是个违章建筑群，整体住宅看起来显得相当不规则。所以许多中国观光客或是舆论媒体常常把这边当作朝鲜落后的象征。因此金正恩似乎认为有必要修整一下门面。<br />\n根据消息人士表示，当初是根据金正恩的指示进行住宅修缮工程，并且用党资金当作后盾。但是工程进行没多久，就开始要求居民一起负担相关工程费用。消息人士表示，当初国家说要帮居民修补房子，修缮屋顶。但是现在突然要人民一起负担费用，这实在是太荒唐了。有付钱的人会在房屋上加盖石瓦片屋顶，没钱的人就得住在屋顶有破洞的房子里。很多人十几年来都住在“透天也通风”的房子里，听到政府要进行修缮，本来满怀希望，结果遇到这种事，最后也只能困坐在愁云惨雾之中。<br />\n但居民都知道联合国也有出资赞助这次的住屋修缮工程，所以不满的声音也相对地水涨船高了。根据消息人士表示，联合国前往工地确认资金使用状况，有六位联合国人员到达了当地。所以当局在接受联合国资金的同时，却对内宣传这是党的恩泽，很多人对此表示谴责。消息人士也转述了当地民众的看法：“很多人很想知道当局把联合国资金用在那些地方。为什么工程进度会如此落后。当局自称这是党资金所支持的工程，但每片石瓦却酌收300元，那‘党’的行为不就跟‘诈骗集团’没什么两样了吗？”此外，居民们也自我解嘲来表示不满：“当局就是一个小偷，所以联合国也不相信，派了视察团过来。但我们却相信小偷，家也被拆了，我们还真是一群傻瓜。”<br />\n金正恩的行为，也令中国大陆民众将其也同样对待国内民众的垄断国家政权和财富的中国“官二代”，“红色贵族”紧紧联系在一起。<br />\n日前，两名朝鲜劳改营的幸存者在美国国会一个小组委员会作证，描述他们及其家人几十年来所受的折磨；这两名女叛逃者表示，她们是为朝鲜多达20万被关押在劳改营的政治犯说话。美国众议院外交事务委员会的“非洲、全球卫生及人权小组委员会”主席、共和党籍的克里斯.史密斯欢迎这两位前来披露朝鲜政治犯命运的妇女。史密斯表示，这两名幸存者的作证格外有价值，因为朝鲜对外界是如此的封闭，以至于经常逃避了外界的审查。<br />\n金惠淑告诉小组委员会，1975年当她13岁那年，朝鲜的安全部队是如何来到她的家中将她和她的家人带走，投入劳改营。此后她在那里一待就是28年，“我甚至无法开始讲述到底有多少人在劳改营里因饥饿而煎熬和死亡，有多少人因为不听话而毫无理由的被杀害，或者因为没有表现出足够的悔改而被行刑队公开枪决。”金惠淑表示，朝鲜劳改营的规定之一是，不准许犯人知道他们为什么被监禁。她说，所有成年人被迫在煤矿从日出工作到日落，而且还必须自己准备食物，这些食物经常是用青草或树皮煮成的稀粥。她表示，她从进入劳改营的第一天起就被饥饿煎熬，渴望能吃上一碗白米饭。她在煤矿患上肺黑病，并且在劳改营里失去了她的丈夫和兄弟。她获释后到了中国，便成为人口走私的受害者，被贩卖了好几次。她目前居住在韩国。另外一名证人金英顺也讲述了她在劳改营里催人泪下的悲惨遭遇：“总的来说，我只想说，在朝鲜的政治劳改营里，所有犯人会吃那里任何会飞、会爬、和地上生长的任何东西。”金英顺曾经是舞蹈演员，她表示，她被关进劳改营是因为她认识朝鲜领导人金正日的一个情妇。她家共有8名成员，现在包括她自己在内，只有两人幸存。<br />\n出席作证的美国“防卫论坛基金会”苏珊娜·斯科尔特女士表示，前美国总统克林顿和布什犯了一个错误是，他们只关注朝鲜的核武器计划，而没有对这个共产党国家的人权给予足够的关心。她呼吁奥巴马总统公开批评平壤对人权的蹂躏：“我想我们应该说，‘我们愿意给予朝鲜所需要的援助，以便使朝鲜人民不至挨饿，但是我们也要能够看到这些粮食确实被朝鲜人民所享用。我认为我们应该讨论我们希望协助朝鲜人民的事实，希望改善那里的条件。我们希望看到国际红十字会能够进入朝鲜的政治劳改营。”苏珊娜•斯科尔特表示，朝鲜的领导人非常有效地操纵有关朝鲜核计划的六方会谈。因此她呼吁美国和其他国家，透过广播和公开宣讲朝鲜违反人权以及朝鲜的劳改营问题，直接和朝鲜人民进行接触。<br />\n但国际社会更关注北京与朝鲜的“血盟”关系。有记者获悉3000至4000辆中国产军用卡车和吉普被运入朝鲜。朝鲜消息人士向记者提供的视频，大批中国产国防绿色军用卡车和吉普在辽宁省丹东海关办理报关手续后，以每天100多辆的速度被运入朝鲜。再现了“中国产军车在占地面积约为1万平方米的丹东海关停车场和普通车辆一同等待通关”、“满载军车的双层拖车停在路边等待进入丹东海关”等场景。丹东当地的消息人士说，平时进入朝鲜的中国产车辆全部是民用车，但现在出现了大量的军车。朝鲜内部的高层消息人士就上述车辆表示：“这是金正日的接班人金正恩在7.27战胜纪念日（停战协定签署日）之际送给军部的礼物。”该人士还表示，上世纪1970、1980年代生产的朝鲜军车现今过于老旧，不仅影响作战能力，官兵们也很不满意。金正恩得到中国的帮助，为军方更新了车辆，目的是争取军部忠诚，同时展示自己的能力。”据悉，吉普车和卡车将分别供各部队的军官和士兵使用。据分析，军用卡车是中国一汽生产的载重量6吨的车辆。金正日今年5月访问中国时，曾参观过位于长春的一汽总部。还有军用吉普确被证实为北京汽车制造厂（BAW）的产品，发动机功率为100马力，排气量为2.2升。BAW专门生产SUV、卡车和军车，是北京汽车投资有限公司的子公司。北汽投资和现代汽车中国法人有着合作关系。视频中还出现厢式卡车、大巴、轿车、油罐车、农用机械和重装备等各种军车以外的车辆进入朝鲜的场面。这些车辆的风挡玻璃上都贴着写有收货方名字的纸条。通过画面可以看到“朝鲜胜利贸易公司”、“大成九贸易”、“朝鲜大成六贸易商社”、“朝鲜南江贸易总公司”和“朝鲜黎明”等名字。其中大成贸易是管理金正日政治资金的劳动党39号室旗下的贸易公司，已被列入美国政府的制裁名单。大成六贸易公司主要负责进口，大成九贸易公司从事中介贸易。胜利贸易和南江贸易则隶属于人民武力部。视频中出现了丹东海关停车场一侧停满旅游巴士的画面。嫩绿色和蓝色的大巴和灰色小巴全部都是专门制造客车的金龙客车产品，车体侧面喷着“朝鲜国际旅行社”字样。视频中还有数十辆运输液化天然气用油罐车组成的车队浩浩荡荡地驶入丹东海关的场面。这些车辆的号牌从“平北44”开始排列，均出自中国一汽，在海关外面稍等片刻就进入海关。就此，韩国政府相关人士表示，朝鲜的石油等燃料几乎全部依赖中国。<br />\n曾有分析认为，去年发生的天安舰和延坪岛事件是朝鲜为了让劳动党军委副委员长金正恩实现三代世袭而一手制造的。日前发现的一份朝鲜文件为该分析提供了证据。<br />\n此外，埃及的穆巴拉克，利比亚的卡扎菲，今年以来长期的独裁者们接连被赶下台或者招来了悲惨的最后。舆论关注的是，如果在朝鲜也发生像中东或北非那样的市民革命，金正日会作出何种选择。在目前的条件下，朝鲜发生自发性民众起义的可能性非常小。但是居民针对第三代世袭政府的不满情绪越来越大的情况下，很难排除星星之火可以燎原的可能性。<br />\n就算拥有无所不为的权力，但这也有终点。虽然是单纯的，但却是不可逆的真理。从民众起义这一愤怒前屈服的独裁者们的选择，可以预测到金正日的未来。<br />\n①自觉移交权力和流亡海外的可能性——<br />\n突尼斯和埃及等地实现了比较和平的权力移交。独裁者自觉放弃了权力而流亡到了海外或者接受了法庭的审判。突尼斯总统班阿里受到市民军枪伤的情况下被赶下台，跟家人一起逃到了沙特阿拉伯。统治了30年埃及的穆巴拉克也屈服于示威队，把权力移交到了军事和平会。穆巴拉克目前躺在病床上接受审判。在伊斯兰国家，领导人被国民推向法庭尚属首例，穆巴拉克正在度过极其耻辱的时间。<br />\n如果在朝鲜发生大规模民众起义，金正日会承认自己的错误，而把权力移交给其他势力吗？大部分专家认为，金正日、金正恩父子用和平方式移交权力的可能性微乎其微。朝鲜民主化网络研究委员金永焕跟DailyNK通话时称：“权力欲望非常强的金正日移交权力的可能性几乎是零。”“会开展比卡扎菲更残酷的大规模流血镇压。”他还说金正日选择海外流亡的可能性也非常小，并表示：“如果流亡，去中国的可能性大。”可是他认为，中国因为国际社会的舆论会处在无法接受流亡的境地。韩国统一研究院资深研究委员崔振旭说：“（金正日）可以选择前苏联联邦之一乌兹别克斯坦、哈萨克斯坦等。”“就算进行海外流亡，也跟已经死亡一样，不会有任何意义。”<br />\n②企图逃跑过程中被示威队抓到的可能性——<br />\n罗马尼亚独裁者齐奥塞斯库是收到示威队起义的消息而惊吓之余逃跑中迎来了悲惨的最后。东欧国家接连崩溃的1989年，对不亚于朝鲜体制的施压统治不满的市民们开始展开了反政府示威。齐奥塞斯库还动员了装甲车部队对示威队进行了残酷的屠杀。当示威稍微平静下来时，有了自信的齐奥塞斯库命令在广场举行支持自己的集会。<br />\n可是向全国进行直播的集会过程中，一些群众开始了抗议，齐奥塞斯库企图又一次动员军队进行镇压。对镇压感到愤怒的罗马尼亚国民们展开了全国性的起义，连军队也站在市民的一边给反政府示威增加了力量。赶到绝路的齐奥塞斯库计划同夫人一起乘坐直升机流亡国外，而因为直升机驾驶员的背叛逃跑不到3天就被捕了。齐奥塞斯库夫妻在军事审判中被判处杀人、反国家罪等嫌疑被判死刑，并立即执行了死刑。<br />\n据悉，金正日听到齐奥塞斯库被市民军枪决的消息后受到了巨大的打击。1990年代初，金正日给朝鲜官员放映了有关齐奥赛斯库的死亡和愤怒的群众影像，并反复告诫道：“我们也有可能被人民判死刑。”曾在国家安全保卫部门工作过的一位高层脱北者说：“当时开展过告知齐奥塞斯库被判死刑事件始末的思想工作。”<br />\n③顽固抵抗直到死亡的可能性——<br />\n2006年12月，伊拉克的侯赛因顽固抵抗美军，最后在自己的故乡提克里特的地下洞穴中被捕。卡扎菲也在自己的故乡苏尔特的下水管道内被射杀。自称为“王中王”，挥舞过无所不为权力的独裁者最后却可怜地喊道“不要开枪，不要开枪”。很难选择自动移交权力或海外流亡的情况下，金正日能够选择的只能是像侯赛因、卡扎菲那样的顽抗到最后。如果真是这样，民众起义转变为内战的可能性大，很难避免大规模的流血牺牲。<br />\n金永焕研究委员说：“金正日的性格跟卡扎菲不一样。所以不能排除如果觉得局势不利就流亡海外的可能性。”“会一直镇压市民军，抵抗到死亡。”崔崔振旭研究委员也认为：“就像本拉登、卡扎菲那样无处可去。”“会像卡扎菲那样顽抗到底，迎来最后的死亡。”……</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,19748]}