{"id":191929,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-张召忠屡测屡悖，原因何在/","date":"2011-10-27T07:00:46Z","modified":"2011-10-27T07:00:46Z","title":"中国选举与治理 | 张召忠屡测屡悖，原因何在?","content":"<div>\n<p>张召忠屡测屡悖，原因何在?</p>\n<p>作者：谭汝为</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-26</p>\n<p>本站发布时间：2011-10-26 21:33:12</p>\n<p>阅读量：123次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　张召忠少将——央视特邀名嘴，权威军事专家。因当年对伊拉克战事一边倒、一厢情愿的讲解，名气飙升。张少将在《关于我自己的故事》里说，“革命战士是块砖，哪里需要哪里搬”，所以网民说他是军事“砖家”。</p>\n<p>　　给中国受众留下印象最深的是，2003年张召忠在央视评论美军攻打伊拉克整个事件中的精彩表演——</p>\n<p>　　开战前夕，张教授认为：“伊拉克军队将以顽强防御予美军重创。”</p>\n<p>　　伊战大幕开启，张召忠认为：美军将陷入“人民战争的汪洋大海”，萨达姆正在“诱敌深入”。</p>\n<p>　　美军逼近巴格达，张召忠表示：“伊拉克的共和国卫队一定会在巴格达外围与美军决战 。”</p>\n<p>　　美军兵临巴格达城下，张铁嘴认为：“美国将面对一场艰苦的巷战，伤亡将大于越战。”</p>\n<p>　　美军轻易占领巴格达，他又认为：“这是萨达姆在上演‘空城计’，伊拉克军队化整为零，将在居民区和美军展开游击战，而美军也将淹没在人民战争的汪洋大海之中。”</p>\n<p>　　美军轻松拿下巴格达，他又认为：“萨达姆的精锐部队撤退到了其家乡提克里特，在那里将发生最后的决战。”</p>\n<p>　　提克里特不战而降，他又猜测：“萨达姆的共和国卫队一定躲藏到了地下掩体中。”</p>\n<p>　　但，数十万军队和重型武器，怎能人不知鬼不觉地躲藏在地下掩体中呢? 此刻，张少将一脸无奈，在屏幕上搓着手说：“看不懂了呀……。”然后，自言自语：“我真不明白——伊拉克人为什么不炸桥梁?不焚烧油田?几枚炸弹，几根火柴就可以完成的。他们也太懒惰了。”</p>\n<p>　　似乎张召忠与萨达姆的喉舌萨哈夫，有意无意地遥相呼应，互为表里。</p>\n<p>　　网文《张召忠是如何挺死卡扎菲的?》写道：“回想当年伊拉克战争，人们最大的乐趣就是晚上观看张大教授分析预测美军第二天的行动，然后有点幸灾乐祸地看美军的实际行动和张大教授预测的相反：之后是再分析预测，再相反……。周而复始，乐此不疲。由此之故，张召忠和萨哈夫并列为吹坛之南帝北丐，张召忠也得一昵称：张哈夫。整个伊拉克战争，有张大教授在其中掺和，倒也在血腥和残酷上平添了一把笑料。”</p>\n<p>　　时隔八年，我们又在央视直播利比亚战事的专题节目中，再睹张将军的风采。</p>\n<p>　　今年3月24日，CCTV-4 《时事聚焦》节目，讨论卡扎菲问题，张召忠预言卡扎菲绝对不会倒台。他说：“卡扎菲倒台不倒台，取决于人民支持不支持他。他和萨达姆完全出现了两个问题，那个扑克牌通缉令到处都举报，而卡扎菲是人民和他团结在一起共渡难关。在这种情况下判断卡扎菲会不会倒台，这可能吗?”</p>\n<p>　　在当天的节目里，张召忠放出狠话：“如果卡扎菲应该下台，那奥巴马早该滚蛋了!”这句话一度网上热传，成为典型的雷人话语之一。</p>\n<p>　　4月1日“愚人节”，张召忠再上央视访谈节目，评论分析利比亚局势，称卡扎菲在利比亚的行为是在“维稳”。</p>\n<p>　　当谈到卡扎菲是否有能力翻盘时，张召忠又放出狠话：“别把卡扎菲逼急了!当年他可以在欧洲的舞厅放炸弹、可以制造洛克比空难!逼急了说不准他还会干什么!”</p>\n<p>　　于是，网民说：“张少将上次把萨达姆挺死了，这次又来挺卡扎菲了。”</p>\n<p>　　10月17日，张召忠在《军情解码》节目，为观众破解卡扎菲藏身路线图。他说，卡扎菲像拉登一样，藏在隐蔽的地方，但绝对不会在苏尔特。</p>\n<p>　　10月20日，卡扎菲在其家乡所在的城市苏尔特被捕，后重伤身亡。张召忠这一判断，再次被网友热传调侃。</p>\n<p>　　平心而论，谁都不是诸葛亮，对战事发展的预测不准，无可厚非。球王贝利对历届世界杯的预测与结果都完全拧秤，落下“乌鸦嘴”雅号，但其威望并没降低。每届世界杯前夕，人们还是津津有味地盼着乌鸦嘴球王的预测。即便预测不准，用“足球是圆的”就可为之解脱。但张少将对伊战和利战的分析预言，屡测屡悖——这和贝利的“乌鸦嘴”是性质截然不同的两码事儿。</p>\n<p>　　张召忠屡测屡悖，主要不是水平问题，毛病出在他的“立场”上。</p>\n<p>　　作为国家电视台特邀嘉宾——国际战事的评论人，应力求站在公正的立场上进行客观分析，而不应用个人情感和政治倾向来左右自己的评论。</p>\n<p>　　恩格斯有一段关于文学创作的名言：“倾向应从情节和场面中自然而然地体现出来，而不应直截了当地说出来。对于文学作品来说，作者的倾向越隐蔽，效果则越好。”(大意如此)张召忠的政治倾向性太强，而且口无遮拦地表述——作为好友私下聊天，未尝不可;但作为国家电视台的评论员，实乃大忌!</p>\n<p>　　作为政府发言人，伊拉克萨哈夫和利比亚易卜拉欣，恪尽职守，忠贞无二，信誓旦旦，满嘴谎言。令人可笑之余，亦觉可爱，甚至有几分可敬。因为这对儿难兄难弟的一切言行，都属于各保其主的职业行为。</p>\n<p>　　但作为央视特邀军事评论员，首先应定位：你是作为面对亿万受众的评论员讲话，还是作为交战一方的顾问抑或高参来说话?你究竟是新闻评论员，还是某方的第二发言人?</p>\n<p>　　另外，战争已然爆发，受众渴望听到的是：权威军事专家对战事进展进行客观报道，对战局变化和双方态势进行公正的分析预测。至于对战争性质的判定和意识形态批判，以及官方态度，那是安理会或外交部的事儿，在这个场合喋喋不休的唠叨，确实令人厌烦。</p>\n<p>　　如果顽固地站在交战一方的立场上进行分析评论，就不免偏心、偏激、偏狭，结果只能一再陷于被动和尴尬。——这就是张召忠在对举世瞩目的两场战事评论中屡测屡悖的动因。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}