{"id":191926,"link":"https://chinadigitaltimes.net/chinese/2011/10/陈希我-中国人的心灵/","date":"2011-10-27T06:31:00Z","modified":"2011-12-31T02:20:20Z","title":"陈希我 | 中国人的心灵","content":"<p><p>   <br />\n小悦悦走了，有人惋惜之余，也说：好在才两岁，才养两年。意思是养育的成本还未付出太多。难道把成本赔足了，就可以了吗？或者多多赔偿，小悦悦的父母就应该满足了？甚至就值得额手称庆了？感情呢？</p>\n<p>   <br />\n这就是典型的中国人思维方式。孩子出事了，我们经常会听他们的父母倾诉：养他，我花了多少本钱！或者再加上个“辛苦”：我们多么辛苦！就好像给人辛苦扛活一样，仍然是物质成本上的考量。我邻居有个女人分娩，胎儿严重残疾，医院立刻处理掉了。她醒来找孩子，哭天抢地；人们虽然同情她，但也觉得她没必要这么闹，反把自己身体搞坏了；即使考虑到感情因素，也觉得她连孩子的面都没有见到，一天生养也没有，也不至于有感情。她却说：我在肚子里带他10个月，怎么没感情？</p>\n<p>   <br />\n这种说法固然有理，但对许多人来说，仍有点强词夺理的味道。中国人讲究务实，没有看到的东西，你跟他讲再多，也没有用。比如天堂、地狱之类，只是听听罢了；即使有点信，也只是因为“宁可信其有，不可信其无”；即使真信，也是可以通过物质贿赂来解决的——中国人拜神，某种意义上说，就是贿赂神，而且很多是一次性买卖：我来拜你，求你做事，你保佑了我，我来谢你，谢了，就两清了。</p>\n<p>   <br />\n跟对待我邻居那女人一样，也有人觉得小悦悦的母亲一直沉湎于失女的悲痛，有点不太理智了。有人替小悦悦的父母盘算：应该做的是赶紧再去生一个来替代小悦悦，让小悦悦哥哥再有一个妹妹。她的父母看上去确实还年轻，单从小悦悦的年龄推测，其父母也是尚可生育的，该做的确实应该是“化悲痛为务实”，把失去的损失补回来，她母亲必须把身体养好，再生个小悦悦。而她母亲却说她永远无法原谅自己，这岂不阻碍补救计划？你一直自责，身体怎么好起来？甚至怎么会有心思再去生？这种自我折磨简直多余。即使有人考虑到心灵，也是说再生个小悦悦，能抚慰父母的伤痛。心的伤，是可以靠物质性的再植入，得到平复的吗？</p>\n<p>   <br />\n我们习惯于从物质上考虑问题，于是只要有钱，没有摆不平的事。于是一切都能翻过去——“甬温动车事件”不就是翻过去了吗？给你赔偿，你还闹，实在不可理喻；“汶川地震”不也过去了吗？据说现在许多失去孩子的母亲又怀孕了；再远些，“文革”以及一系列政治浩劫不也过去了吗？现在让你们吃饱穿暖了，谁还不满足，就是纠缠。钱可以解决问题，哪怕是神，都可以贿赂，还有什么过不去的坎？所以小悦悦刚刚去世，泸州又发生了一起碾轧儿童事件，司机肇事后很明确就表态：“要好多我赔好多！”</p>\n<p>   <br />\n赔了钱，就没事了，能赔就行，于是有钱就行。所以我们不止一次听到富人行凶，嘴里说的话就是：要多少，我赔！所以云南打错17岁中学生案件，把人都打死了，打人者仍然轻描淡写：我赔！他们懂得这是杀人吗？他们内心会发竦吗？在小悦悦事件中，包括我在内，很多人在质疑“撞伤不如撞死”的法律法规。但我问自己，即使这“恶法”保护了我，我撞死了人，不需要付出太大的代价，难道就能心安理得？我的心里，就不会终生至少有阴影？</p>\n<p>   <br />\n中国人的皮囊里，历来是稀有心灵的位置的。跟中国人论心灵，就如与之论上帝。当然也有例外的，比如同样对国民杀戮，段琪瑞就太有心灵了，至于终生吃素的地步，自己跟自己过不去。当然也许应该说，中国人是有心灵的，只是对心灵感觉程度问题。对世界，中国人更多的是“将心比心”。但这是不确定的，意识到要“比”的，才可能“比”；即使“比”，又“比”到什么程度？实在是靠不住。我记得曾经一件事：一个女清洁工因为被冤赖偷了100元钱，自杀了。舆论就解读为她是为了100元而自杀，于是她就实在不值了，太想不通了。人们说她“想不通”，是因为人们无法跟她的心灵相通。中国人心灵太世俗，所以看不到别人心灵之海下的巨大波澜，它的冲突，它的转化，它的裂变——那已经不只关乎100元，而是关乎人格。如果有人给她100元，让她拿去抵还给失主，她就可以解脱了吗？她的人格就没有被玷污了吗？很少人考虑到这一层，因为大家的思维只有那么浅，只到世俗的层面，就好像浅水的鱼无法游到深海里去。世俗化，是中华文化的局限，它也让本来应该在心灵深海中遨游的文学艺术作品一直太世俗化，韵味有余，思想不足。当然，一个现象存在，并且是长期存在，总是有它的理由的。无深度的思维，让中国人麻木从而安逸。虽然伤害不断，但五千年不绝；虽然生如猪畜，但仍是活着。</p>\n<p> </p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[9400,18174,15220]}