{"id":192016,"link":"https://chinadigitaltimes.net/chinese/2011/10/云之-中国人之肛门化倾向（转载）/","date":"2011-10-27T17:00:49Z","modified":"2011-10-27T17:00:49Z","title":"云之 | 中国人之肛门化倾向（转载）","content":"<p><p><span>肛门阶段</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span>　显然，中国人缺乏人格发展的观念，然而，不管文化的程序设计如何对一个人施暴，他在生理上总是要成长的。因此，每一个人自然都成长成人，不过却保留许多在孩提阶段未能解决的问题。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　例如，一些在大陆普遍性存在，在香港与台湾也仍然可以见到的现象——随</span><span>地吐痰、土口水、擤鼻涕、当众挖鼻屎、搓身上的老泥、在人群中放屁、吃饭时</span><span>将骨头吐在桌上（在公众食堂则吐在地上）、将公众场所当作随便可以丢垃圾以</span><span>及倒污水的地方、不守时间、不守规则、没有排队的习惯、对身体的动作失去控</span><span>制（随便撞人、抖脚）等等——一都是在孩提阶段没有训练好的结果。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　在人格成长阶段中，口腔期以后，就是肛门期，也就是将婴儿的注意力转向</span><span>对排泄的训练之上。与西方人比较起来，中国父母对孩童的排泄训练很随便。在</span><span>传统时代（今日的农村中可能仍然如此），一般让孩子常穿“开裆裤”，可以随</span><span>时随地大小便，根本不是像西方人那般，训练小孩由自己控制，按时按地大小便</span><span>，养成有规律性的排泄习惯。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　然而，在排泄训练方面，中国人除了造成孩儿“一人”缺乏自制自律习惯之</span><span>外，还往往加多了一个由“二人”去从事他制他律的措施，那就是由一位“阿姨</span><span>”用嘘声催促孩童大小便——这显然是不按个人内在的需要，不由个人决定的排</span><span>泄。这种措施，除了养成“他制他律的人格”之外．还在成长之后造成公私小分</span><span>的概念——自己最“私”的事也必须由别人去管，同时个人分内应做的事也靠别</span><span>人，靠集体、群众或组织。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　一般来说，当一个人养成自制自律的肌肉动作之时，就是他的“自我”疆界</span><span>开始浮现之时。然而，中国人在肛门期养成的那种可以将排泄物随意地放人外在</span><span>世界，以及可以让外在的意志任意地加在自己身上的习惯，则仍然保持了口腔期</span><span>的“人我界线不明朗”。因此，当西方孩童的“自我”疆界开始浮现的阶段，也</span><span>正是中国人训练孩童不要有“个性”的时刻。换而言之，从“人之初”，中国人</span><span>就设计了由“二人”定义“一人”的局面。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　的确，中国人对在这个阶段上的孩童所要求的，并非是自治、自制和自律，</span><span>而是如何与人保持“和合”。因此，中国小孩虽然不被严格要求守规律、排队、</span><span>控制身体排泄物等习惯，却被训练如何与他人保持适当之关系，那就是按照长幼</span><span>之序、亲疏之别去“做人”。总之，<strong>中国人也很讲究规则与秩序，只是不在“一</strong></span><span><strong>人”守时、守则、维持洁净方面，而在如何保持“二人”之间的秩序与关系方</strong></span><span><strong>面。</strong>既然后者是将人的情感渠道化之措施，因此，在这个阶段上，孩童被训练的显然是另外一种控制，那就是要求他不要大声喊叫、发笑，养成不随便表露情感的习惯，特别是禁止公开表示爱憎之情。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　这种训练，一方面使中国人养成抹掉“自我”的倾向，于是，在自己必须“做人”的场合中，遂出现处处以对方为重，由“鉴貌辨色”监察到对方的需要，</span><span>以及急人之难诸般“美德”；在另一方面，则造成没有棱角的个性，因此，在“做好人”之时表现的“好”也是没有七情六欲的、无知无欲的“好”，有不少人</span><span>甚至被搞到木口木面。于是，对喜欢的异性也就往往不懂得表达爽朗的热情。自</span><span>然，在应该是很兴奋的时刻也不会欢呼、狂叫、起舞。此外，就是对人与事物的</span><span>爱憎不分明，亦即是说：对自己喜爱的人物缺乏强烈的冲动去表达，对自己不喜</span><span>爱的人与事则倾向于采取逆来顺受的态度，不懂得明朗地告诉自己与别人：有些</span><span>条件是自己能够接受的，有些条件则是自己不能够接受的。因此，就很容易出现</span><span>让人随意轻视的倾向。既然对自己的权利也感到麻木不仁，自然也很容易出现不</span><span>注重别人权利的倾向。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　此外，中国人的父母虽然不注重孩童的排泄训练，也不严格要求孩童自己控</span><span>制身体的动作，却很注重用外力来约束孩童的动作，那就是不许他们“乱动”，</span><span>以防止他们长大后太顽皮。在过去，有些父母甚至还有用带子将孩童的四肢束缚</span><span>的习惯。这种做法，自然养成了中国人好静的性格，并且认为“动”是不好的—</span><span>—例如，中国人恒常地把“动”与“乱”连在一起，形成“动乱”的观念。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　因此，中国人对待年轻人的态度也是：认为他们整天固守在书桌旁就是“乖</span><span>”或“听话”的，过分摆动身体则是“恶形恶状”的。国民党用来束缚青少年心</span><span>身的“读书救国论”，实渊源于此。这股倾向在大陆“文革”以后的一段时间内</span><span>更为显著，年轻人显得死气沉沉，与老年人差不多，尤其是男性，除了在肉体上</span><span>几近蓬首垢面之外，在精神面貌上也是垮垮的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>       <br />\n然而，中国人虽然整个人被弄得一潭死水一般，在身体动作方面却很少顾及不相</span><span>识的人，除了将身体排泄物与抛弃物乱放人身外的环境中之外，还随便撞人、推</span><span>人，排队时抢在别人前头，与别人并坐时乱抖动脚，等等。此外，将“粪便”任</span><span>意地倒入客观世界的倾向还包括：在公众场所中（排队时、在马路上、公共汽车</span><span>上），动辄就毫无制约地将火气、怒气、怨气、敌意发泄在陌生人身上，以及一</span><span>种克制不住的欲侮辱别人的冲动。</span></p>\n<p><span>　　这类倾向，在五六十年代的香港也大量存在。即使在今日，走路时撞到了陌</span><span>生人很少道歉、撞跌了对方手中的东西很少帮其捡起来，在人多的地方要通过，</span><span>多半也不会开声请求让路，而是将整个身体撞过去。而且，似乎很矛盾地，中国</span><span>人在平时虽然没有随便表露情感的习惯，但是，有些香港的店员、公共机关服务</span><span>员在面对顾客时，总是一副“面臭臭”的表情，而且动辄怒气上升，面色铁青。</span><span>这种反应，可以说是既没有强烈个性表现也没有自制的人的嘴脸（这里已经牵涉</span><span>到中国人“治”与“乱”的两极化——详后）。此外，到这类机关中去购物（例</span><span>如邮票）或缴费时，服务员往往有将找换或收据大力地拍击在你面前的倾向。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　以上种种现象，都是中国人肛门化倾向的表现。对西方人来说，如果一个人</span><span>在人格组成中有着过多的肛门期的遗留，就往往表现为对洁净过分执着的病好。</span><span>然而，中国人在肛门期的训练既然不同于西方人，因此肛门期遗留的形态自然也</span><span>不同于后者。而且，中国人的人格发展是受阻滞的，亦即是从不承认一个“人”</span><span>可以发展至以“性”为注意对象的成人阶段，因此，对中国人来说，肛门期的遗</span><span>留与口腔期的遗留一般，都不是个例的情形，而是泛民族性的倾向。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　中国人的“个人”既然从未全面盛开，清晰的“自我”疆界从未浮现，因此</span><span>才会出现“人我界线不明朗”的倾向，而这股倾向却也具有“口腔化”与“肛门</span><span>化”的内容。其口腔化的内容即表现为：个人的单薄感，并且常常需要“吸食”</span><span>别人的照顾，因此，对中国人来说，“人情”才会表现为一种“味”。至于肛门</span><span>化的内容，则一方面表现为“他制他律的人格”。亦即是在能制约自己的人面前</span><span>十分礼让，十分会“做人”，并且往往会逆来顺受，以至没有“个性”；在另一</span><span>方面则出现如儿童一般浑然不顾及陌生人的身体动作与情绪反应——如果一个人在走路时，在搬运东西时，不是自觉地控制肌肉的动作去避免碰到别人，反而要整个外在世界负责去避开自己，或者，可以随意将身体的排泄物从自己身上转移到外在世界身上，由别人去负责清理；或者，可以随意将火气发泄在别人身上，</span><span>那么，这不是“人我界线不明朗”，又是什么？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　口腔化与肛门化倾向在中国人身上交叠出现的状态，使中国人一方面很有彼</span><span>此照顾的“集体主义”精神，另一方面却存在一个不受控制的“私心”；一方面</span><span>也很有“听话”或受制于人的倾向，在另一方面却又有不守规则的表现。然而，</span><span><strong>无论是哪一方面，都与一个发展了的“人”无关</strong>。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　事实上，中国人的“无私”精神，往往只限于一个家那么大小的群体，或者</span><span>是“自己人”这个圈内，超出这个范围的话，就无法维持秩序。因此，中国人的</span><span>口腔化倾向也往往表现为将公家的东西“独食”，至于这种行为对自身以外的世</span><span>界会产生什么效果，则是一副浑然不觉的态度，因此这同时也是一种“拆烂污”</span><span>的态度，亦即是不能自制地放出“粪便”，由别人去承担清理。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　<strong>这类不良倾向是潜伏在中国文化“深层结构”中的．它们时大时小，却总不</strong></span><span><strong>会消失</strong>。在国难当头时．在建国初期．中国人有将“自己人”这个圈子扩大到全</span><span>民的倾向。因此，曾在广大的干部与群众范围内发动了“良知系统”中的“无私”部分，但是却不能根除上述的不良倾向，而只是将之掩盖起来——因为，这类</span><span>倾向与“无私”一般，都是同一个“深层结构”的组成部分。因此，在“文革”</span><span>以后的今日，这类倾向又再次地全面浮现。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　一段时期，执政当局有不断提倡学习各类英雄之举。这些要求全国学习英雄</span><span>的运动，只是把中国人整个不发展的人格中“无私”的一面孤立出来，希望能将</span><span>之化为现实。这种说教，就如同中国人父母教导子女处处以他人为重，却同时使</span><span>子女的“自我”意识难以形成一般，不会真正地奏效，最终是使一个人在听话状</span><span>态下保持“无私”，但同时却保持自我组织的付之阔如。于是，终归又要发动“文明礼貌活动”，去针对随地吐痰、丢垃圾、对人粗暴等问题。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　口水、鼻涕之事。在孩提阶段就应该训练好，而不应在成年以后由政府去代</span><span>替父母的功能——这种越俎代庖，仍然是不可能解决父母未能完成的任务．它只</span><span>有加深了成人的“儿童化”，因此是一个彻底的恶性循环。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　今日中国的局向，则是一方面由政府主张搞“无私”，使每一个人都不知道</span><span>自己的基本权利在哪甲，对别人的轻视和侮辱遂采取逆来顺受的态度，甚至浑然</span><span>不觉；在另一方面却又对自己以外的世界采取以邻为壑、竭泽而渔的态度。既然</span><span>除了自己及“自己人”小圈以外的世界就是可丢垃圾的地方，整个社会自然呈现</span><span>出“一盘散沙”的状态。于是，又必须由国家去组织社会，在一片汪洋大海的“</span><span>私”的头上强罩上一层“天下为公”——于是，中国人的“公”与“私”，就不</span><span>是一个自我组织的人格中由本人决定的两个截然分判的领域，而是“他制他律的</span><span>人格”与集权主义体制之间一场两败俱伤的拉锯战。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　<strong>中国人一直都有自己“无私”而西方人“自私”的神话</strong>。这个神话实根植于</span><span>由对“人”的不同定义而引起的语义学混淆。中国人必须由“二人”去定义“一</span><span>人”，因此任何自我定义的“个体”都是“自私”的。中国人的“个人”比较单</span><span>薄，常需受到社群的温暖照顾，西方人对别人既然摆出一副“贵客自理”的态度，自然就是“自私”。中国人的“心”比较发达，常需要与人“感通”，而西方</span><span>人（尤其是美国人）似乎是一种绝缘体，自然也是“自私”。此外，中国人必须</span><span>“做人”，而西方人则“是”（<span lang=\"EN-US\">to<br />\nbe</span>）人，一个只“是”他自己而不肯在别人面</span><span>前去“做”的人，当然更是“自私”。此外，双方对“团体精神”（<span lang=\"EN-US\">communal<span> </span></span></span><span lang=\"EN-US\">spirit</span><span>）的理解也不相同。对新教文化的西方人来说，“团体精神”的意思是指</span><span>彼此尊重对方的权利以及遵守公共秩序。对中国人来说却是在“自己人”之间不</span><span>要斤斤计较，不应分你的与我的，在“自己人”圈外就毋须这样“有心”地去“</span><span>做人”，因此也是同样地不讲权利，不过内容却变成了抢在对方之先。因此，中</span><span>国人只有在必须“做人”的场合中才是“无私”的。然而，西方人却在中国人认</span><span>为应该“做人”的场合中也与对方算得清清楚楚——这种“难看”的动作自然也</span><span>显得很“自私”。凡此种种，中国人恒常以含贬抑性的“个人主义”称之。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　然而，令人混淆的是：在中国大陆，随地吐痰，丢垃圾，对陌生人野蛮粗暴，一度也被冠以“个人主义”一词，并且还认为这是社会主义的相反面。因此，</span><span>“文明礼貌活动”的理论根据就是：为“社会主义精神文明”奠下基础，言下之</span><span>意等于是说：中国人的劣根性是“资本主义”或“封建主义”的残存表现。然而，在五十年前，蒋介石的“新生活运动”也针对过同样的问题，而其理论根据则</span><span>为：现代中国人已丢掉了古代的“礼义廉耻”，因此必须恢复之。<strong>一个说是为未</strong></span></p>\n<p><span><strong>来奠基，另一个则云要恢复古代，但是两者所回避的都是眼前的同一个问题——</strong></span><span><strong>那就是“个人”之不发展。</strong>的确，在“个体”发达的西方，反而是没有这些问题</span><span>的。问题的根源在于中国人那种开裆裤式的“无私”人格。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　在比较“现代化”的国外华人社会中，情形自然没有像“文革”以后的中国</span><span>大陆那般糟糕，然而，中国文化的“深层结构”仍然相当完整地在发挥作用。例</span><span>如，只要“有一口饭吃”，即使没有基本的民主权利，甚至受外国人统治，都无</span><span>所谓——这是“口腔化”的人格之表现。至于“肛门化”的倾向，则表现为只搞</span><span>“自己人”这个圈子的各“圈”自扫门前雪的态度，对待自己“圈”外的世界，</span><span>与对待压在顶上的政府一般，都是一副不理会的态度。因此，就导致了对政治的</span><span>冷感，以及社会行动的相对不发达。的确，中国式的社会只可能是“一盘散沙”</span><span>的状态，很少能够组织起来采取共同行动，为自己争取民主权利，或者为自己的</span><span>民族争取“人格平等”。事实上，像香港这样的社会，基本上仍然如是。虽然，</span><span>在<span lang=\"EN-US\">60</span>年代以后，不排队以及对陌生人粗暴的习惯已经少见，但是，随地丢垃圾，</span><span>晾衣服将水滴在路人头上，将汽水瓶从楼上丢在别人头上，仍时有所见——像这</span><span>样的社会，内在凝聚性自然也不可能高到哪里去。至于东南亚的中国人，也是只</span><span>要“有一口饭吃”，就从不过问当地的政治，自己人内部也仍然要照籍贯搞更小</span><span>的“自己人”圈子，因此仍然是一盘散沙的状态，结果待排华运动一旦发动起来，就被逐个地收拾。然而，在搞“个人主义”的美国，在越战期间，却出现一百</span><span>万人在首都游行反对本国政府侵略越南的情形——这个现象是认为西方人“自私”的中国人永远也无法理解的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　的确，中国式的“社会”是一个无力作自我组织而必须由国家去组织之物。</span><span>对“身体化”存在的中国人来说，哀确实莫大于“心”死。的确，中国人的团结</span><span>振作．似乎总少不了“心”的因素。因此，在国难时期，在国势上升时期，中国</span><span>人似乎又总会暂时地超越“身体化”的存在，而出现“万众一心”的局面。然而，<strong>中国人的这种“人心”表现，顶多导致“爱国主义”与“统一运动”，而不能</strong></span><span><strong>导致“个人”权利的确立。</strong></span></p>\n<p> </p>\n<p><span>中国人的人情味<br />\n</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span>中国式的烹调术是用“合二为一”的原理去制造“味”的。至于中国人的“人</span><span>情味”也是用同样原理产生的，亦即是使我之中有你，你之中有我。因此，中国</span><span>人对“人”的定义就是：“仁者，人也。”亦即是必须用“二人”才能去定义任</span><span>何一“人”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>       <br />\n这种二人对应关系就是心意的感通。唯有这种“感通”才能克服分离人与我之界</span><span>限，造成一个包容人与我的感情磁力场。因此，<strong>中国人的“个体”并没有清晰明</strong></span><span><strong>朗的“自我”疆界</strong>。事实上，在日常待人接物的态度中，中国人就不喜欢过分地划清人与我的权利界限——这样做是会被认为“很难看”的。因此，如果双方一起出去吃饭，就会由衷地或仪式性地争着付款结账；如果双方一起乘车，就会由一方先付全部的车资，下一次再由对方替两人付出车资；如果一方托了另一方代购东西，想清还时，另一方也必须仪式性地表示：“算了！”</span></p>\n<p><span>　　的确，中国人不喜欢在自己与亲属、朋友之间划分清楚的界线（与不认识的</span><span>人，又当别论——详前）。他们觉得这样做，不只是“很难看”，而且是“小气”、“自私”、“个人主义”，简言之，就是“不会做人”。</span><span>相形之下，西方新教国家——尤其是美国——人士之间的人际关系，就比较淡薄</span><span>得多。家属成员在下一代成长以后，或各自独立之后，甚至多年不见面。如果他</span><span>们之间感情特别好，则又当别论，但是这是由个人自己选择的，而不是由于一种</span><span>未生下来之前已被固定了的承担义务。换而言之，一个人可以自由选择与出身的</span><span>家庭不再发生任何关系，而凭本身的喜恶去重组自己的人际关系。不过，文化中</span><span>既然缺乏强制性的感情设计，“人情味”就不可避免地淡薄得多。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　笔者在居美多年以后发现：有些美国人即使在自己选择的朋友之间，也是将</span><span>界线划得清清楚楚的。他们往往把自己喜欢什么，不喜欢什么，对方喜欢什么，</span><span>不喜欢什么，在人情开始的时候先搞得清清楚楚，以免在不知不觉间会做出令对</span><span>方不愉快之事，干扰对方的神经。因此，他们交友的方式是“先小人后君子”，</span><span>其友情也多半维持在“君子之交淡如水”的状态。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　反观中国人的交友方式，则是尽量替对方的需要着想（姑勿论是真心的抑或</span><span>为了是“做人”）。既然双方都不喜斤斤计较，因此彼此多吃一点亏也无所谓。<br />\n但</span><span>是，偶尔也会发生这样的情形：因为人我界线不清楚，有时会踩在别人的脚趾</span><span>上而浑然不觉，对方开始时也会隐忍不发，口头上甚至还说无所谓，结果日久积</span><span>怨，反而“以君子始而小人终”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　这种情形，充分反映出：在中国文化中，个人没有，也不希望有牢固的自我</span><span>疆界。他们宁愿让人与我之间相互渗透，彼此依赖。因此，中国人有“在家靠父</span><span>母，出门靠朋友”的倾向。这与西方加尔文教的国家——尤其是美国——是刚好</span><span>相反的。后者强调的毋宁是“上帝只能帮助自助的人”。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　这当然并不意味美国人是完全不肯帮助别人的，只是比起中国人来罕见得多，而且，他们对别人的帮助，必须由施恩惠者自己作主，而不是一种身不由己的、反射性的、不经疑问的、外加的承担义务。而且，这种偶一为之的施恩，往往是作为自己对人有好感的一种表示，而不是替别人代劳。因为，一来，他们很怕别人利用．认为别人过分地依赖自己就是一种“剥削”；二来，自己过分地去照顾别人．也会被认为是对别人自主能力的一种侮辱，而且有用“人情债”去控制别人的嫌疑。因此，他们一般为人的原则是尽量少管他人的事务，在自己这一方则尽量做到以依靠自己为主，非到万不得已不去求人，甚至还以开口向人求助为耻。实在必须去打扰别人时，他们往往会这样问：“我能向你要求一个小恩惠吗？”（<span lang=\"EN-US\">Can I ask you a small favor?</span>）或者：“你能腾出几分钟吗？”<br />\n<span lang=\"EN-US\">(Can<span> </span></span></span><span lang=\"EN-US\">you spare a few<br />\nminutes?</span><span>）并且在事后总是要道谢。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　如果中国人这样去要求自己的熟人，就会被认为是“见外”。的确，当笔者</span><span>在大陆时，受熟人帮助后加以道谢，就受到“见外”的责备。他们认为：这样才</span><span>是“做人”最起码的道理。因此，国内确实具有一种海外所没有的温情脉脉的气</span><span>氛。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　然而，这种“做人”的方式，在其他文化中就不一定吃得开。有些中国人到</span><span>了美国，以为主动地替别人办事，就可以赢得别人的好感，以及多交朋友。然而，过分地“毫不利己，专门利人”的作风，反而会引起对方的怀疑，认为这样不</span><span>近人情的行为一定背后藏有动机，例如用“人情债”来将自己绑住之类。因此，</span><span>为了避免失去对自身行动的决策权，一般美国人多半会躲避这样的“好意”。偶</span><span>尔，在某些情形中，也会出现接受了“好意”而没有“礼尚往来”的例子。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　中国人的这种人情味．在国内比在海外的华人中还要显著。大陆实行的“社</span><span>会主义”，正是躲避了冷冰冰的现代法权关系，尽量保持传统人情味的制度。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　的确，大陆人士熟人间古道热肠、急人之难的倾向，有过于港台的中国人。</span><span>不少大陆的人仍然保持“鉴貌辨色”的古风。例如，有时候我只是闲谈中说起自</span><span>己需要的东西，是漫不经意地提到的，事后就忘记了，但是在下次见面时对方却</span><span>竟然已替我办妥。的确，中国人对陌生人虽然很粗暴，但是在需要“做人”的时</span><span>刻却是“仁至义尽”的。有些时候，我拿了介绍信去另一个城市办事川文介绍信</span><span>的人即使帮不上忙，也在大热天跑老远路来到宾馆中找我，而不要我本人出动。</span><span>此外。还有这样的情形，只见过一次面的人，连名字也记不起．但是在公共汽车</span><span>上碰到时却抢着替我购票。我在大陆时．偶尔也会与同一幢留学生楼内住的美国</span><span>友人外出，有一次在上车后我立不稳，一时找不出钱买票，他却自顾自地只为自</span><span>己买了一张票。因此．两者的态度形成很鲜明的对照。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>将成人当儿童</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"><span>  </span></span><br />\n<span>　一位法国的教育家认为：<strong>中国人将儿童当作成人，却将成人当作儿童</strong>。确</span><span>实，在传统教育下，当儿童还是很小的时候，就要他们读圣贤之书。这些书，当</span><span>只有到了成年才能理解的，因此就要求儿童先去死背下来再说。然而，当一个</span><span>人长大了以后，却又将他（她）当作是一个“不道德的主体”地处处去看管着他</span><span>（她），连婚姻也没有选择的自由，因此基本上仍然将他（她）当作是不能自主</span><span>的儿童。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　后来很长一段时间，这种颠倒错乱的做法，似乎并没有多大的改变。当儿童</span><span>的心灵还很脆嫩的时候，就给其灌输“阶级仇恨在心里长了根”或者是盲目拥护</span><span>一类东西。而当一个人长大了以后，又从多方面的安排，强烈地暗示他（她）是</span><span>一个没有独立判断力的人，基本上将其当作是一个“性”还没有萌芽的儿童，因</span><span>此连谈恋爱也诸多阻难。此外，还培养人用“类型化”而不是用具有“个体化”</span><span>深度的方式去看人看事。因此，在“成人”看的小说与电影中，都一律搞黑白分</span><span>明，一开场就知道“好人”是谁，“坏人”是谁——如此，可以省掉了十岁以下</span><span>的儿童在电影开场时常要询问父母的问题。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　然而，说中国人将成人当儿童则可，认为他们将儿童当成人，则牵涉到定义</span><span>问题了。强迫儿童去接受他们的心灵发展阶段还未能吸收之事物，自然也可以算</span><span>作是把儿童当作成人。然而，这并不意味去灌输他们“人格平等”的观念。因为，中国人既然将成人“儿童化”，搞到连成人的人格尊严都没有，还怎样去培养</span><span>儿童的人格尊严。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　因此，<strong>要儿童去吸收超出其理解力的事物，只是替未来将成人“儿童化”铺</strong></span><span><strong>路</strong>。这种用外力强加的办法，正是为了去培养“他制他律的人格”的。换而言之</span><span>，就是不要让内省式的“自我”基础出现。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　在传统的私塾中，儿童必须去背诵其不理解的东西，自然使其对这种枯燥与</span><span>阴郁的教育心怀恐惧，兴趣索然。因此，塾师的唯一方法，就是一个“严”字。</span><span>他必须经常板起面孔来威吓学子们，而且多半还备有一根可以伸到教室中每一个</span><span>角落的长竹竿，随时对以对不听话的或背不出书的学童敲下去。所有的这一切，</span><span>对儿童的身心发展都是不健康的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　在今日的中国，当然已经不再存在这种情形。然而，为了不让内省式的“自</span><span>我”浮现，因此在一个幼儿还未能选择之时，就灌输其某种思想的做法，却仍然</span><span>是一种常情，如我参观幼儿园时看到他们唱颂伟人之歌。因此，这仍然是一种将</span><span>“良知”国有化的程序设计。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　至于中国人的传统家庭教育，也是朝着同一个方向。中国人要求父母们达到</span><span>的理想标准是“严父慈母”。因此，母亲扮演的角色，必须是慈祥的，对子女纵</span><span>容的，而父亲要扮演的角色，则必须是严厉的，对子女威吓的。一般来说，在五</span><span>六岁以前，儿童是在“慈母”的纵容之下度过，五六岁之后，就处于“严父”的</span><span>教鞭底下了（因此，在这里，“养”与“教”似乎也有一个形式上的分工）。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　然而，不论是在谁的塑造下，都不是朝着“个体”的人格成的方向发展。在中国这个没有个体“灵魂”的文化中，每一代训练下一代的“人格”，都是去符合“二人关系”创人格，必须在别人面前“做人”的人格，因此，也是“他制他律的人格”。“个性”既然无从出现，每一个人生活的意向遂集中在大家一样的</span><span>“身体化”的需要之上，至于超乎自己的“身体化”需要的道德生活的主要内容</span><span>，则表现为对别人日常生活——起居饮食——的关怀与照顾之上。这种建筑在“</span><span>身体化”需求之上的“心意”，甚至还渗透到中国人的政治行为中。例如，中国</span><span>人左派的统战方式，就是用“关心群众生活”的方式去使对方“交心”。因此，</span><span><strong>中国人的“大同”境界，也只能是具有“亲民”基础的集权主义。</strong></span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　在家庭中，“慈母”对子女的照顾，一般来说是“养”，但也只能涉及“身</span><span>体化”的需要——饮食、穿衣、睡眠——其中义以“饮食”为主要内容。本来，</span><span>世界各地的父母对幼儿也只能照顾到这一个地步，因为“人格”之形成乃每一个</span><span>人自己的事，是不能代劳的。然而，中国人对下一代的教养，并不着重发展“个</span><span>性”，而只是要其去迎合别人，亦即是培养“和为贵”与“息争”的态度。而且，中国人对子女的感情训练，也不是准备使其独立，而是使其永远地对自己依附。因此，就将这个以满足口欲为主的“身体化”阶段无限地延续下去，亦即是永</span><span>远将其当作是只处在一个阶段的人。一个人即使到了三四十岁也好，在“慈母”</span><span>眼中，却永远将其当作是一个必须常常用食物填塞的“小宝宝”，而不是当作是</span><span>一个“性”已经萌芽了的成人——在这一个方面，上一代永远是采取讳莫如深之</span><span>态度的。因此，中国人不论在思想感情方面，抑或是身形体态方面，都出现了严</span></p>\n<p><span>重的“非性化”倾向。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　这种永远将儿女当作是“小宝宝”的作风．可以用鲁迅的一段话下评语：“<strong>所有小孩，只是他父母福气的材料，并非将来的‘人’的萌芽</strong>。”（鲁迅：《热</span><span>风》．人民又学出版社<span lang=\"EN-US\">1973</span>年版．第<span lang=\"EN-US\">6</span>页。）“二十四孝”中“老莱娱亲”的故事，就很明显地表达了一个人在父母面前的永恒童年状态。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　中国社会要求“严父”做到的，也是另一种任务，那就是“教”。如上所述，中国文化注重培养的，是一种“他制他律的人格”，因此必须把每一个“个人”都当作是“不道德的主体”，而不是一个用内省的方式作自我决定的“良知主</span><span>体”或“权利主体”。因此，就不去训练每一个人用“选择”或“批判”的方式</span><span>去接受社会的规范，而必须像驯服野兽一般，用外力将它制服。“严父”为了完</span><span>成这一项任务，就必须用威吓的手段，甚至出手到“打”。即使一个人的气质是</span><span>不严厉的，在子女面前也必须装出这副面孔，否则就会被认为是害了下一代。正</span><span>如《三字经》所说：“养不教，父之过；教不严，师之惰。”</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　“严父”既然是用驯兽的方式去“教养”子女的，因此。在对即使已经成年</span><span>的子女施以打骂时，就往往以“畜牲”称之。然而，假如驯兽师的电鞭没法除净</span><span>狮子与老虎体内最后剩余的一点兽性，那么，中国人的这种“他制他律”的方式，除了在人格的主要内容方面造成没有个性，没有尊严，逆来顺受的态度之外，</span><span>也是没法子除净人的最后一点“私心”的．就如同在“天下为公”的国有化一统</span><span>体制底下，永远也没法子铲除“自留地”一般。然而，这个“私心”是没有合法</span><span>地位的，而且是不知道如何由自己去控制的，因此，一有机会就会在公众头上倒</span><span>屎倒尿。（详下“中国人的‘私心’”这一个分节。）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>　　因此，中国人遂永远地被保持在一个“他制他律”的童年状态中。鲁迅说得</span><span>好：<strong>中国人“照例是制造孩子的家伙，不是‘人’的父亲，他生了孩子，便仍然</strong></span><span><strong>不是‘人’的萌芽。</strong>”（鲁迅：《热风》．人民又学出版社<span lang=\"EN-US\">1973</span>年版．第<span lang=\"EN-US\">6</span>页。）</span></p>\n<p> </p>\n<p><span>摘自孙隆基《中国文化的深层结构》（免费下载）<a rel=\"nofollow\" href=\"http://www.zxls.com/Article/Class110/200906/20090618093213_86907.html\">http://www.zxls.com/Article/Class110/200906/20090618093213_86907.html</a></span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[17983,9400]}