{"id":192045,"link":"https://chinadigitaltimes.net/chinese/2011/10/“苦难”有什么价值？/","date":"2011-10-27T18:30:16Z","modified":"2012-05-04T00:22:26Z","title":"“苦难”有什么价值？","content":"<ul>\n<li>人的生命似洪水在奔流，不遇着岛屿、暗礁，难以激起美丽的浪花。 ——奥斯特洛夫斯基</li>\n<li>我们若已接受最坏的，就再没有什么损失。——卡耐基</li>\n<li>上天完全是为了坚强我们的意志，才在我们的道路上设下重重的障碍。——泰戈尔</li>\n<li>艺术的大道上荆棘丛生，这也是好事，常人都望而生畏，只有意志坚强的人例外。——雨果</li>\n</ul>\n<p>讨论两篇文章，探寻苦难对人的意义。</p>\n<p><strong>第一篇：狄马——<a href=\"http://blog.sina.com.cn/s/blog_49229ac60100817r.html\">荒谬的苦难哲学</a></strong></p>\n<p>中国人喜欢赞美苦难，认为苦难能磨练一个人的意志，从而使一个人变得坚强和伟大。过去有一句话叫“吃得苦中苦，方为人上人。”因而，现在的“成功人士”都喜欢把自己的过去说得一无所有，几乎每一个企业家都是白手起家，告贷无门，最后忍辱负重，不惜腆颜事敌，终获成功。流风所及，甚至一篇普通的中学生作文也总是喜欢讴歌母亲的任劳任怨，含辛茹苦，终将自己拉扯成人。但母亲的苦难是什么原因造成的？谁应该对这种苦难负责？做子女的在改善母亲的境遇方面做了什么？除非你打算继续让母亲享受苦难，否则，这些现实的问题是不容回避的。但在这些作品里，现实的苦难远远没有浪漫的抒情重要，不但不重要，好像还应该感谢似的，因为如果没有这些苦难，母亲就没有发挥“忍耐”功夫的舞台。</p>\n<p>其实，苦难并不总是导致伟大。相反，在很多情况下，它毁坏了人的尊严，伤害了人的心灵，扼杀了天才的创造力。中国人在讲到苦难时，喜欢引用司马迁在《报任安书》中的话：“盖文王拘而演《周易》；仲尼厄而作《春秋》；屈原放逐，乃赋《离骚》；左丘失明，厥有《国语》；孙子膑脚，兵法修列；不韦迁蜀，世传《吕览》；韩非囚秦，《说难》《孤愤》；《诗》三百篇，大底圣贤发愤之所为作也。”但几乎所有的引用者都忽略了前面的几句话：“夫人情莫不贪生恶死，念父母，顾妻子，至激于义理者不然，乃有所不得已也。”谁也不能说，文王不拘就演不出《周易》；仲尼不厄就写不出《春秋》；屈原留在宫中，就不赋《离骚》；左丘眼明，就不会写《国语》；孙子脚好，就不修兵法；不韦仍然是宰相，就不编《吕览》；韩非不囚，就没有《说难》《孤愤》；《诗》三百篇，圣贤高兴的时候就一定写不成？因而，这是把特殊的历史情境当成了普遍的创造规律。</p>\n<p>实践当然是检验真理的一个标准，但谁的实践是检验真理的标准？由于历史经验的不可重复性，有人获得了实践的检验权，别的实践就没有了检验的机会，谁能保证它不是真理？曹雪芹全家喝着稀饭，喝酒也要靠“按揭”，居然写出了《红楼梦》，但谁能保证他吃饱喝好就写不出《红楼梦》，或写得更好？</p>\n<p>这牵扯到中国人如何对待苦难的问题。苦难在一定的意义上，提升了人的精神品质，增强了人自我实现的能力，使得一个人可以最大限度地摆脱生命的庸碌，甚至在有限的范围内，我也愿意承认这种苦难哲学对人的安慰作用。但不是所有的苦难都能转化为创造的动力，苦难转化为创造的动力是有条件的。这首要的条件就是苦难的承担者必须具有非凡的毅力，超人的心智，以及对自己牺牲较低价值换取更高价值的坚定不移。当然，在任何时代、任何社会一些人为了取得更高的成就，总是得牺牲在他们看来价值较小的目标，但对处于历史关头的承当者来说，这种选择有时会变得异常残酷。因为它不仅要牺牲自己的健康、安逸和生命，有时甚至会影响到别人的健康、安逸和生命，而且更令人丧气的是，即便牺牲了自己和别人的健康、安逸和生命也不一定能换回自己所期望的目标。它需要牺牲者的才力、勤奋和机遇都处于一个比较协调的状态里。可以想见，在大多数的情况下，人们的创造精神被苦难和凄惨的生活窒息。在荣誉、金钱和地位的诱惑面前，在只有按照既定的方式生活才能获得尊严的社会里，要让所有的人都顶住贫困、疾病以及各种世俗专断势力的压迫从事他所心仪的事业，未免是奢望；在离婚、抄家、监禁、杀戮、秘密处决、甚至灭门九族的威慑面前，只有极少数人能够扼住命运的咽喉向撒旦宣战，而大多数人则选择了投降。在他们看来，自由虽然是好东西，但要牺牲世界上那么多的好东西来保全它，就未必值得。这就是历史上被处宫刑的人多矣，而司马迁只有一个的原因。</p>\n<p>其次，对制造苦难的人来说，也要有最低限度的容忍。我们知道，身被诸苦成就非凡事业的人有一个共同特点就是，牺牲他们认为价值较低的目标来成就他们认为价值更大的目标。但这种牺牲也得有一个限度，一般来说，不能剥夺他们的生命，因为生命是创造一切价值的基础。仁人志士可以不顾及自己的生命，但如果牺牲了生命也无法换取更大的目标，这种牺牲就变得毫无意义。在生命保全的前提下，牺牲者必须要能得到最低限度的“自由”或者叫“牺牲的自由”。“文王拘而演《周易》”当然是历史佳话，但我想，商纣王的监狱里一定没有牢头狱霸，否则，保命尚且不暇，哪里顾得上推演八卦?进而说明大殷帝国，尤其是羑里监狱当局的管教干部具备起码的人文素质，否则，怎么能允许一个朝廷要犯在监狱里搞科学研究？孔子一生颠沛流离，晚岁退而作《春秋》，乱臣贼子惧，但春秋诸国都没有惨无人道的户籍制度，否则，孔子就有可能被当作“三无人员”收容劳教——即使写出《春秋》，也可能因涉嫌“泄露国家机密”被秘密监禁；孟姜女不满秦帝暴政，千里寻夫，哭倒长城八百里，成为中国最早的抗暴英雄，但如果孟姜女还没有哭就被割断喉管，她怎么能成为万马齐喑时代的首席女高音？陶渊明不为五斗米折腰，毅然挂冠归乡，写下一系列脍炙人口的隐逸诗篇，但本人自述尚有“方宅十余亩，草屋八九间”，如果土地收归国有，房屋又面临强制拆迁，恐怕他老人家也难吟唱“归去来兮”；方孝孺恪守儒家经典教义，拒不草诏，被灭门十族，磔裂于市，但如果朱棣让他求生不能、求死不得，他就没有办法以死来完成他的节烈美名……</p>\n<p>中国的传记作家喜欢描摹传主的不幸，以为传主越不幸，他们的人格就越伟大。最终给人一个印象：这些传主之所以取得巨大成就，不是靠他们自身的才华和努力，而是靠苦难本身的孕育。但这无法解释像歌德、泰戈尔这样命途顺遂的天才；反而，有可能推出一系列荒谬的结论：如果说苦难是对一个人有帮助的话，那么楚怀王就成了推动中国文学事业发展的功臣，因为如果没有他的迫害和放逐，就没有屈原的《离骚》和《九章》；汉武帝就成了支持史学研究的好领导，他虽然没有给司马迁拨经费，但如果不是他阉割了司马迁的话，司马可能就写不出《史记》；皇权专制就是好，要是没有政治的黑暗和腐败，李白、苏轼、关汉卿就不会留下那么多牢骚满腹的诗篇；甚至奴隶制也不坏，要是没有秦始皇的皮鞭，奴隶们哪会心甘情愿地修长城、筑皇陵？……　而且，为了让这些才子俊逸写出更多更好的作品，最好让楚怀王、汉武帝、始皇爷爷做得更糟糕些——正如一部汽车，动力越大，牵引力就会越大——作为读者，我们自然就会收获的越多。然而，任何人都没有权利要求别人牺牲他的利益甚至生命，来满足自己日益增长的物质文化精神需要，哪怕被要求者是古人或外国人。</p>\n<p>在游览长城、兵马俑、故宫、颐和园等名胜古迹时，我们常常听到一句陈陈相因的话：“这是古代劳动人民智慧的结晶。”但解说员甚至是学者们没有告诉我们的是，“这些古代劳动人民”是不是愿意发挥他们的智慧？这些“结晶”又是怎样形成的？是由血、汗、水还是葡萄糖析出来的？在我看来，任何一门艺术如果不能体现人类的尊严和价值，甚至完工之日就是创造者的生命终结之日，那么，这门艺术之所以留存下来，就是因为后人要研究祖先的耻辱。长城也许雄伟壮丽，兵马俑也许奇巧无比，故宫和颐和园也许幽深似海，但作为人类罪恶的象征，我们应该首先记住，这些用白骨奠基，充斥着脓血和眼泪的所谓“艺术”只是因为时间的久远，使我们拉开了距离“审美”。充其量是坏事里面衍生出的好事，不值得赞美。就像强奸使一个寡妇怀孕，使她晚年的生活有了依靠，但不能因此赞美强奸；流氓将一个少年的腿打断，使他没有资格报名服役，从而避免了“为国捐躯”，但不能因此颂扬“打断腿”；一恶棍无端将一男子阉割，使他没有机会犯生活作风问题，但不能因此炫耀说：“还是阉割好哩！”……</p>\n<p>一切没有选择的行为，在道德上都是没有价值的。你表扬一个太监守贞操，就像在我们的时代你表扬一个下岗工人勤俭节约，农民衣着朴素一样没有意义。只有当我们可以依照自己的良心选择并对自己的选择负责时，我们的“牺牲”才是有价值的。也就是说，善恶在个人不能负责的范围内是没有意义的。一件我们完全不能把握的事件，在道德上就既没有机会获得好评，也没有机会招致恶损。在皮鞭和棍棒下被动地从事一件他完全不得已的工作，和顶住舆论的压力，毁家纾难，成就一项他认为有价值的事业，这二者是有天壤之别的。如果不问选择和被迫的区分，一味赞叹受难者的勤劳勇敢，即使他们的工作真对后人有意义，也显得全无心肝。</p>\n<p>由于和意识形态“捆绑销售”的时间太长，中国的文人学士喜欢把一切问题都“泛道德化”。一座诺大的城市十里不见厕所，市民忍耻到墙角排泄，论者归结为“素质低”，而全然不管市政当局的不作为；一个乡村教师三十年如一日，省吃节用，自费买砖，亲自手提肩背，将一座学校背上山，媒体高度赞扬“刘老汉”的“主人翁精神”，而只字不提教育部门的失职对一个老人的身心摧残；一个云南乡村的女邮电员工资不够坐车，步行穿山，独自往返数百公里，好多地方要靠溜索穿越，记者采访完毕，只是一个劲地称赞她的任劳任怨……这种冷血文化培养出的冷血道德鲁迅称之为“瞒和骗”。“瞒和骗”的要诀在于，闭上眼睛，绕开真实人生，把一切需要改良的现实问题转化成一个无私奉献的道德自律问题，然后用形而上的空洞抒情代替形而下的技术改进。苦难和苦难的制造者就这样一起消失。“亡国一次，即添加几个殉难的忠臣，后来每不想光复旧物，而只去赞美那几个忠臣；遭劫一次，即造成一群不辱的烈女，事过之后，也每每不思惩凶，自卫，却只顾歌咏那一群烈女。”（鲁迅《论睁了眼看》）看来这种“乾坤大转移”的法术自古有之，于今为烈。</p>\n<p>那么，谁是这种牺牲道德的最后受益者？当一些人无论是心甘情愿还是受人哄骗地出售了他们的体能和智力时，谁是这种廉价产品的真正买方？从中国农民的身上我看到了这种道德加减的最后得数。中国农民几千年来忍受着非人的苛待，兵来如篦，官来如剃，换来的只是一句“吃苦耐劳”的道德美誉，而几千年来他们的善良、隐忍是不是提高了执政者的道德水平呢？是不是使得治人者有些许的良心发现而减轻压迫呢？或者干脆反过来说，是不是在更大程度上出现了相反的变化呢？时代发展到今天，人们打死一只狗熊或猕猴都要判刑，但打死一个农民却像踩死一只蚂蚁一样，有时还会成为晋升的资本。牛马般地付出，绵羊般地忍耐，换来的却是虎狼般地侵害，那么，这忍耐究竟是助恶呢，还是扬善呢？而几乎所有脑满肠肥的“城市贵族”，甚至是专家教授，开车玩一回“农家乐”回来都盛赞农民的乐天知命，而他们哪里知道隐藏在这笑容背后的是永无止境的伤害积淀而成的无奈。无数次的哀哭使他们知道，哭没有用。没有人因为他们哭丧着脸而给予帮助。德蕾莎修女自述，她在印度贫民窟里帮助的人，从来不上教堂，因为衣衫褴褛；不会哭泣，因为没有眼泪；从来不祈祷，因为没有用；甚至不会请求，因为没有人会理他们。中国农民从来不上教堂，是因为没有教堂；从来不请求，是因为神明听不见；经常笑逐颜开，是因为不用担心有人会罚他不当农民；不害怕死亡，是因为到地狱也不过就是在水深火热中种地（服苦役）。</p>\n<p>诚然，在任何时代、任何社会可供人们选择的自由总是有限的，但在自由竞争的社会里，人们知道，只要我肯牺牲一些在我看来不重要的价值，加上努力，就总是可以达到目的。再也没有比我十分清楚无论我怎样努力都不能改变命运更令人绝望的了。一个人的处境可以不理想，但他如果知道这只是因为我自己不愿放弃安逸，开辟新天地；只要我愿意，就没有那个人或组织可以阻止我追求幸福的进程，那么，这现状就变得可以忍受。在这儿，忍受不忍受苦难，何时动身追求新的生活，新生活的标准是什么，完全由我自己决定，不是任何领袖或巨型组织灌输的结果。</p>\n<p>当然，在最好的情况下，也不是所有的人都愿意选择自由，但这不能成为某些人和组织剥夺别人自由的理由。社会也不能养活一批专门替别人选择幸福生活的人，新闻机构除了报道真相没有教人安分守己或冒险进取的义务。即便是这样，不幸和悲惨的事情仍然会随时发生，但它与有意识指导人们生活的社会不同的是，这种不幸不是官长和当局合谋的结果，非人为的力量是造成贫富、好坏等不平等现象的主要罪魁。因为它是非人为的，所以这种力量不管是来自市场，还是意外（上帝），它对人尊严和心灵的伤害程度要比有意识加诸的苦难小得多。区别之大正好比不小心摔倒和被人有意绊倒。</p>\n<p>中国人，尤其是那些从皇帝身边讨来了纸笔的人，先是大言欺人，要人“非礼勿视，非礼勿听”，老老实实做顺民，做奴隶，不但要做奴隶，而且要从奴隶的命运中寻出美来。时间长了，就自己也糊涂了，只能自欺，骗己。灾难和苦痛一来便背诵亚圣语录：“故天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为。”而问题是这“苦”、“劳”、“饿”、“空”、“乱”真是由天降的吗？如果真是由天降的，它使人掉价的程度当然要小得多，但我怀疑中国的圣贤鸿儒们多数时候是把人降的疾苦委之于天。因为灾难和痛苦如果是人为的，立即就存在一个如何改良的问题，于是眼睛一闭，嫁祸于天，万事大吉。</p>\n<p>最普遍的人情是：如果疾病、灾难、困顿来源于一种不可知的力量，这种力量你把它称作“上帝”还是“天”都无所谓，要紧的是这种力量不是人力所能控制的，而且在任何时代任何社会都不可能完全避免。因此，你的懊恼不是针对某人的懊恼，你的悔恨不是针对某种势力的悔恨，而且你相信，只要这种力量是来源于“天”的，那么，“天”就不可能在任何时候、任何事情上都赐给你不幸。老子讲“天地不仁，以万物为刍狗”，就是指天地是一个自然存在，无所偏爱。但你如果知道你的命运是被一些与你一样有缺点、会跌倒、能说谎、有罪性的人控制的，而且这种控制是很难摆脱的，除非你肯牺牲自己的尊严，出卖自己的色相和金钱使那些能决定你命运的人改变决定，你就没有办法使情况好起来。上教堂不行，因为教堂是针对上帝的呼求；去法院也不行，因为凡是能有意识陷害你的社会，所有的权力都是穿一条裤子的。这时，你就真成了叫天天不应，叫地地不灵的，世界上最孤苦无助的人了。</p>\n<p>当然，最好的办法是扩大选择的自由，尽量减少牺牲的程度和人数，但在个人选择个人负责的公民社会建立起来之前，我认为，最迫切的任务是政教分离，让上帝的归于上帝，恺撒的归于恺撒。具体地讲，就是将道德从社会实际事务中剥离出来，不要一味怂恿年轻人吃喝玩乐，做新时代的“稻草人”；也不要一味宣扬“苦难哲学”，让人们沉醉其中，无怨无悔，尤其是当号召别人“不怕牺牲，排除万难”的人本身就是“万难”的制造者时，这种“苦难哲学”就尤其显得别有用心。</p>\n<p><strong>第二篇：周国平——<a href=\"http://blog.sina.com.cn/s/blog_471d6f680100dwzc.html\"><strong>苦难的价值</strong></a></strong></p>\n<p>人们往往把苦难看作人生中纯粹消极的、应该完全否定的东西。当然，苦难不同于主动的冒险，冒险有一种挑战的快感，而我们忍受苦难总是迫不得已的。但是，作为人生的消极面的苦难，它在人生中的意义也是完全消极的吗？</p>\n<p>苦难与幸福是相反的东西，但它们有一个共同之处，就是都直接和灵魂有关，并且都牵涉到对生命意义的评价。在通常情况下，我们的灵魂是沉睡着的，一旦我们感到幸福或遭到苦难时，它便醒来了。如果说幸福是灵魂的巨大愉悦，这愉悦源自对生命的美好意义的强烈感受，那么，苦难之为苦难，正在于它撼动了生命的根基，打击了人对生命意义的信心，因而使灵魂陷入了巨大痛苦。生命意义仅是灵魂的对象，对它无论是肯定还是怀疑、否定，只要是真切的，就必定是灵魂在出场。外部的事件再悲惨，如果它没有震撼灵魂，也成为一个精神事件，就称不上是苦难。一种东西能够把灵魂震醒，使之处于虽然痛苦却富有生机的紧张状态，应当说必具有某种精神价值。</p>\n<p>无人能完全支配自己在世间的遭遇，其中充满着偶然性，因为偶然性的不同，运气分出好坏。有的人运气特别好，有的人运气特别坏，大多数人则介于其间，不太好也不太坏。谁都不愿意运气特别坏，但是，运气特别好，太容易地得到了想要的一切，是否就一定好？恐怕未必。他们得到的东西是看得见的，但也许因此失去了虽然看不见却更宝贵的东西。天下幸运儿大抵浅薄，便是证明。我所说的幸运儿与成功者是两回事。真正的成功者必定经历过苦难、挫折和逆境，决不是只靠运气好。</p>\n<p>运气好与幸福也是两回事。一个人唯有经历过磨难，对人生有了深刻的体验，灵魂才会变得丰富，而这正是幸福的最重要源泉。如此看来，我们一生中既有运气好的时候，也有运气坏的时候，恰恰是最利于幸福的情形。现实中的幸福，应是幸运与不幸按适当比例的结合。</p>\n<p>在设计一个完美的人生方案时，人们不妨海阔天空地遐想。可是，倘若你是一个智者，你就会知道，最美妙的好运也不该排除苦难，最耀眼的绚烂也要归于平淡。原来，完美是以不完美为材料的，圆满是必须包含缺憾的。最后你发现，上帝为每个人设计的方案无须更改，重要的是能够体悟其中的意蕴。</p>\n<p>快感和痛感是肉体感觉，快乐和痛苦是心理现象，而幸福和苦难则仅仅属于灵魂。幸福是灵魂的叹息和歌唱，苦难是灵魂的呻吟和抗议，在两者中凸现的是对生命意义的或正或负的强烈体验。</p>\n<p>幸福是生命意义得到实现的鲜明感觉。一个人在苦难中也可以感觉到生命意义的实现乃至最高的实现，因此苦难与幸福未必是互相排斥的。但是，在更多的情况下，人们在苦难中感觉到的却是生命意义的受挫。我相信，即使是这样，只要没有被苦难彻底击败，苦难仍会深化一个人对于生命意义的认识。</p>\n<p>痛苦和欢乐是生命力的自我享受。最可悲的是生命力的乏弱，既无欢乐，也无痛苦。</p>\n<p>多数时候，我们生活在外部世界上，忙于琐碎的日常生活，忙于工作、交际和娱乐，难得有时间想一想自己，也难得有时间想一想人生。可是，当我们遭到突如其来的灾难时，我们忙碌的身子一下子停了下来。灾难打断了我们所习惯的生活，同时也提供了一个机会，迫使我们与外界事物拉开了一个距离，回到了自己。只要我们善于利用这个机会，肯于思考，就会对人生获得一种新的眼光。一个历尽坎坷而仍然热爱人生的人，他胸中一定藏着许多从痛苦中提炼的珍宝。</p>\n<p>古罗马哲学家认为逆境启迪智慧，佛教把对苦难的认识看作觉悟的起点，都自有其深刻之处。人生固有悲剧的一面，对之视而不见未免肤浅。</p>\n<p>至于说以温馨为一种人生理想，就更加小家子气了。人生中有顺境，也有困境和逆境。困境和逆境当然一点儿也不温馨，却是人生最真实的组成部分，往往促人奋斗，也引入彻悟。我无意赞美形形色色的英雄、圣徒、冒险家和苦行僧，可是，如果否认了苦难的价值，就不复有壮丽的人生了。</p>\n<p>领悟悲剧也须有深刻的心灵，人生的险难关头最能检验一个人的灵魂深浅。有的人一生接连遭到不幸，却未尝体验过真正的悲剧情感。相反，表面上一帆风顺的人也可能经历巨大的内心悲剧。</p>\n<p>欢乐与欢乐不同，痛苦与痛苦不同，其间的区别远远超过欢乐与痛苦的不同。</p>\n<p>对于一个视人生感受为最宝贵财富的人来说，欢乐和痛苦都是收入，他的帐本上没有支出。这种人尽管敏感，却有很强的生命力，因为在他眼里，现实生活中的祸福得失已经降为次要的东西，命运的打击因心灵的收获而得到了补偿。陀思妥耶夫斯基在赌场上输掉的，却在他描写赌徒心理的小说中极其辉煌地赢了回来。</p>\n<p>对于沉溺于眼前琐屑享受的人，不足与言真正的欢乐。对于沉溺于眼前琐屑烦恼的人，不足与言真正的痛苦。</p>\n<p>我相信人有素质的差异。苦难可以激发生机，也可以扼杀生机；可以磨炼意志，也可以摧垮意志；可以启迪智慧，也可以蒙蔽智慧；可以高扬人格，也可以贬抑人格，——全看受苦者的素质如何。素质大致规定了一个人承受苦难的限度，在此限度内，苦难的锤炼或可助人成材，超出此则会把人击碎。</p>\n<p>这个限度对幸运同样适用。素质好的人既能承受大苦难，也能承受大幸运，素质差的人则可能兼毁于两者。</p>\n<p>苦是性格的催化剂，它使强者更强，弱者更弱，暴者更暴，柔者更柔，智者更智，愚者更愚。</p>\n<hr size=\"1\" />\n<p>赞助商：<br />\n<a href=\"http://yaqin.taobao.com/\"><img src=\"http://img02.taobaocdn.com/imgextra/i2/47704290/T29Pl1XnpbXXXXXXXX_!!47704290.jpg\" alt=\"药师雅亲\" width=\"468\" height=\"90\" /></a></p>\n<p><img src=\"http://nojsstats.appspot.com/UA-8965045-1/zreading.cn\" alt=\"\" /><br />\n说明：<br />\n1. <a href=\"http://zreading.cn/\">左岸读书_blog</a> by 左岸 Copyright © 2008-2011 致力于美好的读书体验。<br />\n2. 手机访问：<a title=\"用手机阅读(Reading in Mobile phone)\" href=\"http://wap.zreading.cn\">http://wap.zreading.cn</a><br />\n3. 购买博客广告位：<a title=\"看了会心动!\" href=\"http://www.zreading.cn/about#ad\">点击这里……</a><br />\n4. <a href=\"https://mai.alipay.com/vtao/escrow/goodsDetail.htm?id=2011081900457652\">捐助“左岸读书”</a>！</p>\n<h3>也许您还喜欢这些：</h3>\n<ul>\n<li><a title=\"时间的永恒性\" href=\"http://www.zreading.cn/archives/748.html\">时间的永恒性</a></li>\n<li><a title=\"五年，梦想拼图\" href=\"http://www.zreading.cn/archives/2583.html\">五年，梦想拼图</a></li>\n<li><a title=\"又一个目标倒下\" href=\"http://www.zreading.cn/archives/2582.html\">又一个目标倒下</a></li>\n<li><a title=\"是什么就做什么\" href=\"http://www.zreading.cn/archives/2544.html\">是什么就做什么</a></li>\n<li><a title=\"亲爱的：别怕，一切都将会轻轻过去\" href=\"http://www.zreading.cn/archives/2522.html\">亲爱的：别怕，一切都将会轻轻过去</a></li>\n</ul>\n<p><img src=\"http://www1.feedsky.com/t1/570304015/clzzxf/feedsky/s.gif?r=http://www.zreading.cn/archives/2588.html\" alt=\"\" width=\"0\" height=\"0\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":993,"categories":[20534],"tags":[10755,10464,9918]}