{"id":192014,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-打骂父母公务员：“我错了，希/","date":"2011-10-27T16:30:59Z","modified":"2011-10-27T16:30:59Z","title":"中国选举与治理 | 打骂父母公务员：“我错了，希望网友对我宽容一些”","content":"<div>\n<p>打骂父母公务员：“我错了，希望网友对我宽容一些”</p>\n<p>作者：刘勇 陈铭</p>\n<p>来源：南方都市报</p>\n<p>来源日期：2011-10-27</p>\n<p>本站发布时间：2011-10-27 10:50:04</p>\n<p>阅读量：89次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    躲避媒体整整48个小时之后，因为殴打父母而闻名于网络的公务员廖某昨日首度开腔，对自己的行为做出解释。昨日下午4时20分，经过短信沟通，廖某接受了南都记者电话采访(他称现在在外地)，他承认自己道德层面有欠缺，打父亲行为百分之百是不对的，应该得到社会的谴责。但他也认为自己和父亲的矛盾是家庭内部矛盾，“谁没有一点道德上的问题呢?在我阅读网络上大量网友评论之后，我想到了鲁迅小说里围观者的形象，围观者看到两个人打架，想的不是去拉架，而是巴不得两个人打得越厉害越好。希望网友能够对我宽容一些。”</p>\n<p>　　廖某说，接受采访之前，他首先有三个观点要向公众阐述：首先因为他的个人事情给单位、母校、朋友、亲人带来的各种负面影响表示道歉，他身上发生的一切，是个人问题、家庭问题，因此否定他所在的单位和学校，都是不公平的;其次，他今年30岁，从学校毕业不过四年时间，成家结婚也很快，处理家庭事务经验欠缺，在婆媳发生矛盾时处理也不够圆滑，因此有时控制不住自己，对家人有拖拉动手行为，他也因此表示歉意;第三，最近几天他一直在关注各类报道，他和父母的矛盾不是敌我矛盾，而是人民内部矛盾、家庭矛盾，度尽劫波兄弟在，相逢一笑泯恩仇，媒体可以谴责他的错误，但是新闻报道的目的不是毁灭一个人，希望媒体也要有职业道德。</p>\n<p>　　<strong>这里有我的责任，也有父亲的责任</strong></p>\n<p>　　南都：很多人都想知道，24日早上你为什么会动手?</p>\n<p>　　廖某：这里面有我的责任，也有我父亲的责任，最主要的问题是沟通不畅，父母来自农村，很多观点都和我们有冲突，反复吵过，积攒一段时间之后就出现了最后的局面，如果我是冷静的时候肯定不会动手，但是在当时情况下言语冲突之后，血液往头上一涌，头脑发热了，总之没有控制住自己的情绪。</p>\n<p>　　南都：一次可以说是冲动，但又怎么解释你和母亲的多次肢体冲突?</p>\n<p>　　廖某：我和母亲的肢体冲突不存在主观动手成分，母亲和我吵架以后，老人家要走，我就拉着她，沟通不畅的情况下难免出现推来推去、拉来拉去的行为，比如我要把她手里的东西抢下来，她可能以为我是要打她，我没有打她耳光。</p>\n<p>　　南都：是怎样的沟通不畅，导致你失控的呢?</p>\n<p>　　廖某：主要是很多生活琐事，公说公有理，婆说婆有理。比如为了宝宝好，我希望母亲在带孩子的时候不要说家乡话，让孩子尽量规律吃饭，但是老人的很多习惯不能改变。沟通中有时说话太急，声音太高，冲突就升级了。</p>\n<p>　　<strong>不能把问题推到妻子身上</strong></p>\n<p>　　南都：你的父亲、母亲，包括姐姐，都提到了你在结婚以后人发生变化，妻子有影响到你的行为吗?</p>\n<p>　　廖某：不能把问题推到妻子身上，我认为自己有责任，父母有责任，但是和婚姻、妻子没什么关系。我们是自由恋爱，不存在相互欺骗，夫妻之间肯定有吵架，但也是床头吵架床尾和，妻子没有给我什么压力，即使有时发些牢骚，那也是拌嘴的气话，不能当真。</p>\n<p>　　南都：你姐姐提到，妻子娘家给了5万元，你自己的父母却拿不出来，妻子因此责怪你?</p>\n<p>　　廖某：首先我的家庭经济上没什么压力，我太太在深圳工作时间比我长，也是学校的在编人员，我只能说可能农村人有一些天然自卑心理没处理好。</p>\n<p>　　咬伤这个情况比较复杂，我不想说</p>\n<p>　　南都：事情发生后，你第一时间为什么选择了躲避?单位、父母、媒体都找不到你。</p>\n<p>　　廖某：一开始的时候我是非常责怪我父亲的，我以为是他报料到媒体的，看到单位的电话，我也以为他到单位去告状了，我当时在想虎毒不食子，父亲真的是要毁我吗?所以我躲起来了，觉得无论是身体上还是精神上都好累，我不能接受父亲这样偏激行为的事实。但是过去这两天我反思了一下，父亲就只有我一个儿子，他可能是在气头上说一些不利于我的话，但还是爱我的(注：廖某的姐姐说，前天晚上廖某给父亲打了电话，一是表示道歉，同时也是报告平安)。至于对媒体和单位的躲避，我有责任，毕竟总是要面对。</p>\n<p>　　在这里，我想对媒体说的是，我父亲在对我怨恨最大的时候说过的话，并不百分百是真实的，你知道人在说气话的时候，肯定掺杂了个人感情在里面，因此我认为媒体报道应该再调查清楚后才发表。</p>\n<p>　　南都：可是记者找你去求证的时候，你只回应了几句话就关门不理人了?</p>\n<p>　　廖某：我当天的状态确实不对，你说我本来一早要上班去参加培训，结果出了这样的事情，父亲走了，还有9个月大的小孩在家要照顾，所有安排都变了，而且我认为这是家里事，不应该和媒体说。</p>\n<p>　　南都：那记者报道的事实中，比如扯破衣服、咬破肩膀等你承认吗?</p>\n<p>　　廖某：有拉扯是肯定的，但是咬伤这个情况比较复杂，我不想说。</p>\n<p>　　<strong>网民痛打落水狗不是在帮我父亲</strong></p>\n<p>　　南都：绝大多数的网络评论都是在谴责你，这几天有看吗?</p>\n<p>　　廖某：我一直在关注事情的变化，我必须说，我父亲不管有多生气，情况多窘迫，我相信他也不想把这个家拆散。网民的围观心态，痛打落水狗并不是在帮我父亲。我相信你们媒体也应该有自己的道德准则，报道新闻出发点应该是良好的愿望，是以挽救人而不是毁灭人为目的，不是以拆散别人家庭为目的。我这个人即使有80%的坏的方面，肯定也有20%好的一面。人人都要踩死我，我认为媒体和网民都是不善良的。</p>\n<p>　　我和我父亲的所有问题是父子之间的问题，没有原则性冲突，没有敌我矛盾。我也认为自己不是一个十恶不赦的人，但也不是一个完人，你可以从我的同事同学那里了解到，过去30年我是一个比较真实的人，和老师同学同事相处都不错。</p>\n<p>　　南都：这也是很多人的疑问，对父母姐姐，和对同学同事，为什么似乎看到两个不同的你?</p>\n<p>　　廖某：期望不一样，我举个例子你可能就明白了：我想吃个糖父母不给，我可能就会哭;但是我想找同事要个东西，对方不给我也不会有什么别的行为。</p>\n<p>　　南都：可以理解成，因为父母宠你爱你，可以更肆无忌惮一点吗?</p>\n<p>　　廖某：我觉得很多人都应该是这样，你在你父母面前和在外人面前，是不是也是两种行为呢?作为儿子，无论在农村还是城市，都是父母的心肝宝贝。</p>\n<p>　　我希望年轻人以我为教材</p>\n<p>　　南都：现在是正面对待的时候，你为什么还不露面，只愿意电话联系?</p>\n<p>　　廖某：我现在想找个地方睡觉，太辛苦了，过去这几天我是社会的反面教材，我打人确实有道德问题，但是这个社会有太多人存在道德问题，小悦悦事件足够证明。因此对于犯错的人，批评教育谴责同时，希望能不能多一份宽容，宽容才能最终解决问题。我以前伤了父亲的心，而媒体的报道是想把我这棵树挖断，这肯定不是父亲的目的。如果父亲原谅了我，这个社会能不能原谅我呢?我已经认识到自己的错误，我父母培养我这样一个大学生不容易，网友如果把我们这个家庭非要整得支离破碎，是不是也有道德问题呢?希望大家多一点善良之心，宽容也是对我父亲的慰藉。</p>\n<p>　　南都：如果认识到错误，你打算向社会公开吗，包括向父亲当面道歉?</p>\n<p>　　廖某：给我一点时间，我肯定会站出来的，但是我需要一点时间，希望你们不要对我穷追猛打。我和我的父母都是事件的引起者，也是受害者，我们身在其中。我希望在我站出来之前，所有的网民也好媒体也好，不要因为我的错误去惩罚我的家人。这个事件的严重后果已经超出我们的预计，我愿意承担所有后果，我承担的代价也已经够高，请不要再围观我家里的其他人，把他们挖出来也没什么意义。</p>\n<p>　　南都：你现在计划怎么做?</p>\n<p>　　廖某：睡觉，思考，我希望年轻人以我为教材。深圳确实是一个压力很大的城市，工作节奏、生活成本、人际关系，社会应该更加关注这个城市里的人的生存。在这里我缺少朋友和压力的倾诉对象，如果我是在老家工作生活，可能就不会与父母发生这样的冲突。</p>\n<p>　　廖某言论摘录</p>\n<p>　　如果父亲原谅了我，这个社会能不能原谅我呢?我已经认识到自己的错误，我父母培养我这样一个大学生不容易，网友如果把我们这个家庭非要整得支离破碎，是不是也有道德问题呢?希望大家多一点善良之心，宽容也是对我父亲的慰藉。</p>\n<p>　　给我一点时间，我肯定会站出来的，但是我需要一点时间，希望你们不要对我穷追猛打。我希望在我站出来之前，所有的网民也好媒体也好，不要因为我的错误去惩罚我的家人。这个事件的严重后果已经超出我们的预计，我愿意承担所有后果。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}