{"id":192013,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-辛鸣：寻找我们的核心价值观/","date":"2011-10-27T16:30:55Z","modified":"2011-10-27T16:30:55Z","title":"中国选举与治理 | 辛鸣：寻找我们的核心价值观","content":"<div>\n<p>　　大国发展不仅仅需要经济“硬实力”，还需要文化“软实力”。核心价值观是文化软实力最为核心的指标之一，它不仅为大国发展助力，让社会凝聚成一个能集体行动的共同体；更为大国发展铸魂，赋予人们行为以意义、提供精神支持乃至合法性证明。一个国家为什么这样发展而不那样发展，为什么更看重这些东西而不是那些东西，皆源于它的核心价值观。</p>\n<p>　　以文化发展为主题的中国共产党十七届六中全会，当然不会忽略核心价值观的问题。近些年来，中国社会对于核心价值观的探讨颇为热烈，不过实践表明，要对核心价值观做出有共识的界定，必须对一些核心问题有明确的回答。否则，除了留下一堆热热闹闹的游戏文字外，难有任何有价值的期待。</p>\n<p>　　<strong>价值观背后的文化自觉</strong></p>\n<p>　　核心价值属于文化的范畴，反映着文化的精神，又在文化中传承。价值观背后反映的其实是文化自觉与文化自信。</p>\n<p>　　在人类文明发展过程中，各种文明有历史长短之分，无高低优劣之别，这就是文明的多样性。不同的文明孕育出了不同形态的文化。文化是每个民族每个国家的生命体现，否定自己的文化就是否定自己的生命；文化的积淀是一个社会、一个民族最可宝贵的精神财富，也是这个民族、这个社会能自立于其他民族、其他社会之间的“基因身份证”。任何国家和民族都是凭借文化的独特性和内聚力立身于世界民族之林中，丧失了独特性，就意味着丧失内聚力，也就丧失了存在的合法性。</p>\n<p>　　文化多样性反映在价值观上最大的特点就是，对于别的文化主体来说，一种价值选择似乎是“非理性”的，可对于本文化主体来说却都是有充分理性的。生活在北极圈内的爱斯基摩人是不可能理解非洲热带丛林中土著居民的信仰与习惯的。在西方基督教文化中，一个家庭中的父母儿女面对上帝都是“神的兄弟”，没有辈分的差别；而在中国文化中孝父敬长天理昭昭，儿子倘使跟父亲称兄道弟岂不反了天了。</p>\n<p>　　中国社会有着5000年的灿烂文明和优秀文化，中国社会的核心价值观当然要根植于中华民族共有的精神家园，烙上中华文化的精神印记，从中华传统文化的宝藏中汲取精华。</p>\n<p>　　就算是大体相同的价值观念，在不同的文化语境中也会有不同的表达。像西方社会用“自由”、“平等”两大主题词表述的价值观在中国文化中用一个“和谐”足矣。“和谐”这一范畴虽然来自于中国传统文化，但其价值内蕴具有鲜明的现代色彩，体现了中国特色社会主义的本质。中国文化中的“和谐”，一言以蔽之，“和而不同”，包含了两个层面的内容，首先是承认“不同”，充分肯定、尊重、保障社会主体的多样性、差异性、独立性，包含了“自由”、“平等”所应有的内容；但这不同又没有导致根本性的冲突与斗争，而是“和谐相处”，是各尽其能、各得其所，在更高层面上达到一种融洽、协调、有序的状态。因此，我们可以讲，“和谐”，是对自由与平等的超越，既包含了自由与平等的精神，又避免了抽象谈自由与平等而可能导致的社会失序。</p>\n<p>　　又比如，爱是人类社会的最高情感，也是人类社会最可宝贵的情感。没有爱的社会是不可忍受的，任何社会都应该把爱作为核心的价值观。但是爱不是抽象的情感，爱中凝结着历史与文化的传承，因而不同文化形态中的爱的形式与爱的内涵是不一样的。西方基督教文化决定了它的爱是“博爱”，任何人对任何人的爱体现的都是“神对世人没有差别的爱”。而在中国传统文化中则体现为“仁爱”，是一种“关系之爱”。虽然“仁者爱人”，却爱有差等。向上爱父向下爱子，亲爱夫妇敬爱英雄，同样是爱，形式内涵截然不同。</p>\n<p>　　“不同”、“多元”是社会发展的必然，更是现代社会文明进步的标志。中国有句古话说得好，“和实生物，同则不济”。所有的民族、所有的国家都选择同一种文化，强求一律，只会导致人类文明失去动力、僵化衰落。不管那种文化看起来是多么的先进、多么的现代、多么的科学。</p>\n<p>　　<strong>核心价值观的实践形态</strong></p>\n<p>　　社会主义社会作为人类社会的一个发展形态，必然要有与封建主义社会、资本主义社会等其他社会形态不同的内容。把这些不同中最关键的、最根本的、最核心的东西，提升为价值层面的内容，这样的价值观自然就是社会主义的了。</p>\n<p>　　比如说，资本主义社会是建立在个体主义的哲学基础上的，出发点是“原子”式的个人，个体性特征的价值观贯穿始终；而社会主义社会则是建立在“人是一切社会关系的总和”（马克思语）的基础上，更多地把个体作为一个整体中的有机组成，在这样的价值思维下实现个体的发展，具有鲜明的集体主义趋向。所以，如果说资本主义价值更强调“平等”的话，社会主义则对“公正”更有偏好。公，一个社会大家庭的理想状态；正，一个社会大家庭的共同信念。“公正”承认并倡导共同的标准、共同的价值，这一标准是超越所有社会主体自发利益而又普照所有社会主体根本利益的价值评判。在当下中国，非市场因素的各种社会差别越拉越大的背景下，公正作为核心价值观，既有厚重的理想导引性，又有强烈的现实针对性，可以在全社会引起共鸣。</p>\n<p>　　又比如，在资本主义社会，资本肆无忌惮凌驾于其它要素之上是理所当然，但在社会主义社会，尊重劳动、反对剥削、要求共同富裕则是天经地义。更进一步看，以劳动为主要生存手段的人民群众是社会主义国家的主人，主人对国家改革发展成果共享是理所当然的事情，也是社会主义的逻辑必然。所有制形态上的“公有”体现在分配形态上必然是“共享”。社会主义不是平均主义，但社会主义更不能是10亿人含辛茹苦养活3亿人穷奢极侈。“共享”作为核心价值，在当代中国有着鲜明的针对性，也有着广泛的群众基础。</p>\n<p>　　关于社会主义核心价值体系，党的十七大报告讲了四个方面内容，“用马克思主义中国化最新成果武装全党、教育人民，用中国特色社会主义共同理想凝聚力量，用以爱国主义为核心的民族精神和以改革创新为核心的时代精神鼓舞斗志，用社会主义荣辱观引领风尚。”很系统、很全面、很丰富。</p>\n<p>　　但尽管“体系”是理论完备性的一种标志，体系也只能是在理论领域的表述。普通大众记不住的东西，甚至照着念都容易念乱的东西，怎么可能变成是举手投足的行动。理论要想进入实践领域就必须要有实践的形态。当代中国要让社会主义核心价值体系成为全社会的自觉追求，必须在“社会主义核心价值体系”导引下形成“社会主义核心价值观”。</p>\n<p>　　走向社会大众实践的核心价值观一定应该是简单、清晰、明了的，最好是“语录”，几句话、几个词。“语录”恰是理论生命力最强盛的标志，最有作为的标志，最发挥作用的标志。当年中国革命，直接激发农民起来闹革命的是“打土豪、分田地”的口号而不是科学社会主义理论体系。别说马克思主义的大本本农民不会读，就是共产主义ABC也未见得知道多少，但这并没有影响中国共产党带领中国农民走向社会主义的胜利。所以把“体系”凝练为“语录”是形成核心价值观的第一步。</p>\n<p>　　此外，走向大众实践的核心价值观既要有崇高的引导性，能领略到信仰的光辉、信念的坚定、使命的神圣，先进人物用于实现抱负丝毫不感欠缺；又要有相当的包容性，不离日用常行、喜怒哀乐、人情世故，普通大众居家过日子也能其乐融融。只强调崇高性，让普通大众望而生畏，会拒人于千里之外；过分迁就包容性则丧失了价值观本来应有的引导功能，会让价值观名存实亡。</p>\n<p>　　<strong>“民主”很重要但不属于核心价值</strong></p>\n<p>　　立足发展中国特色社会主义的历史大背景，我们就建议社会主义核心价值观的几个范畴应该是和谐、公正、仁爱、共享。和谐是社会主义社会的本质状态，公正是社会主义社会的价值指向，仁爱是社会主义社会的伦理诉求，共享是社会主义社会的价值追求。这几个范畴是否能立得住可以继续探讨，但毫无疑问它们都是属于最基础性的价值范畴。</p>\n<p>　　有些人质疑，为什么不把现在大家关注的一些热点，比如，“民主、法治、权利、富强”等等内容也列入核心价值观。难道它们不重要吗？我们承认，它们很重要，甚至很有现实针对性，是当代中国社会迫切需要加强的内容，但它们是价值观的实践展开，是反映奋斗目标、发展主题、政治文明建设任务等要求的工具性范畴，是次生内容，我们完全可以从核心价值观中把他们推导出来。一个以“和谐公正仁爱共享”为核心价值的社会必然是民主充分、法治昌盛、权利神圣、国富民强的社会。因为，核心价值观应处于价值的层面，是价值性的不是工具性的；是导向性的，不是结果性的；是逻辑上的在先，不是具体行为上的在先。</p>\n<p>　　有人还会说，“民主”等内容在现实社会生活中已经约定俗成为一种价值了，而且更加活跃，这又该怎么理解？我们的回答是，就算它们事实上已经具有了一种价值的属性，也只能是另一层面的价值，是处于核心价值之下的价值。就好比是几何学中公理与定理的关系，虽然都是规律的反映，但公理就是公理，定理就是定理。核心价值是隐藏在背后的，在一个社会的集体记忆、文化积淀和社会公民的灵魂深处潜移默化发生作用；民主法治这些政治文明的成果却是表现出来的，以社会的变革、行为的优化、福利的改善在社会生活中体现着它们的生机勃勃。可再枝繁叶茂依然是树根在提供营养；再怎么活跃，公理还是公理，定理还是定理。把它们列入核心价值观，会发生价值观层次紊乱问题。而且从价值观发展的历史实践看，在西方资本主义社会中它们也是属于资本主义社会价值观的实践层面展开。</p>\n<p>　　当然，在这里我们一定要强调一句话：不把它们列入核心价值观，绝对不等于它们不重要，也绝对不能因此忽视它们的重要性，反而要更加地彰显它们的意义与功能。在今日的中国社会切实践行民主、崇尚法治、尊重权利、国富民强是实现社会主义核心价值观的关键，没有对它们的切实践行也就没有社会主义核心价值观的真正被实践。我们还用几何学来打比方。在几何学中公理固然是在先的，可在解答具体几何问题的时候我们用得最多的还是定理。</p>\n<p>　　<strong>未定型社会更需要共同理想</strong></p>\n<p>　　有人可能会问，既然道理很清楚，为什么在今天的中国社会塑造核心价值观好像成了一件不可能完成的任务，迟迟没有形成社会共识？我们讲，这是由于中国社会发展阶段的不确定性导致价值观塑造的复杂性。</p>\n<p>　　价值观不是空穴来风，不是纸上谈兵。价值观来源于社会形态的深层结构与运行关系。有什么样的社会就会有什么样的价值观，有什么样的社会才会有什么样的价值观。</p>\n<p>　　我们回顾价值观塑造的历史，就会发现有个规律。</p>\n<p>　　一个社会价值观的形成一般在两个阶段：第一个阶段是新社会形成前夕，这时由于大家共有一种理想，因而可以提出一种激发、鼓舞、理想色彩比较浓厚的价值观。这一阶段的价值观更多的是一种应然的价值观，应该如何如何。像资本主义“自由、平等、博爱”的价值观就是在法国大革命期间提出的。</p>\n<p>　　另一个阶段就是一个社会已经完全成熟定型后，可以提出与这一定型社会完全吻合的价值观。像中国的忠孝价值观（忠于君主，重视家庭）就是一个成熟的农业封建帝国所需要的价值观，它适应并维护了那个社会。</p>\n<p>　　当代中国从社会发展阶段上来看，恰好不属于这两个时间段。而更像是一个过渡阶段。在过渡阶段，我们有很多问题没有阐述清楚，我们的社会状态处于不断变化过程中。像马克思主义指导的核心是什么？中国特色社会主义又是一个什么样的社会形态？关于这些问题我们仍然在不断探索中。这种探索，这种不确定客观上导致了价值观困惑这一现象。</p>\n<p>　　因此，这一阶段中国社会的价值观，既不是价值反叛，也不是价值虚无，而是价值迷茫。而这一点更加危险。价值反叛不可怕，只要有明确的反对内容，就肯定会有潜台词的拥护内容，内容就在它的对立面或者至少离之不远；价值虚无也问题不大，不承认一切价值本身也就是一种价值的选择。而价值迷茫则不然，又希望有明确的价值规范，又不知道价值规范在哪里。纵使头脑中有些价值观的希冀（或者说叫理论上的主流价值观），又因为这些希望的价值观不会真正在实践中行得通而不敢当真。面对在社会实践中大行其道的价值观（庸俗价值观）却又有些不甘心、不接受。</p>\n<p>　　这种困境就表明，我们要解决社会主义核心价值观这一问题，必须首先解决社会发展的指导思想的明确内涵及其社会性质明确归属等等这些问题。社会可以未定型，但社会理想不能不明确；目标可能尚未清晰，但不能没有目标大方向。</p>\n<p>　　在某种意义上讲，六中全会强调“坚持社会主义先进文化前进方向”，其实正是要解决这一问题。也正是如此，我们对通过六中全会推动形成社会主义核心价值观充满期待。</p>\n<p>　　作者为中共中央党校教授</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}