{"id":192082,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-看重庆这样做是不是“治官”/","date":"2011-10-27T19:30:58Z","modified":"2011-10-27T19:30:58Z","title":"中国选举与治理 | 看重庆这样做是不是“治官”?","content":"<p><div>　　本文是《“共同富裕型科学发展”的光辉范例——重庆崛起的经验和内在逻辑解读》的第二部分“共同富裕型科学发展”的创新驱动和探索 其中两节</p>\n<p>　　第八大创新举措——“三项制度”和“三项活动”2008年10月 重庆市下发了《关于建立健全村、社区党组织联系服务群众工作三项制度的通知》，要求各级党组织在村和社区探索建立“三项制度”。作为一项基层党组织联系和服务群众的重要途径，“三项制度”第一项是指：“基层党组织书记每周一次接待群众来访制度。该项制度规定：村、社区党组织书记每周集中接待群众不得少于1次，每次不少于半天。书记接访中，对群众反映的问题，不仅要做好记录，能当场解答和处理的就及时解答和处理。同时建立“书记信箱”，公开设置意见箱、电子邮箱、联系电话、举报电话，畅通群众反映情况和发表意见的渠道。书记接访和“村五职”(书记、主任、会计、综治、计生)干部值班接访都要作好记录。第二项是指“基层党组织班子成员每年两次进家入户走访群众制度”。村、社区党组织班子成员每年到本村、本社区每户群众家庭走访不少于两次。重点走访困难户、上访户、致富能手、老党员、老干部，重点了解党和国家的方针政策在基层的落实情况，群众的生产生活困难和问题等。走访中要记好民情日记，每月召开一次民情工作分析会，建立党组织班子成员和党员结对联系、帮扶群众制度。第三项是指“群众意见定期办理反馈制度”。群众的意见和建议必须在规定的时间内办理反馈。“三项制度”开展的第一年就成效显著。至2009年8月 全市8982个村、2136个社区党组织全部建立落实了“三项制度”，实现了全覆盖。调查显示，91.6%的群众知道“三项制度”。[1][1]截止到2011年6月统计，“农村、城市社区基层党组织定时、定点、定人全天候接待群众，共计476.6万人次，走访4622万户次，覆盖城乡居民总户数的97.8%;收到群众放映问题366.4万件，帮助解决308.8万件。”[2][2]</p>\n<p>　　“三项活动”是指“大下访”、“三进三同”、“结穷亲”，大致经历了2008(大下访)、2009(大走访、三进三同)、2010年(结穷亲)三个阶段。</p>\n<p>　　“大下访”本初的目的为了保北京奥运会平安。重庆市这项活动从2008年7月上旬启动，从市级机关抽调200名干部，组成40个督导组，分赴40个区县全面排查和协调解决信访突出问题。活动开展不到一个月，到8月6日全市召开市级机关干部大下访工作会议，共有385名区县领导接访、下访、约访794次，接待群众近2万人次，已有1695件信访案件得到妥善解决，涉及群众12981人。[3][3]按重庆市委副书记张轩的介绍，重庆当时有很多人上访，为了保证上访人员不到北京添乱。“大下访”原计划搞三个月。经过对全市上访群体的详细分析，发现问题非常复杂，共有八大类、32个群体。为了实实在在解决问题，原来计划三个月的工作顺延到半年，并改称为“大走访”。当时梳理工作是利用各区县信访办、国资委的渠道了解情况，花了一个月左右的时间，是一边“接访”一边摸情况，最后汇总。其中老上访户当时市里大概有400多人，基本上属于年年来、天天来的，问题解决不了就到北京上访。之后区县自己又去排查，区县的老上访户有2000-3000人左右，都是有名有姓的。排查后我们就提出要求信访案件下降30%的指标，信访办的老主任认为能够解决20%就不得了了，如果能够做到25%就烧高香。薄熙来书记要求最起码也得超过50%。实际上最后的结果是所有区县都超过了这个指标，化解率都超过了90%。[4][4]</p>\n<p>　　为了切实解决群众反映强烈的热点难点信访问题，2009年5月至9月重庆市开展了干部大走访攻坚行动。市委和各区县都成立行动领导小组，并从市级部门抽调65位干部，组成13个督导组常驻区县督导信访工作。区县委书记、区县长分别每两周至少一次公开接访、约访或者带案下访，每次时间不得少于一天;重庆40个区县和北部新区也都制定了工作方案，从乡镇和部门抽调干部成立专项督查组和办公室，组织干部进村进厂，到家入户，亲自包案，主动约访。这项行动市委发文明确要求各级干部做到“五个必去”，即群众信访问题多的地方必去，工作推进有难度的地方必去，重大政策措施出台可能引发矛盾纠纷的地方必去，遭受严重自然灾害的地方必去，边远偏僻贫困地方必去。并且实行信访事项工程化的网格化管理，将排查掌握的矛盾纠纷和信访事项逐件建立台账，明确责任单位、责任领导、责任人员和解决处理时限，采取数字表格、图例、文字等方式定期或不定期反映群众信访动态和信访工作动态。大走访攻坚行动定下的指标是，到行动结束时，要实现“三个下降”、“两个化解”，即群众信访总量、集体上访、到市进京非正常上访下降;区县、部门排查的信访积案化解80%以上，市交办的信访积案化解60%以上。结果仅到8月底，无论市交办信访案件和区县自排查清理信访案件的化解率均超过92%以上。</p>\n<p>　　大走访攻坚行动还与解决民生切实需要结合起来。出台相应政策切实解决包括重点工程挖断水源造成当地群众饮水困难、退耕还林面积超计划、房屋产权‘两证’办理、未依法按政策征占地补偿及失地(少地)农民养老保险问题在内的一批群体性信访问题。重庆市还投入3803万元对关闭破产解体城镇集体企业退休人员和国有企业“双解”人员，以个人身份参加城镇职工医疗保险，由财政按每人每年给予180元缴费补助，参保缴费比例每人每年按上年度本市城镇经济单位职工平均工资的3%进行优惠，有21.13万人享受此政策。重庆市还投入4.3亿元，对暂未实行绩效工资的事业单位人员，从2009年1月起实行过渡性补助，即在职、退休人员津补贴水平不足每月500元的补到每月500元，全市有25.1万人可享受此项补助政策。重庆市还整合资源推进贫困地区发展、三峡移民后期扶持、采煤沉陷区居民受损房屋补偿及解决饮水困难等一系列政策的完善。据初步测算，到9月大走访攻坚行动结束时，因完善政策和解决信访个案，将有500万群众直接受益。[5][5]</p>\n<p>　　据主管此项工作的市委副书记张轩介绍，“大下访”重庆解决了1.5万件积案，“大走访”解决了8.5万件。这两项10万件涉及到的人员初步统计200多万人，实际还要远远大于这数字。[6][6]据重庆市2011年6月提供的内部资料统计，“活动开展以来，20万名干部下访50万次，处理各类问题60万件次、200万人次，各级财政投入95.9亿元，解决各类矛盾和问题20.7万件，600余万群众直接受益。”[7][7]重庆市之所以下如此大的气力和财力解决群众信访问题，主要还是与重庆市主要领导人的执政理念有关。薄熙来书记就把“大下访”定位为“一个深入基层调查研究、了解社情民意的过程，一个密切联系群众、为群众排忧解难的过程，一个改造干部思想作风、培养干部解决问题能力的过程”。[8][8]他《在重庆市级机关群众信访工作会议上的讲话》中有这样一段话，很代表他的群众立场：“我们干部队伍中的很多同志很辛苦，很努力，也很有成效，但也有些同志当干部的时间长了，对老百姓的事就有些麻木了，对群众的困难看不到，也听不进。一听有人上访，就嫌麻烦，甚至认为是‘无理取闹’，不知不觉站在了老百姓的对立面。这样的思想感情是解决不了信访问题的。对人民群众有没有感情，是能不能搞好大接访的关键。事实上，绝大多数百姓去上访，都是事出有因的。老百姓进城赶集都得费点劲儿，更何况千里迢迢去上访!何必费这么大劲儿去‘无理取闹’呢?我们眼里的一些‘小事’，往往就是上访群众家庭生活的头等大事。老百姓不会闲着没事去上访，他肯定是遇到了什么大问题。绝不能把他们拒之门外，让他们感到‘呼天天不应，叫地地不灵’。当干部的一定要设身处地为百姓着想，要站在他们的角度来想事儿，这才能解决问题。”[9][9]</p>\n<p>　　薄熙来书记还讲了这样一段话“上访群众多是小家小户，生活清贫，具体问题不解决，生活就很困难，他当然要找政府。就算他上访的理由都站不住，说到底，如果他家里特别困难也就是个理由，政府就应该关心，要让他能过得去。”[10][10]“家里特别困难就是上访的理由”，这样的信访观，只有把老百姓的幸福和冷暖永远放在心里的共产党人才能具有这样的思维逻辑和为官情怀!</p>\n<p>　　“三进三同”，源于2009年5月市委党校中青班140名厅局级学员，分赴渝东南、渝东北等11个区县的140个偏远乡村，参加为期一周的“让我当村支部书记”主题实践活动。党校要求学员吃住在贫困家庭，按规定标准交纳食宿费用，按农民生活规律安排作息时间。[11][11]同年12月，市委三届六中全委会做出《关于加强和改进新形势下党的建设若干重大问题的决定》，“三进三同”作为一项保持与人民群众密切联系、增进与群众感情的重要制度写进决定。2010年4月，重庆市委发布《关于在全市机关干部中开展密切联系群众“三项活动”的意见》(渝委发【2010】10号)对“三进三同”作出了这样的规定：“各级机关干部每年至少用1周时间，新招录公务员、新提任领导干部用1个月时间，进基层、进村子、进农户，与群众同吃、同住、同劳动。加强调查研究，每人撰写1份党性分析材料，形成1篇反映社情民意、促进农村发展的调研报告，尤其是市管领导干部每年要确定1个以上调研课题，开展专题调研，亲自动手撰写调研报告;区县领导干部每年下基层调研不少于3个月，市级部门领导干部每年不少于2个月。结合调研中了解到的社情民意、社会热点问题，市管领导干部亲自准备讲稿，每年到基层讲1堂党课。”据重庆市2011年6月提供的内部资料统计，“活动开展一年多来，26.1万人次干部深入农家253.2万户次，落实帮扶资金9.78亿元，资助困难家庭18万户，解决突出问题33.2万个。”[12][12]</p>\n<p>　　2010年元旦时，重庆市委书记薄熙来到合川、北碚区考察调研时，提出“当干部的要‘结穷亲’，多交几个穷朋友”。2010年4月，《中共重庆市委关于在全市机关干部中开展密切联系群众“三项活动”的意见》(渝委发【2010】10号)，对“结穷亲”做出了明确规定。以18个贫困县作为重点区域，以农村建卡贫困户、城市低保户和困难党员作为重点人群，把因子女上学负担较重、有劳动能力但缺乏生产条件的困难家庭作为重点对象。市级机关厅局级领导干部和区县级领导干部每人结对帮扶1户困难党员、1户困难群众，市级机关处级干部、区县部门和乡镇级干部每人结对帮扶1户困难党员或困难群众，一般干部职工可单独或以党支部或处、室、科为单位，集体结对帮扶1户以上困难群众或困难党员，结对干部每年深入帮扶对象家中一般不少于2次。据2011年6月统计，此次活动开展以来，已有35.4万名党员与57.6户困难群众结为穷亲，帮扶钱物5.6亿元，送去脱贫致富项目16万个，帮助解决具体困难41.1万个，帮助就学7万人，帮助就业19.3万人。[13][13]</p>\n<p>　　“三项制度”和“三项活动”，无论作为党的基层组织还是上级机关密切联系群众制度，还是作为新形势下创新社会管理的具体制度举措，它所产生的实际效果和内涵的时代意义都将远远超越这些制度和活动的本身。当市场经济和新的社会结构关系，把每个个体、家庭、社群和法人关系置于自由选择的制度规则下，作为群众的个体、家庭、社群和法人只有当权利受到侵害或权利需得到保障不得不求助于执政党和政府的公共权威时，私权和公权才可能发生必然的联系和关系，除此之外，作为私权的主体和执政者以及公权机关很难发生必然的和确定的联系。执政党和政府以及基层组织曾有过的通过乡村集体经济组织和城市功能单位一体化的动员和组织群众的基础已不复存在。在这种新形势下，执政党和政府还能不能像革命和建设时期那样保持与广大群众的密切联系?能不能防止干群关系和官民关系因为市场经济形成的社会关系的特殊性，而彼此逐渐生疏甚至断裂和对立?重庆的“三项制度”和“三项活动”的实践，本质上就是对这些问题的经验回答。“三项制度”实质是创新了基层党组织与广大基层群众密切联系和为群众排忧解难的实践方式;“大下访”和“大走访”实质是变群众“上访”为干部“下访”，主动接触和排查问题、化解矛盾以实现社会和谐的社会管理方式创新;“三进三同”实质是在新形势下如何继续发扬党的优良传统和向真正共产党人性质的回归以解决党的领导机关和干部与基层群众的感情问题;“结穷亲”实质是如何利用组织化的力量和体制内资源帮扶贫困群众脱贫致富的个体化的联系和实践方式。这四项举措的实质，都是在探索新形势下执政党和政府如何赢得和选择政权合法性基础、在市场经济和新的社会结构下究竟依靠谁和为了谁的大问题。</p>\n<p>　　目前党的执政建设的最大危险，仍然是邓小平在改革开放初期提出的脱离群众的官僚主义、权力过分集中的家长制、以及从20世纪90年代逐渐蔓延开来的权力腐败。解决脱离群众的官僚主义[14][14]，从目前的经验出发，有三种途径：一是到群众中去，可简称为“走下去”;实行从群众中来到群众中去的工作路线，这是共产党人在民主革命时期就已经形成的优良传统和宝贵经验;二是扩大群众参与，可简称为“请上来”，就是在涉及群众利益的重大立法和决策时，通过各种形式的论证会、听证会、恳谈会、议事会以及向社会或网络征询等等，广泛征求和尊重民意，从民意中获取智慧进行科学决策;三是实行区域化公决，像美国加州等地实行的、对宪法性和新的立法建议案实行民意征询和公决制度。中国共产党传统的最有效的克服官僚主义、密切党与群众联系的方法就是“走下去”，实行“群众路线”的工作方法。这样的一种工作方法不仅仅为中国共产党人最熟悉、也最管用，而且是保持共产党人“为人民服务”本色的最有效官场生态。薄熙来书记对此有两段话讲得很生动很深刻：“党员干部要主动到基层去，到农村去，帮助群众解决实际问题。大家都生活在重庆，空间距离并不远，但如果党员干部不去主动关心群众，也会‘鸡犬之声相闻，老死不相往来’，干群关系就不是‘鱼水关系’，而是‘油水关系’了。刚才有的同志谈到老百姓的感受，‘现在的办公条件越来越好，但群众办事却越来越难了;高速公路越修越多，干部和群众的距离却越来越远了;通讯水平越来越高，干部和群众的联系却越来越少了’，这种现象实在值得我们深思!现在‘三门’干部不少，出了家门进校门，出了校门进机关门，只是在城市里转悠，到农村很少，了解实际不多。目前，农村的生活水平还远不及城里，不少百姓的生活还很困难，如果党员干部不下去，不了解实情，就谈不上对人民群众的感情，党性修养也会退化。”[15][15]“各级干部要像孝敬父母一样对群众投入真情，像对待兄弟姐妹一样惦记群众的利益，向群众所思所急，做群众所忧所盼。为此，一定改进作风，走到群众中去，了解群众有什么实际困难，以便有的放矢，把工作做到群众的心坎上。”[16][16] 当然，保持“群众路线”的光荣传统，并不排斥在市场经济和民主政治框架内其他有效地客服官僚主义、密切与群众联系的好制度和好做法。扩大立法决策的社会参与、也就是公权力向社会开放和实行区域性公决都不失为加强执政党与人民群众联系的好制度。但共产党人的本色不能丢，为了发展经济和富裕民生，我们都要既“广交富友”，更要“深结穷亲”，并且在目前贫富分化比较严重的趋势下，最为可贵和提倡的是“深交穷亲”，利用我们党的组织和体制优势，动用一切资源帮助低下层人民群众摆脱贫困，解决它们的实际困难，最终实现共同富裕。这既是我们共产党人对人民的历史承诺也是对党性和传统理想信念的坚持。</p>\n<p>　　第九大创新举措——领导干部“三维一体”年度综合考核评价机制。从2004年起，中组部开始研究制定体现科学发展观要求的《地方党政领导班子和领导干部综合考核评价试行办法》，并在浙江、四川和内蒙古三省进行试点。此《考核办法》构建了一套全新的考核评价体系。考核指标突出对人口资源、社会保障、节能减排、环境保护、安全生产、社会稳定、党风廉政、群众满意度等约束性指标的考核，强化对违反科学发展行为的刚性约束;考核方式包括民主推荐、民主测评、民意调查、个别谈话、实绩分析、综合评价等六个环节，其中，民意调查和实绩分析均为创新;考核过程更强调体现民意，强化党内外干部群众的参与和监督，把民生改善、社会和谐等群众直接感受到的工作状况与成效纳入到民意调查，深入了解领导干部在群众中的公认度，加大群众满意度在考核评价中的分量。这套《考核办法》，中组部于2006年下发试行，并在近年来地方领导班子换届考察中得到普遍运用。2007年中组部又研究制定体现科学发展观要求的《党政工作部门领导班子和领导干部综合考核评价试行办法》，并在部分省区市和中央国家机关部门开展了为期一年的试点。十七大后，为尽快建立促进科学发展的党政领导班子和领导干部考核评价机制，2008年底，中组部又在天津、广东、宁夏等9个省区市，国家发改委、教育部、商务部等29个中央部委领导班子和领导干部中开展了年度考核试点。在广泛试点的基础上，2009年6月中央政治局审议通过，并以10月中共中央办公厅印发了《关于建立促进科学发展的党政领导班子和领导干部考核评价机制的意见》。同时，经中央批准，中央组织部制定了《地方党政领导班子和领导干部综合考核评价办法(试行)》、《党政工作部门领导班子和领导干部综合考核评价办法(试行)》、《党政领导班子和领导干部年度考核办法(试行)》，与《意见》一起形成促进科学发展的党政领导班子和领导干部考评新机制。[17][17]2009年中央下发的干部考评新机制，人们一般概括把它概括为民生、民主、民意——“三民原则”。“民生”规范和凸显了领导干部“应做什么”，“民主”则规范了考评干部“应该怎么做”，“民意”则规范考评干部的“判断标准”。民生、民主、民意“三位一体”，形成了领导干部考评新机制相互连接的有机链条;并以科学发展观贯穿其中。[18][18]</p>\n<p>　　重庆市探索实行的对领导班子和领导干部的年度考核“三维一体”综合考评机制，始于2008年。所谓“三维一体”是指将“实绩考核、民主测评、民意测验”三个考核参数有机结合，全方位、多维度、立体化地对领导干部作出客观公正的评价，并且把这种考评结果作为领导干部选拔任用、培养教育、管理监督、激励约束的重要依据。所谓“实绩考核”是指对区县党政领导班子在推进经济建设、政治建设、文化建设、社会建设和党的建设等方面取得的成绩进行考核;所谓“民主测评”是指对区县党政领导班子和领导干部的政治业务素质、执政能力水平和勤政廉政情况进行综合测评;所谓“民意调查”是指对区县党政领导班子及成员推进经济建设和社会发展的工作绩效、公众形象的群众认可度和满意度进行随机调查。</p>\n<p>　　重庆市实行分类考核制度，划分区县、部门、高校领导班子和领导干部三大类，并制定相应的年度考核办法;再根据自然条件、功能定位、发展基础等因素对区县的经济社会发展指标作进一步的细化分组设置。在实绩考核、民主测评、民意调查三项考核中，实绩考核(包括经济建设和社会发展实绩、党的建设实绩)权重最大，区县序列占75%(经济社会发展占60，党的建设占15)，部门序列占60%(现已调整为占50分)，高校序列占50%。民意调查的比重，部门序列从2008、2009年的占10%提高到现在的占20%。区县考核被确定为基本称职的，应对其实行诫勉;被确定为不称职或连续两年被确定为基本称职的，应免去现职。部门考核领导班子被确定为一般、领导干部被确定为基本称职的，应实行诫勉谈话;领导班子被确定为差或连续两年被确定为一般、领导干部被确定为不称职或连续两年被确定为基本称职的，应进行组织调整。</p>\n<p>　　改进民意调查方式是重庆市新考核体系中最具创新的探索。过去的民意调查就是会议民意调查，重庆市在此基础上，新增了电话调查和入户调查。调查问卷由市委组织部设计，委托重庆市社情民意调查中心独立开展。调查内容分城镇和农村两个部分。城镇部分将区县党政领导班子的岗位职责、工作目标和工作任务，转化为包括家庭收入、机关办事作风、政府帮助就业、困难户领取低保、社会治安、看病就医、绿化卫生、道路交通等8项内容;农村部分转化为包括家庭收入、乡(镇)村(社)干部办事态度、农村公路交通、困难户领取低保、党员干部关心困难户、饮用水状况、农村合作医疗保险、国家种粮直补等13项内容。电话调查和入户调查样本按各区县常住人口的1‰抽取，不事先通知各区县、不借助当地任何力量，由各调查组人员直接走村入户和打电话实施。[19][19]2009年3月，重庆历史上第一次大规模的民意调查开始实施。在一个多月的时间里，民调中心完成了22万个计算机辅助电话调查，实际成功样本25641个;走访了40个区县、111个乡镇(街道)、275个村(居委)的3276户居民，获得入户调查成功样本2849个。为确保调查的真实有效，调查范围尽可能覆盖更广的区域，调查员在调查时被要求每个村最多采样10户，每户被访者距离下户被访者直线距离不得少于50米。最终的入户调查和电话调查的结果，两种调查方式在同一问题上的误差约3%，说明通过两种调查方式取得的数据是一致的，调查结果客观真实可信。[20][20]为确保电话调查和入户调查结果的真实性，市委组织部派员全程参与、现场监督。在每个区县电话调查结束后，即邀请该区县领导到民调中心听取电话录音。在入户调查过程中，进行交叉监督，同时收集整理入户调查过程中基层群众反映强烈的突出问题。2009年考核，全市有21名市管干部被诫勉谈话，5人被调整交流，4人被免去现职，而更多的考评优秀的领导干部，他们的工作业绩得到了应有的肯定、赢得了荣誉和提拔重用。[21][21]</p>\n<p>　　[1][1] 《大事记》，《重庆日报》2010年1月22日。这次我们到重庆沙坪坝区虎峰山村调研时，曾仔细地翻阅了这个村2009年至2011开展“三项制度”留下的书记接待群众记录簿、厚厚的几大摞进家入户走访群众的民情日记、民情分析会记录和群众意见交办单。这些本本上的文字真实地记录了“三项制度”的落实情况。</p>\n<p>　　[2][2] 重庆市委综合办2011年6月提供材料《重庆情况》(内部资料)，第62页。</p>\n<p>　　[3][3] 《薄熙来要求干部下访要设身处地为群众着想》《重庆日报》2008年8月8日刘长发报道。</p>\n<p>　　[4][4] 《重庆打黑风暴之后》，《21世纪经济报道》，2010-12-13。</p>\n<p>　　[5][5] 本段基本引自《用脚丈量民情 用心化解民忧——重庆市开展干部大走访攻坚行动纪实》《人民日报》2010年8月29日余继军 侯露露报道。</p>\n<p>　　[6][6] 《重庆打黑风暴之后》，《21世纪经济报道》，2010-12-13。</p>\n<p>　　[7][7] 重庆市委综合办2011年6月提供材料《重庆情况》(内部资料)，第49页。</p>\n<p>　　[8][8] 重庆市委副书记张轩语。见《重庆打黑风暴之后》，《21世纪经济报道》，2010-12-13。</p>\n<p>　　[9][9] 《在重庆市级机关群众信访工作会议上的讲话》，引自人民网-《人民日报》，《薄熙来：我们眼里的一些“小事”，往往是群众的“头等大事”》2008年09月22日。</p>\n<p>　　[10][10] 《薄熙来：把上访群众看作自家人实实在在帮一把》，中国经济网-《重庆日报》2009年06月29日。</p>\n<p>　　[11][11] 苏伟、杨帆、刘士文：《重庆模式》，中国经济出版社2011年1月版，第233页。</p>\n<p>　　[12][12] 重庆市委综合办2011年6月提供材料《重庆情况》(内部资料)，第60页。</p>\n<p>　　[13][13] 同上。</p>\n<p>　　[14][14] 薄熙来书记在重庆市委关于文化工作的会议上说，前人曾用庙里的泥塑偶像来给官僚主义者画像，十分传神：它坐在庙里，“一声不响，二目无光，三餐不食，四肢无力，五官不正，六亲不靠，七窍不通，八面威风，久坐不动，十分无用”!我们的干部也可以此为镜，照照自己有没有类似的官僚气。(《人民日报》2009年6月29日。转引自《有感于薄熙来抨击“官僚主义”作风》，星岛环球网2009年6月30日。)在市委三届六中全委会的讲话中，薄书记还为“作风蜕化”画了一幅像：一是讲话、作报告、写文章，不动脑筋，大话、空话、套话连篇，还不时拼出个四六句，不知所云;二是习惯当“甩手掌柜”、做“二传手”，层层批转，坐而论道，不干实事;三是以会议贯彻会议、文件落实文件，工作飘浮;四是不下基层，不搞调研，上情不明，下情不清，“拍脑袋”决策，“拍胸脯”保证，出了事“拍屁股”走人，当“三拍干部”;五是报喜不报忧，专拣好听的说，讲成绩夸夸其谈，讲问题一带而过;六是懒懒散散，松松垮垮，上班一杯茶，一支烟，一个电话聊半天;七是不读书、不学习，玩游戏、炒股票，“斗地主”、打麻将;八是铺张浪费，贪图享乐，办公室越修越豪华，小汽车越坐越高级;九是处事圆通、好人主义，喜欢当瓦匠“和稀泥”，喜欢当木匠“睁一只眼闭一只眼”，就是不当铁匠“硬碰硬”。重庆市提供材料《重庆市委全委会文件》(内部资料)，第53—54页。</p>\n<p>　　[15][15] 《薄熙来与参加“三进三同”党性作风实践锻炼活动干部座谈》，《重庆日报》2009年12月16日。</p>\n<p>　　[16][16] 重庆市委综合办2011年6月提供材料《重庆市委全委会文件》(内部资料)，第68页。</p>\n<p>　　[17][17] 《中央启动考“官”新模式：“民意分”加重成亮点》，中国日报网2009年11月3日;《中组部负责人就印发和实施【关于建立促进科学发展的党政领导班子和领导干部考核评价机制的意见】及三个考核办法答记者问》民心网2009年10月30日。</p>\n<p>　　[18][18] 《注重民生扩大民主体现民意：中国官员考评新机制凸显“三民”原则》，新华网2009年06月30日。</p>\n<p>　　[19][19] 相关事实资料由重庆市委组织部提供。</p>\n<p>　　[20][20] 参见《重庆：干部“年检”过“三关”》，《人民日报》2009年12月08日记者侯露露报道。</p>\n<p>　　[21][21] 同上。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}