{"id":192031,"link":"https://chinadigitaltimes.net/chinese/2011/10/走不出历史宿命的中国人（上）/","date":"2011-10-27T18:00:10Z","modified":"2011-10-27T18:00:10Z","title":"走不出历史宿命的中国人（上）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?dubei3699\">度北</a> | <a href=\"http://www.my1510.cn/article.php?id=66446\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD%E5%8E%86%E5%8F%B2\">中国历史</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%84%92%E5%AE%B6%E6%80%9D%E6%83%B3\">儒家思想</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%B9%E9%9D%A9%E5%8F%98%E6%B3%95\">改革变法</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%93%E5%88%B6%E6%9E%81%E6%9D%83\">专制极权</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E4%B8%BB%E8%87%AA%E7%94%B1\">民主自由</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%9F%E5%91%BD%E8%A7%89%E9%86%92\">生命觉醒</a></p>\n<p>人类崇拜太阳。</p>\n<p>    有人说，太阳送给地球的第一份珍贵的礼物，应当是土壤。</p>\n<p>    若干万年前，当地球上的冰川消融后，南行的风，卷起冰积物中的黄色粉土，纷纷扬扬地洒满了地球中纬度的表面。</p>\n<p>    这茫茫一片黄色丰厚的土地，就是我们中华民族的老家。</p>\n<p>    面对这片支离破碎的高原，的确难以想像，远古那充满魅力的声势浩大的黄帝族的传说，竟然就发生在这漫天遍野沟壑纵横的黄土地上。</p>\n<p>    中国人几千年来，都是面朝黄土，背向青天，土里刨食。土地是命根子，是传家之宝，是人生的全部意义。</p>\n<p>    几千年的文化，都凝聚在这黄土里。于是，它就显得很神秘，仿佛包裹著中国人的心魂。</p>\n<p>    研究古文化的学者们提出过一种说法，黄帝的帝字，可能是土地的地字，黄帝就是黄色的土地，也就是中国人常爱谈的那个“皇天后土”的后土，意思是地母。</p>\n<p>    由此看来，黄帝被尊为中华民族的祖宗，乃是黄土地的化身。是的，你看那黄土高原上的中国人，生于黄土，长于黄土，身上沾濡的也是黄土。吃的是黄米，黄豆，住的是黄土山下挖的窑洞，喝的是黄泥汤的水。古时候的人，位至九五之尊，当了皇帝，就要穿黄袍，走黄道，住的是黄色玻璃瓦大殿。死了以后呢？统统都赴黄泉。</p>\n<p>    因此，世界上其他民族对土地的崇拜，都不及我们的祖先那样虔诚，那样隆重而深刻地把它烙印在自己的文化和心理之中。</p>\n<p>    黑格尔曾经说过：平凡的土地，平凡的平原流域，把人类束缚在土地上，把他们卷入无穷的依赖性里边，但是大海却挟著人类超越了那些思想和行动的有限圈子。这种超越土地限制，度过大海的活动，是亚细亚洲各国所没有的。</p>\n<p>    今天的中国青年，也许会责怪我们的祖先：你们为什么那么眷恋大陆，始终不能超越土   地的限制走向大海呢？</p>\n<p>    这就是历史的命运。</p>\n<p>    ……</p>\n<p>    ──摘自《河殇》第二集命运的片段</p>\n</p>\n<p>   （一）</p>\n<p>    翻开历史长卷，在浩瀚波澜的人类社会文明进程中，物种的起源，生命的进化，政权的衰亡、朝代的更迭、人的生老病死、季节的四季轮回以及太阳的东升西落，就像天空飘过一片云，身边刮过一阵风，轻轻而过，匆匆而去。然而，春去冬来，花开花落，生命却息息不已，死死相续。历史在前行，社会在进步，这是不以人的意志为转移的历史发展趋势和必然定律。那么，作为沧海一粟的人类生命，又如何在浩如烟海卷帙长河里奋发图强，推波助澜，塑造文明，展颜未来。</p>\n<p>    人生来就是一种矛盾的动物，灵魂就是这种矛盾的载体，而人恰恰又是破坏自然生态和残害动物生命的罪魁祸首，也是人类社会主要矛盾的始作俑者。生命因自然而存在，自然因和谐而生机，文明因人而生辉，世界因人而精彩。人类历史的进程犹如一个人的一生，从幼年到老年，世界历史从“东方”到“西方”。自由，是生命的主体；也是人性焕发，本能腾跃；更是生命的灵性畅想，灵魂光芒，思想光华。人类历史是自由精神的进步过程，终结是自由的实现，起点则是一个自由精神尚未开的、物质的、奴役的社会。欧洲代表着历史的终结，而东方的中国，则代表着历史的开端。中国文明根本没有意识到自由精神，所以它永远滞留在历史的门口。</p>\n<p>    进步与自由，是西方世界现代文明发展中的核心概念。中国作为“他者”，正好确定了这两个核心概念的对立面：停滞与专制。中国是进步秩序的他者──停滞的帝国；中国是自由秩序的他者──专制的帝国。</p>\n<p>    西方人首先发现中国历史悠久，然后又发现中国停滞在自己悠久的历史中了。4000年前中国就有了先进的文明，而4000年后，中国的文明却远远落后于西方，尤其在二十一世纪信息文明的今天，这个自诩千古文明道德仁慈的泱泱大国甚至落后于一些非洲的国家了，中东北非的民主革命和社会文明的进程就是一个现代版最为生动、有力的见证，卡扎菲的终结表明世界将进入一个人性闪耀文明博爱的崭新时代，民主自由更加深入人心，凝聚力量，迈步前进。在中国，你可以看到中国的历史，也可以看到历史中的中国。</p>\n</p>\n<p>   （二）</p>\n<p>    历史的东西，只有在历史中才能理解。实际上，东西文明的各自特点，以及它们的真实关系，都已清晰地刻在人类的发展史中，鉴照世界，引领未来。</p>\n<p>    西方人在历史变革中阔步前进，而中国人却停滞在五千年文明内自欺沉醉。欧洲在进步，从自由的希腊战胜波斯暴君到自由的法兰西将自己的国王送上断头台，历史一直活跃在生机勃勃的冲突与创造中，西方文明之花遍地盛开，民主自由欣欣向荣。而远在东方，中国却在历史轮回中苦苦挣扎，这个历尽文明沧桑匍匐而步蹒跚走来的中华民族，且历经无数次民变兵叛的农民起义以及辛亥革命和八九民运的浩荡卷帙热血灿然的伟大国家，却始终跳不出专制的魔窟，总是走不出历史的宿命，最终滑稽悲恸的落入了农民暴动的厄运，牢牢紧紧攥在共产革命的暴政手中，变相践踏，肆意蹂躏。文明进步的历史在这个古老而伟大的国家里早已停滞了，人类精神被窒息在愚昧与暴政之中。</p>\n<p>    西方人的文化是一个充满着民主、自由、平等和博爱，充分展现人性，所以生气勃勃，欣欣向荣。</p>\n<p>    西方自希腊人走第一条路就有许多科学、哲学、美术、文艺发生出来，成就的真是非常之大！希腊精神的核心，就是自由，表现出的就是他们对一切知识和变化的欣喜。独特，成了他们个体生存和各种哲学特征。正是因为希腊人这种对世界的不同于我们的感觉，才使得希腊文化在他的后期，终于让人类的思想进入了逻辑思维的理性时代。</p>\n<p>    历史总是不断推动人类向前发展，历史是传递文明促进发展的动力，历史照亮人们挺身前行。在波澜壮阔惊涛骇浪的社会历史变革中，西方人总能把握住人类历史进步链锁的最后一环，他们在历史雷鸣咆哮的狂风暴雨中总会看到新世纪的彩虹，哪怕是生命最后的时刻。而中国人却在漫长的千古文明内始终如一沉醉在自己停滞的历史中陷入一种“可耻的无所作为”的状态，甘愿当一个被专制驯服的奴隶贱民和精神奴儒，甚至甘愿做一个专制助纣为虐的奴才走狗，钱禽人兽忍辱偷生在一个原生狭窄相互摧残的空间内任由一个西来幽灵的盘踞、欺骗、讹诈、剥削和劫杀，浸泡在一种极端邪恶喋血残忍的毒素文化里变异、内讧、互残、变质、腐朽、溃烂和沉沦。</p>\n<p>    进步是启蒙精神的核心。进步使人从野蛮进入文明，而停滞则使人从文明退化到野蛮。历史已经印证了一个伟大民族的文明退化到野蛮的可怕后果，尤其今日中国，无论从精英到草根都已沉溺其中，习为常态，而且也只能观水流舟和随波逐流了，中国社会的畸形怪状，中国人的精神价值观已经进入了一个令人不敢想象让人心寒的残忍和冷漠的时代，人们被这个空前毫不人性的残酷、冷血和怪诞的社会现象迷惑和丧失得找不到自己了。然而，这一切的祸患恶果都有其深恶坚固的根源，尤其是49年后的新中国，从“五七反右”、“文化大革命”、“八九民运”到“汶川地震”、“723动车事故”、“小悦悦惨剧”等等都让近十四亿中国人哀莫大于心死。小伊伊刚站起来，小悦悦却倒下来了。小悦悦的惨剧给我们中国人讲演一堂深刻沉重的中国特色文化道德文明的人性课题，是一个标志着当代专制中国扭曲人性扼杀人格的野蛮文明的标杆，也是一个当今中国社会被西来邪灵的毒素文化所浸透的人性变异生命变质进而彻底溃烂和沉沦的主要原由，更是一个震惊世界耻辱国人冷漠残忍文明退化的野蛮中国，令人目瞪口呆撕心裂肺，让人毛骨悚然不寒而慄。小悦悦的不幸，18个路人的冷漠，残忍和冷酷的惨剧赤祼血淋展现在中国，这不是人心冷漠，是现实让良知和正义者的心冷漠。邪恶扼杀了这一社会的公德心。小悦悦的死，披露了这个邪恶笼罩下的中国的冷酷，揭露了这个恶魔打击“好人”、“助人为乐”、“仁人志士”、“见义勇为”等传统和进步意义上的真理和正义的行为，并塑造出来的当今中国特色的病态社会和魔变了的神奇中国人。这个邪恶统治导致整个中华民族道德底线的彻底丧失，已经使或正在使每个人变成唯利是图、自私、贪婪、残忍、冷血的动物。小悦悦受到的冷漠待遇只是继“毒奶粉”、“瘦肉精”、“地沟油”、“染色馒头”等毒食品之后活生生赤祼祼的又一例而已。一个具有如此悠久历史的民族，在同样悠久的可怕的暴政与愚昧中，尤其是在当今这个特色十足暴政空前的新王朝的嗜血残忍中，丧失了中国人的人性，丧失了中华文化之根，所以，也丧失了任何进步的能力。历史明鉴，中国是一个文明封闭腐朽僵化的皇权制度帝国，两千多年以来一直如此，尤其是二十世纪中叶后的60多年中，专制的黑暗邪恶，暴政无遗，搜刮民生，箝制思想，扼杀自由，践踏人权，蹂躏生命，变本加厉，绝后空前，仅仅半个多世纪内就祸害了几千万条人命，如此摧残生命，泯灭人性，人类闻所未闻，世界史无前例。</p>\n<p>    文明的发展在中国早已陷入了停滞，特色的转身使中国走向了邪恶。由是，中国是一个停滞在历史的过去或者说已经堕入野蛮的国家。</p>\n<p>    进步是永恒的，停滞就意味着死亡。</p>\n</p>\n<p>   （三）</p>\n<p>    当一个民族几千年都在历史的轮回中漫游自欺，匍匐而行，或原地踏步，当一个邪恶幽灵被别人彻底抛弃，而我们中国人却拾在嘴内抱在怀里细嚼慢咽精心呵护的时候，可以想像这个国家会是什么样子？也可以想像这个国家的人民又会是什么样子？</p>\n<p>    一个曾经使马可波罗惊叹不已的东方大国，一个让欧洲君主惊恐地虚构出“黄祸论”的庞大民族，也曾经令盖世无双的拿破仑警告西方不要去惊醒的一头睡狮，为什么会在近代衰落到任人宰割的境地呢？为什么我们中华历尽无数次民主抗争和生命热血推翻了两千多年的皇权帝制建立了民主共和却又被西来邪灵的专制复辟和盘踞使亿万万同胞再一次绝望沦落为奴隶贱民？为什么我们民族经过了十四年的浴血奋战终于摆脱了亡国灭族的伟大卫国战争的危机之后，却又在国共内战中相互摧残，割裂中国，割据一方，而且时代的魔兽袅雄专制暴君以胜利者的独裁狂人居然在欺世谎言暴政嗜血中自称自己是伟大的、光荣的、正确的和觉得自己非常之强大的以及其继任的皇孙们在流氓邪恶搜刮民脂民膏的变相华丽转身中也自吹自擂自己多么多么的和谐发展、盛世辉煌和复兴中华的呢？而然，历史的今天，我们依然痛苦沉重地看到近十四亿特色非凡神奇无比的中国人悲贱不堪绝望无奈地受活着！为什么居住在这片辽阔肥沃的黄土地上的炎黄子孙在漫长时间里始终跳出不了专制的魔窟总是走出不了历史的宿命而且在一个中华五千年历史上前所未有即将再一次坠入灭族亡国的前兆关头却依然自欺沉醉昏睡沉沦？而恰恰相反的是这一次沉沦亡兆却是内因而非外因！</p>\n<p>    人间正道是沧桑，民主自由甚茫茫！共和之路在何方？可叹，可怜，可悲的华夏子民们啊！历史的宿命，民族的悲风，如此耻辱不堪，这样悲苦天下，确凿让人寸心悲愤，痛心重泪，沉痛激切。嗟呼！痛我华夏，悲我中华！不可思议，百思不解的是我们近十四亿炎黄子孙依旧继续事不关己，视而不见，漠然置之，软弱无力，麻木不仁，昏睡沉沦……</p>\n<p>    中华民族是一个伟大古老的民族，中国人却是一个神奇特色的人种。在民族感情上，中国人总有这样一个误区：似乎近百年的耻辱，只是一种光荣历史的断裂。自从一八四零年以来，总有人用千古的荣耀和伟大，以文明的自欺和沉醉，来掩饰自己的贫穷和落后，来辩护自己的愚味和无知，来宽恕专制的邪恶和祸患，来纵容暴政的残忍和嗜血。</p>\n<p>    中华文明，炎黄子孙，在近一个世纪的血腥厄难和思痛沉重中，好像总需要有一副古老而悠久的安魂剂聊以自慰，从每一个惊叹世界的历史遗址里，从每一次昏睡沉沦的历史回望中，似乎从中能获得一点安慰和满足，进而沾沾自喜，却忘却了自己依旧处在一个历史轮回中原地踏步，甚至倒退，而且是在一个换了皇帝新装的新王朝的欺世谎言窃国盗名阴毒驯兽和谐盛世的暴政中逐步走向没落、溃烂和消亡。</p>\n<p>    中华五千，华夏文明，这一回真的全盘沉沦了。</p>\n<p>    历史的富足，文明的悠久，毕竟都已成为昨天的故事。今日的华夏子民，人性被扭曲，人权被践踏，生命被蹂躏，道德文明和精神灵魂彻底埋葬在谎言、暴力和金钱的和谐社会里。文明的没落，历史的沉船，从红太阳高高升起的那一刻就开始在东方的盛世光环中显山露水了……</p>\n<p>    文明的悠久与停滞是一个问题的两面：当历史悠久同时意味着历史的停滞时，荣耀也就变成了耻辱。</p>\n<p>    中国人的确是世界上神奇非凡独一无二的人种，这些被关在猪圈内蜗居的人群自认为与犹太人一样聪明绝顶的龙的传人，却没有犹太人的智慧、博爱、团结、决断和勇敢，而在漫长的历史长河里孕育着一种富有特色的华夏文明，一种停滞在历史门口的自家文明。</p>\n<p>    中国文化是人对人的问题，其人生态度转而向内向里向心用力的态度，一切从心出发（自我为中心，自身的理性，本身就是一种狭隘和自私）。中国哲人对人类本质和统治人类的那种力量──权力──所做出的解释却与西方哲学家迥然不同，中国精英对专制本质和扼杀人性的那种邪恶──暴政──所精心的辩解和呵护却令人不可思议，正是这种固有的特色文化，这不仅塑造了中国人的基本人格，同时也决定了我们今天的状态。这种由于历史文化土壤含有原生渗透加外来邪灵的毒素，在皇权倾覆的地方生长出来的东西总是歪歪扭扭，不伦不类，叶子不像叶子，树干不像树干；这些在猪圈内终日昏睡浑身无力任由宰割的奴隶贱民，孕育出来的生命总是肌瘦孱弱，愚昧无知，头脑发热，感激涕零，跪拜连天，魂体伏地……这种猪狗不如，牛马不是，猪狗不像猪狗，牛马不像牛马的禽兽生活，最终在驯服感恩中转化为忍辱负重知足常乐沉醉在一个人妖犬媚、声色狗马、猪狗牛马不相及的一种另类世界和谐幸福的动物庄园内了，而且，更令人不可思议的是，这些聪绝顶的人居然在狭窄的和谐的空间尔虞我诈，相互摧残，钱禽人兽，群魔乱舞……</p>\n<p>    专制笼罩下的中国，邪恶控制的社会，制度是营盘，朝代是流水，皇帝是大兵，官吏是狼犬，百姓是猪羊！这营盘、流水、大兵、狼犬、猪羊的辩证关系是中华民族两千多年历史的铁则。</p>\n</p>\n<p>   （四）</p>\n<p>    命运皆因前定，冥冥定数中的历史宿命，深深地扎根在这片古老的黄土地上。停滞的中国、神奇的中国人由此而来，漫长顽固，特色超凡。</p>\n<p>    是什么使我们的中华民族为今日的华夏子孙创造出来如此惊人、灿烂、辉煌、伟大、光荣、正确的特色文明，让我们这些炎黄子孙受尽苦难，忍辱负重，知足常乐，河蟹幸福，而且在漫长的历史里一直徘徊在自家的门口？为什么我们总是在停滞轮回中看到历史中的中国？读过历史的人一定醒悟释然，了解历史的人大概都知道“方孝孺和布鲁诺之死”的原因，也应该熟悉王安石和司马光的精彩绝伦的故事。从方孝儒和司马光的身上可以看到一个民族文化的性格和基因，也可以找到历史轮回的宿命和答案。历史明灯，鉴照未来。</p>\n<p>    生命苦短皆前定，遗传基因是根源。一个人是这样的，一个民族也是这样的。方孝孺和布鲁诺之死体现出中西文化的二元对立和区别，也决定了不同民族不同文化的历史命运。一切事物都有其自身的发展根源，有机和无机物质都如此，生命也如此。皆因朝向，所以死有二态，泰山之上，鸿毛之下。</p>\n<p>    方孝孺和布鲁诺相隔千万里，时差两百年，却都遭受了惨绝人寰的极刑：方孝孺被“磔于市”，也就是当众分裂肢体；布鲁诺则在火刑柱上被活活烧死。虽然两人皆为威武不屈的殉道者，但所殉的“道”却大不相同，中西方文明的巨大差异也由此显现。</p>\n<p>    方孝孺是明朝初年最德高望重的儒生，被明太祖朱元璋任命为皇太孙允炆的老师。由于皇太子早逝，明太祖死后由皇太孙继位，就是短命的明惠帝，方孝孺理所当然地成为顾命老臣之一，尽管他年龄并不老（死时才45岁）。后来，朱元璋的第四子燕王朱棣打到南京，即帝位，是为明成祖，惠帝则“不知所终”。当时的大臣投到新皇帝一边的，方孝孺等则死保旧皇帝。那时最重要的刑罚是灭九族。方孝孺“名垂青史”的特殊处是“死十族”，那第“十”族是和他没有血缘关系的学生。朱棣夺位成功后，召方孝孺，要他起草登基诏书。方拒绝，投笔于地，又哭又骂，说再强迫他写，他就写“燕贼篡位”四字。朱棣大怒，对他说：“汝独不顾九族乎？”方说：“便十族夸我何？”于是他的门生多人也被“收斩”。 据史书载，仅方一案，受株连而死的有八十七人。 </p>\n<p>    方孝孺死难的年代是1402年，是15世纪的开始。那时，文艺复兴的朝阳正在欧洲慢慢升起。先有1401年德国人库萨率先破除“地球中心论”的托勒密体系，后有100年后波兰哥白尼的“日心说”问世，紧接着布鲁诺诞生于意大利（1548），发展了哥白尼学说，并提出“宇宙无限论”。 布鲁诺的一生既坎坷又丰富，既是诗人又是哲学家、数学家、天文学家，才华横溢，著述甚丰。他的宇宙观与库萨和哥白尼一脉相承，在当时，他所坚持的宇宙观，既不容于旧的天主教，也不容于坚持亚里斯多德教条的新教。因被人向宗教法庭告发传播异端邪说，布鲁诺于1592年被威尼斯教廷收审，后来又被引渡到罗马。他在罗马狱中受审讯长达8年，种种辩护都无效，罗马教廷给他的唯一出路是公开、无条件地否定自己的学说，这点他坚决拒绝。最后被判处烙刑，临刑前舌头被夹住，足见他的言论有多大的威慑力。在向他宣读判决书时，布鲁诺有一句名言：“也许你们判决我时，比我收到判决时更感到恐惧。”不过布鲁诺只一人殉难，未株连到其他人。同属黑暗的社会，中西方文明的泯灭人性残害生命滥杀无辜如此迥异。</p>\n<p>    从方孝孺到布鲁诺殉难的200年中，欧洲在政治、哲学、科学、宗教、文学、艺术等学科领域，弥漫着一种强烈的张扬个性、反控制、反禁锢的气氛，这个大繁荣、大发展是在民间社会兴起、人性得到解放的基础上取得的，而且完成了源于意大利的文艺复兴、发生了马丁•路德的宗教革命、基本上结束了神权统治，民族国家成型，为17世纪的理性主义和启蒙运动、18世纪的工业革命扫清障碍。 </p>\n<p>    反观这200多年的中国，无论是生产方式还是上层建筑或是人的观念都没有本质的变化。明朝在内部杀戮、争斗中，在宦官、权臣、昏君专政中，在一批批直言敢谏之士人头落地中走向衰亡。到1644年，崇祯皇帝自缢，满清入关，士大夫或殉旧主或投新主。清朝之取代明朝，只不过是又一次改朝换代，重复着大同小异的历史，凭据的还是大同小异的道统。天空还是那片天空，地狱还是那个专制黑暗的地狱，中国还是那个千古不变的君主帝国。</p>\n<p>    专制王朝的历史轮回，中华民族的儒教文化，中国人的人格诉求，通常与人的本性都很遥远。方孝孺认为君主（自己主子），比自己的生命重要，这是方孝孺的自由，倘如他还能说明白，君主的利益为何要比一般人的生命重要，那我们就不能不佩服方孝孺的人格了，也不得不惊叹千古中国的道德文明了。</p>\n<p>    就抽象的个人道德而言，方孝孺和布鲁诺都是铮铮铁汉，为捍卫自己认定的“死理”宁死不屈。但是他们各自捍卫的“道”和“理”却有天壤之别。对哥白尼、布鲁诺、伽利略来说，地球就是围着太阳转的，这是他们已经发现而且坚信不疑的事实，国王、教皇都无法改变，这就是科学。与此有关的人在压力面前表现不一：哥白尼慑于可以预料的压力，迟迟不敢公开其发现，直到死前不久才正式发表；伽利略有坚持也有妥协，在教会的淫威下也说过违心的话；布鲁诺则刚正不阿，甚至为此送了命。但是无论怎样，他们还是公开说出并论证了自己的科学发现，他们的历史贡献是与先进的科学思想联系在一起的，他们个人也是人类历史长河中的灿烂群星之一，也是推进人类社会历史文明的拥有强烈责任心的良心人士和真理志士！</p>\n<p>    正是他们这种崇尚科学坚持真理的精神，推动了人类文明的进步，点燃了文艺复兴的火种，驱赶着中世纪的黑暗。也正是像布鲁诺这样生命风骨精神勇士一样的无数人文主义者的欧洲人挥舞着自己的旗帜，以“人性”反对“神性”，用“人权”反对“神权”，响亮呼喊出了自己的心声：“我是人，我拥有人的一切特性！”他们用鲜血和生命反抗黑暗势力对人的奴役，反抗教会对人的精神世界的控制，他们歌颂人的智慧和力量，赞美人性的完美与崇高，反对宗教的专横统治和封建等级制度，主张个性解放和平等自由，提倡发扬人的个性，要求现世幸福和人间欢乐。欧洲文艺复兴运动的浩荡卷帙，给人类洒下一片灿然，给世界带来无限光明。</p>\n<p>    恩格斯曾经高度评价文艺复兴运动在历史上的进步作用：“这是一次人类从来没有经历过的最伟大的、进步的变革，是一个需要巨人而且产生了巨人──在思维能力、热情和性格方面，在多才多艺和学识渊博方面的巨人的时代。”</p>\n<p>    所以说，文艺复兴拯救了人类世界，推动人类社会文明的进步，指明人类生命希冀曙光的灿然心灯。欧洲文艺复兴运动使处在传统神学束缚中的人得到了解放，人们终于认识到，人是一个独立的具体存在，不是教会（国家）的附属物；人的意志为人所独有，它不是国家意志的延伸；没有任何东西比人更大，即使国家也不比人重要……这既是文艺复兴之因，又是文艺复兴之果，没有这个东西，任何别的东西都不可能存在。</p>\n<p>    方孝孺维护的是什么呢？是朱元璋的孙子还是儿子当皇帝？这里面有什么颠扑不破的真理吗？于国于民究竟有什么区别？何况这甚至不是改朝换代，明朝还是朱家天下。如果方孝孺在生死面前敢于冲破传统观念，创造历史先河率先向朱棣提出废除君主帝制实行民主制度还政于民，那他必定成为世界历史上一位千古绝唱的历史变革人物，而且名垂青史。遗憾的是，截然不同的是他的“忠义”却是建立在一个僵化腐朽封建专制的儒教文化上进而巩固和延伸，对中国和世界文明没有起到什么根本实质性的进步作用和历史意义。一个不明而喻的“道”和“理”却在历史与现实的鉴照中清晰释然，难怪西方经过文艺复兴和启蒙文化后迅速走在世界的前沿，引领人类走向光明。</p>\n<p>    历史的确是生命中一盏永不熄灭的心灯，照耀人心，照亮人间。从个人情势来看，方孝孺固然可同情的，尤其是他的“忠义”，他不是自己找死，是被几千年洗脑的儒家文化害死的。儒家思想是一种僵化陈腐、窒息人性的固守文化，这种陈腐思想却深深地烙印那些被专制邪灵文化附体于奴儒精神的人的灵魂中。“君要臣死，臣不得不死”是一个非常残忍十足冷血的皇权意识，而且没有人性。这也是一个老套，而又古板的政治理念，造就了不平等的社会。君王不管多么荒唐，作为臣民只有忠心的份，绝对不能够进行任何形式的评估，更别说是批判了。这不但抹杀了任何可能存在的批判精神，也扼杀了个体生命自自思想的灵光，可恶十足的是还把全国的臣民变为了君王的奴才，只是作为一个受气包而已。</p>\n<p>    森严的封建等级制度是儒家思想更卑鄙的理论还在于把人分成三六九等，而且这种成分划分是与生俱来的。儒家思想这种窒息人性的洗脑文化，要数孔子的这个训条了：“非礼勿视，非礼勿听，非礼勿言，非礼勿动。”就是说，没有统治者的允许，人民是不能去看、去听、去说话、去行动的。</p>\n<p>    进步与自由，不只是西方社会文明发展的核心概念，也是人类社会文明发展的核心概念，如果一个民族总是沉醉在一种僵尸文化里手舞足蹈，魂体附地，如果一个国家愿意做进步与自由秩序的他者，那么它的命运注定是停滞与专制，是一种一切行为准则总是和世界潮流格格不入，总是和普世价值水火不容，总是和人民的意愿背道而驰，总是和宇宙的真理和大自然反其道而行之，所以，它永远滞留在历史的门口，必将走向衰落和消亡。进步，让人看到希望，自由，令人生气勃勃。在民主社会里，只要不违反法律法规所指明的条款，人们就可以做他们想做的事情、看他们想看得东西、说他们想说的话。如果人们做的某些事情会引起新的社会问题，那么新的法律条款就必须因应而生。在新的法规出台之前，人们的行动应该不受制裁。所以文明国家里的法律是对人们行动的具体制约，而不是指明人们如何行动的行为准则。孔子的教条与此恰恰相反，它规定人民的一举一动都必须符合专制权贵集权制定的行为规范，它是束缚人民行动和思想自由的枷锁。而历史上专制统治正是得益于这个思想。长期以来，全国人民只接受一种教育，只有“一元化”统治思想和管制社会，这种挖空心思千方百计把人民关一个笼子内进行严酷的管制和凌辱，箝制思想，扼杀人格，践踏人权，蹂躏生命，我行我素，为所欲为，简直就是禽兽世界。这样的一种违背生命伦理泯灭人性的邪恶制度，必然只有让人与上保持一致的意识形态，只有按照上面规定说话做事的指示，而绝对不允许人民怀疑和批评。孔子的这个思想，不但彻底扼杀了中国人的创造性，还为统治者造就了一代又一代的奴才。</p>\n<p>    方孝孺就是一个中国典型的儒尊奴才，他的这种儒家思想的忠孝，本身就是很荒唐和荒谬，可以说是反人性。一个只忠孝于君主，而且是在一种催生奴性的儒家思想，对中国两千多年来专制制度的形成具有决定性的影响，甚至助纣为虐，被儒家思想深重毒害的中国，正是产生邪教和发展邪教的温床。中国历史上像方孝孺这样浸透儒毒思想的人数不胜数，正是这种奴儒精神使专制统治得益于类似方孝孺这样千千万万的中国人脑子里根深蒂固的奴才意识，而且精神可佳，忠贞不渝。这种僵化顽固的奴儒精神不重客观真理，只重虚伪的人伦关系，通篇大论都是空谈的道德仁义，以及如何在人际间寻找平衡与和谐的儒家理论，就是这样“绝妙”的把高尚道德情操和对某一个人的愚忠扯上关系，害死的又何止一个方孝孺……</p>\n</p>\n<p>   （待续）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=66446\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=66446\">查看所有<span>1</span>个评论</a></div>\n<div>度北的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=66451\">走不出历史宿命的中国人（下）</a> / 2011-10-27 19:48 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=65248\">“皓月寻梦”碧血青史照我心（上）</a> / 2011-10-03 23:44 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=65249\">“皓月寻梦”碧血青史照我心（下）</a> / 2011-10-03 23:44 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63853\">吸血壮大的中国模式走到尽头（上）</a> / 2011-09-03 12:21 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63854\">吸血壮大的中国模式走到尽头（下）</a> / 2011-09-03 12:21 / 评论数(<span>2</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" border=\"0\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}