{"id":192176,"link":"https://chinadigitaltimes.net/chinese/2011/10/“重建儒教”为哪般/","date":"2011-10-28T05:01:16Z","modified":"2011-10-28T05:01:16Z","title":"“重建儒教”为哪般","content":"<p>　　10月25日《环球时报》发表文章，题为《文化不崛起，政治认同难一致》。文章借第十七届六中全会召开之势，吁请国家“重建儒教”。该文的诉求，从题目上就很明显，它试图用儒教来统一全民的文化认同，并在此基础上进一步达至政治认同。<br />　　儒教不是宗教，是在传统中形成的儒家教化。但，无论宗教还是教化，现代国家建构，无不是政教分离，亦即教化的归教化，政治的归政治。民众不是不需要教化，也不是不需要政治认同，而是后者无需建立在前者的基础上。比如美国是一个移民国家，移民来自各种不同的宗教背景，无法在文化认同上达成一律。但这并不妨碍他们有着相当一致的政治认同。什么是政治认同，该文认为：“政治认同则指特定个体或群体认为某一政治权力机构对其自身及所属生活区域所行使的某些权力（立法、司法、行政等）是可以接受的，因而愿意承担某种义务。”应该说，这样的表述严重不到位，它忽略了政治认同的前提，即国体意义上的权力来源和政体意义上的权力分配。只有权力来自民选并且它是分权形态的又必须受法的制约，这样的权力即使跨文化，也能形成不同文化间的交叉共识，并超越国家进而形成普世性的政治认同。比如，利比亚在伊斯兰教的意义上已然有其全民族的文化认同，但卡扎菲的政权照样被推翻。由此可见，专制体制即使有文化认同也无以达成它所需要的政治认同。<br />　　另外，该文重建儒教，是因为刻下“文化的迷失必然导致道德混乱。于是，为官者不顾廉耻，为商者不守诚信，为富者不讲仁义，为民者不懂礼仪”。现象倒是很写真，但开出的方子却无补于事。社会乱象首先要从为官者那里去找原，权力不自敛，社会安能不乱。但，重建儒教就能解决为官者不顾廉耻的问题吗，其结果势必是权力要求权利讲廉耻，它自己依然且更加廉耻不顾。廉耻不顾盖在于权力不受法的制约（甚至法经常成为无良官员打压权利的工具），与文化无关。此问题不在道德在制度，它需要的是严格的法治建设。教化不是万能药，对政治问题尤如此。儒家的软肋也正在这里，它重德治却疏于法治。礼记孔子曰：“天无私覆，地无私载，日月无私照”，并以此“三无私”要求权力亦无私以劳天下。可是权力不听你的怎么办。在教化之外，儒家难办的就是对权力的有效规约，劝善而无以止恶，缺乏真正能够控制权力的制度安排。从历史上看，尽管它可以抗衡传统的皇权专制，但却不能终结专制。因此，治官靠儒家教化远不如靠刚性的法治和制度更切实。<br />　　至于重建儒教的又一缘由不啻于危言耸听：“中国今天虽然已无亡国、亡种之忧，但亡教的危险依然存在。”“欲收拾人心，……挽救道德沦丧的世风，抵御外来宗教肆无忌惮的入侵以及各种邪教的猖狂蔓延，除了重建儒教，……别无选择。”亡教不知所云，传统文化如果那么脆弱，你想重建也建不起来。但如果亡教的威胁来自外来文化，而且外来文化还导致了今天我们的道德沦丧，我只能说该作者几乎没有任何现实感。儒教即使重建，也不是为了和外来文化对立，儒教本身不会把外来文化视为文化侵略并不分缘由就把异质文化说成是邪教。相反，儒文化是开放形态的，本身就具有极强的包容性。所谓“和而不同”，所谓“道并行而不相悖”，都是儒文化的精彩。佛文化和基督文化在教化上无不具有劝人向善的一面，和儒教并不冲突，儒教从来也不反对它们，而且愿意接纳它们。今天重建儒教如果是为了抵制以邪教为名的外来文化，不但有违儒家教义本身；而且鼓吹这种极端排他性的“文化崛起”，崛起的势必是文化专制。按该文逻辑，由此形成的文化认同再递进为政治认同，其结果更不堪。<br />　　统观该文，注意其语境，不难发现，重建儒教，其实是一次文化喊话。其喊话对象，不是别的，而是权力，是吁请权力重建儒教。该文最严重的危险正在这里。教化或文化，最怕权力染指，它很容易变成权力的统治之术。儒文化不是没有这样的教训，当年汉武帝“废黜百家，独尊儒术”，今天莫非我们要让这一幕重演？如是则文化专制不远矣。<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9184]}