{"id":192171,"link":"https://chinadigitaltimes.net/chinese/2011/10/co-china周刊-常青：萨达姆与他的独裁政权/","date":"2011-10-28T05:01:04Z","modified":"2011-10-28T05:01:04Z","title":"Co-China周刊 | 常青：萨达姆与他的独裁政权","content":"<p><p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/10/%E5%B8%B8%E9%9D%92.jpg\"><img title=\"常青\" src=\"https://cochina.org/wp-content/uploads/2011/10/%E5%B8%B8%E9%9D%92.jpg\" alt=\"\" /></a></p>\n<p><strong>“</strong><strong>世人都知道萨达姆永不满足于目前所得，他是一个只相信武力并用它来扩展威权的人。”<span></span></strong></p>\n<p><strong>萨达姆的生平简介</strong></p>\n<p>萨达姆·侯赛因(Saddam Hussein)１９３７年４月２８日出生于伊拉克萨拉赫丁省提克里特的一个农民家庭。他自幼丧父，靠叔父抚养成人。１９６０年，他前往埃及开罗大学攻读法律。</p>\n<p>萨达姆２０岁加入阿拉伯复兴社会党，并很快成为该党的主要领导人之一。他曾长期担任党的地区领导机构副总书记职务。</p>\n<p>１９６９年，萨达姆当选为伊拉克革命指挥委员会副主席。１９７９年，他出任伊拉克总统，并兼任伊革命指挥委员会主席、总理和阿拉伯复兴社会党地区领导机构总书记。</p>\n<p>１９８０年，萨达姆领导伊拉克同邻国伊朗进行了历时８年的两伊战争。１９９０年，伊拉克入侵科威特，并引发海湾战争。</p>\n<p>２００３年３月２０日，美英以伊拉克拥有大规模杀伤性武器为借口，对伊发动战争。４月９日，美军占领伊拉克首都巴格达，萨达姆政权垮台。同年７月２２日，萨达姆的两个儿子乌代和库赛被美军打死。</p>\n<p>２００３年１２月１３日，萨达姆在其家乡提克里特被美军抓获。２００４年１月，美国宣布萨达姆为战俘。同年６月３０日，萨达姆被美英联军“正式移交”给伊拉克临时政府。７月１日，伊拉克特别法庭开始对萨达姆进行审判。２００６年１１月５日，伊拉克高等法庭宣布，萨达姆因在１９８２年躲过杜贾尔村暗杀后对当地村民采取报复行动，杀害了１４３人，犯有反人类罪被判处绞刑。同年１２月３０日，萨达姆被处死。</p>\n<p><strong>不招人喜欢的遗腹子</strong></p>\n<p>萨 达姆贫寒的家世对其性格的养成起了至关重要的作用。当萨达姆还在娘胎里时，他的父亲和哥哥就意外去世。据一位邻居称，萨达姆的母亲根本无法承受这种打击， 她一夜间苍老了许多，甚至失去了继续活下去的勇气，整日寻死觅活，还声称要堕胎。幸运的是，萨达姆终究还是平安来到人世，只是可怜的他特别不招人喜欢，就 连妈妈都不想见到他。</p>\n<p>萨 达姆人生的前3年是在图尔法赫叔叔家度过的。叔叔很疼他，把他当做亲生儿子一样对待。萨达姆3岁那年，母亲改嫁，新丈夫是萨达姆家的一个远亲。叔叔把他送 回新家。萨达姆的继父待他很不好，经常虐待他，也很少和他讲话。由于缺少同龄孩子的家庭温暖，小萨达姆过早地看透了世态炎凉，他性格孤僻、脆弱且敏感，无 法接受任何批评。</p>\n<p>正 是因为这种特殊的家庭氛围，萨达姆自幼就只相信自己，心里根本没有别人的容身之地。这也使得他在以后执政的岁月里，从来不会顾及伊拉克普通百姓的痛苦，只 会按照自己的意愿行事。继父强权一般地教育使得倔强的萨达姆从小就形成了一个习惯：从不向强权屈服。更重要的是，小萨达姆意识到，如果不想被欺压，最好的 办法就是控制所在的环境，利用有利条件欺压别人。</p>\n<p>8 岁 那年，萨达姆从继父家里悄悄逃回蒂克里特镇的叔叔家。图尔法赫叔叔很有才华，后曾在伊拉克首都巴格达做官。正是他为萨达姆提供了受教育的机会，使他最终能 跨入政坛。图尔法赫性格倔强，一辈子痛恨英国人。他曾告诉过小萨达姆：波斯人、犹太人和苍蝇是上帝的错误创造出来的。他还一直激励萨达姆说：你一定要成为 阿拉伯世界伟大的领导人。年幼的萨达姆永远记住了这句话，而且毕生都在为达到这个目标而努力奋斗。可以这么说，图尔法赫对萨达姆的一生产生了相当关键的影 响。</p>\n<p><strong>造反与夺权</strong></p>\n<p>1955 年，18岁的萨达姆来到首都巴格达。一年后，不足20岁的他申请加入左倾的社会复兴党。据悉，当时的社会复兴党只是一个在伊政界无足轻重的小党。该党将建 立单一的阿拉伯国家、重振阿拉伯国家雄风当做头号目标，这一点深深吸引了年轻气盛的萨达姆。1959年，年轻的萨达姆在复兴党内崭露头角。</p>\n<p>1958年，他参加了反对原伊拉克国王的政变（失败）。1959年10月参加刺杀总理卡桑行动，被伊拉克政府判处死刑，而他本人则经叙利亚逃到埃及开罗。</p>\n<p>1960 年在埃及开罗大学修读法学时，他开始与美国中央情报局（CIA）接触。当时美国担心伊拉克政府与共产党关系日益密切，于是向复兴党及其他反政府势力提供援 助。1963年2月8日，在复兴党发动军事政变夺权后回到伊拉克首都巴格达，萨达姆开始掌管党内势力。但同年11月，当时总统阿里夫大举缉捕复兴党人，他 在1964年被捕。但在狱中他被选为复兴党副总书记，并在1967年越狱。</p>\n<p>1968年7月，萨达姆回到伊 拉克协助发动政变，推翻阿里夫总统，使复兴党再次掌权。翌年，他成为革命指挥部的副总书记以及宣传部长和安全部长。1972年6月1日起，他开始将外国的 石油公司国家化，并将石油收入用来建造军队。虽然他没有军事经验，但他要求晋升为军队将军。1975年3月，与伊朗国王签订协议，伊朗停止支持伊拉克境内 的库尔德人叛乱。</p>\n<p>从 1968年7月起，萨达姆成为伊拉克实际上的首脑和名义上的第二把手，当时名义上的第一把手是伊拉克革命指挥委员会主席贝克尔。正如当时数位同事所言，萨 达姆平日沉默寡言，甘于多年位居第二，深得韬光养晦之道，举止行动看上去只是党内一个无足轻重的小人物。在贝克尔担任主席的10多年中，萨达姆有功上缴， 有错自揽，赢得了贝克尔的信任。1979年7月，贝克尔以健康为由主动辞职，萨达姆终于登上总统宝座，并集最高军事统帅、革命指挥委员会主席及复兴党党魁 于一身。</p>\n<p>上 任头一天，萨达姆以“开会”为名，在巴格达召集了数百名伊政府官员。会上，萨达姆以叛国罪处死了60名异己。遵照萨达姆的旨意，被处死的“叛徒”死前都经 受了酷刑的折磨。有人注意到，当一个个“叛徒”被拉出去时，萨达姆竟然哭了。此后，这场清洗运动的录像带在全国热卖，伊拉克民众惊呆了！从那时候起，伊拉 克政界无人胆敢挑战萨达姆的权威。</p>\n<p>更令众人不能理解的是，对萨达姆有养育之恩的叔叔图尔法赫不仅没有沾上侄子一点光，反而被萨达姆毫不留情地撵下了台，永远退出了政界。</p>\n<p><strong>权力至上的自恋狂</strong></p>\n<p>萨达姆登上总统宝座后，有关他暴虐残忍的报道屡见不鲜。据称，萨达姆偏执且敏感，想获取他的信任极其困难。通常情况下，他喜欢注视别人的眼睛，因为他相信眼睛会透露人内心的秘密。萨达姆就以这种方式判断一个人终究会成为他的叛敌还是至友。</p>\n<p>据 萨达姆上世纪70年代的一位顾问称，如果萨达姆第一眼见你，就觉得你是叛徒，那你一定在劫难逃，只等着被判卖国罪受死。据会见过萨达姆的英国驻伊前大使埃 杰顿称，在一个冷气开得极足的房间里，他亲眼看到站在萨达姆身旁的官员们全身是汗。1991年第一次海湾战争时，萨达姆召集伊国内一些著名的宗教领袖开 会，强迫他们对外宣称所进行的战争是“圣战”，并声称“如果你们想看到明天的太阳，就按我说的做”。</p>\n<p>尽 管如此，萨达姆特别注重自己给别人的第一印象。因此与客人第一次见面时，萨达姆总是温文尔雅，看起来像个绅士。据一位曾见过萨达姆的库尔德人称，萨达姆讲 话节奏很慢，他总是表现出对你的话题很感兴趣的样子，认真倾听你所说的每一句话。一位英政府官员会见萨达姆后也表示，萨达姆与人握手时很“温柔”，谈话时 总喜欢眼睛看着地下，似乎很害羞。</p>\n<p>据称，会见萨达姆前的“手续”极为繁琐。除搜身外，一些来访者还被要求洗净双手，甚至张开嘴让医生检查一下有没有感染疾病。卫兵对此解释为：“如果你咳嗽，那你会传染给我们的总统的。”</p>\n<p>萨达姆一生经历过数场战争，磨炼了他坚强的性格。对萨达姆来说，权力是人生中最重要的东西。只有拥有权力，他才能不再受人欺辱，才有希望实现自己重振阿拉伯国家雄威的远大理想。因此，萨达姆宁可战死，也不会选择流亡。</p>\n<p>由 于对人不信任，萨达姆必须偷着睡觉，必须不停变换睡觉的时间与地点，不断地从一张床转到另一张床，他几乎从不在他的王宫中过夜。睡觉和固定的例行公事成为 他难得的享受，每当萨达姆合眼睡觉时，仿佛他领导下的整个国家都会四处漂移。那时候，萨达姆就必须信任别人，而对他来说，世上的事情再没有比信任这两个字 更危险的了。</p>\n<p><strong>杀人记录</strong></p>\n<p>在他的独裁统治下，萨达姆下令暗杀所有反政府政治活动人士，并迫害反对他的宗教团体与非宗教团体。</p>\n<p>萨 达姆生前曾面临５００多项指控，但萨达姆最终“栽”在 杜贾尔村案上。伊拉克法庭从杜贾尔村案入手，对其进行了起诉，原因是这宗案件的证据充足、脉络清晰，定罪相对容易。检察人员指控萨达姆在１９８２年躲过杜 贾尔村暗杀图谋后，对当地村民采取报复行动，并一举杀害了１４３人，拷打并监禁一千多人，报复其对自己刺杀未遂的行动。虽然证人无法证实萨达姆直接“虐 待”人民，但仍被追究“领导责任”。</p>\n<p>1983 年，他下令杀害伊拉克北部库尔德民主党领导人巴尔扎尼所在部族8000人。1980年 代末，萨达姆政府指责库尔德武装勾结外部势力袭击伊拉克安全部队，于是展开了对库尔德人的大规模报复行动，进行种族灭绝计划。据有关机构估计，报复行动造 成约１０万名库尔德人死亡，２０００多个村庄被毁。在系列行动中，影响最大的是伊拉克军队１９８８年使用化学武器袭击哈拉布贾村，一天之内造成５０００人 死亡，10000多人受伤。此后，从1991年起，他推行所谓“阿拉伯化计划”，没收库尔德人之土地，并剥夺其粮食，将数千名库尔德人从伊拉克北部驱逐到 伊朗。</p>\n<p>在1974年，他处决5名什叶派宗教人物。1991年，萨达姆在伊拉克南部镇压什叶派穆斯林起义。之后，他下令在伊南部湿地修堤筑坝，破坏伊拉克南部湿地。</p>\n<p><strong>父子家天下</strong></p>\n<p>乌代和库赛是伊拉克总统萨达姆的长子和次子。由于身份特殊，他们在伊拉克的政坛上炙手可热。</p>\n<p>乌 代是萨达姆的长子。他１９６４年出生于巴格达。曾就读于巴格达大学土木工程系，获工程学位。毕业后改读军事科学，并获博士学位。乌代因深受其父宠爱而先后 主管过内外贸易、新闻、体育、青年学生组织等各项工作，也一度掌管过伊装备精良的准军事组织“萨达姆敢死队”。随着羽翼渐丰，乌代被其父授予中将军衔，享 有与父亲同样的生杀大权，并一度被内定为萨达姆的接班人。</p>\n<p>１９９６年２月，乌代曾直接参与暗杀背叛萨达姆家族的两个亲妹夫卡迈勒兄弟。因在党、政、军各界树敌颇多，乌代１９９６年１２月１８日在一次未遂暗杀事件中身受重伤，性命虽保，却落下终生残疾。之后，他被父亲排斥到权力核心之外。</p>\n<p>库 赛是萨达姆的次子，１９６６年出生于巴格达，曾就读于巴格达大学政法学院，获法学学士学位。库赛性格内向，沉稳老练，不事张扬，深得其父赏识。在其兄遭枪 击致残后的数年内，他逐渐接替了乌代的权力。库赛原来只负责伊拉克情报部门和共和国卫队。乌代失宠后，他逐渐被委以重任，成为伊国家安全机构的负责人，除 主管保障萨达姆及其家族、政治高级官员安全的特别安全组织，还掌管着伊最精锐的“共和国卫队”和负责镇压国内叛变行为的“萨达姆敢死队”。此外他还受命掌 管政府经济委员会工作，负责监督所有石油、贸易、和金融交易。</p>\n<p>１９９９ 年８月，萨达姆发布总统令，授权库赛在“紧急情况下”代 替他行使总统权力。２０００年４月，萨达姆在一次家庭聚会上宣布库赛为其接班人。２００１年５月，库赛首次入选伊阿拉伯复兴社会党地区领导机构，并出任该 机构军事委员会副主席。同年，库赛还被任命为阿拉伯复兴社会党地区军队司令部的副司令，实际上也就是伊拉克武装部队的副总司令。</p>\n<p><strong>奢侈的生活</strong></p>\n<p>萨 达姆能常在凌晨3点就起床，他每晚只睡4~5个 小时，起床后的第一件事就是去泳池游泳，萨达姆众多的王宫和住处都备有游泳池。在伊拉克这样一个沙漠国家，水成了财富和权力的象征，喷泉、泳池、室内溪流 与瀑布成为萨达姆居住的所有建筑物的一个主题。萨达姆想要什么呢？种种情况显示他对金钱并没多大兴趣，这一点与其家庭其他成员不同。萨达姆的妻子萨吉达在 伊拉克与西方关系良好时经常光顾纽约和伦敦的富人购物中心，他的长子乌代经常驾驶着昂贵轿车和身着自己设计的耀眼服饰招摇过市。萨达姆本人虽然是个享乐主 义者，但他生活颇为节俭，他对名望的兴趣似乎远远超过了金钱的兴趣。象中国的皇帝一样，手不碰钱，看似生活简单，但却与皇帝无二。</p>\n<p>伊 拉克政府有关部门每周都要为萨达姆空运新鲜食品——虾、鱼、大量的瘦肉和日常食品。这些空运食品首先要交到核科学家手中，他们先用X光对食品进行检查，然 后进行辐射和毒物测试。在欧洲经过专门培训的厨师在萨达姆私人保镖的监督下开始为其准备食物，萨达姆居住的20多个行宫都配备了厨师和食品，每个地方都要 为萨达姆准备一日三餐。伊拉克总统的安全制度要求，即使萨达姆不在，各行宫每天也要表演哑剧节目，像萨达姆就住在宫中一样。</p>\n<p><strong>个人崇拜</strong></p>\n<p>萨 达姆希望被人崇拜和尊敬，有关萨达姆的官方传记成为伊拉克政府官员的必读书籍。萨达姆授意手下拍摄放映时间长达六小时的有关他生活的影片《漫长岁月》。萨 达姆的这种自我崇拜不仅仅是政治策略。他的名字、他的口号和他自己标榜的美德以及他的成就在伊拉克不断重复，其目的在于使得国人相信他的权力似乎是必然的 和无法挑战的。这样，萨达姆最终受到国人的赞扬已不是出于爱和尊敬，而是出于责任义务——人们必须赞扬他。</p>\n<p>伊 拉克是块古老的土地，被称为“两河(幼发拉底河和底格里斯河)之地”，它是人类文明的发祥地之一。漫步在巴格达街头，有种历史的凝重感，在该市，翻新和保 持文化古迹已成为一大市政项目。根据伊拉克的法律，在翻新古迹所用的砖头中，十分之一都必须贴上萨达姆的名字或者标上八颗星(每颗星代表着萨达姆阿拉伯姓 名字母)。</p>\n<p>由于萨达姆的世界观本质上是属于部落和家长制的，所以命运就意味着流血。萨达姆下令家族学者构画了一棵看似合理的家族树，把他自己与先知穆罕默德的女儿法提玛联系在一起。</p>\n<p>萨 达姆多年来一直热衷于大兴土木，那些大得令人难以置信的建筑物反映出他视自己为留名青史的英雄的心理。萨达姆的故乡提克里特在900年 前诞生了一位抗击十字军东征的民族英雄萨拉丁，萨达姆对此从未忘怀。他在巴格达修建了一座总统行宫，行宫内外云柱顶端都雕刻着他巨大的头像，戴着萨拉丁的 头盔。他又将新落成的战争之母大清真寺的顶端做成尖塔状，以象征在海湾战争时向以色列发射的飞毛腿导弹。所有这一切都让外人清楚地看到他的勃勃野心：萨达 姆企图让世人将他当作恢复伊拉克和阿拉伯世界往日辉煌的领袖人物来鼎礼膜拜。联合国武器核查小组前执行副主席查尔斯·杜尔弗一针见血地指出：“萨达姆将自 己视为阿拉伯人命运之神的化身。”</p>\n<p>萨 达姆还花了大把的钱修建了许多庞大无比的清真寺、一座又一座富丽堂皇的总统行宫和数不清的他个人的塑像。那种高高地站立着以一手向前伸出的巨大雕塑像，使 我们联想到苏联的列宁巨像与文革时期遍布全中国的毛主席巨像，而且这三者在姿态上又是何其相似。有人开玩笑说，伊拉克的2400万人口人均可以得到一尊萨 达姆的塑像。伊拉克国内和国外许多人都对花钱修这些大而无当的东西表示愤慨，他们认为这根本就是浪费钱财，政府应该为老百姓多盖一些急需的住房。</p>\n<p><strong>恐怖与犒赏</strong></p>\n<p>一 位流亡的伊拉克作家卡南·马基亚在他1989年 出版的著作《萨达姆的恐怖共和国》中将伊拉克描绘成一个实行高压统治的恐怖王朝。萨达姆一直残酷压榨苦难深重的伊拉克人民，以此动摇国际社会支持联合国对 其政权实施经济制裁的决心。接着，萨达姆又变换了手段，企图达到另一个目的，即防止饱受蹂躏的伊拉克人民起来反抗他的统治。萨达姆通过合法的石油出售和非 法的石油走私聚敛了大量钱财，他曾用一些钱来收买一小撮人为其效命，如今他试图用钱来赢得民众的支持。</p>\n<p>萨 达姆对西方社会所知不多，围绕在他身边的都是一些唯唯诺诺的小人，专拣他喜欢听的话来说。萨达姆身边的所谓“朋友”都是用钱买来的，他的小圈子控制了伊拉 克7％的商业活动。一位32岁的伊拉克商人说：“爱戴萨达姆的人都是他的亲属，其他的人，甚至最接近他的那一圈人都是拿了好处才为他效力的。”萨达姆的统 治手腕体现了恐怖和犒赏的精密结合。伊拉克国民大会的美国顾问弗兰西斯·布鲁克说：“萨达姆可以让你瞬间变成百万富翁，也可以转眼就杀掉你，这两种手段都 非常有效。”有时，恐怖和犒赏这两种手段是同时使用的，比如，当一个在监狱里遭受酷刑折磨的伊拉克人被释放回家后，竟然发现自己被奖励了一辆崭新的奔驰轿 车。</p>\n<p>哈 马扎是一位叛逃的伊拉克科学家，曾经主持萨达姆的原子弹计划，于1994年 逃离了伊拉克。在他的著作《萨达姆的原子弹制造者》中，哈马扎描述了萨达姆如何慷慨地赐予属下诱人的权势。哈马扎写到，萨达姆用胡萝卜加大棒的策略来维护 自己的权力，俱乐部会员证、配备私人司机的高级轿车、豪华的住宅和出国旅游等都是萨达姆常用的笼络人心的手段，他以此收买一部分人来保护其人身安全和扩张 他的利益，酷刑折磨、坐牢和处决则用来对付那些失职或冒犯他的人。</p>\n<p>萨 达姆及其政权的野蛮暴行可谓罄竹难书。阿布·哈里斯（化名）早年在接近萨达姆的小圈子里供职，人们至今仍能看出他当年的气派：哈里斯留着萨达姆式的小胡 子，大腹便便，走起路来就像一名高级官员那样威风八面。他曾在伊拉克国防部的外事委员会工作了1年，然后被调往特别安全组织（SSO），这是一个负责保卫 萨达姆个人安全的精锐情报机关，同时负责制造和隐藏大规模杀伤性武器，以及执行其他敏感任务。20世纪90年代，哈里斯被调往约旦经营一家公司，负责向伊 拉克进口电脑、化学分析仪器和用于伪造护照的特别纸张。此后，他又被派到阿联酋的迪拜监管伊拉克的一个专门从事石油走私的大公司。</p>\n<p>如 今，哈里斯的指端和右腿已经没有知觉了，全身关节疼痛，手指肿胀。据他说，这些症状都是被萨达姆儿子乌代的保镖们用毒药害的。1998年10月 的一天，哈里斯带着他年轻漂亮的侄女外出散步，不料遭遇了驾车四处兜风的乌代。乌代以玩弄女性而声名狼藉，他对哈里斯侄女的美貌垂涎欲滴，命令手下将她强 行带走，以供其一夜淫乐。哈里斯怒斥这些爪牙，令他们悻悻而归。当天晚上，乌代指使暴徒将哈里斯从家中抓走，把他关押在乌代的农庄里。据哈里斯说，他被绑 在一棵棕榈树上长达两天两夜，并不断遭受毒打。乌代用烧红的烙铁烫哈里斯的背部和肩膀，一个爪牙则在哈里斯的手臂上注射某种药物。哈里斯说，注射时很疼， 皮下至今仍有肿块。后来，暴徒们用车将哈里斯送回巴格达，将他扔在了家门口。当哈里斯逃到库尔德人控制的伊拉克北部，他的怀疑被证实了：乌代的爪牙们给他 注射了铊。这是一种用在毒鼠药里的重金属，可以造成人和动物的内出血及慢性死亡。库尔德官员将哈里斯送往土耳其接受治疗，救了他一命。</p>\n<p>哈 马迪上校（化名）曾是伊拉克第三军团坦克部队的指挥官，他被诬陷与反对派组织有联系而遭到逮捕，被关进大牢10个月。据哈马迪上校说，萨达姆的军事情报机 关每周都要对他进行好几次酷刑折磨。他说：“有时他们将我吊在天花板的风扇上面，强迫我承认一些子虚乌有的事情。”去年春天，哈马迪上校被释放，于是他逃 亡到了伊拉克北部库尔德人自治区。然而哈马迪的家人还在萨达姆控制的范围内，他的父亲最近遭到了逮捕。哈马迪上校说：“如果有人胆敢反对萨达姆，他的每一 位亲人都会遭殃。”</p>\n<p><strong>草木皆兵</strong></p>\n<p>“9·11” 恐怖袭击发生后，由于害怕美国会立即对伊拉克发动报复，萨达姆特别加强了个人人身安全的保护措施，他的贴身保镖都换成了自己的亲属。美国一名高级官员说： “这些保镖就是照片上出现在萨达姆身边的那些拿枪的人。”萨达姆的第二层保镖也是他的亲信，他们来自萨达姆家族或是别的令他放心的家族。这些人担任伊拉克 高级官员及其家族成员的安全保卫工作，同时监控伊拉克人民。萨达姆最外围的保镖就是SSO，由他的儿子库赛掌管。</p>\n<p>库 赛及其控制的SSO的权势日益突出，以至于伊拉克军方都将SSO的成员视为掌握着绝对权威的人物，士兵们将这些狗腿子称为“少爷” （theMasters）。反对派伊拉克全国运动（the Iraqi NationalMovement）的一名高级官员说：“伊拉克军团的每位司令官身边都被安插了一名‘少爷’，时刻监视着他的一举一动。”</p>\n<p>在 萨达姆的严密控制下，老百姓对所遭受的压迫敢怒不敢言，他们近乎本能地深深隐藏自己真实的情感。现年38岁的蕾拉曾在政府部门的办公室工作，她说：“我从 来就不敢公开表达自己的想法。”不过在自己信任的亲朋好友面前，伊拉克人还是会抱怨萨达姆的种种恶行。萨达姆对伊拉克的高压统治形成了伊拉克老百姓扭曲的 求生本能，他们感到厌倦和幻灭，害怕参与推翻萨达姆统治的阴谋，他们对流亡在外的反对派抱着轻蔑的态度。</p>\n<p>萨达姆牢牢地控制着伊拉克的情报机关和安全部门，伊拉克政府官员的家人都是他手中的人质。萨达姆政权还颇善于营造一个全体伊拉克人都怀有犯罪感的环境，也就是说，这个政权让每个人都去行贿受贿，草菅人命，让他们每个人都害怕受到未来的民主政府的审判。</p>\n<p>当美军进攻伊拉克时，各国随军记者有200多家，包括中国的凤凰卫视。我在电视上看到，当记者问站在路边观看美军进兵的伊拉克人民“是否喜欢萨达姆”时，他们都答“不喜欢”。记者再问他们是否喜欢布什时，他们多数答“maybe”（也许喜欢，也许不喜欢）。</p>\n<p><strong>独裁者的末日</strong></p>\n<p>但 是世人都知道萨达姆永不满足于目前所得，他是一个只相信武力并用它来扩展威权的人。当他认为伊朗正处于劣势，他就发动进攻。当他认为可以轻而易举地占领科 威特时，他就悍然出兵。显然，萨达姆掌握这些武器主要是为了对付美国和以色列。如果他能够打击这两个国家中的任何一个，并能侥幸继续生存，萨达姆会铤而走 险的。</p>\n<p>海 湾战争爆发前几个星期，CIA向当时的美国总统乔治·布 什提交了一份萨达姆的心理分析报告，这份报告的基本内容至今没有做大的变动。心理分析专家们认为，萨达姆人格稳定，行为理智，计划周详，没有任何证据能表 明他有精神疾病。报告指出，萨达姆善于玩弄权术，享有绝对的威权，独断专行，喜欢炫耀武力，冒险出击。但他并不是一个凡事不计后果的人，他非常机警，善于 投机。不过报告认为，萨达姆自以为是的神圣使命感会影响他的判断力。</p>\n<p>萨达姆上台执政一年后，伊拉克和伊朗爆发历时８年的战争，两伊战争共造成１００多万人死亡，给两国人民带来了难以愈合的创伤，伊拉克经济遭受巨大损失，国家元气大伤。１９９０年，萨达姆派军队入侵科威特，又引发海湾战争。战争爆发后，联合国随即对伊拉克采取全面制裁。</p>\n<p>２０ 多年来，萨达姆一直对伊拉克实行铁腕统治，并在世界上以敢于与美国叫板着称。不过，据流亡的哈马迪上校说，（在美军第二次出兵之前）伊拉克的军队装备很 差，士气低落，粮饷不足。他说，在他原来指挥的33辆坦克中，有15辆无法执行军事任务。在伊拉克这个盛产石油的国度，坦克竟然会缺少润滑油。据华盛顿的 官员说，经济制裁行之有效，萨达姆的42.4万大军已经被严重削弱了，只有大约10万名共和国卫队士兵具有较强的战斗力，因此在美军的打击下，伊拉克军队 很可能迅速瓦解崩溃。不过伊拉克内外的军事专家都指出，大约1.5万到2.5万名誓死效忠萨达姆的精锐部队（库赛手下的SSO及共和国特别卫队）将会与美 军展开殊死较量。</p>\n<p>２００３ 年３月２０日，美英借口伊拉克仍在研制或已经拥有大规模杀伤性武器，对伊实施军事打击，伊拉克战争爆发。此前的2月2日，萨达姆否认伊拉克有违禁武器，否 认与基地组织有任何关系。3月15日，伊拉克开始备战，全国被分为四个军区。3月20日，美军发动对伊拉克的攻击，开始实施“斩首行动”。4月9日，萨达 姆在巴格达的雕像被推倒，标志着美军占领了巴格达，萨达姆的政权被摧毁，结束了其24年的统治生涯。</p>\n<p>2003 年7月22日，驻伊拉克美军司令官桑切斯中将在巴格达确认，萨达姆的两个儿子乌代和库赛被美军击毙。12月13日伊拉克时间晚上八时，萨达姆在他的家乡提 克里特被捕。经过一次迅速的DNA测试，确定是萨达姆本人。2004年1月10日，美国正式宣布：根据日内瓦公约确定萨达姆为战俘，并获得战俘待遇和权 利。</p>\n<p>2006 年12月30日，萨达姆被伊拉克民主政府的特别法庭处死。那一天，是全世界穆斯林即将迎来最盛大节日之一的宰牲节之际，萨达姆被推上了绞刑架。在得知萨达 姆被处死的消息后，美国总统布什说，萨达姆被处死是伊拉克民主道路上的“一个重要里程碑”，但他警告说，发生在伊拉克的暴力活动不会因此而终止。但其他国 家领导人对萨达姆之死则有不同的声音，有的反对，有的中立，有的支持。</p>\n<p>为 应对宣判可能引发的暴力活动，伊拉克政府下令关闭巴格达国际机场，并对巴格达、迪亚拉和萨拉赫丁三省实施戒严。伊高等法庭对萨达姆作出死刑宣判后，巴格达 市区相对平静的气氛被打破。一些民众不顾戒严禁令，走上街头庆祝，但也有人通过鸣枪发泄不满。从照片上看到，有一些人给萨达姆送葬，并在他的棺上盖了伊拉 克国旗。</p>\n<p>（常青：中国学士、硕士，美国博士，原文链接：<a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">http</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">://</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">blog</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">.</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">ifeng</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">.</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">com</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">/</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">article</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">/1562529.</a><a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/1562529.html\">html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/owWfGTpQqg0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19748]}