{"id":192146,"link":"https://chinadigitaltimes.net/chinese/2011/10/co-china周刊-陶东风：穆巴拉克下台的几点启示/","date":"2011-10-28T03:41:05Z","modified":"2011-10-28T03:41:05Z","title":"Co-China周刊 | 陶东风：穆巴拉克下台的几点启示","content":"<p><p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/10/%E9%99%B6%E4%B8%9C%E9%A3%8E.jpg\"><img title=\"陶东风\" src=\"https://cochina.org/wp-content/uploads/2011/10/%E9%99%B6%E4%B8%9C%E9%A3%8E.jpg\" alt=\"\" /></a></p>\n<p><strong>“</strong><strong>一个政权的长久稳定必须建立在民主自由、经济繁荣、社会公正的基础上，一个失去了民意的政权即使表面看来固若金汤，但一个非常偶然的事变就可以导致其下台。”<span></span></strong></p>\n<p>拉锯战结束了。政治强人、埃及总统穆巴拉克11日结束了长达30年的执政生涯，终于宣布下台。欣喜若狂的埃及民众兴高采烈地庆祝这场和平的“白色革 命”。人们在解放广场（Tahrir Square）欢呼雀跃，相互拥抱，他们在推翻“法老”中取得了似乎出乎意料、却又合乎情理的胜利。</p>\n<p>这不仅是埃及的事情。埃及政权变更对所有国家，特别是与埃及国情存在类似之处的国家，其启示意义可谓大矣。正如路透社驻开罗记者Edmund Blair/Samia Nakhoul）2月11日在报道中说的：“这对阿拉伯世界及其他国家的独裁者是一个警示。”</p>\n<p><strong>启示之一，一个失去了民意的政权在今天似乎还很强大，但明天就会垮台。</strong></p>\n<p>穆巴拉克1981年当选总统，直至2011年，一共达30年（埃及总统6年一任）。没有想到的是，这个似乎是不倒翁的统治者却在短短28 天的时间里迅速下台。1月25日，埃及开始爆发全国性大规模抗议活动，要求穆巴拉克离职。1月29日，穆巴拉克令政府集体辞职，1月31日，新政府就职但 示威继续。2月1日，总统穆巴拉克宣布不再谋求连任。2月3日，政府宣布总统之子不参选总统。2月5日，执政党高层集体辞职，2月6日，副总统与反对派对 话，达成改革共识。2月10日，穆巴拉克宣布把总统权力委托给副总统。2月11日，穆巴拉克辞去总统职务，与家人离开开罗。</p>\n<p>从这个短暂的过程可以发现：第一，貌似强大的政权一旦失去民意支持，垮台的速度是惊人的；第二，民众的怒火一旦燃烧，其革命的要求一旦形成并表达出来形成不断放大的潮流，一切妥协、让步的措施都难以奏效。</p>\n<p> </p>\n<p> </p>\n<p><strong>启示之二、统治合法性的根本保证是政治民主和社会公正</strong></p>\n<p>阿里和穆巴拉克都是军人出身，政治强人，崇尚铁腕统治。而且穆巴拉克执政期间，奉行和平外交政策，力促阿拉伯国家和以色列的和解，埃及政 局也总体保持稳定。应该说并不是一个一无是处、毫无作为的总统（特别是执政前期）。但是穆巴拉克统治下的埃及并没有真正的民主，在1987年、1993年 和1999年的统治选举中，仅有他自己是候选人并在这种情况下“高票”连任总统（突尼斯总统阿里也类似）。埃及和突尼斯的经济问题严重，国内物价上涨、失 业率居高不下，民众不满情绪增长。更重要的是，政府官员腐败，穆巴拉克政府中的官员腐败严重，丑闻四起，他本人长期 “世袭传位”令民众感到强烈不满，最终酿成了此次大规模群众抗议活动。</p>\n<p>由此可见，一个政权的长久稳定必须建立在民主自由、经济繁荣、社会公正的基础上，一个失去了民意的政权即使表面看来固若金汤，但一个非常偶然的事变就可以导致其下台。</p>\n<p><strong>启示之三，在一个缺乏民主传统和正常的民意表达渠道，同时又失去了民意支持的政权统治的国家，其变革常常由一件不可预测的小事引发，并迅速演变为大规模抗议，最终导致政权垮台。对于争取民主的民众而言，抓住这样的机会很重要。</strong></p>\n<p>埃及的抗议活动开始于一个非常偶然的事件：这个过程很有戏剧性。事情还得从突尼斯说起，因为埃及的这次“革命”实际上可视作它之前几周发 生的突尼斯（也是一个缺乏民主的国家）“茉莉花革命”的连锁效应。2010年12月17日，突尼斯南部地区西迪布吉德一名26岁的大学毕业生，因为找不到 工作而不得不沿街售卖蔬菜，他的这一行为因为没有获得城管批准而被禁止。该青年以自焚抗议，伤重不治。突尼斯年轻人因失业积郁的怒火一下子爆发，很快引发 了大规模的抗议和骚乱。2011年1月12日晚开始，首都及周边地区实行宵禁。但是骚乱没有平息。13日，执政23年之久独裁总统本•阿里发表电视讲话， 承诺进行全面改革，他还保证将尊重国家宪法、不参加2014年的总统大选。一切都无济于事，同日，阿里出逃。</p>\n<p>突尼斯“革命”在埃及迅速发生连锁影响。埃及民众迅速抓住了突尼斯事变提供的时机并迅速转化为政治行动。13日，埃及首都开罗，大约50 个人来到突尼斯驻埃及大使馆门前，载歌载舞，庆祝“突尼斯人民革命的胜利”。有人还趁机对总统穆巴拉克表达不满，他们高喊道：“本•阿里，请转告穆巴拉 克，有一架飞机也在等着他！”25日，大规模的抗议活动开始了，直至2月11日穆巴拉克下台。</p>\n<p>我之所以强调偶然事件在突尼斯和埃及“革命”中的重要性，是因为在一个政治民主、新闻自由、民众意见包括反对意见和不满情绪得到正常、及 时表达的国家，常常不会出现民主反抗情绪的长久积压，就像一条总是畅通的河流不会形成洪水灾害一样。而突尼斯、埃及以及类似国家的情况不同：这些极权国家 因为缺乏舆论自由，民众平时的声音无法得到表达，政府又不采取措施倾听民众声音，解决民生问题，因此很容易导致反抗情绪的淤积，时间长了则会在一个偶然事 件的触发下突然爆发出来。这就如同一条淤塞的河流，表面的平静下面是能量的不断积累，漩涡四伏，一旦决堤则洪水泛滥，不可收拾。</p>\n<p><strong>启示之四，军队的中立在独裁政权的演变过程中起着核心作用。</strong></p>\n<p>极权独裁统治的国家一般都是依靠暴力、军队维持统治，突尼斯和埃及也不例外，两国总统都是军人出身。因此，军队的立场在民主化进程中发挥 着至关重要的作用。埃及此次“革命”的成功，很大程度上得益于军队的中立立场。抗议活动刚刚爆发不久，埃及武装部队最高委员会就发布第一号公报，声明“不 采取镇压手段”，保持中立。11日，埃及武装部队最高委员会发表第二号公报，表示支持穆巴拉克关于政权和平过渡的计划，并承诺“保障”改革，“确保”举行 “自由公正选举”，表示会取消紧急状态法。声明说，保证在局势平稳后结束紧急状态法，执行司法机构对议会选举结果的裁决，保证宪法改革和举行自由公正的总 统选举。声明还要求抗议者恢复正常生活秩序，返回工作岗位。12日，埃及武装部队最高委员会第三次发表公报，重申将实现从军管政权到民选政府的和平过渡， 并表示现任内阁将留任直至新的民选政府产生。埃及武装部队最高委员会还表示，不会取代合法政府，并将对权力过渡作出安排。声明说：“我们明了这一议题的重 大和严肃程度，知晓民众要求彻底变革的诉求，最高委员会正加以研究，以实现我们伟大人民的希望。”</p>\n<p>这一系列措施表明了埃及军队的良好政治素质和民主意识，</p>\n<p><strong>启示之五，抗议民众是理性和良好的政治素质超出想象，他们不是暴民，也不是乌合之众，他们完全有自我治理的能力。</strong></p>\n<p>穆巴拉克下台后，并没有出现有些人担心（也许不是真正的担心，而是借口）的骚乱。埃及武装部队12日开始移除设置在开罗解放广场附近的路 障。一些集会者拆除帐篷，准备回家，自发清理垃圾，清扫周边道路和绿化区域。广场附近连日来停放的坦克等军车移至街道一侧，为清理街道“让路”。一些民众 帮助士兵移除铁丝网等路障。一些人在衣服上写道：“由此带来不便请谅解，但我们在建设埃及。”</p>\n<p>参与打扫的当地人玛丽亚姆说：“这只是开始。我们有机会在国家重建中扮演角色。”</p>\n<p>（陶东风：首都师范大学中文系教授，博士生导师。原文链接：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">http</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">://</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">www</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">aisixiang</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">com</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">/</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">data</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">/38807.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38807.html\">html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/JtY_513R5mg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}