{"id":192254,"link":"https://chinadigitaltimes.net/chinese/2011/10/直击华尔街：没有领袖的运动/","date":"2011-10-28T10:00:15Z","modified":"2011-10-28T10:00:15Z","title":"直击华尔街：没有领袖的运动","content":"<div>\n<p>　　本期《共鸣》杂志议题：直击华尔街，共有四篇文章：1、现场：胡泳《直击华尔街：没有领袖的运动》2、访谈：郭巍青《占领华尔街：隐藏在荒诞背后的机制》3、另一面：殷冬明《政治上是陈腐的，伦理上是新鲜的》4、塔罗Sidney Tarrow《一种新型的社会运动》 感谢诸位老师的鼎力支持！专题出来殊为不易。</p>\n<p>　　<strong>【现场】</strong></p>\n<p>　　<strong>直击华尔街：没有领袖的运动</strong></p>\n<p>　　文/胡泳 发自美国纽约</p>\n<p>　　“占领华尔街”运动的领袖在哪儿？</p>\n<p>　　每天早晨在纽约乘地铁，会在地铁口拿一份免费的《Metro》（地铁报），它自称“纽约头号免费报纸”，内有本地、国内、国际新闻，娱乐，时尚，职场，教育，旅游，体育，食品，休闲等，二三十版，内容与广告比例还算适中。由于是纽约本地的报纸，所以它也很关心到目前为止已持续一个月的“占领华尔街”运动，我也得以在每天去工作的路上，跟踪一些关于这场运动的最新信息。</p>\n<p>　　10月17日的封面是Occuspy，报道的是一位布鲁克林居民在抗议中自愿充当卧底，向FBI和纽约警察局（NYPD）传送情报的故事。这位居民名叫汤姆·瑞安（Tom Ryan），本人的职业是私人安全咨询顾问，他说他只是为了让纽约人拥有安全的纽约。在一封邮件中，他给一位NYPD警探发警告说，抗议者打算冲击一场警务处处长出席讲话的新闻发布会；另一封邮件则报告说，抗议者计划和工会领袖联手，以增强运动的影响力。</p>\n<p>　　事情披露后，警方拒绝对此发表评论，但一个消息源指出，瑞安的所谓“情报”在公开信息中都能找到。抗议运动的发言人帕特里克·布鲁纳（Patrick Bruner）把瑞安鄙视为“告密者和特务”，并说他的行为“既不诚实，也徒劳无益”。自从瑞安在BigGovernment.com网站上公布了他的发现以后，他接到了几百个死亡威胁，一个人说：“我要切断你的喉咙，你这个企业雇佣的婊子。”</p>\n<p>　　我对这个故事感兴趣的地方是瑞安对《地铁报》的一段自述。他说：“这场运动如此庞大。他们只是不断地说他们想有自己的（开罗）解放广场。你不知道他们想要什么，还有他们有能力做什么。每个人都有不同的议程。”看完这段，我在想，如果瑞安的“特务”活动让他得以发现运动的领导人，他会毫不犹豫地把这个人的情况报告给警方，以便警方提前采取措施。可问题是，占领华尔街运动的领袖在哪儿啊？</p>\n<p>　　<strong>纽约城大会的成立</strong></p>\n<p>　　Ketchup，一个娇小的22岁芝加哥女孩，一头红发，戴着大大的红框眼镜，在9月17日的下午到达曼哈顿下城的祖科蒂公园（Zuccotti Park）。她的全部家当是：一顶帐篷，一个带轮子的旅行箱，价值40美元的食品，一本霍华德·齐恩（Howard Zinn）的插图本《美国人民史》（A People&#8217;s History of the United States），还有一个睡袋。她没有购买回程机票，不知道自己会加入到一场什么样的活动中，不认识抗议者中的任何人。她作了这样一个率性的决定，只因她读到了那本号召占领华尔街的加拿大杂志《Adbusters》。</p>\n<p>　　一切都起源于一个现在已经十分著名的广告。</p>\n<p>　　9月中旬，《Adbuster》杂志（http://www.adbusters.org）号召从9月17日开始占领华尔街，并制作了一个性感十足的海报：一位芭蕾舞女站在铜牛身上起舞，背景是带防毒面具的警察和烟雾。身后来势汹汹，脚下庞然大物，舞者轻盈曼妙。制作者的指向十分明显：以优雅对抗野蛮，以轻盈对抗暴力，以梦想对抗现实。强与弱的对比，力与美的反差，给人的审美体验极为震撼；文字上，洗练无比，海报上方是醒目的红字：“我们统一的要求是什么？”下方，用黑字写着：“占领华尔街，从9月17日开始，带着你的帐篷。”</p>\n<p>　　观者可以从海报中深深地嗅到硝烟弥漫的味道。这个性感的号召令立刻得到了好些反资本主义和激进的左翼团体的响应，数千名抗议者在9月17日那一天，企图占领华尔街并“给银行家带去正义”，但纽约警察把这条美国最知名的街道用路障和检查站封锁起来，抗议者随即将距离华尔街箭步之遥的祖科蒂公园变成了一个城市露营地，并把这个公园改叫“自由公园”。</p>\n<p>　　“我们到了公园”，Ketchup叙述她第一天的经历，“有一阵子到处都乱糟糟的。每个人都抢着说话，谁也听不见谁。然后有个人说，我们应该围成圆圈，谈谈下面该做什么，并想想自己能够做什么。所以大家围成了不同的圈子。每个圈子里有个记笔记的人。我不知道这些笔记哪去了、起了什么作用，但这是一个好的开始。每人轮流说话，发表意见。一个人说，他对大家能做的事情不抱太大希望，他不太乐观。我的回答是，我们必须乐观，如果还有谁能够使事情有所变化，那就一定是这里这些人。大家对什么是优先的问题产生争论。还有一个从西班牙来的人，她说她来是为了帮助我们避免在西班牙发生的错误。这是一个宽阔的光谱。有些人过来是因为他们个人的苦难，还有其他人是因为他们看到了世界上正在发生的一切。”</p>\n<p>　　Ketchup说，在小圈子的会议结束以后，她感到沮丧，因为局面有点混乱，她没有朋友可以倾诉，也不知道下面会发生什么，所以心情不佳。可是接下来，一位社会学教授给了她很多教育，她和很多其他人，学生、老师、艺术家、活动分子，组织了“纽约城大会”（New York City general assembly）（http://nycga.cc/），来协调整个纽约的行动。这个“纽约城大会”也不是凭空诞生的，它起源于一场纽约人反对削减预算的行动，活动分子从8月起就在一些公共公园里每周讨论一次，并在纽约市政厅组织过为期三周的抗议。现在，他们决定在一个更大的范围上实验一种没有领袖的、以协调一致为基础的决策过程。</p>\n<p>　　<strong>工作组和核心会议</strong></p>\n<p>　　根据警方的规定，占领者不能使用麦克风，因为他们的露营未经批准。警方本来是想让抗议者难以讨论，但没想到占领者弄出了更大的声响——他们发明了“人体麦克风”（people&#8217;s mic）。这种人体麦克风的工作过程很简单：一个人在小圈子里讲话，他每讲短促的一句，围拢的人就集体重复这句话。后来知名导演迈克尔·摩尔到自由公园和大家交流时说：“我热爱人体麦克风。这不仅仅是我的声音、他或她的声音，而是我们大家的声音。就让我们用这样的方式展开我们的运动吧。不要让运动被政客所占领。”</p>\n<p>　　不知道是谁想出的这个点子，但“人体麦克风”在第一次召开纽约城大会时就派上了用场。Ketchup说，那场大会其实也很混乱，人们甚至都不知道大会是用来干嘛的。大家讨论运动的立场和要求，七嘴八舌，众口不一，最后有人说，让我们分成工作组（work group）吧，这样更有效率一些。</p>\n<p>　　“第一天晚上的时候，大家很担心会不会被警方在10点的时候赶出公园。四周全是警察。听说纽约城花了一大笔钱，雇用警察时时刻刻地看管一群和平的、不打算伤害任何人的抗议者。因为使用人体麦克风的缘故，我们做的每一件事都是透明的。我们知道人群中有便衣。可是那又怎么样呢？我们没有任何秘密。”Ketchup说。</p>\n<p>　　其实很容易识别谁是便衣，因为他们就是那些总在打听“谁是头儿？”的人。便衣最想发现的就是运动的领袖。可是占领华尔街运动没有领袖，所以便衣一点用也没有。</p>\n<p>　　Ketchup讲了一个生动的故事。“在我们的医疗小组里有个女士。便衣假装是个记者，上来问的第一个问题就是：‘谁是头儿？’这位女士回答说：‘我就是头儿啊。’他说：‘真的？那你负责什么？’她说：‘我负责一切。’便衣说：‘真的？那你的头衔是？’女士答：‘上帝。’”</p>\n<p>　　第一天晚上9点半的时候，大会决定，成立不同的工作组。就寝组负责寻找纸板，好让参加的人员有地方睡觉。突发事件组要决定，如果警察采取行动，大家该怎么办。一个重大决定是，如果大家被冲散了，第二天10点在公园重新聚集。还有一个组叫做艺术与文化组，这表明占领者从一开始就作了长久的打算，这个组的任务是发掘有艺术能力的人才。然后是食品组，不用说，负责筹集食品。直接行动组筹划直接的、可见的行动，例如游行。最后是安全组，因为警察是最有可能伤害占领者的人，所以这个组实际上是对付警察的团队。他们轮流值班，确保24小时都有警戒。</p>\n<p>　　经过大会和工作组这样的双重划分，职能就很明确了：大会负责大的、事关全体的决策，工作组进行日常管理和组织。每个工作组都可以自行决策。很快，出现了更多的工作组。媒体工作组、财务工作组、卫生工作组、法律工作组、教育工作组、医疗工作组、公关工作组、外联工作组、网络工作组等等，不一而足。这些组每天一直在协调各种事情，从怎么处理垃圾到如果有人违反了不得吸毒的规定怎么办。</p>\n<p>　　此外，还兴起了各种各样的美国人称之为Caucus的核心会议。例如，有色人种可以召开自己的核心会议。一个核心会议给予运动中那些不同的亚群体以安全交流的空间。它也是一种赋权行为，如果更大的群体决定采取某种这些亚群体认为不符合自身利益的行动，它们可以阻止那样的行动。有时候在一个亚群体发起抵制之后，大家还能达成共识，但一个严重反对（paramount objection）就真的很严重了：人们可能会以退出运动来表示反对。</p>\n<p>　　<strong>带着相机的非暴力抗议者</strong></p>\n<p>　　抗议的主要领导过程是通过每天的两次大会完成的，一次在早晨，一次在晚上。每次大会大约延续两个小时左右，与会者可以对大会提出改进意见，以保证所有人都知道大会的决定是如何达成的。任何人都可以参会和发言。想要发言的人举手，站到一个讲箱（stack）上。讲箱有个管理者（stack keeper），记下发言者的名字。通常白人举手发言的最多，所以，如果有非白人出来讲话，管理者可以给他/她优先权，发言的顺序与举手的先后可能不一致。管理者并且注意举手的都是什么人，以确保发言人的多样性。</p>\n<p>　　当某人发言时，他的声音会被人体麦克风放大，抗议者还发明了各种各样的手势，表示赞成、尚可、反对。当某些事情做得不合程序时，大家也有一个特殊的手势，要求遵守程序。每个人举完手后，要等管理者叫自己的名字。</p>\n<p>　　大会通常从一个议程清单开始，它们是工作组的提议或者讨论结果。工作组向大会报告，各自在一段时间内都做了些什么。例如，法律组提出一个有关保释的讨论：“大家是否同意，如果有人需要保释，可否从我们的总基金中拿出钱来？”整个工作组必须就此达成共识（最后的决定是，可以）。除了讲箱管理者，还有一个手持打击乐器的计时员，两人共同充当大会协调人，他们的职责是确保大家对大会的进程满意，每个想说话的人都有发言机会，不会有人受到歧视，如果的确有不遵守规矩的人，计时员会处理他们。此外还有记录员，每场会议的纪要都会完全公布。一场大会组织下来，很多人会对协调人有意见，所以协调人还需要轮换。</p>\n<p>　　然而，也许抗议者采纳的最重要的规则是：非暴力。不管警察可能怎样粗暴对待抗议者，都奉行不还击的手段。Ketchup说：“那些往守法的妇女抗议者脸上喷辣椒水的警察，期望被喷的人旁边的男男女女发起一场骚乱。因为他们能够对付骚乱。可是，他们无法对付带着相机的非暴力的抗议者。”</p>\n<p>　　华尔街的核心区，以及自由广场的周围，竖满了路障，群集着骑摩托车的警察，某些街区变成了警车的停车场。有时候可以看到银行家模样的人，身穿剪裁得体的蓝色细条西服，在公园外观望抗议者。可以听到一个衣冠楚楚的男人对另一个低声咕哝说：“天冷啦，冬天来了，抗议就散了。”他的其余的话，淹没在公园里突然响起的欢快的鼓声之中。不由地想，这些警察，这些银行家，真的不知道和他们作对的是些什么人。</p>\n<p>　　<strong>没有尾翼的导弹</strong></p>\n<p>　　占领华尔街运动形成了一个另类社区，它拒绝以利益为导向的资本主义企业的等级制结构，在向当权者表示抗议的同时，它也在向他们演示一个真正的民主是什么样的：它是人们之间的自由探讨，而不是对利益的角逐。事实上，即使警方马上驱散自由广场上的露营者，权力精英也仍然打输了这场战争，因为运动的远见和结构已然镌刻在曾经活动于公园的成千上万人的脑海里，而给予了人们一份如何反击贪婪和腐败的蓝图，而这份蓝图可以在全美的城市公园和广场上复制，甚至可以复制到全世界。</p>\n<p>　　不乏有人出来指责运动缺乏具体目标，其实，许多像Ketchup这样的抗议者的目标十分清楚，可以用一个词概括：反叛。这些抗议者不是来和体制合作的。他们没有向国会请求改革选举。他们知道选举是场戏，他们发现自己的方法，让自己的声音得到传播，并展示自己的力量。他们对两党制并不抱幻想。他们也知道媒体不会放大他们的声音，所以他们成立了自己的媒体。他们知道经济只为寡头服务，所以他们要着手建设自己的社区体系。如知名记者克里斯·海杰斯所说，这是一场重新收复美国的运动。</p>\n<p>　　这个目标是权力精英无法理解的。他们无法想象有一天他们不再能够掌控人们的生活。他们相信，也试图让人们相信，全球化和不受约束的资本主义好比自然法，拥有永久的动力，从不改变。他们不知道，反叛在成功阻止这种资本主义毁坏我们的星球和这个星球上生活的人们之前，永远不会停止。这是为什么这些精英永远在问，占领运动的诉求是什么。他们不明白正在发生的一切，因为他们既聋又傻且瞎。</p>\n<p>　　Ketchup说，“世界再也不能行进在当下的道路上。它是不可持续的。”这是一代年轻人的心声。</p>\n<p>　　占领华尔街运动不是某种思想库报告，写满精心研制过的政策要点，并附加一大堆数据附录。它是一场没有领袖的运动，对现实的抨击可能简单至极，缺乏政治策略上的精妙性，甚至会被边缘因素分心和贬低。然而，这场运动的要旨就不需要精妙、严谨、细微。它是要把政治强行拖往一个不同的地方，在那里存在充沛的能量，可以令变革发生。</p>\n<p>　　可以说，占领华尔街运动已然胜利了，它改变了美国政治辩论的方向，改变了议程，迫使媒体正视现实。突然之间，关于平等、公平、正义、收入分配以及问责等议题，这些一个世代都被忽视的议题，现在成了中心，成了前沿。美国人从单维度的关于如何削减赤字和削减多少赤字的讨论，深入到了那些关于社会结构的核心议题。通过强行施加这种讨论，占领华尔街运动迫使很多人对关键问题避无可避，要么就会显得琐屑不堪。</p>\n<p>　　当然，伴随着公民行动的发自肺腑的情感不仅会带来变革政治所需的能量，也会由于其自身的不稳定和不连贯而很容易遭致嘲笑。然而，在每一场社会运动中，关于正义、道义的对错的情感都是运动强有力的打火石。只有到了运动后来的阶段，诉求和战略才会渐次显露。所以，那些有关占领运动不成形、不深刻的批评，或许是对的，但也完全不相关。批评者没有认识到一个政治转折点的到来。他们没有意识到，公众对占领运动投以关怀和支持是因为，当政治和经济坏到这步田地时，需要有人带着激情甚至愤怒来表达自己的挫折感。</p>\n<p>　　占领华尔街运动的影响还会持续吗？它还会激发公众的想象力吗？它会变形为一个目标更加具体的运动，形成更加有效的策略吗？这些都是目前还难以回答的问题。有时候，看上去这场运动好像没有尾翼的导弹，充满了潜在的能量和希望，但却可能射往完全无法预计的方向。</p>\n<p>　　（作者系北京大学新闻与传播学院副教授、新媒介研究者）</p>\n<p>　　【访谈】</p>\n<p>　　<strong>占领华尔街：隐藏在荒诞背后的机制</strong></p>\n<p>　　文/特约记者 王秀宁 徐伟 发自广州</p>\n<p>　　访谈嘉宾：中山大学政治与公共事务学院教授、博导 郭巍青</p>\n<p>　　<strong>“大杂烩式”运动的诞生</strong></p>\n<p>　　共鸣：到目前为止，“占领华尔街”运动已经持续了一个多月，并从美国蔓延到全球上千个城市，这样一种如火如荼的运动态势，它的发生以及不断扩展的原因是什么？</p>\n<p>　　郭巍青：每个国家都有对政治、经济、社会各方面不满的人，但是有不满，并不一定就会上街抗议。从传播学角度来看，这场运动最开始有一个很好的议题和创意，它用一种理念在短时间内将所有人的不满情绪调动起来，成为全球性网络运动的一个开关。最开始的时候，它只是一个非常小的街头抗议，但“占领华尔街”这个口号的动员力和号召力是如此之大，其实也恰好证明最初设计者的想法是对的。</p>\n<p>　　他的创意是提出一个非常形象的符号诉求，而不是某个具体诉求，“占领华尔街”本身很简单，目标很明确。如果是工人要求加薪或者解决生产安全问题，它只是一个传统的工人运动；如果是大学生找不到工作，它只是一个学生运动；如果是对阿富汗战争不满，那它只是一个反战运动，这些都是传统的社会运动类型。但这次拥有一个非常明显的特点，即用一个近乎无所不包的、没有具体指向的口号，把所有的不满都调动起来——你有愤怒你就表达，你想抗议就出来抗议。</p>\n<p>　　共鸣：如果用现有的社会运动理论，或者传统的分析框架去套，会发现很难成功，因为它有很多前所未有的新特征，就像一个大杂烩，显得非常混乱不堪。这背后是否隐藏了一套要求重新变革，或者是冲击现有模式的机制，只是这套机制，在我们原来的学说或者是认识当中是不存在的，属于一种全新的东西？</p>\n<p>　　郭巍青：没错，我觉得IT行业的技术革命对经济、政治都有强烈的影响，同样，对社会关系和社会运动方式也会带来深刻的冲击。所以，肯定有一些新东西，我们不容易概括出来，但毫无疑问，它使得不论是左派，还是右派；不论是市场派，还是福利派；也不论你是否对现状满意，都在同一瞬间觉得不知道如何去判断这个事情。如果它只是昙花一现，那也就罢了，但是它却发展到如此规模，其中一定是含有某种新的机制，怎么去概括它，这是一个新的课题。</p>\n<p>　　<strong>符号的力量</strong></p>\n<p>　　共鸣：您在微博里引用齐泽克理论，指出这次运动是一次“通过干预符号来影响这个时代的金融体系”的展现，您能否给出更为具体的解释呢？</p>\n<p>　　郭巍青：“占领华尔街”的发起者本来就自称是一个文化干扰者，或文化创意者。他们试图从文化上提出另一套概念和思路，借助一些新的表达方式，一些新的符号来提出自己的想法。比如“华尔街”本身就是一个符号，它象征了整个金融界。一帮大胆的年轻人要“占领华尔街”，这是在观念和符号层面跟华尔街对立的一种力量，至于华尔街是否真的有那么强大，还是它本身也是受害者，这个说不清楚，但是华尔街是一种想象，一种符号。要对抗华尔街，就用“占领华尔街”这个口号来表现。</p>\n<p>　　而这个口号真的引起了人们的共鸣，并引发了一个行动，这就是用符号的力量干预现实行动。在没有这个运动之前，人们可能会想，面对一个既定的体制，一种庞大的力量，个人何其渺小，不可能改变。但是如果人人都提升到“占领华尔街”的高度，聚合起来的力量就能把一种声音表达出来，就是让人倾听，倾听的结果可能会改变决策，起码你得承认“我”的存在。这个符号并不能给你工作，也不能解决你遇到的危机，但是它使所有人都产生了一种共鸣。</p>\n<p>　　<strong>新媒体的角色</strong></p>\n<p>　　共鸣：这个运动的抗议形式及其自身的荒诞性，具有一些后现代的特征，这跟新媒体或者整个网络社会的崛起恐怕不无关系？</p>\n<p>　　郭巍青：当然，如果只有传统媒体，就不会有这样的运动发生。这样的街头行动（表演、抗议）在资本主义世界一直是有的，但在传统媒体条件下，根本不会被报道出来的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}