{"id":192245,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由亚洲-内蒙网民呼吁全境抗议-谴责碾压牧民事/","date":"2011-10-28T09:00:42Z","modified":"2011-10-28T09:00:42Z","title":"自由亚洲 | 内蒙网民呼吁全境抗议 谴责碾压牧民事件","content":"<p><p>10月24日，中国内蒙古网民发布抗议书，呼吁在内蒙全境举行抗议行动，谴责日前发生的碾压牧民事件，保护生存环境。</p>\n<div>\n<p>本周一，由总部设在美国纽约的“南蒙古人权信息中心”发布的新闻稿显示，抗议书以蒙、汗两种文字，呼吁内蒙全境的学生、牧民和居民于10月24日至30日中午12点整，在各主要市、镇中心广场集会并向政府机关游行，抗议日前鄂尔多斯市乌审旗发生的碾压牧民事件。该组织负责人恩贺巴图周二接受本台记者采访时表示：</p>\n<p>“很多蒙古人在网上发呼吁信呼吁所有的蒙古人发起抗议行动，在各个盟旗和大城市里面。 呼吁信说蒙古人应该站起来抗议，因为这涉及到蒙古人的生存权。保护草原、保护牧民权益、保护蒙古文化等等。”</p>\n<p>10月20日，内蒙古鄂尔多斯市乌审旗一辆运油卡车轧死试图保护草场的牧民召日格图，而今年5月11日，内蒙古锡林郭勒盟西乌旗发生的同类事件，导致维权牧民莫日根死亡后，曾引发当地大规模的蒙古族民众抗议活动。</p>\n<p>本台记者在周二晚间相继致电鄂尔多斯市公安局及交通支队，但是电话无人接听。随后，接听市公安局交通支队队长热线电话的人员表示，对牧民被轧死事件的处理进展并不知情：</p>\n<p>“这个我不太清楚。 ”<br />至今，中国官方的新华社只以简短新闻报道的方式，证实了事件的发生，但强调是一起交通肇事事故。据恩贺巴图介绍，死亡的蒙古族牧民召日格图，生前一直致力于保护当地草场的活动：</p>\n<p>“11月20日召日格图在自己的草场上拦住军用的大卡车，跟司机争吵，结果那个司机跑了。他就骑着摩托车追，他就横在那个车前面故意不让他走，结果把他压死了。当局非常的紧张，在事发的地方蒙古人不能聚会，而且信息封锁的非常严。电话打不进去，网上也没有任何这方面的消息。”</p>\n<p>旅居德国的“内蒙古人权保护同盟”主席席海明也表示，官方新华社的报道显然有掩盖真相，避免事态扩大之嫌。他认为，近日发生的召日格图事件与今年五月的莫日根事件性质完全相同，都反映出对内蒙地区的资源开采正严重损害内蒙古牧民的利益：</p>\n<p>“掩盖事情的真相是很正常的，因为他们总想把这个事情说成一个普通的交通事故。跟民族问题、跟开矿都没有关系。实际上从反面上恰恰说明了这不是个普通交通事故，普通交通事故用不着新华社发消息。五月份西蒙抗议也是因为压死人事件，这个性质都是一样的。在开矿过程中，跟当地人或者蒙古人的利益发生冲突，就像西蒙当时说的压死一个蒙古人也就是40万一个蒙古人。这个矛盾的冲突在不断的在加剧。五月份在西蒙发生了事情，现在在？蒙发生事情。这样下去我觉得这种悲剧还会重演。”<br />席海明表示，当局在事件发生后迅速采取了对包括遇难者家属在内的控制措施。但长期忽视环境保护的根本问题得不到解决，必将导致社会矛盾进一步激化：</p>\n<p>“当地的抗议我们在关注。结果发生事情的第二天，旗里领导都出面给他们家做工作，威胁、利诱。给别人打电话而不接电话的都会受到公安的传讯和威胁。通过高压控制。在这种情况下，蒙古人怎么样联合？怎么样抗议？这个事情现在是很困难的。中国从国家的角度为了现代化需要资源，掠夺性开采。环境不保护，蒙古人的生计都没有保证。所以，我觉得必须要解决在开矿过程中的环境保护问题，当地人的利益保证问题。”</p>\n<p>“南蒙古人权信息中心”负责人恩贺巴图表示，中国当局为平息今年5月的抗议事件，曾出动军警、实行戒严。虽然目前尚难预见互联网的抗议呼吁能否发生，但从近日内蒙古传出的消息显示，当地民众的反抗情绪异常强烈。</p>\n<p>以上是自由亚洲电台记者何平的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9625]}