{"id":192259,"link":"https://chinadigitaltimes.net/chinese/2011/10/爱思想-王利明：民法的人文关怀/","date":"2011-10-28T10:30:53Z","modified":"2011-10-28T18:38:43Z","title":"爱思想 | 王利明：民法的人文关怀_","content":"<div>\n<p>王利明：民法的人文关怀</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%B7%A8%B5%E4&#038;searchfield=keywords\"><span>民法典</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%CE%C4%B9%D8%BB%B3&#038;searchfield=keywords\"><span>人文关怀</span></a>   <br />\n ● <strong>王利明</strong>   </p>\n<p>    【摘要】比照近代民法以财产法为中心，现代民法强化了人文关怀，主要表现为从以财产法为中心到人法地位的提升，并广泛体现于民法中主体制度的发展、人格权的勃兴、合同制度的发展、物权法的发展、侵权法的发展、婚姻家庭法的发展等各个方面。中国未来的民法典应当以人文关怀构建价值理念，注重对人的自由和尊严的充分保障以及对弱势群体的特殊关爱。基于这一理念，在中国未来民法典中有必要增加人格权法和侵权责任法编。在中国民法的适用等方面更应强化人文关怀。<br />    【关键词】民法典；价值理念；人格尊严；人文关怀<br />    <br />    民法是市民社会的基本法，也是保障私权的基本规则。当前，中国民法典的制定已进入键时期，要制定贴近实际、面向未来的民法典，不能仅局限于对具体制度和规则的设计，更应当关注其价值理念。“古典的民法图像以其抽象的概念和制度成为自我完结的学问体系，而民法的现代图像则很难从这种学问的体系来把握。”[1]也就是说，民法的研究，不能仅仅局限于外在体系或逻辑关联，而应从其价值理念着手，历史地考察其变迁，准确地把握其趋势，将民法建立在更为科学、完善的价值体系基础之上。本文基于民法的人文关怀这一价值理念，阐释其含义及其对完善民法制度和民法体系的重大影响。<br />    <br />    一、民法的人文关怀：从以财产法为中心到人法地位的提升<br />    <br />    在近代民法中，财产的归属与流转关系是民法规范的主要对象。近代民法以财产权利为中心，主要体现为对外在财富的支配。这显然忽视了人的存在中的精神性的一面，人的内涵中多样性被简单地物质化了。[2]在这样的体制中，人格独立于财产而存在的价值并不明显。正是在这一背景下，耶林才提出其著名论断：“谁侵害了他人的财产，就侵害了他人人格。”[3]<br />    从民法的发展历史看，罗马法曾被恩格斯称为简单商品生产者社会的第一个世界性法律。它对简单商品生产者的一切本质的法律关系做周全细致的规定，达到了古代法发展的顶峰。罗马法最先采用抽象的方法，“发展和规定那些作为私有财产的抽象关系”，[4]规定了独立人格制度、债权制度和物权制度，并以此展开了整个私法的体系。在这一体系中，财产的流转与归属是调整的中心，对人格制度虽然有所规定，但更多着眼于权利能力等“身份”法方面，与现代法意义上的人格权并不相同。[5]当欧洲进入中世纪后，罗马私法的制度因与当时教会法、封建土地制度以及人身依附关系格格不入，罗马法陷入长期的沉寂状态，直到中世纪进入尾声，由于地中海沿岸商品经济的发展，财产的流转关系日益复杂，罗马法才寻找到其复兴的基础，也适应了后来欧洲资本主义萌芽时期的社会需要。<br />    在法典化时期，以法国民法典为代表的民法是以消灭封建社会对人的压迫、反对封建社会的贸易壁垒、促进市场经济的发展为目标的。法国民法典采纳了三编制模式，即人法、物法和取得财产权的方法。其人法的设计，主要着眼于肯定人人平等的观念和确定财产的归属，因此其整部法典的核心仍是财产权。[6]正如法国学者萨瓦第埃指出：“与关于人的法相较而言，民法典(指《法国民法典》)赋予关于财产的法以支配地位。”[7]<br />    以财产为中心的特征，在《德国民法典》上也没有太大的改变。《德国民法典》采五编制(总则、债权、物权、亲属、继承)，但其核心仍是债权与物权二编。而总则部分关于主体的规定也仍是以财产的归属与流通为中心展开的。在《德国民法典》制定时，对人格尊严的保护，并未被置于重要的位置。法律对自然人的规范过于简单，因此没有涉及一些重要的人格权。[8]另外，对于侵权责任，《德国民法典》仅考虑损害赔偿的一面，并据此将其置于债法之中，而且，对于精神损害赔偿，采取比较严格的限制立场。在《德国民法典》颁布不久，德国学者索姆巴特(Werner Sombart， 1863-1941)就提出《德国民法典》存在着“重财轻人”的偏向。《德国民法典》的体系是按照从事商业贸易的资产阶级的需求来设计构思的，它所体现的资产阶层所特有的“重财轻人”正出自于此。这种重财轻人的特色使关于人的法律地位和法律关系的法大大退缩于财产法之后。[9]正是因为《德国民法典》没有规定人格权，所以，在二战以后，德国法院只能借助于宪法上的基本权利的规定，而不能依据民法典发展出一般人格权，这从一个侧面也反映出，《德国民法典》中的人格权法没有获得应有的地位。[10]<br />    近代民法之所以以财产法为中心，或者说出现“泛财产化”倾向，[11]除受传统民法制度的影响，更与其特定时期的社会经济背景密切关联。在自由资本主义时期和垄断时期，要扩大投资、鼓励财富的创造，在这一时期，包括民法在内的整个法律都服务于这一目标。[12]若以当时的社会经济条件为背景来观察，这样的选择并无不当。时至今日，随着市场经济的发展和科技的进步，社会、经济的格局发生了重大变化。在这一过程中，民法的发展逐渐呈现出一种对个人人文关怀的趋势。<br />    所谓人文关怀，是指对人自由和尊严的充分保障以及对社会弱势群体的特殊关爱。人文关怀强调对人的保护，应将其视为民法的价值基础。[13]本文认为，“人的保护”本身并不是目的，而只是实现人文关怀的手段，其最终目的是使人的自由及尊严得以实现。此处的“人”，一方面是个体人，有其自由追求，应被具体地历史地对待;另一方面，也是伦理人，其尊严应得到尊重，基本的人格利益应得到保护。从这个意义上说，人文关怀就是将“使人享有良好的生存状态”作为法律的目标，实现马克思所说的“人的全面解放”。<br />    民法的人文关怀并非当代的发明，而是具有深刻的社会与历史渊源。古希腊智者普罗泰戈拉曾提出：“人是万物的尺度”。罗马法上诸如人法、私犯等制度，虽不及现代法对人身、人格的全面保护，但已经或多或少地体现出了对奴隶以外的自由人的关爱。当然，人文主义观念的真正出现，是到文艺复兴时期才开始的。启蒙运动的思想家提出的启蒙思想进一步丰富了近代民法人文主义的内涵。例如，伏尔泰、孟德斯鸠等思想家宣扬的人权、自由、平等理念，很大程度上促进了近代民法中人格平等、契约自由、私法自治等价值理念的形成。这一时期，资本主义民法人文主义的基本脉络已经形成。人文主义的基本特点就在于，它把焦点集中在人本身，强调人的尊严和精神自由。[14]人文主义认为“每个人在他或她自己的身上都是有价值的——我们仍用文艺复兴时期的话，叫作‘人的尊严’——其他一切价值的根源和人权的根源就是对此的尊重”。[15]<br />    自18世纪后半期开始，康德的理性哲学对于确立人的主体地位作出了重要贡献。他认为，人类的绝对价值就是人的尊严，就是以人的所有能力为基础的。他曾提出，“人是目的而不是手段”，并且“人只能被作为目的而不能被视为手段”。[16]按照李泽厚的解读，“康德强调，物品有价格，人只有人格，他不能因对谁有用而获取价格。人作为自然存在，并不比动物优越，也并不比动物有更高价值可言，但人作为本体的存在，作为实践理性(道德)的主体，是超越一切价格的。”[17]可以看出，理性哲学的兴起使维护人格独立和人格尊严成为社会的核心任务，进而也成为整个法律所要达到的目标。正是人文主义运动所确立的信念，使人相信法律可以建立在理性的基础上，这种理性的动机导致了法律的变革，加速了理性与民法传统的结盟，促成了官方法典的编纂。[18]《法国民法典》、《德国民法典》、《奥地利民法典》等民法典的诞生正是启蒙思想的产物，在一定程度上体现了人本主义的精神。在价值理念上，近代民法蕴含的人本主义的理念取代了封建法以等级为中心的理念，封建等级体系被人格的独立平等所替代。但是，与本文所提倡的人文关怀价值观念相比，近代民法以财产权为中心的体系，限制了以人为中心的体系在法典中的展开。以康德为代表的理性哲学仅注重对人的自由的普遍保护，而忽略了在社会生活中人与人之间因为能力、智力、财富等方面的差异，尤其是没有考虑到社会对弱者的特别保护。[19]因此，彼时的人文主义与当下的人文关怀有着较大差异。第二次世界大战以后，尤其是近几十年来，民法人文关怀的内涵日益丰富，地位日益突出，不仅体现于民法的具体制度，而且其对整个民法的外在体系也都产生了深刻影响。[20]<br />    民法的终极价值是对人的关怀，民法的最高目标就是服务于人格的尊严和人格的发展。要认识我国当代民法，把握当代民法的精髓，妥善应对传统民法所面临的挑战，就必须正确理解和把握社会变革的趋势，并使法律适应这些变化。第一，对人的尊重和保护被提高到前所未有的高度，人权运动在世界范围内蓬勃发展。与此相适应，人类自尊自重和追求高质量物质精神生活的意愿在民法中得到了充分表达。二战期间普遍发生的非人道行为，战后人们对战争非人道的反思以及20世纪60年代开始的人权运动，都推动和强化了现代民法对人格和尊严的关注。例如，第二次世界大战以后，德国《联邦基本法》第1条开宗明义地提出“人的尊严不受侵害”，把“人的尊严”规定在基本法中。进入21世纪后，尊重与保护人权已经成为整个国际社会的普遍共识。第二，工业化、市场化的发展使社会的两极分化日益严重。从全球范围来看，极少数人控制着绝大多数的财富，而社会实质不公平、不公正的现象也日益明显。在这一背景下，认为契约自由即可直接导向社会正义的传统观点已严重脱离现实。相反，私有财产的滥用、大企业对格式条款的操纵、经济上垄断一方的强势地位等等，造成了种种社会不公，这在很大程度上对民法中曾深信不疑的财产权的合理性提出了深刻质疑。如果现代民法中没有深刻的人文关怀价值理念加以弥补，将造成更严重的社会不公的问题。第三，现代社会科技的迅猛发展也对民法人文关怀提出了新的需求，成为推动民法人文关怀发展的新动力。基因技术的发展使得对个人隐私的保护显得尤为重要，试管婴儿的出现改变了传统上对生命的理解，人工器官制造技术、干细胞研究、克隆技术和组织工程学的发展为人类最终解决器官来源问题铺平了道路。与此同时，上述科学技术也对生命、身体、健康等人格权提出了新的挑战，民事权利(尤其是人格权)受到侵害的可能性不断增大，后果也较以往更为严重，民法应对人提供更充分的保护。第四，随着人们的基本物质需要的满足，精神性上的需求就会突显出来。马斯洛提出的需求层次理论认为，人的需求可以分为五种，从低级到高级依次为生理需求、安全需求、社交需求、尊重需求和自我实现需求，当人对生存的需要基本得到满足之后，对文化和精神的需要将越来越强烈，他把这种心理需要归纳为自尊需要。[21]面对以上社会变化趋势，对民商法的挑战无疑是革命性的。在此背景下，需要以深刻的人文关怀价值理念对传统民法制度进行修正和弥补。<br />    新中国建立后，我国实现了人民当家作主，人的价值得到了充分的尊重和体现。然而，由于在相当长的一段时间内“左”倾思想盛行，法治观念淡薄，以人为本的价值理念一度受到侵蚀。改革开放之后，党总结并吸取了“文革”的惨痛教训，加强了民主法制建设。随着改革开放的深入发展，社会主义市场经济体制逐步建立。为了实现全面建设小康社会以及构建和谐社会的宏伟目标，党和国家确立了“以人为本”的执政理念。“以人为本”体现在民法上，就是要充分保障公民的各项基本权利和利益，尊重和维护公民的人格独立与人格尊严，使其能够自由、富有尊严地生活。因此，我国民法中所体现的人文关怀精神在本质上不同于西方的人本主义，是社会主义核心价值观的集中体现，且与我国现阶段的社会经济文化发展相适应，尤其强化对弱势群体的关爱，充分注重人格的自由和发展，努力促进社会公平正义的实现。<br />    在改革开放30余年的发展中， 1986年的《民法通则》以及此后颁布的一系列法律，建立了财产的归属与流转规则，确立了中国市场经济体制发展所需的基本民商法框架，极大地促进了社会经济的发展。然而，在我国经济、社会建设取得了相当成就的背景下，不能仅局限于民法的经济功能，更应重视民法在实现人文关怀方面的重要作用。一方面，随着社会的高速发展和急剧转型，利益关系日益多元，社会矛盾愈发显著。在此背景下，强调民法的人文关怀价值，有利于实现构建和谐社会目标。另一方面，社会主义制度的根本目的就是实现人的全面解放和发展，建设法治国家以及和谐社会的最终目标也是为了实现人的全面发展。我国已经建成的社会主义法律体系全面体现了人文关怀价值取向。与其他部门法相较而言，民法的人文关怀价值更为全面，更注重协调不同利益之间的冲突。强调民法的人文关怀就是要将个人的福祉和尊严作为国家和社会的终极目标，而非作为实现其他目的的手段。现代化不是单纯的经济现代化，更主要是人本身的现代化。民法在某种意义上也被称为人法，作为保障人的全面发展的最重要法律形式，现代民法离不开人文关怀价值的保障。<br />    <br />    二、以人文关怀构建民法的价值理念<br />    <br />    传统民法以自由、平等为基本价值取向。但由于传统民法以财产权为中心而设计，这直接决定了意思自治是以经济上的自由为中心;而平等则以形式平等为其基本特征，至于在实际交易关系中因知识、社会及经济等方面的力量差异导致当事人间并未形成实质意义上的平等，并不是民法所关注的主要问题。自由和平等虽然是传统民法的基础性价值，但在现代社会中，面对人文关怀价值理念的冲击，自由和平等价值也不得不作出相应的变化与调整。在对传统价值理念的积极因素得以延续的同时，人文关怀价值的考量正逐渐成为民法的基础价值体系。<br />    从萨维尼奠定的德国民法体系的观念看，德国民法体系实际上是以人格尊严和自由作为中心而辐射的网状结构。拉伦茨在此基础上进一步提出，《德国民法典》的精神基础是伦理学上的人格主义。[22]此理念的基本内涵就是以人为中心，尊重人的价值，尊重人的尊严，保护社会弱者利益，实现社会实质正义。确认人的尊严是世界的最高价值，是社会发展的最终目的。[23]<br />    (一)对人的自由和尊严的充分保障<br />    民法上的自由不同于经济层面的自由，其核心是尊重人格层面的主体自决。民法上的尊严是人不得转让和抑制的价值，是人之为人的基本条件。进入21世纪以来，尊重与保护人权已经成为整个国际社会的普遍共识。<br />    一方面，对人的自由和尊严的强调，在人格权法中得到了集中体现。关于人的至上地位以及人格尊严的哲学思想，在国际公约以及许多国家的法律中都得到了体现。《世界人权宣言》第1条规定：“人人生而自由，在尊严和权利上一律平等”;第3条规定：“人人有权享有生命、自由和人身安全。”这些内容后来被许多国家的法律以不同形式所采用。1948年德国《联邦基本法》第2条明确宣告要“保障人格的自由发展”。德国法官正是根据该条所确立的“人格尊严不受侵犯”原则发展出了一般人格权，将维护人的尊严和人格自由发展的价值体现在私法之中，通过一般人格权制度对隐私等权利或利益进行保护。[24]近几十年来，不论是在新制定的民法典中，还是通过民法的修订而实行的“再法典化”中，都更加注重提高对人格利益保护的程度，不断完善保护的方法。例如，许多国家新近颁布的民法典大都规定了不少有关人格权保护的法律规范，丰富了人格权的保护方式，并且在亲属法等章节中加强了对人身利益的保护。人格利益在民事权益中日益突出并占据优势地位。[25]<br />    另一方面，在以侵权责任法为代表的各项具体制度中，充分保护自由和尊严的理念也得到了全面的贯彻。传统民法上的损害赔偿以财产赔偿为核心展开，从罗马法到德国民法典，都强调其中的财产给付内容，而都没有规定精神损害赔偿。20世纪以来，精神损害赔偿逐步被承认，这在一定程度上扩大了对人格尊严的尊重。此外，在法律保护的民事权益体系中，各种利益之间存在不同的位阶，而人格尊严、人身自由始终处于一种更高的位阶，尤其是生命、健康和身体利益，总是受到更为强化的保护。在权利的可克减性方面，原则上，财产权是具有可克减性的，而对人格权的克减则应比较谨慎，甚至有些人格权不能克减，如生命权和健康权。侵权责任法发展了民法所保护权益的范围，而人格权益在这一过程中始终处于非常优越的保护地位，特别是对人格尊严的非合同保护，日益受到关注。作为西方民主国家基本价值的人格尊严，当前逐渐被通过判例乃至成文立法确立为私法权利，进而可以在受侵害时直接寻求救济。[26]正是因为人格权法和侵权责任法体现了对人的关怀和保护，使得这两个民法部门的发展成为了现代民法理论和制度新的增长点。<br />    (二)对弱势群体的特殊关爱<br />    近代以来，民法以抽象人格为基础，强调形式平等。拉德布鲁赫认为，民法典并不考虑农民、手工业者、制造业者、企业家、劳动者等之间的区别。私法中的人就是作为被抽象了的各种人力、财力等的抽象的个人而存在的。[27]之所以如此，是因为近代民法认定人与人之间具有“平等性”和“互换性”的特点。[28]在此背景下，民法以调整平等主体之间的财产关系和人身关系为对象，原则上不考虑各个主体在年龄、性别、种族、经济实力、知识水平等各个方面的差异，一概承认其地位平等。每个人不仅应该享有基本权利，而且应该是平等的权利，才能构建一个和谐的社会。[29]19世纪的民法主要追求形式上的平等，表现在法典中就是承认所有自然人的权利能力一律平等。所谓“从身份到契约”的运动，其实就是追求形式平等的过程。在合同法领域，形式平等只考虑当事人抽象意义上的平等，对于当事人实际谈判能力是否平等并不过多关注。在物权领域，民法也只抽象规定了取得物权资格的平等，平等地保护物权性权利，并不注重财产的分配问题和对弱者的关怀。虽然这种形式的平等至今仍是民法的基本价值，但自20世纪开始，基于保障社会的公平正义、维护交易安全秩序等价值考虑，已经开始注入越来越多的实质平等的因素。这不仅体现在劳动保护、消费者权益保护、工伤保险等领域因大幅增加了注重实质平等的内容，而逐渐与民法典相分离形成独立的法律部门，并且，即便在传统民法典中，一些国家也通过因应社会需求的变化，增加了实质正义的内容。例如，在《德国债法现代化法》通过以后，《德国民法典》新增了第312条、第355条，对特定的消费品买卖规定了无因退货期等特殊的合同解除规则。<br />    强调对弱势群体的保护，在于没有对弱者的保护就无法从根本上实现实质正义。英国学者Wilkinson等研究发现，在注重平等的国家，无论是经济增长质量、社会稳定、居民幸福指数、犯罪率等都优于贫富差异过大的国家。[30]这一点对民法立法具有重要意义。孟德斯鸠说过，“在民法的慈母般的眼里，每个个人就是整个国家”。[31]这句话表达了民法虽然奉行形式平等，但绝不应排斥实质平等。一方面，维护正常的市场经济秩序，需要强调实质正义。因为市场交易中的主体是具体的人而不是抽象的人。尽管形式平等具有普适性，反映了人类社会的基本需要，但是由于实际生活中交易当事人的谈判能力和经济实力等条件并不相同，实际上与立法者预设的当事人的平等状态有较大出入。进城打工的农民工与资力雄厚的建筑商之间的谈判能力差异甚远，一个普通的消费者和一个巨型的垄断企业之间也缺乏对等的谈判能力，如果一味地追求形式平等，将会使民法的价值体系僵化，不能体现对弱者的特别关爱，反而损害其公平正义。在经济、社会上拥有稳定优势地位的人，在博弈中会获得更有利的地位，实际上享受了比弱势的一方更多的利益，造成了实质不平等。法律需要通过对这种实质不平等加以适当限制。另一方面，民法在化解社会矛盾，维护社会稳定中也发挥着基础性作用。实际上，社会生活中绝大多数的纠纷和矛盾，都属于民法的调整范围。这些矛盾和纠纷的化解，需要借助于民事手段来完成。例如，集体土地的征收和拆迁，如果强调通过农民和政府之间的协商机制来解决，就能够产生相对公平的征地补偿价格，极大地减少因拆迁引发的各种社会矛盾。[32]<br />    当然，对弱者的关爱，并不是要否定形式正义，而只是在一定程度上弥补形式正义的不足。我国未来民法典只能适当兼顾实质平等，而不能以追求实质平等为主要目的。鼓励竞争、推进创新是社会进步的重要保障，民法乃至其他社会法对实质平等的强调，都只能将这种平等限制在一定范围之内，否则将与民法的固有性质发生冲突。近代以来，之所以将劳动法、消费者权益保护法等法律从民法中分离出来，很大程度上是因为民法强调形式平等和抽象人格，而这些法律主要强调实质平等和具体人格。因此，实现实质平等主要应借助于民法之外的其他法律，特别是社会法来完成。虽然从整个发展趋势来看，实质平等也越来越受到民法的重视，但是只有在形式平等发生严重扭曲，采取直接弥补形式正义的方法不足以解决实际问题的情形下，民法才有必要恢复实质平等。例如对免责条款的审查规范等。还需指出的是，在正常的商事交易中，商事主体通常被推定为理性的“经济人”，法律基于实质正义的直接干涉并不多。即便如此，诸如“显失公平”、“禁止暴利”、“错误”、“情事变更”、“实际损害赔偿”等规则，已为商事交易划定了基本的公平正义界限。<br />    以人文关怀构建民法的价值理念并非意味着要否定以意思自治为核心的民法价值理念。人文关怀不仅没有否定民事主体在交易中的意思自治，相反，在一定程度上通过弥补具体民事主体在意思自治上可能存在的不足，更加完整地实现民事主体的意思自治。所谓意思自治，即私法自治，是指在私法的范畴内，当事人有权自由决定其行为，确定参与市民生活的交往方式，而不受任何非法的干涉。[33]民法通过“私法自治给个人提供一种受法律保护的自由，使个人获得自主决定的可能性。这是私法自治的优越性所在”。[34]然而，意思自治也是存在缺陷的。一方面，过分强调意思自治，会伴生一系列社会问题，如所有权滥用、经济垄断加剧、环境污染等。意思自治既不能自然地导向社会公正，也无法自然地实现社会和谐。因此，意思自治应当受到限制，这种限制常常来自于国家干预。另一方面，意思自治虽然是行为自由的基础，但其核心是对财产的处分，一般不会延伸到人格领域。意思自治所包含的自由主要是经济上的处分自由，其和人格权中所提及的自由存在重要差异。例如，个人肖像、个人隐私、个人信息资料等的处分，应主要着眼于对个人自决权的保护与尊重，是个人人格不可分割的组成部分，原则上不允许像经济性权利那样“自由”处分。如果过分强调意思自治，很可能将人格利益的处分仅看作是交易行为，但事实上，人格利益的处分并不是简单的交易，而是自主决定权在人格上的体现。在引入人文关怀的理念之后，首先要在法律上确立对于生命健康权益的保障优位于意思自治的规则;其次，基于意思自治而从事的交易活动因损坏人格尊严和人格自由而归于无效。从这个意义上可以看出，人文关怀理念应当置于意思自治理念之上的位阶。[35]但这并非要抛弃意思自治的理念，而是要弥补意思自治因不能充分实现对人的尊重和保护而产生的缺陷。<br />    对人的自由和尊严的充分保障以及对弱势群体的关爱，构成了民法人文关怀的核心内容。我国未来民法典的基本价值取向就是要在坚持意思自治原则的同时，强化法典对人的关怀，并以此弥补意思自治的不足。民法以“关心人、培养人、发展人、使人之为人”作为立法的基本使命，必然要反映人的全面发展。这种发展不仅体现为对人主体属性的全面弘扬与保护，以及对权利的彰显与保障，也体现为人的自由的全面实现。我国未来的民法典是否科学合理，很大程度上体现在其是否反映了人的主体性。一部充分关爱个人的民法，才是一部具有生命力的高质量的民法，才能得到人民的普遍遵守和拥护。每个人不仅应该享有基本权利，而且应该是平等的权利，才能构建一个和谐的社会。[36]<br />    <br />    三、民法的人文关怀与民法制度的发展<br />    <br />    如果仅停留在价值层面讨论人文关怀的理念，而不将其转化为具体的制度，该理念将处于“悬空”的状态，民众无法从中直接受益。因此，除了在价值层面有充分体现外，人文关怀的理念也必须渗透到民法制度的各个方面。<br />    (一)主体制度<br />    如前所述，出于交易的需要，传统民法的主体制度主要建立在交易主体高度抽象化的基础上，其主体概念是抽象的、一般的人，而不是具体的、独立的人。这种主体制度强调人的平等和独立，是反封建斗争的重要成果。但随着民事主体的进一步分化，这一将民事主体设计为“抽象的人”的主体制度便难以体现对现实市民社会中弱者的关怀。为充分实现人文关怀的价值理念，现代民法的主体制度开始面向具体的民事主体，并且已经发生了一系列的变化。第一，通过对个人人格的保护，现代民事主体制度进一步强调了个人的自主、独立和尊严，逐步发展出人格权体系，并且丰富了主体权利能力的内容。其中，人格权以维护和实现身体完整、人格尊严、人身自由为目标。虽然人格权不同于人格，但充分保护人格权，有助于实现个人的独立人格。第二，民事主体制度经历了从“抽象人”到“具体人”的发展。正如我妻荣所指出的，现代法律“诚应透过各个人抽象的人格(Pers nlichkeit)而更进一步着眼于有贫富、强弱、贤愚等等差别之具体人类(Mensch)，保障其生存能力，发挥其既有主体，且有社会性之存在意义”。[37]《德国民法典》将“消费者”(Verbraucher)的概念引入到主体制度之中，表面上看，这是对传统的以“抽象人”为标志的主体制度的重大冲击，但是经过多年的司法适用，表明这两种主体制度是可以相互衔接、相互配合、并行不悖的，这也说明抽象的人格平等与具体的人格平等并非排斥，而是可以兼容的。这在一定程度上也反映了私法自治理念与人文关怀理念二者也是可以兼容的。从“抽象人”到“具体人”，“旨在提高市场弱者地位，增强其实现自己意思能力的做法，则更接近于私法的本质。”[38]第三，一些特殊主体的相应权利受到尊重。早期法律上作为主体的组织，其设立的目的大多是为了鼓励投资和创造财富。但是，当下一些新类型的组织并非完全是为了创造财富，而一定程度上是为了保障个人权利。例如，我国《物权法》确认了业主大会以及业主所享有的民主权利，在一定程度上也体现了对单个业主的关爱。第四，传统民法只关注抽象人，并不关注特殊群体的权益。但现代民法中，一些特殊弱势群体权益日益受到关注。如对未成年人、老年人、残疾人等特殊群体合法权益的保护，日益提到议事日程。一些特殊的规则得以确立，如离婚时子女抚养权的归属应以子女利益最大化为原则，未成年人在侵权责任中的注意义务适当降低等。<br />    (二)人格权的勃兴<br />    人格权的发展，最集中地表现了民法人文关怀的发展趋势。第二次世界大战以来，人格权作为民法的重要领域，已经迅速发展起来，人格利益逐渐类型化为各种具体人格权。而且，随着人格权保护的范围不断扩大，具体人格权类型也相应增多。例如， 1900年《德国民法典》中仅规定了姓名、身体、健康和自由等具体人格权。但近几十年来，判例和学说逐渐承认了名誉权、肖像权、隐私权、尊重私人领域的权利和尊重个人感情的权利等。[39]尽管其中一些权利是在一般人格权的解释下产生的，但名誉和隐私等权利逐渐成为独立的具体人格权。[40]德国联邦法院在一系列的案件中甚至承认一般人格权。[41]此类“人格权”实际上是为人格权的保护设立了兜底条款，这主要表现在对人格尊严和人身自由的保护。1983年12月15日，德国联邦宪法法院作出了一个里程碑式的决定：对抗不受限制的搜集、记录、使用、传播个人资料的个人权利也包含于一般人格权之中。[42]再如，在美国法中，虽然没有独立的人格权制度，但法院逐步发展出了，隐私权概念，不仅仅是一般的民事权利，也是公民的宪法权利。[43]从1968年到1978年，美国国会就制定了六部法律来保护个人的信息隐私。美国一些州也制订了相应的法律法规来强化对隐私的保护。[44]目前至少在10个州的宪法中明确了对隐私权的保护。[45]随着科学技术和信息社会的发展，个人信息资料也逐渐纳入隐私的保护范围。此外，为了强化对人格利益的保护，在大陆法国家，精神损害赔偿制度也获得承认并不断完善。尽管关于精神损害赔偿的名称在各国立法上规定不一，有的规定为抚慰金，有的规定为非财产损害赔偿，但毫无疑问，精神损害赔偿已经为各国立法普遍采纳。在19世纪还被严格限制适用的精神损害赔偿责任，在20世纪得到了急剧发展，这不仅使人格权获得了极大的充实，而且为受害人精神的痛苦提供了充分的抚慰。在英美法系国家还发展出了惩罚性赔偿制度，[46]这对受害人提供了有效的补救，也引起了反映等价交换民事赔偿责任制度的深刻变革。<br />    (三)合同制度的发展<br />    合同法主要是调整交易的法律，深深根植于市场经济之中，并随着经济全球化而不断发生变化。值得关注的是，即便在这样一个财产法领域，人文关怀的引入，也导致了合同法的一些新发展。在合同领域中，关于人文关怀的最重要的发展体现在：第一，对合同瑕疵的补正，现代合同法提供了更多的机会。与传统合同法相比较，现代合同法对“契约严守”(pacta suntsurvanda)规则有所突破。在合同订立之后，如果确实出现了因客观情势的变化而无法履行或不能履行合同的情况，法律在传统的“错误”(mistake)制度之外，赋予当事人更多纠正合同瑕疵的机会，如情势变更制度、显失公平制度等。第二，对消费合同的特殊干预。现代合同法更注重区分消费合同和商事合同。对于商事合同，主要交由商人之间的习惯法、交易法等软法来处理;而对于民事合同、消费合同，则更强调法律的干预，监督合同条款，赋予弱势一方更多的权利。第三，通过强制缔约制度，保护社会弱势群体，要求提供公共服务的企业不得拒绝个人提供服务的合理要求。第四，以损害人格尊严作为判断合同无效的依据。从国外合同法的发展来看，在合同中越来越关注对合同当事人人格尊严的保护。例如，当事人签订代孕合同或纹身合同被宣告无效，[47]表明不能对人类的身体进行买卖，人类的身体不能成为合同的客体。再如，在法国，曾有判决认为，房屋出租合同不能剥夺承租人为其亲友提供住宿的权利，有关合同必须尊重承租人的家庭生活权利。出租人的宗教信念不能导致要求承租人必须忍受某项特殊义务。[48]第五，要求合同当事人承担保护环境等义务，内化当事人的经营成本。例如，在德国法上的房屋租赁合同中，就会涉及环境保护问题，出租人负有节能、减少废物排放等方面的环境保护义务。债权人也负有保护环境的责任。例如，在银行对外放贷时，应当审查有关项目的环境污染风险，若违反相应义务，将可能以债权人的身份对环境污染受害人承担赔偿责任。[49]第六，承认团体合同的效力。团体合同主要运用于劳动法领域，工会与雇主订立团体合同，可以弥补劳动者个体谈判能力不足的问题。团体合同着眼于劳动者的保护，从而促进合同正义的实现。雇主与劳动者之间不能签订与团体合同不同的、不利于劳动者的合同。<br />    (四)物权法的发展<br />    物权法作为调整财产归属与利用的法律，一般不考虑人文关怀问题，但现代物权法也在一定程度上包含了人文关怀的因素。一方面，随着所有权社会化观念被广泛接受，要求私权的行使应该顾及他人的利益。古典法学中的所有权作为绝对权，是一种可以排除他人干涉并直接支配标的物的权利，具有排他效力。[50]随着现代民法发展，“所有权社会义务”的提法在大陆法系逐渐盛行。[51]直到现在，所有权社会义务观念似已成为不证自明之公理。[52]正如耶林所指出的，“世上没有绝对的所有权——没有那种不需要考虑社会利益的所有权，这一观念已随着历史的发展被内化为人们心中的道德准则。”[53]例如，在建筑物区分所有权中，区分所有人应当尊重其他区分所有人的利益，遵守共同生活的基本准则，以实现整个区分所有权集体利益最大化。物权法希望所有权人充分利用其物，以发挥物资的效能，从而增进社会的公共福利。所有权的行使没有绝对的自由，不行使也没有绝对的自由，[54]所有权的行使或不行使，应当以社会全体的利益为前提。社会化的趋势实际上是要满足社会公共利益，符合多数人的福祉。另一方面，物权法总体上增加了物权的类型，扩大了物权的选择自由。例如，《韩国民法典》第185条承认习惯可以创设物权，我国台湾地区“民法典”在新修改的物权编中也采纳了这一观点(参见台湾地区“民法典”第757条)。这在一定程度上体现了物权法上的私法自治，体现了对自由的尊重、对个人人格的尊重。[55]此外，物权制度在环境保护中的作用越来越明显。在现代社会，资源与人类需求之间的冲突日益激烈。对于环境和资源的保护，已经成为整个社会关注的焦点，在日本甚至出现了环境权和自然享有权的概念。例如，大阪国际机场周围的居民无法忍受大阪机场的飞机尾气、噪音、振动等污染，以大阪机场侵害了其环境权为由向法院提起诉讼，要求其赔偿过去和未来的侵害。一审法院支持了他们的请求。虽然最高法院认为只能赔偿过去的损害，不能对未来的损害进行赔偿，但支持了关于环境权的提法。又如，过去关于建筑物过高侵害权利人眺望权的案件都是以相邻关系纠纷为由起诉，而现在这类案件却以环境权受侵害为由来起诉。<br />    (五)侵权法的发展<br />    21世纪是走向权利的世纪。有权利必有救济，救济应走在权利之前，因此，以救济私权特别是绝对权为出发点和归宿点的侵权责任法，在现代社会中的地位与作用也必将日益凸显和重要。侵权法是私法中承认和保护人格利益最重要的前沿阵地。民法的人文关怀在侵权法中有非常集中的体现。第一，保护范围的扩大化，侵权法从传统上主要保护物权向保护人格权、知识产权等绝对权的扩张。传统的侵权法主要以物权为保护对象，损失赔偿这一侵权责任的首要形式是对财产的侵害提供补救的最公平方式。随着民事权利的不断丰富和发展，侵权法也逐渐从主要保护物权向保护知识产权、人格权等其他绝对权扩张，还扩大到对债权等相对权的保护。侵权法的保护对象不仅限于财产权和人身权，而且包括法律尚未规定但应当由公民享有的权利(如隐私权等)以及一些尚未被确认为权利的利益。第二，在目的上，侵权法日益强调救济的重要性，以强化对民事权益的保护。在制度定位上，侵权法经历了从以行为人为中心到以受害人为中心的发展。在近代法上，侵权法是以行为人为中心的，即尽可能地保障人们的行为自由，避免动辄得咎。过错责任原则是其最重要特征。而随着社会的发展，对受害人的关爱被提高到更重要的地位，侵权法更为强调对受害人的救济。例如，日益增加的严格责任类型使得被告没有过错也要承担责任，从而强化了对受害人的保护。第三，在损害的承担上，责任的社会化日益成为趋势。随着风险社会的发展，责任保险制度越来越多地介入到社会生活中。机动车的强制保险、专业人员的职业保险、危险活动的强制保险等保险制度的迅猛发展，实际上是将侵权责任的承担分担到整个社会之上，这样就回避了责任人没有赔偿能力的风险，而且也使受害人可以便捷地获得赔偿，从而使得受害人的权益得到保护。第四，在体系安排上，国家赔偿制度广泛借用侵权法规范，防止民事权利受到公权力主体的侵害，进一步加强了对受害人的救济。例如，在我国，国家赔偿的适用快速发展，程序日益简化，救济范围不断扩大。<br />    (六)婚姻家庭法的发展<br />    在婚姻家庭法领域，民法的人文关怀随着社会的发展也在不断增强。美国《时代》周刊曾预言， 2020年前后，人类将进入“生物经济时代”。[56]这些背景对法律提出了一系列重大的挑战，例如，克隆技术对于人格尊严、生物伦理等的挑战，人工辅助生殖技术、代孕母现象等也对传统民法提出新的问题。因此，许多国家的判例与学说已经对这些问题作出了回应。另外，随着人口老龄化的发展，各国开始关注老年监护制度，将老年人纳入被监护人的范畴，如德国在1990年制定了《关于成年人监护、保护法的修正法案》，专门规定了对于成年人的监护，这是对于精神耗弱、衰老的成年人的更加人性化的保护制度。[57]为了强化对未成年子女的保护，许多国家确立了为子女最佳利益行使家长权的规则。例如，加拿大安大略省的《子女法律改革法》规定，父母双方对子女有平等的监护权，同时，要求取得子女监护权的一方必须为孩子的最佳利益行使家长权利。在美国，大多数州的法律也作出了同样规定。[58]同时，非婚生子女的权益基于非歧视原则，也受到了更充分的保护。例如， 1950年《欧洲人权公约》第14条规定了非歧视原则。它被广泛运用于家庭法领域，使关于非婚生子女的歧视条款被废除。[59]一些国家法律确认其亲生子女的身份，在扶养、继承等方面，确认其与婚生子女同等的地位。<br />    <br />    四、以人文关怀理念构建民法体系<br />    <br />    民法体系分为内在体系和外在体系(auβere Systematik)，外在体系是指民法的编纂结构等形式体系;内在体系即价值体系(innere Systematik)，[60]包括民法的价值、原则等内容。就外在体系而言，无论是法国的三编制，还是德国的五编制，传统民法主要是以财产法为中心来构建自身体系的。潘德克顿学派的领袖人物沃尔夫(Christian Wolff)在其私法体系思想中，继承了启蒙运动时期自由法哲学的传统，从自然法理论出发，阐述了民事权利在民法中的中心地位，并将人的行为本质定义为义务(obligatio)。但其所说的权利主要是财产权利。德国学者拉伦茨也认为，法律关系的最重要要素是权利，与此相对的是所有其他人必要的义务、限制与法律约束。[61]从德国民法典的内容来看，典型的民事权利就是物权、债权、继承权。因此其所强调的以权利为中心，实际上就是以财产权利为中心。有学者认为， 21世纪的民法是以对人的尊严和人权保障为特点的，应该突出人法。但潘德克顿的总则模式没有突出人法，相反，法国的三编制模式突出了人法。梅仲协在评价《法国民法典》和《德国民法典》的优劣时，认为“罗马法较为合理，盖人皆有母，丐亦有妻，以亲属法列于民法之首部，匪特合乎自然之原则，且可略避重物轻人之嫌也”。[62]在这种意义上，法国的三编制模式在现代背景下具有新的价值。不过，应当看到，虽然在法国民法典的三编制中，突出了人法，有利于尊重和保障人权，但在内容与具体制度上并没有真正突出对人的自由、尊严的保护。三编制本身来自于罗马法，更确切地说是来自于盖尤斯《法学阶梯》所设计的体系。“全部法律生活或者与人相关，或者与物相关，或者是与诉讼相关(Omne autem ius quo utimur uel ad personas pertinet， uel ad res uel adactiones)”。须知，罗马法中的人法和我们今天所讲的人相去甚远，[63]在奴隶制时代，根本谈不上人的平等、尊严等问题。并且，法国民法典三编制中的人法主要规定的是主体制度，并没有将人格权制度作为其规范的重要内容。<br />    传统民法以交易为中心，本质上是服务于交易和财富的创造。民法确认的主体主要是交易主体。行为能力制度本质上是交易能力，行为能力欠缺主要是因为影响了交易的进行。民法上的物权制度关键是为交易提供前提和基础，并且保障交易的结果。而且，民法确认的是财产归属问题，债法主要确认财产的流转。法律行为制度是私法自治的工具，主要涉及财产领域的私法自治，本质上是服务于行为人自己的意志。正是在这种意义上，民法体系被视为以财产权为中心延伸和展开，是不无道理的。有学者批评这是重物轻人的倾向，此种看法不无道理，但将其上升为人文主义和物文主义，[64]则过于绝对。应认识到，这与当时的历史背景相联系，是服务于当时社会需要的。<br />    从理论上而言，内在体系和外在体系是独立的、不同的体系，内在体系是外在体系得以形成的基础，民法的内在体系发生变化，必然向其外在体系延伸和扩张。人们往往将价值体系和外在体系割裂开来，但是，价值体系的变化必然导致外在体系的变化，它不可能是孤立的。[65]在《法国民法典》制定时期，因为以私法自治为价值体系展开，法典体系必然是以财产权为中心展开的。《法国民法典》所代表的时代是风车磨坊的农业时代，具有许多农业时代的特征;而《德国民法典》所代表的时代是工业化基本完成的时代，法典中由此具备了一些应对工业时代问题的制度，增加了一些社会化因素。限于当时的社会经济环境，法典并未充分考虑人文关怀的因素进行相应的设计。这就决定了虽然《德国民法典》的五编制设计较《法国民法典》的三编制更为合理，但因其没有建立独立的人格权制度，有关侵权行为的规定也较为单薄等原因，还有进一步完善的巨大空间。二战以来，无论是德国法还是法国法，都通过一系列判例和单行法发展了人格权制度和侵权责任制度，法国甚至已经通过判例建立了一整套完整的侵权责任制度，但是，受限于法典三编制或五编制的既有框架，最终未在形式体系上反映出来。这就使民法体系未能适应人文关怀的发展需要而获得应有的发展。<br />    在人文关怀已经成为民法必不可少价值体系的基础上，民法的外在形式体系应当与民法人文关怀价值相适应，才能使民法典充分回应社会需求，富有清新的时代气息。尤其是随着社会的发展，人格权和侵权行为已经成为民法新的增长点，这正凸显了人文关怀的价值。这一价值理念的变化，必然导致民法制度的发展和对民法既有制度的重新解读。在民法典中，人文关怀理念的引入对体系变化的回应，首先就表现在应当将人格权单独作为民法典中的一编。人格权的保护本身是对人格制度的一种弥补，在整个民法中，最直接最充分地体现对人的尊重和保护的，正是人格权法。我们要将人格权法独立成编，就是要构建其完整的内容和体系，同时，要充实和完善其内容。在传统民事权利体系中，不存在与财产权等量齐观的独立人格权，民事权利仍然以财产权为核心，基于对财产权的保护而构建了民法的体系。但是，随着社会经济的发展和对人权保护的逐步重视，那种把人的存在归结为财产权益的拜物教观念已经过时，人们越来越重视精神权利的价值，重视个人感情和感受之于人存在的价值，重视精神创伤、精神痛苦对人格利益的损害。[66]所以，在当代民法中，人格权的地位已经越来越凸显，形成了与财产权相对立的权利体系和制度。甚至在现代民法中，人格权与财产权相比较，可以说更重视人格权的保护。[67]由于人格权地位的凸显，对整个民法的体系正在产生重大影响，并引起民法学者对重新构建民法体系加以反思。[68]<br />    人格权法独立成编符合民法典人文关怀的基本价值。传统民法过分注重财产权制度，未将人格权作为一项独立的制度，甚至对人格权规定得极为“简略”。这本身反映了传统民法存在着一种“重物轻人”的不合理现象。由于人格权没有单独成编，故不能突出其作为民事基本权利的属性。在民法中与财产权平行的另一大类权利是人身权，其中包括人格权。人格权作为民事主体维护主体的独立人格所应当具有的生命健康、人格尊严、人身自由以及姓名、肖像、名誉、隐私等的各种权利，乃是人身权的主要组成部分。人身权与财产权构成民法中的两类基本权利，规范这两类权利的制度构成民法的两大支柱。其他一些民事权利，或者包含在这两类权利之中，或者是这两类权利结合的产物(如知识产权、继承权等)。如果人格权不能单独成编，知识产权等含有人格权内容的权利也便很难在民法典中确立其应有的地位。由于在民法体系中以权利的不同性质作为区分各编的基本标准，故人格权单独成编是法典逻辑性和体系性的内在要求。1986年的《民法通则》之所以受到国内外的广泛好评，被称为权利宣言，很大程度上就是因为它列举了包括人格权在内的各项民事权利。该法对人格权的列举具有划时代的进步意义，明确了“人之所以为人”的基本人格权，使得民事主体可以运用法律武器同一切侵犯人格权的行为作斗争。《民法通则》颁布后，人们才意识到伤害、杀人等行为不仅构成犯罪，而且在民事上构成了对他人生命健康的损害，这种损害可以获得私法上的救济;几十年来甚至几千年来人们第一次知道，作为社会中的人，我们依法享有名誉、肖像等人格权利，这就是确认权利的重大意义。如果在民法中设立独立的人格权编，进一步对人格权予以全面确认与保护，并确认民事主体对其人格利益享有一种排斥他人非法干涉和侵害的力量，同时也赋予个人享有同一切“轻视人、蔑视人、使人不成其为人”的违法行为作斗争的武器，将使公民在重新审视自己价值的同时，认真尊重他人的权利。[69]这必将对我国的民主与法制建设产生重大而积极的影响。<br />    人文关怀价值的引入，导致民法体系的另一变化就是侵权责任法的独立成编。这一问题曾经引发了激烈的争议，[70]随着我国侵权责任法的制定和颁布，这一问题已经告一段落，但并不意味着争论的终结。学界对未来民法典中侵权法与债法相分离而独立成编的质疑仍然存在。笔者认为，这一问题的争论，不能仅从形式的层面来观察和理解，更应当从民法的人文关怀层面理解。现代民法较之于传统民法，不仅仅强调对财产权的保护，而且强调对人身权的保护，甚至是优位保护。为强化对受害人的保护，总体上，各国在侵权责任法方面都出现了从单一的损害赔偿向多元化救济发展的趋势。侵权责任的多样化，虽不改变侵权法主要为补偿法的性质，但也可产生多种责任形式。而损害赔偿之外的责任形式并不是债的关系。侵权责任法独立成编有利于为受害人提供统一的救济手段或方式。为了强化对受害人的救济，侵权法建立了综合的救济模式，如与保险、社会救助等衔接。所有这些都表明，仅仅将侵权法纳入债法体系，已经无法容纳侵权法的内容。只有侵权法独立成编，才能使侵权法对人文关怀的价值表现得更为彻底和充分。<br />    <br />    五、人文关怀与我国民法的未来走向<br />    <br />    我们目前已经基本构建起以宪法为核心、以法律为主干，包括行政法规、地方性法规等规范性文件在内的，由七个法律部门、三个层次法律规范构成的中国特色社会主义法律体系，为市场经济构建了基本的法律框架，保障了社会经济生活的正常秩序。从立法层面而言，虽然各法律部门中基本的、主要的法律已经制定，但由于民法典仍未最终完成，因而法律体系的整合、完善的任务仍然相当繁重。如何使我国法律体系为社会主义市场经济和民主政治的发展、为和谐社会的积极构建发挥应有的作用，必须要在民法典中明确价值取向，并以此为指引，构建科学、合理、富有时代气息的民法典体系。基于这样的背景，讨论民法的人文关怀价值，并非是为了满足形而上的学术偏好，而是旨在解决中国民事立法和司法实践中的价值选择问题。在我国这样一个长期缺乏民法传统的国家，虽然已经建立了初步的法律秩序，但是依靠现存民法还不足以为市场经济提供有效的制度支撑。如何在社会、经济发展到达一个新阶段的情况下，更新法律理念，更好地适应社会的发展，使民法更有效地发挥其法律功能，从而使整个法律体系发挥其应有的作用，乃是摆在我们面前的紧迫任务。<br />    如同我国法律体系是一个开放的体系一样，民法也处于动态的发展过程之中，在不同的历史时期承载着不同的历史使命，体现出不同的功能和特点。从我国的民事立法历程来看，在改革开放初期，佟柔提出商品经济论主要是从民法对交易关系的作用来构建整个民法体系。此种思想奠定了民法的基本框架和理念，其论证的逻辑依据是从罗马法到法典化时期的民法典都强调以财产法为中心，以规范财产的流转为论证的依据。其历史功绩在于使我们真正认识到民法在市场中的作用，即如果实行市场经济，就应当确立民法作为平等主体之间法的地位。同时，我们应当建立市场的基本规则，即民法的规则，包括主体、所有权和债权。这三项制度确立了市场经济的基本规则。按照佟柔的看法，发达的商品经济是人类社会自身发展的不可逾越的阶段。因此，我国民法必须担负保障商品经济秩序和促进经济发展的重要功能。[71]这一理论作为民法学中的重要创新，奠定了我国民事立法的基础。改革开放30多年来，我国民法走过了西方国家数百年的发展历程，可以说，商品经济的民法观居功至伟。<br />    随着我国市场经济体制的确立，市场化和工业化得到了充分发展。在我国已成为世界第二大经济体，物质财富有相当的积累，人民生活有相当改善的情况下，我们应当进一步考虑民事立法的任务，不仅仅是为市场经济奠定基本框架，还要承担对人的关怀的更高目标。我国社会正处于快速转型期。所谓转型，包括多层意义上的转变。从经济角度来看，是从计划经济向市场经济转变，从农业社会向工业文明转变，从不发达国家向现代国家转变;从社会角度来说，是从熟人社会向陌生人社会转变;从文化角度来看，是从一元价值观向多元价值观转变。在社会转型期，各种社会矛盾加剧，社会生活变动不居，这就为民法典中制度规则的确定带来了困难。[72]30多年来，在经济迅速发展的同时，利益格局更为复杂，社会矛盾和纠纷也日益加剧，如征收拆迁过程中的矛盾、资源和环境的紧张等。这些问题的妥善解决，都需要我们回到人本身，重新思考如何实现人的全面发展，而不仅仅是片面追求GDP的增长。我们的法律体系需要应对这样一种社会转型现实，尤其是需要制定一部面向21世纪的、有中国特色、中国气派、在世界民法之林中有独特地位的民法典，更应当因应社会经济发展需要，引入人文关怀，不固守19世纪西方价值体系和形式体系，将其奉为圭臬，而应当从中国的现实需要出发，强化人文关怀，在价值体系和形式体系上有所创新，有所发展。<br />    要深刻意识到我国民法在新时期的历史使命。未来的民法典应当以人文关怀为基础，这一方面要按照人文关怀的要求构建民法典的价值体系。民法典的价值理性，就是对人的终极关怀。在民法理念上，除了强化意思自治以外，还要以人的尊严和自由作为同样重要的价值，并贯彻在民法的制度和体系之中。在制定法律的过程中，应充分考虑社会相对弱势群体一方的利益和诉求，给予相对弱势的一方充分表达自己意思的途径，充分尊重其人格尊严，保障其合法权益。另一方面，要秉持人文关怀的理念来构建民法的内在体系。在规范财产权利和财产流转的同时，以人文关怀作为制度设计的基础，除了要维持既有的财产权体系之外，还应当增加独立成编的人格权制度和侵权责任制度，并且在民法的其他领域，也要弘扬人文关怀精神。人文关怀要求始终保持一种正义的理念，秉持一种对人的尊严的尊重和保障。法律蕴含着人的精神和正义感，而不是动物界的丛林规则，法律是世俗的博弈，是游戏的规则，但法律是使人们的行为服从规则治理的事业，而不是使人们服从强力统治的工具。[73]<br />    强调人文关怀，并非意味着民法要全面转型、要否定既有的价值理念和制度体系。事实上，民法在今天并没有处于此种危机状态，也不需要克服此种危机。民法只是要在原有的价值体系基础上，增加新的价值理念，使其更富有活力。民法只是在不断地延续过去，扩展过去，而不是在否定过去。以现代的观点看， 19世纪的民法确实存在“重物轻人”的现象，但这是与当时的历史阶段相吻合的。在我国改革开放初期的民法重视在市场经济中的作用，这也与当时的形势相适应。今天，我们应当适应变化了的社会需要，发展民法的价值，扩展民法的功能，使中国的民法永远保持青春和活力。<br />    民法的适用更应贯彻以人为本的理念。在司法过程中，对于法律条文中尚不全面的部分，在具体个案中，在解释法律和适用法律时，在不违背法律基本原则的情况下，尽量采取倾向于相对弱势一方的解释。人文主义是一个逻辑严密的高度一致的理论体系，人文学科(thehumanities)就是通过人文教育发挥人的潜能、培养人的品性，把人塑造成完美的人。[74]法律人不是机械适用法律的工具，所面对的是现实社会具体的社会冲突和矛盾，往往具有复杂的背景和社会根源。对此，在法学教育中，要培养学生的人文情怀和素养，使其在未来的工作中更顺利、有效地化解社会冲突和矛盾。人文关怀在法学教育中的体现，要求从人的视角上看待人，既不能采用机械主义的思维模式，也不能采用功利主义的思维模式，不能把人简单化。梅利曼曾经警告过分僵化的法律适用模式：“大陆法系审判过程所呈现出来的画面是一种典型的机械式活动的操作图。法官酷似一种专业书记官。”[75]这种模式实际上过度强调了法律形式主义和概念法学，完全把法律看做是一个逻辑三段论的自然衍生。与之相对，人文关怀要求始终保持一种正义的理念，秉持一种尊重人格尊严的态度。法律是理性的，也是情感的;法律是意志的产物，但是意志应当受到正义的指导。[76]人文关怀是法官应当秉持的一种情怀，拉近法官与民众的距离，使司法为民不仅仅体现在口号上，更体现在具体的案件中。<br />    <br />    【注释】<br />    [1]北川善太郎：《日本民法体系》，李毅多、仇京春译，北京：科学出版社， 1995年，第115页。<br />    [2]参见薛军：《人的保护：中国民法典编撰的价值基础》，《中国社会科学》2006年第4期。<br />    [3]鲁道夫·冯·耶林：《为权利而斗争》，郑永流译，北京：法律出版社， 2007年，第21页。<br />    [4]《马克思恩格斯全集》第1卷，北京：人民出版社， 1956年，第280页。<br />    [5]在罗马法中，persona只是用来表明某种身份。参见周枏：《罗马法原论》上册，北京：商务印书馆，2002年，第106页。<br />    [6]参见谢怀栻：《大陆法国家民法典研究》，《外国法译评》1994年第3期。<br />    [7]参见星野英一：《私法中的人》，王闯译，北京：中国法制出版社， 2004年，第29页。<br />    [8]参见迪特尔·梅迪库斯：《德国民法总论》，邵建东译，北京：法律出版社， 2000年，第25页。<br />    [9]参见迪特尔·施瓦布：《民法导论》，郑冲译，北京：法律出版社， 2006年，第31页。<br />    [10]参见薛军：《揭开“一般人格权”的面纱——兼论比较法研究中的“体系意识”》，《比较法研究》2008年第5期。<br />    [11]参见薛军：《人的保护：中国民法典编撰的价值基础》，《中国社会科学》2006年第4期。<br />    [12]参见马克斯·韦伯：《韦伯作品集IV：经济行动与社会团体》，康乐等译，桂林：广西师范大学出版社， 2004年，第37—39页以下。<br />    [13]参见薛军：《人的保护：中国民法典编撰的价值基础》，《中国社会科学》2006年第4期。<br />    [14]参见孟广林：《欧洲文艺复兴史》(哲学卷)，北京：人民出版社， 2008年，第27页。<br />    [15]阿伦·布洛克：《西方人文主义传统》，董乐山译，上海：上海三联书店， 1997年，第234页。<br />    [16]参见康德：《实用人类学》，邓晓芒译，重庆：重庆出版社， 1987年，第4页。<br />    [17]李泽厚：《批判哲学的批判》，北京：人民出版社， 1979年，第290页。<br />    [18]参见艾伦·沃森：《民法法系的演变及形成》，李静冰、姚新华译，北京：中国法制出版社， 2005年，第144页。<br />    [19]Stamatios Tzitzis，Qu est-ce que la personne?Paris：Armand Colin， 1999， p.84.<br />    [20]参见朱岩：《社会基础变迁与民法双重体系建构》，《中国社会科学》2010年第6期。<br />    [21]参见马斯洛：《动机与人格》，许金声、程朝翔译，北京：华夏出版社， 1987年，第40—54页。<br />    [22]参见卡尔·拉伦茨：《德国民法通论》上册，王晓晔等译，北京：法律出版社， 2003年，第45页。<br />    [23]参见杜宴林：《法律的人文主义解释》，北京：人民法院出版社， 2005年，第64页。<br />    [24]参见卡尔·拉伦茨：《德国民法通论》上册，第170页。<br />    [25]Cédric Girard， Stéphanie Hennette-Vauchez， La dignitéde la personne humaine，&#8221;Recherche sur unprocessus de juridicisation，Paris： PUF， 2005， p.87.<br />    [26]关于人的尊严条款在西方国家法律体系中的发展， see C. McCrudden， Human Dignity and Judicial Interpretation of Human Rights，&#8221;EuropeanJournal of International Law，vol.19， no.4，2008， pp.655，667.<br />    [27]参见星野英一：《私法中的人》，第34—35页;拉德布鲁赫：《法学导论》，米健译，北京：中国大百科全书出版社， 1997年，第66页。<br />    [28]参见梁慧星主编：《从近代民法到现代民法》，北京：中国法制出版社， 2000年，第169—170页。<br />    [29]参见王海明：《平等新论》，《中国社会科学》1998年第5期。<br />    [30]Richard Wilkinson， Kate Pickett，The Spirit Level： Why Greater Equality Makes Societies Stronger，New York： Bloomsbury Press， 2009.<br />    [31]孟德斯鸠：《论法的精神》下册，张雁深译，北京：商务印书馆， 1997年，第190页。<br />    [32]《让农民享有集体土地合理溢价收益》，《新京报》2011年2月1日，第2版。<br />    [33]参见苏号朋：《民法文化：一个初步的理论解析》，《比较法研究》1997年第3期。<br />    [34]迪特尔·梅迪库斯：《德国民法总论》，第143页。<br />    [35]Basil S.Markesinis，Foreign law and Comparative Methodology： A Subject and a Thesis， Oxford： Hart Publishing House， 1997，p.235.<br />    [36]王海明：《平等新论》，《中国社会科学》1998年第5期。<br />    [37]苏俊雄：《契约原理及其实用》，台北：中华书局， 1978年，第7页。<br />    [38]迪特尔·梅迪库斯：《德国民法总论》，第362页。<br />    [39]施启扬：《从个别人格权到一般人格权》，《台湾大学法学论丛》第4卷第1期， 1974年10月，第133—149页。<br />    [40]参见Basil S.Markesinis，Protecting Privacy，Oxford： Oxford University Press，1999，pp.36-37.<br />    [41]Bundesgerichtshofes in Zivilsachen， Deutchland， Carl Heymanns Verlag， 1955， Bande 15， S.249.<br />    [42]BVerfGE 65 ,1.<br />    [43]See Richard G. Turkington， Anita L .Allen，Privacy Law： Cases and Materials，2nded，St. Paul： West Group，1999， p.9.<br />    [44]参见阿丽塔·L.艾伦等：《美国隐私法：学说、判例与立法》，冯建妹等译，北京：中国民主法制出版社， 2004年，第27—37页。<br />    [45]这些州分别是：加利福尼亚、佛罗里达、路易斯安那、阿拉斯加、亚利桑那、夏威夷、伊利诺伊、蒙大拿、南卡罗来纳、华盛顿。<br />    [46]Timothy J. Phillips， The Punitive Damage Class Action： A Solution to the Problem of Multiple<br />    punishment，&#8221;University of Illinois Law Review，vol.1984，no.2，1984， pp.153，158.<br />    [47]TGI Paris， 3 juin 1969， D. 1970， p. 136， note J. P.<br />    [48]Cass. civ. 3ème， 6 mars 1996， RTD. civ. 1996， p. 897， obs. J. Mestre et 1024， obs. J.-P.Marguénaud.<br />    [49]Richard Hooley， Lender Liability for Environmental Damage，&#8221;The Cambridge Law Journal，vol.60，no.405，2001.<br />    [50]参见金可可：《私法体系中的债权物权区分说———萨维尼的理论贡献》，《中国社会科学》2006年第2期。<br />    [51]参见余能斌、范中超：《所有权社会化的考察与反思》，《法学》2002年第1期。<br />    [52]“今天，根据不同的客体以及这些客体所承担的最广泛意义上的‘社会功能’，所有权的内容和权利人享有权限的范围也是各不相同的。”卡尔·拉伦茨：《德国民法通论》上册，第87页。<br />    [53]Rudolph von Jhering， Der Geist des R mischen Rechts auf den Verschiedenen Stufen Seiner<br />    Entwicklung，&#8221;4. Aufl.， Teil. 1， Breitkopf und Hartel， Leipzig， 1878， S. 7.<br />    [54]参见丁南：《从“自由意志”到“社会利益”》，《法制与社会发展》2004年第2期。<br />    [55]参见王泽鉴：《民法物权》，北京：北京大学出版社， 2009年，第13—14页。<br />    [56]厉无畏：《人类社会将从信息经济逐步转向生物经济》，《人民政协报》2008年3月4日，第25版。<br />    [57]参见陈苇主编：《外国婚姻家庭法比较研究》，北京：群众出版社， 2006年，第499页。<br />    [58]参见郁光华：《从经济学视角看中国的婚姻法改革》，《北大法律评论》2007年第2辑，北京：法律出版社， 2007年。<br />    [59]Philippe Malaurie，Hugues Fulchiron，La Famille，Paris： Defrénois，2004， p.389.<br />    [60]Vgl. Franz Bydlinski，System und Prinzipien des Privatrechts，Springer Verlag，Wien/New York，1996，<br />    S.48ff.<br />    [61]参见卡尔·拉伦茨：《德国民法通论》上册，第263页。<br />    [62]梅仲协：《民法要义》，北京：中国政法大学出版社， 1998年，第18页。<br />    [63]薛军指出：“整个罗马法上的‘人法’制度，就是一个不平等的身份制度、等级制度，我们当然不能以现代人的标准来要求罗马人。”(薛军：《理想与现实的距离》，徐国栋主编：《中国民法典起草思路论战》，北京：中国政法大学出版社， 2001年，第195页)<br />    [64]参见徐国栋：《新人文主义与中国民法理论》，《学习与探索》2006年第6期。<br />    [65]参见朱岩：《社会基础变迁与民法双重体系建构》，《中国社会科学》2010年第6期。<br />    [66]参见张晓军：《侵害物质性人格权的精神损害赔偿之救济与目的性扩张》，《民商法论丛》第10卷，北京：法律出版社， 1999年，第617页。<br />    [67]参见石春玲：《财产权对人格权的积极索取与主动避让》，《河北法学》2010年第9期。<br />    [68]参见王利明：《人格权制度在中国民法典中的地位》，《法学研究》2003年第2期。<br />    [69]李丽慧：《浅议人格权在民法典中能否独立成编》，《黑龙江省政法管理干部学院学报》2002年第3期。<br />    [70]参见王利明：《合久必分：侵权行为法与债法的关系》，《法学前沿》第1辑，北京：法律出版社， 1997年;王利明：《论侵权行为法的独立成编》，《现代法学》2003年第4期。<br />    [71]参见佟柔、王利明：《我国民法在经济体制改革中的发展与完善》，《中国法学》1985年第1期。<br />    [72]参见“百名法学家百场报告会”组委会办公室：《法治百家谈》第1辑，北京：中国长安出版社， 2007年，第444页。<br />    [73]参见侯健、林燕梅：《人文主义法学思潮》，北京：法律出版社， 2007年，第28页。<br />    [74]参见侯健、林燕梅：《人文主义法学思潮》，第7页。<br />    [75]参见约翰·亨利·梅利曼：《大陆法系》，顾培东、禄正平译，北京：法律出版社， 2004年，第36页。<br />    [76]参见侯健、林燕梅：《人文主义法学思潮》，第28页。<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%B7%A8%B5%E4&#038;searchfield=keywords\"><span>民法典</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%CE%C4%B9%D8%BB%B3&#038;searchfield=keywords\"><span>人文关怀</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=4\">天益思想库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=13\">学者文库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=16\">法学专栏</a><br />本文链接：http://www.aisixiang.com/data/45684.html<br />文章来源：本文转自《中国社会科学》2011年第4期，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[1],"tags":[]}