{"id":192277,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-人口与未来-内地孕妇到香港生子再次遭抗议/","date":"2011-10-28T13:00:46Z","modified":"2011-10-28T13:00:46Z","title":"法广 | 人口与未来: 内地孕妇到香港生子再次遭抗议","content":"<div>\n<p>游行队伍在当天下午3点半从修顿球场出发，前往香港政府总部。游行人士到政府总部后，代表递交请愿信，又撕烂一张巨型出世纸，希望政府不再发出世纸给在本港出生，但父母并非港人的婴儿。此次的游行是有网民在社交网站发起的，行动发言人说，此次是第三次游行，有愈来愈多人参与，表示有更多人关心这个问题，希望争取终审法院修正庄丰源案的裁决。行动组织方表示，游行有一千人参与，警方指有六百人游行。</p>\n<p>参加游行的不少是孕妇或者是带着孩子的妈妈们，他们手持抗议标语，不满大陆孕妇来香港生孩子，令本地孕妇生子难。一位两个孩子的母亲告诉法新社说，由于香港的产院里到处都是大陆孕妇，所以香港孕妇甚至不得不在医院里的走廊里分娩，这位妇女说，六个月前她生孩子的时候，她所在的医院里，只有她一个产妇是本地人，其他的都来自大陆。还有参与游行的香港孕妇表示，从新闻中得知，有孕妇入公立医院时要住在走廊病床，担心到自己入住时会一样。也有刚生完孩子的母亲表示，她们当时到医院生孩子时要与内地孕妇争资源，甚至要自费在医院外做检查。</p>\n<p>根据媒体的报道，去年2010年，有8万8千个孩子在香港出生，其中一半孩子的父母，都是大陆父母，都是特意到香港生孩子的。</p>\n<p>为什么大陆孕妇热衷到香港生孩子？这都源于香港终审法院于2001年裁定的庄丰源案，这一案子的终审裁定认定，内地孕妇来港生产的婴儿，可以获得香港颁发的出生纸，有香港永久居留权。</p>\n<p>香港终审法院的这一裁定依据的是香港的基本法，《基本法》第二十四条规定，在香港特别行政区出生的中国公民，为香港永久性居民，所以内地父母的子女倘若在香港出生，也拥有香港的永久性居民的身份。事实上，在大部份的国家，包括美国在内，只要该位婴儿在该国出生，便能自动获得该国的公民身份，这是常见的安排。但是由于香港和中国毗邻，两地的人均收入和生活水平相差太大，再加上自由行的关系，内地各大城市的人很容易进出香港，这就造成了大漏洞，令到内地孕妇可以藉著这漏洞而留在香港产子。</p>\n<p>如果禁绝内地父母在香港生的子女拥有居港权，这自然是一了百了的做法，但这牵涉到修改《基本法》，在短时间实在难以推行。唯一可行的方法，就是从医院的收费著手，私立医院要加收特别附加费，以加重内地孕妇的产子成本，公立医院也要提高门槛。香港政府在今年年初也确实宣布了一些限制内地孕妇到香港公立医院生孩子的措施，但是，医护部门继续抱怨到香港生孩子的大陆孕妇太多，难以应对，香港本地孕产妇对公立医院服务质量的抱怨也越来越多，香港的孕妇们怀疑政府采取措施的有效性，所以上街游行，希望政府不再发出生纸给在本港出生，但父母并非香港人的婴儿，希望争取终审法院修正庄丰源案的裁决。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}