{"id":192284,"link":"https://chinadigitaltimes.net/chinese/2011/10/姚小远-向菲律宾致敬/","date":"2011-10-28T14:30:55Z","modified":"2011-10-28T14:30:55Z","title":"姚小远 | 向菲律宾致敬","content":"<p><p>\n菲律宾是一个小国，小到什么程度呢，这么说吧，新疆是中国的六分之一，而菲律宾只是新疆的接近六分之一。菲律宾人口9000多万，也就是中国的十几分之一。如果中国是一只老虎，哦，不，老虎在中国已经几乎死绝了，如果中国是一只猴子，菲律宾就是敢摸猴子屁股的人。</p>\n<p>还是让我们看看菲律宾的军事力量吧。</p>\n<p>陆军：菲律宾陆军编有8个步兵师、1个轻装甲旅、3个工程兵旅、 l个骑兵侦察团、l<br />\n个特战团、5个工程兵营、1个炮兵团、l个总统保安队、3个快速反应连。虽然从编制表面看上去不差，但是实力还是比较弱小的。由于没有一辆主战坦克（装备的都是轻型坦克）。菲律宾陆军是没有装甲突击能力的。只有一些老式装甲车用于执行低强度的反游击任务。</p>\n<p>\n菲律宾炮兵也同样弱小，本来菲律宾只有美国上个世纪40年代生产的M-101式榴弹炮。但是时间用的太久了，菲律宾陆军又没有钱换新榴弹炮。所以权衡利弊1996年，菲律宾同法国GIAT工业公司签定合同，为菲律宾陆军改造12门M-101式榴弹炮。此次改造中，GIAT公司将其105毫米LG1<br />\nMk<br />\nⅡ轻型榴弹炮的身管组件安装到了二战时期生产的M-101底盘上。也就是说菲律宾陆军只买了12个新的炮管安装在了老旧的炮架上。</p>\n<p>即使如此弱的武装力量，菲律宾陆军还要对付国内的游击队和非法武装。</p>\n<p>\n空军：菲律宾空军在纸面上有8个飞行联队，但是实际上连一架战斗机也没有。菲律宾空军原来有的F-5A自由战士战机已经在2005年全部退役了。其实F-5A在F-5系列里也是最低档次的战机，是上个世纪60年代的简易版战机。</p>\n<p>\n菲律宾空军现在的主力机型是21架OV-10“北美野马”式双座双发涡轮桨飞机。也是一种1964年首飞的老旧机型。这种飞机视野很好，还有4挺机枪，可以挂载小型炸弹，是平息暴乱的利器。</p>\n<p>\n菲律宾可以拿得出手的主力是62架贝尔UH-1U/M型直升机。其实就是这些越战时代的UH-1直升机，很多也都是二手货。美国前总统小布什在任时曾承诺向菲律宾赠送20架直升机，其中10架已于2007年交付使用。剩下的是2010年交付的。这些直升机对付叛军和游击队尚可，但对可以实施先发制人打击，具拥有高射炮，高射机枪这种基本防空能力的正规海军及陆军，则根本无法构成威胁。</p>\n<p>\n菲律宾是一个拥有众多岛屿的国家，军队十分需要运输机来运输，调动，救灾。2001年菲律宾国防部长雷耶斯无奈的承认，菲律宾的11万军队只拥有一架飞行性能良好的C-130运输机。<br />\n直到7年后的2008年菲律宾花费450万美元才又修好了一架C-130运输机，所有现在菲律宾空军有2架可以使用的C-130运输机。</p>\n<p>\n海军：菲律宾海军现有2万人其中海军陆战队现有兵力8500人，拥有114艘舰艇。但只有1艘标准排水量1390吨的护卫舰，还是美国在二战生产的坎农级护卫舰。到了1980年美国把该舰赠送给了菲律宾海军。菲律宾海军其他的舰艇基本上就都是一些小型近海巡逻艇。</p>\n<p>菲律宾警方的实力，从上次处理香港人质危机事件中我们可以看出来，也就是中国城管级别的业务水平。</p>\n<p>\n就是这么一个只有11万军队，内忧外患不断的小国，却敢向中国这样的盛世大国挑战。1970年至1980年期间采取军事行动先后实际占领了马欢岛、南钥岛、中亚岛、西月岛、北子岛、费信岛、草沙岛、司令礁8个岛礁。现在，菲律宾已在所占岛礁上修建了两个小型空军基地，将3个岛礁建成陆军基地，菲政府还相继单方面宣布了一些海洋立法，将南沙东部41万平方公里海域划入其领海。而南沙海域总共也只有82万平方公里。</p>\n<p>\n不仅如此，菲律宾还屡次驱逐、扣押中国渔民和渔船，让中国这样的盛世大国除了口头抗议之外，只能毫不扭捏地说出“搁置争议，共同发展”类妾身不明的话，这种见识、胆略、行动能力，不能不令人佩服。</p>\n<p>\n更豪气干云的是，当中国在南海派出渔政船之后，2009年菲律宾海军副司令托伦诺蒂在媒体上宣称，“海军支持我国(菲律宾)与其他声称对南沙群岛拥有主权的国家和平解决领土争端，但我们同时做好海军以及海军陆战队战至最后一人的准备”，“中国制造航母并不可怕，我们不惜为南沙战至最后一兵一卒”。</p>\n<p>这样敢于将大国打碎牙齿和血吞，除了做缩头乌龟毫无作为的小国，太值得我们致以崇高敬意了！</p>\n<p> </p>\n<p>小远2011年10月28日星期五 14:41阴 <br />\n上海理道之理道文化兔，我只是一只有文化的兔子</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}