{"id":192266,"link":"https://chinadigitaltimes.net/chinese/2011/10/南方周末-走出伪民主误区/","date":"2011-10-28T11:01:08Z","modified":"2011-10-28T11:01:08Z","title":"南方周末 | 走出伪民主误区","content":"<div>\n<p><strong>走出伪民主误区</strong></p>\n<p><span>《炎黄春秋》2011年第10期 许良英</span></p>\n<p><span>（原文摘编）</span>早在1903年，邹容在《革命军》中称，“执卢梭诸大哲之宝旛”，以招展于我神州大地。随后，1915年《新青年》创刊号陈独秀《法兰西人与近世文明》称：“可称曰‘近世文明’者，乃欧罗巴人所独有”，“而其先发主动者率为法兰西人”。</p>\n<p>只要考查一下近代文明史，就会发现事实并非如此。早在1789年法国大革命之前就有已存在200年之久的荷兰共和国，还有受洛克思想影响的两个革命：1688年英国光荣革命和1776年美国革命。</p>\n<p>英国哲学家柏林认为洛克是“西方世界主流的哲学和政治传统的始祖”。就在光荣革命前不久，洛克写出了《政府论》，认为自由是不受他人的奴役；法律的目的是要保护和扩大自由；没有法律就没有自由。另外，立法权与行政权必须分立，人人都有反抗暴政的权利。</p>\n<p>伏尔泰和孟德斯鸠都在英国生活过，回国后大力宣扬洛克的哲学政治思想和牛顿的科学成就，开启了欧洲的启蒙运动，这是一场反专制和愚昧及主张民主、自由与科学的思想解放运动。但运动后期出了一位贫民思想家卢梭。他在《社会契约论》中认为，众多个人通过社会契约结合成一个集体时，“每个结合者的一切权利全部转让给整个集体”。他把社会集体类比作生物有机体，有自己的意志，即“公意”，并且认为，“任何人拒不服从公意的，全体就要迫使他服从公意。这意味着人们要迫使他自由！”对此，罗素指出：卢梭学说“有为极权主义国家辩护的倾向”；他是“伪民主独裁的政治哲学的发明人”。</p>\n<p>卢梭的伪民主理论在法国大革命中导致了雅各宾派的恐怖专政，在20世纪的实践给人类造成了严重灾难：极权主义。Totalitarianism是意大利法西斯党魁墨索里尼首先使用的，意指无所不包、无孔不入的统治，他宣称：“我们是一个能控制自然界一切能动力量的国家，我们控制了国家的政治力量、道德力量、经济力量……，总之控制一切”。极权主义者鼓吹国家至上，“真正的自由”是对领袖意志的绝对服从。</p>\n<p><strong>【推荐理由】</strong><span>之所以推荐这一篇文章，是因为20世纪的政治实践受卢梭思想的影响极深，可以说是一部文明沦丧、生灵涂炭的人类血泪史。本文正本清源，勾勒了现代民主制度起源和流变的路线图，以及民主思想的名门正派和旁门左派之分野。时下，民主作为一种意识形态已经成为当然的“政治正确”，在朝者谈论之，在野者也在谈论之。这事好，也不好。因为民主归根结底还是现代管理系统的有机构成，必须“祛魅”，还其本来面目，否则，怎么知道双方谈论和追求的是同一个东西？</span></p>\n<p><strong>嘲笑华西村恶俗炫富的深处</strong></p>\n<p>《南方都市报》2011年10月12日 陈宁远</p>\n<p><span>（原文摘编）</span>号称“中国农村第一富”的华西村，最近以一座高328米、投资近30亿元建设的酒店引起关注。虽也有积极肯定的意见，如认为有农村富起来是好事；但更多的是批评，甚至是讽刺和笑骂，认为华西村因为有了钱而格外地恶俗起来了。</p>\n<p>在看华西村时，我们突然集体陷入一种毫无归属的状态之中。赞扬和笑骂的人都只看到钱，而忘记了几千年来，中国农村也从来不光是遥远的乡下，而是某种中华文明的核心，是中国人耕读传家赖以延续人间烟火的基础。</p>\n<p>那里有某种中国人生活追求的至高标准。历史上多有的归隐、告老还乡等，就是以农村为核心、为目的的人生追求。一个久居京城的官僚退休后主动到老家农村居住，不会被认为是不值得的，甚至会有某种优越感，这在今天似乎是不可想象的。</p>\n<p>如此强调，并不完全是因为我们国家是农业文明才这么说。英国是最早的工业国。美国作家欧文对英国做了这样的描述：“在某些国家，都市便是这个国家的繁荣富庶所在，是那里文采风流典章人物的荟萃之地，而乡村则属较为粗陋的地方。在英国，情形刚好相反，大都会只是上流社会的临时聚集之所或定期会晤之地；他们一年一度地来到这里，恣情尽性于各种声色耳目之娱，而数月一过，他们又重返其清静自适的乡居生活。因此社会的各个阶层遍布于全帝国的每个角落，即使是穷乡僻壤，也完全见得着社会上的各色人等。”</p>\n<p>对比中外这样的农村，我们现在缺什么？恐怕不仅缺钱，缺制度的公平，更缺文化的自信和文化的自觉吧！</p>\n<p><strong>【推荐理由】</strong><span>这个话题给人的第一印象是好笑。听到说有钱人俗，就忍不住想起一个笑话。父子进城，儿子指着从某花园小区开出的宝马车说：“开这车的人一定没什么文化。”父亲冷冷地回：“说这话的人一定没什么钱。”但继之以沉思。是的，时至今日，人类现代科学和政治文明的发祥之地英国仍保留着一个世世代代流传下来的乡绅阶层，真是“太保守了”。不过，中国在不远的过去也有类似的乡绅阶层，长居农村，但见过世面，既不“土”也不“俗”，可惜现在基本消失了。</span></p>\n<p><strong>世上没有免费的午餐</strong> </p>\n<p>《东方早报》2011年10月14日 袁晓明</p>\n<p>（原文摘编）“占领华尔街”参与者有什么要求呢？日前在“占领华尔街”运动的“官方”网站上出现了一个占领者的诉求单子。以下是诉求清单的主要内容：不管什么职业，都要有一个统一的生活工资；为了实现统一的生活工资，要结束自由贸易；建立政府支付的统一的医疗卫生系统；免费教育，包括上大学；免去所有的债务包括房屋贷款、信用卡债务、学生贷款；废除信用报告制度；投资一万亿美元到基础设施；逐步停止使用石油、煤炭能源并同时减少核电站。</p>\n<p>这些人除了仇富，更主要是想获得更多福利。一位被采访的女性说，富人们拿出一些钱来，大家就共同富裕了。但他们不管美国政府疯狂开支已经到了面临破产的境地。试想，如果美国政府要去满足这样的要求，美国要增加多少债务，美国经济和全球经济能承受这样大的负担吗？</p>\n<p>民主制度是最能代表大众利益的体制，但一旦民主体制被多数选民用来获取不劳而获的利益，国家就走上衰落之路。18世纪的英国历史学家泰特勒有一段名言：“当多数选民总是投票给提供福利的政客时，民主体制下的国家就会因为财政危机而崩溃，接着就会是专制。”</p>\n<p>今天的美国，多数选民仍愿意政府走出债务困境，而不愿去加入华尔街占领者的行列，他们试图通过选举改变美国政府的理念和政策。美国的问题就在于政府的权力越来越大，华尔街占领者的要求无非要给政府更大的权力，那只会给困境中的美国带来更大的问题，因为世上没有免费的午餐。</p>\n<p><strong>【推荐理由】</strong><span>这是一篇“反民主”的文章，但目的不是要说因为民主制度也有“福利陷阱”这样的问题所以不值得追求，而是为了给民主进一步“祛魅”，医治一种以为民主包治百病的狂热症。事实上，世上任何一种宣称包治百病的政治解决方案，最终都以百弊丛生收场。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[8584]}