{"id":192207,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由亚洲-刘沙沙等周四再探陈光诚又被扣-随行日/","date":"2011-10-28T07:30:47Z","modified":"2011-10-28T07:30:47Z","title":"自由亚洲 | 刘沙沙等周四再探陈光诚又被扣 随行日本记者被限自由(图，视频)","content":"<p><p>探望陈光诚行动再受挫折。河南维权人士刘沙沙和一名随行的日本记者星期四早晨抵达山东临沂，刚出火车站即被当地公安带走，稍后随行的一名日本记者和网民王雪臻分别被带走，王雪臻更遭两名女警脱衣搜身，中午获释。截至记者截稿时，仍无法联系到刘沙沙。</p>\n<div>\n<p>继本周三，前《成都商报》记者李建军及两位网民王雪臻和郭峰探望陈光诚受阻，并有英国记者被检查照相机之后，同类事件星期四在临沂重演。曾多次前往东师古村，遭殴打的河南维权人士刘沙沙和一位日本记者星期四从河南抵达临沂后，即遭公安带走。关注事件的南京网民何培蓉当天中午告诉本台：“昨天一位日本时事通讯社的记者去郑州采访刘沙沙。陪同刘沙沙坐火车，今天早上七点多钟到了临沂。日本记者在出站以后，回头一看发现刘沙沙不见了，后来发现她被一男一女两名警察带走。记者到了宾馆里面和王雪臻会合被警察限制人身自由。先是被限定在一个六人的很破旧的面包车上，我听到那个记者想要打电话警察不让他打，王雪臻拨通了我的电话就把这电话一直处于通话状态，录了音”。<br /> <br />记者从一段两分多钟的录音听到，现场网民和公安交涉的嘈杂声，显示警察强行拉日本记者下车。随后王雪臻的手机被抢，录音停止。<br /> <br />何培蓉说：“后来我跟这位记者连线，他被警察带回宾馆，限制在宾馆里面有人看着他，可以打电话但是没有人身自由。说一位临沂的宣传官员要来见他”。<br /> <br />直到下午两点，记者拨通王雪臻电话时，他已被公安遣返到莱阳，正在当地派出所。她介绍上午被抓情景，说：“我们（与日本记者）在餐厅吃了早餐以后，出门的时候被临沂兰山区的特警控制了，送到了临沂市兰山分局大良派出所。在没出任何手续的情况下，有两个女警强行搜我的身，把我关到班房，把我的东西非法扣押。我是8点39分进的牢房，9点39的时候到监控室，10点 10几分被临沂市国保队的人启程送莱阳”。<br /> <br />何培蓉说，王雪臻被公安脱衣搜查：“他们把她关在禁闭室里面，而且还喊女警对她搜身，搜身的时候把内衣全部解开”。<br /> <br />稍后有网民将兰山公安分局大良镇派出所当班领导李良家的电话公布在网上，记者致电这位公安，但他拒绝回答。</p>\n<p>记者：有一个叫王雪臻的，今天上午一直在你们派出所？<br />回答：我不知道。</p>\n<p>记者：一直扣在你们派出所，听说你们对她进行搜身了？<br />回答：你不要给我打电话，我不知道这事。<br /> <br />对方说完匆忙挂断电话。<br /> <br />本台前一天曾报道记者李建军和雪臻及郭峰计划探望与外界隔绝的陈光诚，但发现当局并未兑现之前所做的“可以探视陈光诚”的承诺，雪臻甚至被双堠镇派出所一名男公安煽耳光，随行的英国记者遭公安拿走相机。<br /> <br />李建军周四中午告诉记者，他曾到临沂市委交涉，但不便披露具体内容：“今天上午刚从那儿回来，我去做什么，效果怎么样，保密，好吧”。</p>\n<p>记者：是找的临沂市政府还是公安局？<br />回答：临沂市委，先去临沂市委。</p>\n<p>记者：谈了多久？<br />回答：放下东西走人。</p>\n<p>记者：内容能透露一点吗？<br />回答：不能。在未来相当长一段时间，我都会回来。</p>\n<p>记者：您会不会再去呢？<br />回答：当然会去，下午不去，明天早上去，下午来不及明天早上去。</p>\n<p>记者：您对临沂市政府官员的答复满意吗？<br />回答：挺好。<br /> <br />记者十多次致电刘沙沙，但都无人接听。而在周四网络上流传一段网民于10月23日探望陈光诚，遭劫匪抢劫的视频，当天被删除。<br /> <br />香港的中国维权律师关注组执行秘书潘嘉伟认为，北京当局对待陈光诚，没有任何改善：“如果是改善，也不会到现在还有那么多人去探望他，现在中国政府也在观察，究竟声援的行动会持续多久，相互还在角力当中，越来越多的年轻网民去关注这件事，希望他们的努力可以更多的引起年轻一代关注陈光诚，使他们了解现代中国的腐败情况”。</p>\n<p> <br />以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9625]}