{"id":192221,"link":"https://chinadigitaltimes.net/chinese/2011/10/金融时报-鄂尔多斯新城之困/","date":"2011-10-28T07:31:54Z","modified":"2011-10-28T07:31:54Z","title":"金融时报 | 鄂尔多斯新城之困","content":"<div>\n<div>\n<p>在中国，有个异军突起的城市叫做鄂尔多斯。因为拥有中国六分之一的煤炭储量、三分之一的天然气储量等大量天然资源，短短几年时间，鄂尔多斯已成为中国一座最暴富的城市。仅有160万人口的鄂尔多斯，2010年人均 GDP达到了149942元，是北京和上海这个两个人均GDP最高的大陆城市的两倍以上。（我查2010年第六次全国人口普查公报，鄂尔多斯是1940653人。但在官方的人均GDP统计和宣传口径中，鄂尔多斯人口只有160万，这个统计方法，不是鄂尔多斯独创，而是全国惯例。）</p>\n<p>据说生活在这座城市的人们，有一种傲视全国的豪迈之情，他们常常以鄂尔多斯是一个真正“橄榄形”社会而自豪。当地政府一直注意避免煤炭只是让矿主富裕、却让市民公众贫困的“发展的陷阱”，致力于努力让资源财富普惠全民。其中的核心做法包括：大幅度提高拆迁补偿款标准、超前超常规建设保障性住房、教育费用大幅度减免等。鄂尔多斯无论是城市拆迁还是农牧民转移，其补偿标准都按照国家最高标准执行，而在实际操作中甚至对于虚报人数、面积也是“睁眼闭眼”。由此，很多市民一夜之间就成为百万或者千万富翁。同时，当地很多没有“暴发”的市民，特别是一些城市基础工作人员也没有被边缘化。大规模的廉租房建设，使得很多人低收入者可以住进廉租住房中，最低的房租每平方米每月只有1元。不仅如此，当地大规模建设的经济适用房、限价房，也全面向市民开放，无论是否拥有宝马、奥迪，也都可以申请。这些普惠全民的财富分配政策，足以傲视财富更加丰富的国内一线城市。</p>\n<p>钱来得容易，就很容易沾染些暴发户的通病，以为有了钱就可以有一切。有了钱的地方政府，巨资建设了一座新城康巴什，却被美国《时代》周刊称作“鬼城”，因为这里的豪华建筑虽然鳞次栉比，包括图书馆、博物馆、剧院、文化艺术中心、会展中心等在内公共设施一应俱全，但却乏人问津，甚至出现了“康巴什车头比人头多、街上的清洁工比行人多”的怪现象。</p>\n<p>对于康巴什新区是否已经面临着房产泡沫的担忧，有人认为，或许重金打造“荒漠新城”正是这座城市有远见的地方，筑巢引凤，拓展新的城市空间或将为未来十年、数十年之后的经济发展做好硬件承接。</p>\n<p>更有人认为，人气长着“势利眼”，随物流、资金流而动，追物流源、资金源而聚，故而，康巴什根本不必在意一时的人气低迷。结合房价，比北京、上海等一线城市的经济总量、人均量，经济指标的对比可以告诉我们“康巴什泡沫”出现的可能性最小——富不过鄂尔多斯、人口翻番绝无可能、又没什么实实在在的资源来保障持续发展，而房价却比鄂尔多斯高几倍，谁的“泡沫”会先破？或许，在外囤房的人有撤离北京等地的一天，那样，像康巴什这样本土的“房产泡沫”却更安全了。</p>\n<p>此等视野，我感觉是“眼里只剩下钱”！</p>\n<p>一个城区、一座城市的活力，根本来自于人，而不是来自于钱。吸引人的惟一理由，是自由的财富创造空间，而不是其他。鄂尔多斯那么有钱，但它凭什么吸引外来人口？它再有钱，再有资源，跟外来人口一点关系都没有！这就是它的死穴。虽然鄂尔多斯的房屋基本上一上市就卖空，但都是本地人在买。2011年10月中旬，由住建部政策研究中心与高和投资组成的民间资本研究联合课题组，发布了《民间资本与房地产业发展研究报告》。该课题组测算，山西、温州、鄂尔多斯三地民间资本量分别达到约1万亿元、5200亿元、2200亿元，今后规模还将增长。近几年，由于房价持续上涨，房地产业成为民间资本投资的主要选择之一。从投资类型看，有温州的投机获利型、有山西的投资保值型、有鄂尔多斯的购房储蓄型等。鄂尔多斯房管局统计报告称，鄂尔多斯90.5%购房者是鄂尔多斯户籍，9.5%购房者来自陕西；住宅市场目前已接近饱和，居民拥有二套房以上占70%，无房户仅占百分之三点多。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}