{"id":192316,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-政府解决温州贷款危机失当/","date":"2011-10-28T19:30:52Z","modified":"2011-10-28T19:30:52Z","title":"中国选举与治理 | 政府解决温州贷款危机失当","content":"<div>\n<p>政府解决温州贷款危机失当</p>\n<p>作者：</p>\n<p>来源：华尔街日报</p>\n<p>来源日期：2011-10-27</p>\n<p>本站发布时间：2011-10-28 10:21:07</p>\n<p>阅读量：30次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　中国政府领导人在谈到让中国向价值链上游转移的时候总是滔滔不绝，但他们是否愿意接受这样的经济变革则是另外一回事。对中国资本主义复兴摇篮温州的访问告诉我，其实他们不想。</p>\n<p>　　温州最近因为一场据说困扰民营中小企业的信贷危机引发了普遍关注。这些中小企业无法以合理的贷款利率从银行获得贷款，他们因此只好求助于所谓高利贷放贷机构。随着中央政府提高利率抗击通胀，高利贷利率也小幅上涨，许多借款人因此倾家荡产。近几个月来，约有90位企业主逃跑，还有几人自杀。到明年1月前，高达40%的工厂可能不得不停产。</p>\n<p>　　中央政府鼓励这样一种观点，即这些企业是不受政府控制的国内资金势力的受害者，且政府知道如何帮助他们。国务院总理温家宝赶赴温州承诺纾困，具体措施有：给困难企业减免税费;责令银行以较低的利率向中小企业贷款;官员承诺，如果借给中小企业的贷款中最终有较高比例无法收回，他们不会处罚银行负责人。</p>\n<p>　　问题在于，温州最近的困境可能根本不是货币政策造成的。相反，要怪就怪全球竞争吹来的寒风吧。</p>\n<p>　　出口企业浙江迷西仕服饰有限公司副总经理葛树文(音)最近总是失眠，但这并非因为公司缺乏信贷，而是因为来自越南的竞争。</p>\n<p>　　葛树文的意思是说，中国的劳动力成本正在上升。人民币升值以及工人工资上涨正在挤压迷西仕这样的出口企业的利润空间。与此同时，像越南这样的亚洲其它国家正陆续加入到制造业中心的竞争队伍中来，尤其是在低附加值的劳动密集型产业。作为温州传统核心产业之一的服装贸易正遭受最严重的冲击。</p>\n<p>　　迷西仕到现在一直都是温州模式乃至中国模式成功的典范。1994年成立之初，这家企业只有几名员工，受惠于温州开放型经济的迷西仕迅速成长。如今其员工总数达到1,200人，为世界多个品牌生产服饰。</p>\n<p>　　葛树文说，收入受到了影响。公司不再扩张。她解释说，手里的钱比以往紧得多，由于竞争更加激烈，我们可能没法做未来五年想做的事。</p>\n<p>　　葛树文指出，不只是温州这样。中国其它地方的公司也出现了同样局面。温州中小企业发展促进会会长周德文说，温州的情况还不是最严重的。他表示，福建的厦门和江苏的苏州在处境上甚至更加危险。</p>\n<p>　　这并不是说，中国的信贷状况与温州的商业环境无关，反而是在一定程度上准确解释了加息何以导致这种产业乱象的出现。信贷紧缩正在拖累那些受竞争压力影响的企业。而且，这些温州的好市民实际上也没有表面看上去那么单纯。</p>\n<p>　　虽然民间市场的贷款利率远远高于官方利率，但北京方面实行的宽松货币政策近年来已让官方利率低于其本来应有的水平。这就使得有些企业因为拿到了贷款而不必考虑其日益下滑的国际竞争力，借此渡过了难关。</p>\n<p>　　此外，低利率还助长了商人利用贷款投机的行为，特别是进行房地产投资。温州的“牛仔式资本主义”文化要对这种冒险精神负有一定责任。餐馆老板刘贝(音)说，温州人如果有1万块买车，他们就会去买辆4万块的。正如另一个温州人所说，信贷危机主要是让我们终于知道谁是真正的有钱人，谁只是装有钱人。这样说来，似乎很多人都是在装。</p>\n<p>　　这就产生了一个问题：如果紧缩信贷是温州困境的导火索而不是根本原因，北京应对此采取什么措施呢?巧妙的回答应该是，什么也不做。市场力量目前发出的信号是：温州的传统行业正越来越没有竞争力。葛树文等精明的温州老板早已看明白了这一点，他们正在考虑如何退出。</p>\n<p>　　这些老板要么是可以找到融资，对厂房设施进行升级(即向高附加值的制造业转型)，要么就是关门大吉。让不再有竞争力的企业倒闭可释放资金，用以投向更好的项目。虽然民间市场的贷款利率可能很高，但至少这是市场定的，所以是更为可靠的信号，投资者可借此看清楚哪些是合算的投资，哪些不是。</p>\n<p>　　如果北京方面认真对待有关企业向价值链高端移动的现象，那么这正是决策者希望看到的情况。但是，北京方面却在进行市场干预，以半救助的拙劣方式帮助陷入困境的低端制造商。这表明中国政府担心，大批企业倒闭会造成社会不稳定，而这种担心依然胜过经济改革的决心。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}