{"id":192396,"link":"https://chinadigitaltimes.net/chinese/2011/10/法广-上海视窗-黑龙江雀巢奶业丑闻引发的思考/","date":"2011-10-29T08:00:39Z","modified":"2011-10-29T08:00:39Z","title":"法广 | 上海视窗: 黑龙江雀巢奶业丑闻引发的思考","content":"<div>\n<p>但现在，不仅是北方各省的奶农、南方的甘蔗农、橡胶农抗议低价收购的群体事件，山东菜农自杀，海南香蕉滞销，以及今日的雀巢坑农，这已经不是单个农产品和单个地方政府的问题。</p>\n<p>就此，北京NGO社会资源研究所研究员吴晨认为，现在连跨国食品企业，也终于出现这样的丑闻，很大程度上是因为中国农民缺乏议价能力和市场地位低下，这是中国缺乏自主联合机会的农民，所必然要面对的结局。</p>\n<p>中国的《农民专业合作社法》于自2007年7月1日生效，目前已满五年，吴晨看来，虽然目前，中国各地农业专业合作社已经蔚然成风，但事实上，农民仍缺乏自主联合的机会。</p>\n<p>直接原因是，至少有七成的合作社由企业转换而来或者直接由企业出面组建，此举不仅可以获取政府对合作社拨付的专项财政补贴，也可以由合作社出面，稳定原料来源。此时此地的合作社，已不是维护农户利益的联合体，而成为下游采购企业在村一级的“派出点”。</p>\n<p>在他看来，这一现象一定程度上，由于现在中国农村缺乏适龄劳动力。在由老者和年长女性组成的农业生产力中，维持现有耕地规模和产品质量是首选目标，愿意在农业中投入精力的家庭越来越少。</p>\n<p>社会资源研究所的调研显示，在实际操作中，企业组织的所谓“合作社”，只在于收集足够多数量的村民身份证信息，达到组建合作社的规定人数即可通过审核，“中国人的惊人创造性，正是用于为政策制造对策。”</p>\n<p>雀巢事件中，根据新华社的报道，黑龙江双城政府在雀巢在当地的奶业公司中占有股份，这不免让人怀疑他是否能中立作为，依法行政。</p>\n<p>事实上，从这些年曝光的新闻报道以及一些民间组织的调研结果来看，地方政府在农业企业中持有股份，绝非个别现象。</p>\n<p>具体到双城的这家雀巢奶业子公司，跨国企业一般针对商业伦理制定有专门条款，以避免出现与所在地政府的利益输送。因此，雀巢在黑龙江双城的子公司敢于向政府出让股份，借用行政力量来抬高其它企业收购原奶的成本，可见其意图稳定原料供应的决心，何等迫切。</p>\n<p>吴晨认为，供应链较短的食品企业，在原料市场将会遇到分散且数目众多的农户。一部分企业会采取入股合作社或者自建合作社的方式降低采购成本，但如果吸引政府入股，则能借用公共资源来约束农户行为，最大幅度地减少企业采购成本。</p>\n<p>对于典型的中国农户而言，他/她能做到不惧怕企业，交易失败则一拍两散，互不相欠。但农户无法不惧怕公权力，与公权力的失和不仅意味着农业收入的损失，还将为家庭的来方方面面带来风险，“这种风险的可怕之处，更在于事前的难以估计。”</p>\n<p>目前，国内活动的NGO,除了在西部贫困地区设置有项目点的少数扶贫机构之外，很少在国内几大农业主产区为当地农户提供相关的支持性服务，而这些地方，正是农业企业交易最为活跃的区域。</p>\n<p>而农村地区的新闻关注度，除了发生大规模群体性事件的外，一般都是相当有限。因此，农户一旦一旦遭遇公权力不公平对待，几乎没有任何可资依靠的的资源。一旦采购商利用公权力来干预市场交易，则农户几乎丧失抵抗能力。</p>\n<p>吴晨认为，不仅要倡导食品企业履行社会责任，更需要密切关注食品行业内领头企业的市场交易行为。其次，虽然七成合作社的真实性值得怀疑，但“专业合作组织”仍是解决农户分散、市场信息不对称尤其是缺乏谈判能力和地位的根本之策。</p>\n<p>在他看来，未来如果中国农户经营规模继续扩大，农业收入对个人生计的影响与日俱增，农户维护自己权益的决心也将随之增强，也许只有到了这一天，农业产业化以及订单农业才会最终走上一条健康发展的道路。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}