{"id":192379,"link":"https://chinadigitaltimes.net/chinese/2011/10/闾丘露薇-异地高考和教育公平/","date":"2011-10-29T07:00:55Z","modified":"2011-10-29T07:00:55Z","title":"闾丘露薇 | 异地高考和教育公平","content":"<div>\n<div>\n<div><span>样的问题，但是，从前些年开始，这个问题不可避免的摆在了政府面前，既然人们有自由选择职业和居住地的权利，那末他们同样享有和自己的孩子在一起生活的权利，只是，当这些孩子开始长大，要面临上高中，高考的问题的时候，因为没有户籍，他们只有两种选择：回户籍所在地，或者是出国，如果家乡没有人照顾孩子，很多父母不得不夫妻分居两地，甚至放弃自己的工作。但是即便是这样的选择，不是每个家庭都可以承担。   那个带着孩子的家长，在妈妈说的激动，留下眼泪的时候，她的孩子在一边坐立不安，我还记得在采访的时候，他终于忍不住对妈妈说，“不要说了。”当然，这样的场面最终没有出现在节目里面。这是一个只有十岁的小学生，虽然异地高考对他来说还算是遥远的事情，但是在学校里面，他已经明白了外地学生和本地学生的区别，当别的同学都拿到医疗保险表的时候他却没有，派发表格的老师一定认为这没有什麽，忘记了孩子也有自己的尊严，不懂这样的区别对待，会无意中让孩子受到伤害。   一个正在准备托福考试的高三学生告诉我，在学校的政治课上，老师和同学们讨论异地高考问题，大部分的同学认为，如果让这些外地学生参加高考，那是分享了本地人的教育资源，对他们不公平，他没有出声，事实上，即便是他的那些学校里面的好朋友，都不知道，原来他就是外地学生。他</span></p>\n<p>国际先驱导报专栏</p>\n<p> <span></span></p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p> </p>\n<p> 差不多两个月前做的采访，终于播出了，这次不是作为一个采访者，而是作为一个观众，坐在那里，听着那些孩子正在或者将要面对异地高考问题的家长们的讲述，心里面很是辛酸，因为作为一个母亲，很能理解他们的那种焦虑，在求学的问题上，选择的责任，自然在父母身上，而不同的选择，往往会影响孩子的一生，当然，现在谁也不知道，这样的影响，到底是好还是不好。</p>\n<p> <span>说，他想站起来，大声告诉大家，自己的父母在这个城市工作了十二年，为这个城市纳税，自己在这个城市读了小学还有中学，自己的家就在这里，但是最终没有这样的勇气。   他的高中生活提前结束了，他的家人，准备卖了房子来准备他未来四年的大学学费，他第一次托福考的不理想，但是他不舍得再让父母花钱让他去上补习班，或者像有的人那样，直接付钱给中介公司，确保能够申请到好一点的美国大学。   我想他还算幸运，毕竟家里面还能够有这样的选择，而能够回老家读书准备高考，也算是不错的结果。但是还有那些连这两个选择都没有的人，还有那些在生源大省，注定要比大城市的同龄人付出更多努力的人，我们期待的教育公平，到底还要等多久？</span></p>\n<p> </p>\n<p> 那位把孩子送到了家乡的母亲，指着自己空空的大床，在过去的十几年，女儿都是和自己在这张床上一起睡觉，而现在，即便女儿哭着打电话回来，要求回家，她也只能够硬起心肠，她甚至不敢去探望孩子，即便自己是那样的想她，因为担心，一旦去了，然后离开，会把孩子陷入更无助的情绪当中。</p>\n<p> </p>\n<p> <span></span></p>\n<p> 当年，她决定把孩子带着，从家乡来到大城市大拼，是因为相信，陪伴孩子的成长，是父母的责任，她不想错过看着孩子长大，因为这个过程，不会重来。</p>\n<p> </p>\n<p> 随着中国经济发展，很多人不会再像以前那样，在一个地方生老病死，即便户籍还没有放开，但是却已经实现了现实中的自由迁徙，出发点很简单，为了更好的生活。因为城市化，因为发展的不均衡，人们从低处向高处流动，这是世界各地，不同国家同样的现象。</p>\n<p> <span>样的问题，但是，从前些年开始，这个问题不可避免的摆在了政府面前，既然人们有自由选择职业和居住地的权利，那末他们同样享有和自己的孩子在一起生活的权利，只是，当这些孩子开始长大，要面临上高中，高考的问题的时候，因为没有户籍，他们只有两种选择：回户籍所在地，或者是出国，如果家乡没有人照顾孩子，很多父母不得不夫妻分居两地，甚至放弃自己的工作。但是即便是这样的选择，不是每个家庭都可以承担。   那个带着孩子的家长，在妈妈说的激动，留下眼泪的时候，她的孩子在一边坐立不安，我还记得在采访的时候，他终于忍不住对妈妈说，“不要说了。”当然，这样的场面最终没有出现在节目里面。这是一个只有十岁的小学生，虽然异地高考对他来说还算是遥远的事情，但是在学校里面，他已经明白了外地学生和本地学生的区别，当别的同学都拿到医疗保险表的时候他却没有，派发表格的老师一定认为这没有什麽，忘记了孩子也有自己的尊严，不懂这样的区别对待，会无意中让孩子受到伤害。   一个正在准备托福考试的高三学生告诉我，在学校的政治课上，老师和同学们讨论异地高考问题，大部分的同学认为，如果让这些外地学生参加高考，那是分享了本地人的教育资源，对他们不公平，他没有出声，事实上，即便是他的那些学校里面的好朋友，都不知道，原来他就是外地学生。他</span></p>\n<p> </p>\n<p> 二十年前，还不会出现异地高考这样的问题，但是，从前些年开始，这个问题不可避免的摆在了政府面前，既然人们有自由选择职业和居住地的权利，那末他们同样享有和自己的孩子在一起生活的权利，只是，当这些孩子开始长大，要面临上高中，高考的问题的时候，因为没有户籍，他们只有两种选择：回户籍所在地，或者是出国，如果家乡没有人照顾孩子，很多父母不得不夫妻分居两地，甚至放弃自己的工作。但是即便是这样的选择，不是每个家庭都可以承担。</p>\n<p> </p>\n<p> <span>说，他想站起来，大声告诉大家，自己的父母在这个城市工作了十二年，为这个城市纳税，自己在这个城市读了小学还有中学，自己的家就在这里，但是最终没有这样的勇气。   他的高中生活提前结束了，他的家人，准备卖了房子来准备他未来四年的大学学费，他第一次托福考的不理想，但是他不舍得再让父母花钱让他去上补习班，或者像有的人那样，直接付钱给中介公司，确保能够申请到好一点的美国大学。   我想他还算幸运，毕竟家里面还能够有这样的选择，而能够回老家读书准备高考，也算是不错的结果。但是还有那些连这两个选择都没有的人，还有那些在生源大省，注定要比大城市的同龄人付出更多努力的人，我们期待的教育公平，到底还要等多久？</span></p>\n<p> 那个带着孩子的家长，在妈妈说的激动，留下眼泪的时候，她的孩子在一边坐立不安，我还记得在采访的时候，他终于忍不住对妈妈说，“不要说了。”当然，这样的场面最终没有出现在节目里面。这是一个只有十岁的小学生，虽然异地高考对他来说还算是遥远的事情，但是在学校里面，他已经明白了外地学生和本地学生的区别，当别的同学都拿到医疗保险表的时候他却没有，派发表格的老师一定认为这没有什麽，忘记了孩子也有自己的尊严，不懂这样的区别对待，会无意中让孩子受到伤害。</p>\n<p> </p>\n<p> 一个正在准备托福考试的高三学生告诉我，在学校的政治课上，老师和同学们讨论异地高考问题，大部分的同学认为，如果让这些外地学生参加高考，那是分享了本地人的教育资源，对他们不公平，他没有出声，事实上，即便是他的那些学校里面的好朋友，都不知道，原来他就是外地学生。他说，他想站起来，大声告诉大家，自己的父母在这个城市工作了十二年，为这个城市纳税，自己在这个城市读了小学还有中学，自己的家就在这里，但是最终没有这样的勇气。</p>\n<p> <span></span></p>\n<p> </p>\n<p> 他的高中生活提前结束了，他的家人，准备卖了房子来准备他未来四年的大学学费，他第一次托福考的不理想，但是他不舍得再让父母花钱让他去上补习班，或者像有的人那样，直接付钱给中介公司，确保能够申请到好一点的美国大学。</p>\n<p> </p>\n<p> <span>国际先驱导报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;   差不多两个月前做的采访，终于播出了，这次不是作为一个采访者，而是作为一个观众，坐在那里，听着那些孩子正在或者将要面对异地高考问题的家长们的讲述，心里面很是辛酸，因为作为一个母亲，很能理解他们的那种焦虑，在求学的问题上，选择的责任，自然在父母身上，而不同的选择，往往会影响孩子的一生，当然，现在谁也不知道，这样的影响，到底是好还是不好。   那位把孩子送到了家乡的母亲，指着自己空空的大床，在过去的十几年，女儿都是和自己在这张床上一起睡觉，而现在，即便女儿哭着打电话回来，要求回家，她也只能够硬起心肠，她甚至不敢去探望孩子，即便自己是那样的想她，因为担心，一旦去了，然后离开，会把孩子陷入更无助的情绪当中。   当年，她决定把孩子带着，从家乡来到大城市大拼，是因为相信，陪伴孩子的成长，是父母的责任，她不想错过看着孩子长大，因为这个过程，不会重来。   随着中国经济发展，很多人不会再像以前那样，在一个地方生老病死，即便户籍还没有放开，但是却已经实现了现实中的自由迁徙，出发点很简单，为了更好的生活。因为城市化，因为发展的不均衡，人们从低处向高处流动，这是世界各地，不同国家同样的现象。   二十年前，还不会出现异地高考这</span></p>\n<p> 我想他还算幸运，毕竟家里面还能够有这样的选择，而能够回老家读书准备高考，也算是不错的结果。但是还有那些连这两个选择都没有的人，还有那些在生源大省，注定要比大城市的同龄人付出更多努力的人，我们期待的教育公平，到底还要等多久？</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}