{"id":192455,"link":"https://chinadigitaltimes.net/chinese/2011/10/译者-iiss：在南中国海炮舰外交的背后/","date":"2011-10-29T18:00:49Z","modified":"2011-10-29T18:00:49Z","title":"译者 | IISS：在南中国海炮舰外交的背后","content":"<p><b>核心提示：国际战略研究所在今年八月的一份战略评论中比较客观地叙述了近年来南中国海日益加剧的紧张局势的发展脉络，相对客观中立。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.iiss.org/publications/strategic-comments/past-issues/volume-17-2011/august/behind-recent-gunboat-diplomacy-in-the-south-china-sea/\">Behind recent gunboat diplomacy in the South China Sea</a><br />  来源：国际战略研究所（英国智库）<br />发表：2011年8月<br />本文由&#8221;译者&#8221;志愿者Daisy翻译</p>\n<div><img src=\"http://www.iiss.org/EasySiteWeb/getresource.axd?AssetID=57526&#038;type=full&#038;servicetype=Inline&#038;customSizeId=0\" alt=\"getresource.axd?AssetID=57526&#038;type=full&#038;servicetype=Inline&#038;customSizeId=0\" title=\"getresource.axd?AssetID=57526&#038;type=full&#038;servicetype=Inline&#038;customSizeId=0\" /></div>\n<div>【图：越南抗议中国的&#8221;九点虚线&#8221;和&#8221;U型线&#8221;的明信片，越南倾向于用《联合国海洋法公约》来解决争端】</div>\n<div></div>\n<div>近期中国第一艘航空母舰的试水也许不会立即影响到东亚的均势，但它对于中国海军的现代化来说具有里程碑的意义。由旧式苏联船舰改造的&#8221;瓦良格&#8221;号（被广泛期待重命名为&#8221;施琅&#8221;号）很难被称为是一流的航空母舰，其性能受到很大的限制。尽管如此，考虑到南中国海重新出现的军事紧张局势，北京的海上竞争对手也会因它而坐立不安。</p>\n<p>中国被控今年至少有五次在争议海域骚扰别国船只，与此同时，北京也以越南和菲律宾在有争议的南沙群岛上的活动来进行反击。最近这一区域出现了急速增长的军事调动，并伴有快速升级的口水战、公开抗议及以牙还牙的网络攻击。中国的竞争对手们甚至争相游说为南中国海起一个新名字。越南的一份请愿书建议将其命名为亚洲东南海，而马尼拉的一位军队发言人则建议用西菲律宾海。</p>\n<p>中国声称对包括南沙群岛和西沙群岛在内的几乎整个南海拥有主权，越南、菲律宾、台湾、马来西亚和文莱也声称对这一区域拥有全部或部分主权。这一区域包括几条重要的航行线路，并被认为拥有丰富的石油和天然气储量。今年7月中国和东盟达成协议，声明要推进在南中国海上的合作，这一重要举措弥补了在这个争议问题上的长达九年的空白。不过，这份声明远没有平息争端。与此同时，美国也对中国海军的野心表示关注。</p>\n<p>自上世纪90年代后期相对平静的一段时期后，2005年以来，南海局势逐渐趋于紧张。今年3月，马尼拉控诉中国的海军巡逻舰骚扰了菲律宾的一艘在礼乐滩委托作业开采石油的船只。礼乐滩是南沙群岛中最大的海山，马尼拉宣称它位于菲律宾200海里专属经济区范围内。5月，菲律宾对中国在安塘滩附近安放浮标和柱桩的行为表示抗议。6月，一艘中国军舰在五方礁附近向三艘菲律宾渔船开炮。</p>\n<p>北京批评马尼拉在平岛（Flat Island）上建造壳状结构的建筑来驻军（译注：菲律宾称Patag岛，中国称费信岛）。菲律宾总统贝尼格诺・阿基诺三世在七月下旬的国情咨文中说道：我们并不想加剧与其他国家的紧张态势，但是我们必须让世界知道我们时刻准备捍卫属于我们的东西。</p>\n<p>中国在南海也与越南出现了紧张的对峙。河内在今年5月和6月份宣称，越南的勘探船在被中国渔船撞击后，其探测电缆在水下30米深处被切断。中国反过来控告越南在6月的事件中派遣海军舰艇在南沙群岛的万安滩附近&#8221;非法驱逐&#8221;中国渔船的行为严重侵犯了它的主权。</p>\n<p>中国国营媒体上的两篇社论在6月和7月分别声称：&#8221;如果越南想要开战，那么中国有信心摧毁进攻的越南战舰。&#8221; &#8220;任何人都不能低估中国要捍卫每一寸领土的决心。&#8221;不寻常的是，历来管制严厉的越南社会主义政府居然容许了反对中国的公开抗议在河内和胡志明市爆发。</p>\n<p>6月份，当美国与越南和菲律宾进行联合海军演习时，中国也在海南的海域举行了一个反潜艇战演习，这也是中国人民解放军海军(PLAN)那个月举行的六次大演习之一。位于中国沿海的厦门大学东南亚研究中心的教授李金铭（音）告诉《金融时报》：随着南海局势的再度紧张，中国的海岸护卫队和渔政船最近也增加了在这个区域的巡逻活动。</p>\n<p><b>冲突加剧的原因</b></p>\n<p>尤其是对于北京来说，南海持续上升的战略重要性是最近这一地区局势持续紧张的原因之一。作为全球最重要的制造业中心，中国现在依赖于进口原材料，特别是能源供应和铁矿石来维持经济的增长。中国的消费者也开始对食物和其他一些中国不能自己生产的产品有了更多的需求。因此，在北京看来，海上交通线，特别是经过南海的交通线正变得越来越重要。</p>\n<p>与此同时，中国持续增长的能源需求推高了石油和天然气的价格。日益减少的碳氢化合物也使得潜在的新能源越来越值钱。因此，维护对南海的主权及其潜在的资源（包括鱼类和其他海产品）已经成为这一地区国家的一个核心外交政策目标。</p>\n<p>2008年，由中国、菲律宾、越南主导的对临时联合开发区的调查因菲律宾国内的批评而终止后，这项调查被认为违反了国家主权原则，南海争端变得越来越失去控制。调查的结果没有公布，各个国家随后继续他们的单边开采行动。最近的事件表明，菲律宾和越南将继续（可能并最终）开采南海的石油和天然气资源。</p>\n<p>国营越南石油公司的合作伙伴―加拿大的塔里斯曼能源公司宣布它可能在未来一年内在南海开始钻孔开采。而埃克森美孚公司计划今年在越南海岸下沉探井。一些中国记者戏称南海为&#8221;第二个波斯湾&#8221;，并暗示这一地区可能含有超过50亿吨的原油和超过20万亿立方的天然气。但在调查结束前，谁也无法确切知道具体的数字。</p>\n<p>东亚的经济增长引发资源的激烈争夺的同时，也让这一地区的军事大幅进行现代化。中国的国防预算在过去30年里平均每年以两位数增长。其他在南海宣称主权的国家也积极尝试提高他们的海军实力。越南准备向南海派遣两艘&#8221;猎豹&#8221;级护卫舰，并订购了6艘&#8221;基洛&#8221;级潜艇。台湾在2005至2006年间派遣了4艘&#8221;基隆&#8221;级巡洋舰，这比先前的水面舰艇数量多出了3倍。今年早些时候，文莱交付使用了两艘新的近海巡逻舰，第三艘也在预订中。马来西亚自2009年起开始派遣两艘舰艇执行任务。只有菲律宾还没有采取增强海军军力的行动。</p>\n<p>尽管如此，2011年发生的这些事件中，大部分都牵涉到海岸警卫队型的组织，而不是海军。中国，特别是国家海洋局下属的中国海监（CMS）正在采取一致的行动以扩大它的海洋警备实力。中国海监的常务副总队长孙书贤说中国海监将在未来5年内购买36艘执法船，招募1000多名雇员和技术支持人员。通过频繁增加的巡逻行动，中国海监、渔业执法部和海洋安全局极大扩展了中国在南中国海上的活动范围。</p>\n<p><b>海洋权力上的孤注一掷</b></p>\n<p>  这是另外一个导致这一区域国家在南海问题上采取更加强硬立场的原因。2009年5月是根据1982年《联合国海洋法公约》提交扩大位于200海里专属经济区以外的大陆架声明的最后期限。</p>\n<p>在截止期限前，马来西亚和越南提交了一份联合声明。越南随后也提交了一份单独的单边声明。菲律宾通过了一项新的基线法来支持一个部分提案。文莱提交了一份&#8221;初步公告&#8221;。中国就马来西亚―越南联合声明提交了一份照会。这些信息的交流理清了各个国家在南海领域的主权声明，但这也引起了相关争议方，特别是中国极度的担忧。北京面临的主要问题是，马来西亚和越南选择基于从他们的海岸线开始测量的大陆架权利来宣称对南海的资源拥有主权，而不是从他们在这一海域声称拥有主权的群岛开始测量。这项原则如果被相关争议方采用的话，会极大地削弱中国不基于其大陆架的延伸的诉求。</p>\n<p>但是，现在仍然很难看出中国的诉求到底是什么。因为它提交的另一份令人不解的照会反对菲律宾的提案和越南的单边提案。照会声明北京对南海的群岛及其毗邻海域拥有无可争议的主权，这可能意味着由这些群岛向外延伸12海里的领海也包括在内。但是，中国做出的首次关于&#8221;九点虚线&#8221;或&#8221;U型线&#8221;的正式提案是作为附件附在一份备忘录后面的。这份被中国官方称为具有历史依据的地图第一次在中国国内出版的时间是1948年。这显然不能支持北京对超过90%以上南中国海领域的主权诉求，并且丝毫没有顾及《联合国海洋法公约》关于12海里领海的限制。</p>\n<p>2009年的《联合国海洋法公约》强化了争议的棘手性，中国的模糊不清甚至有点华而不实的主权诉求也使争端复杂化。除此之外，2009年的联合国海洋公约意见书并没有包含任何关于南海岛屿归属权的说明，他们只就大陆架问题达成了一致。鉴于中国、台湾、越南、文莱、马来西亚和菲律宾都坚决维护他们对南海的岛屿或（和）岛屿或其他功能的权利（中国、台湾和越南宣称对二者都拥有权利），协议看来远不能达成。即使关于岛屿和功能的冲突解决了，这些岛屿的领海测量又会引发新的争端领域：文莱、马来西亚、菲律宾和越南好像赞成《联合国海洋公约》规定的12海里领海权，而中国可能更倾向于给某些岛屿划分200海里专属经济区。</p>\n<p>鉴于这项争议的复杂性，达成解决路径的多边协议既冗长又零碎，这一点也不让人惊讶。《南海各方行为宣言》在第一次被提起后，中国与东盟用了超过10年的时间才达成一致并于2002年签署该宣言。后来又花了9年时间，双方在今年7月份就进一步进展的指导方针达成一致。这些指导方针将创建一系列委员会来监测一份旨在具有政治约束力的行动准则的实施进展，并促进各国在海洋研究、海事安全和跨境犯罪等领域的合作。</p>\n<p>但从解决争议的角度来看，他们的承诺少得可怜。他们并没有提供关于达成&#8221;行动准则&#8221;的最后期限或日程安排，而且目前也没有出台任何关于怎样解决领土争端的声明。中国公开声明希望与其他争议当事国（当然，台湾除外）进行双边谈判，而东盟国家则倾向于在东盟地区论坛的多边环境下进行协商，这样的事实暗示了双方在这一问题上的差距。</p>\n<p><b>棘手的纠纷？</b></p>\n<p>采取措施以解决纠纷的协议没有达成，而唯一的最低限度信任建立措施也还在考虑中，这一地区的国家看上去并不可能会减缓南海的军事化进程或阻止在南沙群岛上进一步建造和加强基础设施的行动。通过&#8221;行动准则&#8221;的谈判，特别是在海上军事演习的事先通知方面，可能达成妥协。然而，&#8221;准则&#8221;的谈判，更别说实施，看起来还需要数年的时间。与此同时，南海争议当事国更倾向于强化它们在南沙群岛的立场，并加强它们的海军和海上警备发展计划。因此，南海的未来很可能是逐渐升级的海军竞争和包括警备在内的对抗，甚至在协调争端的外交行动也照行不误。</p>\n<p><i>说明：本文将收录于即将发布的《译者合集 南海风云》专题中</i></p>\n<p>相关阅读：</p>\n<p>越南网：<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/06/viking-ii.html\">Viking II事件和北京的诡计</a></p>\n<p>外交事务：<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2010/10/blog-post_9828.html\">让太平洋保持&#8221;太平&#8221;</a></div>\n<div><i>发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者播客Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（下载需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-192806054005687240?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}