{"id":192432,"link":"https://chinadigitaltimes.net/chinese/2011/10/温克坚-符号动力学/","date":"2011-10-29T15:00:59Z","modified":"2011-10-29T17:52:51Z","title":"温克坚 | 符号动力学_","content":"<div>\n<p><span> </span></p>\n<p><span>在今天的中国，一个关注公共事务的公民，注定是一个纠结的公民，公义和道德的沦丧，公权力的昏庸腐败，民众生活的艰辛无助，都是对有责任感的公民的良心拷问！在一个制度性的危局面前，无力感在蔓延滋长，个体的力量似乎是微不足道的。面对社会转型这么一个历史性议题，公民何为？个体何为？</span><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>突破个体的无力感，需要我们抛弃对政治变革的一些错误理解，把握政治变迁的动力机制，丰富对民主化过程的认知，才能合理认识在历史大格局中个体的功能和角色。在笔者看来，悲观和无力感大多基于一种错误假设，那就是面对压制性的威权体制，公民个体既不能形成有效的组织，也不能主动地推动政治议程，公民社会的影响力往往被消解，因此消极等待是自然之选。但是正如我们经常被告知的，一个松子的跌落可能引发一场雪崩，未来是难以预测的，很多被认为不可能的事，其实在一夜之间就发生了。就政治变革来看，第四波民主化浪潮展开以来，其实已经打破了很多预设，曾经不可一世的独裁者如穆巴拉克、卡扎菲等等纷纷被赶下权力舞台，民主化潮流一旦形成，任何力量都无法阻挡。民主化很多时候是一连串的偶然事件之后叠加的效果。</span><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>符号社会学可以给我们理解社会变迁提供一种启发。在一个高度结构化的社会中，人们的行为往往被社会的表征或者符号所引导，实质性的变化和符号的变化不是同步的，政治变迁很多时候反应在旧有符号逐渐失去表征能力，符号体系失去聚合力，派系化的政治力量逐渐产生离心倾向，最终导致原有政治系统发生崩解。宪政民主体制成功地把这套政治表征符号和具体的政治力量进行了分离，政治力量的变化不会影响政治符号本身的内涵。而在独裁国家，独裁者往往成为这套政治符号的人格化代表，一旦独裁者衰老或者死亡，这套政治符号也就崩溃了。中国的党国体系虽然引入了政治任期制，最高领导人不必和体制画上等号，但是党国体制太固守于意识形态和所谓的政统，符号表征缺乏灵活性，因此越来越背离于现实世界的结构变化。为了应景，当局不断增加一些不着边际的形容词，比如中国特色，比如社会主义的市场经济，科学发展观，和谐社会等等，这种对政治符号的机会主义态度导致的后果是所有的符号都失去了有意义的内涵，而成了公众嘲讽的对象。</span><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>从符号和民主化的关系模式来看，可以大致分为两类：一种是民主派力量通过有组织的抗争，或者通过街头运动，取代对手夺得政治权力然后推进民主，这是一种实质政治力量和符号同时变迁的模式；还有一种是实质性的政治力量不同步变化，但是政治符号却发生了大规模的变化，这种变化的发生往往是基于原有政治力量的投机和决断，而不是反对派的力量决定的。当然，符号体系变化以后，导出了新的政治空间，反对派应运而生，反过来会对权力集团形成压力，重新塑造权力格局。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>目前看来，由于压制性的维稳机制的存在，由于执政当局长期以来对民主派力量严厉打压，大规模、有组织的政治抗争尚未发生（但是我们必须尊重未知，敬畏未来，社会演变完全可能风云突变，形成谁也无法预料的景观），因此并没有一个明确的民主化的时间表。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>但从符号社会学的角度来看，威权体制的符号体系已经破败，民间社会已经具有得天独厚的条件，拥有了塑造政治符号的能力，包含自由、民主、人权、平等、正义等普世价值的符号体系都已经站在民间一边。如果未来的民主化是一场符号之战的话，那么民间已经优势在握。民间拥有的符号体系已经比较丰富，代表性人物，代表性的政治纲领，民间为争取理想所遭受的磨难，民间长期抗争累积的政治和道义资源，这些都已经可以完整呈现。虽然在公众视野里，民间的政治符合体系还不够广为人知，但是这些表征出来的力量已经让对手们惴惴不安。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>威权体制符号体系的破败是必然的。长期的谎言，长期的信息操控，长期的扼杀民间言论导致的客观后果就是执政当局公信力的破产。在目前的社会情境中，官方只要一开口，民众就发笑。也就是在这个意义上，诸多社会热点事件，无论是温州动车追尾事故，还是上海大火，或者是湖北公安纪委官员</span><span lang=\"EN-US\">11</span><span>刀自杀等等事件，官方拼命遮掩的结局都是越描越黑。民众已经形成一个刻板印象，那就是官方从来不讲真话，</span><span lang=\"EN-US\">49</span><span>年以后就没有讲过真话，这种刻板印象未必完全基于事实之上，但是这是对官方机构长期撒谎的一个正常反应，一种必要的惩罚和报应。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>当然，执政当局还在迷信枪炮、警力、酷刑等暴力性的符号，但是在符号变革过程中，枪的功能是有限的，一百年前，枪没有能捍卫大清王朝；同样，一百年后的今天，枪也没能保住穆巴拉克和卡扎菲的独裁政权，因为枪背后的人比枪更强大，而人完全可能转而忠诚于新的符合时代潮流的政治符号，而不是那些陈旧破败的符号体系。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>通过民间多年努力所塑造形成的新的符号体系，对具体的政治力量是开放的，事实上，他们对原来属于威权阵营的政治力量有着强大的吸引力。毕竟任何政治力量都无法强大到用暴力或者利益控制所有的民众，他们需要通过新的表征才能和民众有效沟通。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>那么回到公民个体，又如何和这套新的政治符号产生关联呢？其实很简单，新的政治符号的力量依赖一个个公民个体对其背后所包涵的价值体系的认同，越多的公民表达对这些价值的认同，这些新政治符号的能量就越大，而这是最基本的推动民主化的动能。在一个由符号构成的社会舞台中，民主化大戏正在上演，任何一个公民，只要不想缺席，你就在场，就能以各种方式释放出你的能量。这就是突尼斯、埃及、利比亚等国发生的争取自由民主的公民革命带给我们的主要启示。</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[9203],"tags":[9400]}