{"id":192469,"link":"https://chinadigitaltimes.net/chinese/2011/10/北京四位大学老师的参选遭遇/","date":"2011-10-29T19:30:10Z","modified":"2011-10-29T19:30:10Z","title":"北京四位大学老师的参选遭遇","content":"<p><div dir=\"ltr\"><a name=\"more\"></a>（维权网信息员钟胜报道）北京参选基层人大的独立候选人中，目前所知有四位大学教师，他们是中国政法大学的仝宗锦、北京外国语大学的乔木、北京交通大学的张映伟、北京邮电大学的许志永。他们的参选近况如下。</p>\n<p>仝宗锦收集到2574个选民的联名推荐，但其签名推荐表却被学校拒收！他对为他签名推荐的同学说：“同学谢谢你。不知道该怎么回复，真是感到很抱歉和尴尬。”而一个推荐他的学生表示：“无论这次是什么原因导致拥有2600名推荐人的仝老师参选失败，至少这件事让一个青年学生，也是这2600分之一明白，被无数人挂在嘴上的民主宪政，法治理想，是怎样的不堪一击。我戒了，不会热血沸腾了。”</p>\n<p>北京外国语大学乔木在争取联名推荐中，有学生在网络上告诉他：“很抱歉乔老师……法语系昨天在选举中您的选票如果超过十张就有同学被叫去做思想工作，每张选票就是九个人视为作废……系里指定级长代替同学签名选杨书记。我们无能为力，唯一的选择就是弃权。”目前，乔木虽然进入初步候选人名单，但他已做好了不能成为正式候选人的准备，他在网络上说：“敬告各位选民和博友，我确信已进入10人左右的初步候选人名单。……每个人获得的推荐多少不公布，但我的局面占优。谢谢大家的关注支持。即使不能成为11月1日党委决定的最终两名候选人，11月8日，面对选票上另选他人的空栏，你仍然可以写：乔木。”他表示：“现在就等11月1日党委确定的两位最终候选人名单了。但根据《选举法》第39条，选民有权利在推荐候选人之外，另外选举任何选民。第38条，投票为无记名，并且要设立秘密的写票处。其实我一开始的战略，就是以另选他人的形式当选。未来两周，将有许多细致的工作要做，谁对选民多付出一份，选民就会回报一票。”</p>\n<p>北京交通大学独立参选人张映伟提交的300多人联名的推荐表被认为无效，未进入初步候选人名单，他表示，将以“另选他人”的方式继续参选。 </p>\n<p>北京邮电大学独立参选人许志永，联名推荐他的学生被官方约谈不许推荐，但仍有一些坚定的支持者坚持联名推荐。许志永认为成为正式候选人的希望不大，他打算以另选他人的方式继续参选。他发布了《请珍惜这张选票——致北邮同学的一封信》：也许你从不关心，你觉得这没用，你已经失望或冷漠太久了。可是，2003年和2006年你们的学姐学长们曾经珍惜手中的选票，那两次合法公正的选举是北邮的骄傲。作为他们选出的海淀区人大代表，作为曾经的宪法学老师，我恳请你们珍惜这张选票，珍惜这五年一次的对国家和社会肩负责任的机会。</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-753065917380611901?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[12842,16637]}