{"id":192419,"link":"https://chinadigitaltimes.net/chinese/2011/10/自由亚洲-中国行政村消失迅速-土地撂荒现象严重/","date":"2011-10-29T12:30:46Z","modified":"2011-10-29T12:30:46Z","title":"自由亚洲 | 中国行政村消失迅速 土地撂荒现象严重","content":"<p><p>中国官方媒体报道，自2005年至2009年，全中国每年减少村民委员会7000多个，平均每天有20个行政村消失。中国农村劳动力流失导致土地撂荒现象严重，影响到国家的农业稳定和粮食安全。</p>\n<div>\n<p>根据中国中央国家机关青年“百村调研”活动在今年6月的调查，原本属于农业大省的河北、山西、湖南和内蒙古等地，部分农村地区的年轻人口越来越少。中国官方“人民网”28号报道说，目前全中国平均每天消失20个行政村，在2005年至2009年期间，全国的村民委员会数目每年减少7000多个。中国农村人口大量外流给农民带来经济收益，但也导致农村务农劳力缺乏的“农民荒”，以及一系列连带社会问题。</p>\n<p>原中国国务院发展研究中心“农村部农业生产力研究室”主任姚监复表示，近年中国农村人口大量外流已成为 “三农”问题的突出现象：</p>\n<p>“这种现象我去山西雁北的一个县发现希望小学停学了，村子里面很冷落。另外内蒙也有这种现象。强壮劳动力走了，慢慢把他家里面人带走了。小孩到县城里面或者乡里的中心小学上学。那个村就很荒凉，地都宁可荒掉，不种了。他觉得种划不来，石油也长，化肥也长，补贴算下来不够。出去工作一天可以挣50块钱（一个劳动日），那我何苦去种地呢？”</p>\n<p>中国农业部下属的《农产品市场周刊》网站负责人黄良天则认为，中国农村行政村减少，以及土地撂荒现象，与目前中国农村土地的所有制有直接的关系：</p>\n<p>“农村经济衰退和行政村减少的根源在于我们这个土地制度的落后。中国的土地分成两种：一种是国有的，还有一种是集体所有制。国家所有制就是发展所有制，但是对农民这一块儿集体所有号称大家都有饭，实际上大家对自己脚下的这些土地基本上没有主宰的权利。第一，因为它从名誉上和实际上都不属于他们。所以他们对自己的耕地和家园就没有那种感情和利益的维系了。”</p>\n<p>造成中国农村劳动力大量流失的根本原因何在？“人民网”的报道指出，中国种粮效益低下可能是造成农村土地撂荒，农民对农业生产失去兴趣的主要原因之一。报道以湖北省滨湖村为例，该村2008年的耕地撂荒面积达40%以上，并且还存在“隐性撂荒”现象，原本可种植双季稻的水田，一半以上都只种了单季稻。农民一年支付种子、农药及水电费后，甚至出现不赚反赔的问题。</p>\n<p>在北京的姚监复认为，中国农业发展有必要借鉴欧美国家的经验，实行规模化生产、调整农业政策：</p>\n<p>“我们应该搞农机合作社，像美国一样用机械化他就合作了。你又不支持合作社，又不支持农机服务，国家不给这些支持。所以我想应该用多种政策。城市近郊区你要盖房子、占地，第一个得给农民好处。对于中部和西部这种撂荒地，我觉得应该注意发展合作社。我去过德国跟美国、日本的农场都是机械化，这样可以经营更多的土地，这个应该是国家支持，包括柴油、农机呀。中国开始有这方面的补贴了。但是还不够。”</p>\n<p>中国国土资源部日前公布的数据显示，今年前三个季度，中国全国发生违法用地事件多达3万7千起，同比上升超过4%。中国中西部地区的违法用地比重占到全国的81%以上，而地方政府主导的违法、违规用地问题则相当普遍。</p>\n<p>黄良天认为，当前中国一方面土地撂荒问题严重，另一方面各地违法用地事件却在上升，这一趋势对中国农业生产的发展将造成严重的负面影响：</p>\n<p>“如果土地制度不能够得到妥善解决的话，不但影响中国农业的发展而且会摧毁整个农村文化。我的老家就在乡下，回去一看基本上很多土地都已经荒芜了。老百姓对种地没有兴趣，因为不知道什么时候这个地又被它给卖了。包括我们政府为什么会违规圈地呢？就是土地的权属不明。尽管中央政府出了很多惠农政策。计算上可以说我们今天投了几百个亿，多少个亿，但是相对而言农业生产资料价格提得更快，所以，农民得不到很多真正的实惠，农村青年对于他们的未来是很迷茫的。 ”</p>\n<p>中国“人民网”的报道警告说，由于中国农村缺乏充足的劳动力，不仅导致土地撂荒问题严重，还会影响到中国的农业稳定和粮食安全。报道还认为，农耕文化是中华传统文化的根基，但在当前工业化和城市化进程中，中国广大农村和农耕文化正在消失，一些传统的社戏、戏曲和民俗已经基本上“曲终人散”。</p>\n<p>以上是自由亚洲电台记者何平的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9625]}