{"id":192438,"link":"https://chinadigitaltimes.net/chinese/2011/10/斯伟江-当年不肯嫁春风？评梅晓阳案）/","date":"2011-10-29T16:00:27Z","modified":"2011-10-29T16:00:27Z","title":"斯伟江 | 当年不肯嫁春风？(评梅晓阳案）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月29日 21:30:06</span></p>\n</div>\n<p>　　</p>\n<p>当年不肯嫁春风？<br /><span> </span>　　梅晓阳案的一点评论<br /><span> </span>　　</p>\n<p> <br /><span> </span>　　外行看热闹，内行看门道。当我旁听完庭审，就觉得事情不妙，出来之后和杨海鹏的朋友，朱记者说，此案最好的结果是缓刑，不排除实刑。第二天，我和杨自己通电话时，也说了，并告诉他，建议他的律师，好好写一份辩护词，以弥补庭审不足。<br /><span> </span><br /><span> </span>　　判断来自对证据的观察和司法实践的经验。<br /><span> </span><br /><span> </span>　　此案最关键的7万元款项中，梅是收了钱，辩方的理由是，梅和送钱的人胡曙光，以及胡曙光的债权人周院长达成了一个三方协议，胡送的7万元，梅通过债务转移的方式（这是我庭后给梅案的总结），将本来应该由胡支付给周的劳务费，由介绍人梅来支付，梅就间接将收取的7万元，退还给胡曙光。如果这样，依据最高法院的司法解释，收受人及时退还行贿款项的，不认为是犯罪。<br /><span> </span><br /><span> </span>　　不管你信不信，这是辩方的解释。由于梅、胡、周之间并无书面协议，于是口头协议是否真实存在，就成为辩方需要证明的事实，辩方申请了胡曙光和周院长出庭，本来是完全符合最高法院的司法解释，证人应当出庭。不知道一审法院以什么理由拒绝证人出庭，律师虽然提出了抗议，但，无奈只能接受了法庭的命令。<br /><span> </span><br /><span> </span>　　按陈瑞华教授的观点，中国的刑事审判基本上是公诉人控制的书面控诉主义，公诉人庭前移交的是主要证据复印件，至于哪些是主要证据，由公诉人自己决定，法官、律师庭前能见到的证据，都是公诉人挑选的，很多案子，甚至公诉人庭上出示的非主要证据，比主要证据还多，这也是一种证据突袭。按理来说，行贿人胡曙光是控方证人，他愿意出庭，也是对公诉人有利，因为公诉人的职责不只是惩治犯罪，还有保护无辜，如果胡出庭证明的三方债务转移协议真实存在，应该对公诉人是有利？<br /><span> </span><br /><span> </span>　　事实并非如此，我国的公诉人既打击犯罪，有监督法律事实，这本身是做不到的，双头怪自己咬自己？因此，公诉人的实际本位是打击犯罪，梅案的公诉人甚至认为一天多的时间里，半夜里给梅趴在桌子上，睡了3个小时，就不算刑讯逼供。显然，他无法做到法律赋予他的法律监督职责。<br /><span> </span><br /><span> </span>　　除了证人谢震纬出庭，清晰地证明了侦查机关的非法取证的存在，其他都是根据书面证据来认定了梅晓阳的7万元受贿。这就是书面审判主义，证人的书面证言显然比不上证人出庭，毕竟前者是间接的，后者是直接的，也是法律规定的最佳证据。我国几乎绝大部分案子证人是不出庭，这是一个司法陋习，也是司法现状，大部分不熟悉我国刑事司法的人，是不会感觉到这种陋习，实际上是方便侦查机关操控证人笔录的，许多证人的压力下，完全可以按照侦查机关的意愿来在笔录上签字，谢震纬的出庭，非常清晰地可以证明。一审法院没有采信谢在检察机关的证言，也非常说明了，法官的自由心证中相信，谢说的是实话。<br /><span> </span><br /><span> </span>　　这就是证人出庭的好处。但是，胡曙光、周院长为什么不允许出庭？<br /><span> </span><br /><span> </span>　　笔者才猜测，是法庭为了控制庭审时间，因为，是下午1点30分开始开庭，法庭的安排是在半天开完，如果证人出庭，肯定半天无法开完。鉴于该案的安保加强，从别的地方调来法警，加上领导来旁听庭审这个关键因素，因此，法院极可能会因为这个原因，而只对胡、周的书面证言来审理。<br /><span> </span><br /><span> </span>　　说实话，对抗制的庭审，极其消耗司法资源，在国外，是和诉辩交易结合着用的。你看看北海案，开庭十几天，如果每个案子都这样，恐怕北海法院很快就瘫痪。只是特殊案子特殊处理罢了。我国的司法资源分配给每个被告人是有限的，在没有诉辩交易下，搞对抗制，不伦不类。<br /><span> </span><br /><span> </span>　　因此，梅案中，法院的处理，是惯常处理，从某种意义上来说，对梅案，也算不上不公正，因为法院在这种方面，对每个人都不公平。这是中国司法的悲哀。而检察院在之前，同意梅取保，已经是特殊处理，按照惯常的恶习，庭前羁押，是极其正常，我国没有和其他法治国家一样，庭前羁押由法庭决定，我国是公安、检察机关都可以长时间关押未决犯，时间最长可达六年，有的犯人就关死在法院审判之前，即便法院发现公检错了，由于关押时间已经生米煮成熟饭，就判决实报实销，即关押了5个月，就判有期徒刑5个月。这也是司法陋习。<br /><span> </span><br /><span> </span>　　说这些很残酷，仿佛在说梅获得了特殊照顾，其实，按照正常的司法，这是她正常该获得的人权，但在我国，就会变成“优待”，噫，夫复何言？正在修改的刑诉法，对于诉前羁押，即取保候审的条件仍未进行程序和实体的可操作化明确，这一块人权保障，恐怕仍保持在各看守所门口对面的律师招牌：代理取保候审。（业内有说法，有关系的律师，能取保）。<br /><span> </span><br /><span> </span>　　我国刑事司法的千奇百怪，如检察院起诉A罪，律师辩护A罪，法院可以直接判决构成B罪。如检察院可以既作为公诉机关，和律师理论上平等对抗，但是，它又可以监督法院，甚至可以抓律师，抓法官，抓证人，这种怪现象，如陈有西所说，是苏联的遗产，我们上一代的老人引进使用，而被这一代的老人稍微改进，继续使用。<br /><span> </span><br /><span> </span>　　生活在当下的悲哀是，我们生活在老年人定下的残酷规则下，度过我们的青春！<br /><span> </span><br /><span> </span>　　再看梅晓阳案的判决，法官照顾到检察院的面子，并未明确提出排除了某些非法证据，只是实际上不采信检方的证据，如3万子虚乌有的，2万证据不足的，对7万元，我宁愿相信法官的自由心证是认为够得上的。可惜，这自由心证是建立在证人不让出庭的基础上，假如胡曙光、周院长出庭，一如谢震纬一样出彩，可信，结果又将如何呢？所以说，程序正义是可得见的，实体正义存乎法官一心，但是，如果没有程序正义，实体正义就靠不住！<br /><span> </span><br /><span> </span>　　就来谈实体正义，就算梅晓阳构成犯罪了，那么检察官是否有刑讯行为，骗供行为？工商局和检察院对谢震纬是否构成非法拘禁罪？这些都不了了之，那么，你们的实体正义又在哪里？<br /><span> </span><br /><span> </span>　　是的，许多人在说，老杨，把自己妻子送进了监狱！因为，侦查机关破例给了取保候审，给了面子，老杨在看到起诉书金额仍在10万以上，理论上是10年以上刑期后，决定不低头，公开对抗潜规则，结果是，当年不肯嫁春风，无端却被秋风误！<br /><span> </span><br /><span> </span>　　这种判断，或许比较符合我国刑事诉讼的实践，因为制度就是这么规定的，侦查机关权大无比，任何犯罪嫌疑人，一旦被瞄准，就必须匍匐在地，坦白从宽，抗拒从严。陈瑞华教授的说法，这是前现代的刑事司法，带军事式的，侦查机关犹如真理附身，犯罪分子必须如实交代。这秋风一起，很少有人能摆脱了落叶般的命运！千千万万的梅晓阳，就如此残酷地面对这个刑事司法制度，它没有改善的痕迹，反而看似走向更寒冷的冬天！<br /><span> </span><br /><span> </span>　　秋风秋雨愁煞人！ <br /><span> </span><br /><span> </span><br /><span> </span>　　 <br /><span> </span>　　</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151527-25817.shtml\" title=\"余英时：知识分子的边缘化\">余英时：知识分子的边缘化</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(48)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[17615]}