{"id":192437,"link":"https://chinadigitaltimes.net/chinese/2011/10/杨支柱-精神病人当然不宜生孩子/","date":"2011-10-29T15:30:59Z","modified":"2011-10-29T15:30:59Z","title":"杨支柱 | 精神病人当然不宜生孩子","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-10-29 21:55 星期六 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　此处所谓精神病人指法律上的精神病人，也就是无行为能力或限制行为能力的精神病人，症状轻微的精神病人和偶发重症精神病已经治愈者不在其列。<br />　　黄凯平先生10月22日在新快报发表的《法律应该限制精神病人结婚生子吗？》一文中提出，“只要精神病人没有被法院宣告为无民事行为能力人或限制民事行为能力人，他（她）就有自主结婚生子的权利。”这个观点，我是坚决反对的。民事诉讼不告不理，除非利害关系人试图通过诉讼让精神病人的配偶、父母承担精神病人的行为引起的法律责任，否则宣告无民事行为能力人或限制民事行为能力的程序无法启动。事实上，绝大多数无民事行为能力或限制民事行为能力的精神病人都未被法院宣告为无民事行为能力人或限制民事行为能力。但是一旦发生纠纷并且因本人或利害关系人申请而经过法定程序被确认为无行为能力或限制行为能力，其法律效力是溯及既往的。无刑事责任能力或限制刑事责任能力的宣告，其效力也是溯及既往的。<br />　　从理论上讲，无行为能力的精神病人被认为其智力和精神状态相当于无行为能力的未成年人，在我国也就是10岁以下的未成年人，他们无法正确表达自己的意志，跟他们发生性关系是犯罪行为。在法定婚龄低于成年年龄的国家，限制行为能力的成年人是可以结婚的，但需要征得父母一方或双方的同意。然而我国法律规定的结婚年龄高于成年年龄，结婚成为完全自主的行为，这使得限制行为能力人在智力和精神状态上无法达到结婚的正常标准。<br />　　生育是结婚可能的自然后果。如果限制行为能力的精神病人能够结婚，当然就有权生育。甚至不结婚，理论上也有权生孩子。但限制行为能力精神病人不宜生孩子是肯定的，国家应当鼓励限制行为能力精神病人的父母说服限制行为能力的精神病人早做绝育手术。虽然精神病人患同类精神病的概率并不是很高，但是限制行为能力精神病人的后代多数智力较低，智障比例远高于遗传比例，其中母亲患精神病的孩子智障的比例更高，这或许是由于治疗精神病的药物抑制了胎儿中枢神经功能的发育。四川雷波和陕西汉阴杀人骗赔系列案件的受害人，相当一部分父母的智力和精神状态就有问题。<br />　　更多反对精神病人生孩子的人，并不是像黄凯平先生所说的那样是基于具有法西斯主义倾向的优生论，而是基于儿童福利的考虑。两个限制行为能力的精神病人结婚所生的孩子，一出生就形同无父无母的孤儿，必须另交他人监护。一方婚前为限制行为能力精神病人的，通常另一方也有残疾，或者家境较差而且谋生能力不强，照顾一个精神病配偶已是不堪重负，哪有精力照顾、培养孩子？孩子生活在这样的家庭，相当于最糟糕的单亲家庭。<br />　　限制行为能力人买一台几千元的电脑或电视机需要父母同意，结婚反而不用征得父母同意，无论如何是说不通的。然而现实是限制行为能力的精神病人在中国大陆结婚不受任何限制，连父母一方或双方的同意都免了，因为法律并没有明确禁止限制行为能力的成年人结婚，婚姻登记机关也根本就不知道谁是限制行为能力的精神病人。我个人赞同降低法定结婚年龄到成年年龄以下，明确规定限制行为能力人结婚必须得到父母至少一方的同意。<br />　　尽管《中华人民共和国民法通则》规定了无行为能力和限制行为能力精神病人的监护制度，但事实上存在行为能力欠缺的精神病人确定了监护人的情形并不多。精神病人满街跑，但政府不知道存在多少精神病人，不知道绝大多数精神病人到底是谁。这种状况产生的问题远不只是限制行为能力精神病人结婚不能获得父母同意的问题，它不利于精神病人的治疗和保护，也不利于保护社会不受暴力型精神病人的危害，还使得民事诉讼和刑事诉讼中对精神病认定的公正性受到广泛的质疑。<br />　　要解决这个问题，国家就必须承担起精神病人的监护费用，包括治疗费用报销和生活费用补贴，并至少对于父母、子女、配偶以外的人担任精神病人的监护人给与适当报酬。这样才能吸引精神病人的近亲属主动申请精神病鉴定并根据鉴定结果申请精神病人专项补助。精神病人的监护不但费用高昂，而且监护一个无行为能力的精神病人或者有暴力倾向的精神病人几乎要占用一个专门劳动力。即使对于精神病人的父母来说，虽然孩子的出生可以说是他们自主行为的结果，但孩子成为精神病人仍然是个意外，抚养一个患精神病的孩子到成年已经比抚养一个正常孩子到成年，已经付出更多。让监护人承担成年精神病人的治疗、生活和看管费用，既不公平，也非他们力所能及。<br />　　黑砖窑奴工和杀人骗赔案中的受害人基本上都是智障人士，匪夷所思的恶性杀人案件中的凶手也有相当一部分也是精神病人。精神病人的治疗、生活费用和监护人的报酬属于公共安全费用，理应由公共财政支出。<br />　　<br />　　新快报2011年10月29日<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}