{"id":192568,"link":"https://chinadigitaltimes.net/chinese/2011/10/许纪霖-儒家与自由主义如何在分歧中寻求共识/","date":"2011-10-30T11:01:19Z","modified":"2011-10-30T11:01:19Z","title":"许纪霖 | 儒家与自由主义如何在分歧中寻求共识","content":"<p><p align=\"left\"><b><span lang=\"EN-US\"> </span><span>五位学者在华东师大</span></b><b><span lang=\"EN-US\">“</span></b><b><span>首届思勉人文思想节</span></b><b><span lang=\"EN-US\">”</span></b><b><span>对谈政治秩序与心灵秩序</span></b></p>\n<p align=\"left\">\n<span lang=\"EN-US\"> </span></p>\n<p align=\"left\">\n<span>东方早报，<span lang=\"EN-US\">2011</span>年<span lang=\"EN-US\">10</span>月<span lang=\"EN-US\">19</span>日</span></p>\n<p align=\"left\">\n<span>记者 田波澜</span><br />\n<span lang=\"EN-US\">  </span></p>\n<p>　　</p>\n<p><strong><span>对话人物　</span></strong></p>\n<p>　　<span lang=\"EN-US\">●</span>许纪霖，华东师范大学思勉人文高等研究院常务副院长、历史系教授（中，论坛主持人）</p>\n<p>　　<span lang=\"EN-US\">●</span>白彤东，复旦大学哲学院教授（左一）</p>\n<p>　　<span lang=\"EN-US\">●</span>陈赟，华东师范大学哲学系教授（左二）</p>\n<p>　　钱永祥，台湾<span lang=\"EN-US\">“</span>中央研究院<span lang=\"EN-US\">”</span>人文社科中心副研究员<span lang=\"EN-US\">(</span>右二）</p>\n<p>　　<span lang=\"EN-US\">●</span>刘擎，华东师范大学历史系教授（右一）</p>\n<p align=\"center\"></p>\n<p>　　<span lang=\"EN-US\">“</span>儒家传统和自由主义传统，一个代表中国的过去，一个代表<span lang=\"EN-US\">1980</span>年代的现实。今天运用的很多观念都和自由主义传统有关，比如权利、法治、各种<br />\n各样的自由、平等观念。而这些自由主义话语也被宪法吸纳，成为我们价值正当性的来源。这样一种自由主义的外来传统，能够成为中国未来文化的主流吗？能把原<br />\n来的儒家传统轻轻地放在一边吗？<span lang=\"EN-US\">”</span></p>\n<p>　　<span lang=\"EN-US\">10</span>月<span lang=\"EN-US\">17</span>日，华东师范大学<span lang=\"EN-US\">“</span>首届思勉人文思想节<span lang=\"EN-US\">”</span>上，围绕自由主义与儒家在当代中国能否在分歧中寻求共识的问题，来自台湾<span lang=\"EN-US\">“</span>中央研究院<span lang=\"EN-US\">”</span>人文<br />\n社科中心的副研究员钱永祥，复旦大学哲学院白彤东教授，和华东师大历史系教授刘擎、哲学系教授陈赟，在华东师大历史系教授许纪霖教授的主持下，就自由主义<br />\n与儒家在政治秩序的重建、心灵秩序的建设等问题，展开了持续三个小时的对话。这也是国内知识界少见的不同思想流派坐在一起如此<span lang=\"EN-US\">“</span>推心置腹<span lang=\"EN-US\">”</span>地交流。</p>\n<p>　　<span lang=\"EN-US\"><span>              </span></span><br />\n<b>自由主义是面，儒家文明是体？</b></p>\n<p>　　许纪霖<span lang=\"EN-US\">:</span>今日中国有个说法<span lang=\"EN-US\">“</span>通三统<span lang=\"EN-US\">”</span>，即要建立未来的中国文化，要通儒家传统、马克思主义传统和自由主义传统。这三种传统都在当代中国的现实思想中发挥了作用，在走向未来的时候，这<span lang=\"EN-US\">“</span>三统<span lang=\"EN-US\">”</span>是你死我活的搏斗，还是相互理解、对话，寻找最基本的共识点，共同走向未来？</p>\n<p>　　儒家传统和自由主义传统，一个代表中国的过去，一个代表<span lang=\"EN-US\">1980</span>年代的现实。儒家传统在两千年中国历史当中是中流砥柱，<span lang=\"EN-US\">“</span>五四<span lang=\"EN-US\">”</span>以后被边缘化； 自由主义作为一个西方启蒙的传统、外来的思想进入中国，在<span lang=\"EN-US\">“</span>五四<span lang=\"EN-US\">”</span>以后和<span lang=\"EN-US\">1980</span>年代以后两度复兴。今天运用的很多观念都和自由主义传统有关，比如权利、<br />\n法治、各种各样的自由、平等观念。而这些自由主义话语也被中华人民共和国的宪法吸纳，成为我们价值正当性的来源。</p>\n<p>　　这样一种自由主义的外来传统，能够成为中国未来文化的主流吗？能把原来的儒家传统轻轻地放在一边吗？在上世纪<span lang=\"EN-US\">“</span>五四<span lang=\"EN-US\">”</span>时期和<span lang=\"EN-US\">1980</span>年代，很多 人都认为中国的问题是传统阻碍了现代化的发展，要从<span lang=\"EN-US\">“</span>黄土地<span lang=\"EN-US\">”</span>走向<span lang=\"EN-US\">“</span>蓝色文明<span lang=\"EN-US\">”</span>。<span lang=\"EN-US\">1990</span>年代以后，风向变了，<span lang=\"EN-US\">“</span>五四<span lang=\"EN-US\">”</span>以后那种全盘反传统的思想，不仅不<br />\n可遇，而且不可能。传统也并非铁板一块，儒家思想并非完全和现代生活相冲突，特别是在对启蒙思想中的负面有了更多理解和反思后，要重新寻找一种超越启蒙的<br />\n立场时，传统就重新浮现出来，儒家又有了复兴的趋势。</p>\n<p>　　儒家和自由主义有很多分歧，这些分歧是否绝对？当共同面向中国的现实时，是否能够找到一些共识？这些共识又在哪里？</p>\n<p>　　先抛出第一个问题，一般认为，自由主义代表西方的制度，儒家代表中国独特的传统，你们同意这个看法吗？</p>\n<p>\n　　钱永祥：自由主义与儒家，是否分别代表西方与中国？这种思路是有问题的。我们常常把某个东西的产地与其本身的价值、意义混为一谈，这是很大的错误，要避免把自由主义与儒家本质化、把它们与其产地等同起来的倾向。</p>\n<p>\n　　陈赟：我很赞同钱永祥先生的判断，但要做点补充：应在三个层面上来讨论这个问题，第一，要区分这两种思想的原产地；第二，已完成的历史发展；第三，还没有出现的未来的可能性。从这三个视角来讲，我们不能把自由主义跟西方画等号，也不能把儒家跟中国，甚至跟东亚画等号。</p>\n<p>\n　　自由主义是一个面，儒家是一个体。自由主义作为一个面，有边界，这边界在政治的场域；儒家不仅关注公共政治，也关注私人领域，它可以是文明的体<br />\n系，这是自由主义和儒家最大的区别。今天如果讨论面跟体的区别，其切入点必须从脚下这片土地出发，（治）国、（齐）家、（修）身都不能忽略。</p>\n<p>\n　　许纪霖：陈赟显然是在体量上把自由主义和新儒家做了一个区分，认为儒家是一个全方位的道德政治哲学，而自由主义不过是一个有关政治、社会秩序的面而已。</p>\n<p>\n　　刘擎：自由主义是一套整体的东西，是一种整全性的学说，可以是一种世界观，一种人生哲学，也可以是政治哲学。它虽然脱胎于基督教文明，但却可以脱离基督教文明的母体，在世界各地生根发展。自由主义的吸纳力非常强，这是它充满生命力的原因所在。</p>\n<p>　　钱永祥：陈赟教授刚才所讲的是一个很重要的问题<span lang=\"EN-US\">——</span>大家怎么理解自由主义。今日谈到自由主义，往往认为它只管政治事务而不会关切到个人生活，这<br />\n种说法来自晚期罗尔斯（约翰<span lang=\"EN-US\">·</span>罗尔斯，<span lang=\"EN-US\">John Rawls</span>，美国政治哲学家、伦理学家，编者注）。罗尔斯是在面对社会生活的基本结构要按照什么样的正义<br />\n原则来规范和组织的问题时，说我们只能用政治的方式来处理，要让所有的人抛弃开自我的身份认同、价值认同，用最起码的公民身份来谈正义问题。罗尔斯讲这整<br />\n套话，是面对公共生活的基本结构的问题而谈。陈赟说儒家会处理其他的一些问题，那自由主义对其他的问题有没有意见？我觉得是可以有的。不要因为自由主义面<br />\n对公共生活的问题，就以为自由主义仅是一套公共性的学说。面对个人生活，自由主义为什么不能有它的想法呢？它对于个人生活是有一套自己的判断与学说的，它<br />\n能够对个人如何度过一生给出指导。例如，什么样的生活是美好生活？什么是人格尊严？我们对自由主义的理解，如果是在罗尔斯的问题脉络里面，陈赟教授讲的就<br />\n完全正确，但如果离开了罗尔斯的问题脉络，谈到了更一般性的问题时，我不认为自由主义只有面的东西。</p>\n<p>　　<span lang=\"EN-US\"><span>             </span><br />\n<b><span> </span></b></span><b>儒家比自由主义更有包容性？</b></p>\n<p>　　许纪霖<span lang=\"EN-US\">:</span>今天流行一种说法，自由主义已经被证明是一条康庄大道，那中国为什么还需要儒家呢？我们是不是只需要自由主义即可？没有儒家，我们是不是也能照样活得很好？</p>\n<p>\n　　陈赟：未来是不能预测的，很多部分是人为的。我不是唯自由主义或唯儒家而生活，我可以自由，自由主义不妨碍做君子，儒家也不妨碍自由主义。我们不能把中国的未来作为自由主义的实验基地，也不能作为儒家的（实验）基地。这是知识分子良知的要求。</p>\n<p>\n　　刘擎：我非常同意。自由主义最吸引我的一点是，它不妨碍我做一个君子，如果说我对儒家传统的君子有向往的话。自由主义不是强制性的，不是教条主<br />\n义的，是开放的，可以修正的，它从不说<span lang=\"EN-US\">“</span>你必须怎样怎样<span lang=\"EN-US\">”</span>。自由主义绝对不会逼迫大家在儒家和它之间选择一个。今天中国某些自由主义者非常独断、封闭，排<br />\n斥儒家，并且试图发展出一套自由主义的教条，这个是我很不喜欢。</p>\n<p>　　白彤东：儒家的很大特点也是在于它的包容性而不是排他性。<span lang=\"EN-US\">“</span>儒家<span lang=\"EN-US\">”</span>可以作形容词使用，你可以是儒家的<span lang=\"EN-US\">“</span>基督徒<span lang=\"EN-US\">”</span>，可以是儒家的<span lang=\"EN-US\">“</span>伊斯兰信仰 者<span lang=\"EN-US\">”</span>。但基督、伊斯兰没法当形容词使用。儒家的包容性可能来自于它与自由主义相似的一些特点。在这点上我不太同意陈赟的观点，儒家有面有体，体是怎样的？<br />\n很多人有时候把自己理解的<span lang=\"EN-US\">“</span>体<span lang=\"EN-US\">”</span>当作儒家<span lang=\"EN-US\">“</span>体<span lang=\"EN-US\">”</span>的全部。我喜欢的儒家更多是在面上有很多说法的儒家。</p>\n<p>\n　　专断自由主义者在中国有很多，我经常对中国自由主义者写的东西更没有兴趣。中国很多专断自由主义者思想一点也不自由，反而是一些新左派、保守派等对自己反思，得到一些结果之后有一些新想法。我对教条式自由主义，包括把自由主义当成世界的唯一出路（的观点），很有怀疑。</p>\n<p>\n　　近现代文化保守主义者说，自由主义把制度问题解决了，但儒家有一套心性的东西。这种说法有很大的问题，就是儒家把制度建设问题让给自由主义了。<br />\n从这点上来说，它跟原教旨自由主义的想法是一样的。我觉得，哪怕在制度层面，李慎之（已故中国社会科学院副院长，编者注）的话也是不对的。虽说未来不可预<br />\n测，有些未来却是可以预测的，比如完全按西方这套制度进行下去，这世界可能会变得越来越糟糕。目前西方的自由、民主、法治这套制度有很多问题，比如美国已<br />\n经没办法改变了，中国还没来得及出现一些问题，还有改变的机会，在有机会的情况下，讨论<span lang=\"EN-US\">“</span>哪种制度更好<span lang=\"EN-US\">”</span>才会更有意义。</p>\n<p>\n　　儒家对自由主义制度有所保留，保留的地方从理论上来说是普世的，但也是咱们国家更可能实现的。我不同意李慎之先生的讲法<span lang=\"EN-US\">——</span>自由主义就是人类要<br />\n走的路，有些人也说民主是最不坏的制度，这是思想上懒惰的（也是）最容易的一个借口，没有人做过经验研究来论证自由民主是最不坏的制度。<span lang=\"EN-US\">“</span>什么制度最好<span lang=\"EN-US\">”</span> 这一问题尚未解决，在这一点上，儒家哪怕在平面的意义上也会有它正面的角色。</p>\n<p>\n　　陈赟：儒家是一个文明体，我们可以说儒家文明，但自由主义文明的说法至少现在还没出现。自由主义成为一个主义，那它就应该守护自己本应当守的界限。自由主义的扩展，我认为不是它的幸运，反而是它的负面。自由主义如果扩张成一种文明形态，它连<span lang=\"EN-US\">“</span>主义<span lang=\"EN-US\">”</span>都保护不了。</p>\n<p>　　<span lang=\"EN-US\"><span>        </span></span><br />\n<b>从儒家、自由主义视野看精英、民意与选举</b></p>\n<p>　　许纪霖<span lang=\"EN-US\">:</span>自由主义有志发展成一种世界文明吗？这一点现在我们还看不出来。但自由主义者是非常自豪的，因为他们发展出了一套自由民主制度。刚才代<br />\n表儒家的两位老师（指白彤东和陈赟，编者注）都已经提出了一个有力的反驳：有没有比自由民主制度更好的制度？这也是近年来的一个趋势，也就是所谓的<span lang=\"EN-US\">“</span>儒家 宪政主义<span lang=\"EN-US\">”</span>。</p>\n<p>\n　　例如蒋庆（贵州修文龙场阳明精舍山长，儒学家，编者注）就认为儒家不只有心性那一面，也有社会政治那一面。儒家宪政主义可以弥补自由主义的弊端（例如选举政治的问题），所以我们应该超越自由主义。各位怎么看这个问题？</p>\n<p><span lang=\"EN-US\">    </span>　刘擎：从前的儒家强调内圣外王，但现在的儒家已经不只满足于这个，所以他们试着要建立自己的宪政学说。但我觉得批评自由主义制度不够好的<br />\n人往往忽略了两点：第一，所有的现存制度都是经过无数次妥协形成的，所以它一定是有缺陷的、一定是不完美的。第二，制度安排不仅仅是一个技术的设计，它也<br />\n蕴含着我们的价值判断。例如一人一票的选主政治当然有其问题，但批评者没有看到的是它背后那种对自由、平等的追求，这才是最重要的。</p>\n<p><span lang=\"EN-US\">    </span>　白彤东：选举是让人民参与政治的仪式。然而现在，一人一票不是让人参与意识越来越高，很多人现在根本就不投票。一人一票的西方民主并没有<br />\n增加人们的参政意识和平等意识。很多自由民主主义者也意识到这种制度有毛病，但他们希望从内部找原因。我觉得这行不通，因为现代国家最基本的特征是每个国<br />\n家都是超过百万人口的大国，最早实现民主的城邦雅典才<span lang=\"EN-US\">1</span>万公民。民主必须在小国实现，小国能有公民友谊的存在，国家大了之后，个人利益与大国利益割裂，在<br />\n这种情况下，人民很容易被忽悠。其次，现代国家都是资本主义国家，人人都要劳动，没法对政治事务进行了解，这种情况下，一个人投票不投票价值等值，这种政<br />\n治现实鼓励人们政治冷漠。在这个意义上，儒家一直强调精英在政治里的作用和民意的重要，理想上，儒家政治是有民意、有精英共同参与的政治。</p>\n<p><span lang=\"EN-US\">    </span>　许纪霖<span lang=\"EN-US\">:</span>自由主义与儒家的精英政治非常不同，儒家的精英政治是民意，由贤人来代表民意，而自由主义的精英是通过投票选举出来的。有一种批评意见认为，自由主义重民主的数量，而儒家重视民主的质量，你们如何评价这个看法？</p>\n<p><span lang=\"EN-US\">    </span>　钱永祥：刘擎和白彤东（的观点）有几个很大的区别：首先，白彤东在他的著作中，对放弃民选政治的效益做了周详的经验研究，他刚才的论证也<br />\n都是在讲选票政治在操作上的难处；但刘老师强调的是<span lang=\"EN-US\">“</span>权利<span lang=\"EN-US\">”</span>、<span lang=\"EN-US\">“</span>平等<span lang=\"EN-US\">”</span>。权利的问题和效益的问题，是两回事。其次，所谓的精英对民众的看法，包含了太多的<br />\n偏见。再次，一个成员的智商或他在其他方面的表现，和他在政治上的表现有什么直接关系？这些问题都不能那么容易地带过，要好好地论证。</p>\n<p><span lang=\"EN-US\">    </span>　我来自台湾地区，各位都知道台湾的民主发展历史。我觉得民主对台湾的好处最起码有三个：一是社会的怨气比较少，二是社会规则比较明晰，三是人的关系比较平等。民主的目的不只在于选出厉害的政治人物，也在于培育以上三点。民主绝对不只是选举。</p>\n<p><span lang=\"EN-US\">    </span>　陈赟：自由主义是一种防御型的东西。从历史发展角度讲，自由主义是大体系当中的一个要素，跟资本主义和基督教紧密联系，自由主义保卫着自由；从今天中国时空讲，如果让每个人都有声音，我们保卫的是每个人的权利还是什么东西，这是需要深思的问题。</p>\n<p><span lang=\"EN-US\">    </span>　白彤东：选举作为权利，这怎么论证？这是可以怀疑的；罗尔斯拒绝把选举一人一票当作人权的一部分。选举是不是基本权利，在自由主义内部也<br />\n有争论。选举在什么意义上可以剥夺？没有人说彻底不要选举了，除了选举之外还应有其他立法上的制度安排，在这种平衡意义上来讲，西方有自己的平衡，儒家也<br />\n有自己的平衡方式，我不认为对选举的限制就是剥夺。</p>\n<p><span lang=\"EN-US\">    </span>　当然，对精英的界定，是很大的一个问题，包括讲儒家宪政的人的内部，也是有争议的。说精英是根据四书五经、传统的儒家经典培养出来的精<br />\n英，这点我是绝对不能接受的，四书五经只是当时历史文化的一个代表，对精英肯定要有更广泛的理解。但我觉得，精英还是有些一般的条件，跟人参与政治是有所<br />\n关联的。人民的有些素质是应该作为能有选举权的前提条件的。我理解的儒家宪政并不是不让人去选举，而是应该有更多的制度安排来平衡。</p>\n<p><span lang=\"EN-US\">    </span>　刘擎：自由主义绝对不认为选举是唯一的事情。选举是必要的，但是不足够。可是儒家却不认同选举的重要性。我的问题就是：如果儒家真的那么<br />\n好，又有民意，又有精英，那么儒家的政治秩序在晚清以来为什么会衰落？如果无法回答这个问题，现在儒家讲再多<span lang=\"EN-US\">“</span>儒家等于精英与民主的结合<span lang=\"EN-US\">”</span>都没有意义。</p>\n<p><span lang=\"EN-US\">    </span>　陈赟：我们认为选举或投票的程序，并不等同于结果，自由主义的安排也面临问题，虽然大家都投票，但不意味着自己的意思得到了表达。从选举<br />\n角度讲，所谓民意，并不能表达此时的意思，就是<span lang=\"EN-US\">“</span>我<span lang=\"EN-US\">”</span>所要表达的意思。儒家的特点就是承认，人并不能表达自己真的想要的东西，虽然儒家现在并没有发展完满<br />\n的因素。自由主义在从自然人到公民的道德和教育上的准备是什么？</p>\n<p><span lang=\"EN-US\">    </span>　白彤东：自由民主绝对不仅是选举，但可悲的是，很多人都把民主和选举捆在一块儿。我更同情自由民主里面的法治的安排。儒家不讲权利讲义务，更可以权衡很多权利上的安排。把权利等同于民主是一种误解，也是自由民主体系最值得商榷和修改的东西。</p>\n<p><span lang=\"EN-US\">    </span>　儒家从来没成为中国古代统治性的制度，儒家也没有论证君主制是正确的，在汉代，儒家试图恢复禅让制。很多古代制度有儒家的成分，也有些儒<br />\n家不可接受的成分。如父为子纲，这种单向关系是法家利用儒家去改变政治制度的结果。把中国制度等同于儒家制度是很危险的。所以在这一点上，我不觉得中国近<br />\n代的失败是儒家思想的失败。</p>\n<p><span lang=\"EN-US\">    </span>　刘擎：照这样说，儒家学者是在拿一个从来没有出现过的美好想象和一个已经出现了的自由主义制度进行比较？这样一种比较是有问题的。就好像是拿一张<span lang=\"EN-US\">PS</span>得非常完美的照片和那些天然美女做比较，然后指责天然美女不够好看。</p>\n<p><span lang=\"EN-US\">    </span>　陈赟：历史证明所有制度都是精英思维的产物。就算是民主制度，也是当初的那批精英的想法推广化的产物。</p>\n<p><span lang=\"EN-US\">    </span>　刘擎：是的，所有政治里都有精英操纵民众的成分。但是我们必须承认，哪怕所有政治里都有精英操纵民众的成分，也不是说所有政治都一样，其间还是有分别的。我们不可以把一切混淆、等同。</p>\n<p>　　<span lang=\"EN-US\"><span>                </span></span><br />\n<b>自由主义不要求个人成为圣人</b></p>\n<p><span lang=\"EN-US\">    </span>　许纪霖：儒家往往认为，在心灵秩序方面，儒家是有一套学说的，而自由主义没有，所以中国传统在心灵秩序这一块有更多作为。各位怎么看？</p>\n<p><span lang=\"EN-US\">    </span>　钱永祥：我觉得儒家非常要求<span lang=\"EN-US\">“</span>我们应该做怎样的个人、我们应该如何成为那样的个人<span lang=\"EN-US\">”</span>，它对个人的要求很高。可自由主义在这一点上很低调，<br />\n它不要求个人成为圣人、不期望个人展现出很高的品德。但这并不意味着自由主义没有道德要求，它希望个人不要制造痛苦、能够同情共感，但它绝对不会对个人做<br />\n更多要求。它非常体谅个人，给个人很大的空间，非常在意互相尊重、自由发展，这是我觉得自由主义比较美好的地方。自由主义的一个基本关怀就是让每个人去追<br />\n求他的安身立命之道。</p>\n<p><span lang=\"EN-US\">    </span>　安身立命之道有几个形式条件必须要满足：第一，当事人对自己追求的这套东西有充分的理解和相信，客观上这套追求在别人眼中也具有一定的价<br />\n值。当事人可以自由选择自己的价值。而儒家却给定了一套僵硬的价值，它不太给个人自由选择的空间。在共同体中一定是有一些人做不到儒家的要求，那么这些人<br />\n该如何在这个共同体中生活呢？</p>\n<p><span lang=\"EN-US\">    </span>　第二，社会能够提供一个比较自由的环境，容许个人自由选择。如果一个社会没有一个比较蓬勃的公共生活，没有一个比较开放、可以交流的社会<br />\n环境，这种公共价值就不会出现。一个社会如果要有公众承认的价值标准，如果要让每一个个人进行他自己信念上、价值上的追求，就需要有一个比较自由主义的环<br />\n境。</p>\n<p><span lang=\"EN-US\">   </span>　<span lang=\"EN-US\"> </span>儒家的思想如果跟这两个要求相合，甚至能提供更好的说明，那我不觉得儒家一定要跟自由主义发生冲突，它有一个共识的可能。在这两点上，儒<br />\n家似乎都比较强硬，它对于什么是美好的生活、什么是安身立命之道，有一套经典式的陈述。它不允许个人与社会经过自由选择与讨论形成新的价值。</p>\n<p><span lang=\"EN-US\">    </span>　陈赟：钱老师所讲是一个典型的自由主义的说法，在道德上，在秩序上，都是走的下行线，您的这套说法建立在这样一个基础上，您所呈现的是一<br />\n个理智和道德上的成年人，并没有包括未成年人。您讲自由主义成为公共生活的基本结构，还是在讲自由的条件，并不是自由的本身。如果自由主义仅能提供自由的<br />\n条件，是不够的。儒家一方面提供自由的条件，也提供结果。</p>\n<p><span lang=\"EN-US\">   </span>　<span lang=\"EN-US\"> </span>钱永祥：首先，自由主义是不是假定了所有人都是理智和道德上的成年人？当然是，这是我们对对方的尊重；虽然事实上我们未必真的做得到，可<br />\n是如果我们没有这个要求，我们就没有办法设立社会交往的规则。其次，其实我的本意并没有假定所有人都是理智和道德上的成年人。我对人的完美性不抱多高的期<br />\n望，我觉得人是非常脆弱、有限、自私的存在，儒家的要求太高，而自由主义对人性的平凡与微弱有更深刻的认识。</p>\n<p><span lang=\"EN-US\">    </span>　许纪霖：现在分歧非常明显。在自由主义看来，人性是脆弱的，所以不应该像儒家那样对人有那么高的要求；最重要的是为人提供一个自由平等的<br />\n条件。但儒家看来，只有条件是不够的。人到底是更需要条件，还是更需要追求更高的道德？我们其实都是在理论上讨论，我们是在想象人性。</p>\n<p><span lang=\"EN-US\">    </span>　刘擎：我对钱永祥的自由主义有两种看法，一种和钱老师的观点那样，<span lang=\"EN-US\">nothing but liberty</span>（只强调自由）；另一种试图提供整全性的理论。后一种理论是既在乎人需要的条件，也需要追求更高的道德。</p>\n<p><span lang=\"EN-US\">    </span>　陈赟：关于天人的问题，儒家准确的看法是天也是有限的，人也是有限的，天也做不到最好。至于圣人，圣学，只是在宋明才出来，之前只强调做人做君子。儒家有两点：一个针对自己，一个针对个人，针对自己我们走道德上行线，针对别人我们走下行线。</p>\n<p><span lang=\"EN-US\">    </span>　钱永祥：陈赟老师一直在谈上行、下行的道德。而我觉得人性是一个太复杂的东西，人性所能达成的美好，其实不只在道德方面，在艺术、性等方<br />\n面，都可以达成。如果儒家所说的完美主义，并不只限于道德方面，而能够是全方面的，我觉得会比较好。当涉及提升自己的问题的时候，我觉得儒家对理想的状况<br />\n<span lang=\"EN-US\">——“</span>美好<span lang=\"EN-US\">”</span>、<span lang=\"EN-US\">“</span>完美<span lang=\"EN-US\">”</span>的理解太窄了。</p>\n<p><span lang=\"EN-US\">   </span>　<span lang=\"EN-US\"> </span>许纪霖：大家在政治问题上，分歧更大；在心灵问题上，倒是分歧较少。今天我们邀请的四位老师，都是比较温和的人，他们都不是原教旨主义<br />\n者，所以他们之间还能够对话。大家在满怀分歧的时候还愿意沟通，这总是一个好现象。儒家和自由主义的和解，还需要一些路途。但双方的互相理解，似乎还是可<br />\n以达到的。中国思想界越来越处于分裂中，我们的学者试着互相理解，这是非常重要的。我们希望，能为中国思想界的大和解做出自己的一份贡献。当然，这个最终<br />\n的和解绝对不应该是乡愿式的，而应该是建立在真诚的讨论、沟通的基础上的。</p>\n<p><span lang=\"EN-US\">    </span>　<span>（注：本文未经讲演者审阅。本文的整理得到华东师范大学思勉人文高等研究院研究生李琳的协助，特此鸣谢。）</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17635,9625]}