{"id":192566,"link":"https://chinadigitaltimes.net/chinese/2011/10/许纪霖-乔布斯：初心与终点/","date":"2011-10-30T11:01:14Z","modified":"2011-10-30T11:01:14Z","title":"许纪霖 | 乔布斯：初心与终点","content":"<p>作者：张亮</p>\n<div>\n<p><strong>本文发表于《视觉Lens》杂志2011年10月刊</strong></p>\n<p><strong>1.</strong> <strong>死</strong></p>\n<p>随着乔布斯去世，人们最终要面对一个此前模糊不清的问题：究竟是什么终止了乔布斯的生命？</p>\n<p>\n从医理上讲，2003年乔布斯所检查出的，只是一个相当温和的胰岛细胞肿瘤。可之后的八年中，他先后切除了胰脏和部分十二指肠、移植了肝脏、减去了几十斤的体重，最终却仍未能逃离死神的黑翼。在医疗发达的今天，美国人平均年龄为76岁，仅56岁就辞世的乔布斯可谓早逝。</p>\n<p>\n越来越多的癌症医生在各种场合指出：如果乔布斯正常就诊，结局不会如此。而在沃尔特·艾萨克森那本基于五十次对乔布斯的独家专访而写成的传记中，这<br />\n种猜测得到了验证。艾萨克森在书中写到，确诊后，乔布斯不听任何家人好友的劝诫，一意孤行地为自己制定了食疗计划，甚至尝试吃马粪、请灵媒等离奇的手段，<br />\n直到九个月后，他的肿瘤恶化，变得不可治愈。</p>\n<p>\n历史不容假设。但如果2003年体检之后乔布斯果断切除肿瘤，他的治愈成功率约等于100%。甚至，如果他没有耗到2009年初才换肝，其癌细胞也不至于迅速扩散至全身。这把我们带向了一个残忍的结论：是乔布斯本人的任性放任了癌症，并直接导致了自己的死亡。</p>\n<p>为什么，我们这个时代最聪明也最富远见的人之一，会犯下如此严重而愚蠢的错误？</p>\n<p>\n答案实则并不复杂：因为他是乔布斯。乔布斯对待肿瘤的态度和方法，与他设计产品、执掌公司乃至装修房屋时并无区别。无论作为未满二十岁的嬉皮士，还<br />\n是五十岁时权倾天下的超级CEO，他始终如一的反抗常识、厌恶权威。他不知疲倦地在每件事情上寻找属于自己的方法，并异乎寻常乐观的相信事情总会像他所希<br />\n望的那样发展。</p>\n<p>有许多次，他是对的。重掌苹果时，公司正濒临破产，竞争对手迈克尔·戴尔甚至表示揶揄说：“如果我在苹果,我会关掉这家公司,把钱还给股<br />\n东。”；2001年推出iPod时，399美元、5G硬盘空间的性价比被媒体认为是愚蠢的定价；2007年iPhone发布之后，诺基亚的CEO曾笑着对<br />\n我说：“我觉得乔布斯应该先试试把市场认知度转化为市场份额。”；而在iPad的产品发布会当日，对它失望的邮件就挤满了乔布斯的邮箱……但乔布斯总能笑<br />\n到最后。如果乔布斯是一个轻易与常识、习见妥协的人，他也就丧失了创造奇迹的魔法。（也有一些时候，乔布斯错的离谱，比如他在年轻时坚信只吃素食的自己不<br />\n用洗澡，以至于其体味令人难以忍受。）</p>\n<p>\n遗憾的是，死神比戴尔、盖茨和诺基亚更难撼动。肿瘤治疗——也许在某个时刻，它在乔布斯心中被称为iTumor——是乔布斯过去十年中唯一惨败的重要“产品”。而且，它是致命的。</p>\n<p>\n另一个令人感慨的事实是：乔布斯的人生巅峰时刻——从iPod风生水起，到iPhone与iPad笑傲江湖，以及最后带领苹果公司登顶全球市值最高<br />\n公司的宝座——几乎是与其病史完全重合的。这也意味着，如果在2003年检查出肿瘤后，乔布斯心中有丝毫的畏惧，从此转换人生轨道，这个世界就将失去多达<br />\n3亿部iPod和1.5亿部iPhone，电脑产业、电信业、唱片业和出版业的变革速度都可能被放缓。</p>\n<p>\n或许是从2004年被确定癌症未能根治时，乔布斯就下定了决心，开始了一次“一个人的战争”：以一人之力，对抗全世界科技业同行、投资人以及善变的消费者。</p>\n<p>\n在2005年斯坦佛大学毕业演讲中，他以一种劫后重生的口吻提到，自己得了“一种非常罕见的可以用手术治愈的胰腺癌症。我做了个手术，现在我痊愈<br />\n了。”外界一度相信了他，可在2008年6月，发布Macbook<br />\nAir的乔布斯显得比他手中的超薄电脑还要瘦削，疑虑再起。显然是在乔布斯本人的命令下，苹果公司发言人只能含混的说他染上了“常见病毒”。而到七个月<br />\n后，癌症复发的乔布斯无法主持当年的Macworld，迫使他承认身体出了问题。即使如此，在其公开信中他依然只是轻描淡写的说自己“荷尔蒙失衡”，需病<br />\n休5个月。数月之后，人们才发现，他其实是去接受了肝脏移植手术。据说乔布斯的医生为其手术时，取出的是一个布满肿瘤的肝脏，癌症已然深重，但随后的一年<br />\n里，人比秋风瘦的乔布斯依然先后发布了iPhone<br />\n4和iPad两款重量级产品，俨然神力未去。直到今年2月，乔布斯终于意识到自己时日无多，才逐渐淡出自己的舞台。</p>\n<p>可以说，乔布斯在与死神的博弈中，先负一手，但他并未认输，并赢走了之后七年牌桌上的全部筹码。</p>\n<p>在2005年那次已经成为经典的毕业演讲中，乔布斯曾讲到：</p>\n<blockquote>\n<p><em>当我十七岁的时候,<br />\n我读到了一句话:“如果你把每一天都当作生命中最后一天去生活的话,那么有一天你会发现你是正确的。”这句话给我留下了深刻的印象。从那时开始,过了33<br />\n年,我在每天早晨都会对着镜子问自己:“如果今天是我生命中的最后一天,<br />\n你会不会完成你今天想做的事情呢？”当答案连续很多次被给予“不是”的时候, 我知道自己需要改变某些事情了。</em></p>\n<p><em>“记住你即将死去”是我一生中遇到的最重要箴言。它帮我指明了生命中重要的选择。因为几乎所有的事情,<br />\n包括所有的荣誉、所有的骄傲、所有对难堪和失败的恐惧,这些在死亡面前都会消失。我看到的是留下的真正重要的东西。你有时候会思考你将会失去某些东西,<br />\n“记住你即将死去”是我知道的避免这些想法的最好办法。你已经赤身裸体了, 你没有理由不去跟随自己内心的声音。</em></p>\n</blockquote>\n<p>现在，我们清楚地知道他每天面对镜子自问时的答案了。</p>\n<p><strong>2.</strong> <strong>致那个疯子</strong></p>\n<p>\n2011年10月5日，乔布斯轰然故去的消息引发了海啸般的悼念。事后统计，Twitter上一度有超过15.6%的内容是关于乔布斯的，而在中国，几个小时间，仅新浪上的相关微博就超过3500万条。</p>\n<p>\n人们谈论他，不仅因为他创造了iPod、iPhone和iPad，还因为他本人像他的产品一样：独特、复杂、神秘。乔布斯和iPhone的共同之处是：很容易感受到其魅力，但想一窥究竟却很难（有多少人打开过自己的iPhone？）。</p>\n<p>\n对此我深有体会。自2008年初我和一些朋友共同运营一个叫做Apple4.us的以乔布斯和苹果为主题的博客，迄今我们已发表了2457篇文章，<br />\n仍觉不够。撰写它们是个愉快的旅程，小到读解乔布斯极富个人特色的只言片语，大到熬夜文字直播苹果的产品发布会、或听译他在1990年代初对公司内部发表<br />\n的战略演说，富启发处不胜枚举。乔布斯是令人倾慕的天才、艺术家、犀利的商业决策者，而他亦正亦邪的浪子一面，暴君般肆虐、魔鬼般欺骗、傀儡师般操控他<br />\n人，则平添戏剧性和张力。</p>\n<p>\n乔布斯与他的同行们不同。盖茨、Facebook的扎克伯格和亚马逊的贝佐斯们所致力的，都是将技术融入生活：无论让每户人家的桌子上摆一台电脑、<br />\n让每个人将自己的身份及社会关系映射到互联网上，还是通过互联网销售书籍、音乐和电影。他们像工业革命时代掌握蒸汽机的人一样，以更高级的技术破坏既有的<br />\n世界规则，并以此打造庞大的商业帝国。</p>\n<p>\n而科技对于乔布斯，更像画笔之于梵高、刻刀之于米开朗基罗。他热爱美好的事物，也希望自己成为一名创作者。自21岁创立苹果电脑，到56岁宣布退<br />\n休，35年间他主导设计的软、硬件各超过百款，而在美国商标专利局备案的署有他的名字的专利就多达300余个——相比之下，拥有更深厚技术背景的盖茨名下<br />\n的专利不过九项、Google的两名创始人拉里·佩奇和谢尔盖·布林拥有的专利总和也没超过20个。</p>\n<p>这些创作成就来自于乔布斯那种不顾一切的投入感——这混合了烈火般的热情、激光似的专注、以及疯子一样的不知妥协。</p>\n<p>在他去世后，许多此前三缄其口的生前敌友追忆了乔布斯的一些细节，大多关于此。</p>\n<p>Google 前任 CEO 施密特回忆起乔布斯如何在一次会议之后追着他到停车场，讨论一些编程语言的问题；Sun<br />\n公司的创始人之一Andy Bechtolsheim想到的是他和乔布斯在一次晚宴上的交流，工程师出身的 Andy<br />\n惊讶于乔布斯对于电池和显示技术了解之深，几乎无所不知；博客网站Gizmodo的主编Brian<br />\nLam回忆了乔布斯竟会在电子邮件中对其网站改版提出建议；而当年与乔布斯在印度灵修时结识的Larry<br />\nBrilliant记起的是2006年，当他的妻子和儿子同时患上癌症，乔布斯亲自制作了一个关于所有癌症医院的表格，根据诊后感染率、满意度等标准对许<br />\n多医院进行了排序。</p>\n<p>还有，几乎所有人都会讲到：乔布斯不知餍足的给他想找的人打电话，无论几点。Broadcom的创始人Henry<br />\nNicholas说乔布斯是那种如果在凌晨三点想到一个问题或有什么不满，他会立即打给对方的人。“他没有‘这事可以等到明早’的概念。在解决问题之前他<br />\n睡不着觉。”</p>\n<p>\n以乔布斯之聪颖，他本不用活得如此用力。但他很早就意识到，好的创作必须如此。在1994年的一个访谈中，他说：“大部分的人认为产品设计是关于产<br />\n品的外貌和感觉，但是其实产品设计是关于产品的功能。Mac的设计并非指它的样子，虽然这是它很重要的组成部分。更重要的，是它是如何运作的。真的想把一<br />\n些产品设计好，你必须搞懂它，对它胸有成竹。只有基于巨大热情的投入才能把一件事儿搞清楚，嚼个烂熟，而不是浅尝辄止。”</p>\n<p>\n乔布斯一直在意事物是如何构成及运转的，并试图掌控每一个细节。当他去索尼参观，盛田昭夫送给他一台第一代索尼Walkman随身听，头一次见到随<br />\n身听的乔布斯对其极度着迷，以至于回去的第一件事是将它拆开，观察其中的每一个零件，研究它的外观和质地，仔细分析它是如何被制造出来的。</p>\n<p>\n而当他在苹果设计产品时，这种深入每个细节的狂热更被释放到极致。他要求藏在机箱中印刷电路板也必须设计漂亮，他绝不同意iPod大过他的手掌，他<br />\n迫使iPhone的设计师们只在正面保留一个按钮，他会把鼻尖贴在屏幕上一个像素一个像素的审视最新的设计稿，他会和设计师争执他家车库的电线应该如何布<br />\n置……</p>\n<p>\n一位联想电脑的高层曾对我感慨，苹果的一些设计是其同行完全不敢想象的。比如Macbook背后的苹果标志，是嵌在外壳上的一块塑胶，如果是其他公<br />\n司，肯定采用注塑方式制作这个白色标志。但注塑的问题是，它镶嵌到其它的材质里，脱模一定会造成缝隙。为了制造完美的标志，苹果买了几百台数控机床，日以<br />\n继夜的进行塑胶切割，以实现完美的曲线。“这个成本对于其它公司是不敢想像的。”</p>\n<p>\n曾有人说乔布斯是他见过的神经绷得最紧的人。这大概是一种误解。对于年轻时即开始研究禅宗的乔布斯，应如多数禅修者一样相信“活在当下”。乔布斯刚<br />\n上大学时喜欢读铃木俊隆禅师的著作《禅心，初心》，书中讲人应该保持一颗空空如也的新鲜的心去做每一件事，即使做过一万次的事情也像第一次一样兴奋而好<br />\n奇。涤净对于过去的留恋和对未来的幻想，深沉的活在具体的每一个时刻里，才能最逼近生命的真相。这一点，乔布斯应该很像梵高，有一种极度沉浸的本性。梵高<br />\n可以为了喜爱的女性而徒步走上几天，到对方窗外驻足片刻而折返，这是一种很纯净的强大力量。</p>\n<p>\n相比之下，乔布斯那备受推崇的“超能力”——洞察未来——显得更像外界的穿凿猜测。我甚至怀疑乔布斯是否真的用很多心思去关照未来。就像乔布斯在斯<br />\n坦福的演讲中讲的，当他在大学研究字体时，他不知道什么时候能用到它，但这在日后让麦金塔成为了第一台拥有优雅字体的个人电脑。相信他在2003年构思<br />\niTunes音乐商店时，根本没想过2008年的iPhone应用商店；而1990年代做NeXTStep操作系统时，亦不知它会被苹果收购并成为Mac<br />\nOS的核心——如果心念太杂，当下之事做的不够精纯，纵想未来也是枉然。</p>\n<p>\n“你不可能在眺望未来时把生活中的每个点连接起来，只有回顾时能才连点成线。所以你必须相信今日所做的会影响你的未来。”乔布斯说。</p>\n<p>最近，一个或许乔布斯也意想不到的伏笔绽放开来。那是1997年他重新执掌苹果后，为唤醒迷茫的苹果员工而录制的一则名为Think<br />\nDifferenet（不同凡想）的广告。画面由甘地、鲍勃·迪伦、爱因斯坦、马丁·路德·金等改变世界的人构成。这段曾广为传播的广告，采用了好莱坞明<br />\n星理查德·德莱福斯的配音，但在制作时，乔布斯也曾亲自为之配音：</p>\n<blockquote>\n<p>\n<em>向那些疯狂的家伙们致敬。他们特立独行，他们桀骜不训，他们惹事生非，他们格格不入，他们用与众不同的眼光看待事物，他们不喜欢墨守成规，他们也不愿安于现状。你可以赞美他們，引用他們，反对他们，质疑他們，颂扬或是诋毁他们，但唯独不能漠视他们。</em></p>\n<p>\n<em>因为他們改变了事物。他们发明，他们想象，他们治愈，他们探索，他们创造，他们启迪，他们推动人类向前发展。也许，他们必须疯狂。</em></p>\n<p><em>你能盯着白纸，就看到美妙的画作么？</em></p>\n<p><em>你能静静坐着，就谱出动听的歌曲么？</em></p>\n<p><em>你能凝视火星，就想到神奇的太空轮么？</em></p>\n<p><em>我们为这些家伙制造工具。</em></p>\n<p>\n<em>或许他们是別人眼里的疯子，但他们却是我们眼中的天才。因为只有那些疯狂到以為自己能够改变世界的人，才能真正地改变世界。</em></p>\n</blockquote>\n<p>\n因乔布斯辞世，由他亲自录音的版本流传到了网上，很多人一次次播放它并为之动容。很长时间以来，人们将它视作对叛逆者的赞歌。可今天看来，它清晰的<br />\n呈现着乔布斯的梦想：他愿成为“盯着白纸，就看到美妙的画作”那一类人，也愿通过自己的创作，为那些有能力改变世界的人提供工具。</p>\n<p>毫无疑问，他的目标早已圆满。他1970年代末参与的Apple<br />\nII电脑为一个时代的科技爱好者打开了全新的世界；1984年的麦金塔让美术、文字、财务、教育等诸多领域的从业者可以借力电脑；1985年他投资的皮克<br />\n斯为动画产业提供了科技沃土，更孕育出《玩具总动员》这样的杰作；2001年的iPod拯救了濒临破产的音乐界；2007年的iPhone为数以万计的开<br />\n发者提供了融入更多用户使用场景的可能性；2010年的iPad则可能对出版业产生深远影响；即使其人生中最大的败笔NeXT，也至少有一件事可以夸耀：<br />\n正是在这台电脑上，英国科学家蒂姆·伯纳斯·李写出了最早的万维网。</p>\n<p><strong>3.</strong> <strong>当科技遇到人文</strong></p>\n<p>\n自iPod极大成功以来，外界一直试图窥探乔布斯创新的秘密。我所见过的数百名企业家、投资者和上千名创业者，没有谁在谈到乔布斯时不感慨于其创造力。</p>\n<p>但苹果对此三缄其口。</p>\n<p>\n仅从流传到外界的有限信息看，乔布斯的工作方法很像一个艺术家：他追求创作者内心的感受，以及创作的完满感。但与艺术家们不同的是，商人乔布斯也会从理性层面猛烈的质疑一切。</p>\n<p>\n就像法国电影新浪潮时期拍摄的“作家电影”一样，乔布斯创作的出发点是自己。他坚信“比人们更早知道他们想要什么，是我们的本职工作”，也曾相当蛮横的表示：“只要我知道我想要什么，我就知道别人想要什么。”</p>\n<p>\n他的一些重要作品灵感均来自于此。iPod是因为他热爱音乐，iPhone是因为他听到太多朋友对手机的抱怨，而iPad的诞生则异常戏剧化：在一<br />\n次聚会上，有个微软工程师不停跟他炫耀微软在平板电脑领域取得的进展，乔布斯不胜其扰，回家时想：“我他妈的给你做个正确的平板电脑！”</p>\n<p>正如每名艺术家都有其创作母题，乔布斯的母题是将科技和人文两种力量结合起来。</p>\n<p>\n在他最后亲自主持的几次苹果发布会的结尾，他罕见地直白展露自己这一雄心：深蓝色的幻灯片上，伫立着一个路标，上面写着“科技街”和“人文街”，仿佛自己就站在这两条道路的交汇处。</p>\n<p>\n虽然乔布斯并未像盖茨般独立编写过庞大的软件，但他拥有极佳的技术理解力及判断力。从他与一些业内人士的交流中大约可以领略，乔布斯很在意科技发展<br />\n的轨迹及影响，他总会问：是否有一些技术阻碍了一个细分市场变成大众市场？未来的技术发展对这个市场是促进还是毁灭？如果利用新技术生产出一款新产品，它<br />\n能否创造新的价值？因为这些问题，他在创作iPod时没有参与一度兴旺的PDA领域，而在进军手机领域时，iPhone必须能够流畅的浏览完整网页。</p>\n<p>“人文”意味着什么？</p>\n<p>曾是乔布斯搭档的约翰·斯卡利一言以蔽之，乔布斯“总是以‘用户的体验将会因此变成怎样？’这个视角来看待很多事情。”</p>\n<p>\n或许跟他是个被寄养的孤儿有关，乔布斯很在意感受。据说他会在品尝过两只看起来差不多的梨子之后，说一个是他吃过的味道最好的，另一个则难以入口。<br />\n而他对高科技产品所能提供的用户体验更是格外在意。一本名为《代号姜汁》的书曾这么样描绘乔布斯见到制造电动助力滑板车Segway<br />\nScooter的创业者时的场景：即使乔布斯为这款产品的潜力兴奋的一宿未睡，他还是忍不住痛斥对方的工业设计：“我觉得这是屎！它的外形不创新、它不优<br />\n雅、也感觉不到人性化。你拥有让人难以置信的创新的机器，但外形看上去却非常地传统。”</p>\n<p>\n相比之下，苹果设计的产品则提供了令人意外的丰富体验。第一代iMac那半透明的果冻色惹人喜爱，晶莹剔透的iPod则拥有一种“令人震惊的无<br />\n色”，Macbook Air轻薄的令人不敢相信，甚至苹果即将动工的未来总部Apple Campus<br />\n2.0，也拥有乔布斯追求的美感：飞碟一般浑圆、扁平、以金属和玻璃为骨骼肌肤，闪烁着未来主义的气息。而它仅高四层，周围有80%是空地，将被种上<br />\n6000棵树木，充满人性化和宜居感。</p>\n<p>\n但对于乔布斯来说，以清晰的头脑从科技、人文两个角度把所有需要审视的问题都梳理一番，并不等于完成设计。曾有一名记者与他聊到创新，他的回答非常<br />\n直白：“我对创新没兴趣，我只关心伟大的产品。如果你关心的是创新的话，那你最后只会列出我们作了哪些创新，一、二、三、四、五……就好像把这些东西堆起<br />\n来就成了似的。”</p>\n<p>\n因此，与其说乔布斯是心思细密的逐行列出用户愿意为什么付费，不如说他是在不停的努力中等待一个正确的、唯一的结果。就像米开朗基罗那句名言：“雕像本来就在石头里，我只是把不要的部分去掉。”</p>\n<p>\n这个与创造力对峙的过程并没有太多章法可循。它就像你掷出一根针，目标是击中极远处另一根针的针尖。无论怎样修炼，创作者所能提高的只是大概的精度<br />\n和力度，但为了偶然击中一次，需要百千次的尝试、不停的自我询问，以及承受这一过程带来的渺小感。而且，越高明的创作者，越会给自己设定一个最难的目标。</p>\n<p>\n乔布斯承认，他所参与的经常是个痛苦异常的过程。在一次接受《滚石》杂志采访时，乔布斯承认：“我老是被那些更具革命性的改变所吸引。说不清是为什么。因为他们更难企及，更压抑。而且你总是要度过一个所有人都会告诉你已经彻底完蛋的阶段。”</p>\n<p>\n几乎所有苹果产品和皮克斯的动画都曾面临“彻底完蛋的阶段”，而乔布斯经常不惜推倒重来。制作近四年的《玩具总动员》第一集就曾进退失据，即使公司<br />\n亏损不止，乔布斯仍放了所有人去度半年的长假。而2001年发布的第二代iMac，最初的模型更像上一代产品的缩小版本。乔布斯承认：“没有什么不好，其<br />\n实也挺好”。但“挺好”并不等于“正确”。找不到改良方案的乔布斯干脆把负责工业设计的乔纳森·艾夫叫到自己家中，两人一边在庭院中散步一边讨论：“每件<br />\n东西都必须有它存在的理由。如果你可能需要从它后面看，为什么必须要一个纯屏显示器？为什么必须在显示器旁放一个主机？”不久后，乔布斯突然听到了内心的<br />\n声音：“它应该像朵向日葵。”</p>\n<p>\n此类濒死体验足以把创作中所有不必要的杂念洗去，同时擦亮那些真正可以闪耀光芒的事物。正如乔布斯的信徒、Twitter创始人杰克·多西多年后所总结的：美来自于一个对于艰难挑战的克服过程，并最终回归于一种简单的状态。</p>\n<p>\n真正的美是无需证明的。而倾尽心血的创作者也总会在某个时刻心绪平静的意识到作品的完成。“我还记得与乔布斯还有其他人每天从晚上9点工作到夜里1<br />\n点，只为第一台iPod的用户界面进行讨论。每天都为界面如何更简洁一些进行测试。当有一天我们看着彼此，说：‘哦，我们为什么还想把它做成别的样子<br />\n呢’，我们知道我们到了终点。”iTunes和iPod的首席软件设计师杰夫·罗宾说。</p>\n<p><strong>4.</strong> <strong>旅途就是回报</strong></p>\n<p>\n乔布斯深爱自己的作品。有一名苹果公司前任董事曾对我回忆起一段奇特经历：开董事会时，乔布斯突然心血来潮，说皮克斯刚刚制作了一段动画短片，我们<br />\n一起去看吧。于是所有人一同驱车从苹果总部去至皮克斯总部，乔布斯带领所有人一遍又一遍的观看那短片。多年之后，那位董事仍然很难完全理解一个作品能带给<br />\n乔布斯的喜悦感。</p>\n<p>\n而乔布斯本人也说，苹果能够在电脑领域坚持下去的唯一原因，是他和他的团队是整个行业里唯一热爱电脑的人。英特尔的CEO、戴尔的CEO甚至微软的CEO都并不发自内心热爱电脑，可苹果爱。</p>\n<p>\n但无论怎样舐犊情深，他终究懂得好的创作者是不能滞留于一地的——就像他的偶像鲍勃·迪伦从民谣抗议歌手变为摇滚乐手，而他喜爱的诗人威廉·布莱克<br />\n早年以精雕细琢文字著称，后来返回到天真野性的风格上。1997年他回到苹果时，一度办公空间过于拥挤，乔布斯突然发现有个房间里摆放着许多陈旧的麦金塔<br />\n电脑。他对身边的人说：“把它们清走。”这些电脑被送到了斯坦福大学。</p>\n<p>\n这种无情是刻意的。“如果你希望过有创意的一生，比如当个创作者，你就不能太在意过去。你必须有意愿把你曾是谁、你曾做过什么都抛开。我们是谁？通<br />\n常我们是我们好恶习惯风格的组合。其核心是我们信守的价值，以及基于此做出的决定与行为。外界总希望将你的形象固定下来，但这就让你很难始终当一个开拓<br />\n者。”乔布斯说。</p>\n<p>在他看来，那些有创造力者都必须拥有丰富的人生：</p>\n<blockquote>\n<p><em>创造力就是找到事物之间的联系。当你问有创意的人他们是怎么做到的，他们会觉得有点点负罪感，因为他们并非真的<br />\n“做到了”，他们只是看到了一些联系。有些事儿对他们就像是显而易见的。这是因为他们能把种种体验关联起来，并吐故纳新。他们能做到这点是因为他们有更多<br />\n的体验，而且他们思考这些体验比其他人更多。</em></p>\n<p>\n<em>很不幸的，这能力并不多见。行业里的多数人并没有多元的经历。所以他们没有太多的点去连接成线，所以遇到问题时，他们只能完成缺乏广度的线性方案。一个人越充分的理解人性的体验，设计的就越好。</em></p>\n</blockquote>\n<p>\n的确如此。即使对于乔布斯这样一个拥有彪悍内心的人，风云流变的人生经历依然在他的作品上留下深刻烙印。年轻时他喜欢对工程师说“旅途就是回报”，他也义无反顾的踏上了一条激流般奔涌的旅途。</p>\n<p>\n20岁的乔布斯沉迷于新技术带来的冲击力。凭借绝佳的直觉和海绵般的吸收能力，他先后抓住了几个重大的科技突破：先是简陋的个人电脑，随后是在施乐公司的实验室里看到图形操作界面和鼠标，还有是离开苹果之后被朋友带去皮克斯，看到了电脑制作的三维动画。</p>\n<p>\n与许多同时代美国人一样，那时的他对美国的制造业有着轻微的自卑，反而迷恋德国和日本的工艺。拜访过许多日本企业后，他在内心将索尼视为一个标杆，而在开发麦金塔时，他又从德国找到了青蛙设计公司做外包。当年的乔布斯钟爱豪华汽车，其梦想也是生产电脑业的保时捷。</p>\n<p>\n但随着这个年轻的艺术家被苹果的董事会驱逐，他矫枉过正的走向了极端。无论投资皮克斯，还是创建NeXT，乔布斯都一根筋地相信，最好的技术加上最<br />\n好的设计才是最好的产品。这让他的努力充满匠气：用一年时间只设计出一台电脑的外壳、幻想皮克斯那些专业的3D动画技术能被普及到每台个人电脑里、生产出<br />\n昂贵的NeXT电脑却不知该面向个人电脑市场还是商用机市场……</p>\n<p>就在频密的失败将乔布斯打至自信的谷底时，两件事拯救了他。</p>\n<p>\n首先是，1991年他结婚了。婚姻生活让自以为是的乔布斯从新认识生活中的方方面面。如果说年轻时追求最佳体验的他是粗线条的——一切只用最好的：<br />\n买保时捷跑车、请贝聿铭给设计自己的房屋、如果找不到称心的家具，就只买了一个床垫扔在房间里——婚后的乔布斯开始体察那些更细微、更适合不同场景的感<br />\n受。</p>\n<p>1994年，他接受《连线》杂志采访时，讲到了自己买洗衣机的故事，完整展现了他当时的变化：</p>\n<blockquote>\n<p><em>我们家刚刚买了一个新的洗衣机。我们以前的洗衣机不怎么样，所以我们用了点时间了解它们。结果是，美国人造的洗衣<br />\n机根本不对路，欧洲人的产品就好多了，但欧洲的洗衣机又需要两倍的时间！但是呢，它们大概只需要美国同类产品1/4的水，而衣服上残留的清洁剂也少得多。<br />\n最重要的是，它们不会毁坏你的衣服。它们用了少得多的肥皂、少得多的水，而它们洗出来的衣服干净的多、柔软的多，也能多穿些日子。</em></p>\n<p>\n<em>于是我们家用了些时间讨论：什么是我们希望取舍的？最终我们谈了很多有关设计的事情，同时也有很多涉及我们家的价值观。我们真的在意是在一<br />\n个小时内洗完衣服，还是一个半小时？我们是否真的在意衣服穿起来极为柔软，并耐久？我们是否在意用更少的水？我们用了大概两周的时间，每天晚上在餐桌上讨<br />\n论这些事。我们围绕这个话题反复讨论，而谈的就是关于设计。</em></p>\n</blockquote>\n<p>\n不久之后，皮克斯的成功进一步证明乔布斯的改变是正确的。足足有十年时间，乔布斯希望皮克斯出售高品质的软件和电脑，但乏人问津。可当它这些技术被<br />\n制作成了一个美好的故事，很快就获得了3.6亿美元的票房——它点醒了乔布斯：最好的科技固然重要，但如果不能提供给人们美好的体验，无异于屠龙之术。</p>\n<p>\n此时已是1995年，距离乔布斯上一次取得巨大的市场成就已经过了11年。但乔布斯从此踏上了新的轨道，像皮克斯的口号一样，他开始追求“艺术挑战科技，科技启迪艺术”。</p>\n<p>\n回归苹果后，乔布斯几乎将自己的新领悟发挥到了极致。他发布的第一款产品iMac虽然拥有果冻般诱人的彩色外壳，但它的所有配置都与前一代麦金塔电<br />\n脑几乎一样。仅靠其外壳，苹果就在三年间卖出了500万台iMac，且利润高达23%。在那之后的很长一段时期里，苹果宛然一家糖果店，所有商品都精巧可<br />\n爱：向日葵般的iMac、冰块一般的G4 Cube、颜色绚烂的iPod mini……</p>\n<p>\n但在2005年前后，乔布斯风格再次巨变。那个几乎可以在举手投足间创作出诱人设计的乔布斯突然转为返璞归真的素朴风格。2007年之后，无论<br />\niPhone、iPod<br />\ntouch、第三代iMac还是iPad，它们都不再拥有炫目的外表，而苹果将更多的精力投入在一些更朴实的体验提升上：轻、薄、更高分辨率、完整的金属<br />\n注塑，甚至更快的拍照速度。更为重要的是，权倾一时的乔布斯可以利用其资源和谈判能力迫使音乐界、电信业、出版业追随他的方向。这种跨界的高度统一的完整<br />\n体验是同行无人可以企及的。</p>\n<p>直至今日，苹果仍然没有像四年前人们预期的那样推出彩色外壳的iPhone，甚至针对青少年市场的iPod<br />\ntouch也只有黑白两色。毋庸置疑它们的工艺，但乔布斯为何丝毫不愿再讨好市场了呢？偶尔，我会做出悲观的结论：日益加重的癌症让他达到了“重剑无锋、<br />\n大巧不工”的境界。</p>\n<p><strong>5.</strong> <strong>此后</strong></p>\n<p>乔布斯一生中说过很多狂妄的话。</p>\n<p>\n年轻时，他对沃兹尼亚克讲，有朝一日自己会成为人类的引路人；成名之后，他对记者说自己的梦想是“在宇宙中留下一点印迹”；而在2007年发布iPhone时，他打出的口号是“重新发明电话”。</p>\n<p>言者有心，听者无意。但在他人生结束时，令人惊讶的，这些豪言全部成真了。</p>\n<p>那么，关于死后，乔布斯有什么不切实际的愿望吗？</p>\n<p>\n“我没怎么考虑过遗产问题。我只想在新的一天到来时能睁开眼，和那些伟大的人聚在一起，然后满怀信心地去创造一些使我们和他人所喜爱的事物。”2007年时乔布斯说。此时他的癌症已经深重，但他显然希望死后继续创作。</p>\n<p>我想，在某处，他这个愿望一定会被实现。</p>\n<p>（本文作者为创新工场资深投资经理，科技博客Apple4.us发起人）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,18142]}