{"id":192618,"link":"https://chinadigitaltimes.net/chinese/2011/10/肖一禾：杨振宁先生，还是别改行吧！/","date":"2011-10-30T16:30:04Z","modified":"2011-10-30T16:30:04Z","title":"肖一禾：杨振宁先生，还是别改行吧！","content":"<p>肖一禾：杨振宁先生，还是别改行吧！</p>\n<h2>肖一禾：杨振宁先生，还是别改行吧！</h2>\n<div>\n<p> 杨振宁“德高望重”，经常发表一些高见，把人引入云山雾海。有的时候，听他讲话好象在听一段相声段子。</p>\n<p> 关于民主的见解，杨振宁先生就与常人不同：</p>\n<p> <span>什么叫民主？一般人的印象，以为竞选就是民主，但这只是民主的“一个”解释。我认为，社会结构的基本原则，是以整个人民的生活状态跟前途为第一要义的，这才能叫民主。从这个意义来说，中国现在很民主。你不知道1920年代我出生的时候，中国是个什么样子！从新中国成立以来，不管这里面发生了多少事情，但你算一下总账，今天13亿人的生活情形，以及对前途的看法，跟我小时候是完全不一样的，所以这符合我刚才所说的民主。</span>（中国新闻周刊2011年10月28日）</p>\n<p> 显然，杨振宁先生的民主观就是地道的“吃饭观”。谁都不否认，“今天13亿人的生活情形”比30多年前好得多，更比杨老先生“小时候是完全不一样的”了。但以此就证明“中国现在很民主”，不仅普通老百姓不同意，就是一些领导人恐怕也不敢苟同吧。至少，今天的中国，连“民主的‘一个’”的“权为民所赋”这个最基本问题都没有解决，能说“中国现在很民主”吗？</p>\n<p> 杨振宁先生曾表示，不民主的政治对科学的推动可能要比民主的政治作用更大。其理由是：</p>\n<p> <span>在合适的情形之下，一个脑筋清楚、做事果断而有远见的、不那么民主的政治，把科技推上去的本领更大，因为它有效率。中国在一穷二白的情况下，能研制出原子弹来，虽然中国（实行的）不是美式的民主，但有远见，有决心，有能力。</span></p>\n<p> 在杨老先生面前谈论科学技术，那是我这个庸碌之辈的无知，不过，要说“把科技推上去的本领”这个问题，我还想说几句庸碌话。中国“在一穷二白的情况下，能研制出原子弹来”，难能可贵。但作为科学家的杨振宁先生完全知道，制造原子弹的基本原理不是中国人发明的。在中国“研制出原子弹来”的核心人物，也基本上都是同杨振宁先生一样，是在美国学成回国的“海归”们。这些“海归”们能够在“一穷二白”的新中国大显身手，马到成功，关键是他们的本领与当时中国掌权者的政治需要完全合拍了。运用国家的力量，或者说，使用举国体制来“研制出原子弹来”，有人说，这体现了社会主义制度的巨大优越性：可以集中力量办大事。其实，这样的优越性，在任何一个国家/任何一种社会制度里面都可以找到。秦始皇当时修建始皇陵墓，就是这样集中力量办大事的光辉典范。美国搞出原子弹来，不也如此么？今天世界上还有一个国家，其老百姓连肚子都吃不饱，可国家居然有钱发展核武器。这也是社会主义制度的优越性？！“在一穷二白的情况下，能研制出原子弹来”，就能证明“不那么民主的政治，把科技推上去的本领更大”？</p>\n<p> 在我看来，“把科技推上去的本领”主要包括两个方面：其一，创新的本领；其二，将之用于生活、改变世界的本领。</p>\n<p> 将科学技术用之于生活以改变世界，这当然是一种了不起的本领。但中国人有句老话，叫做“巧妇难为无米之炊”。你要使用科学技术，就得有人率先把它们发明/创造出来。这就好比你想吃鸡蛋，就先得养母鸡。没有母鸡，绝对没蛋吃。中国最大的问题就是不能成功地培养出下“蛋”的“母鸡”出来。基本上可以这么说，今天的中国科学技术，核心的东西都是舶来品。今天的中国仅仅只是“世界工厂”，也就是产品加工地，而根本不是世界科学技术的创新地。说句不中听的话，今天的中国也还仅仅只是科学技术的“山寨大王”，我们搞的还是“山寨文化”。在搞原子弹的时候，有人写诗称赞道：英雄毕竟能偷火。光是做一个“偷火”的英雄，光彩么？</p>\n<p> “偷火”的英雄，表面上看，就是“不那么民主的政治，把科技推上去的本领更大”，但作为科学家的杨老先生完全明白：这只是吃鸡蛋的“本领”，不是培育成千上万“母鸡”的“本领”。中国要真正地崛起，关键还不仅仅是要提高吃鸡蛋的“本领”，而是要能够提高培育成千上万“母鸡”的“本领”。</p>\n<p> 杨老先生也承认：科学家“在美国，要想成功竞选，是70%靠研究成绩，30%靠关系和做人的态度。但在中国是倒过来的。”他还表示：“今后，我们在这方面应该往美国那个方向走。”</p>\n<p> 杨老先生一方面称赞“不那么民主的政治，把科技推上去的本领更大”；同时又肯定“我们在这方面应该往美国那个方向走”。美国无疑比中国更民主。请问杨老先生，真正“把科技推上去的本领”，到底哪个“更大”，是“不那么民主的政治”，还是更民主些的政治？</p>\n<p> 杨老先生毕竟是科学家，不是相声演员，他说相声的本领远不如周立波那样的高手。我劝杨老先生还是别改行的好，还是当一个堂堂正正的科学家吧，别当相声演员了。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}