{"id":192601,"link":"https://chinadigitaltimes.net/chinese/2011/10/十年砍柴-1601年苏州“机头税”引发的风暴/","date":"2011-10-30T15:00:56Z","modified":"2011-10-30T15:00:56Z","title":"十年砍柴 | 1601年苏州“机头税”引发的风暴","content":"<p><p>  （载本日南方都市报）</p>\n<p>因张溥的《五人墓碑记》被选入中学语文课本，许多国人对颜佩韦等五位反抗魏忠贤之暴政的苏州义士比较熟悉。在五个人位于苏州阊门外山塘街的墓地旁边，还有一位义士的墓，碑上隶书写着“有吴葛贤之墓”，墓主人乃明万历二十九年领导苏州商民反抗税监孙隆的葛成。这场民变发生在五义士反抗魏忠贤的缇骑之前二十五年。但葛成活到了崇祯三年（1630），死后当地士民遵照其为五义士“守墓”的遗愿，六位义士的尸骨终于能长相厮守。</p>\n<p>东南一直是富庶之乡，有明一代，乃朝廷赋税的主要来源地，苏州尤甚。朱元璋开国之初，据说痛恨苏州等地的吴人支持过和他争夺江山的张士诚，将苏州的田赋定得非常高。到了明朝后期的万历年间，苏州的工商业之繁荣，又为海内之冠，尤其是其纺织业。整个城市有机匠达一千多户，而为之打工的机匠保守的估计也有数万，那么纺织业以及其上下游产业所养活的细民则就更多了。</p>\n<p>民间的工商业一发达，朝廷自然不愿意放过，万历朝中期，田赋已不敷用，皇帝派出亲信太监充当“财税特派员”，四处采矿、征税，用来充实内廷的小金库。本来，官府对工商业征税也属正常，但正确的方法应该是创造更好的制度环境、提供更好的公共服务来促进工商业的发展，从而培植税源。而这些口含天宪的公公们完全是一种杀鸡取卵式的掠夺，掠夺来的钱财能入皇帝内库的不到十分之二，大多数中饱私囊。一下子搞得全国各地怨声载道。</p>\n<p>苏州这样一个富庶之府，自然是征税的重点地区。文秉撰写的《定陵注略》记载：“时苏杭织造太监孙隆监管税务，无赖尽入其幕，奉扎委称税官。”&#8212;&#8212;办坏事要用无赖，真是千古不易之理，这些没有道德底线的“临时工”一旦上岗，更是不管不顾，横征暴敛。苏州六个门都设有税卡，“只鸡束菜，咸不能免，民不聊生。”万历二十九年（1601），苏州发生水灾，田地收成受损，民生尤为艰难。当地民谣曰：“四月水杀麦，五月水杀禾，茫茫阡陌殚 为河，杀麦杀禾犹自可，更有税官来杀我。”因为水灾影响了其他税源，孙隆等人就把更重的税负转嫁到纺织业上。</p>\n<p>当地无赖汤莘、徐成、徐怡春等人成为孙隆的心腹。他们向孙隆献策，提议增加税额和严查漏税。于是孙隆委派“莘等十二人分据水陆孔道”，“乘委查税”，“攫商货”，导致“吴人罢市，行路皆哭”。当市场上交易的人急剧减少，那么征税也就更难了，于是他们想出最后一招，征收“机头税”，要求全城织户，“每机一张，税银三钱。。。。。。每缎一匹，税银五分，纱一匹，税二分。。。。。所织纱缎，悉付玄妙观用印，而后准发卖。”也就是说，不管你是否生产，每张织布机征税三钱银子，而织出来的纱布，先征税才许售卖。一下子，苏州与纺织业相关的商店铺行纷纷关闭，苏州万余织工，纱工，染工陷入失业的境地。</p>\n<p>织户和工人们再也不愿坐以待毙，他们决定起来抗税。六月初三，佣工徐元、顾元、钱大、陆满聚集两千余人，推举有威望的昆山人葛成为首，散步到玄都观。一路上，越来越多的围观群众加入，人数一下子达到了一万多人。葛成担心参加抗税的人数太多，无法约束，引起抢掠平民等事件，给朝廷以口实，于是做了周密的部署。出发前，所有人当着玄都观的神像发誓：此行动为公义，私人不取一钱。六月初六，行动开始，群众分为六队，每队一个领头者手持芭蕉扇做指挥，走在队列前头。后面的人穿白衣短衫，手执棍棒，浩浩荡荡从葑门出发。走到灭渡桥，正碰上税官黄建节带领税丁在征税，于是愤怒的群众一顿乱石将其打死，接着又杖毙了税官徐怡春。群众的怒火一旦被煽起来，要控制在理性的轨道是非常难的。葛成深知这一点，于是在初战告捷后，葛成再次对上万群众说：“今日之事，为朝廷除民害也。若以为利，则天下其孰能说之?”要求跟随他的人必须听其约束，否则就会被踢出队伍，众人发誓应允。于是队伍又浩浩荡荡在苏州城里清算孙隆的爪牙，将一些征税者的房屋烧毁，毁前告诉邻居防范，以免祸及。有一个人跟随队伍从税官家里抢了一口古鼎，被葛成知道后令人将其处死。</p>\n<p>吴县人钦叔扬作《税官谣》十三首描写当时盛况：“千人奋挺起，万人夹道看，斩尔木，揭尔竿，随我来，杀税官。”税官头子孙隆一看大事不妙，慌慌张张跑到杭州去避难了。当地府、县长官手里也没几个衙役，无法弹压暴怒的群众，于是将汤莘、徐成两个作恶太多的税官抓获，派人捆绑到玄妙观前，任暴怒的群众将其乱棍打死。&#8212;&#8212;当时的地方官还是有些政治智慧的，他找两个替罪羊交由群众处置，一下子，众怒得到宣泄，局势也就平息了。朝廷亦下旨，“罢织珰而并撤诸关之税，四郡以宁。”</p>\n<p>事后葛成等八位组织者被逮下狱。葛成显示出其工人领袖的风范，欣然就狱，任由官府捆绑鞭笞。并请对知府朱燮元说：“始事者成也，杀人之罪，成愿以身当之，幸毋及众也。”最后在强大的舆论压力下，葛成免于一死。万历四十一年(1 613年)在巡按御史房壮丽的请求下，葛成被释放。&#8212;&#8211;此时，他已经在监狱了呆了十三年。出狱后，吴人敬其若神，尊称葛贤、葛将军。</p>\n<p>葛贤领导的抗税行动，朝廷的秋后算账殃及人并不多，固然和其担心民怨反弹有关，更由于葛成等人事先的组织周密，自始至终将万余人的群众行动控制在理性的范围内，只痛惩天怒人怨的税官、税丁，而不殃及无辜者。如此，避免了一场正义行动因失控变成了破坏力极大的骚乱。&#8212;&#8212;四百年前，中国市民就有这种组织能力，真让人感叹。而苏州这次抗税行动，也可窥见中国历史上，所谓的“阶级矛盾”远不如“官民矛盾”巨大。机户出资，机工出力，当然是出资者从出力者的劳动获利，此谓马克思主义所言的“剥削”。但变态的税收政策，使机户破产，机工失业，出资者和出力者结成了一荣俱荣一损俱损的利益同盟。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}