{"id":192690,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-关于利比亚的三大忽悠/","date":"2011-10-31T01:00:47Z","modified":"2011-10-31T01:00:47Z","title":"中国选举与治理 | 关于利比亚的三大忽悠","content":"<div>\n<p>关于利比亚的三大忽悠</p>\n<p>作者：姜草子</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-30</p>\n<p>本站发布时间：2011-10-30 10:04:53</p>\n<p>阅读量：64次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　华人是一个特爱侃大山的族群。在浩浩荡荡的侃大山人群中，有一个高级侃族，其成员叫做公共知识分子。这些公共知识分子打着专家、学者、名人的番号，频繁出现在电视、电台、纸媒、网络上，就各种时政问题发表高见，在洋洋得意之余，也笑话百出，颜面尽失。著名的某将军级电视频道特约评论员，就是一个例子。</p>\n<p>　　中国台湾地区也有不少这种人，他们叫做“电视名嘴”，其中一些人也是信口开河，指鹿为马之徒。但台湾的这类“名嘴”，虽然也经常说话不着边际，终究还有率性的一面，不像大陆（包括香港凤凰台的某些评论员）的许多公共知识分子，明明嘴里和笔下吐出来的是胡说八道，却还要装得一本正经，好像自己很严肃很严谨似的，很有学问很深思熟虑似的。</p>\n<p>　　最近几个月来，关于利比亚局势，这些公共知识分子就扯出了一大堆的蛋。这些扯蛋现在仍存放在报刊网络、电视录像中，大家可翻出来再看看，品味品味。现在，卡扎菲已经死了，利比亚局势已告一段落，人们也可以就这些公公分子的扯蛋言论，作一番评论了。</p>\n<p>　　下面，就这些公公分子针对利比亚局势杜撰出来的“三大理论”，或曰三大忽悠，我就来做点评论。</p>\n<p>　　忽悠1——利比亚是个部落社会，部落在很大程度上决定利比亚的未来。在部落势力的支持下，过渡委很难铲除卡扎菲的政治基础。即使勉强推翻了卡扎菲政权，也会因部落势力的反抗，使利比亚陷于内战状态。</p>\n<p>　　点评1——利比亚是个怎样的部落社会？这个国家只有567万余人，可光是首都的黎波里的人口就超过了200万，这些都市人口，再加上班加西等城市的人口，利比亚的海外侨民等，几乎接近该国总人口的一半。这些聚集在城市和海外的利比亚人，就文化心理和生活方式而言，已经找不到什么部落特征。这些人构成了利比亚的社会精英，与散居在数以千计的部落村镇的那些游牧和农业人口相比，他们更有文化，掌握的信息更快更多，社会活动的影响和动员力更强，话语权更大。利比亚已经变成了这样一种社会，公公知识分子还在说利比亚仍处于部落政治中，这种怀旧梦也太离谱了吧？</p>\n<p>　　另外，利比亚虽然有数百个部落，但真正有全国性影响力的只有瓦法拉、图阿里和卡达法，这三大部落的人数在利比亚总人口中约占1/3。其中，瓦法拉部落人口最多，约有100万人，至于其他的小部落，很多只有区区几千人。大型部落只有两三家，使利益的博弈和分配变得明朗化、简洁化，这个国家的最高权力者，只要在利益上摆平这几个部落，让它们在利益上保持动态平衡，部落问题基本上就迎刃而解。当年卡扎菲就是这么干的。可以想象，未来的利比亚政体，虽然可能会实行总统直选，但议会将发挥极其重要的作用。而且这个国家很可能也会像许多西方国家那样，将设置一个类似于上议院的议会机构，这个议院将成为部落政治的聚集地，那里的议会成员，将主要由各部落的长老组成。</p>\n<p>　　说利比亚是仍个部落社会，还与统计上的误导有关。比如，大家都说该国最大的瓦法拉部落有100万人，可实际上这100万人当中，有许多人，尤其是其中的年轻人，都已经离开本部落所在地，做了的黎波里的市民和海外侨民。他们说自己是瓦法拉人，只是一种血缘或宗族认同而已。这有点类似于我们的农民工，特别是他们的子女，农村考上大学的年轻人，他们中的大多数已经不可能再回到原来的农村生活，但填表时仍要在籍贯一栏标明自己来自某个农村。</p>\n<p>　　利比亚的确曾是个部落社会，但经过赛努西教团的洗礼，意大利的殖民统治，英国人的染指，塞努西王朝和卡扎菲的专权，以及工业化的冲击等，部落色彩已大大淡化。现在的利比亚部落，也早已不是以前那种勇武好斗、甚至集体充当海盗的军事集团了。可是，利比亚社会的这种深刻变化，不要说中国的公公分子们，就是卡扎菲自己也没有彻悟。抛开毒菜统治、为人凶暴残忍不谈，卡扎菲今日的悲惨命运，在一定程度上也与此有很大关系。卡扎菲推行的也是一条将政治与经济分离开来的执政路线。经济上，他依靠市场经济和石油资源，迅速使利比亚变成为一个经济相对繁荣的国家，但同时也加速了利比亚的城市化，培养了大量脱离部落生活、向往和践行着现代生活方式、具有现代意识形态的市民，等于给自己制造了大量的敌人。在政治上，他的治理却抱残守缺，仍然依靠传统部落、尤其是家族势力实行统治，不仅没有一支国家军队，打仗靠自己的儿子带领的那只家丁武装和花钱买雇佣军，连宪法（哪怕是习惯法）也没有一部。这样一来，当民众起来造反，卡扎菲很快就变成了孤家寡人，除了他那点家族势力和雇佣军之外，几乎没几个人真正站在自己一边。我在网上看到有人发文称，应该派公共知识分子宋鲁郑去给卡扎菲当军师，其实老卡根本就不需要这方面的军师，在如何把政治与经济撕裂成两半方面，卡扎菲的理念一点也不会比宋鲁郑们更逊色。</p>\n<p>　　卡扎菲走向灭亡的这短短几个月的事实，也充分说明，利比亚的部落政治，已经在很大程度上变成了传说。这次的起事从东部的班加西开始，那里曾是赛努西教团及王朝的发祥地，自此直到卡扎菲造反成功之前，利比亚就一直被东部的部落势力统治着。卡扎菲依靠西部的黎波里的军官们夺取全国政权后，这才扭转了这种局面，把利比亚变成了由西部势力统治的国家。因为如此，这次班加西民众开始造反后，一些中国的公公分子就想当然，认为这场利比亚革命不过是又一次的部落博弈，必将遭到西部部落势力的抵抗，最终把利比亚推向部落之间的仇杀和内战。但随后的事实却彻底粉碎了这种臆想。事实是东部的班加西武装人员打到首都后，西部的的黎波里百姓不仅没有任何抵抗，反而举双手欢迎，欢迎欢迎，热烈欢迎，首都的黎波里也几乎一夜之间落入了过渡委手中。</p>\n<p>　　忽悠2——利比亚不但部落政治势力强大，伊斯兰极端分子也不少。一旦卡扎菲政权被推翻，极端势力就会坐大，利比亚将成为伊斯兰极端势力和恐怖分子的天堂。</p>\n<p>　　点评2——利比亚有没有伊斯兰极端分子，存不存在恐怖势力？当然不乏这类政治力量。但要说随着利比亚革命的发展，这些人就会坐大，甚至坐成老大，就是一种想当然了。说这种话的公公分子们，既没有真正弄清极端势力和恐怖分子到底意味着什么，它们为何会出现和得到发展？也没能把伊斯兰极端主义与恐怖分子的关系，作出应有的梳理和区隔。</p>\n<p>　　任何有宗教与信仰存在的地方，都有可能存在极端主义，或者说宗教与信仰的原旨主义。伊斯兰文化圈中有这种势力，基督教、佛教、印度教和犹太教中就没有这种思潮吗？极端思潮是一种文化现象，可要把这种原旨主义的信念变成恐怖主义的实践，就需要一定的现实政治环境和条件。中东北非的伊斯兰原旨主义者之中，有些人为什么会成为恐怖分子，并且这些恐怖活动主要是针对美国西方的？表面看起来，这与以色列占尽巴勒斯坦阿拉伯人的便宜，美国又一直在支持以色列有着最重要的关联，实际情况却更为复杂。从根本上说，恐怖分子在阿拉伯国家的兴起，主要还是源于这些国家糟糕的内政。伊斯兰世界中的恐怖分子，那些早中期的骨干成员，大都出自沙特和埃及，后来苏丹、也门、摩洛哥、利比亚等国家才成为这类“人才”的重要供给基地。而这些国家都有一些共同特点，要么非常贫穷，要么贫富悬殊，同时政治上又非常不开放，对异见者的打压堪称残酷。</p>\n<p>　　贫穷，贫富悬殊等，固然为原旨主义者宣扬自己的主张、攻击本国执政者提供了口实。尤其是这些国家的权贵富豪们的生活都非常奢侈，私人飞机、游艇、会所等等，表明这些权贵富豪们的生活已高度西化。伊斯兰原旨主义者看到这一系列的腐化堕落现象，从自己的极端立场出发，把这些现象都归结为西方文化入侵的结果，从而对西方文化产生厌恶感，这没什么好奇怪的。他们这种文化上对西方的排斥感、再与美国对以色列的袒护，本国达官贵人在以色列面前的软弱无能等印象结合起来，又进一步滋生出对西方国家的极度怨恨，这也是可以理解的。但是，所有这些文化上的厌恶、仇视、排斥感，要演变成有组织的恐怖暴力行为，只有一种东西能够促成，那就是他们的绝望感。阿拉伯国家的那些特权者，不管是宗教王室成员，还是世俗的威权独裁者，既对国内的贫富悬殊、腐化堕落熟视无睹，又一味残酷镇压原旨主义分子，这就为恐怖势力的崛起提供了温床。</p>\n<p>　　可以举一个相反的例子说明这点。埃及的穆斯林兄弟会，曾经为本拉登提供了不少的“圣战者”。这个组织的早期活动中，也崇尚恐怖暴力，搞了一些恐怖活动，那时的埃及穆斯林兄弟会，把它称为恐怖组织，也无可厚非。可现在它还是不是恐怖组织？美国人仍这样认为，中国的公公分子也鹦鹉学舌，认定它就是，并以此为理由，说如果埃及的穆巴拉克倒台，埃及很可能会被恐怖势力所控制。而实际情况是，现在的穆斯林兄弟会，极端的宗教信仰当然没多少改变，但自从穆巴拉克在政治上对他们开出口子，允许它的成员参加议会选举，有些人还当选成了议员后，这个组织的暴力色彩就慢慢褪掉了，说它仍是个恐怖组织，实在有点不分青红皂白。阿拉伯现在有不少穆斯林兄弟会都是这样，它们在政治上有了合法的表达空间后，提出的那些政治主张，如果你不知道主张者是谁，就会以为这些主张是西方政客们说出来的，无非是多D选举，限制权力，自由民主等等。</p>\n<p>　　利比亚的情况也不会有多大的例外。曾经的利比亚，如果说潜在的恐怖分子还真不少，那也不是因为利比亚在政治上失去了控制，没有铁腕人物能压住原旨主义信仰，而是跟卡扎菲政权的治理不公、腐败堕落、尤其是残酷打压思想异端有着重要的关系。从现在的情况看，利比亚过渡委中的各派政治势力，包括那些伊斯兰极端派，好像还没有谁不主张未来的利比亚走宪政民主、政治自由道路的。利比亚如果走上了这条道路，哪怕走得跌跌拌拌，原旨主义者有了自己合法的表达空间，从他们中间产生的恐怖分子只会越来越少，，而绝不会像公公分子预言的那样越来越多。走向民主道路的利比亚，宗教极端思想不会消失，他们的代表人物还可能合法取得某些权力，但恐怖分子的市场必定会不断缩小。</p>\n<p>　　忽悠3——部落政治，国家意识的淡薄，极端宗教势力的存在，派系林立，使得利比亚这种国家，几乎不可能建立什么民主政体。这种国家天然就适合威权统治，离开了卡扎菲这类强人掌控，利比亚很难不限于混乱。</p>\n<p>　　点评3——这种论调的基础，仍然是前面两种说法的翻版，或者说是前面两种理论的延伸，我就不多说了。我只想特别指出一点：这种“特殊论”背后，掩盖的是对伊斯兰文明和阿拉伯人的歧视。这种歧视已经深入中国公公分子的骨髓，就像他们对本国民众“民主素质”的歧视一样。</p>\n<p>　　什么是“特殊论”？就是以国情、传统、文化的多样性为名，否定普世价值的存在，否定人类社会中的任何族群，白人也好，黑人也好，阿拉伯人也好，中国人也好，一定会具有某些相同的价值追求，包括相同的政治追求。传统和文化的多样性，是一种事实，把它提升为一种理论，也是一种好理论。但如果这种理论被推向极端，或者被人别有用心地利用，它就可能变成一种极端民族主义的思想，甚至成为种族主义的依据。法国学者皮尔—安德烈·塔吉耶夫在《种族主义源流》中就指出，源自欧洲的近代种族主义，已经与传统的基于种族偏见和压迫的种族主义大不相同，它以近代以来的一些所谓科学化的人文研究，如林耐、布丰的基于进化论的生物分类学，贝尔尼埃的人文地理学等为基础，但发展到现到在，种族主义已经没有多少种族优劣论的痕迹，而是以种族文化的多元化为基础了。这种文化多元论，或者说“特殊论”，不提倡或承认种族和文化有优劣之分，而是强调种族文化平等下的多元化，认为任何文化都有其优点和长处，不存在谁优谁劣的问题。在这种观念的支配下，现代种族主义者若碰到了黑人，就会对他们说;，你们非洲文化多好啊，那里的生活多么浪漫，多么绿色多么环保，多么富有人情味，你们就应该生活在这种文化圈中，这样你们才能真正找到自己的归属。说完这些，他们就开始驱赶生活在欧洲的黑人移民。中国的公公分子也是这副德性，他们也这样教训着包括中国人在内的东方人，说东方文化也是一种优秀的文化，能够拯救世界的文化。这种的文化的精髓就是毒菜，威权，强人治国，只有生活在这种环境中，我们东方人才能实现自己的价值。</p>\n<p>　　现代种族主义所信奉的文化多元论，本身并没有什么不妥，更不邪恶，但它却为丑陋的现代种族主义提供了炮弹，这是为什么？对此，秦晖在《种族主义渊源》中文版的序言中，在总结塔吉耶夫的思想时，给出了可信的解释——现代种族主义的可耻之处，不在于它信奉种族文化的多元论，而在于它以文化的多样性为幌子，漠视人们的自由。反对和限制人们的自由选择，这才是现代种族主义的邪恶之处。中国的公公分子们，大部分都没什么鸟权力，但他们却比权贵者更热衷于绑架民众的自由选择。他们宣扬一种以国情文化的多元化为包装的反自由理论，胡说什么地球上的人类，有些人适合生活在“西方民主”中，有些人更需要的是纪律而不是自由，有些人则只能在卡扎菲们的领导下才能存活。这就是在为不同的人设置不同的笼子，种种动听深奥的语言后面，只有一种东西是真实的，那就是帮着权力者打压人们的自由追求。但他们这样做，也就把自己的精神世界，牢牢锁死在太监们生活的深宫大院里了。</p>\n<p>　　2011-10-30</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}