{"id":192687,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-安徽“第一女贪”张海英有啥“/","date":"2011-10-31T01:00:41Z","modified":"2011-10-31T01:00:41Z","title":"中国选举与治理 | 安徽“第一女贪”张海英有啥“特别”之处","content":"<div>\n<p>安徽“第一女贪”张海英有啥“特别”之处</p>\n<p>作者：毛开云</p>\n<p>来源：红网</p>\n<p>来源日期：2011-10-30</p>\n<p>本站发布时间：2011-10-30 9:05:12</p>\n<p>阅读量：137次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    安徽省高级人民法院最近对被人们称作安徽“第一女贪”的、安徽漯阜铁路有限责任公司原董事长、总经理张海英贪污、职务侵占、挪用资金、行贿一案作出终审裁定，维持一审法院判决，判处其无期徒刑。(10月29日《北京晨报》)</p>\n<p>　　又一个贪官倒下，而且还是“母的”，这个被称作安徽“第一女贪”女人到底到啥“特别”之处?她的倒下又给世人什么启示呢?</p>\n<p>　　10月27日，因犯内幕交易、泄露内幕信息罪及受贿罪，原广东中山市市长李启红被法院一审判有期徒刑11年，同时被判刑的还有她的丈夫林永安、弟媳林小雁、弟弟李启明等10名被告。与李启红的“一荣俱荣、一损俱损”相比，张海英的“特别”之处在于“一人做事一人当”、单骑进牢房。</p>\n<p>　　抚顺市顺城区原国土资源局女局长罗亚平有“辽宁第一女贪”之称，她敛财过亿，不仅成为目前全国级别最低、贪污数额最大、手段最恶劣的“三最”女贪官，而且好色堪称“一流”，几乎可以上下级“通吃”——把小自己十岁的下属发展为“情人”后，非常大气地拿出100万元让“情人”摆平妻子，以免后院起火;“相中”一位上级领导是个“帅男”后突发奇想，将这位上级领导骗到宾馆，把装有5万元的信封往领导手里一放，恬不知耻地说：</p>\n<p>　　“我看中你了，你得陪我一夜。”与这个好色的“辽宁第一女贪”相比，张海英的“特别”之处在于不近“美色”，美人能过英雄关。</p>\n<p>　　辽宁鞍山市国税局原局长刘光明，从一名普通的税管员到税务所副所长、所长、市国税税政科副科长、科长，直至当上市国税局局长，其一路发迹，“屁股”是她升官发财的本钱。虽然年过半百，竟然前后花500万元去香港、上海等地浑身上下整容。为了让她的臭“屁股”青春不老，光臀部整形费就达50万元，被人们笑称为鞍山市“最美丽的屁股”。与这个“最美丽的屁股”女贪相比，张海英的“特别”之处在于“清水出芙蓉，自然最本色”。</p>\n<p>　　原黑龙江省政协主席、省委副书记韩桂芝，是新中国建国以来最大的女贪官，从1993年至2003年期间先后400余次非法收受款物共计736万元。与这个“最大女贪”相比，张海英的“特别”之处在于官小权不小，收受款物不“数量多”，而在“质量好”。</p>\n<p>　　用不着多举例，张海英能攀上安徽“第一女贪”，无疑有许多“特别”之处，集中表现为三点：一是“特别敢犯罪”，她一共犯下贪污、职务侵占、挪用资金和行贿4种罪行;二是“胆子特别大”，仅贪污就达20140368.43元、挪用就达18932000元;三是“特别有心计”，在职务晋升等事宜过程中，为谋取不正当利益，给安徽省委原副书记王昭耀一人送财物就达150000元。</p>\n<p>　　贪官有共性——贪得无厌，女贪官也有共性——要得人身贵，挨着领导睡。而安徽“第一女贪”既有贪官的共性，又有与女贪官不同的地方，可谓“拿来”了“精华”，使自己做事如鱼得水、游刃有余。殊不知，由于想法错误、方向错误、目标错误，淡水鱼游到海水里去了，而且一去不返，当然只有死路一条。</p>\n<p>　　安徽“第一女贪”落马告诉世人的，无非还是一个浅显的道理：贪欲是与生俱来的、人所共有的一种自然生理心态和思维，从某种意义上说，是人生活的动力和追求。但是，贪欲是一个适可而止的东西，必须经常被限制、被压抑，这样才会对人生有利，任其泛滥膨胀，容易使人利令智昏，误入岐途。</p>\n<p>　　安徽“第一女贪”被判无期，至少还能保住一条老命。有句名言说得好：私心和贪欲像西伯利亚的寒流，它能使你的理想走样，手脚僵化，热血凝固。但是，当你暂时置身黑夜之中，你应该知道：太阳并没有熄灭。这句名言的深意，值得每个人尤其是领导干部和还留有老命的贪官深思和警醒!</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}