{"id":192686,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-为什么会发生群体性事件？/","date":"2011-10-31T01:00:40Z","modified":"2011-10-31T01:00:40Z","title":"中国选举与治理 | 为什么会发生群体性事件？","content":"<div>\n<p>　　当我们将群体性事件放在社会这个大背景下，探讨群体性事件为什么会发生，就会发现自己进入了迷宫。群体性事件的成因涉及到经济、政治、文化、社会、法律、心理等等众多层面，各种因素相互交织叠加，分析起来很纠结。目前对群体性事件成因研究的理论依据主要来源于西方关于社会运动的有关理论，尽管有的缺乏中国特色，但总体上看分析得比较透彻。下面，我对相关问题进行疏理，从背景、政府、群体（个人）等具体因素切入，进行简要的分析，并探索减少群体性事件的根本性路径。</p>\n<p>　　群体性事件的十大成因</p>\n<p>　　关于群体性事件的成因，中国行政管理学会课题组《中国群体性突发事件成因及对策》可谓是对该问题研究的集大成者。从目前搜集到的相关资料来看，有的依据西方关于社会运动的有关理论，对中国群体性事件的成因进行了系统化的疏理；有的运用马克思主义的基本原理，结合当前中国的实际，对群体性事件的成因进行了理论化的探讨，期望建立中国式的关于群体性事件成因的理论模式。但无论采取何种方式，其基本内容不出其左右。该书作者在疏理了中外学者对相关问题的探讨之后，提出了中国群体性事件的10大成因：</p>\n<p>　　一是体制转轨过程中利益和结构调整引发的矛盾冲突。这是引发群体性事件的宏观因素，或者说是深层次的社会背景性根源。</p>\n<p>　　二是社会保障滞后和就业矛盾的问题相对突出。特别是在当前金融危机的背景下，大量农民工下岗失业，大量毕业生就业困难，由于社会保障的缺失，他们的基本生存问题成为了严重的社会问题，处理不好，容易引发群体性事件。</p>\n<p>　　三是不法违规行为导致的严重后果。社会上的一些人受经济利益驱使，无视法律道德，趁一些政策法规尚未出台或不尽完善之际，采取非法或不正当的手段，坑蒙拐骗，欺骗群众，骗取钱财，制造了不少社会矛盾，给社会稳定带来了很多隐患。如非法集资、高息揽储；非法传销、谋取不义之财；制假售假，危害百姓等。</p>\n<p>　　四是基层组织软弱涣散。其中典型是农村地区的基层组织。在中央政府取消农业税后，农民与基层政权之间的联系渠道减少，基层政府特别是乡政府职能转变迟缓，角色定位不清，导致消极无为，无所适从，找不到工作的突破口，对社会上存在的矛盾和问题不愿管、不敢管。</p>\n<p>　　五是有的领导干部政策水平不高。主要是指某些领导干部不能认真贯彻落实科学发展观，不能认真贯彻落实党的方针政策，缺乏民主和科学的决策观念，决策水平低，严重影响改革和稳定。</p>\n<p>　　六是官僚主义作风和腐败现象严重。2004年1月12日人民日报刊登胡锦涛总书记在中央纪委第三次全体大会上的讲话，明确指出党内存在十种不正之风，对官僚主义作风进行了准确、全面的阐述。</p>\n<p>　　七是有的群众思想观念陈旧僵化。主要表现是有的群众维权意识增强，但守法意识薄弱；有些群众存在一定的从众心理和侥幸心理；相当一部分人受计划经济的影响根深蒂固，依赖意识十分严重。</p>\n<p>　　八是法治建设相对滞后。主要表现是法制制度建设不尽完善，法治理念和依法行政缺失，这是导致目前一些本来应该和可以通过法律手段正常解决的矛盾而得不到解决，最终引发群体性事件。</p>\n<p>　　九是社会缺乏自我调控机制。我国社区建设还比较落后，行业协会、非政府组织、社会自救组织等还处于发育阶段，导致社会缺乏自我调控能力。</p>\n<p>　　十是敌对势力的插手、煽动和操纵。</p>\n<p>　　从理论来源上分析，作者以马克思主义社会理论为基础，同时受斯梅尔塞的加值理论、涂尔干的社会变迁理论以及有关社会结构理论的影响。这也是目前中国理论界应用比较广泛的几种理论。若将其进行归类，可分为背景因素（1、10）、社会因素（2、3、8、9）、政府因素（4、5、6）、群体（个体）因素（7），当然，社会因素与政府因素有时是纠结在一起的，很难分清是政府因素还是社会因素（如2、8、9）。下面将从背景因素、政府因素、群体（个人）因素对相关成因进行介绍。</p>\n<p>　　背景因素：群体性事件产生的基础</p>\n<p>　　经济转轨、社会转型是对当前中国社会特征最为权威的描述。经济转轨是指我国从高度集中的计划经济体制向中国特色的社会主义市场经济体制转变；社会转型则意味着从经济体制到政治体制、文化体制、社会管理体制甚至意识形态领域等各方面都发生了深刻变革。作为世界最大的发展中国家，同其他国家相比，我国无论是经济转轨还是社会转型，涉及人数最多、规模最大、情况也最为复杂。用官方标准语言表述：我们在发展进程中遇到的矛盾和问题，无论是规模还是复杂性，都是世所罕见。有的文章曾这样总结：我国社会形态已经从封闭半封闭的静态社会转向面向世界的动态开放社会、从意识形态高度统一的单一型社会转向丰富多彩的多元化社会、从生存型社会转向发展型社会；社会治理模式由带人治色彩的伦理专制型社会转向法理型的民主法治社会、从政治挂帅主导一切转向以人为本。可以预见，当前和今后一个时期，呈现在我们面前的将是一个越来越开放、越来越流动、越来越自由、越来越分化、越来越分散的现代化社会。</p>\n<p>　　从社会变迁理论来分析，经济转轨、社会转型必然导致人们思想价值观念嬗变，社会结构重组，利益格局调整，社会阶层人员流转加快。而社会组织、社会团体、利益集团、社会阶层、社会成员等社会结构各组成部份相互碰撞、磨擦，必然产生大量社会矛盾，特别是经济利益加速分化使社会出现“失衡”，社会阶层加速分化使社会出现“失调”，社会共同体加速分化使社会出现“失控”，社会价值观念加速分化使社会价值体系出现“失序”，人们无所适从，导致整个社会处于相对不稳定状态。</p>\n<p>　　从我国经济社会发展的历程来看，我国改革开放30年取得了伟大成就，同时也积累了许多矛盾和问题。改革到了今天，容易解决的问题基本上得到了解决，现在面临的几乎都是难啃的“硬骨头”。过去一项改革措施的出台，往往使大多数人受益；现在深化改革很难使群众普遍受益，有的甚至还会损害一些群体的利益，如果处理不当，各种矛盾极有可能集中爆发出来。</p>\n<p>　　把我国经济社会发展放在世界历史的大进程中来看，我国用几十年时间走过了西方发达国家一二百年走过的历程，这就意味着西方国家在不同历史发展阶段渐次出现的各种社会问题，在我国几乎可能同时出现。根据国外经验，人均GDP进入1000—3000美元（现在又有人称1000—5000美元）时期，各国社会都会进入不协调因素的活跃期和社会矛盾的多发期，进入社会结构深刻变动、社会矛盾最易激化的高风险期。这是任何一个治理国家、社会的政党都不得不面对的一个特殊阶段，中国也不例外。</p>\n<p>　　从我国当前所处的国际环境来看，发生群体性事件的国际背景也不能忽视。中国在融入经济全球化进程中，从中确实获得了不少利益，同时，全球化所具有的风险传递机制和风险生成机制也使中国加速了社会风险的累积。特别是当今世界并不太平，金融危机、民族分裂、恐怖主义等在世界各地肆虐，其传导到中国社会，对我社会稳定的影响不容低估。目前西方理论界关于社会运动成因有一个基本观点，即社会运动是可以制造出来的。从这个角度来看，所谓的敌对势力完全可以在中国制造出群体性事件。正因为如此，《中国群体性突发事件成因及对策》中有这样的一段话比较经典：“在当前，虽然阶级斗争已经不是我国社会的主要矛盾，但由于社会主义制度还不完善，在国内国际上还存在极少数的敌对势力，企图分裂国家，破坏社会主义现代化建设。在一些群体性突发事件的背后，常有少数人在幕后操纵，挑动群众的不满情绪，扩大事态，增强党和政府的处理难度。同时，境外敌对势力往往利用我们发展中出现的暂时困难和工作中的某些失误挑拨是非，制造混乱。”</p>\n<p>　　在这样的国际和国内、历史和现实的背景之下研究群体性事件，一般人都得出这样的结论：就群体性事件个案来讲，有其偶然性；但从总体来讲，又有其必然性。或者说，一个地方没有发生群体性事件，可能会在另一个地方发生；今天没有发生群体性事件，可能明天就会发生。但这种过于肯定的结论，给人的感觉是在群体性事件面前无论是政府还是个人都无能为力，质疑也是必然的。我国目前社会发展进程，属于精英推动型，尽管在我国也有基层民众用按手印的方式推动改革，但从他们战战兢兢的状态可以得出这样的结论：只要精英们不高兴，随时可以把这个改革之火掐灭。这就注定了我国现代化过程中解决社会问题的制度化程度不高，很多问题的解决需要依靠人治或者说需要领导者个人的魅力。也就是说，社会背景只能是一种可能，而不是一种必然，群体性事件的发生，与政府的关联度远远比社会背景的关联度要大。孙立平在《群体性事件断想》中的观点比较中肯：“近年来增多的社会矛盾，与1000美元3000美元的问题没有什么必然联系，而是与我们工作上的失误，与没有在实际工作中很好处理这些问题有关系。而1000美元到3000美元是社会矛盾凸发期的说法，不仅成了一些人推卸责任的借口，而且还造就了一种紧张的社会气氛，从而妨碍了正常的利益表达和与此有关的制度建设。”</p>\n<p>　　政府因素：群体性事件产生的关键</p>\n<p>　　群体性事件冲突的双方无论是何组织、何群体，最后都需要政府及其有关部门出面协调或解决。很多案例表明，冲突的起始因素与政府及其相关部门无关，但最终发展结果是政府及其工作人员卷入其中，成为冲突的一方。可以说，政府因素在群体性事件产生的过程中具有举足轻重的作用。</p>\n<p>　　一般来说，政府的控制力越强，群体性事件发生的机率越小；政府的控制越弱，群体性事件发生的机率越大。改革开放以来，政府对社会控制的方式发生了很大的变化，有的文章总结出四个方面：一是从单位控制向社会控制转变，二是从单一型控制向复合型控制转变，三是从封闭型控制向开放型控制转变，四是从非制度型控制向制度型控制转变。这些变化，是我国政治进步的重要表现。同时必须承认，目前政府对社会的控制度在总体水平上有所下降，这是社会急剧变动时期必然出现的现象。从个案来看，群体性事件之所以能够发生，在很大程度上是地方政府控制力弱化引起的。在相当长的一段时间里，我国行之有效的社会控制机制的核心是单位制，即以档案制、户籍制、层级管理为手段的控制方式。随着社会结构的变迁，政府作为唯一的社会管理主体的地位受到严重冲击：在农村，人民公社制度逐步解体，农民不再依附在土地上；在城市，国营企业实施改革，企业办社会的职能被逐步剥离。在这样的背景下，人口流动加快，城乡分割的户籍制度也日益松动，作为社会控制细胞和社会福利供给的单位逐步变成比较单纯的工作场所，“单位人”也转变为“社会人”，在社会人与国家之间、社会人个人之间形成了新的社会关系、矛盾和冲突，对政府的管理提出了新挑战。就政府来说，旧的社会控制手段因单位制功能的丧失而逐步失去作用，而新的社会控制机制因在建立和完善之中而效力不强，特别是基层组织对公民的行政控制弱化，号召力、凝聚力、约束力和说服教育作用减弱，一些农村地区和厂矿的基层政权软弱涣散，形同虚设，对出现的矛盾问题不愿管、不敢管、无力管，有的甚至被宗族势力、黑恶势力操纵、取代，成为诱发群体性事件的一个重要因素。</p>\n<p>　　从群体性事件的案例来分析，引发群体性事件的关键因素在于政府与民众争利益。政治学中有一个基本原理，即作为公权力行使者的政府名义上是代表民众利益的，但由于其作为一个独立实体具有不断扩张自己利益与权力的天然本性，其与民众之间必然产生利益的冲突，也就是说“官民对立”是一种必然，或者说是一种常态，一个成功的社会必须有制度性的机制对之进行有效的抑制。与民争利最典型的反映就是政府官员为满足个人的一己之私贪污腐化、侵害群众的利益。翻开报纸杂志，一个个贪污腐化的案例让人触目惊心，普通百姓辛辛苦苦积累的财富，转眼间落到少数干部的腰包，在许多情况下群众上告无门，民怨因此不断累积。与民争利的另一个表现是官僚主义盛行，政府工作人员不作为、乱作为。近年来，一些领导干部宗旨意识淡化，群众观念淡薄，官僚主义严重，在出台重大政策、举措时，不是从为民、便民、利民、安民的角度考虑问题，而是从自身政绩、名位考虑，从方便管理、方便执法的角度考虑问题，不顾民意，硬性推行劳民伤财的“政绩工程”、“形象项目”；一些干部严重脱离群众，作风飘浮，不倾听群众呼声，不关心群众疾苦，习惯于发号施令，不愿做深入细致的思想工作，对人民群众的困难和问题，不是积极解决而是能推就推，能拖就拖，群众遇到的问题和困难长期得不到有效解决，致使群众与党和政府的对立情绪越来越严重，领导干部与群众之间的距离越来越远，使小矛盾酿成大矛盾，最后酿成群体性事件。特别是一些政府官员在GDP考核指标的推动下，在对待群众利益问题上，常常会出现立场性的偏差，他们不是站在弱势群体的立场上保护广大群众的利益，而是为了追求经济速度的高增长，不惜牺牲群众的长远利益，如引进一些高污染的企业、大量低价占用土地等，成为老板剥夺群众合法权益、损害群众利益的帮凶。</p>\n<p>　　群体性事件的发生，在很大程度上是由于社会诉求渠道不畅造成的。西方学术界关于制度供给不足理论对这个问题有比较深入的研究。该理论认为，社会稳定不过是社会需求与制度供给达到相对平衡的结果或状态，在现代化发展阶段，作为社会动员力量的社会各种要素急剧变化，极大地激发了人们的社会需求，使传统的制度供给模式出现严重“不适应”，从而导致社会不稳定。因此，实现社会稳定的积极有效的途径，在于提高制度化水平，实现制度“扩容”，为不断变动之社会需求的表达和实现提供可容纳的制度框架和空间。群体性事件的频发，表明该社会政治制度化水平相对落后，不能将社会需求纳入日常的制度化轨道，以致形成社会矛盾的纠结和“总爆发”。网上有篇关于石首事件的评论，标题就是《石首事件缘于政府与民众缺乏有效沟通》，作者认为缺乏合理的上诉渠道使不满情绪积聚，政府有关部门处置方式不当、作风粗暴，滥用警力和信息不公开，则导致政府公信力缺失，使官民矛盾进一步激化，这是有一定道理的。</p>\n<p>　　在现代民主社会，民众有利益诉求的合法渠道，不仅能够有效保证民众维护自己的合法权益，而且能够保证这种诉求和维护的方式是在一种和平、理性原则下进行。从我国的政治制度设计上来看，实行人民代表大会制度，人民代表有批评、监督政府、提出各种建议的权利。但在实际操作中，人民代表的代表性被泛化，民众期望每位代表包括私有企业大老板都要为普通老百姓说话，结果是在光鲜的话语之下，没有人真正代表普通老百姓。作为社会的弱势群体，普通老百姓直接参与政治的机会又比较少，关乎自己切身利益的诉求并不能被及时准确地通过法定的途径表达出来，他们的利益受到侵犯时得不到有效保护，群体性事件必然成为其反映自己诉求、争取自身权益的主要方式。从政府的角度来说，出现这种相背离的现象，在很大程度上是因为政府官员把政党所追求的目标错误地当成现实。在我们的政治宣示中，我们的党代表的是最广大人民的利益，我们的政府是人民的政府，我们的干部是人民的公仆。当中国共产党是革命党时，老一代共产党人就是按照这样追求的目标走过来的。当中国共产党变成建设党后，不仅社会环境发生了很大变化，共产党自身组成人员的成分也发生了根本性的变化，大部分成员并没有与人民群众同甘共苦的亲身经历，当新一代共产党人继续宣示老一代用实际行动践行的目标时，只有把自觉的行为转化为制度性的安排，才能够从根本上保障我们所追求的目标不会发生偏离。很显然，由于过分强调宣示的作用，自己给自己一个错觉，认为自己理所当然地代表普通群众，我们已经达到了这样的目标，造成群众合法表达的制度性安排缺乏。</p>\n<p>　　群体（个人）因素：群体性事件产生的催化剂</p>\n<p>　　群体性事件是一种群体性的行动方式，群体性事件的发生，必然与群体（个人）因素密切相关。对相关问题的研究，比较典型的是以社会变迁理论为依据进行的分析。</p>\n<p>　　改革开放以来，随着多种所有制结构、多种经济成分、多种分配方式的共同发展，社会利益主体愈发多元多样，使得多种思想文化和价值观念、道德观念并存成为可能。特别是随着对外开放扩大、人员流动增长和信息传播加快，社会生活的透明度明显提高，社会成员的发展意识、效率意识、自我权利保护意识和自我价值实现意识不断增强，思想观念和价值取向出现了多样化趋势。思想观念和价值取向出现的新变化，一方面表明社会成员政治参与的积极性明显提高，对自我价值的实现和幸福生活的追求充满期待，各方面的诉求显著增多。另一方面，由于社会大众意识的多元化、复杂化、不均衡和社会生活中各种思想文化和价值观念、道德观念相互交织、冲撞、磨合，对社会成员产生强烈冲击，导致社会生活中频繁出现道德失范、诚信缺失的现象，社会成员的社会荣誉感和职业伦理也有所弱化，社会思想出现“失迷”现象。结合具体案例来分析，有五个方面有可能导致群体性事件的发生：</p>\n<p>　　一是个人利己主义思想恶性膨胀，“拜金主义”盛行。一些人乘机采取不合法、不正当行为来实现其过分要求，给社会稳定带来危害。比如说非法集资问题甚至诈骗性集资，一些民众在集资时已明确知道事实真相，但为了个人利益却不惜作帮凶，出事后企图通过群体性事件的方式阻止政府有关部门处置。湖北省某市曾发生了这样一个案例：一家企业诈骗集资，无论是企业本身还是参与集资者，都比较清楚地知道这属于违法行为，但参与集资者抱着侥幸心理，仍将自己的积蓄投入到诈骗的企业中，希望能够得到超额收入。政府有关部门及时发现了问题，对企业依法进行处置，尽量减少参与集资群众的损失。但参与集资的群众不答应，以群体性事件的形式，企图逼迫政府放弃对企业的处罚。它们的逻辑也非常简单：我们知道企业在诈骗，但政府有关部门不能抓他们，我们已采取措施，让他们继续从外地诈骗，把我们的钱还给我们。他们理直气壮地从市里闹到省里，从省里闹到北京。</p>\n<p>　　二是一部分群众法制意识淡薄。有的研究文章称，当前有的群众利用法律、法规解决矛盾、处理问题或维护自身合法权益的意识不够，而“人治”的观念、“官本位”的思想却很严重，一遇到问题，不论大小及性质，为图快速解决或彻底解决，便径直去党政机关，动辄行为过激，不惜酿成群体性事件。其典型表现就是“信访不信法”。还有的抱着“法不责众”的心理，明知群体性事件中的一些行为违法却积极参与。从现实的案例来看，不能否认这样的情况存在，但我们必须清醒地认识到，群众法治观念淡薄，很大程度上不是民众的错，这与整个社会的法治水平有关。或者说，在很大程度上与政府官员法制意识淡薄密切相关。现实中有许多民众通过法律途径解决问题的案例，但能够公正进行裁决的，在老百姓看来并不多，有事找政府也就成为必然了。对官员来说，群体性事件中也有这样尴尬的现象：群众拿着中央的文件和有关法律法规，要求地方政府兑现中央的政策，按照法律规定公正办理。</p>\n<p>　　三是不合时宜的传统观念依然存在。《北京日报》有篇文章曾把官民之间关系比较紧张作为我国现阶段社会矛盾演变的新趋势（2010-7-26，吴忠民），作者的解释道：“从社会矛盾对应群体的角度来看，官民（干群）之间的矛盾比较突出，这是由中国特定的社会转型背景条件所决定的。一方面，民众对于政府有着一种心理和行为的惯性依赖。……民众对政府的一种错位行为，即：该找的事情去找政府，不该找的事情也去找政府。另一方面，政府对于民众承担了大量的、几乎可以说是难以胜任的无限责任。……既然民众对于政府有着一种过度的依赖，依靠政府解决问题的期望值很高，同时政府在法理的框架内难以有效、全面地解决民众的各方面要求，而且政府不恰当的干预力也会直接损害民众的合理利益。”客观地说，在计划经济体制下形成的“有困难，找组织”观念在当下人的思想中大量存在，仍有一些人幻想着单纯依靠政府解决吃饭、就业问题，特别是在遇到下岗、失业以及生活困难等现实问题时，一旦政府有关部门不能解决，就采取群体事件的方式来逼迫政府及其有关部门来解决问题。但这只是表面现象，这种解释方式很明显是站在官方的立场上分析问题。假若站在群众的立场上，我们可以清楚地看到，并不是民众对政府存在的错位行为，而是政府本身错位倡导而导致的行为。比如说，在一些群体性事件或者重大灾难的现场，很多领导红着眼睛说“我来晚了”，惹得现场群众感恩戴德，这实际上向群众传递的就是无论任何事情、只要有领导出面就能够得到妥善处置的信息。政府有关部门提出的口号，则将这个信息明确表述出来。</p>\n<p>　　四是刁民的存在。“刁民”问题在上访中表现比较突出，网上有篇文章曾这样分析：</p>\n<p>　　造成违法上访、非正常上访、结案不息访等“无理访”现象层出不穷的原因是多方面的，……有的上访人思想偏执，在问题已得到正确答复或公正解决的情况下，仍“钻牛角”、“认死理”，小题大做，漫天要价；有的对国家政策和法律一知半解，信“访”不信法，拒不通过正常渠道和法律途径解决问题，认为上访是解决问题的捷径；有的纯粹以“上访”为旗号，谋求个人不正当甚至非法的利益，认为“上访”有利无弊，尝到“甜头”就变本加利……</p>\n<p>　　客观地说，这种现象在上访中的确存在，但属于极个别的案例，没有普遍意义。关于刁民引起的群体性事件，比较典型的案例当属征地拆迁中的钉子户。钉子户之刁，让很多开发商和官员倍感头疼。但刁民引发群体性事件显然是站不住脚的，网上对此的批评也比较多。这让人想起英国首相威廉?皮特在一次演讲中所说：“即使是最穷的人，在他的小屋里也敢于对抗国王的权威。屋子可能很破旧，屋顶可能摇摇欲坠；风可以吹进这所房子，雨可以打进这所房子，但是国王不能踏进这所房子，他的千军万马也不敢跨过这间破房子的门槛”（中国人按照自己的习惯将这段话意译为：臣民的茅草房，风能进，雨能进，国王不能进）。当时英国圈地运动达到了高潮，大批农民的土地被圈占，首相说出这样的话，当属雷人雷语。不过，在欧洲拆迁的历史上，这还不是最雷人的，德国的案例会让中国的一些拆迁官员更加感到“中国为什么在世界上最牛逼”：</p>\n<p>　　德国皇帝威廉一世曾在波茨坦建立了一座行宫。一次，他住进了行宫，登高远眺波茨坦市的全景，但他的视线却被一座磨坊挡住了，大为扫兴。这座磨坊“有碍观瞻”，他派人与磨坊主去协商，打算买下这座磨坊，以便拆除。不想，磨坊主坚决不卖，理由很简单：这是我祖上世代留下来的，不能败在我手里，无论多少钱都不卖！皇帝大怒，派出卫队，强行将磨房拆了。倔犟的磨坊主提起了诉讼，法院居然判皇帝败诉，并判决皇帝在原地按原貌重建这座磨坊，赔偿磨坊主的经济损失。皇帝服从地执行了法院的判决，重建了这座磨坊。数十年后，威廉一世与磨坊主都相继去世，磨坊主的儿子因经营不善而濒临破产。他写信给当时的皇帝威廉二世，自愿将磨坊出卖给他。威廉二世接到这封信后，感慨万千，他认为磨坊之事关系到国家的司法独立和审判公正的形象，它是一座丰碑，成为德国司法独立和裁判公正的象征，应当永远保留。便亲笔回信，劝其保留这座磨坊，以传子孙，并赠给了他6000元，以偿还其所欠债务。</p>\n<p>　　对群体性事件的案例进行分析，参与者中的确有一些具有污点的人员，这也是政府及其有关部门对参与者进行秋后算帐的重要依据。比如在瓮安事件中，参与者中有所谓的不良青少年和黑社会势力，政府有关官员也曾经说是黑社会组织发动了这次群体性事件。在群体性事件的现场，这些人容易被群体的感染性所激发，借助这一平时难得碰到的机会，发泄对社会与政府的不满，做出不计后果的暴力性行动。但很显然，目前中国的黑社会还没有制造所谓的大规模的群体性事件的能力，瓮安事件最后调查的结果否定了黑社会组织发动这次群体性事件的结论，真正的原因是当地群众长期积累下不满情绪借机进行宣泄。</p>\n<p>　　五是个人对社会的怨恨太深。当下社会流传着这样的一句话：点背不能怨社会，命苦不能赖政府。但人有时并不如此。群体性事件的一个重要原因是群体（个人）对社会的积怨和对政府的不满，政治学上有比较深厚的理论支持此观点。美国学者格尔在《人为什么要造反》一书中提出一个关键概念——相对剥夺，以解释政治生活中的集体暴乱。他认为，人们是否投入叛乱取决于他们对心理期望值和实际实现能力之间差距的理解，即人们对想得到和能得到之间差距的认识。自上世纪90年代中期以来，随着我国国企改革步伐和城市化进程加快，工人下岗失业、农民失地、城市居民失房问题没有得到很好的解决，群体之间的收入差距拉大。有资料统计，2004年我国基尼系数为0.47，2008年已达到0.486，远远超过了国际公认的0.4的分配不公平警戒线。另有资料统计，当前我国拥有百万以上资产的人已近千万，与此同时，处于温饱线以下的人口仅农村就有1479万。巨大的贫富差距，使一些群众产生强烈的不公平感和不满情绪，出现了较为严重的心理失衡，极易采取过激行为宣泄心中的怨气。应该说，中国的领导者已经清醒地认识到这个问题，小平同志曾经深刻指出：“少部分人获得那么多财富，大多数人没有，这样发展下去总有一天会出问题。”</p>\n<p>　　从还利于民到还权于民到还政于民</p>\n<p>　　任何社会都存在矛盾，这是关于人类社会的一个基本常识。对于群体性事件之类的社会冲突，我们不可能消除。从根本上解决群体性事件，只是一个善良的愿望，但这并不是说应听之任之，而是应通过一定的途径减少其数量，减轻其危害性。目前，诱发群体性事件最关键的因素是侵害了群众的利益。我们必须还利于民，减少群众的怨气；还权于民，让群众自己解决自己的问题；还政于民，把群体性事件之类的问题纳入制度化的轨道。</p>\n<p>　　我曾写过一篇小文章《从还利于民到还权于民到还政于民——关于中国社会改革发展的现实与可能》发在自己的博客上。现略做修改，把它转发在这里，作为该编的结语：</p>\n<p>　　综观中国改革开放30年的历程，我们可以清晰地看到，中国改革开放30年最伟大的成就，就是还利于民。在农村，无论是从联产承包到分田到户还是承诺30年或者50不变，再到逐步走向土地自由流转的趋势，原来国家作为土地的最终所有者和主要受益人的权益逐步让渡给土地的实际经营者——农民；在城市，无论是从国营企业承包到允许个体私营企业发展，再到国有企业改制，城市里的大部分市民特别是自诩为工人阶级一部分的知识分子（或者称为城市里有文化的人）成为受益者，乃至形成了一个新的阶层：中国的中产阶级。</p>\n<p>　　然而，当我们仔细思考还利于民的现实时，不得不叹息：中国的经济发展很好，中国老百姓的日子过得很苦。这个苦，当然包括绝对贫困——在中国无论是城市还是农村都有一部分生活在赤贫之中的不幸人群，这是中国和外国包括西方发达国家都普遍存在的现象，只是赤贫的标准有高低之分。同时，这个苦，更多地包括过去所称的“端起碗来吃肉，放下筷子骂娘”的苦，它把我们的目光更多地吸引到关注社会的公平之上。从世界各国的发展经验来看，“较高的工业化速度、农业生产率较快增长，以及较高的经济增长率，都会改变收入分配，使其趋向有利于高收入集团，而不利于低收入集团。相对来看，经济发达进程的动力作用总是不利于贫困者；经济成果的主要收获者总是中产阶级和最高收入集团。”（《现代化理论与历史经验的再探讨》P341）近年来中国学者关于中国社会贫富差距不断扩大的论证充分证明了这一点。</p>\n<p>　　仔细分析这种现象，它的最直接的社会后果，是中国开始走向一个充满矛盾的不稳定社会。经济的快速发展，本身是对过去落后状态下超稳定社会结构的一个破坏，再加上社会流动性日趋频繁，社会阶层的分化，社会不平等加剧，造成整个社会的躁动或者混乱在所难免。无论是作为经济发展的最大受益者的中产阶级和富有阶层，还是经济发展过程中的相对受损者，他们都会产生在经济发展初级阶段所没有的各种企望，并为争取实现这种企望而付诸行动，只是行动的方式有很大的不同。财大气粗的老板希望通过金钱的力量为自己在政治上争得一席之地，黑老大披上政协委员人大代表的外衣，当然是这类企望的极端例子。掌握着社会舆论工具的知识分子或者说中产阶级们希望通过自己的笔来影响国家和社会的走向，记得在上世纪的某个时期，诸如“造导弹的不如卖茶叶蛋”的言论占据主流民意，政府也随之起舞，如今，无论是在政治上还是在经济上知识分子都是当前中国社会发展的最大受益者。作为社会最底层的弱势群体的工人、农民工、农民，他们的参与方式似乎比较独特，也比较具有破坏性，即制造群体性事件，有的是与自己的利益直接相关，如四川的汉源事件、云南的孟连事件，有的与自己的利益没有直接关系，如重庆的万州事件、安徽的池州事件、贵州的翁安事件等。</p>\n<p>　　要解决当前中国社会的矛盾与问题，维护社会秩序，确保社会不断发展和社会的和谐稳定，一个可能的现实选择就是还权于民。从全心全意为人民服务的政治宣言到以人为本思想的提出，到关注民生的一系列政策措施的制定，再到承诺回应人民群众新期待、满足人民群众新要求，清楚地表明执政的中国共产党和政府坚定地走在还权于民的道路上。可以说，还权于民既是还利于民的延续，又是对还利于民的全新超越。尽管走上这条路的时间不长，甚至可以说是刚刚起步，但它不是执政党和政府接受民众政治参与要求的一个权宜之计，而是一个带有根本性的重要举措。</p>\n<p>　　从还利于民到还权于民，中国的改革发展似乎进入到一个危险的领域，即从经济领域走向政治领域，这是改革开放30年来中国社会比较敏感的一个领域，也是长期以来许多人不愿意触动的领域。特别是还权于民，在有些人看来，在思想上似乎要陷于混乱：中国的一切权力属于人民，人民当家作主，还何来还权？其实，这只是一个误解，误把执政党的政治宣示或者政治追求的目标当成政治现实。当中国的理论界和政府都承认中国城市的下岗工人、农民工和农村的农民是我国社会的低收入者和弱势群体时，就已经很好地回答了这个问题——工人、农民作为中国的领导阶级和政权最坚定的同盟军，如今成政府必须重点关注与救助的对象了。</p>\n<p>　　关于还权于民，有许多方案可以选择。最近看到网民们设计的所谓的方案，真是令人眼花缭乱。有一个方案比较吸引人的眼球，也被一些知识分子和中产阶级们所赞同，即实行所谓的宪政，提倡舆论自由，放开党禁、报禁等。这种观点能够在网上被网民们自由地阅读，这本身说明了我们社会政治的巨大进步。这些叫嚷要放开所谓的这禁那禁的人，显然是养尊处优平时很少为自己的肚皮担忧的人。对于构成中国社会主体的工人、农民工、农民等弱势群体来说，还给他们这些权显然不能改变他们的生活状况，他们仍然要为自己的一日三餐劳碌奔波。也就是说，他们不会对这些所谓的权感兴趣，贫穷剥夺了他们一些基本的权利。政府要还权于民，更多的是个人生活在社会上的起点要公平，即受教育的权利、受国家医疗、卫生、养老等基本保险权利，同时也应该有竞争公平的权利，即在谋求工作时，不因被贴上这样那样的标签而被歧视；在劳动之后，应平等地分享自己的劳动成果等。当然，还应该包括为维护自己合法权利的话语权、民主地参与管理个人周边事务的权利等。这些权利，都与社会的公平有关，与自己的切身利益密切相关，而不是虚幻的、口号式的民主自由。</p>\n<p>　　还权于民的路径，或者说还权于民是从城市开始还是从农村开始，也是一个必须慎重考虑的问题。从社会舆论上看，城市的中产阶级特别是知识分子的呼声最高，似乎还权不从他们开始，中国的政治体制就会立即崩溃。这当然与他们掌控着社会舆论的工具有关，就像上世纪他们叫喊“造导弹的不如卖茶叶蛋”的一样，最大的受宜者也只能是他们自己，而这极有可能出现当时同样的结局：把社会不公平的裂缝撕扯得更大。中国的经济体制改革发端于农村，或者说还利于民是从农村开始的，但如今农民在很大程度上不能像城市人一样分享经济发展的成果，我们似乎应得出这样的结论：还权于民的路径再也不能重蹈经济改革的覆辙了。不过，有时的答案不能依靠没有历史根据的个人愿望。美国的著名学者亨廷顿对第三世界政治的深入研究，似乎给我们提供了一个比较完全的答案。亨廷顿认为，谈到任何一项改革，重要的不是去评价它本身的价值，而是看它是否能够避免革命，避免那种能够作为革命催化剂的行动。在某些情况下，改革可能与其本身所要达到的目的正好相反，特别是那些迎合城市知识分子的改革，反而更可能酿成革命。这是因为，知识分子由于心理上的不安定感、个人的异化感和内疚感以及对于人身安全的迫切需要等因素，往往成为革命的阶层。亨廷顿写道：“为迎合激进的中产阶级的力量与激进性，他们不大可能减少革命倾向。对于有兴趣维护社会政治稳定的政府来说，对于中产阶级激进主义的适当反应不是改革，而是压制。”与此相反，迎合农民要求的改革却可以避免革命，因为“没有任何集团比占有土地的农民更保守，也没有任何集团比占有土地太少或者付出地租过高的农民更为革命。因此，在某种程度上可以说，现代化国家的政府稳定与否，取决于它在农村推行改革的能力。”（《现代化理论与历史经验的再探讨》P377）也就是说，中国的还权于民，还应该像经济体制改革一样，从农村开始，把农村作为中国政治改革的一个大实验田，逐步推向城市。</p>\n<p>　　在还权于民基本完成或者取得阶段性成果之后，作为执政党就会拥有一个比较稳固的后方和一群比较坚定的支持者。也只有在这时候，才能够有精力去推动更加深入的政治体制改革，才能够保证在经济社会快速发展的同时保持社会和谐稳定。这时候的改革，应是对还权于民的深化，做到还政于民，真正实现理想社会的政治目标。</p>\n<p>　　从还利于民到还权于民，中国整整走了三十年的历程，而且这个过程现在也并不能说完全已经走完。</p>\n<p>　　从还权于民到还政于民，需要走过的路会更长，也会更加艰难。有时候，我们不得不忍受，不得不为之付出代价，正如杰克·唐纳德所说的“自由被出卖”，来换取经济和社会的发展，来获取民众所需要的物质生活水平的提高。</p>\n<p>　　在这里，我不得不想起一个中国长者的话：“一百年不动摇。”对每个生命个体来说，一百年似乎太遥远、太漫长，但对于历史来说，只是一瞬间。我们应该承认，这是一个伟人的天才设想，这是一个引领中国前行智者的绝妙预言。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}