{"id":192620,"link":"https://chinadigitaltimes.net/chinese/2011/10/一种更强大的力量（40）/","date":"2011-10-30T16:30:07Z","modified":"2011-10-30T16:30:07Z","title":"一种更强大的力量（40）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangdj\">张大军</a> | <a href=\"http://www.my1510.cn/article.php?id=66597\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>——非暴力抗争一百年</p>\n</p>\n<p>原作者：Peter Ackerman和Jack DuVall</p>\n<p>翻译：刘荻、张大军、任星辉、范冠萍</p>\n<p>校对：张大军</p>\n</p>\n<p>“丹麦人民最伟大的胜利”</p>\n</p>\n<p>紧跟着这一胜利的是，由于该国最受人尊敬的诗人和剧作家之一凯基 曼克（Kaj Munk）被暗杀，丹麦的抵抗行动进一步升级了。曼克的职业是牧师，他利用其在新年前夜的讲道谴责德国人的占领，并鼓动他的听众开展破坏活动。后来，他被一个德国的恐怖主义小组从家中拖出来，开枪打死。在那同一天的晚上，演员凯耶尔德 阿贝尔（Kjeld Abell）在哥本哈根皇家剧院开始演出时要求观众拿出“一分钟的时间，为死于今天的丹麦最伟大的剧作家默哀。”剧院陷入一片沉寂之中，观众们看到阿贝尔拿起他的外套，走了出去。在接下来的几天时间里，尽管有德国人的禁令，纪念活动还是有很多，而且图书经销商以黑色的纸张来装饰他们的窗户。38</p>\n</p>\n<p>为利用并发展这种张力，处于地下状态的自由委员会赢得丹麦军队的认可，承认它为丹麦事实上的政府，直到国王能够自由地组建一个新政府。委员会同意，抵抗的首要目标应该是积极反对德国军队，而且它成立了一个指挥委员会，以协调所有的抵抗行动。丹麦的抵抗行动已经在一百个地方涌现并且像野草一样地扩展，现在它有了集中化的领导以及统一的声音。</p>\n</p>\n<p>1944年初，丹麦被分成六个抵抗区域，每个区域都独立于其他的区域，但是所有区域都要受指挥委员会的指导。每个区域都成立了地下的民兵组织，这些组织利用从英国和瑞典走私进来的武器进行训练。在一个月的时间内，这些团体就与其他的破坏小组一起行动，打击为德国人生产小型武器、坦克、飞机和大炮的许多丹麦设施。6月份，破坏者对铁道线进行了十九次攻击，是之前五个月的平均数的三倍。</p>\n</p>\n<p>现在，自由委员会推动抵抗行动超越于其初期的使命-也即争取丹麦行使自主权的空间，进而采取能够严重削弱德国人对丹麦之剥削的有力行动。然而，它的一位创始人认为，它首先必须实现另一个目标。在一封致伦敦的穆勒的信中，弗洛德 加科布森（Frode Jakobsen）指出，“对我而言，争取我们民众的灵魂的斗争是最为紧要的&#8230;&#8230;对我来说，问题必然是：‘一个人怎么才能让大量的民众参与到战斗中来？’而非：‘一个人怎么才能最大限度地伤害德国人？’我敢打赌，如果效果是一样的，让1,000人参与到行动中来比让10人参与更好。”39</p>\n</p>\n<p>为实现这一目标，加科布森反对丹麦军队建立地下武装的想法，因为他认为，抵抗行动必须是所有民众都能干的事，而大部分民众必须生活在地上。他希望整个社会都反对德国人，而不只是一群武装起来的枪手们，正如甘地所明白的那样，如果要有效地反对一个外国的占领者，各行各业的民众必须要参与进来。当大多数民众都起来反对外国势力时-也即当他们撤回他们的认可时，那么，外国势力就既不会享有它进行统治所需的那种合作，也不会拥有它自以为是地进行统治的合法性。</p>\n</p>\n<p>在面向所有丹麦人发言时，委员会首先注重的是非暴力抗争。“我们所有人都有目的和不知疲倦地&#8230;&#8230;设置障碍&#8230;&#8230;否认、拖延和缩小。”采取暴力抵抗的只是那些“有勇气和手段的”人士，而且其针对的是“对于占领当局来说具有重大意义的关键环节。”可是，随着破坏活动的增加，德国人的报复也跟着增多了。这些报复行动一般由丹麦希尔伯格军团执行-该军团由亲纳粹的丹麦自由军团的退伍军人组成。该军团采取反破坏行动-这些行动被称为希尔伯破坏行动，以攻击所有丹麦人所珍视的民族标志和地点。比如，在对为德国人生产步枪的工厂进行破坏之后两天，希尔伯格军团就放火烧了丹麦皇家陶瓷厂，并在哥本哈根著名的蒂沃利公园放置炸弹。40</p>\n</p>\n<p>6月中旬，海因里希 希姆莱命令百思特镇压捣乱者。6月25日，他命令全国再次进入紧急状态，在晚上8点到早晨5点实行宵禁。作为回应，哥本哈根博美斯特维恩造船厂的1,200名工人于第二天下午一点就停止工作。他们向其上司保证他们不是在罢工，而只是早点停止工作，以养护他们的花园，因为宵禁让他们没有足够多的时间来做这件事。有关这一花招的消息迅速传到其他工厂，并成为停工的借口。</p>\n</p>\n<p>丹麦人没有去为他们的花浇水，而是在哥本哈根的街道上汇合，聚集起来向德国人示威。名为信息的地下通讯社报道说，“哥本哈根人几百人一群地站在街角上，这样他们就能在德国的巡逻人员到来时沿着辅路逃走。他们对丹麦的警察说：‘别管这事；’警察就不管了&#8230;&#8230;人们用由铺路石、货车、自行车构成的路障将街道封住，并向德国人扔东西，后者则极其疯狂地向四周开火。”到当天结束时，六名丹麦人被杀害，另有几十人受伤。41</p>\n</p>\n<p>第二天早晨，全城各工厂的工人都加入到罢工中来。“早点回家”运动扩散开来，现在，有些城区处于公开叛乱的状态。由于担心出现最坏的情况，沃纳 百思特将宵禁推迟到晚上十一点，可是这没有产生什么作用；有轨电车和公交车被弄脱轨并被推翻，更多的路障被建立起来，而且大火照亮了夜晚的天空。被混乱局面激怒的百思特召集了与丹麦政府管理人员和工会领袖的紧急会议。罢工让为德国军队生产和运输武器与汽车的工作停了下来，而德国军队在整个欧洲地区远远低于对手军队的数量。他威胁说如果罢工继续进行，就要处以严厉的惩罚，并警告丹麦官员，他们个人会被追究责任。</p>\n</p>\n<p>在经过一番仔细的思考之后，丹麦的政府管理人员向公众发出呼求。“采取会带来无法弥补之后果的措施的危险近在眼前&#8230;&#8230;因此，我们诚恳要求所有人都恢复他们的日常工作。”可是，由于知道除非承认德国人的压制，丹麦人不会真的把他们当回事，他们还加进一句话，指责德国人“令人遗憾地实施了各种不同的措施。”这让百思特火冒三丈，因为是他命令德国军队切断对该市的所有汽油、电力和水之供应的。在与丹麦官员的最后一次会谈中，百思特说，“德国的名誉已经受辱，有人必须为此付出代价&#8230;&#8230;哥本哈根的乌合之众必须尝尝鞭子的滋味。”42</p>\n</p>\n<p>6月30日的深夜，自由委员会举行了一次紧急会议，并决定，既然罢工已成为到目前为止针对德国人的最大的抵抗行动，它必须支持他们。委员会在第二天早上宣布：“这是有史以来丹麦所发生的最大规模的全国性示威。”“希尔伯格军团对生命和财产反复的攻击以及德国占领军对法律和民权的系统性破坏让人民忍无可忍了。自由委员会支持继续罢工，直到希尔伯格军团被撤销以及紧急状态限制被取消。”抵抗行动的暴力没有沉重打击德国人，可是对民众的暴力却唤起全国人民采取大规模的非暴力行动-而抵抗运动领袖则迅速抓住这一机会。43</p>\n</p>\n<p>接着，德国人试图切断哥本哈根与外部世界的联系。然而，因为德国军队正被从丹麦调走，转移到前线战场，对哥本哈根的封锁没有足够多的人力，成千上万的民众轻易就通过了封锁。在该座城市中，罢工活动增多，战壕被挖出，工人们把鹅卵石街道弄得支离破碎，并向德国士兵扔石头，以刺激士兵开枪还击。到7月2日星期六晚上时，23名丹麦人被杀害，受伤者超过203人。罢工和抗议蔓延到西兰和加特兰的城市。德国人进行报复：坦克开进哥本哈根的商业区，四处充满了这样的流言：丹麦首都会因受到轰炸而屈服。由于公用服务被切断，人们就从附近的湖中取水，并搜集木材，在街道上烧烤食品。地下团体采取协调行动，秘密地运送牛奶、鸡蛋和奶酪，店铺主人则以低价出售农副产品。</p>\n</p>\n<p>尽管出现这种抗命行动，不清楚的是，人们能够忍受这种情况多久，而德国空军轰炸的危险的确存在。于是，地方官员、工会官员以及重要的议员在德国人和自由委员会之间进行调停，以试图打破丹麦人挑衅与德国人报复的循环。百思特同意从该市中撤走遭人恨的希尔伯格军团，停止宵禁，并命令德国士兵不要向丹麦民众开枪。他还承诺在罢工结束后废除紧急状态，并恢复汽油、水和电力服务。</p>\n</p>\n<p>对于德国人来说，“人民罢工”揭示出一个令人不安的事实：自由委员会现在凭借着它的不合作政策对丹麦拥有支配力，而罢工让德国人的主导地位之前所拥有的所有公信力都不复存在了。让这些挫折的后果更加严重的是整个欧洲战场上的失利，而这让占领军士气低落，却激励了丹麦人。在7月4日星期一的晚上，委员会分发一份“胜利告示”，其中列出德国人的让步，并赞扬丹麦民众在面对德国人的报复时的坚忍。它还总结道：“全面的罢工是比随意的捣乱有效得多的武器。人民罢工是决定性的-不是街道上的路障或者骚乱&#8230;&#8230;哥本哈根的人民罢工是丹麦人民在占领时期到目前未知最为伟大的胜利。”</p>\n</p>\n<p>从那时起，自由委员会不再强调破坏活动和军事措施，而是强调非暴力行动。1944年8月，委员会不再组织地下民兵，并反而采取行动，协调罢工活动。它的一位成员写道：“我们能够在提前几个小时通知之后就发动一场大罢工，罢工的范围从公职人员和公共部门到一般的经理人员。如果我们希望如此的话，整个国家会停顿下来。而且不仅如此，作为一种权宜之计，我们还可以命令在部分部门工作的民众举行大罢工，而让其他部门正常运转。”有限、受控且有选择性的非暴力罢工现在成为首选的制裁手段。44</p>\n</p>\n<p>7月12日中午，全国有一个两分钟的默哀，以纪念那些在人民罢工中死去的人，这一行动在8月29日又再次上演。在占领期剩余的时间内，上述类型的纪念性示威经常举行。由于十一位十几岁的丹麦青少年因他们在破坏行动中的角色而被处死，1944年8月14日，博美斯特维恩造船厂的工人们举行了罢工。自由委员会介入进来，并呼吁在第二天举行二十四小时的罢工。委员会还敦促工人们“避免示威。保持冷静和庄重。”罢工很快在全国各地蔓延，并且在十天之内，五十四个城镇参与进来。45</p>\n</p>\n<p>仅仅在一个月后的9月14日，大规模的罢工就爆发了，抗议将丹麦的犯人引渡到汉堡。作为沃纳 百思特和丹麦前任政府之间协议的一部分，在佛罗斯列夫（Froslev）建立了监狱，这样，丹麦的犯人就能够留在丹麦的土地上了。现在，百思特毁弃这一约定，200名犯人被运到了德国。作为回应，德国边界沿线上的丹麦铁路工人罢工。罢工很快蔓延到整个加特兰地区，并让铁路网瘫痪。德国人在将士兵运送到前线时严重依赖于铁路；他们的回应办法就像法国人在鲁尔区所做的那样：占领主要的火车站。罢工者受到被处以死刑的威胁，而且另有500名犯人按计划要被引渡。由于担心德国人会将威胁变成现实，国家铁路总监和工会领袖试图说服工人回去工作-却没有收到任何果效；加特兰地区爆发了总罢工。自由委员会支持它们，并呼吁举行全国性罢工，到星期一中午结束。那天早上午，城市里的生活陷入停顿状态，为德国军队生产补给品的工作再次停了下来。</p>\n</p>\n<p>之后不久，占领期最大也是最后一次罢工爆发了。9月19日，在虚假的空袭警笛的掩护下，哥本哈根、阿哈斯、阿尔伯格和奥顿斯的装满德国士兵的卡车停在警察总部和分局的外面，士兵们开始逮捕丹麦的警官。对于德国人而言，由于他们对破坏活动和秩序混乱视而不见，丹麦警察已变得不可靠。到当日结束时，将近10,000名警察被逮捕和缴械。在阿玛利安堡城堡，国王的警察卫队被扣押。当一位德国军官告知国王，他被命令要将万字旗升起在城堡上时，国王拒绝这样做，并大声宣告：“如果出现这种事的话，丹麦士兵会过去将它拿下来。”“那位丹麦士兵会被打死，”该军官回应道。“那位丹麦士兵就是我自己，”国王这样应答说。万字旗从未飘荡在城堡的上空。46</p>\n</p>\n<p>为对逮捕警察的事件做出回应，自由委员会呼吁举行另一场全国性总罢工，在那一周的晚些时候结束。民众们被要求保持安静，并远离街道，以等待“适当的时机。”五十八个城镇和整个加特兰地区再次都参与进来，并且很少出现暴力对抗的问题。然而，由于街道上没有警察，较大城市中的犯罪行为有显著的增加。9月22日，自由委员会呼吁维持纪律，对各种不同罪行的最高处罚加大了力度，而且地下民兵开始发挥城市卫队的功能。</p>\n</p>\n<p>秩序在秋季多多少少都有所恢复，当时丹麦人-以及被占领欧洲国家的很多人-都认为战争会在几个星期内结束。当战争继续无情地拖延下去，而另一个冬天就要到来之际，丹麦出现煤炭、汽油、水、电和食品短缺的问题。再加上警力单薄的问题，这就为更多的罪行敞开了大门。与此同时，盖世太保通过渗透队伍的办法有针对性地打击抵抗团体，对一些人施以酷刑，并杀掉另一些人。希尔伯格军团回到哥本哈根，烧掉受嫌疑的破坏分子的藏身之处。接着，抵抗团体整个地被逮捕，同时被捕的还有自由委员会的重要成员。报复性抗议突然爆发，可是，由于恶劣的天气，抗议没有产生什么影响。更为有效的手段是，丹麦政府当局继续拒绝为加特兰地区的德国工厂提供劳力，而且地下抵抗团体的参加人数也暴增；到战争结束时，它们拥有45,000多名成员。</p>\n</p>\n<p>然而，被占领的丹麦仍旧处于危险之中。如果德国人成功地将自由委员会消灭，人们就没有办法知道，依然在位的丹麦政府管理者将如何对付这些新的危险-他们仍旧将自己视为丹麦人的挡箭牌，而非抵抗力量的来源。大体上说，民众依旧将管理当局与斯卡维纽斯的和解政策等量齐观，并反过来信任自由委员会。为防止德国人在其地位受到削弱时滥杀无辜，在抵抗团体的要求下，英国皇家空军轰炸了盖世太保在阿哈斯、奥顿斯和哥本哈根的三处最重要的指挥部-这一攻击行动很可能挽救了成千上万的抵抗战士的性命。</p>\n</p>\n<p>到了春季，和平终于降临欧洲。1945年5月1日，有关希特勒自杀的消息被英国广播公司播报出来，三天之后，所有地方的欧洲人都知道德国投降了。丹麦人为此而欢欣鼓舞，他们挤满所有城镇的街道以示庆祝。“突然之间，所有的窗户上都有了蜡烛，”尼娜 艾尔姆戴尔（Ninna Almdal）回忆道，当时她是哥本哈根的一名学生。“接着，人们成群结队地涌到大街上&#8230;&#8230;走到市中心和&#8230;&#8230;阿玛利安堡城堡。突然之间，街上开来载满地下运动成员的汽车。人们向他们欢呼，那里有一种美妙的解放和幸福感。”47</p>\n</p>\n<p>抵抗团体负责维护法律和秩序，而地下民兵组织则将丹麦的通敌者逮捕。自由委员会与其他抵抗领袖以及最近回国的穆勒携手合作，组建一个过渡性的联合政府。战后不久，沃纳 百思特和冯 哈纳克将军都因命令采取反破坏行动和引渡犹太人而被起诉。百思特被判有罪，并被处以死刑，而冯 哈纳克将军被判处八年徒刑。两人都上诉，在丹麦的一个地区性法院受审，在那里，百思特的刑期被减为五年，而冯 哈纳克将军被释放。抵抗活动没有让丹麦人失去施与怜悯的能力。</p>\n</p>\n<p>由于民众间的团结滋养了抵抗运动，摆脱了战争的丹麦有着不错的光景。盟军当局发现，丹麦不仅能够养活自己，而且有剩余食品出口到欧洲其他地方。丹麦人在熬过德国人占领时期没有经验到被纳粹压制的其他欧洲人所经历的许多艰难困苦-这是在进行抵抗的过程中没有将他们的社会撕裂的好处。许多丹麦人感到失望的是，他们的国人没有更多地像挪威人、希腊人或者塞族人那样拿起枪支，与他们的占领者在每一个车站、码头和机场战斗，可是，丹麦水道纵横的低洼地带并非武装游击战士理想的活动场所，而且到德国人在欧洲四面受敌的时候，丹麦的抵抗活动已经让纳粹战争机器付出一种迥然不同但却清晰可辨的代价。</p>\n</p>\n<p>丹麦人证明了，不管采取非暴力行动的人士所面对的对手是如何可怕，如果抵抗具有韧性和想象力，军事制裁都不足以毁掉一场民众运动-而且暴力报复只会让反对活动更为激烈。由于知道德国人希望丹麦保持正常状态，丹麦的抵抗运动就努力不让他们实现这一目标，而且它没有让任何破坏活动扩大到引发全面镇压或者使许多平民面临生命危险的程度。如果纳粹这一二十世纪历史上最为残酷的杀戮机器都可能因丹麦的学生、业余捣乱者以及地下牧师们而处于不稳定状态，那么，还有什么其他的政权应该被视为是在非暴力抵抗下无懈可击呢？</p>\n</p>\n<p>（未完待续）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=66597\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=66597\">查看所有<span>0</span>个评论</a></div>\n<div>张大军的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=65607\">一种更强大的力量（39）</a> / 2011-10-11 11:53 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=64795\">一种更强大的力量（38）</a> / 2011-09-22 23:04 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=64302\">一种更强大的力量（37）</a> / 2011-09-12 11:00 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63894\">一种更强大的力量（36）</a> / 2011-09-04 12:41 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63489\">一种更强大的力量（35）</a> / 2011-08-27 12:14 / 评论数(<span>0</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" border=\"0\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/571300815/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/571300815/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}