{"id":192670,"link":"https://chinadigitaltimes.net/chinese/2011/10/南方周末-小悦悦之死，谁该为之负责？/","date":"2011-10-30T23:30:54Z","modified":"2011-12-31T02:19:01Z","title":"南方周末 | 小悦悦之死，谁该为之负责？","content":"<div>\n<p>2011年10月13日下，两岁女童小悦悦在佛山南海某五金市场前后遭两车碾压。有18路人经过小悦悦身旁，但均无所作为。之后，一场规模宏大的“道德审判”随之而来，18名路人被冠以“冷血”之名，甚至受到“人而无德，胡不遄死”的责问。</p>\n<p><strong>▶正方：</strong>两名司机肇事逃逸，自当受到法律的严惩。那18个冷血的路人则是头号“帮凶”，如果他们有一人及时介入，小悦悦就不会被二次碾压，就能及早被送医救治，而保住幼小的生命。这18人让举国为之蒙羞，冷漠的他们完全丧失了任何道德底线，理应受到谴责。</p>\n<p>▷<strong>反方：</strong>站在道德制高点上责备这些路人太容易了，上嘴皮一碰下嘴皮，全然不需要什么成本。难道这些路人比肇事者更可恨？他们至多是小人，却不是恶人。市场管理方的责任就比他们大得多。事发市场拥挤逼仄，照明昏暗，人车混杂，市场管理方一年收上亿元管理费，发生本次事故前竟然连道路减速带都没装，致使小悦悦死于飞快的车速，如此不作为算不算冷漠，算不算“帮凶”？又有哪个政府部门整治过该市场的乱象？机动车如此杂乱，却无人疏导，借口是场内道路不归市政管，如此推诿责任，算不算“帮凶”？</p>\n<p>▶<strong>正方：</strong>无可否认，正是社会性的冷漠亏欠了小悦悦。许多人把这些路人的不作为归因于彭宇案，但一个2岁的孩子，谁能狠得下心。就算他们“不敢”，怕因为施救被其家人纠缠，拿出手机拨打120总没风险的吧？其实在彭宇案之前，国人路见跌倒之人袖手旁观就早已是常态，如此冷漠，冰冻三尺，非一日之寒，不刮几次热风，怎么能破解这几十年之寒？</p>\n<p>▷<strong>反方：</strong>在责任没有厘清之前，泛泛谈论世道人心没有什么意义。除了肇事司机，小悦悦的父母作为法定监护人，亦难辞其咎。明知市场秩序混乱，车辆来往危险，却放任一个2岁的孩子长时间不在自己的目力范围内，试问哪个负责的父母能放得下心？事后证明，小悦悦出事地点距离他们竟然有100米，如果在发达国家，这样的父母早就被剥夺监护权了。至于路人，他们的确没有行善，至少也没作恶，为何要对他们进行“道德专政”？</p>\n<p>▶<strong>正方：</strong>既然要拿发达国家说事，那在很多发达国家，见死不救甚至还要被判刑呢。比如：英国法律规定了“见死不救罪”；法国刑法典规定“怠于给予救助罪”，违者最高可判5年监禁并处50万法郎罚金。这类立法迫使路人不敢袖手旁观，可减少类似悲剧的发生，值得我国借鉴。</p>\n<p>▷<strong>反方：</strong>欧洲将见死不救入罪，效果并不好，美国就没有这么搞。有民意调查显示，42%的德国民众、75%的美国民众认为法律不应强迫个人行善。如果中国把见死不救入罪，估计国人此后就由“围观党”变成“跑路党”，为了不让责任落到自己身上，就比谁跑得更快了。当然，鼓励见义勇为的法律，这个可以有，而且应当有。如加拿大等国颁布了《见义勇为法》，规定施救者不必为施救过程中因疏忽、作为不力所造成的伤害承担责任。</p>\n<p><strong>【点评者说】</strong><span>说现阶段国人普遍冷漠也许对，这18路人中也许有人真的冷漠。但要消解这些冷漠，单单对这18路人搞道德上的民粹主义是不行的。逃逸司机的法律责任、父母作为监护人的责任、市场管理人和政府作为公共服务提供者的责任，这些责任的一一厘清，才是杜绝以后此类事件的有效措施。当然，要救世道人心也对，但要从厘清责任开始，当一个社会人人尽本分了，世道人心自然就不药而愈。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":985,"categories":[8779],"tags":[18174]}