{"id":192655,"link":"https://chinadigitaltimes.net/chinese/2011/10/魏英杰-别拿“善意谎言”当炒作幌子/","date":"2011-10-30T20:00:53Z","modified":"2011-10-30T20:00:53Z","title":"魏英杰 | 别拿“善意谎言”当炒作幌子","content":"<p><p>别拿“善意谎言”当炒作幌子</p>\n<p>文/魏英杰</p>\n<p>\n数日前，上海发生一幕“孕妇晕倒众人救”的场面。随后，相关视频传至网络，引起不少感动与关注。不过，由于视频中暴露多处疑点，引起《东方早报》等本地媒体介入。26日，上海一网络营销公司（即所谓炒作公司）承认，视频中参与救人的三人为公司员工，但事件系员工个人行为，并非公司所策划。</p>\n<p>\n热心行善却成了人家的炒作道具，这个结果肯定让当时参与救助的部分人感到很受伤。但这家策划公司的恶劣之处不仅在于利用了他人的善来成全自己，还在于其突破了人性底线，以一名怀孕妇女来策划活动。这位神秘的怀孕女子在事件发生后就销声匿迹了，但她要么是策划公司请来的“演员”，要么就是公司的员工，否则这时候不至于不敢站出来澄清事实。无论如何，拿自己和肚子里的生命开玩笑，此举不仅不道德，而且也不人性。这次炒作以道德为名，但从细节可看出，道德只是策划公司恶意炒作的一个幌子。</p>\n<p>\n有人可能还会问，这家公司这么做对自己有什么好处？表面看，这家公司策划了这么一场街头救助，宣扬的是爱与善，赞美的是“阿拉上海人”，貌似和自己一点关系也没有。可这么想那就错了。关键要看这家公司怎么“抖包袱”。而这场策划活动的“包袱”就在于以公司名义召开的通气会。通气会上，这家公司自然成了媒体聚焦的主角。而公司以“员工个人行为”来为自己开脱，则可摆脱策划活动对自己不利的因素。千万别以为这家公司是被揭发炒作了才不得不出来澄清。在任何炒作事件中，最后都会有一个既得利益的“接盘者”。毫无疑问，这家获得曝光率的公司正符合这一特征。</p>\n<p>\n在这场事件中，尚有两个细节值得关注。一是，视频中以字幕提示：“佛山小悦悦离开了我们，整个社会都在拷问着自己的良心，更有人说中国人不再有公德心了……”这表明，视频制作者可能是有意拿新近发生的、引起强烈反响的“小悦悦事件”来为这段视频“造势”。可这么做又何尝不是把道德当作一个炒作元素？倘若如此，这是一个极其恶劣的行为，恰恰反证了某些人的道德冷漠。只有没有任何道德感的人，才会拿小悦悦这样的惨痛故事来当作炒作的桥段。不可否认，小悦悦暴露了这个社会的某些阴暗面，但只要有点良知的人，大概都不会拿这样的事情当作娱乐化或炒作的元素。</p>\n<p>\n还有一个细节，这家公司负责人在通气会上称：“哪怕这件事情是假的，是虚幻的泡沫，我也希望让周围的人可以安静地躺在这个泡沫中，不去戳破它。如果戳破它，可能导致更多人受到伤害。”这是一个非常混蛋的逻辑。追逐眼球的炒作犹可忍，但如此道貌岸然地赋予谎言以正当性，实在令人忍无可忍。照他这么说，只要出发点（初衷）是好的，就可以不择手段、为所欲为了。看来，拿一个看似高尚的理由来哄骗世人，这是大多数无耻者的惯用伎俩。</p>\n<p>\n让人没想到的是，这种荒诞的说法居然博得了不少人的呼应。　“即使这件事是假的又怎样？这根本不重要，重要的是这件事唤起了人们心中的善！”在相关采访中，类似说法一再被人重复。这与汶川地震中流传的一则“感人的虚假短信”何其相似！当时有媒体报道，一位母亲在地震中用身体保护自己三四个月大的孩子，在她的手机上写着一句临终告白：“亲爱的宝贝，如果你能活着，一定要记住我爱你。”事后证明，这只是一则“文学作品”。当有人对此进行质疑时，也有网友说：故事是真是假无所谓，只要感情是真的。</p>\n<p>\n虚假的土壤长不出善的树苗，嫁接于谎言的树枝结不出善的果实，这是一个基本常识。可为什么有人宁愿相信这种所谓“善意的谎言”？这也许是因为当前许多人对社会道德沦丧深感焦灼，希望多出现一些好人好事。但这也可能反映了，有些人根本没意识到，诚信不仅是维持社会基本运作的润滑剂，更是爱与善不可或缺的生长土壤。</p>\n<p>\n一个缺乏诚信的社会，不可能形成健全的道德体系。如果说“孕妇晕倒众人救”只是策划公司的一场街头表演，人们不妨一笑而过。有些人对这种戴着伪善面具的炒作缺乏足够警觉，甚至还表示认同，这才让人感到不寒而栗。或许可以说，这种不辨真伪、毫无原则的社会思维，恰是产生这场毫无人性底线的无耻炒作的一个深层次因素。</p>\n<p>2011年10月28日</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648]}