{"id":192701,"link":"https://chinadigitaltimes.net/chinese/2011/10/给我一个平台，我可以占领整个地球/","date":"2011-10-31T03:30:06Z","modified":"2011-10-31T03:30:06Z","title":"给我一个平台，我可以占领整个地球","content":"<p><p><img src=\"http://www.nbweekly.com/photocenter/2011/201140/a/P634551475912237066.jpg\" alt=\"31_1\" /></p>\n<p>2011年10月10日，美国纽约，“占领华尔街”示威者在祖科蒂公园休息。</p>\n<p>文_ 刘灏</p>\n<p><strong>1、这到底是一场什么性质的运动？</strong></p>\n<p><strong>左派观点：</strong></p>\n<p><strong>与右派“茶党”相抗衡的抗议活动</strong></p>\n<p>作为一名美国1960年代的老左派，迈克尔?卡新一个多月前在谈论自己有关左派对政治影响的新书时还在追问：在衰退的时代，左派在哪里？《今日美国》说，让他没想到的是，他所追问的左派就在曼哈顿祖科蒂公园里安营扎寨的人群中出现：几百名“教育良好却就业不足”的年轻人要“占领华尔街”。现在，卡新承认这是左派的出现，并寄予希望。“就像我在等待戈多，”他说，“戈多就出现了。”这场运动已经扩散到全美，《经济学人》说，大部分美国人把这场运动看作是左派与右派的“茶党运动”相抗衡的一场抗议运动。美国副总统拜登在接受《洛杉矶时报》采访时也将二者放在一起，说它们都是“人们对政府与华尔街不公平的合谋表达愤怒”。</p>\n<p><strong>右派观点：</strong></p>\n<p><strong>因古怪理由而凑在一起的严重事件</strong></p>\n<p>把“占领华尔街”与“茶党运动”相提并论，被喻为前总统布什大脑的卡尔?罗夫就不同意。“民主党希望类似茶党在2010年帮助共和党一样，帮助他们在明年的选举中获得支持。”他在《华尔街日报》上评论说，“茶党运动”是一个要求政府节省开支、减轻债务、减税以及反对奥巴马福利主义的中产阶级运动。“占领华尔街”却并不是一场运动，它只是一群无政府主义者、反犹主义者以及劳工主义者，因为各种离奇古怪的理由凑在一起的严重事件。罗夫比较说，茶党认可民主党人耐心和负责任的工作，也对共和党人施加影响，目的是让两党政治家都负起责任，而“占领华尔街”疏远政治体制，没有具体的议程，因此也无法对政治决策施加影响。</p>\n<p><strong>中立观点：</strong></p>\n<p><strong>一个纯粹家事，一个有国际背景</strong></p>\n<p>《Slate》杂志文章说，从起源看，茶党是更纯粹的美国家事，而“占领华尔街”从一开始就有十足的国际范。茶党几乎是同时开始，而“占领华尔街”的组织者利用Email计划了很久；茶党是富人的反对运动，而“占领华尔街”是穷人的反抗；他们的共同点在于，都对经济的不公平感到愤怒，都对美国政治系统感到挫败；茶党认为自由市场经济的基本原则遭到了背离，而“占领华尔街”认为对这个原则过于执着；茶党风格更保守主义，“占领华尔街”更自由主义；“茶党运动”每天抗议结束都会回家，而“占领华尔街”的抗议更像是没完没了的音乐会；茶党运动担心失去自己在社会上的地位，而“占领华尔街”担心的是自己将来可能生活在一个糟糕的国度里。</p>\n<p><strong>2、示威者为什么</strong><strong>要“占领华尔街”？</strong></p>\n<p><strong>左派观点：</strong></p>\n<p><strong>他们出离愤怒了</strong></p>\n<p>诺贝尔经济学家获得者保罗?克鲁格曼在《纽约时报》的专栏中写道：“占领华尔街”运动能不能改变美国的方向还不清楚，但这些人对华尔街发出的歇斯底里的口号表明，他们的愤怒找对了方向。“很容易就会忘记我们经济困境背后的故事是多么让人愤怒。”他说，“首先是银行家利用监管漏洞，通过不负责任的借贷吹起巨大的泡沫。然后，泡沫破灭了银行家却由纳税人出钱救援走出困境。更不公的是，银行家很少遭受什么痛苦，但即使最普通的工人都在承受银行家罪恶带来的后果。到最后，银行家因为救援以及低税率保住了个人财富，危机后出台的监管措施也被抵消掉。”克鲁格曼说：“你怎么能不支持这些抗议者？”</p>\n<p><img src=\"http://www.nbweekly.com/photocenter/2011/201140/a/P634551475919725079.jpg\" alt=\"31_2\" /></p>\n<p>2011年10月15日，意大利罗马声援“占领华尔街”的示威活动，由和平集会演变成为暴力冲突，大量青年与警方在全市范围内展开巷战。</p>\n<p><strong>右派观点：</strong></p>\n<p><strong>他们是要挑起阶级斗争</strong></p>\n<p>一些共和党人和保守人士对“占领华尔街”持批评态度，特别是在与警方发生冲突后，他们认为抗议者可能威胁美国价值观。众议院多数党领袖埃里克?坎特谴责“暴徒们的所作所为”，认为他们的种种举动是“挑动美国人反对美国人”；宣布参加明年总统竞选的共和党人罗姆尼，指责抗议者们试图发动“阶级战争”；参议员兰德?保罗甚至有些担心抗议者会抢夺他们的iPad，因为他们认为这些人不值得拥有；纽约市长布隆伯格态度相对温和，他指责抗议者违背了自己主张的目标，“让一些为这个城市工作的人失去了自己的工作”；保守媒体CNBC则称这些抗议者是“与列宁为盟”的无政府主义者。</p>\n<p><strong>保守观点：</strong></p>\n<p><strong>他们的生活越来越空洞枯燥</strong></p>\n<p>“这些占领街道的人，他们没有老板、家庭和责任吗？”《多伦多太阳报》评论说，看到他们这么长时间抗议，评论者很疑惑：这些人没有要付的账单、贷款和租金吗？他们有自己的雇员或者自己就是雇员吗？他们有家庭需要照顾吗？在评论者看来，华尔街的问题根源不是政治，而是社会。“它与1960年代的民权进军无关，而是商业氛围越来越重但生活却越来越空洞枯燥的一部分。我们过去会问人们自己做了什么，但现在人们的意识却是警察在一场G20峰会上对我们做了什么。一些认为这场运动很重要的人，他们只是希望从整个事件中看到好处。”</p>\n<p><strong>对手观点：</strong></p>\n<p><strong>他们对资本家的贪婪表达愤怒</strong></p>\n<p>朝鲜的朝中社也以自己发稿和转发稿的形式，对“占领华尔街”运动作出分析和判断。“美国反抗资本主义剥削和压迫的抗议正在继续。”朝中社说，“10月10日，包括华盛顿、费城和波士顿在内的美国25个主要城市爆发示威。抗议者对资本家的贪婪导致社会遭受的经济不平等表达了一致愤怒。”该社10月13日转发的消息说，这场人民抗议运动是跨党派的，将摧毁美国的政治体系，并且不会很快消失。这场运动是由美国政治、社会和经济困境引发的，美国人对国会的政治争斗和政府无能的经济政策感到失望。</p>\n<p><strong>中立观点：</strong></p>\n<p><strong>抗议者反对大企业压榨人民</strong></p>\n<p>《经济学人》说，抗议者目前的主张五花八门，他们的主张大致包括：认为美国目前的经济不是真正的经济，认为大企业“都是把利润建立在压榨人民基础之上”，“完全不承担责任地”利用了政府救援计划，让食品供应变得有毒，阻碍绿色能源，“在国内和国外延续殖民主义”，封锁媒体，利用助学贷款“把学生变成人质”。</p>\n<p><strong>3、“占领华尔街”运动到底能有多大成效？</strong></p>\n<p><strong>银行家:</strong></p>\n<p><strong>抗议者不成熟，不足为惧</strong></p>\n<p>华尔街的银行家们因为担心成为被攻击的对象，大部分在公开场合都称可以理解抗议者的愤怒。但《纽约时报》说，这些人在私下交谈时都对这场抗议运动不以为然。“大部分人把这场运动看作是仅仅为了性、毒品和摇滚的乌合之众。”一名对冲基金经理说，“这不是中产阶级的示威，他们只是一些边缘群体，一些有时间的人。”这些银行家甚至不能理解自己受到了攻击。一个长期的基金经理说：“金融服务业是整个国家的最终保障之一。如果你想要失去所有的工作岗位，那么就攻击金融业吧。”他们认为，这些抗议者很容易上当，也不成熟，成不了什么大气候。</p>\n<p>对此，布鲁克林研究所一名研究员表示，华尔街继续在低估选民和市民的愤怒，他们大部分都将抗议看作是对高失业率和慢增长的反应。《纽约时报》报道指出，大部分银行家更担心的是投机贸易面临新的限制所带来的经济影响，而不是这场示威。</p>\n<p><strong>埃及人：</strong></p>\n<p><strong>为美国人提五点建议</strong></p>\n<p>“占领华尔街”的抗议者习惯将自己的抗议与中东、北非的抗议相类比。《外交事务》杂志说，这些示威者能从穆巴拉克被推翻这个过程学到什么呢？“你需要的是一个平台，而不是一个领导。”文章说，埃及人利用Twitter这个平台去进行示威，“大家有共同的目标，就是要推翻穆巴拉克，因此抗议达成强烈的一致”。埃及当时负责在Twitter上发布消息的艾莎米说：“一开始没有人讨论什么议会选举，没有人讨论宪法条文，这些问题是推翻穆巴拉克后才出现的。”</p>\n<p>第二，运动的目标要能够足够广泛，以尽可能吸引足够的支持者。第三是要学会对警察保持友好，“即便遭到高压水枪的攻击，我们依然对警察欢呼，这能减缓对立情绪”。第四，不要责怪媒体，“对无论来自哪里的媒体记者都要保持尽可能的中立和友善”。第五，保持能量，“当抗议可能变得消沉时，就必须提供新的观念和新的血液”。</p>\n<p>《<strong>今日美国》</strong></p>\n<p><strong>前景取决于五个问题</strong></p>\n<p>这场运动下一步又能怎样？《今日美国》认为取决于这五个问题：</p>\n<p><strong>Q1.领导还是非领导</strong>  一些抗议者认为，蛇必须要有头，要在媒体和公众那里得到认可和辨识度，运动就需要有一个领导者或者发言人。但另一些人则反对，认为运动最不需要的就是一个“单一身份和一个领导人”，茶党不证明了么？</p>\n<p><strong>Q2.组织：垂直还是水平</strong>  目前“占领华尔街”的组织具有去中心化的特点。“水平组织可以更容易地接触到你想要接触的对象”，因此一些人认为水平更好。但由于抗议者被禁止使用扩音器，因此当经济学家斯蒂格利茨向示威者讲话的时候，不得不由其他人在人群中传递他的话。“如果要获得影响，就得有某种垂直机构。”</p>\n<p><strong>Q3.议程和主张是什么</strong>  “占领华尔街”的主张可以保持得宽泛而又含糊，从反对银行家拿高薪到反对死刑，无所不包。对此，<strong>一些人表示认可，“一旦目标变得更有细节，运动就会开始分裂。”但另一些人强调，任何伟大的政治运动都必须更进一步。</strong></p>\n<p><strong>Q4.站队与抉择</strong>  任何运动都会在纯粹和影响上面临决策，今天占领华尔街，选举的时候该怎么选择？“占领华尔街”面临两难，民主党被认为是他们的主要联盟，但同时他们又认为民主党包括奥巴马对华尔街太过于溺爱；与工会联系也可能会牺牲独立性，冒被胁从绑架的风险。一些分析人士说：“任何运动都是这样成长。你光说什么错了还不够，你需要影响权力，改变现状。政客们不会害怕改变不了选举的力量。”</p>\n<p><strong>Q5.控制冲突</strong>  任何一场运动，冲突都很难避免，其实这很危险。如果冲突变得太严重，美国人对“占领华尔街”的看法和反应很可能变成是负面的。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}