{"id":192717,"link":"https://chinadigitaltimes.net/chinese/2011/10/周泽-被人捏着脖子的证人/","date":"2011-10-31T06:00:25Z","modified":"2013-02-06T10:25:48Z","title":"周泽 | 被人捏着脖子的证人","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年10月31日 13:29:49</span></p>\n</div>\n<p>　　【被人捏着脖子的证人】<br /><span> </span>　　<a rel=\"nofollow\" href=\"http://weibo.com/k/%E5%8C%97%E6%B5%B7%E6%A1%88&#038;refer=miniblog_jing\" title=\"\">#北海案#</a>由公安和检察机关做过多份讯问笔录的控方重要“证人”吴富，面对被告人连珠炮似的发问，多次用“这个与本案无关，我不回答”来应对。而对辩护人的发问，也多次用“与本案无关”、“记不清楚了”、“我已经说过了”作答。如此训练有素，真是厉害！<br /><span> </span><br /><span> </span>　　对北海案控方核心证人吴富证言的质证意见<br /><span> </span>　　<br /><span> </span>　　　对于吴富的证言关于前进路各被告人对追打裴金德的黄焕海等人进行围打的内容，虽然与被告人的供述及其他证人的说法不尽一致，但当晚在前进路与北部湾路附近，发生过裴金德被追打以及包括裴日红等被告人在内的赶去帮裴金德，并围打过被害人，是基本可以确定的，只是在晚上发生的事，在场人数又那么多。各自说法出现出入是可以理解的。但这与本案指控的“犯罪事实”，即所谓的水产码头伤害（致死）黄焕海这一“事实”没有必然联系。<br /><span> </span>　　证人证词中，只有以下内容可以证明被害人黄焕海可能被几名被告人坐出租车押去了水产码头（至于是否被几名被告人打死，则无法证明），即：被害人在前进路到北部湾路路口被四名被告及该证人和劳次围住；后往前进路里面跑，被裴日裴、裴贵、杨炳棋、黄子富四名被告人与该证人和劳次追赶；裴日红（“包五”）、裴贵、杨炳棋、黄子富四人抓住（劳次不知到哪里去了）被害人后，正好来了辆出租车。裴贵、杨炳棋、黄子富将被害人拉上出租车后面，裴日红走过来想坐上副驾驶位置。这时裴金德起来，问裴日红他们去哪里，裴日红说“去地角”。裴金德问裴日红实际想去哪里，裴日红说去水产码头，裴金德就点点头，包五就上车……<br /><span> </span>　　公诉人在“证人”吴富作证之后，还播放了该证人之前指认“现场”的录相，并出示了其辩认被告人及被害人的照片，以试图证明该证人作证的真实性。<br /><span> </span>　　让人遗憾的是，包括上述内容的“证人”吴富的证词，根本不具有可信度，不应作为认定案件事实的依据：<br /><span> </span>　　一、视频作证违法。该证人在作证时，在已被带入法庭的情况下，又被带出法庭进行视频作证。法庭解释称根据最高法院的规定，人民法院对证人作证必要时，可以采取限制公开证人信息，改变声音、不透露容貌等保护措施，现证人吴富要求本院对他实施保护采取措施，所以安排证人吴富到证人室通过多媒体进行作证。事实上，证人到庭作证之时，并未提出这样的要求，其一到法庭作证就安排其视频作证，显然是事前导演的。而且，该证人进行视频作证时，审判长除了限制被告人及辩护人对其发问之外，对其声音和容貌均未采取保护措施，而其信息对各被告人来说，也是完全了解的，显然不属于需要保护措施保护作证的证人。而其在作证过程中，辩护人杨金柱律师发现有三名警察证人作证室“陪同”作证。如此“作证”，无论法院是基于什么考虑，在合法性上都是大可置疑的。而证人在此等情况下所作证词的真实性，也是大有疑问的。<br /><span> </span>　　二、在证人作证过程中，公诉人发问时结合证人“刚才说到”内容发问，而实际上该证人在当庭作证时，根本没有提到公诉人所称“刚才说过”的内容。这表明，该证人在作证前被要求背诵过“证词”，而在证人已经“忘词”的情况下，公诉人仍然按照原来的台本发问。如此“作证”，证词内容的真实性可想而知。<br /><span> </span>　　三、该证人当庭作证时说，其当庭作证的内容，与办案机关之前对其所作讯问笔录的内容是一样的。实际上，其当庭所作证词与其之前所作多份讯问笔录的内容，并不一样。而其之前所作多次讯问笔录，对看到各被告人押被害人上车的说法，也前后矛盾。该证人当庭说，看到裴日红等几名被害人追赶并抓住被害人，然后将经过的出租车拦下，将被害人押上车，并听裴日红对“这时”走过来的裴金德，先说要“去地角”，在裴金德问实际要去哪里时，又说要去水产码头。而之前的讯问笔录中，有的说是裴日红等几名被告人拦车去追被害人，追到了下车，再把其拉上车；有的讯问笔录中却又说是先抓住了人，这时有车过来，然后拦车把被害人押上车。如此前后矛盾（而且是重大的根本性事实出现矛盾）的证词，完全不足为信。<br /><span> </span>　　四、证人作证时所称裴日红等人将被害人押走前，“这时”走过来的裴金德问要去哪里，裴日红说要“去地角”，而后裴金德又问他们“实际要去哪里”时，裴日红又说要去水产码头。这样的情景，完全不符合常理：没有人会在别人告诉他要去哪里并得到回答后，还会再问人家实际要去哪里。除非这些人之间彼此了解对方说话一向先说假话，需要追问实际情况，再说真话。<br /><span> </span>　　五、证人在回答各被告人及辩护人的发问时明显说谎，不如实作证：<br /><span> </span>　　1、认罪的裴金德当庭对证人吴富所说在裴日红等人押被害人上车时在前进路见到裴金德与女孩子说话，不是事实，双方在前进路根本未相见。<br /><span> </span>　　2、不认罪的几名被告人也一致指出该证人撒谎：裴日红表示当晚在三中路口的时候，根本没见过证人；黄子富表示当晚一开始拦住两个人时，该证人根本不在场；杨炳棋表示证人说的是假话，其之前被羁押过的；裴贵表示不认识该证人，证人说与他是普通朋友，是谎言。该证人接受被告人发问时，承认不认识裴日红，却说裴日红等上车时他离裴日红的距离有三四米，而在指认现场的录像中，证人又说距离二人有二三十米远。该证人在回答裴日红的问题时，对裴日红问其相隔那么远怎么能够听见他与裴金德说的话？该证人却说他在证词中“已经说清楚了”；裴日红问，证人如何知道其与自己的双胞胎兄弟裴日亮谁是“包五”谁是“包六”，以致能指认“参与”追被害人就是“包五”时，该证人表示“不想回答这个问题”。（该证人在之前接受办案机关讯问的笔录中已承认分不清“包五”和“包六。）对黄子富、杨炳棋等被告人问该证人是怎么知道他们名字的，证人说是“当晚听他们相互之间称呼知道的”，而当杨炳棋称他们“相互称呼都是叫花名”追问证人怎么知道他们真名，该证人却说“记不清楚了”。<br /><span> </span>　　3、该证人证词中提到各被告人在当晚实施了什么行为，完全不符合情理。该证人关于通过当晚在场人相互称呼而知道被告人名字的说法，完全不符合当时的情景。在晚上被告人等一方十多人在场的情况下，各被告人与其他人并未像上课点名一样，各自报名。而这些人作为同村人，都彼此叫花名，而该证人不可能通过那样的场合知道各被告人的名字。故其在证词中能叫出各被告人的名字，甚至能说出当晚在现场的十多人的名字，这完全是不可能的。唯一的解释，就是背诵办案机关炮制的“证词”内容。<br /><span> </span>　　4、面对被告人连珠炮似的发问中，该证人多次用“这个与本案无关，我不回答”来应对。而对辩护人的发问，该证人也多次用“与本案无关”、“记不清楚了”、“我已经说过了”作答。显然，该证人未依法如实作证，且拒绝接受质证，其证言的真实性根本不可信。<br /><span> </span>　　五、公诉人问证人，公安是否对其采取强制措施，以试图证明其作证是自愿的。虽然该证人表示没有被采取强制措施，但卷内多份讯问笔录显示，该证人曾被公安机关作为犯罪嫌疑人展开追诉。而对一个像本案证人这样为其作证的问题被公安机关抓进去关过而现在未对其采取强制措施的“证人”，其作为控方证人所受到的胁迫，是显而易见的。其作证与自身有利害关系，其证词不具有证明力。<br /><span> </span>　　六、该证人指认现场的录相，不足以证实其当庭所作证词的真实性。该证人在指认现场录相中说其距离被告人裴日红等抓住被告人押上车的地方有二三十米，而当庭作证时却说只有三四米，前后自相矛盾。而先被讯问，后去指认现场的情况，本案各被告人都经历过，并在庭审中揭露指认是按照办案人员的要求表演的。在庭审中宣称自己也在办案人员“导演”下“表演”过指认过现场的各被告人一致认为，录相的证人指认现场，是虚假的指认。<br /><span> </span><br /><span> </span><br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　　　</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-25905.shtml\" title=\"[转载]致北海黄焕海案主审法官的公开信\">[转载]致北海黄焕海案主审法官的…</a> <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-26028.shtml\" title=\"[转载]特：北海中院的庭审,有点象私下搞\"半个秘密\"审判似的\">[转载]特：北海中院的庭审,有点象…</a></dt>\n</dl>\n<div>\n<p>阅读数(8)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[22167,17615]}