{"id":192794,"link":"https://chinadigitaltimes.net/chinese/2011/10/胡觉照-掩盖在七擒七纵的背后血腥/","date":"2011-10-31T11:30:48Z","modified":"2011-10-31T11:30:48Z","title":"胡觉照 | 掩盖在七擒七纵的背后血腥","content":"<p>                <br />\n掩盖在七擒七纵的背后血腥</p>\n<p> 在准备两年之后，本应由李严或其他将领担当的南征任务，诸葛亮以“虑诸将才不及己”为理由，决定越俎代庖。对此，亲信王连曾经上书劝阻：“此不毛之地，疫疠之乡，不宜以一国之望，冒险而行。”（见《三国志·王连传》）但是王连并没有了解诸葛亮更深的意图，所以在“停留者久之”后（同上），依然亲自率兵南征。</p>\n<p> 公元225年春，诸葛亮率兵自水路入越嶲，派马忠向东南出兵牂牁（治所在今贵阳附近，辖区包括贵州大部）攻击朱褒，派李恢向南出兵益州（益州郡，治所在滇池，今云南晋宁以东）。诸葛亮一支部队到达越嶲时，本打算在高定部结集时加以打击，殊料高定部下发动军事政变，杀了雍闿及身边部众，另拥立孟获为首领。诸葛亮主力部队击垮高定，并将其杀掉，孟获在内讧之后尚未来得及整合，忽然间折其一臂，只得率部撤退到益州郡。此时，马忠已歼灭牂牁郡朱褒并将其斩之，李恢部先败后胜。五月，诸葛亮率部南渡泸水，进军云南，生擒孟获，随即留下了“七擒七纵”的千古美谈。</p>\n<p> 《汉晋春秋》载：诸葛亮军队到达南中时，听说孟获在少数民族中威望很高，遂决定生擒感化。活捉后，让孟获查看蜀军阵营，并询问道：“我军如何？”孟获回答说：“过去我不知蜀军虚实，所以失败了。今天承蒙你让我看过，也不过如此而已，我肯定容易取胜。”诸葛亮笑笑，让他回去整军再战。凡七擒七纵，而诸葛亮依然要遣返孟获。这时孟获感动了，诚恳地说道：“您呀，具有上天一样的神威，至此之后，南中人不再反叛了。”</p>\n<p> 当时有人对释放孟获持不同意见，诸葛亮解释说：“若留外人（指蜀军将领），必须同时留下足够的军队，兵留下来又没有粮吃，这是第一件难事；蛮夷刚刚战败，父兄死伤者甚众，若留外人而不留兵，必成祸患，这是第二件难事；更何况，蛮夷累累有叛变杀戮的罪行，自知罪孽深重，若留外人，相互之间都不相信，这是第三件难事。今天我打算既不留兵，又不运粮，但是却能使南中地区服从我方，知道尊卑上下，就彼此相安无事了。”</p>\n<p> 历来史学家对此笃信不疑，《三国演义》更将七擒七纵渲染得活灵活现。然而却不曾细想过以下几点：</p>\n<p> 其一，冷兵器时代，西蜀军队不占绝对优势，李恢部先败后胜的结局，已经证明了这一点。</p>\n<p> 其二，蜀军劳师远征，主客之势难以移位，千里转输粮秣，陌生的地形等对蜀军十分不利。</p>\n<p> 其三，战争是兵戎相见、斗智斗勇、血流成河、尸积如山的打拼，不是猫捉老鼠的游戏，不是小孩过家家。稍有不慎，优劣之势立即转换，功亏一篑的教训经常发生。谨慎如诸葛亮者，敢玩七擒七纵的游戏吗？</p>\n<p> 其四，即令是胜利，每次胜利的结果也大不相同，失败方主帅战死疆场、为部属所杀、为流矢所中、突围脱逃等难以预测，不可能一成不变的次次活捉。</p>\n<p> 其五，七擒七纵是古今未有的战争神话，是诸葛亮难得一见的丰功伟绩。《三国志·诸葛亮传》的史料，很多来源于诸葛亮本人或部属，诸葛亮对典籍修撰十分认真，而在传记中，何以没有七擒七纵的只言片语？显然，陈寿对没有依据的过分颂扬断然抛弃的结果。</p>\n<p> 至于“南人不复反矣”的颂扬，并没有历史依据。相反，《三国志》明确记载，诸葛亮第五次“北伐”之前，“南夷刘胄反，将军马忠破平之”（见《三国志·诸葛亮传》）。显然，所谓的七擒七纵，是《汉晋春秋》将毫无战争常识的道听途说著入了历史。</p>\n<p> 再者，从《三国志》找不到诸葛亮以德感化南方“蛮夷”的史料，却能见到截然相反的善后措施。</p>\n<p> 其一，利用当地民众的迷信心理。</p>\n<p> 据《华阳国志》记载：南中民众的风俗习惯是相信鬼神和巫婆巫汉，相信诅咒，相信因果报应等，所以官员们常常利用他们的愚昧，以这些手段约束“蛮夷”。诸葛亮班师之前，为南中作画，先画日月天地，君臣城府；再画神龙，龙生蛮夷及牛马驼羊；后画各级官吏，乘大马，坐华车，到下边巡视安抚赈恤；还画了民众牵羊担酒呈贡金银宝货的场面。画成，赐予“蛮夷”。“蛮夷”对此画极为重视，遂以身家性命作出承诺。直到很久之后，西蜀早已灭亡了，朝廷每委派官员去南中，“蛮夷”都要将这些拿出来给官员们观看。</p>\n<p> 其二，分化互解。</p>\n<p> 诸葛亮南征之后，将“蛮夷”青羌族一万多家迁入内地，划分为五部，将家中强壮男子万余人编成所谓的“飞军”，常常被用来冲锋陷阵，所当无前。将老弱病残者，分别发配在内地焦、雍、娄、爨、孟、量、毛、李这些大姓名下，作为私家部曲（私家军）。对地广人稀的南中少数民族来说，万余户可不是小数字。诸葛亮之所以这样做，一方面是缺乏兵员；另一方面是釜底抽薪，将南中少数民族的力量分化瓦解。东汉时移民实边，这时候反其道而行之，可见军阀混战造成人口锐减的后果。</p>\n<p> 其三，分而治之。</p>\n<p> 考虑到之前的益州郡、牂牁郡、永昌郡、越嶲郡四郡地域过大，所部的人口还多，其间豪族势力盘根错节，容易对蜀汉政权构成威胁。遂将益州郡改为建宁郡，在建宁郡、</p>\n<p> 永昌郡中间，划出一个云南郡；在建宁郡、牂牁郡两郡中间，划出一个兴古郡（见《三国志·后主传》）；另从犍为郡中分出朱提郡（见《诸葛亮集·元和郡县志》），这依然是分而治之的策略，并没有从根本上解决西蜀政权同“蛮夷”之间的不和谐根源，更没有德化的影子。</p>\n<div></div>\n<div>\n<div>\n<div></div>\n</div>\n</div>\n<div><span><span> </span> <span>评论这张</span></span></div>\n<div><span><span><img src=\"http://b.bst.126.net/newpage/images/microblog.png?1\" /></span><br />\n<span>转发至微博</span></span></div>\n<div><span><span><img src=\"http://b.bst.126.net/newpage/images/microblog.png?1\" /></span><br />\n<span>转发至微博</span></span></div>\n<div></div>\n</p>\n<p><img src=\"http://b.bst.126.net/newpage/images/microblog.png?1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17652]}