{"id":192746,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-不能这样糟蹋中国传统文化/","date":"2011-10-31T10:00:41Z","modified":"2011-10-31T10:00:41Z","title":"中国选举与治理 | 不能这样糟蹋中国传统文化","content":"<p><div>    拜读了秋风兄的《儒家一直都想限制绝对权力》(《南方周末》2011年6月30日F31版)和近日在网上推出的《你可能不知道的董仲舒》后，不禁哑然失笑。为了神化孔子和儒家，秋风兄横扫王国维、李济、张光直等大师们的学术成果!孔子和儒家却没有因而沾光。</p>\n<p>　　“自由的”西周是怎样打造出来的?</p>\n<p>　　为了塑造“自由的孔子”，秋风兄需要一个“自由的”西周。像魔术师一样，一个“自由的”封建制的西周，果然在他笔下诞生。</p>\n<p>　　这个自由西周是怎样打造出来的?</p>\n<p>　　第一，混淆西周封建制与前此一千多年的社会差别。</p>\n<p>　　秋风兄断言：“有可信文字记载的尧舜时代至春秋，中国治理架构为封建制。”</p>\n<p>　　尧、舜、禹虽然文献有记载，但都是传说年代，至今没有找到充分的考古材料，而且商代以前，中国还没有文字。何来“有可信文字记载的尧舜时代”?直到传说中的夏代，大体上还是部落社会，国家顶多处于萌芽状态。秋风兄却一口咬定那就是封建年代!这是一个非常大胆的论断，有证据吗?</p>\n<p>　　殷商、西周、春秋分别约生存了554、275、294年，一共历时约1130年，社会和政治制度也有无法抹杀的差别。史学界的共识是：“周王朝的早期，根据一些可用的考古资料看，其物质文化大量保持着与商朝同样的成分。然而社会变革和政治改革是明显的。”主要变化之一是：“先周时期的许多部落单位的松散联合体，如今汇成一个紧密的大帝国。”</p>\n<p>　　王国维对西周新制特征的论断至今仍为史家认同：</p>\n<p>　　“周人制度大异于商者：一曰立子立嫡之制。由是而生宗法……之制，并由是而有封建子弟之制，君天子臣诸侯之制。”</p>\n<p>　　换句话说，中国封建制始于西周，而且是以等级和服从为特征的宗法封建制。不能将传说中的尧舜禹时代的制度与西周相提并论，就是殷商的制度也有很大差别。</p>\n<p>　　第二是对周公建立封建制度过程和性质的歪曲。</p>\n<p>　　秋风兄振振有词说：</p>\n<p>　　“周制的封建的君臣关系乃是一种契约性关系。君臣订立这个约的过程，一般被称为‘策名委质’，周王与诸侯建立关系的过程则被称为‘策命’。订约过程的核心是在宗庙中宣读一份确立双方权利-义务的文书。《尚书》所收《微子之命》、《蔡仲之命》、《康诰》，及后面几篇冠以“命”的文献，就是君臣订约的文书。”</p>\n<p>　　“在这样的君臣关系中，双方就不是绝对的上下尊卑关系，而具有伙伴、朋友的性质……周王明确地将诸侯称为‘友’、‘朋’。每个君与他的臣组成一个共同体，他们就本共同体的重大事务进行共同决策，包括决定继嗣之君。”</p>\n<p>　　首先是时间上的错误。在殷商和西周建立初期，周公“制礼”——建立封建制度以前，君臣大义确实尚未真正确立，那些比较平等的称呼出现在这个时期。</p>\n<p>　　王国维早就指出，直至殷商“盖诸侯之于天子，犹后世诸侯之于盟主，未有君臣之分也。周初亦然，于《牧誓》、《大诰》，皆称诸侯曰‘友邦君’，是君臣之分亦未全定也。逮克殷践奄，灭国数十，而新建之国……本周之臣子……由是天子之尊，非复诸侯之长，而为诸侯之君。……盖天子诸侯君臣之分，始定于此。”</p>\n<p>　　武王逝世，按照殷商兄终弟及的制度，周公完全可以自己登基(一说周公已登基而传位给弟弟——成王)。但是，为了稳定政治体制，周公确立了嫡子继承制，成为西周封建制度的一大特色。</p>\n<p>　　一再引起争斗的殷商嗣位制度被废除了;西周宗法封建制建立起来了，秋风兄说的挑选继位者的办法也终结了。至于“每个君与他的臣组成一个共同体，他们就本共同体的重大事务进行共同决策，包括决定继嗣之君”的梦幻本来有很大想象成分，此后更不见踪影。</p>\n<p>　　秋风兄说：“《尚书》所收《微子之命》、《蔡仲之命》、《康诰》，及后面几篇冠以‘命’的文献，就是君臣订约的文书”确实美妙。可惜，除《康诰》外，都是早有定论的伪书。用伪造的文书来证明自己的所谓新发现!</p>\n<p>　　一再引用伪书，已经成了他的习惯。</p>\n<p>　　例如，秋风兄的新作：《你可能不知道的董仲舒》说得振振有词：</p>\n<p>　　“《泰誓中》篇简明地概括了天道宪政主义的基本框架：‘惟天惠民，惟辟奉天’。‘辟’就是君王……君王须敬畏上天。借助于天的权威，礼或者法律才具有压倒君王的权威，人民才有免于君王的意志之暴虐统治的可能性。”</p>\n<p>　　可是，《泰誓》是古文《尚书》中的一篇。从朱熹开始，就怀疑古文《尚书》是伪书，至清代经过阎若璩详细考证，遂成定案。</p>\n<p>　　第三个错误是拿春秋(公元前770——前476)的史料用于西周。</p>\n<p>　　秋风兄说：“君臣关系的相互性也决定了一个基本伦理原则：‘君臣以义而合’。《左传·昭公十三年》记载了春秋时代一句谚语：‘臣一主二’，晋儒杜预注：‘言一臣必有二主，道不合，得去事他国’。”</p>\n<p>　　春秋时代列国分立，周王作为“共主”，虚有其名。那时出现“臣一主二”非常自然，与西周大一统局面下的君臣伦理完全不同，怎么能混为一谈呢?</p>\n<p>　　第四个错误是文献解释上的随意性。</p>\n<p>　　秋风兄说：“周代宗法制极大地不同于后世的宗族制度。去古不远的汉儒结集之《白虎通义》，对此说得非常清楚：‘宗，尊也。族者，凑也，聚也，谓恩爱相流凑也。’‘宗’和‘族’的指向是正好相反的，‘宗法’之要旨乃在于以君臣之义，切断血缘关系。”</p>\n<p>　　首先，让我们查阅《白虎通义》，看看是怎样说的吧：</p>\n<p>　　“宗者，尊也。为先祖主者，宗人之所尊也……古者所以必有宗，何也?所以长和睦也。大宗能帅小宗，小宗能帅群弟，通其有无，所以纪理族人者也。”</p>\n<p>　　意思非常清楚，宗是家族血缘关系中的尊长，族人通过这种血缘关系体系紧密聚合。</p>\n<p>　　再看看《白虎通义》对族的解释吧：</p>\n<p>　　“族者，凑也，聚也……上凑高祖，下至玄孙，一家有吉，百家聚之，合而为亲，生相亲爱，死相哀痛，有会聚之道，故谓之族。”</p>\n<p>　　实际生活中，宗族固然是血缘关系的聚合体;《白虎通义》的解释也绝对没有“‘宗’和‘族’的指向是正好相反的……切断血缘关系”的意思。</p>\n<p>　　其次，看看秋风兄的论断与现有学术成果的差异吧。</p>\n<p>　　董仲舒和儒者是监督者还是依附者?</p>\n<p>　　说董仲舒创造了一个足以牵制皇权的共治体系，是秋风兄另一令人瞠目结舌的结论。</p>\n<p>　　第一，董仲舒究竟提倡什么?</p>\n<p>　　在中国思想史上，董仲舒引人注目的特点，是把阴阳家和方士的谶书和儒生编造的纬书冶于一炉，编造一套天人感应学说。这套学说基本的一面是维护君权至上的专制制度，即使提醒皇帝提防天谴，也是忠诚地为皇上打扇。</p>\n<p>　　1.在儒学历史上，他明确地树立三纲为不可逾越的道德标准和社会的基本架构。</p>\n<p>　　孔子一直强调等级、名分不能逾越。后来的统治者把这个思想固化为社会制度。</p>\n<p>　　人们通常都说，秦朝实行的是法家学说。陈寅恪先生独具只眼，指出秦始皇“行同伦”是将儒家伦理法制化了。汉承秦制;此后，中国传统的政治制度没有大变化，是学界的共识。历代法典的基本架构就是儒家的三纲，魏晋以后，法典进一步儒化，这也是众多中华法系研究者认可的不刊之论。这与法家也是专制制度和三纲的支持者，并不矛盾。</p>\n<p>　　三纲是儒法两家的共识。但法典的演变是把儒家的经典作为释法的根据，同时加进了法家不能接受的按尊卑、亲等判刑的内容，现存的传统法典确实是儒家学说的法制化。</p>\n<p>　　摒弃秦代的苛政，是西汉始建以后，众多儒生致力的事业。陆贾《新语》、贾谊《过秦论》等名篇，起了重大作用;但他们都是在“汉承秦制”的基础上要求注入仁政而已。董仲舒在这个过程中，不但没有跳出儒法两家联手建造秦代制度的窠臼，而且把三纲确定为他的天人感应主张的重要基础。他说：</p>\n<p>　　“王道之三纲，可求于天。”</p>\n<p>　　“屈民而伸君，屈君而伸天，《春秋》之大义也。”</p>\n<p>　　三纲与自由是格格不入的。他的主张与保障人的自由为职志的宪政是背道而驰的。</p>\n<p>　　2.孔子开创的名教，基本含义是教化子民，遵守名分——等级制。董仲舒秉承名教思想，指点执政者坚持政教合一，把教化被统治者放在首位。用董仲舒自己的话来说是：</p>\n<p>　　“教化立而奸邪皆止者，其堤防完也;教化废而奸邪并出，刑罚不能胜者，其堤防坏也。”</p>\n<p>　　教的前提是坚持等级——名分。董仲舒为此对儒家的许多基本概念进行了明晰的诠释：</p>\n<p>　　“礼者……序尊卑贵贱大小之位，而差外内远近新故之级者。”</p>\n<p>　　秋风兄不是把儒家的礼治捧上天了吗?他口中最伟大的儒家、缔造中式宪政的董仲舒揭示礼治的实质是：</p>\n<p>　　“序尊卑、贵贱、大小之位，而差外内、远近、新故之等级。”</p>\n<p>　　不要望文生义，把儒家说的义等同于正义。董仲舒说：</p>\n<p>　　“立义以明尊卑之分，强干弱枝以明大小之职，别嫌疑之行，以明正世之义。”</p>\n<p>　　引入天命是不是可以成为制约君上的紧箍咒呢?董仲舒不能说完全没有约束君王胡作非为的意思，但主要内容是下要绝对服从上，全体要绝对服从君王：</p>\n<p>　　“天子受命于天，诸侯受命于天子，子受命于父，臣妾受命于君，妻受命于夫。诸所受命者，其尊皆天也。”</p>\n<p>　　他提醒中国人，朝夕相处的尊长就是天!一级压一级，层层都是天，一定要跪倒在尊长脚下!而西方的封建是有权利义务关系的。一位英国学者指出：在欧洲封建制度下，“没有人的地位高到具有不履行义务的特权，没有人的地位低到没有任何权利。”两者差别太大了，是17世纪以来中西历史走向迥异的决定性因素。</p>\n<p>　　3.统一思想，独尊儒术，堵塞言论和学术自由。</p>\n<p>　　他说：“《春秋》大一统者，天地之常经，古今之通谊也……臣愚以为诸不在六艺之科孔子之术者，皆绝其道，勿使并进。邪辟之说灭息，然后统纪可一而法度可明，民知所从矣。”</p>\n<p>　　秋风兄拾人牙慧，沿用徐复观先生的论断，认为董仲舒的上述观点没有扼杀思想和学术自由。其实，徐先生和秋风兄都没有注意到：这是官方建立意识形态统治的开端;此后，“离经叛道”是要掉脑袋或丢乌纱的。除了极少数备受打压的异端，其他思想流派都会恭顺地融入体制。中国古代的释道两家选择不与儒家的三纲冲突，从而找到作为茶点和清供进入知识阶层的门径;而作为大众信仰的佛教、道教，更是儒家的恭顺奴仆。当天主教与基督教走上与儒家冲突的路径，留下的则是血泪斑斑的历史。</p>\n<p>　　4.他是贻害两千年的政治挂帅的始作俑者。</p>\n<p>　　他的名言：“夫仁人者，正其谊不谋其利，明其道不计其功。”后世儒者视为经典，据此贬斥工商。毛泽东也继承了这个思想，而在“文革”中登峰造极。</p>\n<p>　　宪政，即使在古代不完备状态下，也有两个要点：一是分权，特别是司法要具有独立性;二是保障臣民或自由民的权利。在董仲舒的思想体系中，这两点都是没有的。更具讽刺意味的是，董仲舒本人的遭遇充分证明，实际生活中有君为臣纲的绝对权威，却没有丝毫秋风兄想象的“共治”结构：</p>\n<p>　　“先是辽东高庙、长陵高园殿灾，仲舒居家推说其意，草稿未上，主父偃候仲舒，私见，嫉之，窃其书而奏焉。上召视诸儒，仲舒弟子吕步舒不知其师书，以为大愚。于是下仲舒吏，当死，诏赦之，仲舒遂不敢复言灾异。”(《汉书·董仲舒传》)</p>\n<p>　　生死取决于皇帝一时的喜怒，人身安全毫无保护，何来宪政体系?而且这不是董仲舒一人的遭遇。</p>\n<p>　　第二，两千多年来，儒生阶层的基本功能是什么?基本状态又如何?</p>\n<p>　　秋风兄说：“皇帝要对天意做出正确回应，就须听从儒生的指令。也就是说，人间治理被纳入到天道秩序中的政治后果是，皇权被置于儒生共同体之下。儒生获得了立法权，皇帝的职能不过是执行儒生共同体制定的法律、政策。”</p>\n<p>　　非常美妙的图景。可惜仅是秋风兄头脑中的幻象。</p>\n<p>　　1.这是缺乏中国官制史常识的想象。</p>\n<p>　　实际情况是，这套天人感应的说辞不但没有限制住皇权，反而成了皇帝或其他掌握实权的执政者打击臣子的大棒!</p>\n<p>　　东汉期间，外戚宦官专权，位极人臣的三公(宰相)无权。但是，“自安帝永初元年(公元107年)九月，因灾异策免太尉徐防，三公以灾异免自防始，后来遂成定例。无与职位相应的实权，却要代替外戚宦官负实际的责任，这也应算作历史的大滑稽。”</p>\n<p>　　皇帝有病，宰相吃药!个别年代，由于皇帝昏庸或幼小，相权会大一点。但基本态势是秦始皇肇始的中央集权宗法专制的政治制度，一直是前现代中国的基本制度。宰相与其他大臣的权力，皇帝可以随意收回，他们的生死荣辱，都取决于皇上的喜怒。例如，北宋的蔡京，四次任相，共计17年，随着皇帝好恶的变迁起伏跌宕，乃至年届八十，仍然在贬官途中，客死潭州(长沙)。明代的张居正，位极人臣，权倾一时，当国十年，死后皇帝听信谗言，立即家破人亡，儿子自杀，家人活活饿死17人!</p>\n<p>　　“君为臣纲”，双方是主奴关系;什么“契约关系”、儒生与皇权共治云云，不过是秋风兄过度灵活的脑袋的产物，与历史实际相距甚远。</p>\n<p>　　2.这是对历代儒生位置和功能的歪曲。</p>\n<p>　　中国传统政权的特点是政教合一，君师合一，各级统治者都是师。思想、学术和教育没有独立地位，只剩下一个合法的职能：统治的工具，把圣贤的教导和皇上的“圣谕”灌输给子民，让他们服服帖帖做顺民。</p>\n<p>　　简单地说，儒生毕生做两件事：一把儒学作为敲门砖;二是有幸成为官员，就忠实地为圣上效劳;无缘攀附，则授业解惑，为圣贤卖命。历代都有寥若晨星的特立独行之士，抗议统治者离开了圣人的教导;当社会危机尖锐之际，甚至出现太学生运动或东林党;孟子提倡浩然正气的熏陶，培植了这些民族脊梁。但这些都是罕见的异数，没有改变儒生依附皇权的基本社会结构。</p>\n<p>　　古代中国知识阶层也有集会结社，但多半是诗酒自娱的雅集或小团体，除在社会危机特别严重的时期有政治性的结社外，没有出现名正言顺为知识阶层谋取行业性利益的团体，更没有发展出强有力的政治组织。因此，从太学、国子监到县学的官学系统固然一直是统治者的教化工具，即使是民办的书院也没有维护自己的权利和改变教学内容的强烈愿望，以大学独立、学术自由为标志的现代大学自然不可能在此基础上生长出来;除非接受外来的新思想，现代政党更不可能在儒生中诞生。</p>\n<p>　　秋风兄说：</p>\n<p>　　“由此逐渐形成‘察举制度’，各地举荐孝廉、贤良、文学出任官员……由此，政府结构逐渐发生根本变化，形成钱穆先生所说的‘士人政府’，从而形成了一种‘共治体制’。‘共治’的一方是皇权，另一方则是儒家士大夫。”</p>\n<p>　　不幸，他忘记了一个基本事实：在古代中国，皇权是至高无上的。儒生的生死荣辱、儒家经义的解释和哪位儒者可以陪伴孔圣人吃冷猪头肉，都要由皇上裁决，侈谈与皇权“共治”，岂非痴人说梦?</p>\n<p>　　在中国皇帝眼中，国，天下，都是他的家产。他们需要的是清客(文学侍从)和管家(能吏)。除个别篡权者，总的说来，他们不可能变为半个主人。</p>\n<p>　　讲到近代中国，秋风兄更说：</p>\n<p>　　“当你在评价董仲舒的时候，请记住一个简单的事实：清末主张宪政最力的康有为，就是以董仲舒思想为典范的。”</p>\n<p>　　说清末主张宪政最有力的是康有为，经得起推敲吗?戊戌维新失败后，梁启超很快就取代康有为成为一代启蒙大师，立宪派无可争议的思想领袖和宪政有力的推动者，许多宪政文件都出自他的手。康有为在这个领域建树不多。</p>\n<p>　　民国初年，各政党和民间人士纷纷提出自己的宪法草案，康有为也厕身其间，在他的《不忍》杂志上发表了这个草案。他草拟的宪法草案绝大部分内容，同其他草案一样，都是来自西方的。但有些地方也有自己的特色。例如：</p>\n<p>　　1.开宗明义就要国民“各守名分”。</p>\n<p>　　2.其他人的草案都说“主权在民”，他却强调“主权在国”。</p>\n<p>　　3.保留翰林院，或易名学士院，“其国中人士著书，皆交学士院定之。”辛亥革命的主要成果之一是学术自由、言论出版自由。康有为却要把出版审查写进宪法，这是当时众多宪法草案中绝无仅有的!</p>\n<p>　　4.“以孔教为国教”。</p>\n<p>　　5.“凡中华国旧传经义、典章、律例、法规者，未经民国议院特议删改，及核与民主政体不相违背者，一概照行。”</p>\n<p>　　这些就是康有为对中国宪政的特殊贡献。</p>\n<p>　　不同意见不是“汉奸”、“西奴”</p>\n<p>　　许多朋友都在问：“秋风究竟想干什么?”这个问题只能由秋风兄自己去解答。笔者有责任说明的是我为什么要那么坚决和尖锐地批评他。</p>\n<p>　　第一，学术不容糟蹋。</p>\n<p>　　秋风兄貌似学术的论断太随意，无暇考察已有学术成果的朋友往往上当。例如，秋风兄为了混同中西传统社会，作出一个论断：</p>\n<p>　　“现代宪政制度发源于英格兰，扎根于中世纪宪政制度，其基本原则被十三世纪英格兰普通法法律家布拉克顿概括如下：‘国王在万民之上，但在上帝和法律之下。’董仲舒提出的原则是相同的：皇帝在万民之上，但在天之下。”</p>\n<p>　　可是，董仲舒口中的中国皇帝不在“法律之下”;而这恰好是有没有宪政的标志。天和上帝都是虚的，受不受实实在在的法律的约束，既是中西传统社会的根本差别，又是法治社会和专制社会的分水岭。秋风兄蓄意把礼治混同于法治，可是，礼治是名教，是巩固等级制的教化，与主体间有明确权利义务关系的法治风马牛不相及。这样的论断，连形式逻辑都不讲，不加揭露，行吗?</p>\n<p>　　第二，对本国传统文化的尊重是理所当然的事情。但一些人把自己打扮为传统文化的化身和捍卫者，不同意他们观点的人就是“汉奸”、“西奴”。应该直截了当说清楚，从新左派到国学派，他们拿传统文化说事，都围绕一个不变的轴心：想方设法修改宪政的基本原则和现代人类的共同价值。</p>\n<p>　　哈佛大学教授张光直先生是海内外公认的考古学和殷商、西周史研究的泰斗。他有一个很重要的结论：</p>\n<p>　　“在研究中国古代文明和国家起源时，常有这样一条法则：在古代王国文明形成过程中，血缘关系渐被地缘关系所取代，政治的、地缘的团体占的成分比亲属占的成分越来越厉害和强烈，而亲属关系则日趋衰微。这是根据外国古代史所得的经验作出的结论，用它来看中国似乎很合理，然而是错误的。因为在中国古代，文明和国家起源转变的阶段，血缘关系不但未被地缘关系所取代，反而是加强了，即亲缘与政治的关系更加紧密地结合起来。”</p>\n<p>　　大师们的结论当然可以推翻。但是，您得拿出经得起推敲的证据来。</p>\n<p>　　第五个错误是凡是不合己意的史料，则干脆一笔抹杀!</p>\n<p>　　孔子杀少正卯，不是孤证。秋风兄一句是荀子捏造的，就跳过去了。研究孔子多年的北京大学李零教授关于孔子诛少正卯，说过一段话：</p>\n<p>　　“此说是先秦两汉旧说，宋以来否定此说，皆出卫道，毫无根据。赵纪彬的考证，虽有‘批林批孔’时期的政治色彩，但史料详备。参看氏著《关于孔子诛少正卯问题》</p>\n<p>　　一个严肃的学者要否定孔子诛少正卯，必定把赵纪彬的论据和结论考查一番，提出自己反驳的论据。可惜，秋风兄没有遵守这条学术研究的通行规则。<br />    (作者为中山大学教授)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}