{"id":192795,"link":"https://chinadigitaltimes.net/chinese/2011/10/胡觉照-卡扎菲的得意之笔哪里去了？/","date":"2011-10-31T11:30:50Z","modified":"2011-10-31T11:30:50Z","title":"胡觉照 | 卡扎菲的得意之笔哪里去了？","content":"<p><p>             <br />\n卡扎菲的得意之笔哪里去了？</p>\n<p>   <br />\n四十二年前，卡扎夫通过武装政变，推翻了利比亚联合王国，夺取了利比亚社会公权。为了将公权私有，又为了私有合法化，使私有符合现代社会的普世原则，真正地绞尽了脑汁。无疑，卡扎菲非常聪明，他在当政后，书写下四个得意之笔。</p>\n<p>   <br />\n一，宣布建立阿拉伯利比亚共和国。共和国者，权力共和，即权力归人民共有共享。还嫌共和国不够响亮，进而将共和国改称利比亚社会主义民众国，特别强调民众在国家中的主人公地位。还颁布了临时宪法，使社会公权掌握者受到宪法约束。再之后，卡扎菲发表《人民权力宣言》，宣布利比亚进入“人民直接掌握政权的民众时代”，取消了各级政府，各级人民大会和人民委员会机构，在全国范围普遍建立各级革命委员会组织。</p>\n<p>   <br />\n好啊，一个人民当家做主的民主国家规模已完全具备，这是卡扎菲十分得意的第一笔。</p>\n<p>   <br />\n二，自封为利比亚革命领袖。在利比亚国家建制之内，卡扎菲没有担任任何职务，仅只是革命领袖一个称呼，这称呼同国家权力没有任何关系。然而又是终身的，非卡扎菲本人莫属。没有公职的卡扎菲，却让儿子、女婿、亲信等把持着国家，由他们掌握着国家机器和经济命脉。没有社会公职，只享受革命领袖身份带来的荣誉地位，不担负任何责任。直到血腥镇压利比亚民众游行示威，国际社会要求他辞职时候，他还鄙夷不屑地回敬道：“我没有职务，辞什么职？”听听，卡扎菲是多么地轻巧，简直是四两拨千斤！</p>\n<p>   <br />\n无疑，这是卡扎菲十分得意的第二笔。</p>\n<p>\n    <br />\n 三，在社会经济发展基础上，卡扎菲开始了施舍性的民生政策，使得国民生活得到不断改善。如果还有人不满，真成了端起碗吃肉，放下碗骂娘的负心之辈。对这些负心之辈，当然不能客气了，手中有一整套国家机器，可以理直气壮地加以镇压。看看，卡扎菲的确有心计，利比亚是一个共同富裕的理想社会，还有什么不满的？况且，将不满着杀掉，所留下的，不就是心满意足以至感恩戴德者。难以想象的是，在举国民众生活改善的基础上，卡扎菲在国外却存下数千亿巨额财产，国内的经济命脉，都掌握在儿子手中。所有这些，究竟是公产还是私产，天晓得。</p>\n<p>   <br />\n嘿，这是卡扎菲十分得意的第三笔。</p>\n<p>   <br />\n四，成立一支人数不限的特殊队伍——美女保镖。当了举世无双的革命领袖，自然要满足穷奢极欲。除了优裕的物质之外，还得使后宫充盈。然而在现代社会，充盈后宫难以有名正言顺的理由，卡扎菲当然要避免不必要的社会指责；那些号称主席、总统者之流，弄一个秘书、一个翻译、一个护士的，终归数量极其有限，太小儿科了。卡扎菲出手就是大手笔，美女保镖！保镖没有数量限制，保镖可以满世界海选，还可以大张旗鼓地挑选，凡是姿色非凡者都可是盘中美餐。</p>\n<p>   <br />\n绝不？这是卡扎菲第四大手笔！</p>\n<p>   <br />\n机智有余，贪心不足的卡扎菲整天都像喂狗熊一样，一点一滴地用小恩小惠吊着民众的胃口，却不知道，物质水平的提高，并不是民众欲望的全部，在衣食住行解决之后，民众还要找回原本属于自己的民主和人权；而民众的这些要求，对卡扎菲来说，无异于与虎谋皮——他那无限扩张的“幸福”，就是建立在剥夺民众基本权利的基础上。卡扎菲一直都在算计民众，却算计不到民众力量到底多大？积累的仇恨到底多深！卡扎菲一直漠视普世原则，以为主权是他万无一失的保护伞。却不知路见不平拔刀相助的基本常识。</p>\n<p>    机关算尽太聪明，算尽了卿卿性命。贪得无厌葬送了卡扎菲及其一家。卡扎菲走了，带着满腔贪婪，满腔仇恨，带着死不悔改的花岗岩脑袋，耻辱地离开了世界，利比亚从此翻过独裁统治的历史，进入了一个新时代。不管这个过程还有多长，毕竟是一个历史进步。</p>\n<p>\n     </p>\n<p>        </p>\n<p>     </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}