{"id":192702,"link":"https://chinadigitaltimes.net/chinese/2011/10/王小妮：诗人需要诗，不是诗需要诗人/","date":"2011-10-31T03:30:07Z","modified":"2011-10-31T03:30:07Z","title":"王小妮：诗人需要诗，不是诗需要诗人","content":"<p><p><img src=\"http://www.nbweekly.com/photocenter/2011/201140/a/P634553200968258967.jpg\" alt=\"77\" /></p>\n<p>记者_洪鹄</p>\n<p>一切问题到了王小妮面前都不成为问题，这个女人，兵来将挡，水来土掩。</p>\n<p>“诗歌对你意味着什么？”</p>\n<p>“写诗挺有意思。”</p>\n<p>“是什么推动你坚持写诗？”</p>\n<p>“谈不上坚持，没有这么严重。”</p>\n<p>“这两年你的写作状态怎么样？”</p>\n<p>“踢球的人讲状态，他们压力大，有人把球和国家都联系在一起了。写作就是我个人的一件小事，没那么重大。”</p>\n<p>她甚至会提前招呼不要问她“怎样看待诗歌在中国当下的处境”这样的大问题。有人问，她也会给上一个礼貌的答案，但她想说的是——这些都与她无关。</p>\n<p>“淡”在诗人的身上似乎是一种异质，王小妮却拥有这项禀赋。今年9月，第五届珠江国际诗歌节将诗歌大奖授予了她，评委会认为，王小妮“借由质朴平易的语言钥匙，为我们打开了一扇极易被知识与推演遮蔽的当代性之门”，她的诗已与日常生活连为一体。</p>\n<p>八十年代，王小妮作为朦胧诗人与北岛、顾城、舒婷、杨炼等一起登场。在这串星光熠熠的名单中，她的名字不算耀眼。那是推崇英雄和浪漫的年代，而她的诗从头至尾与此无关。她偏爱书写日常生活的玲珑与平静，拒绝空乏之语，却又不曾为日常生活的琐碎所淹没。她被认为是一个生活的旁观者，相比抒情，她更像记录般地在写作。</p>\n<p>“王小妮的诗关注着人们易于忽略的事实，关注着那些慢的、小的和隐秘的事物，比如慢的疼、慢的灾难与祸害。”批评家耿占春说，他觉得王小妮这些不呼号、不叫嚷的平静得趋于隐匿的诗，也许有一天可以制作成微观戏剧，而让更多的人理解。</p>\n<p>六年前王小妮接受了海南大学的教职，搬到了海口居住，半年教书，半年写作。学校在海口的一座小岛上，开车到海边五分钟。她常常一个月连小岛都不出。诗写了，就塞在抽屉里，扔在电脑里，有的忘记了，有的过几年拿出来，晾一晾还能看。她和所谓圈子没什么来往——除了老诗人多多，他们是邻居。</p>\n<p>在一首叫《不写诗的那些日子》的诗里，她自在、松弛地赞美了与这些诗无关的平淡生活：“我不写诗的那些日子/多么平常的日子/诗散漫地出门/树上云端都去走走/诗也有它自己的事情/将军也要度假/守在最近处的锦衣侍者/只要我招呼/只要我抬一抬手/过去的一年我没有买日历/我没写诗的半年里/日子照样时紧时慢地走/沉的东西并不永远沉/没有什么值得特别去珍贵/对于别人它什么都不是/对于我它是诗/昨天还是诗/今天已经不是了。”</p>\n<p>写诗不写诗，对王小妮从来不是一个问题。在一次采访中她曾表示，诗人不能靠诗歌吃饭，也不该靠诗歌吃饭。“诗不是生活，我们不能活反了。”她认为诗歌不是职业，甚至连爱好都不算。它只是诗人们比别的人多出来的半根神经，一个小小的微循环—这让诗人需要诗，而不是反过来，诗需要诗人。</p>\n<p>“当年朦胧派的诗人，大部分写着写着不见了。有的人经商，有的人从政，有的人埋头过日子，也有一些在事业兴旺了以后转身回来继续写诗的。而她一直在写，低调地站在当代诗歌的最前沿，从来没有落伍。”诗人胡续冬说，王小妮面对此起彼伏的诗歌潮流，一直保持舒徐从容的心境。这使她能够始终保持个人化的写作立场，道出日常事物背后隐藏的力量。</p>\n<p><strong>南都周刊   王小妮</strong></p>\n<p><strong>让诗是诗，同时又充满力量</strong></p>\n<p><strong>南都周刊：这两年见你的诗作不多，倒是每年都能在《人民文学》上读到你的《上课记》。已经写了几年了？</strong></p>\n<p><strong>王小妮：</strong>2005年我来海南大学教书，每年秋天教一个学期课，春夏半年写作。我也是第一次当老师，觉得和年轻的孩子们的沟通很有意思，到春天就写了《上课记》。后来发给《人民文学》，他们希望我能持续写，我就这样写了五年。一开始很短，只有四千字，到2010年的《上课记》就有三万字了，我不太喜欢谈诗，但一说到学生就很有话说。</p>\n<p><strong>南都周刊：现在教什么课？</strong></p>\n<p><strong>王小妮：</strong>教诗歌。是学院安排的，课名叫《新时期诗歌导读》，也是上面定好的。其实我的本意并不想教诗歌，因为诗歌不好教啊，你说咋讲？我知道北大教诗歌是一个字一个字拿出来作技术分析的，我不是这样。我们这里的孩子和北大不一样，没有那么精英。海南大学也是一所211院校，但不知是政策上有什么倾斜还是为什么，孩子们大多来自农村，条件很艰苦，很少有人有这么文艺的爱好。所以我只想让他们感受诗。我们把诗印出来，在有些诗句后面我会注上“隐喻”之类的，但我会告诉他们这只是我个人的理解，你们可以有不同的看法。然后上课的时候我会鼓励大家拿各自的方言念诗，孩子们的反应很积极。</p>\n<p><strong>南都周刊：最受欢迎的是谁的诗？</strong></p>\n<p><strong>王小妮：</strong>最出名的是顾城，还有海子、舒婷，这些他们知道，北岛就很少人知道了。现在的孩子的兴趣点不在这上面，他们最喜欢的肯定是打游戏嘛。我觉得这也挺好的。一个平常的社会里特别关心诗歌的人从来都是少数，只有在社会突变的情况下，才会全民读诗写诗。八十年代所有人都一股脑地热爱文学，并不正常。</p>\n<p>报名要念顾城的诗的人最多，孩子们觉得他诗写得美，有童真。倒是读到“卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭”这样的诗句他们没什么反应。我发现，这些90后的孩子普遍对英雄主义、浪漫主义的东西不太热衷，这和我们年轻时候很不一样，我们那代人当年对这些情绪大多没有抗体。他们倒是喜欢对时代和当下有批判精神的诗，比如沈浩波的《来，咱们学习几个成语》。我还给他们介绍过一个宁夏诗人张联的诗，他是个农民。</p>\n<p><strong>南都周刊：为什么会介绍这个人？</strong></p>\n<p><strong>王小妮：</strong>他们把诗人看得很高，很特别，而我想让他们知道，诗人一点都不特别，就是普通人，甚至是和你们的爸爸妈妈一样的农民，他身上也有诗意，也可以写诗。我是把张联看做一个独立的诗人，而不是乡村代言人来介绍的。他是宁夏盐池的一个农民，自己贷款印过一本诗集，叫《傍晚全集》，里面100多首同题诗全部叫《傍晚》。我后来去盐池拜访过他，他老婆说，她一看到张联心情不好，就让他“去屋子里吧”，她知道张联是需要写了，他写出来就好了。张联只有初中文化，但我在他的诗里感觉到强烈的诗意。他写“天地间好大好大的梦寐”，“我无法在室内静”。他把大地叫“坟”，说傍晚是个“喇叭”，把猪叫“猪儿”，这些词很多就是当地方言的叫法，但经过张联的过滤之后，就成了诗的语言。</p>\n<p><strong>南都周刊：孩子们能不能领略这种诗意？他们心中的诗意是什么样子？</strong></p>\n<p><strong>王小妮：</strong>能！不要小看了他们。这门诗歌课开始前，我问他们都知道哪些诗人，说得最多的是汪国真、席慕容。后来讲完张联的诗后，我让他们谈“心中的诗意是什么”。当时我其实有先入为主的打算。准备先听他们说诗意就是好词好句或者酸溜溜的文艺腔，然后我再在适当的时候“扭转乾坤”。</p>\n<p>但你猜孩子们怎么说？有人说诗意是他经过天桥的时候看见一个人迎风吹笛子，有人说是看见一对老夫妇一起过马路，有人说自己乐意做的事都很诗意，有人说有钱才能诗意。最后有个孩子说，什么都可以是诗意，我穿着一双拖鞋站在这儿挺诗意，老师穿白衬衫坐在后面也很诗意，我们在这个教室里讨论诗意本身就是诗意。</p>\n<p>接近三个小时的课，他们把我覆盖了。虽然我依旧认为诗意是稀有的，但我更看重眼前这些小动物身上鼓动起来的纯情和能量。我和他们像一群围猎者，假设诗意是林中晃动无形的麇鹿，我们不断缩小包围圈，最后那活灵灵的叫诗意的动物已经在我们的大网中了。我们共同完成了寻找诗意的过程。</p>\n<p><strong>南都周刊：孩子们知道他们的老师就是诗人吗？</strong></p>\n<p><strong>王小妮：</strong>这届可能慢慢知道了，现在资讯太发达了，以前的都不太知道，我也从来不跟他们说。</p>\n<p><strong>南都周刊：为什么要刻意淡化诗人的身份？</strong></p>\n<p><strong>王小妮：</strong>我不想让他们觉得诗人是特殊的，我觉得大家太把诗人想象成什么样了，我希望让他们明白诗和诗人的平凡。每个人身上都有诗性，那东西并不高，每个人都可以做。</p>\n<p><strong>南都周刊：诗人不是职业？</strong></p>\n<p><strong>王小妮：</strong>诗人不是身份也不是职业，我觉得连爱好都不算，它比爱好还低落一点—但它和你的身体离得更近，是一种属性。人家生命里长了一根神经，你比别人多长了半根，或者说比别人多个微循环。它是你的要求。就像一片小药片，你吃了没什么副作用，还让你安宁。所以我说，不是诗需要诗人，是诗人需要诗。</p>\n<p><strong>南都周刊：你的先生徐敬亚是批评家也是诗人，他如何评价你的诗？</strong></p>\n<p><strong>王小妮：</strong>我们不是所有作品都给对方看的，大部分都放着，读者就自己一个人。他会觉得我的诗有时缺少超越性，太日常了。他对形而上的东西比较感兴趣，我相反，我喜欢叙事，喜欢含蓄，喜欢日常生活。</p>\n<p><strong>南都周刊：你觉得诗需要介入当下生活吗？</strong></p>\n<p><strong>王小妮：</strong>我觉得需要，尤其在这个时代，诗应该考虑当下议题。就像朵渔在汶川地震后写的那首《今夜，写诗是轻浮的》一样，但那首还不够—如何让诗是诗，同时又充满力量，像齐邦媛的《巨流河》和何伟的《寻路中国》那样，能直击现实，却又诗意盎然。这是我最近在琢磨的问题。</p>\n<p>致阴影</p>\n<p>怀里掩着灯的人过去了，我不认识那人</p>\n<p>但是我认识那无光的灯。</p>\n<p>没人信我，你们坚信没什么人过去</p>\n<p>不过是心灰意冷以后的幻觉</p>\n<p>你们说我太盼望光了。</p>\n<p>未来刚刚过去。</p>\n<p>未来的黑暗带着自己的阴影。</p>\n<p>在光芒的反面</p>\n<p>任何时候我都能见到他</p>\n<p>另一个世界的引领者</p>\n<p>他本身就是暗的</p>\n<p>他经过的地方不再有光亮。</p>\n<p>这结果让你们变了脸色，但是我要说出来。</p>\n<p> </p>\n<p><strong>致紧跟着火车的太阳</strong></p>\n<p>某年某月凌晨，在火车上</p>\n<p>窗口的光把我刺醒。</p>\n<p>那火球太大太亮太凶猛了</p>\n<p>蹦跳啊，紧追不舍</p>\n<p>火车在逃亡</p>\n<p>这塞满人的铁皮蛇</p>\n<p>我们亡命天涯到了哪个省。</p>\n<p>睁开眼的人们都在长叹。</p>\n<p>整夜的疲倦还没过去</p>\n<p>有一个刷墙工扬起黝黑的胳膊</p>\n<p>遮挡那冒火的怪兽</p>\n<p>嘴里骂着：这要帐的鬼。</p>\n<p>新的一天啊，为什么不来得和缓一点。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}