{"id":192855,"link":"https://chinadigitaltimes.net/chinese/2011/10/中国选举与治理-方绍伟：“新民主主义”是不是/","date":"2011-10-31T19:01:18Z","modified":"2011-10-31T19:01:18Z","title":"中国选举与治理 | 方绍伟：“新民主主义”是不是大旗？","content":"<div>\n<p>方绍伟：“新民主主义”是不是大旗？</p>\n<p>&#8212;&#8211;“重归新民主主义”的“五个夸大其词”</p>\n<p>作者：方绍伟</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-10-31</p>\n<p>本站发布时间：2011-10-31 10:50:32</p>\n<p>阅读量：167次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　最近，张木生先生以《改造我们的文化历史观》一书，推出了“重归新民主主义”的主张。张木生“再举新民主主义大旗”，选举网的李文采认为这是“改头换面的‘邓、三、科’”；萧瀚则认为是“新国家主义的隐秘表达”，并“可能会成为中国下一步国家意识形态的理论来源之一”。本文的目的，是对张木生的“重归新民主主义”进行多层次的“冷酷实证”。</p>\n<p>　　我首先认为，张木生的“重归新民主主义”根本就不是在为执政党“寻找一种新的合法性基础”，而是在为执政党寻找一种“新的意识形态立足点”，从而试图为执政党的合法性基础增加“名正言顺”的逻辑力量。</p>\n<p>　　我们知道，执政党的合法性基础一直是“枪杆子”和“治理绩效”，“笔杆子”和“意识形态”始终只是服务于这个合法性基础的工具。“重归新民主主义”本质上是对中国当前社会性质的定位，是从1950年代的“大步跨入共产主义”和后来的“社会主义-社会主义初级阶段”的意识形态“回缩”。张木生把“意识形态的重新定位”夸大为“寻找一种新的合法性基础”，基本认识上的含混是明显的，但基本意图上的清晰则同样是易见的。</p>\n<p>　　“重归新民主主义”的基本意图是：先把“不要争论”的“社会性质”问题用比较夸张的语言提出来，经过“旋风”般的造势和热议之后，争取最终影响执政党在意识形态上的重新定位。</p>\n<p>　　张木生的夸大其词表现在五个方面：一是上述的把“意识形态的重新定位”抬高为“寻找一种新的合法性基础”；二是把“意识形态的重新定位”夸大为解决“共产主义信仰危机”的途径；三是认为“只有新民主主义才能挽救共产党”，把意识形态逻辑上的“名正言顺”问题拔高为执政党的存亡问题；四是混淆意识形态与制度功能，不恰当地认为“我们凡是用新民主主义为指导，就胜利成功”；五是以为“新民主主义”是当今社会所能取得的最大公约数，“超越左右的共识”，左中右都能认同。</p>\n<p>　　逻辑上的“名正言顺”问题，指的是“社会主义初级阶段”这个现行社会性质定位的荒谬。很简单，“社会主义初级阶段”是从“共产主义”和“社会主义”的往回退缩，可这个退缩却不彻底。“社会主义初级阶段”等于说踏入了社会主义，只不过还处在初级阶段；可现在的问题是根本就没有进入社会主义，当你还在补资本主义经济的课时，“社会主义初级阶段”一说还是自说自话。</p>\n<p>　　“重归新民主主义”确实能够使意识形态宣传更加自圆其说，但“允许发展100年的资本主义”，等于还是列宁“新经济政策”的套路：共产主义不是在现在，但共产主义还是在远方。所以，“重归新民主主义”的本质是把问题往后推，是一种权宜之计，是一种不得已的妥协。可是，以为这样就能解决“共产主义信仰危机”，这还是在自说自话。信仰危机的问题涉及的是人类历史的方向，而“重归新民主主义”解决的只是社会阶段性质的问题。如果人们已经不信社会发展的“五阶段论”，现在处于哪个阶段就是一个无关痛痒的问题。张木生先生要“改造我们的文化历史观”，可他似乎应该先改造一下他自己暗含的“五阶段论”历史观。</p>\n<p>　　至于“只有新民主主义才能挽救共产党”一说，就更进一步地暴露了张木生的逻辑问题。张木生一方面说：“我们凡是用新民主主义为指导，就胜利成功”；另一方面又说：“中国的问题是在经济上执行了中共第一代领导集体提出的新民主主义路线，而在政治上、社会上、文化上没有执行这条路线”。</p>\n<p>　　那么我们可以问：新民主主义是否在当时（1940-1954）已经是一种政治、经济、社会、文化的制度实践？在我看来，新民主主义只是一种意识形态，根本就不是一种制度实践。新民主主义最多能够作为一个筐子，把一些具体政策装进去，解决一些“民愤极大”的问题，可它本身根本就没有任何制度内容。</p>\n<p>　　问题在于，一旦新民主主义规定了诸如“联合政府”的制度内容，“党的领导”就马上会受到威胁，“党权最大化”的逻辑是不会答应的，毛泽东所实践过的新民主主义就是这个逻辑。在这个关键问题上，张木生的“重归新民主主义”就开始了“竭尽模糊之能事”，他用“一党民主”把“多党民主”和“联合政府”的制度问题一带而过，然后以为这样就能“超越左右的共识”。而事实上，在“一党民主”和“多党民主”的问题上，“左右的共识”是根本不存在的，“超越左右的共识”当然只能又是自说自话。连“实证”都做不到，怎么可能“超越左右”？心里想着“政治哲学”，哪可能有什么“历史哲学”？哪还谈得上“改造我们的文化历史观”？</p>\n<p>　　把“重归新民主主义”的“五个夸大其词”搞清楚了，“冷酷实证”张木生的“新民主主义”也就完成任务。现在，如果我们再来读一读张木生对“新民主主义”的分析，一切就会更加清澈见底了：</p>\n<p>　　“毛泽东所提出的，刘少奇实践的，最多的就是新民主主义。新民主主义概括起来说，最形象的表达就是咱们的五星红旗：一颗大星(代表)中国共产党，工人、农民、资产阶级、小资产阶级都有，都是人民的范围之内，但是前提是在共产党的领导下，以工农联盟为基础。他们大量研究列宁的新经济政策，他们得出一个结论，就是在共产党的领导下，我们不可能一步走向马恩、列宁理论上的社会主义，我们也不相信中国的资产阶级有这个能力领导中国实现现代化。所以共产党的领导，毛在1942年的《新民主主义论》里头有一句就说‘在共产党的领导下，允许发展100年的资本主义’。后来邓小平的话叫做‘2049年之前都不可能是合格的社会主义，是不够格的社会主义’”。</p>\n<p>　　这样的“新民主主义”，显然解决的只是中国当前社会性质的定位问题。当张木生引用杜润生的观点时，问题就更清楚了：</p>\n<p>　　“2007年，杜润生在《当代中国与新民主主义结构》中还原了新民主主义的理论历史的本来面貌，指出：第一，新民主主义革命为实现社会和谐提供了根本前提；第二，建国以来失误的根源是脱离了中国国情，错误地抛弃了新民主主义论，急于向社会主义过渡；第三，解放思想，永不僵化，不被过去的错误的乌托邦式的声明所约束，坚定地走新民主主义道路。我认为，杜老的总结和概括是非常精辟的”。</p>\n<p>　　总之，社会性质的定位问题解决的只是“意识形态的立足点”问题。对张木生而言，定位问题不解决，“长远来看，它带来的一个问题，即由于害怕缺少共识而被遮蔽起来。改革开放最大的失误在于，本应明明白白告诉民众，社会主义初级阶段也罢，中国特色社会主义也罢，就是要恢复到新民主主义。新民主主义既非资本主义，也非社会主义，而是共产党领导的，以工农联盟为基础的，允许资本主义发展的一种经济、政治、文化和社会结构。超越左右的共识，舍此无它”。</p>\n<p>　　除去“五个夸大其词”的问题，新民主主义“成为中国下一步国家意识形态的理论来源”的可能性还是存在的。因为，意识形态上的“回缩”并没有什么损失，相反只会增加其逻辑上的力量。不过，只要人类历史还被认为是按“五个阶段论”发展，国家意识形态的这点变动就无关紧要。如果问题是两句话，说半句和说一句的差别就实在不大。所以，本文的结论是：“重归新民主主义”根本不可能像张木生所说的那么重大。</p>\n<p>　　最后我想指出，本文严守“冷酷实证”的原则，不讨论新民主主义、社会主义、自由主义等等哪个更好。我不关心主义，只关心问题，我在关心主义时也只关心主义的问题。中国人是到了“改造我们的文化历史观”的时候了，我将在讨论“新保守主义”的“解释史学”时详细分析这个问题。</p>\n<p>（方绍伟：”中国选举与治理网”专栏作家；作者文集：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fangshaowei\">http://blog.sina.com.cn/fangshaowei</a>）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8584]}