{"id":192863,"link":"https://chinadigitaltimes.net/chinese/2011/10/艾未未研究-英国《art-review-》评选艾未未为2011最有影响力/","date":"2011-10-31T20:00:49Z","modified":"2011-10-31T20:00:49Z","title":"艾未未研究 | 英国《Art Review 》评选艾未未为2011最有影响力艺术家的主页","content":"<p><p>1. Ai Weiwei</p>\n<p><a rel=\"nofollow\" href=\"http://www.artreview100.com/people/751/\">http://www.artreview100.com/people/751/Category: Artist</a><br />Nationality: Chinese<br />Last Year: 13</p>\n<p>On 3 April this year, Ai Weiwei was dramatically arrested at Beijing airport, following which he spent 81 days in detention as part of what government officials described as an investigation into ‘economic crimes’; the company that produces his work now faces a bill (being challenged by Ai through the courts) for $2 million in back taxes and penalties. For the majority of people outside China, however, it seems clear that Ai was imprisoned for political reasons and as a punishment for his longstanding and outspoken critique of the Chinese government. While Ai has been released under a number of restrictions on his movement and freedom of expression, numerous other dissidents remain imprisoned or missing.</p>\n<p>Ai has had an enormous following for some time and is famed for his blog (frequently critical of the Chinese authorities, who shut it down in May 2009, but collected and published this year as Ai Weiwei’s Blog: Writings, Interviews and Digital Rants, 2006–2009) and social networking, among other activities and artworks. Last year’s Sunflower Seeds in Tate Modern’s Turbine Hall gave Ai a bigger international platform than ever from which to speak. Any public statement he made on China quickly became world news. Ai’s subsequent political detention, and the outcry that followed, only increased the appetite of a public already keen to see the artist’s work. Lisson Gallery’s exhibition this year, for example, which took place while the artist was still imprisoned, became a site of pilgrimage and protest regarding his detention. Ai’s exhibition schedule remains intense – his Circle of Animals/Zodiac Heads sculptures, currently in Taipei, has toured from New York to London’s Somerset House to LACMA, while a collection of his photography was on show at the Fotomuseum Winterthur this summer.</p>\n<p>Apparently publications other than ArtReview make lists, and this year Time magazine included Ai in its list of 100 most influential people in the world – proof of his influence beyond the strict sphere of art. Indeed, Ai’s power and influence derive from the fact that his work and his words have become catalysts for international political debates that affect every nation on the planet: freedom of expression, nationalism, economic power, the Internet, the rights of the human being.</p>\n<p>Most important of all, Ai’s activities have allowed artists to move away from the idea that they work within a privileged zone limited by the walls of a gallery or museum. They have reminded his colleagues and the world at large of the fact that freedom of expression is a basic right of any human being. In the process, Ai has promoted the notion that art’s real context is not simply ‘the market’ or ‘the institution’, but what’s happening now, around us, in the real world.</p>\n<h4>相关阅读</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/172001.html\">聯合報：九死一生 ──艾未未的八十一天囚禁生涯（作者：貝嶺）</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/171001.html\">环球时报：英国《艺术评论》也走政治路线了</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/168001.html\">艾未未称没感觉自己有影响力</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/167001.html\">国外交部回应艾未未获全球最具影响力艺术家</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/165001.html\">艾未未列全球最有影响力艺术家榜首 </a></li>\n</ul>\n<p>本文网址:<a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/169001.html\">http://aiwwstudy.appspot.com/169001.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}