{"id":192815,"link":"https://chinadigitaltimes.net/chinese/2011/10/译者-《衛報》抓住中國的稻草救不了世界危機/","date":"2011-10-31T15:30:59Z","modified":"2011-10-31T15:30:59Z","title":"译者 | 《衛報》抓住中國的稻草救不了世界危機","content":"<p><b>核心提示：只有進行全球協調的凱恩斯式的擴張才能挽救經濟，指望中國是無望的，因為中國的出口經濟其實是歐美經濟的互補，一榮俱榮、一損俱損。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.guardian.co.uk/commentisfree/2011/oct/25/global-economic-crisis-china\">Straws grasped from China won&#39;t solve this world crisis</a><br /> 作者：Jayati Ghosh<br />發表：2011年10月25日17.00 EDT</p>\n<p><i>作者是任教於印度尼赫魯大學的知名經濟學家。</i></p>\n<div><i><br /></i><img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/10/25/1319552682572/Shanghai-housing-007.jpg\" alt=\"Shanghai-housing-007.jpg\" title=\"Shanghai-housing-007.jpg\" /></div>\n<div>【原文配圖：地產泡沫和銀子銀行在上海這樣的城市在全球經濟危機時刻支撐起了的巨大的擴張。攝影：Eugene Hoshiko/美聯社】</div>\n<div>執政者尋找可以一勞永逸的解決經濟問題的辦法是徒勞無功的。只有全球協調下的凱恩斯式的擴張可以帶來一些希望。</p>\n<p>毫無疑問，全球經濟形勢嚴峻。主要的經濟體系―美國和歐盟，都陷於自找的、而又看來無法解決的問題的陣痛當中，正在蹣跚的走向經濟停擺，甚或是環球蕭條。</p>\n<p>全世界難以置信的看著歐洲領袖重新安排坐次。他們看起來無法就作出必要的改變採取協同行動，而在目前的框架下，可行的解決方法是不存在的。除非歐洲貨幣聯盟轉變成為財政聯盟，並成為一個財政轉移更加頻繁、區內商品和勞力可以自由跨越國界的，名副其實的單一市場，否則它不可能繼續存在。</p>\n<p>可是，沒有人有作出這樣大改動的政治魄力。於是，他們的對策看來就是對裂痕修補、掩埋，寄望問題最終會自我修正，或是自行消失。因應這個問題而實行的緊縮措施意味著財赤國家的出口下跌、放緩；而有盈餘的國家則會活動頻繁過度，金融不穩定的因素與時俱增。</p>\n<p>與此同時，在美國，怪誕的政治配置繼續阻礙經濟真正的復原。歐巴馬政府未能在頭兩年落實一個能夠創造更多就業，從而可持續的衍生正面倍增效應的財政方案，錯過了機會。可是到現在，這個政府終於意識到這種措施的必要性的時候，它卻受困於共和黨民選代表的不妥協，和茶黨分子不計代價要實現小政府的要求。因而在對就業產生任何正面影響之前，經濟復甦的苗頭便受到全面的踐踏、扼殺。</p>\n<p>於是人們的視線投向東方，寄望中國和發展中的亞洲會起來拯救世界經濟。表達這一期盼的方式各種各樣。早前的想法是，既然環球經濟現在已經是&#8221;多極&#8221;的了，歐洲和美國的下調，可以由中國、印度、巴西和類似的新興市場的擴張抵消。人們認為這些國家，尤其是中國―目前世界最大的出口商―會接過棒子，並為世界創造一個新的經濟增長引擎。</p>\n<p>這些想法不過是異想天開。因為不論世界經濟力量均衡已發生的改變有多大，都還沒有大到足以帶來這種可能。要成為增長的引擎，一個國家得要有世界其他地方能配合的入口需求。目前，美國的入口量約佔全球總數的13%，歐盟則為大約17%；對比之下，中國的入口需求只佔9%，當中一大半是原材料和在加工後出口的半製成品。</p>\n<p>假設歐盟和美國的入口量在來年總共下跌大約5% &#8211;這個可能性越來越大，那麼中國的入口額要增加接近15%才能彌補那個跌幅。鑒於美國和歐盟相加總共佔了中國出口的40%，如果我們意識到歐美的跌幅對中國的出口也有影響的話，那麼中國的其他入口量便得增加20至25%，而且這只能確保世界貿易總額保持不變，而沒有增加。</p>\n<p>考慮到主要經濟體系之間強大而錯綜復雜的關系已經把彼此捆在一起這一點，很明顯，這種去除關聯的構想已經不再可行。然則這種更加深化的整合能不能在別的地方帶來好處？</p>\n<p>而這還未謝幕的戲劇安插給中國的另一個角色是金融拯救者，購買歐洲外圍國家如希臘、西班牙、義大利的主權債券，從而減少這些國家的財務風險，並避免它們違約。的而且確，中國的主權財富基金已經購入了這些債券。假設中國打算動用其儲備中的更大部分來購買這些債券，這可能會市場暫時舒一口氣，但除了延遲最終無可避免的終局之外便沒有多少作用。回想一下，2008年，中國買入了美國幾家境況不佳的銀行的股份，最終沒有多少效果。中國在歐洲的投資只不過是不願意麵對現實、不想設實改變策略的政客抓住的另一根稻草。</p>\n<p>不管怎麼說，期待中國拯救世界的這一想法是建基於對中國經濟現狀不符現實的評估。環球經濟放緩清楚顯示出過去30年，由投資和出口帶動增長的中國模式業已過時。事實上，在全球危機之後，中國政府推出了以基建投資為主的刺激經濟方案，以及則重對樓市提供寬松信貸的貨幣政策，試圖推動復甦，改變這種局面。</p>\n<p>由這些措施引起的樓市泡沫現在處於破滅邊緣，而影子銀行的大規模擴張顯示當下的中國金融系統比過去半個世紀的任何時間都要脆弱，也更不受國家控制。考慮到這個層面，中國經濟現在看來再怎麼強勁都好，出口放緩可能對中國經濟產生各種各樣不為人所樂見的影響。</p>\n<p>問題解決之道是推行環球協調的凱恩斯政策以利擴張，而不是尋找外來的刺激方案。因此，現在不要翹首東方，期待搭救了。</p></div>\n<div><i>发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者播客Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（下载需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-222492076277831603?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}