{"id":192883,"link":"https://chinadigitaltimes.net/chinese/2011/10/刘晓原-海难“赎罪”之痛/","date":"2011-10-31T20:30:24Z","modified":"2011-10-31T20:30:24Z","title":"刘晓原 | 海难“赎罪”之痛","content":"<p><p>\n                                                                       <strong><span>海难“赎罪”之痛<br /><span>                              福建12渔民殒命印尼，小船东带船员家属讨说法屡遭拘禁</span></span></strong></p>\n<p><strong><span><span><a rel=\"nofollow\" href=\"http://epaper.oeeee.com/A/html/2011-10/31/content_1495393.htm\">http://epaper.oeeee.com/A/html/2011-10/31/content_1495393.htm</a></span></span></strong></p>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"90%\" align=\"center\">\n<tbody>\n<tr>\n<td valign=\"top\">\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\" align=\"center\">\n<tbody>\n<tr>\n<td align=\"middle\">\n<table>\n<tbody>\n<tr>\n<td align=\"middle\"><img alt=\"\n\n<p> <wbr> <wbr> <wbr> <wbr>印尼海难幸存船员陈炳木(左)和詹木水(右)。南都记者张国栋摄</p>\n<p>&#8221; src=&#8221;http://epaper.oeeee.com/A/res/1/523/2011-10/31/AA25/res01_attpic_brief.jpg&#8221; title=&#8221;海难鈥準曜镡澲&#8221; /></td>\n</tr>\n<tr>\n<td>\n<p>\n        印尼海难幸存船员陈炳木(左)和詹木水(右)。南都记者张国栋摄</p>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"16\"></td>\n</tr>\n<tr>\n<td align=\"middle\">\n<table>\n<tbody>\n<tr>\n<td align=\"middle\"><img alt=\"\n\n<p> <wbr> <wbr> <wbr> <wbr>法院外，有人拿着李祥谋的头像以示支持。南都记者张国栋　摄</p>\n<p>&#8221; src=&#8221;http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif&#8221; title=&#8221;海难鈥準曜镡澲&#8221; /></td>\n</tr>\n<tr>\n<td>\n<p>\n        法院外，有人拿着李祥谋的头像以示支持。南都记者张国栋　摄</p>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"16\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"90%\" align=\"center\">\n<tbody>\n<tr>\n<td valign=\"top\">\n<div>\n<p>\n        一直喊着要“求刑”的福建“福远渔628”号小船东李祥谋，10月27日终于“如愿”站到石狮市法院的被告席上。</p>\n<p>\n        2008年2月3日，“福远渔628号”在印尼远洋捕鱼作业返港途中发生海难，包括3名印尼人在内的15名船员遇难。无比自责的李祥谋认为船员遇难有救援不力因素，且没有妥善安抚遇难船员家属，便带着12户福建籍船员家属展开讨要说法的“赎罪之旅”。</p>\n<p>\n        他桀骜不驯的性格以及在当地看似过分招摇的维权风格引起强烈反应，也使李祥谋近3年多来多次身陷圄囵，先后以涉嫌重大责任事故罪、聚众扰乱社会秩序罪被福建当地公安机关拘禁，在取保候审、监视居住之后，今年8月再次被捕，并被以组织他人偷越国（边）境罪诉至法庭。</p>\n<p>\n        李祥谋的两辆越野车很有回头率，车头和车身漆着遇难船员的大幅照片，车头上是“追求真相”4个大字，侧面还有一个斗大的“冤”。无论是在福州街头，还是在石狮市法院门外，都吸引不少行人注目观望。</p>\n<p>\n        当庭自残</p>\n<p>\n        他的形象同样引人注目，颌下的长髯，脑后的长马尾，看起来不像船老板更像艺术家。进入法庭伊始，李祥谋又一把脱下身上的看守所马甲，向旁听席转身，展示胸前T恤上“法律的耻辱”几个大字。</p>\n<p>\n        10月27日下午两点多，石狮市法院门外聚集了不少船员家属，他们手持遇难船员们的照片以及各种标语牌，法院门前也有数十名武警和警察维持秩序，并对进入法院旁听者实施两道安检，同时要求旁听者持身份证户口簿、旁听证方能进入。在审判法庭里，除了有多名法警外，还有8名身着武警制服者站立两侧。</p>\n<p>\n        对李祥谋的两名辩护律师———刘晓原、林洪楠的安检引发两人强烈不满，他们以有法律规定不得对律师安检为由拒绝安检，法警则以法院有要求为由坚持，双方一直僵持到庭前准备阶段结束。</p>\n<p>\n        李祥谋看到空空如也的辩护席情绪激动，遂跳出被告席，但迅速被控制，他又撞上被告席的铁栏和公诉人的桌子自残，后被警员拖出法庭，庭审因此一度中断，直至审判长与其沟通，法院同意律师不经安检进入法庭后，庭审才得以恢复。</p>\n<p>\n        对李祥谋的指控罪名是组织他人偷越国（边）境罪。公诉机关在起诉书中指控称，2007年9月8日至次日凌晨，李祥谋组织、安排董强建、施天涯、邱金树、陈贻庆、洪金展在福州市马尾码头搭乘驳船绕过福州边防检查站的检查到外海等候，从而进入印尼从事捕捞作业。</p>\n<p>\n        李祥谋对指控并不认同，其辩护人则认为，仅靠单方面的证人证言，指控李有罪证据不充分。同时，从一开始的涉嫌重大责任事故罪立案、一个星期时间撤案，再以涉嫌聚众扰乱社会秩序罪刑事拘留，最后以涉嫌组织他人偷越国（边）境罪逮捕，属典型的“找法治人”。</p>\n<p>\n        因李祥谋庭审之初的激烈表现，审判长在之后的庭审过程中给足李祥谋说话的机会，因而也使当天的庭审从下午3点一直持续到晚上11点方告结束，法庭并没有当庭宣判。</p>\n<p>\n        突来海难</p>\n<p>\n        李祥谋是福建永顺渔业投资公司副总经理，以180万元的出资额，占有公司旗下“福远渔627号、628号”两艘渔船30%的股份，在中国与印尼的首次远洋捕捞合作项目中，以出租的方式与其他27条渔船一起出航印尼。在前三次出海顺风顺水之后，第四次出海发生严重海难，李祥谋也因此开始了持续3年的维权。</p>\n<p>\n        这一天是2008年2月3日，农历腊月廿七，海上黑漆漆的，没有月光，下着大雨，风力达到八级。劳累了一天的船员们大多进入梦乡，戴着近视眼镜的41岁船员陈炳木驾驶着载有67.5吨鱼类的渔轮，以十海里的时速小心地返航。</p>\n<p>\n        凌晨3点多，距离港口约80海里时，陈炳木突然感觉到船体发生倾斜，舵失去控制，没有睡觉的船长洪天良赶来试图纠正，同样不听使唤。</p>\n<p>\n        幸存的船员们回忆说，洪天良马上呼叫同为福建远洋渔业集团公司的另外3艘远洋渔船“887号”、“0039号”、“0041号”以及距离出事地点约80海里的印尼图尔基地，但不知为何毫无回应。洪天良立即又把船舶即将沉没的消息以及精确位置发出，并拉响了警铃。</p>\n<p>\n        船员们纷纷被叫醒，穿上救生衣爬上船顶，但不到半小时，他们眼睁睁地伴着渔轮沉入海底。</p>\n<p>\n        再度浮出水面时，四周依然一片漆黑，江西籍水手詹木水呼喊着每个船员的名字，他听到救生衣上哨子的逐一回应。这是一个好消息，20名船员都还活着。</p>\n<p>\n        詹木水顺手幸运地抓到救生筏，此后，又有陈炳木等4名船员都爬上来，随着洋流开始漂荡。</p>\n<p>\n        天再度放亮时，他们已不知漂到哪里。詹木水睁大眼睛，除了筏上4人，洋面上只有渔轮上的浮球和泡沫，没有一个与他朝夕相处的兄弟。</p>\n<p>\n        救生筏上仅有8颗信号弹，他们只能相机发射寻求救援。当天上午8时，他们发现福建远洋公司的两艘船出现在视野远端，船员洪炳富随即放了两颗烟雾弹，那两艘船似乎并未发现，他又拿出雷达干扰器试图引起对方的注意，依旧没有回应。</p>\n<p>\n        他们再次陷入几近绝望的等待，一直到事发当晚七八点钟，终于又看到一条船的光亮，詹木水再次发出信号弹，苦等了一个小时后，这艘印尼渔船终于驶近他们，5名船员得以获救。</p>\n<p>\n        因为语言不通，获救船员也不知道公司的电台频道，印尼渔船载上他们，只能朝着该轮既定的返航码头驶去，抵达时已是事发3天后。</p>\n<p>\n        抵岸后，船员通过电话联系上大船东李辉雄，李辉雄联系在国内的小船东李祥谋，李祥谋又打电话给当村主任的弟弟李联炮，再带了两人直接飞到印尼组织了持续一周的救援。</p>\n<p>\n        远洋渔轮上都配备了G  PS定位系统，设在码头基地的监控设施通过这一系统可以了解船只的运转情况。“福远渔628”出事后，基地似乎也有所察觉，次日在听到回港的渔船反映“628”没有回港后，才隐隐觉得出了问题，派出“0039号”“0041号”以及“627”3艘渔船去察看，但已经是2月4日晚上8时，距离“628”沉没已过去29个小时。</p>\n<p>\n        这一年的大年初一，船员家属们等来的是亲人遇难的悲惨消息。</p>\n<p>\n        有无人祸</p>\n<p>\n        今年8月23日，福建省海洋和渔业厅在一份《致“福远渔628”沉船事故遇难船员家属书》中称，经福建省政府调查组调查，渔轮沉没的原因有二：一是突如其来的恶劣气候和超负荷起吊设备造成甲板部分损坏，导致船舶在大风浪中进水与右倾是事故的主要原因；二是驾驶人员在紧急情况下操作不当，是造成渔船翻沉的重要原因。</p>\n<p>\n        但令李祥谋和幸存船员们倍感不解的是，即使是沉船事故发生之初，20名船员的哨音说明他们还活着，最后却有15人遇难，背后是否有救援不力的人为因素？幸存船员詹木水介绍说，在福建马尾出港前，他们这些初出远洋的船员在马尾接受了为期一个月的培训，领到海员证方能出海，但李祥谋在听到他们介绍事故时颇为不解：在船舶沉没的最关键时刻，这些船员竟然连救生筏都不会使用，连照明灯开关也找不到。就在事发前一天，救了詹木水5人一命的救生筏还被拿出检测，但事发时，救生筏一度漏气，他们发现打气筒与救生筏气孔不配套，他们一度面临绝境。</p>\n<p>\n        更令他们难以接受的是，就在一天前，他们仍能与港口基地的频道取得联系，告知渔轮将进港，并报送了需要提前配备的淡水及补给，为何到了最要命的关键时刻，向基地的呼救却无法联系上？甚至落水后发送信号弹，同为自家公司的船只为何没有来救他们，反而是被一艘印尼的船只救起？</p>\n<p>\n        15名朝夕相处的兄弟葬身大海，其中12名中国籍船员也多为同乡或熟识的人，让李祥谋满怀愧疚，听到的诸多状况又让他满怀不解。回国后，李祥谋带着遇难者家属向福建省海洋渔业部门控告反映，并多次进京向国家海洋渔业局和农业部、国家信访局投诉，但关于事故的真相，没有得到一个满意的答复。</p>\n<p>\n        事发后，除保险公司赔付的每人20万元外，遇难船员家属也称，公司只表示另行给予每人两万元抚恤，让他们感情上更无法接受的是，事发后公司没有相关负责人向他们表达一点慰藉。</p>\n<p>\n        三度问罪</p>\n<p>\n        按理说，遇难船员们讨要说法与李祥谋并无多大直接关系，但李祥谋的弟弟李联炮说，因在自己的船上出了事，李祥谋一直深感愧疚和自责，为了索求真相和赔偿，李祥谋带着家属开始了一次次的上访。</p>\n<p>\n        赎罪的心理和一次次的碰壁，也让这个会写一手漂亮钢笔字和诗句的青年性格也渐趋桀骜，最终给自己带来牢狱之灾。在此过程中，李祥谋蓄起了头发和胡须，他说海难事故真相一日不明，头发和胡须不会剃去。</p>\n<p>\n        按照福建省海洋与渔业厅那封《致船员家属书》的说法，该厅作为行业主管部门多次主持协调，已多次派出工作组与当地政府配合协商解决赔偿问题，但因家属全权委托的李祥谋在与福建远洋渔业集团公司协商中，将要求解决加油站建设用地，以及要求将远洋捕捞渔船指标转为国内捕捞，与遇难船员赔偿问题捆在一起，但前两者中或属地方审批权，或属农业部严格控制，均不属该厅职权范围而无法作出承诺。</p>\n<p>\n        对前两个诉求，李联炮称并非是李家为自己的利益而捆绑，而是遇难船员均为家中顶梁柱，一人遇难全家失去生活来源，两项皆为解决船员家属的长久生活之计。</p>\n<p>\n        2009年1月7日、9日，李祥谋与遇难者家属再到福建省海洋与渔业局和福州市西湖宾馆“两会”会场反映问题。</p>\n<p>\n        2009年3月6日，泉州市公安局侦查人员向李祥谋宣布刑事拘留决定，涉嫌罪名是重大责任事故罪。3月13日，石狮市公安局以证据不足为由，撤销对李祥谋涉嫌重大责任事故罪案，但在予以释放的同时，又以李祥谋在2009年1月福建省“两会”期间上访闹事，涉嫌聚众扰乱社会秩序罪为由刑事拘留。2009年4月10日，再以李祥谋涉嫌组织他人偷越国（边）境罪提请检察院批准逮捕，同年4月13日被执行逮捕。2010年4月29日，法院以取保候审方式将李祥谋释放。取保候审一年期满时，即在2011年4月29日，法院将取保候审变更为监视居住6个月。</p>\n<p>\n        2010年4月29日走出看守所后，李祥谋仍然不断地讨要说法，并“主动求刑”。今年7月1-11日，李祥谋被公安机关限制在石狮市一家酒店。7月21日，船员家属又自发到福建省信访局反映问题，由于材料被无理收缴，家属和保安发生了冲突，造成几个家属被打受伤，遇难者李文阅的哥哥李财全被石狮市公安局处以5天治安拘留。有关部门怀疑这是李祥谋在背后主使，当日公安机关把李祥谋限制在一家酒店，并由4名警察实行监管。</p>\n<p>\n        今年8月，福建省海洋与渔业厅终于拿出一个实质性的方案，在《致家属书》中称，福建省政府于今年5月27日再次召开专题会议研究，并决定由福建远洋渔业公司先行承担遇难船员的赔偿责任，并按国务院新修订的《工伤保险条例》，测算出总计571万元、每名遇难船员47万元的赔偿标准，让遇难船员家属到所在地信访部门领取。</p>\n<p>\n        对于这个数目已不少的赔偿，家属们没有一个人去领取。遇难船长洪天良的家属说，如果在事发之初，公司和政府能积极安抚家属作出赔偿，他们也许会接受，但苦苦维权3年方有这一结果，而且还是以不接受就抓李祥谋为条件，无论从感情还是数目上已经无法接受，他们只有选择继续与李祥谋站在一起。</p>\n<p>\n        今年8月26日，李祥谋再度被抓，并于10月27日被带上法庭的被告席。（注：是10月28日开庭审理）</p>\n<p>\n        南都记者张国栋  发自福建石狮</p>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> recommends: <a rel=\"nofollow\" href=\"http://shop.wikileaks.org/donate\">Donate to Wikileaks</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[17615]}