{"id":192830,"link":"https://chinadigitaltimes.net/chinese/2011/10/颜昌海：《推背图》是否会在马英九蔡英文身上应/","date":"2011-10-31T15:31:34Z","modified":"2011-10-31T15:31:34Z","title":"颜昌海：《推背图》是否会在马英九蔡英文身上应验？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>\n10月25日是台湾光复节，不要说大陆人对此一无所知，就是台湾“本土人”真正知道的也寥寥无几。包括下届总统候选人、民进党主席蔡英文都不知道台湾的真正历史，认为中华民国是台湾，台湾是中华民国。而中华民国总统马英九、台北市长郝龙斌也懵懵瞪瞪。其实，中华民国政府是中华五千年文明中迄今为止的最后一个承传政府。无论她在中国大陆还是在台湾，都是中国唯一的合法政府，台湾是中国的一部份。这不是谁承认还是不承认得问题，这是史实。<br />\n根据历史记载，公元607年的时候，隋炀帝就曾派兵到台湾来，那时的台湾还是一个荒凉的岛屿。到了宋元以后，开始有人从闽江一带迁移到台湾来开垦。到了明朝，从大陆移民去的才多起来。而明末著名的民族英雄郑成功则无人不知无人不晓，组织向台湾移民的明朝官员郑芝龙就是他的父亲。郑芝龙积极开发台湾岛有功，南明隆武朝时代被封为“建安伯”。<br />\n郑成功（1624─1662年）原名福松，号大木，福建南安县石井村人。清顺治二年（1645年），21岁的郑成功在福州受到隆武帝朱韦健的召见，颇多赏识，赐他国姓“朱”，改名“成功”，中国史上的“国姓爷”，指的就是郑成功。清顺治10年，南明永历帝朱由榔又封郑成功为“延平郡王”。1661年4月，郑成功令长子郑经防守厦门，收复被荷兰人占领数十年的台湾。经过近一年的激烈战斗，荷军伤亡近2000人，损失惨重。郑军击沉荷军主力舰“赫克托”号，收复了“赤嵌楼”。1662年2月1日，荷兰侵略军被迫投降，被侵占达38年之久的台湾终于重归祖国怀抱。这是第一次光复台湾。<br />\n没有日军侵台就没有“台湾民主国”的存在，谈到“台湾民主国”就必须谈清政府台湾巡抚唐景崧。1884年甲午战争爆发后，随着战局的日益恶化，台湾防务日趋吃紧，为此清政府于10月间命令时任台湾布政使的唐景崧协助台湾巡抚邵友濂帮办防务。不久邵友濂预计战火迟早会蔓延至台湾即设法运动内调，10月31日唐景崧受命署理台湾巡抚。清政府在甲午战争中遭惨败，被迫接受议和。1895年3月30日中日双方议定除台湾地区外实施停战，一个多月后，清政府于4月17日被迫签订割地赔款的马关条约，同意将台湾割让给日本。在此前后，唐景崧多次上奏，希望朝廷收回成命，悔约再战。唐景崧反复说明割让台湾的极大危害性，指出“北辽、南台，二者失一，我均无以立国；外洋谁不生心，宇内亦必解体。”但软弱的清政府无心再战。<br />\n马关条约签订后，唐景崧于1895年5月10日致电朝廷，“请旨饬户部速拨饷二百万两，以备急需”，并称“台将亡矣，赏畀此款，藉慰万民悲愤之忱，二百年养育天恩，亦遂从此尽。”自知理亏的清政府第二天就同意“电谕张之洞先行筹拨五十万两，陆续解往应用”。这是唐景崧为台湾军民争取到的最后一笔来自朝廷的拨款，对台湾的初期抗日颇有帮助。<br />\n1895年5月20日，割台求和的清政府电令唐景崧立即起程回京，命令在台湾的大小文武各员“陆续内渡”返回。为了不让日军登陆台湾，5月23日，台湾士绅丘逢甲等以全体居民的名义，发布了《台湾民主国独立宣言》，并在25日公推唐景崧为“台湾民主国总统”。如此一来，清政府被迫签订的马关条约也就失效了。1895年5月25日，台湾民主国在台北宣告正式成立，推唐景崧为总统。国号“永清”，以蓝地黄虎图案为国旗。当天唐致电朝廷说明原委，并说“俟事稍定，臣能脱身即奔赴宫门，席藁请罪”。不久，在日军大举攻台前，唐景崧弃台逃回大陆。清政府并没有治其罪，而是让他闲居桂林。<br />\n台湾人民组织的义勇军并没有停止与日军的浴血保卫战，在无外援、军备物资差距悬殊的情况下，最终台湾义勇军不敌日军，台湾落入日寇手中，沦为日本殖民地。<br />\n从这段历史可以看出，“台湾民主国”只是台湾人民为了不当亡国奴的权宜之计。<br />\n到了民国二十六年（1937年），侵华日军登陆中国大陆，1937年7月7日抗日战争开始后，蒋介石继国父孙中山先生之后，重申对日抗战、收复台湾的决心。1939年9月1日，德国首次使用闪电战术，入侵波兰。9月3日，英、法对德宣战。9月17日，苏联取得德国默契，从东面进攻波兰。9月27日，波兰向德无条件投降。11月30日，苏联军队侵略芬兰，轰炸首都赫尔辛基。第二次世界大战爆发。1941年12月7日清晨，日本海军的航空母舰舰载飞机和微型潜艇突然偷袭美国海军太平洋舰队在夏威夷基地珍珠港以及美国陆军和海军在欧胡岛上的飞机场。美军死伤惨重，这次袭击将美国卷入第二次世界大战，太平洋战争由此爆发。在民国三十二年底（1943年底），中、美、英三国领袖在开罗举行会议，中华民国主席蒋介石正式提出，日本必须将东北四省及台湾、澎湖归还中国。美、英一致表示赞同与支持。1945年，7月16日，首枚原子弹在美国新墨西哥州的亚拉摩戈多市试爆成功。8月6日，美国的原子弹投落日本广岛，几乎毁灭整个城市，日本还在顽抗。8月9日，美国把另一枚原子弹投落在日本长崎。5天后，1945年8月14日，天皇裕仁向全国人民宣布日本战败，无条件投降。<br />\n民国三十四年，1945年10月25日，中华民国政府代表团在台北国父纪念堂接受侵华日军投降和签署投降书。等待了50年，台湾终于回归祖国的怀抱。<br />\n这一天被定为“台湾光复节”。<br />\n台湾现任总统马英九，在民国百年庆典上就说过：“如果没有台湾的回归，内战失利后，中华民国很可能在六十多年前就走入历史，没有机会新生，更不可能开启海峡两岸不同的发展历程。”马英九在10月25日台湾光复节重申了这一论述：“同样地，没有中华民国，台湾也不可能有往后60多年的发展，而是早就被赤化，由此可见，中华民国与台湾已经紧密结合。回顾过去，历史的机遇使中华民国在台湾新生”。<br />\n台湾舆论认为，马英九这两番话证明知道自己正在做什么，他很主动的被赤化。有人说，如果马英九早20年当总统，那台湾就早赤化20年。但是，历史没有“如果”，没有“很可能”，也没有“更不可能”。历史就是这样安排的：在一个中国成为两岸大多数人民的共识，并且民主、自由、人权成为世界文明主流的时候，冥冥天意给了马英九总统职位，让他有选择自己和国家命运的权力。当然，也给了大陆当政者的选择。这等于是在告诉两岸的领导人，上天是给你们机会的，而且不止给一次、两次。把握不把握机会，给不给自己、治下的老百姓和这个有着悠久历史传承的国家，开辟一条光明之路，那还得你们自己说了算。上述历史说明，台湾和中国大陆都是几千年中华文明的一部份。谁想否定这一点，谁就象一棵大树从大地母亲的怀抱里拔出自己的根。<br />\n在1975年前出生的中国大陆人，听到宣传说蒋介石被赶到台湾小岛上去，还总提要反攻大陆，就觉得这简直是在开玩笑。但现在，他们了解了真正的中国历史，就会恢复正常人的思维，回想起蒋介石当年“反攻大陆”的誓言，一种崇敬的心情却油然而生。通过百年历史的补习，也知道中国共产党从诞生起就是苏俄共产党在中国的分支机构，当时还在一个中国里建立了“中华苏维埃”分裂国家政权，连发行的钞票都是以外国人列宁为头像。毛泽东们经过在国民党内的二次附体，终于坐大，尤其是抗日战争期间与侵华日军暗中勾结，打击国民政府军，趁国民军正面抗战时，却“到敌人后方去”建立了19个明里暗里颠覆国家政权的“边区政府”。最后，也是借助外国人即苏联的力量，在大陆推翻了一个中国的合法政权——中华民国政府，迫使国民政府败走台湾。蒋介石对苏俄恨欲绝，倒是对中共再三忍让；比如中国大陆学者曾到美国去翻看蒋介石捐给给图书馆的“蒋介石日记”，想发现日记中是怎么骂中共的，却没发现蒋介石一字一语对中共的恶评，倒是发现蒋介石的再三反省。<br />\n蒋介石再三反省、痛定思痛的结果，是对中共做出了“三不”原则：不谈判；不接触；不妥协。比如蒋介石在1969年接受日本电视台访问时指出，“我们是世界上受到共党合作痛苦最深、经历最久的国家”、“沉痛的经验告诉我们，中国共产党是绝对不为其国家及人民着想的”、“所以我们中华民国与毛贼绝对无合作之可能”。——也许，毛泽东对蒋介石公然谩骂的文字太多了，蒋介石在这里也公然回应。<br />\n蒋介石的继承人也牢记了蒋公的教诲。比如1981年，中华民国总统、国民党主席蒋经国在10月7日中央常委会上，以“痛苦的教训，庄严的使命”发表重要谈话时，明白点出：这是两个主义、两个制度、两种生活，对中国人为福为祸、为功为罪的根本差异。蒋经国明确指出，共产党的所谓和谈，实际只是战争的另一种方式，和战争面目不同，而目地则一，“与共匪谈判，无异自取灭亡”，他并再一次明确宣示“绝不与共匪谈判”。<br />\n中国共产党成立时有一句话，后来被周恩来多次重复：“我们建党的第一天，就下决心夺取全国政权”。一个幽灵游荡在欧洲上空——这是共产党宣言的话。“工人阶级没有祖国”，这是列宁的话。苏共在中国建立根据地的企图非常明确，看起来表面上还是“中国”，但内涵完全改变了，根本就不再是承继五千年中华文明的“中国”，而是幽灵统治的山寨版。 早在1921年7月，中国共产党第一次代表大会的宣言中说：“西藏，新疆，蒙古都可以从中国分离出去。”1928年，中国共产党在上海霞飞路45号一家照像馆的楼上为台湾共产党拟定了一个新的台独纲领叫“三大主张”：台湾民族，台湾革命，台湾独立。1931年11月7日，中国共产党在江西瑞金成立了“中华苏维埃共和国”，其宪法的第14条是：“我们赞成中国境内的所有少数民族都能够从中国分离出去，都能够独立自成一国”。<br />\n历史学家辛灏年先生说：许多台独人士都是在北京受的训练或在北美受的共产党的支援。共产党支援台独，是因为极端的台独势力也有两个目标，那就是消灭中华民国，消灭中国国民党。<br />\n一些台湾网民的评论，说现在马英九是挂羊头卖狗肉，“立中华民国牌坊却乐于当共产党地下婊子”：“马区长”让大女儿从哈佛大学生物科学系转往纽约大学博物馆系专攻“爆破艺术”专业，没转学之前就已经说定毕业后加入中共红人、泉州人蔡国强在纽约的工作室，工资优厚，不但成为老板蔡国强的助理、翻译，更是他的发言人。马英九贪财，随后把小女儿马元中也送进蔡国强工作室，当起了项目助理。<br />\n2008年北京奥运会和大陆60年国庆的焰火设计，中华民国总统马英九的两个女儿都在其中效力。新浪网在2009年9月30日炒作的报导题目是《马英九千金参与国庆焰火设计》。大陆官媒这样羞辱中华民国总统：“国庆庆典将在明天登场。烟火设计方是泉州人蔡国强的爆破团队，正是马英九女儿马唯中、马元中任职的公司。马唯中是蔡国强的助理、英文翻译，更是发言人。”；“10月1日晚，首都北京将举行盛大的庆祝新中国60周年联欢晚会，这场晚会由北京奥运会总导演张艺谋执导，被视为继奥运会开闭幕式后的又一场文化盛会。晚会的大型焰火表演是一场视觉盛宴，将贯穿联欢晚会始终。这场大型焰火表演由泉州人蔡国强领衔的团队负责设计，这是蔡国强继北京奥运会开闭幕式视觉设计之后又一次超大规模的焰火作品创作”，“60只‘和平鸽’将放飞长安街上空”，“马英九两女儿任职的公司设计国庆烟火”。<br />\n——这些言论是不是为了“抹红”马英九，值得怀疑，但马英九在台湾民众心目中得形象大打了折扣，却是不争的事实。尤其在蓝营中，引起的反响是不容忽略的。在辛亥革命百年、中华民国建国百年的庆典上，马英九的妻子周美青居然穿着旧衣服。蓝营有舆论说，这意味着什么？意味着根本不在意、不敬重、不重视。这三个“不”又意味着什么？意味着这对夫妻对建国百年的中华民国的态度！还记得小孩子时最盼望过中国新年，因为可以有新衣服穿了。现在很多人不光是平时打扮的漂漂亮亮的，在受邀去朋友家做客更会光鲜亮丽以示对邀请的重视。受过高等教育，又是在有着中华民族传统教育的氛围里成长起来的总统夫人，如此妆扮，这可真是百年一遇的大不吉利。难道中华民国真要毁在马英九手里？！<br />\n曾记得，2011年10月10日上午9点30分，民国百年建国典礼在台北总统府门前广场正式开始，马英九发表了主题为《民国百年 民主台湾》的演讲。在讲话中，马英九说：“辛亥双十是海峡两岸共同的记忆与资产，呼吁大陆当局纪念辛亥双十就不能忘记国父建国理想，是要建立一个自由民主均富的国家，大陆应该勇敢地朝这个方向迈进”，马英九还说：“也唯有如此才能缩短两岸目前的距离，纪念辛亥双十也不能割裂历史，而必须正视历史的原貌，正视历史的原貌，正视中华民国存在的事实，中华民国的存在不是过去时，而是现在进行时。”有报道说，马英九的讲话随后在台湾岛内引起激烈争论，立场亲近蓝营的政治评论家纷纷认为，马英九向大陆勇敢提出“中华民国依然存在”的话题，形同新的“两国论”表述，勇气可嘉。但是，马英九向大陆“勇敢”提出，就乱套了总统心虚了！祈求大陆给正宗的中华民国一条生路。而且，马英九用国语、闽南语、客家语强调了国民党政府的国家定位论述，“中华民国是我们的国家，台湾是我们的家园”，也就是说，马英九放弃了中国大陆。假若先总统蒋介石还活着，他决不会弃中国大陆的骨肉同胞于不顾的！<br />\n既然“台湾就是中华民国，中华民国就是台湾”，那么以前蒋介石又为什么一直说要反攻大陆？中华民国的建国史，是否要从1949年撤到台湾时开始计算？辛亥革命百年、中华民国建国百年，台湾国民党为什么还要庆祝？！诸如此类的问题，都萦绕在人们的脑海。<br />\n此外，据德国之声报道说，中华民国建国百年，“参选下届总统的民进党主席蔡英文虽然接到邀请，但并没有出席国庆典礼，而是在台南展开选举造势行程。不过在早上7点，蔡英文依然参加了在台南市政府门前举行的升旗仪式，在随后接受采访过程中，蔡英文强调，‘台湾就是中华民国，中华民国就是台湾，这是一个台湾社会应该要有的共识。我们也非常期待国民党和总统能够往这个方向来思考。’”蔡英文竟然不出席国庆典礼，而是去进行选举造势行程。这个消息实在太让人失望了，蔡英文竟然心胸狭窄到罔顾历史、否认历史，眼光只盯在小小的台湾岛。连中华民国建国百年都否认，连百年典礼都拒绝参加，那么竞选这个总统还有什么意义呢？！<br />\n明年是中华民国总统大选之年，国民党主席马英九与民进党主席蔡英文都是两党推荐的总统候选人，两人前后造势造到了美国，希望得到境外华侨的支持，也希望得到美国政要的支持。但两英争总统竟然没有一个叩拜国父孙中山的，似乎都要与中国历史脱节、切断与中国大陆的血脉，真让人为中华民国的未来担忧，——更具体的说，是为“一个中国”担忧。<br />\n马英九和蔡英文的共同表现，令人想到《推背图》第四十象之解。网上有一个《推背图》系列解析，第四十象的解说如下：<br />\n第四十象“癸卯”，谶曰：“一二三四 无土有主，小小天罡，垂拱而治”；颂曰：“一口东来气太骄，脚上无履首无毛；若逢木子冰霜涣，生我者猴死我雕”。这一象讲中国国民党台湾之治。图中三个小孩，指国民党退守台湾后的三位执政元首。他们所各持的圆形物状如中国国民党党徽。五行当中有一木、二金、三火、四水、五土之说。谶文“一二三四”独缺五，即缺土、无土。后面第二句接着说“无土有主”，是说国民党丢了国土，退守台湾，但是仍秉承中华文化正统，而在中国大陆传统文化基本被破坏殆尽，另外“有主”也暗示国民党在台湾仍做主掌权，非为臣子也。“天罡”为主星，“小小天罡”暗示台湾政权为偏安的小朝廷。几十年来台湾文化经济发展迅速，社会人民安定，可以说是““垂拱而治”了。颂文“一口东来气太骄”指毛泽东。对于国民党而言，这个毛泽东的气势之盛实在是有些太不好惹。“脚下无履首无毛”指国民党战败后退往台湾，过程中形象不堪。“首无毛”说头顶上面没有毛，暗指不必被毛泽东统治。“若逢木子冰霜涣”是说国民党在台湾的统治到李姓人执政的时候就溃败了。“生我者猴死我雕”是说国民党由“猴”(暗指姓孙的人，这里指孙中山)创建；到“雕”为止。雕就是鹰，这里指名字中含鹰(或同音者)的人。<br />\n有网民点名点姓说的直接了当：“猴”者猢狲也，“狲”字音同“孙”，指孙中山；“雕”者鹰鹫也，“鹰鹫”与“英九”谐音，指的是马英九。蔡英文也有谐音“鹰”字，尽管蔡英文是现民进党主席，但以前也是国民党中人。她是英国伦敦大学政经学院法学博士，1988年，任“经济部国贸局”顾问，1991年～1993年，任东吴大学法律研究所教授。1993年，起任政治大学国贸系教授，兼“经济部”贸易调查委员会委员、国际经贸组织专案小组顾问。1994年，被聘为“行政院大陆事务委员会”咨询委员。蔡英文已经被中国大陆定性为“台独分子”。去年，台湾民调的一组数据非常值得注意：台湾地方选举之后，蔡英文的民意满意度达到43%，稳稳超过了马英九的33%。进入2011年以后，两人的民意满意度基本持平。现在，台湾各个媒体、电视节目都在讨论：蔡英文是否能为民进党再创执政奇迹。<br />\n中国文化博大精深。虽然《推背图》不能说就是立即就会应验的预言，但在台湾目前“双鹰”对决的情形下，无论何方胜利，都是“死我雕”的结果。因为两人都有一个口径：“台湾就是中华民国，中华民国就是台湾”。难道，《推背图》真会在马英九蔡英文身上应验，两岸未来真的不会统一于“一个中国？！</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/10/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}