{"id":192979,"link":"https://chinadigitaltimes.net/chinese/2011/10/李华芳-你为国操碎了心，但它却毫不领情/","date":"2011-11-01T00:30:24Z","modified":"2011-11-01T00:30:24Z","title":"李华芳 | 你为国操碎了心，但它却毫不领情","content":"<p><p><strong>1 加图是什么？</strong></p>\n<p>加图是CATO的音译，早些年大陆译作“卡托”。我2008年的时候，和<a rel=\"nofollow\" href=\"http://www.cato.org/\">CATO Institute</a>在华的工作人员在交流的过程中得知，他们更愿意译成“加图研究所”，所以这次的中译本之后，也希望能就这个译名进行统一。</p>\n<p>加图研究所是一家思想库。简单来说，就是通过生产思想产品（以政策评论、研究报告、论文书籍、讲座会议、多媒体网络等各种形式呈现）来影响政策的制定和执行，这既包括影响决策者，也包括影响受政策影响的群体。关于更多思想库（或称为智库）的内容，我在《<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/articlelist_1227316034_9_1.html\">K街观察</a>》这个系列里陆续有介绍。根据麦甘（James G. McGann）教授2010年最新的全球智库报告，加图研究所是全美排名第八的智库，影响巨大。其政策分析曾经与传统基金会等保守派智库一起影响过里根政府和布什政府的政策，对当下中国的决策者，有重要的借鉴意义。</p>\n<p><strong>2 什么是《加图决策者手册》？</strong></p>\n<p>顾名思义，这本手册是专门为了政策制定者而写的。在这里要叙述长达60几章涉及方方面面的内容，几乎是不可能的。我挑几点说一下。</p>\n<p>首先，这是智库界第一本系统全面的给“决策者”的指南，在此之前尽管有很多智库为政府提供政策意见和建议，但一般仅仅涉及一个或几个方面，没有这么全面。这本手册到目前为止，已经出版到第七版，并不意味着它畅销，而是说它的确经受了历史的考验，并且通过不断修订，越来越传达出靠谱的气息。</p>\n<p>有人可能会说，加图研究所是右派的大本营，他们的政策难道不是和传统基金会和美国企业研究所等一道被认为很有偏见么？关于这个问题，我想用本书主编大卫·鲍兹的话来简单回应：“我们发表文章批评克林顿滥用行政职权。我们的分析员也最早指出布什政府在财政支出上肆意挥霍和伊拉克战争上政府政策的胆大妄为。但我们也很高兴与两党政府在扩展自由和限制政府方面进行合作。我们与克林顿政府在自由贸易、福利改革、和社会保障改革的起步阶段有合作，而与布什政府则在减税、回应9·11袭击、健康储蓄账户、移民改革、社保账户等方面进行合作。当奥巴马政府延续布什政府最糟糕的错误或者推动增强和平、自由与繁荣的政策时，我们也期待有机会和奥巴马政府合作。”</p>\n<p>其次，除去传统的经济政策方面的建议，例如货币政策、财政政策和贸易政策外，我想这本书中关于教育、医疗和养老政策方面的忠告，尤其值得重视。这本书是写给美国的决策者没错，但作者们也没有认为美国的模式就是理想的模式，中间当然也推不出来中国应该在这些方面拷贝美国的公共政策。但对于政府在这些公共政策中作用的警惕，却是值得各国都去思考下的。总之，有一个基本原则，我认为要反复强调，那就是“天下没有免费午餐”，公共政策领域也不例外。</p>\n<p>由于现实的残酷性，实际上要推出“帕累托改善”（简单说就是你好我好大家好没有人不好的政策）的公共政策几乎只在理论上存在可能，而在现实中则是不断妥协的结果。中国的决策者在拍脑袋决策的时候，通常只考虑攫取跟自己相关的利益，而看不见损失；而更有部分时评作者，只提出片面性的公共政策建议，而全然不顾自己的建议背后所隐含的成本，有意无意助纣为虐。更遗憾的是他们很多人还是所谓巴斯夏“看得见与看不见的”分析的信徒，他们不仅能把凯恩斯气活过来，我估计用不了多久，也能把巴斯夏气活过来。</p>\n<p>另外一个值得一提的方面是外交政策，这一部分着眼于美国的利益，展开细致的分析。说实话，中国的外交政策分析还停留在偷偷摸摸的收集情报的阶段，稍微正式一点的讨论都可能遭到莫名其妙的待遇。如果读者有心，应该还记得2004年<a rel=\"nofollow\" href=\"http://news.xinhuanet.com/newmedia/2005-09/12/content_3478853.htm\">《战略与管理》杂志停刊事件</a>。那篇《从新的角度密切关切朝鲜问题与东北亚局势》文章讨论了一个对中国外交战略来说值得认真对待的问题，那就是我们该如何对待朝鲜？结果因为当时有领导人要去那里访问，该杂志惨遭停刊。</p>\n<p>而反观《加图决策者手册》，从第46章谈“应对恐怖主义”开始，分别阐释如何加强国内安全，增强全募兵制军队的力量，进而检讨美国对伊拉克、对伊朗、对阿富汗、对巴基斯坦等国的政策，指责与建议并存，实在是为国家操碎了心。决策者当然会听一听其中的声音。不会像中国一样，你为国家操碎了心，它不但不领情，还会操了你的形。</p>\n<p><strong>3 谁是读者：我又不想操心，我应该读这本书么？</strong></p>\n<p>这样自然就产生一个问题。有人会说我又不想操这份心，那么是不是就不用读这本书了？我的回答是：是的，你不用读。</p>\n<p>但是，我也要如实告知你不读可能的损失，然后交由你自己去比较得失。如果你不读，你可能被政策制定者忽悠，你也可能被所谓的专家欺骗，你更有可能听信所谓时评家的妄言。你可能会说，这没关系，我相信党相信人民。这样的话，那我只能祝福你了。实际上，公共政策和每一个人的日常生活息息相关。因此这不仅仅是决策者单方面就能决定的事情，甚至一项理论上能推进“帕累托改善”的公共政策，也会因为老百姓不理解而遭搁置，或执行不下去，或执行下去的时候就走样了。</p>\n<p>而作为一个新时代的公民，而不是已过时的草民，你不能把自己当屁民。在一个公共精神普遍凋敝的国家里，你要做一个公共人。这不仅是为了其他人，主要是为了你自己。如果你想不通唇亡齿寒的道理，那么就想想你想自己的下一代生活在什么样的世界吧。</p>\n<p>而当你深入思考真实世界的公共政策时，你就自然而然会倾向于更加务实的态度，仔细权衡政策的利弊，以及理论在约束条件下的限度问题，当然就不会嚷嚷“价格永远有效，市场从不失灵”这样贻笑大方的说法了。因为我们从来要问“到底什么约束扭曲了价格信号，到底又是什么约束阻碍了市场扩展”。事实上，如果你想轻松打败国内这样的时评家，通读此书，将其中的原理应用到相关的政策领域即可。我认为最多也就是60天的功夫了，一天一篇，轻松击败他们。</p>\n<p><strong>4 这本书是怎么翻译的？</strong></p>\n<p>我有过一次译书的经历，那原本是我以为的最后一次。我以前也常常批评其他译者的各种误译、粗鄙和疏漏，自那以后，也收敛了。概因译事艰难，各种辛苦我是知晓的。另一原因是年轻的80、90后们都或多或少接受英文教育长大，比起中断教育的父辈们，对中译本的需求没那么强烈，因为具备直接阅读原文能力的人已经很多了。</p>\n<p>但促使我投身并组织此书翻译也有两个原因。一个是网络上美剧和后来公开课的字幕组、东西网以及译者小组大受欢迎，使我意识到公众对翻译作品依旧有巨大的需求，甚至随着英语越来越普及，对好的内容的中译需求不减反增。因为原先不接触此类内容的人，会随着中译版的扩散而关心起来，相当于市场扩大了。</p>\n<p>另一个是中国公共政策辩论的水平普遍较低，就像我前面说的那些时评家。他们难以提出对决策而言有效的公共政策建议，使得中国在面临诸如教育、医疗和养老等民生议题的时候，往往捉襟见肘，使得决策无所适从。是以，当一本能提供高品质的公共政策建议的好书摆在眼前时，依旧按捺不住，觉得要将它翻译过来，这就是《加图决策者手册》了。</p>\n<p>他山之石，可以攻玉。从马克思主义的译介到中国的革命与改革的实践，这段历史不仅是一部思想的译介史，也是一部观念的演化史。随着改革进程的深入，公共政策制定所要求不再仅仅局限在宏观思潮和理论概念，而扩展到政策的细节和纵深之处。更为谨慎和细致的公共政策制定，需要经过公开来回的争辩。这本《加图决策者手册》从美国顶尖智库的视角出发，以美国公共政策的实际经验为基础，相信不仅对中国的决策者，还是对关心公共政策的公众而言，都是一个有用的借鉴。也能为提升中国的公共政策辩论水平添块砖、加片瓦。</p>\n<p>本书的翻译是上海金融与法律研究院多人协作的结果。这里特别要感谢一下秦伟mm，希望你在香港一切都好。希望香港没蚊子，至少没那么多蚊子。感谢那些未来的读者们，希望你们从中发现对你们有用的，也希望你们指出其中的翻译错误，并写信给我：<a rel=\"nofollow\" href=\"mailto:lihuafang@gmail.com\">lihuafang[at]gmail.com</a> 。让我们有机会在修订的时候感谢你。</p>\n<p><strong>5 也许并不多余的话：最和谐</strong></p>\n<p>这些话是关于这本书的出版过程的。我2010年春天的时候到美国弗吉尼亚参加一个智库的培训项目，与加图研究所的人联系获得了授权。中间翻译过程就不说了。原本预计2011年初就能出版，不过对初稿的翻译质量不是太满意，包括我自己的。于是研究院请浙大的贾拥民兄再过了一遍。这样想赶在“<a rel=\"nofollow\" href=\"http://book.online.sh.cn/special/node_71595.htm\">上海书展</a>”的时候出版。结果还是没赶上。</p>\n<p>事情出在大卫·鲍兹写的中译本序言的翻译上，<a rel=\"nofollow\" href=\"http://www.douban.com/group/topic/22869276/\">开篇</a>说“美国社会成为史上<a rel=\"nofollow\" href=\"http://www.douban.com/group/topic/22869276/\">最自由、最繁荣、最和谐</a>的社会，得益于其遵循了《独立宣言》所确立的原则以及美国宪法所体现的规则。”有审查人士认为“最和谐”的不是美国。我思前想后，虽然认为朝鲜有可能是一个强有力的竞争对手，但最终还是认为中国的确是“最和谐”的国家。所以在出版的时候，我们就<a rel=\"nofollow\" href=\"http://book.douban.com/subject/6849285/discussion/42100339/\">把“最”字都和谐掉</a>了。因为“最和谐”，我们要“和谐最”，所以耽误了些时间，好在终于可以<a rel=\"nofollow\" href=\"http://www.amazon.cn/mn/detailApp/ref=asc_df_B005NGN1UC350515/?asin=B005NGN1UC&#038;tag=douban-23&#038;creative=2384&#038;creativeASIN=B005NGN1UC&#038;linkCode=asn\">在11年11月面市</a>了。</p>\n<p>最后让我说一个以前听过的故事吧，说是某大学搞“保持共产党员先进 性教育”，让一教授谈“三个代表”重要思想。教授问：谁代表先进生产力？学生答：美国。又问：谁代表先进文化？又答：美国。再问：谁代表最广大人民的根本利益？再答：还是美国。这大概是最好的注释了。</p>\n<p>=======================================================</p>\n<p>正在进行#<a rel=\"nofollow\" href=\"http://www.douban.com/group/re2011/\">1人1月1书1评</a>#计划。如果你觉得本文有用，请[到<a rel=\"nofollow\" href=\"http://www.amazon.cn/mn/detailApp/ref=asc_df_B005NGN1UC350515/?asin=B005NGN1UC&#038;tag=douban-23&#038;creative=2384&#038;creativeASIN=B005NGN1UC&#038;linkCode=asn\">Amazon中文站</a> | <a rel=\"nofollow\" href=\"http://www.douban.com/link2?type=buy&#038;subject=6849285&#038;vendor=dangdang&#038;url=http://p.yiqifa.com/c?s=c9f2bee7&#038;w=55880&#038;c=247&#038;i=159&#038;l=0&#038;e=1092661_s6849285&#038;t=http://product.dangdang.com/product.aspx?product_id=22517619\">当当网</a>购买]支持非营利机构<a rel=\"nofollow\" href=\"http://www.sifl.org.cn/cn/donation.aspx\">上海金融与法律研究院</a>。</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> recommends: <a rel=\"nofollow\" href=\"http://shop.wikileaks.org/donate\">Donate to Wikileaks</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[]}