{"id":193032,"link":"https://chinadigitaltimes.net/chinese/2011/11/围绕十八大的主要人事看点/","date":"2011-11-01T08:31:14Z","modified":"2012-02-29T03:21:17Z","title":"围绕十八大的主要人事看点","content":"<p>十年一次的大换届是中共交接班的大事。通常而言，这种交接班包含三部分内容。首先是人事安排。相比二○○二年的十六大而言，十八大的人事安排较为明晰，党、政、军各个核心及重要位置，大部分有其对应的人选。<br />\n其次是制度调整。外界估计将大体沿袭十六大以来的成例。政治局常委也将保持九人格局不变，各个常委分管的领域也大体与成例类似。<br />\n再次是理论继承。八月下旬，官方传媒再次高分贝宣达科学发展观的相关内容，表明 “科学发展观”这一理论有可能正式写入中共党章第二段“行动指南”一节，以此奠定其在党史上的位置。至于习近平会提出何种理论体系，则需进一步观察。<br />\n习近平主导十八大人事<br />\n有海外华文传媒引述消息指出，7月底8月初召开的“北戴河会议”决定，中央政治局常委、国家副主席习近平将主要安排和负责十八大人事调整，具体操作上将与胡锦涛商量决定。而江泽民作为人事安排的最高顾问将被谘询全部人选。<br />\n消息称，明年秋季召开的中共十八大，由于涉及高层人事安排的换届工作，故胡温高层重启停了10年的“北戴河会议”，通过一连串的务虚会议，对十八大的人事布局作出部署，可算完全合理，而习近平作为下任总书记的唯一热门人选，开始策划、筹组新一届领导班子，也是无可厚非。<br />\n对于今年夏天的“北戴河会议”，媒体并无报道，但从7月23日中央政治局会议后，直到8月8日，政治局委员以上的中央领导人似乎人间蒸发，整整16天在各大中央媒体突然消失，而其中唯一例外，就是中央政治局常委、中央政法委书记周永康在北戴河接见前来度假的政法系统官员。这些蛛丝马迹揭示停了10年的“北戴河会议”，确实在北戴河召开。<br />\n而习近平主导十八大人事布局，已可见他继任下任中共总书记毫无疑问。分析指出，在人事安排上，以习近平的行事风格，极有可能更青睐务实的官员。他更可以推荐一些既有工作能力，又有相同背景而合得来的热门人士“入常”。例如，中央政治局委员、副总理王岐山与习近平一样，都曾经在文革期间到陕北上山下乡，对黄土地有一定情意结，而本身又是中共元老之后。<br />\n入常与入局的热门人选<br />\n对比十年前十六大筹备情况看，二○○一年八月的时候，即北戴河吹风会的时候，基本上都要搭配好下一届中委和政治局委员、常委人选。<br />\n目前的九人常委中，除去习、李二人，其它七人均已到退休年龄。本届政治局在十七大时以“七上八下”划线，十八大时如果沿袭此一规定，那么常委的人选几乎可以确定。<br />\n所谓“七上八下”，是根据过去两届的中共全代会所推断，即67岁或更年轻可留任，68岁以上则退位。依此推算，政治局现有的25名委员中，除了现任国家副主席习近平（58岁）和副总理李克强（56岁）外，只有另外九人符合条件，明年不到68岁。<br />\n这九人是国务院副总理王岐山（63岁），中共中央宣传部长刘云山（64岁）、国务委员刘延东（66岁）、中共中央组织部长李源潮（61岁）、广东省委书记汪洋（56岁）、天津市委书记张高丽（65岁）、国务院副总理张德江（65岁）、上海市委书记俞正声（66岁）、重庆市委书记薄熙来（62岁）。<br />\n由于中国政坛向来重视“资历”，因此可以推测，已担任两届政治局委员的俞正声、刘云山和张德江会率先被选上。其余只当过一届委员的六人，由于“表现都不错”，有平等机会争取剩下的四个常委席位。<br />\n虽然从历史看，中共领导层的更替不乏“意外”，但分析指出，那是强人政治的特征。在现今，没有强人的时代，中共的领导层交班多半将更依据制度来进行。<br />\n政治局：书记处书记加地方大员<br />\n常委人员确定，政治局委员亦不难推知。书记处两大书记令计划与王沪宁，当然会以中委、书记的身份进入政治局。<br />\n一干地方大员，尤其是已经两届中委的老资格封疆大吏，也会无意外的入局。如韩正、周强、张春贤、张庆黎、卢展工等。<br />\n有消息指，韩正或会接任上海市委书记，周强或许会接薄熙来任重庆书记而进局，张春贤以新疆书记之职入局。张庆黎已经从西藏书记离任，很可能未来调中央接替杜青林担任统战部长。卢展工已在两省担任书记，依例要上调中央。新任西藏书记是前河北省长陈全国，他此前一直在河南地方工作，此次调任西藏，显见以后会有重用。<br />\n另外，政坛新星内蒙书记胡春华和吉林书记孙政才，是更年轻一代的领军人物。十八大先入政治局的概率不小。<br />\n中组部中宣部公安部的可能人选<br />\n八月二十五日新华社宣布了西藏、云南、海南三省的党委任命。地方书记一职，目前看是以一九四六年划线。白恩培、卫留成因此退居二线。新任的秦光荣、罗保铭都是五○后。<br />\n此外如姜异康、刘奇葆、强卫、赵乐际等人，在地方已任一届书记，或进中枢，或调往更重要的地方。<br />\n如姜异康，由国家行政学院党委书记一职调任山东省委书记，为此前所无，显然是要有重要任命，由于姜异康早年一直在中央工作，出任中组部长的可能性较大。另一个中组部长的人选则是长期在中枢工作近年在浙江的赵洪祝。江苏书记罗志军，也有可能出任中组部长。<br />\n刘奇葆系人民日报出身，在地方书记中独有他有过意识形态的工作经历，出任中宣部长的可能性较大。此外，也有消息说刘奇葆拟接替李源潮做中组部长。强卫系政法口出身，接替孟建柱任公安部长兼国务委员的可能性较大。赵乐际早年在青海，未来可能也会调任中枢。<br />\n章沁生、刘源将在军方崛起<br />\n再看军方的人事。现任的八位军委委员，十八大时会有五位届龄退休。有资格留任的是常万全、许其亮、吴胜利三人。如果延续当前的架构，那么常、许出任军委副主席，吴胜利则有可能以军委委员之职兼任国防部长，接替梁光烈。<br />\n目前军委委员的架构是国防部、四总部、各兵种的负责人共八人。总参谋长一职，向例由常务副总长或其它三总部主任升任。不过常、许二人已经接副主席，则接替陈炳德出任总长的人选，常务副总长章沁生的可能性最大。章沁生的不足之处是年龄只能做一届。而副总长马晓天、北京军区司令员房峰辉也是人选之一。<br />\n总政治部主任一职目前看刘源出任的可能性最大。刘源从军科院调任总装备部政委，就多半是为下一步接任总政主任做准备。<br />\n总后勤部和总装备部，向来不看专业只看资历。总后的位置，目前看北京军区司令员房峰辉的可能性最大。其次为沈阳军区司令员张又侠。如果房峰辉接总后，那么张又侠会接总装。如果房峰辉接总参，那么张又侠会接总后，广州军区的司令员徐粉林接总装的可能性较大。此外，沈阳军区后勤出身的侯树森，也有可能接掌总后。<br />\n在兵种司令员方面，做过两届中委的现任副总长马晓天，接替许其亮担任空军司令员。现任副总长孙建国，可能接替吴胜利出任海军司令员。现任副总长魏凤和，则可能接替靖志远出任二炮司令员。<br />\n当然这些也都是按照惯例来推测，具体的名单，恐怕要到明年年中才能出来。<br />\n省委大换血已全面展开<br />\n按照十七大之前二○○六年的做法，至少在今年下半年要完成一半省份的人事搭配，以便准备二○一二年下半年如期召开十八大。二○○六年的做法是：截止到当年十二月十六日，经中共中央批准列入当年党委换届计划的河北、山西、内蒙古、辽宁、江苏、安徽、福建、江西、河南、湖南、广西、云南、西藏、新疆等十四个省区党委换届选举已全部顺利完成。二○○七年上半年则将完成剩余的十七个省份的党委换届工作，主要是北京、上海、天津、广东、山东、浙江、陕西、青海、湖北等直辖市、中部大省、西部省份及经济发达省份，也是比较关键的省市。<br />\n全国省市县乡四级党委自下而上集中换届，各地的进度有所不同。很多省市自治区的县级党委换届工作已完成，正分别由地市级向省级推进。辽宁是全国最早启动市县乡党委换届的省份，亦于本月13日在全国率先完成省级党委换届。此次连任的辽宁省委书记王珉，也成为出席六中全会的唯一“新书记”。<br />\n按计划，此轮地方省委换届主要分成两个阶段，时间相对集中，将在“十八大”之前夯实地方干部基础，密集调配人事布局。第一阶段为今年第四季度，预计将有14个省市区举行党代会，并展开省级党委换届。除辽宁外，河南、安徽、江西也已经举行地方省级党代会，选举领导班子，并部署本地今后五年发展等重要事宜。<br />\n值得一提的是，新疆、西藏、广西、内蒙古自治区党委都将在第一阶段进行换届。而第二阶段将于明年上半年进行，17个省市区预计在上半年陆续举行党代会，完成换届。从区域看，其中既包括北京、上海、天津与重庆四个直辖市，也将包括广东、山东、浙江、四川等重要经济大省。<br />\n在用人导向上，此次四级党委换届，仍将按照德才兼备、以德为先标准，坚持五湖四海、任人唯贤，选优、配强领导班底。据透露，换届工作将表现出三大新意：一是将加大干部特别是“一把手”的交流力度。为保持领导班子换届后相对稳定，干部交流将提前安排，防止党政主要领导频繁更迭。<br />\n二是在社会管理、新兴产业、现代服务业领域有所擅长的干部，将被更加有意识地充实进入领导班底。这是为了因应中国经济社会转型升级的需要。<br />\n三是对担任党委书记的要求，更侧重于选拔政治坚定、能够驾驭全局、领导科学发展能力强、民主作风好的干部；对担任政府主要负责人的要求，则更注重选配党性观念强、工作能力强、合作意识强的干部。党政主要领导将在经历、专长、性格等方面合理搭配，保证他们取长补短，团结协作。<br />\n依照以往换届进程，在明年“十八大”生成新一届中央委员会之前，地方党委领导格局将大致确定。而在此期间，仍不排除中央“空降”大员到地方，微调人事布局。</p>\n<div>lang: &#8216;zh-CN&#8217;</div>\n<h2>相关日志</h2>\n<ul>\n<li>2011/08/26 &#8212; <a title=\"Emyn:我有时候觉得，老曾十七大搞的这一手过与强势，反倒弄巧成拙\" href=\"http://www.letscorp.net/archives/15673\">Emyn:我有时候觉得，老曾十七大搞的这一手过与强势，反倒弄巧成拙</a></li>\n<li>2011/08/12 &#8212; <a title=\"十八大人事部局爭奪激烈 各路人馬陣營歸屬大揭秘\" href=\"http://www.letscorp.net/archives/15346\">十八大人事部局爭奪激烈 各路人馬陣營歸屬大揭秘</a></li>\n<li>2011/08/10 &#8212; <a title=\"十八大大局已定 北戴河最后角力\" href=\"http://www.letscorp.net/archives/15328\">十八大大局已定 北戴河最后角力</a></li>\n<li>2011/07/15 &#8212; <a title=\"赖昌星会给18大权斗火上浇油吗？\" href=\"http://www.letscorp.net/archives/14727\">赖昌星会给18大权斗火上浇油吗？</a></li>\n<li>2011/07/11 &#8212; <a title=\"Emyn:关于太上的事情，官方的说法还是比较严谨的\" href=\"http://www.letscorp.net/archives/14601\">Emyn:关于太上的事情，官方的说法还是比较严谨的</a></li>\n<li>2010/10/01 &#8212; <a title=\"薄熙来离常委只差一步，18大人事存变数\" href=\"http://www.letscorp.net/archives/8173\">薄熙来离常委只差一步，18大人事存变数</a></li>\n<li>2010/09/10 &#8212; <a title=\"望天象，十八大前的骚动\" href=\"http://www.letscorp.net/archives/7567\">望天象，十八大前的骚动</a></li>\n<li>2010/08/07 &#8212; <a title=\"十八大权力斗争\" href=\"http://www.letscorp.net/archives/6841\">十八大权力斗争</a></li>\n<li>2010/05/06 &#8212; <a title=\"译者合集(九):角逐十八大\" href=\"http://www.letscorp.net/archives/4394\">译者合集(九):角逐十八大</a></li>\n</ul>\n<div><a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=B0vZKLKIlwA:Ro2eosQjYao:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=yIl2AUoC8zA\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=B0vZKLKIlwA:Ro2eosQjYao:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?d=qj6IDK7rITs\" alt=\"\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?a=B0vZKLKIlwA:Ro2eosQjYao:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/letscorp/aDmw?i=B0vZKLKIlwA:Ro2eosQjYao:F7zBnMyn0Lo\" alt=\"\" border=\"0\" /></a></div>\n<p><img src=\"http://feeds.feedburner.com/~r/letscorp/aDmw/~4/B0vZKLKIlwA\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /></form>\n<p><input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></p>\n","author":59,"categories":[20534],"tags":[9401,8836,9164]}