{"id":193008,"link":"https://chinadigitaltimes.net/chinese/2011/10/周泽-三名律师对北海案控方核心证人劳次质证意/","date":"2011-11-01T05:30:29Z","modified":"2011-11-01T05:30:29Z","title":"周泽 | 三名律师对北海案控方核心证人劳次质证意见","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月01日 10:46:25</span></p>\n</div>\n<p>　　</p>\n<p>王兴律师对北海案控方核心证人证词的质证意见<br /><span> </span>　　</p>\n<p><span> </span>　　 <strong>为指控被告人在案发的第一现场追赶被害人并乘出租车将其挟持至水产码头殴打致死的所谓犯罪事实。原为辩方申请作证的证人劳次被公安机关逮捕。在这次庭审中，控方申请其出庭作证，要证明在案发的前进路证人与被告人裴日红、裴贵、杨炳棋、黄子富及另一证人吴富一起追赶被害人；目击四被告人将被害人带上出租车并与被告人裴金德商定带至水产码头；证人后乘“摩的”到水产码头，在水产码头门口见到五被告人出来并向其承认将人打死；被告人杨炳棋、裴贵、黄子富与证人劳次一起到外沙桥，并要求证人为其保守秘密，做不在场证明。</strong><br /><span> </span><br /><span> </span>　　辩护人对劳次的证人证言的真实性、合法性均不认可。<br /><span> </span>　　1、  证人劳次是在被公安机关羁押调查的情况下出具的证言。在受到不当刑事追诉威胁的情况下所作证言不是其真实意思表示。<br /><span> </span>　　证人劳次原为辩护人申请出庭作证的辩方证人，2011年8月9日律师找其了解情况，8月10日公安机关就对其进行讯问调查，法院9月5日通知其出庭作证，9月10日其即被予以拘留。而事实上，其只是在打架的第一现场出现，所谓出现在第二现场只是在9月13日其自己的笔录中有陈述，公安机关就是在没有任何指控证据的情况下将证人拘留。这是明显的滥用侦查权妨害作证的行为。其影响是非常恶劣的。<br /><span> </span>　　在出庭作证时，对于其被公安机关调查及采取强制措施的情况，证人劳次大都拒绝回答，并且表现出狂躁的情绪，其因公安机关羁押而产生的压力可见一斑。<br /><span> </span>　　2、  出庭作证拒绝回答辩护人及被告人的问题，没有完成接受质证的证人职责，其证言不能被采信。这一问题就连没有法律知识基础的被告人裴日红都当庭指出。证人劳次出庭作证，在未经发问和提示的情况下，自行将所谓的事实经过进行了陈述，其陈述内容与2011年9月13日由北海市检察院制作的讯问笔录的内容高度一致。然后，对于被告人及辩护人发问的许多问题，均以“与案件无关”为由拒绝回答，使得法庭无法查明事实，无法核实其证言中的疑点，因而依法不能予以采信。<br /><span> </span>　　3、  其证言与其他证人证言相矛盾。<br /><span> </span>　　（1）        与证人吴富的证言矛盾。劳次与吴富是控方证据体系里面最重要的证人，公诉人试图通过他们的证言来证明被告人确有带被害人去水产码头殴打的事实，以加固其摇摇欲坠的证据体系。但假的就是假的，这两位证人之间的证言有太多矛盾冲突之处，而且都是关键的事实节点，足以表明其证言的不可信。<br /><span> </span>　　首先，劳次与吴富都称自己与其他四名被告人一起追赶被害人至洪记附近，但对几人的先后顺序均不清楚，而且都称自己在后面，却都说自己没见到对方。<br /><span> </span>　　其次，证人吴富称被告人裴金德与裴日红在出租车附近谈话时，自己站在附近，听到了二人对话，却没有看到劳次在哪里。而劳次却称吴富就站在他的旁边。<br /><span> </span>　　再次，证人吴富称出租车是从北部湾方向过来，甚至第一次接受讯问的时候称四被告是上了出租车之后追上的被害人，而证人劳次却称出租车是从对面过来的。<br /><span> </span>　　第四，两证人都称听到了裴金德与裴日红的对话，而对对话内容的描述却大相径庭。吴富称是裴日红提出去水产码头，劳次却称是裴金德要求去水产码头。<br /><span> </span>　　第五，两证人都称被告人打出租车走后，自己即沿原路返回前进路口及移动大厅附近。但二人竟谁也没看到谁，而且证人劳次到路口及移动大厅后没发现有人，而吴富却称在移动大厅看到杨炳就、裴日亮和被害人黄祖润。二人莫非是在不同的世界？公诉人解释说是劳次走的比较慢所以没看到吴富，但吴富证言还称他是与证人裴寿廷、黄英梅打了招呼说了话才过去的。而且劳次作证时说因为与吴富、裴金德都不熟所以先离开的。怎么可能先离开的看到没人，后离开的却看到有人，而且两人互相没看到？<br /><span> </span>　　对近距离参与的同一“事件”的描述迥然不同，则必有人说谎，但除了一真一假的可能性之外，还有二者皆假的可能，两人都在虚构一个事实。就其证言本身的矛盾及不合理以及与其他证言的矛盾可见，二人确实都在撒谎作伪证。<br /><span> </span>　　（2）        与证人裴寿廷、黄英梅、李家燕的证言矛盾。证人裴寿廷、黄英梅是与证人吴富一起活动的，吴富去参与前进路口打架事件后，二人就在洪记粥店与石化大厦之间等吴富，特别是黄英梅一直在路边等待，并未离开，直到吴富从石化大厦方向过来与他们会合。这期间，他们都没发现有人相互追赶的情况，更没发现吴富、劳次参与追赶。证人李家燕是与裴日红等一起的，他们去往前进路口后，李家燕就在洪记往石化大厦的路边等待，直到裴日亮带其去宾馆，也是没看到有人追赶。这些都表明，证人劳次所述并非事实。<br /><span> </span>　　公诉人总拿“认知规律”说事，认为证人的一些事实记不清了很正常，符合认知规律。但是，“认知规律”并非什么都可以往里装的“筐”，对一个事件里面的关键事实，两人说法完全不同，就不是一个“记不清”所能解释的。<br /><span> </span>　　4、证人所述自己打车去水产码头一节确属虚假陈述<br /><span> </span>　　（1）          此陈述仅在2011年9月13日的讯问中出现。在之前8月11日的三次讯问笔录中均未提及此节。作为一个“投案自首”的嫌疑人，对如此重要的所谓“事实”，其没有理由忘掉。其所述的“事实”只是自己到水产码头看到被告人出来而已，其中利害关系非常清楚，既然主动承认了前面参与打人及后面参与“做伪证”的事实，又有什么理由隐瞒这一情节呢？<br /><span> </span>　　倒是有一点可供参考的：关于被告人在水产码头殴打被害人致死的关键情节，只有被告人的陈述而无其他证据，而被告人又极可能当庭翻供，控方确实需要直接证据来支持。<br /><span> </span>　　（2）          根据证人自己陈述案发前后花钱的细节可以证明其伪证事实。首先，在外沙桥与裴贵、黄子富、杨炳棋在一起时证人还剩余25元钱，这一点其当庭接受公诉人询问时以及8月11日接受检察院讯问时都予以确认。其当庭还陈述，当晚带了50元钱，买烟及零食后剩下31元（当发问的被告人误以为是30元时，证人还特意强调是31元而非30元），从移动大厅搭摩托车到水产码头花费6元，从水产码头与三被告人一起打车到外沙桥花费6元，此时他应该只有19元，而非25元。中间有一个6元的差错。这也就表明，证人当晚从前进路事发到从外沙桥返回住处之间只打了一次车，花了6元钱。而这一次只能是从移动大厅直接到外沙桥，也就是与三被告人的陈述相印证。当晚，证人劳次直接与被告人裴贵、杨炳棋、黄子富打车去了外沙桥，并没有去水产码头。<br /><span> </span>　　证人劳次对花钱非常敏感，对花钱的细节记得非常清楚，而这已经成为了他的一种潜意识，以至于在编造去水产码头的谎言时，忘记了相应调整花钱的细节，结果露出了破绽。<br /><span> </span><br /><span> </span>　　5、与被告人陈述相矛盾<br /><span> </span>　　被告人裴贵、杨炳棋、黄子富在法庭调查接受讯问时均陈述其三人与劳次一起在移动大厅前面放走被害人黄祖润之后就打车去了外沙桥。其三人分别陈述的打车的方向、到的地点、返回的情况以及回到三中路向裴日红要钱开房的情况，都是一致的，特别是在回来的路上遇到了一个同村的男孩子——小狗崽，这一事实足可以表明，三人陈述是真实的，可信的。而且这一事实经过与证人劳次讲述的花钱打车的细节也是吻合的。这足以进一步证明证人劳次的陈述是虚假的。<br /><span> </span>　　证人劳次关于参与追赶被害人、见到被告人将被害人带上出租车、见到五被告人从水产码头出来的证言，完全都是编造的，是在被限制人身自由的威胁之下，为迎合公诉人寻找证明被告人到过第二现场的需要而作的伪证。<br /><span> </span>　　6、证人劳次对水产码头的辨认也是不真实的。证人自述当晚乘摩的到水产码头，自己并不认识路，也没去过水产码头，到了之后也没有进去，在大门口就见到了被告人。证人并承认自己对北海并不熟悉，却能在时隔一年半之后到水产码头进行了现场辨认，而其能找到地方的理由是“看水产码头的大门”。但水产码头的大门破破烂烂，没有明显特征和标记，在那一条路上类似的大门有好多，证人怎么可能做到的指认现场？所谓的同步录像则有明显的剪切痕迹，上一个镜头还是车在路上行驶，下个镜头就变成了侦查人员与证人停在水产码头门口，证人如何进行的辨认指认，完全没有显示。因而，对此录像的证明力，辩护人不予认可。<br /><span> </span>　　7、特别需要谴责的是公安检察机关对证人与律师的正常联系进行非法调查<br /><span> </span>　　在2011年8月8日开庭前，辩护人向北海市中级人民法院申请证人劳次出庭作证。后辩护人覃永沛律师向证人劳次了解案件情况。但随后，劳次即被公安机关控制，在没有任何法定事由及违法线索的情况下，公安机关向劳次了解其与律师会面的情况，并提取覃律师给劳次的名片，更过分的是，让劳次通过照片对覃永沛律师进行辨认。这都是严重的滥用公权力妨害作证以及妨害律师正常执业权利的行为，是对法治原则的公然破坏，对律师职业的严重侮辱。<br /><span> </span><br /><span> </span><br /><span> </span>　　<br /><span> </span>　　                周泽：对北海案控方核心证人劳次质证意见<br /><span> </span><br /><span> </span>　　1、该证人曾由辩方申请出庭作证，可其8月9日接受律师调查后，8月10日即被公安机关控制；法院9月5日通知该证人出庭作证，公安机关9月10日即将其拘留，将其关进看守所，这是严重的妨害作证行为。<br /><span> </span>　　2、办案机关以将被告人关进看守所手段，使之面临刑事追诉的威胁下作为控方证人出庭作证。这属于违法取证！ <br /><span> </span>　　3、公安机关在给该证人认定自首情节的情况下，由其出庭作证。并对该证人取保候审，故该证人如何作证，直接影响办案机关对被告人的追诉能否成功，而并影响办案机关对该证人的评价，故该证人的作证行为与自身有利害关系，其证词证明力不足。<br /><span> </span>　　4、证人应该如实作证，并有义务接受辩护人的询问和质证，但该证人对律师和被告人的很多问题，都拒绝回答，不能如实作证，建议对其证词不予采信！<br /><span> </span>　　5、其当庭供与其之前向秦永沛律师反映的情况，以及其之前接受侦查机关、检察机关的讯问时所作供述，对是否在“洪记夜宵店”第二次见到裴金德以及是否到水产码头大门口这样的核心事实的供述，前后矛盾，且缺乏合理解释。<br /><span> </span>　　6、该证人指认现场的录相，不足以证实其当庭所作证词的真实性。该证人是被羁押的犯罪嫌疑人，对证人这样先被讯问，后去指认现场的情况，本案各被告人都经历过，并在庭审中揭露指认是按照办案人员的要求表演的。不排除办案人员“导演”下“表演”指认现场的虚假指认情形。<br /><span> </span><br /><span> </span>　　<strong>徐天明律师：对北海案中关键证人“劳次”证言的质证意见</strong><br /><span> </span><br /><span> </span>　　 公诉方通过对劳次讯问笔录的举证，以及劳次出庭接受公诉方、被告人、辩护人的发问，其作证行为已告全部完成。但是，综合考量劳次的讯问笔录、出庭作证时的态度、回答问题时的情况，辩护人认为，其证言不具有真实性、合法性。<br /><span> </span>　　    1、劳次是不愿意作证的。<br /><span> </span>　　证人出庭作证必须出于自愿。在 10月28日的庭审中，劳次在作证时，面对被告人和辩护人的发问，近二十次以“我不愿回答你的这个问题”来回应。他在说“我不愿回答你的这个问题”时，声音异常响亮、震耳欲聋，带着一种极其明显的抵触情绪，以至审判长多次提醒他注意。他的这一回应，十分清楚地表明，他是不愿意作证的。他来到法庭，只有作证的形式，而没有作证的实质。因为来法庭作证，必须如实回答问题，而他对问题并不是不记得，不是不清楚，而是既记得，也清楚，只是不愿意回答。因此，一个不愿意回答问题的证人，也就是一个不愿意作证的证人，那么，他就不可能对案件事实作出真实的、有效的证明。<br /><span> </span>　　2、既然劳次不愿意作证，可是他又来到了法庭，这就使辩护人无法排除他受到暴力和威胁的合理怀疑。从公诉人提交的对他的《讯问笔录》可以进一步佐证。对一个没有被羁押的证人，使用的应是《询问笔录》，只有对犯罪嫌疑人，才使用《讯问笔录》，而公诉方并未提交劳次遭到何种犯罪羁押的手续，更未能证明该犯罪侦查程序到了哪种阶段。因此，从劳次不愿作证却又来到法庭、对他使用的是《讯问笔录》而非《询问笔录》这两方面的情况分析，辩护人认为，他的证言，无法排除遭到暴力、威胁后非法取证怀疑，对他的证言取得的合法性无法确认。<br /><span> </span>　　3、劳次的讯问笔录中，有向覃永沛律师介绍没有去水产码头和有去水产码头的两种不同说法。这两种不同说法，也证明他的证言不稳定，完全能够形成他被强迫改口的疑虑。公诉方没有充分举证说明对劳次的羁押处于何种原因、处在何种阶段，他对没有去水产码头的否认，也就不能排除是在受到威胁后的改口。而且在10月28日的庭审中，劳次也没有对改口做出合理解释，而且，劳次自己对如何知道“包子”的说法前后不一，对50元如何使用出现明显的计算错误、对所谓在水产码头“看到”被告人的神态等有关情况不予回答，这更加剧了其证言不真实的内心确认。<br /><span> </span>　　4、辩护人需要说明的是，对劳次是否遭到暴力和威胁的举证责任在控方，而非辩方。对出现上述重大疑点、前后不一的矛盾后进行审查查明的责任，在法庭。辩方无须自行去查明劳次遭到了何种羁押，而且辩方也申请了会见，但未予批准，众所周之的原因，辩方事实上也无法自行去查明。<br /><span> </span>　　 因此，根据最高院关于执行刑诉法若干问题的解释第六十一条、最高院等部门《关于办理死刑案件审查判断证据若干问题的规定》第十一条第四款和第十二条的规定，在控方没有提交相应羁押证明、劳次自己不愿回答绝大多数问题、其有限的回答又前后不一、自相矛盾的情况下，劳次关于被告人有去水产码头的证言不具有真实性、合法性，不应当被法院所采信。他对现场的指认、对被告人的辨认，也同样不能采信。<br /><span> </span>　　<strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_53c0cd680102dvzq.html\" title=\"\"></a></strong><br /><span> </span><br /><span> </span></dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151499-26031.shtml\" title=\"致贵州省政法机关各位大佬的公开信\">致贵州省政法机关各位大佬的公开…</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(50)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[17615]}