{"id":193028,"link":"https://chinadigitaltimes.net/chinese/2011/11/北京环保局：空气质量不能看美使馆所监测数据/","date":"2011-11-01T08:31:08Z","modified":"2012-03-02T01:08:18Z","title":"北京环保局：空气质量不能看美使馆所监测数据","content":"<p>北京环保局：空气质量不能看美使馆所监测数据</p>\n<h2>北京环保局：空气质量不能看美使馆所监测数据</h2>\n<div>\n<p> 雾是否就是“污染”？北京是否会成为雾都？市环保局官方监测的空气质量数据为何与美国大使馆的监测数据有出入？昨天，市环保局副局长、新闻发言人杜少中在微访谈直面网友质疑，并坦承北京的空气质量“自己与自己比有进步，但需继续努力，减少污染物排放”。</p>\n<p><strong> 大雾天并非就是污染天</strong></p>\n<p> 连续几天的大雾天气让市民非常揪心，空气质量明显下降。昨天，市环保局监测数据显示，全市轻微污染，仅有平谷区平谷镇空气质量为良。</p>\n<p> 网友提问说：“连续大雾导致空气质量很差，大雾天是不是就意味着污染比较严重？”杜少中解释说，雾本来不是污染，只是积累了污染物才会影响空气质量。从一个具体时间节点看，环境质量还没有摆脱靠天吃饭的被动。比如每遇季节交替，静风、逆温、低气压等不利气象条件，导致污染物易积累不易扩散，形成污染天是完全可能的。</p>\n<p> <strong> 数据不能看别人“眼色”</strong></p>\n<p> 微博上有多位名人转发了美国大使馆监测的空气质量数据，该数据明显高于北京市环保局官方公布的数据。以昨日为例，美国大使馆监测到的北京空气质量指数为307，PM2.5细颗粒物浓度为257，而环保局官方公布的空气污染指数为132。</p>\n<p> 对此，杜少中明确表示，大使馆（美国驻华大使馆）数据一再申明是内部使用，“我们用一把尺子，量了十几年，结果已经说明两点：一、自己跟自己比有进步。二、跟更好的比差距还很大。剩下只有一条：就是继续努力减少污染物排放，现在的排放量还是太大。”针对有网友提出的“WHO规定PM2.5安全指数为10”，杜少中回应称没听说过这个标准，北京昨日PM10以下（含PM2.5)的颗粒物是131。</p>\n<p> 杜少中表示，前些年本市监测并公布的是粒径在100微米以下的总悬浮颗粒物，后来改为10微米以下的可吸入颗粒物，即PM10，今后肯定还会监测并公布PM2.5甚至是PM1。“但必须记住的是，这些改变唯一的根据是我们中国、我们北京自己大气污染防治不断深入发展的需要，而不是看哪个大使馆在干什么。”</p>\n<p> <strong> 设点不同数据有差异</strong></p>\n<p> 2008年春天，美国驻华使馆在自己的一栋使馆大楼上建立了空气监测站，它专门监测使馆所在的朝阳区空气中可深入肺部的悬浮颗粒（PM2.5）的数据，每小时发布一次。美国驻华使馆新闻发言人史雯珊此前在接受媒体采访时表示，由于大使馆和北京环保部门的监测范围和监测对象皆有不同，“因此，大使馆公布的与北京官方公布的数值没有可比性。”</p>\n<p> 记者了解到，设立空气监测的站点需要在整个区域具备代表性，且50米内不能有污染源，否则将严重影响监测结果。但美国大使馆所在地区交通繁忙、人流密集，而北京市环保局的空气质量监测点不仅分布于市区繁忙街区，也分布于郊区，其公布的数据代表了全市整体水平。</p>\n<p> 气象科学研究院研究员周凌唏曾指出，“我国的空气监测站都是根据一系列科学标准建立且均匀分布的，即便一个区域内也要设立多个站点。美国使馆所测数据不代表北京地区整体水平，甚至无法代表朝阳区一个区的空气质量。”</p>\n<p> 晨报记者 吴亭</p>\n<p> <strong> ■名词解释</strong></p>\n<p><strong> 何为PM10、PM2.5？</strong></p>\n<p> 根据环保部今年发布的《环境空气PM10和PM2.5的测定重量法》，悬浮在空气中，直径在100微米以下的颗粒物，称为总悬浮颗粒物，是我国大气污染的主要指标。其中，对人体危害最大的是直径小于10微米的浮游状颗粒物，即可吸入颗粒物。直径小于等于10微米的可吸入颗粒物被称为PM10，直径小于等于2.5微米的称为PM2.5，又称细颗粒物。国际上主要发达国家以及亚洲的日本、泰国、印度等均将PM2.5列入空气质量标准。目前，PM2.5尚未列入我国环境空气质量指标。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":647,"categories":[20534],"tags":[18690,19252]}