{"id":193163,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国之音何清涟-中国人说真话难，难在何处？/","date":"2011-11-01T17:33:06Z","modified":"2011-11-01T17:33:06Z","title":"美国之音何清涟 | 中国人说真话难，难在何处？","content":"<p><p>最近有一条消息在网上流传，即中共中央政治局委员、广东省委书记汪洋上周在内部会议上“布置”全省媒体开展“舆论监督报道”。紧接着就是10月18日有媒体人在微博上透露，广东省委宣传部近期不下任何禁止或限制性的宣传指令。此消息一出，网友的反应竟然是不敢相信，甚至还有人说是“引蛇出洞”之举。</p>\n<p>我倒不将汪督此举看得那么悲观，因为广东省无论如何还是比内地省份开放。但是广东能否成为全国开放舆论的先河却值得怀疑，因为有些省份的闭塞与专制让人不忍卒闻，比如山东省地方当局对待陈光诚一家，实在如同最恶劣完全不讲规则的黑社会。</p>\n<p>讲这些话并非我个人的悲观之见。大概是10月上旬，导演冯小刚在微博上表达了国人对讲真话的恐惧。冯小刚写道，“说两句实话，代价是很大，先是媳妇不让睡觉，苦口婆心央求：看在我和孩子的份上少说两句实话行吗？后是兄长如道明，声色俱厉质问：你不说实话能死吗？他戳痛我：你得多大的好跟我没关系，你倒多大的霉跟我有关系！说两句真话竟让家人朋友如此不安，我认栽。收声。往后我要嘴里没实话，大家包容。”<br />\n<span></span><br />\n我很好奇，想知道冯小刚说了什么真话，竟然让家人朋友陷入恐惧当中。于是我上冯小刚的微博上看了一下最近几条，其中一条算是政治化的，原文是：“我耳朵馋，听了几嘴闲话。意思是说：不是戏子无情，是婊子无情。污蔑别的群体我也就算了，污蔑婊子，我还真得主持个公道。文革时没婊子行业吧？住在北京西什库的教友和修女们被逼着烧圣经神像，不从就用皮带抽，修女们哭着亲吻圣经投入火中。这种丧尽天良助纣为虐的事婊子是干不出来的。是谁更无情呢？”</p>\n<p>这话是说“文革”时期伟大领袖发动红卫兵消灭宗教之事，这类事情当时在全中国上至皇城与上海，下至穷乡僻壤都发生过，50年代及之前出生的中国人都亲历亲闻。只是中共有个奇怪的传统，那就是它所做过的事情，大半都是它做得，别人却说不得，比如“反右”、三年大饥荒、“文革”等等，这都是它当年的煌煌政绩，如今在国内却硬被列为言论禁区，不让人讨论。身在海外的人讨论这话题，谁说真实情况，谁就被列入“反华势力”。</p>\n<p>当局者要制造何等样的恐惧，才能让国民如此自律，道路以目？近年来每逢我写文章谈中国政府控制媒体舆论时，总有人在我文章后留言说，中国现在一切都在变好，你看你的文章都能上国内网站了，这还不是进步？于是我转播了这条微博，想看看如今在中国说真话到底有多难？</p>\n<p>结果收到的数百条回馈，几乎所有的网友都认为，说真话在中国确实很难，要付出很大的代价，除了本人会遭遇到各种打击之外，家属还要承担很大的压力。大家都对冯小刚所言表示理解，也知道陈道明妻子杜宪女士当年因“六四”时期说真话而被赶出CCTV之事，因此理解他所言出自切肤之痛。</p>\n<p>在中国说真话难，这点我本人当然理解，因为我的一生被腰斩成两截，就是说真话的代价。直到今天，这种令人窒息的控制言论并未放松，中国政法大学的教授萧瀚，就是因为坚持说真话，在新浪微博上屡被封号，再生了一百次之多，这恐怕是可以进入吉尼斯大全的纪录。不仅如此，10月15日晚，萧瀚还被北京市公安局文保处用黑头套蒙上带走，至16日凌晨2时许方被送回。此前国新办还下达命令，让萧瀚的博客与微博在各门户网站上消失，用这种方式对待一位对社会尽言责的知识分子，能说这国家不黑暗吗？除萧瀚之外，被封杀微博的网友还大有人在，比如上海财经大学教授李健，因说真话而不断被封号，最后不能再用李健本名再生，只能用GG、林魂金刚等各种名字再生。</p>\n<p>我希望汪督至少在自己的治下落实其主张，不要象早几年总理温家宝那样空言敦促“讲真话”。2006年12月温相在中国文联作协全国代表大会上发表讲话，要求作家艺术家“要有独立思考的能力，要发扬学术民主与艺术民主，要知行合一，言行一致，要让自己的作品与人格统一。在文艺界要提倡讲真话，反映真实的社会情况，鼓励人们去追求真理。”听那话意，似乎是中国作家艺术家们在犯贱，天生爱好说假话，需要总理鼓励才愿意尝试说真话。当时我就写了篇文章，标题叫做“温家宝给中国言论自由贡献的‘22条军规’”，指出中国当局其实是用体制化力量消灭真话，从毛泽东1957年的用双百方针引蛇出洞之后，中国当局早就建立了一套鼓励虚伪无耻讲谎话的奖惩 机制，并用这套奖惩机制长期驯化国民，让民众几乎从懂事开始，就知道说谎是种自我保护的方式。</p>\n<p>中国的政治进步将始自言论自由，没有这一点，其他的种种民权进步将无从起步。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9374,9519,15095]}