{"id":193153,"link":"https://chinadigitaltimes.net/chinese/2011/11/崔卫平-花儿都到哪里去了/","date":"2011-11-01T17:32:13Z","modified":"2011-11-01T17:32:13Z","title":"崔卫平 | 花儿都到哪里去了","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月01日 23:15:53</span></p>\n</div>\n<p>　　一<br /><span> </span>　　如果出演《蓝天使》女主角的是莱妮·瑞芬斯塔尔，而不是玛琳·黛德丽，那么会是一种怎样的情况？至少，在成为摄影棚里的女明星之后，瑞芬斯塔尔不会走上导演之路，纳粹德国不会拥有一位女性代言人。对于黛德丽来说，她是否能够走出柏林，成为一位国际明星，这还真难说。当然，这种可能性几乎不存在。尽管瑞芬斯塔尔对自己信心十足，但是那位来自奥地利的好莱坞导演约瑟夫?冯?斯坦伯格早已经心里有数，他对黛德丽“情有独钟”，只是过于自恋的瑞芬斯坦尔没有发现这一点。<br /><span> </span>　　对于斯坦伯格来说，起用黛德丽不能不说是一桩冒险。原因不在于黛德丽籍籍无名，恰恰相反，她在当时的柏林颇有些名气。她19岁便在夜总会当歌女和舞女，漂亮、讨人喜欢。21岁嫁给了电影制片人鲁迪?萨博，一年后有了他们的女儿，她也由此走上银幕。至1929年，她已经参加过17部电影的拍摄，并演出了许多舞台剧，几乎人人认识她，但没有人想到她会有一个灿烂的前程。<br /><span> </span>　　斯坦伯格一眼看出黛德丽的潜质，他要寻找的是一个在这个世界上 “不存在的人”。许多年后导演的儿子，在有关黛德丽的纪录片《玛琳?黛德丽——讲述她自己的故事》中，这样形容父亲的选择——黛德丽：她“不刻意给人留下深刻印象，冷漠然而无私。对眼前发生的事情毫无在乎。”这在很大程度上归功于黛德丽早年演出经验。夜总会是一个恣意放纵的场所，不管是歌词还是舞蹈动作中充满了暗示。能够做到既挑逗又拒绝，既引诱又阻止，从而全身而退，需要有点本事，要能够在世界与自身之间建起一道看不见的墙。<br /><span> </span>　　这也正好是梦幻气质，像坐在云端中，可望而不可及。给你带来某些想象，但并不是为了让你得到。这是“明星”与“邻家小妹”的区别。后者本分瓷实，诚挚真切，使出全身解数，为的是让人们信任她，相信她所说的和她本人是“真的”。结果是，别人没有上当，她自己先掉进泥沼。明星不然。明星立于不败之地，她就是要造成“她者的世界”。黛德丽的眼睛始终半开半合，嘴角发出嘲讽，她知道自己在那里：不在这个世界上的某个地方。<br /><span> </span>　　《蓝天使》（1930）令黛德丽一鸣惊人。这是一部闹哄哄的喜剧，她在其中扮演一个巡游艺术团女歌手，穿着花里胡哨的衣服，在那种乌烟瘴气的地方演出。这位叫做洛拉的歌手来自底层，她不需要像资产阶级小姐那样，将自己裹得严严实实的，仅仅露出冰山一角。这部影片中的黛德丽是公开的，白花花的大腿、胸部和肩膀，一览无余。她将左腿搭在右腿上，身体斜靠、媚眼向上的坐姿，令许多后来者争相模仿。她还有一副久经历练的好嗓子。影片中的这首《我从头到脚为爱而生》一时风靡全球。<br /><span> </span>　　很难想象，80年前，一位年轻女性仅凭自身的力量，就能够从根本上改变对于女性的成见，摆脱“性感尤物”的设定框架。但是，黛德丽属于那种将计就计型的人。如果她无法摆脱你布置的方向，但却不一定按照你所指定的份额去做，她做得比也许这还要多，她的主动性和颠覆性由此显现出来。她的神态如此从容，对周围环境如此不屑，她一边卖弄风情一边表现得如此冷漠；一边满足观众的饥渴的欲望，一边却公开嘲笑它；与其说她是一个挑逗者，不如说她是一个挑衅者。<br /><span> </span>　　导演本人的说法是：“她是一个具有奋斗精神的女人。有着惊人的美貌，良好的领悟力，敏捷的反应能力。她的反应真实自然。她经常给我一种不仅是我想要的形象，而且比我要的更好。她真是一块宝物”。当她超越了导演的要求，她也超越了观众，尤其是超越了她自身。她是一个不断超越的、成为对她自己来说也是一个谜的女人。<br /><span> </span>　　这本《希特勒的女明星——纳粹电影中的明星身份和女性特质》（上海人民出版社，2009），提供了如何理解这类“妖女”形象的另一种解读。1938年，也就是戈倍尔禁掉《蓝天使》的这一年，纳粹女性刊物上发表了一篇文章《国家社会主义女性瞭望》，其中将两组女人的照片放在一起进行对比：一组被称之为“颓废的”、“被扭曲的”和“不自然”的，“浅薄轻佻地供人娱乐的对象”，就像黛德丽《蓝天使》中所扮演的。另一组则是身穿针织运动服或是农民打扮的女孩子，有的在锻炼身体，有的跳着民族舞蹈。喜欢做登山运动的瑞芬斯塔尔是后一种美学的代表，至少在希特勒眼中是这样。这类“健康的”女性通往民族繁衍之路。<br /><span> </span>　　在我们的耳朵听起来比较陌生的是，在纳粹表述中，前者那种个人享乐主义的美学，没有被描述为“美国文化的代表”，而是被说成了“一种鲜明的犹太风格”、“来自犹太人的污染” 。在他们看来，上个世纪三十年代好莱坞的“罪恶”不是因为别的，而是“被犹太人所控制”。<br /><span> </span>　　说来惭愧，第一次听说黛德丽这个名字，竟是在翻译波兰历史学家亚当?米奇尼克的著作时。当这位来自东方的“六?八”年人与那位大名鼎鼎的法国“六?八”年人丹尼尔?科恩?邦迪，谈到那个时期对于南越的不同理解时，米奇尼克说：“如果要在希特勒与斯大林之间选择一个，我宁愿选择黛德丽”。这么一个文不对题的回答，让我马上找来黛德丽的电影来看。<br /><span> </span>　　二<br /><span> </span>　　在《蓝天使》首映式的当晚，黛德丽搭乘船只去美国。在船上从电报中得知，影片因为她受到了空前的欢迎。去好莱坞是因为导演斯坦伯格的邀请。并且在同年年底（1930年），这二位拿出了另一部影片《摩洛哥》。这部影片反响极大，获四项奥斯卡提名，包括最佳女主角。影片中对于灯光的处理更是为人称道。<br /><span> </span>　　在《摩洛哥》中，斯坦伯格对黛德丽进行重新包装。为了适应好莱坞的要求，原本微胖的黛德丽体重减掉十五公斤，强化突出了她面颊的凹陷和脸色的苍白，并通过改变头发的颜色，使她的鼻子看起来更加修长。在这些改变中最具有颠覆性的，是让黛德丽一身男装打扮，这在当时不能不说是大胆的开创。她是好莱坞女演员中第一个穿着长裤走到观众面前的。<br /><span> </span>　　她仍然扮演一个歌女，与她从前的真实身份差不多。这回她爱上了一个落魄士兵，战争的气氛令人的内心变得绝望颓丧，对方是一个心猿意马的人。影片中黛德丽的著名出场，每每被人们提起。身材高大的她身着黑色燕尾服，戴一顶黑色丝质礼帽，手指中夹一根细长的烟，旁若无人地来到酒吧里的一群士兵中间。在慢悠悠地抽完一支烟之后，才又亮出她的歌喉。除了美貌，她的歌声仿佛是上帝一件附加赠送的礼物，低沉性感，直往人心中去。<br /><span> </span>　　令人惊讶的举动还在于，唱完歌之后，她居然从一位女宾头上摘下了一朵花，放在手心里掂掂，随后迅疾地吻了那女人一下。这个细节过于大胆，也过于暧昧。这个举动将黛德丽再次送往云霄。一旦她开始她超越角色、超越导演和观众，她肯定不会就此而止步，而是要向更加深邃神秘生命荒原之处进军。她朝向自身内部挖掘探索，也在向不可知的内在宇宙进发和探测。她的某些潜能被唤醒了，她身上沉睡的潜能获得了完整的和完美的形式。<br /><span> </span>　　很可能，男女的性别之门并不像人们所想象的那样，彼此之间关得死死的，尤其是人的内在精神气质，那些美的气质。果断中包含的力量，凌厉中包含的速度，承纳中包含的重量，这些都非男性所独有。就人的美德而言，更加难以区分哪些是男性的、哪些是女性的。男人和女人一样可能是慷慨无畏的，一样可能是理性节制的。一个人如果不是被世俗的框架限制住，不是恐惧地躲在既定角色里面，是能够同时体验到了自己身上双性之美的。黛德丽有一句话形容她自己：“我内心中是位绅士”。谓之“绅士”，也不能男性专属。体面大度的女性大有人在。<br /><span> </span>　　而妖娆妩媚，也并绝非仅仅女性所能展示，闭花羞月也是一种男性之美，比如张国荣所体现的。女性能够在妖娆中兼备挺拔慷慨，她的女性气质并不因此而减少，反而更加突出了。在这个意义上，将黛德丽形容为“中性”是非常不合适的。双性不是中性，中性容易与“无性”混淆。双性是指同时拥有两种性别之美，让它们同时发挥，而不是丧失它们任何一方，更不是让它们互相抵消。也有说黛德丽“让男人欣赏她的女性气质，让女人欣赏她的男性气质”，这也不确切。为什么男人不能同时欣赏这个人的女性和男性气质，而女人不能同时欣赏她的男性和女性气质？<br /><span> </span>　　这部《摩洛哥》让她成为好莱坞最为耀眼的明星，其声望与葛丽泰?嘉宝嘉宝平分秋色。她与斯坦伯格成了派拉蒙的吸金宝典，嘉宝则效力于米高梅。黛德丽与这位来自瑞典的大明星有过一段交叉在于，她一度与法国影星吉恩?盖宾恋爱，租了房子住在嘉宝隔壁。一对情人之间整天缠绵嬉戏打闹，令嘉宝非常困惑。她不得不经常在傍晚时分站在垃圾桶旁，隔着围墙带着好奇的眼光，去看看这两人到底是咋回事。<br /><span> </span>　　《上海快车》（1932）中黛德丽被称为“上海莉莉”，十里洋场著名的交际花。这回她出场的时候像一只“火鸡”，大衣的领子与袖子上镶着黑色的动物羽毛，面纱下面是那深凹的眼睛，两片永远带着讥讽的薄嘴唇，明显抬起的下巴释放着不屑和不逊。当她在北平乱糟糟的火车站出现，她宽大、凌厉的肩膀和迅疾的转身，更加能说明问题：她不是乱世中漂浮的一根羽毛，而是能够搅动某些格局之人。<br /><span> </span>　　那时候没有“动车”和“高铁”之说，这部由北京开往上海的“快车”（非实景），刚出站不久就停了下来。车上的人们互相之间说：“你现在在中国，这里的时间和生命都是没有保障的。”言过其实了。此时他们遇到的只是一件小小的障碍：一只母牛挡在了火车头的前面。好容易将它赶走之后，一群母鸡又涌了上来。这可以看做是对于当时中国的偏见。影片里的中国人开口说的都是广东话，对今天的许多中国人会以为他们在讲外语。<br /><span> </span>　　黛德丽在火车上遇到了曾经心仪的男人，但是他们来不及在火车上重温旧情，一个被政府通缉的土匪头子将火车拦了下来。七折腾八折腾，土匪要用火钳烫毁男友的一只眼睛，黛德丽挺身而出，为保男友她宁愿牺牲自己。在妖艳、华丽外表之下，她拥有一颗慷慨仗义之心（可以将此归结为“男人之心”吗？不。）影片中的角色，完全符合黛德丽的本色。大团圆结局时，克里夫?布洛克饰演的男友问道：“我可以以孔夫子的名义吻你吗？”<br /><span> </span>　　这期间黛德丽拍摄的影片多与异国情调有关，也多与军队有关。那部《风流女皇》中的叶卡捷琳娜二世，一个外来的王后之所以得到了皇位，是因为得到了军队的支持。这个期间她不可能想到，自己后来的生活与军队结下了不解之缘。<br /><span> </span>　　有人说黛德丽的浪漫史是一部电影名人录，这个太夸张了。尽管她有着许多男朋友，包括我们曾经提到的约翰?韦恩，也有一些女朋友。而听上去最为感人至深的，是她与海明威之间一段精神恋爱。通过邮件互通情愫，结果什么也没有发生，可见这个女人有足够的分寸。<br /><span> </span>　　三<br /><span> </span>　　年轻的瑞芬斯坦尔身边始终没有一位稳定的异性朋友，而黛德丽却有丈夫鲁迪。后来他们夫妻关系虽然不存在，但婚姻关系长寿，长达53年，直到鲁迪1976年去世。鲁迪是她的终身朋友。黛德丽1930年离开德国时，希特勒还没有上台。后来发生的事情，都是由鲁迪的信件来转述。鲁迪告诉她德国的情况非常坏，再三请她不要考虑回国。一度黛德丽在法国的寓所，成了流亡的德国犹太人的避难地。人们蜂拥而来，在那里得到住处、食物，有可能的话，黛德丽还介绍他们到美国工作。后来，她在美国的住所也发挥了同样的作用。<br /><span> </span>　　从1936年开始，纳粹德国明确希望黛德丽回国，答应让她当德国电影皇冠上的宝石，并在报纸上清除不利于黛德丽的批评。她告诉别人，她的祖国有一个“大白痴”（指希特勒），她不能回。1937年她在法国时，纳粹德国的外交部长及柏林一位剧院经理来到巴黎，想要把黛德丽带回德国。她用了一个调侃的理由：“希特勒受不了《蓝天使》中的吊袜腰带，但我却离不开它”。这期间正是她在好莱坞的事业下坡时期，这位女性拒绝了名与利的诱惑。她有着普通人最为正当的道德直觉，良知与正义感。瑞芬斯坦尔在输给她一次之后，永远地输给了她。<br /><span> </span>　　她的法国情人盖宾受不了偏安美国，报名参加了戴高乐领导的“自由法国力量”。这让黛德丽感到“嫉妒”，若干年之后她的女儿说。她只恨自己不能穿上军装去战斗。她不愿意称自己是德国人，而是任何一个希特勒所占领国家的人——奥地利、捷克斯洛伐克等。她终于等来了她的机会——参加了好莱坞劳军团，去欧洲前线，去盖宾去的地方演出。她四处为士兵们歌唱，在敞篷卡车上冻坏了手与脚，因为德国兵更喜欢射击封闭的卡车。她的足迹遍及非洲、西西里、意大利、罗马、英国、格陵兰岛、法国。她对自己“上尉”的军衔感到不满意，认为应该是一名“将军”，这样万一俘虏的时候待遇会好得多。<br /><span> </span>　　她受到了士兵疯狂的欢迎，他们给她送各种各样的小礼物，一时她拥有许多小手枪。有她在，人们就觉得今夜敌人不会轰炸。当她做劳军演出时，她脱下了男装，而是女性十足的长裙。听她唱歌，士兵们觉得自己仍然是一个“个人”，而不是战斗机器中的一员。其实她心里更希望直接拿枪战斗，而不是到处说：“这是一个美好的夜晚，我与你们在一起。”她加入了美国国籍，这同时让她感到痛苦，“内心里仍然觉得自己是一个柏林人”。有人评价道：她的做法“对世界有一个重要启示，那就是不仅是希特勒和戈倍尔的德国，还有被放逐者和反法西斯的德国”。<br /><span> </span>　　她歌唱的才能有了新的用武之地。她军用电台里唱“莉莉?玛莲”。围绕这首歌有许多可歌可泣的故事。歌词作者汉斯?莱普是名诗人，第一次世界大战中随军队被送往俄国。军号已吹响，他不得不与心爱的姑娘告别，他在诗歌中写下了他的绵长思念。德国导演法斯宾德（1945——1982）有一部同名电影，以1939年最初唱这首歌的德国酒吧歌手拉拉?安德森为原型。令人最深刻的细节是当男主角被关押时，纳粹折磨他的方式是在小房间里不断地播送这首歌。80年代本人第一次观看这部影片时，一下子就记住了这首歌的旋律。<br /><span> </span>　　先是德国士兵将这首歌带到了贝尔格莱德和北非。驻扎北非的蒙哥马利的英军第8军（“沙漠之鼠”）的士兵们也听到了这首歌，他们虽然不明白歌词，但是为它的优美哀伤的旋律深深吸引。1943年苏联斯大林格勒战役重创德军，戈培尔下令禁止播放《莉莉?玛莲》。但是它已经无可救药地传播开来，后来又有了英语歌词。黛德丽的演唱令这首歌重新大放异彩。她用德语唱、用英语唱，这部关于黛德丽的纪录片中，提到了黛德丽还用中文唱过。用英语她几乎将这首歌唱成了进行曲，战壕两边的士兵同时竖起了耳朵。<br /><span> </span>　　她最喜欢唱的还有这首《花儿都到哪里去了》：“花儿都到哪里去了？年轻的女孩摘走了。年轻的女孩哪里去了？她们给男人娶去了。男人们都到哪去了？他们当兵打仗去了。士兵们都到哪儿去了？他们埋在坟墓里了。坟墓都到哪里去了？都被花儿覆盖了。花儿都到哪里去了？……”<br /><span> </span>　　黛德丽随前线美军第一批进入了废墟中的德国，那是她的家乡。她借军用电话给母亲打电话，因为仍处战争时期，母女之间不能用德语，只能用英语交流。她在庆祝胜利的飞机场游行上看到凯旋的法国坦克师，见到了她的盖宾，随后又失去了他。战后她有很长时间不能适应日常生活，与那些战后老兵一样。从美国开始，许多国家将各种自由、解放的勋章颁发给她。她也因此遭到了某些德国人的憎恨，以她命名街道会引发争议。六十年代她在以色列演出，这个新国家的建国者到特拉维夫港口迎接她，并对她说，在这里不能唱一首德语歌。她说“哦，我当然不能唱一首德语歌，我要唱九首。” 演出时她问台下的观众，“我能唱德语歌吗？”全场掌声雷动，人们又在掩面哭泣，其中许多犹太人是与她一样漂泊多年的德国儿女。1992年黛德丽去世，她的遗体被送回柏林安葬。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151449-25815.shtml\" title=\"回到自己最初的起点——给冉云飞\">回到自己最初的起点——给冉云飞</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(155)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9001,9169]}