{"id":193183,"link":"https://chinadigitaltimes.net/chinese/2011/11/刘军宁-价值投资的精神哲学：盘点投资者的武器/","date":"2011-11-01T19:31:04Z","modified":"2011-11-01T19:31:04Z","title":"刘军宁 | 价值投资的精神哲学：盘点投资者的武器库","content":"<p><p align=\"center\"><span>价值投资的精神哲学</span></p>\n<p align=\"center\"><span>盘点投资者的武器库</span></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><span>刘军宁</span></p>\n<p align=\"right\"><span>关于</span><span>心即物。<br />佛陀 </span></p>\n<p align=\"right\"><span>汝果欲学诗，功夫在诗外。<br />陆游</span></p>\n<p align=\"right\"><span> </span></p>\n<p><span>     <br />\n投资哲学是关于哲学的，哲学是智慧的，智慧不在装钱的保险柜里，而是在人的心灵里。投资哲学是关于投资的精神哲学（spiritual<br />\nphilosophy of<br />\ninvestment）。保守主义者强调心，唯物主义强调物。唯物主义的口号是：物质决定精神。长期以来，大陆上的每个中国人都是这么被教导的。保守主义的投资哲学持正好相反的看法：精神决定物质。如果你是唯物主义者，相信外在的财富决定内在财富，那就关掉你的私人买卖、清仓离场吧，回家去等着共产主义的实现。届时各取所需，你就不用投资赚钱了。<br />     <br />\n非凡的投资者一定有一个庞大的武器库，里面的装备有三大类。以证券投资为例，第一类是基础知识，如何开户，如何交易，如何看盘，如何查阅信息等等。第二类是专业知识，如能看财务报表，熟悉各种比率，会做证券分析，能给企业估值，了解投资组合理论等等。第三类是关于投资的精神哲学。第一类知识，不用教，是股民都会。绝大部分散户投资者只有这一类知识装备。第二类知识在各大商学院的金融系课程里面都能学到。如科班出身的投资从业人员程度不同地掌握这类知识。第三类关于投资的精神哲学的知识。这是最有魅力的知识，也是最高级的武器。它与其说是知识，不如说是修炼出来的素养。所以，这方面的内容在商学院里基本没有相关的课程。唯有超级投资者的武器库中这三类武器一应俱全。如果一个人掌握第一类知识，那就是一个合格的散户；如果一个人能够掌握第二类知识，他可以做个职业的分析师，甚至能当基金经理，投资公司总裁。第一类的知识，只要是识字并愿意学习的人就能掌握，第二类知识通常需要通过专业的学习。第三类知识要靠特别的修炼。在此基础之上，只有掌握第三类知识的人，准确地说，掌握了投资的精神哲学的人才可能在投资上取得非凡的成就，才能成为名至实归的投资大师。<br />     <br />\n成为投资大师的逻辑与成为大诗人的逻辑很像。一个人如果认识不少字并懂得诗词格律，仅此他还不足以成为大诗人。每个大诗人，如陆游所言，都有诗外的功夫。正是这一功夫把他与一般的诗人区分开来。每个投资大师，如坦普顿所言，都要有投资之外的修炼。正是这方面的修炼，把他与一般的投资者区分开来。可见，关于投资的精神哲学的高度，决定了投资者的成就的高度。做投资的朋友不妨检查一下自己的武器库，看看这三类装备是否一应俱全。如果发现缺什么，就抓紧添置什么。<br />     <br />\n有读者们期望在我的文字里读到关于第一类和第二类的知识。这两类知识的供应者非常多。令我更感兴趣的是第三类知识。我的这个系列只有一个主题，就是从保守主义思想的角度去谈论关于价值投资的精神哲学。在我这里求购第一类和第二类知识的人一定会失望。但是，关于保守主义价值投资的精神哲学，我力求不让大家失望。有人可能会说，这样的定位，会不会大大缩小你的目标读者群。我说，不会。投资者的群体固然像一个金子塔，但是，哪位大师当初不是出身小散？<br />     <br />\n所谓关于价值投资的精神哲学，其所指向的是投资者的内在财富及其法则。世界是受因果法则支配的。在投资这件事上也毫不例外。内在财富是原因，外界财富是结果。我曾指出，对投资者来说，一个人内在财富决定一个人的外在财富，内在财富的法则决定外在财富的法则。无视内在财富的人必然舍内力的财富去追逐外在的财富，甚至会丧失已有的外在财富。财富是智慧的产物，智慧是内在的，其中隐含的财富也是内在的。有了内在的财富，金钱才会成为你的奴隶，否则，你即便碰巧获得了外在的金钱，你不过是金钱的奴隶，你将被它榨干、累死。我在克拉森（George<br />\nClason）的《巴比伦最富有的人》（The Richest Man in<br />\nBabylon）一书中就，见到这样一个故事，它给我留下深刻印象。故事说的是：<br />      久远以前，<br />\n有位名叫哈菲德的波斯人，住在印度河畔，拥有一个带有大片田地和花园的庄园。他很富有而满足。一天，一位老僧前来拜访他。老僧坐在火炉边，跟老哈讲起钻石由来的故事。结尾时他告诉老哈，钻石是上帝所创造的矿物中最后的、也是最高级的一种，女人则是上帝所创造的最后的和最高级的动物。所以，所有女人都酷爱钻石。这位老僧还出主意道：如果老哈能拥有一座钻石矿，他就可以利用这庞大财富的影响力，把儿子送上王位。本来富有的哈菲德听了钻石的故事之后，发现自己原来是个穷人，因为他没有钻石（矿）。那天晚上，他辗转反侧、彻夜难眠，并暗暗发誓：我这辈子不能受穷，<br />\n我要有一座大钻石矿。第二天一大早他就跑去找那位老僧，央求到：你能告诉我在什么地方可以找到钻石吗？<br />\n僧侣说：钻石？你要钻石干什么？老哈答道：我想发大财，我想知道哪里能找到钻石矿。老僧微微点点头，答道：只要你能在高山之中找到一条河流，而这条河流是流在白沙之上的，那么你就能在白沙中找到钻石。<br />     <br />\n老哈如获至宝。于是，他变卖了庄园，踏上了寻找钻石矿的路途。他一路向西，穿过巴基斯坦，来到了欧洲，到处寻找，所有的钱全部花光了，结果，不仅一无所获，而且衣衫褴褛挨饿受冻，最后在西班牙的海岸来到天之尽头。他绝望了，于是跳海自杀了。过了很多年，人们却在老哈庄园的地下，发现了一个世界上最大的钻石矿，这就是印度格尔康达钻石矿。原来老哈抛家舍业搭上性命去寻找的钻石矿，却就在他自己家的后花园。<br />     <br />\n这个故事像个令人深思的寓言。有许多的投资者无视自我所有的内在金矿，而不惜一切代价去追求外在的宝藏，为外在的芝麻丢掉内在的西瓜。有人会问，你说内在财富？它到底在哪里？我怎么看不见、摸不到？<br />     <br />\n物质财富并不是财富的全部。财富有很多特征，有不同的形式，不同的来源。最重要的财富是每个人身上的内在财富。根据坦普顿爵士的看法，内在的财富在人的心灵里。财富始于心灵的一种状态。要想真的富有，就必须从要富有的心灵开始。有形的财富和无形的财富都是从心灵中流出来的。大部分人对自己内在的金矿开采率极低，而且像上面的那位老哈一样，常常舍弃内在的财富去追求外在的财富。其实，积累财富并不像人们想象的那么困难。一个人若是能够发现并充实自己的内在宝藏，用思想和行动激活这个宝藏，打开其开关，他的财富就会取之不竭。<br />     <br />\n因为，每个人心灵中的财富，就是每个人的宝藏，就是每个人的金矿。只要是正常人都有一个内在精神财富的富矿。内在的金矿是专属自己的，不能转让易手的。外在的金矿是属于买主的，可以自由倒手转让。开采每个人心灵中的精神财富是每个人与生俱来的权利，甚至可以说是义务。人的心灵也是宇宙中最富饶的金矿，取之不尽用之不竭。每个人开发一点点，就会造福无穷。内在的金矿与外在的金矿是很不相同的。内在的金矿既是先天带来的，又是后天培育的。它不仅不会越开采越少，反而会越多。但是，培育和开发一个人的内在财富宝藏需要很长的时间，甚至比撷取物质财富需要更长的时间，需要足够的努力和耐心。<br />     <br />\n心灵是行动的源头。通过心灵，我们才能看到壮美河山，欣赏音乐美术，看到听到一切。没有心灵，我们什么也看不到，听不到。<br />\n人的一切感知、想法、言辞、行动均始自于人的心灵。心灵与行动的联动就是心灵行动的法则。思想把心灵与行动勾连起来。心灵通过思想智慧你的行动。人生的蓝图也是通过思想在心灵中形成的。有了蓝图，思想就要把它变成行动。思想是开发心灵宝藏的工具。每个人都有内在的心灵宝藏，但是并非每个人都能有效运用思想这个开采工具。你掌控了你的心灵，并用思想去开发，你就得到了外在的财富。所有的投资大师都是掌控自己心灵的大师。<br />     <br />\n培育你的内在财富，从掌控你的心灵开始。坦普顿爵士的忠告是，掌控你的心灵，才能掌控你的世界！（When you rule your<br />\nmind, you rule your world.）</span></p>\n<p> </p>\n<p><span>华尔街日报中文网<br /></span><a rel=\"nofollow\" href=\"http://cn.wsj.com/gb/20111017/LJN071618.asp?source=UpFeature\"><span>http://cn.wsj.com/gb/20111017/LJN071618.asp?source=UpFeature</span></a></p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> recommends: <a rel=\"nofollow\" href=\"http://shop.wikileaks.org/donate\">Donate to Wikileaks</a>.</em></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8864]}