{"id":193155,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-思潮与政见-西方君临世界五百年靠哪六样秘/","date":"2011-11-01T17:32:47Z","modified":"2011-11-01T17:32:47Z","title":"法广 | 思潮与政见: 西方君临世界五百年靠哪六样秘密武器？","content":"<div>\n<p>作者指出，如果1411年你有可能在全球旅行的话，你可以发现中华明帝国正在兴建紫禁城，而此时的英格兰正受到瘟疫、饥荒、战争的多重蹂躏。按照这一发展，十五世纪之后的五百年，似乎应该是中国统治世界。然而，事实恰恰相反，不是中国，而是西方统治着世界。当时的西方，当然也就是欧洲，何以能够超越当时看似强盛的东方帝国呢？</p>\n<p><strong>当年的西方何以能超越东方？</strong></p>\n<p>佛格森认为，个中原因是西方掌握了六样秘密武器：竞争、科学、民主、医学、消费主义以及工作伦理。按照这一论断，今天的欧洲是否衰落的问题也就转化为西方是否还能垄断这六大武器的问题。同一次世界大战之后预言《西方的没落》的德国思想家斯宾格勒不同，斯宾格勒认为人类文明如有机体一样要从童年、青年到壮年再到老年的演化过程。佛格森不认为文明会遵循诞生、上升、衰落的周期。以2008年金融危机为依据，佛格森认为，西方的衰落也许不是一般人们所想象的渐进而慢速的，很可能是突发性的。佛格森更以历史史上十六世纪西班牙霸权的衰落，十八世纪法国王权的被推翻，十九世纪奥斯曼帝国的覆灭以及苏联的崩溃为例，指出这些历史强权均是由于沉重的债务危机所导致。</p>\n<p>佛格森的论断也许过于武断，但他的论断却很及时。放眼今天的世界，他所谓西方曾经拥有专利的六大武器显然已经普及于全世界。不过，分析当今有可能取西方而代之的各新兴经济体，并非各个国家都全数掌握了这六样武器。佛格森忧虑西方强势的迅速崩溃，但他却拒绝任何命定的前景。实际上，即使假设今天非西方世界各国均全部掌握了西方近代创立的全套制度文明，是否就意味着西方败局已定呢？</p>\n<p>相反，如果假设欧洲仍有可能战胜危机、扭转逆势，倒不难找到依据。最简单的办法是从佛格森本身的论述中寻找论据。佛格森举出了世界史上帝国崩溃的例证来论证西方的衰落。但只要换一个角度，欧洲的历史波澜也可以同样论证欧洲文明内部衰落与新生的起伏交替。希腊文明衰落了，罗马文明代之而起。西班牙帝国衰落之后，代之而起的是荷兰低地国家资本主义手工业与商业的兴盛。法国王权的被推翻，为现代共和体制在欧陆的扎根扫除了障碍。</p>\n<p><strong>中国是否也应反省叩问？</strong></p>\n<p>值得一提的是，佛格森将竞争放在六大武器之首，可谓别具匠心。五百年前的欧洲的得以崛起，欧洲各国之间的竞争是基本动力之一。当今世界，竞争的场域发生了转移。如果将已经全球化了的今天的世界看作是一个放大的欧洲，西方与非西方之间或者欧洲、美国、中国、印度等不同文明之间的竞争，应该正是决定今后各大经济体在世界上谁执牛耳的关键性因素。十五世纪开始的竞争，由于西方找到了新式武器，将其他文明远远抛在后面。而今天的竞争，应该是旗鼓相当的竞争。不过既然是竞争，当然胜负待决。实力消涨潮起潮落，危机与兴盛循环往复。今天的欧洲陷入危机，不等于明日不会东山再起。欧洲的历史本身峰回路转、大起大落，中世纪的宗教愚昧孕育了辉煌的文艺复兴，凯歌行进的近代科学也会结出摧毁人类的核子武器。欧洲曾沉浸于殖民扩张的霸权之梦，又经历过两次世界大战的自我毁灭。但是，战后的欧洲，凤凰涅磐，依然迈向了政治统合之路。相对于欧洲，中国文明史也充满着夷夏交融，王朝更迭，天下分合的大起大落。但是近代以来，自华夏文明遇到西洋文明之后，却历尽艰辛，无法突围。在欧洲面对危机，诘问衰落之时，中国是否也在反省叩问呢？历史真地到了转折时刻吗？这也许是弗格森此书给中国人提出的问题。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}