{"id":193242,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：西藏早晚会是独立国家吗/","date":"2011-11-02T05:00:51Z","modified":"2011-11-02T05:00:51Z","title":"颜昌海：西藏早晚会是独立国家吗?","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>西藏精神领袖达赖喇嘛曾在曼哈顿华尔道夫阿斯托里亚酒店与中国民运人士、异议作家、教授学者以及中国留学生等会面，交流对西藏问题的看法。异议学者徐文立代汉人替达赖喇嘛与藏人致歉，认为汉人应去掉狂躁心，而异议人士吴宏达则指出，西藏早晚会是独立的国家。徐文立还表示，达赖喇嘛的身体好，不但是藏族人民的幸福，也是汉族、乃至全世界人民的幸福；“做为一个中国知识份子，从我内心，应该有向达赖喇嘛和藏族人民道歉的地方。我们难免有一些大汉族主义的思想。一百多年前，康有为先生来到国外时，他看到南非的黑人朋友，也生了一些不敬的想法。所以这点希望藏族朋友们给予谅解。”<br />\n徐文立认为，要解决各个少数民族的问题，最重要的是去掉狂躁心、要有平等心，如此问题将可处理得很好。异议人士吴宏达则希望达赖喇嘛的代表到中国时，不要选择和藏人对话，应选择与汉人对话。他另认为西藏早晚会是个独立的国家，“就像前苏联，是一个非常好的例子。今天（达赖喇嘛）提出的自治，是一个策略，是在一个集权主义底下的自治而已，但我相信西藏是一个非常完整的独立体。”吴宏达说。<br />\n　　达赖喇嘛以一位印度著名人士提出的看法为例回应吴宏达，表达汉、藏可互惠的想法。达赖喇嘛说，西藏在物质上落后，因此发展物质生活是必需的，若西藏是中国的一部份，对西藏的物质发展有益，而藏族独特的文化、语言，也能使汉族受惠，因此若藏人能有真正的自治，对双方都有益。<br />\n达赖喇嘛一开始便以两句汉语逗得大家发笑：今天“我很高兴”、“因为汉话已经忘记了”、听得懂不能讲，因此达赖喇嘛以英语重申对汉藏大团结的期盼。达赖喇嘛表示，应让外界对3.14骚乱进行调查。“请到西藏去，亲眼看看那里的情况。”他指出，若六成或七成的藏人生活愉快，那麽西藏就不是个问题，但据他所知，藏人并不快乐。他认为，要解决西藏问题，必需汉藏的所有兄弟姊妹齐聚一堂，讨论出一条共同道路。<br />\n达赖喇嘛自嘲被中国政府称为“魔鬼”，但“有同情心的魔鬼还是比较好的。”达赖喇嘛指出，若中国政府的少数民族政策，特别是对藏政策合理，藏人生活满意，则他可回中国；一旦他回中国，可对中国政府做出贡献。<br />\n达赖喇嘛还曾在讲话中用了大量篇幅描述历史上西藏与印度的地缘、种族和王室关系，特别强调在地理上“西藏像是印度的一块高地”，在宗教上“印度是西藏的上师，西藏是印度的弟子”。也曾谈及西藏与印度“政治上”的亲密关系，并以“1904年西藏与英属印度签订了《拉萨条约》”，“1913年至1914年西藏与英属印度签订了《西姆拉条约》”等作为这种关系的光辉例证。1840年鸦片战争后，帝国主义对中国发动了多次的侵略战争，其中英国曾两次武装入侵西藏。1888年发动第一次侵略西藏战争，清朝政府与英国签订了《中英会议藏印条约》，被迫承认锡金受英国保护。1904年第二次侵略西藏战争中，英军深入西藏腹地，在一个叫作曲米辛果的地方，以谈判为幌子，欺骗藏军将火枪的引火熄灭，随后用机枪、大炮密集射击，当场杀死杀伤一千四百余人，其中杀死六七百人，制造了帝国主义侵略西藏史上最无耻、最血腥的大屠杀。英军在向拉萨推进途中，焚烧了强林寺、贡崩寺，烧杀抢掠，无恶不作。十三世达赖喇嘛被迫逃往内地，英军占领拉萨后强迫西藏地方上层签订了不平等的《拉萨条约》，而对这个条约，清朝中央政府拒绝签字。<br />\n至于《西姆拉条约》，本身就是帝国主义企图瓜分中国的产物。在1913年至1914年的西姆拉会议上，英国公然提出将中国对西藏的主权篡改为所谓“宗主权”，并与西藏地方政府代表秘密谈判，置中印传统分界线于不顾，非法划定中印边境线，也就是“麦克马洪线”，作为《西姆拉条约》附件，企图以支持“西藏独立”来换取侵占中国西藏的大片土地。中国政府代表拒绝在《西姆拉条约》上签字，所谓《西姆拉条约》和“麦克马洪线”完全是非法的。然而人们看到，中国大陆在实际的外交运作中，是承认《拉萨条约》和《西姆拉条约》的，而且在1960年代中印之战后，本来已经可以收复达旺地区，毛泽东却下令撤军退守原“麦克马洪线”，在此后中国大陆的所有实际外交中，也将“阿鲁纳恰尔邦”毫无疑问地划分为印度领土一部分。也就是说，“麦克马洪线”在中国大陆外交战中，是有效的。<br />\n在这里不能不提到，达赖喇嘛的私人代表在同中央有关部门代表接触商谈时反复声言:“西藏在历史上是不是中国一部分”的争论应当搁置，双方应当先谈西藏的未来问题。大陆官方谴责这其中隐藏着一个阴谋:如果中央有关部门代表同意达赖喇嘛的这种“建议”，那么就等于默认1913、1914年西藏地方当局有权作为一个“独立国家”签署《西姆拉条约》，也就等于默认非法的“麦克马洪线”是合法有效的。所以，“西藏自古就是中国一部分”作为历史事实，在任何时候、任何场合都是不容置疑、不容动摇的。<br />\n如果大陆政府对达赖喇嘛的谴责，能落实到政府对外实际交涉中，就太令人高兴了。可惜，实际情况总是与之相背。也许这就是“在人屋檐下，哪敢不低头”的效应。<br />\n达赖喇嘛还回顾其1959年流亡国外的过程时说，“我和西藏地方政府曾努力在‘十七条协议’基础上与中方和平相处，但一切努力都最终落空，藏人除了于1959年3月10日发动反对中国野蛮统治的和平起义外，别无选择。”1957年，四川藏区一些土司、头人为反对民主改革，以给达赖喇嘛敬献“金宝座”为幌子，向达赖喇嘛呈送“将所有藏区归达赖喇嘛领导，对政教合一的封建农奴制永远不改”的报告。达赖喇嘛不仅接受了“金宝座”，还给前来的500名代表挂了哈达，西藏地方政府又以达赖喇嘛名义向“四水六岗”赠送了礼品。1959年3月9日，达赖喇嘛要到军区看戏，传言汉人准备把达赖喇嘛劫走，藏民到达赖喇嘛居住的罗布林卡请愿。3月10日，群众涌向罗布林卡，近万名群众将罗布林卡围得水泄不通，西藏地方政府打开军械库，公开给叛乱武装发放枪支弹药。在这种情况下，解放军拉开了镇压的序幕。达赖喇嘛在1962年撰写的自传《我的人民和我的土地》中，第九章“暴动”讲到:“我到拉萨后不久(注:指达赖喇嘛到印度参加释迦牟尼涅槃2500周年纪念活动后于1957年4月回到拉萨)，整个东部、东北部和东南部的人民都拿起了武器。只有西部与中部西藏仍然相对地平静”，并毫不隐瞒自己“极其钦佩这些游击战士们”。至于1959年3月拉萨发生的事，达赖喇嘛在这本书中绘形绘色地描述其周围“多数人以棍棒、铁锹、刀子及其他武器武装自己，部分战士及康巴人持有步枪、机枪，甚至有十四五门迫击炮”，他本人也曾“接过步枪，扛在肩上”。达赖喇嘛1990年出版的另一部自传《流亡中的自在》中还有进一步交待，“每个人都是全副武装，甚至我的私人厨子也扛着一具火箭筒，腰间挂满了炮弹。”。达赖喇嘛除了用大量文字描述，“美国人不希望留下援助西藏的把柄，刻意不供应美制的装备。”。<br />\n如今，达赖喇嘛多次强调不要求独立，而是以争取真正的自治为目标，他指出，这也是宪法明文规定的权力。“历史是过去，重点是面对现实，我一直很羡慕欧洲共同体。”达赖喇嘛说，西藏在物质上落后，因此发展物质生活是必需的，若西藏是中国的一部份，对西藏的物质发展有益，而藏族独特的文化、语言，也能使汉族受惠。因此，“如果有真正的自治，对我们都好。可是在高压政策下很难达成目标，老师太严厉，学生会溜走。”<br />\n　　达赖喇嘛说，国际社会重视藏族地区受到的高压控制，但这样的重视似乎没有发挥实质效果。不过中国境内的律师对藏人给予很高的支持，例如为3.14骚乱事件中被逮捕的藏人辩护，2008年时也有20位律师签署支持西藏的倡议书，这是很珍贵的事。达赖喇嘛表示，自己正努力与汉人接触，也因此，在美国各地的代表处都有懂汉语的人员。“重点是不断接触、发展彼此的关系，只有偶尔见面没办法起多大的作用……我到德国、英国等地方时，都有中国人抗议，有的人非常愤怒，不过澳洲的中国人就很和善，这就是一个迹象，象徵彼此更加了解。”<br />\n而除了相互了解外，中国民主化也是达赖喇嘛的一个盼望。达赖喇嘛表示，人口众多、地域广阔的中国可成为一个强大的国家，但如果没有自由，会给人恐惧感。“虽说是中华人民共和国，但见不到共和，只是掌控。”因此，达赖喇嘛希望中国能循序渐进地民主化，这也能改善内部的贪腐问题。“高官怎样贪腐都没人追究，枪毙不能解决贪腐，必需有新闻自由、必需有监督。”他赞扬美国民主，也提到台湾的民主。“台湾前总统陈水扁是我的朋友，但现在大家都知道他变得怎样，这在大陆是不可能发生的。”<br />\n有人质疑达赖喇嘛的温和路线能否得到中方的回应，回顾京藏会谈的历程，似乎没起到多大作用。美国印第安纳大学布鲁明顿分校中欧亚研究系副教授史柏林便曾指出，达赖喇嘛天真的希望京藏对话能持续下去，但中国政府其实已经没了兴趣，京藏对话走进死胡同。达赖喇嘛解释，“当初我提出中间道路，也说决定权在西藏人民。大部分的藏人认为中间道路仍是最好的路线。”有人提出西藏地区佛教生活遭干扰的情况，相较之下，汉族地区的佛教发展自由，有些甚至显得世俗化。达赖喇嘛认为，在学习宗教时，应该吸取“正法”，若是在不公开的情况下学习，宗教内部也可能出现腐败。他同时强调，并未在撰写的书中称自己有“神通”，可惜他的书无法在中国发行。由于达赖喇嘛办公室的书籍均被认为内容不实，达赖喇嘛表示，汉人出书才能真正对西藏问题有所帮助。“共产党无法阻止信仰，因为共产党自己也已经没有马克思或列宁主义，他们已不再是社会主义，他们是在领导资本主义。”达赖喇嘛说。<br />\n达赖喇嘛指出，自己不断提醒，应该反对的是中国政府的政策，而不是中国人民，他也曾要求藏人不要焚烧中国国旗。“我一直提倡汉藏大团结，但有的西藏人对我不满。”达赖喇嘛指出，喊什麽口号必须再讨论，因为他们需要汉人的帮助。<br />\n达赖喇嘛呼吁汉藏大团结，强调双方是统一战线，今后要不断接触、发展关系。解决问题，首先要承认问题的存在。而中国政府掩盖这一问题，认为西藏人民被解放后非常幸福，只是达赖集团少数人在制造麻烦。但他表示，流亡政府方面得到的信息并不是这样。<br />\n他仍强调西藏应包括宗教、语言、文化都相同的所有藏族。“我们提出的不是独立的问题，所争取的是西藏的自治。而西藏的自治这是中国宪法明文规定的权利。”<br />\n达赖喇嘛主张中国应循序渐进地发展民主。他说，中国人多地广，有权成为一个强国。但没有自由和法治是很大的危险。他说，中国应该成为开放社会，有新闻自由。达赖喇嘛说，民主化后很多问题自然会解决。他高度赞扬美国的民主制度，赞扬台湾的民主制度可以对前总统问责。他说中国的腐败问题必须在法治、民主监督、新闻自由的情况下才能解决。所以中国民主化不仅是他与民运人士之间的利益所在更是全人类的利益所在。达赖喇嘛强调双方要不断接触、发展关系。达赖喇嘛说：“所以我们都是统一战线的，没有任何的差别。”<br />\n　　达赖喇嘛呼吁奥巴马政府，继续就人权议题向北京当局施压。但达赖喇嘛表示，中国是世界上人口最多的国家，其经济和政治力量不容忽视，因此与中国维持良好关系是必要的。不过他呼吁各国，在与中国发展经济的同时，不要忘记人权、民主和言论自由的原则，在这些问题上，必须对中国采取坚定的立场。<br />\n而流亡海外的藏青会副主席东达多吉对美国之音表示，“我认为美国作为一个提倡自由与人权的国家，不应该屈服于中国的压力。身为言论自由的倡议者，又是全世界最有影响力的国家，美国如果因为经济压力而向中国屈服，绝对会给世界传达一个错误的讯息。……西藏的情势可能出现什么改变。尽管目前国际间对西藏的关注已经达到前所未有的高峰，但西藏内部的状况急需国际社会的关注。”<br />\n达赖喇嘛还表示，他很欣赏布什总统，认为他非常坦率，平易近人。但是达赖喇嘛也指出，布什政府进军伊拉克和阿富汗，虽然动机是推动这些国家的民主化，但是军事做法可能适得其反。就如同中国以武力来解决西藏问题，这是绝对不可行的。<br />\n中国驻美使馆发言人王宝东在接受美国之音采访时曾经说：“西藏是中国领土不可分割的一部分，这是历史的、现在的一个事实，也是国际社会所普遍承认的一个事实。藏独分裂势力和一些藏独分子不管以什么形式想搞西藏分裂活动，都是不可能得逞的。我想他们的独立活动不可能得到世界上主持正义的各国政府和人民的支持。”</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,11248]}