{"id":193240,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：谁在左右印度对华政策/","date":"2011-11-02T05:00:47Z","modified":"2011-11-02T05:00:47Z","title":"颜昌海：谁在左右印度对华政策?","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>除了“改革之父”曼莫汉·辛格外，印度高层不断进行着人事调整。曾经口无遮拦的外交部长慕克吉转战经贸领域，没有任何外交经验的克里希纳出任外长，长期从事情报工作的纳拉亚南如今身居国家安全顾问要职，从小在拉萨长大的前外交秘书梅农可能走进印度总理办公室……。印度政府走马换将的同时，喜马拉雅山南麓的国度继续传来复杂的声音。<br />\n有媒体报道说，以“中国威胁论”为借口，印度向所谓“阿鲁纳恰尔邦”增调了6万兵员，使得那里的驻军达到10万之多；印度空军也在靠近中印边界的前沿地区修筑机场，并在那里着手部署两个中队的苏-30战斗机。而另一方面，中印双方同意，“中印两国必须和平共处，没有其他选择”。印度方面如此复杂甚至矛盾的言行，究竟体现了新德里怎样的对华战略？而又由哪些核心人物左右？</p>\n<p><strong>索尼娅·甘地 / 拉胡尔·甘地:传承尼赫鲁家族对华政策影响力</strong></p>\n<p>虽然尼赫鲁对于1962年中印爆发边界冲突负有不可推卸的责任，但尼赫鲁对中国的热爱近乎痴迷，这也深深地感染着尼赫鲁家族的每个成员。2007年10月，作为尼赫鲁的曾外孙，37岁的拉胡尔·甘地陪同身为国大党主席的母亲索尼娅·甘地访华，他们不仅与胡锦涛总书记以及温家宝总理一起共叙中印友好，更重要的是，索尼娅还正式地把尼赫鲁家族的第四代掌门人、有望领导印度未来的新一代国大党领袖拉胡尔介绍给中国领导层。<br />作为尼赫鲁-甘地家族后人，索尼娅和拉胡尔分别为印度国大党主席和秘书长，都没有在政府中担任任何公职。尽管如此，谁也不会否认，母子二人对国大党政府现行对华政策仍有着不可估量的影响力。母子俩在对华政策方面很少发表公开发表言论，不过索尼娅2007年访华时在清华大学发表的演讲令人印象深刻，她向中国师生传递了一种乐观情绪：“尽管双方观点不完全一致，但‘务实和共同利益’是中印两国关系发展的坚实基础。如果进行自由坦白的对话和讨论，这些问题都会被解决。”</p>\n<p><strong>曼莫汉·辛格:想让印度官僚学习中国</strong></p>\n<p>印度总理曼莫汉·辛格是著名经济学家，曾经担任过印度储备银行行长和计划委员会副主席。正是他在1991年设计领导的一场史无前例的经济改革，挽救了当时正处于崩溃边缘的印度经济。<br />读书是辛格的最大嗜好之一，细心的印度人经常会发现他的身影出现在新德里的某个新书发布会上。2007年，在出席印度前商业部长纳特的新书首发式时，辛格曾出人意料地引述了一大段温家宝总理在新加坡国立大学发表的演讲——《只有开放兼容，国家才能富强》。辛格说，希望温总理讲话内容能成为“印度举国上下人人捧读的基础材料”。这在当时成为一段佳话。后来辛格的前新闻秘书巴鲁告诉笔者，辛格总理说这番话，其实就是想让印度的官僚开拓视野，向中国学习。<br />熟悉辛格的人都强调，他属于那种非常谨慎、不事声张的人。但辛格总是喜欢在各种场合表达自己对中印关系的见解：“中国是印度最伟大的邻居，两国之间的关系并非对抗性”，“世界有足够的空间让中国和印度发展”。</p>\n<p><strong>普拉纳布·慕克吉:对华强硬派将打经济牌</strong></p>\n<p>在印度国大党内，很少有人能像普拉纳布·慕克吉那样几乎把政府中最重要的几个内阁部长都当个遍。由于资历颇深，他在国大党内具有很重的话语权。2009年国大党在议会选举中大胜后，党内曾经考虑让外交部长慕克吉留任，但他以“年龄偏大、不适应频繁出国”为由婉拒，随后，辛格任命慕克吉为财政部长。<br />慕克吉行事比较干练，但有时说话口无遮拦。在对华立场上，慕克吉一向以务实和强硬著称。几年前，身为国防部长的慕克吉在一次国防研讨会上曾指责中国在1962年“侵略”印度，在中印外交界引起了不小的轰动。2008年，慕克吉直言不讳地在印度国防学院强调，“中国作为印度最大的邻国和一个正在崛起的大国，对印度来说是一个挑战”。<br />据了解慕克吉的印度圈内人士说，慕克吉与印度商界过从密切，他比较擅长于开拓商业和贸易市场。在担任外长时，慕克吉便积极地推进印度经济议程，帮助印度商人走向国际市场。如今作为财政部长，虽然不会直接插手外交事务，但他将会更多地呼吁政府在对华关系上打经济牌。</p>\n<p><strong>S.M.克里希纳：对中国很有感情</strong></p>\n<p>克里希纳被誉为印度内阁中三位“老人”代表之一，尽管他看起来比实际年龄要年轻得多。或许是曾经留学美国的缘故，克里希纳的气质与多数印度政客明显不同，他穿戴时尚，儒雅得像个大学教授。克里希纳是印度国大党元老之一，他曾经在以“IT中心”班加罗尔为首府的卡纳塔克邦担任首席部长、在以“金融中心”孟买为首府的马哈拉施特拉邦担任邦长。“S.M.克里希纳是印度近年来最为出色的首席部长之一，他是印度为数不多的具有留美教育背景的政治家。正是在他的推动下，班加罗尔成为举世闻名的IT中心……”；在孟买，在班加罗尔甚至金奈，每当提及克里希纳时，许多印度朋友都会如此称赞他。<br />克里希纳对中国很有感情，2004年12月底和2005年3月初，笔者在班加罗尔和孟买两次专访克里希纳。笔者问克里希纳，目前印度领导人在口头上已经不再说“中国是威胁”，不知道有关“中国威胁论”的思想是不是真正从他们的头脑中消失了？克里希纳回答:“我们认为中国是一个大哥，我们把它看作是一个伙伴，我们认为，中印建立伙伴关系的努力对西方发达世界将是一种挑战，这种挑战可能不会在明天就出现，但在某些时候会出现……”<br />虽然曾经在国大党政府内担任过几次部长，但克里希纳没有任何外交经验。就在他走马上任外交部长之际，“中国威胁论”刚好成为印度媒体再次热炒的词汇。对此，克里希纳有自己的看法。8月11日，他对印度记者说，“印度与中国有着一种良好的关系，印度同中国的关系并不阴云密布”。不过，正如印度媒体所说，如何妥善处理印度与中国的关系，还真是克里希纳需要认真思考的问题。</p>\n<p><strong>M.K.纳拉亚南:中印边界谈判的高手</strong></p>\n<p>大概是长期从事情报工作的缘故，74岁的M.K.纳拉亚南给公众留下的印象总是不苟言笑。如今他身居国家安全顾问要职，更让人感觉十分强硬。<br />纳拉亚南现在已经成为中印边界谈判的高手，但是2005年围绕他能否胜任边界谈判“特别代表”问题，印度决策圈内曾有过一场大讨论。长达几个月的激辩之后，印度政府作出裁决:虽然纳拉亚南对中国的知识略显不足，但具有情报背景不仅使他适合担任印度国家安全顾问，还会在印度同中国的外交对话中起到重要作用。一些印度外交官当时透露，对纳拉亚南的任命反映出印度政府的一种战略考虑。由于中印之间不仅有边界问题谈判，还启动了战略对话，而战略对话大多涉及国家安全利益问题，所以，印方需要一个特别熟悉国家安全利益的人。纳拉亚南正是这样一个人选。<br />出于职业习惯，纳拉亚南对许多事情持有一种怀疑的态度。与他十分熟悉印度朋友说，“纳拉亚南是一位忠实的听者”。他从不轻易相信任何人或接受任何观点。每当朋友聚在一起聊天时，他总愿意静静地在一旁倾听，却不多发表意见。据说纳拉亚南比较注意倾听自己所信赖的中国问题专家，特别是来自情报系统的专家的观点。</p>\n<p><strong>尼鲁帕玛·拉奥琪:多年分管中印关系的外交秘书</strong></p>\n<p>“外交秘书”是印度外交部里职位最高的文官。这不仅需要年龄恰好合适，还需要拥有被各方都认可的能力。尼鲁帕玛·拉奥琪就是这样一个幸运儿，6月30日，她击败对手得到了这个具有挑战性的职位。<br />在印度公务员里，外交部属于最难考的部门，拥有英国文学硕士学位的拉奥琪不仅考取了，而且还在这个几乎被男人垄断的世界里干得出类拔萃。拉奥琪是印度外交部第一位女性新闻发言人、印度驻斯里兰卡和驻中国的首位女性大使、印度历史上第二位女性外交秘书，因此，她被誉为“经常创造历史的印度女外交官”。<br />举止优雅的拉奥琪还是一位诗人，她非常崇拜中国作家王蒙。担任驻华大使期间，拉奥琪经常出现在大学校园里，向中国知识界阐述印度的中国观。在她看来，中国人认为印度“并不友好”主要源于中国对印度还不够了解。<br />由于在外交部多年分管中印关系特别是边界谈判，拉奥琪一直被印度同僚视为中印边界问题专家。8月初，拉奥琪首次以外交秘书身份出席了由辛格主持的内阁国家安全委员会会议，在长达3个小时的会议上，她向与会的重要人物通报了有关中国的情况。不过，正如一位印度外交官所说，“拉奥琪的主要职责还是执行政府政策。至于说印度和中国的关系，仍取决于最高领导层”。 作为外交秘书，拉奥琪目前面临着前所未有的考验:一个是经验不足的外交部长，一个是比十年前在战略安全事务上更有分量的总理办公室。她需要更好地在这两者之间进行沟通，以使得印度的对外关系更为顺畅。</p>\n<p><strong>希夫尚卡尔·梅农:印度外交部走廊里的“中国人”</strong></p>\n<p>梅农已经从外交秘书职位上退休。当年辛格总理破格把驻巴基斯坦大使梅农任命为外交秘书时，在印度外交界曾引起轩然大波，因为印度外交部基本上是论资排辈的。然而，辛格却偏偏看重当时资历靠后的梅农，有的印度媒体揣测说，辛格有意通过此举加强中印关系。<br />媒体的猜测其实与梅农本人的中国背景有关。梅农出身于外交世家。他的祖父KPS ·梅农曾经作为首位印度外交公务员担任驻中国和俄罗斯大使，父亲P·N·梅农在20世纪50年代曾经出任印度在拉萨的总领事。父辈的耳濡目染以及童年时代在拉萨的几年生活，使梅农从小就对中国产生了浓厚兴趣。他的汉语非常流利，其外交生涯也是从中国开始的，曾经在印度外交部负责领导中国科，并多次参加中印边界谈判。据称由于梅农十分精通中国事务，被称为印度外交部走廊里的“中国人”。<br />梅农在印度外交部算不上资历最高，其能力却在外交界有口皆碑。“他非常低调、平衡、成熟、说话温和，同时也有自己的行事风格和方法。”由于辛格非常看重梅农，坊间一直盛传梅农退休后可能会加入印度总理办公室，因为辛格有意让他担任负责中国和巴基斯坦事务的总理特别顾问，或者直接接替纳拉亚南出任国家安全顾问。目前，梅农的去向仍未最后确定，但一位与他过从甚密的印度朋友肯定地表示，梅农将会在2个月的休假结束后加入总理办公室。</p>\n<p><strong>苏布拉姆尼亚姆·贾伊尚卡尔:驻华大使或许带来新气象</strong></p>\n<p>印度驻华大使的苏布拉姆尼亚姆·贾伊尚卡尔是伦敦国际战略研究所的会员，被公认为印度外交部里的战略思想家，他的父亲是印度著名安全战略问题专家K.苏布拉姆尼亚姆。在担任印度驻新加坡大使之前，贾伊尚卡尔一直在外交部负责美国事务的联系，是美印核协议谈判印度方面的六七个核心谈判成员之一。<br />不过贾伊尚卡尔获得驻华大使提名仍有点出人意料。因为这些年来的驻华大使多是印度外交部中公认的中国问题专家，而贾伊尚卡尔大部分时间的工作对象都不是中国。不过，一些媒体指出，考虑到中印目前正在进行许多战略问题的讨论与合作，或许由一个安全战略问题专家出任驻华大使能够为中印关系带来一种新气象。</p>\n<p><strong>贾伊拉姆·拉梅什:“Chindia”的创造者</strong></p>\n<p>拉梅什作为印度环境与林业国务部长，职务看上去与中国问题不太沾边儿，但他却是国大党在战略事务上的幕僚级人物。他曾经创造了一个与印度和中国密切相关但却“从未申请专利”的英文名词，这便是被世界媒体和学界广泛使用的“Chindia”。<br />拉梅什常在各种报刊上发表文章，他的文笔犀利而幽默，尤其擅长玩弄英语词汇。因此当看到媒体报道拉梅什创造出“Chindia”一词时，人们没有感到惊讶，惊奇的倒是他对中国的热情。在一般人眼里，China和India不过就是两个国家名，他创造Chindia希望表达何种意义呢？”拉梅什说，“我一直认为中国和印度有时在合作，有时各走自己的路，但总是在试图寻求相互之间的理解。Chindia意味着中国和印度共同前进与合作，两国都彼此明了相互之间的差异，两国总是会非常在乎彼此间需要和平与和谐共存。”<br />毕业于印度理工大学的拉梅什其实是个经济学家，他曾经先后为两任印度总理以及两任财长担当政策顾问。也可能是考虑到气候与环境问题将是一个对印度来说非常棘手的问题，辛格把环境部长职务留给拉梅什。鉴于中国与印度在气候和环境问题上面临着类似的困境，未来拉梅什肯定少不了要与中国打交道。上任后不久，拉梅什已经组织了中印两国就联合监测喜玛拉雅冰川融化情况进行谈判。他表示，喜玛拉雅冰川事关两国利益。为此拉梅什已经制定了时间表:争取在12月哥本哈根气候变化大会之前与中国就喜马拉雅冰川问题达成协议。<br />谁在左右印度对华政策？中国官媒列举的印度官员都是想让印度官僚学习中国、对中国很有感情、传承尼赫鲁家族对华政策影响力、甚至是“Chindia”的创造者等等人物，似乎中印关系，早就进入“同志加兄弟”的“血盟友谊”地步。由此看来，中国人民的“老朋友”是越来越多。但是，真实情况是怎样的，屁民们是不用操心的。因为，一旦有了变故，当局亦可以否认它“从来就不是中国的老朋友，美国才是它的老朋友”。此外，除了谴责美国，还可以归咎于达赖。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[13860,9400,8641,11741,15129]}