{"id":193244,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：世界上“最不要脸企业”是谁？/","date":"2011-11-02T05:00:55Z","modified":"2011-11-02T05:00:55Z","title":"颜昌海：世界上“最不要脸企业”是谁？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>据统计，截至去年底，中国企业投资设立的境外企业超过一万五千家，非金融类对外直接投资存量二千五百多亿美元，境外企业资产总额超过一万亿美元。其中，国有企业占据了半壁江山，但这些投资却是流血不止，亏损不断。<br />\n央企海外投资失败的例子比比皆是，而且亏损多是天文数字，骇人听闻。以中国铁建沙特轻轨项目为例，该项目在实施过程中，因实际工程数量比签约时预计的工程量大幅增加等原因，项目预计净亏损超过41亿元人民币。另外，中国铁建在波兰的高速公路项目也陷入停顿，亏损逾亿美元。而被称为央企海外最成功购并的中钢集团澳洲铁矿石项目，所有勘探项目近期被迫停止，上百亿元的投资打了水漂。至于利比亚战乱导致中资在当地的项目全部中断，甚至被废止，保守估计这些项目的损失超过400亿元。<br />\n一宗宗央企投资失败的案例，损失的都是中国老百姓的血汗钱。这些年大陆政府鼓励央企走出去，竞逐国际市场。而财大气粗的央企，面对复杂的国际环境，不是扎实调查，科学决策，而是拍脑袋决策。中铁建在沙特的项目，在签订合同的时候非常草率，连细节都没有。而中铁建在波兰的高速公路项目，完全无视当地复杂的地质条件，报价居然比波兰政府的标底低一倍。<br />\n央企负责人拍脑袋决策，拍胸脯保证，拍大腿后悔，拍屁股走人，他们可以“交学费”为由，实现软着陆，但民脂民膏却挥霍一空。更严重的是，很多央企表面上是进行海外投资，但实际上是变相国资转移，将国有财产转移到海外，再以亏损为名，暗度陈仓，化公为私，进入个人荷包。事实上，央企亏损与腐败相伴相生，许多亏损案的背后都隐藏着数不清的腐败，而且央企的领导人不少都有“天线”，与那些高官的子女亲属们一起连手，共同套取国有资产，在这种权贵连手之下，当局敢不敢揭开这些腐臭的盖子?国资委虽然出台了相关的管理文件，但不过是雷声大雨点小，没有任何杀伤力，自然也就没有任何阻吓作用。<br />\n中国大陆所谓国有企业的问题，也引起国际社会的关注。比如2011年10月26日，美国国会成立的美中经济安全审议委员会发表了题为《中国国国有企业与国家资本主义分析》的报告，认为中国迅猛发展的经济并没有带来以私营企业为主导的资本主义经济，大陆政府和国有企业仍然具有强大的经济威力，党和政府对经济的影响力不容忽视。报告还说，得到政府优惠的中国国企享有不公平的竞争优势。<br />\n美中经济安全审议委员会的这份最新报告全面分析了国家对中国公司企业的控制和影响。报告认为，中国的国有企业和国企直接控制的实体占中国非农业GDP的40%以上。如果考虑进间接控制实体、乡镇集体企业和村办企业，由国家拥有和控制的GDP份额大约为50%。报告说，中国的非国有部门，包括和大陆政府没有关联的外资公司，大约也占GDP的50%。美中经济安全审议委员会得出的结论认为，虽然中国对私营企业和市场机制的依赖不断增加，然而，如果过低估计大陆政府和共产党影响中国乃至世界经济后果的力量，那将是错误的。委员会提到，一些中国的国企跻身于中国和全球最大公司之列，并且在境外有大量投资；在某些情况下，中国的私有化改革倒退了。委员会的报告认为，即使GDP的份额减少。报告还指出，中国的国企得到政府优惠，拥有强大的竞争优势。报告说，中国10年前加入世贸组织时曾承诺不会直接或间接影响国企的商业决定，然而中国似乎并没有遵守这一承诺，反而变本加厉地扩大国企在实现国家重要经济目标中所扮演的角色。<br />\n报告还提到，对美国公司来说，如果它们的参与有助于大陆政府实现自己的目标，那么，中国将继续是有利可图的市场；但是，对那些涉足被大陆政府紧盯的战略和新兴产业的美国公司来说，中国市场可能就不那么友好了。美中经济安全审议委员会由美国国会在2000年10月设立，使命是就美中商贸关系对美国国家安全的影响进行监督、调查并向国会提交年度报告，并就国会有关的立法和行政措施提供建议。<br />\n中国大陆30年的发财道路，离不开欧盟的鼎力帮助还有日本与美国。大陆有句俗语只能同甘苦不能同富贵，应对欧盟的经济危机而言大陆又做了什么？!官方语言叙述的是别国内政不予干预，输出廉价伪劣商品的是大陆导致的后果，使得欧盟大多数国家的国民失业，30年的经济战正在悄无声息的进行着，而欧盟领袖们挖掘自身潜力来拯救经济。再加上大陆的口头禅“我们是发展中国家”一剂迷药，使欧盟飘飘然。原本是一只幼虎还长出了牙齿，可欧盟的有些领导人偏偏说成是只猫。美国日本都看清这是只虎，及时的采取相应措施来挽回自己政府的过失保护自身的利益，可欧盟却迟迟没有做出正确的选择。<br />\n近年来，中国国有企业在海外的扩张以及中国在国内扶持国企的政策不断引起美国政界和工商界的关注，这既有国家安全方面的担心，也有市场竞争方面的顾虑。最近，美国贸易代表柯克在美中贸易全国委员会出版的《美中商贸评论》中国入世10周年专刊中致辞，在称赞中国入世成就的同时对他所说的“中国市场开放步伐的减缓和结构性改革的推迟”提出批评。柯克写道，中国追求的某些产业政策“依靠扭曲贸易的政府干预，试图扶持中国国内产业，特别是那些国有企业居主导地位的产业”。中国国内也有不少声音批评“国进民退”，认为这是改革倒退及与民争利。但中国官方专家反驳说，“国进民退”并不是中国经济发展现状，现在的情况是国企和民企“共进退”，国有经济和民营经济可以相互促进发展。<br />\n通胀依然是中国经济稳定最大的威胁。目前的货币增长率虽然已经大大低于前几年的水平，但仍然与中国潜在增长率不相匹配。房地产行业对资金的过度需求，是造成私营部门高利率的主要原因。房价下跌后，需求随之下跌，利率也随之下降。私营部门高利率的解决方案，一是给私有行业和政府提供平等的信贷平台；二是降低货币需求，而非增加货币供给。有几个迹象表明中国经济正在放缓。很多出口企业，尤其是传统行业如鞋业、服装和家具等，过去两个月面临销售下滑。全球经济正深陷于欧洲债务危机和美国房价下跌的双重困境之中，出现这种情况并不奇怪。中国出口总量可能将达到2万亿美元，名义GDP将为7万亿美元。显然，出口放缓将对经济产生重大影响。<br />\n今年上半年中国汽车销售增长了3.3%，达到930万辆。汽车普及率目前似乎已经达到过渡期内的饱和水平。未来的汽车销售将取决于收入增长和养车成本。中国的汽车市场已经正常化了。<br />\n6月固定资产投资与前一个月相比略有收缩。今年上半年，整体固定资产投资名义价值增长22.6%，其中西部省份增长率为31%，东部省份为29%。<br />\n除了上述放缓迹象，电力消耗继续保持强劲。上半年电力消耗与去年同期相比增长12.2%，其中工业消耗增长11.9%。6月电力消耗增长13%，根本没有任何放缓迹象。20世纪90年代，中国电力[1.72 -1.15%]消耗年增长率为8%。当前的增长率仍在升高。在电力消耗放缓到8%之前，增长不应当成为抗击通胀的担忧。<br />\n上半年名义GDP增长18.3%，高于广义货币(M2)15.9%的增长率。其差额可以用以下两个原因解释，一是2010年已签订合同但未到位的贷款开始支出；二是正式货币体系外的货币扩张。名义GDP增长率减去实际GDP9.6%的增长率，可以得出GDP平减指数为8.7%，这是最宽泛的通胀率估值。<br />\n通胀并没有任何冷却的迹象。通过某一特定商品如猪肉的价格变动来判断通胀是极具误导性和危险性的。事实上通胀遍布中国经济。中国常规经济(例如超市和百货大楼)的价格水平比很多发达国家的价格水平还要高。成本推动并不是惟一的原因。期望现在正在发挥主导作用。<br />\n通胀心理已经成为中国通胀动态的一个重要乘数。企业和消费者都认为高通胀将会持续。随着各家企业发现价格上涨是对抗成本上升的主要方法，他们就不再像以前那样有动机来压低成本了。工薪阶层消费者只能通过工资上涨来应对通胀。现在中国成本价格在螺旋上升。打破这个循环需要超调利率。因为中国现在仍然不愿提高利率，通胀心理仍将掌控中国经济。<br />\n一些分析人士和政府官员依据一两项商品的价格趋势对通胀趋势加以判定，是极其错误和危险的。技术因素可以改变一时的价格走势，但是改变不了由既有货币政策和对未来货币政策的预期所决定的价格趋势。例如，削减进口税和高速公路收费可以暂时降低通胀。但这只是改变了价格水平，并没有改变趋势。根据一次性的价格变化就得出通胀趋势减缓的结论是极其错误的。错误的结论可能会导致货币政策松动，从而造成全国性灾难。<br />\n中国的货币政策与过去相比已经有所紧缩，但与潜在增长率相比依然比较宽松。中国潜在增长率不到16%。劳动力过剩已经一去不复返。如果通胀保持不变，潜在增长率将为8%。随着经济的资本密集度提高，潜在增长率将会下降。2020年，潜在增长率将可能达到5%。如果中国接受5%的通胀率，货币增长率就应当被下调至10%。利率应该是通胀率加2%，亦即7%。这一利率至少应适用于六个月到一年的存款利率。<br />\n企业和政府对货币短缺啧有烦言。这在很大程度上反映了房地产发展和其它固定资产投资的过度货币需求。如果货币政策满足这种需求，通胀只会更糟。所以，“货币短缺”的解决办法是减少这类货币需求，而不是增加货币供给。一个显而易见的解决办法就是降低房价。如果房价下跌25%，总价值就能下降1万亿元，相当于增加10%的银行贷款。今年下半年很可能出现这一调整，结果将极大地改善货币条件。<br />\n工资上涨是中国实现再平衡的关键。停滞不前的全球经济将削弱中国未来几年的出口增长。没有出口支持，投资导向型增长就是不可持续的。再平衡意味着将部分资金从投资转向消费。实现这种转变的工具就是工资上涨。这一工具只有在工资增长快于人均名义GDP增长时才有效。中国的人均名义GDP增长了近18%。财政收入增长了30%。这说明工资增长不可能赶上名义GDP的增长。因此，中国的再平衡还没有开始。由于劳动力短缺，市场可以通过工资上涨来推动经济实现再平衡。现在的体系仍然不利于实现再平衡，它试图通过增加收入来满足政府的支出需求。这导致通胀侵蚀了工资的购买力，亦即将资金转移给了政府。<br />\n抗拒再平衡造成了中国和世界很多国家的不稳定。中国的价格水平甚至比发达国家还要高。随着时间推移，将会有越来越多的人指责中国而不是美联储造成了通胀。这种情况一旦发生，中国的处境将十分艰难。中国最好能先来削减政府和国有企业的支出以冷却通胀。<br />\n2011年10月21日，国资委发布了《央企2010年度分户国有资产运营情况表》，中石油利润1241.8亿元成为“最赚钱央企”，中移动、中海油、中石化的利润紧随其后。2010年，央企钢铁、航运收入创新高，3家中央钢铁企业去年实现净利润262.9亿元，比2009年增长73.3%。但国资委的这个报告，有几样的东西没有包括在里面，土地补贴、资源补贴、贷款补贴、政府直接现金补贴。国有企业的土地很多是政府划拨，几乎是免费的；国有银行给国企的贷款利率低于民营企业；政府的税收也少于民企。今年，大陆学者调研了2001－2008年的央企盈利情况后发现，国资委报告中的利润总额4.9万亿根本是虚的。因为国企少缴纳的利息、地租、资源税和政府补贴总额超过6.4万亿元，2001年到2008年真实的国企净资产收益率是－6.2%，国有资产在流失。<br />\n这个排行榜发布会后，大陆网民一面倒的反对央企的垄断。大陆民众体会最深的是央企垄断后的高物价。中国人工资远不如美国，但是却用着比美国贵的油，打着比美国贵的长途电话。为什么？因为美国这些行业没有国企，而大陆这些行业都被国企垄断。另外，国有企业的垄断手段很不厚道。以2009年钢铁行业的“国进民退”为例，国家钢铁企业的垄断过程完全是大陆利用政权对民众财富的掠夺，山东钢铁一个亏损13个亿的国企竟然吞并了盈利18亿的民企“日照钢铁”。这个过程就是1956年大陆利用“公私合营”形式吞并中国民族企业的一个翻版，改变不了它的匪性。<br />\n自今年4月，一份报告披露，个人资产超过一亿元人民币的企业主中，近三成已经移民，近半正在考虑移民，引各界热烈讨论。近日，官媒发表文章“中国企业家为何大量移民？”，揭示中国没有独立的企业家群体，他们没有能力保护自己，若“抱不到大腿，或抱大腿的成本太高，就跑掉了。”网民跟帖：“他们要跑是因为他们比穷人更清楚社会的黑”。基于此，中国大陆的国有企业，既是“最赚钱”的企业，也是世界上“最不要脸企业”。</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,11741]}