{"id":193370,"link":"https://chinadigitaltimes.net/chinese/2011/11/【经济学人】声名狼藉的中国食品安全/","date":"2011-11-02T07:37:49Z","modified":"2011-11-02T07:37:49Z","title":"【经济学人】声名狼藉的中国食品安全","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/230571\">西米+</a></p>\n<blockquote><p>Food safety in China</p></blockquote>\n<p>     </p>\n<blockquote><p>In the gutter</p></blockquote>\n<p>  <strong> 声名狼藉的中国食品安全</strong></p>\n<blockquote><p>An American firm is punished, but China’s food safety problems run much deeper</p></blockquote>\n<p>   <span>尽管一家美国公司遭到惩罚，但是中国食品安全问题<span>愈来愈重</span>。</span></p>\n<blockquote><p>Oct 29th 2011 | BEIJING | from the print edition </p></blockquote>\n<p>    2011年10月29日   北京报道</p>\n<blockquote><p>WALMART, an American supermarket chain, has been having a tough time recently in China, one of its fastest growing markets. On October 25th it reopened 13 stores in the south-western region of Chongqing which were closed for two weeks as punishment for mislabelling a pork product. Chinese officials have recently had a pang of food-safety conscience, and a big foreign firm has offered an easy target.</p></blockquote>\n<p>       <span>沃尔玛，一家美国连锁超市，近来在中国正经历着艰难时刻，中国是沃尔玛增长最快的销售市场之一。</span><span>10</span><span>月</span><span>25</span><span>日</span><span>，沃尔玛在中国西南地区重庆的</span><span>13</span><span>家门店重新开张，这些门店因给一种猪肉产品虚假贴标被处罚关张两周。中国官员近来一直因食品安全饱受精神折磨，这家庞大的外资公司为他们提供了一个攻击的好靶子。</span></p>\n<blockquote><p>Food-related scandals, often exacerbated by official negligence or corruption, can cause major political embarrassment in China. In the approach to the Olympic games in Beijing in August 2008, the leadership’s efforts to create an image of a safe and hygienic China led to the suppression of news about a widespread contamination of milk products with melamine, a chemical that can be toxic. By the time the central government admitted the problem in September that year, tens of thousands of babies had been affected and several had died.</p></blockquote>\n<p><span>    与食品相关的绯闻，经常因地方官员的疏忽或腐败而恶化，在中国会导致重大的政治丑闻。</span><span>2008</span><span>年</span><span>8</span><span>月，在北京奥运会临近召开之际，因领导层竭力营造一个安全卫生的中国形象，结果压制奶产品被三聚氰胺广泛污染的新闻报道。三聚氰胺是一种有毒的化工产品。到是年</span><span>9</span><span>月中央政府承认这个问题时，成千上万的婴幼儿受到有毒奶粉的侵害，几个小孩死于非命。</span></p>\n<blockquote><p>Public anger over the incident hastened the passing of a food-safety law in 2009 which was intended to tighten standards, improve supervision and impose tougher penalties on violators. It appears to have done no more to alleviate public anxiety than did the execution in 2007 of a former head of the State Food and Drug Administration for taking bribes to certify products as safe. Toxic foodstuffs continue to be sold. This year the authorities announced a renewed campaign against the use of the steroid clenbuterol after it was discovered in pork products in March. The chemical can make meat leaner, but can also be the cause of heart palpitations, diarrhoea and muscle tremors.</p></blockquote>\n<p><span>    公众对该事件的愤怒加速了一项食品安全法在</span><span>2009</span><span>年通过，该法旨在严格食品安全标准，加强监管力度和对违法者施以更严格的惩罚。不过，在安抚公众情绪方面，这似乎并不比</span><span>2007</span><span>年对国家食品药品监督管理局前负责人执行死刑让人更信服的多。该领导人通过给药品发放安全证书以牟取贿赂。现在，有毒的食物继续被出售。今年三月，在猪肉食品中发现使用瘦肉精后，当局发起一场新的专项行动，打击瘦肉精的使用。使用瘦肉精可以使猪肉变瘦，但是也可能诱发心悸，痢疾，和肌肉震颤等疾病。</span></p>\n<blockquote><p>By comparison, Walmart’s offence in Chongqing was minor. Officials said it had mislabelled ordinary pork and sold it as a pricier organic product. But in addition to closing its stores, the company was fined more than $575,000. Two Walmart employees were arrested and another 25 are being investigated. The company’s head in China and a senior vice-president resigned (though Walmart denies any link). A 60-member team was sent to Chongqing to investigate, and its Asia chief executive apologised to the mayor.</p></blockquote>\n<p><span>    相较而言，重庆沃尔玛的违规太小了。官方称沃尔玛给普通猪肉贴上与事实不相符的标签，然后按照绿色猪肉高价出售。但是（惩罚很重），除了关闭店铺外，公司被罚款多达</span><span>575000</span><span>万美元。两名沃尔玛员工已被被逮捕，另有</span><span>25</span><span>人正接受调查。公司中国区负责人和一名高级副总裁离职（尽管沃尔玛否认了之间的相关性）。同时，一个</span><span>60</span><span>人的调查组已被派到重庆进行调查，沃尔玛亚洲区总裁向市长道歉。</span></p>\n<blockquote><p>With more than 350 stores in the country and nearly 100,000 employees (as well as tough Chinese competitors), Walmart offers a tempting target to officials. It has been punished 21 times in Chongqing since 2006 for a variety of wrongdoings, ranging from false advertising to selling out-of-date food. But Caixin, a Chinese magazine, reported on its website that the latest sanctions against Walmart had been the toughest imposed by the Chongqing authorities on any retailer in recent years. It said aspects of the government’s treatment of Walmart were “worryingly” out of keeping with the spirit of the law, not least the principle that punishment should fit the crime.</p></blockquote>\n<p>       <span>沃尔玛在中国有</span><span>350</span><span>多家店铺，雇员将近</span><span>10</span><span>万人（与它强劲的对手相当），使得沃尔玛易成为官方的攻击目标。自从</span><span>2006</span><span>年起，因为各种违规行为，范围涵盖了从做虚假广告到售卖过期食品，沃尔玛已经受到重庆官方</span><span>21</span><span>次惩罚。不过据《财新》官方网站报道，最近对沃尔玛的制裁是重庆当局近年来对所有违规零售企业施加的最严厉的惩罚。据说，从各个方面来衡量，重庆政府在处理沃尔玛事情上，“令人担忧”僭越了法律精神，尤其是运用了本应对刑事犯罪才使用的规则。《财新》是一本中国财经期刊，</span></p>\n<blockquote><p>Some commentators in China have pointed out that Chongqing has a special interest in appearing tough on such issues. Its party chief, Bo Xilai, has been waging a high-profile (critics say ruthless) campaign against organised crime in the region. Mr Bo has also been promoting communist values of egalitarianism, thrift and honesty (his son’s schooling: Harrow and Oxford). His ardently nationalist supporters cheered the crackdown on Walmart. They hope Mr Bo will take a top position in Beijing during a sweeping shuffle of the Chinese leadership late next year. A commentary on Utopia, a Chinese website that champions Mr Bo, said the Walmart case had demonstrated Chongqing’s “resolute attitude” towards food safety and its determination that every violation should be punished severely.</p></blockquote>\n<p><span>    中国一些评论家指出，重庆在处理此类事件上展现的强硬有其特殊的利益。重庆党市委书记薄熙来，一直在高姿态的进行着反对有组织犯罪活动（通常的打黑）。薄熙来也一直在宣传平等、节俭和诚实等共产主义价值观（他儿子却在剑桥读书，那里是资本主义发源地）。他热心的民族主义支持者为制裁沃尔玛欢呼。他们希望薄熙来在明年晚些时候北京进行的高层领导人换届中，走上更高的位置。来自“乌有之乡”的篇评论说，沃尔玛案件体现了重庆在推进食品安全方面的决绝态度和任何违法行为都应受到严厉惩处的决心。乌有之乡是一家拥护薄熙来的中国网站。</span></p>\n<blockquote><p>It is unlikely that many Chinese are similarly convinced. The Walmart case followed close on the heels of another food scandal that seems to shock the public far more: the production and extensive use of “gutter oil”, mainly in restaurants. The term refers to recycled cooking oil, which is often retrieved from drains where it is dumped by restaurants after use. Floating to the top, it is scooped up and recycled, using chemicals to disguise the smell. Such oil can contain carcinogens and toxic mould. Even Xinhua, the government’s news agency, called gutter oil “the most nerve-jittery problem of late” concerning food safety, and one that showed “a really nasty reality of Chinese food today”.</p></blockquote>\n<p><span>    这么多中国人几乎一致认同是不可能的。沃尔玛事件后，另一件食品安全丑接踵而至，该事件对中国公众震动更大：即地沟油被大量生产和使用，且主要集中在餐馆。地沟油是指被回收来的食用油，通常从下水道收集上来，那里餐厅会把厨余垃圾倒在里边。浮在上面的油被舀出来，进行再加工，然后用化学物质掩盖臭味。这种油可能包含致癌物和有毒的霉。甚至新华社，政府主办的新闻机构，称地沟油是最近围绕食品安全“最令人神经紧张的问题”。显示了“当今中国食品的肮脏现状”。</span></p>\n<blockquote><p>Last month the police said they had arrested 32 people for producing the oil and had seized 90 tonnes of it in 14 provinces. Cynicism is widespread, even in the state-controlled media which reported that an estimated 2m tonnes of the slop are consumed annually in the country by unwitting diners. This is said to be equivalent to about one-tenth of the total used by restaurants. The mysterious death last month of Li Xiang, a reporter investigating the phenomenon, fuelled suspicions among Chinese internet users of an attempt by criminals to silence him.</p></blockquote>\n<p><span>    上个月，警察说他们已经逮捕了</span><span>32</span><span>名制造地沟油的不法分子，并在全国</span><span>14</span><span>个省区收缴地沟油</span><span>90</span><span>吨。愤怒情绪正在蔓延，甚至在国家控制的媒体上，也报道大约有</span><span>200</span><span>万吨泔水油被消费者在不知不觉中消费。据说相当于国家所有饭店用油量的十分之一。上个月，李想令人离奇的死亡。李是一个调查记者，对这件事的报道，激起了中国网民对地沟油的不断质疑，结果李被犯罪分子灭口了。</span></p>\n<blockquote><p>The government is nervous of the public’s deep mistrust of its ability to supervise the food market (even officials admit that detecting gutter oil can be tricky). On October 19th the prime minister, Wen Jiabao, chaired a cabinet meeting that acknowledged, according to a government release, “great public dissatisfaction” with a lack of honesty in commercial dealings and called for stepped-up efforts to teach people sincerity. Mr Wen has an uphill task in his remaining 17 months at the helm.</p></blockquote>\n<p><span>    令政府官员很紧张的是，公众对他们监管食品市场的能力表示深深的怀疑，（甚至官员承认调查地沟油可能是一个取悦于民的把戏）。</span><span>10</span><span>月</span><span>19</span><span>日</span><span>，温家宝主持了国务院会议。据官方报道，会议认同公众对于商业交易缺乏诚信表现出极大不满这一现实，要求加快速度尽力让人民放心。这对温家宝剩余</span><span>17</span><span>个月任期来讲，是一项艰巨的任务。</span></p>\n<p><img src=\"http://www1.feedsky.com/t1/571895450/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/230571/228420\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://www1.feedsky.com/t1/571895450/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/230571/228420\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":101,"categories":[20534],"tags":[8710]}