{"id":193390,"link":"https://chinadigitaltimes.net/chinese/2011/11/斯伟江：省长的批示，大过法律？/","date":"2011-11-02T09:41:17Z","modified":"2011-11-02T09:57:29Z","title":"斯伟江：省长的批示，大过法律？","content":"<h2>关于赵发琦涉嫌虚报注册资本罪的法律意见</h2>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/court.jpg\" alt=\"\" width=\"517\" height=\"690\" /></p>\n<p>榆林市人民检察院：</p>\n<p>贵院正在审查起诉的赵发琦涉嫌虚报注册资本罪一案，本辩护人接受委托，依法提出如下法律意见，供贵院参考，并希望能采纳：</p>\n<p>一，              本案的追诉时效已经超过，贵院应当撤销本案</p>\n<p>第一，已经超过五年法定追诉期</p>\n<p>根据我国刑法第<a name=\"87\"></a> 【追诉时效期限】犯罪经过下列期限不再追诉：（一）法定最高刑为不满五年有期徒刑的，经过五年；</p>\n<p>而赵发琦涉嫌触犯刑法158条，最高刑不满五年，其所谓涉嫌犯罪完成之日，即所注册的公司成立之日，即犯罪完成之日，追诉时效应该从2003年12月5日工商登记完成之日开始计算，到本案立案的2010年，已经超过了五年。</p>\n<p>第二，本案不存在犯罪延续的情况，时效计算应该自2003年12月5日起算。</p>\n<p><a name=\"89\"></a>规定，【追诉期限的计算与中断】追诉期限从犯罪之日起计算；犯罪行为有连续或者继续状态的，从犯罪行为终了之日起计算。本案的所谓涉嫌犯罪行为已经自2003年12月5日公司登记成功而完成，之后并无新的注册公司行为，因此。犯罪终了之日即公司登记完成之日。</p>\n<p>起诉意见书中所述“之后，赵发琦在2004年7月8日，2006年4月20日两次股东变更及年度审验均提供使用了伪造的验资报告，使工商部门对榆林市凯奇莱能源投资公司进行了股东变更即年度审验”。</p>\n<p>起诉书试图以赵发琦之后的工<a name=\"158\"></a><strong>第一百五十八条</strong> 明文规定，【虚报注册资本罪】申请公司登记使用虚假证明文件或者采取其他欺诈手段虚报注册资本，欺骗公司登记主管部门，取得公司登记，虚报注册资本数额巨 大、后果严重或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处虚报注册资本金额百分之一以上百分之五以下罚金。</p>\n<p>本罪只针对虚报注册资本，取得公司登记的行为人，而对年检不实的，并不是犯罪，榆林市公安局对法律的理解存在明显的错误，希望贵院能予以纠正。</p>\n<p>第三，本案没有受害人，因此本案不可能有时效延长的可能性。</p>\n<p>国家立法惩治虚报注册资本罪，是为了让公司注册资本名实如一，以免对资本和债务安全构成重大威胁，给社会带来巨大损失。而榆林市凯奇莱公司在成立之后，从未有过对外欠债，凯奇莱公司有的是对外债权，因此，本案不存在任何虚报注册资本的受害人，也就不可能存在<a name=\"88\"></a><strong>第八十八条</strong>规 定的受害人在追诉期限内提出控告，公安机关应该立案而不立案的情况，本案也不存在在追诉时效内公安机关立案，而赵发琦逃避侦查的情况。（刑法第八十八条： 【追诉期限的延长】在人民检察院、公安机关、国家安全机关立案侦查或者在人民法院受理案件以后，逃避侦查或者审判的，不受追诉期限的限制。被害人在追诉期 限内提出控告，人民法院、人民检察院、公安机关应当立案而不予立案的，不受追诉期限的限制。</p>\n<p><strong>贵院某些承办人居然说，省里领导</strong><strong>07</strong><strong>年批示查案即算时效延长，这简直是把法律当儿戏。这种说法，没有丝毫法律依据，但是，事实上贵院，是根据这个东西来批捕的。辩护人在此无需驳斥。只想问二句：赵省长是受害人吗？赵省长的批示是法律吗？如果不是，时效就不该延长。</strong></p>\n<p>二，              本案的注册资本已经补足，且补足之前没有对外负债行为，没有任何社会危害性。</p>\n<p>公安、及侦查阶段所获取的材料应很清楚地查明，榆林市凯奇莱公司的注册资本已经于2004年补足，补足注册资金之前后，榆林凯奇莱公司从未有过对外欠债，因此，没有任何社会危害性。</p>\n<p>榆林凯奇莱公司成立后，赵发琦在2004年向公司汇入资金1200万元，用于对外投资，这不是临时过账的资金，实际上用于公司投资，按照我国司法实践和最 高法院的相关司法解释，判例，这种情况属于注册资金补足，股东都无需对外承担民事责任，因此，举轻以明重，公司设立人当然应无承担刑事责任。</p>\n<p>因此，希望贵院能依照我国刑法的明文规定，撤销本案，不要因为有行政压力，而让无辜者受到不应有的法律追诉！非常感谢！</p>\n<p>上海大邦律师事务所律师：</p>\n<p><span style=\"text-decoration: underline\"> </span><span style=\"text-decoration: underline\">斯伟江</span><span style=\"text-decoration: underline\"> </span></p>\n<p>2011年10月28日</p>\n","author":980,"categories":[20534],"tags":[9019,9018,11741,19325]}