{"id":193464,"link":"https://chinadigitaltimes.net/chinese/2011/11/晨曦：新华门前的文革标语应该撤换了/","date":"2011-11-02T13:01:41Z","modified":"2011-11-02T13:01:41Z","title":"晨曦：新华门前的文革标语应该撤换了","content":"<p>晨曦：新华门前的文革标语应该撤换了 </p>\n<h2>晨曦：新华门前的文革标语应该撤换了 </h2>\n<div>\n<p><span>——关于撤换新华门前文革标语的建议</span></p>\n<p> </p>\n<p><span><img alt=\"\" src=\"http://new.21ccom.net///uploads/allimg/111102/09325U2H-0.jpg\" border=\"0\" /></span></p>\n<p> </p>\n<p><span> 这是今年上半年路过新华门时拍摄的照片，当时去往天安门，站在马路对面远远地咔嚓两下，完全是一时兴起。</span></p>\n<p> </p>\n<p> 坦率地讲，以前对新华门并没做过仔细观察，除知道它是“中华第一门”，里面是国家最高权力机关办公所在地，稍早，2009年6月写过一篇《建议国庆日开放中南海》的短文外，对大门前的细节情况是模糊的。照片拍出来后端详一番这才注意到，两条标语的内容原来是：“伟大的中国共产党万岁！”、“战无不胜的毛泽东思想万岁！”</p>\n<p> 这让人不禁一怔：“万岁”、“战无不胜”不是文革时代的流行语吗？如今35年已经过去，为什么那个年代的标语依然悬挂原地？当时很想为此写点什么，但犹豫多日还是放弃了。最近中央专题研究文化发展，这个问题绕上心头，于是忍不住又动起了先前的想法来。</p>\n<p> 这想法用简捷的话语表达就是，建议撤换新华门前的文革标语。</p>\n<p> 年岁稍大一些的人都知道，当代中国，“万岁”作为口号使用，发端于建国初始，鼎盛于文革时期。1949年金秋，老人家毛泽东站在天安门城楼振臂一呼：“中华人民共和国成立了！”“万岁万万岁”的口号立刻响彻云霄，从此，这口号便习惯性地进入中国的集会活动中。文革开始后，“万岁”口号发扬光大，被作为一种语言形式固定下来，那时候，全中国只要是公共场合，只要有重大集会或节庆，这类标语口号一定不会缺少。与此相匹配的还有语录，即领袖人物简短的文字语言，如“领导我们事业的核心力量是中国共产党，指导我们思想的理论基础是马克思列宁主义”，简明扼要，朗朗上口。语录的出现归功于林彪，他倡导“毛主席有许多警句，要把它背下来”，使“语录”在文革时期不仅作为一种文体，也作为与“万岁”并列的特殊标语口号，在当时的中国政治舞台上发光发热。</p>\n<p> 中南海和新华门就是在这个时候有了标语口号的身影。有资料介绍，“文革”开始前，中南海砖墙上仍保留着上个世纪初的外貌，上面什么装饰都没有，连新华门的影壁也还保留着袁世凯修建时的样子：深灰色的砖壁，中间一个椭圆形图案，四个角上刻着花纹。中南海的重新布置从1967年二三月间开始，前后大致进行了一年，主要是在各种古色古香的建筑物或墙壁上，精心写上不同字体的毛主席语录和标语，其中在新华门，用木头刻了“为人民服务”5个红字粘在影壁上；门前两侧做了木刻标语“伟大的中国共产党万岁！战无不胜的毛泽东思想万岁！”1970年，中南海修缮处对新华门影壁上的“为人民服务”几个字和两条标语进行了加工，将“为人民服务”5个字贴上金箔，变成红底金字，把两条标语做成有机玻璃灯箱，后来，两条标语又改成金箔镶边的白字。</p>\n<p> 这清楚不过的表明，标语口号在中南海出现，完全因文革而来。</p>\n<p> 文革结束以后，带有极左色彩的标语口号开始被逐渐废弃，尤其是1981年6月，党的十一届六中全会审议通过《中共中央关于建国以来党的若干历史问题的决议》，明确提出彻底否定“文化大革命”以后，全国各地还专门组织了清理标语、语录、口号等文革痕迹的工作。从那以后，全国所有的公共场合，文革标语基本绝迹。</p>\n<p> 然而新华门却成为例外，大门前今天仍赫然在目的文革遗迹，成为中国政治现象中一道独特的另类风景！</p>\n<p> 据说，是时任总书记胡耀邦批示保留了这两条标语。有资料介绍说，文革结束以后，中央警卫局曾专门研究过中南海里哪些标语和语录要取消，哪些保留下来，并专题上报到中央。“那天上午，工作人员还到新华门门口看了看，才去上交报告。下午报告就批回来了，当时主持中央工作的胡耀邦同志批示，除新华门影壁上的5个字和门前的两条标语不动外，中南海里所有的‘文革’标语和语录牌全都取下来。”（《新华门影壁上“为人民服务”标语原是文革产物》）</p>\n<p> 这就奇了怪，全国都专门部署过清理文革痕迹的工作，但党中央国务院办公场所门前的文革标语却破例保留，这究竟是出于一种什么考虑？</p>\n<p> 不得其解的并不是某一人。在撰写此文查阅资料中发现，原来，不少关心国事的人已有过取消这两条标语的呼吁。人们认为，世界上从来没有战无不胜的思想，更没有“万岁”之类的永恒存在，宣扬战无不胜，本质上就是宣扬唯心主义，是典型的文化愚昧。因此，用唯物史观和与时俱进的眼光来看，两条标语既不科学也不合时宜，完全应该取消，其中，2008年4月，一名在校女大学生还专门上书中央，提出过“更换中南海的标语，使标语更符合时代的精神”的建议。东北某县民政局一位退休干部几年前也曾经撰文，指出“两条标语至今未动，说明中央在这个问题上的认识远远落后于人民群众，说明中央及其领导人的思想还应当进一步解放。”</p>\n<p> 这是一针见血的批评。确实，有严重缺陷的标语悬挂数十年不改，它反映出的岂不就是思想僵化保守？对党和毛泽东思想的热爱完全可以采用其它形式途径去表现，没必要沿用文革的方法写标语上大街。这种情况出现在天天号召人们解放思想的国家最高机关，不能不说是一件遗憾的事情。</p>\n<p> 欣喜的是中央最近召开六中全会，把文化大发展大繁荣提上议事日程，这使新华门们前的标语是否更换又有了合适的讨论时机。标语外观上一种文化形式，内容上反映文化精神，功能上在于文化引导和思想引领，标语形式不当、内容不妥，思想与文化引领上势必会发生偏差，从这个意义上讲，标语形式与内容的表达必须与时俱进，符合时代精神。中央首脑机关要在全社会引领文化发展与繁荣，要真正落实六中全会精神，就应当从破除文化愚昧、解除思想禁锢，及时撤换新华门前不合时宜的标语入手，在“于无声处”中去解决好这个历史遗留问题。</p>\n<p> 总之，这两条标语已经到了应该撤换的时候。这项工作看似“不起眼”，但意义非同一般，不可忽视，不可小觑的。  </p>\n</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/0d00faff09325U2H-0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":460,"categories":[20534],"tags":[15379,13187]}