{"id":193635,"link":"https://chinadigitaltimes.net/chinese/2011/11/自由亚洲-杨伟东向胡锦涛等发采访邀请-评论称可/","date":"2011-11-03T01:00:42Z","modified":"2011-11-03T01:00:42Z","title":"自由亚洲 | 杨伟东向胡锦涛等发采访邀请  评论称可测试文化体制改革真伪（图）","content":"<p><p>北京艺术家，独立制片人杨伟东向胡锦涛等领导人发出采访邀请，有香港评论称，这也可测试当局“文化体制改革”的真伪。杨伟东也向西方政治领袖如奥巴马等人发采访邀请，希望共同来探讨人类普世性的话题。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/hu-11012011092858.html/m1031-sy2pfs.jpg\" /></p>\n<p>图片： 杨伟东（右一）采访贾樟柯（左一）。 （杨伟东提供/记者心语）</p>\n</div>\n<div>\n<p>本台今年七月曾报导北京艺术家、独立制片人杨伟东在香港书展期间来港出席他的新书发布会《立此存照：500位中国人的心灵记录（第一卷）》。这本访谈录是根据他计划拍摄的大型纪录片《需要》的内容编辑而成，以记录访谈对象的谈话来引发人们思考现实问题。</p>\n<p>3年前杨伟东开始拍摄纪录片，预计采访500位中国文化界、学术界和科学界的人物和上百位全球各界精英人士，共同来探讨人类普世性的话题。现在,中国超过250位各界知名人士接受了采访。在他的采访名单中，不乏有争议的敏感人物，包括蔡定剑、张博树等宪政学家；贾樟柯、方力钧等艺术家；法学家江平，经济学家茅于轼、曹思源；哲学家徐友渔、高全喜、张世英；历史学家杨继绳、章立凡、袁伟时。</p>\n<p>杨伟东向本台表示：“在前一阶段，北京市公安局国保一直在跟我谈话，说我采访许多敏感的人，敏感人士是谁，我也不知道确切的名单，我该怎么样按照我原本的计划继续采访，好，那我现在采访不敏感的人吧，他们认为是正面形象的人吧，那胡主席是比较正面的人吧，我现在已经在给国务院各部委一百三十九位领导发出邀请采访他们，他们总不能说这些人也是敏感人士吧。”</p>\n<p>近日，杨伟东已经向有关部门递交了对胡锦涛和北京公安局长和外交部长杨洁篪等人的采访邀请。此外，杨伟东并对美国总统奥巴马、英国首相卡梅伦、法国总统萨科齐、以及德国总理默克尔等西方政治领袖发出采访邀请。</p>\n<p>在给奥巴马总统等人的采访邀请中，杨伟东提问：“自由、民主、宪政等是人类社会追求的普遍目标吗？你们认为普世价值的光芒能否照耀中国大地？”</p>\n<p>张博树告诉本台记者：“我对他这个工作的价值是认可的，我觉得杨伟东在长达两三年的时间里，用他的个人积蓄来做这样一件事情，这是一个浩大的工程，对这个国家知识界的人进行采访，这可以说是一个了不起的举动，现在他进一步提出要采访国家领导人，包括胡锦涛还有一些其他部委的人，我觉得他作为一个公民来讲，提出对自己国家的领导人进行采访，可以说是公民权利范围之内，我想，这也是出于一个公民的责任感，杨伟东他同时对一些国际政要提出采访邀请，这个要求作为一个中国公民，对国际人士进行邀请，估计还不多见，我觉得这也是一个新的创举。”</p>\n<p>中共十七届六中全会10月中旬刚闭幕不久，当局强调要深化文化体制改革、推动社会主义文化大发展大繁荣，香港民间团体五七学社负责人武宜三表示,向有关部门递交对胡锦涛的采访邀请也是个试金石：“这个也可以冲击下共产党所谓的文化建设是搞真的还是假的，给公民一个问问题的权利，是不是跟公民平等交流。”</p>\n<p>独立中文笔会自由写作委员会协调人孟浪认为,杨伟东是继艾未未之后又一个艾未未式的北京艺术家。杨伟东的创作本身是一种艺术行为，而他的采访同时又具有社会性，以艺术作品参与了社会，如此能给人们许多反思。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[11248,19406,14170,9410,19323,12227,12955,14397,9625,10642,15000,10021,19272,19303]}