{"id":193651,"link":"https://chinadigitaltimes.net/chinese/2011/11/华尔街日报-观点-增长乏力的美国无法领导全球经/","date":"2011-11-03T02:30:54Z","modified":"2011-11-03T02:30:54Z","title":"华尔街日报 | [观点] 增长乏力的美国无法领导全球经济","content":"<p><strong>John B. Taylor</strong></p>\n<p>美</p>\n<p>国总统奥巴马将与20国集团(G20)其它成员国领导人本周晚些时候在法国戛纳举行峰会，遗憾地是，美国在经济上的领导力基本上已不复存在。</p>\n<div><img src=\"http://cn.wsj.com/photo/ED-AO478_Taylor_DV_20111031164122.jpg\" alt=\"\" title=\"\" border=\"0\" /></p>\n<p>David Gothard</p>\n</div>\n<p>上一次G20峰会是一年前在韩国首尔举行的，当时大会拒绝接受奥巴马提出的加大赤字规模的凯恩斯式刺激方案，而是敦促拿出可靠的削减预算赤字的计划，重新实施稳健的财政政策。奥巴马在那次峰会上不得不为美联储(Federal Reserve)广受批评的激进货币政策辩护。批评人士认为，美联储放松银根的做法损害了新兴市场国家，造成资本流动不稳定，还带来了通胀压力。</p>\n<p>受新医疗立法、金融监管、爆炸式增长的债务以及提高税收威胁的影响，美国经济复苏疲弱。在这种情况下，美国已无法像以前那样处于领导地位。</p>\n<p>相比之下，在二战后的多年时间里，美国凭借对市场的信赖、市场所带来的激励、法治、有限的政府参与以及更有预见性的财政和货币政策，在促进经济增长方面一直领导着世界。美国帮助建立了大幅削减了多边关税的《关贸总协定》(General Agreement on Tariffs and Trade)，从而制定了一个有规则可依的公开贸易体系。战后，欧洲和日本之所以能够出现奇迹般的经济复苏，是因为它们更严格地遵守了这些经济自由原则，并且得到了美国的直接支持。</p>\n<p><span>上世纪70年代，美国偏离轨道，开始实施干预政策，此后直到80年代美国才恢复了经济秩序，采用促进增长的政策，创造了延至90年代的长期经济繁荣。美国关于经济的理念不仅感染了撒切尔(Margaret Thatcher)领导下的英国，还远播至发展中国家。看到美式经济自由相较国家干预和调控的种种优势，邓小平扩大了中国最初进行的试验性市场改革，缔造了中国的经济复兴。此外，美国还帮助中欧和东欧国家进行市场改革，鼓励其它国家和国际金融机构在非洲和拉丁美洲进行同样的改革。</span></p>\n<p>随着美国逐渐远离经济自由原则，推行短期财政和货币干预政策，并让联邦政府更多地参与经济调控，美国的经济领导力已开始衰落。一些人(甚至一些美国人)可能会为美国的衰落而欢呼，但无论对全世界还是对美国来说，这都不是件好事。</p>\n<p>美国的经济政策常常是以一种微妙的方式影响着世界。以货币政策为例，由于美国经济的巨大规模，外国央行的利率决策受到美联储利率决策的影响。如果美联储太长时间保持过低的利率，那么其他国家央行将不得不也保持低利率，进而产生通胀风险。如果其他国家的央行不保持低利率，资本会流入这些国家寻求更高的收益，进而令这些国家的货币大幅升值，出口商品价格大幅飙升。</p>\n<p>由于美联储实施的低利率，2003年至2005年欧洲央行(European Central Bank)将欧元区的短期利率维持在低水平。经济合作与发展组织(Organization for Economic Cooperation and Development)的经济学家发现，欧洲的低利率是导致希腊、爱尔兰和西班牙发生楼市泡沫的原因。正如所有不可持续的泡沫一样，这些国家的楼市泡沫会导致过度冒险、银行不良贷款、泡沫破裂，还会造成政府巨额借款以便救助银行或在泡沫破裂后的衰退期间收入下滑时为支出提供资金。过度的政府借款和问题银行是欧洲目前这场危机的根源，危机进而增大了美国的经济和金融风险。</p>\n<p>包括墨西哥和巴西在内的一些国家抱怨说，美联储是在用近零利率和大规模收购长期美国国债来输出通货膨胀。长期美国国债因美国的财政赤字而迅速增加。此外，当全球通货膨胀加剧时（正如很多新兴经济体目前开始面临的处境），全球交易的大宗商品价格会上涨，进而反过来助长美国的通货膨胀。在失业率已经很高的情况下，结果将造成滞胀，也就是低增长、高通胀、居高不下的失业率，就像上世纪70年代我们所看到的情况一样。为了世界以及美国自身的利益，美国需要显示一定的领导力，更好地坚持合理的货币政策和财政政策。</p>\n<p>美国的经济领导力对定义政府在全球经济中的适当作用也至关重要。在全球经济中，中国发挥着越来越重要的作用。尽管邓小平时代的改革取得了巨大成功，中国经济体系仍不符合经济自由的一些重要原则。中国在依赖市场和激励措施的同时，法律制度薄弱，仍对自由贸易设有很多障碍。中国政府在采购过程中偏向一些公司（这是任人为亲的资本主义风格），政府还要求外国科技公司与政府所有的中资企业合作，进而向潜在的竞争对手转让技术。</p>\n<p>美国政府应该努力防止海外的干涉主义贸易政策和其他政策。但如果美国自己在朝着干涉主义方向前进，则难以防止其他国家这样做。此外，如果美国继续脱离合理的财政政策，对谈判桌另一边的谈判对手欠下更多债务，它的影响力会越来越小。</p>\n<p>20国集团领导人下一次会议将于2012年在墨西哥召开，不过具体日期尚未确定。与此同时，2012年美国的大选有望成为对政府在经济中作用的一次公民投票。如果美国由此开始回到经济自由的原则上来（这也是增强美国本国经济的最佳途径），那么或许美国将有能力重新确立自己的经济领导地位，使全球经济获益，进而形成一种良性循环，建设一个更加繁荣的美国经济。</p>\n<p><em>（编者按：本文作者John B. Taylor是斯坦福大学经济学教授、胡佛研究所(Hoover Institution)高级研究员，著有《离经叛道：政府行动和干预如何导致、延长并加重了金融危机》(Getting Off Track: How Government Actions and Interventions Caused, Prolonged and Worsened the Financial Crisis)，胡佛出版社2009年出版）。</em></p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n<p><em>This entry passed through the <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/\">Full-Text RSS</a> service — if this is your content and you&#39;re reading it on someone else&#39;s site, please read the FAQ at <a rel=\"nofollow\" href=\"http://fivefilters.org/content-only/faq.php#publishers\">fivefilters.org/content-only/faq.php#publishers</a>. <a rel=\"nofollow\" href=\"http://fivefilters.org\">Five Filters</a> recommends: <a rel=\"nofollow\" href=\"http://shop.wikileaks.org/donate\">Donate to Wikileaks</a>.</em></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/4449f13711031164122.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[22937]}