{"id":193673,"link":"https://chinadigitaltimes.net/chinese/2011/11/闾丘露薇-全民借贷出现之后/","date":"2011-11-03T04:00:53Z","modified":"2011-11-03T04:00:53Z","title":"闾丘露薇 | 全民借贷出现之后","content":"<div>\n<div>\n<div><span>华商报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;   朋友是温州人，几个星期前聊起温州的民间借贷资金链断裂，不少老板跑路的事情，他倒是一点也不着急：“一直都是这样的，手头紧，躲几天，等到钱能够周转开了，就回来了。”   　　不过这次，温州的事情闹得有点大，这是因为，很多借款人发现，那些借了钱的企业主，就算宽容几天，也找不到钱了。这和国际大环境有关，出口订单减少，对于那些从事制造业的中小企业来说，产品卖不出去，周边的人处境差不多，这回，真的是不知道去哪里找钱了。   　　同样的情形也出现在鄂尔多斯，其实外界对于鄂尔多斯更多的印象，在于因为煤炭等天然资源，而对于这个城市在过去十年经济高速发展，却一直没有留意，在当地，民间借贷也有了至少十年的历史。用当地人的话来说，“全民借贷。”   　　一位白手起家的房地产商告诉我，2007年，他离开打工的企业，口袋里面只有十万元的积蓄，他和其他一起跳槽的朋友，总共三十个人，向周围亲戚朋友借贷，很快凑足了3000万，开起了公司。之后公司的扩展，绝大部分的资金，依然来自于民间资金，这是因为，像他这样的公司，在那个阶段，几乎是没有办法向银行借到钱的。而现在，他已经发展成注册资本差不多三个亿的公司，在鄂尔多斯，也算是中型企业。像他这样发家的地产企业很多，在这个城市，地产企业超过400家，大大小小，良莠</span></p>\n<p>华商报专栏</p>\n<p> <span>不齐。出现周转不灵，他说，主要还是因为中央出台的关于房地产的宏观调控政策，这让当地一直以来只升不跌的楼市，第一次遭遇了停滞的局面。   　　当地政府说，要统计民间借贷的数额很难，不过去年鄂尔多斯固定资产投资1200多亿，其中来自商业银行的只有400多亿。这个数字至少说明，在当地的各类投资当中，民间资本占据了最大的分量。也因为这样，当地政府会出台一些措施，帮助面临资金周转困难的一些企业，也准备在未来，让这些地下资本能够浮上水面，对于政府来说，这次出现的问题，正好可以进行一次优胜劣汰的调整，而对于民众来说，也可以由此吸取教训，提升自己的投资理念，明白只要是投资，就会有风险，毕竟在过去十多年，和当地的楼价一样，从来没有出现过损手，也因为这样，借贷还有房产，成为当地人最热衷也最认同的赚钱方式。   　　只是，优胜劣汰，意味着会有一批企业最终因无法偿还借款而倒闭，借款人可能因此而血本无归。虽然投资本身不可能只赚不赔是一个常识问题，但是对于这一点，并不是所有人都会认同。看看上海北京，因为地产商要降价，老业主们就会打出维权的旗帜，那些拿不回借款的民众，会不会最后找政府要个说法，要政府替自己做主？至少可以指责政府监管不力？   　　这个时候，法律的重要性再次显现出来，政府需要扮演的依然是监管的角色。香港的“放债人条例”规定，任何人经注册都可以从事</span></p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p> </p>\n<p> 朋友是温州人，几个星期前聊起温州的民间借贷资金链断裂，不少老板跑路的事情，他倒是一点也不着急：“一直都是这样的，手头紧，躲几天，等到钱能够周转开了，就回来了。”<span></span></p>\n<p> 　　不过这次，温州的事情闹得有点大，这是因为，很多借款人发现，那些借了钱的企业主，就算宽容几天，也找不到钱了。这和国际大环境有关，出口订单减少，对于那些从事制造业的中小企业来说，产品卖不出去，周边的人处境差不多，这回，真的是不知道去哪里找钱了。<br />  <span></span><br /> 　　同样的情形也出现在鄂尔多斯，其实外界对于鄂尔多斯更多的印象，在于因为煤炭等天然资源，而对于这个城市在过去十年经济高速发展，却一直没有留意，在当地，民间借贷也有了至少十年的历史。用当地人的话来说，“全民借贷。”</p>\n<p> 　　一位白手起家的房地产商告诉我，2007年，他离开打工的企业，口袋里面只有十万元的积蓄，他和其他一起跳槽的朋友，总共三十个人，向周围亲戚朋友借贷，很快凑足了3000万，开起了公司。之后公司的扩展，绝大部分的资金，依然来自于民间资金，这是因为，像他这样的公司，在那个阶段，几乎是没有办法向银行借到钱的。而现在，他已经发展成注册资本差不多三个亿的公司，在鄂尔多斯，也算是中型企业。像他这样发家的地产企业很多，在这个城市，地产企业超过400家，大大小小，良莠不齐。出现周转不灵，他说，主要还是因为中央出台的关于房地产的宏观调控政策，这让当地一直以来只升不跌的楼市，第一次遭遇了停滞的局面。<span></span></p>\n<p> 　　当地政府说，要统计民间借贷的数额很难，不过去年鄂尔多斯固定资产投资1200多亿，其中来自商业银行的只有400多亿。这个数字至少说明，在当地的各类投资当中，民间资本占据了最大的分量。也因为这样，当地政府会出台一些措施，帮助面临资金周转困难的一些企业，也准备在未来，让这些地下资本能够浮上水面，对于政府来说，这次出现的问题，正好可以进行一次优胜劣汰的调整，而对于民众来说，也可以由此吸取教训，提升自己的投资理念，明白只要是投资，就会有风险，毕竟在过去十多年，和当地的楼价一样，从来没有出现过损手，也因为这样，借贷还有房产，成为当地人最热衷也最认同的赚钱方式。<br />  <span></span><br /> 　　只是，优胜劣汰，意味着会有一批企业最终因无法偿还借款而倒闭，借款人可能因此而血本无归。虽然投资本身不可能只赚不赔是一个常识问题，但是对于这一点，并不是所有人都会认同。看看上海北京，因为地产商要降价，老业主们就会打出维权的旗帜，那些拿不回借款的民众，会不会最后找政府要个说法，要政府替自己做主？至少可以指责政府监管不力？</p>\n<p> 　　这个时候，法律的重要性再次显现出来，政府需要扮演的依然是监管的角色。香港的“放债人条例”规定，任何人经注册都可以从事放债业务，除利率不得超过规定的年息上限6厘以上之外，金额、借贷时间和偿还方式均由借贷双方自行约定。政府只需要监管是否存在高利贷行为。<span>放债业务，除利率不得超过规定的年息上限6厘以上之外，金额、借贷时间和偿还方式均由借贷双方自行约定。政府只需要监管是否存在高利贷行为。   　　民间借贷和银行借贷一样，同样会面临不良资产的问题，是不是比商业银行更差？用当地一名官员私下的话来说，肯定比不上。其实谁都明白，在商业银行做不到的情况下，民营企业，特别是中小型企业的发展，依赖民间借贷，存在民间借贷行为的，其实不单单在温州、鄂尔多斯或者是河南安阳。对于政府来说，这个时候，不是一刀切地把民间借贷管死，而是如何管好，如何尽快确立民间借贷的合法性。   　　毕竟内地和香港有一个本质的不同，在香港，只要没有法律规定不可以，那都是可以做，而在内地，只要是没有法律规定可以做的，那就是不可以的。</span></p>\n<p> 　　民间借贷和银行借贷一样，同样会面临不良资产的问题，是不是比商业银行更差？用当地一名官员私下的话来说，肯定比不上。其实谁都明白，在商业银行做不到的情况下，民营企业，特别是中小型企业的发展，依赖民间借贷，存在民间借贷行为的，其实不单单在温州、鄂尔多斯或者是河南安阳。对于政府来说，这个时候，不是一刀切地把民间借贷管死，而是如何管好，如何尽快确立民间借贷的合法性。<br />  <span>不齐。出现周转不灵，他说，主要还是因为中央出台的关于房地产的宏观调控政策，这让当地一直以来只升不跌的楼市，第一次遭遇了停滞的局面。   　　当地政府说，要统计民间借贷的数额很难，不过去年鄂尔多斯固定资产投资1200多亿，其中来自商业银行的只有400多亿。这个数字至少说明，在当地的各类投资当中，民间资本占据了最大的分量。也因为这样，当地政府会出台一些措施，帮助面临资金周转困难的一些企业，也准备在未来，让这些地下资本能够浮上水面，对于政府来说，这次出现的问题，正好可以进行一次优胜劣汰的调整，而对于民众来说，也可以由此吸取教训，提升自己的投资理念，明白只要是投资，就会有风险，毕竟在过去十多年，和当地的楼价一样，从来没有出现过损手，也因为这样，借贷还有房产，成为当地人最热衷也最认同的赚钱方式。   　　只是，优胜劣汰，意味着会有一批企业最终因无法偿还借款而倒闭，借款人可能因此而血本无归。虽然投资本身不可能只赚不赔是一个常识问题，但是对于这一点，并不是所有人都会认同。看看上海北京，因为地产商要降价，老业主们就会打出维权的旗帜，那些拿不回借款的民众，会不会最后找政府要个说法，要政府替自己做主？至少可以指责政府监管不力？   　　这个时候，法律的重要性再次显现出来，政府需要扮演的依然是监管的角色。香港的“放债人条例”规定，任何人经注册都可以从事</span><br /> 　　毕竟内地和香港有一个本质的不同，在香港，只要没有法律规定不可以，那都是可以做，而在内地，只要是没有法律规定可以做的，那就是不可以的。</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,10664]}