{"id":193600,"link":"https://chinadigitaltimes.net/chinese/2011/11/雾谷飞鸿-国会议员呼吁为高科技人才留美大开方/","date":"2011-11-02T23:30:43Z","modified":"2011-11-02T23:30:43Z","title":"雾谷飞鸿 | 国会议员呼吁为高科技人才留美大开方便之门","content":"<p><div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2011/11/blog-1.jpg\"><img src=\"http://blogs.america.gov/mgck/files/2011/11/blog-1.jpg\" alt=\"\" width=\"271\" height=\"181\" /></a></p>\n<p>史密斯众议员  (照片：国会)</p>\n</div>\n<p>上个月有两项与在美国定居、工作有关的移民议案得到传媒的关注，一项是民主党参议员舒默以及共和党参议员麦克•李的联合议案，让到美国买房的外国人可以与投资者一样，迅速获得签证在美国定居（<a rel=\"nofollow\">两党参议员联合提出“购屋定居”新设想</a>）；另外一项是众议院司法委员会主席、共和党众议员拉马尔•史密斯（Lamar Smith）的新设想。史密斯表示，他计划向国会提出法案，每年提供一万个签证给在美国得到工程、信息技术和自然科学博士学位的外国学生。舒默–麦克•李有关“买房定居”的议案得到中国传媒的厚爱，传播很快，我认识的朋友中，就有好几个最近在打听这件事，但史密斯议案关注的人相对就较少，而对于大批在美国留学的中国学生来说，史密斯的议案与他们的关系可能更直接。</p>\n<p>其实，有关在美留学、得到高级学位的外国学生如何能够快速、顺利地得到定居、工作签证乃至绿卡的话题，一直是政府、国会关心的热点。从美国的移民政策来看，主要的倾向是照顾家人团聚，所以亲属移民一直占整个移民的重头。由于许多在美国得到硕士以上学位的留学生毕业后无法找到合适的工作，或者找到了工作但相关的签证名额已经满了，不得不离开美国，所以舆论一直希望能将高学历、高技术作为移民的重点考虑因素，以此提高移民质量。</p>\n<p>在移民局现有的签证种类中，有一个称为“EB-1”的签证，就是专门给外国杰出人才移民美国使用的，所谓的杰出人才包括科技、艺术、工商管理、运动、教育人才等。此外，还有一个称为“H1-B”的签证，每年有85000个名额。这个签证主要是让高科技公司雇用大学以上学历的外国人，这个签证虽然每年有85000个名额，但往往很快就用完，许多公司常常抱怨名额不够，无法雇用更多的外国留学生。“EB-1”签证与“H1-B”签证都是根据学历、技术、成就等因素考虑发给移民或工作签证的，与依靠亲属关系得到的签证情况不同。</p>\n<p>史密斯在上个月众议院司法委员会移民小组听证会上说，2009年在美国的大学获得自然科学、工程技术以及数学领域硕士、博士学位的学生中，有五分之二来自国外，其中获得博士学位的约有11000人。史密斯说美国有世界上最慷慨的合法移民政策，但这个移民制度并不总是把美国的利益放在第一位，比如，基于技能或教育水平的移民，只占移民总数的百分之五。史密斯表示，有许多人质问为什么不能提供绿卡给每个从美国大学毕业，获得自然科学、工程技术以及数学领域高学位的外国学生？为什么美国的大学要培养科学家和工程师，然后送他们回国为美国的竞争对手工作？</p>\n<p>史密斯的初步计划是在不增加现有移民总数的前提下，提供一万个签证名额给得到科技、工程领域博士学位、获得工作机会及承诺在美国至少工作五年的人。</p>\n<p>今年5月份白宫曾表示，应该让获得科技、工程以及数学博士学位的外国学生得到绿卡；对一部分表现优异、获得硕士的外国学生也应给予绿卡，使他们为美国经济做出贡献，并成为美国人。但白宫的构想受到不少国会议员的杯葛，无疾而终。史密斯的计划与白宫的构想立意是一致的，国会议员中也有其他人提出类似计划，不过这样的计划要成为法案，需要国会两党议员的广泛协商以及共同努力，并非一蹶而就。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}