{"id":193867,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国之音-对比新闻-“美国线人”陈杰人被下课/","date":"2011-11-04T00:33:19Z","modified":"2011-11-04T00:33:19Z","title":"美国之音 | 对比新闻 : “美国线人”陈杰人被下课","content":"<div>\n<p><img src=\"http://media.voanews.com/images/230*230/Chen-Jieren-03nov11-230.jpg\" width=\"230\" height=\"230\" alt=\"陈杰人资料照片\" title=\"陈杰人资料照片\" border=\"0\" /></p>\n<h6>陈杰人资料照片</h6>\n<p><span>陈杰人资料照片</span></p>\n<p>中国新闻界知名人士陈杰人近日被人民日报解除了人民网江苏视窗执行总编职务。这是这位资深媒体人五年来第二次被从新闻单位主编位置上拿掉、第三次被从新闻单位下课。陈杰人说，上面拿掉他的理由是他“批评政府过多”，是“美国线人”。</p>\n<p>11月第一天，39岁的陈杰人在其新浪微博上发文说：“本人荣幸宣告：根据人民日报前天下达的通知，我的人民网江苏视窗执行总编辑已被终止，理由是我对政府批评太多，党的喉舌不能聘用‘不合作者’，包括人民网在内的人民日报系今后不得聘用本人。”</p>\n<p>人民日报，作为中共中央机关报，是党的耳目喉舌，这不言而喻。“批评政府过多”，这个意思也好理解。但是，“线人”是什么意思？按照维基百科的解释：线人是为警方提供情报的人，是：informant.</p>\n<p>在英语中，informant的意思是提供消息和情报的人，告密的人。</p>\n<p>*陈杰人其人其事*</p>\n<p>陈杰人是个什么样的人？</p>\n<p>他是湖南人，2001年毕业于清华大学法学院，到中国青年报工作，当记者和评论员，后来，任司法部《法律和生活》杂志副主编，04年到人民日报《人民论坛》当主编，兼法制日报社《法人》杂志主编，2005年担任民政部《公益时报》，06年法制周报主编，兼政法大学法制新闻研究中心研究员、硕士研究生导师。</p>\n<p>按照中国百度百科的介绍，在十几年的新闻职业生涯中，陈杰人在南方周末、中国青年报、南方都市报、新京报、人民日报上发表文章和评论2000多篇，对“保护人权、政府信息公开、选举制度的完善等产生了深刻影响，并因此成为当前中国最活跃的青年评论家之一。”</p>\n<p>百度百科说，陈杰人曾因反对警察在车站等地违法随意检查居民身份证并强调警察的任何执法行动必须符合法律的规定，而获得了“湖南省2006年度法治人物”称号。</p>\n<p>2003年，陈杰人的《从一针到一枪看中国法治的进步》文章，获得中国法制新闻一等奖。在在这篇文章中，陈杰人谈到了中国死刑执行方法从枪毙到注射方式的转变。</p>\n<p>2004年，陈杰人的《除了生命，我拿什么保卫自己的房屋》文章获南方周末和搜狐网联合主办的时事评论大赛一等奖第一名。</p>\n<p>这样的人，怎么成了线民？</p>\n<p>*陈杰人访问过美国*</p>\n<p>百科百度介绍说：2005年，陈杰人曾应美国国务院邀请来美国哥伦比亚大学等学术机构当访问学者。</p>\n<p>陈杰人在其微博中没有展开说，上面有关人士为何说他是“美国线人”。</p>\n<p>被人民日报下课，已经是几年来陈杰人第三次被新闻单位下课或从主编位置上拿下了。</p>\n<p>*在人民日报被下课的“原因”？*</p>\n<p>这次被人民日报辞退，陈杰人说，直接原因是他在该单位组织了一系列文章批评既得利益集团的评论文章，间接原因是上面有些人认定他为‘不合作者’，决定“清理门户”。</p>\n<p>陈杰人的讲话和文章，往往比较犀利、击中要害。9月初，他曾接受海外媒体采访，直接谈到北京两份大报《新京报》《京华时报》的归属问题。这两份在北京乃至全国都有影响力的大报，突然被宣布划归北京市委宣传部管辖。</p>\n<p>在此之前，京华时报是一直归人民日报管辖的。而新京报一直是南方日报集团和光明日报主办的，都属于全国性大报。</p>\n<p>陈杰人在谈到这两家报纸“被更换婆婆”的背景时对德国之声说，这次把两家报纸划归北京市委领导，主要是因为“18大即将召开，在开幕前的这一段时间，需要在舆论上整肃、限制，这样对于媒体的属地管理就有利于通过层级管理方式，使媒体按照当局的意见来发出声音。”</p>\n<p>陈杰人还说，还有一个原因是，在过去一段时间内，这两家报纸，从各自不同的定位，做出了很多有影响力的报道，像京华时报，作为人民日报的子报，对于北京市发生的不良现象进行了有力的批评和报道，“这种批评是北京市<br />属媒体批评力度也不能达到的。”</p>\n<p>*陈杰人被公益时报拿掉主编职务*</p>\n<p>在到人民日报前，陈杰人曾在公益时报当主编。2006年初，被公益时报从主编位上下课。公益时报是民政部下属的中国社会学工作学会的周报，陈杰人当主编，编发了温州大学外语教授黄卫峰的文章，批评说中国政府网站英文版错误百出，结果惹恼了国务院。</p>\n<p>国务院办公厅通知民政部，说这篇文章“严重影响”了中国政府的形象，民政部领导追究下来，报社只好让陈杰人下课。</p>\n<p>*主编记者下课，谁之过？*</p>\n<p>当时，陈杰人接受美国之音访问说，他被下课，应该不是他个人的原因：“我也不能说，中国的报道环境有问题，我不方便这样说。但是我认为，肯定不是我个人的原因。”陈杰人说，他发表文章批评中国网站英文版有翻译问题，“只是非常善意地指出错误。”</p>\n<p>陈杰人说，他主编的报纸发表批评文章后，一方面中国政府网承认自己的英文版有错误，并且还向温州大学的副教授黄卫峰致歉，并改正了自己的错误。但与此同时，公益时报又被“勒令”从网站上拿下了自己的批评文章。而且相关的报业人员还受到了处罚。</p>\n<p>陈杰人入行以来，已经三次受挫了。他第一次挫折是被中国青年报“清理门户”。那是2005年，他当时是中国青年报时政法治记者，因报道武汉大学生卖淫问题而遭到处分并离开了中青报。</p>\n<p>这次陈杰人公开了他被报社辞退的消息后，引起网友和当局的关注。据报道，他的微博相关文字已被删除，他的新浪微博账号也被暂停而无法继续上帖发文。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/3ad50ad703nov11-230.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[13232,19234]}