{"id":193886,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-当今世界-人权观察：赞比亚中资企业严重违/","date":"2011-11-04T02:01:09Z","modified":"2011-11-04T02:01:09Z","title":"法广 | 当今世界: 人权观察：赞比亚中资企业严重违反当地劳工法","content":"<div>\n<p>法新社引述人权观察非洲部负责人贝凯勒的话指出：中国对赞比亚的铜矿业的大幅投资为两国均带来了经济利益，但是这些由中国公司经营的铜矿，长久以来无视矿工的权利，在身体健康、安全环境及工作条件方面尤其恶劣。</p>\n<p>这份报告是人权观察在2010年11月到2011年7月期间，通过对四家由中国公司经营的赞比亚铜矿公司进行三次调查的结果。报告揭露出的情况有：矿道中换气量严重不足导致烟尘迷漫，令矿工很容易得上肺病，损坏的安全设备不予更换，那些拒绝去危险作业面工作的矿工则经常被威胁炒鱿鱼，需要特别指出的是这四家中国公司都是中国国有企业&#8212;中国有色矿业集团下属的子公司。</p>\n<p>被调查的赞比亚矿工称：一年三百六十五天，必须天天工作，再有就是中国老板采用收买或威胁的方式来，防止矿工向政府上报事故或其他问题。报告引述一位矿工的话说：他们（中国老板）只想着产量，对安全根本不关心。如果有工伤死亡，空缺第二天就会被人顶替，如果你上报出现的问题，你就会失去工作。另外人权观察也注意到：矿工的工会活动也不被鼓励。</p>\n<p>人权观察负责人贝凯勒指出：在由中国公司经营的赞比亚铜矿中发现的很多无视工人权益的做法，尤其在健康和安全方面，与人权观察在中国国内看到的很多违反劳工法的情况是如此的相似，另外贝凯勒也注意到：自2003年进入赞比亚矿业以来，中国公司的经营方式还是有了小小的改善，但是他认为：这还是远远不够的。</p>\n<p>近年来中国大幅投资赞比亚，自2007年以来，累计投资额高达60亿美元。但是中国的投资并没有受到赞比亚平民的欢迎。赞比亚年轻人就明确表示，中国公司经营的企业工作条件差，工资待遇低；此外，对中国援建或承包的很多建筑工程，经常雇佣中国工人，而不雇佣当地的建筑工人也非常不满。因工资等问题导致的劳资冲突时有发生。最严重的一次是去年十月，在中国铜矿工作的11名赞比亚工人，因要求改善工资待遇和工作条件，而遭到中国管理人员枪击。</p>\n<p>铜矿资源开发是赞比亚的经济支柱，占该国出口额的四分之三，是政府收益的三分之二。赞比亚新任总统萨塔在今年九月竞选期间，为了赢得选票，曾严厉批评违中国投资者的经营方式，并称中国经营的铜矿发给工人的工资是“奴隶级别的工资“，这与五年前，他宣称将把中国人赶出赞比亚的强硬竞选口吻相比，已经和缓了很多。当时就有经济学家指出，萨塔的言论赢得选民的共鸣，但是预计当选总统后，他不会兑现自己发出的很多威胁，萨塔是雷声大雨点小。果不其然，上任之后萨塔总统的口气更软了，在接见中国大使的时候，萨塔表示：赞比亚欢迎中国的投资，但还是强调说中国的投资应该使赞比亚人获益，而非中国人；并要求中资企业遵守当地法律，尤其是尊重当地的劳工法，他说：这样才可以避免产生问题。这次人权观察组织在报告中敦促萨塔兑现竞选诺言，采取果断行动整治中资公司，想必也是不会有多大作用。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9050]}