{"id":193865,"link":"https://chinadigitaltimes.net/chinese/2011/11/金融时报-郭树清的六大挑战/","date":"2011-11-04T00:33:17Z","modified":"2011-11-04T00:33:17Z","title":"金融时报 | 郭树清的六大挑战","content":"<p><div><img src=\"http://i.ftimg.net/picture/3/000026493_piclink_0_0.jpg\" /></p>\n<div>\n<p>尊敬的郭树清主席：</p>\n<p>谨在此表达祝贺、同情和期待。今天（2011年10月31日）是你履新的第一个交易日，你从此走上了世界上最重要的证券市场工作岗位之一；但你同时也将坐到一个毁誉参半的监管岗位上。只有证监会的锐意改革、适度监管才能引领资本市场体系加快发展。然而，无论你推出的监管政策是长期的还是中期的，短期内你都将遭到无情的批评，近两亿中国投资者不会因为自己的账户赚钱而感激你，但他们将因为亏钱而把郁闷发泄到你身上。期待你回答我，你准备好了吗？</p>\n<p>不过，你比你的前任尚福林要幸运。他在2002年底来到证监会的时候，那还是一个股权分置的时代，券商挪用保证金黑洞遍地都是，坐庄、内幕交易丛生，整个社会对证券业都失去了信心。这位稳健的改革派花了九年时间打造了一个相对阳光和高效的全流通市场，重建社会信心，为你打好了继续改革的基础。虽然他来时熊市，走时亦熊市，但他任期内出现过大牛市。这也是为什么上周投资者以一片红色涨幅对你表达了期待。</p>\n<p>你多次在关键时刻被赋予重任的经历，使得投资者们对你在证券市场的表现怀有饱满的期待。2004年国有商业银行改革艰难启动时，国家动用外汇储备设立中央汇金投资有限责任公司对中行建行注资，你出任汇金董事长。</p>\n<p>2005年你再次就任于危机之际，在前任张恩照因商业贿赂事件去职后，来到建行，并率领建行走出危机完成改制，在2007年完成A股首发上市。建行正在进行自身业务转型，由单一的商业银行转为多功能的商业银行。但同时商业银行的行政化、官本位观念仍然存在，激励机制不健全，改革仍未到位，建行亦不例外。</p>\n<p>期待你继续保持真诚、求实、简单、一针见血的“巴山轮”式风格和改革精神。1985年在重庆一条游轮“巴山号”上举行的“中国宏观经济改革与发展研讨会”上，中国操盘经济改革的高层和外国经济学者热烈坦诚讨论，明确了中国宏观经济改革的目标方式、过渡方式：宏观管理下的市场协调和整体渐进。</p>\n<p>“巴山轮”会议是中国改革史上的一座灯塔。当时与会者除了一群老资格，还有一个小年轻。老资格们在20年后还津津乐道的是，有一个29岁的中国社科院博士研究生郭树清“挤”进了这次会议，并因此改变了人生道路。半年后他被借调到国务院经济体制改革设计办公室工作，并赴英国牛津大学圣安东学院做访问研究，推荐他的人正是巴山轮会议上的参会专家之一——英国牛津大学安瑟尼学院高级研究员弗拉基米尔•布鲁斯。这次会议后，你著书立说宣传主张，是为坚定的中国经济改革派，不惮于将理论在实践中运用，并获朱镕基总理赏识，在贵州任副省长期间推出房改实验。</p>\n<p>20年来你保持着借助国外教训思考中国改革之路的习惯。美国仍然因创新和研究人才而保持经济竞争力，欧洲则因多民族多国家实行统一经济政策的难题面临主权债危机的进一步恶化。虽然美欧的金融业正走向下坡路，但其经济结构和发展仍高于新兴市场国家，中国需要对自己在世界扮演的大角色重新认知。建议你再来一次证券市场的“巴山轮”会议，真诚公开地讨论证券市场面临的挑战和中长期改革目标及方式。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/68e1486fpiclink_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}