{"id":193901,"link":"https://chinadigitaltimes.net/chinese/2011/11/季卫东-舆论审判的陷阱/","date":"2011-11-04T03:00:23Z","modified":"2012-02-16T22:16:08Z","title":"季卫东 | 舆论审判的陷阱","content":"<div>\n<p>一桩药家鑫案，一桩李昌奎案，再次把社会的关注点引向审判和舆论之间的吊诡关系。关键问题并不是两个罪犯该不该被判死刑，而是判决在围观、群呼的氛围里宣告了当下中国现象及其背后的意义、可能导致的制度变迁，这些才更值得我们关注和深思。</p>\n<p>在现代法治国家，为了确保规范精密、审判公正，必须承认司法独立——不仅独立于政府的权力，而且还要独立于人世间的舆论。司法也因独立而产生信任和权威。但是，在传统中国，由于情、理、法并立的多元结构，作为情理的表现形态和评价尺度的舆论总是在不同程度上干预司法过程。甚至还会出现“经义断狱”“以理杀人”的观念以及对“比法律更强有力的群众意见”的赞美。</p>\n<p>历史上舆论曾经有不同的形状，包括作为诤争制度化的“朝议”、在野名流根据道统的“清议”、《史记·田敬仲完世家》里描述的那种稷下先生“不治而议论”、乡校的“以论执政”“处士横议”、地方绅士的“公议”以及民间的“世论”。华裔美国历史学家黄宗智通过实证分析发现，中国的审判制度也存在议论和讨价还价的空间，他称之为国家与社会之间的“第三领域<span lang=\"EN-US\">(the third realm)</span>”。我认为可以进一步把围绕审判的舆论大致分为对应于不同阶段的三种类型。即<span lang=\"EN-US\">(1)</span>情理教化式的舆论，主要指通过道德话语在官场与乡场之间形成某种共鸣结构<span lang=\"EN-US\">;(2)</span>人民动员式的舆论，类似尤根·哈贝马斯所说的“群众公共领域<span lang=\"EN-US\">(plebian public sphere)</span>”，通过内部讨论、公审大会以及民愤宣泄等方式加强对立性和排斥的逻辑<span lang=\"EN-US\">;</span>以及<span lang=\"EN-US\">(3)</span>权利形成式的舆论，在社会体制转型和重新界定公与私的过程中，个人的利益诉求通过社会沟通活动而放大并被转写到规范文本之中。</p>\n<p>在当代中国，最值得重视的是舆论类型<span lang=\"EN-US\">(2)</span>，实际上树立了作为话语而存在的权力或者规范，通过“从群众中来，到群众中去”的反馈回路在象征性符号互动的场域里不断流布、扩张。在这个舆论场里，言论可以自由集散，但也可以被某种权力策略所吸引和操纵。因为这里不存在哈贝马斯特别强调的“理想的发言状况”，信息是不对称的，事实是不透明的，结论是不被质疑的。正如美国著名媒体人士沃尔特·李普曼早就在《公众舆论》一书中尖锐指出的那样，“在所有错综复杂的问题上都诉诸公众的做法，其实在很多情况下都是想借助并无机会知情的多数的介入，来逃避那些知情人的批评”。</p>\n<p>在这个舆论场里，各种各样的消息、意见、谣言、蜚语、诽谤互相碰撞激荡，不断形成一个又一个“公论漩涡”。这种公论漩涡进而把更多的议论者卷入其中，制造出某种绝对的权力。在这个意义上，舆论即法律。其结果，很可能是首先权力绑架舆论，然后号称民意的话语虚拟物乃至情绪化的共鸣效应逐步支配政治以及公共选择，甚至还有可能反过来导致舆论绑架权力，使得权力运作难以理性化、日常化。其结果，也会助长根据舆论审判案件的趋势。</p>\n<p>围绕药家鑫案和李昌奎案的舆论审判，可以看出两种根本性特征：复仇本位与摇摆不定。的确，对罪犯科以与罪行相应的刑罚是符合正义的。在这一点上，近代的哲学家康德比刑法学家贝卡利亚更加毅然决然，认为杀人犯应负死刑责任是符合社会契约的，是自由主体的自律性题中应有之意。然而，随着法律学逐步超越罪刑报应论的窠臼，越来越强调刑罚的正当根据的说明以及对情绪化的复仇动机的抑制。这就向刑事司法提出了更高的合理性要求——要求法院不受来自外界的各种各样的影响，只根据证据和规范进行精密的分析、推理以及裁量，以确保法律标准在理解和执行上的统合，避免一人一是非、一事一立法的混乱，避免审判机关在政治力学的干预下摇摆不定。</p>\n<p>令人遗憾的是，司法合理化的进程在中国却碰到了制度和文化的瓶颈。审判不能独立于政府权力以及司法腐败的现实，导致人们必然诉诸舆论监督，尤其是弱势群体特别需要获取舆论的支持以实现某种程度的力量均衡，以图伸冤。药家鑫案中关于“富二代”“官二代”的风影传说以及地位卑微的被害人亲属把“不判死刑不葬妻”作为谈判手段的辛酸事实，都证明了这一点。</p>\n<p>另一方面，审判机关有时需要以舆论为盾牌抵制行政干预。而政府权力也往往把社会反应作为正当性的依据，以民愤为理由干预具体案件的审判过程。而当这样的干预与复仇的情绪相结合时特别容易得到舆论的支持。基于政府与群众的“共识”，加上法院的半推半就，舆论变得日益强势地左右审判。在政府和社会的双重干预下，审判机关经常出尔反尔，其威信也就不断消磨、瓦解。</p>\n<p>事实上，一旦事态发展到这种程度，其实舆论本身也难免会反过来变得更加反复无常。在李昌奎案中，舆论实际上也随着不同审级的判决而在实质正义与程序正义的极端之间来回滑行。</p>\n<p>总之，我们面对的问题状况是：<strong>权力裹胁司法导致舆论容易沸腾，权力绑架舆论导致司法难以独立<span lang=\"EN-US\">;</span>在社会正义与司法正义的激烈碰撞中，司法不断丧失权威，舆论逐步成为规范。</strong>而舆论又是最容易被猜疑、偏执、欺瞒、恐惧以及仇恨所支配、所毒化的，非但不能促成和谐，反倒可能加剧冲突，增强社会的不确定性。这构成舆论审判的陷阱。从药家鑫案到李昌奎案等等，使得上述中国式司法的陷阱已经渐次裸露出来了。</p>\n<p>在现代社会，审判机关被形容为理性殿堂，而贯穿于舆论的往往是非理性思维。以理性的方式应对非理性的事态当然非常困难，而以非理性的方式解决理性的问题结果将更加糟糕。不得不承认，在突发事件或者紧急情况下很难片面强调理性处理，需要根据形势和直觉采取果断举措化解危机。但理性方式还是应该成为审理大量的、日常性的案件的基本姿态，也只有坚持这样做才能防止矛盾激化、才能防止普通的个人纠纷演变成大规模的社会冲突。</p>\n<p>因此，我们虽然应心悦诚服地接受司法参与以及对审判的舆论监督，但审判机关与社会在话语空间上的连贯性还是应主要以限制权力的程序制度为纽带，特别是通过律师作为知情人的批评理性以及作为中介的沟通作用来吸纳舆论、缩小司法正义与社会正义之间的距离，促进解纷方式的理性化。否则，中国司法改革就不可能跳出舆论审判的陷阱。</p>\n<p>（季卫东＼文，载《中国改革》２０１１年第１１期） </p>\n<p><a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://static.wumii.com/images/pixel.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</div>\n<p>　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。</p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[19307,17615,15908]}