{"id":193924,"link":"https://chinadigitaltimes.net/chinese/2011/11/自由光诚！-“依法治国”被允许例外角落-新加坡/","date":"2011-11-04T04:30:48Z","modified":"2011-11-04T04:30:48Z","title":"自由光诚！ | “依法治国”被允许例外角落 (新加坡联合早报）","content":"<p><div dir=\"ltr\">记者： 韩咏红  （2011-10-31）</p>\n<p>记者会上，来自西方媒体的同行不多，只有三几个。但第一排醒目地坐着一名美联社记者，一得到提问机会，这个美国同行直捣中国互联网与境外媒体讨论颇多的敏感话题：请问山东盲人律师与刘晓波妻子刘霞长期被软禁的法律依据是什么？</p>\n<p>全国人大法工委的官员避重就轻回应说：“中国对公民人身自由给予充分保护，即使采取强制措施，都是有法律依据的。”</p>\n<p>他接着表示，今年3月，美国记者也提过类似的问题，语气里暗含着批评——美国媒体总是别人更关注这类课题，代表着美国来挑刺。</p>\n<p>记者会的主题是介绍《中国特色社会主义法律体系》白皮书。白皮书在前言里宣示：“依法治国，建设社会主义法治国家，是中国共产党领导人民治理国家的基本方略”；上述法律体系的形成，保证了国家和社会生活各方面有法可依，是中国民主法制建设的重要里程碑。</p>\n<p>官方正展示依法治国的自信与诚意，外媒偏问起被软禁人士的个案，大概有点煞风景，但这都是媒体人必问的问题。既然政府承诺“依法治国”，那每一宗个案的处理，都应该经得起法律的检验，经得起追问与理性的批评。</p>\n<p>近期，山东盲人律师陈光诚的遭遇，让中国知识界人士颇为揪心。陈光诚是临沂市沂南县双堠镇东师古村人，靠着自学的法律知识，他从1990年代开始维权工作，包括替残疾人士争取到法律所规定的免税权益，中止村里的“两田制”，让外地盲人在北京免费搭地铁等。</p>\n<p>2003年，陈光诚被评选为“临沂十大新闻人物”，可见当时他与地方政府的关系还不至于太紧张。到了2004年，当他挑战临沂市的计划生育强制手段，终与当局结下梁子。2005年秋天，他在北京与外国媒体会见的过程中被山东警察抓走。隔年8月，他被控予故意破坏财产和聚众扰乱交通罪，被判入狱4年零3个月。</p>\n<p>事实上，从2005年开始，驱赶与殴打陈光诚探望者的暴力已经开始，沂南公安甚至在2006年他出庭前，将他的辩护律师许志永以偷窃罪名羁押，直到庭审结束才释放。</p>\n<p>也正在2006年这一年，陈光诚的事迹被“国际化”，那一年他被美国《时代周刊》评选为“影响世界的100人”，同榜的华人有中国总理温家宝、台湾电影导演李安等。</p>\n<p>》》更多<br /><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>去年9月，他刑满出狱后即被软禁在家，住家与家人被数十名社会闲杂人员与流氓日夜看守，一家人被禁止外出，多批探望者被殴打、凌辱，蛮横程度匪夷所思；也因为享受上述“特殊待遇”，陈光诚进了美国国务卿希拉莉的演讲，还成为美国众议院通过“支持陈光诚修正案”特别法案的主角。事情越闹越大，以致最近美中联合摄制的一部电影要到临沂拍摄，都遭到中国网民抨击，美国人权组织恫言抵制该片。</p>\n<p>当国内人权问题被国际舆论攻击与批评时，中国政府经常使用的回应方法是：一、指对方干涉中国国家内政；二、强调当前的政策使多少中国人脱贫致富，因而代表了绝大多数人的选择，也受到绝大多数人的拥护。至于特殊的个案，当局试图让外界相信那是不具普遍意义的“个别事件”，或者其中“背景复杂”，有内外勾结的情节等等。</p>\n<p>至今，陈光诚案已是被地方政府升级为有特殊背景的“敌我矛盾”，对他采取的措施显然不是依法办事，而是回复到革命年代的敌我斗争手法，是意识形态判决。</p>\n<p>中国的国家尊严当然应该受到尊重，它让大多数人脱贫也是事实。但是“个别人士”被对付的方式，让人很不安。难道一个民族福祉需要建立在个别人士的非法对待上？改革开放32年了，在遇到挑战时，权力部门可以毫不犹豫回归到敌我斗争的传统思维中，呈现在外人眼前的，那不是1980年代以后的中国，而是充满之前中国的影子。“个别事件”透露出传统思维依然挥之不去，这无助于国际社会看到中国转型与走现代化道路的决心。</p>\n<p>针对陈光诚案，官方媒体《人民日报》旗下《环球时报》发表评论称，事件被夸大成了“中国人权的一面镜子”，需要有更有经验的部门帮助解开这个疙瘩。</p>\n<p>该报试图从第三方的姿态评价陈光诚案，评论员承认地方基层人权“毫无疑问没有达到理想标准”，但对它做突击运动式改善也不会产生真正的效果，它只能是中国社会全面发展的一部分。</p>\n<p>我也不相信谩骂能够遏制不合理现象，外力的介入与突击抗争不是解决之道。但是很简单的问题是：法治是不是可以在众目睽睽下，被允许有例外？难道不是“更有经验的部门”的不作为，才导致疙瘩越结越大？</p>\n<p>想起著名学者于建嵘这几天在微博上写的：现在许多街头行动者并不是不明真相，只是（他们）不要什么真相，他们要的是愤怒的表达。</p>\n<p>这是不祥的信号，当最初的理性诉求得不到善意回应时，愤怒与情绪宣泄将取而代之。我们常说，个别事件与局部抗争都还不足以构成影响全局稳定的风险，但是信任与信心的败坏的危险性更高；它可能在刚性维稳、在相对安静的环境下，让执政合法性，一点点流失。</p>\n<p><a rel=\"nofollow\" href=\"http://www.zaobao.com/zg/zg111031_010.shtml\">原文链接</a></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4889492683900327351-4550943601631135301?l=freecgc.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9034,9041,9175,9625,9473,15095]}