{"id":193923,"link":"https://chinadigitaltimes.net/chinese/2011/11/自由亚洲-千万税单引众怒-网民声援艾未未（图）/","date":"2011-11-04T04:30:41Z","modified":"2015-03-31T03:32:27Z","title":"自由亚洲 | 千万税单引众怒   网民声援艾未未","content":"<p>北京发课公司被要求补交上千万元税款，路青向本台表示當局的处罚从程序上非法，決定寻求司法救济。网民呼吁发起占领草场地活动，声援艾未未。</p>\n<div>\n<p>北京艺术家艾未未的妻子路青为法人代表的发课公司星期二收到北京税务当局通知，称要罚缴高达一千五百多万的补税款。</p>\n<p>艾未未星期二深夜将《税务处理决定书 》和《税务行政处罚决定书》公布在google<br />\nplus上。决定书称，艾未未所在的发课公司需缴纳过去10年的偷税、滞纳金和罚金1522万元，15天内执行。</p>\n<p>处理决定书中列举了所谓的“违法事实”包含印花税、营业税、城市维护建设税、教育费附加税、企业所得税等，并称发课公司2006-2010五年营业额为1136万，应缴所得税的盈利额为1541万。</p>\n<p>艾未未与路青及律师夏霖、浦志强等人星期三开会讨论事件。其后，路青向本台表示：“我们现在已经决定要继续往下走。我们认为他们的处罚从程序上是非法的。是非常不公正的。从听证会召开到现在，他们连账本都没有给我。而且听证会还不公开。接下来我们要寻求司法救济，接着往下走。”</p>\n<p>艾未未周三在推特表示“滥用公权实施报复，不择手段的消除异己，失踪、秘密关押、刑罚，公安、税务、外交、新华社联手栽赃诬陷，蔑视伦理和司法公正，这足以让人恐惧，但是真正让人绝望的是他们对自我、对世界的认识成为我们今天的现实”。</p>\n<p>律师夏霖告诉本台记者：他不归还账本就让我们无法去实施抗辩。他的公司经营范围是建筑设计和安装。假如我收入一千万，但是我还要付给安装公司等等很多，你要把成本考虑进去。收入应该减去这部分，才是应该缴税的数额。这样数额就会下降到100万左右，再去按所得税比例抽取税款。而不是把所有收入都计算税款。他们在这个上面有很大的问题。但是因为他们不肯归还我们账本，所以无法进行实体上的抗辩。税务法律规定在抄走我们的账本三个月内归还我们，归还之后才可以进行听证。所以这是极端不公正的。</p>\n<p>今年54岁的艾未未曾担任北京“鸟巢”体育馆的艺术顾问。近年来积极参与维权活动，包括调查毒奶粉事件、以及汶川地震“豆腐渣工程”等。今年四月在北京机场被强制带离后，官方宣称艾未未实际控制的发课公司逃避缴纳巨额税款、故意销毁会计凭证，羁押他八十一天，在国际的强力声援下，获准交保释放。</p>\n<p>香港苹果日报星期三署名李平的评论表示，虽然没有反共政纲，没有索偿账单，没有政改宣言，但是从调查四川大地震学生遇难详情，到关注闯进公安局杀警报复的杨佳，从举办河蟹宴，到创作《挡（党）中央》、《一虎八奶图》等作品，艾未未以其独特的角度、方式，表达了对人权的关注、对时弊的针砭，赢得国际社会、民间的赞赏，也令中共当局越发恐惧、抓狂。</p>\n<p>对于如此的天价的补税单，网民也提出了自己的质疑，资深媒体人北风在推特表示“注册资本只有十万的公司查出千万的漏税未免是不可思议的，针对所谓‘实际控制人’而不是法人代表也是没多少先例的。当局有心把政治问题法律化，观察者要跟随法律化解读更未免是不可思议的。”</p>\n<p>北风发起占领草场地活动，认为美国有占领华尔街，中国有占领草场地，美国有反对资本主义，中国有保护艾未未，北风希望民众们带上帐篷，在艾未未所在工作室草场地安营扎寨，应对税务部门15日的再次上门，此想法获得了众多网民的反响。</p>\n<p>在香港的中国维权律师关注组执行秘书潘嘉伟向本台表示：我觉得当局故意制造紧张局面是为了杀鸡儆猴。对于艾未未这么一个有名的维权人士，一个艺术家，他们可能认为他自2008年四川地震以来的一系列行动引起震动和关注，非常担心他个人的影响力，所以就想到这种理由来打压他。</p>\n<p>有人计划捐款给艾未未来应对这次的危机，但不少人认为交钱就是认罪，网民昆仑风表示：“凑交1500万元的含义就是默许当局对未未的迫害，承认他逃税；维稳功劳里有你的一份；逼迫未未低头认罪，从此英雄变狗熊。当局一系列针对未未的打压正当合理名正言顺；协助封堵国际社会质问，真正陷未未于绝地。”</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报导。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":995,"categories":[8779],"tags":[19363,8819,11708,9378,9625,27472]}