{"id":194079,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-许耀桐：党内选举投票方式刍议/","date":"2011-11-04T16:30:43Z","modified":"2011-11-04T16:30:43Z","title":"爱思想 | 许耀桐：党内选举投票方式刍议","content":"<div>\n<p>许耀桐：党内选举投票方式刍议</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%C4%DA%D1%A1%BE%D9&#038;searchfield=keywords\"><span>党内选举</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%C4%DA%C3%F1%D6%F7&#038;searchfield=keywords\"><span>党内民主</span></a>   <br />\n ● <strong>许耀桐</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\">进入专栏</a>）   </p>\n<p>    党内选举构成党内民主的重要环节，欲有力推动和发展党内民主，必注重党内选举、搞好党内选举。而要搞好党内选举，就不能不对投票方式予以高度关注，并加以科学的、民主的规范。否则，广大党员群众很难享有真实的民主选举权利，选出令人心服口服、众望所归的各级党的干部。<br />    <br />    一、现有关于党内选举的投票方式规定存在根本缺陷<br />    <br />    目前，关于党内选举的问题在《中国共产党章程》第十一条有明确的规定，“党的各级代表大会的代表和委员会的产生，要体现选举人的意志。选举采用无记名投票的方式。候选人名单要由党组织和选举人充分酝酿讨论。可以直接采用候选人数多于应选人数的差额选举办法进行正式选举。也可以先采用差额选举办法进行预选，产生候选人名单，然后进行正式选举。选举人有了解候选人情况、要求改变候选人、不选任何一个候选人和另选他人的权利。任何组织和个人不得以任何方式强迫选举人选举或不选举某个人。”同时，在这样规定的基本精神之下，《党章》还规定，“全国代表大会代表的名额和选举办法，由中央委员会决定。”“党的地方各级代表大会代表的名额和选举办法，由同级党的委员会决定”。<br />    由上述中国共产党关于选举的规定可见，涉及投票问题的主要有两个方面：一是为了体现选举人的意志，选举采用无记名投票的方式；二是任何组织和个人不得以任何方式，其中也包括投票方式在内，强迫选举人选举或不选举某个人。这两个方面若简明扼要地说就是：一为投票无须记名；二为投票不搞强迫。<br />    然而，现有《党章》关于选举采取“无记名投票的方式”以及具体的选举办法由各级委员会决定的规定，却使得以下一些怪异情况得以发生，导致不能体现选举人真正的意志。根据调研和一些报章披露，现在党组织搞选举，一般是把党员集中在会议室或会场里，让大家坐在一起，然后把选票发下去由大家勾划。所采取的投票办法，有如一篇文章叙述的作了如下的规定，即“规定同意的不划任何标记，不动笔；不同意的划‘×’，弃权的划‘○’，才动笔。”这篇文章指出，如此的规定等于说，只要你动笔，就表明你不是不同意，就是弃权。在事前统一思想后，划反对票或弃权，就是不“保持一致”，而且，你动笔就昭示于众目睽睽之下，只好违心地不动手了。有的代表说，在选举会场，哪怕不是很大的动作，主席台上的人也会看得清清楚楚。而且，会场两旁的过道到处是工作人员，他们不停地来回走动。还有的代表说，划票那天根本就没有带笔，因为不需要也不敢，拿到选票就直接扔进票箱。（参见《学习时报》第269期沈宝祥文章， 2005年1月10日）除了以上这样的规定外，更有甚者，个别地方公然把投票时只设立一个类型的投票箱变成了设立三个类型的投票箱，即分为“赞成票票箱”、“反对票票箱”、“弃权票票箱”，让选举人自主地选择三个票箱中的一个进行投票。虽说是可以自主地在三个票箱中选择任意的一个，然而实际上选举人中谁也不敢在光天化日之下往“反对票票箱”或“弃权票票箱”投票，只好往“赞成票票箱”里投票，被选举人收获的当然是全部的赞成票。<br />    大家不要以为这些有关选举投票办法的规定就是荒唐透顶的，恰恰相反，它丝毫没有违反现有《党章》关于选举的投票方式的规定。第一，它采取的仍然是“无记名投票的方式”，并没有要求大家在选票上记上名字。第二，它也没有强迫选举人选举或不选举某个人，虽然它作出了关于同意的不划任何标记也就不动笔，不同意的划“×”、弃权的划“○”才要动笔的规定，虽然它给选举人摆出了三个投票箱，但是这确实谈不上有任何强迫人只能这样做不能那样做的意思。因为在这些办法的规定下，任何一个选举人并没有被禁止动笔、被禁止往“反对票票箱”或“弃权票票箱”投票，只要你愿意，你完全可以动笔，完全可以往“反对票票箱”或“弃权票票箱”投票，完全可以自由地体现你的真正意志啊。至于你自己感觉到不敢这样做、只能那样做，那完全是你个人的意识和意志的问题。如此看来，这样的投票办法确实没有违反“投票无须记名、投票不搞强迫”的原则规定，它又有何过何错呢？<br />    但事实上，大家都不难感觉到，这样的投票办法规定确实太不公平、太不公正了，它使选举人在投票时感到极端的压抑和羞辱。众所周知，一种投票方式虽然是无记名的、不强迫的，可居然能使全体选举人或绝大多数的选举人感到害怕和恐惧，不敢于体现自己的真正意志，这本身就是严重的问题。尽管这个问题的出现，在现有关于选举的投票方式规定中找不到什么毛病，正说明了现有关于选举的投票方式其自身是不完整、不严密的，存在着设计上的根本缺陷。那么，这样的根本缺陷又是什么呢？<br />    <br />    二、无记名投票方式还必须采取严格的秘密方式<br />    <br />    其实，无记名投票英文为secret voting，首先应称之为秘密投票。秘密投票是与公开投票相对立的，即与或以起立、举手、鼓掌，或以在选票上署名等公开表示自己意愿的方法相对立。秘密投票不搞起立、举手、鼓掌式的公开“投票”通过，也拒绝在选票上署名，它要求秘密填写选票，因而，填写选票时需要一个秘密的环境空间如一处秘密写票室。在这样秘密的环境下，选举人不在选票上署名，填写的选票不让别人知道填谁的，也不向他人公开。填写完后，并亲自将选票投入票箱。所以，正是在这样的意义上，秘密投票又可称之为无记名投票，因为它有一个显著的不署名的特征。<br />    最早的无记名投票方式，起源于古希腊雅典城邦的民主制度。公元前6世纪，雅典人就通过投票来表达自己对公共事务的态度和偏好。那时的投票方式，就分为公开和秘密两种。所谓公开方式就是允许他人知晓自己的态度和决定，可通过公开的声音或手势加以表达；所谓秘密方式就是避免他人知晓自己的态度和决定，如雅典的公民法庭决定被审判者是否有罪，采取让公民投掷不同颜色的石头，然后从多寡中作出判断，这样的方式就具有一定的隐蔽性。又据说，“无记名投票”一词出自意大利语“ballot”,其意为“球”。罗马人采用以“球”作为选票的方法进行投票。投票时选民将准备好的小球投入特制的箱子里。凡是白颜色的球代表赞成，凡是黑颜色的球则代表反对。这样自然的，选民无须在“球”上写下自己的名字，因而就被称之为“无记名投票”。无记名投票，由于不写出自己的名字，自然带有一定的秘密性。<br />    近代以降，英国率先发生资产阶级革命。英国资产阶级革命的成果也在澳大利亚获得收获。1770年，英国航海家库克船长发现澳洲大陆，并宣布这片土地属于英国。1788年，英国人在澳大利亚建立了第一个殖民区新南威尔士。到了1859年，澳大利亚共建立了6个殖民区。随着英国人的大量涌入，英国的民主政治也被带到澳大利亚。因此，最早改进古代的无记名投票，采用新的无记名和秘密的方式进行投票，便产生在澳大利亚。1856年11月，新南威尔士第一届议会通过的宪法规定了投票方式，内容包括：全部选票由公费统一印制，选举前由官员发给投票站；所有候选人的名字都印在一张选票上，背面印有号码和官员签字，防止造伪；选票只能由选民在选举日在投票站内向官员领取，全部过程秘密进行；选举人单独进入一个密室内，只在选票上对他愿意选的人的姓名上做一记号，然后将选票投入票箱。（参见查尔斯•A. 比德：《美国政府与政治》，商务印书馆1987年版，第637—638页）继新南威尔士后，紧接着澳大利亚各殖民区相继实行这样的投票方式。到1870年，无记名和秘密的投票方式已在全澳所有的议会选举中推行。由于无记名和秘密的投票方式为澳大利亚首创，故此制又被称为“澳大利亚投票制”。1872年，英国本土也采用推广了这一方式。现在，无记名和秘密的投票方式，已被世界上大多数国家（或地区）作为标准化的选举投票方式了。如，德国的《联邦德国联邦选举法》第三十三条规定，“应采取防护措施以使选民在不被看到的情况下，在选票上做标记并装入信封中。应使用选票箱和选票用信封，以确保选举秘密进行。”日本的《日本国宪法》第十五条第四款规定：“一切选举中的秘密，不得侵犯。”“选举人，关于其选择，在公、私两方面都不被追究责任。”在法国《宪法》第三条规定，“选举投票得依宪法规定，以间接或直接方式行之。选举必须采用普遍、平等、秘密方式。”<br />    由上可知，近代和古代的无记名投票相比，其区别在于增加了明确的、严格的秘密方式。因此，我们不应认为，秘密投票就是无记名投票，或反过来说，无记名投票就是秘密投票。秘密投票固然必定含有无记名的条件，但它还需要秘密的条件才能得到完全的满足，即需要在一个秘密的环境里、进行秘密的填写，由此才能最终实现秘密投票的目的。之所以无记名投票本身还不足以等同于秘密投票，是因为如果失去了秘密的状态和秘密的填写，根本就无法保障无记名投票的秘密性，无记名投票仍然会成为一种公开投票的方式。由此可见，与公开投票相比，秘密投票需要两个基本条件，即无记名方式和秘密方式，二者缺一不可。上述所举的我国的例子就是一个明证。那些关于“不动笔和动笔”、“三个票箱”的怪异规定，恰恰是利用了无记名、不强迫投票虽然自身带有一定的秘密性，但若无明确的秘密规定，失却严格的秘密状态的保护屏障，就能轻易地被破坏，以至于变得毫无秘密可言，从而使你的无记名投票完全暴露了你的选择结果，实际上演变成为公开投票。简言之，无记名方式并不是秘密投票的最核心的实质，秘密投票的最核心的实质还在于秘密方式；秘密投票需要无记名方式，无记名方式更需要秘密方式；无记名投票能否成为秘密投票的一种，而不成为公开投票的变种，就取决于是否具备秘密方式的条件。因此，无记名投票方式还必须采取严格的秘密方式，“无记名投票”确切地应称为“无记名方式和秘密方式的投票”。只有既是无记名方式的又是秘密方式的投票，才等同于秘密投票。<br />    <br />    三、改进党内选举投票方式的建议及其依据<br />    <br />    基于上述分析，现在有必要提出对党的民主选举的投票方式作出根本的改进，即在现有的条文中，必须增加关于选举时保证写票的秘密性和投票时采取秘密方式的规定。作出这样的改进是十分必要的，也有着事实依据的。<br />    我们先来看《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》。《选举法》第三十八条规定，“全国和地方各级人民代表大会代表的选举，一律采用无记名投票的方法。选举时应当设有秘密写票处。”这是2010年3月14日第十一届全国人民代表大会第三次会议通过的《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》所作出修正的条文，原来的2004年10月27日经第十届全国人民代表大会常务委员会第十二次会议通过的《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》第三十六条的规定则是这样，“全国和地方各级人民代表大会代表的选举，一律采用无记名投票的方法。”其中没有关于“选举时应当设有秘密写票处”的规定。这就说明，我国的《选举法》已就“无记名投票”的方法，作出了必须增加投票的“秘密环境”、“秘密方式”，由此作出了改进，其具体体现在为选举人提供一个密室进行写票，然后进行秘密的投票。<br />    我们再来看《全苏联共产党(布尔什维克)党章》（一九三九年三月第十八次代表大会通过）。其中的第二十三条规定，“选举采用秘密(无记名)投票的方式。”（中共中央党校党建教研室编：《苏联共产党章程汇编》，求实出版社1982年版，第87页）此后，历次修订通过的苏联共产党党章，都明确地保留了同样的规定。<br />    很显然，无论是公民选举的民主投票，还是党内选举的民主投票，其基本精神都是一致的，都需要秘密性和关于秘密的规定。中国共产党只有在作出了党内民主选举的投票方式必须保证有秘密的条件、秘密的环境和秘密的方式这些规定的改进之后，今后诸如关于“动笔不动笔”、“三个票箱”之类的做法，才不再有所谓的冠冕堂皇的“法理”依据了，这类现象也就自然而然地销声匿迹。<br />    <br />    原载《领导科学》2011年10月中，总第478期<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\"><span>许耀桐</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%C4%DA%D1%A1%BE%D9&#038;searchfield=keywords\"><span>党内选举</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%C4%DA%C3%F1%D6%F7&#038;searchfield=keywords\"><span>党内民主</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/46030.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}