{"id":194090,"link":"https://chinadigitaltimes.net/chinese/2011/11/张鸣-成材与成人/","date":"2011-11-04T18:00:43Z","modified":"2013-06-27T13:41:23Z","title":"张鸣 | 成材与成人","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月04日 23:51:38</span></p>\n</div>\n<p>　　——国人教育之殇<br /><span> </span>　　在过去，成材和成人是个近似的概念。说一个人成材了，前提就是他已经成人，不是变成成年人的意思，而是说，他已经知礼仪，而且有能力在社会上闯荡了。但是，在今天，成材与成人，已经在不知不觉之间，有了很大的歧义，所谓的成材，在很多人的心目中，已经悄然变成了成才。他们培养儿女，只在意让他们成才，具有某种知识和才能，别的，都无所谓。就是被培育者自己，每日念兹念兹的，也是智商，顶多再加上某种技能，别的也都无所谓。<br /><span> </span>　　纵然把人的培养的目标，仅仅定格在“才”上，众多家长的培养路径，也非常的简单而直接。在他们看来，只要设法让自己的孩子把全部精力和心思都扑在学习上，心无旁骛，就可以大功告成。因此，从幼儿园开始，家长们就成了督战队，唯一的使命，就是督促孩子好好学习。只要学习就行，别的什么都不用管。别说家务活不用做，洒扫应对一应不理，就连孩子在学校里做值日，都由家长代劳。我已经碰到多次这样的笑话，一个大三的学生，连沏茶要把茶叶放到杯子里这样的常识都不知道。更极端的家长，连孩子看点课外书的权利都没有，因为在他们看来，即使看学校允许的课外书，也是会影响成绩的。从某种意义上说，中国的应试教育之所以无论如何改不掉，家长的拥戴，也是一个因素。<br /><span> </span>　　显然，这些家长们不知道，即使单纯就“才”的养成，也不能仅仅局限在知识传授上。有知识的人，不意味着一定有才能。任何人，哪怕他是爱因斯坦，即使在他熟悉的学科领域，他的知识都是有限的。单纯在知识藏有量上的优越，仅仅意味这个人记性好，不说明别的。一个人的知识储藏量再大，也大不过一台电脑，超不过一个小型图书馆。单就知识而言，一个人的才能，最重要的不是记忆力，而是获取知识的能力。即能读书，会读书，能迅速快捷准确地查到自己需要的资料，看懂自己需要掌握的理论和知识点，领会其中的核心意思。这样的才能培养，其关键在“能”，而能的养成，需要人的综合素质提高。其中，能做事，乐意做事，也是要素之一。让孩子做事，不仅是培养孩子的动手能力，关键是培养孩子的自立，从小就让他们明白，事情是要自己做的，对错好坏，是要自己判断的，自己的事情，要自己抉择，自己负责。做事，在很大程度上，是培养孩子为自己负责的责任感，有了这样的责任感，才可能有对家庭和对民族国家的责任感。不仅如此，成功所需要的意志力，韧劲，其实在很大程度上，需要后天的培养。如果不让孩子做事，尤其是做一些在家长视线之外，独自完成的事，这样的素质，也无从谈起。因为意志和韧劲，需要失败和挫折，不做事，就没有失败，没有挫折。<br /><span> </span>　　当然，在任何社会，对于人的培养，都要强调德的因素。所谓德才兼备，恐怕任何家长都不会反对。在古人那里，德才兼备，才算成人。但是，越来越多的家长，不在乎自己孩子的德行。互助，友爱，团结这样的概念，越来越变得陌生。孩子上学，很少有家长教孩子帮助同学，反而鼓励他们去互挖墙角，学习经验不仅不能互相分享，反而要互相保密。于是所谓好学校的学生，实验班的学生，互相挤兑的恶性竞争就越严重，以至于有人说现在的实验班，就是狼孩班。里面的很多孩子都相信萨特的名言，他人就是地狱。只有周围人的不好，才意味着自己的好。当然，这样教出来的孩子，对自己的父母，也不会有什么好。很多家庭，孩子已经成为事实上的皇帝，对父母动辄呵斥，甚至打骂，只会无条件地要求父母为他付出，而他们自己却感觉得到的一切，都是应该的。面对孩子的“不孝”，有些家长又感到有点慌，在国学复兴的背景下，他们指望学校加修国学课程，学一点三字经，弟子规，甚至学点于丹的论语解读，让孩子孝顺起来。<br /><span> </span>　　其实，没有一所学校不强调德育，不声称自己是德智体，审核组德智体美全面发展。但学校的德育，仅仅在德育课上。教育过程的社会公德的培养，是最为缺乏的。中国的学生有别的国家学生所没有的政治课，还要加上课时不少的德育课，说起来目的其实都是德育。但是，这样教下来，一些基本的为人处世的道理，一些社会公共道德的准则，学生都很欠缺。德育被框在课堂上，在课堂以外，没有人讲究公德。在其他的教育环节，往往都是反着来。虽然德育课上不乏公平公正的概念，但在现实的教学中，学校和老师嫌贫爱富，拜权拜金，无所不在。学校里人为地制造了各种等级，按学习成绩的高低，分等级已经是一种比较老的做法。连座位都这样的分，家长会上，家长也按学生的成绩分座位。现在更流行的是，按照学生家长的地位、财富和权势高低来排座次。有的学校，甚至选择学生干部，也要官员子女优先。学校里充斥着强权就是道理的氛围，学生和学生之间，老师和学生之间，就是权力支配。没有权，没有钱，有拳头也可以。在学校里，只有一种道德教育是被认真贯彻的，那就是听话和服从。因此，绝大多数学校，包括大学，都热衷于国学课的引进。从弟子规到四书，都是他们喜欢在德育课上灌输给学生的。<br /><span> </span>　　一边是高调的德育教育，一边却是违背社会基本道德的教育过程，这样的反差和扭曲，经过刻意强化的听话和服从氛围的作用，被和谐地凝固在校园里。不仅造成了我们教育的虚伪，而且导致了学生心理的扭曲。孩子成长过程中，理应最被看重的心理健康，在家庭和学校教育两个方面，几乎都被忽视了。到处是人为制造的紧张，人为制造的两面性的荒谬，人为制造的没有道理的强制。中国的孩子，很早就学会撒谎，学会了矫情，学会了两面应付，学会了装乖。跟年龄不符的小大人，俯拾皆是。孩子们本该有的童真，纯洁，却不见了踪影。刚刚发生的歌唱家李双江的儿子行凶打人事件，在很多李双江的同事眼里，李的儿子是一个很乖，很听话懂事的孩子。但事发之事人们才发现，这个儿子长期无照驾驶，而且擅自改装车辆，一言不合，就动手打人。<br /><span> </span>　　处在转型期的中国，教育理念的混乱是空前的。其实，现今7、80岁这一代人，混乱就已经开始。老的教育方式和理念受到批判，新的又不知道。处于革命时代，整天在运动和糊口之间挣扎，每个家庭都养了许多儿女，能养大，已经不易。教育基本谈不上。人人都是放羊，孩子自己碰出来，就算有出息，碰不出来，也只好认命。这一代的子女，现今5、60岁的人，绝大多数根本从父辈那里学不到教育孩子的方法，但却赶上独生子女政策推行，一对夫妻一个孩，不得不认真面对，只许成功，不许失败。一上手，心态首先就有了问题。老的棍棒教育早就被批倒批臭，棍棒教育里管教的合理内涵，也一并被当污水泼掉。西式的说服教育，这一代自身教育就很残缺的人，也没本事掌握。很多家庭，都是分阶段的两极分化。开始是骄纵，对孩子百依百顺，如果孩子碰巧学习不错，骄纵得就更是厉害。一边骄纵，一边加压，恨不得个个都当天才培养，把自己被四人帮耽误的时间给抢回来。到了孩子什么都没学会，上学成绩也一塌糊涂的时候，转变为严厉，有的还力图恢复棍棒教育，但基本上都晚了，最后孩子啃老，成为定局。<br /><span> </span>　　不仅方法上旧的没有，新的不来。思想观念也是一样。忠孝仁义没了，自由平等博爱没来，古代的教育，私德和公德不分，由私德的孝悌，发展成近似公德的忠义。应付社会，应付官场。但革命和后革命时代的我们，私从道德领域被赶走，私德皮之不存毛将焉附，而公德则化为大公无私的道德高地，不是非常之境，非常之人无法实践。革命前作为中小学生都要遵守的文明礼仪，在被批判成资产阶级道德之后，久久难以恢复。说起来，共和国的建立，已逾百年，但国家的文明状况，却长期在文明与野蛮之间，在开放与封闭之间，在先进与落后之间徘徊。帝制灭亡，共和百年，居然还是有强调等级服从，强调无条件效忠。所谓国学的复兴，其实只有在这个意义上，才得到有力者的提倡。但是，传统的三纲五常，五常八德，一个核心的要素，就是君主和君主制。在没有君主的情况下，用传统道德济革命道德之穷，全然忘却了革命当初是怎样摧枯拉朽地摧毁传统，这样摧毁传统的精神武器，无论如何，都跟传统道德协调不起来。用革命道德抵制人类普遍认可的自由平等博爱人权不中用，用传统道德来抵制，也一样不中用。在晚清，这样的努力，已经有人做过了。<br /><span> </span>　　很难想象，在一个经历了百年共和的国度，公民社会还一度成为禁言的概念，公民道德在学校的教育里没有空间。有力者还是在管制上下功夫，添人，加机构，加大投入。一方面羡慕发达国家社会的公共道德状况，一方面压制个人的自主性，压制公民的自治尝试，甚至对所谓“灵魂工程师”，也照样一个管字当头。所有的学校，从小学到大学，教师都是领导的下属。在教师中贯彻听话道德，不听话，具有独立思想的人，几乎毫无例外地要遭到打压，甚至调离教师岗位。提倡的榜样，几十年一贯制，都是常人所难以企及的非常人，公而忘私，公而无私，艰苦卓绝，最后都死掉。不死的人，一般成不了榜样，常人能及的模范，也成不了榜样。在榜样的宣传中，如果不是故意拔高，就是制造圣人。最后的结果，感人也许是感人的，但倡导的效果却差。甚至制造了社会上大量的两面人效应，一边高调入云，一边自私自利。教育界公德的缺失，在很大程度上体现在教师师德的坠落。越来越多的教师，背离教师职业的道德，疯狂地追求自己的私利。他们在领导面前是温顺听话的绵羊，但在学生面前，却是贪婪的虎豹。老师的师德，下滑的速度惊人，很多地方，由于小学和幼儿园的孩子没有自我保护的能力，家长给老师送礼，已经成了普遍现象。送礼，开始时为了让老师优先照顾，现在则蜕变成保护费，期望老师别给自家孩子小鞋穿。从幼儿园到大学，都出现了教师利用一切手段从学生那里捞取好处的现象。调整座位，补习，兴趣班，课堂批评和表扬，提高或者压低考试成绩，给或者不给研究生按期毕业，都成为老师获取利益的手段。对教师“身教”的期待，已经日益成为校园里的稀有资源，值得学生钦佩的老师，越来越少。这样的老师，往往不受领导的喜欢，因为他们不会送礼，不知道阿谀奉承。校园里，劣币驱逐良币的现象，每天都在发生。<br /><span> </span>　　中国教育积重难返，学生，家长，家庭，社会，学校和政府，在传统和现代，西方和东方，革命和不革命的前提下扭结在一起，堕入各自的误区。不走出来，中国教育没前途，中国也没前途。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151368-26096.shtml\" title=\"领导的宽容与不宽容\">领导的宽容与不宽容</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(81)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9262,8872,17714,17696]}