{"id":194028,"link":"https://chinadigitaltimes.net/chinese/2011/11/出国咱就是中国的活名片/","date":"2011-11-04T11:01:21Z","modified":"2011-11-04T11:01:21Z","title":"出国咱就是中国的活名片","content":"<p> 经常听到一些人说,中国大陆人有钱后去国外旅游很能拉动那些国家的经济增长,人家自然高兴你去旅游,当然也是去消费。但好景不长，无论富裕国家还是穷国家，都发现大陆旅游者普遍行为怪异，像爆发户没有道德。除了随地吐痰，大声喧哗等不文明举止外，最令他们头疼的是我们住人家的旅店，住完之后人家发现白床单被擦了黑皮鞋，油污一片，基本无法再洗干净，卫生间脏得难以收拾，等等诸如此类的问题。我们的富人似乎有一种观念，我花了钱，想怎么着都行，只要没把房子烧了，什么都不是问题，老子有钱，你就得伺候着。这种旧社会恶少和少奶奶的脾气让老外无法理解。久而久之，人家甚至说宁可不要你们的钱，也不要你来住店了。那就只能去住华人开的店了。事实上国人在国内住旅店基本也有很多这样的恶作剧行为，在国内这样似乎司空见惯，有一种不作践点什么就白花了钱的偏执心理在作怪。刚刚富起来的人似乎都经过过这样的阶段。</p>\n<p>    记得80年代一位在北京饭店工作的朋友就告诉我，那时富起来的台湾旅游团，有人就乱来，最逗的事是有人洗了袜子摊在白灯罩上烤干，把白灯罩全弄得黄渍一块块的。我还记得一次在桂林的豪华旅游船上（只须外国人和港台人乘的，俺因为是北京来的记者，被照顾上了那船），一批台湾乡下来的旅游者就在空调房间里抽烟。我当即上前阻止，让他们看禁止吸烟的标志。我还责问船上的服务员，为什么不敢制止，服务员说领导没说让制止，怕出事。地方台的同志也对我说算了。别找人家领导了，他们也不容易什么的。于是我就成了船上的义务管理员，制止了那些台湾游客抽烟。</p>\n<p>    没想到这种恶心事很快就发生在有钱后的大陆人身上，而且更加恶劣，变本加厉！当初我们穷的时候我们看不惯港台的暴发户，骂得很难听。可我们后起富裕了，应该避免重蹈覆辙啊，结果是恶加一等。人性为什么如此之劣。</p>\n<p>   想想，这些毛病也是我们国内惯出来的。很多公共场合明明标着不许吸烟，可人们照样吞云吐雾，问他们，餐馆的领班会说如果真管，客人就去别的馆子了，因为没人认真，您就多担待，等等。估计我走后领班还会骂我傻逼，多管闲事。</p>\n<p>   因为在国内就不文明，全养成了恶习，所以出去照样，但等于是展示给外国人看：这中国人就是这样的。</p>\n<p>   旅游者是一国的活名片，每个人的举止都代表这个国家。可我们很多富起来的同胞却如此缺乏基本道德，甚至有恶意胡作非为的嫌疑，像是在赌什么气，以为这样才威风，实则是败坏国家的声誉和形象，真是败类行为。</p>\n<p>   有这样的行为举止，你就是再有钱，买美国国债，买欧洲的国债救欧洲，表面上人家感谢你，把你送走，人家该骂你还骂你，该蔑视你还蔑视你，你放着国内那么多穷人不管，救了美国和欧洲的经济又能获得多少尊重？仅仅这些出国旅游者的“富人”形象就让你多少亿的债券全贬值。那边的人照样烧我们的市场和鞋城，把我们的小商贩大商贩当成恶棍打击欺负，枪杀我们的船员。为什么，就是因为我们的很多行为举止太跌份，太令人不齿。现在又说经济增长不算为国增光，要文化输出，要软实力强大。可携带文化符号的这些有钱的活人全在外面如此丢人，估计很多花了大钱的文化输出努力又会大大贬值。</p>\n<p>   前天去办个港澳旅游出境证，发现那里人山人海，一个个大呼小叫，前拥后挤堵着门拍照，我就明白，又一批北京人要出去现眼了。我身后一对夫妻，一定要紧贴着我站着，嘴里的韭菜包子味熏得我难受。我就尽量往前挪，我挪他们也挪，一定要与我零距离。那个丈夫还嫌不够，还要先进去看。等到排到我了，他干脆把他自己手中的表格交给办事员准备先拍照。我制止了他，他居然说不就差一个吗，至于嘛，一脸的对我不屑。我明白这对夫妻到了香港台湾，一定还要这样表现，于是那边就知道了：北京的旅客太差！</p>\n<p>  <a href=\"http://dongxi.net/b12V7#bshare_buttons\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[10091]}