{"id":194067,"link":"https://chinadigitaltimes.net/chinese/2011/11/周国平-戏说欲望/","date":"2011-11-04T13:30:44Z","modified":"2011-11-04T13:30:44Z","title":"周国平 | 戏说欲望","content":"<div>\n<div>\n<div><span>了生命。  怎么办？这里我们要请出人生中另外两位重要角色了，一位叫灵魂，另一位叫理性。灵魂是欲望的导师，它引导欲望升华，于是人类有了艺术、道德、宗教。理性是欲望的管家，它对欲望加以管理，于是人类有了法律、经济、政治。  你们看，人类的一切玩意儿，或者是欲望本身创造的，或者是为了对付欲望而创造的。说到底，欲望仍然是人生舞台上的主角。  欲望是一个爱惹事的家伙，可是，如果没有欲望惹事，人生就未免太寂寞了。  所以，最后我要说一句：谢谢“欲望”。  </span></p>\n<p> </p>\n<p> <span></span></p>\n<p>                                   戏说欲望</p>\n<p>                              （在某晚宴上的讲话）</p>\n<p> </p>\n<p> <span>：爱情，婚姻，幸福，浪漫，生活。现在我想告诉大家的是，我发现，这五位角色其实都是一位真正的主角的面具，是这位真正的主角在借壳表演，它的名字就叫——“欲望”。  什么是爱情？爱情就是欲望罩上了一层温情脉脉的面纱。  什么是婚姻？婚姻就是欲望戴上了一副名叫忠诚的镣铐，立起了一座名叫贞洁的牌坊。  什么是幸福？幸福是欲望在变魔术，给你变出海市蜃楼，让你无比向往，走到跟前一看，什么也没有。  所谓浪漫，不过是欲望在玩情调罢了。  玩情调玩腻了，欲望说：让我们好好过日子吧。这就叫“生活”。   欲望在人生中起这么重大的作用，它是好还是坏呢？  许多哲学家认为欲望是一个坏东西，理由有二。一是说它虚幻。比如，叔本华说：欲望不满足就痛苦，满足就无聊，人生如同钟摆在痛苦和无聊之间摆动。萨特说：人是一堆无用的欲望。二是说它恶，是人间一切坏事的根源，导致犯罪和战争。  可是，生命无非就是欲望，否定了欲望，也就否定</span></p>\n<p>    今天的晚宴设计了六个话题，分别请六个人讲，刚才五位朋友讲了前五个话题，按照主办方的安排，现在我来讲最后一个。据我所知，原先拟定的话题里有“婚姻”，可是，婚姻好像是一个尴尬的话题，没人肯认领。这也难怪，因为，如果你赞美婚姻，等于是你在证明自己的平庸，如果你抨击婚姻，又等于是你在控诉自己的配偶，反正怎么说都不对。结果，“婚姻”被“回忆”取代。</p>\n<p>    这颇具讽刺意味。在现实生活中，回忆正是婚姻的避难所：当我们对婚姻发生动摇时，我们就回忆曾有的爱情，来坚定自己的信心；当我们对婚姻感到绝望时，我们就回忆从前的情人，来安慰——确切地说是加深——自己的痛苦。</p>\n<p>    但是，这恰恰证明，在人生舞台上，婚姻是一个多么重要的角色，给了我们多么复杂的感受，不该缺席。所以，在向大家介绍一个新角色之前，我首先要恢复它的位置，而让“回忆”靠边站。</p>\n<p> <span></span></p>\n<p> </p>\n<p>    那么，人生舞台上的角色有这么五位：爱情，婚姻，幸福，浪漫，生活。现在我想告诉大家的是，我发现，这五位角色其实都是一位真正的主角的面具，是这位真正的主角在借壳表演，它的名字就叫——“欲望”。</p>\n<p>    什么是爱情？爱情就是欲望罩上了一层温情脉脉的面纱。</p>\n<p> <span></span></p>\n<p>    什么是婚姻？婚姻就是欲望戴上了一副名叫忠诚的镣铐，立起了一座名叫贞洁的牌坊。</p>\n<p>    什么是幸福？幸福是欲望在变魔术，给你变出海市蜃楼，让你无比向往，走到跟前一看，什么也没有。</p>\n<p>    所谓浪漫，不过是欲望在玩情调罢了。</p>\n<p> <span>   戏说欲望   （在某晚宴上的讲话）   今天的晚宴设计了六个话题，分别请六个人讲，刚才五位朋友讲了前五个话题，按照主办方的安排，现在我来讲最后一个。据我所知，原先拟定的话题里有“婚姻”，可是，婚姻好像是一个尴尬的话题，没人肯认领。这也难怪，因为，如果你赞美婚姻，等于是你在证明自己的平庸，如果你抨击婚姻，又等于是你在控诉自己的配偶，反正怎么说都不对。结果，“婚姻”被“回忆”取代。  这颇具讽刺意味。在现实生活中，回忆正是婚姻的避难所：当我们对婚姻发生动摇时，我们就回忆曾有的爱情，来坚定自己的信心；当我们对婚姻感到绝望时，我们就回忆从前的情人，来安慰——确切地说是加深——自己的痛苦。  但是，这恰恰证明，在人生舞台上，婚姻是一个多么重要的角色，给了我们多么复杂的感受，不该缺席。所以，在向大家介绍一个新角色之前，我首先要恢复它的位置，而让“回忆”靠边站。   那么，人生舞台上的角色有这么五位</span></p>\n<p>    玩情调玩腻了，欲望说：让我们好好过日子吧。这就叫“生活”。</p>\n<p> </p>\n<p>    欲望在人生中起这么重大的作用，它是好还是坏呢？</p>\n<p> <span></span></p>\n<p>    许多哲学家认为欲望是一个坏东西，理由有二。一是说它虚幻。比如，叔本华说：欲望不满足就痛苦，满足就无聊，人生如同钟摆在痛苦和无聊之间摆动。萨特说：人是一堆无用的欲望。二是说它恶，是人间一切坏事的根源，导致犯罪和战争。</p>\n<p>    可是，生命无非就是欲望，否定了欲望，也就否定了生命。</p>\n<p>    怎么办？这里我们要请出人生中另外两位重要角色了，一位叫灵魂，另一位叫理性。灵魂是欲望的导师，它引导欲望升华，于是人类有了艺术、道德、宗教。理性是欲望的管家，它对欲望加以管理，于是人类有了法律、经济、政治。</p>\n<p> <span>：爱情，婚姻，幸福，浪漫，生活。现在我想告诉大家的是，我发现，这五位角色其实都是一位真正的主角的面具，是这位真正的主角在借壳表演，它的名字就叫——“欲望”。  什么是爱情？爱情就是欲望罩上了一层温情脉脉的面纱。  什么是婚姻？婚姻就是欲望戴上了一副名叫忠诚的镣铐，立起了一座名叫贞洁的牌坊。  什么是幸福？幸福是欲望在变魔术，给你变出海市蜃楼，让你无比向往，走到跟前一看，什么也没有。  所谓浪漫，不过是欲望在玩情调罢了。  玩情调玩腻了，欲望说：让我们好好过日子吧。这就叫“生活”。   欲望在人生中起这么重大的作用，它是好还是坏呢？  许多哲学家认为欲望是一个坏东西，理由有二。一是说它虚幻。比如，叔本华说：欲望不满足就痛苦，满足就无聊，人生如同钟摆在痛苦和无聊之间摆动。萨特说：人是一堆无用的欲望。二是说它恶，是人间一切坏事的根源，导致犯罪和战争。  可是，生命无非就是欲望，否定了欲望，也就否定</span></p>\n<p>    你们看，人类的一切玩意儿，或者是欲望本身创造的，或者是为了对付欲望而创造的。说到底，欲望仍然是人生舞台上的主角。</p>\n<p>    欲望是一个爱惹事的家伙，可是，如果没有欲望惹事，人生就未免太寂寞了。</p>\n<p>    所以，最后我要说一句：谢谢“欲望”。</p>\n<p> <span></span></p>\n<p> </p>\n<p> </p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,19342]}