{"id":194085,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国之音：中国网民争当艾未未“债主”-半天汇款6/","date":"2011-11-04T17:30:57Z","modified":"2015-03-31T03:32:41Z","title":"美国之音：中国网民争当艾未未“债主” 半天汇款60多万","content":"<p>记者: 萧雨 | 华盛顿</p>\n<p>中国很多网民们纷纷解囊，“借钱”帮艾未未偿还税务部门开出的总额1500多万元的税单。仅星期五半天时间，就已筹到60多万元人民币。</p>\n<p>中国知名异见艺术家艾未未星期二收到了北京税务部门送来的天价税单，其中包括530万的欠税、680万的罚款，还有约300万的应缴税，限在15天内付清。</p>\n<p>*活动人士在推特上号召给艾未未捐款*</p>\n<p>中国知名人权活动人士胡佳和妻子星期四一早去邮局给艾未未汇了1000元人民币，并在推特上号召大家“一起伸把手帮艾未未度过难关”。胡佳说，艾未未曾经帮助过很多人，如今有了难处，大家不能袖手旁观。</p>\n<p>星期五，广州中山大学教授艾晓明也在推特上发出了给艾未未捐款的提议。她向美国之音讲述了当时的想法：“因为我昨天是看到了艾未未的母亲和他弟弟抵押房屋的报道。我看了以后觉得心理很受触动。我就在想，艾未未也是我的朋友，在他有困难的时候，可以怎么样帮到他呢? 而且那个税款是那么的高，对我来讲都是天文数字，我们个人的能力都是做不到的。”</p>\n<p>艾晓明在推特上写道，如果艾未未有6000个粉丝，一人捐1000块，就可以把急需的600多万罚款先交上。</p>\n<p>艾晓明说，发完这条推文后，她还担心艾未未可能会婉拒大家的好意，没想到艾未未紧跟着回了一条推文说：“借给我吧。赢了我还，输了我也还”。</p>\n<p>随后，艾未未在网上公布了四种汇款方式。按他的话说，就是“成为艾未未债主的途径”。他给大家留言说：“无论何种方式，务必留下电话或邮箱！每一分钱都还”。</p>\n<p>*网民：“借钱”很欢乐 气氛像过年*</p>\n<p>此言一出，立即引起很大反响。有网民说，咨询汇款的电话络绎不绝，不断有人汇款给艾未未，还有人送钱上门，草场地258号(艾未未工作室所在地)气氛热烈欢乐的简直像过年一样。”</p>\n<p>几个小时后，艾未未在Google+上写道：太给力了，到今天下午5点，已经有2381人通过支付宝成为@aiww 的债主，总金额665786.88，其中14万4千7百元在等待对方付款确认。</p>\n<p>*艾晓明：点滴行动改变无力感*</p>\n<p>网民“三俗猫”在推特上感慨：真是很佩服当局，总是能把小事变大事，搬起来的石头总能准确无误地砸在自己的脚上。</p>\n<p>广州中山大学的艾晓明说，她在发表推文时完全没有想到事情会变成这样，借钱借得欢天喜地，成了一种众人参与的游戏。 她对美国之音说：“我觉得这个事其实给我们一些启发，事情是可以变得有创造力的，是完全可能的。再一个就是每一个做一点事来改变我们的无力感，也是可能的。因为我们在很多事情上本来觉得自己无能为力，但是这个现状不是不可以改变的，也是可能的。”</p>\n<p>*北风：看似欢乐的“恶搞”实则不得已*</p>\n<p>在互联网上十分活跃的媒体观察人士北风认为，这股“争当艾未未债主”的热潮再次证明，在中国严密的互联网审查制度下，这种被戏称为“恶搞”的黑色幽默已然成为中国互联网的主流精神。北风说，这种看似欢乐的气氛，彰显了网民的智慧，但其实也是网民宣泄情绪的一种不得已的手段。</p>\n<p>北风对美国之音说：“在中国这种极强的政治控制的气氛里，你怎么样去唤起民众参与这种政治运动? 在我看来，毫无疑问你需要降低门槛，让参与者能够找到自己的乐趣。我曾经说它是一种愉悦感，道德上的愉悦感也好，或者现实行中的欢乐感也好，这会大大地鼓励更多人参与类似的行动。”</p>\n<p>*浦志强律师：将申请行政复议*</p>\n<p>艾未未所在的发课公司律师浦志强对美国之音说，他们下一步的打算是向上一级税务机关申请行政复议。根据国家法律，申请行政复议的条件是发课公司缴纳税款，或者提供相应的担保。浦志强说，网民们的借款可以作为担保的一种形式。</p>\n<h4>相关阅读</h4>\n<ul>\n<li><a href=\"http://aiwwstudy.appspot.com/179001.html\">世界媒体看中国：1500万元的税单</a></li>\n<li><a href=\"http://aiwwstudy.appspot.com/177001.html\">德国之声：&#8221;分享鸭梨&#8221;，网友成艾未未债主 </a></li>\n<li><a href=\"http://aiwwstudy.appspot.com/176001.html\">抵押亡父故居 艾未未：誓死抗爭</a></li>\n<li><a href=\"http://aiwwstudy.appspot.com/175001.html\">艾未未：要为公民的荣誉而战</a></li>\n<li><a href=\"http://aiwwstudy.appspot.com/173001.html\">北京当局要求艾未未补税1500万</a></li>\n</ul>\n<p>本文网址:<a href=\"http://aiwwstudy.appspot.com/178001.html\">http://aiwwstudy.appspot.com/178001.html</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":993,"categories":[20534],"tags":[8725,15754,11708,13850,9989,10950,10088,27472]}