{"id":194151,"link":"https://chinadigitaltimes.net/chinese/2011/11/金融时报-一个温州女人/","date":"2011-11-04T23:30:55Z","modified":"2011-11-04T23:30:55Z","title":"金融时报 | 一个温州女人","content":"<div>\n<div>\n<p>一</p>\n<p>“现在说还有什么用，都没用了”，我们坐下的一刻，她这么说。</p>\n<p>她还是把故事又说了一遍。</p>\n<p>她穿着黑裤子，蓝色的线绒衣，短圆脸上除去皱纹，还有焦虑、冤屈与轻微的愤怒。一直到9月，她还是这个创业精神浓厚的城市的成功者，可能再度迎来新突破，她的工厂名字正是“腾飞”，她叫项碎兰。</p>\n<p>对于她的人生前半段，她一句带过。而这也不是个追问的好时刻，她被一种深切的焦虑和不平占据了。她出生于1960年，只上到小学五年级辍学，这可能是文化革命的时代原因，也可能仅仅是家庭选择，一个农村女孩不要读太多书。她开始随着大人到附近的瑞安卖毛线。这是温州兴起的时刻，在整个中国仍陷于计划体制的禁锢时，温州人则玩起市场游戏。不过十年,他们创造出一个个产业群，这个镇子都是纽扣，下个村子都在生产变压器，隔壁镇则都是皮鞋……</p>\n<p>临街的前屋是展示店铺，后面则是工厂，简陋的工厂一家接一家，而加工、包装、运输，一条龙式的服务就沿街道展开。这些产品轻易地征服了全国，甚至销往了海外。经过三十年重工业主导的发展，中国人的日常用品匮乏得可怕。社会学家费孝通创造出“小商品，大市场”来形容它，它也是八十年代改革精神的象征，被称作“温州模式”。它也是绵延了两个世纪的工业革命的最近一幕。它从18世纪的英国发端，接着到了欧洲大陆与北美、日本，20世纪后中叶，它又转移到东南亚，亚洲四小龙因此兴起，如今它到了中国。</p>\n<p>项碎兰是这股浪潮的创造者与受益者。到了八十年代末，卖毛线的小女孩已在上海兴建了棉纺厂。一九九五年，当温州龙湾区的工业园区建立后，她把工厂迁回家乡，她是工业园区最早的两三个企业主。</p>\n<p>接下来的十六年，一切稳定顺利。工厂的雇员将近百人，年产值也有两千万。但困难也一直存在。尤其原料、人工、贷款的利率都在上涨，产品的利润越来越薄了，这也是中小企业面临的普遍问题。很多企业干脆把资金投入到利率更高的地产、股票中。</p>\n<p>她想通过新产品来应对，转产一种专供拉链使用的纤维纺织品。“温州还没有人生产这个产品，需求量很大。如果我们买了新机器，工人只需要30多个，每年的产值却能到4、5个亿。”她说。</p>\n<p>8月，她和同事在在萧山考察了一个星期。9月2日，她向绍兴一家公司订购了新机器。她在工厂里安装摄像头，撬开地板，搬走老机器，准备安装新设备。一切顺利的话，11月就可以投产。</p>\n<p>但不到两个星期，一切都变了。9月12日，传出吴保忠“跑路”的消息，他是温州宝康不锈钢有限公司老板。夏天以来，这样的消息不时传出，它涉及到皮革厂、连锁咖啡店、电子公司、制鞋商、电器公司……它是这个城市日益浮现的危机的征兆。几年来，一场疯狂的金钱游戏席卷了温州，街道上是不断涌现出的担保公司、寄售行、典当行与投资服务公司，而茶馆、酒店大堂、餐厅、KTV里，人们谈着拆借与利息。</p>\n<p>对于外界来说，这是富有、贪婪的温州人新表现，他们炒楼、炒矿、炒媒，这一次他们直接炒钱。从市民到公务员、企业家，它涉及的人群广泛。它与人性的贪婪有关，所有的危机不都是由没有节制的贪欲导致的吗？而在中国，或许在全球范围，很少有人比温州人更钟情于金钱与生意的了。它当然也与国际环境事件有关，温州人聚集的大量金钱，在迪拜的投资、在莫斯科大市场的危机，当然还有山西煤矿的国有化中，都遭遇重大挫败。但倘若深入下去，它更与体制的困境有关，是这种体制造就了一场实业危机，让金钱投向逐利性更高的高利贷行业，它的回报率有的高达一年180%。它也是温州长久以来的地下金融系统，它是对僵化的官方金融体制的补充。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}