{"id":194197,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-秋风：广东模式与重庆模式的政治意涵/","date":"2011-11-05T07:30:47Z","modified":"2011-11-05T07:30:47Z","title":"爱思想 | 秋风：广东模式与重庆模式的政治意涵","content":"<div>\n<p>秋风：广东模式与重庆模式的政治意涵</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%E3%B6%AB%C4%A3%CA%BD&#038;searchfield=keywords\"><span>广东模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=69\"><span>重庆模式</span></a>   <br />\n ● <strong>秋风</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=164\">进入专栏</a>）   </p>\n<p>    由于幅员广阔，不同地方的自然、文化、社会、经济等状态不同，因而自古以来，尽管在政治上中国是“大一统”的，但不同地区的治理形态，总有着很明显的差异。封建制下的西周、春秋时代如此，皇权制下的汉、唐同样如此，20世纪也不例外。<br />    这一传统在当代的一个重要表现，就是重庆模式与广东模式的形成与分野。两地为解决本地所面临的具体问题，在经济、社会、文化、政治等各个领域，近乎自然地形成了各具特色的政策。从外部观察，这些政策各自具有内在的、大体融贯的逻辑，学界将其称之为地方治理的“模式”。于是有了关于“重庆模式”、“广东模式”的说法。<br />    这两种地方治理模式在当代中国的治理架构中具有相当重要的代表性：它们分别针对当代中国从整体上所面临的两大主要矛盾：中产阶层的兴起所导致的社会管理失调与经济增长所带来的贫富分化问题，提出了较为系统的应对之策。这两种治理模式是解决普遍存在于各地的两大矛盾的典型方案。剖析它们，有助于我们寻找到解决中国问题之完整方案。<br />    <br />    <strong>当代中国社会的两大主要矛盾</strong><br />    <br />    过去30多年来，中国经济实现了高速增长。经济高速增长必然带来社会结构之巨变，从而出现一些问题与矛盾。其中有两个矛盾最为严重，对于社会、政治稳定，也最具影响力。<br />    第一大矛盾是三大差距不仅没有缩小，反而呈现扩大态势，导致社会各群体间的矛盾加剧。<br />    各国现代化的经验表明，高速经济增长通常伴随着收入差距扩大。在中国，这个问题尤其严重。除了少数例外年份，改革开放整个30年间，城乡、地区（尤其是中西部）、城镇贫富群体之间的收入差距，都在扩大。<br />    根据学界通常认可的数据，城市和农村人均收入之比，1978年是2.6倍，2008年扩大到3.3倍。地区间差距也在扩大：1980年，东部、中部、西部地区人均GDP比是1.8：1.18：1，1990年扩大为1.9：1.17：1，2008年为2：1：0.86。<br />    与此同时，社会成员内部的收入差距迅速扩大。城市居民按照10%分组，最高一组和最低一组的平均收入，1995年相差6.2倍，2007年相差8.7倍——这还是严重低估的数据。农村人均收入最高和最低组相比，1995年是9.5倍，2004年是12.4倍。城市最高收入组与农村最低收入组之间的差距就更大了。总体而言，1981年中国基尼系数仅为0.29，1990年代末超过0.40；最近十年持续上升，最近经常被人引用的基尼系数是0.43乃至更高。<br />    收入差距扩大还呈现出一个新特点：贫困人口向城镇集中。随着大量农民工进入城镇，原本就比较严重的城乡差距，也借之移植于城市内部。再加上城镇原有贫困人口群体，城镇常住人口中就形成了一个规模相当庞大的贫困人口群体。另一方面，富裕群体也大多聚居于城镇。于是，越是发达的大城市，就越是显著地呈现出严重的贫富分化。<br />    贫富分化严重威胁着社会秩序的稳定。汉儒董仲舒曾精辟指出，“大富则骄，大贫则暴”。在贫富分化的社会结构中，富人和穷人的心理和行为都会扭曲，并造成人际关系的广泛紧张、对立，在现实中主要表现为官民对立、精英大众对立。在东南沿海地区，也表现为外来人口遭到本地政府和民众的排斥。社会的信任与团结因此迅速流失。同时，高房价、就业困难、财富与权力的世袭导致青年人的普遍消沉乃至绝望。凡此种种，都在侵蚀着整个国家的精神秩序和社会秩序。<br />    贫富分化也必然造成和维持畸形的经济结构：消费不足，被迫严重依赖投资与出口。由于多数人口的消费能力低下，大量投资形成的产能只能用于出口，这引发了诸多贸易争端。不合理的汇率制度积累了巨额外汇储备，反过来又制造了通货膨胀。这样的经济结构很难具有可持续性。<br />    第二大矛盾是社会治理的失调。陈旧的社会管理体制远远滞后于社会结构的重大变化，从而形成了社会与政府之间的矛盾，且日趋公开与严重。<br />    20世纪80年代之前，中国主要的社会阶层是干部、工人、农民。干部群体作为先锋队，充当着社会联结的纽带，他们嵌入工人、农民之中，组成“单位”。这样，政府与社会就混融为一个以干部为中心的整体。这是一个典型的现代“政党型国家”。<br />    80年代之后，这个以干部为中心、由政党整合的社会结构开始松动。在工业领域，国有部门缩小，非公部门不断扩张。就业于非公部门的人员越来越多，他们是流动的。农民也在城乡之间相当自由地流动，尽管其自由迁徙权并不完整。大量人口游离出原来的国家控制架构之外，政府与社会之间逐渐出现分野，形成分立的局面。<br />    在社会中，最重要的群体是“中产阶层”，它包括一般私人企业家和各个领域的专业技术人员也即白领。社会学家陆学艺估计，2007年“中间阶层/中产阶级”已达到全社会的22%~23%。这个群体普遍接受过高等教育，对自己的权利和利益较为敏感，具有一定的政治参与意识，尤其是其中的精英。<br />    另一方面，大量农民进入城镇形成的一个规模庞大的新兴产业工人阶层。权威数据显示，2010年，中国农民工总数2.2亿，其中跨省外出务工者1.3亿，他们主要集中于沿海城镇。随着经济结构变化，这个工人阶层基本上取代了原来的工人阶级，最有能力的青壮年农民都在这个群体中。<br />    城镇中产阶层和新产业工人阶层的形成，极大地改变了中国的社会结构。这些中产阶层和新产业工人阶层存在于传统党国体系之外，并具有较高的空间流动性以及一定的结构流动性。这一点对政府的管理提出了严峻挑战，因为政府的管理手段依然习惯于传统的、自上而下的控制。<br />    社会结构与政府结构的错位，造成了当代中国最严重的问题之一：社会治理的失调。当代中国社会最为活跃的两个阶层未被社会管理体制有效覆盖，这使得，一方面，这两个阶层无法充分享受到公共服务；另一方面，政府也缺乏有效的渠道，对他们进行必要的公共管理。<br />    更值得注意的是，这两个阶层的心智与传统的“单位体制”中的群众已经完全不同。“群众”被固定在党国控制结构中，其意识是单一的，可以由干部轻易地动员、“代表”。这两个阶层则属于自由人，具有流动性。他们见多识广，广泛地接受各种资讯，具有较为明确的自主意识和权利意识。他们期望自主管理，传统的政府架构既不能保障他们的权益，也不能给他们提供参与政治的畅通通道。<br />    政府与社会之间的分立，进一步演变为两者之间相当紧张的关系，有时甚至是尖锐对立。这种紧张与对立既表现为新兴产业工人的罢工或者骚乱，也表现为中间阶层越来越多地组织、参与NGO组织，以及各个领域的维权活动。<br />    三大差距日益扩大、社会治理严重失调这两大矛盾，普遍存在于全国各地。它们不仅影响了经济增长本应带给民众的幸福效应，也直接威胁到社会、政治秩序的稳定。<br />    不过，略加观察还是可以发现，在不同地方，这两大矛盾的尖锐程度，还是有所不同的。就本文所考察的范围而言，第一种矛盾在重庆表现得最为明显，我们姑且称之为“重庆问题”。第二种矛盾在广东表现得最为明显，我们姑且称之为“广东问题”。<br />    <br />    <strong>广东的法治、社会建设规划</strong><br />    <br />    因地利和文化之便，广东形成了一个较为开放的政治传统，30多年来几乎未曾中断。因为政治开放、政策灵活，广东的经济也始终较其他省份更为发达。对广东来说，较为突出的问题是社会管理体制滞后于社会结构变化的矛盾。<br />    2007年，汪洋初到广东，曾提出“解放思想大讨论”，试图进行大刀阔斧的全方位变革。不过，由于种种原因，他迅速将关注点集中于转变经济增长方式，具体措施是“调整优化产业结构，推动自主创新”。但从2010年年底开始，广东的施政方针出现了一次重大调整，这主要体现在广东省委2011年召开的两次全会的政治决定中。<br />    2011年1月初召开的广东省第十届委员会第八次全体会议提出，“十二五”时期，广东要加快转型升级，建设“幸福广东”，其主要目标是“加强和改进新形势下的群众工作”，其中包括注重民生，从源头上解决群众最关心、最直接、最现实的利益问题。畅通渠道，不断满足群众依法表达诉求的需要。<br />    作为实现“幸福广东”的手段，广东当局特别强调法治建设与社会建设。<br />    广东主政者明确意识到，“广东问题”主要有二：第一，企业家、白领等新生社会力量成长、扩大，形成了一个规模相当庞大的中产阶层。正是以这个阶层的存在和扩展为依托，广东形成了中国最为重要、最为开放的媒体群落。广东的公民社会组织发育程度，可能也是全国最高的。<br />    这些现象表明，在广东，中产阶层已经具有了相当强大的经济、文化、社会力量，他们也已经显示了参与政治以保障自己的权利、利益的诉求。强烈的诉求与传统的体制，形成鲜明对比。90年代中期以来，企业家还被容许进入政协、人大，但规模大得多的专业人员群体，他们的权利意识最为强烈，却没有参与政治的正常渠道。这构成广东主政者不能不面对的第一大问题。<br />    第二，大量外来人口的安顿，对于广东也构成一个严重挑战。中西部地区流入广东的农民工有两千多万，在珠三角不少城镇，外来人口数量远远超过本地人口，甚至是其数倍。如此严重的人口结构倒置，给这些城镇带来巨大的社会管理问题。比如，政府各职能部门人员编制是依照本地户籍人口分配的，这种规模的政府工作人员，无法向外来人口提供必要的公共服务，也无法进行有效管理。一旦上级施加压力，基层政府就只能倾向于采取简单粗暴的办法。长此以往，外来人口与本地管理者之间的关系必然越来越紧张，一旦遭遇经济增长减缓，就可能出现冲突。今年上半年，这种紧张甚至升级为局部地区的骚乱。<br />    作为“幸福广东”两大政策支柱的法治建设、社会建设，就是要应对中产阶层、新兴产业工人阶层与社会管理体制之间的矛盾。法治建设似乎有两大任务，一方面是推进法治服务型政府建设，加快转变政府职能，提高行政效率，降低行政成本。另一方面则是有序开放政治，如汪洋所说，积极探索民主政治建设的新形式新途径，扩大公民有序政治参与，依法实行民主选举、民主决策、民主管理、民主监督，探索保障人民群众选举权、知情权、参与权、表达权、监督权的有效方式，引导公民依法行使权利和履行义务。<br />    由此可以看出，广东试图重塑党、政府、社会之间的关系，其所追求的理想社会管理格局是“党委领导、政府负责、社会协同、公众参与”。汪洋关于社会建设的讲话更为清楚地阐述了这一点：思维观念要真正实现从“依靠群众打天下”向“依靠群众治天下”转变，从“对社会管理控制”向“为社会和群众服务”转变，从由党委政府“撑船”向由党委政府“掌舵”转变。<br />    因此，广东模式中的社会建设与法治建设是相辅相成的：法治建设旨在规范政府行为，同时有序地开放政治，重建权力的正当性。社会建设的本质则是承认社会既有自治性力量的正当性，并试图在这些力量与政府之间，构造出较为健全的关系。如果广东模式成功，将极大地改变社会与政府、市场与政府的关系。<br />    <br />    <strong>重庆的共同富裕实践</strong><br />    <br />    重庆的自然、经济、社会等状况，与广东，特别是与珠三角地区相比，截然不同。虽然是直辖市，但直到2008年，重庆的各项经济社会指标均落后于全国，如人均GDP、城镇居民人均可支配收入、农村居民人均纯收入等。<br />    另一方面，重庆市辖区内的三大差距也是比较严重的。最为明显的是城乡差距。重庆主城区的经济社会较为发达，但以三峡库区为主的渝东北（含11个区县）和少数民族聚居的渝东南（含6个区县）这“两翼”，生态环境脆弱、基础设施薄弱、人均收入低下、贫困人口集中，共有14个国家重点贫困区县，贫困人口达113万。2006年，重庆城乡居民的收入比为3.5：1，而当时全国的比例大致是3.32：1。同时，重庆作为老工业基地，90年代以来诸多大型企业经营陷入困境，下岗工人大量出现，再加上大量涌入重庆的农民，他们共同构成了城市贫民阶层。总体上，重庆的基尼系数为0.42，在全国是比较高的。<br />    这样的经济状况决定了重庆的社会结构尚处于前发展状态，滞后于珠三角。2008年重庆市社科院完成《重庆市社会各阶层状况调查分析》报告，用“倒丁字型”描述重庆的社会阶层结构：一横是庞大的农村社会阶层，一竖是规模不大的城市社会阶层。这一结构反映了当前重庆“大城市”与“大农村”并存的城乡二元分割现实。<br />    2007年下半年，薄熙来调任重庆市委书记，不能不面对这些问题。这其中的关键是城乡差距，以及与此紧密相关的城市内部贫富差距问题。<br />    在2008年7月20日召开的重庆市委三届三次全委会上，薄熙来首次提出建设“五个重庆”的战略目标，也即宜居重庆、畅通重庆、平安重庆、森林重庆、健康重庆。其中“宜居重庆”名列第一，旨在解决民众的住房问题。其主要措施是市场供给与政府保障并举，实行“住房双轨制”：中高收入人群依靠商品房市场，针对低收入人群，政府提供保障性住房。<br />    同时，为缩小城乡差距，重庆也开始在城乡统筹方面进行试验。其中最重要的探索是“地票”交易制度和户籍制度改革。<br />    2008年12月5日，重庆市成立了全国第一家土地交易所，进行“地票”交易。地票的制度前提是土地二元制度、土地用途管制，平台是增减挂钩制度。增减挂钩政策允许在减少农村建设用地数量的前提下，增加城市建设用地数量。乡镇企业废弃的厂房可复耕为农地；农民适当集中居住，也可腾出部分宅基地复耕。通过这两类复耕而节约的农村建设用地指标，就构成了“地票”，重庆市将其拿到城镇交易。地票实现了农村集体建设用地与城市建设用地远距离、大范围的转换，大幅度提升了偏远地区的农村土地价值。重庆市规定，地票交易净收益的85%直补农民，15%划归农村集体经济组织。过去两年，地票交易价格稳定上涨，目前大约在十七八万元，大多数为农民所得。重庆市目前规定，农民所得不得低于每亩9.6万元。这样，即便边远地区的农民，通过地票交易也可获得一笔财产性收入，分享城市化的好处。这个制度最值得玩味的地方在于，新增耕地农民仍享有承包经营权。<br />    2010年7月，重庆市启动户籍制度改革，其当期重点是将已在城市稳定就业、拥有稳定住所或纳税能力的农民工，转为城市户籍。符合这一条件者约为338.8万人。重庆市规划，未来将进一步放宽城镇入户条件，2012~2020年，新增城镇居民700万人。重庆此次户籍制度改革有一些重大突破：第一，规模较大；第二，以长期在重庆市城镇务工的农民工为重点转移对象，以解决区域内城市化滞后于工业化进程的问题；第三，对农民进城的农地处置和城市公共服务供给难题的解决预备了解决方案，这就是重庆所说的“穿上五件衣服”：进城农民将穿上城市就业、社保、住房、教育、医疗“五件衣服”。<br />    由此可以看出，重庆市在不同时期出台的地票交易制度、公租房制度、户籍制度改革等政策之间，具有某种深层次的内在关联，从而形成了一个良性循环：地票交易让农民获得一笔土地财产性收入，从而有能力进城；户籍制度改革，让城市接纳这些农民；公租房等相关社会保障制度则可以解决农民初入城的基本生活需要。<br />    2010年6月，继公租房推出四个月之后，重庆推出包括4000万平米公租房建设在内的“民生十条”，所需投入达数千亿元。上述所有改革都涉及相当巨大的成本。因此，我们不能不对重庆的财政问题略作讨论。<br />    毫无疑问，过去若干年重庆财政表现得非常出色，这主要得益于经济的快速增长。在这方面，重庆大体上沿用了各地普遍采用的模式，这就是大规模引进外资。为此，以内陆地区保税港区为依托，重庆成立了“两江新区”。大规模投资与产业发展，自然可以带来税收增长。<br />    与此同时，重庆市政府对民生的很多投入，大多数时候都可看到政府投资的八大国投的身影。比如，政府大规模建设公租房所需土地，全部由相关国有企业无偿划拨。在过去十年中，这些企业储备了大量土地。依赖这些土地储备，国投也可以向商业银行大规模融资，用于投入基础设施、民生建设以及重要开发区建设项目。<br />    过去十年间陆续建立的新兴国有企业借助于土地经营和金融运作，也获得了相当不错的收益。重庆市政府规定，要确保国有资本收益的30%用于民生，2010年，国企利润的15%上缴财政——这一比例是全国最高的。国有企业就成为重庆继税收、基金收费之外的“第三财政”。这是重庆财政结构不同于其他省市的地方。<br />    财政收入高，并不意味着民生投入就多。但重庆政治领导人具有解决民生问题的决心，因而，重庆财政在民生领域的投入比重，横向来看是比较高的。2010年，重庆市财政用在民生方面的支出达887亿元。这已是连续四年重庆将半数以上的财政用于民生。<br />    令人惊讶的是，正如崔之元反复强调的，重庆这样的财政结构似乎并没有加重非公企业的负担。相反，在税收政策上，重庆企业一直享受西部大开发的优惠，所得税按15%征收。重庆也正在促进“微型企业”发展，这类企业通常是大学生、残疾人和下岗职工创办，对原始创业者投入的资本金，政府按照1：1的比例予以补助。总之，至少从统计数字上看，重庆国有经济在快速发展，民营经济的发展速度也是非常快的，崔之元将其总结为“国进民进”。<br />    其中的秘密也许在于，重庆市对土地收益采取了一种不同于其他地方的分配政策。重庆诸多民生项目的资金，在相当程度上来自于土地增值收益，或者直接就是土地，或者是土地融资，或者是土地增值收益。农民新居的建设与农民进城可作为生活保障的财产，则来自于地票交易。<br />    或许可以这样总结，重庆模式的整个逻辑，是以土地为枢纽而转动的。这并不难理解，城镇化的关键是土地在经济地理上的重新配置，统筹城乡、缩小城乡差距的关键是土地收益分配格局之调整，经济增长本身在当下也是以土地开发为前提的。因此，土地把重庆当局在过去几年间所做的各种与民生和城乡统筹相关的措施联结为一体。其实，过去十几年来，各地经济增长和财政同样以土地为本。只不过，在大多数地方，这种收益倾向于开发商和房产拥有者，政府所获得的收益，也多用于非民生领域。重庆的土地收益分配向农民、向普通市民倾斜，底层民众似乎从中得到更多好处。这是一个民生导向型的土地收益配置框架，它有助于社会新增财富的共同分享。<br />    合乎逻辑地，到2010年12月，重庆方面对自身实践进行了总结，在重庆市2011年经济工作会上，薄熙来在“民生十条”之上提出了“共同富裕”的纲领。<br />    基于这样的理念，《关于缩小三个差距促进共同富裕的决定》列举十二条非常具体的措施，这些措施大体上可分为三大类：<br />    第一类，通过引导经济结构和要素价格比的调整，形成经济增长过程中不同群体收入相对均衡增长的机制。较为重要的是第一条，推动小企业发展。此举除增加就业之外，其实还有更大的作用，小企业主导的经济结构本身就有利于收入均衡。第七条，缩小劳资分配差距，建立工资总额和工资水平的双重调控机制。第九条，提高居民收入占国民收入之比，由目前的43%提高到50%以上。其措施包括，贯彻按劳分配原则，建立职工工资正常增长和支付保障机制。当然，这里没有提到的是，国有企业的土地储备进入公租房，也有助于增加公租房用户的收入。<br />    第二类，增进经济公平，为弱者创造增加收入的机会，以提高市场进入的机会均等程度。具体措施包括，第二条，引导500万农民工等转户进城，通过减少农民的办法缩小城乡差别。第十二条，把31个远郊区县城打造成区域经济中心，建设500个现代化小城镇，加快缩小区域差距。第三条，加快农民土地等财产的确权，让农民有机会获得财产性收入，可以利用现代金融工具。第四条，完善地票交易，让农民分享城市化收益。<br />    其余措施则属于第三类，通过财政的再分配机制，缩小不同群体的收入差距。第五条，扶贫。第六条，照顾130万农村留守儿童和200万空巢老人。此举具有重要社会伦理意义。第七条，继续坚持“国进民也进”的原则，发挥公有制经济在促进共同富裕中的基础性作用，确保国有资本收益的30%用于民生。第八条，建成4000万平方米公租房，推动住房双轨制的形成。完善公共财政体制，坚持把市级财政一般预算50%以上用于民生、75%用于区县和基层。第十条，最低生活保障标准与经济发展水平和物价上涨“双联动”。第十一条，5年投入3000亿元，促进公共服务均等化，实现人人享有基本社会保障。<br />    由此可以看出，在重庆模式中，共同富裕已超越了社会财富的再分配层次，而是将此原则向上游延伸，覆盖财富的生产过程，从而成为全面指导政府的经济、财政乃至社会政策的根本性原则。因而，共同富裕不是简单的民生政策，而是一个最高指导原则，是指导重庆制度变革的基本原则。<br />    20世纪90年代初以来，改革的目标几乎完全是提高效率。人们一谈改革，似乎就是指经济改革。当然，过去若干年中，各地政府出台了一些民生措施。但是，它们只是零散的政策，缺乏足够的制度深度，也没有触及效率导向的经济结构。<br />    重庆则围绕着共同富裕，进行了诸多触及经济、财政结构的制度性变革。也就是说，重庆并不是没有进行改革，而是进行了公平导向的社会—经济改革，它不同于效率导向的经济改革。<br />    <br />    <strong>广东模式、重庆模式的全国意义</strong><br />    <br />    经由上述简单梳理，我们可以发现，广东模式、重庆模式确实大不相同。这种不同其实并非刻意而为，如同中国过去30年的变化过程一样，是“摸着石头过河”的产物：两者都是为了解决本地最为突出的经济社会问题而逐渐摸索、积累形成的。<br />    相当有意思的是，这两个地方治理模式的形成节奏几乎完全相同。客观的原因是，两地都处于某种大变动阶段：广东是经历了工业化的高速增长之后，需要另寻出路；重庆需要在内陆特定环境中实现工业化、城市化。两位主政者都具有比较敏锐的政治责任意识，他们都经历了三年的摸索，最后，在去年底、今年上半年，几乎同时形成了清晰的地方治理理念。这一点或许可以说明，尽管广东模式、重庆模式是“摸着石头过河”的产物，但在本地社会、经济脉络中，也具有内在的必然性。<br />    由于两地所面临的问题具有典型性，所以，这两种模式从不同方向丰富、拓展了过去30多年来逐渐形成的主流改革发展模式。这个主流模式的内核是以经济建设为中心，其经典表述也许可以1992年初邓小平南巡谈话中的一段话为代表：“一部分地区有条件先发展起来，一部分地区发展慢点，先发展起来的地区带动后发展的地区，最终达到共同富裕。”它的另一个表述是“效率优先，兼顾公平”。而要提高效率，实现经济增长，就必须进行经济体制改革，必须坚持开放。<br />    应当说，广东、重庆都坚持了以经济建设为中心，这是其容易被人忽略但十分重要的共同点。过去几年，广东始终在坚持“加快转型升级”这一目标。重庆也一直通过种种开放措施，谋求成为西部地区重要增长极、长江上游地区经济中心。也就是说，两地都坚持了发展是硬道理的中心政治要求，也都坚持主流意义上的改革开放。<br />    但是，进入本世纪，伴随着经济增长，社会结构发生了重大变化，贫富分化问题也已经凸显出来。有鉴于此，2006年底召开的中共十六届六中全会提出了“和谐社会”命题，其所要解决的问题包括：城乡、区域、经济社会发展很不平衡，人口资源环境压力加大；就业、社会保障、收入分配、教育、医疗、住房、安全生产、社会治安等方面关系群众切身利益的问题比较突出等。在此基础上，2007年召开的中共十七大政治报告提出了“社会建设”的命题。<br />    广东的法治建设、社会建设固然是对这个基本政治纲领的具体应用，重庆的缩小三大差距，实现共同富裕，同样是在和谐社会、社会建设的框架内展开的。从这个意义上说，广东模式和重庆模式是胡锦涛所说的“中国特色社会主义道路”大框架内两个侧重点有所不同的版本。<br />    由于三大差距和治理失调是当下中国所面临的两个最主要的矛盾，重庆、广东分别形成这两个方案，并引起全社会关注，也就绝非偶然。<br />    比较而言，广东的法治建设、社会建设旨在重新安排政府与市场、与社会的关系，规范政府自身的行为，容纳新兴中产阶层参与政治。因此，它的“改革”色彩较为浓重。实际上，过去30年间，广东这样的改革一直在进行当中。汪洋则在矛盾更为明显的时候，予以特别强调，试图深化改革。不过，这种改革涉及到政府自身的转型，具体说是政府权力的收缩，所以难度是比较大的。<br />    重庆模式则已经形成了诸多具体政策，它的本质是利用强政府既有的权威，对于经济增长的各种制度安排予以调整。它以强政府的存在为前提，而不涉及政府相对于社会、市场的权力的调整，因而进展似乎非常迅速。但是，这种调整在另一个方面展开了改革：它在一定程度上重新安排了效率与公平的排序，把公平置于效率之上，至少将两者等量齐观。这一点，对主流改革模式作了某种修正。<br />    可以说，广东和重庆都在进行改革，尽管其方向大不相同：广东试图深化原有的改革，解决增长所带来的社会结构变化的问题。重庆问题的特殊性，则让重庆当局不得不试图对改革模式本身进行某种程度的改革。这可能也正是公众对两者的评价大不相同的根源所在。人们容易接受前者，而较难接受后者。<br />    如果超出两地，从国家层面看待重庆模式、广东模式，我们就可以发现，两地较为典型的问题，以不那么典型的方式普遍存在于全国各地：一方面是在增长中受益人群的社会政治权利问题，另一方面则是在过去十几年高速增长过程被置于边缘的人群的生计问题。针对前一个问题，只能是采取法治建设与社会建设的方案。针对后一个问题，共同富裕则差不多是唯一的解决方案。从理论上说，既然在当下的中国，在几乎每一个地方，这两个问题同时存在，那就需要同时采用两个方案，予以同时解决。<br />    然而，从重庆模式、广东模式中人们所看到的事实是，每个主政者的偏好有所不同，因而，主政者所关注的问题必然有所侧重，他在两个方案之间进行了一定的权衡取舍，由此而形成了特定的地方治理模式。这两个地方治理模式并不声称解决全部人的问题，而是分别瞄准特定的人群，旨在较多地增进他们的权利或利益，其他人群的权利或利益，则被忽视。<br />    这似乎是一个新现象。此前的诸多改革方案通常假定瞄准所有人，服务于所有人。这只有在社会结构没有严重分化的时代才是可能的，那时的政策是“全体性政策”。在社会结构分化，尤其是在2003年改革共识破裂之后，这种政策就几乎不可能了。因为不同群体的诉求是大不相同的，甚至存在紧张、对立，政策就很难做到两全其美，决策者只能瞄准一部分人。这样一来，政策也就具有了明显的偏向。这应该被视为现代政治的一个重要特征。和谐社会纲领其实就已经具有了这样的倾向。<br />    另外，两地政策组合之形成，在很大程度上是主政者与特定群体之间互动的产物。这一点，在广东模式的形成过程中有直接表现。中产阶层本身具有表达政治诉求的能力和渠道，在广东，民众问政的渠道是比较广泛而畅通的。这些诉求必然会被主政者听到，广东模式，就是主政者对中产阶层呼声的一种积极回应。相比较而言，重庆模式的形成过程似乎更多是主政者发现问题，而自上而下设计、提出解决方案。但值得注意的是，重庆主政者与理论界之间有密切对话，对最终纲领的形成，理论界似乎也发挥了重大作用。也就是说，广东、重庆两大模式形成的过程，是一个较为现代的政治过程。此为30年社会巨变之必然结果。<br />    这样，以理论为支持、观念主导政策决策的倾向，在近两年的重庆、广东比较明显地表现出来。由此形成一个非常显著的政治后果：两地政策的系统性大大强化，人们就是因此而称之为“模式”的。政策的出台不再是单纯回应性的、灵机一动式的、经验式的，而具有较为长远的理性考虑，决策者注意到诸多具体措施之间的内在逻辑，而形成一个融贯的政治纲领。相反，其他地方的经济社会政策虽各有其特点，由于缺乏观念的贯穿，而不能构成一种地方治理“模式”。<br />    或许可以说，重庆模式、广东模式的提出，标志着中国的改革似乎正在走出“摸着石头过河”的经验主义阶段，而进入较为自觉的现代竞争性政治阶段。在此过程中，政治家的角色凸现出来。正是政治家沟通民意、观念，形成具有明确指向的政策方案。<br />    这种情形之出现，表明中国政治似乎正在进入一个新阶段，意味着过去30多年来的发展战略可能正处在转折阶段。此一发展战略集中体现于邓小平的“先富后富”思想中。这里的先富后富不只是简单的时间先后，而是指政策安排的轻重先后。具体地说，在给定的制度框架中，发展需要自上而下的“放权让利”：谁被放了权、让了利，谁就可以发展。这样，中国的发展也就呈现出从沿海到内地、从城市到乡村、从一部分人到另一部分人的梯度转移过程。<br />    这种实用主义的发展战略确实有效地突破了僵化的旧体制的束缚，推动了发展。过去30年间，中国经济实现了高速增长，综合国力大幅度提高。不过，这种发展战略要求执政者，在恰当的时机实现政策重点转换，从先富政策转向共同富裕。但是，既然不同地区曾被区别对待，有先发展后发展之区别，各地的发展阶段不同，一如今日之广东、重庆，那么从全国范围看，执政者其实几乎不可能统一地确定从先富到共同富裕转换的时机。这样，分别面向部分人、部分地区的竞争性政治，也就不可避免了。<br />    更重要的问题在于，当一部分地方、一部分人先发展起来之后，政策抉择问题就会变得出乎人们最初的意料。首先，先富之后，地区差距、城乡差距、人群间差距肯定会扩大。相对于先富者，后富者一定会发出共同富裕的呼声。也就是说，在后发展的地区，共同富裕反而变成一个严重问题。这正是重庆模式形成的根源。另一方面，先富的人群所考虑的问题不会是与后富者共同富裕，而是保障自己的利益和权利的安全。因此，他们会对执政者提出自治、法治、民主的要求。这正是广东模式形成的根源。<br />    可以说，邓小平所规划的共同富裕阶段的经济、社会、政治之复杂性，超出当初的预料。最为显著的是，它让社会结构高度分化，人们的诉求也高度分化，全国一致解决问题的难度加大，而必然出现竞争性政治。目前我们看到的治理模式在空间上的不同，伴随着同一地区日益分化的阶层意识的觉醒和推动，很可能表现为政策方案在时间上的轮替。重庆模式、广东模式大约就是可供轮替的两套基本政策组合。这一政治生态的变化，必然对政体结构的演变产生深远而重大的影响。<br />    在这样的转变时代，中国需要一批理性、成熟的政治家。所谓理性，就是冷静面对开放环境下中国之现实，不畏缩，也不虚骄；所谓成熟，就是秉持中道，无过也无不及。具体地说，就是面对社会结构已经分化的现实，在关注一个群体利益的时候，注意不去冒犯、损害其他群体，从而始终保持社会之团结。这才是成熟的政治。<br />    <br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=164\"><span>秋风</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%E3%B6%AB%C4%A3%CA%BD&#038;searchfield=keywords\"><span>广东模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=69\"><span>重庆模式</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/46068.html<br />文章来源：本文转自《文化纵横》2011年10月刊，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10295,14740,19875,14720,16890]}