{"id":194107,"link":"https://chinadigitaltimes.net/chinese/2011/11/港大校长离职：香港悲剧的又一缩影？/","date":"2011-11-04T20:20:06Z","modified":"2011-11-04T20:20:39Z","title":"港大校长离职：香港悲剧的又一缩影？","content":"<div>\n<p>\n\t徐立之的讲话令许多人感觉到，回归中国十四年之后的香港，似乎依然还是一个令人向往的香港，徐立之也成为迄今为数不多依然坚持己见的香港学者。</p>\n<p>\n\t但最近一周，人们对香港和港大的这一丝美好的祝愿，却面临不幸破灭的危险，原因是徐立之忽然宣布，明年合约期满后将不再寻求连任；而他在几个月之前还曾信誓旦旦地表示，将寻求再次连任校长。而近日更有消息，显示徐立之在&#8221;8.18&#8243;事件后虽然受到了香港社会的一致好评，但却面临来自香港特区政府，甚至可能还有来自北京的压力。</p>\n<p>\n\t<strong>8.18事件：徐立之令北京尴尬？</strong></p>\n<p>\n\t今年8.18李克强访问港大，保安措施空前严密，不但超出了对国家领导人必要的保护范围，而且还在相当程度上损害了港大学生表达自由的权利。其实，李克强此次香港之行，在香港当地引起很大争议，其焦点一是保安措施过严，以至于香港民间要求平反&#8221;六四&#8221;的示威游行完全被阻挡在李克强的视线范围之外；二是李克强在港期间，完全回避各种敏感问题。在港大访问期间，李克强不但被安排的位置十分突出，而且警方还为此而将示威游行的学生推倒在地，并关进小屋。</p>\n<p>\n\t李克强访港结束后，香港社会掀起了一场轩然大波，其焦点是：一、对国家领导人的保安措施无可非议，中外皆然，但问题是此次保安措施明显过度，以至于损害了香港的公民权利；二、港大对李克强的特殊待遇，似乎有刻意献媚之嫌。</p>\n<p>\n\t8.18之后，港大师生对校长徐立之施加了很大压力，要求他明确立场，并说明事实真相。面对来自师生的压力，徐立之公开表示，李克强到港大参加该校百年校庆，非港大校方邀请，而是由于北京方面的主动要求；他同时就保安措施过严而向师生致歉，甚至几次鞠躬，并一再表示港大将继续维持独立自由的传统。</p>\n<p>\n\t徐立之事后的表现在香港社会引起了很好的反响，但却让香港特区政府和北京陷入十分尴尬的境地，尤其是他将中方主动要求到访港大的&#8221;内幕&#8221;也抖露了出来，就更令港府和北京的有关部门感到不痛快。因此，一段时间以来，徐立之是否将遭遇压力，成为人们暗中观察香港自由指数的一个指标。</p>\n<p>\n\t<strong>港府和北京干预成真？</strong></p>\n<p>\n\t许多人心中的担心终于成为了现实。不久前还信誓旦旦寻求连任的徐立之，日前突然表示约满后不再连任；更重要的是，据香港媒体透露，香港大学校董委员会主席之前为此还专门找徐立之谈话，要求他明年约满后不再寻求连任。</p>\n<p>\n\t这一消息显然与人们之前的猜测有所吻合。虽然徐立之本人和其他有关人士都否认这一消息，但这几天香港社会还是被闹得沸沸扬扬，有关徐立之去向及其幕后背景成为舆论关注的对象。</p>\n<p>\n\t在香港的分析家们倾向认为，香港媒体透露的徐立之离职的内幕，基本上八九不离十，不会是空穴来风。如果这样，那么香港大学作为香港学术自由的旗帜，其在人们心目中的形象可能从此将大打折扣，而北京对香港的政治干预，以及香港对北京政治干预的屈服，恐怕也就更明白无误地展现在人们面前。</p>\n<p>\n\t<strong>香港公民社会无能为力？</strong></p>\n<p>\n\t其实，香港回归中国后，这种矫枉过正的情况时有发生。从北京与香港的关系来说，这属于两种完全不同的政治文化。北京的官员及其下属在访港时，香港无论是过于谨慎，还是甚至不惜扼杀自由氛围，均来自北京的特殊政治文化。问题是，香港特区政府和警方在这种情况下，不以为耻，反以为荣，同时丧失自己的独立性和主动性，这才是问题的关键以及真正让人担心的地方。这在围绕8.18事件，香港特区政府和警方的一系列矫枉过正的表现中，可以看得很明显。</p>\n<p>\n\t在此次徐立之请辞的过程中，人们很难说清北京是否真正向香港方面施加了压力；人们知道的，只是香港大学校董委会的主席可能向徐立之本人施加了压力。实际上，即便北京真的向香港方面施加了压力，但只要港大校董委员会能够勇敢顶住，北京最后也还是必须与香港的公民社会取得妥协。这就是公民社会的能量和能力。但香港的公民社会显然已经自废武功，因而也就难怪北京步步紧逼了。</p>\n<p>\n\t香港的真正悲剧就在于此，徐立之事件只不过是又一个缩影而已。</p>\n<p>\n\t李崇光 （香港的中国问题分析员）</p>\n<p>\n\t责编：李鱼</p>\n</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/Bw90WB-uV0MR4PcBcTUW4_qvXrs/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Bw90WB-uV0MR4PcBcTUW4_qvXrs/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/Bw90WB-uV0MR4PcBcTUW4_qvXrs/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Bw90WB-uV0MR4PcBcTUW4_qvXrs/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[10466,20534],"tags":[8584,9212,9912]}