{"id":194140,"link":"https://chinadigitaltimes.net/chinese/2011/11/被打飞-中国人崩溃的不是道德，而是信任——评/","date":"2011-11-04T23:00:50Z","modified":"2011-12-31T02:17:23Z","title":"被打飞 | 中国人崩溃的不是道德，而是信任——评小悦悦事件与中国道德解体论","content":"<p><b>总结：中国道德体系的解体，不是因为美德不再被国民接受，而是因为国民间的信任破损。重建道德体系，核心在于重建信任。自上而下式“精神文明建设”对此并不能奏效。</b></p>\n<p>几周前的“小悦悦与十八路人”事件，又一次引发了大家的热议。那反复碾压孩子的司机，不施以援手的路人，无不说明，中国人道德体系已经崩解。但如何重建这一体系，则众说纷纭，并没有真正有说服力的方案出现。</p>\n<p>这种现状的原因是我们对问题本身缺乏准确的把握。一件最奇怪，也最需要说明的事情，是网络空间中大家表达的义愤和实际生活中小悦悦遭遇的冷漠的极大反差。既然在网上人人对见死不救恨之入骨，骂声震耳欲聋，说明国人非常清楚相应的道德规范并视之为底线，那何以小悦悦的悲剧还会发生？这中间缺失的环节到底是什么？这一环，正是人群中的“信任”。</p>\n<p>要说明这点，我们先要明确何为道德体系。没错，道德体系首先涉及一批规范，或“美德”。这些美德的核心内容全人类基本一致，如果它们被严重违反，则说明道德体系已经解体。但前面说过，当前中国的悖论在于，一方面道德规范被普遍违反，另一方面它们似乎又被中国人普遍接受并推崇。</p>\n<p>这其中奥妙就在于，即使一个群体里每个人都接受这些的道德规范，也不足以使道德体系得以确立，更重要的要求是，每个人还要有基本的信心知道别人也将按此规范行事而不至于“背叛”自己。例如，拿钞票购物时，一方面顾客和小贩都要有基本的诚实：顾客不给假钞，小贩拿了钱就会交货；另一方面双方还要信任对方能按规范做事。做买卖讲究的“商誉”，核心正是建立这种信任。</p>\n<p>当前各种不良事件对道德体系的破坏，正表现在对信任的破损：人们倒是仍然认可真善美，但已不相信别人会遵守规则。然后为防止吃更大的亏，自己也只好不再按道德行事，如此形成恶性循环。几年前发生的彭宇案是个绝好的例子。彭宇扶起摔倒老太，却被反诬为肇事者。最终法院以彭宇的行为“明显与常理相悖”判定他负有责任。从此人们看见老人倒地再不敢扶，各种怪事层出不穷，例如有老人倒地时先声明“我自己倒的”。其实，从现代博弈论角度看，这些怪事均可归结到某个层面上的“信任破损”。</p>\n<p>设想青年甲和老人乙，甲的道德规范是看见乙摔倒该上前帮助（规范A），乙则是不能反诬热心的甲为肇事者（规范B）。彭宇案后，常常乙摔倒甲不敢（而不是不想）扶，为何？因为即使乙愿遵守B，甲也不再相信这点。即：甲不知道乙知道B。反过来，乙不知道甲知道A又会如何？其后果也很常见：老人出门时带够钱以便摔倒后出资求救。还有上段提到的荒唐事：乙摔倒后声明“我自己倒的”以促使甲来救——这是因为“乙不知道甲知道乙知道B”。那如果“甲不知道乙知道甲知道A”会怎样？青年甲会安慰老人乙不必担心他因各种顾虑不来救——这不是坏事，却仍然显示了相对较低的互信水平。</p>\n<p>到此，中国人网上义愤，却不能网下救人的原因也清楚了。这不是因为虚伪，而是因为，前者只需要个体认同相应道德规范，后者还需要个体间建立信任。国人网上网下表现的差异也正好证明中国人崩溃的不是道德，而是信任。</p>\n<p>问题分析清楚后，我们就可以有的放矢的讨论如底如何重建道德体系。方案的核心必然是重建信任。首先要改变影响互信的不良制度。只要南京法院认定彭宇见义勇为的行为“明显与常理相悖”并判其为肇事者，只要上海的“钓鱼执法”在把品德高尚者专门挑出来加以惩罚，大多数人看见血泊中的小悦悦时就会犹豫——没有法律的保障，大家就是不敢充分相信别人不会赖上自己。被赖上的代价如此高昂，这一点怀疑已经足以让几乎所有人走开，让我们的社会变得冷漠。想重建道德体系，无论如何绕不过制度改良。</p>\n<p>除了制度改进，另一项关键是交流。隔绝的群体中很难有稳固信任存在，是个常识。不过，我们的一项运气是，<br />\n网络的兴起让交流突然容易了很多。大家通过微博、跟贴、传统论坛等看到无数陌生人的评论，了解到全社会的真实想法。这带来的有利后果是，中国人已具有重建道德体系的动力。一方面，大家发现坏事并不孤立存在的，别人的不幸也很可能降临到自己。三聚氰胺，地沟油早不是什么他人的热闹。彭宇案，小悦悦事件，使大家担心起自己家的老人和孩子遇险后会如何。另一方面，<br />\n不仅大多数公民都看到了低下社会道德水平造成的“互害”恶果，而且大家也已彼此知晓对方的态度。这很令人振奋：虽然和道德体系相关的那些信任尚未重建，但共同忧虑道德缺失的心照不宣却已存在。从这角度看，可以说重建道德已经一触即发。前景其实不悲观。</p>\n<p>最后，值得小心的是，过去常用的那些道德建设手段一般并不合理。例如，自上而下的“唱红歌”，宣传好人好事为主的精神文明建设。原因很简单，这些方案全部不能增加人们的互信（它们甚至没有看到或不愿承认这是问题的症结），甚至适得其反——当大家体会到传说中的好人好事与丑陋现实的差距后，只会变得虚伪和犬儒，而这一点，恰恰是互信的天敌。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[9400,8710,18174]}