{"id":194251,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-新周刊：旁观他人的痛苦/","date":"2011-11-05T18:00:54Z","modified":"2011-12-31T02:17:23Z","title":"OhMyMedia | 新周刊：旁观他人的痛苦_","content":"<p><strong>苏珊·桑塔格说得不错，“同情是一种不稳定的感情。它需要被转化为行动，否则就会枯竭”。我们最终没能挽救这一个小悦悦，但如果我们有所改变，就有可能避免出现下一个小悦悦。</strong></p>\n<p><strong>文/侯虹斌</strong></p>\n<p>在举国关注中，2011年10月21日0时32分，头上插满呼吸管的小悦悦终于辞世。</p>\n<p>1906年，留学日本的鲁迅观看幻灯片，看到日俄战争时，一个中国人给俄军做侦探被日军捕获，正被砍头，一群虽强壮但麻木不仁的中国人正津津有味地围观。此景深深刺痛了鲁迅，他于是愤然离开。</p>\n<p>105年之后，佛山一位两岁的女童小悦悦，倏而就让全民都变成了鲁迅，哀叹路人的麻木和冷漠。他们说，这一天，2011年10月13日，应该被定为中国人的耻辱日。因为，这位女童在被车碾过之后，18位路人陆续从她的脚边走过，无一人扶起她，她又被第二车碾过。直到第19个人露面，才把小悦悦抱起来，稍稍挽回了这个城市的颜面。</p>\n<p>冷漠是种症候群，不是今天才有；那些怀旧的人们，他们大概忘了上世纪黄金的80年代间，大学生张华跳进粪坑救起老农而牺牲，安珂见义勇为抓小偷时在人群中被刺死，舆论早就进行过一轮又一轮的“国民劣根性”的围攻和洗礼了。但这种讨伐，并未能遏阻冷漠症的蔓延。</p>\n<p>小悦悦是不幸的；而审视和清算不幸的缘由，虽然已不能挽救这一个小悦悦，却有可能避免出现下一个小悦悦。</p>\n<p><strong>我虽不杀伯仁，伯仁为我死</strong></p>\n<p>通过视频，这19个路人、乃至于小悦悦父母、两位肇事司机的行为被放到显微镜下，众人的注视已使之成为一个奇观（spectre）。注意，视频中的众生相是一重奇观，而这些众生相经过网络传播、纸媒渲染、电视采访之后，甚至在西方国家的媒体里也成为焦点，让万千中国人啧啧称奇、絮絮叨叨、争论不休，更是一重奇观。</p>\n<p>第一轮的声讨，是针对这些路人的残酷和冷漠。有人打算在网络上人肉这些路人。有人认为他们丢尽了佛山人、丢尽了中国人的脸。视频足以证明，这些人看到一位受伤的女童就在自己脚边悲惨地蠕动时，他们选择了绕过她，继续前行。举手之劳可救一命而不为，导致女童二度被辗。</p>\n<p>此事社会反响极大，广东省政法委、社工委等十多个部门公开召集“谴责见死不救行为”，正在商讨立法惩罚见死不救。广东的媒体亦密集反思。然而，如果舆论仅仅走到这一步，那便不叫反思，而只是空泛的道德讨伐，也就是一个痛快而已。</p>\n<p>2003年，学者苏珊·桑塔格在《旁观他人的痛苦》（RegardingthePainofOthers，亦被译为《旁观他人之痛苦》和《关于他人的痛苦》）一书中，便说过“有距离地旁观他人受刑（如电视新闻）转化为一种普遍化的消费者常态。如果你有同情心呢？——只要我们感到自己有同情心，我们就会感到自己不是痛苦施加者的共谋。我们的同情宣布我们的清白，同时也宣布我们的无能”。在不相干的电脑屏幕、手机屏幕或电视新闻里，批驳起别人的道德水准来，是多么轻俏，又多么有力啊。造就如此残忍而冷酷的现实，我们没有人是无辜的，我们自己，只是正巧不是那个路过悲剧的人，不是那些被录像记录下来的人，而已。</p>\n<p>正如一个最常被援引的圣经故事，大家要朝抹大拉的妓女玛丽亚头上扔石头砸死她，耶稣说，谁认为自己没有罪才可以向她扔石头。有多少人敢说自己无罪呢？在多个网站关于“你会不会去救小悦悦”的投票当中，永远还是有超过两位数的人选择了“看情况”、“不一定会救”、“肯定不会救”。这里还没有包括那些说得到、做不到的人。可见，这个社会的痼疾冥顽到什么程度。</p>\n<p>所以，理性的苏珊·桑塔格说得不错，“同情是一种不稳定的感情。它需要被转化为行动，否则就会枯竭”。</p>\n<p><strong>吏乱，有独善之民乎？</strong></p>\n<p>然而，若要把什么屎橛子都栽在“国民劣根性”上显然是不负责任的，会掩盖不良的社会弊端所制造的恶，就会认命，会放弃。</p>\n<p>关于冷漠，许多人的第一反应就是两三年前扶起老人反倒被判赔的“彭宇案”。微博上，@何兵说：“一个多月前，接受央视采访。问：南京彭宇案法律上复杂吗？答：法科大二学生的常识。问：你对此案有何评论？答：这是一座里程碑，埋葬正义的里程碑，简称‘墓碑性判决’。昨天，央视记者再问：小悦悦案有何评价？答：墓碑在闪闪发光！”这桩极其简单的判例，这就是一个显著的破窗效应。一个房子如果窗户破了，没有人去修补，隔不久，其他的窗户也会莫名其妙地被人打破；一面墙，如果出现一些涂鸦没有被清洗掉，很快地，墙上就布满了其他乱七八糟的东西；一个人，如果做了缺德事却无人追究，那么，更多的人就会毫不犹疑地跟着做，不觉羞愧。</p>\n<p>非常态的人性幽暗是人类罹患的一种病；可一个人见死不救是小毛病，18个人集体见死不救那就是病入膏肓了。追讨个人的良心，没有错；但如果不追讨礼崩乐坏背后的机制，这样的一艘船，即使不在这里漏水，也会在那里搁浅。</p>\n<p>这里又重返一个问题：如果体制有毒，个人在其中的罪孽就可以赦免么？《韩非子·外储说右下》中，可以找到答案：“闻有吏虽乱而有独善之民，不闻有乱民而有独治之吏。”</p>\n<p><strong>乌合之众下的道德批判</strong></p>\n<p>批判与质疑别人，有时会有道德上的优越感，有时会有智力上的优越感。除了司机应该毫无疑义地担负起刑事责任之外，救起了小悦悦的清洁工陈贤妹，和小悦悦的父母，也被旁观的人们摆上了扫描仪，被细细地剖析和品味。</p>\n<p>陈贤妹本来是一介寻常人。政府奖励之，民众捐助之，甚至还有人说应该给她立一座碑；本来只是出于救人一命的正常伦理，但上帝出考题了，当所有人都往后退了一步的时候，唯独她留在原地，她便成了这个贫瘠的时代的英雄。然而，此时另一些神奇的声音响起来了：质疑这位救人的年老女清洁工是炒作，是想发财，不收钱就是嫌钱少。此时，我才深深理解，这样的一个群体，学者勒庞早就在《乌合之众》里精准地描述过，即是情感幼稚、道德败坏、智力低下；这样的人群，当他们其中一个人独自面对救人的陈阿婆时，他们很难把如此拙劣、如此下作的话说出口；而当他们隐匿在人群中的时候，他们便可以尽情地喷不负责任的口水。</p>\n<p>陈贤妹把所有的奖金和捐款都给了小悦悦的父母，在一次又一次的接受采访中掉下了眼泪。她是一个被现代文明遗忘的底层女性，所以她幸运地逃脱了被污染，中国式潘多拉之盒中的秽气，尚没有来得及感染到她。她不是这个时代的英雄，她是隔绝和独立于这个时代之外的英雄；她不能为这些个文明社会挽回颜面，她的干净反而使这个文明社会的孱弱与无耻进一步露怯。简而言之，她受到了多大的诋毁，就担得起多大的赞美。</p>\n<p>而小悦悦的父母，在这场巨细靡遗的舆论风暴中，也没能逃脱审判：他们是受害人，他们却不是无辜者。恶劣而壅塞的小市场，就因为数秒钟的大意，成了这一家人梦断的所在。谴责者的指控是，如果没有条件为孩子的安全和幸福负责，那就不应当把孩子生下来。而事实上，我们都知道，农村小夫妻进城务工，要养活一家四口，双方都要工作，一辈子都请不起保姆的人所在多有，是否，这数以千万计的族群一辈子都不能生孩子，不配生孩子？我们该如何改变这数以千万计的孩子们的生存环境？如何让这些不能指望有人专职抚养的孩子们不再担惊受怕？</p>\n<p>是的，从技术层面上来说，父母的片刻疏忽即便在有相应立法的西方国家也未必会入罪；但丧女之痛与罪感，应当会像红字一样跟随他们一生。与这种苦难相比，刑罚便是多此一举了。旁观他人的痛苦，的确难以保持得体的姿态；同情可能是美德，太泛滥了就成了犬儒；批判是反思、是进步，太过度就成了刻薄、刻毒；即使你慷慨地捐赠了、援助了，也并不代表你就有了审判别人的资格。</p>\n<p>除了形而上的道德谴责，我们还是可以做一些积极的东西。剥离和展示人性的幽暗面不是指标，让更多有良知的人被迫从漠然或懦弱中直面、惊醒才是目的。比如，数天之内，小悦悦父母收到的社会捐款即达27万元，其后仍一直在增加；无数素不相识的网友在为小悦悦祈愿，医生在努力，政府也在努力。</p>\n<p>只是，真正要抵御道德这座沙塔的溃败，这些都远远不够；一个彭宇案，足以败坏十年的道德宣讲。于是乎，网络上广为流传着一个“撑腰体”的帖子，开头就是北大副校长的一句话：“你是北大人，看到老人摔倒了你就去扶。他要是讹你，北大法律系给你提供法律援助；要是败诉了，北大替你赔偿！”</p>\n<p>按常理，这是则假消息；如果它能成真，而且还能付诸实践，那么，比别的什么努力都更能修补人心。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=10344&amp;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/_ff3CSE5txw\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[1],"tags":[17141,18174]}