{"id":194250,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-外交政策：“愤怒”的环球时报/","date":"2011-11-05T18:00:48Z","modified":"2011-11-05T18:00:48Z","title":"OhMyMedia | 外交政策：“愤怒”的环球时报","content":"<blockquote>\n<p>   “为什么《环球时报》广受欢迎？不同的人有不同的答案，自由派人士说那是因为《环球时报》在兜售民族主义；另一些人则认为《环球时报》非常尖锐，敢于触碰敏感话题。”《环球时报》专栏版主编，主笔王文说道；胡锡进的贡献在于《环球时报》可以把宣传和赚钱二者很好地结合起来。</p>\n<p> </p>\n</blockquote>\n<p><img src=\"http://www.foreignpolicy.com/files/images/oct20.jpg\" alt=\"\" /></p>\n<h3>BY CHRISTINA LARSON | OCTOBER 31, 2011</h3>\n<p>BEIJING – On most mornings, the senior editorial staffers at China’s hyper-nationalistic <em>Global Times</em> newspaper flash their identification badges at the uniformed guard outside their compound in eastern Beijing and roll into the office between 9 and 10 a.m. They leave around midnight. In the hectic intervening 14 hours, they commission and edit articles and editorials on topics ranging from asserting China’s unassailable claims to the South China Sea to the United States’ nefarious role in the global financial crisis to the mind-boggling liquor bills of China’s state-owned enterprises, to assemble a slim, 16-page tabloid with a crimson banner and eye-popping headlines. In the late afternoon, staffers propose topics for the all-important lead editorial to editor-in-chief Hu Xijin, who makes all final decisions and has an instinct for the jugular.</p>\n<p>Take last Tuesday’s saber-rattling editorial, printed with only slight variations in the Chinese and English editions, which duly unnerved many overseas readers. “Recently, both the Philippines and South Korean authorities have detained fishing boats from China, and some of those boats haven’t been returned,” the editorial fumed. “If these countries don’t want to change their ways with China, they will need to prepare for the sounds of cannons.” The war-mongering language was meant to attract attention, and that it did, with Reuters,<em>Manila Times</em><strong>, </strong><em>Jakarta Globe</em><strong>, </strong><em>The West Australian</em><strong>, <em>Taipei Times</em></strong>, and other overseas media referencing it in news articles. The bellicose editorial was certainly newsworthy, assuming that the paper on some level is a mouthpiece for China’s rulers. But whose views, exactly, does <em>Global Times</em> really represent?</p>\n<p>Its offices are located within the sprawling Haiwaiban campus of the <em>People’s Daily</em>, the stodgy old organ of the Chinese Communist Party, founded in 1948. The <em>People’s Daily</em> is renowned for its mastery of bore-you-to-tears bureaucratese; its turgid official profiles induce slumber in general audiences but nonetheless signal, to those in the know, whose career is on the make and whose will soon be in tatters. But while the <em>People’s Daily</em> is the parent publishing organization of <em>Global Times</em>, the two newspapers have remarkably different missions. <em>Global Times</em> is unequivocally a state-owned paper subject to the same censorship regime, but since its founding in 1993 it has evolved a more populist function — a mandate to attract and actually engage readers, rather than to telegraph coded intentions of the Foreign Ministry or the Organization Department, which determines all senior personnel appointments.</p>\n<p>The dress code at the office is casual, even bedraggled; there’s an air of anti-authoritarianism reminiscent of a college newspaper. The conference room is bare of decoration but for an overly ornate chandelier collecting dust. There’s a feeling of chaotic energy, quite distinct from most of China’s state-run newspapers, which seem indistinguishable from sleepy and polished government offices.</p>\n<p>No one embodies the difference more than the man in charge. At 51, Hu wears his longish hair brushed forward in a vaguely hipster look; he is wiry and frenetic.</p>\n<p>When a large group is assembled, he does most of the talking. He speaks quickly, emphatically, and chooses his words like daggers. “We call a spade as a spade,” he told me when I visited recently as part of a delegation of American editors and academics. “And we are not afraid to upset you.”</p>\n<p>In China, top editors at state-sponsored newspapers are appointed officials. Quite often, they have never worked as journalists and have no interest in media (an editorship may be a stepping-stone to becoming a vice-mayor or other municipal official)<strong>.</strong> Hu, however, breaks the mold in nearly every way but one: his devotion to the party. He is a former war correspondent and a maniacal editorial micromanager who insists on co-writing every lead editorial because, as one <em>Global Times </em>staffer put it, “He has a need to write … that’s very interesting and unusual. He very much enjoys writing opinion pieces.”</p>\n<p>Most of China’s media bureaucrats are befuddled by social media, but Hu posts obsessively to his account on Weibo, the Chinese version of Twitter, and has nearly 1.4 million followers. (Shortly after September’s Shanghai subway crash, he wrote at 9:24 p.m.: “The subway and high speed train system fall into a bad cycle like the coal mine accidents … and there will be an editorial in GT.”) Rather than ignore China’s “netizens,” he is obsessed with tracking public opinion and debate, if often to refute it.</p>\n<p>Hu relishes in mentioning lightning-rod topics that most state outlets simply avoid as too sensitive, including the 1989 Tiananmen massacre and this spring’s detention of artist Ai Weiwei, if only to reinforce a party-friendly line. If the de facto stance of China’s state-run media is to avoid controversy, Hu actively courts it.</p>\n<p>He also likes to pick popular targets, and tear them down. Take the widespread admiration in Chinese social media of U.S. Vice President Joe Biden’s thrifty restaurant choices on his recent Beijing visit, and Ambassador Gary Locke’s habit of traveling coach. <em>Global Times</em> attacked the Americans as being hypocrites and only symbolically thrifty, as a Sept. 22, 2011 editorial noted wryly: “It costs much more in security for Biden to eat a bowl of noodles in a street restaurant than for him to dine at Diaoyutai State Guesthouse.”</p>\n<p>Although Hu is an avid Weibo user, <em>Global Times</em> has also been out in front of criticizing the widely popular social-media site for spreading rumors and poisoning public opinion, as a July 13 editorialargued: “New media was once held up as a model for freedom of speech in China. But in reality, a lack of censorship leads to rumors growing more rapidly.”</p>\n<p>To what extent does <em>Global Times</em> in fact shape, distort, or find itself chasing public opinion in China? “I always say what I mean,” Hu told the delegation. But some are skeptical. “Frankly, I think its position is to make money — nationalism is <em>Global Times’</em> positioning in the market,” Michael Anti, a well-known Chinese writer and international-affairs commentator, told me. “It’s like any Rupert Murdoch publication; it’s Fox News, essentially.”</p>\n<p><em>Global Times</em> is by circulation the third-largest newspaper in China, with a daily print readership of 2.4 million, according to the Sobao Advertising Agency, and reported web readership of 10 million. Even if those numbers are inflated (statistics in China are hard to verify), it’s still formidable — by comparison, in 2011 the<em> Washington Post’s</em> average daily print circulation was 550,821.</p>\n<p>“Why is <em>Global Times</em> popular? Different people in China have different answers,” says Wang Wen, chief op-eds page editor and editorial writer. He has a cherubic face and big brown eyes, and despite working slavishly long hours, radiates a sense of exuberance uncommon in China’s newsrooms. “The liberals say it is because <em>GT </em>promotes and sells Chinese nationalism. The others say it is because<em> GT</em>is very sharp and we dare to touch the sensitive issues.”</p>\n<p>The current incarnation of <em>Global Times</em> is the brainchild of Wang’s boss, Mr. Hu. Born in Beijing in 1960 and a teenager during China’s Cultural Revolution, Hu studied at Nanjing Military International Relations University and then received an M.A. in Russian Literature and Language from Beijing Foreign Studies University in 1989. That year marked a traumatic turning point in China: The momentum of a decade of optimism and liberalizing thought was gunned down in Tiananmen Square, and a new era of conservatism and patriotic education was anxiously shepherded in by President Jiang Zemin. In 1989, Hu joined the <em>People’s Daily</em> as a reporter; from 1993-1996 he was a correspondent in Yugoslavia covering the war in Bosnia and Herzegovina. He returned to Beijing in 1996, and at age 36 joined the new <em>Global Times</em> newspaper as deputy editor.</p>\n<p><em>Global Times</em>‘s rising profile over the past two decades owes to new forces in the shifting Chinese media landscape. The Chinese edition of the paper, as its name indicates, focuses on international news. Back when China was primarily inward looking and struggling recover from a Maoist economy, that seemed a backwater beat. “But <em>Global Times</em> has been increasingly relevant since 1999,” says Anti, “since the bombing of the Chinese embassy in Yugoslavia.” — i.e., the accidental bombing of the Chinese embassy by U.S. and NATO forces, which stirred conspiracy theories in China and happened to take place in Hu’s old reporting stomping grounds.</p>\n<p>As Chinese readers have begun to increasingly look outward, <em>Global Times</em> has delivered on that hunger for international coverage, albeit often with a claustrophobic worldview that presents China, arguably the world’s second-most powerful country, as a besieged underdog. A sample of front-page headlines from October 2011: “Attacking China becomes a new vogue for Washington DC”; “The Senates vote menaces China”; and “India and Vietnam signing contracts provokes China.” (As Jeffrey Wasserstrom, a professor of history of the University of California, Irvine, explains this disconnect, “It’s linked to the Communist Party’s shift in the story it tells about its past. … There’s less attention in official historical accounts on the party’s role as a promoter of social equality and more on its role in ending the “100 years of humiliation” — the stock phrase for the foreign incursions of the 1840s through 1940s, the Opium War through the Japanese invasions.”)</p>\n<p><em>Global Times</em>‘s aggressive editorial style is the product of two intersecting trend lines, says Jeremy Goldkorn, an expert on Chinese media and the founder of the Danwei.org website — Jiang’s introduction of “patriotic education” into Chinese schools and a concurrent push for newspapers to make money from subscriptions and advertising, as the government limited or withdrew funding. Hu’s contribution was in realizing that these two forces could go together. Over the last decade, as they were forced to commercialize, China’s newspapers and magazines adopted a variety of approaches in fighting for readers: Some veered liberal and muckraking, including Hu Shuli’s <em>Caijing</em>and now <em>Caixin </em>magazines; others focused on celebrity news. “But the <em>Global Times</em> had a different strategy — a more nationalistic, jingoistic tone,” as Goldkorn puts it. “Chinese nationalism is not exactly new. But what they’ve done is they’ve packaged it in a more contemporary way.”</p>\n<p>None of this attracted much notice in the West until 2009, when, in the midst of surging overseas interest in China following the 2008 Beijing Olympics, Hu founded <em>Global Times’s</em> English edition. Some of the news articles are translated directly from the Chinese edition, but most are distinct, with a focus on interpreting China’s domestic affairs. “Because many readers are foreigners, we have news about what happens in China,” Hu says. The English edition is somewhat tamer than the Chinese edition, but still more nationalistic than <em>China Daily</em>, the country’s other state-run national English language paper, founded in 1981. (Consider these recent headlines from <em>China Daily</em>: “China sticks topeaceful development”; “Experts vow to boost mutual trust between China, Japan”; and “China reaffirms commitment to ties with India.”)</p>\n<p>But what <em>Global Times</em> is today best known for is not news, but its chest-pumping editorials, such as the recent “sounds of cannons” essay. The topic and slant of the lead editorial is the same in both editions, with some slight textual variance in translation. Mr. Hu, who in interviews alternates between speaking in English and in Chinese through a translator, personally labors over each one, usually in the late evening or wee morning hours. As he explains the process: “In the evening, me and another reporter will together write the editorial. I am always included in the writing process. Then we will call or fax about three professors to know their opinion about what we write. … But in the last, I decide whether we will use their opinion, or we will not use their opinion.”<strong> </strong>(Hu downplays the fact that, like all Chinese newspapers, <em>Global Times</em> is subject to government review before publication.)</p>\n<p>One common theme is to criticize the perfidy of the West, in particular accusing the United States of hypocrisy and attacking American values on the grounds they are not always upheld in America. One example of an anti-Western screed, from July 28, 2011, took a shot at Foreign Policy’s ownFailed States Index: “The 2011 Failed State Index, an annual ranking jointly conducted by the Fund for Peace and <em>Foreign Policy</em> magazine in the US … ranked 177 countries using 12 different indicators. And to no one’s surprise, most of the countries that topped the list are from Africa, ravaged by civil war, poverty, and natural disasters.” The editorial continued: “But it is necessary to ask a question: What and who failed them? … Their formal colonizers, who now dominate the world market, told them exporting raw materials and opening up their markets to Western goods was the quickest path to prosperity. But most of their revenues ended up in the pocket of international corporations.”</p>\n<p>Another now-infamous <em>Global Times</em> editorial ran on April 6, 2011. While most of China’s state-run media initially kept mum on the uncomfortable fact of artist Ai Weiwei’s detention, <em>Global Times</em>jumped in to argue that Ai had brought it upon himself by crossing a red line: “History will make its own judgment of such a person as Ai Weiwei. But before this happens, they will sometimes pay a price for their own peculiar decisions, as happens in any society.” And the kicker: “No one person has the right to make our entire people accommodate their personal views of what is right and wrong.”</p>\n<p>Given how much of what <em>Global Times</em> prints is obvious anathema to liberal Western readers, it’s worth noting that another recurring topic is criticism of China’s own culture of official corruption (so long as no Western government is allowed to look good by comparison). In April, the paper blew open a salacious story about the inhuman liquor bill of an official at Sinopec, China’s state-owned petroleum giant, in a smart investigative piece cited by the<em> New Yorker</em>‘s Evan Osnos on his blog. A team of <em>Global Times</em> reporters confronted the general manager of Sinopec’s Guangdong branch, Lu Guangyu, about whether he had really purchased 480 bottles of vintage Moutai and 696 bottles of red wine <em>for</em> <em>personal consumption</em> (total cost: $243,604), as his expense reports indicated. Might not the money have been spent instead on gifts, banquets, or bribes? Lu claimed he had drunk every last drop. “But there’s mass public skepticism about Sinopec’s claims that one man was responsible for its booze bill,” an April 27 <em>Global Times</em> article duly noted. “Many believe that the case reflects rampant abuse of power and public funds among State-owned enterprises.”</p>\n<p>How does fear-mongering about foreign policy mix with muckraking about outrageous official behavior? “I think Hu is opportunistic and trying to be sensational … in the vein of the <em>New York Post,</em>” says Richard Burger, a former PR professional based in China and former editor at <em>Global Times</em>‘s English edition. According to Burger, shortly after the English edition launched, Hu announced in an editorial meeting that he was determined to publish an article at least referencing the June 4, 1989 massacre — a date on which, according to China’s official media, nothing happened.<em>Global Times</em> did manage to twice break that taboo, albeit in passing references in articles devoted to the development of Chinese intellectual thought. “He’s out to win attention for his newspaper,” says Burger, “he relishes controversy.”</p>\n<p>Hu Xijin’s freewheeling tendencies probably represent the most energetic effort in China to actually win readers for party papers. Of course, <em>Global Times’s</em> rising profile may also be the product of limited alternatives: Beijing allows no national newspaper devoted to international news to publish on the opposite end of the political spectrum, with a more liberal slant. As a former reporter at<em>Beijing Youth Daily</em> told me: “Why do people read <em>Global Times</em>? There are few options … there’s no real news in China. We have such limited choices.”</p>\n<p><strong>== ALL RIGHTS RESERVED FOR THE SLATE GROUP，LLC ==</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.foreignpolicy.com/articles/2011/10/31/global_times_china_fox_news?page=0,0\"><strong></strong>link</a></p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10347&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/D69Gbtnv8Wo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[16187,15525]}