{"id":194205,"link":"https://chinadigitaltimes.net/chinese/2011/11/唯色-记12位自焚藏人-tibet-is-burning/","date":"2011-11-05T08:30:39Z","modified":"2011-11-05T08:30:39Z","title":"唯色 | 记12位自焚藏人 &amp; &quot;Tibet is Burning&quot;","content":"<p><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-ydWd2gy_yXA/TrQlQyhiTHI/AAAAAAAAMtQ/v2Nbw3E_r3k/s1600/Screen_shot_2011-10-18_at_9.00.09_PM.jpg\"><img src=\"http://4.bp.blogspot.com/-ydWd2gy_yXA/TrQlQyhiTHI/AAAAAAAAMtQ/v2Nbw3E_r3k/s320/Screen_shot_2011-10-18_at_9.00.09_PM.jpg\" border=\"0\" alt=\"\" /></a></p>\n<div>从下至上、从右至左的十位自焚藏人（2009年2月27日-2011年10月17日）。</div>\n<p><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-Qtd2ER0GK3o/TrQlPTkt5dI/AAAAAAAAMs4/n2_ZNR3iHOw/s1600/320764_10150416842561007_506841006_10616726_1827278504_n.jpg\"><img src=\"http://1.bp.blogspot.com/-Qtd2ER0GK3o/TrQlPTkt5dI/AAAAAAAAMs4/n2_ZNR3iHOw/s320/320764_10150416842561007_506841006_10616726_1827278504_n.jpg\" border=\"0\" alt=\"\" /></a></p>\n<div>补充：20岁尼众丹增旺姆自焚照片。</div>\n<p><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-qvojRKSUk94/TrQlOtpUPfI/AAAAAAAAMss/iGiRp_wQPKs/s1600/2510f.jpg\"><img src=\"http://1.bp.blogspot.com/-qvojRKSUk94/TrQlOtpUPfI/AAAAAAAAMss/iGiRp_wQPKs/s320/2510f.jpg\" border=\"0\" alt=\"\" /></a></p>\n<div>补充：38岁自焚的甘孜僧人达瓦次仁。</div>\n<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-UMLMO3DaYWU/TrQlOMSoa-I/AAAAAAAAMsg/nbGoo4Vjbaw/s1600/0311.jpg\"><img src=\"http://3.bp.blogspot.com/-UMLMO3DaYWU/TrQlOMSoa-I/AAAAAAAAMsg/nbGoo4Vjbaw/s320/0311.jpg\" border=\"0\" alt=\"\" /></a></p>\n<div>补充：35岁自焚的道孚尼众班丹曲措。</div>\n<p><b><br /></b></p>\n<div><b>以上图片来自Facebook。依第一张图片，从下至上、从右至左：</b></p>\n<p>1、扎白：安多（今四川省阿坝藏族羌族自治州）阿坝县格尔登寺僧人，20岁。于2009年2月27日在阿坝县城点火自焚，并高举有西藏国旗和尊者达赖喇嘛的照片，遭中共军警枪击致残并被带走，至今不知下落，生死不明。</p>\n<p>2、平措：安多（今四川省阿坝藏族羌族自治州）阿坝县格尔登寺僧人，20岁。于2011年3月16日在阿坝县城点火自焚，呼喊“让达赖喇嘛回来”、“西藏需要自由”、“祈愿达赖喇嘛长久住世”等口号，遭中共军警毒打，次日凌晨牺牲。</p>\n<p>3、次旺诺布：康区（今四川省甘孜藏族自治州）道孚县灵雀寺僧人，29岁。于2011年8月15日在道孚县城点火自焚，呼喊“祈愿达赖喇嘛长久住世”、”西藏独立“等口号，当场牺牲。</p>\n<p>4、洛桑格桑：安多（今四川省阿坝藏族羌族自治州）阿坝县格尔登寺僧人，18岁。于2011年9月26日在阿坝县城点火自焚，呼喊“祈愿达赖喇嘛长久住世”、”我们要宗教信仰自由“等口号，烧成重伤并被中共军警抓捕，目前不知下落，生死不明。他是当年3月16日在阿坝县城自焚牺牲的僧人平措的弟弟。</p>\n<p>5、洛桑贡确：安多（今四川省阿坝藏族羌族自治州）阿坝县格尔登寺僧人，18岁。于2011年9月26日在阿坝县城点火自焚，呼喊“祈愿达赖喇嘛长久住世”、”我们要宗教信仰自由“等口号，烧成重伤并被中共军警抓捕，目前不知下落，生死不明。</p>\n<p>他自焚时，有藏人冒死拍下现场片断，后来交给美联社，并由美联社于10月23日公诸于世。这个有<b> <a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2011/10/blog-post_6320.html\"><span>32秒钟的视频</span></a></b> 显示，自焚僧人洛桑贡确倒卧在地，双脚和脚踝部分呈黑色并冒着烟，而他身体周围布满灭火器喷发的白色粉末，不远处则有许多全副武装的军警。</p>\n<p>6、格桑旺久：安多（今四川省阿坝藏族羌族自治州）阿坝县格尔登寺僧人，17岁。于2011年10月3日在阿坝县城点火自焚，并高举尊者达赖喇嘛法像，呼喊“西藏宗教自由”等口号，烧成重伤并被中共军警抓捕，目前不知下落，生死不明。</p>\n<p>7、曲培：安多（今四川省阿坝藏族羌族自治州）阿坝县上塔瓦村村民，19岁。于2011年10月7日在阿坝县城点火自焚，双手合十，高呼口号，遭中共军警毒打，11日牺牲。他本是格尔登寺僧人，2010年被工作组驱逐出寺。（暂无个人照片）</p>\n<p>8、卡央：安多（今四川省阿坝藏族羌族自治州）阿坝县上塔瓦村村民，18岁。于2011年10月7日在阿坝县城点火自焚，双手合十，高呼口号，遭中共军警毒打，次日牺牲。他本是格尔登寺僧人，2010年被工作组驱逐出寺。而他的爷爷扎西在2008年被中共军警枪决。（暂无个人照片）</p>\n<p>9、诺布占堆：安多（今四川省阿坝藏族羌族自治州）阿坝县索尼（音译）村人，19岁。于2011年10月15日在阿坝县城点火自焚，并呼喊“西藏要自由”、“西藏独立”、“让达赖喇嘛返回西藏”等口号。烧成重伤并被中共军警抓捕，目前不知下落，生死不明。他本是格尔登寺僧人，2010年被工作组驱逐出寺。</p>\n<p>10、丹增旺姆：安多（今四川省阿坝藏族羌族自治州）阿坝县人，尼众，20岁。于2011年10月17日在阿坝县城附近点火自焚，并呼喊“让达赖喇嘛回到西藏”、“西藏自由”等口号，当场牺牲。她是境内藏人自焚中的第一位女性。</p>\n<p>11、达瓦次仁：康区（今四川省甘孜藏族自治州）甘孜县甘孜寺僧人，38岁。于2011年10月25日在甘孜寺举办“羌姆”法会时点火自焚，并高呼“让达赖喇嘛返回西藏”、”西藏没有人权”等口号。他被藏人僧俗扑灭火焰并送医院抢救，后又送回寺院，伤势严重。</p>\n<p>12、班丹曲措：康区（今四川省甘孜藏族自治州）道孚县甘丹曲林尼众寺尼众，35岁。于2011年11月3日在道孚县城自焚，高呼“祈求达赖喇嘛尊者永久住世”、“西藏要自由”等口号，当场牺牲。她是在8月15日牺牲的道孚县僧人次旺诺布自焚的同一地点自焚的，藏人僧俗将她的遗体送往灵雀寺。她是境内藏人自焚中的第二位女性。</p>\n<p><b>附：这篇文章的原版中文，是我写于第十位藏人尼众丹增旺姆自焚牺牲的第二天。由<span><a rel=\"nofollow\" href=\"http://www.highpeakspureearth.com/2011/11/tibet-is-burning-by-woeser.html\"><b> High Peaks Pure Earth </b></a> </span>网站译成英文，并被 <span><a rel=\"nofollow\" href=\"http://phayul.com/news/article.aspx?c=4&#038;t=1&#038;id=30315&#038;article=%22Tibet+is+Burning%22\"><b>Phayul</b></a> </span>网站转载。</b></p>\n<div><span><b>&#8220;Tibet is Burning&#8221;</b></span></p>\n<p><b>By Woeser</b></p>\n<p>On February 27, 2009, the 24 year-old monk Tapey from Kirti Monastery in Amdo, Ngaba, died from self-immolation; it was perhaps the first time that someone from within the Tibetan region used self-immolation to express his will. I wrote in an article titled “Tapey, A Martyr Who Sacrificed His Body”: “He lifted up the Snowlion flag and a photo of His Holiness, he lit a petrol-soaked robe and took the burning bundle to the streets with the purpose of protesting against the darkness that had enveloped Tibet.”</p>\n<p>Two years later, on March 16, 2011, the 20-year-old monk Phuntsog from Kirti Monastery in Amdo, Ngaba, died from self-immolation. On the basis of accounts given by local Tibetans, I documented the scene in an article: “On a sunny afternoon, he left the monastery that was under close surveillance by military police and walked on his own to the end of the sun-drenched road; here he suddenly went up in flames. From within the fireball he shouted: “Let His Holiness Return!” “Tibet must be free!” “Long live the Dalai Lama!” People gathered around watching in a state of shock, the entire street filled up with heavily armed special, ordinary, armed and plain-clothed police forces using clubs ferociously striking at Phuntsog; was this to extinguish the fire or to beat him?”</p>\n<p>A few months later, up to yesterday, October 17, 2011, 8 cases of self-immolation occurred in a row. These included the 29 year-old monk Tsewang Norbu from Nyitso Monastery in Tawo County, Kham, the 18 year-old Lobsang Kelsang, the 18 year-old Lobsang Kunchok, the 17 year-old Kelsang Wangchuk, all monks from Kirti Monastery, the 19 year-old Choephel, the 18 year-old Khaying, the 19 year-old Norbu Dramdul who used to also be monks at Kirti Monastery but because they couldn’t bear the repressive atmosphere in the monastery, they left the monastic order. What made people feel particularly sorrowful is yesterday’s self-immolation of 20 year-old Tenzin Wangmo, she was a nun from Mamae Nunnery in Ngaba County.</p>\n<p>What does self-immolation mean? Is it the same as suicide? There have been so many Tibetan monks dying from self-immolation; is it as the so-called “Living Buddha”, the one who has sold his soul, the vice-president of the Sichuan Buddhist Association Gyalton claimed: “suicide is a very severe violation of the Buddhist doctrine, any act of self-inflicted harm is going entirely against human nature, the continuous cases of self-immolation among Tibetans are countered with incomprehension and disgust by people from all levels of society feel”.</p>\n<p>Up to the present day, the whole world still remembers how in 1948, a Vietnamese monk burnt himself in the city centre of Saigon. People revered him as a great martyr and erected a bronze statue on a public square, recreating the tragic scene of self-immolation. Also, this 67-year-old senior monk, Thich Quang Duc, left behind some last words: “before closing my eyes and moving towards the vision of the Buddha, I respectfully plead to (the) President (&#8230;) to take a mind of compassion towards the people of the nation and implement religious equality (&#8230;) I call the venerables, reverends, members of the sangha and the lay Buddhists to organise in solidarity to make sacrifices to protect Buddhism.” These are exactly the aspirations and feelings of the 10 Tibetan monks, nuns and lay people who set themselves on fire.</p>\n<p>After Thich Quang Duc died from self-immolation, within a period of a few months, 6 other monks and nuns burnt themselves on the streets of Vietnam. A Vietnamese senior monk quite accurately explained and commented on the behaviour of these martyrs: “The media calls it suicide, but essentially this is not suicide at all (&#8230;) in the last words that the monks who died left behind, they all explain that their aim of self-immolation is only to wake people up, to appeal to the oppressors’ sympathy, and to make the world aware of the persecuted people in Vietnam. Self-immolation is a way to prove that what they have to say is extremely important (&#8230;) This Vietnamese monk used all his strength and determination to show that he is ready to bear the greatest pain in order to protect his people (&#8230;) using self-immolation to show one’s aspirations and desire should not be regarded as destructive, on the contrary, it is somewhat constructive, an act of suffering and even dying for the people. This is by no means suicide. ”</p>\n<p>In actual fact, dictatorship and evil governance is what lacks any human nature; they are the ones who set Buddhist monks and lay people’s bodies on fire! It is just like the Tibetologist Katia Buffetrille who recently went to Tibet says: “The monks at Kirti Monastery are already in a state of deep hopelessness. This is because the situation there is continuously worsening. The local authorities’ only method of response is repression&#8230; yet, these strategies of repression only intensify the tense relations. I actually got to know that there is a leaflet circulating in the area that says, unless the situation starts to improve, there will be many more monks who are prepared to sacrifice their lives.”</p>\n<p>Beijing, October 18, 2011</p>\n</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-4185504294649590267?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/d04b69229.00.09_PM.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951,13293,18511]}