{"id":194224,"link":"https://chinadigitaltimes.net/chinese/2011/11/金融时报-资本主义的大问题/","date":"2011-11-05T11:30:55Z","modified":"2011-11-05T11:30:55Z","title":"金融时报 | 资本主义的大问题","content":"<div>\n<p><img src=\"http://i.ftimg.net/picture/0/000026510_piclink_0_0.jpg\" /></p>\n<div>\n<p>为什么如此之久？金融危机爆发至今已有4年多的时间，但直到现在，才兴起反资本主义抗议（抗议波及到了圣保罗大教堂）。那么，这是不是左翼政治复兴的开端呢？我对此表示怀疑。抗议者是否提出了一些重大问题？是的，的确如此。</p>\n<p>这股浪潮要成为新左翼政治的开端，必须具备两个因素：第一，必须出现一种令人信服的新意识形态；第二，在这种意识形态的背后必须存在着某种社会力量。</p>\n<p>19世纪到20世纪初，新涌现的意识形态是社会主义，背后的力量则是有组织的工人。社会主义作为一种经济管理方式以失败告终，但它成功地建立起了福利国家。社会主义是一股保守力量，致力于捍卫一个多世纪以来逐步争取到的权利。另一方面，工人组织仅在公共部门确立起了牢固的地位。这赋予它同样的保守使命：维护福利国家。英国公共部门工人针对财政削减计划发起的罢工，就可说明这一点。</p>\n<p>如果从传统左翼身上找不到答案，自由市场能够像往常一样立刻恢复运转吗？不能。相信民主政治与市场经济联姻的人士必须解决当前的事态。这首先是因为有一些更加阴暗的政治思想正蠢蠢欲动：国家主义、大国沙文主义和种族主义。当传统上层集团失败了、民众的失望情绪高涨时，就会发生这种情况。我们不能眼看着这种悲剧重演。</p>\n<p>亲市场阵营应对危机的策略，大体上因循的是上世纪30年代的套路。他们中有些人把所有的过错都归咎于政府。美国的“茶党”便是如此，他们取得了一些成功。在英国，这股势力比较弱，但也有一些人认为，这场危机是戈登•布朗(Gordon Brown)在财政上恣意挥霍、政府对市场监管过度或央行无能等因素导致的。他们沿袭了上世纪30年代奥地利经济学家路德维格•冯•米塞斯(Ludwig von Mises)和弗里德里希•哈耶克(Friedrich Hayek)的思想。与他们相对立的人士，则奉行约翰•梅纳德•凯恩斯(John Maynard Keynes)，主张实行“有管理的资本主义”(managed capitalism)。</p>\n<p>这场辩论主要又是围绕宏观经济政策工具的应用：在衰退中应该收紧、还是放宽财政政策？在极端环境下，非常规货币政策是通往恶性通胀之路，还是有效的政策？正如上世纪30年代激进凯恩斯主义者的逐渐兴起一样，一个支持加强市场干预的派别也正粉墨登场。</p>\n<p>这场辩论正是我们所需要的。依我看，两种观点都有用。茶党关于未来政府角色的看法是错误的。即使是美国也不可能回到19世纪。但茶党中比较有头脑的人士则是对的（并且与当今的抗议者所见略同），他们认为，我们已经缔造了一种内幕人资本主义(an insider form of capitalism )，它利用、事实上也制造了补贴和税收上的漏洞，让内幕人士得以从中渔利、大发横财。不得不拯救银行这一点令人惊恐。金钱在政治中的角色令人不安。危险在于，我们正从诺贝尔经济学奖获得者道格拉斯•诺斯(Douglass North)所说的“开放介入秩序”走向它的对立面——这是一种政治起决定性作用的体制。</p>\n<p>这不仅是低效率的，也是不公正的。绝大部分人都不会妒忌史蒂夫•乔布斯(Steve Jobs)的财富。但对于从接受纾困企业中涌现出来的富人，人们则抱着不一样的眼光。纾困必须到此为止。改革金融业使其能够取信于人，对于未来至关重要。但这还不够。市场资本主义造就了内在的困难，其中最明显的两种是宏观经济的不稳定性和极端的不平等。市场导向的金融体系自我消耗的倾向再次隆重亮相。说起自由市场，右翼人士声称，如果我们回到金本位制、或者结束银行部分准备金制度，那就万事大吉了。我对这些说法表示怀疑。对未来进行押注，必然就会有不稳定性。人类的乐观和悲观思潮似乎具有自我实现的倾向。减轻不稳定性、缓解相关后果的方法从来都有待于寻找。</p>\n<p>什么程度的不平等是可接受的？我们找不到标准。只要大家认为富人们是通过操纵、而非通过诚实竞争发家致富的，这样的不平等就是有害的。随着不平等的程度上升，公民人人平等的感觉就会淡化。最终，民主被卖给出价最高的投标人。这是共和政体历史上常见的现象。和平抗议是自由公民的权利。更重要的是，抗议使问题进入了我们的视线。左翼不知如何取代市场。但亲市场者还是必须认真对待这些抗议。眼下并非事事顺遂。</p>\n<p>译者/何黎</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/6476037cpiclink_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}