{"id":194343,"link":"https://chinadigitaltimes.net/chinese/2011/11/选择合适的中国学生/","date":"2011-11-06T06:01:19Z","modified":"2011-11-06T06:01:19Z","title":"选择合适的中国学生","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/263760\">RackyLo</a></p>\n<blockquote><p>You may have seen him on campus. He&#8217;s a Chinese student who aced his SAT&#8217;s, but once enrolled as a freshman he sits quietly by himself either in the library cubicle or at the back of the class. He has only Chinese friends, and thinks sports and parties are beneath him. Day by day, he misses China, and is uninterested in America. And year by year he multiplies on American campuses.</p></blockquote>\n<p>你或许在学校里见过他。他是一名拥有出众的SAT成绩的中国学生，但自入学之后，他就安静地一个人坐在图书馆的小房间里或是教室后面。他只有中国朋友，而且认为参与体育活动和派对对他来说很不值得。日子一天天过去，他想念中国，对美国不感兴趣。时间一年年过去，这样的“他”在美国校园中变得越来越多。</p>\n<blockquote><p>He&#8217;s in America because he wants a college degree, and because his American college wants his money. But in this marriage of convenience, both parties suffer.</p></blockquote>\n<p>因为他想获得一张大学文凭，美国大学则想要他的钱，他来到了美国。但是，这样的“天作之合”却让双方都有苦说不出。</p>\n<blockquote><p>Much of the problem lies in how American admissions officers use hard numbers (standardized test scores) to evaluate Chinese students, and discount soft skills. The hard numbers may determine if a Chinese will excel as a student, but it&#8217;s the soft skills that will determine if he or she thrives as a member of your campus community.</p></blockquote>\n<p>最主要的问题在于美国的招生官们用硬性的数字（标准化考试成绩）来评判中国学生的能力，而那些软性的技能则被忽视了。这些硬性的数字或许会决定这位中国人是否能成为一名“好学生”，然而，决定他是否能成为校园中合格的一员的却是那些软性的技能。</p>\n<blockquote><p>I have been working in and studying Chinese education since 1999 when I graduated from Yale, and for the past three years I have been working as a curriculum director in two prestigious public high schools in China preparing Chinese students for study in America. Even though our students are some of the brightest in the country, they have struggled to adapt to the Western classroom as much as their peers from less elite schools. Initially, I thought the American college-admissions process could evaluate the Chinese students best suited for study in America, but I&#8217;ve slowly become disillusioned with how American admissions officers select students based almost exclusively on hard numbers. This practice, I believe, benefits mainly the rote learners who thrive in China&#8217;s schools, and hurts the thoughtful students who have the potential to be transformed by a rigorous American liberal-arts education and who, in turn, may transform the lives of their fellow students and professors.</p></blockquote>\n<p>自从我1999年从耶鲁毕业之后，我一直在研究中国教育，并参与相关的工作。在过去三年中，我曾经在两所中国重点高中担任课程总监，负责中国学生赴美国学习的准备工作。虽说这些学生在中国已是出类拔萃，但就像那些来自普通学校的同龄人一样，他们得花很大力气才能适应西方的课堂。最初我以为美国大学的招生方式能够找到那些最适合在美国学习的中国学生，但我慢慢地醒悟了过来，发现美国招生官们在挑选学生的时候几乎只关注考试成绩。我相信，这样的实践对于那些在中国校园中喜欢死记硬背的学生来说是有益的，但是却伤害了那些有思想的并有潜力被美国严格的博雅教育重塑的学生。而这些学生很有可能可以反过来重塑他们的同学和教授的生活。</p>\n<blockquote><p>To be fair, American college recruiters in China feel overwhelmed by the proliferation of cheating, lying, and fraud: Study abroad is big business in China, and young Ivy League graduates write essays for Chinese applicants while many a Chinese public school fakes transcripts and recommendation letters. Amid such chaos, it&#8217;s understandable why American colleges fall back on standardized tests. But these tests tell only half the story. To really judge a Chinese student&#8217;s potential to thrive on campus, American colleges and universities could add depth to the admissions process by including an oral interview, one designed to challenge Chinese students with focused questions that test their empathy, imagination, and resilience. Those American colleges that choose to do so will discover that their new Chinese recruits, even though their test scores may suggest limited English, will quickly adapt to a culture of critical thinking and intellectual inquiry in a way they failed to adapt to the Chinese education system of obedience and conformity.</p></blockquote>\n<p>老实说，愈演愈烈的欺骗、撒谎和造假让美国大学在中国的招生人员吓坏了。在中国，出国留学是门大生意：那些年轻的常春藤毕业生们会为中国申请者们撰写申请文章，不少公立高中则会伪造成绩单和推荐信。在这样的混乱之中，美国大学仰赖标准化考试成绩是情有可原的。但那些考试只能给人以片面的印象。如果真的要判断一名中国学生是否能在美国校园里如鱼得水，美国大学应该让他们的招生模式变得更有深度。比方说可以加入一个口头面试，它能用聚焦性的问题来测试中国学生的换位思考能力、想象力和抗压能力，这对他们将是一个挑战。那些这么做了的美国大学将发现：录取的新的中国学生拥有的考试成绩可能使之显得英文能力有限，他们难以适应中国那种强调服从和顺从的教育体系，但在美国的这种批判性思维和智力交锋为主导的文化之中，他们却能重新焕发光彩。</p>\n<blockquote><p>To better understand how this oral interview would work in the admissions process, let&#8217;s look at David and Michael, two Chinese applicants who are composites of students I&#8217;ve taught and who are now studying in America. David has an average GPA, a B, scored about 2000 out of 2400 on his SAT Reasoning Test, and was editor of his school&#8217;s newspaper for two years. Michael has the highest GPA in his ultracompetitive high school, scored around 2300 on the SAT, got a 5 on the English Advanced Placement examination, and started his own business.</p></blockquote>\n<p>为了更好地理解如何将这种口头面试运用在招生过程之中，我们来看两个例子：David和Michael，他们是我所教授过的中国学生的集合体，目前都在美国学习。David的GPA（平均学分积点）平平，只有B，SAT I成绩是2000左右（满分2400），他还在校报当了两年的编辑。Michael的GPA在他们那所竞争激烈的高中之中显得出类拔萃，SAT I成绩则有2300分左右，在英文的AP（大学先修课程）考试中获得了5分满分的成绩，还开始了经商的事业。</p>\n<blockquote><p>Michael is a student many American campuses would love to have, and he&#8217;s set on the Ivy League (Duke is his safety school). But ultimately it doesn&#8217;t matter where he goes, because he&#8217;ll take courses that will ensure him a 4.0 GPA and get into a good business school. He&#8217;ll be shocked that not everyone shares his passion for grades, and he&#8217;ll attribute that to American shallowness. He&#8217;ll drop history class because he got an A- on his first paper, and after a month on campus he&#8217;ll shelter himself in his small circle of Chinese friends. After four years, he&#8217;ll leave the campus very much the way he arrived.</p></blockquote>\n<p>Michael是很多美国大学都很乐意录取的学生，他将自己的目标定位在常春藤（杜克大学是他的保底校）。但是最后去哪儿读书对他来说其实不重要，因为他一定会选择那些能够确保他获得4.0的GPA的课程，然后去一家优秀的商学院读书。他会震惊地发现并非所有人都对成绩那么感兴趣，他会认为那是美国式的肤浅。他会因第一份论文只拿了A-而停修历史课，在入校一个月之后他会让自己隐匿在中国朋友的小圈子里。在四年之后，他会以来到校园的方式离开它。</p>\n<blockquote><p>Unlike Michael, David won&#8217;t be a straight-A student. He plans to be an architect because he loves drawing, but he&#8217;ll also try history and literature classes. He&#8217;ll struggle to keep pace in seminar discussions, but he&#8217;ll replay class discussions in his head, and one or two comments may linger with him for days. And one day he&#8217;ll surprise his classmates and professors with a comment that will linger with them for days. Over the dinner-table he&#8217;ll pepper his classmates with questions, and he won&#8217;t graduate from college with his life all planned out like Michael. What he will graduate with is a lot of questions about himself and life, and his four years on campus he&#8217;ll remember forever as a time of his intellectual blossoming.</p></blockquote>\n<p>跟Michael不同，David不会是一个成绩单上都是A的学生。他热爱画画，因此计划成为一名建筑师，但是他也会试着上上历史和文学的课程。他会尽一切努力跟上班级的讨论，他会在脑海中反复播放讨论的内容，其中的一两句评论或许会在他的脑中回响好几天。有一天，他的教授和同学们会惊讶地发现他的某句评论也能在他们的脑海中久久难以散去。在饭桌上他会和同学们激烈地讨论种种问题，他不会像Michael一样将自己的人生计划好了然后从大学里毕业。他会带着大量对于自己和人生的问题毕业，而在校的这四年将会在他的智力发展中留下不可磨灭的印记。</p>\n<blockquote><p>If Michael happens to be the ideal, then American colleges and universities are in luck because Michaels abound in China. But David is much less common because the three traits he possesses empathy, imagination, and resilience are strangled at a young age in China.</p></blockquote>\n<p>如果Michael是理想的学生，那么美国大学将会幸运地发现中国遍地都是这种人。但是David则非主流得多，因为他拥有换位思考能力、想象力和抗压能力，而在中国的年轻人身上这些特质被抹杀了。</p>\n<blockquote><p>That&#8217;s why the toughest question you can ask a Chinese student is also the easiest you can ask an American: &#8220;What do you think?&#8221; Many Chinese students don&#8217;t know what they think because their parents and teachers just order them about. Their education alienates them from one another, from the world in which they live, and ultimately from themselves. Unable to construct a self-narrative, they may live comfortably in their bubble but have problems overcoming new challenges. In short, a Chinese education does not prepare most students to study abroad.</p></blockquote>\n<p>这就是为什么“你是怎么想的？”这种对于美国学生来说最容易的问题在中国学生那里却成了大难题。很多中国学生不知道他们自己的想法，因为他们的父母和老师已经命令了他们应该怎么想。他们的教育使之与他人变得疏离，与他们所生活的世界变得疏离，最终，使他们与自己变得疏离。在难以表达自我的情况下，他们或许会在肥皂泡中生活得很舒服，但难以克服新的挑战。简而言之，中国教育并不能让大多数学生在留学的时候轻车熟路。</p>\n<blockquote><p>And it&#8217;s easy to figure this out in a 30-minute interview, which must become a mandatory part of the application process if American colleges and universities are to recruit Chinese students who will thrive on campus.</p></blockquote>\n<p>所以不难发现，如果美国大学希望录取真正适合美国校园生活的学生的话，口头面试就必须变成申请过程中的强制性内容。</p>\n<blockquote><p>Here&#8217;s how to conduct the interview. First, it ought to be focused, detailed, and deliberate. Here are some examples of good interview questions that look for empathy, imagination, and resilience:</p></blockquote>\n<p>再来看看要如何进行面试。首先，这应该是一场专注而详实的，并经过了周密计划的面试。这里有一些拿来测试换位思考能力、想象力和抗压能力的优秀面试范例。</p>\n<blockquote><p>Pick a novel or a movie, and discuss the characters. Which character did you identify with? Why? Which part of the book or movie made you sad? Made you angry? Why? What experiences have you had that remind you of events in the book or movie?</p></blockquote>\n<p>选择一本小说或是一部电影，讨论其中的人物。哪个人物让你感同身受的感觉？为什么？书中或是电影中的哪个部分让你觉得悲伤或愤怒？为什么？你过去的哪些经验让你联想到了书中或是电影中的内容？</p>\n<blockquote><p>Pick a memorable experience, and explain why it was so memorable. Tell the story. Explain your feelings during the experience. Why did you have these feelings? Do you know anyone either real or fictional who has had a similar experience? Did they behave the same as you did? Do you think their feelings were the same as yours?</p></blockquote>\n<p>选择一件难忘的事，并解释为什么那是值得铭记的。讲讲这个故事，阐述自己当时的感受。为什么你会有那些感觉？你是否知道其他真实亦或是虚构的人物有类似的经历？他们是否和你做出了一样的反映？你是否认为他们和你有一样的感受？</p>\n<blockquote><p>When was the last time you were angry or sad? What made you angry or sad? How did you get over your anger or sadness? What do you think will happen the next time you encounter the same situation?</p></blockquote>\n<p>你上一次感到愤怒或哀伤是什么时候？什么让你有那样的感觉？你是如何克服它的？如果下次遇到类似的情况，你会如何应对？</p>\n<blockquote><p>Persist in asking &#8220;why?&#8221; Look for sincerity, for logic, and for clarity of thought.</p></blockquote>\n<p>不停地问“为什么”，找寻思维之中的真实性、逻辑性以及清晰性。</p>\n<blockquote><p>In English class, my Chinese students and I read English novels together, and I use these lines of questioning in class. What&#8217;s frustrating is that while I&#8217;m trying to get them to look into themselves, they&#8217;re always trying to &#8220;read&#8221; me for the &#8220;right&#8221; answer. I persist because teaching these students to relate themselves to the text is crucial in the reconstruction of their lost selves, as well as a fundamental skill they&#8217;ll need to thrive on the American campus.</p></blockquote>\n<p>在英文课上，我和我的中国学生们一起阅读英文小说，然后我用书中的内容向他们提问。让我感到沮丧的是，当我试图让他们审视自我之时，他们总是试图从我的心中“读取”到“正确”的答案。我坚持这样上课，因为教授学生们将他们自己和文本联系起来对于其构建失落的自我而言非常重要，这也是他们在美国大学校园的基本生存技能。</p>\n<blockquote><p>As you may suspect, David is far more comfortable in my class than Michael.</p></blockquote>\n<p>就像你所猜想的一样，David在我的课堂上比Michael更活跃。</p>\n<blockquote><p>In a 30-minute interview, David would talk about his experience editing the school&#8217;s newspaper, how he was the last one out of the newsroom to make sure the papers got printed, how he had to prod his reporters to take on assignments, and how he had to think of ways to build team spirit among a group of high-achieving individuals.</p></blockquote>\n<p>在长达30分钟的面试中，David会讲述他编辑校报的经历，例如他为了保证报纸的印刷每每是最后一个离开编辑部的人，他还得督促他的记者们写稿，思考如何在这群精英中构建团队精神。</p>\n<blockquote><p>Michael might talk fast and fluently about his business venture, but he wouldn&#8217;t be clear and direct. Ask him which college he&#8217;d like to attend, and he couldn&#8217;t give you a straight answer either. It&#8217;d be an uncomfortable interview because what he wants to say he can&#8217;t: that he started his business to pad his résumé but that his real passions are increasing his GPA and SAT score; that he hasn&#8217;t really thought about which college he&#8217;d like to attend because he plans to attend the most highly-ranked; that he&#8217;s the one talking but it&#8217;s really his parents who are pulling the strings.</p></blockquote>\n<p>Michael或许会用流利的英文快速地讲述他做生意的经历，但是他不会清晰和直接地进行表述。如果问到他希望上哪所大学，他亦难以给出一个直接的答案。这不会是一场让人感到愉悦的面试，因为他试图表达的是他的无能，例如他做生意其实是为了给简历添砖加瓦，而他真正感兴趣的是如何拥有更高的GPA和SAT成绩，他难以决定真正要去哪所大学读书因为他所想去的就是排名最高的，他就像一个在台前表演的木偶一样，而真正的牵线人则是他的父母。</p>\n<blockquote><p>An interview may not capture everything you want to know about these students. But it would be a start in the right direction, and that&#8217;s exactly what American recruiting efforts in China need right now.</p></blockquote>\n<p>一个面试或许难以让你获悉你所希望了解的关于学生的一切，但这将是一个正确的开始，这也是美国大学真正需要在中国努力去达成的东西。</p>\n<blockquote><p>Jiang Xueqin is deputy principal of Peking University High School, and director of its international division.</p></blockquote>\n<p>江学勤是北京大学附属中学的副校长，也是该校国际部的负责人。</p>\n<p><img src=\"http://www1.feedsky.com/t1/573400388/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/263760/229863\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://www1.feedsky.com/t1/573400388/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/263760/229863\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}