{"id":194388,"link":"https://chinadigitaltimes.net/chinese/2011/11/bbc-大家谈中国：质疑小悦悦父亲坠入暴力监督陷阱/","date":"2011-11-06T11:31:00Z","modified":"2011-12-31T02:17:22Z","title":"BBC | 大家谈中国：质疑小悦悦父亲坠入暴力监督陷阱","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/10/25/111025094016_11.jpg\" alt=\"广东女童被汽车碾压的事件引起巨大反响\" /></p>\n<p>广东女童被汽车碾压的事件引起巨大反响。</p>\n</div>\n<p>日前，佛山女童小悦悦遭碾压事件引发关注，其家庭收到了来自各方的善款。小悦悦不治身亡后，其父王持昌决定将善款捐出。但随后，王持昌接到了大量短信电话，除求助信息外，不少人质疑善款去向，指其敛财。王持昌称这笔善款如今对自己而言，已经成了烫手山芋。（11月3日央视）</p>\n<p>郭美美渐渐销声匿迹了，如同烟花一般，绽放过后便是沉寂；卢美美也慢慢淡出公众的视野了……尽管，这些人火时，慈善很热很火，也有诸多拷问，但随着她们的“远去”，慈善还是那样，该透明的玻璃口袋，还只停留在口上或者计划的文件中，给人一定点的希望之后，再没有了下文。</p>\n<p>这般寂静与辽阔的景象之下，公众对慈善的宣泄，必然要寻找一个新的突破口。此时，小悦悦的父亲出现了，他的出现，因为事关善款，而且跟慈善有千丝万缕的联系，再加上他之前信誓旦旦地保证，用不完的钱一分不要，全部捐出去。可如今，没有明朗的数据，没有清晰的榜单，与之前之承诺，有了强烈的反差，于是，小悦悦父亲，很不幸成了公众对慈善不满新的“宣泄口”。</p>\n<p>而事实上，善款既然是捐给小悦悦的，那外人无权发问与发难。虽然小悦悦父亲曾保证，但即便其不遵守承诺，那也只是个人信用问题，并不是对慈善款发难的理由。更何况，捐出去的善款，是一分爱心，也最好是用在刀刃上，但如果因为受救人离开了，就要收回善款，那契约精神何在呢？那慈善的爱心如何呵护呢？可以说，小悦悦的父亲，有自己支配善款的权利，也有不透明的权利。</p>\n<p>质问与发难小悦悦父亲的每一个人，必然都会强调，公众的监督，是对慈善好，是为了推进慈善事业的改革与完善。言之凿凿，道理却未必正确。善款最需要用在刀刃上，这点不假，但即便有正义诉求，最起码的契约精神，还是应该遵守的。</p>\n<p>反而是公众不分青红皂白地发难，其实是一种暴力监督。毕竟，小悦悦的父亲不是开慈善机构的，也不隶属于任何的慈善组织，他没有义务像其他组织一样，对善款保持充分的公开与透明。</p>\n<p>每个人都说监督是为了慈善好，这话不假，但监督必须建立在理性的基础之上，偏离理性轨道的监督，是一种暴力，更是对慈善的一种伤害。这样的暴力监督，其实很难真正倒逼出正常与完善的慈善体系。因为，这不唯独建立在不分个人和组织的监督，同时也不分公开和不公开的监督。正如很多人所言，善款不公开挨骂，公开也挨骂，那谁还会去公开呢？这是暴力监督最显而易见的影响，而现实生活的多重写照，也早已印证“暴力慈善是一种伤害”的格言。</p>\n<p>遗憾的是，这些对慈善的暴力监督，还是嫁接在爱慈善的基础之上，只能说，这些人，即便他们义正言辞地表示自己是爱慈善，也只能算是一种叶公好龙式狂欢罢了。对慈善的监督是必须的，但慎入“暴力监督”的陷阱。如今，请放过对小悦悦父亲的发难，毕竟，他不在慈善监督的主体范围之内，真正应该监督是，仍是红会等慈善组织。</p>\n<p><em>本文并不代表BBC立场。</em><em>网友如要发表评论，请使用下表：</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/47d602fd25094016_11.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":985,"categories":[8779],"tags":[18174]}