{"id":194339,"link":"https://chinadigitaltimes.net/chinese/2011/11/唯色-格尔登仁波切在美国国会演说-洛桑森格总理/","date":"2011-11-06T06:01:04Z","modified":"2011-11-06T06:01:04Z","title":"唯色 | 格尔登仁波切在美国国会演说 &amp; 洛桑森格总理在《华盛顿邮报》撰文","content":"<p><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-_qKp_t72CrM/TrYIzxQe_OI/AAAAAAAAMuI/pb1LNsI9eos/s1600/gedirenboqie.jpg\"><img src=\"http://2.bp.blogspot.com/-_qKp_t72CrM/TrYIzxQe_OI/AAAAAAAAMuI/pb1LNsI9eos/s320/gedirenboqie.jpg\" border=\"0\" alt=\"\" /></a><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-SV-nBdXZFvE/TrYIBFAoC4I/AAAAAAAAMuA/8zfN5VrvmuA/s1600/381914_311136558902627_100000188577039_1486301_2145101562_n.jpg\"><img src=\"http://1.bp.blogspot.com/-SV-nBdXZFvE/TrYIBFAoC4I/AAAAAAAAMuA/8zfN5VrvmuA/s320/381914_311136558902627_100000188577039_1486301_2145101562_n.jpg\" border=\"0\" alt=\"\" /></a></p>\n<blockquote><p>格尔登仁波切是安多阿坝地区格尔登寺的主持。格尔登寺具有120多年的历史，属于藏传佛教格鲁派大寺，毁于1950年代及文革，1980年代重建。格尔登寺有二十余个子寺，遍及四川、甘肃、青海的安多地区。下面这篇文字转自<a rel=\"nofollow\" href=\"http://xizang-zhiye.org/ctachinese/zh/component/content/article/1-latest/990-2011-11-04-05-41-34\"><b> http://xizang-zhiye.org/ctachinese/zh/component/content/article/1-latest/990-2011-11-04-05-41-34</b></a>，黑体字部分为我所加。图片均来自Facebook。</p></blockquote>\n<p><span><b>格尔登仁波切在美国国会就西藏处境发表演说</b></span></p>\n<p>今天，在这里本人要作的报告是，就西藏（包括康区和安多）历史而言，西藏是一个独立自主的国家。 然而，由于种种历史原因，整个西藏在中国共产党的统治下已度过了半个多世纪后的今天，西藏民族与中共当权派之间的矛盾日趋严重。不难看出其主要原因是，从前，共产党所谓“和平解放西藏和援助西藏”的根本宗旨已消失得无影无踪了。反而，一个强大民族对一个弱小民族采取高压政策日益显得公开化。对于这种严重问题中央政府却视而不见，听而不闻。截至目前没有做过任何积极的改变。从而使当地政府工作人员肆无忌惮地使用强权来压迫西藏民族，限制其宗教信仰自由，抢占民众财产，随心所欲依靠武力镇压，穷兵黩武，动费万计。当权者每说一句话都成为中国法律，而所谓法律惩罚成为他们的摇钱树。因是之故，对公道已彻底绝望的状况下，导致新一代西藏人斩木为旗，揭竿而起。</p>\n<p>虽然，藏区设有自治区、自治州、自治县、甚至民族乡等特殊行政区域。从理论上给予了自治，但实际不用说自治，甚至一个普通汉人具有的基本权利的一半，藏民族却无法享受。怀有大汉族主义情绪者把藏民族逼到了无法容忍的地步。无论有没有知识才能，只要是个汉族就被认同为高一等级，也似乎与当权者同位。如果身份是藏人，那末，身为中国政府公务员，甚至是共产党员，是干部，共产党就不信任他们。这就表现了民族间的不平等。尊者达赖喇嘛所提出的“中间道路”是中藏双方互惠互利的无上策略，假如中国政府早已采纳，现在藏汉之间就像七世纪松赞岗布在位时的甥舅关系一样，藏汉民族处于相互尊重，和平共处的境地。</p>\n<p>平心而论，真正搞分裂活动的是那些持有大汉族主义情绪的中共地方当权者，他们美化总结报告，一次又一次地欺骗中央政府。这一问题连前中共总书记胡耀邦也曾经提到过。对整个藏区，尤其是最近与我有着特殊关系的安多阿坝地区，中共实施了错误的高压政策，这已成为有目共睹的事实。下面我向诸位对这方面作个简要报告。首先，在阿坝州所有藏人原有的心理伤口处，再次造成了难以抚平的伤痕。这长达三代人的创伤是无法愈合的。</p>\n<p>一、第一代藏人的心理伤痕</p>\n<p>对整个藏区来说，早在中国共产党的红军在长征时期，第一次向外侵略的地方便是安多的阿坝地区。<b>新中国政府还没有成立之前的1935年，红军长征的部队第一次到达安多阿坝地区时，在黑水有两千多僧人的大寺院拉当寺被毁坏了。到毛尔盖地区时，杀害了许多平民和僧侣。在毛尔盖大寺，中国红军召开了毛尔盖会议。红军到嘉绒觉孜、姜觉、佳普大仓寺等地时，抢夺了民众和寺院的财物和粮食，导致西藏（包括康区和安多）历史上的第一次饥荒。</b>这期间西藏许多民众只能靠树叶来维持生命。嘉绒觉孜王和麦吾王，以及许多地方武装虽然进行了一系列自卫战，但最后在寡不敌众的情况下以失败告终。当时中国红军杀了不少藏人，如：阿坝格尔登寺的第34任堪布塔克的胞弟和恰才秃头为主的许多藏人死于非命。位于嘉绒的格尔登母寺和查理寺，还有东日寺都遭到了严重的抢劫和毁坏。<b>当时红军总司令朱德和他的军队都住在阿坝格尔登寺的大殿内，该寺的许多佛像被遭到了毁损，当地老百姓的财产和土地也遭到抢劫和占用。</b>通过这些野蛮行为，<b>藏人认识到红军是个不信仰宗教，而且任意抢夺糟蹋老百姓生命财产的盗匪。毛泽东在红军长征途中看到藏区辽阔富饶的江河草原时，早就产生了侵占的欲望。所以中共政府成立后的第二年，毛泽东就派遣十八军进攻西藏，给当时的藏人心中造成了无法愈合的伤痕。这是给第一代藏人留下无法愈合的心理伤痕。</b></p>\n<p>二、第二代藏人的心理伤痕</p>\n<p><b>1958年中国共产党在阿坝地区开始搞所谓“民主改革”。1966年掀起“文化大革命”。在这些先后掀起的不同运动中，成千上万的藏人有的被抓，有的被遭到蹂躏，还有的被杀害。</b>如；由于无法忍受中共的折磨，麦吾王华功成列饶杰跳江自尽。共产党实行灭绝藏人政策后，阿坝地区以晋美桑旦活佛为主的数以百计的僧俗藏人遭到了杀害。<b>这期间，阿坝地区一个寺院都没有留下，全遭毁灭，甚至藏语地名和人名都改成了汉语名，实行了一系列可怕的宗教文化毁灭政策。另外，中共还滥开发矿产和森林资源。阿坝地区是个森林资源极其丰富的地方，中共在这里砍伐原始森林长达数十年。如今泥石流，山体滑坡，洪灾等自然灾害接连不断。这种野蛮行为，对所谓五星红旗飘扬下成长的第二代藏人心中留下了难以愈合的伤痕。</b></p>\n<p>三、第三代藏人的心理伤痕</p>\n<p><b>1998年，中共在阿坝地区各寺院强制性地展开了所谓“爱国爱教运动”。</b>同年4月27日，印度首都新德里民族英雄图登欧珠为西藏人民的自由而自焚身亡。虽然汉地的寺院和学校可以继续发展，可是，<b>于2003年至2008年间属于格尔登寺的僧侣小学相继关门。这些学校共有僧侣学生1200名。还有汶才小学和卡西希望小学等私办小学直接由政府接管。</b></p>\n<p>特别是<b>2008年3月16日，以阿坝格尔登寺僧侣为主的藏人民众走上街头进行和平示威时，共产党的武装部队立即把枪口对准了民众，当时有23名藏人被军警射杀。格尔登寺被军警的严密包围下，与外界失去了联系，寺院变成了监狱。从那时起，中共在阿坝县增建了5所兵营。</b>近期，根据美国纽约人权研究组织的报导，<b>中共对阿坝地区的维稳费用已达整个四川省的两倍多。目前，有5万多名中共军警驻扎阿坝州。</p>\n<p>自从2008年3月20日起，对阿坝格尔登寺的僧人分成8个组，不分昼夜地强制进行“爱国爱教”教育。</b>军警随时搜查寺院所有僧舍；抢夺僧人的计算机；还把藏人心目中至高无上的神圣经典用刀割成两半；强迫让僧侣糟蹋达赖喇嘛的照片。对寺院僧侣不分昼夜地进行监督；一次性抓捕100名僧侣后进行殴打审讯。在寺院的护法神佛堂内，从前打猎者经过盟誓后交给寺院的猎枪（一般都是破旧的原始土枪和刀具），中共便说成是反抗共产党用的武器，从而向媒体大力作宣传。阿坝格尔登寺的2名僧侣，东日寺和各莫寺各1名僧侣，因无法承受心理上的恐惧和肉体上的折磨，最后悬梁自尽在各自家中。阿坝格尔登寺一位70高龄的僧侣，也因无法承受种种折磨而发心脏病死亡。军警随意下令禁止寺院的各项佛事活动，格尔登主寺及所有下属寺院一年一度的辩经活动亦被禁止了。各县之间的佛事活动也加以严防。还下令在阿坝地区不允许藏人过藏历新年。</p>\n<p><b>2009年2月27日，阿坝格尔登寺27岁僧侣扎白，毅然用自焚方式表达对现行政策不满。当时武警不但没有灭火救人，反而开枪打伤僧侣扎白后抓捕。目前，僧侣扎白仍然不知下落。</b></p>\n<p><b>2011年3月16日，阿坝格尔登寺20岁僧侣洛桑彭措自焚身亡后，格尔登寺再次被中共军警武装镇压。整个格尔登寺周围围住了扎丝，封锁寺院长达7个月。这期间格尔登寺似乎成了监狱，军警不分昼夜地实行监控。寺院僧侣分成55个组，中共当局的800多名工作人员驻扎在寺内，给僧人不择手段的进行所谓的法律宣传和爱国爱教教育。</b>这期间因寺院内外严厉封锁，有些僧侣断炊长达三天。目前，寺院周围新建了许多公安办公用房。还安置了许多监视器和录音机来监控每个僧侣的一举一动。武警官兵随时突袭僧舍，无故进行搜查和审讯。军警在搜查时，损坏僧舍门窗、地板等，并无故殴打僧侣。甚至放警犬咬人，强夺民众财产等无恶不作，任意妄为蹂躏民众。当所谓的法律宣传和爱国爱教教育没有达到他们预期的目的时，便开始威胁寺院僧侣。民众处处生活在恐惧和不安之中。</p>\n<p><b>2011年4月21日夜晚，许多特种部队突然袭击格尔登寺，一夜之间逮捕了300名僧侣，这些僧侣不知去向。藏人儿童不允许出家，僧侣还俗加以奖赏，并威胁到“出家人名额和寺院是否要毁灭，全在你们手里。”逼迫僧侣选择死神。</b></p>\n<p><b>2011年8月15日，西藏道孚县僧侣次旺诺布抗议中共的高压政策而自焚身亡，2011年9月26日阿坝格尔登寺18岁僧人洛桑噶桑（上述自焚身亡的僧侣洛桑彭措的弟弟）和18岁左右的僧侣洛桑贡求一同自焚；2011年10月3日，阿坝格尔登寺17岁僧侣格桑旺秋亦自焚；2011年10月7日，19岁的阿坝上塔哇金日家儿子—曲培（曾是阿坝格尔登寺的僧侣）自焚；年18岁的阿坝上塔瓦松波家的儿子—卡央（曾是阿坝格尔登寺的僧侣）自焚；2011年10月15日，年19岁的阿坝索日玛村班马家儿子－诺布占堆（曾是阿坝格尔登寺的僧侣）自焚；2011年10月17日，阿坝县尼姑寺（玛姆寺）阿尼拉丹增旺姆自焚；2011年10月25日，康区甘孜寺僧侣达哇才让等在走投无路之下，抗议中共政府而自焚身亡。上述这些民族英雄，他们用年轻的生命来唤醒中共政府，并让全世界了解藏民族的苦难出境。</b></p>\n<p><b>2011年8月29日，先烈洛桑彭措的叔叔，阿坝格尔登寺46岁的僧侣罗桑尊追，以洛桑彭措死亡事件负法律责任为借口，判了有期徒刑11年。8月30日，对22岁的阿坝格尔登寺僧侣罗桑丹增（亦称丹增甲莫卡），以杀人同伙罪为借口，被判了有期徒刑13年。21岁的阿坝格尔登寺僧侣罗桑丹增（娜丹）以杀人同犯为借口，被判了有期徒刑10年。2011年9月5日，30岁的阿坝格尔登寺僧侣才科，及22岁的僧侣罗桑达吉两人分别判了有期徒刑两年零6个月。16岁的阿坝格尔登寺僧侣，多吉被判了有期徒刑3年。以上这些被判刑的僧侣，在没有任何司法程序的情况下被判刑的。不用说象其它国家那样，有辩护律师为他们提供辩护，甚至对他们的判刑之事也是后来才让外人知道的。像这种不公道，且无任何司法程序的判刑方式，实在让人感到可悲又可恨。</b></p>\n<p><b>自从2008年3月至2011年10月17日，在阿坝藏区肆意杀害和殴打致死的，因无法承受身心压力及折磨而导致死亡的，以及为藏民族的自由而自焚身亡者共达34人。被捕人数达619人（这里面不包括一次性被逮捕的阿坝格尔登寺300名僧侣），其中已被判刑的人数108人。上述被捕、判刑、自焚的大多数属于僧侣，其中也有在家众20名，包括藏人作家、学校教师以及编辑人员。</b></p>\n<p>总而言之，西藏僧俗民众中，尤其是在五星红旗下成长的年轻人，因中共的高压政策，把他们逼上梁山。他们认为自焚是表达对共产党不满情绪的最佳方式。在他们即将结束宝贵生命的最后时刻，宁愿自焚身亡，也不愿意伤害到任何一个汉人及其他们的财产。这些可歌可泣的英雄们的最后呼声是，“让达赖喇嘛返回西藏！西藏人民需要自由！西藏需要宗教信仰自由！”等等。高呼这些口号的勇士行列中多数已壮烈牺牲，一些活着的人仍然不知下落。这些和平示威后不知下落的藏人，如果他们还在世，还有一口气。那么，在此强烈呼吁社会各界，希望尽快拯救他们。</p>\n<p>年初，开始镇压阿坝格尔登寺时，尊者达赖喇嘛为主的许多爱好和平者，包括政府、团体、以及个人向中共当局作出立刻停止镇压，尽快以和平谈判的方式解决藏汉问题的呼吁。然而，共产党不但没有采纳，反而继续以武力镇压，导致自焚事件不断增加。如果未来继续以武力镇压西藏人民，这对于藏汉民族来说，只能加深彼此间的矛盾，甚至可以说后患无穷。反过来讲，停止武力镇压；停止一切不人道的粗暴行为，是通往和平的唯一途径。为了藏汉民族和平共处，最近，我以个人的名义不仅作了一些力所能及的事，也提出过一些议案。在此根据与我有着特殊关系的西藏同胞们的愿望，我愿意做一些对双方都有益的事。因此，他们希望中国政府允许让我回国探望，我个人也曾多次向中国政府提出申请，但至今尚未得到任何正面响应。</p>\n<p>眼下，新一代西藏人通过自焚来表达西藏人民的苦难处境，他们选择这种方式向全球热爱和平的国家及其人民，以及各人权组织为中心，对爱好和平的所有人士表达我们的心声。并呼吁中国政府，依靠武力治国是无法持久的，为了真正实现胡锦涛主席所提出的“建立和谐社会”的愿望，这就需要立即启动中藏和谈，消除藏汉民族间不必要的疑虑，建立相互信赖和平共处的环境。并让国际自由组织和无国界记者进入安多阿坝地区展开调查。</p>\n<p>诸位所给予的无上支持必定将成为激发境内外藏人的主要动力。在此，我代表整个藏人尤其与本人有着特殊关系的僧俗同胞，把他们的呼声转达给你们，这也是我义不容辞的责任。</p>\n<p>谢谢大家！</p>\n<p>格尔登仁波切：洛桑丹增晋美•益西嘉措</p>\n<p>于2011年11月02日</p>\n<p><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-fenpG573sCc/TrYIA7AoPjI/AAAAAAAAMtw/Wk6OzC4HMMY/s1600/381049_169621559798074_142911825802381_351785_776539423_n.jpg\"><img src=\"http://4.bp.blogspot.com/-fenpG573sCc/TrYIA7AoPjI/AAAAAAAAMtw/Wk6OzC4HMMY/s320/381049_169621559798074_142911825802381_351785_776539423_n.jpg\" border=\"0\" alt=\"\" /></a></p>\n<blockquote><p>注：洛桑森格博士是藏人行政中央的首席部长，该文发表在2011年11月3日的《华盛顿邮报》。中译版提供者达赖喇嘛住北美代表处贡噶扎西。原文（英文）链接：<a rel=\"nofollow\" href=\"http://wapo.st/vVcoSo\"><b>http://wapo.st/vVcoSo</b></a></p></blockquote>\n<p><b><span>洛桑森格：中国政府的镇压导致藏人的自焚</span></b></p>\n<p>今年三月以来有十一名藏人在藏东地区自焚，其中六人已经死亡。中国政府宣称这些藏人是“变相的恐怖分子”。事实上他们这些绝望的举动是对占领和统治西藏的中华人民共和国的强烈控诉。他们标志着一个拥有独特文化和民族特性的民族为了生存而进行的不屈的斗争。</p>\n<p>对于发生在西藏，尤其是发生了多起藏人自焚的阿坝和甘孜地区的藏人同胞所经历的痛苦，流亡的藏人同样感到恐怖和焦虑。那些自焚的僧尼是在牺牲自己的生命来唤起世界对中国压迫西藏的关注。</p>\n<p>这些自焚者是为了西藏和藏人在牺牲，他们没有伤害任何他人的企图。由于他们生活在一个充满恐惧和无法用其他方式表达自己的环境中，他们的极度痛苦引发了这种令人伤心欲绝的行为。</p>\n<p>流亡藏人领袖不鼓励藏人在西藏境内的自焚和反抗，因为这样只会加剧中国政府对西藏的镇压。中国政府也会因此更加把责难推给反抗的藏人。中国当局不但不灭火，反而去殴打第一个自焚者。导致这位自焚者死亡的部分原因就是因为殴打造成的伤害。</p>\n<p>达赖喇嘛尊者一直呼吁藏人不要诉诸这种决绝的行为。比如，二零零八年，达赖喇嘛尊者呼吁反抗中国的镇压政策的西藏人停止他们所进行的绝食行动。</p>\n<p>作为西藏的政治领袖，我也吁请流亡的藏人停止无限期的绝食，因为我们需要这些藏人来保护和保存我们的文化和民族特性，来加强我们在世界范围内的藏人运动。</p>\n<p>我们吁请西藏境内外的藏人注重传统教育和现代教育。受到高等教育的专业人士和博学的法师将为加强和保持我们的运动提供重要的人力和能力资源。</p>\n<p>我们必须关注导致发生最近悲剧的根本原因：中国对西藏的持续占领以及中国对西藏所实施的政治压迫、文化同化、经济边缘化和环境破坏的政策。</p>\n<p>由于加强镇压而导致反抗，中国正在冒局势进一步升级的危险。在2008年抗议事件爆发当时以及爆发之后，中国政府在西藏实行了未经宣布的戒严，采取了严酷的措施，尤其是对寺院。今年三月，二十岁的格尔登寺僧人洛桑平措去世后，当局加剧了对阿坝地区的镇压，整个寺院被军警控制，禁止宗教活动，抓捕和拷打不计其数的僧人。他们甚至禁止人们拥有达赖喇嘛尊者的照片。</p>\n<p>作为流亡在外的藏人，我们支持那些在第一线保护自己宗教和文化的境内藏人；我们尽力让世界人民听见他们的声音。十月十九日，根据佛教的传统，为了纪念和支持那些已经自焚的藏人，我们组织了一整天的祈愿法会和禁食活动。我们有责任保证那些要求还藏人以自由的声音被人们听到，以致他们的牺牲不会白费。</p>\n<p>很显然，自焚的根源是对西藏的持续占领。达赖喇嘛尊者和藏人行政中央不是问题，而是解决问题的途径。</p>\n<p>我们呼吁联合国和国际社会派出调查团到西藏调查第一手资料。独立媒体和自由派的知识份子也应该被允许到西藏调查。国际社会应该要求中华人民共和国政府恢复西藏人的自由，并且为了藏人和汉人的共同利益通过对话来解决西藏的问题。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-5308191445750546630?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/599b568aedirenboqie.jpg-150x124.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951,18511]}