{"id":194331,"link":"https://chinadigitaltimes.net/chinese/2011/11/台灣新聞-中國商務部長：人民幣已升值夠了/","date":"2011-11-06T06:00:42Z","modified":"2011-11-06T06:00:42Z","title":"台灣新聞 | 中國商務部長：人民幣已升值夠了","content":"<p><div>中國呼籲全球領導人不要再敦促新興市場升值貨幣，人民幣對美元價格已經攀升到頂點。有分析人士認為，在一些歐洲國家債務危機加重時，人民幣對美元的匯率，非但沒有升值，反而在貶值。</p>\n<p>中國國家主席胡錦濤在G20國集團峰會上表示，一再要求新興市場升值貨幣，減少出口，不會帶來平衡的增長，反而會讓全球經濟陷入「平衡的衰退」，使可持續增長成為不可能。紐約時報認為，這是中國在匯率問題上使用的最強硬的措辭。</p>\n<p>同時，中國商務部長陳德銘在G20峰會間隙對記者們說，人民幣已經升值到了合理的水平。陳德銘說，從2005年中國改革人民幣匯率機制以來，人民幣兌美元已經升值了30%，而且中國經常項目下的國際收支中，貿易占比也從過去的60-70%，下降到當前的30 %左右。此外中國的貿易順差在逐漸減少。以今年1-10月為例，貿易額增幅超過24%，但順差卻減少了15%。</p>\n<p>另一方面，20國集團領導人在戛納通過的促進增長與就業的行動計劃說，我們歡迎中國根據市場基礎增加匯率靈活性的決心，並逐漸減少外匯儲備增加的速度。</p>\n<p>華爾街日報說，中國領導人可能在人民幣升值與人民幣靈活性之間有一條清晰的界限，市場壓力可能推動人民幣匯率雙向變化。報導引述中國商務部長陳德銘的話說，人民幣9月份面臨拋壓，顯示市場認為人民幣匯率正在開始發生變化。</p>\n<p>中國商務部研究員梅新育博士說，在一些歐洲國家主權債務危機仍在發酵過程中，匯率市場上​​對包括人民幣在內的新興市場經濟的貨幣匯率，兌美元的貶值壓力增大。他認為，根本的原因在於美國仍然佔據著國際貨幣體系的核心地位，在出現全球性危機的時候，美元就會出現避風港的效應，其它資本就會從其它的貨幣資產方面，逃向美元，從而抬高美元貨幣的匯率。</p>\n<p>梅新育教授表示，正是由於美元的地位和避風港效應，當危機發生在美國，美元的匯率會被壓低，但如果危機從美國爆發，蔓延到全世界的話，那麼這場危機加劇，反而會抬高美元的匯率。</p>\n<p>他舉例說，巴西是最近幾年最熱門的新興市場之一，巴西的雷亞爾兌美元的匯率，僅僅在9月份的一個月，就貶值了16%，印度，南非，俄羅斯的貨幣今年兌美元的匯率貶值都超過8%。</p>\n<p>此外，梅新育認為，美歐主權債務危機的蔓延，致使新興市場出口的外部市場趨向萎縮，這種外部需求的降低，以及其它方面的因素，正在使長達9年的初級產品牛市正在終結，步入熊市，從而重創許多新興市場經濟，導致這些新興市場的貨幣匯率疲軟，產生強烈的傳染效應，對中國人民幣匯率產生向下的壓力。</p>\n<p>他強調，即使中國經濟的基本面和走勢強勁，也難以逃避這種傳染的效應。因此，他認為，在今年的下半年，人民幣兌美元的匯率存在比較大的貶值壓力。</p>\n<p>10月早些時候，美國參議院以79比19票，通過《2011年貨幣匯率監督改革法案》立項預案，該議案旨在通過法律手段來懲罰一些議員認為的中國操縱匯率的行為，迫使人民幣加速升值。</p>\n<p>中國商務部研究員梅新育說，在歐洲債務危機加重，貨幣市場轉向美元這個避風港時，必然推動美元匯率的堅挺，但如果美國要人民幣對美元升值，將付出放棄美元作為在國際貨幣體系中的霸主地位。</p>\n<p>梅新育教授表示，目前人民幣匯率處在一個相對合理的水平。如果中國的經濟增長仍然保持平穩的發展，美國的經濟從危機中逐步復甦的話，未來5-10年內，人民幣兌美元還有大約10-15%的升值空間。2011/11/06</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}