{"id":194367,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-曹锦清：中国崛起时代的学术立场问题/","date":"2011-11-06T07:30:43Z","modified":"2011-11-06T07:30:43Z","title":"爱思想 | 曹锦清：中国崛起时代的学术立场问题","content":"<div>\n<p>曹锦清：中国崛起时代的学术立场问题</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%A7%CA%F5%C1%A2%B3%A1&#038;searchfield=keywords\"><span>学术立场</span></a>   <br />\n ● <strong>曹锦清</strong>   </p>\n<p>    一、改革开放后影响三农问题及现代化进程的四个关键点<br />    <br />    1、1982年全面推行家庭承包责任制。这个改革的意义大家都很清楚，这里就不详说了。<br />    2、1998年在中西部一些地方实行退耕还林、还湖、还草，标志着中国人的吃饭问题基本解决。<br />    这意味着中国近几百年靠过度的垦荒、围湖造田以增加粮食产量的生产方式退出了历史舞台。我们再也不必靠挤压空间来寻求粮食增产，终于找到了更好的方法&#8211;提高单位亩产。陕西、山西、江西等省大面积实施，国家有补贴，亩产提高，吃饭问题解决。<br />    据现代人测算：明朝的耕地约为8亿亩，清代约为16亿亩。这增加的8亿亩耕地，主要就是靠西北、西南、中南等地毁林开荒、围湖造田、向高山高原要地所 得，洞庭、鄱阳等湖泊面积因此逐年锐减。明清时期，美洲的玉米、番薯、马铃薯等高产粮食作物传入中国，对我国粮食生产、土地开发和人口再生产产生了极大的 影响。尤其是对养活更多人口功不可没。这是中国人为解决吃饭问题所采取的两种方法，但都没能真正彻底的解决该问题，直到1998年才找到&#8211;提高单位亩 产。有一种说法：国民党之所以败，就是因为土地到了极限，养不活太多人，败掉了。总的来说，1998年的农业政策，虽有一些问题，但总体执行不错，意义深 远。<br />    3、2006年废止农业税，农民的负担全面的退出，国家与农民的矛盾得到缓解，这堪称中国农村的第三次革命。<br />    在中国古代 （冷兵器时代），农业供养着小政府、为数有限的军队（主要是吃饭）。到了晚清、民国（热兵器时代），随着政府不断地膨胀、人员扩大，军队数 量激增(不只是吃饭），战争赔款巨大，农民的负担持续加重，最终导致了中共领导的农民战争。需要特别指出的是中共的革命与马克思等人所倡导、宣扬的革命有 很大差别，实为一场彻底的土地革命&#8212;农业反对工业、农村反抗城市的运动。<br />    中共执政后，动员全国搞工业，但由于国内常年战乱，旧中国工业 基础薄弱，国民经济陷入崩溃边缘，工业化所需要的资本极为匮乏。50年代，经过土改、农 业合作化、人民公社等运动，国家成为了所有农民的大地主，“税租合一”，然后利用城乡“剪刀差”，通过剥夺农民获得资本积累，投入工业化。需要注意的是建 国后的工业化是以重工业为中心的，而发展重工业尤以军事工业为重点，这样的投入不进入市场，有去无回。总而言之，中国的现代化成本是由农民垫付和承担的。<br />    2006年农业政策的出台，无不得力于改革开放以来中国工业化所取得的成就。例如：2010年，中国政府的财政收入以惊人的增长的速度超过8万亿，成为全球第二。其中中央政府4.2万亿，60%向中西部倾斜，重点投向县域经济、新农合、义务教育等。<br />    最后，需要注意的是：虽然我们解决了温饱问题，减免了农业税，但随着中国改革开放的不断深入，新的“三农”问题已应“时”而生，摆在了我们面前。<br />    4、2008年中国的国际地位明显提升，中华民族的伟大复兴进入新阶段。<br />    鸦片战争后一路的民族衰退，直到到1928年国民党定都南京，我们以为可以止跌回升，但1929年爆发了中原大战，到1930年全国才表面统一。 1930-1934，国民党剿共，用了四年时间把共产党赶到了西北。到了1935年、1936年，这是两年最好的时期，但日本人不“答应”，它们完全知道 国民党的统一对它们意味着什么，所以1928年东北易帜后东三省的日本军官已经迫不及待了，1931年就发动了九一八事变成立了伪满政府，1935年又发 动华北事变，把势力扩大到内外蒙和整个华北，接下来就是1937年七七卢沟桥事变，全面侵华开始。日本人第二次中断了中华民族的复兴之路。当时的国民党可 以看成是守护这个民族崛起的一份子，但是不是很成功。日本这次又把我们打到过去了，这个“过去”可以说一直到1941年的太平洋战争爆发。这场战争是中华 民族起死回生的关键点，也是日本人的一场赌博，如果赌赢了，我们也就完了，但是他们赌输了&#8211;1945年无条件投降。我们趁这个机会，第一次遇到了最好的 外部环境，就开始崛起了。莫斯科保卫战胜利的消息传来，蒋介石和毛泽东都看明白了国共必有一战，接下来有了皖南事变，直到1949年解放战争的结束。因此 从近代一路衰落到崛起，真正的崛起是从1949年开始。<br />    整个近代100多年来的中心任务就是重建一个现代性的国家，这个现代需要打一个引 号。要重建一个国家，这个国家的任务不只是传统上的维持稳定，传统国 家的唯一任务就是治平天下，没有发展的任务，而一个现代国家既要有治平，又要有发展。这个发展在中国的意义上来讲就是现代化，现代化也就意味着工业化，而 工业化的第一个阶段就是重工业化。因此，我们与西方发达国家的工业化道路相反，先发展重工业，再发展轻工业。1949年开始崛起，先是国家形态的建立，然 后全力以赴的进行工业化建设，而资本的原始积累来自于贫弱的农业、农民。<br />    <br />    二、中西关系的变动与学术立场<br />    <br />    近代以来主导中国思维的关系是中西关系，所以开端我们就把中国和西方放在中西文化比较里面。<br />    这个比较从严复开始，严于1895年开始在天津时报发表文章，后来一直延续到梁启超、五四学人等。中西关系的格局决定了古今关系的基本格局，整个近代 思想史的中心主轴围绕着东西、古今这两个问题展开的，凡是中国在近代史上每一次现代化改革的失败，都会引起对传统的进一步否定，传统（古）就开始下降。这 就意味着每一次改革的失败殖民程度就加深了，也是西高东低的全面加深，西方更高了，中国更低了，这是一个规律。古今东西的基本格局&#8212;-屡战屡败，屡改 屡败，决定了现代中国被越压越低。中国越低，西方越高，随之古代也被越压越低，对古代就越是鄙视，很多人认为传统应该对当代的基本结构负有全部责任。在这 样的一种民族下滑的紧迫时期，近代以来所有重要的政治家思想家们都希望在很短的时间内解决问题，实现变革。这个很短的时间就是抛弃过去，割断与传统的联 系，我们民族只有未来。换言之自严复输入进化论以来，中国就从一个原来面对着过去背对未来的国家开始一百八十度的艰难转身（不是华丽转身），最后变成背对 着过去面对着未来。<br />    这个未来有两大特点，一是未来的目标是西化，未来意味着西化，现代化要在西方化的目标引领下实现，二是未来极短，而不是 无限的向前延伸的。这个未来对 康有为来说是八年时间，康认为通过学习日本的君主立宪八年就可以与西方列强并驾齐驱。1918年孙中山制定建国大纲就已经提到四大建设：第一大建设是心理 建设，我们称为文化建设；第二大建设物质建设，就是我们的经济建设；第三大建设是社会建设；第四大建设就是他的三民主义五权宪法。孙中山是先进的理想主义 者，他的未来是十年。毛泽东五十年代提出十年到十五年要赶英超美，因此他的未来是十年到十五年。大跃进失败后，1961年毛泽东痛定思痛，认为没一百年不 行，所以毛的未来最后是一百年。这个判断现在看来是比较准确的。1964年召开了第三届全国人民代表大会，周恩来作的政府工作报告中提出：1962年到 1965年修养生息（调整巩固充实提高），1965年到2000年分两步走实现四个现代化，所以到2000年就是未来。邓小平复出以后要把这个追赶时间拉 长，分三步走：第一步是到2000年人均GDP达到1000美元，第三步是2030年到2050年达到中等发达国家水平，人均GDP达到4000到 5000美元。可以看出邓小平是比较谨慎的。<br />    整个近代我们都是在按照中西关系来思考问题的。鸦片战争前夕，我们认为自己在这里，西方在那里， 而西方以为他们在这里，我们在那里，两方看的都不一 样，但西方看得比较准一点，我们是虚看。第二次鸦片战争后西方逼着我们要平视（平等的看待）他们。《北京条约》中有一款规定：东西方是主权平等的国家，清 廷官方不准使用“夷”来指称西方。当时我们到底应该平视还是应该仰视西方呢？根本没搞清楚，总之这是一个混乱的时期。<br />    中西关系决定了中华民 族比其他民族更焦虑，因为我们要在很短的未来要追赶上去，原因可能在于中华文明历来悠久强大。印度可能就没有这个焦虑，比较有焦 虑感的是土耳其，因为它原先一直优先于西方文明，1500到1700年奥斯曼帝国时期，根本瞧不起欧洲国家，西方人到奥斯曼帝国做生意都称为贱民。但现在 土耳其却是一个非常落后的国家，它不知道自己到底是东方还是西方。日本也搞不清楚自己是一个什么样的国家，脱亚入欧后就不知道自己到底是一个西方国家还是 亚洲国家了。鸠山由纪夫想回到亚洲来，但美国不让它回来。这些问题要放在整个历史背景下才能解读它。总之，近代以来的中西关系，归根到底是地位的演变关系。<br />    近代以来中国只有未来没有过去，割断了与过去的联系，有她的优点也有它巨大的弱势。民族主义本身要有传统文化的滋润，要用民族文化来完 成民族共识，如 果没有传统文化的滋润就是断腿的、残缺的、不完整的民族主义。割断联系的缺点已经暴漏出来了，但它的优点是如果不割断联系、不向西方学习就不可能完成中国 的现代化，这是个基本的事实。那么割断联系后只有面向未来了。这个未来有两大特点；第一是面向未来就是面向西方，一是不得不如此，二是有问题，这两个同时 存在；第二就是这个未来的时间很短，前面提到的几个领袖人物的未来都比较短，只有邓小平比较现实，分三部走，现在走在第三步上。<br />    2008年 美国“引领”的全球金融危机，现在又引发了欧洲的主权债务危机，而中国成功的化解了这个危机，08年、09年平稳的度过了基于这个事实引 发了一个判断：中华民族应该重新审视在中西关系上所处位置。国内有两派：一派是主张中国模式，认为我们有实力了，可以与西方平视了，甚至可以俯视了：另一 派（多数派）认为不能放松。多数派里面有谨慎派和唱衰派之分，唱衰派认为现在的发展都是虚的，问题太多（污染严重、贫富分化、腐败等），代价太大了，现政 权将来必将垮台，民主国家还要重建。这个唱衰派在史学界里面占主流，经济学界占一部分，政治学界占主流，法学界也占很重要一部分，社会学界各一半。总之。 学术界也分派，分为自信派，不那么自信派，谦虚派，丧失信心派等等。<br />    回顾这六十年，复兴不可阻挡，我们要确立这个信心。中华民族要重新回到 她曾经拥有的亚洲位置，这个趋势不可阻挡，这个目标一日不实现，中国的知识分子 向前的思维运动就不会停息，这是近代告诉我们的。因为近代的使命就是富强，而且以强为中心，以富辅强，第二步富强并重，将来就是以富中心（强的问题解决后 便会以富为中心）。<br />    从目前的情况来看，中国崛起过程中工业化的第一个阶段已接近完成，接下来是更为艰难更为重要的第二步工业化。第一步工业 化从输入发达国家的技术装备开 始，从洋务运动一直到现在，这也是后发国家的工业化概无例外的选择。前三十年的技术装备主要来自苏联，改革开放后的三十年国际市场装备对中国开放，中国可 以从西方发达国家直接输入六七十年代先进的装备和技术，有的是直接引进的，有的是合资引进的，有的是西方投资引进的。这些装备和中国的劳动力相结合形成的 产品既满足了国内需求，又铺天盖地的满足了全球市场需求。但这个过程也伴有阵痛、非常残酷：无数和老装备结合的工人阶级基本被淘汰过去，如上海有四十五万 纺织女工全部下岗；东三省更是残酷无情的淘汰，九七年、九八年、九九年这三年每年以一千万人的速度淘汰。这个过程实质上是输入发达国家先进的技术装备和中 国众多有知识而勤劳的劳动力相结合，产生大量廉价产品，再输入到西方，既满足了国内需求，进口地带需求，又完成了出口导向，这是全世界都没遇到过的。西方 人无法判断这个事情对他们有利还是有弊，如果以亚洲四小龙为标准来衡量是有利的，但是这是在大国的崛起，因此情况不同了。现在中国有近2.1亿劳动力在大 农业（农林牧副渔），2.8&#8211;2.9亿在第三产业，2.1&#8211;2.2亿劳动力云集在装备制造业里，这么多劳动力进入制造业产出大量的产品简直不可思议。 但这种情况在一百年前就有人预测过。美国社会学家罗斯福来华考察很多年，著有《变化中的中国人》，该书第五章预测了中国的工业化，“你看中国人如此众多， 如此勤劳，如此恋家，如果给以适当的教育，并于西方的技术相结合，将会产生大量的廉价产品返回到西方。到那时西方富裕的工人阶级吃什么去？”这本书是 1900年出版的，到今天刚好一百年，被他言中了。也正如马克斯所言“廉价产品是摧毁所有万里长城最尖锐的武器，它摧毁一切”。同时因为中国国土辽阔人口 众多，劳动密集型产业在中国滞留的时间比西方估计的时间要远远多得多。劳动密集型产业从美国淘汰到日本，韩国，台湾地区，新加坡，香港，最后到了中国沿 海，现在转移到中西部。目前沿海地区的GDP普遍增速下降，而重庆、四川、湖北、湖南、江西、内蒙等中西部省份的GDP却在快速增长，与沿海地带形成强烈 反差。<br />    工业化的第一个阶段以引进装备技术为核心，到目前已基本结束，接下来是更为艰难的第二阶段，即依靠自主的技术创新，发展自主的先进装 备制造业。这一阶 段估计要二三十年，因此今后二三十年是重中之重。中央关于科技创新已经提了十几年，产业结构的调整也已经提了七八年了，其实没那么容易，这是个艰难的过 程，但这个过程已经启动，最优秀的事例就是高铁。我们引进了日本德国法国的技术，然后让出一部分市场给他们，在此基础上进行重组吸收创新，花了五六年，达 到世界第一，现在也可以输出了。它给我们带来了重要启示：像高铁这样的先进装备制造业需要我们依靠举国之力去发展突破，进而赶超西方。如果我们完成了重点 领域的先进装备业，就基本完成了工业化。现在上海宝钢用的是日本的技术，上海金山石化还是日本五十年代的老装备，因此总体来说，中国的装备制造业处于落后 阶段。这方面的追赶由于牵涉到整个中国工业化程度，所以它需要一个过程，不可能一蹴而就，但是这个时代已经不可抑制的启动了。等到这个过程完成以后，中国 工业化的骨干也就建立起来了。<br />    从以上事实可以加以判断，中国目前的崛起是执行了近代的遗嘱，执政党也应该执行这个遗嘱。政党是为了实现目标 的工具。这个伟大目标是整个近代百年的命 运，执政党有利于这目标的实现，我们就支持它，违背这个目标就否定它。今后二三十年是考验我们民族能否真正崛起的关键年份。在目前来看，向现代化倒退的可 能性还依然存在，因为确实出现了腐败、贫富差距等问题。这些问题很有可能导致现代化中断，所以我们不能乐观透顶。作为一名学者对待这种可能性要怀着居安思 危的态度，把它夸大反映都是应该的，但不应该由此而把整个前途看的一片漆黑，我们对自己所处的时代应有信心。<br />    总之，我们要判定民族的未来，确定民族的立场，这是整个学术研究的基本前提。<br />    社会科学表面上是一个认识论问题，实际上是立场问题，这里的立场指的是民族的立场。这个立场可以判明当代中国在东西方比较当中、在全球关系当中处于什 么样的位置，更决定着我们对未来寄予什么样的希望。近三十年来总的来讲经济增长，社会相对稳定。如此大的一个国家，在如此短的时间内，如此快速的社会转 型，引发的那么多的问题，同时还基本保持经济增长，社会相对稳定，这个成绩不能被低估。我们要在肯定这个成绩的前提下来分析它的弱点缺陷。我们可以和日本 的起飞（从明治维新到1990年）、美国（从内战以后到1962）、德国（1870到1914）做一下比较，也可以和第三世界的印度、巴西等国比较。美国 是一个资源丰富的国家，它在快速的工业化转型过程中，也带来了诸多社会问题，如区域差异分化，城乡分化，农业的利益过多的向城市输入，农民大规模破产，甚 至在土地如此无限供应的情况下到1890年佃农制竟然大规模的恢复（按常理美国是最不应该形成地主佃农制的国家，因为土地是无限供给的）；其次，美国当时 出现了严重的党政腐败问题，1890年代的美国两党腐败透顶。<br />    <br />    三、中西—古今关系的重估与文化自觉的命题<br />    <br />    这三十年总体来讲，取得了近代一百年来没有取得过的成果。近代百年以来我们屡改屡败，到今天才重新找回了自信。这种自信要求我们重新去评估中西关系， 评估古今关系（由五四学人建立起来的），重新评估新文化运动（不是说新文化运动判断错了，而是说它已经不合时宜了，因为中国成长了）。<br />    我们先要把立场（态势）建立起来，立场建立起来之后看什么都可以。千言万语只有一条，中西关系的变动影响我们民族综合国力的提升，这个提升带来的意识 形态的变动意味着文化自觉（费孝通），文化自觉的核心就是民族自信。中华民族的自信丧失的太久，这三十年唯一一次给我们提供了自信的机会，促使我们从精神 自我殖民的状态中解放出来。这说明我们已经有了一定底气，但是这个底气还不足以支撑我们，真正获得底气还需二三十年，也就是前面提到的工业化第二阶段的完 成，并且我们已经看到了曙光。当我们真正有了这个自信，相信知识界一定会产生领袖似的人物，改变知识格局，因为立场改变了。这个时代到来需要我们每一个人 做好准备，不要陷入过多疑问里面，也不要过度的悲观，游移不定，要为它做到精神准备。这一天万一来临而没有精神准备是不行的。经济的崛起必然伴随文化的崛 起，而文化崛起就是文化的自觉，自觉的背后就是自信。费孝通晚年重读了从梁漱溟、钱穆、冯友兰到先秦著作之后，发觉自己对传统文化评价过低，提出了要重新 评估传统文化。并且形成了一个新差序格局的理念。这是因为他晚年认识论发生变化了吗?不，是立场发生了变化，某种情绪发生了的变化。这是老一代知识分子态 度发生的变化，中年的知识分子也发生了的变化，但主流的还是自由主义趋势，小流是马列主义趋势，这两种趋势有高度合一的趋向，但民族的趋势没有从根本上建 立起来。<br />    现在已经到了重新审视中西关系、重新审视我们与传统的关系的时期。在这样的背景下再来重新审视当代的经验，否则的话具体的实证调查 无效。在调查的过程 中完成文化融合已经被证明是行不通的。这背后一定有一个立场的变动，立场变动之后所有的经验都可以重新打量。这个变动就要求对以西方为中心的话语体系保留 一种警觉和悬置，对中国的经验、历史要有尊重、同情。近一百年来，尤其是西学东渐以来，中国的经验被西方中心的话语贬斥到西方理论的注释里面去了。所有论 文的理论都来源于孕育西方，而经验材料却来源于中国，中国经验材料成为西方理论证明其正确与否的一个注释。这种情况将会被全盘颠覆过来，西方的理论要成为 我们中国经验的参照，作为我们的注释。所以必须以中国为中心，以中国为方法，来解读中国的当下。西方的理论及其概念，凡是可以充当分析中国经验的，可用则 用之，不可用则废之。近百年的白话文运动，主要是沿着西化方向前进，大量的西方语言进入了我们的白话文，现在已进入日常语言了，但对于这种西化运动最好保 留一种警觉。凡是那些能够得到有效指称的西方概念，不管它是什么来源，我们一概加以使用；凡是那些概念指称有所偏离的，我们加以修正，重新解释；凡是在中 国得不到任何支撑就把它悬置起来。总之，让中国的经验作为主体，把西方的经验都作为理解中国的一个有效资源。因为中国十三亿人口，九百六十万国土，五千年 文明，这三大要素构成的中国是不能被西方小国理论所解释的。西方十九世纪崛起的国家都是小国（包括美国初期），这些率先进入工业社会的国家产生的理论对中 国具有参考意义，不具有决定意义。包括十九世纪为了解决现代化过程中所出现的各种问题而产生的各种主义，如自由主义、民族主义、社会主义等，都要谨慎的加 以使用。<br />    总之，要尊重中国的经验。对西方规范性的概念（有关价值）要谨慎加以使用，不能说西方的概念都是普世的。把中国的经验变成西方待改 造的资料（即按西方 的标准来改造），这种情况应该被终止。但是价值可以参考，这个价值也必须是建立在中华民族自身的现实需求、遭遇里面。当然，传统的价值在现代也是有其意义 的。因为我们正在进行一个十三亿人面临的社会转型，所遭遇到的问题是其他国家不可比拟的，从这个意义来讲，数量也就是新的质量，因为数量无比庞大，就形成 新的质的东西，这个希望大家真的要注意。<br />    在当代大学里面，专业与名利联系在一起。每个学者都要搞点名搞点利，要养家糊口，这是正常的现象， 但是它仅此而矣。它仅是一个学者在一个无限多元的学 说里争取学术地位的一个工具而已，所以专业化不能否定，但是我们又必须认识到专业化本身所存在的片面性。专业化就是片面化，对工科来讲可以，对文科来讲 “不大可以”，不是说“不可以”。因为文科作为整个民族经验的一部分，与其浑然一体而出现，所以综合的、历史的研究是必要的。这需要我们吸收各门学科的一 般知识，而这些知识都要经过中国经验的检验。<br />    以上通归为立场问题。有了这个立场，我们再谈具体研究。每个人在复杂的中国面前，切割哪块经验 作为自己的研究方向都是可以的，但总的来讲，学者要以思 想守护民族。思想一定是民族的，不是个人的。所以学者不过是把现有的知识输入到自己的大脑里面，经过一番思考形成自认为比较好的知识再输出来而已，一定是 民族的遭遇苦难问题刺激了我们去思考。所以在这意义上思的最高境界就是理解，是理解当下，思的最高的价值目标就是守护这个民族。而这条被当代的市场化、个 人化解释得分崩离析，民族不再成为一个实体，我们也失去了一个精神价值的归属地。民族就是世俗的上帝，没有上帝的民族崇拜民族。为什么崇拜呢？因为那里的 “活”有着意义。你至少要假装满街的男男女女都是民族实体的一份子（是同胞，事实上虽然还要处处提防着）。有了这个假设就一定要珍惜，这样会激励着你去思 考。你为什么要去思考呢？如果仅仅是为了评什么东西，就是对心身的一种残害，这样太累太痛苦了，是一种身心的煎熬。我也有个人的图谋，也有争取自身利益最 大化的动机，这些我都不否认，但是作为一个学者思想者，如果你要思考就必须以天下国家作为研究方向，这也是自古以来士大夫的精神支柱。士大夫心中没有上 帝，只有三个神。第一个小神是“家”，这是绵延不绝的家，不是三口之家；第二个就是“国”，第三个是“天下”。家国即使都灭了，还有天下，这也顾炎武晚年 的遭际。当前我们要关注自己的民族，关注这个就是对天下最大的关怀。<br />    一个伟大的时代即将来临，我们不应过多的陷入了哀伤的气氛，陷入对自身 利益过多的考量之中。回首这六十年，看这三十年，十六大以来，总的来讲，这个政 权还在守护这个民族。它还是想调节各阶层的利益矛盾，比如城乡关系尖锐之后，它就提出以工业反哺农业，把农民的负担全部的取消；给中西部财政倾斜等。当然 有一些问题处理的比较艰难一些，如房子问题，党政腐败、既得利益集团存在等，这些都可以研究、批评。但是，在把前面的立场问题解决后，这些问题都可以研 究。就会看到文章里有“气”，骂了还是乐观的，你看五四学者对当时政权骂得一塌糊涂，但是里面都有“气”，总体的氛围还是乐观的，批判一个文化就是希望它 能重建一个好的文化，他们没有悲观。现在是一个大发展时期，有些人迷茫，甚至悲观，估计是大的社会转型引起了社会各阶层的心里不适调。1870到1890 是美国的大发展时期，这个镀金时代被称为“强盗大亨时代”，1890 年以后称为黄金时代，黄金时代还有一个说法是“扒粪’时代。这种以市场为导向的快速工业化建设当中产生了一般性的问题，如财富分配不均，城乡区域差异扩大，政治方面腐败透顶等。对贪腐的愤怒是需要的，但单纯的愤怒是不够的，学者们要研究它。它一定是过渡时期的特有产物，因为所有政体都在转型期出现腐败。 印度的腐败特别严重，比我们还要腐败。政体与腐败有关系，但我认为，转型与腐败的关系要远高于政体与腐败的关系。<br />    中国的知识分子从现在起要承担一定的责任，要从西方的话语霸权中摆脱出来。由于向西方学习的必要性，导致了文化自我殖民在知识分子中不断强化，在人文知识分子中更为强化。摆脱出来需要民族的发展给予动力，从而实现文化自觉，这样我们将来的研究成果才会更有“气”。我们现在搞的都是洋八股，党八股。从中 央到地方的十二五规划大都是大话、洋话、空话，特别是在学术界，洋八股充斥。最近十年党八股洋八股发展太快了，它祸国殃民，摧残思维。<br />    读书要有一种精神警觉。如果没有立场，没有带着中国经验去读古今中外的书，这是读不懂书的。尼采说过：读书是先读进去，读不进去的人是领不进来的。读 进去，然后领出来；读进去多少，他可以领更多出来。没有这样的自信、自觉和经验，就不能把书读好、读活。总的来说一个立场，一个信心吧，很重要。要以民族 天下关怀为己任去思考问题，如果你对民族的前沿问题有感觉了，你会发现很多问题值得思考。<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D1%A7%CA%F5%C1%A2%B3%A1&#038;searchfield=keywords\"><span>学术立场</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=512\">学术综合</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=355\">学术规范</a><br />本文链接：http://www.aisixiang.com/data/46118.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13232,19304]}