{"id":194370,"link":"https://chinadigitaltimes.net/chinese/2011/11/云之-中国人的就业前景/","date":"2011-11-06T08:00:44Z","modified":"2011-11-06T08:00:44Z","title":"云之 | 中国人的就业前景","content":"<p><p><span>有人说，中国<span lang=\"EN-US\">13</span>亿人口大概有<span lang=\"EN-US\">1</span>亿人闲着。以中国这样人均收入还很低的国度，如果真有这么多的闲人，这本身就有可能成为严重的社会问题。我想这个数字无疑是夸张了。<br />\n</span></p>\n<p><span>从另一个角度说，中国人似乎是最喜欢工作的，其中一个表现就是恶性竞争，中国人的恶性竞争常常是降价而不计成本，毒货假货泛滥部分也与此有关，这不在本文讨论范围，暂且不论。为什么有些人即使看上去没什么钱赚，还是要做，部分的原因当然是为了占领市场，也有人会说，这是因为人太多、揾食艰难。我对此一直不太认同。</span></p>\n<p><span>我认为，忙碌的生活往往比闲着的生活更容易过。真的能安于闲着的日子，除了拥有维持生存所需，还需要有深厚的精神寄托。上海的柏阿姨曾经在电视调解节目中说过，没有工作，就等于没有灵魂。作为对社会现实的反映，我还是认同这句话的。拥有儒家传统的中国社会，社会身份是十分重要的，它决定了人的等级。而社会身份往往就由工作决定，没有工作，某种程度上就等于没有身份，如同被所在社会或群体抛弃、隔离或边缘化。</span></p>\n<p><span>我有不止一个熟人，家庭经济状况很好，甚至还有自己的产业，但仍然在人际关系复杂的国家单位中艰难地或不开心地维持着一个职位，而不会选择辞职。我开始不理解，后来我明白这是他们的身份，所以他们不能放弃。好像是许子东在凤凰锵锵三人行中说过，温州的纽扣大王身家豪富，却执意进入不熟悉的领域投资，因为他认为自己如果只做纽扣，再有钱也不会受人尊敬，因为身份不够。</span></p>\n<p><span>所以，工作对于中国人来说，不仅仅是谋生的手段，更是社会身份和地位，影响到人的尊严和幸福。</span></p>\n<p><span>我曾经在网上参加过儒家人格差等的讨论，我当时也认为，平等的是人的精神，但人格并不一定平等。后来在我写过那篇《中国特色的秘密》后，得到丛老师的指点，并再次细读丛老师的《在上帝与凯撒之间》，我才体会到，其实中国传统中没有个体的人格概念，如果说有人格概念，那也是集体人格和社会身份。这是我暂时还没准备好的问题，而且这个题目很大，有一定的复杂性，希望我择日能够写写我的领悟。</span></p>\n<p><span>突然想说说中国人的就业前景，是因为最近的一些人和事。有位很喜欢也善于交际的朋友，和我谈起他的几个小朋友很抢手，同时被他熟识的几个老板看中挖角。而我注意到，这几个年轻人都没有太正规的学历，有一个甚至仅仅中学毕业，却不仅能在中国数一数二的大城市立稳脚跟，而且做出了堪称辉煌的业绩，开辟了很不错的业务前景，却并非我之前想象的“人精”似的人物，看上去朴实得有点土气。</span></p>\n<p><span>虽然缺乏足够的标本，但我还是想谈谈他们共同的特点：首先是健康，我说的主要是心理健康，有时候我觉得经过全套中国教育的孩子很难不变得有些拧巴，能够全身而出的还真不容易；第二是肯干，看上去他们没有那么在意身份，反而能够专注于工作而有所成就；第三是懂得感激，大概他们一直做自己，所以不觉得世界亏欠他们，反而懂得诚心感激帮助过他们的人；最近被舆论注意的要求父母全资买房的小博士生，设身处地地想，他并非没有一点道理，他放弃了他的童年和正常的人生，成就了父母的期望，人生前景却并不如父母所描述的，父母难道不应当有所补偿吗？</span></p>\n<p><span>因为朋友所托，我刚向另一位朋友了解其单位招考公务员的情况，他说，虽然坊间诸多批评，但事实是，大城市里公务员录取程序还是很严格，连面试都不一定是用人单位自主，而是从省人事厅的面试官库里随机抽取。我说，这不是很搞笑吗？不了解具体岗位工作的人如何了解求职者是否适合岗位工作？朋友说，都是按题库内容提问并考察应聘者的组织能力等，之后他也感叹，能考上的多半是很会考试的，但却往往不一定会干活，而且往往女生更会考试。</span></p>\n<p><span>如果我理解得没错，通过公务员考核的学生，说不定有很多问题。会考试的学生，固然有他们的聪明颖悟，但其长处往往在于了解老师的心思，了解出题者的意图，换言之，他们可能会出色地完成他人的意图，但是他们可能会缺乏主动性，在需要自己的创意去发现工作和解决问题时，他们可能会表现得很茫然而被动。当然这或许也是公务员岗位所需要的，能够按照规定职责完成工作，大概也就是这种职位的主要要求。</span></p>\n<p><span>我担心的是，如果这种工作并非他们的期望，他们一直被作为“人上人”培养，却发现他们的工作远不如那些普通人有趣而且有机会获取更高的正当收入，被其服务的国民面临什么样的遭遇可想而知。这些人的不健康甚至邪恶，往往来自于扭曲的心理。</span></p>\n<p><span>不了解人格的含义，不了解人格平等的真相和意义，工作就是身份，身份就是灵魂，这必然导致灵魂的扭曲和工作的低效；工作，不是为了工作的对象，而是为了彰显工作者的荣耀和身份，工作者就很难有对于工作的专注，也很难具有专业精神和素质。</span></p>\n<p><span>比起西方人，中国人也特别喜欢谈素质。我发现，中国人所说的素质其实也与身份有关，比如说以总理的身份只要在灾难发生时尽快去到现场，不论他在国家经济发展工作中做出多少错误的决策，他都是有素质而被敬仰的，而一个兢兢业业地在灾区救人的士兵，我们褒奖的往往不是他的专业，而是他的道德，因为道德高尚才是英雄，这才是素质。西方人不怎么谈素质，可能是因为专业是对于一个人的工作的最基本要求，而中国人总是谈素质，因为很多人不做好自己的工作，总是去监督其他人的道德，并试图以此弥补自己的不专业。</span></p>\n<p><span>说来说去，还是绕不过那个题目，中国人的就业前景在于独立人格的建立而不被伤害。</span></p>\n<p><span>政府如果真想促进就业，就应当还教育以本来面目，而不是将教育当成制造差等人格和对孩子进行淘汰的工具，政府也应当从私人领域和公共领域撤出，让人们自己决定自己的生活，而不是只能过政府规定的生活。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[17986,9400]}