{"id":194477,"link":"https://chinadigitaltimes.net/chinese/2011/11/和菜头先生，三十七岁生日快乐/","date":"2011-11-07T04:31:06Z","modified":"2011-11-07T04:31:06Z","title":"和菜头先生，三十七岁生日快乐","content":"<p><p>今天我满三十七周岁，本来想说一句“别怕进入三十岁，因为很快你就会开始担心慢慢靠近的四十岁了”。这漂亮的俏皮话适合放在微博上说，但是不适于写在这里。事情不是这样的：你获得了经验，拥有了头衔，甚至都有几分睿智了，可以轻松一点过活，游刃有余地行走在社会里，开始感受成熟带来的福利。真的不是这样，三十五岁之后的感受更像是结束了适应性训练，生活要给你来点真格的。它的重量在短短几年里翻着跟头往上涨，世界也并没有安宁下来，而是日甚一日的疯狂旋转。除了继续挺下去，似乎你也没有别的选择。只是在这重压之下，难免会隐隐有些担忧，觉得自己会在某一刻终究承受不住，就那么一下子倒下来。</p>\n<p>二十多岁的时候，感觉是自己张开双臂迎上世界。三十多岁的时候，情况则是整个世界向你倾倒过来，听得见自己身上骨节噼啪做响，一口气屏住不敢有丝毫松懈。压力来自四面八方，却不再耗费你的体力，甚至无需动用你的智力，它只是简单地耗神，好叫白头发顺着两鬓疯长。我觉得在这个人生阶段应该持有一种坦诚的态度，正如此刻去接受生命变化带来的这一系列重量。如果自己已经被生活之锤反复锻造成一块通红的铜，那么就应该像块铜的样子。不要解释为自己内心火热，也不应承诺自己还将坚固。靠坚固和锋利可以走到今天，但我猜想接下去需要的只会是坚韧。</p>\n<p>怎么理解这种变化呢？当自己还是个愣头青的时候，世界由门组成。缓缓推开也好，飞腿踹开也罢，那时是暴力破解的年月。世界有无限多扇门，你可以打开无限多种可能。但是探索到一定的时间，你终将明白一点：一生不可能全然在不断开门里度过。一定有某扇门，或者某几扇门，打开之后自己可以走进更深远的世界。把自己托付给智慧也好，纯粹的欲望也罢，你会一路这么走下去，那是属于你的一部分。你可以为之努力，在自己的沙漏清空之前走到你认定的处所。并且，因此不再羡慕别人选择的门，和别人走过的路。知道自己能力所能达成的极限，这是狂心消歇的开始，但是并不会让人感觉到多少快乐。</p>\n<p>因为许多东西会因此崩坏掉。有些你曾经认定是坚固的，甚至是美好的东西，很快会因此而破碎。当你仔细地领悟到人人时间都有限这一点后，就会很快看明白大家都在舞台上为了什么而急切。许多漂亮的大词都会因此而支撑不住，许多漂亮的人物也都会因此而原形毕露，你看见其实只有生存法则在起着作用，无非是在它驱动下的行为中有些更具迷惑性，而另外一些容易图穷匕见。凡事问一句：他/它指着什么吃呢？“以何为生”是把锐利的刀子，用来做现象和实质的切割再合适不过。一地零碎之后，会发现可以称之为真正问题的不多，可以称之为纯粹观念的东西也不多。往昔自己曾追逐的热闹就像万花筒，炫目的幻相之下只有三棱镜面和一些碎纸屑而已，它们对现实无能为力。</p>\n<p>我个人的现实又是什么？</p>\n<p>我有了间书房，书架上放了三盆绿色植物。因为烟熏的缘故，它们都羸弱不堪，叶子总是无法垂下来，按照当初设计的那样遮住书架的最上一层。书桌上是一台笔记本电脑，边上总是摞这几本书。看完一本就撤掉一本，有新书来就继续码上去。在书和电脑之间，则是无数的转接线、连接线、充电器以及各种小型电子产品。中间有一直蓝色的塑料盒子分外醒目，里面是一个塑胶的半透明牙套，叫做“止鼾器”，据说可以防止呼吸暂停。没有人会在二十几岁的时候担忧呼吸暂停症，但是在我这个年岁，就得开始像个拳击手一样咬着牙套，连睡梦都变成了致命的拳台。以前总希望自己能在人生路上“武装到了牙齿”，我却不知道竟然是以这样一种武装方式。</p>\n<p>书桌是既有之物的陈列，笼罩贪婪的光辉。止鼾器则是对于死亡的恐惧，那暗影已经渐渐逼近。35岁可能是人类有史以来的平均寿数，考虑到数百万年的时光，这个数字可能还会更小一些。这也就是说，即便现代社会里的人能够活到七、八十岁，但是有些恐惧已经写进了DNA里。远离了天花、肺结核，人到了这个均数的年龄之后，还是会无端端地觉得恐慌。加上所谓本命年的存在，如果你又恰好在事业上选择了较为艰难的路线，那么总是会觉得心头沉甸甸的，又不知道为了什么。而与此同时，你的朋友熟人家里在添丁，自己的父母却垂垂老去，生命的潮汐涨落带来秋日的萧瑟。人们这时去繁衍后代，与其说是赋予孩子生命，倒不如说是因为新生儿点亮自己的生命驱散开死亡的阴影。我看到朋友们情深入许，为孩子写下深深浅浅的文字，其实也都是为了自己，给自己中年的生命一次重新赋值，似乎和更为遥远的未来扯上了什么关系，自己因为责任而拥有了某种价值。为别人活着或许是令人烦恼的，但是若无需如此，则需要更大的重量避免自己的灵魂随风飞去。就这样，少年人一路远奔，此时却渐渐回返原路。有的人说：我惊讶地发现自己变成了年轻时所厌恶的那一类人。也许吧，只不过那时候生命还没有多少重量而已。</p>\n<p>我已经觉察到很多变化，包括夜里额外多出的一次起夜，包括案头常备的胃药。以前会相信一切不适都是暂时的，一觉起来也许都会好起来。即便一时不是如此，也有信心认为会有那么一天。现在我不那么想了，我开始相信可能从此要带着这些不适一路走下去。这固然让人觉得不那么愉快，但也只能作为生命的一部分接受下来，就像树木带着节疤继续成长。继续长下去，带着所有不适的人物和事情。树就站在那里，似乎除了这么继续下去，也不会有什么别的选择。在追寻一个美好的世界如此之久以后，试着和一个不那么完美的世界并存。当我再次看到这世界的黑暗创口时，想得更多的是自己身上对应着的疮疤，想着我们彼此映射，想着自己不可能飞升到纯粹的光明里去。</p>\n<p>本命年里会有许多选择，黄历上却写着诸事不宜。带着这样的压力、疲惫、创痛和恐惧，为什么还要走下去，又要走向哪里？几天前和老友们喝酒聊天，我的一位老哥哥说到他生意上的事情。他说他费尽千辛万苦，终于中标签合同。可刚到工地的时候，就被甲方一个小他二十几岁的姑娘恶骂凌辱。他坦诚地说，在那一刹那，他很想计算一下这些年赚了多少钱，如果达到自己心里那根保底的线，他想立即退出，什么都不做了。也正是在那样一闪念之间，他被自己的这种念头所震惊，“我怎么会变成这种人了？”老哥哥一下子就崩溃了，羞愧让他泪流满面。和压力相比，更可怕的是自己背叛了自己。而困难之处在于，到了这样的年岁，即便你这么做了，也没有人能指责你什么。反而可能会赞扬你务实，懂得进退之道。</p>\n<p>我倒宁可继续活得虚无一些，看不清楚十年之后会是怎样。始终留存有一夜之间一切不复存在的可能，这让人能够走得更快一点，更远一些。就像我的老哥哥他们一样，坦诚地面对自己的欲望，坚定地捍卫自己的审美，然后严厉地对待自己的怯懦。当初是自己选的这扇门，那就要一路走到底。我们是那样的不完美，却又是如此的坚韧。软弱有时，脆弱有时，但总是要开出花来。</p>\n<p><a rel=\"nofollow\" title=\"饭否\" href=\"http://fanfou.com/%E5%92%8C%E8%8F%9C%E5%A4%B4\"><img src=\"http://b.fanfou.com/u/%E5%92%8C%E8%8F%9C%E5%A4%B4/s.png\" alt=\"饭否\" /></a></p>\n<p><strong>鲜花总会长出来，不在墙这边相见，就在墙外面思念。请使用E-mail订阅《槽边往事》：</strong><a rel=\"nofollow\" href=\"http://feedburner.google.com/fb/a/mailverify?uri=caitou&#038;loc=en_US\">订阅地址</a></p>\n<p><img src=\"http://www1.feedsky.com/t1/573562424/bitsea/feedsky/s.gif?r=http://www.caobian.info/?p=7802\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/21b58cd4s.png-150x120.png\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[20712]}