{"id":194439,"link":"https://chinadigitaltimes.net/chinese/2011/11/辛亥都一百年了，大学教授还在下跪/","date":"2011-11-06T23:31:16Z","modified":"2011-11-06T23:31:16Z","title":"辛亥都一百年了，大学教授还在下跪","content":"<div>\n<p>辛亥都一百年了，大学教授还在下跪</p>\n<p>作者：狂飞</p>\n<p>来源：南方网</p>\n<p>来源日期：2011-11-6</p>\n<p>本站发布时间：2011-11-7 0:33:41</p>\n<p>阅读量：43次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　这一周，亚里士多德的名言“人是政治的动物”要改写，不只人是政治的动物，似乎空气也是政治的了。近日，北京连续的大雾天气让市民担心空气质量问题，北京市环保局监测的数据显示，全市轻微污染。而微博上转发的美国大使馆监测的空气质量数据却要高出许多。对此，环保局方面表示，数据不能看别人“眼色”，自我比较是在进步。针对这话，网友纷纷建言，@安替说：“我觉得中国政府对美使馆测北京空气，有两个对策：1)在美使馆周围建树造林，干净死丫。2)或者宣布美使馆测空气，严重泄露中国国家机密，外交抗议，驱逐大使。”中国政法大学教授@丛日云说：“你这法不高明。我的主意是：在美国大使馆上空安个巨大的抽油烟机，让他每天监测数据都是”优“。然后”参考消息“每天转美国大使馆空气监测结果。”球球时报“发社论：”北京空气质量：让美国佬都没话说“。中国人民大学教授@毛寿龙说：”根据国际法，美国大使馆及其上空属于美国的领土和领空，所以，美国大使馆检测和公布其空气污染指数，不是干涉内政。我们批评美国大使馆检测数据，才是干涉美国内政。“而在调侃之外，两位女士的发言也很犀利。专栏作家@小V说：”和政府讨论问题，不能被牵着鼻子走。你说美使馆指标高，他说美国居心叵测;你说自测指标高，他说大众专业知识不够;潘石屹提环保，他说房产商先把扬尘降下来;你说老百姓想呼吸新鲜空气，他说你们先低碳环保。他说的对吗?都对。但就是不回答一个问题：我们的污染到底严不严重?空气对人体有没有害?“记者@闾丘露薇说：”对于空气质量数据，吸引我的地方在于，公民积极表达诉求，要真实完整的数据，因此引发官民互动。有人说，表达诉求的人里面，有的人自己在做的事情不环保，但是这并不影响这些人提要求的权利，对吗?如果被质疑者站在道德高度反驳发问者，转移焦点，还可理解，旁观者也这样，那就让人想不通了。“</p>\n<p>　　其实，北京市环保局的态度尽管有耍赖之嫌，但总比既耍赖又耍横的湖北荆州区政府要好些。11月1日上午，长江大学(湖北荆州)数十名教授，在8次向国务院及省市政府反映无果的情况下，在荆州区政府门前，跪求区政府取缔或搬走校园旁一严重污染环境的非法小钢厂。区主要领导视而不见，后副区长出来了，他不积极处理，反而冷言相饥：“非洲没污染，你们可以搬到非洲去。”自古，中国就有“男儿膝下有黄金”一说。对于教授抛下读书人的傲骨与尊严而屈膝下跪，专栏作家刘原在微博上批评说，“老师向官员下跪，不仅毫无作用，而且违宪了。宪法第三十八条‘中华人民共和国公民的人格尊严不受侵犯’。辛亥已百年，我们若不把自己当做现代社会的公民，而把自己当成低到尘埃里的草民，那只会被官员看得更轻贱。我们不能自贱，我们必须知道我们的尊严与权利，都是此生理应享有的。”与这种单向的道德高调相比，网友“秦建中”的分析显然更具有“同情之理解”的美德：“‘官老爷’这个名词虽然早已消失，可‘官老爷’的思想却残存社会生活之中。其实，官员没有理由不当‘老爷’，因为他们的升迁去留并不由老百姓们说了算。也正是因为如此，长江大学的师生们对‘小钢厂’的污染才忍受了四年之久，否则的话，用不了四天，当地的官员就会主动来解决问题，……二十一世纪了，一群具有现代意识的人却还在为官员下跪，这不能不说是一种莫大的讽刺。确切地说，这是一个悲哀，而且不仅仅是长江大学教授和学生们的悲哀，因为权力不会谦恭，那么，社会公众只能选择下跪。”这话与人大教授张鸣发的一条微博对读，也就更让人感慨：“国内最大规模的辛亥革命讨论会，不仅学者要站着20分钟恭候省长照相，连吃饭都两种待遇，主席台上有茅台，下面的学者只能喝白云边。上面有大闸蟹，下面没有。革命了100年，连基本的平等都做不到，这个革命纪念它作甚。”是啊，纪念它作甚!从“跪天跪地跪父母”到“跪天跪地跪父母官”，历史画出了一条悲怆的下滑曲线，让人不愿读，更不忍读!</p>\n<p>　　其他看点还有：中国青年报记者贺延光对杨振宁的评价被网友热传———“杨对美国的贡献远远大于中国。这位美籍人，效忠于美，服务于美，带着诺贝尔的荣耀，晚年回到中国，吃住行尽享在美国不曾有的待遇，回赠中国人的，是一针针的麻醉剂。”10月29日，位于北京的两家“光合作用”直营店关门，网易为此做了个专题《“光合作用”死于歧视》分析说：“市场准入后，看不见的歧视仍存在：1.占图书市场销售额40%的教辅市场被新华书店垄断;2 .民营书店无法享受公益性租房优惠，面积3倍的国营书店每年比民营少交租金200万元;3.增值税13%，所得税25%，国营书店全免。”临沂市旅游局官方微博发了条微博：“健康休闲在临沂，幸福人生在临沂。”短短两天内，评论才3条，转发却有4000多次，每一次转发网友就带一个字———“滚”!        </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[10644,10201,8872,19351,19252,10664]}