{"id":194474,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-黎彦修：欧洲向中国伸手：新世纪的巧取/","date":"2011-11-07T04:30:40Z","modified":"2011-11-07T04:30:40Z","title":"爱思想 | 黎彦修：欧洲向中国伸手：新世纪的巧取","content":"<div>\n<p>黎彦修：欧洲向中国伸手：新世纪的巧取</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%B7%D5%AE%CE%A3%BB%FA&#038;searchfield=keywords\"><span>欧债危机</span></a>   <br />\n ● <strong>黎彦修</strong>   </p>\n<p>    上星期的欧盟峰会标志欧洲国债(或次债)危机进入了一个新的阶段。尤其是法国总统给胡主席的求救电话，更使国内外舆论大哗。因本人专业从事债务投资研究多年，对此题目有些了解，在此表达几点意见。<br />    一﹑这是一个金融和经济的问题，不应将其政治化和情绪化。有网友提及西方霸国当年火烧园明园，瓜分半个中国，称华人为东亚病夫，时至今日也每每滥用强权歧视中国。这些皆是事实，但此为旧帐。强大的中国应向前看，纠缠历史旧帐非大国之风。援助与否，也与政治无关。中国的国际地位，炎黄子孙的骄傲，最终将取决于中国经济之强大，政治之稳定，不是一时捐钱能买来的。<br />    二﹑冰冻三尺，非一日之寒。欧洲今天的境地，并不是一时的天灾人祸，而是六十年来其经济政策的必然结果。参观过欧洲的人都感慨其人民生活的优闲及社会福利的丰厚。希腊的一家国家医院雇用四十个园丁，政府一年给园丁发十四个月的福利和工资。园丁们买车买房，旅游度假，不亦乐乎。可笑的是该医院根本没有花园! 在金融危机之前，希腊的经济增长率在欧洲名列第二。如今看起来，道理很简单：政府借钱，发给百姓，百姓消费，企业赢利，国民总产值自然增长得很快。这是正循环，是希腊的经济模型，也是半个欧洲二战以来的经济史。<br />    南欧政府虽捉襟见肘，靠借新债还旧债，倒也能维持经年。但俗话说天下无免费午餐，这大笔帐到头来总得有人兜着。债台筑得太高，债权人难免担心。市场波动，南欧政府债款难再续。政府为了安抚市场只得开倒车：解雇员工，削减工资，降低福利，这便导致负循环的开始。消费疲弱，企业倒闭，经济滑坡，政府收入骤减，结果只能在入不敷出的恶性循环中越陷越深。<br />    三﹑瘦死的骆驼比马大。南欧国家虽收支不平衡，但其综合国力，摊到国民身上，是中国的几倍到几十倍。工业革命以来，几百年的创新和发展及对世界各国（包括中国）的掠夺，欧洲国家积攒了非常厚实的底子。加上这些年来，花着借来的钱，吃喝玩乐之外，也置了不少不动产。拿意大利来说，按瑞典信贷集团统计，其国民总财富达十三万亿美元之巨，相当于中国的百分之六十四，而其人口连中国的百分之五都不到. 即使他们的穷人富人按财富比例捐献给政府将债务一次性还清，意大利的老百姓平均也比中国人富裕十一倍！弱如希腊，其人均财富，还掉国债后也是中国人的三倍。<br />    再举个国人熟悉的例子：一个英国老兵在家里的阁楼上拿出一个乾隆年间的旋转式粉彩花瓶，卖了两亿人民币。此人乃低级军官，其后裔也不过是普通百姓。(该物价值连城，出自园明园，该不是中国皇帝送给他们的吧？) 西方国家国民老本之足，由此可见一斑，民间财富不可小觑。<br />    四﹑欧洲银行与政府狼狈为奸。这些银行有三怪。第一是特别的大，法国五大银行控制的资产是其国民总产值的四倍，英国为六倍，爱尔兰为四倍。其二是坏债率超高，储备率极低。第三是股份资本特别少。这些银行如果在美国注册，光这三条，七成可能已被关闭了。然而欧洲政府监管不力，睁一眼闭一眼，变相给存款人和债权人提供担保。但最终银行的坏帐也将算到政府头上。<br />    银行的资金来自于股东和存款。比方说股东筹集十块钱，吸纳一百块存款，然后用来放贷。中间的利息差为其赢利的来源，赚钱归股东。光景不好的时候，贷款亏损，输的部分股本先顶上。输太多了，股本到一块钱了，存款人便会对银行的支付能力失去信心，开始提款，银行便会倒闭。欧洲银行用一块钱股本支撑一百块钱贷款，如果没有政府作为后盾早就难逃挤提倒闭的命运。同时政府借债时，银行认购永远首当其冲。所以欧洲的政府债问题必须与银行债一起考虑。但是银行规模之巨，恐怕政府也无能为力!<br />    五﹑由此观之，欧洲的情形很象清末民初的八旗子弟。家有大宅，不学无术，赏花弄鸟。有财产不挣钱，坐吃山空，窘迫时向轿夫也能伸手借钱。那么他们怎样才能摆脱因境呢？<br />    1、自欺欺人，妄想削减开销不动老本便能渡过危机。希腊，葡萄牙，爱尔兰的经验已经证明这条路行不通。原因即上面提到的随之而来的经济负循环。经济的崩溃，会进一步导致政府赤字狂升，利率疯涨，昏官撒谎，百姓游行，怪圈变死圈。<br />    2、砸锅卖铁，变卖祖产。这在理论上是个办法，但在短时间内难以付与实施。祖产来源于三个渠道：政府，老百姓和富豪。政府财产少而且因倾向于公益，质量差而规模大。老百姓也不愿掏腰包。希腊欲增地产税，要求家家户户按宅地价值比例奉献，百姓抗议，税务官首先罢工。那么富人呢？多年来政府举债使得他们生意兴隆，中饱私囊，总应该帮忙吧？但我们看到的恰恰相反：他们忙着把钱从希腊银行转到瑞士银行！<br />    3、重组：政治的腐败，百姓的懒惰，体制的惯性根深蒂固，难以动摇。三年里我的分析师们做了几千页的报告，从理论上和实际上，就各国的竞争力，负债率，现金流和拯救银行的负担综合来看，破产重组是唯一的出路。<br />    六﹑欧盟和欧元区现在的战略是：拖。这当然不是个办法，但其中学问甚多。各国政府大多马上换届，保住几个月内不出事，烂滩子留给下一任解决。这是表象，也是欧洲央行内部的共识。但最根本的原因是债权国之间的利益不一样，对待危机的措施也表里不一。<br />    比方说法国，本身政府负债率高，财政赤字也高。更可怕的是他们的银行，不但资本率低，而且拥有大量的南欧国家的债务和贷款。所以他们最是岌岌可危。拖有什么好处呢？窍门在于拖的过程中，他们可以让德国、荷兰都卷进来，再拽上中美巴西等。新进来的钱，并没到希腊葡萄牙，而是直接拿去尝还正到期的债务，也就是说直接到了法国银行。<br />    打个简单的比方：假如希腊欠德国四十块钱，欠法国六十块钱。如果希腊破产，一分不还（我们分析希腊重组还款率在百分之十左右)，法国必然损失重大。在救援中，让德国出五十，法国出三十（欧洲救援按GDP比例），再搭上中国出二十。表面上看来法国贡献大了。但明眼人一看，便可见他们拿回六十，比起不援助的结果要净赚三十! 德国花钱买了几个月，只有中国充了冤大头。当然，实际情况要更复杂，因为每个月几乎都有债务到期，混过了这次，还有下次，最终也逃避不了重组的必然。但能骗多少便是多少，萨科齐打的旗号是拯救世界经济，心里想的却是如何连任总统，干的也是坑蒙拐骗，偷鸡摸狗的勾当。但我打心眼里还是很尊敬这位总统。他在维护法国利益，天经地义。<br />    德国人明白这个道理。但他们作为欧洲老大，不能让世界觉得他们丢下希腊不管。所以每次“营救”计划，都是萨科齐连拖带踢，把默克尔拽进来。<br />    今天的法国，内交外困，楚歌四起。不可豪夺，也只能巧取了。<br />    七﹑为什么找中国？表面原因当然是中国巨大的外汇储备。但其中还另有奥妙。我在金融界二十年，经常听到将投资的资金分为三种：聪明钱（smart money), 大钱(real money) 和 蠢钱(dumb money). 第一种主要指的是对冲基金，虽然笔者对此不敢苟同。大钱指的是共同、保险和退休基金，这类机构投资者拥有最大的资金。第三类可想而知范围很广，但一般在金融界会首先想到中东和日本。<br />    中东天赐油源，坐享其成，所以来得快去得也快。当美国企业或银行经营不善时，最后想到的融资渠道往往是中东。中东注资的时候，企业往往每况欲下。欧美企业大腕打心眼里瞧不起他们中东人，平白无故不愿意让他们做大股东和老板，只有山穷水尽别无选择时才邀他们入股。所以对冲基金通常把中东的投资对象考虑为做空的靶子。这策略虽不能说百发百中，但也收益颇丰。这也是一种生态平衡, 金融业里称此为&#8221;回收油钱&#8221;。试想如果中东善于理财，年积月累，财富岂不都到他们那里去了?<br />    华尔街跟日本人常玩的游戏是做复杂的金融结构。转几个圈子，弄一个精致的宣传册，扣上一个上好的信用评级，云里雾中，第一页的一块钱到最后一页便变成了十块钱。很多金融产品就是这么卖给日本人的。<br />    现在欧洲要让中国花真金白银买人类历史上最大的金融结构产品。如果抛开结构上的细节看本质，投一块也只能保两毛。中东日本都学精了，或者被骗了那么多年也实在累了，欧洲便把目标转到中国，心想又发掘了一块大傻钱。<br />    据我们了解，他们赌的是两方面。一是玩心理。让你去拯救世界，新钱在老钱面前充大，给你点面子让你掏腰包。二是他们没有把中国的金融智能放在眼里，觉得我们也是送钱鞠躬的主儿。举个例子。中投慷慨援救摩根斯坦利，以四十元一股的高价购入百分之十的股权。可就在此公司奄奄一息之时，高先生在纽约的总部等了一个小时，这个最大股东也没能见到摩根的败家总裁一面。但吃一堑长一智，根据我多年与国内同行的接触，绝大部分同行并没有当年那样天真。今天欧盟的雕虫小技，恐怕无法蒙蔽中国的精英。<br />    八﹑中国领导人要讲面子，要谈友情，也非不可。我们需要抵押物。要谨慎的地方是怎样从国际法律上保护我们的权益。现在主动权掌握在我们手中，一年后他们破产清算时，情况就颠倒了。要知道，西方世界对中国的强大持有的是恐惧和忍受的双重态度。德国电信增收了希腊电信百分之十的股份后，工人罢工，议会谴责，报纸大谈德国人二战的劣行。由此可以想象，有朝一日，中国派人去取抵押物时，他们大概不会笑脸相迎，把酒言欢吧？若稍有争端，从历史惯例来看，西方舆论难道会倒向中国一边吗？到时侯还不是赔了夫人又折兵！不要忘了，我们张罗着给法国银行买单，可在西方评级机构眼里，人家法国评级是3A(AAA), 我们才1A(A).<br />    九﹑那么中国应该怎么做？我们首先要认清事情的真相。欧盟的负债问题是结构性的。日暮途穷，谁也救不了。欧洲政府相继破产，欧元区最终解体，世界经济会大衰退。这对中国经济当然不利。但观其政治体制之弊病，经济模型之缺陷，所负债务之庞大，中国即使倾国之力，也是杯水车薪，挽救不了其垮台的命运。所以如果我们静思利弊，便应隔岸观火，将资源财力用于国内市场。换句话说，与其螳臂挡车，莫如严阵以待，准备风暴终来时，本国经济的抵御之策。<br />    欧洲垮了，中国相对地位自然提高，这是最表面的道理。如果深入一点看，那时欧洲大量银行需要重组，四十万亿美元资产抛向市场，可挑可拣的机会便地皆是。现在投资买他们的国债，可能血本无归。他们看到的不是朋友，是傻瓜。将来去收购清算的资产，他们看到的是救星。外交无友情，只有利益。出于好心投资输钱，换来的不是尊敬和感激，只能是掠夺者对其牺牲品的垂怜和鄙夷。大投资家们说，一个企业有麻烦了，资产降了，不要马上冲进去买，要等到他们站不起来那一天。欧洲总有一天要跪下来。商场如战场，胜者王，败者寇。<br />    <br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%B7%D5%AE%CE%A3%BB%FA&#038;searchfield=keywords\"><span>欧债危机</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/46166.html<br />文章来源：本文转自作者博客，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}