{"id":194416,"link":"https://chinadigitaltimes.net/chinese/2011/11/万延海-2002年1月23日，睢县感染者给中央政府的呼吁书/","date":"2011-11-06T18:00:46Z","modified":"2011-11-06T18:00:46Z","title":"万延海 | 2002年1月23日，睢县感染者给中央政府的呼吁书","content":"<p>昨天，河南睢县东关村（艾滋病村）村民来京上访并递交政府呼吁书。</p>\n<p>他们提供的呼吁书上就有80余位感染者的签名，同时提供了20余位因艾滋病而死亡者的名单<br />\n。据他们说，他们村至少有300名感染者。<br />\n向卫生部递交文字材料的同时，还同时上交了一盘长约90分钟的用家用摄像机录制的感染者<br />\n口述的录像带。</p>\n<p>呼吁书全文如下：</p>\n<p>我们是来自中国河南省商丘市睢县城关镇东关村的农民，在中国传统的春节即将到来之际，<br />\n我们投书社会各界，一是公开我们村庄及附近村庄的艾滋病状况，二是向社会各界寻求帮助<br />\n，三是呼吁社会各界尊重艾滋病人、关爱艾滋病人。<br />\n从1993年开始，睢县公疗医院、睢县卫生防疫站在我们县城开办了血站。这两个血站不是以<br />\n向医院提供血浆服务的，而是以赚钱为目的的，所以，他们在县城周边地区大作广告，宣传<br />\n卖血如何如何好，卖血可以赚钱致富等等。睢县当时在任的县长田其义（现任的商丘市教委<br />\n主任）在电视台为血站做广告：“要想奔小康，就去卖血浆。”号召全县人民都去卖血。<br />\n在这样的情况下，我们这些农民在县长广告的指引下，纷纷来到这两个血站出卖自己的血浆<br />\n。由于他们为了多赚钱，降低抽取血浆的成本，对应该有的卫生措施一概没有。更由于采取<br />\n的是“单采”方式，导致很多人的血液混在一起之后，又被回输到体内，这样做的直接后果<br />\n是血液的污染。<br />\n我们在卖过自己的血浆之后，就成了血液污染的最大受害者。从1999年开始，我们村庄里边<br />\n有人开始得了莫名其妙的病死去，后来，这样死去的人多了，有人在省卫生防疫站查出来我<br />\n们村庄的这些人得的都是艾滋病。截至2001年底，我们村庄里感染艾滋病的人已经占到了总<br />\n人口的百分之三十还要多，而死去的人也已经有很多。我们每天都生活在恐惧当中，我们从<br />\n此看不到了生活的希望。<br />\n社会各界的朋友，你们可能无法想象我们的痛苦。一个表面上看上去很正常的人，或许上午<br />\n还能在人前有说有笑，但是到了下午就可能病倒在床，而三、五天之后就有可能死去，这样<br />\n的例子在我们村庄里面已经发生多起。而没有死去的病人也没有一点的办法遏止病痛的发展<br />\n，因为治疗艾滋病需要大笔的钱财，这对于我们这些贫困的百姓来说是没有能力自救的。很<br />\n多人家，为了给亲人治病，卖光了家里一切值钱的东西，甚至是口粮。<br />\n整个村庄就是这样在看不到边的黑暗里面生活着。<br />\n在中国的传统节日新春佳节到来之际，出于无奈，我们向社会公开村庄里面的真实情况，因<br />\n为，我们也想过上一个新年，或许这个新年会是很多村民的最后一个。他们，或许在过完这<br />\n个春节之后，就会走完自己的生命历程。<br />\n死去的人我们无法挽留他们生命的存在，但是，这些死去的人大都是一个家庭的“顶梁柱”<br />\n，他们的身后一般都会抛下年迈的老人、年幼无知的孩子。剩下的人，更是看不到活着的希<br />\n望，因为他们失去了生活的保障。我们一个村庄的悲哀已经无法用纸张来书写。<br />\n艾滋病人需要活着，我们现在比任何人都知道生命的珍贵。<br />\n我们的死去应该有人承担责任，我们会为自己的权益争取而努力。<br />\n我们渴求社会各界的帮助，更希望得到社会的尊重，更渴望正常的眼光。</p>\n<p>——来自河南省商丘市睢县东关行政村的部分村民</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[19293,9400]}