{"id":194472,"link":"https://chinadigitaltimes.net/chinese/2011/11/限娱的权力应当指向谁/","date":"2011-11-07T04:00:46Z","modified":"2011-11-07T04:00:46Z","title":"限娱的权力应当指向谁","content":"<p>　　“拒绝娱乐垃圾是种权利”是广电部限娱令下发后《北京日报》的一篇评论。我比较欣赏这个题目，因为我本人基本上就不看那些节目。的确，这是我的权利，而且遥控器也在我手里。但，该评论第一句话便让我疑惑“广电总局《关于进一步加强电视上星综合频道节目管理的意见》正式落地”，我的疑惑是，这正式落地的“意见”是权力还是权利。如果我向电视台提意见，抗议垃圾节目太多，肯定属于权利。但同为意见，来自广电部，那就不是意见是指令，各地卫视必须照办，因为在意见背后起作用的，是一种行政权力。只是这权力看似对准电视台，其实最后针对的是收视这些节目的大众。这里便蕴含着一种权力伦理，即权力的行政运作应当指向谁。<br />　　近日报载四川达州“文明检查团”在某县检查工作，晚上该团成员到娱乐场所消费，因嫌三陪小姐脱得不够，便大闹娱乐场所，因而酿出舆论风波。尽管达州市委宣传部出面澄清网曝情况有所不实，事件主角是司机，属临时聘用人员，而且已经赔偿。对于这样一个恶性事件，由当地宣传部出面澄清不但不负责任，更显得欲盖弥彰。因为带队检查的是该市委宣传部的一位副部长，调查此事件的却是该部的一位纪检员。请问，自己调查自己有何公信可言，何况还是让下属调查自己的直接上级。此事若要挽回影响，至少应当由宣传部以外的机构尤其是媒体参与，一旦查实真相，则毫不客气处理。绝不允许公职人员一边检查文明，一边到风化场所娱乐，这也太过反讽，同时可见权力堕落到何种程度。不过这里批评官员大闹娱乐场所倒并非本文主旨，而是借此一事件指出，权力如果限娱，应当指向谁。<br />　　权力不是不可以限娱，但它应该指向自己，而非权利。官员才是限娱的对象，如果大众通常只是在电视机前面对节目娱乐，那么像达州官员那种方式、那种场合的娱乐，其实对大众来说心知肚明，也司空见惯。因此，官员必须限制，那些手中没有公权只有遥控器的民众，则不应限制（除非违反法律）。至少任何行政层级的官员或机构都没有限制的权力。按照权力伦理，权力来自授权，授于官员权力的则是权利一方。权利不但授权于它，并且以纳税的方式直接供养着它。根据权利与权力间的产生与被产生的关系，权力在任何意义上都无权对权利下限制指令。它的指令只限于自己及其下属；而且不应似乎是针对下属，但最后还是落到广大民众头上。<br />　　该限娱令在限制垃圾节目的同时，要求“各大卫视都要开办一档思想道德建设栏目”。栏目的观众是受众，这依然是对最广大的民众而言。其实，当今整个社会道德水准的下滑，其主要责任不在民众而在权力。以上达州的例子很能说明问题，官员作恶，不但未受惩处，反而推诿与说谎。且不说它的公信力何在，对民间造成的恶劣影响更加难以估量。毕竟，权力的道德和底层民众的道德，就中国社会而言，历来是“风”与“草”的关系。就此而言，一方面可以说礼失求诸野，一方面也可以说民众就是受众，对权力它可以有样学样。假如你可以作恶于上，我有何不可为不善于下。这一点传统儒家看得很清楚，孔孟时代，儒家总是把各种道德要求和道德批评对准统治阶层，要求他们为社会为民众作出表率。那时没有限娱令，如果有，由孔孟提出，也不会针对民众，而是用来限制上层。<br />　　今天我们都提倡弘扬传统文化。如果有所借鉴，我希望，我们应该取法传统儒家中的某些积极成分。例如，权利可以对权力提要求，但权力不要反过来要求权利。但，观察今天的权力运作，却发现它儒家的东西很少，多的则是当年与儒家相反的法家。法家和儒家根本不同在于，它的一切要求都是直接指向民众，而且以法的名头出现。不准民众这样，不准民众那样，民众只有农战，无有其他。所谓“以法为教”，即那些要求民众这样那样的律令就是对民众的教育，它是刚性的，民众必须接受。由此可见，民本的儒家文化推崇的制度是治官，君本的法家文化倡导的制度是治民。当然儒法较量的结果，是专制的法家大获全胜。也正因此，我们今天，尤其对权力来讲，应该力避自身的法家化。<br />　　<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9184]}