{"id":194512,"link":"https://chinadigitaltimes.net/chinese/2011/11/香港雜評-練乙錚：談徐立之下台-論大陸籍學者角/","date":"2011-11-07T08:01:20Z","modified":"2011-11-07T08:01:20Z","title":"香港雜評 | 練乙錚：談徐立之下台 論大陸籍學者角色","content":"<p>【<a rel=\"nofollow\" href=\"http://www.hkreporter.com/talks/thread-1362078-1-1.html\">信報</a>】港大校長徐立之「被自願」辭職，是香港社會大陸化的一個重要里程碑。發生此事自然不過，對中共稍有認識的人，無論政治派別，就算當初感到意外，想清楚便知合情合理。九七回歸前夕，時任亞洲學會（Asia Society）副總裁的一位美國人K. Quigley問筆者：一國兩制、五十年不變的承諾可信嗎？</p>\n<p>筆者的答覆直截了當：表面一定不變，這就是交代了；實質十年後兩個樣，尤其是大學和傳媒的話事權和作風，那是沒說的。</p>\n<p>2000年7月，港大發生「民調事件」，大家記憶猶新【註】。那是回歸之後，政治權力首次向學術發招。不過，當時過渡不久，特區政府在大學裏可調動的資源不多，需從外面派特使，而且是次政權態度溫文不粗暴，試探一下而已，並非志在必得，這從所派特使的級別及其人性格可以看出。</p>\n<p><b>鯊魚戰術 收編港大</b></p>\n<p>事件結果，政府聲譽損失很大，但收穫無疑更豐：它探出虛實，知道高教界精英非不可屈。2007年2月，特區又爆「教育學院風波」，此事件中，特區政府出手用力和涉事官員層級都比2000年「民調事件」的高；其後特首主動成立委員會「調查事件真相」、失利後一再反攻倒算提司法覆核，可見政府自信心已大大提升，儘管這次還是輸了點數，卻悟出更深道理。</p>\n<p>鯊魚襲人，先圍着游弋，刻意輕碰兩下，認定可噬，並嗅出弱點所在，最後才血盤一張，把人置於死地，精確俐落。</p>\n<p>目的既是降伏高等教育，港大自是首要物件。先前兩次，小試而已；這次有經驗，射人先射馬，擒賊先擒王，你徐立之既被激進學生指摘損害學術自由、要求下台，一招借刀殺人，誰也沒話說，而且不由官員出手，只透過學校「自己委任」的人士及有名望有地位的校友當推手，更是不露痕迹。劇本看到這一回，讀者必油然上心而思之有所悟的一句話，無乃「問蒼茫大地、誰主沉浮？」</p>\n<p>徐立之學有精專，領導港大十年而有成，是香港不可多得的人才。平情而論，「8.18」事件中，他的確有過失，卻並不如一部分學生所說是損害了學術自由。當日禮堂內的禮節安排，把個別政治人物不適當地放中心位置且抬舉過高，但也只能說是有損學術尊嚴而已，性質和損害學術自由不一樣。</p>\n<p>此外，校園保安安排不當，引狼入室，損害的是政治方面的一般表達自由而不是學術自由，兩者有深刻關係，也有清楚分別：尊嚴始終是表面的，自由則牽涉內容。失去尊嚴，學術在權力面前低頭，忍辱還可勉強負重；沒有自由，則學術不必搞，搞了也是假的。</p>\n<p><b>尊嚴自由 兩者有別</b></p>\n<p>現舉例說明兩者之別：辭書《廣雅》，到了隋煬帝登位，便得改名，「廣」變成「博」，《博雅》是也，因為隋煬帝真名楊廣，原來的書名「犯諱」，不得不改。像這樣的事例，史上不可勝數，但如果書的內容沒有改，便只是表的問題，未傷及裏。</p>\n<p>弔詭的是，避諱制度執行最嚴格的是宋朝，但偏偏宋朝皇帝有個不殺讀書人的傳統，知識分子當時所處環境，歷朝當中還算是最好的。與此相比，秦始皇焚書坑儒，漢代黜百家而獨尊儒，清代文字獄，蔣介石迫害左派及開明讀書人，中共虐殺所有不聽話的左中右知識分子、大學改由黨委絕對領導，卻是由表及裏，真正損害、扼殺學術自由了。</p>\n<p>嚴格來說，今天的政權力量把徐立之打倒，還不能說是損害了學術自由，但對所有本地學者的學術生命而言，則可謂到了暴力邊緣。政權通過幾個安插好的商家二打六，便可把堂堂一校之長趕下台，學術尊嚴掃地，則往後還有什麼不可以做得到的事呢？教授不能治校了，黨委治校的日子為時不遠。</p>\n<p>說到底，學術尊嚴和學術自由概念上不同，實際上卻往往密不可分。黑社會逼良為娼，第一步便是由黨徒把女子輪姦（所謂「列印」），去其自尊，以後接客賣身，便不覺一回事。「8.18」象徵政權力量在學術殿堂裏坐了上位，成為至尊；趕走徐立之，去學術尊嚴，則如同黑社會給大學「列印」。</p>\n<p>如此，香港學術界今後怎麼辦？政權不給你尊嚴了，如果剩下來的本地高校各級領導人不能守住自尊這最後一道防線，只管為一己蠅頭小利勾心鬥角，唱高調不幹實事，熱中於權力遊戲而不是學術生活，則其他不在領導位置的學者，怕有心亦難挽狂瀾之將倒！</p>\n<p><b>大陸學者 弱點有三</b></p>\n<p>損益香港學術自由的因素和管道很多，筆者試指出一個還不曾有人論及的現象，就是香港高教界大陸籍學者比例漸高。八十年代起，香港經濟多元化，受過高等教育的香港人出路日多，願再十年寒窗讀博士學位走學術道路的港人日少，僅有的一些，一部分留居外國，以致踏進九十年代香港高教大發展之時，稱職教師來源已嚴重不足，好在當時大陸改革開放已有一段日子，一批開放早期便在世界各地最高學府培養成才的大陸學者成為生力軍，紛紛抵港在本地大學任教，貢獻很大；他們在大陸本來就是尖子，基礎扎實，生活簡樸，刻苦耐勞，思考力強，是做學問的好材料。</p>\n<p>二十年來，一批又一批大陸學者加盟香港大專院校，不少院校的學系，大陸學者已經過半，而最早來的那些，已經在新陳代謝過程中當上各級學術領導，一些已經是院長或系主任級，取代原有的香港籍學者。這個現象往後如何影響香港的學術自由呢？</p>\n<p>筆者從正反兩方面分析。首先，大陸學者都是過來人，對中共以政治權力打壓學術的切身體會，其深刻之處，古今中外難有過之；因此，他們應該是捍衞香港學術自由的中新代中流砥柱。但是，他們有三個弱點：其一，大陸學者多少都是驚弓之鳥；其二，他們絕大多數還有親人在大陸，根還在那裏，政權力量自會利用這個關係，妨礙他們本身的學術自由，或是削弱他們捍衞學術自由的勇氣；其三，文化背景關係，他們有些人也許較易與政權合作，放棄甚或出賣學術自由，從中獲得好處。三點當中，第一點最值得一談。</p>\n<p>中國學術界驚弓之鳥最典型的例子是錢學森。他首先在美國因為愛祖國而遭迫害，回大陸後不久又遇上反右、文革，後來更經歷八九六四，數十年來一次又一次親眼見到身邊的同事、教授、學生被政權鎮壓，有的被打死打傷，有的掃地出門，有的自殺，有的流放；幸虧他的學問乃中共所需，而他也懂得自保，任何時候在政治上和中央最高領導人保持一致，才得享天年，臨終才敢向一位還是比較善良的中央領導人吐了那句委婉之極的半疑問，答案其實全中國以他最清楚。</p>\n<p>有錢學森這個典型，試問今天哪一個大陸知識分子心裏沒有一重陰影？哪個大陸學者天真得不知道共產黨的厲害？大陸學者到了西方比較敢言，但香港於現時一國兩制之下，在他們的眼中已是半個解放區，說話不得不有所保留。</p>\n<p><b>共黨治下 萬馬齊喑</b></p>\n<p>今天，在本地院校裏，能按照自己的價值觀念，以所學的知識分析社會，進而對時政大膽公開批評而常令當權者不悅的學者，九成九皆土生土長的香港人；驚弓鳥效應，在本地大陸籍學者身上，無疑強大而普遍。筆者對此感到可惜，卻能充分體諒，因為知道他們的難處。易身而處，大家可寫包單，筆者也會噤聲。但願本地大陸籍學者現在或將來坐上各級學術領導位置之後，能替一些捍衞學術自由較無牽掛的本地人提供某種程度的保護，形成一種團隊默契便是最好。</p>\n<p>珍惜香港學術自由，筆者寄部分希望於本地中新代大陸籍學者。畢竟，這次按政權意志把一個政治上不肯充分合作的大學校長打倒的，不外幾個有權有勢而無後顧之憂、興許都有西方身份關係的香港上流人。搞垮了香港的學術不要緊，他們的子弟都可以放洋留學，與大陸人中的薄瓜瓜輩為伍，左右逢源。</p>\n<p>【註】：行動曝光之後，特區政府要員的反應，忠與奸都堪稱經典。林瑞麟（時任特首辦新聞統籌專員）即日代表行政長官向傳媒發表聲明，指「行政長官絕對沒有向鍾庭耀發表任何訊息，要求停止他的民意調查工作」。此話嚴格正確，因為訊息發向校長鄭耀宗，還繞了一圈副校長，才下達社科研究中心。</p>\n<p>行政會議召集人梁振英則稱，「從未聽過」政府高層提及鍾庭耀，又指董建華派人傳話「絕非其性格」。梁氏話語從來深思熟慮，三分立場九分保險，並不像林氏般會為上司上刀山賣命，因為他有自己的遠大事業要辛苦經營。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-1364701254436580373?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/it875-raC4WPvAu9Fzwj39tPO44/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/it875-raC4WPvAu9Fzwj39tPO44/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/it875-raC4WPvAu9Fzwj39tPO44/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/it875-raC4WPvAu9Fzwj39tPO44/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=7gxf2oCahAY:6Gyrf1JouqU:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=7gxf2oCahAY:6Gyrf1JouqU:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=7gxf2oCahAY:6Gyrf1JouqU:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=7gxf2oCahAY:6Gyrf1JouqU:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=7gxf2oCahAY:6Gyrf1JouqU:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=7gxf2oCahAY:6Gyrf1JouqU:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=7gxf2oCahAY:6Gyrf1JouqU:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=7gxf2oCahAY:6Gyrf1JouqU:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/7gxf2oCahAY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[15466]}