{"id":194520,"link":"https://chinadigitaltimes.net/chinese/2011/11/共识网-王德邦：文化在宽松中繁荣与严管中凋敝/","date":"2011-11-07T08:30:42Z","modified":"2011-11-07T08:30:42Z","title":"共识网 | 王德邦：文化在宽松中繁荣与严管中凋敝——文化体制改革的公民思考","content":"<p>在严控的文化体制对文化发展的羁绊方面，值得今天特别记取的教训可谓罄竹难书，从秦朝的&ldquo;焚书坑儒&rdquo;，到汉朝的&ldquo;党锢&rdquo;，以及清朝的&ldquo;文字狱&rdquo;，乃至当代的&ldquo;反右&rdquo;、文革，无不给民族文化的发展带来沉重创伤，而这些时代统治者也永久成为后人唾弃的对象。历史事实反复证明，奉行文化专制主义，不仅不能带来文化的繁荣，而且也不可能有助于政权的稳固。</p>\n<p>　　创造一个时代文化的主体是该时代的个体公民。任何党团只是参与时代文化创造的一份子，不应该也不可能主导一个时代的文化创造。从历史来看，任何文化繁荣的时代，都必具有宽松的社会环境，宽容的社会心态，较高的信仰自由、思想自由与言论自由，使该时代的每个个体公民的创造性得到充分激化，从而形成&ldquo;百花齐放，百家争鸣&rdquo;的繁荣景观。可以说，自由是文化繁荣之根本，宽松与宽容是文化繁荣之土壤。如果一旦某个时代的某个党团（党派或统治集团）出来主导该时代的所谓文化建设，那么文化就必遭阉割，就必会给社会带来&ldquo;我花开后百花煞&rdquo;的萧索，使社会陷入&ldquo;万马齐喑究可哀&rdquo;的困局。</p>\n<p>　　一、文化体制改革意欲何往？</p>\n<p>　　据新华社9月26日消息：&ldquo;中共中央政治局今天召开会议，讨论十七届五中全会以来中央政治局的工作，研究深化文化体制改革、推动社会主义文化大发展大繁荣等问题。会议强调，当今世界正处在大发展大变革大调整时期，当代中国进入了全面建设小康社会的关键时期和深化改革开放、加快转变经济发展方式的攻坚时期，文化越来越成为民族凝聚力和创造力的重要源泉、越来越成为综合国力竞争的重要因素、越来越成为经济社会发展的重要支撑，丰富精神文化生活越来越成为我国人民的热切愿望。我们要准确把握我国经济社会发展新要求，准确把握当今时代文化发展新趋势，准确把握各族人民精神文化生活新期待，在全面建设小康社会进程中、在科学发展道路上奋力开创社会主义文化建设新局面。坚持中国特色社会主义文化发展道路，深化文化体制改革，推动社会主义文化大发展大繁荣，必须全面贯彻党的十七大精神，高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论和&ldquo;三个代表&rdquo;重要思想为指导，深入贯彻落实科学发展观，坚持社会主义先进文化前进方向，以科学发展为主题，以建设社会主义核心价值体系为根本任务，以满足人民精神文化需求为出发点和落脚点，以改革创新为动力，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，培养高度的文化自觉和文化自信，提高全民族文明素质，增强国家文化软实力，弘扬中华文化，努力建设社会主义文化强国。推进社会主义文化建设，必须坚持以马克思主义为指导，坚持社会主义先进文化前进方向，坚持以人为本，坚持把社会效益放在首位，坚持改革开放。会议指出，加强和改进党对文化工作的领导，是推进文化改革发展的根本保证。各级党委和政府要切实担负起推进文化改革发展的政治责任，加强文化领域领导班子和党组织建设，健全共同推进文化建设工作机制，发挥人民群众文化创造积极性，提高推进文化改革发展科学化水平。&rdquo;</p>\n<p>　　从这段文字中可以看出内含着如下几层意思：</p>\n<p>　　其一、党团是文化建设的主导，而个体公民是文化建设的工具、配角，即&ldquo;加强和改进党对文化工作的领导，是推进文化改革发展的根本保证。各级党委和政府要切实担负起推进文化改革发展的政治责任，加强文化领域领导班子和党组织建设，健全共同推进文化建设工作机制，发挥人民群众文化创造积极性，提高推进文化改革发展科学化水平&rdquo;。</p>\n<p>　　其二、文化建设是被严格划定界限的，是党团设制规划好的模具下的产品复制。从上文报道中诸多&ldquo;坚持&rdquo;、&ldquo;贯彻&rdquo;与&ldquo;指导&rdquo;的用词，显示这是一份中国现党团对当代文化建设的框架图纸，是文化体制改革的&ldquo;蓝图&rdquo;设计。</p>\n<p>　　其三、在严格的文化建设框架图纸中，隐含着将对那些不符合这个框架图纸模式的文化予以整顿、裁剪、铲除的意志。文中一再突出使用的&ldquo;准确把握&rdquo;、&ldquo;加强领导&rdquo;、&ldquo;政治责任&rdquo;等，事实已经发出将对文化领域大清洗的明确信号。</p>\n<p>　　二、&ldquo;三宽&rdquo;思想的史鉴</p>\n<p>　　从上面对文化体制改革的定调中，我们可以看到中共统治集团对文化建设的认识仍然坚持一元化的文化观，将文化建设立足于维护统治上，以文化作为维护权力的工具。从六十几年中共建政的历史来看，对于一切与他们所理解、宣扬的马列主义不一致的文化，他们都会视之为对权力统治的威胁与挑战，于是他们总是尽力剪除，甚至为此不惜发动历时十年的文化大革命。</p>\n<p>　　文化大革命以单一的文化标准来取舍文化领域，导致的结果不是文化的繁荣，而是文化的大凋敝。对于既要维护统治集团核心利益，又企望文化能够繁荣的这对矛盾，中共体制内也有过一些有识之士为此作出思考与努力。具有代表性的有胡耀邦、赵紫阳、习仲勋、朱厚泽等人。</p>\n<p>　　有一位曾经在《工人日报》社工作的老人跟我说过，习仲勋在广东担任第一书记时，他作为媒体的干部参加中央机关组团前往广东考察，在一次闲谈中，他曾问习仲勋如何受到马列文化影响而参加革命时，习老当时笑着说，自己参加革命时还不了解马列主义，是受到《三侠五义》之类的侠义文化影响，本着追求正义而参加革命的。此话一则显示习仲勋的坦诚，二则也表达了习仲勋对传统文化的认同，这是有别于党文化一元思维模式的。</p>\n<p>　　至于，胡耀邦、赵紫阳共同开启中国上世纪八十年代文化&ldquo;小阳春&rdquo;的繁荣局面，抵制中共内部顽固势力的所谓&ldquo;清除精神污染运动&rdquo;等，力证出他们对文化体制的开明认识。当然，作为那个时代在文化建设上贡献卓著的代表人物之一的朱厚泽，他短暂担任中宣部部长期间的一些言行，也集中反映出中共体制内开明之士对文化建设的思考与努力。今天，当中共统治集团又提文化体制改革之际，追思朱厚泽先生上世纪八十年代对文化建设的言行，显然对时下有着很好的镜鉴作用。</p>\n<p>　　朱厚泽先生1985年7月任中宣部部长，1986年1月在上海电影创作会议即席讲话中说：坚持四项基本原则，反自由化，这是一个政治概念，它并不直接等同于或者取代日常生活中的具体行为规范。文艺创作，具有强烈的个性特色，创作自由不仅是必要的，而且是符合文艺创作的发展规律的。四项基本原则是高层次的规范，讲的是政治方向、政治目标、政治道路。所以，我们要在战略上总体上坚持这个总体方针，又不能把这个总体上的战略方针，简单化地等同于日常生活中某个具体规范。</p>\n<p>　　他在参加胡耀邦主持起草的《关于社会主义精神文明建设指导方针的决议》时说：好多地方是用加强精神文明建设纠正经济改革。精神文明建设要促进全民族勇敢探索创新，把这作为出发点和落脚点。他还说：中宣部正在讨论对坚持四项基本原则怎么看的问题，认为应在战略上坚持，不应当作日常行为的具体规范和衡量科学文艺的具体尺度。</p>\n<p>　　朱厚泽针对中国文化建设还提出了著名的&ldquo;三宽&rdquo;思想，即&ldquo;宽松、宽容、宽厚&rdquo;。朱厚泽的&ldquo;三宽&rdquo;思想是在1986年7月文化部全国文化厅局长会议的发言中说出的，后来登载于他的文章《关于思想文化问题的几点思考》上。在文中朱厚泽先生说：&ldquo;对于跟我们原来的想法不太一致的思想观点，是不是可以采取宽容一点的态度；对待有不同意见的同志是不是可以宽厚一点；整个空气、环境是不是可以搞得宽松、有弹性一点。完全刚性的东西是比较容易断裂的，它不能抗冲击。&rdquo;（《人民日报》1986年8月11日第7版）</p>\n<p>　　朱厚泽先生的&ldquo;三宽&rdquo;思想为八十年代在&ldquo;清污&rdquo;运动中陷入沉闷困顿的文化界注入了生机活力，然而很快他也招致统治集团内部顽固势力的围攻，使他工作举步维艰。在此时期，有一天朱厚泽忽然接到习老仲勋先生的电话，约他到家中吃广东朋友送去的荔枝，对他的&ldquo;三宽&rdquo;思想表达了无声的支持，给他很大的精神激励。</p>\n<p>　　在胡耀邦、赵紫阳、习仲勋、朱厚泽等中共体制内开明改革力量的大力推动下，上世纪八十年代成为中国最近六十几年来文化最有生气，社会思想最活跃，人们精神面貌最昂扬，人民普遍对未来充满希望，以至于至今仍让文化界追思向往的文化繁荣时代。</p>\n<p>　　上世纪八十年代短暂的宽松环境带来中国文化的短暂繁荣的事实，说明文化建设的土壤是放宽，让文化自身自由成长，而中外的历史也一再明证出只有宽松的社会环境，才能带来文化的繁荣。如中国春秋战国时期的百家争鸣，清末民初时期的新文化运动，都是在社会统治力相对减弱，人们的思想言论活动空间增大，文化氛围相对宽松情况下，而出现的各派学说纷呈，各家思想斗艳，各种文化争奇的繁荣景观。欧洲文艺复兴也是在类似的社会宽松环境中产生的。</p>\n<p>　　三、《病梅馆记》与文化体制</p>\n<p>　　从中国上世纪八十年代短暂出现的文化繁荣情况，以及人类文化历史发展演变来看，文化的繁荣必须有社会环境的宽松为前提与保障，若没有宽松的社会环境，文化则必是畸形、病态与凋敝。这种文化发展与文化体制（社会环境）的关系，其实在中国古代就早有文人论述，中学课本中的《病梅馆记》就是一篇精辟阐述文化发展与文化体制关系的文章。</p>\n<p>　　清朝龚自珍的《病梅馆记》写到：江宁之龙蟠，苏州之邓尉，杭州之西溪，皆产梅。或曰：&ldquo;梅以曲为美，直则无姿；以欹(qī)为美，正则无景；以疏为美，密则无态。&rdquo;固也。此文人画士，心知其意，未可明诏大号以绳天下之梅也；又不可以使天下之民斫(zhu&oacute;)直，删密，锄正，以夭梅病梅为业以求钱也。梅之欹之疏之曲，又非蠢蠢求钱之民能以其智力为也。有以文人画士孤癖之隐明告鬻(y&ugrave;)梅者，斫(zhu&oacute;)其正，养其旁条，删其密，夭其稚枝，锄其直，遏其生气，以求重价，而江浙之梅皆病。文人画士之祸之烈至此哉！</p>\n<p>　　予购三百盆，皆病者，无一完者。既泣之三日，乃誓疗之：纵之顺之，毁其盆，悉埋于地，解其棕缚；以五年为期，必复之全之。予本非文人画士，甘受诟厉(g&ograve;ul&igrave;)，辟病梅之馆以贮之。</p>\n<p>　　呜呼！安得使予多暇日，又多闲田，以广贮江宁、杭州、苏州之病梅，穷予生之光阴以疗梅也哉！</p>\n<p>　　文中以病梅为喻，针砭专制一元的文化体制与风尚对多元文化发展的摧残，导致社会文化病态重生的现实，很值得今天致力于&ldquo;文化体制改革&rdquo;诸公认真领会学习，以警惕那种制造社会文化病态的行径。</p>\n<p>　　在严控的文化体制对文化发展的羁绊方面，值得今天特别记取的教训可谓罄竹难书，从秦朝的&ldquo;焚书坑儒&rdquo;，到汉朝的&ldquo;党锢&rdquo;，以及清朝的&ldquo;文字狱&rdquo;，乃至当代的&ldquo;反右&rdquo;、文革，无不给民族文化的发展带来沉重创伤，而这些时代统治者也永久成为后人唾弃的对象。历史事实也一再证明，这种表现于严控的文化专制主义极端行径，不仅不能带来文化的繁荣，而且也不可能有助政权的稳固。</p>\n<p>　　从中国自身文化建设中的得失与中外历史文化发展上的经验教训，都可以看到只有尊重文化自身发展的规律，给社会创造宽松的环境，使人们有更多的自由表达、自由思考、自由追求的机会时，社会才能焕发出千姿百态、万紫千红的繁荣文化景观。那种企图将文化限制于自身设定范围的行为，必导致文化凋敝，思想枯竭，社会衰落。</p>\n<p>　　2011年10月</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13187,10091]}