{"id":194597,"link":"https://chinadigitaltimes.net/chinese/2011/11/刘亚伟-我们这一代的救赎之路/","date":"2011-11-07T23:00:42Z","modified":"2011-11-07T23:00:42Z","title":"刘亚伟 | 我们这一代的救赎之路","content":"<p><p align=\"left\">《<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4965c5410102dwbv.html\">是什么扭曲了我们的人性</a>》一文贴出后，有博友评论，认为从那个年代过来的人，不管是加害者、受害者、旁观者个个都是罪人，整个民族都不要脸才造就了那个年代的丑样。</p>\n<p align=\"left\">\n一位老友打电话给我，专门对文中提到的《文革中贺龙女儿批贺龙的大字报》谈了看法：一，网上注明那张大字报的来源是当年“青岛大中学红代会《红卫报》”，并非原件；贺捷生当时是“大土匪”子女，没资格写大字报，因此那张大字报的可信度大成问题。二，即便这张大字报出于贺捷生之手，现在撇开当时复杂的历史背景，单抛出这么一张大字报，也有失公允和厚道。文革中上亿人蒙难，都要与其亲属家人划清界限，不能独独要求贺捷生守住传统伦理。三、文革结束后直到现在，封杀文革题材作品，屏蔽人们对文革的记忆，使得50岁以下的人们对文革那场悲剧不甚了解，导致今天对文革那段历史的歪曲与戏说。</p>\n<p align=\"left\">我基本同意两位朋友的看法。</p>\n<p align=\"left\">\n去年《中国新闻周刊》的记者，就我写的长篇历史纪实《孔府大劫难》（与人合作）一书涉及到的文革中以谭厚兰为首的北师大红卫兵扒孔坟砸孔庙事件，采访我时，我就曾坦承自己是个罪人，为此，写《孔子墓蒙难记》那篇文章的记者刘炎迅还为我开脱：“其实刘亚伟当时只是个13岁的孩子”。我认为自己是罪人的理由是，我为什么对红卫兵扒孔坟这样明显的违背传统伦理的暴行没有质疑，也没为这样的暴行发生在自己眼前而感到羞耻，反而很好奇很有兴致地跑去围观呢？</p>\n<p align=\"left\">\n贺捷生1935年出生在红军征战途中，抗战中寄养在别人家中，她的童年是在战乱中度过的，直到1950年其父母才把她从湘西找回来，站在父母面前的是一个患有严重关节炎、瘸着双腿的不满15岁的少女。贺捷生的教育基本是在新中国完成的。</p>\n<p>\n新中国的教育是什么状况，相信大多数人都有亲身体会。我出生在1953年，属于生在新中国长在红旗下的一代，在给女儿的一封信中，我曾这样写道：</p>\n<p>\n“有人说，我们这一代是吃狼奶长大的，这话不夸张，但并不确切。因为我知道，自己身上连真正的狼性也没有，那种团队精神，那种危机意识，那种丛林里生存竞争的野性、那种盯住目标的锲而不舍，没有。我只是顺从、听话，大人、老师、领导让干什么就干什么。我们是无知无思也无德的一代，无知是不知道最基本的做人的常识，无思是说我们没有独立思考和判断的能力，无德则是说我们没有建立起应有的个人道德，只有从小就接受的大公无私、时刻准备着为共产主义而献身的教育。”</p>\n<p align=\"left\">\n数一数我们曾被人耳提面命灌输的那些理念吧：老师告诉我，毛主席是中国人民的大救星；我们在队旗下宣誓：时刻准备着为共产主义而奋斗，做无产阶级革命事业接班人；床头上贴的画上写着：读毛主席的书，听毛主席的话，做毛主席的好孩子；我们唱的歌是：爹亲娘亲不如毛主席亲，毛泽东思想是革命的宝，谁要是反对他，谁就是我们的敌人；学习的榜样雷锋告诉我，对敌人要像严冬一样冷酷无情；广播喇叭里喊着，对毛主席的指示要融化在血液里，落实在行动上，理解的要执行，不理解的也要执行；报纸上联篇累牍地写着，要敢于打烂一个旧世界，敢于建设一个新世界，忠不忠于毛主席，是革命和反革命、真革命和假革命的分水岭、试金石；墙上的大字标语写着：谁反对毛主席就砸烂他的狗头；大会小会都在要求我们：我是革命一块砖，东西南北任党搬……</p>\n<p align=\"left\">\n从没有人告诉过我：你可以独立思考，你可以有自主意识，你有对任何问题进行质疑的权利，你有自由选择自己生活方式的权利。</p>\n<p align=\"left\">这就是我们那一代人的教育状况和认识水平。</p>\n<p align=\"left\">\n“在特殊的岁月里，这样的告密，揭发，几乎无处不在，几乎所有吃国家饭的人，都会面临对组织交代自己以及其它人问题的尴尬”，所以张鸣先生才会说：“审视一下自己，在当时的认识水平下，如果我们也给抛到那个可怕的剧场，那个绞肉机里，我们能不能保持气节？我只能说，我不知道。”</p>\n<p align=\"left\">\n如果说在民国时期曾受过公民启蒙教育、具有自我意识的冯亦代、黄苗子们被统治者利用，充当卧底者告密者是出于恐惧、被逼无奈的话，那么从小就被教育听毛主席话的贺捷生就更是别无选择。</p>\n<p align=\"left\">\n当最高领袖都已经公开宣布：我不再保贺龙了。在那个“无法无天”，全国把毛泽东的话奉为最高指示的时代，这句话就是最终判决。满脑子被人塞满了上述革命理念，现在又有了这样的最高指示，再加上毛泽东又一次抛出了他的阳谋：给可以教育好的子女一条出路。弱女子贺捷生能有什么选择？更何况大字报上的那些话早已喧嚣于耳边，贴满了墙壁。</p>\n<p align=\"left\">\n在那样一种挟带着道德正义的恐怖中，没有人敢不积极，也没有人敢抵抗，“运动从来都伴随着一连串的株连，那些挨整的人，就像得了恶性传染病，沾边就会遭殃”。扪心自问，如果我当时被抛于那样一个环境，肯定也会毫不犹豫地与大土匪的父亲划清界限。</p>\n<p align=\"left\">\n正如张鸣先生所指出的那样：从历次运动的实践来看，那些出于各种原因，无论是公开的揭发、还是背后的告密的人，只要是被整者的亲朋好友，并没有因他们的被动揭发或者积极揭发，私下的小报告，最终逃脱挨整的命运。</p>\n<p align=\"left\">\n贺捷生也在劫难逃，丈夫离异，她被下放劳改。继父亲去世之后，贺捷生10多岁的二女儿自杀，第二任丈夫也因受她牵连而被迫害致死。贺捷生亦是受害人，而非加害者。</p>\n<p align=\"left\">\n站在今天，我们比较容易地看到，当毛决心为捍卫自己的权力地位并保障自己身后不被清算，而不惜砸烂自己一手创建起来的官僚体制，有预谋地发动一场至上而下的群众运动，对他昔日的战友、学生、部属和追随者进行清洗时，没有任何一种力量一种机制能够阻挡住他这个疯狂举动。当刘少奇手举宪法，向前来揪斗他的红卫兵申明自己是国家主席，应受到宪法保护的时候，没人把他的话和他手中举着的宪法当做一回事。因为在此之前，包括刘少奇、彭德怀、贺龙、林彪……这些先后被打倒的大人物们谁也不曾把宪法当成一回事。他们都曾喊过毛万岁，都曾要求下面读毛的书，听毛的话，做毛的好战士，都曾要求民众把毛当做大救星，都曾是造神运动的积极参与者，刘少奇、林彪甚至还是主导者。</p>\n<p align=\"left\">\n我们这代人的自我救赎之路，除了汲取自己的道德教训，自我启蒙，清除别人塞进自己脑袋里的垃圾，训练和建立自己的独立思考的能力和自主意识之外，作为幸存者，还应说出自己的见证，让全社会成员通过叙述分享我们的记忆，使个人记忆经过传播转为集体记忆，从而使经历过文革的人和生活在今天以及明天的人们由此联系在一起，在认知上辨认出导致文革这种人类灾难的根源，共同担负起寻找通往明天道路的责任。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8872,13187,17662]}