{"id":194556,"link":"https://chinadigitaltimes.net/chinese/2011/11/一个男孩的上海漂流生活，可能有你的影子/","date":"2011-11-07T13:31:22Z","modified":"2011-11-07T13:31:22Z","title":"一个男孩的上海漂流生活，可能有你的影子","content":"<p><p>（一）到上海西站了，这站真TMD破，比我家里面的好不了多少。女友在那里接我，毕业后3个月没见面了，她还是那样啊！现在刚四点，天还是黑的呢，早班车还没有，我和女友找个地方吃根油条要碗豆腐脑（上海叫豆花）。</p>\n<p>女友是上海郊区的，和我一起在北方的一个海滨城市念书，大专，这不刚毕业回来上海了，等着别人给介绍工作半天都没影，自己找了一份快餐店的工作，试用期600元。</p>\n<p>车来了，我们上车了，坐着车望着外面的景色，这就是上海，好破哦！跟我想象中的一点都不一样（西站附近能有什么好地方）。不知不觉到站了，下车后跟着她拐来拐去得，来到了一间房子，是上海的那种老式的私房，三层的，开门后看到房东的那副嘴脸，上海40岁的中年人，女友介绍我给他们，点头打了个招呼。上了2楼是我们的房间，这个房子倒是还不错，有20平米吧，外面还有个阳台，挺干净的，有上下水，外面可以做饭，就是没有厕所，有一个痰盂，可以小便，大便只能出去了，有一次我实在忍不住，放了一个塑料袋套在痰盂上，这样解决了，最后倒的时候自己差点被臭死。就这样安顿下来了，当天睡了一觉，下午女友去上班，走的时候扔给我<span></span>一张报纸《人才市场报》，说让我看看有什么工作自己去找找看。</p>\n<p>女友走了，我站到阳台上打量一下这一片居民区，附近都是这种上海的老式的私房，有的2层，有的3层，有的甚至还有4层。忘了说了，我们这样一个房间要400元/月。我看到前面一个房子有一家里有电脑，那个电脑的主人可能是一个初中生，不知道还在玩着什么游戏。我想到了我的家里—是指我的老家，也有一台电脑，想起了我心爱的diabllo游戏！这样看了一会，没什么意思，发现了女友的半导体也在，上学时候发的，我的不知道弄在那里了。打开某一个频道，蹦出了女主持人欢快的声音，里面好像说着什么今天的天气非常好等等，是啊，今天的太阳真得很好，这就是我对上海的第一天感觉！</p>\n<p>（二）开始找工作了，一定要找啊，身上就带了2000元钱，女友工作很辛苦，在一个快餐店做三明治，还要倒班，有时候晚上到家都12点多了，就那么一点钱，我天天去接她。找工作了，买来《人才市场报》，看了一下，找一些自己认为可以做的工作，做业务，搞推销等，当时只能用手写，每一张简历，还有求职信，然后去买信封寄出去，每次都寄好厚的一摞，每个周六《人才市场报》发行，就是我忙碌的日子。</p>\n<p>就这样，我是9月下旬到的上海，转眼间“十一”到了，该死的7天长假，女友还得去那个快餐店打工，而我哪里都没去在家窝了7天。过完了“十.一”，终于有一家公司让我去面试了，我记得是在静安寺，愚园路多少号，面试完了出来后（实际上根本就没面试，去了添了一张表格，等了半天，面试的人真多啊，被告知今天来不及了，先回去等通知再说！），看着外面那么好的天气，心想去逛逛吧。心想去哪呢？脑子里蹦出来2个地方，一个是外滩，一个是徐家汇，看了一下手上的地图，好像离徐家汇比较近，问了一下“敬爱的”看车子老大爷，说什么往前走坐一个什么车，按照他说的我走过去，根本没找到什么车。咬咬牙，反正也没什么事，就走吧。我记得走到了华山路要过一个好大好大的立交桥，上了立交桥这时天已经黑了，马路上的路灯已经亮起来了，华山路的车好多，我站在桥上面看着来来往往的车，这就是上海，大上海么！可惜我现在只是一个微不足道的小人物，连工作都没有。终于走到了徐家汇，以为徐家汇有什么好玩的，结果到了一看就是几幢楼而已，我坐在了汇金百货的台阶上，下面有一个类似瀑布的东西，望着远处，上海的高楼，对上海的好感逐渐有了一些！可是到现在都没有机会和时间，到华上路的天桥和汇金百货的门口再坐一次了，以后抽个时间一定去！</p>\n<p>三）到了徐家汇已经是晚上7-8点吧，在那里坐了一会，不知道该怎么回“家”，问了一下加上看地图，终于找到了车子，快到的时候，我问驾驶员这是哪站，他说是什么站，靠都过了一站了，该死的（坐的是哪种小巴，没有人报站），只得往回走了，凭着自己的记忆，我记得到一个大卖厂拐弯，然后就问别人那个大卖厂怎么走，别人说怎么怎么走，我不知道，我只觉得那段路真的好长，好像过了一条铁路，过了一个居民小区，看到老头老太在跳舞，走啊走啊，当时心里就想，假如现在在老家我再做什么呢？我在看电视吧，我想！走回家了，已经10点多了，吃点什么呢？去那个大卖场买点米吧。头一次进这么大的超市，好大哦，大概有两层，一楼是食品，二楼是用品之类的，看着别人大包小包的，听着那些人嘴里说的上海话，根本不知道他们再说什么？我心想这个世界究竟有我可以存活的理由么？</p>\n<p>买了一袋大米扛回家，好重哦（20斤），大概走路要走10分钟吧，一路上我歇了好几次（不要笑我，反正我当时非常累），终于到家了，把米洗洗，放到锅里煮点粥，快12点了，要去接女友了。到了汽车站，看到旁边有一个ic卡机器，拿出从家里带过来的ic卡，插到里面给家里打了个电话。是老妈接的，老妈问，工作找到了么？我说还在找，今天刚面试过，跟家里当然只能报喜不能抱忧，到现在我仍然是这样！当时我真的好想和老妈诉诉苦，没想到一个人外地真的很难活哦，很简单的一个标准只是为了存活！</p>\n<p>（四）大概是10月中旬，女友的亲戚帮她介绍的工作终于有结果了，是一个公司的内勤方面的，现在她已经是那个公司的财务主管。当时的工资是试用期800元，转正1200，当然是税前的。由于工作在浦东，加上这个房东实在不怎么样，于是我们要搬家了，搬到哪里？当然是浦东了，因为女友在浦东上班嘛，我们现在也住在浦东！</p>\n<p>搬家的时候先要去浦东看房子，先到女友的公司附近找找看吧，我们坐车进了浦东，第一次到浦东好漂亮啊！从延安路隧道一出来，看到好多高楼大厦，当时的感觉就是浦东真得很好，这才是我想象中的浦东啊！到了女友公司附近，当时是在东方路世纪大道附近，到附近的房产中介去看了一下，这个附近的房子好贵哦，要600元，而且那房子真实惨不忍睹，没办法往远的地方看一下了。找了好多家，最后到了一个叫六里的地方，找到了一个房子，还是跟房东合租，六楼，一室一厅，房东用一个“木板”将厅隔了一个房子，这就是我们的窝，谈了一下价钱，400元，由于身上没有多少钱，和房东商量付2押1，他们也同意了，当时看这对夫妇感觉还不错，男的瘦小，大概170cm左右，女的又高又壮，挺着个大肚子，好像是怀孕了，房子就定下来了，决定搬！</p>\n<p>要搬家了，当时搬家真地用痛苦一词形容。和原来的房东谈判，当时签合同的时候说房租400，水、电费三分之一（还有一个人在住），结果我们住了一个月，三分之一的水电费要79元，我们那个房间只有一盏灯啊！没办法，将79元钱付给他，开始搬家，大大小小得包打起来，大概有5 个包吧，我们2个人，扛着，柃着，真得有点像民工啊！到现在我在地铁里经常看到像我们这样搬家的人，遇到这样的人，我总是给他们让个座。先坐车到静安寺，然后坐地铁到浦东，再换车到了昨天看好的房子，敲门竟然没人给开，****！不是说好了么，竟然不在，没办法2个人坐在楼下的台阶上等着。等到差不多8点了，还没回来，我上去敲门试试看，敲了一会，门竟然开了，女房东揉着眼睛开了门，tmd这两头猪竟然睡得这么死，还得我们在外面做了3个钟头！</p>\n<p>（五）搬到这里，继续我的找工作之旅，乱投简历，只要觉得自己合适的就投，在报纸上看到一个什么物流公司，不用寄简历，直接过去面式，于是乎就去了。在一个不起眼的楼里面，找到了这家公司。上去的时候看到一个很奇怪的现象，一间房间里，大家穿的西服革履的，站在那里喊口号，喊得震天响，那情景让我想起了学校里的军训！有点怯生生地走到了那间公司，看到里面坐了好多人，我想都是来面式的吧。刚找到一个座位坐下，那个前台小姐叫我过去说，你怎么不带领带呢？没带领带不能面式的。没办法，出去到附近找了商店，买了一条领带戴上，于是又来了，不为别的，只是好奇这家公司怎么这么奇怪，想看个究竟！</p>\n<p>终于轮到我面式了，一次2个人，我和一个哥们进去了，面试的是一位女士，她首先让我们介绍一下自己，我都忘了我自己说过什么？只记得那个哥们说，她是武汉什么大学毕业的，学的是物流专业，曾经发表过10多篇论文等等，就这样说了几句，那个女的说我们通过面式了，明天来上班，具体别的情况来了以后再说！第二天我又来了，没看到昨天那个哥们，早晨第一项竟然是做操，一群人站在那里喊口号，做着奇怪的操，旁边的路人都奇怪的看着我们，我只看他们做从没做过。到了和“组长”见面的时候了，一个女士是我的组长，跟我说欢迎我加入，让我把身份证压在那里，我当时没说什么，就压给她了。然后我们这个组的成员就到一间房子里了，大家站成一个圈，那个“组长”站在中央说，今天天气好不好，他们大声说&#8212;好&#8212;，组长说，我们应该怎么办，他们大声说，努力工作迎接挑战。这时我突然想起我昨天来面式的时候看到的情景了，哦，原来他们在做这个事情！faint!接着我们就一起出去“工作”了，先坐车，做了好远，我都不知道到了什么地方，下了车只知道这附近是一个私立的高中，好荒凉！</p>\n<p>让我们看看他们是怎么工作的，他们手里拿着一块表，这是商品，手上拿着纸和笔，拦住一个行人说，你好！我们是**公司，做一个市场调查。大部分人都不理他们的，少部分停下来的，他们就说，是这样的，这是一块手表，是什么纳米材料做成的，放水，防摔，外形很漂亮，等等，有的人甚至还说，这块表在八佰伴还设有专柜。这样一块表，你看多少钱！然后那个人一般说多少多少！然后他们说，我们在做市场调查的时候，同时还有一个优惠活动，这样一块表，定价是199元，现在我们以59元的优惠价格派送给你。那个人愿意买就买了，不愿意买就放弃！当然同样的这段话，在不同人的嘴里说出来是不一样的，反正我是一块都没有卖出过！我们每人卖掉这样一块表，能得到10元钱！</p>\n<p>（六）就这样先混着干，接着面试。突然有一天接到一家公司的通知，让我可以去上班了，我当时高兴死了，当时还在那边“上班”，表“卖”了一半我就跑了，呵呵终于有了我的第一份工作！我的职业是办公家具的推销员，不是在aurora哦！这家待遇不算好，但在当时有这样一份工作已经不错了。试用期1000元，但是每个月先发700元钱，剩下的300等到3个月转正后一起发给我！别的什么都没有，提成是2%。，进去了先培训半个月，讲一些销售的技巧（这些东西对我现在的及以后的工作都是有用的，虽然我现在不是做销售），后一个礼拜是一些产品知识的培训！培训期过去了，我们的“蜜月”也结束了，然后大家开始工作了，第一项任务是什么？大家猜！</p>\n<p>我们称之为“扫楼”，这个词真得很形象，就是我们找一些办公楼，从顶楼往下一层一层的发名片和资料，而且我们的名片都是空白的哦，要自己手写把名字写上去。同时还要尽可能的向，租户索要名片、电话，有可能的话还要问一下他们办公家具的使用情况。我记得当时我要求在浦东，我首先选的大厦是世界大厦。其实，对于作办公家具来说，扫楼可能是一个很快能做的生意的办法，我当时在第一个月内就卖出去了几把椅子，好像总价是2000多元吧！这2000多元的生意对以后又很重要的作用！还有最记忆犹新的是，有一次我“扫楼”的时候，碰巧碰到整个大厦的保安正在开会，也是嗷嗷的在喊口号！我一看这架势，赶快闪人，不幸还是被他们发现了。赶快闪人，几个保安围追堵截我，把我逮住了开始盘问，你是那个公司的，我说我是**公司，你来干什么？我来拜访一个客户，我把刚才要到的名片给他们看了一下。你跑到这层干什么？我说我按错电梯了。他们说，我知道你是搞推销的，你记住，这次就这样了，下次再敢来的话，就把你扣住，让你们公司的领导来领你。至此才可以脱身。回到公司的时候，和新来的同事们谈到这件事，他们竟然说，你刚碰到啊，我们早就如此了，后来我们的培训主管还把我们要培训了一次，关于如何应对保安，faint!</p>\n<p>（七）这份工作，是我的第一份工作，开始的时候我还是非常用新的，真的每一层都去扫，认真地去做记录，每天晚上报告的时候，我的记录总是最好的。但渐渐的，我发现我的同事们的纪录，经常重复！甚至有一次，我路过一个pub看到他们在里面打扑克，等到点了，会公司交报告，就好了！而且还有一次，他们竟然问我要我搜集到的名片，我当时给他们了，他们随手扔给我一把名片说，你那天不想扫楼了，就拿这些抄一下的了，我突然明白他们为什么可以在oub里面打扑克了！慢慢的，我也学他们堕落了，其实扫楼真得很烦的，这个滋味不经历过很难体会的，每天很辛苦，身体上得到还可以忍受，可是精神上的每天受着别人的白眼，和保安玩捉迷藏的游戏，这是我最受不了的！</p>\n<p>我开始早晨到公司报到后，出去吃个早点，买张报纸，找个地方呆上一天，然后回到公司交差，记得当时书城，是我最经常去的地方，在那里读了好多书！（苦笑）慢慢的，我开始想，这份工作到底适不适合我，这份工作究竟要怎么做？我开始有些迷茫了！看到高高的写字楼，我就有点凡，每次进出大厦的时候，看到保安，总是有点怕怕的。（就是到现在，每次看到保安我还是有些害怕，真的）</p>\n<p>同时在这段时间，我也开始接触上海这个社会了。听着一句听不懂的上海话，我脸上一脸茫然，我就努力记着他们的发音，然后回家问女友，根据我不伦不类的发音，他再告诉我普通话的意思，这样开始听上海话。像“差头”这种词，我想没人告诉我的话就是听死我，我也不会猜到他是出租车的意思！我想大多数外地人或北方人来上海都会有这个困扰的！到现在我听上海话能听懂80%了，单说还是不行，现在基本没人和我说上海话了在公司里面！</p>\n<p>（八）和我一起来的同事，一个个都走了，我们当时一共来了17、8个，一个月后只剩下7、8个了，这时根公司里的一些老的同事也熟了，问到一些内部消息。如果在试用期期间，做成的单子没有达到2000元，是不给转正的，也就是说扣你的那300元钱，是不会给你的！这也是这些同事走的原因，也是我暂时不离开的原因。</p>\n<p>该说说现在的房东了，2个人都没工作，原来我以为那个女的怀孕了，结果不是，她的肚子就是那么大！faint!刚开始还挺好的，和睦相处，但是偶尔有一些不高兴，也就忍让了。但是有一天终于爆发了：那天早晨6点多，他们开始吵架了，吵得昏天黑地的，东西摔得满地都是。我起来了，边刷牙边向女友喊，起来了，他们吵架你还能睡得着！这时门忽然打开了，那个女的疯了一样向我冲过来，冲着我嚷嚷，满嘴的上海话一句都听不懂！我跟她吵了一顿，吵不过她只能先走了。当我晚上回来的时候，这个疯婆子竟然坐在门口，不让我们关门，我向她说，麻烦你让开，否则的话我报警了。她让开了，我女友告诉我，她不让那个女的坐在门口，她竟然揣了她一脚，幸好最后被那个男房东拉住，否则还不知道是怎么回事呢！我当时就要过去找她说清楚，女友说算了，不合他们闹了，我们搬吧！我一咬牙同意了，和他们要我们的房钱，他们当然不给，理由是没钱，等我们把房子租出去再给你们！最后我们还是搬了，连押金共被他们吞掉600多元，当时对我们来说是巨款！后来听说，我们之前的一个男房客，也是被他们这样弄走的，或许他们就是靠这样骗钱的，在那里总共住了1个半月！现在有时候想起来，那一对鸟人，现在不知道是不是已经饿死了！（恶毒一把）</p>\n<p>（九）我们搬家了，搬到了上南路，是一个老师的公房，2家合用煤卫那种的，里面是全配的，电视空调等什么都有，没电话，在2楼。这样一个房子要550，当时因为时间比较紧，随便找了一个，现在想一想，那时的房子真得很便宜，现在哪有这种房子！还是付2押1！没钱啊！转眼到了2009年了，往常的元旦，都是和家人或同学大家一起过，这个元旦，只能和女友一起了，不过还好，这个房子有电视，可以解解闷！</p>\n<p>我的工作毫无进展，或者说我对于做业务的能力很差，尤其是办公家具这个，我觉得我根本说不出什么来，把产品大致介绍一下就这样了，和客户没有设么谈的，所以之后也没做成什么单子，每天的主要工作还是在扫楼！不想扫了，就蹲在书城里看看书，中午基本不吃饭，早晨多吃点，晚上回家做饭，就这样！到过年了！但是那时，虽然是这个样子的，但是和女友的感情却是越来越好，早晨一起上班，有时候我扫楼道了她的公司那里，顺便去他那里蹭顿饭。晚上双休日一起买点菜做做饭，出去徒步逛逛，比现在在一起的时间要多哦！这也是一点收获吧！要过年了！</p>\n<p>（十）过年了，我肯定不回家了，浪费钱，女友自然要回家，我当然不会和她回去。她29走的，把她送走，我出去了，看到外面开了一个网吧，都是新机器，不错的哦！问了一下价钱，只有2元，通宵是5元还是10元，记不清了。不管了，反正就一个人，就来通宵吧！在那个网吧里，上了久违的qq，不过同学问我现在怎样？再做什么的时候，我说不出什么了！当时是在没用勇气，将现在的这些感受告诉我的同学朋友们。我将我心爱的diabllo打通了，我记得用的是亚马逊女战士，还有将轩辕剑3&#8212;天之痕也打通了，总共打了三个通宵！就这样这个年过去了，现在一想到这2个游戏，总是能想起这一段回忆！（我现在在打diabllo 1.10）</p>\n<p>女友在家呆不住，初三下午就回来了，她回来的时候我还在睡觉，看到她好高兴，她看到我憔悴的样子（连着三晚上熬夜），问我怎么了？我没有说实话，只是说睡晚了，她从家里带了一些吃的，我当时就都吃掉了，三天没好好吃过饭，在此我对那些一个人在上海闯荡的，男孩或是女孩，一个人真得非常孤独啊，根本不想做饭，等做好了自己也就饱了，向单身在上海的人致敬！女友回来的日子是很幸福的，我记得当时好像还去了一次城隍庙和豫园，这也是唯一的一次去那个地方（实在没什么好玩的）。</p>\n<p>过完年后上班，一切照旧，只是发生了一件事情！有一天我在百脑汇里闲逛，被老板看到了，第二天，他和全公司同事都说了这件事情，幸好我那天没进公司，要不那天得丢死人。第二天我进公司后，他把我叫过去，问我是不是去百脑汇了，我说对啊！他说就这一次下不为例，你好自为之。这件事就这么过去了，但我想这件事不会这么轻易结束的！果然到了使用期结束的时候，我的主管把我叫过去说我工作不努力，劝我离职，然后答应将以前扣我的工资补给我，就这样我身上装了2000多元钱，在3月底，失业了！我该怎么办？</p>\n<p>（十一）接着投了几份简历，还是很盲目的，现在的简历托女友的福，已经可以有打印的简历了，可能是由于这个原因，面式的机会比较多了，但也仅仅是面式的机会，连第2次都没有，就被cancel了！记得有一家是一个洁具公司，公司不错在中信泰福，这个写字楼在上海应该算不错的了，面式以后感觉不错，他们说就需要我这样的没有什么经验的年轻人，待遇是1500元，这个工资对我当时来说简直是天大的喜讯，回去和女友高兴了半天，结果等了好久都没有回音，后来打电话过去人家说，录用通知早就发下去了，没有收到的可能要抱歉了。我又明白了一点，和你谈待遇并不代表就要录用你！faint!</p>\n<p>这样面式了几次，都没有什么回音，自己的心情很差，随而对自己的前途开始担忧了，觉得自己这样子在上海市没有什么前途的，就开始想到要打退堂鼓了&#8212;-回老家了（大家看到这里要骂我了，我曾经也为我这样检讨过，但好多事情都是塞翁失马焉知非福），我找了一些借口，说我要回家学点东西，这样子在上海市没有什么机会的，而且经济条件不允许我能呆多久了，女友哭着同意了！到我要走的那天，女友哭着不让我走，拉着我，哭得满脸泪痕的，但是我还是执意要走，当时到西站由于是晚上坐01可以到西站，我从家里冲出来，跑到了车上，到了西站。在我等车的时候，我发现女友也悄悄的跟了过来，眼睛红红的，说不要走了，留在这里你肯定可以找到工作的，我还是义无反顾地要走，就这样我走了，离开了这个令我心酸的上海，当我坐在火车上的时候，我想我还会回来么？我想会的。（写到这段的时候，我眼睛有些湿湿的，想到了我离开的时候，女友哭泣的样子，想到了许多….，在这里我要说，没有我的父母我不能存在，但没有我的这个女友，我想我不可能像现在这样在上海！my lovely girl!我会永远跟你在一起的！）我离开了上海！</p>\n<p>（十二）回家后还是对自己的未来没有任何计划，在家里的不断催促下，盯着头皮来到了人才市场找工作。在众多的招聘单位中，找到了一个我所喜欢的，谈了一下，马上谈好了，这样我在家乡的工作也就开始了。这份工作钱很少只有400元，但是令我找到了方向，我觉得我应该向这方面努力了，事实证明我现在在这个行业也有了一些起色。</p>\n<p>这份工作开始了，我努力的工作，同时我的能力也得到了这个小老板的认可，一个月不到就转正了，薪水也加了100元钱。由于在家住，生活不存在什么问题，我根本不在乎那几个钱，努力的学习我的专业知识，而且在这个期间，我开始上网了，网络真的是个好东西，在专业的论坛上我学到了好多有用的东西，同时也结交了好多网友，在2009年春节后，我向这个老板辞职了，又一次闯上海！</p>\n<p>2009年4月份找到了一份工作，1500元，2010年春节后跳槽到另一家公司，2500元，2011年7月又跳槽到现在这家公司，目前是税后3500元，上海的居住证也办下来了，同时在这个公司还是给小头目。以前是我投简历，到现在是我审核简历，来面式别人了。我目前从事的是手机游戏的音乐、音效和手机铃声的设计。而我的女友是原来那个公司的财务负责人了，现在大概有3000元了，目前我们住在东方路地铁站附近（还是租房）。</p>\n<p>感谢大家对这个东东的关注，浪费了大家好多时间，我也是头一次写这么长的东西了，在写这些东西的时候，我也回味了一次，那时的种种情景还是历历在目。我写这个东东的目的，还是想和大家分享一下我的一些经历，还有就是希望大家一同努力来实现自己的人生之梦！没有其他任何目的。谢谢！</p>\n<p>来源：　http://zhichang.umiwi.com/2011/1106/47031_6.shtml</p>\n<p><a title=\"萝卜网\" href=\"http://xiao.zhi.ma/files/2011/11/06/a1c7f9dac7d515163e65bb03c113dcfc.jpg\"><img title=\"萝卜网\" src=\"http://xiao.zhi.ma/files/2011/11/06/a1c7f9dac7d515163e65bb03c113dcfc.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p><strong>因为盗链严重，而我们服务器带宽有限，所以图片设置了防盗链，请见谅。如果您的阅读器看不到图片，请订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a> 即可显示图片。</strong></p>\n<p><strong>部分文章附有精彩小视频，如果您的阅读器无法观看视频，请移步原文链接：</strong> <a href=\"http://luo.bo/16445/\" title=\"一个男孩的上海漂流生活，可能有你的影子\">http://luo.bo/16445/</a></p>\n<p> 本文小编：梁萧 标题： <a href=\"http://luo.bo/16445/\" title=\"一个男孩的上海漂流生活，可能有你的影子\">一个男孩的上海漂流生活，可能有你的影子</a> <a href=\"http://luo.bo/16445/#comments\" title=\"to the comments\">网友评论</a> 发布时间：2011/11/07, 17:30 <br /> <a href=\"http://luo.bo/\" title=\"萝卜网 - 人人都是艺术家\">萝卜网</a> Copyright © 2010 &#8211; 2012 分享国内外精彩网事。<br /> 更多精彩欢迎您订阅 <a href=\"http://feed.luobo8.com/\">http://feed.luobo8.com/</a>，欢迎网友<a href=\"http://luo.bo/delivery/\">投稿</a>、推荐文章。<br /> c5d85dad8496c5aa16731e645eaa0010<br /><a href=\"http://8.nf/1100\" title=\"淘宝\"><img src=\"http://xiao.zhi.ma/files/2011/08/25/69cb3ea317a32c4e6143e665fdb20b14.300-250.jpg\" alt=\"淘宝\" border=\"0\" /></a></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/2d0bdf25b03c113dcfc.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8678]}