{"id":194779,"link":"https://chinadigitaltimes.net/chinese/2011/11/许知远-一个温州女人/","date":"2011-11-08T16:00:43Z","modified":"2011-11-08T16:00:43Z","title":"许知远 | 一个温州女人","content":"<div>\n<p>一</p>\n<p>“现在说还有什么用，都没用了”，我们坐下的一刻，她这么说。</p>\n<p>她还是把故事又说了一遍。</p>\n<p>她穿着黑裤子，蓝色的线绒衣，短圆脸上除去皱纹，还有焦虑、冤屈与轻微的愤怒。一直到9月，她还是这个创业精神浓厚的城市的成功者，可能再度迎来新突破，她的工厂名字正是“腾飞”，她叫项碎兰。</p>\n<div>被过滤广告</div>\n<p>对于她的人生前半段，她一句带过。而这也不是个追问的好时刻，她被一种深切的焦虑和不平占据了。她出生于1960年，只上到小学五年级辍学，这可能是文化革命的时代原因，也可能仅仅是家庭选择，一个农村女孩不要读太多书。她开始随着大人到附近的瑞安卖毛线。这是温州兴起的时刻，在整个中国仍陷于计划体制的禁锢时，温州人则玩起市场游戏。不过十年,他们创造出一个个产业群，这个镇子都是纽扣，下个村子都在生产变压器，隔壁镇则都是皮鞋……</p>\n<p>临街的前屋是展示店铺，后面则是工厂，简陋的工厂一家接一家，而加工、包装、运输，一条龙式的服务就沿街道展开。这些产品轻易地征服了全国，甚至销往了海外。经过三十年重工业主导的发展，中国人的日常用品匮乏得可怕。社会学家费孝通创造出“小商品，大市场”来形容它，它也是八十年代改革精神的象征，被称作“温州模式”。它也是绵延了两个世纪的工业革命的最近一幕。它从18世纪的英国发端，接着到了欧洲大陆与北美、日本，20世纪后中叶，它又转移到东南亚，亚洲四小龙因此兴起，如今它到了中国。</p>\n<p>项碎兰是这股浪潮的创造者与受益者。到了八十年代末，卖毛线的小女孩已在上海兴建了棉纺厂。一九九五年，当温州龙湾区的工业园区建立后，她把工厂迁回家乡，她是工业园区最早的两三个企业主。</p>\n<p>接下来的十六年，一切稳定顺利。工厂的雇员将近百人，年产值也有两千万。但困难也一直存在。尤其原料、人工、贷款的利率都在上涨，产品的利润越来越薄了，这也是中小企业面临的普遍问题。很多企业干脆把资金投入到利率更高的地产、股票中。</p>\n<p>她想通过新产品来应对，转产一种专供拉链使用的纤维纺织品。“温州还没有人生产这个产品，需求量很大。如果我们买了新机器，工人只需要30多个，每年的产值却能到4、5个亿。”她说。</p>\n<p>8月，她和同事在在萧山考察了一个星期。9月2日，她向绍兴一家公司订购了新机器。她在工厂里安装摄像头，撬开地板，搬走老机器，准备安装新设备。一切顺利的话，11月就可以投产。</p>\n<p>但不到两个星期，一切都变了。9月12日，传出吴保忠“跑路”的消息，他是温州宝康不锈钢有限公司老板。夏天以来，这样的消息不时传出，它涉及到皮革厂、连锁咖啡店、电子公司、制鞋商、电器公司……它是这个城市日益浮现的危机的征兆。几年来，一场疯狂的金钱游戏席卷了温州，街道上是不断涌现出的担保公司、寄售行、典当行与投资服务公司，而茶馆、酒店大堂、餐厅、KTV里，人们谈着拆借与利息。</p>\n<p>对于外界来说，这是富有、贪婪的温州人新表现，他们炒楼、炒矿、炒媒，这一次他们直接炒钱。从市民到公务员、企业家，它涉及的人群广泛。它与人性的贪婪有关，所有的危机不都是由没有节制的贪欲导致的吗？而在中国，或许在全球范围，很少有人比温州人更钟情于金钱与生意的了。它当然也与国际环境事件有关，温州人聚集的大量金钱，在迪拜的投资、在莫斯科大市场的危机，当然还有山西煤矿的国有化中，都遭遇重大挫败。但倘若深入下去，它更与体制的困境有关，是这种体制造就了一场实业危机，让金钱投向逐利性更高的高利贷行业，它的回报率有的高达一年180%。它也是温州长久以来的地下金融系统，它是对僵化的官方金融体制的补充。</p>\n<div>\n<p>但没什么行业可以支持这样高的回报率，总有一个时刻，资金链会断掉，它会反作用到本就在危机中的制造业。到了8月，情况更严重了。仅仅在龙湾区，就发生了20多起，其中设计10亿元的就有三起，谣言四处蔓延。</p>\n<p>她从未想过这与自己有关。她从未借过高利贷，她的银行贷款要到明年才到期。吴保忠的失踪让她感到了直接的冲击。她的工厂与宝康不锈钢有限公司有关联担。腾飞连同她个人向宝康提供银行贷款担保1600万，而宝康则为腾飞担保800万元担保。不过，她也没太过担心，她相信自己会和银行说明情况，这笔担保贷款也没足以威胁到她的工厂。</p>\n<p>她没想到，在宝康事发后四天，台州银行温州支行就上门催要尚未到期的贷款。恐慌性情绪已经四处迷漫，这些一年前还热情放贷的银行，变得过度敏感，纷纷要提前回首贷款。“六个人在工厂里东看西看，你叫工人们怎么想”，她回忆说。银行职员还把她带到宝康公司的一处仓库，希望她能搬走残留的资产。三天后，情况恶化了，支行的行长把自己的奥迪车横堵在工厂的门口，除非立刻还款。她甚至需要报警来交涉。</p>\n<p>这一景象被对面工厂的一个女孩用手机拍了下来，随即被发上了微博，还附上了这样评论：“公司对面的腾飞化纤制品的老板欠银行贷款连夜运设备逃跑了，工人在大闹，银行警察都来调解！唉，现在办企业都难，打工的更难，工资一分钱没到手，厂都人去楼空了！”</p>\n<div>被过滤广告</div>\n<p>这或许仅仅是一个目击者的臆测，在这敏感的时刻，微博的传播速度与范围，让它变成了致命一击，而且以项碎兰从未想过、也难以理解的方式。</p>\n<p>一家接一家的银行开始催款，到了9月底，连与她关系最密切的银行也失去了耐心。她不断地凑钱还贷，家里的房产也被抵押出去。</p>\n<p>二</p>\n<p>“我觉得太冤枉了”，几乎每隔十分钟，她都要说一次。她的工厂运转良好，她从未参与高利贷，银行的贷款也未到期，她为何要成为牺牲品。她遭遇的危机，不仅是生意上的失败，是对她人生信念的颠覆。</p>\n<p>“刚办厂的五、六年，我都没回过家，一直睡在厂里的沙发上”，她说，尽管她的家就离工厂六、七公里。她的母亲就住在不远处的状元镇，但她也难得回去照顾她。她从未出门旅行过，不仅没去美国探望过亲戚，甚至北京也没去过，她最远只到过江苏和上海，都是为了进货。</p>\n<p>“我们哪里是老板呀”，她感慨道，“从买原料、销售到财务、食堂买菜，都是我一个人干“。对她来说，现在的工人也不比十年前，“他们不高兴了，说不干就不干了。”</p>\n<p>让她最愤怒的是台州银行与对面工厂的女孩的微博，她相信，是他们的不负责导致了腾飞的困境。她多少也感到了某种困惑，一个经营良好的公司缘何这么快地陷入危机。</p>\n<p>这一天上午，我去看了她的工厂。龙湾工业区的主要是皮革厂，空气中散发着浓重的臭气。除去一个看门的湖北老人，厂里空无一物，只剩下空荡荡的水泥柱与撬坏的地板。作为原料的棉絮挂满了屋角与窗户。而原是工人宿舍的两栋三层小楼里，只剩下残破的桌椅、墙壁上贴的美女招贴与骚动的青年写下的绵绵情话。</p>\n<div>\n<p>湖北的老人五十五岁，对于正发生一切茫然无知。当摄影师为他拍照时，他习惯性地立正，双手服帖地放在两侧，目不转睛的看着镜头。看着他严肃又不自在的表情，还有脸上的皱纹，我感到一阵感伤。</p>\n<p>他的肢体语言是我再熟悉不过的了，他今年55岁，经历过饥荒、政治运动、武斗，生活对他来说只是命令与服从，他很少有主动权。自从1992年，他一直在外打工，从广东到广西，现在又到了温州，他在鞋厂、纺织厂、玩具厂都干过。一年前，他从广东惠州的一家公司二楼摔了下来，后背受伤。半年前，他成了腾飞公司的看门人——“我儿子不让干重活了，看门比较轻省”。</p>\n<p>他的妻子早就离开他了，而他的三个儿子也都在外，小儿子在潮州，老大、老二都在温州，也都成了家。</p>\n<p>“你们过年时，还回湖北老家吗？”我在空荡荡的车间里问他。</p>\n<div>被过滤广告</div>\n<p>“回家，哪还有家呀”，他的情绪突然有点激动。是啊，家里早已没人，儿子们也不愿回家。他们早已四海为家、或者无家可归，这些内陆人为沿海人提供了经济起飞的源源不断、低廉的劳动力。</p>\n<p>我也去项碎兰二楼的办公室，空荡荡的房间的一面墙上挂了好几幅荣誉证书，它们来自不同的银行与信用社，表明这家工厂是多么的信誉卓著、值得信赖。但此刻，它变成了一种嘲讽。</p>\n<p>站在厂房的二楼，我看到对面的树脂厂的红旗在飘，这是最令项碎兰愤怒的地方。发出致命的微博的女孩，是这家工厂的一位股东的女儿。很有可能，她也不知问题的严重性。但她拒绝做出道歉，让项碎兰难以接受。信心才是一个商业环境的基础，谣言摧毁了信心，随之一切都毁了。</p>\n<p>“我都不想活了”，十月初，她在医院里住了三天，经常半夜惊醒，想不通这一切是怎么发生的。</p>\n<p>她不抱怨还债与坏运气，她愿意因为错误担保宝康而承担责任。让她愤怒的是不公，是缺乏合理的规则。那些催她还贷的银行，应该遵守合约，或至少要等宝康的资产拍卖后，再追加她的赔偿。在地方政府决定救助时，却只把焦点放在了大型企业，却对她这样的中小企业没有政策帮助。她也气愤发布谣言的女孩，没有承担相应的法律惩罚。</p>\n<p>三</p>\n<p>我试着把她从愤怒的情绪摆脱出来，随着语气不断的激烈起来，屋内的气氛有点压抑。</p>\n<p>我问起她的个人生活。她有姊妹六人，其中三人在美国。“就是在唐人街”，她说。她多少觉得，唐人街本身是一个地方，而不管它在纽约、洛杉矶还是旧金山。</p>\n<p>她的丈夫在厨房里炒菜，过来递过一次烟，看得出是一个忠厚的人，多年前，他的耳朵聋了，工厂的事都靠她。她的儿子也过来一次，拿着iPad给他妈妈看一篇关于她的报道。他是个时髦的青年，也看得出，他是不可能替母亲承担些什么。</p>\n<p>再读到《21世纪经济报道》上对她的报道时，她脸上露出了少见的放松，文章对她的遭遇满是同情。她不住地说女记者，仿佛找到某种确认。当我们表示出同情，赞赏她的能干时，她脸上有流露出腼腆，既感激又不知所措。</p>\n<p>但我们鼓励她直接去向政府部门申诉时，她又对自己的身份产生了不信任：“我一个女人去说不好吧”。</p>\n<p>隔壁的工地的水泥搅拌机一直响个不停。</p>\n<p>“晚上会吵你们睡觉吧？”。</p>\n<p>“不会，我们在工厂里的机器更响，要是不响，反而睡不着了”，她说。</p>\n<p>天色暗了下来，我起身离去。她送我到门口。她的三层小楼已被抵押，</p>\n<div>被过滤广告</div>\n<p>倘若明年春节再不还银行贷款，房子就要被拍卖了。</p>\n<p>“这个厂子一定要办”，我不由得被她的坚强打动。她也对自己的能力、也对自己选择的产业有信心，“从哪里摔倒，就从哪里爬起来。”与其说，这是生意上的决心，不如说她要挽回自己的尊严。</p>\n<p>离开村子前，我远远地透过窗户，看她穿过客厅，走到厨房炒菜的丈夫身边。一天疲惫的生活要暂告段落。我突然觉得，无论发生什么，她终究会在站起来，取得更大的成功。</p>\n<p>（注：本文仅代表作者本人观点。）</p>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9392]}