{"id":194783,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-汪洋：处理好维稳与维权关系/","date":"2011-11-08T17:00:40Z","modified":"2011-11-08T17:00:40Z","title":"中国选举与治理 | 汪洋：处理好维稳与维权关系","content":"<div>\n<p>汪洋：处理好维稳与维权关系</p>\n<p>作者：广州日报</p>\n<p>来源：财经网</p>\n<p>来源日期：2011-11-8</p>\n<p>本站发布时间：2011-11-8 9:01:58</p>\n<p>阅读量：1510次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p><strong>　　要处理好法、理、情的关系。以当事人的利益关系为主线，以法律为准绳，通过调解等方式，寻求法、理、情的有机统一，既不能简单、机械执法，更不能以情代法</strong></p>\n<p>　　【《财经》综合报道】据广州日报报道，广州省委书记汪洋11月7日表示，要切实以法为纲化解社会矛盾，以人为本促进社会和谐，努力为加快转型升级、建设幸福广东创造良好的社会环境。</p>\n<p>　　汪洋指出，依法化解基层矛盾是加强社会建设、创新社会管理的基石。</p>\n<p>　　汪洋强调，依法化解基层矛盾，必须有效发挥法律在维护公民合法权益、调解社会矛盾和冲突的功能作用，正确处理好四大关系：</p>\n<p>　　一要处理好维稳与维权的关系。维护宪法赋予公民的合法权利，以保障权利促进相对的利益均衡，以利益的均衡求得社会的稳定。</p>\n<p>　　二要处理好法、理、情的关系。以当事人的利益关系为主线，以法律为准绳，通过调解等方式，寻求法、理、情的有机统一，既不能简单、机械执法，更不能以情代法。</p>\n<p>　　三要处理好经济手段、行政手段与法律手段的关系。在综合运用经济、行政、法律、情理等手段的同时，注重运用法律手段化解社会矛盾，防止矛盾激化。</p>\n<p>　　四要处理好信访与法治的关系。坚持依法信访、阳光信访，努力引导广大群众树立对法律的尊重和敬畏，依法表达和解决利益诉求，共同维护良好的信访秩序。</p>\n<p>　　汪洋指出，广东地处改革开放前沿，毗邻港澳，各种社会矛盾和问题暴露得比内地省份更早、更充分，加强法治建设，有效化解基层矛盾，促进社会和谐稳定，有着很强的政治意义和社会意义。当前和今后一个时期，要着重抓好四项工作：</p>\n<p>　　一是立足于从源头上减少矛盾，切实依法解决突出的民生问题。凡是事关民生的重大决策和重点项目，都要进行合法性、合理性、可行性、可控性评估，避免出现“政策一出台，矛盾跟着来”的被动局面。</p>\n<p>　　二是立足于依法维护群众权益，努力健全维护群众合法权益机制。开展“在本行政区域按法治框架解决信访问题”的试点工作，探索运用法治手段解决基层矛盾的路子，依法健全畅通有序的民意表达机制。</p>\n<p>　　三是立足做好群众工作，善于发挥群众在依法化解基层矛盾中的主体作用。让群众学会运用法律调处利益关系，理顺情绪，化解矛盾，力求“群众的问题首先由群众协商、群众的矛盾首先由群众化解”。</p>\n<p>　　四是立足于加强和创新社会管理，积极探索良法善治。要抓紧研究矛盾纠纷大调解立法工作，对调解的事权范围、职责、程序及诉调、检调、公调等调解方式予以明确，为依法化解社会矛盾提供法制保障。</p>\n<p>　　汪洋强调，依法化解基层矛盾是一项社会系统工程，是加快转型升级、建设幸福广东的基础性工作，必须加强领导，形成合力。要加强组织，落实责任。各级党委、政府要把依法化解基层矛盾工作放在幸福广东建设的大局中统筹安排，真抓实干。对因工作失职、决策失误、处置失当等原因造成矛盾激化、影响恶劣的，实行“一票否决”。要加强培训，增强能力。健全领导干部法治培训长效机制，特别要加强对 新任领导干部的法治知识培训，要重视培养基层干部依法化解社会矛盾的能力，把提高依法化解社会矛盾的能力培训作为基层干部一门必修课和常修课。要健全机构，完善保障。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9503]}