{"id":194848,"link":"https://chinadigitaltimes.net/chinese/2011/11/资中筠：名媛暮年，壮心不已/","date":"2011-11-09T06:00:48Z","modified":"2011-11-09T06:00:48Z","title":"资中筠：名媛暮年，壮心不已","content":"<p>资中筠：名媛暮年，壮心不已-《财经网》</p>\n<h2>资中筠：名媛暮年，壮心不已-《财经网》</h2>\n<div>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" align=\"center\">\n<tbody>\n<tr>\n<td align=\"middle\"><img alt=\"\" align=\"middle\" src=\"http://img.caijing.com.cn/2011-11-09/111392990.jpg\" /></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n<p> <strong>【黄哲/文】</strong>在“名媛”泛滥的今天，资中筠以她的身世经历与睿智优雅，还原了这个词应有的定义。她的“人生不满百、常怀千岁忧”，浓缩为一套五卷本自选集，字里行间都是失落已久的中国士子的道统与风骨。</p>\n<p> <strong> 昨天是今天的奢侈品</strong></p>\n<p> 犹记九月“理想国”沙龙那场说“民国”，尽管陈丹青、梁文道、张鸣等名角济济，但只有当资中筠矍铄登场，“民国范儿”才有了真正的说服力——出身于天津银行业巨子之家， 1947年办过钢琴独奏会，入燕京大学，后来转到清华，聆听的是冯友兰、钱钟书的教诲，连“闺蜜”都是宗璞……“她的思想是今天的，但是，她的风度与气质属于‘那个时代’，在今日中国几成绝版。”作家毕飞宇如是说。</p>\n<p> 但令人肃然起敬的绝非她的不凡身世，也不是新中国成立后的首长翻译、外交智囊身份——相反，资先生最不愿意接受的称呼是“毛泽东的翻译”，为此还特地写了一篇《关于我的履历》，“我是做过这方面工作，但不是我主要的工作。一个人的身价不会随着他为之服务的人的身份而提高，我追求的是自己独立做出的贡献。”</p>\n<p> 亲历过那场“理想国”的听众，恐怕都会同意毕飞宇的话：资老对当下的思考，可谓勇气、敏锐、精准和深度四维兼备。“有些女人是越老越美丽，毫无疑问，资中筠就是这样的人。”沙龙之后，崔卫平和刘瑜两位“因智慧而美丽”界的中青年代表，也成狂热“资粉”，“希望我到那个年纪，可以像资先生那样。”</p>\n<p> <strong>忧虑是盛世的如鲠在喉</strong></p>\n<p> 老太太绝大部分自己满意的作品，都是1996年退休后作的。这次广西师大“理想国”出版的厚厚五卷本《资中筠自选集》，“文章都是有所思而流诸笔端，没有任何功利目的，完全摆脱了命题作文之累。”资中筠说，“许多文字都是如鲠在喉、不得不吐之言，这种忧愤之思越到近年越强烈。”纵观五卷文集：《士人风骨》、《感时忧世》、《坐观天下》、《不尽之思》、《闲情记美》，时而针砭时弊，时而漫谈人生，带着一种历经沧桑后特有的从容淡定。</p>\n<p> 资先生说，其实自己退休后，本想多写点闲情随笔、“少操点心”的，结果却发现外界时事和自身“士”的惯性，于是，“教我如何不忧虑”。老人家研究了一辈子国际政治，冷眼向洋地仍是当下热点——欧债危机和“占领华尔街”。“对全人类的忧虑，就是科技发展对人类是造福还是造祸，人能不能控制自己。从目前来看，几乎所有的国家或者实体，都面临着一个转折点：欧盟现在遇到危机，过了这个坎儿会做出很大的贡献，它以后会怎么样就很难讲；美国一样有‘坎儿’，现在华尔街的游行，如果没有‘9·11’的话，会早一点发生。”</p>\n<p> 对世界范围内津津乐道的“中国模式”，资老坦言：起码我们自己没有乐观的资格，“在‘忧虑’的问题上，我们还处在低层次的”。上世纪80年代尽管穷，但是乐观，因为是一个新时代来了，一步一步走向正轨；现在我们国家尽管GDP不断增强，但最缺的是公平和正义，方向也越发不明。资老曾中肯地警示外国同行，不能一味看好中国竞争力，不想人家的回答同样中肯，却残酷至极：“你们连工人的工资都可以不发，我们受点委屈就罢工，怎么竞争得过你们？”</p>\n<p> “他们盛赞‘中国模式’，那好，你倒是按此实行个看看！但回到中国人自己，也绝不能因为没爆发华尔街游行和欧债危机，就高枕无忧自己没有问题、体制不需改革了。美国的强弱与否不是看整个经济的总量，不是看它GDP的比重，而是要看它的创新能力和人才培养的能力。”</p>\n<p> <strong> 启蒙非运动，是自我认同</strong></p>\n<p> 值得一提的是，《不尽之思》里收录了两篇资中筠写于上世纪末、回忆清华园的文章。当年因为慕清华风骨，她从同为名校的燕京退学，重考了清华外文系。但今年清华百年校庆，给老太太发了一个请帖，可她拒绝去了。“我觉得它面目全非了，我本来想写一篇《哀清华》，但是想人家在那儿过生日，就没有这样写。现在它变得像是个大官，非常势利，向权力和财力聚集。现在的大学，特别是名牌大学，有一些不好的倾向。这常常使得我晚上睡不着觉。”</p>\n<p> 在资先生看来，认同感比身份烙印更重要。什么是应该认同的、值得认同的，这恐怕要到一直远离中国人的“启蒙”里去找答案。“很多年轻人，完全不了解当代历史，所以甚至以为过去比现在更平等。殊不知那时的不平等就是饿死人和死不了的差别；你只看到了领导人的艰苦朴素，衣服都打补丁，却不知道有些补丁是专门坐飞机到上海找裁缝打的。”</p>\n<p> 无知者无畏，意识不到自己的问题所在，长此以往便戾气升腾，别人给启蒙也白搭。当下有些问题比“皇帝的新衣”还可怕，“更像是一个长了疮疤的人，穿了件华美的衣服，他以为这就可以掩盖问题，可对于医生来说，一眼就能看出他有病，可谁说他有病、要给他治，他就越不让人提，甚至要搞掉谁。”</p>\n<p> 这样的戾气实在可怕，但“只有充分意识到的人，即回归理性思考，才可能去改变，这本身就是启蒙的一部分。”所以，不要问“我们”何去何从，“要问‘我’该怎么办，更实际一些，每个人都有底线。坚守底线，并不那么容易，但守住了，就是海阔天空。每个人守住底线，社会才会好。”</p>\n<p> 那为了解决问题，当代中国再来一场启蒙运动？“启蒙就可以了，不要运动，启蒙是照亮自己的心灵，它是润物细无声的。”作为饱受“运动”之苦的“老运动员”资先生，同样深谙“多少罪恶假运动之名而行”的道理，“和章太炎、胡适等先生比起来，我也是个野蛮人”。</p>\n<div>\n  <a href=\"http://www.caijing.com.cn\">黄哲</a></p>\n<p> 【作者： <a href=\"http://www.caijing.com.cn\">黄哲</a> 】 (责任编辑：朱钰) </p>\n</p></div>\n</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/2272f528111392990.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[14932,9169,8872,9474,14635,14460]}