{"id":194827,"link":"https://chinadigitaltimes.net/chinese/2011/11/莫之许-正气永存-临沂之行有感二/","date":"2011-11-09T00:00:41Z","modified":"2011-11-09T00:00:41Z","title":"莫之许 | 正气永存   &#8212;&#8211;临沂之行有感二","content":"<p><p>正气永存   &#8212;&#8211;临沂之行有感二</p>\n<p>   临沂警察问我为什么来旁听陈光诚的案子，我说敬佩他那股子倔劲，他是一个认法律这条“死理”的男子汉，中国就缺这种人！</p>\n<p>   中国法律虽然不怎么样，但起码给人们提供了产生守法意识的空间，陈光诚就是在这块贫瘠的法律土壤上冒出的参天大树，这棵大树的树冠顽强地朝向正义的蓝天。</p>\n<p>   树大招风，陈光诚这棵大树召唤起人间一团正气之风。</p>\n<p>   许志永、滕彪、范亚峰等年轻新秀在万圣书园一次朋友聚会上斩钉截铁地表达了自己的决心&#8212;-我们一定要救出光诚。他们说，光诚象征着法律之光，陈光诚是光明之子。这样的人蒙狱简直是中国法律界的耻辱。</p>\n<p>   这些后生身上迸发着中国法治进化的生命力。从他们身上能看到正义之光微弱地闪耀在中国法治社会黎明前暗淡的天穹下。</p>\n<p>   很多律师、学者、朋友都义无反顾地加入了声援陈光诚的行列，陈光诚事件成为试练中国法治进程的又一块顽石。<br />   <br />   我有幸在赴临沂路途中结识了几个法律志愿者，他们的一身正气让我终生难忘。</p>\n<p>   孙文广教授早年因批判毛泽东的专制而坐牢10年。这次也毅然加入了我们的行列。</p>\n<p>   72高龄的孙教授，一路上其一言一行，给我心里很大震动。</p>\n<p>   他老人家意念坚定，品格良善，思想深邃。从他身上，我首次近距离体味到一个充满良心和道义感、具有真正知识分子社会担当意识、一身正气又不乏平和理性的老知识分子的情怀。</p>\n<p>   清早，我们在宽兴的带领下一身疲惫地来到他家，老俩口好似迎接久而未归的亲人，坦荡、热情的安排好我们的一切，完全没有首次见面的生疏和距离感。</p>\n<p>   从北京到济南，携带一夜赶路的劳顿，李海、赵昕、宽兴我们几人吃完老人打来的早点，倒头便睡，在老人简陋的教授楼里，大家睡得是那样香甜。</p>\n<p>   当赵昕婉转表达了希望老人与我们能否一起去看陈光诚的意图时，他毫不犹疑的说道：“很好呀，我跟你们一起去”。</p>\n<p>   一个坦荡赤诚、毫无算计的老人！</p>\n<p>   临沂县城之夜，我与老人住在一个房间，对时局、对维权、对宗教、对民运等许多领域交流了很多看法，他希望大家在互动中协作，在开放中学习。</p>\n<p>   老人的胸襟之开阔，思维之透彻让我感叹不已。</p>\n<p>   相比之下我们这些年青一代却总有改不完的毛病，又缺乏老人那样虚怀若谷、谦虚谨慎的品德。</p>\n<p>   原本我们说好不让老人去法院门口以免不测，到了陈光诚开庭的时日，老人还是跟我们来到沂南县法院门口，从早晨8点开始直至夜晚8点回到济南，整整12小时里，老人陪伴我们渡过了短短一天里发生数起非法暴力事件的磨练。</p>\n<p>   “这些暴徒就疯狂砸车、踹门，把坐在车里的72岁高龄的孙文广教授气得心脏病都快发作了。也就是在这样的时刻，孙文广教授拿起手机，拨通了他的学生、临沂市委书记李群的手机。秘书称李群正在开会，在听了孙教授很长的慷慨陈词后，称一定会转告李书记，请他亲自给孙教授回复电话。当然，李群的电话没有等来，孙教授等来的，却是一个声称要打断他腿的凶狠男子的恐吓电话”</p>\n<p>   老人一生风雨，经历无数暴虐，但心理反差最大就是在所谓和谐社会里的和平阳光下、执法者眼皮底下、神圣法庭旁边、自己学生的治下竟然发生这样的暴力事件。</p>\n<p>   回京后，我心里对老人的歉疚久久不能平复。</p>\n<p>   当日早晨，老人原本与我出去找早点吃好以备一天的不测，转了几圈没找到就匆匆忙忙赶往法院门口了，结果老人一天几乎点滴未进。</p>\n<p>   杨宽兴是山东大学89年学运领军人物，这些年基本淡出民运，这次也许是因为冲动，也许是因为感动，嘴上说着怕临沂当局迫害他父母不参与我们的活动（他家离陈光诚家仅仅十几里地），脚下还是不由自主跟我们来了，幸亏他，我们结识了孙教授。</p>\n<p>   宽兴是典型的山东汉子，魁梧高大的外表里却冲盈着非常细腻的情感和思维，一路上，他跟我深度交流了许多亲身经历和想法。我们对八九一代有许多深刻的反醒。</p>\n<p>   我劝他不去法院门口露面为好，他毕竟是当地敏感人物，地方当局搞株连很有一套，我本人也曾深受其害。他也答应了。</p>\n<p>   可是后来他还是赶到法院门口与我们站到一起，而且乘法院门口混乱冲突之际，摆脱便衣跟踪，果断地将赵昕的轿车开回北京。</p>\n<p>   宽兴深知，赵昕的弟弟已经有一辆车被临沂暴徒砸坏，不能再损耗唯一值钱的东西了。</p>\n<p>   宽兴给我发短信：我今天对法院门口暴力事件反映有点过度，提前脱离现场，请原谅，但是我将赵昕的车安全开回北京。</p>\n<p>   多情多义的宽兴兄，大家怎会埋怨你呢，你为我们的不辞辛苦所付出的真情，您见到高律师时的豪情，你真真切切地向我们展示了一个有血有肉的人的心理世界。在去临沂的几天同行路里，宽兴兄已然给我留下终生不忘充满一身正气的男子汉形象。</p>\n<p>   我看他写了一篇《好汉赵昕》，实际上为赵昕开了一路车的宽兴也同样是好汉。</p>\n<p>   在临沂相遇的高大律师就不说了，我心理虽然不太赞赏他从中共党文化里继承来的语言风格，但是与千千万万真糊涂假糊涂的中国人比起来，他的心灵已超越了一定的人性，愿上帝保佑他及妻子女儿。</p>\n<p>   我在饭桌上敬了高大律师一句话：相信人间有正道，世上有神明。由衷地祝愿他与神同在。</p>\n<p>   年轻漂亮的邓永亮晚生，也让我们看到了民运的气脉所续，听说他是欧阳懿的学生，是遂宁四杰之一，我心里更是敬佩不已。从他身上看到了贤斌忠善的气度，陈卫昂扬的气概。</p>\n<p>   赵晖平日里一派书生气，在临沂法院门口不畏强暴，死死抱住摄像机任由暴徒捶打坚决不松手，一个带着眼镜文弱单薄的身躯滚爬在一群猛汉当中的镜头永远定格在我脑海里。没想到这个赵晖（莫之许）还是言行合一的知识分子。</p>\n<p>   赵昕是我多年的挚友，这一路上，他鞠躬尽瘁的风范让同伴们象磁石一样吸在一起。李海默默地尽到老大哥的职责。</p>\n<p>   这是一群令人感动的人，一群不设防的人。一群幼稚的人。</p>\n<p>   他们从不同的主义，走向一条共同的道路&#8212;非暴力依法抗争。</p>\n<p>   临沂之行的日日夜夜里，同伴身上洋溢着的人性气质，象山东半岛上漂浮的湿润的海风，给我蒙垢的心灵带来清凉的洗刷。</p>\n<p>   “当然，我们不是临沂暴力计生案件中光天化日之下被无法无天的暴徒野蛮侵犯的第一批志愿者，也绝不是最后一批：据报导，陈光诚救援团成员7月20日是第六次被打。之前的五次是：2005年10月4日，许志永博士、李方平、李苏滨律师到山东临沂看望陈光诚，李方平、许志永被殴打；2006年6月22日，程海、孟宪明律师等3人在前往看守所探视因陈光诚事件遭到关押的其他村民，遇暴徒推攘、厮打；2006年6月23日，李劲松、李苏滨试图进村与袁伟静见面商谈取保候审事宜被殴打；6月27日，李劲松、李苏滨在进入村口时被纠缠殴打，车辆被砸、连人带车掀翻；7月10日，胡佳先生在村口看望袁伟静时被殴打”&#8212;摘自赵昕之文。</p>\n<p>   事实证明，面对暴徒敢于坚持非暴力，是因为他们身上充满了贯穿天地万古长存的正气。</p>\n<p>   林青<br />   2006-7-27</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,19063,19361,14986,12487,15205,12151,9473,15095]}