{"id":194915,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国之音何清涟-移民：逃脱社会主义命运魔咒的/","date":"2011-11-09T10:01:24Z","modified":"2011-11-09T10:01:24Z","title":"美国之音何清涟 | 移民：逃脱社会主义命运魔咒的行动","content":"<p><p>俄罗斯在形式上已经算是“民主化”了一轮，中国现在还在坚持走中共坚称的所谓“社会主义道路”，但这两国最近几年在一件事情上殊途同归：其社会成员只要具备一定的经济条件，就千方百计要移民。</p>\n<p>先说中国的移民。近两年以来，关于中国人移民的话题越来越多。有严肃的调查，如汇丰银行调查报告（2010年）称，月收入在1.2万元以上或流动资产在50万元以上的中国内地富裕人群中，60%都计划在未来十年移民；中国银行和财富研究公司胡润百富（hurun report）于今年10月下旬公布的调查报告称，资产1000万以上欲移民者达一半以上；也有真假无法查证的，比如微博上流传移民咨询公司的广告词是“如果你有1000万，不移民对不起你全家人”。据坊间流传，讨论移民已经成了熟人聚会的互相问候的话：“你准备移民了吗？”据说一些朋友或要好的同事相约一道移民，有可能在同一区域或者相邻区域买房，好互相照应……</p>\n<p>还有一张让人笑不出来的恶搞广告画：右下方配有李连杰微笑着的照片，上面配的词竟然是“有权有势的中国人移民，无权无势的中国人偷渡，这是一个国家还是一个监狱？——国家有这样的吗？当然是监狱，要不然，为什么人们不管有钱无钱，总想逃离这个国家——你听说过有美国人偷渡吗？”<br />\n<span></span><br />\n对于这种移民潮产生的原因，中国媒体分析强作镇定，闪烁其辞地说大多数人移民主要是为了孩子的教育与成长，他们人虽然入了外国国籍，财富都还留在国内，因为他们习惯了中国的商业环境，有这边的社会关系网络，无法割舍。但很多人私下里表示，他们对中国的社会问题越来越担心，比如独生子女政策、食品安全、污染、贪腐、教育质量差和薄弱的法律制度。最近中国央行货币政策委员会委员李稻葵在接受采访时说了句真话，认为要改善对财富创造者的社会环境，让他们的心留在祖国。</p>\n<p>再来看看曾充当中国共产革命教师爷、已在政治民主化上先行一步的俄罗斯的精英为何要移民。</p>\n<p>据俄罗斯科学院世界经济和国际关系研究所最新统计称，最近3年以来已有120万俄罗斯人移民海外。全俄公众舆论调查中心最新民调结果显示，有22%的俄罗斯公民想离开俄罗斯到外国定居——1991年苏联刚解体时，“想到海外定居”的俄罗斯居民只占 全国人口的5%。这一轮“移民潮” 还具有以下特点：打算移民海外的俄罗斯人身份“高端化”、“精英化”，大多是受过高等教育且具有专业特长的人才，以及身价不菲的中产阶级，他们带走的正是俄罗斯国家发展所急需的高科技和资金。</p>\n<p>俄罗斯人移民的理由有许多与中国人相似，比如为了孩子，为了学业。但由于他们享有中国人没有的言论自由，因此说出了中国人不愿意明说的理由：</p>\n<p>企业家担心不安全。在俄罗斯创办一家企业要花费相当大的财力和精力，但财产所有权没有保障。伦敦有很多这样的俄罗斯商人：当他们自己或他们的政治庇护人不受政府欢迎时，他们不得不立马搭乘英国航空的航班来到了英国。</p>\n<p>社会上升管道梗阻。中产阶级普遍认为，在俄罗斯成熟壮大的国家资本主义制度断绝了受过良好教育的年轻人上升的途径。</p>\n<p>生活品质糟糕。无论是精英还是中产阶级，都认为俄罗斯的教育体系已接近崩溃的边缘。从入学名额到大学文凭，什么都可以用钱来买。他们认为自己有责任给孩子提供在海外生活和工作的选择。</p>\n<p>中俄两国人民想移民的理由只有两点不同，俄罗斯人提及了一个重要的政治因素，即他们讨厌普京的独裁与政府的舆论控制。一些受过良好教育的俄罗斯人认为，政府控制下的电视新闻、电影甚至流行音乐领域让他们与国际社会脱节。这些在政府控制下的电视新闻从不批评普京或梅德韦杰夫，每天重复说西方国家是我们的敌人。他们看不到俄罗斯短期内能从普京的新的独裁下解放出来。</p>\n<p>对政治制度与媒体控制的批评，在中国有关移民的调查中未曾提及，不知是调查者有意回避这一点，还是移民者对独裁体制并不痛恨。但中国人都提及他们担心中国可怕的环境污染。这一点则是俄罗斯人未曾担心的。也就是说，中国人移民的理由主要在生活层面，俄罗斯人多点权利意识。这与当年两国改革的动力类似：俄罗斯人需要言论自由，中国人需要吃饱饭，前者是满足口的社会功能，后者是满足口的生理功能。</p>\n<p>想走的人，在接受调查人群当中，俄国占62.5%，中国接近60%。</p>\n<p>作为一位曾经生活在专制下的中国知识分子，我充分理解中俄两国人士为逃脱社会主义魔咒而采取的移民行动，只是世界各国不可能无限制地接纳移民，俄罗斯人口少还好办，中国人口众多，移民潮起的结果必将会使各国关闭正在变得狭窄的移民大门。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9374]}