{"id":194976,"link":"https://chinadigitaltimes.net/chinese/2011/11/约翰·卡西迪：美国华尔街金融资本的基本运作状/","date":"2011-11-09T12:30:52Z","modified":"2011-11-09T12:51:28Z","title":"约翰·卡西迪：美国华尔街金融资本的基本运作状况","content":"<p>摘要：2010年11月29日号美刊《纽约客》经济年鉴专栏发表了约翰·卡西迪题为《华尔街到底有什么用——投资银行家所为大多没有社会价值》的文章，生动地描述了美国华尔街金融资本的基本运作状况，并指出为实体产业提供融资和咨询服务早已只占金融资本业务收益的微不足道部分，金融资本的主体工作是投机性交易。没有任何经验论据支持大多数金融创新具有社会价值。</p>\n<p>多年来，美国最赚钱的行业之一根本不用设计、建造或出售任何有形产品。</p>\n<p>数月前，我听说花旗银行母公司花旗集团首席执行官维克朗·潘迪特将获嘉奖，表彰其在“推进美国资产建设领域的贡献”。这跟夸英国石油公司努力改善环保和称赞脸谱网致力于隐私保护没什么两样。过去10年中，花旗成了金融误判、鲁莽放贷和巨额亏损的代名词。与其说这是资产建设，不如说是资产剥蚀。2008年末，要不是靠政府救助，无序扩张中的花旗很可能已崩盘。直到现在，花旗集团的最大股东还是美国纳税人。</p>\n<p>潘迪特曾任投资银行家和对冲基金经理。2007年，他将自己的投资公司以8亿美元的价格出售给花旗银行，净赚1.65亿美元。8个月后，花旗宣布数十亿美元的坏账后，潘迪特成为花旗新任首席执行官。他亲眼目睹了花旗在2008年的濒临崩溃和之后的缓慢复苏。<br />\n潘迪特接手花旗以来，集团出售或关闭了一些高风险交易业务，包括他曾经营的对冲基金，剥离公司不良资产，成立独立实体——花旗控股，并给部分高管降薪。2009、2010两年，潘迪特年薪只拿了一美元，没有任何分红。（但是，他没有从出售自己的对冲基金所获收益中返还一分钱。）</p>\n<p>自古巴比伦颁布《汉谟拉比法典》以来，没有任何一个高级社会能离得了银行和银行家。银行让人们有处借钱。现在，通过使用电子支付系统，银行让人们能脱离票据和现金进行交易。银行在引导储蓄进入生产投资方面也扮演着关键角色。当储户将资金存入储蓄账户或定期存款账户中，银行就将资金贷给公司、小企业和家庭。时至今日，美国银行、花旗银行、摩根大通和其他银行还帮助公司和政府通过发行股票、债券和其他有效证券集资。发行有价证券的业务曾是摩根斯坦利、高盛等华尔街公司的专属特权，但在过去20年中，储蓄银行和投行间的许多界线已逐渐消失。</p>\n<p>当银行系统按常规方式运作——潘迪特口中的花旗正是如此——时，银行就像供电局，哪里需要资金（电），就往哪里分配，并且记录资金的具体使用情况。跟供电局一样，大银行在市场中处于绝对领导地位，使用恰当，能服务客户，惠及国家经济。然而，一旦银行试图滥用权利，谋取巨额收益，就会造成巨大损失。过去几年，所有得以幸存的大银行都已汇集更多资本、实现盈利。但是，经济出现回暖，主要靠的还是美国政府的间接出力。</p>\n<p>历史上，银行业的另一重要作用是为关键产业提供融资。这些产业包括铁路、医药、汽车和娱乐。摩根斯坦利董事会主席约翰·马克近日告诉我：“历史上这种情况数不胜数。就拿科技大爆炸时代来讲，起步于80年代末，由苹果电脑和微软引领，90年代开始兴盛，出现思科、网景、亚马逊等公司。这些公司创造了大量就业机会和智力资本。这离不开华尔街的融资支持。最先到来的是天使投资者，接下来是投机资本家，他们要想发展壮大，华尔街的作用不容小觑。”</p>\n<p>66岁的马克来自北卡罗莱那州，为人直言不讳。他靠橄榄球奖学金进了杜克大学，至今保持着运动员的强健体魄。我们坐在他位于时代广场高楼里的办公室里聊天，透过落地窗，能俯瞰哈德逊河。马克称：“如今，不只要技术，还要清洁技术。不管是乙醇、太阳能，还是其他可替代能源，所有产业都需要资本注入。我们有份清单，列举了所有寻求融资支持的公司客户。但是，摩根斯坦利不是一家独大。整个华尔街已成为资本的源泉。”</p>\n<p>马克言之有理。摩根斯坦利为特拉斯电汽车厂筹过资，还曾投资一家燃料电池创新技术公司——布鲁姆能源。摩根斯坦利的主要竞争对手高盛和摩根大通也在游说投资者关注乙醇生产商、风力电厂和其他可替代的能源公司。当然，银行也为非环境友好型企业提供资金，比如福特、通用电气和埃克森美孚。这些公司同样需要资金维系经营。高盛首席执行官劳埃德·布兰克费恩去年在接受一家英国报纸采访时就提到，他和他的同事正在从事“上帝的事业”，即筹集资金（从而创造就业）。</p>\n<p>但对华尔街而言，为新企业提供融资服务，只占其业务中很小一部分。科技泡沫破裂后，美国公司公开发行股票的数量一直未恢复到以前水平。2010年第三季度，只有33家美国公司上市，募集资金数额仅50亿美元。绝大多数华尔街人没有在费力寻找下一个苹果公司，或为埃克森美孚扶植一个环境友好型竞争对手。他们收购、卖出现有公司和资本项目的有价证劵，或操作非实体经济，比如股票价格和易手率。过去20年中，股票、债券、货币、期货和其他有价证券衍生品交易量呈指数上升。2010年前9个月，摩根斯坦利的销售和交易额占集团收益的36%，在利润中所占比例更高。传统投资业务，即为企业筹资和提供咨询的业务，在公司收益中的比例低于15个百分点。高盛公司对交易依赖度更高。2010年7月到9月，高盛交易额为总收益的63%，公司金融业务仅占13%。</p>\n<p>实际上，许多大银行已从传统业务转型为大型商行，收益增减不再依赖客户的资金需求，而是从市场中发现短期波动的能力。因为交易已成为核心业务，大银行都长期致力于开发新金融工具。这种新工具只有所有银行能销售，竞争对手则暂时不能。类似污染许可和灾难债券等新金融产品，已为公众创收。但同时，也有一些新工具毫无意义，有些甚至完全搞砸，造成巨大的附带损害，比如标售利率证券和担保债务凭证。今年初的金融调查委员听证会上，美联储主席伯南克指出，金融创新“不总是好事”，有些新工具令风险增大，有些主要目的是“利用不公平优势，而非建立更高效的市场”。</p>\n<p>一些监管者进行了更深入的调查。英国最高金融监管机构——金融服务局主席阿代尔·特纳勋爵曾认为在华尔街和其他金融中心发生的很多事“毫无社会价值”，也就是说，其认为就算没有这些金融中心，经济也不会遭受什么损失。近期，在一篇题为《银行是做什么的？》的文章中，特纳指出，某些金融行为有实际价值，有些行为能创造收益和利润，但没有任何实际价值，即只赚取了经济学家所指的租金。“金融行为能从实体经济中抽取租金，而非实现经济价值。”特纳还写到：“金融创新或许会以某种方式，在某些情况下，促进创造经济价值，但其只是特殊情况，绝非理所当然。”</p>\n<p>特纳的观点在伦敦这一全球最大的金融市场引发恐慌。其言下之意，即认为伦敦和华尔街的很多人就是穿着细纹西装的金融市场的恶房东或收费员。如果他们全体退休，回海滩别墅度假，宏观经济也不会怎么样，说不定还会更健康。</p>\n<p>劳动局数据显示，1980年以来，广义上的金融从业人员数量，从近500万急剧增涨到750万余人。同时，金融企业盈利能力相比其他行业实现大幅提升。如果把美国企业创造的利润比作一块蛋糕，25年前，金融公司切走的部分约占1/7，去年，这个数字超过1/4（2006年巅峰时期为1/3）。换句话讲，在这个产生了IPhone、Home　Depot（美国家居连锁店）、立普妥（一种治疗高胆固醇血症和混合型高脂血症的药物）的时期，最好的工作却还是没有设计、建造或销售任何一件有形产品的金融业。</p>\n<p>第二次世界大战末到1980年，金融业从业人员与其他行业同等资历人员相比，平均薪酬一样多。2006年，金融行业工资比其他行业高出60%。在金融业中最富有的阶层——华尔街，补贴更是一涨不可收拾。去年，当很多人面临工资冻结甚至更糟糕的状况时，高盛、摩根斯坦利和摩根大通等投行雇员平均工资暴涨27%，超过34万美元。此数字把收入一般的前台接待和收发室人员也算在内，所以高级银行家的薪酬远不止如此。据报道，高盛公司近1000名雇员在2009年每人获得至少100万美元的红利。</p>\n<p>所以，毫不奇怪，华尔街令有头脑的年轻人趋之若鹜，而在以前，他们会想自己创业，或去美国航空航天局或参与维和。2010年春，哈佛大学近1/3的毕业生选择投身金融业。哈佛经济学教授本·弗莱德曼撰文慨叹：“这么多技能最熟练、受过最优良教育、充满激情的年轻公民，全都奔向金融业了。”</p>\n<p>毫无疑问，大多数华尔街人相信他们的钱赚得理所当然。但至少有一位有影响力的金融家保罗·伍利丝毫不同意这个观点。伍利现年71岁，英国人，在伦敦政治经济学院设立了伍利资本市场紊乱研究中心。“凭什么金融业成为规模最大、薪酬最高的行业？它只是一个公用设施，就像下水道和天然气。”当我和伍利在伦敦会面时，他这样对我说：“金融业就像癌症，会无限增长，直到侵占全身。”</p>\n<p>1987年到2006年，伍利是波士顿投资公司伦敦一家关联公司的主管，此前，他曾任英国巴林投资银行执行董事。该投行在1995年遭遇一起流氓交易员事件后破产。伍利还曾在国际货币基金组织供职。伍利其人身材高大、语气柔和、风度翩翩，在伦敦市政府、学术界和政策制定者圈子里穿梭自如。身着萨维尔定制西装，爱好古籍珍本收集，伍利看上去不像是个反叛分子。但是，在伦敦政经学院的办公室里，伍利高兴地对我说，他觉得自己就是这样，“我们正在做的事有革命性意义，以前从没人这么干。”</p>\n<p>在波士顿投资公司任职期间，伍利经营着数家基金，涉及多国股票和债券投资。他还协助建立了首批定量对冲基金之一，依靠数学公式推算发现可盈利的投资。从他在伦敦市中心的高层公寓，伍利见证了周围金融业的迅猛扩张。像花旗、高盛和瑞银集团这样的老牌投行正在不断壮大。对冲基金和并购公司（私募基金）的数量也在激增。伍利所在的公司经营状况良好，但他依然为一个基本的经济学问题所烦恼：金融公司的所作所为是否符合大众期望？它们的资本运用是否高效？</p>\n<p>一开始，跟大多数经济学家一样，他相信交易使市场价格达到同经济基础相应的合理水平。90年代晚期的互联网经济泡沫改变了伍利的观点。波士顿投资公司是一家“价值投资公司”，基于收入和现金流选择股票。在纳斯达克创建后，伍利和他的同事们没有决定购入高价互联网股票，从此，跟投入大量资金到科技股的竞争对手相比，伍利的基金落后了。据伍利回忆，1998年6月至2000年3月间，波士顿投资公司的客户撤回了40%的资金。在接下来的五年中，互联网泡沫破裂，价值股票比科技股获得了更多收益，那些离开的客户总体失去了超过60%的盈利机会。这次经历之后，伍利突然意识到，那些在竞争环境中靠市场刺激谋取利益的金融机构，最后往往会把事情搞得一团糟。伍利称：“跟大多数经济学家和政策制定者认为的不同，金融市场并非高效，而是完全相反。”</p>\n<p>银行并不总是为存款人和投资者委托给他们的资金寻找最高效的投资途径，它们可能会盲从潮流，无视泡沫。这些行为将资本注入到几乎无甚价值或无长期价值的项目，比如在佛罗里达州沼泽地投机开发的不动产。金融机构也许还会兜售不透明的投资产品，比如担保债务凭证。由于信息不对称，银行可向客户收取高额费用，让客户在完全不知情的情况下被诱导承担风险——这是一种利益寻租。“错误定价向资源分配释放了错误的信号，最坏的情况下，会导致股票市场的爆炸式扩张和崩溃，”伍利在最近一篇文章中写道，“寻租导致劳动力和资本的错误分配，将大量财富转移到银行家和金融家手中，甚至可能引发系统失败。两种方式都各有社会后果，但一经结合，可能导致一场财富毁灭的风暴。”</p>\n<p>伍利的学院最初耗资400万英镑（在英国，这数字很可观），致力于研究金融市场机能不良。该学院于2007年设立，英格兰银行行长莫尔文·金出席了启动仪式。金曾发表了数十篇研究文章，质疑金融市场和金融机构给经济和社会带来的收益。伍利中心由伦敦政经学院金融学教授迪米特里·瓦亚诺斯主管。瓦亚诺斯曾在斯坦福大学、哥伦比亚大学、芝加哥大学以及其他一流大学展示伍利中心的研究成果。他还曾发表“十点宣言”，解释互助基金、养老金和慈善基金如何通过收费和佣金，肥了华尔街和伦敦人的钱包。伍利的建议中的一点就是，投资基金应限制投资组合交易额，拒绝支付功能费，避免资金注入对冲基金和私募公司。</p>\n<p>从伦敦返美后，我跟艾菲科（Evercore）公司的首席执政官拉尔夫·舒尔斯泰因聊了一次。该公司是家拥有约600名雇员的小型投资银行，负责为企业合并和收购提供咨询建议，很少从事发行和交易有价证券业务。</p>\n<p>舒尔斯泰因称：“从企业到家庭，都有对集资的需求。2008年末，2009年初，我们已看到一旦这种集资、资本分配机制垮台，对经济会产生多么巨大的影响。美国经济不同于世界其他经济的一部分原因，就是我们始终拥有大规模、透明的资金池。这使得美国资金成本比竞争对手低。”</p>\n<p>同时，舒尔斯泰因也同意伍利的观点，即华尔街也存在问题，其中很多都源自其规模。80年代早期，高盛和摩根斯坦利的规模跟艾菲科现在差不多，现在它们已经成长了很多倍。当然，规模大不一定是坏事。但当膨胀到一定规模之后，华尔街会面对一系列新的挑战。在私人合伙企业，经营公司的人将承担亏损压力，而不是来自外部股权持有人的压力。这种结构能降低人们不计后果的意愿。此外，小银行很少借助外部资本，这使他们能通过为客户获利和收取佣金而获得不错的回报。而大银行为了实现股权人期望的利益，不得不承担更大的风险，导致他们不得不进行交易操作。“这些大公司的领导层倾向于雇用能调用大量资金并利用其赚取可观回报的人，”舒尔斯泰因称，“这种人通常来自交易和资本市场。”</p>\n<p>部分交易种类有一定经济作用。比如市场作价，即银行积累大量证券存货，以代客户买入或卖出。银行还从事交投活动，以符合客户规避或承担风险的需求。美国航空公司可能会向摩根斯坦利支付一定付费，以保证它的航空燃油价格在三年内不会涨过一定水平。这时，银行会在石油期货市场进行一系列交易，以应对一旦燃油价格上升，它将不得不向美国航空公司支付费用的情况。然而，一些交易为客户利益所驱动并不代表其对社会就有益。银行经常设计复杂的交易策略，如养老金，为客户提供帮助，或为富裕人士绕开管理机构，减少税额负担。对客户来说，这些金融工具可创造价值。但是从社会角度来说，这些手段只是在转移资金。马萨诸塞州立大学经济学家杰拉德·爱普斯坦表示：“经济学家通常认为这种金融创新增加了馅饼的尺寸。但实际则恰恰相反，它们只是对资金进行重新分配——往往是从纳税人转移到银行或其他金融机构。”</p>\n<p>与此同时，大银行也采用许多不是服务于传统客户的交易方式。例如自营坐盘交易，即将银行自己的资金投入市场流通。除银行是为股权所有人获取收益而存在的论点外，这种交易实践没有社会意义。《多得-弗兰克金融改革法案》的要素之一即所谓的伏尔克条例，就是要限制银行利用存款进行过多风险交易。有人认为，此条例已阻止银行从事自营坐盘交易。然而，该法则究竟如何应用尚不明确，区分作价市场和某些类型的自营交易也并非易事。若一家公司下注市场利率下行，只需利用其市场作价单元建立投资债券即可。</p>\n<p>《多得-弗兰克法案》也没能消除舒尔斯泰因所描述的“一系列投机、而非有效资本市场的行为”。由于银行深度参与其他交易商的投机行为，特别是对冲基金主导的投资交易，导致金融业崩溃，对冲基金疯狂的买入卖出，为华尔街公司创造巨额收入和佣金。舒尔斯泰因认为信用违约掉期是一种纯粹为投机服务的金融衍生品。当投资者或金融机构买入这种掉期交易时，购买的并非债券本身，而是赌债券是否会违约。在泡沫高点，银行每发行一美元债券，也许就会发行20美元的掉期对赌。“发行1亿美元债券，就意味着发行和交易20亿美元掉期，”舒尔斯泰因称，“这太疯狂了。”对银行来说，创建这种巨大的对赌交易的行为很疯狂，但获利相当丰厚。2007年末，信用违约掉期票面总值高达约60万亿美元，是美国国内生产总值的四倍有余。金融机构每发行一种掉期，都向用户收取佣金。但信用违约掉期是零和游戏。有人赢，就有人会输。总体而言，掉期几乎没创造任何价值。</p>\n<p>市场崩溃后，信用违约掉期发行量小了很多。但是，允许华尔街公司向养老金和慈善基金兜售价值不确定的有价证券的隐性文化大体上依然存在。“传统意义上，华尔街跟其大客户间的关系基于‘大小伙子’概念，”舒尔斯泰因解释称：“你正在接待的就像一位精明的投资者，他能依据自己的判断开展投资。例如，如果加利福尼亚公务员退休金想购入一家主流银行出售的短期债券，银行没有责任告知他们很多。在华尔街，这种方式是可以接受的。”2010年早些时候，证券和交易委员会对“大小伙子”概念提出质疑，指控高盛未公开其出售的次级房贷证券的相关信息，但案件以高盛不承认任何错误告终。</p>\n<p>大银行坚持认为，为满足企业用户需求，它们必须扩大规模。潘迪特跟我讲：“我们在159个国家开展业务。企业要走向全球，就需要我们。全球企业都需要现金管理和资本市场。我们能满足这些需求。”花旗集团的26万名员工中，超过2/3都在美国以外工作。2010年前9个月，花旗利润中的约3/4来自欧洲、亚洲和拉丁美洲。在巴西，花旗协助巴西国家石油公司上市，在英国帮助工程公司如汤姆金斯公司实现杠杆收购筹集资金。</p>\n<p>“这都是为了客户，”潘迪特继续说道。花旗和其他银行在泡沫期间的最大错误，就是把自己从事投资、交易，而非代表客户收取收益，看作银行基本职能之一。</p>\n<p>尽管潘迪特试图重建花旗文化，花旗依然深度参与到各种形式的交易中。花旗投资银行业务分支在过去10年内增长快速，为集团赚取大约三成的收入（在前9月中创收近200亿美元），及超过2/3的净利润（同期上涨60亿美元）。此外，投资银行业务中，其收入的每一美元中有80美分来自买入和卖出有价证券，只有14%来自为企业筹资和提供咨询服务。2010年1月至9月间，仅花旗集团证券交易员就创收125亿美元有余，超过花旗在北美全部分支的总和。</p>\n<p>许多银行认为，交易带来的收入实在太丰厚，难以放弃。他们正试图说服政府官员以尽可能宽松的方式实施《多得-弗兰克法案》。摩根斯坦利和其他大公司也正在重建其证券业务，整合汽车贷款、信用卡抵押及其他形式的信贷，然后发行由公司背书的债券，甚至包括一些证券化的基本抵押贷款。我问马克是否能预见次级抵押债券卷土重来。他答道：“我认为时机一到，它们会回来。我希望如此，因为这将给市场带来巨大的流动性。”</p>\n<p>“流动性”是用来形容买入及卖出的难易程度。一家公司在纳斯达克上市的股票具有很高的流动性。靠贴现经纪公司，你可在数秒内将股票售出，且只需支付不到10美元的佣金。一间巧克力工厂是非流动性资产，处置其将耗费大量时间，且成本高昂。就股票市场和其他形式的交易而言，它们以流动性促进市场。我不止一次在金融界听到类似争论：“你不能没有银行，也不能没有交易。”一家大型私募公司执行官对我讲到：“股票的部分价值就在于你知道能在今天下午就卖掉它，银行由此创造流动性。”</p>\n<p>但是，流动性有缺陷，或至少看起来有不足之处。互联网股票的流动性说服人们去购买它，坚信股票能够及时卖出。次级抵押证券的流动性是引发信贷危机的重要原因。住房按揭贷款所有者认为他们始终能卖出同华尔街公司发行的抵押债券绑定的住房贷款，因此他们贷款给所有人。但是，流动性在人们最需要它的时候却很快消失。每个人都试图在同一时间卖出，导致市场失效。</p>\n<p>近期事件中最令人震惊的，或许不是大型华尔街公司如此迅速地陷入泥潭，而是它们如此快速地恢复盈利，对自己给予慷慨奖励。去年，高盛向员工支付了超过160亿美元的补贴。摩根斯坦利则拿出超过140亿美元。两家公司都未进行任何新投资活动，也没生产任何具有实际价值的物品，这让我们不得不思考以下问题：从荷包里往外掏钱时，金融业是否与众不同？</p>\n<p>纽约州立大学斯特恩商学院经济学家托马斯·费立鹏认为金融业的确不同。“在大多数行业，当员工获得过多收入，他们的公司会走向破产，而员工由此将不再获得过多收入，”费立鹏告诉我，“也有例外，员工收入过多，而公司不会破产，这就是金融业。”</p>\n<p>“你可以制定交易策略，一夜暴富。但你之后需要费数月甚至数年时间去验证它到底是真金还是运气或是过分的风险承担。”<br />\n费立鹏解释道：“有时候，这非常困难。”交易员（和他们的经理）每季度被评估一次，他们通过杠杆式赌注获得相当体面的收入，而这些赌注却最终导致公司破产。</p>\n<p>在来自监管机构的压力下，华尔街大银行为应对其向高管发放补贴的批评，创造了所谓的“弥补性收入”。银行不再在1月或2月以现金形式支付大量红利。取而代之，一家银行向其大部分高工资员工发放一系列延迟性补偿，若收益转为亏损，其价值也将下跌。执行这个方案最简单的办法，就是以受限股票形式发放奖励，此类股票在较长一段时间内不能出售。一旦公司因前些年所做决策陷入困境，股票价格下跌，则作为奖励的股票会相应贬值。摩根斯坦利以现金形式支付奖金，但把现金存放在一个受限账户内，在一定年数内不能使用。若在此期间，产生奖金的投资遭遇损失，公司有权收回部分或全部奖金。</p>\n<p>弥补性收入上存在的关键问题是，它们在多长时间内有效。在摩根斯坦利，弥补性收入有效期为3年。这么短时间内，潜在风险不一定会浮出水面。费立鹏认为：“制定交易策略，前6年赚钱，从第7年开始亏损是很容易的事。这正是雷曼兄弟在倒闭前6年内所为。”<br />\n金融业内部几乎没有价格竞争。“这是一个交易，”泰德讲到，“高盛能做的我也能做。我能做的你也能做。没人有特有优势。就算你有独特优势，过几个星期，就有人通过反向设计克隆你的做法。”</p>\n<p>投行费用跟总体交易规模相比，是很小的。“你是客户，你要做一个50亿美元的交易，”泰德说，“这是你做过的最大的一笔交易。这将决定你和你公司的未来。难道你真会在乎这2.5%还是3.3%的费用？不会的。老生常谈一下：当你需要动手术，你会找一个给你折扣的医生，还是一个你信任和了解的医生？谁的费用更高？”</p>\n<p>尽管奥巴马总统最近受到不少来自华尔街的指责，但联邦政府几乎没有动这部巨大的赚钱机器一根毫毛。</p>\n<p>经济史学家笔下曾出现过一段“金融抑制”时期。在此期间，监管者和决策者抑制了银行业的增长，反映出公众对华尔街心怀疑虑。他们限制了利率，禁止存款机构发行有价证券，并通过防止金融机构合并，使大部分金融企业规模相对较小。其间，未发生任何大经济危机，而资本投资、生产率和工资增长率使数千万美国人迈入中产阶层行列。</p>\n<p>与之相反，80年代初以来，金融业大肆增殖，而生活水平停滞不前。这是巧合吗？长期以来，经济学家和决策者一贯接受金融业对自身的价值评估，而忽略了市场失灵和其他问题的影响。即使发生了次贷危机，国会和白宫都倾向于对华尔街言听计从，因为他们盲目认为华尔街对美国的繁荣至关重要。现在，伍利这样的异见者开始质疑这种观点。“有人认为金融创新具有社会价值，”伍利对我说，“我首先发现的是，这个论点几乎没有任何经验论据支持。”</p>\n<p>(张征：武汉大学国际问题研究院、中国社会科学杂志社；徐步：北京大学国际战略研究中心、武汉大学)<br />\n来源: 《国外理论动态》 | 来源日期：2011年第10期 | 责任编辑：王科力</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"></form>\n","author":1,"categories":[10466,20534],"tags":[11495,22937]}