{"id":194949,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-北京话题-宁波计划批量生产乔布斯让网友笑/","date":"2011-11-09T10:31:30Z","modified":"2011-12-31T01:16:17Z","title":"法广 | 北京话题: 宁波计划批量生产乔布斯让网友笑掉大牙","content":"<div>\n<p>也有分析人士认为，乔布斯是举世公认的天才人物，所谓天才，就是纯天然之才，人工雕琢越少越好。天才不是培养出来的，而是放养出来的，人家乔布斯不过高中毕业，只上过几天大学，而上学和培养都是灌输既定模式，一个人接受的思维定势越多，创新能力便越弱。《南方都市报》上作者余以为的文章说，因此，如果想要真正复制乔布斯的成功模式，不但不能让人才们再去接受“培养”，反而要把所有的大学都解散，并禁止年轻人再去上大学才行。虽然这个想法近乎疯狂，且中国在文革期间倒是真正大面积实践过，但效果却正好相反。</p>\n<p>此外，乔布斯的成功道路还有一条，那就是在车库里创业。从车库里成长起来的美国企业不少，除了苹果以外，著名的企业还有惠普，谷歌和亚马逊。如今，惠普和谷歌都把当初创业的车库做成了纪念馆，宁波市政府的这5000万元，足够组织这1000余人去美国的这些著名车库参观一圈儿，也足够在宁波当地盖出1000个车库了。把我们的大学生都从大学里轰出来，全部赶到车库里去，就能捣腾出个把乔布斯来吗？我看也悬。当初乔布斯在车库里起步的时候，咱们这儿在牛棚里干活的人更多，但是也没有冒出一家苹果公司来。更何况，车库创业在中国还面临着法律问题，因为车库根本不能作为合法的商业注册地址，这种车库创业模式在中国就连准生证都拿不到。</p>\n<p>也有评论认为，乔布斯如果生活在中国的话，肯定不会成为一位富有远见和创造力的天才。究其原因，乔布斯1972年高中毕业，而中国1966年就开始搞“文革”，因此，从1966～1972年，如果他是中国人出生在中国，他肯定就连美国高中课本里的那点知识都学不到。当然，他也会学到两样东西：一是毛泽东语录，二是学会造老师的反。中选网上作者郑酋午的文章说，高中毕业之后，他也会和其他人一样积极响应“伟大领袖”的号召，上山下乡到农村去接受贫下中农的再教育，从而跟工业建设无缘。</p>\n<p>1976年毛泽东逝世，他同样会跟当时的很多人一样哭得死去活来。1977年中国恢复高考，他或许会考上大学，也许考不上，如果考上了他就只能在学校里读死书。如果他碰巧在大学读理工科的话，毕业后将会分配到国有企业工作，当个工程师什么的。到朱镕基当总理时，企业大规模破产，他则有可能下海去当个体户。考虑到美国是个民主法治国家，做生意不用拉关系，但在中国就不行了，如果没有官方背景的话，他不仅贷不到款，他的公司也很难做大。因此，当他的公司做到一定程度，有了相当的积累之后，再想继续做大就必须要找官方背景了。</p>\n<p>接下来，他很有可能成为这样的人，通过四处行贿跟各级官员拉上关系，然后再从领导手里承包工程。在得到可观的利润，有了较大的资本之后，他很可能还会和银行行长拉上关系，再通过行贿贷到更多的款项，甚至可以开办一家更为像模像样的公司。这样一来，他就成了一个典型的具有中国特色的不法商人，或者说奸商，如果再去搞走私的话，那就是另一个赖昌星了。郑酋午的文章最后强调说，总而言之，不管他有怎样的能耐，只要他在中国，无论如何也做不出美国的乔布斯今天那样的成就。当然，如果他有民主自由意识，也很可能会为中国的民主化而四处奔走，但这样一来，他的生意不但做不成，还会被关到监狱里去。由此可见，中美两国截然不同的生存环境，对于一个人的成长来说太重要了。</p>\n<p>再回到宁波准备批量生产“乔布斯”的宏伟计划上来，余以为的文章又说，再细看这条新闻，原来该工程特定的培养对象只限于全市的“事业单位”和“省部属单位”，但这类单位不仅不需要天才，也不需要人才，只需要听话就行了。不过，这可辛苦了那些在宁波的简陋厂房中艰苦创业的企业家们，要知道，宁波是近代中国企业家的摇篮，这项耗资高达5000万的形象工程，不知道会让多少真正的企业家苗子因为缺乏资金，而在摇篮里失血夭折。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":985,"categories":[8779],"tags":[15530]}