{"id":194936,"link":"https://chinadigitaltimes.net/chinese/2011/11/台灣新聞-無法無天！探親遇劫遭斷掌-返台灣就醫/","date":"2011-11-09T10:30:49Z","modified":"2011-11-09T10:30:49Z","title":"台灣新聞 | 無法無天！探親遇劫遭斷掌 返台灣就醫斷掌被中國「扣押」","content":"<p><div>六十歲的桃園縣男子胡其揚到福建探視中國未婚妻，四日晚間在當地小巷遭三名搶匪砍八刀、剁斷左手掌後劫財，雖經送醫急救，但公安聲稱刑案未破，扣留斷掌當證物，冰存於「中華人民武警醫院」不肯歸還；家屬奔走多日，向海基會求助無門，在民進黨立委黃仁杼協助下，昨天中午搭機返台治療，斷掌仍被扣在異鄉。</p>\n<p>立委黃仁杼說，胡的女兒胡怡玲向他求助時說，曾向海基會求助協助轉院，海基會以無法協助回應；黃仁杼認為，中國漠視人權，根本不把人命當回事；海基會只需打通電話給中國海協會就可解決胡的困境，卻麻木不仁，令胡的左手掌無法在黃金時間接回，勢必淪為殘廢，他將在立法院要海基會說明白。</p>\n<p>海基會發言人馬紹章表示，五日接獲胡女的陳情，就先提醒家屬應儘快完成在廈門的報案，做為日後求償與訴訟依據，七日並繼續與胡女聯絡，了解她在廈門有無需要協助？針對當地公安因案情調查需要而扣住胡其揚的證照，也立即電請福建台辦幫助，七日下午並告知胡女，她父親的證件與報案證明等都已無問題。</p>\n<p>至於斷掌能否從對岸帶回？馬紹章說，家屬並未向海基會尋求這部分的幫助。</p>\n<p>胡其揚育有五女一男，家境不錯，歷四天驚魂，昨神情疲憊地抵達桃園國際機場，一下飛機就上救護車直奔林口長庚醫院急診室，下午轉送署立桃園醫院住院觀察。</p>\n<p>胡其揚的子女說，父親原從事營建，現已退休也離婚，近年常獨自去中國福建訪友，期間結識小他四歲的廈門女子，雙方已有婚約，三日他再到莆田旅遊，順便探望未婚妻。</p>\n<p>胡其揚則說，四日晚上莆田有媽祖廟會活動，他興沖沖走進當地派出所後方的小巷，卻遭三名年輕搶匪持刀攔阻，還把他摔在地上，他只知有人坐在他的右腳上，有人搜他的口袋，但當時他意識不清，清醒後才察覺左手流很多血，並發現被砍斷左手掌，身上財物也被搶。</p>\n<p>胡的子女表示，父親被搶走五千元人民幣（約合新台幣兩萬元），五錢六分重的金戒一枚，市價約三萬六千餘元，仿勞力士金錶一只，市價應不超過五千元。當地醫生觀察傷口表示，歹徒共砍了八刀才剁斷左掌。</p>\n<p>大女兒胡怡玲說，五日清晨父親剛完成縫合手術，從「中華人民武警醫院」打求救電話給她，她隨即向海基會求救，但電話那頭卻表明無法協助處理，海基會竟然要他們想辦法去問當地人，而當地公安和醫院主張，搶案未破、案情未釐清，堅持不同意病人轉院，她憤而到立委黃仁杼的臉書求助，心痛抨擊：「要這樣的海基會幹嘛？」</p>\n<p>胡怡玲說，其父就醫的武警醫院將斷掌冰存，但醫師急救時公安還要求「先做完筆錄再急救」，令家屬無法理解；第一天術後，父親精神狀況還佳，第二天她再赴醫院探視，卻見父親臉色發黑，希望轉院到「廈門長庚醫院」治療，公安竟說：「目前還在調查階段，不得轉院。」公安還說斷掌是重要證物，他們要查扣檢驗。</p>\n<p>胡怡玲表示，既然轉院不成，於是想把父親轉回台灣就醫，公安竟不准她取回父親的台胞證和護照，最後還是立委黃仁杼出面，海基會才協助返台事宜。</p>\n<p>至於將來是否再去中國？胡其揚直言：「再去，恐怕連命都沒有了…」，缺掌的左手不斷顫抖，哭著說：「身體髮膚，受之父母，最不甘就是手斷掉」，「原本是要帶太太回來台灣的，發生這種事情，我決定放棄不要了！」</p>\n<p>署桃主治醫師鄭明德也說，斷掌縫合的黃金時間是六至八小時，本案已四天，就算送回斷掌也無意義，如今只盼患者好好休養，縫合手術沒有後遺症，日後再配合復健，並研究是否安裝義肢。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}