{"id":194901,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-法国报纸摘要-中国的太空发展三部曲/","date":"2011-11-09T10:00:36Z","modified":"2011-11-09T10:00:36Z","title":"法广 | 法国报纸摘要: 中国的太空发展三部曲","content":"<div>\n<p>作者介绍说，中国于1992年制定了太空发展三步曲，首先是向太空发射载人飞船，2003年中国宇航员杨利伟成为中国航天第一人象征第一阶段已经告一段落，目前所处的第二阶段的目标是在太空中部署设备并且培训宇航员长时间在太空逗留的能力，为第三阶段，也就是在2020年左右在太空设立重量为六十多吨的航天站做准备。中国今年九月发射的“天宫一号”太空实验室体重仅为八吨，再发射更重的太空实验室必须首先试验新的发射器。新的发射器将是天津生产的长征五号火箭，第一次试射的时间被预定在2014年之前，期间，中国的长征二号火箭很可能在明年就把首名中国女宇航员送入太空。</p>\n<p>作者评论说，长期以来，中国一直期待能够加入国际太空站的发展计划，但是，由于来自美国方面的拒绝，中国始终被拒之门外，美方拒绝的原因除了中国在技术上并没有任何贡献之外，主要还在于政治层面，这就使中国不得不自行发展其航天科技，在开始时中国曾经引进俄罗斯的大量航天设备，但是，随后不久，中国就投入大量的资金和人力发展自身的航天业。中国在航天领域的巨大进展引发美国方面的担忧，尽管美国宇航专家认为中国目前的水平仅相当于美国上个世纪六十年代的水平，但是，事实上，中国在太空自动对接技术领域已经同俄罗斯与欧盟的不相上下。中国到目前为止依然没有放弃加入国际太空站计划，并因此向外不断传递开放信息，比如说，“神舟八号”太空船就搭载了德国的生命科学和微重力试验装置。</p>\n<p>此外，中国在建设太空站的同时也并没有放弃旨在登山月球的嫦娥计划，中国于2007年和2010年分别向月球发射了两大探测器，据中国嫦娥工程月球探测卫星的总指挥叶培建的介绍，中国人很可能在2025年左右登上月球。</p>\n<p>费加罗报经济版简要报道了中国政府周五宣布的节能政策，也就是要在五年内彻底废除传统的钨丝灯泡的使用，改用用电量低的节能灯泡。中国在未来二十五年内的电力消费将增加三倍，而节能灯泡的使用不仅能够降低用电量，而且每年还能够降低中国4800万吨的二氧化碳排放量。</p>\n<p>周六法国各大全国性报纸继续聚焦刚刚结束的嘎纳二十强峰会以及欧元区债务危机，《世界报》头版巨幅标题是二十强峰会为拯救全球经济拉开准备战，副标题是希腊总理帕潘德里欧放弃公投计划准备交出政权、国际货币基金组织监控意大利财政、欧洲央行降低指导利率以及新兴国家做好投资准备。亲政府的《费加罗报》则重点突出法国总统萨科齐与美国总统奥巴马周五共同举行的电视记者会，左翼倾向的《解放报》则聚焦意大利，在希腊之后，意大利是否将是欧盟经济链中的又一个薄弱环节。</p>\n<p>《解放报》用多个版面的篇幅详细介绍了意大利目前的经济状况，指出，意大利的公共债务总额超过一万九千亿欧元，相当于其国内生产总值的百分之一百二十，是全球第四大负债国，而意大利远不是全球第四大经济体，目前市场对意大利的十年贷款借贷利率已经超过百分之六，如此下去，正如意大利上届政府第二号人物雷塔所警告的那样，没有人愿意继续借钱给意大利。而意大利一旦出现财政危机，欧盟金融稳定基金对意大利来说只能是杯水车薪，《解放报》引述法国一名市场证卷交易员的话说，意大利是一个定时炸弹，虽然谁也不知道炸弹何时爆炸，但是，大家都能听到滴答滴答的钟响。不过，解放报驻罗马记者也依次罗列了意大利经济的优势，指出意大利同希腊不可同日而语，意大利是全球第七大经济体，拥有欧洲第二大制造工业，意大利国民的私人储蓄是国家公共债务的四倍，意大利的国债又大部分掌握在意大利国民的手中。虽然，意大利总理贝鲁紫柯尼目前在意大利政台已经成为孤家寡人，他对欧盟所作出的紧缩财政的承诺是否能够获得兑现引发质疑，不过，意大利政界有不少人认为由于意大利是欧盟经济的一大重要组成部分，欧盟不可能对处于危机中的意大利袖手旁观。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}