{"id":194978,"link":"https://chinadigitaltimes.net/chinese/2011/11/深圳花160万翻修天桥出现破洞工程至少4次转包/","date":"2011-11-09T12:30:55Z","modified":"2011-11-09T12:33:34Z","title":"深圳花160万翻修天桥出现破洞工程至少4次转包","content":"<p>新华网深圳11月9日电 (记者吴涛、乌梦达)深圳盐田区花费160万元于今年3月翻修完成的6座天桥，在短短的几个月时间里就有5座天桥出现不同程度的破洞和鼓包。市民质疑工程质量和监管缺位。</p>\n<p>在11月8日的新闻发布会上，深圳市路桥集团承认工程可能存在偷工减料情况，但不存在工程转包情况。而记者调查发现，工程至少经过4次“转手”，但接过“最后一棒”的实际施工单位的“关键人物”却神秘“消失了”。</p>\n<p>令人生疑的翻修工程</p>\n<p>11月7日，记者来到6座“问题天桥”之一的马庙天桥看到，刚修过的桥面，白色防滑漆颜色仍很新，但不少地方已破损，露出红色的桥板。在桥面边缘，本应与桥板严丝合缝的胶层却像是铺在桥上的地毯，用脚轻轻一蹭就与桥面分开。</p>\n<p>深圳市交通运输委员会东部交通运输局负责工程质量的林枫说，深盐路6座钢结构人行天桥的桥面铺装工程是从2010年12月开始施工，到今年3月完工。工程施工面积为3119平方米，总费用约为160万元。</p>\n<p>他表示，今年7月，东部交通运输局发现天桥桥面“鼓包”“破洞”等问题后，立即组织施工单位进行了整改，对发生问题的部分进行了重新铺装，更换了破损的梯道防滑条。目前，工程仍未验收。</p>\n<p>这一情况引发了社会批评，不少市民将其称为“豆腐渣工程”。面对质疑，施工方深圳市路桥集团盐田分公司解释，事件原因一是盐田区气候条件特殊、降雨频繁，长期暴晒雨淋，铺设桥面的PU胶与钢板膨胀系数不同导致胶面松脱；二是由于封闭施工阻碍市民出行，投诉太多，被迫提前开放，影响工程质量。</p>\n<p>附近居民王先生说，好了几天又坏，不停来回地修，出问题的还不止一条天桥，现在不找原因不问责，还怨天恨地、责怪市民。</p>\n<p>在此过程中，负责具体施工的单位负责人在接受媒体采访时称“整个工程造价为25万，包工包料”，并称工程不是从深圳市路桥集团处承包，而是从一名为“曹老板”的手里转包的。</p>\n<p>这一情况更是引发了社会的批评和质疑，不少市民将其称为“豆腐渣工程”，认为工程的非法转包和造价缩水是“桥修修”的根本原因。</p>\n<p>“桥修修”三大疑点调查</p>\n<p>160万元为何变成25万元；质量缺陷是“天气特殊”还是“偷工减料”；翻修天桥“工艺成熟”为何却漏洞百出？记者对公众质疑的三大问题进行了调查。</p>\n<p>质疑一：160万元为何变成25万元？</p>\n<p>林枫说，这160万元包含了81万元的材料费、30.4万元的劳务费、10万元的管理费以及其他多方面的用费。</p>\n<p>对市民广泛质疑的工程款变成25万元一事。林枫说，这25万元是支付给具体负责施工人员的劳务费，包含在总共30.4万元的总劳务费中，除了25万元劳务费，还按6.33%的法定税率纳了1.9万多元的税，剩余的部分为佳景劳务公司赚取的“利润”。</p>\n<p>质疑二：是“天气特殊”还是“偷工减料”？</p>\n<p>深圳市路桥集团盐田分公司经理施世锋说，出现质量问题的原因之一是盐田区气候条件特殊、降雨频繁，长期暴晒雨淋，铺设桥面的PU胶与钢板膨胀系数不同导致胶面松脱。</p>\n<p>但据了解，深圳市盐田区有40多座人行天桥，其他天桥并未出现类似问题。而记者调查发现，这次翻修的6座天桥同属一家公司承建，其中唯冠天桥完工时间还早于其他天桥，同样经历风吹日晒，但并未出现问题。</p>\n<p>对此施世锋解释说，唯冠天桥是路桥集团作为试验用的桥，试验时在天桥的钢结构上“主动”加装了一层钢筋网，然后再铺设PU胶，因此没有出现问题。</p>\n<p>那为何当初的施工设计没有将天气因素纳入考虑？林枫说，因为这6座人行天桥的资金来源是属于清洗刷新项目，没有按照建设工程要求设计。</p>\n<p>质疑三：“成熟的工艺”为何漏洞百出？</p>\n<p>据深圳市交通部门有关人员介绍，人行天桥路面铺装的工艺已经比较成熟，工程也已有具体的标准，“因此放心地将工程交给了路桥集团”。但为何却变成了“短命工程”，漏洞百出？</p>\n<p>施世锋承认说，路桥集团具体负责桥面铺装是2005年以前，之后没有再做过，公司也没有对应的专业技术人员，因此“将部分技术性工程分包了出去”。从目前情况看，天桥的施工质量确实存在问题，而且“不排除存在偷工减料的可能”。</p>\n<p>深圳市交通运输委员会东部交通运输局调研员贾华才说，工程目前尚处于保修期内，交通部门已责成施工单位进行维修整改，并由其对后续的质量问题负责到底。同时，对出现的问题将进行调查，如发现确实存在偷工减料问题，将严格追究责任。</p>\n<p>神秘“消失”的“最后一棒”</p>\n<p>记者采访了解到，深盐路这6座天桥施工方经过了层层“流转”，但关键人物――接过“最后一棒”实际施工的单位负责人却神秘“消失”了。</p>\n<p>据施世锋介绍，接到工程后，深圳市路桥集团盐田分公司将工程交给了下属的佳景劳务公司实施，并与佳景公司的施工队长林松林签订了相关合同。</p>\n<p>林松林在接受新华社记者采访时说，他将工程“分包给了一位朋友介绍过来的姓曹的老板，曹老板又找了深圳市昆昂运动场地工程有限公司来施工”，具体施工单位情况、价钱他并不知道，没有签订任何合同，也不知道“曹老板全名叫什么，电话号码是多少。”</p>\n<p>然而，就在这么多“不知道”中，林松林却表示已经将25万元工程款全部以现金方式交给了“曹老板”。</p>\n<p>深圳市昆昂运动场地工程有限公司负责人“王总”在接受媒体采访时曾表示，该公司是从“曹老板”处承包了工程，“造价是25万元，包括了材料费和劳务费”。但记者辗转找到“王总”电话后，无法联系上该人。记者从8日下午到9日连续多次拨打该电话，始终无法接通。《中华人民共和国建筑法(2011修正)》第二十九条规定：禁止分包单位将其承包的工程再分包。</p>\n<p>佳景劳务公司在“没有合同，也不知道名字”的情况下将数十万元的工程承包给“曹老板”，是否合法？管理是否规范？而曹老板再将工程承包给深圳市昆昂运动场地工程有限公司，是否涉嫌违法违规？是“合法转包”还是“违法分包”？</p>\n<p>深圳路桥集团称“只对林松林负责”，而林松林对各种情况“不知道”，知道情况的关键人物却“消失”了。诸多细节随着“王总”的“消失”而变成了谜团。</p>\n<p>“玩失踪”并不能解决问题。专家认为，秉着为民负责的态度，深圳市有关部门必须进行客观而公正的调查，澄清迷雾，保质保量修好天桥，给公众一个交代。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p></form>\n","author":1,"categories":[20534],"tags":[15628]}