{"id":194922,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-思潮与政见-小悦悦事件与陈光诚案例之间有/","date":"2011-11-09T10:02:19Z","modified":"2011-12-31T02:15:33Z","title":"法广 | 思潮与政见: 小悦悦事件与陈光诚案例之间有何共通性？","content":"<div>\n<p><strong>中国人真的道德冷漠吗？</strong></p>\n<p>进一步追问，中国人真的道德冷漠吗？有没有相反的例子可以证伪中国人道德冷漠的结论呢？实际上，如果看看中国网上的言论，浏览一下中国网友关于小悦悦事件的批判和反省，就可以得出结论，中国人并非如此冷漠。如果说，网上仅仅限于言论层面的话，实际生活中我们也不难找到有力的证据 ，证明中国人道德并非如此冷漠。我们在这里且将陈光诚案例作为一个例证。</p>\n<p>盲人陈光诚通过自学获得律师执照，由于揭露山东临沂强制计划生育暴力，维护受害者的权利而被山东司法机构于2006年判刑四年。服刑期间，陈光诚获得了中国与世界的广泛关注。2006年，他同中国总理温家宝一起被评为美国《时代周刊》年度人物。陈光诚于2010年刑满出狱，但却在自己的家中遭到软禁与监控。一个曾经受到中国当局表彰的维权人士，一个不惜生命与安全维护法律尊严的盲人律师，出狱之后不仅不能重获自由，甚至整个家庭也受到株连，其六岁的女儿也无权上学。面对如此不公，如此蛮横、如此无耻的行为，中国人为此动容，世界为此悲哀。今年以来，不仅有众多中国义女、义士不顾安危前往山东临沂东师古村试图探望陈光诚，不少的国际媒体记者出于职业道德试图采访陈光诚。然而，东师古村俨然如同中国一座特别监狱。为了继续关押一个已经满刑的盲人，不惜血本，将东师古村严密包围，任何人不能接近陈光诚。近期以来，由于网络的呼吁，探望陈光诚的网友一波未平，一波又起，尽管网友探望陈光诚的行动充满各种危险，探望者受到威胁，强制遣返，招致抢劫、殴打，有人还因此丢掉工作。但是网友没有退却，没有被吓倒，一个围绕探望陈光诚，呼唤正义，维护人权的全国规模的公民行动呼之欲出。<br /><strong><br />陈光诚唤醒了众多的眼明人</strong></p>\n<p>陈光诚的身上凝聚了当今中国社会的各种悖论：陈光诚作为盲人，眼睛看不到光明，但他却以其行动将光明散布于社会。作为一名普通律师，遭到权力的打压，他是弱者，但是，他的存在却使一个默默无闻的东师古村聚集起大量的能量，当局不得不动用重兵把守，如临大敌。陈光诚在自己家中被严密监控，动辄遭受毒打，但是他却已一身道德正气，唤醒了众多的陌生人。东师古村俨然成为觉醒的中国公民朝圣并获得救赦的精神聚光点。拜专制政权所赐，陈光诚似乎正在被造就成为一个中华良心与正义的象征。</p>\n<p>网友探望陈光诚的行动带给世人的是一个悖论式的启示：一方面，面对关押陈光诚这样一个法律良知与道德义士的行为，不少中国人知难而进，置安全与利益于度外。中国人的精神并没有死亡，良心并没有泯灭，道德并非如此冷漠！另一方面，这些主动去探访东师古村的人毕竟是少数，这种探访的风险太大，可能要付出的代价太高。不愿冒风险的和不愿付出代价的大多数人不会去探访陈光诚。</p>\n<p>这一事实因而也可以解释为何路人对小悦悦丧生如此冷漠：只要还有陈光诚案例这样的强奸法律，践踏道德，蔑视正义的行动存在，只要这样的行动不受到惩处，相反还受到公权力的保护，甚至由公权力赤膊上阵的话，那么不向小悦悦伸出援手的人就会仍然是社会的大多数。多数人对于践踏他人生命、对于黑暗、邪恶现象冷漠处之就不仅仅是合乎狭隘私利的，也是合乎社会氛围的，同时也是为专制所鼓励的。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":985,"categories":[8779],"tags":[9685,18174,15095]}