{"id":195024,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-林毅夫：重构经济学/","date":"2011-11-09T16:00:43Z","modified":"2011-11-09T19:29:45Z","title":"爱思想 | 林毅夫：重构经济学_","content":"<div>\n<p>林毅夫：重构经济学</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%D1%A7&#038;searchfield=keywords\"><span>经济学</span></a>   <br />\n ● <strong>林毅夫</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=257\">进入专栏</a>）   </p>\n<p>    遵循主流发展思潮或是政治利益集团的影响来制定经济管理政策，可能导致的失败有时源于政府并未尽责，或没有为持续的工业化进程提供必要支持;有时可能源于政府所追求的产业升级目标过于宏大，或源于无法在特定时点为经济发展方向作出最佳判断<br />    <br />    　　未名湖畔古色古香的朗润园中国经济研究中心，到华盛顿西北1818H街内敛沉稳的世界银行大楼，从56岁的经济学教授到59岁的世界银行副行长兼首席经济学家，在过去三年半时间里，林毅夫又一次经历了他学术和职业生涯最重要的转折。<br />    <br />    　　基于此前对中国等新兴经济体的观察与研究，加上置身变动中的世界经济全局，从2009年初开始，林毅夫试图重构发展经济学的基本框架。<br />    <br />    　　他选择以“新结构经济学”(NewStructuralEconomics)进行新的学术概括和思想梳理，这其中贯穿了他早年师承诺贝尔经济学奖得主舒尔茨等前辈思想而倡导的比较优势战略，更加入他对现阶段趋于复杂的现实世界的动态性思考。<br />    <br />    　　面对当前全球经济陷入动荡、低迷，美债、欧债危机愈演愈烈等严峻挑战，9月下旬，林毅夫在世行总部大楼他的办公室接受了《财经》特派记者的专访。<br />    <br />    　　他断言，发达经济体已进入较为长期的经济低迷。而要解决美欧债务问题，在理论上不外乎“增加资本金或帮债务国还债”两种方案，长期来看必须促进经济增长。至于具体方案推行，他强调，“须面对现实的政治条件，这牵涉到政府、政治以及政治人物的领导力问题。这些都必须拿出政治决心来做，但通常经济状况不到最恶劣的时候，各国很难达成共识。”<br />    <br />    　　他认为，从经济学角度看，既要“超越凯恩斯主义”，也不应追随“华盛顿共识”，而应发挥市场和政府的协同作用，即政府的政策和各种制度安排必须考虑不同发展水平的结构性特征。<br />    <br />    　　他强调，“要寻求投资拉动的经济增长政策”，把政府刺激作为一种有效投资，即提高生产力的投资，或将基础设施建设作为投资空间。<br />    <br />    　　他告诫，“遵循主流发展思潮或是政治利益集团的影响来制定经济管理政策，可能导致的失败有时源于政府并未尽责，或没有为持续的工业化进程提供必要支持;可能源于政府所追求的产业升级目标过于宏大，或源于无法在特定时点为经济发展方向作出最佳判断。”<br />    <br />    　　针对现阶段中国比较优势的动态性特征，林毅夫表示审慎乐观。他提醒，应当处理好几层关系：“一是引进与发明的关系;二是政府与市场的关系;三是投资和消费的关系;四是一次分配与二次分配的关系。”<br />    <br />    　　发达经济体已陷入较长期的经济低迷<br />    <br />    　　债务问题的短期解决方案有两种，增加资本金或帮债务国还债;长期还须促进经济增长。但通常经济状况不到最恶劣的时候，各国很难达成共识<br />    <br />    　　《财经》：从世行、从国际视野的角度，欧债、美债是否会引发新一轮的国际金融体系的动荡?债务问题在理论上能否减轻?<br />    <br />    　　林毅夫：从8月份以来，国际金融体系大幅动荡，反映大家对这两个问题非常关注，如果希腊等国出现债务违约，导致国际性大银行倒闭，那就有可能严重冲击国际金融体系。<br />    <br />    　　至于债务问题在理论上是否可以减轻，当然可以。短期来看，主要有两种方式，一是增加欧洲银行资本金，以此提高它们承受债务违约的能力;二是帮助一些主权债务国埋单，给它们各种金融支持，但这两种方式都是短期措施，都在买时间。<br />    <br />    　　长期来看，还是必须促进经济增长，以提高债务国财政税收及企业、家庭还债能力。理论上来讲都有办法，但能否推行，则必须面对现实的政治条件，牵涉到政府、政治，以及政治人物的领导力问题。<br />    <br />    　　《财经》：希腊问题就是明证，据说7500亿欧元可以解决希腊问题，但大家都拖着，尽管美国和欧洲允许给银行提供无限流动性，欧洲央行也不断买入证券以致保持低利率得以融资，IMF也撤回希腊，然而根深蒂固还是德国的问题，对于救希腊没有信心或认为凭什么救，最终都不是单纯的经济问题。那照此下去，你是否认同世界经济将进入或已经进入衰退、或“二次探底”的说法?<br />    <br />    　　林毅夫：我认为可能性存在。如果发达国家情况出现急剧恶化，当然有可能导致全球性衰退;“二次探底”的可能性肯定存在，一旦情况恶化，我预期就会像上次雷曼兄弟一样，但更可能的是出现日本那样的长期经济低迷，即发达国家出现长时期的低增长，甚至不增长。<br />    <br />    　　换言之，目前看来发达国家很难走出困境，像当年日本经济泡沫破裂之后的情况一样，经历10年或20年的经济低迷期，这样的可能性同样存在。<br />    <br />    　　美国及欧洲的货币都是储备货币，可用印钞方式避免大银行倒闭，像雷曼兄弟破产后，美国政府立即提出纾困案，这与一般发展中国家不同。发展中国家货币不是硬通货，很可能出现债务还不了的状况，但发达国家不存在这个问题。<br />    <br />    　　如我前面所说，短期解决方案有两种，增加资本金或帮债务国还债，这些都必须拿出政治决心来做。但通常经济情况不到最恶劣的时候，各国很难达成这种共识。<br />    <br />    　　以目前情况来看，民间并不缺资金，而是缺乏投资信心。2008年之前，即在经历一个长时期的繁荣后，为了满足当时繁荣的需求，就出现很多投资，而现在泡沫经济破灭，需求减少，严重的产能过剩显现，造成失业率升高，失业率高则意味着消费者信心受到打击，消费减速。<br />    <br />    　　发达国家的产能过剩，会反过来抑制民间投资。经济增长速度减缓，再加上失业率居高不下，政府开支增加，公共负债自然积累增多，原本债务较重的国家，就会触发债务危机。<br />    <br />    　　《财经》：你曾经说过，世界经济的不确定因素，表面上看是希腊、爱尔兰等欧洲国家发生债务危机，以及发达国家失业率居高不下，但深层原因是发达国家产能利用不足，尤其是房地产领域和资本品的产能过剩，影响投资和消费，而它们财政赤字的加剧和积累似乎走进了死胡同。<br />    <br />    　　林毅夫：至今，发达国家制造业部门的产能利用率还是比正常水平低了10%左右，而产能利用率不足给发达国家带来了一系列问题，如失业率高涨，进而影响到投资和消费。<br />    <br />    　　大家知道，金融危机始于金融部门，后波及实体经济，而实体经济的问题又反过来影响金融及财政。由于产能利用率低，房地产和制造业难以偿还危机前的繁荣期举债的银行贷款，造成金融机构呆账、坏账加剧。<br />    <br />    　　而在产能利用率低的情况下，各国政府财政状况也必然糟糕，而失业率高涨又使得各种社会福利开支增加，又导致进一步财政赤字的增加，原来政府债务较多的国家就表现为主权债务危机。<br />    <br />    　　前一段时间是用积极财政政策刺激，大部分走的是传统凯恩斯主义的道路，并没有提高经济增长率，现在财政政策收手，政府创造的需求开始减少，问题又暴露出来。<br />    <br />    　　客观地说，关键问题是各国面临一些政策选择上的困境。面对危机，传统的对策是凯恩斯主义的积极财政政策。但只以积极财政刺激，公共财政赤字的积累会加剧，而且可能导致民众对未来的财政与金融状况丧失信心。<br />    <br />    　　正是由于这一原因，在各发达国家内部，当时要求退出积极财政政策的呼声高涨。然而，如因退出积极财政政策而导致失业率上升、增长率下滑，会进而造成政府福利开支增加、财政收入减少，最终还是会出现公共财政赤字的积累。从这个意义上来说，财政政策选择似乎走入了一条死胡同。<br />    <br />    　　《财经》：我们知道，经济学界确实存在两种思想，一是认为美国经济的低迷是政府刺激政策的失败;另一派则认为是刺激政策不够导致的，正如当初在人们主张政策退出时，克鲁格曼认为，经济刺激政策还不到退出之际，你如何看待这一问题?<br />    <br />    　　林毅夫：如果是传统凯恩斯主义，就可创造一些需求，但不提高生产力。而采用积极财政政策，政府的财政赤字就增加，公共负担加重，大家对政府还债能力产生怀疑，于是要求退出，即要求政府减少赤字，可是政府一旦减赤，需求就不够，失业也就随之增加。<br />    <br />    　　克鲁格曼认为，若不采取财政刺激，失业马上增加。我的看法则是，必须超越这一点。若是没有刺激，失业增加，社会救济要增加;此外，经济增长率下滑，政府财政收入减少，使财政赤字增加，退出积极财政政策，目的是要减少财政赤字。<br />    <br />    　　但是如果失业率增加，财政赤字还是增加，在这种状况之下，主张凯恩斯主义的人就说，不能退出，可是不退出怎么来解决财政赤字不断增加的问题?<br />    <br />    　　事实上，我部分同意克鲁格曼的看法，但在具体做法上，不能循凯恩斯主义的老路，只强调政府的刺激，必须“超越凯恩斯主义”把政府刺激作为一种有效的投资。能提高生产力的投资，就能解决这个问题，现在的投资，创造就业及需求，将来提高生产率，促进经济增长，政府收入增加，不就能还债了吗?<br />    <br />    　　《财经》：比较1929年的经济大萧条，那时失业率高涨助长了贸易保护主义的浪潮，导致全球贸易体系的崩溃，目前美国16岁-30岁年轻人的失业比例已达45%。美国的失业率高涨是否会导致贸易保护主义加剧?你曾经说，世界经济仍像两处悬崖之间摇摆的独木桥，下面是深谷和湍急的水流，现在你如何评估?<br />    <br />    　　林毅夫：有可能。每个政府都要保护就业，但是大家也从1929年的经验汲取教训，当年经济大萧条，为什么失业增加那么多，有两方面原因，一是政府不出手救援，银行大面积崩溃，导致正常的企业资金链中断，被迫倒闭。这次雷曼兄弟倒闭后，美国马上出台金融稳定方案，注资大银行，就是吸取当年的教训。<br />    <br />    　　1929年大萧条另外一个教训，就是贸易保护主义，实行贸易保护主义，好像把就业留在国内，但另外一个国家出口减少，失业增加，经济恶化，将导致他对你的出口的需求也减少，你虽然减少了进口，但同时也减少了出口，结果大家都是失业增加。<br />    <br />    　　《财经》：由此看来，产业升级也犹如“双刃剑”，它既可能帮助一个国家强化其国家实力，尤其是发展中国家，但也可能造成失业率的居高不下，或由此带来的新的产能过剩。<br />    <br />    　　林毅夫：不错，产业升级换代的可能性对发展中国家来讲大一点，因为发展中国家产业升级空间大，但发达国家就比较困难，比如说大家讲绿色经济，但这还是一个概念，技术并不成熟，所以产业升级比较困难。<br />    <br />    　　我觉得，如果采用积极的财政政策，比较大的可能还是在于基础设施，因为对发展中国家而言，产业升级有一定空间，但是完全依靠产业升级的话，在现有可贸易部门的产业就会增加竞争，而在不可贸易部门，就没有这个问题。在不可贸易部门，比方说基础设施的建设是提高现有产业的效率，但并不进入到新的产业里面。<br />    <br />    　　同时，基础设施投资不管是对劳动力，还是资本品的需求都会增加，有很多资本品是发达国家生产的，而产能过剩主要都是在发达国家，如果增加在基础设施上面的投资，对发达国家的资本品的需求就会多。发达国家固然基础设施相对完善，但陈旧，所以基础设施改善的空间还是挺大的，对发展中国家而言，多数国家还是基础设施不足。<br />    <br />    　　《财经》：在此背景下，美国正在实行“再实业化”过程，即重振制造业。您对可能发生的中美两国在制造业上的直接碰撞有何看法?<br />    <br />    　　林毅夫：总的来说，不太会直接在制造业方面发生碰撞，因为双方的发展阶段不一样。美国不会再去生产成衣，也不会再去做组装，因为这些都是劳动力非常密集的领域，不是美国的优势，美国还是在资本和技术相对比较密集的产业，比方说在信息产业、产品的研发上投入很大，而且风险很大，这是美国的优势。<br />    <br />    　　但是在实际生产与组装方面，美国工资如此昂贵，实际是没有办法与其他发展中国家竞争的。所以中美之间的经贸关系主要还是互补，因为发展阶段不一样。<br />    <br />    　　超越“凯恩斯主义”的“新结构经济学”<br />    <br />    　　政府的政策和各种制度安排必须考虑不同发展水平的结构性特征，其特征在很大程度上受各个发展中国家要素禀赋结构及市场力量所内生决定，而非结构主义所假设的权力分配或其他外生固有刚性因素所决定<br />    <br />    　　《财经》：你在多种场合多次强调，要超越凯恩斯主义，你所说的超越凯恩斯主义，具体如何界定?<br />    <br />    　　林毅夫：凯恩斯主义不分投资项目，而超越凯恩斯主义必须有选择性，选择提高生产率的投资项目，从短期来讲是提高就业、创造需求，但从长期来看是提高生产率。<br />    <br />    　　就目前现状而言，如我前面所强调的民间缺的不是资金，而是缺乏投资信心与投资机会，政府就要发挥更大的启动经济及需求的作用，如传统凯恩斯学派的刺激政策。但是一般凯恩斯学派，挖洞补洞也不行。最好的方式还是超越它，就是提高生产力的投资，即提高生产力及经济成长，使财政税收增加，加强还债能力。<br />    <br />    　　《财经》：这或许是一种理想状态，使我们想起曾有人批评你过多强调政府作用。早在上世纪90年代你就提出政府在经济发展中的作用问题。作为中国比较优势战略的提出者，在这一经济理论和政策旷日持久争议的问题上，你似乎区别于你的母校芝加哥流派，而部分欣赏刘易斯的话，即“政府的失败既可能是由于做得太多，也可能是由于他们做得太少”。你主张从实现比较优势战略出发，既认识政府在经济发展中的作用，又能够将政府的作用界定在适宜的范围内。<br />    <br />    　　林毅夫：从表面上来看，刘易斯强调政府作用，我也强调，但我的观点和刘易斯不完全一样。芝加哥大学主要学的是理性分析，芝加哥学派也并非强调教条，弗里德曼指出，理论必须能解释现象，如果不能解释现象，那就应该抛弃现有的理论。<br />    <br />    　　从这点来看，我是继承芝加哥学派的研究方法，用理性的观点来分析，但理论应该能够预测现象，解释现象，如果不能解释现象及预测现象的发展，这个理论就应该抛弃，这是芝加哥学派的研究方法。<br />    <br />    　　但芝加哥学派主要是研究发达国家的现象，刘易斯本人来自发展中国家，他研究的是发展中国家的问题，我研究的也是发展中国家的问题，因为研究对象是一样的，要解决的问题也是相同的，所以在一些问题的看法上相近。<br />    <br />    　　但是在方法论上则不同，刘易斯讲的是二元经济结构，他是结构主义的分析方式，我提出的新结构经济学是新古典的分析方法，仍然属于芝加哥学派或是主流经济学的方法论。因此，不是简单照搬芝加哥学派，也不是简单照搬刘易斯理论。<br />    <br />    　　《财经》：这是一种复杂的结合。如果我们的理解不错，你的“新结构经济学”是基于新古典经济学的研究方法，指出经济结构内生决定于要素禀赋结构，并以此来研究经济结构及其变迁，以及政府、市场在此过程所起的作用。斯蒂格利茨提出人们不仅要反思“经济”，更要反思“经济学”;索罗斯亦成立所谓“新经济”研究机构，你对此怎么看?<br />    <br />    　　林毅夫：这的确不是一种简单的结合，而是有一些方法论上的继承，也有一些理论上的创新。经济发展本质上是一个技术、产业不断创新，结构不断变化的过程。发展经济学在“二战”后刚成为现代经济学中的一个分支时，结构主义的观点占主流，认为经济结构外生决定，即强调市场失灵及政府在改变经济结构、促进经济发展中的作用。<br />    <br />    　　由于结构主义所主张的以政府主导产业结构升级的政策在发展中国家普遍失败，到了上世纪70年代以后，发展经济学转而以华盛顿共识为主流，强调政府失灵，片面侧重市场的作用，并且忽视了对结构及其变迁问题的研究。<br />    <br />    　　理论的作用是在解释、预测现象，并且根据理论的指导来制定政策，如果理论不能解释现象或是预测现象的发生发展，或是根据理论制定的政策不能达到预期的效果，那就应该反思理论。<br />    <br />    　　比如说这次金融危机的爆发，主流经济学界并没有预见，危机发生后的发展，也没有比较准确的预测，刚发生危机时，普遍认为三至五个季度就会过去;在积极财政政策上，如果采用凯恩斯主义，不能达到预期的效果，当然也应该对理论进行反思。<br />    <br />    　　事实上，在经济发展过程中，必须发挥市场和政府的协同作用，同时，政府的政策和各种制度安排必须考虑不同发展水平的结构性特征，这些结构性特征在很大程度上受各个发展中国家要素禀赋结构及其市场力量所内生决定，而非旧结构主义所假设的那样，是权力分配或其他外生固有刚性因素所决定。这种禀赋具体表现在三方面：<br />    <br />    　　一是经济体的禀赋及其结构，如自然资源、劳动力、人力资本和物质资本的相对丰裕程度等在每一个特定的发展水平是给定的，并随发展水平不同而不同，因而经济体的最优产业结构也会随发展水平不同而不同。<br />    <br />    　　二是经济发展水平并非仅有“穷与富”或“发展中与发达”这两种离散情况，而是一条从低收入农业经济一直到高收入工业化经济的连续频谱。<br />    <br />    　　三是在每个给定的发展水平，市场是配置资源最有效率的根本机制。但在市场机制以外，政府还必须在发展过程中发挥积极而重要的协调或提供基础设置改进以及补偿外部性的作用，以促进产业的多样化和升级。<br />    <br />    　　《财经》：你既不同于凯恩斯主义，也不完全认同华盛顿共识，其重点是强调不同国家不同发展阶段的不同结构特征，而协调配置不同的政府与市场关系，这是经济学上的一种实用主义。你刚才提到“二战”后所确立的结构主义，其价值理念可以追溯到凯恩斯主义甚至更早，从大的政治经济框架来说，发达国家工业化进程中都进行了国家重构以及政府扩大职能的长时期变迁，而后你所提到的上世纪70年代后以及华盛顿共识的出现，还与“公共选择理论”以及理性预期范式紧密相连。可以说，撒切尔夫人、里根当时所奉行的全球化、私有化，甚至“重塑政府”都与这些理论的开道有关。<br />    <br />    　　林毅夫：随着结构主义教条指导下的政府经济发展战略在许多国家的纷纷失败，自由市场理论开始胜出并逐步影响了发展经济学，这个趋势因宏观经济学领域的新革命而进一步加强。<br />    <br />    　　1970年的滞胀、社会主义计划经济体制的崩溃以及80年代拉美债务危机，无不对曾经流行的凯恩斯主义宏观经济学提出挑战，而为理性预期革命的发生铺平了道路，理性预期理论则进一步驳斥了结构主义理论关于政府财政和货币政策对经济发展作用的论断。<br />    <br />    　　《财经》：能否称之为一种“矫枉过正”?你曾经提出遵循主流发展思潮或是政治利益集团的影响来制定经济管理政策，有可能导致失败。但在常人看来，任何理论的出现或主流思潮的产生都与其当时社会经济问题的思考和解决方法有关。<br />    <br />    　　林毅夫：政府经常采纳并执行那些反映社会主流思潮的政策，它们有些是政治发展过程的结果，有些是学界流行观点的产物。<br />    <br />    　　在18世纪工业革命以后，重工业成为西方工业化强国的支柱，而中国等国家却被西方强国的坚船利炮打败，沦为半殖民地，并向英国、日本和俄国等国家割地赔款。因此，完全可以理解中国共产党建国后会强调重工业，类似认识也同样见诸于“二战”后的其他发展中国家。<br />    <br />    　　但不同于发达国家，这些发展中国家非常贫困，出生率和死亡率很高，教育水平却很低，基础设置也少得可怜;而且，这些国家在劳动分工方面以生产并出口初级产品为主，绝大部分制成品都依赖进口。<br />    <br />    　　因此，这些国家的中心政策就是发展本国经济、尽早实现经济起飞，从而消灭贫困，而发展先进的资本密集型产业(作为军事力量的基础)则被许多发展中国家领导人当做实现这一蓝图的主要途径。<br />    <br />    　　而遵循主流发展思潮或是政治利益集团的影响来制定经济管理政策，可能导致的失败有时源于政府并未尽责、没有为持续的工业化进程提供必要支持。如债务危机后拉美国家未能提供足够的硬性基础设置;一些政府在产业升级、信息搜集与共享、与外企共同拓展商机等方面的支持不够，也属于这种情况。<br />    <br />    　　另一方面，政府失败同样可能源于所追求的产业升级目标过于宏大，或者源于无法在特定时点为经济发展方向作出最佳判断。一个颇为显著的例子是“二战”后绝大多数发展中国家所采用的进口替代发展战略，虽然初期较为成功，但违反比较优势导致在这些资本密集型产业中所建立起来的企业缺乏自生能力，在开放竞争的市场中无法存活。<br />    <br />    　　而为了降低这些企业投资和进口技术设备的成本，政府不得不对要素价格做出各种扭曲，如压低利率、高估本币汇率等。然而，这些扭曲却导致价格被压低的要素供不应求，于是政府只好借助中央计划或其他行政手段以确保要素能配置到那些优先发展产业中缺乏自生能力的企业中去。<br />    <br />    　　但是，华盛顿共识所倡导的“休克疗法”建议，包括同时而迅速地实行稳定经济、自由化和私有化等一揽子政策，却未必可行。要想从扭曲的状况中成功退出，既需要清楚地了解最优状态为何，也需要清楚地了解如何才能务实的走向这种状态。<br />    <br />    　　由于发展中国家的产业结构不同于已实现工业化的发达国家，金融、法律和其他基础设置需求都可能存在差异，因而正确的转型战略需要同实际情况，特别是要与所处发展水平相一致。<br />    <br />    　　况且，发展中国家常面临复杂的扭曲状况，经常是一种不当的干预引起了另一种新的扭曲政策，而这新的扭曲政策又引起进一步的干预政策，如此往复。<br />    <br />    　　《财经》：这就是你常说的发展中国家的政府可能做得不够，也可能干预得太多。因此，在你看来，在讨论政府角色时，除了如何设计政策以促进产业升级以外，另一关键问题是，如何从现有的政府扭曲行为中退出，同时政府与市场协调配置资源，尤其是政府在工业化进程中所应该承担的职能。这种政府作用，在现阶段的国际经济环境下如何界定?<br />    <br />    　　林毅夫：我们现在面临的是全球化的世界经济，在全球化经济当中，按照“比较优势”来发展就更重要。<br />    <br />    　　全球化背后的主要推动力量是信息成本与交通成本的大量下降，原来在上世纪50年代或更早以前，大部分国际贸易是最终产品，每个国家从原材料开始到最终产品，都是自己国家生产，然后以最终产品交换最终产品。<br />    <br />    　　全球化的最大特点是，每一个国家的交换都是某一个生产环节的中间产品的交换，现在最终产品很多都在中国生产，但是打开最终产品，里面有很多中间产品都是进口的。<br />    <br />    　　为什么会这样呢?实际上，在信息成本与交通成本大量降低的状况之下，全球的生产布局更应按照比较优势来安排，每一个生产环节都利用它的比较优势，生产成本就降到最低。<br />    <br />    　　发挥比较优势，一方面要靠市场竞争，价格能够充分反映这个国家的生产要素的相对丰富程度;同时，政府也要发挥更大的作用。<br />    <br />    　　因为在全球化的经济中，不仅要素生产成本要降到最低，交易费用也必须降到最低。而若要让交易费用降到最低，必须要有优良的基础设施，基础设施包括硬的基础设施，像港口、电力等，另外还有软的设施，像金融、投资环境、商业运营环境等，这些都必须是有条理的，而且应该发挥产业群聚，这方面政府能够发挥相当大的作用。<br />    <br />    　　当然，在危机中政府的反周期作用，大家有目共睹，政府的反周期作用要发挥得好的话，有短期措施与长期措施，必须相结合，这就是前面讲的超越凯恩斯主义。政府在长期经济发展当中，对一个国家基础设施的完善负有责任，政府可以在反周期时候，对基础设施进行改善，短期创造需求与就业，长期提高这个国家的生产力和竞争力。(张燕冬 丘昭琪)<br />    <br />    　　比较优势的动态性<br />    <br />    　　比较优势在不断发生变化，中国要处理好几层关系：引进与发明，政府与市场，投资和消费，一次分配与二次分配<br />    <br />    　　《财经》：在全球经济低迷而不确定的环境下，即世界经济复苏反复之际，中国经济会受到怎样的影响?它对新兴经济体和发展中国家又有何影响?对新兴经济体来说，有哪些自身值得关注的问题?<br />    <br />    　　林毅夫：中国现在全国生产总值中超过60%是进出口贸易，在国际化、全球化程度这么高的经济中，全球经济的发展当然会影响中国经济的发展，目前中国作为全球第二大经济体，同样也会影响到其他国家及全球经济的发展。<br />    <br />    　　而对新兴经济体的影响当然是多方面的。首先是贸易的影响，如果发达国家经济出现衰退，进口需求减少。而进口主要有两方面，一个是资源，一个是劳动力比较密集的产品，需求减少，进而影响到发展中国家的出口。<br />    <br />    　　其次，也会有资金流动的影响，因为发展中国家有很多投资，资金来自于发达国家，同时也有一些短期资金流动。发达国家金融出现不稳定，给发展中国家在宏观经济管理上就会带来一定难度。在全球化程度如此高的状况下，发达国家金融市场的表现，势必影响到发展中国家的投资和消费。<br />    <br />    　　自2008年以来，可以清楚地看出，全球经济复苏是两个不同性质的复苏：<br />    <br />    　　一是发展中国家经济增长总体可以达到6%以上，而发达国家则只有2%左右，世界经济增长主要是靠发展中国家或新兴经济体带动。二是发展中国家人民储蓄率比较高，政府财务状况较好，所以政府反周期的财政政策、启动民间投资的空间比较大。三是中国及一些新兴国家的外汇储备比较高，都使得发展中国家能够在低迷的大环境下依然维持比较高的经济增长。<br />    <br />    　　《财经》：金融危机后中国政府所采取的救市政策使中国成功“保八”，但同时也给经济结构和生产方式的转变带来更大难度，对这种由于投资带来的经济增长，你如何评估?<br />    <br />    　　林毅夫：还是应该从长期的角度来看。2008年的金融危机突如其来，冲击大，如果当时政府不用积极的财政政策，注入4万亿元资金的投资，那中国经济增长一定大幅下滑。只有采取积极的财政政策，才能让实际经济增长达到8%至10%。这些积极的财政政策都是大项目，有很多是基础设施项目。<br />    <br />    　　这些基础设施建完之后，会给民营经济发展创造更好的空间。所以，并不能因此就说积极财政政策，给生产方式转变带来更大困难，是一种经济结构倒退，我不这样看。<br />    <br />    　　当然，目前有通胀和资产泡沫的问题，确实应该关注，因为前一段采用的是积极财政政策与宽松货币政策，货币发行多了，就会带来通胀与资产泡沫的危险，两者都是必须高度警惕的问题。<br />    <br />    　　《财经》：你的观点确实与国内许多经济学家不同，并认为4万亿元投资对民营经济有好处。十年前，你就在著作中提到经济增长奇迹的背后存在诸多问题。而现在这些问题依旧存在，这是否意味着经济改革的边际效应已降至最低，中国重启改革的突破口在哪里?<br />    <br />    　　林毅夫：目前状况下，就经济领域来说，中小型银行改革可以作为改革突破口。改革开放以来，中小企业能够充分发挥劳动力优势，吸收农村劳动力转移，但目前仍有诸多因素限制中小企业发展，导致贫富差距扩大。<br />    <br />    　　大银行格局是最关键的限制因素之一。国内金融体系以五大国有商业银行为主，外加深沪两个证券市场。这种以大银行为主的格局导致多数资金由工农中建四大国有商业银行支配，劳动力密集型中小企业很难得到贷款。同时，中小企业也不可能上市，能够从银行获得贷款的大企业，实际上享受了劳动者储蓄低利率的补贴。<br />    <br />    　　要解决中小企业发展难题，应着力发展地区性中小银行，因为能够给中小企业、农户提供金融服务的，只能是地区性中小银行。<br />    <br />    　　关于这一点，2005年的第四次全国金融工作会议上面已经取得共识，但是推进的速度还可以再加快一点。<br />    <br />    　　以目前来看，设立的地区性中小银行，门槛特别低，但是现有政策安排不太合理，必须找现有的商业银行作为战略投资者，而现有的银行实际上不会有兴趣去做战略投资者。他们想要这么做，自己设一个分行或分支机构就可以了。<br />    <br />    　　此外，作为战略投资者如果那家银行倒闭或出了问题，他们必须承担所有的信用责任，这样等于给地区性的中小银行的发展设立一道很困难的门槛。<br />    <br />    　　我个人觉得，中小银行应该提高门槛，设立资金提高到1亿元或是更高，但是不需要战略投资者，再配以较完善的监管。<br />    <br />    　　《财经》：事实上，你把地区性中小银行的发展视为比较优势改革深化的一个重要内容。中国改革进程的比较优势是否在发生变化?现阶段的比较优势是否出现新的因素和动力?或过去的比较优势已经减弱，怎样创造一个条件使国家的比较优势更好地利用?<br />    <br />    　　林毅夫：比较优势肯定是不断在发生变化，所以必须根据发展阶段的不同，来定位现阶段的比较优势。在政策和侧重的领域方面，当然也会不同。<br />    <br />    　　按照市场的分类，中国刚刚进入高中等收入国家的门槛，超过4000美元，大家比较关心的问题就是怎样避免陷入中等收入国家的陷阱，这里面要处理好几层关系：一是引进与发明的关系;二是政府与市场的关系;三是投资和消费的关系;四是一次分配与二次分配的关系。<br />    <br />    　　总体来讲，一个国家如果产业能够不断升级，技术能够不断创新，经济肯定就能不断发展。如果是陷入中等收入国家陷阱，或是陷入低等收入国家陷阱，则会在很多方面显现问题，但根本原因还是产业升级创新停止，技术创新速度缓慢，如果人口增长又比较快，那经济就无法增长。<br />    <br />    　　所以要避免陷入中等国家陷阱，就必须让产业技术不断创新，而其根本关键在于如何处理好前面讲的四个关系。(张燕冬 丘昭琪)<br />    <br />    　　《财经》：这是否意味着中国当初成本低、人口红利等优势正在减弱，并已转至避免中等收入陷阱，或技术的创新或吸收已成为比较优势变化的一个较为明显的阶段?<br />    <br />    　　林毅夫：对一个中等收入国家，尤其是进入到高中等收入国家来讲，肯定有些产业已经到了世界技术前沿，原因是发达国家已经退出，这些产业在发达国家已经不存在了。<br />    <br />    　　但作为中等收入国家，就成为这个产业中水平最高的国家，产业技术要创新就只能靠自己发明。同时，作为一个中等收入国家，还有不少产业处于世界的中下水平，发展中国家需要按照比较优势来发展，利用后发优势，如果一切靠自己发明，创新速度就慢。<br />    <br />    　　中国之所以能够达到10%增长，就是因为在技术上面的创新可以靠引进，成本低，风险小，所以要处理好引进与发明的关系。<br />    <br />    　　原则还是靠市场的竞争力，充分发挥比较优势，在可以利用后发优势的地方，还可以引进的地方，不需要过度强调自主创新，在已经处于世界最前沿的地方，当然要强调自主创新，这个比例是不断变化的。<br />    <br />    　　作为发展中国家，收入越低，可以引进的越多，靠自主创新的越少。而现在跟过去比，应该是自主创新的多了，但是与发达国家比，发达国家如果不靠自主创新，就没有创新，但是我们还是可以引进。如果过度强调自主创新，当然用意是好的，但投入大，收益可能较低，这样可能导致经济增长减慢。<br />    <br />    　　《财经》：这使我们想起你在2002年《后发优势和后发劣势》文章中所强调的“后发优势”之概念，与当初不同，你现在提出的比较优势则是中国已兼具某些领域必须自主创新而其他更多领域仍具“吸收”之功能，并提出比例的动态性。在此过程中，政府如何扮演合理的角色?<br />    <br />    　　林毅夫：经济发展很重要的就是比较优势，而比较优势需要有完善的市场体系。中国作为中等发达国家，跟过去比，资金相对丰富，但与发达国家比，资金还是相对短缺;劳动力与过去比，现在相对短缺，但与发达国家比，还是相对丰富。所以，如何发挥比较优势，还是必须有一个完善的市场体系。<br />    <br />    　　经济发展若是按照比较优势来发展，一定非常具有竞争力，剩余创造最多，资本的投资回报最高，资本的积累也最快。<br />    <br />    　　在产业技术升级的时候，政府要发挥相当重要的因势利导作用，如产业升级所需要的基础设施不同，所要的金融服务需求也不同，而一个企业不可能全部问题自己来解决，它们需要政府来提供服务，或是政府协调相关企业来提供，这样升级才能比较顺利。<br />    <br />    　　而且，比较优势的产业如此之多，在众多产业中到底要进入哪一项;若是政府不协调，让企业自行选择，那自发选择就可能进入太多产业，如此下去，每一产业都无法形成群聚。<br />    <br />    　　要在国际竞争中成功，生产成本必须最低，交易成本也必须最低，生产成本是否最低取决于是否符合比较优势，交易成本是否最低取决于基础设施等因素，后勤、供应链等，都和是否拥有较好的产业群聚有关，而政府在其中都需要发挥协调的作用。处理好政府与市场的关系非常重要。<br />    <br />    　　《财经》：听起来政府的作用主要在于协调、辅助、或提供服务的职能，但转变政府职能，即你所提出的“退出扭曲战略”在中国似乎还有很长的路要走，你好像一直在强调投资?<br />    <br />    　　林毅夫：中国的投资已经很多，最近大家都在强调消费，而对此问题，我持不同看法。<br />    <br />    　　产业要升级，一定要投资，而产业若不升级，经济就不能进步。中国外贸顺差大，大家强调内需。其实内需有两种：投资需求与消费需求。如果强调消费的话，贸易顺差并不会减少但价值不得减少，因为中国现在的优势是生产消费品，即全球最大的消费品生产国，如果消费多了，那出口的消费品就贵了，出口量可能减少。<br />    <br />    　　中国的进口以资本品为主，还有自然资源，如果强调消费，就很可能减少资本品进口;如果外国从中国进口的东西价格变贵，而国外生产的东西我们买得少，贸易顺差怎能减少?<br />    <br />    　　因此，我们应该清楚地强调，贸易顺差需要解决，但不是强调国内消费，而是国内需求。国内需求包括消费需求和投资需求，我们要多做投资的事，才能增加购买外国的产品，同时投资才是我们经济长期增长的动力，产业才能不断升级，要强调投资。<br />    <br />    　　《财经》：你强调增加投资这一点也与国内经济学家有所不同，因为事实上中国的许多投资存在着巨大的浪费。而你多次提出社会分配问题是中国较为严重的问题，同时又提出初次分配就要实现效率与公平的统一，可能吗?<br />    <br />    　　林毅夫：一次分配是让各种要素充分反映其相对稀缺性，前提是消除各种扭曲。<br />    <br />    　　为什么我们的收入分配愈来愈不公，而且主要集中在大的企业，主要就是金融市场集中在大银行与股票市场。只有大企业以及有钱的人、有钱的民营大企业才能够借得到钱，也就是说只有大企业和能够从银行借到钱的人才能得到补贴。<br />    <br />    　　目前这个阶段具有比较优势的应该是民营中小企业，主要是劳动密集型产业。如果民营中小企业发展受到抑制，那就会造成工资相对抑制;而一般收入比较低的人是靠劳动力收入，有钱人靠资本收入，靠工资收入的人工资相对受到抑制。<br />    <br />    　　把钱放到金融体系的人，是一般老百姓，可是他们借不着钱，等于是相对比较穷的人去补贴收入相对比较高的;能够从金融体系借到钱的是大企业，事实上等于老百姓补贴大企业。<br />    <br />    　　消除各种扭曲，让市场充分竞争，按比较优势发展经济，一次分配就能搞好，实现充分就业，让低收入人群分享经济增长的果实，因为经济发展快，资本积累就比较快，劳动力就会从相对丰富变成相对短缺。<br />    <br />    　　在这种状况之下，工资收入就会相对迅速增长，会比资本的回报增长迅速，因此可以在经济增长过程中，同时达到快速增长和收入愈来愈公平两个目标，而且这种增长会是具有包容性的增长。<br />    <br />    　　当然在经济快速发展过程中，产业不断升级，技术不断革新换代，因此也会出现在产业升级过程中的摩擦性失业，还会有鳏寡孤独、弱势群体需要照顾。对这些群体要以二次分配的方式给予帮助。(张燕冬 丘昭琪)<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=257\"><span>林毅夫</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%D1%A7&#038;searchfield=keywords\"><span>经济学</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/46282.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1,"categories":[1],"tags":[13232]}