{"id":195092,"link":"https://chinadigitaltimes.net/chinese/2011/11/自由亚洲-江苏三访民探陈光诚遭驱赶（图）/","date":"2011-11-10T03:00:44Z","modified":"2011-11-10T03:00:44Z","title":"自由亚洲 | 江苏三访民探陈光诚遭驱赶（图）","content":"<p><p>江苏南通的三位访民星期二前往临沂东师谷村，计划探望被软禁的盲人维权人士陈光诚，他们在村口遭到几名大汉拦截并尾随到临沂，访民当天告诉本台，曾多次报警及到派出所要求立案，但遭到拒绝。</p>\n<div>\n<p> <br />星期二，南通三位年长的访民徐丽艳、张秀琴、姚汉青，前往探望陈光诚，但在东师谷村口，遭遇多名身分不明男子拦截及威胁。徐丽艳下午告诉本台：“我们已经出来了，到临沂了，他们的车一直在跟着我们，没有牌照，我们到派出所，派出所又不做笔录，打110联系，110又不给我们做笔录，我们走哪，跟到哪，最后我们（离村）搭上临沂的车。我们到临沂，跟了一段，快到临沂不跟了”。<br /> <br />张秀琴对记者说：“我们三个人九点钟从济南出发到孟良崮，十二点半钟到村口、路口的时候，还没有下车就有五个男子汉拦住我们的去路，叫我们不许进去。我们说，我们是来找律师的，一块钱的律师法律咨询的。他不允许我们，就叫我们走了。我们上车走以后，就发现后面有一辆白色的面包车，没有车牌号码，在跟踪我们”。<br /> <br />她说，在此期间多次报警，而公安却为跟踪者开脱：“我们就报了一个案，我们说，有一个无牌照的面包车跟着我们，他到派出所门口看了一下，他告诉我们是等人的。我们就把（计程）车开走了，我们一开车，他就又跟踪我们了”。<br />记者：你们当时离村口还有多远？<br />回答：就在路口，就是到陈光诚家一段路，他就在马路边路口上，不让我们进去。<br /> <br />访民表示，陈光诚是个盲人维权人士，他为百姓办实事被判刑，又听说去年出狱后，又和家人受到软禁，禁止出门，于是前往探望究竟：“我们来寻找陈光诚访问访问的”。<br /> <br />在此之前，已有各地访民、网民及维权人士，前往探望陈光诚，在村口遭遇事先埋伏的男子殴打。从今年1月南京网民“珍珠”只身一人探访陈光诚遭到殴打至今，初步统计，已有一百多人被抢劫、殴打及非法拘禁。有网民表示，为了维护正义，已经做好把“尸骨”留在东师古村的准备。<br /> <br />北京的社会活动家胡佳本周日在推特写道，距离11月12日周六陈光诚生日整整七天，距离11月16日周三艾未未税务罚金截止日整十天。出发，集结，行为，艺术。你的参与就是最直接最清晰的表达。我们爱自由，我们爱未来。也有网民写道，声援艾未未的同时，别忘了声援陈光诚。<br /> <br />胡佳对近期一系列关注陈光诚的行动感到鼓舞，他告诉本台：“所有的人相互的去鼓舞，公共知识分子的精英阶层和草根阶层许多的人，包括一些并不关心社会问题的年轻人，把探访光诚作为一种探险欲望的时尚，那么这也是一个非常好的迹象，那就是说所有的人都基于不同的目标，不同的意愿，但是汇集成一个点就是在东师古，我们要打破那里的黑监狱，打破那里违法的禁锢，打破那里的国家黑社会势力对于公民权利的剥夺和压制”。<br /> <br />他希望通过社会各阶层对陈光诚的关注，进而改变不合理的现状：“这种火焰会成为非常成功的案例，不仅仅对光诚，以后对于那些，因为中国普遍的黑监狱到处都有，光诚只是一个特别极端的例子，那么对于那些所有的人来讲，都是一种觉醒的过程，都是一种就是说通过这次参与的话，将来更继续去参与，解决中国从微观的这些小事到大的事务”。</p>\n<p> <br />以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9625,15095,14602]}