{"id":195041,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-庄严的时刻：胡锦涛投票选举北/","date":"2011-11-09T19:30:48Z","modified":"2011-11-09T19:30:48Z","title":"中国选举与治理 | 庄严的时刻：胡锦涛投票选举北京市西城区人大代表","content":"<div>\n<p>庄严的时刻：胡锦涛投票选举北京市西城区人大代表</p>\n<p>作者：于立霄,杜燕</p>\n<p>来源：人民网</p>\n<p>来源日期：2011-11-8</p>\n<p>本站发布时间：2011-11-9 5:41:04</p>\n<p>阅读量：0次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    2011年11月8日，北京市900多万选民将投票选举产生新一届区县、乡镇人大代表。当日，中共中央总书记、国家主席、中央军委主席胡锦涛在北京市西城区中南海选区怀仁堂投票站投票选举新一届区人大代表。根据北京市选举工作办公室统计，北京市各选区共依法产生区县、乡镇两级人大代表正式候选人21760名。本次换届应选区县、乡镇代表名额共计14290人。其中，区县代表4349人，乡镇代表9941人，相当于从每三个候选人中产生两名代表。　  </p>\n<p>    （全文）11月8日，北京市900多万选民投票选举新一届区县、乡镇人大代表。位于南城的双晨社区内，节日里才出现的五颜六色的彩旗，今天插在小区的道路两侧。“珍惜民主权利、投好庄严一票”的红色横幅随处可见。</p>\n<p>　　早晨，京城飘起了细雨，选民投票的热情依然不减。8时刚过，在双晨社区里，已经有不少小区的居民前来位于居委会的投票处投票。现场依次设置了验证处、委托处、领票处、代书处，以及红彤彤的投票箱。</p>\n<p>　　李铁良是今天第一个投票的选民，也是该次投票活动的监票人之一。他告诉记者，根据小区里组织的多次活动以及张贴的代表候选人介绍，了解了许多候选人的情况，“自己的票会投给能为百姓办事情的人”，而未必是投给最熟悉的候选人。</p>\n<p>　　据该小区居委会主任李军介绍，小区现有居民6000余人，本届人大换届选举登记选民1600人，比上届1200人增加了33%。</p>\n<p>　　李军也是这一选区的三位代表候选人之一。当记者问到她是否会“近水楼台先得月”时，她笑称，居民有自己的主见。</p>\n<p>　　记者在现场看到，投票箱两侧有两名监票人。据了解，代表候选人及其近亲属不得担任本选区投票选举的监票人和计票人。</p>\n<p>　　根据北京市选举工作办公室统计，北京市各选区共依法产生区县、乡镇两级人大代表正式候选人21760名。本次换届应选区县、乡镇代表名额共计14290人。其中，区县代表4349人，乡镇代表9941人，相当于从每三个候选人中产生两名代表。</p>\n<p>　　记者在现场看到，坐着轮椅、拄着拐杖的选民也前来投票。73岁的张秀卿在这个小区住了十多年了，已经是第三次在同一个地方投票了。她说，要利用好这次机会，选一个能代表百姓的人。</p>\n<p>　　城区里的选民积极热情，近郊乡村的选民也同样情绪高涨。在卢沟桥乡投票点的广场上，几位大婶伴着音乐，有节奏地舞动着红绸为选民助兴。</p>\n<p>　　从18岁就参与投票选举的肖燕东是北京的一家出租车公司的队长。他说：“我现在40岁，经历了四次选举，每次都积极参加。”他认为，比较而言，此次投票更严格、更规范了。</p>\n<p>　　为了让选民不受干扰地行使权利，充分表达个人意愿，北京各投票点均设立了“秘密写票处”。在卢沟桥乡的一个投票点记者看到，一个僻静的角落里，由六个绿色屏风围成了一个单独空间，并标有“秘密写票处”字样，封闭的空间设置了桌子、钢笔和老花镜。</p>\n<p>　　年逾八旬的李魁海来到现场投票，他走到红色票箱前郑重地鞠了三个躬，将手中的选票投入了票箱。有些耳背的他声音洪亮地告诉记者，他把票投给了自己信任的候选人。</p>\n<p>　　“80后”刘冬芳是一位黑龙江人，在北京生活工作了9年，今年是她第一次作为北京选民参与投票。她说：“一直向往在北京投票，今天终于在这里行使了权利，非常高兴。”在北京工作，符合条件的不少外地选民参与投票，也是首都此次选举的一个特点。</p>\n<p>　　卢沟桥乡原人大副主席李红霞介绍，很多选区还设置了流动票箱，上门为老弱、残疾人提供投票服务。为防止流动票箱可能出现的舞弊问题，每个流动票箱都有两名监票人和一个工作人员全程跟随。(</p>\n<p><strong>图片说明：<br /></strong>1）11月8日，中共中央总书记、国家主席、中央军委主席胡锦涛在北京市西城区中南海选区怀仁堂投票站投票选举新一届区人大代表<br />2）11月8日，中共中央总书记、国家主席、中央军委主席胡锦涛在北京市西城区中南海选区怀仁堂投票站投票选举新一届区人大代表。这是胡锦涛与投票站工作人员亲切交谈。<br />3）11月8日，中共中央总书记、国家主席、中央军委主席胡锦涛在北京市西城区中南海选区怀仁堂投票站投票选举新一届区人大代表。这是胡锦涛在写票处填写选票。<br />4）11月8日，中共中央总书记、国家主席、中央军委主席胡锦涛在北京市西城区中南海选区怀仁堂投票站投票选举新一届区人大代表。这是胡锦涛在投票后接受记者现场采访。新华社记者兰红光摄</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}