{"id":195023,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-景跃进：利益协调机制的构建：共识与分/","date":"2011-11-09T16:00:42Z","modified":"2011-11-09T16:00:42Z","title":"爱思想 | 景跃进：利益协调机制的构建：共识与分歧","content":"<div>\n<p>景跃进：利益协调机制的构建：共识与分歧</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C0%FB%D2%E6%D0%AD%B5%F7%BB%FA%D6%C6&#038;searchfield=keywords\"><span>利益协调机制</span></a>   <br />\n ● <strong>景跃进</strong>   </p>\n<p>    “构建社会主义和谐社会”是2004年9月中共在16届4中全会上提出的目标；两年之后，中共16届6中全会又做出了《关于构建社会主义和谐社会若干重大问题的决定》（2006年10月）。由此，“和谐社会”成为中国政治生活中的一个热点议题，自然也成为学界的一个热词，更精确地说，一个方兴未艾的话语建构领域。<br />    在当今中国社会，需要“和谐”的东西实在很多；其中，不同利益的“和谐”可谓是重中之重。在全球化背景下，如何构建一个与市场经济相适应的“利益协调机制”，不但是构建“和谐社会”的题中应有之义，而且是其核心和根基所在。对于一个正处于发展转型期，承受着众多利益矛盾和频发群体性事件的社会来说，对新的“利益协调机制”的欲求和构想，既是对现实困境的一种回应，也寄托了人们对未来美好政治生活的一种向往。<br />    然而，一如现实生活中的利益纷争，当下人们对利益协调机制的构建也有着不同的、相互竞争的看法。这一方面反映了日益分化的社会利益在知识界引发的政治反响，另一方面也折射出研究者的价值立场对智力活动的深刻影响。除此之外，不同学科对同一主题的多维切入也是一个重要的变量。<br />    在这一意义上，我们面临的乃是一种双重意义上的构建：利益协调机制的构建，以及利益协调机制话语的构建。虽然在逻辑上，利益协调机制的构建实践与相关的话语建构是两个不同层面的活动领域，但它们之间存在着紧密的内在联系和动态的相互作用（我们可以在理论与实践关系的一般意义上，理解和把握它们之间的联系）。虽然中国的改革实践向来以“摸着石头过河”而著称，但这并不意味着理念和理论对实践没有任何的指导作用。恰恰相反，思想解放既是改革启动的逻辑起点，也是改革深入的认识前提。改革的步伐越是迈向体制的深层，就越是需要思想解放和理论创新。故而，在利益协调机制问题上的不同话语建构对于当下中国的“和谐社会”探索具有实质性的政治意义。<br />    这构成了本文写作的最初旨趣。一如标题所示，笔者要想做的，乃是以简要的方式梳理一下，到目前为止在利益协调机制问题上人们所拥有的共识与存在的分歧。论文首先概括了七大前提性共识，它们既提供了理解的语境，也奠定了分歧的基础；接着叙述两种不同的利益协调机制的构想方案，并试图对它们的差异进行比照；在最后部分，笔者试图从方法论角度来讨论，我们应当如何看待当下的构建利益协调机制的相关实践。<br />    <br />    一、关于当代中国利益政治格局的基本认识<br />    <br />    我想用以下七个命题来简要概括在构建利益协调机制问题上，人们所拥有的基本看法或共识，它们是结构判断、过程判断、性质判断、问题判断、形势判断、改革共识与目标共识。<br />    1、结构判断：改革开放以来，随着计划经济向市场经济的转型，中国的社会结构和利益格局经历了一个根本性的变化<br />    简言之，市场经济的转型导致了中国社会结构的巨大变化，在所有制形态、收入来源、分配方式和社会地位等方面形成了一种多元化的局面。对于我们讨论的议题来说，以下三个方面的变化尤其重要：（1）社会阶层结构迅速分化，原先简单的工人、农民和干部的区分被更为精细的社会分层结构所取代。[1]（2）劳资关系重新登上历史舞台，并成为当今中国社会基本的利益关系；（3）具有中国特色的利益集团已初步形成。[2]它们对中国政治过程的深刻影响开始显现，并可预期，这种影响将日趋增强。<br />    这一基础性的变化为当今中国的利益政治提供了一个全新的生态背景和宏观结构。它意味着传统的利益政治格局已一去不复返，利益协调与平衡必须在新的舞台上展开。《关于构建社会主义和谐社会若干重大问题的决定》以四个深刻来描述和把握这一历史性的变化：“经济体制深刻变革，社会结构深刻变动，利益格局深刻调整，思想观念深刻变化。”<br />    2、过程判断：当前我国处于社会矛盾凸显期<br />     “随着我国进入人均国内生产总值从1000美元向3000美元跨越的关键时期，我们既面临‘黄金发展期’，又面临‘矛盾凸显期’”。[3] 这是时任国家副主席曾庆红在“加强党的执政能力建设的纲领性文献”一文中做出的判断。就学术而言，“矛盾凸显期”这一表达试图揭示经济发展与政治（社会）稳定之间的内在联系。在《变革社会中的政治秩序》一书中，亨廷顿提出了一个分阶段相关的模式：“经济增长率与政治不稳定之间的关系是随经济发展水平的不同而变化的：倘若经济发展水平很低，那么二者之间存在着正比关系；倘若是处在中等经济发展的水平，则近乎无关联性；倘若经济发展水平很高，二者间便存在着反比关系”。[4]中国现在处于中等经济发展水平，按照这一说法，经济发展与政治不稳定之间不存在关联。这似乎与中国的社会现实不太吻合。比较容易接受的也许是亨廷顿的另一说法，即现代化会引起不稳定：“走向现代性的变革速度越高，政治不稳定的程度也越高。”如果将“人均国内生产总值从1000美元向3000美元跨越”看作是一个现代化急速发展的时期，一个社会大变化的时期，那么它有可能触发大量的社会矛盾和利益冲突便是不难理解的现象。[5] 这一判断的潜在假定是，此一阶段频发的社会矛盾和冲突是一种不以人的意志为转移的客观现象。它为建立相应的维稳机制、加大维稳投入提供了理论（政策）上的依据。<br />    尽管学界对此存有不同的看法，[6] 但多数学者显然赞同这一判断，而且中国的经验数据似乎也支持这一命题。据有关方面提供的数据，自1993年以来，全国群众来信来访总量出现回升，一直持续了10多年。[7] 中国社科院的信访调查报告（2004年）显示，国家信访局每年接待的接受上访人群和信件100万人次以上。2003年被中国媒体称为“信访洪峰年”，然而2004年的形势更加严峻。是年，国家信访局受理群众来信比2003年上升11.7%，接待群众来访批次、人次，分别比2003年上升58.4%和52.9%。[8]<br />    在官方公布的数据中，2005年是一个转折性的年份。据说信访工作呈现出“三个下降一个好转”，即信访总量下降、集体上访下降、初信初访下降、信访秩序好转的良好态势。[9] 2006年继续保持了这一趋势，中国信访总量继2005年出现12年来首次下降后，2006年再次下降15.5%。[10] 然而，国家信访局局长王学军指出，尽管“全国信访工作发生了积极可喜的变化，但信访总量仍在高位运行。”[11] 可以预料在今后一个相当时段内，我国的群体性事件仍处于频发期。<br />    3、性质判断：各种社会抗争主要围绕物质利益展开，大多属于人民内部矛盾<br />    2003年，时任国家信访局长周占顺在接受媒体采访时指出，“在当前群众信访特别是群众集体访反映的问题中，80%以上反映的是改革和发展过程中的问题；80%以上有道理或有一定实际困难和问题应予解决；80%以上是可以通过各级党委、政府的努力加以解决的；80%以上是基层应该解决也可以解决的问题。从这四个80%可以看出，只要我们认真实践‘三个代表’重要思想，切实抓好以群众利益为重，大多数群众的信访问题通过努力是可以得到及时、妥善处理的。”[12] 中央政治局常委、中央政法委书记周永康也强调，“信访和群体性事件背后反映的大多是因利益诉求而引起的人民内部矛盾，是改革发展过程中的问题。”[13]<br />    对中央的此一判断，学界也高度认同。“这些现实中的矛盾和冲突基本上都是因利益之争而引发的，是属于人民内部矛盾范围的利益冲突与利益矛盾。”[14]<br />    这一“人民内部矛盾”的定性判断，对于中国政治的走向特别重要，因为它直接影响到党和政府将采取何种手段来应对利益矛盾和冲突。由于众所周知的原因，1989年风波之后，将问题（动乱）消灭在萌芽状态已成为许多官员的一种定势思维，而人民内部矛盾的基本定性有助于人们用理性和合法的手段来正确对待，而不是动辄采用警力的强制方式。<br />    4、问题判断：原有的利益协调机制受到严峻挑战<br />    急剧上升的上访高潮和群体性事件的频发数据，意味着原有的利益协调机制已经失去了常规的功能。<br />    改革开放之前，利益矛盾和冲突同样存在，但处理机制和协调手段明显不同。一如李路路所说，“在传统的中央计划经济体制中，国家直接占有了几乎全部重要的社会资源，从而也控制了几乎全部的社会机会，任何个人或者其他组织在国家面前都丧失了独立存在的权利。国家按照自身的目标和意识形态取向，利用在社会资源占有和分配上的绝对地位，根据国家权力的等级，通过‘单位体制’这种组织化的方式，逐级向下对资源进行分配。每一个社会成员和每一个社会群体，其所占有的资源和所形成的利益，都是国家这种资源再分配体制的结果。在这样的社会中，不同社会成员和社会群体的利益矛盾与冲突仍然存在，但是，整个社会对利益冲突进行协调与整合是基于一种以国家为主体的、自上而下的‘决定性’关系和机制。”[15]<br />    在市场经济条件下，原有一套（基于阶级分析话语的）治理技术逐渐失去效用，而新的（基于权利话语的）治理手段无法即刻建设成效。权利话语建构和现代治理技术建设之间的不对称，以及传统治理技术的衰落与新治理技术的建设之间的不对应，无疑助益于社会矛盾的冲突程度。[16]<br />    新的利益格局对于利益协调机制的构建提出了两个要求，一是传统的方法即使没有过时，也必须在新的条件下加以改善和调整，二是必须创制出新的利益协调机制和手段。<br />    5、形势判断：中国社会基本上是稳定的，近期内不可能出现大乱的可能，但维稳压力越来越大，维稳成本越来越高<br />    这一形势判断包含两个具体的命题：第一，在一个可见的时段内，中国社会秩序能维持基本稳定。一如孙立平所说，“目前我国尽管存在许多矛盾和冲突，而且可以难说有些问题和矛盾还是很严重的，如果处理不好也有酿成大的社会危机的可能性，……但总体而言酿成大的社会危机和社会动荡的可能性并不大。某些矛盾和冲突的表象虽然具有一定的挑战性，但并不足以构成对社会基本稳定的威胁，更不致影响人心思治、民意向稳的基本趋势。”[17] 一向以强调群体性事件的严重性而著称的于建嵘也认为，“中国现在的确发生了一些社会冲突事件，其中因利益冲突引发的维权活动和因社会心理失衡发生的社会泄愤事件对社会秩序产生了一定的影响，但总体而言，这些事件并不能从根本上动摇中国政治的统一性和社会管制的有效性。在目前，群体性事件主要是民众表达利益诉求或情绪的一种方式，不是针对政权的政治性活动，虽然会对社会治理结构带来一定的影响，但不会带来政治结构的重大变化，不会影响到中国政治统治的完整性，也不会从根本上影响政府管治的有效性。”因此，“当前中国社会总体上是稳定的。在今后相当长的一段时间内，中国群体性事件仍然会以有限范围的孤立事件形式而存在，很难形成一个统一的、维持很长时间、能影响全局的社会运动。只要执政者治理得当，中国完全可以避免有可能发生的社会动荡。”[18]<br />    第二，（与此同时）必须看到维稳压力越来越大、维稳成本越来越高。在“一票否决制”的压力下，各地政府将维稳作为第一要务，除了设置相关机构（诸如“维稳办”、“综合治理办”、“应急办”等），处理维稳事务之外，在敏感时期更是动员众多部门乃至社会力量一齐上阵，层层承包，分头负责，力保本辖区内平安无事，为此而付出的人力、物力、财力可谓不计成本。据估计，上海金山区1996—2006年政法总投入124609万元，占财政总支出的5.6%。财政拨款年均增幅17.34%。广州市2007年社会维稳支出高达44亿元，远远超过当年社会保障就业资金的35.2亿元。[19] 其他地方的处境可谓大同小异。<br />    虽然全国层面的维稳经费的实际计算是非常困难的，而且将迅速增长的公共安全总支出简单地等同于维稳经费也是不当的，但是维稳经费的持续增长是一个不争的事实。这从一个特定的侧面说明，目前的社会稳定维护机制具有相当程度的刚性特征。对此，于建嵘有着相当到位的分析：“中国政府在处理群体性事件时显示出了一定的创造和适应能力。但对于今天中国社会获得的稳定而言，从‘过程’的角度来看，体现的却是‘刚性’。根据我这些年的研究，我最近提出一个新的解释框架：即当前中国社会的稳定是一种‘刚性稳定’。这种稳定是以政治权力的排它性和封闭性为基础的政治稳定。其次，‘刚性稳定’是以社会绝对安定为管治目标，把一切抗议行为如游行、示威、罢工、罢市、罢运等行为都视为无序和混乱，都要采取一切手段进行压制或打击。再次，‘刚性稳定’以国家暴力、控制意识形态和社会组织为手段，具有非程序和非法制性。这种稳定状况有着十分大的政治风险的。”[20]<br />    6、改革共识<br />    社会利益格局的变化、社会矛盾和冲突的频发、既有利益协调机制面临的窘境、维稳压力的日渐增大……，这一切意味着用传统办法来回应新时代的挑战已不再有效，亦不复可能。我们必须或不得不建构一个与市场经济和开放环境相适应的利益协调机制。这就需要对既有的利益协调的制度框架和操作机制进行改革。<br />    7、目标共识<br />    改革的目标是一样的，即通过建构一个与市场经济和多元社会相匹配的利益协调机制，来实现建构和谐社会的目标。<br />    <br />    二、关于利益协调机制的两种构想<br />    <br />    上述七大共识性命题折射出当今中国利益政治的背景脉络和基本特征，也奠定了我们接下来要讨论的观点分歧的基础。在这一基础上，分歧是沿着不同的维度展开的。本文关注的是一个特定的分歧，即关于利益协调机制的两种不同的构想。<br />    1、自上而下的构想<br />    这一构想主要体现于党和政府的正式文件、领导人的重要讲话、党和政府采取的政策举措，以及相关的理论阐释作品之中。<br />    改革时代，中国共产党人对利益协调问题的重视最早体现于党的十三大报告：“正确处理和协调各种不同的社会利益和矛盾，是社会主义条件下的一个重大课题。”为此，报告提出要“建立社会协商对话制度”。[21] 1988年3月15日，党的十三届二中全会工作报告承认，“在社会主义制度下，人民内部仍然存在着不同利益集团的矛盾。”[22] 不过，人们对利益协调机制问题的系统关注，以及这一话题进入决策层的议事日程是在党的十六大之后。从公开发表的文献看，2004年9月中共十六届四中全会通过的《关于加强党的执政能力建设的决定》是一个重要的分水岭。该《决定》提出了两个重要观念：一是“引导群众以理性合法的形式表达利益要求”，二是“建立健全社会利益协调机制”。前者承认了普通民众的利益表达权，后者在承认利益矛盾和冲突的基础上，强调以制度化的方式来协调复杂的利益关系。<br />    这一新思路在2006年10月中共十六届六中全会通过的《关于构建社会主义和谐社会若干重大问题的决定》中得到了进一步的发展。该决定第一次明确提出了公民“表达权”的概念，提出要“拓宽社情民意表达渠道”。面对多元的利益关系和复杂的利益矛盾，《决定》指出，要“统筹协调各方面利益关系，妥善处理社会矛盾。适应我国社会结构和利益格局的发展变化，形成科学有效的利益协调机制、诉求表达机制、矛盾调处机制、权益保障机制。”[23]<br />    需要指出的是，这些新的提法和新的观念是在坚持既有政治原则下作出的适应性调整，而不是对中共政治传统的背离。新思维并没有放弃中共在利益政治问题上所持的根本立场。这一根本立场体现在两个相辅相成的方面：第一，坚持把最广大人民的根本利益作为制定政策、开展工作的出发点和落脚点；正确反映最广大人民群众的根本利益和现阶段群众的共同利益；正确反映和兼顾不同群体的特殊利益；高度重视和维护人民群众最现实、最关心、最直接的利益。第二，强调要“教育引导广大干部群众正确处理个人利益和集体利益、局部利益和整体利益、当前利益和长远利益的关系，增强主人翁意识和社会责任感”。如果说，第一个方面表征了中国共产党人的全方位利益代表观，通过满足群众的切身利益来合法化自身的执政地位，那么第二个方面则要求民众在利益矛盾和冲突的情况下，必须服从大局、整体和长远。尽管改革开放以来，上述两个方面之间的平衡关系发生了微妙的变化，但关系的基本性质并没有发生变化。<br />    与此同时，在稳定压倒一切的背景下，中共对既有的利益协调手段和机制采取了强化的举措，诸如完善信访工作责任制，建立全国信访信息系统；健全社会舆情汇集和分析机制；领导干部接待群众制度，党政领导干部和党代表、人大代表、政协委员联系群众制度；完善矛盾纠纷排查调处工作制度，完善人民调解、行政调解、司法调解三位一体的“大调解”工作体系；发挥思想政治工作优势；发挥综合治理的潜力，诸如将人民调解、行政调解、司法调解有机结合起来；把政法、综治、维稳、信访等方面力量整合起来，形成综合治理的大平台；综合运用法律、政策、经济、行政等手段和教育、协商、疏导等办法；形成依靠基层党政组织、行业管理组织、群众自治组织，共同及时有效化解社会矛盾的机制；依法及时合理地处理群众反映的问题；优化公共政策过程（如听政会、民主恳谈会、协商对话、民意测验、信息公开、办事透明、开门决策）；工会制度改革，推行工资集体协商制度；等等。试图通过这些工作方法，健全正确处理人民内部矛盾的工作机制、把群众利益诉求纳入制度化、规范化、法制化的轨道。<br />    要完整描述利益协调机制的自上而下构想和实践，显然超越了笔者的能力，因为我们所处的境况不是一个完成时态，而属于进行时。面对来自个方面的矛盾和挑战，党和政府正处于一个应对新问题、更新老办法、寻找新举措的实验阶段。无论是观念维度的更新，还是实践维度的创新，都是如此；当下正在强调的社会建设和社会管理创新便是一个很好的例证。[24]<br />    总体而言，利益协调机制的自上而下构想既包括了传统的政治原则和工作手段（它们占据了很大部分），也包容了新的理念和尝试。在变与不变之中，始终存在一个明确的边界，即不主张西方的多元主义，强调的是党和政府主导的维护群众权益机制。[25]<br />    2、自下而上的构想<br />    针对现有的维稳思维和工作方式所遭遇的困境，有学者指出“力图用基于旧的体制逻辑形成的‘稳定压倒一切’的思维来面对，只能误入歧途。”主张“破除目前僵硬的维稳思维，形成在新的形势下解决社会矛盾和社会冲突，从而实现社会长治久安的新思维。”[26]<br />    在这方面，已有不少学者表达了自己的看法。例如，李路路教授认为，“中国社会的改革与发展已经塑造了不同于以往的利益矛盾与冲突，建立自下而上的、重新组织化的、通过谈判和契约方式、由国家作为最后协调者的机制和体制，将有助于在新形势下构建更有效地协调与整合利益冲突的和谐社会。”[27] 对上访和群体性事件深有研究的于建嵘教授也坦陈：“我想来想去，一个和谐的社会它应该要有明确的产权，有权威的司法结构，真正的代议制度，要有开放的媒体。”[28]<br />    到目前为止，对这个问题的分析最具代表性的，是2010年4月以清华大学社会学系社会发展研究课题组名义刊发的“以利益表达制度化实现社会的长治久安”（清华大学社会发展论坛，2010年4月，北京）一文。<br />    该报告认为，当前中国出现的大量社会矛盾和冲突事件的实质是利益表达机制的缺失，因此“新的稳定逻辑应该是：维护宪法所赋予的公民合法权利，有权利的保障才有相对的利益均衡，有利益的均衡才有社会的稳定”。以这种新眼光来看待“和谐社会”的构建问题，关键之点在于以下四个方面的突破：即“转变政府职能，建立有限政府，避免政府在社会矛盾中处于首当其冲的位置，强化政府作为规则和程序制定者以及矛盾调节和仲裁者的角色；强化和完善解决社会矛盾和冲突的法治机制，使法治成为解决社会矛盾和社会冲突的长效的制度化手段；建立市场经济条件下的利益均衡机制，改变目前社会中利益关系严重失衡的局面，并为社会不满情绪的宣泄提供制度化的管道；促进民间组织的发育，形成化解社会矛盾和社会冲突的社会性机制。”[29]<br />     报告作者所构想的“和谐社会”有四大支柱，即有限政府、法治程序、（利益）均衡机制与公民社会。其中，利益均衡机制是一个复合概念，它涉及到一系列相互关联和互为条件的制度安排，包括信息获取机制（信息公开原则）、利益凝聚机制（开放组织空间，将分散的利益聚合起来）、诉求表达机制（各种形式的公民参与及媒体开放）、施加压力机制（集会、游行、请愿和罢工等方式）、利益协调机制（不同利益主体之间的理性对话与谈判），以及调解与仲裁机制（政府和司法机构是最终的仲裁者）。这六个机制“相互配合，层层递进，缺一不可”。[30]<br />    3、两种构想的差异和对比<br />    上述关于利益协调机制的两种构想，虽然针对的现实问题是一样的，但对解决问题的出路和方法的认识存在着很大的差异。这种差异首先体现在理论化的结构方面。下表的对照显示了这一点：<br />    表1：不同版本的理论表达结构[31]<br />    从更大的范围看，理论表达方面的差异体现了思考利益政治的不同逻辑。为方便理解起见，表2构建了两个可以相互对照的理想类型。<br />    表2：两种利益协调机制的对照（理想类型）<br />    <br />    三、共识与分歧之后<br />    <br />    至此，我们对利益协调机制问题上存在的共识与分歧做了大致的梳理。一如本文开篇所说，分歧乃建立在共识基础之上，分歧和争论所系，不在于问题本身以及带来的挑战，而在于如何探求解决问题的出路。这一共识基础对于中国政治的良性发展具有相当重要的意义。<br />    首先，它表明中国政治的发展是问题驱动型的，只要问题存在，改革的动力（压力）就具有持续的来源。回顾三十多年改革开放的历程，不难发现，中国的改革事业一直以来就是问题导向的，缘问题而起，因解决问题而进，并随着问题的嬗变而演化——所谓原有的问题解决了，新的问题又出来了；有时随情势的变化，解决问题的手段本身也会转化为问题。在这一意义上，改革过程就是不断解决问题的过程。只要保持这一过程的渐缓延续，我们就能大致维持发展的基本格局。<br />    其次，之所以问题导向的改革具有积极的意义，是因为我们遇到的问题是发展中的问题，而不是衰败过程中的问题。做出这一区分非常重要，虽然相关的研究还需要深入，但有一点似乎是肯定的，即发展中的问题是有可能解决的问题；用辨证的话语来说，解决问题的出路很可能就潜在于问题本身。<br />    最后，上述理由为我们如何看待分歧提供了一个很好的参照框架。考虑到中华文明中的实践理性传统，以及中国共产党人在改革时代所体现和光大的“与时俱进”精神，我们有相当的理由对上述分歧抱有积极肯定的态度——尽管彼此之间存在着程度不同的紧张关系，（因为）这些分歧所见为我们提供了解决问题的多样选择；而在这样一个复杂的时代，从长远来看，保持多样性的思考对于这个民族和国家是有益处的。<br />    当然，我们不能（也不应该）将理论层次的关系简单地复制于实践的层面。应当承认，在具体的政策领域，上述两种对于利益协调机制的构想确实存在一定程度的排斥关系；选择一个政策空间意味着对其他选择的封闭。不过，没有必要因此将两种选择看成是绝对对立的。以“摸石头过河”和“实践是检验真理标准”为特征的改革具有一个长处，即它能为不同的构想提供实践的机会，前行者的失败为后来者带来机遇。当然，这种机会的分布不是均等的，它们受制于历史语境和制度环境而形成不同的优先排序（或阶段性排斥）。因此，在上述两种构想中，目前能够真正得到实践的是自上而下的版本；这一方面体现了党国体制的逻辑制约性，同时也体现了改革本身的路径依赖的特点。<br />    那么，利益协调机制构建的自上而下的改革路径走得通么？<br />    这确实是一个值得认真思考的问题。从逻辑上说，我们遇到的是两种可能性：走得通或此路不通。无论通还是不通，它们最终要依靠实践来回答。而我们现在正处于实践的进行时态，因此对于研究者而言，当下所能做的也许只是耐心等待和全面观察。<br />    不过，这种立场或态度似乎有点难以让人接受，因为它过于消极；更何况除了实践之外，研究者手中还有一个武器，它就是理论。理论的好处是它能够指导我们的实践，而那些被冠于普遍性的理论，常常被看作高于实践。由此我们面临的问题是：是否存在这样的普遍性理论依据（常常被称之为放之四海而皆准的真理），据此我们能够得出这样一个判断：自上而下的构建路径是一条不值得一试的死胡同，一如没有必要去浪费资源去制作永动机？<br />    许多人相信，存在这样的真理。而且，尽管这些真理始源于西方社会的实践，但它（们）具有超越的品格，适合于全人类。<br />    这显然是一个大问题，一个也许会恒久争论的问题。在余下的篇幅中，我希望表达这样一个看法：我们有必要区分两种不同类型的真理：一是价值意义上的真理，如平等、自由和社会公正等，它们也被称为普遍价值；二是经验维度的真理。两者的一个重要区别在于，前者的真理性基于普遍的认同，所谓人同此心，心同此理；它与外在的经验事实没有必然的关系（事实上，经验世界提供了大量的不平等事实）；而后者的真理性依赖于经验事实，它必须得到事实的检证（或证伪）。换句话说，在价值真理面前，事实是需要被塑造的对象，使事实与价值保持一致；亨廷顿在《失衡的承诺》一书中，便是按照这样的思路来阐释美国政治的内在张力和运动的；而在经验真理（科学知识）面前，事实成为主宰，它不但是辨析彼此竞争的假说高下之利器，也是衡量真理的唯一标准。<br />    在社会科学研究中，两种真理的逻辑关系是可以澄清的，但在实际政治生活和研究过程中，它们之间的关系是复杂的。一方面，通过人们的行动，事实与价值之间的关系是可以转化的；另一方面，与自然科学不同，政治学研究本身不可能是纯粹学术的。恰恰相反，无论秉持何种“客观性”或“价值中立”的立场，研究活动都无法超越于价值世界的束缚（当然，这并不说在一定的范围内，在一定的研究环节，客观性是不需要的或不重要的）。价值真理与经验真理的交织，或边界的模糊，容易使我们产生一个认知上的迷误，即将一些经验性真理当作价值性真理来接受，从而将一些特殊性当作普遍性来接受（注意，在社会科学的领域里，经验性真理的特殊性是完全可以成立的）。<br />    具体到我们的讨论而言，对利益协调机制的自下而上的构思显然带有经验维度的普遍性认知的倾向，即在市场经济、利益集团、多元政治之间确立起一种普遍性的关系。从历史发展的角度看，这种关系是在西方社会中建立起来的（严格地说，这是一种美国政治的典型版本，因为在欧洲我们可以发现与多元主义不同的法团主义版本）。它是西方自由民主制度的一种经验表现形态。如果说民主价值是普遍的，那么同样正确的是，民主价值的实现形式——经验维度的政治制度则是丰富多样的。因此，美国政治学家达尔将多元主义界定为一种经验性的民主理论是非常正确的（这意味着，即使这种经验性的民主理论在未来被证明是普遍的，如上所说，其普遍性的依据也是与价值真理是不同的）。<br />    现在的问题是，实现普遍价值的经验多样性具有多大的空间？这种空间是否已经封闭？能否创造出新的样式来？对于这些问题，说实话，人类的经验是有限的。在这种情况下，我们不能从民主价值的普遍性去推导经验结论，事实上也不应该从那里去寻找答案。因为，经验世界的问题是一个需要不断证实（证伪）的问题，因而也是一个永远开放的问题。<br />    正是在这个意义上，我认为，在讨论利益协调机制时，方法论问题显得特别重要。从政治科学的角度看，多元主义作为一种改革的主张是一回事，作为认识中国现实政治的一个分析范畴，则是另一回事。[34] 这也是为什么我对于当下中国的实践——在面临诸种挑战时尝试新的、不同于西方现代化路径和方法的探索，持一种积极态度的原因。在此，我想借用自己不久前发表的（与讨论相关的）一篇文章中的观点来结束本文：<br />    从学理上说，“制度建设”或“制度化”是中性词。在《变革社会中的政治秩序》一书中，亨廷顿是这样来界定“制度化”概念的：“制度化是组织与程序获得价值和稳定性的过程。任何政治体系制度化的程度，可用其组织和程序的适应性、复杂性、自立性和凝聚性来限定。同时，任何特定组织或程序的制度化程度，也可以通过以上4个方面来衡量。”[35] 这意味着制度建设的方向不是单一的，制度化的空间可以是多元的。<br />    应当承认，发展中国家在现代化过程中不可避免地受到现代化先行者的示范影响。后者在解决现代化过程中遇到的问题时所采用的制度和方法，也很自然地被视为是普遍有效的。只有在遭遇挫折时，人们才会进行认真的反思，从而在普遍性与特殊（本土）性关系的问题上，达成新的认识。现代化的历史经验表明，普遍性的确立是一个不断接受实践检验的过程，因而也是一个开放的过程。至少到今天为止，我们在这个问题上的认识还未终结。因此，在利益协调机制构建的问题上，西方社会已经建立起来的制度和方法确实值得我们借鉴，但不一定是全部照搬的对象。<br />    这一分析视野提醒我们，处在这样一个转型期，有必要保持一种开放的心态，包括对经验世界的开放以及对理论（想象力）的开放。实践是检验真理的标准，也是检验政治学现有理论（它们大多来自西方）是否具有普遍性的准绳。在这方面，构建与市场经济相适应的利益协调机制是一个重要的实践场域。[36]来源: 北京论坛<br />    <br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C0%FB%D2%E6%D0%AD%B5%F7%BB%FA%D6%C6&#038;searchfield=keywords\"><span>利益协调机制</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/46290.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9034,13232,9222,19234]}