{"id":195034,"link":"https://chinadigitaltimes.net/chinese/2011/11/十年砍柴-城市化的时代，不再有梁山/","date":"2011-11-09T17:30:44Z","modified":"2011-11-09T17:30:44Z","title":"十年砍柴 | 城市化的时代，不再有梁山","content":"<p><p>（载今日《山西晚报》）<strong></strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>手边有两本书，一本是《闲看水浒》，一本是《进城走了十八年》。</p>\n<p>    后一本的影响很大，乡土中国的最后记忆引发了许多人的共鸣，在报纸和网络上能看到各种读后和评论。这两本书的作者是同一个人，常上天涯看历史帖的网友对他不陌生：十年砍柴。</p>\n<p>    两本书都很好读，每篇都不会太长，一本是写社会史，一本是写个人史。我混着读，居然也读出几分趣味来。</p>\n<p>    十年砍柴对我来说也不陌生，前些年，当年明月《明朝那些事儿》火爆，他因为也写明史，常被邀请去做明月的嘉宾，我们由此认识，并成为MSN好友。</p>\n<p>    说趣味，是在阅读中发现，这两本书其实写的是一类人：农村剩余劳动力。</p>\n<p>    我在MSN上和他聊起我的感受，他笑，说还没人这样联想过，不过，真的很有意思。</p>\n<p>水浒，实际上就是乡下青年找不到路的必然结果。现代社会给农村青年包括精英提供的路却是宽阔多了，信息社会、城市化会吸纳更多的农村人，农民进城的问题变得前所未有地简单。只有工商业社会代替农耕社会，才根本解决了这个问题，从此之后，只会有城市骚乱，不会再有梁山水泊。</p>\n<p> 我们聊得蛮开心，他说，还是你发个题纲来吧，我好慢慢地梳理思路，这样严谨些。</p>\n<p>我笑了，说到底，砍柴还是写史人的本色。</p>\n<p>    <strong>无数乡村小人物的命运无人记录</strong><strong></strong></p>\n<p>    山西晚报：你在2004年出版了《闲看水浒——字缝里的梁山规则与江湖世界》，当时影响较大。这部书的修订版去年又由山西人民出版社出版。前不久你在山西人民出版社出版了《进城走了十八年——一个70后的乡村记忆》。前一部书是讲你对历史、对传统社会的看法，后一部书则是讲述你成长的经历。这两部书的写作有没有关联性？</p>\n<p>    十年砍柴：可以说，没有进城前我在乡村的十八年生活经历，就不可能写出《闲看水浒》。中国数千年来是农业社会，中国的一代代人是在农耕文化中长大的。无论《水浒传》还是其他古典小说，其描述的人物与故事是以这种文化为基础的。不了解中国农村以及农耕文化，是很难读懂四大名著等古典小说的。</p>\n<p>    在我的童年、少年时期，改革开放刚刚开始，农耕文化的传统在我所处的乡村还影响甚大，我和我的童年伙伴，识字之初能阅读的精神产品就是《水浒传》《西游记》《说岳全传》《三侠五义》这类传统读物。中国传统社会的价值观 如忠孝、侠义不可避免地深深地影响着我。而且对照自己成长的环境，觉得书中所写的实在太熟悉了——尽管时代差了上千年。我在写《闲看水浒》时，分析梁山的“山头”之间或明或暗的博弈，和老家一个宗族内不同支系的争竞几乎是一样的。《水浒传》虽然是虚构的，故事发生在北宋宣和年间，成书于明初，但其社会背景是非常真实的，完全可当成一个研究古代中国社会的文本。《水浒传》里那些文化基因，在我童年时代所处的乡村社会里，还顽固地生存着。</p>\n<p>    山西晚报：除了农耕文化的传承影响，我发现你更喜欢写小人物的个人史。</p>\n<p>十年砍柴：读《水浒传》以及古代的笔记、野史，让我明白在中国，记载普通人寻常的故事，是不多的，因此也可贵的。《进城走了十八年》虽然是我个人的记忆，但我记述了上世纪80年代中国大变革时期，一个乡村许多小人物的命运。二十四史这类正史，是大人物的历史，哪怕是负面的人物如奸臣，失败的英雄如项羽、张士诚、陈友谅，都算是大人物。无数乡村社会的小人物，他们没有话语权，很少有人去记录他们的命运。</p>\n<p> </p>\n<p><strong>“上山”的目的是为了“进城”</strong><strong></strong></p>\n<p> </p>\n<p>    山西晚报：《水浒传》可以说是写一些边缘人的命运，许多人是乡村精英，上了梁山，和“城市”的距离越来越远。在城市化程度很高的今天，再看这农业社会时期的“上山”举动，该如何评价？</p>\n<p>十年砍柴：《水浒传》中一百单八将，多数是乡村出来的底层精英，包括宋江、雷横、朱仝、武松、李逵这些小吏，多半也是乡下长大的。而他们手下的那些喽啰，就更是乡下人。这是中国当时的社会现实，尽管大宋是历代王朝商品经济最为发达、城市比较繁华的王朝，但仍然是个农业帝国。 农耕社会里，精英出头有两种，一是读书应科考，及第后进城做官，改变命运，这是非常艰难的一条路，宋代的进士录取率比起明清算是相当高的，但能考中进士的是凤毛麟角，如宋代的范仲淹、吕蒙正家境十分贫寒，但通过考取进士，最后走到宰相、副宰相的位置。科举制度门槛虽高，但比较公正，这是纾缓社会矛盾的一个重要途径；二是通过当兵，立下战功，提升自己和家族的地位，岳飞就是这样的典型。但乡村精英能通过这两条路改变命运的毕竟是少数，多数人哪怕是宋江、吴用这类能力很强的精英，只能做社会地位不高的小吏和私塾先生，那么一旦社会矛盾激化，像刘唐、阮氏兄弟这类离开土地的游民一多，他们必将聚合在一起，然后“上梁山”。李自成、张献忠、洪秀全也莫不如此。他们“上梁山”的目的还是为了“进城”。势力强大的话，就打进东京城，夺了皇帝的鸟位；势力不济，就等着受招安，当朝廷命官——这几乎是中国几千年农耕社会底层精英的历史循环，一再重复出现。</p>\n<p> </p>\n<p>无论什么时代，都得保证贫寒子弟有出路</p>\n<p>    山西晚报：刚才你说了，在以农耕文化为基础的帝制时代，底层精英“上梁山”往往是不得已。前不久，有一位15年教龄的老师撰文称“寒门再难出贵子”，贫寒子弟的出路问题同样受到了全社会的关注。</p>\n<p>十年砍柴：不论什么时代，“寒门”和“豪门”相比，出“贵子”的难度都要大得多，无论培养儿女的条件，还是成长的环境，父母、家族的人脉关系也是成功的重要因素。但只要程序公正、机会均等，智力出众而又努力的寒门子弟上升的渠道没有堵塞，多数寒门子弟能接受“生不如人”的现实，因为希望还在梦还在。假如社会严重不公，平民子弟再怎么努力或敬业，都难出头或者容易受到权贵的欺压，这样的社会就很容易激发矛盾了。</p>\n<p> 山西晚报：关键在于保持进城渠道的畅通。</p>\n<p>十年砍柴：当然，今天毕竟不同于一千年前，中国已经从典型的农业社会转变为城市化社会、工商业社会，政府的社会控制力更强。多数农村剩余劳动力能被工商业吸纳。但要保证贫寒子弟有出路，这一点道理是相同的。我在《进城走了十八年》中用大量的笔墨描写了上世纪80年代，我所在的山村重视教育的盛况，包括有人以高考全省第一名的成绩考进北大。那个时候，知识确实改变了许多农家子弟的命运。但今天，尽管高校扩招，寒门子弟进大学更容易，但同时也让寒门子弟的努力被稀释，找工作成了拼爹大业。若这一状况得不到改观，寒门子弟对社会公正会失望，那么后果堪忧。近期在法国和英国爆发过的城市骚乱，根源是贫富悬殊，底层青年的失望情绪蔓延。</p>\n<p> </p>\n<p><strong>该怎么看待暴力和苦难文化</strong><strong></strong></p>\n<p> </p>\n<p>    山西晚报：中国传统社会有一种说法：“少不看水浒”，新《水浒传》电视续剧前一段在各电视台轮番播出。你认为现在孩子们该如何来看待《水浒传》里所讲的血亲复仇、除暴安良等与现代文明社会规则不甚合拍的人物与故事？</p>\n<p>    十年砍柴：在专制的王朝时期，《水浒传》确实曾经一度是禁书，因为朝廷害怕青少年学里面的人物。从现代公民的眼光来看，李逵这种嗜杀，武松那种血亲复仇，是很恐怖的，不值得提倡。但是我们低估了青少年的判断能力，现在电视、网络上暴力的东西远过于《水浒传》的多的是。更重要的是，我们要给青少年一代更好的、更贴近人心的公民教育，告诉他们如何遵循法律、辨别丑恶、心怀怜悯，如果这方面的教育能跟上，他们自然会有对暴力文化的免疫力。这不仅仅是读不读《水浒传》的事。</p>\n<p>    山西晚报：从《水浒传》之类的古典小说，以及历史典籍的记载来看，中国传统农村并非是田园诗，那里有许多的苦难与不公。而你在《进城走了十八年》中，流露出对乡村生活浓郁的怀恋，你是不是美化了乡村？</p>\n<p>    十年砍柴：是的，乡村不全是田园诗，乡村人的生存是很艰难的。我在《进城走了十八年》里有许多情节写到这些，包括贫贱夫妻百事哀，包括因贫穷而道德水准的下降，还有那些命如草芥的人。但是，我试图以历史的角度描述这些问题，而不是一味地做价值判断和道德批判，尽量做到哀而不伤。我没有美化乡村，只是想告诉读者：乡村就是那样，平凡的人平凡的生活，不是美丽的桃花源，但也不是煎熬的地狱，无数的人就在那个地方度过一生。今天进城的人，应该对生活在乡村的前辈多一份敬意。在全世界农耕文化占主流的时期，中国人横向比较，我们祖先创造的文明是足以傲视全球的，尽管有那么多苦难和坎坷。然而今天世界进入了信息化时代，工商文化占主流，我们又有何贡献？创造了什么可以自傲的？如果我们既没有创新城市文化，制度保障、道德水准没有跟上，又丢失了乡村承续数千年的道德和秩序，那也许是最可悲的。</p>\n<p>本报记者 谢燕</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}