{"id":195175,"link":"https://chinadigitaltimes.net/chinese/2011/11/人权观察-中国：强迫失踪有日益上升的威胁/","date":"2011-11-10T06:00:59Z","modified":"2011-11-10T06:00:59Z","title":"人权观察 | 中国：强迫失踪有日益上升的威胁","content":"<div>\n<p>中国政府曾不痛不痒地反对过，但在很大程度上，对安全机构使用强迫失踪和‘黑监狱’，不是漠视就是默许。但政府的无作为助长了中国安全机构日益选择使用强迫失踪手段。刑事诉讼法案修正案草案彰显了政府的意图。</p>\n<p>索菲•理查森（Sophie Richardson），人权观察亚洲部主任</p>\n</div>\n<div>\n<p>（香港）- 国际组织人权观察今天在香港举行记者会，并在会上指出，中国政府安全机构为打压异议，而采强迫失踪手段的现象有所激增。人权观察还表示，政府不但未解决这项日益加剧的问题，反而还欲透过修正《中华人民共和国刑事诉讼法》，将这一违法行为合法化。</p>\n<p>根据国际法，国家安全机构进行拘留，并拒绝公开被拘留者下落的行为构成了强迫失踪犯罪。亲属及法定代理人不知被拘留者的所在处、安危状况以及法律地位。“被失踪者”往往处于被虐待的高危险，若被关进监狱、警察局等正式拘留所以外的场所，危险可就更大了。</p>\n<p>人权观察亚洲部主任索菲•理查森（<a rel=\"nofollow\" href=\"http://www.hrw.org/bios/sophie-richardson\">Sophie Richardson</a>）说：“中国政府曾不痛不痒地反对过，但在很大程度上，对安全机构使用强迫失踪和‘黑监狱’，不是漠视就是默许。但政府的无作为助长了中国安全机构日益选择使用强迫失踪手段。刑事诉讼法案修正案草案彰显了政府的意图。”</p>\n<p>2009年11月，人权观察披露了政府官员及其工作人员利用强迫失踪，将数千名上访者拘留在俗称为“黑监狱”的秘密非法拘留所。（“上访者”即从农村地区前往北京等都市寻求司法救济的公民。）被拘留者往往被施以肉体及心理上的虐待，包括殴打、性暴力、饮食和睡眠的剥夺以及敲诈勒索。报告发表至今已过两年，但黑监狱仍在北京等主要都市操作着。</p>\n<p>继人权观察2009年11月12日发表<a rel=\"nofollow\" href=\"http://www.hrw.org/zh-hans/news/2009/11/11\">《地狱的小巷：中国“黑监狱”的人权侵犯行径》</a>报告（<a rel=\"nofollow\" href=\"http://www.hrw.org/reports/2009/11/12/alleyway-hell-0\">“‘An Alleyway in Hell’: China’s Abusive ‘Black Jails’”</a>）不久后，官方新华社旗下的《瞭望周刊》新闻杂志刊登了一篇<a rel=\"nofollow\" href=\"http://www.chinanews.com/gn/news/2009/11-24/1981112.shtml\">报道</a>，反映人权观察的调研结果，从而结束政府否认黑监狱存在的一贯作风。该报道敦促中国政府取缔黑监狱，因为这一违法体系“严重影响了政府形象”。两个月后，中国政府责令各地方政府关闭往往设置为黑监狱的驻北京办事处。</p>\n<p>人权观察指出，尽管一些中国政府人员表示支持制止有关黑监狱的侵权行为，政府却仍未予以根除营办黑监狱的做法。</p>\n<p>自2009年11月的黑监狱相关重大事态发展如下：</p>\n<p>2010年1月19日：因为出现腐败问题，中国国务院下发<a rel=\"nofollow\" href=\"http://news.xinhuanet.com/english2010/china/2010-01/26/c_13151889.htm\">指令</a>，要求各地方政府撤销往往用来私设“黑监狱”的驻京办。</p>\n<p>2010年3月19日：中国常驻日内瓦联合国代表团第三任秘书罗程就联合国人权理事会第十三届常会议程第6项目，在普遍定期审查的一般性辩论上断言：“我们国家没有黑监狱。”</p>\n<p>2010年9月24日：中国两家最先进的报刊《财经》杂志和《南方都市报》报纸，联合刊登有关私营公司，北京安元鼎安全防范技术服务有限公司（下称安元鼎）的<a rel=\"nofollow\" href=\"http://nf.nfdaily.cn/epaper/nfds/content/20100924/ArticelA18002FM.htm\">报道</a>。安元鼎涉嫌在北京街头绑架上访者，还营办黑监狱对他们进行拘留。不过几天，北京警方到《财经》办公室进行突击搜查，要求杂志社透露报道的信息来源。北京警察后来<a rel=\"nofollow\" href=\"http://www.nytimes.com/2010/09/28/world/asia/28china.html\">为此道歉</a>。</p>\n<ul>\n<li>2010年9月27日：据<a rel=\"nofollow\" href=\"http://www.chinadaily.com.cn/china/2010-09/27/content_11351127.htm\">官方媒体报道</a>，安元鼎董事长张军及总经理张杰以涉嫌犯下“非法拘禁和非法经营“而被刑拘。政府仍未公布调查进展结果。<br /> </li>\n<li>2011年8月3日：据<a rel=\"nofollow\" href=\"http://www.chinadaily.com.cn/cndy/2011-08/03/content_13037195.htm\">官方媒体报道</a>，北京市警发现北京昌平区一所黑监狱非法关押的50余名访民当中，“有老人有婴儿”。一名公安官员称该黑监狱为“一个孤立的事件。”<br /> </li>\n<li>2011年9月21日，<a rel=\"nofollow\" href=\"http://www.globaltimes.cn/NEWS/tabid/99/ID/676226/Disguised-offices-lobby-for-funding-and-privileges.aspx\">官方媒体</a>揭露政府2010年1月下发“撤办令”，却仍未关闭与黑监狱有关的驻京办。原本计划关闭的625处驻京办，仍有多处继续营办，更有一些以宾馆名义继续操作。</li>\n</ul>\n<p>对中国政府在少数民族地区西藏及新疆实施的政策批评的人，被政府安全机构以强迫失踪手段压制、恐吓。2008年3月西藏高原爆发了一连串的示威抗议活动后，安全部队在西藏及甘肃、云南、青海和四川等邻近省份，拘留了数千名藏族人。示威抗议期间数百人遭拘留，但中国政府拒绝向联合国、美国及其他独立人权团体公开他们的下落，也不肯透露拘留人数、获刑人数、候审人数以及被处以劳动教养等法外拘留措施的人数。人权观察调研显示，乌鲁木齐2009年7月5日至7日期间发生民族问题引起的血腥暴力事件，中国安全部队过后羁押了数百人，其中几十个人也已“被失踪”至杳无音信。被失踪的人数可能比上述更多。</p>\n<p>自2011年初律师、民间社会活动家、艺术家及博客作家相继失踪，这一波违法强迫失踪事件显示政府使用黑监狱的情形已变本加厉。政府针对异己进行打压，将其中30多位最直言不讳的人士，秘密关押数周。</p>\n<p>其中包括当代艺术家、直言不讳批评人士艾未未。4月3日被失踪后导致国际社会的强烈抗议，最终促成他6月22日取保候审。大部分的其他活跃人士最终也同样获释了，但因惧怕被失踪、被逮捕和被虐待，不得不比以往低调得多。在此期间被拘留的几位律师，包括刘士辉，后来叙述了被审问、被虐待、被恐吓的经历；并表示是签字“认罪”、答应不用推特、答应不与媒体、人权组织及外交官员讨论拘留事件，才得以获释。</p>\n<p>理查森说：“2011年初至今的强迫失踪事件呈现激增，表明政府认为这种侵犯人权、违反正当法律程序的行为，是个有用工具，可用来威胁直言不讳的批评人士，而不是将它视为是一个应该彻底根除的做法。”</p>\n<p>今年8月30日公布的刑事诉讼法修订案草案将强迫失踪有效地“合法化”，巩固了政府给予的上述印象。对于涉嫌危害国家安全犯罪、恐怖活动犯罪及重大贿赂犯罪，条款经修订，中国安全机构将有权秘密拘留犯罪嫌疑人长达六个月，无须公开拘留处所。若执法机关认为通知亲属或律师可能“有碍侦查”,便可秘密进行拘留。活跃人士及异见人士经常在未经审判下被处以软禁，修订案也或致此行为正式化。就如陈光诚一案，2010年9月刑满出狱后，陈光诚一家一直处于软禁状态。</p>\n<p>中国维权人士、律师和法律专家警告说，可能2012年初通过的此次修订案，将违反中国的国际法律义务。中国1998年签署《公民及政治权利国际公约》（International Covenant on Civil and Political Rights），虽尚未予以批准，但仍有义务不破坏公约载有的标准。《公约》载明：“任何因刑事指控被逮捕或拘禁的人，应被迅速带见审判官或其他经法律授权行使司法权力的官员，并有权在合理的时间内受审判或被释放”；还规定：“任何因逮捕或拘禁被剥夺自由的人，有资格向法庭提起诉讼，以便法庭能不拖延地决定拘禁他是否合法以及如果拘禁不合法时命令予以释放。”</p>\n<p> “中国和国际法律学者多年致力于将中国法律、法律体系与国际标准接轨，修订案草案却出现倒退，”理查森说。“要证明中国致力于法治，在于政府制止使用任意拘留及强迫失踪，而不是将它们合法化。” </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9050,11741,19748,15095,14602]}