{"id":195287,"link":"https://chinadigitaltimes.net/chinese/2011/11/co-china周刊-吴杰：消失的书店/","date":"2011-11-10T17:30:51Z","modified":"2011-11-10T17:30:51Z","title":"Co-China周刊 | 吴杰：消失的书店","content":"<p><p><strong>“</strong><strong>去北京看</strong><strong>‘</strong><strong>万圣</strong><strong>’</strong><strong>，去南京找</strong><strong>‘</strong><strong>先锋</strong><strong>’</strong><strong>，去上海看</strong><strong>‘</strong><strong>季风</strong><strong>’</strong><strong>，去杭州找</strong><strong>‘</strong><strong>枫林晚</strong><strong>’</strong><strong>，去广州看</strong><strong>‘</strong><strong>学而优</strong><strong>’</strong><strong>，去台北逛</strong><strong>‘</strong><strong>诚品</strong><strong>’……</strong><strong>好的书店被认为是城市的文化地标，但越来越多的书店正消失在城市的地图中。</strong><strong>”<span></span></strong></p>\n<p> </p>\n<p>“当网络书店越来越吸引读书人的目光时，消失的不仅仅是一些传统人文小书店，消失的其实更是一种生活的态度和方式。”——《独立书店，你好》（作者：薛原、西海固）</p>\n<p>去北京看万圣，去南京找先锋，去上海看季风，去杭州找枫林晚，去广州看学而优，去台北逛诚品……好的书店被认为是城市的文化地标，但越来越多的书店正消失在城市的地图中。近日，鼎盛时期曾拥有30家连锁门店的民营书店“光合作用”的歇业引起人们热议。</p>\n<p>据《新京报》报道，10月29日，光合作用在北京的五道口店和现代城店遭到图书供应商“抢书”，被索讨书店所欠债务。</p>\n<p>光合作用创始人孙池通过《厦门日报》回应称，目前光合作用确实遇到了困境，资金缺乏，所以拖欠了一些供应商的款项。而对于门店是否会关闭的问题，孙池的回答是：“我会尽力维持，直到连员工的工资也无法支付。不过如果有人暴力骚扰门店，不排除实行关闭。”</p>\n<p>光合作用的经营危机不过是近年来众多陷于困境中的实体书店的一个缩影。第三极书局关门、“风入松”书店停业、三联书店退出广州……而每一家书店的离开似乎都会引起读者的遗憾。</p>\n<p> </p>\n<p><strong>书店，现在</strong><strong>“</strong><strong>很不好</strong><strong>”</strong></p>\n<p> </p>\n<p>《独立书店，你好》是一本描述中国各大城市人文书店的读物。在”风入松“停业后，担忧书店发展的爱书人、豆瓣网友”瘦猪“表示：独立书店，现在”很不好“。</p>\n<p>为什么实体书店接二连三的走入困境？</p>\n<p>“文艺青年们只去书店却不买单，回家后精打细算的比较几个网店后选择价格最低的下单。你让独立书店怎么活呀”在众多关于“光合作用”倒闭危机的议论中，博友“桂桥”的这席话得到了“学而优”书店创始人陈定方在微博上的认同。</p>\n<p>这表明，由于当当、卓越等网络书店在搜索、价格等多方面都有显著优势，网络书店对实体书店构成了很大的冲击。</p>\n<p>事实上，人们还在看书，还在买书。不过，他们是先在实体书店看书、挑书，再去网上书店买书。这刑成了一种独特的风景线：实体书店自付店租做网上书店的免费“展厅”。</p>\n<p>《第一财经日报》报道援引国内知名出版人路金波表示，书店的人工和房租两大最主要成本达到50%以上。</p>\n<p>2011年7月，拥有17年历史的，曾被誉为“北京三大民营书店”之一的“风入松”书店也关门停业，尽管经营者一再强调“只是因房租问题等待搬迁”，但至今仍未重新营业。据《南方日报》报道，”风入松“书店董事长王洪彬表示，因为书店房租价格已经达到每月5万元，超过承受能力。再加上网络书店的冲击，”风入松“已经难以为继。</p>\n<p>据前述《厦门日报》报道，“光合作用”创始人孙池说，近三四年来，“光合作用”的销售已经连续4年下滑，2011年更是下滑了40%，销售和成本两头夹击，压力在不断增长。</p>\n<p>实体书店在不断消失，而与此同时，网上图书销售市场规模则不断扩大，在当当、卓越之外，越来越多的商家正在进入这一领域。10月31日，苏宁易购的图书频道正式上线，图书种类号称有60万种。而以家电网店发家的京东商城早在2010年底就卖起了书，经过一系列价格战后，其CEO刘强东称，根据上半年财报，2011年京东图书音像销售额将远超5亿，单月复合增长速度超过10%。</p>\n<p> </p>\n<p><strong>转型</strong></p>\n<p> </p>\n<p>网上书店步步进逼，实体书店如何自我救赎？有部分书店走向转型，搭售文具百货，举办各种讲座活动，让顾客在店内获得与网上购书不一样的体验。</p>\n<p>香港文化评论学者马家辉接受《南方日报》采访时拿台湾的诚品书店举例，凡是去台湾的人都会去诚品书店买书，但它的图书销售并不能为它带来利润，反而是依靠一楼、二楼的其他销售盈利。</p>\n<p>据《中国报道》杂志，北京的”单向街“书店的生存之道是其独居特色的沙龙活动，每周办两次沙龙，邀请一些作家、导演、歌手和艺术家来介绍他们的作品。目前，”单向街“店内的销售和成本也仅是刚刚平手，这还是因为书店的业主在房租方面给了优惠。</p>\n<p>光合作用曾经也是希望通过”悦读“体验来吸引读者买书，但是实践结果并不理想。前述《第一财经日报》报道称，许多顾客只是买杯咖啡就坐一整天，却并不购买图书或其他产品，“有人气没有业绩，书店变身年轻人聚会的场所。”</p>\n<p>很少书店像”学而优“书店那样选择正面迎敌，它办起了自己的网站在网上卖书。在”学而优“网站销售的不少图书定价在7折作用，比其实体店里按原价销售有所优惠。</p>\n<p>但是，”学而优“的优惠价比起当当等店，可能并不算优惠。</p>\n<p>例如，在”学而优“畅销书排行榜上排第一位的《朱镕基讲话实录》套装，原价是196元，”学而优“网站价格是156.8元，当当价和京东价都是147元。</p>\n<p>能低价卖书甚至打价格战，网上书店的底气是其背后雄厚的资本实力，”不差钱“。当当、苏宁都是上市公司，而媒体报道显示，尚未上市的京东也获得总额达数亿美元的注资。</p>\n<p>这些是实体书店无法比拟的。据前述《第一财经日报》报道，出版人路金波认为，光合作用应走扩张之路，但它无法获得银行贷款或其他融资渠道的青睐，其自身又缺乏足够的资本进行扩张，”倒闭是注定的“。</p>\n<p> </p>\n<p><strong>像对新华书店一样对待民营书店？</strong></p>\n<p> </p>\n<p>面对众多书店的消失，救救书店、减免税收等成为众多爱书人与从业者的呼吁。文化学者吴祚来在《新京报》撰文称，法国政府长期免征书店所得税、加拿大政府为独立书店购置电脑设备支付一半的费用、德国政府不仅免征书店的所得税，还在增值税上给予书店优惠；日本和韩国政府制定图书最低折扣以保护实体书店与网络书店处于平等的竞争舞台。</p>\n<p>此前，新闻出版总署副署长阎晓宏在接受《中国新闻出版报》采访时也表示，书店是政府应扶持企业，新闻出版总署将会同中宣部、住房和城乡建设部联合出台专门文件扶持书店，”如对县及县以下新华书店网点免征增值税等“。</p>\n<p>不少书店从业人员表示，希望政府的优惠政策能普照到民营书店，像对新华书店一样对待民营书店。</p>\n<p>陈定方在微博中表示，民营书业没有像新华书店一般得到过政府的税收优待，”民营书业既要为国创税又要为文化增彩，在目前举步维艰的形势下，也不见国家有过一分钱的税收减免或财政扶持“。</p>\n<p>“国家拿着那么多钱去建图书馆，其实我们这些书店就是某种意义上的图书馆啊，不仅不要他们投入，还产生税收、解决就业，在我们艰难的情况下，减免点我们的负担该多好！”陈定方表示。</p>\n<p>喜欢书店的人仍是有的，网友”笑着的蒜苗“在微博上对《独立书店，你好》的编者之一薛原表示，”想开一家独立书店“。</p>\n<p>“如果想赔钱，那就开吧。”薛原回复称。</p>\n<p><strong> </strong></p>\n<p>（吴杰，南方周末记者。原文链接：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/64396\">http://www.infzm.com/content/64396</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/r85NfMwGAmM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[16261]}