{"id":195237,"link":"https://chinadigitaltimes.net/chinese/2011/11/荷广-论中国将掀起新的全球企业并购热潮/","date":"2011-11-10T13:00:41Z","modified":"2011-11-10T13:00:41Z","title":"荷广 | 论中国将掀起新的全球企业并购热潮","content":"<div>\n<p><strong>近来，中国在荷兰进行投资收购的消息不断出现在媒体报道中。中国企业在荷兰乃至全球经济市场积极扩张的政策，在引起注意的同时也似乎唤醒了些许恐惧心理。</strong></p>\n<p>这些投资收购事件仅属巧合？还是中国即将掀起新的全球合并与收购热潮？</p>\n<p><strong>并购大潮</strong><br />回顾过去，企业并购曾经形成过几次高潮。英国经济学家哈福德在2005年撰文指出，每一个高潮的形成都离不开两点，即工业领域产生的特有波动以及资金的到位。</p>\n<p>工业领域的特有波动涵括技术、经济或政策规定等领域的变化。尽管这类变化不可预测，但根据这些领域当前的发展趋势却可以找出对造成未来工业波动较为重要的因素。</p>\n<p>首先是全球化。世界范围内的管制放松和金融系统及生产链的国际一体化使全球化势在必行，而鉴于新兴市场如巴西、俄罗斯、印度和中国等目前在世界上仍然较为有限的参与，将来，它们的发展必将进一步推动全球一体化。此外，地域性政治关系的变化也是一个重要因素。</p>\n<p>资金到位是形成并购大潮的另一个共同点。目前，亚洲的国家和企业拥有相当大的外汇储备，占全球外汇储备的70％，而之中超过40%的份额聚集在中国。鉴于拥有大量现金储备的企业会更经常地进行并购，以及国际扩张会导致获得新的知识和市场，可以想象，下一个合并和收购浪潮应该来自亚洲，尤其是中国。  </p>\n<p><strong>中国</strong><br />而动用大量外汇储备进行国际并购则完全符合中国政府在新的五年计划（2011-2015）中提出的国际发展战略。五年计划的基本是加快实施“走出去”战略，鼓励中国企业在战略性领域进行跨国投资和收购，如能源、原材料、运输和高科技等领域。</p>\n<p>这些计划非常现实。中国大部分跨国公司仍属国有的事实得以直接促进国家政策的实施。而且，中国企业进行兼并和收购在不久的将来不会受到国际竞争法的限制，因为中国跨国公司在国际市场上的重要性仍然有限。</p>\n<p>对于缺乏资金的许多欧洲和美国企业来说，中国的全球扩张战略几乎被看成是“及时雨”。比如庞大和青年莲花收购萨博就是一个很好的例子。</p>\n<p><strong>荷兰</strong><br />荷兰的能源、科技和工业产品生产被认定是具有投资吸引力的领域，同时也是中国国际扩张政策的注重点和行业首选。因此，荷兰企业很可能越来越成为中国跨国公司并购的目标。与美国和欧洲一些国家如意大利和法国相比，荷兰因为它对中国跨国公司持有的宽容态度而更具吸引力。</p>\n<p><strong>结论</strong> <br />中国近期在世界各地大举并购的事例数不胜数。尽管涉及的金额仍然有限，但它在外国投资的增长如此迅猛，以致在未来几年内将不容置疑地被看作又一个并购浪潮的发起人。</p>\n<p>而荷兰富有吸引力的投资机会以及荷兰人对外资并购的开放和积极的态度，使这一浪潮必将波及到荷兰。到目前为止，美国和欧洲似乎仍因“中国制造”的不佳形象而低估中国并购的趋势。但是，经济力量正如自然力量：你不能制止它的发生，但你应该做好准备迎接它。</p>\n<p><em>原文作者：<br />Bas Karreman，伊拉斯谟大学组织与战略学科教师<br />Enrico Pennings，伊拉斯谟大学应用工业经济学特座教授</em><br /><em><br />原文以“下一个合并与收购浪潮”为标题刊登于《经济统计报导》第96期。</em></p>\n<p>荷兰在线编译</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9793]}