{"id":195219,"link":"https://chinadigitaltimes.net/chinese/2011/11/陈希我-呼吁取消“治安联防”制度/","date":"2011-11-10T11:00:40Z","modified":"2011-11-10T11:00:40Z","title":"陈希我 | 呼吁取消“治安联防”制度","content":"<p><p>    “杨武事件”，把一个词推到公众的眼前：“联防”。这个词既陌生，又熟悉。篮球爱好者一定熟悉，它是篮球整体防守观念中的一个概念。但我这里说的“联防”，是“治安联防”。凶手杨喜利所以具有威慑力，不是因为他手里顶着篮球，而是握着治安武器。某种程度上说，他就是法律。</p>\n<p>   <br />\n“治安联防队”在上世纪70年代末80年代初就有了，属于地方协助公安部门开展工作的常设组织。1991年，《全国人民代表大会常务委员会关于加强社会治安综合治理的规定》出台，号召城镇居民和农村村民建立群众性自防自治的治安保卫组织，开展各种形式的治安防范活动和警民联防活动。这一时期的治安联防队，主要由派出所负责组建，复原退伍军人和当地社会闲散无业青年一度是联防队员的主要来源。</p>\n<p>   <br />\n由公安机关组建的联防队，是公安的左膀右臂，也就自然跟公安关系极为密切，甚至就是公安的一部分。所以一旦作恶，比“城管”还理直气壮，有恃无恐。</p>\n<p>   <br />\n虽然治保委员会工作里有规定，治安联防队是一种群众性的自防、自治组织，是预防、制止打击犯罪活动，维护社会治安秩序的辅助力量，联防队的一切活动均置于基层组织的领导和公安机关指导之下，但是众所周知，法律常只是一张蜘蛛网，大虫过去了，小虫被网住。更要命的是，“联防”还是隐形的大虫，它不像公安那样，有时还忌惮公权问责，“联防”则是连这点忌惮也没有。一旦出事，管理部门也可以回避责任，以“临时工”推脱。</p>\n<p>   <br />\n在我小时候，就知道“联防”的威慑力量。我的邻居有一户人家，他们的二儿子就是联防队员。跟邻居吵架，他们家总是声称，让他们家二儿子把人家抓起来。那个二儿子耿脖子，三角肩，动辄骂人，简直就是地痞流氓，但是流氓不可怕，就怕流氓跟体制挂钩上，大家觉得去公安告他都没有用，因为他是公安的“兄弟”。他总是这么说。不要怪中国百姓不懂法律，不是不懂，是懂了也没用。人家就是能跟公安勾肩搭背，称兄道弟。作为草民，早被威慑住了，哪里敢去试试真假？</p>\n<p>   <br />\n我印象中，一到哪里出事，总有联防的身影。他们很凶，比公安还凶。联防喜欢抓人，而且最喜欢抓“野鸳鸯”，他们叫“开洋荤”。所谓“野鸳鸯”，在当时，不过是恋爱的男女。由于当时的条件，他们找不到亲密的地方，就去公园，躲在树丛中。联防就喜欢逮他们。等他们到了关键时刻，冲过去，手电照着他们，喝叫：“起来！”这当然是合理的，你在犯法，让你停止，让你起来，天经地义。可是人家光着身子呢。有时候上面的男的会要求联防暂时把手电移开，让他们穿上裤子，可是联防是不会肯的，人家就是来看的。最终男的都得被逼着起来，女的胴体就呈现出来了。</p>\n<p>   <br />\n所以社会流传一句话：当联防，不给工资都干！<br />\n   <br />\n联防自成立之日起，就劣迹斑斑。“光明网”一篇标题为《治安联防队如何保平安？》的文章，就列举了联防的种种问题。2003年6月20日，在深圳市宝安区某村，湖北籍打工者沈国洪及另外3人与治安员陈锦明发生摩托车追尾事故，陈锦明召集10余名治安员将沈国洪等人当街殴打。沈国洪被打得口吐白沫、全身抽搐，于次日凌晨死亡。郑州警方曾经打掉一个重大涉黑团伙，该团伙涉嫌抢劫、绑架、贩毒、伤害等各类刑事案件达103起，团伙成员大都是郑州市邙山区花园口镇弓庄村的治安员。</p>\n<p>   <br />\n一位公安系统内部人士在总结治安联防的问题时认为，本来警察是执法主体，但不少地方的执法者却把执法权有意无意地“转让”给了治安联防队。“很多队员缺乏起码法律知识、未经严格培训，往往好逸恶劳，吃、喝、嫖、赌等无师自通，久而久之，不但维护不了社会治安，反而成为不稳定因素。”</p>\n<p>   <br />\n2010年发生在东莞的“7.1孙小飞”被伤害一案，长安治安组长对孙小飞夫妇违法审讯13小时，并进行体罚殴打，勒令1秒做3个俯卧撑。经媒体报道，证实当地联防组织与黑社会沆瀣一气。</p>\n<p>在“东莞时间网”所作的民意调查中，“治安员不管治安”被认为是治安联防队存在的首要问题，“滥用执法权，私设刑堂”以及“滥用名目欺压新东莞人”紧随其后。</p>\n<p>   <br />\n一位公安系统内部人士在总结治安联防的问题时说，本来警察是执法主体，但不少地方的执法者却把执法权“转让”给治安联防队。“很多队员缺乏起码法律知识、未经严格培训，往往好逸恶劳，吃、喝、嫖、赌等无师自通，久而久之，不但维护不了社会治安，反而成为不稳定因素。”</p>\n<p>   <br />\n治安联防队主要由派出所负责组建，经费保障实行“以费养队，自收自支”。广东省1990年实施的《广东省群众治安联防组织的规定》该组织及其成员的活动经费和经济报酬，实行“民筹公助”，主要从受益单位和个人收取的治安联防费中解决，不足部分由当地政府给予适当补助。北京大学政府管理学院教授张国庆说：“本来有10个警察，采取这种（以费养队）措施以后，就可能有上百个人来执行治安巡逻的任务。覆盖的区域非常大，而且财政负担没有增加。治安联防制度多年来都是中国群防群治的法宝。”</p>\n<p>   <br />\n治安联防队日益壮大，治安员“自费养队”的制度缺陷开始显现。根据规定，部分组织把治安联防商品化，默许甚至鼓动治安队乱收费、乱罚款、乱扣留、乱提成，以此解决经费甚至实现创收。特别针对流动人员（外来暂住人员）征收的治安联防费在广州历时7年争议，终于在今年8月被废止。这项曾被纳入行政性事业收费目录的费用，将外来人员看做高危人员的做法，不仅带有歧视，联防队辅助公安机关维护社会治安所承担的是公共职责，在纳税之外另交费，无疑是非法的二次征收。</p>\n<p>   <br />\n当年治安联防制度产生，理由是警力不足，经费不足。现在，中国不是已经成为世界上第二有钱的国家了吗？中国人纳给国家的税，在世界各国排名中名列前茅，经费不足已经说不过去了。而且警察学校毕业生源源不断，就业问题日显严重，完全可以在人员上满足“正规军”的需要。当然，我并不认为“正规军”就一定守法，但是相对于“杂牌军”，应该好一点。联防制度，到了应该寿终正寝的时候了。</p>\n<p>   <br />\n在中国，有种种莫名其妙的组织机构，“孙志刚事件”，让收容所寿终正寝，我希望“杨武事件”也让联防组织寿终正寝。</p>\n<p> </p>\n<p>\n </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,15220]}