{"id":195201,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-郑酋午：于建嵘先生没有看到维稳问题的/","date":"2011-11-10T08:30:41Z","modified":"2011-11-10T08:30:41Z","title":"爱思想 | 郑酋午：于建嵘先生没有看到维稳问题的根本","content":"<div>\n<p>郑酋午：于建嵘先生没有看到维稳问题的根本</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D3%DA%BD%A8%E1%C9&#038;searchfield=keywords\"><span>于建嵘</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a>   <br />\n ● <strong>郑酋午</strong>   </p>\n<p>    <br />    “群体性事件的快速增长，尤其是更多特大规模的群体性事件不断发生。为了应对这些风险，政府往往会采取各种措施维系体制的稳定，并最终形成一种刚性稳定结构。””在刚性稳定的情况下，社会管治的方式总是简单化和绝对化。在很多情况下，地方政府还会以‘维稳’绑架中央政府。有时，为了‘维稳’，哪怕下级政府的行为违法，上级政府也不得不予以谅解。”于建嵘在新华网（2011-11-2）上以《稳定压倒了什么？》为题发表文章这样说。从于先生讲的这些话里，可以知道他主要讲了两个观点：（一）政府采取各种措施维系体制的稳定最终形成一种刚性稳定结构；（二）地方政府以“维稳”绑架中央政府，上级政府也谅解下级政府的违法。我认为，于先生的看法太肤浅，他只是看到维稳问题的现象看不到问题的本质以及根本问题，所以他在文章中紧接着提出的解决问题的方法也只是水中月。<br />    中共构建的这套制度，从根本上是在维护中共的核心利益的，中共自称是领导核心，实行“个人服从组织，下级服从上级，全党服从中央”的民主集中制，为了牢牢巩固中共的领导核心地位，它抓住各种权力，把一切国家机构、社会和政治组织变成它的工具。从中央到地方的各级人大、各级政协、各级政府、各级检察机关、各级法院和各级军队等等都是它的工具。中共用中国特色社会主义制度把这些工具摆放到各自的位置上去发挥相应的作用。不是政府采取的各种措施维系体制的稳定最终形成一种刚性稳定结构，而是中共各级党组织命令各级政府采取各种措施，这些措施有可能是中共的党棍提出来的，也有可能是政府的官员提出来的，但是不管是谁提出来的，都必须受到中共各级党组织的最终确认才会有效。在中央， 或者是由领袖个人确认，个人独裁时期就是如此，或者是由中央常委会、政治局确认，现在的寡头统治时期就是如此；在地方以前实行集体领导由党委、党支部确认，现在实行首长负责制，往往是书记一个人说了算。重大命令是从中共的各级组织发出的，从中央到地方的各级人大、各级政协、各级政府、各级检察机关、各级法院和各级军队等等都是中共命令的执行机关。这是现在我国政权最本质的东西，其他都是表象。于先生在文章中说政府采取各种措施维系体制的稳定最终形成一种刚性稳定结构的时候，他看到的只是现象而不是本质。我国于体制内的各类学者包括所谓的大学者，他们也只是跟于建嵘一样，往往只看到现象而看不到本质，所以当他们在分析中国问题的时候总是找不出根源，也许他们不敢深入去思考问题。<br />    就从中共的工具之一政府的角度看，虽然中央政府和地方政府，上级政府和下级政府有利益上的冲突，但是他们的根本利益是一致的。当我国官商勾结、权贵掠夺、官员腐败、贫富差距、城乡差别、贫困与不平等、弱势群体被奴役等等社会问题逐渐凸显而导致的群体性事件不断增长，尤其是更多特大规模的群体性事件不断发生的时候，为了应对这些风险，中央政府和地方政府，上级政府和下级政府其根本利益更为一致。如果真出现中央政府和地方政府、上级政府和下级政府有利益不一致的时候，中共这个所谓的领导核心就会采取各种手段和各种方式令这些工具（中央政府和地方政府、上级政府和下级政府）在中国特色社会主义框架下一致起来。所以，没有什么在很多情况下，地方政府还会以“维稳”绑架中央政府和为 了“维稳”上级政府也不得不谅解下级政府的违法行为等问题，这些所谓问题实际上都是伪问题。中共由于一党独尊，凌驾于国家、社会和法律之上，从建政以来，虽然制定了很多法律，但它从来不遵守。可以说，现在的中国，以“稳定”为借口侵犯民众的合法权益、破坏最基本的社会规则已经很严重了，但是造成这些问题的真正罪魁祸首是中共。<br />    由于于建嵘先生没有理解到问题的本质，所以它在文章中提出的所谓解决问题的方法都是不能奏效的。比如，他说：我一直在呼吁，执政党要反思“稳定压倒一切”的观念。我们因为“稳定压倒一切”忽略了其他问题。为了稳定，我们不惜牺牲民生;为了稳定，有些地方竟然把“文革”时游街批斗的一套都拿出来了;为了稳定，我们不惜滥用警力。稳定压倒一切，它究竟压倒了什么?压倒了民生，压倒了人权，压倒了法治，压倒了改革，而稳定却压不倒腐败，压不倒矿难，压不倒违法拆迁。于先生这里要求执政党反思“稳定压倒一切”的观念，但执政党的根本利益在于维稳，不稳了中共的领导地位不保了，它还怎么能在台上？一党制国家，党的领导是最根本利益，不稳定了，民众起来要它下台，这就是触犯它的根本利益。这样叫中共反思“稳定压倒一切”的观念不是自找没趣吗？<br />    又比如，他说：“另外，应该打开司法大门，通过司法方式解决矛盾纠纷。从理论上讲，信访只是包括行政诉讼、行政复议等行政救济手段之一，而国家的司法救济才是公民权利救济最主要的形式。必须看到，试图用行政救济替代司法救济的一个严重后果，就是在客观上会消解国家司法机关的权威这一现代社会治理的基础。”这里，于先生想通过司法方式解决矛盾纠纷，这样的想法是好的，但不现实，在中国特色社会主义制度框架下，中共把一切大权抓在手中，它把一切国家机关都变成它的工具，法院也不例外，中共通过人事安排、通过财政、通过政法委管着案子等方式控制着法院，由于中共这一组织机构上下的根本利益是一致的，不稳定触犯了它的核心利益和根本利益，对“维稳”有关的案子法院是无法最后解决的，除非实行司法独立，而这要在多党民主制下才有可能。<br />    再比如，他说：“同时，可以设立专职人大代表，把信访集中到各级人民代表大会，通过人民代表来监督一府两院的工作，并系统地建立民众的利益表达组织。”人大、政府都是中共的工具，人大代表选举受中共各级组织操纵和控制的，这些工具性的东西到最后是听中共的话的，这样的建议根本解决不了问题。<br />    于建嵘先生由于只看到维稳问题的现象看不到维稳问题的本质和根本问题，所以他提出的解决问题的建议，虽然初衷很好但在一党制下这些建议都是水中月亮好看而不实。如果要想问题的真解决，就应该再往深处想往本质上想往根本上想。由于中共一党制是造成这些问题的最后的罪魁祸首，就应该改变一党制政治建立多党制政治，由于中共实行一党制掌控了司法使之不能独立，那么在建立多党制后就应该立马实行三权分立的体制。这才是解决问题的真方式。<br />    <br />    2011-11-3<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D3%DA%BD%A8%E1%C9&#038;searchfield=keywords\"><span>于建嵘</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<span>lizhenyu</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/46016.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9034,9503]}