{"id":195294,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-执政党和政府如何修复公众的政/","date":"2011-11-10T19:00:49Z","modified":"2011-11-10T19:00:49Z","title":"中国选举与治理 | 执政党和政府如何修复公众的政治不信任","content":"<div>\n<p>执政党和政府如何修复公众的政治不信任</p>\n<p>作者：上官酒瑞</p>\n<p>来源：人民日报</p>\n<p>来源日期：2011-11-10</p>\n<p>本站发布时间：2011-11-10 7:59:04</p>\n<p>阅读量：28次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    制度是信任的基石</p>\n<p>　　<strong>传统社会的政治信任是人格信任，而现代社会则是制度信任</strong></p>\n<p><strong>　　构造长期稳固的政治信任基础，须依靠政治和法律制度建设</strong></p>\n<p>　　良善的公共生活需要政治信任的润滑和滋润。这是因为，在复杂多变的社会中，政治生活的有序展开需要公众对政府的信任和支持，需要形成一定水平的政治信任;相反，公众频繁表达对政府的怀疑和不信任，势必侵蚀健康的政治机体，甚至冲击政治秩序、危及社会稳定。</p>\n<p>　　传统社会中，政治信任的要核是人格信任，即公众对政府的相信和期待主要指向政治角色的政治人格;现代社会中，政治信任的根本是制度信任，政府运行的确定性与可信性主要依靠制度的规范和约束。政治信任由传统向现代的转型、现代政治信任的成长，以及现代国家制度建设，三者是高度契合的。</p>\n<p>　　在现代社会，由定期选举制度、公职任期制度、问责制度、审计制度、监察制度、信息公开制度、行政诉讼制度等共同构筑了塑造公众政治信任的制度体系。在公众与政府的互动过程中，凭借这些制度的功能释放，可以保障公众的尊严、权利和利益，增强公众的信心和期待，能够实现政府组织的透明性、义务的强制性、程序的公正性、秩序的稳定性、预期的确定性，并有助于提高政府的可控性、责任性、回应性、廉洁性与可信性，确保公众对政府的信任施予免受背叛，对那些试图背叛公众信任的政府行为进行预防，并为背信行为安排了追惩和矫正机制。以此看，制度是建构现代政治信任的基石。</p>\n<p>　　我国社会目前正处于矛盾凸显期。近年来，群体事件和公共恐慌或多或少地与政府公信力的降低和政治信任的缺损有关。有人甚至认为，政府失去公众信任后，说真话、做好事，都会被认为是说假话、做坏事。这种情形如任其发展下去，必定会破坏社会和谐稳定。</p>\n<p>　　如何修复公众的政治不信任，提高政治信任水平?根据现代政治信任的基本原理，在公众主体意识觉醒和权利意识高涨的情境中，依靠大剂量的意识形态“说教”和机械的“道德独白”而唤醒的政治信任可能是比较脆弱的;在利益结构失衡、公平正义短缺的条件下，依靠单纯的经济增长而赢得的政治信任可能是短命的。构造长期稳固的政治信任基础，必须依靠政治和法律制度建设，即通过制度规范公共权力，增强政府行为的可信性，为公众施予政治信任形成激发机制，为政府维系政治信任形成压力机制。</p>\n<p>　　在改革开放以来的政治与法制建设中，我们已经确立了一整套相互衔接、相互联系的制度体系。要通过制度建设凝聚公众的政治信任，首先需要激发现有制度，如选举制度的活力，发挥其促生政治信任的功能。其次要增强制度执行力，树立制度权威性，增强制度执行力，夯实政治信任基础。最后，要提高制度供给力。这需要在坚持根本制度的前提下，通过吸收人类政治文明发展进程中所形成的价值、程序和机制，如官员财产申报和公示制度，构建内容协调、程序严密、配套完备、有效管用的制度体系。</p>\n<p>　　应当说，填补制度空白，建立周严的制度体系，是提高执政党和政府修复政治不信任的能力、构建稳固政治信任基础的根本选择。</p>\n<p>　　(上官酒瑞作者单位：中共上海市委党校)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19234]}