{"id":195271,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-中国观察-南中国海突然爆发军事冲突是迟早/","date":"2011-11-10T16:01:00Z","modified":"2011-11-10T16:01:00Z","title":"法广 | 中国观察: 南中国海突然爆发军事冲突是迟早的事","content":"<div>\n<p>北京《环球时报》的社论称：“海上争端国当前制造的麻烦，不仅威胁中国长远的海上主权利益，而且它们对中国自尊的伤害在不断消耗中国国内的政治团结。”“在反复权衡利弊之后，中国主流社会在接近达成一种共识：海上的问题要顺其自然，中国不能以武为先，将军事解决作为国策。但中国也不能只会谈判，必要时应当‘杀一儆百’。” “大家渐渐认为，和平崛起并不意味着用让步购买和平，一旦中国卷入海上军事冲突，未必就有一些人预言的那么可怕。中国社会的这种思想过程是真实的，它不可能不影响中国未来的外交决策。海上争端国未必看清了中国社会的这种动向，它们在以过去的印象误判今天的中国。正因为此，南海等敏感海域爆发冲突的危险，当前和今后一段时间很可能是近年来最高的。”“可以预见，如果周边国家在与中国的海上摩擦中不加收敛，一些纠纷频繁的海域突然爆发军事冲突是迟早的事。”</p>\n<p>香港《明报》的社论称：“中国一向对南海的态度是可以谈判，但必须在双边框架下谈。这是中国长久以来的立场，一对一谈，可以坦率交流，如果是多边式的国际会议，也就是日本现时所倾向的模式，南海问题马上国际化，对中国极其不利，有心人会利用南海其它国家，以狼群战术包夹中国，所以北京的双边立场一直坚持不放便是这个道理。因此，纵然中国内部有另一种声音，认为应该以强硬姿态解决南海纠纷，都无法为中央所取纳，因为一旦兵戎相见，不仅双边无法谈下去，更马上变成国际事件，美日大条道理以‘影响本国利益’为名强加插手。”“中国的外交手腕到今天已相当有火喉，软的硬的都齐备，就看对手想来点什么” ，“北京把‘可以很强硬’底牌亮出，是做到有言在先，不是坏事。”</p>\n<p>新加坡《联合早报》署名薛理泰的评论称：“今年东亚峰会将于11月19日在印度尼西亚召开。美、俄两国将首次作为成员国与会。预计峰会绕不开南中国海主权争端，东盟诸国势必在会上争取美、俄两国的支持。美、俄两国首次出席，势必要有所表现。何况，今年是美国实施重返亚洲的战略的关键性的一年。”“南中国海问题究竟是否已经多边化、国际化了，峰会上即可见到分晓。北京一味强调反对多边化，似乎不是善策，应该另觅其它因应路径了。” “东盟国家如越南、菲律宾、马来西亚等，在南中国海海域上巡逻的是军舰，在海域上空巡逻的是军机。哪怕是在北部湾，中国动用海巡船就能制止越南侵犯中国主权和管辖权的行为吗？”</p>\n<p>美国《纽约时报》署名迈克尔•奥斯林的评论称： “从总体来看，东南亚越来越像是多个棋手参与的棋局。不同的棋手各自结盟，摆弄棋子以占取领土。”“领土争夺掩盖了一个更严重的问题，那就是亚洲的力量对比。北京试图防止小国相互结盟或者与美国等大国形成伙伴关系，从而力图在本地区形成对自己有利的力量对比。尽管美国海军与东南亚国家加强了联合训练，但中国领导人可能还是认为，华盛顿不可能把安全保障扩大到所有这些国家。由于美国在亚洲维持势力的能力将不断减弱，这最终会使中国成为在本地区占据支配地位的海上强国。亚洲的形势是否会失控，似乎越来越多地取决于中国未来对邻国采取的行动。”<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}