{"id":195297,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-鄂玉江：关于积极推进宪政建设的思考与/","date":"2011-11-10T19:01:00Z","modified":"2011-11-10T19:01:00Z","title":"爱思想 | 鄂玉江：关于积极推进宪政建设的思考与建议","content":"<div>\n<p>鄂玉江：关于积极推进宪政建设的思考与建议</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%DC%D5%FE%BD%A8%C9%E8&#038;searchfield=keywords\"><span>宪政建设</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>   <br />\n ● <strong>鄂玉江</strong>   </p>\n<p>    改革开放以来，我国社会经济成分、经济利益结构、社会生活方式、社会组织形式、社会文化思潮、社会价值观取向等方面均出现了多元化、多样化的趋势；社会矛盾和冲突的压力不断加大；对市场经济运行进行宏观管理和宏观调控的有效性科学性的要求越来越高；民众对民主和利益的诉求亦越来越高；等等。这些都呼唤着政治改革的及时跟进。而政治体制改革的一个稳妥可行的途径是积极推进宪政建设。就此提出以下思考与建议，谨供各界参考。<br />    <br />    <strong>一、明确宪法精神，增强宪政意识</strong><br />    <br />    所谓宪政，简单讲，就是实施宪法的民主政治，或是指以宪法治理国家。具体讲，就是指由人民通过国民会议等方式制定宪法，然后根据宪法进行民主选举，形成公共权力和国家机构；公共权力和国家机构在人民监督下依据宪法管理国家及社会事务。这种政治体制就叫宪政。<br />    宪政的基础是宪法。列宁讲，宪法是载着人民权利的文件。人民经过革命所争取到的权利，在那上面载明。宪法也是一种社会契约。近现代政治理论认为，天赋人权，人人生而平等；每个人生而拥有平等的生命权、自由权、财产权和发展权。这种人权是每个人的私权。为了组织社会生活，实现和保障人权，人们将各自的私权出让一部分，组成公共权力，用以协调人们的社会关系。当这种公权发生了变异，不能满足出让者的初衷和需求时，人们可以收回它或通过改革、革命来重塑它。这说明人权或私权是原始的、基本的、第一位的，而由私权出让所形成的公权甚或一个社会的所谓主权则都是次生的、第二位的。公权及社会主权是为了更好地保障私权、方便私权而存在的，是由私权出让而创生的。公权的产生和存在形式，最终取决于私权的选择和决定。从这个意义上，人们常说主权在民。<br />    为了规定这种关系，更好地组织社会生活，就必须制定宪法，达成社会契约。近现代政治文明中，各国各种宪法虽然形式多样，但究其核心内容只有两个基本方面：一是私权确认，二是公权设计。在私权确认方面，宪法从多角度规定要尊重和保障人权，包括人的生命权、生存权、自由权、财产权、经济权、文化权、发展权、政治权等等；自由权包括言论自由、思想自由、信仰自由、出版自由、结社自由、表达自由、迁徙自由等等；政治权包括选举权、被选举权、知情权、参与权、监督权等等。为了确保人权，在对公民个人提起诉讼时要作“无罪假设”，以防止侵犯和伤害人权。关于公权设计，宪法规定了国家及政府的组织形式，产生程序，运行方式等。在对公权授予或委托时要作“坏人假设”，以尽量设计分权、制约和监督机制，以防止公权的滥用和异化。人权、私权也叫权利，须要确认、保障和实现；公权、政权也叫权力，须要限制、规范。<br />    <br />    <strong>二、回顾宪政历程，坚定宪政方向</strong><br />    <br />    宪政的初衷和起源，是对人性弱点的认识和对权力的不信任。孟德斯鸠曾经说，凡是权力，就有被滥用的可能。权力具有侵犯性、扩张性、腐蚀性；权力行使主体具有不可避免的人性弱点。宪政的实质是“限制权力”，“保障和实现权利”。宪政要求对权力进行横向分开和纵向分解，使其分别产生于民，保证其相互制约、制衡和监督。宪政意味着使立法、司法、行政相对独立；中央、地方各级相应分权。<br />    如果说，权利是宪法的灵魂，那么，合理确定权利与权力的界限，并有效制约权力以实现权利，则是宪政的关键。因此，民主、自由、法治、人权等价值能否真正实现，等之于有无真正的宪法，有无真正的宪政。宪政不仅须有实体目的之规定，也须有实施程序之规定。不然，宪法和宪政都会落空，甚至会演变成各种专制势力玩弄的手段。<br />    中国晚清末期曾经搞过“预备立宪”。辛亥革命结束了封建专制之后，孙中山根据中国国情，设计了“军政、训政、宪政”三阶段的民主建国之路。即要经过“以党建军实行军政管理”和“以党建国实行训政管理”的阶段，最后过渡到民主立宪、还权于民、还政于民、依宪治国的宪政阶段。民国宪政在台湾最终实现的经历，也有一定的参考价值。<br />    1949年人民革命后，共产党领导各党派各界召开政治协商会议制定共同纲领，成立中华人民共和国；1954年，由人民代表大会正式制定和通过宪法；随着政治变迁和改革开放，后经1975年，1982年，1988年，1993年，1998年，2003年，2008年等多次修正和补充。根据宪法，国家实行党的领导、多党合作、政治协商、人民民主和依法治国等相结合的政治制度，构成了具有中国特色的宪政框架。应该在此基础上，沿此方向和渠道，继续推进民主政治建设。<br />    近三四百年的历史证明，宪政乃人类政治文明的重要成果。中国的宪政历史和道路虽然曲折，但其也是可歌可泣、独具特色的。民主共和乃人间正道，宪政建设在中国同样具有光明前景。<br />    <br />    <strong>三、开展学宪修宪活动，为深化政治改革创造条件</strong><br />    <br />    胡锦涛同志在纪念宪法实施20周年讲话中指出：全面贯彻实施宪法，必须加强宪法宣传教育，提高全体人民特别是各级领导干部和国家机关工作人员的宪法意识和法制观念。必须在全社会进一步树立宪法意识，维护宪法的权威，使宪法在全社会得到一体遵行。要在全社会广泛宣传宪法，让宪法家喻户晓、深入人心，使广大人民群众认识到宪法不仅是全体公民必须遵循的行为规范，而且也是保障公民权利的法律武器。各级各类学校尤其是各级党校和干校都要开展宪法教育。要把宪法教育作为党员干部教育的重要内容，使各级领导干部和国家机关工作人员掌握宪法的基本知识，树立忠于宪法、遵守宪法和维护宪法的自觉意识。<br />    应该积极行动，采取具体有效措施，认真贯彻落实这种精神和要求。在此建议中央及有关方面：应该在十二届人大召开之前，专门安排一两年时间，组织一次全民参与的学习、研讨、修改宪法的正式活动。首先，应该采取多途径、多形式组织各级领导干部及全体公民学习宪法，普及宪法知识和宪法精神。应该在基础教育和成人教育中设置课程，作为常识加以普及。在普遍学习掌握宪法知识及精神的基础上，要认真组织人民群众结合新时期社会形势及问题，对宪法提出修改、改进、补充和完善的意见。经过方方面面汇集和层层向上汇总，有序整合，最后由全国人民代表大会吸收、修改、完善宪法。此过程一举三得：使宪法知识得到更深入的普及；使宪法得到完善；使宪政意识更加深入。由此，为及时进行各类相关的政治改革创造条件。<br />    <br />    <strong>四、成立宪法法院，强化宪法保障制度</strong><br />    <br />    由于历史、文化、经济、政治等多重原因，我们的宪法对人民权利的期许在现实当中还有很多尚未兑现，需要不断地加以推进落实；我们的现行社会管理和公共服务中还有很多违宪的“恶法”和违宪的“恶行”，需要不断地加以纠正。所以，还很有必要在组织全民学宪、修宪的基础上，开展维宪行动。胡锦涛同志在宪法实施20周年纪念会上还指出，必须健全宪法保障制度，确保宪法的实施。<br />    宪法保障制度包括：确立宪法的最高法律地位，规定一切法规都不得同宪法抵触；一切国家机关、政党、社团、企事业单位和公民都必须遵守宪法；规定修改宪法的严格程序；规定解释宪法、监督宪法实施的机关；实行违宪审查、审判制度；等等。<br />    为了有效推进宪法实施，便于民众有序有力地维权、维宪，在此特建议设立宪法法院。即专门处理有关宪法统一实施等问题的法院，其任务是解释宪法，受理有关诉讼、裁决有关宪法的案件。国家宪法法院应由全国人大授权、分级设置，统垂管理。要保证其权威性、专业性、公正性。任何公民和社会组织都可以根据宪法提起维权、维宪的诉讼，由宪法法院审理、裁决、保证执行。由此 不断清除违宪“恶法”，随时纠正违宪“恶行”。<br />    通过宪法法院这种形式和维宪渠道，可以促进以人为本原则的真正落实，有效保障人权；可以调解社会矛盾，分流社会冲突，缓解社会压力；可以使社会调节有序化；可以促进法制和法律体系完善，推进司法公正；可以推动行政体制改革良性化发展，不断改进完善社会管理和公共服务；可以更深入持久地贯彻宪法精神，培养现代公民意识、宪政意识。<br />    <br />    <strong>五、赋予政协维宪职能，强化政协民主政治作用</strong><br />    <br />    中国人民政治协商会议，在筹建中华人民共和国、制定宪法的过程中发挥过重要的历史作用。60多年来，人民政协已经逐步发展成熟，形成多党合作、政治协商的稳定的具有中国特色的民主政治形式。改革开放以来，特别是新近两届党中央将“重大决策先协商后表决”发展成为固定的民主政治形式。政治协商、民主监督、参政议政已成为比较固定的政治职能。现在，我们可以在此基础上再规定一个比较固定的角度，即维宪的角度。赋予政协维宪职责，进行维宪审议、协商，保证重大决策符合宪法方向；进行维宪监督，保证政府管理和司法行为合宪；进行维宪参政议政，推动民生建设和发展公民权利；等等。<br />    人民政协联系各党派、各阶层、各民族、各地区、各界别，具有广泛而均衡的代表性。通过履行维宪职责，会更有效有序地发挥政治作用。政协的维宪工作会对宪法法院的维宪工作有所补充，会更有力的推动宪政建设。<br />    <br />    <strong>六、改进人大制度，进一步完善宪政基础</strong><br />    <br />    人民代表大会制度是我国宪政体系的基础，需要结合新形势，不断地加以改进和完善。<br />    人民代表大会作为最高权力机构，具有制宪、修宪、解释宪法的权力。如果按前文建议设立宪法法院，则应直接置于人民代表大会的领导下，直接向人民代表大会负责。这时，宪法的解释权则应具体交由宪法法院承担。此既不改变其权威性，又进一步增强其专业性、恒常性、有序性。<br />    为了提高人民代表的真实性、代表性，应该引入竞选、直选、公选程序。利用现代媒体、信息技术，市、县以下各级人大代表都应采取竞选制、直选制、公选制；要安排竞选年，让竞选人充分表达政见，让公民充分了解竞选人的政见主张，充分互动；调动公民的政治热情，实现其自由自主的政治选择权。竞选活动是宪政和民主政治不可或缺的程序、环节，必须做出制度安排，予以补全。<br />    为了保证提高人民代表的履职能力、工作质量、立法质量及表决质量，应该实行人民代表专职化制度。特别是省级以上人大代表应该实行专职制，配备经费和办公条件，使其有能力进行专题调研、调查、视察、考察，了解社情民意。市、县级人大代表也应规定一定的专职化时间，配备相应的经费及工作条件，保障其履职能力。<br />    人大代表数量应当适当精减，可以将现行数量减少1/4。努力提高其质量和效率。<br />    <br />    <strong>七、试行县市直选制，扩大地方民主自治权限</strong><br />    <br />    要在实行地方人大代表公选直选和竞选制的基础上，在普遍实行农村村民直选自治和城市社区直选自治的基础上，试行县级政权直选、公选和竞选制，并扩大其民主自治和发展权限。对于中小城市的政权建设，也可试行引进直选公选及竞选制，扩大其民主自治权限。<br />    实行竞选、直选、公选制是扩大和实现地方自治的关键措施。<br />    通过试行地方政权直选制和扩大地方民主自治权限，可以逐步扩大宪政空间，推进宪政建设进程。在一定范围内放开政治选择权，以宪法为准绳，还政于民，还权于民，实行民主选举、民主决策、民主监督、民主自治。<br />    实行地方民主自治制度，替代地区民族自治制度。这也是逐步走出现行民族政策两难窘境的长远途径。<br />    这种改革应该结合中国国情实际、结合各个地区的区情实际；同时吸收国际有关的先进政治经验，特别是条件相近国家或地区的治理经验。这种改革应该试点进行、局部先行，分步到位，最后实现全局改进。要坚持党的领导、人民当家作主、依法治国相结合的总原则；坚持顺应民意，科学、有序、稳妥地逐步进行的方式。<br />    <br />    鄂玉江，辽宁行政学院副院长<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%DC%D5%FE%BD%A8%C9%E8&#038;searchfield=keywords\"><span>宪政建设</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/46353.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10579]}