{"id":195252,"link":"https://chinadigitaltimes.net/chinese/2011/11/南周第三只眼-清华百年校庆透射国民精神世界之/","date":"2011-11-10T15:31:06Z","modified":"2012-06-19T06:50:52Z","title":"南周第三只眼 | 清华百年校庆透射国民精神世界之混乱与缺失","content":"<p><p><span>    差不多</span><span lang=\"EN-US\">6</span><span>年以前，清华大学校长在主持台湾亲民党主席宋楚瑜来清华演讲时，出现“清华校长不识字”的状况，还把“赠送”宋楚瑜礼物说成“捐赠”，接受人家还礼又不说“谢谢”，被中外媒体向全世界现场直播；近日，还是在这位校长管理下，清华又因热闹一时的百年校庆在中国社会引起巨大争议。</span></p>\n<p><span>据网友披露，清华校刊《新清华》在为百年校庆制作的特刊封面印制了该校“知名校友”照片，从网友在网上发布的照片来看，在特刊版面顶端和显要位置的多是该校毕业的国家党政领导人，而且按照他们的职务、行政级别、在职、退休和侯任等项标准，硬是排了个上下、先后顺序，把一件政治难度很大的领导人排序工作做的几乎是天衣无缝；而那些在中国现代史上占有重要位置的其他各行各业的清华杰出校友，则一律往下或靠边排版。</span></p>\n<p><span>如此版面语言，终于引起不满，人们指责清华在推崇“<span>万般皆下品，唯有政治高！</span>”，并开始进一步检讨中国高等教育制度的缺失。一时间，长城内外，大江南北，道路相闻，不绝于耳。</span></p>\n<p><span>两件事情不同，但是都涉及“文化”，反应了当今中国国民精神世界的严重混乱和缺失。那么，什么才是衡量优秀大学和杰出校友的标准呢？</span></p>\n<p><span>做人，要有基本的良知。</span></p>\n<p><span>按照良知我们只能说，衡量的标准只有两条：你在精神领域里是否为人类做出了贡献；你在社会实践中是否促进了国家、民族和社会的进步。凡是符合这两条标准的，不管你什么职业，不管你职务高低，都是优秀校友，都是“一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。</span><span lang=\"EN-US\">  </span><span>”你的学校也当然就是优秀大学，都会在人们心中拥有取代不了的位置。按照这个标准，变法维新之先驱梁启超校友、在民族解放战争中痛歼日军，并在反法西斯阵营中获得广泛国际声誉的抗日英雄孙立人校友、在艰苦的环境下研制出“两弹一星”，继而改变了现代中国的国际地位和世界格局的功臣校友们等等，无疑应该获得比现在更多的尊重，难道就因为他们在职务、级别和政党属性上不够所谓的要求，就能稍加怠慢吗？</span><span> </span></p>\n<p><span>此次清华百年校庆特刊“知名校友”顺序的风波，本来是很容易处理的——按照毕业和来校工作的先后时间排序，谁都没话说。可是当我们看看国内媒体对清华百年校庆的宣传调子就发现，事情不是那样简单了。什么“一个学校出了</span><span lang=\"EN-US\">9</span><span>个政治局常委”，那边是“省部长校友大合唱”等等，均在各类媒体上占据首要位置，这和上述“杰出校友”排版顺序，在精神实质上，是一脉相承的的。</span></p>\n<p><span>这是在宣传什么样的价值观呢？中国国民精神世界的混乱和缺失，由此可略见一斑。如此，良知何在？</span></p>\n<p><span>如此，违反党性。</span></p>\n<p><span>因为中国共产党就其政党属性和本质来说，是反对“学而优则仕”和“读书做官论”的，并长期将之批判为落后的“封建思想残余”，同时，多年来教育知识分子和工农兵打成一片、深入社会，全心全意为人民服务。这些观点在今天，依旧没有过时。我们总不能一边唱红，一边宣扬、宣传和推崇“封建思想的残余”的价值观吧。</span></p>\n<p><span>如此宣传，也会陷清华于尴尬。</span></p>\n<p><span>因为自上世纪五十年代大学院系调整后，国家在相当长时间里对清华大学的定位是非常清楚的，即：一所工科大学，培养工科方面的人才。既如此，人们就有理由问：不算文革十年，清华大学在建国后为国家培养了多少世界级的科学家“杰出校友”呢？出了多少诺贝尔奖获得者的“杰出校友”呢？</span></p>\n<p><span>能成为国家领导人和部长，是你那几年学校的工科专业教育重要，还是后天的广泛丰富的社会实践更重要呢？</span></p>\n<p><span>还是新华社头脑清醒。</span><span lang=\"EN-US\">24</span><span>日，在清华大学举办的“２０１１大学校长全球峰会暨环太平洋大学联盟第１５届校长年会”上，新华社记者现场做了一个“中国建设世界一流大学最缺什么”的调查报道，结论是：</span><span>缺少对科研、教学的卓越追求；</span><span>缺少全球化视野；</span><span>缺少宽松环境与平和心态。</span></p>\n<p><span>无论中国社会如何变化，敬师道、尊学长、讲贡献，是我们永远不能放弃的良知。</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[10755,10756,12529]}