{"id":195286,"link":"https://chinadigitaltimes.net/chinese/2011/11/co-china周刊-冉云飞：桑下漫忆书店之死/","date":"2011-11-10T17:30:50Z","modified":"2011-11-10T17:30:50Z","title":"Co-China周刊 | 冉云飞：桑下漫忆书店之死","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/11/%E5%86%89%E4%BA%91%E9%A3%9E.jpg\"><img title=\"冉云飞\" src=\"https://cochina.org/wp-content/uploads/2011/11/%E5%86%89%E4%BA%91%E9%A3%9E.jpg\" alt=\"\" /></a>“</strong><strong>没别人的我执我不清楚，自身的我执是对买书过于用心。新旧古今书籍皆在搜罗阅读之列，进书店尤其是逛旧书店成了我业余生活持续不断的最大嗜好。既然各处淘书，自然会发现书店的生生死死、荣枯盛衰，且拿成都的一些消失的书店作为言说的靶子，以见不动情是艰难的。</strong><strong>”<span></span></strong></p>\n<p><strong> </strong><strong> </strong></p>\n<p>冉按：这是应《文景》杂志李颖华兄所约替“世界读书日”（4月23日）专辑所写的专稿，想必已刊于该刊第四期。今天周末，且有微恙，故特贴出来以飨众位喜欢读书和思考的朋友，并祝大家周末愉快！2009年4月26日9：09分于成都</p>\n<p> </p>\n<p>我家书房旁边有些花草树木，随便给它们浇点水是有过的，但说莳花弄草，未免把自己打扮过于风雅。树都是不上品的杂牌货，迅翁的枣树是没有的，离周二先生的桑下也很远。无桑树却非得要来一篇桑下忆某某，犯这样的神经病是何苦来哉，你就不怕别人趁机办你的学习班吗？六十年来，学习班大家都不陌生，但最顶尖的学生毋如黄永玉先生。他说：一副手套之所以显得特别伟大，是因为它可以办十个指头的学习班。不过手套再伟大，也只能办十个指头的学习班，似乎与光荣、正确无缘。浮屠到处乱窜，传播“有害”思想，不三宿桑下，故意居无定所，还不怕进收容所，也算是有胆量。</p>\n<p>胆量或许我也还仅存一点，但不动情恐怕就无法做到。浮屠主张不动情，我们寻常人玩不来这种淡定功夫，常常未免有情，无法破除我执。别人的我执我不清楚，自身的我执是对买书过于用心。新旧古今书籍皆在搜罗阅读之列，进书店尤其是逛旧书店成了我业余生活持续不断的最大嗜好。既然各处淘书，自然会发现书店的生生死死、荣枯盛衰，且拿成都的一些消失的书店作为言说的靶子，以见不动情是艰难的。</p>\n<p><strong> </strong></p>\n<p><strong>一：卡夫卡书店</strong><strong></strong></p>\n<p> </p>\n<p>用卡夫卡来招览爱书人，只要有点文青经历的人都难以抵挡其诱惑。全国不多的几家著名书店里，用名家招揽顾客的广州博尔赫斯书店似乎尚存，但卡夫卡书店已然于数年前寿终正寝，结束了一家书店的短暂历史。</p>\n<p>书店经营自然是一桩生意，是生意当然首要的问题就是应在恰当的地点选址。而选址当然也就要涉及到周围居民的消费水准和生活习惯，而卡夫卡书店所选地点仁厚街，似乎有天然的不足。仁厚街是少城一条普通的街道，比较偏僻，而少城周围并非文化单位云集，周围消费者的购买力并非很强旺，不能像成都玉林小区那样可以持续维持对书籍的消费。但卡夫卡书店之所以能在如此不利的情境下支持几年，是另有其他原因所致。</p>\n<p>卡夫卡书店是由艺术家康健邦和诗人唐丹鸿夫妇打理的，这注定他们的经营与文学艺术家的圈子有着不小的瓜葛。从招贴的设计到看片会、座谈会、画展等，无一不打上文艺活动的色彩。书店的图章是由K字上面站着一只鸟所组成，很有特点，不知出自何人之手。K是卡夫卡笔下的著名人物，而一只鸟或许像征着自由与传播吧。招贴则是出自名画家何多苓之手，是一幅很得卡夫卡神韵的钢笔素描，依旧有早期深受怀斯影响的画风在里面。在成都的文艺圈里，何多苓有着大家都认同的昵称叫何多，就像诗人翟永明大家都昵称为小翟一样，而这张招贴几乎可以随便领，我自己就领了数张分赠友人，至今仍保留两张以资纪念。除了小翟、何多外，来得最勤的应算诗人、随笔作家钟鸣，钟鸣是个在文体实验，日常行为上都比较好玩的家伙，且性喜藏书，曾与我多次在九眼旧书摊相遇。另外来得比较多的，还有我的朋友中茂、洁尘夫妇，雕塑家朱成，这些人聚在一起，不仅因为他们是书店老板夫妇的朋友，而且因为这些人互相之间往来也比较多，容易形成某种程度上的口味和爱好的趋同，这也就给书店进书带来了一定的自我限制。</p>\n<p>也就是说，卡夫卡书店所进新书品种不够多，书籍品味不够杂，过于强调其小资和文青色彩，最终使得喜欢杂读食物的人远离了它。我记得在该书店买了不少很小众的书籍，如实验性很强的小说，如中国电影和戏剧出版社出版的伯格曼、爱森斯坦、波兰斯基的传记等，为我打开了了解西方电影之门。不过由于地偏，加之书店也不打折，随着圈子里人们于此处的购买热情淡去，读者慢慢减少，直至关张了事。开书店虽然很雅，但也是不折不扣的生意，做生意建立在朋友热情襄助之上，自然不是长久之计。生意得用生意的做法，仅仅靠情感的联络是不够的。</p>\n<p>卡夫卡书店关张后，唐丹鸿到了西藏拍片，后来婚变远嫁以色列。丹鸿的诗我没有太大印象，但她去年在以色列所写的一篇谈西藏的文章，其识见与看法，令我大为叹赏。卡夫卡书店本来有望成为成都人文地标性的书店，可惜的是，它的生命力不够。一座城市，没有一间像样子的书店，就像一个徒有躯壳而少灵魂的人一样，是件令人遗憾的事。</p>\n<p> </p>\n<p><strong>二：三一书店</strong><strong></strong></p>\n<p> </p>\n<p>稍有《圣经》知识的人，就不难明了“三一书店”的名称，所蕴含的基督教意味。事实的确如此，三一书店的创办者罗坚先生就是基督徒，他所请的学术主持人查常平兄也是基督徒，使得该书店除了一般人文社科书籍之外，还有宗教书籍特别是基督教书籍比较多，这是三一书店区别于其他书店的一大特征。</p>\n<p>三一书店也坐落在少城的栅子街，比前述的卡夫卡书店所在仁厚街还偏僻。成都的街名重复的不多，但因相近而致人误认的却也不少，栅子街就是其中一条，因为在桂王桥附近还有条双栅子街。我费时许多年编辑的一小册至今尚未印行的《成都历代名人行迹年谱》里记述了许多街道上曾经住着的人民和名人，自然知道栅子街上也曾住着“只手打孔家店的老英雄”吴虞。《吴虞日记》里记述栅子街的故实不少，也成了我即将出版的《吴虞和他生活的民国时代》一书里主角吴虞的重要生活空间。所以每当我去那条死巷子栅子街买书的时候，我就会在心里面想着吴虞曾经在这条街上的生活，让我感受到文化的传承，也想起时空接续所带给我的美好回忆。</p>\n<p>书店老板罗坚先生我并不熟识，只能算是点头之交。但店员之一查常明却是查常平兄的弟弟，算是与我有点缘分的人。查常平是我读川大时的朋友，其时他读外文系日语专业，我就读中文系，但我们在学校搞事的能力却是不低的。办讲座、发表演讲、疯狂辩论、写文章等，都是我们常干的事。指点江山、激扬文字原是八十年代大学生可以通用的一个标签，我们两个只不过是更加能折腾而已。后来查常平兄成为基督徒，比较内敛，很少做此前那些无谓的争辩，除了年龄的增长外，我认为信仰是改变他性格的一个重要因素。常平做三一书店的学术主持，请我去讲过两次庄子，其目的是发挥拙著《庄子我说》里的见解。讲座在书店二楼的阁楼上举行，听讲的人还不少，但争论并不踊跃，大抵许多来听讲的人，只不过是想看我怎么说庄子，而不是他们自有定见在胸，故尔缺少于我受益的沟通。</p>\n<p>三一书店的关张不知是经营困难，还是与罗坚决意去北京发展有关。书店关闭后，查常明后来又与人在八宝街开了一家星期六书吧，我去过一次，印象不深。后来又到在科华路上的一家名字我已搞忘的书店里帮忙，再后来他就自己于二医院旁边的四圣祠街开了一家专门与基督教有关的书店叫“荒漠甘泉”，因为旁边就有教堂兼神学院，只是不知他经营得如何。对于这家书店我记得的是买了一册启导本的《圣经》，对于我这样的非基督徒学习《圣经》有不小的帮助。</p>\n<p> </p>\n<p><strong>三：精品书店</strong><strong></strong></p>\n<p> </p>\n<p>精品书店是国营成都新华书店的派生物，它座落于庆云西街，紧邻二医院和成都晚报，其开始的经营势头颇不错。经理是一位名字我已搞忘的女性，记得后面名字有个“虹”字，与作家洁尘颇熟。因为那时洁尘还在成都晚报上班，所以成了那里的常客。</p>\n<p>说句不怕得罪新华书店的话，自从有打折的民营书店诞生以后，我就很少进新华书店去购书了。新华书店无非是靠着国营企业不怕亏损这一狠招，在死撑硬做而已。新华书店是意识形态搞文化垄断的产物，要想他们在经济上有太大的作为是不现实的。我现在一年会有一两次去离我家较近的西南购书城买书，其主要原因是我的朋友、新华出版公司的吴鸿兄年节送书券的缘故，这实在有点对不住朋友就职的同属文轩集团的新华书店，但好在吴鸿兄从不以要我去新华书店贡献力量来要求我。</p>\n<p>精品书店之所以起势迅猛，购书者踊跃，不在于它的书籍品种齐全。主要在于其选址不错，紧邻报社、广播电台、作协、文联、医院等单位，都是书籍购买的主力军。比这个因素更重要的是，精品书店多有打折书，有的基至打到三至五折。书店当然不会把热卖的新书作打折销售，所售销的都是滞销品。市场上的滞销和读者相对稀少的书籍，并非就是质量不高的东西，有的往往因为曲高和寡。我曾于精品书店买过不少好书，至今记得挂名版本专家雷梦水编的《中华竹枝词》几大册，以很低的价格买来的欣喜。再者新书出版一、两年后，要想再大规模的销售，非打折不可。我因为不趋新赶时髦，不急于买新书以应和市场，常常买滞后品，所以能买到物美价廉的折扣书，自然就成了精品书店的常客。也许是有的读者知道精品书店常打折，故也不去买新书，等着书籍打折时再来买，与新华书店销售新书形成了一种时间与空间上的利益冲突，到后来精品书店品种越来越少，最终只有关闭了事。</p>\n<p>事实上，作为国营新华书店应该有像精品书店这样的打折书店，以作为日常经营新书的一种有效补充。精品书店这种做法，可以有效回收资金，并且使库存书大大减少，减轻仓储压力，缩减管理开支，是一种利店利民之举。可惜国营企业有贪大求全的毛病，其激励机制很成问题，很难满足读者的个性化要求，以致于再也没有像精品书店这样的折价书店出现。当然没有这样的折价书店出现，是因为成都火车站旁的四川图书音像批发市场和梨花街的四川书市里的所有书店，都做批发兼打折零卖的生意，将精品书店的蛋糕瓜分所致。市场的力量伟大到可以聚集每个角落里的读者，以便满足他们的需要。</p>\n<p> </p>\n<p><strong>四：南牖书铺</strong><strong></strong></p>\n<p> </p>\n<p>南牖书铺是一间不折不扣的旧书店，新旧书店的生死，我在成都经历甚多。从九眼桥的旧书摊到建设路的旧书铺，从猛追湾的旧货市场，再到二仙庵文物市场，到如今的送仙桥和草堂旁边的成都文物古玩市场，我无不追着它的脚步而行。可以毫不夸张地说，我与现代文学版本专家龚明德兄，是成都所有新旧书店开关的亲历者和见证人，说我们是成都书店业的活字典也是不为过的，因为我们是两个发烧到一般人望尘莫及的书虫。</p>\n<p>我到全国各地都喜欢逛新旧书店、吃当地美食、打望各地美女，并且搜集当地政协所编的文史资料与新旧方志。我认为用以上方式进入一座城市，是最佳切入口。正因为如此，我也见过不少做书生意的人，曾起意写一系列的“书贾闻见录”，在写了两篇后，终因其他事情而中辍。自然因为久住成都的缘故，我在成都新旧书店见过的书贾之多，比我在其他城市所见总和加起来还要多，从行商到坐贾，可谓无一不识。有趣的故事的确多如牛毛，实难细数。比如有位陈姓小贩，说到成都东郊那些厂矿图书馆的书籍被他们蚕蚀已尽时，用一句很自豪的话来说：这些图书馆都是我们搞垮的。至于如何搞垮，以后我会细细写来，以便让读者开眼。单说南牖书屋也开在仁厚街，紧邻卡夫卡书店，老板是一位常咳嗽的傅姓老者，他的咳嗽给人留下难忘的印象，仿佛他咳嗽的时候比不咳嗽的时候还多。傅性老者略有文化，他贩卖的书籍后面常有他专门写上的定价，非常醒目，但往往因此破坏书籍的品相，颇受我们这些买者的批评。不过他很倔强，你批评你的，我照旧于书籍后面定价不误。当时我买《隶辨》上下册的时候，看他定价十五元，颇为愤愤，但也因那时不能在其他书店买到，而咬牙买下。</p>\n<p>旧书业与新书业最大的不同之点，就是可以讨价还价。老傅定价的目的，当然是为了阻止你与他讨价还价，这一违反旧书业操作常规的做法，或许也是他书店关闭的一个原因。旧书业的不贰价，使得旧书经营的灵活性大为降低，比较容易丧失读者。当然你如果定价像全国最大的民营旧书店淘书斋一样定价比较低（当然现在淘书斋在价格上可能没有当初的竞争力了），定价自然也是有竞争力的。可怕的是，老傅书籍定价偏高且不贰价，这便有给人一锤子买卖的嫌疑。有次看到一小册民国的抄本，是一法官抄录的，上面有老傅的远亲、川大教授张放兄一个考证式的跋语，故尔买下，多少钱，我已经搞忘了。但我记得最深的是，于老傅那里所买的钱泳《履园丛话》的清代刻本，八册齐全且刻得还不差，品相经修补可列中上，九十年代中期他定价三百元，也发狠买下。</p>\n<p>不过，在这书店最令人难忘的奇遇，都不是我的购书经历，而是发生在雕塑家朱成兄身上。朱成是那种做什么就像什么的家伙，他的感觉极好，说话也常有神来之语。有次我与他和巴蜀民居研究专家季富政先生一起讨论旧建筑的保护问题，他发明一个“瓦全理论”，至今让我记忆深刻。朱成兄除了雕塑的本行外，对钱币、古书收藏和品鉴都有一定的造诣，现在有一仓库的古代石雕尚待整理。有次我与朱成兄于南牖书铺见面，他刚买到一残册医书，医书倒也没有什么好玩，好玩的是里面有封信，完全是追杀仇家的语言，可以写成《尼罗河上的惨案》之类的侦探小说。朱成兄于是在那里得意洋洋的想像一番，大过福尔摩斯之瘾，以至于我们现在每每见面，会拿这段书缘来调侃，这实在是非常好玩的买书轶闻。</p>\n<p>南牖书铺终因老傅去世而关闭，但南牖书铺有个传人，即老傅的儿子小傅傅化龙。小傅颇精明，经营新旧书籍的同时，特别经营文革和抗战杂件，时常小有斩获。因他与同样经营旧书的舍侄们关系较好，所以得闻一些旧书经营的内幕，只有待以后写“书贾闻见录”时再来专门写他了。</p>\n<p> </p>\n<p>2009年3月13日至23日凌晨2时，中有河南之行，时断时续作毕。</p>\n<p> </p>\n<p>（冉云飞，作家，民主运动人士。原文链接：<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=6b3be94d0b2789b1\">http://www.my1510.cn/article.php?id=6b3be94d0b2789b1</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/Cb0KQfErB08\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9001]}