{"id":195289,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-左小雨：2012，真正的崩溃在滞胀中开场/","date":"2011-11-10T18:00:42Z","modified":"2011-11-10T18:00:42Z","title":"爱思想 | 左小雨：2012，真正的崩溃在滞胀中开场","content":"<div>\n<p>左小雨：2012，真正的崩溃在滞胀中开场</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%CD%D5%C7&#038;searchfield=keywords\"><span>滞涨</span></a>   <br />\n ● <strong>左小雨</strong>   </p>\n<p>    一直有朋友来问我，将来会怎么样？我这几年来一直是这么安慰他们说：没事的，没事的。2010年，我告诉大家没事的。2011年，我还是告诉大家没事的。很多人在论坛上说，中国要崩溃了，人民币要变成冥币，一文不值。对这些话，我都是当作笑话，笑笑而过。<br />    中国这个社会哦，现在很浮躁，不但希望发财的人很浮躁，希望崩溃的人也很浮躁。希望崩溃的那些人他们现在就希望中国一下子完蛋了，然后房价一下子掉下来了，他们可以结婚了。那么今天我就要对这些朋友说，你们想得实在是太好了。如果事情真的是这样发展，出现了美国1929年那样的大萧条的话，那就不叫崩溃了。你们想一想吧，1929年底美国股市崩盘，1945年美国打败法西斯联盟，成为世界上最强大的国家。这当中只有16年的时间。16年就发展成为世界第一强权，如果这样的“崩溃”落到中国的头上，那大概大家晚上做梦都要笑醒了。<br />    所以在这里我很郑重地告诉各位朋友，中国绝对不可能出现苏联式的崩溃，也绝对不可能出现美国式的崩溃，中国的崩溃将是有中国特色的真正的崩溃。<br />    首先，为什么中国不可能出现苏联式的崩溃？大家都知道，苏联崩溃源于轻工业的产能不足，物资紧张，人民生活极其困顿。我还记得苏联崩溃的时候我父亲去莫斯科，带去的牛仔裤子，小电池什么的都成为当地人抢购的紧俏物资。马路上老太太摆个小摊卖东西，卖什么呢？四根胡萝卜。各处的商店空空如也，除了一些刚刚从中国倒卖来的日用品，其他几乎什么都没有。当时苏联就是这么一副惨象。那今天中国会出现这种情况么？不可能，今天你要牛仔裤？你说好了，十万条还是二十万条？随便要。中国现在是什么情况？是严重的产能过剩。根本不是没有东西，而是东西生产出来卖不出去。所以苏联式的崩溃，也就是人民币变冥币，是不可能在中国出现的。<br />    那么美国式的呢？29年大萧条源于贫富差距过大和产能过剩，这和今天中国的情况极其相似，那为什么中国不会出现美国式的崩溃呢？大家要知道，不管是29年的崩溃，80年代的崩盘，还是最近的次贷，都伴随着一个现象出现，那就是大量银行的破产。银行的破产阻碍了金融系统的运作，让整个社会陷入突然性的失血，大量企业纷纷破产。然后人们才看到大崩溃。那么现在大家看看，这在中国可能吗？中国的大银行都是国有的，是国家信用支持的产物。中国的银行破产，几乎等同于国家信用的破产，而国家信用的破产，直接威胁到执政党的地位，这在中国是绝对不会被允许的。因此，中国也不可能出现美国式的大崩溃。<br />    那么中国会是什么样的情况呢？我大概概括一下，那就是小规模危机持续不断，整个社会不断失血，以相当慢的速度，逐渐进入僵尸社会，最后进入真正的崩溃。<br />    以温州为例，温州大家都知道，最近很多老板跳楼跑路。这是什么？这是美国式的崩溃，地下银行崩盘，流动性消失，企业倒闭，老板跳楼，这是经典的1929式的崩溃。但是这个时候哦，你忽然发现，有中国特色的救星到了。跑路的老板，被请回来处理问题。怎么处理啊？他是因为做不下去没有办法了才跑路了，到国外呆了一周就能脱胎换骨解决问题呢？不可能。无非就是国家支持，给你一笔钱，让你把问题解决掉，把厂子维持下去。那么大家想，这些企业，它们是因为经营不下去了倒闭的，你给了它们钱，维持自然可以了，可是利润呢？没有利润，或者利润不足以支付正常的利息的话，那么这些企业就开始变成吸血的僵尸。它们需要你源源不断，小规模地给于支持，同时却不能提供任何值得一提的回报。而更可怕的是，随着国际和国内环境的变化，这些企业只能越来越糟糕。那么民营企业变成僵尸，国企呢？最近的报道说，铁道部获得了2000亿。铁道部自从上次出轨事件后，所有的工程陷入停顿。欠了多少钱呢？据说有两万亿之多。利润呢？1-2亿。大家可以想像，1-2亿的利润如何去支撑2万亿的利息？那给它2000亿能不能解决其债务问题？显然杯水车薪，根本不可能起作用。那这2000亿是干啥的呢？维持。还是维持。<br />    那么这家给2亿，那家给2000亿，这七七八八的维持金到底是从什么地方来的呢？很显然，要么从税收来，要么印。那么税收的情况怎么样呢？从四月份开始，中国各地方政府的城投债，纷纷违约，地方债务的二级市场，几乎死掉。地方政府根本拿不出钱来支付其债务的利息。更不要说，拿出钱来支持那些僵尸企业了。上海等地，已经开始借新债，还旧债。中央政府还算好点，但是要救助这些僵尸企业，那也是心有余而力不足。那么接下来就只有一条路，那就是印。印的结果是什么？大家都知道，那就是通胀。中国的通胀高不高？你们每一个人身受之，比我清楚。所以为什么前面说了半天，都是说维持两个字？那就是因为当局也知道，不能多印啊，多印了这个物价涨起来要死人的。所以今天印一个亿，明天再印一个亿，就只能这么慢慢熬。中国经济就陷入了一放松就通胀，一收缩就破产的死循环，这就是滞胀。<br />    最后会出现什么呢？两个现象，第一个是加税。前几天看谢国忠的谈话。谢先生是我一直很钦佩的一个学者，分析问题非常切中要点，但是这老兄大概是因为美国绿卡没拿到，对中国总是抱着一些不切实际的幻想。他说中国要减税。这话一说出来，恐怕礼堂里要哄堂大笑了。地方政府已经穷到连利息都支付不了了，你还要减税？请问你减税的基础何在？你减税了你的军队还要不要养？稳定还要不要维持？公务员还要不要加薪？地方公债还要不要还？中国绝对不可能减税，即便有，也是名义上的，这里刚减了营业税，那里马上房产税又搞起来了。不管是什么税种，其意义只有一个，那就是从家庭消费部门，和企业生产部门抽钱。钱都叫你们抽去了，那消费还能起来么？内需还能发展么？你们能够干的，不过就是拆东墙补西墙，寅吃卯粮而已。<br />    因为是不断地维持，所以中国不会立马崩溃，但是会缓慢地慢慢地下滑。这个过程会很长，估计超过十年。然后十年以后你们会看到什么？那就是民营经济基本全部死亡。都是一个个靠国家支持的僵尸企业，而生产能力也会逐渐下滑。大量产能闲置，十年后，生锈的生锈，发霉的发霉。这个时候可能会出现一定程度的消费物资短缺。然后还会出现什么？那就是严重的人口老龄化。也就是说，中国改革的时间窗口只有十年，十年之后，天皇老子也救不了，但是这最宝贵的十年，注定会在全社会的稳定中逐渐地失去。所以这才是最严重的危机，这才是真正的崩溃。<br />    <br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%CD%D5%C7&#038;searchfield=keywords\"><span>滞涨</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/46106.html<br />文章来源：本文转自天涯社区，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19312]}