{"id":195357,"link":"https://chinadigitaltimes.net/chinese/2011/11/张晓舟-愤怒是动力，怨恨是毒药（marianne-faithfull访谈录/","date":"2011-11-11T02:30:49Z","modified":"2011-11-11T02:30:49Z","title":"张晓舟 | 愤怒是动力，怨恨是毒药（marianne faithfull访谈录)","content":"<div>\n<p> 采访：陈宁 张晓舟 摄影：廖伟棠 录音整理：卫亚男</p>\n<p>\n这是我第一次来香港，此行对我来说激动人心且已是期待已久的事情。当然这不是我第一次来亚洲，此前我还去过日本与印度。首次印度之行是在60年代，那是一次私人旅行。两年前我64岁生日的时候再次去了南印度的城市Pondicherry，那有一个相当舒适美丽的SPA，院内种着果树，还有瑜伽教程，我非常享受那次旅途。60年代我有许多朋友都热衷于印度这个国度，比如我的好友Robert<br />\nFraser。70年代他曾经在印度居住过几年，我曾去印度探访他数月之久。那是很美好的回忆，Robert喜欢探险，于是我们经常去爬山郊游，去山谷探险。</p>\n<p> </p>\n<p>\n 追溯60年代，坦白说我已对媒体一再地提及和追问我与滚石乐队之间的渊源感到十分厌倦。我并非对他们有任何成见，我欣赏他们的音乐，我只是对旧事重提感到厌烦。50年来我被一次一次问到同样的问题，而且每一次只要我说到任何和他们沾边的话，都会惹上某种程度的麻烦。我不知道你是否读过Keith<br />\nRichards去年出版的书“Life”，我读过并且可以说十分喜欢。我并未把过去种种看得过重，但出于各种原因，每每总陷入与滚石乐队纠缠不清的传闻和猜测中。所以当某日清晨我起床时，便告诉自己，再次被问到此事，我将和盘托出对此事我的真实感受：我真的真的感到厌倦，不想再多谈。我想人们也已经听够了，我们都受够了这些老生常谈。</p>\n<p> </p>\n<p>\n60年代是永恒的传奇年代。艺术，绘画，文学，音乐，科学，人文主义逐渐苏醒，一切都在怒放。那是一个崭新的开始，人们开始想知道如何生活才是对的，同时犯下许多错误。而且如今一切再清晰明了不过，酗酒吸毒不并是一条正确的道路。对我来说，理想的生活状态即是独立自主地工作，不用过于在意别人的目光。但这些年来，我学会了容忍与感恩，学会了不以自我为中心。这些是每个人的必修课，走过了这一段，你会发现你变得快乐得多。感恩，耐心，宽容，这些都并非易事。没有人可以把这些做到完美，但可以为之努力。这是唯一能保护我们不摧毁自己，并且帮助我们面对未来，面对他人的东西。有了这种心态，你才能不对他人做出蠢事，以至到了生命的尾声连自己都无法承担后果。这关于道德感。当你老去，你想与自己还有自己的过去和解，你唯一想做的事情便是懂得如何生活。</p>\n<p> </p>\n<p> 我知道有本刚在欧洲出版的书，是关于蒙田Montaigne（法国作家Michel de<br />\nMontaigne）的传记。这本书的名字叫“How to Live”,作者是Sarah<br />\nBakewell，我十分推荐这本书。当然我喜欢Montaigne,<br />\n我十分热爱阅读，他是我喜欢的诸多作家之一。我从Montaigne的平生和他的书里得到许多宝贵的东西，我想也许有很多人早已读过他的书，但如果你还不知道他，我想你应该去找找他的书来读。你不一定会喜欢这个人本身，但Montaigne认为，工作无需太多辛苦，只做自己喜欢的事情。在年轻的时候多赚钱，这样年长之后你便可以为所欲为享受人生。他本人热爱写作，所以将毕生时间花在写作上。当然他家境殷实也无需赚钱养家，与太太过着富足美好的生活。对我而言他亦很有趣，他讨论死亡，快乐，人生，无所不谈，我无法一一总结，你真的要去亲自读一下才能够理解。我欣赏他信奉的生活哲学：缓慢地生活；赋予每个生命足够的尊重，而非视他人为奴隶；当生命接近尾声追溯往昔，不要纠结于你曾憎恨的一切，而是告诉自己，我已尽力活好每一天。我希望我在更年轻的时候便懂得这些，但种种意外总是在我学会感恩和宽容之前发生。现如今我对生命心存感激，我感谢至今我仍健康，感谢我依旧可以工作，感谢我可以来到香港，感谢我有挚友相随，家庭陪伴，感谢有人乐意倾听我的歌声，感谢有机会录制唱片……生命中有太多太多值得感恩，我甚至感谢有美丽衣饰可供穿戴，有胃口享用香干的各色美食。我感谢有机会在此与你谈话，因为我一直非常想把好音乐带给更多中国听众。</p>\n<p> </p>\n<p>\n 如果有机会，我十分想去北京上海等中国城市演出，用音乐取悦和鼓励中国的听众。中国之行长久以来一直是我的梦想，对我来说中国是片充满传统神秘气息的智慧的土地，许多平凡的劳动人民或许并未受到某种程度上的教育，但并不影响他们对生活的智慧。对中国的第一印象来自于很多年前我第一次阅读马可波罗的游记，那是一本非常好的书，让我对中国有了浓厚的兴趣。比如我一直感兴趣到底是马可波罗把面条从中国带回意大利，还是从意大利带到中国。聪明的中国人几乎发明了所有的东西，所以我个人认为一定是中国发明了面条，再由马可波罗带回意大利，才有了现在的spaghetti。</p>\n<p> </p>\n<p> 我的朋友Bob Dylan最近会在香港，台北，北京和上海举行巡回演唱会。Leonard<br />\nCohen也在举行世界巡演，一年前我在巴黎还见到过他。当然我很欣赏他们，如有机会也十分乐意与他们同台演出。Song for<br />\nNico也是我很喜爱的一首歌。我和NICO并非密友，但我们曾是朋友，并且我一直非常支持她。她的生活是悲剧化的，人们曾拿早年的我与她相比，但感谢上帝我挺了过来，但很遗憾她没有。我想我是幸运的。她的悲剧已经产生，我替她悲伤但也觉无话可说。回观过去，我只能说底线就是千万别碰毒品。但在60年代，毒品遍地，一旦沾上，你需要发自内心地想要停止它，抑或是非常糟糕的事情发生迫使你戒掉。</p>\n<p> </p>\n<p>\n 我学习很多领域，宗教方面尤其对佛教感兴趣。佛教富含的智慧和哲理太多，包括同情和宽容，这对我的人生也起到了至关重要的作用。我并未真正皈依佛门，但我会静坐冥想。最初是Allen<br />\nGinsberg建议我开始静坐冥想的，在这个过程中我学会的最重要的事情就是抽离肉身，在一定距离之外观瞻自己的思想，这样就避免了沉溺在自己的不良思绪里。如同嫉妒之类的不良情绪，并未对我的人生产生正面帮助。愤怒这种情绪对我来说实际上是件好事，它可以是一种动力，可以被运用到工作上。而怨恨和愤怒不同，怨恨和其他不良情绪一样是种毒药，只会带来不好的后果。</p>\n<p> </p>\n<p> 我非常喜欢As Tears Go<br />\nBy这首歌，如今我在演唱会上会唱它的早期版本，这对我来说已经不是问题。它始终是我的一部分，我不能说它已经和我毫无关系，因为这首歌是我整个人生的转折点。最初我复出的时候，这首歌让我依然觉得十分悲伤，我把它放慢，唱得很悲伤。但现在我已经没有那样的感觉，我觉得很快乐。这首歌的两种版本我个人都很喜欢，我觉得一首歌拥有两种不同情绪的版本是件很有趣的事情。</p>\n<p> </p>\n<p>关于There is a Ghost.<br />\n写这首歌的歌词的时候我住在爱尔兰。那时爱尔兰正在经历如火如荼的长期内战，冲突发生在爱尔兰自由邦的支持者和反对者之间。战犯们的尸体被掩埋然后消失，所以我的歌词某种程度上和这场战争有着一定关联。歌里写到oh<br />\nmy<br />\nlover，爱人并不是亡魂，但亡魂们希望冲破阴阳界线，回到爱人的身边，这就是我想要表达的东西。我想消逝的灵魂至今仍然发生在世界各个角落，战争和暴行仍然时有发生，每天都有尸体被掩埋，而那些亡魂的名字也许永远不会被世人所知。我先写好了歌词，然后发给了Nick<br />\nCave。一向如此，现在我的卧室里就有一首未完成的歌词，我在悉尼的时候有了灵感开始写它，我想我会把它完成，然后考虑如何把它变成一首真正的歌曲。</p>\n<p> </p>\n<p>\n莎士比亚永远是我最爱的诗人，他是一个伟大的作家。我喜欢但丁这样的古典作家，也喜欢很多现代作家，包括很多俄国作家。但诗人里面，莎士比亚的作品永远是我的最爱。我也爱读小说，爱读传记，阅读方面我是杂食动物。这次香港之行我带了6本书，并且已经快要读完了。</p>\n<p> </p>\n<p>Lady<br />\nGaga并不十分打动我，我实际上并不太理解她的音乐。当然她十分有冲击力，但那又如何呢，她并非我所欣赏的音乐类型。相较之下我认为P.J<br />\nHarvey更有冲击力，我喜欢她。我喜欢Lily Allen,我喜欢Amy<br />\nWinehouse，我觉得她的音乐真的非常好。我的儿子曾经喜欢HIP-HOP,所以我也顺便会听一些，我认为那也很有趣味。我的一些歌中，比如Kissing<br />\nTime和Song for Nico，实际上也都有些电子音乐的成分。</p>\n<p> </p>\n<p>\n相对于IPAD,IPHONE这些科技产品，我更爱黑胶唱片。我的唱片在黑胶唱片的年代卖的很好。但我也有IPHONE,我并非抗拒新科技，我有电脑，我用E-MAIL，我用在线聊天工具。</p>\n<p> </p>\n<p>我的儿子是个高等艺术记者，他写了一本叫做“Inventing<br />\nMoney”的书，他很优秀。他刚完成了一本关于世界危机的新书的写作，就在今年7月出版。他会拉小提琴，会弹吉他。我有2个孙子/女，他们很可爱，我时常和他们在一起。他们喜欢音乐，但并不像我这样热爱。我不知道他们是否喜欢我的歌，我对他们来说更多只是他们的祖母，而不是大家眼中的Marianne<br />\nFaithfull。</p>\n</div>\n<div>©</div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}