{"id":195352,"link":"https://chinadigitaltimes.net/chinese/2011/11/张晓舟-钢铁是怎样没有炼成的/","date":"2011-11-11T02:00:46Z","modified":"2011-11-11T02:00:46Z","title":"张晓舟 | 钢铁是怎样没有炼成的","content":"<p><p>旧文，刊于《时尚先生esquire》六月刊</p>\n<p> </p>\n<p>\n十年前迷笛音乐节还只是个地下免费演出，舌头乐队压轴演出，吴吞在台上发出一段著名宣言：“如果你们的身体正在被摧毁，那就让他们摧毁吧，如果你们的心灵正在被摧毁，那就让他们摧毁吧，对于我们那没有什么，这个时代摧毁了一切，但是它至少给了你反抗的权利&#8230;&#8230;骨头，不应该被埋在地下，它应该成为梯子或者工具或者绳子，但是种子必须埋在地下，埋在土壤里，那样它才会长成一棵树，一个希望的火把。重要的不是摇滚乐，重要的是你们自己。”</p>\n<p> </p>\n<p>\n十年过去，社会的本质没变，但时代的氛围变了，从一代人去那儿相互死磕，到一代人来这儿相互撒娇，希望的火把烤出一串鸡翅，自由已成鸡油，鸡油引导人民，酱油引导人民，中石油引导人民，那些坑坑洼洼苦大仇深的铁托老脸一一终于被新时代的洁面乳控油成功。</p>\n<p> </p>\n<p>\n有趣的是在一部摇滚纪录片当中，吴吞在迷笛舞台的经典语录——“这个时代摧毁了一切，但是它至少给了你反抗的权利”，字幕上显示的却是“这个时代没有给你们反抗的权利”。这个反动的篡改已经说明了一切。</p>\n<p> </p>\n<p>\n对这个鸡油酱油石油控油的时代，即便你没有反抗的权利，好歹还有反讽的权利。是让我在雪地上撒点野，还是让我在雪糕上撒点盐？就像雪糕里的一根鱼刺，体制内的一根鸡鸡，你慢慢软了。</p>\n<p> </p>\n<p>\n无力反抗，唯有游戏。反文化——强硬的对抗性的地下文化——在今日已逐渐蜕变为消费文化亚文化，或者用一个臭了大街的词儿：创意文化。</p>\n<p> </p>\n<p>\n红色文化依旧遮天蔽日，然而同样遮天蔽日的网络娱乐文化也可以消费和消解红色文化，革命至死不如娱乐至死。在革命至死和娱乐至死之间，我们苦逼地活着，苦中作乐。</p>\n<p> </p>\n<p>\n比如黄艺博的五道杠，乍看是红色文化主流榜样故事，却迅速沦为娱乐段子。在这个五道杠革命励志故事中，黄艺博小朋友甚至成了弱势一方。因为他的父亲仅仅是一个退伍军人，虽有官本位意识，却远没有官本位资本，而拥有官本位资本的，满脑子想的是把孩子送到国外去，你以为他们真的会从小教育孩子看cctv人民日报参考消息，看那些连他们自己都懒得看的官样文章？你以为他们会在家里教孩子唱红歌？傻孩子才学黄艺博，好孩子当学薄瓜瓜。唱红歌对他们来说不过就是差人来给自个儿唱堂会，唱堂会只是壮声威，搓麻将才是正经事——官本位权力博弈才是王道。</p>\n<p>\n两岁就开始看新闻联播，一生下来就老了，从小狂打革命激素看上去阳光灿烂的小黄只是红色文化遗老遗少的一条可怜的影子，在权贵社会主义兼资本主义的官本位文化和商业消费娱乐文化之间左右不是人。</p>\n<p> </p>\n<p>\n五道杠革命励志故事无非再一次暴露了中国教育的致命缺失：缺失平等教育，权力崇拜；缺失诚信教育，代儿子开微博把儿子当傀儡；缺失多元自由教育，用一元政治文化闭目塞听。</p>\n<p> </p>\n<p>\n然而就在人们撩起袖子批判这种红色文化封闭教育的同时，五道杠已经在南锣鼓巷流行起来了。前几天我去参加土豆映像节，有个叫性感玉米的获奖者就是系着红领巾佩戴五道杠上台的，五道杠摇滚青年最近也开始在酒吧中出没，红色革命文化只不过再一次为亚文化消费提供了创意的银子——红歌主要是主旋律公款消费，而五道杠则属于小资文青创意市集哦。</p>\n<p> </p>\n<p>英国报纸给小黄同学起了个威震全球的名字：mini<br />\nmao。小黄掠美了，原本这样的名字似乎应该献给毛新宇将军才是。“迷你毛”——如此政治波普，一针见血地揭示政治与消费娱乐文化之间的暧昧现实：这是一种迷你的红色游戏。尽管黄艺博从不玩游戏，但游戏却会玩他——甚至真的不妨开发一种“五道杠圣斗士血洗天朝”的网游——我的意思是：您老人家用不着担心孩子们真的会通通被砌成红砖墙，如今一条道走到黑五道杠走到红的孩子还是极少数的，老毛早就被“迷你”了，政治被波普了，小黄被娱乐了，他之所以被娱乐，是因为只有他还被父亲揪着用鸡血涂抹红领巾。</p>\n<p> </p>\n<p>那么，娱乐就是力量，游戏拯救中国？why not？与狼共舞。</p>\n<p> </p>\n<p>\n然而祖国母亲总是袒胸露乳地扑过来用奶子一把堵住你噎死你。记得汶川地震周年祭时，我当时上初一的侄女写了篇作文，最后一段是：“孩子们又重新过上幸福的生活，汶川又恢复了往日的喧闹。”我不得不提醒她：地震才过去一年，你说怎么可能那么快就恢复往日的喧闹呢？她委屈地说：“这一段是老师规定必须要写的。每个人都必须这么些。”她可怜的舅舅居然忘了这类红色作文本来就是没什么自选动作的。现在三周年了，我想在她的作文里，孩子们肯定比以前更幸福了吧。</p>\n<p> </p>\n<p>\n我刚开始写作文的时候，文革刚刚结束，“两个凡是”紧箍咒犹在，大人灌输给我的作文秘诀无非就是要多引用毛主席语录。这还不容易！我的处女作写的是去广场跑步锻炼，写到结尾大笔一挥：“毛主席教导我们：要从小锻炼身体。”毛主席可没这么说过吧？我生怕被大人揭穿。但是这篇作文得到表扬，嘿嘿，于是后来我变本加厉地炮制杜撰主席语录<br />\n&#8230;&#8230;我何尝不是一个mini mao？只不过小黄同学是对媒体的谎言也信以为真，而我是从小学会以假攻假。</p>\n<p> </p>\n<p>\n我侄女最近考高中，考试前我忠告她作文一定要中心思想明确，要有光明的尾巴，而这，也正是当年我父亲教我的。她懂的，唯有这样才能考高分，才不用走后门，或者被走后门的同学挤掉，才不用花父母更多的“赞助费”（分数不够的学生可以多付一笔所谓赞助费“破格录取”）。</p>\n<p> </p>\n<p>\n有一次，她跟我说过：“这个社会太不公平了，为什么要把同学分成优等生和差等生？为什么得罪老师就要被开除？”我告诉她，十六岁以下的学生，美国是规定一律不准开除的；我还告诉她，现在有的小学从一年级就按学费高低分成不同的班，其中一个分别是：好的班有空调，而差一等的班没有。</p>\n<p> </p>\n<p>吾国的教育，一个是撒谎教育，一个是等级教育，或者说不平等教育。这样的社会是在自杀。 </p>\n<p> </p>\n<p>\n另一个教育，成功得飞起的教育，是爱国主义教育——乃至爱国军事主义教育。黄艺博的父亲黄宏章说儿子“看到中国在国际上受欺负了，他就说我要长大，我要打仗去，我要跟他们讲理。”可笑吗？你忍心嘲笑一个孩子吗？可我们身边难道不是埋伏着千千万万这样的mini<br />\nmao，就说那些三年前抵制家乐福的革命艺术家吧，有的抵制在法国举办的艺术展，有的拒绝与欧洲乐手同台演出&#8230;&#8230;<br />\n他们的脑子就比小黄强吗？</p>\n<p> </p>\n<p>迷你毛，龙凤之国一地鸡毛。</p>\n<p> </p>\n<p>怕就怕，五道杠不只佩在臂上，而是烙在身上，像血印。</p>\n<p> </p>\n<p>\n写这篇小文正好是在5月16日，一个生于1990年的女诗人过生日，我说你生日正好是文革纪念日，她很吃惊：怎么我不知道，从来没人跟我说？我只知道几天前是汶川地震纪念日。我说：天灾可以纪念，人祸就算了。随后我做了个小小的历史调查：知道饿死几千万人的事吗？她说知道呀。我又问知道为什么会饿死那么多人吗？答：自然灾害嘛！</p>\n<p> </p>\n<p>\n这就是党国成功得一塌糊涂的革命历史教育：天灾，彻底抹去人祸。我跟90后女诗人说：这个时代的牛逼之处就是让你们这一代不知历史没有来历，一出道便屁股朝天大国崛起。</p>\n<p> </p>\n<p>\n有《阳光灿烂的日子》，总得有《钢铁是怎样没有炼成的》。这是十年前，木推瓜乐队一首反面乌托邦红歌，或许可以拿来纪念文革——或许，不仅仅是文革：</p>\n<p> </p>\n<p>\n革命汹涌得像波浪，狂风刮到鼻子上，我们闻着口号打倒了他，结果嗅错了方向，我们红得像砖墙，赤血浸到鼻子上，我们嚎叫着热爱你啊，跄跄跄跄跄呛够了呛，我们新鲜得像嫩芽，教育烂到了鼻子上铁渣的时代呀，钢钢钢钢钢钢，钢铁是怎样没有炼成的。</p>\n<p>木推瓜《钢铁是怎样没有炼成的》：<a rel=\"nofollow\" href=\"http://www.xiami.com/song/180047\">http://www.xiami.com/song/180047</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9587,9400,11973,15466]}