{"id":195353,"link":"https://chinadigitaltimes.net/chinese/2011/11/张晓舟-手拿一个爱疯死/","date":"2011-11-11T02:00:48Z","modified":"2011-11-11T02:00:48Z","title":"张晓舟 | 手拿一个爱疯死","content":"<p><p>吴吞的《一万个名字》和《从此以后人类再也不用去买蔬菜和水果》<a rel=\"nofollow\" href=\"http://v.youku.com/v_show/id_XMjU1Mjk2NjI0.html\">http://v.youku.com/v_show/id_XMjU1Mjk2NjI0.html</a> </p>\n<p> </p>\n<p>张晓舟文</p>\n<p> </p>\n<p>\n前阵子有位地铁卖唱歌手在微博上很红，他在地铁里撕心裂肺地唱李志的歌：“这是最好的时代，人民不需要自由！”我挺想邀请他参加演出，至少他可以和李志一起合作。但我从没在地铁里碰见过他，我经常在晚上十点多的时候在地铁里碰到一位卖北京晚报的中年大姐，一号线的女神振聋发聩：“房价升了，利息涨了，人民币要了命了！”或者：“日本核辐射了，卡扎菲疯了，这么晚地铁还这么多人要了命了！”</p>\n<p> </p>\n<p>地铁这么多人，但很少见到有人买她手里的北京晚报，这才是要了命了。</p>\n<p> </p>\n<p>\n我还是买了一份。作为一个乐迷，我得先感谢这份报纸促成了阴三儿乐队那首脏乱差的说唱歌曲《北京晚报》，还有美好药店乐队那首伟大的《老刘》——它的歌词源于北京晚报关于一个老头跳楼自杀的报屁股新闻。我一目十行读着当天的报纸，给无聊的地铁寻找一丝可怜的刺激。没有比吴吞的歌更能表达这种感觉了：“手拿一份当天的报纸，在下班的高峰期的地铁里，你不会觉得很尴尬，低头看着报纸，你再也不会觉得自己有多奇怪，这个世界有多可笑。”</p>\n<p> </p>\n<p>吴吞这首歌可以角逐中国歌名最长金曲大奖了——《从此以后所有的人类再也不用去买水果和蔬菜》：</p>\n<p>那时我们都很年轻，眼角没有一丝皱纹，手里拿着一份当天的报纸，<br />\n1772年1793年1795年俄奥普帝国三次瓜分了波兰，<br />\n1826年工业革命通货膨胀，成桶的牛奶倒进了大海，<br />\n许多人抱着他们的鹅 牵着他们的羊还有他们的孩子，离开了家园，<br />\n迁徙的队伍停下了脚步，人们交头接耳议论纷纷，<br />\n杂草将被去除去土地将被开垦，每一个种子又梦想着发芽，<br />\n国家大事再次成为了笑话，扼住命运喉咙的双手又从礼帽里，取出了鸽子和鲜花，<br />\n当天的报纸，妇女们用它们包着土豆和西红柿。</p>\n<p>我一天我们都老了，站在没有阳台的窗口，手里拿着一份当天的报纸，<br />\n2008年四川汶川大地震，北京举办了奥运会，<br />\n2005年的秋天，兰州市的城管人员，在一次行动中打伤了一个街头无照经营的流动小贩，<br />\n城管队员说 他们没有动手打人，<br />\n是小贩先推倒了一个女城管队员，他们就没收了小贩的一车西瓜，<br />\n小贩躺在医院的病床里说，他没有动手打人，<br />\n是城管队员动手打伤了他，还抢走了他的一车桃子，<br />\n当天的报纸的头版头条上写着：到底是桃子还是西瓜？</p>\n<p> </p>\n<p>\n城管和小贩的故事，如同拆迁队与钉子户的故事，乃是无论何时何地都在争相上演的头等国家大事，而这样的国家大事总是再次成为笑话。到底谁打人？真相，正义，最终竟沦为桃子和西瓜之争。这片神奇的土地有本事把残酷的悲剧转化为喜剧，荒诞剧——-把血变成番茄酱。到底是城管还是小贩，到底是桃子还是西瓜？</p>\n<p> </p>\n<p>\n吴吞住在宋庄，无法上网，他总是说要把他新写的诗发到我邮箱，但等到他诗集都出版了，我都没收到他邮件。一个不上网的人犹存买报雅兴，而在微博时代买报变得奢侈，在地铁里，好多人在低头看手机，在看微博发微薄。估计那位地铁歌手也不上微博，不知道是自己唱红了李志那首歌，不知道好多人在找他。与日报相比，微博堪称“秒报”,相当于在印刷厂，报纸在你头上刷刷呼啸而过，但每一张都跟前一张不一样，每一张都在刷新，落木萧萧下，人头滚滚来。报纸把风马牛不相及的新闻并置于同一个版面，被半个多世纪前的马歇尔麦克卢汉视若现代艺术蒙太奇，而推特时代的资讯核聚变，已远不是超现实主义并置或者蒙太奇那么简单了，那更像是土豆和西红柿狂欢节，人们战斗在土豆和西红柿的王国，互相扔来掷不亦乐乎，更像是一台搅拌机，桃子西瓜甜甜分不清楚，老虎老鼠傻傻分不清楚。每个人都是媒体，每个人都是演员，假如把吴吞这首歌的“手拿一份当天的报纸”改成“手拿一个爱疯死”，你恐怕连震惊和尴尬都来不及，就被一个爽快的新闻马桶一眨眼给冲得一干二净了。</p>\n<p> </p>\n<p>\n吴吞是被网络时代遗忘在大地上的行吟诗人，每一次他进城演出，都仿佛翻山越岭而来，身上满是尘土和野草。2005年秋天的一份兰州报纸令他在歌中发出宿命的概叹：“这都是过去发生的事了，无非再有后人来把它重新上演，过去未来现在，没有本质的区别都是绝对的敏感和极端的迟钝完美结合后被权力和欲望诱发出来的恐惧的矛盾的后遗症，这里是逃离现实与文字游戏的天堂，这是一份当天的报纸。”</p>\n<p> </p>\n<p>\n然而相对于报纸，网络尤其是微博，俨然已成为一块自由得多的飞地。假如说一份当天的报纸是逃离现实（甚至篡改现实）的天堂，那么即便微博远远谈不上是什么介入现实的天堂，至少也重新提供了回到现实的入口——哪怕那只是一道有限的窄门。这就是所谓微博之“微革命”——“微革命”也是集腋成裘聚沙成塔的渐进改良，汉娜阿伦特痛斥过“沉默的大多数”的“平庸之恶”，而微博似乎给沉默的大多数提供了一个发声的机会，一个从”平庸之恶“过渡到”平庸之善“的机会。然而别忘了中国的沉默的大多数根本不用微博，甚至也不用互联网，即便微博确实堪称近年中国文化和中国社会最令人兴奋的一大新事物，我也不同意人们尤其是西方善良的人们动辄用所谓“脸书革命”“推特革命”来一厢情愿地把一场（或无数场）纷繁复杂的社会进步工程简化为所谓“微革命”。微博实际上只是呈现了一种屏幕上——-而且经常被屏蔽——的“愿景”，它可以不断校正，指引，介入，修补现实，但现实看似一墙之隔往往却有如天堑。微革命往往只能提供过于乐观的自我满足，我们以为“围观就是力量，转发就是改变”，而实际上现实固若金汤并没有本质的改变。微博是一个自我启蒙和影响他人的崭新平台，但也充斥着过多虚幻的自我道德满足甚至对他人的道德绑架。我不得不经常扪心自问：究竟“围观”和看客心理有多大区别？介入现实和将现实当作谈资又有多大区别？微博就像一个二十四小时旋转不停的疯狂的马戏团，我们的所谓“狂顶”究竟意味着行动的加油，还是仅仅不过是“沙发”的按摩？没错，微博的娱乐功能或许也在消解一切，当你刚刚挨了一拳，马上就有美女扑上来给你贴身按摩，你可以在转发一具血腥的尸体之后一秒钟再捞起一具赤裸的美女，你可以在痛骂红十字会腐败之余研究一把自己的最新星座桃花指数。</p>\n<p> </p>\n<p>\n五年前我在巴黎蓬皮杜中心看了戈达尔的个展。他在展厅放了一个两米宽的迷你大床，在床边墙上安置了一个巨大的液晶电视，上面循环播发战争灾难新闻，你可以高枕无忧地躺在大床上旁观他人的痛苦，而另一边还有一个电视滚动播出a片，你可以随时从政治社会切换到色情世界。</p>\n<p> </p>\n<p>\n反抗至死，于是沦为娱乐至死。波兹曼在《娱乐至死》一书中对奥威尔和赫胥黎作出经典对比：奥威尔担心的是真相被隐瞒，赫胥黎担心的是真相将被无关的汪洋所淹没，奥威尔担心文化被禁锢沦为沙漠，赫胥黎则担心文化将因琐碎而杂草丛生，大众为微不足道的事物而痴迷。</p>\n<p> </p>\n<p>\n而中国正是《一九八四》和《美丽新世界》完美合一的样板，奥威尔的世界和赫胥黎的世界在这片神奇的土地无缝切换。当然你也可能用荤段子来消解政治，用色情来反抗压抑。当年我还不知道齐泽克为何方神圣的时候，曾经在王小波家里度过一个美妙的荤段子之夜，那些荤段子似乎让坟地多了一些萤火虫，让死鬼听到了活人的笑声，或者让活人听到了死鬼的笑声。如今在听齐泽克大讲政治荤段子的时候，我在想，为什么他旁边坐着的居然是汪晖而不是王小波。</p>\n<p> </p>\n<p>\n冯尼古特最喜欢美国六十年代嬉皮狂人阿比霍夫曼，在《没有国家的人》中他要我们重温小丑的精神。有一回阿比霍夫曼对联邦调查局供认说，用香蕉皮擦拭肛门可以增加性快感，结果一心要研究制服嬉皮士之道的联邦调查局为了研究嬉皮最新动向，居然将信将疑地照阿比霍夫曼说的做了香蕉皮实验。在中国摇滚中，肛门和屁股早就不新鲜了，苍蝇乐队歌唱过拉屎，祖咒偷看过屁股，诱导社乐队更擅长这样的脏活，但当他们在新歌《美好时代》中高唱“我们需要女人柔软的屁股，去公海上可以看日出的渡轮”时，你能感到那被社会撕裂的残存的诗意，但你真的确定公海上的渡轮上没有官员在聚赌吗？</p>\n<p> </p>\n<p>\n我曾经乐观地赞美过这种被青年亚文化被网络新世代重新激发的“快感政治”，然而现在，我不得不遗憾地看到围观与行动的区别，网络与现实之间的距离，精英和民间社会的断裂。微博只是一个起点，而绝不会自动延伸为通往社会现实的桥梁。</p>\n<p> </p>\n<p>\n在大学入校二十周年同学聚会上，一位志得意满的同学昂头举杯：“我们以前成天哭着喊着要自由要，现在我们不需要自由了！”一听举座皆惊。这哥们又一顿，把嗓门调高八度：“因为现在我们有钱了！”还有一位哥们说：“在商言商嘛，这个体制再有问题我们也必须跟着它走走到底，才能挣到钱。”</p>\n<p>\n当年我们在宿舍里讲荤段子，二十年过去，我们依然在讲新的荤段子，新段子和旧段子没有本质区别，新闻和旧闻没有本质区别，社会的本质并没有变，只是更多人变成了老大哥或者老大哥的小兄弟，只是老大哥的审讯室可以和娱乐集中营无缝切换。</p>\n<p> </p>\n<p>这是最好的时代，人民不需要自由。</p>\n<p> </p>\n<p>无须摸着石头，时代的激流就从你身上哗啦啦过去了，像一泡大象的爽尿。</p>\n<p> </p>\n<p>我们所能做的，是捏着鼻子忍着恶臭前行，间或给那头大象——一 一刀？————<br />\n不，也许只是无伤大雅的一针，无法见血的一针。一针接一阵扎下去，是我们的宿命。</p>\n<p> </p>\n<p>吴吞唱的就是传说中的美丽新世界：</p>\n<p> </p>\n<p>\n在街上，人们高举着土豆西红柿，西瓜和桃子，有些人举起来了放下，有些人举起来了就再也放不下，当天的报纸的头版头条上写着：从今以后所有的人类再也不用去买水果和蔬菜，从今以后所有的人类再也不用去买水果和蔬菜。</p>\n<p> </p>\n<p>街市依旧太平 &#8230;&#8230;</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8666]}