{"id":195358,"link":"https://chinadigitaltimes.net/chinese/2011/11/选试点，定标准，测危害，pm2-5入国标破茧在即/","date":"2011-11-11T02:30:58Z","modified":"2012-03-02T01:07:21Z","title":"选试点，定标准，测危害，PM2.5入国标“破茧”在即“就等着政府一声令下公开了”","content":"<div>\n<p>中国环境监测总站大气室主任王瑞斌已请了一个多月病假。2011年11月7日，他不得不提前结束假期，上班第一天就开了一整天讨论《环境空气质量标准》修订的会议，直到深夜一点半才罢休。</p>\n<p>这几天，北京大学环境科学与工程学院的同学们发现，贴着“实验室重地，闲人免进”的学院大楼来了好几拨记者，原本宁静的办公楼异常热闹。这个学院开展大气环境化学的研究工作已近四十年，PM2.5一直是研究热点之一。</p>\n<p>PM2.5，这些空气小颗粒近日给环保部门制造了巨大的信任危机，公众通过网络、媒体口诛笔伐，指责PM2.5入国标进展缓慢，监测数据如同空气灰霾一般看不清楚。</p>\n<p>“最近整个大气室的压力太大了。”中国环境监测总站大气室一名技术人员说。其实，自2011年6月份，国家环保部已在全国26个城市开展试点检测工作。2011年8月，在国家环保部常务会议上，周生贤部长已听取了《环境空气质量标准》修订情况汇报，新国标将破茧而出。</p>\n<p>南方周末记者逐一采访了26个试点城市的环保部门，试图真实还原我国PM2.5的监测状况。</p>\n<p><strong>测测看，不公布</strong></p>\n<p>“仪器的操作和维护非常简单，只需设置好运行参数，每天检查参数是否正常就行。定期将数据导出，就可以进行分析。”毕业于北京大学环境科学与工程学院的郭松博士如是介绍与他并肩奋斗多年的“老战友”——美国RP公司的大气颗粒物质量浓度测量仪。</p>\n<p>“全球使用的颗粒物监测仪器有两种系列。”中国气象局广州热带海洋气象研究所研究员吴兑说，“美国大使馆使用的也是RP系列的，国内大多数环境监测站都用，可以测PM10、PM2.5、PM1。还有一个德国产的Grimm系列，是粒子谱仪，可以测0.3-32微米的颗粒物。我国的仪器并不落后，也不存在数据的系统差异。”</p>\n<p>这样的仪器早已出现在各地的环保部门。</p>\n<p>“9月中旬我们领导参加全国培训会的时候，发现好多城市都已经在测PM2.5了，回来后赶紧买了一台。”2011年11月7日，长春市监测站一名技术人员说，10月份以来，长春开始监测PM2.5。“不贵，20万吧。也不难，都是自动读数，和监测PM10一样。”</p>\n<p>2011年6月，《城市环境空气质量评价办法（试行）》试点监测工作在全国26个城市低调开展，长春市的技术人员提及的全国培训会即是试点工作的一部分。</p>\n<p>除了二氧化硫、可吸入颗粒物和二氧化氮这“老三项”外，试点城市要求按照监测能力尽可能监测，其中包含PM2.5。</p>\n<p>自2000年以来，我国城市大气监测一直停留在“老三项”上，但是一些城市发现“老三项”已远远不够。“2008年我们开始监测臭氧和一氧化碳。”合肥市环境监测站一名人员介绍说，“现在开始测PM2.5，学术上说和灰霾相关，自己想做研究。”贵阳市的9个监测站点已配备一台，其它正在采购。</p>\n<p>根据南方周末记者对26个试点城市调查发现，在回复的10个城市中，除昆明还在申请设备经费外，哈尔滨、长春、贵阳、南昌、兰州、合肥、济南、太原和无锡均已开始监测PM2.5。</p>\n<p>虽然不是强制要求，但是26个城市已掀起了监测PM2.5的高潮。而在试点城市项目开展之前，2010年下半年，济南市就承担了国家公益性项目“城市环境空气中PM2.5监测技术与规范研究”，另外，政府采购招标信息显示南京、苏州等地已经采购PM2.5检测仪器。</p>\n<p>北上广在大型赛事的推动下，PM2.5的监测工作开展得更早。据中国环境监测中心大气室技术人员介绍，自2007年起，直辖市和奥运城市就开始设置灰霾和臭氧试点，均配备了监测PM2.5的试验仪器，其中北京、上海和天津还配备了监测PM1的试验仪器。PM1和PM0.5，甚至于纳米级的颗粒物，都是当前研究的热点。</p>\n<p>然而，对各地环保部门、科研机构的采访发现，只有国家环保部华南研究所在官网上公布了PM2.5的数据，华南研究所一名监测中心人员称，国家没有要求，公布的原因只是出于科研目的。而26个试点城市监测的PM2.5数值并未强制要求上报，但也不允许发布。太原市环保局工作人员说：“除非国家对此有技术规范要求，不然公布这个有多大意思？”　</p>\n<p><strong>75微克／立方米的奥秘</strong></p>\n<p>列入国家标准，PM2.5的数值才能被公开。公众推动PM2.5入国标给环保部门带来的压力前所未有。但是，制定一个标准并非那么简单。“美国的标准1997年就提出了，但是直到2006年才通过。”一位研究PM2.5的中国工程院院士说，“美国这项工作开展了十年。”</p>\n<p>入标的难点在于确定标准值，在中国，这个值到底该定多少？　</p>\n<p>75微克／立方米（单位同下），这是2010年6月1日实施的气象行业标准《霾的观测和预报等级》对于PM2.5浓度的规定，作为判识霾的参考依据。而据地方监测中心透露，在环保部下发26个试点城市的材料中，对于PM2.5的数值已有参考值，24小时平均浓度的一级标准为25，二级标准为75。气象系统和环境系统的数据不谋而合。</p>\n<p>“75”源于世界卫生组织2005年修订的《空气质量准则》。准则中提出了部分大气污染物的准则值和三个过渡时期的目标值。其中准则值是指鉴于现有科学研究，高于这个浓度就会对人体健康产生危害。过渡时期的目标值高于准则值，在这个浓度下，死亡率会增加。</p>\n<p>PM2.524小时平均浓度的准则值是25，三个过渡时期的目标值分别为75、50和37.5。这些值为各国提供了参考，如美国的标准是35，澳大利亚为25，印度为60。我国气象部门和26个试点城市选择了75，也就是过渡时期目标一的数值。</p>\n<p>既然这样，我国是不是就可以采用75作为指标值呢？</p>\n<p>值得注意的是，准则中的浓度标准除了24小时平均浓度之外，还有一个年平均浓度，年平均浓度的数值更小，这两项指标共同构成了标准的要求。以PM2.5的过渡时期目标一为例，达标要求是：年平均浓度需要小于35，同时24小时浓度超过75的天数不能超过三天。</p>\n<p>不能超过三天，这对我国许多城市来说几乎是不可能完成的任务。实际上，在我国已有的PM10的标准中，虽然也有日均值和年均值的规定，但并没有“日均值不能超标三天”的规定。吴兑和上述中国工程院院士均认为，即使PM2.5列入国标，这个“三天”的规定可能也不会列入。　</p>\n<p>不过，全国试点城市的监测结果可以作为参考。合肥市从今年6月份开始监测PM2.5，其技术人员称，“从我们的两个试点来看，按照75微克的推荐标准，和PM10的超标率差不多，但现在也没有看出来规律。”</p>\n<p>PM2.5入国标，另一道坎是对颗粒物成分对人体危害的分析，这也正是业内目前的研究热点。2011年10月，北京大学和荷兰Utrecht大学的共同研究发现，2008年奥运期间，PM2.5的浓度降低，38个儿童的急性呼吸道炎症也随之下降。但是，“单就这篇文章的实验设计来说，也只是印证了PM2.5和炎症的‘相关关系’。”该课题组的博士研究生说。</p>\n<p>“标准的制定要参照空气浓度和人体健康程度的关系，但不可能那么绝对，不能说74就无害，76就有害了。”虽然不愿意透露标准的修订进展，王瑞斌对75这个数值也进行了解释，“确立指标值这不只是定个标尺，而是一个够得着的，让环境工作者可以努力的目标。”</p>\n<p><strong>万事俱备，只欠政令</strong></p>\n<p>“我们测了这么多年，就等着政府一声令下公开了。”一位不愿意透露姓名的研究人员感慨道，是时候将PM2.5列入国家标准了。但是，对于数值和具体的实施方案仍需要探讨。是先在一些地区试点还是全面铺开？南方和北方城市是不是该执行不同的标准值？考虑资金和人员，每个城市该设置多少样点？这几乎是所有受访专家的疑问。</p>\n<p>“现在的北京的灰霾天气、媒体公众的关注很像2003-2005年的广州，那时候我们受到了来自港澳和国外的压力。”吴兑说。我国率先系统研究区域灰霾天气的正是在珠三角城市群。</p>\n<p>“自从我们呼吁将灰霾天作为大气监控指标，2010年，广州的灰霾天从2003、2004年的144天降到了不到70天。”呼吸内科专家钟南山院士告诉南方周末记者。</p>\n<p>“现在的推进PM2.5标准的核心障碍不是监测技术和环境标准问题，而是地方官的政绩考核体系。”吴兑说，“他们担心我们失去那么多的统计出来的‘优良空气质量’”。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[18690,19252]}