{"id":195361,"link":"https://chinadigitaltimes.net/chinese/2011/11/“西点”，不仅仅是军校/","date":"2011-11-11T02:31:06Z","modified":"2012-05-07T16:26:17Z","title":"“西点”，不仅仅是军校","content":"<div>\n<p><q>中国一度流传着两个与西点有关的传说：一是西点开展“学雷锋”活动，把雷锋当作英雄崇拜；二是中国的《孙子兵法》一书风靡西点，人手一册，经查证，这两则传说均不属实。</q></p>\n<p><q> 要想成为美国西点军校学员，除成绩优秀、体能合格，还需要获得一份参议员、众议员或同时身为参议院议长的美国副总统的提名。</q></p>\n<p><q> 西点不仅培养了国人熟知的美国总统尤利塞斯·格兰特将军和德怀特·艾森豪威尔将军，还是“最好的商学院”。</q></p>\n<p>想象一下：如果有一天，中国大学排行榜公布，拔得头筹的不再是北大、清华等传统名校，而是一所军事院校，你是否会大吃一惊？</p>\n<p>2011年，西点军校在《福布斯》杂志发布的榜单中位列第三。2009年，这所全名为“美国军事学院”的学校还曾击败众多常春藤联盟大学荣登榜首。</p>\n<p>而在另一份更权威的“《美国新闻与世界报道》大学排行榜”上，西点亦在“全美最佳文理学院”的分类中榜上有名。其知名度和影响力，更是无需用排名来证明。</p>\n<p><img height=\"459\" width=\"600\" src=\"http://images.infzm.com/medias/2011/1110/48471.jpeg\" alt=\"\" /></p>\n<p>2011年5月21日美国纽约，美国西点军校举行毕业典礼。 <span>（CFP/图）</span></p>\n<p><b>“西点式人生”</b></p>\n<p>“西点大四学员雷蒙·维特在黎明时分就起床锻炼，穿戴整齐后他踏着军步走向指定的位置吃早餐。在一天紧锣密鼓的学术课程后，维特冲回房间，赶上晚上11点半的宵禁。”维特只是《福布斯》杂志笔下普通西点学员的一个样本，几乎每名学员的一天都这样度过。</p>\n<p>与自由著称的普通美国大学不同，西点军校以其严格的课程设置、军事化管理和高强度的领导力培训，让学生或主动或被动地获得“成功”的能力。</p>\n<p>在课程方面，为了给学生的学术能力打下坚实基础，西点军校规定每名学院都必须完成26门核心课程，非工程专业学生还必须完成一门信息技术和三门工程核心课程。完成核心课程后，学员可以选择一个专业继续探索。在目前的45个专业中，最热门的是外语、信息系统管理、历史、经济和机械工程专业。</p>\n<p>不过，“教育”在西点军校不仅仅意味着学术培养，同时强调军队素养培训、体能提高和意识形态培养。因此，一名学员的年级排名和毕业去向，不仅仅由学术成绩决定——那仅占55%的比重，此外有30%取决于军事领导力，15%取决于身体素质。</p>\n<p>西点军校访客中心讲解员玛丽说，西点军校的教员通常任期不长，因为随时有前线的“新鲜血液”输入西点，为学员们传授最新的前线技术和讯息。</p>\n<p>“9·11”事件之后，西点军校社会科学系成立了以授课、研究、指导为核心任务的“与恐怖主义作战中心”。到目前为止，该中心已经开设了“恐怖主义与反恐”、“国土安全防御”、“对抗基地组织：谜团、政策与实践”和“反暴动研究”等四门课程。</p>\n<p>为了实地了解反恐战争的特点，西点甚至还特别派了4位教官到阿富汗作实战考察，使教学更有针对性。</p>\n<p>该中心还为西点学员提供与国家政策制定者和情报官员见面的机会，并帮助学生参与在美国国家反恐中心、国务院等机要部门的实习。比如说，前国务院反恐事务大使麦克·西汉曾给该中心学员讲课，参与国土安全学习的学员，曾获得与纽约消防局、国民警卫军和纽约紧急事故处理办公室进行联动练习的机会。</p>\n<p><img height=\"400\" width=\"267\" alt=\"\" src=\"http://images.infzm.com/medias/2011/1110/48472.jpeg\" /></p>\n<p>美国西点军校学员以小组为单位，参加翻越障碍的训练。 <span>（IC/图）</span></p>\n<p>在中国，一度流传着两个与西点有关的传说：一是西点开展“学雷锋”活动，把雷锋当作英雄崇拜，校园里有雷锋雕像；二是中国的《孙子兵法》一书风靡西点，人手一册，认真研读。经南方周末记者查证，这两则传说均不属实。</p>\n<p>不过，西点重视从国外获取第一手信息，倒是千真万确。早在1958年，西点便开设了国外交流项目。2011年已有60名学员前往阿根廷、匈牙利等30个不同的国家交流。</p>\n<p>有趣的是，西点军校2011年也有来自15个国家和地区的15名国际学生入学。西点军校每年都会给一百五十余个国家提名学员机会，国际学生需要联系美国大使馆进行申请，菲律宾前总统菲德尔·拉莫斯也曾是西点军校国际学生中的一员。</p>\n<p>然而，尽管西点军校已经开设了多样的交流项目和哲学、文学、艺术等人文课程，其强调技术和集体主义的“严肃”教育仍然引来很多质疑的声音。2009年，普利策奖得主、美国记者托马斯·瑞克曾以《为什么不关掉西点》为题质疑，国家为西点军校提供的生均三十万美金的大笔投资是否合理。西点军校阿拉伯语教授帕特里克·朗也认为，军事院校在培养人文人才方面存在缺陷。</p>\n<p><b>提名录取制“与政治无关”</b></p>\n<p>这所被称为“黑鹰”的美国顶级军校必然看似阴森、令人望而却步？那实属误解。</p>\n<p>坐落在美国纽约州哈德逊河畔的西点军校坐拥美景，远山起伏，树木茏葱，连英国文豪狄更斯都不禁赞叹：“很少有其他地方的景致可与西点相媲美。”</p>\n<p>在距离纽约市北80公里处，平缓的哈德逊河水被东岸凸出的宪章岛以及众高地所阻挡，形成“S”型河湾，其中一块面积约50平方公里的三角巨石坡因位于河西岸的拐点处，因此得名“西点”。</p>\n<p>独立战争时，这里是华盛顿将军指挥部所在地，阻断英军前方去路；1802年3月16日，美国国会正式授权在此成立美国军事学院。</p>\n<p>西点军校被视为“神秘”，多半是因为其特殊的招生制度。要想成为美国西点军校学员，不仅要在学术成绩方面保持优秀，通过体能测试，还需要获得一份重要的材料：参议员、众议员或同时身为参议院议长的美国副总统的提名。</p>\n<p>这样的要求听起来令人退避，脑海中浮现“关系”、“政治利益”等词汇，但西点军校前校长道格拉斯·麦克阿瑟将军却明确表态：“这与政治无关。”</p>\n<p>将军的表态有一整套制度作保障。</p>\n<p>若想获得所在地区参议员或者众议员的提名，并不需要跟这些官员们有私人关系，而是需要通过一套透明而严格的申请程序：进入众议院或参议院网站，找到所在地区的议员页面，下载填写申请材料。每名议员和副总统都有五个西点军校新生名额，可以为每个名额推荐十名候选人。</p>\n<p>以美国马里兰州参议员本杰明·卡丁为例，要想获得他的提名，除需要满足17岁到23岁的年龄要求，美国公民的身份要求和未婚、未怀孕、没有孩子等统一要求之外，还需要向其办公室寄一份基本信息表，一篇“为什么想加入西点军校”的文章，以及官方成绩单和学校推荐信。</p>\n<p>尽管西点军校录取竞争异常激烈，录取率一直在10%左右，但它绝非“高干子弟学校”——只要在学业、运动、领导力和课外活动方面均展现出色才能，出身普通的孩子也能学费、食宿费、医疗费不付分文，享受西点军校的超一流教育。一位来自北达科他州的学员对南方周末记者说，“我来自一个人口不过一千的小镇，我所享受的有限高中教育资源让我在数学、物理、实验等方面跟同伴们相比有些逊色，不过事实证明，我也同样能够成功。”</p>\n<p>20岁的华裔女孩芦艾米（Amy Lu）也是其中一例。这名平民家庭出身的华裔女孩，于2007年经过学术、体育等重重考验，并拿到参议员提名后成为了西点军校的一员。</p>\n<p>“这不需任何特殊的社会关系、‘后门’等，只要你条件合格，参议员自然会推荐提名，不需要做任何‘活动’。”艾米的父亲芦先生对南方周末记者说，“事实上，女儿的同学大多来自平民家庭。这在中国是不可想象的，我们在美举目无亲，没任何门路可走，更不用说还有来自共产主义国家的背景。”</p>\n<p><b>“信仰融入了他们的生命和呼吸中”</b></p>\n<p>学员大四时开始选择毕业后想要加入哪个军种；毕业后，西点毕业生将以少尉的身份服役五年。在这五年中，西点学员必须在第一年和第二年完成基础军官课程和针对服役军种特性安排的专业培训。之后三年，学员将在实践中积累经验：也许会领导一支宪兵队，也许会带领一支小型的炮兵支持部队，也许会加入军事情报组织。</p>\n<p>这是西点“流水线”上的学员们通常遵循的职业道路——因西点学员在校主要制服颜色为灰色，西点军校毕业生群体被誉为“灰色长队”。</p>\n<p>在服役第五年，西点毕业生将面临“继续从军还是弃戎从业”的重要抉择。若是选择继续从军，毕业生将朝更高的军衔、更大的责任和更强的领导力迈进；若是选择弃戎从业，毕业生会选择各色职业，继而打开一个崭新的世界。</p>\n<p>电影《最后的城堡》中，时刻飘扬的美国国旗和雨中保持军礼姿势罚站的军人铁血给人留下深刻印象。这部知名的军人题材影片正是出自西点毕业生、好莱坞导演罗德·拉里之手。</p>\n<p>在西点军校的毕业生中，不仅有国人熟知的美国总统尤利塞斯·格兰特将军和德怀特·艾森豪威尔将军，罗伯特·李等美军名将，还有美国在线创始人之一吉姆·凯斯，七十一便利店首席执行官约瑟夫·迪平图等商界巨子。二战以来，西点军校、海军军官学院和空军军官学院三所军校已经培养了1500多位500强级首席执行官、2000多位公司总裁、5000多位副总裁，以及成千上万的小公司企业家，被誉为“最好的商学院”。</p>\n<p>无论西点毕业生走到哪里，他们的身上的“西点血液”对个人性格塑造，甚至对于美国历史和社会发展都产生了不可磨灭的影响。是什么让这条“灰色长队”不仅仅走在军队的最前端，而且在多个领域引领风骚？</p>\n<p>“是‘信念’与‘领导力’。”西点校友会传播与市场部副主席诺玛·海姆女士在接受南方周末记者采访时表示，“西点军校向学员灌输了‘责任、荣誉、国家’的概念。这不仅仅是说说而已，这份信仰甚至融入了他们的生命和呼吸中。”</p>\n<p>从录取环节开始，西点就强调申请者必须有卓越的领导力。入校后又规定学生必须“发展领导力以服务国防事业”。西点军校作为军队的“预备队伍”，在其社会化的过程中着力培养军队团体认同感和集体主义。“西点人”、“灰色长队”等名词成为伴随他们一生的身份标签。</p>\n<p>海姆女士对南方周末记者表示，“在西点，学员之间有紧密纽带，这份亲密关系在他们毕业后加入‘灰色长队’之列、为军队服务，甚至是退役后加入其他行业时仍然不会消褪。毕业生们仍然对西点有着强烈的兴趣。他们为母校投入时间和金钱，并且定期回校团聚。”</p>\n<p>两百余年以来，西点军校的毕业生不仅战斗在战场前线，更在政治、商业甚至文化领域充当着“战略大脑”的角色。西点历史系曾有一句名言：“我们教的大部分历史是由我们所教的人所创造的”，这绝非空谈。</p>\n<p>大洋彼岸这所军校的成功与得失，或可为已经全面启动的中国军校改革提供多方位的镜鉴。</p>\n</p></div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/_1Zp0-DXmz_YHDY3UWpEMeGnoxw/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/_1Zp0-DXmz_YHDY3UWpEMeGnoxw/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/_1Zp0-DXmz_YHDY3UWpEMeGnoxw/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/_1Zp0-DXmz_YHDY3UWpEMeGnoxw/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/nfzm/hotnews/~4/EFnoecEFUyU\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/60fceaa148471.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[10462,10586]}