{"id":195391,"link":"https://chinadigitaltimes.net/chinese/2011/11/bbc-中国评论-评论：藏人自焚抗议引发震撼与争论/","date":"2011-11-11T03:31:13Z","modified":"2011-11-11T03:31:13Z","title":"BBC | 中国评论 : 评论：藏人自焚抗议引发震撼与争论","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/10/07/111007153200_tibetan_monk304.jpg\" alt=\"藏人\" /></p>\n<p>中国藏区多起藏人自焚抗议在海外流亡藏人社区引发强烈反响</p>\n</div>\n<p>1963年6月11日在西贡街头，美国记者大卫亲历越南僧人释广德自焚的全过程，可见亲历者现场感受的心灵震撼：</p>\n<p>“我会再看多一次该场景，但一次就够了。一个活人的身体中喷射着火焰，他的皮肤慢慢开始发泡并且起皱，他的头被烧黑并慢慢炭化。空气中弥漫着人肉燃烧的气味；我从未想过人的身体是如此易燃。在我的身后，我听到越南民众开始聚集起来并且小声地哭泣。我本人被震惊到连哭都哭不出来，头脑中一片混乱到连采访和用笔记录都做不到，连脑子都已经无法思考了……在他燃烧的过程中，他没有抽动过一块肌肉，没有发出一点喊叫，他本人出奇地镇静，和他周围哀号的民众形成了鲜明的对比。”</p>\n<p>释广德自焚抗议美国支持的南越政府在战争期间的暴行震惊了世界。最近发生的一系列藏人自焚抗议事件也产生震撼效果，激起强烈的感情反应，增加了报道以及试图做客观评论和分析的难度。</p>\n<h2>为什么自焚？</h2>\n<p>今年3月以来，11名在中国的藏人自焚，其中6人已经死亡。中国当局把自焚事件归咎于达赖喇嘛，说那些抗议者是在他的煽动下自焚的。达赖喇嘛表示，自焚抗议背后的原因是中国对西藏的压制和文化灭绝政策。</p>\n<p>著名的藏族博客作者唯色在文章中说，四川省佛教协会副会长、“活佛”甲登说“自杀是非常重的杀戒，任何理由的自残行为都有悖人性，连续的僧人自焚事件引起了社会各界的不解和反感。”</p>\n<p>唯色说，十位僧尼俗藏人作出的牺牲同四十八年前自焚的越南僧人释广德一样，都是伟大的殉道者。她说这些藏人抗议者自焚旨在警醒压迫者，唤起世界的关注。“毫无人性的是专制者、是恶政府，是他们点燃了修行僧侣与寻常百姓身上的熊熊火焰！”</p>\n<h2>相互指责</h2>\n<p>藏族抗议者是否不得不点燃自己？接连发生的自焚抗议是否会因模仿效应而扩散，西藏问题会因此如何演变？英国西敏寺大学的国际关系学者阿南德分析认为，面对年轻藏人采取自我牺牲的方式抗议，中国当局和西藏流亡领导人互相指责，都没有直面目前的危机，无助于防治更多的藏人采取自我牺牲的方式抗议。</p>\n<p>阿南德认为，国际社会为眼前的经济危机困扰，西方社会因为西亚和北非的政治动荡被指责在人权纪录和民主问题上实行双重标准，中国藏区藏人付出巨大生命代价的抗议对改变西藏处境的前景不容乐观，因为已经没有一个国家有足够的实力能够在西藏问题上对中国进行有效的干预。</p>\n<p>他认为新总理桑盖领导下的西藏流亡政府应该作出更多努力防止更多自焚事件发生，但实际上他们的所作所为似乎在效果上鼓励了中国境内的西藏年轻人自我牺牲。阿南德说，藏人自焚抗议可能会被中国当局利用，借此把西藏人的抗议渲染成非理性的宗教狂热。</p>\n<h2>精英与草根</h2>\n<p>达赖喇嘛过去一直谴责自焚抗议这种做法。但有分析认为，达赖喇嘛在90年代初在印度藏人绝食抗议期间表达过不同看法，但是受到许多流亡藏人反对，因为他们认为达赖喇嘛的意见的影响力太大，所以自那以后达赖喇嘛变得小心谨慎。</p>\n<p>还有流亡藏人说，不能像阿南德那样，在分析中过于侧重西藏政治中的二元结构，也就是中国当局和西藏流亡政府的博弈，但忽视了中国境内藏区的草根运动。他们认为自下而上的基层抗议可能是西藏政治的新趋势。但也有人担心这种来自基层的推动令西藏抗议运动更难以预料。</p>\n<p>关注西藏问题的中国作家王力雄也多次从另外一面表示过类似的担心，即中国民族主义一旦在专制放松的情况下肆意发展，民众可能以一哄而起的方式裹挟权力，即所谓的“民主进行专制”。</p>\n<p>在这种精英被动地受大众左右的情况下，中国民族问题的解决会变得更难，在中国民族人口悬殊的现实当中，民族问题的解决可能会被诉诸大规模流血的方式。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/3bebbc26tan_monk304.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[10621,18511]}