{"id":195412,"link":"https://chinadigitaltimes.net/chinese/2011/11/北京数学救不了美国的火/","date":"2011-11-11T05:00:59Z","modified":"2011-11-11T05:00:59Z","title":"北京数学救不了美国的火","content":"<p><span>以下是回答《法治周末》记者的提问：</span></p>\n<div>\n</div>\n<div>记者：我最近在采写一篇报道，不知您身处在美国哪里，在不在芝加哥，知不知道这个网站 www.beijingmath.com 北京数学是几个中国人开发的，以中国小学数学教材为基础，供美国孩子学习数学用的培训网站。关于中美数学教育，有几个问题想向您了解和请教： </p>\n<div>\n</div>\n<div><b>1、您知道这个网站吗？谁在使用？反馈如何呢？<br />\n</b><br />\n这个网站我在美国某些中文网站上看到广告，使用效果如何我不知道，我周围不知道会不会有人用，目前我还没有听说过。 </p>\n<p><b>2、美国教育环境很宽松，中国学生每晚都要做作业到很晚，周末还要参加各种辅导班，美国孩子课余时间都在做什么？ <br />\n</b>\n</div>\n<div>美国小孩也有一些家庭作业，老师让带回家做，阅读和数学等等都有。还有好多作业,是要家长配合做的，家长需要签字。这样很多家长不得不去投入时间和孩子一起去学习。比如很多手工制作，学校明确说要家长帮孩子一起做，这样对于家庭来说，也是亲子活动的时间，很有必要。 <br />\n我们孩子上的学校，还要求孩子晚上起码每天有20分钟时间&#8221;娱乐性阅读&#8221;，就是自己找闲书看。这个自由度比较大，学校并不限定你看什么，决定权在学生和家长自己。但是如果去图书馆，图书馆的馆员可以向你推荐合适级别的读物。 </p>\n</div>\n<div>美国小孩课余的其他活动很丰富，很多小孩除了学校规定的活动之外，也参加一些球类活动，或是音乐学习班，这方面估计和国内差不多，各种课外的班级比较多。不过美国小孩学钢琴，至少在我们这里，考级的压力不大，我们小孩也学，不过是什么级别我根本没管，只要他们喜欢就行。怎么学还是看老师和学生之间怎么互动。我觉得&#8221;考级&#8221;和文化课的应试一样，搞不好会破坏学生学习的兴趣。比如我让孩子学琴，是为了让她们提高文艺素养，希望借助音乐和艺术，让他们成为一个更细腻、更敏锐、更懂得欣赏人生的人，在他们郁闷的时候，他们能弹奏一曲，暂时离开庸常生活的羁绊，我从来没有追求让他们成为朗朗、李云迪这样的人。当然，如果他们在任何一种学习中表现出了什么特长，我也不会去阻挡他们的发展。</div>\n<div>  <br />\n课外其他的一些活动，还包括童子军等社会组织，和教会组织的很多活动。这些活动，如童子军的野营，教会的主日学或是暑期圣经夏令营，都是以寓教于乐的方式，教孩子一些品格教育方面的知识、态度或者技能。这一点我觉得如果比较一下的话，是我们国内欠缺的环节。 </p>\n<p><b>3、奥巴马政府会因为看到中国孩子刻苦努力学习而时常感到危机感，最近些年在教育方面，奥巴马政府推出了哪些具体教改措施？ <br />\n</b>\n</div>\n<div>这个危机感美国人一直是有的。比如苏联的&#8221;斯帕特尼克&#8221;卫星上天后，美国人受到了强烈刺激，觉得自己在科技上有落伍的可能，人们纷纷问责教育。后来日本经济振兴，美国人再次受刺激。如今中国经济腾飞，自然又会有人在教育上找原因。不过，这种危机感也是美国在很多领域长期保持世界领先的一个秘诀。 </div>\n<div>\n奥巴马政府非常重视数学和科学教育，比如他的改革措施之一，便是吸引优秀教师，其中不乏外国人才。比如在奥巴马任内，外国学习理工科的外国留学生，可以凭先前的学生签证，申请长达17个月的&#8221;选择性实习&#8221;（optional practical training)，在美国合法工作，这个时间让很多学生顺利衔接到工作签证，以及后来的永久居民申请，把一些优秀的人才吸引到美国了。而其他很多专业的学生，都只能享有更短的实习期间，此间办不了工作签证就要回国。 </p>\n<p><b>4、中国奥数热由来已久，美国那边是不是没有这方面奥数的训练？美国孩子的数学成绩普遍落后于中国孩子，这是中国孩子高强度的训练的导致的吗？<br />\n</b><br />\n在我所在的社区，参加这种训练的只有中国家庭。这里不叫奥数，而是各个州相应的数学竞赛，获奖者我看也是中国学生居多。但是其中有不少学生是先前找人专门辅导，一套一套卷子地做，所以最后考出了好成绩。由于这种&#8221;小灶&#8221;的存在，美国人和他们根本不是在一条起跑线上竞争，这未必说明我们孩子的数学的“学力”高于其它孩子。 </div>\n<div>\n关于成绩的好坏，我发觉大家好多时候不是在用同一个标准衡量。比如奥巴马老是强调&#8221;高等的技能&#8221;（higher order skills), 比如 &#8220;探索和高等的思维技能，如判断力、逻辑分析能力、数据分析和阐释能力、形成问题的能力和沟通能力），这些方面有一些是和阅读能力和写作能力挂钩的，不单纯是那种数学能力。</p>\n</div>\n<div>我们说中国学生数学基本功好，通常是说大家的一些基本事实掌握得好，比如加减乘除，还有九九乘法表的背诵，中国学生是比较强。这一方面是大家花的时间多（很多中国家长从小训练），另外一个重要原因，是中国学生能吃苦、肯下功夫。这当然是好习惯，与喜欢找乐子、寻找瞬间满足的美国学生来说，中国家庭的这种良好习惯是值得赞颂的。 </p>\n</div>\n<div>最后，中文是单音节的语种，一些数学基本事实背诵起来非常容易，比如九九八十一，如果变成英文，nine times nine equals eighty-one. 就很拗口，每一句口诀都不一样，大部分不押韵，不象中文那么琅琅上口。英文的乘法表，超出了一般儿童瞬间记忆的负荷能力。这方面中国儿童很占便宜。但是到底中国人数学的能力如何，后劲如何，或许应该去问中国的数学家和数学教育人士，这一点我不敢乱说。 </p>\n<p><b>5、那您觉得，北京数学这个网站是否意味着中国教育模式的一方面在输出到美国？还有其他方面美国在学习中国的吗？ <br />\n</b>\n</div>\n<div>我没有从任何美国人口中听说过这个网站，可能是因为这个网站刚刚兴起吧。我觉得这网站最终可能主要是面向信奉中国教育的中国家庭，所以我在一些中文网站上看到过广告。如果说这是中国教育模式输出，那就言过其实了。就是此网站花大力气向美国人推广，也未必能见成效。这个星期我去开家长会，我们小孩的老师说她当年学习除法，跟如今的方法都不一样，她自己都应接不暇。如果再来一套方法，尤其是和中国而不是本州本国的教学大纲挂钩，我估计他们不大可能去接受。但是中国家长有很多从小就接受这种教育，有可能通过这个网站去教育这个小孩。 </p>\n</div>\n<div>我刚才上该网站看了一下，发觉内容除了说跟中国教材挂钩，并没有特异的地方。这上面的问题，美国很多学校的教材上也有，甚至说做得更好。我们小孩放学后，老师说有什么问题不懂，可以上教材的SRB（Student reference book)网站，这都是比较大的教材出版商花了很大精力研发制作的，上面的演练做得比这个新兴网站更好。 </div>\n<div>\n另外，我这些年不大愿意教小孩，因为我们接受的教学方法和他们在学校里接受的教学方法不大一样，小孩子接受两种方法，容易在大脑里&#8221;打架&#8221;。就好比一个人在墙上看两个时间不一样的钟，结果哪个都很难去相信。我觉得还是应该&#8221;用人不疑，疑人不用&#8221;，不去跟小孩学校的老师去“抢课”，更没有必要超前学习，使得学生失去新鲜感，学疲掉，家里学校一头都学不好，成了半瓶醋。但是如果小孩主动请教，我自然不会推辞。有一些教学作业，老师是要家长来配合的。 </div>\n<div>\n</div>\n<div><b>6、中美教育模式根深于不同的土壤，您更多赞成哪种教育模式？<br />\n</b>\n</div>\n<div>我赞成美国的教育模式。我觉得中国的教育注重人的成材，美国的教育是把人当人来培养的，所以真正是各方面都在发展，而未必像我们这样重视知识的教育。人最后的生活幸福与否，未必和&#8221;成材&#8221;有多大关系，而一个人做什么样的人，什么样的员工，什么样的老板，什么样的丈夫或者妻子，什么样的儿子或者女儿，什么样的邻居或者路人，这一切更为重要，更加关系到我们活在世上的意义和我们作为一个人的成就感和幸福感。关于这一点，我在《知识不是力量》（华东师大出版社，2011年10月出版）这本新书中举过不少例子，欢迎大家留意。\n</div>\n</div>\n<p></p>\n<div>访谈内容另见《法治周末》2011年11月8日文《<a rel=\"nofollow\" href=\"http://www.legalweekly.cn/content.jsp?id=169585&#038;lm=%25E6%2596%2587%25E5%258C%2596\">北京数学登陆美国救火</a>》</div>\n<p>  <a href=\"http://dongxi.net/b133Y#bshare_buttons\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[15379]}