{"id":195476,"link":"https://chinadigitaltimes.net/chinese/2011/11/张晓舟-苦鬼走进新时代/","date":"2011-11-11T12:25:50Z","modified":"2011-11-11T12:25:50Z","title":"张晓舟 | 苦鬼走进新时代","content":"<div>\n<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s14.sinaimg.cn/orignal/4912b6e8tb17168a0f1ad\"><img name=\"image_operate_91791321000556823\" src=\"http://s14.sinaimg.cn/middle/4912b6e8tb17168a0f1ad&#038;690\" /></a></p>\n<p>——评左小祖咒《庙会之旅2》，试听：<a rel=\"nofollow\" href=\"http://www.xiami.com/album/464583\">http://www.xiami.com/album/464583</a></p>\n<p> </p>\n<p>庙会之驴</p>\n<p> </p>\n<p>\n帝国墓园的守夜人，旷世荒野攥出的一掌血，丑老、畸险、雄奇、荒蛮——山水长卷撕下的一块老树皮。一个一生下来就老了的人，一个含着煤气吐出朝霞的人。</p>\n<p> </p>\n<p>\n这是我评论左小上一张专辑《大事》时写的一段话，尽管和新专辑相比，《大事》看起来只是小事，但用这段话来形容他，似乎显得越来越靠谱。</p>\n<p> </p>\n<p>\n再一次，左小祖咒化身为庙会上游荡的爱的亡灵。1999年他推出第二张专辑《庙会之旅》（2004年又重新制作再版），时隔十二年推出《庙会之旅2》。而《庙会之旅》是左小卖得最差的专辑，很多如今才大赞《苦鬼》的人似乎忘了这首歌十二年前就有了，而他们恐怕至今也未必认同我十二年前对《庙会之旅》的评价：对应于崔健“新长征路上的摇滚”的划时代杰作。“庙会”就是魔幻古国东方奇观，就是左小的文化和美学老巢，就是他的语言标志——如同他头上那顶帽子——既有别于“新长征”这样的中国当代文化乌托邦，也有别于“伍德斯托克”这样的西方当代文化乌托邦，庙会散发着呛人的人间烟火气息，弥漫着驴肉火烧的味道，这是火烧连营火烧眉毛的现实，更是从历史深处发芽的一根老骨头，在世纪末的青天下开花，这是庙会的千禧招魂：古老的东方有一条龙，在二十世纪末变身大虫。</p>\n<p> </p>\n<p>\n庙会也对应(对峙）于庙堂，对应于大国崛起的伟大地标——比如专辑封面上燃烧的cctv——而庙会之“驴”，笨拙而倔强地闯入时代“亮丽的风景线”，糊里糊涂地走上了政治的舞台。“庙会之驴”也可以被视为吴红巾对“左小祖咒”这个艺名的进一步自我解码：别忘了“祖宗的咒语”。</p>\n<p> </p>\n<p>\n《庙会之旅2》堪称艺术介入现实的典范之作，但更重要的是，它顺着皮包骨头的现实一把摸到了帝国文明的穴位。这是”摇滚神父“的鬼故事，承接《庙会之旅》和《庙会之旅2》的是《苦鬼》，假如将这首左小的最佳代表作与《吹牛》，《我的儿子叫钱云会》，《钉子户》这几首放在一起，恍然可见怪力乱神，群魔乱舞，上天入地，“天不尿我我尿天”和“人民被迫投降”构成中国千古草民的两极。普天之下莫非王土，“上管天下管地中间管空气”的王道垄断了世俗权力，而无权者的权力表现在要么走地下路线，在阴曹地府继续越级上访，要么大做青天白日梦，让孔老二张天师王母娘娘九天仙女为我打工。这是中国民间戏曲文学的两大永恒题材，对应于士大夫之“天人合一”，草民只能从天边外和地底下寻找出路：求仙无门，弃圣渎神——天不尿我我尿天；做人不得，做鬼也不放过——去阎王殿递京状。</p>\n<p> </p>\n<p>\n《吹牛》牛逼轰轰，飞扬霸悍，在手法上延续了《北京画报》对民间弹唱说书传统的借鉴，《北京画报》借苏州评弹的调调讲唱现实，《吹牛》则取材于河南坠子大师郭玉章，第一段是照唱原词，第二段圣人神仙摇身一变为现实人物，简直是中国玄幻穿越摇滚的开山之作。</p>\n<p> </p>\n<p>\n《姑娘，我偷到神的钱包》和《在公园行走》又构成两极，前者连神的钱包都敢偷，后者则像是一个被偷走钱包的傻逼呵呵心事重重的倒霉蛋，梦想跌进现实，只剩下“反正政府说了算”的自嘲。在由美国老牌乐队cowboy<br />\njunkies——他们翻唱过左小的《我不能悲伤地坐在你身旁》——谱曲并制作的《在公园行走》中，左小用公园和学校的采样制造出白日梦魇，就连在公园散步也像行尸走肉。死神和幽灵越来越多地挤上左小的黄泉大道：谋杀，自杀，刺杀&#8230;&#8230;在深受”不知生，焉知死“圣人教诲的国度，抛开死亡金属汗牛充栋的陈词滥调，极少有人像左小那样频频触及死亡，而那本是那些西方大神的招牌菜：罗伯特·约翰逊(robert<br />\njohnson），鲍勃·迪伦，尼克·凯夫（nick<br />\ncave)&#8230;&#8230;假如说在旧版《苦鬼》中，左小是一个撕心裂肺的抗议歌手，那么在新版《苦鬼》中，他更像是一个巫师在招魂，带领千万苦鬼边走边唱。《苦鬼》之后紧接《钱云会》，如此自然的天作之合！只能说，在这片神奇的土地，生活远比艺术更神奇。《苦鬼》是艺术家版的《苦鬼》，而《钱云会》才是苦鬼版的《苦鬼》，“我投降在襁褓里，在出神地望着你”是诗，而钱顺南含混不清的”阎王殿递京状”才是真正苦鬼的语言，是“人民越级上访”这样文绉绉的书面语言的草民表达，这是天作之合：</p>\n<p> </p>\n<p>人民越级上访<br />\n阎王殿递京状</p>\n<p> </p>\n<p>如同罗伯特·约翰逊，伍迪·格斯里(woody gurthrie)，约翰尼·卡什(johnny<br />\ncash)，鲍勃·迪伦他们从黑人灵歌，蓝调，乡谣获得灵感，如同崔健从花儿和秦腔获得刺激，左小从北方坠子，江南民歌小调，评弹，乃至乐清乡村的哭丧调，挖出了土地的秘密，像一个盗墓者，抱着尸骨和珍宝，让黑暗王国的幽灵大白于天下。</p>\n<p> </p>\n<p>枭雄与草寇</p>\n<p> </p>\n<p>\n一个成熟老练的艺术家通常善于在自己的作品之间建立“互文性”，也就是说建立某种血缘和礼法：父子，兄弟，君民。比如《皮条客》《大话喷子》和《吹牛》是兄弟关系，《正宗》和《吹牛》则是父子关系：从艾青唱到艾未未，从“我是逃亡又追逐在自由王国的一碗宫保鸡丁”，到“我本是老天爷他干爹”；而《方法论》和《钱云会》当然就是君民一家亲啦：写词的一个是江叔，一个是钱顺南，左小祖咒这头野猪就这样闯入中共党史，把两位八十多岁的老人都拱进了万劫不复的摇滚史，让他们一起在中国摇滚革命英雄纪念碑上永垂不朽。</p>\n<p> </p>\n<p>\n崔健更具英雄和公知气质，而左小祖咒更像个枭雄与草寇，但他也不是没有一点个人主义自由主义的范儿，比如《钉子户》中引用“风可进雨可进皇上不可进”以及“沉默是邪恶的帮凶”这样的名言，并解构了“我的家在东北松花江上”的爱国主义神话，但他可不是摇滚时评家，像《钉子户》开头的“坏人论”又是比较幼稚的。在《吹牛》中大过了一把哪吒或孙悟空的瘾之后，又接着登高一呼：“我要对这个国家负责&#8221;，”这是你们的地盘“。他的姿态总是恰好在草民和精英之间，他的角色更像是草民与精英之间的皮条客。</p>\n<p> </p>\n<p>\n《庙会之旅2》恐怕是最能激起公共知识分子和意见领袖兴趣的一张唱片，从知识分子那儿，他获得了两顶高帽，一是所谓唤起“中国文艺复兴”的人，二是所谓“报纸歌曲，时事歌手。”</p>\n<p> </p>\n<p>\n然而，烦请牢记十二年前在《庙会之旅》开头的《皮条客》中，此人曾劈头盖脸宣布：“她不是诗人，她是个经营小时的，她不是歌手，她是个诚实的婊子。”在《苦鬼》中，他又唱出了对一个去工厂里偷块铁为弟弟换回一瓶乐百氏的妓女的爱。婊子有情，但诚实的婊子无须矫饰，这是一种肉搏现实，却并不凌驾于生活的思想和美学态度，对立于虚浮腐朽的文艺腔和知识分子调调。</p>\n<p> </p>\n<p>\n一位很值得尊敬的记者如此赞美左小：“悲伤人民的悲伤，欢乐人民的欢乐，中国的新文艺会诞生于左小祖咒这样灵魂和身体的漂流者，中国的文艺复兴将被他们唤起。”这段犹如授奖词的妙语结合了苏芮和朱军，堪称小资文艺腔和官方语言的集大成，那其实恰恰是左小的反面。这样的大词有如万人坑，只能埋葬血肉丰满的细节和故事，在语言上人们往往中毒而不自知，成为自己本来要反对的东西，而左小恰恰是解毒剂。</p>\n<p> </p>\n<p>\n从杨佳到钱云会，从上访到拆迁&#8230;&#8230;左小紧跟时事创作，但这些歌绝非报纸歌曲时事音乐那么简单。新闻过眼成旧闻，而旧闻往往又和新闻如出一辙，这就是为什么鲍勃·迪伦年轻时喜欢去图书馆翻看一百多年前的旧报纸，去探究旧闻和新闻背后共通的社会和人性秘密。</p>\n<p> </p>\n<p>\n用“网络歌曲”而不是”报纸歌曲“来形容左小的这类创作恐怕更为恰当，网络尤其是微博越来越影响其创作。微博时代新闻之推陈出新可以以“秒杀”来形容，热点新闻转瞬刷新，悲剧严重超载，苦难来不及回锅，新仇淹没旧恨，网络有如下水道，而抗拒遗忘和封锁的最好途径是调动艺术手段去见证，这就是为什么在新闻空间有限的情况下，纪录片成为眼下中国当代文艺最具生命力的领域，而左小正是从一部关于乐清事件的纪录片素材中，挖掘了钱云会八十老父的丧调冤曲，当新闻的交代似乎已经渺不可寻，作为补偿，这曲亡魂的千古挽歌给出了艺术和人性的交代。</p>\n<p> </p>\n<p>\n从《我知道东方在哪一边》专辑开始，左小作品开始出现新品种：不只表现在主题和题材上，而且还表现在歌词借鉴甚至直接照搬博人眼球的网络新闻标题，制造俚俗与诗意，网络空间与现实空间的断裂和拼贴，玩转一个后现代魔幻中国，一个光怪陆离的时髦庙会。</p>\n<p> </p>\n<p>\n与其说这是”以艺术介入现实“，还不如说是”以现实介入艺术“。生活总是狠狠教育了艺术，甚至篡位干掉了艺术。斯托克豪森曾宣称911事件是&#8221;一件大作品“，这令他饱受抨击，但最好是把他这句话，理解为对于现实篡位干掉艺术，现实比艺术更艺术的惊奇和反思。当陈光标在华尔街大发钞票的时候，也在华尔街发过钞票的行为艺术家情何以堪？于是，左小干脆将现实和新闻大块移植，嵌入歌曲和观念艺术作品，用奇观式的现实来给艺术充电。有趣的是，在和庙会之旅一块推出的电影配乐作品集《我知道对方在哪一边》里，他还用诸如《人肉搜索》，《主角失踪48小时》之类来给纯音乐曲子命名，相当于给一盘又一盘素菜起上各色肉菜的风骚名字。这两张同时推出的唱片没多大可比性，有趣在于，假如说《庙会之旅2》像一部黑帮片侦探片，那么对《我知道对方在哪一边》这样一张春光明媚的配乐唱片，左小也非要搞笑地通过曲名将它意淫成一部黑帮片侦探片。</p>\n<p> </p>\n<p>荒诞与狂欢</p>\n<p> </p>\n<p>\n不管从底层道德立场还是从知识分子精英立场出发，无疑都更迫切需要一个批判现实的抗议歌手乃至所谓“中国文艺复兴”旗手，如此火急火燎的现实容易让艺术沦为复印机和推土机，这样的时代，道德激情很容易冲淡审美的能力，爱的能力，幽默的能力——而这恰好是左小的非凡之处：愤怒和搞笑，复仇和悲悯，在其作品中如胶似漆不可分离。左小祖咒的非凡，还在于他在中国摇滚和民谣中大大扩展了人性的疆域，没有人像他这样触及时代在政治之外的另一种症候：无聊。左小首先固然是一台巨大的轰鸣的催情机器，从不缺爱情和奸情，悲情和畸情，但也有无情，高空跳水，却一头扎进沙漠－－冷漠，麻木，无聊，这也是他在作品时常触及，或者戴上的面具。</p>\n<p> </p>\n<p>\n早在1999年他就在社会抗争之外表达了另一种世纪末情绪：“让我来帮你把时间浪费掉。”（《皮条客》），现在在《咖啡时光》中，在探讨社会政治的同时他又大大咧咧地道出：“没看到这里的人们太无聊？他们太需要一些刺激。”</p>\n<p> </p>\n<p>\n悲剧往往被他改编为喜剧和荒诞剧。即便这张唱片堪称批判现实介入社会的经典之作，麻辣之极，可也有好几碟撒了白糖的凉拌西红柿。甚至一首严肃的政治歌曲也可以变成加了糖的口水歌：《咖啡时光》安排了一出与一位想当复仇侠客的哥们和谐对话的好戏，和《在公园里行走》一样，是以温情和搞笑来掩饰悲凉和绝望，与其说这是抗议歌曲，还不如说是维稳歌曲。</p>\n<p> </p>\n<p>\n《钉子户》乍看应该一首抗拆斗士战歌，但是它的开头竟是一派喜气洋洋的云南艳俗风情，而高潮部分的“钉子户”合唱，情绪也远比愤怒要复杂，不只是抗议，还有乞求，疲惫，戏谑，自嘲，甚至有一个女声分明是在撒娇。当左小在微博上故意把这首歌说成”丁字裤“，请不要指责他老不正经，不要指责他转移革命方向，在绝望的抗争之外，他只不过想提供某种想象的虚幻的满足，“钉子户”排山倒海的合唱听起来与昔日红歌“打倒土豪分田地分田地”何其相似，十二年前，舌头乐队在《他们来了》一歌末尾曾经高奏过这段革命凯歌。</p>\n<p> </p>\n<p>\n谁说苦鬼就非得苦大仇深苦逼到底？即便是投降也要酷毙：“你叼着烟地投降，跺着脚地想着窍门。”似乎很多人没注意到在如此悲怆的《苦鬼》中，苦鬼其实还有这么一副屌样。</p>\n<p> </p>\n<p>走失的先锋</p>\n<p> </p>\n<p>\n似乎一个老流氓从良了，但其实他只是越来越老练地掌握了杀人不见血的技巧。从制作角度看，从1999年的旧版《庙会之旅》到2004年新版《庙会之旅》，再到《庙会之旅2》，实现了三级跳。但在音乐上《庙会2》仍然没有达到《庙会》的深度：《庙会》是地下的，深不可测，《庙会2》则钻出地面，走向开阔地；《庙会》如一大块粗糙而结实的织布，找不到缝线和针眼，而《庙会2》像一件精心剪裁的衣服；《庙会》是一把撕下的一大块血肉，而《庙会2》像是用刀一片一片切好。</p>\n<p> </p>\n<p>\n从四年前的《你知道东方在哪一边》开始，左小越来越依赖于midi和电脑来编曲，当然在当年《庙会》，郭大刚也曾起到后来陈伟伦等人的编曲作用，但十二年前的小作坊作业，自有一种lofi低保真的粗糙质感。不是说midi和电脑气息就应该排斥，而是说在音色和编配方式上，如今左小有时流于匠气和流俗了。</p>\n<p> </p>\n<p>\n前三张专辑的那个左小，也就是真正走红之前的那个混世魔王，毕竟已经一去不复返，但在怀念从前左小的lofi噪音（尤其是《庙会》中左小吹的kazoo，克里斯汀拉的自制提琴，以及朱小龙的吉他，郭大刚的键盘）的同时，也应当看到左小走进新时代的各种新把戏新窍门，比如《苦鬼2011》的大提琴，感染力绝不亚于《苦鬼1999》中的吉他，比如《英雄的亲戚》的编曲配器比《庙会》还要妙趣横生（马木尔在此歌中的演奏和李带果在《你知道对方在哪一边》中的演奏一样味道特别），比如《钱云会》二两拨千斤的木吉他和口琴，更不用说《吹牛》在短短三分多钟里峰回路转奇诡酣畅，堪称苦鬼的最佳励志金曲！但是《吹牛》编出的鼓击音色实在配不上如此酷歌，但是《姑娘，我偷到神的钱包》的编曲也实在配不上如此诡奇壮丽的诗：吉他旋律动机音色像在模仿《像孩子似的倾听》，而女声合唱也不必要地为荒芜抹上一丝艳俗。</p>\n<p> </p>\n<p>\n在技术上左小俨然继续走向最高处，但在美学上他还在山坡上歇脚，而上个世纪末他征服的那两座山头——《走失的主人》和《庙会之旅》——现在很多乐迷甚至乐评还只是敬而远之。在成为大众偶像和媒体宠儿的同时，他多少失去了一股把乐迷和媒体甩得远远的狠劲儿，把他们砸晕麻翻的狠劲儿。在音乐上，同时发表的配乐专辑《你知道对方在哪一边》反而比《庙会之旅2》提供了更多新鲜的细节。除了继续在现有框架内求新，左小或许应当考虑重组乐手合作班底，应当考虑重拾一些从前的畸零噪声，并且尝试进入他压根还没有真正进入的电音领域。从《我知道东方在哪一边》到《大事》到《庙会之旅2》这三张，左小祖咒已经功德圆满，应当再往上走，开启另一段旅行了。</p>\n<p> </p>\n<p>\n而所谓跑调，其实纯属转移视线的伪问题，在这个伪问题上继续扯淡只能掩盖真正的美学问题。左小的唱从来都不是问题，甚至他霸气淋漓的唱词，他咬字吐词表达情感的非凡能力，往往足以掩盖音乐上的不足。《庙会2》又继续唱出新意：在《这个夏天你还没有离开我》中他像溺水的水怪探头吐泡，吹皱一江碧水；在《爱情的枪》中当陈升撑起漫天星光，他却像是夜幕低垂，最后一直低到深渊去，唱出一丝垂死般的悲悯；在《最高处》中他唱得像山巅明灭不定的野火，像弱不经风的枯草－－</p>\n<p> </p>\n<p>天不尿我我尿天<br />\n天亦有情天亦老</p>\n<p>（ 删节本刊于《南都周刊》十月）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/980e6c3017168a0f1ad690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9409]}