{"id":195423,"link":"https://chinadigitaltimes.net/chinese/2011/11/袁裕来-上海大火案维权：证据交换，有没有法律/","date":"2011-11-11T07:00:27Z","modified":"2011-11-11T07:00:27Z","title":"袁裕来 | 上海大火案维权：证据交换，有没有法律依据？","content":"<p><div><span></p>\n<p><span>　　在我的记忆中，大概是10多年前，第一次听到“证据交换”的说法。然后，有过四次这方面的经验，一次是在上海，还有三次在浙江。现在浙江似乎已经没有法院这么做。</span></p>\n<p><span>　　昨天，接到上海市第二中级人民法院的电话，说灾民们诉上海市政府信息公开决定案，决定于2011年11月17日进行证据交换，我提了些意见，但这显然是法院一贯做法，我也就没有过多坚持。</span></p>\n<p><span>　　但这不是说，法院的做法有什么法律依据。</span></p>\n<p><span>　　时下法院组织的证据交换，都是由主审法官单独组织，跟现有法律规定是抵触的。《行政诉讼法》第46条规定“人民法院审理行政案件，由审判员组成合议庭，或者由审判员、陪审员组成合议庭。合议庭的成员，应当是三人以上的单数。”因此，当事人或者代理人对于证据的意见，应该由合议庭听取。证据有没有证据能力？证据力的强弱，都是合议庭决定的，也是案件的关键。《最高人民法院关于行政诉讼证据若干问题的规定》第21条规定“对于案情比较复杂或者证据数量较多的案件，人民法院可以组织当事人在开庭前向对方出示或者交换证据，并将交换证据的情况记录在卷。”也即证据交换由“人民法院”组织。也就是说，《行政诉讼法》及其司法解释，都没有授权主审法官一人组织证据交换，听取意见。</span></p>\n<p><span>　　当然，当事人或者代理人在正式庭审中，可以重复自己的观点。可是，那样此前的证据交换就没有了实质意义。法院为了没有实质意义的事情，增加当事人的负担，自然也是法律不允许的。</span></p>\n<p><span>　　以我两年前碰到的两起证据交换来说。</span></p>\n<p><span>　　一是上海市黄浦区人民法院行政庭组织的证据交换，第一次证据交换，正碰上我开庭，我派了个助手（不是委托代理人）陪同当事人前往，证据交换是主审法官一人主持的，主审法官一定要当事人当场让发表对被告提供的证据的意见。当事人不懂法律，表示到庭审时由律师发表，法官不同意。</span></p>\n<p><span>　　然后，法官安排了第二次证据交换。为了表示对于法官的起码的尊重，我派了另一位助手（系委托代理人）前往。 但是，期间还是发生了摩擦，法官要求即时就对方提供的证据的所谓“三性”发表意见，可是，这显然不可能，本案是环保行政案件，其专业性极强。最后呢，只能是双方将自己的证据通过法庭交给对方，各自拿着对方的证据回家研究。</span></p>\n<p><span>　　黄浦法院行政庭的解释是，之所以组织证据交换，是为了防止原告庭审前突然提供证据方面，搞突然袭击。他们说，有过这方面的先例。</span></p>\n<p><span>　　<span>这就是法院进行证据交换的真正目的：为了照顾被告，将原告依法享有的到开庭之前才届满的举证期限缩短到所谓的证据交换之日。这种做法并没有法律依据。</span></span></p>\n<p><span>　　法官说，他们这么做的法律依据是《最高人民法院关于行政诉讼证据若干问题的规定》第7条“原告或者第三人应当在开庭审理前或者人民法院指定的交换证据之日提供证据。”但是，如果仅仅是为了确定举证期限，法院就不应该非得要求当事人在证据交换时发表意见，甚至无需要求当事人双方同时到场，只要确定了证据交换的时间，并且告知当事人这是举证的最后期限就可以了。</span></p>\n<p><span>　　另外一次是绍兴市越城区人民法院行政庭组织的，因为法院组织证据交换并不要求当事人一定要当场发表对证据的意见，我就让当事人单独前往。为了表示对于法官的尊重，我再三叮嘱当事人务必准时到场。可是，当事人还是没有准时到场。之后，当事人向法官索要证据，遭到拒绝。根据当事人的说法，法官认为要当着对方律师的面才能交付证据。不知道对方律师是否提过这样的要求？</span></p>\n<p><span>　　这种做法，同样没有法律依据，而且没有实质意义。当事人或者代理人向法官表述对于证据的意见，当然应该对着对方当事人或者代理人，否则“程序外接触”可能造成法官的偏见，然而仅仅是交付证据不表示意见，非要对方当事人或者代理人盯着又有什么必要和依据呢？</span></p>\n<p><span>　　总之，根据现行法律规定，证据交换没有实质意义。主审法官单独组织证据交换，没有法律依据。如果证据交换由合议庭组织，则等于多开一次庭，这又是法院不愿的，而且确实多此一举。</span></p>\n<p><span>　　现回到本案。按照我的理解，原告方不参加似乎也没有什么不利后果，但我觉得律师还是应该尽可能尊重、配合法庭。前提是，这样的配合没有损害当事人利益。</span></p>\n<p><span>　　而且，本案法官也挺照顾的，决定两起案件一起交换证据，又因为我11月17日浙江湖州有案件开庭，时间调整到了11月16日。</span><br /><span> </span></p>\n<p></span></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[19234,17615]}