{"id":195430,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-方绍伟：中国社会的“恶德”与/","date":"2011-11-11T07:01:06Z","modified":"2011-11-15T21:25:14Z","title":"中国选举与治理 | 方绍伟：中国社会的“恶德”与“伪德”","content":"<div>\n<p>方绍伟：中国社会的“恶德”与“伪德”</p>\n<p>&#8212;关于“三妈事件”中的“国民性”问题</p>\n<p>作者：方绍伟</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-10</p>\n<p>本站发布时间：2011-11-10 23:24:18</p>\n<p>阅读量：0次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    核心提示：问题根本不是孔庆东能不能骂“南方报系”，而是孔庆东能不能象在足球场上那样“裸奔”着骂“南方报系”。孔庆东的问题不是“三妈的”，孔庆东的问题是“裸奔的三妈”。正是孔庆东们将“恶德”进行到底，我们中国人才有今日的中国。我对孔庆东“左边价值”的是非好坏根本不感兴趣，我感兴趣的是他的“行为规则”。孔庆东们经常说一些自己不可能实践的主义，所以他们的主义根本不是问题所在；“恶德”使孔庆东们的主义成了“伪德”，主义不是他们的本质，“恶德”中的“斗争哲学”才是他们的本质。</p>\n<p>　　近日我撰文批评孔庆东的“三妈事件”，矛头所指并不仅在孔庆东本人，还牵涉到了一般的中国人以及我们中国人的祖宗。有些读者对此大惑不解，感到有点不知所云。这里存不存在以偏概全、打击一大片的问题？是不是“子集的特性不能反传给超集”？到底有没有国民性这回事？拿国民性说事又意味着什么？</p>\n<p>　　让我先给大家介绍一个理论。人的需要包括精神需要、物质需要和情感需要三个方面；人性，就是人在满足“思、食、色”这三个方面的需要时所表现出来的特性，这个特性不是善、也不是恶，而是贪。善恶是行动结果的事后判断，贪是不分事前事后就能做出的判断。对行为的事后道德判断，可以有高尚、本分、低劣、无耻等四个层次之分（“三妈事件”当属无耻之列）。“人性三需”和“人性贪”就是人的本质，是人的文化性和人的个性的基础，“人性-文化性-个性”构成一种理解人的本质的基本框架，这就是所谓的“人性三层论”。</p>\n<p>　　“人性三层论”中的文化性涉及到物质、精神、物种、技艺和制度等五个方面，所谓的国民性，则主要涉及与主体有关的精神、物种和制度等三个方面，特别是制度中“组织机构”和“政法规则”之外的“行为规则”方面。“行为规则”是一个文化长期的演化博弈的结果，是沉淀在民族的意识和潜意识中的风俗习惯。</p>\n<p>　　所以，当我说不同的民族有不同的国民性时，我所指的差别就是“行为规则”上的差别。但是，“人性-文化性-个性”的三层结构以及人类迁移和交流的开放性，决定了国民性有一定的动态特征和个人差别，所以“行为规则”意义上的国民性，必定只是一种基本倾向，特别是一种“文化潜意识”上的相对倾向，它不是一种一成不变的绝对倾向。</p>\n<p>　　按照这个看法，个人行为与总体国民性的关系，就根本不是集合论所说的子集与超集的关系。个人与民族在种群的意义上是子集与超集的关系，但个人行为与总体国民性在“行为规则”的意义上则完全是相互对称的关系；国民的一般行为特征都可以在个人行为中找到，个人行为的特征表现的也就是国民的一般行为特征，个人之间的行为差别仅仅是程度而不是属性的差别。</p>\n<p>　　正是基于这个道理，我认定孔庆东的行为特征就是一般中国人的行为特征，而且这个行为特征不是凭空突然出现的，而是经过文化的长期演化博弈，从我们的老祖宗那传承下来的。按照这个分析，孔庆东是不是“孔子的第73代直系传人”就变得无关紧要，孔子在这里只是中国古人的一个符号，而我所要关注的，仅仅是我们中国国民性里的“双轨道德”倾向，即“书面道德”与“现实道德”及“圈内道德”与“圈外道德”的倾向。</p>\n<p>　　我是提出过“要不要再次打倒孔家店”的问题（见“要不要再次&#8217;打倒孔家店&#8217;？&#8212;-秋风的&#8217;儒家宪政&#8217;是谎言”一文），但我对孔子的批评却不是传统意义上的批评。在我看来，孔子关于“亲亲相隐”的思想，是对中国人“圈内道德”区别于“圈外道德”的现实认同，可孔子回避了这个“现实道德”在社会公德上的困境，试图以“宗族道德”政治化的“礼治秩序”，或“克己复礼，天下归仁”的政治主张，去确立中国的社会政治秩序。</p>\n<p>　　可是，由于政治本身无情的非道德性，孔子的“礼治仁政”主张反而变成了“书面道德”对“现实道德”的脱离，中国社会的“圈内外”之间的道德困境，就进一步恶化出“书内外”之间的道德困境，中国由此衍生了“恶德”与“伪德”相互强化的文化传统，“恶德”与“伪德”之间甚至于出现了互为因果的奇观。</p>\n<p>　　我要特别强调的是，中国政治上的“伪德”给中国社会上的“恶德”提供了强大的支持，中国的“孤岛社会”因此远离所谓的“公民社会”；这个政治文化传统如此鼎盛，以至于时至今日我们依然“久而不闻其臭”。</p>\n<p>　　“三妈事件”不过是中国式“恶德”的集中表现。“内外有别”的“恶德”是中国人的一种“文化潜意识”，它不完全以个人的教育水平、富有程度、见识修养和性别年龄为转移，它以“歧视”和“不择手段”为基本特征，它也是中国文化中“兵家权谋”特别发达的一个原因。不管你是大学教授还是叫花子，“恶德文化”的派生特征是不以“歧视”和“不择手段”为耻，反以“胜者是王”为荣。个人性格上的差别往往是“恶德”表现不同的原因，有人“阳”着恶就有人“阴”着恶，这就是为什么只要你足够强悍，就会有粉丝出来说“不拘小节也算一种风流”。这叫“水至清则无鱼，人至贱则无敌”。</p>\n<p>　　所以，只要你认同“孔庆东的三妈”指向的“左边价值”，只要你认同“孔庆东的三妈”批判的“伪德”，“三妈事件”本身的道德、教养、文明程度等等，都会变成可以原谅的小节。难怪有人说：“我们支持孔教授，不是因为他骂人够粗，而是他的良心，这种朴实无华的良心是很多卫道士所惧怕的”。中国人起码的礼貌和公德就是这样给牺牲掉的，中国人起码的礼貌和公德是可以牺牲的，因为“圈内价值”高于“社会公德”。</p>\n<p>　　那么，我拿国民性中的“恶德”和“伪德”说事又意味着什么呢？是为了批评“三妈事件”指向的“左边价值”吗？当然不是。</p>\n<p>　　有人认为，孔庆东“失态”的“深层原因”是：他是一个不讲仁义道德的毛主义者。可是，只要你理解了我所说的“双轨道德”，你就会明白这个解读肯定是错误的。只要是中国人，不讲仁义道德的毛主义者、讲仁义道德的毛主义者、不讲仁义道德的非毛主义者、讲仁义道德的非毛主义者，这四种人在“双轨道德”上是没有本质差别的。千万不要以为一个主义就能改变一个中国人的国民性，主义不是问题，“双轨道德”才是问题。</p>\n<p>　　这就到了本文的要点之处了：孔庆东有提出和倡导“主义”的权利和能力，却几乎没有执行“主义”所要求的风度和道德，这一点与他个人是否讲仁义道德无关，而与中国人的“圈内外”和“书内外”的“双轨道德”有关；在“圈内”和“书内”，孔庆东同任何中国人一样讲仁义道德，否则他就会在中国这个“双轨社会”里寸步难行；而在“圈外”和“书外”，他追求的是“刷刷拉黑”。</p>\n<p>　　既然认为“现实道德”实际，而“书面道德”虚假，类似于“三妈事件”的事情除了接受之外还有什么可谴责的吗？在这个问题上，我本人的意见无关紧要，我所感知的社会意见才重要。当下中国的社会意见一方面谴责“圈外道德”，另一方面又我行我素于“圈内道德”，因此出现了我所说的“双轨社会”的奇景。这才是我要对“双轨道德”和“双轨社会”进行“冷酷实证”的原因。</p>\n<p>　　我一直强调，问题不在于孔庆东们说了什么，问题在于孔庆东们做了什么；问题不在于孔庆东们能做什么，问题在于孔庆东们不能做什么。我对孔庆东“左边价值”的是非好坏根本不感兴趣，我感兴趣的是他的“行为规则”。孔庆东们经常说一些自己不可能实践的主义，所以他们的主义根本不是问题所在；“恶德”使孔庆东们的主义成了“伪德”，主义不是他们的本质，“恶德”中的“斗争哲学”才是他们的本质。所以他们就经常酸溜溜地说“敌人该骂”，他们陷入了“双轨道德”而完全无法自知，这才是中国的真正问题所在。</p>\n<p>　　有人说：“我们看，孔教授思想上，人品上都爱国，希望国家走向纯洁和富强，没有腐败，人人平等，权利在群众监督下行使，社会上主流是坏人怕好人，人人坚持正义。公务员来自人民群众之中，服务于人民群众，而不是管制人民群众，社会风气良好，人人活得心情舒畅，这样的环境下，孔教授为什么要骂人那？”</p>\n<p>　　先不论这是不是空想，这同“自己生病让别人吃药”一样，是典型的“颠倒因果”的中国逻辑。问题当然也不是孔庆东能不能骂“南方报系”，而是孔庆东能不能象在足球场上那样“裸奔”着骂“南方报系”。孔庆东的问题不是“三妈的”，孔庆东的问题是“裸奔的三妈”。正是孔庆东们将“恶德”进行到底，我们中国人才有今日的中国。只要看看“第一视频新闻网”的《孔和尚有话说》就知道，要孔庆东不骂人，那等于说：“不会骂人的教授不是好流氓”。</p>\n<p>（方绍伟：“中国选举与治理网”专栏作家；作者文集：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fangshaowei\">http://blog.sina.com.cn/fangshaowei</a>）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13460,14720]}