{"id":195501,"link":"https://chinadigitaltimes.net/chinese/2011/11/自由光诚！-刘萍等再赴山东临沂贺陈光诚生日-抵/","date":"2011-11-11T13:30:49Z","modified":"2011-11-11T13:30:49Z","title":"自由光诚！ | 刘萍等再赴山东临沂贺陈光诚生日, 抵达即失踪","content":"<p>本周六是山东盲人维权人士陈光诚的生日，江西的独立参选人刘萍星期四带伤前往探望，抵达临沂后，立即与外界失去联络，而另一位魏忠平也在赴临沂后失踪。而多位关注陈光诚的网民，已被公安限制自由。</p>\n<p>11月12日是陈光诚四十岁生日，网民发起的新一波探访及祝贺行动，当局采取高度戒备措施。有人因此被限制自由，也有人下落不明。星期四在微博传出维权人士刘沙沙的紧急消息称：刘萍、魏忠平等人再赴临沂，再次失去联系。刘萍的电话已打不通。魏忠平的电话，非本人接听，说明已被控制。</p>\n<p>关注事件的北京维权律师江天勇当天告诉本台，他也看到刘沙沙发出的消息：“一般的这种情况根据经验联系不上了，两个手机号都打不通的话很可能就是被控制了。其中有一个打了魏忠平的手机可能是打通了，但是接电话的人是一个陌生人，一般往往就是手机落到别人手上”。</p>\n<p><a rel=\"nofollow\" name=\"more\"></a><br />不久前，刘萍因探访陈光诚，遭公安殴打，眼睛受伤，后到临沂市公安局报警，对方拒绝受理。记者致电刘萍的手机，显示关机，而魏忠平的手机先是无人接听，随后关机。记者致电双堠镇派出所，无人接听。</p>\n<p>刘沙沙因探望陈光诚多次被守候在东师古村口的黑帮殴打。10月27日，她在临沂火车站被公安带走后，一度摆脱公安控制，但随后又失去踪影，直到11月3日，她将被殴打后，头部受伤的照片发给朋友，各方才知她受到毒打。江天勇日前在北京见到尚未痊愈的刘沙沙。他说：“前几天到北京来，我见了头上包扎了，然后还有一个很大的血疤，说是去临沂之后被抓了，国保把她打在地上脚踢的，那个疤的伤口是踢伤的”。</p>\n<p>今年以来，所有试图探望陈光诚的人，几乎都有一段被殴打、抢劫等恐怖经历。而一些不惧威胁的网民，随着陈光诚四十岁生日的来临，再度被公安限制自由。南京网民“珍珠”何培蓉对记者说，她已受到公安限制：“我这边也是被上岗了，不让我去山东”。<br />记者：什么时候开始的？<br />回答：前天下午，我买了五点钟去北京的火车票，他们三点来钟就找到我了，不让我去北京，后来说不能出南京城。昨天、前天就一直跟我谈话，今天就是中午派了两个人来上岗。现在我才发现非常没有出息，我在这边工作的，我的学生还有一个负责我们家教活动的监视我，是身边的工作人员嘛。我说今天怎么能让两个老弱病残的来跟踪我”。</p>\n<p>曾试图和刘萍一起探望陈光诚的浙江网民“秀才江湖”告诉记者，他也受到公安警告：“警察找到我家来了。两、三天前，他们这些警察说要普遍意义上的‘喝茶’，想让我出去跟他们聊天一样的，说我网上的言论太激烈不和谐叫我注意点就这个意思，算特殊的警告吧”。</p>\n<p>陈光诚因揭露临沂当局违法计划生育政策，强行堕胎等，甚至随意抓捕亲属、逼迫家人交纳巨额罚金，受到广泛关注。也激怒了当局。其后被判刑四年零三个月，去年九月出狱后，全家被软禁，至今超过一年。</p>\n<p>从今年初开始，越来越多的网民及各阶层人士前往探望，也有网民慷慨解囊资助这项行动。江天勇说：“以前关注这样的事情的都是熟悉的老朋友，但是现在网上关注陈光诚这个事情的，有很多新的人，不光是律师，有媒体的记者，还有以前我们觉得不可能关注这些事情的一些纯粹的生意人，做公司的、经商的、各行各业的人，关注这个事情才知道有这么一个人在参与这样的事”。</p>\n<p>他说，随着相关消息在互联网热传，更多的人希望亲历陈光诚的现状：“但是从另一个角度讲他也是中国人现代人权状况的一个写照。我们说以前一般警察打人都觉得这个人可能是个坏人，到最开始的不相信，之后发现真相之后就觉得这个太不可思议。去那个地方看, 一个确实是一个声援，另外一个大家都觉得难以置信，觉得这事是真的吗？但是越来越多的人去了被打，路过205国道到那个地方都会遭到抢劫、殴打，警察是帮匪徒的，你报警没有用，到派出所你会同样受到警察的殴打。大家都越来越关注这样的事情”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4889492683900327351-2385264220631099934?l=freecgc.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11248,9378,9625,15095]}