{"id":195562,"link":"https://chinadigitaltimes.net/chinese/2011/11/荷广-中国企业全球化得利于境外行贿？/","date":"2011-11-11T19:00:36Z","modified":"2011-11-11T19:00:36Z","title":"荷广 | 中国企业全球化得利于境外行贿？","content":"<div>\n<p><strong>腐败、贿赂在中国可以说是较为普遍的现象。而据调查显示，在涉外经济活动中，中国企业也很容易发生境外行贿行为。</strong></p>\n<p>全球性反腐败组织“透明国际”最近出台的《2011年行贿指数》显示，在被调查的28个国家中，中国是继俄罗斯之后最具在国外行贿倾向的国家，而荷兰和瑞士的行贿指数最低。</p>\n<p>这一指数所列举的国家和地区涵盖了全球主要区域，代表全球近80%的出口、服务、建设和投资业。除行贿倾向排名之外，《2011年行贿指数》同时表明，公共设施建设、建筑业及石油和天然气业由于由政府操控并涉及到巨额资金，更容易滋生腐败，是境外贿赂的敏感行业。</p>\n<p><strong>反行贿措施</strong><br />当世界上绝大多数国家饱受经济危机之苦时，2011年，中国经济却仍以9.6%的速度迅猛增长，国际贸易和投资的增速令人叹为观止，资本的流动和商业运营形成的全球化趋势也一发而不可收，尤其是在非洲。</p>\n<p>与此同时，中国政府也意识到了企业中存在的贿赂行为。早在2006年，国务院总理温家宝在访问非洲七国之际，就曾指出中国企业应遵守国际法规的规定，实行开放、透明的政策，通过公开投标的形式争取获得大的项目，并反对贪污和支付回扣的做法。</p>\n<p>2011年2月，中国人大常委会通过了《刑法》第八次修正案，并于2011年5月1日起生效。根据新的法律条文，所有按照中国法律成立的公司或者中国公民对外国公务员实行贿赂的行为均属刑事犯罪。犯罪的个人将面临三年以上十年以下的有期徒刑，而公司则会被判罚款。公司的直接负责人还可能面临不超过十年的牢狱之灾。</p>\n<p>此前，中国的反腐败立法并不涉及境外腐败行为，只有贿赂中国政府官员的行为才属于刑事犯罪。</p>\n<p>这一新的法规旨在加大打击中国企业境外贿赂行为的力度。此外，中国是将在海外的行贿行为归属于犯罪行为的“联合国反腐败公约”（UNCAC）的赞成者之一，并已参与签署了这一公约。</p>\n<p>“透明国际”中国会员组织副主席任建明认为：“新的《刑法》修正案显示了中国当局打击腐败的决心。但是，前头还有很多挑战，还有很多需要克服的瓶颈。制定出法律固然重要，但要有效实施这一条款还需要有适当的程序，要投入相应的资源，开展广泛的国际合作，同时，需要当局持之以恒地把反贿赂作为反腐败的重点抓下去。”</p>\n<p><strong>调查缺陷</strong><br />《2011年行贿指数》的产生也存在一定的偏颇。首先，它并未考虑到出口对象国或接受投资国的国情。很明显，与那些政府势力较弱和腐败滋生的国家做生意的企业所感到的行贿压力会更大。而且，某些行业如公共设施、水电设施、矿业及石油与天然气业等都属于最易产生腐败的行业。这样看来，中国的出口和投资对象，无论是国家地区，还是行业领域，都决定了中国商人更加意识到行贿的必要性的现状。</p>\n<p>应该说，《2011年行贿指数》的排名并不具有绝对性。它所揭示的最尖锐的问题，应该是行贿现象在所有被调查的国家中的普遍存在，以及某些特定的行业对境外贿赂的敏感性。</p>\n<p>在28个国家的指数总排名上，荷兰与瑞士以8.8并列成为行贿倾向最小的国家。中国则以6.5排在第二十七位，俄罗斯以6.1扫尾。比利时、德国和日本分居第三至第五位。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}