{"id":195582,"link":"https://chinadigitaltimes.net/chinese/2011/11/魏英杰-拾金不昧才是好人吗/","date":"2011-11-11T20:00:48Z","modified":"2011-11-11T20:00:48Z","title":"魏英杰 | 拾金不昧才是好人吗","content":"<p><div>拾金不昧才是好人吗</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>近日发生于河南焦作的一桩讼事，把拾金不昧这个话题又带进了公众讨论。</div>\n<div></div>\n<div>\n事件大致过程是：马某途中丢失装有10万元公文包，为郑某拾得，郑某同意还包，但提出付给他1万元酬金。协商后马某给郑某8000元，取回公文包。事后，马某认为郑某索要酬金过高，交涉未果后将其告上法院。法院支持马某主张，要求郑某返还部分酬金5000元。</div>\n<div></div>\n<div>这里不仅涉及道德问题，还包含法律问题，而且最终成了一个司法案例。因此，探讨这一事件也须从这两个方面入手。</div>\n<div></div>\n<div>\n从道德层面，郑某索要酬金的行为似乎不符合传统美德。因为无论从传统惯例还是社会主流价值来讲，拾金不昧才是为人所尊崇的公民品德。但要看到，拾金不昧固然是美德，索要必要报酬却也并非伤风败俗之举。在传统社会，拾金不昧是一种高尚情操，另一方面却也有“受人滴水之恩，当以涌泉相报”的古谚。因此，遗失财物者“投桃报李”，支付拾得者一定酬劳，却也并不为过。尤其是，在当今社会，人们对拾得遗失物索要一定报酬的行为不仅能够接受，而且越来越视为理所当然。这一点，从《物权法》规定“权利人领取遗失物时，应当……支付保管遗失物等支出的必要费用”等条款，也可窥见一斑。</div>\n<div></div>\n<div>\n不过，道德更多是一种自我约束，当以双方自愿为准。从这件事情来看，郑某抱着不给钱不还包的态度，而马某给钱也是心有不甘，可见传统道德观念在这里出现了分歧，双方并未取得一致认识。在这种情况下，传统惯例的约束作用是很小的，所以事情才最终演变成为诉讼。有句话说：“惯例要么转化为法律，要么被完全抛弃。”这说明，传统惯例如果不能转化为法规，随时都可能不被人们所遵守。所以，如果在这方面确有法律规定，则应以法规为准。</div>\n<div></div>\n<div>\n相关规定出自于《物权法》第一百零九条至第一百一十三条。这些条款规定，拾得遗失物应当返还给权利人，而且拾得人（和有关部门）应及时通知权利人领取，并妥善保管遗失物。当权利人悬赏寻找遗失物的，领取遗失物时应按照承诺履行义务。但是，如果拾得人侵占遗失物的，无权请求保管遗失物等支出的费用，也无权请求权利人按照承诺履行义务。</div>\n<div></div>\n<div>\n参照上述规定，郑某索要酬金的行为并不符合现行法规。因为郑某并未履行及时通知权利人的义务，而且还涉嫌侵占遗失物——他说如果马某不给钱就不承认拾得行为。所以，法院最终支持马某的主张，这并没有错。问题是，相关条款看起来很明确，实际上还存在若干模糊之处。例如，什么才叫侵占遗失物，如果一个人使得遗失物后，并非主动藏匿，但也没有积极寻找失主，这样算不算？另外，权利人没有提出悬赏，领取遗失物时是不是就不必给报酬，可这样合理吗？遗憾的是，这些在现实中很可能碰到的问题，在《物权法》中都并没有明确规定。也因为这样，原本双方可以友好协商的一件事，最后却闹到了法院。</div>\n<div></div>\n<div>\n《物权法》在这些问题上含糊其辞，也体现了立法者对待这一问题的矛盾心理。基于传统道德，似乎法律应鼓励拾金不昧，而基于立法对现实的回应，却又必须对遗失物的拾得与领取该如何处理作出规定。毕竟，立法在很大程度上只是规定公民行为的基本规范，而不能以“高尚”作为法律准则。就此而论，这桩诉讼从侧面反映了法规的缺失。如果法律就遗失物的拾得和领取作出明确规定，例如规定拾得人可以向权利人请求若干比例的正当报酬，那么郑某的行为不仅正当合法，而且也不至于因此蒙受道德谴责。</div>\n<div></div>\n<div>\n拾金不昧者是好人，请求适当报酬却也不是什么坏人。只有汲取传统惯例的合理成分，使之成为法规，这样传统惯例才可能为人们所普遍遵循。否则，传统惯例要么成为一句空话，要么就可能被人所不当利用，甚至演变为“道德杀人”的工具。</div>\n<div></div>\n<div>2011年11月7日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648]}