{"id":195523,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-法国报纸摘要-中国：以暴力和恐吓手段淘汰/","date":"2011-11-11T14:00:42Z","modified":"2012-02-17T01:30:58Z","title":"法广 | 法国报纸摘要:  中国：以暴力和恐吓手段淘汰独立候选人","content":"<div>\n<p>《世界报》国际版继续关注中国北京区县人大选举，指出，中国以暴力和恐吓手段淘汰独立候选人。该报驻北京记者佩德罗莱蒂报道北京邮电大学的选举情况，说该大学的校长方滨兴被列在候选人名单的榜首，但这位中国的“防火墙之父”被中国网友视为眼中钉，网友厌恶他帮助当局封锁言论。</p>\n<p>世界报说，“在一党专制下，基层人大代表的权利十分微弱”，但独立候选人仍然受到各种阻挠，比如，中国公民社会代表人物，38岁的法学教师许志永，虽然在2003年和2007年曾两次以独立候选人身份高票当选区人大代表，但这一次，他的独立竞选让当局尴尬，原因大概是在2009年他作为律师民间协会公盟的领导人与警方抗争，并且被捕关押。</p>\n<p>许志永做为独立候选人，被阻止在公共场合发言，一些想帮助他竞选的学生也受到当局的压力。许志永没有被列入正式候选人，他只能寄希望于选民将他的名字写在“其他人选”一栏内。一位四年级的大学生在一个咖啡馆悄悄说，他和许多同学都在选票上写了许志永的名字。这位大学生还说“许志永帮助弱者，很勇敢”。</p>\n<p>中国微博网一度传出许志永讲话视频，随后被屏蔽。这个视频显示，许志永正在向一些围观的学生们表示，选举应该是一件自由、开放和高兴的事情，应该允许候选人之间全面竞争，只有全面竞争，才能给选民提供更多选择，才能真正代表人民的利益。在另一段视频中，许志永对他自己和其他独立候选人遭遇的恐吓、暴力及作弊等不正常手段表示谴责。</p>\n<p>对于北京区县选举中的不正当手段，世界报列举说，北京朝阳区一位反对强制拆迁的独立候选人竟然被绑架15天，这位音译名叫吴丽红的候选人一直被绑架到她的报名资格过期作废才获自由。</p>\n<p>北京朝阳区23岁的模特程钰婷表示要独立竞选人大代表的消息在网上引起反响。但她受到刁难，未能在规定期限内，完成选举委员会要求的申请文件。</p>\n<p>北京东城区的独立参选人，微薄记者徐春柳也受到刁难：今年九月他被告知，他没有独立参选资格，因为他的工作地点太远。为此，徐春柳辞掉了自己的工作，但是直到10月17日他才被告知有了初选资格，而且必须在第二天早晨之前获得11人的签名推荐。最后，徐春柳在支持者的帮助下获得22人的推荐，但这个数字比起街道党委书记和地方企业党委书记弄到的上千推荐签名，还是太少了。徐春柳没有被列入正式候选人名单，于是，他挨家挨户游说竞选，希望大家投票时将他的名字写在“其他人选”一栏内。</p>\n<p>一位徐春柳的支持者以他的方式帮徐春柳竞选。投票那天，世界报记者看到一位秃头男子，叼着香烟，站在投票站附近一个贴有1500名选民名单的看板前，半开玩笑地向过路行人念叨着：“投徐春柳一票，投徐春柳一票，只有徐春柳有些想法…，其他候选人都是党员。”</p>\n<p>中国：文学对抗权利</p>\n<p>此外，今天法国《费加罗报》引述《纽约时报》，报道中国畅销书作家慕容雪村以文学对抗权利。慕容雪村为抗议当局阉割删节他的作品，把作品全文贴在网上。</p>\n<p>慕容雪村去年获得一项文学奖，他本打算在获奖感言中说：中国的著作显示出精神错乱的一切表征，作品都是被阉割的作品。他说，他自己就是一个积极主动的太监，在医生动刀之前，他就先把自己给阉了。但是主办方不许他发这样的“言”，于是慕容雪村上台领奖时，用手在嘴巴上做一个关拉链的动作，然后一言未发走下台。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[18603,9473]}