{"id":195686,"link":"https://chinadigitaltimes.net/chinese/2011/11/译者-詹姆斯敦基金会：普京与未来中俄伙伴关系/","date":"2011-11-12T10:00:47Z","modified":"2011-11-12T10:00:47Z","title":"译者 | 詹姆斯敦基金会：普京与未来中俄伙伴关系","content":"<p><b>核心提示：中俄关系在普京访华后走向如何？天然气协议未能达成似乎不是什么好消息，另外，二者在中亚的利益上也有竞争。不过，两国都强调，北京和莫斯科在政策立场上协调一致，并在一系列国际议题上相互支持，从外太空非武器化到尊重国家主权，如中东议题等等莫不如此。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.jamestown.org/single/?no_cache=1&#038;tx_ttnews%5Btt_news%5D=38588&#038;tx_ttnews%5BbackPid%5D=13&#038;cHash=8ea1cd1d332a81a34fd6bf444a3a9db9\">Putin and the Future of the Sino-Russian Partnership</a><br />  译文：普京与未来中俄伙伴关系<br />作者：Richard Weitz<br />日期：2011/10/28<br />由译者志愿者翻译并校对</p>\n<div><img src=\"http://www.jamestown.org/typo3temp/pics/88d8737dd1.jpg\" alt=\"88d8737dd1.jpg\" title=\"88d8737dd1.jpg\" /><br />【原文配图：胡锦涛主席和弗拉基米尔・普京】</p>\n<p>俄罗斯现任总理，弗拉基米尔・普京在9月下旬发表将再次竞选总统的声明后，选择将中国作为他第一个出访的国家。有人因此猜测俄在接下来将与中国结成更紧密的联盟。也许正是出于这样的原因，中国的社论都普遍对普京可能再次当选总统表示欢迎（光明日报，10月8日；环球时报，9月26日）。这种观点忽视了这样的事实：10月11-12日的出访中国的计划在普京竞选总统声明发表前就已经订好了；普京在他作为总统的第一个任期内（2000-2008年）并没有刻意采取向北京倾斜的政策。此外，俄罗斯现任总统德米特里・梅德韦杰夫总统第一次出访国外的目的地也选在北京。普京关于欧亚联盟的计划暗示俄下一任总统很可能会加强莫斯科对后苏联加盟共和国（the post-Soviet republics）的控制，这会损害中国和其他外部力量的利益。</p>\n<p>在任何情况下，都没有证据显示普京会采取可能破坏中俄合作—冲突复合关系模式的政策，这一关系模式被用来形容过去20年的中俄关系。正如袁敬东（音）所描述的那样：北京和莫斯科在政策立场上协调一致，并在一系列国际议题上相互支持，从外太空非武器化到尊重国家主权。（中俄关系：战略伙伴关系的增进还是衰退？中国简讯，9月30日）斯德哥尔摩国际和平研究所在10月上旬发布的一份报告显得更为悲观，报告认为随着中俄与其他国家关系重要性的增长，两国对彼此来说正变得越来越不重要。（见文后注释1）</p>\n<p>冷战结束后，中俄关系得到显著性提升。尽管两国在过去的20年间都在经历地缘政治意义上的复兴，但中俄两国军事专家都不视对方为一个近期的军事威胁。俄罗斯政府甚至向中国人民解放军（PLA）提供尖端的空中、海上和空中防御平台。并确信解放军会采用这些系统，即使不是全部，来对付其他国家。除此之外，中俄还解决了他们间长期存在的边界争端，并且彼此克制在中亚和其他地区的竞争。最初广泛流传的关于非法的中国移民潜入俄远东地区将会使这一地区落入北京控制的恐惧已经消散。有证据显示大多数进入俄罗斯境内的中国侨民只会在俄呆上几年的时间，然后再返回中国。中亚成为北京和俄罗斯共享利益的地区，而不是激烈竞争的地域。今年是中俄睦邻友好合作条约签订10周年的纪念，也是中俄战略协作伙伴关系15周年的纪念。</p>\n<p><b>麻烦不断的伙伴关系</b></p>\n<p>尽管中俄关系得到看提升，但两国并没有建立相互防御同盟，并在许多议题上采取截然不同的政策。与欧洲和北美的大部分大国间的交流相比，中俄之间人员和经济交流仍然很少。中国自主国防工业充足的发展使得北京无意从俄罗斯购买苏联时代的武器。人民解放军现在只对获取俄最先进的武器感兴趣。但是俄罗斯因为担心中国可能会抄袭他们的技术，拒绝向中国出售这些武器（俄新社，2008年，2月21日）。就在普京出访前，俄罗斯联邦安全局（FSB）宣布他们逮捕了一名中国公民，据称是因为试图窃取S-300空中防御系统的技术手册，俄罗斯已于10年前将这个系统卖给中国。如果中国能够自己维护这些系统，那他们将会使俄罗斯失去这一地区潜在的获利丰厚的合同。这些手册也会帮助中国制造并出口他们自己改版的地空导弹系统。</p>\n<p>因为配备有核武器，俄罗斯的决策者在短期内可能不会担心与中国之间的战争。但他们显然为成为中国的原材料附属国而感到担忧。因为中俄已经确定了他们的共同边界，并且不会陷入与对方的之间军事竞争中，近些年中俄关系的重点一直在经济合作领域，并取得相当大的进展。中国已经取代德国成为俄罗斯的最大贸易伙伴，并且被认为有可能成为俄罗斯能源的最主要买家。俄罗斯开始通过跨境管道向中国提供石油（人民日报，10月15日）。中国2010年从俄罗斯进口的石油只占其石油进口总量的6%。但是普京告诉中国媒体，俄罗斯希望在未来通过向中国出售大量的天然气，更多的煤，核能源技术和设施来增加他们的能源出口。普京与温家宝在北京会面时，两国总理宣布他们将寻求扩大双边贸易，从今年预计的700亿美元增加到2015年的一千亿美元，再到2020年的两千亿美元（美国之音，10月12日）。温家宝关于加强中俄关系的六点建议还包括，落实重大能源项目，着力推动高科技的联合研发，加强俄罗斯远东和中国东北地区的基础设施建设，深化两国文化和人员交流，协同促进上海合作组织（SCO）的发展（外交部，10月12日）。</p>\n<p>六点建议旨在克服中俄关系中已出现的一些问题，如贸易不均衡，这种不均衡贸易表现在相对重要性和对华贸易转为逆差。中国企业现在能够制造之前需要从俄进口的大多数商品。中国在俄罗斯贸易中的份量比俄罗斯任何一个单个的贸易伙伴国都要大，而欧盟成员国总的加起来占俄贸易总量的一半左右。而与此同时，俄罗斯去年占中国全球贸易总量的2%还不到（路透社，2010年11月）。</p>\n<p>2007年之前，由于能源、军火和其他工业品的大宗交易，俄罗斯一直有贸易盈余。但那之后，因为中国减少了武器系统和其他高科技产品的购买，贸易条件明显向有利于中国的方向发展。目前，俄罗斯向中国的出口包括大量的原材料，特别是像石油和木材一类的自然资源。俄罗斯的决策者极其希望通过恢复中国购买高价值的工业品和设备来减少俄对波动剧烈的原材料出口的依赖。但是过去中俄声明中关于两国政府采取相关行动的承诺不起任何作用。相反，中国出口到俄罗斯的产品中半数包括了工业品和高科技产品，中国从俄进口的产品中只有5%包含了这些制造业产品。（华盛顿时报 10月25日）</p>\n<p>不出意料，俄罗斯对普京中国之行的官方评价普遍为正面。他们强调两国政府在外交政策上的协调一致，特别是在联合国内对叙利亚问题的共同立场（统一俄罗斯党网站，10月10日）。普京访华的前一周，中俄投票反对一项西方国家支持的对叙利亚进行经济制裁的决议。在中俄联合公报中，温家宝和普京强调加强联合国在多极世界中的权威（中国南方早报，10月13日）。普京关于”寄生虫”美元在为整个世界制造麻烦的言论也被中国人解读为，维护中国以反对美国对中国汇率操纵的指控。（NDTV.com，10月13日）</p>\n<p>但俄罗斯大多数分析家和媒体人都不认为普京的中国之行是成功的，因为他没能与中国达成主要的天然气协议。毫无疑问，普京访问中国有很多目的，但最明显的任务是在关于中国购买大量俄罗斯天然气的长期谈判中取得进展。在过去数年内，这个问题一直是中俄领导人峰会的主要议程项目。2009年，中国石油天然气集团公司和俄罗斯天然气公司（Gazprom）还签署了一份框架协议，规定俄将向中国每年提供680亿立方米的煤气，为期30年。</p>\n<p><b>天然气协议未能达成</b></p>\n<p>普京出访前，有关协议可能达成的期待一直高居不下。俄罗斯电视台播放他在10月3号会见俄罗斯天然气公司（Gazprom）CEO阿里克谢・米勒的新闻，普京要求他准备好俄扩大向亚洲的煤气出口计划案（路透社，10月9日）。最终，普京没能完成这项交易，甚至推迟了Gazprom承诺建造价值不菲的输往中国的天然气管道的时间。俄分析家公开批评普京的访华，他们认为天然气不仅对在明年总统选举前突出普京的外交资质很重要，也对不景气的俄罗斯经济至关重要（俄新社，10月12日）。</p>\n<p>根据新闻媒体的报道，普京访华前，中国谈判方提供每250美元/1000立方米煤气的报价，这个价格等同于中国向中亚供应商购买的价格，也是中国东北部的消费者通常用于购买补贴的天然气价格（路透社，10月13日）。俄罗斯则要价大约350美元，这与欧洲买家向俄购买的价格持平。此后，两国的价格差也许已经缩小到大约50美元（路透社，10月13日；基督教科学箴言报，10月12日）。与总价大约1万亿美元的合同相比，谈判双方却在为每1美元而斤斤计较，中国消费者很难支付地起这些钱。鉴于中国潜在的获取煤气资源范围的扩大，其中包括液化天然气（LNG），国内和国外的页岩气，以及最重要的，土库曼斯坦供应的大量天然气，中国谈判方也许估计他们可以迫使俄罗斯做出更大的让步。</p>\n<p>许多俄罗斯评论家都感到，随着时间的推移，莫斯科在与北京讨价还价的过程中会越来越不利。在还能利用苏联的技术遗产来确保中国的友好姿态时，俄谈判方需要尽快达成协议（Business-Gazeta.ru，10月24日）。他们担心中国谈判方洞悉拖延的价值后，正算计着让俄国接受他们更低的出价（Kommersant.ru，6月17日）。</p>\n<p>在明显不会有任何关于达煤气协议达成的突破后，中国外交部长表示Gazprom（俄罗斯天然气公司）和CNPC（中国石油天然气集团公司）会&#8221;本着公正、友谊和互惠的原则&#8221;继续谈判（朝鲜日报，10月13日）。普京颇具哲学意味地说：卖的人总想卖出更高的价格，买的人总想买进更低的价格。我们需要彼此妥协，达成一个双方都满意的协定。他还补充道，在政治和人道主义方面，我们没有任何分歧。在关于中东的立场方面，两国也在许多问题上的合作也达到前所未有的水平（The National，10月12日）。</p>\n<p>在与中国官员会谈后的一次新闻发布会上，普京强调扩大中俄伙伴关系的重要性，这种伙伴关系不应仅仅局限在天然气领域。他强调尤其需要在高科技领域，如生物技术、纳米技术和飞机制造工业上的优先合作（俄新社，10月13日）。在新华社和CCTV的采访中，普京建议中俄在太空开发上协同合作，并合作研发大型民用航空器，而不是继续向欧美购买这些商业飞机（国际文传电讯社，10月12日）。两国政府签署了一份确认寻求现代化合作意向的备忘录（俄新社，10月13日）。除了讨论未来合作外，两国还签署了70亿美元的商业合同，其中最大的一份合同是中国承诺向西伯利亚铝炼制厂投资15亿美元（美国之音，10月13日）。</p>\n<p>普京关于中俄经济伙伴关系要超越能源领域的论断是正确的，但是俄罗斯分析人士担心这次访问，连同俄罗斯通过牺牲碳氢化合物（指石油和天然气）来换取中国帮助俄实现经济现代化的普遍努力，将会真正加强俄中全面的关系模式，俄像一个“殖民地”一样通过交换原材料来从主导国家手中换取更为先进的产品（俄新社，10月12日）。更普遍是是，俄罗斯评论家担心俄事实上越来越像中国的小伙伴，因为贸易不平衡显示如此。俄罗斯人口状况不大景气，而中国人口在数量上更为壮大，更加富有，也更具有影响力。因为觉察到经济、人口和军事发展趋势都有利于中国，俄分析人士督促俄罗斯政府确保现在在能源和其他领域与中国达成最划算的交易，同时，在与西方合作方面保持灵活（全球事务（俄罗斯），10月13日）</p>\n<p><b>在中亚，竞争加剧</b></p>\n<p>尽管还不能确定普京是否在向西方靠拢，但他已经表示计划加强俄罗斯对后苏联加盟共和国的控制。在他出访前发布的一份冗长的新闻中，他出人意料地号召后苏联加盟共和国加入莫斯科，创建一个欧亚联盟。他的新闻秘书说这项计划将会是他总统任期内的一个重点，会重新让俄罗斯领导起一个由前苏联加盟共和国组成的，紧密联系的多边联盟。尽管与中国相比，俄罗斯的经济潜力落后地多，但拥有一个卢布货币区也会促进俄对大国地位的要求（生意人报，10月5日）。许多欧洲分析人士认为这项计划旨在限制北约和欧盟的势力，但也会限制中国在前苏联地盘内的影响。上合组织，现由中国担任轮值主席，也一直在寻求扩大其经济、安全和其他活动，扩大的领域正是欧亚联盟提议的同一功能区。过去几年内，俄罗斯一直反对北京提出的关于建立一个自由贸易区和其他在上合组织框架下的经济一体化建议。因为俄罗斯的公司在于中国的低价竞争时，将会失去市场份额。北京最近在新疆省开设了两个大的专属经济区（SZEs），范围扩展到中亚。专属经济区有望帮助促进沿着旧“丝绸之路”的跨境贸易，这条丝绸之路曾通过中亚连接中国与欧洲。最近担任由其对手主导的集体安全条约组织（CSTO）的主席，白俄罗斯总统亚历山大・卢卡申科表示，欧亚联盟的任何成员都必须加入集体安全条约组织，这包括上合组织中除中国外的所有成员国（俄新社，10月27日）。</p>\n<p>普京的计划看上去更多是被他俄罗斯第一的民族主义，而不是反华情绪所激发。袁敬东注意到这项计划可能会激怒北京。尽管普京被期待很有可能在明年3月份的选举后重回总统宝座，但现在也很难预见中俄关系的近期改变。在他作为总统的任期内，普京在外交政策上维持着相当大的影响力。没有他的同意，梅德韦杰夫的行动都不会付诸实践。在接下来的几年内，中俄这种相当好的但却不都亲密的关系模式会继续。北京和莫斯科会在特定议题上形成松散的合作，而在涉及其他议题上则基本上会忽视对方。<br />   <br />原文注释：<br />Linda Jakobson, Paul Holtom, Dean Knox and Jingchao Peng, 中俄能源与安全关系：期望、挫折和忐忑，斯德哥尔摩国际和平研究所政策文件，2011年10月29。<a rel=\"nofollow\" href=\"http://www.sipri.org/publications\">http://www.sipri.org/publications</a>.</p>\n<p>相关阅读：</p>\n<p> 《外交政策》<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/02/blog-post_6636.html\">中俄如何看待埃及革命</a></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-6527474564542896533?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9793]}