{"id":195636,"link":"https://chinadigitaltimes.net/chinese/2011/11/杨支柱-中国最有必要取消选举权年龄限制/","date":"2011-11-12T02:00:59Z","modified":"2011-11-12T02:00:59Z","title":"杨支柱 | 中国最有必要取消选举权年龄限制","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-11-12 08:36 星期六 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　我在11月5日新快报上发表的《公民行使选举权的年龄限制应予取消》招致了许多批评，其中数量最多的批评是说我美化现行选举制度，譬如有个网友说，“作者比那《皇帝的新衣》里的大臣更胜一筹，他在大赞新衣漂亮的同时还绘声绘色地指出如何修改那就更完美了。”但是我的主旨显然是从理论出发对将来的选举提出建议，我文章中以赞扬的态度提到现行选举法的地方只有一处，就是“改‘农村每一代表所代表的人数四倍于城市每一代表所代表的人数的原则’为按人口比例分配代表名额”。这有什么不对？难道政府说猪肉好吃，学者就只能说猪屎好吃，才不会遭骂？<br />　　另一种批评是：“老百姓没饭吃，干嘛不吃肉呢？”按照这种观点，似乎我国应当把欧美国家选举制度走过的路重走一遍，先以一定数量的纳税额为条件赋予超出成年年龄若干岁以上的成熟男子以选举权，然后再逐步废除纳税额限制、性别限制并降低年龄限制，最后才能讨论未成年人应否有选举权的问题。但是选举权并不是社会福利，需要随经济发展水平逐步提高或逐步惠及更多的人。第一次世界大战以来实现民主转型的国家，没有一个国家是模仿早期民主国家的实践按部就班地建立和扩大选举权的。<br />　　如果你认同直接选举，那么选举立法的第一个问题就是：哪些公民应该有选举权？或者所有的公民都应该有选举权。怎么能说探讨这个问题没有意义或为时过早呢？<br />　　比较有针对性的批评来自中央财经大学法学院尹飞教授。很久以前他在中国青年政治学院读本科时就熟悉我把“权”、“利”分解的权利分析方法。他说，选举权由个人行使却没有直接的个人利益，目的是为了公共利益，这种与“利”的主体分离的“权”类似代理权和政府权力，富有职权色彩，应由有能力行使权力的人行使。他还说，受委托投票的人本质上是使者而非代理人。<br />　　这样解释选举权最大的问题是使公民的选举权义务化，丧失不参加投票和投弃权票的自由，并使得投票行为（而不是投票以外的选举过程）处于监督之下，而投票自由的丧失将引起选举的质变。因此我更愿意将公民的选举权看作一种单纯的权利，而不是“权”、“利”分离后的“权”。当然选举权的行使跟别的个人权利不同，它具有一种任何其他自由权的行使所没有的集合效果，这个集合效果有权力的性质，理论上它是政府权力的唯一合法来源，是世界上最强大的权力。可以说，公民作为个人享有选举的权利，但公民作为整体拥有选举的权力。类似的情形还有监督、罢免、创制、复决，也都是公民个人享有权利，但需要一定数量以上的公民同时为同一目的行使权利才能启动权力机制，需要半数以上的公民同时为同一目的行使权利才能做出具有最高权力性质的决议。<br />　　公共利益并不仅仅是抽象的国民利益，它可以区分的不同群体的利益，并通过其利益代表参与立法案和财税案的讨论，通过不同利益群体代表之间的制衡来求得利益平衡。儿童福利也是一种重要的公共利益，为什么就不该有自己的代表呢？为什么不应该在选举权上有所体现呢？<br />　　与此类似的一个问题是地域代表问题，也就是选区制下的代表到底是应该对全民负责还是对选区选民负责的问题，无论是立法案还是财税案都有这个问题。理论上既然议员或代表的工资与公务费用由财政负担，他们当然应该对全民负责。但实际上他们又不得不特别寻求自己所在选区选民的支持，或者为消极地避免被罢免，或者为积极地谋求连任。如果我们将代表的职能分解为进攻性的和防御性的，这一表面上的理论矛盾就立即得以化解，尽管实践中因为存在灰色地带而复杂得多。在进攻性的职能方面，代表应当为全民谋利益，对全民负责。在防御性的职能方面，代表应该防御自己选区的利益不受歧视和忽视，应该对自己的选民负责。这个道理，对于非以地域划分的不同利益群体也完全适用。<br />　　据说比利时曾经实行过一种由家庭代表根据家庭人数行使投票权的选举制度，通过这种方法使未成年人也享有投票权，不知道为什么后来又放弃了。（让－马里•科特雷、克洛德•埃梅里：《选举制度》第16－17页，商务印书馆1996年8月第一版）<br />　　我国跟世界上任何其他国家相比，更有必要赋予未成年人以选举权，并由他们的法定代理人代理投票或在法定代理人指导下投票。在最近几十年中，由于计划生育少生快富观念的意识形态化，我国出台的许多法律或行政措施都是通过损害儿童福利来阻止父母生孩子的。1300多万没户口的“黑人”绝大多数都是学龄前的孩子，他们几乎不享有任何权利。除此之外，幼儿园的严重不足和农村义务教育投入太少，中小学大肆合并导致农村孩子上学困难，对无证生育孩子的家庭课以让人倾家荡产的巨额“社会抚养费”，个人所得税不考虑家庭负担，城市建设不考虑儿童利益等等，都严重侵害儿童福利，迫切需要选举儿童利益的代言人来抵御这种对儿童利益的歧视和忽视。<br />　　任何既定的制度都是存在巨大惯性的。何况我国即将步入严重的老龄化社会，养了老养不了小的家庭将大量出现，如果不扭转目前忽视儿童福利的局面，将严重危及社会可持续发展。<br />　　此外，限制行为能力的未成年人在父母指导下行使选举权，也是公民教育的一种重要手段。<br />　　至于委托投票，事实上委托投票的委托人有的指定了选谁，有的没有指定，前一种情况下投票人确实是使者，后一种情况下投票人本质上是代理人。因此不能以受委托投票的都是使者来否定法定代理人代理投票的合理性。<br />　　<br />　　新快报2011年11月12日，发表时略有删节<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9822]}