{"id":195656,"link":"https://chinadigitaltimes.net/chinese/2011/11/刘亚伟-刘方炜：强奸是丛林社会里的性游戏规则/","date":"2011-11-12T05:31:04Z","modified":"2011-11-12T05:31:04Z","title":"刘亚伟 | 刘方炜：强奸是丛林社会里的性游戏规则","content":"<p><p>\n看到了深圳联防队员杨喜利闯入民宅强奸妇女的报道，也看到了被害者的丈夫杨武在妻子被强奸期间躲在一旁不敢出声的描述。然后就是网民们对这位窝囊丈夫铺天盖地的谴责或者同情。总之，这件强奸案的热点似乎已经不是强奸案本身，而是被害人的丈夫在隔壁能够听到妻子被强奸时床板发出的咯吱咯吱声而不敢挺身出来保护妻子，也是保护自己作为一个丈夫、一个男人的尊严。</p>\n<p>\n联防队是个神马东东？我不知道。我只知道，在法律没有明确授权的前提下，没有任何人和任何组织具有执法权，如果没有法律的授权却担负执法的责任，就是违法。但是在中国大陆，这种违法现象却大量存在，因为这是政府认可甚至是政府出面组织成立的。但有一点是明确的，政府只是具备在法律规范之内的行政职能，而没有任何权利超越法律的边界去为所欲为。显然，政府组织或支持的联防队如果去执法，就是政府违法。</p>\n<p>\n当法律可以被政府或政府属下的什么联防队之流任意侵犯的前提下，出现这种联防队员闯入民宅强奸妇女的罪行几乎就是一种必然。在现代文明社会，至高无上的法律尊严就是文明的保障。而没有法律尊严的社会必然只能是一个丛林社会。在丛林里，实力强大的禽兽强占竞争对手的配偶是一种生存常态，没有哪位老虎或狮子或麋鹿因为被强壮的对手霸占了配偶而控告对方强奸。</p>\n<p>不过，闯入民宅强奸妇女的杨喜利还是被控告强奸了。还好，我们的社会还没有完全堕落为丛林。</p>\n<p>\n但是，看到杨喜利被警方认定为强奸，我却没有丝毫轻松的感觉，因为我知道，强奸还在发生着。不是，我说的不是精神领域和权利领域的强奸。虽然在精神领域和权利领域，我们每一个“被代表”的人都是被奸者。我说的是实实在在身体的强奸。</p>\n<p>\n一位曾在军队服役的朋友谈起军中旧事，说道：某司令某次嫖娼被抓，大言不惭地说：我是某司令，你们不认得我？朋友叹口气又说：某司令如果光是嫖娼也就算啦，毕竟是市场行为，愿买愿卖。某司令对部下也这么干就说不过去了，有所图的也就算啦，毕竟人家有的女兵也不图你什么，就这么上去硬干真不像话。</p>\n<p>\n上个世纪八十年代我在某总部任职的时候，听说这样一个故事：某大佬下去视察，奸了一个未满十八岁的女文工团员，被奸的小姑娘平时很受大家喜爱，受奸后哭泣不止，事情闹得沸沸扬扬，搞得党委一班成员很是尴尬。不想这位大佬颇具敢做甘当的风度，对党委一班人说：我要检讨，我犯了生活作风的错误。顿时，会议室里掌声雷动，有人带头喊起了口号：向首长学习！向首长致敬！学习首长勇于自我批评的精神！</p>\n<p>你看，同样是强奸，人家能把强奸搞到这种被学习、被致敬的崇高境界，真是让你不服都不行。</p>\n<p>\n文革的时候我在山东的一个村子里当知青，村里的支书据说霸占了村里的三个女人。他霸占人家老婆的方法也很简单，指派女人的丈夫去饲养院做饲养员。喂牛马是个好差事，可以挣到更多的工分，因为夜里要守在那里给牛马添草，家里的床就给支书空出来了。比较热闹的一次是其中的一位丈夫半夜回家正好撞到了床上的支书，但是撞到了也就撞到了，该当支书的还是当支书，该回去喂牛马的还是喂牛马，大家都能相安无事。这就是地地道道的丛林社会。</p>\n<p>显然，这次被抓起来的强奸犯杨喜利无论从身份地位到风度水平都还上不了档次，再加上有媒体曝光，丛林规则也就不大好使了。</p>\n<p>\n凡是喜欢丛林规则的禽兽或者叫兽都憎恨媒体，因为媒体能曝光，因为媒体能够把处在阴暗角落里的肮脏和卑鄙暴露在阳光之下。所以，在一般情况下，阳光规则是丛林规则的死对头，是在一个法律得不到尊重的社会里弱者唯一可以依仗的靠山。</p>\n<p>尽管是老生长谈了，我还是要啰嗦一句：司法独立和新闻自由是能够帮助我们摆脱丛林社会的两把钥匙，是弱者获得尊严的必由之路。</p>\n<p>\n在一个司法独立和新闻自由得到保障的社会，一个男人甚至在自己家里也不敢随便打自己的儿子，更遑论闯到别人家里去强奸别人的老婆。最后要强调的是：不管这个男人的社会身份是神马总统、总理或者司令、将军，都是一样。当然，他的身份不可能是联防队员，因为在一个法治社会，不会存在联防队这种非法组织。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}