{"id":195679,"link":"https://chinadigitaltimes.net/chinese/2011/11/唯色-第十七世噶玛巴乌金欽列多杰的声明/","date":"2011-11-12T09:00:43Z","modified":"2011-11-12T09:00:43Z","title":"唯色 | 第十七世噶玛巴乌金欽列多杰的声明","content":"<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-PhVTV6B2Lz8/Tr0FMG-HmoI/AAAAAAAAM2I/RtCGCZR8hro/s1600/%25E4%25B8%25BA%25E8%2587%25AA%25E7%2584%259A%25E8%2597%258F%25E4%25BA%25BA%25E7%25A5%2588%25E7%25A5%25B7.jpg\"><img src=\"http://3.bp.blogspot.com/-PhVTV6B2Lz8/Tr0FMG-HmoI/AAAAAAAAM2I/RtCGCZR8hro/s320/%25E4%25B8%25BA%25E8%2587%25AA%25E7%2584%259A%25E8%2597%258F%25E4%25BA%25BA%25E7%25A5%2588%25E7%25A5%25B7.jpg\" border=\"0\" alt=\"\" /></a><i>大宝法王噶玛巴仁波切为自焚藏人在达兰萨拉的法会上修法、悼念。（图片来自Phayul网站）</i></p>\n<p><b><span>第十七世噶玛巴乌金欽列多杰的声明</span></b></p>\n<p><i>注：第17世噶玛乌金欽列多杰，于2011年11月9日就真对藏人自焚事件发表便得公开声明全文中译版提供者达赖喇嘛住北美代表处贡噶扎西。英文原稿：http://bit.ly/uhL2j7</i></p>\n<p><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-wXoFLfCxy80/Tr1idGQCzCI/AAAAAAAAM2g/xmpwG7eZJoY/s1600/afawang%2Bgama%2Bba.jpg\"><img src=\"http://2.bp.blogspot.com/-wXoFLfCxy80/Tr1idGQCzCI/AAAAAAAAM2g/xmpwG7eZJoY/s320/afawang%2Bgama%2Bba.jpg\" border=\"0\" alt=\"\" /></a>今年三月以来，为了呼吁西藏自由和达赖喇嘛尊者归家，十一位勇敢的藏人选择自焚。这些动机单纯的人们采取的绝望行为，是对他们身处的不义和压迫的申诉。 形势已恶化到忍无可忍，但在危难时机，我们更需要勇气和决心。</p>\n<p>从西藏传来的每一份自焚报道都让我内心充满伤痛。绝大多数死去的人都还很年轻。他们曾经还拥有过很长的未来和以此造福的机会，但现在已失去了。依据佛法教导，生命珍贵。为成就任何善业，我们都需珍爱生命。<b>我们藏人数目本已不多，每一个藏人的生命对西藏的事业都极具价值。尽管时局艰难，我们仍需生生相传、自强不息，绝不忽视我们的长远目标。</b></p>\n<p><b>正如尊者达赖喇嘛所言，中国领导层须正视这些悲剧的真正根源。这些剧烈行为根源于藏人身处的绝望环境。粗暴的回应只会把情况变得更加恶化。哪里有恐惧，那里就没法建立信任。</b></p>\n<p>尊者达赖喇嘛已经强调指出，滥用武力只会适得其反；高压措施绝不会带来团结和稳定。我赞同尊者的这一观点：中国领导层需要严肃地检讨它的西藏和少数民族政策。<b>我向全世界心思正义、热爱自由的人们呼吁，请加入我们，一道申斥对西藏寺院，尤其是在四川藏区的寺院，行施的镇压。</b></p>\n<p><b>因为西藏问题牵涉到正见和正义，人们不会惧怕舍所爱身。但我恳请西藏人民珍惜生命，去寻找其他建设性的方法为西藏的事业做工。</b>在此，我深生誓愿，愿僧尼和所有的西藏人民，远离恐惧，永远生活在祥和与喜乐之中。</p>\n<p>第十七世噶玛巴乌金欽列多杰<br />2011年11月9日，印度北部达然萨拉。</p>\n<p><span><b>Senior Tibetan lama says Tibetans &#8220;need to live long and stay strong&#8221;</b></span></p>\n<p>Statement by the 17th Karmapa, Ogyen Trinley Dorje, 9th November 2011</p>\n<p>Since March this year 11 brave Tibetans have set themselves on fire while calling for freedom in Tibet and the return of His Holiness the Dalai Lama to his homeland.  These desperate acts, carried out by people with pure motivation, are a cry against the injustice and repression under which they live. The situation is unbearably difficult, but in difficult situations we need greater courage and determination.</p>\n<p>Each report of self-immolation from Tibet has filled my heart with pain. Most of those who have died have been very young. They had a long future ahead of them, an opportunity to contribute in ways that they have now foregone. In Buddhist teaching life is precious. To achieve anything worthwhile we need to preserve our lives. We Tibetans are few in number, so every Tibetan life is of value to the cause of Tibet. Although the situation is difficult, we need to live long and stay strong without losing sight of our long term goals.</p>\n<p>As His Holiness the Dalai Lama has said, the Chinese leadership should face up to the real source of these tragic incidents. Such drastic acts have their origin in the desperate circumstances in which Tibetans find themselves living. A ruthless response will only make things worse. Where there is fear, there can be no trust.</p>\n<p>His Holiness the Dalai Lama has stressed that the use of force is counter-productive; repressive measures can never bring about unity and stability. I agree with him that the Chinese leadership needs seriously to review its policies towards Tibetans and other minorities. I appeal to  right-thinking, freedom-loving people throughout the world to join us in deploring the repression unleashed in the monasteries in Tibet, particularly in the Tibetan region of Sichuan. At the same time I appeal to the Chinese leaders to heed Tibetans&#8217; legitimate demands and to enter into meaningful dialogue with them instead of brutally trying to achieve their silence.</p>\n<p>Because the Tibetan issue involves truth and justice, people are not afraid to give up their lives, but I request the people of Tibet to preserve their lives and find other, constructive ways to work for the cause of Tibet. It is my heartfelt prayer that the monks and nuns, indeed all the Tibetan people, may live long, free from fear, in peace and happiness.</p>\n<p>Ogyen Trinley  Dorje<br />17th Gyalwang Karmapa</p>\n<div>（中文译文转自：<a rel=\"nofollow\" href=\"http://canyu.org/n34304c12.aspx\">http://canyu.org/n34304c12.aspx</a>）</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-3468866059781292789?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/960ef825725A525B7.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951,18511]}