{"id":195729,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国国务卿克林顿以“美国的太平洋世纪”为题发/","date":"2011-11-12T17:00:49Z","modified":"2011-11-12T17:00:49Z","title":"美国国务卿克林顿以“美国的太平洋世纪”为题发表演讲","content":"<div>\n<div>\n<p>国务卿希拉里∙克林顿（Hillary Rodham Clinton）发表演讲</p>\n<p>东西方中心（East-West Center）</p>\n<p>夏威夷檀香山（Honolulu, HI<strong>）</strong></p>\n<p>2011年11月10日</p>\n<p><strong>莫里森博士</strong>：Aloha（诸位好）。</p>\n<p><strong>听众</strong>：Aloha。</p>\n<p><strong>莫里森博士</strong>： 应该怎么介绍国务卿呢？我觉得，我首先想到的是一名公务员。有时我们听到人们谈到公务员这个词时带有一些贬意。但我所知道的公务员，我们的州政府和地方政 府的成员、我们的国会议员、国际社会的成员，其中包括很多志愿者和国务院内某种（此处听不清），都极富有献身精神，工作孜孜不倦。</p>\n<p>但我认为最不知疲倦的人莫过于这位国务卿。根据我们自己的体验，东西方中心曾在长达25年 的时间内没有看到一位国务卿来到我们的校园。而在过去两年里，我们看到这位国务卿来过三次。（掌声） 这一次，我对她又有了新的了解。她很有冒险精神。我们告诉她天气预报说要下雨，这项活动应在室内进行。她却对我们说，天气不会有问题——（笑声）——活动 要在室外进行。现在大家都看到了谁赢得了这场争论——（笑声）——但我认为在公共服务领域，以谨慎、明智的态度冒一些风险也是我们所需要的。</p>\n<p>现在，我很高兴地请我们的国务卿希拉里∙克林顿发表演讲。（掌声）</p>\n<p><strong>国务卿克林顿</strong>：谢谢。谢谢大家。Aloha。</p>\n<p><strong>听众</strong>：Aloha。</p>\n<p><strong>国务卿克林顿</strong>：我十分高兴来这里，再次来到夏威夷，来到东西方中心。这里是美国进入亚洲的通道，是全世界最秀丽的地方之一。我无法说明相隔25年才有国务卿来这里这件事，但我感到高兴的是我第三次来到了这里。美国为主办今年的檀香山亚太经合组织（APEC）领导人会议备感骄傲，不仅是因为我们对APEC伙伴作出了承诺，而且还因为这让我们有机会与他们分享夏威夷的美景和文化。我知道奥巴马总统明天来到这里时将热切地期盼着欢迎所有的贵客来到他的家乡。</p>\n<p>现在，我想介绍一下在座的很多来宾。首先，今天跟我们在一起的有来自十几个太平洋岛国的领导人和代表。这个地区被称作“亚洲太平洋”地区，但后者有时不如前者那么引人注意。奥巴马政府已采取很多步骤纠正其中的不平衡。我们重新开设了美国国际开发署（USAID）办事处，为我们对太平洋岛国论坛（Pacific Island Forum）的承诺注入了新的活力，并与我们所有的太平洋伙伴进行更紧密的合作，以应对从气候变 化、大规模蔓延的健康威胁到环境退化等各种紧迫的挑战。因此，我要向今天在座的太平洋岛国领导人致谢，感谢他们继续保持与美国的伙伴关系。能否请所有在场 的领导人站起来，让我们真诚地向他们表示敬意。（掌声）</p>\n<p>当然，还有夏威夷和我们国家一些很重要的代表今天也在场。我敬重的朋友和我国的重要领导人参议员丹尼尔∙井上（Daniel Inouye）和艾琳（Irene）伉俪。谢谢你们，参议员、艾琳。（笑声）众议员花房若子（Colleen Hanabusa）和众议员广野庆子（Mazie Hirono），谢谢两位光临。（掌声） 州长，谢谢你到场并给予我热情的欢迎。（掌声）州长说，他在夏威夷看到我比在华盛顿看到我更高兴。我很好奇是什么原因。（笑声） 我还有一些其他朋友在这里，特别是在场的前州长有吉良一（Ariyoshi）和夫人，谢谢你们——（掌声）——前州长威希（Waihee）和夫人也在场，谢谢你们——（掌声）——还有其他很多人，见到你们我总是很高兴，期待我们继续在一系列问题上保持我们的关系。</p>\n<p>我知道，在APEC的这个庄严的时刻，我们来到这里，的确令我们大家都感到振奋。我感谢查尔斯·莫里森和东西方中心的每一个人，因为正如你们刚才听到查尔斯谈到的，这是我去亚太地区其他地方时第三次途经这里。有机会来到东西方中心，我总是心怀感激，因为东方与西方之间的联系对我们美国的外交政策绝对具有关键意义。为此目的，我知道这涉及政府所有的部门进行的努力。不仅我们的文职代表重视和接触亚太地区，而且还有我们的军方领导人，我感谢海军上将威拉德（Willard)、海军上将沃尔什(Walsh)和在亚太地区出色地代表我们的所有军方领导人。非常感谢。（掌声）</p>\n<p>从一开始，奥巴马政府就认识到亚太地区的重要性。全球如此众多的趋势都指向亚洲。这里人口占全世界的近一半，拥有几个规模最大、增长最快的经济体和全世界最繁忙的一些港口和航道，同时也提出了一些严峻的挑战，如军事集结、核武器扩散问题、自然灾害和全世界最严重的温室气体排放。越来越明显的是，全世界21世纪的战略和经济重心将在亚太地区，从印度次大陆到美洲西海岸。未来几十年美国治国之道最重要的任务之一是，坚持在这个地区大幅增加投入——外交、经济、战略和其他方面。</p>\n<p>在奥巴马总统的领导下，美国政府各部门的外交官、军方领导人以及贸易和发展问题专家正努力加强我国在该地区的关系，使我们走上广泛和持久取得进展的轨道。</p>\n<p>全世界其他地方的事态也朝着有利于实现这个目标的方向发展。伊拉克的战事接近尾声。我们在阿富汗开始进入过渡阶段。近十年来，我们在这两个战场投入了巨大的资源，目前我们已经到了转折的时刻。现在，我们可以重新将我们的一些投入转向其他地方的一些机会和义务。亚洲显然就是一个充满机会的地区。</p>\n<p>对于我们和我们的合作伙伴在这个地区正在努力实现的目标，我们有一个模式。这就是美国和欧洲的合作伙伴在过去50年一起取得的成就。20世纪目睹了大西洋两岸之间建立了全方位的机制和关系网络，其目标是加强民主，增进繁荣，捍卫我们的集体安全。这在欧洲本身，在相互间繁荣的双向贸易和投资以及在利比亚和阿富汗等地都取得了显著的收益。事实证明，在处理伊朗等国家的问题上也具有绝对关键的作用。从现在直到永远，跨大西洋体系都是美国与世界交往的中心支柱。</p>\n<p>但今天需要有一个更富有活力和更持久的跨太平洋体系、一个更成熟的安全和经济构架，以促进安全、繁荣和普遍价值，弥合国与国之间的分歧，加强信任和负责制，并鼓励为适应当前挑战提出的要求进行有效合作。</p>\n<p>正如美国在建立跨大西洋架构所发挥的核心作用一样——确保对我们和其他每一个人都行之有效—— 现在我们正在太平洋两岸之间做同样的工作。21世纪将是美国的太平洋世纪，成为在这个充满活力、复杂和意义重大的地区前所未有地发展交往和伙伴关系的时期。</p>\n<p>现在，这已不仅仅是我们的目标，而且也是该地区许多方面要求实现的目标。我听到亚太地区许多不同的官员说，迫切需要美国的领导作用，几十年来这种领导作用已经给本地区带来了各种益处。长期以来，美国作为一个太平洋国家，作为立足该地区的外交、军事和经济大国，为此感到自豪。我们在此根基永存。</p>\n<p>我们多年来建立的联盟有助于提供使亚洲各国的繁荣发展成为可能的安全保障。美国舰艇在各海道上巡逻，保障海上贸易的安全；美国外交官员帮助各国解决纠纷，防 止纠纷升级。我们一直是一个主要的贸易和投资伙伴，是一个创新的源泉，是接待一代又一代留学生的东道主，是一个致力于发展的伙伴，帮助千百万人民扩大机 遇，取得经济和社会的进步。作为民主和人权的坚定倡导者，我们一直在敦促各国加强他们各自的社会，允许他们的公民过上自由的、有尊严的生活。</p>\n<p>正如我们进行接触的努力已为亚洲人民带来成果，这种努力也一直而且将继续为美国人民带来实效。这是我要特别强调指出的一点。在这个存在严重经济困难的时期， 我很了解美国国内一些人的担忧。他们主张削减我们在全世界所做的工作。我知道，当他们听到我和其他人谈到与亚洲交往的新时代时，他们内心的想法是：“我们 为什么要在任何一个地方发展接触？现在是减缩规模的时候了。”这种想法是可以理解的，但也是错误的。今后几年亚洲的事态将对我国的前景产生巨大影响，我们 不能置身事外，听任其他人替我们决定我们自己的前途。反之，我们必须努力接触，抓住这些新出现的贸易和投资机会，这将在国内创造就业机会并推动我们的经济 复苏。</p>\n<p>此外，目前亚太地区面临的一些挑战要求美国发挥领导作用，从保障南中国海的航行自由到抗击北韩的种种挑衅和扩散活动，以及促进平衡和包容性的经济增长。美国能在这些努力中发挥独特的能力，而且美国的国家利益也与此利害攸关。</p>\n<p>这正是美国转向亚太地区的原因所在。那么，怎样去做呢？我们与亚洲交往的新篇章将出现什么局面？这将以长期致力于推行本届政府始终遵循的一项战略为开端，即我所说的“前沿部署外交”（forward-deployed diplomacy）。这意味着向该地区的每一个国家及每一个角落部署我们的外交资源，其中包括我国最高级别的官员、我国的外交人员和开发专家以及我国的固定资产。</p>\n<p>具体而言，我们正按照6条关键性的行动路线向前推进，我已经深入阐述过有关内容。这6个方面是：增强我们的双边安全同盟；深化我们与新兴大国的工作关系；发展与区域性多边机构的接触；扩大贸易和投资；打造基础广泛的军事存在；增进民主和人权。</p>\n<p>在今后两周中，我们将在上述所有方面取得进展。我将陪同奥巴马总统在这里、在檀香山主持APEC领导人会议，并于下周前往印度尼西亚。届时他将成为出席东亚峰会（East Asia Summit）的第一位美国总统。我们还将特别重视同我们的5个条约盟国逐一接触，首先是奥巴马总统将在夏威夷同日本首相野田（Noda）举行长时间会谈。此后，总统将访问澳大利亚，而我将前往菲律宾和泰国。本月晚些时候，我还将前往韩国出席第四届关于援助有效性的高级别论坛（Fourth High-Level Forum on Aid Effectiveness）。</p>\n<p>因此，今后这段时间是发展接触交往的重要时期，请让我简要说明一下我们的目标，从我们参加APEC会 议谈到前往盟国访问及出席东亚峰会。在这些相互关系中，经济问题处于首要核心地位。美国工商业迫切希望得到更多机会在亚洲市场进行贸易和投资。而且我们与 大多数国家都拥有共同的目标，即实现基础广泛的可持续增长，以此扩大机会，保护劳动者和环境，尊重知识产权并扶持创新。</p>\n<p>但为了实现这些目标，我们必须建立一个基于规则的秩序，一个开放、自由、透明、公平的秩序。作为APEC成员和本次会议的东道主，美国将推动一个侧重于下列各项的日程：加强地区经济一体化，促进绿色增长，增进监管合作与统一性。另外，我们将继续通过APEC为充分发挥妇女的经济潜力投资，她们的才华和贡献依然常常得不到利用。这一日程将创造就业机会，为我们各方带来增长，但前提是我们各方都遵守规则。我们必须拆除壁垒，包括边界上的壁垒和国内的壁垒，例如腐败、盗窃知识产权以及扭曲公平竞争的政府行为等。经济一体化必须是一条双行道。</p>\n<p>最近，我们批准了《美韩自由贸易协定》（U.S.-Korea Free Trade Agreement），继续为建立一个具有约束力的、高质量的跨太平洋伙伴关系（Trans-Pacific Partnership）而努力，这为推进我们的贸易日程带来了新的动力。TPP将把整个太平洋地区的发达经济体和发展中经济体汇合起来，建立一个统一的21世纪贸易社区。一个基于规则的秩序对于达到最终建立一个亚太自由贸易区的APEC目标也至关重要。</p>\n<p>美国将继续阐明，作为一个地区，我们必须不仅追求更多的增长，而且要追求更好的增长。这不仅是一个经济学问题，它还涉及我们将秉持和捍卫什么样的价值观的核 心问题。开放、自由、透明、公平的意义远远超出商业领域。在政治领域和社会领域中，美国也像在经济领域中一样倡导这些价值观。</p>\n<p>我们不仅支持开放的经济，还支持开放的社会。我们与一些国家在民主、人权之类的问题上存在分歧，随着我们与这些国家进行更深入的交往，我们将继续敦促它们改 革。例如，我们向越南明确表示，如果我们要发展一种战略伙伴关系——双方都有这个愿望——越南必须在尊重和保护公民权利方面采取进一步行动。</p>\n<p>在缅甸，美国一贯倡导民主改革和人权，我们正在见证数十年来的第一波变革震颤。当然，许多问题依然存在，包括政府继续关押政治犯，改革能否持续并扩大至少数民族地区的和平与和解。如果缅甸政府为增进人民的福祉推行真正和持久的改革，美国将非常乐意与之合作。</p>\n<p>北韩则始终无视其公民的权利，并对其邻国构成一个重大安全挑战。我们将继续强烈谴责该政权对本国人民和其他国家构成的威胁。</p>\n<p>这个地区有许多国家和我们一样致力于增进民主和人权，特别是我们的条约盟国——日本、韩国、澳大利亚、菲律宾和泰国。这五个盟国是我们在亚太地区的努力的支 点，半个多世纪以来为地区和平与安全做出了贡献。面临不断变化的安全挑战，它们利用了我们的地区存在，也加强了我们的地区领导地位。</p>\n<p>目前，我们正在本着三项指导原则更新与这些盟国的关系。首先，我们努力确保我们的同盟的核心目标享有我们的人民的政治支持。第二，我们希望我们的盟国具有灵 活的应变能力，以便它们继续取得成效。第三，我们确保我们的集体防卫能力和通讯基础设施在操作上和物质上能够对一系列国家和非国家行为者的挑衅起到威慑作 用。</p>\n<p>所有这些问题都将在我们即将进行的访问和举行的会议中得到讨论。奥巴马总统与野田佳彦（Yoshihiko Noda）首相会谈时将讨论我们之间合作的整个广泛领域，这种合作使美日同盟成为该地区和平与安全的基石。在访问澳大利亚时，奥巴马总统将出席庆祝美澳同盟关系60周年的活动并规划双方关系的未来道路。我在访问菲律宾时也会做出同样的努力，我们两国将签署《马尼拉宣言》（Manila Declaration），为我们两国间的持续合作提出一个共同构想。在访问泰国时，我将向正面临着有史以来最严重的水灾的泰国政府和人民表达我们坚定不移的支持。在访问韩国时，我们将再次表明，通过我们在20国集团和核安全峰会以及韩国即将就发展援助问题主办的一个大型论坛中的共同努力，我们的同盟关系已走向全球化。</p>\n<p>美国非常重视我国军方在保护该地区安全方面所发挥的作用，其中包括驻扎在日本和韩国的5万多名美国军人。随着这一地区发生变化，我们也必须改变我们的军事态势，以确保美军部署的地缘性、行动的灵活性以及政治的可持续性。更广范的军队部署将提供关键性的优势，既能威慑又能应对威胁，同时还能为人道主义使命提供支持。</p>\n<p>随着我们重申和强化我们的太平洋同盟，我们也在加强我们的大西洋同盟，欧洲此时与亚洲的接触也正在增多。我们对此表示欢迎。美国与欧洲的外交官员已开始定期 举行磋商，以协调我们的评估与方针。与欧洲建立有效的伙伴合作关系对解决亚洲所面临的许多问题至关重要，而加强太平洋地区与大西洋地区之间的合作则有助于 我们所有的人解决我们的全球问题。</p>\n<p>当我和奥巴马总统结束我们即将进行的对主要条约盟国的访问后，我下周将与他一道出席印尼东亚峰会。我们荣幸地成为东亚峰会的一部分，我们认为该峰会应该成为解决地区政治和安全问题的主要论坛，这包括海事安全、核不扩散以及救灾等等。</p>\n<p>特别是在最后这个问题上，美国已准备好提供知识技能，帮助建设东盟峰会及其他组织在自然灾害爆发之时迅速有效地予以应对的能力。从2004年的海啸地震到今年初发生在新西兰克赖斯特彻奇（Christchurch）的地震、日本发生的海啸地震及核灾难以及目前泰国正在发生的水灾，美国都随时准备提供捐助，发放救援物资，提供技术能力和金融资源。其他国家如今正在提升抗灾工作的重要性。因为即使一国受灾，其影响也是广泛的，因此必须密切协调地区性应对行动。</p>\n<p>这正是强有力的地区机制能帮助做到的，如东亚峰会、APEC、东盟以及东盟地区论坛。我们必须能够在必要的时候动员采取集体行动，强化规则和责任体系，奖励有建设性的行为并予以认可和尊重，对那些危害和平稳定与繁荣的人追究其责任。近年来，亚太地区各个机制的能力有所增强，美国正致力于帮助它们提高效力并发展壮大。我们正在响应这一地区的呼声，为帮助制定议程而发挥积极作用。</p>\n<p>我们制定一个成功的区域架构的能力将取决于我们与印度尼西亚等新兴国家,或印度、新加坡、新西兰、马来西亚、蒙古、越南、文莱以及太平洋岛国展开有效合作的能力。因此，我们正在作出协调一致的努力，与所有这些国家建立更密切和更广泛的合作伙伴关系。印度和印度尼西亚尤其是世界上最具活力和最重要的民主国家中的两个，美国致力于与它们建立更广泛、更深入和更有目的性的关系。随着印度看东方的政策发展成为东向行动的政策，我们希望积极予以支持。</p>\n<p>当然，我们与新兴国家最复杂和影响最重大的关系是与中国的关系。我国有些人把中国的进步看作是对美国的威胁，而中国则有人担心美国谋求遏制中国。事实上，我 们认为，一个欣欣向荣的中国有益于中国，一个欣欣向荣的中国也有益于美国。奥巴马总统和我已经非常明确地表示，美国从根本上致力于与中国发展积极与合作的 关系。</p>\n<p>扩大我们共同利益的领域至为关键。财政部长蒂姆·盖特纳（Tim Geithner ）和我，以及我们的中国同行于2009年启动了战略与经济对话（Strategic and Economic Dialogue）。这些对话是我们两国政府进行过的最深入和最广泛的对话，我们并期待着今春前往北京进行第四轮对话。我们期望与中国通过战略安全对话（Strategic Security Dialogue）加强双方文职和军事官员之间的对话，从而使我们能够就我们关系中包括海事安全和网络安全在内的最敏感的问题进行公开和坦诚的讨论。</p>\n<p>在经济方面，美国和中国必须共同努力——除此别无选择——确保未来全球经济强劲、持续和平衡的增长。美国公司希望有向中国出口产品的公平机会和公平竞争的环境。中国公司希望向我们购买更多的高科技产品，对我国进行更大的投资，并得到市场经济体所享有的同样的准入条件。我们能够为实现这些目标共同努力，但是中国必须采取改革措施。特别是，我们正在与中国合作，终止针对美国和其他外国公司的不公平的歧视做法，我们还在努力保护创新技术，取消扭曲竞争的优惠待遇。中国必须让它的货币更快升值并终止危害或盗取外国知识产权的行为。</p>\n<p>我们认为，进行这些调整将为中国和所有其他各方奠定实现稳定和增长的更牢固的基础。在政治改革问题上我们也持相似的观点。尊重国际法和实行更加开放的政治制度同样将会巩固中国的根基，同时提高中国合作伙伴的信心。</p>\n<p>我们已经非常明确地表明我们对中国人权记录的严重关注。每当看到有关律师、艺术家和其他人被拘留或失踪的报道时，美国都会在公开和不公开场合直言不讳。最近 在西藏发生的年轻人绝望地自焚以示抗议，以及中国律师陈光诚继续被软禁等事件令我们震惊。我们继续敦促中国选择走一条不同的道路。</p>\n<p>我们继续承诺奉行“一个中国”和维护海峡两岸和平与稳定的政策。我们与台湾有着牢固的关系，它是一个重要的安全和经济合作伙伴，我们欢迎我们所看到的中国与台湾的两岸关系在过去3年来所取得的进展，我们期待看到继续出现改善，以使双方之间的分歧能够得到和平解决。</p>\n<p>对于亚洲那些想知道美国是否真会在这里留下来，以及我们是否能作出且恪守可信的战略和经济承诺并拿出行动履行承诺的人，答案是：是的，我们能这样做；是的，我们将这样做。首先，因为我们必须这样。我们自己的长期安全和繁荣有赖于此。第二，因为在加强伙伴关系和机制方面作出重大投资可以帮助我们建立合作的制度和模式，长此以往将减少为保持可持续性付出的努力。</p>\n<p>这就是我们从跨大西洋关系中得到的经验。经过多年耐心的、坚持不懈的努力，一个跨大西洋的有效区域架构才得以建立。但是，毫无疑问，其间的每一个政治对话、每一次经济峰会和每一场联合军事演习都是值得的。对欧洲的亿万人民来说，美国和跨大西洋共同体意味着更加安全和繁荣的生活。如果我们在亚洲也走这条路，在我们已完成的事业的基础上更进一步，我们将能提高更多人的生活水平。本地区还能成为一支促进全球进步的更强大的力量。</p>\n<p>肯尼迪（Kennedy）总统1963年在德国的法兰克福（Frankfurt, Germany）发表了一篇关于大西洋共同体的演说。在当时，很多人都固执地认为它不会维系很长时间。肯尼迪总统描述了这样一种“大西洋伙伴关系：一个合作、相互依赖与和谐的体系，其人民可以在全世界共同肩负他们的责任并迎接他们的机遇”。他承认会有困难、延误、疑虑和挫折。但随着国家和人民致力于完成共同的任务，伙伴合作的进程会发展壮大。他当时说：“请不要让别人说大西洋时代的这一代人把我们的理想和愿景留在了过去。我们已经历经太多的艰辛，我们已经作出了太多的牺牲，现在绝不能无视未来。”</p>\n<p>而今天，在世界的另一边，我们面临着类似的转折时刻。太平洋时代的这一代人将会遇到困难。但我们的地区比以往任何时候都更加安全和繁荣，这与我们之间蓬勃发展的合作直接相关。我们越将对方的福祉视为对自己有利，我们所有人的生活就会越来越好。</p>\n<p>我们的努力可能很久以前就开始了，但今天新的紧迫感召唤我们将其发扬光大。美国完全致力于此。我们已经准备好参与并发挥领导作用，为了我国公民、我们的邻国和合作伙伴以及子孙后代，他们的生活将取决于我们今天的共同努力。</p>\n<p>非常感谢大家。（掌声）</p>\n<p><strong>莫里森博士：</strong>我认为这个讲话非常振奋人心，非常全面，也很有远见，给人以启迪，我想在座的各位都为能够参加这个团队而感到自豪。我认为，美国和亚太关系的未来对于我们这个地方的重要性超过对于任何其他地方。因此，非常感谢您的讲话，这个讲话和另外两个讲话构成了完美的组合。谢谢您。</p>\n<p>正如过去在这里发表讲话一样，国务卿同意回答由同学们提出的三个问题。我想第一个问题已经准备好了。提问者是帕塔玛·利努瓦特（Pattama Lenuwat），她就在那里，她是参加我们的领导力课程学习的泰国学生。 帕塔玛，请你提问。</p>\n<p><strong>问：</strong>国务卿女士，非常感谢您为我们讲述对亚洲和亚太国家的外交政策。我很欣赏美国政府对世界各地特别是对亚洲国家的政策。我的名字叫帕塔玛，来自泰国曼谷——我 可以说是微笑之邦。您如果看到我在微笑，这并不意味着我任何时候都是快乐的，特别是此刻曼谷正在经受严酷的洪灾。不幸的是，我们的第一位女总理这次不能前 来参加APEC会议，但我相信美国政府会向泰国提供大量经济支持。</p>\n<p>但我的问题是，为了看到我的国家能够取得可持续发展，我希望知道：在洪灾过后美国政府是否有任何计划鼓励或增加泰国的贸易？谢谢您。</p>\n<p><strong>国务卿克林顿：</strong>谢谢你，我们对泰国人民深表同情。这次洪灾非常严重，影响到泰国很大一部分农村地区，现在，如你所说，又影响到曼谷。不幸的是，洪水退得很慢。因此，无家可归的人口可能高达200万。我们对目前的灾情及其后果非常关切。由于贵国的总理不能前来参加APEC会议——我想她这个决定是完全正确的；她必须留在国内帮助领导保护人民的努力并采取其他必要行动——我会前往泰国，并将带去一个强有力的支持和互助的信息以及具体的援助措施。</p>\n<p>我们非常愿意帮助泰国政府和泰国人民，但我们希望确保我们根据[泰国]提出的请求提供帮助。我们不应当决定你们需要什么，而应当向你们的政府了解情况，由泰国的政府官员告诉我们你们需要什么，然后我们会作出回应。但是，我已经与美军太平洋部队的指挥官威拉德（Willard）海军上将协调。我在动身之前还与国防部长帕内塔（Panetta）商谈。因此，我到泰国时会说明我们准备提供帮助的许多方式，但也会了解最重要的需求是什么。你刚才说得很好，我们应当关注眼前迫切要做的事情，但等到度过这个灾难之后，还应当研究如何采取进一步措施帮助泰国走上可持续发展的道路。</p>\n<p><strong>莫里森博士</strong>：现在请德里克∙梅恩（Derek Mane）提问。他来自所罗门群岛（Soloman Islands），是一位南太平洋问题学者。</p>\n<p><strong>问</strong>：国务卿女士，再次感谢你今天（听不清）精彩的演讲。我有两个问题，但，（听不清）根据美国在太平洋地区（听不清），我也许就问两个问题。我的第一个问题是西巴布亚（West Papua）的人权——暴力问题。美国对印度尼西亚西巴布亚省侵犯人权的问题持何立场？</p>\n<p>我还想问的另一个问题（听不清）是中国正在本地区获得的经济影响力。例如，在巴布亚新几内亚的瑞木（Ramu）采煤项目投资，以及中国打算对斐济经济——采矿项目的投资。美国对中国的这种影响力持何看法？谢谢。</p>\n<p><strong>国务卿克林顿</strong>：关于你的第一个问题，我们对暴力和践踏人权的问题非常直接地表达了我们的关切。我们认为这种情况的发生没有任何理由。为了满足巴布亚人民的正当需求，需要进行持续的对话和政治改革。我们将再次直接提出这个问题并鼓励采取这样的做法。</p>\n<p>关于中国投资问题，美国不反对来自任何地方的投资，特别是对我们太平洋岛国友邦的投资，因为我们希望看到可持续的经济增长。我们希望看到太平洋岛民们获得机 会。但如我在演讲中所说，我们还希望看到美国、中国或任何其他国家按真正使接受投资的国家获益的某些规则进行投资。我们还坚定地认为，投资所在国的利益必 须得到保护。因此，如果要开发自然资源——我们发现这在各太平洋岛国相当普遍——我们希望这些国家的人民能够受益，而不仅仅是开采自然资源的公司和国家受益。</p>\n<p>因此，我们希望有一种基于规则、公平、自由、透明和具有公平竞争环境的投资和商业往来。但或许更为重要的是，我们希望看到这些国家获益。我们不希望在十年以 后一觉醒来，看到自然资源已被开采殆尽，但看不到道路、学校、医疗卫生设施的任何改善，看不到这些国家的人民自己获得就业机会，因为劳工是从外面输入的。 因此，我们希望确保每个国家都同意一种能真正让接受投资的国家获益的投资和商务体系。这是我们大力推进基于规则的体系的原因之一；出于同样的原因，我们不 仅同我们的太平洋岛国同事、还同本地区其他国家的同事就他们所能采取的措施来保护他们的自然资源遗产进行讨论。</p>\n<p>有几个国家在这方面做得很好，挪威就是一个例子。这个发现了丰富石油储量的国家将石油收入中相当大一部分存入一项信托基金，以利于挪威人民将来受益。从钻石 工业中获得很大经济利益的博茨瓦纳建立了一项信托基金，而这正是博茨瓦纳拥有最好的道路、有清洁水可以饮用和学校系统遍及全国的原因之一。这就是我希望看 到的前景。我们不反对任何人投资，无论是我们自己的公司还是任何其他人的公司。但我希望有关国家奋起保护自己的权益，确保投资产生的利益不仅仅进入少数上 层人士的腰包，而是要让这些国家的人民受益，他们理应享有这类经济发展的成果。（掌声）</p>\n<p><strong>莫里森博士：</strong>现在请来自中国的崔冕提问。</p>\n<p><strong>问：</strong>早上好，克林顿国务卿。</p>\n<p><strong>国务卿克林顿：</strong>早上好。</p>\n<p><strong>问：</strong>我叫勉。我来自中国。由于你多次谈到制定新规则的问题，我想问你一个有关目前仍在上学的未来规则制定者的问题。</p>\n<p><strong>国务卿克林顿：</strong>好的。</p>\n<p><strong>问：</strong>今年，奥巴马总统在国情咨文讲话中确实提到在美国留学的外国学生。他讲话的大意是，有些孩子是没有身份的劳工的子女，还有一些人从国外来到我们的高等院校学习，但是，他们一拿到高等学位，我们就把他们送回自己的国家去和我们竞争。</p>\n<p>因此，我的问题是，美国政府希望进行或目前考虑进行何种调整或改革，以便在这种全球人才竞争中保持领先？此外，你希望国际教育交流项目做些什么，以及在这个进程中发挥什么作用？谢谢。</p>\n<p><strong>国务卿克林顿：</strong>这个问题非常好，因为我对此十分热衷。我在国务院的同事、我在这些问题上与之密切合作的助理国务卿库尔特•坎贝尔（Kurt Campbell）和我的确非常注重增加学生交流的重要性。因此，我们正在开展几项工作。我们有一个争取增加10万名学生的项目——让更多的美国学生到中国学习，让更多的中国学生来美国留学，而且我们也在同印度尼西、马来西亚及其他国家进行这种努力。我们希望来美国的日本和韩国学生的人数增加，这两个国家历来一直输送大量留学生，现在需要重新加强。</p>\n<p>我们还有一个非常令人振奋的项目——奥巴马总统将宣布同东西方中心合作，向本地区更多的学生教授英语，以使他们有可能争取到美国留学的机会。参议员井上一直 是学生交流的大力支持者，因为他知道其重要意义。因此，我们将继续推动这项工作。此外，我们还在努力改革我们的规定和规章，不仅便于学生们来到美国，而且 便于他们在完成学业后留下来。因此，我们完全同意你的看法，我们希望更加重视这个问题。</p>\n<p>我们所注重的另外一个领域是在整个地区开设更多的美国学院和大学，因为我们认为高等教育是我们最好的输出品之一。并非每个中国学生或印尼学生都能来美国留学，但如果我们能开设提供高质量科目的美国学院和大学，我们就能影响到更多的学生。</p>\n<p>因此，在这一挑战的上述所有方面，我们都将坚持努力并将全力以赴地增加人数、提供便利，争取让学生交流恢复到“9.11”之前的水平。因为的确是“9.11”使得我们开始关闭边境，增大了安全保障的困难，我们失去了很多学生，他们决定去澳大利亚、新西兰、中国、印度或其他国家留学。因此，我们努力解决一些必要的安全问题，以增加学生人数。我们也希望更多的美国学生出国留学。希望你很快就能开始看到我们正在努力实现的变化。</p>\n<p>非常感谢大家。（掌声）</p>\n<p>谢谢你，查尔斯。在这里见到你总是非常愉快。</p>\n<p><strong>莫里森博士：</strong>谢谢您。我们祝国务卿工作顺利。</p>\n</div>\n</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/FNwYEgiAuJJOqAUcXTnd2KBm1C8/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/FNwYEgiAuJJOqAUcXTnd2KBm1C8/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/FNwYEgiAuJJOqAUcXTnd2KBm1C8/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/FNwYEgiAuJJOqAUcXTnd2KBm1C8/1/di\"></a></p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/voacn?a=gAXRPcgoBbk:lQgnh48OlOc:yIl2AUoC8zA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/voacn?d=yIl2AUoC8zA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/voacn?a=gAXRPcgoBbk:lQgnh48OlOc:mqyYa2mfVbY\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/voacn?d=mqyYa2mfVbY\" /></a> <a href=\"http://feeds.feedburner.com/~ff/voacn?a=gAXRPcgoBbk:lQgnh48OlOc:DUWcskeyX7o\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/voacn?d=DUWcskeyX7o\" /></a> <a href=\"http://feeds.feedburner.com/~ff/voacn?a=gAXRPcgoBbk:lQgnh48OlOc:qj6IDK7rITs\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/voacn?d=qj6IDK7rITs\" /></a> <a href=\"http://feeds.feedburner.com/~ff/voacn?a=gAXRPcgoBbk:lQgnh48OlOc:clraHZBW0_I\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/voacn?d=clraHZBW0_I\" /></a> <a href=\"http://feeds.feedburner.com/~ff/voacn?a=gAXRPcgoBbk:lQgnh48OlOc:7Q72WNTAKBA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/voacn?d=7Q72WNTAKBA\" /></a> <a href=\"http://feeds.feedburner.com/~ff/voacn?a=gAXRPcgoBbk:lQgnh48OlOc:R_Hd-r7sPaA\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/voacn?d=R_Hd-r7sPaA\" /></a>\n</div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/voacn/~4/gAXRPcgoBbk\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[15095]}