{"id":195751,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-xuping：父亲之死/","date":"2011-11-12T18:30:42Z","modified":"2011-11-12T18:30:42Z","title":"中国选举与治理 | XUPING：父亲之死","content":"<div>\n<p>　　前言</p>\n<p>　　我生活在一个普通的老百姓家庭里，我的父亲也只是一个谨小慎微、与世无争、清清白白、勤勤恳恳的小职员。可就是这样，他竟然在“文革”伊始就被迫走上绝路!而且尽管如此，我的父亲和我的家庭遭遇与许多人相比还不算是最惨、甚至不算是很惨的。正因如此，这样的遭遇更意味深长。所以，我宁愿忍受不堪回首的痛苦，重新回忆这一幕，目的就是有助于更进一步深刻批判“文革”;为巴金老“建立‘文革’博物馆”的愿望实现，献出一点微薄之力。</p>\n<p>　　一. 走到那“看不见的悬崖”</p>\n<p>　　在那由“第一张马列主义大字报”和社论《横扫一切牛鬼蛇神》掀起的恶浪中，我满眼所见的基本上都是揭发、批判“死老虎”、“活老虎”的大字报。看下来，我觉得：除了几个有“反动言行”的很麻烦之外，对于其他人也没什么可怕的。因为被写的人这么多，还有什么可怕的呢?</p>\n<p>　　然而，即使在那种状况下，我也没有想到，这样的灾祸会降落在我那一生清清白白、谨小慎微、老实勤恳的父亲身上。而当他把这一情况告诉我时，我还以“被写的人这么多，还有什么可怕的呢?”这种感受来安慰他。可是。我并不理解挨整人的痛苦，这样的安慰又能起到什么作用呢?很快，他就“不得已走此绝路。”(父亲遗书语)</p>\n<p>　　父亲所在的某工业公司(注：当时的这种公司是介于市工业局之下和若干相同行业的企业之上的一层政府机构。)也不例外，大字报运动同样轰轰烈烈。在那样的日子里，父亲如同往日一样，到晚上七、八点钟才回到家。不过这几天晚的原因与往常可不一样。做财务工作的父亲，以前是为那些账目、报表常常很晚回家的;而这几天，却是在下班后还要写大字报。而且往往回家以后还要继续写。</p>\n<p>　　头几天，他也写些“拥护、支持、声讨、批判”之类的“空对空”式的大字报，与己无关，表情轻松，还议论些什么“现在彭真出事了，可有人说陆定一、罗瑞卿也有问题，我不信。怎么会有这么多人都有问题呢?”其实，此时我也已经听说了这些谣传，但是因为当时我认为父亲看事总是比较固执，不易说服，因此也觉得没有必要硬他辩别真伪，所以我也就没有做声。可是，在以后我回想起这一幕，总是感慨我那亲爱的父亲：你是那么的善良，直至死到临头，也不相信人都是那么坏，不相信你心目中的好人就会这么倒霉。可是，你大概到死也想不到：就是你万万不信会出问题的那位解放军大将、中共中央书记处书记、国务院副总理、总参谋长罗瑞卿，不但已经“出了问题”，而且在此后半年不到，也和你一样，被迫去走绝路。你大概更不能理解;自己也是个“没有问题的人”，怎么也会走同一条路去呢?你恐怕更不会想象：比罗瑞卿等更象不会“出问题”的刘少奇等的命运，都要比他更惨?这不要说你，就是身为大政治家、理论家的刘少奇他老人家，此时都绝没想到会有这样的下场。</p>\n<p>　　六月十四日的晚上，父亲回到家后，情绪显得比较激动，说：“‘团员’他们写了我几张大字报。”</p>\n<p>　　“团员”，是对他同一办公室里不久前才参加工作的一个女共青团员的称呼。。从平时父亲提起她的口气听来，父亲对她印象平平，偶尔略有微词。</p>\n<p>　　我想知道都写些什么内容，父亲说主要是两件事：一，对《参考消息》很感兴趣，经常带回家;二.对毒草电影《舞台姐妹》很感兴趣，买票带全家一起看。</p>\n<p>　　这样的“揭发”，不要说现在，即使在当时，也显得极其可笑的。</p>\n<p>　　《参考消息》是当时由新华通讯社发行的一份内部刊物，它上面刊登的内容要比公开发行的报刊多一些。其阅读对象仅仅是“国家干部和高等院校的学生”，其他人等一概无资格看到。它是在新闻封锁年代中，底层老百姓(还须是其中的佼佼者)唯一能接触到外界新闻的一条渠道。其刊头还载有“内部资料，注意保存”的字样。在读高中的我，对于当时的国际政治形势等问题无疑有着相当大的兴趣。因此，有机会阅读该报的父亲经常在下班时或休息日带几张回家给我看。当然，第二天上班都是立即带回公司，一张不拉。这是父亲做人、做事的作风，极其谨慎。</p>\n<p>　　《舞台姐妹》是当时被批判的多部“毒草”影片之一。“文革”伊始，随着“把持文化宣传大权”的陆定一等人被打倒，按照毛泽东对于文艺批示的口径，把之前的几乎全部文艺作品都打成“毒草”，其中电影因其影响最大，所以首当其冲，被批得最多最厉害。但是，无容讳言，被批得最厉害的影片往往是观众最喜欢的、拍得最成功的。(按照当时的说法：最具有迷惑性。)特别象由名导演谢晋拍的《舞台姐妹》，当时在批判声中首次公映(上面声称：供群众批判而公映。)，更引起观众的极大兴趣争相观看。实际上，在“文革”爆发前两、三年，按照毛的“关于文艺工作的两个批示”的精神，即：“各种艺术形式&#8211;戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是‘死人&#8217;统治着。……”、“许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事。”、“文化部是帝王将相部、才子佳人部、外国死人部”。大约从一九六四年开始，就把所有的历史题材文艺作品统统归属于封建主义;把所有的外国(非苏联、东欧)题材文艺作品统统归属于资本主义;把所有的苏联、东欧题材文艺作品统统归属于修正主义。从而就把它们统统打入“冷宫”，不得与中国普通的老百姓见面(而在那以后，具有“高度政治鉴别能力”、绝不会“中毒”的高层领导们，却能够照看不误。)</p>\n<p>　　就这样两件事成为被写大字报的内容，即使在当时，我也有不当回事的理由。最要紧的是：不要有任何“反动言行”(当然，我也想象不出父亲会有什么“反动言行”)，其它都无所谓的。这就是我看了十多天学校里的大字报后自己得出的结论。</p>\n<p>　　父亲也被我的分析说服，也许他自己也明白这算不了什么，因此心情还是比较平静的。当天晚上，他还起草要“写‘团员’大字报”，当然也是要“揭发”她身上存在的诸如“资产阶级思想反映”的问题。这很平常，当时普遍都这样做的：你揭发我，我揭发你。因此我们都觉得没有什么大事情。</p>\n<p>　　第二天，六月十五日清晨，父亲早早地起身，还把昨晚起草的大字报底稿修改一下，草草吃了点早饭，匆匆地出门沿着窗口离去。还在吃早饭的我，透过窗口望着他离去，也没有什么异常的感觉，更是万万没有料到;这竟是我看父亲的最后一眼。父亲更是没想到：自己已经走到那“看不见的悬崖”了。</p>\n<p>　　二. “父不得已走此绝路”</p>\n<p>　　“不好了，阿爸出去了!”</p>\n<p>　　自那以后，我总认为：一九六六年六月十六日凌晨妹的这声惊叫，是我一生“幸福”(童年、少年的无忧无虑生活)和“不幸”的分界线。</p>\n<p>　　听到妹的惊叫声，我和母亲都起床了。只见桌上放着一页从妹作文簿中撕下的一页纸，上面是父亲的字迹。这是父亲留给我们的遗书。我匆匆看了一下，那开头的一句我是一直记得十分清晰：“父不得已走此绝路……”。至于其它，他并没有谈到自己究竟遇到什么麻烦，也没有表示有什么抱怨。只是对我们子女提出两点：一.听党的话，学好毛泽东思想，与他划清界线;二.不要让乡下的祖母知道此事，每月仍象他以往一样寄十二元生活费给她。同时，他将一叠存折及现金放在遗书一起，并在遗书中说明共有六千一百元。</p>\n<p>　　六千一百元!这就是我的父亲一生辛劳的积蓄。</p>\n<p>　　当然，不谈遇到的麻烦和不表示抱怨，在当时来讲是很有道理的。他这样处世谨慎的人，即使在自己感到已走到绝路，也不能谈这些敏感的话题。经验使他那样的人都知道：那么做，是很容易被戴上“反动”之类的帽子，那么也只能是祸害家人。(事后，我的叔叔——一个农村党支部书记来参加父亲丧事时，最担心的也是父亲有没有在遗书中间“乱说什么”。)不过，他这样做，使我看了这份遗书后，对于他究竟遇到了什么天大的麻烦，以至于要走到这一步，完全莫名其妙，根本摸不住头脑。</p>\n<p>　　很显然，父亲是在我们都熟睡时回来过了，并写下了这份遗书。可是，使我们觉得奇怪的是：平时父亲再晚回来，总有人会醒的，特别是母亲，她一般都会醒的。而这天，父亲仿佛回来了也有一些时间了，而偏偏我们三人都没醒来。看来注定是要出事了。</p>\n<p>　　事不宜迟，当务之急是立即要找到父亲。母亲和我、妹，匆匆穿戴一下，想当然地就要出门去。好在天气已经较热，这些动作都也迅速。</p>\n<p>　　临出门，我忽然想到：父亲是否会在“厨房”里发生什么事情?</p>\n<p>　　所谓“厨房”，实际上只是我家房间外搭出的的用作烧饭的小棚，仅1个多平方米。我家总共27.6平方米的房间，是吃喝拉撒睡“全功能型”的，所以不得已搭此小棚。那里装有煤气灶。我恐怕父亲会在那里做出什么不冷静的举动(也就是说：开煤气自杀)。可是一看，里面空空的，不象发生过什么事情。</p>\n<p>　　于是我们三人出门，走到靠四川北路的弄堂口。我刚想一人朝北去，让母亲和妹朝南去分头找。可是母亲出于在半夜，不放心这样分开，提出一起往南去找，我也就只得照办了。就是这一小小的决定，却在以后使我在心里一直暗暗埋怨母亲，尽管她完全是意识不到的。</p>\n<p>　　就这样，我们三人半夜里在大街上、在黄浦江畔寻找、呼喊了二、三个小时，却根本见不到父亲的一点影子。而此时，我由于一方面折腾了半夜，更主要的是另一方面由于父亲所发生的变故对我精神上的猛烈打击，我只感到人晕乎乎的。母亲见我这个样子，就赶紧让我回家休息。而她俩继续寻找，尽管知道是没有方向和目标的。</p>\n<p>　　三.父亲就这样去了?</p>\n<p>　　又累又心烦的我躺在床上，一会儿仿佛听到有人敲门，马上下意识地认为是父亲回来了，立即冲过去打开门，结果是什么人也没有，大概是风吹过……一会儿象是在梦中看见父亲向自己走来，一阵惊喜，正想对他说什么，又什么也没有了……昏昏沉沉，脑子就这样折腾了多少时间，终于清醒过来了。而一清醒，心又往下沉了：现在这个样子，父亲的情况多半是不妙了。难道，父亲就这样走了?我从今起就要开始过没有父亲的日子了?我头皮不禁一阵阵发麻。也就在这样的时候，才会好好地把父亲想一想。</p>\n<p>　　父亲出身在浙东慈溪农村的一个中农家庭，他是长子。祖父虽说号称是个中农，但实际上由于体弱多病，不但不能干活挣钱，就连家产很早已被耗尽，家庭经济情况极差。家里的活儿，早期全靠祖母一人里里外外支撑着，甚至连拉纤这样的苦活她也干过。因此，父亲读到小学毕业，就出门当学徒。起先到杭州的一个酱油店干，不久，被介绍到他五叔父在上海开的药厂里去干了。“解放后”，他就在信谊药厂搞财务工作(此时，我也已经有点懂事了)。大约在五十年代中期，他被调到现在所在的这个工业公司的财务科了，一直做到现在。在此期间，曾经在五十年代末和六十年代初去郊区的虹桥公社下放劳动过很短一段时期。</p>\n<p>　　如我前面所言，父亲这个人，清清白白、谨小慎微、老实勤恳。已经长到十八岁的我，可以说对于父亲是个怎么样的人，算是很清楚的了。他是那么的规规矩矩、老老实实的人(我一直听人谈到父亲就称他是个“老实人”)。历史上毫无劣迹，办事认真。我记得有几次偶遇的熟人，还会问他“是不是党员”。当然，他也较怕事。我还记得大约在六十年代初，为一笔可能与他有一点小瓜葛、但其实他根本没有什么责任的小账目上的过失之事，他整整忧愁了好多日，甚至什么样严厉的处罚他都想到了。其实，他一点事情也没有，纯粹是一场虚惊。此事给我的最深刻的印象是：父亲就是一个典型的“掉片树叶也怕砸脑袋”的人。当然，按照当时的标准来说，父亲也是个考虑私利较多的人，这也许就是难以除掉的“农民意识”吧。父亲在私营厂做的时候，给定了较高的薪水。可是在进了那个“机关”当了“干部”后，特别是在那个“困难时期”，薪水在“自愿”的基础是给削减了很大一部分。这使他内心十分不快(这是理所当然的)，但是在那样的政治环境中，加上如他那样的性格，他只是把这种不快埋在心底而不作任何表示和反映。只是有一次因为填写学校发的表格中“家庭收入”栏目，我问他工资时，他忍不住发泄怨气，说“唉，不要提工资，提到心里就烦。”这也是他极其少有地在我们儿女面前发出的牢骚。</p>\n<p>　　就这样的父亲，现在竟然要不得已走绝路去?果真如此，我不寒而栗。所谓的“走绝路”，即是自杀;而自杀在当时几乎也算是犯罪，他的亲属就要进入“贱民”行列。而如果是因为政治运动，更是无可辩白的了。以前这种事情我都是看人家发生的，而如今就要发生在自己的身上了?今后的自己和家庭将会处于什么样的境地?真是不堪设想。……</p>\n<p>　　过了一段时间，门又发出响声。这回是真的有人敲门了，可不是我迫切期待的父亲，而是一中年妇女，好象是一里弄干部。她问我妹在家吗，当得到否定的回答时，她用一种异样的眼光望了我一下，就离去了。</p>\n<p>　　又过了一段时间(说实在，我也没有心思去注意到底是几点了)，这个中年妇女，在知道我妹还没在时，就要我去居委会。(事后我才明白：他们因为我妹是共青团员，而我只是“群众”，所以碰到这种事情，优先考虑找“觉悟高一点、会坚强一点”的共青团员我妹。但是因为多时找不到她，“次而求之”才把我叫去。)我闻之心想：肯定和父亲有关，什么也没问她就跟着去了。</p>\n<p>　　走进居委会办公室，里面坐着三名男子。中年妇女指着其中一人，对我说这是居委会书记。这位书记接着告诉我说，那二人是我父亲单位的领导(后来知道，一是支部书记Ding，另一是支部委员Zhou)。Ding对我说：你父亲不是不见了吗，现在江湾验尸所有一具尸体，我们去看一下。</p>\n<p>　　一番话，不能说是晴空霹雳，因为这么多时间下来，我不可能不预感到父亲是不妙了;但是带来这么一个消息，无法让我不晕旋。我也不知道能干什么，只是说：让我回去一下，就跟你们走。</p>\n<p>　　回到家里，我给母亲和妹留一纸条，大致说了一下：有这么一个情况。于是，拿了家门钥匙和一点零钱就再回到居委会，跟这两个父亲单位的领导去了。</p>\n<p>　　随着他们乘坐3路电车，又不知怎么样转了几个弯，到了那个验尸所。一进门，看见里面放着的一具尸体，我一眼就认出是父亲，止不住的悲痛，使我要倒下身。Ding马上扶着我，让我上前看仔细。还要看什么仔细呢，是父亲我还会认错?我忍不住放声大哭了起来。</p>\n<p>　　我那昨天还好端端走出家门的父亲，现在就这样面色惨白、直挺挺地躺在我面前，将永远要离我和家人而去了!这是我在心理上十分难以接受的。出生以来十八年有父亲一起生活的我难以想象：即将开始的没有父亲的日子将会是怎样的?</p>\n<p>　　四. “不明政策死亡”</p>\n<p>　　就这样，我糊里糊涂被他俩带离验尸所回家。记不清是在路上，还是又先带去了里委会;是父亲公司里的干部，还是里委干部，或是他们共同“教育”我要对我母亲说什么(大概无非是要正确对待、要相信党之类的话)。至所以记不清，因为是我根本就没有心思在听，心全乱了。只是记得他们说，据公安局的人判断：父亲是在横浜桥跳河的。横浜桥是在四川北路我家的北面。这句话使我想到：如果在半夜时候我往北去找的话，也许会碰上父亲的。这样，我不禁产生了对母亲的埋怨：如果当时她不提出一起往南找去，而是让我往北去的话……不过，这个埋怨是一直埋在我心底的，没有对任何人说过一字。因为我一直觉得：母亲完全是无意识的，父亲的死和这不存在因果关系，我不能因此再去刺痛母亲的心。</p>\n<p>　　回到家了，看到母亲和妹已经哭成泪人了。过了一会，该我“放”刚才干部的“录音”了，可是我却什么也讲不出。一是我没有用心记下这些“录音”;二是我历来觉得：这类话根本就不是人心底里可能有的，讲起来就很生硬、很别扭、很不自然。不过此时我的心里稍有一点宽慰的感觉;就是那些干部对父亲之死定调还不算太糟。他们还用着比较“和蔼”的态度对待我们，而不是严词斥责。要知道：自杀，这在当时根本不是个人的事情，“自杀等于犯罪”——这就是当时的逻辑!</p>\n<p>　　因母亲与妹寻找父亲时惊动了和我家交往最多的大舅舅及表哥，此时也来到家中，后来甚至连身为资本家的叔公、叔婆也赶来了。</p>\n<p>　　大舅舅曾经在外国轮船上当过海员，生性颇为“海派”，其实说难听点，就是文化低，脾气急噪，做事大大咧咧，时不时会想点莫名其妙的主意来。他早年就离婚，带着一儿一女，和我们的外婆(他的母亲)一起生活。也早就听我母亲说，他那大的女儿是领养。他的一大爱好是夸耀自己及与自己有关的一切。我曾亲耳听他夸耀当小学教师的女儿水平如何如何;夸耀技校毕业的儿子的技术如何如何;在此后的所谓“一月风暴”中他参加了《红卫军》时，听他夸耀说他们是如何突破了“只允许复员军人参加”的规定而特许他的。可惜不久这个让他感到荣耀的组织被“新生的革命委员会”宣布为“非法组织”了。再后来，听说，当母亲因父亲的事受“里弄干部”欺负时，他用我们兄妹三人都去北京串联的事将他们镇住了……现在他是在一家电镀厂当工人，正不断地在夸耀自己的“工人阶级”身份。</p>\n<p>　　表哥是我大姑妈(父亲是家中的大儿子，大姑妈是他的大妹)的大儿子。十四岁时(我刚出生那年)从乡下到上海投靠我父亲(他的大舅舅)来了，听说大概是我的外婆介绍他找到“生活”做的。应该说，他和我家是比较亲近的，我从小就一直知道有这么一个不在家和我们一起住的哥哥。他到上海“学生意”后不断长进，现在已经是**区糖业烟酒公司的党支部书记了。</p>\n<p>　　叔公、叔婆是我从小常由父母带着去玩而很熟悉的，他们的成分就是那在当时变得很尴尬的资本家。这次是母亲因为病急乱投医，到处寻不到父亲而找到他那里去问了才引他们来家了。不料一问竟问出了一个意外的消息：叔公听他一邻居说，曾经在半夜看到父亲到过叔公家门口的。叔公家在虹口公园附近，是在横浜桥更北边处。这使我们对父亲当时的行踪产生更详细的判断：父亲是在到了叔公家门口后，又因为怕打扰他们而未惊动他们就离去的。离开后回到横浜桥走上绝路的。叔公不无遗憾地说：如果他当时能进来跟我谈谈那就好了。</p>\n<p>　　因为母亲和我们一是见识少，二是在此情况下已经六神无主了，所以表哥和大舅舅商量并主办的几件事情：</p>\n<p>　　一是：向公司的干部了解父亲究竟是有什么事情，算是什么性质。大舅舅在与公司干部谈话后，告诉我们了解到的父亲那天在公司的情况。据公司干部说，在写父亲大字报的内容中，并不存在什么严重的问题。其中份量最重的，恐怕要算是在母亲生我时家里雇佣的保姆写来的一张告父亲“欺压佣人”的大字报(母亲听到这些话，伤心地说：“其实是我当时脾气急了些，打过她几下。可这和你们父亲一点关系也没有的呀，为什么要写他大字报呀?”)，但是看来也算不上什么大问题，特别是没有任何政治性质的问题。在那天晚上，父亲因为“吃”到这么多大字报很想不通，找了党支部书记(就是那位姓Ding的干部)谈了话，表达自己的想法。Ding当时对他讲了在当时大家都能想得到的一些大道理，诸如什么“群众运动嘛，群众的意见有正确对待……有则改之，无则加勉……不要作任何胡思乱想……” 然后，在父亲离开公司时，Ding还派了两名干部尾随其后(据其说是怕他出什么意外。我们也愿意相信他们的这种真诚)。直到见他进了家门，才离去。大舅舅又显得比较高兴地告诉我们两个情况：一是父亲的死被认定是属于“不明政策死亡”;二是公司表示：鉴于父亲的情况，公司给予家属一百元补助费。大舅舅说到此激动地评论道：“这一百元不仅仅是钱的事，意义可重要了!要知道，人家自杀是一分钱也不给的。这是你们父亲没有严重问题的重要证明啊!”“海派”的大舅舅此时也颇有点政治头脑。其实我们当时也并未了解过：人家自杀单位给不给钱。只是一直听说“自杀是最可耻的，简直和犯罪一样，死了是没有什么值得可怜的”这样的话，所以从逻辑上来讲，单位不给钱也完全是可能的事情。听了大舅舅的这番话，我们心也宽了些，似乎觉得是不幸之中的大幸。确实，在当时能够得到单位给予这样的一个说法，也算是够幸运的了。</p>\n<p>　　二是：是否叫我在外地读大学的哥回来?经与母亲和我们研究，考虑到父亲的自杀情况，以及他在那边参加“文化大革命”的紧张性(请注意：这只是在当时才会有这么一家子和两个“高参”这样考虑问题的。放在今天，肯定要被认为是神经都出毛病了，太荒唐了!)，决定不要他回来了。由表哥以母亲的名义写封信给他学校的组织上(党委?工作队?已经搞不清楚了)，在把情况简述一下以后，再陈述我们希望哥不要回家，安心在校学习(当时还不清楚学校实际上已经停课)和参加“文化大革命”的意思。</p>\n<p>　　三是要乡下的亲戚来个代表。基本上考虑要在当大队支部书记的小叔叔来，因为他是乡下的亲戚中唯一的算是当“干部”的人，比较有见识。父亲的事要想对乡下的亲戚、特别是对祖母有个交代，他恐怕是最合适的了。</p>\n<p>　　四是决定不叫我的小舅舅参与此事，因为他在历史上曾经参加过“反动党团”。这主要是大舅舅的意思。提出的原因也就是他成分不好，来了怕有麻烦，对他也没有什么好处，所以连通知也不通知他了。</p>\n<p>　　五也是大舅舅提出的，要对乡下亲戚隐瞒那六千一百元的“遗产”。大舅舅和表哥都看过父亲的遗书，知道父亲的“每月仍寄十二元生活费给她”的意思。大舅舅这样提出，是明显偏向母亲的：他不能不为我们这个失去顶梁柱的家庭的经济生活着想，尽管这是违背父亲遗愿的。但是看起来这并不能令表哥从心底里感到愉快的。因为毕竟他的母亲在乡下，祖母日后的经济生活不能说和她一点关系也没有的。但是这个意见总还是合情合理的。父亲是很有大哥相的人，他自恃收入比其他弟妹多，所以几十年来，祖母的生活一直是他一人包下来的。十二元一个月的生活费，这在当时的乡下可以过得还算是舒坦的。父亲从未为此事对弟妹吭过一声。如今，他去世了，尽管他在遗书中要求家人仍然供养祖母，但是这对于一个目前已无任何经济收入的家庭来说是太过分了。何况，无论如何，祖母眼下还有着她四个儿女，他们该有怎么样的责任，无论在上海还是乡下，都是一样的道理。也因为如此，表哥对此并未表示异议。</p>\n<p>　　而恰恰在此时，发生了一件对于我、实际上对于全国应届(后来称为六六届)高中毕业生也是极其重大的事情：中共中央、国务院在6月17日发出通知，决定当年高考推迟半年举行。乍一听，我竟然认为这对我是很有利的。因为如果按原先的时间7月初考的话，在这种状况下的我又如何能正常应试呢?而如果过半年再考，则可以给我充足一点的时间了。事后发觉，自己当时实在太幼稚可笑了：这个样子，我还有可能上什么大学吗?后来的实际情况大家都知道：这一推迟并不是半年了，而整整是十多年之后，六六届高中毕业生才得以真正有机会上大学的。在这期间，我有时候会恍惚觉得：父亲之死的发生，造成了我不可能上大学;而同时全国应届高中生也都上不了大学，他们象是陪着我一起倒霉的。但是在实际上，由于文革的发生，即使没有造成父亲的悲剧，包括我在内的全国应届高中生也都上不了大学的。只不过我是双重倒霉：文革既造成了父亲的悲剧，又造成了我不可能上大学。</p>\n<p>　　此时，大舅舅提出有陪我去学校请假。我因为觉得太没有面子，不愿意去，于是他就带着妹一起去找了我们的班主任。后来听妹说，班主任听大舅舅说了情况后，表示出很理解的姿态说了句：他(指父亲)是想不通。大舅舅听罢，忍不住大哭起来。我想他一方面是被触动了对父亲之死的伤悲之情;另一方面是为班主任的通达而感动。</p>\n<p>　　五.父亲的“丧事”就这样“办”了</p>\n<p>　　接到表哥电话的小叔叔，赶来“办”父亲的“丧事”。表哥在电话就告诉他说父亲死了，他惊问怎么会死的，表哥说详细到上海再说。现在，当他亲耳听了表哥对父亲的事情的陈述后，极其遗憾地连声道“怎么会这样，怎么会这样……”当他听说父亲写有遗书时，他显得很急切地问：“遗书现在在哪里?”我们因为那“六千一百元”的“遗产”和“仍寄生活费给祖母”的遗嘱，就编谎话哄他说“被派出所拿去了”他接着又问：“他没有乱说什么吗?”我们这才明白，他是担心父亲会不会说些政治上出格的话来，就连忙回答道：“没有，没有。”这时候，我为自己以小人之心度小叔叔之腹，有点愧意。</p>\n<p>　　小叔叔也已经来了，又因为父亲是自杀，尽管被他单位里宽宏大量“定性”为“不明政策死亡”，但是家里还是识相地知道没有理由和资格来大办“丧事”的(拿大气候来说，文化大革命已经开始，即使是正常死亡的人家，此时也大不能够或者说不敢大办丧事的了)。于是，在为父亲买了点新衣袜和我们戴用的黑纱(这是在征求父亲单位领导的意见，同意我们戴后才买的)后，就在父亲死后一个星期的日子，我们一家及几个亲戚赴殡仪馆最后送别父亲。(也因为是自杀，殡仪馆规定不允许借厅举行任何仪式，只让在火化室门口见一下。所以只能说是送别，而根本不存在“大殓”)</p>\n<p>　　我们一早赶到殡仪馆，在那里坐等许久，经表哥多次询问，老是回答说“验尸所还没有送来”。而今天，父亲单位一个人也不到场。表哥在殡仪馆里找了个电话打给他们，也是一个劲地推委。涵养一直很好的表哥因此上了火，一怒之下打电话到市委“反映情况”了。我记得他说了一句：“人既然已经死了，后事为什么就不能给妥善解决掉呢?”后来好象电话的那边问了他什么，他报了一个号后，就挂了电话。</p>\n<p>　　过了没多久，父亲公司那个姓Zhou的干部急冲冲赶来了，显然是表哥的电话起的作用。他朝大舅舅和表哥他们堆着笑脸一个劲地解释着什么，见他们怒气消了点，不一会又悄悄地离去了。</p>\n<p>　　就这么过了一会，殡仪馆的工作人员叫我们跟着他去了。</p>\n<p>　　那是在火化室的门口，放着父亲遗体的推车就停在那里。母亲、我和妹见状实在伤心，号啕大哭。</p>\n<p>　　父亲，你就这样死了!你清清白白一世，最终只能如此结局，真是太惨了!</p>\n<p>　　父亲，无论从哪个方面来讲，你根本算不上有什么大事，为什么就要走这条路?既让我们这一家失去唯一的生活依靠，更加重要的是这样的死让我们以后会怎么样?我们实在不敢想象。</p>\n<p>　　……</p>\n<p>　　再后来，我哭倒在地，自己也不知道当时是怎么样了。但是后来据表哥告诉我，说我当时直喊：“我永远不会忘记!……”,还关照我说话要当心。其实我自己一点也不知道自己当时会这样说过。</p>\n<p>　　“文革”自从五月十六日算起，至今正好搞了一个月。我们所看到的在报纸、广播批判的和被张贴大字报和批判的，很多都是因“说话不当心”惹的祸事。因此，表哥有这一说，是再平常不过的了。</p>\n<p>　　父亲的“后事”就这样“办”了。我的父亲——一个中国的政府小职员，就这样死于“文革”伊始。六月的中旬，已经是初夏了。可是我觉得：这是我所经历过的最寒冷的一个初夏。</p>\n<p>　　六.父亲之死余波未平</p>\n<p>　　父亲已经死了，可是其影响却远远未了。我们的家庭因此在之后的一段时间里经受着波澜起伏的折腾，不得安宁。</p>\n<p>　　1.妹的遭遇</p>\n<p>　　在办完父亲的丧事后的第二天，我和在上初三的妹就分别去各自的学校了——原先是惯性地用了“上学”一词，但是此时已是无学可上的了。现在去学校，都叫做“参加文化大革命”，干的是：一.学习文件;二.写、看大字报;三.批、斗有问题的教师(好象暂时还没有学生)。</p>\n<p>　　到了中午，当然还是照常回家吃午饭。可是这天当我刚到家门口时，只听到里面传出一阵哭声。仔细一听，是妹在哭，十足吓了我一跳。于是我赶紧进屋一看：母亲正好出去了，妹一人在呜呜大哭。一问才知道，她今天一到学校就被同学围攻和辱骂了。</p>\n<p>　　前面我说到过，大舅舅在父亲刚死后，曾经带着妹去我的学校为我请假。实际上他们也还去了妹的学校请假。他们找的是妹的班主任。那是个中年女教师，在当时只能算是个“政治态度一般”的人，可以说是没有什么很强烈的“革命性”。她对于我们父亲的死是什么看法，我也记不清楚了。只是她在如何向妹周围的人——具体讲，就是如何在班上讲的事情上的做法使我记忆深刻。她和大舅舅，并且让妹保持统一口径：即对班上同学宣称父亲是因病死亡的。谁知道他们班里有一个同学住得离我家很近，在我们办丧事时就知道了父亲是“自杀”死的了。</p>\n<p>　　这里有一个情况要交代一下：妹当时是学校里的团支部书记、少先队大队委员，应该算是红人，所以班主任对她现在遇到的这个情况采取这样的做法，也很难说没有偏爱。至于大多数同学对身边这样的“红人”，平时会有什么想法、在他(她)遇到尴尬事又会怎么对待，我想这是大家都可想而知的。</p>\n<p>　　由此，妹的同学们在她这天来学校时对她的这样的做法就很可以理解了：他们先是装作不知道情况，问妹“你父亲是怎么死的”。当妹按“统一口径”说是病死时，他们就大肆起哄，把他们所听到的东西搬出来，以此来羞辱妹。正当此时，妹的班主任来到班上，她开始时还想竭力为妹庇护，还硬撑地对孩子们说“别胡说，是病死”时，同学们闹得更欢了，更兴奋地搬出更多的“材料”来“驳斥”妹和班主任，并且对班主任也破口大骂起来，因为这个时候骂教师不但不算是个错误，而且还是理所当然的，甚至算是“革命行动”了。</p>\n<p>　　一向的顺风顺水的妹，在心理上根本没有防备到这样的场面，因此在精神上受到很大的打击。说实在，这样的局面是我也没有想到的，也使我觉得很沮丧：这就是父亲之死要带给我们的后果吗?我们以后就总是要面对这样的局面了吗?</p>\n<p>　　2.哥的遭遇</p>\n<p>　　前面讲到：在父亲刚死后，表哥写封信给他学校的组织上，告知父亲之死的情况，并且希望哥不要回家、安心在校学习(当时还不清楚学校实际上已经停课)和参加“文化大革命”。此后，因忙于办丧事，也没去想到哥此时会是怎么样的。记得丧事刚完，就收到父亲的公司转寄来哥寄给父亲的一份报纸。那是在父亲刚死的时候寄的，从时间上来讲，我们写去的信还没有到达。哥之所以寄这份报纸给父亲，是因为其上报道了有关他们学校在六月六日发生的学生反对当地大区党委和省委派来的工作团的活动，以及现已被当局“平息”的消息。此事后来被毛用作批判刘少奇“运动初期推行资产阶级反动路线，镇压群众”的重要罪证之一。</p>\n<p>　　办完丧事没几天，妹又写了一信给哥，主要是告诉他父亲的丧事办理的主要经过。在这一封信来去的最快的周期——大约一个星期后，我们收到哥的来信，内容让我们大吃一惊。他说：收到妹的来信才知道父亲死的事情，没有任何人告诉过他这个消息。他也搞不清楚究竟是怎么回事情，对家里很不放心，要马上回来。我们寄的是挂号信，肯定不会丢失的。那么，他们为什么不把情况告诉哥呢?看了这封信，使一贯对组织上无比信任的我们，对那边的组织上感到很不理解了。</p>\n<p>　　过了几天，哥回到了家。他听我们讲了父亲死的实际情况后，不住地摇着头，“啧，啧”声连连，显得极为烦恼。他最在意的是父亲究竟有没有政治问题。我们告诉他说“公司里很明确说没有的”，他还不放心，第二天还马上到公司再去问。他见我们还戴着黑纱，就叫我们都摘下。而这些事情，却都是我很不在意的。我只是简单地认为;既然组织上已经明确表态过的事情，就不会有别的什么问题了吧?可他却是想得复杂一些。</p>\n<p>　　对于我们前一次写去的信，哥断定工作团(现在他们学校已经是由工作团进行领导的)的人一定是知道的。因为他以妹的信为由向他们请假时，觉得他们的态度很怪，既不表示有什么反应，又显得很冷淡。对于哥的请假，他们很不愿意批准。勉强同意后又要求他及早赶回。哥介绍道，由于他们学校“六.六”事件的发生和被镇压，工作团对学生的态度是越加严厉，可以说是毫不讲情，完全是一副把学生当敌人的样子，碰不碰就要开针对学生的“批判会”。他刚回到家听我们讲了父亲的事情，就写信给工作团告之情况，同时免不了按当时的方式“表态”。哥认为，以工作团对学生的态度，是不会管你家里有什么事情要解决，更何况父亲又是这样死的，肯定会要他早点回校。果然，那边刚收到信后，就来了份电报催哥立即返校。哥见电报很是气愤，因为是刚回家才几天，就这么着急要催人走，也太不讲情理了吧?他说就不管它，大不了回去被批判吧。见状，母亲和我们都十分惊讶：无论如何没有想到，一个人因为父亲死了回家几天，竟会有这么严重的后果?!起先对此没有在意的母亲，此时不禁对哥回校后的境地担忧起来了。不讲情理，这在当时已经是很平常的事情了，可是也没有到这个地步呀!(幸好，哥回校后，工作团因“文革”进入新的“批判资产阶级反动路线”阶段而焦头烂额，再也顾不上哥的事情了。)</p>\n<p>　　后来，在大串连的狂潮中的当年九月，哥甚至还能“串连”来上海呢。不过，也并没有给他太多的个人行动自由的权利。他必须和其他学生有组织地外出活动。他还要装作此行与家无关，不回家来。只是在一天晚上偷偷地来家一次，并且时间很短。这一切，仿佛显示他与这个家“划清界线”了。他和其他人一起住在离家很远的一个学校里。后来，也就是让我在避开他人的情况下去那个学校与他碰个头。</p>\n<p>　　在“批判资产阶级反动路线”中，哥学校的绝大多数学生在造工作团反的时候都显得很积极。哥尽管算不上是积极分子，但他的态度绝对是积极支持和赞同的。我想：这和他们这些人大权在握时做事不讲情理不无关联的吧?</p>\n<p>　　作为“批判资产阶级反动路线”纲领性文件的毛泽东在当年八月的中共八届十一中全会上写的《炮打司令部》的大字报，针对刘少奇、邓小平在此时中其圈套派工作组(团)“镇压群众”的“错误”这样写道：“……在五十多天里，从中央到地方的某些负责同志，却反其道而行之。站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命打下去。颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级威风，灭无产阶级志气，又何其毒也!……”</p>\n<p>　　毛对刘、邓及“犯资产阶级反动路线错误”所定的调子之高、戴的帽子之大是空前的吓人。我认为，自“文革”开始之后，人搞人“上纲上线”、定高调和扣大帽子等做法，始作俑者就是这位“文革”的发动和领导者、特别是他的这张大字报。我想：如果我是当时“犯错误的干部”，也接受不了这种指责的。你想：他们大多数是共产党的老资格的领导干部。他们当时这样坚决地、严厉地对待那些“造反者”和学生，还不是受了毛泽东你“阶级斗争要狠抓、坚决抓”的说法的影响?还有譬如“反右斗争”时抓“右派学生”的做法时时在提醒他们，他们又怎么敢“放松”呢?他们完全认为自己是代表无产阶级在狠抓阶级斗争，又怎么会认为自己是“站在反动的资产阶级立场上”去了呢?</p>\n<p>　　可以说，在整个“文革”期间，一直存在着这样微妙而又复杂的现象：斗争的双方都认为自己是代表或属于无产阶级，而对方则是资产阶级。毛的“指示”对自己是有利的，则是证明了自己的想法是正确的;而如果对自己不利，则感到委屈，觉得毛“误解”了自己，但决不会认为自己就是毛说的“资产阶级”了。</p>\n<p>　　可以想象：毛的大字报，对于饱受工作团压迫之苦的我哥学校的学生们来说，真是“正中下怀”，正象他们唱的歌：“毛主席真伟大，说出了咱们的心里话。”他们真的以为，毛正是要指责工作团他们的不讲情理的做法呢。而其实呢，“文革”的本质却正是毫无情理可言的，而且是越来越朝着与“情理”背道而驰的方向——专制和残暴发展。</p>\n<p>　　在这里，要说一段与之相对照的事情。在之后二十八年的一九九四年，我的母亲因病去世。我们向正在外地工作的哥发了份告知并催其回家参加丧事的电报。哥的领导先见到了这份电报，他们拦截了下来，只是告诉哥说我们母亲的情况不大好，并让他赶快回家。在哥走后，他们才把真情告诉了我嫂。他们为什么这样做呢?尽管我们没有听他们怎样解释过，但我的理解是：他们是恐怕哥知道了实情，在回家的路上过于伤心而产生意外，所以才这么做的。</p>\n<p>　　在两个完全不同的时期，哥先后遇到了父、母丧亡，他的领导都是先于他得知消息的。而他们完全是两种不同的反应、进行了两种完全不同的处理。哪一种是人做的，哪一种不象是人做的?我想在此就不用多加评论了吧?首先，肯定不能完全归咎于领导的个人人品吧?应该说，在对待“人性”这个问题上，“文革”的“整人为本”和改革开放以来的“以人为本”(尽管部分还只是停留在口头上，但在理论上是已经承认了)的各自完全不同的做法，这才是最主要的原因。 “文革”的热烈吹捧者们：在你们家里如果也发生了这类事情，恐怕也不至于打心底里欢迎“文革”时我哥学校工作团的做法吧?除非你们真的是“喜欢‘文革’就是一切，道理是没有的”。当然，同时你们做人的情感和亲情也没有了。</p>\n<p>　　3.母亲的遭遇</p>\n<p>　　我家是在上海的一条低层市民聚居的弄堂里。邻居大多是工人和小摊贩的家庭。我家的生活水平在这里还明显算是好一些的。譬如我家的居住面积比别家要宽敞些，家里有别家都不能具有的无线电收音机和挂钟等。母亲的的脾气暴躁，和这些人家相处得不怎么好。她经常对我说，人家是嫉妒我家。我对此一直是将信将疑的。可是在父亲死后发生在母亲身上的两件事，我不得不相信母亲说的是真情。</p>\n<p>　　⑴里弄支部书记训话</p>\n<p>　　在父亲死后没几天，几个弄堂里的小孩在我家旁边玩耍边说着我父亲的事。母亲在家听了实在难受，就出门叫他们别说了。</p>\n<p>　　没想到过了两天，那个里弄支部书记派人把母亲叫到居委会去，竟然拍着桌子对她训话，问她在弄堂关于父亲的事情胡说些什么?母亲被他这样劈头盖脑，搞得丈二和尚摸不住头脑，连忙解释说自己根本没有说过什么，也不愿意说什么，倒是几个小孩在说，自己还劝他们不要说的。可是那位书记大人根本不容母亲的解释，继续拍着桌子训。至于他究竟说些什么，母亲在告诉我这个事情的时候说不清楚了。但是他的一句话母亲记得很清楚，也转告得很清楚：“我可以做群众的学生，也可以做群众的先生!”</p>\n<p>　　现在年纪轻点的人也许搞不明白，这句话是怎么会出来的。在当时的“文革”伊始时，毛的地位已经被捧到空前吓人的高度，毛的许多语录到处在宣传。其时被宣传得相当多的一句是：“先当群众的学生，再当群众的先生。”这句话是他对干部讲的。在当时大肆宣传的这句话，是与其定的“许多干部当官做老爷、脱离群众了。”的基调相吻合的。现在，这句话到了这位书记大人的嘴里，变成他可以当官做老爷、随意训斥群众的依据了。事后，在大力批判“走资派”的时候，我突发奇想：如果有人抓住他的这句话，说他“歪曲伟大领袖的话”，他一定会吃不了，兜着走。当然，我们是绝不会做这种落井下石的事情。</p>\n<p>　　话说回来。母亲当时被这位书记大人训得真是六神无知了。没有什么心机、什么事情也不会放在心上的她，这时候也被搅得心里十分郁闷：父亲的死已经够使她难以承受了，现在又被以莫名其妙的事由训斥一顿，这叫什么事呀?她后来告诉我说：当她走出居委会时，已经是六神无主、晕头转向了。她已被书记大人的训斥吓怕了。</p>\n<p>　　母亲和我又把这事告诉了大舅舅和表哥。我们明白，肯定是住在我家附近的那几家人歪曲事实去告状，才会引起这个结果的。我们考虑决定：还是静观一段时间，看他下一步会怎么样再说。但是后来，在这个事情上，他们并没有再做什么文章了，也算是“平息”下去了。</p>\n<p>　　⑵“一包一包往外搬”</p>\n<p>　　真可谓是“一波未平，一波又起。”</p>\n<p>　　就算书记训斥这一波“平”了吧，另一波又起来了。而且这一波来得要凶狠了。</p>\n<p>　　光阴转到了一九六六年八月份了。这绝对是一段极不平凡的日子。这段日子在后来曾经被某些人称为“红八月”。这个称呼对他们而言，里面含有光彩而又快活的意味。可以说直至今日，这些人对这段日子还津津乐道，至少没有听到他们有什么忏悔的意思。可是对于大多数的中国人而言，“红八月”意味着什么呢?那就是：血腥和恐怖!有人会说：感到恐怖的肯定是那些“阶级敌人”。那么就让我们看看：从未被划定过阶级敌人的我和我的家庭在当时的经历来说，“红八月”到底“红”在哪里?</p>\n<p>　　从我们老百姓的眼睛里在当时看到的八月，闹得极红火：颁布《十六条》、毛亲自到党中央接待站接见群众、发表八届十一中全会公报……当然，在这期间毛批刘少奇“镇压群众”、写大字报《炮打司令部》这些事情都没有公开，尽管在社会上逐渐有所流传。更令人震动的是八月十八日，毛身着军装(记得当时听广播时，还在为是“军装”还是“新装”在争论，因为人们实在想象不出他会这样做。但是他仅仅是在该年几次接见红卫兵时穿军装，以后再也没有穿过。事实证明这是十足的疯狂之举。)登上天安门城楼“接见百万文化革命大军”。毛在这次接见时戴上红卫兵袖章，在全国面前表明积极支持红卫兵的态度。隔日，中央严格控制的宣传机器又大力宣传和赞扬天之骄子红卫兵“扫四旧”的“革命行动”。而这一点，正是对全国大多数人不但在“皮肉上”、而且在“灵魂上”最大的触动。(当时被封为副统帅的林彪，在毛后来又一次的接见时，站在他身边说过这样一句很有名气的话：“不要触其皮肉，要触其灵魂。”)“扫四旧”的具体动作主要是：拆毁店照和路牌、剪掉奇装异服和大包头、抄家等。而其中最令人恐惧的是最后那项——抄家了。</p>\n<p>　　话题再回到我家和我的母亲这里。在当时我们又遇到了什么事情呢?</p>\n<p>　　我八十岁的外婆恰恰在八月初因阑尾炎动手术住院，由我母亲作陪。我母亲每次去医院时带了一包毛线，以便空闲时打织。可是料想不到的是：母亲去院这些天恰逢全国大抄家达到高潮时刻，其间不断有黑X类(X这个数字曾从四扩大到八变幻不定)隐匿、转移财产、“变天帐”之类而遭“严惩”的消息传来。这么一来，我家周围一些既具有“高度的革命警惕性”又富有想象力、还总以看人笑话为乐事的人，对母亲进进出出的忙碌发生了兴趣，并把它和当前抄家风中的现象联系了起来。于是，他们日夜安坐在我家的对面的一家人家门口，密切注视着我家的一切动向，就象电影里监视特务的活动一样有趣。然而，感觉迟钝的我家里人对此毫不察觉。富有想象力的人们在认为他们的观察加上想象成熟之后，即赴我校向当时最不可一世的红卫兵作“告发”，说我的母亲在这几天“一包一包往外搬”。其目的也是不言而喻的：应该立即来我家“帮助破四旧”——抄家行动在当时的一种美妙的别称。</p>\n<p>　　于是，在一九六六年八月底九月初，班级的“红卫兵负责人”(还算不上正式的领导)郑重其事地向我发问：“这几天家里扫四旧搞得怎么样?”我也摸不着头脑，也就事论事说：“把一些旧书唱片当废品卖了。”她立即把话题转入了正题：“听你家里弄里的人讲，你母亲一包一包往外搬，这是怎么回事情?”作为一个年方十八、九岁的青年学生的我，面对这样的。当时是心惊胆颤，也不知道如何回答她。还算好，我校的学生总是比较理智——哪怕成了“红卫兵”。她也没有怎么为难我，接着就说：“你回家把情况了解清楚，再告诉我们。”</p>\n<p>　　于是，我承受了如同解世界难题一般的痛苦，去思考这是怎么回事情。因为明知自己家里既无万贯家产需隐匿，更无“变天帐”要转移，又何以回答这“一包一包往外搬”的疑问呢?苦思冥想后终于领悟到：是母亲那包带进带出的毛线惹的祸。领悟后内心更感痛苦：天哪，今后什么样的举动才能不引起灾祸啊?</p>\n<p>　　于是，为避免被“帮助破四旧”这个谁也不愿意接受的尴尬场面出现，时不宜迟、立即写好一份报告提交给红卫兵负责人，阐明了外婆住院详细情况和母亲所带毛线的品种、数量等等的报告。</p>\n<p>　　交了报告，全家处于惶惶不可终日之中：谁也预料不到等待我们的究竟是何种局面?记得在《十六条》刚颁布后不久，算是较有政治头脑的哥在来信中说：“如果早点有《十六条》，父亲就不会死了。”他以为这个文化大革命的政策性文件《十六条》真的能帮我们避免灾难?现在，《十六条》颁布了，我们不是还要面临如此的恐怖吗?</p>\n<p>　　侥幸的是，可怕的事情并没有降临到我们的头上。事过境迁许久，我找了那个红卫兵负责人谈话，才知道因为他们后来又作了调查，确认我的父亲是“因不明政策死亡”，同时也接受了我那报告中的解释，所以才有了我家的“避免抄家大逃亡”的结局。也是从这次谈话中我才知道上述的那些富有想象力的人们所做的一切。</p>\n<p>　　现在的年轻的朋友们，大概很难理解那疯狂的年代制造出了这样荒唐的现实吧?所以，请不要忘记在中国历史上曾经发生过的这一幕悲剧。</p>\n<p>　　                                    【<a rel=\"nofollow\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=217926\">2</a>】</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18795,13187]}