{"id":195776,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：中国男人，拔出你的弯刀？！/","date":"2011-11-13T01:00:43Z","modified":"2011-11-13T01:00:43Z","title":"颜昌海：中国男人，拔出你的弯刀？！","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>2011年10月23日晚上8时，深圳宝安区西乡街道径背社区治安联防队员杨喜利，手持钢管警棍，带着两名壮汉，闯入居民家中，又砸又打，将安徽籍务工人员杨武妻子强奸，丈夫杨武近在咫尺，竟然不敢吱声，一小时后才哆哆嗦嗦报警！</p>\n<p>这样的事情发生在红朝中国，人们已经没有了愤怒，因为愤怒已经没有了任何的意义。只想提一些疑问：</p>\n<blockquote>\n<p>1、类属政府的联防队员何以如此猖獗？究竟谁赋予他这样的权力？谁在纵容？后台是谁？是不是仅仅的“个人行为”？<br />2、杨武这个自称是“世界上最窝囊的丈夫”，他的妻子被殴打侮辱长达1个小时，为何竟然连报警的勇气都没有？<br />3、杨武在深圳干了10多年，据说开了家修电器的小店，妻子被打，竟然拿不出钱治疗，入院不到10小时就只好回家，普通百姓的幸福在哪里？<br />4、案发现场离社区警务室只有区区10米远，社区警务为谁服务？只是一味维稳，千方百计维护政权的安全，那老百姓的生命安全谁来维护？政府的职能体现在什么地方？<br />5、报纸报道，（杨喜利进门后）“杨武一度认为，这次会和以往一样，被打几下，被砸些东西，等杨喜利发泄完就好了。”看来，杨喜利不止一次来过，可以说是屡次骚扰、打、砸，仅仅因为杨武“被他打怕了”，加上胆小怕事不敢报警，所以政府就一直不管，任他胡作非为？<br />6、杨喜利自己说，“自己是联防队员，每天跟警察在一起，跟警察是铁哥们。”每日在社区巡逻，维护治安，协助警方工作，办理各种案件，“性格暴躁，经常打人砸车，没有人敢管他。”关于这一点，警方也都予以承认。这是一个什么样的“人”？这样“水平”的人，能够维护社会治安？能够办案？<br />7、为什么黑社会一样的地痞流氓无赖，却跟人民警察是“铁哥们”，政府还在聘用？<br />8、行凶者的家属包括其兄、杨母为何也那么嚣张，不知理亏，不去安抚，不去道歉，反而事后一再威胁受害者？杨兄甚至“全家死光光”进行恐吓？以至于杨武一度去派出所要求销案？<br />9、数亿临时工在中国虽然不起眼，看样子“学问”蛮大！为什么制造打人强奸暴行的杨喜利又是“临聘人员”？政府怎么老是妙用“临时工”？<br />10、几天前杨喜利“因喝酒”被解聘，意思是其所做所为与政府没有任何关系。“只是一直找不到他人（又找不到别人顶替），他的制服和警棍、钢管也没有收回来，他本人也没有签收这纸解聘通知。”早不解聘晚不解聘，单等强奸案前解聘，“巧合”的事儿这么多，演戏也不能这么精准啊！ 但他喝酒恐怕也非一日心血来潮，打人都是家常便饭，怎么不解除合同还照样雇佣？<br />11、事后处理：西乡街道对维稳综治中心专职副主任、径贝社区工作站副站长、治安办主任、联防队长予以停职处理，接受调查；区公安分局对径贝社区警务室警长予以停职处理，接受调查。在中国，连法律都不能充当挡箭牌，这五个小干部怎么成的替罪羔羊？<br />12，为什么不捅死那畜生？按照刑法，阻止现行暴力犯罪，属于正当防卫。</p>\n</blockquote>\n<p>没人知道，身高不到160CM的杨武，在4米之外听闻妻子被殴打强奸时，会想些什么。他听到了妻子的哭泣声，床铺吱吱呀呀的晃动声，以及联防队员杨喜利惬意的呻吟声。对一个男人来说，这是一段让他永世无法抬头的噩梦。</p>\n<p>对一个国家来说，抛开强奸本身的道德色彩，人们还能看到什么呢？</p>\n<p>责骂杨武的人，基于下面的理由：1，他太懦弱，老婆被强奸都不敢反抗；2，他不明智，10米之外就是警务室，手机也在手边，随时可打110。无论是男人还是女人，杨武的作为都会让人感到不适，悲哀直至愤怒。可是，如果杨武真捅死了那货，又被以杀人罪收监，人们又会为他做些什么呢？如果是媒体人，收到上级禁止报道该案的命令，会抗命吗？如果是个警察，收到上级不准继续侦查强奸案的命令，会抗命吗？如果是法官，收到上级要求判杨武死刑的命令，会抗命吗？如果是热心网民，在声援杨武的路上被一群联防队员，或者连联防队都不是的人殴打，有人会像要求杨武那样拔刀而上吗？！……</p>\n<p>抽空杨武的处境和当时的情景，每一个人都可以大作道德文章，大谈勇气良知。可是，自己不是杨武，不知道他心中对联防队员的恐惧，低于他对捅死联防员后果评估的恐惧。正如木子美所说：“身高不足160的丈夫。14岁丧父辍学。打工流浪。还能怎样。上有老，下有4个孩子，他确实不敢拿刀冲上去。”木子美还说，“10米之外就有警岗，但联防队的说警察都是他兄弟”。一直有人拿那个警岗说事。稍微对南方城市有点理解的人都知道，警岗里坐的，一般都不是警察，那是什么？联防队员！联防队并属于政府“权力外包”，<strong>他们和古代的衙役一样，本身就是权力的一部份。权力利用他们，低成本不说，还可以规避权力乱作为所带来的法律和伦理的双重风险。</strong>东南沿海流动人口多的城市，无不依赖联防队。联防队欠下的血债，又何止这起强奸案。所以，当杨喜利强奸杨武老婆的时候，除了性器官是自己的，其他早就被政府的放纵赋予了一种不可反抗的光环。杨武胆怯，自是常情。这就如全国各地政府强拆时，每一次都会动用像联防队员这样的官方准武力团队，可是也没有几个钉子户敢武力反抗之，是同样的道理。</p>\n<p>再从理智角度来说，杨武直到事发一个小时后才报警的原因，无外乎他之前的生活经历早就告诉他，报警无用。联防队员是政府的人，警察也是政府的，联防队跟警察连署办公，攀肩搂背，一起侵害外来人口的人权——比如孙志刚事件，杨武不相信警察会追责联防队员，也是常情。当然，他报警后来貌似有了点效果，他迫于压力去找警察撤案，还遭到了警察的鄙视，这显示警察还是有点正义感的。可是，这点正义感显然不足以支撑一个外来讨生活的去向一个联防队员主张法律权利。报道说了，联防队员杨喜利的家人打上门来，逼得杨武家人下跪。这时候，那些鄙视杨武懦弱的警察，又在哪里喝茶泡妞呢？！</p>\n<p><strong>底层尊严感和抗暴勇气的沦丧，来自权利的匮乏。</strong>骂一两个小人物懦弱无能，很容易。即使骂一个国家的男人都是太监，也大体符合事实。可是，如果想把这种骂赋予一种合理性的话，它就只能出自对善良小人物的爱，和对横暴者的恨。</p>\n<p>但此爱彼恨，如果掺杂太多旁观者的所谓勇气和理智，掺杂太多个人价值观的话，就难免陷于一种逻辑的困局：自己遇到妻子被强奸，也许会拔刀；可是拆迁，恶警，司法不公呢？不会每次都杀人吧。杨武懦弱是无疑的，可今日之中国，又有多大比例的男人还有尚气任侠的古勇之风。太监们不会彼此嘲笑性功能，人们又何必互相指责懦弱呢？真的勇士，真的智者，应该从简单的情绪化思维中拔出来，探索真知，质疑极权，让无力者有力，而非更屈辱。</p>\n<p><strong>当底层小人物被思想家当成革命或改良的原材料，被媒体看作价值不一的爆料者的时候，一起强奸案带给人们的，更应该是耻感和痛感，而非勇气优越感</strong>。杨武的小店之前被联防队打砸，媒体会关注吗？他如上微薄控诉联防队员砸店打人，人们会感到耻痛吗？即使会，也会很微弱。可是，将耻痛寄予一个弱女子生殖器的清白与否上，<strong>这个国家，无疑已不适合人居。这里有极权畜生，有愚弱小民，有大言炎炎的太监思想家，就是没有多少长着正常的脊柱和大脑的人</strong>。</p>\n<p>记得十几年前，大人们讨论乡村干部横征特产税农业税一事。当时，“地方骗中央”是农民们的共识，但这个说法很扯淡。中央如果想解决农民负担的问题，很简单，它完全可以在新闻联播中宣布，凡是非法征收税费，强拉农民财物者，被农民打死，一律属于正当防卫。如此，第二天就不会再有干部敢下乡乱来，可是，中央不这样宣布；也许，中央怕地方这样搞太乱，<strong>可是，为什么农民打找事的干部就是乱，干部找事打农民，就不是中央眼中的乱呢？！</strong></p>\n<p>杨武一事，同样显示了<strong>底层暴力反抗权，已被消解到令人发指的地步。</strong>在杨武一次次被联防队砸店打人，甚至老婆被强奸时，他都相信自己暴力反抗的话，要么被当场打死，要么被捉进监狱，拉上刑场。这显然不是愚昧，甚至还可以说是中国人必备的生存智慧。</p>\n<p><strong>权力的蛮横，必须通过暴力实现。按照韦伯的概念，暴力就是强制推行自己意志的能力。做为政治架构中重要的一环，暴力却被中国的学者专家集体无意识地避开了。成群结队的启蒙家们，都坐在自己尚未被拆迁的书房内，大谈非暴力和渐进改良。可是，升斗小民错生于乱世，糊口于危邦，何时赋权中国的学者将他们视作改良的预备役和非暴力的先锋军? 那</strong>些横行不法，对小民施以暴力，或威胁施以暴力的人，本身就应该被以暴力对待。<strong>当政权黑帮化，人们无法合法维权的时候，暴力不仅显得必须，更具备伦理上的正当</strong>。市长不会亲自带着安全帽冲锋于强拆一线，也并非每一次强拆都得动用机枪和装甲车。极权的不法，必须通过非武装的，跟小民近距离接触的人群来实现，这些人群甘为狗腿子，其实也陷自己于危险的境地。但<strong>就因为这个国家公民的愚弱，才使他们拿着鸡毛当令箭，霸天霸地不说，还要霸占民女。这些人自然该死，可是那些天天大喊非暴力的人们，请教教杨武如何维权吧</strong>！</p>\n<p><strong>杨武这个“世上最窝囊男人”应该受到指责，但是政府的无能，社会的黑暗，难道不应该受到批评、谴责？</strong>杨武说，那一刻，他清楚听到妻子被强奸的凄惨哭喊，听到床的晃动声音，也听到杨喜利淫荡的呻吟，而他躲藏的杂物间，与床的直线距离仅为两米。两米的距离，让这个男人掉进了窝囊深渊，沾满一生都无法洗脱的耻辱。<strong>这一刻，是杨武的耻辱时刻，但何尝不是一个国家、政府的耻辱时刻！</strong></p>\n<p>对于丈夫来说，任何时候都不应放弃对妻子、家庭的责任，不管处于何种险境，也不管对方多么凶猛，都应该有男人的血性，敢于搏斗。从这一点来说，杨武确实如其自己所说，是“世上最窝囊的男人”，应该受到千夫所指。但必须知道，<strong>杨武的窝囊，不是天性养成，而是被社会逼出来的。一个健康、正常的社会能够给公民提供全面的保护，不仅“让无力者有力”，也能够让一个窝囊的人免于被欺凌。当社会具备这样的机制时，一个窝囊的人也会变得不窝囊，他敢于用法律保护自己，敢于争取合法的权益；一个粗暴的人也会变得温柔起来，他会忌惮法律和社会的强制力，会尊重窝囊者的合法权利</strong>。</p>\n<p>但在这宗骇人听闻的案件中，<strong>施暴者杨喜利是一名不折不扣的人渣，不仅性格暴烈，而且经常为非作歹、欺行霸市，在当地早已臭名昭著。但就是这样一名地痞流氓，竟然摇身变为协助公安维护治安的联防队员，警匪一家！杨喜利在行凶施暴时，叫嚣自己是联防队员，跟警察是铁哥们，报警没用</strong>。在暴行的吞噬中，杨武的尊严彻底消逝了，成为站在两米外的窝囊废。杨武窝囊，怕的不只是杨喜利的高大威猛，更多的是杨喜利背后的权力背景。更可恶的是，杨喜利早在一个月前已强奸毒打过杨武妻子，却没有受到应有的惩罚，今次再犯重罪，究竟是什么让杨喜利如此丧心病狂，又是谁让杨喜利如此有恃无恐？对这样的无法无天之徒，身为外来民工的杨武不窝囊又能怎样？如果社会给了杨武足够的力量、足够的信心，他怎会在奇耻大辱面前忍气吞声？！</p>\n<p>流氓地痞看上去很可怕，但在强大的国家机器面前，他们连纸老虎都不如。<strong>一个男人在流氓地痞面前很窝囊，只能说明政府及其官员的无耻与无能，放纵恶徒肆意作恶。社会各界可以尽情嘲笑杨武窝囊，但是如果各地政府都像深圳当局那样至今怙恶不悛，那么当今神州每一个男人，离“窝囊”的距离也就4米而已</strong>。</p>\n<p>人们都会指责受害者的丈夫杨武，但是强奸犯是执法者而且带有了两个打手，社区都适合他们一伙的。可以说，深圳就是他们的天下，中国大陆就是这样的人间地狱。</p>\n<p>要知道，<strong>若是杨武赤手空拳来面对手上有凶器的联防员，如果反抗了，会是什么结果？十有八九被打死，死了之后，还死有余辜，因为罪名是现成的，“暴力抗法”</strong>，公权力对此已经屡试不爽，形成习惯。结果是：其夫妇俩因为攻击联防员而遭到联防员奋力反击，将二歹徒歼灭，最后这三位联防员会被<strong>评为英勇斗歹徒奖。杨喜利就不再是临时工了，就是关心群众的好干部，领导就会在“党的好同志，人民的好儿子”杨喜利同志追悼大会上发言，号召全体干警向杨喜利同志学习，流氓被追认为烈士</strong>。</p>\n<p>人们不妨回想一下，为了开大运会，深圳清除了8万人。那么，<strong>这8万人是靠谁去清除的?　就是这些强奸者去清除的</strong>！强奸犯有清除8万人的能力。事发后，强奸者的家属还上门谩骂受害者，还砸了受害者家里的东西。杨武一个人身处异地，上有老、下有小的人，能真的会以全家老小的安危为代价和深圳的警察以命相拼？！夏俊峰的死刑是前车之鉴！</p>\n<p>杨武的忍受其实是一种“深层智慧”。身为国人的耻辱，谁都逃不了。无论是当权的、草根的、有钱的、没钱的、年老的、年幼的，深究层次的原因，就<strong>是官权力已经膨胀到可以无法无天地在人民头上恣意拉屎拉尿的地步了，并且这种恶性还在持续膨胀。</strong></p>\n<p><strong>男人最可悲的，不是活不成，而是死不能。因为他是丈夫、父亲，所以不能死！女人可以向男人哭。男人脆弱，向谁哭? 杨武的故事，是这个荒谬时代的一个隐喻，是日益猖狂的侵犯与呆若木鸡的忍受这样一种奇特关系的最新写照</strong>。</p>\n<p><strong>封建时代的西门庆尚且偷偷摸摸，听说武大来了吓得手足无措。而当今盛世小小的联防队员竟如此的明目张胆</strong>！这起强奸民妇案，是在扇盛世的耳光！其实，<strong>它不是在 “强奸”民妇，而且几亿男人也横遭奸污，在这是个“强奸有理”的时代！懦夫何止杨武一个，严惩反抗者，使民众怯于反抗，任他们欺凌鱼肉，这就是制度的功劳</strong>。</p>\n<p><strong>杨妻惨遭强奸的事件不是杨武之耻，也不是男人之耻，归根结底也不是人之耻，而是这个制度之耻。制度就是庇护凶徒的，从而鼓励人们都成为凶徒。在这个“和谐”社会，没有谁是幸运者。看一看凶手的单位还在竭力撇清强调凶手是临时工的说法，就知道这个制度的丧钟也就敲起来了</strong>。</p>\n<p>当然，若果反过来看，这明目张胆的强奸案的发生，根本上不是制度之耻，而且是制度的成功！<strong>制度的目的就是使民众可以被任意欺凌而无法反抗</strong>。只要人活着，就会被强奸，只是程度和形式不同而已！</p>\n<p>杨武说“如果反抗，杨喜利就会往死里打”，他还说“还要生活，只能忍气吞声”。这片广袤的土地上养育着千千万万的杨武，他们没有“钱”与“权”这两样法宝，只能黑灯瞎火地成为他人的陪衬而艰难地活着，他们成为受统治者欢迎且热情培植的社会稳定群体。</p>\n<p>在中国，<strong>没有千千万万的杨武，就不会有那么多作恶多端的“杨喜利”。</strong>杨喜利不是一个人在战斗，他们代表着中国的半壁江山，炫耀着中国弱肉强食的规则，拥护着一地难鸡毛般的的中国法律，<strong>他们是一伙吃人不吐骨头的恶魔，总是穿着漂亮的外衣，有着各式各样的身份，扛着法律的武器维护着社会的安定</strong>。</p>\n<p>他们如此残忍却又能体面地生存，就是因为一个原因：<strong>中国只剩下“杨武”这种人了</strong>。这个国家、这个民族，所有饱受伤害的人，<strong>要敢于对骑在他们身上的虎狼说不，要拨出身上的弯刀，指向任何一个企图伤害自己的人</strong>。如果法律是在袒护恶人，就把弯刀指向法律；如果权贵是在维护自己的利益，就把弯刀指向权贵。成为<strong>有尊严的男人，是要面对任何一个屈辱都敢于说不，甚至敢于流血，而不是只能在老婆被强奸的时候。否则，这只是一种畸形的教育和权贵的舆论，只是恶人得以息事宁人的一块遮羞布</strong>。</p>\n<p>不要幸灾乐祸了，下一个杨武随时可能在你的身上上演，只是剧情略有不同。</p>\n<p>中国人的尊严，是谁给的？这个问题将长期地纠缠着人们。……</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,10135]}