{"id":195748,"link":"https://chinadigitaltimes.net/chinese/2011/11/徐锡麟安庆巡警学堂起义记/","date":"2011-11-12T17:30:50Z","modified":"2011-11-12T17:30:50Z","title":"徐锡麟安庆巡警学堂起义记","content":"<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"98%\" align=\"center\">\n<tbody>\n<tr>\n<td height=\"23\" valign=\"top\">\n<table border=\"0\" cellspacing=\"0\" width=\"98%\" align=\"center\" height=\"44\">\n<tbody>\n<tr>\n<td height=\"44\" align=\"middle\">\n<strong>安庆巡警学堂起义记</strong></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"31\" align=\"middle\">\n<p>发布时间：2011-10-13<br />\n8:44:04      文章来源:  中国反腐倡廉网      作者: 尹曙生    <br />\n阅读199 次 </p>\n</td>\n</tr>\n<tr>\n<td bgcolor=\"#EEEEEE\" height=\"1\" align=\"middle\"></td>\n</tr>\n<tr>\n<td height=\"41\" align=\"middle\">\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"98%\" align=\"center\">\n<tbody>\n<tr>\n<td height=\"20\"></td>\n</tr>\n<tr>\n<td>\n<div>   <br />\n民主革命烈士徐锡麟(1873～1907年)领导安徽巡警学堂起义，刺杀安徽巡抚恩铭的英勇行为，是中国近现代史上一件大事。一些近现代历史书籍对这件事都有记载。但是都不那么详细、具体，有的甚至有史实错误。它的真相究竟如何呢?起义为什么在短短一天(十几个小时)就失败了，有哪些经验教训?笔者因工作关系，阅读过国家档案馆有关史料，现整理记载如下。</div>\n<div>\n    徐锡麟，字伯荪，浙江山阴(今绍兴)人，1903年游历日本，1904年在上海参加光复会，1905年在绍兴和秋瑾(他们俩是表兄妹，也是好朋友，私人感情很深)办大通学堂，为推翻清朝专制统治积蓄革命力量。1906年春，为进行革命活动，徐锡麟捐资(拿钱买官)成为清政府道员，赴安徽候补，由其表叔、时任湖北学政俞廉三和浙江巡抚寿山推荐，被恩铭任命为巡警总局会办兼巡警学堂(警察学校)监督(总办是毓秀，不到学堂管事，由徐锡麟主持全面工作)。1907年春，他与秋瑾密谋，准备择机在皖、浙两省同时举行起义，然后占领中国东南各省，再图全国。可是光复会的一个会员叶仰高在上海被捕，供称光复会首领光汉子已经进入安徽官场。两江总督端方获悉，紧急电令安徽巡抚恩铭搜捕光复会首领光汉子(徐锡麟的化名)，恩铭不知道光汉子就是徐锡麟，他将侦办这件事交给徐锡麟。徐锡麟十分震惊，意识到恩铭会从各方面加紧侦办，也许恩铭对自己有怀疑，交他侦办这个案子，是有意试探他，很快就会知道他就是光汉子。形势危急，刻不容缓，必须提前举行起义。同时他得知秋瑾因为同样原因准备在5月26日提前举行起义的消息后，虽然准备工作还没有做好，仍决定5月28日趁安徽巡警学堂举行毕业典礼，届时趁军、政界要员将出席之机，举行起义，将清廷在安徽主要官员一网打尽。擒贼先擒王，其重点目标是刺杀恩铭，使安徽的清廷官员群龙无首，失去指挥者，这样，成功的把握就大，对起义后扩大斗争规模大有好处。</div>\n<div>\n    为了实现这一计划，5月19日徐锡麟亲往巡抚衙门，请恩铭出席28日巡警学堂学生毕业典礼，检阅学生受训情况。恩铭并没有对徐锡麟有任何怀疑，满口答应出席，但是因为他要在28日参加朋友张次山母亲80大寿宴席，在时间安排上有冲突，于是徐锡麟决定将毕业典礼提前到5月26日举行。恩铭答应了。</div>\n<div>\n    徐锡麟认识到由于时间紧迫，准备工作更加不足，只好打算在26日毕业典礼正式开始之前，设宴将清廷在安徽的主要官员们先请到巡警学堂花厅，事先在那里埋下炸弹，到时候引爆，将他们全部炸死。</div>\n<div>\n    在这关键时刻，5月25日光复会骨干分子、徐锡麟得力助手陈伯平(1882年生，别号光复子，浙江绍兴人，1906年初随徐锡麟到日本留学，入支那学堂学巡警，同年秋应秋瑾电邀回国，协助秋瑾创办《中国女报》)、马宗汉(浙江慈溪人，1905年加入光复会，1906年1月赴日本早稻田大学学习，同年4月回国，在家乡任教)从上海来到安庆，得知提前举行起义，感到太仓促了，要求徐锡麟改变计划，延期举行起义。徐锡麟对他们说：端方电令恩铭，清廷已经知道有人要举行起义，正在加紧秘密侦查，如不提前举行起义，我们都将成为阶下囚。他还对陈、马二人说：“你们不必怀疑，一切准备工作我都做好了，起义也布置好了(其实起义工作根本没有准备好——笔者)。只要我们杀了恩铭，便可宣布反清革命；在安徽，除了几个满清官员外，那些汉族官员，只要对他们晓以民族大义，他们就会醒悟过来，拥护我们(这个估计也彻底错了，正是一个汉族官员洞察他的计划，密告满族官员，打乱了他们的计划——笔者)。那些不拥护我们起义的人，由于我们事先破坏了通信联络，使他们失去联系，不能调动军队来镇压，而我们的革命援军就会到来，浙江方面也会支持我们，先拿下安庆，下一步我们就会拿下南京。”陈、马二人得知恩铭已经从端方那里知道有人要举行推翻清廷的起义，必然会抓紧侦查活动，也认为起义时间越早越好，表示赞成徐锡麟的意见，决心和他共生死同患难。当日夜里，他们三个人起草起义文告，制作光复会军旗一面，上书“光复汉族，大振国权”。陈伯平代表光复会，将“讨虏大元帅”的印鉴交给徐锡麟，然后他们将秘密运来的四箱子弹、十余支刀枪、数枚炸弹运进一间未住人的学生宿舍，以备急需时用，并对第二天的起义细节，做了妥善安排。</div>\n<div>\n    26日凌晨，徐锡麟换上一身崭新警服，佩带刀枪，来到学堂操场，对集合起来的学员发表演说：“我来皖省并非贪图利禄，为的是矢志救国，诸君行止坐卧，当不忘救国二字；如忘了救国，便失去人格。我自到校以来，与诸君相处不久，然感情弥深。我为救国责任所系，不敢苟且偷安，所以有特别的计划将要于今天实行。你们要体察我心，助我成功。”</div>\n<div>\n    徐锡麟演说时声音高亢，情绪激昂，深深地感动了学员。但是学员们有些茫然，不知道他所说的“救国”的确切含义、不知道他说的“有特别</div>\n<div>\n的计划要于今天实行”的是什么计划，他今天要干什么?学生们一头雾水。接着，徐锡麟拿出警哨，对学员说：“如遇紧急情况，以警哨为号，听到</div>\n<div>哨音，大家立即集合，听从指挥。”</div>\n<div>\n    学员散去之后，徐锡麟又到学员宿舍同他们交谈，说，“今天大家就要为人民求幸福了，我与你们是师生之谊，假如遇到困难，要互相帮助才</div>\n<div>是。”学员们仍然不知道他要干什么，不知道自己应该做些什么。</div>\n<div>\n    接着，徐锡麟来到学堂前客厅，总教习(教官)赵廷玺、教习胡国宾、收支委员(后勤官)顾松在那里等候，徐锡麟命令顾松告诉门卫，待恩铭等各部要员来到学堂后，立即把大门关上，任何人不得出入。徐锡麟不了解顾松，就轻易下达这样一道草率的命令，铸成了大祸。顾松虽然答应照办，但颇为怀疑徐的动机。就在这时，藩台(仅次于巡抚的最高行政官)冯煦、臬台(司法官)毓秀、学台(教育、考试官)沈曾植等走来，徐锡麟出去迎接。顾松对走近自己身边的毓秀哨声说道：“徐会办不是好人，各位大人要警惕!”毓秀虽不露声色，但暗自吃惊。</div>\n<div>\n    过了一会，恩铭坐着八抬大轿，在文武巡捕的护卫下来到巡警学堂，徐锡麟将他迎进客厅后，对来宾大声说：“宴席已在花厅摆好，请大帅和各位大人先去用膳，然后再参加学员毕业典礼。”恩铭听了不置可否，环顾左右官员，只见毓秀向他摇头，引起他的警觉。但是这时他并没有对徐锡麟产生怀疑，于是便说：“我今天身体不太舒服，酒就不喝了”。徐锡麟听了这话，想到在花厅炸死他们的计划将要落空，心中焦急，但是并不慌张，随机应变道：“大帅既然不舒服，就请到东礼堂观看毕业典礼吧”。于是恩铭和其他官员在徐锡麟引导下来到东礼堂坐下。</div>\n<div>\n    陈伯平、马宗汉潜伏在花厅准备引爆炸弹、刺杀恩铭的行动落空，只好暗带武器到东礼堂待机而动。</div>\n<div>\n    上午九时整，毕业典礼开始。总教习赵廷玺指挥队伍，发出口令，向恩铭行谒督礼。礼毕，站到一边。接着，徐锡麟站起来，走到恩铭面前，行礼毕，然后说道：“报告大帅，今日有革命党起事。”这是他在给陈伯平、马宗汉发出的刺杀恩铭的信号。恩铭大惊，紧急问道：“徐会办从何得此消息?”话音未落，站在廊阶下的陈伯平，向恩铭投去一枚炸弹，由于准备不足，炸弹没有爆炸。徐锡麟见到这种情况，只好自己动手，乘机大声对恩铭说：“大帅放心，我一定将此革命党捉拿归案。”说话间，他从长筒靴中抽出两支手枪，对准恩铭猛射，恩铭应声倒下。陈伯平、马宗汉也一起开枪射击，礼堂顿时大乱，官员们纷纷逃命。恩铭身中7弹，卫士不知所措，一死一伤，其他官员也有数人重伤。恩铭仆人背着他想逃走，被陈伯平发现追上，又补了几枪，当场死去。礼堂里满族官员全部逃走。徐锡麟对没能将他们关在学堂一网打尽，十分恼火，正遇上收支顾松，对其大声斥责，问他为什么不执行命令，把所有出入的门关上，还没等顾松回答，举枪将其击毙；然后跑到大门口，又将看门的卫兵击毙。再返回来吹哨集合学生。300名毕业生，只到了50余人。他高声训话，说：“今日本堂毕业大典，不幸潜藏坏人，枪击府台，却喜刺客就擒，已经被我枪毙，但惟恐尚有党羽，不可不防。我们都是警界中人，必须准备枪械，请跟随我去捉奸细”。</div>\n<div>\n    到了这个时候，他还不给学员说实话，集合起来的学员不明就里，跟着徐锡麟、陈伯平、马宗汉，直扑巡府衙门。那些逃回巡府衙门的满族官员，布置重兵把守，严阵以待。徐锡麟看到这种情况，只好带着那些赤手空拳的学生向城西大珠巷军械所进发。学员们这时才真正知道徐锡麟的目的，于是50多名学员有20多名趁机逃走了，没有逃走的只有30名学生。军械所总办闻之革命党要来，带着钥匙逃跑了。徐锡麟带领的学生虽顺利进入军械所，可是枪支弹药库房的铁门坚固无比，怎么也打不开；在另一间库房里得到6尊大炮和几颗炮弹，但是不能派上用场。徐锡麟只好写信给他认识的驻扎在安庆东门的新军一标(相当于团)二营管带王则宾，命令他杀掉恩铭的心腹、一营管带樊卫堂，然后和他会合；又写信给新军炮营管带吴介麟，命令他带兵入城声援。可是城内已经戒严，送信的人无法出城，吴介麟得悉起义消息，虽带领炮营军队前去营救，却被阻于城外，只好返回。</div>\n<div>\n    徐锡麟占领军械所之际，从学堂逃回的藩台冯煦，组织军队追剿徐锡麟，派缉捕营管带杜春霖率兵追捕，悬赏3000两白银捉拿徐锡麟；并电告两江总督端方，派兵前来镇压起义军。</div>\n<div>\n    杜春霖接到命令，踌躇满志，先独自一人来到枪械所面见徐锡麟，劝他投降，只要放下武器，保证他逃跑出城。遭到徐锡麟拒绝。其实杜春霖</div>\n<div>\n名为劝降，实则是来侦查徐的军事实力，而徐锡麟没有看清他的目的，没有把他扣下，让他回去，留下祸患。当杜春霖知道徐锡麟所带起义队伍不过二三十人，枪不过几支，于是带兵围住军械所。起义军利用军械所建筑物作为掩护，双方战斗两个小时，僵持不下。毓秀又增兵几百人，将军械所重重包围。捉拿徐锡麟的赏银由3000两增至7000两，后升至1万两。但清兵慑于革命党的英勇无畏精神，不敢冲进军械所。</div>\n<div>\n    激烈战斗持续6个小时，起义军先后打死打伤巡防营和缉捕营几十名官兵，陈伯平也在战斗中英勇献身。这时，起义军所剩子弹不多，援军又无消息，马宗汉对徐锡麟说：“起义难以成功，不如焚烧军械所，与清兵同归于尽”。徐锡麟摇头道：“不行!我们革命党要杀的是满人，若是烧军械所，则是黑白不分，全城将化为灰烬，百姓遭殃。”马宗汉又提议说：“那我们就用那几门大炮开炮，清兵必然躲避，我们就趁机冲出去，否则只能坐以待毙。”徐锡麟摇摇头说：“使不得、使不得。这开花炮厉害得很，城中居民密集，一颗炮弹落下，会有多少生命财产受到损失!我们革命党的行动以国利民福为前提，岂有伤害人民的道理!这是我宁死也不会做的。”</div>\n<div>\n    清军火力越来越猛，离军械所越来越近。徐锡麟命令马宗汉带领未牺牲的二十几名学员从后面越墙而出，各寻生路，日后再图大业。等他们走了以后，徐锡麟脱下警服，穿一件衬衫，一条黑裤，翻墙越屋离开军械所。杜春霖带领的缉捕营占领了军械所，方知徐锡麟已不在那里，便命令对周围民房逐一进行搜查，不多时在大珠巷一姓方的居民家中，将徐锡麟捕获。</div>\n<div>\n    徐锡麟被押到督练公所，由冯煦和抚幕张次山、臬司毓朗会审。冯煦问他：“恩铭是你恩师，你初到这里，他就让你充当陆军会堂会办，又让你当巡警处会办和巡警学堂监督，待你如手足，你为什么这样毫无心肝?”徐锡麟答道：“他待我的确好，但那是私惠；而我杀他，是为了平天下的公愤。”审毕，要徐锡麟在笔录上签字，他奋笔嫉书，写下如下话语：“为排满事，蓄志几十年，多方筹划，为我汉人复仇。故杀死恩铭后，欲杀端方、铁良、良弼满贼，别无他为。”</div>\n<div>\n    当晚，徐锡麟在安庆抚院东辕门外刑场被斩首挖心，时年34岁。恩铭的心腹卫士把徐的心、肝割下炒熟下酒。</div>\n<div>\n    几天后，马宗汉和越墙逃跑的二十几名巡警学堂学生先后被捕，8月24日马宗汉被杀，年仅24岁。安徽巡警学堂起义失败。</div>\n<div>\n    7月10日，秋瑾得知安庆巡警学堂起义失败，徐锡麟牺牲。她完全意识到自己处在危险之中，别人劝她赶快离开绍兴，她不愿意走，说：“革命要流血才会成功”，以死相待。绍兴绅士胡道南向清廷密告秋瑾是革命党，徐锡麟同伙。7月14日下午清军包围大通学堂，秋瑾被捕，7月15日被杀害于绍兴轩亭口。</div>\n<div align=\"right\">\n    (摘自《炎黄春秋》2011.10，作者为安徽省公安厅原常务副厅长)</div>\n<div> </div>\n</td>\n</tr>\n<tr>\n<td>\n<div align=\"left\">\n责任编辑：张妍</div>\n</td>\n</tr>\n<tr>\n<td>\n<p align=\"center\"> </p>\n<div></div>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8838,11071]}