{"id":195711,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-王宏伟：应急社会动员模式的转变：从命/","date":"2011-11-12T13:32:26Z","modified":"2011-11-12T13:32:26Z","title":"爱思想 | 王宏伟：应急社会动员模式的转变：从命令型到治理型","content":"<div>\n<p>王宏伟：应急社会动员模式的转变：从命令型到治理型</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%B6%AF%D4%B1&#038;searchfield=keywords\"><span>社会动员</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%E7%CF%D5%C9%E7%BB%E1&#038;searchfield=keywords\"><span>风险社会</span></a>   <br />\n ● <strong>王宏伟</strong>   </p>\n<p>    摘要：“命令型”社会动员模式不能够再覆盖全社会，成本高昂，重救援、轻防范，重心过高，缺乏灵活性和创新性，无法高效应对现代风险社会的突发事件。因此，我们必须创新应急社会动员模式，逐步实现应急社会动员从“命令型”向“治理型”的转变，从而提升突发事件的应对水平。<br />    <br />    回顾历史，我国从战争年代沿袭下来的“命令型”社会动员模式在重大突发事件应对过程中发挥了无可置疑的重要作用。但是，在经济转轨、社会转型的时代背景下，我国社会构成多元化、异质性特征凸显。“命令型”社会动员模式不能够再覆盖全社会，成本高昂，重救援、轻防范，重心过高，缺乏灵活性和创新性，无法高效应对现代风险社会的突发事件。因此，我们必须创新应急社会动员模式，逐步实现应急社会动员从“命令型”向“治理型”的转变，从而提升突发事件的应对水平。<br />    <br />    一、 “命令型”社会动员模式的失灵<br />    <br />    在长期的革命战争年代，我们党和政府一贯注重通过政权组织来发动群众、组织群众，积累了丰富的战争动员经验。在夺取全国政权之后，面对全新的社会管理任务，我们汲取历史经验，依托带有准军事化色彩的“单位制”，承袭了战争年代所形成的社会动员模式，以应对各种重大突发事件。就本质来看，它属于“命令型”社会动员，即政府依托行政权威、自上而下地对社会公众进行应急动员，以汇集全社会的人力、物力和财力。<br />    改革开放之前，“命令型”社会动员模式成为我们应对重大突发事件屡试不爽的“法宝”。首先，它覆盖面广，能够对全社会的成员进行控制与发动。其次，它效率较高，可以在短时间内聚集大量的人力、物力和财力，做到“集中力量办大事”。但是，这种模式也存在着两大缺陷：一是“运动式”、“战役式”特征明显，难以持久；二是社会公众基本上处于被动员的地位，主动性与创造性的发挥受到严重的制约。<br />    目前，“命令型”社会动员模式依然是我国应对重大突发事件的重要手段。然而，这种模式已经开始显露出失灵的迹象。衡量社会动员模式是否有效主要看两个方面：（1）动员行动的有效性，即是否可以调集全社会的人力、物力、财力以服务于应急管理？（2）动员结果的有效性，即是否有利于提升应急管理的效率？前者是后者的基础，没有动员行动的有效性就无动员结果的有效性。但动员行动有效未必意味着动员结果有效。试想，如果企业、社会组织都被政府调动起来，彼此之间却产生角色冲突、相互掣肘， 那么，这种看似有效的动员行动则无助于应急管理效率的提高，甚至产生负面的影响。<br />    从动员行动上看，按照“命令型”动员的理念，政府目前依旧依靠行政命令，对企业、社会组织进行动员。由于我国社会结构与社会形态已发生重大变化，“命令型”动员的对象只能是政府相信并可以控制的体制内资源。因而，在这种模式之下，除大型国有企业外，大量的其他企业没有被纳入动员范畴。除中国红十字会、中华慈善总会等半官方机构外，其他众多的社会组织在应急管理中的潜能没有得到充分开发。与此同时，在公民社会不发育的情况下，政府将行政权力的触角不断地向基层社会单元——社区延伸，以期能够控制、覆盖所有的社会公众，造成基层公众自治组织的行政化，公众主动参与应急管理的动力不足。<br />    现代应急管理遵循“全过程”的原则，即包括减缓、准备、响应与恢复四个阶段，体现了预防为主、预防与救援相结合的精神。与此相应，社会动员也是贯穿于应急管理全过程的活动。应急社会动员不仅仅包括事后的响应动员与恢复动员，也包括事前的减缓动员和准备动员，即动员全社会力量投身于风险防范和应急准备。在社会整体性受到严重挑战的今天，“命令型”社会动员在事前的减缓、准备阶段缺失现象比较明显，有着重救援、轻防范的弱点。<br />    美国应急管理学家戴尼斯、库兰特利、克莱普斯认为，突发事件发生后，社会将表现出紧急一致性。个人、群体、企业、政府部门和政治领导人通常会齐心协力，共同加以应对。同时，公民角色出现扩张，人们不仅更愿意合作，而且可能参与到各种活动中来，如搜寻被困在废墟下的邻居、向医院运送伤员、给慈善组织救灾捐赠。[1]因而，在巨灾发生后的响应和恢复阶段，“命令型”动员的失灵现象是隐性的。整个社会处于高度的外部压力之下时，应急响应、恢复活动会表现的社会紧急一致性和公民角色扩张在一定程度上掩盖了“命令型”动员的缺陷，产生了“命令型”动员依旧有效的幻像。<br />    就动员效果而言，在我国近年来的巨灾响应过程中，企业、社会组织以及公民个人的参与缺少通畅的制度化渠道，表现出较为突出的自发性，造成了应急管理的无序与混乱，影响了应急响应效率的提升。可见，“命令型”动员模式失灵并非伪命题，而是一个我们在加强和创新社会管理过程中所必须破解的真命题。<br />    <br />    二、“命令型”社会动员模式失灵的原因<br />    <br />    新中国成立后，我国以高度集权的政治体制和计划经济体制为基础，形成了一元社会管理格局：国家——单位——个人。单位既是经济组织，又是社会组织，可以对组织成员提供各种服务与资源并进行有效的控制。社会成员的流动性受到极大的限制。如遇重大突发事件发生，作为唯一的社会管理主体，执政党和政府就可以通过所控制的各级单位，高效地将全社会动员起来，聚合群策群力。<br />    由于单位办社会、企业办社会，单位组织实际上无异于国家的“微缩景观”，其功能、设施齐全，监测风险、化解纠纷、解决问题的能力较强。只要政府一声令下，各个单位就会积极行动起来，对突发事件的隐患、风险进行有效而全面的排查，将问题就地解决在基层，实现群防群控。此外，在政治挂帅、社会高度整合的时代，社会公众的价值观念单一。面对危情时刻的政府号召，公众应者云集。所以，“命令型”动员模式契合当时我国社会管理的实际，在应急管理中发挥了巨大的作用。<br />    改革开放后，中国逐渐从计划经济向市场经济转轨，社会逐渐从以乡村为主、同质性强的礼俗社会向以城市为主、异质性的法理型社会转型，整体性特征开始削弱，多样化特征日益突出。传统的“命令型”动员逐渐失灵。这表现为：个体、私营企业等单位体制外的组织不断发展壮大，国家的行政控制开始出现盲区与死角。社会成员不再依附于单位体制，出现大量流动，实现了由“单位人”向“社会人”、“社区人”的转变。政府不再能够依靠行政权力，短时间内对全社会进行快速动员，其效率及覆盖面都出现了严重的问题。<br />    同时，住房自有化、就业市场化、保障社会化、服务市场化使不少单位组织瓦解，基层监测突发事件风险、化解社会纠纷、解决社会矛盾的能力出现弱化。还有，在市场经济改革过程中，人们的思想观念发生了深刻变化。公众不再是铁板一块，价值取向多元化，利益诉求个性化、多样化。<br />    “命令型”动员遭遇严峻的挑战：一方面，由于“单位制”的瓦解，政府面对大量分散的社会公众，难以实现有效的整合，动员的行政成本升高；另一方面，公众价值观念的变化也使得政府很难做到一呼百应。<br />    但是，政府没有进行应急社会动员模式的变革，反而继续维系“命令型”社会动员的生命力：一是动员体制内仍可控制的资源，但这忽略了体制外的大量资源；二是将基层政权的控制触角延伸至社区，但这强化了社区管理的行政化色彩，导致基层政府与社区自治组织之间权责不清、公众自发参与应急管理的动力与能力低下。这种局面对于突发事件的预防与应对都产生了消极的影响：对于风险防范和应急准备，事务繁多的政府不能调动全社会积极参与，难免挂一漏万，大量的风险与隐患不能得到有效的排查和监测。当突发事件发生后，政府体制外的力量自发参与，因缺少必要的参与渠道，必然会导致无序和混乱，影响应急救援效率。<br />    在风险社会中，突发事件具有较强的不确定性、较高的复合性与复杂性、影响巨大、处置起来非常棘手等特点，如日本“3.11”地震、海啸与核辐射。尽管“命令型”社会动员模式的缺陷并没有影响“5.12”汶川地震等巨灾应对的成功，但我们必须居安思危，未雨绸缪，因为“一切皆有可能”已经成为风险社会的标识语。未来，突发事件的影响极有可能超出政府体制内可掌控的资源范围。我们必须为应对更加严峻的公共安全威胁做好充分的准备。<br />    此外，现代应急管理对回应性、灵活性与创新性的要求较高。“命令型”动员体现了官僚体制层级控制的理念，强调对上级行政命令的机械服从，缺少回应性、灵活性与创新性，不能满足有效处置现代突发事件的需求。<br />    总之，“命令型”动员不能适应我国经济转轨、社会转型的社会现实，难以有效应对现代突发事件。这是我们必须创新应急社会动员模式的根本原因和动力。在现有的“命令型”动员模式下的小修小补、小改小革已无济于事。我们必须跳出体制看问题，对应急社会动员模式进行根本性的变革。<br />    <br />    三、“治理型”社会动员模式的选择<br />    <br />    选择“命令型” 社会动员的替代模式应注意两个方面：一是新模式一定能克服旧模式的弊端，二是新模式一定能满足我们应对现代突发事件的需求。基于此，我们认为，应急社会动员模式应实现从“命令型”向“治理型”的转变。<br />    20世纪90年代以来，世界各主要国家开始探索公共治理模式的变革。我国也对“全能型”政府模式进行反思，提出构建服务型政府，寓管理于服务之中。在社会转型的背景下，作为有限政府，政府已经不再是管理社会事务的唯一中心。市场、社会力量与政府一起履行管理社会事务的职责。<br />    目前，我国政府正在积极倡导社会管理体系的创新与发展。这为应急社会动员模式的转变创造了千载难逢的契机。我们应抓住机遇，推动应急社会动员模式从“命令型”向“治理型”的转变。与“命令型”动员模式一样，“治理型”模式也强调宣传、发动和组织社会公众。但是，它与“命令型”动员模式存在着本质上的区别。<br />    在“治理型”动员模式中，政府、企业及社会组织形成协商、合作、互动的关系，共同组成一个以应对突发事件为共同任务、以实现公共安全利益最大化为共同目标、以合理分工为基础的网络。这个包容性的网络不仅可以有效调动体制内的资源，也可以调动体制外的资源，从而实现动员范围覆盖到全社会。特别是，我们可以推动社会组织的发展，形成政府与社会公众之间沟通、对话的桥梁，使政府不再直接面对分散化的社会公众，降低社会动员的成本、提高社会动员的效率。<br />    在“治理型”动员模式中，政府主导与社会协同有机结合在一起。我国是一个政府主导型社会。在公共安全事务中，政府应继续发挥主导作用。但这并不意味着政府以居高临下的姿态向企业、社会组织发号施令。政府更加注重引导与服务，为企业和社会组织的参与提供畅通的渠道和宽广的平台。同时，政府鼓励企业和社会组织在应急管理中开展自我动员，实现多方协同、自治、自律、他律、互律。<br />    “命令型”动员是垂直的单向度动员，而“治理型”动员则具有多个维度。在“命令型”动员中，政府仅仅靠行政手段对社会开展动员。“治理型”动员综合使用行政、经济、法律等多样化的手段，将自上而下的行政化动员与自下而上的社会化动员、水平方向的市场化动员有机地结合起来。<br />    “治理型”动员眼睛向下、重心较低，强调社区应急管理能力的提升。在社会转型背景下，社区是我们实现社会整合的基础单元。随着“单位人”向“社会人”的转变，我国社会管理的重点逐渐从“工作场所”向“居住场所”转移。作为以地域为基础的利益共同体，社区是公众的“道德—情感共同体”，可以发挥强大的社会整合功能。“治理型”社会动员依托社区，发挥社区的自治功能，注重强化社区在预防、应对突发事件方面的能力。<br />    通过“治理型”动员，我们能够增强民族的凝聚力，增进人与人之间的合作与信任，维系社会稳定所需要的情感、道德基础。西方学者认为，灾难可以分为两种：冲突型灾难（conflict disaster）与一致型灾难(consensus disaster)。两者都是社会扰动性事件。但是，前者的特征是一部分人给另一部分人造成伤害，如骚乱、暴乱；后者的特征是全社会面临共同的压力与挑战，如地震、海啸。[2]不论哪一种灾难，企业与社会组织的广泛参与均能起到加深社会公众的相互理解、弥合分歧的正面效果。<br />    可见，“治理型”动员模式有助于解决社会整合缺失的问题。这种模式的选择不单纯是对我国社会转型现实的被动适应，还是高效应对现代风险社会突发事件的主动选择。“治理型”动员模式应对突发事件具有以下“命令型”动员模式所不具备的优势：<br />    1.回应性与灵活性。政府作为一个僵化的官僚机构，组织是纤维状的，试错成本较高，缺少回应性与灵活性。“命令型”动员模式也带有明显的官僚制思维的特点，难以灵活应对现代突发事件。在“治理型”动员模式中，政府、企业与社会组织密切配合、相互合作，形成分工合理、合作协商的无缝隙伙伴关系，可以凭借高效的应急网络，灵活应对网状群发的复合性突发事件。<br />    2.创新性。“治理型”社会动员凸显企业、社会组织在应急管理中的主体地位。在很大程度上，企业和社会组织具有应对突发事件的自主决策、创新决策的权力，可以根据突发事件情势的动态演进而进行权变。这种权变以明确自身在应急活动中的角色定位、分工为基础，以提高应对突发事件效率为最终目标。<br />    3.缓冲性。应急需求在常态之下与非常态之下有着较大的起伏与波动。当突发事件骤然降临或急剧蔓延时，应急需求大幅度增加，甚至达到出人意料的程度。出于成本的考虑，一个理性的政府一般不会不计成本地在平时储备过多的应急物资、设备等。政府体制内可调动的资源也可能在巨大的应急需求面前显得无能为力。“治理型”动员可以提升所有企业与社会组织的应急准备水平，以其丰沛的资源储备对突发事件影响起到缓冲作用。<br />    4.常态性。政府面临多重任务和多种选择，时间、精力有限，对突发事件很难做到常备不懈。在突发事件来临时，政府将全部工作重心转向应急管理，调集可支配的所有资源，不惜一切代价地加以应对。当突发事件结束，政府又将关注的焦点转向经济建设等常态事务。“治理型”动员可以进一步强化企业、社会组织主动参与应急管理全过程的责任意识，督促其建立常态化的风险管理和备灾机制，做到着眼于长远与长效，克服运动式、突击式动员的缺陷。<br />    5.亲和性。“治理型”动员强调社会协同、社会参与，没有自上而下的压迫感，在社会公众中间可产生较强的亲和力。例如，在公共安全教育方面，政府通常习惯于对公众进行单向度的灌输。这种方式不仅缺少持久性、恒定性，而且没有双向的沟通，往往是形式大于内容。在“治理型”模式下，企业、社会组织积极开展公共安全教育，因其贴近社会公众，更能淡化政治说教色彩，做到有的放矢、深入人心，切实提高社会公众的安全意识与风险辨识能力。<br />    <br />    四、变革应急社会动员模式的初步构想<br />    <br />    应急社会动员模式的转变是一个渐变、而非激变的过程，不可能一蹴而就。在经济转轨、社会转型的背景下，尽管“命令型”动员出现失灵，但应急行政成本缺少有效监督，转变社会动员模式的迫切性容易受到忽视。加之受权力扩张冲动的支配及“路径依赖”的影响，政府分权、放权给企业和社会组织可能会遭遇障碍。这使得企业、社会组织的活力难以释放。<br />    为了实现应急社会动员从“命令型”向“治理型”的转变，政府首先必须打破陈旧思维的束缚，建立、增强与企业、社会组织之间的互信，强化企业、社会组织参与应急管理的责任意识。同时，政府要在应急管理方面向企业和社会组织适度分权、放权。这是应急社会动员模式转变的重要前提条件。<br />    国外有学者认为，社会参与有三个关键性要素：参与的欲望、参与的能力及与集体行动网络的联系。[3]同理，“治理型”动员首先需要注重提升企业、社会组织参与应急管理的意识、技能。<br />    在参与意识问题上，政府不仅要加强公共安全教育，更要适当削减行政管控的力度，变管制、命令为协商、引导，激发企业、社会组织的参与应急管理的主动性、积极性和创造性。举例说明，我国的社区已经成为基层政府行政权力的延伸，自治水平较低。社区公众参与意识薄弱，对社区的责任感和认同感低，主动参与应急管理的动力不足。社区如能从繁重的行政事务解脱出来、大力开展自我教育、自我服务，社区居民、驻区企业、社区自治组织参与应急管理活动的热情将会得到极大提升。<br />    在参与能力问题上，政府应积极扶植企业、社会组织应急能力的发展，使其具备应对突发事件的基本素质和技能。例如，政府推动专业应急力量与企事业救援队伍、应急志愿者之间建立长期、有效的沟通、协调机制，构建综合性的应急体系，形成协同应急、合成应急的能力。<br />    目前，我国公民社会发展迟缓的局面，公众参与应急管理表现出无组织归属的特点，容易导致应急响应的无序。公民社会发展的滞后又与我们对社会组织的过度管控有关。所以，我们需要出台相关法律，确保公民社会在更加广阔的空间健康发展。例如，我们应尽快制定《志愿者组织法》等专门性法律、法规，规范志愿者组织的行为，对志愿者在应急管理中的权责做出清晰的规定。<br />    此外，政府还需要与企业、社会组织共同编织一个基于共治理念的应急管理网络，形成彼此之间形成密切合作、协调的伙伴关系形成应对突发事件的合力。在该网络中，政府、企业、社会组织都是不同的节点，它们之间存在着各种正式与非正式的关系。“应急管理网络的目标是制订政策、实施计划，在灾害发生时降低脆弱性，减少生命与财产的损失，保护环境，促进多组织的协调。”[4]各个节点会充分地发挥各自的知识、技能与资源优势，为提高突发事件处置的效能服务。<br />    应急管理网络正常运行的前提是各个节点对自己所扮演的角色与承担的责任进行准确的理解和把握。它们可以通过正式的制度建立经常性的联系，如不同区域可以签订应急互助协议，也可以通过非正式的渠道密切彼此之间的关系。社会资本的建设可以促进应急管理网络的运行。<br />    在应急管理网络中，政府在其中起着重要的协调作用。应急管理网络的形成主要取决以下三个条件：“灾前的联系（这使得一个组织熟知其他组织的知识、技能和能力）；方便、快捷地共享灾害信息的手段；携手满足应急管理需求的意愿。”[5]政府调动、维系相关节点参与应急管理的积极性，督促企业、社会组织熟知自身在应急管理中的权利与义务并形成相应的应急能力，为各个节点之间的联络与沟通创造条件或搭建平台，使得多个组织能够围绕一个共同的目标而协调互动，如推动区域、组织、部门之间签订灾害援助协议。来源: 《国家行政学院学报》<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%B6%AF%D4%B1&#038;searchfield=keywords\"><span>社会动员</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%E7%CF%D5%C9%E7%BB%E1&#038;searchfield=keywords\"><span>风险社会</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=584\">公共政策与治理</a><br />本文链接：http://www.aisixiang.com/data/46399.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}