{"id":195898,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-胡锦涛：香港要稳定-台海要稳定/","date":"2011-11-13T19:00:47Z","modified":"2011-11-13T19:00:47Z","title":"中国选举与治理 | 胡锦涛：香港要稳定 台海要稳定 中美关系也要稳定","content":"<div>\n<p>胡锦涛：香港要稳定 台海要稳定 中美关系也要稳定</p>\n<p>作者：</p>\n<p>来源：新华网</p>\n<p>来源日期：2011-11-11</p>\n<p>本站发布时间：2011-11-13 1:42:25</p>\n<p>阅读量：0次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    胡锦涛对曾荫权说，当前香港形势是好的，经济较快增长，社会保持稳定。中央政府支持香港经济繁荣稳定的立场是坚定的、一贯的。只要有利于香港繁荣稳定、有利于内地和香港共同发展的事情，中央政府都会尽最大努力去做。胡锦涛对连战说，认同“九二共识”是两岸开展对话协商的必要前提，也是两岸关系和平发展的重要基础。为了保持台海形势稳定，为了两岸民众福祉，双方应该继续坚持和维护“九二共识”，增进政治互信，继续引领和推动两岸关系开辟新的前景。</p>\n<p><strong>胡锦涛会见香港特别行政区行政长官曾荫权</strong></p>\n<p>　　人民网夏威夷11月11日电　（记者吴绮敏、温宪、席来旺）国家主席胡锦涛11日在美国夏威夷州首府檀香山会见了前来出席亚太经合组织第十九次领导人非正式会议的香港特别行政区行政长官曾荫权。</p>\n<p>　　曾荫权向胡锦涛汇报了香港近期形势和特别行政区政府在应对当前国际金融危机冲击、推动香港经济发展、改善市民生活等方面所作工作，感谢中央政府对香港发展的关心和支持，表示香港特别行政区政府将继续努力维护香港经济金融稳定。</p>\n<p>　　胡锦涛对曾荫权及香港特别行政区政府工作给予充分肯定。他表示，当前香港形势是好的，经济较快增长，社会保持稳定。中央政府支持香港经济繁荣稳定的立场是坚定的、一贯的。只要有利于香港繁荣稳定、有利于内地和香港共同发展的事情，中央政府都会尽最大努力去做。他希望特别行政区政府既要继续密切关注国际经济金融形势新变化对香港的影响，做好风险防范工作，又要继续着力解决香港民众普遍关注的经济和民生问题，确保香港长期繁荣稳定。</p>\n<p>　　令计划、王沪宁等会见时在座。</p>\n<p><strong>胡锦涛总书记在美国夏威夷会见连战</strong></p>\n<p>　　新华网美国檀香山11月11日电 中共中央总书记胡锦涛当地时间11日上午在美国夏威夷州首府檀香山会见了中国国民党荣誉主席连战。</p>\n<p>　　胡锦涛说，3年多来，在两岸双方共同努力下，台海局势发生重大积极变化，两岸关系开创出和平发展新局面。事实证明，两岸关系和平发展符合两岸同胞共同意愿，符合中华民族整体利益，方向是正确的。两岸双方应该继续努力，牢牢把握两岸关系和平发展主题，巩固反对“台独”、认同“九二共识”的共同政治基础，把两岸关系良性发展势头保持下去。</p>\n<p>　　胡锦涛强调，“九二共识”是1992年由两岸正式授权的民间团体达成的，是客观存在的事实。“九二共识”的精髓是求同存异，这体现了对待两岸间政治问题的务实态度。认同“九二共识”是两岸开展对话协商的必要前提，也是两岸关系和平发展的重要基础。为了保持台海形势稳定，为了两岸民众福祉，双方应该继续坚持和维护“九二共识”，增进政治互信，继续引领和推动两岸关系开辟新的前景。</p>\n<p>　　连战表示赞同胡锦涛总书记的意见。连战说，近年来在双方共同努力下，两岸关系呈现政治和平发展、经贸互惠交流与社会融合互动的新局面，令人非常欣慰。坚持“九二共识”是两岸关系和平发展的重要基础，是两岸经贸互惠与繁荣的基石，也是两岸政治互信的凭借。期望双方搁置争议，求同存异，为两岸人民的福祉作出更积极的贡献。</p>\n<p>　　会见中，连战转达了中国国民党主席马英九对胡锦涛总书记的问候，胡锦涛也请连战转达对马英九的问候。</p>\n<p>　　中共中央书记处书记、中央办公厅主任令计划，中共中央书记处书记、中央政策研究室主任王沪宁，国务委员戴秉国，中共中央台湾工作办公室主任王毅等参加会见。</p>\n<p><strong>胡锦涛会见美国工商界代表</strong>（新华网，2011年11月11日）</p>\n<p>　　前来出席亚太经合组织第十九次领导人非正式会议的国家主席胡锦涛当地时间10日下午在夏威夷州首府檀香山会见了美国工商界代表。胡锦涛积极评价美国工商界为促进中美交流、加强亚太经济合作发挥的积极作用，强调中美经贸合作的本质是互利双赢，中美深化和拓展经贸合作，关乎两国人民福祉，也关乎世界经济复苏和发展前景，希望美国工商界为促进中美经贸合作和两国关系发展作出更大贡献。</p>\n<p>　　美国商会会长多诺霍、联邦快递首席运营官邓博华、美国保险商实验室公司总裁威廉姆斯等美国工商界代表在会见时就当前形势下发展美中经贸合作发表了看法。他们表示，中国改革开放取得巨大成就，基础设施、环保、科技等领域发展迅速。美中经贸关系是21世纪最重要的双边经贸关系。美国工商界始终是支持美中关系发展的力量，愿意继续扩大在华投资和互利合作。他们还就知识产权保护、扩大中国对美投资等提出建议。</p>\n<p>　　在听取了大家的发言后，胡锦涛发表讲话。胡锦涛指出，今年1月，我对美国进行国事访问期间，同奥巴马总统共同会见了中美两国企业家，并出席了美国商会、美中贸委会以及其他美国友好团体为我举行的欢迎午宴。美国工商界朋友的创新精神、进取意识、国际视野和支持中美关系发展的积极态度给我留下深刻印象。</p>\n<p>　　胡锦涛表示，当前，世界经济复苏的不稳定性不确定性因素加大，在这种情况下，尤其需要国际社会以同舟共济、合作共赢的精神携手应对。中美经贸关系既面临挑战，更面临重要发展机遇。第一，机遇来自中美各自经济结构调整。中国未来5年的经济社会发展规划把扩大内需作为加快转变经济发展方式的主要目标，在工业化、城镇化、农业现代化进程中将产生巨大消费和投资需求。未来5年，中国进口总规模有望超过8万亿美元，到2015年社会消费品市场规模将接近5万亿美元，将为美国振兴制造业和实现“出口倍增”目标提供巨大市场。如果美方早日放宽对华高技术出口限制，不仅有利于缓解中美贸易不平衡问题，而且有利于促进美国经济和就业。第二，机遇来自中国对美投资快速增长。我们欢迎美国企业扩大对华投资，赞同扩大两国双向投资。中国企业对美投资不仅有利于中国企业自身发展，也为美国经济和就业作出贡献。我们积极评价美国政府欢迎中国企业赴美投资的表态，希望美方为此采取更多实际行动。第三，机遇来自两国经贸合作新增长点。中美双方在新能源、清洁能源、节能减排、生物医药、航空航天、基础设施建设等领域拥有旺盛的合作需求和巨大的互补优势。如果这些领域的潜力得到挖掘，中美经贸关系前景将更是不可限量。第四，机遇来自中美地方合作深入发展。中美地方合作富有活力。过去10年，美国有47个州对华出口增幅超过3位数。今年，中美建立了省州长论坛，并已成功进行两轮对话，取得令人振奋的成果，有力促进了两国地方经贸、投资、旅游等广泛领域务实合作。</p>\n<p>　　胡锦涛指出，按目前的水平和增长速度，中美贸易额完全可能在今后三四年突破5000亿美元。中美两国企业在合作中也会有竞争，这是自由贸易和市场经济的必然现象。良性、公平的竞争有利于从根本上推动中美两国企业相互促进、共同发展。双方应坚持平等协商，遵循市场规律和世贸组织规则妥善处理经贸摩擦，不应把经贸问题政治化，不应搞保护主义。</p>\n<p>　　胡锦涛表示，下个月，中国将迎来加入世界贸易组织10周年。10年来，中国全面履行入世承诺，全面放开对外贸易经营权，大幅降低外资准入门槛；关税总水平从15．3％降至9．8％，远低于发展中国家平均水平；服务贸易开放部门达到100个，接近发达国家水平。中国将坚定不移推进改革开放，坚持奉行互利共赢的开放战略，一如既往为包括美国企业在内的世界各国企业提供良好投资环境。</p>\n<p>　　胡锦涛强调，中国加强知识产权保护的决心坚定不移，已建立了比较完善的知识产权法律体系，今后工作的重点是加强执法。中国打击侵犯知识产权和制售假冒伪劣商品专项行动取得积极成效。中方愿同美方加强对话和交流，共同促进知识产权保护。</p>\n<p>　　胡锦涛强调，两国企业是中美经贸合作的主力军。希望大家把握机遇、开拓进取，不断取得更多合作成果。</p>\n<p>　　美国商会、陶氏化学、联邦快递、沃尔玛集团、摩根大通、强生集团等美国企业和机构的代表参加会见。</p>\n<p>　　戴秉国等会见时在座。（记者 刘东凯 陈鹤高）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,11248,9781]}