{"id":195969,"link":"https://chinadigitaltimes.net/chinese/2011/11/isaac-mao-香港還缺什麼/","date":"2011-11-14T09:00:43Z","modified":"2011-11-14T09:00:43Z","title":"Isaac Mao | 香港還缺什麼","content":"<p><div>半年前下決心到香港生活一段並在此完成自己的新書，開始貼近本與自己毫不相干的城市。 多年來生活在上海，与中国新一代互联网密切接触，然後到美國做研究，已經習慣於太平洋東西兩岸的生活節奏和社會背景，現在到香港反倒要多出一些新的課題，於是開始用工程師的眼光來测量這個城市。表面上，香港各個方面都不讓其他地方：相比於上海，它有諸多自由；相比於北京，它有專業管理的優勢；相比於美國，它有密集的城市結構和便利的商業基礎；相比於台北，它似乎還有更國際化的空間容納來往的密集聚會。 一切都有香港的特色，和我想象中的香港差不多。 我每次遇到問題搜索互聯網的時候，很多公共服務的網站會清晰地指示我該如何尋找相關的機構，以及如何支付費用，獲得這些服務。 在商業社會，你還能指望什麼，不就是花錢獲得該有的服務嗎？</p>\n<p>但是居住了一段時間後，我開始對自己的判斷產生了一些疑問：在香港似乎生活和工作都是樣樣俱全的，但是這是否說這裏可以算得上一個優秀並可持續發展的城市了呢？我從香港一段生活中，體驗了僱傭外勞、屢屢出入境、搭乘公共交通、投訴電影分級問題、評估子女教育環境等，無不看到香港規規矩矩的社會結構，也投射出整個社會在被無形的手所牽引。  我所到之處，常常被那些中規中矩做事的專業人士折服，似乎在中國國內永遠難以看到這樣的服務水準。 但是，這些標準服務除了專業，看不到任何變化創意。習慣於軟件升級思維的我，不免要好奇地問，什麼情況下這些規則能自我演進呢？</p>\n<p>在自問這個問題的時候，全球爆發了「佔領運動」 (Occupy movement)，這個首先從佔領華爾街開始的新一輪民主運動讓人們在一團雲霧中開始，又如阿拉伯春天革命一般速度漸蔓到世界各地，包括了香港。</p>\n<p>從傳統社會運動眼光看，“佔領运动”很无厘头。大批參與者從互联网獲得指引，利用大量冗餘時間，透過網路召集後，從不同時間、不同地點開始匯集到一個地方來宣示反對資本主義的力量。 但是運動本身即沒有中心的組織者，也沒有清晰的主張。在佔領地，人們似乎回到了海德公園時代，走上台就演講幾句，或者狠狠地批評一頓人性的貪婪、資本的嗜血，以及普通大眾（號稱“其餘的99%”）在經濟浪潮中所遭受的滌蕩。 一切都那麼原始樸素，又帶有和平非暴力風格，所以既有一絲絲浪漫，又很難讓人相信這是一場變革或促成變革的力量。</p>\n<p>但當大家都以為”佔領運動“的實質是：贫富鸿沟扩大、贫穷、失业、底层的无望和中产对改进生活希望的幻灭。我卻不這樣認為，如果僅僅看到這些經濟問題表象，又會產生無產階級專政的怪圈。“既然財富分配不公，那就把既得利益者的財富掠奪過來”，若帶著這種願望走上街頭，如何能夠被現代社會所接受？</p>\n<p>這正是著名社會學家齊澤克（Slavoj Žižek）跑去聲援佔領者，在紐約演講時所警告的。他認為如果過於強調普通民眾的悲情，反倒會讓這種運動過於倒退，回到社會主義無產階級革命的老路上去。 這是我有點擔心香港的地方，香港也有99%，他們的訴求也總是遠在雲端，無從捕捉，更談不上要佔領什麼。香港似乎什麼都不缺，但是又總覺得缺少一些東西。 “佔領運動”在香港也和在美國以及世界各地一樣，遭到冷嘲熱諷，也不知道會走向何方。但是這是悖論，如果“佔領運動”沒有沉默大多數的聲音，自然不會有人關注，傳統媒體毫無興趣；但是這個運動本身就是為了喚醒沉默大多數，一旦他們表達或分享，你又如何嘲笑的出來。這悖論似乎正是香港的命門：香港社會，好的東西很多，但是觸發改變的需求卻缺位，這是信息而不是經濟的不平衡。</p>\n<p>雖然和網絡運動捆綁多年，現在的我反倒不願用科技至上的眼光來看社會問題。可每次投書港府一些部門時，總不免竊竊認為香港仍然確是一個科技應用的二流社會。大量政府服務和商業服務確實採納了信息科技，但是非常中心化。人們耽迷和被鎖定在一些固定格式的社會服務牢籠中，他們本來有的自由也被鎖定了，無法反饋，長此以往也就不願表達，當然會陷入另一種危機中。</p>\n<p>另一方面，在香港很少見科技創新的企業，大部分民眾們反复地接受商業廣告中各種新科技玩意的衝擊，痴迷於更新炫耀最新的進口電子產品，卻不知道如何用來創造自己的主動角色。 如今大眾除了對封閉式分享訊息的Facebook情有獨鍾，鮮有其他開放社會中多樣的選擇，從而又落入新一輪的商業黑洞。缺少創新力的原因其實還是和信息開放有關。辛亥百年紀念時，我在台灣考察科技產業順便度假，聽到台北政府開放一系列公共服務數據，便於科技界開發創新應用。然後馬上有小團隊開發手機應用，可以感知身邊最近的公共巴士還離自己有多遠。這樣的創意，馬上成為網絡熱門。在香港，這種開放數據（Open Data）還被看似專業的政府牆所隔開，我常常必須到政府指定的網站才能夠用最傳統方式瀏覽到這些信息，幾乎沒有第二、第三選擇。從這一點，從中國備受網絡審查痛苦的大陸出身的我，反倒看到了中國社會轉型後可能給香港帶來的更大競爭衝擊，這一點單純靠所謂商業法治優勢無法達到的，而那正是傳統的香港資本主義所崇尚和得意和無心改進之處。</p>\n<p>墨守陳規、不思改變的社會危險很多，人們會在習慣思維下慢慢走向一種“衰變”，這是熱力學的定律所決定的。商業社會的自由競爭原則，也是為了鼓勵產生新的異端，而為社會的腐敗面提供新的生存機會。 這不是坐等就來的狀態，而是要事實做出準備。  齊澤克對紐約的“佔領華爾街” 民眾說：大家都熟悉這段卡通片情節，那隻卡通貓走到懸崖邊上，還是繼續跑出去，沒理會下面已經空空如也，只有當牠向下看時，方才發現這個事實，然後就掉下去了。我們要告訴華爾街那些傢伙：「喂！看看下面！」</p>\n<p>正是如此，我才似乎在冥冥中感到這是一種社会感召，那個百分比不重要，這場運動的領導者是否存在或者什麼宣言也不重要。“佔領”不僅僅是一個物理概念，那太局限於人們要出現在某個地方，但是卻又非常形象，是為了呈現出自己的存在。既又無需搶奪權力，又讓社會本來的權力弱化。總體來講，激發民眾自我傳遞和分享信息才是重點。 這也是新型數字化民主的含義所在。</p>\n<p>我雖然還沒有和“佔領中環”的示威者做過任何交流，但生活在斯，必然是要去的，尤其是該從各路草根媒體對此地“佔領運動”進行ZoomIn和ZoomOut觀察。香港的“佔領運動”尚在初期，似乎仍和傳統左派思想非常貼近，但老套和新潮沒有誰決定其走向，分享聲音是第一步。對香港沉默的大多數來說，如何能夠被激發出思考“還缺什麼”，能夠發掘進一步的需求，以及如何反映到更新的社會軟件中？這才是我持續好奇的事情。■</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}