{"id":195968,"link":"https://chinadigitaltimes.net/chinese/2011/11/陈有西-刑辩律师正在成为“濒危物种”/","date":"2011-11-14T09:00:21Z","modified":"2011-11-14T09:00:21Z","title":"陈有西 | 刑辩律师正在成为“濒危物种”","content":"<div>\n<div>\n<p><span>2011年11月14日 16:43:03</span></p>\n</div>\n<p>　　——《华商报》专访著名律师陈有西<br /><span> </span>　　今年以来，南阳杨金德案、北海律师伪证案、沈阳夏俊峰案等，都有陈有西的身影。近日，应西安市律师协会邀请，来给西安两千多名律师做讲座的陈有西，得空又到西北政法大学和法律学子交流。在讲座上，陈有西坦陈自己曾经的“体制内”经历：他曾在浙江省公安厅、省委、省高院等部门任职十多年，在投身律师界之前，曾“任浙江省高院院长秘书、省高院新闻发言人”。他说，这段经历让他可以通过体制内外的两种视角，理性观察和分析中国社会，并对律师业的现状和出路有了更深邃的思考。“中国是一艘慢腾腾的大船，我们都是船上的水手，让我们来做一个合作者，帮助划浆前行，而不是破坏者。”他也鼓励年轻人进入体制内，因为“中国需要新鲜血液”，但同时还告诫“希望你们保持纯洁，不要变坏”。<br /><span> </span>　　日前，他接受了本报记者专访，就转型时期律师如何参与公共事务、刑事辩护律师面临的艰难处境，以及备受关注的夏俊峰案等，表达了自己的观点。<br /><span> </span>　　问：您到西安讲座微博直播行程，讲座中也谈到自媒体时代律师所受到的影响。什么时候开始借助网络？如今，围脖对您意味着什么？<br /><span> </span>　　陈有西：在13亿人口当中，20万律师只是一个小小的队伍，声音很小.以前公检法说了算，很多案件都是公检法内部的报道员写的消息，不少是一面之词，夸大其辞，自从进入自媒体时代，律师可以进行真相的澄清，有些甚至可以辟谣，这是一个净化的过程，就是让社会公众”兼听则明”,真相让老百姓知道.应该说，通过网络发言，律师的声音能够与公检法势均力敌.南阳杨金德案宣判后，当地政府开新闻发布会，想对一个明显的刑讯逼供的错案定调,我们在博客上分析这个案子为什么是错的，刑讯逼供确实存在，老百姓看了视频,确实是相信我们的话，而不是相信他们政府的话，这其实就是网络时代话语权的一种根本性的变化。我的学术网站有两年半历史了，微博开通一年不到，当初也是别人鼓励我开通微博，当时也是试试看吧，根本没有想到会有这么大的影响力。<br /><span> </span>　　问：此前在微博里，律师之间也有过争论，有律师指责同行不应该将案情对外披露，法庭上的事情应该在法庭上解决。<br /><span> </span>　　陈有西：这种观点是错误的，司法的生命在于公开，公检法机关可以开新闻发布会，律师可以上微博公开，让大家来辨别嘛。社会上以前说律师是骗子，吃了原告吃被告，拿谁钱替谁说话，律师为当事人服务的职业伦理不被社会所理解，现在通过律师的一步步努力，一个案件一个案件做给老百姓看，特别是北海案，把证据展示出来，大家会看到，哦，刑讯逼供原来是真的存在的，原来我们国家警察真的有这么不讲理的.如果没有这样信息公开的时代，律师喊破喉咙也没有人相信，怎么会不相信公检法,却相信你这个为罪犯说话的.为了赚钱的律师呢？律师是给被告辩护的，你给强奸犯辩护，你跟强奸犯差不多，你给杀人犯辩护也跟杀人犯差不多，中国历来百姓就是这么看待律师的。特别是李庄案，扎扎实实地工作，一步一步展现给老百姓看，包括官方、高层也在看，他们明白了，原来中国少了律师真的不行，冤假错案那么多，就是因为没有律师那么扎实的拉开来和公权力较量，进行实质性的监督，一个国家的司法文明必须要有这样的法庭上的抗辩，必须要有和公权力叫板的真正的律师，而不是配合你们打击犯罪。在这种对抗中,才能发现公权的失误,才能防止冤假错案.<br /><span> </span>　　问：李庄案似乎很有典型性。您是李庄案第一季的主办律师,第二季律师团的主要组织者，有年轻律师私下里称你为盟主，可以看出对您的尊敬，李庄案有什么惊心动魄的细节吗？<br /><span> </span>　　陈有西：李庄案是一个污名化律师通过维权洗白的过程.我们做得很艰难.虽然李庄被冤判,但是全国人民基本上明白了真相.从改变律师的形象理念，也是通过真相的揭示开始的，以前官方媒体时代，是律师不说话的时代，他们说李庄是个黑律师，是个嫖娼律师，说他发了“人傻钱多快来”的短信，人们就会相信.但在自媒体时代，通过辩方的观点的展示，真相和证据的揭示，让人看到李庄并不是这样。后来我给李庄讲，“他们说你‘人傻钱多快来’”李庄一听笑开来：“我怎么会说这些？我不是有毛病吗？”“他们还说你嫖娼，到底有没有啊？”他说我是洗过一回脚，“没关系，好多人陪着我一起洗脚”。我说，就是一起陪你洗脚的人说你在嫖娼。非常搞笑的。李庄案律师发挥了很大的阻击作用，斯伟江律师有句名言：正义不在当下，但我们等得到。要说还有什么惊心动魄的内幕，基本上都公布了，至于有些内幕，比如第二季为什么会撤诉，现在还没法说，时间长一点以后会说的。<br /><span> </span>　　问：李庄案对律师界有什么样的启发？<br /><span> </span>　　陈有西：律师要自在自为,要抱团取暖,不能一盘散沙,自卑自弃.李庄案第二季，前后方律师一起商量，是有步骤、有安排的，这个案子有一个有效的工作方案,方法步骤是正确的，更重要的是，这个案子是胜在事实证据上，本身就是一个构陷的案，一公布真相，事实很清楚。李庄案的示范效应是可以黑掉律师。北海案其实就是个复制翻版.<br /><span> </span>　　问：通过李庄案，人们看到刑事辩护律师原来也很弱势，也有了律师转型的说法，有了律师抱团取暖的说法。<br /><span> </span>　　陈有西：抱团取暖，律师帮律师，象荷兰有个律师互助组织叫lawyers for lawyers,相互协助，这方面做得很不够。20万律师真正关心其他律师被抓的，就那么二三十个律师。大多数律师都还只是明哲保身的.<br /><span> </span>　　问：刑事辩护很严峻。有统计数据显示，10年间有110位刑事辩护律师获刑。<br /><span> </span>　　陈有西：这个统计数据是全国律协刑委会调查统计的,其实并不准确，实际情况可能比这个更糟。现在刑事辩护律师越来越少，许多资深律师不再做刑事诉讼业务，有些干脆改行，整个律师行业在变相罢辩，此前岳阳市律协很震撼地公开发文《全市律师停办刑事案件的紧急通知》，公开罢辩，现在不会这样公开说了,就是事实上退出不做.中国刑事案件辩护率30%都不到，而大量的县一级的是由没有律师资格的法律工作者在辩护，没有专业的律师参与。由此造成的问题是，大量年轻律师进来,填补资深优秀律师退出留下的空白，但普遍经验不足,自我保护能力很差，取证不知道怎么保护自己，会见不知道怎么说，更重要的是没自卫的背景和声望。很容易出事.所以，年轻律师，刑事辩护律师风险越来越大。<br /><span> </span>　　问：你认为，该怎么办？<br /><span> </span>　　陈有西：刑事辩护糟糕的趋势没有停止的迹象。退出律师界？罢辩？变相罢辩？还是抱团走向刑辩舞台？我想，还是找出我们的科学的、比较稳妥的方法，既维护当事人权益，又保护好我们自己。我常讲，一个高明的拳师，打倒对方，首先要练好马步，站稳脚跟，如果自己都不稳，你打不出，别人没倒下，你先倒了。所以说，刑事辩护律师要练好内功，要充分认识到整个大环境，找出我们的科学的、比较稳妥的方法，坚定信心。<br /><span> </span>　　问：在夏俊峰案死刑复核程序中，你体现出了一个资深行家的经验和独到。<br /><span> </span>　　陈有西：这个案件媒体报道后，可以说群情激奋，网民都为小贩说话,好象城管就该杀.这种情绪是盲目的,不健康的.我说夏俊峰不该杀,是因为从事实和证据着手,这个案件是很清楚的正当防卫案,不是故意杀人案.不是因为他是小贩,杀的是城管,我就去帮助小贩,支持他杀城管。这种情绪是要不得的。我们法律人必须严谨，实事求是。而不是跟在一股情绪后面走。这就是专业理性的律师和一般网民情绪的区别。如果我们律师在刑事辩护中，利用这种网络情绪，而不是专业严谨的发表辩护意见，甚至不依法办案，官方肯定会非常恼火。他会认为这个律师在煽动对抗，而成为不安定因素，那就赶快判死刑杀掉算了。我后来在网上是比较客观冷静的，反而替城管说话：城管个别的违法乱纪,不能成为我们否定整个城管队伍的理由，别的地方的城管打死人,不等于这个地方的城管也打死人，我们还是就事论事，依事实依证据来分析，就看现场当时发生了什么，如果故意杀人，应该执行死刑；如果是正当防卫或者防卫过当，就应该改判。<br /><span> </span>　　问：追根溯源，作为资深从业者，你认为刑诉辩护困境的原因是什么？<br /><span> </span>　　陈有西：主要问题还是公权力的运用缺乏节制，现实司法框架设计中，公安和检察系统很强势，举个例子说，一个案子拖了几个月，我要打电话问问情况，法官说“喔，这个你不能问的，这是审判机密，我要告诉你我就违规了”，但是检察院要来个电话“某某，这个案件怎么样了？”法官就说“这个案件比较麻烦，这个证据有点弱，可能要判无罪。”“那不行啊，明天我们要和政法委讨论下”。所以，一个刑事案长期拖延在那里，最后肯定有罪，因为检察院可以随时和法院沟通补充证据，而这个过程律师是不知道的，被蒙在鼓里。<br /><span> </span>　　问：这样一来，就不会有抗辩平衡。<br /><span> </span>　　陈有西：我们的刑诉法理论是,公检法密切配合打击犯罪，他们天然在一起。而刑事律师地位,和被告地位差不多，成为被打击的对象，认真负责的辩护,常常被视为是在和公权力叫板，是在捣乱，帮助违法犯罪者，是在破坏社会安宁。所以，越认真负责的律师越成为官方肯定不了的人物，像这次全国律协全国优秀律所、优秀律师的评选，我可以保证北海律师团的20来个人，没有一个会评得上的。提名权都不会给你，这就是现状。人民群众真正拥护的律师,我们的官方恰恰是警惕和防范的。这是我们官方意识出问题的重要例证。他们和人民的判断标准已经背离了。<br /><span> </span>　　问：有资料显示，目前普遍存在刑事诉讼中证人不出庭的情况，新近刑诉法修改中也提到了这方面的内容。<br /><span> </span>　　陈有西：这是个非常严重的问题，在美国，警察会千方百计保护证人，因为他们是法庭中心主义,证人是必须当庭作证才有效的，没有证人作证，无法证明有罪，陪审团会放掉他。所以，证人是控方的宝贝。而我们不同.我们中国的证人基本不上法庭,95%以上的证人不出庭,用公安.检察取的证言来作为证据,来证明有罪.中国的法院这种审理方法,导致我们倒过来。美国是警察拼命保护证人,我们是警察检察官到处抓证人。抓来关着,审出口供拿到法庭上用, 不让他上庭对质,导致了大量的证人伪证。因为是公权力迫使他伪证。如果到法庭说出真相,马上会抓进去。这就是中国大量冤假错案发生的重要原因之一。中国的证人是常常被抓的。<br /><span> </span>　　问：问题在哪里？<br /><span> </span>　　陈有西：因为我们证人不到庭的言词证据能够被法庭采信。所以，我一直认为,刑讯逼供的根源不在公安,不在检察,不在纪委,最严重的渊源是法院，总根源是法院。很多人总批评公安、反贪局，纪委刑讯逼供，我说不对，总根源是法院没骨气，豆腐法院,明知道证言虚假,他只看表面上吻合,就冤判了。到目前，很多的非法证据排除,没有一份判决书敢写明是因为刑讯逼供，刘涌案腿都打折了，最高法院视而不见,照样提审判为死刑,公开支持刑讯逼供。樊奇航案也一样，这样明显的刑讯逼供，最高法院视而不见，杀了。由于言词证据可以被采信，有些假案冤案,侦查机关就不会让证人上法庭作证，否则，就抓证人，逼取口供，受贿案基本百分之百的证人都被抓过，我绝对不会乱讲。很多证人是作为受贿案行贿人取保候审的，不准见律师，不准上法庭，如果见律师，马上抓回来，如果上法庭，当场抓你。现在刑诉法修改中，有些学者说，中国证人不到庭是由于没有补贴，担心会受到黑社会的摧残报复。我说错了，这些学者根本不了解中国第一线司法的真相。中国证人90%以上的威胁来自于公权力，他们根本不需要什么补贴，也不是老百姓对证人进行威胁。现在对证人直接的威胁就是反贪局，纪委、公安局。而刑诉法恰恰规定，不得威胁恐吓证人，但这一法条司法现状中老早被作废了。<br /><span> </span>　　问：长期羁押，这些年来也被广泛关注，能否谈谈？<br /><span> </span>　　陈有西：我曾到欧洲访问，人家的刑事被告95%取保侦查，荷兰警察只有3天关人的权力，要继续延长必须经过专门的治安法官的同意，警察权力从程序上被限制了。只有杀人、强奸、爆炸等严重的犯罪是关起来侦查的，其他的一律取保侦查.这次刑诉法修改,根本就没有写这方面的内容，也就是说关起来侦查的方法要继续延续下去。为什么呢？公安、反贪机关主要的破案方法,就是依赖口供，要获取口供，就必须关起来。不然，他们就很担心，出去的话，现代通讯技术这么发达，一个电话就可能串供，案子就破不了了。因为我们国家是把破案打击犯罪放在第一位，不是把人权保护放在首位，当然关起来方便，警察就可以节约资源，放外面满天跑怎么办？浙江省人大讨论刑诉法修改的时候，公安厅的一个同志就说，有些学者不了解国情，我们浙江省每年抓的那么多罪犯，60%是流窜犯，都不是浙江籍的，如果再去外面侦查的话，我们没有那么多出差经费，我们怎么办？他们也提到羁押不通知家属也是有道理的，我们那么远寄个信，确实家属通知不到，所以应当规定可以不通知家属。我接下来发言的时候，我说恰恰因为你这个理论、这个数据，更加不能秘密逮捕，60%的流窜犯不需要通知家属了，加上一些重特大的要案等等都可以不通知家属，这样估计80%以上的人失踪了，都没声没息，到底是被绑架了？被暗杀了？还是掉水里淹死了？谁也不知道！这次刑诉法秘密逮捕这一条,我是坚决持反对意见的。在中央党校、南方周末和央视网上发表了七篇文章。关押侦查的问题,我也在邯郸等地的演讲中重点分析了。<br /><span> </span>　　问：刑事诉讼法修改中，秘密长期羁押争议很大。<br /><span> </span>　　陈有西：围绕长期羁押的问题，有一个后果是必须看到的，那就是导致法院大量冤假错案。因为关起来一两年，法院最后要发现这是冤假错案，特别是市场经济犯罪领域，罪与非罪界限很模糊，但人已经被关一两年了，像南阳杨金德一样被打残了，这个时候要判无罪，违法关押要国家赔偿，刑讯逼供的警察要被判刑，反贪局要被判刑，纪委要判刑,决定要逮捕他的那些人要被追究刑事和行政责任。也就是说，到法院发现冤假错案的时候，可能这起案件起码有20个人有责任了，他不抱团通过党委、政府、政法委、纪委逼着法院把案子判掉才怪。这种角力之下，输的一方当然是牺牲你这个被告,而不会牺牲有权的一群执法者。冤案就是这么来的。我以前在公安厅、省委、高级法院工作的时候，还以为冤假错案是由于过失，现在我完全改变看法了，很大一部分的冤假错案,是司法人员故意造成的，不是失误所致。这个性质就很恶劣，失误是我们每个人没法避免的，但故意而为,就是犯罪行为。而我们的犯罪行为公开进行，很多体制内的,还不让你说，说了要吊销你律师执照，为什么20万律师以前还大喊大叫地呼吁，这些年大家都不说了，沉默了?因为说也没用，很多人就这个心态。像我这样的还在喋喋不休，应该已经是可以视为不正常了。被敏感了。<br /><span> </span>　　问：面对冤假错案，民众有一种普遍期盼包公那样的清官的愿望。<br /><span> </span>　　陈有西：包公一直都被正面肯定，但那个时代里的司法行政合一，刑事民事合一，侦查审判合一，其实都是和现代法治格格不入的，这不是包公的错，是封建主义职权主义司法的必然结果。但现在一些公安局长、反贪局长还要学包公，要做包公，老百姓就认为他是好官，问题就很大.因为包公戏里浸透了封建法专制残暴的血液。我点出几个问题，第一，刑讯逼供！包公审案，都是“招是不招，再若不招，大刑伺候”，是不是？包公审案就是要打，而且公开打，不是关在看守所里打，就在法庭上打。第二是不得自我辩护，没有律师辩护。陈世美这么坏，这么背信弃义，不准你讲话，我们现在好多审判就是不准你讲话，现在就是这么学来的。第三个是，不准上诉！而且立即执行。包公戏里面没有上诉权，铡人直接在法庭上进行，残暴的司法本质就体现出来了。其实这是戏剧家的想象,《宋刑统》（宋律）也不是这样的。我们现在说司法文明，但这是司法暴力，司法权力的绝对强化。中国被告人没有地位，是几千年传下来的，现在律师制度恢复几十年，第一代律师不做殉葬品才怪，这样的环境下，律师的日子不好过是正常的。<br /><span> </span>　　问：公众普遍关注的夏俊峰案至今还没有结果，作为代理律师，你怎么看待这种久拖不决？<br /><span> </span>　　陈有西：最高法现在很重视死刑案，也很紧张，很大原因是以前杀错人，最高法做报告时可以批评省一级法院，总结他们的经验教训。现在不行了，杀错一个人都是最高法的责任，如果将来再出现一个赵作海、佘祥林这种案件，主审、签发死刑令的最高法院的法官就要倒霉了。所以，现在死刑复核权收回后，最高法非常支持律师咬文嚼字、关注细节、支持刁难，以前死刑案讲求“两个基本”，即所谓“基本事实清楚，基本证据确凿”，就可以核准了，现在则不成，必须排除所有的合理怀疑，就是要关注细节，要排除所有的疑点，这个案子才能核准，这是死刑收回最高法后,刑事审判观念的一个重大的变化。这样一来，律师的地位就提高了，他再也不会认为你是捣蛋的，律师在帮助我严格把好死刑关，巴不得律师刁难。现在，法院的一些思维也在慢慢地倾向于人权保护，严防冤假错案，认真倾听律师意见。所以，现在，刑事辩护律师的发展，以前看大局，看形势，看需要，抓主要矛盾，不要纠缠细枝末节，现在要求律师尽职辩护，纠缠细枝末节。特别是重大的死刑刑事案，所以，北海案，非法证据排除搞了六天半，司法理念的进步，和大环境是有关的。就夏俊峰案而言，据我了解，是比较乐观的。<br /><span> </span>　　问：在今天这个时代，律师在许多公共事务上都在发声，律师的价值正逐步得到社会的认可，你认为刑事辩护律师应该怎么面对现实？<br /><span> </span>　　陈有西：我主张律师能够坚守，因为人类发明律师制度，主要是从刑事辩护的功能开始的，而不是做项目，办商事民事案.如果不做刑事辩护了，律师功能大半去掉了。而且，人权保护的需要，13亿人，如果没有律师这道屏障，没有扎实的刑事辩护，强势公权失去制约，冤假错案难以控制，大家都会是受害者。所以，李庄案的阻击，北海案的阻击，不但让老百姓认识到律师是有用的，对被告人是有用，对公安检察也是有用的。这些年刑事辩护律师处境确实不容乐观，我还是特别希望有经验的律师带领年轻律师坚守刑事辩护。罢辩是没有用处的，只会让那些勾兑律师、骗钱律师有饭吃，好的律师不能退出，要抱团取暖。<br /><span> </span>　　本报记者杨鹏<br /><span> </span>　　2011年11月12日 08:07:01<br /><span> </span>　　（本文来源：华商报 ）<br /><span> </span>　　 </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[19234,19325,19322,17615,14457]}