{"id":195919,"link":"https://chinadigitaltimes.net/chinese/2011/11/许纪霖-钱永祥谈台湾的政治转型/","date":"2011-11-14T03:00:41Z","modified":"2011-11-14T03:00:41Z","title":"许纪霖 | 钱永祥谈台湾的政治转型","content":"<p>《东方早报·上海书评》，2011.11.13.</p>\n<p>中国台湾的民主转型是从上世纪七十年代末开始的，但从五十年代起，各种报刊杂志、民主运动就已经逐渐在积累力量，提供各种思想资源。各种思潮是如何<br />\n汇成不可逆转之势，完成民主化进程后，台湾社会又有哪些重大的变化？台湾“中央研究院”人文社会科学研究中心的钱永祥先生，在七十年代亲身参与了台湾学生<br />\n运动，此后一直从事政治哲学的研究。他认为尽管经历很多挫折，但台湾的政治转型基本完成，而由此带来的道德进步也是可以清晰分辨的。</p>\n<p>　　黄晓峰 丁雄飞</p>\n<p>　　在您看来，台湾民主化的进程中，最主要的动力是什么？</p>\n<p>　<br />\n　钱永祥：台湾民主化的主要动力来自于族群的矛盾。由于国民党政府来到台湾，台湾的政治权力主要掌握在外省人的手里，这部分人占全台湾人口的百分之十二，<br />\n其他百分之八十八都是本省（台湾本地）人。历史原因使然，本省人的身份认同与价值观与外省人有一些地方不大相同。由于权力集中在外省人手里，所以本省人有<br />\n很强烈的疏离感。本省人主要走中小企业的发展道路，形成台湾社会的中坚力量。他们取得一定的经济力量之后，自然对政治权力的分配有高度的不满，到他们出来<br />\n要求民主化的时候，造成的冲击力量就很大。台湾如果没有这种族群矛盾，民主化进程会是什么方式，就很难想象。在台湾，所谓“反对者”与“统治者”的矛盾，<br />\n正好契合族群的界线。族群的区别具有很强的动员能力，族群议题一旦成形，“我们”与“他们”就分开了，阵营的区分非常明确。到了上世纪八十年代，族群的冲<br />\n突已经无法压制，反对国民党的形势已定，蒋经国觉得局面维持不下去，希望和平地转移政权。如果当时用冲突、镇压的方式，后来台湾的情况就会非常悲惨。</p>\n<p>　<br />\n　台湾民主化的另一个动力是台湾的政治环境使然，民主成为唯一的选项。国民党维持在台湾统治的正当性，唯一的说法就是“民主反共”。在当时的冷战形势下，<br />\n“反共”正好配合了美国在东南亚的需要，所以得到美国的支持。为了“反共”，所以台湾人民要接受国民党的统治，“中央民意机构”三十多年不用改选。因为台<br />\n湾把自己作为冷战中“反共”的先锋，所以在价值观上，一定要走西方的道路。虽然体制没有民主化，但是在意识形态上，我们从小接受的教育，一是要“反共”，<br />\n再就是台湾属于自由民主的阵营。这个观念从小就是灌输的。在这个局面下，宪政民主、自由主义的民主，是大家心目中的唯一道路。台湾在这个问题上并无其他选<br />\n择。当时，在拉美和东南亚也有独裁政权，但在冷战的背景下，都把自己归为自由民主阵营。</p>\n<p>　　台湾上世纪五六十年代有一些重要的刊物，如《自由中国》，它们对台湾民主自由思想的传播起到了什么作用？</p>\n<p>　<br />\n　钱永祥：国民党来到台湾后，第一件事就是清除台湾本土的左翼势力，清洗从大陆到台湾的有左派嫌疑和背景的人。五十年代的台湾确实是白色恐怖，抓了很多<br />\n人，枪毙的人数很难估计。比如在台湾很有名的广播剧导演崔小萍，1968年被抓，判刑多年，只是因为当年山东有个共产党的话剧学校的学生与她同名，就因此<br />\n被当作左翼嫌疑抓起来。我在读高中的时候，美术老师与工艺老师一夜之间就不见了。在五十年代的时候，国民党对左派的镇压很厉害。能公开宣讲的只有民主、自<br />\n由之类的“反共”观念。</p>\n<p>　　《自由中国》从创刊到被禁，历时十年，出了两百六十期，对台湾民主化的进程发挥了奠基的作用。创办人雷震本来是<br />\n负责国民党统战工作的，在南京时期相当于大陆的政协秘书长。他与当年第三势力的人士都有接触。因为国民党在大陆的失败，痛定思痛，觉得需要加强思想上的<br />\n“反共”工作，所以鼓励《自由中国》的存在。但到了1953年，这份刊物却开始扮演反对派的角色。《自由中国》在思想上对自由主义并没有很深入、系统的想<br />\n法，只是宣扬二十世纪西方政治的常识，比如宪政、法治、两党制或多党制、公开的选举。但对五十年代的台湾，这些已经是相当激烈的言论。在当时的环境下，<br />\n《自由中国》把这些观念配合了台湾的现实，产生很大的影响，并且影响不止是它存在的那十年，而是延续下来。我自己读高中的时候，在旧书摊上找到这些旧杂<br />\n志，打开来读，还是觉得那些言论有当下的意义，冲击力很强。我有个朋友在报社写政论，他说对报社新进的记者，要他们了解台湾政治的沉疴，最好的训练就是把<br />\n全套的《自由中国》翻一遍。《自由中国》对台湾问题的诊断，一直到八十年代初都是有效的。这些朴素的自由、民主、宪政的理念，用平实的语言，配合台湾的现<br />\n实，销路非常好。五六十年代读大学的一批人，受《自由中国》的影响最大。</p>\n<p>　　《自由中国》被查封之后，台湾进入了一个高压灰暗的时期。随后<br />\n虽有《文星》的出版，但《文星》不是政论刊物，而是文化刊物，对现实政治的冲击力比较间接，但仍然酝酿了新的思想氛围。比如李敖写老人应该交棒、全盘西化<br />\n等，在当时台湾的环境里，能打破沉闷的气氛，带进新鲜的空气。在当时台湾的环境里，李敖带来的思想上的启蒙作用，必须加以肯定。《文星》1965年被迫停<br />\n刊，前后出版了九十八期。到了1968年，又有《大学杂志》，堪称台湾批判性言论的第三代，延续了雷震、殷海光等台湾第一代自由派、《文星》为代表的第二<br />\n代自由派的启蒙事业。</p>\n<p>与《自由中国》同时，徐复观先生也办了《民主评论》，宣传新儒家的思想，这对自由主义的思想资源是否起到调和的作用？</p>\n<p>　　钱永祥：<br />\n《民主评论》的针对性不强，而且主要是从中国文化的立场立论，与台湾盛行的“五四”世界观稍有区隔。就这一点而言，《民主评论》的影响远没有《自由中国》<br />\n大。同时除了徐复观先生，台湾的新儒家与党外运动是有较大距离的。何况，1965年，蒋介石发起“中华文化复兴运动”，国民党表现出来一方面是西化（现代<br />\n化）的政党，一方面又强调自己是中华文化的守护者，道统（以及政统）在兹。所以大陆“文革”开始时，国民党反应很积极，认为自己继承了儒家的道统，比中共<br />\n更有资格承继整个历史中国继往开来的使命。这种情况之下，儒家与国民党较有“选择性的亲近”，在台湾的民主化过程中，作用相对有限。</p>\n<p>　　在1949年之前，左翼人士就一直在批评国民党的威权统治，左翼思潮的传统在台湾有延续吗？</p>\n<p>　<br />\n　钱永祥：左翼思潮在五十年代已经基本被暴力清扫光了，在冷战时期的台湾，任何开明或具有反对意识的人士，多少总是在广义自由主义的脉络里思考与发言的。<br />\n国民党认为在大陆吃了亏，所以在台湾对思想工作的掌控做得非常彻底。日据时代台湾本地有左翼思想，但我自己从来没有接触到。台湾那时完全抹煞中国近代现代<br />\n文学史，国文课本里就是古文，充其量是朱自清、徐志摩。我高中的时候在旧书店买到了鲁迅的小说，那是禁书，持有者抓到了算“为匪宣传”罪，至少要判三到七<br />\n年徒刑。台湾作家刘大任的小说《浮游群落》，曾写到这种年轻人在旧书店购买左翼书籍的紧张情节。我看了鲁迅的书，才初次知道中国三十年代有这样一个左翼文<br />\n学传统，对我产生强烈的冲击。</p>\n<p>　　我接触到左翼思想后，兴趣浓厚。我们把国民党反共出版物，比如“匪情专家”郑学稼的《中共兴亡史》，当成<br />\n认识共产党的途径。1960年代后期，陈映真先生的影响很大，他从日文书籍里看到西方的变化，并以文学的形式介绍给读者。1965年越战升温，1966年<br />\n西方爆发反战的学生运动，一整个世代的年轻人向左转。台湾的消息虽然不多，但仍有人设法了解西方左派的世界观，包括我自己在内。当时在台湾，左派的信息以<br />\n这种形式渗透。1966年，大陆“文革”开始，台湾的报纸报道得非常详细，因为在国民党看来，这是中共在自掘坟墓。“文革”是历史上前所未闻的激进政治实<br />\n验，一个政权可以炮打司令部，可以鼓励群众反官僚，红卫兵可以出来挑战体制，对我们而言是非常难以理解与想象的。</p>\n<p>　　虽然这些左翼的思想在台湾并没有形成思潮，但是像我这样兴趣浓厚甚至于有所向往的人，在当时的台湾可能并不是少数。</p>\n<p>　　您在台湾大学曾参加了保卫钓鱼岛的学生运动，这个运动对台湾民主化进程起到什么作用？</p>\n<p>　<br />\n　钱永祥：1971年的保钓运动，其意义在于把学生运动第一次移到了台湾。在此之前，由于在大陆上的惨痛经验，国民党对校园管制得非常严密。保钓由台湾在<br />\n海外的留学生发动，岛内校园也自发地产生了护卫国土的诉求。学生胆敢聚众游行，是从保钓运动开始的。保钓运动没有任何实质上的成果，但却在校园里注入了关<br />\n心现实、关心政治与社会议题的意识，年轻一代开始探讨社会问题、政治体制问题。</p>\n<p>\n　　台湾七十年代的学生运动，为稍后的党外民主运动培育了第一批骨干。七十年代后期，有大批年轻人参加党外运动，都是当年在大学里受到过反抗意识启发的学生。</p>\n<p>　　这个阶段的反对运动，与早先《自由中国》等国民党的批评者有什么不同？</p>\n<p>　<br />\n　钱永祥：1960年雷震被捕，最重要的原因是他开始与台湾本省籍的政治人物结合，要组建中国民主党。在当时的台湾，外省人批评时政，鼓吹民主，只要不涉<br />\n及“领袖”个人、不要质疑“反共”国策、不非议党中央，其实关系不大。但雷震与台湾本土的政治人物在一起倡议组党，则是犯了大忌。</p>\n<p>　　这个<br />\n事实反映了台湾族群关系的历史状态。《自由中国》、《文星》、《大学杂志》等具有反对意识的刊物，主事者都是外省人、知识分子，但1975年创办的《台湾<br />\n政论》，则是第一次由本省人、地方政治人物主其事。虽然这份刊物很快就被禁掉，但本省人的政治意识已经成形，开始集结。1979年，《美丽岛》杂志形成了<br />\n全岛的连线，代表了台湾本地族群的政治意识已经成熟。年尾的《美丽岛》事件导致很多人被捕坐牢，但是七十年代成长起来的那批大学生维持了党外运动的生机，<br />\n他们串联组织，前仆后继地办了众多的党外刊物，一直到1986年民进党成立。</p>\n<p>　　我们通常会说国民党是党国一体化的威权体制，在这种体制下，为什么反对派还有那么大的活动空间？</p>\n<p>　<br />\n　钱永祥：威权体制以暴力镇压社会，但与希特勒的法西斯体制或者苏联式的极权体制仍有性质上的差别。虽然国民党也有主管意识形态的文化宣传的部门，但国民<br />\n党算不得一个革命政党，其组织形式、意识形态也都没有贯彻列宁式的原则。国民党当然是党国体制，可是由于自居为民主政体以与共产党对抗，它的国先于党，政<br />\n治独裁却没有社会专政，在党国体制之外，仍然存留着一个相当广阔的社会空间。国民党在台湾有绝对的优势，但是我们刚才提到那么多异议刊物，国民党并没有办<br />\n法完全压制住。此外，在一个资本主义经济体系下，不管统治者如何专断横行，却无法控制所有人的生计，总有机会不用靠它吃饭。台湾有些老政治犯，在绿岛关了<br />\n十几年，出来之后，到老朋友的公司里兼差糊口，不会因为政治原因而走投无路。我们看到，威权体制的民主转型，可以渐进地发生，而极权体制往往要经过从上崩<br />\n溃或者从下革命这两种急剧变化，原因即在于前者多少保留了一些反对力量的运作空间，容许整个体制缓缓调整，而后者却只能等待堰塞湖的决堤，一发不可收拾。<br />\n台湾的民主转型之所以平顺，与国民党的威权性格，是有本质上的关系的。</p>\n<p>\n　　您近年来强调“道德进步”的概念，认为民主体制有助于道德进步，可是我们在《新闻联播》里看到台湾的“立法院”会议，总是在打架。道德进步是如何体现出来的呢？</p>\n<p>　<br />\n　钱永祥：台湾的民主运作，可以批评的地方很多，至于在议场里打架，则是政客的廉价表演，不必太理会。他们只是民主化的受益者，并不是民主生活的主体所<br />\n在。一般而言，我很喜欢用“集体学习”这个概念形容台湾的民主发展。台湾的民主化已经三十年了，最激烈的冲突是八十年代，那时候满街在打，似乎敌我斗争。<br />\n可是回头看看走过来的这几十年，我觉得这是台湾社会的“集体学习”过程。你即使不到街头去游行，看新闻也都是这些事情，大家都在耳濡目染，在学习民主应该<br />\n是怎么一回事。台湾社会经过了这几十年的冲突，其实学到了很多东西。学什么？学习社会中成员的相处之道：对其他人，你不用去喜欢他、认同他，不用觉得他是<br />\n我的同志、同胞等等，这都是很多余的。你只要把对方当成一个跟自己平等的人就行了。民主化的过程，让台湾人学到了一些很起码的相处之道，人与人之间比较平<br />\n等、尊重、容忍，在我看来就是学习民主生活的结果。</p>\n<p>　　民主是不是好东西？其实，我不太关注民主能带来什么好处，因为我给民主提供的哲学论<br />\n证不在于效益，而在于权利：民主首先是国民的权利。举个例子：言论自由当然是好东西，因为言论自由有助于我们减少错误、接近真理，这是一个效益或者说功利<br />\n的理由；但是，抛开这个功利的理由，我作为人，如果不能表达自己的观点想法，即是我的人格不可能完整地呈现，这是对我人格的否定。这是一个权利的概念。同<br />\n样的道理，民主首先是权利，它追问这个国家是谁的？这个国家如果是人民的，人民就一定有权利在里面表达意见，形成影响，这是我自己对民主的辩护。</p>\n<p>　<br />\n　但我也很重视民主的效用，认为民主有助于改善一个社会的道德质量。我觉得社会之间确实有好坏之分，社会本身也的确有道德上的进步可言。怎么来评估社会的<br />\n好坏或进步呢？用别的因素来比较都有所偏颇，因为诸如经济发展、国家实力、文化厚薄等等标准，都着眼在集体或者群体，不会注意到个人在社会里的遭遇与命<br />\n运。但我比较关心的是，就个别人本身而言，今天比一百年前、五十年前，承受的暴力与痛苦是不是比较少、相互之间的地位是不是更平等？这个关心有两方面的背<br />\n景。一方面，我们处在一个价值多元的时代，相对主义盛行，事情的好坏似乎难有定论，我担心因此我们会放弃对社会正义的追求。我想用“道德进步”这个概念，<br />\n来维系这种理想主义。另一方面，很多人谈道德的时候对个人要求很高，强调个人道德品质的提升，但是我不相信道德圣人之说，不信任高调的道德理想主义。“道<br />\n德进步”这个概念，着眼于痛苦与平等，旨在减少人间的暴力与人们相互的压迫和歧视，其实是很平实的理想主义。</p>\n<p>　　所以，今天的这个社会和五<br />\n十年前的社会相比，只要人际关系变得比较平等，就算有了道德上的进步。道德的关键原则就是平等。在一个社会中，如果我们能对每个人的利害都作平等的考虑，<br />\n这个社会就是比较进步的社会。如果我们的社会中有压迫、有歧视，某些人的利害没有获得平等的看待，这就是一个比较糟、比较落后的社会。在美国还有黑奴制度<br />\n的时候，那就是一个比较糟的社会，因为还有几百万黑人被剥夺了权利，白人的地位比他们高，白人的利益比较优先。回到中国一百年前，那时候不是一个男女平等<br />\n的社会，男人的利益比较优先，而女人的利益比较不重要。那么当然，中国今天的社会一定是比起一百年前、五十年前进步的社会。在什么样的意义下进步呢？就是<br />\n社会的女性成员的利益和男人的利益取得了一样的地位。今天政府在做事情的时候，一定会把女人的利益也列入考虑。十九世纪爱尔兰的一个思想家勒基曾说，人类<br />\n的道德发展的历史是一个在扩大的圈子。“有一度，仁爱之情只限于家族，但很快，这个向外扩张的圈子先容纳了一整个阶级，然后容纳了一整个民族，然后容纳了<br />\n多民族的结合体，然后纳入了整个人类，最后，它影响到了人与动物世界的关系。”在古代，人们道德考虑的范围很狭窄。但随着人与人接触的增加，道德考虑的圈<br />\n子扩大，昔日的异类逐渐纳入圈子，成为自己的同类。我所讲的“道德进步”就是这个圈子在扩大，这个社会被排除到利害考虑圈子之外的人越来越少。</p>\n<p>　　那么在您看来，台湾完成民主进程后，道德进步具体体现在哪些方面？</p>\n<p>　<br />\n　钱永祥：台湾的民主化过程有三个后果。首先，社会怨气的减少，民主化之后社会的紧张程度降低了。此前，统治者和被统治者地位悬殊，被统治者受到压迫，利<br />\n益受到损失，却没有能力抱怨、抗争。民主化的贡献就是让人民可以抗议，心里的这种怨怼感、疏离感降低。回到台湾三十年前，大家都安安静静的，但心里很多事<br />\n情不高兴，对政府的无能、贪污，他们没法公开讲出来。民主化就是使人的抱怨有了出路。当人们把这些怨气表达出来之后，怨气就没那么大了。也许问题还没有真<br />\n正解决，但是不要紧，人们至少把自己的声音说出来了。</p>\n<p>　　第二，民主带来了更明确的行动规则，人与人之间互动、交往的规则变得明确了。社会<br />\n上总有歧见与冲突，可是解决冲突的规则阙如，或者虽有规则却不受信任。民主化本身提供了一套明确的规则，又因为赋予每个人平等的权利与义务，让每个人拥有<br />\n一样的参与权利，歧见与冲突虽然更形明朗，其解决的耗费却也更为减少。</p>\n<p>　　第三，社会达成了更平等的公共气氛。我们承认，族群、意识形态、<br />\n宗教信仰几方面的差别永远在社会上存在，并且几乎没有什么一劳永逸的解决之道。台湾的族群、统独冲突即为例证。但是“公民”的身份旨在既承认、维系这些差<br />\n别，而又在社会成员之间建立一种对待与合作的关系。“公民”身份由每个人所拥有的平等的权利和义务来界定，由此保证所有社会成员的平等。各种差别在“公<br />\n民”的身份中得到了更高的综合，让它们不再变成相互歧视、仇恨的借口。台湾的民主化，归根究底，就是用公民的身份压倒了族群差别。台湾的道德进步，取决于<br />\n它是一个相当平等的社会。当然台湾还有严重的贫富差距、南北差距、权力差距，有身份与阶级的差距，但是这些差距的意义在降低，并且正受到公民这项身份的严<br />\n正挑战。比如只要是台湾的公民就能参加健康保险，每个人医疗的保障是一样的，健康最基本的条件就受到保障。由“公民”身份所带来的平等，让我们不会把他人<br />\n作为异类，我可以不喜欢你，可是我不能歧视你，你受到的公共的待遇不会比我差。</p>\n<p>　　这就是我所谓的“道德进步”，所有人的利益都受到了平等<br />\n考虑。从上面三个角度来讲，台湾的社会是进步的，不会再像三十年前有人因为太穷而不能受教育，有人因为太穷不能看医生，有人因为残障不能出门。特别在过去<br />\n十年里台湾的社会比较平和，人与人的地位变得比较平等，我觉得和民主化有关。■</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17639,13207,11840,9524,19372,19440]}