{"id":195958,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-孔庆东爆粗背后的左右之争/","date":"2011-11-14T07:00:43Z","modified":"2011-11-15T21:25:11Z","title":"中国选举与治理 | 孔庆东爆粗背后的左右之争","content":"<div>\n<p>孔庆东爆粗背后的左右之争</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-14</p>\n<p>本站发布时间：2011-11-14 9:40:37</p>\n<p>阅读量：24次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    孔庆东再次爆粗口破口大骂南方报系记者。这位记者在“记者节”前一天对他提出采访请求，结果遭致一顿不分青红皂白的“泼妇骂街”，收到一份绝对不菲的“大礼”。不仅如此，这位“北大醉侠”显然醉得不轻，以致神情恍惚将他的骂语接二连三捅到微博上，并自称是“八路军骂汉奸”以引蛇出洞，引出更多无良媒体，让网友看清他们的真面目。</p>\n<p>　　这位近些年来“以骂求名、以贱求敌的娱乐圈教授”(叶匡正语)此番骂阵让人大开眼界之余，也引起了舆论的鼎沸，从知识界到普通网民，公众绝大多数都为他的低级恶劣的言论不齿和愤怒，甚至有人建议北大清理门户，开除败类。</p>\n<p>　　从目前公众舆论的反响来看，大家最不满的是他毫无顾忌满口喷粪，以北大教授的身份行市井小民之事，甚至有过之而无不及，有辱斯文，损害了教师的形象。</p>\n<p>　　但孔某骂人并非始自今日。当初为王立军的“双起论”做辩护时，他就称“记者现在是我们国家一大公害”,“这些记者排起队来枪毙了,我一个都不心疼。”就像叶匡正先生所说的，孔庆东已成了一个过气的“名人”，早年在写作上树立的一些名头这些年呈下滑之势，不再受公众关注，相反，他“从骂中得到了名声、得到了乐趣，于是便把自己后半生的事业，押在这种粗口文化上了。”为了维持他那可怜的名气，就是变成一条疯狗也心甘情愿。</p>\n<p>　　在我看来，公众舆论真正应该关注的不是孔某大放厥词，胡言乱语，因为在这个世界上这等人大有人在，不会因为他一个人而让世风发生显著改变，如果真是这样，倒是抬举此人了。</p>\n<p>　　我们注意到，在众口挞伐“孔叫兽”的同时，也有一批人在为他打圆场，甚至喧嚷着捋起袖子来一齐上阵，展开骂战，矛头指向“汉奸媒体”以及所谓“汉奸”。换句话说，孔某并不孤单，他对南方报系的“仇恨”也不是孤立的现象。在他的身边，还有一群人持有相同或者相似的观点，在他身后，还积聚着一批公众力量。</p>\n<p>　　这股力量就是邓小平曾经高度警惕的“左”派势力，在中国改革开放三十余年后的今天，他们大有死灰复燃，煽风点火，啸聚山林的一股劲头。他们互相拉帮结派，沆瀣一气，动不动就组织起来，对着中国社会的良知力量进行“炮轰”、“围剿”。据我所知，左派的中坚分子曾经有预谋、有组织地在相当长时期里利用各种舆论工具对南方报系进行围堵，同时为西南某地的做法唱赞歌、捧臭脚。这是左派的一大特点，之所以如此大概是因为他们自己都自觉底气不足，所以只能依靠人海战术来获得论理的优势。</p>\n<p>　　左派大都有一个通病，就是喜欢耍宝，靠着“雷语”吸引人注意，以此扩大宣扬其观点，以影响世道人心。其中以孔某、司马某为甚。左派的主要阵地是一家网站。只要对中国社会稍有了解的大概都会知道，那里是新左派的大本营。孔某、司马某还有一位现在几乎不写博客(如果写，也只写那些遵命文章。)却自命为名博沙龙“主席”的人都是那里的座上宾。</p>\n<p>　　左派还有一个共同特点，就是都有遗老遗少的典型气质。他们念念不忘那段令所有正直人都难堪的历史，希望中国重新回到过去，再度成为“小国寡民”的国度，共产主义意识形态无所不在，并将权力渗透到民众生活的方方面面，建成抵御西方“普世价值”和“腐朽堕落”生活方式的铜墙铁壁。</p>\n<p>　　左派都“自觉”地把自己看成既得利益者的“同盟军”，靠着利益集团的残羹冷炙混口饭吃或者时而打打牙祭，却自以为跟主子一样上得了台面了，派头比主子还大，声响盖过天，真不行了就学泼妇只要能引人注意无所不为。其实这些人也并不是真的得势，真的是个“人物”，甚至利益集团也并非真的打心眼里瞧得起他们，把他们放在智囊的位置，而不过是当作手里的玩物用用而已，反正家里的肉食多的是，分出些来喂这些人，就当作多豢养了一条狗。</p>\n<p>　　相应地，在中国当代知识分子里还有另外一群人，在他们的身后，则是千千万万渴望在经济、政治、社会、文化等各个方面权利都获得解放的普通大众。这些人都是具有独立人格、默默耕耘、为多数人的利益呼号、同时自觉与利益集团保持距离，随时睁大眼睛，一旦发现他们作奸犯科，侵害民众利益时，就会毫不妥协地予以揭露和批判。他们是民众的守护神，是民众利益的真正代表。这些人都是各自为战，本着良知写作做事，代表了时代的良心。</p>\n<p>　　在这些新左派的眼里，他们有义务对付这些人，以使利益集团高枕无忧，既得利益万世长存。他们有时也假装着批评些丑陋现象，其实只是掩人耳目。他们并不讳言自己的“左”，却用心险恶地将与他们相对、具有良知、与权力保持距离并批判权力的知识分子冠以“右派”标签。</p>\n<p>　　而事实上，这些人绝大多数情况下是出于公心，并没有事先将自己划入哪一类，然而即使他们被人为地归为“右派”，也仍然毫不避讳地与一切丑恶现象做斗争，为中国社会的公平正义，为中国人的基本权利发出声音。当他们这么做的时候，自然就会让利益集团坐卧不安，乃至嫌恶至极，并采取种种手段予以打压，包括唤来一批狗轮番上阵，以极其浅薄卑鄙的方式围攻之。</p>\n<p>　　公众特别是知识分子中良知的代表者对孔庆东新的批判自然触发了与他同类的那些人的敏感神经，即使是在孔某满口污言秽语的情况下，这些人依然抱作一团将人类的基本属性抛在一边，依然可以大言不惭地向批评孔庆东者叫骂，依然可以找到辩护的理由。</p>\n<p>　　因孔庆东骂记者事件在互联网特别是微博上爆发的骂战，实际上是当今中国左右之争的一个缩影，是无数左右对阵中的一个新例子。而我们从以孔庆东为代表的新左派的公开言论可以看出其色厉内荏、浅薄无知的本质，孔庆东将中国社会极少有的拒绝趋炎附势、敢于独立发声的媒体称作汉奸媒体，将这些公众利益的坚守者称作汉奸，倒是反过来印证了他们自己是什么货色。</p>\n<p>　　邓小平说过一句话，“中国要防止右，但主要是防止左”，这是因为他是亲身感受到左的严重后果的。</p>\n<p>　　在这里我也套用孔某的一句话，像孔庆东这样的中国新左派已成了一大公害，成了人民公敌，应当像过街老鼠一样，人人喊打之——当然，他们的同类除外，不仅如此，他们还会和孔某并肩，将其泼妇式的辩论术进行到底。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13232,13460]}