{"id":195961,"link":"https://chinadigitaltimes.net/chinese/2011/11/石述思-谁在纵容联防队员强奸民女？/","date":"2011-11-14T07:30:42Z","modified":"2011-11-14T07:30:42Z","title":"石述思 | 谁在纵容联防队员强奸民女？","content":"<div>\n<div>\n<div><span>    </span></p>\n<p align=\"left\">    这是个骇人听闻的案件。</p>\n<p> <span></span></p>\n<p align=\"left\">     10月23日晚上，深圳宝安区联防队员杨喜利手持钢管警棍闯进一个29岁女子的小店，一通乱砸后对她进行长达一个小时的毒打和强奸。</p>\n<p align=\"left\">     在施暴的整个过程中，他的丈夫杨武始终躲在几米外不敢做声，一个小时后才悄悄报警。</p>\n<p align=\"left\">     目前，杨喜利涉嫌强奸犯罪，已被警方刑事拘留，等待他的将是法律的严惩。</p>\n<p> <span>、参与管理的渠道，而仅仅是为政绩而维稳时，这些不合格的民兵往往在特定情况下被违规赋予了执法权，一旦滥用，便演化成扰民害民的恶性事件。发生在深圳的强奸事件尽管是极端个案，其成因却值得警方认真检讨。  记得著名警察学家王大伟教授说过：即使在西方国家，作为守卫社会正义的警察，对其素质的要求就是活雷锋——爱民助民，无私奉献。而头顶国徽的中国人民警察更应成为其中表率。  在现阶段特定历史时期，由于社会管理任务繁重，警力严重不足，迫不得已要招收联防队员，当遵循现代社会的警察哲学——选拔有道德操守的法治信徒。  对于更多人来说，应该扪心自问：面对被伤害的杨武们，您真的读懂公平和尊严了吗？</span></p>\n<p align=\"left\">     但整个事件远没有平息，其背后深藏的潜台词值得认真解读。</p>\n<p align=\"left\">   首先，一个匪夷所思的声音是赋予了杨武史上最窝囊丈夫的称号，甚至有律师在兴致勃勃地探讨他如果奋起反抗杀死施暴者会不会免于刑事处罚。</p>\n<p align=\"left\">   遗憾的是，世界上没有如果，你也不是杨武——这个身材矮小的男人面对凶神恶煞般的联防队员，以及膝下四个幼小的孩子，似乎哀其不幸的成分要大过怒其不争。从警方最新披露的事实看，联防队员强奸事件系受害夫妻合伙捉奸——这也佐证了一个小人物实质已经被无法抵抗的恶势力逼至墙角。</p>\n<p> <span></span></p>\n<p align=\"left\">     更恐怖的是，媒体肆无忌惮地将受害人的姓名公示，并蜂拥而至，对其进行多轮赤裸裸的心理戕害，引发一场关于当下新闻伦理的反思。</p>\n<p align=\"left\">     这场缺乏同情和悲悯的围观和曝光，直至将女事主逼至反复割腕自杀的困境，如今内心伤痕累累的一家已经远遁他乡。</p>\n<p align=\"left\">   这充分说明，随着城市化的快速推进，大量外来人口涌入城市，为城市的繁荣发展贡献了重要力量，然而由于户籍的壁垒和保障的缺失，他们依旧是城市的二等公民，处于极端弱势地位。想想深圳大运会期间，被以高危分子名目驱逐的8万外来人口，就知道这个隐形歧视链条是从上至下贯通的，这无疑为联防队员施暴创造了绝佳的温床。</p>\n<p> <span></span></p>\n<p align=\"left\">     随着公民迁徙自由的逐步实现，外来人口激增也对城市管理带来了严峻挑战，转型期的各类社会矛盾激增，治安乃至恶性刑事案件频发。在维稳任务日益艰巨的背景下，公安队伍开始扩军，联防队员这一编外职业伴随着交通协管挺进执法一线。</p>\n<p align=\"left\">   根据相关规定，联防队员是在公安干警的组织、带领下开展巡逻执勤、堵卡、守候等预防和制止违法犯罪活动，配合公安派出所维护治安秩序的一群人。既没有侦查权、审讯权、处罚权，也没有限制人身自由的权力。甚至罚款也是违法的。</p>\n<p align=\"left\">   由于一些地方政府理念和体制的滞后，重管理、轻服务甚至以罚代管、违法行政的现象时有发生。</p>\n<p> <span>、参与管理的渠道，而仅仅是为政绩而维稳时，这些不合格的民兵往往在特定情况下被违规赋予了执法权，一旦滥用，便演化成扰民害民的恶性事件。发生在深圳的强奸事件尽管是极端个案，其成因却值得警方认真检讨。  记得著名警察学家王大伟教授说过：即使在西方国家，作为守卫社会正义的警察，对其素质的要求就是活雷锋——爱民助民，无私奉献。而头顶国徽的中国人民警察更应成为其中表率。  在现阶段特定历史时期，由于社会管理任务繁重，警力严重不足，迫不得已要招收联防队员，当遵循现代社会的警察哲学——选拔有道德操守的法治信徒。  对于更多人来说，应该扪心自问：面对被伤害的杨武们，您真的读懂公平和尊严了吗？</span></p>\n<p align=\"left\">   在这个背景下，类似新型民兵组织的联防队伍在组建的过程中，往往把关不严，给各类素质不高的社会闲散人员大开方便之门。加上缺乏完善培训和约束机制，个别人便向流氓恶棍转化。</p>\n<p align=\"left\">     更令人忧虑的是，当城市管理的目标不是为了尽最大可能维护公民合法权益，为其创造更广阔的表达诉求、参与管理的渠道，而仅仅是为政绩而维稳时，这些不合格的民兵往往在特定情况下被违规赋予了执法权，一旦滥用，便演化成扰民害民的恶性事件。发生在深圳的强奸事件尽管是极端个案，其成因却值得警方认真检讨。</p>\n<p align=\"left\">   记得著名警察学家王大伟教授说过：即使在西方国家，作为守卫社会正义的警察，对其素质的要求就是活雷锋——爱民助民，无私奉献。而头顶国徽的中国人民警察更应成为其中表率。</p>\n<p> <span>外来人口涌入城市，为城市的繁荣发展贡献了重要力量，然而由于户籍的壁垒和保障的缺失，他们依旧是城市的二等公民，处于极端弱势地位。想想深圳大运会期间，被以高危分子名目驱逐的8万外来人口，就知道这个隐形歧视链条是从上至下贯通的，这无疑为联防队员施暴创造了绝佳的温床。   随着公民迁徙自由的逐步实现，外来人口激增也对城市管理带来了严峻挑战，转型期的各类社会矛盾激增，治安乃至恶性刑事案件频发。在维稳任务日益艰巨的背景下，公安队伍开始扩军，联防队员这一编外职业伴随着交通协管挺进执法一线。  根据相关规定，联防队员是在公安干警的组织、带领下开展巡逻执勤、堵卡、守候等预防和制止违法犯罪活动，配合公安派出所维护治安秩序的一群人。既没有侦查权、审讯权、处罚权，也没有限制人身自由的权力。甚至罚款也是违法的。  由于一些地方政府理念和体制的滞后，重管理、轻服务甚至以罚代管、违法行政的现象时有发生。  在这个背景下，类似新型民兵组织的联防队伍在组建的过程中，往往把关不严，给各类素质不高的社会闲散人员大开方便之门。加上缺乏完善培训和约束机制，个别人便向流氓恶棍转化。   更令人忧虑的是，当城市管理的目标不是为了尽最大可能维护公民合法权益，为其创造更广阔的表达诉求</span></p>\n<p align=\"left\">   在现阶段特定历史时期，由于社会管理任务繁重，警力严重不足，迫不得已要招收联防队员，当遵循现代社会的警察哲学——选拔有道德操守的法治信徒。</p>\n<p align=\"left\">   对于更多人来说，应该扪心自问：面对被伤害的杨武们，您真的读懂公平和尊严了吗？</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400]}