{"id":195911,"link":"https://chinadigitaltimes.net/chinese/2011/11/傅国涌-转帖：中國大陸熱議香港選舉/","date":"2011-11-14T01:00:45Z","modified":"2011-11-14T01:00:45Z","title":"傅国涌 | 转帖：中國大陸熱議香港選舉","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月14日 08:34:38</span></p>\n</div>\n<p>　　</p>\n<p><strong>转帖：中國大陸熱議香港選舉</strong></p>\n<p><strong>江迅</strong></p>\n<p>    香港區議會選舉泛民大敗，前來觀選的中國大陸官員、學者大感意外，他們發現普選並不可怕，百姓可明辨黑白。對公民黨因脫離民意而慘敗，政治明星可一夕下台，印象深刻。<br /><span> </span>　　&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /><span> </span>　　一個叫李鎮西的大陸人，十月六日香港區議會選舉那天，正好在香港，他上街不時看到一些人在拉票，看到不少競選廣告。他在騰訊微博上寫道：這讓我一下感到，什麼叫「一國兩制」，內地何時也能這樣選舉。正在內地舉行的基層區縣人民代表選舉，難見競選廣告，也難見競選拉票。這條微博跟貼數百條：「這次香港區議會選舉，有效提名候選人創下歷史新高。何時能真正直選特區行政長官？台灣早就直選了，大陸何時能跟上香港，甚至能趕上台灣，“實行了民主好處多”」。<br /><span> </span><br /><span> </span>　　不過，也有微博寫道：「在週日的香港區議會選舉中，泛民主派慘遭敗北，給香港民主派致命一擊。這次選舉是民主政治價值觀在香港的一次重大挫敗。中國內地的民主鬥士們，你們有何感想？你們悲觀不？」「民主派的一次失利，斷言為民主政治的失敗，似乎過於偏頗了。香港區議會的政治權力與政治功能都極為有限。在選舉中，選民更關心候選人是否有社區服務的經驗和成績。區議會選舉的非政治性特點，決定了其並非不同政治理念相互較量的重要場所」。<br /><span> </span><br /><span> </span>　　來自北京、上海、廣東的一批學者和情況搜集機構人員，考察了香港區議會選舉全過程。七日，來自北京的一位國務院港澳事務辦公室官員在與來香港考察選舉的多位北京學者餐聚時說，看來政治明星僅僅靠口號靠理念，是無法扎根選民內心的。激烈的抗爭路線與社會主流民意也越來越遠。十年內香港雙普選相繼實施，在整體政治格局中，如果缺乏地區依託，泛民主派很難與建制派抗衡。<br /><span> </span><br /><span> </span>　　香港這次區議會選舉，幾乎不見來自內地的傳媒採訪。香港大學教授、新聞及傳媒研究中心中國傳媒研究計劃主任錢鋼說﹕「記得四年前上屆選舉，內地媒體來採訪的記者不少，這次未見一人，倒是“準記者』，即港大新聞及傳媒研究中心的學生活躍在現場，拍照錄影發微博。這對他們是有益的，因為內地真正的選舉，他們等得到。」<br /><span> </span><br /><span> </span>　　在北京的世界與中國研究所所長李凡長期關注世界各地的選舉，這次香港區議會選舉前三天，他就率領一批學者來到香港，考察區議會選舉全過程。七日，他接受採訪時說，香港區議會選舉，一批反對派政治明星遭遇滑鐵盧，泛民主派慘敗。包括民建聯、工聯會在內的建制派大勝，泛民主派表現不濟，建制派漁人得利，成為最大贏家，這出乎北京當局意料，來考察的內地學者原以為這場選舉平穩而波瀾不驚，沒想到還相當激烈。<br /><span> </span><br /><span> </span>　　他說，北京總是視普選為洪水猛獸。這次香港選舉讓北京看到一種希望：選舉並不可怕，普選並不可怕，百姓還是能明辨黑白。政府怕選舉，其實，從上層的角度看，只要把百姓的公共政策制定好；從社區的角度看，欺詐百姓的事少做，甚至不做，選舉就能贏得選票。正在舉行的北京區縣人民代表選舉，獨立候選人全軍覆沒，政府以各種手段，令他們一個都沒能成為正式候選人，何必如此恐懼，這說明政府心裏有愧，做了不少壞事，又不讓百姓說話。<br /><span> </span><br /><span> </span>　　李凡說，香港區議會選舉，泛民主派，特別是激進派慘敗。可見，不願跟政府談判，選民並不支持。人民力量上屆當選二人，今屆六十二人參選，僅一人當選，當選率僅百分之一點六，幾成笑話。社民連上屆當選四人，今屆二十八人參選，全軍覆沒，用香港俗語說「清袋」。這表明百姓不認同他們的做法，他們的言行難以得到選民認同。當下，香港人與內地人的關係越來越密切，香港人對特區政府有很多不滿，對中央政府在內地的施政也有諸多不滿，但他們並不希望與政府公開激烈對抗。民主黨上屆五十九人當選，今屆一百三十二人參選，結果四十七人當選，當選率達百分之三十五點六。民主黨只能算小輸，雖然平均得票率有所下降，下降了六點六個百分點，但主要是原本屬於民主黨新界東支部、專注地區工作的新同盟退黨而另起爐灶，令民主黨實力削弱，另一原因正是民主黨遭遇人民力量對撼和拆票影響，失去選票不是他們本身的策略問題。<br /><span> </span><br /><span> </span>　　李凡認為，選舉結果表明百姓不希望與政府鬥到底，民主黨在政改問題上與政府妥協，選民對民主黨還是給予同情和支持的。這次選舉結果表明，香港泛民主派亟需反思。香港百姓用選票表明，民主黨去年以來的策略是妥當的，與政府對抗到底的策略，香港人並不接受。公民黨、社民連、人民力量等黨派在明年的立法會選舉要取勝，就不得不考慮，政治就是要妥協，不妥協不叫政治。<br /><span> </span><br /><span> </span>　　他說，包括美國在內的西方政客，玩政治很嫻熟，每提出一個方案，心裏都在想，我能退後多少，你能要到多少，雙方提出任何一個談判方案，實際背後想的是如何妥協解決問題。絕對不妥協，絕對走不通，香港泛民主派，特別是激進政客問題很大，只懂嘩眾取寵，吵吵鬧鬧，將社會攪得周天寒徹，永無寧日。過於激進，說明並不會玩政治，只能街頭運動，肆意煽動暴力手段已激發不滿，百姓以手上選票予以懲罰，可見主流社會排斥激進路線。<br /><span> </span><br /><span> </span>　　李凡認為，公民黨那批精英總把自己視為道德高地標準，在「外傭居港權」、「港珠澳大橋環評」兩大司法覆核上，他們是始作俑者，表現越來越偏激，造成香港社會嚴重分化，帶來無窮後患。因此深受困擾而終於在選舉中栽倒。在投票政治中，選民想的是自己切身利益。從某種角度看，公民黨的這批律師精英與內地維權律師有相似的一面，以維護法治人權為名，這邊，百姓與政府有矛盾，衝衝殺殺，鬥來鬥去，律師幫助百姓辯護，律師也加入百姓維權，加入後自以為高人一等，指導你，領導你，而又往往對形勢作出誤判。香港公民黨也有這問題。相對而言，香港民主黨就好多了，他們有根，知道百姓想什麼，去年在政改問題上作出妥協，百姓中大部分人不想與政府激烈對抗，那些不願妥協的所謂「政治明星」以為自己抓住了社會的根，選舉結果表明他們錯了。香港泛民主派需要作大的調整，重新考慮如何面對選民。<br /><span> </span><br /><span> </span>　　湯家驊、李卓人、陳淑莊、李永達等一批立法會議員紛紛敗選。他們相繼落馬，雖有各種原因，但相同的一點是他們疏於地區基層工作。李凡認為，這些「政治明星」都鬥不過紮根地區多年的新銳一代對手，與這些反對派明星對壘的候選人知名度其實大都不高，但在區內有政績，工作紮紮實實，甘於做瑣碎小事，服務社區民眾。為居民辦幾件實事，哪怕只是小恩小惠，也勝過那些一味高喊政治口號的政客。地區工作就是社區服務，服務草根，這方面，泛民主派遠遠做得不夠。大打政治牌，提出的政綱大多與區政民生無關，只是不斷製造政治話題，這在選總統、選特首時或許尚有效應。正在進行的內地基層人民代表選舉也一樣，許多獨立候選人也沒有明白這一點，空喊民主、自由、維權，地區工作乏善可陳，與廣大選民還是有距離。一些獨立候選人在微博上表現激烈，微博還只是知識人玩的，草根等一般民眾哪會看你的微博，他們看重的是你能為民眾具體服務些什麼。<br /><span> </span><br /><span> </span>　　華東政法大學法律學院學者張雪忠認為，對於此次香港區議會選舉，中央政府應如何看待「親北京」的建制派的政治勝利？也許最不該有的想法，便是將建制派的勝利視為自身的勝利。對中央政府而言，當前最重要的任務是制定一種切實可行的憲政安排，以便既能滿足香港市民的普選訴求，又能確保國家主權不受挑戰。中央政府對香港特區的內部政治保持超然立場，應是這一安排有效運行的前提。<br /><span> </span><br /><span> </span>　　需要民主才能維護統一<br /><span> </span><br /><span> </span>　　張雪忠認為，在上述憲政安排下，香港的不同政治派別可以在無損國家主權的前提下，進行公平的政治競爭。對於香港的不同政治派別，中央政府完全可以採取不偏不倚的超然態度，並由此成為香港民主政治的守護者。香港政治生活的進一步民主化，肯定會對大陸的政治生活帶來難以預料的衝擊。對此，中央政府當然要慎重對待。但政治從來都是一個不斷取捨的選擇過程。一個不能努力經受民主政治考驗的政府，遲早會發現，它實際上也無法有效地維護國家的完整與統一。■<br /><span> </span><br /><span> </span>　　【封面筆記】<br /><span> </span>　　衝破民主恐懼症心結<br /><span> </span>　　·香港親北京力量尋回群眾路線，在多元化的政黨政治競爭中大勝，衝破北京的民主恐懼症心結。<br /><span> </span>　　&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br /><span> </span>　　沒有人想到，這是中國民主政治的里程碑。香港區議員選舉，親北京力量大勝，以秋風掃落葉的氣勢，壓倒泛民主派，贏得民意支持。那天開票到凌晨四五點，成為香港政治的最長一夜，也意外地成為中國政治改革的前夜。<br /><span> </span><br /><span> </span>　　這些支持北京力量的選票，衝破某些北京領導人的民主恐懼症心結——不搞三權鼎立，不搞多黨制等等……香港親北京力量正是在多元化的政黨政治的激烈競爭中，脫穎而出，取得巨大勝利。<br /><span> </span><br /><span> </span>　　這些巨大勝利具有巨大的意義：香港親北京的「建制派」不再是靠中央政府的「欽點」而取得權力，而是靠一張又一張的選票，贏得了香港社會的民望（mandate）。<br /><span> </span><br /><span> </span>　　而更重要的是，這次基層的民眾發揮了動員力量，投下了重要一票，讓建制派內部的票源展現了底層的心聲，也客觀上顛覆了親北京力量的財團路線，拒絕被地產霸權和金融霸權綁架。<br /><span> </span><br /><span> </span>　　這其實是回歸港共早在五六十年代的群眾路線——從群眾中來，到群眾中去，重視組織的力量，發揮中共「三大作風」的優勢：批評與自我批評、理論聯繫實際、密切聯繫群眾。對於陳婉嫻、鄭耀棠、譚耀宗等香港工運領袖來說，這些都是中國共產黨的優良傳統，也曾爛熟於胸，但近年也一度在香港的親中陣營裏成為飄遠了的記憶。<br /><span> </span><br /><span> </span>　　因為早在八十年代香港，北京對香港回歸的策略就是全力拉攏大財團和大富豪家族，也因此消除了香港這塊殖民地長期以來的反共氣氛，為回歸作出了重要的鋪墊。但這也形成了中共在香港的工作忽略了底層的組織，工人的福利與權益都逐漸被淡忘。北京高官訪港，往往只是與財閥大亨握手言歡，不曉得深水?的「籠屋」為何物。這也和中國大陸近年的權貴資本主義發展同出一轍，彼此呼應。<br /><span> </span><br /><span> </span>　　但恰恰是在香港的地方選舉中，香港的共產黨勢力找回了老祖宗的法子，在組織戰中，必須深入民間，與老百姓共呼吸，凝聚群眾的力量，而不是空喊口號。而選戰和任何的戰爭一樣，不能臨時抱佛腳，而是要「平時如戰時，戰時如平時」，需要長期做好群眾的工作，急民之所急，才會贏得民心。這與泛民主派形成強烈對比。民主黨和公民黨某些政治明星空降地方，只有上綱上線的理想而不落實民眾利益，甚至是誤讀民意，在外傭居留權和大橋司法問題上，自鳴正義，與民意悖離，終至慘敗。<br /><span> </span><br /><span> </span>　　因而香港共產黨力量的成功，激勵北京政治改革。香港的勝選，展示用選票來贏得人心的光榮與夢想，煥發中共群眾路線再青春化的活力。香港工聯會的參選口號「撐勞工、為基層」，在議會政治的多黨競爭中，取得壓倒性勝利；中國大陸推動民主的政治工程，未來也肯定要面對真正全面民主選舉的洗禮，而不是當前的橡皮圖章「儀式」。香港可以，中國大陸也可以。香港選舉的贏家不僅是香港的選民，也是中國的十三億人民。■<br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span></dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151422-26284.shtml\" title=\"温州最独特的是教会和商会\">温州最独特的是教会和商会</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(3)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[11956,9400,19331]}