{"id":196095,"link":"https://chinadigitaltimes.net/chinese/2011/11/张鸣-我的杂文缘/","date":"2011-11-15T06:30:40Z","modified":"2011-11-15T06:30:40Z","title":"张鸣 | 我的杂文缘","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月15日 11:40:14</span></p>\n</div>\n<p>　　<br /><span> </span>　　最早接触杂文，是中学课本上的鲁迅文字。不过那时候正赶上文革，学校都不正经上课，鲁迅的文字，多少有点拗口，老师稀里糊涂地教，学生稀里糊涂地学，其实没人正经教正经学。生字都没认全，课程就过去了——反正也不考试，学校的主要事务是学工，学农，对于我们黑龙江兵团的学校而言，就是农忙时节帮连队干活。所以，即使像我这样公认爱读书的人，对课本上的杂文，也不甚了了。<br /><span> </span>　　真正喜欢上杂文，是文革末期。农场里爱看书的人多了起来，各有各的圈子，在圈子里传看各种禁书，小说居多，但也有散文，诗歌和杂文。这种时候，我有机会看到了鲁迅的单行本。先是看小说，然后杂文。当时也不知道什么叫杂文，圈子里流传的书少，逮着什么看什么。活了十几岁，经历了文革初期的动荡，也算有了点社会阅历，对于鲁迅杂文中对国民性的批判，很是入眼。正好这时候我负责给学校出板报，写大批判文章，看到鲁迅，新痒手痒，试着写几篇登到板报上。学生倒是欢迎，学校领导不高兴了，于是只好收手，继续大批判。<br /><span> </span>　　中学毕业，文革还没结束。我因为闯了祸，惹出文字狱，中学毕业证都没得到，就给发到一个偏远的兵团连队养猪。连队不比学校，里面没书。天天看着猪，无聊到极点，年轻，干的活再重，也有大量的富裕时间。带来的几本书，已经看烂了。好在连队还有个图书室，里面有一套鲁迅全集，是孤岛版的，里面有杂文，有小说，有学术著作还有翻译作品。其中，杂文的分量很大。于是，我就跟连队的文书（她负责图书管理）磨，开始一本本地借，后来整套都借出来了。横竖有的是时间，可以让我翻来覆去地看，看个够。那个时候，鲁迅杂文中的某些篇章，我都可以背下来。无论是谁，只消提及鲁迅的话，我就知道它出自何篇。文革末期，兵团的知青中，流行打架，比谁会打，流行下棋，到处找人下，比试，掐尖。还有就是比试看谁博学，看谁读的古书多，谁看的外国小说多，谁的成语典故多，还有一项是比谁知道的鲁迅文字多。当年我在我们那一带，已经有了点读书的名气，因此，经常有知青前来比试，扬言掐尖。我的运气好，几乎每次都让挑战者铩羽而归，这其中，鲁迅的功劳最大，因为他在很多杂文中用了好些典故，我能反复看，连带着把典故也弄明白了点。虽然是一知半解，但蒙知青足够了。<br /><span> </span>　　后来，上了大学，学的是农业机械。再后来，做了所谓的学者。从那时一直到现在，人们都认为学者是不能写别的文字的，否则就是不务正业。我当然也不能免俗，所以，有好长时间，一直老老实实规规矩矩地做学者，在故纸堆里吃灰，乐在其中。杂文，被彻底搁在了脑后。唯一跟别的学者不一样的是，我在写文章的时候，时不时地会放纵一下自己的笔，让文字好看一点。那段时间，我从来没想过后来会跟杂文有什么关系，打死都没想到，有一天我会被人称为杂文家。<br /><span> </span><br /><span> </span>　　我再次跟杂文结缘，是因为大学在上个世纪末，突然开始变糟了。教学和科研环境，在官僚挟带金钱的操弄下，变得乌烟瘴气。身在其中的我，气愤难消，不知不觉中，嘴上的牢骚发多了，就会写在纸上。正好那一阵我写学术文化随笔有了点小名气，好些报刊约我写专栏，写来写去，我的随笔也有了怨气。于是有报人就建议，干脆你写时评算了，想骂就直截了当地骂。<br /><span> </span>　　这个主意很好，于是我在教书之余，写随笔，随笔之余写时评。有些时评或者随笔，过于金刚怒目了，人们就管它们叫杂文。渐渐的，杂文是越来越多，几个杂文选刊，都在选，而且好些编杂文的高手，年末也都选我的杂文。于是，在杂文圈子里，我就成了杂文家了。成名成家，人之所愿，但做成一个杂文家，对一个学者而言，多少有点讽刺的意味。好些人口中不说，眼睛里含着讽刺。<br /><span> </span>　　不过，在当今之世，这个多事之秋，尽管有这么些的人讥讽嘲笑，想让我收手重回象牙塔，不再用杂文管人间的烂事，似乎是不大可能了。作为一个知识分子，做学院派好，还是做入世派好，我真的想不明白，也没工夫去研究这方面的理论，但是有一点我是知道的，那就是我的良心不容许我转回去，真的再次躲进象牙塔，不问人间疾苦，我会很难受。而且事实上，现在中国的学界，也没有什么象牙塔了，大家都在捞，捞钱，捞权。学者本身，已经变成了我杂文抨击的对象。<br /><span> </span>　　其实，我到现在也没太明白什么是杂文。我只是在写，写出来的东西，人家说我是杂文，就是杂文了。至于我，无非是写点东西，表达一种声音，发泄一种情感，只要表达出来，发泄出来，也就尽够了。<br /><span> </span>　　 <br /><span> </span><br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151368-26379.shtml\" title=\"窝囊丈夫的是是非非——注：这稿子没地发，就发自己博客上吧\">窝囊丈夫的是是非非——注：这稿&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(55)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8872]}