{"id":196063,"link":"https://chinadigitaltimes.net/chinese/2011/11/历史研究中“立场”和“价值观”将决定学术成果/","date":"2011-11-15T01:31:14Z","modified":"2011-11-15T01:31:14Z","title":"历史研究中“立场”和“价值观”将决定学术成果的历史进步性","content":"<div>\n<p>　　读了徐焰先生《<a href=\"http://www.chinaelections.org/newsinfo.asp?newsid=217506\">中国为朝鲜战争一共支付了多少军费</a>》的文章，特别是看到有的网站上发表意见的人数超高，而且支持和反对的意见势均力敌，可见对朝鲜战争的历史问题，在当今中国的意见分歧严重。所以，我认为有必要把这些历史问题搞清楚，也就来凑一下热闹，在这里抛砖引玉，希望对一些敏感的历史问题能够在民众中形成基本的共识。同时也对徐焰先生提出商榷。</p>\n<p>　　一、 历史研究中“立场”和“价值观”将决定学术成果的历史进步性。</p>\n<p>　　有必要先论述一下历史研究的方法路和基本的原则。记得有一次过马路时，看到绿灯，就想起步，但被警察拦住。我不服气地问，绿灯为什么不能走?那位警察说了一句使我终身难忘的、充满哲理的话：“人生中有时候你换个角度来看问题，结果往往会大不一样。”我横跨一步，就看见了一个步行灯还亮着红灯。</p>\n<p>　　在历史研究中，甚至是在所有学术研究中，立场和价值观的不同，往往会产生完全不同的学术结论，而这种立场和价值观，往往就决定了学术结论和学术成果是否符合历史发展的方向，有没有历史的进步性。</p>\n<p>　　我曾经发表在本网站的文章《站在时代高点理性重审“十月革命”历史意义》</p>\n<p>　　中指出：“在评价戈尔巴乔夫和叶利钦的改革举措时，‘是站在俄罗斯人民利益和国家利益的立场上，还是站在苏联共产党的立场上?’显然的事实是，对待这个问题，立场不同，结论必然也完全不同——戈尔巴乔夫和叶利钦是苏联共产党的罪人，但是人民和国家的忠臣和功臣。”[2]</p>\n<p>　　同样的道理，请恕我直言，徐焰先生是站在“集权的意识形态”和毛泽东一面倒，倒向苏联的立场上来分析朝鲜战争的问题，得出的就只能是他文章中的理论观点;而如果我们站在“人民利益高于一切”，“一切权力属于人民”的“普世价值观”的立场上来分析朝鲜战争的问题，结果就会完全不同。</p>\n<p>　　金日成发动的朝鲜战争和联合国的介入到底是不是侵略战争，是正义的战争、还是非正义的战争?</p>\n<p>　　徐焰先生在文章中指出：“自上世纪90年代初以来，笔者在参加一些国际研</p>\n<p>　　讨时同美国学者就朝鲜战争的许多事实能一致认定，不过经常对战争开始时的一个用词发生争执。美国人总是用北方‘入侵’(invade)，本人则坚持不能用此词，只能说6月25日当天‘内战开始’。这一个用词之争，其实关乎到战争的性质。因为按照国际公认的准则，国内战争只有进步和反动之分，‘侵略’一词只适用于国家之间。朝鲜南北两方从来都只承认有一个朝鲜，双方无论是谁先采取行动，都不能称为‘侵略’。如同美国19世纪的南北战争一样，不能说北方‘侵略’了南方。美国武装干涉朝鲜内政并乘机占领台湾，阻止中国实现统一，才是名符其实的侵略。美国的武装干涉朝鲜，使战争的性质迅速起了变化：对美国来说是一场侵朝战争，整个朝鲜战争也由其本国内战变成一场许多国家参加的国际局部战争。以国际准则来看，美国干涉他国内政的霸权主义无疑是造成战争扩大的原因，自然是这场国际冲突的罪魁。”[1]</p>\n<p>　　说实在的，虽然朝鲜和韩国都是具有合法的国家主权的联合国成员国，都得到世界上大多数国家承认并建立外交关系。但一定要给金日成的军队越过边界，大规模进入韩国，并占领绝大部分韩国领土的军事行为定义为“侵略”，还是过于欠缺和勉强。因为侵略战争应该具备以下三大要素：一是，在被占领的他国领土上强行行使“主权”;二是，大规模掠夺被占领地区的资源和经济财富;三是，严重损害被占领地区人民群众的根本利益，甚至残杀被占领地区人民。如果读者认同我对侵略的概念解释，那么无论是金日成大规模越界占领，和联合国和美国介入，都不能定义为侵略。</p>\n<p>　　但是一场战争，虽然不能定义为侵略政治，但还有必要确认到底是“正义战争”、还是“非争议的战争”，这可是历史研究中的必修课题。当然，徐焰先生站在集权的意识形态上，站在以苏联和中国所属的共产国际的立场上来分析，结论当然毫无疑问是：金日成是为了解放生活在水深火热中的韩国人民才发动战争，当然是正义的，而美国是帝国主义，它打击共产国际所属国家的军队，当然是非正义的，甚至是侵略行为。</p>\n<p>　　但如果我们能够真正地站在朝鲜和韩国人民群众的立场上，出于维护人民群众的利益来分析，朝鲜和韩国人民群众需要不需要、欢迎不欢迎这场战争;金日成的越界战争给朝鲜和韩国人民群众带来的灾难还是幸福?我们退一步分析，如果(虽然历史不可能有如果)我们假设美国和联合国没有介入，这场战争有可能符合朝鲜和韩国人民群众的根本利益吗?看看当今朝鲜和韩国两国人民群众完全不同的生活状况，有正常历史常识的人都应该明白，从朝鲜和韩国民众的立场和利益出发，金日成发动的越界战争，理所当然应该是“非正义”的战争!</p>\n<p>　　我们再来举二个例子形象地论证：如果金日成的越界战争是正义的，那么，当初抗战胜利时，蒋介石就更有理由发动内战了，更何况蒋介石是在一个主权政府内部实行国家的“统一”!如果徐焰先生有能力能够论证蒋介石发动内战是“非正义”的战争，那么只要不是意气用事，就应该有能力明白金日成的越界战争也是“非正义”的。</p>\n<p>　　再一个例子就是，按徐焰先生认同金日成的逻辑，中国大陆早就应该武力解决台湾问题了，或者说，如果，我说的是如果，美国真能够扶植台湾，使台湾的军事力量超过大陆，是不是台湾也“有权利”进攻大陆?说真的，只要徐焰先生不是低能，还有能力理解党中央的台海和平政策的正确性和科学性，也就应该能够明白金日成的越界战争是“非正义”的。</p>\n<p>　　如果读者能够认同金日成的越界战争是“非正义”的观点，那么就不难明白，也等于认同联合国和美国介入朝鲜战争是“正义的”战争。最起码，联合国的介入完全不符合我上面解释的侵略的三要件，所以，徐焰先生认为联合国和美国的介入是侵略战争的观点是没有理由的，是错误的。</p>\n<p>　　再来举例说明：2005年，因为卢旺达种族残杀事件，联合国曾经有过一个“保护责任”的决议。具体地说，就是全世界都认为“人权大于主权”，当某个国家用武力大规模镇压某一群体造成巨大伤亡时，国际社会，包括联合国，有责任保护该国民众的安全。当时中国并没有行使“五常”的否决权利，投反对票来否决这个决议，说明中国政府支持和同意这个决议。同样，就算朝鲜和韩国二个独立的主权国家属于同一民族，如果徐焰先生有能力理解中央的这个外交决策，就应该有能力理解联合国和美国介入朝鲜政治是“正义的”战争。</p>\n<p>　　二、中国主动发起“抗美援朝”符合不符合中国的国家利益和人民利益?</p>\n<p>　　要分析这个问题，就必须先分析1949年，毛泽东一面倒，倒向苏联的决策符合不符合中国的国家利益、人民利益?我们先不说，德国前首相卑斯麦早就从理论上提出，落后大国最有利的外交政策，应该在世界列强中搞平衡，使世界列强都只能重视你，谁也不敢轻视你。一个明显的历史事实就是，如果在70年代，中国和美、欧、日建交，迅速打开国际局面，进入联合国五常，并有效地迅速打破国际经济封锁、扩大对外贸易等一系列事实是符合中国的国家利益、人民利益的。那么毛泽东1949年一面倒的决策就肯定是错误的，是不符合中国的国家利益、人民利益的。而且当解放军攻克南京，苏联大使馆跟随蒋介石迁到广州，而当时美国大使馆却有意留在南京，这就是美国有意承认共产党政府的最强烈信号。这说明当时不是不存在中国在美苏之间搞平衡的国际环境的。我们不可能说，也没有理由说，1949年和70年代变化不大、基本相同的国家环境中，中国的二种完全不同的外交政策“都是正确的”。</p>\n<p>　　其次是，联合国和美国介入朝鲜战争，到底有没有侵略中国的计划和意图?虽然美国进驻台湾海峡在先，(当时国民党政府是联合国五常，和美国存在正常的外交关系，而且得到国民党政府的同意，只要不是站在意识形态的立场上，是无论如何也不能用侵略来定义的。)也有零星的炮弹进入中国领土，但从50年后美国解密的历史资料来分析，无论是联合国还是美国，都没有任何侵美国总统还因此撤换了“好战的”美军司令麦克阿萨。徐焰先生文章中自己说的这段话也可以反证美国无意和中国开战：“美国参谋长联席会议主席布莱德雷1951年5月在国会上批评麦克阿瑟曾说过一段话──‘假如把战争扩大到共产党中国，会把我们卷入一个错误的地方，错误的时间和错误的敌人进行一场错误的战争中’。……如看这段话的全文便可领会到，美国当权者当时只是担心将其扩大到中国会引起严重后果，……” [2]在21世纪的今天，客观的历史事实已经水入石出，真相已经大白于天下：联合国和美国不但无意和中国开战，而且还努力避免和中国开战。如果徐焰先生在60年后的今天，还坚持联合国和美国介入朝鲜战争的目的是侵略中国的观点，那么，要么是无知，要么就是出于意识形态需要的一种欺骗和强词夺理。</p>\n<p>　　第三，正如徐焰先生自己也承认的苏联是中国抗美援朝的最大赢家：“苏联在朝鲜战争中却成了受益者。”[3]一个简单的事实是，联合国介入朝鲜战争的前提是必须有联合国决议授权。一个无法理解的事实是，苏联在表决时为什么不行使“五常”的权利投否决票，而是以抗议为理由退席，等于是投了弃权票。很明显的事实是当时的苏联是不可能出兵朝鲜的。结论是明摆着的——斯大林出卖了中国的利益!!斯大林早就准备让中国为所谓的共产国际承担这场对中国来说无谓的战争!</p>\n<p>　　第四，我承认，从美国驻军台湾海峡和有零星炮弹进入中国领土的事实来说，中国确实“有理由”参战，但有理由参战，并不意味着“应该”，或者“一定要”参战。应该不应该参战还必须从国家和人民的利益来考虑是否要参战。那么，站在中国国家和人民的立场上，抗美援朝对国家和人民到底是利大于弊、还是弊大于利呢?</p>\n<p>　　我们先说有利的一面，如徐焰先生所说，就是近一百年来，朝鲜战争是中国主要地依靠自己的力量和世界列强打了个平手。这对于大涨民族自信心和自尊心、鼓舞民族积极性和凝聚力有着不可估量的积极和重大的意义。除此之外，请恕我直言，我实在找不到其它有价值、有意义的地方。(顺便说一下，最近茅于轼先生著文提出“中国人民在抗战胜利时就已经站起来了”的观点，引起了学术界的反对意见。因为学术界对“中国人民站起来了”的概念无法明确定义，所以，我认为，重要的应该是争论中国的国家威望到底是抗战胜利时高，还是50年代高。这只要看看二个时期中国的建交国多少的事实，数数国内的大使馆、领事馆多少的事实，更实惠的话，看看和中国做生意的国家多少和外贸总额就应该有结论。)</p>\n<p>　　再说说损失和危害：首先是牺牲了十五万年轻人的生命，受伤三十多万，被俘虏近二万!如果说生命真的“诚可贵”，为祖国而牺牲就必定“价更高”，那么为了邻国朝鲜死了这么多中国年轻人值得吗? 请不要和我说什么“保家卫国”，我已经论证了中国当时并没有受到进攻，甚至可以说没有战争的威胁。在历史上中国帮助朝鲜打仗打了三次，可以说每次都打伤了中国的“元气”，明朝和日本的那一仗所消耗的人力和物力，直到明朝灭亡都没有机会完全恢复。甲午战争就更不用说了，可以说是清朝灭亡的前奏曲。</p>\n<p>　　其次是经济损失，我质疑徐焰先生指出的抗美援朝的军费开支的数字，如果徐先生的数据确实来自官方的统计数据，我也同样会怀疑统计方法和口径的真实性，打那么大规模的战争，是92亿人民币能够解决的吗?更不要说许多无法统计的间接开支和成本也是无比巨大的。就是在大规模战争结束后，中苏交恶，苏联就逼中国还朝鲜战争的债务，甚至可以说整个50年代，中国财政都受到朝战的严重影响。要知道，当时中国刚刚建国，可以说是“百废待兴”，需要用钱的地方实在是太多了，把这么大数额的钱化在为外国人的战争上，值得吗?对中国的经济恢复、经济建设的危害和影响该有多大，读者应该可以想象!</p>\n<p>　　第三是，在国际学术界，把冷战开始的年代定为朝鲜战争，而不是二战结束。这就证明了一个事实，是朝鲜战争造成了全世界大多数国家对中国的经济和科学技术的封锁。读者可以想象一下随后几十年的封锁对中国的经济发展的危害有多大?而这种冷战和封锁的事实，要不是抗美援朝战争，原本是完全有可能避免的。</p>\n<p>　　第四，就是因为这种封锁，所以中国在当时就无法收回港、奥。这是因为，中国和英、葡的港、奥租界协议，是“前朝”协议，和新中国事实上废除的其它所有不平等协议一样，新中国也有理由可以收复港、奥的，但就因为朝战引起并形成的国际封锁，新中国不得不保留英、奥的不平等特权和条约，把港、奥作为对外交流和国际贸易的窗口，而无法收回港、奥。</p>\n<p>　　第五、徐焰先生认为：“在中国出兵朝鲜后，苏联领导人才改变了过去援华不大慷慨并有怀疑的态度，中国得到了历史上规模最大的一次外来经济援助。1952年苏联同意向中国提供141个大型工程项目，1954年赫鲁晓夫访华时又增加15个项目，形成了后来通称的‘一百五十六项’(最后落实为150项)。这些援华项目的设备虽然还算成本费，技术转让却全属无偿，就此中国能以堪称世界上最低的成本奠定了工业化的最初基础。”[4]客观事实又是如何呢?从俄罗斯解密前苏联的历史资料显示，在斯大林逝世前，不但没有对中国有经济援助的事实，就是连正式的政府承诺的援助都很少，甚至连从18世纪沙俄开始积累的对中国不平等条约都没有正式废除。苏联废除对华不平等条约和对华经济援助，几乎全部都是赫鲁晓夫实施的。也就是说，如果斯大林晚点死，中国完全有可能是血本无归。 就是赫鲁晓夫的援助，说实在的，这种援助无论是数量还是质量，都非常有限，甚至很难补偿中国在朝鲜战争的付出的。更不要说，如果中国不采取一面倒，倒向苏联的外交政策，在建国时就采取70年代在世界列强中搞平衡的教科书上有的“弱国外交”政策，不但不可能有整整28年经济和科技的封锁的损失，从可能性来分析，就是欧美发达国家的援助，也不会比苏联少。我们从抗战以来美国对国民党政府的援助量和改革开放后欧、美、日对中国大陆的援助量就可以推断出结论。</p>\n<p>　　看了以上分析，我相信读者应该能够明白朝鲜战争对中国的国家利益、民族利益和人民利益到底是弊多利少，还是利多弊少!事实上苏联却坐享了政治成果，到头来还向中国逼战争债务!可以说，朝鲜战争是中国为共产国际和苏联、朝鲜“作了嫁衣裳”!</p>\n<p>　　徐焰先生说：“后人总结抗美援朝战争的意义时，认为有两大成果最值得重视：一是打出了几百公里的安全纵深，二是打出了几十年的和平建设环境。”[5]说实在的，如果没有这“几百公里的安全纵深”，中国就一定不安全，或者一定会遭侵略吗?有头脑的人应该可以掂量出中国的战争代价和所谓的“几百公里的安全纵深”之间利弊的轻重。至于说“打出了几十年的和平建设环境。”实在是可笑，客观事实恰恰是“打出了几十年的经济和技术的封锁”!</p>\n<p>　　至于徐焰先生说的：“经过抗美援朝这一仗，中国解救了处于危机中的朝鲜政权。”[6]不要说解救了朝鲜政权对中国国家和民众来说，除了几十年巨大的对朝援助的负担外，对中国人民和国家利益又有什么利益可言呢?就是对至今生活在饥寒交迫中朝鲜人民来说，到底是祸、还是福，到底是利还是弊呢?广大读者应该是一目了然。如果朝鲜政权真的是因为抗美援朝才得以保全，那么真正从中获益的只能是金日成家族及其统治集团。</p>\n<p>　　问题的结论就是我文章开篇说的：由于立场和价值观的不同，往往会产生完全不同的学术结论。在学术研究中，出现不同的、多元的学术结论应该是正常的、可喜的现象。但重要的是，读者必须弄明白，到底那个学术结论才是符合历史发展的方向，具有历史的进步性。这是至关重要的、不可含糊的!</p>\n<p>　　2011年11月13日星期日</p>\n<p>　　[1]、[3]、[4]、[5]、[6]：徐焰：《<a href=\"http://www.chinaelections.org/newsinfo.asp?newsid=217506\">中国为朝鲜战争一共支付了多少军费</a>》</p>\n<p>　　[2]：丁礼庭：《<a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=213198\">站在时代高点理性重审“十月革命”历史意义</a>》   </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9160,11829,19252,10642]}