{"id":196099,"link":"https://chinadigitaltimes.net/chinese/2011/11/鄢烈山-“免费午餐”助学行动的证明/","date":"2011-11-15T07:00:54Z","modified":"2011-11-15T07:00:54Z","title":"鄢烈山 | “免费午餐”助学行动的证明","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月15日 12:10:45</span></p>\n</div>\n<p>　　<br /><span> </span>　　“免费午餐”的实施可说是种官民良性互动和公民社会建设的好例子，为社会的和平转型提供了成功的尝试。<br /><span> </span><br /><span> </span>　　今年2月底，在天涯网举办的员工年会暨知名网友聚会场合，调查记者邓飞提出“免费午餐”公益活动构想，即通过民间渠道募集资金资助贫困乡村的小学生，让孩子们免于饥饿。这样的意向，我当然表示支持，但没想到邓飞等人他们居然这么快就“美梦成真”；不仅把这件事做成了，而且很快就做得这么大，并影响到政府的公共决策。<br /><span> </span><br /><span> </span>　　从4月2日邓飞联合500多位记者，在中国社会福利基金会支持下发起募捐计划，启动捐赠贫困地区学童每天每生3元免费午餐的助学行动，到11月4日我在成都见到邓飞，他告诉我7个月时间里，“免费午餐”助学项目得到200多万人响应，已筹集近2000万元善款，已为109所乡村小学的学生提供免费午餐。<br /><span> </span><br /><span> </span>　　也许因为那些天媒体正在热议“小悦悦事件”，谴责国人的“冷漠”吧，我首先想到的是，“免费午餐”助学行动的活跃表明，对所谓“冷漠”的谴责不可“扩大化”，不要老调重弹一概而论拿所谓“国民性”来挖根，中国人从来不乏正直善良的“基因”，民间广有宅心仁厚之人。只要没有被反咬一口的可能，跳水救人、给灾民捐款、给恶疾患者和无辜被伤害者筹集医药费，等等义举善举，很多人乐于付诸行动。与“免费午餐”同时进行的公益活动，如孙春龙发起的让中国远征军“老兵（忠骸）回家”、王克勤发起的关爱尘肺病农民工的“大爱清尘”，不都是支持者众吗？<br /><span> </span><br /><span> </span>　　邓飞和他的团队能把这事做得这么快这么大，技术条件上毫无疑问是拜互联网所赐。邓飞说，他之所以对启动“免费午餐”项目有信心，一个重要的原因是此前，他感受到了微博这种新兴传播手段的影响力。如果说从参与江西宜黄强拆钟家事件的网上直播，让他体会到新闻报道中微博的力量，那么他与于建嵘教授几乎同时展开的“微博打拐”活动，成功解救一些受害家庭，则让他产生了做“微（博）公益”的念头。他以一人之力，能在一个月的时间里把创意变成有组织有规模的行动，没有互联网特别是微博，几乎是不可能的。他说，他先是在有500多个新闻界同行的QQ群里得到响应，从而得到数十家有影响力的媒体共同发起和参与，进而将活动号召力扩展到全社会，又在淘宝网上开设“免费午餐”公益店请网友购买3元一份的虚拟午餐……邓飞在新近出版的《白纸黑字》第一期上，讲了他如何“从女厕所攻防战到免费午餐”转型做公益的过程，结论是“微博是上帝送给中国人最好的一件礼物”。   <br /><span> </span><br /><span> </span>　　11月5日—8日，我参加了邓飞团队与“凤凰（网）公益”联合举行的“免费午餐四川藏区行”，到甘孜州道孚县惠远小学与炉霍县宗塔乡中心小学，考察了“免费午餐”计划实施情况。四川的四位志愿者为我们提供了3辆越野车，他们有两位是成功的青年创业者，舅甥关系的另两位是自由职业的摄影师。除了邓飞的项目提供“免费午餐”经费，这4位和“凤凰公益”赞助我们此行的食宿费，“凤凰公益”成都站还给两校的孩子们带去了冬鞋等捐赠物品。“免费午餐”经费的筹集和公益活动的展开，表明“先富带后富”本来是有充分的人性和文化依据的，事实上也只有先富起来的人（包括大富的企业家和小康的白领们），方力有所逮能有效地帮助他人脱贫解困。令人遗憾的是，为富不仁没有得到应有的遏制，形成了富而无礼、贫而有怨的社会氛围，使对不公平的谴责与仇富的民粹情绪搅和在一起，严重破坏了社会信任；否则，中国的慈善和公益事业定可更加迅速地发展壮大。<br /><span> </span><br /><span> </span>　　此前，10月26日，国务院常务会议决定实施农村义务教育学生营养改善计划：中央每年拨款160多亿元，按照每生每天3元的标准为农村义务教育阶段学生提供营养膳食补助，先在600多个县试点；中央还将困难寄宿学生生活费补助提高1元，达到小学生每天4元、初中生每天5元。不必讳言，这项公共政策的出台，有邓飞等人实施“免费午餐”项目的促进作用。邓飞和他的同道们认为，微博打拐、免费午餐项目，民间自组织力量依托于互联网成长并取得一定成功，都得到了政府的包容和合作。“免费午餐”项目，不论民办的还是官办的，都有一个如何透明运作、实行有效监督，确保可持续进行必需的公信力问题；“免费午餐”不仅要微观管理规范化制度化，而且宏观上还有待从行政决策推进到全国人大立法。这一切都需要社会各界（包括政府或叫公权力、企业或叫资本、非政府组织及爱心人士或叫民间社会）的通力合作。“免费午餐”的实施可说是种官民良性互动和公民社会建设的好例子，为社会的和平转型提供了成功的尝试。<br /><span> </span><br /><span> </span>　　顺带我想说，这次“免费午餐”藏区行，我感受特别强烈的是，贫困而偏远地区的孩子们同样渴望接受现代教育，那里的人们也衷心欢迎技术现代化。我问从北京来惠远小学支教的一位女教师，这些二三年级的孩子汉语就说得这么好，他们的父母会讲汉语吗？回答是道孚县地广人稀，他们的牧民家长极少会讲汉语，但这些孩子特别聪明好学。我想这一是因为他们面对的诱惑少，心静神凝；二是他们渴望摆脱前辈的文盲状态吧。孩子们表演滑旱冰给我们观摩，他们的全套行头都是成都的同学们捐的，才学了一个多月就有模有样，信心满满地准备明年到上海去参加比赛呢，看了让人欣喜又感动。卖掉信徒供养的越野车支持办这所小学的惠远寺活佛牛美郎加，希望外界给学校提供一套太阳能洗浴设备、两个蔬菜大棚和一根升国旗的不锈钢旗杆。这样的要求很真诚，也一点不过分。 这回在道孚、炉霍这样的藏区，此前2008年在维族人为主的南疆喀什，2010年在哈萨克人居多北疆阿勒泰，我都看到，牧民们不仅乐于用电照明、锯木，大人孩子也乐于骑摩托或自行车；服装也渐渐趋同于简便舒适——有多少人会拒绝现代化的生活方式呢？<br /><span> </span><br /><span> </span>　　2011/11/12<br /><span> </span><br /><span> </span>　　</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151345-26395.shtml\" title=\"转贴 南都 鄢烈山的书房\">转贴 南都 鄢烈山的书房</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(66)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9034,9400,8716,19288,8985]}