{"id":196056,"link":"https://chinadigitaltimes.net/chinese/2011/11/鱼宏亮：民族国家与价值边界/","date":"2011-11-15T01:30:52Z","modified":"2011-11-15T01:30:52Z","title":"鱼宏亮：民族国家与价值边界","content":"<div>\n<p>　　2011年5月1日，当奥巴马全神贯注地注视着远程视频中美国士兵击毙本·拉登的实时场景时，世界的另一端，一些“政权”也在接连倒下。从突尼斯开始的一场抗议活动，引发了一场规模最大的政权更迭的多米诺骨牌“游戏”：突尼斯、埃及、巴林、利比亚、也门……也许还有下一个。美国和它的欧洲盟友们不得不奔波于这些垮台政权之后的一片废墟上。迄今为止，美国的军事力量遍及世界各地：从远东到中东，从亚洲到非洲——军事基地、航空母舰、无所不在的全球卫星……星条旗四处飘扬，让人以为历史又回到了十九世纪的殖民时代。</p>\n<p>　　1821年，美国第二届总统亚当斯说过这样一句意味深长的话：不管在什么地方，美国都总是站在自由人民的一边。“但是她不会到国外去搜寻魔鬼加以摧毁”。对于世界其他地区的自由，“她将用道义的支持，以自己仁慈怜悯的榜样，推荐其理想。”否则，美国“就会连累自己，无力摆脱”。亚当斯总统说：“美国能够成为世界的独裁者，但那样一来，她就再也不会成为自己精神的主宰者了”。</p>\n<p>　　我们相信美国的历史是一部追求自由的历史。但直到现在，这种“自由”看上去依然遥遥无期。事实上，无论是亚洲还是中东、非洲，都有大量历史悠久的国度，它们自有其信仰和传统。向这样有着古老历史的国度推销一种“自由价值”的半成品，美国如何做到？而从1776年（中国清朝乾隆四十一年）建国到两次世界大战的不到三百年的历史中，美国总是恪守着一种“孤立”的传统，第一次世界大战开始时，威尔逊总统称其为“遥远的事情”。直到1917年，美国才宣布参加协约国的战斗；1941年12月，已经是第二次世界大战开战第五个年头的时候，美国才由于珍珠港事件而被迫参战。1944年11月，富兰克林·罗斯福总统谈到：“我国的政策并不指向战争，其唯一的目标就是让战争远离我们的国家和人民”。</p>\n<p>　　从独善其身的“孤立主义”，到遍布全球的军事基地，这中间发生了什么？全球战略与美国价值观是一致的吗？抑或在全球的经济与军事利益的追逐中，美国是否坚持了独立宣言中所揭示的“人人生而平等，造物主赋予他们不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利”的伟大理想。美国还是自己“伟大精神”的主宰者吗？</p>\n<p>　　历史也许不会告诉你“真相”，但它至少可以告诉你“假象”是如何建构的。</p>\n<p>　　1901年，一个中国人突然发现一个令人震惊的事实：生活在东亚大地上具有几千年悠久历史的华夏族群，居然没有国名！他在《清议报》上撰文指出：“吾人所最惭愧者，莫如我国无国名之一事。寻常通称，或曰诸夏，或曰汉人，或曰唐人，皆朝名也。外人所称，或曰震旦，或曰支那，皆非我所自命之名也。以夏、汉、唐等名吾史，则戾尊重国民之宗旨；以震旦、支那等名吾史，则失名从主人之公理。曰中国，曰中华，又未免自尊自大，贻讥旁观。虽然，以一姓之朝代而污我国民，不可也。以外人之假定而诬我国民，犹之不可也。於三者俱失之中，万无得已，仍用吾人口头所习惯者，称之曰中国史。虽稍骄泰，然民族之各自尊其国，今世界之通义耳。”</p>\n<p>　　这个人就是梁启超。</p>\n<p>　　法国大革命发生半个世纪后，中国人初次见识到“民族国家”这个携带着坚船利炮的“怪物”。一个世纪后，中国人开始思考如何成为“民族国家”。</p>\n<p>　　法国大革命之所以在民族国家形成的历史上占据如此重要的地位，是因为“他是由纳税人组成的第三等级用自己的权利来合成国家主权的象征。它不仅意味着法国成为现代民族国家，还引起了欧洲一系列民族国家的诞生”（金观涛：《现代性及其困境》，《二十一世纪》2007年10月号）。所以，无论是民族还是民族国家，都是现代的产物。历史学家霍布斯鲍认为，正是法兰西共和国的建立，才导致法兰西民族的出现。1789年法国大革命时，只有半数的法国人说一些法语，只有百分之十二、十三的法国人说“比较好”的法语。民族国家给这个世界带来一种新政体，它不同于传统的王朝，也不同于古代的帝国。它赋予自己一套独特的符号作为象征：宪法、主权、国名、国徽、国歌……这正是让梁启超感觉陌生的东西。</p>\n<p>　　事实上，在法国大革命之前，一个更为对后来世界影响深远的历史事件已经发生。这就是美利坚成为一个独立国家。1776年7月4日，美国《独立宣言》声明：“我们认为以下真理是不言而喻的：人人生而平等，造物主赋予他们不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利——为了保障这些权利，政府才得以建立于人类之中，而且必须经被统治者同意，才能获得其正当权力。若任何形式的政府破坏这些目标，则人民有权改变或废除该政府，建立新政府。并使其基础原则，及其组织权力之方式，能最大限度地实现人民的安全和幸福。”这段文字，既是建立民族国家正当性的完整表述，亦成为现代社会基本价值的基础。正是在这样的理念中，才衍生出民主、理性、公正、正义等一系列现代价值。从这个宣言中，我们至少可以看到民族国家这个新生事物相比于传统王朝、帝国的政体形式所具有的两种全新的品质：契约国家与民族认同。</p>\n<p>　　大家一起在上帝面前立约，但什么样的人可以在一起立约，这是一个问题。“孤立的个人面向上帝时，‘我’属于哪个共同体，不再具有明确的界限。何为‘我们’？人类历史上前所未有的认同危机就这样发生了。”（金观涛）当“我们是谁”这样的问题被提出之时，民族国家的产生是对这个问题的回应。所以，民族国家具有两种最基本的元素：其一为契约国家所必须的自由、平等、权利等契约伦理，它是民族国家合法性论证的终极基础；其二，具有共同的认同基础的人民，即民族。这就意味着，只有共同立约的人民才有权享用他们所共同声明用生命去追求的基本价值，民族国家这种崭新的政府形式，仅仅是保障“这些”人民的外在载体。国家政权的疆界，也是民族共同体价值的边界，民族国家并没有义务对国界外的族群承担义务。如果说，就这二百多年的历史来看，民族国家所诉求的价值确实是现代社会价值的主要内容的话，那么，这种价值只为本国人民专享。到今天为止，美国共存在着将近200个各有历史传统的族群。正是“这些”人，成为宣誓让渡其部分个人权利于政府，成为这个国家的契约公民。</p>\n<p>　　奥巴马总统在多个场合、多次强调“我”是美国人的总统，我只为美国人民的福祉而操心。这样的表述，再清楚不过地证明了民族国家存在价值边界。</p>\n<p>　　1796年9月17日，美国首任总统华盛顿谢绝再次总统提名，饱含深情地向美国人民发表了著名的告别演说：</p>\n<p>　　“我对你们幸福的关切，难以割舍。……我们处理外国事务的最重要原则，就是在与他们发展商务关系时，尽量避免涉及政治。我们已订的条约，必须忠实履行。但以此为限，不再增加……我国独处一方，远离他国，这种地理位置允许并促使我们奉行一条不同的政策路线……我们可以采取一种姿态，使我们在任何时候决心保持中立时，都可得到他国严正的尊重。好战国家不能够从我们这里获得好处时，也不敢轻易冒险向我们挑战。我们可以在正义的指引下依照自己的利益，在和平与战争的问题上作出抉择”。</p>\n<p>　　建国先贤的忠告成为美国孤立主义外交政策的起源与依据。直到第二次世界大战前，美国一直奉行着这种“为自己而行动”的外交原则。美国的建国元勋们谨慎地将美国价值限定在美国公民身上，限定在民族国家内部。孤立主义是民族国家价值边界的合理推导。</p>\n<p>　　但是，孤立主义并不否定国家利益的扩张。实际上，美国从建国到成为世界强国的历史，正是一部美国利益扩张的历史。从东部到西部，从最初的十三个州，到如今的五十五个州，而对于拉丁美洲诸多小国，从来都奉行干预政策。甚至，在世界性的殖民浪潮中，美国国家力量的触角也延伸到世界各地。在与大西洋对岸的欧洲保持小心翼翼的距离的同时，对太平洋沿岸则长驱直入。在清朝被迫与英国签订《南京条约》后，美国第十任总统约翰？泰勒于1842年12月咨文国会，要求派遣代表来华谈判建立贸易关系。在一支美国海军舰队的护送下，美国特使顾盛（CalebCushing）到达澳门附近，与清朝两广总督耆英谈判，于1844年7月签订第一个美中条约：《望厦条约》。顾盛利用清朝谈判官员不了解西方国际法制度的弱点，加入了一项关于美国单方面享有领事裁判权的条款。这就意味着，美国人在中国享有治外法权。这些条款，通过中国与各方所签合约中都加以援引使用的“最惠国待遇条款”，从而无须谈判自动复制到各个列强的在华权益当中。</p>\n<p>　　1853年7月，美国海军准将佩里率领一支舰队停泊到了日本的江户湾，将美国总统米勒德？菲尔莫尔写给日本天皇的信转交给幕府，信中提出开放双方贸易等要求。一年后，《美日神奈川条约》签订，英国、俄国闻讯而来……日本被迫向西方开放。</p>\n<p>　　孤立主义并不能限制国家力量的扩张，而在遭遇国家间的利益冲突时，价值边界就像一道铁幕一样，无情地将民族国家内部享有的价值伦理截然阻断。</p>\n<p>　　1859年，51岁的英国生物学家达尔文出版《物种起源》一书，书中首次以生物科学的原理阐明生物发生、进化的原理，否定了神造万物的宗教教义。其中，“物竞天择，适者生存”的原理引起巨大反响。这一生物学演化的规律，被达尔文的朋友、哲学家斯宾塞应用于解释人类社会组织的复杂关系。博学的斯宾塞大概不会想到，这样一种哲学思想被粗俗的应用的军事与外交领域，为“弱肉强食”的殖民理论提供了有力的支持。当民族国家内部在分享着自由、平等、人类正义的价值观的时候，他们在世界上，使用的却是“弱肉强食”的丛林法则。当然，不仅仅是美国如此，所有的民族国家都在干着这样的勾当。</p>\n<p>　　这种双重标准的价值观，有谁能够论证其正当性吗？价值边界这条鸿沟，能够支撑民族国家无限度的利益诉求吗？</p>\n<p>　　1860年，大清王朝经过两次鸦片战争的打击，已经再也不敢小觑这些西方舶来的“民族国家”了。此时，西方人称为“万园之园”的圆明园已被英法联军抢劫一空，成为一片废墟。为英法联军担任翻译的，是一个叫丁韪良的美国传教士。在中国各地传教多年后，1862年他被聘为清朝官方的翻译机构同文馆的英文教员。两年后，他与中国同事合作，翻译完成了《万国公法》一书。《万国公法》是翻译美国外交官惠顿的《国际法原理》一书而来。在遭受一系列挫折之后，中国人开始学习这套新的游戏规则。紧跟其后的是日本人，在中国的外交文书中，多次记录了日本外交人员请求清朝的总理衙门赠予《万国公法》一书的档案。这显示，在“明治维新”的前夜，日本对西方求知若渴的态度。而短短几年后，日本就通过自上而下的变革，将自己变成东亚第一个“民族国家”。</p>\n<p>　　就十九世纪而言，《万国公法》所指的“万国”到底是哪些成员？这个游戏规则下的玩家都有谁？外交官们解开了这个秘密：对于为中国人翻译传播当时通行的国际法，法国代办哥士奇曾向美国公使蒲安臣抱怨道：“那个让中国人了解我们西方国际法秘密的人是谁？杀死他，绞死他；他将给我们带来无数的麻烦。”同样，美国副公使卫廉士也相信引进国际法将会使中国有可能达到西方的法律水准，从而找到废除“不平等条约”的某些方面（如治外法权）的法律依据（刘禾：《普遍性的历史建构——〈万国公法〉与十九世纪国际法的流通》）。所谓的国际法，是民族国家俱乐部享有的专利，被殖民国家完全排斥在外。</p>\n<p>　　民族国家这种赤裸裸的双重标准，本身又具有了双重性：国内、国外两套标准，民族国家间与传统政权又是两套标准。这种区分是有意义的，民族国家与传统政府的双重标准，正是当今西方与其它地区冲突的投射影像。一半是天使，一半是恶魔的民族国家，迟早会自食其果。</p>\n<p>　　在日俄战争的前一天晚上，已经带领日本通过明治维新成功转变为民族国家的明治天皇作了一首俳句表达他对时局的心情：</p>\n<p>　　“我们相信<br />　　世界各国皆为兄弟<br />　　那为何<br />　　波涛仍在澎湃汹涌？”</p>\n<p>　　1918年1月8日，当第一次世界大战即将结束，美国总统伍德罗？威尔逊对国会发表了一个著名演讲。这个演讲提到处理战后事务的几个主要原则，嗣后被称为著名的“十四点计划”。威尔逊曾经是著名学者和普林斯顿大学校长。1912年总统大选中他以“新自由”主义赢得大选，成为总统。他讲道：</p>\n<p>　　“我们所要求的，就是使世界适合人类生存和安居乐业。尤其要使他成为这样一个世界：所有爱好和平的国家，和那些向我们一样希望按照自己的方式生活，决定政治制度的国家，能够获得正义的保证，并得到世界上其它民族的公平待遇而不致遭受暴力和损人利己的侵略。事实上全世界各民族都是这一事业的共事者……除非正义施及他人，否则正义也不能独施予我。”</p>\n<p>　　尽管威尔逊总统的十四点计划基本上被《凡尔赛和约》所捐弃，但他最重视的“国际联盟”却得以建立。威尔逊认为，第一次世界大战祸起欧洲内部，是因为欧洲各国处理事务的旧方法所带来的必然结果。很显然，民族国家的价值边界以及双重标准，必然导致国家之间弱肉强食的竞争关系。而双重标准并不能保证这个“民族国家俱乐部”之间的安全，随着被殖民地瓜分殆尽以及革命风暴的风起云涌，俱乐部会员之间的强弱关系每时每刻都在改变，那么民族国家之间兵刀相见就成为不可避免。</p>\n<p>　　这是一个伟大的预见。民族国家间也必须让渡一部分权力给一个国际性组织，来保证各国之间的基本权益。正如他们来保证其国内公民的基本权利一样。这是他从第一次世界大战中汲取的宝贵历史教训。虽然“国联”的成立仅仅是个开始，并且参与各国都心怀鬼胎，它从始至终都令人失望，但却值得尝试。舍此而外有更好的办法来约束这些国家间的斗争么？但是，深刻的洞察与普遍的常识之间往往有着巨大的鸿沟，即使你面对的是各民族国家的精英领袖们。尽管美国国会坚持孤立主义的基本国策，最终并没有批准美国加入“国际联盟”，威尔逊总统竭尽全力赴全国各地演讲号召国民支持加入国联，但他并没有坚持下来——他中风病倒了，从此再未恢复。</p>\n<p>　　威尔逊的洞见是有依据的，因为“一战”阵亡的名单上，最终有十一万二千四百三十二名美国人的名字。</p>\n<p>　　中国有句古话：“大道废，有仁义；智慧出，有大伪。”这个世界上，上帝忙碌的时候，魔鬼也没有闲着。人类再次重蹈覆辙的时间，仅仅相隔不到十几年。先是日本全面入侵中国，随后是德国、意大利踏平欧洲……罗斯福总统担心的是希特勒主宰的德国与日本主宰的亚洲，使得美国的自由处于两大独裁统治者中间……到那个时候，美国人民中立于各国想要保持的自由，还能实现吗？所以，第二次世界大战，美国以三十二万二千人的死亡人数，换取了他们心目中一个“免受恐惧的自由”的世界。这个世界充其量只有半个星球，另一半是红色的世界——冷战的铁幕降临了。</p>\n<p>　　1954年4月的一天，一位来自马萨诸塞州的参议员用戏谑的口吻挖苦某些政府官员关于早期越南战争的说法：“军事形势看来正越来越对我们有利”（艾奇逊1952）、“我们认为印度支那的形势正在好转”（助理国务卿罗伯逊1953）、法国的胜利“不但有可能而且可能性很大”（国防部长威尔逊1954）、“法国人正在赢得胜利”（海军上将雷德福1954）……他的戏谑给参议员带来一阵轰笑——因为法国最终以死亡一万九千人的代价从在越南惨败。这个参议员正是肯尼迪。十年后，他领导的美国开始武力介入越南……五十万大军和二战中美国投到德国和日本总和数量的炸弹，没有打垮赤脚行走在水田间的越南人。这真是一场自由之战，美国人为了对抗共产主义、保卫西方自由价值，越南人则为了获取独立和自由选择的权利。</p>\n<p>　　1941年，罗斯福在国情咨文中说道：“我们将努力保证未来的安定，我们期望世界建立在四种基本的自由之上：首先，在世界任何地方，人人都享有发表言论和表达见解的自由；其次，在世界任何地方，每个人都能以自己的方式享有崇拜上帝的自由；第三是免受贫困的自由……第四是免受恐惧的自由。”</p>\n<p>　　如果将自由定义为最高价值，一切妨害个人自由的人和制度都是敌对方。这种最高价值的心理很容易将与本国不同的政体与文化看作潜在的敌人（赵汀阳：《美国梦欧洲梦中国梦》，《跨文化对话年刊》第18辑，2006年）。事实上，著名的美国战略学家亨廷顿所著的《文明的冲突》一书，就是这么写的。在一个将正当价值限定在民族国家内部，而对他国实行丛林法则的星球上，谁又能保证贪婪和仇恨的魔掌不会伸向别人呢？而为了保障自己的自由，唯一合理的选择就是不断扩大防御的边界，由此而导致结盟的不可避免。而当武力成为最方便的输出方式的时候，也正是它的效用最值得怀疑的时候。纵观美国为了捍卫“正义”事业而进行的战争，有哪一场让人欢欣鼓舞呢？在一次次果断出兵而又一次次艰难抽身的挽歌中，除了军火商和利益集团，有谁又是获益者呢！</p>\n<p>　　我们讨论美国捍卫自由的历程，绝不是为了指责或者批评它的错误与偏见。我们所要认知的，是民族国家这一现代产物所具有的先天性的价值缺陷。而这种缺陷在现代社会中，被放大到各个领域，被目为各种冲突的根源。</p>\n<p>　　美国是个新教国家，是新教徒在上帝面前立约的契约国家。而新教改革的最大不同，就是将宗教建立在个人之上，个人无须通过教士而直接可以与上帝对话。同时个人获得救赎的方式发生改变，个人只有通过在世俗生活中的努力奋斗、获得成功来向上帝证明自己。这被马克斯？韦伯称为工具理性——理性与终极关怀的二元分裂。人的信仰与其社会行为的指导原则不再是统一的。所以，政教分离的国家得以建立，民族国家的价值得以脱离宗教而进行展开。但是在伊斯兰社会中，伊斯兰教义规定建立公正的社群，宗教建立在社群之上而不是个人之上。信仰要贯穿到整个社会生活中，而不是完全变成私人领域的事情。理性和信仰不能二元分裂，变成工具理性。因此，伊斯兰社会与西方的冲突，可以看成是伊斯兰教对工具理性的反抗。（金观涛）这样的抗拒，在文化上是抵制，保持宗教、语言、习俗的纯洁性。在组织层面，则相当容易形成“恐怖组织”，如果加上极端主义，则就演化成恐怖活动。针对恐怖主义的每一次胜利固然值得称颂，但其深厚的社会文化基础却也非常值得深思。</p>\n<p>　　自由是一种值得我们永远去追求的伟大价值，但谁也不能宣称自己已经获得自由，并向别人进行输出。</p>\n<p>　　1986年5月29日，欧盟悬挂起了蓝底金星的会旗。十二颗星象征着最初十二个成员，也象征着圣母玛利亚的十二星冠的庇佑。欧盟有自己的盟歌：贝多芬《欢乐颂》；欧盟的铭言为：多元一体；甚至也有自己的盟日。欧盟依照民族国家的模样塑造了自己的样子，但在这些表象后面，则是近三百多年来全新的创造。人类的争端并不始于民族国家，但民族国家诞生之后，由于其先天所具有的价值边界与双重标准的属性，使得争端得以理性化，无论从国际法规、外交政策抑或科学技术的成就，都是以保障民族国家的利益为前提的，毁灭他国与人类生命的技术迅速发展到极致……而这一切又都是非理性的。欧洲经历两次世界大战所获得的体会是“疯狂的现代化发展所导致的毁灭之痛，从而走向和平主义、对话理性与合作策略。而美国体会了光荣与梦想、成功与辉煌、领导与主宰，从而强化了霸权主义、单边主义与竞争策略。”（赵汀阳）所以，欧洲在无休止的争端中，获取了伟大的智慧，并以罕见的勇气开始了行动。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,22937,12167,19317]}