{"id":196083,"link":"https://chinadigitaltimes.net/chinese/2011/11/媒体称渤海正变成“死海”近半海水遭污染变甜组/","date":"2011-11-15T02:01:36Z","modified":"2011-11-15T02:01:36Z","title":"媒体称渤海正变成“死海”:近半海水遭污染变甜(组图)","content":"<p>媒体称渤海正变成“死海”:近半海水遭污染变甜(组图)-搜狐滚动</p>\n<h2>媒体称渤海正变成“死海”:近半海水遭污染变甜(组图)-搜狐滚动</h2>\n<div>\n<div align=\"center\">\n<table align=\"center\">\n<tbody>\n<tr>\n<td>\n<div align=\"center\">\n       <img src=\"http://photocdn.sohu.com/20111113/Img325472932.jpg\" width=\"500\" border=\"1\" height=\"334\" alt=\"河北乐亭一处沙滩上的油污 新华社发\" /></p>\n</p></div>\n</td>\n</tr>\n</tbody>\n</table>\n</p></div>\n<p>河北乐亭一处沙滩上的油污 新华社发</p>\n<div align=\"center\">\n<table align=\"center\">\n<tbody>\n<tr>\n<td>\n<div align=\"center\">\n       <img src=\"http://photocdn.sohu.com/20111113/Img325472934.jpg\" width=\"500\" border=\"1\" height=\"374\" alt=\"河北乐亭一处沙滩上的油污 新华社发\" /></p>\n</p></div>\n</td>\n</tr>\n</tbody>\n</table>\n</p></div>\n<p>乐亭海域浑浊的海水 余姝 摄</p>\n<div align=\"center\">\n<table align=\"center\">\n<tbody>\n<tr>\n<td>\n<div align=\"center\">\n       <img src=\"http://photocdn.sohu.com/20111113/Img325472935.jpg\" width=\"500\" border=\"1\" height=\"374\" alt=\"河北乐亭一处沙滩上的油污 新华社发\" /></p>\n</p></div>\n</td>\n</tr>\n</tbody>\n</table>\n</p></div>\n<p>养殖扇贝所需的浮球已弃置 余姝 摄</p>\n<p> <strong>渤海向前碧海，后退死海</strong></p>\n<p> 明人袁可立写有这样的诗句：“秉钺来渤海，三载始一逢。”如今火车提速，袁公若再访渤海已用不了三年，但是现在的渤海与袁公四百年前所见的渤海相比，早已是“判若两海”。随着蓬莱19-3油田溢油事故的发生，社会各界纷纷将关注的目光投向了渤海。掩藏在经济腾飞背后的渤海之殇终于被摆在了公众面前渤海正在走向“死海”、“臭海”的边缘。</p>\n<p> <strong>海水变“甜”</strong></p>\n<p> 姜各庄镇位于河北省乐亭县东部，滦河从镇子北部流入渤海。应了那句老话，靠山吃山，靠海吃海，大多数姜各庄人的生活都与海洋有着直接或者间接的联系。不少人世代经营渔船，近来又有不少人办起了养殖场，但有一点于他们而言是一样的，即这东边的渤海就是他们生活的依靠。</p>\n<p> 走过东海渔港锈迹斑斑的铁门，记者看到几十艘渔船正安静地停靠在港边。用于扇贝养殖的浮标在墙角堆成了小山。整个渔港冷冷清清，为数不多的渔民穿着绿色的军大衣，三三两两地聚在一起抽烟聊天。</p>\n<p> 当记者向渔民们打听渤海水质情况时，“这五六年差多了”是记者听到最多的回答。姜各庄的渔民老赵说，如今的海水一到四五月份就变成红色，有时候长达两三个月不褪去。赵师傅说他甚至尝过这变红的海水：“那时期的海水已经不咸，而是甜的了，你这就知道它有多毒！”在渤海，赤潮爆发频率逐年上升，就在今年7月中旬，渤海湾溢油事故现场就曾出现了长约2海里的巨大的赤潮带。对于渤海中的生物，无疑是一场巨大灾难。</p>\n<p> <strong>渤海“鱼荒”</strong></p>\n<p> 靠海吃海，可如今的渤海已经不那么靠得住了。老赵告诉记者，就在五六年前，渔民出海时还能捕到梭子蟹、鲳鱼之类的较为上等的水产，可如今大多数鱼种已经绝迹，皮皮虾成为了他们能捕到的主要水产。</p>\n<p> 受影响的不仅仅是渔民，养殖户的损失更大。周师傅对记者说，他曾经养了14年虾，但是因为渤海水质逐年恶化，像他这样的小规模养殖户越来越难赚到钱，于是索性放弃了养虾，到渔船上打起了工。胡师傅也是姜各庄镇九间房村的扇贝养殖户，他拎着用于扇贝养殖的网笼对记者说，在几年前，像这样一笼的扇贝能有一百元钱的产出，但是如今，一篓扇贝只能卖到50元钱左右，有时候甚至只有三十元钱。在胡师傅所在的九间房村，像他这样从事扇贝养殖的人已经越来越少。</p>\n<p> 据相关调查，渤海的污染比例已经从2005年的14%上涨到了2010年的22%，今年这个数据还在上升。目前渤海海水中Ⅰ类和Ⅱ类海水只占到55.1%，也就是说，渤海有将近一半的海水已经遭受了污染。伴随着水质的恶化，昔日的渤海渔场已经闹起了“鱼荒”。天津市渤海水产研究所发布的“渤海湾渔业资源与环境生态现状调查与评估”项目报告显示，渤海渔业资源已经从过去的95种减少到目前的75种，野生牙鲆、河豚等鱼类已彻底绝迹。</p>\n<p> <strong>海纳百“污”</strong></p>\n<p> 渤海污染如此严重，原因来自多方面。有专家指出，渤海目前复合污染十分严重，水体严重富营养化，重金属、石油类污染、持久性有毒污染物交叉作用，从而使渤海一步步迈向了“死”海的边缘。</p>\n<p> 来自陆地的污染是渤海污染的主要源头。《渤海环境保护总体规划》编制组组长夏青指出，渤海污染80%源于陆地；水利部副部长胡四一说，2009年入渤海主要河流水功能区水质达标率仅为32.57%；国家海洋局的监测结果表明，2010年渤海陆源入海污染物的化学需氧量入海总量达300万吨以上。</p>\n<p> 近几年来，环渤海经济圈的许多地区经济发展十分迅速，乐亭县只是一个缩影。很多工业园区在渤海边拔地而起。这些工业园区在为当地的就业与税收做出巨大贡献的同时，也使渤海成为了“海纳百污”之所，并直接恶化了渤海水质。</p>\n<p> 其次，大规模的围海造地、环海公路建设、盐田和养殖池塘修建等开发活动，也使渤海大量的滨海湿地永久丧失了其作为地球之肾的调节功能。据了解，迄今为止，渤海围填海面积已近400平方公里。辽宁双台子湿地的面积已经比上世纪80年代减少三分之二以上。天然湿地以如此速度大面积减少必然给当地生态环境带来重大影响，渤海近几年生物多样性减少就与其有着直接联系。国家海洋局北海分局局长房建孟指出，大规模的围填海工程不可避免地占用重要的生态岸线。产业发展占用了大面积的海域空间资源，导致物种原生境破坏，重要生态系统完整性遭到破坏。同时，也将进一步加大该地区的海洋环境压力，并可能引发海洋资源竞争加剧、环境风险失控，降低环渤海地区产业发展与海洋资源环境的协调性，最终导致该区域发展的不可持续性。</p>\n<p> 再次，渤海沿岸河流入海径流量总体减少，直接导致了渤海盐度升高与河口生态环境改变，从而使渤海逐渐失去了鱼类产卵场的天然优势。有调查指出，渤海在2008年8月的低盐区面积比2004年同期减少了70%。河流入海径流量的减少，究其根本原因在于最近几年沿河地区经济发展迅速，生产生活用水量与以前相比有了大量提高。</p>\n<p> 此外，海水养殖业的大面积开发也加剧了渤海水质的恶化。在记者走访九间房村的过程中，不少养殖户都对记者抱怨说，姜各庄现在大面积发展的海参养殖是这一带海水污染的主要源头。胡师傅告诉记者说，海参养殖过程中需要用到很多药水，这些药水虽然用在海参身上没有问题，但是却比庄稼上用的农药还“毒”。胡师傅还透露，姜各庄的海参养殖户大多并不是本地人，而是来自辽宁大连一带。因为大连等地区目前对于海参养殖用药已经有了较为严格的监管，一部分海参养殖户就转移到了监管相对较为宽松的乐亭。</p>\n<p> <strong>漏油阴影</strong></p>\n<p> 如今，已经伤痕累累的渤海又新添了一道疮疤。2011年6月初，美国康菲公司与中海油合作开发的中国近海最大油气作业项目蓬莱19-3油田发生了严重漏油事故。事故发生之后，作为油田开发者的两家大型石油公司与国家海洋局都没有第一时间向公众披露漏油情况。在漏油事故在微博上披露、各方媒体纷纷跟进之后，相关各方才将漏油事故的处理摆到透明、公开的位置。</p>\n<p> 可是直到今天，漏油事故仍然没有得到完全解决。国家海洋局北海分局11月2日发布的监测报告指出，该油田C平台附近仍有油花溢出。原中国环境科学研究院研究员赵章元认为，渤海溢油总量可能达到6.5万吨，其带来的生态影响可能超过2010年美国的墨西哥湾石油泄漏事故。</p>\n<p> 虽然如此大规模的漏油事故在渤海尚属罕见，但是大大小小的石油溢漏在渤海却是时有发生。“渤海油污染事故时有发生，溢油风险正在加大。”国家海洋局海洋环境保护司副司长王斌表示。“根据国家海洋局的监测，2010年渤海共发生12起油污染事件，均为小型溢油事件，与船舶泄漏有关的燃料油溢油事件为10起，由石油勘探开发造成的原油污染事件2起。截止到目前，今年渤海海域已发生泄漏事故14起，其中8起为燃料油，3起为海洋石油勘探开发溢油，另有3起为不明来源原油。”有专家称，大型石化企业向渤海湾地区的集中靠拢正是渤海石油泄漏事故发生频率趋增的原因所在。</p>\n<p> 石油泄漏不仅给受影响海域的水质与生态造成了极大的破坏，更是直接侵害了沿岸渔民与养殖户的经济利益。乐亭县的扇贝养殖户年初时还对今年的收成满怀期待，以为日本的核泄漏事故必将抬高今年的扇贝价格，但如今，养殖户们的希望已经落空。据乐亭县扇贝水产养殖协会会长杨基珍说，目前该县的扇贝养殖面积达35万亩，常年养殖的扇贝达700万笼，这次的污染事故带来的苗种损失达到了1.4亿元，如果再算上工人工资等损失，损失至少在3.6亿元。</p>\n<p> 受影响的不仅仅是养殖户。黄师傅告诉记者，他家渔船上的渔网就不幸染到了油污，而染了油的渔网因为无法彻底清除油污的味道，已经无法重新用于捕捞，必须更换渔网。如今市场上一张渔网大概要200元钱，而他家渔船上大概要用六七百张网。对他们而言，这无疑是一笔数目巨大的损失。</p>\n<div align=\"center\">\n<table align=\"center\">\n<tbody>\n<tr>\n<td>\n<div align=\"center\">\n       <img src=\"http://photocdn.sohu.com/20111113/Img325472937.jpg\" width=\"500\" border=\"1\" height=\"374\" alt=\"河北乐亭一处沙滩上的油污 新华社发\" /></p>\n</p></div>\n</td>\n</tr>\n</tbody>\n</table>\n</p></div>\n<p>闲置的渔船和无所事事的渔民 余姝 摄</p>\n<div align=\"center\">\n<table align=\"center\">\n<tbody>\n<tr>\n<td>\n<div align=\"center\">\n       <img src=\"http://photocdn.sohu.com/20111113/Img325472938.jpg\" width=\"500\" border=\"1\" height=\"672\" alt=\"河北乐亭一处沙滩上的油污 新华社发\" /></p>\n</p></div>\n</td>\n</tr>\n</tbody>\n</table>\n</p></div>\n<p>8月25日，蓬莱栾家口渔港，养殖户姜丽华说，今年扇贝死亡率比往年明显严重 新华社发</p>\n<p> <strong>维权之路</strong></p>\n<p> 石油泄漏给沿岸渔业与养殖业带来的影响可谓致命，但是作为受害方的养殖户与渔民的维权之路却是步履维艰。</p>\n<p> 8月31日，乐亭县扇贝水产养殖协会会长杨基珍和其他几名养殖户代表向天津海事法院起诉康菲石油中国有限公司，索赔3.3亿元。然而法院认为，起诉方提供的证据不足以证明康菲公司与乐亭养殖户存在损害与被损害关系，因此驳回了养殖户的上诉。</p>\n<p> 尽管乐亭养殖户打算准备证据重新提起上诉，而且有越来越多的环保组织和公益律师加入到了此次渤海漏油的诉讼团队之中，但赔偿问题的解决前景，却很难让人感到乐观。当前中国的法规体系对于类似蓬莱19-3石油泄漏这样的大规模生态事故几乎是一片空白。在《海洋环境保护法》中，大部分法条所规定的处罚金额都不会超过20万元，这样的数字摆在如今的事故面前显然是荒谬的。</p>\n<p> 更重要的是，在经济挂帅的大背景下，许多主管部门对于那些作为纳税大户的大型企业往往缺少监管，更很少因为环境责任感而对这些大企业动真格。美国加州大学伯克利分校的一位专家表示，在中国，政府几乎没有真正支持过任何一项针对大型企业的民事诉讼，多次相似的环境事故最后都是通过行政手段解决。这次渤海漏油事件发生已有数月之久，但有关部门反应却不够迅速。</p>\n<p> 近日，北京华城律师事务所律师贾方义一纸诉状，将蓬莱19-3油田漏油事故的有关各方都告上了法庭。贾方义一方面向多家海事法院提起了环境公益诉讼，要求中海油与康菲石油共同为事故负责，设立100亿元赔偿基金；另一方面又向北京市第一中级人民法院提出了行政诉讼，状告国家海洋局行政不作为。贾方义称，自己此举是出于一个公民与法律人的社会责任感，但是他自己也明白此次诉讼前景并不乐观。截至目前，贾方义的起诉因为各种原因，都还没有被立案。</p>\n<p> 漏油事故发生后，自然之友等公益组织曾发出多封公开信，呼吁康菲公司和中海油等相关单位阻止事态恶化，并吁请国家海洋局尽快进行污染事故调查和处理。国家海洋局邀请了自然之友、公众环境研究中心和达尔文求知社等三家民间组织参加与渤海漏油事故相关会议，邀请他们协助搜集和整理国外的相关案例，为事件处理提供参考。但自然之友总干事李波认为，海洋局在认可民间组织关注海洋污染的同时，也认为民间组织没有提起公益诉讼的资格。</p>\n<p> 国外的经验证明，类似事故发生后，会有多家环保组织提起环境公益诉讼。这种诉讼是指环境伤害的非直接受害者，基于环境保护的公共利益，以停止环境伤害、恢复生态环境为目的，提出的公益诉讼。3年前，中国最高法院推出了环境法庭实验。从那时起，环保公益组织作为原告提起环境公益诉讼有了法律依据。可惜的是，目前环保法庭的实验还局限在有限区域内，没有覆盖到海域污染问题。</p>\n<p> <strong>美国经验</strong></p>\n<p> 事实上，溢油事故虽然危害巨大，但在事后处理上却并非没有经验可以借鉴。2010年美国解决英国石油公司在墨西哥湾原油泄漏事故的方式就提供了一个参照。事故发生第一天，以美国海岸警卫队为核心的地方应急指挥中心就宣告成立；第二天成立了多部门的区域应急小组；国家溢油反应小组在第三天成立，其中有16个联邦部门互相配合。在事故的后续赔偿问题上，美国的司法体系更是体现了其在处理这类重大事故上的成熟。英国石油公司不仅接受了总计23000起个人赔偿诉讼，且启动了总额高达200亿美元的溢油事故处理基金，用于对事故带来的经济损失与生态损失进行赔偿。由此看来，如果中国也建立健全了相关法规，辅以及时且严格的政府监督，再加上民众与媒体的积极介入，相信处理类似的事故也许不会再像如今这般艰难。</p>\n<p> 最近，渤海漏油事故有了最新进展。11月11日，国家海洋局公布了蓬莱溢油事故原因的调查结论，称系康菲石油中国公司在生产作业中违反总体开发方案造成，认定这是一起“造成重大海洋溢油污染的责任事故”。国家海洋局表示，该事故的原因和性质已经查明，责任已基本查清，有关部门将继续做好后续处理工作。</p>\n<p> 对于国家海洋局的结论，康菲中国公司表示，公司全面配合了调查组所进行的广泛深入的调查。“我们再次为发生这两起不幸的事故并为它们给渤海湾环境以及中国人民所造成的影响真诚道歉。”此前康菲曾承诺将设立渤海湾生态基金和赔偿基金，不过迄今没有实质性进展。</p>\n<p> 山东大学海洋学院副教授王亚民接受媒体采访时指出，这是溢油事故发生以来官方给出的正式的鉴定结论，为下一步的索赔奠定了基础。此次调查结论详尽描述了康菲的各种违规之处，并明确定性，将有利于民事索赔。他认为，按照国际惯例，现在政府可以到法院申请冻结康菲部分资产、资金，用作担保金。</p>\n<p> <strong>重归碧海</strong></p>\n<p> 有专家指出，此次渤海漏油事故处理过程中反映出来的重重困难，究其根源，在于当前某些主管部门仍然以GDP先行，不仅自身缺少环境责任感，而且对于民间自发形成的公益性环保诉求缺少尊重。对于经济发展的一味追求，以致一切以GDP为准，这或许正是渤海总体污染状况难以得到根本改善的症结所在。如此思路之下，各利益主体往往都在发展资源的争夺上费尽脑汁，而对于发展带来的环境责任却推诿再三。几年前渤海治污各部委、各地方“多龙闹海”的局面正是由此而出现。</p>\n<p> 事实上，经济界学者对于开发区遍地开花的发展模式所带来的环境成本早就表达了担忧。“环渤海地区三省两市(辽宁、河北、山东、北京、天津)所有的&#8221;大跃进&#8221;计划都少不了上重化工业，这么比着干，比着排污，渤海迟早要变成臭海。”中国区域经济学会副会长陈栋生如此说道。</p>\n<p> 陈栋生说，如今，事实证明渤海的确已经走到了“臭海”、“死海”的边缘。要使渤海重归碧海，真正回到400年前的碧海蓝天，关键在于转变观念，尽快树立起更为全面的发展观。</p>\n<p> (余姝、胡泽曦、梁鑫)</p>\n<p> 作者：余姝 胡泽曦 梁鑫来源羊城晚报) </p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}