{"id":196057,"link":"https://chinadigitaltimes.net/chinese/2011/11/晚清政治改革的几桩旧事/","date":"2011-11-15T01:30:56Z","modified":"2011-11-15T01:30:56Z","title":"晚清政治改革的几桩旧事","content":"<div>\n<p>晚清政治改革的几桩旧事</p>\n<p>作者：东东</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-14</p>\n<p>本站发布时间：2011-11-14 16:53:56</p>\n<p>阅读量：14次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　1895年4月，《马关条约》签定。正在北京参加会试的各省举人闻讯，群情激愤。由康有为、梁启超牵头，1300多名举人联名上书皇帝，并聚集都察院门前抗议请愿。这一事件，史称“公车上书”。要知道，当年的读书人中举，比今天“千军万马过独木桥”的高考和公务员考试更难过关。然而，1895年的这一批大清国的后备干部，却置自身的安危前途于不顾，为国家的命运振臂疾呼。中国的政治改革，从这一刻开始，即踏上了苦难而漫长的求索之路。</p>\n<p>　　翁同酥是大清国的两朝帝师，是当时学界的泰斗级人物。康有为创办“强学会”，翁同酥鼎力支持。身为当朝一品大员、军机大臣的翁同酥，亲自到康有为的官邸拜访。在与康有为密谈时，翁同酥冒险把许多宫廷密辛告诉康有为，帮助他开展变法活动。事实上，对康有为的刚愎过激，对“帝党”和“后党”的实力对比，对变法的最后结局，翁同酥是有预知的，但他仍然选择了光绪帝和维新变法。变法失败后，翁同酥被革职管束，抑郁而卒。临终赋诗：</p>\n<p>　　六十年中事，伤心到盖棺。不将两行泪，轻向汝曹弹。</p>\n<p>　　康有为的“强学会”和变法活动，得到了清廷另一位实力派官员的支持。这就是李鸿章，大清帝国末年的柱石之臣。康有为创办“强学会”，李鸿章主动捐助白银两千两。不料，李鸿章的热心，却被自负狭隘的康有为断然拒绝。康氏的这一做派，无异于打了李鸿章的耳光。对此，李鸿章很生气，这位大清国的宰相，却并没有因此记恨康有为和维新派。此后慈禧镇压了唯新变法，下令李鸿章“追查康党”。李鸿章悲愤难禁，当面顶撞慈禧：“变法若能强国富民，臣即是康党。”</p>\n<p>　　康有为的变法活动，还得到了这样一群人的支持协助。这些人包括：张之洞的儿子张权，曾国藩的孙子曾广钧，翁同酥的侄孙翁斌孙，沈葆桢的儿子沈瑜庆，左宗棠的儿子左孝同，陈宝箴的儿子陈三立等人——这一群大清国的高干子弟、特权阶层的既得利益者，却为根除特权、播兴民权而积极的奔走出力。他们当中，最著名的，当属湖南巡抚谭继洵的儿子，他的名字叫谭嗣同。</p>\n<p>　　和李鸿章同为翰林出身的张之洞，曾提出“中学为体，西学为用”的口号。这一口号百年来一直受到诟病，张之洞也被指为维护清廷特权的“保守派”。事实上，张之洞曾是维新变法最有力的支持者之一，只不过他所主张的，是一种温和渐进的改革而已。在张之洞所著的《劝学篇》中，他明确提出：“西艺非要，西政为要”——改革的重心，不是引进西方的科学技术，而是引进西方的政治体制。可见，张之洞所谓的“中学”，是指中国的文化传统;而“西学”，却是指西方的政治体制。而且，张之洞兴办工业，办教育，是一位埋头实务的改革家。孙中山称赞他是“不言革命之大革命家”，此誉不虚。</p>\n<p>　　满清王朝是一个特殊的历史时期。一方面，由于统治者是“异族”，清代的汉族知识分子或多或少的心存芥蒂，也因此他们更加抱紧了汉文化这棵大树，以求得一个心理上的正统地位;另一方面，先是出于政治需要，后是出于真诚的热爱，满族的权力阶层对汉文化全力的追捧拥戴，很多满族人最终成为渊博的汉学者。从这个意义上来讲，满清时期是另一个汉文化的盛代。须知，一种文化的境况，不仅在于它有着怎样的地位和宏大的建树，还在于它拥有多少真诚的追随。</p>\n<p>　　今天的半吊子文人常呼吁：“抵制西方文化入侵”。他们不知道，在100多年前，当中国与西方现代政治第一次近距离接触，正是一群学养深厚的传统文人，敞开胸襟站立在东西文明的交汇处。他们一手托承着传统文化的精义，一手接纳着西方的现代政治文明，要引领一个古老的民族走向自由和甦醒——天朝体制与民主宪政孰优孰劣?做出这样的判断，不需要什么文化立场，需要的只是一分正直宽阔的人格。所以，不妨说，戊戌变法是一次失败的政治改革，也是传统文化曾经交出的一份优良的人格答卷。</p>\n<p>　　面对这份答卷，今天的我们羞愧无言。        </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}