{"id":196045,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：中国农民问题背后的两大真相/","date":"2011-11-14T20:30:41Z","modified":"2011-11-14T20:30:41Z","title":"颜昌海：中国农民问题背后的两大真相","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>\n长期以来，大陆权贵阶级利用其控制的舆论宣传工具持续不断的向中国民众强力进行一言堂的愚民欺骗洗脑宣传，太多的中国人对权贵阶级的本质，对发生在中华大地上的诸多历史及现实事件，认识糊涂，或是偏激片面，或是认识不清，或是根本就不知道，陷在大陆权贵阶级刻意营造的错误泥沼中不能自拔，严重的影响了对事物的客观判断而不自知。<br />\n毛泽东说，“没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命”（《湖南农民运动考察报告》）。权贵阶级自称以“工农联盟”为基础，而实际上最可怜的就是中国广大的农民群体。中国是一个传统的农业国家，占人口绝大多数的是农民，并没有多少产业工人，大陆权贵的“工农联盟”，纯粹是机械的套用苏联的说法，实际上，权贵阶级的革命靠的主要是农民，甚至说“农工联盟”都勉强。至于说工人阶级是领导力量，更是公开的胡说八道，是对苏联模式的生搬硬套，完全不符合当时中国的实际。<br />\n毛泽东在革命需要农民卖力卖命的时候，以“耕者有其田”为诱饵，诱骗他们打地主，闹革命，搞土改。以付出生命和鲜血为代价，终于分得了土地，还未来得及好好的高兴，就一步步以互助组、初级社、高级社、人民公社为名，把刚刚到手还未熟悉的土地重又给“共产”了回去，还美其名曰“集体所有”。 把本来有产有业的自由小农，改变成既没有土地和生产工具、又没有劳动自由的农奴。农民不仅再度两手空空，还被强行雇给了权贵阶级这个最大的地主做长工，想找第二个东家都找不到，“光荣”的当上了史上最大的集中营——人民公社的社员。从此，上工、收工都由生产队长领着，叫种什么种什么，说什么时候收什么时候收，连人身自由都没有了。<br />\n据李洪林在《我的“理论工作者”经历》一文里透露，他1961年在河北新城县孙家漫大队、1962年在湖南宁乡县炭子冲大队，对农村从土改后到公社化后的历年产量，都作了调查，“那历年产量表上清清楚楚地告诉我们：公社化不如合作化，高级社不如初级社，初级社不如互助组，互助组不如单干”。农民的土地所有权被剥夺，再加上人为划分的极不合理的农业、非农业城乡户口二元体制，农民完全被束缚在人民公社的枷锁里，无产无业，没有人身自由。在三年大饥荒时期，家家粮食被高征购搜刮殆尽，粒米无存，甚至连外出乞讨的自由都被剥夺，求生的所有活路都被堵死了，亿万农奴成为坐而待毙的饿殍。<br />\n好不容易熬到1980年代，说是家庭承包，对土地仍然只有使用权没有所有权，就连自家的私宅也是盖在党的地皮上。当年给地主扛活，最起码宅基地还是自己的，现在给党打长工真是连立锥之地都没有了，连宅基地也被共产了，做了个干净彻底的无产阶级。家庭承包看上去是为农民着想，但各种苛捐杂税费也跟上来了。<br />\n到了二十一世纪，讲和谐了，一声令下，免了皇粮国税，不少人还以为皇恩浩荡或良心发现，以致感激涕零。但人民不知道全世界只有中国和越南这两个自称社会主义的国家收取农民的农业税，其他国家不仅不收还倒发补贴，欧盟国家及拉美国家的补贴甚至超过了农民的种地收入。人民更不知道，取消农业税是他们的农民兄弟以血的代价换来的。地方基层政府搭“农业税”车强征暴敛各种巧立名目的“苛捐杂税”。由于地方基层政府机构臃肿，人浮于事，需要更多的财力支出，以满足庞大的“三公”开支和各种消费。所以基层政府千方百计、挖空心思从农民身上搜刮。税收有强制征收权，各种“苛捐杂税”则“师出无名”，地方基层政府只有搭“税收车”强制征收了。<br />\n1999年八月，江西丰城一位周姓农民，自费收集整理了当时中央和江西省委的关于减轻农民负担的文件并广为散发，鼓动农民抵制不合法不合理的上缴，被乡政府带走送到“学习班”学习，两天后非正常死亡。家属50多人到乡政府讨说法，被乡政府蛮横驱散。乡政府的恶行激怒了淳朴的农民，周边四个乡镇数万农民自发带着农具冲向该乡，包围并捣毁了乡政府。乡长和一名乡干部被从二楼扔下，愤怒的农民当场在乡政府刨了一个大坑将此二人活埋。乡派出所长和一名民警被当场打死，派出所长的尸体被吊在树上示众。消息传到北京，国务院于31日召开了紧急电视电话会议，直到乡镇一级。通报了全国多起因农民负担死人而引发的重大群体事件。时任总理和分管农业的副总理作重要讲话。会议强调全国立即停止以强制手段征收上缴。2000年，江西省试点取消农业税。2004年，全国开始取消农业税，至2006年一月废止《农业税条例》，取消除烟叶以外的农业特产税、全部免征牧业税。<br />\n人民更不知道，2011年6月原国家税务总局副局长许善达，在香港接受《南风窗》记者访谈时透露的幕后真相：“原来有些税种设计时就不计成本，比如屠宰税、农业税，等等。哪怕收1元钱的税5毛钱甚至是8毛钱成本也无所谓。最典型的例子是农业税，全国征600亿，成本有多少都算不出来的。比如，北京在废除农业税前，能收约8000万农业税，征收直接成本就有6000万，早就没有什么征收的价值了，但税法规定不收不行，你就得派人下去收。”实际早没什么征收价值了，还收你的；如果不是丰城的农民兄弟以付出鲜血和生命为代价暴力维权，可能到现在农民还得交那只有封建社会才有、伟大的社会主义不应再有的所谓皇粮国税。再说那皇粮国税，说是给免了，实际转了个弯，又从农药、种子、地膜等生产资料中收回去了。看上去是给你免了，实际一点都没少交。在大陆权贵阶级治下，农民永远是庄户孙。<br />\n2005年，海峡两岸官方公布的数据表明，台湾农民年人均收入是大陆农民的25倍。<br />\n农业税废除了，转基因食品却来困扰着农村。转基因食品存在着很多不确定性，但大陆权贵当局却在无良官员和商人的推动下，不顾民众的死活，推行转基因作物种植与食品开发。美国国家科学院的报告显示：食用了转基因玉米的猪，出现假孕或不育；母牛非正常死亡；鸡的死亡率高出两倍；英国市场出现转基因大豆食品后，居民的过敏症上升50%，巴西出现同样状况……。而美国农民曾报告说，他们饲养的成千上万只猪吃了转基因玉米饲料后，都不能生殖了，有的猪出现假孕，生下来一袋子水。印度哈里亚纳邦的调查表明，大多数吃了转基因棉籽的水牛有并发症，如早产、流产、不育并子宫脱垂。而在很多国家，种植转基因玉米的农田里没有老鼠，因为都死光了。在最早大面积种植转基因农作物的南美洲各国，近年来不断有媒体曝光，当地居民生下的孩子接连都是先天畸形。“绿色和平”组织曾警告各国政府要加强对转基因食品安全性的研究，同时呼吁立即停止任何转基因粮食作物的商业化审批和种植。俄罗斯著名生物学家伊丽娜•叶尔马科娃研究发现：小白鼠交配前两周及孕期，喂食转基因大豆，一半以上的小白鼠刚出生后就很快死亡，幸存的生长发育也非常迟缓，一些母鼠甚至不再有母性本能。<br />\n2009年5月，美国环境医学科学研究院推出报告强烈建议：转基因食品对病人有严重的安全威胁，号召成员医生不要让他们的病人食用转基因食品，并教育所在社区民众尽量避免食用转基因食品。2006年，叶尔马科娃当选俄罗斯国家基因安全研究会副主席后，俄罗斯拒绝向国民提供任何转基因食品，严控转基因食品的进入。美国政府也始终有个底线：严防转基因作物侵入现有的天然农业生产系统和天然食品供应系统。美国的天然农田面积远远超过转基因农田面积，而且，转基因农田大部份都是远离天然农业和与世隔绝的新开垦田地。<br />\n泰国当局发布《水稻战略》法规，禁止转基因水稻的商业化种植及其食品上市，全面保障天然水稻的种植安全和食用安全，公布该法规之际，刚好是泰国的“农民日”，许多农民和消费者以节日庆祝活动表示强烈支持当局的决策。据《太阳报》和菲律宾媒体等报导，菲律宾、越南和印尼等东南亚国家紧随泰国榜样，要求本国当局实行全面限制转基因水稻的政策。据秘鲁国家媒体2011年6月7日报导，秘鲁国会通过法案，10年内全禁转基因，即：不种植、不上市、不进口、不食用任何转基因作物及食品。日本、德国、意大利、法国、英国、韩国，甚至包括美国等许多发达国家，都明确拒绝转基因食品。<br />\n但是，在大陆权贵治下的中国，转基因的主管部门——国家农业部却批准商业化生产了，而且是主食。2009年11月底，农业部向两种转基因水稻、玉米颁发了生物安全证书，中国成为全球第一个也是目前唯一一个主食是转基因产品的国家。既然是安全的，为什么在2010年世博会期间，还要开发出多个快速检测“食品中的病原体、有毒有害物质、转基因成分”等食品安全检测产品，在上海及周边地区检测机构示范使用？为什么国家农业部部机关幼儿园的食堂明令不吃转基因食品？不让人民知道欧美日韩都基本不吃转基因食物，不让人民知道转基因的巨大危害，他们自己却只吃“中央国家机关特供”产品，常规种植业大量施用的化肥和农药，常规畜禽养殖过程中普遍使用的抗生素和激素，常规淡水或近海养殖的水产品所受各种水污染，以及生产加工过程中的各种化学添加剂、防腐剂，基因工程技术等等，都绝对远离特供食品。特供产品生产流通之严格，也同享受它们的主子一样，绝对是一级保卫的标准！而广大百姓却饱受各种有毒食品之苦！<br />\n2010年3月10日，全国两会期间，农业部副部长危朝安表示，农业部从未批准任何一种转基因粮食种子进口到中国境内商业化种植，目前我国仍未允许转基因大米的商业化生产和进入市场流通。但是仅仅5天后，就有“绿色和平”组织发布《超市生鲜散装食品调查报告》称，沃尔玛出售非法转基因大米、伊藤洋华堂超市出售非法转基因木瓜。4月5日，《中国新闻周刊》更是曝出，转基因主粮的非法商业化进程从来也没有停止过，转基因水稻种子很容易买到，转基因种子的业务网点已经遍及湖北、江西、安徽、江苏、四川、湖南、河南、浙江等地。国家农业转基因生物安全委员会仅2002年至2006年4年间，就发放了176个转基因生物安全证书。记者调查显示，目前，转基因种子已基本失控，全国各地任何一家种子站都能够买到转基因种子，有的贴有标识，更多的则没有任何标识。据网民爆料，广西和全球最大的转基因种子供应商美国孟山都公司早从2001年就开始合作，至今共推广种植迪卡系列转基因玉米1026万亩。大米的商业化种植在湖北、湖南等地早就开始了。广东的木瓜95%经转基因改良。2010年六月，中粮集团更是一次即从美国进口转基因玉米6.12万吨，2010年7到9月期间还将有超过30万吨美国玉米陆续从深圳蛇口港入境。<br />\n2010年全国两会期间，两批各超百名专家学者联名上书当局，吁请慎重对待转基因食品及作物。同时，有近20个提案关注转基因食品的安全问题。2011年两会期间，50多位全国政协委员发起关于转基因主粮相同内容的提案，希望能够保障国家经济安全和民族种族安全。不少熟知国外转基因内情的人士更是把转基因食品上升到“亡国灭种”的高度，建议国家停止一切转基因农作物的开发项目。生物学告诉我们，不同的物种之间是不能互串的，基因的改变意味着物种的改变，长期食用基因变异的食品，能否引起人类的变异是很让人心存疑虑的，这比环境的污染更可怕。但如此重大的事情，广大民众却被蒙在鼓里。为了自己的私利，共产党的无良官员竟置民族的生死存亡于不顾，它们又何止是丧尽天良！<br />\n2010年11月26日下午，号称“中国转基因之父” 、主推转基因商业化的华中农业大学教授、中科院院士张启发在中国农业大学西校区现场演讲。这是一场校内讲座，但引起不少北京市民的关注。讲座最后，有市民向张启发提了三个问题：<br />\n第一、请问张教授，你做的小鼠灌胃试验是不是假试验，为什么没有对照试验？比如，用不同的转基因食品作喂养。为什么没有作多代试验？BT是否会导致生殖异常等？<br />\n第二、2009年底，我们国家对2个转基因水稻和1个转基因玉米品种颁布了安全证书，黄大舫院士说要在3到5年的时间将转基因主粮推上中国人的餐桌，这关系到13亿中国人生命健康，我非常关心这个问题。2010年6月，俄罗斯科学家报告，食用转基因大豆的仓鼠，等到了第三代时候失去了生育能力，没有生出小仓鼠。1997年，德国黑森州农民用转基因玉米喂养牛，所有的牛都死了。2010年4月，美国科学院报告《转基因作物对美国农业可持续性的影响》，16年的实践和统计数据表明，长期种植转基因作物会带来无法弥补的副作用，并宣称第一代转基因技术失败。美国环境医学学会发表声明强烈建议不要给病人食用转基因，并教育所在社区民众尽量避免食用转基因食品。这样的事实太多了！面对这些事实，请问张启发院士，你如何证明你所说的“转基因大米和喝水一样安全”。转基因大米在现在没有危害，那么等到了我们儿子辈、孙子辈会不会有危害？您做了什么充足的实验，可以表明我们批准的转基因主粮是完全安全的？袁隆平说，不经过两代人的试吃试验，是难以证明转基因食品是否安全的！我们支持转基因的科学研究，但是我们反对草率的商业化大面积推广种植。<br />\n第三、农业部宣称中国没有转基因主粮的商业化种植，但是2005年前后，湖北等地已经非法种植2万多亩，这些非转基因大米被夹杂在普通大米中出售。后来酿成国际性转基因污染事件，湖北省才铲除了非法种植的转基因水稻。但是种子源头华中农大及张启发本人却未受罚。2010零年4月《中国新闻周刊》报导《湖北转基因水稻规模种植，农民自己拒吃》，转基因水稻种子的销售渠道已经遍布湖北、江西、安徽、江苏、四川、湖南、河南、浙江等地。农业部宣称我们没有商业化主粮种植，但是实际上却非法种植了很多。这些转基因种子的源头无非是华中农大等几所高校和科研机构。我想请问，张启发院士，您是采用什么手段，逃避了国法的惩罚？<br />\n对以上问题，张启发不是王顾左右而言他，就是尴尬讪笑，全部没有正面回答。有人打起横幅：“抵制转基因水稻商业化”。有人高喊：“张启发，你为了你的美国主子，把十三亿人当成了小白鼠。”最后，在“汉奸，别走。张启发，转基因大米留着你自己吃吧”的声讨声中，张启发仓皇离去。<br />\n但是，绝大部份国人对转基因问题表现麻木。<br />\n有学者发出如此感叹：我们不知道历史上中华民族的历次劫难是怎么发生的，但是对于眼前正在或即将发生的生物灾难，我们却是在眼睁睁地看着，并且百思不得其解。最大的不解，就是老百姓的安然接受，不仅没有反抗，甚至连悲号都没有。<br />\n……就在上海世博会明确宣布转基因食品危害健康而严加禁止的情况下，就在全世界绝没有第二个国家种植转基因主粮的情况下，就在中国把转基因主粮严格限定在美国生物公司的专利范围之内的情况下，中国老百姓还能安然接受转基因主粮。<br />\n这就不是一般的不可思议，甚至比地球倒转还更加让人感到不可思议！</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,16499,10135]}