{"id":196039,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-从湖州织里到广东中山/","date":"2011-11-14T19:30:41Z","modified":"2011-11-14T19:30:41Z","title":"中国选举与治理 | 从湖州织里到广东中山","content":"<div>\n<p>从湖州织里到广东中山</p>\n<p>当前抗争性事件简析</p>\n<p>作者：黎学文</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-14</p>\n<p>本站发布时间：2011-11-14 12:29:26</p>\n<p>阅读量：1次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　10月26日湖州织里发生抗税事件引发骚乱，11月12日广州中山市益隆村由于土地问题引发农民抗争，短短半个月来，发生两起抗争性事件，个种原由值得深思。现将我的观察与思考整理如下：</p>\n<p>　　一、织里抗争：</p>\n<p>　　1、昨有新塘，今有织里，目前的社会冲突多集中于发达地区的小城镇，但很难说不会蔓延到区域中心城市，小城镇的治理状况恶于大城市，城市管理水平更为低下，社会矛盾更突出，小城镇的问题大城市同样存在，如对农民工的歧视，农民工没有正常的诉求渠道，无组织化博弈平台，权利同样易受到侵害，只缺导火索。</p>\n<p>　　2、织里由抗税引发的骚乱可称为泄愤事件，它再一次显示了民众对高税收的不满，更彰显的应是外地农民工与当地政府之间的紧张关系，外地弱势族群长期被歧视，无法融入当地社会，同乡关系网络很容易在偶然事件中产生动员，潜伏的愤怒会被一次不公事件点燃、“被欺负”效应发酵、继而引发骚乱，让社会付出昂贵的代价。</p>\n<p>　　3、为什么织里骚乱过程中大部分参与者都是青年，视频上都是他们的身影?原因有三：(1)这些青年多上网，容易接受最快的讯息闻风而动，容易形成围观和参与;(2)青年失业、无业现象骤增，群体心理积聚愤怒，对公权无好感，容易在群体事件中点燃;(3)青春期的躁动和社会整体的无所适从心态容易结合。</p>\n<p>　　4、外地农民工在与政府打交道的时候，没有团体和组织提供帮扶，搭建与政府对话、博弈的平台表达他们的诉求，一旦出现他们认为不公的事件时，很容易激化他们在外地工作和生活的压抑和愤怒，外乡人“受欺负心理效应‘瞬间放大，在原子化个体无法对抗的情况下，同乡情结成为群体动员的有效武器</p>\n<p>　　5、织里困局其实凸显了当下中国的治理困局，解套之道我觉得</p>\n<p>　　有两点：(1)大规模减税，以此为机，在制度层面清理各种苛捐杂税，尤其是严令地方乱立税源，防止干扰市场剥夺民生;(2)还权于民，开放社会组织，建立真正的基层工会、商会等诉求、对话平台，让民众有与政府正常协商的地方。</p>\n<p>　　6、织里事件再一次为中国敲响了警钟：国家若不开放民众自我组织的权利平台，一旦遭遇不公，经济型抗争就会演变成骚乱，早晚演变成政治型抗争，小企业主和农民工向政府诉求的合理管道堵塞，博弈机制无法形成，社会无活力，高压锅形成，民众权利被侵害，只能逼迫他们走向街头，产生社会集体悲剧</p>\n<p>　　二、从织里到中山：</p>\n<p>　　广东中山市益隆村11月12日发生严重警民冲突，原因又是土地问题，目前土地问题已经成为爆发农民抗争的主要导火索，土地问题背后是巨大的利益，也是农民唯一的一块不能放弃的财富，因此抗争的烈度剧增，我不认为这是暴乱或者骚乱，我认为这类对农民的掠夺引发的冲突都是抗争，这类抗争是弱势对强权的反抗，具有正当性。</p>\n<p>　　1、织里抗争因为是对地方乱加税源、高额收税引发，属于近年来民众对高税收不满的反应，暴露出地方政府治理的极度糜烂，具有典型性。而中山抗争则是因为老问题，农民对最后的财富——土地被无情贱卖，贪腐巧取豪夺引发，由于土地改革多年迟滞，农民权益得不到保护，老问题不断引爆剧烈冲突，此个案属非典型;这两起社会冲突爆发原因不同，可以看出引发社会冲突的形式是多样的，导火索是多样的，各地政府正成为一锅沸腾的热水，不知哪个瓢会剧烈弹起来。</p>\n<p>　　2、从织里到中山的抗争性事件来看，在总体抗争格局中是处于经济发达地区的“点状抗争”，没有向中心区域蔓延，未形成以点带面的大规模效应。从参与主体的性质来看，主要是源于经济利益受损而引发，诱发群体潜在愤怒，没有外来动员力量或资源参加，属于自发性抗争，抗争呈孤立状，容易在短期内被控制。</p>\n<p>　　3、近来的抗争性事件出现了几个特点：一个是烈度高，对抗性强，暴力性强，民众伤亡数增加;二是抗争的原因多样化，有的是由于抗税形成骚乱，有的是由于土地问题，公权成为不同抗争导火索的焦点，虽然依赖维稳工具得以控制，但造成的社会怨恨情绪不但没有纾解，反而会积累成下一次抗争的心理基础。        </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}