{"id":196011,"link":"https://chinadigitaltimes.net/chinese/2011/11/译者-【编辑对话】no-8-当玩笑成为抗议/","date":"2011-11-14T16:30:44Z","modified":"2011-11-14T16:30:44Z","title":"译者 | 【编辑对话】No.8 当玩笑成为抗议","content":"<p><b>核心提示：本期的【编辑对话】是译者们和漫画作者”疯蟹“的访谈，谈到了政治笑话、段子、漫画、涂鸦、歌曲、动画等等是如何带上了越来越强的抗议色彩，笑声成为抗议的武器。另有多幅图片及视频嵌入。</b></p>\n<p><b>所有<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327\">往期</a>的译者Podcast音频节目都可以在iTunes商店中搜索“译者”收听或订阅，或直接点击<a rel=\"nofollow\" href=\"http://itunes.apple.com/us/podcast/id453722327\">这里</a> </p>\n<p>点击<a rel=\"nofollow\" href=\"http://media.yi-zhe.com/mp3/2011/11/yizhe_talk_no8_jokes_protest.mp3\">这里</a>下载或收听本期音频节目（需翻墙）</b></p>\n<p>YZ：各位听众大家好，欢迎收听“编辑对话”的第八期。本期的主题叫做“当玩笑成为抗议”，这期的编辑对话我其实分别录制了两个访谈，一段是我和另一位译者LH的对话，另一段是我和系列漫画蟹农场的作者“疯蟹”的访谈，穿插在这两段访谈当中的是三条非常有意思的片花，可以透露一下，最后一段片花是艾未未为我们演唱的《草泥马之歌》，现在这一视频也在网络上疯传。不过因为有一些技术的原因，第一段录制的谈话不知为什么没有录下来对方的话，只有我自己说话的部分，所以这一期的主持不是我，而是在《乔布斯和苹果》那期当中亮相的会说话的汤姆猫。</p>\n<p>Tom Cat：自从我在那期节目中亮相之后，很多听众都很喜欢我的主持呢！</p>\n<p>YZ：好吧，那么这一期还是你来主持好了。</p>\n<p>Tom Cat：那么谁先来<b>谈谈恶搞的历史</b>吧。</p>\n<p>YZ：谈到“恶搞”的历史，其实可以追溯到很久远的时候，我印象当中是，只要政治在公共空间中存在，那么政治笑话就存在。我能想到比较早的是上一期我在做“辛亥百年”的时候曾经碰到过的一个小段子，是说在民国时候，当时西南联大的学生，他们在谈到国父孙中山的时候，那时还没有那么强的权威感，中山先生很有名的那句话——也是他的挽联——“革命尚未成功，同志仍须努力”，他们把它改成“宋氏仍有一龄，同志仍须努力。”就是说宋家的三姐妹不是宋霭龄、宋庆龄、宋美龄吗？据说除此之外，还有一位宋妙龄，她们都是当时的名媛。这句话的意思就是说那位宋小姐还没有出嫁，大家还要努力，可见在20世纪20年代的时候政治笑话不但存在，而且大家没有那么大的压力，哪怕是拿国父来开玩笑也是可以的。</p>\n<p>但后来情况就发生了很大的变化，尤其是在1949年中共建国之后，随之而来的一系列的运动，把政治这个事情变得非常地“你死我活”，它就不再是谈资和可以开玩笑的东西，而是非常严肃，动辄倾家荡产，也可能丢了性命，即使死后都不得翻身，因为还有那么大的一顶帽子在那儿，家属也会受到牵连。在这么高压的情况下，政治笑话还是屡禁不绝。在“文革时期”有一些地下的政治笑话仍在流传。</p>\n<p>到了“改革开放”之后政治笑话就更加蓬勃发展了，我们讲稍微近一点的事情。到90年代的时候，六四之后，可以说一片肃杀的环境下，当时最受大家欢迎的就是王朔的小说和影视作品。其实在他的小说中就有属于讽刺性的政治段子。比如说《编辑部的故事》中有一位马列主义老太太——牛大姐，她每次说话的时候必要引经据典、党性十足，基本上她一说话大家都哄堂大笑，李冬宝和戈玲都拿她当作取笑的对象，其实在这些笑声中反映出观众可以心领神会的政治寓意。那我们就来听一段《编辑部的故事》中的音频节选。</p>\n<p>【《编辑部的故事》片花】</p>\n<p>牛大姐：“冬宝，别难过。这个你不懂，我们女人啊，就是倔，我年轻那会儿也有过这种情况。明知对方作风不正派，乡下有老婆，还寻花问柳，可……可就爱他。要不是“一打三反”、查出他有问题，把他给判了。我还傻呢！要我说啊，哼！都不是东西！”</p>\n<p>【《编辑部的故事》片花结束】</p>\n<p>YZ：从那之后，到2006年的时候网络开始蓬勃发展，第一个把“恶搞”这个词引入到网络上的，或者说把它发扬光大的是胡戈做的那个《一个馒头引发的血案》。很有意思的是，那个时候，还包括开始走红的郭德纲，他的一些段子，还有像上海的周立波所讲的段子，这些段子可以说基本上政治意味都不是很浓，但是他们传播了“恶搞”的概念和精神。</p>\n<p>我自己觉得是在07-08的时候，尤其是08年，为了迎接奥运到来，在网络上进行了一次扫黄行动，在这次清洗当中就诞生了一个词——“草泥马”，那么“草泥马”这个词就成为了一个以“恶搞”来对抗审查、对抗网络不自由这种现状的代名词。从“草泥马”诞生开始，我觉得“恶搞”的政治性就变得比较强了，后来在天涯和猫扑、猫眼看人那些论坛上面也出现了一些随着时事而创作出来的政治笑话，比如说当时有些舆论要求公布官员的财产，有一个当官儿的就说：“为什么非要公务员公布财产，你们怎么不公布财产。”于是天涯上就有一堆网友开始公布自己的财产，有几双袜子、几本书都写出来。意思是：“我们平民百姓已经公布了财产，你们作为人民的公仆，是不是也应该公布一下？”像这样的行动、做法、帖子已经有了政治的意味。到08年之后，从“恶搞”的发展趋势上来讲的话，我认为是一种政治上的觉醒。到现在，最近的一段时间，“恶搞”的政治性可能更强一些，这在后面我们还会谈到。</p>\n<p><img src=\"https://lh5.googleusercontent.com/-sLvb5j7lDpc/AAAAAAAAAAI/AAAAAAAAAbo/q782JaWD-qI/photo.jpg?sz=200\" alt=\"photo.jpg?sz=200\" title=\"photo.jpg?sz=200\" />【图：政治系列漫画蟹农场的标志物】听完了我的介绍之后，下面我们来听听和政治漫画家<a rel=\"nofollow\" href=\"https://plus.google.com/117582982834152186097/posts\">蟹农场</a>的作者“疯蟹”作的一段访谈。<b>他首先谈到了“蟹农场”的标志为什么是一只把三角裤顶在头上的小猪，后来他又谈到了他是如何开始创作讽刺性时政漫画的。</b></p>\n<p>CrazyCrab：……宣布的第一个法令就是要检查他们的思想，要检查他们的内裤。[哦，是这样！]为了方便检查，他要把他们的内裤穿在外面。[这是真的吗？我怎么不知道？我还以为这是个笑话呢！]是，这是一个非常搞笑的电影。[为什么检查内裤就能检查出思想呢？]具体我记不太清楚了，那时我好久以前看到了。但这个情节我是记得的。[我觉得要是有什么新技术的话，对我说打一针，或者接通了一个什么电源，然后就能看到你脑子里想什么，那肯定是我们中国的一个应用。]这种技术现在已经有了。[不会吧！]在实验室里怎么阅读人的思维，现在已经有这种实验结果了。[我坚定地不相信，不可能的。]是有可能的，我感觉。[哇塞，那现在你看他们查谁在网上都写什么多费劲啊！以后直接给拉到一个像加油站的地方，接上仪器，这边就是可以过的，那边的直接进毒气室，多简单啊！]是，科技就是这样，总是有好的一面，也有坏的一面。</p>\n<p>CrazyCab：[最后怎么决定自己可以画一下试试看的？]09年吧，我是看到了冯正虎的那个事情，实际上也是很偶然的，那时冯正虎已经在机场上呆了十多天了，我偶然看到了这个事情，这是一个很可笑的事情，感觉就像今年给艾未未捐钱的这个事情一样。就是说这是一个喜剧。[嗯，荒诞喜剧、黑色幽默。]演员是冯正虎，导演是我们的伟光正，它一下地就把中国光环下面、背后的一些东西暴露在全世界的面前，我就想，大家都在推特上支持他，我就想能不能画一幅画给他，[更直观]，对，支持他一下。然后我就搜了搜，我本来想看看有没有现成的，没有。然后我想要不我自己画一个，这就是那时候就想画这个东西，但是画得很糟糕。</p>\n<div><img src=\"https://lh4.googleusercontent.com/-5yiHPumNP2w/TsBy3ItDeTI/AAAAAAAACrk/UYBE3uudVwA/s472/134.gif\" alt=\"134.gif\" title=\"134.gif\" /></div>\n<div>【蟹农场的漫画新作：维稳】</div>\n<div>TomCat：听了这么多政治段子，我也来讲一个。就说中美要开战的话，美国的杀手锏不是航母啊、无人飞机啊、卫星啊、海豹突击队啊这些，而是这么几招：第一个是公布中国各级官员的美国存款并冻结；第二个是把洛杉矶的官员二奶村里的都送去做社区服务；第三个是把那些官太太和留学美国的“官二代”们都关进关塔那摩；最后一招儿是直接给下岗工人、失业的蚁族、城中村、上访村、精神病院、黑监狱什么的空投ＡＫ47，这样肯定能不战而胜啊！哈哈哈哈！<b>像这样的政治味道很浓的段子可以在微博上存活，还可以被转发上千次，这说明了政治段子的什么特性呢？</b></div>\n<div><img src=\"http://www2.files.wordpress.com/2011/11/yali23.jpg?w=1024&#038;h=1792\" alt=\"yali23.jpg?w=1024&#038;h=1792\" title=\"yali23.jpg?w=1024&#038;h=1792\" /></div>\n<div>【”变态辣椒“的漫画海报：分享鸭梨】</div>\n<div><a rel=\"nofollow\" name=\"more\"></a><br />YZ：刚才汤姆猫问道政治段子能够比直接地说政治意见存活的时间长，我觉得首先是因为段子嘛，有那么一个笑话的包装，追究起来我们也可以说只是说了个笑话而已，不是很严肃。我们还用最近艾未未借款的事情来讲，我想拿它跟07年的类似的一个事件作对比，那次是许志永博士创建的公盟也是遭遇了税务的稽查，其实是同一种手法，把政治问题经济化，当时也是税务罚款，在一个小的圈子当中，人们知道这个事儿，然后也发起了非常类似的捐款活动，以渡过这个难关。但是它的传播方面和最后捐到款项远远没有这次艾未未的“分享鸭梨”行动传播得广。相比之下我们看看这两者的区别，就是“分享鸭梨”一上来——这个活动的发起人其实不是艾未未本人——而是一些朋友们，他们除了身先士卒地捐款之外，他们还创作漫画、比如起到了很大作用的变态辣椒画的漫画，还有打油诗，还有海报，今天我刚看到的一幅是把陈光诚的图像和艾未未的合并在一起一张象电影海报一样的图，下书两个大字《双雄》。像这样创作出来的幽默包装的段子很明显传播的范围很广，还有片尾大家可以听到的艾未未应债主的要求唱的《草泥马之歌》这样的儿歌，这些都是在传播过程中衍生出来的有政治含义的好笑的、好玩的东西，它显然更符合大众的心理，他们觉得这个挺有意思的，另外它的政治敏感性也相对下降了，虽然就它的内核本身来说，它还是政治化的一种对抗，这两起事件的政治敏感性也很相似。所以可见有没有这样一个包装，在传播过程中还是有天壤之别的。</p>\n<p>另外一个例子是，制作哐哐兔系列动画的皮三在接受《纽约时报》采访的时候说，在二月份艾未未被非法拘押之后他也很紧张，因为他也创作过一些有政治寓意在内的动画，最有名的就是今年春节期间曾经流传的哐哐兔贺岁系列，但是他发现其他的直接谈政治问题的博主、律师、活动人士都被噤声，有了一些麻烦，而“有关方面”始终没有找他的麻烦，他觉得这可能和动画这种形式更像是小孩儿的东西，不那么严肃，与这种形式有关，在接受程度上一方面受众觉得更好玩、更有意思、会点击、会帮你转发；另外一点就是在整个过程中人们会觉得它的敏感性下降了，这样“黑色幽默”就在这样的政治机会结构中存活下来，并且可以发展壮大。</p></div>\n<div></div>\n<div><span><span><b>收听本期音频节目，可以用RSS订阅：<span> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/epodcast\">http://feeds.feedburner.com/epodcast</a></span></b> <b>（需翻墙收听）</b></span> </span></p>\n<p><b>下面是“疯蟹”谈到的一种特定的政治反抗形式，就是涂鸦，我们来听听他怎么看待涂鸦。</b></p>\n<p>CrazyCrab：哦，我特别喜欢。我喜欢它是因为它有一种精神，就是反叛。[还有自由，其实更主要的是自由。因为这种自由被压制了，所以它的反叛体现得特别明显。其实涂鸦在起源的时候也都被认为是不正经的，非法的。]现在也是吧？[不，很多地方已经不再是这样。图样画家用他们的作品证实了自己，我们不是在瞎画，我们是那它作为一种表达工具，它一种被认同的过程。]我看过很多关于涂鸦的书籍，他们已经被认为是街头艺术家，有各种各样的流派、技巧。我觉得他们最珍贵的东西就是挑战权威，挑战他们认为是权威的东西，挑战别人认为不可能突破的东西。他们完全是用自己的想法在墙上挑战当局，他们认为法律不值得一提。他们的创作就是在街头，墙上、天花板上，楼顶上这些地方来创作。[但是蛮有意思的就是国内的涂鸦很好玩儿，不完全是像国外那样出自表达与自发地去做的涂鸦，有些地方是由政府安排的涂鸦，我是回到中国之后才第一次看到这样的涂鸦。在北京有一个大学，是理工大学吧，外墙上有一排的涂鸦，都是以涂鸦的方式来表达政府的宣传，比如文明的城市，迎接奥运什么的。你看到的时候就觉得……啼笑皆非，后来想想看这也是有渊源的，他们改造这种反叛的形式把它变成为我所用的工具，那就是最早的宣传画。宣传画其实就是从政治漫画被改造过来的。后来“文革”的时候到处都是红彤彤的太阳，毛主席的画像嘛，其实最早的时候为什么用画画的方式？因为早先的时候他们发现画比语言好用，是“更有力的工具”，于是就把这些画画的人改造成了画我想要表达的主题的人，我觉得这真是太有水平了，这是”改造思想“的鲜活的例子。]但是这种类型的涂鸦，就是由政府安排的这种类型在国外，我看过书，也看到很多这种项目，[因为给他们钱、给他们地方]但是从他们的创作来对比一下，这种创作基本上都是没有生命力的。他们不是真正的涂鸦，它们的技巧可以很好，颜色什么都很好，但他们创作的不是有生命的东西，是死的。</p></div>\n<div><img src=\"http://www2.files.wordpress.com/2011/11/dongche_tuya_1.jpg?w=438&#038;h=662\" alt=\"dongche_tuya_1.jpg?w=438&#038;h=662\" title=\"dongche_tuya_1.jpg?w=438&#038;h=662\" /></div>\n<div><img src=\"http://www2.files.wordpress.com/2011/11/dongche_tuya_2.jpg?w=440&#038;h=610\" alt=\"dongche_tuya_2.jpg?w=440&#038;h=610\" title=\"dongche_tuya_2.jpg?w=440&#038;h=610\" /></div>\n<div>【上海交大的涂鸦墙上的一幅关于723动车事故的涂鸦】</div>\n<div>[我能想到的自发的流行最广的涂鸦是723动车事故之后，有人在大学的墙上画的和车头的涂鸦。]我只看到一幅图片，那个流传得很广吗？[我觉得挺广的。然后最有意思的是，它是白天画完的，到了傍晚的时候政府就派人把它清洗掉了。整个的颜色都没有了，但是因为洗掉之后到了晚上剩余的颜料还有反光，看起来原来那个图则更有意思了，因为它本来画的就是像骷髅一样的魔鬼动车，到晚上它一亮起来其实比原来有颜色那个还能反映那种骷髅头的效果，看到这幅画从诞生到被消除以后再以某种方式“复活”，其实这在反映出一种应该有的街头涂鸦的意识，就是你怎么也不能把我消灭掉，我就在这里，我就这么表达，你能把我怎么样？]不过我感觉国内最好的涂鸦还是“办证”。然后是“拆迁”。[嗯，“拆”字应该是不错的，我觉得直接把一所民居上面的“”拆“，整个拿出来就是艺术品了，可以表达意思。]</p>\n<p><b>TomCat：那么在本期话题的最后来谈一谈恶搞最后的发展吧。疯蟹也提到了政治漫画在给大家带来笑声的同时他也感到很困惑，就是这么严肃的话题是笑完之后就过去了，还是以后会有其他更多的可能？</b></p>\n<p>CrazyCrab：许多画能让人大笑，笑得很开心，实际上我对这种效果觉得特别的困惑。就是你画的东西实际上十分的血腥，它背后的逻辑十分的血腥，现实也十分的灰暗，但是出来的效果就让人哈哈大笑……[但是这个你要相信，但他们真正能够理解，能够笑出来的时候他就明白了你想说的话。并不因为这个主题是十分沉重的而让大家失去笑的能力。而且笑也是分成很多种的。讽刺和幽默其实是两回事。只要他能够接受到，有了这样的情绪反应，至少你作为作者已经知道已经达到了传递的目的。]对这是我想要的效果，但我既是对这种效果也感到很困惑，我怕大家看到这幅画之后笑过，就过了，这是我最害怕的，更希望他们能多想一想，就是为什么我要笑。是什么可笑？[会的，会的。我相信是会的。而且我相信这比严肃地控诉，拿一条横幅说社会有多黑暗可能达到的效果更好。要知道我们感受到的这种压力，那种无力感，针对这样的现实我没有办法改变它，这是很多人都有感受，但只有当我们可以会心地笑起来的时候，才会有那种”哦！原来我不是一个人，原来你也有这种感觉“，其实这比做一个启蒙者，或者我想告诉你什么事要更好，因为你不要认为他们的很傻，都等着我们去告诉他真理，没有人有这个能力，我觉得我们也做不到。我一直认为我们是传递信息的人。就是我看到这个，然后告诉你，但是我永远都会说这不一定是真的，你还是要看其他别的方面。如果我们都在同样的信息层面上可以交流，可以互相感受到对方的存在，这可能对我来讲更重要一些。] 我觉得笑确实是我们的力量，我们的对手有坦克，我们可能只有笑。这一点早晚会让对手感到害怕。</p>\n<p>YZ：嗯，这会是很好听的一期节目。因为我也有机会让艾未未来给我们唱支歌儿。因为我也想过，如果有机会问他的话，如果是直接问他，比如说，“你压力大吗？”这都很傻，对不对？就象之前你说的，已经很黑暗了，大家也都知道这件事，也很荒诞了，我们还是要在笑声中告诉大家，我们在一起。</p>\n<p>【片花 艾版《草泥马之歌》或者翻墙点击<a rel=\"nofollow\" href=\"http://www.youtube.com/watch?v=oL57X4GcyTs\">这里</a>看视频】</div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5551497593490946007?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[3764,18804,19215,9413,9473,15095,14602]}