{"id":196128,"link":"https://chinadigitaltimes.net/chinese/2011/11/傅國湧：何方獨特的暮年反思/","date":"2011-11-15T13:31:01Z","modified":"2011-11-15T13:31:01Z","title":"傅國湧：何方獨特的暮年反思","content":"<p>年近九十的何方关于延安的著作和口述自传，展现误入歧途的一辈知识分子对时代和个人的独特回忆，成为二十世纪不可替代的一个见证。<br />　　<br />　　何方先生的《党史笔记：从遵义会议到延安整风》在香港出版之前我未曾关注，他搞的国际问题研究，我也没有留意，不知道「和平与发展的时代」之说，就是他率先提出的。二○○五年上半年，《党史笔记》出版不久，我就读到了复印本，大约当年夏天，我到他北京万科城市花园的家中有过一次交谈，他送了我一套《党史笔记》，随后我在《凤凰周刊》发表一篇书评，不久他们夫妇来杭州旅游，在西湖边的望湖宾馆约我见面，老先生还半开玩笑的对我说你的文章给我带来了麻烦，我吃了一惊，他说，本来很多人不知道他出书，看了《凤凰周刊》，向他要书的人多了，不胜应付。<br />　　<br />　　研究延安时期的特殊视角<br />　　<br />　　　　在那篇题为《何方颠覆了「中共党史编撰学」》的小文中，我对他的著作做了客观的评述，有比较多的正面评价。比如他提出了一个很重要的说法，毛泽东发起整风运动的最初动机并不是像以往所说是为了消除共产国际和斯大林的影响，谋求中国党的独立，更不是针对王明的，而是针对张闻天的。<br />　　<br />　　　　这一点在以往的研究著作中是看不到的，是他作为延安走来的当事人才有的真实体会，我觉得这个书对中共党史特别是延安整风运动的研究有新的拓展，至少带入了一种新的经验当中，他有自己的生命体验在里面，研究者事过境迁之后在书斋里对材料做出的判断和当事人在现场的感受，往往是不同的。<br />　　<br />　　　　其中我特别提了一个观点，虽然他对那一段历史有深入的反省，却没有因此滑入全盘否定的思维定式，而是客观地描述了整风运动的起源、过程，每个阶段的变化，把一切不良、严峻的后果更多地归于当时的客观情势、制度化的痼疾，而不是把眼光局限在毛个人的阴暗心理、狂妄野心上。他曾在延安生活过，他亲历过整风运动，是历史的当事人，有一些切身的感受，并且他在写书之前重新走访了当年在延安抗大的同学同事，他有着一般研究者所不具备的特殊视角。 <br />　　<br />　　　　以后，我们断续通过一些邮件，何方先生出了新书都寄来，有了新文章也会发过来。他的口述自传《从延安一路走来的反思》出来后，给我送了一套。那是一部非常扎实的回忆录，他自己搞文字出身的，对文字很讲究，不光是口述，而且有些都是亲自写的，所以很缜密，我印象最深的是他对大饥荒时代的回忆。<br />　　<br />　　不可替代的细节描写很有价值<br />　　<br />　　　　那时他从外交部下放到安徽农村，也得了浮肿病。他清楚地记得，尽管那么多人饿死，不光是没有人反抗，甚至没有人提出质疑，那是一个饿死人也无人质疑的时代，一个荒谬的时代，包括他本人当时其实也没有提出质疑，只是感到有些奇怪。唯一例外的是，有个老太太偷偷对他说的一句话：「毛主席为甚么那样心狠，就是不让老百姓吃饱饭？」他把这些都如实的记录下来了，我觉得很好。<br />　　<br />　　　　还有一个细节，我印象很深，就是毛泽东的生物钟跟别人不一样，昼夜颠倒，经常半夜三更把周恩来、张闻天这些人提溜起来，他曾一度在外交部代替张闻天值夜班。周睡眠不好，要吃安眠药，有一次吃了安眠药，刚刚睡下，毛泽东那里电话来了，不去又不行，急得下面这些办事的人，像热锅上的蚂蚁一样。这个细节就非常震撼人，让人看到毛个人竟然可以像君王一样，对他的下属如此颐指气使，而且不顾时间，没有任何的顾忌。<br />　　<br />　　　　透过这一点，后人就可以看清这是一个甚么社会，包括饥饿这些细节都是不可替代的记录。还有他年轻时代的革命经历，特别是参与东北的土改，也提供了许多以前没有的记录。我曾看过他同时代很多人包括打天下那一代的将军、知识分子的回忆录，他的自述都显得独特，从口述史的角度来说，这本书的价值是不可替代的。我曾在《开放》发表过一篇评论《饿死也无人公开说话》说：「有时候，一个小小的细节便能击穿精心编织的历史谎言，一个看似无足轻重的细节便能把多少年来维护、捍卫的神话砸得粉碎。」<br />　　<br />　　八十后回到追求自由原点的一代<br />　　<br />　　　　我觉得何方先生越是到晚年，他的思想越成熟、越绚烂。中国有个独特的现象，我称它为「八十后」现象，许多知识分子往往要等到八十岁以后，他的生命力才能真正呈现出来，他的创造性完全的彰显出来，李慎之先生如此，何方先生也是如此，很多人都是如此，越到晚年，他的思想越是开放，他前面走过的道路，他的人生阅历给他提供了足够的支撑，使他晚年更加能把这些经验、教训做出深刻的归纳，并通过适当的文本表达出来。<br />　　<br />　　　　何方先生上世纪八十年代提出「和平与发展」的时代，而不是所谓「革命」的时代，或者「三个世界」，为这个时代定了调子，实际上对当时中国的外交政策产生了一定影响。但是，真正的传世之作还是《党史笔记》与口述自传，这都是他晚年的著作，所以他的思想生涯或学术生涯，也都是在晚年开始的，这是个独特的现象，尤其在中国这个特定的大转型时代里。<br />　　<br />　　大家都很熟悉的就是，作为「一二九」一代人，他生于一九二二年，跟李慎之、许良英他们，包括岁数稍微大一点的顾准、李锐、胡绩伟、韦君宜等同属一代人，也就是在抗战时期，出于追求民族独立、民主平等自由的强烈意愿，参加了共产党，误入这条红色乌托邦歧途的这一代人，他们当中顾准反省得比较早，在七十年代初就已醒过来了，其它人要晚一点，有的是八十年代，有的是九十年代，韦君宜比较好，九十年代她的《思痛录》已经完成。他们中间能活到八十岁的，往往都回到了最初追求自由民主的起点。<br />　　<br />　　李慎之先生醒悟也不晚，直到一九九五年以后才真正开始写出内心的反思，到一九九九年《风雨仓皇五十年》大体上完成他蜕变的过程。应该说，《党史笔记》这部著作的完成，表示何方先生回到了当初追求理想、追求真理的轨道，对自己一生走过的道路有了比较清楚、彻底的反省。这一代人最后有这样的归回，能把自己的生命经验留下来，有这样的自我反省意识，放在中华民族的文明进程当中是有独特价值的。<br />　　<br />　　　　我个人觉得，我们这个民族有很大的问题，这是一个比较缺乏反省的民族。中国缺乏忏悔录，在基督教的文化背景下面的知识分子，留下了很多的忏悔录，奥古斯丁有《忏悔录》，鲁索有《忏悔录》，许多人都有忏悔录，有些人的著作虽不叫忏悔录，但实际上都是忏悔录，对自己走过的道路，对一个民族走过的道路都有深刻的自我反省，在基督教文化下面，每个人都有原罪，自我反省是每天的功课，而我们一切都是从人性本善出发，反省很少，老认为人是可以变得完美的，可以变成完人的，这是我们文化中的一个严重缺陷。<br />　　<br />　　　　跟随共产党走上革命道路的这代人，后来吃的苦也是最多，从五十年代，有的是从六十年代到七十年代末，这一段经过的都是炼狱，实际上八十年代以后，又有很多的波折，哪怕在身体上没有伤害，生活上没有伤害，但在思想上、精神上的伤害仍然存在，整个八十年代也是起起伏伏的。当然一九八九年之后，这个起伏就更多了，而且仍然是一个禁锢的、封闭的、非常态的环境。<br />　　<br />　　《巨流河》：记录个人与时代的杰作<br />　　<br />　　　　在这样的环境当中，他们最终能够告别自己的革命，这不是李泽厚意义上的「告别革命」，而是一种自我洞察、自我反省、自我解放的结果，其实已深入到人性层面。所以我就觉得，如果要论价值，站在历史的角度看，我倒认为，何方先生最有价值的还是他的口述自传，这是他个人的经历。<br />　　<br />　　　　去年中国最有影响的一本着作是《巨流河》，齐邦媛写她一生的经历，她经历了一个民族的很多动荡，经历了海峡两岸的历史变迁，对抗日战争、国共内战、两岸对峙，齐邦媛作为一个世家子女受到良好的教育，最后在台湾安身立命，成为一个著名的教授，她把自己一生的道路用行云流水的文字记录下来，既是一部中国的个人史，更是她个人的一部中国史，实际上比有些人写的通史好多了，而且有生命力。当然大陆出的是阉割版，如果你看原本，是两条线展开，一条是一个知识分子的线索，另一条是一个基督徒的线索，这两个线索齐头并进，充满了内在的张力，一直有内心的反省，就是来自基督教文化给她的那种内在的支撑，所以不怨天尤人，不愤怒，也不沮丧。<br />　　<br />　　　　何方先生的口述自传，我也觉得应该从这个意义上看待他，他也是个人写下的一部二十世纪的一个见证。见证是基督教信仰中最重视一个词，作为一个个体，他从参与红色革命，到最后对红色革命作出比较深入的反思，他把一生的亲历记录下来，就是一个非常重要的见证，而且是一个不可替代的见证。今年何方先生已经八十九岁了，祝愿他身体健康，能够活到一百岁以后，继续跟我们一起见证未来中国将发生的重大变化。<br />　　<br />　　原载《开放》2011年11月号<br />　　<br />　　http://wlcexp.blog.hexun.com/70198478_d.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[12685,11858,19357,19261]}