{"id":196108,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-看饶漱石的前半生/","date":"2011-11-15T10:30:36Z","modified":"2011-11-15T10:30:36Z","title":"中国选举与治理 | 看饶漱石的前半生","content":"<div>\n<p>看饶漱石的前半生</p>\n<p>作者：蔡洪堂</p>\n<p>来源：《党史文苑》</p>\n<p>来源日期：2011-11-14</p>\n<p>本站发布时间：2011-11-14 21:48:13</p>\n<p>阅读量：76次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　[导读]在“镇反”运动中，饶漱石承受了来自中央的压力，最大限度避免了滥杀无辜。在全国各地都大开杀戒的时候，《人民日报》公开批评上海方面在杀人问题上仍是“雷声大，雨点小”。</p>\n<p>　　饶漱石(1903—1975)，原名饶石泉，号漱石，曾用名梁朴、阿施、小姚、老宋、瘦人、小饶、阿四、姚实农、宋振华等，是老一辈中国共产党人中为数不多的受过高等教育的高级领导干部。</p>\n<p>　　1903年11月23日，饶漱石出生于江西临川钟岭环洲饶家的一个小知识分子家庭。青少年时代，先后在临汝小学、省立第七中学、南昌心远私立中学读书。1922年考入九江南伟烈学校，1924年入上海大学。精通英语、俄语。</p>\n<p>　　<strong>青少年时代就投身革命</strong></p>\n<p>　　饶漱石从青少年时代就投身革命。1919年五四运动爆发时，饶漱石在南昌读书，他积极参加南昌的学生运动。暑假回到临川后，他和从上海回来的傅烈一道，联络县城的学生和社会上的进步人士成立了一个剧社，利用演戏进行反帝爱国宣传活动。剧社多次在抚惠堂公演，每夜观众达2000多人。对此，反动势力极为仇恨，临川商团的团丁闯入抚惠堂捣乱。饶漱石、傅烈带领群众与商团进行坚决斗争，迫使商团向剧社认错，并赔偿了打伤纠察队员的医药费，取得了斗争的彻底胜利。</p>\n<p>　　1923年，饶漱石加入中国共产主义青年团，任九江地方团组织第二支部书记。他创建了“浔光社”，出版了不定期刊物《浔光》和《江声报》。他多次领导南伟烈学校的学生运动，并组织成立了“裁缝工会”“女工工会”。后被推选为九江首届学生联合会主席，出席了在上海召开的首界全国学联会议。1924年夏秋之间，饶漱石转入上海大学学习，参加了李立三等在上海沪西小沙渡创办的工人俱乐部的领导工作。1925年加入中国共产党。一度担任沪西区罢工委员会党团书记，分工负责工人和学生团员工作，同时参与上海丝厂和南洋兄弟烟草公司工人的罢工斗争，参加领导了上海“五卅”反帝爱国斗争运动。1926年底至1927年3月，担任由陈独秀、周恩来等人组成的上海工人武装起义特别行动委员会委员。他工作积极，能力强，在白区工作处于低潮时期，为白区党组织的恢复发展，作出了很大贡献，因而很快崭露头角，成了上海工人运动的领袖人物。</p>\n<p>　<strong>　赣东北革命根据地的重要领导人</strong></p>\n<p>　　蒋介石发动“四一二”反革命政变后，饶漱石作为中央代表团成员、江西省委特派员到赣东北巡视工作。1928年，任中共赣东北特委书记、共青团浙江省委书记。先后在弋阳、横峰创建了中共弋阳县委、中共横峰县委，并委任黄道为中共弋阳县委书记、方志敏为横峰县委书记。和方志敏、黄道等人组织领导了著名的弋横暴动，为创建赣东北根据地和组建红十军奠定了基础。4月，饶漱石受党派遣回到家乡临川负责策反工作，当时临川驻军是杨如轩师。饶漱石召集杨如轩师下级军官十余人(多是我党地下工作人员)举行秘密会议，决定组织“士兵委员会”，发动士兵暴动，因杨师不久离开临川，没有成功。事情暴露后，饶漱石险遭逮捕。同年12月，饶漱石调回上海，任团中央秘书长。1929年到东北任共青团北满省委书记，并一度代理中共满洲省委书记(刘少奇出狱后任中共满州省委宣传部长，曾一度为饶的部下)。在东北工作期间，饶曾负责组织了营救刘少奇的活动，并取得成功，又成功组织了奉天纺织工人大罢工。多次到哈尔滨巡视工作，并与唐巨经等人成功组织过著名的哈尔滨皮鞋厂工人大罢工。1930年4月，饶漱石因所谓“满洲破坏案”，与赵尚志等30人一同被逮捕入狱，内定为枪决，后经党组织派人做张学良的工作，才改为监禁。在狱中，饶漱石经受了各种酷刑，但他坚贞不屈。他在狱中建立了党团支部干事会，领导难友们与敌人进行了英勇的斗争，自己带头绝食，并取得了胜利。后又染上了瘟疫，险些丧命。“九一八”事变后，饶漱石和赵尚志等人一同被党组织营救出狱。</p>\n<p><strong>　　党内少有的国际政治活动家</strong></p>\n<p>　　饶漱石出狱后赴苏联学习，被共产国际派往西欧、东欧、美国等地开展党的秘密工作。</p>\n<p>　　1932年初，饶漱石回国在上海做工会工作，先后任上海工人联合会主任兼党团书记、中华全国总工会宣传部部长兼秘书长、中华全国总工会上海执行局党团书记，多次组织领导上海工人罢工和学生游行。1933年，饶漱石调任中华全国总工会华北办事处主任，8月兼任河北临时省委代理书记。由于中共临时中央的领导都转移到中央苏区，饶漱石曾一度主持了党在白区的各项工作，并负责同共产国际之间的联系。</p>\n<p>　　1935年至1938年，饶漱石被派到苏联工作，任中华全国总工会驻外赤色职工国际代表。在此期间，饶漱石出席了共产国际第七次代表大会，会议期间，和王明等人共同起草了著名的《八一宣言》(即中共中央发表的《为抗日救国告全体同胞书》)，奠定了抗日救国统一战线的基础。他穿梭于法国、英国和美国，从事国际统战工作，在海外华侨中宣传中国共产党的抗日主张，为八路军、新四军募集了大量钱物。并通过美国和加拿大共产党动员白求恩来延安救治伤员。还先后主编或创办过《先锋报》《救国时报》《华侨日报》。为扩大中国共产党在海外的影响作出了重要贡献。1938年2月，饶漱石出席了在英国伦敦召开的世界反侵略大会，并用赵建生笔名撰写了《为自由和平而战的中国工人阶级》一文，很受与会者欢迎。饶漱石是中国共产党内少有的国际政治活动家。</p>\n<p>　　1939年，饶漱石主动要求回国参加抗日救国斗争。1940年2月任中共中央华侨委员会书记，6月被中央派到皖南任中共中央东南局副书记，协助中共中央东南局书记项英工作。当时，饶主管的也是白区工作，在新四军受国民党压迫的情况下，饶漱石具体领导的白区工作却卓有成效，分别在福建、安徽、江苏等地建立了地下交通站，使新四军在国民党的四面包围中仍有一个较好的外部环境，这不光为新四军在南方发展作出了贡献，而且打开了国统区中国共产党领导下的群众工作局面。刘少奇称饶漱石是“优秀的、成熟的青年革命家”。</p>\n<p><strong>　　机智处理皖南事变</strong></p>\n<p>　　1941年1月发生了震惊中外的皖南事变，项英、周子昆遇害。中共中央决定:新四军由叶挺、饶漱石负责。敌人喊话要叶挺去谈判，但叶挺思想不通。饶漱石一再劝叶挺出去谈判，叶还是不通，最后，饶漱石不得不以党的名义，请叶挺下山同国民党谈判。饶说，这是为了党的事业，不是个人行为，只要能活着出去，他可以向中央作证。叶挺最终听从了饶的劝告，带了身边的人员去谈判，为新四军军部将士突围赢得了时间，保护了一大批新四军的骨干力量。饶漱石见叶挺一去不返，知道凶多吉少，就组织人员分头突围。他被国民党士兵抓住后，用身上的银元贿赂抓他的士兵，得以逃脱，历尽艰险来到上海。后来，饶回到盐城新四军军部，任中共中央华中局副书记兼新四军政治部主任。可以说，皖南事变，饶漱石经受了严峻的考验，体现了他过人的胆识，由此奠定了他在新四军的地位。1942年3月，刘少奇离开华中去延安，时任新四军政治部主任的饶漱石代理中共中央华中局书记、新四军政治委员，和陈毅等人共同组织指挥淮北1942年冬季反“扫荡”、大小悟山冬季反“扫荡”、郯城战役、盐阜1943年春季反“扫荡”、苏中反“清乡”斗争。1943年11月，陈毅去延安汇报工作，后参加党的七大，饶漱石全面主持华中局和新四军的工作。他和张云逸、赖传珠、粟裕等人一道，成功地组织指挥了车桥战役、挺进苏浙皖边和1945年春季攻势。饶漱石指挥新四军在华中解放区实行战略反攻，解放县城30余座，歼敌5万余人，狠狠地打击了日伪军的器张气焰，为夺取抗日战争的胜利和新四军的发展壮大作出了重大贡献。饶漱石领导新四军期间，也是新四军发展的鼎盛期，至1945年抗日战争胜利时，新四军已经发展到30多万人，并有100多万地方武装，还建立了苏、浙、皖、豫、鄂5省的8个抗日根据地。顺利实现了将苏中、苏北、淮南、淮北解放区连成一片。</p>\n<p>　　1945年4月，饶漱石出席中共第七次全国代表大会，当选为中央委员(44人)。8月，饶漱石任华中局书记兼新四军政委。1945年12月，饶任中共华东局书记、新四军政治委员兼山东军区政治委员。</p>\n<p>　　<strong>新中国成立前被我党授予最高军衔的将领之一</strong></p>\n<p>　　1946年春，饶漱石和周恩来、叶剑英、罗瑞卿同为北平军调部的中共代表，饶任书记，主持军调部工作。并以中共代表的身份，在伍修权等人的陪同下，和美国代表白鲁德、国民党代表赵家骧等飞往沈阳，参与国共东北停战协调。当时，我军还没有实行军衔制，为便于同国民党军方代表进行平等工作，我军派往各地代表被临时授予军衔，沈阳代表饶漱石为中将，而太原代表陈赓(1955年授大将)、本溪代表许光达(1955年授大将)、北平代表宋时轮(1955年授上将)、四平代表耿飙(1955年授上将)、徐州代表韦国清(1955年授上将)等人仅被授予少将军衔，由此可见，饶漱石当时在我党我军地位非常之高。饶漱石也是新中国成立前被我党授予军衔最高的将领之一。当时授予中将的只有周恩来、叶剑英、罗瑞卿等人。饶漱石舌战美蒋代表，坚决捍卫了我党我军利益。在他的调停下，三方签订了短暂的15天停火协议，为林彪指挥东北民主联军战略转移赢得了宝贵的时间。随后，饶悄悄返回延安，向党中央汇报情况后便返回山东，领导华东军民进行土地改革、整军备战。</p>\n<p>　<strong>　中共华东战略区的最高统帅</strong></p>\n<p>　　1946年10月，饶漱石任中共中央副秘书长兼组织部部长，仍兼任中共华东局书记、华东军区政委。解放战争初期，由于饶不在华东，华东局和新四军兼山东军区的工作暂由陈毅主持，但陈毅难以有效地统一领导华中、山东两部，甚至发展到山东、华中两部的主要领导相互指责。1946年9月23日，中共中央同意陈毅21日建议：山东、华中两野战军集中行动，两个指挥部也合一，合一后陈毅为司令员兼政委，粟裕任副司令员，谭震林任副政委。但两野战军意见不能统一，两方面的领导人包括陈毅在内纷纷给中央发电报，盼饶漱石回华东主持大局。1946年12月，时任中共中央副秘书长、中央组织部部长、华东局书记、新四军政委兼山东军区政委的饶漱石从延安赶到临沂，撤销了华中分局，把邓子恢、张鼎丞、曾山三名中央委员调到华东局当常委(邓任副书记、张任组织部长);组建了华东我军统一的指挥机关——华东人民解放军总部(后改为华东军区)。将华中、山东野战军兵合一处，正式组建成华东野战军，彻底结束了山野、华野互不买帐的混乱局面。陈毅任华东军区兼华东野战军司令员，饶漱石兼任华东军区政委(华东野战军行政上隶属华东军区领导)。分工为饶漱石、张云逸指挥华东军区的部队(30万人)，陈毅、粟裕指挥华东野战军(约27万人)。1947年10月，中央军委又将华东野战军东兵团(又称内线兵团)4个纵队划归饶漱石直接指挥。1948年5月陈毅调中原局任副书记兼中原军区、中原野战军副司令员后，华野在军事上的排名为饶漱石、粟裕。</p>\n<p>　　1947年1月，国民党军队重点进攻山东解放区时，饶漱石领导当地党政军民顽强地坚持斗争，而且有一套坚持斗争的办法，又采取了比较正确的斗争策略，在陈毅、粟裕、谭震林、黎玉、许世友等领导人的协助下，不仅渡过了难关，而且歼灭了敌人大量的有生力量，扩展了根据地，并成功地组织指挥了鲁南战役(1946年12月)、莱芜战役(1947年1月)、孟良崮战役(1947年5月)、胶东战役(1947年9月)、宿北战役(1947年12月)，受到了毛泽东的表扬。饶漱石和粟裕等人一起共同指挥了宛西战役(1948年5月)、宛东战役(1948年5月下旬)、豫东战役(1948年6月)和济南战役(1948年8月)。1948年10月，饶漱石、粟裕、谭震林等人组织策划指挥了著名的淮海战役，这时的淮海战役设想后来被称为小淮海战役。随着战局发展，总前委审时度势，淮海战役越打越大，最终取得了惊人的战果。与平津战役、辽沈战役统称解放战争三大战役。期间，饶漱石领导的中共地下党员何基沣、张克侠一起率国民党军第五十九军两个师、第七十七军一个半师共23000余官兵，在贾旺、台儿庄防地举行起义。使淮海地区东线的国民党军防线出现了一个大缺口，我华东野战军主力乘虚而入，直抵徐州，切断黄伯韬的退路，进而将国民党军第七兵团歼灭，加速了淮海战役的进程。饶漱石还和刘伯承、邓小平、陈毅、粟裕等人共同指挥了渡江战役、解放上海战役。整个解放战争中，共歼灭蒋军807万人，其中饶漱石领导的华东军民共歼灭蒋军245万，占30.36%，是歼灭国民党军队最多的战略区，为新中国的建立立下了卓著功勋。</p>\n<p>　　<strong>新中国成立后主政华东局</strong></p>\n<p>　　新中国成立后，饶任中央人民政府委员会委员、中央军事委员会委员、中共中央华东局第一书记、华东军政委员会主席并兼任上海市委第一书记。代表中共中央领导华东七省一市(当时台湾省划归华东局管辖)的各项工作，并直接领导管理中国的最大城市上海。上海解放时，毛泽东曾对华东的同志说过：你们华东的同志如果能把上海搞好，上海和全世界的人民永远不会忘记你们。全中国和全世界的人民，甚至我们的敌人都将以上海工作的好坏来考验我们党有无管理大城市及全国的能力。足见上海地位之重要。新中国成立前，上海的工业产值和贸易额均占全国的一半。刚刚解放的大上海，百孔千疮，充满了惊险和挑战。在此期间，饶漱石领导的华东地区的土地改革和政权建设工作一直走在全国的前面，毛泽东曾多次把华东的经验批转给全国各地学习效仿。饶漱石坚决反对在土改和镇反工作中的过左行为，在制定和处理地主阶级及与土地有关的工商业者的土地财产、保存富农经济、划分阶级成分、土改干部的纪律、发展农业生产等方面的政策措施都有独到之处。这是华东地区土改得以顺利推进和胜利结束的中心环节。还多次以上海特殊为由抵制来自上面的一些左的指示。在治理上海的工作中，他虚心听取各方面的意见，团结民主人士，对上海的资本家及工商界人士采取了一系列比较宽容的政策，第一个把私营业主称为工商业家，第一个主张不没收富农出租的土地，第一个提出解决农民富裕的出路在于大力发展工业。为发展生产、促进国民经济建设作出了重要贡献。为稳定上海及整个华东的局势，饶漱石直接领导了华东及上海的反特、镇反工作。他坚持实事求是的原则，客观分析上海的治安形势，虚心听取民主人士的意见，主张以法治国，采取了一系列行之有效的措施，例如他批准原上海市公安局局长扬帆在上海解放初期搞“以特反特”方针，基本上肃清了上海暗藏的敌特分子(后杨帆因此事被打成反革命集团的首犯)。他领导上海法院制定的“处刑标准”是新中国第一部带有前瞻性的地方法规(后被最高法院以“量刑过宽”不利于“镇压反革命分子”为由否定了)。</p>\n<p>　　在“镇反”运动中，饶漱石承受了来自中央的压力，最大限度避免了滥杀无辜。在全国各地都大开杀戒的时候，《人民日报》公开批评上海方面在杀人问题上仍是“雷声大，雨点小”。饶漱石仍持慎重观望态度，为此，他受到了毛泽东的批评。上海的“镇反”运动一直受到毛泽东的关注。毛泽东认为上海是潜藏反革命特务最多的地方，而实际上杀的反革命和特务的人数却比北京、天津低得多。事后，毛泽东发现全国各地都出现了滥捕滥杀现象并加以纠正。</p>\n<p>　　饶漱石成功地治理了上海的百孔千疮，树立了人民政权的良好形象，为中国共产党人管理城市提供了宝贵的经验，也为共产党人赢得了良好声誉，得到了党内外、国内外人士的一致好评。波兰一家有影响的报纸说:解放了的上海气象一新，再也不是“世界污水沟”了。印度实业报主编吉积绍·辛格在一篇题为《上海的奇迹》专稿中写道:“新的人民政府管理下的上海，是东方的骄傲。”</p>\n<p><strong>　　被淹没的中共党史重要人物</strong></p>\n<p>　　1953年，饶漱石调任中央组织部部长，并分管劳动人事工资工作，是政务院五个口的负责人之一。为党的组织建设、思想建设、作风建设提出了一系列行之有效的措施，得到了毛泽东的肯定。以他的知识、智慧和能力，是可以为党和国家作出更大贡献的，遗憾的是因高饶事件过早地离开了政治舞台。</p>\n<p>　　饶漱石是有名的工作狂，长期昼夜不分地工作，严重地损害了他的健康，眼疾越来越严重。个人生活也十分简朴。他在战争年代与普通干部、战士一样穿着带补丁的衣服，并且只有两套衣服供换洗，从不许增加。他吃的是与普通干部一样的伙食，从不许增加一点特殊的伙食。饶漱石在当时算是共产党里的大官、大知识分子，但他在生活上都与普通工农一样，别人看不出他是大官、大知识分子。饶漱石平时不抽烟、不喝酒。新中国成立后，他也不跳舞，不宴请任何人。他平时好读书，很少与人交往，平时无论是见到上级、同级或下级，他都很严肃，很少说话，更不与人开玩笑。在工作方面，对自己和部下都要求非常严格，给人一种原则性强、作风严谨、处事平稳的印象。</p>\n<p>　　在长期的革命斗争中，饶漱石历尽艰险，多次死里逃生，既反映出他的机智勇敢，也表现出他视死如归的大无畏精神。</p>\n<p>　　饶漱石还是中国共产党内杰出的政治理论家，曾著有《论共产党员的党性》(胶东新华书店出版)、《英勇决战迎接民主高潮》(冀南书店出版)等。他的演讲和报告曾多次在报刊上发表，并编印成书。</p>\n<p>　　那么，在新中国的开国功臣中，饶漱石应当具有什么地位?</p>\n<p>　　1949年新中国成立时的中央军委委员共21名，他们是：主席毛泽东，副主席朱德、周恩来、刘少奇、彭德怀，委员林彪、刘伯承、饶漱石、邓小平、高岗、贺龙、粟裕、聂荣臻、徐向前、陈毅、叶剑英、李先念、罗瑞卿、张云逸、习仲勋、邓子恢。从这里我们可以看出饶漱石的位置。此外，新中国成立初期，国人根据中国的行政格局，称中国有“五王”：高岗为东北王，饶漱石为华东王，彭德怀为西北王，林彪为中南王，邓小平为西南王。</p>\n<p>　　在毛泽东的领导下，饶漱石和刘少奇、朱德、周恩来、林彪、邓小平、彭德怀、刘伯承等其他一大批老一辈的无产阶级革命家一同创建了新中国，为党和军队建设作出了杰出贡献。        </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[12685,19270]}