{"id":196137,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-美国想为中国装上“安全阀”/","date":"2011-11-15T17:00:45Z","modified":"2011-11-15T17:00:45Z","title":"中国选举与治理 | 美国想为中国装上“安全阀”","content":"<div>\n<p>美国想为中国装上“安全阀”</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-15</p>\n<p>本站发布时间：2011-11-15 9:57:19</p>\n<p>阅读量：77次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    在刚刚举行的亚太经合组织峰会期间，美国总统奥巴马警告中国改变汇率政策和保护知识产权不力的状况，称美国人民正在对中国失去耐心。面对美国颇为咄咄逼人的攻势，中国国家主席十分委屈地要求美国也应该尊重中国在亚太的正当利益，并且声辩说人民币汇率并不是导致美国经济衰退的因素，即使人民币升值了，美国经济也不会因此恢复，倒是美国一直以来对华严控高技术产品出口，限制中国企业对美投资影响了美中贸易的平衡。</p>\n<p>　　中国国家主席在檀香山的表现其实正是当今中国外交处境的真实写照。中国为了实现稳定发展，对外战略以和为贵，避免一切对抗因素，从越南到印度，从菲律宾到美国，无论外界如何对华表示强硬，中国总是一副笑脸，只要与人家会谈，就希望有关国家如同中国一样“从战略高度和长远角度”看待彼此的关系，消除冲突，维护和平。正向我们看到的，我国不仅与美、日、印等大国如此，就连周边小国越南、菲律宾屡屡突破底线对华挑衅，中国仍然不厌其烦对其进行让步，直到对方实在不好意思继续板着脸为止。</p>\n<p>　　这是因为中国的发展面临脆弱的微妙时刻，经过数十年的改革开放，在经济领域发生了深刻的转型，但也由此导致执政党对经济社会的驾驭能力变弱，在金融危机的打击下，其权威受到质疑，而且，随着国内矛盾的加剧，社会上群体性事件此起彼伏，规模越来越大，参与的人越来越多，对执政党造成了巨大的压力。因此，近些年来，中国经济出现了某些倒退的倾向，国家资本主义抬头，而私人资本主义受到打压。同时，在政治、文化上也出现了紧缩的趋势，加强政治和意识形态控制，在经济资本主义化的同时，保持政治和文化的社会主义传统，成为执政党的新追求，以此恢复执政党对中国经济社会的强大控制能力，并最终加强对人的控制。执政党认为，只有这样，才能避免国家失去控制，社会变得混乱，经济衰退，引起政权崩溃。</p>\n<p>　　在这样的国内背景下，中国的对外表现令那些民族主义者心痛不已，他们通过种种方式表达不满，甚至罕见地在某些媒体上表达出与官方论调不相一致的观点来。前不久以民族主义堡垒著称的《环球时报》就因为这个被外交部发言人委婉地进行了批评。</p>\n<p>　　我想，中国的“和平诚意”是任何人都不会看不到的，包括美国。美国是世界上最重视观察、研究中国的一个国家，对中国的情况掌握得一定很多，因此对于中国政权在内部困境下的对外政策应该了如指掌。</p>\n<p>　　但我们看到，美国总统在亚太经合组织元首非正式峰会上大力鼓吹TPP(跨太平洋战略经济伙伴关系)协定，公开表明美国将主导这一多边国际组织，舆论普遍认为，此举针对中国的意图明显。除此之外，美国在近一段时期以来，在亚洲的姿态越来越高调，奥巴马、克林顿多次强调美国重返亚洲，克林顿说将加大美国对亚洲的战略、经济、外交投入，奥巴马明确提出将强化美国对亚太的领导，而从美国对亚洲的经济、政治乃至军事布局，特别是在本次峰会期间积极推动TPP协定谈判来看，美国已经着意要在亚洲与中国争夺影响力和领导权。</p>\n<p>　　正是在这一情况下，中国国家主席才罕见地在外交场合表现出强硬的一面，声称中国在亚洲也有正当利益，并反击美国自我保护意识太强 才导致美中贸易不均衡。</p>\n<p>　　中美关系由此进入一个更为复杂的新阶段。如何看到中美复杂关系，它们是敌人、朋友抑或伙伴?当然从官方的表态来说，双方所致力的是发展积极的全面的建设性的双边关系，在经过克林顿政府与中国的战略伙伴关系之后，中美关系重新进入务实的轨道，美方试图抛弃浪漫主义幻想，认真而负责任地处理两国关系。</p>\n<p>　　我想给中国的民族主义者浇一盆冷水的是，把美国视为敌人绝对是个战略性的错误，在中国饱受列强侵凌的历史上，美国从未真正加入它们。现在有一种舆论企图强化中国民众对美国的一个印象，即美国在亚洲的经济、政治和军事布局，是为了围堵中国，乃至搞垮中国，就像当年对苏联一样。这个论调在某种程度上受到默许乃至纵容，以激起国内“爱国主义”热情，将焦点指向外国而不是内部累累问题，以此减轻内部维护稳定的压力。</p>\n<p>　　种种迹象表明，美国对中国实施的是双轨战略。一方面从正式立场来说，是要与中国建立长期的积极的全面的建设性的关系，换句话说，就是要与中国进行国家间的合作，促进双边关系发展，并在美国主导下维护国际秩序的稳定。</p>\n<p>　　另一方面，美国真切地感受到了中国发展带来的冲击，美国在亚洲乃至全球的利益受到了挑战，特别是随着中国经济实力的增强，不可避免地加深了与亚洲、欧洲乃至美国后院美洲的关系，同时，中国的发展并不透明和清晰，未来向何处走始终是个难猜的谜，我想这对于中国国内来说也是一片迷茫，个中道理不言自明，经济与政治、经济基础与上层建筑的冲突如何解决，对中国而言是个世纪难题，而对美国来说，就意味着要防中国一手，防止中国成为另一个苏联，或者变成一个极权国家，并由此导致地区和全球秩序的不稳，对美国构成威胁。</p>\n<p>　　因此，美国声称返回亚洲，领导亚洲，并加大对亚洲的经济、外交和战略投入，旨在对中国形成约束，而并非遏制。这是一种新型的国际关系模式。美国从国家战略来说，欢迎中国的经济增长，并变得稳定而强大，但又不能无视中国重新走极权或者苏联道路的可能，届时将导致严重的人道主义和国际灾难。</p>\n<p>　　换言之，美国在亚洲的强大存在，将无时无刻不提醒中国，不要逾越，要遵守国际公认的规则，不能令搞一套;不要觊觎建立地区霸权，挑战美国全球利益;不要再走极权主义的死胡同，中国在享受资本主义经济方式好处的同时，不能在政治上搞机会主义，要保障公民权利，扩大自由，建立与经济相匹配的政治体制。</p>\n<p>　　只要中国做到这些，美国在亚洲的势力，将会是中国的友好屏障;反之，其威力也会自然显现。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,11887,10519]}