{"id":196132,"link":"https://chinadigitaltimes.net/chinese/2011/11/孙骁骥-坂本龙马：历史应当如是杜撰/","date":"2011-11-15T15:30:44Z","modified":"2011-11-15T15:30:44Z","title":"孙骁骥 | 坂本龙马：历史应当如是杜撰","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月15日 22:32:46</span></p>\n</div>\n<p>　　</p>\n<p><img alt=\"坂本龙马：历史应当如是杜撰\" src=\"http://blog.caijing.com.cn/attachment/Mon_1111/151363_1e44016c82d9bcd.jpg\" border=\"0\" /></p>\n<p><span> </span>　　当福山雅治饰演的坂本龙马被京都见回组的杀手乱剑砍死的画面在电视剧《龙马传》的结尾出现，我立即想到了电影《巴顿将军》结尾处那段著名的画外音：“征服者搭乘凯旋的战车，战俘戴着锁链走在车前，他们的子女有时穿着白袍骑马相随，奴隶手持金冠站在征服者身后，而且在他耳中低语警告：一切荣耀转瞬即逝（Glory is fleeting）。”刀光剑影之中，又一个英雄的形象染上血泊。<br /><span> </span>　　拿破仑有言，Glory is fleeting, but obscurity is forever. （荣耀转瞬即逝，永恒的是湮没无闻）。昔日的奴隶总有一天会翻身成为征服者，昔日的征服者最终难免沦为造反者的奴隶。二者身份交替的一刹那，“转瞬即逝”的不仅是荣耀，还包括人们肩上的责任、牺牲乃至历史自身。成为征服者的奴隶当然希望人们无视他曾经是奴隶的事实，最好是歪曲、乃至抹去这段不大光彩的历史。朱元璋长着一张比里贝里更惨不忍睹的鞋拔子脸，他不遗余力要宫廷画师造像之时能美化自己。至于前朝王臣将相，反而是愈丑愈好。朱元璋的画像逻辑几乎概括了中国的全部历史：丑化被击败的敌人，美化获胜的自己。百余年前，《天演论》被译介入中国，达尔文先生成了我们为这“成王败寇”的历史观寻找注脚的最佳乞灵对象。外来和尚会念经，达尔文之后的历史演绎与更迭，已经不单是皇帝轮流做的问题了。专家们开始声称，皇帝如何做其实是有内在规律的，一个阶级必然会推翻另一个阶级，所谓历史潮流顺之则昌逆之则亡。历史的叙述，自然应该遵从这一“正确”规律。后来，我们终于摸着石头学会了艾思奇和思想审查，于是“主义”大帽一扣，历史的解释论立刻纲举目张……再往后，就不方便说下去了。<br /><span> </span>　　又过了段时间，一位不受待见的学者写了本名为《历史决定论的贫困》的书。这个叫做波普尔的犹太老先生在书里责难，进化论在历史身上其实并不适用。不单是进化论，他有点得寸进尺地说，任何认为历史发展都遵从着固定规律的想法说到底都有着不靠谱的一厢情愿。波普尔的这本书和这段话遭到大学教授们群起棒喝，大家一致认为，波教授的逻辑论证也太不严密了。但在一通畅快的拍砖之时，他们全没细想，波普尔实在告诫人们，对待历史，应该有一种更开放的态度。开放，正是僵化思维不共戴天的敌人。<br /><span> </span>　　再过一段时间，被老教授烦透的人们已经不大看书了，多数人选择躺在家里的沙发上看电视剧，以此来度过下班后的漫漫长夜。手中的遥控器就是他们知识的目录。这是一个历史变成了“那些事儿”的时代，是当年明月和袁腾飞取代了人教版历史书的时代。卫道者们见了这个时代要摇头皱眉：太不像话，本该一根筋走到底的历史怎容如此戏说？但我倒是觉得，这个时代值得每个人拍手相庆。我想说的其实是多样性——对于历史的解释和观察视角变得比以前更丰富了。我们没有理由不高兴。<br /><span> </span>　　扯远了，还是说说福山雅治，不，龙马。一提到这部日剧，我就抑制不住要感叹，日本穷啊，弹丸之国，连找一个扮演坂本龙马的特型演员都找不着。你看福山雅治，40多岁，身高一米八几，曾被评为日本女性最想扒光的男星；再看历史上的坂本龙马，身高不到一米七吧，三十多就死了。当然，长相不是问题，在刘烨可饰演高祖，韩庚可饰演邓公的时代，长相真不是问题。但问题是，除了长相，还剩下什么？<br /><span> </span>　　历史上的坂本龙马，在死后名声大增，颇有成为明治维新第一人之势。但在剧中，他被塑造为了一位年长的帅哥，北辰一刀流剑法成了他耍帅和谈恋爱的工具。他基本是一个愣头青，做事情总是连累他人，误打误撞懂得些西方世界的新事物，便一根筋玩命搞“和平倒幕”，搞到不惜背井离乡、刀口舔血、连累亲友，最后还把性命搭进去。当然，其精神固然可嘉，但坂本龙马并没有以一种鲁迅说的“须仰视才能看见”的无敌形象出现，反而显露出性格中的不少弱点，主要是磨叽，以及各种难缠。“好人”未必那么好，“坏人”也不是彻底坏。龙马的同乡武市半平太，一心武力倒幕，甘于和土佐藩主合作，按理说，应该属于“没能跳出自身阶级局限”吧，搞革命却和万恶的藩镇势力合作，这算是“修正主义”吧。但他没挨批，却得到了尊敬。山内容堂，按说阶级上属于大地主，本该遭群众批斗，享受“坐喷气机”待遇的。但这部剧却将他的老谋深算和远见展现无余。近藤勇，按理说属于旧朝廷鹰犬，阶级属性百分之一万属于反动派，而且还是杀死维新志士的凶手之一，但在剧中却也塑造得有血有肉，令人过目难忘。西乡隆盛、大久保利通、木户孝允，这维新三杰都在剧作中出现了，但三人并没有丝毫的“伟光正”，相反，这三个人表现出的多疑、猜忌、自私却在这部《龙马传》中的好几集让观众揪心不已。编剧似乎在说，看！维新历史就是由这么一帮小肚鸡肠的人搞出来的，这就叫做多样性历史观。<br /><span> </span>　　文字是死的，人却是活的。这个道理，多看几部NHK大河剧系列就不难明白，能为维新志士立传，就能有把“反动派”当正面人物写的《新选组》。重要的不是你写了谁，而是你写出来的这个人是不是一个活生生的人。活人观察历史的视角定是各不相同的，而那种定于一尊、禁止他人置喙的历史，看似干尸一具，其实也不过是人写出来的。区别在于，这是一种禁止争鸣和讨论的历史，由“老大哥”一手包办的历史。这种历史还有一个唬人的头衔——人民的历史。众所周知，人民的脸孔历来是模糊的，他们的历史注定只能容得下那几张晦暗不清、塑造了大多数人集体想象的脸孔。我们的伟人剧中，那一张张永远为国为民焦虑的脸、紧抿的双唇加上夹在手中燃着的香烟，这套行头便是革命与智慧的完美结合。只见脸孔张嘴说道“赣水那边红一角”，于是，那一角就真的红起来了。敌人，至于敌人，他到底是一个什么样的人并不重要，关键在于，他失败的历史必然性要在剧作中充分体现。在赣水那边，荧幕上的伟人羽化成了托马斯?卡莱尔所说的“平庸时代的英雄”，光风霁月，令牛马走的目光不敢逼视。而在这厢的东瀛岛国，坂本龙马流下的凡人之血却印证了那句诗：在没有英雄的年代里，我只想做一个人。<br /><span> </span>　　人这个字，今已难以寻觅。因为但凡还有点纪念价值的地方，几乎都被我们糟蹋成了面目可憎的爱国主义教育基地，没半点人味，电视荧幕也不例外。光腚总菊的筒子们书架上绝对不会放《历史决定论的贫困》之类的歪理邪说。他们很清楚：历史是由胜利者书写的。坂本龙马神马的，要是生于中国，还没等他脱离番地来到首都，早就被城管队员围攻死于街头了。命之不保，哪里还存在后来的“船中八策”、“大政奉还”？电视荧幕上的福山雅治很帅，戏剧中的坂本龙马很悲情，但看毕此剧，我唯一能想到的不是龙马，而是牛马。一只甘为孺子牛的天朝牛马看过了坂本龙马，转身打开电视看中特红剧，只见整个屏幕上都是由更多的天朝牛马扮演的木牛流马。真的，这种蛋疼菊紧的感觉才叫神马都是浮云。<br /><span> </span>　　 </dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151363-26316.shtml\" title=\"孝子也能“批量生产”？\">孝子也能“批量生产”？</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(47)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/da2f2928016c82d9bcd.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[18804,16912]}