{"id":196263,"link":"https://chinadigitaltimes.net/chinese/2011/11/环球屎报：“艾未未们”被淘汰是社会潮流/","date":"2011-11-16T06:31:29Z","modified":"2012-05-07T14:06:39Z","title":"环球屎报：“艾未未们”被淘汰是社会潮流","content":"<p>单仁平</p>\n<p>“借钱还税”的艾未未近日对外媒称，有3万人共“借给他”140万美元(约合880万元人民币)。外媒还援引艾未未支持者的话称，这是在“官方压制”下实现的，响应者比向红十字会捐款“热烈”得多。看来艾未未很愿意让外界相信，他得到的支持是“中国全社会的”。</p>\n<p>3万人，这个数字大吗？中国有13亿人，新浪微博用户据称超过1亿！艾未未希望“借到”1500万元，如今收到的款项刚刚“过半”。如果来款大大超过1500万，“借款人”达到几十万甚至上百万，艾未未一边喊“谢”一边把多余的钱再退回去，那么这一次的“政治行为艺术”该是多么完美。可惜，艾未未不得不向世界证明，虽然只借到一半钱，但这些钱是如何的“多”。</p>\n<p>艾未未是西方世界全力支持的“持不同政见”的符号。中国对政治有兴趣的人都知道他。不知道他或者记不住他的中国老百姓们，第一个原因是对他这套政治对抗游戏不感兴趣。</p>\n<p>西方支持过中国的许多“持不同政见者”。西方舆论曾广泛称某人是“中国民主之父”。那位“父亲”目前就在美国的某个角落里，搞一些西方记者都懒得报道的“小动作”。</p>\n<p>那是一个长长的，大多是被遗忘者的名单，艾未未是有新鲜感的加入者。西方支持艾未未和那个名单上的其他人，从而在中国社会形成一些围绕他们的小圈子。艾未未等切不可以为，小圈子没有扩大到全社会，完全是由于“政府的压制”。真正的民意是压不住的。30年来，“艾未未们”一拨拨冒头，然后陨落，中国崛起却逆着他们的预言不断成形。他们被从这个大进程中淘汰，才是真正的社会潮流。</p>\n<p>中国是个神奇的国度，芸芸众生的故事把这个国家撑得满满的，对国家的感受很难统一。中国的大方向有无数扰乱因素，每一个单独的扰乱既容易被互联网时代放大成“时代征兆”，又更容易被更多更大的征兆淹没。艾未未的真正市场在国外，为避免在中国被淹没，他需要不停做出些被议论纷纷的事。</p>\n<p>必须说，如果没有外国势力鼎力支持，艾未未“什么也不是”。中国现实环境对艾未未行为的抑制，实际上是对外部力量借艾未未推搡中国的反作用力。艾未未只是自愿做了西方撬动中国的一个支点。</p>\n<p>当然，艾未未及“艾未未们”未必真的没有机会，中国政府如果犯巨大的错误，如果中国社会在境外舆论的鼓动下失去判断力，未来就很难说。其实，“艾未未们”的前途，是和中国的噩运挂钩的。</p>\n<p>还是“艾未未们”的运气别太好吧。让他们的出现，成为“盛世”中国的警醒。就像上文所说，快速发展的中国永远有一股反向力量，而且他们总是把人民对立面的位置说成是“代表人民”的。这样的力量虽从未坐大，却也从未断流。中国的隐忧是永恒的。</p>\n<p>不知道那3万个借钱给艾未未的人有多少来自中国境内和境外。希望其中的中国人都确实很清楚自己在做什么，而不是追随一个煽情的口号。▲(作者是环球时报评论员)</p>\n<p>来源：<a href=\"http://news.sina.com.cn/pl/2011-11-16/081823473741.shtml\">http://news.sina.com.cn/pl/2011-11-16/081823473741.shtml</a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-5330394178756607552?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9006,14004,15525,9484]}