{"id":196204,"link":"https://chinadigitaltimes.net/chinese/2011/11/贺卫方-转载谁是中国第一位赴欧美的全权特使/","date":"2011-11-15T20:00:20Z","modified":"2011-11-15T20:00:20Z","title":"贺卫方 | [转载]谁是中国第一位赴欧美的全权特使?","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_515a207d010105m5.html\" title=\"谁是中国第一位赴欧美的全权特使?\">谁是中国第一位赴欧美的全权特使?</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1364861053\" title=\"周大伟\">周大伟</a></span></div>\n<div>\n<p> </p>\n<p align=\"center\"><b>谁是中国第一位赴欧美的全权特使</b><b>?</b></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\">周大伟</p>\n<p> </p>\n<p>我在美国北加州居住的城市名字叫Burlingame，距离著名的斯坦福大学只有十五分钟的车程。在这座不到三万人的小城市里，华裔人口一直在逐渐增加，讲英文时常常不愿意发尾音的广东华侨们径直将这个城市称为“柏林甘”。不过，这么多年来，包括我自己在内的很多华裔居民都没有注意到，这个城市的真实名字背后，竟蕴含着一个与我们中国密切关联的神秘人物的故事。</p>\n<p> </p>\n<p>一年前，国内一位将自己的博客名命名为“守门老鹤”的法学教授朋友，在越洋的手机短信里告诉我：“老兄，难道你真的不知道吗？你在美国居住的这座城市是以蒲安臣的名字命名的，蒲安臣可是中国历史上第一位赴欧美的全权特使啊！”我实在为自己的孤陋寡闻感到汗颜。于是，在这座城市的图书馆里，我开始带着极大的好奇心开始查看与这个名叫Anson<br />\nBurlingame （蒲安臣）的人的相关资料。</p>\n<p> </p>\n<p>我在这些资料里，看到了我们今天国内历史教科书里无法读到的内容。我终于知道了：谁是中国第一位赴欧美的全权特使？谁设计了中国的第一面国旗并把它带向国际社会？谁签订了中国近代史上第一个对等条约《美中蒲安臣条约》？谁为中国人留学美国打开的大门？我这才知道，这个人不是中国人，而是被称为“最年轻的政府的儿子和最古老的政府的特使”的美国人蒲安臣。</p>\n<p></p>\n<p>1820年11月14日，蒲安臣出生于美国纽约州的新柏林市。1846年，他从哈佛大学法学院毕业。此后，蒲安臣在波士顿执律师业，并投身政治。1848年，他为美国自由土地党（United<br />\nStates Free Soil<br />\nParty，存在于1848年－1852年）所作的演讲使他赢得了广泛的声誉。1853年，他成为马萨诸塞州的参议员。当时，奴隶制再次成为美国政治的争论中心。蒲安臣是坚定的废奴主义者。一八五四年，蒲安臣与一群废奴主义者，在马萨诸塞州创办了共和党，到小布什为止，共和党人有十八人当选为美国总统。一八五五年，蒲安臣当选为联邦众议员，一直连任了三届（1855年至1861年）。</p>\n<p>1861年6月14日，上任不久的林肯总统，任命蒲安臣为驻奥地利公使。但奥地利政府以蒲安臣同情匈牙利革命为由加以拒绝。蒲安臣赴任途中行至巴黎时得此消息，不免进退维谷。林肯总统得知中国政府允许欧美各国遣使北京，于是就改派蒲安臣为美国驻华公使。蒲安臣风尘仆仆地由巴黎启程赶赴北京，1861年底抵广州，1862年7月20日到北京。是第一批入驻北京的外国公使之一。</p>\n<p>蒲安臣上任后，积极执行对华“合作政策”。提出“在中国，对于一切重大问题要协商合作。在维护条约权利所必需的范围内保卫条约口岸。行政方面，要在世界性基础上，支持那个外国人管理的海关。赞助中国政府在维持秩序方面的努力。在条约口岸内，既不要求，也不占用租界，不用任何方式干涉中国政府对其人民的管辖，也不威胁中国的领土完整。”蒲安臣来华后把“合作政策”做为中美外交的基础，该政策也影响了其它西方国家。因为他的努力，美国成了最尊重清政府的西方国家。美国的对华态度赢得了清政府的好感，蒲安臣也得到了清政府的特别信任。</p>\n<p>为了让清政府了解西方。1864年，蒲安臣把传教士丁韪良翻译韦登所著的《万国律例》，送给了清政府。闭关自守的中国，第一次知道了国际间的国家关系是可以国际法的方式来规范的。清朝政府得到《万国律例》后，对此书非常重视，1864年冬，同文馆正式出版《万国律例》一书。该书是中国了解西方国家法治的伊始。这种做法使得有些西方列强感到耿耿于怀。法国代办哥士耆对蒲安臣说：“丁韪良是谁？居然让中国人了解我们的国际法。除掉他，他会给我们造成麻烦。”蒲安臣不理会他，仍旧继续坚持说服清廷要员，摒弃陈腐的华夷理念，其目的在于真诚地帮助中国融入世界潮流。</p>\n<p> </p>\n<p>作为美国公使的蒲安臣，经过数年的不懈努力游说华洋友好，清政府对蒲安臣产生了特别的好感和信任。1867年11月下旬，担任驻华公使已有六年的蒲安臣卸任回国，在总理衙门举办的饯行宴会上向等恭亲王等表示：“嗣后遇有与各国不平之事，伊必十分出力，即如中国派伊为使相同。”<br />\n恭亲王说：“这方面的工作是需要的。你是否要经过欧洲呢？”<br />\n蒲安臣作肯定答复后。恭亲王请其代中国向巴黎和伦敦两政府说项。恭亲王说：“如果一个公使为两个国家服务是可能的话，我们很愿意派你充任我们的使节。”蒲安臣同意接受此职。清政府批复：“使臣蒲安臣处事和平，洞悉中外大体，着即派往有约各国，充办各国中外交涉事务大臣。”这是历史上清政府政府第一次派团出使外国。当时，有着几亿人口的大国实在找不出一个懂得国际外交的官员。后来的事实表明，聘请蒲安臣这样一个美国人来担任特使，实为清政府的万幸。</p>\n<p> </p>\n<p>为了出使海外，蒲安臣为使团设计了第一面中国国旗，据史料记述：“蓝镶边，中绘龙一尺三长，宽二尺，与使者命驾之时，以为前驱”。由此，作为中国象征的黄龙旗正式登场，标志着中国第一次以主权国家面目出现在国际社会之中。其实，早在1859年底，蒲安臣就提醒清廷，第二次鸦片战争的导火索，就直接与“亚罗号”悬挂英国国旗有关。他建议中国沿用国际惯例设计自己的国旗。但清廷当时根本不理解国旗的意义，认为这是区区小事不足为虑。1862年，蒲安臣在给美国国务卿西华德的信中说：“中国终于有了漫长历史上的第一面国旗。我很高兴向您汇报，中国政府采用了一面国旗。……<br />\n帝国抛弃了最后一丝排外，把它的力量象征摆在了我们面前，并要求在列国之中有自己的一席之地。”</p>\n<p> </p>\n<p>1868年2月25日，蒲安臣使团一行三十人，由上海启程出发，前往欧美各国。</p>\n<p> </p>\n<p>1868年6月2日，使团到达华盛顿。6月10日，使团参加总统主持的欢迎国宴。蒲安臣深知美国舆论对国会决策的影响，从旧金山到华盛顿，每到一地，他都四处发表富有激情的演说，在美国各地引起轰动。蒲安臣在纽约市欢迎宴会上发表演说，他以中国代言人的身份说：“中国睁开了它的眼睛。”“我希望中国的自主，应该维持。我希望，它能获得平等，这样它就能以平等的特权给予一切国家。”“若你们用强力去压迫那个伟大的民族，你们可以看到，任何想实行这种暴虐政策的企图，不仅会影响中国，而且会使你们彼此卷入浴血的战争。”</p>\n<p>1868年7月28日，蒲安臣在华盛顿代表中国与国务卿西华德签订了中美《天津条约续增条约》，史称《蒲安臣条约》。其主要内容有：中国派领事驻美通商各口；两国人民互相往来游历，不得用法勉强招致；两国人民互相居住，依照相待最优之国利益均等；两国人民往来游学，依照最优之国优待，并指定外国所居之地，互设学堂；美国声明并无干预中国内治之权。最初，北京清廷还有些因为蒲安臣自作主张签约而颇感恼火。但事后仔细一看，发现此条约内容对中国有利，而且是中国自1840年的鸦片战争以来，与西方列强签定的第一个对等条约，清廷便很快准予成立。后来的事实证明，此条约强调两国民众自由交往，尊重中国领土主权完整，同时也促进了中国的对外开放。</p>\n<p> </p>\n<p>一八六八年八月二十一日，蒲安臣在波士顿的演讲中说：“我很骄傲，美国订立了这样的一个条约，条约中的每一个字，都是为着中国的利益”。《蒲安臣条约》也使中国移民前所未有地在国外获得了合法的地位，同时得到了国内政府法律上的承认和保护。自《蒲安臣条约》签订以后，清廷不得不履行条约规定，开始了保护华侨的工作。</p>\n<p> </p>\n<p>1868年9月19日，蒲安臣使团由华盛顿来到英国。11月21日，使团在温莎受到维多利亚女王接见。蒲安臣也向女王转达了中国皇帝的问候，递交了国书。12月28日，新任英国外交大臣克拉兰敦发表一份照会，表示英国政府愿意同中国政府“以和济事”，“不实施与中国的独立和安全相矛盾的一种不友好的压迫”；交换条件是中国应当忠实遵守各种条约义务。蒲安臣在英国大体上完成了使命，达成了既定目标。</p>\n<p> </p>\n<p>1869年1月2日，使团抵达巴黎。法国政府对蒲安臣的“不割让主义”十分恼火，但碍于美国的态度以及英法结盟关系，不得不遵循英国的远东政策。1869年1月21日，拿破仑三世接见了蒲安臣使团，蒲安臣呈递了国书。由于反对势力强大，使团在巴黎停留了六个多月，没有取得类似华盛顿那样的条约，或者英国那样的自制性的照会。使团只好失望地离开法国。</p>\n<p>1869年11月20日，蒲安臣使团到达柏林。在两个多月的停留期间，普鲁士国王威廉一世多次接见了使团人员。蒲安臣向威廉一世递交了国书。1870年1月3日，蒲安臣和俾斯麦举行正式会谈。蒲安臣在后来致俾斯麦信中，表明中国需要一个强大的中央政府，中国需要一个合作的国家环境。俾斯麦在回信中称，没有了内部纷争和外部冲突，中国政府自然会集中精力开发无穷的资源，国内的工业和对外贸易就会同步发展。</p>\n<p>1870年1月31日，中国农历春节，蒲安臣率团前往俄国。1870年2月2日，使团抵达圣彼得堡。1870年2月16日，沙皇亚历山大二世接见了使团。1870年2月18日，使团应邀参观文物。傍晚回寓所后，蒲安臣感觉身体不适，后经医生治疗仍不见好转。1870年2月23日，蒲安臣病故异国。</p>\n<p>\n1870年3月22日，蒲安臣去世的消息传到北京，清政府深表痛惜，不久颁布上谕，加恩赏给一品衔，并赏银一万两，由出使经费项下拨给，交该使臣家属抵领，以示优待之意。</p>\n<p> </p>\n<p>蒲安臣使团跨出了清政府走向世界、迈向国际社会的第一步。中国只有开放，才能引进新世界的文明，才能汇入世界进步的潮流。蒲安臣为此作出了重要贡献。正如美国著名作家马克吐温在蒲安臣悼词中写到的：“蒲安臣对各国人民的无私帮助和仁慈胸怀，已经越过了国界，他是一个伟大的世界公民。”</p>\n<p> </p>\n<p>至今，美国的加州和堪萨斯州，各有一座以蒲安臣的姓氏Burlingame命名的城市。堪萨斯州的Burlingame市的命名与蒲安臣早年主张废除奴隶制有关。加州的Burlingame市建立于1909年。市政厅的网站上说，这一命名与蒲安臣在100多年前经过此地时购买过一个农场的事实有关。他当年对这片几近荒芜之地的投资行为，有助于带动这个地区的开发和进步。2009年，在这个城市创建100年之际，市政府举办了专门的纪念活动，在市政厅附近的街道上，竖立着蒲安臣早年的照片：身着黑色燕尾服，神态自信，目光如炬。</p>\n<p> </p>\n<p>然而近百年来，中国人却几乎彻底忘记了蒲安臣这位为中国走向世界作出杰出贡献的美国人。</p>\n<p> </p>\n<p>注1：这是作者为《法制日报-法治周末》撰写的专栏，此文在2011年9月期间被分为上、下两篇发表。</p>\n<p> </p>\n<p>注2：很多法学界的人士都知道，文中提及的“国内一位将自己的博客名命名为“守门老鹤”的法学教授朋友”指的是<br />\n北京大学法学院的贺卫方教授。由于某些难以言表的尴尬原因，此文发表时，只能将贺教授的大名隐去。</p>\n<p> </p>\n<p align=\"left\">注3：本文写作过程中，主要参考资料为：马士：《<a rel=\"nofollow\" href=\"http://baike.baidu.com/view/2850486.htm\">中华帝国对外关系史</a>》、威廉士：《蒲安臣与中国第一次造使出国》、志刚：《初使泰西记》以及《百度人物传记资料》等。</p>\n<p> </p>\n<p> </p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[17615,10731]}