{"id":196287,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-水多：红色帝国的崩塌是历史的必然/","date":"2011-11-16T16:00:43Z","modified":"2011-12-29T00:10:30Z","title":"爱思想 | 水多：红色帝国的崩塌是历史的必然","content":"<div>\n<table width=\"673\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=46329\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=46329\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=46329\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 78 次 更新时间： 2011-11-10 11:45:04</td>\n</tr>\n<tr>\n<td height=\"4\">\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>水多：红色帝国的崩塌是历史的必然</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=72\"><span>苏联解体二十周年</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>水多</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    红色帝国苏联崩塌后，很多人都在讨论，到底谁才是苏联的掘墓人？阅读马克思列宁主义与科学社会主义，以及苏联历史后发现，红色帝国的掘墓人恰恰就是苏共上层精英集团。也就是说，从这个红色帝国创立那一刻起，就开始了为自己的掘墓过程，红色帝国的崩塌是历史的必然。本文试图通过以下几方面来说明这个结论：学习马列的科学社会主义理论；对苏联历史进行简单的回顾；研讨社会主义理论指导社会主义实践过程中所产生的主要矛盾和主要矛盾的发展过程。结论是：主要矛盾的发展过程就是红色帝国的掘墓过程。同时讨论了另一种解决主要矛盾办法的可能结果。<br />    <br />    一、 马克思列宁的科学社会主义理论<br />    <br />    马克思列宁所描绘的社会主义是：一党制的无产阶级专政；公有制基础上的计划经济；各尽所能，按劳分配。<br />    （1）无产阶级专政：马克思、恩格斯说：“无产阶级用暴力推翻资产阶级而建立自己的统治。”“工人革命的第一步就是使无产阶级上升为统治阶级，”列宁说：“在这里我们看到马克思主义在国家问題上一个最卓越最重要的思想即‘无产阶级专政’（马克思和恩格斯在巴黎公社以后开始这样说）这个思想的表述，其次我们还看到给国家下的一个非常引人注意的定义”：“国家即组织成为统治阶级的无产阶级。”马克思指出：“这种社会主义就是宣布不断革命，就是无产阶级的阶级专政”。<br />    （2）公有制：马克思和恩格斯明确指出：“共产主义的特征并不是要废除一般的所有制，而是要废除资产阶级的所有制。”“一步一步地夺取资产阶级的全部资本，把一切生产工具集中在国家即组织成为统治阶级的无产阶级手里”，“&#8230;&#8230; 概括为一句话：消灭私有制。” 这是因为，“资产阶级私有制是建立在阶级对立上面、建立在一些人对另一些人的剥削上面的产品生产和占有的最后而又最完备的表现。”列宁也说：“全体公民都成为一个全民的、国家的、‘辛迪加’的职员和工人。”<br />    （3）计划经济：马克思指出：“在一个集体的、以生产资料公有为基础的社会中，生产者不交换自己的产品；用在产品上的劳动，在这里也不表现为这些产品的价值，不表现为这些产品所具有的某种物的属性，”“每一个生产者，在作了各项扣除之后，从社会方面正好领回他所给予社会的一切”，“他从社会方面领得一张证书，证明他提供了多少劳动（扣除他为社会基金而进行的劳动），而他凭这张证书从社会储存中领得和他所提供的劳动量相当的一份消费资料。他以一种形式给予社会的劳动量，又以另一种形式全部领回来。”“在劳动成果相同，从而由社会消费品中分得的份额相同的条件下，某一个人得到的事实上比另一个人多些，也就比另一个人富些，如此等等。”“这些弊病，在共产主义社会第一阶段，&#8230;.是不可避免的。”<br />    列宁说:“社会主义就是消灭商品经济”。“至于社会主义，那么大家知道，它就是消灭商品经济。只要仍然有交换，谈论什么社会主义都是可笑的。”他特别强调：“自由贸易就是回到资本主义奴隶制。”“我们都可以看到，受市场调节的社会经济组织所一般具有的种种现象：可以看到那些曾经是平等的直接生产者在分化为富人和穷人，可以看到资本特别是商业资本的产生，它像蜘蛛网一样束缚着和吮吸着劳动人民的脂膏。” 他指出，“只要还存在着市场经济，只要还保持着货币权力和资本力量，世界上的任何法律也无法消灭不平等和剥削。只有实行巨大的社会化的计划经济，同时把所有的土地、工厂、工具的所有权都转交工人阶级，才能消灭一切剥削。”<br />    <br />    二、 苏联历史回顾<br />    <br />    在苏联历史上，马林科夫、安德罗波夫、契尔年科主政时间很短，不妨把整个苏联历史分成五段，即列宁时期、斯大林时期、赫鲁晓夫时期、勃列日涅夫时期和戈尔巴乔夫时期。<br />    1. 列宁的退却: 1917年10月列宁主政后，领导俄国进入战时共产主义。它的主要内容是：(1)将拥有机械动力, 工人在5人以上的, 或没有机械动力, 工人超过10人的私营企业, 全部收归国有；(2)一切食品及日用物品均由国家和合作社组织供应；(3)在全国各地实行了谷物和饲料的余粮收集制；(4)一切非农业人口都由合作社按照工种定量配给食品及日用品； (5)要求凡是有劳动能力的人必须参加劳动, 并强迫剥削阶级分子参加体力劳动, 政府可以招募公民完成不同的社会工作。<br />    战时共产主义基本上满足社会主义的特征，是一个无产阶级专政下，集体劳动，集中分配，基本无流通的社会形态。马克思说：“专政制度的唯一原则就是轻视人类，使人不成其为人”。为了维系战时共产主义，列宁大开杀戒。他要求：“在任何工厂，任何经济单位，任何事情上，凡是破坏劳动纪律的人，就是造成饥荒和失业痛苦的罪人；应该善于查出这种罪人，交付审判，严厉惩办。”他规定“凡贻误工作和玩忽职守的犯罪分子，交由革命法庭制裁。”“所有敌方奸细、投机商人、暴徒、流氓、反革命煽动者、德国间谍，一律就地枪决。”<br />    尽管如此，战时共产主义还是遭到人民群众越来越强烈地反对：工人罢工、农民暴动、水兵叛乱。列宁不得不于1921年初开始执行退却的新经济政策。新经济政策的主要内容是：（1）废除余粮收集政策；（2）停止配给制度；（3）鼓励外资企业投资；（4）停止以没收的方式进行资本主义改造，在一定范围内允许个体私营经济的存在。列宁说：“我们犯了错误：决定直接过渡到共产主义的生产和分配。”“到１９２１年春天我们就遭到了严重的失败，这次失败比高尔察克、邓尼金或皮尔苏茨基使我们遭到的任何一次失败都严重得多，重大得多，危险得多。”新经济政策使粮食产量大幅提高，至1928年，俄国的工农业产品产量成功地恢复到了一战前水平。<br />    2. 斯大林的反攻: 1924年春发生粮食收购危机，格鲁吉亚发生农民暴动；1926年春，当食品价格上涨，工人工资下降时，引起了工人的不满，城市的失业问题也相当尖锐；1927年底到1928年春又发生收购危机，这一危机到1929年更趋严重。面对严峻的形势，斯大林决定“停止退却”、开始“进攻”。他认为新成长起来的“富农”是“新生的资产阶级”，是对无产阶级政权的威胁，应该强化专政中的暴力镇压。斯大林决定结束新经济政策的实施。<br />    于是，开展了以“消灭富农”为纲，强迫农民加入集体农庄的运动。结果导致农民暴动此起彼伏，粮食总产量大幅下降，苏联出现了大饥荒，其间死亡人数近千万。同时，还推行了国家工业化运动。通过残酷掠夺农民，强迫工人超负荷工作以及降低人民生活水平积累大量资金。1936年苏联通过宪法宣布：苏联是一个工农社会主义国家。而后在1936&#8211;1938年间开始了大清洗。有不少于157万人被判刑，约69万人被枪决，约70万人被关进劳改营。苏联的一些少数民族也受到残酷迫害。这一时期，虽然苏联的综合国力大幅提高，但死板呆滞的计划经济拖住苏联经济无法前行，人民生活得不到提高，积累了大量尖锐的社会矛盾。<br />    3. 赫鲁晓夫去斯大林化: 1953年斯大林死了，过去积累的矛盾和问题迅速暴露出来，苏共领导集团的多数成员都意识到必须进行改革。赫鲁晓夫主政后，在全国范围内平反了斯大林时期的近千万人的冤假错案，释放了绝大多数劳改营中的政治犯；改变过分集中的农业管理体制，削减农业税，提高农副产品收购价格；改革了工业管理体制，扩大了地方权力，实行物质利益原则；政治气候空前宽松，思想文艺解冻；对内提出全民国家和全民党的理论；对外与资本主义和平共处、和平竞争，资本主义国家可以不经过武装斗争直接和平过渡到社会主义。<br />    赫鲁晓夫打开了监狱和集中营的大门，千百万家庭感激他。索尔仁尼琴等作家得以公开出版作品，苏联逐渐变为“正常社会”。赫鲁晓夫对普通群众开放克林姆林宫，并取消了中央领导的“特殊供给”和官僚干部的各种特权以及“特殊津贴”。1953年—1964年，苏联工业年增长率始终保持在9．1％-13．2%，成功地发射了世界上第一颗人造卫星，并将人类第一位宇航员加加林送上太空。普通人生活也明显改善，就连骂赫鲁晓夫是“暗藏敌人”的老布尔什维克莫洛托夫，晚年也不得不承认，赫鲁晓夫当政时，“日子确实比斯大林时代过得轻松”。<br />    4. 勃列日涅夫“静悄悄的斯大林化”: 赫鲁晓夫的自由化政策为斯大林时代的既得利益者所痛恨，也被一些人看成是激进冒险。1964年10月，赫鲁晓夫被勃列日涅夫取代。勃列日涅夫上台后，立即采取了稳定政治局势和社会情绪的措施，同时，逐步对赫鲁晓夫大规模的改革进行调整。在政治上，基本上恢复了中央集权体制；在经济上，苏共中央授命柯西金主持新经济体制改革。“1966&#8211;70”期间，工业总产值年均增长率达8.4%，国民收入年均增长率达7.7%，社会劳动生产率年均增长6.8%。<br />    1968年，“布拉格之春”事件发生后，勃列日涅夫公开反对“新经济体制”改革。进入70年代，“新经济体制”改革逐渐完成了安乐死。同时，勃列日涅夫一直推行“静悄悄的斯大林化”，“非斯大林化”的一些著名人物遭到了不同程度的迫害，社会向着斯大林时期的老路回转。这导致了持续不断的持不同政见者运动。一党专政的政治体制为官僚特权阶层的形成提供了土壤。早在列宁时期，苏维埃国家官僚化过程已经开始，斯大林时期已形成了一个“官僚特权阶层”。到了勃列日涅夫时期据说这个阶层已达300多万人，约占全国总人口的1.5％。改革停滞使经济增长率明显递减与停滞。<br />    5. 戈尔巴乔夫的“新思维”: 戈尔巴乔夫掌权时，这个帝国已处于严重危机之中。所有事务的决定权都在政治局的几个常委那里、特别是在总书记一个人那里；现实生活中到处是对人的尊严的无耻践踏和从上到下逍遥法外的腐败行为；经济上停滞不前。戈尔巴乔夫上台后，提出&#8221;除了改革别无出路&#8221;的口号。他更换了4位政治局委员、部长会议主席和6位副主席，撤换了40多名部长、近50名州委第一书记；大力发展私有经济，建立&#8221;真正的市场经济&#8221;；实现了言论自由，开放党禁，确立&#8221;无罪推定原则&#8221;。<br />    1988年戈尔巴乔夫宣布，苏联将减少对东欧国家内政的干涉（特别是停止武力干预）。这个政策导致东欧社会主义国家于1989年内发生了一系列剧烈的“政治地震”。1990年和1991年春天，立陶宛、格鲁吉亚决定脱离苏联，1991年8月爱沙尼亚、拉脱维亚、亚美尼亚、乌克兰、白俄罗斯、摩尔达维亚、阿塞拜疆、乌兹别克斯坦、吉尔吉斯斯坦决定脱离苏联。1991年12月8日俄罗斯、白俄罗斯、乌克兰三国总统签定&#8221;明斯克协定&#8221;，宣布苏联停止存在，红色帝国苏联完全崩塌了。<br />    <br />    三、 社会主义理论指导社会主义实践过程中所产生的主要矛盾<br />    <br />    纵观苏俄历史，可以发现贯穿整个历史过程的主要矛盾是：社会主义理论与发展社会生产力的矛盾。这种社会生产力不仅要生产物质财富，而且还要生产精神财富，诸如意识形态，思想，文艺等等。从苏俄历史中可以看出，每当强化无产阶级专政，强化公有制和计划经济时，物质财富的生产就会萎缩，意识形态僵化，思想枯竭，文艺凋零；每当偏离社会主义理论时，物质财富的生产就会激增，意识形态多彩，思想活跃，文艺繁荣。<br />    为了维系战时共产主义，列宁搞了“群众专政”，“对富人，骗子和懒汉实行实际计算和监督的数千种方式和方法，应当由公社本身和城乡基层组织制定并在实践中加以检验。”“在一定地方捉十个富人，一打骗子，半打逃避工作的工人（在彼得格勒，特别是党的印刷所，有许多排字工人逃避工作，这同样也是流氓行为）去坐牢。在另一个地方叫他们去打扫厕所。在第三个地方，一当监禁期满就发给他们一张黄色卡片，使全体人民在他们悔过以前把他们当作危害分子加以监视。在第四个地方，从十个寄生虫中挑出一个来就地枪决。”<br />    尽管如此，战时共产主义还是流产了。而新经济政策就是在以公有制为基础的计划经济中，引入私有制和市场机制，是公有和私有、计划和市场并存的二元经济结构。列宁说：“1921年开春以来，我们提出完全不同的、改良主义的办法来代替原先的行动的办法、方案、方法、制度。所谓改良主义的办法，就是不摧毁旧的社会经济结构——商业、小经济、小企业、资本主义，而是活跃商业、小企业、资本主义”。新经济政策不仅使经济激增，而且精神产品的生产也开始解冻。仅从媒体产业看，在莫斯科有二百多家私人报刊注册登记，而在彼得堡也有近百家。<br />    斯大林时期对农民的盘剥是通过抬高工业品价格，压低农产品价格，即所谓的价格剪刀差和农业集体化来实现的。为了筹集国家工业化和国防建设所需的庞大资金，除了牺牲人民群众的民生福祉，加大贡赋外，还大量低价出口农产品和原材料。导致了工业（尤其是重工业）的畸形发展和农村的落后，农副产品供应紧张成了常态。1950年苏联谷物总产量6480万吨，人均447公斤，肉类总产(屠宰量)490万吨，人均27公斤；而1913年沙俄时期这些数据为7250，540，500，31。考虑到苏联发达的工业和大量出口对农副产品的需求，苏联人民生活的窘境可想而知。为了维护统治，斯大林把无产阶级专政强化到极致。<br />    俄国总统梅德韦杰夫在纪念大清洗中遇难的人们时说：“对民族悲剧的回忆是神圣的，它的意义不亚于对胜利的回忆。让我们好好想想吧，数百万人因恐怖手段而丧生，而他们的罪名均是谎言&#8230;&#8230; 直到现在，我们仍然可以听到这样的说辞，那些众多的牺牲品是为了某种国家的最高目的。我坚信，无论国家需要什么样式的发展，无论他的成就如何，狂妄的自尊自大不能以人的痛苦和伤亡为代价。任何东西都不能高于人的生命价值。因此，镇压是有罪的。”“斯大林针对自己的人民犯下了滔天罪行。虽然说他在管理国家方面做了很多工作，虽然在他的统治下，前苏联取得了一些成绩，但他对于自己的人民所犯下的罪行是无法饶恕的”。<br />    赫鲁晓夫反对斯大林，并不能归于“忘恩负义”和道德品质恶劣，而是时间的推移和大量真相的披露让以赫鲁晓夫为首的苏共上层精英集团改变了对斯大林模式的看法，动摇了他们对斯大林的崇敬。赫鲁晓夫反对斯大林既是当时苏联社会发展的需要，也得到了苏共中央的赞同。赫鲁晓夫对社会主义理论进行了大胆的修正：政治上放弃了阶级斗争，经济上引入了资本主义成分。其结果是社会生产力的大发展，赫鲁晓夫甚至提出了“到1980年基本建成共产主义”的口号。<br />    在镇压“布拉格之春”后，勃列日涅夫全盘否定赫鲁晓夫的修正，强化了社会主义理论的指导。从1960年代末到1970年代末，工业总产值增长从8.5%下降到5.9%，农业总产值从4.3%下降到1.1%，劳动生产率年增长从6.8%下降到3.2%。1982年苏联经济成长率是零。为了化解苏联人民对其倒退政策的反抗，勃列日涅夫利用石油美元大幅度提高人民的收入和福利水平。当石油价格下跌时，人民生活水平的提高难以为继。与美国的核对抗以及入侵阿富汗使国家财力更加枯竭。令人无法容忍的贪污、腐败和特权使广大群众怨声载道。<br />    戈尔巴乔夫对社会主义理论的修正是全方位的，这首先激发了东欧人民的民主热情。事实上从波兹南事件、匈牙利事件、布拉格之春，一直到团结工会，东欧人民不断地为争取民主和自由而流血牺牲，他们终于赢得了自主选择生活道路的权利。随后，各加盟共和国纷纷退出苏联，戈尔巴乔夫回天无力，红色帝国轰然倒塌。由于社会主义理论对社会生产力一次次地破坏，人们早已厌倦了这种社会形态，所以当它崩塌时，苏联人民是那样的平静。企图挽救前苏联的8.19政变也在人民的唾弃声中彻底失败，至此，红色帝国完全化成一片历史浮云。<br />    <br />    四、 主要矛盾的发展过程就是红色帝国的掘墓过程<br />    <br />    红色帝国建立之初，列宁把这艘巨轮的航向完全对准了社会主义。为了坚持航向，列宁一次次地发动残酷的阶级斗争，最后还是败下阵来，改变了航向。航向的偏离，使得巨轮继续前进。<br />    斯大林控制这艘船后，它的动力系统出了故障。斯大林要求农民把粮食低价卖给国家，支援工业化建设，但遭到了农民的拒绝。引入到社会主义经济体系中的资本主义成分，使农民不仅在生产上，而且在销售上获得了自主权。二元经济与一元政治发生了矛盾，新经济政策下形成的富裕农民开始挑战无产阶级权威，挑战计划经济。斯大林抡起无产阶级专政的铁拳，把近千万农民送进了地狱。在斯大林的高压政策下，航船又开始向社会主义航道靠拢，但与列宁开始时确定的航道还是有偏差，斯大林时期没有取消商品和流通。在默默地航行中，这艘船开始渗水和老化。<br />    赫鲁晓夫掌舵后，为了修补这艘百孔千疮的大船，不得不远离社会主义航道。此时，源于列宁时期，形成于斯大林时期的“官僚特权阶层”，使苏共开始由政治集团向利益集团转化。如果说，列宁在社会主义前的退却，使一些老布尔什维克痛哭流涕，是对马列主义忠诚的表白。那么赫鲁晓夫的转舵，遭到苏共上层精英集团地批判，即源自对社会主义较大的修正，也由于“官僚特权阶层”的蛋糕被触动。<br />    到了勃列日涅夫时期，“官僚特权阶层”正以细菌繁殖的指数幂速度蔓延成“特权阶层”，人们极力用手中的权力，哪怕只有一点点，去获取利益。“布拉格之春”后，“官僚特权阶层”认识到社会主义体制是最好的保护伞，所以努力推行斯大林化。但社会主义已是昨日黄花，勃列日涅夫只能“静悄悄”向斯大林的航线靠拢，却无法回到斯大林的航线上去。各种矛盾的激化，使这艘船开始漏水。戈尔巴乔夫上台后，努力使这艘船远离社会主义航道，但终因进水速度太快而沉没。<br />    如果依时间序列来观察各段历史，就会发现：站在社会主义起点的红色帝国，随着时间的推移，不断地偏离社会主义，又不断地被拉向社会主义。这是一种发散震荡，是一种越来越远离社会主义的发散震荡。就是在这种震荡中，社会主义理论一次次地破坏社会生产力，且这种破坏的力度越来越大。红色帝国的坟墓就是被这种破坏力一点点挖掘成的，由此看来，红色帝国的崩塌也是历史的必然。压垮骆驼的稻草很多，究竟哪一根更重些并不重要，关键是一根根添加稻草的过程必然导致骆驼的垮掉。<br />    苏联和东欧各国对社会主义的放弃，使自信为“正统马克思主义”的科学社会主义者们开始了反思。原来非常清晰的，并为之奋斗终生的，社会主义变得模糊了。事实上，早在苏联实行新经济政策时，晚年的列宁就曾写道“我们不得不承认对社会主义的整个看法根本改变了。”1989年冬，邓小平指出：“社会主义是什么，马克思主义是什么，过去我们并没有完全搞清楚。”保共前领导人日夫科夫也说：“我们有个弱点，就是记载下来的巨大成就有时压抑了我们总结失利的原因和后果的能力，从而使我们对采取注意事物根源的方法不感到必要。在新的形势下，事情已变得越来越清楚，失却这种新的方法不仅使我们面临困难，而且使我们面临对社会主义本身命运攸关的非此即彼的抉择。后来我用一句短语表达它：‘要还是不要社会主义。’那时，我并不完全清楚，社会主义的哪些地方需要改变。或者说，是应该改变还是更换。”<br />    <br />    五、 另一种解决主要矛盾办法的可能结果<br />    <br />    红色帝国崩塌后，有人假设：如果苏联坚持执行列宁的新经济政策，就不会垮掉。现在看起来，这种论点很难成立。列宁清醒地认识到，引入到社会主义经济体系中的，资本主义对社会主义的侵蚀蕴藏着巨大的风险。他说：“这个政策之所以叫新经济政策，是因为它在向后转。我们现在退却，好象是在向后退，但是我们这样做是为了先后退几步，然后再起跑，更有力地向前跳。只是在这一条件下，我们才在实行新经济政策时向后退。”“这个新经济政策所采取的每一个步骤都包含着许许多多的危险。”“资本主义的恢复、资产阶级的发展和资产阶级关系在商业领域的发展等等，这些就是我们目前的经济建设所碰到的危险，就是我们目前逐步解决远比过去困难的任务时所碰到的危险。在这一点上切不可有丝毫的糊涂。”<br />    事实上，列宁对现实的发展也很不满意，他说：“你们共产党员，你们工人，你们负责管理国家的无产阶级的觉悟分子，你们必须善于使自己掌握的国家按照你们的意志来行动。我们又经历了一年，国家掌握在我们手中，但是这一年在新经济政策方面，它是否按照我们的意志行动了呢？没有。我们不愿意承认，它没有按照我们的意志行动。它是怎样行动的呢？就像一辆不听使唤的汽车，似乎有人坐在里面驾驶，可是汽车不是开往要它去的地方，而是开往别人要它去的地方，这个别人不知是非法活动分子，不法之徒，投机倒把分子，天知道哪里来的人，还是私人经济资本家，或者两者都是。总之，汽车不完全按照，甚至常常完全不按照掌握方向盘的那个人所设想的那样行驶。这就是在国家资本主义问题上我们要记住的基本点。”<br />    引入的资本主义在社会主义经济体制内发展壮大，其影响也会延伸到政治和思想文化等领域，甚至威胁一党制的无产阶级专政。当年在俄国的瞿秋白写到：“新经济政策也不是完美无缺的，小商人、市侩、妓女、富农、大批发商、资本家纷纷出现，贪污腐败、两极分化、失业、物价不稳，商业投机也屡屡发生。并且随着市场的逐步繁荣，有了经济地位的资产阶级开始寻求政治地位乃至政权。”根据解密档案的披露，在一些经济管理干部中出现了腐化现象。列宁也称：“贪污受贿”是共产党员“面前的三大敌人”之一。<br />    1922年2月，列宁写道：“据2月5日《消息报》报道，在莫斯科登记的私营出版社超过143家，现托您检查一下：这些出版社是根据哪些法律和规定登记的，各出版社负责行政和编辑工作的都是什么人，他们承担什么民事责任及总的法律责任，这件事在国家出版社由谁主管，由谁负责。 同时，请通过秘密交谈了解一下，司法人民委员部、工农检查院和全俄肃反委员会对此事有哪些监督，是怎样组织监督的。所有这些都要严格保密。”瞿秋白说：“大学教授反对苏维埃政府非常厉害。”1922年2月，当列宁得知莫斯科高等技术学校教授罢课后，致信加米尼夫和斯大林，他说：“如果情况属实，一定要解聘20&#8212;40名教授。他们是在愚弄我们。应周密考虑，做好准备，狠狠地打击。”<br />    一党专政的政治体制为官僚特权阶层的形成提供了土壤，严格地舆论管制使权利失去了监督，而市场经济的引入无疑为贪腐提供了机会。长期执行新经济政策，必然导致越来越严重的贫富差距扩大、社会公正缺失、贪腐、群体性事件以及执政党的异化。这种异化表现为官僚特权阶层占有的社会财富越来越多，同时社会上新兴的富人阶级也越来越多地渗入执政党内。这显然离社会主义越来越远。<br />    新经济政策时期是一种过渡时期，不是一种稳定的社会形态。一元政治和二元经济的矛盾将导致社会管理成本不断地上升，经济也将震荡于“民进国退”和“国进民退”之间。如果这种震荡长期进行下去，当维系震荡的社会财富，如“天然资源”、“人口红利”和“土地财政”等，消耗殆尽时，这种社会形态也自然变成一片历史浮云。 或蜕变为“二元政治和二元经济”的社会，或倒退为“一元政治和一元经济”的社会，但后者的命运必将和红色帝国的命运一样。当然，也不排除这种社会形态因各种矛盾激化而猝死。<br />    在社会主义体制中引入的资本主义因素是一剂兴奋剂，短期内，它能刺激停滞的社会主义经济发展。从苏联的历程可以看出，社会主义经济对这种兴奋剂的依赖性。离开了这种兴奋剂，社会主义的生存越来越艰难，长期服用必将导致安乐死。这到应了一句俚语“武大郎服毒，吃也死，不吃也死。”　2011.11.06 来源: 共识网</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=72\"><span>苏联解体二十周年</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/46329.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td align=\"middle\">\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46329.html\">水多：红色帝国的崩塌是历史的必然</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46329.html\">水多：红色帝国的崩塌是历史的必然</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/45855.html\">颜昌海：红色帝国的真正掘墓人</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/45152.html\">郑异凡：苏共垮台：“历史报应规律”的体现</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44798.html\">林中鴷：从原苏联崩溃看专制国家重要官员的总体德性</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44269.html\">埃贡·克伦茨：民主德国的终结与苏联解体的因果关系</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44184.html\">丁礼庭：站在时代高点理性重审“十月革命”历史意义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44153.html\">许成钢：苏联解体转型最大问题是仓促私有化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44095.html\">刘瑜：超越那些想当然</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43798.html\">丁礼庭：就方绍伟三论苏共“亡党”问题文章提出商榷</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43648.html\">李慎明：苏联意识形态工作的教训</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43578.html\">岳明：“8·19”政变流产 互联网通风报信</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43553.html\">陈季冰：20年前的“8·19”与50年前的“8·13”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43464.html\">苏共政变断送苏联20年祭</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43456.html\">梅新育：索布恰克：俄罗斯民主巨星的崛起与陨落</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43412.html\">沈东：苏联解体是一场戏？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43336.html\">黄苇町：苏共亡党二十年祭</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42945.html\">李慎明：苏联解体是俄罗斯的极大灾难</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42868.html\">李伟：从苏共亡党我们学到了什么﹖</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42308.html\">萧功秦：激进改革路径的苦果——苏联改革失败二十年后的反思</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/41696.html\">肖枫：究竟应如何看待苏联解体？</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[14932,13232,9040,19254,13348,14954,10562]}