{"id":196379,"link":"https://chinadigitaltimes.net/chinese/2011/11/谢海涛：上海“11-15”大火周年祭——遇难者全谱/","date":"2011-11-16T20:08:17Z","modified":"2011-11-16T20:08:17Z","title":"谢海涛：上海“11.15”大火周年祭——遇难者全谱","content":"<p>来源：人人网</p>\n<p>今天是上海“11·15”大火周年祭，财新《新世纪周刊》记者谢海涛历时数月，遍访遇难者家属，还原了44个家庭、58个生命背后的悲欢离合，“让每一个死难者都有名字”。“大火中，他躺在外婆的臂弯里，像是睡着了”……曾经的天伦之乐、花样年华、如梦童年，令观者落泪。</p>\n<p>2011年的11月15日，上海“11.15”火灾一周年。</p>\n<p>一周年前的当日，上海静安区胶州路728号教师公寓起火，造成58人遇难，71人受伤。</p>\n<p>事发后，遇难者身份一直备受公众关注。但一年来，官方并未公布遇难者名单，自陈原因是“尊重遇难者家属愿望”。事实上，为数众多的家属及公众，曾为公开遇难者名单而努力。</p>\n<p>“让每一个死难者都有名字”，是犹太人纪念大屠杀时的执着，并以其对生命的尊重，成为普世理念。但在国内诸多灾难事件中，公布遇难者名单似乎仍是雷区，使得很多灾难真相至今仍是扑朔迷离。</p>\n<p>近年来，随着公众的呼吁，从温州动车事故，到中国船员湄公河遇袭事件，国内在遇难者名单公布上有所进步，但走向制度层面仍需时日。</p>\n<p>鉴于此，财新记者历时数月，采访了上海大火中数十位遇难者家属，意在还原44个家庭、58个生命背后的悲欢离合，曾经的天伦之乐、花样年华、如梦童年，为逝者建一座纸上的纪念碑。</p>\n<p>以下遇难者名单按生前所在公寓的单元房号呈列：（经谢海涛本人同意，此处刊发他的遇难者全谱原稿，内容比杂志刊登之版本稍多。）</p>\n<p>503室  沙国荣</p>\n<p>男，生于1948年9月3日，退休前在单位做培训工作。2004年入住教师公寓。性格开朗，喜收藏、集邮、书画，藏书二千多册，爱作诗画与人分享。</p>\n<p>大火时独自在家。14时30分，和女儿通电话时尚语气平静，告诉女儿“房子是着火了，准备逃了”；14时44分，女儿再打电话时，他大喊“救命”。亲人次日找到他时，他躺在殡仪馆，遗体相对完整，肤色如水泥，而遇难何处成谜。</p>\n<p>603室   王泽楠</p>\n<p>女，46岁，武汉人，来上海探亲时遇难。女儿在上海工作。603室系其公司为员工所租宿舍。</p>\n<p>605室   张雅</p>\n<p>女，上海人，生于1939年7月29日，上海玉佛寺慈善功德会会员。</p>\n<p>女婿见她最后一面，是当天中午12点。女婿来取衣服，张雅让他吃完饭再走。女婿称到哥哥家去吃。张雅开玩笑：又揩油去了。</p>\n<p>大火起时，女婿冲破三道警戒，欲上楼救人，被拦住。女婿称，后来有人看到她逃生，上了救护车。而亲人遍寻医院而未果，次日在殡仪馆找到她：面容干净，头发犹存，穿着华东医院的衣服。死亡书上写着，“死亡地点：家中”。</p>\n<p>701室 方广普、魏翠仙</p>\n<p>方广普，男，生于1924年1月27日，咖啡厂退休工人；魏翠仙，生于1925年8月11日，糖果厂退休工人。自1998年，老夫妻与大女儿女婿共住教师公寓。方喜欢京剧，喜唱《苏三起解》，家人时常推着他下楼晒太阳。</p>\n<p>大火当天，大女儿女婿在国外探亲，老夫妻在午睡。14时10分左右，客厅玻璃在大火中爆裂，在家照看老人的外甥，带着他们往外跑。房门一开，一团火球冲过来，老人一下没了声音。18时左右，两名亲人及消防员冒火冲上7楼，将两人的遗体背下来。遗骸至今未火化。</p>\n<p>703室  蒋朝华、朱丽云</p>\n<p>蒋朝华，绍兴人，生于1970年11月；朱丽云，蒋母，生于1935年。</p>\n<p>14时12分，蒋朝华还在和朋友在QQ上聊天；14时55分，她和朋友通话时喊救命，“我在三楼在三楼”；母亲在边上呼喊：“救命”。</p>\n<p>亲友们再见到蒋朝华时，她躺在殡仪馆里，鼻子全是黑灰。她本已逃出，因为母亲还没出来，又冲了进去。<br />\n大火以前，她已协议离婚，独自抚养着一对双胞胎女儿。每天早上，她催促女儿们起床，用自行车，前面一个，后面一个，推着去上学，然后急急忙忙回家，照顾多病的母亲。</p>\n<p>904室 王文莲、朱女士</p>\n<p>王文莲，女，生于1934年11月，1950年代支援国防建设，从上海到沈阳飞机制造公司工作，后至陕西飞机工业集团有限公司，至退休，老会计师。朱女士，57岁，保姆。</p>\n<p>起火时，家人一直没打通她们的电话，下午3点多，王文莲被消防员从楼里背出时，已无生命特征。</p>\n<p>1001室 陆先生</p>\n<p>火起时，陆先生在家午休，老伴发现脚手架上噼啪作响，叫醒他和大儿子。逃命中，陆先生腿脚不好，摔倒在地上，怎么都拉不动。火越烧越近，大儿子忍痛拉着母亲逃生，他遇难。</p>\n<p>1003室 刘云杰</p>\n<p>司法系统退休干部，63岁。当天14时45分，获知火情的爱人，打电话给他。电话里他声音清楚，神情正常，说“知道了，在想办法逃出去”。之后，电话再也打不通。后通过DNA鉴定，亲人才找到他。</p>\n<p>他住的10楼为重灾区，1003室是离消防楼梯最远的一家，大火中被烧成毛坯房。</p>\n<p>1101室  陈祎</p>\n<p>女，生于1986年2月21日，英文名：IiIian（百合），双鱼座。12岁时，作为交换生去加拿大读书；17岁时赴英留学；23岁时，毕业于英国拉夫堡大学。大火时，她回国刚一年，已考出国际注册分析师，供职于一家知名证券公司。</p>\n<p>当天中午，她回家拿购书卡时遭遇大火。电话里妈妈让她拿着毛巾快逃，她说逃不出去；第二个电话，是同事打给她，她说：对不起，不好意思，我家着火了。最后一个电话，是14时30分，她的父亲打来。她说逃往邻居家。</p>\n<p>在亲友眼里，她多才多艺，美丽有气质。喜欢文学，喜欢唱歌，热爱美术。小学时考入上海电视台小荧星艺术团，中学时办过画展。</p>\n<p>她5岁时，小腿被烫出了一个水泡，父亲为此自责了19年。遇难后，父母悲痛欲绝，租游轮为其举行追思会。父亲写下悼念信：问天可有再生缘？</p>\n<p>1103室  李继昌</p>\n<p>男，64岁，直系亲属仅一人，且在国外。遇难过程不详。</p>\n<p>1106室 宋学斌</p>\n<p>女，教师，生于1947年3月10日，四川人。自幼丧父，18岁孤身去新疆插队，一生辛苦，养大四子女，教书40年，育桃李无数。1993年，从新疆调至上海，2003年退休。</p>\n<p>大火前，随夫定居苏州，子女则聚于教师公寓。长女乔迁1106室，长子将新婚，拟买房2001室。小女及小儿住周边。子女家业两成，让苦了一辈子的她很开心。暑假后，她从苏州赶来，帮大女儿照顾孩子。大火前一天晚上，全家人还在1106室吃饭。她烧了很多菜，煮了一锅绿豆汤。</p>\n<p>大火当天，她一人在家。子女打来电话，没人接。次日，家人在殡仪馆找到她，形体相对完整，面有灼伤，眉发完好，神态安详，仿佛只是小睡。</p>\n<p>她生前信佛，葬于金山松隐镇，紧邻她退休的朱泾镇。墓旁有寺院，早晚聆听晨钟暮鼓。</p>\n<p>1201室  叶荣明、鞠芳、张巧英、王爱娟、沈文娟</p>\n<p>叶荣明，76岁；鞠芳，78岁。他们是1201室主人。</p>\n<p>张巧英78岁、沈文娟78岁、王爱娟，为叶家访客。</p>\n<p>事发时，四个老太太在1201打麻将。目击者称，大火时，她们手拉着手一起逃生，逃生无望后，又回到了1201室。家属称，她们最后遇难，是在浴缸里。</p>\n<p>张巧英一生勤俭，养育5子女，三年前因肠癌开过刀。事后，家属从她手上的老式金戒指上，认出了她。</p>\n<p>沈文娟，当年3月老伴病逝，心情一直不好，女儿劝她多出去散心，大火时，一直没打通她的电话。</p>\n<p>1301室 徐从德、丁雪轩</p>\n<p>徐从德，75岁，退休干部；丁雪轩，72岁。老夫妻在教师公寓已住12年。</p>\n<p>徐先生患带状疱诊、糖尿病，已有一年，平时行动不便，老伴时常推着他去做保健。徐先生喜欢养花，听交响乐，老伴性格温顺。</p>\n<p>出事当天上午，他们到余姚路一家保健店做保健，约好下午3点再去一次。火起时，家人始终没有打通他们的电话，后通过DNA鉴定找到他们，仅存三块尸骨。大寒那一天，葬于上海松鹤园。</p>\n<p>1302室 崔女士</p>\n<p>50多岁。大火时，爱人和女儿逃出生天，她下落不明，最后在医院找到。窒息而亡，无烧伤痕迹，面部表情安详。</p>\n<p>1303室 姚女士、西西宝贝</p>\n<p>西西宝贝，生于2009年7月2日，姚女士为其外婆。</p>\n<p>当天14时，家人和姚女士通话时，她说：12点宝宝睡下的，刚醒，在吃猕猴桃。</p>\n<p>亲友的怀念文章称，宝宝刚出生时像爸爸，后来像妈妈；皮肤白，怕生，见到很多生人会哭；爱笑，每次玩开怀了，就大力地拍手傻笑；出牙慢，1岁多了才长出4颗牙；刚学会跌跌撞撞走路，依依呀呀叫妈妈。</p>\n<p>大火中，他躺在外婆的臂弯里，像是睡着了。</p>\n<p>1401室 孟菊娣、王玲</p>\n<p>孟菊娣，银行退休员工，生于1944年。王玲，安徽人，保姆。</p>\n<p>1403室 林美琪</p>\n<p>女，59岁，上海静工（集团）有限公司退休职工。</p>\n<p>一年前，丈夫因心脏病突发去世，她一直心情不好，近日才慢慢有了笑容。当天，她原本约了朋友到家中小聚。</p>\n<p>下午2点多，还在途中的朋友接到她的电话，说家里着火了。14时15分左右，女儿打电话给她，她说在外墙上爬。14时45分，她接了女儿最后一个电话：“不和你说了，我已逃到11层”，之后再无音信。后在殡仪馆，女儿通过DNA鉴定才找到她。</p>\n<p>1505室 赵荣库</p>\n<p>小名“小宝”，31岁，26岁时从吉林来上海打工。 在亲友眼里，他对人友善，为人老实，不爱说话，总是微微一笑。</p>\n<p>大火前，他在表姐开的KTV做管理，也住在表姐夫妇租住的1505室。当天，他准备出去另租房子，表姐给他5000元钱，让他下楼时顺路给老家寄去。</p>\n<p>大火起时，他还没有下楼，还在玩电脑。他和表姐夫妇一起跑出来，火在下面，他们往上跑，跑到20楼，上了脚手架，再往下爬。表姐夫妇后得以逃生，混乱中他不知去向。</p>\n<p>1604室  殷以柏</p>\n<p>离休干部，原上海食品公司计划科科长，江苏省阜宁人。生于1926年11月22日，年轻时参加过新四军。</p>\n<p>1945年2月在苏北盐城阜宁联合中学就读时，考进中共华中局举办的华中建设大学，1945年加入共产党。1949年以后，先后在华东对外贸易局石油管理局、华东皮毛公司计划科、上海市食品公司工作，1987年离休。</p>\n<p>大火当天，保姆回乡治病。老伴几年前病逝，仅他一人在家。</p>\n<p>1803室 毛昆英</p>\n<p>女，47岁，遇难过程不详</p>\n<p>1804室  陈壁华</p>\n<p>江苏南通人，50多岁，木工。事发时，为1804室进行装修，在大火中失踪，后做DNA鉴定才认出来。家里还有一个上大学的儿子，靠他打工挣学费。</p>\n<p>1902室 施凤珠</p>\n<p>女，生于1930年，基督徒，为人和善，老伴早年去世。出事时，独自在家。火起时，一直打不通电话。家人称其一生辛酸。</p>\n<p>1905室 郑贤行、徐宝娣</p>\n<p>夫妇皆64岁，双双遇难，余一子。</p>\n<p>2004室 金淑青</p>\n<p>女，生于1947年，仪电集团系统退休员工。在单位好学，退休前还考出注册经济师；热爱生活，晨起不管刮风下雨，都出去锻炼，热心教邻居打木兰拳，舞剑。</p>\n<p>当天下午2点左右，她给远在洋山港的丈夫打电话，“楼里着火了，烟很大，有人在脚手架上爬。”按往日习惯，这时她应该出门炒股，因为大楼在装修，家里窗子坏了，她就没有出去。丈夫嘱咐她，不要慌，用湿毛巾捂住嘴。电话突然断了。</p>\n<p>随后，急赴市区的丈夫和儿子，遍寻各大医院而未果。天黑时，父子三人冒着残火浓烟，一口气冲到20楼的家里，还是没有找到她。后通DNA鉴定确认她遇难。</p>\n<p>2102室 孙恒糙、黄文双</p>\n<p>孙恒糙，男，生于1946年2月3日。患唐氏综合症，智残，身体也不好。黄文双，68岁，上海退休工人，作为保姆照顾孙恒糙已6年。</p>\n<p>2105室 王芳、王广海、橘幸弘、蔡芳</p>\n<p>王芳，生于1972年6月；王广海，76岁，王父；橘幸弘，王芳的日籍丈夫；蔡芳，76岁，保姆，安徽人。</p>\n<p>事发时，旅日8年的王芳，回国才三个多月。当天13时，她去胶州大厦的妈妈家，送给妈妈一只包，吃了午饭后，才回到教师公寓。两个家隔一条马路，每夜妈妈看到女儿家的灯，才能安心入睡。</p>\n<p>14时左右，妈妈听见救护车响，打开房门一看，女儿住的大楼烧了，就打了119。这时接到女儿电话，“妈，你快点打119”。15时多，女儿又来电话：“妈，你119打了吗？”妈妈急下楼，看见消防员拿着管子，水冲不上去，跑过去求他们上楼救人。17时45分左右，她又打来电话，妈妈又去求消防员，答复是“知道了知道了”。</p>\n<p>妈妈在楼下等到晚上12点，又和外甥女到医院去找，一夜未睡。第二天上午，终于在殡仪馆找到了她。她窒息而死，嘴角流血。</p>\n<p>2106室 沈国明</p>\n<p>男，生于1966年11月17日，短发，遇难时穿白色衬衣。</p>\n<p>大火当天，2时左右，父亲打来电话。他说，明天去苏州，买大闸蟹给父亲吃。妻子14时25分电话时，他说火很大，逃不出来了。</p>\n<p>次日上午，亲友在殡仪馆找到他，头颈不全，手呈黑色，从他手上戴的劳力士手表上认出他。他的死亡确认书上写着死亡地点：2106室。而后来家人上楼，看到家中并未过火。家属要求提供他确切遇难地点、照片，未获答复。</p>\n<p>沈国明从小由哥哥带大，在哥哥眼里，他感情细腻，乐于助人，爱整洁，朋友多。身后留下一子，读高一。遗骸至今未火化。</p>\n<p>2201室 刘树兴、徐勤玉、夏雨辰</p>\n<p>刘树兴，生于1953年6月1日，金融机构员工；徐勤玉，刘妻，生于1953年6月25日，退休职工；夏雨辰，生于2009年7月7日，为大火中最小的遇难者，朋友夏家的孩子。刘家很喜欢他，时常接来照料。</p>\n<p>起火时，刘家儿子未打通父母的电话。2203室的邻居后来称，他和老婆通电话时，听见刘先生的声音，且有孩子在哭。</p>\n<p>后在殡仪馆认尸时，家属遭遇三个版本。第一次，警察告知刘家的儿子，父母的遗骸编号都是49-2；第二次，告知母亲的遗骸是48；第三次，说父亲的遗骸除了49-2，还有49-5。困惑之下，家属要求复检父母遗骸的DNA，并公开其死因、位置，未获答复。</p>\n<p>夏雨辰的编号是50-2，夏父去殡仪馆认尸时，馆方称没有50-2，后推出烧成一小块的东西，又说该物已有人认过。夏父不能确认儿子到底是哪一块。三人遗骸至今未火化。</p>\n<p>2203室  郑慧玲、王颖星</p>\n<p>郑慧玲，生于1934年11月，仁济医院原主任医师，教授。40年来工作在儿科临床、授课第一线，曾参与国家级课题科研，发表论著十多篇。王颖星，生于1982年，药师，郑的儿媳。</p>\n<p>当天上午10时许，王颖星和丈夫王閎一道出门。13时许回家，婆婆郑慧玲也差不多同时回家。14时左右，王閎接到王颖星的电话，说是大楼着火了，她和2201室的3个人，在脚手架上。14时22分，王鬨再次拨通电话，她边咳嗽边说在20楼的房间里。</p>\n<p>婆媳就此失踪，后通过DNA比对，确认遇难，成两堆焦炭。王閎向警方索要电泳图谱，请求自己去验DNA，遭拒。遗骸至今未火化。</p>\n<p>王颖星身后，留下一个4岁女儿。起火时，她在马路对面的幼儿园看见家里起火。一周年之际，仍在睡梦中喊妈妈。</p>\n<p>2302室 葛女士</p>\n<p>50多岁，长期旅居澳洲，大火时回国不久。</p>\n<p>2403室 李惟玮</p>\n<p>女，生于1985年12月29日，保险公司员工。</p>\n<p>起火时，她轮休独自在家。1点多，她打电话给父亲，说着火了。父亲赶到现场，苦求消防员救人。消防员称，你让她下来，我们每层都有人。父亲电话她，她说已经出不来了。父亲再求消防员。4时多，她发来短信，说坚持不住了。</p>\n<p>次日，她的名字出现在第一批遇难者名单上。殡仪馆里，亲人看到，她并没有太多烧伤痕迹，但身体被烟熏黑。她遇难后，父母痛极，每每靠念《往生经》熬过长夜。</p>\n<p>2404室 荣霞萍</p>\n<p>女，生于1957年11月5日，上海雷允上药品连锁公司退休职工。有工程师职称和执业药师资格，做过培训老师。</p>\n<p>当天早晨6点半，爱人回无锡老家，因为照顾上学的女儿，她没去。下午两点多，女儿从学校里回来，看到大楼起火了，急电妈妈。她惦记着女儿的安危，问：你在哪里？安全吧？女儿说在对面的马路。</p>\n<p>14时26分，电话再也打不通。爱人急返上海，女儿在华山医院的病床上找到她，人完好，面发白，鼻孔乌黑。医生称，进来就没气了。亲人不知道她到底倒在什么地方，事后发现家里并未过火。</p>\n<p>2406室 罗女士</p>\n<p>生于1969年１月，上药控股集团干部。亲友称，其美丽善良，有孝心，工作中充满阳光与朝气，独当一面。当天下午两点多，她在家休息。她打给丈夫的最后一个电话说：已逃到了22楼，烟很大，恐怕逃不出来了。丈夫哭喊着要冲上楼，被警察抱住。她失踪后，经DNA鉴定，仅存十小片指甲片大小的焦炭。她遇难之际，婆婆病逝，母亲病重。无子女。</p>\n<p>2601室 杨女士</p>\n<p>80多岁。大火时，她和老伴、女儿、女婿，往门外跑。她遇难，老伴、女婿均受伤，女儿经5天抢救，才得以脱险。</p>\n<p>2604室  陆洪晔</p>\n<p>35岁，在金茂大厦美国一家咨询公司工作。结婚5年，事发时，在家坐月子。</p>\n<p>当天下午3点多，她打电话给堂姐，哭着求救。堂姐让她把毛巾打湿，捂住鼻子。4点多，堂姐再打电话时，已无人接。亲人称，她因窒息而亡，面容安详。所幸孩子因早产，一直在医院暖箱中，目前健康良好。</p>\n<p>2806室  谭志源、贾凤云</p>\n<p>谭志源，1950年3月17日生于上海，自幼丧父，14岁时去新疆，后毕业于石河子大学美术系，修业于中央美院和南京艺术学院，成为中国知名画家。平时淡薄名利，潜心艺术，作品多次获奖。</p>\n<p>贾凤云，其妻，生于1957年5月19日，音乐教师。</p>\n<p>大火中，亲人没有打通他们的电话，其遇难详情成谜。他们遇难之际，女儿刚领取结婚证；他们遇难后，远在新疆的岳母获悉，六小时后辞世。</p>\n<p>段天安</p>\n<p>42岁，架子工，重庆梁平人，曾参与世博园建设。起火时，他在26楼搭脚手架，工友们跑到顶楼呼救，后被消防员带出，他则遇难。</p>\n<p>李新模</p>\n<p>安徽省安庆人，50多岁，为供子女读书，来上海打工已近20年。当时正在大楼26层刷油漆，后遇难。</p>\n<p>陶余武</p>\n<p>39岁，安徽人，为供子女读书，来上海近20年。火起时，夫妻双双在工地干活。妻逃生，他遇难，留下还在上中学的两个儿女。</p>\n","author":1,"categories":[20534],"tags":[9129,14938,16187]}