{"id":196342,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国之音何清涟-杨武事件揭开了国民人格最后的/","date":"2011-11-16T18:32:10Z","modified":"2011-11-16T18:32:10Z","title":"美国之音何清涟 | 杨武事件揭开了国民人格最后的遮羞布","content":"<p><p>最近的杨武事件，从杨武的怯懦成为采访热点，再到人们反思媒体的“伦理底线”，一时之间非常热闹。但检视一下各种批评、同情及反省，我觉得与其说是杨武的卑怯让国人感到不堪，还不如说人们从杨武事件中看到了更不堪的社会土壤与自身面临的生存状态。事实上，面对强权及暴力如杨武一般怯懦者大有人在，如同杨喜利这种附着在权力骥尾之上的狐假虎威者更大有人在。国人当中有不少属于这两类人，有的人则两种特性兼而有之。杨武的不幸在于发生了其妻被众恶棍当其面强奸这件挑战人类尊严底线的事情，将其怯懦淋漓尽致地展现在互联网及媒体聚光灯下。<br />\n<strong><br />\n中国人的尊严是如何逐渐流失的？</strong></p>\n<p>杨武事件关系到人的尊严，而且是人之所以为人不能失去的最后一点尊严。对杨武的感觉，我只能用“哀其不幸，怒其不争”这8个字来形容。不管人们用无数理由来为其辨白并施予同情，他在那两小时内无所作为的坐视，已经彻底出卖了他的妻子，抛弃了他最后的一点尊严。杨喜利这类垃圾，本就是天朝物产，从古到今从未绝迹，只是本朝特别多，这点，我早就用“精英流氓化，下层社会痞子化”来说明。</p>\n<p>但杨武的卑怯、懦弱，以及他将活着看得比人格尊严重要，所有这些品格特质与观念，都应该归功于他生于斯长于斯的中国社会。在长途客车上坐视女友或未婚妻被辱的事情其实在中国早就发生过若干起，杨武事件遐迩皆知，只是拜互联网之赐。但施暴者母亲事后还那么理直气壮地指责受害女子勾引其儿子，只能说社会有病，个体有病。社会有病，病在不少人已经丧失社会良知，杨喜利的母亲就是丧尽良知者。个人有病，病在不知于人而言，生命的意义在于尊严。但中国人的人格尊严，不是在杨武身上失去的，早就在生活中一点一点地流失，只是大家假装看不见罢了。</p>\n<p>近30年以来，最能说明中国人的人格尊严流失的是男人对自己至爱的姐妹妻女的态度。早在90年代初中期，我亲眼目睹了中国社会底层成员大量将姐妹妻女当作脱贫致富工具。东南沿海一带的低级妓女，许多人就是为了让家里早日脱贫，盖房为兄弟娶亲。在当时我们这些受过高等教育者月工资不过一、二千元之时，这些小学初中文化程度的乡村女子能够往家里数千上万地寄钱，家里人并非不知道她们干的什么营生，不但接受，只嫌不够。</p>\n<p>那时候我还在国内，媒体报道这些现象时，几个常见的理由一是个人堕落，二是强调卖淫者家中父母生病，均说成是被迫。虽然我了解的许多人根本不属于这类情况，他们只是将妻子姐妹的姿色当作“资源”利用。但毕竟没法做社会学意义上的调查。只能在那篇“灰色女性及其他”的文章里谈说一番罢了。</p>\n<p>《南方周末》（2002年12月19日）发表的那篇“被‘鸡头’改变的村庄”彻底颠覆了“被迫卖淫”这种精神自慰。记者们经过调查，终于揭露了湖南省溆浦县低庄镇25个村庄上千名“鸡头”组织逾千名农村女童和女青年卖淫脱贫的过程：先是鸡头拐卖女童，受害人刚开始抗争，但因女儿致富之后，便心安理得地把它当作既成事实接受；村民们先是鄙视卖淫发财之家，后是艳羡和效仿，再后来，年轻男子娶妻都以相貌好为第一条件，因为相貌好，意味着卖相好。</p>\n<p>这时候的谴责还主要是针对底层社会成员。但与此同步，中国社会的中上层也纷纷堕落。</p>\n<p><strong>从商界的性贿赂发展到公务员献妻谋升迁</strong></p>\n<p>性贿赂在90年代末期就已经盛行，但多是贿赂方将与自己无血缘或无婚姻关系的美貌女子重金养之并献上，比如福建陈凯找到自己喜爱的美貌女子后，发现自己有所求的官员也喜爱这位女子，忍痛割爱。到本世纪初发生的性贿赂则挑战男人的尊严，开始是上级官员让下级女公务员奉上肉体，报之以升迁等“照顾”，丈夫假作不知。其中可以在国内公开讨论的“极品人物”，是重庆市公安局经侦总队党总支书记、总队长陈光明，这位二级警监除了本部门的职务之外，还荣膺中共十七大代表，“全国三八红旗手”，第五届“中国十大女杰”等各种政治荣誉；后来是男性官员为了贿赂上级，奉上自己妻子。这类现象在腐败案件中屡有所闻。比如中共河南开封市委组织部长李森林共与300余位女公务员发生关系，其中好些是女公务员丈夫为了升官主动奉上。据说李森林对这类女性伴有个称呼，叫做“贡女”。这种情况本质上与贫穷农村人卖妻女姐妹相同，都是将妻女的肉体视为商品，去交换好处。差别在于交换者的社会等级越高，所交换的标的物也越高。小民是拿妻女姐妹换钱，官员是换取升迁机会。后者人格上一点也不比那些让妻女姐妹卖淫的穷人高尚。正因为本质上是“交换”，交换目的没达到，才会有愤而举报者，李树森案件中，据说就是因有一百余位没拿到“好处”的“贡女”集体出面举报。</p>\n<p>这些男女公务员典卖妻子及自身的行为，其实比杨武更不堪百倍。前者是在没有暴力胁迫之下发生的违背人伦底线的交易，目的是通过性交易换来政治资源，是出卖灵魂与肉体的的双重卑劣；杨武则是弱者面对众强者的暴力凌虐彻底丧失了抵抗意志，是彻底的怯懦。</p>\n<p>人们常用道德堕落来形容目前中国人的生存状态，其实上述现象已不能用道德堕落来形容，而是无耻，是彻底丧失人之为人的羞耻感。杨武事件其实掀开了中国人最难面对的真实国情：中国人已经彻底失去了人格尊严。我写这篇文章，不是为了批评杨武这一卑微如尘埃的可怜人。他今后可以改名换姓，从公众视野消失，重新开始生活。但如果中国人不通过这一事件认真反思一下中国为何盛产杨喜利与杨武，这类耻辱恐怕永远将伴随中国人。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9374,9426]}