{"id":196357,"link":"https://chinadigitaltimes.net/chinese/2011/11/bbc-大家谈中国：民调显示的马蔡选情变化端倪/","date":"2011-11-16T19:01:11Z","modified":"2011-11-16T19:01:11Z","title":"BBC | 大家谈中国：民调显示的马蔡选情变化端倪","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/11/04/111104095349_ma_yingjiu_304x171__nocredit.jpg\" alt=\"马吴配在女性选民中的优势渐失\" /></p>\n<p>台湾《联合报》最新民调显示马吴配在女性选民中的优势渐失</p>\n</div>\n<p>被视为偏蓝的台湾《联合报》最新民调（九日至十二日），指出了几件值得观察与分析的选情概况，颇有探究与判读的必要。</p>\n<p>二.一二总统大选倒数二个月，《联合报》最新民调发现，「三党对决，四成一（四.点八）支持马吴配，三成六（卅六点四）力挺蔡苏配，百分之九支持宋林配；马、蔡差距已缩小至抽样误差范围内，双英选情空前紧绷。」</p>\n<p>根据台湾总统选举例次民调的经验来看，属于偏蓝民调的支持度，如果不超过或维持在百分之十以内，则表示蓝营参选人胜选的机率不高，二千年、二00四的例子都是如此。</p>\n<p>值得注意的是，被认为同属偏蓝的TVBS电视台近日民调首度指出，蔡英文还微幅高过马英九。也就是说，两份偏蓝民调几乎前后不到几日均指出，马蔡几乎打成平手，互有稍许领先。若根据往例民调，马英九此次大选极为危险，外加宋楚瑜百分之十以内的分羹稀释，马腹背受敌的情状可说危急、湍急，前景并不乐观！</p>\n<p>此次《联合报》民调显示，「和一个月前的调查结果相比，马吴配支持率略减二个百分点，蔡苏配支持率成长四个百分点，一来一往，双方差距由九个百分点缩小至五个百分点，双方声势相当接近。」</p>\n<p>这是一个非常严厉与危险的警讯，表示蔡英文随着访美、访日之后，陆续推出的各项选举造势活动，尤其正夯的「三只小猪」扑满活动，从南到北正掀起一股「挺绿」、「怨蓝」的压力锅气爆张力的感染与延伸态势。国民党虽推出「台湾平安福」来因应，但坦然来看，似乎「小猪」较占上风。这股「猪势」横扫而来的气势，如果马阵营无法缓和与控制，将会持续延烧到选举投票日见真章。</p>\n<p>这是国民党预想未到的对手选策，在选举增温正夯的时刻，未来更多的意外之作，将更考验着马团队的应变与处理能力，不容轻忽小觑。</p>\n<p>此次民调亦指出，「若是两党对决，四成五选民支持马吴配，比率和选前三个月差不多，力挺蔡苏配的人则由三成六增为三成九，差距缩小为六个百分点。」这个选情变化显示，马吴配一直以来的努与奔波，选民支持的比率并没有太多的消长，这在选情如此紧张与激化的情势下，马吴竟然引不起选民太多的兴趣和青睐，一则表示选民还在观望，二则显示选民未见寄予期待，三则突出对手蔡英文有渐获支持与青睐的期待和想象。</p>\n<p>这可以说是马吴看似持盈保泰，实则如一滩死水，动都不动，危险之讯不难想见！蔡苏则温火慢炖，渐次飘香！</p>\n<p>此次一个有趣但对马吴危险的讯号指出，「蔡苏配支持率上升原因，调查发现，支持蔡苏配的女性由三成增为三成六，属意马吴配的比率则由四成六降为四成一，显示马吴配在女性选民中的优势渐失。」</p>\n<p>马英九从投入历次选举以来，一直占有优势的「女性选民」支持风采，现在是不是随着「马帅哥」逐渐年华老去，帅气渐消，提不起异性相吸的兴头了呢？这次小英增幅虽仅微扬，但马吴却不增反降，骤失「女欢」优势，岂能不徒叹年华不再，岁月催人老去啊！这是玩笑之话，重点是，女性选民可能对马吴的信任和期待犹豫、失望、观望、无趣等，这都是因素之一，马吴不能不重视！</p>\n<p>值得进一步观察的是，此份民调指出，「从政党倾向来看，蔡苏配较能凝聚政党支持者，目前获得九成四泛绿选民支持；相较之下，马吴配只得到七成六泛蓝选民支持，一成一属意宋林配，百分之八支持蔡苏配。」</p>\n<p>也就是说，绿营支持者对蔡苏的支持不变率几乎随着「小猪」的脚步不离不弃；蓝营支持者即使拿到了「平安福」却还时而观望、时而犹豫、时进时出，甚至还暂时投奔敌营暂栖。这也是马吴阵营始料未及，实在是险象环生，「蓝心」难料啊！</p>\n<p>此外，民调分析出，「从区域差异来看，蔡苏配在北北基及中彰投区域大有斩获，支持率较上个月增加六个百分点以上；桃竹苗、云嘉南及高屏澎选情则相对稳定。」原本蓝营较具优势的中部以北地区，竟然已经被「小英」骤增了六个百分点，这是以往未见的情势。</p>\n<p>也就是小英守住了浊水溪以南，亦侵染了「溪北」田埂之区。这种「稳南侵北」的态势，俨然「小猪」的扑满装了台湾南北的斤两，正趁势论斤计两与敌博斗不惧之势不衰且增。马团队该如何应敌呢？</p>\n<p>这份民调已经清楚显示，台湾选民对马蔡两位参选人的选情变化端倪了。重要的是，两方应如何从中寻觅捕捉选民的需求和期待，在短短的几十天当中，从民意释出的讯息中，端出牛肉，送进炉灶，一调羹汤，供民先尝，使以品评，得获青睐。</p>\n<p>不知马蔡有无灵慧和心愿，使民想之，使民得之，使民安之，则近道矣！</p>\n<p>《<em>大家谈中国》的文章不代表BBC的立场和观点</em></p>\n<p>欢迎大家投稿，请把文章发送到:<em>按键 tougao@bbc.co.uk</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/628655ff1__nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[5891]}