{"id":196386,"link":"https://chinadigitaltimes.net/chinese/2011/11/陈希我-作为障碍的语言/","date":"2011-11-16T20:30:41Z","modified":"2011-11-16T20:34:42Z","title":"陈希我 | 作为障碍的语言_","content":"<p>当年我回国，在相当长的一段时间里，说话不利索。一是很多中文词忘了，二是即使记起来，也感觉怪怪的。国内人说话，在我听来也奇怪，怎么这样说话？而我自己的表达，在他们听来也搞不明白，捉摸不透。好在当时是跟女友一起回来，两个人之间还能讲日语。那时候对中国的很多东西看不惯，后来看惯了，中国话也说得利索了。语言是思维方式，这个，现代语言学已经有了洞察和揭示。我又回到了中国人的思维方式，我又是中国人了。<br />\n习惯了一种语言，对另一种哪怕是曾经再熟悉的语言，也会不习惯。其实，当初去日本时，我也是怎么也不适应日语的。字看不顺，又是汉字，又是假名，杂七杂八，一点也不工整。日本人说话怪里怪气，有话不好好说，所谓暧昧。即使词汇语法没有问题，但他们的话也未必听得懂；即使听得懂，也没有心领神会的感觉。当然，也有例外的，比如骂人的话，人类对此有天然的感应力；又比如性的内容，人类在性上总是很沆瀣一汽。<br />\n到现在，日语只是成为我的混世工具，比如用来考试，一考完，就置之高阁。那个曾经的女朋友，现在变成了妻子，跟她也基本不说日语了。最初说日语，还带着摆显，和彼此的嘉许。刚回国时，更有一种在孤岛相依为命的感觉。随着与周围关系不再紧张，一切恢复正常，从而慵懒，就实用至上了。中国人能讲中文，为什么要讲外语？于是也没有那么多话可说了。所谓“没有共同语言”，其实并非不能语言交流，而是只能用庸俗的语言交流。<br />\n不过在我们家，还是有说日语的时候。有的话不让孩子听懂，就讲日语。我们家的使用语如下：我会日语、福州话和普通话，妻子只会日语和普通话，儿子只会普通话，还在学校学了一点点英语。这样，我和妻子就选择用日语隔离他。但是，常用日语说，而且因为隔离，他大概也因此有了好奇心，于是更刻意去揣摩，最终也能捕捉几个音，再参照表情手势，连蒙带猜，也能明白几分了。这样，隔离就渐渐失效了，日语也基本弃之不用了。<br />\n在我还听不懂普通话的时候，我父母也用普通话隔离我。他们认为大人的事小孩不应该知道，就用我不懂的语言说。但很快我上学了，学会了普通话，普通话的隔离功能也丧失了。到我这一代，普通话不能作为保密的语言，只能用在没有文化的祖父母辈们身上。后一代更是一出生就讲普通话。倒是他们不会方言，所以用方言，倒还具有一定的保密功能。但这也不保险，因为孩子毕竟出生在这个城市，天知道他哪些听得懂，哪些听不懂，万一撞上他听得懂的呢？<br />\n语言虽然具有沟通功能，但也具有隔离功能。有时候并非苦于不能沟通，而苦于能沟通。在钱锺书《围城》里，男女在电话里讲情话，怕被同事听见，就讲外语。甚至，有些内容，用熟悉的语言说会不好意思，换一种语言说，就没那么不堪了。比如“我爱你”，比如“我要跟你XX”。这是用语言沟通，还是用语言疏离？<br />\n我的外语就是日语。本来还会说几句英语，毕竟读了十几年的英语，但是现在发现，居然一点也不会了。这是否也是因为语言而造成了障碍？不仅英文，除日文外，其他外文一概不懂。我被翻译成外文的小说样书寄来，除了作者名字，因为用的是汉语拼音，一个字也看不懂。有一年去一个讲英语的国家，我企图拿日语对付，但除了在一家酒吧，没有成功用上过。于是当独自回国时，也生怯了。人家说：你“OK”总会吧？我愣，当然会。而且想想，还有很多应该会的，毕竟从小到大，英语课上了十多年。只是因为会了日语吧，一想到要讲外语，就条件反射是日语。<br />\n方言区的人去外地，一开口，必然就是普通话。其实，普通话是很死板的语言，很多方言里的意思，普通话无法表达。但是作为统治手段，就应该死板的。它不能让你随意表达，必须在整齐划一之下。我曾经痛感于普通话表达上的贫乏，试图用福建方言写小说，结果不被认可。现在，即使我懂得所去地方的方言，也是一开口就普通话了。去北方，明明你不擅翘舌，也竭力翘舌。甚至你去的是一个同样不擅长翘舌的地方，你也翘舌。这是被规训的结果。不仅语言是思维的方式，还是自觉的意识形态。所以吞并一个民族，就要改变其语言，跟交流关系不大。秦统一文字，本质上说是统一秩序，更重要的是，显示统治权威。都德的《最后一课》就讲到了统一语言。有研究者说，实际的历史跟都德描绘的恰恰相反，阿尔萨斯地区本来是普鲁士的，是法国人占了它，然后逼这地区的人讲法语。不仅限于阿尔萨斯，18世纪的法国，有三分之一地区不懂法语，有阿尔萨斯语、巴斯克语、布鲁顿语及其他独立地区的语言。19世纪以来，这些地区被强迫讲法语，对这种强制抵抗得最坚决的是阿尔萨斯地区。那么用法语来上课，对阿尔萨斯人来说就是把别人的语言作为“国语”强加在他们头上，那么小说中的老师实际上就是加害者。<br />\n在绝大部分中国人的条件反射里，讲外语就是讲英语。所以以前曾经出现过把“会好几门外语”说成“会好几门英语”的笑话。不仅在中国，在世界许多国家都是。前不久教研室开会，我们是搞比较文学的，说到小语种，说到了法语、德语，我愣了好一阵。在我们心目中，无论是法语文学，还是德语文学，地位都不比英语文学低的，但是它们居然属于小语种文学，可见英语的霸权地位。<br />\n而对我来说，讲外语就是讲日语。此次去新加坡，那里的官方语言是英语。日语不好用，我只用过两次，都是在内急的时候，我问“トイレ”，对方立刻懂了。我还小得意了，回来跟妻子说，她说：这本来就是从英语来的，Toilet！我居然没意识到！怪不得他们一听就懂。我的意识形态，已经被“自觉”到日语上了。<br />\n其实新加坡有不少华人，他们会讲中文。但也许他们觉得我是国外来的，不会想到跟我讲中文。其实，即使我英语好，都是华人，用中文对话也更加容易沟通。当然也许他们怯于自己中文讲得不够好。总之对我开口讲的全是英语。结果我不懂，好在同行的有懂英语又懂中文的“老外”，我就扭头向他们求助。居然“老外”用中文给我翻译起来英语。会中文的跟会中文的讲英语，然后再由貌似不会中文的“老外”翻译成中文。这情形看起来，是否很滑稽？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\"> 定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" /></p>\n<p><input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /> <input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /> </form>\n","author":1,"categories":[9203],"tags":[9400,10360,15220]}