{"id":196381,"link":"https://chinadigitaltimes.net/chinese/2011/11/韩寒：正义不是那么简单的事情/","date":"2011-11-16T20:22:56Z","modified":"2011-11-16T20:28:49Z","title":"韩寒：正义不是那么简单的事情","content":"<p>来源：南方都市报</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/11/1119102O9-0.jpg\"><img class=\"aligncenter size-full wp-image-196383\" title=\"1119102O9-0\" src=\"http://chinadigitaltimes.net/chinese/files/2011/11/1119102O9-0.jpg\" alt=\"\" width=\"330\" height=\"495\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/11/1119102O9-0.jpg 330w, https://chinadigitaltimes.net/chinese/files/2011/11/1119102O9-0-200x300.jpg 200w\" sizes=\"(max-width: 330px) 100vw, 330px\" /></a></p>\n<p>昨天下午，韩寒出现在上海1933老场坊某品牌发布会上，作为该品牌的新代言人，他身着皮夹克、牛仔裤，简单随意。会上还放映了由关锦鹏执导的广告片，韩寒作为男主角，在西部公路上纵横驰骋摩托车，并喊出口号“只要你敢，总会有光芒指引你！”</p>\n<p>发布会结束后，韩寒接受了南都记者的简短专访。此次韩寒的杂文集《青春》出版，收录韩寒最近一年里赛车、创作的动态，以及他的生活真实记录。从博客文章到 正式出版，书中不少地方有所改动，比如最后一篇文章《我在上海，活的很好》结尾处，“帅哥，看过《建国大业》伐？我说，我一直在看”，被改成“我在看”。 韩寒说，这样的“很奇怪”的删改基本都是编辑下手。他说“这样的编辑无关于艺术，只关乎出版内容的尺度。”</p>\n<p>有的时候必须妥协</p>\n<p>南都：此次《青春》出版，你自己也对文字进行了“加工”，这个“加工”的过程是怎么样的？</p>\n<p>韩寒：其实所谓的自己编辑就是自己删掉一点东西，在中国，所谓的编辑工作，只是给你删减，不可能给你加东西。这样的编辑无关于艺术，只关乎出版内容的尺度。</p>\n<p>抗争肯定会有，有的时候抗争是一种妥协或是商量，但是抗争在这个体制下的道理很简单，就是被处理，所以我觉得有的时候必须要有妥协。</p>\n<p>南都：从今天七月份开始，你的博文只有四篇，数量明显少了，原因是什么？</p>\n<p>韩寒：一方面是老是被删掉，也不大高兴写，我是很认真地在写博客，比写专栏更认真的态度，但是总是被删掉，你会觉得很扫兴的。另外一方面，很多事情不停地 重复上演，但是你的文章不能重复啊，作者肯定不愿意重复自己的文章，而很多时候，悲剧是在重复，我不能跟着把重复的文章再写一遍、换一个人的名字。文章对 于我来说，一方面我在表达思想，另外一方面我觉得它还是艺术作品，你不能用艺术作品来重复自己。</p>\n<p>南都：很多人都关心，你现在还上不上微博？</p>\n<p>韩寒：我在微博上有马甲，但是只看不写，把它作为一个获取资讯的方法。</p>\n<p>有了微博之后，你会有错觉。我不喜欢微博的一个原因就是，你在上面发现，中国人都好正义啊，如果真的有那么多正义的人，这个国家早就不是这个样子了。扮演 正义多容易啊，你转、你发一个声讨，就变成了一个正义的角色。我相信他们内心深处的正义，但是事实上，正义不是那么简单的事情。有些事情你真正想明白了， 你写博客，你会发现，很多人在说，事情都过去那么久了，你还在那说什么呀，他们会把这种悲剧当成娱乐事件，造成了人对悲剧的疲劳。</p>\n<p>对刊物不要寄托太多感情</p>\n<p>南都：《大方》停刊，春树的《缪斯超市》做起来了，《独唱团》也停了一年，起起落落，对这些杂志书，你有没有什么建议？</p>\n<p>韩寒：没什么建议，只能说，我比较高兴的是，当年《独唱团》在市场上表现还不错，市面上一下子出现了很多文艺刊物，以前只是文学刊物。文艺刊物在中国历史 上是一个空白的地方，文艺包括很多的东西，摄影、美术等等，《独唱团》倒下之后，很多人通过正当的途径做了很多文艺刊物，《大方》的倒下也是被迫倒下。</p>\n<p>南都：有忠告么？</p>\n<p>韩寒：我唯一的忠告是别把太多感情寄托在里面。一方面，你想赚钱当然容易，但是你指望它如何如何，它肯定做不到；另外一方面，它始终是被人捏在手里的，出 版比以前是进步的，但是不是你决定的，哪怕你自己投资，你也会被你刊号的挂靠方撤掉。我只希望办刊物的人不要投入太多的理想跟热情，我绝对不会再去办刊物 了，这个土壤并不适合做这些东西，人家也不告诉你停，随便去哪个印刷厂，开机印了，印一半，告诉你不行。</p>\n<p>下一步：告苹果公司</p>\n<p>南都：起诉百度的官司已经正式受理了，现在处理得如何？</p>\n<p>韩寒：那是我委托的版权公司，他们代理我们几十位作家，在和百度打官司，进展得还比较顺利吧。除了百度之外，苹果公司是我们下一步的目标。现在很多的盗版 都是在苹果公司的产品上。百度是抢了你的东西送给人家，苹果是允许人家抢了你东西还公开卖，苹果比百度更加的高姿态。我要告苹果，苹果要求我证明这些盗版 不是我上传的，而是别人上传的，那我怎么证明呢？这是一个悖论，他有一百份盗版，我得提供一百个不在场的证明，除了证明不是我干的之外，我还得证明不是我 的朋友干的。苹果在美国、日本，只要作者或是出版社通知他们，他们马上就会把别人上传的东西撤掉，但是在中国，他们反而要求你证明这不是你上传的，所以我 觉得苹果对中国的版权也是不尊重的，他们可能觉得这个市场本身就很烂。下一步我们就会解决起诉苹果公司的事情。</p>\n<p>采写：南都见习记者赵大伟 发自上海</p>\n<p>链接：<a href=\"http://gcontent.oeeee.com/6/15/615a16142503acac/Blog/fd5/43c858.html?bsh_bid=39058251\">http://gcontent.oeeee.com/6/15/615a16142503acac/Blog/fd5/43c858.html?bsh_bid=39058251</a></p>\n","author":1,"categories":[10466,20534],"tags":[8934,8614]}