{"id":196539,"link":"https://chinadigitaltimes.net/chinese/2011/11/买了一本杂志和一份报纸/","date":"2011-11-17T19:32:47Z","modified":"2011-11-17T19:32:47Z","title":"买了一本杂志和一份报纸","content":"<p><p>某年某月某日之后，我决定blog上只写技术话题。再不写个人有关的任何事情。另外一个某年某月某日开始，作为一个环保主义者，我决定不买任何报纸和杂志，因为我觉得浪费资源，我看电子形式的东西已经足够了。甚至很多时候，别人赠送我的印刷品，我都会拒收。决定不买杂志的那个日子，到现在已经有10年了。中途极少破例。</p>\n<p>但今天，我破例同时买了一份杂志和一份报纸。于是，我也打算再破例一次，在blog上写一次非技术话题。</p>\n<p>这本杂志是《时尚先生》2009年8月号，报纸是《南方周末》8月6日。</p>\n<p>杂志，我是为了许志永这页而买。报纸则是为了A3版关于黑监狱的报道。</p>\n<p><img src=\"http://blog.devep.net/virushuo/upload/images/20090806.jpg\" /><br />\n如果你理解，那么你应该明白我为什么会把这些东西买来作为收藏。如果你不能理解，那么请听我慢慢说清楚这件事吧。</p>\n<p>许志永博士是公盟创始人。公盟是一个法律援助公益组织。他们做过很多事，比如 ：2003年 就孙志刚案提起违宪审查建议，这件事最终取消了暂住证。如果你在2003年之前离开家乡，在另外一个城市工作，那么你很有可能和孙志刚一样，因为暂住证而莫名其妙丧了命。记得我刚来北京的时候，周围不时流传着&#8221;<a href=\"http://www.google.com/search?client=safari&#038;rls=en-us&#038;q=%E5%88%B0%E6%98%8C%E5%B9%B3%E7%AD%9B%E6%B2%99%E5%AD%90&#038;ie=UTF-8&#038;oe=UTF-8\">到昌平筛沙子</a>&#8220;的典故。感谢互联网，我们现在仍然可以找到&#8221;筛沙子&#8221;这个现在听起来好像小说一样的故事。在当时这可是笼罩在大家身边的实际威胁。</p>\n<p>\n概括点说，公盟做过的事情之中，一定有为你争取权益的，且不说大事，就说身边的事情，如果你在异地工作，如果你养狗，如果你家的房子要拆迁，如果你来自农村，如果你使用网通和电信的服务，如果你有孩子，如果你坐火车&#8230;就这几条大概就能涵盖所有人了吧。夸张一点来说的话，如果你纳税&#8230;. </p>\n<p>更为难得的是，许志永是个非常温和的人，始终提倡非暴力，一切都在法律范围内进行，一切合理合法，甚至到了被人打也不还手的地步。</p>\n<p>《时尚先生》的照片配的文字是许志永的梦想：&#8221;<strong>我希望我们是个自由幸福的国家。每个人不需要违背良心，只要靠自己的才能和品德就可以找到合适的位置；一个简单而幸福的社会，人性的善得到最大的张扬，恶得到最大的抑制；诚实、信用、友爱、互助将成为我们生活的常态，没有那么多烦恼和愤怒，每一个人脸上是纯真的笑容。</strong>&#8220;</p>\n<p>那么现在公盟怎么样呢？很遗憾，许志永博士刚刚被抓起来，关进了看守所，&#8217;公盟咨询有限责任公司&#8217;的下设机构&#8217;公盟法律研究中心&#8217;则被民政局宣布为非法组织。有时候我真想狠狠扇自己两个嘴巴，让自己从这个魔幻的超现实的荒谬的梦中醒来。不幸的是，这并非恶梦，而是现实。</p>\n<p>南周报道的这件事情我不想多说了。有兴趣的自己找来电子版看吧。</p>\n<p>著名专栏作者许知远(这两个人的名字时常被别人弄混)写了一篇相当感人的文章，《<a href=\"http://www.ftchinese.com/story.php?storyid=001027992\">我们这一代 </a>》 </p>\n<p>我能做的，只能去买一本正面宣传他的杂志，在blog上记录这件事，并试图告诉我blog的读者，这件事发生过。当然，我还会为公盟捐点微不足道的钱。</p>\n<p>\n写完了这篇，我的blog有可能被封。封就封了吧。天下何人不翻墙？</p>\n<p>对了，我还要推荐下<a href=\"http://blog.youxu.info/2009/08/05/aclu-early-days/\">这篇文章 </a></p>\n<p>无论结果如何，公盟做过的事情应该被我们铭记。 以下转载&#8221;公盟&#8221;曾经为我们每一个人做过的那些事情：</p>\n<p>2003年度<br />\n1、就孙志刚案提起违宪审查建议（2003年）<br />\n2003年南方都市报报道了孙志刚在收容遣送站被殴打致死的消息后，三位法学博士（公盟发起人）就收容遣送制度向全国人大常委会提起违宪审查的公民建议，在媒体和社会公众的共同努力下，两个月后国务院废止了收容遣送制度，一年后全国人大常委会成立了法规备案审查办公室。<br />\n2、孙大午案法律援助（2003年）<br />\n2003年7月，公盟的发起人张星水律师和许志永博士参与大午集团涉嫌非法吸收公众存款一案的辩护。社会各界的共同努力下，10月30日，孙大午先生被判缓刑，获得释放。<br />\n3、推动基层人大代表预选程序（2003年）<br />\n2003年10月，北京市各区开始进入人大代表选举预备阶段。许志永于11月正式宣布以独立候选人的身份参与北京市海淀区人大代表选举，经过其本人和助选团的不懈努力，最终当选为海淀区人大代表。</p>\n<p>2004年度<br />\n1、为《南方都市报》喻华峰和程益中辩护。（2004年）<br />\n2004年2月，为了声援媒体的良知和责任，许志永博士接受邀请作为《南方都市报》总经理喻华峰案的代理人之一。<br />\n2，参与代理承德四公民五次被判死刑案。（2004年）<br />\n2004年2月，许志永博士应吕宝祥律师之邀开始参与代理承德四公民冤案，四名被告人从1994年涉嫌抢劫出租车入狱先后被判处四次死刑。经过数次去承德周密调查，我们确认这四位公民是无辜的。公盟通过网络发布案卷材料，和众多有良知的新闻媒体一起表达对此案的关注。2004年3月26日，河北高院作出二审判决，分别判处四被告人死缓和无期。此后，开始了漫长的申诉过程。<br />\n3，对北京动物园搬迁的合法性组织研讨会提出质疑。（2004年）<br />\n2004年4月，媒体报道了北京市政府某部门提出准备将北京动物园搬迁到郊区。我们认为，北京动物园作为北京市民乃至全国人民的重要公益设施，其搬迁应作为北京的一件重大事项通过应有的公开的法律程序来决定，而不能由某部门私下做出决定。为此，我们联合环保组织&#8221;绿家园&#8221;组织了一场大型研讨会。6 月，建设部有关负责人表态，北京动物园不宜搬迁。<br />\n4，组织人大代表论坛（2004年）<br />\n2004年7月，在中国人大代表制度创立五十周年之际，公盟持续组织了六期&#8221;我们是人民代表&#8221;论坛。论坛邀请了部分海淀区人大代表和北京市人大代表讲述其参选人大代表以及履职的经历，分析人大制度，努力推动人大制度改革。<br />\n5、参与起草并向全国人大递交了宪法人权条款的修订建议<br />\n2004 年 1 月，我国即将第四次修订宪法之际，许志永、范亚峰、滕彪、秋风、王怡等法律学者共同起草完成了《完善我国宪法人权保护条款的建议》，提出了全面修改我国宪法人权保护条款使之形成了一个完整的人权保护体系的建议。并征集了贺卫方、秦晖等 30 位知名学者的联合签名。并举办了&#8221;完善我国宪法人权保护条款&#8221;的学术研讨会。<br />\n6、关注河南爱滋病村&#8221;关爱之家&#8221;孤儿院被政府强制关闭事件。</p>\n<p>2005年度<br />\n1、启动中国信访制度的研究（2005年）。<br />\n2005年初，公盟开始了对中国信访制度的研究。该项目目标在于通过全局性的总报告、地方分报告以及北京上访村的典型上访人的报告，向公众展现中国目前严重的上访现状以及上访者的悲惨人生，在现实调查的基础上提出建立基层民主制度的改革建议。许志永博士在调研过程中，通过公布上访人被接访人员殴打的亲身经历，提请了有关部门对上访人权益的关注，从2005年5月起，打人现象明显减少。<br />\n2、参与营救朱久虎律师（2005年）。<br />\n2005年5月，朱久虎律师因为代理陕北民营石油案得罪地方政府，被以扰乱公共秩序的罪名逮捕，滕彪博士、许志永博士与众多律师一起到陕北参与营救。在这个过程中，他们通过正常的法律途径、撰写陕北民营石油企业生存报告，以及媒体的宣传将朱久虎律师的遭遇公之于众。在多方努力之下，朱久虎律师无罪释放。<br />\n3、设立人大代表接待日，延续至今（2005年-2009年）。<br />\n2005年5月起，我们顺应海淀人大中的有利局势，每周四下午在办公室设立海淀区人大代表接待日，为海淀区选民服务。<br />\n4、人大制度研究。<br />\n为配合公盟在人大代表工作上的努力，建设了人大研究网，以此平台传播优秀的人大代表事迹、各级人大和村委会的竞选经验、选举制度与人大制度的理论探索等和人大相关的全方位的信息。并以此网站为平台协助下一次竞选中独立候选人参选。<br />\n5、撰写《中国人权发展报告》。<br />\n为了客观理性表述中国公民的宪法权利保障在过去一年取得的进步和存在的问题，提出改进的建议， 2005年度报告已经印发寄给政府有关部门，并通过网络发表。</p>\n<p>2006年度<br />\n1、继续为承德案提供法律援助并努力推动律师在场制度进入立法程序：<br />\n从2004年至今，对于河北承德案的法律援助一直没有中断。滕彪、李方平等律师组成的辩护团成员多次前往河北省高级法院与法官商谈该案的再审事宜，争取再审。2005年11月，辩护团发起了呼吁最高法院再审此案的法律人签名，截止于2006年7月，共征集到181位法律人的亲笔签名。2006年 3月，公盟成立了以赵国君、李玉洁、林峥为主要成员的关于确立&#8221;律师在场权&#8221;制度报告的项目小组。<br />\n2、完成2005年中国人权报告。<br />\n3、关注北京出租车提价和管理体制改革。<br />\n4、开设公盟评论。<br />\n从2006年4月开始，公盟网站增设了&#8221;公盟评论&#8221;栏目，该栏目针对社会普遍关心的热点问题，以评论特稿的形式在网站上刊登。&#8221;公盟评论&#8221;是公盟开展制度倡导活动的一个形式，体现了公盟一贯保有的温和、建设性地推进制度改革的行动立场。<br />\n5、福州陈信滔国家赔偿案。<br />\n2006年6月，公盟立项为福州陈信滔国家赔偿案提供法律援助，该案是有利于推动我国国家赔偿制度改革的一个典型案件。目前，该案正在起诉阶段。<br />\n6、完成中国信访问题研究报告。<br />\n公盟&#8221;中国信访问题研究报告项目小组&#8221;花费了大量时间在全国三个县和北京上访村进行实地调查研究，完成了近20万字的深入报告。在项目结束之际，公盟邀请到全国范围内关注信访问题的知名学者和政府官员，召开了一个大规模的信访专题研讨会。报告在学界范围内有了广泛的流传，影响了更多的公众关注访民这个特殊的群体以及中国信访问题的现状。<br />\n7、启动高校社团项目。<br />\n2006年8月&#8211;10月，公盟首次在高校中开展社团小额资助项目，鼓励更多关心中国问题的大学生参与到社会调研和制度建设的讨论中来。<br />\n8、关注2006年北京市海淀区人大代表直选：<br />\n2006年9月，公盟成立了&#8221;关注2006年北京市区人大代表直选项目小组&#8221;。该小组由李玉洁、蒲素等与高校志愿者组成。项目小组召集了北京市各区关注社区建设的业主委员会成员，开会讨论即将到来的选举，鼓励大家参选。10月，项目小组在各选区提名候选人之前，印刷了近400份由&#8221;人大代表选举研究课题组&#8221;编写的《选举指南》，以及许志永代表撰写的《致选民的一封信》，寄往全市357个小区业主委员会的主任。在寄出邮件后，陆续接到回馈电话咨询参选事宜。之后项目小组派出十多名志愿者为有意参选的市民助选，帮助他们发放宣传材料，征集居民联名推荐，观察确定正式候选人的程序，为候选人提供法律咨询。<br />\n9、关注打工子弟受教育权。<br />\n2006年12月，公盟着手开始对以北京为主的打工子弟学校的生存状况和法律保障问题进行的调查研究，力求在详细、深入地调研基础上提出切实有效的立法建议，从制度上保障新移民子女受教育的权利。目前，该项目计划由联合提出《关于慎重处理打工子弟学校问题的公民建议书》的公盟研究员李方平律师和胡星斗博士作为项目负责人。 这个项目的关注点在于城市新移民子女的受教育权利，涉及到教育制度、财政制度改革以及社会保障等社会公正的制度性问题。<br />\n10、关于修改《北京市养犬管理规定》的立法建议。<br />\n2006年12月，公盟开始关注在北京成为社区民众、养犬人与政府之间矛盾焦点的养犬问题。通过对现有法规和养犬人现状的调查研究，公盟起草提请北京市人大修改现行《北京市养犬管理规定》的立法建议。为了使立法建议具有充分的社会调查基础，公盟在12月8日组织了50名志愿者在北京主要城区的大型超市进行了1023份问卷调查，得出了一系列客观可靠的调查数据，指出在北京市城区养犬人比例高达27.8%，说明养犬问题不是一个小问题。通过电话、邮件等形式游说人大代表提出修改议案来改变现有法规中不合理条款。游说工作收到了意想不到的积极效果。</p>\n<p>2007年度<br />\n一、公盟援助个案<br />\n1、帮助黑砖窑受害人提起行政诉讼要求国家赔偿<br />\n2007年8月22日，受黑砖窑受害者陈小军和庞飞虎委托，在中国政法大学张树义教授工作室张亚东先生的帮助下，许志永和滕彪律师向山西省洪洞县人民法院递交了行政起诉状，起诉洪洞县公安机关行政不作为，要求就不作为带来的伤害给予黑砖窑受害人国家赔偿。2008年，公盟继续援助陈小军等人的刑事附带民事诉讼。<br />\n2、程海户籍诉讼案<br />\n2007年4月，程海律师先后将合肥市庐阳区公安分局和北京市昌平区公安分局告上法庭，要求两者为他办理自由迁移手续。现在诉讼在继续中，公盟为程海律师提供支持，并将结合户籍制度研究项目，2008年继续关注和研究公民自由迁徙权和户籍制度改革。<br />\n3、杨花秀为子鸣冤案<br />\n1996年10月6日，杨花秀子之程鹏被河南焦作市修武县公安局以涉嫌盗窃罪关押于修武县看守所，1997年9月25日死于看守所，当地公安机关在没有通知死者家属并且没有出具死亡鉴定书的情况下，雇佣一农民将尸体埋藏于当地河边的大树下，杨花秀找到尸体后要求追究相关人员责任并赔偿损失。公盟援助律师江天勇、李春富深入了解此案并多次前往案发地调查此案，不断向相关机关反映案情，但公检法机关不作为，案件进展缓慢。公盟将持续关注此案，为杨花秀提供法律援助。<br />\n4、陈信滔诉公安机关职务侵权民事赔偿案<br />\n2001年2月20日，福州发生了一起重大警匪勾结杀人抢劫案。公盟认为，福州市晋安分局参与本案的干警的行为是职务行为，分局应当与徐承平一起承担连带赔偿责任。该赔偿可以适用民法通则第121条关于职务侵权的规定。然而陈信滔的民事赔偿诉讼请求，从2007年4月2日陈信滔向福建省高院起诉至今，一直没有立案。<br />\n5、三死刑冤案：河北承德案，广东揭阳案，江西乐平案<br />\n公盟为三个死刑冤案中的十二位当事人提供法律援助。多位公盟律师赴广东、江西进行调查。我们也为这三个案件召开过题为&#8221;冤案为什么得不到纠正&#8221;的案件研讨会，对最高人民法院刑事案件再审机制的失灵进行了讨论，并整理出案件材料和证据寄给多位人大代表，请人大代表关注并帮助呼吁案件的重新调查。<br />\n二、公盟个案研讨会<br />\n1、钉子户事件与拆迁制度的法律问题研讨会，3月30日<br />\n2、冤案为什么得不到纠正&#8212;-关于刑事错案再审机制的研讨会 ，6月9日<br />\n3、谁导致了孕妇的死亡&#8212;-关于手术决定程序和责任承担法律问题研讨会，11月27日<br />\n三、公民参与行动<br />\n１、关注北京宋庄小产权房合同纠纷案并发布联名呼吁，提议让农民自由决定他们的土地交易和交易的对象，从而真正保护农民权利。<br />\n2、参与河北省南高和村村民不满京石高速路修建而发生的群体性事件，为村民呼吁，并得到保定市张石高速公路筹建处答复。<br />\n3、许志永作为海淀区人大代表，为海淀区博雅德园小区业主维权呼吁，最终维权成功 。<br />\n4、李方平、王利平律师&#8221;要求查处电信、网通垄断行为&#8221;，得到信息产业部书面答复。<br />\n5、就&#8221;纸包子&#8221;事件发表公开信，指出舆论封锁比假新闻更可怕。<br />\n6、关注济南暴雨后，网友因发布帖子说有人淹死但政府未公布而被拘留事件。<br />\n7、关注中关村拆迁案。北京市规划委员会以生造的&#8221;规划意见书&#8221;，取代法定的&#8221;选址意见书&#8221;和&#8221;建设用地规划许可证&#8221;。2004年11月16日，中关村科技城的居民龙新华提起行政诉讼，要求撤消《规划意见书》。公盟律师一直关注本案。<br />\n8、关注王粪堆死亡案。2007年8月4日早晨，4名河南籍公民在北京市崇文区左安门地区拾荒过程中被当地联防队员当成小偷追赶，其中两人被抓，一人逃跑，另一人失踪，失踪者王粪堆的尸体在左安门护城河里被发现。死者家属认为联防队对王粪堆的死亡负有不可推卸的责任，公盟对此案进行了调查并给与法律帮助。<br />\n四、法律研究<br />\n1、关于推动《公民权利与政治权利国际公约》的批准和履行项目<br />\n我国政府已于1998年签署该公约，但一直未经过全国人大常委会批准，该项目的目的是推动《公民权利与政治权利国际公约》的批准，提出相关法律法规的修改意见，推动中国的人权保障。该项目由周梅燕、王建勋、赵晓力、姚国建、许志永、滕彪等人执笔，研究报告已经完成。公盟于2008年1月把研究报告和呼吁批准该公约的信寄给众多全国人大代表。<br />\n2、关于推动北京改革&#8221;户籍制度&#8221;完善城市新移民准入制度项目<br />\n目前北京市在面对数量庞大的新移民时存在严重的制度缺失。该项目目标为促使北京市政府改革现行暂住证制度，使来到北京一定年限的新移民获得在社会保障、子女入学等方面的平等市民权利。该项目调查和研究工作已经完成。2008年公盟通过研讨和游说市人大代表继续推动该项目。<br />\n3、关于推动改革中国城市拆迁法律制度的项目<br />\n在《城市拆迁管理条例》废除之后，该项目的工作重点转移到《征收法》的起草上。该项目由杨支柱老师负责，计划在2008年5月末结项。<br />\n4、公民观察行动（http://www.gmguancha.org/）<br />\n公民观察是公盟基于公民立场通过监督政府履行职责推动政府廉洁、透明、高效、高质量服务的长期项目。观察项目主要集中在和公众生活比较密切的、公众比较关注的医疗、教育、环保、司法、廉政五等部门，主要工作方式是接受公民投诉，关注个案，必要时进行调查，通过人大代表监督或者公布调查报告的方式监督政府履行职责。<br />\n2007年关注问题包括翠湖湿地、六里屯垃圾场的建设、圆明园的环境保护、海淀公园的拆建问题，及打工子弟学校问题、农村合作医疗等问题的调查等。<br />\n五、公盟评论<br />\n全年公盟评论共发表《反对电信垄断暴利的公益之诉》、《坚决支持小产权房合法化》、《一个案件的真相与两个案件的正义》（关注&#8221;聂树斌案&#8221;）、《ATM机故障的无期徒刑与法官的堕落》等46篇文章。为公盟研究员对当期热点新闻话题和重大新闻事件发出的建设性理性声音。</p>\n<p>2008年<br />\n一、个案援助<br />\n1、 为三聚氰胺奶粉受害者做法律援助，提起共同诉讼（2008年）<br />\n2008年9月毒奶粉案曝出后，公盟迅速组织了由全国上百律师组成的志愿律师团，为受害消费者提供法律指导和服务。<br />\n10月中旬，公盟通过网络以及《南方周末》发出《公盟志愿律师为因食用含三聚氰胺奶粉而患病的消费者提供法律援助的公告》，并通过网络发出《公盟关于&#8221;三聚氰胺&#8221;奶粉受害者赔偿方案的建议》，并把此建议邮寄至卫生部、质检总局、国务院等部门，开始正式接受全国各地受害者的委托。<br />\n11月24日，援助律师前往石家庄，向三鹿集团递交了《关于解决三鹿&#8221;三聚氰胺&#8221;奶粉受害者赔偿事宜的律师函》、《三鹿&#8221;三聚氰胺&#8221;奶粉受害者赔偿方案律师建议书》以及一份援助律师已经接到委托的三鹿受害者名单。<br />\n11月25日，公盟和传知行社会经济研究所共同举办三聚氰胺奶粉受害者家庭与媒体、律师见面会。12月8日，公盟援助律师代表63名三鹿三聚氰胺奶粉的受害者正式向河北省高级人民法院提起共同诉讼。目前，公盟正在积极准备向其他奶粉企业提起诉讼。<br />\n2、杨佳袭警案二审调查（未获准）<br />\n9月8日，律师团成员刘晓原律师、李劲松律师、李苏滨律师、张建国律师、季化律师、程海律师与杨佳父亲等一道赴上海，取得一审判决书，但未被获准会见杨佳。9月9日，杨佳的姨妈王静荣在律师李方平陪同下，就北京市公安局朝阳分局在杨佳母亲王静梅失踪案上的不作为，向朝阳区人民法院提起行政诉讼。朝阳法院立案庭拒绝立案。10月26日，杨佳被执行死刑。<br />\n3、杜学雷案<br />\n2008年10月3日中午，杜学雷在河南省内黄县楚旺派出所被殴打致死。公盟志愿律师张兴奎、兰志学介入此案为杜学雷家属提供法律援助。10月下旬，此案受害者家属与公安机关达成民事调解协议。<br />\n4、甘锦华案<br />\n2004年10月12日晚，佛山市顺德区陈村镇大都村慈济精舍庵堂尼姑林某、周某二人被杀，经过调查，警方逮捕了当地村民甘锦华。甘锦华被判处死刑后，在临刑前喊冤，省高级法院组织重新审理。2008年11月6日，此案再审二审开庭，在这场关乎甘锦华生死的重要庭审中，滕彪担任甘锦华的辩护人，提出28出重要疑点以及刑讯逼供等问题。<br />\n4、承德陈国清案<br />\n5、福州陈信滔案<br />\n6、其他个案<br />\n◎2月19日，接到&#8221;四川打工女火车上挤死&#8221;的案件材料，联系死者家属为其提供了一些法律方面的咨询，并两次建议其坚持与铁路方面谈判。经过当事人家属与铁路多次协商，最终铁路方面把抚慰金提高到5万元。家属接受了此赔偿。<br />\n◎北京海淀区苏家坨地区163户拆迁户代表徐玉清向公盟反应回迁楼建设延期、周转金太低等问题。3月13日许志永写了&#8221;人大代表建议&#8221;寄往海淀区政府人大代表联络室。<br />\n◎海淀区四季青镇孙振环拆迁案、海淀区西洼村拆迁征地案。<br />\n◎河北省唐山市民黄玉秀反应其子廖海军被控故意杀害幼女，2003年法院在证据不足的情况下判处廖海军无期徒刑，黄玉秀及丈夫廖友以犯包庇罪均判处有期徒刑5年。案件可能涉及刑讯逼供、公安机关伪造证据等情况，公盟决定对此案给予法律援助。中华人民共和国最高人民法院口头通知此案已经立案。<br />\n◎对抗非法强拆的张薇、马秀兰聚众扰乱社会秩序案。<br />\n◎公民黄勇因对政府养犬管理部门蛮横打狗限小发表言论、进行表达而被关押、起诉，为维护公民合法言论表达自由，我们无偿援助黄勇并进行了无罪辩护。目前案件已审结，我们的工作获得了当事人的充分肯定。<br />\n◎于博诉清华大学培训合同纠纷案。<br />\n◎上访公民单亚娟被黑监狱暴力人员打伤后，在积水潭医院诊断，结果为&#8221;陈旧性骨折&#8221;，与其他多家医院多次诊断结论相反，导致其故意伤害案无法成立。为此单亚娟将北京积水潭医院诉至法院，目前正在二审审理中。<br />\n二、公盟个案研讨会<br />\n◎公盟个案研讨会&#8212;-由辽宁县委书记进京刑拘北京记者说起，1月10日。<br />\n◎城管制度反思&#8212;-从城管杀人案谈起，1月10日。<br />\n◎2005&#8211;2007中国新闻自由度研究报告研讨会，3月2日。<br />\n◎ 维护灾区稳定法律问题研讨会，5月31日，与检察日报•正义网合办。<br />\n◎拆迁现实问题与征收法立法研讨会，6月1日。<br />\n◎ 网络言论自由&#8212;-从杜冬劲诉上海电信案说起，6月21日。<br />\n◎ 政府信息公开的困境与突破研讨会，6月25日。<br />\n◎ 推动律协直选的意义和方法研讨会，7月26日，与北京传知行社会经济研究所共同合办。<br />\n◎周正龙虎照案，10月19日。<br />\n三、公民参与<br />\n◎推动北京市律师协会直选项目<br />\n2008年6月，公盟与多名律师合作，对台湾、香港、美国等律协选举制度进行研究，积极宣传律民主选举，希望通过各界律师的合作推动北京律协的民主选举。<br />\n8月下旬，律师们起草了《顺应历史潮流，实现律协直选&#8212;-致全体北京律师、市司法局、市律协的呼吁》和《北京律师协会选举程序（草案）》等文章，这些文章在网络上迅速传播，引起了法律界关注，受到了各界律师的支持。9月中旬，参与推动北京市律师协会直选项目的律师们为了听取更多律师的意见和建议，向北京市近16000名律师分别发出了信函。9月12日北京律协公布律协章程征求意见稿。同日，直选律师们向北京全体律师发出了《竞选律师代表的策略和建议》。9月13日，直选律师开办的《律师沙龙》网站开通运行。10月24日，直选律师之一李方平等发表公开信，对全国律协七大律师代表的产生缺乏合法性和民主性提出质疑。11月，向北京市司法局和北京市律协发出《关于敦促律协换届审计并公开财务的公开信》。12月20日，北京市律师协会七届五次代表大会召开，会议审议通过了《北京市律师协会章程》。推动直选的律师们对此提出了质疑。<br />\n◎政府信息公开项目<br />\n公盟关注关注并支持了以下信息公开申请及后续行政诉讼：<br />\n北京市海淀区市民朱福祥、湛江向北京市海淀区环境保护局、海淀区四季青镇政府依法申请部分工程相关的政府信息公开；<br />\n北京市昌平区市民陈育华向北京市公安局依法申请公开2003年至今的养犬管理费用使用情况；<br />\n郝劲松申请陕西省林业厅公开虎照案相关信息；<br />\n海淀区四季青镇居民兰靖远向海淀区四季青镇政府申请一项关于集体土地被占用的相关信息公开。<br />\n◎对电信、网通网络封锁的共同诉讼<br />\n2007年初，上海居民杜冬劲上网时发现自己在海外注册的一家网站无法正常访问，但该网站实际上当时正常运营。因此，杜冬劲起诉上海电信，他要求被告明确告知自己的网站为何不能通过国内互联网登陆，并按照合同赔偿两个月宽带使用费和诉讼举证费用，但一审败诉，二审再次败诉。公盟一直关注此案。<br />\n李方平诉中国网通北京公司反垄断案。<br />\n四、民声频道<br />\n民声频道旨在关注遭遇不公正的个体，发布来自公民社会的声音。以案情报道的方式，放大个体微弱的声音，以获得社会公众的关注；以公民来信的方式，刊登公民对法治和社会改革提出的理性建设性意见和建议。<br />\n◎编写了&#8221;北京海淀区苏家坨镇163户拆迁户质疑住房周转金过低&#8221;的民声频道文章，并对此类事件进行了简要分析。<br />\n◎ 3月收到河南省洛阳市人郭克哲家属以及贵州省铜仁市茶店镇开天村村民杨鑫家属的上访材料，分别反应郭克哲、杨鑫在看守所羁押期间意外身亡。<br />\n◎3月，经过对近年公盟收到的相关羁押期间犯罪嫌疑人死亡事件的整理，编写了&#8221;危险的看守所&#8212;-犯罪嫌疑人在看守所频繁死亡&#8221;的民声频道。<br />\n◎ 4月，北京市海淀区北京体育大学南侧西洼村居民反应，2006年当地拆迁征地过程中拆迁单位欺骗居民。根据材料公盟编写了民声频道文章并进行深入调查，参与了居民与政府部门的协商，政府部门初步同意为拆迁户解决实际问题。<br />\n四、法律研究<br />\n选择中国前沿的法律问题进行调查研究，提出改革意见和立法建议。<br />\n◎ 2005-2007中国新闻自由度观察报告（2008年）<br />\n◎推动《公民权利与政治权利国际公约》的批准和履行研究报告（2007年-2008年）<br />\n◎户籍制度改革及北京新市民居住制度改革研究（2007年-2008年）<br />\n◎征收法立法草案（2007-2008年）<br />\n五、其他工作<br />\n◎2008年度十大法治事件评点<br />\n◎公民责任奖。&#8221;公民责任奖&#8221;是公盟于2008年启动的一项民间权利保障促进项目。其宗旨是鼓励公共精神和公民责任。首届公民责任奖获得者如下：韩寒、简光洲、丘建东，获得提名奖的为：郝劲松、韦东英、陈光标、陈育华、刘绍坤。</p>\n<p>2009年度（部分，简要）<br />\n继续为三聚氰胺奶粉事件的受害者提供援助。<br />\n关注精神病强制收容问题。孙东东事件后召开研讨会。<br />\n邓玉娇案发生后，派出律师为邓玉娇提供法律援助。<br />\n上访者姚晶北欧驻京办殴打致伤严重，许志永撰文呼吁并提供法律援助。<br />\n网友捐款，公盟建立法律援助基金。&#8230;<br />\n信息公开项目负责人杨慧文律师向北京73家政府部门申请公开&#8221;三公消费&#8221;和&#8221;本部门所有收入支出具体情况&#8221;。<br />\n完成西藏34事件社会经济成因调查报告，并寄往有关政府部门。<br />\n完成公民维权手册。<br />\n公盟开展第一期法律知识培训。<br />\n关注&#8221;汉中屠狗事件&#8221;，召开研讨会。<br />\n关注非北京户籍学生的教育权问题。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/8f0fab4720090806.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[14045,8905,12155,19419,19875,19234,19361,14986,9822,12487,19407,15207,14720,9358,9029,19335,12285,15205,9473,9392,10731,15062,15907,8614,14602]}