{"id":196572,"link":"https://chinadigitaltimes.net/chinese/2011/11/co-china周刊-张铁志：让子弹飞-——台湾选举中的暴力/","date":"2011-11-18T03:01:36Z","modified":"2011-11-18T03:01:36Z","title":"Co-China周刊 | 张铁志：让子弹飞 ——台湾选举中的暴力与黑金","content":"<p><p><strong>“台湾地方政治的腐败並非民主体制带来的结果，因为在一个封闭的体制中，这些黑暗暴力的细胞更可能存活。只要能维持体制的开放性，公民就有机会逐步介改变政治领域，让改革的力量战胜黑暗的力量。”</strong><br />\n<span></span></p>\n<p>去年年底台湾五都选举前夜的一声枪响，让台湾选举蒙上阴影。</p>\n<p>不少人都很失望，台湾选举似乎总与暴力不可分？</p>\n<p>然而，这个说法既高估了这次枪击案的政治意义；但也无庸否认，这个子弹確实飞出台湾政治的阴暗面。</p>\n<p>首先，台湾从七零年代以来的政治转型过程是相对平和的，几乎没有大规模暴力出现，不论是民间或是政府。2004年三一九的那神秘的一枪当然震惊所有人，但那只能被视为一个特殊事件。同样的，五都选前连胜文脸上的那一枪，也不能代表台湾民主的混乱。因为这两次事件都不是系统性的病徵，不能说是台湾民主不成熟的表徵。</p>\n<p>然而，另一方面，说台湾政治运作中没有暴力，却也是低估台湾政治的复杂性。事实上，连胜文枪击案的確透露出台湾政治的阴暗面──但不是一般认为的政治阴谋，而是地方利益政治的暴力纠葛。这个案件目前虽然真相不明，但一般认为牵扯到连胜文所助选的该名政治人物的土地利益；尤其该名政治人物曾任台北县副议长，个人也拥有巨大的土地利益，不难想像他和黑道之间的复杂关係。</p>\n<p>台湾的基层政治一直都与黑道和金钱分不开关係，这是所谓黑金政治。但这不是民主化的產物。从威权时期开始，国民党为了强化岛內政治统治，就和掌握地方人际关係的地方派系紧密合作，给予他们特殊的经济利益以交换他们的政治支持，这些经济利益包括政府特许下的区域性独占经济活动、地方政府的公共工程包揽、或是都市开发以及土地投机炒作。</p>\n<p>八０年代中期后，台湾虽然经歷经济的现代化与政治的民主化，但是地方派系的影响力並未消失。因为经济起飞使得都市开发的土地利益更为巨大，在台北县和其他县市，都出现以房地產为基础的地方政治势力。另方面，隨著民主化过程中政治竞爭的激烈化，国民党必须更加倚赖地方派系作为选举动员的机器，甚至拔擢地方派系人士担任中央级的政治职位，来巩固他们的支持。虽然国民党曾想要摆脱地方派系，提名更多「清新」人士参与选举，但最后都不得不与政治现实妥协。</p>\n<p>其结果是，台湾的民主化並没有改变地方政治结构，基层政治仍然在国民党的纵容下大部分为地方派系把持，充斥腐化与黑暗。地方黑金势力依然如以前一样操控地方农会、介入公共工程绑標、土地买卖或炒作，乃至经营不法事业，只是规模更大。正是因为这些庞大利益，所以黑道往往会介入。例如在1994年当选的858名县市议员，其中有63名曾被提警方单位提报为流氓，另有237名有违反票据法等一般刑事前科，总共佔议员总数的三分之一。而在1995年到1999年之间，民意代表被枪击事件多达廿七件。</p>\n<p>因此，某个角度说，连胜文这一枪在台湾政治中並不太特別，特別的只是这个原本属於地方利益政治的子弹打到一个高知名度的人脸上。</p>\n<p>这確实是台湾民主的严重阴暗面。但是，別搞错因果关係，台湾地方政治的腐败並非民主体制带来的结果，因为在一个封闭的体制中，这些黑暗暴力的细胞更可能存活。我们也无须对台湾民主的前景失望，因为美国早期的地方政治也都是被地方大老和黑道控制，但现在也改善许多。只要能维持体制的开放性，公民就有机会逐步介改变政治领域，让改革的力量战胜黑暗的力量。</p>\n<p>（张铁志，台湾文化与政治评论人。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/2IueQ5VQuK4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11392,9184,15248]}