{"id":196588,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-毛泽东1966年的祝酒词/","date":"2011-11-18T04:31:22Z","modified":"2011-11-18T04:31:22Z","title":"中国选举与治理 | 毛泽东1966年的祝酒词","content":"<div>\n<p>　　【核心提示】1966年12月26日，是毛泽东73岁寿辰，那一天“中央文革”的“秀才”们来到中南海，在毛泽东家吃面条。入席之际，“秀才”们举起酒杯，异口同声地说：“祝毛主席万寿无疆!”这时，毛泽东也举起酒杯，说了一句惊人的答词：“祝展开全国全面内战!”</p>\n<p>　　1966年11月份，毛泽东下达指示：要谭震林和陶铸去中南及华东地区视察。陶铸分工负责宣传文教、组织口，又协助周恩来总理处理日常事务，一摊子工作那样多，那样忙，怎么下去?在北京养病的曾志预感到：这是一种不祥的迹象。</p>\n<p>　　11月28日中央文革小组在北京召开文艺界大会，江青趾高气扬地发表讲话，按照惯例，每次讲话都要先念一串伟大领袖毛主席的亲密战友的名字。这次她拔高嗓门念道：“毛主席和他的亲密战友林彪、周恩来、陈伯达、康生……”唯独不提党和国家的四把手陶铸。这是一个明显的信号，让“左”得发疯的造反派去“心领神会”。</p>\n<p>　　陶铸把这一切迹象、信号都置之度外，每天从早到晚，处理来自全国的紧急事务。一些省、市、自治区的负责同志，大多与他熟悉，都绕过中央文革，纷纷来电话直接找他反映情况。每隔几天，他都要和周恩来去向毛泽东汇报。</p>\n<p>　　在大动乱中，从中央到地方，几乎所有的党政负责同志都受到批斗、游街、戴高帽子、坐“喷气式”，受尽了折磨和凌辱。对这些被揪来北京的地方负责同志，陶铸能做到的第一步，就是向造反派交涉，设法安排到招待所去“保”起来。周扬患癌症，在天津住院开刀，病未好，就勒令他回北京接受“批判”。陶铸闻讯后，就亲自打电话给有关负责人，说周扬回中宣部不安全，希望中央办公厅能找个地方给周扬住。那人在电话中用质问的口气说：“怎么?你想把周扬保护起来?”陶铸解释说：“周扬患癌症开刀不久，回来接受群众批判，身体还是应该照顾的嘛!”有一天，陶铸晚上回来，阴郁地对曾志说：“我刚坐车回家，看到造反派抓了十几个副部长以上的领导同志，就蹲在中南海墙根下，这么晚了，又这么冷。”说到这里，陶铸的眼圈红了。</p>\n<p>　　陶铸同江青一伙的斗争越来越白热化，几乎在每一次中央文革会议上，都发生直接冲突。陶铸每次接到中央文革开会通知都十分勉强，不愿意去。每次从中央文革开会回来，总是浓眉紧锁，心事重重，陶铸和江青一伙之间不可调和的矛盾，终于在中央政治局和中央文革召开的一次联席会上，冲突升级了。</p>\n<p>　　王任重原是湖北省委第一书记，有能力，有才华，很得毛泽东赏识，成立中央文革小组时，就被调来担任副组长兼北京市文革顾问。因为当时形势急剧恶性发展，他自感很难再在中央文革工作下去了。王任重原本患有肝炎、肝硬化，来京后，工作劳累，心情不舒畅，天天发低烧，到了10月间，就不得不去广州养病了。正在这个时候，武汉的造反派发现王任重写的一首诗，诗中称毛主席为战友、兄长，这一来惹下滔天大祸，造反派指责他胆大包天，在武汉竟因此而闹得乌烟瘴气。中央文革一伙人借机煽动，围攻王任重，为了给王任重解脱困境，陶铸给毛泽东写了个报告，建议王任重辞去中央文革小组副组长职务，回到中南局去工作。毛泽东在报告上批示：“王任重同志是文革小组副组长，要离开文革小组，请政治局和文革小组开个联席会，对任重提提意见。”</p>\n<p>　　政治局的会议由周恩来主持，中央文革将全部人马都拉来了，有如箭在弦上，气氛紧张。会议开始，文革小组只向王任重提了一会儿意见，突然矛头一转，就对准陶铸猛烈开火。先由王力、关锋、戚本禹打头阵，然后张春桥、姚文元横扫，最后主将出马，江青、陈伯达和康生重点批判，这样周密的安排，参加会议的其他政治局委员一看，都明白是事前早就布置好的政治预谋。中央文革的这伙人，个个都板起面孔，发言充满杀气，批判陶铸的内容，主要是派工作组镇压群众，保走资派，就在这个会上，他们第一次给陶铸扣上两顶大帽子：“陶铸是中国最大的保皇派”，“是没有刘、邓的刘邓路线代理人”。</p>\n<p>　　政治局的老一辈无产阶级革命家，只是听着，没有什么人发言。等中央文革这伙人对陶铸炮轰完了，李先念讲了两句：“老陶的问题，我看是工作方式方法的问题。”接着，李富春说了几句：“我看让老陶回中南工作算了。”李富春还意味深长地批评陶铸说：“你写给主席的那份报告，分明是保任重同志的，你保得了他吗?”</p>\n<p>　　陶铸一下子冲动起来，再也压不住心头之火，他借着李富春的这句话，就借题发挥出胸中积压多时的闷气!“这个样子，人家在那里怎么还能工作下去呢?身体又那么不好，我可不是那种落井下石的人，能帮总要帮人一把么，这是做人最起码的一条。”</p>\n<p>　　这就是陶铸的本色。</p>\n<p>　　回到家里，曾志望着陶铸怒气未消的脸色，很平静地诚恳说：“我和你的个性都太强，两人生活在一起，总要为一些事情争论不休，不时甚至吵得很凶。但从今天起，我再也不同你争论了。”然后，曾志就独自去到蔡畅大姐那院，把事情简单讲了一下，回到家后，就“闭门谢客”，等候处置。</p>\n<p>　　只隔一天，陶铸回家一进门就高兴地大声嚷着：“曾志，我的问题没那么严重，今天主席保了我。”接着，他告诉曾志，这天上午，毛主席召开了政治局常委扩大会议，他一进会议室，主席就冲着他说：“陶铸，你为什么不说你是犯了很不理解这一条错误呢?”接下去，主席又说：“陶铸来中央后，工作是积极负责的，忙得很，做了许多工作。”陶铸对曾志说：“主席还批评江青太任性，说陶铸是中央政治局常委，未经中央正式讨论，就说他犯了方向路线错误，随便在会议上批判，是违反组织原则的。”</p>\n<p>　　会后，毛泽东把陶铸留下，单独谈了一个多小时，态度十分亲切。毛泽东说：“江青这个人很狭窄，容不得人，对她的言行不必介意。”</p>\n<p>　　“你这个人呵!”毛泽东微笑着诙谐地批评陶铸说：“就是说话不注意，爱放炮，在中央工作不比地方，要处处注意谦虚谨慎。”</p>\n<p>　　接着，毛泽东问他：“我要你和谭震林到中南、华北去了解情况，你为什么还不下去呢?”</p>\n<p>　　陶铸答道：“近来事情太多，总理一个人忙不过来。再说这次下去时间较长，需要把工作安顿一下，打算过几天就下去。”</p>\n<p>　　毛泽东说：“赶快下去才好，这次谭震林不去了，你自己去就行了。”毛泽东顺手在桌上拿出一张纸，用铅笔在上面亲自拟定了一个名单，大约有20多个人，交给了陶铸，叮嘱他说：“这些同志烧是要烧的，但是千万注意不要烧焦了，你下去要把他们保下来。”毛泽东嘱咐完了，还意味深长地告诫陶铸：“你这次下去，要多听少说，多走多看，遇事要谨慎，两个月的时间不够，三个月也可以。”最后，毛泽东话题一转：“你的那两本书，曾志寄给我，我都看了。《松树的风格》好是好，但是也没有多大意思。”</p>\n<p>　　陶铸以为毛泽东已经亲自出面保了他，江青他们也就奈何不得了。对于陶铸的政治生命来说，这一天不过是回光返照。</p>\n<p>　　就在毛泽东保了陶铸的第二天，即1966年12月30日，已是晚上10点钟，由中央文革那伙人事先策划好的专程来京的“武汉赴广州专揪王任重造反队”突然闯到中南海门前，强迫陶铸立即接见，如不当晚接见，就要全体绝食。事情发生得如此突然，陶铸只好去接见。一进会场，陶铸就发现会场气氛不对头，造反派的一个头头横蛮无理地指着陶铸叫嚷说：“今天不是你接见我们，是我们叫你回答问题，你必须老实回答我们提出的所有问题。”</p>\n<p>　　陶铸强制怒火，严正地说：“我是中央政治局常委，我坚持认为今天是接见会。同学们今天对我采取这样的形式是不恰当的。”</p>\n<p>　　受到挑唆的学生，此时是有恃无恐，硬是胁迫陶铸接受质问，陶铸哪里肯依，冲突越来越尖锐，最后造反派居然“勒令”陶铸回答问题，陶铸终于被激怒了，他在盛怒之下宣布：“你们这样强迫我，还有什么商量的余地?我以个人的身份，向你们这种做法提出抗议。”中央文革一伙人，就是要煽动造反派激怒陶铸，制造陷害陶铸的事端。陶铸的警卫人员怕发生意外，进入会场维持秩序，他们身上带着枪，造反派借此大喊大叫，说陶铸用武力镇压群众，整个会场，陷入一片混乱。</p>\n<p>　　此时，坐在隔壁一间房子里的陈毅，听说造反派要揪陶铸，陈毅气得一拍沙发：“我要保卫陶铸!”周恩来闻讯后，很不放心，马上用电话通知李富春，请李富春立即赶到接见会场去，在造反派大吵大闹的时候，陈毅、李富春一直在隔壁一间屋里，关注着这场接见会场的事态发展。直到陶铸承认自己“态度不冷静”，给了造反派一个台阶，把混乱的局面扭转过来，结束这场长达六个多小时的接见，陈毅、李富春才放心地离去，此时已是凌晨四点钟了。</p>\n<p>　　周恩来和陶铸照例每隔几天，就要去向毛泽东汇报“文化大革命”情况。当初陶铸并不知道，毛泽东在听取周恩来和他汇报的同时，又在另一个时间内，听取江青、康生、陈伯达等人的汇报。造反派“勒令”陶铸交代问题，激怒陶铸发生大吵大闹的事件后的第四天，即1967年1月3日，周恩来去向毛泽东汇报那天发生的事件时，毛泽东开头就问：“江青说陶铸镇压群众，这是怎么回事?”</p>\n<p>　　周恩来回答说：“不是镇压群众，是陶铸受了胁迫，压不住火，态度有些不好。”</p>\n<p>　　毛泽东“哦”了一声，说：“哦，是态度不好……”</p>\n<p>　　在这前不久，陶铸就和江青发生了直接争吵。江青和林彪为了达到篡党夺权，互相勾结利用，进行了许多引人深思的活动，林彪的许多内部讲话，有的都记录在案。有一次，陶铸觉察到江青销毁了一些有关林彪的材料，江青知道后，很恐慌，1966年12月的一次中央文革会议上，江青就来个大哭大闹，先发制人。她一进门就把皮包往陶铸面前一摔，狂喊大叫：“我销毁了什么材料，你怎么知道的，你想干什么?”对江青的丑态陶铸十分蔑视，当场驳斥她说：“你干涉得太多了，管得太宽了。”陶铸与中央文革在一系列重大问题上的观点、思想的深刻分歧，和他不妥协的共产党人的原则立场，势必导致二者的彻底决裂。一场对陶铸更为阴险恶毒的迫害，必不可免地来临了。</p>\n<p>　　1967年1月4日下午，周恩来和中央其他领导同志到北京体育场接见教育界、文化界、新闻出版界、体育界的代表。下午两点钟，周恩来又赶回人民大会堂，主持政治局会议，中央文革和全军文革成员列席。中央政治局的同志已按照通知的时间，准时来到人民大会堂的一个厅，陶铸正和周恩来并肩坐在一张沙发上，商量政治局会议的几个议题。但是，江青、陈伯达、康生等一伙却迟迟不到。这时，他们正在人民大会堂另一个厅里，接见所谓中南地区的一个群众代表团。江青、陈伯达、康生正在这里杀气腾腾地诬蔑陶铸是“资产阶级反动路线的执行者”，是“资产阶级反动路线在中央新的代表人物”，是“中国最大的保皇派”，把陶铸打入“敌人”之列，提出要“打倒陶铸”。康生以他惯用的先定罪，后编材料的整人阴谋，煽动不明真相的群众说：“刚才江青、陈伯达同志已经把陶铸的问题性质向大家交了底，你们马上动手整材料，把材料拿出来，就胜利了。”</p>\n<p>　　当时谁都不曾料到，这伙人正在同一座人民大会堂里，在策划陷害陶铸的阴谋。周恩来久等他们不来，就亲自去找江青、康生、陈伯达，催促他们赶快来开政治局会议。他们装模作样地走进厅来，若无其事地和陶铸坐在一起开会了。政治局会议开完，已经是下午五点多钟了，周恩来和陶铸没有来得及休息，又分头去接见群众代表。就在这个时候，“打倒陶铸”、“揪出陶铸”的大标语，已经贴到了北京的大街小巷。印有江青、康生、陈伯达讲话的传单，已经在北京街头散发。</p>\n<p>　　就这样，没有经过党的任何会议讨论，没有经过党中央主席和国务院总理的批准，没有下发任何文件，一位党中央政治局常委、书记处常务书记、国务院副总理、中央文革小组的顾问、党和国家的第四号人物，就这样被诬陷、诽谤、中伤。</p>\n<p>　　这天晚上七点钟，被造反派从广州揪到北京来的中南局书记李一清，慌慌张张地跑来找陶铸，陶铸此时还在和周恩来分别接见群众代表，处理已在各地发生的武斗事件。李一清就把他在大街上看到的听到的告诉了曾志。曾志起初还不敢相信，她是1926年入党的老党员了，怎么也不能想象党内有这样卑鄙的搞阴谋诡计的家伙。到了晚上九点钟，中南海西门外的高音喇叭，突然大叫大喊“打倒陶铸”，而且宣读了文革小组接见讲话内容。曾志请警卫同志要了份传单，通栏大标题赫然写着：“打倒中国最大的保皇派陶铸!”</p>\n<p>　　但是，此刻陶铸仍在忙于工作，没有回家来，曾志心重如铅块，拖着两腿走到中南海西门口，只见黑压压的一片，足有三四千人，喧嚣的声浪，像要席卷整个中南海。曾志茫然若失地来到中南海内的陈毅家，陈老总安慰她说：“大姐，你放心，他们这样搞，老陶也打不倒。前几天主席还保了他，除非主席又改变了主意。”临走，陈老总亲自送曾志出门，并一再安慰她放宽心。</p>\n<p>　　直到深夜十二点多，陶铸才回来，曾志把这一切情况告诉他，他竟全然不知。陶铸说：“今天下午我与他们一起在工人体育场接见文艺界来京的革命群众，会后总理、我还有江青他们几个，在休息室还说说笑笑，并无异样。我和总理在商量政治局会议的事，他们就在我隔壁一个厅里接见&#8217;专揪王任重造反队’，怎么我一点都不知道呢?”</p>\n<p>　　陶铸立即给总理挂电话。总理在电话中听到这件事也异常吃惊，总理说：“我正在与群众代表谈判，待处理完后，再打电话给你。”凌晨两点钟，总理来电话召见陶铸，陶铸立即赶到总理办公室，总理站起身来，迎着陶铸，紧握着他的手说：“江青他们的讲话，我是刚才知道的。”</p>\n<p>　　陶铸问：“主席是否知道?”</p>\n<p>　　周恩来总理说：“还不清楚。”</p>\n<p>　　陶铸和总理谈了一会儿，临走时，周恩来总理关切地嘱咐陶铸：“这几天你就不要出去了，在家休息，外面红卫兵要揪你，不要惹出麻烦了。”</p>\n<p>　　周恩来对江青、康生、陈伯达这一伙的卑鄙政治阴谋，极为愤怒。1月7日凌晨一点钟，他接见“批判陶铸联络站”代表时，郑重地向他们宣布：“陶铸是中央常委。你们举行批判陶铸的大会不恰当，因为中央常委对这个问题没有讨论，你们开会我们不能参加。”1月23日夜，周恩来在接见首都大中学生代表时，又当着江青、陈伯达的面，告诉群众：“陶铸是八届十一中全会选出来的，我没有根据不信任他。”</p>\n<p>　　<strong>1966年12月26日，是毛泽东73岁寿辰，那一天“中央文革”的“秀才”们来到中南海，在毛泽东家吃面条。入席之际，“秀才”们举起酒杯，异口同声地说：“祝毛主席万寿无疆!”</strong></p>\n<p><strong>　　这时，毛泽东也举起酒杯，说了一句惊人的答词：“祝展开全国全面内战!”</strong></p>\n<p>　　1966年12月30日，江青、姚文元在清华大学西操场，就下达了一道动员令：“在1967年我们将要在各个战线发动全面的总进攻!”1月4日和6日两天，上海《文汇报》、《解放日报》相继发表所谓“造反”宣言，宣布“夺权”。在北京，1967年1月3日，由林彪党羽邱会作控制的军事院校群众组织的头头，发起召开批判叶剑英、陈毅元帅的十万人大会，并散发传单，攻击聂荣臻、徐向前元帅，同时，江青又大闹政治局，恶毒诬蔑贺龙元帅，叫嚷要“把贺龙端出来”。1月7日至9日，林彪、江青、康生、陈伯达等一伙，直接煽动群众，多次包围中南海，要揪中央政治局和国务院的领导同志李先念、李富春、谭震林、余秋里等。与此同时，北京大街上连续贴出打倒周恩来总理的大标语，散发林彪辱骂朱德委员长的传单……</p>\n<p>　　直到此时，陶铸才搞清楚了这场“很不理解”的“文化大革命”运动。但是，直到此时，陶铸仍然执拗地表白：“江青、陈伯达、康生的那些观点，那些做法，我认为不对，我不能跟着他们转，我按照我的理解和我的原则去干。”他面对中央文革以各种“莫须有”的罪名围攻他时，他凛然地宣布：“咎由自取，我对我所做的一切负责”。</p>\n<p>　　性质纵已定</p>\n<p>　　还将心肝掏</p>\n<p>　　苌弘血化碧</p>\n<p>　　哀痛总能消</p>\n<p>　　在1967年中国上空乌云翻滚之际，陶铸坚信冤案定能昭雪，哀痛总能消除，表现出一个共产党人无私无畏的高风亮节。</p>\n<p>　　摘自《陶铸传》出版：中共党史出版社出版</p>\n<p>　　李逊达点评</p>\n<p>　　一贯善于打内战的毛泽东，在打败了蒋介石之后的笫十七个年头，又发起了打倒刘少奇和邓小平的权力斗争。他决不允许任何人向他挑战，那怕是自己的同志和战友，为了独裁，他都在所不惜地挑起全面内战，把与他持不同观点的建业同志全推到自己的对立面，给予致命的打击，这是他个人悲剧性格最为消极的一面。</p>\n<p>　　最终就是因为他的失道而必然导致寡助，即使他的独霸意志也未能被他认为“你办事，我放心。”的权力接班人所能接受。</p>\n<p>　　历史应当公正地给他一个客观的评价，即在漫长的中国历代政权更替过程中，即使他被臣民高呼万岁，但他的建国事业也只能说是短命的。一场不流一滴血的革命政变，决定了中国一个全新的历史时期开始，说明了专制独裁一定会被人民所抛弃。        </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9091]}