{"id":196571,"link":"https://chinadigitaltimes.net/chinese/2011/11/co-china周刊-南方朔：选民要忘恩负义，不能含泪投票！/","date":"2011-11-18T03:01:33Z","modified":"2011-11-18T03:01:33Z","title":"Co-China周刊 | 南方朔：选民要忘恩负义，不能含泪投票！","content":"<p><p><strong>“民主政治之可贵，乃是政党及政治人物以其承诺和表现来争取选民的认同，表现不好的就被换掉。因此民主的前提乃是必须懂得背叛的选民。当有了这种懂得背叛的选民，政党或政治人物才会尽心尽责地去替人民造福祉，如果选民都成了「含泪投票」的投票部队，他们和古代的家臣、家奴又有何异？”</strong><br />\n<span></span><br />\n民主政治成功的基础是懂得适时背叛的选民，当执政党效率无法满足民心，就是该利用投票让他们下台的时候。</p>\n<p>近年来，台湾有个最反智的口号，那就是「含泪投票」。以前Ａ党在危急时，他们旗下的党工、媒体及学者专家都在高喊这个口号。现在轮到Ｂ党危急了，也开始如法炮制起这个口号。</p>\n<p>「含泪投票」这个口号乃是极端反智的政治行为：「含泪投票」真正在说的是，他或他们很差。但请看在台湾蓝绿对立的这种立场上，虽然差，但票还是要投给他或他们。台湾的政治人物平常讲话都会说些什么超越蓝绿的漂亮空话，但实质上却是在利用及剥削人们的这种蓝绿情绪。政治的说一套做一套、不诚实由此可见。这也是吃定选民、绑架选民的一种技俩。台湾的不长进就在这个口号中。</p>\n<p>选民有着错综复杂的认同，从最大的集体认同，到其他较小的政党认同、阶级族群认同、地域认同，这都是次级认同，而「含泪投票」这种说法即是企图用次级认同来凌驾于集体利益的认同。若一个政治人物或政党不管怎么表现，都会得到「含泪投票」的支持，他或他们怎么可能进步？ 「含泪投票」之可恶，乃是这个口号完全违背了现代民主的基本前提。</p>\n<p>民主政治之可贵，乃是政党及政治人物以其承诺和表现来争取选民的认同，表现不好的就被换掉。因此民主的前提乃是必须懂得背叛的选民。选民不是政党或政治人物的家臣家奴。当有了这种懂得背叛的选民，政党或政治人物才会尽心尽责地去替人民造福祉，如果选民都成了「含泪投票」的投票部队，他们和古代的家臣、家奴又有何异？这也是我只要一听到有人在讲「含泪投票」的歪理时就恶心的原因。因为「含泪投票」的话里，暗藏了对选民的最大蔑视。</p>\n<p>也正因此，新加坡最近大选，执政党在象征层次上大败，其实很值得台湾参考。近代新加坡自建国以来，以能力、效率取胜，政党及强人认同已取代了国家认同。但到了今天，时代已变，新加坡的资金及人力开放，已影响到人民的利益。国家未来的认同开始恢复，政党及对强人的认同已逐渐萎缩，新加坡年成长率十四．五％已无法落实到民心上。</p>\n<p>用台湾的标准而言，这次选举可说是新加坡选民忘恩负义的大反弹。而我相信，新加坡选民没有含泪投票，反而是忘恩负义，必将改变新加坡的未来方向。一个社会的发展，就是需要选民懂得忘恩负义。如此始能扭转统治者所强加到人民头上的选择。</p>\n<p>新加坡有十四．五％的成长率，而选民并不接受。新加坡人真的很忘恩负义，但这反而可能为新加坡开创出新的契机。但我们台湾没有人家的效率与能力，却只是在玩着「含泪投票」这种反智的游戏。这是严重的倒退。台湾现在需要的是懂得忘恩负义的选民，最不需要的就是「含泪投票」！</p>\n<p>（南方朔，作家、诗人、政论家和新闻工作者。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/G0cEUW6-XIc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[12113,9184]}