{"id":196592,"link":"https://chinadigitaltimes.net/chinese/2011/11/我与胡平、郑义等人的“缘起性空”——兼别网友/","date":"2011-11-18T05:01:10Z","modified":"2011-11-18T05:01:10Z","title":"我与胡平、郑义等人的“缘起性空”——兼别网友","content":"<p><p>我与胡平、郑义等人的“缘起性空” </p>\n<p>——兼别网友 </p>\n<p>芦笛 </p>\n<p>前帖原是计划中最后一帖，本来的打算是此后便金盆洗手了。但刚才积习发作，忍不住进来看了一眼，看见小北以及nj180网友的精彩文字，继而看到五色旗网友的质疑，不再说几句就走，好像不大妥当，起码是不尊重网友。再说，《芦笛离开的日子》写得不太好，可能造成网友误解，以为我离开完全是为了怕误导后生，所以还得再追补几句。 </p>\n<p>先解释一下我为何要离开网络，这主要是为了我的身体健康。沉迷网络是我的高效自杀之道。父母给了我个非常优秀的体质，如果善加珍摄，活到高龄丝毫不是问题。可惜我的遗传基因中偏偏没有自制力，于是自退休以来，我一直在效元龙高卧，每天24小时都在床上度过。这结果就是暴发性衰老，体力与脑力剧减，胃病成了无法治愈的顽症，折磨得我死去活来，有时甚至想自寻了断，结束无穷尽的折磨。这完全是我自己强加给自己的misery，为近两个月的经历证明。 </p>\n<p>上次度假前两三星期，我为了恢复点起码的体力，下床每日去散步，走了几百米就大汗淋漓，湿透重衣，一如大限将至，只好放弃。但出去被迫东奔西跑几天后，精力迅即恢复，胃病也不药而愈。开头我还每日服药，后来不痛也就不吃了，顽固性耳鸣也停止了，到后来居然能喝茶饮酒喝可乐，胃也毫无感觉。可惜回来后我立刻又躺倒不干，在床上坚持绝食斗争，回来第一天足足24小时水米不进，次日胃病便猛烈发作。即使如此，我也死不改悔，哪怕是今天，我的“午餐”与“晚餐”之间也相隔了14小时，如此下去，只怕熬不到2012年。 </p>\n<p>因此，为了活下去，我必须戒网。过去我没想到自己作丈夫的责任，因此任意糟蹋自己的身体，毫不惋惜，巴不得早死早清净。如今才想到，我不能在老太婆先死，必须熬到为她养老送终。再说，我还有几本书没有写出来，《治国白痴毛泽东》、《漫话中苏恩仇》、《中印边界冲突史话》等等，都是写了一部份就扔下来的未完篇，其中《白痴》已与出版社签约，可我拖到现在也没再度动工。我在五年前就打算要写的《中国近现代史纲》，就更是到现在没能写一行字。如果仍然泡在网上，把时间都花在谈论网友引发的话题中，反复说早就说过几万次的轱辘话，要写完那些书，就更不知要拖到什么时候去。 </p>\n<p>所以，那封网友来信，其实只是触媒。我当然也有这种担忧，但毕竟不是主要考虑因素。希望那位网友不要因此产生什么想法。 </p>\n<p>至于老肚子那个帖子更是连篇屁话，只有两点成立：第一，他的猜测很准确，我丑得跟古龙似的，而这就是我害恐女症的原因。第二，我不装逼，从来实话实说，绝不在网上作秀，装得比我真人更高尚、更优秀、更聪明、更有学问。他没说的是，我不但不装逼，而且讨厌装逼者，更一眼就能看出谁在装逼，见到就一定要去把那装贴上去的逼扯下来，而这就是我不断在网上打架，成了人民公敌的原因。这其实是毫无修养的表现。正因为此，他所说的第四点完全构成了对我的最大讽刺，任何一个中立的读者都能看见，芦文最突出的特点，是基本由“撕逼”构成，把各种各样神话“太极图”（据专家考证，太极图是古代生殖器崇拜的图腾，其实是牝门）从神龛上撕下来。它的魅力与排斥力都在于此，知我、罪我、谢我、恨我者都是出于这一原因。而且，我写文章的presumption，就是读者都是傻逼，因此决不能点到即止，必须不厌其详地解释，响鼓也用重锤敲，轱辘话连轴说，否则他们不会理解。现在我能说的都说了，再说下去，别人不烦，我自己都讨厌自己了，所以是鞠躬下台的时候了。 </p>\n<p>下面对网友的发言作个回应。 </p>\n<p>先纠正前帖的错误，前帖说，我从未听过世上有过“必要的革命”，这话错了，史上还是有过正面效应大于负面效应的“正革命”的，那就是光荣革命，可惜那是唯一例外，而那唯一例外之所以能产生，全靠英国当时的革命党人富于妥协精神，见好就收，与保皇党共存共荣，相反相成，咸与维新。是这，而不是革命赶走了詹姆斯二世，甚至也不是国会通过的《权利法案》，为英国从而为全世界奠定了民主的基础。这就是我特别佩服英国佬的原因，觉得如果世上没有英国人，如今也就不会有什么自由世界。这种奇迹之所以发生，就是因为英国（以及后来的美国）有一个富于妥协精神与契约精神的高度理性的精英阶层，而中国需要的也就是这样一个精英阶层，在这个精英阶层出现前，奢望中国能复制光荣革命，无异于做梦娶媳妇。 </p>\n<p>下面答五色旗网友： </p>\n<p>“1. 请问革命的定义是什么？ ” </p>\n<p>答：请看我的旧作《反革命书》。 </p>\n<p>“2. 请问一次大战前的法兰西共和国是不是经过好几次革命建立起来的？ ” </p>\n<p>答：请看我的旧作《反革命书》。 </p>\n<p>“3. 不讨论必要的革命。我跟你一样恐惧革命。关键是某个社会发生革命的条件是否太成熟了，以致无法避免？虽然这个问题太复杂。 ” </p>\n<p>答：当然是这样。我深知一切反革命的屁话都是空谈，革命来不来，不是几个手无缚鸡之力的腐儒可以左右的。梁启超早就说过，专制政府是制造革命的大工厂。只是他没能说清楚：专制政府之所以能制造革命，不是什么“有压迫就有反抗”，而是专制制度没有化解社会矛盾的设计，于是社会矛盾只能积压下来，做大做强，当统治者觉得再也混不下去，被迫减压搞改革时，就会诱发革命。以本人的一点管窥蠡测，未来中国必然要爆发革命，而且必然是毛式革命，使得中国再度堕入黑暗，我再说什么屁话也没用，但我秉承儒家“明知不可为而为之”的传统，不能不“尽人事以听天命。如此而已。 </p>\n<p>“4. 如果是简单的‘混吃’当然没有问题，但是某种社会状态是不是一种‘等死’的‘混吃’？比如，我的家族在我家乡开发那块土地生存了1000多年了，我现在就是想去‘混吃等死’也不成了，因为土地被占了，河流资源被污染了。” </p>\n<p>答：此话过于夸张，据我所知，中国百姓还没到活不下去的程度。虽然污染确实是一个严重问题，大量农田也被占了，但原来的农民的生活仍然极大地改善了，农民在失去土地后转入城市打工，生活因此比原来好多了；环境也在治理中。这恐怕是基本事实吧？若是革命来了，那就不是混吃等死，而是如何逃过惨死的问题了。 </p>\n<p>在一个病态社会中，人们不愿混吃等死，巴不得有个痛快解决，当然很自然，但永远使我惊讶：他们怎么就只看见眼前的种种乌烟瘴气，想不到革命非但无法解决眼前这些问题，而且只能带来血光之灾，连自己的小命都未必保得住？革命家当然会认为，为了社会进步，牺牲一部份民众是应该的，但野心家这么想不足奇，屁民也如此想，那就是狗爬楼梯上猫当了。 </p>\n<p>好死不如赖活着，这永远是上不得台盘的伟大真理。 </p>\n<p>“还有，我不知道我理解是否错误，你感觉你的‘反革命宣传’的立场有所软化，以前好像就单纯的‘反革命’，现在好像谈的‘反革命’对象是精英阶层。然而，革命的发生与否，精英阶层的贡献到底多大？是精英阶层煽动群众，还是群众绑架精英？比如毛匪开国，我感觉知识精英还是反革命的，但是多数是利欲熏心，以为可以和魔鬼分赃，反而被魔鬼煽动的群众绑架了（当然，其实是被权力劫持了）。所以中国这种社会，知识精英的作用有多大，如何评估？” </p>\n<p>答：我并没有软化我的反革命立场，我只是补充解释，我的宣传对象是精英而非愚民，指望以我的反革命宣传影响他们，希望能有助于中国出现一个理性的精英阶层。我之所以要作补充解释，是因为这次我去度假时，一位朋友向我转达了某位著名作家对我的反革命文章的看法，那就是革命不是个把腐儒反得了的，革命真要来，谁也没有办法，我那些文章的写作目的是为了卖弄自己的聪明。此外，我去年回国，发现中国经济发展已到了转折点，政经改革有望再度出现，生怕到时识字分子又疯蠢大发作，为毛左抬轿，帮他们上台，是以大声疾呼预警之。 </p>\n<p>社会当然是精英模塑的，屁民永远是跟屁虫。人民，只有人民，才是野心家们的炮灰。干革命无非是两种方式，由精英制造并加以操控的俄式革命，或是人民的自发革命如法国大革命。前者由边缘化的精英领导，因偶然事件而获得了操控民众的机会，因而能以少胜多，后者则由屁民一哄而起，以负筛选的方式选出精英作为领袖。在两种情况下，革命领袖都只能是精英。离开识字分子指挥，群众就连组织场罢工的本事都没有。 </p>\n<p>当然，在两种情况下都可能出现你之所谓“群众绑架精英”，尤以自发的人民革命然。但这不过是表相。苏式革命是少数边缘化的精英操控群众绑架大量精英，而自发的人民革命总是会筛选出一小撮野心家精英来，利用极端口号煽惑群众，获得领袖地位，再靠群众将温和派领袖排挤出局，使得革命越来越极端。法国大革命与89学运都显示了这一鲜明特点。这种负筛选之所以出现，乃是因为自发革命是群体歇斯底里大发作，支配群众的是肾上腺，在这种情况下，唯有极端分子才能爬上去，妥协派都将被群众视为叛徒内奸。 </p>\n<p>如果将来中国出现大乱，则我深信，成功绑架全社会的，不是在国内毫无感召力的“自由主义者”们，也不是活跃在网上的那些右愤，更不是早已过气的海外民运人士，而是以薄熙来为首、以孔庆东、何新、郎咸平为喉舌，以乌有之乡为基本队伍的的毛左野心家们。中国的民智水平，决定了普罗大众甚至识字分子只有接受毛泽东“思想”（尤其是其“平等”观）的智力。 </p>\n<p>下面坦率说说小北的新作的读后感。 </p>\n<p>1） 文章似有理科人士通病，试图以建立一个物理定律的方式破解复杂的人文社会现象，却忽略了人类是感情的动物，具有非常复杂的人性，再加上久远的人文传统积淀就更复杂了。因此，社会问题不可能用数理方法来解决，世上至今没有、将来估计也不会有一种“感情数学”或“感情力学”。使用这种思维方式，必然导致引喻失义的“数理比喻”、在这方面，越南人是高手，但我觉得此类脱离具体国情民俗的“宏大叙事”没有什么意义。 </p>\n<p>2）“所宣非所得”是必然的，芦文使人不想结婚甚至轻生，就绝不是我的主观意图，然而因此“秘而不宣”，以为那才是达到真知的途径，只怕有因噎废食之嫌。 </p>\n<p>社会当然是思想家们设计出来的，古代中国的基本结构与运作方式，就是孔孟荀之道的具体展开，美国的政治架构与运作完全出自此前的启蒙思想家与美国国父的设计，共党国家也完全是列宁斯大林设计出来的。与工程技术设计不同的是，社会设计产品未必符合原设计意图，而常常会出现为设计师们始料未及的弊病，王安石的改革适得其反就是绝佳证明，但这并不能否定社会的可设计性，请参考旧作《论社会设计的基本原理》。 </p>\n<p>反革命宣传当然有利于既得利益集团，但同时也有益于弱势集团，两者之间的利益并不是水火不相容的，这恰是西方立国的基础，而中国的永恒悲哀，就是朝野永远不懂这一点，硬要把它看成是“有你无我”的零和博弈关系。 </p>\n<p>现代反革命并不否定弱势集团的斗争，只是强调要从共党特别凶残的实际国情出发，避免大而无当的政治斗争（诸如茉莉花运动），而是从改善弱势集团的权益出发，以个例入手去点点滴滴地争回公民的基本权利，请参考《我的哥白尼革命》的最后一节。 </p>\n<p>2） 因为人性的不完美，政治问题不是数理问题，没有最佳，只有最适。离开功利谈道义，必然堕入空想主义。如要用数理作比喻，则只能说，人类能争取到的最好前途，就是道义曲线与可行性曲线的交点，该点的道义值并非最大，但偏离该点后便再无可行性，共产主义这最吸引人的道德上最完美的社会理想，之所以为人类带来史无前例的灾难，就是因为它完全背离了可行性曲线，“革命理想越崇高越反动”的结论就是如此作出来的。 </p>\n<p>3） 偏离人性、偏离国情，试图以解决数理问题的思路去抽象思考社会问题，必然会幻想出“理想革命”来，却忘记那根本就是超出人性的幻想，比孔丘设想的完美的“圣人”还不着边际——革命从来是群体暴动，而群体暴动从来是集体释放兽性的理想场合，幻想在这种场合下大众竟能克己复礼，比孟子设想“人皆可以为尧舜”还不切实际。 </p>\n<p>4） 革命不是外科手术，此说犯了我N次抨击的思维毛病，亦即以文学比喻代替逻辑推理，最起码的本质区别，任何人一想即知：手术不但建立在科学基础上，而且是有限的，可控的，由专家个人操作的，而自发革命则基本是感情现象，与理性无关，是群体参加的不可控的盲动，指望这种盲动能歪打正着，撞大运撞出个好结果来，其概率小到实难思议；而受控革命如毛革命则只会让社会堕入万劫不复的地狱，世上绝无此种“手术”。 </p>\n<p>5） 因为人性的不完美，凡存在的都不是绝对合理的，凡绝对合理的都是不能存在的，因此，人类唯一可以采取的就是“两害相权取其轻”，舍实体正义而执着于程序正义，因为它是弊端较少的选择，这道理很简单：第一，并不是所有的执法者都是释迦牟尼佛，即使都认同普世价值观，也未必个个能大公无私，秉公行事。即使个个是圣贤，也没有本事如我佛一般全知全能，明见万里，洞察覆盆之冤。这种人性与人智的缺陷，只能靠程序去弥补，宁纵勿枉。第二，所谓“实体正义”言人人殊，列宁、斯大林、希特勒、毛泽东、波尔布特、本拉登又何尝没有他们的正义？若是所有的人都按自己的“实体正义”观行事，视程序如无物，则社会立即变成弱肉强食的丛林。这就是“手段决定善恶”的基本原理。 </p>\n<p>Njin180网友那个“缘起性空”的跟帖很有意思，他认为，一个人的一生是由其家庭环境、社会环境、个人具体经历等一系列偶然的、外在的因素合在一起塑造的，与这个人的基因、初始的整体心理生理状态没有多大的关系。虽然人有自由意志，但是意志的源泉仍然是上述因素，选择的原则也受制于上述因素，意志再怎么自由也出不了这些因素划定的范围。黄子清小同学因问道，这是不是就是芦笛与胡平、郑义等人的不同？ </p>\n<p>上次注册网友谈“自由意志”，其实是在生物学领域里谈的，与社会学领域里的“自由意志”完全是两回事。成年人都该知道，社会人没有什么无限的自由意志，其自由度是由环境给定的自由空间决定的，这就是本人为何要越狱跑到西方来。但即使是在西方，个人的自由度也不是无限的，否则监狱里也不会关着那么多犯人了。用杰弗逊的说法，个人的自由空间，是由他人的同等权界圈定的。这说的还是理想状态，未必与现实符合。 </p>\n<p>我和胡平、郑义的遭遇就最能说明社会因素的重要，咱们三个人的初始条件都差不多；都是1966年的高中毕业生，都出身“不好”，都经历过文革与上山下乡。如果没有文革，则咱们都不会觉醒，至今仍是毛主义者。如果没有改革开放，我等始终处在那个一元化的奴隶社会里，那三个人的归宿都一样：都只能在社会下层当普通劳动者，顶多当个中小学教师。郑义未必会变成小说家，而老胡则绝对不会当上民主理论家，而老芦也绝无可能留学海外，先当科研匠，后作野鸡坐家，end up a loser。这就是社会环境限死了个人自由发展空间的绝佳演示。毛时代岂无聪明才智远远胜过我辈的才俊之士？但社会不需要那些人使用他们的聪明才智，其设计目的是将所有公民制造成一模一样的标准件，做党的驯服工具（刘少奇的口号）。这大环境不改变，我等的结局都只会一模一样。 </p>\n<p>改革开始打破了当初那奴隶社会的一元化架构，我等高能量粒子得以逸出原定轨道，由此画出了不同的人生轨迹，他二位成了革命家，而我则堕落成死不改悔的反革命，歪？ </p>\n<p>这原因我已经说过了，这是因为他二位都投入了轰轰烈烈的文化大革命，而本人从头到尾都是个旁观的逍遥派（也就是土匪王司令最痛恨的那拨人）。他俩在“红色恐怖”中受过迫害，当中央批判“刘邓反动路线”时便扯旗造反，而本人虽然同样在“红色恐怖”中受过迫害，可我家出过“右派”，从小母亲的教导便是“千万不敢乱说”，因此吓成了懦夫，只敢在轰轰烈烈的“人民文革”中看热闹，从来不敢投身大潮。 </p>\n<p>因为这初始条件的细微不同，便引出了一系列不同的后果。置身事外使我得以保持清醒的头脑，以大脑而不是肾上腺去冷静观察。我虽然在感情上同情造反派，却因为没有把自己卷进去，不至于一厢情愿地以为“毛主席为我们撑腰”，人民革命一定会成功。相反，我早就看出，太子党在红色恐怖中说出了毛不便说的真心话，我等狗崽子（那是太子党对出身“不好”的人的称呼）绝不会得到毛的信任，眼下不过是被他利用去打倒老干部的冲锋队而已，“秋后算帐”的时刻一定会到来，因此最好还是明哲保身。更重要的是，因为没有感情投入，更没有打斗出来的深仇大恨，我不像他二位一样，眼睛只盯着保守派犯的大罪，同样能看见造反派犯的大罪，天生的同情心并未因参加铁血仇杀而硬化，无论是哪派死人，都能引起我的强烈震撼。 </p>\n<p>这最后结果，就是文革彻底破除了我的朴素正义感。我从此再不为所谓“正义复仇”的幻想迷醉，知道只要是把人民卷进来，那就决计不会有什么好事。革命之所以必然“走向反面”，是因为它为群体安全地大规模释放兽性创造了绝佳条件。它或许可以达到一部份人的复仇目的，但只会造成更大的不义。因此，朴素的“正义感”就是“肾上腺”的代名词，而一种将兽性表现得淋漓尽致的感情现象无助于社会的文明化。同理，我耳闻目睹的人民在文革中犯下的疯狂的暴行，也让我从此唾弃将人民理想化、圣洁化的“民粹主义”，发现人民不过是愚民的代名词而已，在“治世”只会俯首帖耳作奴才，在乱世则化为凶残的暴民。不是当奴才，就是做响马，中间道路是没有的。 </p>\n<p>这种思想转变之所以未发生在他两位身上，我想是因为他们无论是在文革中，还是在继后的民主运动中都卷得太深，未能保持一种相对中立客观的观察视角，亦即所谓“屁股决定脑袋”。到后来，当年的朴素正义感就变成一种类似宗教信仰的执着。放弃那些信念，就否定了自己的人生价值，这代价太沉重，不是凡人可以轻易付出的。 </p>\n<p>其实，在今日国情下，未来中国能遇到的最大噩梦就是统治者失控，革命爆发。须知今日已不再是晚清时的淳朴世道了。共党执政60多年，前30年教会全民凶残，将全民化为疯狂的政治野兽，后30多年教会全民贪婪，将全民化为唯利是图的经济动物。金唢呐最近的文章中的一段话就最能说明这问题： </p>\n<p>“现在中国就是个权钱勾结的社会，官员的权力可以决定土地的归属，医生的权力可以决定患者的生死，而中小学教师手中的权就是可以影响学生的成长过程，连TMD社会最底层的保安也知道敲收废品、送纯净水农民工的竹杠，对于大多数教师来说岂会放过这个权钱交换过程？在中国，没有哪个行业是干净的。” </p>\n<p>类似的话其实我也说过，只是没有这么明确具体。一言以蔽之，敲诈已经成为今日中国的全民生活方式。如果大家承认这是中国的现实，则不难得出结论：将来共党一旦垮杆，镇住无数小流氓的大流氓倒下去之后，潘多拉盒子里放出来的将是何等可怕的洪水猛兽。 </p>\n<p>这应该是我最后的一个帖子，当此之际，我想向那些关心过我、帮助过我的网友表示最诚挚的感激。在我的余生中（其长短取决于我戒网是否成功），诸位的深情厚谊将永远温暖着我的心。记忆中将永远有那个令人内牛满面的镜头：一位东道主因我们错过了游览船而急得几乎失态，在最后终于让我们坐上游览船后，高兴得如过年的孩童一般在船上跳来跳去。说实在的，如果没有网络，我这个“城府很深”的世外老爷爷，还真不会相信世上竟有如此真诚无私的友情。 </p>\n<p>海内存知己，天涯若比邻。无为在歧路，儿女共沾巾。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,13460,13026,9108,19306,15522,11759,19091]}