{"id":196510,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-孔庆东：倒是别有真趣！/","date":"2011-11-17T13:30:49Z","modified":"2011-11-17T13:30:49Z","title":"中国选举与治理 | 孔庆东：倒是别有真趣！","content":"<div>\n<p>孔庆东：倒是别有真趣！</p>\n<p>作者：谢志浩</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-17</p>\n<p>本站发布时间：2011-11-17 9:59:04</p>\n<p>阅读量：127次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    孔夫子对自己所生活的时代，可谓满腹牢骚，面对礼崩乐坏的时代，不断发出“吾从周”的呼唤。孔老夫子做梦也没有想到，自己的第七十三代远房孙子——国立北京大学中文系教授孔庆东，直面惨淡的人生，深情地呼唤：没有毛，何以归!</p>\n<p>　　这样，至少从表面看，孔夫子和孔和尚，跨越近2500年的一老一小，具有了某种统一性——拉历史倒车。此举，必然受到改革派人士的迎头痛击：简直是痴心妄想!</p>\n<p>　　近日，与学友们交流《西方文明简史》，正好讲到文艺复兴和宗教改革，对历史有些新的体悟，与往昔比较，可谓“非常可怪之论”。其实，细心想来，文艺复兴和宗教改革，在欧洲文明史上具有非常进步意义的运动，从他们的原生态来看，都属于“拉历史倒车”。文艺复兴和宗教改革，最初的主旨，都属于“复古运动”。文艺复兴，追慕古希腊;宗教改革，恢复基督教的古典精神。结果呢?文艺复兴，发现了个人;而宗教改革，发现了国家。个人和国家，可谓近代文明史的两个枢轴，成为推动历史前进的巨大动力。</p>\n<p>　　这就是历史的吊诡之处。看似拉历史倒车，其实，促进历史的进步。因为，退一步，海阔天空。明明知道前面是陷阱，为什么，还要一根筋，拼命往前冲呢?</p>\n<p>　　孔和尚主张，倒退到毛泽东那里，张木生主张倒退到刘少奇新民主主义那里，还有一派，主张倒退到民国三十八年前的联合政府那里。这些，形形色色的“倒退派”，整天在那里著书立说，从文化生态来说，促进了多元竞争的可能，并不是什么坏事。主事者不注意倾听，一意孤行，那么，既没有华盛顿，也没有毛泽东，前不着村，后不着店，就在二股道上悬置着，也不是事吧!</p>\n<p>　　被灌注社会达尔文主义的吾辈，似乎，已经不能容忍任何“拉历史倒车”的言论和行动。做了过河卒子，只能拼命向前，也不管前面是地雷阵，还是万丈深渊。这样，连续改革几下子，已经来到了悬崖。</p>\n<p>　　这时候，有人说要往后倒车，就要被扣上反对改革的大帽子，其实，这些人，只是对改革有所反思而已。长期以来，所形成的思维习惯，“反思改革”，就是“反改革”。</p>\n<p>　　孔和尚，作为“反改革”的大将，为那些改革派所不齿，可谓“求仁得仁”。孔和尚与“乌有之乡”的战友，从毛泽东那里，获得了灵感，最终成长为有中国特色的原教旨主义者。有人说，孔和尚是“小骂大帮忙”。最近，集中精力收看了第一视频，这位孔和尚，荒腔走板之处，所在多有;但是，纵观孔和尚多年来的一贯表现，不管小骂、大骂，确实，都属于真骂。</p>\n<p>　　中国特色的原教旨主义者，一贯重视平等。但，这位孔和尚，指点江山，激扬文字，纵横捭阖，酣畅淋漓，很有一点港台时事评论员的鲜活和麻辣，说句大话，孔和尚在拓展自由的言论空间。</p>\n<p>　　由于先天不足、后天失调，大陆的自由主义知识分子，往往胆小怕事;而孔和尚，无师自通，秉承了毛泽东革命乐观主义精神，一反祖宗的温良恭俭让，颇具“流氓无产者”的作派，对于敌人或者假想敌，无论是学友还是记者，直接来投枪和匕首，无疑，矫枉过正，在拓展自由的言论空间的同时，不能推己及人，难免伤害旁人的人格和尊严。</p>\n<p>　　南方系以推动中国进步为己任，固然，令人肃然起敬;而孔和尚和乌有之乡的战友们，要求返璞归真，正本清源，也有着自身的内在理路。特别值得注意的是，不要以为南方系代表了“大众”，真要投票，孔和尚的力量，不可低估，背后站着好多人呢!</p>\n<p>　　据说，西方“左派”和“右派”的博弈，左派属于“小众”，而“右派”属于“大众”，胳膊拧不过大腿，谁叫“右派”又具有“正确”的意思呢?所以，尽管激进，但是，左派在西方，总是属于旁门左道。左派主张的“平等”，永远干不过“自由”。</p>\n<p>　　而在中国大陆，“右派”反倒是“小众”，而“左派”尽管和“右派”一样不得势，但是，毕竟具有高贵的血统，并且赢得某种合法性。</p>\n<p>　　这里，不妨给北大卜一卦，如果，对待“左派”和“右派”真的一视同仁，那么，孔和尚理当获得与国标先生那样的同等待遇——辞退;如果能够容忍孔和尚，那么，就请重新召回国标先生。</p>\n<p>　　假如北京大学，左处右置，因为，待人接物“不雅训”，而辞退孔和尚，我倒是为北大惋惜。孔和尚固然生猛异常，对诸生出言不逊，北大应倒之人，确实不少，诚如毛泽东老人家所言“庙小神灵大，池浅王八多”。但，应倒之前三名，无论如何，也轮不到孔和尚。</p>\n<p>　　(2011年11月17日，5:38分，荷锄斋)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13460]}