{"id":196513,"link":"https://chinadigitaltimes.net/chinese/2011/11/金融时报-寻找中国改革的内生力量/","date":"2011-11-17T14:01:13Z","modified":"2011-11-17T14:01:13Z","title":"金融时报 | 寻找中国改革的内生力量","content":"<div>\n<div>\n<p>“这是最好的时代，这是最坏的时代”，英国作家狄更斯的这句话，也许既适于描述今天的世界，也适于描述今天的中国。</p>\n<p>在11月15日上海召开的FT2011年度中国高峰论坛上，FT中文网总编辑张力奋在一开始便开宗明义地说，今年似乎比任何一年过得都快，原因是，在全球发生了很多让人意想不到的挫折。全球范围内，人们对于经济增长前景的预测，已经降到20年来的最低水平。的确，一年来的中外形势都令人忧喜交集、观感复杂。</p>\n<p>变革的需求开始席卷全球。张力奋分析说，2011年，全球似乎告别了增长年代，不论在政治、金融还是社会方面，都进入了一个动荡期。美国“该吃的药都吃了”，但经济依然没有起色。在欧洲，几个月前，希腊退出欧元区还似乎是天方夜谭，但现在这个可能性距离我们越来越近，人类史上最宏大的共同货币实验已陷入危险境地。张力奋判断，中国要应对经济增长的转型，西方也在面临自由资本主义制度建立以来的一场新挑战，人类的政治经济制度正面临一些共通的问题，结构性变革将成为全球的主题。</p>\n<p>那么，变革的力量应该从何处去寻找呢？张力奋强调，FT中文网的动力来自于对中国内生改革意志的认定，这种内生的改革意志是当前中国最大的利好消息。而本次论坛上的探讨，也许是对这种内生改革力量的一种探索。为此，我们精选和总结了与会嘉宾对于中国转型的一些精彩分析与认识。</p>\n<p>中国科学院人口研究所所长蔡昉也许是对目前的形势提出最严峻警告的人。据蔡昉分析，其实中国经济的对外依存度并不是那么高，大概只有10%左右，充其量有几千万人在从事与出口直接相关的工作，这与7亿劳动就业人群相比是微不足道的。因此，中国的问题现在主要还是在内部转变增长方式。而中国的一个误区是把结构性问题当成周期性问题来治，而短期内的刺激政策无法修补长期的问题。</p>\n<p>在他的专业研究领域——人口政策上，蔡昉也发出了“盛世危言”。“所谓中国的‘人口红利’在丧失，这还是一种客气的说法，”蔡昉警告。拿“人口抚养比”（非劳动年龄人口数与劳动年龄人口数之比）这个指标来看，虽然该指标目前还在下降，但最晚到后年，下降就会见底。而且见底之后，不会像有些发达国家那样长期停留在低点，而是会迅速反弹。届时不仅中国“人口红利”不保，反而会背上“人口负债”，这使“未富先老”成为一个现实的风险——中国的人均GDP还远低于发达国家，但老龄化程度却比西方有过之而无不及，从而陷入“中等收入陷阱”。他警告，在未来，中国经济的转型需要高技能的劳动力，但如果年轻劳动力越来越迫于经济压力而较早辍学去工作，中国劳动力队伍的整体技能能否适应经济转型的需要，就会成为难题。</p>\n<p>中国前驻印度大使华君铎则从另一个视角分析了中国的转型挑战。他比较了中国和印度的发展路径。他认为在20世纪80年代之前中国和印度的经济模式类似，都奉行 “社会主义”，重视重工业，忽视第三产业和农业，造成短缺经济和粮食不足。而在20世纪80年代后，两国发展路径出现很大不同。印度在农村发展和吸引外资方面也许有些不及中国，但印度在培养人才和科技创新方面下了很大功夫，所以现在软件、能源、外包等行业发展得很快，这两方面的转型经验值得中国研究学习。</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}