{"id":196690,"link":"https://chinadigitaltimes.net/chinese/2011/11/北京人大建议研究论证重建圆明园/","date":"2011-11-18T12:38:47Z","modified":"2011-11-18T12:45:02Z","title":"北京人大建议研究论证重建圆明园【附网易评论截图】","content":"<p>来源: 京华时报(北京)</p>\n<p>本报讯 昨天，市人大教科文卫体委员会就加强国家文化中心建设提出九大建议，其中有关研究论证恢复重建圆明园的建议颇为引人注目。</p>\n<p>市人大教科文卫体委员会建议，当前要在加强对“物”的保护同时，更注重对“文”的保护，提高文物观光旅游的品质，要把对有形遗产的保护最终归结到对城市文化的保护上。要加大历史文化名城保护和重点文物修复工作力度，建议加强重点历史文化街区、重点文物的保护和修复，认真研究做好皇城、天坛、朝阜大街、什刹海、香山、圆明园遗址、宣南文化区等文化遗产的规划和保护，以及圆明园恢复重建的研究论证。</p>\n<p>“研究探索居民居住权益实现和流转的多种方式，以此拓宽人口疏解和风貌保护的途径。”市人大教科文卫体委员会在建议中指出，可以采取“人走权益随”的方式，实行搬迁转移；也可以采取“人不走权益也不走”的方式，制定优惠政策，改善居住环境，保护历史遗存，恢复街区风貌；在适宜发展文化产业的地区，也可以采取“人走权益不走”的方式，使居民土地或房屋的相关权益以股份的方式参与到文化产业的经营中来，分享文化产业经营的长期收益。</p>\n<p>&nbsp;</p>\n<p>新闻链接</p>\n<p>“修”“存”之争持续多年</p>\n<p>151年前，圆明园遭英法联军劫掠并被付之一炬，成为中国人内心永远的伤痛。时代几经变幻，大水法等劫后废墟依然矗立园中，围绕圆明园是否应该重建的争论，从未停止。</p>\n<p>“废墟派”主张历史不容抹杀，应保留圆明园遭焚毁后的残迹以警示国民勿忘国耻，而重建恐有劳民伤财之嫌；“重建派”则主张，重建或修复圆明园可以恢复民族往日荣光，抚平这段历史创伤。</p>\n<p>圆明园管理处主任陈名杰此前在接受新华社采访时表示，可以有选择地恢复一部分内容，比如土木建筑之类，让人有强烈的对比，更能激起观众的爱国主义情感。但他强调，“西洋楼、大水法肯定不能重建。”</p>\n<p>圆明园遗址公园自1988年开放至今已有20多年，复原与整修工作一直在进行。目前，通过于2000年的《圆明园遗址公园规划》是圆明园复原和修复最为权威的规范性文件，这一规划的原则方针就是以保护遗址为纲，保护原有格局，遗址的整修、恢复必须有利于体现圆明园历史的真实性。</p>\n<p>圆明园遗址公园复建档案</p>\n<p>1994年 圆明园遗址公园就对园区内的藻园景区进行了遗址发掘清理工作；</p>\n<p>1997年 圆明园长春园修建了三座四方亭（听松亭、观荷亭、饮绿亭）和三座桥（翠鸟桥、未名桥、长春桥）；</p>\n<p>1998年3月 福海清淤及整修一期工程完成；</p>\n<p>2000年 北京市政府正式通过《圆明园遗址公园规划》；</p>\n<p>2000年9月 国家文物局做出《关于对圆明园遗址公园规划的批复》，文物普查小组对圆明园遗址公园进行了一次大规模文物普查；</p>\n<p>2001年底 圆明园正觉寺修复后对公众开放；</p>\n<p>2001年 圆明园围墙复建工程完成2816延长米，圆明三园的整体保护格局和基本框架初步形成；</p>\n<p>2003年春 包括圆明园一园、长春园含经堂等遗址的考古勘探工作开始进行，圆明园“九洲清晏”中的“坦坦荡荡”景区、碧澜桥等6座桥涵开始正式发掘；</p>\n<p>2007年 “坦坦荡荡”景区、如意桥、南大桥、棕亭桥、鸣溪桥、慈云普护一孔桥、碧澜桥设计施工图完成，并获国家文物局审批；</p>\n<p>2010年 国家文物局公布第一批国家考古遗址公园名单，圆明园遗址公园被列为国家考古遗址公园。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/11/comments.png\"><img class=\"alignnone size-full wp-image-196691\" src=\"http://chinadigitaltimes.net/chinese/files/2011/11/comments.png\" alt=\"\" width=\"570\" height=\"4900\" /></a></p>\n","author":980,"categories":[20534],"tags":[9308,9729,15180,17560,14684]}