{"id":196647,"link":"https://chinadigitaltimes.net/chinese/2011/11/今日孔子复生，必诛司马南！/","date":"2011-11-18T10:01:25Z","modified":"2011-11-18T10:01:25Z","title":"今日孔子复生，必诛司马南！","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p><span>《荀子－宥坐篇》记载了这样一个故事，孔子做鲁国的代理宰相，上朝听政才七天就诛杀了鲁国大夫少正卯。学生问孔子为何这样做，孔子的回答是“人有恶者五，而盗窃不与焉：一曰心达而险，二曰行辟而坚，三曰言伪而辩，四曰记丑而博，五曰顺非而泽。此五者，有一于人，则不得免于君子之诛，而少正卯兼有之。故居处足以聚徒成群，言谈足以饰邪营众，强足以反是独立，此小人之桀雄也，不可不诛也”。</span></p>\n<p><span>翻译成白话就是：人有五种（严重的）罪恶行为，而盗窃不包括在里面：一是精明而用心险恶，二是行为邪僻而又顽固，三是说话虚伪却听起来很在理，四是记述丑恶的东西而十分广博，五是顺从错误而又加以润色。这五种罪恶，在一个人身上只要有一种，君子主政就不得不诛之。而少正卯却同时具有这五种罪恶。他居住下来就足够聚集门徒而成群结队，他的言谈足够用来掩饰邪恶而迷惑众人，他的刚强足够用来反对正确的东西而独立自主，这是小人中的为祸尤甚者，不可不杀。</span></p>\n<p><span>关于孔子杀少正卯的事是否真的存在，这在历史上是争论已久的一起学案。有人认为孔子确实做过，也有人认为凭言论治罪不是孔子的作风。春秋时代是人治而非法治，孔子行为的依据是“先王之道”——儒家的伦理道德准则，所以孔子有可能做过这件事。</span></p>\n<p><span>但是，诛杀少正卯的依据应当是他的行为所造成的后果，而不是他的言论或观点。如果是在一个文明、正义、且法治健全的社会，此等“五恶”俱全的人也很难不做出伤害他人、为祸社会的事，要免于正义的刑责也很难。</span></p>\n<p><span>“心达而险、行僻而坚、言伪而辩、记丑而博、顺非而泽”，要在历史上找出一个同时符合这几条标准的人并不是一容易事，然而在现实中却有一个活例。这就是被一些喉舌媒体称为“斗士”的司马南。</span></p>\n<p><span lang=\"EN-US\">11</span><span>月<span lang=\"EN-US\">13</span>日</span><span>中国大陆的“四月网”主办了一次主题演讲，邀请司马南为演讲嘉宾，当进入提问环节后，一个戴墨镜的女网友直接走到司马南面前，对司马南早前发表的关于陈<span lang=\"EN-US\">guang</span>诚和艾<span lang=\"EN-US\">weiwei</span>的评论提出激烈批评。这位网名为“姑娘很生气”的女网友与司马南激烈论战的视频随后被发布在网络上，引起众多人关注。司马南随后在接受德国之声的采访时，对艾<span lang=\"EN-US\">weiwei</span>事件评价说<span lang=\"EN-US\">,</span>“我认为作为外国政要，在指责中国政府对一个公民行为不当的时候，应该用证据来证明，不能仅仅因为艾<span lang=\"EN-US\">weiwei</span>曾经的作品和直接的政治行为，反对中华人民共和国的政治行为，就认为艾未未的人权直接高于中国人民的人权。”在评价陈<span lang=\"EN-US\">guang</span>诚事件时他又说：“对这些事情我有一个政治判断，像陈<span lang=\"EN-US\">guang</span>诚这样的一个人，他是被有一些唯恐中国不乱，希望中国出现动乱的组织培养的，他个人可能浑然不觉，但是陈<span lang=\"EN-US\">guang</span>诚是被作为‘棋子’来使用的。”</span></p>\n<p><span>仅仅上述例子，就能看出司马南是如何的“言伪而辩”。当他要求外国人指责官府打压艾<span lang=\"EN-US\">weiwei</span>时要“用证据来证明”，他对艾<span lang=\"EN-US\">weiwei</span>的指责却从来未给出证据，而只是把他的臆想当成事实宣布给公众。在今年早些时候，在一段名为“四月青年会客厅”的视频访谈节目中，司马南说：“艾<span lang=\"EN-US\">weiwei</span>你小子可以脱裤子搞你的裸体艺术，但是你那个政治是不靠谱的。更何况你拿着国外的钱干这种事，不明不白啊”。艾<span lang=\"EN-US\">weiwei</span>的母亲高锳女士随后要求司马南拿出证据，证明艾未未“拿着国外的钱”搞政治，否则不排除以法律手段追求刑责，司马南至今未曾回应。再说陈<span lang=\"EN-US\">guang</span>诚，司马南称陈被一些组织所培养，请问“一些”是哪些，“培养”的目的是做什么？证据何在？此时司马南就顾左右言他，不像对外国人那样“义正辞严”地要证据了，而是说“对这些事我有一个政治判断”。那么他的判断依据是什么、分析过程是什么、事实来源是什么？他不回答；如果所有这一切都不具备，就坐在那里杜撰自己的“政治判断”，任何一个人一天都可以发明出<span lang=\"EN-US\">100</span>个判断出来。</span></p>\n<p><span>司马南的“心达而险”、“言伪而辩”的另一个主要表现。是他居然用民主和言论自由的原则为自己开脱：“作为网友你反对司马南的观点，甚至你看到司马南你想反对他、你很讨厌他，这都是正常的，民主社会就应当允许每个人发表自己的想发表的意见，你拥有发表这种意见的权利，但是有个限度，就是你不得诽谤和攻击别人”。这话听起来也凿凿在理，但是问题是，司马南他要保护的是他说艾<span lang=\"EN-US\">weiwei</span>“拿外国人钱”、说陈<span lang=\"EN-US\">guang</span>诚被境外组织所“培养”的权利；是要保护他信口雌黄、罗织罪名陷害他人的“权利”。而别人揭露和反驳他的时候，他却要说别人侵犯了自己的“言论自由”。</span></p>\n<p><span>判断言论自由和诽谤有一个界限，就是言论是否具体有所指，是否涉及具体事实。司马南如果骂艾未未是“三流艺术家”，这个法律管不着；因为这只涉及观点而不涉及事实。但他说艾未未拿了外国人的钱，这就是涉及一个具体事实，如果人家没拿钱而司马南非说人家拿了，那就是捏造事实、诽谤他人了，这就构成了犯罪。“墨镜姑娘”情绪确实是激动，她也确实骂他“装逼”，不过她认为司马南“装逼”也好、混蛋也罢，只涉及她个人的观点，也属于言论自由；她要和司马南辩的却是艾未未和陈光诚是否做了司马南所说的那些事，如何谈得上“诽谤”？司马南开口闭口也谈“权利”，说的是准自己捏造事实、诽谤他人，却不准别人要他解释（当然墨镜姑娘如果更理性地表达相信会更有力），说严重点是要捍卫你自己犯法的“权利”。天下，有此种权利吗？！</span></p>\n<p><span>司马南的“心达而险”更表现在他选择说话的时机。当艾<span lang=\"EN-US\">weiwei</span>被拘禁后，关于他的一切正面报导被消音之时，司马南抛出艾<span lang=\"EN-US\">weiwei</span>“拿外国人的钱”搞政治的言论，因为他知道此时政治势力已做出了打压决定，艾<span lang=\"EN-US\">weiwei</span>不可能有机会对等和他辩论。当他说陈<span lang=\"EN-US\">guang</span>诚是被某些“希望中国出现动乱的组织”所“培养”的时候，他也知道陈<span lang=\"EN-US\">guang</span>诚正在被软禁中，不可能出来为自己辩解。也就是说在这个时候。司马南说这些话是安全的，而且是站在“政治正确”的立场上，不会被人追究的。而司马南，正是靠这种“政治判断”一步步走到了今天，成为了一个“公众人物”。</span></p>\n<p><span>司马南的“顺非而泽”，即：明知错误却文过饰非，更表现在他的这些言论实际是在当局做出不义的行为、急需舆论的支持的时候，出来为主分忧，文过饰非，同时把水搅混。理由是，他抨击艾<span lang=\"EN-US\">weiwei</span>的言论如此之多，却从来不敢正面评价艾<span lang=\"EN-US\">weiwei</span>所做的具体的事<span lang=\"EN-US\">,</span>即调查川震遇难学生的名单。试问这个基于良知的行为又有怎样的“政治动机”，又跟何种“反华势力”有关？当他指陈<span lang=\"EN-US\">guang</span>诚是被希望中国乱的组织所“培养”、被当作“棋子”来使用的时候，却不敢面对一个基本事实，就是一个公民、一位残疾人怎么可能在没有被定罪的情况下却一直被剥夺人身自由，而且被剥夺了被人探望的权利？<span lang=\"EN-US\">!</span>即便陈<span lang=\"EN-US\">guang</span>诚被人当作“棋子”，难道“棋子”也是被剥夺人身自由的理由？！你司马南本人，实际上就是一个某些人手中的棋子，为什么还能呼风唤雨撒豆成兵？这不是自打耳光吗？！</span></p>\n<p><span>司马南凭三寸不烂之舌构陷他人，诡辩滔滔为权贵主义专制事业添砖加瓦，搅混舆论为某些人侵犯人权的行为转移视线。并且奉行此等污行作为自己的晋升之道，坚持不懈，堪称“行僻而坚”——行为邪僻却又顽固坚持。</span></p>\n<p><span>司马南固然生于当世，但只要是一个公正的社会，也必不免于君子之诛。只不过在法制社会，这个“诛”未必有杀头这么严重。首先，司马南对艾未未的“拿外国人钱”的诬陷已构成了诽谤嫌疑，应当受到刑责追究。其次，在一个正常的社会，新闻传媒业、学术界应当有自律的规则、有道德操守，有自我净化的能力。像司马南这样的并无学识，靠阿谀权势、充当打手的无良文人，早就该淘汰出局，从职业生命上“诛灭”之。不会有机会面对公众大放厥词，兴风作浪。可叹的是，当今的国家层面，没有公正的法律；各行业又普遍腐败，没有自我净化的机制，此等跳梁小丑才得以窜上前台，屡屡作怪。此时此刻，陈<span lang=\"EN-US\">guang</span>诚被拘、艾<span lang=\"EN-US\">weiwei</span>禁声，都不能为自己发声之时，“墨镜姑娘”冲冠一怒，当面驳斥司马南，大义凛然，乃巾帼英豪之作为，当为之赞叹！当今，既然任何社会机制都不能实现公正，公民个人用自己的行动去匡扶正义就是天赋权利，无可厚非。</span></p>\n<p><span>司马南的行为正是孔子所说的大恶俱全。生于法治社会，则不能免于刑责、断送职业生命；生于人治的时代则不免于以身当诛。不论法治还是人治，只要这个社会尚存正义，就容不得此等恶人恶行。</span></p>\n<p><span>故而，若今日孔子复生，必诛司马南！</span></p>\n<p><span>不过最后还要弄清楚一个概念，司马南说陈</span><span lang=\"EN-US\">guang</span><span>诚和艾</span><span lang=\"EN-US\">weiwei</span><span>他们为西方工作，这种栽赃构陷的伎俩，正是五毛党人们的一贯理屈词穷的把戏。笔者就经常被一些人在网络上这样构陷，甚至信誓旦旦地说每天写文章，如果不是西方资助或拿美分，根本不可能。在这里他们是以小人之心度君子之腹。笔者再三申明过，从未接收过外国任何人与任何机构的半分钱，也从未主动在西方国家的任何媒体上发表一个字。这，是经得起包括国安、公安在内的任何人检查的。否则，笔者也早就“被陈</span><span lang=\"EN-US\">guang</span><span>诚”或“被艾</span><span lang=\"EN-US\">weiwei</span><span>”了。</span></p>\n<p><span>不过，鉴于司马南说陈</span><span lang=\"EN-US\">guang</span><span>诚和艾</span><span lang=\"EN-US\">weiwei</span><span>他们为西方工作，笔者并不认为这是一种可以构陷的理由。在从前，共产党就是靠拿苏联卢布起家的，马克思、列宁也都是西方人，司马南为什么不指责？！现在，高级五毛司马南和全国大大小小的五毛，又都是拿了权贵们从国家税收拨出来的老百姓血汗钱喂养的，司马南为什么不提？！所以，即便陈</span><span lang=\"EN-US\">guang</span><span>诚和艾</span><span lang=\"EN-US\">weiwei</span><span>他们为西方工作了，也并不是见不得人的事情，司马南的前辈早就是榜样了。更何况，当今西方社会是全人类公认的民主，自由，法治，人权的社会，是人类世界的主流而正义的社会。就算是为这种正义的社会工作了，不仅不是耻辱，相反是一种光荣。恰恰相反，中国大陆象司马南、孔庆东、芮成钢之流的涌现，反倒是中华民族的灾难，将来中国大陆的执政党也有可能对这些人算账，就像文革后中国大陆执政党对四人帮喉舌“梁效”算账一样。</span></p>\n<p><span>故而，若今日孔子复生，必诛司马南！将来中国执政党醒悟，也必诛司马南。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,16022,9762,13460,14906,15095]}