{"id":196601,"link":"https://chinadigitaltimes.net/chinese/2011/11/潘采夫-“向文化进军”是个危险的信号/","date":"2011-11-18T06:01:06Z","modified":"2011-11-18T06:01:06Z","title":"潘采夫 | “向文化进军”是个危险的信号","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月18日 11:37:13</span></p>\n</div>\n<p>　　<br /><span> </span>　　一个叫郭美美的，扯出了中国红十字会的内幕，导致一个官方机构形象崩盘，并连累一个行业出现了信誉危机，宋庆龄基金会也未能幸免。最近，危机未去，风波又起，河南宋基会为献礼辛亥百年，在郑州打造一座高8层楼的宋庆龄雕像，整个工程耗资8个亿，引出了好大的事端。宋庆龄女士在天上看见自己的“金身”，不知该如何心绪难平。<br /><span> </span>　　一个雕像耗资8亿，又是一个文化工程，而且雕像的背后又是各种盖房子，这样的套路实在看着眼熟。这让我有兴趣搜集一些资料，查找我听说过的文化工程，再简单相加一下，看看他们到底要花多少钱。凭借记忆，以及输入“故里、耗资”这样的关键词搜索，仅仅几亿元以上的工程，不妨简单陈列一下，看看这些项目，是多么奢侈的数字盛宴。<br /><span> </span>　　下面这些文化工程，有的正在进行，有的已成烂尾，有的也许是吹牛，但大部分已经花了真金白眼，这是确定无疑的。<br /><span> </span>　　我第一有印象的，是2006年初，浙江横店集团宣布筹建圆明新园，对圆明园进行异地重建，这个工程耗资达200亿元。现在不知建设情况如何，但没有听见停工的消息。<br /><span> </span>　　出手最雄浑的，是山东的中华文化标志城，69名两院院士签署倡议书，人大副委员长担任咨询委员会主任，著名学者葛剑雄担纲《中华文化标志城战略规划》课题组首席专家，省委书记亲自赴京开新闻发布会，计划面积达300平方公里，造价超过300亿元人民币，宣称要建成中国的“文化副都”。这个消息披露之后，引起了很大争议，108名政协委员联名反对，目前推进情况不详。<br /><span> </span>　　而资金最为庞大的，要数西安投资120亿筹建唐代大明宫遗址，连同公园周边的旧城改造，总投资号称达到1400亿元。这个1400亿不知怎么算出来的，但其气魄之大，轻松就盖过山东。<br /><span> </span>　　同样是在西安，还有一个“大唐西市工程”正在进行，这个项目要重建唐朝西安一个贸易市场，再开现代丝绸之路，总投资35个亿。<br /><span> </span>　　河南也不甘落后，今年10月，洛阳“龙门石窟园区发展战略规划”出台，要在5年内投资260亿元，打造大唐风味的唐城古镇，复建大唐寺院“让游客来到龙门，恍如迈进大唐盛世。”他们这么快就忘了，当初为了申遗，龙门方面已经拆掉了投资上亿的“龙宫”。<br /><span> </span>　　前几年，河南新郑搞过一个“华夏第一祖龙”工程，一开口就投资上亿，结果在公众的强烈批评下，成了一个丑陋的烂尾龙。同样烂尾的是“桂林东方巨龙主题公园”，占地240公顷，投资5亿美金。<br /><span> </span>　　频放卫星的，不止这几个“文化大省”，几个月前，云南大理公布了雄心勃勃的计划，要全力实施一批重大文化旅游项目，其中要在大理古城北门建造“梦蝶庄”，总投资3.5亿。“禅意大理”项目总投资12亿。还要花15个亿，建一个大理古城国际旅游小镇。等等。<br /><span> </span>　　今年4月，山东临沂在北京召开新闻发布会，宣布建造诸葛亮故里，包括诸葛亮城、诸葛亮文化旅游区等，总投资额已经超过15亿元。在我的记忆里，诸葛亮一直被河南南阳和湖北襄樊哄抢，如今临沂携15亿杀入，这种抢祖宗的战争，迅速向“大规模杀伤性”升级了。<br /><span> </span>　　还有河南许昌，当地政府宣布，禹州将和北京一公司合作，投资6个亿打造万亩许昌三国文化苑，包括“300个三国文化景点”、顶高369米的“中国东方第一摄影棚”、“三国古战场拍摄基地”、“明星公寓”等。<br /><span> </span>　　“炎黄二帝”向来是各地争抢的香饽饽，对黄帝的争夺早已战火纷飞，如今“炎帝故里”也成了湖北随州、陕西宝鸡、山西高平、湖南株洲等四省五地争夺的目标，据有人不完全统计，这种“寻根祭祖”经济的竞争，让四省五地总投资超过百亿。<br /><span> </span>　　缺少炎黄二帝、诸葛亮等大牌的地方，也想办法另辟蹊径，比如争夺“西门庆故里”“金瓶梅文化”，而山东梁山前年宣布投资25亿建造水浒文化主题公园，包括水浒民俗文化村、北宋街、汴京大街、水浒山寨旅游区、水泊梁山影视基地等。<br /><span> </span>　　&#8230;&#8230;<br /><span> </span>　　大致陈列这些吧，如果读者有兴趣，自己动手找找看。将上面所列相加，大约是2400亿元。<br /><span> </span>　　我是个外行人，但也大概知道，这些文化项目里面，不少是文化搭台，地产唱戏，打着老祖宗的名字抢地皮，盖房子的，所以真实投入产出是个谜。我要问的是，这些一出口就几十上百的文化幌子，真的能促进文化发展吗？能让当地成为旅游胜地吗？这其中有多少会成为烂尾工程？巨额的贷款由谁来买单？谁来监督钱的使用？谁来保证文化工程不成为官员寻租的狂欢？这些，我们通通不知道答案，我们只听到印钞机隆隆开动，只看到无边的豪奢，却闻不到“文化”两个字应该带来的一点点清香。<br /><span> </span>　　上周听一个文化部的官员讲话，他回忆起自己的老领导——文化部退休的部长说的话：如果看文化大发展，你看看天安门广场的四周，东边的国家博物馆从8万平米扩建到20万平米，广场的北边是故宫，广场的西边是国家大剧院，你不能不感叹我们文化建设的辉煌成就。<br /><span> </span>　　从文化官员的豪迈抒情里，不难找到那些遍地开花的文化工程的“思想起源”，上有所好，下必甚焉。那些热衷于文化产业的官员们：搞文化就是盖房子吗？天不怕地不怕，就怕官员谈文化，在文化的幌子下面，究竟有多少不见天日的私人算盘？<br /><span> </span>　　<br /><span> </span>　　我更担心的是，刚刚结束的十七届六中全会宣布，要推动文化产业成为支柱性产业。这个“向文化进军”的号召，会不会带动新一轮文化工程投资的狂潮？谁来给我们答案呢？<br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151401-26561.shtml\" title=\"[转载]Poppy Appeal of Scotland\">[转载]Poppy Appeal of Scotland</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(51)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}