{"id":196644,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-童之伟：关于党性与人性关系的思考/","date":"2011-11-18T10:01:01Z","modified":"2012-06-19T06:49:18Z","title":"爱思想 | 童之伟：关于党性与人性关系的思考","content":"<div>\n<p>童之伟：关于党性与人性关系的思考</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%D0%D4&#038;searchfield=keywords\"><span>党性</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%D0%D4&#038;searchfield=keywords\"><span>人性</span></a>   <br />\n ● <strong>童之伟</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=305\">进入专栏</a>）   </p>\n<p>    <strong>党性应吸纳人性新因素着力向上提升</strong><br />    <br />    《人民日报》2011年10月31日发表了中共陕西省委王侠副书记题为《以坚强党性应对“考验”和“危险”》的文章，文章提出，新形势下要以坚强党性应对执政考验、改革开放考验、市场经济考验、外部环境考验和精神懈怠的危险、能力不足的危险、脱离群众的危险、消极腐败的危险。我基本认同这篇文章的观点，但我觉得，在肯定上述观点的同时，还应该留意党性以下三个方面的品质：1.党性是人的组织体的特性，它不是神秘莫测地由不可知的因素决定的东西，而是由社会的物资生活条件决定的特性；2.这种特性不是一成不变的，而是会随党的地位和生存环境的改变而变化的东西；3.党性是相对于人性而言的，从发展的观点看，且相较于人性的一般发展水平，有一个引领、同步还是滞后的问题。<br />    能否以坚强的党性应对胡锦涛总书记所说的“四个考验”和“四个危险”， 不仅取决于党员表现出坚强的党性，还取决于党性能否最大限度顺乎人性进化的趋势并引领人性的发展和完善。在社会发展过程中，党性如果拂逆人性或脱离人性，像文革等历史上的某些时期那样，党员盲目地坚守党性可能不仅不会有助于党应对“考验”和“危险”，反而可能会把党推到更危险的境地。因此，以坚守党性成功应对各种“考验”和“危险”的前提，是让党性顺乎人性进化的趋势并引领这种趋势的行进。党性的基本构成要素，是党的价值观、理想、纲领和根本性方针政策。坚强的党性表现为对党性构成要素的自觉维护、自觉服从和自觉的献身精神。能否经得起各种“考验”，表现出坚强的党性，首先是党本身和党的领导集体必须面对的问题，然后才是普通党员必须面对的问题。在所有考验中最关键的是执政考验，我党作为今日之执政党应该时刻不忘并且矢志于落实1949年10月之前表达的价值观和社会政治理想。<br />    “人性”与“党性”是长期以来时常被人们相提并论的理论范畴。不少人讳言“人性”与“党性”的关系及其矛盾或对立，其实大可不必。人性与党性是有差别的，差别就意味着矛盾，对立是矛盾的表现形式之一。当然，在每一种具体情境中，人性与党性虽然会有矛盾和对立，但如果两者所占空间恰当，关系处理适宜，它们也完全能够和谐统一。如果人性与党性在一个人或一个组织体身上获得了完全的统一，像重合的两个场域一样，他/她身处相关场域，就不会受到来自两种方向不同的力量的拉扯，也不会因此而感受相应的现实压力和精神情感痛楚。<br />    历史上人们谈论人性，容易走入两个极端：一个极端是单纯强调人作为动物的一个特殊的类的生物本能，法学中的自然法学派有这种倾向；还有一个极端是忽视人之作为人在生物学上的类的共性，只强调人所处的社会物质生活条件对人的特性的决定性影响力，其结果是近乎把人性看成了人生活于其中的那个社会的所谓社会性。现在看来，这两种极端化的看法都有片面性。或许，恰当的理路是把人性理解为人作为生物的一个类在一定社会历史条件下已形成的和通常会表现出来的特性。不过，人在现实生活中是活生生的、具体的和有个性差异的，因此，人性在每一个具体的人身上的表现也必然会是个性化的、有差异的。<br />    至于党性，用王侠副书记的话说，“是一个政党所固有的区别于其他政党的内在属性，是一个政党阶级属性的集中体现。”在过去阶级斗争为纲的语境下，党性被描述为阶级性最高和最集中的表现。但在建设社会主义和谐社会的时代，执政党的党性，似乎最好理解为作为社会领导力量的执政党用民主方法予以集中，经适度提升和统一表达的全民性。因为，自2002年中共十六大以来，《中国共产党章程》并不仅仅是从阶级角度来定义党的，而是开宗明义，第一句话就规定 “ 中国共产党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队”。其中“同时是中国人民和中华民族的先锋队”这后半句，是1997年中国十五大通过的党章和此前的党章所都没有的规定。这表明，至少从2002年中共16大起，中国共产党的党性与此前的党性已有了明显变化的，具体地说，就是阶级性减少了，全民性增加了。<br />    实际上，任何政党的党性都不应该也决不可能是一成不变的，它一定要在适应社会环境和乃至改造社会环境的过程中不断与环境相调适。否则，相关政党就难以生存和发展，其党性也将逐步失去社会基础，慢慢变成某种偏激或怪异的组织特性。所以，一个有生命力的政党的党性，在任何意义上说都不是该政党的固有的本性，它不仅应随着时代、随着历史条件变化或自我调整，也应该随政党这种政治组织与国家和公民个人的关系的改变而不断自我修正。党性对于一个政党来说是统一的，但它在不同成员身上的体现却会有差异，甚至反映在同一个体的不同生活侧面的强度也会不尽相同。<br />    人性也好，党性也好，都可以理解为某种社会物质生活条件间接支配的空间，同时也可以说都是某种精神的和情感的场域。它们虽然看不见摸不着，却显然具有对于相关主体自身行为的无形规范作用或主观制约力。在社会的精神和情感场域，人性表现为个人依天性可自主支配的空间，党性虽源于人性但又是或多或少相对于人性的平面有所提升或有所沉沦的表现。由于两者有落差，党性对人性及其表现方式始终会有所要求、有所制约。相对于人性的平面有所提升的党性具有先进性，反之则具有落后性甚至野蛮性。<br />    理解和把握这个问题的难点和关键，在于历史地、动态地认识人性在现实社会的进化水平和它的发展方向。如果这个问题不厘清，人们可能会把党性相对于人性的沉沦视为党性的提升，或者把党性相对于人性的提升看作党性的沉沦。人性进化的基本方向很难抽象概括，但可以大体做如下具体描述：从习惯于弱肉强食的丛林法则，到接受和欢迎平等共存的契约社会；从习惯于把人分为三六九等，到确信人生而平等、至少在法律面前人人平等；从习惯于一个人或一家一姓垄断社会全部资源，到寻求社会成员普遍参与公共管理和按平等参与制定的规则共享资源；从习惯于要么奴役他人要么被他人奴役，到爱好和追寻民主、自由和共和的社会状态；从习惯于仅仅爱自己爱家人，到乐于帮助他人爱其所爱及至博爱；对危害社会的个人行为的惩罚方式，从习惯于以眼还眼、以牙还牙式同态复仇，到习惯于仅仅有限期或无限期地剥夺加害者的自由；从习惯于普通社会成员少权利缺自由，到追求每个社会成员都享有广泛的人权；从习惯于服从或维护难以捉摸的个人意志的统治，到只愿意接受已公布周知的既定的规则的统治；如此等等。在这个漫长转变过程中，能够或多或少超前和引导人性发展方向的政党表现的党性是先进的党性，反之则是已经不同程度地落后了或沉沦了的党性。<br />    人性是党性的基础，党性既可能因其所属政党的先进成员超越时空局限爆发的人性光辉而得以在整体上显著提升，也可能受制于能量非凡的少数人乃至个别人堕落的个性而在一时一地大幅沉沦。历史经验表明，得到显著提升的党性会带动人性的整体提升，而特定条件下一个政党党性的大幅沉沦则能够让人性的平均表现在某些时段倒退数十年乃至数百年。<br />    人性与党性相比，前者是生物性与社会性紧密结合的人本身的特性，它稳定性强，包含较多变易缓慢甚至近乎永恒不变的东西，党性是人的组织体的特性，它不仅会随着组成人员综合素质和组织原则的改变而变化，还会随着社会发展或时间的推移而淡化乃至最终改变属性，逐步完全回归未来的人性、为未来的人性所吸收。不过，这个过程会十分漫长。<br />    作为一种组织体的特性，党性本来是由人性让度和转化而成的，但一旦转化形成后，它就具有了相对独立于人性的地位，会时常与人性发生某种形式的对立，就像权力与权利的关系一样。在一个政党的领导地位、从而执政地位由宪法或作为一种社会力量对比的实际状况被固定下来的社会政治条件下，党与国家、党的组织机构与国家机关体系尽管形式有别，但往往在实质上难以区分。因此，体现执政党对其成员的要求的党性，通常往往会事实上具有国家性的外观和功能。在这种历史条件下，任何个人，不论他/她是否执政党的党员，其与国家及国家机关体系的关系，往往集中表现为他/她与执政党的关系。从内容上看，这种并不仅仅限于政党成员的个人与执政党的关系、个人与国家的关系，广义地看通常也具有人性与党性关系的性质。<br />    正确理解现实的人性与党性的关系及其对个人生活的影响，需要人们准确把握决定人性与党性内容的客观因素及人性与党性的边界。由表及里地列举，支撑人性的客观因素依次是个人权利、个人利益、个人拥有的财产，而支撑党性的客观因素依次是公共权力、公共利益、公共机构掌控的财产。可见，人性、党性的空间大小及其边界，很大程度上是被决定的东西，主要取决于实行什么样的经济制度、经济体制、政治制度和政治体制。<br />    人性与党性的联系和区别表明，在现实社会的一个个具体生活领域，人的精神、情感空间和选择自由都是有限的，因而必然会有一个人性与党性此消彼长的问题需要解决好。如果党性与人性之内容共性多，固守和发展党性，对于人性虽然会有压缩的需求，但压缩比例不大，较容易被人认可和接受，因而此时的人性与党性虽有矛盾但这种矛盾一般会比较缓和。如果党性相对于人性提升或沉沦的幅度较大，那么固守和发展党性，必然要求个人在很大程度上放弃或牺牲较多的人性要素，因而势必加剧人性与党性的冲突，此时保持党性对于该政党的成员和受其影响的个人来说将变得十分困难。<br />    在政党与国家高度一体化的社会，党性必然大部分甚至全部转化为国家性。人性、党性或国家性，均具有自我扩展的本能。面对党性或国家性，个人在人性的保存和发展方面有所坚守，是形成和维持民主、法治秩序过程中社会对其成员的一种素质要求；同理，党性及其背后的国家性对人性的表达范围及其展示形式有所制约，也是它们间互动关系在特点环境下不能没有的内容。为了每一个人都能最好地发展，人性的驰骋空间不是不可以有所压缩的，但能够压缩的幅度不可能是无限的。因为，按照主流的价值观，人们最终期待的是人与人之间形成“这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件”。健全和进步的党性，不仅应该包容全部人性，还应该促进人性层级的提升和人性内容的丰富，鼓励和支持与违背人性的不人道现象进行抗争。<br />    在新中国成立以来的60余年里，前30来年间由于复杂的原因，我国执政党的党性在大部分时间和空间里，并未提升人性的层级和丰富人性的内容，反倒是驱使人性向下沉沦，因此，人性与党性的对立和矛盾在那几十年中往往十分尖锐，而党性与国家性不分的背景，又加剧了人性与党性冲突的烈度、加重了冲突的有害后果。当然，如果将这30来年细分为一些阶段，不同阶段的情况也不能说完全没差别。<br />    中国改革开放30余年来，党性包容了日益增多的人性要素，在不少方面实现了向上提升、丰富了自身的内容。人性与执政党党性的矛盾，在今日之中国总体说来已经不再像改革开放前的30年那样尖锐和突出。但在当代中国，要丰富和发展人性，提升党性的进步程度，充分理顺人性与党性的关系，还有很多事情需要通过深化改革、尤其是深化政治体制改革来推动。<br />    我国今天面对的社会现实的一个突出特点，是经济经过30余年来高速增长，规模、格局和质量已经与从前不可同日而语，但政治体制虽然也进行过些许改革，但与改革开放之初相比，成果尚不够显著，因而经济与政治两方面的发展严重失衡。在迄今为止的过去30余年中，党性较充分认可了人性中的经济内容，但却面对人性中随经济要素日益扩大的政治参与愿景或欲求裹足不前。无须讳言，在这方面，党性相对于人性的发展，显现出了程度明显的滞后或沉沦。此时此地，党本身就要经受四个考验，其中首先是执政考验，包括一部分成员拒不放弃任何既得利益造成的挑战，党本身也还要消除四个危险，其中主要是精神懈怠的危险和落后于时代潮流的危险（这种危险是“脱离群众的危险”的一部分）。党性不会自动提升，只能在经受这些考验、消除这些危险、及时把握和充分吸纳日益增长的人性新因素的过程中获得提升。<br />    只有及时把握和充分吸纳人性新因素的党性，才是强固的党性；只有形成了强固的党性，党本身和党的组成分子才能够坚强地秉持这种党性举重若轻地应对目前和将会遭遇的各种考验、各种危险。党性本身的强固和党员秉持党性的坚强，在发展壮大中国共产党的事业的过程中相互为用，缺一不可。<br />    我希望上述这番议论，能够作为对王侠副书记《以坚强党性应对“考验”和“危险”》一文的补充。来源: 北大公法网<br />    <br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=305\"><span>童之伟</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%B3%D0%D4&#038;searchfield=keywords\"><span>党性</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%D0%D4&#038;searchfield=keywords\"><span>人性</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/46514.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19844,9525]}