{"id":196784,"link":"https://chinadigitaltimes.net/chinese/2011/11/闾丘露薇-投票/","date":"2011-11-18T23:31:10Z","modified":"2011-11-18T23:31:10Z","title":"闾丘露薇 | 投票","content":"<div>\n<div>\n<div><span>，自己把选票放进选票箱。   当然，也有不同的地方，听到太多的人抱怨，对于选票上的候选人，并不认识，也不了解。我不知道，是事先没有办法知道候选人到底是谁，还是自己并没有想过去了解，候选人到底会是谁。   如果是前者，那麽这样的选举当然存在问题，损害了选民的知情权，也是对选举的不尊重。但是如果是后者，那末身为选民，是不是也应该反省，在抱怨选举不公平的同时，是不是自己没有尽到一个选民的义务？尝试去了解候选人。如果对所有的候选人都不满意，那可以打叉，也可以写上自己心目中认可的候选人的名字，想起08年全国两会换届投票，有全国人大代表在总理候选人的选票上，写上了其他人的名字，宣读的时候，引发了全场笑声，但是这毕竟，是选民的权利，也算是表达一种姿态。   这次香港区议会选区，建制派大胜，有评论认为，这是因为建制派得到了更多的中资机构以及商界的资源，让他们在地区工作上，可以抛离泛民，也有人认为，这显示香港选民目光短浅，一点点好处就可以收买人心。但是，选举就是这样，只要不违反选举规则，其实哪一方都需要付出代价，不管是金钱还是人力，如果说，选民只看到</span></p>\n<p>外滩画报专栏</p>\n<p> <span>外滩画报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-   几个星期前，收到了政府寄来的投票通知卡，附带的还有三位我所在选区的候选人简介，虽然这几个候选人的宣传海报铺天盖地，但是拿到这样的简介非常重要，因为让我静下心来，上网寻找更多的相关资料，然后决定，把票投给哪一个。   这次，有了新面孔参选，年轻的专业人士，他的宣传海报写的很直接：“年轻就是力量。”他的主要对手，是已经做了很多届的老议员，很显然也是这个地区的有势力人士，毕竟乡村地方，一直都是乡议会的地方。   最终，新面孔赢了，我投的那票当然不会起到决定性的作用，但是肯定为他赢得选举，起了一点作用。虽然是乡议会的地盘，但是越来越多像我这样的外来人士，搬到了这里居住，对于代表自己的区议员，有了有别于以前村民们那种乡亲意识，更看重专业，年轻还有独立。   知道自己投票支持的这位新人当选的时候，我正在北京，坐在清华大学一栋大楼里面，等待马上要进行的采访。很巧，这天是海淀区人大代表选举，大楼的一层大堂，变成了投票站。看了看投票站的设置，其实和香港差不多，有秘密写票处，写完之后</span></p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p> </p>\n<p> 几个星期前，收到了政府寄来的投票通知卡，附带的还有三位我所在选区的候选人简介，虽然这几个候选人的宣传海报铺天盖地，但是拿到这样的简介非常重要，因为让我静下心来，上网寻找更多的相关资料，然后决定，把票投给哪一个。</p>\n<p> <span></span></p>\n<p> </p>\n<p> 这次，有了新面孔参选，年轻的专业人士，他的宣传海报写的很直接：“年轻就是力量。”他的主要对手，是已经做了很多届的老议员，很显然也是这个地区的有势力人士，毕竟乡村地方，一直都是乡议会的地方。</p>\n<p> </p>\n<p> <span>，自己把选票放进选票箱。   当然，也有不同的地方，听到太多的人抱怨，对于选票上的候选人，并不认识，也不了解。我不知道，是事先没有办法知道候选人到底是谁，还是自己并没有想过去了解，候选人到底会是谁。   如果是前者，那麽这样的选举当然存在问题，损害了选民的知情权，也是对选举的不尊重。但是如果是后者，那末身为选民，是不是也应该反省，在抱怨选举不公平的同时，是不是自己没有尽到一个选民的义务？尝试去了解候选人。如果对所有的候选人都不满意，那可以打叉，也可以写上自己心目中认可的候选人的名字，想起08年全国两会换届投票，有全国人大代表在总理候选人的选票上，写上了其他人的名字，宣读的时候，引发了全场笑声，但是这毕竟，是选民的权利，也算是表达一种姿态。   这次香港区议会选区，建制派大胜，有评论认为，这是因为建制派得到了更多的中资机构以及商界的资源，让他们在地区工作上，可以抛离泛民，也有人认为，这显示香港选民目光短浅，一点点好处就可以收买人心。但是，选举就是这样，只要不违反选举规则，其实哪一方都需要付出代价，不管是金钱还是人力，如果说，选民只看到</span></p>\n<p> 最终，新面孔赢了，我投的那票当然不会起到决定性的作用，但是肯定为他赢得选举，起了一点作用。虽然是乡议会的地盘，但是越来越多像我这样的外来人士，搬到了这里居住，对于代表自己的区议员，有了有别于以前村民们那种乡亲意识，更看重专业，年轻还有独立。</p>\n<p> </p>\n<p> 知道自己投票支持的这位新人当选的时候，我正在北京，坐在清华大学一栋大楼里面，等待马上要进行的采访。很巧，这天是海淀区人大代表选举，大楼的一层大堂，变成了投票站。看了看投票站的设置，其实和香港差不多，有秘密写票处，写完之后，自己把选票放进选票箱。</p>\n<p> <span></span></p>\n<p> </p>\n<p> 当然，也有不同的地方，听到太多的人抱怨，对于选票上的候选人，并不认识，也不了解。我不知道，是事先没有办法知道候选人到底是谁，还是自己并没有想过去了解，候选人到底会是谁。</p>\n<p> </p>\n<p> <span></span></p>\n<p> 如果是前者，那麽这样的选举当然存在问题，损害了选民的知情权，也是对选举的不尊重。但是如果是后者，那末身为选民，是不是也应该反省，在抱怨选举不公平的同时，是不是自己没有尽到一个选民的义务？尝试去了解候选人。如果对所有的候选人都不满意，那可以打叉，也可以写上自己心目中认可的候选人的名字，想起08年全国两会换届投票，有全国人大代表在总理候选人的选票上，写上了其他人的名字，宣读的时候，引发了全场笑声，但是这毕竟，是选民的权利，也算是表达一种姿态。</p>\n<p> </p>\n<p> 这次香港区议会选区，建制派大胜，有评论认为，这是因为建制派得到了更多的中资机构以及商界的资源，让他们在地区工作上，可以抛离泛民，也有人认为，这显示香港选民目光短浅，一点点好处就可以收买人心。但是，选举就是这样，只要不违反选举规则，其实哪一方都需要付出代价，不管是金钱还是人力，如果说，选民只看到眼前好处，那必须接受这样的社会现实，然后明白要有改变，发展公民社会，提升公民意识是有多大的迫切性，因为这关系到选举的质量。</p>\n<p> <span></span></p>\n<p> </p>\n<p>关键，要有规则在那里，一旦开始，大家认真对待之后，总是会有改变，即便规则在制定的时候，会偏帮某一方。</p>\n<p> </p>\n<p> <span>眼前好处，那必须接受这样的社会现实，然后明白要有改变，发展公民社会，提升公民意识是有多大的迫切性，因为这关系到选举的质量。  关键，要有规则在那里，一旦开始，大家认真对待之后，总是会有改变，即便规则在制定的时候，会偏帮某一方。   看看新加坡，不是最终也是因为选民的力量，让执政党看到了改变正在发生？那些根据中国的选举规定，努力争取参选资格，积极拉票竞选的公民，正是在根据这样的规则，争取改变，但是单靠他们是一定不足够的。如果其他人觉得，选举很假而不愿参与，或者不为自己的选票做主，如果批评选举没有意义，那麽这些人，也要承担责任。 </span></p>\n<p> 看看新加坡，不是最终也是因为选民的力量，让执政党看到了改变正在发生？那些根据中国的选举规定，努力争取参选资格，积极拉票竞选的公民，正是在根据这样的规则，争取改变，但是单靠他们是一定不足够的。如果其他人觉得，选举很假而不愿参与，或者不为自己的选票做主，如果批评选举没有意义，那麽这些人，也要承担责任。</p>\n<p> </p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,10664]}