{"id":196766,"link":"https://chinadigitaltimes.net/chinese/2011/11/南方周末-同“呼吸”，共命运/","date":"2011-11-18T20:01:09Z","modified":"2011-11-18T20:01:09Z","title":"南方周末 | 同“呼吸”，共命运","content":"<div>\n<p>北京空气质量的问题，最近大热。炒热这个话题，这次真的怪“可恶的美帝国主义”。</p>\n<p>先是在北京的美国驻中国大使馆定期发布使馆区空气监测数据，和驻在地官方发布的数据差异巨大，让中国民间哗然。其实，在北京生活的中国人早就感到空气质量不像官方公布的那么“优良”。所以，美大使馆担心工作人员的健康，认为以美国标准衡量的中国空气之糟糕会损害健康，有必要时刻警惕。这其实情有可原。早自上世纪九十年代始，在华美国外交人员就能获得一笔数目不菲的“环境补贴”。</p>\n<p>但美使馆的数据并非具有现实指标意义的24小时浓度平均值，更加无助于北京空气质量短期内获得质的提升，反而落了个给中国人添堵的名声，难怪有爱国的中国人质疑美国使馆发布数据的用心。当然，如果美国使馆明确表示这是出于向美国政府要求更多补贴的需要，相信善良的中国人民至少会报以同情理解的。</p>\n<p>我说“优良”，你说“污染”；我说“轻度”，你说“严重”，如果有人天天跟你唱对台戏，相信已经够烦了。</p>\n<p>再加上，工业时代直径2.5微米的可入肺颗粒浓度更贴近城市空气质量的实际，因为它与健康的关系更大，所以也为大多数工业国家所采用。中国环保系统的官员、专家对此心知肚明，并早就在许多地方进行了试点。但迫于现实，中国至今仍然只公布直径10微米可吸入颗粒物的监测结果。官方曾公开表态，如果检测可入肺颗粒，中国城市的空气数据会很难看。说不好，连GDP光彩都遮掩不住，仅此就足以让中国官员们寝食难安了。</p>\n<p>对北京的空气发发牢骚也就罢了，谁让美国人的生活水平比中国高了不老少呢！但美国媒体装天真乱报新闻就更加可疑了。</p>\n<p>《纽约时报》近日对中国空气质量的一则报道，硬是推出“空气特供”的概念，说“……普通的北京市民至少有一点可以聊以自慰，在污染特别严重的时候，他们呼吸到的空气和那些高干们呼吸的并无不同。然而，这种想法看起来并不完全准确。事实是，许多高干的家里和办公室中都装备了一流的空气过滤装置”。其报道的依据是，远大集团网站上高调宣传许多高级官员们的工作和生活的地方都安装了远大的空气净化设备。</p>\n<p>这个报道的逻辑明显有问题。远大集团是一个企业，它的产品面向所有消费者。普通人或企业只要有钱有需要，政府只要采购经费合乎预算，就谁都能买，以远大空气净化设备几十亿的销售规模，“特供”的话还不得几千万上亿一套？</p>\n<p>但不得不承认，这位美国记者还真抓住了中国的某种社会情绪。“同呼吸，共命运”的集体观念为中国政府力推的主流价值，这不仅仅指在发生大灾大难的时候，还包括日常的生活。比如1980年代以前出生的中国人，大多都知道“朱德的扁担”，听过“红米饭，南瓜汤……毛委员和我们在一起”之类的歌，那是最朴素的“同呼吸，共命运”的道德教化。更重要的是，它也合乎现代民主政治的潮流，即拥有权力者不得靠权力不当得利。当然拔这么高也许纯属胡扯，它也可能就是一种动物的生存本能——只有在一条船上才能和衷共济。</p>\n<p>所以，不管是对美国使馆数据或欢迎或讨厌，对美国报纸的报道或怀疑或批判，对于中国人而言，解决呼吸的问题才是当务之急。</p>\n<p>1980年代的中国中学生，可能都会记得这样一句话：中国决不会走资本主义国家先发展后治理的老路。这句话如今已经从课本中消失。很遗憾，在污染问题上中国还是步了先发国家的后尘。但这没什么好难为情的，发展经济学理论早就预见到，有些亏，后发国家在尝过后才真正明白滋味。中国必须、也应该找到一条更快的摆脱污染之路，科学发展，让人民真正享受到发展的福利。坦率地承认我们面临的环境困境是第一步！</p>\n<p>同呼吸，共命运，解决环境污染问题，需要全社会共同努力。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[8948,16499]}