{"id":196730,"link":"https://chinadigitaltimes.net/chinese/2011/11/译者-美《时代周刊》追求自由的意愿似烈火般熊/","date":"2011-11-18T17:01:16Z","modified":"2011-11-18T17:01:16Z","title":"译者 | 美《时代周刊》追求自由的意愿似烈火般熊熊燃烧","content":"<p><span><span>核心提示：美《时代周刊》记者最近亲赴西藏康区道孚―― 即今年8月15日灵雀寺（又写娘措寺）僧人次旺诺布、11月3日甘丹曲林尼众寺尼众班丹曲措自焚牺牲的地方――采访并撰写了此文。</span></span></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.time.com/time/magazine/article/0,9171,2098575,00.html\">Burning Desire For Freedom</a><br /> 作者：HANNAH BEECH / TAWU <br /> 发表：2011年11月14日<br />本文由达赖喇嘛驻北美代表处贡噶扎西<a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2011/11/blog-post_17.html\">翻译</a>，此为转载</p>\n<div><img src=\"http://img.timeinc.net/time/daily/2011/1111/world_tibet_1114.jpg\" alt=\"world_tibet_1114.jpg\" title=\"world_tibet_1114.jpg\" /></div>\n<div>【原文配图：甘孜的年轻的西藏喇嘛们。在大藏区，反对汉人统治的声浪已越来越难以控制。】</div>\n<div></div>\n<div><img src=\"http://1.bp.blogspot.com/-k1i66HOrCq4/TsSBzP8GUmI/AAAAAAAAM5s/ca6paUtLjFw/s320/daofu%2Bciwangnuobu.jpg\" alt=\"daofu%2Bciwangnuobu.jpg\" title=\"daofu%2Bciwangnuobu.jpg\" /></p>\n<div>  次旺诺布【见左】丧生的地点没有鲜花或纪念物。 8月15日，这位生活在中国遥远的道孚镇偏远居民区的29岁的僧人，灌下煤油之后，将易燃丙烷浇洒在身上点燃了火柴。当他在镇中心自焚时，他高喊西藏自由，高声表达他对流亡精神领袖达赖喇嘛的爱。两个半月后，我在夜幕的掩护下，来到了次旺诺布在道孚结束自己生命的这座桥上。这个镇实际上处于对外封锁状态。新装在灯柱上的安全摄像头，录下所有活动。半个街区外，几个中国警察摆弄着机关枪。每隔几分钟，不停地巡逻着的警车带红色的车灯灯光，照亮了这个殉难的地点。</div>\n<div></div>\n<div>西藏正在燃烧。自从次旺诺布极端地死后，有八个藏族僧俗自焚以抗议中国对藏区的压迫性统治。今年至少有6人死去，包括次旺诺布，两个年仅十多岁的僧人和一个尸体被中国安全人员在10月底掠走的年青尼姑。西藏佛教以达赖喇嘛推崇的尊重生命的教义而为人熟知，但自焚正在成为仍生活在中国藏区的年轻僧人所选择的象征性抗议武器。</div>\n<div></div>\n<div>接连的焚身行为证明一个新型的无政府主义的绝望已在西藏高原上降落。自从三年前种族冲突后爆发的广泛的抗议，中国的保安人员已经将包括西藏自治区和其他四个省份部分地区在内的藏区，变成了一个锋利网刺围起来的警戒区。数千个西藏人被投入监狱，寺庙人员被强迫公开诋毁达赖喇嘛。当地的官员被成批地送去上宣传课。西藏高原部分地区已经间歇性地被禁止对外国人开放。</div>\n<div></div>\n<div>急剧加强的保安没有能让吓住西藏人，反而使当地的愤怒情绪扩展。除自焚外，小规模的抗议不断出现，尤其是在西藏东部被称做康区的地方：或是这里出现一本自由西藏的小册子，或是那里出现一条支持达赖喇嘛的标语。十月中旬，中国安全部队向道孚镇所在的康区甘孜藏族自治州的两次藏人抗议开枪。 10月 26日，西藏东部一幢政府楼房夜晚发生炸弹爆炸。楼里出现的标语要求西藏独立，附近散布的小册子要求达赖喇嘛从印度流亡中回来。他在1959年一次未成功的反抗后一直流亡印度。甘孜藏区的一个年青僧人说：&#8221;我们不能再忍受这种情况了。藏人已经失去了对中国政府的所有的信任，所以还将会有更多的暴力&#8221;。</div>\n<div></div>\n<div>达赖喇嘛多年以来一直试图改善与北京的关系，表示他只追求名副其实的西藏自治，而不是独立。他的和平妥协努力被称为&#8221;中间道路&#8221;政策。尽管如此，在今年10月29日，他还是表示中国政府要为自焚事件负直接责任。他说：&#8221;当地领导人必须看到造成这些死亡事件的真正原因，那就是他们自己的错误的政策，残暴的政策，以及无理的政策&#8221;。两天后，中国政府官方喉舌人民日报将达赖喇嘛和他的追随者比做是1993年在美国得克萨斯州Waco集体自杀的邪教头目大卫考瑞史（David Koresh)及其追随者。</div>\n<div></div>\n<div>在刚过去的这个夏天，北京为它所称的&#8221;西藏和平解放&#8221;60周年举行庆祝。中国共产党对历史的解释是：在佛爷王爷的封建桎梏下苦苦挣扎的西藏农奴们欢迎社会主义的解放大军，这些社会主义解放大军极大地提高了当地的生活水平。真实情况要更为复杂些。在人民解放军1950年入侵时，西藏也许很贫穷和封闭，但在这片土地上的人认为他们从根本上是独立的。 (中国称西藏几个世纪以来无可争议地是其领土的一部分。) 中国政府征服西藏人的努力，从残酷镇压到经济诱惑，均已宣告失败了。正如甘孜藏区一个居民告诉我的：&#8221;尽管经过几十年的所谓的爱国主义教育，藏人仍然敬仰达赖喇嘛，并认为他们自己是彻底的藏人，连百分之一的中国人也不是。&#8221;</div>\n<div></div>\n<div>在过去几年中，在中国占多数的民族汉人大规模进入藏区，使情形变得更为紧张。藏人抱怨说，当地最好的工作机会以及当地充裕的自然资源，都让汉人移民占住了。警官通常都是汉人，许多官员也是汉人。西藏地区最高职位的共产党负责人从来没有让西藏人担任过。有些学校教授藏语，但想在政府部门任职必须要有流利的汉语，政府的正式文件也都是中文。甘孜地区一座受到汉族旅游者喜欢的寺庙里的一位高僧说：&#8221;如果我们不做些什么，我们的藏文化将会灭绝。这就是为何现在情形非常危急、为何我们正在试图抢救我们的民众和国家。&#8221;</div>\n<div></div>\n<div>位于康区汉藏交界地的甘孜，处在这场战斗的前沿。迄今为止，所有的自焚都发生于甘孜或是相邻的阿坝自治州。尽管西藏给外界以平和的印象，康巴人也就是来自康区的民众，数世纪以来以猛勇斗士而著称。 1950年代，美国中央情报局曾训练了数以千计主要是由康巴人抵抗战士构成的民兵队伍。但随着1970年代中美关系的暖化，华盛顿停止了其经济援助，达赖喇嘛向抵抗力量游击队寄出了一个录像带，要他们放下他们的枪枝。他们中的一些人不愿放弃武装抵抗而选择了自杀。</div>\n<div></div>\n<div>共产党军队大批开入60多年后，甘孜高原草地仍感到是一块被占领的土地。甘孜自治州首府的中文名康定（Kangding）的字面意义就是&#8221;稳定康区（Kham）&#8221;。巨大的宣传牌高悬着，下面是凝视周遭的牦牛和规整的藏人定居屋。一块用中文书写而许多藏人却读不懂的标语牌说：&#8221;警民同心，共同发展。&#8221;另一块写着：&#8221;红旗满天，我们同舟共济，共建和平环境。&#8221;警察的吉普车在未铺设的路面上颠簸开过，镶着金牙的藏人牧民在尘土飞扬中眯着眼看着。我参观过的寺院中充斥着便衣警察。从他们那警觉的眼神和低声话语中很容易认出来。在这里走来走去感到很累，不光是因为这里地处海拔13,000英尺(4000米) 的高空空气稀薄的缘故。令人感到有太多的人不是假装没有看任何东西，就是过分关注地在查看任何东西。这种关注令人心力疲乏。</div>\n<div></div>\n<div>在整个藏区，拥有那位被北京称为&#8221;披着袈裟的狼&#8221;的人的照片，很可能招致牢狱之灾。但在甘孜，我到处看到有达赖喇嘛的像。我到过的每个寺院都在某处藏有他的照片。身着褐色袈裟的僧人从他们厚厚的长袍中拿出他们的手机，给我看他们的精神领袖的快照像。在一家杂货店，达赖喇嘛的肖像在厕所手纸和袋装花生米之间藏放着。当听说我去过达赖喇嘛印度山上的驻地达兰萨拉时，一位妇女眼眶中充满了泪水。</div>\n<div></div>\n<div>达赖喇嘛提倡的非暴力和慈悲，正是使藏人运动在海外如此受欢迎的原因。然而，尽管在当地受到尊重，达赖喇嘛的讯息似乎也日渐磨损。我所问过的甘孜僧人都说，他们理解他们的同伴为何违背佛教徒不伤害生命的誓言而自焚。一个20岁的喇嘛说：&#8221;他们那样做并不是为了个人，而是为全体藏人。我敬仰他们的勇气。&#8221;</div>\n<div></div>\n<div>浑身着火的僧人占据了新闻标题。尽管中国政府在某些地区阻拦了互联网连接并停止了短讯服务，自焚的新闻在藏区内迅速流传。但在达赖喇嘛头像与NBA球星头像并排悬挂的住宿房间中，同甘孜地区脸色红润的年轻僧人交淡中，很容易感到自焚和无奈。康巴人也许一度为自己是个勇猛战士而自豪，但他们现在说不上是一种对抗力量。中国官方媒体新华社上个月发表了一篇有关从缅甸偷运武器给西藏分裂主义者的文章。但从第三世界运来的生锈的枪枝几乎无法同人民解放军的强大科技力量相对抗。那些注意到在突尼斯一名街贩自焚引起革命的人，必须接受这样一个事实，即占大多数的汉族人的同情心，并不在藏人这一边。对于共产党统治者，汉人有他们自己的失落和挫折，但如何对待藏人这个问题并不在其中。</div>\n<div></div>\n<div>我同一个在道孚长大、半汉半藏的政府官员谈过话。他很有礼貌也非常友好，想让我知道他家乡的真实情况。他说，藏人很贪婪。政府给了他们从优惠贷款到新公路桥梁等所有东西，但藏人还是想要更多的东西。西藏高原上散布着中国政府为牧民建造的房屋，但就像美国次贷危机时期遭放弃的地产发展项目一样，甘孜许多这样的房子是空无人住的。很少有藏人牧民想要往在中国人的房子里。政府工作人员不懂这些。他说，那是好房子，在冬天比牛牦帐蓬要暖和得多。如果我们给藏人独立，他们将会缺衣少食。&#8221;</div>\n<div></div>\n<div>不像许多共产党官僚只会说得体的意识形态上的话，这位道孚干部在交谈中解释了他的立场。他说，达赖喇嘛和与他一起逃出去的姐姐是这场纷争的组织者。他说着，语调也转为愤怒起来，&#8221;当达赖喇嘛死后，中国与藏人的所有问题都会消失。年轻的藏人接受了正确的教育，所以他们不会制造麻烦。&#8221;</div>\n<div></div>\n<div>但就我所看到的而言，事实恰恰相反。首先，正在牺牲自己生命的全都是年轻的藏人，尽管他们的教育全是支持中国的宣传。第二，即使在西藏流亡政府所在地达兰萨拉的藏人大社区里，也在激烈地辩论着他们精神领袖与北京的非暴力谈判的中间道路究竟是好是坏。达赖喇嘛比许多藏人更温和。而这些藏人认为北京不愿提出任何有意义的让步。在康区高地，随着每一个僧人燃烧成火焰，情绪正变得更加激昂。</div>\n<div></div>\n<div>当我最近访问达然萨拉时，我遇到了次旺顿珠。他是2008年动乱后从家乡甘孜逃出来的一个贸易商人。那一年，骚乱导致汉人和藏人双方都有伤亡。据流亡人士估计，中国军队对藏人随后进一步集会的镇压，导致约150人死亡。次旺顿珠在帮助一个被枪击中的僧人时自己也被枪打伤。那个僧人后来死去了。附有次旺顿珠照片的通缉令贴在他的村庄里，但朋友们用担架把他抬到高山上。他的伤口感染生蛆，他在冰川边缘生活了14个月，最后逃到了印度。他说，他见达赖喇嘛的一刻是他生命中最宝贵的时候。然而，即使是他也预计&#8221;一旦达赖喇嘛圆寂，西藏将会爆炸。&#8221;</div>\n<div></div>\n<div>即使是现在，西藏僧侣们拒绝违背他们的流亡领袖的因素，也对点燃这波冲突起了作用。在道孚自焚的僧人次旺诺布，生活在被禁止于7月份庆祝达赖喇嘛日的道孚娘措寺院。当地人说，前几年，僧人可以悄悄地纪念这个时刻，而不会受到官方的干扰。但今年就不同了。因为娘措寺院僧人的不服从，政府官员切断了娘措寺的水和电。这种围困僵持了数个星期，直到诺布从山上寺院走出，来到山下的镇中心。他散发了提倡西藏独立和庆祝达赖喇嘛生日的小册子，几分钟后，他就开始灌煤油了。</div>\n<div></div>\n<div>我驾车通过娘措寺院时天色已黑。保安摄像镜头无处不在，警车和便衣警察也是如此。寺院的整体架构都在一堵墙后，我看不到任何感兴趣的东西，也绝对看不到任何僧人。据当地人和流亡团体说，他们许多人已经被移走，送去再教育营地，就像曾有7位僧人或前寺院人员自焚的阿坝格尔登寺一样。道孚的政府工作人员说，仍留在娘措寺的僧人中有一些人是特务，是安置在这里监视其他人的。这里所有的一切都是灰暗不明的。但我终于寺院内墙旁看到一线明亮。那并不是我所希望看到的穿紫红色袈裟的僧人。相反，它是一个崭新闪亮的红色灭火器。</div>\n<div></div>\n<div>相关阅读：</div>\n<div></div>\n<div><span><a rel=\"nofollow\" href=\"http://www.google.com/search?sourceid=chrome&#038;ie=UTF-8&#038;q=%E8%A5%BF%E8%97%8F+site%3Ahttp%3A%2F%2Fyyyyiiii.blogspot.com\">&#8220;译者&#8221;博客上关于西藏话题的博文集锦</a></span></div>\n</p></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3908856299426232014?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,19748,9165,9625,8840]}