{"id":196822,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-南方周末：“逃离北上广”续篇：做沙丁鱼，/","date":"2011-11-19T04:01:24Z","modified":"2011-11-19T04:01:24Z","title":"OhMyMedia | 南方周末：“逃离北上广”续篇：做沙丁鱼，还是做咸鱼","content":"<p><p><strong>是选择在北上广，被挤得像沙丁鱼，还是选择在老家当死咸鱼？逃离大城市的压力后，他们迷失于小城市的平庸与固化。</strong></p>\n<p><strong>南方周末记者 周华蕾 实习生 刘胜男</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E2%80%9C%E9%80%83%E7%A6%BB%E5%8C%97%E4%B8%8A%E5%B9%BF%E2%80%9D%E7%BB%AD%E7%AF%87%EF%BC%9A%E5%81%9A%E6%B2%99%E4%B8%81%E9%B1%BC%EF%BC%8C%E8%BF%98%E6%98%AF.html/tlbsg\"><img title=\"tlbsg\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/tlbsg.jpeg\" alt=\"\" width=\"500\" height=\"335\" /></a></p>\n<p><em>广州，珠江边，一位白领大声呐喊，发泄工作和生活的压力。 （CFP/图）</em></p>\n<p><strong>“逃离北上广”：做沙丁鱼，还是做咸鱼</strong></p>\n<p><strong>　　北上广北漂蚁族</strong></p>\n<p><strong>　　是选择在北上广，被挤得像沙丁鱼，还是选择在老家当死咸鱼？逃离大城市的压力后，他们迷失于小城市的平庸与固化。</strong></p>\n<p><strong>　　在他们对城市做出选择的背面，是城市对他们的选择：北上广抑或是小城市，都拒绝这批经济上以及心灵上，均处于无根状态的人。</strong></p>\n<p><strong>　　这些年轻人左右为难的旅程背后，是几乎一代普通青年艰难安放的前途与希望。</strong></p>\n<p>三个月后，张一轩受够了老家那个长江边上的地级市，回到北京。就像2010年9月，他受够了北京，头也不回地投奔老家一样。</p>\n<p>他走那会儿，正好赶上“逃离北上广”的浪潮。2010年下半年，在大城市房价居高不下、生活压力持续增长，白领中兴起到二三线城市安家的讨论。而张一轩的归途，又赶上了“逃回北上广”的热潮。</p>\n<p>单就回家这一段路，张一轩走得要比其他人顺畅。父母在当地颇有声望，沾他们的光，张一轩自然集万千宠爱于一身。甚至没有参加统一的公务员招考，当地烟草局就收了他，领导很大气，说，明年考一个试就完了，你肯定过。</p>\n<p>一批年龄在30岁上下，混迹于北上广的外省青年们，当初也都和张一轩一样，以为老家意味着更低廉的生活成本以及更惬意的幸福细节。逃离北上广。口号叫得嘹亮，带着爷不留此处的痛快。</p>\n<p>重返家乡，重拾以前的老交情。终究需要一个台阶，事关面子，这无异于让他们承认，迄今为止所有出走的尝试都失败了，丢掉既有的圈子，他们应当放弃不切实际的努力，让邻里邻居眼睁睁瞧着，这个迷途知返的人。</p>\n<p>不过再怎么着，面子也比蜗居的现实更廉价。摇摆之间，返程的机票或者车票就订好了。</p>\n<p>从某种意义上，这一张往返程的票根，是两个城市对他们下达的“不适宜鉴定书”。北上广以及家乡都不适应自己了。外省青年眼里，北京是堵的，贵的，拥挤的，奢侈的，排斥人的，是人家的北上广。而回到小城市，是势利的，关系的，拼爹的，依旧是别人的。</p>\n<p><strong>来者与去者</strong></p>\n<p>张一轩吃回头草、在北京石景山那边找到一份月薪4000元出头的工作的时候，祖籍江苏的刘寅则酝酿着离开北京。</p>\n<p>刘寅租住在北京东六环，每次到国贸打车，黑车司机在嚷嚷，20块，通县走不走？他非得纠正，是去通州吗？说的是一个地方，但他怕那个“县”字，一下子把他打回原形。</p>\n<p>刘寅生在江苏一个县城，来北京工作了五年，月收入过万，两年没加过薪。他密切留意房市消长，观望了几年的结果是，手里存款一路贬值，时至今日，他买不起北京五环内一套两居室的房子。</p>\n<p>无车无房无根，撤离的念头连同妻子肚子里的孩子，越来越茁壮。他变得像罹患产前忧郁症的卡夫卡，买房、挤地铁、喝水，甚至呼吸空气，日常生活的一纤一毫，都让这个80后男人疲惫不堪，“一切障碍都能摧毁我”。</p>\n<p>在中国第六次全国人口普查的统计数据里，刘寅是北京市704.5万外省市来京人员之一，数字仍在往上走。这近千万人口大数里，许多像刘寅这样勉强的中下产，抵达了人生的某个瓶颈，幸福指数开始往下走。</p>\n<p>也有“蚁族”，大学扩招后迅速膨胀的毕业生们，他们生活在郊区的聚集群落，月收入两千左右，可以没有独立的厨房和厕所，但决不能没有网络。往往在大城市打拼5年，如果没有实现梦想，大部分选择离开，往往“三十而离”。据估计，北京地区至少还有十五万“蚁族”。（数据来自学者廉思的调查《2010年中国“蚁族”生存报告》）。</p>\n<p>北京市政府尚未完成由“管理”流动人口到“服务”外省人的华丽转身，而这管控的态势，随着1800万人口上限超前10年到来，愈发严峻了。年初一连串的新政又抬高了外地人的生存门槛：清理群租和人防地下室，房市限购令，车市限购令，“以纳满税五年”为条件，摇号另算。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E2%80%9C%E9%80%83%E7%A6%BB%E5%8C%97%E4%B8%8A%E5%B9%BF%E2%80%9D%E7%BB%AD%E7%AF%87%EF%BC%9A%E5%81%9A%E6%B2%99%E4%B8%81%E9%B1%BC%EF%BC%8C%E8%BF%98%E6%98%AF.html/tlbsg1\"><img title=\"tlbsg1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/tlbsg1.jpeg\" alt=\"\" width=\"500\" height=\"333\" /></a></p>\n<p><em>上海白领早班地铁生 活：上海人民公园地铁 站，早晨八点多钟，往浦 东新区赶早班的人们。 （田鸣/图）</em></p>\n<p>有专家呼吁年轻人不要扎堆北上广，像是冥冥中四十多年前一个声音在感召，“去农村吧，去基层吧，广阔天地，大有所为”。</p>\n<p>很多次，刘寅假设人生三种曲径分岔的可能性：</p>\n<p>其一，滞留北京，继续苦哈哈的生活，能认识更多人，更多学习机会；</p>\n<p>其二，回归南京准一线的市井，买车买房，吃吃喝喝，心宽体胖；</p>\n<p>其三，回县城找块地，养鸭子喂猪，彻底的田园牧歌。</p>\n<p>没有数据表示，孰去孰留，每天有多少外省青年陷入刘寅式的纠结。</p>\n<p>山东姑娘唐果，和张一轩一样，也是一名“重返北上广”者。</p>\n<p>她第一次来北京是在2010年的正月十六。待业中的农村女青年唐果气咻咻地离家出走了，伙同几个同学，从山东济宁一火车坐到北京，只揣了读书时卖资料攒下的两千块。</p>\n<p>首都没有电视上演得好，天不那么蓝，公交地铁挤得慌。偶尔路边还躺着缺胳膊少腿的叫花子。几个男生起哄说苏宁在招聘，职业规划圆满，前途无量，于是她去了大兴区的苏宁电器，卖电视，朝九晚十，月薪1500元。</p>\n<p>租的房子老远，在丰台区西局村里一条望不到尽头的小街，隔壁是夜夜泊满豪车的东方威尼斯大酒店。房间比棺材强点儿，只一张床，没厕所，洗澡得去村里，7元一洗。周边乱糟糟，在木樨园公交站等车，站牌被“广东少妇求子”类的小广告贴了个遍。老家房子倒是阔气，大院里有花有草，四五年前还有了空调电脑，但唐果再也不想回去了，“啥也比不上自由”。</p>\n<p>那时候这个城市“看上去很美”，但如今真拿自己当北京人要求了，先得学着跟北京人一样添“堵”。要么“堵”在路上，要么“挤”在地铁公交里，挤得元神出窍，佛祖现世。</p>\n<p>经过一系列可行性分析，唐果决定找个北京人嫁了。实在不行，找个男朋友，至少能做个饭，搭个伙，顺便提高安保系数。筹码：23岁，一米七的个头，大专学历。有人给她介绍一大兴男。大兴过去是北京郊县，这些年随着摊大饼的城市化进程列入市区，大兴农民成了北京市民，因拆迁而生的千万富翁俯拾皆是。见了一回面，这事儿就吹了，倒不是因为别的——她受不了那人的傲慢劲儿。<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E2%80%9C%E9%80%83%E7%A6%BB%E5%8C%97%E4%B8%8A%E5%B9%BF%E2%80%9D%E7%BB%AD%E7%AF%87%EF%BC%9A%E5%81%9A%E6%B2%99%E4%B8%81%E9%B1%BC%EF%BC%8C%E8%BF%98%E6%98%AF.html/tlbsg2\"><img title=\"tlbsg2\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/tlbsg2.jpeg\" alt=\"\" width=\"500\" height=\"328\" /></a></p>\n<p><em>中国东西部发展的不平衡、普遍的就业压力与高企的生活成本、社会阶层的日益固化与上升通道的狭窄，让一代普通青年面临艰难的就业与生活抉择。 （冯飞/制图/图）</em></p>\n<p><strong>用了windows7的系统，就用不惯windows98的了</strong></p>\n<p>来了，又为什么要走？或者，走了，又为什么要回来？</p>\n<p>张一轩1988年生，中国传媒大学本科生。毕业去向班里约是三三开：除了签约新华社中央电视台的极个别，1/3考研，1/3回老家，剩下的混在北京，挣三千多的月薪。张一轩属于最后那类，在CBD一家传媒公司上班，每个月一半的钱转给银行房贷，其他一切从简，每天麦当劳肯德基（这是他所能找到的CBD最低廉的快餐），直把自己吃恶心了。</p>\n<p>他有点像《蜗居》里的小贝，高大帅气，有白色癖。原本他和一个北京姑娘谈恋爱，一心要奋斗，扎根北京。直到某天，经济规律无情地左右了他的个人命运——姑娘跟一个留学生好上了，人家送她LV的包和Gucci的手链。吹了。</p>\n<p>吃恶心了麦当劳肯德基，显然不是张一轩“逃离北上广”的全部原因。——工作老是加班。最抓狂的一次，为了写一个明星剧组如何不畏发烧拉肚子坚守片场的宣传稿，他熬了一个白天加半个通宵，第二天他把第八稿交上去，挑剔的上级瞥了一眼说，还是用第二稿吧。</p>\n<p>他决定听爸妈的话，回家当公务员。而在一千多公里的温暖故乡，父母把一切都准备妥帖了。</p>\n<p>新工作性价比很高，月薪三千，他一个人占了会议室那么大的办公室，工作内容基本是偶尔发发传真和每天陪领导吃饭。多数时间坐着玩电脑，下班跟爹妈吃饭、看电视、睡觉。日子懒洋洋的。很快，怀着专栏作家梦的张一轩发现了一个糟糕的信号，他写不出东西了。</p>\n<p>一天上班，领导说，走，查烟。张一轩很好奇，学着领导，把“烟草稽查”的袖章一个个往身上戴，一脸严肃地列队出门。所谓查烟，就是查云烟、湘烟，发现一条罚一千。当地的烟商看样子也不缺钱，人民币一摞一摞地拿出来，毕恭毕敬。一天下来，少说几万到手，报纸一包就扔公车上。</p>\n<p>这笔罚款在财政体系运作之外。不用入账，拿了钱，哪里贵就往哪里去“烧钱”。查禁的烟呢，领导对张一轩说，拿回去给你爸抽。那一天，张一轩“觉得自己特像个狗腿子”。</p>\n<p>北上广北漂蚁族</p>\n<p>第二次查烟以后，张一轩说什么也不去上班了。</p>\n<p>别人看来，北京的这些年里，外省青年们学会了大城市的傲慢；而在他们眼里，也许是小城市变得更加世故了。他们和北京出租车大叔聊人民币升值、突尼斯的城管和利比亚独裁者，那时候他们觉得地球是平的，先天之忧了。回到小城市，年轻人们忙着老去，城市忙着建新城，忙着变“堵”，忙着让房价跟一线城市看齐。</p>\n<p>张一轩的师兄刘沛，因为姥姥身体不好，在北京呆了七八年后，回老家成都。爸妈都是下岗工人，给不了什么便利，他找回老本行，就职成都某家电视台。结果，他名牌大学的学历和流利的英文，都成了负累，同事看不惯他高调，背地里说：北广毕业的又咋样，还不是跟初中生一样在扛摄影机。地方电视台禁忌多多，连2009年那起成都公交车自燃事件也被禁止报道。倒是各种婆媳矛盾、老婆和小三掐架的节目，收视率居高不下。</p>\n<p>身边人踊跃买房买车，这是成功人士的象征，哪怕最便宜的QQ车，也得先补缺再说。有时他们抱怨，唉，又堵车了，话语里带几分家乡经济蒸蒸日上、迈入“堵城”的自豪感。刘沛骑自行车上班，别人纳闷：你咋不买车呢？逍遥惯了的刘沛说：骑车15分钟就到，买车干嘛？</p>\n<p>“装了windows7的系统，就用不惯windows98的了。”刘沛很是水土不服。</p>\n<p>为了增强归属感，有人给他介绍了一桩亲事，对象是某税务局局长的女儿。媒婆激励他：娶了这姑娘，你的人生少奋斗二十年！刘沛许多女性朋友便如是，回老家找个科级以上中青年干部结婚，从此安下心来。刘沛鼓着勇气出门了，结果实在没看上。</p>\n<p>咸鱼一般的生活在成都维持了一年。生活高度同质化模式化，出门跑现场，看来看去都是那几个人；总是去九眼桥的苏荷泡吧，每次都坐同一张桌子，隔壁桌的也都是同样的面孔；到了后半年，刘沛脑子都有点钝了，每天上班就止不住地想，晚上吃什么玩什么。</p>\n<p>一个问题总横在脑子里，在北上广，被挤得像沙丁鱼，还是在老家当死咸鱼呢？</p>\n<p>坚持了近两年后，唐果决定放弃北京。每个月到手一千四，中午有盒饭，晚饭是几串麻辣烫加方便面，三块钱搞定。发工资那几天，才去吃一顿呷哺呷哺。这样的开销，勉强维持基本的温饱。买大件就算了，像笔记本电脑花了3799块，还是她妈瞒着家里人给她汇的。家里倒是不差钱，唐果她爸种西瓜，搞沙场，每年能挣个五六万。</p>\n<p>电话那头，消了气的爹娘开始天天召唤：回来吧，考个老师，起码是个铁饭碗。</p>\n<p>留守北京的意志却是一路瓦解。一年多以后，最终击垮唐果的现实如下：</p>\n<p>一、遭遇黑中介。某天晚上十一点过下班回家，横竖开不了门，发现钥匙孔被口香糖堵了。原来中介把别人快到期的房子转租给了她，另收取中介费600元。第二天唐果报警，警察懒洋洋说这事我们没法解决。这起租赁纠纷以唐果愤怒地撕掉合同，扔了中介一脸告终，净亏损600元。</p>\n<p>二、万恶的地铁。为了方便到图书公司，她搬去了北五环的上地。这意味着每个工作日的早上八点，她需要在13号线炼狱——这是“蚁族”的生命线，繁忙时段的密度不亚于2008年冰灾时的广州火车站。那些素颜的、打着哈欠的、没来得及系领带、不敢穿高跟鞋的年轻人奔跑着涌来，成为候车队伍黑黝黝一大片中的一小点，地铁管理者为了控制流量，设置了重重铁栅栏，于是急促的人流像S型的蛇尾巴越甩越长。即便成功上了地铁，也是“挤得五脏六腑都出来了”，时不时有人卡着地铁门，还得靠门外使劲一推，咳，地铁门这才关上，安心开走了。</p>\n<p>三、最致命的一击：图书公司来了一个城里姑娘，机灵又会来事，村里来的唐果是根直肠子，迅速被比下去，辞职了。</p>\n<p>2011年5月，唐果决定回家。<br />\n<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E2%80%9C%E9%80%83%E7%A6%BB%E5%8C%97%E4%B8%8A%E5%B9%BF%E2%80%9D%E7%BB%AD%E7%AF%87%EF%BC%9A%E5%81%9A%E6%B2%99%E4%B8%81%E9%B1%BC%EF%BC%8C%E8%BF%98%E6%98%AF.html/tlbsg3\"><img title=\"tlbsg3\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/tlbsg3.jpeg\" alt=\"\" width=\"500\" height=\"333\" /></a>　　<em></em></p>\n<p><em>挤在北京海淀区六郎庄胶囊公寓里的外地青年。 （南方周末记者 王轶庶/图）</em></p>\n<p><strong>覆辙两端的迷茫</strong></p>\n<p>于唐果而言，离开北京，抑或是离开家乡，都躲不开一个“逃”字。</p>\n<p>从北京逃回老家后，除了她自己，没人拿她当大城市里回来的人，乡下人有自己的“堵”。她说起国家大事，家里人都不大爱听，觉得那些事八竿子探不着。</p>\n<p>村里那点破事她也烦。每过完年西瓜育苗那时候，她妈就反复叮嘱：你在外头少说话。生怕得罪了谁家，别人一把火把你家塑料棚子给点了，反正西瓜苗从播种到茁壮成长到换成票子存进银行以前，心得一直提着。</p>\n<p>还有各种狗血鸡毛让她觉得生活凌乱到拎不起来：比如二姑孩子去日本打工，借了唐果家三万，后来她家盖房子了，找二姑要钱，就把人得罪了，再不往来；她爹和她爷爷也为了两万块闹崩了。好多亲戚都陌路了，她爹整天愁着脸，一副活不下去的样子。</p>\n<p>她开始适度地认命了，打算响应父母号召，考个县里的老师当当。笔试她倒不担心，“面试得走关系，这是常识”，可她农村的爹娘找不到门路。所幸在唐果寥寥无几的人际关系里，还有个高中同学，那同学家境好，父亲是县里干部。家里就给唐果准备了一两万，打算笔试过了去托托关系。小地方，最重要的是圈子，没有关系的时候，可以通过人情和礼物去建立关系，去僭越层级。虽然他们都不清楚一个林业局局长能对教师面试起到多大作用，但拿家乡话来说，“有枣没枣，先打一杆子”。</p>\n<p>结果考前十天，笔试临时换了考纲，唐果措手不及，挂掉了。</p>\n<p>唐果就成天在家宅着，上网，看书，思考一个终极问题：我往哪里去？大城市呆着别扭，在县城体面的工作不好找，卖衣服、当超市收银员，又嫌丢人，“大学生最麻烦，高不成低不就的”。</p>\n<p>“自由”，这是一无所有的北京，对唐果最后的诱惑。“我还想再折腾两年。”抱着一种暮气沉沉的信心，唐果说。</p>\n<p>但在北京的初冬，蚁族聚居区唐家岭已经拆除，房价不断验证着那个房地产商狂喜的预言，连龙泽一带，也涨到了两万多，什么都在猛涨。限购的物品从住房到汽车，都跟她没关系，新地铁通了，但一出生即拥挤。“蚁族”已经回他们星球了，这个城市的年轻人在忙着裸婚。</p>\n<p>几乎随时都能邂逅一些挫败她在北京“耗下去”的信心的细节。有一天，唐果在楼下看到一条横幅：格尔顿幼儿园优惠招生（1180元/月）。截至今日，她的月薪还是1500元，包住宿，不够在北京养个孩子。</p>\n<p>这座城市并不欢迎她，她心里也清楚，此地不宜久留。生活无风无雨，有点橡皮人的味道。最欣慰的是，上班地点离住处几百米，再也不用挤地铁了。每天她早上九点上班，对阿里旺旺上每一个询问的卖家笑脸相迎：亲，有什么可以帮到你？机械的重复对话持续到下午六点结束，下班回家。六人一屋，是大学寝室的上下铺。她晚上躺上铺，用在中关村买的MP4看爱情小说。</p>\n<p>她在城和乡之间打转，找不到出路。最近，她对人生有了进一步规划，去日本。他们村好些人这样，交3万块中介费，从青岛到日本打工去，学名叫“研修生”，听说一个月起码挣一万。</p>\n<p>刘寅的下一站在那里呢？</p>\n<p>上个月，刘寅看了部叫《白蛇传说》的片子，里边一个角色最能诠释他对京城的感触：有个小和尚叫“能忍”，忍到最后，结果还是变蝙蝠妖了。</p>\n<p>去而复返的张一轩，仍然延续着两年前“快餐吃到恶心”的生活。靠目前的收入过日子，偶尔还是得“啃老”，不过他的心态放得很平和。他喜欢每天下班回家，调暗灯光，喝点清酒，看部电影，周末踩着单车环游西山。更重要的，开始有杂志约他写专栏了，比如介绍日本舞踏和大野一雄。</p>\n<p>这一次“归去来”的旅程，并没有改变每一个人在北京的生活质量。这些折返者内心的某些地方，似乎已经开始衰老：王可人认为自己特别跌宕起伏的剧情已经在前两年演完了。</p>\n<p>她生于1987年，黄冈师范学院毕业后，她不愿意听父母的安排，一张72块的站票从九江坐到了北京，差点闹得脱离母女关系。</p>\n<p>在北京，一年多时间，王可人换了三份工作，工资始终徘徊在三千上下。她不大会节约，一直负开销，职场竞争让她不再极端地与社会家庭对抗，她有所顿悟：不听爸妈话的人，下场很惨。可惜回家考公务员落败。她怀念地坛和各色音乐会和展览，带着更明确的职业规划，她决定再到北京充电，“有些人生的投资要趁早”。</p>\n<p>回到北京，一切从零开始，打包行李，租房子，海投简历。找工作面试那几天，王可人把稻盛和夫的《活法》带在地铁上看了一半，这本书像职场圣经，她感谢它“赐予我力量和好运”。封面上写着：一部风靡全球的超级畅销书，让无数人在迷茫时代找到活着的意义。</p>\n<p><strong>死扛的日子</strong></p>\n<p>但终归，这里是北上广，如同受神祝福而水草丰茂的应许之地，它们形成罕有的顶端优势：大多数名校、最好的医疗条件、奢侈品旗舰店、名人精英……“北上广”更多的高楼里，驻扎着全国乃至全世界的“500强”企业，它意味着更多的就业机会，以及更大的发展空间。</p>\n<p>兰州青年胡阳过年回了一趟老家，老家竖起了一水儿的仿货：山寨海底捞，山寨钱柜，山寨毛家饭店……当地人还自豪地宣布，2010年全国房价涨幅兰州第一。许多二线城市也在学北京发家，修完二环修三环，一个劲往外撑。这几年它们流行挖路修地铁，承办各色园博会西博会，穿衣戴帽修场馆……</p>\n<p>胡阳得到一个启示：全国各地都在学习北上广好榜样，作为一名上进青年，怎么能逆流呢？</p>\n<p>北京对于外省青年还是老样子，乌泱泱的一片人。商人们见缝插针，廊坊市的楼盘广告打到了昌平，极尽挑逗之能的小广告满地铁撒着：15分钟抵达CBD。</p>\n<p>断片的北京生活，看起来有了崭新的开始。凭着一口英语，刘沛进入万达酒店担任项目发展经理。出差时全国飞来飞去，跟世界各地的人谈生意，夜宿五星级酒店；回到北京的租屋，还是住得像贫民窟，尽管在东三环，周边是菜市场、公用厕所。看不见风景的窗户已经老朽，一推就拼命往楼下坠，刘沛去宜家买了块布，把外面闹哄哄的世界隔开了。</p>\n<p>即使是在北京过“死扛的日子”，但唐果再也不想回去了，“啥也比不上自由”。</p>\n<p>一次就业考试，让唐果认识了什么是“小城市的熟人社会”。小城市是一片更小的池塘，每一条大鱼小虾都有自己的狭窄水域。“拼爹”、拼人脉更加明显。</p>\n<p>但这尚不是大城市和小城市区别的全部：前者有更好的基础设施，更廉洁高效的政务部门，更现代、更有质感的生活细节——张一轩就是因此而舍弃父母在故乡给他安排的舒适生活。</p>\n<p>这也就是念叨了几年，刘寅始终还没有离开北京的原因。关于人生假想种种，始终停留在浮着白沫的自来水，挤不上去的地铁，买不起的房子和无限虚掷的时间成本里。眼看着，孩子就要出生，他还在艰难地为去留做决定。11月4日他做了个梦，他出国了，天上有一条金灿灿的中国龙在飞，正欢喜呢，一泡尿把他给憋醒了。一醒来就看见窗外灰蒙蒙的，没有远处和阳光，心忽然沉了沉。</p>\n<p><a rel=\"nofollow\" href=\"http://www.infzm.com/content/64660\">原文点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10507&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/5AGmtzTBo8c\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8948,19254]}