{"id":196832,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-南方都市报：民营书店的痛与哀愁/","date":"2011-11-19T04:02:20Z","modified":"2011-11-19T04:02:20Z","title":"OhMyMedia | 南方都市报：民营书店的痛与哀愁","content":"<blockquote>\n<p>摘要：十月的最后一个周末，北京大雾。倡导“有氧阅读”的光合作用书房(下文简称“光合作用”)位于北京五道口和大望路的两家直营门店，大门紧锁，空荡荡的架子上一本书也没剩下。10月28日，这家鼎盛时拥有31家加盟店，号称“拥有全国最大连锁渠道”的民营连锁书店，因被曝资金链断裂、高层集体辞职，遭到部分供应商哄抢，以偿还所欠书款。</p>\n</blockquote>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E6%B0%91%E8%90%A5%E4%B9%A6%E5%BA%97%E7%9A%84%E7%97%9B%E4%B8%8E%E5%93%80%E6%84%81.html/dcrb161502\"><img title=\"dcrb161502\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/dcrb161502.jpg\" alt=\"\" width=\"540\" height=\"469\" /></a><em>光合作用书店的关张，引发了民营书店生存的讨论与思考。C FP供图</em></p>\n<p><strong>作者：颜亮</strong></p>\n<p>十月的最后一个周末，北京大雾。倡导“有氧阅读”的光合作用书房(下文简称“光合作用”)位于北京五道口和大望路的两家直营门店，大门紧锁，空荡荡的架子上一本书也没剩下。10月28日，这家鼎盛时拥有31家加盟店，号称“拥有全国最大连锁渠道”的民营连锁书店，因被曝资金链断裂、高层集体辞职，遭到部分供应商哄抢，以偿还所欠书款。</p>\n<p>光合作用的“猝死”，在民营书店接连关闭的今年，刺激了人们的神经，衍生出一场“民营书店何去何从”的全民讨论。一周之内，网购图书价格战，@万科周刊唱衰书店、“光合再生计划”相继登场。而对民营书店困境的讨论，也浮现出电商冲击、租金高涨、政策性歧视、运营模式、转型定位等关键词。</p>\n<p>突然峰回路转。11月6日晚，厦门新格品牌咨询管理有限公司董事长苏晓东发了一条微博，称在厦门市委市政府相关部门的介入下，光合作用书店重组领导小组已陆续与十余家意向投资企业密集磋商。光合作用涅槃，重生在即。截至记者发稿时，光合作用重组领导小组与相关意向企业谈判仍在进行，重组方案及日程尚未对外公布。</p>\n<p>光合作用似乎有了生机，可由此引发的民营书业的震荡、思考，却不曾停息。</p>\n<p> </p>\n<p><strong>挽救梦想还是扎堆撒娇？</strong></p>\n<p>“……您要是为了赚钱卖书，就想点好辙搞经营，要真以为自己是献身文化，就别穷撒娇。”</p>\n<p>“光合作用书店高层全部辞职，厦门办公室被搬空了。”10月28日临近中午12点，永正图书公共编辑部主编张晓星在微博上发布了这条信息。</p>\n<p>曾任职光合作用营运系统管理层的于成（应受访者要求此处用化名）并不诧异，“事实上，我们都能大概算得出它可能会危机爆发的时间。”他告诉南都记者，这一时间与他此前的估算，误差在三个月之内。他原本预测是年底会有大批实体书店遭遇危机。然而，当他在微博上瞥见上文21个字的刹那，仍不免唏嘘。</p>\n<p>供应商最先开始行动，“抢书”索讨光合作用所欠债务。在物业公司和警察的监督下，供应商从10月28日下午2点左右入场，到晚上10点，北京现代城的门店已经空了。后半夜，光合作用北京五道口店内的咖啡机、冰箱、空调甚至煤气罐被哄抢一空。</p>\n<p>号称“全国最大的民营连锁书店”的光合作用位于北京的7家直营店全部关闭，仅有3家加盟店还在继续营业，且与总店脱离关系。</p>\n<p>倒闭风波传出的两天后，一场拯救书店的民间行动悄然酝酿。</p>\n<p>光合作用前员工和书店粉丝，在微博上发起名为“光合作用90天再生计划”的线上活动———“告别了上海季风（原文如此）、北京风入松、北京第三极、广州三联……2011年10月29日，这一天，我们告别了光合作用……2011年11月1日-2012年1月31日，这是我们给自己定下的期限，用90天，用全部的力量，去挽救一家书店，去挽救一个梦想。”</p>\n<p>“光合再生计划”发起人之一杨函憬告诉南都记者，光合再生计划并不只是为了救活一家“光合”，整个传统书店业，都需要广义上的光合作用。“我们希望藉此激发大家一同探讨，未来的民营实体书店如何再生。”在他看来，当你看着一家家美好的书店纷纷倒下，不能只是叹惋、感伤，不关己事。待到最后一家实体书店也倒下，“损失最大的其实是我们自己”。</p>\n<p>有些人不同意这个观点。10月31日，@万科周刊的一条微博，将民营书店拉回“达尔文丛林规则”：“一些干不下去的所谓民营独立书店老板，这两天扎堆撒娇。好像自己不是在做生意是在搞公益，好像把自己挤倒闭的不是电商，是新华书店。羡慕嫉妒恨新华书店没用，我们也没见到季风、万圣（书店）这样腆脸求减税，诚品也不是靠政府养的。您要是为了赚钱卖书，就想点好辙搞经营，要真以为自己是献身文化，就别穷撒娇。”</p>\n<p>谈及民营书店希望租税减免，@万科周刊又说：政府下禁令下通知的时候说人家不该管，文化要多元，要百花齐放，自己过不下去了又指望政府伸手扶持，这不耍贱么？卖书跟卖糖葫芦都是卖，卖糖葫芦的也越来越少，凭啥就给你减税？吃人家会手短的。若是市场选择的，该倒闭就倒闭。</p>\n<p>@万科周刊的言论刺痛了不少人。有些人认为，一个地产公司的内刊，用官方微博“吐槽”并不妥当。</p>\n<p> </p>\n<p><strong>电商为何纷纷涉足书业？</strong></p>\n<p>“他们是用最便宜的行销工具去吸引网站流量、扩大规模。”</p>\n<p>广州某民营书店负责人说：“万科周刊的言论是有些过激，听着不舒服，但话糙理不糙。”只是很多文化人不愿意面对现实。</p>\n<p>危机是内在的，更是外来的。10月的最后一天，作为国内规模最大的家电行业电商，苏宁易购正式进军图书市场，一次性上线品类数量达60万册，号称销售规模仅次当当。</p>\n<p>苏宁图书频道一上线，便祭出“0元售书72小时”的“自杀式”促销。顾客在苏宁易购买300元的图书，将返300元现金抵用券。促销的效果立竿见影，上线首日销量达7万册。</p>\n<p>作为传统图书B2C网站巨头的当当亦不示弱，随即以店庆为名在主页上打出“满100返200”的标语。低价竞争愈演愈烈，11月1日，京东推出“京东商城图书周年庆”活动，当天部分图书5折封顶、限时折上折。此外，京东还进行持续27天的连发式促销。</p>\n<p>据了解，图书成本约占书价的45%。依此计算，苏宁易购、京东、当当的这一轮促销战基本都是“赔本赚吆喝”。“图书市场与整个3C市场相比太小了。不管是今年的苏宁易购还是去年的京东，涉足书业都是幌子，他们是用最便宜的行销工具去吸引网站流量、扩大规模。”一位不愿透露姓名的出版业内人士告诉南都记者。</p>\n<p>微博是论战的一大阵地，但名人们也发声了。面对电商大战、光合歇业一冷一热两则“书讯”，11月1日，央视名嘴白岩松在“新闻1+1”节目中将矛头指向国营书店：“民营的怎么能拼得过国营呢？你怎么能拼得过新华书店呢？有很多人开玩笑，说台湾之所以诚品书店能够快速、蓬勃地发展，就是因为在台湾没有新华书店。”</p>\n<p> </p>\n<p><strong>步子迈太大，“欠款”是毒瘤</strong></p>\n<p>“只要市场出现坏消息，风吹草动都会引起源头的大规模逼债，传统书店就会有危机了。”</p>\n<p>“光合的销售额连续4年下滑，今年更是下滑了40%，房租、水电等成本却又急剧上涨，销售和成本两头夹击，压力在不断增长。”光合作用总经理孙池在接受媒体采访时说。</p>\n<p>“光合这次倒下，很多业内同行都想尽心思来挖人。”早年曾任职于光合作用管理层的于成跟南都记者打包票，不管是专业经验还是用人方式，国内书店最好的职业经理人队伍就在光合。</p>\n<p>1995年11月，阳光图书文化公司总经理孙池创办了“阳光书坊”，开启光合作用的1.0时代。2000年，更名为光合作用文化传播有限公司，进入到光合作用2.0时代。</p>\n<p>8年前，于成刚从大学毕业，抱着理想主义和对书店的一腔热情只身来到厦门，加入了刚刚成立3年的光合作用。2003年的光合作用正值上升期，厦门地区分店已达12家，一跃成为福建民营书业第一品牌；同年，光合作用书房北京第一家实体店开业。工商管理专业背景的于成很快就进入光合作用管理层。他说，光合用人不同于这个古老行业培养员工的传统模式———入职先从店员做起，摸爬滚打慢慢晋升店长。“在我之前，一部分经理层就已经是‘空降兵’，管理意识在加强”。</p>\n<p>“但有一点，不喜欢读书肯定进不了光合。”于成告诉南都记者，零售行业人员流动一向频繁，但光合作用的团队则较稳定。</p>\n<p>2007至2008年，光合作用在北京新开了11家分店；鼎盛期在全国拥有31家加盟店。扩张分店的同时，店面租金、用工成本费等运营负担也让光合作用背上巨大包袱。“光合的销售无法填补巨大漏洞，盈利跟不上他的拓展速度。”于成说，步子迈得过大、过快，正是光合在“硬件”上出的最大问题。</p>\n<p>据《北京商报》报道，光合作用在北京的7家直营店均位于大望路、宣武门、东直门等商业核心区，每平方米租金平均约25元/天。北京时尚廊书店总经理许志强在接受媒体采访时透露，时尚廊世贸天阶门店，总面积1000平方米，每年房租高达200余万元。虽今年在图书和百货销售上增长30%，但其前期投入达2000多万元，每年的运营成本也在以10%的速度增长。一年亏损200余万元已算正常。</p>\n<p>与连锁书店不同，被评为2010年全国民营书业“年度最佳小书店”的社区书店读易洞，刻意避开繁华闹市，隐藏于社区商街。这个家庭作坊式的书店只有70平方米。老板阮小石用全款将店铺买下，每月只要物业费300元。店主追求的是纯粹乐趣———当然，能赚钱最好。万圣书园则将门面出租给了交通银行。南京先锋书店旗舰店则是租用原属体育场的地下车库。</p>\n<p>于成解释，书店摊子铺得太大，就会导致资金链跟不上，一旦无法及时还清拖欠供应商书款，再去选书时品种质量就会下降。“拿不到好的杂志和书，读者提不起购书欲望，销售受到影响，欠款只会越积越多，恶性循环由此产生。”</p>\n<p>在于成看来，“欠款”是图书行业的一颗毒瘤，“国内大多数稍具规模的民营实体书店的图书欠款都是巨额。”</p>\n<p>据了解，目前大部分民营书店的回账周期都在半年以上甚至一年左右。上规模的民营书店经营图书均采取“赊销制”。所谓赊销，即书店先从供应商手中欠款提书，再通过销售所得还款。“所以供应商都成了放债角色，只要市场出现坏消息，风吹草动都会引起源头的大规模逼债，传统书店就会有危机了。当然，新华书店除外。”于成说。</p>\n<p>据媒体报道，多名供货商声称，目前光合作用在北京的七八家门店，共有四五百家供货商，债务约有1000多万元。不过，上述说法未获得光合作用厦门总部和孙池本人的证实。</p>\n<p>传统书店转型之路在哪里？</p>\n<p> </p>\n<p><strong>“如果一个书店书没卖好，老琢磨别的，不是正道。”</strong></p>\n<p>近日，“知乎”网上某前光合作用店员的爆料帖被大量转载。帖子中，自称2007年3月离开光合作用的员工透露，无论是推荐还是本周销售排行(书与非书类)，都是一个人按着自己喜好做的，几乎没有任何数据依据。对此，于成表示难以置信。他觉得帖子可信度不高。</p>\n<p>于成强调，光合作用销售榜都是严格按照销售数据，分为财经、人文两类。榜单的制作由光合作用品牌部负责。至于光合作用的推荐榜，则是依据综合评估指数选出，“光合作用一直有自己的品牌坚持，这个指数涉及一本书的作者、影响群体、创新度以及它的整体质感。”</p>\n<p>“细心观察会发现，近些年倒闭的书店多还是在走传统书店的老路子，把图书销售作为主业。”广州必得书店老板肖蓉生说，在电子商务的冲击下，民营书店要想继续维系，必须跳出“以书养书”的旧思维，以书做载体，拓展文化延伸服务。</p>\n<p>事实上，光合作用一直在摸索传统书店转型之路。</p>\n<p>2000年，光合作用增设悦读咖啡馆，打造“悦读”空间；2008年起，除了卖咖啡、影音制品、文具外，开始大幅添加百货商品种类，包括台湾手工皂、荷兰时钟以及玩偶等纷纷上架；2009年起，光合作用内部不定期开展“创新沙龙”，管理层不介入，任由跨部门间成员“头脑风暴”；2010年12月，光合作用厦门中山旗舰店完成升级改造，开启所谓的光合作用3 .0阶段。旗舰店的设计与装修特别邀请到知名设计师迫庆一郎操刀，风格清新明快，还融入了绿色植物以体现“环保”元素。</p>\n<p>“光合作用的品牌创新度从它开始的那天起，直到现在倒下，一直走在国内民营书店最前面。”现在民营实体书店都知道只卖书吃不饱，需要延展其他附加值更高的文化创意产品和服务。于成认为，光合作用歇业归根结底是商业模式和执行上出了问题。</p>\n<p>与传统书业相比，文创产品属新兴行业。孙池曾对外透露，“扣除物流、人力、房租的成本之后，图书销售的净利润率约在3%。”光合作用在门店内引进的相关文化产品，属于“非定价产品”，毛利率至少要比书籍高出10%。</p>\n<p>于成分析，成本方面，由于光合作用非书业务比重小，只是会被要求现金进货，所以现金占用量会超过图书；空间投入上，非书类产品也只是从书店一隅发展到接近一个小馆的规模。“但产出比例上，非书类很难超过总营业额的30%”。盈利瓶颈依旧存在。</p>\n<p>于成认为，主要问题是光合拓展文创产品，却没有聘请专业团队进行打造，而是由原有团队跨行业经营。致使文创产品在品相、气质上，同书类产品很难相融，契合度太低。</p>\n<p>在文艺青年“扎堆”的豆瓣网，“光合作用小组”拥有超过一万名粉丝。讨论中不乏关于光合作用转型的失望声音。有网友抱怨，既然“周边物件”要放光合作用出售，就应是别处所不常见，“这样一来，价格高一些，不但不会让人反感，反而会觉得很值。可是光合作用里面现在陈列的那些东西既没特色又贵得离谱”。</p>\n<p>针对改造后的厦门旗舰店(光合3.0)，小组还专门开帖民测。近百条评论中，仅少数网友接受新形象，个体差异性较大。不少网友反映新店书少、找书麻烦，“还是感觉泾渭分明，一半是书店一半是精品店，并没有融合”。正如网友子庸所说：“光合的初衷也许是想向体验店的形式转变，但是忽略了书的品质和地位、业态之间的有机整合，这样的后果是不但达不到体验的效果，反而减弱了书店的吸引力。”</p>\n<p>谈及光合“书和非书类产品”的划分，于成认为，这在观念上仍显守旧，还是以“书”为主体的话语体系，把“非书”当做“书”的延伸产品。换句话说，未来书店须建立全新的归类模式，并非简单的“非书”可以准确界定。“文创产品才是实体店的主打，书作为体验式的配套产品才可能成功。”</p>\n<p>必得书店老板肖蓉生对此也深有体会。“很多人说书店要融入咖啡或酒吧。单纯认为我只要在书店辟一块地方出来，做吧台，放上两张桌子，就齐活了。”然而很多民营书店的咖啡没有自家特色，味道普通根本记不住。</p>\n<p>他以南京先锋书店为例，“业内都知道，先锋早几年经营非常艰难，很多出版社不买它账。现在转型开始卖自家的文创产品，活得好好的。”与光合作用不同，先锋书店经营的文创产品都是自创，比如，所卖相框有书店的L O G O，“中意”先锋的熟客自然爱屋及乌。</p>\n<p>在肖蓉生看来，单纯卖别人的文创产品与卖书区别微乎其微，“只是增加品种而已”。相应的，卖自家的文创产品毛利也更高。</p>\n<p>不过，北京万圣书园创办人刘苏里赞同刘易斯·布兹比在《书店的灯光》里的观点，他曾写道，“书店向来是交换时代思想的市场，在塑造公众话语方面起到促成的作用。”“万圣书园挑书有三道审核程序，如果一个书店书没卖好，老琢磨别的，不是正道。”</p>\n<p> </p>\n<p><strong>吁求减税，还是另起炉灶？</strong></p>\n<p>“你不能去给它输血，未来的书店应该有健康的自我修复功能。”</p>\n<p>有统计显示，2007年以来我国倒闭关门的民营书店达一万多家；过去10年中，有近五成的民营书店倒闭。</p>\n<p>电商冲击的大环境相似，为何民营书店举步维艰，而作为国营书店的新华书店却安然无恙？</p>\n<p>一位曾在新华书店工作了十几年的老员工告诉南都记者，新华书店的“核心竞争力”是长期垄断教材销售领域。“光中小学教材这一块就足以支撑其基本运作，这是天生的优势。”也因此，相当比例的新华书店不思进取，“沦为普通拥挤的卖场，吸引不了读书人”。</p>\n<p>事实上，正因教材领域一直在走“出版管理部门制定出版社出版，新华书店总发行”的垄断模式，教材价格居高不下，连续多年成为十大暴利行业之一。以2003年为例，全年生产图书190，391种，教育类图书77，185种，不到总品种数一半，但教育类图书印数却占总印数的80.72%，占总定价金额的57.01%。</p>\n<p>据中国出版科学研究所所长郝振省介绍，“全国图书市场的40%销售额来自于教材。”而根据广东省出版集团的一份调查显示，新华书店利润的70%来自中小学教材，多数乡镇书店更是达到了90%。但一位民营书店负责人坦言，就算国家放开政策，允许民营书店加入教材销售行列，目前的民营书店实力也无法支撑教材发行。他解释说，教材销售需要书店拥有强大的实体网络。“新华书店起码在每个县都布有连锁门店，全国范围内仅有邮政系统具备同样的实力。”</p>\n<p>撇开发行资源，新华书店在土地产权和租金上亦占尽优势。如白岩松在前述节目中所说：“新华书店托毛主席的福，一解放就把每个城市最好的地界都给了新华书店。多年后，由于黄金地界价格直线上涨，他们盖了写字楼，靠出租盈利。”</p>\n<p>自光合作用歇业后，陈定方在微博上频频发声。她一直强调，书店是“连借阅证都不用办的图书馆，是政府不用投资却还有税收的图书馆。”</p>\n<p>广州学而优书店总经理陈定方介绍说，目前民营书店每年需缴纳13%的增值税，加上附着在增值税上的城建费、教育附加费、防洪费等等，接近15%。若盈利，则还须缴纳25%的所得税。而新华书店可享受县级及县级以下书店免收增值税的优惠。作为国家文化改制试点单位，另免征企业所得税、营业税、城镇土地使用税及房产税等六大税种。</p>\n<p>对于未来民营书店走向，陈定方给出了几点意见：国家尽快制定图书销售定价制法律；对书店税收先征后返；将国家投入到建设新的社区书店及图书馆的资金调配一部分到现有的书体书店来，因为这些书店已经是现存的社区书店，能够为一般的人民群众提供基本的阅读需求。</p>\n<p>于成对于“减税救民营书店”的观点并不认同。在他看来，这反倒会让传统书店对固有模式产生更大依赖性。“你不能去给它输血，未来的书店应该有健康的自我修复功能。”</p>\n<p>他理想中的书店经营模式是：将实体书店缩小规模，若有可能，将其专业化、类型化，做成各种阅读体验中心。线上线下紧密结合，书店网站促销卖书，再实行中央配送与销售系统，像极了最近热炒的m ini沃尔玛。</p>\n<p>如同facebook、tw itter的横空出世，于成相信，未来最成功的民营书店一定是另起炉灶的新人。</p>\n<p> </p>\n<p><strong>他山之石</strong></p>\n<p>诚品之道</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E6%B0%91%E8%90%A5%E4%B9%A6%E5%BA%97%E7%9A%84%E7%97%9B%E4%B8%8E%E5%93%80%E6%84%81.html/dcrb161501\"><img title=\"dcrb161501\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/dcrb161501.jpg\" alt=\"\" width=\"540\" height=\"303\" /></a><em>台湾诚品书店的经营模式，一直为爱书人所津津乐道。C FP供图</em></p>\n<p><strong>书是立店之本，如果图书做不好其他都免谈，顶多只是普通百货商店。</strong></p>\n<p>受访者：台湾诚品书店原商品营销企划萧佳杰先生</p>\n<p>一直以来，台湾诚品书店都是以图书打品牌，吸引具有文化认同的消费群体，但图书占总销售额不到三成。这个比重是比较合理的。</p>\n<p>相较于大陆，台湾的市场化更为充分，诚品书店同样也面临租金调涨压力，也有分店因租金太紧被迫收掉。时代已经改变，“速食”、碎片阅读的时代，书店必须调整。诚品的方式是：我们有众多积累下来的拥趸。诚品会从这里开发出顾客对其他商品的需求，慢慢就带动了诚品餐馆、画廊、红酒馆，还有百货公司的复合式经营。</p>\n<p>诚品网站服务于实体书店，但卖书只是副业，“诚品站”可以看到诚品各家分店的介绍、活动信息、甚至交流空间。</p>\n<p>但书是立店之本，如果图书做不好其他都免谈，顶多只是普通百货商店。</p>\n<p> </p>\n<p><strong>员工：必须要懂书</strong></p>\n<p>每 个想进诚品书店工作的人，不管是应聘书店前场，还是后场的营销企划等部门，都要现场“写作文”。题目很简单，述评一本你喜欢的书。这则评判标准至关重要，诚品的员工必须懂书。</p>\n<p>通常来讲，刚进诚品的店员，除负责新书上架、打理外，还要熟记所负责书区内的所有书名。这项工作需要两到三个月时间。读者问起哪本书，店员须能马上讲出书在架子上的确切位置。</p>\n<p>此外，每个书区的组长必须熟稔书与书之间的关系。具体来说，架子上每本书的摆放顺序，不是单纯按作者名、所在国籍，而是有其内在的逻辑。书与书会产生对话，在讲故事。例如哲学书架，会按照哲学流派的演进排列。如果你是个爱书之人，就能看出门道，觉得好玩和贴心。</p>\n<p>很多前场的同事，依资历都能调到后场做管理。但他们觉得，自己在店面待了许多年，很多客人都信赖他的推荐，难以割舍这种稳定的人情往来。例如台大店，很多台大教授跟店员都是老友。你会听到店员说××教授，你一直要找的那本书终于来了。</p>\n<p> </p>\n<p><strong>选书：有考量指标</strong></p>\n<p> 采购环节很重要，因为采购决定某本新书的首批量。而首批量多少，对前场店面的同事是一种暗示。某新书如果你只采购5本，可能放到书区，如果采购50本，店员就会用心陈列、码堆。</p>\n<p>每个月会有二三十家大出版社会来诚品商品处做题报。诚品采购和营销部门负责接待，向出版社要书稿(二校稿)，有样书最好。每月月底，诚品内部会开选书会。各类采购(童书、外文书、中文书)来选书。涉及图书创新度、编辑水平等诸多考量指标。</p>\n<p>我那时一个月要看一百多本书稿。目前诚品采购部员工都有十多年经验，精明老辣。诚品的采购部相当于书店“动力机”，即使是普通采购员工，前场的同事都会非常尊重。</p>\n<p>《诚品选书》应该是少数台湾比较有价值的推荐书单，每个月会选中文图书8种，外文4种，少儿图书，诚品选了若干。哪本书一旦上了诚品选书，很可能会写进“腰封”推荐。“诚品选书”就好比美国的奥普拉choice或是大陆的“腰封小王子”梁文道力荐。不同的是，推荐主体不是一个人，而是靠一家书店的品位和信誉度。</p>\n<p>选上“诚品选书”的新书通常都会要求出版商控制通路价格，给予折扣，只要价格压下来，诚品肯定有优势。</p>\n<p> </p>\n<p><strong>卖书：独家、精细、效率</strong></p>\n<p>1.定制化服务</p>\n<p>诚品经常做定制化服务，即新书的诚品独家定制版。形式如，诚品独家封面、独家精装版、独家书戳等。</p>\n<p>出版社一般会为新书准备好几个封面样式，让诚品先挑。诚品再根据对新书的判断，跟出版商提该独家版首印8000本还是10000本。但独家版不能退货，要卖完为止。</p>\n<p>我们甚至要求，独家卖多长时间，之后续出下一版，再独家卖。最近新出版的美国小说家乔纳森的《自由》一书，诚品就抢到独家定制版。由台湾著名设计师王志宏做封面，从纸质到装帧都没话说，听说这个精装版出版社是赔钱的。</p>\n<p>2.精细化的榜单</p>\n<p>以前诚品是不做畅销榜的，只有选书，没有排行。选书是显示书店的品位，排行榜就显得很俗嘛。2004-05年，诚品开始做畅销榜，这也是痛苦的决定。效果上看，确实有利销售。诚品的畅销榜分8大类，分得很细。比如商业类榜单的末位可能要比艺术类的头名销售量要高，但艺术是很重要的一类，你不能因为销售总量抛弃它。</p>\n<p>3.陈列</p>\n<p>诚品如果要推一本书，顾客走进书店不可能看不到。整个墙、柱子都被书包裹，书陈列得好会让人有购买欲望。相比之下，内地书店码书堆，放几张不起眼的海报，读者提不起兴趣。</p>\n<p>每种书的销售量不是隔天统计，而是后舱数据实时监控。我通过后台监控到某家分店某本书卖得很火。我会直接打电话给这家店询问陈列、销售方法，再让这家分店拍个店内图，推而广之让其他店学习。沟通及时，效率也高。</p>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://gcontent.oeeee.com/7/5d/75d33f05e175dad8/Blog/285/2af3ea.html\">原文链接</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10444&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/hGmuLK50REY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10718,9474,28510]}