{"id":196829,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-中国周刊：失信如柴-危机似火/","date":"2011-11-19T04:02:06Z","modified":"2011-11-19T04:02:06Z","title":"OhMyMedia | 中国周刊：失信如柴 危机似火","content":"<p><p><strong>2011年第11期【封面故事】  中国周刊记者 周昂 北京报道</strong></p>\n<p><strong>信任危机从未像今天这样，让每个中国人感同身受。新技术的发展，又为信任危机的熊熊大火添了一把干柴。</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%A4%B1%E4%BF%A1%E5%A6%82%E6%9F%B4-%E5%8D%B1%E6%9C%BA%E4%BC%BC%E7%81%AB.html/sxrc\"><img title=\"sxrc\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/sxrc.jpg\" alt=\"\" width=\"500\" height=\"249\" /></a></p>\n<p><em>岳敏君作品《The Execution》</em></p>\n<p>一段时期以来，被中国人反复温习的一个概念是，这个社会似乎充满了“陷阱”。<br />\n具有代表性的事情包括：</p>\n<p>2011年8月的一天，江苏一位名叫殷红彬的大巴车司机，发现一位老人倒在路边。他停车，下来搀扶。可一个普通人“学雷锋”的故事并未就此结束。老人非但没有感激他，而且向他泼了一盆污水，指责他就是“肇事者”。<br />\n司机的清白最终被车上的电子眼证明。但在类似的事件中，南京的彭宇、天津的许云鹤等人均被法院判决赔款，引发轩然大波。遇到倒地的老人是否搀扶？对于中国人来说，这问题从未这么难以抉择。</p>\n<p>2011年7月23日，D301次动车与D3115次动车在温州发生追尾，41名乘客遇难。事故发生后，铁道部与其他相关政府部门的应对措施极为拙劣甚至荒唐，事故原因的调查报告也迟迟未出。<br />\n很快，新的动车驶过事故列车残骸，但它是否意味着更加安全？很多人恐怕会套用铁道部前新闻发言人王勇平在新闻发布会上的那句“名言”——“反正我是不信”。</p>\n<p>2010年1月的一天，一位唐姓女士，花费了280万元，购置了四十余件达芬奇家具，她以为高昂的价格意味着高档的做工，但是这些家具自从送来，便散发着刺鼻的气味。后来经央视曝光，人们得知这些所谓进口家具，不过是冒充贵族血统的劣质产品。于是，达芬奇家具的销量在两周内下跌九成，连其他进口家具品牌也失去了人们的信任。<br />\n当然，你可能不会遇到讹诈的老人，不会登上出事的动车，或是消费高档家具，但这并不意味着你不会遇到别的“陷阱”。</p>\n<p>也许你在商场中乘坐的扶梯会突然改变方向，将你重重摔落；也许你在街边饭馆中吃饭时，后厨的师傅正往锅里倒地沟油；也许你为某慈善组织的募捐箱投上十块钱，回到家中打开电视，发现刚刚捐出的钞票，可能正好圆了某个炫富女的玛莎拉蒂之梦。<br />\n“市场、政府、社会三个领域同时遭受信任危机的现象，前所未有。”社科院社会政策研究中心副主任杨团指出。</p>\n<p>一则来自最高政府部门的消息，或许可以从侧面证明中国当下的信任危机严重到了何种程度，10月19日，国务院总理温家宝主持召开国务院常务会议，指出“当前社会诚信缺失问题依然相当突出，将加大对失信行为惩戒力度”。<br />\n这一切也许让人很难想象，中国曾是一个以“守信”为最高美德之一的国家。</p>\n<p>失信没好报，这个道理曾经被中国的古人深信不疑。据明代笔记《郁离子》载：有一个商人坐的船沉了，见渔夫时呼唤：“我是济阳最大的富商，你救我，便给你一百两金子。”但获救后，商人却翻脸不认账，只给渔夫十两金子。还说：“你打鱼，一生都挣不了多少钱，得十两金子还不满足吗？”后来，富商又在原地遭遇沉船，有人想救他，渔夫说：“他就是那个说话不算数的人！”于是商人淹死了。<br />\n以今天的眼光看，这个故事包含两层意思。第一，说话要算数，不然后果严重。第二，陌生人难信，富商必须开出一百两金子的价码才确信有人救他。</p>\n<p>从中可以窥见，正如费孝通所言，中国传统社会里，人与人之间的关系就像石头丢入水中，在水面形成的一圈一圈的波纹，形成以血缘关系、地缘关系为纽带的一张张关系网。这种社会便是“熟人社会”。它强调的是人治而不是法治，办事大多凭人与人之间关系的生熟程度、感情深浅程度，在公共事务中则容易发生论资排辈、任人唯亲、徇私舞弊等。<br />\n可当人们进入市场经济社会后，就必须从“家”中独立出来，频繁接触“难信”的陌生人。在这样的大环境下，以社会强制方式对承诺加以监督、制约和实施，可以从制度上保证人们的互信。例如，一个人走在斑马线上，尽管对过往车辆中的驾驶者一无所知，但依旧可以信任司机会靠右侧行驶，而不会撞到他，这是由于靠右行驶是交通法规的规定。扶起老人不用担心被讹，因为人们天然认定，向善行为可以得到保护。</p>\n<p>但是，随着僭越法律和规则的行为不断涌现，由公权力构筑的一道社会心理堤坝，已经日渐脆弱。<br />\n最有代表性的事件是河北大学的一起轰动全国的车祸，当满嘴酒气的青年人高喊“我爸是李刚”时，他引爆的除了公众的愤怒，还有难以抚平的不安——如果有人能够肆意作恶，又逃脱制裁，还有什么法律可以切实保护自己，什么规则又可以确信不疑？</p>\n<p>对郭美美事件的质疑，则更加直接地指向了公权力本身。<br />\n据报道，2011年9月22日，山东泰安彩民张鹏（化名）喜中双色球一、二等奖，获得863万元巨额奖金。他考虑将部分资金用来资助慈善事业，但想到“郭美美事件”后，决定把奖金的一部分用来给家乡修路。就连其他慈善机构也遭到了丑闻牵连，中国扶贫基金会的志愿者在广州募捐时，甚至被市民直接询问其行为与郭美美“有没有关系”。这些慈善机构基本均被老百姓认定和公权力有关，是由政府行政命令建立的、不受监督的团体。</p>\n<p>来自人民网舆情监测室的监测显示，目前社会公信力下降导致的信任危机，以政府、专家及媒体最为严重。<br />\n而今，政府失信的后果体现在各个领域，无论是地震或高铁事故所报道的伤亡数字，还是某某政绩成果，抑或是与政府有关的慈善组织募捐，都备受质疑。一辟谣，人们就发笑。</p>\n<p>一幅在网络上广为流传的漫画，颇能代表当下中国人的无奈心境：<br />\n一男一女相遇，发现对方还活着，喜极而泣。<br />\n男：“你没有被地沟油、苏丹红、瘦肉精、毒馒头毒死真是太好了！你家的楼也没有着火！你家门前的桥没有塌吧？上班扶梯也没有故障真是幸运！太好了！我们又活了一天！”<br />\n女：“我真担心你上班路上遇到70码！或者被人连捅8刀！最担心的还是城管打人误伤了你！害怕你坐动车！也不敢给你打电话，怕你手机爆炸。”<br />\n这时，铁道部前发言人王勇平的声音传来：你们都是生命的奇迹！</p>\n<p>这段对话中所提到的种种事件，几乎无一不是微博上的热门话题——新技术的发展，为信任危机的熊熊大火添了一把干柴。<br />\n政府信息不公开不透明曾被广为诟病，而今天，那些曾掌握在某些人或者机构手中的信息渠道，正逐渐被网络瓦解。互联网公开、平等分享的特点，让普通百姓也可以从被动的听众，变为主动生产信息的自媒体。</p>\n<p>2009年1月，24岁云南玉溪青年李乔明死在了晋宁县看守所。晋宁县公安局负责人对此事的解释是，李乔明是与狱友玩“躲猫猫”游戏时头部受伤而死的。这种离奇的死亡方式经过媒体报道后，在网络上激起强烈质疑。更猛烈的质疑来自无数的自媒体，他们挑战而且咒骂了看守所官方结论。“躲猫猫”一词成为当年的流行语。<br />\n迫于巨大的舆论压力，云南省委宣传部迅速组织事件真相调查委员会，并公开面向社会邀请网友和社会人士参与调查。真相很快水落石出，李乔明系被牢头狱霸殴打致死，相关责任人陆续受到处理。</p>\n<p>毫无疑问，新技术手段使那些见不得光的丑恶更迅速地曝光，激发了普通民众更多的情绪，与获得真相的信心。<br />\n2010年兴起的微博，是这场新技术浪潮的后起之秀。和美国的社交网络不同，它还主要承担了自媒体的功效。很多人改变了网络习惯，从此不看门户网站，而从微博上攫取新闻。</p>\n<p>此前的郭美美事件正是这件技术利刃的结果。2011年6月，微博网友发现了一个网络认证身份是“中国红十字会商业总经理”的年轻女孩，挎着爱马仕包包炫富，从而引发了人们对她真实身份的猜测，以及对她背后认证机构——中国红十字会不透明、官僚化的非议。不久前的723动车事故，也是典型的新技术推动结果的案例。从事故原因，到营救生还者，对各种官方说法的广泛质疑及全民讨论，其过程都在网络上时时更新。<br />\n中国人民大学新闻学院副院长喻国明认为，微博的流行，根本上是社会有这个需要：“微博是对传统媒介言路开放程度受到限制的补充性反弹。”</p>\n<p>不过，新技术一方面实现了民间对社会的监督，另一方面也是社会信任危机烈度的放大器。荷兰尼尔森公司2010年9月发布了一份亚太各国网民的用户习惯报告，称在整个亚太地区，中国网民最喜欢发布负面评论，也只有中国网民发表负面评论的意愿超过正面评论，约有62％的中国网民表示，他们更愿意分享负面评论。而全球网民的这一比例则为41％。<br />\n“当政府不受欢迎的时候，好的政策与坏的政策都会同样得罪人民。”古罗马政论家普布里乌斯·克奈里乌斯·塔西佗这样解说他的执政和思考结论。中国人民大学伦理学与道德建设研究中心主任葛晨虹认为，著名的“塔西佗陷阱”，在这个新技术来袭的时代，已经真切地摆在了中国政府的面前：“走出这种‘低信任度’的社会怪圈，首当其冲是重举民众对政府的信心。”</p>\n<p>那么，一切又回到了一个根本的命题上——今天的政府，如何重建公信力？</p>\n<p><a rel=\"nofollow\" href=\"http://www.chinaweekly.cn/bencandy.php?fid=63&#038;id=5782\">原文点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10472&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/I0tiqZMS5ps\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[15411,8710,10504]}