{"id":196825,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-时代周报：遇冷的《中华民国史》-2/","date":"2011-11-19T04:01:37Z","modified":"2011-11-19T04:01:37Z","title":"OhMyMedia | 时代周报：遇冷的《中华民国史》","content":"<p><p><strong>本报记者 龙婧 实习生 徐向科 发自上海</strong> <strong>时代周报154期</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5%EF%BC%9A%E9%81%87%E5%86%B7%E7%9A%84%E3%80%8A%E4%B8%AD%E5%8D%8E%E6%B0%91%E5%9B%BD%E5%8F%B2%E3%80%8B.html/zhmgs\"><img title=\"zhmgs\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/zhmgs.jpg\" alt=\"\" width=\"397\" height=\"233\" /></a></p>\n<p><em>蒋介石步出南京总统府</em>。</p>\n<p>历经40年编撰后，36卷本的《中华民国史》不久前出版。</p>\n<p>这套继承了中国古代修史传统写法的通史，以纪、传、编年为主要形式，分为《中华民国史》、《中华民国史人物传》和《中华民国史大事记》三部，用2100万字，记述了1894年兴中会成立到1949年中华人民共和国成立间55年的历史。</p>\n<p><strong>提出修民国史被打成“右派”</strong></p>\n<p>《中华民国史》的修纂要追述到半个世纪前。</p>\n<p>1956年，随着“向科学进军”的热潮和“百花齐放、百家争鸣”方针的提出，在那年的国家科学发展十二年规划中，列入了民国史研究的计划。1961年，在辛亥革命50周年纪念之际，曾经亲历辛亥革命的董必武、吴玉章等人又提议开展民国史研究。1971年全国出版工作会议期间，周恩来总理亲自指示，将编纂民国史列入国家出版规划。这一次，任务终于提上日程，交由中国科学院哲学社会科学学部(今中国社会科学院)近代史研究所负责组织实施。</p>\n<p>时任近代史研究所副所长的著名史学家李新先生，负责统筹民国史研究工作。</p>\n<p>当时正处于“文革”时期，民国史的研究是一件相当敏感的东西。1978年以前，有关中华民国史的出版物都是中华书局用白皮书的形式出版的—白皮书是内部出版物，普通读者无法读到。</p>\n<p>为了避免麻烦，作为中共权威党史专家李新从一开始就定调：“少写，不写中共。”随后，他给上面打了报告，提出用马克思主义观点阐述中国剥削制度社会最后一个朝代“中华民国”的兴亡，将周恩来的口头指示落到了书面文件上。李新要书面文件谨慎不是没有道理，尽管民国史此前多次提议编撰，但在14年前，近代史研究所曾有人提出修民国史，结果他们被打成了“右派”。</p>\n<p>收集资料好几年之后，李新给这套书定了个调子，就是一切以史实出发。这在现在看起来算不上什么，但在当时是件大事。“经历了各种运动，那个时候大家都养成了‘以论带史’的论调。研究问题不是先下手搜集资料，而是先确定立场，确定观点，然后再找适合自己立场、观点的材料，来证明自己先已确立的立场和观点。”中国史学会会长张海鹏回忆。不过，李新希望摒弃这个做法，先从收集资料开始，如实记叙历史，尊重历史事实，还原历史本原。</p>\n<p>为了安全起见，《中华民国史》一度被设想改成《中华民国兴亡史》，中华书局编审陈铮说：“民国史编写工作开展的头几年还处在‘文革’时期，曾经有过好心人担心引来麻烦，设想将来的《中华民国史》叫《中华民国兴亡史》。”</p>\n<p>这依然避免不了纷扰。这套书的主编之一，中国社会科学院近代史研究所副所长汪朝光说，从他们编撰工作开始，就不断有不少人质问“为什么要为反动统治阶级树碑立传”。</p>\n<p>这让当时的近代史所压力颇大。到了1975年，更有领导要求民国史项目下马，李新只得以“编撰时拿到中央书面文件为由，如果下马也需要书面文件”顶了回去。</p>\n<p>民国史坚持了下来。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5%EF%BC%9A%E9%81%87%E5%86%B7%E7%9A%84%E3%80%8A%E4%B8%AD%E5%8D%8E%E6%B0%91%E5%9B%BD%E5%8F%B2%E3%80%8B.html/zhmgs1\"><img title=\"zhmgs1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/zhmgs1.jpg\" alt=\"\" width=\"397\" height=\"233\" /></a></p>\n<p><em>（图：1937年，日军占领南京总统府，并在总统府悬挂太阳旗）</em></p>\n<p><strong>第一卷刺激了台湾</strong></p>\n<p>真正开始动笔是“文革”结束后的1977年。次年，《民国人物传》第一卷由中华书局出版，是民国史研究系列中最早出版的著作。</p>\n<p>1981年，《中华民国史》第一卷上下两册亦由中华书局出版，是民国史研究的奠基之作。</p>\n<p>《中华民国史》第一卷一出来，就遭到了台湾方面猛烈抨击，认为政治色彩浓厚，评价有失偏颇。</p>\n<p>这怪不得台湾“反应强烈”，因为“修史”这个工作从来不修“当代”只修“前朝”，一般来说，“修史”代表着一个朝代的终结，宣布修史者的合法与正当。更何况当时还是国家下令，召集体制内学者集体进行这项工作，更有“官史”的味道。</p>\n<p>“对台湾来讲，这是一个非常敏感的事情。”张海鹏回忆，台湾政界、学界纷纷召开座谈会研究对策。他们认为大陆开展对中华民国史的研究是阴谋，要宣布中华民国的灭亡，是后代为前代修史，为此召开了许多座谈会，报纸上登了很多文章。</p>\n<p>大陆这边写了一篇文章来回应台湾的评论，文章大意是，大陆的民国史研究不是政治行为，是学术行为，是学者在开展中华民国历史研究。</p>\n<p>大陆的辩解并没有被台湾接受，台湾学界政界纷纷上书当时的“国务院”。</p>\n<p>在《中华民国史》又出了几卷后，国民党中央委员会党史委员会（以下简称“党史会”）牵头、“教育部”出钱，历时10年修了《中华民国建国史》。</p>\n<p><strong>海外档案解密，修撰变慢</strong></p>\n<p>在台湾开始修史时，大陆的民国史修撰反而步伐变慢。</p>\n<p>“主要是很多资料都开放了。”近代中国人物与档案文献研究中心主任，复旦大学教授吴景平从上世纪90年代开始参与《中华民国史》的编撰，负责1937-1945年这段时间的内容。</p>\n<p>吴景平说，1995年一明确任务，他就出国搜集资料去了。</p>\n<p>吴景平去了美国、英国、日本等国家。“核心档案文献都被带到海外去了。”吴景平说，不看就无法进行叙述，这时台湾也开始解禁《蒋介石日记》等等一批档案。他一边看资料，一边动笔，但这样，他还是觉得准备不够不敢交稿，社科院开始催促他交稿，他也拖延了很久。</p>\n<p>“比如蒋介石日记，台湾开始只开放了前半部分，直到我交稿前的半年才完全开放。”吴景平说，很多参与编撰的学者，都有跟他一样的感受，因为在上世纪90年代后，海外档案不断解密，使他们感觉“如获至宝”。</p>\n<p>“比如《蒋介石日记》2006年才开放，而且只是开放了一部分。”吴景平说，在《中华民国史》中没有蒋的表态，是不可想象的。</p>\n<p>社科院近史所民国室主任金以林对此也深有感触。他回忆，随着台湾方面政治环境变化，台湾公布的史料越来越多，“在台湾我们看到大革命时期，毛泽东和李大钊等人书信原件。”金以林说，后来是斯坦福大学胡佛档案馆大量中国近代史文献开放，尤其是两蒋日记、孔祥熙和宋子文档案，还有就是苏联解密的档案，这对大陆学者认识国共关系、中苏关系非常有用。“以前我们看不到，所以闭门造车，现在我们看到了，就不能不用。”</p>\n<p>同时，大陆学术环境的变化，让历史研究可以更加深入。金以林说，他80年代中期在人民大学历史系读书。当时，人大设有一个全国高校独一无二的中共党史系，它授予的不是历史学学位，而是法学学位。党史研究的目的是来指导人文社科研究的。随着学术的发展，现在人大已取消党史系，其机构合并到马列学院和政治学院。随着思想方面的放开，学术界也逐步形成了一种共识，将1949年以前的党史视为民国史的一部分。这是一个很大的进步。</p>\n<p><strong>保留了时代烙印</strong></p>\n<p>2003年起，民国史学科被列为中国社会科学院重点学科，1996年中华民国史研究被确立为中国社会科学院重点学科。</p>\n<p>到2010年底，36卷剩余5卷全部交到中华书局。</p>\n<p>在今年的辛亥革命一百周年前夕，这套《中华民国史》集结出版。</p>\n<p>汪朝光说，这套书是汇聚了三代人的努力。这套书最早是由国家下达的任务，采取的是计划经济时期集体组织并承担科研任务的方式，而1980年代以后，随着改革开放的进程，后期的写作方式有了改变，基本上是以个人独自承担某卷写作为主，表现出更大的独立性。由于编撰过程长达30年，作者队伍也有不小的变化，早期担任写作者，多为“文革”以前参加工作的研究人员，而后期的写作者基本上是1977年恢复高考以后从各大学毕业的研究人员。因此，这套书中对于许多历史事件的看法及其表述有不少的差别。</p>\n<p>这套书全部出齐时，仅对早期的各卷作了个别文字修改，没有进行全面的修订。</p>\n<p>金以林说，这是因为一些前辈作者已去世了，我们没有权力对他们的研究成果进行修改。</p>\n<p>“不可否认这套书有些方面带着时代的烙印。”吴景平说，各卷之间存在差别。最先出版的几卷，主要利用报刊资料，而且是共产党这边的资料，档案资料很少。当然，那时很多档案也是不开放的。台湾方面的资料，上个世纪80年代末期才开放。不过，这些痕迹，也恰恰说明了中华民国史学科的发展轨迹。</p>\n<p><strong>颠覆性观点并不颠覆</strong></p>\n<p>《中华民国史》出版后，民间认为很多事件和人物具有“颠覆性”观点。</p>\n<p>比如书中承认国民党是当时的合法政权。其在抗战正面战场的作为在篇幅上大于敌后战场。从《中华民国史》第9卷（1937-1941）的目录来看，第二章《抗战爆发初期的对日作战》、第四章《正面战场的继续作战》和第六章《相持阶段的正面战场》除个别小节穿插了中国共产党敌后战场的战事外，用了约140页篇幅讲述国民党在正面战场上的作用。</p>\n<p>专门讲述敌后战场的除了第七章《相持阶段的敌后战场》39页篇幅外，在第二章中有20余页篇幅的专节《第二次国共合作的推进与华北敌后战场的开辟》。</p>\n<p>吴景平说，在这本书中，他们对地方势力在抗日上给予了正面评价。“在平时大家提起地方势力，想起的都是割据啊，军阀啊。”吴景平说，但实际上，在抗日战争期间，这些地方势力在抵御外敌时，大多听从国民政府的指挥。</p>\n<p>而对一直在中小学教科书中被描绘成“刽子手”的“军统”，学者们在他们打击汉奸、收集情报方面的工作，也给予了正面评价。</p>\n<p>“许多读者看到这套书后会觉得跟他们以前了解的历史有差距，有许多‘颠覆性’观点，跟传统论述不一致。”金以林说，实际上，并不是这套书颠覆了很多观点，而是它吸收了这二三十年学界研究的成果。</p>\n<p>民间之所以觉得书中颠覆性观点颇多，那是因为学术研究与学术普及有时间差，特别是历史教育与历史研究的目的并不完全一致。相对于中国古代史来讲，教学目的是为了弘扬中国传统文化，让学生了解历史。相对于近代史，特别是民国史，带有一定的政治教育意义。</p>\n<p>金以林举例，比如说“军统”，传统观点就是认为这是一个无恶不作的特务机构。对这一点我们并不否认，特别是在抗战胜利之后，“军统”主要工作就是打击中共和社会进步力量。但是，军统在抗战期间打击汉奸，搜集情况包括建立中美合作所，交换远东军事情报等，也作了许多有利于民族和国家的事。但我们往往一谈到中美合作所，想到就是重庆渣滓洞。这正好说明民国史研究还很不足，更需要进一步加强，同时在目前信息爆炸的时代，在实事求是地进行学术研究的同时，还要关注到学术普及工作。</p>\n<p><strong>全套民国史台湾遇冷</strong></p>\n<p>缺憾并不是没有。</p>\n<p>编写者们最遗憾的就是，这套书只涉及了传统的政治、军事、民主这些主流问题，而对社会、文化甚至经济的研究则基本没有涉及。但更让编写者们失落的是，相比其1981年的第一卷出版时台湾的激烈反应，这一次全套的《中华民国史》台湾并不买账。</p>\n<p>2011年，《中华民国史》在台湾顺利出版，金以林接到了台湾记者的电话。记者在电话中开口质问：“我们中华民国还在呢，你们就给我们写历史了，这是否违背‘九二共识’，怎么解释一个中国各自表述？”</p>\n<p>金以林只好三番五次地解释说，这是民间修史，并不是官方行为。</p>\n<p>实际上，这套书在台湾公众反应平淡，学界连一篇讨论文章也看不到。在大陆学者看来，这并不是台湾学者不关注这套书的出版。</p>\n<p>“主要是在这套书的最后一句是‘1949年中华人民共和国成立，意味着中华民国的结束’。”吴景平说，这句话最后是谁加上去的，怎么通过讨论的，他们并不清楚。但台湾学者非常介意这句话，基本都向他表示过不满。在他看来，台湾学者不愿意参加讨论，正是因为这句话的原因。因为一旦要进行讨论，就意味着承认这套书，因此，台湾学者即使读过，也不愿意著文讨论。</p>\n<p>“最后一句留了这么一个尾巴，毕竟太官方了。”</p>\n<p><strong>对话吴景平：“一本书改变历史的时代已经过去”</strong></p>\n<p><strong>现在争议的都是评论性问题</strong></p>\n<p>时代周报：你当时是怎么接受修民国史这个任务的？</p>\n<p>吴景平：1995年时，社科院找到了我。这套书编撰了很长时间，从上世纪70年代中期就开始编撰，但编撰的过程中，他们发现到了抗战史这块，并不是他们的强项，北方大学中研究这块的也不多，于是考虑南大和复旦。</p>\n<p>国民党政权的20、30年代以及抗战时期，是我的强项，也是复旦的强项。于是就接受了这个任务，负责1937-1941年这段。</p>\n<p>时代周报：你写这段历史用了多久？</p>\n<p>吴景平：13年，1995年找到我的，到2007年下半年社科院催我交稿，不敢交，又拖了大半年。</p>\n<p>时代周报：我们知道，民国史因为涉及到国共关系，尤其是你这段，如果遇到敏感性的问题你们怎么写？</p>\n<p>吴景平：其实史实是从来没有争议的，现在一般争议的都是评论性问题。</p>\n<p>时代周报：你们书写历史需要审查吗？</p>\n<p>吴景平：要的。具体我不知道是哪个部门，估计是中共中央党史研究室和中宣部吧。</p>\n<p>时代周报：你的书稿经过审查后，有没有被删改？</p>\n<p>吴景平：审了以后，只划去一句话“为何国民党会转向抗日，—国民党之所以转变，非常不容易，对国内外有一个清楚的认识，对人民的抗日民心有明察，对国民党内的悲观主义也克服了。”</p>\n<p>我写这句话是因为当时，国民党党内的失败主义越来越严重，鸦片战争完败，北伐革命，绕过日本。9.18事件，日本向国内扩张。国民党内有人认为抗日是自取灭亡，这其实是一大转变，一个客观的历史叙述。</p>\n<p>时代周报：读者很关心该书对历史事件的叙述与历史人物的评价。那么，你能否谈一下该书如何看待国民政府在抗日战争中的表现？对于蒋介石等重要历史人物，争议也比较多。那么，该书是如何评价蒋介石的？与以往的研究相比，有何不同？</p>\n<p>吴景平：《蒋介石日记》从2006年开始陆续开放，抗日这么重大的决策，没有蒋的表态，是不可想象的。比如皖南事变，我们就写，蒋对共产党不能在统一的军令、政令下行动，表示恼火，认为他们是破坏抗战统一。而这时候的八路军、新四军对国民党表示不信任。共产党，对国民党不能从民族利益方面来考虑问题有所保留。共产党的决定不能等国民党的决策，只能独立自主，因地制宜地进行抗战。如果靠统一命令抗战，不可能取胜。这样的冲突没有冲破底线。国民党如何看待八路军、新四军的问题，要顾及苏联、美国的态度、汪伪政权的态度。蒋的日记提到要密切关注日本，蒋的战略是拖延。</p>\n<p><strong>下一步研究以“志”为主</strong></p>\n<p>时代周报：在这本书中，是把国民党作为一个合法政权来写的吗？</p>\n<p>吴景平：国民党当时就是合法政权、中央政权。共产党当时并不能支撑政局。无论是外交还是以军事直接对抗侵略，都是国民党，这就是一个执政党在做。共产党当时不可能和中央相提并论的。</p>\n<p>时代周报：你觉得这个《中华民国史》是官史还是民间学术行为？</p>\n<p>吴景平：从一定的程度上来说，这就是一个官方行为。因为这个项目是拿国家的钱，国家组织力量编写的。</p>\n<p>时代周报：这部书的欠缺在哪里？</p>\n<p>吴景平：这部书里面的历史涉及政治最多、军事其次，外交更后。而财政、经济、思想文化相对弱，甚至有些都没有提到，这可能跟学者的研究领域有关。其实中国与大国的关系，最主要的是经济问题。抗争开始，如何援助，援助多少，必然有涉及。困难的情况下，如何解决经济问题。也为战后国民党经济问题的崩溃留下伏笔。抗战时段比较全面。国民党、共产党、游击队、南方抗日武装都有体现。汪伪政权叙述比较多，华北、华南的临时政权、新疆、西藏方面比较缺乏。民族志可不可以考虑进去？外交主要涉及大国关系，而且主要是大事。</p>\n<p>我们后来研讨会也说了，纪、传、表、志，每个部分都不能少。现在《中华民国史》的十六卷，相当于本纪。《人物传》相当于列传，《大事记》相当于表。现在缺一个志。下一步民国史研究，以“志”为主。可以出上百本的专门志。</p>\n<p>时代周报：台湾对这套书的评论怎样？</p>\n<p>吴景平：两岸都非常关注这套书的出版。据我所知，有关方面都已拿到这套书。希望这套书能对推进两岸关系的发展起到积极作用，但一本书就能改变历史的时代已经过去。这套书能起到的积极作用是：海峡两岸对这一段共同的历史逐渐达成更多的共识。</p>\n<p>吴景平系复旦大学历史学系教授、近代中国人物与档案文献研究中心主任</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10499&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/HnuIaBcEw6Y\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[12685,15162,11280]}