{"id":196827,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-南都周刊：打假者之死/","date":"2011-11-19T04:01:54Z","modified":"2011-11-19T04:01:54Z","title":"OhMyMedia | 南都周刊：打假者之死","content":"<p><p><strong>在长达八年的药品打假之后，“中国药品打假第一人”高敬德的命运轨迹一路下滑，最终蹊跷地死于艾滋病。</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E6%89%93%E5%81%87%E8%80%85%E4%B9%8B%E6%AD%BB.html/djzzs\"><img title=\"djzzs\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/djzzs.jpg\" alt=\"\" width=\"576\" height=\"336\" /></a></p>\n<p><em>高敬德这样的职业打假人帮助有关药监部门查处假冒伪劣药品和医疗器械，同时从药监部门获得奖金。</em></p>\n<p><strong>特约记者_刘科 上海、杭州报道</strong></p>\n<p>“一开始，包括我在内的所有人都认为他是非正常死亡！”在电话那头，陈晓兰这样告诉记者。</p>\n<p>陈晓兰是上海一家医院的退休医生，十多年来不懈地与医疗腐败现象做斗争，成为2007年中央电视台感动中国年度人物。</p>\n<p>而陈所说的“他”，指的是同在医药行业打假者的同行高敬德，两人早在2006年就已相识。</p>\n<p>11月初，“高敬德蹊跷身亡”的消息在网络中逐步流传。最初，陈晓兰认定高的死有隐情，并为此奔走试图去了解更多的“黑幕”。</p>\n<p>不过，在了解更多的内情后，陈晓兰现在更多的感觉是沮丧和悲哀，“没有人能说清楚真实的高敬德是什么样的，他把自己掩盖起来了，用一层一层的东西，让别人看不到他真实的一面。”</p>\n<p>对于高敬德的死，新华社在11月11日发布的简短通报称：“药品打假人高某因患获得性免疫缺陷综合征，于10月26日经抢救无效死亡。”</p>\n<p>这一迟来的消息让所有与高敬德相识者感到惊讶。在长三角地区的医药圈内，高敬德是不折不扣的公众人物，其八年的药品打假经历已为其在民间赢得了不小的声誉。</p>\n<p>但是，在长达八年的药品打假之后，高的命运轨迹一路下滑，最终，他留给这个世界的是一个意想不到的结局。</p>\n<p><strong>孤独的神秘人</strong></p>\n<p>“老高是个不透明的人。”作为在上海打假的同行，王海东这样评价他的朋友高敬德，“（他的）有些话，我也不能确定有多少水分在。”</p>\n<p>有水分的，就包括高敬德的年龄和学历。按照过去媒体中的描述，高敬德1968年出生，今年43岁。</p>\n<p>不过，记者掌握的高的身份证资料显示，其1959年12月25日出生在上海市宝山区大场镇，真实年龄应为52岁。</p>\n<p>除此之外，高的学历也有出入，据高本人在媒体中的自述，他毕业于安徽中医学院。11月14日，记者就此向安徽中医学院求证。该校校友会一位董姓老师向记者证实,在该校校友录的数据库中没有查到“高敬德”的名字。</p>\n<p>值得说明的是，安徽中医学院的校友数据库是该校建校50周年校庆时建立，上世纪70年代以来毕业于该校的本专科毕业生均在录。</p>\n<p>在过去的很长一段时间里，高敬德均是孤身一人，其父母已逝世，膝下亦无子女，他的早年岁月已难以考证。只有邻居们的零星记忆表明，他在1996年从外地搬入上海大场镇南大路联新社区居住，现住址为146弄8号303室。</p>\n<p>如今，这里大门紧闭，唯一醒目的是门前拐角处放着的一堆瓶子、木板等杂物，灰尘已有几毫米厚，似有多时未被清理。</p>\n<p>“他平时很少住在家里”，这是邻居们的共识。至于不在家过夜的原因，据高本人生前解释，主要是因为打假得罪人所致，因此“一般在附近的小旅馆或浴室过夜”。</p>\n<p>“此前中央电视台一档栏目记者来上海采访，提出去他家里拍摄，他死活不肯答应。”王海东这样分析，“也许是他有忌讳，家里比较脏，或者其他原因吧。”</p>\n<p>王坦言，高的行踪神秘，几乎没有人知道高的具体行踪。不过，一个可靠的信息是，今年9月中旬，高敬德曾在南京有过停留，其主要行程包括请南京某法律援助中心帮其代写自己的刑事起诉书。</p>\n<p>如今，高的一些上访和案件的信息，包括身份证复印件等，仍保存在该法律援助中心的文档中。</p>\n<p>作为该法律援助中心的志愿者，南京某大学学生陆光在9月18日到9月24日之间曾与高有过联系。</p>\n<p>“头发有些白，走路有些瘸拐，随身拎着大包，里面装满各种打假资料、相关部门盖公章的证明以及假药名单。”陆光这样描述高敬德。</p>\n<p>在南京的法律援助中心，志愿者们当时对高也有一些怨言，“高先生无尽索取，包括让法律援助中心代写他替别人代理的民事起诉状，占用其他求助者的时间等……”</p>\n<p>从某种程度上说，生前的高敬德，鲜有相知的朋友，“对他只是认识，并不了解。”陈晓兰这样说。陈在2006年被聘为上海药监局的社会监督员，其后又被聘为上海医保局的社会监督员。</p>\n<p>有一段时间，高敬德时常打电话询问她：“他们给你多少钱补贴？有奖励吗？”</p>\n<p>“我跟他不一样，他什么事情都要联系到钱，这也让我觉得有点不习惯。”此后，陈晓兰自觉地与高敬德疏远，她的解释是，“就是因为这个，让我觉得跟他没有共同语言。”</p>\n<p>一个基本的事实是，数年的打假并没有改善高敬德的生活。在走上职业打假路后，除了每月低保所得的数百元收入外，高敬德几乎没有固定的经济来源。而来自打假举报所获得的药监部门的奖金，在一定程度上成为了他的额外收入。</p>\n<p><strong>高调打假</strong></p>\n<p>“他讲话得罪人，有些场合他开口就是‘我是打假的’，显得很大牌。”在朋友王海东看来，高敬德的打假方式太高调了。</p>\n<p>更重要的是，高调的打假方式，四处树敌，并不被药监部门喜欢。在杭州市药监部门内部，一些人对高的评价是“难缠”二字，其最后一次在舆论间引起轰动即在杭州。</p>\n<p>今年6月，高敬德到杭州江干区药监局举报一起售假药案，工作人员喊来售假者，现场起草供双方私了的协商意见，并盖上药监部门公章，此事曾引发媒体持续关注。</p>\n<p>从某种程度上说，高敬德的药品打假模式，是其性格使然，“他的胆子很大，也有些较真。”这是高敬德留给杭州的相识者叶征潮的印象，叶与高在浙江经视315的打假晚会现场结识，此后有过数面之缘。</p>\n<p>而在王海东看来，高敬德的高调，是因为高其他方面有局限的原因，“他不懂电脑、不会上网，很多事情需要别人代劳”。此外，高在医药专业知识上有所欠缺，“所以他的打假相对低级一些”。</p>\n<p>之所以走上打假之路，按高在媒体上的自述是因为“服了假药，却又讨不到任何说法”。他走上职业药品打假之路始于2003年。</p>\n<p>是年4月，高敬德在上海市丽天药业有限公司任职，其间因药品打假、举报高价药等问题与公司交恶，最后被以“旷工”为名辞退。</p>\n<p>此后，他开始了职业药品打假道路，其主要打假地在上海、杭州和南京，所涉及的打假领域主要为性保健品，也包括一些减肥药。</p>\n<p>进入新世纪以来，医药行业的腐败问题频繁曝光，公众对制假售假怨气冲天，当高敬德的名字与“药品打假”等热点词汇联系起来的时候，他的打假行为也自然地得到了绝大多数人的支持，亦为高带来了相应的声誉。</p>\n<p>2008年，高敬德达到了荣耀的顶点，是年9月，他在南京大学医院打假，并被该医院打伤，此事经媒体披露后即引起关注，高敬德在媒体上赢得了“中国药品打假第一人”的称号。也正是这一年，他成为了中央电视台感动中国人物的候选人。</p>\n<p>名人的身份也为他打假带来便利，由于高调的行事和打假的事实，他每到一地，几乎都有记者陪同，其自称已与1000多个记者打过交道。</p>\n<p>王海东归纳，高打假的方法是：每到一个地方打假，他均会主动联系当地媒体的记者，并带着记者一起暗访打假。</p>\n<p>在发现假药后，高即会向相关药监部门举报。如果药监部门不处理或采用“拖”字诀的话，高的应对措施，一般是投诉药监部门“行政不作为”。</p>\n<p>行政不作为，这是高经常挂在嘴边的一句话。当发现无法撼动本地药监部门时，高的选择往往是去更高一级的药监部门上访。</p>\n<p>在南京逗留期间，高就曾向陆光提及此次进京上访的目的：“一是为几年前自己被打伤上诉失败的一个案件。二是向国家药监局举报杭州药监局相关行政人员。”</p>\n<p><strong>北京上访</strong></p>\n<p>“我可能活不长了。”早在两年前，联建社区门口的保安队长曾在与高的闲聊中听其这么说，“他说自己得了癌症，我当时觉得他在开玩笑。”</p>\n<p>多年的打假，高敬德的身体已每况愈下，因为糖尿病的缘故，整个人变得日渐消瘦。此外，他已被明确诊断的病还包括胃出血等症状。</p>\n<p>在陆光的回忆中，在南京期间，高因脑部垂体功能障碍引起的肺部疼痛，曾就诊于南京市鼓楼医院。“当时他有些说话不清，一激动便剧烈咳嗽不停。精神不足，但状况还可以。”</p>\n<p>离开南京后，高敬德抵达北京的时间在9月底。在北京期间，他入住位于西城区护国寺中医院附近的一个旅馆。</p>\n<p>10月9日这天，北京某报记者李超见到了高敬德。李是高在北京见的最后一家媒体的记者，在此之前，他还陆续接触过北京其他媒体的记者。</p>\n<p>原本约定第二天李超陪同高敬德去暗访打假，但由于高敬德当天发烧，他去了护国寺中医院就诊，此前的约定被迫取消。</p>\n<p>10月11日这天，李超一直陪高在北京地区打假。据李超介绍，在暗访结束后的当天下午五点，高敬德还独自去了最高人民法院信访。</p>\n<p>11日半夜的事件成为了高此行的转折点。据旅店老板的说法是：“高敬德半夜大声说梦话，大喊大叫，看起来不正常。由于小旅馆的隔音效果不好，住在隔壁屋子的住客被吵后，与高发生了争执，其间有人报警，该旅馆辖区所在的厂桥派出所人员闻讯赶来，发现高系上访者后将其带回。”</p>\n<p>10月12日，李超在厂桥派出所见到了高敬德，不久他被驻京办带走。在高被带走时，李超拍下了这辆车牌为京E45428的白色面包车，并将消息发布在了微博上。</p>\n<p>同一天下午1点44分，在上海的陈晓兰医生给高敬德打了电话。在电话中，高敬德告诉陈晓兰，他正在派出所，“从当时讲话的语速、口气，我没感觉到他有异常。”</p>\n<p>这个时长16分57秒的问候电话结束之后，陈晓兰以为高并无大碍，于是就出门了。在晚上回到住处后，她惊讶地发现微博上传播着“高敬德被上海驻京办带走”的消息。</p>\n<p>由于有照片的“真相”在，她立刻给高敬德打了一个电话，这个在当天晚间6点17分打出的电话接通后，电话那头并没有声音。</p>\n<p>“我当时很担心他可能不方便说话，所以，就一个人在电话这边自言自语。我还问他，我能帮你做些什么吗？但是电话那边始终没有回应。”一分钟后，陈晓兰又给高敬德打了电话，但手机仍然是接通但无人说话的状态。</p>\n<p>次日上午，李超接到了高敬德打来的电话，在电话中，高对李超说，“我要被送回上海了！”此后，高本人与外界再无联络。</p>\n<p>对于高被驻京办带走的过程，上海官方提供了一种简单的说法：“10月12日下午，上海在京工作人员接到北京有关方面的电话，称一名叫高敬德的上海市民因健康等原因，提出希望回上海接受治疗。”</p>\n<p>至今，陈晓兰仍不明白，高敬德为什么不愿意把自己生病的事告诉别人？“他自己要求回上海和被强制送回上海是有本质上的区别！”</p>\n<p>较早得知高敬德死亡消息的人是王海东。11月4日下午，王陪同当地宝山区电视台的记者去高的住处，被联新社区居委会的人告知“（高）已经死了”。</p>\n<p>“我当时的第一反应是死活不相信，怀疑他非正常死亡！”王海东这样说。</p>\n<p>高死亡的消息此后亦在网络中传播，“阴谋论”瞬即蔓延，有网友甚至怀疑，“他是否是被假药贩子们暗杀了？”</p>\n<p><strong>艾滋疑云</strong></p>\n<p>由上海驻京办护送、乘坐火车，高敬德在10月14日上午抵达上海。</p>\n<p>对返沪期间的状况，上海官方在11月11日的新闻通报中称，“在回上海的途中，高敬德出现发烧、腹泻等症状”。</p>\n<p>由于当时其病情已加重，他被送往了其户籍所在地的宝山区大场医院。11月12日，大场医院一位医生亦向记者证实了高在大场医院内科急诊的事实。</p>\n<p>高的病情在10月14日下午1点稍有好转，此后，他从抢救室转到了大场医院住院部二楼的监护室。</p>\n<p>从10月15日到18日，高敬德在大场医院内科患者部住院，住院期间产生的费用为10124.24元，该费用由大场镇政府支付。</p>\n<p>其后的10月18日左右，高略有清醒，他要求离开大场医院，而要求去治疗水平更好的三甲医院就诊。值得一提的是，大场医院的病历报告显示：高在此并没有被诊断患有艾滋病。</p>\n<p>18日这天，高敬德被送往了海军411医院治疗。411医院隶属于军队系统，并不归地方管辖。按照官方通报的说法，“高在治疗期间，连续高烧并伴有肺炎、脑梗和糖尿病等多种症状。”次日，高在411医院被确诊为获得性免疫缺陷综合征，也即民间所称的艾滋病。</p>\n<p>在被确诊为“晚期”艾滋病症状后的10月21日，高敬德从海军411医院被送往了位于上海郊区金山县的上海传染病总医院，入住A4栋楼二层的第11病区里，直到26日因肺部感染等并发症，院方“用尽所有治疗手段”最后感染无法控制而身亡。</p>\n<p>不知何故，上海官方并没有在第一时间公布高敬德死亡的消息。</p>\n<p>在11月12日官方的通报出来后，并非所有人都愿意相信一个知名药品打假者是绝症病人的现实。</p>\n<p>对于高敬德的死，陈晓兰仍觉得不可思议，“如果是艾滋病的话，他身体就没有丝毫抵抗力了，每次感染都可能成为他的归宿，他难道不知道？他这个玩笑未免开得也太大了！把所有关心他的人都套了进去。”</p>\n<p>陆光也坦言她在感情上很难接受，“如果高敬德死于艾滋并发症，说明他已经到了末期，那么他之前就诊的医院，应该也具备这种基本的防备常识吧。”</p>\n<p>这也是所有人的疑问。</p>\n<p>（应受访者要求，陆光为化名）</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10484&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/7jSYMlOpbBI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8934,12003,9145]}