{"id":196806,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-乔木：选举之后，动机、经费、/","date":"2011-11-19T02:01:12Z","modified":"2011-11-19T02:01:12Z","title":"中国选举与治理 | 乔木：选举之后，动机、经费、下一次","content":"<div>\n<p>  　<strong>一、 动机</strong></p>\n<p>　　动机是一个非常无聊，难倒无数当事人的问题。不管你说什么，总有人不信。别人又不可能钻到你的脑袋里。一个理性的人，更会在意程序的公正透明和结果的合理自然。因为动机太主观，有时连当事人也说不清楚。</p>\n<p>　　但我还是愿意说说动机，像我一贯的坦诚直率一样。</p>\n<p>　　1) 发出声音、主张权利。</p>\n<p>　　来北外10年，我在住房、考核(职称评聘)、子女医疗保险、入托、学术自由、校园管理等方面有不同的情况和看法，和许多同事也有类似的交流。作为民选的教代会代表，我按表决程序就劳动仲裁委员会的构成，投了唯一的反对票，本来最正常不过，也是学校民主的最好的体现，但却遭受莫名的压力。最让我觉得老师的权利和呼声被忽视的，就是今夏的英语楼(红楼、电教楼等)外立面装修、拆换窗户、空调等(办公室现在还有后遗症)。这不光是花钱、麻烦的问题，还有理念、尊重历史和个性的问题。</p>\n<p>　　在平时的接触当中，学生对食堂、自习室、各种管理问题更是多有抱怨。</p>\n<p>　　我想，不管是作为普通老师，还是教代会代表，都在学校的管理体制内，发声不易，触动更难。比如关于子女医疗保险只报销100元的问题，反映了30年，也没有任何改变。那么，能不能利用更大的平台，借助相对平等独立的身份，发出声音，推动变化呢?刚好有了人大选举。这一公开合法民主的形式，总要比背后的抱怨、私下的串联、“杨白劳邮件”的住房诉求要好吧?</p>\n<p>　　而且，作为北外的人大代表，不光反映师生的呼声，而且可以了解学校的难处，在外面呼吁，为学校争取政策、经费、土地、资源的支持。有些事，学校领导不一定好说，我作为人大代表，完全可以说。</p>\n<p>　　2) 以民生促民主。</p>\n<p>　　如果说我只关注北外的那点事，那就低估了我的政治追求和济世情怀了。作为人大代表，当然更在意民主和权利。可是不能改善民生的民主，不是好民主，不能带来可持续发展的权利，不是好权利。一旦当了代表，我就会在更大的平台上发声，呼吁推动民生。</p>\n<p>　　因为作为世界上最有钱的政府，我们国家完全有能力改善民生，只是缺乏信心和推动。</p>\n<p>　　今年我国GDP将达创纪录的45万亿元，财政收入将达10万亿元，外汇储备3万亿美元。</p>\n<p>　　就说财政收入吧，年均增长30%，我们每个人的收入有同比例的增长吗?恐怕是物价在飞吧。只要拿出5000亿，就可以实现全民医保。可是我们花了同样的钱在办奥运、世博，我们花了9000亿在三公消费，我们的维稳费用是6000亿，和军费持平。我们的教育经费20年前就说、今年又重申不低于GDP的4%，但实际上比例一直在下降(去年3.3%)，只是由于GDP增加，总量在增加。</p>\n<p>　　国富民穷，民生艰难，至少是没有制约，人大没有发挥真正的作用。</p>\n<p>　　两件事对我打击很大。一是几年前我母亲在省城做心脏手术，7万元，没有任何医保，我出4万，老家两个姐姐各出1万5. 现在还要靠药。每当听到老家的电话，我就头皮发紧。</p>\n<p>　　二是两年前，由于公办幼儿园进不去以及同样要交高昂的赞助费，我女儿上了西直门外一个破败的老小区、周围全是饭馆的抽油烟机、孩子们几乎没有活动院子的一个民办幼儿园，每月3000多元的托儿费，其他衣食、教育培养费，我太太一个人的工资都hold不住。</p>\n<p>　　政府那么有钱，我们纳了那么多的税(不说收入税，每个人只要消费，就要交消费税)，有多少花在老人、孩子身上?有木有?!有多少花在教育上?有木有?</p>\n<p>　　作为中年人，上有老下有小，中间有事业，压力山大，我几乎每天工作16个小时以上，才能维持温总理说的一个体面的生活。</p>\n<p>　　其实我有能力，也有机会，有车(6万8)有房(小户型)，挣得够花，除了想着孩子明年上学的天价赞助费有点发懵外，我完全hold 住。可是，我老家的母亲呢?还得忍受没有医保的煎熬。我下岗的大姐呢?还要培养上大学的孩子。</p>\n<p>　　许多和我家庭一样的老师、同学呢?</p>\n<p>　　肯尼迪说过，一个“和谐”的社会，如果不能帮助众多的穷人，也不可能保护少数富人。(If a free society cannot help the many who are poor, it cannot save the few who are rich)。社会上的仇富丑官、危机四伏，总需要一个解决疏导的渠道，难道选举不是吗?难道选举比非法集会、游行示威、有组织犯罪、骚乱暴动更坏吗?</p>\n<p>　　我时间灵活、有专业能力、充沛的精力和可以负担的经济能力，为什么就不能参选人大代表，做点实事和呼吁呢?</p>\n<p>　　3) 学以致用、言传身教、知行合一。</p>\n<p>　　我有很多缺陷，性格上的，说话、做事儿上的，但我：</p>\n<p>　　a、始终是个自由主义者，不愿管别人，也不愿被别人管，特别是思想言论上的。</p>\n<p>　　b、始终是个理想主义者，想改变现实，想做一个知行合一的学者。</p>\n<p>　　我先修政治学，又习传播学，我有专业的理念和对社会、民生的了解。我是全国几个半里真正懂选举的半个。我们在学校给学生讲授民主的理念、转型的方式，当民主来的时候我们岂能叶公好龙?</p>\n<p>　　我和许多躲在象牙塔里的文人不同，我和众多犬儒的学者也不同，我不光言传，更愿意身教，知行合一才是治学做人的最高追求。</p>\n<p>　　我给学生讲了很多政治传播的理念和模式，我是所有社交媒体的研究使用者，我为什么不把它们用到实践中去检验呢?我希望我的听众越多越好，可上课就一个班、两个班，最多也就英院一个年级的研究生。如果我们一起来搞一次选举的民主试验，会不会让全校的师生都有一次公民教育，感受到身边的选择和权利?</p>\n<p>　　我们始终在学校范围内试验。要不是最后选情复杂、面对着选票分散和网络被封的局面，我们都不打算搞网下的扫楼拜票、食堂散发。因为我们的主体选民都在网上，都上人人，我只需写文章、发提案、答疑交流就有效果。影响再大，也就3-4周的事，11月8日尘埃落定，各忙各的。中国目前还没有专门吃选举饭的。我和太太的家庭责任协议也从11月9日重启。</p>\n<p>　　落选，我会向获胜者祝贺，同时安抚支持者。获胜，我有5年的时间，从容消化、兑现对选民的承诺。</p>\n<p>　　我做了什么不对的吗?难道不应该有个人这么做吗?如果真像谣传的我违法、我受外国操控，为什么不抓我?不剥夺我的选民资格?还让我以“另选他人”的方式，笑到最后，票数第二，虽败犹荣呢?</p>\n<p>　　这是我的参选动机。肯定有人不信，我就举个重口味的例子，结婚的动机是什么?为了美好的爱情、互相帮助、消除孤独、经济扶持、政治联姻、生儿育女、男欢女爱、藏不住的胎儿、拗不过的老人……</p>\n<p>　　选举就像结婚，动机很复杂，但过程都一样，结果受保护。</p>\n<p>　<strong>　二、 经费：</strong></p>\n<p>　　大家都熟悉马克思政治经济学，喜欢从经济基础来分析问题。确实任何事情也可以从经济角度来解释。选举前，许多学生干部用手机短信(飞信)群发会议精神：</p>\n<p>　　1、此事已定性，乔木受外媒资助(或受美国反华势力操控);</p>\n<p>　　2、同学们要慎重选人，乔木要走，大家还是北外的学生。</p>\n<p>　　第二点，我不做回应，我在北外过去的10年和未来的20年，可以说明。</p>\n<p>　　第一点，让有关部门去查吧!告诉大家到底是哪家媒体在资助我?到底是何方势力能操控我?</p>\n<p>　　这里我先说明一下经费使用情况。</p>\n<p>　　1)两张汽车车窗海报140元</p>\n<p>　　2)600张A4彩印小海报，600元</p>\n<p>　　3)5150张A4双面复印传单，每张9分，460元</p>\n<p>　　4)5000张纪念书签，每张0.22元，共1100元(绝大部分被没收，没能发放)</p>\n<p>　　5)购买胶带、双面胶10元，临时帮某位志愿者手机充值50元、给部分学生和志愿者买水果、饮料、茶点、中午刷我的卡在食堂三楼吃两次饭，总共不超过200元。</p>\n<p>　　以上总花费2500元。</p>\n<p>　　钱花的虽然少，但背后是我和志愿者大量的付出。不像其他三个被选人有专业的团队，所有的文案、调研、网络上点对点的沟通，基本上都由我在完成。最后的两周，被亢奋和使命感所激励，每天只睡两三个小时，除了发帖，尽量回复人人和微博上的每一条留言，想着Ta就是我的选民，我在和Ta交谈、握手、拥抱，Ta可能会支持我，因为我们有过交流。仅仅为了一个正反两页的传单，我和美工就熬了一个通宵。为了一个1分30秒的视频短片，我们就选题、拍摄、线上线下讨论了不下10遍。</p>\n<p>　　而Ta们要上课，来去自由，全在自愿。我每天要接送孩子，一周上两次课，还有许多的论文答疑。只有少睡，全凭意志，好在选举是阶段性的事。</p>\n<p>　　(至于卖包，那是尝试着引进商业模式做一个政治广告。每个20元预付3000从淘宝店家购进500个包，由网店原价代卖(我没有经营权)，每个我支付1元手续费。也就是说，理论上，如果全部卖完，相当于我500元做了一次流动广告。</p>\n<p>　　当然这个模式不太成功，主要是商家的供货质量没有保证、拖延发货和结款、销售情况没有想象的好等，现在有货积压。但并不表示我会付全款，一是根据合同，我会和商家就质量进行交涉，二是他们收了不少销售款，暂时也没有找我，三是有些老师同学和社会上的支持者委托我代买了一些包，还没有和商家结算。</p>\n<p>　　即使最终积压，我仍然有包，可以使用、可以送人、可以降价，不像传单海报，不再有用)</p>\n<p>　　因此直接用于选举的就2500多元，有票据和经手人为证。这些钱相当于400多美元，或者300多欧元。就算有哪家外媒、外国势力好意思赞助，我也不好意思接受。我在学校正常的工资奖金远比这个要多，何必要授人以柄? 再说国家安全机关是喝稀饭的?我的中国人、中国公民的底线被狗吃了?</p>\n<p>　　还有些人不负责任的说我有美国绿卡。我2009年39岁的时候才第一次去美国开会。平时全职在国内上班。今年暑假去美国开会时，由于想顺便带孩子去玩玩，还被使馆怀疑有移民倾向，签证要行政审查，拖了很久也不给。后来还是托了一个同事打听，才有进展。</p>\n<p>　　北外有那么多的领导、老师和各国使馆有联系，都引以为我们的优势。以我的能力和专业，和使馆有联系再简单不过了。怎么平时没事，遇到选举就说被外国操控?我一个多的能站一操场的副教授，出于个人的兴趣和公民的权利，出面参选，至于搞得那么复杂吗?太低估选民的智商，也确实吓退了不少中间选民。</p>\n<p>　　我收入稳定，平时除了简单的饮食，没有任何烟酒、穿用的消费，只有一套89平米的房，没有二奶，有点钱花在公共事务上有什么奇怪的吗?这和有人慈善捐款、请客吃饭、搞个party、买个LV包，不是一样花钱吗?基层代表是个官吗?有报酬吗?能实现政治野心吗?北京有2400个代表，都是名人吗?</p>\n<p>　　还是回到开始的动机，就是感兴趣，想发挥自己的能力，为选民发声，为社区做事。就这么简单。不信，大家问问其他候选人，Ta们为什么要当代表?</p>\n<p>　　如果说我自己花钱选举是受外国势力操控?那么吴青老人发传单、贴海报又是受谁操控呢?两位候选人的大幅易拉宝头像、到处张贴的简历、学校悬挂的众多旗帜、加班加点的管理干部、超过校庆的安保措施，又是花谁的钱?受谁的操控呢?</p>\n<p>　<strong>　三、 下一次</strong></p>\n<p>　　很多人问，5年后你还会参选吗?</p>\n<p>　　我的回答：NO.</p>\n<p>　　一路走来，压力山大，艰辛自知。本来是个单纯的基层选举，由于公权力的秘密强势介入，最后的发展已超出了我和所有善良师生的想象。</p>\n<p>　　从技术上来说，举个例子，美国4年一次的大选，总有失利者，难道就不依不饶的选下去吗?</p>\n<p>　　几年以后，我会变，时代在变，会有更强悍的、适应时代要求和学校特点的人出来。江山代有才人出，各领风骚三五年。</p>\n<p>　　某种意义上，由我发起的这场公民教育运动的目的已经达到，学校正在发生积极的变化，师生们第一次觉得选举和大家离得那么近，会有人那么在乎选票，每个人都可以行使自己的权利。</p>\n<p>　　当然满足以下两个条件(很难)，也不排除再作冯妇的可能：</p>\n<p>　　1、选举就是选举，就是要介绍自己、争取选民。基层选举，只是局限在自己的选区里的那点人和事，动不了体制，也不想动体制。不要过分解读。要相信参选人的克制理性，要相信选民的判断，各级公权力不要肆意介入。还选举本来的样子，在法律的框架下，给每一个参选人公平介绍的机会和平台。</p>\n<p>　　2、人大代表应该专职化，有报酬、工作经费、有办公室、工作助手，容许和选民定期联系，为选民服务。目前我们在制度设计上，行政、司法、立法三权中，没有听说过哪个政府官员、行政领导、警察、法官、检察官是兼职的，没有工资补贴、没有经费办公室、没有业务网络和团队。偏偏作为立法机构的人大代表都没有。平时干你自己的事、一年开会来一次(不少代表包括常委其实是不去开会的)，举手表决。</p>\n<p>　　但我多半是不再参选了，因为使命已经完成。作为选票上没有名字的另选他人，以第二名的得票收场，虽败犹荣。</p>\n<p>　　我没有多少个人魅力、缺点和优点一样突出，普通话口才也不好，本来是最不适合出面做选举的。但放眼望去，不说北外，就算全国，那些比我更有人气和影响的教授、名流，又有谁，愿意出面做这个事呢?我有满腹的才华、旺盛的精力、永不言败的投入与坚持、对规则的娴熟与尊重，其实我更适合做个spin doctor(选举专家)，做个参谋、顾问，辅佐更有影响、更有魅力、年龄、背景更适合的人来参选。可是这样的人在哪?</p>\n<p>　　性格决定命运，时代造就人物。我出来了。</p>\n<p>　　既然出来了，我就像我一贯做事的风格一样，把事情做好、做专业、做的对得起自己、对的起别人。</p>\n<p>　　但事情发展到最后，远远超出我当初的想象、以及任何正常人能够想象到的范围。</p>\n<p>　　各种打压、抹黑，我早有准备，但网络全面封杀、窃听、跟踪…，我知道这是一场注定不让你取胜的选举。当学生也在不断被谈话、叫家长、跟踪、搜查、微博人人被监控、对着摄像头指认，我知道，尽管我是体制内的生存者、也一直想做体制内的建言者谏言者，但体制其实是容不下，不是我这样的人，而是这样专业、专著、专心的做法。</p>\n<p>　　但我无怨无悔。一路走来，艰辛自知，扪心自问，We did Nothing wrong. 我们始终在法律、规则容许的尺度内行事。只是法律不如政策、规则由人解释。</p>\n<p>　　大学教授三个使命：教学、研究、社会服务。人们在不断质疑我(很少质疑其他候选人)，你不好好教学研究(这方面我一点都不比别人差)，干嘛要搞选举、参合这些社会事务呢?</p>\n<p>　　好吧，我就潜心教学研究。</p>\n<p>　　再见，我残存的人人化名(乔本)。再见，我的网络江湖。那里埋葬着我呕心沥血的4个博客、10个微博还有1个杜鹃滴血般的人人账户。</p>\n<p>　　最后，感谢，所有支持我的人，推我前行。感谢，所有疑忌我的人，让我反省坚强。</p>\n<p>　　感谢我的太太，她没有成为压垮骆驼的最后一根稻草。</p>\n<p>　　希望我女儿以后的成长，不靠拼爹、不靠比官、不靠炫富。</p>\n<p>　　                                                                   乔木</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14045,19289,11741]}