{"id":196979,"link":"https://chinadigitaltimes.net/chinese/2011/11/吴澧-叫声老同志，学点新知识/","date":"2011-11-20T04:31:14Z","modified":"2011-11-20T04:31:14Z","title":"吴澧 | 叫声老同志，学点新知识","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67798\"><img src=\"http://www.my1510.cn/files/my1510_2344/6851823143.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?woodlee\">吴澧</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67798\">评论(6)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BD%91%E7%BB%9C%E8%AF%88%E9%AA%97\">网络诈骗</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B4%AA%E5%8D%9A%E5%9F%B9\">洪博培</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A7%91%E5%AD%A6%E6%80%9D%E7%BB%B4\">科学思维</a></p>\n<p>有个老李头，《忍民日报》原编委、《忍民日报》前评论部主任，去美国探望在纽约工作的儿子。说了他在中国遭遇电话骗子的经历后；儿子讲了自己在美国遭遇网络骗子的经历。老李头在刊于“环球施暴”的文章（本月１８日）中感慨道：“我孤陋寡闻，原来以为此类电信诈骗，只在处于社会转型期、市场经济体制尚待完善的中国才多有发生，在外国特别是市场经济高度发达的欧美，应该没有或少有，孰料天下乌鸦一般黑，骗子本无国界，骗子也不分姓社、姓资。”</p>\n</p>\n<p>要说享受国务苑专家待遇的第一党报前评论部主任“孤陋寡闻”，我们革命同志和爱国青年是决不答应的，老李头自谦罢了。但老李头确实脑筋僵化，新知识太少。他以为在美国收到诈骗邮件，这事情就一定与美国有关。他对电脑和网络太不了解。</p>\n</p>\n<p>老李头这样转述儿子的故事。其子“前几天打开电脑，发现有封邮件，是大学一位同学从西班牙发来的，说她在当地被抢劫，电脑、手机、钱包全被抢了，她借用所住旅馆的电脑发个邮件，请求速往她指定的账户上汇２０００欧元，她凭护照领去，以便买机票回国，回国后即归还。儿子多了个心眼，在回复邮件中问她一个全班同学众所周知的事，她答不上来，她的上网费白花了。”</p>\n</p>\n<p>从这一转述看，老李头儿子收到的或许是个中文邮件。首先，如果转述中的“大学”确实指大学，那么儿子的“同学”有比较大的可能为中国人。老李头的正常收入肯定不够其子在美国读大学。美国大学里读本科的中国富人子女在增加，但更多的还是大学毕业后出来读研究生，靠着奖学金或为教授改改本科作业，自己挣出学费生活费。其次，确实有这样的中文诈骗邮件，本人就收到过：说是俺的一位朋友在法国被扣起来了，保释金不够，要兄弟紧急帮忙。</p>\n</p>\n<p>即使老李头说的“大学”，其儿子实际是指研究生院；或收到的是英文邮件，这也不等于必然与美国有关。这是全球通联的互联网啊，诈骗邮件也可能是俄国人发的，或源自尼日利亚——这个非洲国家的电讯诈骗集团很出名。</p>\n</p>\n<p>网络邮件是一个节点一个节点传送的。这类诈骗邮件，是由犯罪分子在网络的某个节点，利用特制软件截获大量邮件，抽出发信人和收信人的姓名邮址，配上诈骗内容，再转发出去。这些事，都是可以由电脑做的，一次可以转发几千、几万封信。老李头的儿子根本不必在“在回复邮件中问她一个全班同学众所周知的事”，那一端根本就没有回答的人，那地址通常发一次就废了。本人收到那诈骗邮件，直接就点了 delete 键。</p>\n</p>\n<p>给出一点线索的，是那个“指定的账户”。根据 route number， 在网上可以查出是什么地方的银行，往往设在金融管制松弛的第三世界国家。欧美管制比较紧，电子转账一定留有记录，而且开账户要提供足够个人信息。但那个第三世界银行，大概也是个中转站，或许要中转几次，真正的骗子才会出面领钱。他是第三世界的非洲人或亚洲人？——不能肯定，他也可能是躲在那里的美国或法国逃犯。“市场经济高度发达的欧美”，当然也会有骗子，包括很低级的、专门在车站请人给钱买张地铁票的骗子。</p>\n</p>\n<p>网络的诈骗，很可能跨国界。真要追究起来，很复杂很复杂。</p>\n</p>\n<p>受红色脑残宣传教愚的影响，很多国人以为，只要想出一个似乎成立的解释，这就必然是问题的正确答案。其实，按陶金虎同志提倡的科学发展观，从科学方法上讲，你的解释只是一个假设。作个假设并不难。我们革命同志和爱国青年最爱读“环球施暴”，读了就有本事对美国的任何行为都给出一个“亡我之心不死”的“阴谋论”解释。但是，给出某个解释，并没有解决问题；只有证明你的假设优于其他解释，你才接近了问题的答案。老农我又要举老朋友听腻的例子了∶）——你可以说公鸡的晨鸣唤醒太阳升起，但是，只有证明了这一假设优于牛顿力学的计算，你的解释才有说服力。</p>\n</p>\n<p>这是一个既不姓社也不姓资、而是属于普世文明核心价值观的科学习惯。只有养成这一分析各种可能性的习惯，我们才会逐步理解这复杂的世界。老李头说他的儿子在纽约工作，俺就没有跳起来说：您这号不惮以最恶毒语言攻击美国的宣传教愚战线老斗士，怎么会有儿子不止在美国读书、而且在美国工作，您的家庭教育太失败了！因为这里有其他可能。绝大部分在美国工作的大陆中国人，确实是留学留下来的，但也有一些是国内派遣的。虽说国内派遣人员通常是回国休假时探望父母，而不是父母来美国探望他们，没有足够信息，本人毕竟不能绝对排除老李头的儿子乃是《忍民日报》驻美记者的可能性吧？</p>\n</p>\n<p>不过老李头这一次还不算故意欺骗，仅是脑筋比较差。刊登他文章的“环球施暴”，第二天（本月１９日）发了篇社评，《“扳倒中国”，来自美国的危险鼓吹》。该文声称，美国前驻华大使洪博培，在美国２０１２年总统大选共和党参选人电视辩论中（题头图），说了这样一段话：“我们应该联合我们的盟友和中国国内的支持者，他们是被称为互联网一代的年轻人。中国有５亿互联网用户，８０００万博主。他们将带来变化，类似的变化将扳倒中国（take China down）。 与此同时我们将获得上升机会，并找回我们的经济生产力量。这就是我作为总统所要做的。”其实洪博培是在反对其他参选人要对红朝发动贸易战的大话，他说贸易战不现实，ＷＴＯ都不管汇率的事，但红朝正在发生代际巨变，新一代将“扳倒”红朝镇府（英文原文见附录）。老农对美国佬很不满意的一条是，他们讲到红朝镇府时，经常简略地用 Chinese 或 China， 然后“环球施暴”一律译成“中国”，趁机煽动民族主义。</p>\n</p>\n<p>“环球施暴”还把洪博培讲的“主动接触”（reach out）， 很阴险地译成“联合”，似乎两边有阴谋似的，这就是明显的故意欺骗了。</p>\n</p>\n<p>其实，美国一直在 reach out。老李头的儿子如果是留学留下来的，那就是托了美国“接触”政策的福嘛。美国驻华使领馆正准备将签证官人数扩大一倍，方便更多的中国人来美国留学、旅游呢。其实，洪博培的实质意思只是说：你们几位省省吧，红朝多得是内部矛盾，美国应该抓紧机会办好自己的事。同样，国内也有同志认为，根本不必紧张什么ＴＰＰ（Trans-Pacific Partnership）， 这次经济危机将拖垮美国，中国应该抓紧机会办好自己的事。</p>\n</p>\n<p>而且，正如两国元首一再说的，中美两国有着广泛的共同利益。美国政府是否支持，并不能作为我国民众是否应该支持的反标准。正是在洪博培任上，美国驻华使馆开始公布他们的北京空气质量检测数值。某些官猿认为这是恶毒羞辱红朝镇府的“反华”行为，但对民众维护自己健康的天然意愿是否有利呢？正是在美国数据的压力下，人们才听到大气物理研究所的研究员坦率承认：“根据大气物理研究所的监测分析，北京的ＰＭ１０年年都在下降，粗粒子下降得较快；但是ＰＭ２．５未下降，每年以３％到４％的比例上升。”——也就是说，就能够渗透肺部、对健康危害更大的直径２．５微米的细颗粒而言，北京的空气质量确实在变糟。</p>\n</p>\n<p>猜想老李头读了“环球施暴”的社评很生气，很激动。唉，叫声老同志，您要学点新知识。骗钱的骗子没骗倒您，但您和“环球施暴”的同道们这样有意无意地互相骗来骗去，要当心懂外语、明大势、通世界的新一代 take you guys down 啊。</p>\n</p>\n<p>【附录】　洪博培１１月１２日在共和党总统候选人辩论时的发言摘录</p>\n</p>\n<p>（主持人：Scott Pelley of CBS and Major Garrett of National Journal）</p>\n</p>\n<p>GARRETT: Governor Huntsman, Governor Romney just said we&#39;re in the middle of a war that &#8212; we&#39;re not even declared or we&#39;re not even aware of and Governor Perry said China will end up on the ash heap of history. You&#39;ve been in China. You were the ambassador of our nation there under President Obama. What&#39;s your reaction?</p>\n</p>\n<p>HUNTSMAN: Well, the real &#8212; the reality is a little different, as it usually is when you&#39;re on the ground. And I&#39;ve tried to figure this out for 30 years of my career. First of all, I don&#39;t think, Mitt, you can take China to the WTO on currency-related issues. Second, I &#8212; I don&#39;t know that this country needs a trade war with China. who does it hurt? Our small businesses in South Carolina, our exporters, our agriculture producers. We don&#39;t need that at a time when China is about to embark on a generational transition. So what should we be doing? We should be reaching out to our allies and constituencies within China. They&#39;re called the young people. They&#39;re called the Internet generation. There are 500 million Internet users&#8230;</p>\n</p>\n<p>PELLEY: And Governor&#8230;</p>\n</p>\n<p>HUNTSMAN: &#8212; in China&#8230;</p>\n</p>\n<p>PELLEY: &#8212; we&#39;re going to have to&#8230;</p>\n</p>\n<p>HUNTSMAN: &#8212; now 80 million bloggers and they are bringing about change the likes of which is going to take China down.</p>\n</p>\n<p>PELLEY: We&#39;re going to have to leave it there.</p>\n</p>\n<p>HUNTSMAN: &#8212; while we have an opportunity to go up and win back our economic&#8230;</p>\n</p>\n<p>PELLEY: Governor&#8230;</p>\n</p>\n<p>HUNTSMAN: &#8212; manufacturing muscle.</p>\n</p>\n<p>PELLEY: That&#39;s time.</p>\n</p>\n<p>HUNTSMAN: That&#39;s all I want to do as president.</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67798\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67798\">查看所有<span>6</span>个评论</a></div>\n<div>吴澧的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67209\">气卑怨洋人，命硬认好土</a> / 2011-11-10 01:11 / 评论数(<span>45</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66589\">穷得坦荡荡，学到真好好</a> / 2011-10-30 10:37 / 评论数(<span>27</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66059\">欲占华尔街，先乱西雅图</a> / 2011-10-20 06:12 / 评论数(<span>9</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65528\">蒋总统赋诗，毛主席对句</a> / 2011-10-10 09:20 / 评论数(<span>11</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=65113\">火烧阿房宫，客毁褒城驿</a> / 2011-09-30 08:16 / 评论数(<span>6</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/fe89ad246851823143.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912]}