{"id":196942,"link":"https://chinadigitaltimes.net/chinese/2011/11/中学生带手机进学校被开除-校方称校规合情理/","date":"2011-11-19T19:31:38Z","modified":"2011-11-19T19:31:38Z","title":"中学生带手机进学校被开除 校方称校规合情理","content":"<p><div><a href=\"http://mrss.dokoda.jp/r/http://www.cnbeta.com/topics/243.htm\"><img src=\"http://img.cnbeta.com/topics/cell.gif\" name=\"sign\" align=\"right\" /></a></p>\n<p>11月17日，网友“zzfa2008”在天涯论坛发帖称“广西平南师范高中因学生带手机进课堂开除20多人”，直指该校校规是“霸王条款”。<span>该网帖随即引发大量网友的转发和评论，许多网友都认为“学校的做法太过分”，并且呼吁教育部门尽快调查此事。</span></p>\n<p>南方日报记者查证发现，网帖中的广西平南师范高中已更名为“平南实验中学”。昨日下午，被开除学生的前任班主任黄老师、平南实验中学政教处李主任和高三 年级组郭主任都向记者证实确有此事，而且一致表示这是按照学校的校规办事，“合情、合法、合理、合乎大部分学生和家长的利益”。</p>\n<p>　　据网友“zzfa2008”介绍，其妹妹张嘉欣原来是平南实验中学高一学生，“前两天因为课间玩了一下手机，正巧被当堂老师发现不对劲，下去搜出是手机，随后上报领导，之后就直接开除了”。</p>\n<p>　　该网友还解释了张嘉欣为什么携带手机，“因为她爸爸刚从广东回老家，她想让爸爸随时能够找到她”。该网友还介绍说，“张嘉欣的班主任对此解释说，学校禁止学生携带手机上课堂，违者开除，毫无情面可讲。而且还告知说此前已经开除20多人，收缴200多部手机”。</p>\n<p>　　该网友对学校的开除处分表示愤怒，质问道：“单凭带个手机进课堂就给予开除，对于一个不满18岁的孩子而言，不仅仅是抹杀掉他们受教育的权利，更重要的是这必然会沉重地打击他们幼小的心灵。”</p>\n<p>　　<strong>◎记者调查</strong></p>\n<p>　　<strong>违纪第一条就是带手机进校</strong></p>\n<p>　　南方日报记者在网上搜索发现，有许多网友发帖证实“平南实验中学禁止学生带手机”，也有许多网友对这一规定表示不满，甚至有网友称“这是一所没人性的学校”。</p>\n<p>　 　记者在百度贴吧“平南实验中学吧”中找到了网友“没话可说的香蕉”贴出的部分“校规”，该“校规”的图片目前已被吧主以“膜拜校规新吧”为题置顶为头 条。在众多跟帖中，有网友表示“正常人都会惊讶的”，也有网友介绍说“校规还要进行考试，老师说考校规不通过的不给开学”。</p>\n<p>　　南方日报记者发现，该校规详细规定了哪些情形下被开除、哪些情形下要扣分，其中有七种情形会被学校开除，而第一条就是“带手机进入学校，翻墙出学校”。此外，违纪内容上显示，混出学校上网或夜不归宿、男女学生有过分亲热或不雅行为等都将被开除。</p>\n<p>　　另外，还有包括学生头发在内的19种情形将被扣除1—10之间的不等分数，而一学期如果扣分达到或超过15分也要被开除。</p>\n<p>　　<strong>◎校方回应</strong></p>\n<p>　　<strong>与学生签订过承诺书</strong></p>\n<p>　　昨日下午，记者首先致电张嘉欣以前的班主任黄老师，他向记者确认张嘉欣因为玩手机被开除，并表示这是按照学校的校规办事，“现在我已经不是张嘉欣的班主任了，要了解更多情况请询问学校领导”。</p>\n<p>　 　随后南方日报记者致电平南实验中学政教处，政教处的李主任和高三年级组郭主任都向南方日报记者证实确有此事，而且一致表示这是按照学校的校规办事，“如 同酒后驾车一样，不管涉及谁，都会严格按照校规办事”，“校规合情、合法、合理、合乎大部分学生和家长的利益”，并欢迎记者到学校实地了解情况。</p>\n<p>　 　郭主任向南方日报记者解释说，“带手机进入学校要被开除”清清楚楚写在了校规的第一条，学校也反反复复向学生和家长宣传，学生和家长也在入学时签订了 “承诺书”，同意遵守校规。郭主任说，此举的目的是避免学生玩手机、玩游戏、上色情网站，是为了绝大多数学生和家长的利益，也得到了绝大多数学生和家长的 支持。</p>\n<p>　　郭主任介绍说，张嘉欣是因为在课堂上玩游戏才被开除的，“张嘉欣自己也是承认的”。他补充道，学校也并不是“凡是发现学生带手机 就要开除的”，学校会给予一个星期的宽限期，老师会在晨会、班会等各种场合反反复复要求学生不要把手机带到学校，如果带到学校，要让班主任代为保管。但 是，张嘉欣带了手机也不交班主任保管，在课堂上还玩游戏，没办法，只能照章办事。</p>\n<p>　　南方日报记者致电平南县教育局教育股，李股长告诉南方 日报记者此事他不清楚，要向学校了解情况后才能答复记者。但他表示，“校规的出发点也是为了学生，目的是严格要求学生，绝大多数学生也是认可的”。针对 “张嘉欣被开除”一事，李股长表示“是有点严厉，应该以教育为主”，并答应记者会关注张嘉欣今后的教育问题。</p>\n<p>　　学校开除学生20多人收缴手机200多部</p>\n<p>　　<strong>◎网友爆料</strong></p>\n<p>　　<strong>校规不当</strong></p>\n<p>　　<strong>违反《教育法》</strong></p>\n<p>　　<strong>专家观点</strong></p>\n<p>　　昨日下午，南方日报记者采访了部分学生家长，家长们普遍表示能够理解学校的良苦用心，“出发点肯定是为了学生”，同时也都觉得学校的开除处罚“过于严厉，有点不近人情”。</p>\n<p>　　知名教育专家、21世纪教育研究院副院长熊丙奇教授告诉南方日报记者，平南实验中学的校规制定以及开除处罚有明显的不当之处，违反了《教育法》，如果被开除学生起诉学校的话，学校很有可能会败诉。</p>\n<p>　 　熊丙奇解释说，当前的校规制定存在着共同的问题，学校总以为把校规告诉学生，让学生遵守就是天经地义的事情，却不知这本身就存在问题。“根据《教育法》 的规定，校规应该由学校、学生、家长共同来制定，而学校单方面制定的校规往往带有强烈的行政意图而不是教育意图，其结果是没有维护学生的利益，效果也可能 适得其反”。</p>\n<p>　　熊丙奇还表示，现在学校确实存在“手机使用”的问题，但更好的方法是通过老师的课堂建设和对学生课余生活的引导来解决，而 不是简单开除了事。“课堂上严禁学生使用手机，课后通过老师的正确引导让学生合理使用手机，否则，一旦学生离开校园就会失控，手机问题无法得到根本解 决”。</p>\n<p>　　●南方日报记者 丁建庭</p>\n<div>\n<div>0</div>\n<div><a href=\"http://mrss.dokoda.jp/r/javascript://www.cnbeta.com/articles/dig(162665);\">顶一下</a></div>\n<div></div>\n<div></div>\n</div>\n<div></div>\n</div>\n<div><a href=\"http://mrss.dokoda.jp/c/e99a74b8547d27c2f36d8071aed5b9fb/76297e69fc03125128be28fc4fb12029/\"><img src=\"http://mrss.dokoda.jp/v/e99a74b8547d27c2f36d8071aed5b9fb/76297e69fc03125128be28fc4fb12029/\" border=\"0\" /></a></div>\n<div>\n<div>RSSリーダーで読むために変換しています</div>\n<div>\n<a href=\"http://mrss.dokoda.jp/\">まるごとRSS</a>\n</div>\n</div>\n<p><img src=\"http://img.cnbeta.com/topics/cell.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[16327,12557]}