{"id":197061,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-乔木就选举致北外同学/","date":"2011-11-20T19:01:03Z","modified":"2011-11-20T19:01:03Z","title":"中国选举与治理 | 乔木就选举致北外同学","content":"<div>\n<p>乔木就选举致北外同学</p>\n<p>作者：乔木</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-11-20</p>\n<p>本站发布时间：2011-11-20 11:08:55</p>\n<p>阅读量：13次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>（此为乔木教授的竞选宣言；点击<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=218285\">这里</a>查看乔木对选举过程的记述：<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=218285\">乔木：选举之后，动机、经费、下一次</a>）</p>\n<p>北外的同学们：</p>\n<p>　　你们是我教过或没有教过的学生，我也是从学生中来，现在仍是民主试验的学生。作为老师，来北外10年，我每天不是在学校，就是在去学校的路上，了解你们的甘苦诉求。作为养孩子的家长，我知道你们父母培育的艰辛。作为研究政治和传播的学者，我不能总在课堂上讲授敏感词的理念和案例，现实中却不敢不愿不屑不会身体力行，推脱承前启后的公民责任，任前辈孤独，让后学茫然？</p>\n<p>　　<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201111/20111120110450550.jpg\" width=\"579\" height=\"386\" />我没有父母的庇荫，没有前辈的传奇，没有显赫的官位、没有傲人的名声。但我明白你们的重口味冷笑话，知道谁尼玛在坑爹，食堂上自习情何以堪，网速慢如牛只能淡定。我认得出校园的十大歌星、御姐萝莉型男腐女，我理解你们兼职的廉价，感情的纠结，就业的拼爹。</p>\n<p>　　因为我们在一起，一起跑过300米的操场，一起吃过价格如电梯只上不下的食堂，一起躲过江苏省建的灰土，一起闯过北理工的码头，一起见证过寒冬中光脚板湿头发为洗澡奔走的凄美风景，一起经历魏公村D出口、小东门垃圾旁、地下通道麻辣烫，红楼变青楼。</p>\n<p>　　童鞋们，盆友们，孩纸们，你们是7000个一个个鲜活的个体，是学校人数最多最大的群体。但铁打的校园流水的学生，一批来一批走，短则两年，长则四年、六年，不是所有的人在乎你们的感受，很多学生也习惯了随遇而安出国逃离。开学时校园里的彩旗提醒你语言学大会很近，但你不知到底和你有什么关系？五年一遇的校庆精彩纷呈，但狂欢的夜后你仍然要面对寂寞的明天。</p>\n<p>　　而今，又一个五年一遇的时刻来到，很多人可能平生第一次经历，很多人热情期盼，很多人爱谁是谁。当中国的媒体热衷报道美国大选、日本换相、泰国红衫军、卡扎菲女保镖的时候，全球媒体聚焦中国、聚焦魏公村西口，看13亿中的8500人，看决定选举结果的7000名学生，看硕果仅存的大学校园，能否在此次基层直选中，验证一种理念，进行一场试验，创造一种不同。</p>\n<p>　　我们并不孤独。</p>\n<p>　　我走在前面只是大家的代言，推动前行的是众多渴望北外更好的老师同学。我们有十几个核心的志愿助选员，我们有几十个紧密层志愿者协调院系，我们有上百个松散层志愿者遍布全校，我们有活跃的社交媒体联系几千个个体终端。我们还可以动员新闻系几十个、英语学院上百个志愿者参与其中。只是我们希望选举是关乎每一个院系单位、每一个班级宿舍、每一个师生选民的公共事务，而不是一个人、几个志愿者、某个院系关起门来的自娱自乐。值得欣慰的是，目前我们的志愿者具有广泛的专业、届别代表性。<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201111/20111120110523383.jpg\" width=\"440\" height=\"599\" /></p>\n<p>　　我们还有众多的老师出谋划策，分析选情。不管是在职的，还是退休的，不管是教学的，还是管理的。作为学校的主人，我们愿意上传下达、外引内联，服务社区，建言学校，为了让她更好。我们都是体制内的生存者，也是推动体制变得更好的建言者。</p>\n<p>　　我们的辅导员、办公楼里的老师，也在关注着选举，也在转发评论关于选举的帖子，探讨在体制内建设和谐校园的一种选择。基层人大代表不是学校的对立者，也不是地方政府的反对者，而是体制内的参与者、建言者、监督者，是协调老师和学生、学校和政府的信使、桥梁，是来电提醒，是欠费通知，是病毒警示，是程序监控，是升级换代，是售后服务，是无效退款，是新款上市，是合理配置，是品质保证。</p>\n<p>　　我们有许多敏感词的理念，我本人也是言论表达的煎熬者。但基层人大不能也不可能触动体制，直选的代表也不应脱离自己的选民、单位，空谈政治。学生在校几年，如何为Ta们提供学习生活的便利、创造更多的就业机会就是最大的政治。老师们教学科研兼顾，上有老下又少，如何减负降压增福利就是最大的政治。学校在教育部主管、地方政府配套、商业社会竞争中生存，人大代表如何利用资源和发声平台，拓展学校的发展空间，就是最大的政治。</p>\n<p>　　不能改善民生的民主不是好民主，不能实现和而不同、多元稳定的民主不是真民主。我们将不断探索。</p>\n<p>　　我们参选不仅有专业尽责的志愿助选团队，还有合理的选举策略。作为关心政治和民生的一群人，作为了解传播规律的老师学生，我们熟悉选举和传播之道。我们不断在设计新闻议题，成功地吸引大家，特别是学生主力军关心选举、讨论选举。</p>\n<p>　　我们形象明确：亲民、草根、真诚、专业，你身边的代表，倾听你的代表。我是你的老师也是朋友；我是你的同事，和你一起经历教学、科研、职称、买房、育孩；我是你串门的邻居，和你谈论物价和剩女；我是接送孩子每天擦地的父亲；我是退休老师的孝敬女婿；我是思想不同但做人厚道的学者，我是有能力有时间有兴趣从事公共服务的公民。</p>\n<p>　　<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201111/20111120110553324.jpg\" width=\"440\" height=\"565\" />我们根据两级传播模式，争取到很多老师的支持，通过他们作为意见领袖，影响沉默的多数。我们利用技术的优势，通过社交媒体构筑起几千人的网络。我们认为技术不能取代面对面的人际沟通，真诚的谈话比网络的迅捷更为重要。</p>\n<p>　　为了避免家庭压力成为压垮公民行动的最后一根稻草，我们成功地争取到我妻子、女儿的支持，一起和我深入宿舍，和男生辩论，和女生谈心嬉戏。</p>\n<p>　　是的，尽管阻力重重，我们将会继续走访学生。每和一个学生讨论一次，就会从TA的意识里消除一个敏感词。辛亥百年，走向共和，实施宪政，不管Ta投不投我们的票，中国公民社会的建设需要每一个青年学生的参与。民主不是西方的专利，也不是韩国人、台湾人才能搞。我们相信人性有共同，普世价值需要我们去探求。</p>\n<p>　　我们坚持党的领导，认真领会人大委员长&#8221;五不搞&#8221;的深刻内涵，在法律保障的范围内完成此次人大选举，为明年的18大献礼。</p>\n<p>　　我们遵守学校的各项管理规定，不乱张贴，不扰乱教学秩序，我们相信学校也一定会保证我们依法选举、参政议政的权利。作为公民可以投候选人的票，也可以另选他人。我们都知道投票是不记名的、安全的、秘密的，受法律保护的。</p>\n<p>　　同学们，过去你们听我讲课，现在我愿倾听你们。10月中旬以后，我将继续课间休息走进课堂、业余时间走访宿舍，了解你们的呼声，寻求你们的支持。愿意接受走访的同学，请向稍后公布的志愿者联系人报上宿舍信息。</p>\n<p>　　我们计划20天内每天走访10-12个宿舍，和50个学生倾心交流，总共交谈1000个学生。我愿和每个学生握手拥抱，坦诚交流。根据&#8221;六度空间理论&#8221;，我希望每一个学生能口碑相传，向周围的6个人介绍选举，介绍我们，最终辐射7000学生选民。<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201111/20111120110625611.jpg\" width=\"440\" height=\"440\" /></p>\n<p>　　童鞋们，你们早已上网，决策者还在摸着石头过河。都是试验，让我们一起来做一次伟大的敏感词试验。不要说你们的权利被忽视，现在是行使法律赋予你权利的时候了。11月8日，请投好你庄严的一票。</p>\n<p>　　选举，让北外更好。</p>\n<p>　　我们为之倾心的奥运会，除了热闹，没有改变什么。同样热闹的世博会，除了一堆房子，也没有留下什么。现在5年一次的选举，你可以选出愿意为你发声服务的代表。只要授权来自选民，代表就会有责任、有压力、更有勇气和动力为你奔走呼号。如果他不作为，5年后你可以唾弃他；如果他渎职枉法，你可以罢免他。权为民所授，理当为民用。</p>\n<p>　　同学们，过去学外语是为了了解世界，现在学外语是为了了解中国，当你们每天看外台外报学外语的时候，当你们每天翻墙锻炼身体的时候，可曾留意到全球都在瞩目着世界上最大规模的选举，而北外有可能创造奇迹。这当中，你们一人一票，书写奇迹的正文，而我和其他尚不知道的候选人，只是注解。</p>\n<p>　　我们不仅见证历史，我们在创造历史。</p>\n<p>　　乔木</p>\n<p>　　北京外国语大学</p>\n<p>　　英语学院新闻系副教授</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9685]}