{"id":197060,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-方绍伟：林毅夫与流行的“书面/","date":"2011-11-20T19:00:57Z","modified":"2011-11-20T19:00:57Z","title":"中国选举与治理 | 方绍伟：林毅夫与流行的“书面文化”谬论","content":"<div>\n<p>方绍伟：林毅夫与流行的“书面文化”谬论</p>\n<p>&#8212;-中国文化复兴的三个真假问题</p>\n<p>作者：方绍伟</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-20</p>\n<p>本站发布时间：2011-11-20 10:45:26</p>\n<p>阅读量：53次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　  核心提示：林毅夫先生有关“中国文化复兴”的观点包含了中国学者对制度文化问题的一些典型的流行错误。这些错误的核心是：把中国的“书面文化”当成了中国的“现实文化”，把中国文化的“规范价值”当成了中国文化的“现实价值”。本文认为，“仁义道德”不是中国文化的核心“现实价值”，“双轨道德”才是中国文化的核心“现实价值”，以规范代现实的“书面思维”是中国学者的普遍思维。</p>\n<p>　　《光明日报》2011年11月14日发表了世界银行高级副行长林毅夫先生11月4日在北京大学的演讲，题目叫“<a rel=\"nofollow\" href=\"http://www.chinaelections.org/newsinfo.asp?Newsid=218313\">世纪中国文化能否复兴取决三个问题</a>”。林毅夫从“中国经济发展和文化复兴”的角度讨论了中国文化能否的三个问题：</p>\n<p>　　“第一，儒家文化以&#8217;仁&#8217;为核心的伦理价值是否能支撑起经济基础，即器物层次的不断地发展、创新，生产力水平的不断提高。第二，在以&#8217;仁&#8217;为核心的价值下形成的组织层次能不能与经济基础的发展相适应不断演进？第三，以&#8217;仁&#8217;为核心的价值在经济基础不断提升以及政治、经济、社会组织不断演化的过程中能否保存，并形成一个完整的器物、组织、伦理三个层次自洽的文化体系？”</p>\n<p>　　按照英国人类学家马林诺夫斯基的看法，林毅夫把文化划分为器物、组织及精神三个层次，认为“这三个层次与马克思的经济基础与上层建筑的划分有异曲同工之妙。对应来看，器物、生产、生活工具、生产方式是经济基础，而组织和伦理、价值是上层建筑”。</p>\n<p>　　林毅夫进而认为：“文化复兴的概念应该与&#8217;先进文化、落后文化&#8217;及&#8217;绵延不断的文化&#8217;相对应”，“文化的先进与落后其实是一个相对的概念，其决定的标准在于经济基础”，“文化的绵延不断则在于其核心价值的延续不断”，中华文化绵延不断“所指应为儒家以&#8217;仁&#8217;为核心的伦理价值体系。孔子称&#8217;仁者爱人&#8217;，&#8217;爱人&#8217;是&#8217;仁&#8217;的本性。冯友兰认为：&#8217;《论语》中言仁处甚多，总而言之，仁者，即人之性情之真的及合礼的流露，而即本同情心以推己及人者也&#8217;。2008年5月汶川大地震时，死伤甚多，虽然，与死者、伤者素不相认，但见此景此情，国人内心所受煎熬就像死难者为自己亲人一样，这就是所谓的&#8217;仁&#8217;。这种以&#8217;仁&#8217;为核心的伦理价值在中国数千年未变，所以，中国文化也就数千年绵延不断”。</p>\n<p>　　林毅夫是一位有成就的制度经济学家，在若干年前中国那场关于“先发优势”与“后发优势”的学术争论中，他对制度主义的基本观念有过出色的阐发。但是，林毅夫上述有关“中国文化复兴”的观点，却不幸包含了中国学者对制度文化问题的一些典型的流行错误。这些错误的核心是：把中国的“书面文化”当成了中国的“现实文化”，把中国文化的“规范价值”当成了中国文化的“现实价值”。</p>\n<p>　　第一，林毅夫所认同的文化概念存在严重的缺陷，这个文化观念取消了制度主义的灵魂。</p>\n<p>　　马林诺夫斯基的文化观侧重器物、组织及精神三个层次，这个文化观对“制度规范”的分析含糊于组织制度及精神价值之间，没有明确的“行为规则”的理念，更没有明确区分“政法规则”与“习惯规则”。</p>\n<p>　　这个基本概念上的模糊看似无关紧要，可它却是多数中国学者不能从“行为规则”去分析中国文化的一个关键逻辑步骤，是偏向于从组织、伦理和价值去分析中国文化的片面逻辑开端。对林毅夫这样一位制度经济学家来说，不能从“行为规则”去分析中国的制度文化，意味着他并没有在方法论的意义上真正把制度主义的逻辑融化到自己的核心思维之中。由于他在分析“中国文化能否复兴的三个问题”是按照“器物-组织-精神”来展开的，“行为规则”的制度主义灵魂就必然在林毅夫的分析中彻底消失。</p>\n<p>　　第二，从“伦理价值”而不是从“行为规则”去分析中国文化，意味着林毅夫的文化分析必定落入了以“书面文化”代替“现实文化”的流行错误。</p>\n<p>　　在最广泛的意义上，偏向于“伦理价值”的“书面文化”当然也是“现实文化”的一部分，“仁者爱人”确实也是现实存在的一部分。可仅从“伦理价值”的“书面文化”出发，中国文化中“行为规则”意义上的“现实文化”就消失了。这样的中国文化就是从“应然文化”推导出来的“实然文化”，是“书面文化”所推导出来的“伪现实”，所谓的“礼仪之邦”就是这种“伪现实”的典型说辞。</p>\n<p>　　我们可以从最近关于定义“北京精神”的例子中更好地理解这一点。按照官方定义，“北京精神”就是“爱国、创新、包容、厚德”。这无疑是一个催人向上的“规范定义”，是一种“应该怎么样”的“书面文化”。可问题是，这种“书面文化”根本不可能是“现实文化”的全部，甚至根本不可能是“现实文化”的大部，所以，当官方认为它诠释了当代北京“所具有的气质与灵魂”时，以“书面文化”代替“现实文化”的错误就产生了。</p>\n<p>　　我确信，这个错误是很多中国人或很多中国学者非常愿意犯的错误，这个“北京精神”本身就是经过18个月的提炼和近300万民众的票选产生的。可“现实文化”意义上的“北京精神”却要生动得多，如“堵车，官多，沙尘，嘴贫”，“摇号买车，交通管制，雾都桑拿，食品特供”。微博上的“精神体”句式则更加鲜活，如“都市精神：限制、污染、高价、拥挤”，“股市精神：买进、下跌、套牢、割肉”，“微博精神：发布、转载、评论、删除”，“领导精神：吃、喝、嫖、赌”。书面的“北京精神”怎么会是现实的“北京精神”？</p>\n<p>　　我不得不说，一个有成就的制度经济学家落入这样的逻辑困境是令人难堪的。但我不认为这是中国“多了一位世界银行高级副行长，就少了一位制度经济学家”的问题，也不是“多了一个官员就少了一个学者”的问题。林毅夫以“书面思维”谈中国文化，可他却偏偏没有认识到，“书面思维”本身就是一种中国文化。“书面思维”是中国学者的普遍思维。</p>\n<p>　　在“行为规则”的意义上，人类的文化是丰富多彩的，它至少包括五种类型，即眼中只看到敌人的“霍布斯文化”，以竞争代替战争的“洛克文化”，与朋友建立友谊同盟的“康德文化”，“亲亲相隐”的“孔丘文化”以及“外部性使本利不对称”的“哈丁文化”。</p>\n<p>　　“亲亲相隐”的“孔丘文化”是中国的主流文化，是一种压倒其他四种文化形态的“国民性”。但“孔丘文化”却不仅仅是林毅夫所定义的“合礼流露”和“推己及人”。在我看来，“孔丘文化”的最突出特征是“双轨道德”，即“圈内道德”与“圈外道德”分离以及“书面道德”对“现实道德”的粉饰。“圈内道德”与“圈外道德”的分离导致了中国人的“亲情”与“恶德”，而用“书面道德”粉饰“现实道德”则导致了中国人的“礼治”与“伪德”。</p>\n<p>　　第三，从“伦理价值”而不是从“行为规则”去分析中国文化，意味着林毅夫在讨论“伦理价值是否能支撑起经济基础”时，必定落入了以“技术分析”代替“制度分析”的另一个流行错误。实际上，林毅夫关于“伦理价值是否能支撑起经济基础”的讨论，已经完全抛开了伦理价值问题，他所关注的变成了“以引进技术来取得技术创新是一个发展中国家追赶发达国家最好的途径”，制度创新的话题已经完全消失。在这里，林毅夫似乎已经不再是一个制度经济学家；更直截了当地说，政治价值和“规范冲动”已经压倒了他的学术逻辑。</p>\n<p>　　第四，从“伦理价值”而不是从“行为规则”去分析中国文化，意味着林毅夫在讨论“仁治组织是否能与经济基础的发展相适应”时，必定落入了以“兼容市场”代替“政治压制”的逻辑错误。</p>\n<p>　　林毅夫说：“中国的文化体系能否和市场经济兼容？这一点应该毫无疑问，因为当西方还是封建农奴社会的时候，中国就已是一个市场经济体系的社会。……与西方文化比较起来，中国文化自古以来强调&#8217;民为重，社稷次之，君为轻&#8217;，&#8217;天视自我民视，天听自我民听。&#8217;这与西方君权神授的思想不同，人民的利益是政治的目标，群众的意见是政治决策过程的依据，有这种政治理念包含在中国儒家文化内，作为组织层次的文化应该有能力随着经济基础的不断提升，进行必要的调整”。</p>\n<p>　　我不否认中国文化与市场经济的兼容，但中国的问题不是兼容的问题，而是这种兼容为什么没有使中国走上近代化的问题，而这个问题在我看来是君权的“政治压制”问题，是林毅夫这样的学者走上“君为轻”的“政治愿望”分析的问题。有人批评我不应该在文化的问题上“骂祖宗”，可每当我看到类似林毅夫的这种“政治愿望”分析时，我不得不认为这就是“儒家”最糟粕的“书面道德”的学术传统。我这种不涉及“价值主张”的最低限度的“价值判断”也是一种“冷酷实证”。</p>\n<p>　　第五，从“伦理价值”而不是从“行为规则”去分析中国文化，意味着林毅夫在讨论“核心伦理价值会不会消失”时，必定落入了以“假规范问题”代替“真道德现实”的逻辑错误。</p>\n<p>　　“合礼流露”和“推己及人”的“核心伦理价值会不会消失”是一个典型的“假规范问题”，因为经过林毅夫从“书面道德”到“现实道德”的逻辑转换之后，儒家现实中的“双轨道德”似乎已经变成了一种接近于“普世道德”的一般价值规范。即便不是如此，在全球化加速的今天，“己欲立而立人，己欲达而达人”，“己所不欲，勿施于人”，“知行合一”，“亲亲仁民”等等也已经普遍化了，谈论“普世道德”会不会消失显然就是一个“假规范问题”，关键的问题是中国式的“双轨道德”的文化现实如何演变。</p>\n<p>　　按照这个分析，林毅夫的 “中国文化能否复兴的三个问题”都不是真问题，真正的三个问题是：第一，儒家文化以“双轨道德”为核心的伦理价值是否能支撑起经济基础的不断提高？第二，在以“双轨道德”为核心的价值下形成的组织层次能不能与经济基础的发展相适应演进？第三，以“双轨道德”为核心的价值在经济基础不断提升以及社会组织不断演化的过程中能否保存和自洽？</p>\n<p>　　是的，中国的物质文化在复兴，政治文化在复兴，与此同时，中国“双轨道德”的行为文化也在复兴。可问题是：中国“双轨道德”中“恶德”与“伪德”的复兴会是一种什么样的文化复兴？</p>\n<p>（方绍伟：“中国选举与治理网”专栏作家；作者文集：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fangshaowei\">http://blog.sina.com.cn/fangshaowei</a>）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[16499]}