{"id":197087,"link":"https://chinadigitaltimes.net/chinese/2011/11/华西村之伪，弥天大谎，先富后富也许只是一场华/","date":"2011-11-21T02:32:41Z","modified":"2011-11-21T02:32:41Z","title":"华西村之伪，弥天大谎，先富后富也许只是一场华丽的扯淡","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?mujita\">圈外</a> | <a href=\"http://www.my1510.cn/article.php?id=67813\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%95%88%E7%8E%87%E5%85%AC%E5%B9%B3\">效率公平</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%88%E5%AF%8C%E5%90%8E%E5%AF%8C\">先富后富</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8D%8E%E8%A5%BF%E6%9D%91\">华西村</a></p>\n<p>华西村应该算得上是社会主义中国的一朵奇葩了，光彩夺目，明艳动人。据说，华西村一年产值几何，每年又有多少游客及相关单位去参观学习其先进经验。或许，有没有人想过，这只是大家一起撒的一个弥天大谎，然后大家一起选择了相信。</p>\n</p>\n<p>    这是我的推测，也许，华西村只是存在于中国特色社会主义的一个集体主义经济繁荣的伪作。更确切的说，拿华西村来力证集体主义经济的先进性是根本就不合逻辑的，是完全错误的。</p>\n</p>\n<p>    首先，纵观华西村的发展历史历史，从其发家以来，华西村就不是按照一个自然村的正常的成长轨迹来发展的。然而，居然有人认为这还是先进典型，要我说，这只是集体主义经济的畸形发育，一个政治需要催生的庞大的集体主义经济体。当农村的公社化运动被证明错误和失败之后，当农村家庭联产承包责任制爆发了农民个人的生产热情以后，对集体主义经济的怀疑就已经产生了，或者说是陷入了对集体主义经济的迷茫。这时候，需要有一个极其突出的典型来继续强有力的支撑集体主义优越性这一理论。需要产生了，政府自然要去满足它。榜样的力量是无穷的，没有榜样就是创造个榜样也要上，要知道，我们国家向来是不缺少霸蛮的精神的。这时候，华西村，或许只是出于偶然，或者是华西村本身的集体经济发展的就不错，那就是出于必然，反正是在合适的地点，合适的时间，出现了合适的榜样。华西村在这个恰当的时机悠然登台了，总之是一往直前，义无反顾的踏上了政治舞台，一直以其集体主义经济的繁荣面貌展现在仰慕者，怀疑者的面前。华西村从此成为了政府对抗资本主义私人经济的重要底牌。换言之，华西村不出现，还会有华东村，夷南村出现。从此之后，可怜的华西村彻底挣脱了正常成长的轨道，以一种令人震惊的速度在发展着。网上曾经出现过一篇帖子，说的是肯德基的肉鸡是如何培养出来的。文章写得很是瘆人，肉鸡浑身插满了用来输送营养液的导管，保证二十四小时光照，这是为了让肉鸡不断地进食，缩短肉鸡的生长周期。对了，肉鸡还是转基因的肉鸡，因而，三只翅膀五只腿的肉鸡在变态的短时间内长大，成为全球肯德基连锁的鸡肉的供给来源。再想想华西村，是不是就显得同样的瘆人，华西村已经成长成了一个三头六臂的怪物，一个自然村居然能够比得上人家一个市。每每想到这，我就想到了令人恶心的输液导管。中央政府输了多少营养液给它，我不知道，这也许只能从我们这些白丁接触不到的绝密一百年的文件去寻找到蛛丝马迹。我们这些平头老百姓要知道的只是，社会主义好，集体主义经济棒，华西村的村民们家家过上了好日子。高级轿车，占满整堵墙的液晶等离子电视，奢华漂亮的洋房，这就是华西村村民们的幸福生活。万元户，这是在和华西村开玩笑吗？万元户在华西村属于特困户，是村里的重点帮扶对象。华西村的人均收入基数应该是以百万计的，毕竟绝对不能改集体主义抹黑啊！这又由此引出了我的下一个话题。</p>\n<p>华西村先富起来很好，我们只会羡慕，这是党和国家的政策“让一部分人先富起来”，可是好像党和国家的政策只被执行了一小半，后面提的“先富带后富，共奔富裕路”的要求完全被无视了啊。我又不得不想起曾才看到的心酸的事件。走十几里山路去上学的孩子，贵州的一些孩子上学困难，志愿者发给他们的薯片被当成了美味，吃完还得舔舔手，超载的车辆断送了十几个孩子的生命，留下十几个破碎心酸的家庭。为了改变这些令人不安的现状，有人吹响了号角，采取了积极的行动。是政府吗？我没看到，是NGO的志愿者们，是他们自己掏钱去给那些山区的孩子们买书，送药。政府做了写什么，哦，想想，昨天看的，好像有教育局在领教师的空饷。正义客观人士肯定会勇敢地站出来指责我，批评我不该带上有色眼镜看待社会上发生的事，也有可能说，你看到了这些新闻至少说明了新闻是自由的，政府部门也有改过的决心。</p>\n</p>\n<p>    我说，够了，停止，不要在敷衍了！当一个人的眼镜长期看到这些让人不安的消息，看到悲惨可怜的新闻图片之后，眼睛在流干泪水之后就已经变了色，已经不需要变色眼镜来还原这个真实的世界了。再续前题，“让一部分人先富起来，然后先富带后富，共奔富裕路”这一设想是不是能够实现，我对此事持严重的怀疑态度的。要清楚的知道，华西村的先富是以政府部门的强烈的政策倾斜，全力配合，集中资源优先考虑为前提的。其他地区及需要扶持的行业部门的发展所需的资源就这样被无情的抽离了出来用来保证先进典型的永垂不朽，而后果就是本就出于弱势的地区及行业变得更加孱弱。这就好像一母同胞的一窝小鸟，其中有一只叫华西村的小鸟，它是叫得最欢，喊得最响的一只鸟，鸟爸鸟妈不得不把大部分抓到的虫子为给它吃，自然而然的，华西村是长得更快，长得更壮的那只鸟，翅膀硬了之后自然就拍拍翅膀潇洒的飞走了。鸟兄鸟弟怎么办？对不起，这是鸟爸鸟妈的事情，管我鸟事啊！这可能就会使现实的真实写照。只能说“让一部分人先富起来，然后先富带后富，共奔富裕路”这一口号的漏洞太大了，堵都堵不住。首先是肆无忌惮的破坏公平来保障典型榜样的效率，而不是整体的效率，公平被攻击到体无完肤的地步时已不是效率可以兼顾得了的了。二者，对于效率发展到何种地步再来兼顾公平，口号里未有明确地提出，在广为流传的“让一部分人先富起来，然后先富带后富，共奔富裕路”理论中似乎未涉及或是很少涉及这一层面。如果不对这一畸形发展的局部的效率进行遏制，那么不可避免的将是公平的彻底的破坏殆尽，而不会是所谓的美好的共同富裕。这绝不是危言耸听，这是有过先例的。在吴晓波的《激荡三十年》还是《跌荡一百年》中曾经提到的大禹庄的例子，这也曾是个重点扶植的集体主义经济的典型，到最后，这个怪物就已经脱离了控制，成为了村干部的私有产业，村干部甚至还组织村民，于政府进行对峙。一个敢于同政府对抗的集体经济，你在要求它去兼顾公平，这可能吗？即使是最书呆子气的人都不会提出这样愚蠢的要求。</p>\n</p>\n<p>    华西村这个怪物已经被创造出来了，而且还在不断地壮大之中，居然还有了不少的卫星村，这不得不引起警示。必须要立马对华西村进行遏制，要把它的发展保持在政府可控制的范围之内。不要让它成为下一个大禹庄。和谐社会的口号一直喊得山响，效率与公平的和谐也应属于题中应有之意把，就让我们拭目以待吧。</p>\n</p>\n<p>    只是始终有种惴惴不安的感觉，这应该不是皇帝的新衣，看的说不得的吧？</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=67813\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=67813\">查看所有<span>2</span>个评论</a></div>\n<div>圈外的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=66626\">不可还原的历史</a> / 2011-10-30 23:00 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=66551\">我是谁？</a> / 2011-10-29 23:44 / 评论数(<span>2</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/578904998/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=67813\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}