{"id":197038,"link":"https://chinadigitaltimes.net/chinese/2011/11/一五一十-传统文化与现代政治（上）/","date":"2011-11-20T11:31:09Z","modified":"2011-11-20T11:31:09Z","title":"一五一十 | 传统文化与现代政治（上）","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66787\"><img src=\"http://www.my1510.cn/files/my1510_10249/5596058631.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhuxuezhai\">王小平</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66787\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>对信力建先生的博学多才，勤奋著述，和许多朋友一样，一直都只有尊重和佩服。所以我在《庄严承诺？野蛮生长！》里，诚心叹服和承认“在部落里向来影响最大的，（当数）信力建先生和他的“信孚要闻”栏目”。所以见他新发布了《谁继承了中国传统文化？》一文，自然要抛开恼人之杂务，以求一读为快。</p>\n</p>\n<p>信先生此文开宗明义，谈到了中国传统文化的失落和归属问题：</p>\n</p>\n<p>“要看唐代的中国，就去日本。那里有唐代的建筑和歌舞，甚至日本天皇登基也是按照唐代礼仪。要看明代的中国，就去韩国。那里保存了明代的礼乐制度，据说曲阜孔庙曾派专人赴韩国学习中国早已失传的“文庙祭礼乐”。要看民国时的中国，就去台湾。那里保存着传统的“仁义礼智信”和“温良恭俭让”。在大陆却无法看到真正的传统文化，大陆的文化，只是一个“四不象”。</p>\n</p>\n<p>“对于西方文明，中国大陆只是吸收了浅层次的、表面的物质文明，而不是精神文明。对中国传统文化，中国大陆早已革了它的命，“弃之如敝屣”。这造就了一个结果：今天中国虽然在“硬件”上已经开始“超英赶美”，各种超级工程震惊外邦，而在精神上却日益走向病态。“世风日下，人心不古”是人们的普遍感受。文革对中国传统的打击的确是毁灭性的。很多人都清楚的记得，文革时期儿女告发父母，学生告发老师，朋友告发朋友，邻居告发邻居，夫妻相互告发的悲惨情景。</p>\n</p>\n<p>“60多年来，台湾与大陆对待传统文化的态度截然不同。1949年，两岸分治。国学在大陆成了“旧思想、旧文化、旧风俗、旧习惯”，变成需要破除的对象，继承了孔孟之道的人，也都变成应该被扫荡的“牛鬼蛇神”。台湾则刚好相反。国民党一败退到台湾，就开始清除日本殖民主义的影响，致力于全面恢复中国传统文化。当大陆进行“文化大革命”的时候，蒋介石却在台湾发起了“中华文化复兴运动”，并亲自担任总会长，全力推动文化复兴。延续中华民族的文化命脉的使命，历史地落在了台湾。”</p>\n</p>\n<p>对此事实陈述，已是公认的了，我想多数坚持睁开眼睛的朋友，当无异议。其实就此观点，我在《待从头，收拾旧山河（上）》里也有类似看法。在其中第四节“两双眼睛”里谈到：</p>\n</p>\n<p>“&#8230;&#8230;既然“旁观者清”，我们就先来看看今日《南方都市报》评论周刊上，金宰贤先生的《一个韩国人眼中的“文化大革命”》，看看韩国人金先生是怎样来审视这场当代浩劫的：</p>\n</p>\n<p>“在我看来，“文化大革命”对中国的显著影响就是传统文化的破坏。由于我在大学读中国语言文学系专业，来中国之前，我对中国传统文化抱有很大的期待。不过来了以后，我才发现实际的中国与在书上学的截然不同。中国真的是这样吗？我越了解中国越觉得它不是我想象中的那样。以前，我以1949年为界：1949年新中国成立以后，它就与以前的中国划清了界限。但后来知道界线不是1949年，而应是“文化大革命”。</p>\n</p>\n<p>“在“文化大革命”时期，大搞“批林批孔”的运动，“祭孔”被视为封建迷信而被禁止。当时许多曲阜三孔(孔庙、孔府、孔林)的文物古迹都被红卫兵破坏了。眼下参观孔庙的很多韩国游客，看到很多雕刻和石碑被毁的伤痕时，都不禁伤感。文化遗迹毁坏成这样，其非物质文化遗产也难以保存。据说，曲阜的孔庙恢复祭孔大典前，专程派人前往韩国录制了整个祭孔的过程。他们特别注重的是“文庙祭礼乐”，因为中国早已失去了完整的文庙祭礼乐。这样的非物质文化遗产一旦失去了，以后就很难恢复其完整的原型。好在被儒家熏陶的韩国至今依旧保存了这个传统。据中国媒体报道，祭孔祀典礼仪自传到朝鲜半岛后，尽管随着历代王朝的变迁，在音乐和舞蹈以及规模、等级等领域进行了调整，其礼仪的基本程序却一直沿袭中国周代雅乐的规范。”</p>\n</p>\n<p>“在感叹传统中最宝贵的精神内核，一个接一个永久性的失落之后；在感叹中国近三十年畸形发展，所导致的种种怪现状与恶果之后，金宰贤先生善意的提醒中国人：</p>\n</p>\n<p>“我觉得如果外国人，甚至中国人，要了解真正的中国，他必须先要了解“文化大革命”对中国的影响。“文化大革命”对中国的最大影响无疑就是与过去、与传统的断裂。我认为，“文革”不仅仅是失去的10年，更是断裂的10年。中国人常说五千年的中华文明，但其保存的只不过是以紫禁城、长城为代表的物质文明，并没保存好精神文明的精髓&#8230;&#8230;很显然，这样的结果并不理想。在“文化大革命”时期，中国破坏了人性和基本的道德：儿女告发父母、学生告发老师、邻居告发邻居、朋友告发朋友，突然间最熟悉的人成为自己的敌人，以最极端的方式将“道德”连根拔起。”</p>\n</p>\n<p>“如果说来自儒家文化的千年播及地韩国的金宰贤，始终只是外来者，对文革的认识尚还流于表面观察，还未触及到制度和意识形态层面的话，那么我们最后再来看看本土的乡土文学大家，亲身经历过那一切的贾平凹先生，又是如何看待那段历史的？最近，他刚出版了新作《古炉》，因为还未拜读，自然不好说什么。好在总还是有“早起的鸟儿”提前试味。既是如此，且让我借花献佛，引用任瑜先生专门为此书写的书评：《贾平凹笔下的中国病人》中的一段话：</p>\n</p>\n<p>“为什么会这样争斗不休？因为病。这些病，既有由贫乏穷困导致的落后、卑微、粗陋，也有人性中本就存在的残忍、自私、暴戾。人们身上潜伏着各种各样的病，每人都打着自己的小算盘，使强用恨、惊惊恐恐、争吵不休。“文革”将权威打到，将人伦颠覆，突然之间释放出了人们身上的魔鬼，于是潜伏的病都爆发了，已发的病也更加恶化，人人都变得疯狂，互相之间无情地揭发、恶毒地攻击，最终发展到残暴地大打出手，争斗终于没有了规则、失去了控制。</p>\n</p>\n<p>“文革”就是古炉村人共同的病，就像人们身上的“疥疮”，迅速地互相传染，几乎无人幸免。人人都是传染者，又是被传染者；人人都有罪，又好像谁也没有责任，人人又皆是受害者。这种吊诡的情形最具隐喻色彩的例子就是丢钥匙事件，一家丢了钥匙，家家都丢钥匙，原来每家丢钥匙后都去偷别家的钥匙，结果是每家都丢了钥匙，每家也都偷了钥匙。在“革命”斗争中，每个人都伤害了别人，每个人也都受到了伤害。那么，这个难以找到罪魁祸首的怪圈是怎么形成的呢？也许就像作者说的那样：“各人在水里扑腾，却会使水波动，而波动大了，浪头就起，如同过浮桥，谁也并不故意要摆，可人人都在惊慌地走，桥就摆起来，摆得厉害了肯定要翻覆。”似乎没有哪一个是该千刀万剐的责任人，但悲剧就这么神使鬼差地发生了，这是古炉村人的“文革”的命运，也是中国人的“文革”的命运。”</p>\n</p>\n<p>“——问题在于：这仅仅是文革时代的古炉村人的命运吗？这仅仅是文革时代的中国人的命运吗？”</p>\n</p>\n<p>《待从头，收拾旧山河》最后所提出来的这个问题，实在值得朋友们的深思。很显然，这不是一段一去再不复返的历史，而是一场依然延续，正在发生的，于传统文化生死攸关的浩劫。既然剥极而复，丕极泰来，乃是势所必至，理之当然，那么我们当然要以一个中国人和现代知识分子的身份，为传统文化的垂死命运，来做一番竭力拯救，起死回生的努力。这既是个体生命案憩，精神家园重建的必然要求，也是我们身为中国人所义不容辞的当然责任。所以信力建先生写这篇《谁继承了中国传统文化？》，来做一番追问和回溯的工夫，为在大陆被折腾多年，眼看着奄奄一息的传统文化来鼓与呼，我们理应表示最热情的赞同和最大的支持。</p>\n</p>\n<p>只不过，我们在为传统文化呐喊的同时，却要注意避免一个“过犹不及”的问题。即因为过于急切的希望“为故国文化招魂”，希望她能尽快尽量的为今日中国社会的“溃而待崩”，末世乱象提供治病良方，而主观上将传统文化描绘成了一个十全十美的“宁馨儿”，一朵出尘埃而不染纤毫的洁净莲花，一种垂之万世而不朽的文化体系。对于古今中西文化的论争，既然已经持续了百多年，那么想必我们今天都能认同一个基本的前提：正因为传统文化中有不适合现代中国的消极或负面成分，以至成为民主转型的牢固羁绊，所以才要对之取小心别择的认真态度。而不是轻易的为政治需要所引导，所利用，被政治权力所牵制，结果走向两个极端：或者全盘肯定，或者一味歌颂。显然，这两种对待传统文化的价值取向和学术态度，都是不可取的。事实上它们也各自为百年以来的中国历史，带来了各种困扰，甚至由此而走上了歧路。尤其是前一种全盘否定的态度，如我们上面所述，参考今日中国现实，所造成的严重后果更是无以复加。</p>\n</p>\n<p>一味否定固然后患无穷，一味肯定同样于事无补。可惜的是，恰恰在信先生《谁继承了中国传统文化？》余下的论述中，在对台湾继承传统文化，学术思想（新儒家，儒释道之和谐共存），教育传道（国学教育），社会与家庭伦理（民风民俗之淳朴自然）的热情赞赏中，却隐隐然透露出这种“偏颇”来。下面，就尝试联系信先生文章中的观点，和自己对台湾的历史现实，政治文化诸多方面的浅显观察，就此“偏颇”，来做具体的，进一步的讨论。</p>\n</p>\n<p>随着大选的日益临近，蓝绿双方阵营，加上宋楚瑜先生的横空出世，是为台湾版的“三国演义”。所谓“分久必合，合久必分”，为了“冻蒜”，其中合纵连横，勾心斗角，宛如一场精彩的，实时直播，真人出演的好戏。更由于现代媒体的发达，由于民众对政治选举的热情不减，于众目睽睽之下，许多曲折阴暗，再也无所遁形。这既是拜民主制度之赐，也同台湾多年来形成的独树一帜的选举文化密切相关。这就使得各种政治话题，边缘操作花样翻新；花边新闻，曝料揭弊，个人隐私，幕后奥步自然层出不穷。仅就我印象中的新闻话题来说，就有苏嘉全的祖坟占地，使用岗哨，风水命格之争；有政府对老年农民的补贴之争；有国民党对亲民党的历史恩怨，复杂怨愤；有马在近期不断发布又不断修正的“统一议题”的持续发酵；有各阵营议员的彼此杯葛呛声，各位电台和电视台的名嘴们的八卦预言，望天打卦&#8230;&#8230;</p>\n</p>\n<p>而近日在岛内比较引起关注的，便是马英九先生以本届政府首脑的名义，公开提倡读经，并要求加大中小学教科书和教学中古文的比例。因为这已经不是一个政治圈内部的争权夺利，而牵涉到作为“百年大计”的公共教育领域，也就是说，几乎同所有岛内民众都有或深或浅，或直接或间接的切身利益关系。联想到台湾近期开展的文化书院，汉学书房，这里面当然有宣示国民党，国民政府才是中国传统文化的正统，和大陆的孔子学院别苗头的意思。背后隐含强调维护和强调“中华民国正朔”之意——这个敏感时期的这番教育政策调整，不能不让我们产生政治人物有意干涉教育，以为自己牟利的怀疑。恐怕也正是这个原因，马本人和马所代表的政党，政府这种利用手中掌握的公权力，试图将政治操作或政治影响强行推进到下一代，蔓延到国民教育中去的这种行为，却得到了很多观察家的批评。</p>\n</p>\n<p>抛开那些政治选举斗争中的是是非非，抛开政治操作是否应与公共教育事务划清界限的讨论，即便我们单就传统文化和现代国民教育的关系来看，马政府这种提倡读经和加强传统伦理地位的做法，本身就已经值得警惕和担忧。因为平心而论，中国传统文化可谓泥沙俱下，有精髓也有糟粕，从来不是尽善尽美的。况且其中的很多糟粕，至今未得到有效清理，依然以“仁义道德”等冠冕堂皇的名义大行其道，本质上却和现代民主社会和普世价值观格格不入。因此而对台湾的民主化进程，产生许多不好的影响。如集体主义的根深蒂固，如只问立场，不问是非，如对政治人物的偶像崇拜，如派系观念严重，依南北，城乡地域进行的蓝绿政治划分明确，导致层出不穷的族群分裂，对立攻击，甚至不择手段，缺少真正的，现代民主制度，公民社会所提倡的和解和宽容精神等等。</p>\n</p>\n<p>即如信先生文章提到的“台湾的家庭关系很传统。台湾的媳妇是小媳妇，伺候孩子、洗衣做饭是分内的职责，要是婆婆不高兴、一瞪眼，媳妇还要赔不是；老人是台湾家庭里的爷，儿女如果不孝就是大逆不道。”可以说，这种延续千年以上的家庭传统，非但不足以证明其值得肯定和发扬，它本身就是一种传统家族伦理下，身份等级森严的落后表现。在晚辈对长辈，年轻一代对老一代的不问是非，绝对服从或是顺从背后，其实体现的是对个体人格和自由价值的不尊重，是背离了现代价值观的，是应该移风易俗，逐渐改变过来的。只要我们想想自己或身边人各种无穷无尽的家庭矛盾，代际矛盾，甚至我们只要看看那些铺天盖地的韩剧中，一轮轮不断重复，又不断翻新的家庭闹剧和悲剧，就能对此有更深切的体认。</p>\n</p>\n<p>其次，信先生说“台湾淳朴的民风和良好的道德风尚，应该归功于其传统教育。”这个价值判断，同样恕我不能赞同。可以说，真正导致今日台湾政通人和，人心向善的，来自民主制度的奠定，而民主制度之所以能成为现实，又主要是在现代观念的影响和自由主义的旗帜下，靠着前仆后继的民主斗士和社会运动所推动的。正是这些先行者，先觉者，使得权力之野兽被禁锢。而传统文化只在其中起到了侧面的，次要的辅助推动作用。反过来说，也正是由于民主制度的奠定，才为传统儒释道等多元文化的自由发展，提供了最适合的社会土壤，才使得传统文化中的精髓，得以老树新枝，焕发出新的，现代性的，创造性的光芒来。</p>\n</p>\n<p>也就是说：先有现代化的民主与市场制度，然后才有传统文化的现代性转换，这个前后的历史和理论逻辑非常之关键，非常之重要。同时更对我们大陆今日的制度转型，路径选择，有非常大的启示意义。所以最好不要因为大陆传统文化的失落，因为对台湾一派安宁景象的追慕，就将这两者的前后，主次关系给轻易的颠倒过来。</p>\n</p>\n<p>（待续）</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66787\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66787\">查看所有<span>0</span>个评论</a></div>\n<div>王小平的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66786\">传统文化与现代政治（下）</a> / 2011-11-03 12:06 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66746\">尖锐的秋天——陷阱里的先锋</a> / 2011-11-02 11:32 / 评论数(<span>15</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66694\">两种维权的路径选择</a> / 2011-11-01 12:45 / 评论数(<span>7</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66681\">另一种意义</a> / 2011-10-31 22:24 / 评论数(<span>6</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66645\">转贴：我们到底要什么？</a> / 2011-10-31 11:54 / 评论数(<span>7</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/572452469/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=66787\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9777]}