{"id":197063,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-王占阳：新民主主义社会理论的/","date":"2011-11-20T20:01:11Z","modified":"2016-01-09T05:28:05Z","title":"中国选举与治理 | 王占阳：新民主主义社会理论的思想渊源","content":"<div>\n<p>　　从建党、建国到改革开放，中国共产党已经经历了整整90年发展演变历程。回顾过去，中国共产党既取得了许多辉煌成就，又经历了许多严重失误和挫折。面对未来，我们既已有了一个前所未有的高起点，又不能没有强烈的忧患意识。中国向何处去?中国共产党向何处去?再度成为了国人普遍关注的大问题。值此时刻，认真回顾党在历史上取得的重大理论成果，深入思考有关的重大理论问题，着力推进有关优秀理论成果的重新发掘、有机整合和与时俱进，深入梳理关于中国未来发展的基本思路，从而以理论的力量推动现实问题的解决，这也是对于建党90周年的很好纪念。</p>\n<p><strong>　　新民主主义社会论是毛泽东思想的精髓</strong></p>\n<p>　　最近理论界开始比较关注新民主主义社会理论，这显然是一种很积极的理论动向。我本人就是深入研究过新民主主义社会论的学者。我在1993年曾经出版过一部完全根据原版的毛泽东著作写成的长篇学术专著———《毛泽东的建国方略与当代中国的改革开放》，系统地考证了新民主主义社会论的历史原貌，发现了许多鲜为人知的历史事实和理论成就。后来又在2004年出版的《新民主主义与新社会主义》一书中，更加深入地讨论了有关的理论问题和历史问题。</p>\n<p>　　新民主主义社会理论在整体上不是“左”，而是“右”。譬如，毛泽东在延安说：“‘自由民主的中国’将是这样一个国家，……它将实现孙中山先生的三民主义、林肯的民有民治民享的原则与罗斯福的四大自由”。(毛泽东：《中国需要和平建国———答路透社记者甘贝尔十二项问题》，《解放日报》1945年10月8日)这是“左”的吗?当然不是!这是真正的“右”吗?当然也不是!按照国际上的通行标准，主张自由民主的是左派，主张专制独裁的才是右派。这当然也是马克思主义的一贯标准，从马克思、恩格斯以来，历来如此。中国现在左、右颠倒，谁主张自由民主，谁就被称为“右派”，岂非咄咄怪事?!</p>\n<p>　　在这项基础研究中，我特别注意到了三件事。一是据师哲回忆，建国初期，尤金曾经向他表示过，《毛选》的内容与第二国际的修正主义比较接近。尤金是斯大林派来帮助毛泽东修订出版《毛泽东选集》苏联哲学家，也是苏联驻华大使。师哲是毛泽东的俄文翻译。二是1953年9月下旬毛泽东决定放弃新民主主义、照搬苏联模式后，随即开始连续十几次指示停止使用“毛泽东思想”一词。后来“八大”不提“毛泽东思想”，就是由此而来的。三是粉碎“四人帮”后，邓小平曾经说过：“现在我们还是把毛泽东同志已经提出、但是没有做的事情做起来，把他反对错了的改正过来，把他没有做好的事情做好。”(《邓小平文选》第2卷，第300页)他还曾经说过，我们要“履行战争年代对人民的承诺”，并曾多次提出党员干部要重读《论联合政府》。通观邓小平的理论和实践，我们尤可深切感受到它与新民主主义社会论的血脉关系。那么，这种被苏联视为修正主义、被毛泽东提出又放弃、后又被邓小平重新继承与实践的毛泽东思想的主要内容究竟是什么呢?答案只能有一个，这就是新民主主义社会论。</p>\n<p>　　从今天的观点看，新民主主义社会论不仅是毛泽东思想的核心内容，而且更是它的精髓之所在。这当然不是说它“句句是真理”，而是说它是毛泽东思想中最重要、最有新意、最有价值、最有重要现实意义的理论成果，也是最能引发人们的深思和积极讨论的理论文本。</p>\n<p>　　我在1991年就已开始注意到，对于毛泽东来说，新民主主义社会论不仅具有理论性，而且还具有颇大的策略性。这种策略性不仅深刻地影响到了新民主主义社会论的演变和中断，而且本身就是理论不彻底的结果和表现。但我同时还认为，思想具有相对独立性，理论的价值也具有相对独立性。即使是理论的提出有策略原因，即使是实施理论主张的诚意不充分，即使是理论的提出者后来又放弃了自己的理论，只要这种理论本身确有认识价值，它就是具有理论价值的，至少是具有理论讨论的价值的，而不是没有理论意义的。至于因人废言，那当然就更不可取了。</p>\n<p><strong>　　列宁主义是新民主主义社会论的重要思想来源</strong></p>\n<p>　　在某种程度上，列宁主义关于“两步走”和“新经济政策”的某些思想和论述，也是新民主主义社会论的重要思想来源。毛泽东在新民主主义社会论中，曾经多次引用过这些论述。</p>\n<p>　　具体说来，这些作为重要理论支点的思想片断主要包括：</p>\n<p>　　1.共产党领导的地方也可以发展资本主义</p>\n<p>　　共产党领导下是否可以发展资本主义?这种问题对孙中山来说是不存在的，但对共产党和毛泽东来说却是非常尖锐的。</p>\n<p>　　在这方面，虽然列宁的“两步走”学说在整体上是与新民主主义社会论互不兼容的，但其中也包含了新民主主义社会论的若干重要萌芽。特别是其中指出：“除了使资本主义向前发展以外，妄想在任何其他方面替工人阶级寻找出路，都是反动的。在俄国这样的国家里，工人阶级与其说是苦于资本主义，不如说是苦于资本主义发展得不够。因此，工人阶级和资本主义的最广泛、最自由、最迅速的发展有绝对的利害关系……要最充分地保证资本主义获得最广泛、最自由和最迅速的发展。”(《列宁选集》第1卷，人民出版社1972年版，第539、540-541页)毛泽东在“七大”上就曾部分地引用过列宁的这段话。</p>\n<p>　　众所周知，沿着这个思路，列宁的“新经济政策”理论和实践也对此给予了肯定性的答复。</p>\n<p>　　由此，毛泽东也就可以更加明确地指出：“马克思列宁主义领导的地方，能不能有资本主义生长呢?能的!如果我们今天消灭资本主义，那干什么呢?干社会主义吗?这是一个空的，这个思想不能够实现，这是不能的。但这并不是说社会主义是不可能的，社会主义是必然的，但现在还不成，所以便可以让资本主义发展，不过要调济他的发展。”(1945年3月13日毛泽东与约翰·谢伟思的谈话)</p>\n<p>　　毋庸赘言，有了这种思想，属于马克思主义话语体系的新民主主义社会论才是可能的，它在实践中也是可以为中共所实行的。否则，那就只能是孙中山的三民主义，或者是其他形态的民主主义，而且更会在中共的实践中遇到严重的思想障碍。</p>\n<p>　　2.共产党领导的地方也应使资本主义获得广大发展</p>\n<p>　　毛泽东曾经指出：《论联合政府》“与《新民主主义论》不同的，是确定了需要资本主义的广大发展……资本主义的广大发展在新民主主义政权下是无害有益的”。(《对〈论联合政府〉的说明》，《毛泽东文集》第3卷第275页)“我们这样肯定要广泛地发展资本主义，是只有好处，没有坏处的。”</p>\n<p>　　那么，毛泽东的这种“广大发展”的理论根据是什么呢?我们看到，除前引列宁《两个策略》中的有关论述外，就是苏联“新经济政策”时期的实践经验。毛泽东说：</p>\n<p>　　“俄国在十月革命胜利以后，还有一个时期让资本主义作为部分经济而存在，而且还是很大的一部分，差不多占整个社会经济的百分之五十。那时粮食主要出于富农，一直到第二个五年计划时，才把城市的中小资本家与乡村的富农消灭。我们的同志对消灭资本主义急得很。人家社会主义革命胜利了，还要经过新经济政策时期，又经过第一个五年计划，到第二个五年计划时，集体农庄发展了，粮食已主要不由富农出了，才提出消灭富农，我们的同志在这方面是太急了。”(《在中国共产党第七次全国代表大会上的口头政治报告》，《毛泽东文集》第3卷第323页)</p>\n<p>　　毛泽东显然是在以苏联的部分片断为论据，尽管苏联在整体上主张和实践的并不是新民主主义，而是“向社会主义过渡”，但在当时的思想氛围中，这种论据也仍然是很有说服力的。</p>\n<p>　　3.民粹主义否定资本主义的必要发展是错误的</p>\n<p>　　列宁在《两个策略》中指出：“民粹主义者和无政府主义者说什么俄国可以避免资本主义发展，可以不经过资本主义的基础上和范围内进行阶级斗争的道路，而经过其他道路来跳出或跳过这个资本主义。马克思主义是坚定不移地排斥这类梦呓之谈的。”(《列宁选集》第1卷第542-543页)</p>\n<p>　　据此，毛泽东在论证“中国应该让资本主义有一个广大发展”时也明确指出：我们党内有些人存在一种民粹派的思想，“所谓民粹主义，就是要直接由封建经济发展到社会主义经济，中间不经过发展资本主义的阶段。俄国的民粹派就是这样。……他们‘左’得要命，要更快地搞社会主义，不发展资本主义。结果呢，他们变成了反革命。布尔什维克就不是这样。他们肯定俄国要发展资本主义，认为这对无产阶级是有利的。……我们不要怕发展资本主义。”(《在中国共产党第七次全国代表大会上的口头政治报告》，《毛泽东文集》第3卷第322页)</p>\n<p>　　但我们也知道，由于缺乏从经济角度对于“经过资本主义”的必要性的深切认识，列宁和毛泽东后来也都犯过这种性质的错误。</p>\n<p>　　4.只有经过民主主义才能达到社会主义</p>\n<p>　　列宁在《两个策略》中反复强调：民主革命彻底胜利后，必然会直接转变为社会主义革命。但他所说的“民主革命彻底胜利”仅指政治革命的彻底胜利，并不包括经济革命和文化革命及其最终胜利，也就是并不包括经济现代化和文化现代化。这就隐含了穷社会主义和民粹主义的思想观念。</p>\n<p>　　鉴于列宁主义当时拥有的权威性，毛泽东当时也在形式上讲了与之完全相同的话：“民主主义革命是社会主义革命的必要准备，社会主义革命是民主主义革命的必然趋势”，而且“两个阶段必须衔接”。(《毛泽东选集》第2卷第651、685页)显然，如果按照列宁的“两步走”来解读，新民主主义社会阶段也就在这里没有立锥之地了。</p>\n<p>　　但毛泽东实际是做了一个重要变通，他把新民主主义社会阶段的经济、政治、文化的发展过程，也就是包括广泛发展资本主义在内的整个现代化过程，统统纳入到了“彻底的民主革命”的范畴。这就使列宁的不包括新民主主义社会阶段的“两步走”变成了毛泽东的包括新民主主义社会阶段的新的“两步走”，同时也使新民主主义社会论获得了符合列宁主义的理论外貌。</p>\n<p>　　由此，毛泽东也就作出了新民主主义社会论的一段经典论述：</p>\n<p>　　“只有经过民主主义，才能达到社会主义，这是马克思主义的天经地义。而在中国，为民主主义奋斗的时间还是长期的。没有一个新民主主义的联合统一的国家，没有新民主主义的国家经济的发展，没有广大的私人资本主义经济与合作社经济的发展，没有民族的科学的大众的文化即新民主主义文化的发展，没有几万万人民的个性的解放与个性的发展，一句话，没有一个新式资产阶级性质的彻底的民主革命，要想在殖民地半殖民半封建的废墟上建立起社会主义来，那只是完全的空想。”(1945年5月2日《解放日报》)</p>\n<p>　　由此可见，在毛泽东的理论中，新民主主义社会实际就是相当于资本主义社会的历史阶段，只是这种资本主义已经是“新民主主义的资本主义”或曰“新资本主义”罢了。但从今天的认识看，这种观点实际也在某种程度上包含了把市场社会主义误判为新资本主义的理论失误。</p>\n<p>　　5.没有社会主义物质基础就没有社会主义</p>\n<p>　　列宁在《两个策略》中主张发展资本主义的着眼点实际是阶级斗争，即“经过资本主义的基础上和范围内进行阶级斗争的道路”消灭资本主义。他说：“现在除了充分的政治自由，除了民主共和制，除了无产阶级和农民的革命民主专制，便没有而且也不会有其他可以加速社会主义到来的手段”。(《列宁选集》第1卷第601页)这就把发展社会生产力从“可以加速社会主义到来的手段”中排除出去了。这就是这种“两步走”学说的最大缺陷。</p>\n<p>　　所以，在这种学说中，实际已经隐含了一个反命题，这就是：如果无产阶级和农民在资本主义获得广大发展之前即已拥有了足够的自由和手段，那就可以无需资本主义的广大发展，而在贫穷愚昧的基础上直接实现社会主义。实际上，这就是列宁后来转向“战时共产主义”这种穷社会主义的深层思想根源。这种思想的实质是政治力量对比决定论，而不是马克思主义的生产力决定论。</p>\n<p>　　“战时共产主义”失败后，列宁思想中的生产力决定论复活了，并在新经济政策论中反复强调社会主义物质基础的决定意义。他说：“社会主义的唯一的物质基础，就是同时也能改造农业的大机器工业。”这种“大工业就是全国电气化”。(《列宁选集》第4卷第549页)。“如果没有电气化，回到资本主义去反正是不可避免的。”(《列宁全集》第41卷第378页)这和过去相比，显然已是一个重要进步。</p>\n<p>　　但是，列宁仍然低估了实现社会主义所需要的物质条件。后来斯大林宣布苏联己经建成了社会主义社会时(1936年)的生产力状况，更是被长期地误为了社会主义物质基础的权威标准，这就使这种物质基础的标准降得更低了。列宁没有意识到，社会主义物质基础的质的规定性，实际只能是恩格斯所说的生产力发展到能够使社会中“不再有任何对个人生活资料的忧虑”的程度。(《马克思恩格斯选集》第3卷，人民出版社1995年版，第456页)这种标准远远地高于列宁所说的“全国电气化”。列宁更没有机会看到，只是到了20世纪七八十年代，这种物质基础才首先在西方出现，所以西方也率先进入了社会主义。</p>\n<p>　　但在这里，我们还应进一步强调，实际上，列宁关于资本主义经济和社会主义物质基础的理论论述，都是他的“两步走”理论框架中的否定性因素，而且列宁本人也未从这种思想萌芽出发形成新民主主义社会论的基本理论框架和理论体系。毛泽东则是有意识地使之发挥到了极致，发挥到了使之突破了列宁主义的“两步走”理论框架的程度，特别是使之与三民主义社会论的基本框架相结合，这才使之得以进一步地形成和发展了新民主主义社会论的基本理论框架以及其中的若干重要论述，特别是使之具有了“马克思主义中国化”的理论形态。</p>\n<p>　　最后，我们还应看到，在这种理论建构的过程中，列宁和斯大林关于时代性质、革命领导权、中国革命的地位和前途等问题的论述，也都在某种程度上成为了新民主主义社会论赖以构成的要素。但与前述五种理论片断不同的是，他们的这些理论不仅本身并不包含新民主主义社会论的内容或要素，而且还在某种程度上成为了妨碍新民主主义社会论发展的理论障碍，以至于毛泽东不得不对其进行了某些重要修正。</p>\n<p>　　如在时代性质问题上，毛泽东提出“农业国家的资本主义是向上的”，甚至认为有些欧洲国家的资本主义也是向上的，以至于提出了“新民主主义的意大利”这种提法，这就大幅度地修正了列宁、斯大林的有关观点，也使新民主主义社会获得了赖以立论的基本前提。</p>\n<p>　　在中国革命的领导权问题上，他也实事求是地指出国民革命和抗日战争是国共两党共同领导的，并据此提出新民主主义社会实际就是共产党参加领导的民主社会。</p>\n<p>　　在社会主义前途问题上，他提出这将是几十年乃至上百年以后的事，这也大幅度地修正了原来的“左”倾观点，从而在理论上为新民主主义社会阶段争得了历史空间。</p>\n<p>　　在“两步走”的问题上，他更是突破了原来的直接衔接论的根本束缚，这才有了新民主主义社会论。</p>\n<p>　　由此可知，列宁、斯大林的理论不仅在某种程度上是新民主主义社会论的思想来源，而且还在很大的程度上是形成和发展新民主主义社会论的理论障碍。从列宁的“两步走”到毛泽东的新民主主义社会论实际是一种扬弃的过程，而并不是简单的继承和发展关系。在这种过程中，毛泽东既继承和发挥了列宁思想中的合理因素，又在事实上否定了其中的不合理因素。尽管从今天的观点看，毛泽东也继承了某些不应继承的错误观点，他的思想解放还不够，因而我们也还应在这方面继续解放思想，但就当时的环境来说，那就已经是难能可贵的了。但由这种发展过程，也形成了列宁主义与毛泽东思想、斯大林与毛泽东、苏共与中共之间的某种紧张关系。这其中的深层次矛盾，双方都是心知肚明的。在这种深刻矛盾和暗中的紧张关系中，始终都存在着再选择的压力和可能。但无论这种再选择的结果如何，真理终究是真理，财富终究是财富，即使是这种再选择是否定的，那也一定会有否定之否定，一定会有真理再放光明的那一天!</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[12685,13187,8584,29894]}