{"id":197036,"link":"https://chinadigitaltimes.net/chinese/2011/11/一五一十-从两个例子看民族关系/","date":"2011-11-20T11:31:05Z","modified":"2011-11-20T11:31:05Z","title":"一五一十 | 从两个例子看民族关系","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?akbar244\">生在阿勒泰山</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67071\">评论(4)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>大约是2007年左右写的小玩意，现在拿出来希望大家能看看。</p>\n</p>\n<p>在我阐述我的观点之前，我先举两个例子：</p>\n<p>例1：这是一个国外的社会学实验：在某大学一个宽敞的房间里，事先在场地画很多边长25厘米的正方形格子，画满全场，然后，邀请等量的欧洲人、中东人及东方人在他们不知道实验目的的情况下在这个场所举办一个交流会，研究者发现，不同的族群交流时对距离的要求是不一样的，中东人交流时喜欢拉近距离，东方人其次，欧洲人在后。所以，经常可以看到当一个中东人在和一个欧洲人交流时，一个人在试图拉近距离，而另一个则在寻找一个保持一定距离的方法的有趣现象。</p>\n<p>例2：在美国9 11 事件之后，穆斯林在美国的处境很不好，美国大众对穆斯林的不满情绪激增，隔阂很大，而安全机构也可以搜查随意一个穆斯林的衣着或者家庭。在这种情况下，一些民间机构站了出来，呼吁社会公正对待穆斯林人群，并组织活动，提出让人们与穆斯林群体多交流，如到他们家里去吃饭、一起聊天等等，通过双方的交流是人们了解，穆斯林人群的真正生活及思想，有力地阻止了这种社会冲突的扩大化。</p>\n<p>从第一个例子里，我们可以看出，哪怕是在谈话时保持的距离这么一件小事情上，也有文化差异存在，不同的文化造就了人们不同的“距离安全感”。你不能说哪种做法好，哪种距离更合适，这是文化差异，不是对和错的问题。每一个民族都代表了一种文化，这些文化是这个民族适应自己生存环境的关键，是他们世世代代生存过来的基石。由于各个民族生活的空间地域的不同，造成了各个民族文化的不同，哪怕是在谈话距离这样的小事情上，这种不同也能体现出来。</p>\n<p>对于维吾尔族与汉族这两个在新疆的主体民族而言，这两种很不相同的文化交融在一起，产生各种误会或者摩擦那简直是再正常不过了，解决这些问题的关键在哪里？很简单，交流！真心的，以一个宽容的心态去接受另一个民族，不要停留在一些表面功夫上，一天到晚说什么“两个离不开”（汉族离不开少数民族，少数民族离不开汉族）有什么用？这句话就是一个废话，人和人之间都是离不开的，何况两个生活在一块土地的民族？这还要打标语吗？重点在于交流！让这两个民族真正的去了解对方！接纳对方！不要成天只喊口号不做事！说了几十年的维吾尔族诚实、勤劳、能歌善舞、好客。可一转眼到了现在，忽然之间，媒体铺天盖地的报道恐怖分子的事情，正面宣传维吾尔族的东西都看不到，虽然说得很明白是极少数敌对分子，可是老百姓可不明白！反倒激起了老百姓的民族主义情绪，要明白，民族主义对于国家有好处，可是，没有一个国家能靠民族主义支撑！这样再做下去，最高兴的就是真正的恐怖分子，没费一枪一弹，挑唆了两个民族之间的关系。这个问题还不只在维吾尔族身上出现，藏族同胞现在也是一样。大家不觉得落差太大了吗？仿佛一夜之间，天翻地覆！媒体是要负责任的，事情要说清楚，要把受害的民族也撇清楚，正反面的报道都应该有，这不是最起码的实事求是吗？</p>\n<p>我觉得目前的重点，是要尊重事实，以一个负责任的态度处理好造成“疆独”、“藏独”的温床，俗话说，苍蝇不叮无缝的蛋，这些不利于祖国统一的事情肯定有孕育其产生的源头，而我觉得这个源头就是民族之间的文化差异，造成了我们现在所说的很多问题：失业、贫穷等，再而衍生出各种暴力行为，我个人声明：我绝对反对暴力、绝对反对分裂！以人类的性命来作为达成诉求的手段是我所不齿的，我也希望大家认同这一点，和平共处才是人类最伟大的财富！我们是人类，不是草原上的狮子，为了争夺领地及资源而同类血拼是动物的行为，不是人类应该做的事情。我们应该正视文化差异，尊重其他民族的文化，落实我们的少数民族政策，做好少数民族人民群众和汉族群众之间的交流，扫清那些不明道理的歧视及社会不公，等到我们处理好了这些问题，我想暴力事件也就没有了生存的基础，若干年后当祖国再一次承办奥运会时，也不会让外人看笑话，若再有人闹事，我相信56个民族都会站出来保卫圣火！</p>\n<p>说说第二个例子，我觉得，这充分说明，社会需要宽容和理解，也只有宽容和理解才能很好的处理族群之间的关系，我们不用强拉关系说我们是“中华民族”，也不用在清明节跑去祭奠中华民族“共同的祖先”——黄帝，我们要做的是，真正承认我们国家民族的多元化，对其他民族多一些理解，多一些实际的交流，多一些落到实处的帮助，对于一些民族中产生的问题，应该正视它，理解它，并共同去处理它！</p>\n<p>在这样一个时候，在我们国家也应该有一些不同的声音，也应该要求各个民族之间加强交流，作为少数民族，不妨让那些生活在你周围的人到你家里去坐坐，了解一下我们的生活、我们的文化。而作为汉族人，也不妨来我们的家中坐坐，听听我们民族的历史、文化等。作为少数民族，我学了近20年的中国历史（主要是汉文化史，从小学到大学），你不妨也拿出一天的时间，来听我讲讲我的历史，这才叫交流。</p>\n<p>我们为什么要举办奥运会？我觉得一个重要的原因就是要证明中国作为一个强大的、自信的国家在沉寂百余年之后重新崛起了！而衡量一个人是否强大、是否自信的标准之一就是：你是否足够宽容，是否足够尊重事实，一个国家，我觉得也是一样。</p>\n</p>\n<p>写在最后的几句话：我是一个维吾尔族，从小上的汉语学校，维吾尔族的朋友可以用一句成语来形容：屈指可数，说来惭愧，我的汉语说得比维吾尔语好，而且好很多，周围的朋友也大多是汉族，他们对我很好，如同亲兄弟一般，因为他们了解我。即便如此，我依然认同我的维吾尔族身份，也为此自豪，让我们互相加深了解，一起前进，这样，和谐社会近在眼前。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67071\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67071\">查看所有<span>4</span>个评论</a></div>\n<div>生在阿勒泰山的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67072\">我为什么开维汉交流论坛</a> / 2011-11-07 22:18 / 评论数(<span>7</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/574453036/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=67071\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[12423,13769]}