{"id":197043,"link":"https://chinadigitaltimes.net/chinese/2011/11/张鸣-西什库教堂与义和团的热月围攻/","date":"2011-11-20T13:01:07Z","modified":"2011-11-20T13:01:07Z","title":"张鸣 | 西什库教堂与义和团的热月围攻","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月20日 12:21:33</span></p>\n</div>\n<p>　　<br /><span> </span>　　身为教堂成为中国全国文物保护单位的，大概北京只有一个地方，那就是西什库教堂。这个教堂又称北堂，是当年北京城最大的天主教教堂。天主教华北区的总主教樊国梁，就驻在这个教堂。这个教堂里面不仅有一个三层楼高的哥特式主堂，而且医院、学校、印刷厂和育婴堂一应俱全。占地几百亩的样子，是整个华北地区天主教的中心。<br /><span> </span>　　义和团运动兴起之后，华北一带遭到义和团驱赶杀戮的教民和传教士，陆续逃到北堂。到1900年6月，整个北堂差不多聚集了3000多人。在风声日紧的情况下，总主教樊国梁预感到大事不好，一边向法国使馆求援，一边自己“整顿武备”，收集了好些低档次的洋枪和土火枪，囤积了一些粮食，准备应变。已经捉襟见肘的使馆，作好作歹，挤出了41名士兵，携带41条新式洋枪，来到北堂。果然，到了这年的6月15日，儿子做了皇帝的继承人大阿哥，自己做了义和团总首领的端王爷载漪，意气飞扬，亲帅大队义和团进攻北堂。<br /><span> </span>　　坚信义和团刀枪不入的载漪，原本以为区区一个北堂，可以一鼓而下，灭此朝食的，第一轮冲锋，里面枪一响，冲在前面的团民没倒，后面的人很兴奋——果真有法术！但是，最前面的人却不动了，没有扑上去抢门。原来，枪子还是入了，人没倒，是因为被后面的人挤住了。接下来几番冲锋，越冲，义和团的勇气越弱，死的人倒是少，敢冲的人更少了。领头督战的大师兄跟端王爷一个劲儿地解释，说是前面死的人，是因为昨晚上跟女人睡觉了，所以法术不灵。<br /><span> </span><br /><span> </span>　　接下来几天，跟女人睡过的义和团似乎越来越多，谁冲在前面，多半就是一个死。后面的人见事不好，学黄花鱼溜边。大师兄、二师兄也死了好几个，区区的西什库教堂，却巍然不动。这时有人来报，从五台山下来一个和尚，骑一匹枣红马，手把一只青龙偃月刀，另只手捧着一本春秋，除了没有五缕美髯和头发，俨然是关公再世。端王爷闻报大喜，当即下令让和尚出战，只听一阵马蹄响，然后是一声枪响，和尚一头从马上栽下。在一片死寂中，枣红马回来了。<br /><span> </span>　　在所有人都泄气的时候，义和团的老师出面了。他解释说义和团的法术是灵验的，但西什库教堂里面的老鬼子樊国梁，也非等闲之辈，他也有法术。说是有人见了，他指挥作战的旌头，是女人阴毛编的，而且教堂内墙上，布满了女人的阴户。义和团的法术什么都好，就是不能沾女人，一沾女人，法就上不去，刀枪不入也就不中了。所以，要破老鬼子的法术，必须以毒攻毒，也找女人来。就这样，一个号称金刀圣母的女人被请来了，八抬大轿，威风凛凛。一时，义和团士气大振，喊杀声震天。然而，请来了圣母的义和团，再次冲锋，前面的团民，还是一个接一个倒下。没办法，调来支援的清军只好用老办法，挖地道，埋炸药，地道挖到了北堂内仁慈堂下面，炸死了几百躲在里面的儿童，但是，义和团却没有敢从地道里杀出来。<br /><span> </span>　　强攻不行，只好围困。一个月过去了，北堂里的粮食吃完了，又过了半个月，连马和骡子都吃掉了，北堂里的树皮和草根都吃光了。里面的人，就是不投降。宁可饿死，也不投降。8月16日，北京城北攻破，清军和义和团仓皇撤走，西什库教堂的人，劫后重生。<br /><span> </span>　　当年，围困西什库的义和团和清军，最多的时候达到十万人，里面守卫的人，最先进的武器，就是41支新式洋枪，就是今天类似汉阳造和三八大盖那样的步枪，没有连发武器。就算刀枪不入是假的，参加围攻的义和团和清军如果真的勇敢不怕死，一齐涌上去，前赴后继，推也把围墙推倒了，踩也把教堂踏平了。但是，这样的事情，根本就没有发生。前面的人中枪身亡，后面的人也就一哄而散。纵然组织者几次解释，几次重新进攻，但只要义和团民发现刀枪不入不再灵光，他们的勇敢不怕死，也就去了爪哇国。<br /><span> </span>　　西什库教堂的存在，是一个象征，一个愚昧和迷信不能救国的警讯。一个多世纪过去了，如果这样的警讯还是不能唤醒某些人，那么，中国人这一百多年真的就白过了。<br /><span> </span>　　 <br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151368-26586.shtml\" title=\"药品销售的怪圈\">药品销售的怪圈</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(57)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8872]}