{"id":197039,"link":"https://chinadigitaltimes.net/chinese/2011/11/一五一十-名人“幻灯片”/","date":"2011-11-20T11:31:12Z","modified":"2011-11-20T11:31:12Z","title":"一五一十 | 名人“幻灯片”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?52333270\">秋蚂蚱</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66323\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>苏格拉底可以向当局低头，还可以跟他的学生越狱（已经安排妥当），但他选择有尊严地死去。这个伟大的哲学家的最后一句话竟然是：克里同，我欠了老阿一只鸡，记得替我还上这笔债。真没劲！还是法国人达维特看出了其中的力量，他的著名油画《苏格拉底之死》很好地诠释了什么叫人类的尊严。\t</p>\n</p>\n<p>对政治最具前瞻性、最入木三分的恰恰是看起来对政治毫无兴趣的人。以卡夫卡为例：在一战开战的当天日记中他写到：今天，德国对俄国开战，我下午去游泳。然而，他的作品对政治惊人的预见性和准确性，令后来者读来胆战心惊——卡夫卡就是一个先知！</p>\n</p>\n<p>康有为是一个狠角色。有次被光绪召见，在朝房邂逅荣禄。荣禄说，法是要变，但毕竟是老祖宗的东东，涉及太多，国情不一样。还是坚持社会主义特色慢慢来。康南海大怒道：“杀几个一品大员，法立马就变了！”这个心中有敌人的人要不是逃得快，自己老命难保，更别说获诺奖了。\t</p>\n</p>\n<p>段祺瑞向日本狂借款，冯巩爷爷愁死了。段宽慰大总统：“谁打算还他呢？等吾国强大，赖着不还便是！”后来日本人上门了，要了八年，没有美俄的出手，现在我们的外语可能是日语。再说小国芬兰人，不仅以其勇敢、凶悍和独立而赢得世界的尊敬，而且他们还是唯一完全偿还其在一战中债务的欧洲国家。为此，美国人激赏。契约精神立分高下。</p>\n</p>\n<p>1929年高尔基被安排到 “索洛维茨劳改营”参观视察，集中营惨绝人寰的真相他知道，但他不能让斯大林失望，他“在我们的和西方的、具有自由思想的大型报纸上连篇累牍地发表文章说，（劳改营）里面的犯人生活得非常好，改造得也非常成功”。（索尔仁尼琴语）听说锦州监狱也很好。</p>\n</p>\n<p>一位教了好多年书的老先生和董桥先生谈香港的通识教育之议来得蹊跷：“我理解中的通识是诗卷的客子光阴，是雨声中的杏花消息，”老先生有点激动。“他们要的通识，恐怕只是义勇军的进行曲和天安门的升旗礼了！”对不起，身在祖国的我们眼里只有花卷而早已不知“诗卷”是何滋味了，当然，杏花在我们眼里也是待炒的椒盐杏仁。</p>\n</p>\n<p>总有人在猜测后清何时倒台。我说一个清朝的奇人故事。赵烈文，一个远离权力中心的幕僚，早在1867年就预言清王朝不出50年就彻底垮台。而且赵所预言的长期“方州无主，人自为政”，即军阀割据的混乱局面也一一应验。赵未能见，他死于1894年。当下有赵烈文吗？\t</p>\n</p>\n<p>重读《1984》，想起译者董乐山。这个上个世纪中国最好的翻译家和美国问题专家在57年被打成右派，后入狱、下乡二十年，在劳动改造中左臂折断。后来又遭受“退休”的非公正待遇。刚烈的他终因拒绝治疗而去世。临死前他留下一个令人震惊的遗言：骨灰不留在中国。这个本来有机会在89后留在美国的学者没有选择血卡而回国继续他的使命。但他的祖国再一次凌辱了他。在美国加利福尼亚州临近太平洋的一个山岗上的陵园里，董乐山的骨灰安放处坐东朝西，面对太平洋遥望中国。他冷冷地看。</p>\n<p>那个在美五十余年被他大骂“帮中共说话”的二哥董鼎山如何能读懂里尔克的“只有同亡者一起食罂粟/食他们罂粟的人/才不会使这最微弱的韵调/再度遗失”，又如何能懂他才华横溢的弟弟枯井一般的心：“二十世纪是黑暗、恐怖、杀人、专制的世纪。我一生追求社会公正、公平的理想已付之东流。” 其实，“要让出身殷实家庭，毕业于教会大学，留美五十年的鼎山叔，真正了解今日中国的真实面目，几乎是不可能也是不现实的事。”（兄弟俩的侄子董森林语），为了一篇书评，乐山于手足绝交，看似不近人情，实则在情理之中：如果董乐山对这块土地有一缕的希望，他都不会有如此刻骨的仇恨。由董鼎山，我又想起了来自台岛的一对活宝：李敖和陈文茜。我真的希望这二位来大陆定居，和文坛与媒体共商国是。我们太需要你们以及你们的宝贝儿子了。八宝山应该有位置，你们面朝宝岛也不难，欢迎成为大国墓地寡民。</p>\n</p>\n<p>曾国藩一日与客论官场生态。曾太息曰：“不肖者接踵而起，此辈办事，颠倒是非，混淆黑白，当设一科曰‘绝无良心科’，以安顿之。”客大噱。又：文正克复金陵，枢府疆吏与亲友纷纷缄贺，皆不外歌颂之言。文正汇次成册，签曰《米汤大全》。\t</p>\n</p>\n<p>胡思杜，留美归国，自忖没做过对不起共产党的事，不愿跟其父出走，留在了红旗下。后写文骂父、献出家财、积极入党等，但最终还是被逼自杀。六二年病逝台北的胡适，至死不知他的小儿子已早在五年前就先他而去了。\t</p>\n</p>\n<p>解放后的沈从文，试用新的立场、观点、方法，私下里写了赞扬劳动模范炊事员的《老同志》，又历时两年，七易其稿，是毕生倾注热情耗费精力最多的一个短篇习作稿被两次退稿，生前没能发表。后来，组织部来了个年轻人成了文豪。对文字敬畏的人在新社会算是彻底的“旧人”了。\t</p>\n</p>\n<p>丈夫被害，螟蛉被逼自杀，母亲在耄耋被关并死在狱中，自己被投入秦城监狱单独关押12年•••这一切都激不起她的仇恨，出狱后的她第一次出现在公众前，眼含热泪，向人们深深鞠躬，说：“我又和同志们在一起了，是人民解放了我！”  前半句确实，后半句就太抬举“人民”了。就像人民不可能直接把你关押12年一样，他们也不可能把你“解放”。她是什么材料做成的，真令我等无法理解。这个人叫王光美。</p>\n</p>\n<p>拿破仑说他本人整体上更像他母亲利蒂西亚夫人。他的母亲有着一种庄重的美，并显示出一种神秘难言的悲情气质。而拿破仑年轻时的模样，用米什莱的话：“如果把母亲的形象摆在身边，他就会像一件干巴巴的赝品。”</p>\n</p>\n<p>1952年，在以色列第一位总统魏茨曼去世后，有人提议让爱因斯坦“这个仍活着的最伟大的犹太人”成为还年轻的以色列总统。爱拒绝：“我为以色列当局的提议深受感动，但是我不能承担起自己不能担当的重任。我喜欢研究物理的世界，但我对处理人类事物没有天赋也没有什么经验。”卓别林对爱因斯坦说：“人们对我欢呼是因为他们都理解我，而他们对你欢呼却是因为没有人能理解你的思想。”\t\t</p>\n</p>\n<p>罗征启(胡耀邦的培养对象）在党校培训期间，听说陈云的女儿利用特权侵佔清华出国留学名额，就给陈云写了一封恳切的信，希望他劝女儿放弃以挽回其恶劣影响；陈云下达指示：“这种人不可重用！”胡耀邦面对垂帘听政的“两宫太后”陈云，无可奈何，只得让罗远离北京，南下任深大校长。</p>\n</p>\n<p>二战结束后，有人曾经问过赋闲在家的丘吉尔，你来生愿意与谁倾心长谈? 叼着雪茄的丘吉尔毫不迟疑地回答：奥斯卡•王尔德。可怜天朝，既无巨人般领袖可崇拜，更无才华横溢、天生傲骨的文人可仰望。只有数星星、打飞机了。这个无趣、寡味、残忍的国家。</p>\n</p>\n<p>在西班牙内战中，一个刚升任中尉的英国人，一天早晨，正在壕沟里给他的同志讲述巴黎妓院的生活时，一粒子弹进了他的头颈。黄段子害人忘情、忘事、忘我——他忘了他的一米九的身高。所幸的是，子弹离要害偏了一点，不然，我们就无法读到《一九八四》、《政治与英语》了。\t</p>\n</p>\n<p>段祺瑞少时随祖父在宿迁军营，在私塾读书时有同学叫申孟达的，在段祺瑞做总理时来北京找他。申害怕段祺瑞已经认不得他了，于是先写了封信让人送到段府，不曾想段祺瑞在接信后便立即派人送上银元200元，三天后，段祺瑞亲自来接，一下子就开来了十几辆小汽车，并让人好生招待。作为民国年间的大人物，段祺瑞一生不蓄私财，不徇私情，不拥兵自重，这在军阀中，无论如何也算是至为可贵了。在今天，就是已经绝种的标本了。至于他发誓以吃素赎罪的故事，大家都知道了。和民国那些人相比，官员人格在当下早就成风干的雪豹尸体一样静静地卧喜马拉雅的某个山巅了。\t</p>\n</p>\n<p>罗曼•罗兰出生于一个五代相传的家庭公证人事务所。公证这个行业从来就是信誉比从事这个行业的人的性命都重要的。阿兰评价罗兰：“他从来只按自己的良心办事。”我信良心这个东西也是家传的。</p>\n</p>\n<p>奥利格•潘科夫斯基上校曾是苏联最优秀的间谍之一。这个赤诚的爱国者在八岁儿子有一次的追问下“学校为什么老是让我们躲进防空洞啊？”而良心发现。他知道无法阻止极权及他的头子赫鲁晓夫这个疯子，于是选择了“叛国”，把情报递送到了美国，从而化解了古巴危机。这个上个世纪最伟大的间谍最终被独裁政权所枪杀。</p>\n</p>\n<p>“你是怎样完全占据我的肉体。这是极度的奴役。”一个男人对另一个男人这样说。你以为他们是谁？这是大名鼎鼎的甘地对他的德裔犹太健美运动员卡伦巴赫所说的情话。他们生活在一起两年。而他的妻子身体寡居多年。</p>\n</p>\n<p>丘吉尔生前坚决反对为自己塑像，他的理由很简单：我可不想这些讨厌的鸽子在我头上身上到处拉屎。后来有人想了一个法子，在丘吉尔的铜像上通上弱电。于是我们在议会大厦对面终于可以看见这个拄着随时想抽人的拐的怒发冲冠的上世纪最伟大的政治家了。</p>\n</p>\n<p>杜鲁门和艾森豪威尔是至交。艾克在竞选总统时，曾用一句：“我要去朝鲜。”就将选举搞定。即将去职的杜鲁门提供一架政府飞机给新当选总统用于旅行，“如果”后者仍坚持要去的话。就这个“如果”使艾克觉得是对他诚信的一种冒犯而开始了两人的第一次严重恶交。经常有人把对“尊严”的捍卫当成是“心胸狭窄”来抨击，我通常对这种言论“心胸狭隘”地竖中指。</p>\n</p>\n<p>历史上曾有过一个异想天开的有关信仰融合的承诺：15世纪德国哲学家天主教士尼古拉•古萨曾向希伯来人提出建议，如果他们肯认错（他们不承认耶稣是救世主），那么作为补偿，基督教会将对所有教徒实行割礼。对此，翁贝托•埃科这样议论道：令人钦佩的主意，但如何处理上千万包皮的生态问题呢？我靠，这个毒评太狠了。</p>\n</p>\n<p>曹锟是个炮仗性格，素有疯子之号。动辄打人嘴巴、抽人屁股。在他任第三镇统制时，听信谗言，打了一个被诬贪污的军械官数十军棍。后被证实打错了。曹仲三（也有写“珊”的）立即把那个可怜儿官升至管带。曹大将安慰道：“我用心是好的，只是找错了屁股。你屁股还消肿了？老话说越打越发，你看你不是升官了吗？” 可爱的曹军阀，您要是活在现在，不用贿选，我也会举四脚赞成您当我的总统的——现在到哪儿找这样知错就改的总统哦。 　</p>\n</p>\n<p>少将歌手的真事：说少将歌手去吐蕃慰问天朝驻军，高原反应剧烈，于是在吐蕃军区医院最豪华带内置小花园的高压氧舱内住了一周，末了搭上太上专机回京。告别时对送行的都督讲：“抱歉，就躺了一周，啥也没做。”送行人讲：“别谦虚，您躺着就是做贡献。”此后该语即成吐蕃军区医院流行用语。</p>\n</p>\n<p>五十年代宋美龄想拜溥心畲学画，溥对国母说，行，但须行大礼。国母为难，只好改请黄玉壁教画。紫禁城边，另一个皇族后裔，雍正帝八代孙启功，却终身不敢用“爱新觉罗”。谁提这茬大书法家就跟谁急。为什么？怕！“我运动中经常挨批，叫我‘爱型撅着’还差不多。”</p>\n</p>\n<p>克里夫兰在竞选美国总统时，对手曾指责他有私生女，民主党要求他否认，说出此女是他死去的朋友的事实，他断然拒绝：“你们疯了！我会傻到为了自己而去损害人们对我死去的朋友的回忆吗？”他命令竞选团说“实话”——承认是。当有人把对手布莱恩和他妻子未婚曾孕的材料交到他手上时，他把它们撕的粉碎，扔进火里：“对方可以垄断这次竞选中所有的肮脏勾当。你告诉他们。”后来的结果大家都知道：克里夫兰成了总统。我一直在想，克里夫兰要是在天朝，如果他仍能坚守他的价值判断的话，他会有怎样的下场呢？</p>\n</p>\n<p>吉田丰子是张迷。她想无偿提供自己的情感经历得以进入张爱玲的小说。张拒绝。理由是：“不喜欢乱碰他人的人生。”果然通透。我们读了几本破书，就自以为自己是阅尽人生的主了，不能挥斥八极，指点迷津似乎绰绰有余，啊呸！对着镜子，然后等干。</p>\n</p>\n<p>胡兰成谈考古：“地下考古学原不过是补充史料，却不足凭此论断，因古物出土，若有当然有，若无却未必无，殷墟甲骨文字即不过是彼时占卜的记载，一偏的东西，不能以甲骨文中所无者断定其无。”他打的比方有趣：“又如毛泽东在延安居住穴室，千年后地下考古若单凭晋陕北部的出土物，难道亦可断定中华民国还是穴居时代？”</p>\n</p>\n<p>2011-10-24</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66323\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66323\">查看所有<span>0</span>个评论</a></div>\n<div>秋蚂蚱的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66274\">历史就是这么回事</a> / 2011-10-24 12:08 / 评论数(<span>8</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60537\">音乐记忆（之三）</a> / 2011-06-27 22:44 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60219\">音乐记忆（之二）</a> / 2011-06-21 10:41 / 评论数(<span>3</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=60077\">音乐记忆（之一）</a> / 2011-06-17 22:34 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=59486\">学会割舍的人生——兼答网友</a> / 2011-06-05 21:55 / 评论数(<span>6</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/569813815/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=66323\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13207,19277]}