{"id":197125,"link":"https://chinadigitaltimes.net/chinese/2011/11/章乃器：政治运动中不失君子本色/","date":"2011-11-21T05:30:56Z","modified":"2011-11-21T05:30:56Z","title":"章乃器：政治运动中不失君子本色","content":"<p>作者：胡治安 来源：炎黄春秋<br />　　<br />　　　　上世纪30年代，章乃器以“救国会七君子”之一闻名于世，备受国人敬仰与称道。而在50年代，却以中国第一号大右派而家喻户晓，成了人人喊打的过街老鼠。其实章乃器什么时候都是君子，即使在他被千夫所指整日挨批的1957年，抑或在被贬闲居的20年，也从不减君子本色。<br />　　<br />　　　　一、民族资产阶级的理论家<br />　　<br />　　　　章乃器是中国民族资产阶级的理论家、政治家、社会活动家。章乃器对中国民族资产阶级有着完整的思想体系，“这个体系可以叫做‘中国民族资产阶级特殊论’”。他对这个阶级总的估计，是“先天不足，后天失调，长有所用，死得其所”。<br />　　<br />　　　　章乃器关于民族资产阶级的理论、意见和主张，在民族工商业者中，产生了积极影响。章乃器被认为是资产阶级的代言人，“装潢、美化”资产阶级，抹杀阶级界限，否认阶级斗争的祸水，因此遭到责难、非议、批判。<br />　　<br />　　　　对章乃器的批判，早在1955年就开始了，当年4月中国民主建国会第一届全国代表大会上，他作工作报告时脱稿列举事实，赞扬工商业者，并提出中国民主建国会是中国红色资产阶级的政党，引起争论，遭到批判。中央统战部向中共中央报告会议情况时说，“对有人在会议中夸大资产阶级进步的一面，宣传民建会是‘红色资产阶级政党’的错误主张，会议也进行了批判，指出这是掩盖与忽视资产阶级的丑恶本质，企图模糊阶级界限……”1956年11月民建一届二中全会上，章乃器就两面性、思想教育、对党的态度和理论问题，提出了成套的意见。而会议对章乃器的批判也几乎白热化，有人甚至主张撤销章乃器的民建副主委职务，开除民建会籍。章乃器不仅不服，还发表长文《如何评价中国民族资产阶级及其两面性》，着力批判教条主义，说教条主义者“关心的是经典著作成语的僵化的尊严，而不是革命的利益；是自己的进步面目和理论家的地位，而不是革命的现实”，迷信‘社会主义愈胜利，阶级斗争愈剧烈’的错误论断”。<br />　　<br />　　　　中央统战部对民建二中全会批判章乃器的情况，向中共中央作了报告，认为章乃器在工人阶级与资产阶级的关系上，只要团结，不要斗争，只要鼓励，不要批判；愿意听独立自主，不愿听党的领导。但统战部的报告也肯定了章乃器，敢于代表资产阶级公开尖锐的批评和斗争的积极性，敢于和我们（中共）唱对台戏的积极性。对他的这种积极性，“不仅不应该打击，而且应该加以重视，对他的错误和毛病则必须进行适当的批评”。<br />　　<br />　　　　毛泽东也于12月初复信黄炎培，从开展“党内斗争”的角度，称赞“你们的会议开得很好”，“批评和自我批评的方法竟在你们党内，做得日益健全，真是好消息”。<br />　　<br />　　　　章乃器对自己的理论很有信心，在被批判中，不断加深研究，以期更加充实。他在形式上看来孤立，而实质上并不孤立，不仅许多工商业家以不同形式支持他，而且毛泽东也对章的一些观点表示赞同。<br />　　<br />　　　　1952年3月15日，毛泽东约黄炎培谈话时说，资本家唯利是图，人家说不好，但利可以分析一下：一部分是国家的利，一部分是工人的利，其余一部分是资本家的利。如果唯利是图的资本家，他们所图的利，三方面都能够照顾到，正是希望他们，需要他们来“图”。这是黄炎培同年7月2日在民建会上传达的。章乃器自然听到了，他对过渡时期“剥削光荣”是充满自信的。<br />　　<br />　　　　当他的“红色资产阶级”、“红色资产阶级政党”的观点受到严厉批判时，他不服，有一次在中南海开会，他直接问毛泽东：“我说中国的资产阶级是红色资产阶级，有什么错吗？”毛稍停片刻，说在中国不当红色资产阶级，难道当白色资产阶级吗？章乃器1956年10月在民建中央常委会上说：“毛主席在一次最高国务会议上曾对我说：‘我很同意你这个红色资产阶级的说法，难道中国还允许有白色资产阶级存在吗？’。”1957年6月17日的批判会上，民建副主委胡厥文说：有一次，他说毛主席同意红色资产阶级的说法，我说，乃器同志，你的话是真的还是假的，他说，我章乃器一生从来没有骗过人。但实际上是骗了人。胡厥文说到这里章乃器当即高声反驳，“没有骗人！”可见红色资产阶级一说，毛泽东是认可的。章乃器的老朋友，同为民建副主委的化学工业家李烛尘对他说：毛泽东曾告诉李：说民建是红色资产阶级政党，没有什么不好，倒是很好，在中国的资产阶级政党不是红色的也不行呀！<br />　　<br />　　　　但是，在毛泽东、李维汉等人心目中，章乃器仍然是资产阶级政治思想上的总代表。毛泽东在1957年1月27日省市自治区党委书记会议讲话中，就说“章乃器那一类人他们有屁就让他们放”。即把章的话当成应当批判的“臭屁”，应该锄掉的毒草。《关于正确处理人民内部矛盾的问题》一文中“工商业者问题”一节，“现在有些人说：资本家已经改造的和工人差不多了，用不着再改造了。甚至有人说，资本家比工人还要高明一点”，“有人说，中国资产阶级现在已经没有两面性了”，等等。所有的批判就是针对章乃器的观点。李维汉在6月8日中央统战部举行的工商界人士座谈会上总结讲话，就以章乃器为批判靶子。“有人反对思想改造”，说“资产阶级已经没有了阶级两面性，如同工人阶级一样，只有先进和落后的两面性……资产阶级分子绝不需要‘脱胎换骨’的本质的改造等等”，李维汉明确表示，“这种论调和攻击，是在反教条主义幌子下，进行以修正主义攻击马克思主义，以资产阶级思想反对工人阶级思想的斗争，这实际上就是社会主义和资本主义两条道路的斗争”。<br />　　<br />　　　　二、“心安理得，轻松愉快”地迎接批斗<br />　　<br />　　　　反右斗争开始了。有了毛泽东、李维汉的定性和批判，章乃器在劫难逃。章乃器直面大批学者、“专家”，直面“金口玉言”，没有退缩、屈从，曲意检讨，而是“轻松愉快，心安理得”地迎接批判，倔强反击。批判章乃器的部门，主要是两个：一是民建和全国工商联，一是粮食部机关。<br />　　<br />　　　　在1957年6、7月间，民建和工商联连续召开多次常务委员会联席会议，对章乃器进行批判。章面对群情激愤的场面，从容辩驳，甚至“顽固地”宣扬自己的观点、主张。<br />　　<br />　　　　第一，不承认“两条路线斗争”。在6月15日与17日的会议上，他针对所谓“两条路线斗争问题”，进行申辩反驳。他认为说“两条路线斗争”是没有“区分理论问题与政治问题”的“乱说”。“是违反实际、违反宪法精神的”大帽子。他公开表示不同意李维汉对他的批评，“李部长的讲话，没有解决我的思想问题”。<br />　　<br />　　　　第二，不怕当右派。在6月17日，章乃器作了第二次发言，态度鲜明，说“人民日报说章乃器‘拒绝批评’，这四个字我不接受”。“我不承认是两条路线的斗争，我再讲一句话，我这个人不勉强争取作左派，但是为了革命利益也不怕别人给我戴右派的帽子，可能实质上我还是左派”。两会（指民建和工商联）批斗之后，即做出决定，停止章乃器在两会的职务，检查交代。章乃器的两次发言，在报上公布之后，工商界一些人认为章乃器才真正是他们的代表人物，是他们这一阶级的英雄；有人说“下次选举时一定要选章乃器为中国民主建国会和中华全国工商业联合会的主任委员”。吴大琨、黄炎培等人批判章乃器后，收到恐吓信，不同意他们对章的批判。<br />　　<br />　　　　第三，可以不当代表、委员、部长，“人还是要做的”。<br />　　<br />　　　　对章乃器批斗的另一场所，是粮食部机关。8月12日至16日，粮食部对他们这位由毛主席亲自任命的第一任部长，进行了四个半天的批斗。12月，又开了三个半天的斗争会。粮食部机关干部对章并无恶感，倒觉得他很能干、很负责，有建树，多次受到毛泽东、周恩来的表扬。毛泽东称赞粮食部是“后来居上”。粮食部的党组书记陈国栋，是章乃器在安徽当财政厅长时的下属，在工作中尚能较好的合作，章说他当部长是有职有权的。因此，粮食部对章乃器的批判，必须借助外力。民建的相关负责人挺身而出，在粮食部大礼堂报告右派分子章乃器的“丑恶面貌”。后来又派人直接参加斗争大会，进行“揭发批判”。章乃器气愤已极，向部党组提出警告：如再任外间市侩在部礼堂上诽谤侮辱部首长，我将宣读宪法第51条条文，下命令解散会议。<br />　　<br />　　　　8月16日，章乃器最后一次参加部党组会议，他对党组书记陈国栋说，我有三点是不能改变的：第一、我非常乐观，就是在黑暗时代也不曾悲观失望，解放后更加如此，自己感觉自己没什么。第二、我同旧的官僚政客不一样，投机取巧，拉拢人，我是不会的。我是靠脑力劳动吃饭的。第三、也是基本的一点，我曾经讲过，在旧社会反动派千方百计威胁我，甚至在安徽时方治（国民党特务）的手枪威胁下，我坚决不肯反共，我到武汉时，蒋介石下手令，要我当三青团干事，徐恩曾（国民党中统特务头子）、陈立夫找我参加国民党，我都拒绝了，我是经受了考验的。因此，说我反党反社会主义，这是对灵魂判死刑，我是不能接受的！<br />　　<br />　　　　他这种宣言式的讲话之后，自然受到批判，他又说，“富贵不能淫，威武不能屈，贫贱不能移。人民代表可以不当，委员、部长可以不做，人还是要做的！”<br />　　<br />　　　　对章乃器的批判，有一条是反党反社会主义。但章乃器不承认反党，更不承认反社会主义。章乃器对当时社会主义，确实有些什么批评意见，比如说“大党主义”、以党代政问题。1957年5月14日《人民日报》发表章乃器的《从‘墙’和‘沟’的思想基础说起》一文，要求中共“检查一下大党主义”，“情况可能是很严重的”。继而说：“以党代政的情况，的确是存在的。……不少党员对国家机构的作用还没有足够的认识，没有充分认识到国家机构是党进行革命和建设社会主义的武器”。“党组织有如戏剧的编导，其他国家机构有如演员、艺术技术人员和管理人员。编导一般不必自己上前台，更不应代替艺术、技术人员和管理人员。这样，党组织可以使自己的头脑更加清醒，领导更加全面，而且更加主动”。他还说：比喻可能不正确，“但，无论如何，在明确分工的基础上，加强党的政治和政策思想领导，充分发挥各个系统的积极性，显然是有利于把国家工作做得更好的”。<br />　　<br />　　　　他建议“在工作中，更不宜强调公方与私方界限，也不宜强调党与非党的界限，而主要的应该按照职责和分工办事”。<br />　　<br />　　　　章乃器在实践中发现，当时的社会主义有不少问题、缺点、失误，需要完善、改进。在整风运动中，他就以主人翁的身份、老朋友的口气，“开门见山”地提批评，作建议。他的本意在帮助共产党消除“三害”（官僚主义、宗派主义、主观主义），撤“墙”填“沟”，缩小人与人之间的距离，建设平等、民主、自由、高效的社会主义。而在当局和他的反对者心目中，章乃器就是资产阶级的总代表，他坚持以资产阶级思想反对工人阶级思想，坚持走资本主义道路，所有意见，都是反党反社会主义的。其方式和手段比章伯钧、储安平更隐蔽、更毒辣、更狡猾。批判会、斗争会，一场接一场，咒骂、呼叫一阵高过一阵，甚至将他11岁的小儿子也拉上陪斗。章乃器则回答：“威武不能屈！”“宁可站着死，决不跪着活！”<br />　　<br />　　　　三、“总理，我向您伸出救援之手”<br />　　<br />　　　　1957年7月9日，毛泽东在上海干部会议上说：“右派的老祖宗是章伯钧、罗隆基、章乃器”。这是金口玉言，“钦定”不移的了。<br />　　<br />　　　　1957年6月19日，中国民主建国会中央常务委员会和中华全国工商业联合会发出联合指示：《全国工商业者团结起来，立即展开对章乃器的反社会主义的活动作坚决的斗争》。《指示》明确“章乃器就是右派分子的突出的代表”，“他无耻的宣传红色资产阶级的论调，鼓吹资产阶级分子和工人之间已经没有本质区别，资产阶级已经没有两面性，如同工人阶级一样，只有先进与落后的差别。……否认工人阶级的领导。他歪曲斯大林对于共产党员品质的说法（指章批评斯大林说的共产党员是特殊材料制的观点是错误的，是造成党与非党的‘墙’与‘沟’的思想基础——引者注）……就是要动摇共产党的领导。……把官僚主义说成是比资本主义更危险的敌人，更是赤裸裸的诽谤社会主义，露骨的宣传资本主义复辟”。号召民建全体会员和全国工商业者，都要“划清界限”，“站稳立场”，“层层深入”地对章乃器反社会主义的活动开展坚决的斗争。此后，一批重量级人物，黄炎培、陈叔通、李烛尘、胡厥文、孙起孟、孙晓村，及两会中的大知识分子施复亮、千家驹等，在《人民日报》、《光明日报》等大报上发表文章，批判章乃器。<br />　　<br />　　　　章乃器成了全国头号大右派，为了彻底批倒、批臭，民建与工商联编辑了《章乃器反共三十年》、《右派分子章乃器的丑恶面貌》、《批判章乃器反社会主义思想专辑》、《关于右派分子章乃器的材料》。前两本由新华书店经售，推向全国，分别发行两万册、十万册；其他两本内部发行，在民建、工商联及相关系统散发。在这些批判材料中，章乃器的形象被扭曲了。<br />　　<br />　　　　在声势浩大的反右斗争中，“章乃器”三个字在全国报刊、广播中频率最高，名声最丑、“最臭”，他陷入了“人民战争”的汪洋大海中。但个性倔强的章乃器，仍在挣扎。7月22日，他致信国务院秘书长习仲勋，说自己没有任何反党反社会主义意图，要求国务院进行检查，对他做出结论。<br />　　<br />　　　　“两会”和粮食部进行轮番批斗后，章乃器于1957年11月12日致信周恩来，不承认历史上反共，不承认与章罗联盟有勾结，不承认“章记小集团”，他写道：“斗争已经五个月了，为了运动，我对任何的污蔑都不急于作公开的答辩。我现在所请求的，只是内部是非的答辩。我再一次向您保证，我是永远不会反党反社会主义的。我是一个历史复杂，性格也很复杂的人，对古人敢言极谏的作风有所感染……这种性格和思想，使得我在整风初期自以为决不做百分之九十害怕鸣放的人，流于放肆狂妄，失了言，对领导大不敬。绝没有对党猖狂进攻之想。”<br />　　<br />　　　　随后在全国人民代表大会上，章乃器作《我的检讨》的书面发言，承认自己在思想路线是右派，但政治上，决不是反党反社会主义的右派分子。<br />　　<br />　　　　1958年1月，章乃器写出两万七千余字的《根据事实，全面检查》。全文分七部分，对自己被批判的问题，一一加以辩解。认为他的言论在“彼时”说来：“尖锐的程度只能算中间偏上”，还比不上张奚若、沈雁冰、黄炎培等的发言。之所以被划成右派，是因为有人在“制造典型”，“有计划，有步骤地对我进行阴谋陷害”。他认为什么是修正主义，什么是教条主义，界线很难划。对把他的论点批判为修正主义不服。说某些正确的思想，往往当成错误思想批判。在这篇检查的最后说：“我对党披肝沥胆，希望党对我推心置腹”。“我到现在为止，并没有希望逃避处分（当然也不是希望受处分）。一个只能受褒奖，不能受处分，只能升职，不能降职，只能为官，不能为民的人，不能不是十足的官僚，担当不起一个革命者的称号，而且不配做一个社会主义的公民”。<br />　　<br />　　　　经过半年风狂雨骤的斗争，章乃器嘴上说“轻松愉快，心安理得”，精神痛苦却是外人无法估计的。他有了受处分的准备，但万万没有想到打击来得这样突然，这样严厉。他被撤销粮食部长职务，撤销全国政协常委、全国人大代表，行政级别由四级降至十级，仅保留全国政协委员。在他的《七十自述》中，对撤职有如下描叙：“大概是一月二十八日上午周恩来总理召见我，我就乘车到西花厅去见他，当时在场的还有习仲勋、徐冰两位秘书长。周总理对我说，要撤我和章伯钧、罗隆基的职，马上就要提出国务会议讨论，已经告诉了伯钧、隆基二人，而且不让他们出席会议，但可以让我出席会议申辩。我问，我写《根据事实，全面检查》的文件有没有看过，他说没有，我说，那是很遗憾的。我问，撤职的事情是否最后决定了。他说党中央决定了。我说，那还申辩什么呢？我愿意放弃出席权利。他说，那也好，辩论起来我们的人多，你说不过我们的。他又说，也曾考虑过是否让我们辞职，可是又何必那样转弯抹角呢？我说，撤职倒没有什么，但为什么要扣上反党、反人民、反社会主义的罪名呢？这是违反事实的，是宁死不能承认的。他说，那你可以保留思想，我们党是准许保留思想的。于是，他又谈到和罗隆基谈话的经过，他曾问罗作何打算，罗答要么就自杀，否则便只好接受。总理说：你可以去美国。罗问，是否意味着驱逐出境？总理答，决不是。总理问我做何打算？我说，我是全心、全意、全力投向党的，党给我处分，我愿积极接受下来，作为党对我的锻炼和考验。我和党共事已经三十年了，仍然没有被了解；那就请再看五年吧，五年不够，也可以看十年，到那时我也不过七十岁；我现在开始就好好锻炼体格，充实头脑，准备到时再为党工作十年。总理笑着说，你倒真乐观呀。最后我重申：我是永远不反党；我要使那些诽谤的流言，彻底的破产；我决不作为亲者所痛，仇者所快的蠢人”。<br />　　<br />　　　　据章伯钧说，那天周恩来总理找他们三人谈话，章乃器没有谈完，就扬长而去。这反映了章乃器的个性。在回家的路上，他也感到不该如此造次。之后他又致信周恩来“请求原谅”。信中说：“您告诉的决定是出乎我的意料的。从而我昨天的态度又有些生硬，有些情绪，甚至可能有些狂妄。这点请您原谅。我总以为二万五千字的根据事实的叙述，会起到应有的作用。”“您所说的‘组织服从，思想保留’我是这样理解的：处分是‘利害关’、‘得失关’，是不应计较的；人们强加于我的右派帽子，是‘荣辱关’、‘毁誉关’，是应该尽量忍受的；但我自己承认不承认反党、反社会主义，那是‘是非关’，那就决不可含糊，我不愿意颠倒是非以对人，也不能泯灭是非以对己”。“我仍然相信，我的冤枉可以昭雪，相信在党的领导下，是非最后一定可以大白……总理，我向您伸出救援之手”。<br />　　<br />　　　　次日，又给周恩来一信，大意是：“今晚八时听广播，知道我们撤职事已公布，谨报告感想如下，给我处分，我仍然感激党，能做一个社会主义强国的公民就是出于党之恩赐，就应该感激不尽。……过去九年间，党给我许许多多效劳的机会，更应该感激党……我将继续效忠于党，效忠于社会主义事业，至死方休”。<br />　　<br />　　　　在铁案已经铸成后，章乃器无可奈何，只得逆来顺受，“感激”一番之外，表白“至死方休”地跟党走。但他对“是非关”是看得很紧的。3月10日，全国政协第二届常务委员会第五十次会议决定，停止章伯钧的副主席职务，停止章乃器、陈铭枢、罗隆基、黄琪翔、钱端升、叶恭绰、刘王立明、王葆桢的常务委员职务。为此，章又致信政协主席周恩来，说自己受冤枉，民建的“阴谋家”对他进行诬陷，请求党检查民建和工商联的反右斗争。并说自己是一个“全心、全意、全力投向党的人”，但是“得不到党的谅解”。要求给他“详细申述”的机会。<br />　　<br />　　　　章乃器在不到40天的时间内，向周恩来写了三封信，都如泥牛入海。他紧守的“是非关”，只得像“得失关”、“荣辱关”一样在委屈中忍受了。<br />　　<br />　　　　四、“四十万右派中的硬汉子”<br />　　<br />　　　　“章乃器很深沉，很能动脑子”，这是李维汉对他的深刻印象。章乃器从不人云亦云，唯唯诺诺，凡事他都要问个为什么，要知其然、知其所以然。他也恃才自傲，有时目空一切。他讥讽民主党派有股暗流：争权夺利（提名单最积极），趋炎附势（爱捧场），阿谀奉承（见了共产党员就觉得自己低一等）。他鄙视官场上曲意奉承、投机取巧的人。自视清高，难免孤立。他被撤去部长、常委职务后，更加孤立。当年政协工作人员汪东林的回忆文章说：1962年在政协礼堂数次见过章乃器，“这位知名人物又黑又胖，烟斗不离嘴，总是绷着脸，没有见他笑过，他听别人发言很认真，自己讲话也很认真，仿佛一切胸有成竹，有着明显的自负的派头”。<br />　　<br />　　　　1959年章乃器在政协礼堂见到周恩来，握手之后，周恩来说：“乃器你还有点自负吧！”章说：“我哪敢自负啊，是朋友们都不理我，都不跟我接近，我有话无处说！”显然，这是对周的意见，因为多次写信，要想向他“详细申述”，周没有回音。周恩来不愧为谈判高手，一下就把球踢出去了：“李维汉部长在这里，你可以说么。”李维汉插话：“乃器是自己孤立自己。”这次短短几句对话，章乃器却兴奋了一阵子，他认为周恩来说他自负是党改变了对他的看法。他不是政治问题，不是反党、反社会主义，而是思想作风上的骄傲自负。此后，他常到政协礼堂跳跳舞，看看电影，听听报告。他又“反思”自己，说他从旧社会带来了两个毛病：一是骄傲自满，目空一切，搞不好团结；另一个是男女作风问题。这倒说得很实在，也很虔诚。拈花惹草的事，确实不少，并因此而吃过不小的亏。他说：“我是五四时代的人物，这一代人谁能免了一点点浪漫主义？民主人士中真正干净的有几个？”<br />　　<br />　　　　保留政协委员，就保留了他的活动舞台和讲坛，章乃器就利用它发表意见。1958年至1960年分别去了河南、福建、湖北参观考察。1962年1月6日至2月1日，章乃器又以政协委员的身份到山东、上海、浙江三省市参观考察。回京之后，在人大代表、政协委员的座谈会上，他四次发言，就经济建设、政治活动、民主法制等问题侃侃而谈，说出许多人想说不敢说或不会说的话。正是这些意见被认定为再次向党“猖狂进攻”。<br />　　<br />　　　　（一）“国家无法制，社会无信义”<br />　　<br />　　　　章乃器说：“潘汉年，胡风没有审判，凭什么把他们逮捕扣押几年，这不是违反宪法么？关于右派处理办法，党中央国务院联合发出指示，就是违反宪法。在反右时，人民日报在社论中指出某某是有罪的，因为他是头面人物，可以不加逮捕、不予论罪云云，这是司法机关的判词，人民日报有什么资格代替司法机关的职权？机关可以判处右派，判处劳动教养，而劳动教养是巧立名目的劳动改造，机关有什么权力代替司法机关的职权？可以说国家无法制，社会无信义，机关工厂无管理。”<br />　　<br />　　　　“对我五次围剿，我不死，是我坚强。既是敌我矛盾，又作为人民内部矛盾处理，那里来的这些辩证法？这是对宪法的蹂躏。”<br />　　<br />　　　　“现在只提12条，60条，70条，就是没有人提1954年制定宪法106条。经过一亿五千万人制定的宪法，1957年群众运动一来被忘记了。怎么能使群众信服？现在政府法令没有威信，群众奉公守法精神不够，司法机关知法犯法。”<br />　　<br />　　　　（二）“言者有罪，闻者恼怒”<br />　　<br />　　　　他说，1957年我对“知无不言，言无不尽，言者无罪，闻者足戒”，心向往之。但我受到了打击。在旧时代，我们说“一个人倒下去，千百万人站起来”，现在是“一个人打下去，千百万人沉默了”。现在是“言者有罪，闻者恼怒”。受了委屈的人不能喊冤，“喊冤有罪。”看戏中，老爷出来，拦轿喊冤的，先打四十大板。在伟大的毛泽东时代，还有不许喊冤的。他对人表示，政协大会时他将提三个提案，矛头直指黄炎培等民建中央领导人。他估计，这样做后，“不会推出午门斩首，也不会凌迟处死，最多把政协委员去掉”，“宁可站着死，决不跪着生”。<br />　　<br />　　　　（三）不是我认错，而是党要纠偏<br />　　<br />　　　　在座谈会上，章说“毛主席说，民族资产阶级有两面性，消极一面是软弱性，但反右斗争中，忽然说资产阶级右派造反了，说造反应该是动刀动枪。谈谈，批评批评是动舌头，怎么能说造反？中国自古就鼓励批评，叫忠谏。如果说资产阶级软弱性居然敢造反，那应该是反动的坚强性，不是软弱性。过去的资产阶级民主革命还不敢领导或者说领导不好，现在社会主义了，资产阶级消灭了，怎么敢造反，说资产阶级造反是违反常识的”。<br />　　<br />　　　　“反右整风时，浮夸风到了绝顶。对许多论点的武断就是浮夸的典型。说我反共30年等等。现在的问题不是我来认错，而是他们要纠偏。”<br />　　<br />　　　　（四）开展“恢复常识”的教育<br />　　<br />　　　　他说，这些年由于缺乏常识造成很多缺点和错误，主张开展一个恢复常识的运动，来教育那些不懂常识的人。比如：学生以读书为主，教师以教学为主，科学院是科研工作的基地，这些本来连小学生都懂的普通常识，现在居然要在中央文件和一些领导人讲话，重新来规定这些定义，岂不笑话？<br />　　<br />　　　　“人民日报经常发表一些违反常识的文章，如现在各地纠正‘一平二调’，而人民日报还在宣传‘大河有水小河满’，这句话实际上是‘一平二调’的思想基础”。<br />　　<br />　　　　章乃器说：有位经济学权威说：“我国现在政治思想上资产阶级未被消灭，但从经济上看，资产阶级是被消灭了”，这是缺乏唯物主义常识，照此说法，现在有些人还有封建思想，是否封建阶级还存在？……有些教条主义理论家，总在宣扬家庭是上层建筑，也可以消灭。在这种理论指导下，在1958年这个时期，我们就把人家的家庭也拆散了，女的参加妇女队，男的参加突击队，把家庭中男女老幼的自然协作关系打掉了。<br />　　<br />　　　　章乃器发言之后，曾对人说，我的发言，是言人所欲言，言人所不敢言，言人所不能言，我发言时会场寂静，但见会心的微笑与叹服的点头。“右派头子”们听了章乃器的发言，个个暗自欣喜，支持夸赞。章伯钧称他这位宗兄“有一股正气，很有骨气，连共产党员听了他的发言也要暗中点头”，“四十万右派分子也应该有一个硬汉子，应该支持他！”“千百年后对他的看法，不会和今天一样。”陈铭枢说：“章乃器发言很好，中共应该下罪己诏。”罗隆基通过刘王立明向章妻子杨美真打招呼，表示支持同时要章乃器小心点。<br />　　<br />　　　　五、“名裂身未败，家破人不亡”<br />　　<br />　　　　同章乃器的预料一样，他在政协会议提出三个提案后，吃到了苦果，加重了打击。<br />　　<br />　　　　（一）解除政协委员，生活“又打折扣”。1963年1月20日，章乃器被开除民建会籍，同年3月7日民建建议撤销其全国政协委员资格，提请政协常委会通过。那次政协常委会，对章乃器缺席“审判”。常委们“一致通过”决议，将“政治上反动的右派分子”章乃器逐出了政协大门。在生活上，先是每月发给生活费150元，后又增加了50元，但文革中降到了每月50元。有时候，章乃器自己上自由市场买菜，将帽檐拉得低低的，“破帽遮颜”进闹市，买些猪下水、猪头之类，自己动手，加工细作，成为“美味佳肴”，他说“钱少了，营养不能少”。1947年，章乃器在香港曾创办港九地产公司，获利丰厚，后应中共电邀，北上参加人民政协，将产业交给了王宽诚——后来成为香港巨商。1963年12月王宽诚来北京，章乃器与之促膝交谈了两个晚上，但向王宽诚借钱未果。<br />　　<br />　　　　（二）妻离子散。一个温暖的家庭，在政治风暴中破裂。妻子杨美真于1957年10月离开家庭，到1958年春，才敢每隔一两个星期回家一次。尽管如此，她仍然在毫无事实根据的情况下，被打成“右派”。1959年末，杨带着一个星期的安眠药回了家，自己写好了离婚书，逼迫章乃器签字，并说，如果不签，就死在家里，章只得签字同意离婚。章乃器有五个在大陆的儿女，直到1962年，最小的儿子才回家看看。在这样的逆境中，章乃器写下了“名败身不裂，家破人未亡”的诗句，反映了他的境况、意志和毅力。<br />　　<br />　　　　（三）“文革”中死里逃生。“身不败”，“人未亡”，更聚焦在“文革”的惨痛中。1966年8月24日，红卫兵冲入章乃器住宅抄家，他本人则被押往吉祥戏院，这里并不“吉祥”，上演的是惨不忍睹的人间“悲剧”。红卫兵正举行鲜血淋淋的“打人集会”。送来的“黑五类”分子，惊恐不安地走着进来，血肉模糊地躺着出去。章乃器周围的人一个个倒在血泊中，唯有他凭着意志和气功的功力硬撑着，不久也因伤重而昏死过去。他命不当绝，恰在此时有一民警奉命前来，同红卫兵交涉，说是此人若打死了，不好向中央交代。好说歹说总算把他要了出来，成为这场惨剧中的幸存者。但当他被送往医院求治时，竟遭到拒绝。章乃器挣扎着爬起来，在医院的长凳上给周恩来写了几个字：总理，我被打，已经受伤，医院不给治疗，请你指示。信送出后不久，章乃器被推进了急救室。事后得知，周恩来指示医院：无论何人，一律实行革命人道主义，给予治疗。<br />　　<br />　　　　章乃器经医院救治后被送回家中，但他的苦难还没有结束。请看他《七十自述》中的血与泪的记述：“从二十四日到三十一日，整整八个昼夜，我在绝食中受到百般的拷打、凌辱和威胁。后来看到北京六中‘劳改所’的材料，那里面所用的酷刑，十分之八九都已在我的身上预演过了。但我居然没有死……我对付的态度，就是镇静、镇静，再一个镇静”。“八月二十五日以后七天的遭受，是每天总有几批人来拷打、凌虐我。门是开着的，又没人理，拷打和凌虐的自由是很充分的。值得记述的，是有人用钢丝包橡皮的鞭子打我，所得的伤肿特别不容易消退。还有人划了火柴烧我的手，更有人用气枪射击我的头面。此外，如用冷水浇头，如用水壶灌鼻孔，如硬要我吃肮脏的食物，等等，就算是轻微的了。可怕的是居然有人主张用辣椒水灌我的鼻腔，大概是因为我们家里找不到辣椒，所以没有实现。但到最后我们要迁出之前，竟有人用油彩涂抹我的面部之后，用氨水灌我的鼻孔，我真不知道这些坏人是怎样教育出来的”。<br />　　<br />　　　　六、对章乃器加重处分的个中奥秘<br />　　<br />　　　　章乃器是民建的真正创始人，却被开除出了民建；他是新政协的筹备者之一，却被逐出政协大门；被撤职降级后的工资变成生活费。出入“天子堂”的权贵，变成了“泡大澡堂”的平民。“右派分子”帽子摘了几批，他却被加重打击，这全是中共制造的悲剧吗？答案是复杂的，有中共极“左”路线，有民建内部的宗派斗争和感情纠葛，也有他本人倔强的个性。<br />　　<br />　　　　从1962年章乃器向政协大会的三个提案可以清楚看出悲剧的根由。在写提案前，他决心挑起一场斗争，自称“公愤私怨集于一身”，要利用政协舞台，将中共的军，他说“人家把我当敌人打在地下，我为什么还把他们当朋友，这是私怨。讲到公愤，各处工厂停的那么多，人死那么多，违法乱纪情况那么严重，对这些坏人坏事，有责任心的人不能不闻不问”。一个提案是针对中共的《请大会作出决议，重申宪法不可侵犯的尊严，以整肃国家法制，提高社会公德，并加强企业、机关的管理》，他引用宪法条文，列举出种种违反宪法的事实，如：宪法第85条规定：“中华人民共和国公民在法律上一律平等”，但居然有人认为，“在机关、企业中，非党的正职必须服从党员的副职，非党的上级必须服从党员的下级，而且认为这样才算接受党的领导，否则就是反党，这就显著的造成公民在法律上的不平等”。<br />　　<br />　　　　他说：“如果党在国家工作中的领导核心作用，不是通过法令规章的制定和实施以贯彻党的方针政策，不是通过思想教育以贯彻党的主义，而仅仅是通过党组书记、党委书记甚至党员个人的特殊地位来实现，那就不可避免地会在全国造成千千万万个宗派主义的独立王国，造成分散主义的混乱！离开理论原则和方针政策，片面强调组织性乃至人的依附关系，是不能不走上只问亲疏，不问是非的危险的宗派主义道路”。<br />　　<br />　　　　他在引用宪法第87条、第89条关于公民有言论、出版自由和人身自由不受侵犯的规定后说：“在群众斗争中，任何人只要被扣上‘反党’的‘帽子’，他就被剥夺了言论的自由，甚至是答辩的自由……当一个人的人格尊严得不到尊重的时候，还能谈得到什么人身自由呢？”<br />　　<br />　　　　他说：“民无信不立，国家必须以严格遵守自己制定的法令以取信于全民”，对宪法“加以冷落，乃至侮慢”，是“国家事业莫大的不幸”，是“建国十二年来最大的一笔浪费”！<br />　　<br />　　　　他说：“不能儿戏国家大事，作为一个统治集团，费了极大的精力制造成一架属于自己的、相当完善的国家机器，为什么不好好地把它运用起来？”他认为“是因为受了教条主义的欺骗！大浪费，是迷信教条主义的代价”。<br />　　<br />　　　　他举例说：“1957年下半年，教条主义者从列宁的著作中找到了一句话：‘专政是直接凭借暴力而不受任何法律限制的政权’。这句话来自《无产阶级革命与叛徒考茨基》，列宁是1918年10～11月写这篇文章的。显而易见，1918年10～11月间苏联的实际情况和1957年中国的实际情况，是没有任何共同之处的。……这是典型的教条主义的作风。但它却确确实实影响了中国当时的局势，使得我们走上了背离宪法，违反党章，违反政协章程的错误道路”。<br />　　<br />　　　　这个提案，击中了当时错误路线的要害，有关方面自然恼羞成怒，加重对他的打击。更重要的，1962年北戴河会议，毛泽东强调阶级斗争要年年讲，月月讲，天天讲，章乃器自然成了阶级斗争的天然靶子。<br />　　<br />　　　　另一提案是针对受中共支持的黄炎培的。章说我就打他，他的后台出来，连后台一起打。提案为：《请彻查中国民主建国会黄炎培、孙晓村宗派对于提案人的诬蔑陷害，做出应有的处理，以申冤屈、明是非，而利统一战线工作的健康发展》。把民建内部多年来的宗派纠葛公开化，它揭露黄炎培的历史和反右斗争中的“右派”言论，说黄和孙晓村共谋“贼喊捉贼”的妙计，把“右派”帽子扣到章乃器头上，“既开脱了自己，又拔去眼中钉”。<br />　　<br />　　　　民建是由章乃器、黄炎培、胡厥文等共同发起组织的。章乃器起草了民建的有关文件，黄炎培推为主要负责人。1949年后，民建中央由黄炎培、章乃器、施复亮三人集体领导。由于个人经历、背景、个性的差别，常常存在意见分歧：对民建的性质、任务、工作方针、组织结构等重大问题上，都有严重冲突。<br />　　<br />　　　　不用讳言，黄炎培确有辫子供人抓，但他权位高，后台硬，有事就向毛泽东写信。自1949年至1960年毛泽东给黄炎培的复信就有17件。章乃器1963年8月在中央统战部约谈时说到双方的过错：“过去自以为理直气壮，就难免盛气凌人，但对方作威作福，仗势欺人，岂非更错？如果我应该检查盛气凌人，对方就更应该检查仗势欺人！”<br />　　<br />　　　　黄炎培说民建对章乃器进行了三次斗争。章乃器说，是对他进行了五次“围剿”。<br />　　<br />　　　　在几次“思想斗争”中，除了理论上的争议，也不排除宗派斗争的情绪。到了1957年反右斗争中，宗派主义的味道就更浓了。据章乃器在提案中说，粮食部“党组的一位同志告诉我：党对我没有意见了，现在问题在于党外的黄炎培和某老，他们不能满意”，“粮食部的斗争就会以不了了之”。<br />　　<br />　　　　章乃器将他的“右派”问题，完全归结为宗派陷害，有失公道。但，加重对他的处罚，开除民建会籍，同民建内部的宗派斗争不无关系。<br />　　<br />　　　　七、实践检验真理，时间解决问题<br />　　<br />　　　　成了右派以后，撤销了一切行政职务，整天无所事事，对章乃器是莫大的打击。满腹学识，一腔热情，不能使用，不能发挥，爱国有心，出力无门，是何等痛苦！自1958年1月到1963年12月，章乃器先后向周恩来写了13封信，除陈述对国内外大政方针的批评意见，对本人冤屈的申述外，也不断提出工作要求。但是，从我找到的资料看，直到周恩来辞世，没有一字的回音，直到章乃器告别这个世界，也没有一个“为党为国出力”的工作机会。<br />　　<br />　　　　章乃器虽被驱逐出政治舞台，失去了发表意见的讲坛，也没有了施展才华的场所，但他仍手不释卷，读了大量书，写了数百万字的笔记。反右斗争后，党和国家在极“左”路线上渐行渐远，他致信周恩来“我绝不能昧杀良心，做一个盲从错误乃至助长领导错误的误国佞人，也不能做一个‘国家事，管他娘’的行尸走肉”。他于无声处发出惊天动地的声音。<br />　　<br />　　　　1962年底，章乃器根据他接触到的材料和事实，结合自己的处境，总结了从1957年到1962年的经验教训，他称为“总结经验的尝试”，共十六条，其中包括：党制造了完善的国家机器而让它闲起来，事事以党的名义去做，是赤膊上阵，有点回到原始时代去了，在理论上是违反马列主义的。四年来的经验证明，没有党外民主，就更加没有党内民主；没有城市民主，就更加没有农村民主；而没有民主，自然就发生浮夸风，瞎指挥风，以致官僚主义、宗派主义、主观主义等等。不尊重自己国家的法律，专靠发指示，搞运动过日子，这样必然会造成上下交困的局面；没有严格的法律精神，党纪也一定废弛；无法无天的情况是危险的，今后发指示，搞运动都必须根据法律。等等。<br />　　<br />　　　　他甚至继续批评以党代政，“包办一切”。章乃器对人说：“党应该做导演，可是他们既当导演又当演员，又搞灯光，还当经理”，“这种赤膊上阵的办法是愚蠢的”，“他们把国家机器放在一旁，事事由党包办”，“一个几亿人口的国家，不遵守法律，随便用党的名义破坏法律”，“反右斗争是违宪的，宪法上只有公民，没有什么内部和外部的区别”。<br />　　<br />　　　　章乃器还赞同议会道路，认为阶级斗争是无的放矢，文化大革命是发神经病。章乃器虽被贬谪居，但他仍不失爱国君子的本色，发出了穿透历史、警示后人的声音。<br />　　<br />　　　　在狂风暴雨的群众运动中，章乃器被卷入浪底，他虽然拼命挣扎，未能浮出水面。但他始终不服，坚信“政治上还我清白的日子一定会到来”。当他划为右派，受到处分后，就在家里挂上自撰的对联：“实践检验真理，时间解决问题”。他期待实践和时间，来证实自己的清白。历史是最公正的裁判。然而，时间老人，步履维艰，公正裁判，迟迟难决。待宣布为其改正平反时，章乃器已离开人世三年了。由摘帽到改正也经历了五年的纷纭复杂的过程。<br />　　<br />　　　　（一）毛泽东：人无完人，为他摘帽<br />　　<br />　　　　1974年准备召开第四届全国人民代表大会，毛泽东想到要特赦全部在押的国民党战犯，同时也想到了右派分子，首先想到了章乃器。1975年4月毛泽东指示摘掉章乃器右派分子帽子。周恩来批示：摘掉帽子，如承认错误很好，不承认坚持原来意见也可以，继续当反面教员。如要去海外，我们欢送，如留下，我们安排。1975年4月27日，陈云、张劲夫、李金德在人大常委会会议室找章乃器谈话，宣布摘掉他的右派分子帽子。谈话中指出，1957年以前他为人民做过好事，解放后的安排是适当的……1957年站在资产阶级右派立场，向党进攻，而且长期坚持右派观点，错误是很严重的，戴上右派帽子是完全应该的。今天摘掉右派分子帽子，希望你承认错误，改正错误，如坚持右派观点，可以当反面教员，愿意到海外去，可以送出去，愿意留在国内，可以安排好生活。章乃器说，我当了17年反面教员，不想再当了，也不到海外去，五七年犯了错误，是个很大的教训……表示愿意检查错误，吸取教训，继续为人民做好事。陈云最后说，你今天表示承认错误，还要检查错误，我很高兴。检查要准备好，要很好学习，把自己的问题整理整理，不要急。毛泽东看了谈话简报，又问：“还有个林希翎呢？”<br />　　<br />　　　　1975年国庆宴会名单中，原有章乃器、梁漱溟、周扬、夏衍，但未实现。国庆后，当时的学部，即现在中国社会科学院，有一简报，反映知识分子对一批文革中被靠边站的老知识分子参加国宴欢呼雀跃的情况，毛泽东看了批道：“金无足赤，人无完人，如周扬、夏衍、章乃器、梁漱溟参加就更好了。如鲁迅还在，他也不会同意把夏衍、周扬关这么久。”<br />　　<br />　　　　尽管毛泽东并没有为“右派分子”章乃器平反，只是从“人无完人”的视角，想到了他当年表扬过的粮食部长，在国民党内帮共产党做事的第一人。自此之后，章乃器的日子好过多了，生活费也由文革中的每月50元恢复到150元，还准备增补为全国政协委员，并安排为财政部顾问。但因当时党内斗争尖锐复杂，“四人帮”的横行肆虐，所有安排，均未能实现。<br />　　<br />　　　　（二）由不予改正的第一人，变为改正的第一人<br />　　<br />　　　　1979年10月26日，中共中央统战部讨论了关于处理27名上层爱国人士右派改正问题的请示报告报请中共中央审议。报告提出，27人中，拟不予改正的有章乃器、章伯钧、罗隆基、储安平、彭文应、陈仁炳6人，其余21人予以改正。<br />　　<br />　　　　同年11月13日，时任中共中央秘书长的胡耀邦在中央统战部的报告上批署意见：“此件影响较大，还有个别人的问题有争议。建议常委同志仔细看看，改正时要注意什么问题，也需考虑一下，是否要提交常委会或政治局议一议，请华主席、邓副主席酌定”。<br />　　<br />　　　　1980年3月22日，邓小平批示：“耀邦同志：我赞成对二十七人的处理意见，对不予改正的六人，也要说一两句好话。特别对亲属一视同仁。此件在我处四个月，因为我考虑这个问题迟几个月处理较好。现在五中全会开过，可以处理了。邓小平，三月二十二日”<br />　　<br />　　　　胡耀邦签署意见中的“还有个别人的问题有争议”，这个别人，是谁？就是章乃器。什么问题上的争议？不用说，就是改正还是不改正的问题。谁提出争议？胡耀邦没有说，也无从查考。据传是陈云。他坚持认为章乃器不应划为右派。这些传闻是有根据，有道理的。陈云不仅管经济，对章乃器在解放后的工作情况很了解，而且历史上就与章乃器有较深关系：章乃器弟弟张秋阳与陈云是商务印书馆的同事、同志，一起参加上海的武装起义，陈云从长征途中撤退到上海，首先找的是章乃器。从历史到现实，陈云对章乃器是心中有数的。邓小平虽然批了“赞成对二十七人的处理意见”，即章乃器维持原案，当得知陈云意见时，也就批准改正了。这样，到1980年6月，中共中央批转中央统战部《关于爱国人士中的右派复查问题的请示报告》中，章乃器由原来维持原案不予改正的第一人，变成予以改正的第一人。<br />　　<br />　　　　非常遗憾的是，章乃器没有盼到这一天。一纸改正右派的决定，他没有得到手，却于1977年5月13日离开了人世。他的许多思想，特别是中国民族资产阶级“特殊论”、金融货币理论、理财思想，仍是丰富的宝藏，在建设中国特色社会主义事业中值得借鉴、挖掘；他关于党与国家的关系的论述，在现实生活中更有重要意义。<br />　　<br />　　　　1982年5月，中央统战部、民建中央、全国工商联举行章乃器“骨灰安放仪式”，将章的骨灰由八宝山骨灰堂第三室移入第一室。同时由《人民日报》发布消息：章乃器“1957年被错划为右派，1980年7月予以改正”。这就向世界证实了章乃器18年前说的那句话，不是他认错，而是中共纠偏。<br />　　<br />　　　　（作者为中央统战部干部局原副局长）<br />　　<br />　　　　（责任编辑　洪振快）<br />　　<br />　　http://www.zhongdaonet.com/NewsInfo.aspx?id=2118</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18881,19254,9056,11071,18251]}