{"id":197181,"link":"https://chinadigitaltimes.net/chinese/2011/11/唯色-那时拉萨的事儿/","date":"2011-11-21T10:01:51Z","modified":"2011-11-21T10:01:51Z","title":"唯色 | 那时拉萨的事儿","content":"<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-8hENWRzhx78/Tsn5ZbG-YQI/AAAAAAAAM8I/WlRBIAjs3LI/s1600/Tibetan%2Bon-lookers%2Bwatch%2Bthe%2Bline%2Bof%2Bsoldiers%2Bstake%2Btheir%2Bground%2Bat%2Bthe%2Bend%2Bof%2BBeijing%2BDong%2BLu%2B%2528l.jpg\"><img src=\"http://3.bp.blogspot.com/-8hENWRzhx78/Tsn5ZbG-YQI/AAAAAAAAM8I/WlRBIAjs3LI/s320/Tibetan%2Bon-lookers%2Bwatch%2Bthe%2Bline%2Bof%2Bsoldiers%2Bstake%2Btheir%2Bground%2Bat%2Bthe%2Bend%2Bof%2BBeijing%2BDong%2BLu%2B%2528l.jpg\" border=\"0\" alt=\"\" /></a><br />这些，都是这几年，从2008年到现在的，这几年的几个拉萨故事。。。。</p>\n<p><span><b>那时拉萨的事儿</b></span></p>\n<p>文/唯色</p>\n<p><b>⊙ 男孩和女孩</b></p>\n<p>如果当时拍下这个场景，将会是怎样？</p>\n<p>其中有他，其实主要是他的眼睛，目睹了这一瞬间。而当时，他站在二楼上某个窗户的后面，往下看，可以看见老城的某条街上所发生的一切，从此成了他的梦魇。</p>\n<p>那么，他看见了什么，3月14日那天？</p>\n<p>是的，看见了久已压抑的爆发很惊人，但绝不是CCTV所渲染的“打砸抢烧”，而是有几个小时，仿佛真的让赞（藏语，独立）了，兴奋的藏人们呼叫，奔走，发泄。好奇怪啊，平日里，一个人若举起手臂喊一声“让赞”，就会被蜂拥而上的便衣扑倒在地，可这么长时间，长达数小时，怎么会容许这么多的藏人这么强烈的爆发呢？不过他顾不得细想下去，他已经被男女声混合的“嘎嗨嗨”（一种纯藏式的呼啸，通常是藏人放牧时习惯的呼啸，在2008年西藏抗暴事件爆发时，被中国媒体形容为“狼嚎”）激动得真想冲下楼去，但他卧病多日，只能走到窗前，心儿狂跳地旁观。</p>\n<p>大概是下午五六点，正式的镇压开始了。烟雾中，人影幢幢犹如魔鬼浮现，渐渐逼近的时候，闪闪发亮的是一排排钢盔，以及钢枪。他不敢让自己暴露在窗前，而是躲在窗帘后窥视。枪声响起，士兵四散去施虐，他看见一个又一个藏人被打、被抓，一片狼藉的大街立刻变得空寂。忽然，他发现从街角疾步走来四五个人，走在前面的是一个白发苍苍的老妇人，一边哭泣一边呼告。另外几个是沉默的男人。而他们的肩上还抬着一个人，血流一路。他惊骇，目不转睛地辨认着，当他们经过窗下，他清楚地看见抬的竟是个女孩子，额头被击中，露出空洞的伤痕。</p>\n<p><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-QjfHJEPIoRY/Tsn60me_07I/AAAAAAAAM8g/AiooC7nsQCQ/s1600/0026-1.jpg\"><img src=\"http://1.bp.blogspot.com/-QjfHJEPIoRY/Tsn60me_07I/AAAAAAAAM8g/AiooC7nsQCQ/s320/0026-1.jpg\" border=\"0\" alt=\"\" /></a>就在这时，一个男孩子突然从对面的小巷冲出来，是那种典型的拉萨男孩子，穿着时尚，面容干净。他显然被惊呆了。因为他在与他们擦肩而过时，也看见了那个死于非命的女孩子。而他和她，年龄相仿，都是十七八岁的样子。</p>\n<p>他猛地停住，呆立着，望着不知将被抬往何处的女孩子，年轻的身体在发抖。忽然间，犹如蓦地苏醒过来，他双手合十，举过头顶，再伏下身去，手掌触地，磕了一个头。</p>\n<p>楼上目睹这一切的人，顿时大恸，却竭力地压抑着，泪水还是奔涌不止。</p>\n<p>如果当时拍下这个场景，就会有三个人：楼上窗户后的男子；大街上，被众人抬走的少女尸体；以及朝着少女尸体磕头的少年。</p>\n<p>后来，他对我说，我需要一种方式，把这一切释放出来，不然我会受不了的，就像那个男孩，他以磕头的方式释放了悲痛。</p>\n<p><span><b>⊙ </b></span><b>“羌”与枪</b></p>\n<p>这个故事来自一个藏人的博客，据说确有其事，我稍作了文字上的修改。</p>\n<p>时间是“3•14”过后的某日，地点是拉萨老城某巷口，人物是在策墨林寺（位于拉萨老城小昭寺之西南角）内的民族传统裁缝店工作的阿妈德吉啦。（我曾在这里做过氆氇上衣，一屋子伏在缝纫机上的女工，不知哪位是阿妈德吉啦。）</p>\n<p>话说阿妈德吉啦怀揣用可口可乐大瓶装的青稞酒去上班，打算在工间休息时与工友们分享头道青稞酒的美味，却在巷口被站岗军人拦住：</p>\n<p>“去哪里？”</p>\n<p>“工作，工作！”阿妈德吉啦连忙演示手拿针线缝衣裳的样子。</p>\n<p>“你怀里是什么？”军人怀疑地指了指。</p>\n<p>“羌。”阿妈德吉啦脱口而出。</p>\n<p>几个军人顿时神色凝重，一边用步话机报告，一边缓缓退步，抬起枪。</p>\n<p>阿妈德吉啦意识到不对，就欲伸手怀里，“不准动！”一声吼叫，把她吓得发抖。</p>\n<p>“缴枪不杀！”又是一声怒吼。</p>\n<p>阿妈德吉啦战战兢兢地，掏出装满青稞酒的可乐瓶子，双手举过头顶，用生硬的汉语夹杂着藏语说：“我们的饮料，羌，羌。”</p>\n<p>周遭看热闹的人也七嘴八舌地说：“羌嘛，青稞酒嘛。”</p>\n<p>军人明白过来，尴尬地将枪收起：“哦，是这个羌，还以为是那个枪。”</p>\n<p>据说，后来阿妈德吉啦与工友们一边喝“羌”一边感慨万千地认为，从此往后，需要大力加强汉语的学习。</p>\n<p><span><b>⊙ </b></span><b>“我们的衮顿回来了吗？”</b></p>\n<p>“3•14”之后，当局称：“有足够证据证明这是达赖集团有组织、有预谋、精心策划的暴乱”，为此开动所有宣传机器“取证”。西藏电视台作为重要喉舌，奔赴各地去拍摄“藏族人民的心声”。</p>\n<p>在某农村，记者们要采访正在过幸福生活的农民，村长叫来一位平素很听话的阿佳啦（藏语，大姐）。</p>\n<p>摄像机架好了。记者问：“你认为‘3•14’事件的主要起因是什么呢？”</p>\n<p>阿佳啦从未见过这样的阵势，很是紧张，但村长交待得很清楚，这是政治任务，必须好好完成。她只好硬着头皮吞吞吐吐地说：“嗯，是不是，你们说的那些打砸抢烧干的吧？”</p>\n<p>记者差点晕倒。乡下条件差，吃住都成问题，摄制组只想赶紧收工回城。为了省时省力，记者决定要提示一下阿佳啦，就直截了当地说：“是达赖干的。”</p>\n<p>这下轮到阿佳啦差点晕倒。她激动地轻呼了一声，立即双手合十，神情虔诚地说：“噢，贡觉松（藏语，佛法僧三宝保佑），难道我们的衮顿（藏语，对达赖喇嘛的敬称之一，意为虔心呼喊即出现眼前，简译尊前）回来了吗？”</p>\n<p><span><b>⊙ </b></span><b>“这里有‘藏独分子’！”</b></p>\n<p>一天，一位做小生意的藏人在冲赛康附近的商店里买了一口高压锅，回家后发现锅内的塑胶圈是坏的。显然是假冒伪劣产品，他立刻折回去要退掉，可是开店的汉人老板不给退。藏人坚持要退，汉人老板羞恼，朝着门外大声喊道：</p>\n<p>“这里有‘藏独分子’！”</p>\n<p>正在街上来回巡逻的武警呼啦一下冲进来，二话不说，架起藏人就走。</p>\n<p>藏人忙喊：“牛皮他吹了，牛皮他吹了，我‘藏独分子’不是。”他的汉语说得太差了，这会不会让武警们认为他更像一个“藏独分子”？毕竟，如果把汉语说得跟汉人一样流畅，成为“藏独分子”的可能性就要小很多。数年前，在拉萨文艺界的大会上，我亲眼目睹一个官员伸出一根手指，频频指点台下的藏人，加重语气地强调：只说藏语，不学汉语，这是什么思想？许多藏族同志立场不坚定，就体现在这些方面！</p>\n<p>可怜的这个只想退高压锅的藏人，被武警们堵在小巷的角落里拳打脚踢，有两个兵还轮流蹦跳着踹他，让他不得不在地上翻来滚去。远远走来几个藏人，可能是想到僻静处撒尿什么的，突然撞见这个场面，头一低，转身就闪了。而这个挨打的藏人，几个月过去了，胳膊还抬不起来。</p>\n<p><span><b>⊙ </b></span><b>外交官的经历</b></p>\n<p>一位驻北京的某国外交官，终于得到了去拉萨的机会。还在“3•14”之前，他的使馆就申请进藏，因为几年来都在做支持传统文化的项目。他在拉萨待了五天，返回北京后告诉我，想不到在拉萨，“Tibetan and Chinese”（他的原话）之间有了非常深的隔膜。他以前去过几次，接触过从事各种行业的人，那时候，双方关系貌似不错，都比较客气，不过他现在发现，客气已经消失了。</p>\n<p>当他与“Chinese”接触时，最初他们还多少克制，但谈话一多，就开始抱怨，说藏族忘恩负义，不懂得感恩，而中国给了西藏多少东西多少钱啊。还说藏族的宗教很落后；藏族很懒，离开了汉族，连一根针都生产不出来。</p>\n<p>当他和“Tibetan”交谈，连官员也会放低声音说，汉族从不信任他们，无论他们多么忠诚，从来都拿不到实权，永远是副职。职员也会放低声音说，现在的气氛很恐怖，见了什么人说了什么话都要向领导汇报，而跟汉族人相处，更不敢说一句真心话。一些表现积极的藏人则委屈地感叹，我也是红旗下生红旗下长的党员啊，结果现在去内地，连饭店都住不上。</p>\n<p>外交官还讲了让他耿耿于怀的一件事，有一天，他跟一起做项目的几个藏人走在帕廓，突然从小巷里跑来一个男人，边跑边用藏语大声地喊着什么，看上去有点醉醺醺的；就喊了那么几声吧，一下子冲过来好几个军人和便衣，抓住那人就按在地上使劲地打，打得满脸是血，然后被拖走了。外交官说自己当时很想去阻拦，可又担心让身边的藏人朋友被牵连，只好眼睁睁地看着而奈何不得。他后来问过那喝醉的藏人喊的是什么，可谁也不愿说。</p>\n<p>我问外交官，喊的是“博让赞”（藏语，西藏独立），还是“嘉瓦仁波切古次赤洛旦巴休”（藏语，祈愿达赖喇嘛永久住世）？他皱着眉头回忆着，无法点头。</p>\n<p><span><b>⊙ </b></span><b>“交出你的身份证！”</b></p>\n<p>似乎每天都成了敏感日。</p>\n<p>而敏感日，乃时下拉萨的流行词，比如嘉瓦仁波切诞辰那天据说是萨拉巴（藏语，星期三），口耳相传成了习俗，于是每逢星期三，桑烟特别浓郁，祈祷特别热烈，当然穿制服的军警、不穿制服的便衣也特别地多。</p>\n<p>并非这几年才有的现象，但这几年，在境内外藏人中逐渐形成了纪念“拉喀”（藏语，神圣的、洁白的，是对尊者诞生之日的赞美。“拉喀”已被认为是西藏日）的风气，而且还有了“拉喀誓言”。这意思是说，在每一个神圣的、洁白的星期三，藏人们要从服装、语言、食物、习俗等诸多细节，来践行属于图伯特的一切事物，比如，即便是只念诵一句“嗡嘛呢叭咪吽”（观世音菩萨经咒）。</p>\n<p>除了敏感日，还有敏感月、敏感年。比如整个三月都是敏感月。从1959年起，这几十年来，总有许多大事发生在三月，单位里的公务员发愁地说：“24小时值班，即便轮番来，每个人也得轮上好几回，这如何受得了？”</p>\n<p>有一天，见到一位长辈，是坐公交车来我家的。说是一路五站，每站都有持枪的军人跳上车，大声喝道：“交出你的身份证！”懂汉语的售票员赶紧翻译成藏语，大声地、反复地宣布。乘客中有三个波啦（藏语，男性长者）很幽默。一个波啦说，哦啧啦，脖子上挂身份证的日子又来了。一个波啦说，还不如用胶水粘在额头上更明显。一个波啦说，那还不如把身份证缝在帽子上，金珠玛米啦（藏语，金珠玛米指的是解放军，加“啦“以示尊敬，这里有讽刺的意味）远远就能看见。于是全车人都乐了。</p>\n<p><span><b>⊙ </b></span><b>一出藏汉团结的戏</b></p>\n<p>洛萨（藏语，藏历新年）快到了，打开统战部办的“中国西藏信息中心”的网页，看见最新发布的图片中有一个我熟悉的人，不禁笑了。那人的名字叫岗珠，冲赛康居委会书记，乃拉萨一名人。我之所以发笑，是因为昨晚恰巧跟友人议论过他去演戏的事。又在演戏了。多少年来，岗珠书记总会在洛萨、春节前夕，出现在西藏电视台或拉萨电视台的新闻联播里，扮演给居委会的“困难群众”送一条茶叶、一袋米面、几张百元大钞的“好书记”。</p>\n<p>2009年的春节不但比洛萨早一个月，还是“3•14”之后的第一个春节，为了显示藏汉人民有多么地团结友好，岗珠书记这次扮演的是一个新角色：拿着哈达去慰问从武汉到拉萨开发廊已九年的老易夫妇及店员。新华社驻拉萨分社的重要摄影记者跟着，西藏电视台的摄像记者跟着，西藏日报的文字记者跟着……早过了退休年龄的岗珠书记携冲赛康居委会的干部们，精神矍铄地走进那挂满美人头的低档发廊，紧紧地握住了老易的双手，再把洁白的哈达挂在了老易老婆的脖子上，闪光灯当即一阵乱闪。</p>\n<p>不过这篇报道没提岗珠是居委会的书记，只说去慰问老易等人的是“附近的居委会干部和藏族群众”。只见图片上，岗珠无比慈祥地微笑着，像一位慈祥的藏族老人，他身后穿盛装的藏族浓妆女提着青稞酒壶，憨厚的藏族大哥双手捧着一摞哈达……这显然会给不知实情的人们一个微妙的信号：普普通通的藏汉人民已经团结友好了。</p>\n<p>而在另一篇报道上，慰问老易等人的岗珠成了“刚组”，而那个刚组被注明是冲赛康居委会的书记。其中有这么一段话：“大年三十下午，易齐兵把位于八廓街的‘发源地造型烫染店’装扮一新，他们一家6口人和4名店员准备在理发店内看春晚，吃年夜饭。令易齐兵没有想到的是，18时许，冲赛康居委会书记刚组带领十多名藏族群众给他们家带来节日慰问品，并向他们拜年……”</p>\n<p>实情究竟如何呢？友人说，就在昨天即将发生藏汉人民团结友好的时刻，他凑巧路过那个发廊，正看见岗珠携居委会的干部们迈进发廊做慰问状，一堆记者又摄像又拍照地簇拥着，同时还来了五个军人把发廊给围住了，腰上挂着电棍似的东西，其中一军人肩挎一长长的黑布袋，谁知道那里面装的是枪还是什么家伙？训练有素的军人们呈包围状站着，不让周遭好奇的或不怀好意的人们靠近，俨然在保护发廊里正上演的戏。老易的老婆站在凳子上给新换的大招牌挂红灯笼，不知道是不是太激动了，还从凳子上摔了下来，于是换老易去挂。就为了挂这红灯笼，电视台重复拍了三遍才算通过，年过半百的老易上上下下地，也差点摔了。当时，从不算太远处的青年路上，传来汉人过年时敲锣打鼓的音乐声，爆竹烟花即将炸彻拉萨的夜空，毕竟是春节嘛。</p>\n<p>据说发廊从下午起就不再剪发烫发和染发了，一直在忙碌着迎接“藏族群众”的年夜饭；一干记者也早早就来了，等着万事俱备就开拍。而岗珠等“藏族群众”可以说是踩着点儿登场的。谁是导演呢？呵呵，那导演煞费苦心了，让岗珠充当这样一个角色。拉萨人民是糊弄不了的，谁都知道他不是什么“藏族群众”，而是当了几十年冲赛康居委会书记的“红人”。当然，那导演也根本无需糊弄拉萨人民，因为需要糊弄的自然是那拉萨之外的人，中国人啊外国人啊什么的，让他们在看见报道上的这一幕之后，颇为感动地以为，如今的拉萨，藏汉民族之间的关系好得很。</p>\n<p>最后，需要补充一下岗珠书记的有关背景，摘自我调查和记录西藏文革的《杀劫》一书：</p>\n<blockquote><p>……岗珠是冲赛康居委会也是当时整个城关区最有名的积极分子。1966年8月26日的《西藏日报》在报道拉萨的学生红卫兵掀起破“四旧”高潮时，也提到了他：“建工处油漆工人岗珠下班后，还未脱掉工作服，也顾不上回家，怀里揣着刚刚发的《毛主席语录》藏文版，激动地来到‘红卫兵’的宣传地点听宣传。他说：革命小将们做得对，做得好！给我们做出了榜样，我回去后一定发动群众，向一切旧思想、旧文化、旧风俗、旧习惯开火。”</p>\n<p>……2003年藏历新年前，我在冲赛康居委会办公室见到了岗珠。他不同于其他几个在文革中乘势鹊起却不愿接受采访的积极分子，相反他不但欣然接受采访和拍照，而且讲话紧跟形势，不时穿插“三个代表”、“奔小康”等新词汇。他还着重强调自己是一个“在旧社会做雕刻活的穷木工”，虽然也谈到文革，但有择选和回避，看得出他不是一般的“基层干部”。</p></blockquote>\n<p>听说岗珠书记现在也信佛，私下里也经常做佛事。至于这个“信”意味着什么？只有他自己知道，外人是无法揣度的。毕竟文革时代，帕廓转经道上有着五百年多年历史的著名佛塔“嘎林古西”，正是被岗珠领着冲赛康居委会的红卫兵和积极分子们给砸毁的，至于那些“牛鬼蛇神”，包括《杀劫》的文革图片中出现的大贵族桑颇•才旺仁增、色迥•旺堆仁青，都被岗珠狠斗猛批过。</p>\n<p><span><b>⊙ </b></span><b>“你们这群牦牛，野人！”</b></p>\n<p>这是我的一位朋友的亲身经历，但她不愿在读高中的女儿面前提起，因为那件事在女儿心中留下了阴影。</p>\n<p>2009年的夏天。友人开着从北京一路开回拉萨的越野车，带着跟她个子一样高的女儿去太阳岛花市买花买水果。太阳岛的白天是大市场，很热闹，一到夜间就声色犬马。</p>\n<p>水果摊上很丰富，类似芒果、菠萝、提子、香蕉都是空运而至，自然价格不菲。友人挑拣着水果并不如意，就想换个摊另买，可这下，卖水果的小贩不乐意了，他抓起一个桃子，狠狠地扔到地上骂道：“你们这群牦牛，野人！”</p>\n<p>友人的大学是在北京上的，学的是英语，几种语言流利不说，近年间做生意，生活也优渥。她反唇相讥：“如果我们是牦牛，那你就是老鼠”。水果小贩毫不客气地说：“你们这些暴乱分子，还想再来一次3•14吗？”旁边的男女小贩也围拢来帮腔；愈吵愈凶，那水果小贩竟然甩手给了友人女儿一耳光。</p>\n<p>女孩大哭，转身朝着围观者当中不作声的藏人，用藏语痛斥：“加米（藏语，汉人）这样子欺负我们，你们就不敢帮自己的同胞吗？”</p>\n<p>友人虽气极，但3•14的情景在眼前浮现，让她担心这场面会变得不可收拾，赶紧打电话叫来了派出所的警察。她平时就能说会道，此刻操着标准的普通话，用官方语气指出，水果小贩将一般的纠纷故意牵扯到政治问题上，其行为破坏了民族团结，影响很坏。派出所的警察，哦，好像是个所长，意识到问题的严重性，立即进行了协调。水果小贩理亏，只好赔偿500元了事。友人要求写一份协议书，陈述此事件不说，双方还须签名按手印，在她的坚持下，最后果然留下了一式两份、手印鲜红的协议书，且注明“甲方”、“乙方”以及电话号码，倒像是合同。</p>\n<p>女孩是那种在百般呵护中成长的拉萨孩子，这次打击实在太大，把一个不谙世事的少女从此变成了民族主义者。友人颇为忧虑，并低声说：“我们这样的人都难免被欺负，换成不会汉语又贫穷的藏人，无法想象那天会怎样。”</p>\n<p><span><b>⊙ </b></span><b>可以“艳遇”，却不可以磕头</b></p>\n<p>2010年的萨嘎达瓦（指藏历四月，与佛陀释迦牟尼所实践的佛教事业密切相关，故为佛事月），据说环绕拉萨全城磕长头的，或者聚集祖拉康（藏语，指大昭寺）门口磕长头的藏人空前地多。不只是来自康和安多的牧人、农人，一眼即可由其淳朴的神情中看出边远山地的风貌。也不只是闭关洞穴、一心修道的行僧和阿尼，即便是从双手紧紧攥着枪的军人跟前经过，依然充满喜悦地大声唱着赞美佛法上师的颂歌。像我熟识的丹增，他显然属于新一代的信仰者。</p>\n<p>我不说这是不是与藏历土鼠年发生的那些事有关，反正有许多都如丹增是在汉地接受教育、在拉萨衣食无忧的年轻人，每逢佛教节日尤其显著，其情景，恰如我过去写过的诗句：“朋友们悄悄地涌入了寺院/穿着入时，内心矛盾/夹在老人之间，学习宗教的要求”。</p>\n<p>丹增发愿要在祖拉康门口连续磕长头十五天。</p>\n<p>如今茹素的他长相帅气，束在脑后的长发更是增添了几分艺术气质，虽然他的本意，可能是效仿宁玛教派中那些修行殊异的云游密僧，他们的头发甚至终身不削，或盘结或披散，象征的是无拘无束的出离。两年前，丹增原本过着世俗意义的好生活，但愈发浓重的红色恐怖让他逃也似的离开了透不过气来的拉萨，打算在康地的一座寺院出家为僧，但因上师认为时候未到，便四处云游，以履行佛事、行善积德为主。</p>\n<p>在祖拉康门口磕长头的信徒挨肩接踵，丹增自然是当中分外突出的一个。有时候，他快退休的母亲会来给他送茶。有时候，他则欣然地接受一起磕头的边地藏人给的糌粑，吃得很香。可是，有天上午，他正在磕长头，突然被两个穿那种很难看的制服的保安打断，要他过去一趟。</p>\n<p>顺着保安的手指看，在那间供养成千上万盏酥油灯的灯房旁边，站着一个穿深色制服、戴圆檐帽子的特警。丹增觉得奇怪，有什么理由找我？但也猜到，可能是他那一头很像康巴（藏语，康区人）或阿布霍（藏语，指羌塘草原牧人）的长发又给他惹了麻烦，便背上双肩包走了过去。那特警充满敌意地斜视着，开口就问丹增要身份证，而他胸前挂的证件牌上写着他的名字“单真”，其实跟丹增的名字完全一样。听其口音、看其长相都像是康巴。丹增回答没带身份证，那特警就用枪对着丹增，要他去附近的八廓街派出所。当他俩从人群中穿过，所有的男男女女都停止了磕头的动作，扭过头来注视着。</p>\n<p>派出所里一个藏人警官讽刺丹增背个大大的双肩包，却背不动一张身份证。丹增毫不客气地说又不让你背包，你管我背什么？藏人警官可能从丹增的傲气猜出他不是那些来自农牧区的藏人，并不好欺负，便悻然离去。丹增从包里取出在康地寺院得到的经书，旁若无人地默念起来。良久，又来一藏人警察，驾车载丹增回家取身份证。到了家门口，就在那警察的鼻子跟前，丹增把门一摔，喝了茶，洗了脸，休息了好一会，才开门将身份证交给警察记录，之后，丹增要求把他送回祖拉康门口。</p>\n<p>那特警依然威风凛凛地站在那里。丹增径直过去，给他亮了亮身份证，用标准的拉萨话说：“难道我们在这里磕长头，必须要有身份证吗？而那些人，在这个神圣的地方这么无礼，难道就是被允许的吗？”丹增说的那些人，是在那灯房的墙角下坐着一群与丹增年纪相仿的男女，全都是从汉地来的“藏漂”和游客，或者依偎着，抽烟，喝啤酒，高声说笑，相互喂食，或者端着长短不一的相机，肆无忌惮地拍摄着周围正在磕头的藏人信徒。听到丹增这么说，本身也是藏人的特警似乎有点尴尬，想了想，挥手将眼皮下一群抽烟喝酒调情的男女赶走了。</p>\n<p>丹增对我说，那片墙就是“藏漂”们在网络上吹嘘的“拉萨艳遇墙”。这我知道。我也见过那些久住拉萨的“藏漂”或新到拉萨的游客，总是以在游乐园游玩的姿态围聚于此，不知何时发明的“艳遇”的说法，则又给他们增添了几分放浪形骸的豪气，似乎不这么放浪形骸就不可能有艳遇。一些资深“藏漂”则会身穿藏装，挂满藏饰，手上提着念珠，嘴里念念有词，突然冲过去磕几个头，貌似比藏人更像藏人，甚而至于，他们可能打心眼里认为自己就是比藏人更像藏人。</p>\n<p>灯房的左边，过去长着“觉吾乍”（藏语，佛祖释迦牟尼的头发），即传说中文成公主种下的柳树，但在文革中毁于红卫兵的手，后来在原址上重新种了一棵柳树，不过再也长不成原来郁郁葱葱的样子。灯房也不是旧屋，数年前，因担心在祖拉康庭院内设的长案上日夜供放千万盏酥油灯会引发火患，就在寺院门外两根高高的经幡柱之间，盖了一间专门供放酥油灯的矮房子，起初很是突兀，久而久之，倒也被烟火熏染出古色古香的味道了。</p>\n<p>灯房是长方形，四边的墙壁常常有磕长头的信徒们依靠休息，但现在，因为被一群又一群寻觅“艳遇”的“藏漂”们占据，信徒们只好被挤得相互紧挨着，磕磕碰碰地磕着长头。</p>\n<p><i>写于2008-2011年。<br /></i><br />【首发于“民主中国”<a rel=\"nofollow\" href=\"http://minzhuzhongguo.org/ArtShow.aspx?AID=23773\">http://minzhuzhongguo.org/ArtShow.aspx?AID=23773</a>】</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-6975890946853877275?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/cbe9bfeeLu2B2528l.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951]}