{"id":197123,"link":"https://chinadigitaltimes.net/chinese/2011/11/丁启阵-有大文豪风范的阿根廷学生/","date":"2011-11-21T05:01:24Z","modified":"2011-11-21T05:01:24Z","title":"丁启阵 | 有大文豪风范的阿根廷学生","content":"<p><p align=\"center\">\n<b><span><br />\n有大文豪风范的阿根廷学生</span></b><b><span lang=\"EN-US\"></p>\n<p></span></b></p>\n<p align=\"center\">\n<span><br />\n丁启阵</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n来自阿根廷的裴马柯，是我班上的学生，一个二十岁刚出头的小伙子，这学期被同学们推选为班长。</span></p>\n<p><span><br />\n第一次上课，我注意到裴马柯的帅、壮与热情，衣着总是随意中透着时尚，挺有型。</span></p>\n<p><span><br />\n上了两三次课，我发现他是一个喜欢思考的人，经常会有与众不同的想法。因此，我称他为“思想家裴马柯”。</span></p>\n<p><span><br />\n再后来，我又发现这人有点怪：嘴里不时会蹦出一两个特别文雅或特别白俗的词语，吓人一跳，或令人啼笑皆非；他喜欢写繁体字，有一天课间居然在黑板上有模有样地写了几个篆字——有同学揭发，裴马柯在看《说文解字》。于是我又称他为“老学究裴马柯”。</span></p>\n<p><span><br />\n无论我称他什么，裴马柯都报以哈哈一笑，看样子，是笑纳的意思。</span></p>\n<p><span><br />\n昨天中午，我又发现，裴马柯还是个文艺青年。</span></p>\n<p><span><br />\n应本班学生的强烈要求，我带他们去爬百望山。下了公共汽车，距离公园门口还有一站地。同学们边走边聊天。裴马柯当然也跟同学们聊天，他不是一个性格孤僻的人。但是，一个人走的时候，他忽然掏出一本书，边走边看。我瞥了一眼，他看的是一本竖排的新印古籍，《张九龄集校注》。我有点意外。连着问了他两个问题：“你看得懂吗？为什么是张九龄而不是李白？”裴马柯以他并不流畅、略带怪腔怪调的汉语，这样解答道：“每篇文章后边都有校注啊，差不多可以看得懂啦。我喜欢张九龄的诗，比如《感遇》啊，‘兰叶春葳蕤，桂华秋皎洁。欣欣此生意，自尔为佳节。谁知林栖者，闻风坐相悦。草木有本心，何求美人折？’写得多美多好啊。我觉得，比李白的诗好多了。”随意的几句交谈，我发现，裴马柯对张九龄的诗歌一些理解，一般中文系大学生未必能想得到，说得出来。</span></p>\n<p><span><br />\n原来，张九龄的《感遇》是裴马柯最早读到的中国古诗。在阿根廷，裴马柯念的是语言学与文学系，自学中文的时候，偶然得到一本台湾人编的中文书，里边有张九龄的《感遇》诗，裴马柯立即喜欢上了张九龄。前天，跑到书店购买了这套共三册的《张九龄集校注》，准备认真研读。</span></p>\n<p><span><br />\n像裴马柯这样，对一般中国人并不很熟悉的古代作家产生浓厚兴趣的外国人，我从前也遇到过几个。其中一个来自英国牛津大学的小伙子，当时还是大学本科低年级学生，念的不是中文系，汉语还一句也不会说。但是，他发誓要把古代汉语当作自己的研究方向。据说，在中国旅游的时候，他偶然得到一本讲古文的书，觉得很神秘，于是就临时改变旅游计划：剩下的几天，不再出门逛景，而是躲在宾馆房间里啃那本书里的古文。</span></p>\n<p><span><br />\n不从基础学起，跳过公认的大作家，一猛子扎到一个较为冷僻的领域、次要的作家那里，俨然发现了新大陆。这种学习、研究的切入方法，乍看挺不合理的，但仔细一想，也有其好处，不落俗套。此外，也可以给国人一种意外的满足：随便一个冷门，一位并不重要的作家，就可以让外国人如痴如醉，中国文化真是博大精深！</span></p>\n<p><span><br />\n今天上午，在办公室批改裴马柯昨天交的一篇</span><span lang=\"EN-US\">500</span><span>来字的作文，我又吃了一惊：这家伙简直有文豪的潜质！</span></p>\n<p><span><br />\n作文是早就布置下去的，上月底带他们去爬香山赏红叶，希望他们回来后能写一篇关于香山红叶的作文。别的同学早就完成并交来，而裴马柯一直没有动手。四天前，我讲评了一下其他同学的作文，褒扬有加。裴马柯不知道是受了鼓舞还是受了刺激，主动补交了作文。照录裴马柯的作文如下：</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我们优秀的<span lang=\"EN-US\">H</span>班学生到香山去看红叶。殷红的叶子虽然不少，但可惜的是，它们可怜的叶子，比起红彤彤的麦当劳的废纸、紫红的润心堂凉茶的塑料瓶、红红火火的黄金叶品牌的香烟盒子、姹紫嫣红的金锣火腿肠的包装、艳紫妖红的稻香村饼干的小箱，更不用说大红大紫的薯条的袋子、红色绚丽的本公园门票，甚至连某个粗心的家伙丢掉的已经不太红的内裤等等，都逊色很多！</span></p>\n<p><span>依我看，这些喜爱污染环境的粗鲁的乡巴佬，都应该挨一顿揍，一直揍到他们全身变红。不久以前，中国到处有所谓的红卫兵。就因为他们特别擅长打人，所以被称为红卫兵。我在这里要用洪大的声音（《正韵》：“胡公切，音红”），主张在香山公园恢复红卫兵！</span></p>\n<p><span>如果有人认为这种解决方法过于暴力，或不太适合于改革开放之后的时代，请不要着急，我还有别的和平得多的解决方案，那就是立刻把我们亲爱的游览公园变成裸体公园。这样一来，人们必须赤裸裸地进入公园（赤者，红也，《现代汉语词典》：“赤，泛指红色。”），他们就没有办法身上带着垃圾进入公园。即使有，也不会有太多。这将是一个皆大欢喜的安排：自然环境不会遭到破坏，不愿意挨打的人不用挨打，胆子大不介意赤裸走路的人会很高兴。最后，香山红叶的环境得到很好的保护，我们所有人都高兴。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n用词不怎么恰当，语法也并不完善（作文文字经过本博主简单的修订），但是，对于环境污染情况别开生面的表现，关于环境保护的奇思妙想，莫名其妙的古书词典的引用，是不是可以让我们想起异军突起的南美文学，想起魔幻现实主义，想起博尔赫斯、加西亚·马尔克斯等世界知名的作家呢？</span></p>\n<p><span lang=\"EN-US\"><span>                                                  </span><br />\n2011-11-17</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,18020]}