{"id":197102,"link":"https://chinadigitaltimes.net/chinese/2011/11/杨支柱-别把责打孩子说得那么凶恶/","date":"2011-11-21T03:00:59Z","modified":"2011-11-21T03:00:59Z","title":"杨支柱 | 别把责打孩子说得那么凶恶","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-11-21 10:12 星期一 晴</span></div>\n<p>　　2011-11-19 来源： 金羊网—新快报<br />　　<br />　　　　■杨支柱<br />　　<br />　　　　用“三天一顿打，孩子进北大”来概括“狼爸”萧百佑的家庭教育方式显然是片面的。萧百佑能把三个孩子送进北京大学（最小的一个还在读中学），更重要的原因不是“打”的教育方式，而是他家的客观状况：健在而且没有分居的和睦夫妻，酷爱孩子的比较“宅”的爸爸，所有孩子先天的禀赋都不差，年龄相差不大的四个孩子相互间的竞争、合作与模仿。这些条件缺了一个就不会有今天的“狼爸”。所以萧百佑说，希望他的儿女每人至少生三个孩子。<br />　　<br />　　　　萧百佑打孩子并不像某些人所歪曲的那样是发泄或虐待，他是很讲究打孩子的艺术的：打孩子作为对犯规的惩戒要根据事先告知的规则进行，只用鸡毛掸子打（从来不用脚或者能致伤、致残的器械），不打脑袋和胸腹腰背部，十二岁以后不再打。这些都是国外教育专家赞成适度惩戒一派的经验之谈。相反那些刻意不打孩子的父母，一旦孩子不听话到了忍无可忍的程度，在自己怒不可遏的情形下打孩子，才真正成了发泄和虐待。<br />　　<br />　　　　上世纪80年代把三四个儿女都送进“一本”的，大部分省和直辖市都能找出几个甚至几十个，其中鲜有爸爸不责打孩子的，只是这些爸爸不会写书或没想到写书罢了。那时招生名额少，从人口大省考上“一本”的难度比萧百佑的孩子今天以海外身份考上北大恐怕有过之而无不及。是上世纪80年代开始推行的城市“一胎”和农村“一胎半”政策，使萧百佑的三个孩子都上北大成了新闻；同样是这个政策，导致父母娇惯孩子成了常态，爸爸责打犯规的孩子反而成了新闻。<br />　　<br />　　　　对于大多数孩子来说，仅靠说服、鼓励、奖赏是不足以养成尊重父母、遵守规则的习惯的，惩戒仍然是必要的教育手段。对于屡教不改的孩子，我们既不能把他（她）长时间关起来，又不能把他饿坏、冻坏、累坏了，责打可能是不得不用的最后手段。也许会有人说，还有大喊大叫和辱骂。但是有节制的体罚总是针对具体行为的；而语言的暴力总是越界，导致一般地贬损孩子的人格，毁坏孩子的自尊心和自信心，而且对某些孩子根本不起作用。可能取代责打的唯一合理手段是取消特殊享受（温饱和睡眠不能取消，那比责打更糟），但这样做要有两个前提：首先是家里不能太穷以至于没有特殊享受；第二是这种方法最好从吃奶时就开始用，晚了效果递减，到上小学时才用就没多大作用了。由于许多人拒绝对三岁以下的孩子进行任何惩戒，另一些人家里太穷，所以责打仍然是必要的惩戒手段。<br />　　<br />　　　　没有必要将取消特殊享受神化，这样做跟责打一样让孩子痛苦，不痛苦能起到惩戒的作用吗？饥饿的人吃得香，劳累的人睡得甜，没有感到过痛苦的人能理解什么是快乐吗？孩子们不可能整天挨打，每天不挨打的时间要比挨打的时间多得多。<br />　　<br />　　　　萧百佑的孩子会奴性很重、不能独立思考吗？我看更未必。古代希腊、罗马和中世纪欧洲文艺复兴时期，还有我国的春秋战国和唐宋时期，都曾人才辈出。十九世纪出台的各国民法典普遍规定父母对子女有惩戒权，部分二十世纪制定的民法典也规定父母对子女有惩戒权。自由民主制度并不要求取消监狱；相反，对于那些没有本土特色的罪名，在美国蹲监狱的门槛比中国大陆更低而不是更高。萧百佑的孩子还有个巨大的优势，使他们奴性更少而不是更多：处理兄弟姐妹关系是学习处理平等关系、形成独立人格的天然学校，不像独生子女那样因为家庭里只有父母子女这种保护与被保护的关系从而容易陷入盲从或全面对抗。<br />　　<br />　　　　责打也不仅仅是取消特殊享受不管用时的最后替代手段，它同时具有一定的免疫功能——从小受过责打的孩子长大后遭遇他人殴打时拼命或跳楼的概率估计要低得多。<br />　　<br />　　　　我说这些当然不是鼓吹所有的家长都去学萧百佑打孩子，更不是说责打孩子都要像萧百佑这么频繁。每一个孩子都是独一无二的，没有包医百病的灵丹妙药，只能因材施教。即使具体到萧百佑家的情况，他让孩子都把目标定为考上北大的做法就太冒险，他对孩子自由支配时间和结交朋友的限制也过严，他还没有充分利用好老大的榜样作用——利用好了完全可以适当减少对较小的孩子的责打。<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9822]}