{"id":197187,"link":"https://chinadigitaltimes.net/chinese/2011/11/陈希我-为《人物》杂志专栏而作：“经济基础”/","date":"2011-11-21T11:31:09Z","modified":"2011-11-21T11:31:09Z","title":"陈希我 | 为《人物》杂志专栏而作：“经济基础”与“上层建筑”","content":"<p><p>\n   <br />\n她在食品店卖酱油、醋、腌菜。那时的腌菜可不是像现在这样是装在包装袋里的，必须从腌缸里掏。如果客人嫌多，还必须给切。然后放到杆秤上。那沾着酱汁的手直接在秤杆上拨来拨去，然后用牛皮纸包。印象中她包时，从不揩一揩手。算钱，那钱上也都是腌酱。当时我不知道那钱最后要收到单位里，以为她可以直接把钱拿回来，就是工资。所以就觉得她家的钱都沾着腌酱。甚至觉得她的脸也像被腌过一样，没个清爽。</p>\n<p>   <br />\n她的老公似乎也跟我一样感觉，看老婆的眼光总是很厌倦。老公在工厂上班，礼拜天就睡懒觉。这是世界就是没天理，勤劳者天生苦命，懒人自有人供着。睡到快中午了起来，吃了饭，就捏着二胡出去了。他喜欢拉二胡，跟一些人吹拉弹唱，活得特别有滋味。他把下班称作“八小时以外”，那时有一部样板戏叫《海港》，里面一个有资产阶级思想的青年叫韩小强说：“八小时以外是我的自由！”遭到了批判，老工人马洪亮还差点拿杠棒揍他。《海港》在当时家喻户晓，他更是会拉里面的唱段。拉到这一段，就道白：</p>\n<p>   <br />\n“八小时以外，就是我的自由嘛！”<br />\n   <br />\n好像故意要这么宣扬。后来我知道，在单位里，他是个典型的后进青年，并不因为文艺，那年代会文艺，甚至比会本职工作还要吃香。那些宣传队员，特别是女的，在大家眼里就跟梦里人一样，一些青工还把自行车擦得锃亮，在厂子里兜逛，希望碰见她们，从她们面前呼啸而过，或者从后面叫上一声她们的名字，再呼啸而去。宣传队员是厂里的特殊人物，就像现在的明星。每个时代都有明星，就好像每个时代都有幻想一样。</p>\n<p>   <br />\n可惜的是，他只是爱文艺，并不太会文艺。他的二胡拉得不够好，不够进入宣传队，但又不甘于当普通人，做工不行，东不成西不就，所以有个外号叫“老蔫”。他的技艺只能在社会上那些人面前炫耀，也有人追随。大家叫他“老黏”，就像打得好的年糕，有黏性。确实，只要他在场，气氛就不一样了。他不在，大家会去他家找他：“老黏，老黏！”</p>\n<p>   <br />\n他老婆就应：“不在！”<br />\n   <br />\n他却从楼上窗户探出头来：“谁说我不在？在，在！我就来！”<br />\n   <br />\n他老婆的阴谋败露了。但她也不在乎，她本来口碑就不好，她这么说，要向来者表明不欢迎你。他的好朋友都被她赶光了，他说自己像鱼儿离开了水，瓜儿离开了秧，革命群众离开了共产党。但明显的她占强势，就连邻居的大人们也认为她对，她管的是吃饭，他只是玩，虽然他爱文艺，但是换不来哪怕一块馒头。那时候学政治经济学，大家就把女的叫“经济基础”，男的叫“上层建筑”，“经济基础”决定“上层建筑”。</p>\n<p>   <br />\n“上层建筑”自知理亏，就埋头搞自己的。后来，人家议论说他在外面有了相好。那时候我还不懂得什么是“相好”，以为是最好的朋友。他们吵架的时候多了，大凡心中的爱能给人尊严感，他不怕她了，开始指责她家务事做得不好，菜做得不好吃。他以前不是讲究吃的人，心中只有二胡。他这么说时，她感觉他心里是揣着他所肯定的某个女人的。但他从没有暴露那女人，而是拿邻居的女人来说，也不说她们容貌，而是说她们贤惠。她情商比较低，比较迟钝，就被迷惑了，还跟他争辩：“我怎么不如了？我一样没少干，又忙内，又忙外。你呢？什么也不干，又不会挣钱，‘甩手掌柜’！”</p>\n<p>   <br />\n他就更加嚣张了，说娶了她真是倒了八辈子霉了！她说那你走啊，你到外面，一口饭也吃不到，还要好吃的！他就说，他怎么吃不到？人家做得比你好多了。这么一来，把“人家”给暴露出来了。那个“人家”，说是一个会唱的。她向邻居控诉：</p>\n<p>“那母狗，胸耸耸的，还穿罩罩，糟蹋布票！”<br />\n   <br />\n那时候，生活用品能省就省，特别是对内衣。不能看得到的地方，尽量省去。把钱票花在不能看得见的地方，就是浪费。她自己就从来是里面一件汗衫了事。现在，每当想起这对夫妇，会觉得那丈夫更容易理解，而那老婆却怪异。也许是因为经济基础在城镇基本打下了。但似乎还不是根本的原因，根本原因是人有着死不改悔的浪漫天性。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,15220]}