{"id":197192,"link":"https://chinadigitaltimes.net/chinese/2011/11/译者-《外交學者》如何幫助中國學生――與蔣學/","date":"2011-11-21T15:30:58Z","modified":"2011-11-21T15:30:58Z","title":"译者 | 《外交學者》如何幫助中國學生――與蔣學勤商榷","content":"<p><b>核心提示：本文是Kevin Slaten，一位大學中的中國項目的負責人，針對蔣學勤曾經寫過的一篇<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/11/blog-post_11.html\">博文</a>的回復。</b></p>\n<div>原文：<a rel=\"nofollow\" href=\"http://the-diplomat.com/china-power/2011/11/13/how-to-help-chinese-students/\">How to Help Chinese Students</a></div>\n<div>作者：Kevin Slaten</div>\n<div>發表：2011年11月13日</div>\n<div>本文由譯者志願者&#8221;揪揪A夢&#8221;翻譯</div>\n<div></div>\n<div><img src=\"http://the-diplomat.com/china-power/files/2011/11/Chinese-Students-400x300.jpg\" alt=\"Chinese-Students-400x300.jpg\" title=\"Chinese-Students-400x300.jpg\" /><br />  【原文配圖】</div>\n<div>本周，&#8221;中國力量&#8221;專欄的博主蔣學勤寫了一篇關於中國學生為融入美國高校的學生生活而掙扎的文章[<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/11/blog-post_11.html\">譯文</a>]。他將這個社會問題歸結為中國和美國文化間的根本差異――文明的沖突。這個觀點不僅有缺陷，而且他也沒有提出什麼解決方案。</div>\n<div></div>\n<div> 蔣認為，美國學生將崛起中的中國對於美國世界霸主的地位的挑戰看作是威脅，於是在校園里排斥中國學生。但是，蔣的推理方法犯了一個常見（又關鍵）的邏輯謬誤：將相關關系當成因果關系。更重要的是，他把宏觀層面的特徵歸因到微觀層面的現象。中國的確是在挑戰美國的地位，而中國學生也的確在努力全面參與到美國的高校生活中。但是僅僅是兩者同時發生不能當成它們之間就是因果關系。</div>\n<div>這種&#8221;霸權焦慮情結&#8221;並不單純存在於美國學生的主流之中。當你問他們如何看待中國的崛起對於美國的霸主地位的挑戰時，除非他們學習國際關系，大多數學生會作出一幅懵然的表情。大多數學生並沒有想過這個問題。即便是他們察覺到了這個問題，他們也不會必然地把它關聯到具體的中國學生身上。當一個人決定是否要與誰成為朋友時，那個人的祖國的國際地位很少是一個主要因素。</div>\n<div>中國學生要能努力才能融入美國社會的真正原因更加瑣碎。在2010和2011年，我在俄亥俄州立大學開發和運營了一個項目，尋求提高中國和美國大學生之間的互動。俄州大學有超過2000名的中國學生，比大多數美國大學要多，因此中國學生的這種不適應對於本大學來講不是一個小問題。通過聚焦在中國建立的一組由學生組成的有代表性的調查樣本，以及開展一些促進了中美學生融合在一起活動，我提交了一份報告給大學，討論了中美大學生間隔閡的主要因素。</div>\n<div>我們可以把這些因素分成三個融合過程。</div>\n<div><b>首先，也是最主要的是語言上的適應</b>。高等教育編年史報告和蔣學勤都提到了，中國學生的平均英文水平是首要問題。在進入美國大學之前，他們在中國的語言環境缺乏身臨其境，或者缺乏必須用英語的環境，這很難讓許多中國人能有高水平的英文競爭力，特別是會話技巧。但是，在與美國學生課內外正常交流的一年之中，他們的英文水平就會開始顯著提高。在達到更好的聽說水平之後，他們可以理解美國年輕人用俚語表達的更有深度的問題。</div>\n<div><b>第二個問題是學業上的適應</b>。美國大學班級的運轉與中國的高中甚至是大學大相徑庭。在美國，討論式的課程司空見慣，而紙上作業經常要求學生們鞭策自己從頭開始研究一個問題。在許多中國的教室里，是教師講課，然後給學生布置一道非常特定的主題讓他們去寫。中國學生到了美國後，他們仍舊習慣於中國式的教育。問題的關鍵是，對美國式的適應迫使他們花更多時間學習，一般都是在圖書館或是在遠離學生們的交際之地。一年後，這些學生適應了美國的教育，但是他們也失去了在宿舍結交美國密友的最好機會。此外，他們習慣於學習，習慣於與中國學生抱團在一起。</div>\n<div><b>最後一個問題是文化上的適應</b>。我不是在講蔣所討論的&#8221;文明的沖突&#8221;。問題的要點比那個要小。中國的高中生把他們幾乎所有的時間都放在了考試復習上，特別是大學入學考試的&#8221;高考&#8221;。他們沒有大量的課外時間去交際――很少運動，沒有聚會。但是美國的高中生活是學業和社交對半分。當中國學生發現一些美國學生把他們的空閑時間花在聚會和跳舞上，想要融入就困難了。<br />另一個的文化上的問題是美國學生期望在社交關系中的人積極地參與以進入群體。美國有個人主義文化，如果有人不想參與到社交中,其他人會很直白地請那個人離開群體。中國人覺的突然加入他人談話是&#8221;不禮貌&#8221;的，但是美國人卻認為這是很平常的事情。</div>\n<div>然而，其他問題就像上述一樣，這些文化鴻溝可以通過經驗來克服。</div>\n<div>這使我們需要考慮如何來解決這些問題。畢竟，找出一個社會問題僅僅是試圖去解決它的序曲。這里有一些建議：</div>\n<div><b>鼓勵中國人就讀美國的高中</b>。在大學入學之前讓更多的中國學生來美國，可以解決語言、學業和文化的適應問題。就讀了一年美國高中課程的在美中國大學生和那些沒有讀過美國高中的學生之間有一些很明顯的區別。在高中，課堂沒有大學的那麼緊張，但是授課方式相似。在課外，中國學生漸漸習慣美國學生社交的方式。還有，當然，他們的英文水平在這個過程中像火箭一樣突飛猛進。</div>\n<div><b>提高中國學生在學生社團組織中的參與度</b>。把絕大部分時間用在學習上的中國學生對於加入學生社團組織比較猶豫。有些人根本不知道還有這些社團組織。大學需要更積極地面向中國學生群體宣傳這些學生社團。這個通過校園里的中國學生組織可以很容易地解決。</div>\n<div><b>更加細致的學生選拔</b>。對於會在美國式的人文氣氛中感到如魚得水的中國學生，蔣提出了一個更加有效的方法來選拔：用申請面試來測試學生創造性和獨立性思考的能力。當然，用這個方法存在一個長期性的問題，那就是歧視。難道只有中國學生才要通過面試才能入學嗎？</div>\n<div><b>英文強化計划</b>。像《編年史》中提到的那樣，德拉瓦州大學設立了一個語言機構，為那些低於標准英文技能的學生提供機會以讓他們為典型的大學課程做准備。這類項目可以在任何大學開展。問題的焦點不應該只定格在英文水平上，更重要的是，授課的風格應該像大多數人文課程一樣以討論為主。</div>\n<div>最後，在美中國留學生的適應不是像蔣所稱的那樣是一個&#8221;定時炸彈&#8221;。它基本上不是一個關於精英們帶著對於美國負面的印象回到中國後身居要位工作的問題。蔣所知道的每個中國學生都對美國帶著悲觀的看法，而我就認識一名中國學生，在美國的教育環境里智力上和情感上都有發展，他/她結交了很多美國朋友，遇到了很多逸事。</div>\n<div>中美文化的沖突只有在我們相信它們是不可避免時才會發生。在我們教育下一代時，自我實現意識會倍增。不管他們在哪個大陸上居住，我們應該教給我們的學生的都不是&#8221;我們的文化跟他們的是不相容的&#8221;，而是應該告訴他們如何理解和參與到對方的文化中去。這是換位思考的體現，而換位思考是所有教育的基石。</div>\n<div><i>Kevin Slaten是俄亥俄州立大學中國旗艦項目的碩士學位候選人。他早先曾供事於卡內基國際和平基金會中國項目，也在台灣作為富布賴特獎學金受領人服務過。他的作品曾在包括《外交政策》、《南華早報》和《真實清晰的世界》在內的出版物中登載過，他的博客是<a rel=\"nofollow\" href=\"http://kevinslaten.blogspot.com\">kevinslaten.blogspot.com</a>。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1250539876844327854?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8840]}