{"id":197120,"link":"https://chinadigitaltimes.net/chinese/2011/11/陈志武-陈志武：中国大学为何一有钱就盖新楼/","date":"2011-11-21T05:00:34Z","modified":"2011-11-21T05:00:34Z","title":"陈志武 | 陈志武：中国大学为何一有钱就盖新楼","content":"<div>\n<p></p>\n<p>　　当教育官员、大学领导的任免由上级决定，而他们的上级又不是这些大学的直接或间接受众时，各大学“跑部钱进”得来的教育经费如何花才对大学领导自己最有利？</p>\n<p>　　对任何国家来说，未来核心竞争力是源自人力资本，特别是创新、创业人力资本，而大学是人力资本的培育基地。可是，这些年一谈重视大学教育、科研和培养世界一流大学，一般是大学经费增加，随后是各大学大兴土木，教学与科研却很少改善。</p>\n<p>　　为什么中国大学喜欢把经费首先用于盖新楼，而不是真正用来提升科研？差大学更应把资金用于办学，可越差的大学越喜欢有钱就盖新楼！</p>\n<p>　　<b>政府出钱，却难以判断教育质量好坏</b></p>\n<p>　　除少数情况外，中国的大学都是政府出钱办的，北大、清华、人大、复旦都如此。政府补贴，特别是在大学科研上的投入，仍是大学经费的主要来源。大学体系里，付钱办学的、提供教育的和受教育的在本质上仍是三个不同方。具体讲，决定给北大多少经费的是教育部、财政部、发改委官员，不是北大学生、家长和校友。</p>\n<p>　　北大学生、家长和校友是北大教育的最直接受益者，他们当然比一般群体更知道北大教育是否值得，作为顾客，他们比别人更能评估北大的教育绩效。但掌握大学资源配置权的不是这些“消费者”，而是政府官员。这些官员和受教育者间存在严重的信息不对称。大学所在地离教育部、省教育厅的地理距离越远，或一个大学在这些政府部门里越没有校友和亲朋好友，这种信息不对称就越严重。于是，哪个大学在教育部里做官的校友越多，该大学得到的资金配置相对越多。</p>\n<p>　　总之，当教育科研经费主要由政府部门而不是由受教育方配置时，资源配置错位、低效，就不足为奇，因为当受益方跟付费方之间的信息不对称过于严重后，官员的资金决策不可能是基于大学的实际绩效，而是基于其它不太相关的因素，包括权力寻租、权力关系。</p>\n<p>　　一些人会说：美国不也有州立大学？美国的确有加州伯克利大学、加州洛杉矶大学等有名的公立大学，英法德日也都有很好的国立大学，但有一点基本公认，就是美国大学教育总体好于欧洲、日本，在美国，私立大学普遍好于州立大学。美国大学，尤其美国私立大学，是中国及其他国家家长的首选。所以，不管在西方国家还是中国，由官员们代替教育的直接受益者分配经费，不是最合适的安排，最终导致资源配置跟各大学的教育科研绩效脱钩，真正好的大学不一定能得到更多经费，不好的、有权力关系的大学反而经费用不完。</p>\n<p>　　<b>让大学教育受益者决定资源配置</b></p>\n<p>　　更重要的是：谁来评估、监督教育部官员的业绩？谁有权评估他们的所作并能解除他们的职位？这是决定教育部官员以及大学领导们到底会花钱支持学问还是追求形象工程的关键。</p>\n<p>　　以美国为例，除军校等之外，美国没有联邦公立大学，只有各州办的州立大学。联邦政府不办大学，而是留给50个州自己办。如果联邦政府办公立大学，在联邦教育部官员跟3亿公民（即受益者）之间的信息不对称程度，会远远高于州政府教育官员跟本州几百万公民之间的信息不对称。因此，虽然州立大学问题很多，教育资源浪费、滥用程度也严重，但毕竟少于联邦政府办学可能引发的问题。</p>\n<p>　　更重要的是，州政府投入各大学的经费由州长、州议员和教育官员们分别提案投票决定，而州长、议员甚至教育官员都由公民直接投票选出，不是由总统或任何上级官员任命的。由于州立大学绝大多数学生是本州公民，他们是大学的直接受益者，他们的亲戚朋友是间接受益者而且也基本都在本州生活，所以，掌握教育资源配置权的官员跟州立大学受益者之间的距离不至太远，两者间的信息不对称程度被尽量降低。民主选举制度迫使州府官员对教育受益者负责，也时常被教育受益者评估、监督，甚至被后者开除。比如，如果州政府官员、州立大学官员把太多钱用于形象工程，如果教育科研没有绩效，州长、州议员、州教育官员可能被公民选下台。</p>\n<p>　　中国掌握资源配置权的教育官员、大学领导都由上级任命，不是由各大学的学生、校友和他们的亲戚朋友选举产生。后者基本没有发言权。当教育官员、大学领导的任免由上级决定，而他们的上级又不是这些大学的直接或间接受众（因此难以对“教育科研”的好坏做第一手判断）时，各大学“跑部钱进”得来的教育经费如何花才对大学领导自己最有利？</p>\n<p>　　一种做法是把经费用于改善教育、提升学术研究。但是，教育和学术研究本身的“好与坏”、“多与少”难以测度，而且好的教育科研要许多年才能体现出来，需要的时间超出大学领导的任期；另一方面，即使真的把教育科研做好了，掌握大学领导行政级别大权的上级也难以知道。大学领导真这样做，会显得很傻，因为这对他的升降没有好处。</p>\n<p>　　对教育官员与大学领导更好的做法当然是盖新楼，领导一看就知道书记校长任内是否做了贡献。这种“业绩”让上级对自己的上级交差时也更容易，这些便利是无形的教育科研不能比的。</p>\n<p>　　当然，北大、清华、复旦这些老牌大学的历史地位高，校友在教育官僚体系的多，它们需要通过高楼大厦向上级证明自己成就的必要性要低一些。他们可以把更多的资源投入教育科研。但其它大学，尤其是二三流大学而言几乎没选择，只能更多地通过高楼大厦及其它有形物来表现业绩，否则就难以得到该有的教育资源。这是这些大学的生存之道，更是校领导的官场之道。</p>\n<p>　　无形无样、不可测度使得教育科研这种服务业很难组织，不易安排，只有通过民主问责制缩短教育资源配置者跟教育受众之间的距离，让教育官员受到作为教育受益方的公民选民的直接监督评估，才能减少公立大学所可能出现的资源错配。如果大学领导只对上级负责，大学必然会把资金往取悦上级领导和上级领导能看得到的形象工程上投。</p>\n<p>　　当然，即使让决定教育资源配置的官员受到公民的直接问责，通过公民选举任免，那也只能减少教育经费的错配。只要大学经费由政府官员决定，由于“花别人的钱不心痛，花自己的钱才心痛”的根本人性，浪费和错配无法根除。由于公立大学体系从根本上扩大了教育受益方、教育提供方和教育付费方“三方”之间的距离，恶化三方间的信息不对称，因此，人们对目前大学体系很失望，就不足为奇。</p>\n<p>　　解决办法大致包括两种：一是给公民子女发教育券，由学生自己和家长选择学校、决定教育经费的投向，让教育的付费方和受益方尽量合一，以此减少付费方和受益方为不同人时所带来的效益损失；一是允许并鼓励私人办大学，给私立大学同等的权利和办学自由，避免“花别人的钱不心痛”所带来的资源错配。</p>\n<p>　　（来源: 南方周末）</p>\n<p>    </p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[10601,18250,9773]}