{"id":197348,"link":"https://chinadigitaltimes.net/chinese/2011/11/译者-seeking-alpha-將要發生的中國崩盤：政治上的？經濟上/","date":"2011-11-22T14:31:22Z","modified":"2011-11-22T14:31:22Z","title":"译者 | Seeking Alpha: 將要發生的中國崩盤：政治上的？經濟上的？還是兩者皆是？","content":"<p><b>核心提示：中國潛在的經濟問題，再加上占據總人口三分之一強的貧窮而且憤懣的群體在數十年以來第一次成功反抗政府之後，結果肯定不是“穩定”。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://seekingalpha.com/article/308830-the-coming-china-collapse-economic-political-or-both\">The Coming China Collapse: Economic, Political Or Both?</a><br />  作者：FalconStocks.com<br />發表：2011年11月18日<br />本文由“譯者”志願者翻譯並校對</p>\n<div><img src=\"http://www2.files.wordpress.com/2011/08/dalian_px_08.jpg?w=720&#038;h=521\" alt=\"dalian_px_08.jpg?w=720&#038;h=521\" title=\"dalian_px_08.jpg?w=720&#038;h=521\" /></div>\n<div>【原文配圖：大連反對PX項目的抗議現場】</div>\n<div>一眾權威人士都把中國的刺激經濟方案說成各國應要仿效的有效模式。福布斯和路透社的分析師都毫無保留的表達了他們看漲的情緒。他們建議購買中國的交易所買賣基金，如富時/新華25指數基金(FXI)、標准普爾中國(GXC)、PowerShares、甚至還包括一些我們喜歡過的細價股，例如海灣資源公司(GURE)和環球旅遊集團(UTA)。<br /> <br />可是，中國政府點燃了自己的炸彈的引信，而許多分析師卻錯把銀行放貸的橙子比作凱恩斯的蘋果。當信貸減慢，中國不單會有經濟崩潰的危險，更會政治崩潰。看來，問題不是這些會不會發生，而是它們何時發生。</p>\n<p>中國政府向市場注入的金錢不是印出來的，也不是借來的，而是銀行貸款。惠譽國際評級估計2011年中國的融資金額會達到17.5萬億至18萬億元人民幣(2.7-2.8萬億美元)，超過了中國整體GDP的三分之一。2009和2010年中國的融資金額超過GDP的40%。</p>\n<p>盡管有著這樣龐大的信貸擴張，根據近期的估計，每日所得少於兩美元的中國人口還有大約四億八千萬，超過總人口的三分之一。在信貸擴張的推動下，中國——這個GDP只佔全球經濟的10.7%，數以百萬人陷於貧困的國家，消耗了全球超過一半的水泥、47%的煤炭以及48%的鐵礦。</p>\n<p>為了避免經濟衰退而維持信貸擴張的嘗試，造就了世界最大的空中樓閣。有估計，已經落成但告空置的單位數字高達六千四百萬。一座座建成的鬼城空無一人。住屋根本就負擔不來。北京市民的平均年度收入只足夠購買住宅物業的10平方尺而已。而在商業建築方面，中國是世界最大購物商場的記錄保持者。目前，它有98%都是空置的。</p>\n<p>在中國僅余的經濟泡沫當中，房地產泡沫正以驚人的速度萎縮。僅僅在過去幾個星期，幾百家房地產中介公司倒閉了，數以千計的工人被裁退。北京的私人公司搜房網集團宣布，在它這個月調查的35座城市當中，至少有80%錄得樓市成交量下跌，有6座城市的樓宇成交量同比下跌超過一半。</p>\n<p>中國房地產放緩，對環球的銅價格構成壓力，使之由2010年新近的高峰迴落20%以上。北京正試圖以減慢或者限制可用的信貸流通的方式來壓抑通脹。中國的公司一直把銅用作融資工具。它們積存銅、將之用作抵押，從而在官方認可的途徑以外取得信貸。許多人把中國對銅的強勁需求視作經濟穩定的象徵，但至少有一家研究公司從它們的線索人那裡得知，過去三個月中國進口的銅幾乎全部都是用作融資，而不是建築。</p>\n<p>隨著中國對銅的需求下跌，銅的價格自必然會下跌。用作抵押的銅將不足以支付或擔保無數公司的債務。這一金屬的存貨將不得不賣出去。假如銅的價格急速下跌，中國經濟的一整個部分便會崩潰。就是北京也會因為深受其它問題困擾而難以托起銅的價格。</p>\n<p>一旦中國的經濟真的開始崩盤，它內部的紛爭會事整個國家陷入混亂。全球的政客和記者看來對一般中國民眾的不滿故意顯得無知。新聞廣播充斥著中國經濟沖勁十足的報導，但對這沖勁之下的動盪卻幾乎隻字未提。盡管中國看起來很有經濟實力，世界銀行把它2010年的人均GDP排在第100位，排名比波士尼亞和黑塞哥維那、阿爾及利亞以及伊朗還要低。人們的不滿和恐慌正在轉化為對政府的憤怒。</p>\n<p>就在一年前，數百萬人看著33名秘魯的礦工被困，為他們祈禱。平均來說，中國每一天有13名礦工死於礦難，煤礦礦難死者數字佔多達全球總數的80%。中國的礦可說是世界上最危險的，隨著怒氣越積越多，礦工的抗議、罷工也變得日益頻繁。</p>\n<p>中國在另一個死亡數字也獨步全球。2008年，中國處決了1718名囚犯。有估計說這一數字可能高達6000。處決執行得這樣的頻繁，以至於當局採取了一套“人道”的行刑方式。金冠汽車設計和生產了用作流動行刑設施的卡車。現在，你不用去刑場了，劊子手自會來找你。</p>\n<p>數十年來，因為對刑罰的恐懼，民眾抗議的數字一直不多。可是，最近的一輪抗議可能足以演化成一個勢不可擋的運動。8月是，估計有12,000人在大連聚集，要求關閉一家化工廠。政府落敗了，抗議最終成功使得當局宣布將會關閉那家工廠。那一場平民抗議取得勝利的結果只是一個近期的例子而已。雖然北京仍能壓止異見和抗議的消息傳到國外，抗議數字之巨已使得北京疲於應付。根據清華大學教授孫立平的說法，去年中國有多達180,000起抗議和騷亂，即平均每天500起。</p>\n<p>為免通脹失控，北京不得不關閉寬松信貸的資金源。緊縮政策使得銅的價格到達了會觸發大規模企業違約的臨界點，令銅的價格跌得更低。而另一方面，中國房地產市場交投放緩可能會導致樓價一落千丈，使得世界所有的問題在相比之下都變得微不足道。所有這些潛在經濟問題，加上一個貧窮而且憤懣的人口在看到數十年以來第一次成功反抗政府之後，結果必然不會是“穩定”。事實上，中國可能會在好些年裡不再是全球最大的國家，我們現在指的中國可能會在北京倒下之後分裂成一些較小的國家，互相爭奪餘下的資源。</p>\n<p>要是這種情況真的出現，想到歐美國家將會受到的經濟影響，我不寒而慄。</p>\n<p>披露：我並沒持有文中提及的任何股票，也不打算在未來 72小時內持有什麼股票。</p>\n<p>相關閱讀：</p>\n<p><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2010/08/100-2020.html\">《未來一百年》節譯：紙老虎——中國</a></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-6400155830501776594?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8840]}