{"id":197341,"link":"https://chinadigitaltimes.net/chinese/2011/11/熊飞骏-孔庆东才是最大的汉奸卖国贼！/","date":"2011-11-22T10:32:34Z","modified":"2011-11-22T10:32:34Z","title":"熊飞骏 | 孔庆东才是最大的汉奸卖国贼！","content":"<p><p align=\"center\">\n<span>孔庆东才是最大的汉奸卖国贼！<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p align=\"center\"><span><br />\n——熊飞骏</span></p>\n<p><span><br />\n北大教授孔庆东的语言有两大“特色”：</span></p>\n<p><span><br />\n一是“去你妈的，滚你妈的，操你妈的！”</span></p>\n<p><span><br />\n二是张口汉奸闭口卖国贼。</span></p>\n<p><span>当今中国的最大“反文明特色”就是贼喊捉贼！</span></p>\n<p><span><br />\n成天价叫嚣“美国亡我之心不死”的贪官权贵，背地里多是美国佬的“直系亲属”，把儿女和贪贿来的巨额资产转移到美国去了。那些主张学习美国的民主法治体制来谋求中国文明进步的真爱国志士，则被这帮“唯恐中国不乱”的“第五纵队”污为汉奸卖国贼。</span></p>\n<p><span>各位不妨冷静观察一下：特色中国那些张口汉奸背口卖国贼的角，多是些心灵阴暗“唯恐中国不乱”的主，不是裸官就是裸官的“走卒”，都是阴谋伤害伟大祖国的铁杆汉奸。</span></p>\n<p><span><br />\n抗战时期中国最大的铁杆汉奸是梅思平！</span></p>\n<p><span><br />\n梅思平是五四时期火烧赵家楼的北大学生，他的“看家本领”就是张口汉奸闭口卖国贼，被他污为汉奸卖国贼的爱国志士不计其数。</span></p>\n<p><span><br />\n这个狂热抛射“汉奸卖国贼”帽子的政治流氓，后来出任汪伪汉奸政权的内政部长，摇身一变为赤裸裸的铁杆汉奸。</span></p>\n<p><span><br />\n张口汉奸闭口卖国贼的孔庆东，手段作派和大汉奸梅思平异曲同工。</span></p>\n<p><span>下面我们来分析一下孔庆东伤害中国的“汉奸战略”。</span></p>\n<p><span><br />\n“伍子胥过昭关”的故事家喻户晓，但伍子胥被谋杀的罪名是“汉奸卖国贼”则不为人所熟知。</span></p>\n<p><span><br />\n伍子胥是春秋时期新兴大国吴王国的大忠臣。</span></p>\n<p><span><br />\n当时吴王国的宿敌是邻居越王国。因为不是你死就是我亡的地缘政治因素，两国结下了不可化解的血海深仇。</span></p>\n<p><span>春秋战国时期的精明务实外交政策是“远交近攻”。</span><span>对于一个梦想统一中国称霸世界的新兴大国来说，对邻国实施攻伐战略利大于弊，邻国领土一旦被攻占，就可与本土连成一片，其地可居其民可用，外交政策主流应该是遏制攻伐。对没有共同边界被列国隔开的“远国”用兵则弊大于利，一是出兵需要从他国“借道”成本高昂归途难测；二是花费巨大代价攻占的“远国”领土与本土隔绝，象断线的风筝一样无法长期坚守，注定得不偿失。所以“远国”只能引为外援盟国而不能视为主攻敌国。</span></p>\n<p><span><br />\n当时对企图与吴王国一争雄长，对吴怀有最大领土野心的是相邻的越王国，被吴宰相伍子胥视为“心腹之患”。</span></p>\n<p><span><br />\n所以吴王国精明的扩张自保战略应该是“联齐制越”，坚定不移地攻伐并最终吞并力量暂不如己的越王国，把越王国并入自己的政治版图；同时与远离吴王国的齐、晋等中原强国结为友好邦交国。在吴越交战过程中，就算不能引为外援也可保持友好中立，令越王国在国际上彻底孤立。这就是伍子胥的奋发图强统一中国战略。与这一战略相对应，伍子胥力劝吴王夫差廉洁自律勤政爱民，广开言路招揽贤才，远声色绝小人积蓄国力。</span></p>\n<p><span>吴王国的副宰相伯</span><span>嚭则是一个“爱国口号喊得震天响”越王国间谍。</span><span>他向吴王夫差进献的“强国妙计”与伍子胥的统一战略刚好相反：越王国不过是一个新崛起的战略伙伴，是我们“山水相依”的亲密邻邦。远隔重山的中原大国齐、晋则“亡我之心不死”，一直对吴王国的崛起耿耿于怀，他们才是吴王国成为超级大国的主要敌手。因此吴王国应该是“逢齐必反”，处处与齐、晋对着干，一有机会就派出远征军去中原和齐、晋争夺霸主地位，同时把越王国升格为“一条战壕的战友”。</span></p>\n<p><span><br />\n尽管齐、晋两国对吴王国没有任何领土野心，且国力雄厚打起仗来毫无胜算。齐王国还是一个爱好和平的大国，曾经“九合诸侯”的齐桓公也没侵占他国一寸疆土，可</span><span>伯</span><span>嚭的那张嘴能够流出蜜来，“好大喜功”的吴王夫差认定他比伍子胥更“爱国”。</span></p>\n<p><span><br />\n为了耗尽吴王国国力，</span><span>伯</span><span>嚭鼓动吴王夫差摆出“大国架式”，兴建一连串劳民伤财的“形象工程”，</span><br />\n<span><br />\n穷奢极欲纵情声色，对四邻大把撒钱来显示自己富甲诸侯“超齐赶晋”；同时统一思想统一言论，国民只准歌功颂德不准危言耸听，只准妖魔化齐、晋两国不准说贪官政客半个不字，和吴政府的主流舆论保持高度一致，否则以“汉奸卖国贼”论处。</span></p>\n<p><span><br />\n赤诚爱国的伍子胥不识时务，仍坚持发出与主流舆论不一致的“汉奸声音”，吴王的忍耐力很快达到极限。当伍子胥声称齐、晋两国对吴王国有益无害，建议和齐、晋恢复友好邦交关系时，</span><span>伯</span><span>嚭适时祭出“里通外国”和“汉奸卖国贼”的政治帽子。在</span><span>伯</span><span>嚭的宣传攻势下，吴王夫差越看伍子胥越象“汉奸卖国贼”，不谙内情的吴王国人民也认定伍子胥“里通外国”……</span></p>\n<p><span><br />\n结果赤诚爱国的伍子胥被判死刑！</span></p>\n<p><span><br />\n吴王国的长城倒塌了！越王国没有了自己的“克星”，就有恃无恐起来，乘吴王国出兵北上与齐、晋争夺霸主地位的空隙，出动倾国之兵偷袭防守空虚的吴王国。</span></p>\n<p><span><br />\n吴王国很快战败，国王夫差羞愤自杀，吴王室被屠灭种。</span></p>\n<p><span><br />\n伯</span><span>嚭则带领“汉奸军团”投降了越王国，铁杆“汉奸卖国贼”面目终于真相大白，但吴王国人民明白过来已经迟了，等待他们的将是漫长的亡国奴黑夜。</span></p>\n<p><span><br />\n当今中国的战略格局和春秋时期的吴王国很相似。</span></p>\n<p><span><br />\n俄罗斯是近代对中国伤害最大的邻国，除出动炮舰武力强占</span><span lang=\"EN-US\">160</span><span>多万平方公里的辽阔中华国土外，还阴谋策动</span><span lang=\"EN-US\">157</span><span>万平方公里的外蒙脱离中国，直接导致中国损失</span><span lang=\"EN-US\">320</span><span>多万平方公里的宝贵疆土，相当于</span><span lang=\"EN-US\">100</span><span>个台湾岛！</span></p>\n<p><span><br />\n并且俄罗斯对中国的领土贪欲是没有止境的，把中国变为“黄俄罗斯”是他们的世代春秋大梦。</span></p>\n<p><span><br />\n英、美等民主国家则远隔重洋，对中国无任何领土野心。美国在历史上未侵占中国一寸领土，四十年代还与中国军队并肩作战打败了凶残的日本侵略军，力排众议给予中国联合国五大常任理事国席位。</span></p>\n<p><span><br />\n如果把中国喻为春秋时期的吴王国，那么</span><span>俄国的战略地位和越王国很相似；美、英两国则与齐、晋两国异曲同工。</span></p>\n<p><span>中国的主流安全战略应该是“联美制俄”，与远隔重洋的英、美等民主国家结成友好邦交关系；同时对俄罗斯保持高度警惕，在国际上利用一切力量处处遏制俄罗斯的实力增长和扩张野心。</span></p>\n<p><span><br />\n下面我们再来看孔庆东是怎么叫嚣的：</span></p>\n<p><span><br />\n孔庆东鼓吹中国与俄罗斯结为战略伙伴关系；同时对主张学习美国先进经验谋求中国文明富强的真爱国志士恶语相加，张口汉奸闭口卖国贼，和两千五百年前吴王国的“铁杆内奸”伯</span><span>嚭的倒行逆施如出一辙。</span></p>\n<p><span><br />\n孔庆东的脑残粉丝们则充当俄罗斯新沙皇普京的义务拉拉队，动不动就肉麻地吹棒未来中国的最大安全隐患普沙皇“王者归来”？</span></p>\n<p><span><br />\n不仅如此：孔庆东居然鼓吹中国应该学习北朝鲜？</span></p>\n<p><span><br />\n一个统治者穷奢极欲草菅人命，人民大批饿死的赤裸裸封建世袭制流氓无赖国，居然被孔庆孙视为中国学习的榜样？</span></p>\n<p><span><br />\n如果中国真的走上北朝鲜那条道，也就等于重新走上一穷二白经济崩溃国民互斗自残的绝境，根本没有力量抵御外侮。俄罗斯可就要兴奋得大大跳起高来！他们变中国为“黄俄罗斯”的春秋大梦就要成为现实了。</span></p>\n<p><span><br />\n孔庆东居心何在？只有俄罗斯间谍才会干出如此勾当！</span></p>\n<p><span><br />\n这个铁杆汉奸的真面目国民应该看清楚了吧！</span></p>\n<p><span><br />\n北大这个曾经英才辈出独领风骚的思想学术圣地，近年呈现人才寥落趋势，很多当年以进入北大为荣的高才生转身投奔港澳大学了。为何会出现人才寥落趋势，孔庆东就是最好的答案！有这位“聚英才而毁之”泼妇汉奸当道，傻子才把英才往里送呢？</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p align=\"center\"><span><br />\n二０一一年十一月十四日</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[17204,9400,13460]}