{"id":197485,"link":"https://chinadigitaltimes.net/chinese/2011/11/胡锦涛：文艺工作者要坚持德艺双馨-2/","date":"2011-11-23T03:33:08Z","modified":"2011-11-23T03:33:08Z","title":"胡锦涛：文艺工作者要坚持德艺双馨","content":"<p>胡锦涛：文艺工作者要坚持德艺双馨</p>\n<h2>胡锦涛：文艺工作者要坚持德艺双馨</h2>\n<div>\n<p><strong>中国文学艺术界联合会第九次全国代表大会、作家协会第八次全国代表大会在京开幕</strong></p>\n<p><strong>胡锦涛发表重要讲话</strong></p>\n<p><strong>吴邦国 温家宝 贾庆林 李长春 习近平 李克强 贺国强 周永康出席</strong></p>\n<p>新华网北京11月22日电（记者徐京跃、张宗堂）伟大的时代呼唤伟大的作家艺术家，伟大的人民期盼伟大的文艺作品。中国文学艺术界联合会第九次全国代表大会、中国作家协会第八次全国代表大会22日上午在人民大会堂开幕。中共中央总书记、国家主席、中央军委主席胡锦涛发表重要讲话。他强调，广大文艺工作者要认清时代和人民赋予的神圣使命，坚持为人民服务、为社会主义服务，坚持百花齐放、百家争鸣，坚持贴近实际、贴近生活、贴近群众，高擎民族精神火炬，吹响时代前进号角，创作生产更多无愧于历史、无愧于时代、无愧于人民的优秀作品，奋力开创文艺发展新局面，为推动社会主义文化大发展大繁荣、建设社会主义文化强国贡献智慧和力量。</p>\n<p>党和国家领导人吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康出席开幕式。</p>\n<p>花团锦簇，灯火辉煌，人民大会堂大礼堂气氛庄重而热烈。主席台上方悬挂着“中国文学艺术界联合会第九次、中国作家协会第八次全国代表大会”会标。二楼眺台悬挂着横幅：“高举中国特色社会主义伟大旗帜，深入贯彻落实科学发展观，全面推进文化改革发展，为建设社会主义文化强国而奋斗！”</p>\n<p>上午10时，大会开始，全场高唱中华人民共和国国歌。</p>\n<p><a href=\"http://news.ifeng.com/mainland/detail_2011_11/22/10830700_0.shtml\">在热烈的掌声中，胡锦涛发表重要讲话。</a>他首先代表党中央、国务院，向大会的召开表示热烈的祝贺，向与会各位代表和全国广大文艺工作者致以崇高的敬意和诚挚的问候。</p>\n<p>胡锦涛指出，文艺是民族精神的火炬，文艺事业是中国特色社会主义事业的重要组成部分，是社会主义文化建设的重要内容，文艺工作在党和国家工作全局中具有十分重要的地位。在改革开放和社会主义现代化建设进程中，我国文艺事业生机勃勃、硕果累累。广大文艺工作者坚持与时代同进步、与人民共命运，为人民奉献了大量思想内涵丰富、艺术品质上乘的精神食粮，进一步巩固了大团结大繁荣大发展的生动局面。我国社会主义文艺以昂扬的精神、奔放的激情吸引和感染着亿万人民，对满足人民精神需求、丰富人民精神世界、增强人民精神力量、促进人的全面发展发挥着不可替代的作用。我国广大文艺工作者对祖国和人民有真情挚爱，对国家和民族有担当奉献，对艺术和事业有坚守追求，是一支党和人民完全可以信赖的队伍。</p>\n<p>胡锦涛指出，文化是民族的血脉，是人民的精神家园。实现中华民族伟大复兴，离不开中华文化繁荣兴盛。建设社会主义文化强国，是时代和人民的呼唤，是广大文艺工作者的心愿。我们要认真学习贯彻党的十七届六中全会精神，始终高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=6\">毛泽东</a>思想、<a href=\"http://apphistory.news.ifeng.com/figure/detail.php?id=13\">邓小平</a>理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚持社会主义先进文化前进方向，以科学发展为主题，以建设社会主义核心价值体系为根本任务，以满足人民精神文化需求为出发点和落脚点，以改革创新为动力，努力建设社会主义文化强国。</p>\n<p>胡锦涛指出，一切优秀的文化创造，一切传世的精品力作，都是时代的产物。当今世界正处在大发展大变革大调整时期，当代中国正处在中国特色社会主义事业蓬勃发展阶段，我国文艺事业发展面临着难得的历史机遇。<strong>他希望广大文艺工作者始终坚持正确方向，更加自觉、更加主动地承担起用社会主义先进文化引领社会进步的历史责任；始终坚持以人为本，更加自觉、更加主动地承担起为人民抒写、为人民放歌的历史责任；始终坚持锐意创新，更加自觉、更加主动地承担起推进文化创造的历史责任；始终坚持德艺双馨，更加自觉、更加主动地承担起弘扬文明道德风尚的历史责任。</strong></p>\n<p>胡锦涛强调，各级党委和政府要充分认识新形势下文艺的重要地位和作用，把加强和改善党对文艺工作的领导作为党的执政能力建设的重要内容，深入研究事关文艺工作的重大问题，不断提高领导文艺工作能力和水平。要大力培养造就高层次文艺领军人物和高素质文艺人才队伍，在文艺工作者中广交朋友、深交朋友，切实做到政治上充分信任、创作上热情支持、生活上真诚关怀，形成各类文艺人才不断涌现、文艺创造活力竞相迸发的生动局面。希望各级文联、作协组织坚持围绕中心、服务大局，发挥优势，履行职责，把文联、作协建设成文艺工作者的温馨和谐之家，继续团结和激励广大文艺工作者积极投身社会主义文化建设。</p>\n<p>全国政协副主席、中国文学艺术界联合会主席孙家正致开幕词，共青团中央书记处第一书记陆昊代表各人民团体致词，中国人民解放军总政治部副主任杜金才代表中国人民解放军和武警部队致词。</p>\n<p>出席大会的领导同志还有：刘云山、刘延东、李源潮、徐才厚、何勇、令计划、王沪宁、路甬祥、李建国、陈昌智、马凯、陈奎元、张梅颖。中央和国家机关有关方面负责同志出席开幕式。</p>\n<p>这次全国文代会、全国作代会将分别审议中国文学艺术界联合会、中国作家协会上次代表大会以来的工作报告，研究部署今后5年工作任务，修改中国文联、中国作协章程，选举产生中国文联、中国作协新一届领导机构。</p>\n<p>全国文艺工作者代表，香港特别行政区、澳门特别行政区特邀代表和台湾地区、海外地区特邀嘉宾约3300人出席会议。 <span><a href=\"http://www.ifeng.com/\"><img src=\"http://img.ifeng.com/page/Logo.gif\" width=\"15\" height=\"17\" /></a></span> </p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9781]}