{"id":197500,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：中国特色，正如中国的校车/","date":"2011-11-23T04:31:31Z","modified":"2011-12-31T02:32:43Z","title":"颜昌海：中国特色，正如中国的校车","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>\n2011年11月16日早上9点10分左右，甘肃正宁县榆林子镇一幼儿园校车与一辆运煤车相撞。17日晚，一名5岁危重幼儿因脑挫伤，急性呼吸性循环衰竭而死亡。目前，这次事故已致21人遇难，其中19名为幼儿，另外两名分别为司机和教师。17日晚，兰州民众自发前往兰州东方红广场，为遇难幼儿祈福，一只蜡烛、一束菊花代表着民众的哀悼之情，他们送来孩子们喜欢的哆啦A梦和棒棒糖。有民众表示，现场有几名便衣逐一找人索问谁是负责人，大家答称自发而来。很快来了150名左右特警，将摆放蜡烛的地方包围了三层，只许出不许进，并不断拍照摄像，试图解散大家。</p>\n<p> “清早儿去上学，再没有回来……你是否知道那悲剧在等待，只是一刹那，卡车夺命来，幼儿园的校车上有多少血染的小孩，警钟已敲响，谁应该下台……孩子们的眼睛再不会睁开，你是否懂得我沉痛的心怀？共和国的花朵来不及盛开，你是否理解我愤怒的表白？”这是大陆民众改编的歌曲《血染的校车》，唱出了大家的悲哀，也为逝去的幼儿祈福。</p>\n<p><img src=\"http://www.cnewn.com/data/attachment/album/201111/19/0902286t1uccytmy32ccii.jpg\" /><br />韶关市始兴县隘子镇、司前镇的拖拉机校车</p>\n<p>\n这辆核载9人的校车挤进了64人，校车被撞得扭曲变形，车内童鞋散落四处，血迹斑斑，现场满地都是幼儿的鞋子、书包，惨不忍睹。这起校车惨案震惊社会，民众为孩子们的逝去感到悲伤，同时问责的声音此起彼落。</p>\n<p>官方17日通报称，有四名主要官员被停职调查。18日报道称，当局给遇难者赔偿人身保险、优抚救助金共计43.6万元。据报道，有知情人士透露，在死者家属居住的招待所，采取“二对一包户”的办法，对每户家庭进行“稳控”，死者家属与外人接触时也会陪同。家长还收到县教育局发出的“慰问金”，家长称信封里有2000元钱。</p>\n<p>大陆媒体17日报道声称，正宁县县委副书记和政府常务副县长负责做好所谓家属“安抚”工作。县乡抽调了130多名工作人员，采取“二对一包户”的办法，配合教育、民政、信访、公安等部门，进行家属情绪安抚和周边群众的稳控等工作，并着手提前制定事故善后处理方案。据知情人士透露，这几日死者家属被当地政府安排在正宁县城一招待，有专门的政府工作人员对每户家庭进行“安抚”，死者家属与外人接触时也会陪同。海外《参与网》报道，有网友发现《南方人物周刊》在其微博上发出的关于校车事故的遇难者名单的照片上，备注栏里每一个死难者名字后面，都赫然对应着官方的两名稳控人员！对此网友愤怒地表示：“没有什么比这更清楚说明什么是“维稳”，什么叫公共安全支出了。”</p>\n<p>网友认为，连家属死者外出都要陪同，不知道是为了安慰她，还是怕家属的心声被媒体听到，政府的形象受损呢？</p>\n<p>还有网友质问：孩子无辜死去了，家长还失去了人身自由？所谓的稳控不就是怕啥么？</p>\n<p>“结石宝宝之家”创办人赵连海表示，官方的所谓“关心”要打引号，其真正的目的是为阻止受害者给媒体传达真实的信息，刻意隐瞒他们所不希望让人们看到的真相。官方失职了，依然再次用谎言、错误来掩盖错误，导致错误更多的发生，这一点政府应反思，否则，只会遭起民众更多的愤慨。</p>\n<p>“校车安全存在很大的隐忧，这是严重的管理疏失问题，希望大家都来关心校车安全，今后不要再出现这样的悲剧。”兰州民众华先生说：“对于死去的幼儿感到痛心，心中只有震惊和悲伤，19个孩子无辜失去生命，真是难以置信，一辆车坐64人，这个事故是人为造成。都是小孩子，哪个家庭不难受?我们也感同深受。”</p>\n<p>16日校车事故目前事故中21名遇难，其中19名为幼儿，两名分别为司机和教师。同时网络曝光到现场处理事故官员豪华轿车及政府豪华大楼引起民愤。校车安全问题一直是社会关注的话题，但大陆校车仍频频发生事故。这起悲剧发生后，有一张照片在网络被广泛传播，2006年11月，在美国印第安纳首府，一辆素以彪悍著称的悍马撞上了停在路边的无人校车。结果，悍马半个车体破碎，校车却安然无恙。自此，美国校车声名鹊起。</p>\n<p>据了解，美国政府对校车安全问题当作头等大事来抓，制定了多达500项法律来保障校车的安全，除了警车、救护车、消防车外，最威风的就是校车。据统计，在美国坐校车的安全系数是坐私家车和公交车上学的40倍。一个个四四方方的黄色厢式客车，行驶在美国各大城市的公路上。只要车门一开，就会自动伸出一个写着“stop（停）”的红色牌子，同时从右前方“变”出一条1米多长的栏杆。这就是在美国最具特权的校车。只要它稍一“变形”，后面的车必须停下。如果贸然超车，不仅要被罚款，严重时还会丢了驾照。。这就是美国最具特权的校车。</p>\n<p>在美国，联邦政府和各州都有专为校车制定的法律，多达500多项。这其中包括对校车坚固性和安全性的规定，包括校车翻滚时的保护、车身连接部分的强度等。同时，各州每年都要开会专门就校车进行讨论，每5年开一次全国性会议。可以说，校车的待遇甚至优于救护车和消防车。据统计，在美国，坐校车的安全系数是坐私家车和公交车上学的40倍。法律还规定，小的校车容易受冲撞出事，因此在它的每个座位上都配有三叉安全带;大校车虽比较安全，但也装有防撞安全装置。校车对司机也有严格的要求，孩子上下车司机要核对名字，不得疏漏。美国交通部近年来颁布了36项用于校车的安全标准，包括校车车体结构、防倾覆保护、制动装置等，校车必须由专业厂商制造。在这种高标准下，美国校车由专业厂商制造，质量高，造价昂贵，有“客车的设施、卡车的骨架”之称。</p>\n<p>法律：攻击校车至少坐牢20年。早在1939年，美国政府就立法规定校车一律为黄色，因为这种颜色最醒目，即便在大雾中也最容易看清，因此也是最安全的颜色。9·11后，美国政府和学校更加重视校车的安全，因此立法规定，将校车纳入政府反恐怖安全监视系统的保护范围。任何对校车的攻击都将定为联邦罪行，要判20年至终身监禁。在多种措施的共同保证下，校车自然成为美国最安全的交通工具。</p>\n<p>司机：都是经过特别挑选的专业司机，大多为女性，这是因为女性比男性更加细心谨慎。相关法律条例还规定，一个司机如果在四年内罚单超过三张，就没有资格当校车司机。</p>\n<p>加拿大、英国、德国、法国、日本等国家对校车安全问题亦非常重视。据说日本如果发生校车相撞，并且超载，首相在妥善处理事故后，鞠躬向国民道歉，然后引咎辞职谢罪。</p>\n<p>有民众表示，经常发生校车相撞学生死伤的中国，则是“领导高度重视、层层批示”，司机和临时工被拘，赔偿层层拔毛，家长上访被关。甘肃校车出事，这是当局对孩子的投资有限所造成。国外许多国家对孩子的安全问题则是高度的关心，它们投入巨资，为孩子们营造一个非常安全的环境；而在中国，不仅是校车，包括校舍及其它方面都不到位，这悲剧让人痛心。事发后，大陆民众第一时间将中国校车被撞成一堆废铁的照片和美国校车与悍马相撞后安然无恙的照片对比。这张照片成为民众谴责当局漠视生命，痛斥中共官员坐名牌豪华轿车，却忽视校车的安全问题，这是当局的耻辱。</p>\n<p>据南方网报道，去年政府采购汽车金额攀升至800亿元，占总采购规模的14%，平均年增速超100亿元。同时，超标购车等违规行为时有发生，“豪华公务车”更是频频被媒体和民众曝光。据新华网报道，中共中央政府采购网于2009年公布的“2009-2010年中央国家机关汽车协议供货汽车厂商名单”中的38家汽车厂商，其中包括21家自主品牌企业，同时也包含宝马、奔驰等品牌。</p>\n<p>对于这起校车惨案的解释，甘肃庆阳市教育局长卢化东表示，因“财政有限”投入不足。有网友讽刺道，据一份公开招标通告，仅市政府后勤服务楼的配套装修，就花了超1400万。</p>\n<p>网民表示，惨剧背后的根源就是教育部门和相关部门没有责任心，没有把安全放在心上。政府采购公务车达到800亿元，这个数字的背后是什么？为什么校园没有配置公车？“那些官员的孩子不会坐这样的校车，谁都知道，随时都会发生危险，我们的家庭稍微有点承受能力，也不会让孩子坐这样的车。可是那些娃娃都来自贫穷的家庭，他们没有办法，那些官老爷及这个制度，哪个为孩子着想了？为底层民众去考虑？”</p>\n<p>如果纵容政府再这样下去，孩子在方方面面都没有安全感，实际上政府每年浪费钱财太多，官员贪污腐败，每年的公款吃喝、公车消费，这些钱稍稍地为孩子们多花一些，这样的惨剧就不会发生，所以这个根源在于政府不作为。</p>\n<p>大陆作家李承鹏在微博表示，你一辆校车都买不起，还谈什么做大做强教育。你三公消费动辄千亿，一辆校车却扯了60年的皮。你从不为孩子派出一砣警力，却要求我们密切注意南海外敌。你座骑降个配置很委屈，我们挤成人肉叉烧就别在意。你家孩子美国学习，我家孩子夺命奔袭。你连祖国的未来都不考虑，还谈抓住当前大好机遇？吹牛皮！</p>\n<p>甘肃省庆阳市政宁县接送幼儿院儿童的校车与卡车相撞事故发生时，校车严重超载，本来是运载9个人的车塞进了64人。对此，日本时事社11月17日从北京发出报道，题目是“中国：能发射宇宙飞船却不能买校车/中共政府因幼儿园幼儿发生的悲剧受到批评。”报道说，在事故发生后，“在中国的微博上，人们持续发贴，批评政府。有人写道，中国无人驾驶的‘神州8号’宇宙飞船进行了太空对接试验之后返回地面，‘（中共政府）可以多次发射神州飞船，但买不起一辆校车。’”</p>\n<p>日本时事社报道说，用来运载学童的车辆车身单薄，严重超载，乘车的人所面临的生命危险是一目了然的。既然如此，为什么中国各地还是有无数的家长、以及学校、幼儿园每天要让千百万学童冒这样的生命危险呢？中国的财新网17日发表记者张艳玲和蓝方的报道，给出了平淡无奇而又令人惊心动魄的解释：“多位家长告诉财新记者，曾跟学校反映过校车挤那么多孩子不安全，但‘人家没理我们，学校就这样的条件，孩子愿意上就上，不愿意上也没人强迫’，为了让孩子上学，只能坐这种改装的校车。另一位不愿透露姓名的家长认为，幼儿园也不应承担全部责任。他指出，校车超载也是出于成本的考虑，幼儿园兼并后，收费没有上涨；都知道农民赚钱不容易，如果交通费增加了，农民可能就不会把孩子送来了。”；“正宁县政府宣传部门有关人士告诉财新记者，目前，政府对学前教育投入极少，对民办教育的补贴几乎没有，对校车更没有补贴。”；一位网名“豫南帝_7o2”的网民则通过新浪微博发出评论，对普通百姓民不聊生、政府官员贪污腐败的当今中国现状表示了强烈的愤慨：“打开电脑，看见甘肃血色校车，看见南京满街垃圾，看见公车采购花费800亿……这就是社会主义的优越性吗？有优越感的都是谁呀？我优越吗？”这位网友所说的“公车采购花费800亿（元人民币一年）”是来自中国官方媒体的统计数字。</p>\n<p>美联社11月16日从北京发出的报道说，“有关的撞车消息在中国各地引起公众愤怒，突显出中国教育体系资金不足，对偏远地区的学生尤其不利。在星期三的事故发生之后，中国的微博爆发出愤怒情绪。在有关消息传来之后几个小时，有关的微博有80多万条。”一方面是中共政府钱多得到好似花不完，有大把大把的钱用于耗资巨大的面子工程和挥霍浪费，另一方面则是中国公众在背负沉重纳税负担之后得不到基本的社会福利，在这种大背景之下，甘肃学童死于非命的消息传来，在中国公众当中引起广泛的愤怒。“人们的怒火尤其指向政府支出。很多人把美国校车的质量跟中国的校车质量进行对比。有人还贴出一张图片，显示一辆悍马车撞上一辆校车的后部。校车没有多少损坏，悍马车则损坏严重。很多微博说，‘看美国的校车。……我们的校车对孩子的生命不负责。’”</p>\n<p><img src=\"http://www.cnewn.com/data/attachment/album/201111/19/090230y6y1asy8zsnuq8ly.jpg\" /><br />某幼儿园的人力拉车，是不是看傻了眼！</p>\n<p>\n法新社11月17日从北京发出的报道，则展示了甘肃的校车事故的一种更为广阔的背景：“在中国，学童常常被塞进汽车去上学，尤其是在农村地区，……（甘肃的）致命性车祸是中国非常不安全的道路交通当中的最新一起。在中国，开车的人常常不遵守交通安全法规。上个月，在北方港口城市天津附近，一辆客车在一条高速公路上跟一辆轿车相撞，导致至少35人死亡，18人受伤。”</p>\n<p>“根据中共公安部门的统计数字，中国在2010年有将近7万人死于道路交通事故，也就是大约一天190人死于交通事故。而在2005年，则发生45万起交通事故，造成将近9万9千人死亡。中共公安部门表示，中国交通事故死亡数字在2005年达到峰顶。”<br />“但今年早些时候，世界卫生组织在其每月通讯中发表一项研究报告，对中共公安部门的统计数字提出了质疑。报告说，中共卫生部门提出的交通死亡数字比公安部门的数字高了将近一倍。该研究报告还透露，近年来，根据死亡登记数字所显示的交通死亡数字，并没有像中共公安部门所说的那样下降，而是随着中国汽车市场的蓬勃发展而上升。”</p>\n<p>“中国的汽车销售在2010年达到1,806万辆，比前一年增长32%。在2009年，中国超过美国，成为世界第一大汽车市场。这些数字意味着许多新的没有经验的司机试图在路上学开车，中国的道路交通由此变得越来越不安全。”</p>\n<p>甘肃省庆阳市教育局长卢化东称，因财政有限，未能投放更多资源改善幼儿教育，随即惹来网民狂轰，指当地市政府后勤服务楼的装修费，就已多达1400万元人民币，怒斥政府有钱建豪华大楼，却任由儿童乘搭危险校巴。伤者高倩倩的亲属任晓丽说：“（出事的）那辆车空间很小，我常看到小孩的脸贴到玻璃上，孩子常回来哭说着不坐校车上学。”受伤幼童昨在病床上呻吟，有的还流泪哭叫：“妈妈别走，带我回家！”</p>\n<p>惨剧发生后，引发民众愤怒，很多民众都在问——为什么我们有那么多的公车，却缺少安全可靠的校车？</p>\n<p>有报道指出，中国的校车五花八门，农用三轮车、小型面包车、中巴等等，而校车管理模式更是混乱不堪，有学校购买、政府租用、家长合租等等。</p>\n<p>网民简森说，政府放弃了农村教育，没有公益只有升学，农村学校荒芜，不断并校，导致学生没法就近上学，这些学生大多住在附近山村里，最远的离学校15公里远，他们的父母多数在外打工。</p>\n<p>手机网友：每年一万五千亿的3公里消费，拿出千分之几就够给中国的孩子买校车的了。</p>\n<p>警告你：看到那滩血，旁边的小鞋子，我眼睛有点泪水，64个人挤的一台面包车，而且是每天都这么挤着的。你说教育局不知情，交警不知情，你他妈的就是不当P民的孩子是一回事。孩子啊，如果你们还没走远的话，先回来带几个肥头大耳一起走吧，活着的孩子感谢你们……</p>\n<p>云南普洱网友：好难过！想了很多，很心痛，很绝望！如果还是国富民贫穷，这真是无解的死结！</p>\n<p>Sharkchang：看到这个图片，真的让人心酸，忍不住眼睛里的泪水。国家这么多钱，都花在什么地方了。这样的惨事为什么一次又一次的发生。敢问，如果是你的孩子在这个车里，你会怎样？引用四川军阀刘文辉的一句话：县衙建的比学校好的，县长一律枪毙！！！</p>\n<p>suagt163：投胎去美国吧，别再来中国遭灾。</p>\n<p>cn591：娃儿，你们凄惨的离去，唤醒不了这个病了的社会。</p>\n<p>此外，福建南平市一辆由客货车改装的幼儿园校巴，日前被截查，发现这限载 8人的车竟超载了 18名 5岁幼童。司机还大言不惭说：“小孩子也能算是一个人吗？小孩子的体重才到大人的三分之一，三个小孩才算一个人！”此外，咸阳市公安局交警支队透露，截至2010年年底，咸阳在交警支队登记造册的校车有153辆，而真正达标的仅有3辆。……<br /> \n</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[14045,9400,10009,18232,18234,8904,10135]}