{"id":197538,"link":"https://chinadigitaltimes.net/chinese/2011/11/温克坚-华西村的繁荣还能持续吗？/","date":"2011-11-23T10:31:50Z","modified":"2011-11-23T10:31:50Z","title":"温克坚 | 华西村的繁荣还能持续吗？","content":"<div>\n<p>首发南都周刊</p>\n<p>华西村从来不缺乏公众关注。最近的热点是，华西村举办了一次规模宏大的50周年村庆活动，并为此建造了一座高达328米的摩天大楼，突兀地立在乡村田间，显得分外扎眼。著名的金塔之后，这座名叫龙希国际大酒店的高楼俨然已成为华西经济繁荣的最新图腾，无时不在张扬着华西村的繁荣。</p>\n<p>在老书记吴仁宝的长期运作下，华西村利用长期政治正确打造的典型形象，获得了官方的高度认可，撬动了庞大的政治经济资源，使得华西村走出了一条无法复制的独特发展轨迹。和中国大地上的类似标兵相比较，大邱庄的神话早已破灭，南街村的集体经济模范也已成笑谈，唯有华西村长盛不衰，在不同的历史时期里，始终扮演着繁荣昌盛的社会主义农村新灯塔。</p>\n<p>与此同时，对华西村的质疑声音从来没有沉寂过，这座高楼及其豪华装饰再次激发了新争论，华西村是否在炫富？华西村的繁荣还能持续多久？华西村村民的财富是否是囚笼中的画饼？</p>\n<p>从公开数据来看，华西集团的经营业绩继续保持高速增长，2010年的销售收入超过了500亿，2011年的销售收入预计达到600亿。但销售额说明不了什么，企业经营利润和纳税额才真正反映经营状况。华西村旗下产业众多，公开信息有限，其真正经营状况外人无法知晓，不过根据目前可以公开获得的信息，不妨对其旗下一些重要业务板块进行分析。</p>\n<p>华西集团旗下的华西股份有限公司应该是最重要的资产板块了，这是一家1999年起就在深圳上市的公司，长期业绩表现尚可。根据其最新公告，公司坚持相关多元化经营战略，业务涉及化纤、毛纺、服装、针织等纺织相关行业以及商业与热电业，力主发展高新技术、高附值产品，形成了聚酯纤维和毛纺两大核心主业。但这些都是劳动密集型行业，该公司上半年与集团母公司进行了资产置换，自2011年5月起公司不再生产经营精纺呢绒、热电及特种纺织品等业务，理由是这些业务板块竞争激烈，赢利能力较弱，这也从侧面说明了在华西集团的经济版图里，上市公司这一块乏善可陈。</p>\n<p>长期以来，钢铁是华西集团的支柱型板块，华西集团在江阴和唐山分别投资了钢铁厂。不过从最近一轮房地产调控措施实施以来，钢铁行业整体上开始走向不景气，华西钢铁在整个钢铁行业中既不具备规模效应，又不具备技术引导能力，因此钢铁板块的获利能力自然平平。一个有意思的细节是，这两个钢铁厂的主页已经超过一年没有更新了。</p>\n<p>最近这些年，华西房地产开发有限公司在江阴和张家港进行了积极开发，由于其独特的政策优势，这些年应该是华西集团旗下重要的现金牛。不过随着房地产开发大环境的改变，偏安一隅的华西房地产开发有限公司前景未必乐观。</p>\n<p>在布局网络游戏、动漫电影之后，华西村也野心勃勃地进入了网络科技产业。吴仁宝的孙子、华茂计算机技术有限公司总经理孙喜耀表示，电子书将成为华西村IT业布局中的重点部分，华西村未来将整合旗下网游、动漫电影等业务，推出电子互动娱乐整体平台。IT创意产业将成为华西村继传统工业、金融业、旅游业之后的第四大支柱产业，从而逐渐实现华西村“轻资产、高利润率化”的产业结构梦想。面对国际同行巨头的压力，国内电子书、网游、动漫行业的领导型企业如汉王盛大等都还在苦苦挣扎的时候，孙这种美妙的设想，何时才能变现，令人疑虑。</p>\n<p>华西集团下属企业还有江阴市华士金属材料制品厂 、江阴华西染整有限公司、?江阴市华西纺织厂 、江阴市华西热带厂?、江阴市华西高速线材厂 、江阴市华西热电有限公司等等，这些都是高度竞争性的行业，而目前这些企业的规模决定了其不可能有太强的竞争优势。</p>\n<p>另外根据公开报道，华西村目前的掌门人吴协恩在2003年就提出向金融服务业拓展，这些年通过入股以及与银行、债券公司合作，借脑发财。目前，华西已拥有典当公司、小额贷款公司、财务公司、咨询公司等，并参与了多家银行、证券、期货公司的股权投资，基本形成了一个金融控股集团的框架。这金融控股框架能产生什么？不必妄加猜测，但是在目前货币政策收缩，资本市场黯淡的大环境下，这个金融控股框架的利润回报率恐怕不容乐观。</p>\n<p>按照华西村官方最新的说法，今后经济发展的十大项目是：远洋物流、海洋工程、龙希大楼、空中旅游、航空公司、山林喷灌、化纤核钢、能源开发、现货交易和新市启动。其中现货交易和新市启动语焉不详，化纤核钢前面已经部分提及，远洋物流和海洋工程则主要依赖规模与专业能力，我们不妨分析下航空公司这个项目。 根据华西村发布的消息，花费9000万元购买了两架直升机，又花1000多万元修建了停机坪，推出“空中看华西”项目，平均每小时的飞行成本要3万元左右，游客每人每次1000元。 不用多说，哪怕想体验空中看华西的游客络绎不绝，这已经是一个亏本的项目。 另外据悉华西村准备筹办一个华西自己的通用航空公司。在目前航空业普遍经营维艰的状况下，这个项目要能成功，那恐怕是奇迹。</p>\n<p>最后，让我们来分析下曾经以“华西增地空中新农村大楼”命名的摩天大楼。花费几十亿，向空中增地，在土地资源并不稀缺的乡村，这是一个怪异的想法。这个耗资30亿的大楼，华西村官方的真实目的是着眼于华西村的大旅游概念，即“做大旅游业，转型再升级”。在政治权力的驱动下，每年有将近200万各色游客前来参观华西村，这个特色旅游能带来近2亿的现金流，这也许是华西集团旗下最靠谱的利润点了。但是参观完这个大楼所需要的门票就要1000元，这个旅游群体中多少人愿意在这样一个怪诞的地方花费千元来体验一下这个五星级酒店的独特？很难想象。</p>\n<p>有一种说法，超过300米的摩天大楼都面临一个所谓摩天大楼的诅咒，那就是由于运行成本、安全考虑、环境等等因素，300米以上的超高大楼其实已经失去了经济合理性，对于其所在的经济体来说，往往也是沉重的负担，甚至标志着经济由盛转衰的开始。不管龙希大酒店是否能逃开这个诅咒，庆典的繁华和喧嚣过后，谁来为这个大楼埋单，恐怕是华西决策层必须要面对的问题。</p>\n<p>如果上述概览性分析成立的话，那么华西集团属下的这些经济组织，要么业绩和资质平平，要么并不符合市场运行逻辑，在市场经济不断深化、竞争越来越依靠专业能力和人才的背景下，华西村的经济发展神话已近褪色，华西村的繁荣还能延续多久？这是作为一个观察者无法驱逐的疑惑，328米的摩天大楼增加而不是减少了这种疑惑。</p>\n<p>外界的这些质疑声音，对于依旧被政治光环笼罩的吴仁宝也许是无足轻重的，他的团队在应对公众质疑方面已经有着娴熟的技巧和丰富的经验。华西村或盛或衰，真正的利益相关者是华西村村民。华西集团是集体企业，华西集团的资产属于所有华西村村民，他们才是华西的主人，他们的千万账面财富都依附在华西集团那不为人知的财务账簿中。村民是讲究实际的，他们才真正决定华西村的未来。长期以来，华西村普通村民的面目被抽象了，声音被湮没了，不过正如“华西村的‘反对派’”所描述的，不同的声音已经登场，只有更多的来自内部的争论，才能揭开华西村的神秘面纱。</p>\n<p>（作者系九鼎公共事务研究所研究员，长期跟踪观察华西村）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,12096]}