{"id":197576,"link":"https://chinadigitaltimes.net/chinese/2011/11/译者-《纽约时报》阎学通：中国如何才能打败美/","date":"2011-11-23T17:01:30Z","modified":"2011-11-23T17:01:30Z","title":"译者 | 《纽约时报》阎学通：中国如何才能打败美国","content":"<p><b>核心提示：古代中国的先哲们说：施仁政者王天下，这很可能适用于今天的大国博弈。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2011/11/21/opinion/how-china-can-defeat-america.html\">How China Can Defeat America</a></p>\n<div>  作者：阎学通</div>\n<div>发表：2011年11月20日<br />本文首发&#8221;<a rel=\"nofollow\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=218484\">中选网</a>&#8220;，此为转载</div>\n<div></div>\n<div><img src=\"http://graphics8.nytimes.com/images/2011/11/21/opinion/21oped-artALT/21oped-artALT-articleLarge-v3.jpg\" alt=\"21oped-artALT-articleLarge-v3.jpg\" title=\"21oped-artALT-articleLarge-v3.jpg\" /><br /> 【原文配图 】</div>\n<div>随着中国对全球经济影响的不断扩大、军力投射能力的不断增强，美中之间的竞争在所难免。两国领导人对此表示乐观，断言这种竞争不会导致威胁全球秩序的军事冲突。</div>\n<div>大多数学者并不这么认为。从历史经验看，中国的崛起的确将对美国构成挑战。崛起中的国家会在全球体系中寻求更多的权威，而正在走向衰败的国家往往不会不战就告输。此外，悲观主义者可能认为，中美政治体制的差异更增大了两国交战的可能性。</div>\n<div>我信奉现实主义政治。西方学者因为我的政治观点给我贴上了&#8221;鹰派&#8221;的标签。其实我只是从不高估道德在国际关系中的重要性罢了。但现实主义并不意味着政治家只该关心军事和经济实力。实际上，道义对塑造各种政治势力的国际竞争并对决定胜负起着十分重要的作用。</div>\n<div>这个结论是我从管子、孔子、荀子、孟子等中国古代政治哲学家的思想中总结出来的。他们生活在2000多年前的先秦时期，当时的中国尚未一统，诸侯国为争夺领土展开残酷的厮杀。</p>\n<p>这大概是中国思想史上最伟大的时期。各派思想百家争鸣，竞相争夺意识形态高地和更大的政治影响。但他们对一个问题的看法十分一致：政治影响力的关键在于政治权力；而政治权力的核心属性是符合道义的领导力。从长期来看，那些坚持依道德规范行事的统治者往往能赢得最终的领导权。</p></div>\n<div>公元前221年，秦始皇统一中国，但秦朝甚为短命，其成就比起后来的汉武帝实在逊色许多。后者将法家的现实主义和儒家的&#8221;软实力&#8221;相结合，实现了从公元前140年到公元前86年长达50多年的统治。</div>\n<div>中国古代哲学家荀子认为，领导方式有三种：王道、霸道和强道。王道在于赢得国内外民众的心；强道建立在军事实力的基础上，不可避免要制造敌人；霸道则介于二者之间：对国内民众和国外盟友都不欺骗，但往往不考虑道德，并对非盟友使用武力。诸子百家普遍认为，王道永远胜过霸道和强道。</div>\n<div>这些理论看似与我们的时代脱节，却又与现实有着惊人的相似。美国著名外交家亨利・基辛格曾对我说，他也认为中国古代政治哲学比其他任何外国学说都更有可能成为未来外交决策的主导思想。</div>\n<div>先秦时代四分五裂的局面与时下全球的&#8221;分而治之&#8221;十分类似。当时政治思想家提出的&#8221;治世良方&#8221;也能为今天提供借鉴：单纯依靠军事或经济实力而不施仁政的国家必将覆灭。<br />可惜在这个经济至上的时代，这种观点影响有限。政府往往嘴上说说，行动却南辕北辙。中国政府宣称，中共的政治领导是中国创造经济奇迹的基础，但它的行为却好像在说，与美国的竞争只限于经济领域。而在美国，政治家往往将成就而非失败归功于自己的领导。</div>\n<div>  两国政府都必须明白，这场对全球霸权的争夺，不是比谁更能砸钱，而是要看谁更有政治领导力。</div>\n<div>很多人错误地认为，中国光靠大幅增加经济援助就能改善对外关系。可感情是买不来的；这种建立在金钱上的&#8221;友谊&#8221;经不起困难的考验。</div>\n<div>那中国如何才能赢得世人之心呢？按照中国古代先哲的说法，要先从国内做起。实行仁政首先要在国内建立能够感召国外民众的治理模式。</div>\n<div>这意味着政策的重心应该从优先发展经济转向构建和谐社会，消除目前巨大的贫富差距，用传统美德取代拜金主义，同时消除政治腐败，维护社会公平公正。</div>\n<div>其次在外交上，中国也要向他国实施人道主义政策，这样才能与仍然占据霸道（权）地位的美国抗衡。军事力量可以巩固霸道（权），这便是美国拥有众多盟友的原因。尽管奥巴马政府在阿富汗、伊拉克以及利比亚都犯了战略错误，但他的行动仍然体现了美国有能力同时领导三场战争。相反，中国军队自1984年越战后就未参加过任何战争。只有极少数高级将领上过战场，更别提普通士兵了。</div>\n<div>美国与世界其他国家的关系无论在数量还是质量上都比中国好。美国有超过50个正式军事同盟国，中国一个都没有。只有朝鲜和巴基斯坦勉强称得上&#8221;准同盟&#8221;。前者在1961年与中国建立正式同盟，但几十年来，两国从未举行过联合军演，也没有武器交易。中国和巴基斯坦拥有紧密的军事合作，但两国并非有约束力的正式军事联盟。</div>\n<div>在中国崛起的过程中，为了建立友好的国际环境，中国需要发展比美国更有质量的军事外交关系。没有哪个主要国家能和世界每个国家都保持友好，因此中美间竞争的焦点就是看谁有更多高质量的朋友。为了实现这一目标，中国必须施行比美国更有质量的&#8221;仁政&#8221;。</div>\n<div>中国也必须认识到自己的崛起，并承担起相应的责任。例如，就像美国在欧洲和波斯湾所做的，中国在帮助较弱的国家时，要与周边国家共同建立类似上海合作组织的新地区安全机制。上合组织是一个地区性联盟，成员包括中国、俄罗斯和一些中亚国家。</div>\n<div>再次，政治上，中国应该从德治的传统中汲取营养。政府的重要职位需按候选人的品德和智慧选拔，而不能只看他们的专业和行政能力。中国还必须打开大门，在世界范围内选拔所有符合标准的人，从而提高执政水平。</div>\n<div>中国历史最辉煌的时代，也就是公元7世纪到10世纪的唐朝，有一大批外国人身居朝廷要职。中国今天也应该这么做，同美国竞争，吸引有才华的移民。</div>\n<div>在下一个十年，中国的新领导人将从经历过文化大革命苦痛的一代人中诞生。他们不屈不挠，很可能将政治原则放在比物质利益更重要的位置。这些领导人将在世界舞台上扮演更重要的角色，向相对较弱的国家提供更多安全保护和经济援助。</div>\n<div>这将意味着在政治、经济和科技上同美国竞争。这种竞争可能造成外交关系紧张，但不太可能造成军事冲突。这是因为未来中美的竞争不同于冷战时期苏联与美国的竞争。中美都不需要通过代理战争来保护各自的战略利益以及获取自然资源和科学技术。</div>\n<div>中国要求提升领导地位的呼声与美国为维持现有地位所作的努力是一场零和博弈。这是一场关于民心的战争，民心所向将决定谁将最后胜出。正如中国古代哲学家所预言的，施仁政者王天下。</div>\n<div><i>作者阎学通，清华大学政治学教授，曾著《古代中国思想与当代中国力量》，现为清华大学国际问题研究所所长。原文为中文，由Zhaowen Wu和David Liu翻译。</i></div>\n<div></div>\n<div>相关阅读：</div>\n<div></div>\n<div>《外交学者》<a rel=\"nofollow\" href=\"http://feedproxy.google.com/~r/yizhe/~3/sr8H_bzVBWM/21.html\">21世纪会是中国的世纪吗？</a></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-7590113832153308628?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10076,9426,8840,10091]}