{"id":197546,"link":"https://chinadigitaltimes.net/chinese/2011/11/香港雜評-曾蔭權：怨氣源自年輕人理想大/","date":"2011-11-23T15:31:16Z","modified":"2011-11-23T15:31:16Z","title":"香港雜評 | 曾蔭權：怨氣源自年輕人理想大","content":"<p><div><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-jUMxrlcgcO0/TszrrsNvsxI/AAAAAAAACSU/sx2VxaFZdx8/s1600/ajax4ecaa7996ea8d.jpg\"><img border=\"0\" height=\"320\" src=\"http://4.bp.blogspot.com/-jUMxrlcgcO0/TszrrsNvsxI/AAAAAAAACSU/sx2VxaFZdx8/s320/ajax4ecaa7996ea8d.jpg\" width=\"213\" /></a></div>\n<p>【<a rel=\"nofollow\" href=\"http://madhk.wordpress.com/2011/11/22/%E6%9B%BE%E8%94%AD%E6%AC%8A%EF%BC%9A%E6%80%A8%E6%B0%A3%E6%BA%90%E8%87%AA%E5%B9%B4%E8%BC%95%E4%BA%BA%E7%90%86%E6%83%B3%E5%A4%A7/\">信報轉載</a>】縱使香港近年失業率低、經濟發展數據不俗，但社會怨氣有增無減。行政長官曾蔭權認為，若以「最容易、最膚淺的答法」，可以歸咎政府政策未能贏得支持，但他個人認為時下年輕人理想好大，怨社會欠缺公義，再加上面對全球競爭，感覺辛苦了、壓力大了，因此怨氣上升。不過，他認為這問題並非香港獨有，全世界管治者都面對同一難題！</p>\n<p>上任之初民望高企的曾蔭權，在任期餘下不足一年間，面對的是市民怨氣不斷上升、民望下滑。曾蔭權昨天接受本報專訪時指出，「最容易、最膚淺嘅答法，係曾蔭權唔應該搞問責制、生果金引入審查、政制又搞時間表、又搞咩，可以唔搞啫。」但他認為這些都是為香港長遠利益着想，不可迴避的問題。然而，說到社會怨氣，除了樓價高企是因素之一外，他說「最深、最深的還是後生仔的怨氣。」</p>\n<p><b>覺社會欠公義 拒服從多數</b></p>\n<p>曾蔭權形容，新一代年輕人理想好大，覺得社會愈來愈欠缺公義，付出勞力與收穫不成正比，導致一些人特別有錢，一些人特別窮困；而且也因此未能服膺於民主制度。</p>\n<p>他說：「民主制度要少數服從多數。少數的人永遠都係慘的，順服大多數。但如果少數的人唔忿氣的話，就會嘈。而家問題係少數人唔忿氣……佢哋覺得唔公義，點解華爾街的人搞出大問題，但為何又有雙糧、花紅出！」</p>\n<p>他指出，所有資本主義社會都面對同樣的問題，為政者要透過大幅加稅等等手段逼走有錢人，這十分容易，香港政府要做到亦不難，但殘酷的現實是這根本無助低下階層，因為「你不能把錢分到去下底，都係會窮，可能仲窮，咁先殘酷。」</p>\n<p>年輕人面對另一個現實是，他們不單要跟本地人競爭，還要跟全球的人競爭。再加上社會流動得很快，年輕人看不清未來，覺得未能掌控自己的命運，因此對社會產生怨氣。但「十年前我也不見自己會做特首，不要講二十年前，也睇唔到自己做咩。但現在年輕人有理想，後生仔就係想咁，你唔怪得佢哋，佢覺得自己有學識！」</p>\n<p>不少人認為現今年輕人向上流動的機會少了，但曾並不認同，指政府做過深入調查，年輕人的流動率並沒有減低，但承認如今年輕人「感覺上係辛苦咗，壓力大咗，因為（年輕人）自己聰明咗、後生叻咗。我哋那時蠢蠢地，無擔心，想做一份工，一次唔得就兩次！」</p>\n<p><b>面對全球競爭 應不斷進修</b></p>\n<p>曾蔭權強調，自己並非要怪責新一代，但認為畢竟少數要服從多數，「如果你話要做就三十六，唔使做又三十六的，就只係少數人。」而且現在社會已經進步，不能再以為一世人只做一份工，勞動結構已改變了，社會也不能閉門做生意，要向外開放便要面對人力、資源流動，與全世界競爭，因此年輕人要不斷進修。</p>\n<p>身旁正放着一部iPad的他說，「我而家都好慘，要不停學嘢，都追到我都傻！iPad學完又學iPad 2……又要無端端有新嘢、睇新書。」但他希望香港人對自己有信心。</p>\n<p>曾蔭權強調，這些「只係自己感覺上，只能了解到啲啲咁多，係咪真係咁唔係好清楚。」不過，這問題並非香港獨有，以色列首都特拉維夫的人也因為租金貴而上街、倫敦也有暴動，紐約亦有人佔領華爾街，怨氣全世界擴散。他剛到夏威夷出席亞太經合組織峰會，見到不同國家領導人，都面對同樣問題，他自己也在思考這問題。</p>\n<p><b>管治聯盟…單委任政黨沒有用</b></p>\n<p>明年3月將選出新任行政長官，「管治聯盟」的概念會否重現，成為其中關注點。任期尚餘七個月的曾蔭權在專訪中表示，真正的管治聯盟是要特首參選人在孕育政綱之初就與政黨溝通，就未來五年的施政達成共識，然後共同拚命去完成，單憑委任一兩個人進入行會沒有作用。他承認，現屆政府與政黨溝通有改善之處，但認為現階段不應該對有意參選下屆特首的唐英年或梁振英提出額外要求。</p>\n<p>前特首董建華與民建聯、工聯會及自由黨組成管治聯盟，曾蔭權上台後摒棄做法，改行「親疏有別」，但近年連民建聯也批評當局在政策醞釀過程中與政黨溝通不足。曾蔭權在訪問中反駁說，制訂政策時透明度很高，除非涉及敏感的稅收或市場議題，其他都已跟議員有溝通，「問題在於同唔同意。」</p>\n<p><b>抱怨有人太粗暴</b></p>\n<p>曾蔭權說，港人要面對一個政治現實，有些人是「你一講，就鬧人；你未講，都有人又要掟嘢」，真的很難可以溝通，政府若要在議會中有穩定的支持票，在溝通、協調以及妥協程度都要深，但前提是要有相同的理念。對於那些不信任管治、想做執政黨的人而言，實在無辦法。</p>\n<p>他強調，政策出台遇到反對是必然的反應，因為社會愈民主開放，愈多多元聲音。以英美民主大國為例，他們的政策十個有八個遭議會否決，相比下香港「算好彩」，能在一屆政府任期內推動一些具爭議的政策，如最低工資。反觀美國花了幾屆政府的任期才成功推動醫療改革。</p>\n<p>被問及委任更多泛民進入行會解決管治問題，曾蔭權認為「無用」，除非委任所有立法會議員入行會，但就變成由立法主導，而非行政主導；事實上，委任民建聯副主席劉江華及工聯會會長鄭耀棠入行會，對其本人了解兩黨的思維有一定幫助，但不能夠靠一個人影響到整個民建聯或工聯會。</p>\n<p>曾蔭權進一步指出，除非籌組真正聯盟，「任何政策攤出來講，仲要係競選特首時大家一齊講。唔係而家開始，由政綱開始溝通，要有個聯盟，唔得做多，唔得做少，大家一齊去做，拚命都要做完，咁就可以做到。」</p>\n<p><b>「曾蔭權就蠢啲啦」</b></p>\n<p>問及「雙英」是否可以開始這樣做，曾蔭權說，由他去評論關於下屆特首的事情不太公道，認為他們自有想法，不應該對這些候選人作出作何要求，加上本港回歸以來才開始行新政制，不可心急。</p>\n<p>他說，目前規定特首不可有政黨背景，若要一個毫無政黨背景的人突然「（與政黨）埋班，並組織聯盟，仲要做出一個共同的往後五年綱領，十八個月都嫌少啦。所以，不要對唐生或梁生有額外要求，根本做唔到。」</p>\n<p>那未來五年的行政立法關係是否會維持緊張狀態？曾蔭權回應：「唔係嘅，曾蔭權就蠢啲啦，可能下個精啲，想到其他方法。」他指出，不要以為某種政治體制的形式，可以解決所有政策制訂時的矛盾，英美法德等國都是民主國家，但政府的政策都過不了國會，要獲通過都要抱着自我犧牲的態度。</p>\n<p>他稱，不知道特首有政黨背景是否好事，日本首相出自政黨，但有時短至6個月就要下台；因此，香港要如何走、怎樣走，應該先參考別人的制度，不可一概而論。</p>\n<p><b>貧富懸殊…提高社會流動創富</b></p>\n<p>香港社會屢被批評為「貧者愈貧、富者愈富」，曾蔭權在訪問中說，貧富懸殊是資本主義下的必然產品，當局希望透過創造高的社會流動力，使人人都做到資本家，但要真正解決貧富懸殊，只有共產主義。</p>\n<p>他指出，若社會就改變經常性開支不超過本地生產總值20%的指標達成共識，又不影響香港的競爭力，而上調至22%或25%，是可以做的，但有關的稅收必定要花在基層身上，這個指標一定要設有限額。</p>\n<p>曾蔭權在上月發表的施政報告中，在〈未來挑戰〉篇章中提及，在審慎理財的原則下，公共開支不超過本地生產總值百分之二十為指標，「我認為這財政紀律要保持下去。」</p>\n<p>問及有否信心下屆特首會沿用這套指標，曾蔭權指出，其中的關鍵是信念問題，《基本法》規定要收支平衡，但不論搞資本主義還是社會主義，每一樣都要付出代價，共產主義會導致公營部門變大，「然後你發覺因為欲望無窮，整整吓收唔到稅，要靠借債，借債到某一個地步不能繼續下去就面對破產。」情況就如西歐的做法，「可以玩到十年八年，玩到現在嘅殘局。」</p>\n<p><b>倘增開支必須花在基層</b></p>\n<p>曾蔭權提到，資本主義有其缺點，如果社會對改變「20%指標」有共識，而又不影響本港競爭力，「我想有方法可以做到百分之二十二、二十五，但錢收回來一定要使在基層身上，一有錢就拎去基層」。不過，由於涉及經常性開支，就一定要設限，「譬如我限係百分之二十，我唔想大體加稅，今年交通津貼係經常開支，並非一次過，我覺得可以做，要逐步逐步做。」</p>\n<p>他認為，貧富懸殊是資本主義下的必然產品，除非走社會主義制度「夾硬收窄」差距。目前，市民最基本的衣食住行都得到保障，當局希望透過創造高的社會流動力，使人人做到資本家，今天的窮人並非明天的窮人，因此提出關愛基金，幫助漏網之魚。</p>\n<p>對於香港在反映貧富懸殊嚴重性的堅尼系數中達極高水平，曾蔭權說，不應該只計算工資，應一併計算社會福利政策。本港的情況大概徘徊在0.43或0.44左右，大致上沒有惡化。</p>\n<p><b>樓價高企…否認拒納房策進言</b></p>\n<p>曾蔭權承認樓價高企，是社會怨氣的成因之一。然而，社會過去多年縱使不斷提出復建居屋、增加土地供應等訴求，但曾蔭權至最後一份施政報告才作出具體回應，有傳聞更指政府內部有官員曾向他提出建議，只是一直未獲接納。</p>\n<p>不過曾蔭權否認有其事，指「話畀我聽都係前幾個月聽，呢個唔係幾個月的問題，但你要諗通先得。」</p>\n<p>他又指出，知道發展局局長林鄭月娥在找地皮上，同樣歷盡辛苦，並指出與各個問責官員合作不錯。</p>\n<p>然而，過往有傳聞指林太在僭建執法一事上與其他官員不咬弦，曾蔭權卻不以為然，指官員間不存在矛盾，只是那些「陰謀論搞到亂晒龍」，希望大家不要搞出官員之間的矛盾來。</p>\n<p>政府官員隨後補充，當時大家只是就執法緩急次序有討論，不存在執法與否的爭議。</p>\n<p><b>跟傳媒「雞同鴨講」「對牛彈琴」</b></p>\n<p>曾在立法會上以「德蘭修女」的照片來平息一己「怒火」的特首曾蔭權，其位於金鐘添馬艦新政府總部的行政長官辦公室，原來也掛有警惕自己言行的藝術品。以曾蔭權昨天接受專訪時的會客室B房為例，牆上就掛着一幅名為《雞同鴨講》的水彩畫，出自已故香港名畫家陳福善的手筆，掛在特首辦的是複製品，真迹藏藝術館。</p>\n<p>曾蔭權自爆，還有一幅名為《對牛彈琴》的國畫沒有掛出來，並形容這種警惕自己的方法「幾好玩」。</p>\n<p>《雞同鴨講》？《對牛彈琴》？明顯意有所指，曾蔭權亦不諱言說，對象正正就是傳媒。他慨嘆，政府向市民解釋政策時往往有一套技術語言，要解釋得好是很艱難的事情，再加上本港傳媒欠缺耐性，「對於你解釋政策時，會好簡單、好簡潔地，一兩個Sound Bite就將熬咗三年的工夫，用四秒鐘講出來畀市民聽，呢樣嘢好艱難，變咗有時真係好似雞同鴨講。」</p>\n<p>他說，將這些畫作掛出來可以提醒自己，要懂得轉換角色，站在人家的立場去想一想，這樣才可以溝通得好，並強調：「這個不光是對你們，對外國傳媒、外國官員也是一樣。」</p>\n<p>不過，尚有不足八個月便卸任特首，問其退休後有何打算，曾蔭權的即時回應就是「唔見記者囉！」</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-3778345999353195224?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/PqC8HTlfyziqTxD-fifBmWb_zgs/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/PqC8HTlfyziqTxD-fifBmWb_zgs/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/PqC8HTlfyziqTxD-fifBmWb_zgs/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/PqC8HTlfyziqTxD-fifBmWb_zgs/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=h6L2zsnNUiw:acUf_Yx5p80:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=h6L2zsnNUiw:acUf_Yx5p80:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=h6L2zsnNUiw:acUf_Yx5p80:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=h6L2zsnNUiw:acUf_Yx5p80:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=h6L2zsnNUiw:acUf_Yx5p80:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=h6L2zsnNUiw:acUf_Yx5p80:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=h6L2zsnNUiw:acUf_Yx5p80:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=h6L2zsnNUiw:acUf_Yx5p80:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/h6L2zsnNUiw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[19254,8712]}