{"id":197650,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-习近平：谈谈调查研究/","date":"2011-11-24T03:01:14Z","modified":"2011-11-24T03:01:14Z","title":"爱思想 | 习近平：谈谈调查研究","content":"<div>\n<p>习近平：谈谈调查研究</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%F7%B2%E9%D1%D0%BE%BF&#038;searchfield=keywords\"><span>调查研究</span></a>   <br />\n ● <strong>习近平</strong>   </p>\n<p>    调查研究是做好领导工作的一项基本功，调查研究能力是领导干部整体素质和能力的一个组成部分。到中央党校学习培训的都是县以上党员领导干部，党校不少班次都有专题调查研究的教学安排。现在到了年终岁末，各地各部门都要总结今年的工作，谋划明年的工作，加强调查研究很有必要。<br />    <br />    <strong>一、调查研究不仅是一种工作方法，而且是关系党和人民事业得失成败的大问题</strong><br />    <br />    重视调查研究，是我们党在革命、建设、改革各个历史时期做好领导工作的重要传家宝。马克思主义的辩证唯物主义、历史唯物主义世界观和方法论，党的实事求是的思想路线，党的从群众中来、到群众中去的根本工作路线，都要求我们的领导工作和领导干部必须始终坚持和不断加强调查研究。只有这样，才能真正做到一切从实际出发、理论联系实际、实事求是，真正保持党同人民群众的密切联系，也才能从根本上保证党的路线方针政策和各项决策的正确制定与贯彻执行，保证我们在工作中尽可能防止和减少失误，即使发生了失误也能迅速得到纠正而又继续胜利前进。回顾我们党的发展历程可以清楚地看到，什么时候全党从上到下重视并坚持和加强调查研究，党的工作决策和指导方针符合客观实际，党的事业就顺利发展；而忽视调查研究或者调查研究不够，往往导致主观认识脱离客观实际、领导意志脱离群众愿望，从而造成决策失误，使党的事业蒙受损失。<br />    调查研究的过程，是领导干部提高认识能力、判断能力和工作能力的过程。经常走出领导机关，深入实际、深入基层、深入群众，进行各种形式和类型的调查研究，非常有益于促进领导干部正确认识客观世界、改造主观世界、转变工作作风、增进同人民群众的感情，有益于深切了解群众的需求、愿望和创造精神、实践经验。现在的交通通信手段越来越发达，获取信息的渠道越来越多，但都不能代替领导干部亲力亲为的调查研究。因为直接与基层干部群众接触，面对面地了解情况和商讨问题，对领导干部在认识上和感受上所起的作用和间接听汇报、看材料是不同的。通过深入实际调查研究，把大量和零碎的材料经过去粗取精、去伪存真、由此及彼、由表及里的思考、分析、综合，加以系统化、条理化，透过纷繁复杂的现象抓住事物的本质，找出它的内在规律，由感性认识上升为理性认识，在此基础上作出正确的决策，这本身就是领导干部分析和解决问题本领的重要反映，也是领导干部思想理论水平和工作水平的重要反映。领导干部不论阅历多么丰富，不论从事哪一方面工作，都应始终坚持和不断加强调查研究。<br />    为什么对领导干部的调查研究，要强调“始终坚持”和“不断加强”呢？一是因为我们所肩负的任务是不断变化的，原有的任务完成了，新的任务又摆到了面前，又需要重新学习和调查研究。二是因为我们党的领导干部是要不断地进行新老交替和不断地调换工作岗位的，老干部离开了领导岗位，新一批干部上来了，老干部学习和调查研究的经验可以供新上来的干部学习借鉴，但代替不了新上来干部的学习和调查研究。领导干部从一个地区和部门到另一个地区和部门，都必须进行调查研究。即便是回到曾经熟悉的工作岗位和工作环境，也不能刻舟求剑，还需要重新调查了解新情况。三是客观事物总在不断变化，新矛盾新问题每日每时都在出现，在当代中国社会主义现代化事业蓬勃发展的形势下，在当今世界多极化、经济全球化深入发展和科学技术突飞猛进的条件下更是如此。这也要求领导干部必须坚持不懈地进行和加强调查研究。<br />    应该看到，当前在领导干部中，不重视调查研究、不善于调查研究的问题还是存在的。有的走不出“文山会海”，强调工作忙，很少下去调查研究。有的满足于看材料、听汇报、上网络，不深入实际生活，坐在办公室关起门来作决策。有的自认为熟悉本地区本部门情况，对层出不穷的新情况新问题反映不敏锐，对形势发展变化提出的新课题新挑战应对不得力，看不到事物的发展变化是一个由量变到质变的过程，凭经验办事，拍脑袋决策。有的调研走过场，只看“盆景式”典型，满足于听听、转转、看看，蜻蜓点水、浅尝辄止。凡此种种，严重影响决策的科学性，妨碍党的路线方针政策的贯彻执行，也损害领导机关、领导干部的形象。<br />    胡锦涛同志在党的十七届六中全会上再次明确要求，各级党委要立足我国社会主义初级阶段基本国情，以宽广的眼界观察世界，组织力量开展调查研究，努力回答对我国经济社会发展带有全局性、战略性的重大问题。各级领导干部要充分认识调查研究的重要性，按照胡锦涛同志提出的要求加强和做好调查研究工作。<br />    <br />    <strong>二、学习和掌握正确方法，努力提高调查研究水平和成效</strong><br />    <br />    做好新形势下的调查研究工作，要坚持以中国特色社会主义理论体系为指导，紧紧围绕党的路线方针政策和中央重大决策部署的贯彻执行，坚持解放思想、实事求是、与时俱进，深入研究影响和制约科学发展的突出问题，深入研究人民群众反映强烈的热点难点问题，深入研究党的建设面临的重大理论和实际问题，深入研究事关改革发展稳定大局的重点问题，深入研究当今世界政治经济等领域的重大问题，全面了解各种新情况，认真总结群众创造的新经验，努力探索各行各业带规律性的东西，积极提供相应的对策，使调查研究工作同中心工作和决策需要紧密结合起来，更好地为各级党委和政府科学决策服务，为提高党的领导水平和执政水平服务。<br />    调查研究，是对客观实际情况的调查了解和分析研究，目的是把事情的真相和全貌调查清楚，把问题的本质和规律把握准确，把解决问题的思路和对策研究透彻。这就必须深入实际、深入基层、深入群众，多层次、多方位、多渠道地调查了解情况。既要调查机关，又要调查基层；既要调查干部，又要调查群众；既要解剖典型，又要了解全局；既要到工作局面好和先进的地方去总结经验，又要到困难较多、情况复杂、矛盾尖锐的地方去研究问题。基层、群众、重要典型和困难的地方，应成为调研重点，要花更多时间去了解和研究。只有这样去调查研究，才能获得在办公室难以听到、不易看到和意想不到的新情况，找出解决问题的新视角、新思路和新对策。领导干部搞调研，要有明确的目的，带着问题下去，尽力掌握调研活动的主动权，调研中可以有“规定路线”，但还应有“自选动作”，看一些没有准备的地方，搞一些不打招呼、不作安排的随机性调研，力求准确、全面、深透地了解情况，避免出现“被调研”现象，防止调查研究走过场。党的十七届四中全会《决定》明确规定：“领导干部下基层调查研究，要轻车简从，不扰民，不搞层层陪同，不组织群众迎送”。这个要求，各级领导干部要认真贯彻落实。<br />    搞好调查研究，一定要从群众中来、到群众中去，广泛听取群众意见。人民群众的社会实践，是获得正确认识的源泉，也是检验和深化我们认识的根本所在。调查研究成果的质量如何，形成的意见正确与否，最终都要由人民群众的实践来检验。毛泽东同志1930年在寻乌县调查时，直接与各界群众开调查会，掌握了大量第一手材料，诸如该县各类物产的产量、价格，县城各业人员数量、比例，各商铺经营品种、收入，各地农民分了多少土地、收入怎样，各类人群的政治态度，等等，都弄得一清二楚。这种深入、唯实的作风值得我们学习。领导干部进行调查研究，要放下架子、扑下身子，深入田间地头和厂矿车间，同群众一起讨论问题，倾听他们的呼声，体察他们的情绪，感受他们的疾苦，总结他们的经验，吸取他们的智慧。既要听群众的顺耳话，也要听群众的逆耳言；既要让群众反映情况，也要请群众提出意见。尤其对群众最盼、最急、最忧、最怨的问题更要主动调研，抓住不放。这样才能真正听到实话、察到实情、获得真知、收到实效。<br />    调查研究必须坚持实事求是的原则，树立求真务实的作风，具有追求真理、修正错误的勇气。现在有的干部善于察言观色，准备了几个口袋，揣摩上面或领导的意图来提供材料。很显然，这样的调查是看不到实情、得不到真知、做不出正确结论的。调查研究一定要从客观实际出发，不能带着事先定的调子下去，而要坚持结论产生在调查研究之后，建立在科学论证的基础上。对调查了解到的真实情况和各种问题，要坚持有一是一、有二是二，既报喜又报忧，不唯书、不唯上、只唯实。有些干部，不是不了解情况，也不是看不到问题，而是不愿正视现实，不敢讲真话，报喜不报忧。这些现象都是违背实事求是原则的。在调查研究中能不能、敢不敢实事求是，不只是认识水平问题，而且是党性问题。只有公而忘私，把党和人民利益放在第一位，才能真正做到实事求是。在领导机关、领导干部中，要进一步营造和保持讲真话、讲实话、讲心里话的良好氛围，鼓励如实反映情况和提出不同意见，积极开展批评与自我批评，坚决反对上下级和干部之间逢迎讨好、相互吹捧，坚决反对把党内生活庸俗化。<br />    调查研究，包括调查与研究两个环节。衡量调查研究搞得好不好，不是看调查研究的规模有多大、时间有多长，也不是光看调研报告写得怎么样，关键要看调查研究的实效，看调研成果的运用，看能不能把问题解决好。从目前领导干部开展调查研究的实际情况看，有调查不够的问题，也有研究不够的问题，而后一个问题可能更突出。有的同志下去，只调查不研究，装了一兜子材料，回来汇报一下写个报告就了事；有的领导干部连调研汇报也不听，调查材料也不看。这种调查多、研究少，情况多、分析少，不解决什么问题的调查研究，是事倍功半的。我们要充分认识到，调查研究的根本目的是解决问题，调查结束后一定要进行深入细致的思考，进行一番交换、比较、反复的工作，把零散的认识系统化，把粗浅的认识深刻化，直至找到事物的本质规律，找到解决问题的正确办法。<br />    调查研究方法也要与时俱进。在运用我们党在长期实践中积累的有效方法的同时，要适应新形势新情况特别是当今社会信息网络化的特点，进一步拓展调研渠道、丰富调研手段、创新调研方式，学习、掌握和运用现代科学技术的调研方法，如问卷调查、统计调查、抽样调查、专家调查、网络调查等，并逐步把现代信息技术引入调研领域，提高调研的效率和科学性。<br />    <br />    <strong>三、建立和完善制度，保证调查研究经常化</strong><br />    <br />    我们党有重视调查研究的优良传统，在新的形势下要大力弘扬。在坚持和加强调查研究方面，我们党相继制定了一系列行之有效的制度，要在实践中不断健全完善，切实抓好贯彻落实，使调查研究真正成为各级领导干部自觉的经常性活动。<br />    坚持和完善先调研后决策的重要决策调研论证制度。陈云同志说：“领导机关制定政策，要用百分之九十以上的时间作调查研究工作，最后讨论作决定用不到百分之十的时间就够了。”这是很有道理的。决策是一个提出问题、分析问题、解决问题的过程。为了防止和克服决策中的随意性及其造成的失误，提高决策的科学化水平，必须把调查研究贯穿于决策的全过程，真正成为决策的必经程序。该通过什么调研程序决策的事项，就要严格执行相关调研程序，不能嫌麻烦、图省事。对本地区、本部门事关改革发展稳定全局的问题，应坚持做到不调研不决策、先调研后决策。提交讨论的重要决策方案，应该是经过深入调查研究形成的，有的要有不同决策方案作比较。特别是涉及群众切身利益的重要政策措施出台，要采取听证会、论证会等形式，广泛听取群众意见。要在建立、完善落实重大项目、重大决策风险评估机制上取得实质性进展，使我们的各项工作真正赢得群众的理解和支持，从源头上预防矛盾纠纷的发生。<br />    坚持和完善领导机关、领导干部的调研工作制度。领导干部要带头调查研究，拿出一定时间深入基层，特别是主要负责人要亲自主持重大课题的调研，拿出对工作全局有重要指导作用的调研报告。为什么要强调各级领导机关的主要负责人亲自下去做调查，亲自主持重大课题的调研呢？因为对各种问题特别是重大问题的决策，最后都需要主要负责人去集中各方面的意见由领导集体决断，而主要负责人亲自做了调查研究，同大家有着共同的深切感受和体验，就更容易在领导集体中形成统一认识和一致意见，更容易做出决定。上世纪60年代初，为了度过当时国民经济的严重困难，全党同志就当时一些重大问题同时开展调研，尤其是各级领导机关的主要负责人都参与了调研，结果很快就形成了解决一系列重大经济社会问题的正确决策，使困难局面迅速得到扭转。那次全党大调研给我们留下了宝贵经验。中共中央办公厅去年印发的《关于推进学习型党组织建设的意见》明确要求：“建立健全调查研究制度，省部级领导干部到基层调研每年不少于30天，市、县级领导干部不少于60天，领导干部要每年撰写1至2篇调研报告”。对这些要求，各级领导干部要认真执行，各级领导机关要经常督促落实。<br />    坚持和完善领导干部的联系点制度。建立领导干部联系点，是防止领导干部脱离群众的一种重要手段，也是发现和解决问题的有效途径。各级领导干部要坚持这一制度，并注意总结经验，不断加以完善。党政主要领导干部要以身作则，率先垂范。不仅要“身入”基层，更要“心到”基层，始终关心基层联系点，关心联系点的群众。到联系点调查研究，要真心实意地交朋友、拉家常，通过面对面交流，直接了解基层干部群众的所想、所急、所盼。同时，还可有选择地开展蹲点调研。蹲点调研、解剖“麻雀”是过去常用的一种调研方式，在信息化时代依然是管用的。要注意选择问题多、困难大、矛盾集中，与本职工作密切相关的农村、社区、企业等基层单位，开展蹲点调研，倾听群众心声，找准问题的症结所在。近年来，有些领导干部包括有的省部级干部不打招呼、不要陪同，一竿子插到底，直接深入基层和群众之中进行调查研究。一些省区市和中央部委开展“领导干部下基层”、“进千村入万户”等活动，每年安排一批干部到村镇、社区和其他基层单位蹲点。中央组织部近两年组织开展万名组织部长下基层活动，推动各级组织部长深入基层、深入一线，与群众零距离接触、与干部面对面交流，实地考察基层经济社会发展和党的建设情况，解决了一批影响和制约地方科学发展的突出问题，发现和总结了许多基层党建新经验，结交了普通百姓朋友，密切了党群、干群关系，同时也发现了一批优秀人才。今年8月以来，中央宣传部、中央外宣办、国家广电总局、新闻出版总署、中国记协等五部门在新闻战线开展“走基层、转作风、改文风”活动，大批编辑记者深入基层蹲点调研、采访写作，采写的新闻报道令人耳目一新，在了解基层实际、反映群众意愿、树立良好形象、推动具体工作上取得了积极进展，受到广大干部群众的普遍好评。浙江省嘉善县从2008年起，每年分批选派近200名部门中层干部到基层单位开展为期3个月的蹲点调研，采取“菜单式点题”、“承诺式蹲点”和“全程式联挂”等形式，组织机关干部集中下基层开展服务、调研活动。3年来，参与调研的干部每年都提出了一批好的工作建议，并为基层和群众解决了一批突出问题，办了不少实事，群众赞誉“党的好传统、好作风又回来了”。像这样的例子在中央机关和地方还有不少。以上这些做法，都有助于了解实际情况、听取群众意见、发现和解决问题、密切党群关系，值得学习和借鉴。<br />    <br />    （这是习近平同志2011年11月16日在中央党校秋季学期第二批入学学员开学典礼上的讲话，本报发表时作了文字处理）<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%F7%B2%E9%D1%D0%BE%BF&#038;searchfield=keywords\"><span>调查研究</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=2\">天益讲坛</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=49\">人文社科讲稿</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=70\">政治学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/46984.html<br />文章来源：本文转自《学习时报》，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13222]}