{"id":197652,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-温铁军等：发达国家的双重危机及其对发/","date":"2011-11-24T03:01:19Z","modified":"2011-11-24T03:01:19Z","title":"爱思想 | 温铁军等：发达国家的双重危机及其对发展中国家的成本转嫁","content":"<div>\n<p>温铁军等：发达国家的双重危机及其对发展中国家的成本转嫁</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A2%B4%EF%B9%FA%BC%D2&#038;searchfield=keywords\"><span>发达国家</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A2%D5%B9%D6%D0%B9%FA%BC%D2&#038;searchfield=keywords\"><span>发展中国家</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%C9%B1%BE%D7%AA%BC%DE&#038;searchfield=keywords\"><span>成本转嫁</span></a>   <br />\n ● <strong>董筱丹</strong>   <strong>薛翠</strong>   <strong>温铁军</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=249\">进入专栏</a>）   </p>\n<p>    一、发达国家全球金融资本与现代化政体的双重危机<br />    <br />    2008年西方金融资本核心区“华尔街金融海啸”次第引发了全球危机和发达国家债务危机，引发了海内外理论界和政策界的广泛关注。这场全球危机与资本主义现代化的内在相关性，本质上是由西方主要国家的政府扩张信用造成的。从迄今为止的演变进程来看，主导国家的金融衍生品泡沫破灭不仅引发了金融危机，也暴露了具有全球普遍意义的、愈演愈烈的财政（政府债务）危机。<br />    正是由于金融危机和债务危机都是政府独有之政治强权创造的信用体系危机，我们才说这场全球危机不仅是经济的，其实质也是源于西方的现代上层建筑的政体危机，或称现代政治危机；其所以引发西亚、北非的政治动荡，则可归因于这种政治体制的泛意识形态化的普世价值，在危机爆发时直接地、显著地作用于高成本上层建筑的逻辑结果。<br />    （一）发达国家的债务危机特征<br />    渐次暴露出来的发达国家债务危机有两个显著特征：一方面，这是一场发达国家的债务危机，与以往人们较多讨论的发展中国家的债务危机差异显著，却内在具有同源性；另一方面，从新世纪第一个10年西方政府不断增加债务的演化情况看，西方债务危机并未结束，进入第二个10年仍然在不断地蔓延、发酵，有些情况下还可能激化、恶化。<br />    1. 发达国家的政府负债规模。<br />    根据2009年9月《经济学人》杂志设立的“全球政府债务钟”，到2009年底，全球各国负债总额突破36万亿美元，2010年8月底全球债务已达到39.6万亿，直逼40万亿大关。与发展中国家过去的债务压力相比，发达国家今天的负债局面更为严峻。2009年全球债务中，前10个债务最高的国家负债总额占全世界全部债务79.09%，除中国和印度外，其他8个均为发达国家；这8个国家的政府债务总额达到28万亿美元，占全球全部债务的74.4%。也就是说，当前的全世界政府债务中，绝大部分债务是发达国家的。<br />    从债务的相对规模来看，北美、日本及欧元区国家的负债状况最为严峻。日本的政府债务无论绝对规模和相对规模都最大，政府债务占GDP的比重达到190%；债务规模居次的美国这一比重为51.9%，意大利为115.2%。2008年底全球中、低收入国家的外债现值为3.4万亿美元，其中中等偏上收入国家的外债总和约为2.1万亿美元，而日本一国2009年底的政府债务就已达到9.49万亿，美、德、意、法、英等国的债务规模也都达到了万亿美元的规模。<br />    2. 发达国家政府债务的扩张趋势。<br />    与一般债务不同，政府的债务并不是有借有还，而往往是在政府发行的新债中更高比例地用以支付旧债，从而也就内生性地助推了政府债务信用的扩张。为了应对全球经济危机的“救市”需求，西方国家自2009年以来所采取的转嫁危机代价的宏观政策中，短期有效但危害最为深远的措施，仍然是大规模增加政府债务。<br />    在危机压力下，明显具有饮鸩止渴性质的、体现资本主义内生的“竞劣机制”的国家竞争中，仍是以美国为甚——政府债务规模迅即增至高达14万亿美元（2011年1月数据），与5年前相比翻了一番！<br />    其他发达国家也同样，2008年金融危机爆发以来，几乎所有高收入国家的政府债务都急剧增加，除美国以外，英、日、西班牙、冰岛等国的政府债务占GDP的比重也大幅攀升，英国增加了近40个百分点。<br />    而且，发达国家政府现在是在用两只“看得见的手”同时扩张信用，一方面扩张债务，一方面增发货币信用来购买债务。<br />    3. 发达国家债台高筑的政治经济原因。<br />    政治体制原因方面，发达国家之所以积累了这么高的债务并且难以化解，从本质上说，是一种西方资本主义模式的政治现代化的内生性危机。<br />    在西方，民主、自由、平等、人权、博爱等已经具有高度“政治正确”，但在发达国家现行政治体制下，这些被作为长期意识形态而广泛宣传的理念是一回事，其得以借助被称为“现代化”的政治形式来具体运作过程，则是另一回事。从客观上看，这些政治现代化运作，都将增加政府赤字和国家债务——政治家为赢得选举而支付的全部成本、连同其政党给民众做出的福利承诺，在政府财政来源不足时都会直接形成高额的政府债务，再反作用于经济基础。<br />    发达国家的中产阶级一般占总人口的70%左右，他们的福利需求总是以泛政治化的方式提出、再通过民主政治的方式来表达，从而造成了极高的政治成本。此外，欧洲的人口老龄化客观上导致社会成本提高，也增加了政府社会开支的压力。<br />    经济原因方面，在上述政治现代化过程中另一个、也是最具实质性的变化是西方世界普遍的债务化：居民账户和国民收入账户一样都是经常项目逆差而资本项目顺差，即居民实际上是在用符号经济的收益维持实体性的生活消费，而且也越来越多地依赖政府转移支付来维持基本保障。倘若客观地看占全球人口20%的发达国家民众的现代生存之道，对于那些生活在已经实现了所谓“现代化”的发达国家的民众来说，其福利和基本生活已经越来越多地、自觉不自觉地融入了这种只能对全球转嫁制度成本才能生存的体制。他们已被全球“资本深化”所内化——西方式福利主义大锅饭的“温水煮蛙”。<br />    产业转移导致的空心化和随之而来的金融资本全球化，都是对本国实体经济和物质财富的异化，势必促成资本与政府这两个异化物“进步”到金融垄断和政治垄断的结合，从而使国内形成了新的收入分配格局和社会结构。这些内部变化客观上加剧了发达国家内部的收入不平等程度，要依靠福利制度来弱化社会分化的制度成本。<br />    因此，在这种西方模式的政治现代化中，只能是继续深化社会制度寄生性，通过货币信用扩张和债务扩张来满足这个社会大多数人的福利主义需求。但越是这样，越走向不归路。<br />    （二）政府债务危机为什么先从欧洲国家爆发<br />    当前债务危机最严重的，是欧盟中那些已经没有实质产业支撑却加入了欧元区的国家。特别值得强调的是，这些欧元区国家因放弃了货币主权，不能再用政府不断增发货币制造通货膨胀的手段向社会转嫁危机，从而率先爆发债务危机。<br />    欧元区实行统一的货币政策和汇率政策，意味着这些仍然具有政治主权的欧元区国家把最为重要的经济主权——对内的货币主权和外汇主权都交给了欧洲中央银行，不仅失去了靠制造通货膨胀向社会转嫁危机来缓解债务压力的手段，而且不再有条件采取即时的利率和汇率政策这两个政府宏观调控的主要手段，也就失去了政府即时宏观调控的两只手。<br />    何况，这类国家大多数同时完成了制造业对外转移，那就好比完成了经济上的自断骨肱——失去了货币体系和产业体系这两条作为资本主义经济基础的腿。<br />    因此，发达国家愈益严峻的债务危机，本质上可归类为上层建筑不能适应改变了的经济基础的内在矛盾——以产业资本作为经济基础崛起而构建的现代政治体制，在产业资本大规模移出之后不能被愈益虚拟化的金融经济有效支撑。这并非通常所说的个别国家元首任期内所面临的国内信任危机。在西方现代政治理念的支配下，选举实践必然会内在形成政治成本累积起来的公共债务因现金流断裂而爆发的“现代政治”危机。<br />    进一步根据政治经济学作分析可以认识到，欧元区国家虽然有条件发行欧元扩充欧洲金融资本参与全球金融竞争的“数量”，却没有条件提升欧元的“质量”——由于其不可能像美国那样靠军事霸权来维护其作为全球主流储备货币的地位，遂决定了其不可能像美元资本那样直接向世界转嫁美国政府债券增发隐含的本国债务增量。<br />    比如希腊，这个欧洲边缘国家中政府债务危机较早爆发的国家，原来的主导产业是造船业和航运业，两大产业先后移出、经济空心化后，其支柱产业变成了旅游业。固然，伴随着产业资本的转移，该国19世纪传统政治中的劳动与资本的对立矛盾也转移出去了，整个社会变成了非体力劳动群体——中产阶级作为主导；但这也意味着永久性地失去了产业资本这个支柱。在这个基础上，希腊加入欧元区，意味着又失去了金融资本这个支柱。作为一个民族国家的经济基础——产业资本和金融资本——都没有了，那么，政府的利率调控、汇率调控等宏观政策也就没意义了；遭遇债务危机时，只能仰仗欧洲中央银行来救他们。<br />    而美国尽管债务规模比欧盟各国加总还要庞大，但爆发债务危机之所以会晚于欧洲，主要原因是具有全球储备货币发行权的特殊地位，且其近年来的军事开支占全球军费总量的一半，足以形成与金融垄断资本密切结合的强势政府，必要时得以借军事手段维护其已经构成恶性循环的货币信用。因此，只有美国仍然可以靠既增发货币（采取量化宽松货币政策）又增发国债，以促推全球通货膨胀的方式，向世界上其他仍然主要从事物质生产的工业化国家转嫁危机代价。<br />    （三）危机代价向发展中国家的转嫁<br />    如同20世纪上半叶产业资本阶段生产过剩、恶性竞争的矛盾最终在核心区激烈爆发一样，资本主义进入金融资本阶段寄生性的内在矛盾，也会不可逆地演变成从边缘向核心的经济危机……<br />    同样不可逆的，是危机发生中核心国家向边缘国家转嫁制度成本，而导致边缘国家连带发生输入型危机。不同的是，一般情况下，发达国家的金融危机，就是金融危机，顶多恶化成经济危机。发展中国家的金融危机，不仅每次就是经济危机，而且经常递进成社会动乱、政权颠覆、国家分裂。<br />    <br />    二、发达国家成本转嫁 西亚、北非“两高一单”发生“街头政治”　　<br />    <br />    西亚、北非历史上多次上演过的大痛苦，都是因离欧洲太近造成的；那里正在发生的，仍然是全球资本化危机延续着的悲剧。西亚、北非的政权变化，是一场在核心国家资本主义危机向全球转嫁代价的背景下，由于“两高一单”而引发的政治动荡。“两高”是指高通胀和高失业；“一单”是指后殖民主义时期发展中国家单一经济结构问题。其本质，是高成本的西方政治体制造成债务危机转嫁，与发展中国家薄弱的经济基础承载危机代价之间的矛盾，这是当代资本主义全球化的基本矛盾。　　<br />    （一）发展中国家经济基础与发达国家上层建筑之间更具有本质的对抗性<br />    经济基础与上层建筑是一对具有制约性因果关系的矛盾。在当代全球化条件下，这对矛盾演变为：发展中国家以其薄弱的经济基础，来支撑发达国家造成的、人类历史上伴随资本这个人类异化物而形成的高成本上层建筑。<br />    这里所谓发达国家的高成本上层建筑有两重含义，一是发达国家向发展中国家输出/主导/强加的自由、民主、人权等意识形态而使发展中国家自身的上层建筑成本过高；二是发达国家为支撑其本国的高成本上层建筑而以全球通胀的手段向发展中国家转嫁代价。发展中国家的经济基础承担的是双重的高成本上层建筑的压力。<br />    虽然西方政治家以代表人类普遍利益提出的所谓人权、民主、自由等表达，已经伴随意识形态化的社会科学教育及传媒等工具传播而成为很多发展中国家接受的理念，但这些价值观在大多数发展中国家客观上都不具有支撑条件，导致一般发展中国家追随西方的精英集团对本国独立自主发展的整体反作用。<br />    以此看当今西亚、北非出现的问题，显见这些国家的经济基础不具有支撑这种上层建筑的条件——悲剧之所以无可奈何地延续，乃在于无论换人换政，无论是独裁政治还是民主政治，都不可能化解高通胀和高失业率的危机。<br />    因此，发展中国家上层建筑的任何调整，都并不意味着经济基础得到加强，反而一定是把搬用西方上层建筑造成的代价再反作用于本国薄弱的经济基础，使这个经济基础在街头政治之后更难得到调整。<br />    （二）全球资本主义危机对单一结构的经济体的影响<br />    1. 全球资本主义危机必然导致全球通货膨胀。<br />    源于华尔街金融海啸引发的全球经济危机，被金融资本主导国家凭借政治强权来进一步扩张信用，造成全球通货膨胀。<br />    当代垄断化帝国主义金融信用早已不再是市场决定的，既不再是所谓市场根据要素的相对稀缺性来调节金融收益率，更不是一般经济学理论中自利的经济人假设下，资金作为一种要素由市场来自发调节就会达到“帕累托最优”。在金融垄断资本阶段践行这种理论的可能性不存在。在金融资本阶段，发达国家一定是政府看得见的两只“手”在主导——无论是国家的债务信用还是金融信用，都是政府用强权创造出来的。因此，当资本主义核心国家发生危机的时候，占据强势金融资本地位的政府都用信用扩张来饮鸩止渴，而不可能自断股肱地砍掉或压缩政府创造的信用。因此，发生这种源于核心国家金融泡沫化的全球经济危机，只能导致核心国家的政府进一步扩张信用，不论谁执政都一样，这才是看得见的“阳谋”。由此，则必然进一步恶化全球通胀；而全球通胀将迫使那些不得不大量进口食品、能源和原材料的发展中国家承载金融危机的代价。<br />    也就是说，占据主导地位的发达国家政府用强权扩张信用转化成全球高通胀，使发展中国家成为代价的载体，这就是金融资本阶段的全球危机转嫁。<br />    2. 全球粮食价格上涨。<br />    上世纪70年代石油危机的时候就出现过全球三种主粮产品——小麦、玉米和稻米价格大幅上涨。这次也有类似的规律。本轮危机中，这种相关性的原因主要在于，当全球经济危机发生时大量过剩流动性涌入到能源、粮食和原材料、期货领域，能源价格上涨给了生物质能源3倍于以往的利润空间。因为生物质能源与石油是相互替代产品，因此生物质能源生产的盈利性取决于石油价格。简单来说，当石油价格维持在50美元/桶时，生物质能源的投入产出大体相平；低于40美元/桶时，生物质能源的生产就不挣钱；如果上涨到100美元，意味着生物质能源的成本利润率是100%；如果达到150美元，就意味着生产生物质能源将获得3倍于成本的利润。因此，只要油价攀升，生物质能源生产的利润空间就随之增加。<br />    此外，据国外学者介绍，占人口20%的发达国家为了将清洁能源在所消费能源中的占比达到20%，所做出的规划就是进行1亿公顷土地的生物质能源开发。这意味着世界上发展中国家的口粮面积会下降，就会带来几千万人的饥饿。另有专家指出，美国大概从明年开始，玉米和大豆的4到6成要开始做生物质能源。<br />    从趋势来说，资源短缺、资本过剩，一定是恶化人类安全的；全球经济危机对于人类安全的影响将是长期的。<br />    3. 单一经济国家的基本民生所受冲击最严重。<br />    在全球通胀的冲击下，那些不得不维持着殖民地“单一经济”因而本国民众的食品和一般商品都得靠进口的发展中国家，将次第出现多米诺效应。<br />    “单一经济”是指那些曾经的殖民地国家，殖民者虽然表面上离开了，但留下的经济结构是单一的且高度货币化的，并不是出于本国国民基本生存的需要。比如香蕉之国厄瓜多尔，大部分地区只种香蕉，香蕉没成熟或者香蕉成熟了没人买，人们就没有现金收入，也就没有基本生存条件，因为平时他们既不种粮食、蔬菜，也不养鸡、养猪，国家不进口食品就没法维持基本生存！所以，大多数殖民主义时期留下的“单一经济”结构的前殖民地国家，遭遇核心国家扩张信用推动全球通胀、嫁祸于人的时候，将首当其冲遭遇高通胀、高失业的打击。<br />    2008年世界粮荒中，主要是38个国家遭遇饥饿，主要原因是过剩金融资本冲击粮食市场，导致粮食价格大幅度上涨。现在，根据世界银行数据，2010年到2011年这短短一个年度内，大多数按照西方生活方式获取食品的，比如以面包为主食，遭遇的最大的问题是小麦价格上涨100%，玉米价格上涨73%，三种主要粮食价格现在已经接近到2008年全球粮食危机的水平，上涨达19%。因此直接影响6800万日均收入在贫困线以下的贫困人口，其中4400多万贫困人口将降到赤贫水平。世界银行特别指出，东亚社会因以稻米为主，这次受粮食价格上涨的打击不如其它地区严重；也就是说像西亚北非这种以吃面包为主的地区受到粮食价格上涨打击最严重，因为这次先上涨的是小麦，接着是玉米，最后才是稻米。　<br />    （三）高学历失业青年成为埃及街头政治的第一大主力<br />    埃及经济增长率比一般发达国家都要高得多，只不过在经济危机打击之下有所下降，但仍然有上升的空间。从国民经济结构看，服务业占比50%，农业占比13%—14%，已经是一个典型的“倒金字塔”结构，一般要求的经济结构调整它也达到了，人均GDP也早就超过了5000美元。<br />    埃及官方公布的失业率、通胀膨胀率也都不是那么显著。埃及这次官方通货膨胀率是12.8%。不过，当地人说，他们认为实际上食品价格指数已经超过了30%。而且，印度的通货膨胀率只有11.8%，却已经引爆了几十万人大规模的示威了。<br />    埃及这一次街头政治没有一个明确的组织动员、没有政治纲领，既不是19世纪西方国家阶级斗争为主的政治，也不是20世纪发展中国家民族主义的政治，而是21世纪遭遇“两高”打击的“一单”国家承载了过重的全球经济危机代价而爆发的街头政治。至于哪种大国势力由此损益，则要看全球地缘战略格局了。<br />    高学历者的高失业是发展中国家大都按照发达国家的教育体制来安排本国教育所导致的后果。因为美国国内生产总值的85%来源于以金融为中心的服务业，其教育也是服务于这个经济结构的。在埃及高学历的失业人口是30%以上，并且主要是高学历青年人的失业。这次动荡，埃及工人是在运动的晚期才加入的，农民没有加入，尽管农村中有相当多的贫困人口。工人、农民作为传统的19—20世纪阶级斗争的主力，这次都不加入。埃及这次运动的主力参与者是在通胀中遭遇挫折的中产阶级群体，又是由高学历的高失业群体率先走上街头的。<br />    （四）西亚、北非街头政治对其他发展中国家的教训<br />    1. 危机转嫁仍是基本规律。<br />    回归到全球经济危机导致发展中国家出现严重的社会动乱这个逻辑关系上来看，发达国家高成本的上层建筑所形成的代价，要由发展中国家薄弱的经济基础来承载，且不说任何发展中国家按照发达国家的政治体制来构建本国上层建筑的全部失败，发达国家自身也在不断地造成更高成本的转嫁。<br />    最新的数据显示，现在全球的三个高债务国家是美国、英国、日本，日本的债务率200%以上，美国和英国在100%以上。其次就是欧盟国家中的意大利，负债率达到170%以上。欧盟国家一般负债率在60%左右。欧盟国家没有形成高负债国家联盟，但是以美国为首的高负债国家形成了战略联盟，这是非常有意思的现象，因为“战略联盟”暗示的是债务可以继续扩张但不用还。<br />    总之，政府通过扩张信用以制造通货膨胀的手段对全社会、全球转嫁债务危机，结果必然导致基本原材料、食品等的价格上涨，社会不能承受，就演化为爆发性的社会代价。　　<br />    2. 新兴制造业国家的不稳定压力增大。<br />    从现在情况看，世界各国通胀率走高，仍然是因为发达国家转嫁成本而导致以发展中国家或者制造业国家为主来发生高通胀，因为食品和基础原材料涨价，对这些国家的制造业影响最大。<br />    指望着一国靠内政来化解通胀或者化解失业，在小国是做不到的。全球经济危机条件下的政府信用扩张导致通货膨胀向发展中国家转嫁，经济结构单一、幅员狭小的小国就承载不住冲击，会相继爆发各种各样的社会动乱。越是新兴国家，在所谓全球政治秩序、经济秩序不能改变的条件下，遭受到的不稳定压力越大。这仍然是新政治经济学的分析，不是谁比谁更腐败、更独裁、更专制。<br />    但因为这些小国向外出口资源，他们发生动乱就意味资源供应的不稳定性，就会导致进口资源的国家出现“危机输入”，所以，第一轮受到全球资本主义危机影响的是这些小国，第二轮就会是进口资源、能源、原材料的国家，像印度等。而巴西、俄国，既有制造业、又有资源，相对来讲会幸运一些。<br />    <br />    （作者单位：中国人民大学可持续发展高等研究院）<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=249\"><span>温铁军</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A2%B4%EF%B9%FA%BC%D2&#038;searchfield=keywords\"><span>发达国家</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A2%D5%B9%D6%D0%B9%FA%BC%D2&#038;searchfield=keywords\"><span>发展中国家</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%C9%B1%BE%D7%AA%BC%DE&#038;searchfield=keywords\"><span>成本转嫁</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/46931.html<br />文章来源：本文转自红旗文稿，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[15411,19296]}