{"id":197763,"link":"https://chinadigitaltimes.net/chinese/2011/11/唯色-维基让赞：藏事解密2011（一）-2/","date":"2011-11-24T16:01:27Z","modified":"2011-11-24T16:01:27Z","title":"唯色 | 维基让赞：藏事解密2011（一）","content":"<p><a rel=\"nofollow\" href=\"http://4.bp.blogspot.com/-LTzddBONe8Q/Ts4R2JWjf0I/AAAAAAAAM90/P9MO2IbhBMA/s1600/Img303376442.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/aba53248mg303376442.jpg.jpg\" border=\"0\" alt=\"\" /></a><i>图为2011年2011藏历新年，西藏自治区统战部举办归国定居藏胞和境内亲属茶话会。（来自网络）</i></p>\n<p><span><b>维基让赞：藏事解密2011（一）</b></span></p>\n<blockquote><p>唯色注：一位介绍自己是“维基让赞”（“让赞”是藏语，意为“独立”）的博巴（藏人）网友，近日在我博客上以<藏事解密2011>为题，连续留言许多。今日留言要暂告一段落，下次继续。</p>\n<p>这里先将已发布的留言整理、归结为一篇帖子，发在我的博客上。</p></blockquote>\n<p><b>藏事解密2011</b></p>\n<p>中共在国内武力镇压各藏区内的反抗活动、妖魔化精神领袖、迫害西藏的精英知识分子的同时，大大加强了在国外的宣传工作和统战工作，有以下变化：</p>\n<p>1、在欧美中文媒体上出现了五毛党的阴影，收购了某些华人办的网络业务，宣传中国共产党的西藏政策，批判达赖喇嘛。</p>\n<p>2、中央统战部定期向美国、加拿大、澳大利亚和欧洲多国派藏学专家进行演讲和宣传，这些专家大多是北京中国藏学中心的学者和西藏宣传部门的骨干。藏学中心是统战部下属单位。</p>\n<p>3、派歌舞演出团进行藏历年慰问演出。尼泊尔中国使馆多年来举办藏历年联欢，从去年增加了新项目，被邀请的一百多藏胞每人有红包，内装100美元。自2006年每年藏历年派演出团去瑞士，受到当地藏胞的反抗，仍不惜代价在小范围内活动。</p>\n<p>4、每年组织藏胞参观团到国内游山玩水，吃喝玩乐。</p>\n<p>5、国侨办（即国务院侨务办公室）自2010年参与藏胞工作，派团到尼泊尔和瑞士等国进行腐化藏胞工作。</p>\n<p>6、侨联（即中华全国归国华侨联合会）在国内邀请各国华侨的同时邀请个别藏胞回国参加会议，宣传西藏政策，批判达赖喇嘛和“藏独”。</p>\n<p>7、藏胞回国探亲难上加难，一般藏胞回国手续复杂，填表申请后要等国内批准，申请表要发到西藏自治区统战部，经当地派出所确认家属无政治背景后才准许，统战部再发一个进藏许可证，这样才能探亲回家，最快要3到4周时间，目前很多藏区已禁止探亲。 国内有权颁发进藏许可证的单位有四个：统战部、旅游局、商务厅和外办（即自治区外事办公室）。</p>\n<p>8、参加西藏自治区“和平解决60周年大庆”的国外藏胞有13位。他们来自瑞士5名、尼泊尔2名、澳大利亚 1名、瑞典1名、英国2名、意大利1名、境内回国藏胞1名，不在此点名。</p>\n<p>9、中华侨联（即中华全国归国华侨联合会）名义上是民间组织，确是不折不扣的统战部门的延伸手，自2007年也在做西藏的党宣工作。在海外发展秘密藏胞会员，已确认的有8名藏胞，他们来自：瑞士2名、尼泊尔1名、台湾1名、美国1名、德国1名、英国1名、意大利 1名。不在此点名。</p>\n<p>10、国侨办（即国务院侨务办公室）有新动作，准备成立专项藏胞基金，鼓励藏胞回中国学习中文，今年有两名青年藏胞送到国内学习中文，一名在成都，一名在昆明。</p>\n<p>11、中央统战部在海外藏胞居住较多的国家都派有人员，以外交人员的身份进行工作，他们有专门的小金库，不受外交部管理，这些官员大多是藏人。统战部、外交部和中宣部之间在涉藏工作上内部不和。目前统战部在以下国家有工作人员：新德里2名、加尔各答1名、加德满都2名、纽约1名、苏黎世1名、渥太华1名。名单不在此公开。</p>\n<p>12、自3.14后藏区各地的电话完全被监听，安全部门已引进先进仪器，仪器内输入有藏语的关键字和词，谈话中如果出现关键字词，仪器会自动提示，安全部人员可以调出讲话录音。对异议人士和怀疑对象的电话进行24小时人工监听。。关键词举例：达赖喇嘛、自由、独立、组织、印度、达兰萨拉、爆炸、枪、火、火药等等等等。</p>\n<p>13、目前西藏自治区范围内对所有藏人停办了普通护照，对因公出国的藏人进行严格的政治审查。自3.14后，基本停办了国外藏胞在藏区长期居留证的办理。已确认的只有2人获得居留证，一个是尼泊尔的塔格林，他是副主席甲日·（拉鲁家族）亲戚，一个是瑞士的根多“仁波切”，他是帕巴拉“活佛”至交。</p>\n<p>14、西藏自治区统战部有位叫索朗仁增的藏族副部长，在2010年8月设宴款待了当时在拉萨探亲访友的几位海外藏胞，他讲话每次都是一个程序：忆苦思甜，改革开放，西藏大好形势，狠批“达赖集团”。有位藏胞给他讲了达赖喇嘛在国外做些什么，谈些什么，和他宣传的出入很大，希望他能亲自去见见达赖喇嘛，直接沟通会解除误会，酒宴还没有结束，副部长像是很生气的样子，拍了桌子就走了。一年后，2011年8月，索副部长在拉萨设宴款待3个参加60大庆的藏胞，演讲和西藏日报差不了几个字，宣传稿子背完之后要求大家发言，又有藏胞提出异议：（1）不同意对达赖喇嘛的批评；（2）他来参加大庆，只代表他自己，别人也不能代表他；（3）只让我来拉萨，不让我回自己出生的老家，已违反了刚才宣传的政策。可这次索副部长不敢拍桌子了,怕破坏了大庆的喜气,只能半笑着举杯。</p>\n<p>15、由于近来僧人自焚事件的连续发生，按政府的语言，很多藏区处在一级战斗准备。各机关单位的工作人员轮流值班，增加了保安，各交通要道有武警把守。拉萨市内到处是便衣警察，八廓街的便衣警察比外来游客还多。如果哪家有人去世,很难请到喇嘛作法事，因为他们已被完全控制。</p>\n<p>16、旅游局内部可靠消息：多年前国旅在瑞士首次设立办事处时，北京要求安插一个可靠的藏族干部在里头，经多方研究，决定让拉萨市旅游局党组成员次旺东久去瑞士，他平时思想上进，党员，业务好，还懂藏文、汉文、英文和德文。本来决定4年后换另一个藏族好干部，并选好了2个后备干部，可是第3年次旺东久在瑞士突然失踪，当时反响很大，几个月后才得知，他带着从北京来探亲的妹妹“叛逃”去了法国，在法国获得政治难民。此后办事处再不敢派藏族出去，那两名后备干部被通知取消了出国计划，现一人在拉萨工作，一人被调到北京。</p>\n<p>17、西藏执政官员及他们的家属子女贪赃枉法。援藏项目不论大小基本上有20%至40%被人贪去了，甚至连农科委的一些农业小项目都敢被贪官和奸商全额占去，第二年来审查时只是走个过程，给点钱，交个文字材料就了事，此后再也没有人来审查。成都有好几个公司专门从事写西藏各种建设项目书而发财，写一个项目计划书的收费标准是按照项目大小不等，立一个两叁百万的项目，收费约4万左右，人家根本不需要到西藏实地考察，你只需给他一些数据和地名，没几天就给你送一本厚厚的、图文并茂的计划书。写项目书是奸商的第一笔投资，然后拿着计划书去贿赂官员或者其子女，公认的明价是项目的20%，有竞争时更高，有时要通过中间人，再多花一些钱。</p>\n<p>18、安全厅经常派人去加德满都出差，他们很熟悉那里的情况，据说在博达哈有一小书店是他们的聚点。</p>\n<p>19、以上解密内容都很严肃，让大家费神了。最后在本期系列结束之前，再告诉大家一个轻松的秘密——天葬台的秘密：大家都知道，尸体在被肢解时，秃鹰已在天空盘旋，以往秃鹰听到天葬师的口哨后一拥而下，可现在不同往日，每个秃鹰都有名字，一个个听到名字被叫后飞下来，真让我都快笑掉了牙，还都是藏族的名字，热地、巴桑、平措、多吉、丹增、等等……那个声音最尖的叫才旦桌玛。不信吗? 去拉萨天葬台看看吧，千真万确。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-7253722517564884853?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951,19748]}