{"id":197765,"link":"https://chinadigitaltimes.net/chinese/2011/11/金融时报-克鲁格曼：这场危机中，没有人是安全/","date":"2011-11-24T16:01:42Z","modified":"2011-11-24T16:01:42Z","title":"金融时报 | 克鲁格曼：这场危机中，没有人是安全的","content":"<div>\n<div>\n<p>保罗•克鲁格曼(Paul Krugman)是普林斯顿大学(Princeton University)经济学及国际事务教授、2008年诺贝尔经济学奖得主。</p>\n<p><em>从机构投资者的角度来看，下面提到的一系列全球风险中哪一个是最为严重的呢：通胀压力吗？</em></p>\n<p>我认为，对许多国家来说，这还是件极其遥远的事。这些国家供应大量过剩，是不会出现通货膨胀的。大宗商品市场会有一些压力，不过它们不会演变成更大范围的通胀。</p>\n<p><em>日本式通缩？</em></p>\n<p>我们出现日式通缩的速度之慢让我感到有些惊讶。我们在一点点接近这种状态，但结果却证明名义价格十分稳定。研究表明，即便通常情况下经济长期不景气会令物价涨幅接近于零，但要使物价出现负增长还是不难么容易。就这点而言日本算是一个异类。所以事实上我不认为会出现实际通缩的局面。如果目前这种状况继续下去，三四年之后美国出现通缩或许会成为一种实实在在的可能，不过这种局面短期内不会出现。</p>\n<p><em>中国经济增速放缓会产生怎样的影响？</em></p>\n<p>我不喜欢有关中国的任何问题，因为我不了解中国。你不能相信它们的经济数据。所有的经济数据就像是科幻小说，但中国经济数据的“科幻”程度比多数国家都要高。在中国问题上我的知识并不丰富——我试着同中国问题专家交谈，可他们总是一人一个说法。我是该相信“鬼城”的故事，即中国经济即将“崩盘”？还是该相信中国有能力化解问题？我不知道。</p>\n<p>中国不会出现意大利式的危机（或是希腊式危机），因为它既没有外债，同时还实行汇率控制。所以这样的一幕不会上演。</p>\n<p>于是问题就来了，中国会爆发日本那样的危机吗？日本的情况是，当泡沫破灭后，经济再也无法恢复以往的活力。我认为这很难去评估，有人觉得这种局面极有可能出现，但我觉得中国有足够的财政掌控力，这种情况不会出现，只是存在可能性。</p>\n<p>但是说到底，以市场价格（而非购买力平价）来衡量，目前中国的经济规模与日本大体相当。它很重要，但并不庞大。中国如今的规模还不足以拖垮整个世界。</p>\n<p><em>全球失衡和汇率动荡？</em></p>\n<p>汇率动荡让巴西官员的日子不太好过，但我认为它不会给全球经济带来很大影响。失衡：你可以拿出相当强的理由，证明失衡在某种程度上促成了这场危机。新兴市场庞大的贸易顺差对美国泡沫的形成至少起到了推波助澜的作用。你当然也能证明，如今这种失衡已经对经济复苏构成了严重制约。如果中国停止拥有人为因素导致的经常项目盈余，这将极大地提振发达国家。并不是说这样就会解决问题，但多少会有所帮助。</p>\n<p><em>以一位投资者的视角，你如何看待新兴市场？</em></p>\n<p>两年前我曾经相当乐观，因为那时新兴市场基本就等同于机遇。我认为所有这一切如今都已经被消化了。所以现在，对于那里是否还有显而易见的机会，我无法确定。但我仍乐观地认为它们可以不费劲地度过眼下的局面。但说到投资，问题在于你不仅仅要判断出将来会发生哪些事，还要判断出你认为会发生、而别人认为不会发生的事情。在新兴市场上我看不到这一点。</p>\n<p>许多投资者如今都把新兴市场看作是其资金的安全避风港。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[15411]}