{"id":197873,"link":"https://chinadigitaltimes.net/chinese/2011/11/co-china周刊-ba1313：从校车谈公共物品的供给/","date":"2011-11-25T04:01:06Z","modified":"2011-11-25T04:01:06Z","title":"Co-China周刊 | ba1313：从校车谈公共物品的供给","content":"<p><p><strong>“</strong><strong>有人说应该让政府提供所有的校车，或者将公车的指标全部让给校车。校车的概念在此时应该抽象化，它超越了它的形态意义。校车的成本是昂贵的，政府进行投入的钱从何而来，归根结底还是纳税人的收入。如果让政府垄断了校车的提供权，我们能够保证用较低的成本获得优质服务吗？”<span></span></strong></p>\n<p>公民对于政府的感情是复杂的，我们一方面害怕公权力过分介入私人生活，另一方面又迷信于政府的宏观调控。这就像父爱主义的政府和依赖父爱又处于叛逆期的人民反复的争吵和讲和。</p>\n<p>人们最近关注校车的问题，这是很多人的线性思维，习惯于直接的找上层问题。这一悲剧确实折射出了中国的社会病，有人漠视生命、唯利是图乃至可以上升到我国经济发展的现状，那就是二元结构的种种弊端，广大农村地区的学生享受不到最基本的安全保障，于是人们呼吁政府应该出手了，配备大量安全和性能超好的校车，仿佛校车就能够解决一切问题。这个想法当然很好，也反映出我们民族性格中善良的一面，但是现实不是那样的简单。</p>\n<p>诚然比坦克还坚固的校车可以让孩子们的出行安全而快捷，但这仅仅是一个假设，正如经济学中种种复杂的模型一样，它的成立是需要种种条件的，有时条件苛刻得就像是在真空之中。我们考虑这种问题还是应该将其置于复杂的社会现实之中。</p>\n<p>考虑这样的问题有多种角度，每个观点也都有它的道理，在此我不想呼吁道德和正义而是想从一个方面着手分析问题。校车是一种公共品，而并不是所有的运载学生的车辆都能够被称为校车，公益性才是校车的标签，否则其他的车辆就没法在这样的语境中讨论了。有人说应该让政府提供所有的校车，或者将公车的指标全部让给校车。校车的概念在此时应该抽象化，它超越了它的形态意义。校车的成本是昂贵的，政府进行投入的钱从何而来，归根结底还是纳税人的收入。如果让政府垄断了校车的提供权，我们能够保证用较低的成本获得优质服务吗？能保证校车的采购过程中不会产生权力寻租吗？我们能够保证这不会是空头支票吗？即使配备了校车，我们也要预防它被克扣和占用，或许空间更大的校车又为超载提供更大的空间。诚然政府是应当有所作为，但是政府的作为应该具有基本的科学性，尤其现代政府要依靠市场的规矩办事。</p>\n<p>公共物品的提供方式有很多种，政府包办是其中的一个形式。政府包办固然有着较快的效果体现，但是并不是所有的政府都有如此的财力，我们也不能预防较坏干预的发生。这种模式主要有三个缺陷：</p>\n<p>1、公权力的过分扩大，政府会利用此契机行使不必要的权力</p>\n<p>2、成本较大，这必将占用其他的资源和资金</p>\n<p>3、公众的负担，我们很难保证这种额外的成本不会转嫁到纳税人头上；</p>\n<p>这样的现象我们已经看得太多，每一次事故都成为了公权力渗透的契机，更可怕的是我们竟然认为它是无可辩驳的，它让我们开始动摇市场的信念进而对公权力开始迷信和依赖。</p>\n<p>政府和企业合作提供公共产品也是一种模式，政府通过政策引导、激励和相关优惠引领企业提供服务，将公益市场化运营。这种方式能够扩大社会参与，也能够节约成本。这种方式对于一些财力不强的中小城市政府是一个不错的选择，在此我想举我家乡池州的公共自行车租赁服务为例子，池州采取的是政企共建的方式，将公益服务市场化。政府和企业签订协议事先约定费用分成和合作期限，企业通过车体户外广告获取收入，市民利用自行车是免费的，但是会受诚信评价约束。租赁服务开通一年多来效果很好。</p>\n<p>公共物品的提供要充分结合当地的实际，要遵循市场的规律。我们知道市场的驱动力在于私利，我们没法苛责企业承担太多的道德义务，但是政府是需要公义的，政府应当引导企业投入到公共物品的生产之中，至于制度的设计会有多种多样的模式，这其中可以采取补贴、税收优惠以及对中小企业进行专门的扶持。总之用生产促进的动态方式要比单向度的给予要更有激励作用，这对于社会福利的增加也是有帮助的。当然这种方式也会存在一定的弊端，政府仍然掌握着项目的批发权，政府和企业的协议如何公正透明，搭便车的问题如何解决都需要进一步的考察。</p>\n<p>不论在什么情况之下都要处理好政府与市场的关系，廓清界限明确责任。不能因为一些突然的状况和舆论的导向而偏废了应有的方向。在事故面前政府应该有所作为，但作为的力度和方向都是应该受到约束的，这种约束应该是由法律提供的而不是政府自己设计出来的，最为理想的状态便是政府、市场和社会都有参与的空间和机会，各自发挥其优势，例如政府提供信息，企业提供服务而我们的公民亦可以发挥民间慈善的力量来满足一部分公共物品的供给。依靠政府包干的思维应该有所改变，我们的政府应该有所克制，而我们的民间也该有所反思。</p>\n<p> </p>\n<p>（ba1313，上海财经大学在校研究生。原文链接：<a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">http</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">://</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">ba</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">1313.</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">fyfz</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">.</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">cn</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">/</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">art</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">/1043523.</a><a rel=\"nofollow\" href=\"http://ba1313.fyfz.cn/art/1043523.htm\">htm</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/h39lAmuDPFY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[18232]}