{"id":197837,"link":"https://chinadigitaltimes.net/chinese/2011/11/魏英杰-运动式治理“三乱”必不持久/","date":"2011-11-24T22:01:17Z","modified":"2011-11-24T22:01:17Z","title":"魏英杰 | 运动式治理“三乱”必不持久","content":"<p><div>运动式治理“三乱”必不持久</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n针对吕梁岚县运煤车无故被罚、阳泉盂县交警双向拦车罚款不开票等问题，目前山西省已对岚县、盂县公安局长等相关责任人免职，并决定在全省范围内开展纪律作风整改活动，对公路“三乱”实行零容忍。</div>\n<div></div>\n<div>\n此事在山西搞出那么大动静，首先归功于央视。正是央视记者冒着风险拍下当地执法人员违法乱纪行为并予以曝光，这才引起舆论强烈关注以及山西方面的高度重视。回头看现场拍摄画面，其场景可谓惊心动魄。一方面，当地交警纪律作风之恶劣，让人印象深刻。这些交警雁过拔毛不说，如此公然双向拦车“收黑钱”，简直目无法纪。另一方面，这也让人感慨舆论监督之不易。当记者亮明身份、出示证件后，不仅仍遭到若干交警围攻，摄像器材也遭打砸。更有甚者，这些人还公然对记者行贿，真不知其底气何来。</div>\n<div></div>\n<div>\n但要说当地政府姑息养奸，纵容“三乱”行为（指乱设站卡、乱罚款、乱收费），那也不尽然。据了解，为杜绝公路“三乱”现象，山西省今年已举办130多期执勤执法规范化培训班，分四批在全省国省道、高速公路进行明察暗访。这至少证明，当地主管部门不仅早就发现问题所在，而且已经采取了若干措施。</div>\n<div></div>\n<div>\n实际上，“三乱”现象形同公路运输之毒瘤，其存在绝非三两天之事。“三乱”成为特定用语，本身就证明相关现象已呈常态化走势。何况山西乃产煤大省，平时货车川流不息，这无疑会对相关执法人员产生极大诱惑。部分执法人员嗅到其中“商机”，大肆违法乱纪、从中捞钱，应是意料中事。所谓“冰冻三尺非一日之寒”，恰是对这一事件的形象写照。</div>\n<div></div>\n<div>\n当然，这并不是说，因为有治理“两超”（超限超载），所以才会有“三乱”。这更不意味着，如果不治理“两超”，甚至不赋予相关执法人员执法权，就不会存在“三乱”行为。这里想说的是，设置一项权力，必须配以相应的权力监督，否则就可能出现权力泛滥、寻租腐败等现象。还是那句话，“权力导致腐败，绝对权力绝对导致腐败”。不难看出，在山西这一“治”（治理）一“乱”之间，恰是因为权力监督失效、缺位，这才导致部分执法人员滥用公权、公开“收黑钱”。</div>\n<div></div>\n<div>\n也因如此，人们不能不担忧，依赖眼下这种运动式的“整风”活动，能否有效遏制顽固不化的“三乱”现象。坦白地说，即便短期内能够发挥效果，如此运动式治理“三乱”也必不持久。且不说早前当地就已对“三乱”治理整顿，所谓“零容忍”也不是什么新鲜事物。也不必说，今年上半年国家多部委就已联合发文，部署今年治理“三乱”工作要点——结果当地却还发生如此恶劣的“三乱”行为。更要看到的是，执法队伍纪律作风建设实乃各地常抓不懈的一项工作，可种种措施到头来还不如一台摄像机来得有效果。</div>\n<div></div>\n<div>\n这形象表明了，权力监督不仅需要常态化，而且有必要多元化。这当然不是说自我监督、上级监督就不必要或不管用了。事实上，只要动真格的，无论何种权力监督形式都能够发挥一定效果。别看那些交警对过路司机形同车匪路霸，可真要严肃查处，一个个马上就会像纸老虎一样轰然倒地。如果相关部门认真执行“零容忍”措施，公布举报电话，一旦查实涉及“三乱”人员就坚决开除出执法队伍。很难想象，这些违法乱纪人员还敢于如此嚣张，公然对抗法纪。问题是，事实证明，倘若缺乏多元化监督手段，难免就会出现监督漏洞，使相关执法人员有空可钻。</div>\n<div></div>\n<div>\n所以，管住公权力的双手，不光要靠自我监督、上级监督，更要依赖公众舆论、人大监督等力量，多管齐下，共同构筑起厚实严密的监督预防体系。说来这也是老生常谈了。自我监督形同“左手管右手”，上级监督又像“老子管儿子”，在这情形下，无论刮多大的“风”，最终恐怕还是可能消失得无影无踪。</div>\n<div></div>\n<div>2011年11月22日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648,9020]}