{"id":197863,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国之音-中国海军舰队将在西太平洋进行训练/","date":"2011-11-25T01:00:55Z","modified":"2011-11-25T01:00:55Z","title":"美国之音 | 中国海军舰队将在西太平洋进行训练","content":"<div>\n<p>中国将于本月在西太平洋进行海军训练，强调这次训练不针对任何特定国家和目标。不过，有军事专家指出，美国及其周边国家的一些动态，令中国感到不安，因此通过操演对外做出某种宣示。</p>\n<p>一个星期前，美国总统奥巴马表示，美国是一个太平洋大国。奥巴马在访问澳大利亚期间，美澳两国达成协议，美国将在今后几年向澳大利亚达尔文市派驻2500名美国海军陆战队员。</p>\n<p>*中国担心被美国及其盟国包围或控制*</p>\n<p>路透社说，美国和中国的紧张关系，也在印尼召开的东盟峰会上引起涟漪，尤其是在如何处理一些区域国家宣称对南中国海拥有主权的问题上。 报道认为，奥巴马总统这新一轮的外交攻势，包括美国计划向达尔文市驻军，以及美国空军战机和战舰在达尔文市“事实上的基地”的活动，可能使得中国担心被美国及其盟国包围或控制。</p>\n<p>日本共同社援引日本防卫厅的话说，6艘中国海军舰艇星期二上午从日本南部的冲绳县两个主要岛屿穿过，进入太平洋。</p>\n<p>*不针对任何特定国家和目标*</p>\n<p>中国国防部星期三在其网站上表示，中国海军舰队编队将于11月下旬赴西太平洋海域进行训练。中国强调，“此次训练是年度计划内的例行安排，不针对任何特定国家和目标，符合相关国际法和国际实践。中方在相关海域的航行自由等合法权利不应受到任何阻碍”。</p>\n<p>此前，中国官方媒体新华社说，美国计划在澳大利亚驻军，以及克林顿国务卿宣称21世纪将成为“美国的太平洋世纪”，将加剧亚洲的猜疑。报道说，美国如坚持冷战思维，以谋求主导地区事务的心态与亚洲国家打交道，必然会遭到本地区国家对其的不满。因为，太平洋属于所有沿岸周边国家，不仅仅属于美国。</p>\n<p>*中国舰队演习，对美国等是一种宣示*</p>\n<p>台湾前备役海军上校、中华战略学会研究员刘先举说，中国海军在西太平洋海域进行操演，已行之有年，过去还甚至绕道冲之鸟礁，对日本做过某种示威。他说，虽然不知道中国海军这次操演的兵力，是否包括战斗舰、驱逐舰，拖船，救难船，直升机等等，但有一点是肯定的，那就是，中国海军参加操演的兵力，在日趋复杂化和高科技化。</p>\n<p>他说：“我认为中共的舰队这次演习，对美国还有对周边的其他国家来讲，还是有一种宣示的意味在里面。”</p>\n<p>*面对美国的势头 中国感到不安全*</p>\n<p>刘先举研究员说，今年早些时候，美国同菲律宾和越南在环南海海域曾进行过演习，美国航母也曾在新加坡的章宜基地一代游弋。另外，印度向俄罗斯购买先进的潜艇等，这些都使中国感到非常不安。</p>\n<p>他说：“所以说，对中国来看，充满了非常不安全的感觉。这是非常明显的。 这让中国大陆觉得，在南海的问题上，第一，日趋复杂化；第二，对于周边国家、由美国主导的这些方面，充满了不安全感。这是很正常的一种反应。”</p>\n<p>*温家宝：外边外部势力莫干涉南中国海问题*</p>\n<p>中国总理温家宝在东盟峰会期间警告“外部势力”不要干涉包括南中国海在内的区域主权争端。中国宣称对南中国海拥有主权，但越南、菲律宾等国也宣称对部分南中国海拥有主权。</p>\n<p>作为海军现代化的一部分，中国一直在建造新的潜水艇，水面舰艇，反舰导弹等。今年8月，中国第一艘航空母舰下水试航。中国表示，建立一个强大的海军，符合中国崛起的国际地位，是中国努力保护其全球国家利益的必要步骤。</p>\n<p>过去一年来，中国同日本、越南、菲律宾等国在海上曾发生过摩擦和纠纷，有争议的南中国海曾一度局势紧张。</p>\n<p>*南海小摩擦和争议 不会发生大冲突*</p>\n<p>中华战略学会研究员刘先举认为，未来南中国海仍可能发生小规模的摩擦，但可以排除大规模的军事冲突。他说，在经济发展利益的框架下，相关国家会保持一定的克制，通过现有的渠道，沟通、磋商和解决争议。</p>\n<p>随同奥巴马总统参加东盟峰会的美国官员说，奥巴马很高兴地同亚洲领导人就海上安全和南中国海的问题举行了建设性的讨论。美国希望能确保南中国海海上通道畅通与和平。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9426,12167]}