{"id":197828,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-木然：朝鲜散记/","date":"2011-11-24T21:01:15Z","modified":"2011-11-24T21:01:15Z","title":"中国选举与治理 | 木然：朝鲜散记","content":"<div>\n<p>木然：朝鲜散记</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-24</p>\n<p>本站发布时间：2011-11-24 16:17:36</p>\n<p>阅读量：70次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    在没去朝鲜之前，很多人就和我说过朝鲜。核心就是两句话，第一句话，朝鲜穷。穷到什么程度，各有各的说法，有的说穷到中国上个世纪六十年代，有人说穷到七十年代，有人说穷到八十年代初。也有人说富的，说朝鲜的生活水平达到九十年代，这就是北大有名的教授孔庆东。第二句话就是朝鲜个人崇拜很厉害。去的地方都是金日成、金正日工作、生活、战斗的地方，向伟大领袖学习，向伟大领袖致敬，继承伟大领袖的遗志等之类，凡是经历“文化大革命”的人，对这类口号都很熟悉，这激起了我的好奇心，就有了去的念头。一问到朝鲜的旅游费用，也就3400元人民币，个人也算负担得起，去就去吧，去了就知道别人说得对与不对。</p>\n<p>　　于是在今年(2011)假期的7月份开始了朝鲜之行。第一天早08：00乘中方旅游专列赴朝鲜最大边境城市新义州，办理出境手续后，换乘朝方火车赴平壤，大约17：30左右抵达朝鲜首都平壤。第二天早到开城，参观板门店朝鲜战争停战谈判场所、停战协定签署场、军事分界线(三八线)。南北朝鲜谈判场所，在开城风味用餐后参观高丽博物馆，返回平壤参观美海军“普韦布洛”号间谍船(美海军当时最先进的侦察船之一)，参观金日成故居—万景台，参观青少年宫并观看精彩的表演。第三天乘汽车赴妙香山参观国际友谊展览馆、普贤寺。午餐后返回平壤后参观平壤地铁、中朝友谊塔、凯旋门、金日成广场、主体思想塔等。第四天早餐后参观民俗纪念品商店，平壤时间10：30乘朝方火车赴新义州，17：00左右换乘中方旅游专列抵达丹东。</p>\n<p>　　因为到朝鲜只有四天，自然也就是走马观花，谈的也就是观感，自然也就不全，也感受到了这个国家确实不一样，有的与传说的相一致，有的有差异，但差异并不大。听别人说毕竟不如自己亲眼所见，所见的东西才更为真实。但与孔庆东、鄢浪云的观感有着本质的不同。</p>\n<p>　　第一，自然环境。朝鲜应该还算是农业国家，到处都是绿油油的玉米和稻子，一望无际，稻田里有很多白鹤。农民的生活也是悠哉悠哉，感觉不像是没有粮食吃。小孩子们在水里抓小鱼，大人在河里洗澡，水清澈见底。农村的交通工具基本是自行车，还有很少的老牛车，好一派田园风光。自然环境非常好，没有污染。在金日成的诞生地和金日成、金正日的博物馆风景如画，有参天大树，有欢快的小松鼠，有美丽的鲜花，有各种各样的小鸟在欢唱，山清水秀，山不高，水不深，心旷神怡。中国人有句话叫做缺什么补什么，中国缺的就是自然风光，所以看到朝鲜几乎没有污染的农业，看到朝鲜的田园诗般的自然景象，你会不觉眼中一亮，相比起来，中国的污染实在太严重了。到朝鲜不让带手机，不让带电脑，带相机得提前申请。所以沿途眼到自然风光不少，留下的照片并不多。</p>\n<p>　　第二，吃。在朝鲜羊角岛大酒店，那吃得好，住得好。离开这个酒店，想大吃大喝基本不可能。到了朝鲜，才知道中国的胖子多，手机多，网吧多，饭店多，超市多，商品多，狗多，因为这些，他们很少有。在我们走的四天行程中，只看到有一处卖水果的，香瓜五块钱一个，大概五斤左右的西瓜三十块钱一个，其它的地方也有卖水果的，用人民币算的话苹果五块钱一斤，这在朝鲜已经非常贵了。看到朝鲜人民吃的东西就是冰棍而不是雪糕，我们用人民币买雪糕人家不卖。他们吃的粮食还是凭票供应。如果不带矿泉水，几个小时的路程，渴了没水喝。朝鲜水很多也很干净，就是没有卖矿泉水的。好不容易看到水了，10元人民币一瓶。如果不带小食品，只有饿着，到吃饭时，饭也是不够吃的，但朝鲜咸菜随便吃。如果不带小食品，就得饿着。因为一旦车动起来，看不见哪里有卖东西的，好不容易看见了，人家又不卖给你。如果不带小学生用品就会很尴尬，尤其是吃的，因为有朝鲜小学生表演，表演完了之后得感谢。但也不像有些人说的朝鲜人没有胖子,面黄肌瘦什么的。中国有钱只能在朝鲜指定的专门为外国人准备的商店消费，比在中国买东西还贵。举个例子说吧，一小袋几乎可以一口吞下去的松籽二十块人民币。</p>\n<p>　　第三，福利制度。我们没到朝鲜之前，丹东就有老太太给我们推销说，给朝鲜的孩子带点东西吧，东西就是一小袋铅笔，十元钱一小袋。教育是免费的，可免费到铅笔都缺，再免费的教育也得有个问号吧。朝鲜经常引以为自豪的是上学、房子、医疗是免费的，这个我相信，也看到了，也听导游说了。前提是在蛋糕很小的情况下，免费又能免到什么程度呢?在没到朝鲜之前，中国导游也对我们说，给朝鲜的小孩子带点吃的，带点纪念品，当这些可爱的小孩子们把纪念品和吃的东西拿在手里时都非常高兴，看来免费不能建立在小蛋糕的基础上。</p>\n<p>　　第四，行。在朝鲜，无论是白天还是晚上，游客一旦住进宾馆，就不能出去。有三个游客晚上冒险出去，倒也没什么事，回来说朝鲜也有卖食品和水果的，很贵。就是按人民币换算也属于高物价了，比如一个苹果五块钱。有意思的是，这三位老兄从哪个商店出来，哪个商店就关门了，不知是巧合还是什么原因，时间是晚上九点。坐的旅游车也很好，就是路况不好，不是高速公路，类似于我们过去所说的柏油马路，在朝鲜就叫做“高速公路”感觉是好几年没修了，睡着时一不小心就颠簸得撞玻璃，比苍蝇惨多了。</p>\n<p>　　第五，政治。导游是很高度政治化的，思想觉悟高。朝鲜的导游一说到美国，言必称美帝国主义，他们对外面的世界了解很少。</p>\n<p>　　凡是美丽漂亮的地方不是金日成出生的地方就是纪念金日成的地方，他们活着享受着权力给他带来的荣耀，死了也让荣耀写在每一个朝鲜人的身上、心上。每一个朝鲜人都是为金日成而活，现在又为金正日而活，朝鲜人没有尊严，只有金家父子有尊严。导游只让拍照与金日成、金正日有关的内容，其它的景色不让拍照，即使拍照了到新义州时，导游也会把所有的相机拿去进行全面检查，他们认为不合适的内容和不好的内容全部删掉，感觉他们这个民族很不自信，不愿意让别的国家的人说他们不好。他们不知道，他们这样删相片，只会让人感觉朝鲜更不好。</p>\n<p>　　导游总说金日成好，金正日好，金日成是金太阳。还说金日成是主席，没有人能超过他,以后的接班人就不能叫主席了。金正日就是总书记，总司令，委员长。一路上不是金日成的头像就是金日成和金正日的头像，还好，他们没有挥手像，有时金日成叉着腰，有时候拿着一支烟，没有看到毛泽东挥手我前进的那种头像。我问导游，金日成的尸体埋在哪，导游的政治觉悟超乎我的想像，她说，他的遗容放在平壤的水晶棺里，可惜那个地方正在大修，这次不能领大家去了。在参观金日成馆的时候，有一个金日成蜡像，导游要求参观的人都得向这个蜡像鞠躬，不过我没有鞠躬，事后同伴告诉我，我这样做是危险的。当时我们前边有一群美国和欧洲人，也要求他们鞠躬的，不过他们没有鞠。在金日成故居地参观时，有一个破旧的房子，当时正内急，就问导游，那个房子是不是厕所，导游很生气地说，那是金日成小时候的家!我这一问话大煞了人家的风景。</p>\n<p>　　之所以去妙香山，是因为有金日成和金正日的两个馆，那里有外国人送给他们的各种各样的礼物，非常豪华，技术先进，管理也先进，但不让拍照。如果没记错的话，就是有一幅画，画是徐悲鸿的画，字却是郭沫若的字，郭的字是给金日成讨好的字，滑稽的很。一幅画就这样被糟蹋了。妙香山，我们参观了一个寺，寺周边景色非常宜人，寺里面没几个人。我们好奇地问导游，这么好的地方，这么有灵气的地方，为什么没有看见有人烧香，导游回答，公民信仰自由。我们又问，寺内人员工钱从哪里来，导游说，他们都是朝鲜人民共和国公民，国家给掏钱。</p>\n<p>　　在朝鲜，我们最强烈的感觉就是不自由。拍摄不自由，买东西不自由，不让我们接近他们不想让我们看到的东西。没有办法上网,手机都不让带,就是朝鲜人他们也只能上他们国内的网,国外的网上不了。朝鲜仍然告诉我们一个基本事实，自由就得限制权力，自由就是权力不能自由，权力一自由，公民就不会有自由，公民就会变成臣民，臣民只有献媚才能求得安全，这是一个权力自由递增链条，也是一个公民自由递减链条。朝鲜的权力太自由导致了外国游客的极端不自由。到了朝鲜，才知道无自由是如此的无聊，才知道自由的宝贵。幸福是最重要的，没有自由的幸福不是真幸福。选择是最重要的，没有自由的选择就不是真正的选择。尊严是最重要的，没有自由的尊严就是伪尊严。</p>\n<p>　　不过，无论持有什么样的价值观，朝鲜都值得一去，去了就会有反思。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13460,8843,10549]}