{"id":197972,"link":"https://chinadigitaltimes.net/chinese/2011/11/潘采夫-《我与新京报》征文：贩卖闪亮的文章和/","date":"2011-11-25T12:32:13Z","modified":"2011-11-25T12:32:13Z","title":"潘采夫 | 《我与新京报》征文：贩卖闪亮的文章和闪亮的人","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月25日 13:50:39</span></p>\n</div>\n<p>　　<br /><span> </span>　　（这是为报社写的八周年征文，一百多位同事写了自己与新京报的故事，不少文章令人泪下，我写的偏闪亮一点。结集出书了，估计半个月能出来。）<br /><span> </span><br /><span> </span><br /><span> </span>　　潘采夫，1976年生，河南人。2004年12月来到新京报，在文化副刊部负责文娱时评版，断断续续做了7年，热爱编辑工作，醉心猫鼠游戏，埋雷成瘾，闯祸无数，办出“新京愤青版”。其间送文娱同事吃离别餐超过一打，终难逃7年之痒，于2009年6月辞职，进入网站，但浅尝辄止，当年速度回归，调到评论部，继续负责文娱时评版。2011年3月调入体育新闻部任，嘴脸大变，排雷成癖，名曰把关，愤青去矣。<br /><span> </span>　　<br /><span> </span>　　</p>\n<p><strong>贩卖闪亮的文章和闪亮的人</strong></p>\n<p><span> </span>　　<strong>千万不要相信河南人<br /><span> </span>　　</strong>　　<br /><span> </span>　　2003年的时候，我看到了新京报创刊招人的广告，但没往心里去，没觉得这张报纸有什么不同。直到一年后，我才突然意识到，我失去了一次共襄盛举的机会。<br /><span> </span>　　那时候我在“联办”工作，就是办《财经》杂志的财讯传媒。2004年，一个叫王晶的年轻人找我，问我是否认识新京报的人，他想去求职。我没有一个认识的，没有帮上他忙。一段时间以后，王晶给我打电话，说他已经入职了。<br /><span> </span>　　我那时才真正动了去的念头，但是也不太强烈，抱着姑且试试的念头，去找我的同事猛小蛇。猛小蛇是当时新京报文化部主编王小山的哥们，他把我的简历转交给王小山。不久王小山回话，说人已经满了，没有编制了。<br /><span> </span>　　王晶去了文化副刊部做文娱时评版，那块版后来我做了七年。王晶对我说，如果我想去，他可以给我李多钰的电话。我就把简历快递了过去，附上我做过的一些报纸版面，以及写的一些评论。当时我在中青报下面的《青年时讯》兼职做读书和专栏编辑，每周偷偷跑去两次做版，这份兼职持续了两年，一直到我离开“联办”为止。<br /><span> </span>　　快递寄出，很快有人给我打电话，让我去位于虎坊桥的新京报社面试，地址在光明日报的老楼里，八楼。<br /><span> </span>　　记得那天我要去东单踢球，就穿着一身运动服，背着一个运动包，跑到八楼。李多钰和王小山在同一个办公室，背靠背，王小山烫着一头懒洋洋的卷发，后来他告诉我那是自来卷。<br /><span> </span>　　李多钰笑吟吟的，见到我说的第一句话是：“以后我们就是同事了。你是河南人吧，我给你分享一个段子哈：一群狼坐着京广线去南方，路过郑州的时候，下火车觅食，他们经过一个房子，听到里面有小孩在哭，有个女人在说话：‘你哭，你再哭，我把你从窗户扔出去喂狼！’这群狼听了这话，就蹲在窗户外面等，因为那个孩子一直在哭。一直等到天快亮了，孩子也没扔出来。狼们只好悻悻地离开，还感慨了一句：‘千万不要相信河南人。’”<br /><span> </span>　　我当时怎么回答的，忘了，记得嘿嘿干笑了两声，这算哪门子面试啊。出门的时候，王小山送了出来，说不好意思啊兄弟，没想到还能进人。这个当时还气质很倜傥的家伙，成了近十年对我影响最大的人。我的世界观，我的交往，我的生活方式，我的朋友们，都受他影响太大了。<br /><span> </span>　　<br /><span> </span>　　<strong>那些闪亮的姑娘们<br /><span> </span>　　</strong>　　<br /><span> </span>　　记得第一天去上班，有几个品貌不端的小伙儿上来和我拥抱，他们都是体育部的。那时我已经给新京报写了一年的专栏，他们以为我去的是体育部，所以我在八楼第一批认识的，反倒是体育部的编辑们。<br /><span> </span>　　文娱部的同事我挨个认识之后，马上就被他们震了，这都是些什么人啊！怎么把这么一坨神人给攒到一块了？很佩服李多钰相人的眼光，她有句名言在小规模流传：我就是以貌取人。不知这句话的真伪，有好奇者可问当事人。<br /><span> </span>　　那拨人我以后再也不会遇到了：个性，再找不到那样又扎堆又闪亮的个性。我最崇拜的是惊才绝艳的江海蓝，八零后小姑娘，北大才女，杂草般的黄头发用头绳一捆，浑身穿的丁零当啷都是链子，外形绝似长袜子皮皮。她的文字自由不羁又趣味盎然，记得给我写的一篇评论标题叫《莎士比亚的汤的汤的汤》。有次主编怪她编的稿子不好，这姑奶奶马上发表骇人的演讲：“拜托你他妈的用脚趾头想想，记者给我写的是一坨屎，我再怎么用金子包装它也是一坨金子包的屎啊。”后来她辞职去云南泸沽湖开客栈，临走前到主编的格子间里辞职，也不知里面发生了什么，反正可怜的主编边往外跑边喊：“李总，暴暴蓝要打我！”暴暴蓝是江海蓝的昵称。<br /><span> </span>　　还有王春晖，会唱歌，整天跟乐队玩。报社有个晖迷协会，每到各种节日，她桌上总能收到鲜花，上面还从不署名，那肯定是同事送的。大仙一般的张璐诗，据说会四五国外语，包括广东话，她现在正在欧洲漫游，当时有一个叫“普罗米修斯”的外国男友。还有新京报第一美女天蓝，刚来报社的时候，到哪里都能造成交通堵塞，直到现在“一姐”地位也无人敢觊觎。出国留学的牛文怡，一下飞机就来了新京报。金秋还是业余在酒吧驻唱的艺术青年。张映光、周文翰是北师大二散仙。张映光留下的名言是：作为一个记者，你采到了就牛逼，采不到就傻逼，就这么简单。<br /><span> </span>　　王小山就是这帮神人的大头领。他是新京报喝酒文化的创始人，也是酒桌上的守望者。我们八点签片，每到七点多，他就开始敲着桌子催，你们倒是快点啊，这么慢还哪有时间喝酒啊，我们在南都的时候，版可以不做，酒不能不喝，世风日下啊！我们就嘻嘻哈哈地把版做完，找一个大排档，喝到东方露出鱼肚白，再回家睡觉，下一天继续。<br /><span> </span>　　我没想到的是，我进入新京报，取代的竟然是王晶。他做文娱时评版不太让人满意，就让我接替，他改做记者，一个月后，他没通过试用期。王晶哭得挺痛，这是他很看重的一个工作。小伙是个聪明绝顶的人，一怒之下自学三个月法语，竟然考到了法国一所大学留学。几年后回来，又去南方都市报当记者。看来真有报纸情结。<br /><span> </span>　　<br /><span> </span>　　<strong>袁伟时单挑纪宝成<br /><span> </span>　　</strong>　　<br /><span> </span>　　记忆有些不清晰了，我记得编评论版约的第一篇稿子，是黄集伟写的。当时《天下无贼》放映，我不知道该找谁写影评，就给黄集伟打电话：“ 黄老师，我不认识您，您也不认识我，我刚来新京报，不知约谁写稿，您能帮帮我吗？”黄集伟先是强调了一通他有多么多么忙，最后一句是：“好吧，我写。”那篇头条评论就是《冯小刚，毕业了！》。黄老师可能没意识到，这篇精彩的评论对我有多么重要，基本上属于“一举奠定了历史地位”那种。<br /><span> </span>　　但真正帮我奠定了地位的，是中山大学教授袁伟时。那时我到新京报已经半年，虽然尚算称职，却是不咸不淡。年轻人需要大阵仗来博取名声，这个时候，人民大学校长纪宝成伸出了援手。<br /><span> </span>　　某天新京报报道，人民大学的国学院开始招生，那是校长纪宝成的重头项目。这个事情很好玩，当天《南方都市报》的文化部主编王来雨就写来一篇《国学需要弘扬吗》，为一次大讨论打响了头炮。第二天，人大一位中文系博士主动投稿，对王来雨进行反驳。我见到此稿，说实话有点见猎心喜，就给加了个“观点争锋”的栏目名，重点刊出，然后又约王来雨再次反驳。一来二去，火药味儿浓了起来。王来雨又给我推荐了正在上博士的王晓渔，1977年的。王晓渔又推荐了徐来，1979年的。一个比一个年轻，文字一个比一个老辣，让我看着稿子，幸福得直哼哼。<br /><span> </span>　　但这样有点小打小闹，需要给“战事”提升一点级别，邀请重量级人物出山。我给袁伟时教授打电话，他在电话里笑嘻嘻的：“我已经答应你们前面的版了，不过一千多字，不解渴。”我赶紧以篇幅诱之：“我这边给您一个整版，您随便写，最多可写六千字。”老袁同志有点动心，答应写出来给我，顺手把约他稿的曹保印给拒了。<br /><span> </span>　　6月12日，袁伟时文章发到，我排上版，字数不多不少，删一字而不能。付型给王小山看，他一气看完，抬起头的时候叹了口气，说了四个字：“牛逼大了！”<br /><span> </span>　　这就是我职业生涯里刊发的最轰动的一篇文章：《评纪宝成校长的“振兴国学”论》。文章刊出之后，战争烈度果然飙升：新儒家陈明、蒋庆，自由派学者，人大国学院派出的代表，还有各路青年才俊，都纷纷加入战团。人大国学院教授袁济喜主动投来一篇痛骂袁伟时稿子，本着公平原则，我也是全文刊发。而徐友渔不肯袖手旁观，也拍马横枪单挑袁济喜，一场大规模国学论战爆发了。<br /><span> </span>　　袁伟时的那篇评论让我获得了总编辑奖，奖了一千块钱，我写邮件把这个喜讯告诉了袁老师。过了几个月，他写来邮件，说那篇评论被《新华文摘》选入了，于是作为奖励，广东省委宣传部送他五千块钱。邮件里袁老师相当得意：“原来袁伟时比李耀军还要厉害啊！”<br /><span> </span>　　这样的争论，让我真正找到了做评论版的乐趣。当然也乐极生悲，2006年，纪念鲁迅诞辰七十周年特刊，李多钰交给我来策划，我就弄了个名字《纪念的狂欢：一半是塑造，一半是还原》，里面最有趣的一个版是我写的《和鲁迅的虚拟对话》。我以现实的社会现象问鲁迅，他以自己著作中的原话作答。结果正是因为这个版，这份特刊在印出后又销毁重印，把虚拟对话版毙掉了。<br /><span> </span>　　遭到销毁命运的版一共有两个，除了鲁迅那个，还有一个《秦桧与秦淮十二艳》的评论。第一篇的理由是恶搞历史文化名人，第二篇的理由大概忘了，好像是改动了对秦桧的历史评价吧。<br /><span> </span>　　几年之后，我请黄集伟喝酒。他听说我不做文娱时评版了，就送我一个礼物——正是当年我做的那个版，他收藏了，七年之后从报纸堆里翻找了出来。纸张已经泛黄，他找了个镜框，把版样放进去，送给我留个纪念。头条就是黄老师的那篇评论，下面是“魔岩三杰”，最下面是刘德华，“写在边上”的栏目当天主持是王春晖（松木）。<br /><span> </span>　　<br /><span> </span>　　<strong>新京报的人口贩子<br /><span> </span>　　</strong>　　<br /><span> </span>　　在我的印象里，除了创刊时，新京报很少大规模公开招聘，更多的是同事私下推荐。包括创刊时候，也是呼朋唤友投奔新京报，本来都是一个论坛上混的，突然某天全成了同事，那开心的样子，真有点像去二龙山搞聚义。<br /><span> </span>　　王晶是通过王春晖加盟的，他又给我提供了渠道。所以，我到新京报之后，就顺手把“贩卖人口”这个优良传统发扬光大了。<br /><span> </span>　　徐来是在国学大讨论时认识的，我的评论作者，2005年他才24岁，学问大得简直没有边，供职于《东方早报》。他的文章我都给署上“徐来（上海教授）”，以示滔滔敬意。一次去上海参加朱大可的活动，终于见到了“金童”徐来本人，果然灵气逼人。遂引诱之。没成想不久之后，徐来就抛来秋波，向我打探新京报的“行情”。我在大办公室奔走相告：“徐来教授要来了！”<br /><span> </span>　　徐来来了，还带来了他的女朋友黄维嘉。很快我就发现，这位写文章敢情比徐来更好。这点成就，足以使我在炫耀中度过余生了。<br /><span> </span>　　戴婧婷也是我的作者，这位北大小姑娘，研究生上的是北京电影学院，是郝建老师的学生。她组织过北大第一届同性恋电影节，给我写第六代电影的影评，文字清秀又来劲，又让我动了邪念，终日勾搭。结果戴老师一毕业就来新京报报到了，并且接替我做了两年文娱时评版，我则晃荡着不知干了点啥。<br /><span> </span>　　武云溥来新京报，其实我只能算得上“亦有贡献”，但吹牛吹到酣处，一顺手就把功劳据为己有。其实是王谨把武云溥的简历发给我，我又发给了萧三郎。但青年才俊的举荐权，还是很吸引人的。<br /><span> </span>　　于德清认识的更早，是先成为朋友后成为作者。他在《华夏时报》的时候，就帮我的乡亲们讨过薪。后来华夏又欠他薪，我就推荐来新京报。结果他当时没听我话，去了新浪，受尽摧残两年后才迷途知返来了新京报。<br /><span> </span>　　卢漫是我最后一个推荐进来的。这个小姑娘刚毕业，就立志要进新京报。我约其见了一面，感觉很漂亮，也很爽利，听说刚失恋。本着为新京报单身兄弟们考虑，我就赶紧推荐给了王悦。现在她已经是社会新闻部的一把好手了。<br /><span> </span><br /><span> </span><br /><span> </span>　　<br /><span> </span>　　</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151401-26690.shtml\" title=\"CBA，你怎么让肉鸡飞起来？\">CBA，你怎么让肉鸡飞起来？</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(81)　评论数(<span>1</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>1</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,9410,15879,13983,19302,10021,19290]}