{"id":197979,"link":"https://chinadigitaltimes.net/chinese/2011/11/傅国涌-傅斯年：一个“五四”之子的道路/","date":"2011-11-25T13:31:13Z","modified":"2011-11-25T13:31:13Z","title":"傅国涌 | 傅斯年：一个“五四”之子的道路","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月25日 16:24:07</span></p>\n</div>\n<p>　　</p>\n<p><strong>傅斯年：一个“五四”之子的道路</strong><br /><span> </span>　　傅国涌<br /><span> </span>　　</p>\n<p>　　傅斯年是“五四” 的产儿，他在北大求学时幸运地赶上了那个历史的节骨眼，而且成了杠大旗的人。正是他和罗家伦等人发起成立了“新潮社”，创办了《新潮》杂志，1919年5月4日那天他是学生游行的总指挥，站在大时代的浪头上。1945年7月，当他以国民参政员的身份访问延安时，毛泽东曾和他有过一席长谈，并当面推许评他在“五四”运动中的贡献。他却回答：“我们不过是陈胜、吴广，你们才是项羽、刘邦。” 临行时毛泽东手书北宋诗人钱惟演的诗句相赠：“不将寸土分诸子，刘项原来是匹夫。”<br /><span> </span>　　傅斯年曾留学英、德7年，广泛涉猎哲学、历史、政治、文学乃至物理、化学、数学和地质学等各门学科，最后在历史学、语言学、考古学及教育等多个领域都有建树。他首先是个史学家，从1927年到1936年的十年间，他致力于史学研究，提出“史学便是史料学”，“史学本是史料学”，“ 史学只是史料学”，史学家的责任就是“上穷碧落下黄泉，动手动脚找东西”。他主张以科学的方法治史，除了运用历史比较方法，他还把语言学的观点、自然科学知识与研究方法引入了史学领域。<br /><span> </span>　　然后，他是教育家，青年时代他就立志 “以教书匠终其身”。从1927年担任广州中山大学文学院长，到抗日战争后代理北京大学校长，1950年在台湾大学校长任上去世，他的大半生几乎都和高等教育有关。<br /><span> </span>　　正是他以全部热情投身于学术和教育事业，先后主持历史语言研究所、北京大学和台湾大学，使这些学术、教育机构在短期内做出了举世瞩目的业绩。海峡两岸一大批声望卓著的史学家都曾在史语所工作过，他们在动荡的乱世中国取得了惊人的学术成就，奠定了中国现代史学的基础。<br /><span> </span>　　他是一个具有强烈社会责任感的知识分子，“九一八”事变发生，日本占领东北，山河破碎的痛苦促使他发奋著成《东北史纲》，以大量可靠史料证明东北有史以来就是中国不可分割的一部分，站在史家的立场为民族争人格。从1932年起直到1937年抗战爆发，他在《独立评论》和天津《大公报》发表了《日寇与热河平津》、《“九一八”一年了》、《不懂得日本的情形》、《政府与对日外交》、《中日亲善？？！！》、《中华民族是整个的》、《北局危言》等一系列文章，就中日关系提出自己的看法，他常常在文章中称日本人为“倭人”、“倭寇”、“倭军阀”，坚决反对国民党政权退让、绥靖的外交政策、以土地换和平的幻想，并予以严厉抨击。对国联无能为力的暧昧态度，对国联调查团关于东北问题的报告书都提出了直截了当的批评。<br /><span> </span>　　1933年1月，他在《中国人做人的机会到了！》一文重申：“我们若想到我们背后并无路走，而是无底深渊，虽懦夫也只能就地抵抗的。”他知道只有最有组织的抵抗，才有可能赌一下国运，才能争回已失的人气，同时提出8条具体的应变举措。<br /><span> </span>　　在分析了当时面临的局势之后，他指出中国远未到服输的时候，日本的陆海军虽然比我们强大，如果世界上只有中、日两国，日本必然马上毫不犹豫地吞灭中国，如果华北问题不是比东北在国际上的意义更复杂，日本必然毫无犹豫的占领。在整个国际关系格局中，日本也不能任意妄为。日俄之间、日美之间的关系、冲突到底会如何演变都在未定之天，何况“世界大势之演变，系于无数事件。决于甚多因素，断无走直线的。”他不断地提醒国人和当局，日本没有立即吞灭我们，既不是我们自己的努力，也不是日本人的仁慈，而是由于中国的国际均势虽动摇，却没有彻底失效。他劝告当局千万不要得过且过，甚至倒在日本的怀里，以保安富尊荣。<br /><span> </span>　　到1934年6月，他还在强调，局势至此，“政府与国人均不能不作‘舍出去’的打算，才能有所保全。”因为他始终记得“中华民族是整个的”，在东北丧失之后，他坚持反对自欺欺人的所谓“中日亲善”口号，主张决不和日本说客气话，作敷衍态，堂堂正正地从东北问题入手交涉，不接受日本的任何帮助，随时准备应对各种变局。总之，他以一个历史学家的眼光、知识分子的责任感早就洞察了日本侵华的野心，所以他认定以后中日之间的争端无论在外交上如何折冲，都不能放弃军事上的准备，“让步既极而仍无结果，则虽亡国在望，亦须抗战到底也。”<br /><span> </span>　　1937年7月，卢沟桥头的残月终于目睹了抗日战争的全面爆发，22个月后，傅斯年就在《地利与胜利》文中对战争走势作出了准确的估计，认定日本（他称之“倭贼”）的总策略是用相应的代价换取最重要的交通枢纽，在一处呈胶着状态时，马上另从侧面进攻，或向另一很远的区域进攻，使我们感觉调动的困难。这一战略同时决定了日本的最终失败，因为这个办法不可能速战速决，失败就不可避免，只要我们充分利用地形的优点，就能使日本在沿江的深入、沿海的占领都不发生任何效力。他具体细致地分析了江南的山地地形、以四川为中心的西南几省地形，提出了发挥优势、补救劣势的方法。他预期“抗战的大业，决不能在最近期间结束，至少还有三年。三年以后，我们必偕英法美以全胜，倭国必随中欧的桀纣以灭亡。在我胜利而他灭亡之前，苦是要吃，人力是要尽的。”<br /><span> </span>　　1940年2月25日，他在《汪贼与倭寇——一个心理的分解》中剖析了日本的贪婪、得寸进尺，上海战事初起，它曾向全世界宣称“不侵华南”，然而很快就先以厦门为试探，再在广东登陆。如今它在中国陷入进退两难，又在布置向北侵入苏联，南吞并整个印度支那半岛、整个南洋的计划了。这样的国家如不遭受挫败，其侵略将无止境。只它只有“有你无我，有我无你”两句话。<br /><span> </span>　　傅斯年不是军事专长，却有着爱国的热忱，他以国民参政员的身份上书蒋介石，提出了固守湘西、湘南、广西全境，在西北方面统一指挥，在西南加强公路、铁路交通建设，特别注意日寇通过豫西、鄂西威胁汉中等一系列有真知灼见的建议。<br /><span> </span>　　1941年12月太平洋战争的爆发也并非在傅斯年的意料之外，抗战打到第18个月，他就在1939年1月15日出版的《今日评论》发表《英美对日采取经济报复之希望》一文，认为日本银行准备金消耗得差不多了，全靠对外贸易和小量金矿赚外汇，这个时候如果英美给予经济打击，日本的购买战争和工业品原料就会发生困难，战时发生这样的情况它是不能支持下去的。日本偷袭珍珠港，向美国开战，太平洋战争的全面打响无疑更加速了其失败的进程。美国的海军新战术和海上优势让日本措手不及，这也是日本始料不及的。1944年7月抗战七周年之际，傅斯年在重庆《大公报》星期论文《我替倭奴占了一卦》文中，引用李商隐的诗：“夕阳无限好，只是近黄昏。”当时日本正在发起抗战以来最后一轮大规模的进攻，占领了洛阳、长沙等重要城市，表面上还看不出衰败迹象。但他判断这已是日本的下策，“倭奴在今天，上策既不能打败美国，中策又不能不为美国打败，万不得已，然后取此下策，向我们寻衅。其目的是显然为着巩固大陆上的地位。以为时机一到，便向盟邦求和。”他进一步判断几个月后就会是我们反攻的局势，中国西部的地形也早已消解了日本在兵器上的优势。他不无兴奋地说：“抗战满年月，军事上我在今天最为乐观，因为世界上已经没有不可知的因素，倭奴手中已经没有不翻开的牌。”结果与他的分析几乎吻合。<br /><span> </span>　　<br /><span> </span>　　傅斯年是20世纪的“士”，是“五四”孕育出来的新型知识分子，透过几千年历史的迷雾，他发现“以暴易暴，没有丝毫长进”，所以坚定地信仰以和平方式完成“精神上的革新”。以学生领袖而学者、而大学校长，这不是傅斯年一个人的选择，而是“五四”那一代优秀分子的群体选择。这些“五四”之子，不少人后来都沐浴过欧风美雨，饱受西方文明的滋润，同时对自己苦难的民族怀有深厚的感情。虽然他们大部分走的是学术之路，但他们并不是枯守书斋之内，两耳不问窗外事的迂腐学者，大多数都具有坚定的道德理想担当。<br /><span> </span>　　傅斯年相信只有站在政府之外，保持知识分子的独立性，才能充分发挥舆论监督的作用。<br /><span> </span>　　1946年，蒋介石要他做国民政府委员，他在3月27日写信谢绝，信中表示自己只是一个愚憨书生，世务非其所能，“如在政府，于政府一无裨益，若在社会，或可偶为一介之用。”当初做参政员，是因为国家抗战，义等于征兵，所以不敢不来，战事结束，当随之结束。“此后惟有整理旧业，亦偶凭心之所安，发抒所见于报纸，书生报国，如此而已。”<br /><span> </span>　　这一点，他在给亦师亦友的胡适信中说得更透彻：“我们自己要有办法，一入政府即全无办法。与其入政府，不如组党；与其组党，不如办报。……我们是要奋斗的，惟其如此，应永远在野，盖一入政府，无法奋斗也。” 好一个“永远在野”，这是一个现代知识分子的自觉选择，他所梦想的不再是为“学成文武艺，卖与帝王家”，不再是为“帝王师”，他寻求的不是权力，而是监督和制约权力，做社会的良知。一个傅斯年站出来也许没有什么，倘若有无数个傅斯年挺身而出，就会形成独立知识分子的力量，推动公民社会的健康发展，使权势集团有所忌惮。所以，他最多只愿出任国民参政员、立法委员，议政而不从政，他知道知识分子一旦离开现代的大学、报馆、出版和研究机构这些新的职业位置，将会一钱不值。他不仅自己不做官，还极力劝阻老师胡适入阁。1947年，蒋介石想拉胡适担任国府委员兼考试院长。傅斯年心急如焚，函电纷驰，劝胡适：“您三十年之盛名，不可废于一旦，令亲者痛，北大瓦解。”最终胡适留在了北大校长的位置上。<br /><span> </span>　　<br /><span> </span>　　终其一生，他都是一个无党无派的知识分子，但他对国民党政权的腐败、专制有过很激烈的批评，因此赢得了“傅大炮”的美名。他与蒋介石虽有私交，但他可以当面批评蒋。<br /><span> </span>　　他曾先后将孔祥熙、宋子文这两个皇亲国戚、党国要人从行政院长的台上轰下来。孔宋门第显赫，长期掌管国库的钥匙，不仅自己贪得无厌，而且纵容家属和部下贪污腐败，是典型的既得利益集团，蒋介石都奈何不了，世人敢怒而不敢言。傅斯年愤怒地说：“我拥护政府，不是拥护这班人的既得利益，所以我誓死要和这班败类搏斗，才能真正帮助政府。” 这不是有些人说的“士大夫与买办阶级的争持”，而是傅斯年这样的独立知识分子与炙手可热的既得利益集团之间的较量。<br /><span> </span>　　1938年，他两次上书蒋介石，从物望、才能、用人、内政、外交、政风与家风等方面指出孔祥熙不适合担任行政院院长，劝蒋把他换掉，未被采纳。1942年，抗战进入相当困难的时期，孔家却乘机大发国难财，贪污数额之巨，贪污手段之恶劣，令人发指。傅斯年拍案而起，带头在国民参政会上提出质询案。当时，孔正在美国出席国际货币金融会议。蒋介石得知这一消息立即召见了傅斯年等人，进行安抚搪塞，希望他们出言慎重，以维护政府的威信。蒋在请傅斯年吃饭时，他们之间还有一段这样的对话——<br /><span> </span>　　蒋：“你既然信任我，那么就应该信任我所任用的人。”<br /><span> </span>　　傅：“因为信任你也就该信任你所任用的人，那么砍掉我的脑袋我也不能这样说。”<br /><span> </span>　　有傅斯年这样“砍掉我的脑袋我也不能这样说”的知识分子，劣迹斑斑的孔祥熙<br /><span> </span>　　终于在1944年被轰下了台。<br /><span> </span>　　孔的继任者宋子文，也没能逃过他的“大炮”。宋上任伊始一些作法还算得人心，傅斯年也在《大公报》发表的文章中说过他的好话，但问题很快就出现了。1946年春天，宋子文决定放开外汇市场、抛售黄金，试图回笼法币，以谋求物价和币值的稳定。特殊利益集团借机大肆中饱私囊，引发了民怨沸腾的黄金潮，导致全国金融市场一片混乱。傅斯年极为震怒，写下《这个样子的宋子文非走开不可》一文，从“看他的黄金政策”、“看他的工业政策”、“看他的对外信用”、“看看他的办事”、文化素养及生活态度等五个方面的事实论证“宋子文非走开不可”。他直截了当地指出：<br /><span> </span>　　“我真愤慨极了，一如当年我在参政会要与孔祥熙在法院见面一样，国家吃不消他了，人民吃不消他了，他真该走了，不走一切垮了。当然有人欢迎他或孔祥熙在位，以便政府快垮。‘我们是救火的人，不是趁火打劫的人’，我们要求他快走。”<br /><span> </span>　　此文一出，朝野震动。接着，他又再发二文。像这样指名道姓，毫不客气地戳着政府首脑的鼻梁，可不是有人说的“小骂大帮忙”。宋子文鞠躬下台，与他的炮轰有关。<br /><span> </span>　　他以书生论政，激扬文字，粪土当朝万户侯，仅在影响巨大的民间报纸《大公报》上就发表过22篇纵论内政外交的“星期评论”。1947年2月，他在《世纪评论》发表的《这个样子的宋子文非走开不可》成为一篇传世檄文，他开宗明义提出，“古今中外有一个公例，凡是一个朝代，一个政权，要垮台，并不由于革命的势力，而由于他自己的崩溃！”果然，这篇文章发表后不过两年，国民党政权就崩溃了。<br /><span> </span>　　在写给胡适的信中，他曾说：“把我们的意见加强并明确表达出来，而成一种压力。”无论是通过参政会、立法院这样的民意机构，还是通过民间报刊的舆论平台，他都公开、直接地表达了自己的意见，也确乎形成了独立知识分子的压力。他轰走两任行政院长，不是一时的感情冲动，也不是想制造什么新闻，追求轰动效应，因为他在国内外早已是声名显赫、如雷贯耳的人物。他这样做，纯粹出于一种知识分子的责任感。他对胡适说：“既为读书人，则读圣贤书，所学何事”，他认为自己的行为“无惭于前贤典型”。北大老同学毛子水以赞美的口吻说他“一生代表的是浩然正气”。　　<br /><span> </span>　　他说，“我平生的理想国，是社会主义与自由并发达的国土，有社会主义而无自由，我住不下去，有自由而无社会主义，我也不要住。” 1949年之前，他所生活的中国既无自由、也无公平，所以他才对孔、宋这样祸国殃民的特殊利益集团恨得咬牙切齿，所以他要为这一心中的理想而不断呐喊。<br /><span> </span>　　还有一件事值得一说，胡适、傅斯年主持1948年中央研究院院士的选举，当时批评国民党很厉害、完全靠近左翼的学者郭沫若、马寅初能当选为院士，而平时许多和他们关系很好、立场相近、在学术上也极有成就的人却落选了。竺可桢日记中称赞他们“兼收并蓄”。他们的这些做法，正是自由主义的优良传统，显示了超越意识形态、政治立场的多元、宽容的一面。  <br /><span> </span>　　1932年10月，陈独秀在上海租界被捕，引渡给国民党政府。虽然他们之间有着不同的政治信仰，但这并不妨碍傅斯年立即站出来为这位北大时代的老师说话。他在《独立评论》发表《陈独秀案》一文，热情地赞颂陈独秀在“五四”新文化运动中的功绩，称他是“中国革命史上光焰万丈的大彗星”。<br /><span> </span>　　当然，傅斯年也有不宽容的时候，抗战结束后他代理北大校长，坚决拒绝与伪北大的师生来往，不聘在沦陷区出任过伪职的人员。考古学家容庚给他写信，力陈自己当初种种无奈的理由，但他毫不为之所动。在他看来道理很简单，如果出任伪职的人不受到谴责，他就对不起跋山涉水到了西南的那些教授和学生。对那些下水当汉奸的，哪怕学问再好，他也绝对不宽恕。他认为：“‘汉贼不两立’，连握手都不应该！”每次提到罗振玉，他必加“老贼”二字。他在给夫人俞大綵的信中说：“大批伪教职员进来，这是暑假后北大开办的大障碍，但我决心扫荡之，决不为北大留此劣迹。实在说在这样局面之下，胡先生办远不如我，我在这几个月给他打平天下，他好办下去。”<br /><span> </span>　　他就是这样一个有真性情的人。日本投降消息传来，他欣喜若狂，象年轻人一样跑到街上去喝酒，挑着帽子乱舞，逢人便抱拳相贺，回到家才发现，连手杖和帽子都丢了。      <br /><span> </span>　　<br /><span> </span>　　<br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span>　　  </dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151422-26666.shtml\" title=\"商场如战场：南洋兄弟烟草公司与英美烟草公司的较量\">商场如战场：南洋兄弟烟草公司与&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(93)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[12025,11956,9400,13232,12685,9020,10549]}