{"id":197949,"link":"https://chinadigitaltimes.net/chinese/2011/11/国民复兴需要国民精神/","date":"2011-11-25T10:01:26Z","modified":"2011-11-25T10:01:26Z","title":"国民复兴需要国民精神","content":"<p>　　11月24日《南方都市报》有“民族复兴需要民族精神”的题目，匆匆一览，大词满篇。从清末到现在，一百年来，我们最不缺乏的就是这种声音。喊了一百多年犹未解决的问题，今天我们是不是需要改换一下思维乃至语词呢。仿其题，我的文章不妨是“国民复兴需要国民精神”。人的思维超不出语言的半径，用什么样的语词思维，便决定了思维的方向和内容。<br />　　所以用“国民”更替“民族”，盖民族这个现代外来词来自于清末时的日本，是当初日本人对英语nation的翻译。然而，nation一词既有“民族”之义，又有“国民”之义。亦即nation-state既可译为“民族国家”，亦可译为“国民国家”。只是自清末始，转手东洋的民族一词大行其道（当年孙中山反清的第一要义便是三民主义中的民族主义）。相反，nation一词的国民意涵却始终隐而不彰。那么，民族，还是国民，这两个语义放在今天，后者其实更应当成为我们在国家建构上的价值诉求。<br />　　民族是一个群体概念，是指血统、语言、风俗、宗教相同或相近的共同体。自国家建构的角度看，1911年辛亥革命推翻满清，我们就形成了以汉人为主体的民族国家。1943年，英美对中国放弃治外法权，更标志中国作为一个民族国家已经独立于世界之林。因此，中国近现代以来，民族国家的任务早已完成。始终难以完成的，却是nation的另一含义，即国民国家的建构。和民族不同，国民乃是一个个体概念，简言之即国家公民。当年不赞成孙中山一味排满的梁启超，既有民族国家的理念，更有国民国家的理念。他在国家建构上的看法悉取自一位瑞士出身的德国教授伯伦知理。这是伯氏对国民和国家的阐释：“国民者，生存于国家之中的一个法律体也。……国家者，谓依国宪而成立的国民之共同体也。……故有国民，才有国家。”<br />　　什么叫“故有国民，才有国家”，这首先就是一种价值排序。于此，梁启超分殊得很清楚：“谓国家恃人民而存立者，故宁牺牲凡百之利益以为人民”，这是一种价值排序。另一种则是“言人民恃国家而存立者也，故宁牺牲凡百之利益，以为国家，强干而弱枝，重团体而轻个人。”这两种排序都可以是民族国家，但哪一种属于国民国家呢，无疑是前者。至于后者，总是以民族国家的名义，要求国民个体放弃自己的利益一味以服从。这样的历史我们不是没经历过。这样的现实，我们也不是没品尝过。<br />　　国民国家的立国根基是国民个体。近代世界最早形成的国民国家是英伦，所以称其为国民国家，盖在于此概念相对应于中世纪的王权国家。王权国家，民众不是国民是臣民。从臣民到国民的转换，亦即国家从权力主导到权利主导的转换，就是盎格鲁撒克逊人给全世界各民族树立的一个榜样。这样的国家，用梁启超的语言就和每一个人的“身家”联系起来。1916年，梁启超有篇短文叫“何故爱国”，针对当时爱国口号，梁任公指出国家必须和每一个人的身家有关系，大家才会爱国。否则统治者“偷得一分权，便作一分恶，无法无天，愈弄愈坏”，侵害民众财产与人身，“照此混闹下去，中国岂复能成为国”，更无从爱国。<br />　　国民复兴需要国民精神。建构国民国家，当然需要每一个国民的精神自觉，这其实就是公民人格的自觉，换言之，是在权力面前权利意识的自觉。民族复兴的作者去过国外，他以他的经历试图告知“国人一定要明白‘国弱民贱’的道理”。但对极大多数没有出过国门的人来说，他无从感到国弱，但时常感到民贱。网络上有不少民众在政府门前下跪求诉的照片，甚至不久前湖北荆州的大学教授也在权力面前排队下跪，此景此情，岂一个“贱”字了得，在权力面前跪下来的人又如何高蹈地谈民族精神。<br />　　民族复兴的作者认为“民族精神，……就是为维护和发展民族利益而奋斗的精神。”这让我想起胡适当年的一段话：现在有人对你们说：牺牲你们个人的自由，去求国家的自由，我对你们说：争你们个人的自由，便是为国家争自由。争你们自己的人格，便是为国家争人格。因为自由平等的国家不是一群奴才建造起来的。不妨按照胡适的逻辑来吧，维护和发展公民个人的权利及精神，就是为我们这个民族的复兴做贡献。设若没有这样一个普遍的国民自觉，“民族精神”云云，“神马都是浮云”。<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9184]}