{"id":197990,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-美媒：中国在南海作出让步？/","date":"2011-11-25T16:31:07Z","modified":"2011-11-25T16:31:07Z","title":"中国选举与治理 | 美媒：中国在南海作出让步？","content":"<div>\n<p>美媒：中国在南海作出让步？</p>\n<p>作者：</p>\n<p>来源：搜狐</p>\n<p>来源日期：2011-11-24</p>\n<p>本站发布时间：2011-11-25 5:01:38</p>\n<p>阅读量：4次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　据美国《外交政策》网站报道，近日奥巴马总统访问亚太地区所取得的一个主要成果是，中国在南海油气开采权问题上做出重大让步。中国的海军舰船将不会再像以前那样经常地骚扰越南、菲律宾和其它国家的油气勘探活动。《印度时报》认为，面对美国和亚太各国的压力，中国“屈服”了。</p>\n<p>　　有专家认为，在南中国海和东中国海蕴藏着数十亿桶的石油和天然气资源。中国声称对这些海域拥有主权，并将此视为其大国地位的象征。</p>\n<p>　　受到中国威胁的诸邻国欢迎美国的存在，以抵消中国的影响。上周六，在巴厘岛进行的亚太高峰会议上，18个国家中的16国向中国总理温家宝表达了对它们各自周边海域安全的关切。奥巴马在峰会上表达了同样的关切。</p>\n<p>　　直到最近为止，中国的官方立场是南海问题必须通过国与国之间的双边谈判来解决，美国应置身事外。但是，上周六，根据由秘密会议所透露出来的信息，温家宝似乎采取了息事宁人的态度。</p>\n<p>　　事后，中国官员试图淡化上周所发生的外交对峙。外交部部长助理刘振民表示，“自从第二次世界大战以来美国就一直在亚洲发挥着重要影响。”</p>\n<p>　　在此次奥巴马访问亚太地区以后，外交的优势已经转到亚洲诸小国方面。《伦敦独家分析》的分析家表示，“在中国在外交上寡不敌众的情况下，而美国又像一个班长监督着同班同学那样站在一边，中国通常会缩回到它的保护壳中去。”</p>\n<p><strong>美国已经卷入南海 中国还有哪些招？</strong> （中评社，2011-11-24） <br /> <br />    11月18日，中国国务院总理温家宝在印尼巴厘岛举行的东亚峰会上就南海问题阐明中方在南海问题上明确的、一贯的基本立场和主张：中国永远不谋求霸权，反对任何霸权行为，将始终奉行“与邻为善，以邻为伴”的周边外交政策，恪守《东南亚友好合作条约》；本地区有关国家在南海存在的争议，是多年积累下来的问题，应由直接有关的主权国家通过友好协商和谈判予以解决；外部势力不应以任何借口介入南海问题。中方希望各方都能从维护地区和平稳定的大局出发，多做增进互信、促进合作的事情。</p>\n<p>　　但是越南、菲律宾等周边国家对中国的友好、合作置若罔闻，一意孤行地在南海单边行动，并利诱区域外大国的卷入，对中国逐步形成合围、夹击之势。应该看到，第六届东亚峰会终于不顾中国的反对，讨论了南中国海的争端。外部大国转入南海的决心与行动，是不会因为中国的温良恭俭让而改变的。区外大国卷入南海，中国该怎么办呢？</p>\n<p>　　首先，我们强调合作，不能忘记原则。东亚是全球最富有活力和潜力的地区。中国是东盟最大贸易伙伴，东盟成为中国第三大贸易伙伴。今年双方贸易额将超过3500亿美元，是1991年的40多倍。中国与东盟最务实、最广泛、最富有成果的双边关系。为此，在第六届东亚峰会上，温总理代表中方提出设立30亿元人民币的中国－东盟海上合作基金，从海洋科研与环保、互联互通、航行安全与搜救、打击跨国犯罪等领域做起，逐步将合作延伸扩大到其他领域，形成中国－东盟多层次、全方位的海上合作格局。但是我们不能因为强调和平共处和睦邻友好，营造安全、和谐的地区环境而放弃，或淡化中国自身最核心的主权利益。更不要说，南海是攸关中国最重要的是战略要地、战略空间、战略通道、战略纵深。</p>\n<p>　　其次，加强存在，也不要错过时机。随着中国海权意识的觉醒，中国加强了在南海的存在，但中国海巡，海监，渔政，海警“五龙”治海，各自为政且力量分散，亟需加速整合，而周边国家动用的是海军，用军舰追撞中国海巡船，或建配备重武装的巡逻大队。中国用执法去干扰越南等国的捕鱼或采油，并没有真正的显示主权，也根本不能阻止它国对中国主权的挑衅，还纯粹给人一牙慧。干扰航行自由，寻求海上霸权等成为他们攻击中国的借口，同时成为外部大国卷入最好的粘合剂和强心针。而更重要的是，中国不能被当前和平假象所迷惑，从而一再错失解决南海问题的最佳时机。</p>\n<p>　　最后是手段要硬，也别忘了中美协调。在南海，我们一个大国，不能总是被周边小国牵着鼻子走。我们不能陷入无穷无尽的麻烦与纠葛之中，这或许是他们的真正的圈套呢。我们不仅手段要硬，而且要硬到让他们不再敢挑衅我们的主权为止。仅谈和平、合作无助于南海问题根本解决，也最终不会有真正的和平与合作。对此，我们要保持清醒的头脑。</p>\n<p>　　手段要硬，并不是不要讲方法。南海问题似乎成美国重整亚太格局支点，美国正步步围堵中国及卷入南海：11月16日晚，正在澳大利亚访问的美国总统奥巴马宣布，将向澳大利亚北部达尔文港正式派驻美军，并将配备各式先进战机、战舰。有分析指出，这是美军自二战以来在澳洲的最大规模部署，将使美国获得控制太平洋和印度洋的战略支点，同时美军也拥有了向中国南海投送兵力的前沿阵地。二是，美国国务卿希拉里11月16日访问马尼拉时，称南海为“西菲律宾海”，并向菲律宾承诺免费赠送第二艘海岸警备队快艇；美国总统奥巴马在印尼巴厘岛东亚峰会上菲美元首会晤时，称“彼此照应”安全。奥巴马在18日、19日两次会晤中国总理温家宝时，不顾中国大陆反对，成功将敏感的南海主权争端搬到东亚高峰会上进行了“有力的讨论”，国际舆论视之为奥巴马总统对中国的“外交胜利”。<br /> <br />　　还有，美军还时常派遣高科技间谍船和间谍飞机在南海执行侦察任务，让中美时有摩擦，甚至转变为危机。但另一方面，我们应看到，美国强调对南海主权争执问题上，美国没有预设立场，不站在任何一方。因此，我们在南海问题还是要尽最大努力，搞好与美国的关系，要多做美国人民的工作，展现中国对美国的诚意，尽可能中美协调一致。我们尊重美国，是为了避免中美对抗，乃至冷战，并不是因为我们怕美国；我们对美国协调，是为了争取我们在南海更大的行动空间，在与周边国家摩擦中，以最小的损失取得最大的主权收益。这既是最高策略，也是最高原则。</p>\n<p>　　不过，有时单方面的诚意却被别人视为软弱！我们还要有中策与下策。特别在当前美国等步步进逼的情况下，中国更要以斗争求合作，应敢于动用政治、经济、外交等军事外的一切手段，与美国周旋。唯有如此，才有可能最终避免反对美国军事介入南海、中美武装对峙的可能。</p>\n<p><strong>沉默不代表软弱 中共正酝酿反击美亚太围攻<br /></strong> 　　<br />　　网络    2011-11-24 10:57:37<br />　　<br />　　对于美国2011年一系列亚太攻势，中国表现大体谨慎和温和，不过，消息人士和相关分析人士认为，中国正在2012年到来之际酝酿反击美国亚太攻势的应对之策。</p>\n<p>　　美总统奥巴马（Barack Obama）最近结束亚太行时，《纽约时报》发文认为，尽管近一周中共领导人对南海问题作出了较为不满的回应，但和往常不一样的是，大多中共官媒并没有发表更趋批判性的报道。美国智库战略和国际研究中心中国问题专家格拉泽（Bonnie Glaser）对此表示，中国可能对奥巴马南海意图存在困惑，因为奥巴马此人2012年面临连任压力。所以，尚难判断奥巴马就美国战略转移的幅度，也很难判断此番外交能够以多大程度惠及自己连任竞选。</p>\n<p>　　从中国角度看，中国反应温和有多方面的重叠因素制约。首先是2012年中共十八大和美国大选是40多年来中美权力更迭时间表首次重合。中共不愿成为美国大选的竞选口实；其次，中国国家副主席习近平将于2012年初访问美国，中共不希望在权力交接前将中美关系偏离正常轨道。但是，中国观察家们则认为，虽然中共尚无过激应对美亚太攻势，但中共在亚洲的外交主动权已被“强行掠夺”。</p>\n<p>　　路透社24日称，中国政府自上而下的决策方式也决定了制定外交政策需要耗费一定时间。美国的亚太活动为胡锦涛带来了前所未有的外交挑战，对此，中共目前需要时间研究对策。北京大学国际关系学院教授朱峰表示，在外交上，中国做法与众不同，任何政策的重新考量都会花费数周乃至数月时间。</p>\n<p>　　一位因议题敏感而不愿透露姓名的中共高层消息人士近日向路透社透露，“美国给我们一次又一次地带来麻烦，但我们反应不能过度。在美国2012大选期间，我们也不想被卷入美国任何有关如何和中国打交道的竞选辩论”。这名中共消息人士还表示，中共2010年曾同日本、越南和菲律宾等邻国领海主权之争愈趋激烈，中共也担心这些国家被迫更加靠向美国。</p>\n<p>　　2010年，美国加快推行“重入亚洲”政策，发起强势周边外交，努力巩固与日本和韩国的联盟，加深与印尼和越南等邻国的联系。尤其将钓鱼岛问题和南海主权问题推至中美外交及国际舞台的风口浪尖。2011年，美国同这些国家的双边联系更加强劲，尤其是围绕南海议题的较量甚嚣尘上。而且，美国对人民币汇率问题的施压也是有增无减，奥巴马就汇率的表态甚至更趋直接，国会参议院今年甚至也通过一项针对人民币汇率的法案。希拉里（Hillary Clinton）国务卿更是将美国亚太外交重心转向经济，接连和中国周边国家交好，其中不乏一些美国此前多次指责的国家。</p>\n<p>　　奥巴马在2009年末访华3个多月后，便会见了西藏精神领袖达赖喇嘛。同时，人民币汇率、网络自由、人权以及解放军姿态等成为中美2010年交恶的焦点。尤其是2010年初美对台军售案直接导致美中军事关系被搁置1年，直至中国国家主席胡锦涛2011年初访美前才几月才逐步得以回暖。</p>\n<p>　　胡锦涛2011年1月19日到访时，美国《外交政策》曾专门发文对2011年中美关系形势及走向提出期待。</p>\n<p>　　由于2010年中国被指表现“最强硬”，尤其是年轻派解放军军官姿态备受西方关注，《外交政策》当时就认为，2011年美中双边关系若保持“暂时平静期”，这对于2012年形势来说算不上总体改善。所以，2011年相对平静的美中双边关系发展必须取得进展，以便能够保持美中关系渡过2012年“惊涛骇浪”。</p>\n<p>　　比如美中2011年可以在朝鲜和伊朗核问题、航海自由等领域取得进展。</p>\n<p>　　但时至今日，纵观美国2011年整体表现，《外交政策》当时的期待似乎完全落空，主要原因可能是随后爆发的中东及北非民主改革浪潮。但是，《外交政策》在胡锦涛到访前半月文章则几近真实地“预言”了美中2011年交恶点，称美国在2011年应该同日本、韩国、印度、澳大利亚、越南和印度尼西亚等中国的周边国家“进一步”发展合作关系（2010年11月奥巴马对印度、印尼、韩国、日本进行为期十天的访问。当年美国还同日韩多次举行联合军演，并恢复了同印尼的军事联系），以更好地应对中国、缅甸、朝鲜等国家所带来的地区挑战。在所有亚洲政策挑战中，中国是中心一环，美国要打造环印度洋-太平洋的合作联盟，努力确保自己在21世纪位于主导亚洲的核心位置。</p>\n<p>　　果不其然，日本、韩国、印度、澳大利亚以及越南和印尼等，2011年更加注重发展对美关系。而且，这些国家彼此间也在加紧联系，尤其是日本和澳大利亚，前者首相易人后妄想大踏步干涉南海事务，加紧同东盟个别国家的交流；后者则更是借奥巴马总统首次到访，宣布在澳北逐年增加美驻军。近来的夏威夷亚太经济合作组织 (APEC)峰会和印尼巴厘岛东亚峰会（EAS）期间，奥巴马更是多次发表针对中国的严厉措辞，如中国作为第二大经济体应该成熟点（grown-up），人民币被低估，以及执意违背中方立场在东亚峰会讨论南海议题。</p>\n<p>　　华府智库国际战略研究中心研究员葛来仪（Bonnie Glaser）认为，中共可能会认为美国亚太各种大小动作就是要割裂中国同其近邻的关系，要想反制这一手段，中国可能会保持同这些国家的友好关系，而非说服他们削弱对美关系，否则会招致反效果。</p>\n<p>　　路透社11月24日还引述另外一名中共消息人士话称，华府就是在利用北京的不情愿搞砸彼此关系，为的就是以牺牲中国为代价满足美国人自己利益。路透社还引述一位接近中共官方讨论的学者话称，2010年初，解放军内部有学者建议以强硬态度应对美国压力，但胡锦涛当时劝诫军方慎谈包括南海问题以及朝韩关系等敏感话题，以避免在2012年前搞砸中美关系，因为2012年可以说是胡锦涛树立政治遗产的一年。</p>\n<p>　　分析人士称，中共不会在关键领海主权方面向日本和部分东南亚国家作出让步，但同样，中共也不愿意和这些国家发生冲突。中国现代国际关系研究所美国所主任袁鹏认为，虽然中方理解美国重回亚太并同亚太盟友强化关系的做法，但近来美国在亚太的动作似乎有些过分了。这些动作被视为瞄准中国，尤其加上一些围绕“美国瞄准中国”的各种舆论，中共就会存在担忧。复旦大学美国研究中心主任沈丁立表示，虽然目前看来在中美较量中中国处于下风，但十年内中国将占尽上风，因为中国政府比美国政府更具忍耐力。</p>\n<p>　　中国观察家还注意到，中国国务院总理温家宝近来出访国家存在某种战略涵义。在东亚峰会期间，美国以及东盟相关国家就南海问题纠缠不休之后，温家宝到访了同样对南海主权存在索求的文莱，在一定程度上消解了近来美国等相关国家在南海议题上的戾气。而且，据称，温家宝将于12月即将访问印度和尼泊尔。这再次反应中共某种外交策略，即保持和稳定同周边国家的关系，应对美国在亚太的经济和军事围堵。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,11887,14115,19255]}