{"id":198055,"link":"https://chinadigitaltimes.net/chinese/2011/11/雾谷飞鸿-白宫鼓励民众踊跃向政府提案“请愿”/","date":"2011-11-26T01:31:00Z","modified":"2011-11-26T01:31:00Z","title":"雾谷飞鸿 | 白宫鼓励民众踊跃向政府提案“请愿”","content":"<p><p>今年9月份白宫在其网站上新增加了一个内容，鼓励民众向政府提出自己的各种建议，英文原文是“请愿” (petition)，因为在民主社会，民众向政府请愿是很正常的事，也是政府了解民情的直接途径之一。美国宪法第一修正案对人民的请愿权利做出了明确的保证，在美国历史上，从结束奴隶制度到给与妇女投票权等，民众的请愿起到过重大的作用。白宫将这个新网页称为“我们人民” (We the People)是很贴切的，而这句话也是宪法开宗明义的第一句话。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2011/11/image0025.jpg\"><img src=\"http://blogs.america.gov/mgck/files/2011/11/image0025.jpg\" alt=\"感恩节前奥巴马总统在新罕布什尔州的曼彻斯特与民众互动 (照片：美联社)\" width=\"350\" height=\"196\" /></a></p>\n<p>感恩节前奥巴马总统在新罕布什尔州的曼彻斯特与民众互动 (照片：白宫)</p>\n</div>\n<p>白宫在新开这个网页时，原本以为民众的反映不会太热烈，规定一个提案在30天之内只要有5000人联署就可以成立，白宫以及政府便应给与回应。想不到网页开通后，上网提出的各类建议源源不断，不少提案很快就在30天的期限内超过5000人的联署下限，使得白宫在处理这类提案时人手显得十分紧张，工作量大增。为此，白宫不得不将联署人数的最低要求提高五倍，从5000人增加到25000。根据规定，任何一个民众只要年过13，就可以在白宫的这个网页上提出自己的提案，在30天之内达到最低联署人数的要求，提案便成立。</p>\n<p>到目前为止，民众在白宫的这个网页上的提案已有121项，超过5000人联署的有62项；超过25000人联署的有3项。令人惊讶的是，目前政党与传媒关注的热门话题，比如居高不下的失业率、政府的财政赤字、两党在国债问题上的争斗等，都不是民众关心的主要内容。联署人数排在前10位的提案涉及的内容包括互联网自由、动物饲养、机场安全检查、大麻制品、选举制度、银行制度、爱国法案等。</p>\n<p>目前排在联署人数第一位的是“Stop the E-PARASITE Act”提案，已有46000多人签名。该提案主要针对目前国会正在审议的有关保护版权的“制止网上盗版法案” ( Stop Online Piracy Act, 即E-PARASITE Act) 而提出。“制止网上盗版法案”由德州共和党议员史密斯于10月份提出，目的是加强网络监管，打击侵犯版权的行为。但该法案的提出引起许多人的担忧，担心政府借保护版权之名，设立“防火墙”，管制言论自由；也有人认为该法案如果通过，许多网络内容供应商将不堪重负，随时落入版权陷阱，到时谷歌、YouTube 这类网站将无路可走。目前这个法案已经引起舆论的很大关注，100多名法学教授联名发表公开信杯葛该法案；而软件业巨头微软、Adobe等公司也从当初支持该法案的立场退出，不再支持该法案。在白宫网页上提出的“Stop the E-PARASITE Act”提案得到这么多人的联署，证明互联网自由是社会文明的最重要因素之一，也是公民的关注焦点。</p>\n<p>排在第二位的是有关动物饲养以及买卖的提案，目前已有近32000人联署。该提案要求政府对以饲养小动物出售盈利为目的的商家实施严格管理，减少或杜绝在饲养过程中小动物受到不人道待遇的情况。美国人养狗成风，动物买卖是一个很大的市场，有些不法商人钻法律的空子，大规模饲养动物，为了减少成本，饲养环境不好，许多动物拥挤在狭小的空间中，也有一些动物生了病得不到及时医治，这方面的情况被披露后，引起民众反弹。有关提案在白宫网站上提出后，很快就得到很多人的响应。</p>\n<p>排在第三位的是有关机场安全检查的提案。提案人认为九一一事件后实施的现行机场安检不但所费昂贵，而且没有实际效果，同时又常常有侵犯人权的事情发生，有鉴于此，该提案要求不要再浪费纳税人的钱继续劳而无功地进行机场安检，要将钱花费在更有效率的其他解决方案上。</p>\n<p>白宫推出“我们人民”网页的目的，就是要让民众有更直接的渠道积极向政府反映他们的想法，提出他们的建议，现在看来，白宫的目的已经初步达到。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[3764,9265,12184]}