{"id":198056,"link":"https://chinadigitaltimes.net/chinese/2011/11/美国之音何清涟-中美“婚床”缘何会裂开-——中/","date":"2011-11-26T03:01:08Z","modified":"2011-11-26T03:01:08Z","title":"美国之音何清涟 | 中美“婚床”缘何会裂开 ——中美关系变化之回溯（一）","content":"<p><p>种种迹象显示，中美婚床正在迅速裂开，而且在短期内并无弥合可能。除了美国总统奥巴马在夏威夷亚太峰会上批评中国不遵守国际规则的强硬讲话及亚太九国TPP协议中国“未获邀请”之外，更重要的方向性指标是美中经济和安全审议委员会（U.S.-China Economic and Security Review Commission）的年度报告。报告共列出了43条建议，第一条建议就是，美国国会应委托美国国家安全委员会（National Security Council）对现行对华政策开展评估。</p>\n<p>我注意到该委员会主席William Reinsch特别指出，美国已经意识到，指望中国彻底融入西方的经济和政治体制是不切实际的。这一说法表明：美国对中国的政治幻想已经破灭。</p>\n<p>梳理一下中美关系是如何一步步走到今天，特别是回想美国总统奥巴马入主白宫后的三年对华外交，一定让人感概万千：奥巴马在其任期的第一年访华回来两手空空，欧美舆论称其“向北京叩头”；这次在夏威夷亚太峰会上对华讲话强硬，国际媒体称其“揪住中国的衣领”。从“叩头”到“揪住衣领”，这三年当中到底发生了什么？ </p>\n<p>这里先得简单交待决定中美两国关系走势的美国因素。以美国而言，影响白宫对华政策的至少有三支政界力量：一支是以两国经贸关系为优先考量的财政部与商务部（支持者为美国金融界与产业界的跨国公司），代表美国的即期利益需求；另一支以国务院为代表，从克林顿时期的人权外交开始，一直希望通过接触、说服，影响并引导中国进入西方体系。这两支力量构成“拥抱熊猫派”的主体，是近年主导美国对华政策的重要力量。近两三年美国金、产两界对华态度发生变化，中美关系摩擦也日益增多。</p>\n<p>第三支被称为“敲打熊猫派”（由蓝队与弑龙派演化而来），以强调地缘竞争的五角大楼为代表。在过去很长一段时期内，这支力量无论从人数还是从影响来看处于衰退状态，直到近两年势头才变得稍旺。与之相应的是亚太地区地缘政治也发生同步变化：美国太平洋舰队本世纪零年代中期不得退守太平洋第二岛链，去年又在东南亚国家的吁请下回归第一岛链。<br />\n<span></span><br />\n从90年代柏林墙倒塌后，中美关系成为两国最重要的外交关系。无论是克林顿政府还是小布什政府，对华政策都呈“低开高走”曲线。1992年克林顿在竞选总统时承诺：“不会拥抱从巴格达到北京的独裁者”，但后来却成了解除“六四”后各国禁制措施的积极推进者。面对媒体的讥讽，克林顿只得以 “创造性模糊战略”来自我辩解。其继任者小布什在竞选时将中国定位为美国的“战略竞争者”，但在9•11以后因反恐需要，被迫与中国发展“战略伙伴关系”，在美国的“拥抱熊猫派”与“弑龙派”两种主张夹击中走中间路线，被称为“熊猫避险派”。</p>\n<p>与前两任美国总统的对华政策呈“低开高走”曲线相反，奥巴马政府的中美关系呈“高开低走”。奥巴马在进入白宫之前，对中国（包括台海关系）并无倾向性的定见。他从未指称中国是一个独裁国家，也没有承诺他会采取一些方式将中国引向民主。奥巴马当选后，在对华关系上更是创造了两个“第一”：他是第一个在对华政策上充分考虑了来自中国的“智囊”的建议的总统，其“对华政策期望清单”是由美国东西方研究所邀请中国外交部“中国国际问题研究所”，从“中国视角”出发参与起草的。该清单建议中美两人国应该建立五个伙伴关系：经济伙伴、反恐伙伴、防扩散伙伴、绿色伙伴、跨太平洋伙伴。另一个“第一”是开创了美国总统上任不到一年就访问中国的先河。这次访问中，他公开表达了正面接纳中国和平崛起、不谋求遏制中国、愿意同中国分享部分“领导责任”等意愿，以此换取中美战略相互保证，希望确保中国崛起不挑战美国利益而且成为促进美国利益的正面因素。</p>\n<p>但奥巴马向中国伸出的友谊之手，并未赢得北京的友谊。北京对他以种种方式表达了前所未有的轻慢。在奥巴马访华时，中国政府的各种控制比过去克林顿、布什两位总统来访时要严厉得多。美国为了表示奥巴马的访问行程不完全受控于北京，曾点名《南方周末》采访奥巴马。尽管《南方周末》总编向熹本来就是中共信任而派去看守这家媒体的干部，采访报道本身也没有出格之处，但北京还是给予向熹以免职的惩罚。在2009年12月哥本哈根气候峰会期间的24国首脑会议上，中国“忘记”了自己愿做美国的“绿色伙伴”并在全球气候及节约能源等议题上支持美国的承诺，甚至置起码的外交礼仪于不顾，派一个副部长级的官员对奥巴马颐指气使，表现极为粗鲁。所有这些，都激起了美国人对中国政府的反感。这些反感积聚到2010年1月，终于在Google事件上找到了爆发点，此后中美婚床开始出现裂缝。两国间风波迭起。从Google事件、对台军售，直至奥巴马接见达赖喇嘛，所有过去美国为顾及中国政府情绪而暂时搁置的事接连推出。 </p>\n<p>这些事情与2010年开始冒头的贸易保护主义、在华外资对中国投资环境的严重不满结合在一起，使中美关系面临越来越多的困难。中国的反应也非常激烈，《光明日报》于2010年2月4日发表了一篇“奥巴马，13亿中国人鄙视你”，开创了中美建交以来官方媒体辱骂美国总统的先河。当时，一向慎谈政治的美国在华商界人士对中美关系前景也持悲观态度，欧亚集团甚至将中美关系列为2010年全球十大风险之首。</p>\n<p>中美关系出现这么多的风波，北京冷静下来之后，倒也想了一些办法希望挽回。尽管中国已经成为GDP总量第二，但中国却表示了前所未有的谦让姿态。先是主管外交的国务委员戴秉国于2010年12月发表长文，主题是表示，“说中国要取代美国、称霸世界，那是神话。”继之又有中国国际战略研究基金会名誉会长、解放军原副总参谋长熊光楷发表署名文章“被歪曲的中国国家安全形象”，斥责国内有人过高估计自身实力，鼓吹“持剑经商”，“加深了外界对中国的误解”。2011年5月解放军总参谋长陈炳德访美，再次强调中国“无意挑战美国”，只是希望美国尊重中国的核心利益。这一从“崛起”到谦辞“候选老大”的急转弯，虽然是缘于国内政治经济形势尤其是经济形势非常不妙，但希望与美国修好的想法表露得非常清楚。</p>\n<p>问题是，美国决定对华政策的几种势力的消长，并非白宫能够控制。总统个人无论对中国的观感如何，毕竟无法将其个人偏好带到美国的对外政策中来，如同小布什总统从不喜欢专制中国，但也形格势禁，不得不与中国结成反恐“战略伙伴”关系。郎咸平最近发文“我们低估了奥巴马的权谋”，是因为没看到决定美国对华政策两派势力的消长。</p>\n<p>（后续分析请见“美资回流：中美友好的重要纽带开始松动——中美关系变化之回溯”）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9154,9374,11741,9426,11759]}