{"id":198174,"link":"https://chinadigitaltimes.net/chinese/2011/11/自由亚洲-太原富士康一员工跳楼自杀/","date":"2011-11-26T14:31:01Z","modified":"2011-11-26T14:31:01Z","title":"自由亚洲 | 太原富士康一员工跳楼自杀","content":"<p><p>身为外资的中国最大私营企业富士康在山西太原经济技术开发区内的分公司，当地时间星期三早晨7点左右发生一名年轻女工跳楼自杀事件。</p>\n<div>富士康总裁郭台铭一个星期前刚刚在“富士康之星&#8211;2011优秀基层员工颁奖典礼”上高调宣称“员工是公司最大的财富”，他所领导的太原分公司就出现了年轻女原工跳楼自杀事件，使得富士康“最大的财富”突然减少了一份，使得富士康一下又被推到舆论的风口浪尖和媒体的焦点之中。</p>\n<p>不是说，富士康去年发生员工“10连跳”事件之后已经采取了不少防患于未然的措施吗？怎么又有员工在厂区内轻生？美国“中国劳工观察组织”负责人李强表示，富士康做得还不够：</p>\n<p>“不能够说富士康一点没有做，问题是它有没有做够。可能是投入了一些资源，比如据我了解它也开通工人热线，大概去年有接听四万起。它应该投入更多的资源来做这事情，它没有尽全力。我想郭台铭也好、富士康也好或者其他任何人都不愿意看到这样的悲剧发生。怎么样最大限度来防止悲剧发生，最大的可能性就是投入资源，比如你要去做心理辅导、给工人做培训，这些都是要花时间的。”</p>\n<p>散见在网络上已有的报道称，跳楼自杀的女工，姓李，今年21岁，来自山西省吕梁市的方山县。当地警方初步认定这名李姓女工是因为感情问题而自杀，富士康关系不大。富士康在2010年发生多起员工自杀事件之后，采取了一些防患措施，例如在员工宿舍安装防自杀防护网，提高一线员工的工资，在厂内设立心理辅导员和开设员工热线。为此，一直关注富士康问题的深圳春风劳动争议服务部负责人张治儒先生表示：</p>\n<p>“今年的服务是不是真正地给他带来一些帮助？比如说富士康现在成立了一些部门，对那些感情上或者工作上出现一些异常反应的劳工进行一些引导。但这种引导我的感觉是融入不到工人的实际生活工作当中去，我个人的感觉是他们这种工作好像是漂浮的，不能够很好针对心理有问题员工的心里状态里面去。现在我们经常研究的一个问题，为什么现在中国根除了一些法律援助？包括一些针对劳工的好的政策为什么得不到落实，发挥不了作用？因为有一个隔阂在里面。因为政府做的事情总感觉它是落实不下去。所以说一句话就是接受不了。存在一个沟通的问题。很多的问题虽然说政府也采取了一些措施，包括企业也采取了一些措施，但是这些工人还是感受不到它能够确确实实发挥作用。”</p>\n<p>虽然太原富士康员工跳楼自杀使富士康再次被媒体聚焦，但是李强认为，工人自杀在中国不是富士康独有的问题：</p>\n<p>“员工自杀是一个非常普遍的现象，别的工厂的自杀率比富士康的还要高。我们也曾经做过这一方面的调查，确确实实大部分员工是因为感情问题。这个感情是多方面的，一方面他们是背井离乡，缺乏家人在身边，他们都是外来移民工人，当地又没有他们的亲人，有什么事找不到人去倾诉。”</p>\n<p>李强强调，已经成为“世界工厂”的中国既然存在大量背井离乡在外打工的农民工，企业和政府都有责任为他们提供诸如心理咨询等方面的后勤服务。不过，针对有媒体报道说富士康给予人道出于考虑，向死者家属支付5000元人民币的丧葬费一事，深圳的张治儒不表赞同：</p>\n<p>“这个丧葬费不能说是人道主义，是法律规定必须要付的。据我所知，深圳这面有三万多块钱的丧葬费。他说出于人道我认为是不会接受的，这是法律规定, 劳动者在用人单位工作期间非因公死亡的，就有丧葬费，法律规定的。丧葬费这块在法律上应该由企业承担。但是如果说要追求民事责任，那肯定在法律上还是找不到充分的依据。”</p>\n<p>法新社星期五的一则报道说，死者家属已经要求尸体解剖。虽然以上张先生认为，在民事上追究富士康责任在法律上很难找到依据，但港台有报道说，死者家属还是质疑富士康公司的监督管理，对初步调查结果表示不满。</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[11955,9625]}