{"id":198122,"link":"https://chinadigitaltimes.net/chinese/2011/11/杨支柱-超低价卖房，陈光标葫芦里卖的什么药？/","date":"2011-11-26T10:32:10Z","modified":"2014-01-15T03:29:09Z","title":"杨支柱 | 超低价卖房，陈光标葫芦里卖的什么药？","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2011-11-26 09:36 星期六 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　“前不久国家推出了下调和控制商品房价的政策，我认为很有必要。为响应国家的号召，<br />　　我有想法将五年前在南京、上海、北京、海口、广州、深圳、大连等地投资的商务办公楼、门面房和商品住宅，共计约两万平方米，按当时购置价格的九折出售，有意者请凭身份证明和联系方式回复邮箱guangbiaochen11@sina.com。”<br />　　这则陈光标22日发布的微博23日就被他自己删除了，但24日京华时报等多家媒体对此进行了报道。陈光标对此的解释是“不到十小时就有数万人在邮箱中留下了证件及联系电话来报名” 。 陈光标称“不会卖给任何一个关系户，一定会首选那些有社会责任心的买家” 。什么是有社会责任心的买家呢？报道不详，陈光标23日贴出又于当天删除的一则微博的解释是：把商用房卖给做环保的公司，把住宅卖给对国家科技进步有贡献的人。<br />　　最近5年间中国大陆的房价大体翻了两番，按购置价格的九折出售对买方是巨大的利益输送，“不到十小时就有数万人”报名毫不奇怪。问题是陈光标为什么要这样做呢？作为一个成功的商人，他难道不知道两万平方米对于整个房地产市场不过是九牛一毛，靠增加这点供给能降低多少房价？何况只有卖给最终用户才能减少刚性需求从而对房价施加些微影响，而不是价格越低越能影响市场房价。不然的话，那么多买了房白送给有关官员的，早就把中国大陆的房价降低得一塌糊涂了。<br />　　尽管一个公司完全可能是为了享受国家优惠政策而做环保，对科技进步有贡献可能仅仅是因为他爹妈给了他一个天才的头脑并碰巧遇到了适当的机会，我还是愿意假定这些公司如陈光标所说是有社会责任心的。但是别忘了陈光标自己是江苏黄埔再生资源利用有限公司董事长，俗话说“同行是冤家”，他为什么资敌？又陈光标如何判断一个人“对国家科技进步有贡献”？一个“对国家科技进步有贡献”已经得到普遍承认的人通常成为被争抢的人才，应该并不缺房子住；而那些对国家科技进步有潜在贡献的人，也就是贡献还未被承认的人，除了同行专家，谁能识别？陈光标和他公司里的专家能识别的，估计也只能是同行！<br />　　由于中国大陆的不动产登记没有全国联网，许多地方甚至没有政府有关部门的介绍信不给他人查阅，其实陈光标根本弄不清求购者到底是否无房户或无房的公司。而中国大陆最缺房住的人，即使陈光标按5年前的价格打九折，他们也大多买不起；何况这些人根本不是陈光标所说的“有社会责任心的买家”。那么，这些房子屯在陈光标手里，和屯在另一些人手里，对房价有什么影响呢？以陈光标的精明，他不大可能没意识到这一点。响应国家号召降低房价不过是个幌子而已。<br />　　我大胆猜测，陈光标超低价卖房的真正意图，是要进行“感情投资”。我相信陈光标这次“感情投资”的对象包括他所宣称的做环保的小公司和环保领域有潜力但尚未获得社会认可的人才，使他们为自己所用，至少不投入真正的竞争对手怀抱。但是我仍然有些怀疑：陈光标这次打算“感情投资”的对象是否包括一些官员？如果包括，哪怕只有1名，以如此高调的方式寻找官员进行“感情投资”，也算是破天荒了。<br />　　最高人民法院、最高人民检察院2007年7月8日联合发布的《关于办理受贿刑事案件适用法律若干问题的意见》明确规定，国家工作人员利用职务之便“以明显低于市场的价格向请托人购买房屋、汽车等物品的”，差价构成受贿。但如陈光标将房子无条件低价卖给官员，似乎不符合此规定，但也未必——如果陈光标这次“感情投资”的官员未来调动或升职后事实上利用职权为陈光标或他的公司谋取了重大优惠或非法利益，按许多地方的判例，双方届时仍可构成行贿罪、受贿罪。<br />　　对官员“感情投资”未受职务行为回报的算不算行贿？是刑法学界争论很激烈的一个问题。有人主张对官员“感情投资”本质上是瞄准官员未来的职务行为进行收买，应当认定官员接受这种“感情投资”是以默示的方式许诺未来不确定的时间以不确定的方式利用职权为“投资人”谋取利益，构成受贿。但是只接受经过长期感情投资变成了“兄弟关系”的人所托利用职权，和谁给钱就利用职权为谁谋利，社会危害性还是要小些，何况在接受“感情投资”的时候是否能利用职权为“投资者”谋利还是未定之数。考虑到刑法将受贿比照贪污量刑予以严惩的立法意图，考虑到罪行法定原则，这种没有具体请托事项的“感情投资”不认为是行贿。<br />　　现实生活中，从开发商手里买低价房的官员在全国都很普遍。“上海市曾经由组织部门对2000多名市属干部购房情况进行摸底，先以购房价格与市场价格‘差价50万元’为起点，后发现工作量过大，调高为‘差价100万元’。知情者介绍，拥有八九套住房的干部比比皆是，摸底不了了之。”（《上海多名官员被曝低价购房，差价高达数百万元》，腾讯网2010年11月26日转新民晚报报道）我个人认为，应该禁止官员购物享受特殊优惠价格，并修改“巨额财产来源不明罪”，将“来源不明”改为“没有合法来源”，从而把对官员的“感情投资”包括进去。<br />　　无论如何，陈光标作为一位兼有慈善家声誉的企业家，不应该有搬不到桌面上的官商勾结行为。建议网友们认真监督，阻止陈光标把他的房子以超低价卖给官员。<br />　　<br />　　新快报2011年11月26日，发表时有删节<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9822,14172]}