{"id":198118,"link":"https://chinadigitaltimes.net/chinese/2011/11/艾未未研究-德国《明镜周刊》对艾未未的访问：/","date":"2011-11-26T10:31:35Z","modified":"2011-11-26T10:31:35Z","title":"艾未未研究 | 德国《明镜周刊》对艾未未的访问：我很惭愧","content":"<p><p>http://www.spiegel.de/international/world/0,1518,799302-2,00.html<br />11/24/2011<br /> <br /><strong>&#8216;Shame on Me&#8217;</strong></p>\n<p><strong>The Chinese artist Ai Weiwei speaks about the changes in his life since the end of his detention in June and shows himself moved and surprised by a new culture of protest in his country.<br />Info</strong></p>\n<p>SPIEGEL: Last week you made a €970,000 ($1.3 million) payment to the bank account of the Chinese tax authorities. You consider it to be a kind of guarantee, a deposit. Do they consider it to be an admission of guilt?</p>\n<p>Ai: I cannot speak for them. But I can tell you a lot about the pressure from the tax bureau and the police department on me. They really, really wanted us to pay. They tried to push us hard. They said: Pay something, you should understand. But they did not tell me what I should understand.</p>\n<p>SPIEGEL: So the fact that you finally paid is a kind of victory for them?</p>\n<p>Ai: Well, it was desirable for them but we had no choice. They said: If you don&#8217;t pay, we will bring your case to the public security office, and then you will be facing criminal charges. By law you have to pay first, and then you can make an appeal.</p>\n<p>SPIEGEL: Have you ever seen any proof of your alleged tax evasion?</p>\n<p>Ai: No, and it is ridiculous. The only reason why they put me in jail is my involvement in politics, my criticism of the authorities. Later the excuse for my detention became my &#8220;tax problem.&#8221; But internally they never told me anything about it. I don&#8217;t want to underestimate their intelligence, but up to this day I think what they did is very stupid. In fact, they even helped me in an ironic sense. They gave me a chance to explain what is happening with this system. They provided such a platform for me.</p>\n<p>SPIEGEL: Is there any chance that your appeal against the tax demand might be successful?</p>\n<p>Ai: Almost zero. China never discusses any cases related to politics. They will always use other crimes to charge you with. That has happened since the Cultural Revolution and it is still happening. But the deadly weapon against this kind of totalitarian society is openness. So in my case we do everything very openly on the Internet. We let people know every detail, any little development. Once it is out there, everybody can make their own judgement. So we are holding a trial outside the court. I think that is fairness, that is justice, that is a civil society. Otherwise we call it an evil society because everything is hidden.</p>\n<p>SPIEGEL: Many Chinese showed an impressive degree of solidarity by giving you money. Many also added personal messages. Is there one that touched you in particular?</p>\n<p>Ai: There were thousands of moving messages. One blogger said: Weiwei, we know who you are, we use our money as a voting ticket. Another one said: Mr. Ai, I am 13 years old, this is the proof that they can never beat us. People sent money from their first month&#8217;s salary. Others said: This is my retirement payment &#8212; take it. This is the money for my next pair of shoes &#8212; take it. It was very important for me to see and hear those things. Normally you do not see the warmth, humor, care and generosity of the people while writing a blog. You just feel like you are walking in a dark tunnel and you feel alone.</p>\n<p>SPIEGEL: Did you underestimate the Chinese people?</p>\n<p>Ai: I did. Shame on me. I, and not only me, always thought, in modern history Chinese people are like a dish of sand, never really close together. But today I think a dish of sand is a good metaphor because now we have the Internet. We don&#8217;t have to be physically united. You can be an individual and have your own set of values but join others in certain struggles. There is nothing more powerful than that. On the Internet, people do not know each other, they don&#8217;t have common leaders, sometimes not even a common political goal. But they come together on certain issues. I think that is a miracle. It never happened in the past. Without the Internet, I would not even be Ai Weiwei today. I would just be an artist somewhere doing my shows.</p>\n<p>SPIEGEL: In China, it is quite unusual for people to show their support for critics of the government so openly. Why do you think they are doing so this time?</p>\n<p>Ai: Whenever there is injustice, there is tension. But in China it is very hard to release your anger unless you burn yourself or you jump from a bridge. In a society where there is no freedom of the press, it is difficult for victims to be noticed. Just take the example from yesterday: I had given a telephone interview to CNN. Then, suddenly, CNN was shut down for a couple of minutes. It was the first time I experienced that my television went totally dead. I realized: Oh my God, its because of me, this is crazy! Which nation would do that? Maybe Cuba, North Korea, China. But what do they want, what are they so afraid of?</p>\n<p>SPIEGEL: So what is your explanation? Why are you so dangerous to them?</p>\n<p>Ai: Truth, this is the greatest danger for this kind of machine. And I am fighting for truth. After 60 years in government they are becoming an underground party again, a secret organization. They never discuss things openly. They don&#8217;t answer questions. They just give orders, mostly secret orders. But this is not suitable to their position. They have a party with 80 million members. They control this nation. China is the rising superpower. So why are they so shy? What stops them from speaking out? That is the question. Nobody can answer it.</p>\n<p>SPIEGEL: Why do you think they are so focused on you?</p>\n<p>Ai: I often ask myself this. Why did I become the No. 1 enemy of the state? During my detention even, they kept asking me: Ai Weiwei, what is the reason you have become like this today? My answer is: First, I refuse to forget. My parents, my family, their whole generation and my generation all paid a great deal in the struggle for freedom of speech. Many people died just because of one sentence or even one word. Somebody has to take responsibility for that. If a nation cannot face its past, it has no future. I started to ask questions. Over 5,000 students dead in the Sichuan earthquake. Who were they? The fire in the high-rise building in Shanghai that killed about 60 people. Who were they? I told them: Come on, just answer these very simple questions. As an artist, I am very familiar with how to show the details, how to transform them into a language people can understand. They know that the Internet is a strong force, unbearable for them.</p>\n<p>Part 2: &#8216;Do They Want Me To Leave?&#8217;</p>\n<p>SPIEGEL: Your microblog on Sina Weibo, the Chinese equivalent to Twitter, was blocked and then reopened again.</p>\n<p>Ai: It was reopened under a different name, but immediately we got 50,000 followers, our hardcore fans. Sina Weibo allowed me to stay there for about three days. That&#8217;s the moment we put our bank account on it. I am sure Sina Weibo knew about it, but nobody wanted to delete it without a very firm order from the top.</p>\n<p>SPIEGEL: Has Sina Weibo, the microblogging website tolerated by the state, become the platform for a growing democratic movement in China?</p>\n<p>Ai: Only because there is no other market, no alternative. China didn&#8217;t want to lose the cutting edge of technology. So the idea of having a Sina Weibo was an attempt to compete with Twitter. However, it has no soul &#8212; which is freedom of expression. Nevertheless, I think the government regrets having Sina Weibo, but they cannot shut it down. That would definitely be suicidal.</p>\n<p>SPIEGEL: Why do you think the government is now coming up with new threats? Is it revenge for you not being silent after your release?</p>\n<p>Ai: I don&#8217;t know their intentions. I guess they have unfinished business. They are afraid to lose face.</p>\n<p>SPIEGEL: Have the past months led you to feel closer to your home country China or has it separated you emotionally from it?</p>\n<p>Ai: Well, I see the broad support from the young people. If I walk on the street, if I go to a restaurant, people come to me and say: &#8220;Can we take a photo together? Can you give me your autograph?&#8221; They would bring their expensive Armani or Prada wallet to sign. Other people who are desperate show me a photo of their dead daughter and ask: Can you support me? I tell them: How can I? Morally, of course, I sympathize with you. But I cannot support you and you cannot support me. This is the condition of this society. We are separated.</p>\n<p>SPIEGEL: Is it the government hoping that you will leave China one day?</p>\n<p>Ai: I have no idea. What do they want? Do they want me to stay? Do they want me to leave? Do they want me to hang myself? To kill myself? What do they want?</p>\n<p>SPIEGEL: I guess they want a silent Ai Weiwei.</p>\n<p>Ai: That&#8217;s for sure. They don&#8217;t want me to talk.</p>\n<p>SPIEGEL: Will you stay in China?</p>\n<p>Ai: That&#8217;s a hard question. But it doesn&#8217;t matter where I am &#8212; China will stay in me. I don&#8217;t know how far I can still walk on this road and what is the limit.</p>\n<p>SPIEGEL: In which way has the experience of the past months changed your art or your definition of art?</p>\n<p>Ai: My definition of art has always been the same. It is about freedom of expression, a new way of communication. It is never about exhibiting in museums or about hanging it on the wall. Art should live in the heart of the people. Ordinary people should have the same ability to understand art as anybody else. I don&#8217;t think art is elite or mysterious. I don&#8217;t think anybody can separate art from politics. The intention to separate art from politics is itself a very political intention. I definitely know people who are shameless enough to give up basic values. I see this kind of art, and when I see it I feel ashamed. In China they treat art as some form of decoration, a self-indulgence. It is pretending to be art. It looks like art. It sells like art. But it is really a piece of shit.</p>\n<p>SPIEGEL: Human rights organizations are viewing the way the regime dealt with you and activists this spring as the harshest repression seen in years. Still, if you look at the past 15 years, do you see any progress in China&#8217;s civil society?</p>\n<p>Ai: There is a lot. Because of the technology, again. Because China partially wants to become part of the world. By hosting the Olympics and the Expo, they made a big effort to tell people: Look, we are the same. They want to be accepted by the international community. But they would never recognize the Western values of freedom of speech and an independent judicial system. However, the younger generation has become rich, they have to face the challenge of competition, so they accept a lot from the West. And China has become much more reasonable than before. They detained me for 81 days, but they never killed me. They clearly told me: &#8220;If we were in the Cultural Revolution, you would have been killed 100 times.&#8221; They said: &#8220;We have already improved.&#8221; I said: &#8220;I thank you very much. Yes, you have improved. Not because you are really willing to improve yourself, but only because improvement is a matter of surviving.&#8221;</p>\n<p>SPIEGEL: Do you think people in China are more self-confident now?</p>\n<p>Ai: Oh yes, they are fighting for their rights before they even know that they are fighting for their rights. They have never been educated to defend their rights. But if their mom in the hospital has to wait for a long time to be treated, if their children have kidney stones because of the milk powder, if their children die in a collapsed school building during an earthquake, if their houses are forcibly demolished, then they start to speak out.</p>\n<p>SPIEGEL: Apart from you as an artist, is there a special group in China which is on the frontline of fighting for human rights?</p>\n<p>Ai: There are two groups. First, it&#8217;s the lawyers because they have to make a living by dealing with cases. There are just a few lawyers who are willing to stand up and say: Hey, this is too much. You are abusing power. Liu Xiaoyuan is one of them. The police told him while I was arrested: You cannot speak for Ai Weiwei. Today he has no lawyer&#8217;s license. He was threatened; they took off his clothes and kicked him. They insulted him. They clearly told him: We want your family to suffer; we want your family to be broken. It doesn&#8217;t matter how strong Liu Xiaoyuan is &#8212; how can he bear this? They have done this to a lot of lawyers: They beat them, scare them, follow them. But if civil society has nobody who protects the law, then what kind of society is that?</p>\n<p>SPIEGEL: And the second group?</p>\n<p>Ai: Yes, that&#8217;s very funny: the IT people who have made such an effort to know and understand computer technology. They are frustrated that you cannot use Facebook, Twitter and YouTube in China. They are the first to recognize that the situation is terrible. It is not the so-called intellectuals who stand up. Artists are the worst. They are selfish, self-centred; they don&#8217;t care what happens.</p>\n<p>SPIEGEL: It is not only the critics, but also the relatives of dissidents who suffer a lot. Liu Xia, the wife of Liu Xiaobo, is under house arrest. How are your mother and your wife doing?</p>\n<p>Ai: They suffer so much. My mother became much older when I came out (ed&#8217;s note: of detention). She had problems with her hearing and high blood pressure. But they still support me. When you make somebody disappear and you don&#8217;t announce it to the family, what is this? You make people desperate and bring them close to death. If our cat or dog is lost, it makes us desperately want to know where it is &#8212; so for humans disappearing, you can barely imagine the pain. What kind of society is this? If a society cannot even support somebody like me, then people ask: Who is under protection then? That&#8217;s why there is such support for me. It is not because I am so beautiful or I am so charming. People feel: This guy is fighting for us.</p>\n<p>SPIEGEL: Are there special moments during the day where the memories of your time in jail come back?</p>\n<p>Ai: Every second. This is something you can never erase. It leaves a scar on you.</p>\n<p>SPIEGEL: If you were asked to express your experience in jail in an artwork, what would you create?</p>\n<p>Ai: Nothing. Jail is about nothing. Completely blank.</p>\n<p>SPIEGEL: How do you release your rage and anger? How do you deal with it?</p>\n<p>Ai: Life is art. Art is life. I never separate it. I don&#8217;t feel that much anger. I equally have a lot of joy.</p>\n<p>SPIEGEL: Where does that joy come from?</p>\n<p>Ai: I see the rain. I see the leaves come down.</p>\n<p>SPIEGEL: Mr. Ai, we thank you very much.</p>\n<h4>相关阅读</h4>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/189002.html\">马英九参观艾未未个展</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/189001.html\">NBC专访艾未未 ：互联网的力量</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/188001.html\">荣伟：论艾未未的前卫艺术实践对当代民主政治的启示</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/187001.html\">发课税案代理律师浦志强：就“发课税案”的初步意见</a></li>\n<li><a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/186001.html\">美国之音：《环球时报》 一日发三箭连批艾未未</a></li>\n</ul>\n<p>本文网址:<a rel=\"nofollow\" href=\"http://aiwwstudy.appspot.com/190001.html\">http://aiwwstudy.appspot.com/190001.html</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[3764,11708,9484]}