{"id":198204,"link":"https://chinadigitaltimes.net/chinese/2011/11/一五一十-『哄你入眠』骑墙派，我只是在这吵嚷/","date":"2011-11-26T21:00:58Z","modified":"2011-11-26T21:00:58Z","title":"一五一十 | 『哄你入眠』骑墙派，我只是在这吵嚷的世界里沉默 （1）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?duyuanjushi\">独园居士</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67714\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B0%8F%E4%BA%BA%E7%89%A9%E7%9A%84%E4%B8%96%E7%95%8C\">小人物的世界</a></p>\n<p>宝贝，只要我们活着，就算我们不参加任何政党、群体或小圈子，我们也难保不被他们所裹挟着。人虽然都是以自我为中心、形式展开自己的生命之路，但是社会或我们生活的环境让我们要参与进来，不能使之自己成为一个孤岛。沉默的大多数，有时候是不确切的，起码我认为是不准确的。</p>\n</p>\n<p> 我做测绘的时候才明白精度有时候是一个很难的事，我和我的同事们可以把标尺竖在已经设计好的大地坐标中，但是手会轻轻的晃动，中间那个显示垂直的气泡会时左时右时前时后的飘忽，然后采集来的数据也会进行一定量的变化，这种变化如果在一个点上是微量的，我们做测绘有自己的精度要求，正负一定要控制在一个量中。但是要说绝对的精确是做不到的，可能不在一厘米的误差之内，就在几毫米的误差之内或更小的单位值之内。我们会保留小数点后七位，但是对于肉眼看不到的一个点，这种误差有时候则似乎不需要讲明，慢慢的成为一个秘密，一个内行人士交流的密码。这就和我们平时测量地形的时候，海拔在几十厘米之间的差异，很难用肉眼去察觉出来，甚至只要是一个缓缓的坡度高程相差一米多，也不觉得这有什么不平坦的。</p>\n</p>\n<p> 沉默的大多数是专家和学者们的定义，在一件公共事件上，我们这些小人物想要表达自己的观点，不可能传播的那样多、那样广，但是这不能肯定我们就一定是沉默的。他们立于山巅，立于一个公众视野人人可见，这便是登高而呼，非他们声音太大，而是风把这声音带的远一些，而我们小人物是身处洼地，再大的声音也如同井底之蛙，反复的在井里产生回音。他们笑我们视野太小，我们怨他们听不到这里面的真切。</p>\n</p>\n<p> 司马南先生一个被冠名为社会学者的人，最近被一个戴着墨镜的女子给砸了场子，我是通过微博杨恒均先生的地盘得知这个信息，十几分钟的视频，从怒到嚷，司马南先生一直想保持着学问人的清醒与成熟人的优雅，可惜，把人分类分派系的世界觉得他这些表现都是作秀，都是装腔作势的拿捏。这个视频通过微博的传播，通过大人物的点名调侃之后迅速走红，“姑娘很生气”也成了万千和我们一样的小人物所崇敬。当然从我的话语里，我不崇敬也不贬低，只是中性的叙述这样一件事而已，我要告诉你的还在后面。</p>\n</p>\n<p> 腾迅的qq聊天室早些年就被扫黄打非给除掉了，但是这不妨碍新浪uc聊天室的壮大。如果用我的视角去看，我个人觉得新浪uc远不及腾迅qq聊天室的强大，毕竟腾迅qq是中国即时通信的网络巨头，究竟有多少人使用qq我不知道这样一个具体的数据，但是不妨碍我可以推断这样一个近乎臆断的答案。小人物会逛聊天室，会把现实里不敢说的话不加思索的倾叙出来的，要是在现实里遇到一个不知年龄、美丑的女士，就敢于上前凑近一步问：闲着吗？没事的话让我泡一会儿你。我猜想这肯定是一个找抽找骂的举动，同样这所谓沉默的大多数其实也不沉默的答案也是自这儿得来，我就遇到过有人非得和我谈论一下这个司马南先生的人品以及那个“姑娘很生气”的直率，现今许多知名学者都对反智、反精英化提供一个解释，甚至许多人分明可以表达观点更鲜明一些、更客观一些，但是为了迎合我们这些不知道究竟数量是多少的人群，他们开始长袖善舞的表演。</p>\n</p>\n<p>是啊，沉默的大多数，其实我们还是有想表达的欲望的。但同时我们的见解是肤浅的，是极庸俗的和低廉的煽情，这些也说的上。前些日子你的妈妈登录qq，在腾迅网页上有一个主题是深圳宝安区西乡街道的那起强奸事件，她愤怒了，怒不可抑的要去她所在的群里陈述一下自己的观点。她的观点是这个时代的男人怎么能够这样？如果我是那个杨武（化名），我会杀掉自己的母亲，然后再杀掉那个联防队员。我听了之后头皮发麻，虽然这只是她与我的私人对话，但是让我心生余悸，怕啊。</p>\n</p>\n<p>讨伐的声音从最早的批判杨武（化名）的窝囊没用开始，然后转向批判新闻从业人员追踪事件时的尺度是否合适，再到新近一批更有理性和良知的人提倡，如何让事实真相全部清楚？如何让处置意见更合乎民心所向？如何用体制和环境来降低这类悲剧的下一次发生？都很好，这个方向的进步是让我欣慰的。我可以告诉你，宝贝，关于我知道的底层世界。</p>\n</p>\n<p>我在深圳的时候，公司在南山区南油天安工业区，但是公司有一个分厂是做机械加工的就在宝安区西乡过去的黄田钟屋村。我也是时常在这两个地方飘着，坐331路公交，至今还记得331路公交是从蛇口到沙井、松岗。有小人物把这个事件扯到一定要降低性犯罪，比如让第三产业的合法化，而且声称外国也是这样合法化，中国自古以来的青楼妓院还是名人雅士的风流场所，也没见有多坏。我说这个事情你有所不知啊，在深圳以我了解的情况，许多小发廊的名目往往叫福建城、温州城，里面一些什么理发之类的工具都没有，纯粹就是情色服务的场所；在城中村，流莺遍地隐藏于昏暗的树木之后，躲避着路灯的照射，又或者在一些巷道里站立，只要途经一个男性她们都会嘘嘘作响，问你：帅哥，玩会吗？这些个地方如果用来渲泻男人的荷尔蒙，那是够用的，其价钱也便宜，并不似那些富豪出入的夜总会，一夜千金。但是强行进入这样的事还是有的又该怎么解释呢？</p>\n</p>\n<p>我说正常的强奸基本情况有两种。一种猥琐的男人太喜欢一个女性，求也不得，爱也无法打动她，最后铤而走险，这种事有，文艺剧情电影中也常有这样的镜头描写；另一种是强大之后的仗势欺人，以一个强迫的身段证明自己的优越。这个如同潜规则一样，我强过于你，而我觉得你有求于我，那我要求把你睡上一晚，你也不能怎么抗争，事实上这也是强迫的一种另外的表现形式。从人人都平等，人人都有权利拒绝做一些我所不喜欢的事来说，强迫都是一个让人反感恶心极需要抗争的，但现实的力量会把人压制，让人无法动弹，让人得服从，这就是无奈。</p>\n</p>\n<p> 从目前已经有的新闻来说，杨武（化名）的窝囊是没有血性的，诚如他的故乡一纸新闻在报道之余还加了一句哀而不争的话：你还好意思说。这不妨碍我给你讲一个更早的新闻，现在已经成了被人遗忘的旧闻。当年网络热议的一起大学恋人被强奸的报道，一对大学恋人晚归，路遇强匪被劫性。匪威胁对其男同学说：你只要不吱声，滚蛋，便不动你，于是男同学便遁了，留下孤身的弱女子任匪玷污，他也没有报警，他也没有求救，他在事后也痛哭流涕说自己没用。只是我们批判完了他，以道德为名，以一个完美胜利的姿态高高的俯视着他的卑微，然后我们忘了，忘了可能还有这样的事情发生，忽略了下次能够挑逗起我们敏感的事件可能会更可怕，没有想到预防和降低，也没想到这类事情从风险的角度来说有一天也可能是我的哭泣，我的哀怨，我的悲愤而痛。</p>\n</p>\n<p>如果说杨武（化名）是没有学识的，是最普通的流浪同胞一族，那么那个大学生可以是受过教育的，这里面有一个东西，宝贝，这才是我要告诉你的核心：人面对某种突发事故，往往在瞬间是丧失任何抵抗力的，来的太突然，一点防备也没有。而我们的批评是否一定要致他于万劫不复的死地？还是要真正关心是什么样的环境和什么样的人对我们的生活会构成这样一种一辈子都无法平复的伤害，又怎么能把这种灾祸从长久的生命里慢慢的剔除这滋生恶的土壤？</p>\n</p>\n<p>我愿意关注后者。我也承认你妈妈当时的愤怒是真实的，她也有这样的忧患意识，哀其不争、怒而难平，我要保证的是这样的事情不能发生在我的生活之中，我不愿意某天我也因为这样的灾难而痛哭流涕。</p>\n</p>\n<p> 宝贝，这是我关于骑墙派的一篇，我还打算把这个话题延续下去，我还有些话想对你说。在这篇的结尾时，我得这样告诉你，沉默的大多数是不够准确的，只是发声的方式不同，像你妈妈的声音同样是真实的，我们虽然不是大人物，可我们可以用大人物的胸襟自勉：捍卫你的发言权利，虽然我不同意你的说法。声音可以只是表述，只是简单的陈述句，不含褒贬，把你我所觉察出来的危险说出来就行。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67714\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67714\">查看所有<span>1</span>个评论</a></div>\n<div>独园居士的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67816\">『与人闲说』泡妞</a> / 2011-11-21 00:00 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67803\">『哄你入眠』我本是汉奸曲意逢迎</a> / 2011-11-20 23:24 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67790\">『哄你入眠』特异功能的吸引力</a> / 2011-11-20 11:57 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67783\">『哄你入眠』别再说让我们俩都害怕的话</a> / 2011-11-19 22:37 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67768\">『哄你入眠』危险的捷径</a> / 2011-11-19 12:38 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img alt=\"美国私立高中搜索引擎\" src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" /></a></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/578124925/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=67714\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[16022,9909]}