{"id":198363,"link":"https://chinadigitaltimes.net/chinese/2011/11/朱毓朝：民族国家，民族主义与国际政治/","date":"2011-11-27T10:03:21Z","modified":"2012-05-10T06:17:08Z","title":"朱毓朝：民族国家，民族主义与国际政治","content":"<div>\n<table>\n<tr>\n<td height=\"40\">\n<p>朱毓朝：民族国家，民族主义与国际政治</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5%B9%FA%BC%D2&#038;searchfield=keywords\"><span>民族国家</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5%D6%F7%D2%E5&#038;searchfield=keywords\"><span>民族主义</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%CA%D5%FE%D6%CE&#038;searchfield=keywords\"><span>国际政治</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>朱毓朝</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    前言——民族国家与民族主义问题<br />    <br />    现代国际体系是以民族国家（Nation-State）为基本单位的，同时绝大多数国家又是多民族国家。不仅多民族国家里的民族问题常常造成内部纠纷，而且在当代国际关系中由于一国内部民族冲突造成国际争端的例子也屡见不鲜。冷战之后，由于苏联和东欧前共产党国家解体，在国际体系内又增加了二十几个新的民族国家；同时许多由于发展中国家内部民族争端引起的跨国冲突也有增长的趋势。这一次复苏的民族主义意识形态引领新的民族国家出现和民族争端加剧的浪潮可以说是继最早在欧洲和拉丁美洲出现的现代民族国家第一波和第二波后和二次世界大战后非殖民化时期亚洲、非洲新民族国家产生浪潮后的“第四波”（Guibernau，1999，28）。这些都证明民族国家作为最主要的共同体认同和国际社会的基本单位、民族主义作为一种特殊而且强大的意识形态无论在国内政治还是国际关系中仍然具有强大的生命力。但另外一方面，以欧盟为代表的“超国家”的新国际制度的实践似乎又在宣示“后民族国家”（Post-Nation-state ）时代的到来，同时标志着传统民族国家的政治地位受到质疑、挑战和超越。总之民族国家和民族主义问题在西方政治学中，特别是国际政治和国际关系研究中，仍然是最重要的课题之一。<br />    从学术研究的角度讲，民族、民族国家和民族主义都是非常宽泛的题目，跨政治学、社会学、人类学、文化学、心理学等不同学科，本章将集中讨论与国际政治相关的民族国家、民族主义和民族问题。<br />    在当今国际政治关系中，相当多的国家间争议是由民族问题引起的。在大部分情况下民族问题实际上就是多民族国家中的少数民族问题，除了少数民族在国家内部造成的纷争，少数民族问题还常常因为以流散移民（diaspora ）和跨境民族（irredenta ）的表现方式而引发相关国家之间的政治争议乃至冲突，也可能出现外部干涉加剧争端乃至引起战争。而同时作为当代国际关系基石的国家主权原则又决定了国家内部民族问题引起外部干涉在国际法和国际伦理上的困境，这些都表明了在国际关系中民族问题的复杂性。而且民族问题的发生和发展不以国家政权性质为转移，无论西方国家还是东方发展中国家都可能为民族问题所困扰。据不完全的统计（1997），当今世界上有五千个（一说三千个）不同的民族和八十个民族问题引起的争端，其中至少有四十八个仍在发展中的民族争端可能引起带有暴力倾向的国际冲突。[1]比如，自从1945年以来，在下列国家内部发生过民族问题引起的冲突：加丹加（刚果）、比夫拉（尼日利亚）、克什米尔、锡克、东旁遮普（印度）、孟加拉国（东巴基斯坦/孟加拉国国）、克伦人和闪族（缅甸）、泰米尔（斯里兰卡）、南苏丹（苏丹）、索马里兰地（索马里）、波干维尔（巴不亚新几内亚）、库尔德人（伊拉克和土耳其）、西藏和新疆（中国）、塞浦路斯（希腊和土耳其）、车臣（俄罗斯）、克罗地亚和波黑（前南斯拉夫）、科索沃（塞尔维亚）、那格尼卡拉巴汉（阿塞拜疆）、科西嘉（法国）、巴斯克和卡塔罗尼亚（西班牙）、佛若斯（丹麦）、北爱尔兰和苏格兰（英国）、佛莱芒（比利时）、魁北克（加拿大）等等（Crawford，2004）。<br />    需要指出的是，许多民族问题的产生实际上是少数民族对其所在的多民族国家的主体民族实行的民族同化政策的抵抗性反应。所以根据著名的国际民族问题学者科纳尔（Walker Connor ）的说法，民族问题的广泛存在说明了大部分多民族国家都不能避免其内在族群集团对国家合法性的挑战，这种挑战的根源主要来自两方面：主体民族（强制或非强制）的同化政策和少数民族（被迫或自主）的民族自决要求（Connor，1994，22）。而且大部分西方对民族问题的研究者都承认无论从国内还是国际的角度说民族问题无法真正“解决”而只能“制约”其恶化和对其进行正面的“管理”（Lake and Rothchild ，2001）。比如前苏联曾经试图用列宁主义和斯大林主义的民族政策通过允许民族自决的邦联体制和建设“新苏维埃人”的同化政策来解决民族问题，但结果以失败告终。在苏联解体的过程中几乎各加盟共和国均选择自己传统的民族认同，追求重建自己的民族国家。[2]<br />    <br />    现代民族与现代民族国家<br />    <br />    下面我们首先讨论民族和民族国家的概念。[3]现代民族的概念和民族国家作为一种最主要的国家形式都是近代西方思想体系和国际制度的产物。著名的西方民族问题学者史密斯（Anthony Smith ，1998，2001）认为民族国家实际上既是现代性的内容之一又是与民族的历史传统相连的共同体观念。[4]不过在现代民族概念之前的社会共同体，他称之为种族（Ethnies ）。今天的现代民族概念，根据主要的研究民族国家和民族主义问题的学者如安德森（Benedict Anderson，1991）、盖奥纳（Ernest Gellner，1983）、霍布斯邦（Eric Hobsbawn ，1990）和史密斯等人的总结，通行的定义应包含一些基本的要素：历史意义上的共同领土、成员身份认同的同一性、共享的历史集体记忆、大众文化、族群的神秘符号象征、民族精英主导建构的共同体认同、建立在律法共识上的共同体成员的权利和义务，共同体共享的民族经济和成员在经济体中的自由流动等（Smith ，1998，21-22），特别包括安德森所描绘的“想象共同体”（Imaged Community）的标志要素。需要指出的是，有关现代民族的定义，一直有强调客观定义（objectivedefinition）和强调主观定义（subjective definition ）的区分，前者更看重语言、宗教、传统习俗、领土、制度建构，而后者更集中在民族观念和共同体认同上（Smith ，2001，10-11）。当代中国学者比较熟悉的斯大林给现代民族概念的定义主要是强调客观因素的，而大部分现代西方学者的定义主要是两者并重的。<br />    当民族的概念与国家认同和国家政治权力结合时，就产生了现代民族国家。根据西方主流历史学家的看法，现代民族国家的最早形成开始于十七世纪的欧洲，当时其主要的功能目标是摧毁封建权威和教皇代表的神权，建立自由、平等的主权国家。特别是在1648年的威斯特法利亚条约后建立起的现代国际体系中包含了主权平等原则上的民族国家。民族国家的重要对内作用是确立国家政权的新的现代合法性。因为在此之前的“君权神授”的政权合法性来源已经不能满足世俗化的现代国家政权的政治需要，必须要建立一个能够把人们联合在一起的共同体，在此基础上通过公众主权（Popular Sovereignty ）的形式来建立新的国家合法性。而民族国家首先在欧洲产生也不是偶然的，是与近代资本主义的发展紧密相连的。新的资本主义的生产方式统一了民族市场，建立了现代民族经济，打破了旧的封建格局，奠定了民族主义观念发展的物质基础。所以在此之前大量存在的自然状态的以种族为表现形态的共同体并不是现代民族。现代民族可以说是与近代欧洲资本主义同步形成的。在形成的过程里一系列社会结构的、深层文化的、语言的、种族血缘的、集体心理的条件必须具备，也需要印刷文字的普及和社会教育的发展，于是也就要求集中的政治权威来完成这一切。所以现代民族国家的形成过程既是历史发展的，也是人为建构的。民族精英对民族认同的推动、对民族主义的宣传是民族国家形成的重要原因。在这样的形成过程中，以现代民族为基础产生的民族国家成为一个政治概念，形成了现代主权观。所以没有政治权威的“政治干涉”（Political intervention）的行为就没有现代民族国家。只有民族共同体（包括领土、人口、共同文化）与政权组织一体化才成为现代意义上的民族国家。这也就是安德森讲的最后终于由政治权威确认的民族主义（Officialnationalism ）弥合了现代民族与传统封建政体之间不协调的裂痕而奠定了现代民族国家的基础。<br />    当然，对民族国家作为一个理性、政治、自主建构的概念或是一个非理性、自然、有机的概念的争议一直存在。[5]史密斯曾用一个简单的两分法来区分传统观/长久观（Perennialism）和现代观对民族国家的解说：传统观/长久观认为民族国家主要是文化共同体，是古老的，是有根基的，有机组织的，凝聚的，质量的，大众的，继承的；而现代观则认为民族国家主要是政治共同体，现代的，创建的，机械化的，分割的，资源的，精英建构的，在传播基础上的。[6]而安德森则认为现代民族这个概念既是主观的也是客观的、既是社会文化的也是血缘种族的、既是政治的也是哲学的（Anderson，1991，5）。<br />    在欧洲的历史经验中，民族国家的广泛建立也标志着现代国际关系的形成。一直到今天现代国际关系至少在国际法层次上是建立在民族国家平等主权基础上的，民族国家成为现代国际体系中最基本的单位成员。而且现代国际关系一直到全球化时期都主要表现为发生在民族国家之间的行为：战争、合作、结盟、追随、制裁、力量制衡等等。所以民族国家的形成是与现代国际体系的构建同步的，二者可以看作是相辅相成的。<br />    说到这里，我们特别需要指出的是，我们讨论的现代性概念框架中的民族、民族国家、民族主义都来自西方话语系统和建构在对西方历史经验的解说之上，所以这里有两点很重要的提醒：首先，对于像中国这样的古老文明来说，许多西方理论中对现代民族和民族国家通用的解说并不完全适用。本章不准备讨论中国的民族和民族主义问题。[7]但我们至少可以发现许多在西方看来对现代民族的形成至关重要的集体记忆、神秘符号、甚至语言的建构因素在中国的历史上并非近代产物，而是根深蒂固的植根于“中华民族”的几千年历史经验中的（虽然“中华民族”这个概念确实是近代产物）。这种没有间断的文明传统和集体历史记忆使得中国这样的国家与西方现代民族国家无论在历史经验还是现代性内容及表现行为上都有很大的区别（Unger，1996）；也可以说中国这样的非西方的古老文明在历史上就有想象共同体因素的存在但直至近代一直没有形成西方式的现代国家主权观念。[8]其次，即便是现代民族国家的形成过程，欧洲国家的经验与非欧洲国家的经验也非常不同，西方殖民主义、帝国主义的干涉因素决定了非欧洲国家的现代民族国家的形成过程中和现代民族自决原则的实现中表现出的一个行为逻辑困局：反对西方殖民主义、帝国主义的民族自决和民族独立的内容和依照西方建立的现代民族国家标准建构新的民族国家的实际行为并存（RupertEmerson ，1960）。这其实代表了一种在非西方世界的现代化进程中民族主义发展的普遍矛盾现象，也就是其现代民族主义的斗争对象和民族主义思想的来源其实都是西方。[9]有趣的现象是：既反对西方但又按照西方的模式发展，其实非西方世界在建立现代民族国家的过程中并没有提出无论从话语、还是实际的政治行为和政权形式上能够抗衡西方的替代物。<br />    <br />    民族主义问题的出现<br />    <br />    现代民族问题的产生必然与民族主义观念相关，随着民族国家形成，民族主义意识形态也开始成型，或者说民族主义的意识形态实际上催生和建构了现代民族国家。什么是现代民族主义的中心内涵，现代民族主义又是如何演变的呢？根据史密斯对民族主义渊源与发展的总结，对民族主义形成的初始解释至少有四种：民族国家和民族主义的形成与共同体为了现代化、工业化、建立深层次文化的需要相关；民族主义的产生与现代世界经济形成与追求个人经济利益相关；民族主义的产生应该从精英攫取政治权力等现代政治行为的目的上来理解；民族主义应该被看作一个类似宗教情感的信仰体系（Smith ，1998，5）。史密斯强调民族主义的重要性在于提供了民族自主、民族统一、和民族认同（“national autonomy，national unity，national identity ，”）的核心价值（Smith ，2001，22）。<br />    在有关民族国家和民族主义的讨论中，安德森的“想象共同体”的理论有很大的影响。按照安德森的说法，“想象的政治共同体”的民族国家的形成和文化与意识形态上的民族主义的出现是一种文化建构行为的结果，也是近代欧洲政治社会发展的自然过程。而一旦民族主义形成，它就变成一种能够移植、具有个性鲜明的自我集体意识、并且可以溶合其它不同意识形态的观念体系，有很强的粘合力与凝聚力。在安德森看来，所谓“想象”包括对自己同族成员的集体认同，但这个“想象”又是有界限的就是说不是包含全人类的而是在人群中确认出“我们”和“他们”，而且每个“想象”共同体的内核是自我“主权”至上，同时也是在“想象”中由大众组成共同体（Anderson，1991，4-7）。民族“想象”所诉诸的是文化深层次的具有某种宗教意味的情感（Creed ），而且明显建立在共同体历史传承因素上。但也就在这个意义上说，民族主义有很强的排他性，强调民族内部的统一包容而缺乏对于“他人”或外部其它族群的包容。特别值得注意的是民族主义中的原始感情经验（Primordialism ）或说是传统层次的民族主义情感并没有如许多研究者预期在现代主义浪潮中衰落，反而继续发酵，影响现代族群的行为（Connor，2002）。总之，相比其它主要的意识形态，民族主义并不试图建立一个完整的思想体系。所以它实际上是一种相当简单化但具有不可预知、不可量化的动员和鼓动力量的意识形态。<br />    现代民族主义作为一种特别的意识形态影响人们的集体政治行为而进入国际政治关系的功能方式主要有几种：第一种是追求从“外国”占领下的民族独立解放运动。要特别指出的是，非殖民化和亚洲、非洲、拉丁美洲国家人民追求民族解放的时期，也是这种民族主义集中表现的时期。但现在非殖民化已经完成，此类“民族独立”运动主要挑战的对象已经不再是外部的殖民主义、帝国主义势力，而更多的是其所在的多民族的主权国家。这方面民族主义追求的目的和表现形式都有了很大的变化。<br />    第二种民族主义要求是由某一民族追求在所在国家内部的更多的控制权力。大多数是出自少数民族改变国家内部权力分配的愿望，但也有以代表国家“整体民族利益”为目的的主导（多数）民族借国家民族主义（State Nationalism ）为名同化少数民族并以此增强自己的主导权力。就这类民族主义表现的潜在后果来说，前者可能导致民族分离主义而后者常常表现为大民族沙文主义。<br />    第三种表现是在外来强势文化和意识形态的冲击下用民族主义来保护本民族的文化和意识形态。特别是在全球化的过程中，许多弱势民族文化或者地方民族文化面临被西方意识形态如物质消费主义消蚀的严酷威胁。而依赖民族主义来抵御外来文化和意识形态保护延续自身文化几乎成为许多弱势民族最后的选择。不过这种民族主义表现其实更多是弱势民族的一种自然的防卫行为，而并非民族主义的主动的进攻行为。<br />    第四种是民族主义作为一种意识形态被野心勃勃的民族精英领导人用来鼓动本民族消灭或驱赶在本国或近邻国的“异族”而建立“纯粹的民族国家”，这类民族主义常常成为民族间战争和导致种族清洗、种族灭绝的极端意识形态。<br />    第五种是少数民族群体用民族主义的号召追求在多民族国家内部的本民族独立和分离。这种要求在政治专制下、主体民族以国家政权的名义压制少数民族的情况下有其正义性；但在多元文化的、尊重基本人权、包容少数民族的国家来说代表了分离主义的破坏行为。<br />    从以上不同的民族主义在国际政治的行为表现及其效果来说，有正面的也有负面的。从反帝、反殖的民族独立解放到分裂国家、颠覆多民族国家政权的行为；从追求独立自主完成民族国家的建立到走向种族纯粹、排外自闭的国家；从实现民族复兴、民主革命的理想到帮助野心勃勃的民族主义领导人实现个人的政治理念；这些都可能借助于民族主义的话语和行为而得以实现。所以说民族主义作为一种特殊的意识形态，有别于其它主要的意识形态如自由主义、保守主义、社会主义、共产主义。因为民族主义不包含关于人类社会本体的认识，比如人类社会的本质、个人与社会、个人与国家的根本关系、人类理想社会、人类社会伦理道德的学说；或者说民族主义是一种在本体论上非常狭隘的意识形态，其最高价值仅与民族这个异常复杂的共同体概念相关联，而对人类社会面临的其它根本问题如平等、正义只能提供非常简单的解释和狭隘的解决办法（Freeden ，1998，750）。民族主义固然从工具主义的角度看非常有效，但对其伦理、道德正义性上的评价更应取决于民族主义应用的具体内容、与何种意识形态结盟、与何种政治权力结合。比如现代民族主义常常会成为对其它民族和其它民族国家使用暴力的合理性解释。民族主义与现代暴力的关系是非常紧密的，除了韦伯所说的民族国家对国内使用暴力的垄断，在国家与国家之间，国家政权与少数民族之间的暴力行为中常常可以看到民族主义的影响。所以说当民族主义成为种族清洗的辩解理由，当民族主义为极端专制的政权所用，特别是当民族主义与某种极端意识形态如纳粹主义结合的时候，民族主义可能会带来巨大的人类灾难。总的来看许多西方研究者认为民族主义特别是传统的以种族、血亲为基本认同的民族主义在政治上包括国际政治上带来的负面后果要大大多于其带来的正面影响。<br />    <br />    民族问题与当代国际冲突<br />    <br />    下面我们讨论民族问题引起国际冲突的原因。我们已经指出国际民族问题实际上主要是少数民族问题，但我们要区分不同的少数民族问题。一是流散移民造成的少数民族问题，流散移民指的是像散居于欧洲的犹太人或是东南亚的华人，有些是生活在主要是移民构建的国家如美、加、澳，有些则是移居到传统的多民族国家。这些带有自己独特民族特征的移民团体，离开了自己原始的居住地，但仍然保持着本民族的文化传统。作为移民团体，他们面临着当前居住地的主导民族从国家政权的地位提出的改变政治认同溶入当地社会的要求。但他们的政治忠诚常常被怀疑而且很可能会遇到各种形式的歧视。这样就会产生民族间争议甚至导致社会冲突。第二类是跨境民族问题，这主要指的是那些因为历史变迁、人口迁徙、战争、领土国界重新划分等历史原因造成的一个民族被分在两个或更多的国家中的情形，比如库尔德人、科索沃问题。在这类情况下，由于可能的民族复国主义的影响，民族问题很容易引起国家内部和国家间的冲突。这两类民族问题特别是第二类问题都有其不可避免性，亦很容易对当事国的主权、领土完整产生严重的威胁（Chazan，et al，1991）。1981年费舍尔（Eric Fischer，1981）在对世界少数民族情况的深入研究的基础上作出了产生少数民族的原因的总结，他认为少数民族问题形成的主要原因包括：内部分裂、外部（族）征服、强行划分国界、民族国家特征改变、新唤起的少数民族地位的认识等等。<br />    总之，现代民族问题产生的原因非常复杂。一般来说有以下几个可能的起因：1）因为少数民族在所在国家内感觉受到不同形式不同程度的种族歧视，最极端的情况下甚至有种族灭绝的遭遇；2）对统治民族或主导民族以民族国家主体建设为由推行的民族同化政策有强烈的抵触，或者对保持本民族的文化传统和共同体认同的前景忧虑重重；3）境外因素，比如相邻国家中有相同民族存在因而追求民族统一，或是得到其它国家出于特别的政治目的的鼓动与支持；4）少数民族民众受到特具民族使命感或政治野心的民族主义领导人的引导和煽动。所以民族问题的产生以及民族分离主义的出现的原因是多元的，完全避免其发生几乎是不可能的。<br />    更具体的分析表明，如果民族问题与社会结构出现的问题相关，比如与自然经济资源的不平等分配相联系；如果某些民族受到国家政权的区别对待特别是歧视性政策，民族冲突的可能性就会增加，比如前东巴基斯坦（孟加拉国国）的情况就是例证（Carment and James，1997，2）。戴维斯、捷格斯、莫尔（DavidDavis ，Keith Jaggers，Will Moore ，1997）提出了四个关于民族冲突可能性的假说：如果两国之间有一国有少数民族处于危难中，两国之间冲突的可能性增加；如果两国之间有一国国内有处于危难的少数民族而该受难民族在邻国有同民族成员掌控政权，那这两国之间因民族问题发生冲突的可能性就增加；但如果同样的少数民族在两个国家内都处于危难境况，发生国际冲突的可能性和两国之间发生互动协调的可能性都会增加；一国内部出现少数民族受到不公平对待如种族歧视的情况则发生外部干涉乃至国家之间直接冲突的可能性大量增加。布朗（Michael Brown ，2001）的分析则发现国内冲突引起国际争端的内部结构因素包括弱势国家政权、国家内各族群的安全境况和族群地理因素；经济社会因素包括经济/社会平等问题、有无歧视政策、经济发展现代化差别；政治因素包括有无歧视性政治制度、是否缺乏包容性意识形态、族群政治与精英政治的相交；文化因素包括文化歧视的形式和族群历史上的冲突。爱佛拉（Stephen Evera ，2001，29-30）提出了对民族主义产生冲突甚至战争的结构性的解释：当事国国内民族之间的历史记忆中有严重的互相伤害的情况下，民族冲突的可能性增高；当事国国内少数民族人文地理的地位决定了可能发生的民族冲突的形式，比如当民族杂居的情况明显时民族冲突可行性也许降低但一旦民族冲突发生容易导致种族清洗；当事国国内民族主义者对待本民族流散成员的态度影响了产生民族冲突的可能性；当事国如何对待自己国家内部的少数民族和少数民族如何对待主导民族和其它民族的态度决定了民族冲突的可能性和具体表现；当事国在国际战略安全和国际经济中的地位会影响到一旦冲突发生外界干涉的可能性。另外根据勒克和罗斯查德（David Lake and Donald Rothchild ，2001，98）的分析，民族冲突实际上主要是由于集体的恐惧（collective fear ）而引起的。当某族群对他们在国家内部或外部的安全地位（广义和狭义的）恐惧，同时又由于信息失误或国家保护的承诺有问题时，一种对族群整体来说战略上的困局（strategicdilemma ）就会出现，这样民族主义者采取主动行为的条件就具备了。也就是说当民族问题与社会不安定、民族冲突历史的惯性因素、对族群将来安危的集体恐惧交集时民族冲突就很可能发生。<br />    简单来说，有关民族主义导致国际冲突的研究有两个主要的着眼点，一是如科尔纳分析的国家民族关系和民族政策的角度，另一个就是从少数民族的角度。当然并不是所有少数民族都会引起民族纠纷或冲突，根据哈夫和格尔（BarbaraHarf Ted Robert Gurr，2000，19-30）的划分，有四种在现代国家中普遍存在的少数民族团体可能在国内政治和社会关系中造成分歧和冲突：<br />    一是最常见的种族民族主义族群（ethnonationalists ）；二是原住民（indigenous people）；三是种族阶级（ethnoclass）；四是族群竞争者（communal contenders）。<br />    具体来说，前两者一般有“想象共同体”特征的集体认同、文化传统和曾经独立或自治的历史，同时也有与共同体历史命运紧密相连的聚集居住的领土，但现在又不是独立的政治实体，比如巴勒斯坦人、库尔德人或是北美洲的印地安人（原住民）。因为以上原因他们要求分离或独立的愿望常常被归于民族自决的范畴，具备一定的正义性。而第三种主要是在社会经济分层中处于下层的少数民族如美国黑人或是在德国的土耳其移民、在法国的阿尔及利亚移民。最后所谓的族群竞争团体是在经济地位上并不处于下层但可能在社会政治地位上受歧视的少数民族如在东南亚诸国中的华人或二战前许多欧洲国家中的犹太人。因为后两种族群均属于流散移民而且均散居于所在国并没有可以称为居住聚集地的住民领土，虽然他们常常面对主流社会或主导民族的歧视，但可能引起的民族冲突问题对当事国的挑战一般并不对国家领土主权造成威胁、没有分离主义的因素、也不大可能引起危险的国际争端。[10]真正可能威胁到国家主权并有领土分裂可能的一般来自前二族群。由此可见，民族问题对国家主权的直接挑战如民族分离主义发生的前提条件是领土、人口和历史文化认同的统一。同时因为当事国政府一般都强烈反对民族分离分裂国家的要求并且视分离的要求为非法行为，民族分离主义在当事国内和国际关系中导致冲突几乎是不可避免的。<br />    科纳尔（1984）曾经总结过民族问题在国际政治中的经验：1）民族分离主义运动仍在此起彼伏的发展，而且在发达的西方国家也不能避免；2）民族分离主义仅有少数成功的例子但更多可能的是失败；3）由国家主导的民族同化政策也仍在广泛继续同时也引起了大量的反弹；4）许多现代多民族国家实际上实行一种控制系统（Control system）的政策来管理少数民族问题（O‘Leary ，2002，154-155）。就东、西方不同的民族政策而言，科纳尔一方面批判了西方殖民主义者在历史上对征服土地上原住民的从“种族灭绝”到“隔离-控制”的非正义的民族政策；一方面也分析了列宁主义的民族政策试图以共产主义理念“解决”民族问题的重要政策特征和致命失误。<br />    在国际政治中民族问题产生国家间争议主要有三种不同的形式。第一种主要是双边的、多由于跨境民族或相关争议领土造成的争端，比如克什米尔冲突或是塞浦路斯争端主要是印度、巴基斯坦之间的问题和希腊、土耳其之间的问题；也有因为流散移民引起的问题比如加拿大魁北克法裔或印度尼西亚的华人可能造成加拿大和法国，中国和印度尼西亚之间的争议。不过这类主要是双边性质的民族问题恶化扩散成多国卷入的国际性争端的可能性不大，有些问题只是暂时的。而且除非两个当事国同意（如塞浦路斯），第三者或是国际组织介入民族争端的可能性也很低。<br />    第二种民族问题的争端主要产生在东西方国家之间，一般是东方国家内部的少数民族问题成为国际人权斗争的焦点。这些问题的特点是主要的“战场”是国际外交领域，特别是国际组织、人权论坛上，而且少数民族权利往往是争论的核心。但真正的冲突发生在对国家主权的不同认知上。一般当事国都认为西方国家和国际人权组织的批评属于干涉国家内政的行为，争议因此产生。这些争端有可能成为多边问题，但一般不会升级为激烈的国际冲突。原因在于，一是这些少数民族问题可能没有达到危机的程度；二是这些被批评的“对象国家”一般都是相对比较有实力或是与西方有重要的经济、战略等其它相关利益的国家像中国、俄国、土耳其。所以西方国家从国家利益出发，一方面把他们内部的少数民族问题当作人权外交的批评对象，一方面把批评限制在外交领域；西方国家会利用民族问题打外交牌但一般不会让争端升级到国家间的冲突。<br />    第三种是比较典型的国内民族问题造成国际冲突和外部干涉。一般发生在非西方的弱势国家中，特别是在被称为“失败国家”中，多以部族、种族引起的冲突为开始升级到民族冲突，比如种族仇杀、种族清洗。而且冲突后果常常蔓延到邻国甚至周边地区。在这种民族问题危机的情况下，以国际组织和地区强权出头的外部干涉行为很可能发生，而且很多时候只有外部干涉才能制止种族仇杀的悲剧继续发展，比如卢旺达、科索沃事件、和最近的苏丹达富尔地区人道灾难问题。<br />    我们要指出的是以西方国家为主导的“人道主义干涉”通常发生在第三种情况下，不过真正决定人道主义干涉发生的原因却不仅是人道主义的考虑。研究表明，最主要的决定因素是发生民族问题危机的国家所处的战略、安全、地理、资源地位；同时该国家与一些主要强权国家的历史关系也对外部势力是否干涉起重要作用。萨佛瑞恩（William Safran，2002，190）的研究就发现，不但大部分的所谓人道主义干涉都不成功，而且许多情况下干涉的发生与非人道主义因素有关。比如当德国作为第一个欧盟国家承认单方面宣布从南斯拉夫联盟分离的克罗地亚时用支持民族自决权为理由，但德国在更具民族自决正义性的库尔德人问题上就没有表示出相应程度的支持。而法国维持和平部队尽管事先获得了有关卢旺达胡图族人的种族屠杀的计划信息，但出于地缘政治的原因并没有及时干预阻止屠杀的发生。所以西方国家在民族问题危机的情况下的干涉行为通常都可以看出双重标准的存在。这也是第三世界国家对西方强调人道主义干涉的某些虚伪行为反感的主要原因。<br />    <br />    民族问题与国际政治中的几个重要概念<br />    <br />    我们下面将讨论几个与民族问题相关的国际政治中的重要概念。首先是国家主权的概念。[11]现代民族国家的形成和现代主权观的建立基本上是同步的，没有现代民族国家就没有现代国家主权观，也就无法建立国家内部权力和外部权利（相对于国际社会）的概念和行为准则。但自冷战结束以来，现代国家主权的观念已经被西方国家扩展为包括保护人权特别是少数族群权利的责任和义务的观念。在少数民族问题上国际人权标准的变化提高了国际社会对主权国政府少数民族政策的要求，特别是联合国1992年关于保护少数民族、宗教团体、少数语言团体的国际宣言决定了新的相关的国际制度准则。传统的国内主权观包含的对国内少数民族问题的处置权力已经成为国际人权组织检查和批评的对象，比如一国政府已经很难用抽象的国家主权原则为自己暴力镇压的少数民族政策辩护。<br />    不过虽然当代主权理论特别是欧美的国际关系理论讨论中的主权观已经明显的向国际宪政主义倾斜，但传统国家主权观仍然为绝大部分国家所坚持。主权问题成为西方国家与非西方国家在国际政治中分歧的焦点之一。具体来说，主权原则在西方受到全方位的挑战开始于上个世纪六十年代。一是人道主义、人权观发展的结果，二是受到超国家国际机制发展的影响。首先，自六十年代以来，虽然联合国仍有相当一部分决议特别限制对国家主权和内部事务的干涉和侵犯行为，但非殖民化已经基本完成，几乎所有曾由联合国托管的前殖民地和没有实现自治政府的领土也都已经实现了独立和自治。于是在国际关系中开始强调普世的人权原则，在国家行为方面强调“主权即责任”的人权保护原则的理论出现，因此削弱了对外部干涉行为的限制，强调了国际人道主义干涉的概念，特别是接受了三种情况下的人道主义干涉的正当性：种族灭绝、人道灾难和国家崩溃。在西方主导的国际关系的实际行为中，“主权即责任”的准则已经逐步建立起来，就是说国家主权也同时是该国政府对其公民的保护责任。如果该政府不能履行其保护责任，反而对其内部民众特别是少数民族进行迫害，那在此种情况下，国际社会有道义上的责任对其进行干涉从而保护其内部受害民众的权益。但在另外一面，在面临外部干涉的情况下，弱者拒绝外部干涉行为的最后保护就只有传统的国家主权原则了。所以在因民族问题危机出现人道干涉的问题上，变化中的主权观好像变成了一把双刃剑，既可继续为拒绝外部干涉辩护也可以开始为干涉的合法性辩护。西方和非西方国家有关主权观的争议仍在继续，这也可以看作是国际民族问题延续的重要原因之一。而超国家国际机制发展则主要表现在欧盟一体化的成功和国际社会尝试建立国际刑事法庭的行为中。[12]<br />    其它有关国际民族问题的相关概念包括民族自决权和民族分离主义。民族自决权作为一种被公认的基本人权，在国际伦理原则上是有正义性的。在1948年联合国人权宣言和随之而来的非殖民化的浪潮的背景下，民族自决权成为普世人权的核心部分在国际关系中被广泛接受。民族自决权简单的说就是每一个民族都有自主决定自己命运的权利，包括成为一个独立的国家的权利（Connor，2002，26）。但是承认民族自决权并不意味着每一个民族都应该而且也可以成为独立的国家。从国际政治现实的角度说，民族自决权在成立自己独立的民族国家的意义上说不可能是绝对的。当今世界上只有二百多个主权国家，但却有几千个不同的民族存在，人们不可能也不希望看到国际体系中出现几千个主权国家。实际上民族自决问题的绝对化会产生一个严重的道德正义悖论。那就是绝对的民族自决所代表的是一种极端的排他主义，反而违背了民族自决所依据的人道主义和道德正义的根本原则。换句话说，如果每个民族都必须成为一个独立国家，那么这种认知本身就意味一个极端的看法：不同的民族不可能和睦互利的生活在一起。这显然既不符合人类社会的历史事实也背离了人道主义的基本原则。[13]更何况现代民族概念和具体的民族认同本身也是非常有争议的。<br />    其实在国际体系中一个民族成为独立国家的先决条件在联合国推动非殖民化时期已经形成，其中包括三个基本条件，其一该民族曾有过在其宣称的领土上实行自治政府的历史事实，其二该民族具备自己独特的人文特征和集体认同，其三是该民族有明确的实现独立的集体愿望和获取独立并建立自治政府的条件和能力（Parker，2000）。符合这三个条件是成为独立民族国家的前提。但在当今国际现实政治中，即便符合以上所有条件的民族也并非都能成为独立的国家。这主要是因为历史变迁特别是人文形态的演变和民族迁徙与民族融合的发生，在世界上造成了很多的民族杂居的复杂情况。在这样的情况下，民族独立的要求常常直接引起两个争议：从道德正义的角度讲，一个民族的独立要求的实现都可能剥夺与该民族居住于同一领土内的其他民族的同样要求和自决权，这就会造成一个道德正义上的困境。与此相联，从现实可能性的角度讲，民族杂居的情况一方面使得任何一个单独民族的独立要求难以实现，同时在可能发生的分离过程中又容易导致种族清洗的恶果（典型例子比如前南斯拉夫的波黑冲突），这就会造成一个现实上的困境。所以联合国的态度是民族自决权作为基本人权的实现主要适用于非殖民化过程中民族国家独立运动的情况下，而并非针对已经建立的多民族国家内的民族分离运动。联合国在其文件和决议中特别区分了民族自决与分离主义之不同并且在原则上明确反对民族分离主义，因为它将严重冲击现存的国际政治秩序。<br />    从国际法的角度看，在与民族自决相关的问题上，联合国有两个非常重要的决议：1960年的决议1514和1970年的决议2625，或简称为“非殖民化决议”和“友好国际关系决议”。[14]除了重申非殖民化的国际宣言原则上只适用于仍在托管的前殖民地和没有形成住民自治政府的领土外（Trust and Non-Self-GoverningTerritories ），这两个文件都强调了只有在三种情况下可以支持民族自决：殖民主义统治、外国占领和强加的政治统治、以及种族主义政权，同时申明支持民族自决并不表示鼓励现存主权国家内部少数民族的分离独立的要求。像绝大部分国际法的文件一样，这两个重要决议在强调民族自决、反对殖民主义、支持民族独立的原则前提下均特别包括了对国家主权原则的保护条款。[15]比如在“非殖民化决议”的七条款中，前五条款确认了在世界人权宣言基础上的基本原则，包括民族自决权，而后二条款特别强调了任何在整体或部分上破坏国家统一和领土完整的行为都违背了联合国宪章。在“友好国际关系决议”中则强调了决议中有关主权平等和民族自决的原则不能被理解为相关国际条约给予许可或者鼓励任何整体或部分破坏现存的主权独立国家的国家统一和领土完整的行为，当然同时决议也申明这些主权独立的国家应代表国内的全体民众而且不能实行对少数民族的歧视政策。<br />    进一步看，在国际法的框架内，即便是根据民族自决的原则，对一个少数民族来说，分离这种权利都不是简单的单方面的基本权利，而应该是一种共识权利（consensus right ），就是应该在有关各方的共识下才能实现的权利。[16]而分离在双方共识的条件下基本上是没有争议的，比如捷克和斯洛伐克的分离。但如果一定认为自决权是单方面的权利而分离是单方面可以完成的行为，不需考虑其他民族和当事主权国政府的意见，那就肯定会产生争议导致冲突。换句话说，关键问题是在法律概念中有没有一个少数族群从主权国家大家庭中分离出去的权利。在国内法中这类分离权是基本上不存在的，[17]而根据著名国际法、国际伦理专家布坎南（Buchanan）的解释，在国际法的传统中分离权（the right of secession）更多的是一种“补救权利”（a remedial right），类似于人们常引用西方自由主义传统如洛克学说中的革命权利（a revolutionary right ）。[18]这种权利并不是一种单方的基本权利，而是一种在当事政权违背或破坏民众利益、公民基本权利被强行剥夺的情况下，对民众来说作为最后补救行为的权利。使用这种权利的前提条件是当事政权是问题的罪魁祸首并且没有任何改正的迹象，而且其他的用和平手段和协商方式解决问题的可能都已经穷尽了，在此情况下，作为受迫害群体的最后选择（the last resort ），用非暴力甚至是暴力形式完成革命或是分离、独立才可以在道义上被接受。显然我们从相关的国际法文件的原则上看，分离权利至多就是这样一种有限制的特别权利。而对于当事国政府来说，如果其在法律和政治制度安排上有民族平等、保护少数民族基本权利的政策，分离权利就没有理由被援引，而当事国政府也有在处理分离要求上的完全自主的权力。即便是在少数族群通过在聚集居住的地区用全民公决的方式表达出分离的集体愿望，当事国政府也没有法律上的责任承认或接受分离主义的要求，因为当事国政府代表和考虑的是民族国家的整体利益，而且是唯一被国际社会承认的在该领土上的合法政权。从相关国际法的原则看，任何外界鼓励支持其它国家内部的分离主义行为可以视为对当事国内政的干涉，是不符合国际法的行为。<br />    如果做一个简单的总结，[19]在国际法上对民族自决和民族分离的问题逐渐形成了一些共识（Thornberry，2003，135-153）。那就是，民族自决权主要适用于非殖民化时期解除殖民主义统治的民族独立解放运动的情况下，并非鼓动所有民族都建立自己的独立国家。民族自决权并不是绝对、单方面、排它的概念，比如在已经建立的多民族国家内的民族自决权主要指的是对少数民族权利的保护，特别是保证少数民族自治权，而并非是一概支持少数民族的分离独立要求（Falk，2002，31）。当然如果一个多民族国家没有在宪法以及相关法律和政策中对少数民族的权利给予实际的保护，而是实行强制的种族同化、文化灭绝政策，那么少数民族有要求自治甚至分离和独立的法理基础。不过一般情况下，在多民族国家内因行使自决权导致分离的实现只有在相关各方之间的和平协商达成协议的情况下国际社会才会视其为合法并给予承认（Falk，2000，99）。[20]最后，有关实现分离行为的外部因素，对民族分离行为的任何来自外界的鼓励和支持行为一般被认为是对该国内政的干涉，是不合法的。当然如果在一国内出现种族仇杀特别是种族灭绝的情况下国际社会有可能会考虑进行人道主义干涉，不过拒绝国内少数民族分离、独立的要求的政府行为并不足以构成外界干涉的法理基础（Farer ，2003，382-406）。<br />    <br />    民族问题与民族国家在国际政治中的前景<br />    <br />    最后我们讨论民族国家、民族主义问题在国际政治中的前景，特别民族国家作为一种最主要的国家形式将来可能的命运。<br />    关于民族国家的将来，麦克奈尔（William McNeill ，1986）的三个历史时期的理论是最有影响的理论之一。[21]他认为民族国家确实是现代社会发展阶段的产物，但随着历史的发展将来一定会被替代。他定义民族国家之前的时代是前现代的多元种族等级社会（pre-modern Polyethnic hierarchy ），然后是我们现在所处的现代（民族）国家统一社会（modern national unity ），而将来进入的是后现代多元民族平等社会（post-modern polyethnicity ）。持现代民族国家将被超越传统民族国家的国际组织所替代的观点的还有霍布斯邦（Hobsbawn，1990），不过他并不认为民族作为一种共同体单位会失去历史意义、民族主义作为一种意识形态会失去其影响。但是也有研究者如盖伯纳（Montserrat Guibernau，1999）就认为到现在为止我们仍不能证明全球化时代民族国家就一定过时。他认为实际上所谓西方后现代国家面临的是一种全球化带来的双重挤压，一方面是来自超国家组织如欧盟对传统民族国家主权的挤压和替代；一方面是民族国家内部亚文化、少数民族代表的民族主义对全球化行为的合法性挑战。所以他认为即便没有传统民族国家，民族还是会自我生存的。他并且特别提出了一种从历史角度对现代民族国家的质疑：“没有国家的民族”（Nations without states，比如巴斯克人、卡塔罗尼亚人、魁北克人，库尔德人，实际上就是多民族国家内部的少数民族）的现象，这些少数民族追求自决权的民族主义观念对全球化以及传统的民族国家的合法性形成了严峻的挑战。不过他（1996，115-127）同时也指出现代民族国家实际经验中的另一种变形：没有民族的国家（states without a nation）特别是在许多在非殖民化过程中西方殖民主义者主观、强行划界确定的第三世界国家，因为没有民族认同和共同体建立的基础，他们的现代民族国家的建立是不成功的。史密斯（2001，146）在民族国家的将来的前景上也持谨慎的、承认其继续存在的态度同时认为民族主义将继续影响国内政治和国际政治。<br />    总的来说，西方关于民族国家的将来的讨论集中在将来国际关系中三个不同形式的政治组织：传统的民族国家、后现代的多元文化主义民族国家、超国家的国际组织和国际制度（Seymour ，et al，2004，Paul ，et al，2003）。多数西方研究者认为现在已经不能将传统的民族国家看作是唯一的政治组织，必须要进一步理解多元文化的多民族国家和超国家的国际组织。但非传统民族国家的多元文化、多民族共同体必须是“包容性国家”（Encompassing State）而且尊重、保护、“政治上承认”内部的少数族群应有的权利，否则那些少数族群要求用其它方式得到相应的地位比如用民族自决权甚至分离权来实现主权是正义的（Seymour ，2004，406-410）。但也有西方研究者如卡诺文（Canovan ，2004，30）认为这种后民族国家阶段的泛民族自决观是自相矛盾而且不可行的。而荷伯斯（Jeffrey Herbst，2002，17）则分析了现代民族国家作为一种制度的稳定条件，以此来评估民族国家的将来。根据他的观察，任何民族国家稳定的条件取决于国家边界的稳定、外部干涉的目的是保护国家还是分裂国家、与邻国之间有无争议。他特别指出作为一种政治组织，现代民族国家具备一种能够在主权基础上动员、管理资源和控制领土并统合市场（经济）和人口的能力。而这样相对比较大的民族领土上统合的市场可以建立和保持经济规模效应。这些都造成了民族国家的稳定条件。即便在全球化的情况下，民族国家的有效性仍然存在。<br />    西方对传统的民族国家和民族主义的讨论还包括对全球化时代民族主义挑战的新视点。比如亨丁顿（Samuel Huntington ，2000）就把民族主义放到全球化的环境看，认为在美欧国家中，有一种日益增长的在后现代国家的精英和传统民族主义为主的社会大众之间的观念上的分野。所以在这种情况下的民族主义实际上是对全球化的一种反动。同时，在美国这样的国家，统一的国家认同也被自下而上的多元文化主义（Multiculturalism）和从上而下的世界主义（Cosmopolitanism）所挤压。前者本质上是反全球化的，后者是代表后现代化的。从大众社会角度看，亨丁顿认为一种健康的有生命力的以盎格鲁萨克逊文化为主体的民族主义将能中和造成美国这样的社会内部分裂、空洞的世界主义和有孤立主义倾向的多元文化主义之间的内在紧张。这样的民族主义将能团结和推动美国的国家统一和美国在国际关系中的利益。在他描绘的美国面临的三个主要选择：世界主义（由世界定义美国）、美利坚帝国（由美国定义世界）、和新民族主义中，他认为新民族主义将是对美国的将来最有利的。[22]所以虽然他也看到全球化对传统民族国家和民族主义的挑战，但他并没有认为这种主流的政治组织在可预见的将来会过时。<br />    当我们检视欧洲的经验时，我们发现许多欧盟国家已经在尝试一种“后主权”“后民族国家”（Post-Sovereignty and Post-Nation-state）的政治组织形式，虽然欧洲国家的内部民族问题仍然广泛存在。但我们要注意的是，许多欧盟国家所强调的民族主义，已经更多的是公民民族主义（Civic Nationalism ），而不是传统的民族主义。[23]这种新的民族主义建立在个体独立自由的选择自己认同的共同体的观念之上，而非由种族、语言、血缘等个人不可控制的先天因素决定，因此更加主观。我们知道传统的民族主义更多是根据个人的种族、宗教、祖先等先天决定的集体认同而形成的。这也许更容易自然形成凝聚力，但排他性也更强，更容易出现非理性因素导致社会分裂。而公民民族主义则更具包容性。在新的民族主义的影响下共同体认同取决于个体自由选择，而非生而得之或因为个人的种族、血亲背景而取得。这种共同体就是所谓新式的“包容性国家”。加拿大著名政治哲学学者凯姆里卡（Will Kymlicka ，1995；2001）用完整的自由文化主义（Liberal Culturalism ）的话语体系来重新定义西方国家的当代民族主义。在这种认知中，种族的因素基本上被个体自由选择的共同体认同和自由主义多元文化的主体概念所替代。在这个共同体中，每个个体的价值都是平等的，而其所属的群体，不管是少数民族还是多数民族，不管其原出身欧洲、原住民还是非欧洲的新移民，都不能增减你作为一个共同体中公民的价值。在这些新的民族主义的概念中，民族国家中传统的民族因素和民族成员的因素都降低了其重要性。[24]哈伯马斯（J ürgen Habermas ）就强调新的民族主义应该是宪政主义基础上的爱国主义（Constitutional Patriotism ）而国际社会应该是“世界公民社会”（world civil society ）。[25]所以在西方对民族国家和民族主义的当代讨论中许多研究者主张传统的多民族国家将被自由多元文化主义国家所代替。而在这个后民族国家阶段，与民族国家、民族主义相关的讨论实际上已经更集中在现代人的多种身份认同（polyidentity）和对多元文化团体的政治承认（Politicalrecognition ）的问题上，在这样的讨论中传统的以民族认同为基础的社会组织已经被超越。<br />    所以我们可以观察到特别是在这些持多元文化主义的后民族国家之中形成了新的国际关系和超国家的国际体制，如欧盟。所以有些人就认为这将是代表将来国际关系的主要政治组织形式。问题在于从目前的国际关系现实上看欧盟的经验并没有普世的价值而且缺乏实际的可能性被移植到其它大陆。所以卡诺文就尖锐指出这些超国家组织其实更多的是民族国家的衍生物（offshoot）而非民族国家的替代物。<br />    值得一提的是一些西方国际关系学者超越民族国家概念对当今国际体系中的不同类国家做了新的定义，比如索儒森（Soresen ）就认为，[26]当今国家从三个角度：政府执政形式（governance）、民族国家构成（nationhood）、经济上看可以分成三类：第一类是后现代国家（post-modern states），一般指的是欧美后工业化的国家，自由主义为主、非传统民族国家的、公民社会性质的、自我选择决定为成员的、多层次的认同、多元文化而且特别包容亚文化的共同体；政权形式是多层次、多中心、国际性甚至超越国家的不同体制结合；经济体是跨国性质的、互相依赖溶入国际市场的、非传统单一经济体的。第二类是现代国家（modern states ），一般主要是指像中国一类的国家，有比较发达的同一性、民族国家的基于社会广泛接受的权利和义务原则上的紧密建构、重要的非物质层面的共同体观念、合法性观念和社会整合、国家与公民之间的权利义务协约等；也包括现代国家政权相对集权、对主权的强烈认同保护、管理政府体制成熟，政权垄断暴力的建立和继续；民族国家的高度认同、领土、种族和文化的纽带；相对自主自立的经济实体。最后一类是后殖民国家（post-Colonial states），主要是前欧美殖民地国家（但不包括古老文明如印度和绝大部分伊斯兰国家），这些国家作为民族国家的内在凝聚力弱、没有成功建立公民社会共同体、亚文化之间少包容多竞争、缺乏民族国家整体文化认同、弱化的政权合法性；政府没有内在张力和统合能力、缺乏真正的自主独立性、对社会的统治主要基于暴力而没有建立法治社会；经济主要是依附性质的、缺乏完整的国民经济体系。<br />    这三类国家因为其主权观念上的区别、国内政府制度的差异、现代民族基础和经济形态的不同造成其国际关系上的各具特点的行为表现。在索儒森等人看来只有在对国家分类的基础上才可以更好的理解当今国际体系和国际关系。比如这个新国家分类对传统现实主义和结构现实主义的主要挑战就是国际体系中的基本单位，即便仍然是民族国家，也不是“相似单位”（like unit ）。所以许多基于民族国家在国际体系中是相似的单位个体的看法来分析国际关系的说法是不完整甚至是错误的。另外一些西方所谓的自由左派进一步根据国家分类重新定义后民族国家时代的国际关系。如库柏（Robert Cooper ，2002）就提出了“新自由帝国主义”的概念，在国家分类的基础上直接承认双重标准和干涉主义的正确性。[27]在库柏看来，西方后现代国家中的国际关系和非西方国家与西方的关系现在处于不同的行为逻辑和伦理准则之中。西方后现代国家中的相互合作、尊重人权、和平解决争端等国与国关系的准则已经建立起一种不同的国际体系和行为；而非西方世界中传统的绝对主权观仍占主导地位，拒绝外界任何形式的干涉是中心行为逻辑。西方国际体系与非西方体系打交道时就要使用不同的行为逻辑观，比如误导、强加、人道干涉等方式。由此可见，在西方国际政治理论界，有关所谓“后民族国家”的讨论仍在进行，远没有达到一致的结论。<br />    <br />    结语<br />    <br />    最后，我们应该承认在全球化的国际大环境下，人们必须接受传统民族国家无论在内容还是形式上也许都不能完全适应人类社会所面临的问题的复杂性和多元性，所以民族国家这样传统的主权单位才陷入一种尴尬的境地。德国前总理施密特曾说过一句精辟的话：对我们人类社会所面临的重大问题来说，现在的民族国家太小了，但对于我们面临的实际小问题来说，它又太大了（“The nation-stateis too big for the small problems and too small for the big problems”，Cranston，2004，38）。也许我们应该接受多元的、多层次的国家形式已经成为现代国际体系的新特征。尽管传统民族国家可能在相当长的一个时期内仍然是国际体系中主流的主权单位，但包含现代民族国家和后民族国家的包容性的、复杂的国际机制也许可以帮助人们更好的处理人类面临的多元、复杂问题。无论是民族还是民族国家的消亡并不是我们能预见的，而民族问题的最后“解决”在可见的将来也是不可能的。超出传统民族国家的新国际机制肯定会提醒人们尝试用新方式处理民族问题而且也会继续改变现代国际体系的面貌，但民族主义作为一种特别的意识形态仍将在自我重新定义中继续影响人们在国际关系中的集体行为。<br />    <br />    来源：王建伟编《国际政治学》，中国人民大学出版社，2010年）</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5%B9%FA%BC%D2&#038;searchfield=keywords\"><span>民族国家</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5%D6%F7%D2%E5&#038;searchfield=keywords\"><span>民族主义</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%CA%D5%FE%D6%CE&#038;searchfield=keywords\"><span>国际政治</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a>新浪微博</a> <a>QQ空间</a> <a>人人网</a> <a>抽屉网</a> <a>腾讯微博</a> <a>豆瓣</a> <a>百度搜藏</a> <a href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/47235.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[12691,22937,8646,15397]}