{"id":198488,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-南方人物周刊：罗永浩式奋斗：从网络红人到/","date":"2011-11-28T06:31:08Z","modified":"2011-11-28T06:31:08Z","title":"OhMyMedia | 南方人物周刊：罗永浩式奋斗：从网络红人到创业家","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E7%BD%97%E6%B0%B8%E6%B5%A9%E5%BC%8F%E5%A5%8B%E6%96%97%EF%BC%9A%E4%BB%8E%E7%BD%91%E7%BB%9C%E7%BA%A2%E4%BA%BA%E5%88%B0%E5%88%9B%E4%B8%9A.html/703366c72fd39f094520a1a7ca7a6135\"><img title=\"703366C72FD39F094520A1A7CA7A6135\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/703366C72FD39F094520A1A7CA7A6135.jpg\" alt=\"\" width=\"400\" height=\"600\" /></a></p>\n<p>从网络红人到创业家，罗永浩以自己的方式完成了一次奋斗式转型。这个被人贴上“理想主义者”标签的胖子，能否适应这个全新的角色</p>\n<p>罗永浩坐在办公室里，房间拥挤而凌乱，一台跑步机摆放在角落，落地窗外是中关村最繁忙的一条街道。他创立的“老罗英语”几个月前刚换了办公地点，总面积比先前扩大了两倍。</p>\n<p>接受采访时，罗永浩一脸疲惫，坐姿不断下移，时不时打起哈欠。如果之前只是通过“老罗语录”和“老罗演讲”见惯了他的犀利，会让人忍不住想，这个“胖子”今天怎么了？</p>\n<p>“你们为什么一直没有评我当年度青年领袖，我已经做得过分优秀了？”采访快要结束时，他调侃记者。“明年一定争取。”罗永浩哈哈一笑，终于露出传说中的幽默与狡猾：“没关系，我不着急，再过几年还可以是中年领袖。”</p>\n<p>明年，他40岁。</p>\n<p>如果没有独特经历和理想主义标签，这段本该淹没在商海里的创业故事，恐怕不会如此受到关注。他曾被认为是游手好闲的待业青年，被当作新东方最牛×和最傻×的另类教师，还曾被认为创办了一家热衷参与公共事件的政治性网站。</p>\n<p>逐渐地，他变成理想主义的代名词，许多大学生在他身上寻找精神慰藉和思想启蒙，无论是演艺界还是文化圈的社会名人都对他不吝褒奖。</p>\n<p>2008年，36岁“高龄”、没有太多从商经验的罗永浩突然开办“老罗和他的朋友们教育科技有限公司”，以创业者身份重回教育培训行业。</p>\n<p>去年，罗永浩在海淀剧院举行的演讲会上，说了一个关于约翰·列侬被粉丝刺杀的段子——粉丝朝列侬开了6枪，平静等待警察将自己带走，临走时，指着列侬的尸体说了3个字：你变了。在段子最后，罗永浩特意强调，列侬被刺时正好40岁，其实他是想说，自己没有变。</p>\n<p>这是罗永浩最大的困惑——他既要摸索着运作好一家企业，同时，又要与过往理想主义的形象相匹配。当有人不断说“你不行”的时候，再强大的心脏也会产生疲 劳感。他说，对于“不耍流氓能否赚到钱”的问题，自己起初并没有把握，只是单纯地相信可以。“既然我瞧不起的人都能赚到钱，为什么我不能呢？”</p>\n<p><strong>创业菜鸟</strong></p>\n<p>2007年底，牛博网关闭，罗永浩开始考虑他的下一份工作。他想过写书当作家，有人告诉他，二十多岁干这行还行，都快30的人了，当作家会很艰难。他想 想也是，中国靠写书日子过得好的人不超过20个。2008年元旦前后，和朋友商量后，他决定开一家英语培训公司，这些朋友当中，有作家兼商人冯唐。</p>\n<p>罗永浩说自己不是一个擅长找投资者要钱的人。资金迟迟没有到位，一直拖到5月份，冯唐告诉罗永浩，不能再拖了，再拖半年就该凉下来，他给了罗永浩一笔启动资金，对罗永浩说，你先张罗起来，天天烧钱你就会焦虑，一焦虑做什么事都会顺理成章。</p>\n<p>罗永浩拿着冯唐给的启动资金，注册了公司，简称“老罗英语”。他始终没有说服任何人再给“老罗英语”投资，中途，一位在非洲做生意的发小知道他开公司，主动给了他300万。</p>\n<p>果然，罗永浩开始焦虑。“老罗英语”主打北美英语考试培训课程，新东方是这项业务铁板不动的老大，一开始“老罗英语”生意惨淡，总共投资600万，第一 年亏损了三百多万。“基本上每天一开门就是一万块钱不见了，被打劫也不可能这么吓人，我当时拿朋友的钱做，属于投资不是借款，赔了是不用还的，但怎么好意 思呢？”罗永浩想，万一赔了，自己找一个年薪百万的工作，除了生活开支，600万的债也要花10年才还清，还清时已经50岁。“一想到这些，我就眼前发 黑。”</p>\n<p>他开始经常在办公室里过夜，琢磨怎么把生意做好。比如，民营英语培训旺季主要集中在寒暑假，3月投入宣传成本，6月才能收回，每个月的资金流动很不均匀，为了鼓励学生早缴费，他推出过一项促销方案——越早交钱，收费越低。</p>\n<p>“从消费心理学角度讲，这个方案的愚蠢之处在于，如果我这个月报名要交1200块钱，得知上个月报名的只交了1100块钱，就会很窝火，很犹豫，结果这 个月没交，下个月得知又要多交100块会更窝火，在这种非理性的情绪下可能会选择你的竞争对手。看了些专业书后才知道，要倒过来做——开始就定最后一个月 的价，如果报得早打折，消费者这个时候会觉得什么时候交都是占便宜，只不过早交多占便宜，晚交少占便宜，这样他就可以接受，其实本质上是一样的。”他研究 了很多市场营销专业的书籍，发现自己“走了很多弯路”，于是开始推出一系列类似的改版营销方案。</p>\n<p>后来，“老罗英语”又推出了适用所有课程的“一块钱计划”，前8次课只要花一块钱，如果觉得满意，再付全款继续听完剩余课程。他亲自创意广告文案和宣传画：一块钱可以买什么，一枚鸡蛋，一节电池，一个避孕套，或者到“老罗英语”听8次课。</p>\n<p>第二年，经营情况有所好转，亏损100万。2010年底，罗永浩在北京海淀剧院举行了一场演讲，题目是“一个理想主义者的创业故事”。之前，他的演讲题 目是“我的奋斗”。他为这场演讲做了一个月的准备，巨大投影仪、大量PPT，还有精简的舞台设计，罗永浩一一列举出自己两年来亲自参与设计的宣传海报和营 销心得。平心而论，他亲自设计的广告创意足以让人眼前一亮。</p>\n<p>演讲进行到最后，罗永浩说，希望明年公司能够赚到钱，换到更大一点的地方继续演讲。</p>\n<p><strong>“老罗语录”的传说</strong></p>\n<p>10月25日，罗永浩在北京保利剧院完成了今年的岁末演讲，题目是“一个理想主义者的创业故事Ⅱ”。他宣布了两条消息，一是去年北京海淀剧院演讲网络点 击率超过1000万，另一条是“老罗英语”创办到第三年，终于开始盈利了。100万的数额并不大，但兴奋和得意，他毫不掩饰，台下掌声一片。</p>\n<p>很难想象，如果没有“老罗语录”，罗永浩今天会是什么样子。11年前，他给新东方校长俞敏洪(微博)寄去一封求职信，依据新东方的招聘标准，逐个列举自 己有能力胜任新东方教师的理由。在“大学本科或以上学历，英语专业者优先”后面，他回复：真不喜欢这么势利的条件，这本来应该是XX之流学校的要求。</p>\n<p>第二年，高二辍学、主要靠替人组装电脑维持生计的罗永浩进入新东方学校，并很快成为一线教师。</p>\n<p>像许多新东方老师一样，罗永浩会时不时用一些搞笑段子活跃课堂气氛，与其他人不同，他的段子总要挑战“权威”。例如，指责中医疗法缺乏药检机制；怀疑中国传统的家庭关系；愤怒地抨击暂住证制度，表示自己要以身试法、誓死不办。</p>\n<p>他经常在课堂上对学生说，人脑需要独立思考，很多习以为常的东西实际上都经不起推敲，他形容这叫“有思想”。</p>\n<p>罗永浩信口讲出这些段子时，并没想到日后可能产生的影响。有的学生在课堂上录音，他认为只是留作复习之用。其实学生将他的段子剪辑成集，传到网上，标题叫作“老罗语录”。</p>\n<p>“老罗语录”迅速在学生圈中传播开，在追捧者眼中，罗永浩的幽默、有独立思考精神、阅书无数、耿直敢言，是一个纯粹的理想主义者。他最高峰时接近100 公斤，很多学生称他“罗胖子”。后来，他设计的广告语中有这样一句： 有思想的年轻人到哪儿都不太合群，直到他们来到老罗英语培训。</p>\n<p>成为不大不小的公众人物，给罗永浩带来的不全是正面影响。外面开始流传他和新东方发生不和的传闻，还有人辱骂他的语录拙劣、哗众取宠。</p>\n<p>对于老东家，罗永浩向来不愿过多谈论，尤其在他创办公司后。他说，在新东方待了两三年就已经很不舒服，公司的气质和自己想象的很不一样。因为没想好做什么，才又多待了两年。“其实没有什么深仇大恨，只是闹出了一点小不愉快。”</p>\n<p>罗永浩说的气质，是指英语培训行业中出现的许多问题，比如“不用背单词”、“多少天保过”的宣传，还有“无效退款”却又从不兑现的服务承诺。</p>\n<p>很多老师也让他恼火。有一次，他听到一位老师对学生说，自己上学时被宝马车溅了一身泥，教的调节办法是以后发财也开宝马溅别人一身泥。“完全是一种SB 逻辑，居然把这样的价值观传递给学生。”至今说起，他还会破口大骂，碰到自己看不惯的东西，他常常情绪失控，他在新东方时朋友并不多。</p>\n<p>2006年初，罗永浩向新东方递交辞呈，夏天，正式离开新东方。这是一份能够给他提供极好待遇的工作：年薪50万，工作时间除开寒暑假3个月比较忙碌，平时只要在周末上两到三节课，“极其舒服”。</p>\n<p>罗永浩说，以自己的标准，对商业领域里的大部分人，他是瞧不起的。他认为这些人没文化，没思想，没水平，没道德，什么都没有。他感觉到再找一个自己能够认可其价值观的老板很困难：“也许人家不是成心骗我，但我会有上当的感觉。”</p>\n<p><strong>逝去的牛博网</strong></p>\n<p>黄斌是罗永浩创办牛博网时的合作伙伴，认识罗永浩前，他听过“老罗语录”，“当时觉得很有趣，就问身边的朋友有没有人认识老罗。”后来，他们经人介绍成为了朋友，他记得第一次见面时，老罗穿了一件军大衣，不修边幅。</p>\n<p>当时黄斌正在寻找合适的投资项目，罗永浩刚从新东方辞职。俩人都认为国内媒体平台存在一边倒的问题，他们都没有涉足过这个行业，不知道有政府控制这回事，觉得一边倒是行业本身造成的问题。于是，两人打算合伙创办一家尽可能多元化，有多种声音，不要有异常倾向的网站。</p>\n<p>这是罗永浩第一次创业，只是牛博网后来的命运，让很多人忽略了这段经历。同“老罗英语”一样，牛博网没有寻找投资，启动资金主要来自他和黄斌。资金有 限，没有请太多员工。罗永浩负责内容，黄斌做程序出身，负责技术。很长一段时间，牛博网每个月要都亏掉几万块钱，主要花在服务器带宽上。</p>\n<p>罗永浩说，他们当时对互联网完全没有概念，觉得只要点击量有了，钱就有了。“牛博网最早是想做成一个综合性的博客网站，但不是提供博客空间服务的性质， 是选择一些博客作者的文章做内容。在罗永浩看来，牛博网不能算是一个纯粹的博客服务中间商，只是借助了博客形式，比起互联网产品，更像是一个媒体。</p>\n<p>没有清晰的商业模式和发展战略，上线十几天，牛博网的PV量就超过20万，艾未未、梁文道、韩寒等众多名人，相继成为牛博网作者，之前老罗语录积累下来的众多粉丝，很大程度上构成了牛博网的受众基础。</p>\n<p>因为没有删帖，牛博网在很多公共事件中充当了平台角色。厦门PX事件中，一位当地的牛博网作者用手机短信发到自己的牛博网博客上，做了文字现场直播。山西黑砖窑奴工事件，只有牛博网上的帖子一直没有被删。</p>\n<p>创办两年后，牛博网被强行关闭。</p>\n<p>对于牛博网的结局，罗永浩始终觉得自己很无辜，他说：“当时我们是要做一个综合性网站，所以没有刻意回避政治问题，并不是我热衷政治问题。在大多数网站 要做自我审查的情况下我们没有做，政治内容就显得格外突出，我们真的没有刻意去做。”被关闭前，因为一些广告收入，牛博网已经基本实现收支平衡。</p>\n<p>虽然没有赚到钱，但罗永浩十分得意。直到今天，还有人发给他邮件讲牛博网是自己的思想启蒙网站。因为邀请作者，他结识了一大批精英圈子里的朋友，他的大部分精英圈朋友，都是通过牛博网认识的。</p>\n<p><strong>理想vs利润</strong></p>\n<p>对于罗永浩的创业能力，他的前搭档黄斌评价：“从经商角度看，老罗并不是个适合去独立经商的人，他必须要有合作伙伴。每个人都有自己不完整的地方，如果我给自己独立经商打80分，老罗可能只有60分。”</p>\n<p>在黄斌看来，除了管理能力，罗永浩的放权能力是他独立经商的另一块短板，“如果管理能力不够，放权不够，自己又忙不过来，某种意义上是致命的。”</p>\n<p>做公司以来，罗永浩越来越感觉到精力不够用，“除了工作，就是睡觉”。暑期班时，连续3个月，他每天睡3小时。其余时候，每天睡6小时。</p>\n<p>以前更新微博时经常和人吵起来，做公司后，他很少有因工作外的事和人较真，但不久前，他还是发微博和西门子吵了一阵。</p>\n<p>罗永浩说，他是个精力很充沛的人，只是管理能力差些。他正在调整，打算明年物色CEO，自己逐渐过渡到专注教学质量和大的战略方向。</p>\n<p>他定下的最大战略是：提供一个在教学品质没有问题的情况下，能够给学生带来一些价值观影响的商业培训机构。暑假班里，他请来贺卫方等靠谱学者给学生开讲座。</p>\n<p>“老罗英语”创办后，冯唐根据罗永浩的性格特点，给了他3条建议：抓大放小，战略目标明确，学会容忍。罗永浩不是一个严格遵守规则的人，冯唐警告他，如 果笔记本记了10件事，必须把最重要的3件事排在前面做完，不能按照兴趣和心情决定先做什么后做什么。还提醒他，不要因为个人性格的适合度就亲近或疏远员 工。</p>\n<p>罗永浩对财务没有特别精细的概念，尽管是新东方一线教师，他辞职时并没有攒下多少积蓄，“大部分收入在请客吃饭、买书买碟、打出租车中不知不觉不见了”。</p>\n<p>运作“老罗英语”3年，他的收支意识依然淡薄，举办一场活动，他通常会不听财务主管的劝告，而去选择效果最好的方案，直到财务主管将成本数据摆到他面前，向他证明即使活动成功也可能亏钱时，他才会稍加控制。</p>\n<p>开会时，罗永浩经常用自掏腰包相威胁。有时候项目效果出来特别好，证明他是对的，有时候他发现少用一半钱也能产生同样效果。</p>\n<p>罗永浩给接触过他的人留下工作狂的印象。好友刘瑜认为他是一个“事无巨细，都不放心交给别人去做的完美主义者”。左小祖咒更加直接：“作为朋友，我更希望他在奋斗的路上身体健康，不要过于玩命。”</p>\n<p>尽管认为罗永浩不是一个很好的独立创业者，黄斌仍然把他看成是自己众多合作者中最好的一个，“作为合作者，罗永浩是最好的一个，他在工作上的热情和敬业，曾让我强烈感觉，一个人能在一方面有所建树，一定是因为完全投入了热情。”</p>\n<p>罗永浩想赚大钱的时候，选择了到新东方当老师，因为只有这个职业才能在一年之内达到标准。再有天赋的工程师，学成第一流也要10年。</p>\n<p>27岁开始，罗永浩的事业危机感愈发强烈，身边开始有人不断提醒他，这样下去不行。他意识到，做很多事情都需要钱。逢年过节，哥哥姐姐会给父母买些礼 物，而自己只能说些漂亮话，总让他不舒服。这些现实观念对他都有影响，无论是在新东方教书、做网站，还是办公司，他都不掩饰赚钱是直接动机。</p>\n<p>他还是不忘记调侃一下，新东方离他的办公室5分钟路程，自己最累的时候，绕着它走一圈，回来又是斗志盎然。</p>\n<p>创办企业后，罗永浩最讨厌别人问自己，你以前老是骂这个老板恶心那个老板耍流氓，现在自己做公司，是否理解他们。他坚持让“老罗英语”使用正版软件，给员工五险一金，不做夸大宣传等等，他认为自己已经证明了不耍流氓也可以把企业做好。</p>\n<p>办公司后，罗永浩接受采访、做演讲的频率多了起来。有人骂他虚伪，搞那么多噱头就是为了企业宣传，他很淡定：“我又没说不是。”</p>\n<p>罗永浩说，自己最不能接受的品行是虚伪，但在真话和假话之间可以选择沉默。他变得小心翼翼，建议员工不要接受媒体采访。</p>\n<p>罗永浩至今没有在北京办暂住证，但他听说如果注册企业，好像可以领一种类似绿卡的东西。他说，如果可能影响到公司，他会去看看。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10589&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/RHNdVIPhQM4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14932,9031,12270,9474,14245,10731,8614]}