{"id":198487,"link":"https://chinadigitaltimes.net/chinese/2011/11/ohmymedia-南方周末：剑桥校园选举风波/","date":"2011-11-28T06:31:02Z","modified":"2011-11-28T06:31:02Z","title":"OhMyMedia | 南方周末：剑桥校园选举风波","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%89%91%E6%A1%A5%E6%A0%A1%E5%9B%AD%E9%80%89%E4%B8%BE%E9%A3%8E%E6%B3%A2.html/attachment/48806\"><img title=\"48806\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/48806.jpeg\" alt=\"\" width=\"282\" height=\"400\" /></a></p>\n<p><em>伦敦城市大学学联选举的一份海报，画面动感十足，竞选重点、主要诉求，比如全面提升女性在城市大学学联中的比重的目的一目了然。</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%89%91%E6%A1%A5%E6%A0%A1%E5%9B%AD%E9%80%89%E4%B8%BE%E9%A3%8E%E6%B3%A2.html/attachment/48807\"><img title=\"48807\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/48807.jpeg\" alt=\"\" width=\"287\" height=\"400\" /></a></p>\n<p><em>此次剑桥中国学联选举风波后，反对派贴出的选举招募启事。启事明显被“蹂躏”过。不过，仅就启事设计而言，中国人搞选举要学的还很多。</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E5%89%91%E6%A1%A5%E6%A0%A1%E5%9B%AD%E9%80%89%E4%B8%BE%E9%A3%8E%E6%B3%A2.html/attachment/48808\"><img title=\"48808\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/11/48808.jpeg\" alt=\"\" width=\"568\" height=\"400\" /></a></p>\n<p><em>剑桥中国学联的选举风波，在对选举已经习以为常的剑桥可谓新奇。 （吴吕明/图）</em></p>\n<p><strong>南方周末特约撰稿 谷禹 记者 赵蕾 实习生 顾昕</strong></p>\n<p><q>一位不按规则上位的剑桥中国学联主席，在剑桥掀起一场难得的选举风波，让一个拥有27年历史的中国留学生社团遭遇被注销命运。</q></p>\n<p>剑桥大学的一群中国博士、硕士们最近被卷入了一场选战。</p>\n<p>这所名校最大的华人社团——剑桥大学中国学者学生联谊会（以下简称“学联”），因其主席选举违反程序而被校方注销。</p>\n<p>被指不遵守社团章程的是2010年当选的学联主席常非凡。一些学联成员向校方投诉，常非凡三个月前未经大会选举宣告自己连任，此行为无效。他们要求按照学联章程规定，组织竞选委员会，征集候选人，重新选举。</p>\n<p>在得知投诉之后，常非凡一方随即送给反对方一顶“分裂学联”的大帽子，“中国人民追求和平和友谊，大家还是学生，更不应该搞政治斗争。”</p>\n<p>双方隔空喊话，互联网上一度出现两个剑桥中国学联的官方网站。剑桥大学的学生报也跑来看热闹，他们显然很好奇。</p>\n<p>2011年11月3日，校方决定介入这桩中国人的家务事。这在一贯主张社团自治的剑桥大学非常罕见。</p>\n<p>校监约见了这个中国学生社团的两派代表人物。现在，两派的网站都指向一个共同的网页，上面是校监的声明：为了组成统一的学联，2011年12月2日将举行主席、副主席、秘书长、财务长公开竞选。</p>\n<p>这是学联成立27年来第一次四个职位同时公开竞选，此前只有主席由选举产生。</p>\n<p><strong>选举产生的，才令人信服</strong></p>\n<p>2011年7月中旬，在一封发给学联全体成员的邮件中，常非凡称学联执行委员会一致同意她连任主席。学联网络部部长陈奇说，看到这个邮件时，他感到非常震惊。</p>\n<p>“按照学联章程，主席必须由全体成员选举产生，我们之前没有接到任何关于选举的通知。”陈奇说。</p>\n<p>另一位学联成员陈鲁滨参加了邮件提到的那次执委会会议。当日，在学联工作总结大会后，常非凡要求到会执委留下开个小会。小会开始后，她“让我们举手对她的工作表示支持”。</p>\n<p>然感到有点奇怪，但见大家都举了手，陈鲁滨也就一起举了，但“我们几个人都说举手只是支持她的工作，没有其它意思”。</p>\n<p>不过，学联事后提供给外界的新闻通稿中的表述是，大会经过讨论、表决，按照换届选举办法的精神，全票通过了常非凡博士就任第二十八届剑桥中国学联主席的决议。</p>\n<p>看到邮件震惊之余，陈奇还发现自己已经不是学联邮件列表的管理员了。</p>\n<p>邮件列表是学联成员的网上交流平台，成员只要通过Email订阅，就能收看列表的所有邮件。当然，邮件必须经管理员认证。除了主席，学</p>\n<p>联中的几位成员也有管理员资格。</p>\n<p>“管理员列表里只留下了她和支持她的人。”陈奇说。</p>\n<p>陈奇马上查看了学联的官方网站。网站日志显示，常非凡对网站也进行了同样的操作——删除部分管理员或对一些管理员进行降级。</p>\n<p>因为官方网站的域名是其他学联成员以私人名义注册，常非凡没有最高权限，她还要求陈奇采用技术手段，帮她夺取整个网站。</p>\n<p>“她以为这样就控制了舆论。”熟悉网络技术的陈奇说，他无意介入权力斗争，但反感这种暗箱操作，“我一边敷衍她一边将网站恢复”。</p>\n<p>夺取网站未果，常非凡后来新注册了一个域名，于是，出现了两个剑桥中国学联的网站。</p>\n<p>对于那场“举手支持”、接管邮件列表等说法，常非凡不愿回应：“他们说是我做的，我是主席，我做得过来吗？作为主席，我也没有时间去澄清这些事。”</p>\n<p>常非凡坚持，她所代表的是合法的、正统的、官方的学联。“那些闹事的人都是极个别的学联成员。”</p>\n<p>她的回应官气十足：“因为某些私利和个人目的激化成这种情况，是我非常不愿意见到的，但是不管怎么样，这个阵地一定要守住。我们现在正尽一切努力，希望维持学联的稳定，不要让个人主义影响中国人团结的形象。”</p>\n<p>在专门针对此事的民意调查中，88%的参与者认为，通过选举产生的主席才能令人信服。</p>\n<p><strong>“我们的干部权力大过天”</strong></p>\n<p>学联内部先进行了协商，在未能达成一致之后，反对派才向校监投诉，需求校方的仲裁。</p>\n<p>中国学联是在剑桥大学注册的社团。在剑桥，社团可以自由选择是否在学校注册。校方对是否给予注册也有规定，比如，必须有符合学校社团指南的章程，社 团的主要负责人必须通过选举产生，等等。社团一旦申请注册并获得通过，必须遵照章程行事。章程出现任何细微的改动，都必须向校方报备。</p>\n<p>校监查阅学联的章程发现，学联被记录在案的是1992年的章程，近20年来经多次修改，最近一次是在2008年，都没有向校方备案。</p>\n<p>不过，不管按照哪个版本的章程，只要候选人不止一个，主席就必须公开竞选。不止一位学联成员告诉记者，在常非凡自行宣布连任前，已有几位成员表示过要参选。</p>\n<p>校监注意到常非凡连任违反了章程，但希望学联能内部解决：如果学联内部能够达成一致，在10月1日之前提交一份符合规定的新章程，学联就不会被学校注销。但学联最终错过了这个机会。</p>\n<p>陈奇写邮件催促常非凡开会商议章程的事，但既没有回复，也没见学联有任何动作。陈奇说，“她一直在拖。”</p>\n<p>剑桥中国学联终于被学校注销。反对派于是决定自行组建社团，修订章程，重新争取学联在学校获得注册。</p>\n<p>陈奇特意找来剑桥大学一些著名社团的章程和学校提供的章程模本作参考。他发现，学校的模本要求社团必须向大学所有学生开放，而学联的章程规定会员必 须是华人；模本规定社团的主要官员都必须由选举产生，学联的章程规定只有主席需要选举，其他官员由主席任命；其他社团的章程中都有限制主席权力的条款，甚 至规定了如何弹劾主席，而学联2008年章程中则完全没有……“我们的干部权力大过天。”</p>\n<p>限制主席权力，成为新章程需要解决的核心问题。“以前没觉得章程还有这么多讲究。”一位关注此事的留学生告诉记者。</p>\n<p>“我就是学民主政治的，他们这些人根本就不懂什么是民主，民主不是流氓政治街头民主，不是无政府主义的瞎闹。”常非凡说，“剑桥这个地方，各种思潮、立场混杂，我们已经非常开明和民主，才允许这些声音发出，也允许这些人团结在学联周围。”</p>\n<p><strong>“大学社团的权力斗争会到这个程度”</strong></p>\n<p>剑桥中国学联的选举传统悠久，为不少中国留学生津津乐道。</p>\n<p>学联一位前任主席说，这次的事情如果发生在其它学校，可能也就过去了，因为发生在习惯了领导人选举的剑桥，才引起这么多人关注。</p>\n<p>往年，主席选战从7月份开始征集候选人，接下来就是竞选拉票。曾在剑桥做过访问学者的许知远在《剑桥杂忆》一文中描述过这种情景：新生是主要的争夺 对象，他们初来乍到，急需一些指引与帮助，也没有养成嘲讽的态度，很容易被热情的言行打动。临时搭建的竞选班底，在火车站接新生，请可能投票者吃饭，分发 来自不同商店的优惠券。一些惊人之举也偶尔出现，候选人会邀请一百位到某学院吃Formal Hall，这是牛津、剑桥日常最重要的社交方式。</p>\n<p>拉票是所有竞选中的当然环节，但其间充斥的庸俗、带有贿赂性质的拉拢，也让很多留学生感到不舒服。本科在读的周楠杰告诉记者，这次候选人征集刚刚开始，已经有候选人跟他说，如果能在竞选中支持一把，日后可以在学联中给他安排位置。“他说这对以后回国内发展会有帮助。”</p>\n<p>在更多的中国留学生来到剑桥之前，学联主席的竞争并不激烈，很多人甚至记不起以前到底有没有竞选这回事。不止一位中国留学生回忆，大概是在2006 年前后，主席的职位突然变得炙手可热。他们中有人认为，这跟到剑桥读书和交流的中国人越来越多有关。“学联的管理层更容易接触到国内的政商人士，一些人把 这些看作潜在的资源。”</p>\n<p>2010年刚从剑桥博士毕业的苗千对这次选举风波一点都不感到惊讶。他认为，这恰恰是有的中国人不懂民主为何物的结果。</p>\n<p>2009年，他以异类的面目参加了主席竞选。他在演讲台上慷慨激昂：“投票只是民主的表象，民主的实质在于对于权利的监督与制衡。这最终依赖于每个 人对于自身权利和自由的追求。在剑桥，我看不到这样的群体。没有监督，那么这次选举也只能成为个人野心和权力欲展示的舞台而已。”</p>\n<p>他的竞选姿态与其他两位志在必得的候选人形成了极大的落差。其他两位都在表达了一番爱国激情之后，话锋一转，说自己已经与剑桥多少家商户签订了协议，将在未来的一年中组织多少次旅行。</p>\n<p>也是那届选举，后来爆出了性丑闻、贪污门，导致接下来的2010年无人愿意出来竞选主席。在这种情况下，常非凡作为唯一候选人，经过执委会通过后，当上了学联主席。</p>\n<p>苗千形容他曾经在学联工作的两个月，就是“买饺子皮、糊抽奖箱”。学联主办的春晚最令他反胃。“还有节目拿日本人开玩笑，在剑桥搞这个太不合适了。”</p>\n<p>据苗千观察，在剑桥，很少看到以国家为名义召集的社团，“更多的是像划艇、击剑这样的协会”。</p>\n<p>在剑桥，学联一般被认为是博士生和硕士生们的组织，本科生有自己的社团，中国文化协会就是其中一个。陈奇更愿意参加文化协会的活动，因为没有学联那么多“政客”。</p>\n<p>一位往届的学联主席说，也有欧盟为名的社团，但是参加的人很少，他们的管理层更少。不像学联，“主席团就有十个人，很多事情都要上头先发话”。</p>\n<p>周楠杰一直参与本科生创立的华新基金，为中国贫困山区募款建小学。“我们的活动形式很多，比如组织长跑捐款，没有参加的可以给参加的人捐钱，在网上都有账户。钱都是假期打工挣来的。”类似的活动，在学联就不多见。周楠杰自信能把更纯粹的文化带到学联。</p>\n<p>陈鲁滨希望打破学联现有的架构：“不用搞那么多主席副主席部长，只要谁有兴趣，谁就来组织。”周楠杰和陈鲁滨打算分别竞选学联的秘书长和主席。</p>\n<p>“难以想象在英国的大学里，（中国）社团的权力斗争会到这种程度。”三个月来经历的一切让陈奇感到不可思议。他觉得这次风波能使学联以后更民主，但又对学联的前途感到悲观，认为以后愿意加入的人会减少。”</p>\n<p>常非凡带领的学联已经投入对春晚的准备。她告诉记者，如果是从正统的官方的角度介绍学联，朝着积极正面的方向采访的话，她可以谈一谈。如果只是谈这次选举，她希望记者不要“搅这个事情”。</p>\n<p>风波没有给常非凡带来太大的触动，她始终认为，就是个别人在闹事。</p>\n<p>不过，她也担心，“要跟那些闹事的人竞选，对于我们的执委来说，还没有准备。”</p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10594&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/7d4J2QtzgB4\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8948,13026,9392]}