{"id":198629,"link":"https://chinadigitaltimes.net/chinese/2011/11/一五一十-『哄你入眠』理想的失落版图/","date":"2011-11-28T20:31:31Z","modified":"2011-11-28T20:31:31Z","title":"一五一十 | 『哄你入眠』理想的失落版图","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?duyuanjushi\">独园居士</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68206\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B0%8F%E4%BA%BA%E7%89%A9%E7%9A%84%E4%B8%96%E7%95%8C\">小人物的世界</a></p>\n<p>【题：当生命流经岁月的河，我们悄然改变了模样】</p>\n</p>\n<p>宝贝，2011年11月20日北京时间20：35前后，我问你和妈妈：明天中午吃什么？你真的实在，逗我发笑。你的说法是：我刚吃完晚饭没多久肚子饱着了，明天中午的事，明天再说吧。最重要的是你强调，这句话一定要写进我的文章中来，好吧，我答应你也做的到，这不是一个特别难的事。</p>\n</p>\n<p>前几天的时候，我和你谈论关于你是否有理想。你说想当个医生，那个时候你正处在感冒发烧的反复阶段；昨天晚上临睡前，我问你以后想干什么的时候，你回答是：想当老师。今天我再问你要当什么样的老师？你说：语文老师。哈哈，不过就是因为你的语文老师是你的班主任而已嘛，你用的着一下子就把理想变的这么快吗？</p>\n</p>\n<p>我老实告诉你，我也有过当医生的梦、老师的梦、作家的梦、伟人的梦等等。不过现今这些理想的版图正渐慢慢的消失，渐渐的只有一个白日梦和晚上偶尔还能幸运的做回春梦。做了春梦的第二天早晨，我都毫不犹豫的想赖上一会儿的床，把这个春梦给找回一些真实的感觉来。某天晚上深夜，我写完文字，用自己的ID挂在聊天室，一熟识几年的哥们半夜爬了出来，他说也是由于一个美好的春梦给惊的睡不着了，我顺手胡诌的几句：一枕春梦岁月悠，醒来独自床边寻。幽人恍惚已不见，只余羞恨难以消。</p>\n</p>\n<p>宝贝，和你极其的相似，我当医生的梦也是源自于病痛。这个病痛并非是我个人的病痛，自小到大及今，我是生不起病，贱人一枚命也还硬估计有些克害其它生灵，如同我父亲常说我哥一样：接生的时候，你第一个遇见的人叫逢生人，都说了谶语～天生命硬，克娘克爹。我母亲自弑恰巧与我兄有些牵连，我父亲现今更是担忧，还好，真的是幸运，有一个兄长真是挡了不少邪言。</p>\n</p>\n<p>乡人治病是非常难的，整个村中老医生只有一个姓田，后来又回来一个本姓陈氏的侄子辈的卫校毕业生，如果把土家族的巫医也算上可能还有两个，一个早些年逝去的草药郎中，从我出生到离乡生活的年月里，就这样的几个。我记得巫医是这样子的，给我相过面，然后指着我耳朵背后凸出的一根青筋说：阎王殿中的马面先生瞅准你，想让你当冤死鬼。治法简单，第一种是在鸡蛋壳上画符，然后念咒再扔到火中烧，啪的一声鸡蛋炸开，惊走鬼也就平安大吉；第二种是大响动，我小的时候家乡还存有些炸药，现今不存在这种事，所有的炸药使用都需要批手续，还要有专业的民间放炮师，要不然一点炸药也弄不到。绑成一个小炸药包，点燃炸一下，据说也能驱鬼；第三种和第一种一样的简易可行，剪一缕头发丝、十根手指和十根脚指都需要剪点指甲，然后用一张写着生辰八字的、画满符的纸包好，放到木门的缝隙中，这叫推磨法。原本我也是学过画符的，早年离乡，现今一点也记不住，只是知道在符的画法中间有一句：牛马羊，念咒的口诀倒未忘～开天门，塞地府。人来有路鬼来无门。太上老君急急如律令。</p>\n</p>\n<p>中邪，也就是被鬼附身，我父亲有过一次，吃什么吐什么，消瘦的不行。巫医没有治好，画符和丹方都没有起效，是被草药郎中的一帖小草药给治好的，这种药草后来我父亲还种下，长的郁郁葱葱，特适合观赏。我自小最怕的是医生这样说：我给你开点药，你回去吃了试试，如果好了就不要再来，如果没好，我再变个方子。我到现在只要听到医生这样说，都觉得自己怎么像只白老鼠似的等着被试验。这些年医患关系越来越紧张，谁也不信任谁，我倒是觉得或许医生不是神仙，也不是所有医务工作人员都可能像扁鹊那样出神入化的救死扶伤，试验是一个无奈的选择。但这也增添我许多无谓的思绪，医生的专业水平怎么才能让人信服呢？</p>\n</p>\n<p>我也想当医生，医生在乡野之间是相当崇高的，小命捏在他们手中。农人只要病上身，家里有什么好东西都舍得给他们吃，走到任何地方都有人叫某某医生啊，真好。</p>\n</p>\n<p>当老师的梦想也是真有，不过这一切都在上学阶段甚至现今想到中国教育的时候还有这种冲动和热血在燃烧。上学的时候是我那个时候经常会被打，也得面朝老师撒谎。我记得要是我的作业不做，老师要检查时曾撒过谎，告诉老师说：我的作业本让老鼠给吃了，老师就把我狠揍了一顿。最精彩的当数某个寒假作业，这个事是发生我一个同学身上的。他到第二年春节后开学时，老师要检查时，他告老师，十二分的诚恳：老师，对不起。我没事看小说，我妈恨得很，把我的小说全扔火堆里烧掉了。更让我心痛的是我的寒假作业也在这堆小说中放着，我妈是不识字的，我不怪她，您怪我吧。</p>\n</p>\n<p>至到今天，小学楼前的墙壁上照旧用漆刷着教师是人类灵魂的工程师，中学的教师楼前挂着八个字的牌子：学高为师，身正为范。老师在我们的内心是天、是地，是神仙。值得膜拜和尊重的，我讲一个我的老师郑。</p>\n</p>\n<p>郑老师是我初二下和整个初三学年的老师，一个刚从师范学校毕业一年多的男人，戴个眼镜，斯斯文文，一看就不是一个有威信的主，同学们都觉得他可能极好欺负。他教的是英语，也是我的班主任，他刚来学校的时候和邻镇清太坪一个王老师同住，王老师恰好在初一阶段教我的数学课，我那个时候学习成绩还好，经常被王老师逮住去帮他批改作业，郑老师对我印象也就还算好。</p>\n</p>\n<p>后来我的学习成绩下降过快，这和我自己从教室里给自己调坐位是一样的。我那个时候开始有单人桌，这是从小学五年级开始的。我告诉过你双人桌的时候，和同桌共坐一条长凳，会相互拿屁股挤来挤去，那一个长桌则是惨不忍睹，中间经过许多人的经年使用，中间划着深深的三八线是不可以逾越的，经常会为了这点事打架的都有。还有人读完鲁迅先生的课之后，在课桌上也刻一个早字。我的课桌是初一下的时候坏掉了啊，一块木板直接脱落，我觉得这真是让人羞死。那个时候我还坐在教室的第一排，我和同学商量着我们互调一下桌位吧？我从第一排慢慢的调到第三排，最后调到整间教室的倒数第三排，靠近教室的右边后门。如果从后边后门这儿数，只是倒数的第二排，我的同桌龚哥们是我从小学就极好的，现今他已经奔赴遥远的越南打工。</p>\n</p>\n<p>我们会把许多书都堆放在课桌上，前面就是一堵高高的墙。匠心独具的挖个小地道，用一堆的书堆放时给最底层留一个小空档，能够塞进最新看的小说为目的。我上课的时候最少有四次看小说被老师逮住，一次侥幸脱险。逮住之后无非挨上几个耳光，只有一次是物理老师郭先生的课上，他觉得我看书实在太投入了，投入的都不正常。他走到我的面前，我把我的小说已经塞进自己做的工事之中，他翻一翻我的课桌内也没有找到可疑的迹象，便问我：你在干什么？我老老实实的回答：看小说。他又追着问：怎么看的呢？藏在什么地方呢？我老老实实的演示给他看过之后，他在我脑门上敲几下，没有收我的书。从那天之后，我为了表示对他的尊重，从此绝不在他的课时上看小说，就算内心再痒也不犯戒的。还有一次便是郑老师的课上，我的课桌先前有说，是木头制作的，在抽屉的下面还有两根横梁，这个你很难想像了。那次我看的是一本杂志类型的小说，我的同桌龚哥们用手肘撞了我一下，悄说一句：老师。连来了都未说完，我不慌把书塞进抽屉下面的横梁之上，老师翻遍抽屉还在我课桌上的书堆里扒一扒，结果他失望而归继续上课。</p>\n</p>\n<p>如果他弯腰一下便能看见，可是他没有。其它同学朝我侧目而视的时候，他们都看见了，很好，我很感谢他们没有把我出卖。这便是我所说的侥幸逃脱，心在当时已经要脱胸而出，快要窒息。对于我成绩的下滑，郑老师尝试着给我制造许多麻烦，他也经常找我谈话、谈心，也有刺激法子。他每次上课之余的闲说中总是借我们班几个极好学习的同学来说我：晏某某、向某某、郑某某，你们需要努力啊，其实你并不是天份最好的，如果我们班的陈某某稍微努力点，他是完全可以超过你们的。我尴尬的要命，心中也有一点点恨，觉得你怎么老和我过意不去啊？他的英语课上还会动不动就点我起来回答问题，我一般都回答不出来了，他就罚我站一节课。</p>\n</p>\n<p>某天，我实在忍受不了啦。在班长开课时喊完坐下的时候，我就不坐了。站了大半节课，老师踱步到我身边问我：你这是怎么啦？我死猪不怕开水烫的白眼一翻，幽怨着说：反正你每节课都会点我名，罚我站，我干脆自觉些。从那之后，他再也不这样折磨我了，我只要上课的时候不和同学说话，不睡觉，在学校开展什么卫生大扫除的时候没什么烦他的事，他和我就相互不缠了。</p>\n</p>\n<p>某一夜，秋风寂，星空廖的时候。我那个时候也不住本班级的宿舍，在全校的宿舍楼中，有两间混住室，各个年级的都有兵将，基本构成是由调皮、不听话，学习成绩极差的人组成。我便住在其中那间靠近食堂的房子里，下了晚自习，在一个黄姓同学的主持下我们集体唱歌，是《黄河大合唱》～风在吼，马在叫，黄河在咆哮……学校振奋了，老师急了，在整饬之后，他把我拽起来，陪着他在操场上散步聊天。</p>\n</p>\n<p>他说：你有天份，也有能力。我只是不明白你为什么不好好学习？我告诉他：我厌倦了学习，也不感兴趣了。他十分悲伤的说道：我们这个地方出门打工的人太多，初中都没有读完的孩子也挺多，但是他们都过的很好吗？我相信你很聪明，也同样可以在其它的时间和地方之中活的还是蛮好，但是一定要把聪明用对地方。</p>\n</p>\n<p>很多年之后，那一夜的情形还是能够回味。当然到了今天，我仍旧没有可喜的成绩向老师汇报，但我慢慢的长大，慢慢的体会他言语里的悲伤原来呜咽的失语、落寞的倦怠，我离开学校是在离中考还有一个月的时候，摸底考试完毕之后，便可以自由离校，剩下的是乖孩子和想通过不停复习去考高中的孩子，这便是山窝子的真实情形。我和我的龚哥们俩自己背着书桌、木箱回家的时候，先到他家的，他爸和他妈都只是懊恼和无奈的摇头，第二天我们俩就在这一山之隔的两个地方开始干着农活。</p>\n</p>\n<p>中考前我们回到学校，他的父母和我的妈妈给了我们一些钱，我们可以买东西吃，挤原来交情极好的同学被窝，然后参加两天时间的中考。考试铃一打响，只要在规定的、可以最短时间之内出考场，我们都是准时出来的，考卷上一般只写名字和进行判断或选择的题目，像语文试卷中的作文一栏，愿意写就写，不想写就留白。我和龚哥们没有去查阅中考成绩，只把那张初中毕业证取一下就完事。</p>\n</p>\n<p>很多时候，往事经不得回想。没有如果，也没有后悔药，只有某种时候也有近乎顿悟的刹那清醒之后，决定做好自己的现在事，然后再进入混沌的漫长，慢慢的去摇摆、扭曲、挣扎，最后淡忘。忘了初衷，忘了原有的梦想，忘了对生活的追求，要死不活的还喘着气息。</p>\n</p>\n<p>第一部分 完成于2011年11月20日晚</p>\n</p>\n<p>鲁迅先生原本是留学东瀛，学医务。后来他在观看电影时，觉得中国人的麻木不仁让他痛心疾首，弃医从文，以批判中国人性中的劣根性为方向成为一代文宗；孙文先生也是一个医生，他弃医从政，以改变中国环境中的混浊，并想改变成清明格局。这些事情，宝贝，等你十五岁之前你差不多都能透过教科书的学习而知悉。</p>\n</p>\n<p>我们在感冒之后，现在有两个选择。一个是同城的一位网兄开的小诊所，另一个是距家最近的诊所。网兄的诊所价钱倒也极其便宜，前些日子你的感冒在他那儿前后花了不到一百块钱就治好，后来这次你到距家最近的诊所，一下子就花掉了三百块钱。只要你健康，花钱是不足惜的，只是我想比较一下这种花钱之后的医患关系，让你更清晰知道我们这个时代，和我们一样人的处境。</p>\n</p>\n<p>医学是专业的学科，是极具科学性的。我们的中医把人按照金木水火土五行来划分，是一个整体。西医讲究的是多少病菌，给予多少药能够治好就行。对于我们这些普通民众来说，医学是一个完全陌生的世界，只有当自己觉得不舒服有病痛的时候才不得不病急乱投医，任凭医生诊断开药打针，从整体新闻信息报道的情形来看，比如感冒未必就一定需要打针，可以先进行物理降温，然后在病情稍重的情况下，可以吃些药这样对自己的身体免疫系统是有用的。</p>\n</p>\n<p>可是我们哪儿能够有这鉴别力？就像武侠中说的任督二脉一旦用气劲打通，将是绝世高手一样。任督二脉是个什么概念，具体在自己身体的哪一个部位？我们不清楚，同样的体虚这个东西自己如何去审视，我们不具备自疗的可能，便只能躺下，听他们说。</p>\n</p>\n<p>钱难挣又容易花，看病渐成看不起的事实，连生命都无法捍卫，还奢谈其它？我们便只能渴望自己具备能力，具备自我诊断的能力、自我治疗的能力，我倒更愿意有特异功能。医生救死扶伤，医者父母心这些东西都在物欲中被冲撞变了模样，无法让一个医生去摸着良心不拿回扣的医治，同时我们都在追逐物欲经济基础，以图自我的成全，他们亦然，似乎是批评也不是，不批评又过意不去。</p>\n</p>\n<p>教育这个事也是这样，喜忧参半。我承认自己还是需要看正经的新闻的，例如《小崔说事》最近这段时间都进行的是教育专题，2011年11月19日周六播出的就是北京第十一中学的枣林书院的创办，我看的时候既惊讶又感动，这才是教育本应该有的模样，但是全国参次难齐，这又是现实的沉重。绿领巾这种对待差生的方式，被批判，这是关于教育的方式是否对。</p>\n</p>\n<p>教育是不可以参照马基雅维利《君主论》中的只要目的正确，可以不择手段的。正是基于此，反思集中在最近新出的狼爸教育模式是否可取的问题之上。宝贝，我是半疑半惑，只能停顿。我前文中关于混住校舍的时候也发生过一件事，大扫除不够彻底，校长主张：把被子拿来擦地。是的我们就取来脸盆去水龙头下接水，然后用被子擦地，最后整个宿舍的兄弟哥们站在操场的前面，手举着被子供全校人参观。也有犯错站在旗杆下，供全校学子们观看。我是该怒其不争？还是哀之大莫过于心死，无言悄声？</p>\n</p>\n<p>我在给妈妈写的情笺中【两年】开头是：当生命流经岁月的河，我们悄然改变了模样；爱情的河道，随着蜿蜒的地方，树木花草也不一样。幸好，我们还是坚持着相爱，虽然这爱极伟大也极卑微，但我们还是幸运的遇到彼此，并真挚的相依相恋相欢。我愿二十年后看着这两年写下的文字是一种幸福，那个时候我还牵着你的手。</p>\n</p>\n<p>诚然，教育中的模式极有可能会走偏，但给心灵灌一剂温情默默的长久期许是值得的。隔了多少年的时光，郑老师已经不知其踪，我也从未尝试过找寻他的现状，只是他仍旧存留我心中。这爱的教育或人的尊重教育的确可能有失态的尴尬，但是他给了我未来的期许，只要我的聪明不走上邪途歪路，我还是可以成长的，成长到他期许的那样——人。当我给你讲述这些事的时候，是平和的叙述，我觉得这够了，我也要给你的心灵注入一点长久的期许，让你在困乏的时候还能想起，想起我的哄你入眠。</p>\n</p>\n<p>当我的理想版图正在慢慢的失落，也在悄悄的转变，扩大对于我的现状是不太可能了，但我想把仅剩的版图牢牢把控。宝贝，你也不要害怕我会笑你的理想变来变去，未有稳定的心灵，未有长存不变的理想，在改变中慢慢的找到一条可以进入理想的途径，这是很重要的。</p>\n</p>\n<p>美国的一个故事，说一个老师看到孩子们写的日记，都写着自己的理想。隔了几十年之后，她把这些当初写的日志返还给那些学生，只有一个人很久才回信，说他已经进入了自己的梦想，真的成了国务卿。当我们写下自己看似荒诞的理想，却不肯朝理想上攀爬几步的时候，注定只能越来越远。我还是喜欢周星驰的电影《长江七号》，那个假小子说：当个穷人～不打架不说谎。事实上等你慢慢长大，你便会懂得长江七号不只是一个玩具，连当个穷人的理想都需要付出太多，太多。只要你觉得值得，好吧，那我们继续追梦，把失落的版图慢慢建立成一个稳固的心灵城堡。</p>\n</p>\n<p>完时 2011年11月21日 11：25  独园居士 新疆吐鲁番</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68206\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68206\">查看所有<span>0</span>个评论</a></div>\n<div>独园居士的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68271\">『读书札记』尹丽川和她的诗</a> / 2011-11-28 22:39 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68210\">『读书札记』马克思的寂寞</a> / 2011-11-27 22:53 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68126\">『哄你入眠』信任危机后的管理成本</a> / 2011-11-26 15:53 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68037\">『哄你入眠』静静地看看吏途</a> / 2011-11-24 20:43 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68005\">『哄你入眠』透过微博“冷笑话精选”想问题</a> / 2011-11-23 19:45 / 评论数(<span>1</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/581573840/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=68206\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14720]}