{"id":198636,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-林达：从历史中驶来的橘黄色校/","date":"2011-11-28T21:01:33Z","modified":"2011-11-28T21:01:33Z","title":"中国选举与治理 | 林达：从历史中驶来的橘黄色校车","content":"<div>\n<p>林达：从历史中驶来的橘黄色校车</p>\n<p>文章部分内容曾在《南方周末》发表</p>\n<p>作者：林达</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-11-28</p>\n<p>本站发布时间：2011-11-28 3:07:15</p>\n<p>阅读量：3次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    <strong>美国每天有一半的中小学生，将近两千六百万孩子，乘坐四十八万辆校车，行驶在城市和乡村。被称为是美国最安全特种车的橘黄色校车，漫漫长途，一路从历史中驶来。真切感受到国家为了孩子的安全而坚持不懈努力，成效显著，才是有效的国民凝聚力。<br /></strong><br />    （全文）我家住农区，前几年，发现沿我家小牧场的公路边，突然竖起一个菱形交通牌，警示：“前方为校车停靠站”。原来，是邻家小男孩到了上学年龄。他家在高坡紧下方，有那么一点视野障碍。为了校车和小男孩不被刹车不及的车子撞到，根据法律，必须竖这样一块警示牌。警示牌只为他，那个小不点儿。这里不习惯沿墙刷宣传大标语，孩子们的安全，是靠枯燥的法律细节在保障。现在，美国每天有一半的中小学生，将近两千六百万孩子，乘坐四十八万辆校车，行驶在城市和乡村。被称为是美国最安全特种车的橘黄色校车，漫漫长途，一路从历史中驶来。</p>\n<p>　　美国最早的校车制造，可追溯到“韦恩制造”。它建厂是在1837年，到十九世纪中叶，已经以建造“校车”闻名。最初的校车基本是在乡间行驶。美国农家常常不以村为聚落，就是一个个农家各自围绕大片田地，都是散户。学校远，交通不便，就有校车的需求。一开始，也就是在马车架子上安个遮风挡雨的帆布棚，座位沿着车厢围作一圈，开窗只是把遮挡窗洞的小帆布卷起来。后来，改成蛮像样的车厢了。不过当时车速慢，乡间交通稀疏，交通安全根本不是什么首要大事。</p>\n<p>　　二十世纪初，随着公路延伸，汽车发展，马拉校车的车厢被装上汽车底盘，成了卡车式校车。1910年，美国有三十个州有了专门的校车，也就推进了校车生产业，1913年，福特汽车公司在加州的分厂也开始建造他们自己设计的校车，当时的价格是每辆700美元。1920年代，校车有了玻璃车窗，却并不普遍。渐渐地，校车也开始进城。1930年，老牌校车商“韦恩制造”推出了第一个全钢车型，也有其他厂商跟进。1932年全钢超级客车型校车，已经很像我们在五十年代乘坐的公共汽车了，有76个座位。但当时美国校车还在发展初期，这是各商家单纯的商业行为，制造厂家们以吸引顾客为目标，各自制定车型规范。开出厂门的校车们，自然是五花八门。</p>\n<p>　　谁也没注意到，这时有个三十多岁的年轻人，一直在默默关注和研究大家熟视无睹的校车。他就是乡村教育专家希尔博士（Frank W. Cyr）。希尔博士对各州校车都做了广泛调查，他发现美国孩子乘坐的校车类型足以充分满足大家的想象力，什么样子都有：虽然已是1930年代，可还有少数19世纪的马拉校车在用；在堪萨斯地区农村，甚至还有用拉小麦的马车送学生的。校车颜色更是什么色儿的都有，有的校车以红白蓝的国旗三色作装饰，显然只考虑爱国主义教育了，根本没想到车身颜色与安全相关。希尔博士也征集校车生产商的意见，发现厂商也在抱怨，校车缺乏统一标准，影响批量化的大规模生产，也就难以降低成本。更他令人不安的是，当时发生了几起严重的校车交通事故。这使他看到，时代不同了，马车时代并不突出的行车安全问题，在汽车公路时代会变得越来越严峻。</p>\n<p>　　美国是一个所谓先发国家，先发国家的难处在于没有别国的先行经验可以借鉴，总是“问题先行”，然后必须自己去琢磨和找出解决之道。</p>\n<p>　　在希尔博士的努力下，他获得了洛克菲勒基金会的支持，由基金会资助来自48个州的交通专家和官员、校车制造商、涂料商等等，聚合到了希尔博士教书的哥伦比亚大学师范学院开会。那是1939年，一个关注乡村教育、才39岁的普通学者，就这样发起和组织了美国第一个堪称划时代的校车标准化会议。</p>\n<p>　　在会议上，首次为美国校车制定了44条标准，例如车体的长、宽、高等尺度，其中也包括了橘黄色涂料的配方标准。会议制定的大多标准，都在以后的岁月中逐渐被新标准替代了，但是美国校车的橘黄颜色，历经时间考验，一直留到今天。希尔博士因此被美国人称为“橘黄色校车之父”。此后希尔博士持续关注校车安全，1942年，他还主持过一个联邦会议，制定战时的校车运送标准。</p>\n<p>　　关键是，校车安全从此成为一个突出议题。1989年4月，在当年开会地点，希尔博士参加了纪念首届校车研讨会五十年周年的午餐会，他回顾说，当年制定标准的唯一考量就是安全。以校车的橘黄色为例，当时反复考虑，就是要找出特殊醒目的色彩，使得哪怕在晨曦和暮色中，校车都能被清楚地辨别出来，并且后来有规定，不容许其他车辆使用同样颜色。1939年首次校车标准会议以后，美国陆续召开过十二次类似的全国会议，更新校车安全标准，也制定了为残疾生服务的校车设施。一次次给州和联邦的校车安全立法提供依据。</p>\n<p>　　由于美国是一个联邦制的“合众国”，传统思路就是各州具体问题由各州自己立法应对。联邦立法非常谨慎。传统的美国中央政府总是生怕对各州有过度干预和越权干涉之嫌。所以美国的校车规范，是40年代从各州立法开始的。39年会议制定的标准，一是因为合理，被厂商自动采纳，二是给各州立法提供参考。它只是一个学术会议，并无强制作用。例如校车的橘黄色，虽然很快被35个州立法接受，但是，美尼苏达州就一直采用自己的金桔色，直到1974年联邦立法才接受全国统一的橘黄色配方。但是，1939年会议确实对推动立法起了一个关键作用。</p>\n<p>　　二战后适逢“婴儿潮”后的城市大幅扩张和学生人数大增，城市校车数量也随之剧增。从二战战场上下来的艾森豪威尔将军，有感于战争中运输的重要，开始推动在美国发展高速公路。 西方发达国家都相继经历了这个过程。1958年在联合国主持下，欧洲经济委员会开始整合欧洲的汽车规范和安全规则。美国并没有引入欧洲规范，而是试图制定自己的安全规则。</p>\n<p>　　美国州际公路网的建立和公路现代化，还是在六十年代开始飞速发展，不论车速还是交通流量，都和战前不可同日而语。当然，交通事故随之剧增。公众开始强烈要求政府对交通安全有所作为，当时出版了维权律师伦夫·奈德写的一本书：《有速度就不安全》，以及国家科学院的一本报告《意外死亡和伤残——被忽略的现代社会病》，把公众呼声推向高潮。1966年，美国国会举行了一系列有关交通安全的听证会，通过了第一部联邦层面的《国家交通和机动车安全法》，校车安全当然也随之改进；国会更在1974年通过了联邦的《校车安全修正案》，把以前各州对校车的一些重要规定纳入了联邦法，也就进一步特殊提升了全国校车的安全级别。例如1946年在弗吉尼亚州开始使用的校车特殊警示灯；例如紧急疏散门；例如在五十年代就在各州广泛使用的左侧停车标志摇臂，就是在校车停车、上下学生时，车身左侧摇臂伸展，出示停车标志，挡住逆向车流，确保整条路的双向交通都全部停驶。当然，还有关于加固车身等等的细节立法。</p>\n<p>　　说到立法，我以前写过一点体会，就是法律其实有“真诚法律”和“虚假法律”之分。具体区别就在于是否“认真执法”这一关。对于成熟的法治国家，它的立国之本，就是国家上上下下、大大小小的诸多问题，都要依靠法律解决，以实用出发，所以就特别重视执法一环。而一些法治不够成熟的地区，执法跟不上或者不重视，法律很可能在事实上形同虚设。美国对如何执法也有一些制度上的保障。比如说，上级命令一个下级违法行事，如50座的校车，要司机违法多加几个学生，司机怎么办？按法律规定，即便是职务行为，即便司机是在执行上级命令，假如出事上法庭，检察官只要能证明：下级明知是违法行为还在执行，那么，作为执行者，也必须和下命令的上级一起接受法律制裁。那么，如何证明雇员是否明知故犯呢？这也是由制度在保障，每个雇员在上岗之前，都要签字认定：自己已经了解相关法律。签字的文本，将存档作为“知法”的证据。这样，先行排除了许多不必要的、规范之外的人为事故。问题简单了：只需加强“规范”。</p>\n<p>　　校车安全改进就分为两部分，一是“软件”，即驾驶员的人为因素，例如驾驶员需要特殊驾照，有一系列特殊安全训练，也有摄像头这样的硬件监督驾驶员行为；学校、家长必须反复对孩子在校车上的行为教育，使得孩子不在车上有随意离开座位等违规行为。 二是实实在在的硬件改进，这部分变成了旷日持久、非常枯燥的大规模调查、车身冲撞等技术试验、取得数据、分析、下结论，改进，周而复始。</p>\n<p>　　公路交通是一个危途，彻底避免交通事故几乎是不可能任务。首先，司机是人，人都会有错。哪怕校车司机训练再好，也只能说是降低事故率，更何况还有非校车司机出错撞上校车的可能。撞上来的，还可能是不可抗拒的体量超大型货车。美国在1970年正式建立的“国家公路安全交通管理局”认识到，既然人为事故不可能完全避免，就必须在“耐撞力”上下功夫。2002年4月，该管理局对国会提交了《校车安全：耐撞力研究》的长篇报告，仔细分析了1990年至2000年之间的校车事故的原因、冲撞双方车型研究、安全带分析、伤亡分析等等，提交了对遭受正面、侧面冲撞的测试记载和数据，等等，为国会立法作参考。美国校车车体的每一个细节、连接点，都经历了一次次立法的不断加固加强。结果，就是悍马车撞上去也只能造成校车极轻微损伤。</p>\n<p>　　2006年美国成立了校车理事会，再次汇合各校车制造厂、各州和国家学童交运协会、政府相关官员等等，集各方意见，向国会发出一致声音。他们不断对校车提出新的改善标准，走在联邦和州立法的前头。美国人理解，并非对校车的改进就能保证和维持事故死亡率为零。但是，多年来法律逐步规范，已经使得事故明显下降，降到最低。1990年至2000年，美国运送学生的校车（借用校车用作他途不在内），每年事故死亡平均为8.5人，其中司机死亡为2.6人，就是2000年之前10年，平均每年有5.9名学生因校车事故死亡。06年美联社公布过校车理事会的一个调查：美国校车运输安全已经远高于其他任何形式的运输，例如飞机、铁路和私家车。一个孩子坐在校车里，比坐在父母驾驶的汽车中更安全十三倍；比坐在一个近二十岁年轻人驾驶的汽车中，更安全四十四倍。 校车理事会在2006年分析了2001年至03年的儿童急诊室数据，发现那几年校车在每年运送100亿人次和运行43亿英里的密度下，几乎没有什么严重事故。</p>\n<p>　　那是我们在乡村经常遇到、也最喜欢看到的景象：橘色校车缓缓停下，摇臂展开“停行”标志，整条道路，静止下来。车门打开，下来一个背书包的小孩，他带上迎上来的小狗，很放松很自信，横跨过专为他留出安全通道的公路。路对面，通常是一栋简朴的白色农舍，老橡树下，等候的母亲把跑来的孩子轻轻拥入怀中。</p>\n<p>　　真切感受到国家为了孩子的安全而坚持不懈努力，成效显著，才是有效的国民凝聚力。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9040,19314,18232,9378]}