{"id":198637,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国选举与治理-几度风雨几度秋——李冬民口述/","date":"2011-11-28T21:01:35Z","modified":"2011-11-28T21:01:35Z","title":"中国选举与治理 | 几度风雨几度秋——李冬民口述（二）","content":"<p><div>        编者按：李冬民是北京中学红卫兵运动中的一位风云人物，曾任北京中学红卫兵代表大会核心组的组长、北京市革命委员会常委。更为亮丽的是，在1976年“四五”天安门事件后，他和一些志同道合者，积极呼吁为天安门事件平反。1977年1月，他和钟家仑、伊林、涤西等人一起，将强烈呼吁为天安门事件平反、强烈要求恢复邓小平三副一正职务、追究北京市公安局长刘传新镇压群众的法律责任等标语，贴到了新华门、天安门、王府井、三座门等地，代表了当时人民群众真实的心声。此事被时任中共中央主席的华国锋亲自定为反革命重案，北京市委将此文件传达到家喻户晓。李冬民等数十人随即被捕入狱。当历史翻过了一页又一页，至今已经没有多少人还记得这些事情，我们把这些历史的足迹记录下来留给后人。</p>\n<p>　　                                                                   米鹤都</p>\n<p>　　<strong>几度风雨几度秋</strong></p>\n<p><strong>　　李冬民口述</strong></p>\n<p>　　                                                 采写： 阎阳生 米鹤都</p>\n<p>　　                                                 编辑： 阎阳生 米鹤都</p>\n<p>　　<br /><img height=\"195\" alt=\"\" hspace=\"0\" src=\"http://www.chinaelections.org/uploadfile/201111/20111124092309691.jpg\" width=\"268\" align=\"left\" border=\"0\" /><br />    李冬民，河北唐县人，1947年生于河北。文革前为北京市第25中学1966届高中毕业生，曾跳两级参加高考。文革初期，他以反对工作组、反对血统论起家，发起成立“毛泽东思想红卫兵首都兵团”，后任首都“中学红代会”核心组组长、北京市革委会常委，是北京红卫兵运动的标志性人物之一。1967年中学红卫兵分野，他是北京中学多数派，即四四派红卫兵的领袖。文革中，他多次与毛泽东、周恩来及中央文革有密切接触，曾被江青赐名，改“李冬民”为“李东民”，寓上随泽东、下连百姓之意。1968年被放逐张北的部队农场， 1970年加入中共。1973年复员到北京当工人。1977年1月8日，他率人在天安门等地公开贴出 “强烈呼吁为天安门事件平反”等标语，因而被中共中央列为重案，被捕入狱。后查清，此案纯粹是由北京市的“父母官”们为制造虚假的政治形势、胁迫中央决策而导演的假案。1980年由中共中央平反，获释。此后，李冬民攻读中国社会科学院研究生，后就职于北京市社会科学所。不久，组建中国第一个民间的民意调查机构——中国社会调查研究所，著有《社会学方法论》、《社会价值分析导论》、《社会指标运动论》《社会管理》、《社会调查概论》等著作。</p>\n<p>　　<strong>总部的小政变</strong></p>\n<p>　　当时在兵团内部，也有点分歧，分歧还是在对血统论的认识上。我们其实都反对对联，但龙江和另外几个人一边反对联，一边也心有余悸。</p>\n<p>　　我爹原来是老区的，干部调动到北京来的，40岁的时候当了北京市第二轻工业局的副局长兼办公室主任。1966年文革运动一开始就整北京市委，他当办公室主任得罪人也比较多，很快就给打倒了。因为老区来的，他们找不着他特务嫌疑，他过去也没机会进监狱，当不了叛徒，就打成了修正主义的黑线人物了。我自己当然知道我父亲不是坏人。可首都兵团那几个负责人暗下知道我父亲倒了，说你父亲也黑了，你也就长不了了。</p>\n<p>　　那次是66年10月份的事了，我们既然成立了组织，也得有活动啊。你建了这个庙，就得要烧香啊。我们就召开了一个革命性不强、但有社会公益的，欢迎中国石油1211英雄钻井队的大会。我们租了个会场，搞了一个向英雄致敬，向毛主席致敬的一个会。</p>\n<p>　　后来我听说，那个万人大会，我穿一身蓝衣服，戴一红袖章，在主席台上来回走动，那几个负责人嫌我太扎眼了。他们就指使人，给我写了一个条儿，说：你不要在主席台上来回走动，影响不好。他们怕人家抓我这个黑帮子女的小辫子。</p>\n<p>　　接着，他们还有一个动作，就是派人到二轻局去调查了我父亲的问题，开始排斥我了。因为这些事，我把另一个首都兵团元老秦喜昌调到兵团总部，就去黑龙江串联了。结果我到东北不久，首都兵团的内部矛盾就爆发了，一直延续到12月，我就赶回来了。</p>\n<p>　　那时，首都兵团那几个负责人，也腐败了点，不懂事，出门就爱坐个车，前呼后拥的，还有女秘书。秦喜昌是个绝对清廉的平民子弟，眼里不揉沙子，干事拼命，痛快利索。他去了立马对兵团这些非革命化作风进行各种抵制，而且他明着为我鸣不平，说我是学毛著积极分子，而且落实在教育革命上。后来，他坚定地为我主持正义，最后决定采取具体行动。</p>\n<p>　　秦喜昌那次带人包围了兵团司令部，他到会议室说：革命的留下，不革命的滚蛋!这事不能说是我策划的，应该是我们大伙商量的，最后我也同意了。我们没有要打的架势，但是说得很明确。秦喜昌很文明，让他们走了就完了。这就是小政变。不过不是夺别人的权，是别人先把我排挤走了。事实证明首都兵团那几个负责人错了，于是我们就做了个决定，从路线上要清理他们。清理完了以后呢，就让他们出去了。</p>\n<p>　　<strong>靠上中央文革</strong></p>\n<p>　　有一次，因为兵团下面的人惹了点事，关锋、戚本禹找到了我们首都兵团。他们到我们这里了解以后呢，就向中央文革报告，说刚刚发现北京中学生还有这么大的一个机构，这么成系统的一个组织。这时正好老红卫兵垮台了，其他各派还没有成势的青黄不接的时候，而我们就显得地位很重要了。</p>\n<p>　　1966年12月11号中央文革召集我们去人大会堂开座谈会。我们这一群人谁都没见过中央领导，乱哄哄的。大约等了一个多小时，来了一群人，有总理、陈伯达、江青、康生，往下是张春桥、姚文元、谢镗忠、李曼村，穆欣，还有军队文革小组副组长刘志坚。中央文革都是一身军装，江青也穿军装。只有总理穿一身灰衣服，康生穿一身藏青色的中山装。</p>\n<p>　　那次是我和中央文革的第一次见面。你想想那个场面!被称之为无产阶级司令部的人，除了主席和林副主席，其他人都来了。那么大一个阵容接见的对象，就是以我为首的一帮小孩子。据记载我们去了19个人，我叫大家都坐下。中央文革也10多个人，还有总理。他们在中学发现了这么一批新人，很好奇。当时气氛还是比较融洽的，谈得也比较轻松。</p>\n<p>　　寒暄完了以后，他们就了解中学的这个形势，了解全市18个区县的中学和我们的组织情况。当时有我，刘龙江，还有臧振彪等，我们这19个人是代表全市18个区县的。我们没有发言次序，大家都说了几句，我不记得了,可能我说的多一点。那次会上，他们问的问题，是想了解中学里的一些情况，接着就是听听我们兵团的情况。</p>\n<p>　　当时大家反映的问题主要是：一个是工作组问题，工作组打击学生算一个问题吧;再一个，就是搞红色恐怖。资产阶级反动路线的提法，在这时候已经变了味了。我们是把血统论制造的红色恐怖这些错误，称之为文革当中的资产阶级反动路线。那时老红卫兵的红色恐怖已经垮了，但是理论上还没清算呢，大家还在告状。</p>\n<p>　　当时我们正筹备一个会，就是批判老红卫兵用血统论制造红色恐怖，控诉中学里打人、伤人、害人的这些劣迹。这个会呢，定在12月16号，会场定在工人体育馆。和中央文革见面以后，我就正式邀请他们参加12月16号的大会。总理、江青当场就答应了。</p>\n<p>　　12月16号首都兵团的“批判资产阶级反动路线”的大会，中央文革也是全体到场，这就把过去说的所谓出身问题的阴影一扫而光。</p>\n<p>　　<strong>江青为我更名</strong></p>\n<p>　　1966年12月11号在人大会堂中央文革接见我们首都兵团，是我第一次见到江青。</p>\n<p>　　当我招呼大家都坐下后，江青这时候就假装熟悉似地看了看我，问：哎，你是谁家的孩子?江青可能还想套用以前和老红卫兵打交道的方式，因为她对这些高干子弟家庭都熟悉。但是我们这里不一样了，按我父母这个官对她而言也就是老百姓家庭。</p>\n<p>　　我坐下跟她说：首长，您以前没见过我。江青就挺好奇，她问：那为什么?我回答得很简单：因为我没见过您啊。康生和戚本禹两个人觉得我答得挺有意思，笑了，江青也一笑。她一笑我就给她加了一句：因为您是首长，是文化革命的旗手，我们大家都想见到您。您呢，见过的人比较多，不一定记得住。但我们见没见过您，我们印象会很深刻的。这是我见江青的第一面。</p>\n<p>　　这次见面不像光明日报的记者后来在书里写的那样。在文革结束10周年的时候，这位记者曾问过我这次交往的情况。他后来写到：江青见到我的时候，还讨好似地问我，你是谁家孩子?文中写道：李冬民非常有立场，非常冷静地驳斥江青：我没见过你。那意思好像是说我当时对江青不屑一顾，所以对江青说：我没见过你。这个细节他记载得不对，我那时对江青非常尊敬，细节应当是我上面说的这样。</p>\n<p>　　我和他们接触，我感觉我比较自然。既然说事嘛，和大人说事，看到什么，想到什么，就说什么，说的也都是具体的事件和对具体问题的看法。他们也在听，当时我也很坦然。</p>\n<p>　　后来我们的活动都是对中央文革负责，直接接洽的是戚本禹、张根成。在上面对江青负责，但不对陈伯达负责。我们那时候都有点大人气了，而且我不是那种高干子弟，所以没叫过“江青阿姨”，而叫“江青同志”。不过江青倒是给我改过名字。我叫李冬民，有时候也用“李东民”三个字，在一开始的宣言啊，《团结大多数》等几篇文章用的都是“李东民”。一些小报也用我这个名字，我开始的组织也叫东风战斗队，一是象征着咱们东方民族主义的色彩，又是共产党的革命色彩。东风总代表共产党嘛，有革命意义。当然最主要还是代表毛泽东，这种领袖的身份。</p>\n<p>　　江青看我有时候用冬天的冬，有时候用东方的东。1967年春夏之交，有一次见面，她就说：你就把名字就改成“东方”的“东”吧。这样呢，这个“东民”是上跟毛泽东，下联系人民群众。江青还有这么一个解释。</p>\n<p>　　<img height=\"352\" src=\"http://www.chinaelections.org/uploadfile/201111/20111128101942120.jpg\" width=\"557\" align=\"left\" border=\"0\" />后来我的名字就改成“东民”了。不过，我觉得有点像文革初期时的改名风潮，有点俗套，所以也就是在发表文章时用，我有几篇文章是用这个名字发的。户口本上没改过来，一直是冬天的“冬”。</p>\n<p>　　从1966年底到1968年，和江青在会议上接触的次数比较多。最后一次见她是1968年的五一节，是在北京饭店的宴会上。当时最荣耀的是总理啊，也把老帅们请出来了。那时候像朱德，陈毅等那些老帅、老领导好久没在公众场合出现了。而中央文革的有些人，像关锋、戚本禹已经不见了。那次印象很深是对于老帅们的位置安排，从位置上也是在右边儿上，可能是中央文革做的这种安排。那时跟江青已经好长时间不见了。吃饭的时候，我们上去给她敬酒。那次江青表现出来，还把我当孩子似地说了一句：好久不见，你长高了。我就问问她身体怎么样，她说很好。那一次她没有穿军装，是一身灰色的西装，有件灰色的披风。江青的形象还是可以称之为婷婷玉立的一个人，很有风度，言谈举止很潇洒，很自如，谈笑风生。她对我很亲切，那个时候像个女人看孩子似的。那也是最后一次，我们也从此就再也没见过。</p>\n<p>　　<strong>总理不把我当孩子看</strong></p>\n<p>　　文革中，我们和上海的一月夺权不谋而合，也在一月占了北京市委大楼。1967年1月，我在北京市总工会参加了两次会议，是由北京工人造反派一个头头召开的。他们认为，李雪峰在当北京市委第一书记的时候，实际上也犯了镇压群众运动的错误。他跟着刘少奇改组了彭真的旧市委以后，给各地派工作组，等于在路线上也错了。</p>\n<p>　　这些工人农民比较务实，他们不往上看，就瞄上了北京市委，认为新市委也错了，一直还没清算呢。工人农民啊，就在这两个晚上开会讨论这事。一个是市委有哪些罪状，一个就是调兵遣将，准备要占北京市委大楼。那两次会上，大学生只有韩爱晶一个，他那时候还没有什么名气，很瘦，穿一身棉的黄色短大衣，实际上是他们北航的工作服。等到研究占领北京市委大楼的时候，只剩下韩爱晶跟我们讨论这件事，但他也调不来人。那时候城里的中学生就有个好处，人多、交通便利啊。第二天下午我们打几个电话，呼啦一下来了几百人，好像600人。以后第一机床厂又找了些工人，就这样把北京市委大楼给占了。</p>\n<p>　　当时我也去了，在里面待了两天。二楼是机要室、电话室，有小会议室、小礼堂，就动用几个学生看管住。我们去了三楼，三楼是核心部门。后来北京成立了革委会后，三楼是领导办公的地方。中学生对这些知道的不太多，也不懂这个机要那个档案的，所以都没碰。这时候，接了一个电话，中央文革通知我开会：去听上海一月风暴的经验宣讲。那时候中央文革已经知道首都兵团了，也有电话了，有这种会一般都通知我。</p>\n<p>　　这样我就去了人大会堂三楼的小礼堂。开会应该是晚上7点半，那时我也不知道忙乎什么，到那儿已经9点了。那天晚上挺热闹，那些上海的工人代表正在讲，之后才知道是王洪文。他们介绍“上海公社”，介绍一月风暴的夺权经验。总理、陈伯达、江青、康生这些人都在台上。我急急忙忙地到最后边，要了张纸写了个条子。给总理和江青写的，当时我就认他们俩。我写：“周总理、江青同志，昨天晚上，北京的革命群众已经进驻北京市委大楼，造了北京新市委的反，夺了北京新市委的权。”最后写上我的名字。</p>\n<p>　　那时总理正主持会呢。一会儿他就说：请李冬民同志上来。我赶紧从后面跑上去了。总理说：你来给报告一下情况。我就现场报告了一番，说我们多少工人，多少学生，怎么把整个北京市委大楼占了。当时正在讲上海夺权，我这么一个报告挺呼应的，也是不谋而合的一个东西。</p>\n<p>　　我讲完下来，总理就专门走下台，对我说：你去打电话，告诉这些革命群众，我们支持你们夺权。进去了就要坚持住，不要再出来，要抓好全市的生产，管好人民的生活。后来我也挺奇怪，北京市委被占了这么长时间，却没有人往上反映。外界还不知道，中央文革也不知道，偏偏就是我去报告这些事。而且总理还让我去打电话传达他的指示。我也像个大人似的，跟他的秘书一样，赶快去通知传达。</p>\n<p>　　我经过这一次和总理的接触，就觉得很随便了。像他这个年龄的人，能够不像家长和长辈那么和我谈话，在我接触的人中，总理是最早的。我感到他比较和蔼，而且他喜欢听具体的事情，我跟他交谈，说的都是具体的事情。</p>\n<p>　　还有一次，中央文革在人大会堂开什么座谈会的时候。我就告诉总理，北京饭店的两派要打架，一派要封门，一派要找外边的造反派冲进来。这些造反派都是已经工作的职工。因为我一直关注各种社会问题，所以消息比较灵通。我得知这情况后就告诉总理了。</p>\n<p>　　总理听完我说的，特别认真。他说：这是很严重的问题，外事单位不能乱!这是北京饭店，是北京进行外事活动的地方，不能叫造反派进来，更不能封门。然后他马上对我说，你去给他们打电话，不要封门。我说：好，我马上去。他一边讲一边让服务员去给我找电话，把我领到小礼堂后面，让我打电话传达他的指示。</p>\n<p>　　总理跟我交谈的时候，做特别安排的时候，从不把我当成一个中学生，而拿我当个可以依靠的人。你给他讲这个事儿，他就委托你办这件事。总理没拿我当个小孩子，这是第二次。</p>\n<p>　　<strong>吃面条谈“三结合”</strong></p>\n<p>　　1966年底前后，兵团里有一个景山学校的女生被人报复打了。江青听了很气愤，就指派谢富治查办这事。当时我在场，跟谢富治就是在这个场合认识的。谢当时是副总理，兼公安部长。负责抓人查案子的是谢富治。这事最后也没查到，但是谢富治很认真。</p>\n<p>　　此后一个时期，组织这种大、中学生座谈会时候，都由谢富治出面。我们见了多次，也比较熟悉了。而且他对首都兵团呢，应该说比对别的学生组织更熟悉一点。</p>\n<p>　　1967年1月，具体哪天我不记得了，谢富治单独找我。他打电话把我叫到人大会堂，我到那已经是晚上11点了，从南门进了江西厅。在小厅里，只见谢富治正弄着一碗面条，在那儿吃。我说，谢副总理，您还没吃饭呢。他说没关系，你坐下谈。又问我吃饭了没有?我也如实说：我也挺辛苦的，也没吃饭呢。他就让服务员也给我弄了一碗面条。清汤肉丝面，我对味道倒没感觉，解饿嘛，还是跟副总理单独吃饭。</p>\n<p>　　我们边吃边谈。他说：是这么回事，毛主席现在有个意见，要北京市成立一个临时的权力机构。这个权力机构是三结合的原则，第一，要有你们这些革命小将，革命群众;第二，当然解放军要有一点;再有呢，就是这些地方干部，也参加进来。这就是三结合。</p>\n<p>　　他说：你看我们北京也成立这么个权力机构，你同意不同意?我说同意。他问，支持不支持?我说支持。他说那我们就按这个三结合的原则，你们革命小将准备着，按这个原则去把自己的组织建起来。作为一个方面，作为这个权力机构的支柱。他也没说我是头儿，也没有提具体的名单，但是当时中学生里，他就找了我一个人。对于我来说这是最早的一个通知。</p>\n<p>　　接着，谢富治有次召集工作会议的时候谈北京的运动形势，捎带着讲准备组织三结合的革命委员会机构。他说，有这么一个原则，通知你们一下。党中央和主席指示我和戚本禹两个人，抓北京市的权力机构建设。我们给你们当联络员，给你们做服务。再往后，就是在2、3月份，正式通知我：大学组织了个红卫兵代表大会，然后你们中学呢，因为人多，再单独组织一个。当时北京的大学几十所学校，大约有16万人。中学和中等专业学校是500多所，大概有50多万人。</p>\n<p>　　江青在多种场合下，表扬过谢富治。她说谢富治同志是个好人，多次说到他是好人。谢富治总是很憨厚的，喜不自禁地笑笑，发出那种非常欣喜的、呵呵的笑声。他对毛主席特别忠诚，然后就是办事可靠。谢富治对江青是言听计从，看得出他们的关系很好。</p>\n<p>　<strong>　筹建中学红代会</strong></p>\n<p>　　谢富治和我谈过之后，就没再找我，而是中央文革和我具体谈。筹备中学红代会的运作体系大致是这样的，上面是中央文革的戚本禹牵线，具体联系是张根成，他们负责提出指导意见。负责组织工作的是卫戍区负责军训的李钟奇，具体办事的是防化处的处长刘丰。他非常精干，做事也细致，跟我个人感情也很好。我们经常一起到处跑。</p>\n<p>　　文革中的北京中学生比较特殊，不像外地的中学生基本都是被大学生牵着鼻子走。北京的中学生一是政治上相对成熟，而且从八一八开始，实际是中学生在主导着北京的局面。二是人多，而且大部分都在城区，这是大学生没法比的。所以北京的中学生是一股很大的力量，这也是中央文革之所以那么重视，还专门接见我们的原因。这时候老红卫兵已经倒了，其他派别还没有成气候。中央文革要具体联系中学的时候，除了我们找不到别人。首都兵团，一个是批判血统论，在这点上站住脚了。一个是搞毛主席号召的教育革命，虽然没吹起来但也有影响。最关键的呢，就是我们有个遍及北京城郊的组织系统。这样，一个是谢富治，一个是卫戍区，再就是中央文革，他们几头找，都是找到我们。</p>\n<p>　　那个时期，革命左派就是首都大专院校红卫兵革命造反司令部(三司)，一些中学生便投靠了他们。“三司”在下边也弄了个中学中专部，设在现在民革中央的地方。“三司”就此野心勃勃地想把北京的中学生都管起来。但是由于有首都兵团的存在，而且大学红卫兵还有“一司”、“二司”两派，这使他们未能得逞。作为我个人，认为“三司”太左，也从心里不喜欢“三司”把手伸到中学、想把我们也一统天下。可他们偏偏碰上了我这么一个人，我当时要是已经上了大学，北京可能就没有中学红代会了或者就是“三司”的傀儡。</p>\n<p>　　筹备初期，中央文革找我提出了一些意见并点名推荐了几个人：首先，戚本禹建议把“三司”的中学中专部纳入红代会。第二，他确定了清华附中要有人参加，先找个代表人物，戚本禹让他的秘书张根成推荐了刘X，让我去联络。第三，红代会里光是学生不行啊，戚本禹又推荐了一个朝阳区的一个老师杨XX。第四，张根成又按照戚本禹的意见，推荐了101中学的任XX，说这个人也可以作为一个代表。</p>\n<p>　　开始筹备时，确实有三司中学部的人参加。我一看，什么三司中学中专部!我没有小算盘，但我很明智：你不能跟我们中学的首都兵团来对抗。后来，几个三司的人很明确地被我踢出去了。</p>\n<p>　　中央文革推荐清华附中的刘X，看来也是蒯大富他们的意见。我先派人找了刘X。然后大冬天的自己跑到101中，在学生宿舍里找到任XX。这是戚本禹很欣赏的，极有口才的一个人。他瘦高个，声音洪亮，侃侃而谈。我再找了中央文革推荐的杨XX。另外我推荐了刘龙江。在筹备会之前，我们几个凑到一起，在宣武师范学校住了十天左右，搞集训。中央文革派来几个北师大的学生，类似辅导员，帮助我们工作。</p>\n<p>　　接着又召集了各区县的人，这些人主要是秦喜昌提供的名单。说到这，不得不说几句秦喜昌。上学的时候，有一阵大家迷数学，一套数学竞赛辅导书有三千道题。他能没日没夜，一个人把三千道题全解一遍!他身体素质很一般，走路还外八字，而且家里条件差也没有什么体育投入，各种球类等活动都不会。后来他就找最省钱的办法，练长跑。他能够从一点基础都没有的外八字，练到连续两年在全校运动会长跑比赛中夺魁，我们可是有3000名学生的男校啊!他就是那种不辞辛劳的拼命三郎。组建首都兵团的时候，他曾经跑遍了北京郊区。这次筹备成立红代会的时候，他又一个人下去跑。那时候我们也有车，大家都抢摩托车骑。他没有，就是一个人坐长途汽车，十八个区县他都跑遍了，奠定了红代会在区县的基础。</p>\n<p>　　中央文革的张根成跟我说：你不能都弄成你们首都兵团的人啊。我说，对，面还得大一点。不过其他这些红代会的基础骨干，特别是区县的，别人提不出代表来呀，全是秦喜昌搜罗来的。所以，最后还是以“毛泽东思想红卫兵”首都兵团为核心。</p>\n<p>　　人选最后的审定，实际上是由卫戍区和下面的军训团负责。由他们几个人和我决定中学红代会的核心成员。最初根据中央文革的推荐，我们内定的核心组成员是5个。我一个、刘X一个、任XX一个、刘龙江一个、还有杨XX，一共5个人。[1]这个过程中，我和任、刘的关系都还是好的。对于这个机构将来怎么设置啊，也听他们意见。任跟我个人关系非常亲密，关系极好，他发誓要跟我并肩战斗。我也确实欣赏他有口才，他也承认我有组织能力，也知道工作组把我们打成反革命这些事情。那时候我们编《兵团战报》，觉得他嘴行，我笔快，互相还是挺欣赏的。</p>\n<p>　<strong>　内定者落马</strong></p>\n<p>　　再往下一步走的时候，遇到麻烦了。我们成立一个全市性组织，下边还要听取学生意见。你这人物社会上有点影响，你还得在原来单位过得去才行。解放军是正规照章办事的人，下去一调查，发现问题了，中央文革点名推荐的3个人都有些问题。</p>\n<p>　　朝阳区的那个中学老师，一调查说他有男女关系问题，这肯定不行。中央文革又介绍了一个地院附中的老师，叫薛玉峰，也很有才。他那会儿30多岁，跟我和刘龙江还嘻嘻哈哈的。</p>\n<p>　　任XX呢，他在学校没有群众基础。很多人，包括和他一派的一些人也并不认可他。他的家庭呢，他爷爷在苏联，见过列宁，是苏联红军的中国支队的成员。据说，后来俄罗斯还真承认他这段历史。按共产党的算法，他们家应该是老革命。当年不知道为什么，解放军外调的结果，说他家是伪官僚。也可能是说他爸，没说他爷爷。我其实挺喜欢他，但解放军不愿意惹这麻烦。结果在3月份要成立红代会的时候，把他拿下了。任得知这消息找我激动地长谈，他说我一定会跟你好好干。我没法说话，最后我说这个没办法改变，咱们以后还多合作。他非常气愤地离开了，日后他成为我的对立面—— 一个铁杆的“四.三派”。</p>\n<p>　　刘X原来也内定是中学红代会的核心组成员，因为清华附中是红卫兵发源地吧。清华附中那些人，说她和蒯大富来往密切，老泡在清华大学里，整天不在学校。没有什么其它正当理由，就说她没有群众基础。她被替换不是我宣布的，而是清华附中军训团要换人。她也跟我翻脸了，后来也成了“四.三派”的干将。</p>\n<p>　　我承受的这些，都无缘无故啊。最后凑了一个班子，一共37个委员吧。核心组就是5个。军训团外调后，把101的任XX换成了师大附中的陈永康。清华附中必须要有一个，于是换了一个工人出身的程金香。她是军训团推荐的，很老实一个人。核心组最后就是：我，二中的刘龙江，清华附中的程金香，师大附中的陈永康，教师代表是地院附中的薛玉峰。</p>\n<p>　　在成立区一级红代会的时候，我还推荐过女4中的罗雪柯，她家是文联的吧，家里藏书巨多，这是我一直很羡慕的。实际上我们有点少男少女那种朦胧的情感。那些解放军看我对她挺认可的，让她当了朝阳区红代会的头。她后来成了女作家、影视创作者，后来嫁给了101中的鲍国路(后改名为柯云路)。大名鼎鼎的柯云路背后，应该说有不少罗雪柯的心血。</p>\n<p>　　首都大学红代会首先成立，中学红代会紧随其后，是1967年3月<img height=\"523\" src=\"http://www.chinaelections.org/uploadfile/201111/20111128102114393.jpg\" width=\"657\" align=\"right\" border=\"0\" />25号在人大会堂成立的，当时除了主席和林彪，总理以下的都去了。开幕词是我写的，我读的。总理，陈伯达都讲话了。红代会的权力机构叫核心组，我是核心组组长。</p>\n<p>　　中学红代会成立后，接着成立了工人代表大会和贫下中农代表大会。这样革委会的四大支柱表面上就搭起来了。这四个会开完了以后呢，就在这四大支柱的基础上，成立了北京市革委会筹备委员会的9人主席团，谢富治为主任。军队上的是郑维山、付崇碧。地方干部是吴德，再往下呢，就是有一个学部[2]的人，还有就是四大支柱各出一个人，大学红代会是聂元梓，中学里是我，代表工人的是刘锡昌(音)，代表农民的是邓万田(音)。我们9个人组成了主席团。</p>\n<p>　　1967年4月20号北京市革委会成立。谢富治是主任，几个副主任有吴德、聂元梓、付崇碧、郑维山。中学生里只有我一个常委，其他的是委员。这个名单是中央文革决定的，当然最后都是毛主席的意见。当年对我们的任命，是经过毛主席批准的。那时，我身为中学红代会的头儿，北京市革委会常委，觉得好像理所当然似的，也没什么权力意识。不过，代表着北京500多所中学，几十万中学生也觉得挺自豪。</p>\n<p>　　<img src=\"http://www.chinaelections.org/uploadfile/201111/20111128102219768.jpg\" align=\"left\" border=\"0\" />                                                                                              </p>\n<p>    1967年5月1日在天安门，栏杆上右数第三人为李冬民。</p>\n<p>　　有一次在天安门城楼上，毛主席对我说：“你的兵多得很哪”!我诚惶诚恐地赶紧对他老人家说：“我们都是您的兵!”</p>\n<p>　　<strong>“四.三”起烽烟</strong></p>\n<p>　　好景不长，随着中学生中思想认识的分歧以及中学红代会中的矛盾，中学很快分裂成两大派。</p>\n<p>　　1967年初，军队在毛主席的指示下，派出宣传队进驻中学，对学生军训，实际上是接管政权。接着，各学校成立了一批革委会。在军队派来干部的帮助下，东城区50多个学校，纷纷把革委会建立起来了。我们25中的军训团是铁道兵的，二中来的是工程兵的。</p>\n<p>　　这时一部分不安分的学生，又开始活动了。大学里的一些人也与他们有联系，鼓动这些中学生冲击刚成立的学校革委会。这批后来成为“四.三派”的学生呢，就和来学校执行军训的解放军之间发生了矛盾，和学校里的“老兵”以及后来成为“四.四派”的学生都发生了矛盾。当初我们首都兵团批判对联的时候，他们中有些和我是朋友。在1966年9、10月份，我们这些后来的“四.四派”，认为对联不符合党的政策，自来红的思想是不对的。怎么老子英雄，儿子就一定是好汉呢?怎么老子反动，儿子就混蛋、就一定不好呢?我当时的判断能力还是有的，再说就是自己弄不清楚，也不会去迫害别人，而且我们对出身不好的同学是有帮助的。但其中有些人到了1967年初的时候，就变得非常激进，反过来批判我，批判我们这些曾经帮过他们的人，说明确点就是要夺权。</p>\n<p>　　这些学生闹起来，矛头首先是对着解放军的，因为在学校执掌大权的是军训团。他们逼着来军训的解放军，让人家表态支持他们。有的学校还把人家小战士逼到屋顶上，不表态就不让下来。这是极不合理的一些事。当时弄得很乱，他们就上访告状，并通过大学的一些渠道捅到了中央文革那里。</p>\n<p>　　1967年4月3号晚上，红代会成立还没几天，正在有条不紊地做事的时候，我突然被叫到人民大会堂。我去了以后，先见到蒯大富，我问他开什么会啊?老蒯洋洋得意地说：你听听就知道了嘛。我到会场上一看，都是中学一些比较激进、不满意军训的人，其中有与老蒯关系密切的清华附中的，有27中的、28中的、6中的、地安门中学等学校的一些人。一会儿，中央文革的江青、康生、戚本禹，应该也有陈伯达，就都到了。还有负责军训的解放军也去了。</p>\n<p>　　学生和解放军坐在下边。一开会，这些学生就开始控诉军训的解放军，批判军训团，说解放军支持“联动”，是反动的啊，不支持他们革命派。他们在会上说的话，有些是很极端的，不符合事实的。</p>\n<p>　　有学生说解放军支持保守派，有个首长还说什么什么了。他们一告状，江青很激动，问：是哪位首长啊?有学生说是周依冰。当时北京各区军训有个联合指挥部。东城区负责军训的是65军的参谋长周依冰，就是后来“六.四”时的北京军区司令员。当时江青情绪来了，用手一指，问：谁是周依冰呀，站起来我看看。周依冰当时也坐在下边，他长的还比较魁梧吧，穿一身绿军装。被江青叫起来很狼狈啊，当众羞辱，站起来搭拉着脑袋，什么也没说。</p>\n<p>　　会上江青很激动，说：我们几天没有关注北京，北京就出了鬼啦，就闹了鬼啦!闹鬼，就是妖魔鬼怪的鬼!她真的很激动，说，这个事情，是解放军的立场问题。你们解放军军训的领导呢，要好好地听取同学们意见，改正错误。我们有些问题，还可以坐下来一起谈。但她很明确，是要让解放军改正错误。</p>\n<p>　　江青后来可能也觉得自己有点儿过，说了一大通后，江青最后又加上几句：我今天的话，是我们自己人关起门来说的话。她也明确要求：你们不要弄成中央首长讲话，不要散布到街上去。</p>\n<p>　　这个会是中央文革组织的，只通知了中学里这部分激进的学生，叫我去是因为我有个中学红代会头头儿的身份，他不叫我不合适。[3]但是从程序上，既然有红代会，你首先应该是通过我了解情况，然后再开会才合适。我觉得，这里面起主导作用的，实际是中央文革在各大学的那帮联络员和三司为首的一些大学生。他们不满意中学里的权力格局，更不满意军训团支持保守派、压制激进派的立场，于是搜集情况，串联找来这些学校的激进派，向中央文革告状。事后分析，一是三司他们把中央文革给套进来了;一是中央文革自己需要这么个形势。因为上面有二月逆流嘛，下面中学也有逆流，他要打击打击。</p>\n<p>　　会议是中央文革和学生座谈的形式，一个个举手，随便站起来发言，但一看都是事先组织好的。</p>\n<p>　　当时康生也说了话。他说：同学们这些发言呢，让我们感到北京情况有些不对头。前几天，我批评过李钟奇同志。李钟奇和一些联动分子谈话时说：你们的父母都为革命立过功劳。这是给这些联动分子鼓气，是不对的，所以现在造成中学出这些问题。</p>\n<p>　　会开了4个小时，谈到半夜，我没发言。当时在江西厅可能也还有几个不同观点的人，就和他们吵了起来。快散会的时候，我找到戚本禹，我说今天你们首长谈话，听的都是一面之词，参加会的都是一派的人。我记得好像也跟江青说了这些话。我实际就是告诉他们：你们说的话很片面，你应该两边都听一下。戚本禹说，行，明天可以考虑再组织一次。</p>\n<p>　　[1] 编者注：据刘龙江回忆，中央文革指定五个人作为中学红代会的筹备小组。其中，李冬民为组长，还有师大一附中的陈永康，清华附中的刘刚，101中学的任公伟，还有一个姓杨的老师。”参见刘龙江：“我信</p>\n<p>　　奉中庸之道”，《回忆与反思——红卫兵时代风云人物》之二。</p>\n<p>　　[2] 中国科学院社会科学部，现在的社科院前身。</p>\n<p>　　[3] 据王宇和侯瑛回忆，当天通知他们参加这次会议的市中学红代会组织部长秦喜昌。</p>\n<p><strong>注：本文原载于北京传奇策划、米鹤都主编《回忆与反思——红卫兵时代风云人物》口述历史丛书之一</strong></p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13187]}