{"id":198626,"link":"https://chinadigitaltimes.net/chinese/2011/11/一五一十-一个提倡冷漠的人为什么自己不冷漠/","date":"2011-11-28T20:31:15Z","modified":"2011-11-28T20:31:15Z","title":"一五一十 | 一个提倡冷漠的人为什么自己不冷漠","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?chengeng\">赤眉陈更</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68275\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>张成敏先生在其大著《撒尿型知识分子》一文中是极力提倡冷漠的，但遇到一种情况自己却很不冷漠。那就是当他遇到曾经与他发生过不同意见的人，哪怕发生不同意见只有一次，仅仅一次。他很象隔壁那位小心眼儿的大妈，她的孩子的“美丽”是触碰不得的，你如果不小心没有表现出对她孩子的“美丽”的恭维，她将与你记仇，每路遇都要呸三声。我很不小心，在为日本开拓团立碑一事上发表了与张成敏先生不同的意见，从此我便成了张先生的敌人。我文一发，他总要在我的文下拉屎、撒尿、吠几声。以近几天为例，我发表文章《也评孔庆东以呜惊人》，他在文下破口大骂，“见骨头就咬”。我又发表文章《孔庆东为什么说朝鲜最讲忠孝》，他便著文《撒尿型知识分子》，极尽“尿骚味”的散播，以图熏死我和我这样的在意识形态上不够“冷漠”的人。</p>\n</p>\n<p> 这位隔壁大妈的确是小心眼的，极其小心眼的。大家查一查，我与张成敏先生在雅典学园相识两年多来，思想、立场大致相同，大讨论、大争鸣中也曾互为翼阵，互作关照。不小心的情况唯其一次，即东北某县为开拓团民立碑一事的讨论中，我与“大妈”发生了不同意见，而且是“大妈”先发难的。自此他便视我为势不两立，每见面便横眉瞪目，呸呸连声，二人之间再无太平日子。</p>\n</p>\n<p> 张成敏先生是一位极其自尊自负而且自恃其才的人。自尊自负过了度，便会变得极其敏感，也就必然小心眼，而且记仇。张先生最近骂我的文章是从意识形态入题的，意思是我对孔庆东的批评是一种由意识形态和政治立场出发的过敏、激烈，不够淡漠。由他的批评，我也不由得反省一下自己：政治主张相同的人或政治主张相近的人，就真的值得信任么？治国以公，治事以公，待人以公，但如果象张“大妈”这般小心眼，可以付之以国，托之以事，信之以人吗？</p>\n</p>\n<p>我想是不可以的。如他的文章所言，在利比亚、朝鲜、柬埔寨这样的问题上，我们的立场是没有歧异的。但我在这些问题上表达了什么观点，只要被他看见，他一定骂我——因为他看到的不是我的正直的意见，看到的只是我曾经没有恭维他“美丽”的小孩。让这样的小心眼大妈治国，他会单独地给我一场文化大革命，让他做法官，他会让我蒙冤狱，让他管理人事档案，他会往里边塞黑状。那是一定的！所以，这样的人虽然做的是治国学问，治法学问，而且与你的立场大致相同，但还是不敢信之以人而托之以事的。张“大妈”给我们的政治教训是：不能唯意识形态，不能唯政治立场，那人的小肚鸡肠，你一定是要看得准确，并十分认真地考虑进去。</p>\n</p>\n<p>关于张成敏先生的自负我还有一次印象，孩子式的语言，让人可笑。某次，他与人发生了不同意见，对方与他商榷，他接下来应对的文章题目竟然是——《别逼我深刻》！好似乎某位侠人说，别逼我动刀，别逼我拿剑！动刀拿剑是要人性命的，今天我想问一下，张先生，那人逼你“深刻”了，你后来“深刻”得要了那人的性命了吗？</p>\n</p>\n<p>天底下还没有深刻得闪了他人性命的，即是马克思、黑格尔也没有，追溯到柏拉图、亚里斯多德也没有！但是那人说：“别逼我深刻！”所以，我说那人真是自负得可笑！</p>\n<p>________________</p>\n<p>近期，孔庆东问题成了社会的讨论热点。我也参与了热点问题讨论，张先生主张冷漠一些，就是针对我的热切而言的。</p>\n</p>\n<p>孔庆东现象不值得中国的思想界予以深切地关注吗？他的“三妈的”不值得关注，因为“三妈的”是表象问题。与“三妈的”相牵连的一系列问题太值得关注了：以现行改革开放政策为界限，孔庆东将主张继续推进而不是阻止这种政策进程的人统统地骂为汉奸；以文化大革命为是非标准，他认为文化大革命是正义的人民起义；以南韩或北韩为未来走向的标准，孔庆东为朝鲜大唱颂歌，却认为南韩人民生活在水深火热之中。孔庆东的观点如此，但据凤凰网调查，支持孔的竟然达74%。香港凤凰电视台评论员邱震海先生为此深自忧虑，他说：“三十年改革开放的力量源泉来自于左右两派的思想共识，历三十年发展，力量已经释尽，现在是一个瓶颈时期。孔庆东事件标志着左右两派共识的撕裂，当局应有壮士断腕的勇气（解决体制问题）。”中国思想界对孔庆东问题予以热切关注是必然的，表现了中国知识界的良知。但是，在这里——也可能是张先生看到我、我在孔庆东问题上发表了意见——张成敏先生却批评说：</p>\n</p>\n<p>在没有历史深度，喜欢时髦的某种场景，我们的知识分子很难像如上影片所表示的那样有思想。撒尿型知识分子浅薄而敏感，最搞笑的就是，像孔庆东那样从左衩向裤裆掏东西的时候，相对知识分子就从右衩开始尿裤裆里了……堪称神速。</p>\n</p>\n<p>他更将这种撒尿型知识分子的对孔庆东的批评行为形象化地表述为：“以其浓郁的尿骚味标示其意识形态的归属和立场，虽然这看起来是在学习野生动物老虎和狮子的行为，但其精神却不是理智和凶猛”，继又理论化地将这种批评行为总结为：表面的意识形态演变成挂着尿片宣战，深深的掩盖了社会意识的真正矛盾，掩盖了重大思想的传播，现代文明精神主流也被弄得支离破碎…。最后张先生借李银河写于二十年前的文章总结性地进行批评道：“我们应当在（意识形态的论争面前）坚持必要的冷淡，我们应当重温美国史、日本史、英国史，我们应当看到那些最成功的社会改革都是从具体社会利益开始的，意识形态不占上风，而是随风。”</p>\n</p>\n<p>那么，我们真的应当在意识形态和政治立场上持极其冷漠的态度，见孔庆东宣扬“文化大革命是正义的人民起义”也无动于衷吗？</p>\n</p>\n<p>张成敏先生所推崇的李银河的文章《必要的冷淡》是一篇以知识社会学创始人曼海姆的学说为研究对象的文章，是曼海姆的名著《意识形态与乌托邦》的读后感。李银河在总体上对曼海姆的观点予以称赏，在称赏的基础上面对当时中国的情况发出修正式的感叹：“对意识形态应保持必要的冷淡！”</p>\n</p>\n<p>曼海姆认为：意识形态和乌托邦在历史上曾经有多种形式的存在，曾经产生过或积极或消极的作用；在西欧北美，意识形态和乌托邦在现代几乎完全消失了，至少已不再像十九世纪那样蓬蓬勃勃。那种把人的思想与社会群体的特殊地位、生活状况和利益一一对应的作法已经让位给对人类动力(冲动，drive)结构的永恒形式的研究；没有意识形态还问题不大，但是如果连乌托邦也没有了人就会变得和物一样(不比物多出什么)。人到达了理性存在的最高程度，任何理想都没有了，成了一种“仅存冲动的造物”(merecreature　of　impulses)。人将丧失创造历史的意志，也丧失了理解历史的能力。</p>\n</p>\n<p>由曼海姆的观点我们可以知道，意识形态和乌托邦是人类创造历史的“意志”的寄寓之地，也同时是理解历史的“能力”的源泉。忧虑意识形态和乌托邦可能会带给人们盲目的冲动，这种忧虑是有道理的；但没有它，人类将成为“仅存自然冲动的造物”，与动物无异了。因此，曼海姆在总体上还是对意识形态和乌托邦的合理性给予一定的肯定的。</p>\n</p>\n<p>李银河对曼海姆的观点进行了批评。她认为，人的冲动也不仅包括生理的冲动——想吃、喝、睡、排泄——还包括精神的冲动，要追求消魂、狂喜的境界。所以，不要忧虑“去意识形态去乌托邦”会带来恶果，人类完全可以对意识形态和乌托邦冷淡一些。</p>\n</p>\n<p>我们必须看到李银河要求冷淡意识形态、冷淡乌托邦的历史背景，特别是应当看到她希望“冷淡意识形态、冷淡乌托邦”的言词后边所深蕴着的思想内涵。李银河的《必要的冷淡》发表于1992年，是在八十年代的自由主义的思潮之后，正在强调正统的意识形态复位的时期。关于思想内涵，以下这段话或能给出我们较为准确的答案：</p>\n</p>\n<p>从目前中国的情形(由“难得糊涂”一语的流行反映出来的政治冷淡)看，社会各阶层的人们对国家的现行体制和政策是抱着希望和基本上持肯定态度的，相信事情会向着更符合理性的方向推进，这种肯定由政治冷淡(意识形态冷淡、乌托邦冷淡)表现出来。而那些仍旧仅仅热衷于意识形态、认为应当把社会主义共产主义作为意识形态加以强调而不是以实际行动促其实现者，其潜台词却往往是认为现状有极大的偏差，即偏离了社会主义，偏向了资本主义，因此有必要重申和加强作为意识形态的社会主义和共产主义。这种人只是少数。中国人受意识形态论争之苦已经太多，事实是从一九五七年以来，这种论争给我们带来的只有痛苦——残酷的人斗之苦。噩梦醒来，我们已经落后于人几十年。到了我们彻底抛弃这些过于热中意识形态和乌托邦的激情的时候了。我们也不需要任何新的意识形态和乌托邦，只需要一步一步走向我们的目标，争取人民的幸福生活(邓小平：发展生产力，提高综合国力，提高人民生活)。中国人民的意识形态冷淡和乌托邦冷淡已经表明了他们的意志，也证明他们对目前在中国进行的一切所怀抱的希望。这显然是好事，而不是坏事。</p>\n</p>\n<p>李银河所谓“我们也不需要任何新的意识形态和乌托邦”，对应的是那种“把社会主义共产主义作为意识形态加以强调”的现实。当然，李银河所说的“冷淡”对应于某种极其不正常的对某种主义某种思想“热烈”宣传、“热烈”贯彻的现实！</p>\n</p>\n<p>张成敏先生说：“像孔庆东那样从左衩向裤裆掏东西的时候，相对知识分子就从右衩开始尿裤裆里了…堪称神速”。张先生所主张的是什么，反对的又是什么呢？主张孔庆东尽可以从左方撒尿，相对知识分子则不要进行任何回击！——张成敏引用李银河的话说明问题，但却脱离了1992年的特定的历史背景。张成敏想利用那样的语言说明那样的思想问题，但却完全不同于李银河的思想内蕴——而且与其恰恰背道而驰！</p>\n</p>\n<p>不过，还得与本文开头所说的联系起来——我可能有点理论得认真了。我说的这一切，张先生心里本来是明白的。他是小心眼，才张“大妈”似的故意跟我闹别扭，泼妇骂街，而且尿得满地都是！</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68275\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68275\">查看所有<span>0</span>个评论</a></div>\n<div>赤眉陈更的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68276\">何以疗伤，我的中国？</a> / 2011-11-28 22:46 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67772\">“他妈的”背后的政治问题</a> / 2011-11-19 22:30 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67599\">承认比争论可怕</a> / 2011-11-16 23:07 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67542\">占领华尔街：炸药，但不会爆炸</a> / 2011-11-15 21:59 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67407\">迟到的评论：小悦悦的血，我们灵魂的画</a> / 2011-11-14 14:38 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/581985649/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=68275\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13460,12520]}