{"id":198631,"link":"https://chinadigitaltimes.net/chinese/2011/11/一五一十-地方政府濒临破产怎么办/","date":"2011-11-28T20:31:38Z","modified":"2011-11-28T20:31:38Z","title":"一五一十 | 地方政府濒临破产怎么办","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?caosiyuan\">曹思源</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68112\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>地方政府濒临破产怎么办</p>\n<p>作者: 曹思源   2008-11-05 20:35:47    来源:南方周末 </p>\n<p>地方政府破产是指地方财政破产，并不等于政府职能破产。破产之灾，也许有助于逼出一个廉价政府。</p>\n<p>地方政府债务缠身</p>\n<p>“破产”一词所表达的优胜劣汰、相反相成的哲学寓意，国人是在最近三十年逐步体会出来的。先前不知破产为何物，后来视破产为洪水猛兽；及至1986年12月2日，共和国第一部企业破产法在一波三折的“议会辩论”中火爆登场，人们渐渐发现它还真有不可替代的积极作用，终于见怪不怪。现如今，在七万多家破产企业身旁，又冒出一个“地方政府财政破产”的问题。</p>\n<p>其实，地方政府财政破产案例，国外多有。日本已有过884个地方政府宣告破产；最近日本北海道北部的小镇夕张（Yubari）政府宣布它计划于2009年申请破产，因为该镇政府负债630亿日元已远远超过了它的还债能力，其年度财政收入只有45亿日元。</p>\n<p>根据日兴花旗银行（Nikko Citigroup）信贷分析师的计算，日本地方政府借款数额巨大，其未偿还债务占日本国内生产总值（GDP）的比例高达34%，而英国和德国在这方面的比例仅为5%，美国也只有13%。</p>\n<p>美国纽约州政府曾多次濒临破产。目前金融风暴之中，纽约州政府又到了破产边缘。</p>\n<p>美国加州南部的橘县曾于1994年12月宣告破产。破产后县政府改组，裁员12%，该县17000名公务员被裁减2000余人；然后不得不紧缩开支，压缩了固定资产投资计划和公共服务项目；最后是由新的县政府就新的还款协议与债权人进行谈判，承诺以未来若干年内的地方税收偿还债务。</p>\n<p>考察美国地方政府破产案件，并非隔岸观火。太平洋此岸亦有此火苗，只不过我们觉察较迟，但国内媒体上也已有所反映。</p>\n<p>据测算，2002年，全国2860个县（市）中，预算赤字县共计706个，占比达到25%；而41040个乡镇政府的负债总额已达到1770多亿元，平均每个乡镇负债430多万元；我国全部地方政府债务至少在1万亿元以上。</p>\n<p>应当说，地方当局在政府职能范围内、在还债能力限度内的举债是必要的，也是合理的。</p>\n<p>譬如某市财政节余财力平均每年只有1亿元，但城市基础设施改造建设的整体工程需要投资10亿元，才能一次性配套完工。其中城市道路下面必须预先埋设的给排水、供热、供气、通讯、电力管线等等系统工程，不可能分10年施工，每年挖一次路面。为此，该市政府一次举债9亿元投入城市基础设施建设，尔后九年中逐年偿付债务及其利息；同时因投资环境改善带来社会经济效益还能享受税收增加的成果，实乃一大善举。</p>\n<p>目前由财政部牵头起草的有关加强地方债务管理的方案，对地方政府举债的程序和范围有严格的规定。</p>\n<p>但是现在不少地方政府负债沉重的根本原因在于越出了政府职能范围，发生了角色错位，由市场经济的服务员，篡位充当市场经济的运动员。有的直接介入竞争性领域投资谋利，投资失败便承担了大量本应属于市场承担的风险，落得负债累累；有的不惜违规，以政府信誉作担保为企业向银行贷款提供方便，在市场风云变幻中“赔了夫人又折兵”，结果损失惨重脱不了干系。山东某乡镇2000年财政收入1136万元，而各种对外担保借款就达1.2亿元。还有一些基层政府部门一边大肆举债，一边大吃大喝、铺张浪费。每到年终，宾馆酒店、施工供货单位的老板就会拿着厚厚一沓“签单”，前往政府各衙门去催债，浩浩荡荡、络绎不绝、蔚为壮观。</p>\n<p>地方政府负债超过了自己的偿付能力，还不起债怎么办？</p>\n<p>从逻辑上说，办法有三个。</p>\n<p>其一，赖债不还。</p>\n<p>譬如说，政府搞开发，拖欠开发商的钱；开发商就拖欠“包工头”的钱、“包工头”则拖欠农民工的工资；农民工有的上吊、有的跳楼、有的找国务院总理。其中还真有一位重庆农妇幸运地于2003年10月遇到在地方调研的温家宝，反映自己丈夫的工资被拖欠。更多的民工则没有那么幸运，有的走上了暴力讨债的路子……地方政府赖债已成为威胁中国经济安全与社会稳定的头号潜在杀手。</p>\n<p>其二，下级政府欠债由上级政府乃至中央政府还钱。</p>\n<p>这是个大锅饭的老办法。地方政府比赛花钱、全国纳税人被迫埋单、中央财政集中承担无限风险的办法，显然也不是长治久安之道。</p>\n<p>其三，最后只有一个合理的办法，就是破产处理。</p>\n<p>逼出一个廉价政府</p>\n<p>俗话说：欠债还钱。还不起债怎么办？——破产。</p>\n<p>由于我国目前的破产法并不涵盖政府机关，因此各级人民法院不可能在这方面执法。地方政府财政濒临破产时的破产程序，作为一种变通办法，性质上属于各方当事人（债权人、债务人）在法院外的自愿调解协商程序。自愿调解协商的基础，是有关当事人对于破产程序的成败利害关系的权衡。成，则各方当事人的合法权益尽可能得以实现，社会经济秩序得以维持，政府信誉得到保护。破产事件虽然不幸，合理的破产处理程序却能令人信服。</p>\n<p>如果没有破产程序或破产处理程序失败，债权人可能一分钱也拿不回；地方政府作为濒临破产、赖账不还的债务人威信扫地，地方投资环境恶化、恶名远播，当地人民物质生活和精神文化的损失都将惨重无比。</p>\n<p>按照各国破产法的共同原理，一个人破产了，其高消费要受到限制，高档消费品（豪宅、汽车等）要拍卖用以还债，但生活必需品（诸如御寒的棉衣等）不能拍卖，破产程序不能剥夺破产债务人的生存资料。</p>\n<p>同理，地方政府财政破产了，地方政府还要生存、工作下去。破产后的地方政府不仅要廉政，而且还必须廉价。除了警察处理紧急公务需要保留少量公车外，至少80%以上的公车应当拍卖抵债；政府办公当然还需要办公室，但若原先是花园式、宾馆式的办公楼，那毫无疑问要拍卖还债，可以去租用廉价的旅社或收购因有乔迁之喜而腾空的旧居民楼或旧厂房、旧校舍。这样既不扰民，又能大幅节省办公经费，挤出钱来还债。破产之灾也许有助于逼出一个廉价政府。</p>\n<p>问题是，如何按破产程序处理？</p>\n<p>破产的具体程序</p>\n<p>破产的含义并不复杂。债务人不能还债，客观上便处于破产状态。</p>\n<p>这里的债务人，既包括商人，也包括非商人；既包括自然人，也包括企业法人、事业法人、社团法人，也包括政府。凡是债务人还不起债，人们就可以说他实际上已经陷于破产。对于诸多破产事件该如何处理，则要依破产法的立法状况而论。</p>\n<p>破产法在世界上源远流长数千载，中国从1935年公布破产法算起，也有七八十年历史了。古今中外的破产制度，细节上虽然千差万别，但基本原理大同小异，形成了一套全球普适的破产程序。就破产法的适用范围而言，绝大多数国家涵盖所有债务人，少数国家在某一历史阶段上则只适用于商人或企业。</p>\n<p>譬如说，1935年颁布的中华民国破产法适用于所有债务人，1949年10月1日之后，它仅仅在中国台湾地区继续有效。中国大陆1986年12月2日诞生的企业破产法，适用于全民所有制企业；后经修改，自2007年6月1日起，企业破产法的适用范围扩大到了所有的企业法人。</p>\n<p>20世纪50年代中国大陆也有破产案件，那时没有破产法，就是采取变通方式，按长期以来约定俗成的破产程序处理，各有关当事人均能接受。</p>\n<p>如今，我们又面临一个新的变通需要。我国现行破产法并没有涵盖企业之外的债务人，更没有制定“地方政府财政破产法”，而某些地方财政丧失偿债能力的现实问题，却已摆在面前。不承认不行，躲也躲不过去，赖也赖不掉，只能积极变通，按破产程序处理，并在逐步总结实践经验的基础上，推动破产法的修改完善。</p>\n<p>根据破产制度共同原理和我国现实情况，地方政府财政破产程序可以简括为以下五项要点：</p>\n<p>一、债务人（地方政府，下同）不能清偿到期债务，构成客观上的破产原因。</p>\n<p>债务人一旦停止偿付到期债务，即视为濒临破产；债务人否认自身濒临破产的有效行为只能是及时清偿到期债务。</p>\n<p>二、在出现破产原因的情况下，债务人、债权人均有权就债务人破产问题向当地人民代表大会常务委员会提出报告，由该级人大常委会指定特别小组协调此项工作。</p>\n<p>三、地方政府破产本身属于地方财政破产，并不等于政府职能破产。任何地方不允许出现无政府状态。地方政府是否需要以及如何进行改组、改选的问题，只能根据宪法、选举法、政府组织法等处理。</p>\n<p>四、鉴于破产案件的客观基础是债务人失去偿债能力，因而地方政府破产后，破产债权人不可能得到100%的清偿，破产程序旨在使债务人尽最大可能履行偿债义务，最大限度地保护债权人、债务人的合法权益。</p>\n<p>五、地方政府财政破产程序的主要环节是，债务人拟出还债协议草案（含拍卖资产并以一定年限内的地方税收收入用于偿还债务等），经债权人会议表决通过。在执行还债协议之后，债务人未能清偿的债务宣告豁免，债权债务关系及时了结。</p>\n<p>中央与地方的财权事权要匹配</p>\n<p>我国已经实行分税制，各级财政分灶吃饭，各级债务由本级财政偿还，上级政府不替下级政府还债，也不能为下级政府的债务担保。</p>\n<p>应当说，各级财政各负其责的方向是对的，但要有一个逻辑前提，就是各级政府的财权与事权应当相匹配。现在从全国来看，地方政府享有财权30%，而其承担的各项事务则占70%。钱少事多，让地方政府很为难。地方政府要过好自己的日子，不得不多头抓钱：一是“跑部钱进”，向中央政府大搞公关要钱，这有违分税制的初衷，同时也败坏了中央某些部门的名声；二是变着法子提高地方税费收入，激起民怨，威胁政局的稳定，譬如垄断土地交易，人为割裂城乡房地产市场蓄意推高房地产价格就是当今社会一大流弊；其三便是超出偿付能力十倍、百倍地负债。</p>\n<p>若要釜底抽薪、根治弊端，亦需多管齐下。办法之一，就是分税制改革继续往前走，对于中央和地方的财权、事权进行科学划分。</p>\n<p>人大应安上“财政破产警报器”</p>\n<p>任何破产案件都分前后两个阶段。破产事实（债务人失去偿债能力，还不起债）发生在前；承认破产，按破产程序清理债权债务在后。如果能设立一个破产预警装置，在前一阶段出现破产苗头的时候就发出警报，采取对策，就可以减少破产事件。那么，警报器安在哪儿好？安在中央政府吗？全国四万多个乡镇政府、两千多个县级政府都靠中央政府拉警报肯定不行。据我看，这个警报器安在地方各级人民代表大会及其常务委员会，最合适。</p>\n<p>地方各级人大本身就有监督和审批本级政府财政的职责，只不过由于种种原因，这项职责过去履行得很不理想，今后要改进，尤其要加强对地方政府债务的监督和管理。</p>\n<p>冰冻三尺非一日之寒，一个地方政府债务超负荷以致濒临破产，并非一朝一夕形成的。张市长上任后发生的破产事件可能是其前任李市长欠下的巨额债务所致，上一届市人大如果监管到位，就可能及时发现、及时采取措施，防患于未然，至少能使责任比较明确，有利于总结经验教训，有利于选民下次选举市长时心中有数。</p>\n<p>生活之树常青，理论是灰色的，转型时代，立法往往落后于新形势。有些地方政府财政濒临破产的现实既然已经出现，中国就应抓住时机，探索实施相关的破产程序，使法制建设和更多领域的改革再走一步。</p>\n<p>（作者为北京思源兼并与破产咨询事务所所长）</p>\n<p>【南方周末】本文网址：http://www.infzm.com/content/19565</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68112\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68112\">查看所有<span>0</span>个评论</a></div>\n<div>曹思源的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68277\">破产制度有助逼出廉价政府</a> / 2011-11-28 22:46 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67991\">破产障碍并非不可逾越</a> / 2011-11-23 19:27 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67111\">中国体制改革之一：VOA访谈</a> / 2011-11-08 12:28 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66781\">兼并破产   相得益彰</a> / 2011-11-03 11:38 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=66429\">企业兼并——中国经济迈向飞跃的启动力</a> / 2011-10-27 12:59 / 评论数(<span>0</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/581167673/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=68112\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[13419,9265,19323]}