{"id":198754,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-北京话题-同样是枪杆子起家中共为何对利比/","date":"2011-11-29T08:02:12Z","modified":"2011-11-29T08:02:12Z","title":"法广 | 北京话题: 同样是枪杆子起家中共为何对利比亚过渡委缺乏同情","content":"<div>\n<p>中选网上作者姜草子的文章说，至于北约的干预嘛，也不是一个问题，毛那一代基本上都是国际主义者，持一种普世价值观，对于主权的问题不是看得很重，只要那个主权不是自己的就行。毛泽东一生就曾多次为了输出革命去冒犯别人的主权，搞得邻国缅甸和泰国的反动政府鸡犬不宁。北约当然是帝国主义反动派，毛会不会因为这个而厌恶受到北约支持的利比亚反对派呢？也不一定。卡扎菲反帝，从这一点来看，勉强称得上是个左派，但毛泽东却未必喜欢他。</p>\n<p>究其原因，毛自己就曾多次说过，比起左派来，他更喜欢跟右派做朋友，他也曾多次用行动证明了这一点。例如，捷克的布拉格之春，被认为是西方在背后煽风点火的吧，毛泽东为了顾及社会主义阵营的面子，表面上也对西方给予了谴责，但后来看到一个内部讲话，毛其实对此有点暗中窃喜，甚至是在背后偷着乐呢。究其原因，布拉格之春又不是造中国的反，倒是搞得赫鲁晓夫焦头烂额，灰头土脸的，毛泽东就喜欢这个。后来为了抗衡前苏联，毛又不惜与头号死对头美帝国主义握手言欢，也是如此。</p>\n<p>纵观此次利比亚革命，面对卡扎菲家族长达42年的专制独裁统治，利比亚反对派也不是直接诉诸暴力手段，而是首先通过游行示威等和平手段，在遭到残酷镇压之后才诉诸武力进行反击，并且做的有理有利有节。对于这样的转变过程，中国共产党当年也曾经经历过，应该是深有体会，感同身受的。对此，网友passe01的文章回顾说，想当年，中共曾两次试图通过与国民党的合作来建设新国家，但结果均遭到蒋介石的拒绝并受到血腥镇压，迫使中共不得不走上一条武装革命，用枪杆子夺取政权的道路。</p>\n<p>如今，利比亚反对派走的也是和中共当年几乎完全相同的道路，中国原本应该对其给予极大的同情才是。请看看那些反对派战士吧，他们没有统一制作的军服，完全是普通老百姓的装束，打的也是地地道道的人民战争，正义无疑是在他们这方面。即便没有国际社会的支援，他们也会取得最后的胜利，只是时间要长一些而已。回首中国共产党革命的历史，从来也都不是孤军奋战的，而是先后得到了第三国际和苏共在思想和物质上的大力支援。因此，在1949年建国之后，毛泽东也曾遵循列宁有关无产阶级国际主义的教导，出兵朝鲜，抗美援朝。但这一次，对于卡扎菲血腥镇压利比亚民众的暴行，中国官方不仅不进行任何谴责，反而还对北约的军事轰炸行动横加指责，这说明了什么问题呢？</p>\n<p>姜草子的文章又说，其实，无论是抗美援朝，还是抗美援越，毛泽东那一代所相信的，当然是共产革命的普世价值，或者说毛式普世价值。但斗转星移，当今中国的主流政治意识已经发生了颠覆性的变化，由赞赏革命到厌恶革命，由支持革命到反对革命，哪怕这些革命是外国人的革命也不例外。今天中国的当政者们，对革命早已失去了热情，甚至产生了反感，政治上日趋保守，他们最感兴趣的事就是维稳，“不变”和“绝不”，还恨屋及乌，把这种情感变成了对一切外国革命的厌恶。</p>\n<p>现在，中国各界的体制拥护者们，包括那些疯狂崇拜毛式革命的左派们，都对近年来中东北非民众的革命极尽贬低之能事，避之唯恐不及。为什么会这样呢？因为所谓“中国式革命”历来就是造反，就是分地主的田，上资本家的床，就是睡狗日的地主资本家的小老婆……。一旦革命成功了，骑在别人头上了，当然也就不想革命了，甚至看见洋人革命也觉得不舒服了，这就不难理解了。</p>\n<p>综上所述，作者章文写于9月1号的文章点评说，至今，联合国五常中只有中国尚未承认利比亚反对派的政权地位，这令人莫名其妙，也难以解释其背后的外交战略：如果中国真的“卓尔不群”不愿“同流合污”，那么又何必与利比亚反对派组织“全国过渡委员会”接触，并派员参加“利比亚之友”国际会议呢? 如果中国还在讨价还价，那么随着俄罗斯的反水，孤身一人以抗国际社会还有何有力筹码? 这就好比一个人在社会上，一个国家在国际事务中也是很忌讳言行不一的。在对待利比亚反对派的问题上，相比法英等国的态度鲜明始终如一，中国随事态变化而改变自己态度的做法令人观感非常拙劣。</p>\n<p>很显然，中方态度的转变也是利益使然。此前网传利比亚反对派表示“将用石油惩罚中国、俄罗斯的不支持”。现在看来并非无穴之风。早些时候，利比亚反对派就曾打出横幅向中方传达了他们的意思：我们未来的关系取决于我们当下的关系，这已经说的很清楚了，难道那些旁观者还奢望获得同等待遇么? 回顾这大半年来政府在利比亚问题上的表现，真是令人对中国的外交感到失望。法英是道义先锋，分享胜利成果时当然也理直气壮。</p>\n<p>而中方呢，恰恰相反，既不斥责卡扎菲屠杀民众，不给反对派任何帮助，在参与利比亚重建问题上也是吞吞吐吐，给人的感觉是干啥都不光明正大，都猥猥琐琐。这样的外交大失败，又一次把自己的阴暗面暴露在世界面前了，身为一名中国人，被这样的政府代表着，我感到害臊，无奈!<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[15481,9729,11829]}