{"id":198793,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-北京话题-《北京话题》北京低标准的好天气-2/","date":"2011-11-29T11:01:16Z","modified":"2012-03-02T01:01:11Z","title":"法广 | 北京话题: 《北京话题》北京低标准的好天气还要欺世盗名到何时","content":"<div>\n<p>中选网上作者祝振强的文章说，于是乎，有关部门接受记者采访，并宣称什么北京的“天气预报不能被外国大使馆所左右”，我们不能看别人的“脸子”，言外之意，美国大使馆此举是别有用心的，是有预谋的，这完全是个阴谋等等。但事实真相终究不能被长久掩盖，很快人们就搞清楚了，这是两套完全不同的标准：美国使馆的监测是按照世界卫生组织的标准PM2.5；而中国长期以来所执行的却是具有中国特色的标准PM10，中间竟然整整相差了五倍之多！</p>\n<p>对此，《南方都市报》上专栏作者刘洪波的文章说，直到现在我们才知道，我们一直在享受着一种特色化的“空气标准”，不被世界卫生组织所认可的空气质量，在我们这里就是达标。我们国家向来反对“双重标准”，但却绝不反对把自己降到低人一等，就连呼吸的空气都认定不配按照世界卫生组织的标准来评价。我们并非不了解PM2.5对空气质量的严重影响，也并非没有测定空气中PM2.5的技术，然而，我们就是不肯把PM2.5列入空气质量评价标准。从前，这一点甚至没有受到过质疑，现在人们极为关注这一问题，但得到的回答却是“时机不成熟”，那么，我们究竟需要一个怎样的“时机”呢？</p>\n<p>刘洪波的文章感慨说，我们呼吸着坏空气，却像那些呼吸着好空气的人民一样，只因为一直被蒙在鼓里。我们总是事后才知道，我们这里原本只是低标准的合格，如果我们一直不能达到标准，那么，也将一直不知道真正的合格是什么。我们无法知道的是，目前我们还在独自享受着多少低于国际通用指标的鉴定标准，能够把不合格变成合格，把不达标变成达标。</p>\n<p>也有分析人士认为，美国大使馆原本就没有义务为中国纳税人提供空气质量的信息服务，但想不到的是，这些数据却获得了社会舆论几乎是一边倒的信任与支持，并被公众和媒体用来作为追问北京市相关部门的依据，这就只能从中国方面找原因了。《经济观察报》上作者田鹏的文章说，北京市环保局耗费远高于美国驻华使馆无数倍的人力物力得出的数据，却难以得到信任，这简直有点儿要让人同情了。不过，北京市环保局掌握着相关数据却不公布，并刻意模糊外界的视线，其目的只不过是利用一些似是而非的专业术语，来掩盖北京空气质量恶化的真实状况而已。</p>\n<p>为何北京空气污染的监测标准既低于美国又低于香港呢？这当然不能用一句“中国人命贱”的玩世不恭带过。尽管北京的空气污染早已是积重难返，但如果在标准上暂时无法达到国际水平，至少也应该让公众知道真实情况，以便及时作出逃离北京或者是移民国外的决定。可实际情况却是，北京的空气质量已经恶劣到在北京工作的那些外国人，需要特别领取空气污染补贴，以补偿其在健康等方面受到的损害；而北京的广大市民，却一直生活在空气污染如此严重的环境中，就连自己究竟面临着怎样的健康风险都一无所知。</p>\n<p>综上所述，不少网友纷纷建言，网友@安替说，我觉得中国政府应对美国驻华使馆监测北京空气之举，有两个可行的对策：一，在美国大使馆周围大量植树造林，干净死丫的；二，或者立即宣布美国大使馆监测北京空气质量，严重泄露了中国的国家机密，对此可提出外交抗议，并驱逐大使。南方网上作者狂飞的新闻点评说，不过，中国政法大学教授丛日云却对此回应说，你这个办法并不高明，我的主意是，在美国大使馆上空安一个巨大的抽油烟机，让他们每天监测到的数据都是“优”，然后，《参考消息》每天都同步转发美国大使馆的空气监测结果；《环球时报》也同时发表社论宣称：“北京的空气质量，让美国佬都没话说”！</p>\n<p>但令人遗憾的是，中国人民大学教授毛寿龙却提醒上述两位说，“根据国际法，美国大使馆及其上空属于美国的领土和领空，所以，美国大使馆检侧和公布其空气污染指数，并没有干涉中国内政。相反，我们批评美国大使馆的相关监测数据，才是干涉了美国内政”。</p>\n<p>此外，也有评论认为，抄袭和造假往往联系在一起，都具有欺骗性，如果空气质量这种纯数字的东西也真假难辨，外媒就要说三道四、品评一番了。美国《洛杉矶时报》10月30日发表的文章说，美国大使馆的空气质量数据让中方数据黯然失色，而这是北京面临的一个严重问题。曾经担任中国政府空气质量顾问的大卫•瓦格纳认为，这个问题既有政治原因，也有技术原因，他说：“从政治角度而言，标准很难更改。10年来，政府一直在说情况变得越来越好，如果修改标准，可想而知，人们将会十分愤怒。”</p>\n<p>网友王冲引述的这篇报道说，瓦格纳认为，北京的空气质量在奥运会之后并未变得更糟糕，但也未改善，其实，没改善就没改善，以后慢慢改，但在数据上做文章，还不如那些山寨们。山寨无论如何还给中国人带来了便宜的产品，可数据失真，并不产生任何价值，即便是心理安慰也寥寥无几，因为大家的眼睛都是雪亮的。曾经担任北京奥运会空气质量顾问的北京大学教授朱彤表示，环保部需要购买检测仪器以及培训人员，以确保数据准确可靠，可这都是要花钱的。朱教授的这个说法，笔者不敢苟同，如果花钱就能解决数字不准确的问题，这就简单了，但问题不是出在仪器身上，而是管着仪器的那些人。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[18690,10644,19360,9729,10201,19351,19252]}