{"id":198756,"link":"https://chinadigitaltimes.net/chinese/2011/11/香港雜評-沈頌怡：廣州地鐵癱瘓時我在做什麼/","date":"2011-11-29T08:02:40Z","modified":"2011-11-29T08:02:40Z","title":"香港雜評 | 沈頌怡：廣州地鐵癱瘓時我在做什麼","content":"<p><div>編按：去年，廣州為迎接亞運會，地鐵工程趕緊竣工，開發更多路線，交通網絡更完善。然而，自溫州高鐵事件後，鐵路乘客都有陰霾在，現居廣州的年輕女學者沈頌怡也不例外：進行得這麼急速的工程，真的沒問題嗎？上月28日傍晚，廣州地鐵四號線發生供電故障，導致幾百名乘客被困隧道，萬勝圍、官洲和大學城站路段服務癱瘓。當時，沈頌怡身在其中，為我們記錄一場鐵路事故的「盛世」面貌。</div>\n<p>\n我是站在月台上目送上一班地鐵離去的。</p>\n<p>廣州地鐵一向以人多擠迫見稱，周五傍晚的下班時情况更慘不忍睹。我走到月台時，黑壓壓的人群正擠進車廂裏，跟着人群擠進去，理論上應可勉强佔一站位。但我看看手表，還未到六點半，要坐兩站到大學城出席七點會議，時間上應該是綽綽有餘的，多等一班車並不礙事吧。我看着車門徐徐關閉。那時候，月台的電子顯示屏標示，下一班列車將於兩分鐘內到達。結果，就是這兩分鐘，耽擱了我一整個晚上。</p>\n<p>列車進站時還是未出問題的。我踏進車廂之時，還暗自慶幸人沒有想像中多，找到一個尚算舒服的站立空間。從萬勝圍到官洲站這一段，平時大概是約四五分鐘的車程。這天，車走到一半，車廂裏一半的燈熄滅了。車仍繼續跑，所過之處發出不尋常的吵音。車上乘客開始警醒地互望，彷彿要從其他人眼中看出發生什麼事來。車的速度愈放愈慢，氣喘着走了約半分鐘，終於在隧道裏停了下來。好幾次燈關了再開開了再關，似是車長企圖要把列車再發動起來，卻不得要領。</p>\n<p>溫州動車陰影</p>\n<p>這種情况如果發生在香港，我想我反而會更煩躁些，抱怨地鐵怎麼搞的，別要害我遲到才好。</p>\n<p>當時身在大陸的意識卻很清晰，第一個閃入腦海的反應是，你要耽就耽吧，千萬不要急着發車就衝進前面的車屁股去。七月溫州動車事故的新聞圖片仍歷歷在目，上海地鐵出事也不過是幾個星期前的事。我不得不承認我心中曾閃過一陣慌：下一秒鐘有列車撞過來怎麼辦？我們在車門緊閉的車廂內，哪裏都逃不了。</p>\n<p>從一樁小小的地鐵故障聯想到鐵路事故的人，大概不獨我一個。身邊的男生跟朋友打趣道：「我們停在這兒等追尾啊。」列車裏的空氣好像凝固了一樣，大家似在等待着宿命的宣判。理性上我們都知道坐上死亡列車的機率並不高，但意外這回事誰說得準？還好我正站在第二車廂，要出事也沒有車頭車尾危險吧，在這些時候自命僥倖的心理總能給予最荒謬卻也最踏實的安慰。</p>\n<p>逾半乘客都亮出電話來，第一個動作不是打電話給親友，而是拍照。有人拍車上黑壓壓的人堆，有人透過車窗拍下被緊急照明系統照亮了的隧道，有人連車廂上方閃爍着地鐵路線圖的顯示屏都不放過。「要發上微博！」人群中有人說。什麼時候開始，這變成一個全民皆記者的國度了？我們無力逃離這車廂的樊籠，唯一能採取的主動是把列車內的陰暗記錄下來並發放出去。</p>\n<p>列車停歇了快二十分鐘，終於勉勉強強完成了最後的二十米，熬到了官洲站。列車舒了一口氣似的打開了肚皮，等所有乘客下車後，咳嗽着再次走入了黑暗。</p>\n<p>走在漆黑的隧道裏</p>\n<p>這官洲站平時人煙罕至的，這天晚上卻異常熱鬧。月台上的人拍照的拍照，打電話的打電話，或坐或站的企盼列車快點修理好可以載大家回家去。根據月台上電視屏幕的顯示，故障可望於十分鐘內修好，地鐵公司感謝乘客體諒，並請趕時間的乘客改乘其他交通工具。問題是，官洲站周圍基本上是一片荒郊，附近是一個叫生物島的科研基地，屬於那種還未開發好已給荒廢掉的項目。這兒沒有巴士經過，能找到的士的機會也不高。我打量着，還是留在燈火通明人氣旺盛的地鐵站內比較穩當。</p>\n<p>最後，地鐵四號線這一段整晚癱瘓了。調查後的解釋是供電受阻。跟在我們後面的一列車根本熬不到重見光明之處，乘客要在漆黑的隧道內步行返回上一站萬勝圍站。這當然是我後來才知道的。原來後面列車的故事比我們的更精彩，難怪官洲站的我們一整晚一個記者都見不着。聽說萬勝圍站的乘客都被地鐵公司每人一張免費單程票打發掉了。當然，他們那邊有巴士經過，更有傳媒朋友和地鐵領導捧場，這都是我們這被遺落荒郊的一群人望不來的。</p>\n<p>這些是後話了。反正，那天晚上，我們在地鐵月台上等了四十分鐘，才被告知緊急維修失敗，地鐵會安排巴士接載乘客。我們上了地面，一個年輕地鐵女職員告訴我們，巴士很快就到。</p>\n<p>人們本來是挺有耐性的，坐在路旁靜候，一些把握光陰的學生更翻出教科書來讀。可是，半個小時過去了，承諾中的巴士仍然不見影兒，愈來愈多人不安地聚攏過去向女職員查詢。女職員戰戰兢兢地在對講機裏說了些什麼，然後向我們報告說巴士在堵車，安撫大家再等一會。都已經過八時了，給耽誤了快兩小時，大家又餓又累，自然開始急躁起來。</p>\n<p>站在草地等「地鐵」</p>\n<p>此外，大家也開始意識到一個問題。路旁等車的人不下數百，萬一地鐵只安排了一輛巴士來回跑，剩下來的人豈不要再乾等？乘客中有個高大的男子提議說，我們動議把巴士只開到下兩站有其他接駁巴士的地方吧。那麼要繼續旅程的人可以換乘其他交通工具，空出來的巴士可以來回多走兩趟趕緊把所有人接出來。「同意的人舉手……」他話音未落，便給旁邊一個老伯搶白道：「地鐵本來就應該開完全程，你會不會坐車啊？」其他幾個要前往尾站的乘客也抗議，要他們自己掏腰包轉車不公平。沒有達成共識，一個中年男子憤而把那個「緊急候車站」的站牌一把摔在地上，此舉並沒引起其他人響應。那女職員不發一言地走上前去把那個牌子撿回來，再次豎立在人群當中。我覺得那一刻她像極了一個忍辱負重的女烈士，表情裏透出了一絲深不可測的神聖。</p>\n<p>動議結果不了了之。不過也沒有所謂，因為放眼望去還是不見巴士，還未到討論誰先上誰要等的階段。我們只得無奈地繼續等，眾人也很克制，明白再跟那女職員瞎鬧也鬧不出什麼結果來。那女職員也怪可憐的，不過她錯在用堵車的藉口用得太早。四十五分鐘堵進晚上的郊區去，怎麼說也於理不通。你說堵車，又怎麼解釋那些已來回跑了兩趟的私家客貨車，已把一些甘願超付四倍車資的乘客接走？</p>\n<p>後來，女職員得到另外兩個同事支援，改了說詞推說是巴士司機迷路了。我想是這一再的搪塞和謊言終於讓一部分人動怒了。「中國這麼大，調動一兩架車過來都要那麼久啊？」</p>\n<p>「不想聽解釋了，快叫公交車過來！」「我四點半乘車到現在啊，快五小時了！」「這兒又沒有買吃的地方，我餓暈了是不是地鐵負責？」幾個較激動的乘客你一言我一語地叫嚷，有一個女乘客更威脅說：「（巴士）再不來我們真的要暴動了！」</p>\n<p>我環觀四周，大部分人對爭吵視若無睹，連看熱鬧的興致也沒有，大家寧可把這些無效果的投訴都省下來，我想暴動應該搞不成了。倒是有一兩個人開始覺得刁難地鐵職員是個不錯的娛樂，也過來插上一嘴：「過分啊，要我們等這麼久，至少應該送瓶水吧。」另一個人靈機一動，也搶着要發表委屈的理由：「我這樣被耽誤了三小時，上班遲到喇，老闆說要扣我人工，這筆帳是否該算到地鐵頭上？」那人說時一臉嘻笑，我看如果他擔心會被扣工資，他一個小時前不會這樣悠閒地蹲在路旁看樹看草。</p>\n<p>小事故的啟示</p>\n<p>等到九時十五分，巴士終於現身了。巴士一來四輛，加上部分乘客已坐黑市的士或摩托車離開，起初誰先上車的顧慮倒是不成立了。巴士緩緩開動，有人還在嘮叨，但更多的在折騰一晚後閉目養神。我也累了。三個多小時前我踏進地鐵站時，腦裏還在預演會議中要發表的觀點。一場小事故，讓我完全錯過了七時開始的會議，也提醒了我，時間和計劃根本從來不在人的掌控之中。</p>\n<p>第二天早上我發覺我的儲值車票用不了，原因是離開官洲地鐵站時，職員為求盡快疏散人群，叫我們不用拍卡通過了。我到票務處解釋情况，女職員對我說，要付一元二角才能為我更新車票紀錄。我投訴說，我昨天給困在荒郊三小時，有些乘客獲免費單程票補償，我卻反過來要付你錢？那職員面帶遺憾地看着我，卻仍是一元二角的鐵價。其時我要趕火車，沒有跟她爭辯的精力和時間，於是不爽地付錢了事。後來坐上火車後轉念一想，是不是應該據理力爭？不過已經太遲了，我的車票已被重設至由零開始。我2011年10月28號晚曾在地鐵站度過三小時的任何紀錄，再也不在地鐵公司的記憶內存在了。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-6908363640316480755?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/Jq6u_9uPABajMos-kfCSWbKVvGU/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Jq6u_9uPABajMos-kfCSWbKVvGU/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/Jq6u_9uPABajMos-kfCSWbKVvGU/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Jq6u_9uPABajMos-kfCSWbKVvGU/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=rb7AyEa0-4E:1Rzg3DQg7Zc:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=rb7AyEa0-4E:1Rzg3DQg7Zc:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=rb7AyEa0-4E:1Rzg3DQg7Zc:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=rb7AyEa0-4E:1Rzg3DQg7Zc:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=rb7AyEa0-4E:1Rzg3DQg7Zc:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=rb7AyEa0-4E:1Rzg3DQg7Zc:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=rb7AyEa0-4E:1Rzg3DQg7Zc:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=rb7AyEa0-4E:1Rzg3DQg7Zc:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/rb7AyEa0-4E\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[8712]}