{"id":198780,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-当今世界-席海明谈建立蒙古文化特区的设想/","date":"2011-11-29T09:31:33Z","modified":"2011-11-29T09:31:33Z","title":"法广 | 当今世界: 席海明谈建立蒙古文化特区的设想","content":"<div>\n<p>在维吾尔人和藏人以血与火的形式与北京展开激烈抗争的同时，蒙古问题将于11月21日和22日在德国以“蒙汉民族与民主问题研讨会”的形式登场。正在筹备此次会议的内蒙古人民党主席席海明，在与记者的电话访谈中多次提及蒙古佛教徒的精神领袖达赖喇嘛，赞赏其理性的中间道路，在这次会议中，他准备向北京提出“建立蒙古文化特区”的温和设想，因为他认为“保护内蒙古草原，也是保护中国灿烂文化的一个组成部分”。</p>\n<p>今年是1981年内蒙古学生运动30周年纪念，5月份的大规模抗议更为研讨蒙古问题提供了契机，作为当年学运的领导者，席海明很欣慰地看到新一代蒙古人成为5月抗议活动的参与者，看到30年前蒙古学生运动的精神被传承，他认为在此前，在海外谈蒙古问题是天方夜谭，有自我炒作之嫌，5月抗议使蒙古人问题浮上台面，也引起了世人关注。</p>\n<p>在解释为何回避独立问题时，席海明引用了胡适的话“少谈主义，多谈问题”，他相信目前空谈独立没有实际意义，独立要等中国民主化后才有可能，所以这次会议将聚焦具体问题，而设立“蒙古文化特区”，就是他提出的具体问题之一。</p>\n<p>谈到当前内蒙古的文化状况，席海明提到了流行的文化旅游点，在那里有摔跤和歌唱表演供游人观赏，但那不是文化，因为内蒙文化的核心是草原，在未来的文化特区里，保护草原应该成为特区的核心。他说：“开矿的拿出钱来保护草原，让蒙古人继续放羊，拿出资金保护蒙古书籍和文化，以保存蒙古人的传统。实现取自于草原，用之于草原。而不是把蒙古文化弄成旅游点，或是博物馆里的展览物，让蒙古文化真正具有生命力。”</p>\n<p>席海明注意到5月份在内蒙发生的压死人事件，最近又在鄂尔多斯重演。他认为中国现代化需要资源，蒙古人无法阻拦中国人开矿，但反对目前这种掠夺性的开采，应该采用建设性的方式，即在采矿时，不但要尽量减少对环境的破坏，还要为恢复环境设立基金。席海明说内蒙古目前存在的另一个问题是当地的蒙古人从开矿中得不到任何利益，获利者都是太子党家族和当地的贪官污吏，中国政府应该拿出一部分钱让当地人获益，以减缓冲突。</p>\n<p>多年来，内蒙古草原经受了文革期间的农业化冲击和破坏性开垦，开放后的采矿业又使牧区的生态雪上加霜，在席海明看来，现在搞文化特区虽然晚了点，但亡羊补牢犹未迟也，如果继续在内蒙古不计后果的盲目采矿，将会给全世界带来灾难。他说：“草原被破坏后，造成蒙古人的人权问题，因为我们游牧民族生存的根基就是草原，草原没了，马也没了，蒙古人失去了落脚点。”</p>\n<p>席海明认为既然北京坚持内蒙古是中国的一部分，那就应该同等对待和发展，不能让内蒙古成为中国的第三世界，文化特区的建设可以避免这种情况的发生。他说中国在香港设立了政治特区，如果再在内蒙古设立文化特区，会让世人感叹中国海纳百川的气魄，而不会像现在这样因为只想同化别人，令人有文化上的危机感。他还认为蒙古文化特区可以为中国在与外蒙及俄国之间建立起缓冲区，就像西藏是中国与印度的缓冲区一样。</p>\n<p>本次《当今世界》是由法国国际广播电台特约记者潘卫制作，感谢收听。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}