{"id":198716,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：告诉你一个真实的戴笠/","date":"2011-11-29T07:01:07Z","modified":"2015-01-09T08:05:39Z","title":"颜昌海：告诉你一个真实的戴笠","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p><span>“生为国家，死为国家，平生具侠义风，功罪盖棺犹未定；誉满天下，谤满天下，乱世行春秋事，是非留待后人评！”毛泽东的好友章士钊的这幅挽联，反映了即使是国民党的反对派，也不得不认真看待这个“旷世奇才、时代英豪”，尽管戴笠被反对派刻意涂画为“混世魔王、政治杀手”的认识反差。中华民国军统局局长戴笠死后，举国悼念，很少流泪的蒋介石几次流泪感慨：“雄才冠群英山河澄清使汝绩；奇衲从天隆风云变幻痛予心。”后来蒋公还说：“戴雨农同志不死，我们今天不会撤退到台湾”；周恩来在中共会上也说：“戴笠之死，共产党的革命，可以提前十年成功”；美国总统罗斯福称他为“中国的希姆莱”。</span></p>\n<p><span>但日本人、汉奸和中共地下党都把他视为“催命恶魔”。那么，戴笠到底是个怎样的人物？真实的历史告诉我们，他是一代奇人、奇才，对国家和民族建有奇功。</span></p>\n<p><span>从小怀有“希圣、希贤、希豪杰”的戴笠，年届</span><span lang=\"EN-US\">30</span><span>岁才考入黄埔军校。由于成绩突出，戴笠被蒋称为“文可安邦，武能定国”，毕业后任蒋介石的秘书、保镖兼副官，从此踏上了民主革命的大路。</span></p>\n<p><span>从戴笠</span><span lang=\"EN-US\">30</span><span>岁给自己取的名字就能窥见他早年生活的起伏。“戴笠”取自晋周处《风土记》：“卿虽乘车我戴笠，后日相逢下车揖，我步行，君骑马，他日相逢君须下。”人们常用“乘车戴笠”来比喻不因为富贵而改变贫贱之交。</span></p>\n<p><span lang=\"EN-US\">1897</span><span>年</span><span lang=\"EN-US\">5</span><span>月</span><span lang=\"EN-US\">28</span><span>日，戴笠出生在浙江省江山县保安乡一个殷实家庭，原名春风，字雨农。小时候母亲蓝太夫人找人算命，说他宿命不错，但命中缺水，“父在母先亡”。戴笠</span><span lang=\"EN-US\">4</span><span>岁丧父，</span><span lang=\"EN-US\">6</span><span>岁读私塾，</span><span lang=\"EN-US\">14</span><span>岁入江山县立文溪高等小学，</span><span lang=\"EN-US\">17</span><span>岁考入浙江省立第一中学，因勇于自承过失，三个月后就被学校开除。很快他以第二名考入联合师范，但未入学即投效浙军第一师模范营充学兵，后部队作战失败，流落宁波，蓝太夫人闻讯亲往接其回家，</span><span lang=\"EN-US\">18</span><span>岁时娶毛秀丛为妻。</span></p>\n<p><span>为了找寻救国救民的良方，戴笠</span><span lang=\"EN-US\">20</span><span>岁时重新外出闯天下，那时他在江浙一带小有名气，有“苏杭第一才子”的美誉，因其年少侠义，曾与帮会往来。后在湖州与王亚樵、胡宗南、胡抱一金兰换帖结为兄弟。</span><span lang=\"EN-US\">22</span><span>岁时，戴笠与许世友等人在少林寺习武，希望能以高超的武艺除霸安良，三年后回浙江开办春风武馆。</span><span lang=\"EN-US\">24</span><span>岁时他在上海与青红帮老大杜月笙结为兄弟，</span><span lang=\"EN-US\">27</span><span>岁苏浙战争时，他在故乡发起自卫团，凭藉仙霞险要阻止闽军入浙，使江山县免于涂炭。</span></p>\n<p><span>人说“三十而立”，“人过三十不学艺”，然而戴笠的生活可以说是</span><span lang=\"EN-US\">30</span><span>岁后才开始的。从小就怀有“希圣、希贤、希豪杰”的他，</span><span lang=\"EN-US\">1926</span><span>年（民国</span><span lang=\"EN-US\">15</span><span>年）快</span><span lang=\"EN-US\"><span> </span>30</span><span>岁时，听说“革命朝气在黄埔”，就自改其名为戴笠，考入黄埔军校第</span><span lang=\"EN-US\">6</span><span>期骑兵科，当时黄埔军校的校长蒋介石只比戴笠大十岁。由于成绩突出，戴笠被蒋称为“文可安邦，武能定国”，毕业后任蒋介石的秘书、保镖兼副官，从此踏上了民主革命的大道。</span></p>\n<p><span>一位美国军官这样描述中等身材、体格魁梧的戴笠：“他走起路来像是脊粱骨上了钢条，步子大而有力，像是中国戏台上的英雄人物夸大了的步伐。他那犀利审视的目光，像是要把人的五官和个性记下来以备日后之用。”不过年轻时戴笠很为自己这张长长马脸自惭形秽，特别是他患有鼻炎，经常发出像马哼的声音。很相信命运的他偶然看见相书上写：“观君之相如马，此主大贵，君之前程无量。”从那以后戴笠就常常以马自居，在其</span><span lang=\"EN-US\">27</span><span>个化名中，常有“马行”之类的假名，当然由于命相缺水，戴笠的化名中带水字旁的最多，如“沈沛霖”、“洪森”等，以补命中不足。</span></p>\n<p><span>戴笠所领导之军统局（国民党军事委员会调查统计局的简称），业务多至数十种，不光是人们常说的暗杀、情报这几种，还包括政治、经济、文化等多个方面，其工作人员累计达十万以上，“诛倭锄奸、除暴安良，所捕元恶大憝以千计”。由戴笠一手组成的“忠义救国军”与各地游击部队，以及战后吸收输诚中央之伪军，总数不下一百万人之众。</span></p>\n<p><span>戴笠称他的一生所做的一切都是为了“继续孙中山和革命烈士未竟的事业”，他也一直要求自己和部下要忠于“国民革命的理想，不计个人名利得失”。在重庆军统局山坡上有块无字碑，戴笠经常要求部下“清除一切私心杂念，甘当无名英雄。……无名英雄就要随时准备作出牺牲，他们是坚韧不拔忍辱负重的典范，他们是领袖的工具，只有领袖才能创造伟业名留青史。”蒋介石也曾评价说：“革命的成功，全靠特种工作人员能做革命灵魂、国家保姆。”下面概举戴笠精忠数事，以见一斑——</span></p>\n<p><span lang=\"EN-US\">1933</span><span>年，原本在一二八事变中英勇抗敌的</span><span lang=\"EN-US\">19</span><span>路军军长蔡廷锴，受共产党影响，假借抗日之名宣布福建省独立。戴笠派人策反其将领，不到三个月蔡宣布下野出国流亡。假如当时未能及时阻止中共发动的这种分裂行径，以当时军阀割据的势态，加上日本乘虚而入、分而治之，今日中国可能是另外一番景象了。</span></p>\n<p><span lang=\"EN-US\">1934</span><span>年</span><span lang=\"EN-US\">6</span><span>月</span><span lang=\"EN-US\">13</span><span>日，戴笠破获了日本驻南京副领事藏本英明自导自演的失踪案，使日本出兵阴谋在国际间颜面无存。</span></p>\n<p><span lang=\"EN-US\">1936</span><span>年</span><span lang=\"EN-US\">7</span><span>月，陈济棠与李宗仁发动“两广政变”，不过戴笠早已从海、陆、空三方面暗中部署，一夕间多名将领被他策反，两个月内兵不血刃地结束叛变。至于西安事变，戴笠一再向蒋介石汇报“西北军心不稳”，蒋依然前往。待蒋被抓后，戴笠冒死陪同宋美龄赴西安救蒋。事后他自请处分，反而获得蒋的信任，因为当时很多蒋的亲信干将都躲着不敢出来。</span></p>\n<p><span lang=\"EN-US\">1937</span><span>年七七事变后，抗日战争全面爆发。淞沪抗战之前，戴笠很坚定地对其他人说，这次我们一定要打了。国民党元老吴稚辉问他，武器经济都差得那么远，拿什么打呢？戴笠说：“哀兵必胜，猪吃饱了等人家过年，是等不来独立平等的。”这句话给其他人的震撼很大，后来成了军统抗日的经典创见。据军统大员沈醉回忆，抗日战争中军统牺牲者达一万八千人之多，而当时全部注册人员仅为四万五千余人。</span></p>\n<p><span lang=\"EN-US\">1937</span><span>年戴笠负责成立的苏浙抗日武装别动队（后称为忠义救国军），在敌后方起到了很大作用。淞沪大战前，戴笠赶到上海，吩咐军统的人从日本人的眼皮底下抢来了五六千只军火库武器；戴笠还找到杜月笙，在短短一个月内成立了一万人的“苏浙别动队”，在掩护正规军撤退时，一万人只回来了两千人。当时戴笠白天忙于组织对日情报战和武装别动队，晚上坐车从上海到南京，向蒋介石汇报战况和分析情报。那时铁路已经不通，汽车也只能熄灯行驶，日军飞机不断轰炸扫射，时时如身临鬼门关，他却犯险如常。当时日本人对他颈上人头的悬赏金额，远在对毛泽东悬赏之上。</span></p>\n<p><span lang=\"EN-US\">1938</span><span>年</span><span lang=\"EN-US\">1</span><span>月，奉蒋介石手令，戴笠将敌前抗命退兵的军阀、山东省主席韩复渠，以诱捕方式押送汉口军事法庭审判枪决。并于同月在万国医院病房毒死与韩复渠同谋通敌的四川军阀刘湘。当年</span><span lang=\"EN-US\">7.7</span><span>及</span><span lang=\"EN-US\">8.13</span><span>周年，别动队还在上海发起全市大暴动，迫使日军不得不在上海周边留驻重兵，有效分散了日军兵力。</span></p>\n<p><span lang=\"EN-US\">1939</span><span>年戴笠亲自到越南河内，部署刺杀投靠日本的汪精卫，行动失败后，戴笠又继续部署，</span><span lang=\"EN-US\">1944</span><span>年汪于日本就医时，戴笠密令潜伏的中日混血日籍女佣以慢性毒物致汪并发症死亡。</span></p>\n<p><span lang=\"EN-US\">1940</span><span>年，日皇裕仁派遣其亲表弟高月堡大佐来华北视察，</span><span lang=\"EN-US\">11</span><span>月</span><span lang=\"EN-US\">29</span><span>日，高月被军统特工击毙。当时物资紧张，却有不肖官商乘机走私囤积民生必需品，哄抬物价，大发国难财，军统于是成立经济检察队，将屯粮的成都市长杨全宇判处死刑，将走私贪污的财政部中央信托局经理林世良活埋。</span></p>\n<p><span lang=\"EN-US\">1941</span><span>年，为加强南亚抗日活动，戴笠两次亲赴缅甸建立情报网，在东南亚做到了“只要有华人血统的地方，就有戴笠的情报员”。他还通过孔雀公司领得商用大卡车牌照</span><span lang=\"EN-US\">1000</span><span>张，保证了战时国际物资的运输。</span></p>\n<p><span lang=\"EN-US\">1942</span><span>年可以说是戴笠谍报生涯最成功的一年。国民政府破译了日军密码，不但能提前转移物资，有效避开日军的轰炸，还将日本偷袭珍珠港事件提前通知美国。后来美国从戴笠那里学会了破译日本海军密码，这为美国取得中途岛之战、以及彻底改变太平洋战事起到了决定性作用。</span></p>\n<p><span lang=\"EN-US\">1943</span><span>年戴笠兼任国民政府财政部缉私总署署长和战时货物运输管理局局长。</span><span lang=\"EN-US\">1944</span><span>年日军发动开战以来最大规模攻势，国民政府由北至南除了缅甸之外全线溃败。戴笠麾下的所有忠义救国军及中美合作所游击队全线出击，有效牵制了日军的总攻击。</span></p>\n<p><span lang=\"EN-US\">1946</span><span>年戴笠组织中国交通总局。</span><span lang=\"EN-US\">3</span><span>月</span><span lang=\"EN-US\">17</span><span>日，戴从青岛乘专机赴沪转渝，飞机在雷雨中撞上南京附近板桥镇</span><span lang=\"EN-US\">200</span><span>米高的岱山（又称戴山），最后葬身在困雨沟，年仅</span><span lang=\"EN-US\">49</span><span>岁。……</span></p>\n<p><span>“戴机撞戴山，雨农死雨中”，这让人想起《三国演义》庞统（号凤雏）死在了落凤坡，莫非天命难违？或者应了百姓常说的那句话：“搞诈术的，都不得好死。”</span></p>\n<p><span>戴笠忠于蒋介石，看似奴才忠于主人，但实质上戴笠是把对革命事业的追求融入其中。</span><span lang=\"EN-US\">1922</span><span>年蒋介石永丰舰上救孙中山，其忠心、才干和勇气令戴笠敬佩不已，蒋的才干和洞察力，也让戴笠心甘情愿充当其“耳目手足”。</span><span>假如戴笠没有突然死去，他为民国从事的这些机密恐怕不会这样广为人知。在世人眼里，戴笠生前只是个少将。是什么力量促使戴笠选择特工生涯的呢？戴笠的回答是“只是为了继续三民主义革命”。</span></p>\n<p><span lang=\"EN-US\">1925</span><span>年孙中山去世后，中国各种思潮、各种势力、各种人物，可谓纷繁复杂，好一个春秋乱世。戴笠凭藉自己近距离观察判断，认定蒋介石才是孙中山的真正传人，中国革命的真正希望。在戴笠心里，也深知自己的资历、能力和水准，绝对是在蒋之下；戴笠曾经看过太多与蒋介石抗衡的英雄豪杰们，一个个败在蒋的手下，既便军阀们集体联合起来反蒋，也还是被蒋一一击破，戴笠从心底里佩服蒋介石，心甘情愿充当其“耳目手足”。远的不说，</span><span lang=\"EN-US\">1922</span><span>年蒋介石永丰舰上救孙中山，其忠心、才干和勇气令戴笠敬佩不已，蒋与众不同的坚决反共观点也让戴笠赞同。</span><span lang=\"EN-US\">1923</span><span>年蒋介石从苏俄考察后就认识到：“苏维埃政治制度乃是专制和恐怖的组织，与我们中国国民党的三民主义的政治制度，是根本不能相容的。”在做蒋副官之前，戴笠就具有反共思想。</span><span lang=\"EN-US\">1927</span><span>年</span><span lang=\"EN-US\">4</span><span>月</span><span lang=\"EN-US\">12</span><span>日国民党清党时，戴笠积极站出来揭发同学中</span><span lang=\"EN-US\">20</span><span>余名共产党员，此举得到蒋介石的赏识，从那以后戴笠开始从事情报工作。</span></p>\n<p><span lang=\"EN-US\">1931</span><span>年九一八事变日本入侵中国以来，蒋介石跟一般热血青年不同的是，他深知当时中国国力的孱弱，日本人叫嚣“三个月灭华”是完全可能的。在积极准备抗战</span><span lang=\"EN-US\">6</span><span>年之后的</span><span lang=\"EN-US\">1937</span><span>年</span><span lang=\"EN-US\">8</span><span>月的淞沪大战，一个月内中国军队</span><span lang=\"EN-US\">70</span><span>％的主力就被日军消灭了，而</span><span lang=\"EN-US\">1931</span><span>年新成立的国民政府更是千疮百孔，一旦贸然开战，几个月后军事必败，就必然导致投降以及投降后的割地赔款等丧权辱国行为，这是蒋介石绝对不愿看到的。所以。蒋介石一面假装与日本和谈，一面积极准备抗日。他一再告诫其亲信，中国要想取得抗日战争的胜利，必须依靠国际力量，把抗日战争融入世界反法西斯的主战场；一旦开战，中国能做的就是坚持到底，绝不投降。蒋介石的真知灼见和良苦用心并不为当时的人们所理解，特别是在中共的挑拨诬陷和故意歪曲下，不少人误认为蒋介石不抗日，连张学良这样的国军将领都被中共误导利用了。</span></p>\n<p><span>然而戴笠却是少有的理解、拥护和忠于蒋介石的人。在那个权力纷争不断，谁也不知最后鹿死谁手的年代，戴笠能坚定不移地追随蒋介石，这也是戴笠超于一般人的智慧良善之举。</span></p>\n<p><span>在你死我活的抗战年代，特工这一行是随时拿命来赌博的。</span><span>戴笠<span>在挑选人、改变人、使用人上都有奇招，在短短</span></span><span lang=\"EN-US\">10</span><span>多年内培养出一大批杰出人才，做出让美国人都敬佩的成就。</span></p>\n<p><span>创建军统时，戴笠既运用中国传统的忠义观，也引进孙中山的革命思想。无论多忙，每个培训班戴笠都会当“班主任”，就像蒋介石对于黄埔军校那样。戴笠时常告诫部下，“军统的历史是用同志们的血汗和泪水写成的。重要的是，死亡临头之时，要甘为事业献出自己的生命。”戴笠常把军统比作一个大家庭，并用传统伦理以德相报，团结特工。戴笠向死亡的军统特工父母支付丧葬费，照顾他们的孤儿寡妻，有意地将军统局塑造成一个讲仁义的单位。</span></p>\n<p><span>在忠义上，戴笠用自己的行动树立了榜样。戴笠的结拜兄弟王亚樵曾是</span><span lang=\"EN-US\">10</span><span>万斧头帮的帮主，后成为职业杀手，一心想杀蒋介石，而戴笠一心要保蒋介石，于是两人决裂。</span><span lang=\"EN-US\">1936</span><span>年，戴笠首先逮捕了王的部下，利用部下的妻子在梧州约见王，埋伏的军统特务以石灰撒面，继而枪杀了王。然而对另一个忠于蒋介石的结拜兄弟胡宗南，戴笠宁愿把自己喜欢的浙江警校美人叶霞娣送出国学经济，回来当了大学教授，以此把她培养成胡宗南期待的“像蒋夫人那样”的妻子。</span></p>\n<p><span>在网罗第一线特工时，戴笠找的多是受过武术训练的侠义之士，就像《史记》里刺秦的荆轲，《江湖奇侠传》里放浪不羁、敢做敢为的游侠。戴笠常把功夫大师请到军统局内，还经常用英雄豪杰的故事鼓励众人。为了寻找江湖好汉，戴笠曾派人到嵊县和襄阳等地招兵买马，那里以穷山恶水、土匪游民出名。后来，戴笠也培养了很多爱国青年学生。</span></p>\n<p><span>在军统训练班里，学员要掌握射击、爆破、下毒、电讯等多种技术，还必须接受三民主义等思想。戴笠从一开始就使军统的严格纪律与三民主义思想结合在一起，从而营造出一种特殊的政治文化氛围。在抗日时期，戴笠以“匈奴未灭，何以为家”、“针尖不能两头尖”为训，规定战时特工不许结婚。但戴笠对部下既严格也很体贴；比如</span><span lang=\"EN-US\">1938</span><span>年军统福建闽北站副站长张超，因为与福建省主席陈仪有矛盾而被枪决。戴笠听闻自己的部下被杀，当即跑去向蒋介石告状。哪知陈仪抢先了一步。蒋怒斥戴笠，说他卑鄙无耻，直骂得戴笠汗颜满面；谁知戴笠“噗通”一声在蒋面前跪下，痛哭流涕地说：“张超千错万错，自有‘团体’纪律制裁，他陈仪要抓便抓，要杀便杀，如果校长不能给我作主，以后我也无法再干下去了。”戴笠的哭闹令蒋介石一时无计可施，他索性抬脚用皮鞋对戴笠一阵猛踢，还不停大骂戴笠“下贱！没有人格！”戴笠剧痛之下仍然说：“报告校长，这个我不承认，如果今天我是为个人升官发财而跪在这里，或者是因为工作失败，为敌人所屈服，那就是下贱没有人格。今天我们有一个很好的同志，无辜被人家杀害了，我不为他诉冤，谁来为他诉冤？！”戴笠见蒋还是不肯答应就说：“报告校长，学生无能，并非无耻。我领导无方，现在呈请校长准予辞职。”</span><span> </span><span>当天，戴笠把辞职报告呈送上去。第二天蒋把戴笠召去，用从未有过的亲切口吻，推心置腹跟他讲了自己不得不从全国抗日的大局出发、迁就陈仪等种种苦衷。戴笠泪流满面地回到寓所，题写了“秉承领袖旨意，体谅领袖苦心”</span><span lang=\"EN-US\">12</span><span>个字，并以此成为军统的座右铭。</span></p>\n<p><span>戴笠</span><span>同蒋介石一样，还是个出名的孝子。<span>平时离开家乡半月，必有书信告慰老母。</span>四岁丧父的戴笠对母亲有特别的感情，常自谓“受十年严格母教，数百次苦痛笞楚，方苦炼成今日之我。”平时离开家乡半月，必有书信告慰老母，每有人回江山，必亲选老母所喜爱物品带回，以表孝思。戴笠常对手下的人说要向他母亲学习，“学习她管理如此繁多事务的能力”。戴笠死时，</span><span lang=\"EN-US\">72</span><span>岁的母亲犹在堂，三年后老人弥留之际仍频频呼爱子之名不绝。</span></p>\n<p><span>戴笠有个弟弟叫戴云林，戴笠称他“能力有限，而欲望甚高”，勒令他回籍奉母，不许在外作事。戴笠只有一个独子叫戴善武，又名藏宜；戴笠生前绝不准其带兵，因为担心他“误人误己”。</span><span lang=\"EN-US\">1949</span><span>年</span><span lang=\"EN-US\">9</span><span>月，戴善武被中共逮捕，</span><span lang=\"EN-US\">1951</span><span>年</span><span lang=\"EN-US\">1</span><span>月在万人大会上被枪决，戴家房产被全部没收。</span><span lang=\"EN-US\">1953</span><span>年末蒋介石派专人接戴笠后人去台湾，不过小孙子被其儿媳留在了大陆。</span></p>\n<p><span>个人生活上，</span><span>大陆盛传戴笠既有四不（不喝茶、不吸烟、不照相、不讲究穿着），又诬指其有五好（好高级轿车、好豪华住宅、好洗澡、好喝酒、好色），尤其大肆宣传其好色轶事，指称戴笠</span><span lang=\"EN-US\">40</span><span>多岁当遇到</span><span lang=\"EN-US\">1930</span><span>年代走红的电影明星胡蝶后，从此远离了所有女人，俩人商定抗战一结束胡蝶就与丈夫离婚，而后戴笠正式迎娶胡蝶。然而当今台湾图书馆中的戴笠相关传记，都否定戴笠是好色的，相反地，他自律极严。美国美军中将梅乐斯说他与戴笠三年朝夕相处，随时往见，皆未有如其他传闻说的好色之状；可以说，英雄爱美人，更爱美德。传记作家良雄《戴笠传》也提到，戴笠深夜曾会二位貌美而装束入时的女子，当时流言漫天。其实一位是驻外使节夫人，一位是台湾志士翁俊明所安排与工作有关的日本大学生，皆非外界所想。但戴笠并非不近女色的柳下惠，其妻毛秀丛因癌症死后，他从此鳏居，未再续弦，自然会有寂寞之想。传说中他确有女友，但在朋友劝告下资送留学，而和她断绝关系。说他有“拥有若干女人”，是毫无根据的。因为戴氏熟读儒家经典，有深切忠孝节义等伦理观念，且多年来每逢亡妻忌辰，必默默燃上一炷香，陈设鲜果，虔诚纪念。再者，戴氏原有禁令，禁止工作人员在抗战时期结婚，以其重理智且公私分明的个性，必以身率之，否则如何带人。</span></p>\n<p><span>被大陆描绘成“刽子手”、“恶魔”的戴笠，其实是一位事母至孝，待人至厚的血性汉子。当时共产党视戴笠为心头大患，以为其对国忠诚乃在破坏共党发展，因此对戴笠之诬蔑造谣无所不用其极。而</span><span>享有“台湾抗战小说王”之誉的邹郎，在《戴笠新传》的序中，总论其功如下：“倘若有人要写一部中国情报史，戴先生有四个第一：一、将黄埔基础系统，扩充为爱国人士有志一同，他是第一。二、将国家情报私自扩大为国际情报合作，他是第一。三、将情报技术由人能智慧配合科技运用，他是第一。四、将敌前敌后情报组织，无形有形的秘密机构，武装精良的情报部队，合计达有百万兵员者，他是第一。”作家良雄在《戴笠传》中提出以志节、人品、才略及功业四项评判标准，来定戴笠一生功过，称他为一真正爱国英雄、杰出革命家，或一铮铮奇男子，皆不为过。若以志节观之，戴笠数十年来处处以国家利益为上，献身殉国终不悔，此为其一。以人品窥之，历览戴笠生平，为人淡泊物欲、名利。多年来即使位高权重，从未挟私怨报复，可见光明磊落，此为其二。从才略来看，公职期间，神机鬼藏，胆略绝伦，享誉中外，备受重用，此为其三。自功业观之，弭平重大祸变，抗战时屡建奇功，维护国家交通、经济安定，持平而论，功绩可推为第一人。</span></p>\n<p><span>戴笠堪称史上奇人，若要论其缺点，就是集众多事务、机密于一身，组织分工不健全下突遇不测，导致后继无人，亦使国家遭受重创。戴笠虽求仁得仁，中国与历史却未给他公平的待遇。</span><span lang=\"EN-US\">2011</span><span>年</span><span lang=\"EN-US\">10</span><span>月，中华民国国防部军事情报局和国史馆合作推出《戴笠先生与抗战时期情报作战》丛书，公开许多原始档案和手令。国史馆馆长吕芳上在发表会上认为，中国大陆并没有可以运用的史料档案，只能凭藉着过去军统人员的回忆录，许多真相都被扭曲。而这套书籍的出版，可为这位“中国近代史上最神秘的人物”揭开一层面纱。</span></p>\n<p><span>真可谓，滚滚长江东逝水，浪花淘尽英雄；但真正的英雄，却不会被遗忘。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":991,"categories":[9203],"tags":[9400,12685,26659,28510,10135]}