{"id":198808,"link":"https://chinadigitaltimes.net/chinese/2011/11/颜昌海：民主化了，中国还能从缅甸捞到“好处”-2/","date":"2011-11-29T12:31:27Z","modified":"2011-11-29T12:31:27Z","title":"颜昌海：民主化了，中国还能从缅甸捞到“好处”吗？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://chinadigitaltimes.net/chinese/files/2011/11/bd39ee051.gif.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p><span>在美国国务卿希拉里即将对缅甸进行历史性访问的前夕，<span lang=\"EN-US\">11</span>月<span lang=\"EN-US\">28</span>日，国家副主席习近平在北京会见到访的缅甸国防军总司令敏昂兰，引起广泛关注。 </span></p>\n<p><span>外界高度关注美国调正亚太策略下缅甸军政府与中国大陆的关系。评论认为，缅甸军政府显然不愿意一味依赖中国大陆，作其附庸，但也不会骤然放弃和中国大陆之间的关系。中国大陆显然不愿意失去对缅甸的控制权，在外交困境和美国的围堵下，官媒新华社说，中缅两国军方还应该“加强交流，深化合作”，还表示“老一代领导人建立的友谊经受住了国际局势变化的考验”。但<span lang=\"EN-US\">11</span>月<span lang=\"EN-US\">28</span>日例行的记者会上，外交部发言人洪磊在回答记者有关中缅会谈是否与美国国务卿克林顿本星期晚些对缅甸进行历史性访问有关系时，却非常暧昧地请记者看新闻稿。 </span></p>\n<p><span>多年来，中国大陆一直是缅甸及其军人统治者的“全天候朋友”。缅甸政府<span lang=\"EN-US\">1988</span>年镇压民主抗议者，备受国际社会的谴责，西方国家对缅甸实施了严厉的经济、贸易和政治制裁。但中国大陆却在外交、投资和武器等方面向缅甸军政府提供支持。外界有分析表示，中国大陆和缅甸之间的关系长期处于一种不信任且互相利用的状态下，缅甸利用中国大陆镇压国内民主力量，中国大陆则扶持缅甸“共产党”。此次，中国大陆呼吁中缅加强军事合作，也是想再拉拢缅甸给美国看。美联社引述前美国驻缅甸首席代表、亚洲协会高级顾问克拉泼的话表示，缅甸一直对同中国大陆的关系感到不是很舒服，作为平衡，希望发展同其它大国的关系。他们发展同美国的关系，就是一个选择。</span></p>\n<p><span>缅甸长期处于一种封闭落后贫穷的局面，而其周边的东南亚国家政治经济都有较大发展，对于现政权来说非常不利，目前发展和西方国家的关系、融入世界非常重要。舆论分析：“缅甸不愿意一味地依赖中国大陆，成为他的附庸，对中国大陆新殖民主义扩张，资源掠夺越来越不满。但对国内的政治开放，军政府还要掌握在能控制的范围之内。军政府有自己的政权利益在，同时也有它的历史罪行在，所以缅甸并不会骤然放弃和中国大陆之间的关系。” 还有舆论表示，缅甸军政府此举也可能是想与美国谈判的时候，利用中国大陆作为筹码向美国要“高价”。 </span></p>\n<p><span>舆论表示，缅甸是中国大陆的能源输入国，包括矿产、森林、天然气、石油、高速公路等；连接中国西南到缅甸海岸的第二条输油管计划，这个连结可使中东和非洲原油更便宜更安全地运送，免去通过海盗猖獗的马六甲海峡长途又危险的路程。中国大陆一直希望控制缅甸来保证其在马六甲海峡上的航道安全和庞大的经济利益。但<span lang=\"EN-US\">2010</span>年以来，缅甸举行了选举，并开始释放部份政治犯，还解除了对民主派领导人昂山素姬的软禁。缅甸最近还停止了一项与中国大陆合作的大坝工程。所以，希拉里对缅甸的访问，这件事的新动态绝对是中国大陆政当局要密切关注的。 </span></p>\n<p><span>据美联社报道，希拉里同缅甸政府及反对派领导人的会晤，将能帮助缅甸政府减少国际上的孤立，减少对中国大陆的依赖。报道说，奥巴马政府对缅甸的外交姿态，其部份战略意图在于谋求扩大美国同经济上充满生机的东南亚的关系，以此来制衡中国大陆。但华盛顿民间机构“美国支持缅甸运动”的倡导主任詹尼弗•奎格利说，美国同缅甸政府接触，是缅甸从去年<span lang=\"EN-US\">11</span>月大选并于今年组建民选政府后，出现的“进步迹象”，并非是挚肘中国。她说：“从中国大陆方面来看，值得指出的是，缅甸政权有意同美国发展关系，是抗衡中国大陆在缅甸的影响力。”美联社报道称，中国大陆在缅甸的影响力使得广大缅甸人滋生反感。缅甸总统吴登盛政府最近突然叫停中国大陆帮助兴建的密松水电站项目。吴登盛表示，这个缅甸和中国的合作项目将淹没面积广阔的土地，破坏缅甸主要河流伊洛瓦底江的水流，违反缅甸人民的意愿。文章说，在美国积极努力同缅甸政府进行接触之际，吴登盛的决定发出了一个重要的信号：缅甸并不依赖中国大陆。奎格利认为，这已经开始逐步成为缅甸政府和人民的一个共识。美联社的分析认为，美国同缅甸关系的发展，并非一蹴而就，缅甸所谓的“民选”政府仍需要完全同缅甸反对派领袖、诺贝尔和平奖获得者昂山素姬和解，释放政治犯，并同少数民族实现和平。在此基础上，美国行政当局才能说服国会，取消对缅甸的制裁。不过，即使缅甸政府放松拳头同奥巴马政府握手，也不要指望缅甸会一夜间发生政治变革。 </span></p>\n<p><span>现在的仰光，就是军政府近半个世纪统治下其孤立和管理不善的一座伤痕累累的纪念碑。缅甸军方<span lang=\"EN-US\">1962</span>年通过政变上台，并实施铁腕政策。仰光曾是缅甸首都，也是该国最大城市。这里没有摩天大楼，时不时地电力中断，不断老化的建筑、没有豪华的购物中心，没有地铁系统，其人行道上满是坑坑洼洼。 </span></p>\n<p><span>但<span lang=\"EN-US\">20</span>世纪初，缅甸曾经是亚洲最富裕的国家之一，也是大英帝国殖民地中的一颗耀眼明珠。雄伟的维多利亚式建筑在仰光拔地而起，百货商厦充斥着欧洲进口商品，人们涌入气派的电影院。<span lang=\"EN-US\">1948</span>年脱离英国独立时，依然在很大程度上保留了大英帝国时期的光彩。 </span></p>\n<p><span>仰光在二战期间遭到了日本占领者的蹂躏，但独立后的缅甸不断发生叛乱，军方在<span lang=\"EN-US\">1962</span>年的政变中上台执政。时任领导人奈温采用的“缅甸式社会主义之路”，令该国全面国有化并陷入全球孤立。</span></p>\n<p><span>自从<span lang=\"EN-US\">2010</span>年<span lang=\"EN-US\">11</span>月缅甸举行<span lang=\"EN-US\">20</span>年来的首次大选之后，新政府试图改善国际观瞻，冀望有助走出国际孤立状态。新政府首先释放被软禁长达十多年的反对派领袖昂山素姬，总统吴登盛<span lang=\"EN-US\">2011</span>年<span lang=\"EN-US\">8</span>月还与昂山举行了历史性的会晤，商谈民主和解。不但美国国务卿希拉里下月要访问缅甸，近日又获在<span lang=\"EN-US\">2014</span>年担任东盟轮值主席国，各方关注后续发展。希拉里是近<span lang=\"EN-US\">50</span>年来首位访问缅甸的美国国务卿，遭国际社会孤立半世纪的缅甸，若能继续改革开放，或可藉此脱困。</span></p>\n<p><span>白宫副国家安全顾问罗德兹表示，虽然美国国务卿希拉里计划前往缅甸访问，但现在还不是放宽对缅甸制裁的时候。联合国大会<span lang=\"EN-US\">21</span>日对缅甸决议案也强调，虽然目前缅甸民主有些进展，但缅甸仍存在“对人权及基本自由的系统性侵犯”，如缅甸当局“任意拘留、强制失踪、性侵及其它形式的性暴力、虐待及残酷，不人道或羞辱人格对待”，也关切克伦族）等少数民族所遭受的对待。 </span></p>\n<p><span>近年缅甸的战略地位日益重要，部份原因是它拥有巨大的自然资源，并且因其地处亚洲最大的两个增长引擎——中国和印度之间。罗德兹说，希拉里此行将寻求缅甸在包括对待少数民族方面的人权进展，但现在要讨论解除对军方支持的缅甸政府制裁，还为时过早。他指出，希拉里此行是为缅甸已发生的变革增添动能，并探索缅甸未来政策的后续发展，而这也是美方关切的重点。</span></p>\n<p><span>目前，缅甸当局已展开和反对党与少数民族的对话，缅甸民主运动领袖昂山素姬领导的全国民主联盟这个月决定作政党登记，昂山素姬也预定参加即将举行的补选，这将是她自<span lang=\"EN-US\">1990</span>年以来的首次参选。缅甸议会有<span lang=\"EN-US\">48</span>席需要补选，补选日期尚未出炉。 </span></p>\n<p><span>当年昂山素季的<span lang=\"EN-US\">NLD</span>、掸族民主联盟<span lang=\"EN-US\">SNLD</span>、其他非缅族政党等获得压倒性胜利，但选举结果不为当时军政府承认，谁不服就枪杀谁，昂山此后被长期软禁直到去年获释。<span lang=\"EN-US\">NLD</span>也在去年被军政府强制解散。美国总统奥巴马日前表示，他很高兴见到缅甸释放政治犯、解除媒体禁令、以及过去几年放宽法律限制，都是缅甸多年来迈向改革的重要指标。 </span></p>\n<p><span>在国际一片看好，欢迎“缅甸之春”回归国际社会，脱离军政体制下导致的经济停滞状态之际，大陆官办的香港“中国评论社”则评论“缅甸民主的希望言之过早”。文中指，虽然缅甸媒体大为松绑，媒体可以批评和质疑政府，针对部份国外网站的封锁业已取消，允许独立工会成立，并可能很快通过保障游行示威权的法案；吴登盛宣布了大赦，释放了包括扎迦纳在内的数千名政治犯，邀请流亡者回国。但这一切“新政”都是在今年<span lang=\"EN-US\">1</span>月<span lang=\"EN-US\">31</span>日生效的《缅甸联邦宪法》窠臼下，宪法规定缅甸三军总司令为武装力量统帅，军队代表在任何一级议会中都拥有<span lang=\"EN-US\">25%</span>的固定席位，这部曾被斥为“让军人专权合法化”的工具，<span lang=\"EN-US\">18</span>年来屡屡引发反抗浪潮。中评社指，在一系列国际制裁下，缅甸投资来源匮乏，资源输出目的地单一，许多军政府领导人上了制裁黑名单，在国外旅行、开设账户都受到限制，缅甸当局的变革不过是试图换取外界的“松绑”。从缅甸民主历程看，如吴努的两次上台、“奈温新政”、“后奈温时代”的<span lang=\"EN-US\">1990</span>年人民议会选举等，最终都被证实为假民主，如今当权的仍是那一批人，他们的让步、妥协，每次破局，无不是因为军界强人们发现，变革开始威胁到特权的安全。 </span></p>\n<p><span>文末称，缅甸的“民主希望”，不过是军人特权阶层以适当妥协换取特权永固的策略和交易试探，未来何去何从，仍需拭目以待。 </span></p>\n<p><span>对此，缅甸华人貌强表示，缅甸三分鼎立，军政府、民主力量、各族人民力量，谁也吃不掉谁。奈温执政时期，使缅甸由东南亚繁荣富裕之佛国，沦为世界最穷国之一；备受国际孤立和制裁的缅甸军政府，<span lang=\"EN-US\">20</span>多年来，一向与中国大陆当局互为依存。<span lang=\"EN-US\">2010</span>年参选的军人政府甚至允许中国大陆建造价值<span lang=\"EN-US\">15</span>亿美元的高科技监听装置，监控孟加拉的飞机和船只往来。缅甸在国际经济制裁下，与中国大陆的关系变得更加密切，经常被说成中国大陆的附属国，成为中国大陆在能源等大宗商品方面的关键新来源。为满足中国大陆需求，一条横跨缅甸国土的重要管道正在修建。 </span></p>\n<p><span>长期执政缅甸的军事当局，<span lang=\"EN-US\">1988</span>年血腥镇压民主运动；<span lang=\"EN-US\">1990</span>年，拒绝承认大选结果，强行解散反对党；<span lang=\"EN-US\">2007</span>年，再度血腥镇压以僧侣为主的民众请愿。<span lang=\"EN-US\">2010</span>年<span lang=\"EN-US\">11</span>月，缅甸军事当局在没有实际反对党抗衡的情况下，宣布举行“大选”，军方背景的巩发党宣布“胜选”，并由脱下军装的原军方将领组成“文职政府”，原军事将领吴登盛出任“总统”，选举曾被西方国家政府指责为一场欺骗。缅甸孤立下的经济完全依赖中国大陆国企和中国商人，这些经济活动通过利润丰厚的资源或建筑特许权积累巨额财富，常被外国批评为特权经济。 </span></p>\n<p><span>但在今年<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">30</span>日新政府突然宣布暂停兴建总值<span lang=\"EN-US\">36</span>亿美元的伊洛瓦底江水力发电厂密松大坝，令国际社会关注。因为密松大坝如同中国的三峡大坝，是由缅甸军方多年的盟友中国大陆当局出资，建成后<span lang=\"EN-US\">90%</span>电力将输往中国，而已完成投资<span lang=\"EN-US\">20</span>余亿美元可能打水漂。</span></p>\n<p><span>吴登盛被称为缅甸改革派的代表。 </span></p>\n<p><span>近期，<span lang=\"EN-US\">1962</span>年奈温发动军事政变后，流亡海外的缅甸第一任总统苏瑞泰的最小儿子韩永贵返国，与<span lang=\"EN-US\">12</span>个政党会面。他说，和平需要时间逐步争取，议会政治才能结束独裁制度，缅甸法律既不平等、也违反人权，必须结束特权公司垄断性经营。他总结<span lang=\"EN-US\">8</span>天访问行程的观感，人民表示政府改革为自发性，各党派参与改革不是支持旧政府，而是加强缅甸民主建设，即使改革非真心，民众也要推动改革向前走。</span></p>\n<p><span lang=\"EN-US\">2011</span><span>年<span lang=\"EN-US\">11</span>月<span lang=\"EN-US\">24</span>日，缅甸议员表示，由军方掌控的缅甸国会通过法案，允许民众举行和平示威，这是受孤立的缅甸一连串改革的最新行动。若开民族发展党上议院议员埃貌表示，法案要求示威者提前<span lang=\"EN-US\">5</span>天知会当局，但这项法案需总统登盛签署才能成为法律。 </span></p>\n<p><span>埃貌告诉法新社，示威者将可持旗帜及党的标志，但必须避开政府建筑物、学校、医院及大使馆等地。缅甸僧<span lang=\"EN-US\">4</span>年前曾带头发起番红花革命，当局当时以残暴手段镇压这起大规模示威活动，至少<span lang=\"EN-US\">31</span>人死亡并有数以百计僧侣遭到逮捕，许多人目前仍在大牢中。 </span></p>\n<p><span>经历将近半个世纪军政府执政的缅甸，<span lang=\"EN-US\">2010</span>年<span lang=\"EN-US\">11</span>月举行<span lang=\"EN-US\">20</span>年来的首次大选，并接着在<span lang=\"EN-US\">2011</span>年元月成立国会。但当时许多观察家都认为这个改变只是幌子。</span><span>但缅甸新领导阶层之后采取许多改革措施，让国际观察家感到惊讶。</span></p>\n<p><span>缅甸虽然是试图化解国际孤立而着手改革，但有了开始就会向前方发展，因为人民会因为改革而觉醒，不允许后退。这也是中国大陆官方至今不敢改革的根本原因。那么</span><span>民主化了，中国大陆政府还能从缅甸捞到“好处”么？</span><span>缅甸人民及其统治者，还能将<span>中国大陆政府当成</span>“全天候朋友”吗？！</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,11741,13348,8584,28510,8642,10135]}