{"id":198813,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-思潮与政见-放眼东亚谁是中国的盟国？/","date":"2011-11-29T12:32:06Z","modified":"2011-11-29T12:32:06Z","title":"法广 | 思潮与政见: 放眼东亚谁是中国的盟国？","content":"<div>\n<p>由于美国首次与会，不仅使得此次东盟系列峰会超出了地域范围，提升了东盟各国在世界上的影响力，而更重要的是美国的与会，显示出这一区域在全球地缘政治版图上地位的变化。造成这一变化的最重要原因无疑是中国的崛起。近几年来，无论是在东北亚还是东南亚地区，海上冲突均呈现上升态势，而所有这些冲突均直接或间接同中国有关。最近，中国与越南海上冲突频繁，围绕南沙群岛领土争议也日趋紧张，将越南、菲律宾等重要东盟国家卷入其中。<br />面对中国在南海的强势突进，东盟各国需要做出战略选择。从此次峰会所体现出的趋势看，这种选择至少包括两个方面。一方面是东盟各国加强内部凝聚力，强化东盟安全整合机制；另一方面即是实质性加强同美国的政治、经济尤其是安全关系。美国此次加入东亚峰会乃是一件对于东盟国家具有重大意义的战略部署。</p>\n<p>作为冷战后硕果犹存的超级大国，美国当然不希望失去对亚太地区的影响力，也不乐意看到中国成为亚太地区的主导力量。通过此次峰会，美国不仅表达了“重返亚太”的决心，也体现出主导亚太事务的意愿。不应忽视的是，美国主导东亚事务的意愿并非是美国一方的单相思，东亚各国战略利益各有侧重，但是东盟各国对美国重返亚洲则有着共同诉求。</p>\n<p>据美国与会官员透露，在19日东亚峰会闭门会议的两个小时内，尽管中国明确表示不希望在会上讨论南海争议问题，各国领导人主要讨论的正是南海安全问题。这一情况充分表明东盟国家希望按国际规范共同解决对南海争议问题的一致看法。中国提出的通过双边途径解决南海领土争端的想法显然不能获得东盟国家认同。</p>\n<p>可以提出这样一个问题：在目前东亚峰会十八个国家中，谁是中国的朋友，谁可能成为中国的盟国？在这十八个国家中，除了东盟十国外，印度、日本、澳大利亚、新西兰、韩国均同美国有着不同程度的军事结盟关系，剩下的一个俄罗斯同美国有着不同战略利益，但显然也不是中国的盟国。而在东盟十国中，菲律宾、越南，马来西亚、印尼、文莱五国均在不同程度上同中国有南海主权争议。泰国、柬埔寨、老挝在湄公河问题上也有着类似南海冲突的感受，以华人为主要社会成员的新加坡同中国没有领土争议，但明确主张美国介入东盟事务。剩下的一个缅甸，本应是中国重要盟国，但最近却出现戏剧性转折。国际上紧靠东盟，接近美国，背离中国。东盟投桃报李，将2014年轮流主席国的荣誉交给缅甸，美国国务卿克林顿也宣布下月访问缅甸。看来缅甸也不是中国可靠的盟国。</p>\n<p>从这一角度看，中国《环球时报》猛烈批评美国的战略取向，将美国“重返亚太”说成是构建“反华同盟”，并非毫无根据。不过，同环球时报具有民族主义倾向的“反华同盟”的判断不同，亚洲有评论更多地从价值认同角度作出判断，将中国的军事崛起看成是不认同普世价值的专制帝国的崛起。最近，日本前国防大臣小池百合子撰文表示，东亚地区面临两种战略重构的前景，要么建立一个多边的和平协调机制，要么形成一个由中国主导的军事同盟。同环球时报的“反华同盟”的说法有异曲同工之妙。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[]}