{"id":198877,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国缘何倒退百年？（二）/","date":"2011-11-29T18:31:07Z","modified":"2011-11-29T18:31:07Z","title":"中国缘何倒退百年？（二）","content":"<p><p>三、 唐德刚的“三峡论”昏话 </p>\n<p>大陆人笃信唐德刚与黄仁宇的“大历史观”，我觉得就如同咱们当年坚信马列主义的“科学真理”一般。这不是说我认为唐德刚所有的结论都是错的，也不是认为中国的前途一定是悲观的。党妈妈在往死里打我们时常常哼哼教导我们：“问题不在大小，关键在于态度。”我之所以讨厌老唐，其实也就是他那傲慢刚愎的伪科学态度，以及极度幼稚可笑的思维方式。 </p>\n<p>我历来认为，结论是否正确并不重要，重要的是思维方式，而唐德刚与黄仁宇的所谓“大历史观”之所以是垃圾，乃是他们“发现规律”的路子与马克思一样，压根儿就是伪科学。偏偏他们（尤其是老唐）还要标榜自己叛卖的那套是“社会科学”，老唐还要特地用英文注明，告诉读者那是social sciences，像煞了马克思。而如今国内的“民主派”笃信他发现的“社会转型规律”，恰如当年叫卖“赛先生”的陈独秀认定马克思主义是科学一般，都是因为不知道怀疑主义才是真正的科学精神。任何声称在缺乏证据支持时，都只能视为假说，哪能当成已被证明的定律而信之不疑？更何况他那些宏大声称连逻辑自洽都做不到，完全是“论而不证”。用咱们四川话来说，便是“鼓倒起说了霸起听”，不容分说强迫读者接受的武断命题。 </p>\n<p>例如老金代他总结的第一条，就完全是中宣部发布的国庆游行口号，与“美帝必败”一般斩钉截铁： </p>\n<p>“过去五千年的一部中华通史，实是一部‘帝王专制史’；而今后五千年（至少一千年吧）的中华通史，将是一部‘民主政治史’。此一转变，实是任何人力、物力，皆不能逆转者也。这就是吾所谓的历史的‘必然’”。 </p>\n<p>如此宏大立论，证据何在？老唐给出来的论据却是否定自己的： </p>\n<p>“可是今日的历史，却是将来历史的背景。吾人如能看清了今日历史的特性，那么对历史转型的下一阶段，也未始不能略探端倪。这种预测，古史家和宗教家名之曰‘因果’。现代社会科学史家，则视为历史形成的造因（Historical Causation）。知其因，原可测其果，只是在因和果之间，要没有变量才好，而变量也是历史发展之常规，任何向前发展的历史，皆无法完全避免之也。” </p>\n<p>既然历史构成了现实乃至未来的“造因”，而“过去五千年的一部中华通史，实是一部‘帝王专制史’”，那这“造因”就只会再造出未来五千年或至少一千年的帝王专制史吧？怎么又会得出“今后五千年（至少一千年吧）的中华通史，将是一部‘民主政治史’”的相反结论呢？这是哪家的因果律？ </p>\n<p>然而老唐却把春秋战国时发生的从封建制到郡县制的“第一次政治社会制度大转型”，当成自鸦片战争以来中国 “第二次政治社会制度大转型”的发生原因，甚至据此判定第二次转型所需的时间，这话有谁能理解？这两次转型相隔两千年（还亏老唐是学历史的，居然连“过去五千年的一部中华通史，实是一部‘帝王专制史’”的昏话都会说出来。漫说中国历史绝无五千年，而且，既然在春秋战国时发生了政治社会制度大转型，怎么还能说此前的历史也是“帝王专制史”？那转型表现在哪里？难道他连周天子与秦始皇的区别都不知道么？），两者之间究竟有何因果关系？又有什么可类比性？是不是两者的难度一样，影响因素全等，以致两者的时程必然相等或相近？ </p>\n<p>既然是科学，当然就有普适性，适用于中国者，必然也适用于其他国家。可欧洲国家中世纪实行的是封建制，从未发生类似中国的从封建制到官僚制的社会转型，日本也类此，从封建制直接就转入了资本主义社会，这又是什么原因？用老唐发现的“必然规律”该怎么解释？在这种情况下，又该如何去测算人家从专制制度转为民主制度的时间？莫非是等于零不成？英、法、意、德、奥、西、葡、两瑞、波、捷、日等国，从专制社会变成民主社会经历的时间完全不一样，其中有的国家如德、意还从旧式专制制度转为现代极权制度，而且生命力还相当旺盛，以致英美必须联合一个更邪恶的极权国家才能将其摧毁，强迫它们走上民主道路，这又是怎么回事？为何这些连中小学生都知道的事实，竟然会在他建立“科学规律”时所取的视野之外？ </p>\n<p>看不见这些也倒罢了，最搞笑的，还是唐德刚连自己反复强调过的史实都述而不见。他多次误引毛泽东的诗：“百代都行秦法政”（应为“百代都行秦政法”），强调自秦始皇至鸦片战争，中国的“政治社会制度”都没有实质性改变，却丝毫看不出，根据他的“科学理论”，这中国历史上最触目的现象必有原因，而它本身也构成了Historical Causation。是这，而不是从远古封建社会转变为官僚社会，才是影响现实乃至未来的更重要的因素。 </p>\n<p>历史当然是现实和未来的一个“造因”，但那不过是影响因素之一。任何一个粗知近现代史的人都能看出，西方文明的冲击，才是导致中国发生社会转型剧变的最重要的动因，唐德刚本人也不得不承认这一点： </p>\n<p>“在西方文明挑战之下，我们的传统制度被迫作有史以来‘第二次政治社会制度大转型’”， “这第二次大转型是被迫的，也是死人如麻，极其痛苦的。这次惊涛骇浪的大转型，笔者试名之曰‘历史三峡’。我们要通过这个可怕的三峡，大致也要历时两百年，自1840年开始，我们能在2040年通过三峡，享受点风平浪静的清福，就算是很幸运的了。” </p>\n<p>却原来，传统制度“作有史以来‘第二次政治社会制度大转型’”，乃是外力逼迫出来的人为努力，并非“历史的造因”自然驱动之下出现的“中国历史发展之常规（natural course）”？既然如此，还奢谈什么“历史发展的必然规律”呢？如果地球上只有中国，这种“第二次政治社会制度大转型”还会自然而然地发生么？ </p>\n<p>所以，白让老唐以历史为终身职业，研究了半天近代史，也看到了若干现象，却完全是如入宝山空手回，整个满拧了。他本来应该看出，春秋战国时期发生的从封建制到官僚制的社会转型，在中国造出了一个强大的官僚阶层。这种社会构建方式，以及与之相匹配的儒道释软件，赋予了传统制度惊人的稳定性与保守型，而这就是它历两千年不走样的基本原因，也是它区别于欧洲发展史的最明显特征。但在西方文明入侵中国后，这超稳结构就再也不灵了。亡国之祸逼得朝廷主动全盘改革传统政治社会制度，使之与国际接轨。 </p>\n<p>既然如此，那我们就没有理由相信，若是除去这外来的驱动因素，中国一直处在封闭状态，国人还会自己去打破那已经行之有效长达两千年的超稳结构，对之进行彻底改造，使之变成与西方民主制度相似或甚至相同的政治社会制度（亦即老唐所谓“现代政治社会制度”）。如果传统社会中真有这种自发变革动力，那就无法解释此前为何会“百代都行秦政法”，沿用基本同一个政治社会制度长达两千年之久，更无法解释朝野为何要万众一心地抵抗西洋生活方式，拒绝改革旧有社会制度，以致在鸦片战争爆发后长达一个甲子的岁月里无所作为。哪怕是在八国联军占领了北京，鬼子逼着清廷处决了顽固派巨孽，排除了改革的最大障碍之后，慈禧强制推行全面改革仍然遇到了顽强抵抗，以致老太太烦闷得声称要去跳湖自杀。 </p>\n<p>因此，Historical Causation确实存在，只是老唐把牛逼扯到马胯上去了（excuse my French），迫使中国实行政治社会制度转型的Causation是西洋文明的冲击，用老毛的话来说就是“外因”；而抵抗这一冲击，使得转型无比艰难的Causation则是“百代都行秦政法”的保守的历史文化传统，以及由它模塑的相应的政治社会制度，用毛的话来说便是“内因”。在此，外因是驱动改革的动力，而内因是妨碍改革的阻力。既然在外力的无情逼迫下，中国改革都还如此困难，那在没有这种外来的驱动力的情况下，中国还会自动进行“第二次政治社会制度大转型”么？ </p>\n<p>所以，原地兜圈才是中国社会的natural course，这是一个敢于直面历史、直面现实的人不能不作出的结论。如果硬要套用老唐的“三峡”比喻，则我们只能说，推动大船行进的江水是外来的压力，而妨碍大船飞流直下的是历史文化传统建起来的三峡大坝。在这个经过外来“变量”modified了的artificial course中，正因为大坝太雄伟，大船才会被撞得遍体鳞伤，几遭灭顶。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[19275]}