{"id":198811,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-中国观察-中国在南海切不宜过急行事/","date":"2011-11-29T12:32:01Z","modified":"2011-11-29T12:32:01Z","title":"法广 | 中国观察: 中国在南海切不宜过急行事","content":"<div>\n<p>北京《环球时报》的社论称：“不让美国来亚洲搞针对中国的‘巧实力外交’是不现实的，让中国心甘情愿接受美国的布局，任由亚洲国家一个个成为美国‘防范中国’的盟友，同样是幻想。” “南海及东海之争，只是东亚事务的一小部分，美国和一些国家相互利用，把它们炒成东亚最紧迫的难题，它们各自从中获利。只要中国投入力量，就能让这种获利变得痛苦不堪，使它伴随代价，有一两个回合，就有希望让争议国家在海洋问题上回归同中国协商的合作态度。中国必须做这样的‘阻击’，如果中国放弃，美国一些人会真的以为美国能永远主导东亚。”“虽然中国的综合力量远小于美国，但中国反对美国主导亚太可以调动的资源，多于美国为推行这一主导可以使用的资源。只要中国耐心、持续地做下去，中国周边‘经济靠中国、安全靠美国’的生存之道就维持不下去，美国‘重返亚太’的傲慢也将收敛。”　</p>\n<p>香港《信报》署名薛理泰的评论称：“实际上，无论南海蕴藏多么丰富的石油、矿产，又或主权归属何国，跟美国并没有多大的利害关系；她是从国际战略大格局的角度看待南海问题的。中国在没有‘搞掂’美国的情况下，在南海切不宜过急行事。当今美国是世界龙头老大，国际地位犹如中国国内的‘一把手’。一事当前，假如与其顶着干，恰如逆水行舟，结局是不容乐观甚至悲观的。”</p>\n<p>香港《明报》的社论称：“美国未来的战略重点回到亚洲，策略是经济为包装，内含政治考量而以强大的军力为后盾，软中带硬，不能随便视之。”“在东亚的争夺，美国在军事和金融方面是领先中国，但在区内合作以及经济参与这两方面，美国远远不及。这是中国的强项，北京务必明白，美国一些人的盘算，是设法让北京在军事上露出底牌，这么一来，恐华症便有巿场，美国的计谋即可得逞。今天内地一些鹰派言论颇有支持，有人更是跃跃欲试30年来的军力进展，此为大忌，一旦兵戎相见，若胜，东南亚诸国从此避走；若负，则伤及元气。老实说，在目前阶段，常规战比并，中国面对日美失利机会颇高，何必利人不利己。对美日斗而不破，对东南亚诸国坚持共享互荣，这才是长期策略。”</p>\n<p>台北《旺报》的社论称：“面对美国在东亚峰会的强势，北京在‘斗而不破’的原则下低调响应，是务实而聪明的作为。面对中美对立的东亚国家，其实各有利益算计，未来的亚太安全情势发展，未必尽合美国之意。反倒是北京应静心思考，多年来周边国家为何无视中国‘永不称霸、永不扩张’的政策宣示？北京强调中国对外讲求和平、协调、开放与合作，更多次重申睦邻友好政策，但为何双边或多边的经济互惠，迄今未能改善政治互信问题，它带来的反而是周边国家更多的疑虑和不安？欧巴马现阶段对中国实行‘胡萝卜’与‘棍棒’策略，与其谓是蓄意碰触中国的核心利益，不如说是为展示美国领导地位不容挑战的决心。近些年来，中国的‘价值中立’外交政策，相较西方对外援助强调善治、民主、透明化、法治或人权保障的道德诉求，确实有助于其扩大在开发中国家的影响力，间接削弱了美国的全球霸主地位。美国主流媒体称其为北京的‘魅力攻势’，藉以警示白宫，中国已是当下最具实力挑战美国领导权的国家。”“目前看来，价值观的差异已造成中美建构共同领导伙伴关系的困难，美国的亚太战略布局又明确摆出包围中国的态势，中美关系难免持续陷入‘竞争与合作’及‘摩擦与和解’的循环。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[9154,14115]}