{"id":198870,"link":"https://chinadigitaltimes.net/chinese/2011/11/自由亚洲-杭州自由撰稿人昝爱宗个人微博被封杀/","date":"2011-11-29T18:00:57Z","modified":"2011-11-29T18:00:57Z","title":"自由亚洲 | 杭州自由撰稿人昝爱宗个人微博被封杀","content":"<p><p>浙江杭州的自由撰稿人昝爱宗的新浪和腾讯微博日前被封杀，理由是触及敏感信息以及含有不文明的内容。</p>\n<div>\n<p>浙江杭州的自由撰稿人昝爱宗在新浪微博和腾讯微博上拥有众多的的“粉丝”，但他的新浪微博11月27号被屏蔽，就在同一天，他发现他的腾讯微博也被关闭：</p>\n<p>“新浪可能内部有一个名单吧，所有发敏感信息的人，如果他开一个微博就给他关掉一个微博吧。我从刘晓波获奖以来到现在已经关了第六个微博了。包括新浪和腾讯。第一次关是因为刘晓波获奖我发布了消息就给我关掉了。这牵扯到各种敏感信息吧，因为这个标准也没告诉我。他就是说你发布了比较敏感的信息，所以关掉。”</p>\n<p>昝爱宗说，新浪冻结他的微博的理由是“经查询确认，由于微博中发表的内容包含较敏感的信息内容，新浪的微博无法承载此类内容，建议您可以通过其它的途径进行发表。违规操作，微博功能无法恢复。请谅解！”腾讯关闭他微博的理由是其微博含有不文明的内容。昝爱宗说，他的新浪和腾讯微博内容所涉及的话题包括1958-1961年中国大饥荒饿死三千多万人的信息，以及批评中宣部控制网络涉及文字狱的话题。他质问新浪说，难道这些内容都是“不文明”、“较敏感”的信息，新浪微博和腾讯微博还让人说真话吗？</p>\n<p>“基本上不知道它的戒令的范围就给关掉了。关掉以后你真的没办法。你的影响力比如将近５０００个粉丝，关了以后，你的粉丝变成零了。它不让你发言，减少你在微博上的影响力。不让你在微博上活跃了。” </p>\n<p>昝爱宗说， 他的新浪微博第一次被封杀是在2010年10月8日刘晓波获得诺贝尔和平奖后的一天，他因为在微博上使用了刘晓波的头像，也转了刘晓波获奖的信息，当天就被封杀，至今不能恢复。每次她的微博被关闭，他只好重新登记注册一个新的微博：</p>\n<p>“这标准也不是新浪制定的，肯定是监管新浪的政府部门制定的。政府命令新浪做这个恶事。但是新浪并不是它主动做恶事，是被逼无奈。新浪只是具体执行者，真正上面禁令的，它知道具体的违反的标准。新浪也知道，但新浪不愿意说。因为这是一个企业，它不敢说它企业范围以外的事。”</p>\n<p>山东大学退休教授孙文广说，新浪公司封杀一些敢于说真话的个人新浪微博，其幕后的黑手是中宣部：</p>\n<p>“现在中国所有的媒体都是在中共的操控之下了。网络上也是这样。它要控制。现在中国的宣传部对所有的媒体控制是非常严厉的。”</p>\n<p>昝爱宗说，他目前只能在一些在境外注册的微博网站上发表文章和信息，例如推特：</p>\n<p>“新浪的网友他不大会看。推特在这边还没有影响力，你就好像是自拉自唱一样。外国人也看不懂中文。中国人能看到你的微博，但是给关掉了。”</p>\n<p>接受采访的两位人士都呼吁中宣部立即停止违法封杀个人微博网站，尊重公民的言论自由权利。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9041,19063,19065,28510,9625]}