{"id":198907,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-公民广场-上海独立参选人刘生敏：这次的选/","date":"2011-11-29T22:01:20Z","modified":"2011-12-31T03:58:15Z","title":"法广 | 公民广场: 上海独立参选人刘生敏：这次的选举静悄悄","content":"<div>\n<p><strong>法广：您已经参加过两次基层人大代表选举，这是第三次。同前两次比较起来，您有什么特别的感受？</strong></p>\n<p>刘生敏：我是上海的第一个独立候选人，06年和09年两次参加浦东新区人大代表的竞选，这是第三次。总体来讲，这一次我遇到的阻力比前两次要小多了。比如我发放宣传资料，没有警察呀、城管呀、居委会的人当面来阻挠，这一点可以说是一点进步。但有两方面退步了。第一个就是选区范围到现在选举已经结束了，我还不清楚；第二个就是我本人的选举结果，我得了多少票，到现在也不知道。这一点和前两次没有区别；第三个就是所谓选举监督仍然是空缺的。我仍然不能到自己知道的几个选举站进行监督。要求派遣选举观察员也没有办法落实。几位搞基层选举调研的大学生想到现场去看，都不让进去。一些选举专家到我的选区来参观，他们也没有能够进去。</p>\n<p><strong>法广：您当上正式的候选人了吗？您被列入正式的名单上了吗？</strong></p>\n<p>刘生敏：这一次我连初步的候选人都不是，前两次我还通过了初步候选。根据中国的选举法规定，十名以上选民就可联名推荐候选人。这一次我有33位选民联名推荐，但是，当局找了种种理由，说我33位选民够资格的不足十位，也不给我一个书面的说法。这件事我已经投诉到上海市人大常委会，到现在也没有得到答复。</p>\n<p><strong>法广：您既然没有通过初选，更没有成为一位正式的候选人。那您为什么说不知道有多少人投自己的票，您为什么有这种期待呢？</strong></p>\n<p>刘生敏：因为根据中国的选举法规定，对于正式的候选人，选民可以投票赞成，可以反对，可以弃权。如果都不认同，还可以另选他人。比如只要写上我的名字就可以。如果写我的名字的人超过了正式候选人，并且符合当选条件的话，我也照样能够当选。</p>\n<p><strong>法广：那么，在这种情况下，您的名字怎么会被选民知道呢？因为没有进入正式的名单，您的竞选造势应该说会受到影响。如何才能让大家知道，如何才能让选民把票投给您呢？</strong></p>\n<p>刘生敏：根据选举法规定，我是可以对自己进行宣传的。但是上海市人大常委会公布了一个“选举问题解答”，他们在里面说不准许选民“自行宣传” 。这个问题我也已经向上海市人大常委会和全国人大常委会提出了申诉。我认为阻止选民自行宣传违反宪法和选举法的规定，侵害了选民有选举权和被选举的权利，特别是被选举权被剥夺了，同时也把选民的选举权和知情权也剥夺了。中国的地方选举这次有一个大退步，就是静悄悄地进行，官方的媒体都没有进行任何报道，只是在11月2号，初步候选人出来之后，才以媒体的方式，重申了市人大常委会的一个错误的说法，就是不准许自行宣传。他们一方面不敢通过官方的正式文件给予答复，另一方面他们通过新闻媒体大肆地造谣。</p>\n<p><strong>法广：您既然被剥夺了宣传造势的权利，在这种情况下，知道您的人会很少吧？或者说您能用什么办法让选民知道您？</strong></p>\n<p>刘生敏：尽管他们通过媒体、通过所谓的“问题解答”、通过选举工作人员来造谣，说不许自行宣传，但是正如我前面提到的，我在进行宣传的时候基本上没有遇到前两次那么多的阻力。前两次他们阻挠我，动用了警力，动用了城管大队，动用了居委会，动用了物业公司的保安。这一次我只是在个别小区遇到了阻力。但总体上比前两次小得多。因为宣传是合法的。当然也发生了居委会的书记偷偷撕毁我的海报的事，我把这件事告到了警署，但这位书记在警署不承认撕毁过我的海报，这也证明撕毁我的海报是非法的，撕了也不敢承认吗。</p>\n<p><strong>法广：在您的努力下，您的名字还是被不少选民知道了，是吧，尤其是本选区的选民？</strong></p>\n<p>刘生敏：我的宣传面实际上可能超过了我的选区范围。但是选区里的许多单位的选举权都被剥夺了。这次选举有个很大特点，就是偷偷地进行。很多单位的选民都没有能够进行登记。同时选区范围也没有任何公告，造成大量的本来有选举权的选民都没有能够参加选举。就我个人而言，在我所属的选区，绝大多数小区我都宣传到位了。我发出了选举竞选名片一万多张。张贴海报也要七八十张。宣传传单也发放了四五千张。</p>\n<p><strong>法广：您还是利用了新媒体的手段是吧？网呀，博客呀 等等？</strong></p>\n<p>刘生敏：网上我用了微博和博客，有一些人知道我的博客。还有一些选民打电话给我表示支持。</p>\n<p><strong>法广：您的身份是中国业主大会研究会秘书长，您从事的工作主要是什么呢？</strong></p>\n<p>刘生敏：这是一个民间机构，我主要是从事社区的业主委员会的顾问。是上海唯一的一个业主委员会的专业机构的负责人。</p>\n<p><strong>法广：您的工作和您要选举有什么联系呢？您为什么要作为一个独立参选人来参选？而且您已经参选过两次，这是第三次了？</strong></p>\n<p>刘生敏：我主要从事社区工作。中国的社区是整个中国社会的一个细胞。社区的好坏直接关系到一个国家和民族。而且我认为中国的民主要从社区开始。我认为中国的民主化进程是三部曲，就是业主委员会，居民委员会，基层人大代表。这是中国城区里的三大直接选举。业主委员会就是要行使财产权，居民委员会是居民自治权的行使，人民代表则是行使作为一个国家主人公的权利。我认为三者互为关联。所以我有一个长期的三十年的计划，就是十年业委会，十年居委会，十年基层人大代表。这是一个长期的过程，如果说连社区也管理不好，那也管理不好国家。</p>\n<p><strong>法广：您多年来参加社区活动，多年来参加这种直选，您也了解全国各地这次直选的进展情况。就从您个人的经验看来，您觉得这种选举有进步吗？有发展吗？它有什么特点？您有什么期待？</strong></p>\n<p>刘生敏：我认为进步还是很大的。比如在业主委员会这个领域，我已经做了八年的工作。我认为先从少数社区先民主开始，就是在有需求的部分社区和居委会先民主起来。因为中国的法律已经为社区的居民业主实行自治提供了一个法律。包括人大代表的选举。尽管这次当局的选举委员会的做法有很多是违法的，但是真正的选民一旦知道，选民如果要真民主真选举的话，不管官方制定什么候选人，他们是完全可以选出自己的代表的。因为选举法已经规定，对正式候选人不满的，都可以选举他人。而且中国已经有通过这种方式当选的。我估计，五年以后，通过选举他人这种方式而当选的可能比较多。</p>\n<p><strong>法广：那么，您和其他独立参选人面临的主要困境是什么呢？很显然，你们独立参选人几乎都没有通过正式候选人这一关。</strong></p>\n<p>刘生敏：因为基层的选举主要是在社区这个领域，或者是在单位里头和学校里头，还没有上升到一个全社会的层面，还没有那么高的民主程度。实际上主要跟独立候选人在自己的选区所做的事情有关系。就我而言，我是做社区工作的，但我所做的社区工作不仅仅局限于这个选区。尽管我在上海和全国有一定的影响，但在我的选区里面，选民可能自己没有这方面的自治管理的需求，尽管我提出为他们免费服务，也没有业主找过我。所以这种选举不是一定说我能够给他们什么，他们就一定会要的。我认为民主的问题也不是上面给了，老百姓就一定要的。从我八年的业主委员会的经验来看，绝大多数社区的业主和居民目前还没有想过要自己来进行自我管理。</p>\n<p><strong>法广：您现在再进行民主实践。在您看来，在您所在的地区，在整个中国，就目前的情况来看，实现民主的可能性有多大，有多大的可能？还是正在朝这条路上走？</strong></p>\n<p>刘生敏：我认为，第一民主要从社区开始。第二民主要从少数社区开始。第一个要有社区的精英，有奉献精神的人站出来。第二个社区的居民业主这个群体要有这种意识。有这个需求，这两个条件缺一不可。第三个要有法律保障包括政府本身的觉悟。如果没有政府不变化，社区的人再怎么支持怎么团结 ，外面的强制力量还是很强大的。政府的威慑力老百姓还是很担心。</p>\n<p><strong>法广：这次出来参选的独立参选人很多，包括北京、上海、贵州等好多地方都有好多人出来。他们为什么要出来呢？他们不怕了，是吗？胆子越来越大了？有些参选人受了很多折磨，有些还遭到过绑架。但还是要参选到底，为什么？</strong></p>\n<p>刘生敏：包括我们自己也受到这方面的压力。但我们尽量地告诉人民，这种打压都是暂时的、局部的，整个社会、整个中国还是在进步的。我和北京来的选举专家李凡老师在选举之后开了一个小型座谈会，我们一致认为，这一次的打压表面看起来比上两次都严厉，这主要是他们在为明年的十八大定一点基调。一个情况就是现在可能觉得维稳形势日益严峻，第二个他们也不希望这次的选举对他们的人事安排产生影响。但是我们有理由相信，在下一个五年的时候，会有所改变。因为民主的势头谁也抵挡不了，这一点我们充满信心。中国现在还是在进步，这种进步不是一个组织，不是那几个人，或者一个人就能够阻挡了的。最后我想说，选举是非常有意思的事情，不是可怕的事情，希望有更多的人能参与进来。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":985,"categories":[8779],"tags":[9129,9213,16824,19331]}