{"id":198945,"link":"https://chinadigitaltimes.net/chinese/2011/11/爱思想-俞可平：依法治国必先依法治党/","date":"2011-11-30T02:31:31Z","modified":"2011-11-30T02:31:31Z","title":"爱思想 | 俞可平：依法治国必先依法治党","content":"<div>\n<p>俞可平：依法治国必先依法治党</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%C0%B7%A8%D6%CE%B9%FA&#038;searchfield=keywords\"><span>依法治国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%C0%B7%A8%D6%CE%B5%B3&#038;searchfield=keywords\"><span>依法治党</span></a>   <br />\n ● <strong>俞可平</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=297\">进入专栏</a>）   </p>\n<p>    中共中央最近颁布了《中国共产党员廉洁从政若干准则》，这是依法治党的一个重大举措。邓小平同志早在党的十一届三中全会上就说过，“没有党规党法，国法就很难保障”。据此可以进一步得出这样的结论：不依法治党，也很难依法治国。因为中国共产党是掌握国家政治、经济、文化、军事核心权力的唯一执政党，党的领导干部是公共权力的掌握者。治国必先治党，依法治国必先依法治党。<br />    依法治党，就是严格按照国家的法律和党的法规来规范党组织和党员的行为，通过党的各项具体制度来保证国家的宪法和党章成为党组织和党员的最高行为准则。邓小平同志明确指出：“国要有国法，党要有党规党法。党章是最根本的党规党法”。根据这一论断，“依法治党”的“法”可以界定为两大类，一类即是国家的法律，首先是国家的宪法；另一类即是党的规章制度，首先是党章。<br />    依法治党，首先就是依照宪法和党章治理党内事务和规范党政关系。国家的法律和党内的法规，从根本上说应当是统一的。党规党法不仅用来规范党自身的内部行为，更是为了保障国法等到切实的执行。按照依法治党的要求，在处理政务和党务的过程中，党的各种政策和文件，党员领导干部的指示和讲话，相对于国法和党法而言处于次要的地位，它们本身也不得有背于国法和党法。<br />    坚持党的领导、人民当家作主和依法治国三者的有机统一，是中国特色社会主义政治发展的正确目标。依法治党有利于加强和改善党的领导，是实现上述三者统一的重要关键。党的领导是建立在法治基础上的有利于人民民主的领导，不按照法律和党章，党的领导和管理就会失去准则。依法治国和依法治党，使党的执政方式和管理方式适应社会主义法治国家的需要，恰恰是党在新的社会主义市场经济和民主政治条件下，巩固领导地位的基本途径。<br />    依法治党有利于增强各级党组织和党员干部的法律意识，促使他们更加自觉地依法办事，在建设社会主义法治国家过程中起模范带头作用。法治国家首先要有法治意识，作为当代中国的政治领导核心的各级党组织和党员干部的法治意识尤其重要。从处理党内事务开始培养党员和党组织的法治意识，对他们依法处理国家事务有着直接的意义。<br />    依法治党有利于提高党的执政能力。改革开放后，我们开始推行社会主义的市场经济，市场经济是一种自由竞争经济，也是一种法治经济。市场经济的引入使我国的经济基础发生了根本性变化，它促使整个政治上层建筑或迟或早发生相应的变化。党和国家对社会经济事务的管理，不能再像过去那样主要依靠命令的和行政的手段，而必须依靠法律的和经济的手段。因此，党的执政方式由命令的手段转变为法律的手段，直接关系到党管理社会事务的能力。<br />    依法治党有利于社会主义政治文明建设。社会主义物质文明、政治文明和精神文明协调发展，是党的十六大确立的我国社会的长远战略目标。政治文明即是人类政治的进步状态，其实质性的内容就是民主与法治。党不仅是政治文明的领导者和建设者，也应当是民主和法治的表率。以党内民主带动社会民主，已经成为推进我国民主政治建设的现实途径。通过依法治党带动依法治国，也应当是推进我国社会主义法治国家建设的重要途径。<br />    依法治党也有利于推进党内民主。党的十六大把发展党内民主，以党内民主带动社会民主作为推进中国特色民主政治的战略路线，十七届四中全会对发展党内民主又做出了重大部署。国内外政治发展的经验证明，民主与法治是相辅相成的，没有法治就不可能有真正的民主政治。国家的民主如此，党内的民主也同样如此。如果说，没有依法治国就不可能有国家的民主，那么可以说，没有依法治党就难有真正的党内民主。<br />    依法治党不是一个抽象的口号，也不是一种权宜之计，而是一种治理模式。依法治党是实现依法治国、建立社会主义法治国家这一长远目标的不可或缺的基础环节。因此，确立依法治党的理念和目标，需要我们切实转变思想观念和行为方式，建立和健全相关的制度和机制，努力做到科学执政、民主执政和依法执政。依法治党是一种治理模式的转变，它对我们的执政方式和政治管理提出了新的更高的要求，也会形成不少新的挑战。要实现依法治党，就要做到以下几点要求。<br />    党领导人民制定法律，自己必须带头遵守法律，带头维护法律的权威。党领导政府和人民进行立法和执法，如果党组织自己不带头遵守法律，那么，国家的法律就不可能有真正的权威。宪法是在党的领导下制定的，体现了党的根本主张。党带头遵守宪法和法律，带头维护宪法和法律的权威，实际上就是维护自己的执政权威，增强自身的执政合法性。<br />    各级党组织必须在国家宪法和法律的框架内活动，这是建设社会主义法治国家的基本要求。党带头遵守法律的一个前提，就是党组织不得凌驾于宪法和法律之上，必须在国家法律规定的框架内活动。法治的本质特征之一，即是任何组织和个人都不能超越法律之上，都必须受法律的节制，执政党也不例外。如果党组织可以在法律框架之外活动，那么，即使再强调依法治国，我们至多可以有法制，但不会有法治。<br />    党的各项方针政策必须符合国家的法律。国家法律对各种政治主体的基本制约，就是要求任何其他政治组织的规章制度和政策规定，都必须服从于国家宪法和法律的权威。因此，各级党组织应当以国家的宪法和法律为准则，要以符合和遵守国家法律为前提，来制定和审视各种党的各种政策、文件、指示、规定和决议。在党组织的政策规定与国家的法律不相符合时，必须使党的政策规定服从于国家的法律，坚决按照法律的要求纠正不合法的各种党的政策文件。<br />    严格依照法律的规定和《党章》的要求处理党组织与立法、行政和司法部门的关系。合理的权力分工是国家权力正常运行的必要条件。根据我国的政治安排，党组织主要通过“总揽全局，协调各方”来发挥领导作用，而不能直接取代人大、政府和司法机关去行使立法、行政和司法职能。以党代政，包揽一切，只会削弱党的领导，损害党的执政能力。<br />    全体党员，特别是党员领导干部，都要严格遵守党的法规。党内法规是党员和党组织的行为规范，党章是党内生活的最高准则。党的各种法规代表了全党的意志，体现了党的执政经验，是实现党的最高宗旨的规程。党章和党内法规也反映了党的执政要求，凝聚了党对执政规律的认识。党内法规与国家法律互为补充，从根本上说是一致的。对于党员来说，遵守党章和党的其他法规，既是政治义务，也是法治精神在党内生活中的要求。党员领导干部要模范遵守党章和党内法规，自觉维护党章和党内法规的权威，坚决抵制各种违犯党章和党内法规的错误言行。<br />    要下决心采取有效措施消除“文山会海”现象。会议、文件、政策、讲话、批示、指示、决议等是政务管理和党务管理的必要手段。但是，如果过分依靠会议、文件和领导的讲话，形成“文山会海”，那就会大大削弱党的执政能力和管理能力，增大党管理政务和党务的成本。更严重的是，依政策、会议和讲话来管理政务和党务，归根结蒂是一种人治，而不是法治。这与党所倡导的社会主义法治精神是格格不入的。<br />    要努力完善国家的法律和党的法规。依法治国和依法治党，首先要求法律法规的完备。如果没有相应的法律法规，或法律法规的内容不合理，依法治国和依法治党就不会有理想的效果。因此，要特别重视党和国家的法规制定工作，一定要确立一整套科学的、民主的立法和决策程序，确保每一部国家法律和党内法规成为“良法”，即最大限度地体现民意和正义。要善于吸取人类政治文明的优秀成果，不仅在国家立法活动中，在党内法规制定中也应当全面推行行之有效的公示制度、听证制度、评估制度和责任制度。使党的各种法规既充分反映党心民心，代表绝大多数党员的意愿，又充分体现实际的需要，顺应时代的潮流 ; 既包含党的根本宗旨，又具备现实的可行性 ; 既从根本上与国家的法律相一致，又突出党务管理的特殊要求。<br />    要加强党员的法治教育，增强党员的法治意识，培养党员的法治精神。在党校教学、党员培训、干部考核、理论宣传中，要突出法治精神，使国法党法教育成为党员教育的基本内容之一，将法治素养成为考核党员和党员干部是否合格的一个基本指标。党员特别是党的领导干部要带头学法、知法、守法，养成依法办事的行为方式。要带头尊重国法党法，带头做到在法律人人平等，在党章面前人人平等。要牢固确立在国家事务中“宪法至上”和在党内事务中“党章至上”的观念，坚决破除“党大还是法大”、“权大还是法大”的谜思，努力在全党范围内营造一种新型的社会主义法治精神和法治文化。<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=297\"><span>俞可平</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%C0%B7%A8%D6%CE%B9%FA&#038;searchfield=keywords\"><span>依法治国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%C0%B7%A8%D6%CE%B5%B3&#038;searchfield=keywords\"><span>依法治党</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/47297.html<br />文章来源：本文转自学习日报，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14437,9175]}