{"id":199002,"link":"https://chinadigitaltimes.net/chinese/2011/11/张千帆-放宽结社才是维稳正道/","date":"2011-11-30T09:00:39Z","modified":"2011-11-30T09:00:39Z","title":"张千帆 | 放宽结社才是维稳正道","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年11月30日 11:38:24</span></p>\n</div>\n<p>　　<br /><span> </span>　　近日，广州市民政局发布《关于进一步深化社会组织登记改革助推社会组织发展的通知》，其中规定：“除依据国家法律法规规定需前置行政审批外，行业协会、异地商会、公益服务类、社会服务类、经济类、科技类、体育类、文化类社会组织等可以直接向登记管理机关申请登记。”（李强、文燕媚：“广州社会组织直接申请登记，同一行业可成立多个协会”，《南方日报》2011年11月23日）广州社团登记新规简化了登记程序，缩短了审批时间，降低了部分行业协会的准入门槛，尤其是放宽了社团登记限制，突破了“一业一会”的传统限制，允许同一行业根据实际需要成立多个行业协会，对于中国非政府组织的良性发展具有开创性的重大意义，也恰恰是宪法第35条规定的结社自由的题中之义。<br /><span> </span>　　长期以来，在国内成立一个非赢利组织可谓难比登天，不仅程序繁复、成本高昂，而且受制于“一业一会”等荒唐规定和审批者几乎无限的自由裁量。曾有人开玩笑说，如果当地已经有一个官方正式承认的马列主义学习小组，就不允许再成立第二个，理由是“你们为什么不能在一起学习呢？”这种想当然就和强求不同教派的基督教会在同一个教堂里祷告一样，显然是荒谬的，其潜意识里大概是计划体制的大一统思维在作祟；好像“一个萝卜一个坑”、“一山不容二虎”，每个行业只需要一个协会就够了，而且也只允许一个协会，不然到底“听谁的？”对于某些政府授权成立并承担行业管理职能的协会，譬如律师协会，这种考虑有一定道理。但是绝大多数协会或团体并没有此类管制职能，譬如工会的职能不是管制工人，而是为工人争取权利。当然，许多国家也规定一个企业只有一个法律上承认的工会，但这种规定的目的不是限制工人，而恰恰是保护工人的集体力量不会因为内部分化瓦解而受到削弱。如果现在让所有企业的工会都受制于本行业领导，所有行业都受一个“全国总工会”的领导，那么后果必然是这些工会的作用只能限于在节假日发瓶油、发张电影票之类的。<br /><span> </span>　　各国历史经验表明，社团是人类个体自我保护的重要机制；通过结社，原本“弱势”的许多个人都变得“强势”起来。我常用的一个例子是美国老年人协会。无论在哪里，也无论在哪方面，已退休的老人都是“弱势”的。即便在具有尊老传统的中国，老人受子女虐待甚至被迫自杀的事例也呈急剧上升趋势。但在美国，他们组成了规模仅次于天主教的第二大协会，在国会山熙熙攘攘的游说集团中少不了他们的代言人。这样一来，原本年老体弱的他们就不再“弱势”了，退休金、医疗保险、养老保障当然也就不用看任何人的眼色，因为法律已经规定了很优厚的退休待遇。通过第一修正案保障的言论和结社自由，美国老年人有效保护了自己的权利和尊严。<br /><span> </span>　　反之，没有社团的保护，我们每个人都成了任人欺凌的“弱势群体”，整个社会就成了大吃小、强欺弱的丛林世界。这在工会问题上体现得特别明显。如果不能选举产生代表自己利益的工会，那么每一个工人在老板面前必然是一个弱者，不仅劳动收入受到极大压榨——中国当今最大的“剩余价值”就是工会维权作用缺失产生的，而且生产环境恶劣、工伤事故不断乃至工人心理健康受到严重摧残。正是由于缺乏结社等宪法保障的制度维权机制，中国近年来“身体维权”事件不断发生，从农民工的“跳楼秀”到深圳富士康的“连环跳楼”，从多地出租车司机“罢运”到东航飞行员“空中罢飞”……这些此起彼伏的非理性事件已经严重影响了中国社会的和谐与稳定，其共同根源都是弱势者得不到社团的适当保护，限制结社只能进一步恶化所有人的基本生存环境。要从根本上维护中国社会的和谐稳定，只有像广州新规那样放松结社管制。<br /><span> </span>　　广州新规正是延续了改革开放的基本精神，那就是市场经济、市民自治、国退民进。正如托克维尔在《美国的民主》一书中精辟指出，社团是公民自我管理和锻炼自治能力的重要场所，也是社会活力的重要来源；没有社团作为联系个人和国家的中间组织，那么人民只能事事依赖政府的直接保护和管制，由此形成的集权政府本身就是对公民自由的最大威胁。政府管制难免“一放就乱、一管就死”，社会则必然丧失自由的活力和自治的能力。对于中国来说，这个教训可谓“殷鉴不远”，计划经济就是明证；计划体制衰落之后，如果政府继续捆绑着社团自由发展的手脚，在社会管理方面“国退”了，但“民进”却受到阻碍，那么就变相为私人滥权创造了大量空间。改革开放以来，中国民间社团已经得到天翻地覆的发展，对于激发社会活力、促进社会公益发挥了巨大作用，仅汶川地震一例就足以彰显民间组织的能力。但是由于人为的制度约束，中国的民间社团还远没有发挥其应有的促进与保护功能。<br /><span> </span>　　当然，政府并非对所有结社都放手不管。某些社团或机构影响重要的公共利益，因而政府可以要求一定的资质并进行监管，譬如教育部门可以审批学历教育、学前教育、自学考试及其它文化教育的民办学校，人力资源和社会保障部门可以审批民办职业培训机构、技工学校等教育机构，卫生部门可以审批的民办非营利性医疗机构等，但是任何政府管制都必须建立在社会公共利益确实要求管制的前提上。绝大多数结社是不需要管制的，绝大多数政府管制只能是结社自由的负担、社会活力的累赘和制造社会不稳定的制度根源。<br /><span> </span>　　事实上，就和其它领域的政府管制一样，政府限制结社的理由是为了控制违法团伙等有害组织，但效果往往是“防君子、不防小人”；那些正大光明从事公益事业、希望获得法律承认、需要受到法律保护的社团得不到注册，那些偷鸡摸狗、杀人放火之徒则根本无所谓是否受到任何承认，不可能因为结社限制而停止其违法活动，因而结社限制的惟一作用就是将这些组织从“地上”变成“地下”，反而增加了监管难度。其实即便对于监管来说，放开登记也只有好处、没有坏处；政府可以要求所有社团如实披露必要信息，以便了解掌握社团性质等基本情况。在中国，限制结社政策的另一个后果是将众多非赢利组织赶到工商部门登记，造成非赢利组织、工商注册的另类现象，其管制效果可见一斑。<br /><span> </span>　　我们期待广州新规为中国的民间社团发展开创新气象，更期待活跃的民间社团为这个改革开放的发源地注射新的活力。<br /><span> </span>　　<br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151521-26665.shtml\" title=\"不死的殉道者——蔡定剑教授辞世周年祭\">不死的殉道者——蔡定剑教授辞世&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(75)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":990,"categories":[9203],"tags":[19327,17615,9503,15000]}