{"id":199012,"link":"https://chinadigitaltimes.net/chinese/2011/11/台灣新聞-中國台辦不回應蔡英文「訪大陸」言論/","date":"2011-11-30T09:31:43Z","modified":"2011-11-30T09:31:43Z","title":"台灣新聞 | 中國台辦不回應蔡英文「訪大陸」言論　　只談「斷掌案」","content":"<p><div>中國台辦30日例行記者會，國台辦發言人范麗青回應有關蔡英文訪問大陸的相關言論時重申「九二共識」必要前提和重要基礎，但拒絕回應。</p>\n<p>針對記者提問，日前民進黨主席蔡英文說，只要大陸不設置一些不合理的條件，她對於到訪大陸持一個開放態度，問發言人對此有何評論。范麗青重申，關於兩岸關係，我們的政策是明確的、一貫的，就是要堅持「九二共識」，我要再次強調，認同「九二共識」是兩岸開展對話協商的必要前提，也是兩岸關係和平發展的重要基礎。</p>\n<p>范麗青30日就兩件涉及台胞的案件回應台灣記者提問。她表示，關於台灣居民胡其揚斷掌案，案件偵辦結果，福建省公安廳已開記者會公佈，事實清楚，證據確鑿。有關後續事宜將按照兩岸共同打擊犯罪及司法互助協議的相關規定處理。</p>\n<p>有台灣記者問：最近，在大陸發生一些涉及兩岸的刑事問題，一個是在福建發生的斷掌事件。被害人回去之後說，他絕對沒有詐保的嫌疑。現在有點各說各話。可不可以請國台辦把大陸公安的調查能夠簡單再說一次。第二個是在廣東那個地方有一個台灣大學生是因為攜帶了大概有上百張的信用卡，也是被拘押。現在在台灣也相當受關切。這個案件，能否請發言人也給我們說明。</p>\n<p>范麗青指出，關於台灣居民胡其揚斷掌案，這一案件的偵辦結果，28日福建省公安廳已經召開記者會公佈了，事實清楚，證據確鑿。有關後續事宜將會按照兩岸共同打擊犯罪及司法互助協議的相關規定來處理。</p>\n<p>針對另一案件，范麗青表示，關於台生陳仕懷的案件，當地公安機關已經就本案的有關情況發布了新聞稿，作出說明。海協會也已經向台灣海基會作了通報。該案仍在進​​一步的偵查當中。2011/11/30</p>\n<p>■ 您可能有興趣的新聞：</p>\n<p><a rel=\"nofollow\" href=\"http://www.taiwannews.com.tw/etn/news_content.php?id=1771592\">黑幕重重！台灣商人斷掌自願被扣 真或假？中國公安提證據 假或真？</a></p>\n<p><a rel=\"nofollow\" href=\"http://www.taiwannews.com.tw/etn/news_content.php?id=1771722\">中國官媒報導　福建斷掌台灣人係「自殘」、血跡有麻醉藥成份</a></p>\n<p><a rel=\"nofollow\" href=\"http://www.taiwannews.com.tw/etn/news_content.php?id=1771666\">斷掌案黃仁杼4點反駁 批中國公安無法破案就說自導自演</a></p>\n<p><a rel=\"nofollow\" href=\"http://www.taiwannews.com.tw/etn/news_content.php?id=1771660\">中國指台灣商人胡其揚斷掌案是「自傷自殘」 家屬憤怒難以接受</a></p>\n<p><a rel=\"nofollow\" href=\"http://www.taiwannews.com.tw/etn/news_content.php?id=1771557\">奇案！?案？台灣商人胡其揚「斷掌案」中國公安定調為「詐保案」</a></p>\n<p><a rel=\"nofollow\" href=\"http://www.taiwannews.com.tw/etn/news_content.php?id=1753289\">無法無天！探親遇劫遭斷掌 返台灣就醫斷掌被中國「扣押」</a></p>\n<p>國台辦11/30日記者會(實錄)</p>\n<p>國台辦30日舉行例行新聞發布會，發言人範麗青就兩岸媒體關注的熱點話題回答記者提問。發布會文字實錄如下：</p>\n<p>[範麗青]:各位好！發布會現在開始。</p>\n<p>[範麗青]:首先，我要向大家宣布幾項關于進一步推進兩岸廣播影視界合作交流的政策措施。</p>\n<p>[範麗青]:近年來，隨著兩岸關系和平發展，兩岸影視界的交流合作進一步熱絡。大陸廣電主管部門積極為兩岸影視界合作、促進共同發展提供政策支持，創造有利條件，相繼出台了鼓勵台灣業者經批准在大陸參與合拍影片，建設、改造電影院，發行大陸影片等政策。</p>\n<p>[範麗青]:為進一步促進相關政策的落實，為台灣演藝人員在大陸發展創造更多機會，廣播電影電視總局重申並強化推動兩岸影視合作交流的具體措施如下：</p>\n<p>[範麗青]:第一，積極鼓勵兩岸影視制作機構參與合拍劇制作。</p>\n<p>[範麗青]:在兩岸合拍劇申報立項方面，在申報主體不變的前提下，增加台灣制作單位提交的申請合拍劇的相關材料，以便于主管部門主動與台灣制作單位聯系溝通和台灣合拍方及時了解合拍劇的審批情況。同時，廣電主管部門承諾將加快合拍劇審批速度。</p>\n<p>[範麗青]:在兩岸合拍劇播出方面，將推動中央電視台開闢固定時段欄目，定期播出兩岸合拍劇，搭建兩岸合拍劇播出平台。</p>\n<p>[範麗青]:第二，採取積極措施，鼓勵和推動大陸相關影視機構增加引進台灣電視劇。</p>\n<p>[範麗青]:第三，繼續歡迎台灣演藝人員來大陸發展，參與制作相關廣播影視節目。台灣演藝人員來大陸參與制作節目的規定沒有變化。</p>\n<p>[範麗青]:只要兩岸關系保持和平發展的良好勢頭，大陸方面願意不斷採取積極舉措進一步促進兩岸影視交流與合作，共同弘揚中華文化，使台灣的影視文化產業界同享大陸影視文化繁榮的成果。</p>\n<p>[範麗青]:下面，我願意回答各位的問題。</p>\n<p>[深圳衛視記者]:在上個月的發布會，國台辦曾經介紹過今年兩岸增加班機的總體方案，說是在今天之前會核出第一批的加班計劃，請您說明一下有關的進展。此外，民眾仍很關心票價問題，請問有關方面對進一步調降票價有何考慮？</p>\n<p>[範麗青]:大陸民航主管部門正在積極落實兩岸春節加班計劃。第一批一共受理了兩岸航空公司288個加班申請，其中大陸航空公司申請201班，台灣的航空公司申請87班。目前，雙方已經基本完成了審核的程序。</p>\n<p>[範麗青]:關于直航機票票價問題，兩岸航空運輸民間行業組織在前一次的溝通中，對于兩岸業者以及民眾所提出的意見、建議都進行了研究，雙方已經確定將會對北京、上海至台北等熱門航線的票價進行調控。謝謝。</p>\n<p>[中央電視台海峽兩岸記者]:日前，在上海舉辦的第二屆兩岸和平發展研討會上，有台灣專家表示在兩岸簽署16項協議之後，兩岸在文教交流方面簽署協議顯得更為迫切。我想請問發言人對此有何回應？</p>\n<p>[範麗青]:只要兩岸關系和平發展的勢頭繼續保持，兩岸交流、兩岸合作都會進一步擴大，兩岸協商也可以繼續進行。</p>\n<p>[鳳凰衛視記者]:台灣地區領導人馬英九已經多次表示，希望能夠加入跨太平洋戰略經濟伙伴關系協定，也就是TPP，請問大陸方面是否支持？</p>\n<p>[範麗青]:對于這個組織，我不太了解。謝謝。</p>\n<p>[中央電視台記者]:今天上午福建平潭至台中客貨滾裝船首航儀式正在舉行。能否請發言人介紹一下相關的情況。</p>\n<p>[範麗青]:福建平潭綜合實驗區“海峽號”高速客滾輪開通平潭至台中試運營，今天(11月30日)上午在平潭澳前高速客滾碼頭舉行首航儀式。大陸旅客、有關工作人員及記者共約500人隨船赴台。“海峽號”明天(12月1日)將會從台中返回平潭。</p>\n<p>[範麗青]:在兩岸有關方面共同努力下，平潭至台中市海上航線今天正式開通，將為兩地人員和貨物往來提供便利，有利于平潭綜合實驗區的開放開發。我們也希望這條航線能夠成為兩岸人員和貨物往來的海上便捷通道之一。</p>\n<p>[海峽衛視記者]:日前，台灣民進黨主席蔡英文表示說，只要大陸不設置一些不合理的條件，她表示對于到訪中國大陸持一個開放的態度。請問發言人對此有何評論？</p>\n<p>[範麗青]:關于兩岸關系我們的政策是明確的、一貫的，就是要堅持“九二共識”。我要再次強調，認同“九二共識”是兩岸開展對話協商的必要前提，也是兩岸關系和平發展的重要基礎。</p>\n<p>[台灣東森電視台]:最近，在大陸發生一些涉及兩岸的刑事問題，我想問兩個問題，一個是在福建發生的“斷掌事件”。被害人回去之後說，他絕對沒有詐保的嫌疑，但大陸的公安說他有詐保的嫌疑。現在有點各說各話。可不可以請國台辦把大陸公安的調查能夠簡單再說一次。第二個問題，在廣東那個地方有一個台灣大學生是因為攜帶了大概有上百張的信用卡，也是被拘押。現在在台灣也相當受關切。這個案件，能否請發言人也給我們說明。</p>\n<p>[範麗青]:關于台灣居民胡其揚斷掌案，這一案件的偵辦結果，28日福建省公安廳已經召開記者會公布了，事實清楚，証據確鑿。有關後續事宜將會按照兩岸共同打擊犯罪及司法互助協議的相關規定來處理。</p>\n<p>[範麗青]:關于台生陳仕懷的案件，當地公安機關已經就本案的有關情況發布了新聞稿，作出說明。海協會也已經向台灣海基會作了通報。該案仍在進一步的偵查當中。</p>\n<p>[新華社記者]:我有兩個問題，請問發言人對第二次兩岸銀行業監管磋商活動的成果有何評價？第二個問題，ECFA實施已經一周年了，請問發言人對此有何評價？</p>\n<p>[範麗青]:兩岸銀行業監管機構第二次磋商會議重點就完善監管合作機制、促進銀行業開放等議題交換了意見，標志著兩岸銀行業監管合作又向前邁出重要一步。我們樂見並積極支持兩岸金融監管機構加強合作，共同維護兩岸金融市場的穩定與發展，為深化兩岸金融合作、進一步密切兩岸經貿關系創造更好條件。關于後續兩岸金融市場的進一步開放問題，將在ECFA後續協商中積極穩妥推動。</p>\n<p>[範麗青]:您的第二個問題，ECFA實施一周年，各方面工作都在進一步推進。在早收計劃方面，有關方面都在加緊落實，無論是貨物貿易，還是服務貿易的早收計劃都取得了相當大的進展。具體的數字，經貿部門已經公布了，我在這里就不多複述。</p>\n<p>[範麗青]:在協商方面，兩岸也成立了經濟合作委員會，並且確定了經濟合作的幾項議題。所以，我們認為ECFA的成效是顯著的，只要兩岸關系繼續保持和平發展的良好勢頭，那麼ECFA的後續協商將為兩岸民眾所帶來更多的實實在在的利益，一切皆有可能。[10:26]</p>\n<p>[廈門衛視記者]:有關兩岸旅游方面的問題，之前的發布會您也介紹過，大陸方面已經把新增加的大陸居民赴台個人游試點城市方案提交給台灣方面。請問這方面有何新進展？此外，是否還有新的舉措來進一步推動大陸居民赴台旅游？</p>\n<p>[範麗青]:大陸居民赴台個人游試點，目前總體來看進展平順。我們已經做好了擴大試點城市的准備。只要兩岸關系繼續保持發展勢頭，大陸居民赴台游的前景和潛力都是巨大的。</p>\n<p>[中國國際廣播電台記者]:有兩個問題，第一個問題請問發言人，如果蔡英文在2012年台灣地區領導人的選舉當中當選，兩岸是否存在對話的可能性，兩岸關系會發生什麼樣的變化？第二個問題，再過一個月，我們將送別2011年。請問發言人，您認為這一年來兩岸關系當中有哪些事情是比較難忘的，而且是最受兩岸人民歡迎的？</p>\n<p>[範麗青]:第一個問題是假設性問題，我不評論。</p>\n<p>[範麗青]:第二個問題，距年底還有一個月，我們可以到時再論。</p>\n<p>[《法制晚報》記者]:我有兩個問題，第一個問題延續剛才一個記者的問題，關于擴大個人游試點城市範圍在春節前有沒有可能變成事實？第二個問題，解放軍戰略規劃部的成立，引起了台灣媒體的關注。他們有媒體猜測，認為新成立的部門是用來應對台海局勢的。您對此有何評論？</p>\n<p>[範麗青]:第一個問題，我剛才已經回答過了。我們在上次發布會也已作了說明，已將增加試點城市的建議方案、名單告知了台灣方面，我們也希望兩岸的“小兩會”加緊協商推動。</p>\n<p>[範麗青]:您的第二個問題，關于中國人民解放軍戰略規劃部的職能，媒體已經有相關報道，你可以參考一下。</p>\n<p>[台灣《工商時報》記者]:我想問一下“罷工潮”的事件，近期廣東省那邊接二連三的傳出有台資企業的工廠爆發大型的罷工潮，根據統計深圳東莞在一周之內就有上萬名的工人上街罷工，許多台資企業都擔心這股“罷工潮”會蔓延到整個珠三角一帶。請問發言人，台辦是否會就此跟地方政府協調，如何協助台資企業緩解類似的問題？第二個問題，延續台商的問題。我們知道，大陸方面對于台商轉型升級、成本上升等等經營問題都越來越重視。王毅主任之前也說，繼廣東、遼寧、江蘇等地推出扶助台資企業的利多政策之後，下一步跟進的還有福建、上海、浙江等省市。請問發言人，相關的政策什麼時候會出台？大概是聚焦在哪些方面的利多？</p>\n<p>[範麗青]:您的第一個問題，據了解，近期廣東東莞和深圳有個別的台資企業發生了勞資糾紛事件。當地政府高度重視，指導相關企業採取積極措施，迅速妥善處理。目前事件已基本平息了。我們希望勞資雙方都能理性面對問題，依循相關法律法規來解決矛盾和糾紛。大陸有關部門和各級政府將會繼續採取措施，協助台資企業健康，穩定發展，保護企業員工的合法權益。</p>\n<p>[範麗青]:第二個問題，台商轉型升級面臨著一些困難，大陸各級政府以及相關部門，包括國台辦，都積極地採取措施，幫助他們解決轉型升級的困難。相關省市的具體跟進措施方面，我目前還不掌握，等我了解以後告訴你。</p>\n<p>[台灣三立電視台記者]:我有兩個問題，第一個問題，延續剛剛涉及詐騙的台灣大學生的案件，這個大學生是要在大陸接受審判服刑，還是送回台灣，交給台灣的司法單位？第二個問題，最近台灣選舉，藍綠為了柿子的問題爭吵不休。國台辦這邊有計劃向台灣採購柿子嗎？</p>\n<p>[範麗青]:第一個問題，我剛才已經說過了，這個案件正在偵辦當中。</p>\n<p>[範麗青]:第二個問題，大陸對台採購已經建立了穩定的採購機制。如果台灣農民有需要，都可以提出來。</p>\n<p>[中央電視台海峽兩岸記者]:我們知道，12月1日兩岸優良農產品洽商大會將在北展舉行。請發言人介紹相關情況？</p>\n<p>[範麗青]:由海峽經濟科技合作中心和台灣優良農產品發展協會主辦、中國貿促會等單位支持舉辦的“第二屆海峽兩岸優良農產品洽商大會暨海峽兩岸農產品貿易洽談會”，將于12月1日至4日在北京舉行，屆時兩岸有近70家生產和流通企業將與會。</p>\n<p>[範麗青]:本次活動是台灣優良農產品(CAS)商標在大陸正式注冊後舉辦的一次重要的展會，也是大陸幫助台灣農產品拓展內銷銷路的重要舉措。主辦單位日前也召開了新聞發布會，介紹了相關情況，歡迎大家屆時前往採訪報道。</p>\n<p>[台灣“中央社”記者]:我們知道，國台辦在最近一段時間，有一個一貫立場就是不評論台灣的選舉。因為大陸的涉台學者在最近一段時間，有對台灣選舉形勢的演變發表了不少的意見，所以台灣有一些聲音說，國台辦這邊似乎不發表意見，而是由學者發表意見。對于這樣的評論，您可不可以提出一些看法或說明？</p>\n<p>[範麗青]:我們不介入、不評論台灣的選舉，這是我們一貫的立場。至于研究兩岸關系的大陸學者關心兩岸關系發展，我想這是很自然的。他們的觀點，也反映了大陸民眾的普遍看法。</p>\n<p>[台灣TVBS記者]:上周末，台灣金馬獎頒獎，最佳影片《賽德克•巴萊》投資方表示，希望這部片子可以盡速在大陸上映。另外一部得獎片《那些年，我們一起追的女孩》，請問國台辦方面最新掌握的審批狀況怎樣，估計最快什麼時候可以通過並且在大陸上映？</p>\n<p>[範麗青]:我們樂見更多的台灣影片在大陸上映，就像我剛才宣布過的一樣，我們希望多增加引進台灣的影片。不過，據我的了解，目前有關部門還是沒有收到引進《賽德克•巴萊》的正式申請。就像我上次所表示的那樣，如果台灣制片方提出該片在大陸商業發行的要求，我們願意積極促成。</p>\n<p>[範麗青]:關于《那些年，我們一起追的女孩》，據我了解，這個片子已經提出引進申請了，目前雙方有關方面正在洽商該片引進大陸事宜。</p>\n<p>[範麗青]:我們今天的發布會就到這里了。謝謝大家！。(文字實錄來源于人民網)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}