{"id":199191,"link":"https://chinadigitaltimes.net/chinese/2011/11/中国的黑市之城——温州/","date":"2011-11-30T23:32:02Z","modified":"2011-11-30T23:32:02Z","title":"中国的黑市之城——温州","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/123508\">一林</a></p>\n<p>Bradley Gardner from the December 2011 issue</p>\n<p><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130101140_59990.jpg\" alt=\"\" border=\"0\" /> </p>\n<blockquote><p>Chen Mingyuan has lived here all his life, but he still gets lost every time he drives into Wenzhou. “All the roads in this town were built by businessmen, so none of them make any sense,” Chen says as we back out of what we just discovered is a one-way street. For the last 30 years, private citizens in this southeastern China metropolis have largely taken over one of the least questioned prerogatives of governments the world over: infrastructure.</p></blockquote>\n<p> <span>    陈明远（音译）一直都住在这个地方，但是他每次开车进温州市的时候仍然会迷路。当我们回到我们刚才发现的那条单行道的街道上时，陈说到，“这个镇里的所有的路都是由商人们自己修建的，所以意义不大。”过去30年，在这个中国东南的都市里，私人已经接替了政拥有最少特权的领域：基础设施建设。<br /> </span> </p>\n<blockquote><p>Driving down the cluttered and half-constructed streets of this 3-million-strong boomtown requires frequent U-turns and the patience of Buddha, but every road eventually leads back to a factory. Each factory is in turn surrounded by a maze of roads filled with hundreds of small feeder shops selling spare parts, building materials, and scraps. Every haphazard street in this town seems to have an economic purpose.</p></blockquote>\n<p> <span>    在这个300万人口的城市中开车穿过这些乱糟糟的半成品的街道里需要经常做U形转弯和佛陀一般的耐性，但是每条路都最终通向的是一个工厂。每家工厂都被迷宫一样的路包围，这些路上布满了出售备用配件，建筑材料和废料的店铺。这个镇上的随便哪条街道都有一个经济目标。<br /> </span> </p>\n<blockquote><p>We are driving to see Cai Shuxian, the manager and majority owner of a clothing factory in which Chen owns a 10 percent stake. Cai, a lightly built 32-year-old, is typical of the entrepreneurs who have made it big during Wenzhou’s three-decade boom, vaulting from shop-floor grunt to factory owner in a dizzyingly short period of time. “We earned very little in those days,” the high-school dropout recalls of his first job, “about 600 yuan [roughly $100] a month.” Within six years Cai was able to leverage his money and know-how into building a factory of his own, which now employs more than 100 people.</p></blockquote>\n<p> <span>    我们开着车去看了蔡淑娴，一家服装厂的总经理和绝大数股份的持有者，这其中陈拥有10%的股票。蔡是一个32岁白手起家的，典型的企业家，他在温州的三十年繁荣中将这个场子做大，他自己也从一个开商店的在极短的时间内一跃成为工厂的主人。这个高中辍学者回忆他的工作，”我们那时候每天挣的很少，每个月大约600元，（大约100刀）在六年里蔡就用他的钱建成了自己的工厂，拥有员100多名员工。<br /> </span> </p>\n<blockquote><p>Cai glides over the source of his start-up capital, although it definitely was not one of China’s state-owned banks. “Banks only give you money when you don’t need it,” he says. He explains that during the 2009 financial crisis, when banks were aggressively lending as a form of stimulus, people would reinvest the money in Wenzhou’s underground financial system, where deposit interest rates are higher than the official lending rate.</p></blockquote>\n<p> <span>    蔡还是一笔带过了其启动资金的来源，显然它不是国有银行。他解释道，”银行只会在你不需要钱的时候给你钱。“他说，在2009年金融危机的时候，作为一种刺激经济的形式当时银行疯狂的外借资金，人们将这些钱投资在温州的地下金融系统，这里的利率比官方的贷款利率要高得多。<br /> </span> </p>\n<blockquote><p>Cai says his Horatio Alger story is “typical of Wenzhou.” And it is. Only a few days later I am introduced to the manager of a factory making transmissions for South Korean cars. Although he had the advantage of finishing high school, his starting salary wasn’t any higher. Cai’s dismissive attitude toward the government is also typical. Wenzhou has become one of the richest cities in China under a regulatory regime that borders on anarchism. </p></blockquote>\n<p> <span>     蔡说，他的白手起家的故事是一个”温州的典型“。确实是这样的。就在几天，有人给我引荐了一个工厂的经理，他们专门从韩国进口汽车。即使他有完成高中学业的优势，他的起始的薪水也没有高到哪里去。蔡对政府藐视的态度也是很典型的。温州，这个几近处于无政府主义监管之下的城市，已经变成了中国最富裕的城市。<br /> </span> </p>\n<blockquote><p>The Wenzhou Model</p></blockquote>\n<p> <span>    温州模式<br /> </span> </p>\n<blockquote><p>Foreign businessmen, politicians, and journalists who fly into Beijing or Shanghai often get the impression that the Chinese government is the main driver behind the jaw-dropping development of what was until recently one of the worst large economies in the world. In Shanghai you fly to a state-built airport, ride on a state-built maglev train through the Pudong district, and behold a city of skyscrapers that appeared out of nowhere a little more than a decade ago with the help of generous government subsidies and investment from state-owned enterprises. Whatever local company you’re interested in, chances are the government is interested in it as well.</p></blockquote>\n<p> <span>     那些去北京或者上海的外商，政治家以及新闻工作者们经常会有这样的映像，中国最近刚成为世界上最大的经济体，而那让人瞠目结舌发展的幕后推动力则是中国政府。上海，你如果去政府建造的机场，坐着政府建造的磁悬浮列车通过浦东区，注视着这个满是摩天大楼的城市，那些都是十几年前在政府的资助和国有企业的投资下建造的。不管你对当地的什么公司感兴趣，而机会却是政府也对同样的东西感兴趣才行。<br /> </span> </p>\n<blockquote><p>In southern China, things look rather different. The Chinese say that in this region “the mountains are high and the emperor is far away”—in other words, the government isn’t paying much attention. Companies are mainly small or medium-sized enterprises, government services are slight, and laws are routinely ignored. According to official statistics, the three southern coastal provinces of Zhejiang, Guangdong, and Fujian have the first, second, and fourth wealthiest citizens, respectively, in the country. They are the center of China’s export sector and the primary destination for China’s millions of internal economic migrants. Here is where the real Chinese miracle is happening.</p></blockquote>\n<p> <span>     在中国的南方，一切看起来都是那么的不同。中国人说在这里“山高皇帝远”——换句话说就是，政府不怎么留意。公司都主要是中小型企业，政府公事影响较小而且法律基本上被忽略了。根据官方统计，三个沿海城市，浙江，广东，和福建在中国分别是最全国首富，第二富以及第四富的省份。他们是中国出口的地区以及中国数以百万计的民工的聚集地。这里才是真正的中国奇迹诞生的地方。<br /> </span> </p>\n<blockquote><p>The city and region of Wenzhou play an important role in this story. The Wenzhounese have a reputation for both an uncanny sense of business and an almost pathological disregard for the government. The mountains here are no metaphor: Seventy-eight percent of the Wenzhou prefecture is covered by mountains, a fact that proved pivotal to the area’s early development and the central government’s response to it.</p></blockquote>\n<p> <span>     这个城市以及温州地区在这篇文章里扮演了很重要的角色。温州人给外界的映像是商业的神秘性以及对政府的自然的忽略。这里的山不是暗语：温州地界上的78%的面积都是被山覆盖的，这一事实则表明了其早期的发展并且决定了中央政府对它的态度。<br /> </span> </p>\n<blockquote><p>In 1978, when China’s economic reforms were just being launched, Wenzhou was extremely poor, about 90 percent rural, with smaller land allocations than other areas and poor connections to larger markets. Even today, the vast majority of local entrepreneurs have less than eight years of formal education, and the current population of foreigners is estimated at only a couple of hundred. The Wenzhounese government received directives from Beijing but found that without accompanying support they lacked resources to run the economy by diktat. Fortunately, a central government that wasn’t offering much support also wasn’t paying much attention.</p></blockquote>\n<p> <span>    1978年，当中国经济改革刚刚实行的时候，温州是穷到了极点，大约有90%地区是乡村，比其他地区的面积小得多，跟大的市场基本上没什么联系。即便是今天，当地的企业家的大多数都没有接受正规的教育，而现在的国外人口据估算只有几百人。温州政府直接接受北京的指导，但是他们发现没有配套的支持，而他们缺乏发展经济的资源。幸运的是，中央政府没有提供多少支持，对其发展也没太在意。<br /> </span> </p>\n<blockquote><p>So private citizens quietly took over many of the services that elsewhere are either provided or heavily regulated by the state. Local authorities, lacking other options, didn’t try to stop them. The most important development in those early days was the city’s flourishing underground financial system, which according to the local branch of the People’s Bank of China (China’s central bank) currently is used by 89 percent of Wenzhounese private citizens and 57 percent of local companies. </p></blockquote>\n<p> <span>     当地人将许多政府公职都全揽了过去，而在其他地区要么是由政府提供要么就是政府有十分严格的规定。当地官方没有其他的选择，也没有尽力的制止。在这些时间里最重要的发展就是这个城市形成了繁荣的地下金融体系，根据当地人民银行分行统计温州人对其的使用高达89%，而当地公司的使用则高达57%。<br /> </span> </p>\n<blockquote><p>More dramatically, private citizens were the first to connect Wenzhou to neighboring regions by building roads, bridges, and highways, as well as the city’s airports and substantial portions of the dock. Even today the city is scattered with infrastructure investment firms through which groups of businessmen pool money to build the transport routes they all need to get their goods from factory to the point of sale. The result is not pretty. Aside from the confusion faced even by residents driving into the city, it is not uncommon to see sidewalks torn up to insert piping, with seemingly no intention of replacing the concrete. Nevertheless, the system is crudely efficient, merchants can all easily access factories, and the factories in this geographically isolated city now have sales networks that span the globe.</p></blockquote>\n<p><span>      更富有戏剧性的是，第一个建造公路，桥梁，高速公路以及城市机场和大量码头，将温州和其他地区连接起来的是个人。即使今天，许多商人通过自掏腰包给散落在城市各处的基础设施投资公司建造了运输路线，他们的目的则是依靠这些路线将他们的货物从他们的工厂里运到交易地点。结果不是很令人满意。除了让本地人开车都迷惑的问题，而毁了人行道而布置管道这不是什么怪事，好像就没有换过水泥。不过这种系统的效率还算高，商家们都能很容易的联通工厂，而且这个地理位置孤僻的城市现在拥有遍布全球的商业网络。</span></p>\n<p><span><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130101147_81868.jpg\" alt=\"\" border=\"0\" /><br /> </span></p>\n<blockquote><p>The government’s indifference didn’t last forever. But when the authorities got around to paying attention, they decided not to mess with a good thing. In 1985 Liberation Daily, a paper sponsored by the Shanghai Communist Party, referred to Wenzhou as a “model” for other parts of China to study. In the next year 15,000 government officials visited the city to learn, not crack down. Although bureaucrats still occasionally try to impose state controls on the city, the futility of the effort quickly becomes apparent. By now the local Chamber of Commerce has taken to negotiating trade deals both domestically and internationally because, as in most other things, the private sector is more effective here.</p></blockquote>\n<p> <span>     政府的漠然不久就消失了。但是当政府开始注意的时候，他们决定不去打搅这一良好局面。在1985年的解放日报上，这是一份由上海市委赞助的报纸，将温州描写成中国其他地方应该学习的榜样。第二年，15000名政府官员访问 了这座城市以示学习，而不是取缔。虽然政府偶然也会去对这所城市实施强制的控制措施，但是很快这种努力的徒劳就显现出来了。到目前为止，当地商会已经在国内外采用协商贸易协定，因为在</span><span>这里的</span><span>其他的大多数事务上，个人效率更高些。<br /> </span> </p>\n<blockquote><p>Today Wenzhou is the center of China’s light manufacturing empire and the richest city in China’s richest province. (Nationwide, Shenzhen, Shanghai, and Guangzhou narrowly edge out Wenzhou—in the official figures, at least.) A quick walk down a Wenzhou street reveals a bewildering display of commerce. The streets around the railway station are covered in stalls selling $3 blue jeans and $5 boots. There’s a city block dedicated to baby clothes next to a street that sells plastic signs for bathroom doors. In one run-down alleyway you’ll see people repairing televisions, making blankets, and selling fruits, vegetables, and poultry (live or dead). Further outside the center, you can find small shops dedicated to aluminum rods, sheet metal, tire rims, and tires.Much of this low-level commerce depends on the same official negligence that fuels the factories. Pool halls are set up wherever there’s open space that you can set a tarp over. Gambling dens are openly advertised. Taxi drivers often drive off the meter. The karaoke parlors are numerous, and almost all of them double as brothels. The poorest residents take part in one of the largest citizen recycling programs anywhere in the world. In an alley one family collects scraps of fabric to sell to the local textile mills, another hoards scraps of paper and cardboard to send to the paper mills, and in front of a lot that looks like it is being used for a garbage dump, a man has set up a secondhand goods shop.</p></blockquote>\n<p> <span>     今天的温州市是中国轻工业王国的中心，还是中国最富裕的省份的最富裕的城市。（至少在官方的数据上，在全国范围内，深圳，上海，以及广州险胜温州）在温州的街道上匆匆掠过，都会发现到处都是做生意的。火车站旁边的街道都是被商铺包围的，他们卖的是3美元一条的牛仔裤，或者5美元一双靴子。一条街卖室内洗浴用品而紧挨着的一个街道则是卖童装的。在一个破的旧胡同里，你能看见修电视的人，织毯子的人，以及卖水果，蔬菜和禽类（无论死活）的小贩。离市中心地带稍远的地方，你找到出售铝材，钢铁，车轮</span><span>的店铺</span><span>。大多数这些商业都取决于政府的忽视，但却繁荣了工厂。凡是有空地的地方都有大的场馆，在这里你可以铺开防水布。赌场可以公开广告。出租车司机经常做私活。卡拉ok通常都很大，是通常的场馆的两倍。最穷的居民参加世界上最大的回收工程。在一个胡同里，一家人收购建筑废材买到当地的纺织厂，其他的纸制废物卖到造纸厂，而且在一大推看似垃圾处理场的地方，一个男子建造了建造了一个二手商品店。<br /> </span> </p>\n<blockquote><p>Unskilled workers in Wenzhou are paid one of the highest wages in the country, roughly $380 a month according to official figures (even higher—between $450 and $600—according to entrepreneurs’ estimates). It is here that people like Cai make their fortune.</p></blockquote>\n<p> <span>    温州的非熟练工人拿到的是这个国家最高的薪酬之一，官方数字是大约380美元（根据企业家们的估算实际上是更高大约在450美元到600美元间）像蔡这样的人在这里发了财。<br /> </span> </p>\n<blockquote><p>Medicis on the Yellow Sea</p></blockquote>\n<p><span>    黄海上的名门</span></p>\n<blockquote><p>China’s formal financial system generally disfavors lending to smaller companies. Interest rates are capped, state institutions come with a government guarantee, and Beijing regularly issues lending decrees, all of which make banks reluctant to throw money at small, private actors with poor or nonexistent credit histories.</p></blockquote>\n<p>      <span>中国的官方的金融体系一般不喜欢贷款给小过公司。利率很高，国有机构通常都需要政府的担保，而且北京逐渐强化借贷法令，所有的这一切使得银行不愿将资金外借给小的，没有信誉历史或者乏善可陈的私人角色。<br /> </span> </p>\n<blockquote><p>Wenzhou was one of the first cities to develop methods to work around the financial sector’s aversion to private enterprise. According to local entrepreneurs, it was this secondary banking system that made the biggest contribution to Wenzhou’s early development. “While northern people kept the money they made, Wenzhou people immediately lent it to their friends to help get ventures off the ground,” says Weng Yuwen, a Wenzhou native now running a clothing design company out of nearby Hangzhou.</p></blockquote>\n<p> <span>      温州是第一个开发出消除金融系统对私人企业的负面影响的城市。根据当地的企业家所说，正是这样的二等的金融系统，对温州早期的发展作出了最大的贡献。蓊郁闻（音译）一名温州的本地人，他在靠近杭州的地方拥有一家服装设计公司，他说，“当北方人把挣的钱都攒起来的时候，温州人则把自己的钱借给了朋友作为风投，从而迅速致富。”<br /> </span> </p>\n<blockquote><p>Dozens of financing options are available, and although most of them intrude on the jurisdiction of the state-controlled banking system, they are not all illegal. Or at least not completely illegal. The different levels of legality that Wenzhounese perceive are a bit of a puzzle to an outside observer. Weng quickly disavows any knowledge of “underground banking”; like every other Wenzhou entrepreneur I speak to, he has “friends” who have dealt with gray-market lenders but declares he would never do so himself. A more standard form of getting a loan, he explains, is borrowing from a contact…who also happens to be lending to a large number of other entrepreneurs at interest. Weng contemplates this arrangement, then admits that the whole thing might be “somewhat illegal.”</p></blockquote>\n<p> <span>      现在有多家金融机构可供选择，而且即使他们中的大多数侵犯了政府银行系统的界限，它们不全都是非法的。或者至少不完全合法。温州人对不同层次司法的认识让外借的观察着有点迷惑。翁很快否认了任何关于地下银行的一切；跟任何其他的我所交谈的温州企业家一样，他也有写朋友是做高利贷的，但是他说他永远不会做那个的。更标准的借贷形式据他解释是从一个中间人那里，他们刚巧能给其他的许多企业家以一定利率的贷款。翁想了想这样的做法，然后承认这整件事或许有些违法。<br /> </span> </p>\n<blockquote><p>Gray-market lenders are often established, though technically illegal, financial institutions that lend primarily working-capital loans at rates as high as 10 percent a month. Contacts often modify interest rates based on how well you know them. Forms of repayment enforcement differ. Weng points out that in a community so dependent on guanxi—relationships—defaulting on a contact’s loan could blackball you from future business opportunities. Weng doesn’t clarify how defaulters are treated by underground debt collectors, but he does say they “aren’t the type of people I’d want to get involved with.”</p></blockquote>\n<p> <span>      放高利贷的人通常建立一套金融机构，即使不合法，但能以每个月高出银行利率10个百分点提供最初的运营资金。联系人通常会以你跟他们的熟悉程度来调整利率。还款的方式也 不同。翁指出在一个如此依赖于关系的社会中，拖欠贷款能让你失去你未来所有的机会。翁没有指出收债人如何对待那些拖欠者，但是他说“我不想与这些人有什么瓜葛”。<br /> </span> </p>\n<blockquote><p>Lending also takes place through a number of formal lending institutions that have become informal depositing institutions. Pawnshops in Wenzhou are very different from those in the West. The shops can give out loans of millions of dollars backed by property and stocks, and they can pay depositors interest rates three to four percentage points higher than the official lending rate at banks. Similarly, credit guarantee institutions, which were originally set up to co-sign on riskier bank loans to small private firms, eventually began lending their own (or depositors’) money. These institutions are essentially legal, however, because they call their depositors “investors.”</p></blockquote>\n<p> <span>      借贷也会发生在许多由正规的信贷机构转变成的非正式的存款机构。温州的当铺与西方的大不相同。这些店铺能以资金或者股票的形式放出数百万的贷款，而且他们能支付给存款人比官方银行高出三到四个百分点的利率。同样的信用担保机构，这些机构最初是建来为小的私有公司共同承担银行贷款风险的，而最终也将它们的自己的资金外借。这些机构都是合法的，然而，他们将他们的存款人称之为投资者。<br /> </span> </p>\n<blockquote><p>As Wenzhounese have become more wealthy, they have found it easier to operate within the formal financial system, although they still frequently subvert state intentions. Every wealthy Wenzhounese I interview, for instance, boasts of owning five to six apartments. Part of the motivation for these purchases is the high return on real estate in China, but the other major reason is that remortgaging real estate is a relatively easy source of capital in both the formal and informal banking systems. </p></blockquote>\n<p> <span>      随着温州人变的越来越富有，他们发现越来越容易在官方的金融系统内操作，即使他们有的时候经常违背政府的意图。我采访的每一位温州富人，例如，都吹嘘拥有5到6所住房。这一动机的部分原因是中国房地产市场的高回报，但是另外一个主要原因是房产抵押是一个相对容易的资金源，无论是官方还是非官方的银行系统都是这样的。<br /> </span> </p>\n<blockquote><p>The Wenzhounese are also well aware that government support is a ticket to greater banking support—and doesn’t come with significant oversight—so they will often raise funds with state-owned enterprises in order to get support for projects that are not always completed in the form originally planned. “It helps being from Wenzhou,” says Weng, because “people just assume that Wenzhounese have the resources to complete the projects they’re pitching.”</p></blockquote>\n<p> <span>      温州人也意识到了政府的支持会带来更大的银行的支持——而且疏于监管，这样他们将跟国有企业一起筹钱，后者则是为了在本应按计划完成却没有完成的工程上取得帮助。“这对温州人很有利”，翁说，因为“人们都认为温州人有很多资源而且能完成那些让别人头疼的工程。<br /> </span> </p>\n<blockquote><p>By far the most common form of start-up financing is something akin to venture capital: investing in an entrepreneur’s project on the hope he will eventually buy you out with a decent return. This approach also is used to manipulate the banking system. Once you get your business up and running, it is much easier to get loans to buy your investor out.</p></blockquote>\n<p><span>       目前为止，新兴公司筹集资金的方式还是跟风投有些相似：给某个企业家投资希望他最终能给你带来不错的收益。这种方法是用来操作银行系统的。一旦你有了自己的生意，并且让它运转了起来，那就很容易得到贷款让你的投资者们放心。</span></p>\n<p><span><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130101146_35348.jpg\" alt=\"\" border=\"0\" /><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130101105_89892.jpg\" alt=\"\" border=\"0\" /><br /> </span></p>\n<blockquote><p>Although Wenzhounese quibble about degrees of illegality, there is no question that stepping over the line can lead to serious consequences. In April, Wu Ying, a 29-year-old Wenzhou woman, was sentenced to death for illegal fund raising. The case touched a nerve, with numerous articles published supporting Wu in the Chinese media, because none of the public evidence pointed to anything out of the ordinary about her actions—except perhaps the 80 percent returns she was offering investors, and the similar interest rates she charged on loans, which led some to suggest her mistake was lending to someone with political connections.</p></blockquote>\n<p>       虽然温州人对于其合法性含糊其辞，但是毫无疑问一旦胆敢越雷池一步将会有十分严重的后果。四月份，吴英（音译）一个29岁的温州女性，因非法集资罪被判处死刑。这起案件引起了渲染大波，中国多家媒体发表文章支持吴，因为没有任何公开的证据指出她的行为有违常理——除了她给投资者所许诺的80%的回报率，以及她在放贷是也采用同样的利率，这让某些人猜想她的错可能是给某些有政治背景的人提供了借贷。</p>\n<blockquote><p>The State</p></blockquote>\n<p>   <span>  政府<br /> </span> </p>\n<blockquote><p>In Wenzhou local commercial institutions generally have more representative power than the local government. The Chamber of Commerce has been known to independently approach government delegations with potential investment opportunities—or challenges to trade sanctions—without consulting the Chinese state. Local officials, by contrast, are notorious for graft, especially through land sales. The party chairman of one Wenzhou district refused to return from France after being indicted in 2008. Internet vigilantes at 703804.com have taken to tracking down individuals who have fled after embezzling funds.</p></blockquote>\n<p> <span>     在温州，当地的商业机构一般比当地政府更有代表力。商会与政府在关于投资机会上独立的谈判协商——或者在不向政府通知的情况下进行贸易制裁，因此而闻名于世。当地政府，反过来，因嫁祸而臭名昭著，特别是通过地皮交易。温州区的党委书记2008年被起诉后拒绝从法国归国。互联网安全委员会在<span>703804.com 上跟踪盗用资金的后逃离到国外的人员。</span><br /> </span> </p>\n<blockquote><p>Corruption is particularly commonplace in the prefectural taxation bureau, an agency that has been asserting more control over the local economy. “In the ’90s paying taxes wasn’t that important,” says one Wenzhou entrepreneur, “but these days you can’t avoid it.” Despite having one of the highest corporate tax rates in the world, however, China has a very generous deduction scheme, and if you have friends in the taxation bureau, the same entrepreneur says, “you don’t have to file all the paperwork.”</p></blockquote>\n<p> <span>      税务局的腐败是件老生常谈的事，这是一个主张对当地经济进行更多控制的机构。一名温州企业家说：“在九十年代的时候，交税根本没有那么重要，但是时下你躲不过它。”尽管它拥有全世界最高的公司营业税，中国有个十分慷慨的减税方案，而且如果你有朋友在税务局的话，这位企业家说道，“你就不用按规定来了。”<br /> </span> </p>\n<blockquote><p>I see this process up close when I interview the head of an auto parts factory over dinner. Several of his friends are present, the beer and Baijiu rice liquor are flowing freely, and the food is far more than all of us could eat. Halfway through the dinner, three members of the local taxation bureau join us. The factory owner introduces them as friends and proceeds to treat them on his tab. Afterwards he takes the officials to a local karaoke bar to meet prostitutes.</p></blockquote>\n<p> <span>      当我在饭局上采访一位汽车配件公司的老总的时候我更确信了这点。当时他的多位朋友都在场，啤酒，白酒，米酒畅饮而且食物丰盛的远不是我们能吃完的。饭局进行到一半的时候，当地税务局的三个人加入了我们。工厂主人将他们引荐为朋友，而且以东家的身份款待他们。随后他带着几名官员去了当地的卡拉ok去找小姐。<br /> </span> </p>\n<blockquote><p>The Wenzhounese have mixed feelings about this situation. As the factory owner’s friend escorts me back to my hotel, he adopts a cynical look and says, “People do business differently here.” But later, when I describe the scene to Weng, he shrugs. “It’s the same all over the world,” he says. “People who have good relationships are more successful in business.”</p></blockquote>\n<p> <span>     温州人将这种情况下的感觉混在了一起。当工厂老总的朋友护送我回到酒店的时候，他用一种很讽刺的眼神看着我说，“这里的人做生意的方式不同。”但是后来，当我把这个情景描述给翁说的时候，他耸耸肩，他说，“大家都这样，有关系的人在事业上更成功。”<br /> </span> </p>\n<blockquote><p>The local government has helped Wenzhou enormously in one area: protecting the city from more distant levels of government. Even during the Cultural Revolution, authorities were relatively permissive toward private business, and they defended the city against conservative attacks in the 1980s. Many entrepreneurs acknowledge that local leaders’ laxity is deliberate. “Hangzhou has a good government: They ignore you unless you’re making more than RMB 10 million [$1.5 million],” says Weng. “In Wenzhou you can make twice as much, and they’ll still ignore you.”</p></blockquote>\n<p> <span>     当地政府在一个领域已经帮了温州大忙：保护其远离上面的政府。即使是在文化大革命期间，官方对私人企业也相对的不怎么理会，而且他们在1980s的时候，为了保护这座城市跟保守派进行了斗争。许多企业家认为，当地领导的散漫是他们的自由。“杭州有个好政府：他们不会注意你，除非你挣了一千万人民币，在温州你可以挣两千万，他们仍然不会理你。”，翁这样说道。<br /> </span> </p>\n<blockquote><p>A sign of how much the city government has internalized the local business culture came last January, when the Wenzhou foreign trade and economic cooperation bureau began a pilot program to allow Wenzhou residents to invest up to $200 million a year abroad. The program was canceled a week later because local officials had forgotten to run the idea by Beijing.</p></blockquote>\n<p><span>     去年一月的时候，当地政府内化当地商业的标志显现出了，当时温州外经贸局开启了一个实验性的计划，允许温州人每年在国外投资两亿美元。这个计划一个礼拜后被取消了，原因是当地政府忘记了，应该以北京的名义来启动这个项目。</span></p>\n<p><span><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130111105_87779.jpg\" alt=\"\" border=\"0\" /><br /> </span></p>\n<blockquote><p>Spreading the Wenzhou Model</p></blockquote>\n<p> <span>    扩散温州模式<br /> </span> </p>\n<blockquote><p>The government may not allow Wenzhounese to invest freely abroad, but they do it anyway. Across continental Europe and in much of the emerging world, people from Wenzhou are by far the largest component of the Chinese diaspora. Wenzhounese make up the majority of Chinese restaurant owners from Madrid to Vienna, and in some places they have recreated the Wenzhou experience on European soil.</p></blockquote>\n<p> <span>      政府可能不允许温州人自由的在国外投资，但是他们还是那样做了。穿过欧洲大陆和大多数新兴的世界，温州人目前在国外的华人中占的比例是最大的。从马德里到越南，绝大多数中餐厅老板都是温州人，而且欧洲</span><span>有些地方的</span><span>土壤里他们将温州经验再创新。<br /> </span> </p>\n<blockquote><p>In no place is this more true than in Prato, Italy, near Florence, where 12,000 of the city’s population of 188,000 are legal Chinese residents, mostly from Wenzhou. The local government estimates that there are 10,000 more illegal Wenzhou residents, while estimates from the right-wing party that runs the city reach 35,000. Forty percent of local businesses are owned by Chinese.</p></blockquote>\n<p> <span>     意大利的弗洛伦萨附近的一个叫普拉托的地方，没有比这个地方更加明显的了，这里有188000的人口，其中12000都是合法居住的华人，大多数来自温州。当地政府估计，大约有10000的非法温州居民，而来自右翼党的估算则是35000人。当地40%的商业都被华人掌握。<br /> </span> </p>\n<blockquote><p>Many of Wenzhou’s business practices have carried over from China, although Italians disagree about how much lawbreaking is going on. According to Prato Mayor Roberto Cenni, between January and May 2010 police carried out 152 inspections on Chinese-owned premises, resulting in 152 penalties. The region also has the highest level of tax evasion in Tuscany, according to Vinicio Bacio of Invitalia, the Italian investment promotion agency, although he argues that the situation is getting under control. “While there is still a large quantity of activities undeclared,” Bacio says, “most of the manufacturing and trade promoted by the Chinese community in the textile area is regularly reported.”</p></blockquote>\n<p> <span>     许多温州商业实践经验都被从中国照搬，即使意大利人对于其违法行为也莫衷一是。根据普拉托市长Roberto Cenni，在一月到五月期间警察在华人的商铺内工执行了152起排查，并执行了152起处罚。Bacio说：“还有大量的活动没有被公布，在纺织品这一块，由华人进行的大多数的生产和交易会逐渐被报道的。”<br /> </span> </p>\n<blockquote><p>Despite a campaign by Mayor Cenni to crack down on Wenzhou business, Bacio notes that the Chinese presence has revitalized the local textile industry, which had long been in decline. “The relationships [between Wenzhounese and Italian factories] are closer than what it appears externally,” notes Bacio, with contracts, supplies, and investment crossing over between the two communities.</p></blockquote>\n<p> <span>      尽管Cenni发起了一个打压温州商业的号召，Bacio注意到，中国人的出现让这个地区的纺织业重新繁荣了起来，而之前一直长期处于萧条状态。Bacio写道，</span><span>跟两个团体间的物资和投资来作比较的话，</span><span>”这种关系（温州人和意大利工厂间的关系）比表面上要亲近的多。“<br /> </span> </p>\n<blockquote><p>The global reach of Wenzhou entrepreneurs, combined with their liberalized financial system, has made the local community much more attuned to international supply and demand and much more able to transfer capacity to the appropriate regions. Weng’s clothing business is one example. The company employs 60 people, with designers getting paid between RMB 10,000 to RMB 30,000 ($1,500 to $4,500) per month. The latter amount is an almost unheard of salary in China. Weng outsources all of his factory work to about 30 different factories in three neighboring provinces, and those factories often outsource to others that produce even more cheaply. Weng has heard of many Wenzhounese moving production to Southeast Asia, although he says his company isn’t big enough to make the shipping worth it.</p></blockquote>\n<p> <span>     温州企业连同他们自由化的金融系统延伸到了全球范围，使得当地人更喜欢国际性的供应和需求，而且更能将生产力转向更需要的地方。翁的服装厂就是一个例子。公司雇佣了60人，设计师每月可以拿到一万到三万的薪酬。这样的薪金在中国几乎没有听过。翁将他的工作外包到30个不同的省份和地区的工厂里，而且那些工厂经常外包给其他生产更便宜的厂家。翁听说过，许多温州人将工厂搬到东南亚，而他说他的场子太小了不值得海运。<br /> </span> </p>\n<blockquote><p>Weng and Cai both produce solely for the Chinese market. “There is so much untapped demand here that there’s absolutely no need to export,” says Weng. A reputation for poor quality has made it just as hard to sell Chinese goods for high margins in China as abroad, so the Wenzhounese are making concerted efforts to market themselves and China as a whole. The Wenzhou store for JNBY, a local clothing brand that has successfully expanded globally, features a poster of a white woman proudly holding a sign declaring “Made in China.” Cai sends all his designers on trips to Italy twice a year to study Italian fashions.</p></blockquote>\n<p><span><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130111146_76916.jpg\" alt=\"\" border=\"0\" /><br /> </span></p>\n<p><span>     翁和蔡都各自为中国市场生产。翁说,&#8221;这里有大量的潜在需求，没有必要出口。由于货物质量的问题使得其在国外的销售利润没有国内的高，所以温州人集中全力放在推销自己和中国上。温州的江南布衣的店，一个当地的服饰品牌已经成功的打开了全球的市场，贴出了一张海报，一个白人女性自豪的举着一个标志写道”中国制造“。蔡每两年就会把他的设计人员送到意大利学习意大利市场。</span></p>\n<blockquote><p>Local businesses have also been looking toward emerging markets. The Wenzhounese population of Dubai is significant, which is no surprise given that the city, with its “Dragon Mart” selling a variety of low-cost goods from China, has become a staging point for trade across the Middle East and Africa. Chinese textiles have taken over the South African market, as have Chinese plastic goods in Egypt. Both are mainstays of the Wenzhou economy.Perhaps more important, the Wenzhounese have become untethered from their city of origin. Wenzhounese businessmen seem to take credit for every private-sector industry in China, from coal mines in northern China to cell phone factories in southern China, and they always seem to have a few friends in the business to back up their claims.</p></blockquote>\n<p> <span>     当地的商业仍然有新兴市场。迪拜的温州人很多，这对这座城市来说没有什么可惊奇的，因为中国城卖有许多来自中国的低价商品，这对中东和非洲的交易是一个分级点。中国的纺织业已经占领了南非市场，而塑料产品已经占领了埃及市场。这两个都是温州经济的中流砥柱。或许更重要的，温州人已经不再受到他们原来地域的束缚。温州的商人好像要为中国每个私人产业添薪加火火似的，从北方的煤矿到南方的手机工厂，而且他们经常好像有很多朋友在背后支持他们似的。<br /> </span> </p>\n<blockquote><p>These investments across China are bringing not only Wenzhounese money but the Wenzhounese way of doing business to obscure parts of the country. The future of Wenzhou will now lie in providing services to these less developed areas, argues one button and zipper factory owner. What sort of services? “Finance, karaoke parlors, that sort of thing,” he says. It doesn’t seem to occur to him that all the services he mentions are technically illegal. </p></blockquote>\n<p><span>     这些遍布中国的投资，不仅是温州人的钱还有温州人的经营商业的方式搅乱了中国的部分地区。温州的未来现在就依靠给这些欠发达地区提供服务上了。一名纽扣和拉链工厂主这样说。哪种服务？资金，卡拉ok，就是那种服务。“他说道。好像对来他说他所说的那些服务都只是技术性的不合法。</span></p>\n<p><span><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130111113_38202.jpg\" alt=\"\" border=\"0\" /><br /> </span></p>\n<p><span><img src=\"http://cdn.yeeyan.org/upload/attached/2011-11/30/20111130111142_24459.jpg\" alt=\"\" border=\"0\" /><br /> </span></p>\n<blockquote><p>Bradley Gardner is a business writer based in Beijing. Names in this story have been changed to protect the interviewees.</p></blockquote>\n<p><span>    Bradley Gardner 是一个住在北京的专职作家。这篇报道中的人名都被作了修改，以保护被采访者。</span></p>\n<p><img src=\"http://www1.feedsky.com/t1/582501428/yeeyan-culture/feedsky/s.gif?r=http://article.yeeyan.org/view/123508/232234\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/11/2d82d33101140_59990.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9793,9394,16285,19290]}