{"id":199157,"link":"https://chinadigitaltimes.net/chinese/2011/11/精彩语录（一）/","date":"2011-11-30T20:44:08Z","modified":"2011-11-30T20:53:13Z","title":"精彩语录（一）","content":"<p>作者：李昭成</p>\n<p>●无论是中国人民对骆家辉表现出来的平民作风的赞叹和热议，还是中共的恐惧和谩骂，都让我看到了，在辛亥革命一百年后的今天，自由并不遥远，普世价值并不遥远，因为这些都已经深深扎根在中国人民的心里了。在任何一个国度，扎根于人民内心的自由的种子，必将盛开出鲜艳美丽的自由之花。</p>\n<p>●中国已处在民选国家的包围中！亚洲的民主化进程在加速，缅甸已自称民选国家，越南已实现直选，泰国、韩国、日本、台湾地区更不用说，连亚洲最贫困国家之一的孟加拉国国也都实行了普选，中国，普选还要飞多久，只有在民选国家，爱国才有意义！</p>\n<p>●真正要维护社会的稳定，不是靠封网、压制舆论，更不是靠狼犬、警棍和枪炮，而是靠自由、民主、正义、平等这些普世价值。唯有建立在普世价值基础上的社会，才是真正能够长治久安的社会。</p>\n<p>普世价值并不是空洞的长篇大论，更非遥不可及的梦想。日前美国新任驻华大使骆家辉的平民作风，正是平等这一普世价值的体现，而中国人民对骆家辉这种平民作风的赞叹与热议，也正是普世价值在中国已经深入人心的明证。反观中共“喉舌”媒体如此气急败坏地对骆家辉攻击谩骂，对他的平民作风所展现出来的普世价值贴上 “新殖民主义”的标签，不是充分暴露了某些人对普世价值那深入骨髓的恐惧吗？正因为恐惧普世价值，所以才要极力将普世价值妖魔化。</p>\n<p>●历史袁老师：上下班开的是德国奥迪，房产买在澳大利亚，手上戴的是瑞士手表，腰上系的是意大利皮带，老婆挎的是法国LV，儿子去的是英国留学，孙子辈都拿着美国护照，除了西方的民主制度被你们拒绝外，西方国家所有好的东西都成了你们的标配。</p>\n<p>● 社会科学院于建嵘教授质疑，稳定压倒一切，它究竟压倒了什么？压倒了民生，压倒了人权，压倒了法治，压倒了改革。他指出：“而稳定却压不倒腐败，压不倒矿难，压不倒违法拆迁。为了稳定，不惜牺牲民生；为了稳定，有些地方竟然把文革时游街批斗的一套都拿出来了；为了稳定，不惜滥用警力。</p>\n<p>● 清华大学教授孙立平曾发表评论：当今中国社会已失去进行长远思维的能力。在权贵资本主义上形成的既得利益集团又过于注重眼前，既无古代帝王对子孙后代的责任，又有无贵族的超脱和超越精神。对于所有眼前遇到的问题无一不草木皆兵；对于关乎子孙后代、社会长远发展的问题则一概视而不见。</p>\n<p>●李承鹏：我相信中国法律，却不相信中国法官，在中国不是法律神圣不可侵犯，而是法官神圣不可侵犯。其实我也同意宽恕的，（但）宽恕需要前提，前提是公平，在一个不公平的环境里宽恕，宽恕的就是豺狼虎豹，镇压的全是阿猫阿狗。</p>\n<p>●当今中国面临的问题是：是否敢于主动放弃“中国特色”，而接受普适价值，用科学的发展观，以人为本，而不是以官为本，来构建人性化的和谐社会。政治上民主法治，经济上市场经济。用人性的标准重新评估一切传统文化的价值。</p>\n<p>●老臣张之洞作为国家高级官员，临终前可能有许多话要留予治者，就对前来探视的摄政王说“要善待百姓，恐生事变……”；意在促其幡然醒悟，哪知摄政王立刻打断说：“没事，有兵在。”此言一出，张之洞再无二话。</p>\n<p>●人首先是个“人”，然后才有其它的社会关系，人是“帼家”的基础和根本，人的位置高于“蝈家”，“人”是蝈家存在的目的，而非“人”为了帼家而存在。这一点很值得我们去思考。</p>\n<p>● 吴祚来：年轻人为什么要占领华尔街，因为华尔街经济权贵们掌握了巨大的财富分配权，动辄数百万计的年薪，而年轻人二三千元的月薪工作机会都难以得到。财富权贵们得反思一下了，中国国有企业，美国的好的东西没学到，这种高薪却活学活用，也动辄数百万数千万年薪，万幸的是，中国年轻人爱国，不爱造反。</p>\n<p>● 我们的时代：这是武松给西门庆看家护院的时代；这是诸葛亮三出茅庐难见刘备的时代；这是关羽过五关贿六将的时代；这是白骨精三打孙悟空的时代；这是喜儿美滋滋嫁给黄世仁的时代；这是鲁迅对郭沫若阿谀奉承的时代；这是是为非说不是的时代；这是白为黑洗清白的时代；这是直为曲辩正直的时代；这是善为恶唱赞歌的时代；这是民为官鸣不平的时代；这是人为鬼当马牛的时代；这是官魔法痞商奸沆瀣一气横行霸道一切颠倒万劫不复的时代！</p>\n<p>●前30年忙争权，后30年忙夺利。前30年鼓励多生，后30年鼓励结扎。</p>\n<p>●奥古斯丁在《上帝之城》中说过一句名言：“如果正义不复存在，政府将是一大帮强盗，而当一个国家不再需要正义时，那么一帮强盗就是一个小国家。”</p>\n<p>● 中国人民大学的法学教授萧瀚曾写过一篇文章《北京是掩埋绝望了的上访者的坟场》，他说：“我注意到访民多年，但是我实在是帮不什么忙，我只想劝访民一句：你们擦干眼泪，收拾行李回家，不要再告了。这是这个司法制度害的你们成了今天这样子，你们不要相信它了，如果实在忍下这口气，就去皈依一种宗教，然后用宗教救赎的精神去宽恕给你制造不幸的人，如果这条做不到，你们就干脆复仇，这种血亲复仇在任何社会制度下是允许的，是有一定正义性的。</p>\n<p>● 萧瀚：如果要在中国知识界里找最弱智的人，那只能是自称左派的伪左派了。他们认为当代中国是资本主义，并竭力反对。这不是扯淡吗？且不论是否该反对资本主义，问题是中国是不是资本主义？中国哪有什么资本主义，中国只有官僚政治及其治下的权力抢劫，抢劫与被抢劫才是中国的基本经济制度。</p>\n<p>●弗里德里希在《极权主义》中概括“极权主义社会”为以下六个特征： 1、一个官方意识形态；2、一个受寡头控制的政党；3、政党垄断军队；4、政府垄断大众传播工具；5、一个恐怖主义的警察系统；6、集中管理的经济。</p>\n<p>● 每一个做秀背后，总是有那么一群昧着良心、不知羞耻的狗奴才做配角。每一个同情背后，总是有那么一群不明真相，奴性十足的傻蛋做帮凶。每一个恶拳背后，总是有那么一群毫无良知、无德无品的走狗做打手。每一个恶震背后，总是有那么一群沉默忍让、冷漠自私的愚民做土壤。天朝背后，丑陋无数！</p>\n<p>●长期奴化教育，给了许多人无形的影响力，所有人都千呼万呼，希望政府都出面解决问题，只要政府一出来，我们就息事宁人，感恩戴德。一个正常社会不是这样的，我们要时时刻刻要保持对政府的监督，对公义的追求，对已微弱的言论自由进行捍卫。我们生活才有希望。</p>\n<p>● 网上曝光了浙江省委食堂部份菜谱：一盅炖人参鸡汤收人民币两元五角；茄汁明虾一盘收人民币三元； 清蒸鲈鱼收一元五角人民币； 炒时蔬收五角人民币； 鸡大腿一只收人民币五角；三丝汤面（粉）收人民币二元。&#8212;-不足为奇，本人的弟媳只是一个区邮电局局长，他们的食堂伙食与普通员工的伙食就有很大的差别，他们的是质优价廉，普通员工则是质次价高。这是共产国家处处等级分明的一种普片现象。</p>\n<p>●世界各国对重大事件处理的方式：第一时间用武力摆平的是北约；第一时间官员辞职不干的是日本；第一时间出来演讲的是美国；第一时间承诺对事件负责的是塔利班基地组织；第一时间驾飞机、开坦克、练柔道、打拳击的是俄罗斯；第一时间领导高度重视，现场指挥，最终涌现出可歌可泣英雄人物的是中国。</p>\n<p>●@盐冷要滋油：利比亚新政府开始大批逮捕卡扎菲政府“五毛党”，许多前政府负责宣传工作的官员及编外雇员纷纷投案，争取宽大处理。——大快人心！</p>\n<p>● 中国的困境在于：如果想全面超越美国领航人类则必须包容、鼓励13亿中华儿女有健康的人格和独立的思考，你不可能在捆住自己国民脑子的前提下还白日做梦超越美国领航人类，更不可能在官本位、钱本位风行、人性肆意扭曲、道德日益败坏的的前提下还白日做梦超越美国领航人类，因为这种状态除了赚钱之外世界对中国根本不会共鸣敬仰；但一旦放开13亿中华儿女的思维力、创造力，现有的国家管理体系很可能被彻底震荡并颠覆。中国赢，中华民族赢，中华民族13亿儿女赢，就在于找到这个悖论的融合解与融合道——尤其是当中国走到了人类竞争的制高点——价值竞争和价值观竞争制胜的临界点。</p>\n<p>● 毛左们为了否认毛泽东时代三年大饥荒饿死几千万人的事实，他们经常搬出台湾文化娼妓李敖的话，说什么中国当时6亿人饿死3千万就是平均每20人就要饿死1 人，说这种话只能表明李敖及毛左们对数理统计知识的极端无知和愚蠢，也说明了他们对一些基本常识缺乏逻辑分析的能力，他们根本分不清“时点数”与“时段数”的区别。本人就此问题也进行了一番推算，如果按当时6亿人口3年饿死3千万推算，那么推算的结果应该是平均每21,350人饿死1人。通过上述计算结果，本人认为当时的饿死人数肯定不止3千万，平均2万多人才死一人，比率绝不会这么低，因此，我认为饿死7千多万人是完全有可能的。</p>\n<p>●从骗女人到骗人民，这个恶魔一生都充满了谎言和欺骗，直到今天，被他欺骗迷惑的愚民仍然是数不胜数。</p>\n<p>●十月革命一声炮响，给人类世界带来了五具水晶棺材，却屠戮了亿万生灵！。</p>\n<p>●特大丑闻曝光：少林寺弟子爆报料：释信在海外最少有30亿美元存款，在美国、德国都有别墅，他曾经跟杨X等明星有染，而且还包养一名北大叫李靖倩的女学生，并且跟李靖倩有一个小孩，现在母子住在德国（此消息在德国国际广播电台以得到证实）。</p>\n<p>● 十年砍柴 ：我比端木晚三年上大学，那一年是中国大学分水岭。但余绪仍在，教学科研者看不起行政人员，行政人员也自惭形秽。大约91年&#8212;-苏联剧变后，这一局面变了，92年时校、系行政人员始扬眉吐气，开始评职称了。我一班主任不能教学91年不得不转行行政，师生鄙夷，多年后当了学生处处长。</p>\n<p>●悼念伟大的美国创新精神的化身乔布斯：</p>\n<p>乔布斯这样一个资本家走了，至于他是否残酷地剥削工人，道是没有调查过，不过几十年前的理论上是这样说的。而今眼目下，他居然未受专政。反而受到美国总统的奖励，奖励他为人类做出了贡献。这个资本家，他与知青们几乎生长在同一年代，但他却没有经过“磋砣岁月”的洗礼。也未曾接受贫下中农的再教育，怎么就有了作为。这使我很纳闷。</p>\n<p>乔布斯——苹果公司的创始人兼苹果灵魂就这样悄悄的离开了。身后留下一只巨大的被他咬过一口的苹果及摧毁传统商业理念的霸气：消费者什么都不知，只能引导他们！</p>\n<p>他是佛教徒，所以在这里不能说上帝对他太不公，只能说他用高科技“普渡”世人的工作完成了。乔布斯的成功不是他个人的成功，而是美利坚创新精神的成功，也是美利坚奠基者为人类留下的伟大制度的成功！</p>\n<p>乔布斯如果生在天朝，也许创业之初，他的建在车库的“黑工厂”早就被工商局捣毁了。中国有乔布斯那样的天才吗？肯定有，本人就自诩有他那样的天才，但是伟大的、有中国特色的社会主义制度在十多年前就把我的所有梦想击得粉碎！</p>\n<p>曾经，在我幻想“实业救国”的创业初期，乔布斯就是我顶礼膜拜的偶像，只要是介绍这些创业者传奇的书籍我都会买下细读，复制他们的成功一直是我彻底绝望前的梦想。</p>\n<p>搞过很多发明创造，构思过很多创新产品，也得到过专利证书，但是接下来的就是铺天盖地的以推广专利为名的骗子的信件。也想借钱研发自己的专利，但在天朝却没有“风险资本家”那样敢于冒险的“傻帽”，银行贷款更是与我无缘。自己做实业又被“VIP商人”边缘化……。</p>\n<p>人的矜持与骨气迫使我退出这种没有任何底线的游戏！</p>\n<p>正是我亲身经历证明了宪政制度下的自由企业制度才是乔布斯成功的关键。</p>\n<p>在今天这个特殊的日子，写下这篇短文纪念乔布斯，希望更多的正直的国人放弃创业发财的幻想，积极地投身到重构中国政治文明的伟大事业中来。</p>\n<p>●“记得自己将死，是我所知最能避免畏惧失去的最佳方法。因为你已经赤裸裸地面对着生命，所以没有理由不顺从内心的声音。”——乔布斯</p>\n<p>●潘石屹：“对乔布斯最好的纪念就是苹果公司马上推出1000人民币以下的爱疯给大家使用，让每个人都用上爱疯，就是对乔布斯最好的纪念”。网友跟贴：“潘总哪天要也去世了 也请贵公司推出一千一平米的房子吧，十几亿人民都会纪念您”。于是，潘总删贴了……。</p>\n<p>● 乔布斯生在中国的8种可能：1、当选全国政协委员，2、忙于迎接各级领导视察苹果，3、与县政府勾结强征农民土地，4、坐在春节晚会的第一排，5、获得五一劳动奖章、十大企业家等荣誉若干，6、在央视谈话节目中催人泪下的细数创业艰辛，7、苹果宣布进军房地产，8、在他死后的一个星期内，被民众忘记！当然，也有一种最大可能：关押起来。</p>\n<p>●中国网民悼念乔布斯最要问的是：他有大学学历吗？他爸是李刚吗？他是某红爷的孙子？他得过政府专款资助？他要拿到外国身份才能在本国大展身手？他须进贡才能批到土地？他天天泡妞？他有本事搞到银行低息贷款？他公开讲话发飙要请示上级？他博客被被和了谐？他得哀求小区警察保护店铺？</p>\n","author":993,"categories":[10466,20534],"tags":[9034,13232,16261,9250,9222,10782,10009,13207,10519,9519,9212,10549]}