{"id":199291,"link":"https://chinadigitaltimes.net/chinese/2011/12/自由亚洲-艾未未入选“全球百位思想家”-妻子路/","date":"2011-12-01T08:30:53Z","modified":"2011-12-01T08:30:53Z","title":"自由亚洲 | 艾未未入选“全球百位思想家” 妻子路青成“犯罪嫌疑人”（图）","content":"<p><p>中国异议艺术家艾未未的妻子路青被北京公安当局传讯后得知，她的身份从证人变成了“犯罪嫌疑人”，不准离境。 与此同时，艾未未入选美国《外交政策》杂志“全球百位思想家”。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/hc-11292011155732.html/luqing.jpg\" /></p>\n<p>图片：艾未未的妻子路青。（网络图片）</p>\n</div>\n<div>\n<p>路透社报道说，中国艺术家艾未未的妻子路青星期二被北京公安传讯了三个小时，被问及家庭成员，个人情况以及所在公司在建和正在设计的项目。路青对路透社记者说，她问警方她涉嫌什么犯罪，警察回答说，这个保密，不能告诉她。</p>\n<p>报道说，据艾未未判断，路青这次被传讯和禁止离境可能与她原计划最近前往台湾出席艾未未在台湾的一个作品展览有关。艾未未表示：警方曾经要求路青不要去，现在可能是要找一个正式的理由。路青被北京公安当局传讯后得知，她的身份从证人变成了“犯罪嫌疑人”，不准离境。记者接通了艾未未在北京的律师浦志强了解情况：</p>\n<p>“我也就仅仅知道她被带走，回来了。其他的事儿我不知道。因为今天我一直在忙别的事情。我看网上有说。今天这个事儿其实我是不清楚的。”</p>\n<p>艾未未的作品展「艾未未缺席」，自10月29日在台北市立美术馆举行。今年四月初，艾未未为筹划这一展览原计划绕道香港、到台北洽谈细节，但出发之际在北京遭逮捕、拘禁，直到六月才获得释放。纽约的人权活动人士刘青说，中国政府限制路青出境，严重侵犯人权：</p>\n<p>“第一，中共在以法律的名义随心所欲想怎么干就怎么干。如果对一个人采取强制措施，这是一种法律手段。这种法律手段必须有正当的法律理由。你什么秘密不能说？什么秘密呀？这在中共眼里任何问题它只要想加罪于你可以秘密的名义来加罪。所以这个东西就是想以此来限制路青的人身自由。”</p>\n<p>艾未未是已故詩人艾青之子，他曾在美国居留和工作，是2008年北京奧云会主要场地「鳥巢」的国家体育场的设计顾问。艾未未除从事艺术创作外，还关注维权活动，并对中国国内多个涉嫌政治腐败而引发的事故进行调查，包括毒奶粉事件、汶川大地震豆腐渣工程等。2011年4月3日，艾未未於北京被当局扣留。他被扣留事引发外界关注和声援，很多人认为这是政治迫害。同年6月22日，艾未未获当局取保候审。人权活动人士刘青说，中国政府常常用经济犯罪等其他罪名来迫害政治异议人士，北京当局最近对艾未未的逃税指控就是一个例子：</p>\n<p>“你比如说陈光诚在法庭审判被判刑的时候，陈光诚在北京请的律师被警察以盗窃、小偷为名给关押起来，一直到这陈光诚的案子审判结束才把陈光诚的律师给放出来。那个‘小偷’等等之类的也就没有任何事实，没有声音，不做任何解释就没了。而类似这类的事情中共搞过很多，甚至以贩毒之类的手段来对一些异议人士、维权人士进行陷害。”</p>\n<p>与此同时，艾未未入选美国《外交政策》杂志&#8221;全球百位思想家&#8221;，其他排在前列的还有国际货币基金组织(IMF)主席拉加德、美国总统奥巴马。中国艺术家艾未未列第18位，刘青对此表示：</p>\n<p>“艾未未是一个艺术家，而且是有突出想法，把艺术和社会实践给捆绑在一起（尤其他搞得是行为艺术）。并且引起了社会强烈的反响和效果。因此，我想在当今社会他在艺术上的表达是最有影响、最有力量的一位。”</p>\n<p>《外交政策》杂志说，艾未未因调查四川地震的豆腐渣工程而激怒了中国政府，在今年4月3日被中国当局秘密关押，最近又被指控逃税漏税，尽管如此，艾未未并未沉默，从8月5号起再次现身推特微博，与中国政府抗争。与此同时，中国中央编译局副局长俞可平和中国知名法学学者贺卫方也都被该杂志列入世界“全球百位思想家 ”行列。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[14437,11708,9625,9484,10731,15095]}