{"id":199253,"link":"https://chinadigitaltimes.net/chinese/2011/11/魏英杰-“弱者的奉献”不值得大肆渲染-2/","date":"2011-12-01T03:01:37Z","modified":"2011-12-01T03:01:37Z","title":"魏英杰 | “弱者的奉献”不值得大肆渲染","content":"<p><div>“弱者的奉献”不值得大肆渲染</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n“求求你表扬我”如今有了现实版：辽宁抚顺市民王格平13年无偿献血5200毫升，日前他怀揣各种证件来找媒体，希望媒体能“表扬表扬我”。此举在当地引起了争议。</div>\n<div></div>\n<div>\n一个多年默默奉献的人突然跑到报社要求表扬自己，其背后原因让人好奇。他自称，这一是对社会的感恩。感谢当地政府和有关部门对他的关怀。二是为了弘扬社会正气。三是对自己也是个鞭策和激励。这里还应提一笔，今年43岁的王格平是个低保户，目前在家待业。1998年他在一家商场当保安的时候，第一次参加无偿献血。次年他就下岗了。</div>\n<div></div>\n<div>\n王格平可不可以到报社要求表扬？这应该没多大问题，毕竟这只是他的个人想法和行为。从媒体报道角度，这算是一种自我报料吧。但不能不指出，他所说的这三点理由都比较牵强，让人很难相信这是他的真实想法。而借这个事例，值得探讨的是长年来人们对无私奉献的理解和误读。</div>\n<div></div>\n<div>\n如果说王格平这么做是为了感谢政府关怀，他作为低保户，多年来却能够坚持无偿献血，这其实已经是最好的感恩方式了。何况，政府救济弱势人群是应尽职责，何来感恩之说？让报社表扬政府，这不仅偏离本意（他是让报社表扬他），而且于理不合。而如果说他这样做是为了鞭策、激励自己，那不是反倒说明他感到了某种“价值危机”，从而对自己的公益行为产生迷茫甚至怀疑？连他自己都感到迷惑，这样的事例还值得大张旗鼓宣传吗？</div>\n<div></div>\n<div>\n至于通过宣传自己来弘扬社会正气，这看似不无道理。但这也得看，他想弘扬的是不是“正气”。积极参加无偿献血，这当然值得提倡；但如果他是强调自己作为低保户还积极参加献血，这就值得商榷了。我们经常看到一些好人好事报道，主人公往往自己身处困境还不忘回报社会。这更多并非刻意宣扬典型人物的身份，而是想借此反映典型人物是多么无私高尚。但这部分人群绝不该成为公益行为的主体，否则岂不是在宣扬“弱者更应无私奉献”？如果这个社会都是弱者在帮助弱者，这还正常吗？</div>\n<div></div>\n<div>\n从这角度看，王格平参与无偿献血固然值得赞许，但如果他是献了血又觉得心理不平衡，因此要求表扬，那却大可不必。不是自觉自愿，媒体当然不该宣扬。假如他是自愿参与，对他这种无私奉献精神的最好回报就是快乐——他从中获得了参与公益的满足感。又或者，他虽然是自愿参与，却想借此获得更多物质或精神回报，那说得不客气点，他本来就不该也用不着参与这种公益活动。作为低保户，他不必这么做，也完全有理由享受政府的各种帮扶。</div>\n<div></div>\n<div>\n公民参与公益慈善，首先是要自愿，再者是要量力而行。这是现代社会应该提倡和宣扬的慈善理念。有的国家和地区通过税收减免来鼓励慈善，但其前提仍是尊重企业和个人的意愿，并由企业和个人根据自身情况作出有利选择。这说明，奉献并不一定要无私，但一定要自愿。只有这样，人们才能从帮助他人的过程中感受到快乐，以及获得恰当回报。不得不说，过于宣扬无私奉献，很容易让舆论把目光聚焦于“弱者的奉献”。这不仅会误导许多本该得到帮扶的弱势人员，让他们不自量力地参与公益慈善，从而还可能让他们因此更加感到失落。</div>\n<div></div>\n<div>\n王格平主动要求媒体表扬，很可能就是以往大肆渲染“弱者的奉献”的一种后果。他该不该表扬另说，这背后存在的深层次因素却不能不引起反思。</div>\n<div></div>\n<div>2011年11月28日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648]}