{"id":199217,"link":"https://chinadigitaltimes.net/chinese/2011/11/法广-要闻解说-科特迪瓦前总统巴博移送国际刑事-2/","date":"2011-12-01T02:01:11Z","modified":"2011-12-01T02:01:11Z","title":"法广 | 要闻解说: 科特迪瓦前总统巴博移送国际刑事法庭","content":"<div>\n<p>六十六岁的巴博被拘押在海牙国际刑事法庭拘留所。目前，国际刑事法庭还拘押了刚果（金）也是触犯反人类罪和战争罪等多项罪名的包括前副总统本巴等五名前官员。<br />巴博可说是国际刑事法庭自2002年成立以来，第一位被拘押在该法庭拘留所的前国家元首。<br />巴博何以被送到国际刑事法庭？<br />2011年5月3日，科特迪瓦总统瓦塔拉写信给国际刑事法庭，要求大选后在科特迪瓦犯刑事罪者受到审判，特别是巴博。<br />当一国的司法单位不能或不想由自己国家来审理那些犯下灭绝种族罪、反人类罪及战争罪，可以请求国际刑事法庭介入调查、审理。在瓦塔拉写信要求国际刑事法庭后，该法庭于10月3日展开调查后，对巴博发出国际逮捕令。</p>\n<p>巴博被控犯了四大反人类罪行：杀人、强奸、性暴力、迫害行径及其他反人道行径。<br />根据国际法庭的推特公布的开庭日程，下周一起，巴博将就上述指控首次出庭接受国际刑事法庭法官们的质询。</p>\n<p>接着，几周后，甚至几个月后，将举行确认被控罪行的听审，这项开庭不是为了判定针对上述控诉，巴博是否有罪或无罪，而是为了审判那些对他的指控资料是否充分到足够进行一场诉讼。如够充分，那么巴博的身份将由嫌疑人转变为罪名成立的被告。如不够充分，法庭将宣布“不予起诉”并宣布释放巴博。</p>\n<p>如罪名成立，那么将有一段期间来预备诉讼的两造，有可能为期数个月。检察官应该把有关资料档案交给被告方，好让其能进行准备。<br />然后，正式开始诉讼程序，包括询问证人、询问原告及专家、提出诉状、提出起诉书，然后宣判。<br />这类的司法程序所需时间不一，有几个月到几年，但国际刑事法庭发言人阿普杜拉向法国24电视台说，法官们有义务监督不让程序出现不该有的拖延。<br />根据巴博的律师指出，他们首先辩护的要点之一应该是逮捕巴博的合法性。巴博是于今年四月十一日在司法机关没有提出罪名下被逮捕，直到八月时，他才被控“犯经济犯罪”。</p>\n<p>国际刑事法庭首席检察官奥坎波还向记者表示，本案中，巴博是第一位被指控者，但不会是最后一位。他说，国际刑事法庭还在调查其他的案子。今年十月十五日，奥坎波曾承诺，已锁定三或六名重大涉案人，要做一项公正调查，但他未透露这些人的名字。<br />巴博周三被送抵海牙国际刑事法庭后，科特迪瓦总理梭罗在部长会议时指出，巴博的支持者不悔改、不谦卑，导致了巴博被送上国际刑事法庭。</p>\n<p>不过支持巴博的反对派人士批评说，多名巴博的亲信遭拘押或遭指控，而现总统瓦塔拉阵营却无一人被逮捕，并表示移送巴博去海牙封杀了科特迪瓦两派和解的机会。</p>\n<p>科特迪瓦原预定12月11日举行立法选举，在巴博被押送到海牙后，支持巴博的许多小党的候选人纷纷取消参选，因为认为现任总统的此举违反两阵营“和解”原则。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}