{"id":199498,"link":"https://chinadigitaltimes.net/chinese/2011/12/美国之音-中国核武库到底有多大-美有关研究受到/","date":"2011-12-02T07:30:57Z","modified":"2011-12-02T07:30:57Z","title":"美国之音 | 中国核武库到底有多大 美有关研究受到质疑","content":"<div>\n<p>美国一位前国防部高级官员率领的大学生团队进行的一个研究认为，中国的核武器可能多达3000枚。这份还没有发表的报告引起了国会和五角大楼的注意。不过一些核问题专家对这个研究有关中国核武器规模的推理和结论公开提出质疑。</p>\n<p>*美大学生团队研究中国的‘地下长城’*</p>\n<p>华盛顿乔治城大学的一些学生在菲利普.卡伯教授的带领下，经过3年的努力，通过因特网以及其他渠道收集到大量有关中国二炮部队修建长达5000公里的地下隧道的信息，并得出结论说，中国的核武库可能会多达3000枚。</p>\n<p>据《华盛顿邮报》报导，这个长达363页的研究报告还没有公布，但是已经引发国会就此举行听证会并在五角大楼的高级官员里传阅。</p>\n<p>中国是5个最早拥有核武器的国家中唯一有不首先使用核武器政策的国家，但是中国没有公布它的核武器数量，而是坚持说它保持少量的核武器以起到“最低限度的核威摄”。多年来，军控专家认为，中国的核弹头数量相对比较小，最少的估计不到100枚，最高的估计认为有400枚。</p>\n<p>卡伯曾经在冷战期间担任过国防部高级参谋，在2008年四川大地震后北京派遣防核辐射的专家前往灾区的报导引起美国国防部的注意后，他的团队开始研究中国的地下隧道，并引发对中国核武库规模的怀疑。不过中国中央电视台在2009年公开报导了被一些媒体称为中国的“地下长城”的这些隧道。</p>\n<p>*核军控专家：研究的推理毫无道理*</p>\n<p>华盛顿研究机构卡内基国际和平基金会核政策项目和亚洲项目的资深研究员李彬在接受美国之音采访时，对卡伯教授的研究做出了这样的反应，</p>\n<p>他说：“我不知道它的结论对不对，但是它的推导过程就没有什么对的地方。他说，你挖一公里的隧道，用这个钱可以增加一个核弹头或是几个核弹头。如果我有这个钱挖隧道，为什么不用这个钱多造几个核弹头呢？这等于说你吃饭，你用吃饭的钱可以买很多水，为什么你不买很多水喝而要去吃饭呢？”</p>\n<p>卡伯教授的一个主要推论是，中国修建这么长的隧道，就意味着中国有很多的核武器需要存储。但是，李彬认为，在军控专家看来，这正好说明了中国的核武库很小，所以才需要挖掘很长的隧道将它保护好。</p>\n<p>美国忧思科学家联盟全球安全项目的高级分析师兼中国项目负责人顾克冈博士也持这种看法。他用中文接受美国之音采访时表示，他没有研究过地下隧道的问题，所以不知道中国修建这些隧道的目的是什么，但是他说，你不能说因为隧道很多就是东西很多，因为隧道可能是空的。</p>\n<p>*专家：隧道是中国保护其有限核弹头的最佳办法*</p>\n<p>这位研究核问题的专家说，其实美国和前苏联都曾考虑过挖隧道保护核弹头。他认为，对于中国来说，这是一个最可行的办法。</p>\n<p>他说：“如果你要保护你的核导弹的话，特别是防御常规的攻击，比如说美国或者另外一个国家用常规导弹破坏中国的核导弹，那最好是把它放在地下，因为中国的核潜艇技术不成熟，他们没有这个能力。但是挖个洞，是中国人能做得到的。”</p>\n<p>*顾克冈：卡伯教授的做法是不负责任的学术研究*</p>\n<p><img src=\"http://media.voanews.com/images/300*229/voa-chinese-Karber-slide-1dec11-480jpg.jpg\" width=\"300\" height=\"229\" alt=\"卡伯教授的幻灯片\" title=\"卡伯教授的幻灯片\" border=\"0\" /><span>卡伯教授的幻灯片</span></p>\n<p>顾克冈博士告诉美国之音，卡伯教授此前在一个讨论会上谈到这个研究时出示了一个有关中国核弹头数目的图表，图表显示，中国的核弹头有3500枚，图表下面列出了这些数据的来源。顾克冈博士说，他对这些消息来源一一进行研究后发现，这些来源都是一些中国人，大部分是学生在网上的贴文。顾克冈博士说，这些贴文讨论的只是中国是否有那么多核弹头，而不是卡伯教授的图表所说的那样。他对这种做法很有看法。</p>\n<p>他说：“我感到愤怒的是，而且我认为这里也涉及不称职和懒惰行为，卡伯教授和他的学生都没有去调查有关说法的最初出处，对它进行分析。他们只是简单的从因特网上收集一些传言，弄出一个图表来并将它发表出来，然后对中国的核武库规模提出一个耸人听闻的说法。这不是负责任的学术研究，而是散布谣言。就是这么简单。”</p>\n<p>顾克冈博士说，其实早在16年前就有人提出有关中国核武库规模远超比人们估计的说法，而且这种说法被一些核问题专家否认。</p>\n<p>不过，这位同中国的核工程师有过多年交道的专家表示，他也不清楚中国究竟有多少核弹头。</p>\n<p>他说：“我和卡伯教授一致的一点是，我们不知道。这就是为什么我们需要仔细和严肃的对这个问题进行调查研究。”</p>\n<p>美国科学家联合会的克里斯藤森在接受华盛顿邮报采访时表示，卡伯教授的研究有它的价值，但是它也显示了因特网的危险。</p>\n<p>在发稿前，卡伯教授本人没有对美国之音的采访要求做出回应。他在接受《华盛顿邮报》采访时表示，这个研究引发这样的辩论意味着他和他的大学生团队已经成功了。他说：“我根本不清楚中国到底有多少核武器，但是军控界也没有任何人知道。这是涉及中国所存在的问题，即除了他们自己以外没有人真正知道情况。”</p>\n<p>美国智库2049项目研究所的执行主任斯托克斯也认为，这个报告所起到的一个作用是凸显了有关中国核武库存在的不确定性。《华盛顿邮报》援引他的话说：“毫无疑问中国在投资建造隧道，研究他们在这方面做出的努力并提出这个问题是值得的。”</p>\n<p>五角大楼的一些官员说，今年，国防部有关中国军力的年度报告首次突出提到二炮修建新隧道的工作，这与卡伯教授的研究有部分的关系。</p>\n<p>*李彬：基于这种研究做出决策对美国有害*</p>\n<p>不过，卡内基国际和平基金会核政策项目和亚洲项目的资深研究员李彬认为，如果美国的官员基于这样的研究而制订政策的话，将是非常有害的。</p>\n<p>他说：“他的文章水平做得这么差，没有关系。因为美国这么大，又很有钱，养很多人做一些乱七八糟的事情，就是没有道理的事情，我觉得没关系，无所谓。但问题是，如果美国政府是受到这样的研究的影响来做决定的话，那对美国损害很大。”</p>\n<p>在1996年参加了中国代表团有关全面核禁试条约谈判的李彬博士在被问及中国的核武库究竟有多大时表示，这取决于核武器的定义。他说，根据美俄削减战略核武器条约对核武器的定义，处于运行状态下部署的核武器才能算是一枚核武器。根据这个定义，中国的核武器接近于零，因为中国的核武器都不是处于马上就可以发射的状态，只是偶尔的时候会把核武器拿出来进行测试。美国和俄罗斯处于随时可以发射状态的核武器数量达到1500枚。</p>\n<p>李彬表示，如果把可以部署的核武器都算在内，那么中国拥有的核武器估计最多是400枚，美国则有5000枚左右。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[11248,9426]}