{"id":199418,"link":"https://chinadigitaltimes.net/chinese/2011/12/自由亚洲-梵蒂冈有意改善与中国的关系？/","date":"2011-12-01T21:31:26Z","modified":"2011-12-01T21:31:26Z","title":"自由亚洲 | 梵蒂冈有意改善与中国的关系？","content":"<p><p>基于教皇本笃十六世近日同意将中国爱国会成员罗雪刚祝圣成为中国宜宾教区的助理主教一事，中国外交部发言人洪磊星期二对外表示,中国一直真诚希望改善与梵蒂冈的关系。有报道称,这是梵蒂冈希望与中国改善关系的和解之举。</p>\n<div>\n<p>路透社星期二发自北京的一则报道说,主教任命问题是中国与梵蒂冈关系发展的关键问题之一. 现在,梵蒂冈同意今年47岁的中国官方教会天主教爱国会成员罗雪刚在本月30号被祝圣为助理主教, 关注中国宗教问题的美国对华援助协会负责人傅希秋表示,不能做过多的解读：</p>\n<p>“因为过去尤其是近一年可以说中梵关系降到了最低点。主要是中方除了执行在梵蒂冈坚决反对的情况下任命主教外，又举行祝圣礼，任命天主教区其他的神职人员。我想这一个个例不足以能够说明整体改善的趋势，梵蒂冈要表明一个什么样的态度。梵蒂冈完全是按照他宗教的品格、质量、资格对神职人员的任命做出同意与否。在过去也曾经有过梵蒂冈同意过三自爱国会底下做神职人员的任命，所以，也不是第一例。”</p>\n<p>路透社星期二在同一则发自北京的报道中说,中国目前有800到1200万天主教徒,分别隶属官方控制的爱国会和所谓地下教会.爱国会不经过梵蒂冈批准就任命主教.美国中文政论杂志<北京之春>主编胡平表示, 此次梵蒂冈同意北京的任命是个孤立的事件,不应理解为梵蒂冈的立场有变：</p>\n<p>“梵蒂冈过去一直在表达这种希望嘛。现在不是梵蒂冈的问题。梵蒂冈有一条和中国政府搞好关系那中国大陆的天主教会当然按照梵蒂冈的。 这个要求它不会改变。”</p>\n<p>胡平进而表示,罗雪刚此次被梵蒂冈认可和批准可能与其自身的素质有关联,中国政府不会放弃自行任命主教及其他神职人员的做法：</p>\n<p>“这里一个关键问题就是中国政府自己要放弃你自己去封主教的这么一种做法。因为这个是造成双边关系不能正常化的一个关键。而现在我们看不出中国政府在这方面做这种调整。因为现在的中国政府其实在各种重大问题上几乎都采取一种很僵化的姿态，不仅仅是在对梵蒂冈的问题上，在其他类似的问题上。之所以它采取这种姿态是从它的维稳的局势以及对整个事情的掌控这么一种角度出发的。”</p>\n<p>傅希秋也认为,罗雪刚被梵蒂冈批准可能与他过去对梵蒂冈的态度, 自身信仰和神学素质等都有关系,主教和其他神职人员的任命应该完全是教会内部的事务. 说到将来坚持无神论的中国政府能否与梵蒂冈改善关系，傅希秋认为：</p>\n<p>“这个全权取决于中方对教会的立场和对宗教自由的措施。在过去这12个月，当然不仅仅是天主教还包括其他的宗教逼迫一直是在加强当中，对家庭教会的打压也没有停止，并且在加剧。主要是中国仍然把宗教神职人员的任命认为是内部的事务。而把普世教会以及天主教属灵的权威放在一边，甚至藐视。那我想合格关系的改善就很难。”</p>\n<p>在与梵蒂冈的关系发展方面,中国政府预设“两项原则”。第一项原则是要求梵蒂冈必须与台湾断绝“外交关系”，承认台湾是中国领土不可分割的一部分；第二项原则则是要求梵蒂冈不能利用宗教干涉中国的内政，包括不以宗教事务为名干涉中国内部事务。</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[13293,9108,9625]}