{"id":199424,"link":"https://chinadigitaltimes.net/chinese/2011/12/安徽河南发生丙肝疫情续有家庭全家被染丙肝/","date":"2011-12-01T22:02:46Z","modified":"2011-12-01T22:02:46Z","title":"安徽河南发生丙肝疫情续:有家庭全家被染丙肝","content":"<p><img src=\"http://i0.sinaimg.cn/dy/c/2011-12-02/1322764392_nQXNQx.jpg\" alt=\"河南永城市马桥镇一名家长抱着孩子在医院治疗。本报记者 孟祥超 摄\" title=\"河南永城市马桥镇一名家长抱着孩子在医院治疗。本报记者 孟祥超 摄\" /><br />\n河南永城市马桥镇一名家长抱着孩子在医院治疗。本报记者 孟祥超 摄</p>\n<p></p>\n<p>　　■ “安徽河南丙肝疫情”追踪</p>\n<p>　　本报讯 (记者孟祥超)近日，安徽、河南两省发生丙肝感染疫情。</p>\n<p>　　昨日，安徽涡阳县卫生部门透露，目前该县又有12人检测丙肝抗体呈阳性。另外，至少10名河南永城市马桥镇村民称，他们已经拿到检测报告，确诊为丙肝患者。此前，河南卫生厅通报确诊病例为6人。</p>\n<p>　　卫生室否认一针多用</p>\n<p>　　据安徽省卫生厅消息，截至11月29日12时，涡阳县初筛检测丙肝病毒抗体阳性者已升至76人。同时，河南省疾控中心也于几天前进驻涡阳，依托县内卫生站点，为检测者抽血检验。</p>\n<p>　　昨日，安徽涡阳县卫生部门透露，12月1日，该县又有三百多人前往县内定点检测站抽血检验。其中，初步检测有12人丙肝抗体呈阳性。</p>\n<p>　　据安徽省卫生厅一名相关负责人称，安徽省内专家已将此次发生在安徽的疫情向卫生部专家汇报。同时，据他了解，被指一针多用致疫情传播的永城沈楼村卫生室负责人，否认一针多用的说法。</p>\n<p>　　对于上述丙肝患者的诊疗费用及追责等问题，该负责人称，不排除寻求司法途径解决。</p>\n<p>　　河南又有村民称确诊</p>\n<p>　　昨日，河南永城市马桥镇多个村庄的村民称，他们所在村庄均有人员传染丙肝。至少10名村民拿出丙肝病毒定量检测单称，他们已经确诊为丙肝患者。其中，最晚的确诊时间为11月30日，目前发现最早的确诊病例为10月份。</p>\n<p>　　在与沈楼村临近的李庄，村民崔丽丽称，她一家8口人中，目前已有4人确诊为丙肝患者。</p>\n<p>　　此前，河南省永城市卫生部门公布的数据显示，在对该市马桥镇6000余人进行的流行病调查中，截至11月28日，已有104人被检丙肝抗体呈阳性，确诊6例丙肝患者。</p>\n<p>　　截至昨日，记者尚未收到河南省卫生部门发布最新数据。</p>\n<p>　　■ 追问</p>\n<p>　　“神医”是否有行医资格？</p>\n<p>　　安徽、河南丙肝疫情发生后，对于吴文义是否具备行医资格的问题至今并未完全清晰。</p>\n<p>　　“行医资格”各方说法不一</p>\n<p>　　据新华社此前报道，永城市卫生局副局长左玉安曾称，“初步调查，吴文义不是村医，没有在市卫生局备案。</p>\n<p>　　据了解，在河南当地各行政村均有卫生室，包括沈楼村诊室在内，都挂着农村合作医疗定点诊室的牌子。</p>\n<p>　　一诊所负责人称，永城市每年都会对村级卫生室进行两次检查，包括经营药品、行医规范及行医资格等，“有没有乡村医生证是可以查得出来的”。</p>\n<p>　　11月30日，吴文义本人面对媒体时曾称，他确实曾有行医资格证，只是在搬家时弄丢了。河南省卫生厅一负责人称，永城市卫生局局长告诉他，吴文义“肯定有(行医资质)”。</p>\n<p>　　村医名录并无当事医生名字</p>\n<p>　　据了解，沈楼村诊室的法人代表是吴文义的儿子吴少华。有村民称，吴少华并不在诊室行医，而是在马桥镇卫生院工作。也有人称，吴少华是该卫生院的干部。</p>\n<p>　　昨日，马桥镇卫生院两名医务人员称，吴少华并非卫生院干部，而是一名普通外科医生，在该处行医20余年。</p>\n<p>　　在该卫生院一楼的楼道墙上，挂着“马桥镇乡村医生通讯录”的宣传牌，上面记录着各个行政村的卫生室医生所在村名、村医姓名和联系电话。</p>\n<p>　　这份通讯录上，部分诊所不止一个村医，但上面没有吴文义，也没有沈楼村。但有一个吴少华的名字，对应的村名为“杨楼村”。</p>\n<p>　　部分村民盼望卫生室复诊</p>\n<p>　　昨日中午，永城市沈楼村卫生室院内依旧冷清。10余名村民聚集在大门外，见有前来采访的记者，纷纷上前诉苦。他们自称来自沈楼村或是附近其他村庄，希望卫生室能早日复诊。目前，很多村民及孩子想就诊，但已经“无处就医”。</p>\n<p>　　■ 讲述</p>\n<p>　　一家四口被染丙肝</p>\n<p>　　昨日，河南永城市马桥镇李庄村民崔丽丽正在永城市一家医院就诊，因为买了药回家治疗可能无法享受新农合报销。</p>\n<p>　　54岁的付怀荣还在家中照料瘫痪的婆婆，无法脱身入院治疗。付怀荣是崔的婆婆，也被确诊染丙肝。崔丽丽4岁的女儿、两岁的儿子也确诊为丙肝患者。</p>\n<p>　　据崔丽丽说，一家四口均有在吴文义的卫生室就诊经历。</p>\n<p>　　崔丽丽说，家里共有8口人，收入来源分别为老公和公公每人一千多元的月收入。目前，她已经花去了6000多元的诊治费用，女儿花掉将近4000元。“4个人都得花钱，可是家里已经没钱了。”</p>\n<p>　　本报记者 孟祥超</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/05d989454392_nQXNQx.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[15628,14219]}