{"id":199405,"link":"https://chinadigitaltimes.net/chinese/2011/12/三年环球旅行让我学到的二十件事/","date":"2011-12-01T21:09:55Z","modified":"2011-12-01T21:11:44Z","title":"三年环球旅行让我学到的二十件事","content":"<p>来源：<a href=\"http://www.forsta18.com/post/44.html\">http://www.forsta18.com/post/44.html</a></p>\n<p>编者按：2007年3月13号，我交出了房子的钥匙，将我的东西都放在储藏室里面，背上背包，带上笔记本和相机，开始了我的环球之旅。3年内，我走遍了70个国家，在对地球上各地风土人情的了解方面，我可以说是相当于博士毕业了。</p>\n<p>On March 13, 2007, I handed over the keys to my house, put my possessions in storage and headed out to travel around the world with nothing but a backpack, my laptop and a camera.</p>\n<p>2007年3月13号，我交出了房子的钥匙，将我的东西都放在储藏室里面，背上背包，带上笔记本和相机，开始了我的环球之旅。</p>\n<p>Three and a half years and 70 countries later, I&#8217;ve gotten the equivalent of a Ph.D in general knowledge about the people and places of Planet Earth. Here are some of the things I&#8217;ve learned:<br />\n文<br />\n3年内，我走遍了70个国家，在对地球上各地风土人情的了解方面，我可以说是相当于博士毕业了。<br />\n下面是我在旅程中学到的东西：</p>\n<p>1) People are generally good.</p>\n<p>Many people are afraid of the world beyond their door, yet the vast majority of humans are not thieves, murderers or rapists. They are people just like you and me who are trying to get by, to help their families and go about living their lives. There is no race, religion or nationality that is exempt from this rule. How they go about living their lives might be different, but their general goals are the same.</p>\n<p>总的来说还是好人多：许多人害怕他们门外的世界，然而世界上绝大多数人既不是小偷、也不是劫匪和色魔。他们和你我一样，只是普通的人——和家人互相扶持，维持生活而已。这一条在所有的种族、所有的宗教和所有的国家都成立。他们赖以维生的方式可能不同，但是他们生活的目标大致相同。</p>\n<p>2) The media lies</p>\n<p>If you only learned about other countries from the news, you&#8217;d think the world was a horrible place. The media will always sensationalize and simplify a story. I was in East Timor when the assassination attempts on President José Ramos-Horta, and Prime Minister Xanana Gusm?o in 2008. The stories in the news the next day were filed from Jakarta or Kuala Lumpur, not Dili. It was all secondhand news. I was in Bangkok during the political protests this year, but you&#8217;d never have any idea they were taking places if you were not in the immediate area where the protests were taking place. The media makes us scared of the rest of the world, and we shouldn&#8217;t be.</p>\n<p>媒体总是说谎：如果你只从新闻上了解其他国家的话，你会觉得外面的世界真是吓人。媒体息管了危言耸听和简化叙事。2008年我在东帝汶，正好有人企图暗杀他们的总统José Ramos-Horta和总理Xanana Gusm?o。第二天新闻上的故事居然是从雅加达或者吉隆坡发来的，而不是从帝力来的——完完全全的二手消息。当泰国红杉军闹事的时候我正好在曼谷，但是如果你不去他们聚集的地方你根本意识不到有这么回事。媒体让受众对世界上其他地方满怀恐惧，其实我们并没有必要这样。</p>\n<p>3) The world is boring.</p>\n<p>If there isn&#8217;t a natural disaster or an armed conflict, most places will never even be mentioned in the news. When is the last time you&#8217;ve heard Laos or Oman mentioned in a news story? What makes for good news are exceptional events, not ordinary events. Most of the world, just like your neighborhood, is pretty boring. It can be amazingly interesting, but to the locals, they just go about living their lives.</p>\n<p>世界充满无聊：如果没有自然灾害或者武装冲突的话，绝大多数地方永远不会在新闻中被提到。你上次听说老挝和阿曼是什么时候？造就了“绝佳报道”的是那些例外的事，不是那些平常事。世界上绝大多数地区，就像你在的社区一样无聊。的确会发现有趣得发指的地方，但是对于当地人来说，他们只是想好好生活而已。</p>\n<p>4) People don&#8217;t hate Americans.</p>\n<p>I haven&#8217;t encountered a single case of anti-Americanism in the last three-and-a-half years. Not one. (And no, I don&#8217;t tell people I am Canadian.) If anything, people are fascinated by Americans and want to know more about the US. This isn&#8217;t to say they love our government or our policies, but they do not have an issue with Americans as people. Even in places you&#8217;d think would be very anti-American, such as the Middle East, I was welcomed by friendly people.</p>\n<p>大家并不仇恨美国人：在过去的三年半，我并没有遇到过一次反美的事情，一次也没有（我并没有告诉别人我其实是一个加拿大人），其实人们对美国人还是挺着迷的，他们想了解关于美国的更多事情。这并不意味这他们喜欢我们的政府或者我们的政策，他们是和美国人民没什么梁子。即使在那些你感觉非常反美的地方，比如中东什么的，他们对我还是和对朋友一样。</p>\n<p>5) Americans aren&#8217;t as ignorant as you might think.</p>\n<p>There is a stereotype that Americans don&#8217;t know much about the rest of the world. There is some truth to that, but isn&#8217;t as bad as you might believe. The reason this stereotype exists is because most other countries on Earth pay very close attention to American news and politics. Most people view our ignorance in terms of reciprocity: i.e. I know about your country, why don&#8217;t you know about mine? The truth is, if you quizzed people about third-party countries other than the US, they are equally as ignorant. When I confronted one German man about this, I asked him who the Prime Minister of Japan was. He had no clue. The problem with America is that we suffer from the same problem as the rest of the world: an obsession with American news. The quality of news I read in other parts of the world is on a par with what you will hear on NPR.</p>\n<p>美国人没有你想的那么无知：对美国人有一种刻板印象，似乎他们对世界上其他地方一无所知。实际上，没有想象的那么糟。这种印象存在的原因是地球上其他国家对于美国的新闻和政治实在是太关心了。许多人觉得美国人无知是因为有一种互惠平等的想法存在：我了解你的国家，为什么你不了解我的？事实是，要是你问人们有关其他第三个国家的问题，他们会和美国人一样无知。有一次我遇到一个德国人，我问他谁是日本的首相，他毫无头绪。美国的问题是我们和世界上其他国家一样，都被太多的美国新闻所困扰。我在世界其他地方看到的新闻质量和你的NPR里面听到的其实差不多。</p>\n<p>6) Americans don&#8217;t travel.</p>\n<p>This stereotype is true. Americans don&#8217;t travel overseas as much as Brits, Dutch, Germans, Canadians or Scandinavians. There are some good reasons for this (big country, short vacation time) and bad ones (fear and ignorance). We don&#8217;t have a gap year culture like they have in the UK and we don&#8217;t tend to take vacations longer than a week. I can&#8217;t think of a single place I visited where I met Americans in numbers anywhere close to our relative population.</p>\n<p>美国人不旅游：这个印象确实是对的。美国人没有英国人、荷兰人、德国人、加拿大人或者斯堪迪纳维亚人那么频繁的做海外旅行。台面上的原因是国家大，假期短，台面下的原因对外界的恐惧和无知。我们并没有英国人“间隔年（译注：指高中毕业到大学入学之间一年的空隙）”这样的文化，也不会放超过一周的假期。在这么多走过的地方，没有一个地方我遇见美国人的数目，和我们在全球人口中的比例相称的。</p>\n<p>7) The rest of the world isn&#8217;t full of germs.</p>\n<p>Many people travel with their own supply of water and an industrial vat of hand sanitizer. I can say in full honestly that I have never used hand sanitizer or gone out of my way to avoid contact with germs during my travels. It is true that in many places you can get nasty illnesses from drinking untreated water, but I don&#8217;t think this means you have be a traveling Howard Hughes. Unless you have a particularly weak immune system or other illness, I wouldn&#8217;t worry too much about local bugs.</p>\n<p>世界上其他地方不总是充满了细菌：有些人旅游的时候要自己带水，还带了一大缸的消毒洗手消毒液。老实讲在旅途中，我从来没有用过消毒液或者为了躲避细菌而离开我的道路。的确有些地方你很容易因为喝没有处理过的水而生病，但是这并不就是说你得像Howard Hughes（译注：美国航空家、影片制作人及实业家，当时世界上最富有的人）那样去旅行。除非你有什么病或者你的免疫系统特别脆弱，我觉得没啥必要对那些本地的臭虫担心。</p>\n<p>8) You don&#8217;t need a lot stuff.</p>\n<p>Condensing my life down from a 3,000 sq/ft house to a backpack was a lesson in knowing what really matters. I found I could get by just fine without 97% of the things I had sitting around my home. Now, if I purchase something, I think long and hard about it because anything I buy I will have to physically carry around. Because I have fewer possessions, I am more likely to buy things of higher quality and durability.</p>\n<p>行李不需要太多：想想我的生活从3000平方英尺的房子变成一个小小的背包就知道什么才是要紧的。我觉得就算没有家里面97%的东西我也可以生活得很好。现在，如果我买什么东西，我会想很久并且艰难的做出决定因为我买的任何东西都是在增加我的负担。因为我的东西少，所以我更倾向于买那些高质量和耐用的东西。</p>\n<p>9) Traveling doesn&#8217;t have to be expensive.</p>\n<p>Yes, if you insist on staying in five-star hotels and luxury resorts, travel can be very expensive. However, it is possible to visit many parts of the world and only spend $10-30 per day. In addition to traveling cheap, you can also earn money on the road teaching English or working on an organic farm. I&#8217;ve met many people who have been able to travel on a little more than $1,000/month. I met one man from the Ukraine who spent a month in Egypt on $300.</p>\n<p>旅行没有那么昂贵：如果你坚持住在五星级酒店和豪华度假村里面，旅行可以很贵。但是，游历世界上的很多地方，你每天只用花10-30美元是很可能的。除了旅途中少花钱之外，你还可以在途中通过像教英语，在有机农场打工这样的事情来赚一些小钱。我遇见的很多人，他们旅行的花费每个月大概只超过1000美元一点。我还遇到过一个乌克兰哥们用300美元在埃及玩了一个月。</p>\n<p>10) Culture matters.</p>\n<p>Many of our ideas for rescuing other countries all depend on them having similar incentives, values and attitudes as people in the west. This is not always true. I am reminded of when I walked past a Burger King in Hong Kong that was full of flowers. It looked like someone was having a funeral at the restaurant. It turned out to be people sending flowers in celebration of their grand opening. Opening a business was a reason to celebrate. In Samoa, I had a discussion with a taxi driver about why there were so few businesses of any type on the island of Savai&#8217;i. He told me that 90% of what he made had to go to his village. He had no problem helping his village, but they took so much there was little incentive to work. Today the majority of the GDP of Samoa consists of remittances sent back from the US or New Zealand. It is hard to make aid policies work when the culture isn&#8217;t in harmony with the aid donors expectations.</p>\n<p>文化很要紧：拯救其他“在水深火热”中的人民这种想法都基于他们和我们西方人有同样的动机，价值观和处事态度这一基础。但是这个基础并不是总成立的。当我走过香港的一个汉堡王的时候，发现它被鲜花所包围，在我看来就像有人在餐馆里面举行一场葬礼一样。然而事实是人们送花来庆祝这家店的盛大开业。开展一个新生意是庆祝的理由。在萨摩亚，我和当地一个出租车司机讨论过过什么在萨瓦依岛上没有任何类型的商业活动。他告诉我说90%他的收入都寄老家了。虽然他补贴家用一点用都没问题，但是他的乡亲们因为像这样获得的收入太多所以没有工作的动力。今天萨摩亚大多数的GDP都来自在美国或者新西兰的务工人员的汇款。当被援助国文化和援助国的期望不一致的时候，做出一个援助的政策是很难的。</p>\n<p>11) Culture changes.</p>\n<p>Many people go overseas expecting to have an &#8220;authentic&#8221; experience, which really means they want to confirm some stereotype they have in their mind of happy people living in huts and villages. They are often disappointed to find urban people with technology. Visiting a different place doesn&#8217;t mean visiting a different time. It is the 21st Century, and most people live in it. They are as likely to wear traditional clothes as Americans are to wear stove top hats like Abraham Lincoln. Cultures have always changed as new ideas, religions, technologies sprang up and different cultures mingled and traded with each other. Today is no different.</p>\n<p>文化总是在改变：很多人到海外旅行，期望得到一种“真实” 的经验，但是实际上这只是说他们想要确认他们关于乡下人的那种印象而已，要是找到的是现代都市人，他们往往会非常失望。拜访不同的地区不是说去拜访不同的时代。拜托现在世界上绝大多数人都已经生活在21世纪了。他们会穿传统服饰的概率就和美国人会戴林肯那样的帽子一样大。新的理念，宗教，技术的传播和不同的文化互相交融会造成文化的改变，这一点在今天并无不同。</p>\n<p>12) Everyone is proud of where they are from.</p>\n<p>When you meet someone local in another country, most people will be quick to tell you something about their city/province/country that they are proud of. Pride and patriotism seem to be universal values. I remember trying to cross the street once in Palau, one of the smallest countries in the world, and a high school kid came up to me and said, &#8220;This is how we cross the street in PALAU!&#8221; Even crossing the street became an act to tell me about his pride in his country. People involved in making foreign policy should be very aware of this.</p>\n<p>人们总是为他们的家乡感到骄傲：当你在其他国家遇到当地人的时候，他们会很快的告诉你有关他们引以为荣的城市/省/国家。骄傲和爱国主义看起来是一种普世价值观。我记得有一次我在帕劳——世界上最小的国家之一——正要试着穿过马路的时候，一个高中生走到我面前对我说“在帕劳我们是这样过街的！”。即使是过街这样的小事也可以表达他对国家的骄傲。那些制定对外政策的人应该清楚的认识到这一点。</p>\n<p>13) America and Canada share a common culture.</p>\n<p>This may irk Canadians, but we really do share a common North American culture. If you meet someone overseas, it is almost impossible to tell if they are American or Canadian unless they have a particularly strong accent, or they pronounce the letter &#8220;z.&#8221; It is easier to tell where in England someone is from than it is to tell if someone is from Denver or Toronto. We would probably be better off referring to a &#8220;North American&#8221; culture than an &#8220;American&#8221; culture. What differences do exist (Quebec being the exception) are more like differences between states and regions of a similar country.</p>\n<p>美国和加拿大有共同的文化：可能这一点会惹怒加拿大人，但是我们确实都在北美的文化圈里面。如果你在海外遇到某人，如果他没有很重的特殊口音或者他们发“z”这个音的话，基本上是不可能知道他是美国人还是加拿大人。分辨一个人从英国哪个地方来的都比分辨一个人从丹佛还是多伦多来的要简单。可能说“北美文化”比“美国文化”更为合适。美加之间的区别（除了魁北克）更像是一个国家之间各省各地区的区别。</p>\n<p>14) Most people have a deep desire to travel around the world.</p>\n<p>Not shocking, but every day I meet people who are fascinated by what I do and how I live. The desire to travel is there, but fears and excuses usually prevent people from doing it. I understand that few people can drop what they are doing and travel around the world for three years, but traveling overseas for even a few months is within the realm of possible for many people at some point in their lives. Even on an island in the middle of the Pacific, people who would probably never leave their home island talked to me of one day wishing they could see New York or London for themselves. I think the desire to explore and see new things is fundamental to the human experience.</p>\n<p>大多数人对环球旅行有深深的渴望：不要惊讶，每天遇到我的人对我的经历和我怎么能活下来的方法都很好奇。对旅行的渴望在那，但是恐惧和借口常常阻止人们去实现自己的梦想。我能理解只有很少数的人可以放下手中的事情，做一个三年的环球旅行，但是海外旅行几个月对很多人来说其实是可能的。即使是在太平洋中间的小岛上，那些从来没有离开过家的人也告诉我说他们希望有一天能够去看看伦敦或者纽约。我认为探索和观察新东西的渴望是人类经历的基础。</p>\n<p>15) You can find the internet almost everywhere.</p>\n<p>I have been surprised at where I&#8217;ve found internet access. I&#8217;ve seen remote villages in the Solomon Islands with a packet radio link to another island for their internet access. I&#8217;ve been at an internet cafe in the Marshall Islands that accessed the web via a geosynchronous satellite. I&#8217;ve seen lodges in the rainforest of Borneo hooked up to the web. I once counted 27 open wifi signals in Taipei on a rooftop. We truly live in a wired world.</p>\n<p>几乎在所有的地方你都能发现互联网：我一直惊讶于那些有互联网连接的地方。在所罗门群岛的一个偏僻乡村里，他们用无线电和另一个岛互相连接，以此接入互联网。我在马绍尔群岛上的网吧里面是通过地球同步卫星接入的网络。我看到婆罗洲雨林里面的旅馆都有网络。在台北的一个天台上，有一次我找到27个wifi热点。我们真是生活在一个连线的世界。</p>\n<p>16) In developing countries, government is usually the problem.</p>\n<p>I have been shocked at the level of corruption that exists in most developing countries. Even if it is technically a democracy, most nations are run by and for the benefit of the elites that control the institutions of power. Political killings, bribery, extortion and kickbacks are the norm in many places. There is little difference between the Mafia and the governments in some countries I&#8217;ve visited. The corruption in the Philippines was especially surprising. It isn&#8217;t just the people at the top who are corrupt. I&#8217;ve seen cops shake people down on the street for money, cigarettes or booze.</p>\n<p>在发展中国家，政府往往是最大的问题：我对绝大多数发展中国家的腐败程度表示惊讶。尽管他们从技术上说是民主的，但是绝大多数国家其实是由掌握权力的精英统治并且为精英服务的。政治谋杀，行贿、勒索和回扣在许多地方是平常事。我到过的有些国家的政府和黑手党并没有区别。菲律宾的腐败尤其的让人震惊。不仅仅是那些高层的人在腐败，我看到过警察在街上就跟人勒索钱、香烟以及酒。</p>\n<p>17) English is becoming universal.</p>\n<p>I estimated that there were at least 35 native languages I would have had to have learned if I wanted to speak with locals in their own tongue. That does not include all the languages found in Papua New Guinea or Vanuatu or regional dialects. It is not possible for humans to learn that many languages. English has become the de facto second language for the world. We are almost to a point where there are only two languages you need to know: whatever your parents speak&#8230; and English. English has become so popular it has achieved an escape velocity outside of the control of the US and UK. Countries like Nigeria and India use it as a unifying language in their polyglot nations. Other countries in the Pacific do all their schooling in English because the market just isn&#8217;t there to translate textbooks into Samoan or Tongan.</p>\n<p>英语正在变得通用：我算过要是我想和当地人说他们的母语的话我得学至少35中语言。这还不包括那些在巴布亚新几内亚，瓦鲁阿图发现的语言，或者地区性的方言。要学这么多语言基本是不可能的。英语已经变成了事实上的世界第二语言。我们几乎在一个你只需要了解两种语言的时代：一种是你爸妈说的语言，另一种就是英语。英语变得如此的流行以至于它已经达到逃出了美英掌控的速度。像尼日利亚和印度这些多语种国家用英语作为通用语言。其他在太平洋上的国家在学校采用英语授课因为没有人会把教材翻译为萨摩亚语或者汤加语。</p>\n<p>18) Modernization is not Westernization.</p>\n<p>Just because people use electricity and have running water doesn&#8217;t mean they are abandoning their culture to embrace western values. Technology and culture are totally different. Japan and South Korea are thoroughly modern countries, but are also thoroughly Asian. Modernization will certainly change a culture (see #11 above), but that doesn&#8217;t mean they are trying to mimic the West.</p>\n<p>现代化不是西化：人们用电和自来水并不是说他们抛弃了自己的文化开始拥抱西方的价值观。技术和文化是截然不同的两个东西。日本和南韩是彻底的现代国家，但是也是彻底的亚洲国家。现代化是会改变文化（见11点），但是并不是说他们就会去模仿西方。</p>\n<p>19) We view other nations by a different set of criteria than we view ourselves.</p>\n<p>On the left, people who struggle the hardest for social change, decry changes in other countries that they view as a result of globalization. On the right, people who want to bring democracy to other countries would be up in arms at the suggestion that another country try to institute change in the US. In both cases, other nations are viewed by a different set of rules than we view ourselves. I don&#8217;t think most people around the world want the help or pity of the West. At best, they would like us to do no harm.</p>\n<p>我们看其他国家的标准和看自己的国家是不同的：一方面，那些为了社会变革而努力抗争的人，谴责其他国家的变化，视之为全球化的恶果。另一方面，那些希望把民主带给其他国家的人，反而会联合起来，认为其他国家会跟着美国的变化。在这两种情况下，其他国家被从不同的角度去对待。我认为世界上绝大多数的人们不会想要西方的怜悯，至少，他们不会希望我们做伤害他们的事情。</p>\n<p>20) Everyone should travel.</p>\n<p>At some point in your life, whether it is after college or when you retire, everyone should take some extended trip outside of their own country. The only way to really have a sense of how the world works is to see it yourself.</p>\n<p>人人都应该旅游：在生命中的某些时候，不管是大学毕业或者是退休，人人都应该来一次在国外的长期旅游。要搞明白这个世界到底是怎么运行的，唯一的办法是自己去看看。</p>\n","author":993,"categories":[20534],"tags":[9979,18295]}