{"id":199592,"link":"https://chinadigitaltimes.net/chinese/2011/12/中央社-陸：中國救助歐洲命題不成立/","date":"2011-12-02T18:00:59Z","modified":"2011-12-02T18:00:59Z","title":"中央社 | 陸：中國救助歐洲命題不成立","content":"<p><div>（中央社台北2日電）中國大陸外交部副部長傅瑩今天 表示，大陸在歐洲的國際救助中沒有缺席，但「中國救 助歐洲的命題不成立，因為錢不是這麼用的。」她指出 ，外匯存底不能用來扶貧或海外援助。</p>\n<p>新華社報導，以「新形勢下的中歐關係」為主題的 第5屆「藍廳論壇」今天在大陸外交部登場，傅瑩以「 中歐夥伴關係迎難而進」為題發表演講，作上述表示。</p>\n<p>她說，中國大陸毫無利用金融工具謀取權益的打算 ，中歐間合作關係是互惠互利。在歐洲主權債務問題上 ，中國大陸透過向國際貨幣基金注資、購買歐洲債券和 增加進口、擴大企業投資等方式，支持歐洲國家克服危 機、增加就業和恢復經濟成長，這也有利於中國大陸的 發展。</p>\n<p>傅瑩表示，歐洲金融危機以來，中國大陸派出30多 個採購團，中歐貿易呈現成長態勢。</p>\n<p>她指出，中國大陸加強與歐洲的經濟合作，這正是 歐洲克服困難所迫切需要的，為什麼要對這樣的交往賦 予如此多的負面政治含義呢？</p>\n<p>傅瑩認為，這反映出歐洲對與中國大陸發展關係長 期存在兩股相反力量。一股是加強合作的吸引力，另一 股是懷疑猜忌的排斥力。這使歐洲在消除對中國大陸關 係障礙上難以邁出大步伐，歐洲媒體對中國大陸的看法 也經常在看好和唱衰之間搖擺。</p>\n<p>對於大陸外匯存底議題，傅瑩說，外匯存底不是國 內收入，不是總理和財長可以支配的錢。外匯存底是中 國大陸企業海外盈利和外企在中國大陸投資的收益。外 企到大陸投資，需要兌換人民幣，銀行需要在央行(中 國人民銀行)存外匯。</p>\n<p>她說，外匯是儲蓄，需要保證流動性。外匯存底不 能用來（國內）扶貧，也不能拿到海外援助；外匯存底 要滿足安全性、流動性和適當盈利性原則。</p>\n<p>傅瑩也說，中國大陸在歐洲購買債券，購買國際貨 幣基金債券或美國債券也是基於這個原則。中國投資有 限責任公司海外投資也是一種嘗試。</p>\n<p>她說，中國大陸從亞洲金融危機學到教訓，要增加 外匯存底。所以大陸目前外匯存底已達3兆美元，但這 不是理想狀況，要增強海外投資能力，才能平衡外資到 大陸投資。平衡外匯存底是「十二五」規劃(2011年─ 2015年)很重要的著眼點。</p>\n<p>傅瑩說，這次金融危機，很多人對中國大陸有誤解 ，例如中國大陸應增加消費、消費不夠造成世界消費不 平衡等。但事實是中國大陸消費成長幅度很大，大陸市 場成長很快，「十二五」規劃的後期，大陸很可能成為 全球主要消費市場。</p>\n<p>不過，她也說，大陸絕不能走信貸消費、超支消費 的路。這種金融危機中被認為錯誤的做法不能學，歐洲 國家應該糾正自己的錯誤，而不能希望中國也犯這樣的 錯誤。1001202</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}