{"id":199541,"link":"https://chinadigitaltimes.net/chinese/2011/12/台灣新聞-雞肋台灣－論中國、美國、台灣三角關/","date":"2011-12-02T12:00:57Z","modified":"2011-12-02T12:00:57Z","title":"台灣新聞 | 雞肋台灣－論中國、美國、台灣三角關係的傾斜","content":"<p><div>戰國時期的著名縱橫家蘇秦，以合縱相親遊說六國。對各國指陳利害，分析時勢，促成六國締約同盟，使秦國十五年間無法跨出函谷關，足見其胸中韜略與籌劃之深。蘇秦在遊說魏襄王時說：「《周書》上說：『草木滋長出微弱的嫩枝時，要不及時去掉它，到處滋長延伸了怎麼辦呢？細微嫩枝不及時砍掉它，等到長的粗壯了，就得用斧頭了。』事前不考慮成熟，事後將有災禍臨頭，那時對它將怎麼辦呢？」一語道破居安思危、見微知著的道理，放諸今日台灣所面臨的國際局勢上來思考，似乎更有值得借鑑之處。</p>\n<p>　　方今台灣正值總統與立委合併大選，競選旗幟在大街小巷中獵獵飄揚，米酒杮子等民生議題吵得如火如荼，但對於攸關台灣處境與前途的國際問題，不論藍綠都著墨甚少。事實上，台灣自二戰以來，一直處於大國勢力的夾縫中掙扎，不論就地緣、文化、軍事、經濟等各種面相觀察，台灣都難以抗拒在國際天平上擺盪的命運，然而，過去五十年間台灣所一直仰賴來自美國的支持，在近年來已出現傾斜的徵兆，至少可由三個方向爬梳分析。</p>\n<p>第一、全球經濟衰退風暴方興未艾。台灣經濟以出口貿易為主要導向，自不免受國際經濟情勢牽動，2008年的金融風暴襲捲全球，中國大陸成為挽救國際經濟的火車頭，台灣對中國的出口貿易也於隔年大幅增長近50%，才勉強保持經濟成長不墜。而今，日本甫受地震海嘯重創經濟，歐洲各國苦於債務難解，美國則財政嚴峻困難，眼見另一波可能的經濟衰退正撲面而來，台灣環顧四望，貿易夥伴們正一個個自身難保，無暇他顧；反之，中國大陸已逐漸成為台灣最大的出口市場與貿易順差來源，去年台灣僅僅是對中國的貿易出超就已高達770億美元以上，而今年正當台灣的產業界還在苦等春燕報到之際，中國則是透過國台辦表示將對台灣農產品過剩的問題大開方便之門，由此一來一往觀之，經濟衰退之於台灣，又豈止於經濟問題而已？</p>\n<p>　　其次，美國為其龐大的財政開支焦頭爛額，更極力避免與中國可能的競爭，因而為「棄台論」的成形製造了氛圍。美國政府在今年甫通過調高舉債上限，以實施促進就業計畫，此舉儘管成效還不明，但已使美國國債一口氣增加近兆美元，無疑對其嚴重的債務問題雪上加霜；反觀中國近年來則大量持有美國國債，如今已超過9千億美元，對於美國政府而言，猶如芒刺在背；同時，美國不斷要求中國將人民幣升值以彌補鉅額的貿易逆差，但中國不僅持續進行匯率管控，甚至連德國都公開表示鑑於中德同為出口大國，因此將在這場貿易爭端中支持中國。如此巨大且實際的經濟壓力，致使更多要求檢討台美關係的聲浪開始浮現，先是今年三月中，美國《外交事務》雙月刊的文章呼籲美國應重新評估協防台灣的承諾，以維持雙方和平，避免惡性的軍事競爭；十一月《紐約時報》又再次刊出社論，主張以停止對台軍售及終止協防台灣為條件，換取中國放棄其所持有的美國國債，以挽救美國的經濟。雖然美國官方旋即出面駁斥上述的想法為天真且瘋狂，不過美國的外交政策與戰略素有「國家利益至上」的終極方針，若美方對於美中經濟此消彼長的的情況依然束手無策，恐怕仍難以避免將被迫做出選擇。</p>\n<p>　　最後、也最顯而易見的是美國在亞洲戰略防線的收縮，將造成台灣的孤立無援，甚至淪為棄子。出於降低軍費及兵力的考量，亦或是面對中共的航母及海上打擊力量崛起，為避免可能的熱戰與衝突，美國在亞洲的戰略防線開始逐步收縮，美軍駐日本沖繩基地儘管位於戰略線的最前緣，但由於日本每年必須為此付出近6千億日元的經費總額，再加上治安事件頻傳，屢屢引發日本國內爭議，因此在今年度即將轉移半數人員前往關島，未來可能完全撤出日本。</p>\n<p>　　同時，美國也大幅強化了關島基地的建設，並將在澳洲北方駐扎部隊；更進一步，美國也藉由2009年起日趨白熱化的南海爭端的機會，將軍事影響力擴及至東南亞諸國。事實上，美國在南海爭端中所表現的強勢，是出於對航線、對天然資源、對貨易夥伴與戰略同盟的利益驅使，甚至迫使美國提出國家利益的說詞，以強化自身介入南海爭端的正當性，不言而明的是，美國藉由控制南海，在戰時可以輕易封鎖麻六甲海峽，以及印度洋和太平洋的連通道，壓迫中國與中東的石油航線，切斷中國的經濟命脈，使南中國海將成為「第二個波斯灣」。</p>\n<p>　　由此可見，美國在亞洲戰略上的新佈局已經畫出了鮮明的弧形，由傳統的第一島鏈封鎖中國，收縮到第二島鏈圍堵中國，也拉長中國海軍的戰線，島鏈的中心則由台灣轉移至關島，同時拑制中國前往印度洋的要道，如此則海上圍堵的方針不變，但以距離換取暫時的和諧，也將最具爭議的台灣問題排除在外，換言之，未來美國的戰略線將是以防衛第二島鏈及控制南海為重心，島鏈以內的海域則形同中國的內海，屆時台灣將面臨何種處境，自然不言可喻。</p>\n<p>　　通過上述諸項觀察不難看出，台灣之於美國的經濟利益與戰略價值，都在持續的流失之中，曾經被視為永不沉没的航空母艦，如今也不再有不可取代性；現今的台灣就像是美國手上待價而沽的商品，雖然食之無味，卻也不會輕易的棄若蔽屣，只不過唯一感興趣又出得起價碼的客戶是中國，端視它何時在天平上放上足夠的籌碼而已。值得慶幸的是，雙方討價還價的過程還有漫漫長路，台灣也未必不能另闢蹊徑，走出自己的道路，若能及時反應，增加自身的價值，或許能夠免於「將奈之何」的感嘆。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}