{"id":199622,"link":"https://chinadigitaltimes.net/chinese/2011/12/bbc-曾飚：从看《失恋33天》谈起/","date":"2011-12-02T22:31:04Z","modified":"2011-12-02T22:31:04Z","title":"BBC | 曾飚：从看《失恋33天》谈起","content":"<div>\n<div>\n<div>\n<p>布里斯托大学语言心理学博士 曾飚</p>\n</div>\n</div>\n<div><img width=\"226\" height=\"170\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/01/21/110121152305_zengbiao_226_226x170_bbc_nocredit.jpg\" alt=\"曾飚\" /></p>\n<p>曾飚：几乎每一个去过伦敦的人，都会喜欢上这个城市。</p>\n</div>\n<p>第一眼把《失恋33天》，看成了《先忍33天》。于是我忍着看下去了，感觉很复杂。真的是在忍，头三十分钟看不下去，看到后面，觉得好玩，想起了一串看过的电影，北京，还有伦敦和乡村。</p>\n<p><strong>同一座城，不同的电影</strong></p>\n<p>我猜想故事是在北京拍的。北京是一个大城市，一直在我的记忆和经历中成长。它变成了丈量我生活的尺子，看我走过的距离，也塑造我对城市的理解。</p>\n<p>最早的时候去北京，是在小学毕业那年。我住在太平路的军队大院里面，大概是三层楼的筒子楼，楼门前面是葡萄架，那是我第一次见葡萄架，叶子已经爬满了藤，白墙壁，被雨侵的黑白斑驳，有着水墨画的意境。</p>\n<p>毛泽东的雕像守在大院里，散步的家属，说着不同的口音。军队大院的食堂，剃了光头的炊事班小兵，腼腆地和大院的居民打招呼。北京的酱菜和白馒头，我吃的津津有味，其实还希望爸爸买一瓶北京的啤酒，给我倒上一塑料杯。你如果是北京人，一定知道我说的那个塑料杯是什么样子。</p>\n<p>以后的一天，北京下了一场雨。我问我姐，是不是说一阵秋雨一阵凉，她笑着说，那不念阵，念层。其实，我知道这点，在《十万个为什么》上有一篇专门介绍北京的秋雨。只不过想和姐姐确认一下这个说法。</p>\n<p>那场雨在下的时候，我骑着自行车，在西翠路上淋着雨，路两边树荫浓密，绿的无边无际，远处过来的慢慢变大，是白衬衫深色裤子，骑在自行车上的男子。雨水在马路上流过。沿路的墙里就是大院，墙外是我第一次看北京的心情。</p>\n<p>六年后我来到了北京读书。我按照当代文学课程的书单，读到了《陈奂生进城》。那是一个江苏乡下农民进城的故事，和我从江南小镇来到北京的感受不一样。来北京，我没有农民的感觉，却有一种入伙的期待。</p>\n<p>那时候的北京，还活在书里面，准确地说，我想过王朔小说里的生活，又有老舍、郁达夫、周作人笔下的北平心情。一部人艺的《北京大爷》和《茶馆》把我。</p>\n<p>随着90年代末，媒体发达，特别是中国电影的发展，北京从书本里，浮现到银幕上。张艺谋的《有话好好说》，是一个已经消逝的北京。那时候的我，应该与里面张艺谋客串的收破烂的陕西老乡一样，住在城乡结合处的农家院子里。那时，川菜已经侵入了北京，有人开大奔，有人在大桥下等一份糊口的体力活。</p>\n<p>有时候，我很不屑欧美鼓吹的“多元文化”，他们善于总结升华。而实际上，在北京，如果你把中国的每一个省，当作一个文化载体，北京一千年来就在实践多元文化。习惯了葡萄酒，却喝不出黄酒的滋味，不是舌头问题，是心态；鼓吹单麦威士忌是历史沉淀，二锅头就豆皮，也是一卷史书，滋味绵长。</p>\n<p>离开北京，我把电影和朋友在北京的生活当作在北京生活的延续。冯小刚的贺岁片、来自北京的娱乐八卦、《杜拉拉升职记》，以及现在的《失恋33天》。里面出现的北京镜头，餐馆、路牌、高楼，我都会依据自己的记忆，把当时的街景，与眼前所看到的相比。</p>\n<p>《失恋33天》是被关到了写字楼的北京，变成了一个干瘪的概念和偶尔说出来的儿化音。黄小仙和魏然在东方新天地广场，进行一场学术性约会，我猜想楼里商场的时装，可能是我离开时候的至少二十倍；隔着会所的玻璃，看到了故宫，提醒我的是，那扇玻璃门之后的位子，需要的是身价。只有大老王的一口酒一口肉，谈着自己对在国外女儿的思念，让我稍微觉得安心，在有些方面，我比大老王要有优越感一些。</p>\n<p>北京真的变了。我并不是不喜欢它极具魔幻色彩的建筑，其实那样挺好，那是与北京一致的想象力。我感到有点难过得是，黄小仙与陆然分手，与王小贱的恋爱，让自己感觉变老了，那些不是我们曾经的恋爱路数，却也包含每个70后内心不曾示人的任性。现在，这种奢侈的任性，揣在心里，偶尔释放一下的心情，堂而皇之变成了80后的黄小仙、王小贱们的恋爱常态，陡然觉得自己的那个时代，已经叫北平，不是北京了。</p>\n<p><strong>乡村和伦敦</strong></p>\n<p>现在说说伦敦。和北京一样，如果你厌倦了伦敦，你也就厌倦了生活。几乎每一个去过伦敦的人，都会喜欢上这个城市，要么由恨生爱，要么就爱的死死的。我是个四舍五入的80后，伦敦对我而言，就是两列摇摇晃晃的往返火车之间的停靠站。</p>\n<p>在伦敦往往不超过一夜，我喜欢这里的博物馆，看到泰晤士浪打浪，常想跳下去游一游；或者在阴雨不绝的日子里，找一家茶馆喝茶。初夏来临的时候，你在LSE和UCL附近闲逛，刚刚浮满枝头的绿叶，把马路切出细碎的光影，红砖墙，黑门匾，缠头的锡克族人，堵车的路口，人人都在闯红灯。在冬天的傍晚，你坐在泰晤士河边的酒吧，透过嘈杂的喧嚣与放肆的玩笑，你看到对岸的灯火，把夜色隔成巨大的，伦敦塔桥透出幽蓝的光辉，自己杯里的酒少了一半，回味着温暖的麦芽的香味。</p>\n<p>这样伦敦的夏与冬，白天与黑夜，鲜明的色彩里，任何恋爱，我觉得是煞风景的事情。</p>\n<p>假如这个时候，黄小仙和王小贱在伦敦，他们会怎么样？他们在一家婚礼或者公关公司上班，至少需要WPS签证，说不定老板还是中国人，上下班经常要励志一下。</p>\n<p>他们不可能住在一区二区，不过也难说。更可能的是住在Reading，Basingstoke，任何一个距离伦敦至少半个小时火车的镇子里。也许他们住在东伦敦的某个社区里，晚上7点就要早早回家，免得受到带着hoodie的小年轻骚扰。</p>\n<p>可能王小贱家里条件不错，他在伦敦的金丝雀码头买了一个单元，然后租给黄小仙一半。他们在工作日时候，一起去楼下买份三明治，坐在街边公园里吃完，有一天，黄小仙觉得这样子太贵了，于是每天早上起来，准备好两个人中午的便当，而且还不能有韭菜鸡蛋味道；周末去唐人街吃饭，去旧货市场淘宝，去公园散步，回来在新浪微博上发照片。闲下来，他们一起计算着共同假期，早早地把去欧洲大陆或者埃及日程提前半年给准备好。</p>\n<p>大老王这样的老板，看起来不多，不会请失恋的黄小仙去高档餐厅里喝酒，讲解人生。老板付够了工资，会把人生的感悟，留给他们俩自己解决。于是，晚上外面漆黑一团，或者，BBQ的糊味聚在窗外不散，两人对坐在家里的餐桌前，对着这一个月的帐单，互相鼓励一下，要加油，要跳糟，最好去金融城谋份工作，以及要不要回国。</p>\n<p>这是我想象的他们在伦敦的生活，也许是想象自己可能在伦敦的生活。这个想象基于我在伦敦之外的生活。除了伦敦，英国其他地方基本上是城乡结合处或者农村的生活。这里的黄小仙和王小贱，还都是约好了一起下课去Sainsbury’s买点晚餐的食品，甚至能够从双肩包里拿出一把明晃晃的菜刀，“看，我刚从中国超市找到的”。毕竟除了伦敦，这里的婚礼公司或者公关公司，没有几家。有的丧礼公司，我常常看到的是，还是子承父业的家族企业呢。</p>\n<p><strong>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</strong></p>\n<div>\n<h3>联络/荐言</h3>\n<p> * 须填写项目</p>\n</div>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[5891,10853,9413]}