{"id":199798,"link":"https://chinadigitaltimes.net/chinese/2011/12/宜黄事件免职官员悄然复出/","date":"2011-12-03T23:01:15Z","modified":"2014-12-13T04:31:30Z","title":"宜黄事件免职官员悄然复出","content":"<p>宜黄事件免职官员悄然复出 [张东锋]</p>\n<h2>宜黄事件免职官员悄然复出 [张东锋]</h2>\n<div>\n<p>    南都讯 昨日，有关江西“宜黄拆迁自焚事件”中被免职的宜黄县委书记和县长，悄然复出的消息开始在网上流传，称“宜黄前县委书记邱建国将出任抚州金巢（经济开发区）管委会主任，宜黄前县长苏建国任抚州市公路局局长”。抚州市公路局工作人员向南都记者证实，苏建国履新消息属实，“已经来了一个多星期”。有关邱建国的职务尚未得到当地官方确认，抚州市委组织部干部监察热线工作人员以“自己是新来的”为由未予确认。</p>\n<p>公路局官网证实局长换新</p>\n<p>最早宣布二人复出消息的是抚州当地一个名为“新抚州网”的网站。昨日约15时，该网站及其新浪微博，几乎同时宣布了一条“快讯”———“宜黄前县委书记、县长已履新职”，称“刚刚得到的消息：宜黄前县委书记邱建国将出任金巢管委会主任，宜黄前县长苏建国任市公路局局长。这是宜黄事件后两位官员复出后的新职”，甚至还在新抚州网首页的显眼位置用红色字体突出。</p>\n<p>新抚州网的相关信息显示，这个创建于2007年的网站，主管单位为“中共抚州市委对外宣传办公室、抚州市政府新闻办公室”。帖子援引抚州公路局网站领导介绍栏目的截图显示：苏建国，研究生学历，现任抚州市公路局局长。记者随后登录抚州公路局网站，证实了上述内容，至于邱建国履行金巢经济开发区管委会主任一职，帖子未予佐证。而在宜黄论坛，有网友称“半个月前就有消息，正式上班已一周”。</p>\n<p>昨日下午，抚州市委组织部干部监察热线工作人员称自己“新来的”，未公开回应二人职务变动信息。</p>\n<p>抚州市公路局多名工作人员昨日向南都记者证实，苏建国已进入该局工作。该局党委办的一位工作人员透露，苏建国是调来当局长的，在其来之前，局里只有党委书记、副局长等人，公路局前任局长吴宜文早已调任东乡县委副书记，“但是还没看到对苏建国的正式任命”。“可能在走一些程序”，该工作人员称，苏建国“已经来了一个多星期”，现在主要是查阅文件和考察了解公路局的相关工作，也还没有和职工正式见面，“他从地方调到机关，可能对公路工作有些不熟悉，但是看起来很有能力”。</p>\n<p>曾因拆迁自焚事件遭质疑</p>\n<p>邱建国和苏建国是因一年前的“宜黄事件”被免职的。2010年9月10日，抚州市宜黄县凤冈镇在拆迁期间发生一起烧伤事件，拆迁户三人被烧成重伤，后有一人死亡。9月16日清晨，拆迁户家属钟如九姐妹欲赴京接受媒体采访，在昌北机场遭到时任宜黄县委书记的邱建国率队拦截，最终未登机，此事被微博直播。</p>\n<p>9月18日凌晨，其中一位伤者去世后，以时任宜黄县长苏建国为首的数十人在南昌大学附属第一医院抢夺尸体，打伤钟家人。上述一系列恶劣事件引发舆论狂潮。9月18日，抚州市方面发布消息称，已于前一天晚上对邱建国、苏建国作出处理决定，认为二人对“9·10”拆迁事件负有重要领导责任，分别对两人立案调查；但10月10日，江西省委宣传部对外发布消息，只宣布对二人免职消息，并无调查结果。</p>\n<p>这或许是当地官方尚未正面回应网帖的一个原因。尽管如此，网帖还是在网民中间引起争议。在部分网友看来，这已是“意料之中”的事情，“应该以平常心来看待这事”。也有网友感慨，“一年后，‘宜黄大案’中，有人已经深埋土下，有人还在医院，也有人，不，也有官复出了”。</p>\n<p>实际上，在二人一年前被免职时，就有分析人士做出过判断。依照2009年7月中共中央办公厅、国务院办公厅印发的《关于实行党政领导干部问责的暂行规定》第十条———（受到问责的党政领导干部）“引咎辞职、责令辞职、免职的党政领导干部，一年内不得重新担任与其原任职务相当的领导职务”。但免职被认为是一种“处理”而非“处分”措施，“并不妨碍被免职者出任他职”。</p>\n<p>南都记者张东锋 实习生 闫鹏飞</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":993,"categories":[20534],"tags":[8986,13195,14362,26385]}