{"id":199797,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国缘何倒退百年？（六）/","date":"2011-12-03T23:01:11Z","modified":"2011-12-03T23:01:11Z","title":"中国缘何倒退百年？（六）","content":"<p><p>七、 唯物史观有无道理？ </p>\n<p>本区网友似乎颇有赞同唯物史观者，认为社会上层建筑确实由生产力决定。在生产力低下的人类社会早期，实行专制独裁确有其优越性。但等生产力发达到一定程度，百姓解决了生存问题后，就自然而然会产生自由的要求，因此，从长远看来，民主社会一定会实现。 </p>\n<p>对这个问题我在青年时代就作过思索，几十年后上网，在旧作中多次说过思考心得，这里再稍微完整地介绍一下。 </p>\n<p>据我模糊记忆，马克思的唯物史观可以分解为两个基本假定： </p>\n<p>1） 人类社会生产力总是要不断地无限地向前发展。在马克思，生产力相当于牛顿力学里的“第一推动力”，对其发生原因毫无解释。 </p>\n<p>2）这“社会科学”里的“第一推动力”决定一切，决定了相应的生产关系以及社会上层建筑，包括社会制度以及意识形态等等。因此，后者也要随前者不断发展。 </p>\n<p>对第一条假定，我当年的感觉是： </p>\n<p>1）生产力不是第一推动力，私欲才是第一推动力。马克思连这都看不见，竟然颠倒因果关系，把私有制的出现当成是私欲的发生原因而不是结果，以致昏乱到相信人类可以废除私有制。其实私欲是根本不可能破除的，因为那是物种的存在前提。既然如此，那私有制当然也就不可能废除，否则生产力就会失去发展动力，令社会陷于困顿与匮乏之中。这就是我在70年代最强烈的感受。 </p>\n<p>2）生产力未必会不断地向前发展，社会也未必会不断进步。马克思这“一般规律”是通过回溯欧洲发展史发现的，可欧洲恰恰是例外而非常态。亚洲、非洲、美洲、大洋洲的土著社会的生产力发展到一定程度上就停滞不前。只是开始出现停滞的水平与停滞的方式不同而已，或是在低水平即出现停滞，并呈简单凝固态（如非洲、大洋洲、美洲土著），或如中国那样，在发展到一定水平后，再以循环方式限制其最高水平。欧洲之所以成为例外，是各种因素使得它处在一个开放系统中，尤其是列国林立、争战不休为其文明发展提供了强大的刺激力（参见拙著《中国为什么没有大思想家》）。 </p>\n<p>对第二条假定，我的感觉是： </p>\n<p>1） 经济基础当然会影响社会制度与意识形态（唐德刚译为“意缔牢结”，ideology，完全是蓄意误导读者去望文生义，让他们以为那是“情结”之类），但仅仅是影响因素之一。社会形态是一个多元函数而非单元函数，除了经济外，还受自然资源、地理、气候、政治制度、历史、宗教、人文传统等等多因素影响。这些因素孰轻孰重，很难作出统一的标准的判断。例如非洲和大洋洲的土著一直停留在原始状态，似乎是热带的优越自然条件使得生存相当容易造成的，然而这却不能解释生活在气候相当酷烈的北美大陆的印第安人何以停滞不前，他们连人类最伟大的发明——车轮都未能作出。 </p>\n<p>2） 对于文明进化到一定程度（亦即脱离了非、澳、美等洲的原始水平）的社会来说，社会制度与“意缔牢结”对生产力的影响作用，似乎比生产力对它们的影响作用大得多。例如中国之所以循环千年而无寸进，完全是社会制度与“意缔牢结”对生产力的强大的制度性压迫与严格的思想管制使然。在中国，不是经济决定制度，而是思想决定制度，制度又决定经济。传统社会不必说，改革开放前后的情形就是最新例证。类似地，宗教也对社会起到极大的模塑作用。南亚佛国人民性格和平，清心寡欲，随遇而安，知足常乐，与中东回回完全是两回事。印度和巴基斯坦原来同属英属印度帝国，受过同一外来的 “训政”。在这对绝佳的社会实验对照组中，唯一不同的因素似乎就只有宗教，但分治后走的路完全不一样，提示社会制度确实受宗教影响。即使是在基督教国家中，新旧教国家的发达水平也可以截然不同，南北美就是绝佳对照。 </p>\n<p>3） 马克思没有考虑到系统间的相互作用，甚至没有说明他研究的对象到底是处在一个孤立系统里，还是处在一个与其他系统发生互动的开放系统中，因而完全忽略了不同文明间的互动对社会发展的巨大影响。其实，如中国经验表明的，在海禁初开后，外来文明的冲击对本土社会发展的推动作用，远远超过了系统内生的原动力。 </p>\n<p>综上所述，马克思的唯物史观是屁话，屁就屁在那个“唯”字上，它生动显示了马克思的隧道眼与直线脑。生产力水平当然会影响社会制度，我自己就曾写过文章，说早期人类为了在险恶的生存条件下活下去，必须实行专制制度，但这并不等于经济是唯一的决定因素，更不意味着一个封闭社会的生产力会自动地无限发展。 </p>\n<p>事实上，世界历史提示，有如说抽象的生产力是社会发展的第一推动力，不如说欧洲的文明输出是其他洲的文明发展的第一推动力。其他五大洲在“地理大发现”之后的发展，基本是由欧洲的文明扩张驱动的，其发展速度与水平取决于本土文明的惰性与抵抗力。一部世界近现代史，就是欧化史。要看到这一点，只需如我在旧作中说过的： </p>\n<p>“只消睁开双眼，随便到中国的哪个小县城里看一眼就行了。只要看看哪儿没有洋楼，哪家没有‘三大件’，哪儿还有人穿着麻布或丝绸织的峨冠博带、揖让如仪、肥马轻裘地在街上走，哪儿还有私塾在教‘破题’‘承题’‘起讲’，任何一个诚实的人都得承认不是东风压倒西风，而是西风压倒东风。咱们有四大发明，人家有四万大发明。‘东风无力百花残’，传统文明之残露早被西方文明之烈日无情蒸干，只留下《易经》、风水、特异功能那些煨不烂，炖不熟，狗不理，猪不闻的好货色。甚至就连弘扬这些国故，咱们靠的也不是祖传的雕版印刷术，更不必说维护国威全得仗鬼佬发明的‘两弹一星一艇’。” </p>\n<p>这说的还只是西洋文明带来的“物质文明”变化。其实，西洋带来的新观念，才是驱动其他地区发生社会变化的最主要的动力。落后地区是否能发生实质性的社会制度变化，变化速率如何，取决于土著民族吸收消化西洋观念的能力。善于学习者如日本，在短期内即能按照西方模式改造自家的社会；不善于学习、又不狂妄自大者（如非洲多数国家）则在很大程度上保持原状；不善于学习而又为进攻性自卑情结所苦者（如俄国和中国），则干脆发生负变化，亦即以先进的西洋手段改造原有的腐恶制度，使得它更加强大。由此可见，在这些国家中，决定社会发展路径的，完全是外来观念与本国文化传统互动的结果，与马克思的机械的“唯物史观”描述的完全是两回事。 </p>\n<p>为了维系民族虚荣心，唐德刚以“现代化”来偷换“西化”一语，提出毫无依据的“现代化转型的必然规律”，好像没有欧洲文明冲击中国也会发展似的，完全是无视世界历史与本国历史的意淫——请问非洲黑人、毛利人、印第安人等等是否也有他们各自的“长江三峡”，是否也会自然启动其各自的“现代化”进程？看看今天那些地方的土著的现状，人们就不得不承认，如果没有不断扩张的欧洲文明，则今日非洲、美洲、大洋洲当仍然处在蛮荒状态，中国也只会处在永恒的循环态中，转得不亦乐乎。而老芦作为少年进士出身的致仕乡宦，早就娶了≥5个老婆，正准备如“国之将亡必有，老而不死是为”的康有为一般，在70岁还娶个18岁的小妾。 </p>\n<p>不管怎样，反正搭帮鬼佬，咱们总算是“把国民经济搞上去”了。那么，随着生活的极大富裕，咱们会不会如同鬼子一般，“衣食足而知权利”？ </p>\n<p>我看只怕是“财主家的闺女——难说”（这儿的“说”是“说亲”的意思）。当年欧洲各国的生活水平都差不多，为何英国早在其他国家之前就走上民主道路？后来德国的生产力与科技水平都超过了英国，魏玛共和国为何还会恶变为纳粹政权？如今中国人的平均生活水平，恐怕要远远超过百年前的美国吧，咱们有他们的权利意识么？ </p>\n<p>有了权利观念又如何？民主是绅士的游戏，不是无赖的游戏。百姓若只有权利观念，没有责任观念、契约精神、妥协精神与双赢观念，就只能是刁民而不是公民。如果全民都以欺骗他人、规避契约责任为大智慧，这文明的游戏又如何玩得起来？ </p>\n<p>民初的先例早就放在那里了。民国实验之所以流产，祸根早就埋下了。孙大炮当上临时大总统后，根本就不想让位给袁世凯。但南京临时政府没钱发饷，招来的烂兵分分钟要哗变。他再也撑不下去，只好千方百计想把满洲租借给日本人，由中日合办汉冶萍公司，还以上海招商局为抵押，向他们借钱打内战（这就是那卖国老妓的终身专业）。在与日本三井物产职员森恪的密谈中，他告诉森恪： </p>\n<p>“近日，革命政府财政穷乏已达极点，供给军队之财源几无，几达破产之地步，若数日内无法获得救燃眉危机之资金，或解散军队，或解散政府，命运当此。此时，余等若数日不露面，恐谣言四起，谓余等逃走矣。鉴于上述现状，旧历年前后不拘何种手段，亦要筹足维持军队之费用。汉冶萍断然实行日华合办，以筹五百万元，以招商局为担保借款一千万元等举，皆因此故也。虽费如此工夫，但此类交涉荏苒不决故不得已又考虑出：先与袁世凯定和议，以抑天下之乱，而后徐筹军资，以图再起，以武力扫平北京重建天下之方针。近日与北方频繁交涉议和协定，与袁之谈判亦渐成熟，双方条件大体一致，而今只待南方之决心，南北即可休战，而余等至今仍对解决财源问题存一线之希望，若有幸可能解决防止军队离乱之足够资金，余等可将对袁和谈延至年后，再筹资金，而后排除袁氏，按当初之计划以兵力彻底扫除南北异己分子，建立共和政体，绝他日内争之根。虽然如此，时至今日，仍无获得金钱之望，倘不幸在此五日内即九日以前、旧历年末前无法获得预定一千五百万元之借款，则万事休矣。革命政府倒台之前，可先法制人达成南北和议，将政权让于袁世凯，而政权一旦移于袁氏之手，今后难发突变，亦几乎无望履行与日本之密约也。” </p>\n<p>他说得清清楚楚：南北议和只是“以抑天下之乱”的缓兵之计，为的是“徐筹军资，以图再起，以武力扫平北京重建天下”。只是后来消息走漏，英国向日本提出抗议，日本人不敢独自违反列强一致决定采取的中立立场，又觉得满洲已在囊中，不必再花钱，所以没有借钱给他，加之国内舆情大哗，孙文只好悻悻作罢，被迫让位给老袁。但他根本就不死心，仍在梦想“发突变”，“以兵力彻底扫除南北异己分子”，因此一直在密谋倒袁。那秘密活动早在宋教仁案发生前就开始了，这是他的顾问端纳在私人通讯中披露的。所以，宋教仁死于非命，孙中山的嫌疑确实非常大。所谓“二次革命”蓄谋已久，宋教仁案不过是个借口。就算宋不是他杀的，“二次革命”也绝对是践踏最起码的法律程序的犯罪行为。 </p>\n<p>“护法战争”的烂事更是烂得出奇。段祺瑞赶走辨帅张勋、“再造共和”后，拒绝召集已被黎元洪解散的国会。孙文竟然以此为借口，号召“护法”，如列宁一般，拿着德国人给的巨款贿买议员，南下广州，召开非法国会，两次成立伪政府，先后自任“大元帅”与“非常（法）大总统”，悍然分裂祖国，打响了南北战争的第一枪。可笑的是，既然要以“护法”为名，那起码得按《临时约法》办事吧？可《临时约法》上有哪一条提到过“军政府”、“大元帅”与“非常大总统”？而且，该约法规定的是责任内阁制，总统完全是虚君，行使行政权的是内阁，可“护法军政府”与“中华民国正式政府”的责任内阁与总理在哪里？如此丝毫不讲起码的文明规矩、说一套做一套、甚至以暗杀除去政敌的低级流氓，竟然至今仍被大批海内外华人包括所谓民运人士奉为“民主男神”，您说国人的普遍公民觉悟有多低？中国要实现民主化，我看起码得等到大多数精英的认识提高到知道唾弃孙中山那天。 </p>\n<p>所以，光是生活水平的改善，看来并不能使人民自动获得现代公民觉悟，这些知识必须从外面灌输进去。换言之，“训政”还是必要的。所谓“训政”，就是培育出全民的权利意识、妥协意识与高度的守法精神。 </p>\n<p>可就连在这个问题上，先辈们也是南辕北辙。辛亥以来川流不息的革命，搞的恰恰是“野蛮其精神”的“反训政”。我已经在旧作中说过了，最佳的“训政”方式，是君主立宪制，亦即利用中国的千年传统，藉助“王法”的权威，建立百姓的现代守法观念。辜鸿铭就看到了这一点，当年他说，你要是跟老百姓说，这是法律，百姓根本不当回事；可你要是说：这是“王法”，他们立即就凛遵无违。所以，晚清新政，实在是“训政”的最佳手段，而且在短期内就取得了明显的效果。新政推行了不过十年，精英们的权利意识与法治觉悟便陡然上了个大台阶。上引秋瑾遇害后各地报刊的责难，就充分显示了作者们的权利意识与法治观念： </p>\n<p>“此次之党狱，政府官吏之对于我人民，可谓侵削生命权之甚矣。欲杀则杀，欲捕则捕，欲搜查则搜查。不必有证，不必有供，不必按律。匿帖可信，罪名可诬。一切敲诈之事，乘此而大起。人有旦夕之恐，士无一线之安。行旅不得自由，居处不得自由，书信不得自由，一切营业不得自由。世界普通所有之人权，大概尽为所侵削，而复日处生命危险之地位。” </p>\n<p>今人读之，实不敢相信如此之高的文明觉悟，竟会为百年前的古人所有。本人也算是我那代人中的先知先觉者吧，可直到1970年，我才初次萌生了最原始的人权观念，悟出“即使是公检法机关，也无权任意抓人打人”。即使是今日，又有多少识字分子能有上述作者的觉悟？由此可见，在过往百年中，公民的觉悟倒退是何等惊人。 </p>\n<p>又如这一段： </p>\n<p>“浙省之秋瑾与大通学堂，姑无论是否果为徐党；就令确为徐党，亦不过在预备阴谋之列。以常事犯论之，只有预备阴谋、未至措手实行者无罪，所谓只问行为、不问意思，刑法无诛意之条，与道德宗教判然殊也。以国事犯论之，预备者比措手实行者减一等，若阴谋未至预备者减二等，此文明国对于国事犯之办法也。” </p>\n<p>其中“刑法无诛意之条，与道德宗教判然殊也”的基本原则，毛时代不必说，现代国人中又有几人知道？《明镜》发表了对老芦的采访录后，高伐林先生的一位年长的朋友说：发出这番言论的芦笛，“十分像是一个隐形在叛逆言论后面的中宣部便衣官员”。一位在海外长年接受西方文明熏陶的知识分子，竟然连百年前古人的文明觉悟都没有，岂不令人骇然？ </p>\n<p>人民知道以法律要求政府，政府又何尝不以此自律？无论是推行新政后的清廷，还是先总统袁公与先总理段公主持的北洋政府，一开头都还是严格按照临时约法施治的。袁世凯还特地请了两个外国法律顾问辅政。稍有偏离约法之处，立即就要招致国会抨击。只是临时约法订得实在太烂（亏唐德刚还赞为“不朽的政治文献”），缺乏可操作性，国会又沐猴而冠，毫无顾全大局的责任伦理，滥用约法授予的过分权力，以无故刁难政府为职业，这才先后逼反了袁、段，两次解散了国会。正因为国会由一群捣乱分子把持，严复才会在老袁解散国会后说，那是民国成立以来政府干的唯一一件好事。 </p>\n<p>今日中国能指望有如此严格守法的政府么？若说那是老毛子的偶然干扰所致，不能作为论据，那孙中山的“护法”伪政府的政治伦理又如何？只怕比共产党还烂。至少，毛泽东还不像孙文那样，不但暗杀政敌，贿买议员，毒打议员，下令炮轰督军府，而且竟然连个区区报人都要干掉（据不完全统计，已确证孙氏涉及的被暗杀者有陶成章、黄远生，孙氏涉嫌暗杀的人有宋教仁、程璧光、邓铿），更不兴出动正规军去血腥镇压公民的自卫武装——商团，甚至下令炮击并纵火焚烧平民辐辏的广州西关。若说这最后一件事是毛子的干预所致，那前面那些烂事总赖不到毛子头上去吧？这种低等流氓竟然成了规划“训政”的“国父”，那还能训出什么好家伙来？ </p>\n<p>妥协精神又如何？辛亥虽然从总体上来看是烂事一桩，但它仍然有值得肯定的地方，那就是儒教的仁厚传统还存留着，因此朝野还具有相当程度的妥协精神：摄政王服从资政院决议，解除国柄退归藩邸，“皇族内阁”也服从资政院选举结果，将政权交给新选出责任内阁，最后清廷更服从民意，情愿逊位。这些“反动的东西，你不打，他也倒了”，并没有困兽犹斗，如萨达姆、卡扎菲一般血战到底。此后又南北议和，避免了全面内战，左中右咸与维新，共济一堂，还真有点多元“共和”的模样。只是“孙先生生平但知目的，不问手段；但知是非，不顾利害，尤反对调和”（宋庆龄语），因为想当大总统，便与“官僚派”的“假共和”势不两立，带头破坏民主共和，多次发动武装叛乱，在窃据广东后更以武力去实现他的“真共和”。为此竟不惜投靠老毛子，以武力推倒北方的“假共和”，最终使得中华民国成了中华党国。 </p>\n<p>即使如此，国民党毕竟还讲究点儒家“不忍人之心”。军阀给打倒了，出洋或进租界就是，老蒋并不斩尽杀绝。他真正暗杀了的政敌，除了出道时干掉的陶成章外，也就只有唐绍仪，以及替汪精卫死的曾仲鸣。老汪就不必说了，唐绍仪据说是军统报告准备投日，他才下令“制裁”的。除此之外，哪怕是连对全民族犯下大罪的张学良，他都放过了。最结棍的还是，李宗仁终生反蒋，老蒋非但没有如同老毛那样无情整肃之，在抗战期间还让他作独当一面的军政长官。三大战役后，中央军悉数被歼，李宗仁白崇禧此前保存了实力，此时见老蒋输光当尽，竟然去与共军勾结，密谋联合夹击老蒋。幸亏老蒋见机主动“引退”，这才避免了南京政府更迅速的垮杆。饶是如此，白崇禧后来到台湾去，老蒋虽将其投闲置散，却也未报复。 </p>\n<p>这些事，在共党中国能想象么？如今“从政”完全成了“不道德”的同义语，国人完全没有了“政治家必须遵守政治伦理”的起码文明观念，跟老毛一样，对尼克松为何会因水门事件下台而大惑不解。“恨小非君子，无毒不丈夫”成了英雄气概。政界乃至商界许多人崇拜毛泽东，就是因为他敢于并善于不按规矩出牌。漫说是国内，就连在剑桥的中国留学生选举个什么“学联主席”，那女主席（Chairwoman）显示出来的不择手段、斩尽杀绝、毫无廉耻自爱的英雌气概，也不禁令人遥想润之当年。 </p>\n<p>国民的文明觉悟、道德修养为何会在过往百年中发生这种令人瞠目结舌的大倒退？咱们当然可以赖在老毛子头上。但问题还是那个：为何共产党能上台？我早在旧作中反复解释过了，暴力革命本身就是最强大的负筛选场，专门将无恶不作的人渣选出来捧上高位。在武装夺权斗争这种恶性竞争中，心狠手辣、斩尽杀绝、背信弃义、毫无廉耻、疑神疑鬼等等最卑劣的品质反而成了强大的优势，保证了具有这些品质的烂仔胜出。老袁没有老孙厚黑，所以老袁成了窃国大盗，而老孙成了国父。老蒋没有老毛厚黑，所以老毛成了人民救星，而老蒋成了人民公敌。经过一次又一次这种“劣质大赛”，领袖集团的素质当然要一次又一次暴跌。毛共执政后以仇恨立国，将心狠手辣、斩尽杀绝吹成“坚定的革命立场”，将背信弃义、毫无廉耻捧为“机智勇敢”，将疑神疑鬼誉为“高度的革命警惕性”，在历史上首次将这些卑劣品质当成遴选革命接班人的标准，并通过文宣教育机器强力注入青少年心灵深处，把全民训练成了残暴狡诈的野兽。后毛共又以钱为纲，把全民化为见利忘义、唯利是图的贪婪动物。 </p>\n<p>在这种情况下，让人民去玩绅士的游戏，您说是比晚清那阵更容易呢，还是更困难？一旦重开民主实验，只怕涌出来的无数今朝风流人物要让孙中山、毛泽东瞠乎其后。如果说晚清时的中国是一张白纸，好写最新最美的文字，好画最新最美的画图，那么如今的中国便是皂黑染透了的绢子，要画什么新花样，只怕先得漂白才行。所以，如今的中国要实现民主化，比当年更加需要训政，这个任务可不是经济增长就能自动解决的。然而由谁来训？再是天真的白痴，也不至于指望中共那只想维护统治的最大既得利益集团吧？ </p>\n<p>这当然不是说中国的民主化毫无希望。我已经在旧作中反复说过了，西方文明的冲击，使得中国失去了既往的最适生活方式，最主要的一条，就是“主权在民”的民权观的普及，以及“天命论”的破产，使得可持续传递的专制再无可行性，导致专制政体出现“权威逐代递减”。而“人生而平等”的西式价值观的流入，也使得专制社会丧失了旧有的维稳软件，使得中共只能靠暴力镇压与经济增长来维稳。这种制度是绝无可能永久存在下去的。 </p>\n<p>另一方面，经济发展也确实能影响政治，在某种程度上抵消中共的“反训政”。伴随着急剧增大的经济规模出现的，是社会结构越来越复杂、越来越多元化。列宁斯大林设计的极权制度，只能在部勒一元化的奴隶社会时得心应手。而如今日趋多元化的中国社会结构，使得专制政府日益丧失操控人民的能力。互联网的发明更使得共产党发明的黑幕政治运作变得日益困难。更重要的是，社会的多元化已经反映到了党内，广州“做（蛋糕）派”与重庆的“分派”的公开论战，提示那个诡秘的黑社会集团内部的政策分歧，已经无法再如过去那样死死地捂住了。不难想见，这个趋势若继续发展下去，则中共迟早要被迫摸索出一条和平解决党内不同利益集团之间的利害冲突的路子，起码先在党内试行西式民主。中国也就有可能如英国那样，通过贵族民主的过渡阶段，最终实现全民民主。 </p>\n<p>此外，工商社会的形成以及日渐扩大，也有可能让法治社会的契约精神逐渐渗透到精英阶层中，最后扩散到全社会中去。若是到最后大家终于明白，搞政治其实也就是做买卖，自己要赚钱，也得让别人赚钱，认进不认出的“零和博弈”只会两败俱伤，则妥协精神也就能逐渐成为政治斗争的基本原则了。到了这一步，民主制度的建立也就获得了软前提。 </p>\n<p>由此观之，社会发展是一个受多种因素影响的非常复杂的问题。制度和思想能极大地影响经济基础，而经济发展也能影响思想和制度，没有什么“唯”的屁话。反动思想、反动政党与反动制度能实行“反训政”，染黑人民的灵魂，经济发展也有可能漂白之。 </p>\n<p>当然，从目前情况来看，“漂白”尚只是一种潜能，一种趋势，它能否最终奏效，还有待全民的耐心努力。冥冥之中并没有什么“客观规律”与“历史潮流”，事先决定了人类发展的共同途径，更没有什么“天意”保证中国一定会有个光明前途。祸福无门，惟人自招。如果大家误认为“历史潮流”保证了民主一定会在中国实现，再去效法前人蠢动蛮干一气，已经获得的社会进步仍有可能被断送。 </p>\n<p>因此，重要的还是吸取前人留下的惨痛教训，放弃“明天就发生奇迹”的幻想，破除“速胜论”，坚持“持久战”，绳锯木断，水滴石穿，积小胜为大胜，以时间换进步，将人为启蒙与自然进步结合起来，耐心地一点点去漂白被中共污染的全民的精神世界，为社会的文明化、民主化点点滴滴地营造思想意识的软前提。 </p>\n<p>（全文完） </p>\n<p>附白：又要去戒网了，但愿这次能戒得更长些。世上最容易的就是戒烟，我一个月能戒好几次，其次就是戒网了吧。最主要的问题是，如今的通讯全靠网络，只有毅力超人者才能一面上网看信写信打电话，一面成功地回避政治论坛。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,19275,13026,28510]}