{"id":199764,"link":"https://chinadigitaltimes.net/chinese/2011/12/彭晓芸-“有组织地不负责任”：风险社会的政治/","date":"2011-12-03T20:01:35Z","modified":"2011-12-03T20:01:35Z","title":"彭晓芸 | “有组织地不负责任”：风险社会的政治隐喻","content":"<div>\n<p><a rel=\"nofollow\" name=\"OLE_LINK1\"><span lang=\"EN-US\"><b>《中国报道》杂志12期年终特刊</b>约稿：这一年的公共危机：</span></a>决策机制的封闭，不再意味着全能政府的包办能够一如既往地说服公众，资讯和技术的全球化使得公众轻易便可以获得独立于政府决策之外的智力支持。面对公共安全问题，无论大小，应该逐步建立起一种制度化的处理方式，而摒弃“花钱买稳定”的维稳路径依赖，避免“会闹的孩子有糖吃”导致的补偿机制的随意性。</p>\n<p><a rel=\"nofollow\" name=\"OLE_LINK14\"></a><a rel=\"nofollow\" name=\"OLE_LINK1\"><span lang=\"EN-US\">     <br />\n     <br />\n   </span></a></p>\n<p><a rel=\"nofollow\" name=\"OLE_LINK1\"><span lang=\"EN-US\"> </span></a><b><span>“有组织地不负责任”：风险社会的政治隐喻</span></b></p>\n<p> </p>\n<p> 彭晓芸</p>\n<p>关于孩子的记忆总是容易调动人的悲悯与恻隐之心。</p>\n<p>\n2008年，四川地震中那“在这个世界上开心地生活过七年”的小女孩，数千个孩子的书包铭刻着沉甸甸的哀痛。2010年，上海大火之后，自发献花悼念的人群中，一个镜头让人难以忘怀：一位可爱的小女孩，骑在父亲的肩膀上，手里拿着一朵小白花。这张照片成为许多报刊的封面或专题配图。</p>\n<p>\n2011年7月，温州动车事故致40余人死亡，而一位小女孩的偶然得救成为生命的奇迹，刺痛着人们的神经，成为事故问责的一个重要导火索。10月，小悦悦悲剧再引公众关切，在媒体的议程设置下，路人成为众矢之的。11月，甘肃校车超载事故导致19名幼儿丧生。</p>\n<p>\n这些仅仅是冰山一角。截取与儿童相关的镜头，是因为稚嫩的生命、天真的眼神更能引起成年人情感上的震颤与自责。而事实上，仅就2011年来说，各类公共安全事件频发，获得的关注度却不尽相同，这与自媒体时代下公共治理的新特质不无关系。</p>\n<p><b>微博时代的舆论发酵</b></p>\n<p>\n不作特别提示，人们恐怕只会记得“7·23”温州动车事故，却未必能够想起就在此前一天，7月22日京珠高速客车燃烧事故导致了不相上下的死亡人数。被烧成空壳的灰色车皮孤零零，仅是一张陌生的新闻图片，指向的似乎只是一场意外灾难，而没有引发公众情绪上那般强烈愤慨。</p>\n<p>\n换一场景，一节长长的动车车厢斜跨在高架桥上，人们几乎可以马上想起一段视频，车厢被粗暴地掷下桥，轰然倒下，随后传出车厢内还有人生还以及车头被掩埋等说法。正是这些细节在微博的传播，引起舆论对事故处置的极大不满。当然，往深层次挖掘，则是客车与动车运营背后所代表的全然不同的机制，一个是市场化程度相对高的公路运输业，一个则是常常引起生理性反感的“铁老大”及其垄断地位。人们更相信，动车事故是体制缺陷和人为因素所致，另外，由于铁路运输在人们的印象里是安全预期较高的交通工具，一旦出事故，更为挑战公众的心理承受能力。</p>\n<p>\n温州动车事故引发的舆论沸腾空前，从微博自媒体到传统媒体，完成了一次议题的生成到发酵过程。这一方面是赶上了新浪微博的成长期，参与热议的人数广泛，另外可能与媒体人自身也多有乘坐动车、高铁相关，“感同身受”让媒体对此事的追踪热情有加。</p>\n<p>\n舆论产生了叠加效应，感染着微博上的每一个人。《环球时报》发出“所有人都是舆论河流上的船”的警示，表示“在这个新时代里，谁也不可能真正做到‘引导’舆论”，《经济观察报》以题为“做有良知的媒体”一文对温州动车事故中媒体同行的犬儒和无为严厉批判。</p>\n<p>\n这一切，都显得前所未有。人们甚至认为，温州动车事故激起的舆论高潮几乎超过2008年汶川地震，外媒甚至期待，中国媒体有望借此突破管制，走向更为开放的舆论环境。但这轮热潮终究还是退散了，一切回到原状。</p>\n<p>\n直到11月份的甘肃校车事故，这次的舆论热度已经明显不如动车事故，对微博的舆论效应、对灾难的愤慨程度，皆有所减弱，人们开始意识到了些什么。账号为“@冬眠熊2010”的中国改革杂志社原社长李伟东在微博上发出议论：“『群情激愤，不了了之』60多个孩子像沙丁鱼一样挤在薄铁皮围起来的所谓校车里被强力撞击，20个孩子没了，受伤不详。举国群情激愤，有呼吁捐校车的，有呼吁废公车以代之的。但你会发现与512、723一样，最后不了了之。”</p>\n<p>有所谓“不了了之”的抱怨，即说明社会普遍对这些公共安全事故的善后有着基本预期，而目前看起来，显然很多人并不满意。</p>\n<p><b>社会协同与治理成本 </b></p>\n<p>\n一场公共危机的治理，究竟要达到怎样的指标才算“了了”？温州动车事故，在舆论的咆哮与拷问之下，遇难者赔偿金额从17万一直提升到91万，这算不算是民意“赢”了？还是民意输了——“当卖大白菜呢”（一位家属对温家宝总理语），讨价还价？</p>\n<p>\n而11月发生的甘肃校车事故，达成的赔偿额是43.6万，这个数字是怎么算出来的？如果没有“稳控人员”包管到户，家属“情绪不稳定”地出来控诉，舆论予以配合，这个数字会变化吗？无从判断。一切都在井然有序地被安排着，有人概括说：孩子们的身体塞满了一辆校车，官员的名字挤满了一张纸。</p>\n<p>\n这是一种封闭式的处理路径，依循的仍然是自上而下、层层“高度重视”的指令贯彻，公民的参与被基本排斥在外。当然，决策者多少吸纳了民意，但这种吸纳的方式随意性较大，治理成本当中包含着稳控成本，往往在并无厘清责任人的时候，就已经由全民买单了，且受舆论左右，并未形成制度化危机应对机制。</p>\n<p>\n这种封闭式危机处理方式，对于政府相关部门来说，看起来比较可控，往往能够达到较短时间结案的目的。在温州动车事故中，人们得知有关部门曾下令尽快通车，这引起了舆论的震怒，但是，对于官员来说，没什么比排除障碍、通车、恢复秩序更能符合官僚体系在危机应对当中的一贯思路了，在官场逻辑那里，恢复秩序便意味着“搞掂”，“搞掂”便意味着最大限度保住基层官员的乌纱帽。</p>\n<p>\n决策机制的封闭，不再意味着全能政府的包办能够一如既往地说服公众，资讯和技术的全球化使得公众轻易便可以获得独立于政府决策之外的智力支持，公众已经开始自行搜寻与事故相关的信息，并且依据这些信息作出他们自己的判断。如果能够赢得媒体的支持，他们还能够做到很快进行国际经验的比较，对事故的每一个可疑细节重新检视。德国、日本专家提供的经验，推翻了中国动车技术上的神话，而掩埋车头、粗暴排障、过早停止搜救的处理则遭到严厉谴责。</p>\n<p>\n专业壁垒、信息垄断已经不构成公众持续追责的障碍，当公共安全可被分解成无数个环节和不同责任人的时候，呈现的是一种协同治理的局面，这实际上就已经决定了完全的封闭式治理的不可能。</p>\n<p>\n事实也证明，舆论对动车速度的质疑是被官方注意到的，温州事故之后，多条线路降速50公里，票价下调5%。而在甘肃校车事故中，公众的关注方向一定程度上也影响着官方议程。譬如，尽管在报道规模方面严控，但甘肃庆阳方面很快作出废公车建校车的决定，庆阳市承诺将停止2012年公车更新计划，将预算资金全部用于购置标准化校车，这与舆论的一致呼吁不无关系。</p>\n<p><b>危机处理制度化与信任求解</b></p>\n<p>\n官方的上述决策只是在有限程度上缓解着公众的愤怒情绪，但聪明的老百姓不再相信这一切仅仅是偶然，他们发挥强大的检索能力，找到一段“九座面包车塞进64名儿童”的视频，该视频在网络上被疯狂转发，网民们热议着校车超载背后的社会问题，有归因于贫富差距，留守儿童监护失察，有归咎于教育投入的不足，有怪罪在民办教育监管缺失，有认为中国人规则意识差，交通违规惩罚轻……</p>\n<p>\n从动车到校车的安全事故，提醒人们重新关注就在身边的社会风险，这些事故与一般性的偶发灾难事故显著不同，它们都有强烈的人为因素，属于本来可以避免的人祸。正因此，舆论对这些事故的反思很快上升到体制层面，也就是公共安全问题被高度政治化了，这一方面由于事故确系人为原因，另外一方面则是由于社会结构紧张的激化。</p>\n<p>\n所谓“社会结构紧张”，是指由于社会结构的不协调，而使得社会群体之间的关系处在一种对立的、矛盾的或冲突的状态下，或者说，社会关系处于一种很强的张力之中。在这样一种状态之下，社会矛盾比较容易激化，社会问题和社会危机比较容易发生。譬如校车问题很快被强化为阶层对立，城乡分配不均的问题，而公众搜索出来的关于当地政府大楼的气派景象以及公车使用状况，则彰显着公众对政府的不信任，他们发现一个难以接受的现实：豪华的政府大楼、档次不低的公车以及年终的突击消费现象，无一不在打击政府的信用，公民开始对自己作为纳税人的身份敏感起来。</p>\n<p>\n恰在这时，一位网民因对官方新闻通稿中家属“情绪稳定”陈词滥调的不满，发了一条配图微博，但由于此次事故对新闻报道的限制，该网民没有找到本次事故的家属恸哭场景图片，便随意配了其他事件中家属痛不欲生的照片，随后，这一行为遭到网站停止他发微博半年的惩罚。众多网民对这一惩罚表示不满，有的则建议，今后应当将“家属情绪稳定”这样僭越民意的报道语言去掉。</p>\n<p>\n可以说，在一轮公共安全危机处理中，封闭式治理并不能阻止公众的“说三道四”和参与愿望，有的甚至在讨论启动捐赠校车的民间行动，有的则强烈反对，要求继续对事故追责，敦促政府承担更多。</p>\n<p>\n在这种微妙背景下，庆阳市委市政府于11月18日决定，“在未来三年内投入6.8亿元，新建155所公办幼儿园，希望能够解决民办幼儿园的教学和安全问题”，这一天，距离事故发生的16日，仅仅是第三天。这样的决策“高效”得有点令人心生疑窦，让人联想到另一场景，2011年8月大连发生的3万市民抗议化工项目的建设，市长在现场直接向示威人群喊话，并承诺搬迁工厂。这样一些决策，“看上去很美”，却带着浓重的人治色彩，丝毫看不见一个政府机构透明的决策过程以及由此呈现的程序正义，似乎地方长官拍脑袋就可以决定可观资金、大型项目的用途。</p>\n<p>\n这不能不让人心生疑虑，联想到日益升级和僵化的“维稳逻辑”治理，在地方官眼里，群众聚集起来的抗议行为均被视为洪水猛兽，甚至是可导致其被“一票否决”丢掉乌纱帽的致命威胁。于是乎，为应对舆论的沸腾，官员尽可能赶在群情激奋的公民行动之前，以利益换稳定，以一时的妥协消弭公民抗议的蠢蠢欲动。</p>\n<p>\n当一切为维稳服务成为社会治理的核心价值，利益博弈应当照顾到的可持续性、公平性、透明度均被搁置，难怪熟悉基层治理的学者于建嵘在微博发出这样的喟叹：“最近十年来，中国的法治出现了严重的退步。为了所谓的发展或稳定，可以无视人权和宪法，把一些违法乱纪的手段都作为工作方面了。”</p>\n<p>\n法治缺失的背后，往往是“不惜血本”买稳定。不过，不是每个地方政府财政上都有此魄力和雄心，有的地方政府已经作出一律不准搭乘校车的指令，宁可让孩子走漫长的山路也不再提供校车，以此推卸责任。事发地的决策和其他省市地方的措施一对比，更加反馈出这种决策的随意性，这样的社会治理，是非制度化而低品质的。风险社会相关理论中有个概念叫做“有组织地不负责任”，尽管这个概念在民主社会更多的是指公司、政策制定者和专家结成的联盟制造了当代社会中的危险，然后又建立—套话语来推卸责任，这是现代治理形态在风险社会中面临的困境。而中国的情况则是，在公共治理问题上，地方政府以闭门决策、牺牲程序消解了责任。</p>\n<p>闭门造车，对公众屏蔽信息的，绝不是个案。</p>\n<p>\n距离温州动车事故发生120天后，也是动车事故调查报告递交的截止日期，2011年11月20日，事故调查专家组副组长王梦恕透露，技术层面的动车事故调查报告已经于9月底完成并递交，调查结果颠覆了此前认为信号技术存在缺陷导致事故的说法，并提出组织和管理不善是动车事故形成的主因。这个姗姗来迟的结论并没有化解公众疑窦，反而强化了公众在对安全事故追责方面的无力感：裸露于风险之中，却不能参与遏制风险。</p>\n<p>\n社会学家乌尔里希·贝克提出“再造政治”以应对风险。在他看来人们必须告别一些错误观念，即行政机构和专家能够准确地了解对每个人来说什么是正确的和有益的，要破除专门知识的垄断。他还提出应对风险社会，团体参与的范围不能由专家来定，必须根据社会的相关标准开放，实现管辖权的开放。所以参与者必须意识到，决策不是已经制定好的，要实现决策结构的开放。另外，专家和决策者之间的闭门协商必须传达到或转化为多种能动者之间的公开对话。</p>\n<p>\n“再造政治”对中国社会的启发则是，面对公共安全问题，无论大小，应该逐步建立起一种制度化的处理方式，而摒弃“花钱买稳定”的维稳路径依赖，这一方面是让公众在参与公共决策的过程中得到处理危机的锻炼机会，以便在诸如非典甚至日本核危机那样更为严重的公共安全问题降临时，不至于造成社会混乱，另一方面也是更为重要的，唯有制度化的危机处理机制和公共决策才能照顾到社会不同群体的公平与正义，避免“会闹的孩子有糖吃”导致的补偿机制的随意性。</p>\n<p><a rel=\"nofollow\" name=\"OLE_LINK1\"><span lang=\"EN-US\">     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n   <br />\n 《中国报道》杂志12期</span></a></p>\n<p></p>\n<p> </p>\n<p></p>\n<p>     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[9034,16912,9685,17616,18810]}