{"id":199816,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国视野下的互联网政治学/","date":"2011-12-04T00:01:38Z","modified":"2011-12-04T17:17:54Z","title":"中国视野下的互联网政治学_","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=68607\"><img src=\"http://www.my1510.cn/files/my1510_5259/7196559940.jpg\" alt=\"\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?iamzengwei\">魏卫</a> | <a href=\"http://www.my1510.cn/article.php?id=68607\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BA%92%E8%81%94%E7%BD%91\">互联网</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%BF%E6%B2%BB\">政治</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%B0%E5%AA%92%E4%BD%93\">新媒体</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E4%B8%BB\">民主</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a></p>\n<p>——关于《互联网政治学：国家、公民与新传播技术》的书评</p>\n</div>\n<p>《互联网政治学》作者查德威克，译者任孟山。这本书主要探讨了两方面的问题：一方面是互联网内部的管理政治学；另一方面是互联网对于政治的影响，即互联网的政治应用。</p>\n<p>前者的研究重点在于，梳理了互联网产生与发展的过程中的政治因素，以及因互联网生长历史而形成的内部政治，谈到了互联网治理过程中遇到的一些主要价值与观念。</p>\n<p>在互联网的国内治理方面，流行着一种“大体共识”的自我治理理念，它在本质上所指的是一种非正式的但又缜密的做决定方式。这种理念坚持认为传统形式的国家管制不适用于这个去中心化、分散的媒介，支持自我管理网络的组织要求民族国家要把权力移交给他们。互联网当然区别于以往的传统媒体，在治理方式上也理应跟随技术的革新而有所创新，但是，将治理权力全部下放到民间，甚至完全按照一种非正式甚至无规章的自我治理方式，那无疑是危险而且也是不现实的。这一理念其实跟政治上的“无政府主义”十分相似，它们都想当然地将政府当做一种恶性力量，在前提假定上就犯下了错误。政府并非天然的自由之敌，即使是崇尚自由的美国人，也有一个强大的政府，只是我们要做的，就是让来自政府的力量限定在合理的范围内。具体来讲，就是让其充分发挥行政管理职能，而对其权力的政治和意识形态部分加以合理限制，以保障互联网的安全有序运行。</p>\n<p>而在全球互联网治理中，存在着主要两种理念的博弈，它们被划分为社会福利派和电子商务派。社会福利派认为互联网具有促进社会福利和社会经济发展的潜力，应当被用来为国家与社会的整体发展服务。而电子商务派则强调发展中国家开放国内电子商务市场的重要性，更多的把互联网作为经济发展的组成部分。很明显，前一派的中坚力量是众多威权国家和发展中国家，而后一派则以美国为代表。这让人联想到“构建世界信息与传播新秩序”的争议，部分发展中国家认为世界信息的传播极不均衡协调，亟需加以改变以发出更多它们的声音，而在国内，与其他传统媒体一样，涉及到国家整体利益的时候，管制互联网也是十分必要而合理的。但是另一方（主要是发达国家）却不这样认为，发达国家同样需要在国际上代表本国的市场力量争取利益。这让互联网成为与环境气候等全球性问题一样，成为双方互相扯皮互相推卸的一个无解之题。客观地分析现在的世界信息传播格局，发达国家资讯占绝对优势确实是既有事实。倘若发展中国家一方面要求发达国家停下脚步等一等（这本身就不现实，在发达国家市场有市场自身的发展逻辑），而部分发展中国家却将互联网作为政治工具，不借助市场经济的力量让互联网自身茁壮成长，这是否又是一个悖论呢？</p>\n<p>以上都不是重点，本书重点探讨的主要是第二个方面的问题，互联网对于政治的影响，即互联网的政治应用。作者举了大量美英两国的实证案例，如果把这些案例所反映的普适性理念放到中国的大背景下，我们会有一些有趣的发现。</p>\n<p>市场经济、公民社会和多元化一般被认为是推动社会民主化的三驾马车。</p>\n<p>市场经济的力量自不言说，改革开放在经济领域做的放松管制已经让我们看到了市场经济对于一个社会民主化的重大意义。市场经济的内嵌价值观包括等价交换和契约精神，通过在市场经济中三十多年的摸爬滚打，我们已经很大程度上逃离了随意长官意志的计划经济的掌控，所有人的积极性和创造才能都得到前所未有的发挥，社会财富因此变得较之前极大丰富。在此之后，各市场经济主体便对已有财产权的保护提出了要求，并不断要求更为公平合理的市场环境。这一股来自民间的市场力量自然会与政治权力相博弈，对具体政策方针的制定产生影响，这也是很多威权国家在市场化之后便逐渐民主化的原因之一。</p>\n<p>回到中国视野下的互联网政治学这一框架，我们惊奇地发现，所有报纸杂志广播电视网络媒体中，仅有网络媒体是纯粹的市场主体，纯粹的公司治理机构。而且有影响力的部分公司在市场经济发达的美国资本市场上市，百度和腾讯更是跻身全球十大互联网公司之列，在中国所有商业领域中，“民营企业”全球表现最优秀的版块非互联网莫属。更为重要的是，互联网正以后来者的身份，突破了官方对于信息通道的全权掌控。不过在新闻发布方面，互联网公司们首先面临的一个头疼问题就是没有独立的采访权，虽然偶尔打打擦边球，但是一旦“有关部门”兴起，要进行整理整顿至少于政策条文上来讲是没有任何障碍的。那么这影响大吗？作者在书中似乎并不这么认为，作者在书中罗列了大段大段的案例，就是为了说明，互联网媒体作为一种去中心化的媒介，最大的优势就在于他的平台属性，即他为数十亿网民提供了发声平台，而他自己本身发不发声其实并不重要。如果我们还在乎互联网作为一种媒体能够为我们提供一种新的观点或认识，那么互联网的独特意义也就不存在了。</p>\n<p>那么，作为互联网意见的发布者博客等独立媒体，会创造新闻环境的长期变革吗？“独立媒体确实具有一种强大的数量上的影响力，也带来了一种新形式的新闻“扩散”模式，这种形式与移动技术所促进的新形式的抗议运动有着相似之处，他们都具有去中心化的事实核查能力和集中分类机制，给予读者权力去决定一则消息是石沉大海还是为大众所瞩目。”</p>\n<p>可以说，在中国视野下，互联网媒体不仅仅是一支表现优异的市场大军，更是罕有的民众发声平台。</p>\n<p>当然，形势并非那样理想。作者在书中对于经济权力与政治权力对这一民间发声平台的干涉提出了担忧。在美英，可能作者更需担心的是私有化与垄断集中对互联网的干涉，但是放到中国视野下，我们有理由更加担心政治权力在互联网上的无孔不入。这就涉及到推动社会民主化的第二驾马车的讨论——公民社会。</p>\n<p>公民社会通常而言，包括那些为了社会的特定需要，为了公众的利益而行动的组织，诸如指慈善团体、非政府组织（NGO）、社区组织、专业协会、工会等等。作为公权力与私领域之间的缓冲地带，对社会治理的益处是巨大的。在公民社会范围内，公民彼此之间培育互信互助精神，这将有效分担政府对于社会管理的责任，同时也必然会与政府分享治理权力（这也是我国NGO迟迟发展不起来的原因之一）。无论如何，从公众利益角度出发，责任与权力的分散化是有利于社会治理风险下降的。</p>\n<p>作者在书中提到了两个重要的概念：社会资本与公共领域，这两者都是公民社会的结构性因素。作者认为，社会资本与公共领域两个理论特别适用为人们使用互联网技术去提升政治参与、协商和社团的想法提供理论基础。</p>\n<p>作者首先引用帕特南对于社会资本的定义：“社会资本是一种社会组织特征，如关系网络、规范和信任，都是为了达到互利而进行的协调与合作。”（我找到更好理解的一种译本：“社会资本是指社会组织的特征，诸如信任、规范以及网络，它们能够通过促进合作来提高社会的效率”）。刘瑜在最近的一篇文章《恶之平庸》中也刚好提到社会资本，她作了这样一个比喻：社会科学里有个词叫“社会资本”，说的是人与人水平往来的粘性和密度。社会资本对于民主运转的意义，相当于机油对于机动车的意义。一盘散沙的社会，就是没有机油的机动车，开起来肯定稀里哗啦。</p>\n<p>帕特南认为，美国社会的社会资本在不断下降过程中，以至于人们只能“独自打保龄”。而作为美国人休闲活动主要来源的电视娱乐的增加，是需要对美国的社会联系以及公民参与的减少负责任的罪魁祸首。</p>\n<p>那么，问题是，互联网对于社会资本到底是增进了，还是减弱了呢？我们需要比照美国与中国国情的巨大不同，可能会得出不同的结论。在美国，现实生活中的非政治和政治参与渠道都是畅通的，互联网的出现给美国人提供的功能更多的还是娱乐（与电视一样），因此，如果电视要对美国社会资本的衰弱负责的话，那么同样的道理互联网也难逃其咎。但是在中国视野下，我们在现实生活与传统媒体中，本身的参与渠道就并非畅通无阻，这时互联网的出现对很多人来说犹如“青天下凡”，这也是为什么facebook在美国比twitter更火，而在中国微博却比人人网更热闹的原因之一。无论是在政治和非政治方面，互联网都拓宽了以往“社区”和“关系网”的概念，“社区”居民之间不再是地理上的相邻，而是价值观与利益的共享。所以笔者更倾向于认为，互联网给中国民众提供了多一种的参与途径，提升了中国社会的社会资本。</p>\n<p>作者提到的另一个重要概念是公共领域，这在中国学界已经是一个陈旧话题，但是却越谈越新。书中提到公共领域构建的六大条件：摆脱国家和经济权力而自治；推理而不是断言；自反性；理想的角色扮演；真诚；无层次的融入与平等。放到中国视野中，每一条都很难满足，因此，要说互联网在中国是一个真正的公共领域，那显然是很勉强的。但是我们并不能因此就否认互联网对于公民社会建设的重大意义。毕竟还是如上所说，考虑中国国情，我们在现实世界中本来就没有公共领域，即使是政治与经济权力对互联网双重侵蚀，即使是每个网民在互联网中都是非理性表达，即使是互联网中人们依然等级森严，我们能找到的最接近公共领域概念的共有主体恐怕就只有互联网了。互联网批评者胡泳就提出，至少我们已经从早期的无声沉默走到了到现在的“众声喧哗”。所以，在中国视野下，互联网应当被归作一个“未完成的公共领域”。</p>\n<p>多元化也是推动社会民主化的重要力量。只有在多元化背景下，人们才容许不同声音的存在，一个足够宽容的社会环境也是民主制度运行的重要基础。作者在书中并没有专章论述互联网与多元化的相互关系。只是引用到学者桑斯坦的一个观点：互联网创造了“回声室”效应，在自己按需创造的“我的日报”的空间中，人们会去搜寻那些思想相似的意见，而避免接触有着不同思想的意见。这种现象在中国互联网中也确实存在，在自媒体环境下，人们更倾向于关注与自己意见一致的人与观点（微博上就很明显）。但是，在互联网之前的传统媒体时代，我们听到的声音比现在更多还是更少呢？答案不言自明。互联网至少给我们提供了一个印证不同观点的平台，在不同观点的交锋中，我们或自愿或被迫地接收到形形色色的意见与流派。</p>\n<p>当然，互联网对于政治的影响，这是一个无法印证的社会议题。乐观派看到了“阿拉伯之春”中互联网媒体巨大的电子动员效应，悲观派则想到了朝鲜政府利用互联网技术强化了对民众的管制与监视，我们无法各国不同的实践中得出普适性的终极结论。在中国视野下，我们自然希望互联网为政治体制改革打开一扇窗户，但是即便是以上提到的互联网与“三驾马车”的互动，也是一个相互影响，综合作用的过程，更需要将更大的社会环境考虑进去。总之，前路究竟在何方，或未可知。</p>\n<p>曾卫 于人民大学 iamzengwei@163.com</p>\n<div><a href=\"http://www.my1510.cn/article.php?id=68607\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=68607\">查看所有<span>0</span>个评论</a></div>\n<div>魏卫的最新更新：</div>\n<ul>\n<li><a href=\"http://www.my1510.cn/article.php?id=66322\">小悦悦事件凸显民间互助机制缺位</a> / 2011-10-25 12:41 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=65311\">从电影《真相至上》看美国的制度设计</a> / 2011-10-05 22:04 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=60276\">漫谈《听说》</a> / 2011-06-22 11:02 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=58608\">不是所有电影都叫机器人</a> / 2011-05-20 22:32 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=57121\">电锯惊魂与道德滑坡</a> / 2011-04-22 22:12 / 评论数(<span>2</span>)</li>\n</ul>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/583694236/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/583694236/1488578/1/item.html\" alt=\"\" width=\"0\" height=\"0\" border=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/c80449d97196559940.jpg-150x150.jpg\" alt=\"\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n   </form>\n","author":993,"categories":[20534],"tags":[14932,9525]}