{"id":199931,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-许耀桐：中国共产党领导人产生方式述略/","date":"2011-12-05T02:01:27Z","modified":"2011-12-05T02:01:27Z","title":"爱思想 | 许耀桐：中国共产党领导人产生方式述略","content":"<div>\n<p>许耀桐：中国共产党领导人产生方式述略</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B9%B2%B2%FA%B5%B3&#038;searchfield=keywords\"><span>中国共产党</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%EC%B5%BC%C8%CB&#038;searchfield=keywords\"><span>领导人</span></a>   <br />\n ● <strong>许耀桐</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\">进入专栏</a>）   </p>\n<p>    〔内容摘要〕探讨中国共产党领导人的产生方式是一个具有重大和现实意义的问题。本文通过研习党史和相关资料，认为在党的九十年历史中，党的领导人产生方式大体有八种，即：因业绩和声望显赫，获推举和选任；由共产国际授意认可，经党代表选举产生；依据提出的“政见”竞争，由民主选举产生；实行领导终身制，并由个人指定接班人；采取断然措施，获得军队支持；通过党内革命元老和中央政治局成员协商提名，经由全国党代会选举确定；自觉于两届任期年限，以利于推出新的领导人；实行民主推荐程序，根据党内“民意”提名中央政治局成员。在这八种党的领导人产生方式中，第一种产生方式是自然而然形成的，往往是政党建立时挑选领导人的常态，虽无可厚非，但这之后却难以仿效。第二、四、五种不好。第六种产生方式虽然应肯定其具有一定的合理性，但现在已经不再具有这样的条件了。比较起来，第三、七、八种为好，今后应把这三种方式结合起来，加以实施应用。<br />    〔关键词〕中国共产党 领导人 产生方式<br />    <br />    中国共产党建党九十周年来，在为中国人民和中华民族、为中国革命和建设奋斗的历程中，产生了一批党的领导人。党的领导人，亦被称为领袖，并被喻为是党的“旗帜”和“舵手”，在政党和国家政治活动中，占有显著的地位，起着重要的作用。认真探讨党的领导人是怎样产生的、其产生的方式是什么至关重要，这对于今后党的建设和发展，具有十分重大的和现实的意义。笔者通过研习党史和相关资料，认为在九十年中，我们党先后出任党的领导人，亦即出任领袖（或实际上作为党的领袖）的产生方式，概而言之有以下八种：<br />    <br />    1．因业绩和声望显赫，获推举和选任<br />    <br />    中国共产党第一任总书记陈独秀，因其有着显赫的业绩和声望而获得推举和选任的。中国共产党的诞生，离不开俄共（布）和共产国际的指导和帮助。1920年4月初，在海参崴参加共产国际工作的维经斯基，经共产国际同意，接受俄共（布）远东局所交给的“同中国的革命组织建立联系”、“组织正式的中国共产党及青年团”的使命，来到北京、上海，先后见到了李大钊和陈独秀。在维经斯基看来，“中国的共产主义运动必须找有学问的人才能号召”[①]，由于陈独秀早在1915年就创办了《新青年》，是北京大学教授、文科学长，“五四运动”的总司令，高高举起了科学和民主的大旗，1920年5月又发起组织上海马克思主义研究会，享有极高的声誉，正符合这样的条件。所以，在8月成立上海共产主义小组时，谁当“小组”的负责人呢？不论是作为俄共（布）代表的维经斯基，还是作为“小组”的成员们——李汉俊、李达、陈望道、俞秀松、杨明斋、俞秀松、沈雁冰、邵力子、施存统、沈泽民、李启汉、林伯渠、袁振英、李中、李季等人，都一致认为非陈独秀莫属。而且“小组”的负责人叫什么好呢？叫“小组长”？还是叫“主任”？对此，维经斯基沿用俄共（布）的习惯，拍板决定叫“书记”。就这样，中国共产党的第一个早期组织在上海诞生了，陈独秀被推举担任了“上海共产主义小组”首任“书记”。<br />    维经斯基为在中国建立共产党做出了努力，打下了基础，但他没有完成组织中国共产党的任务。1921年4月，共产国际执行委员马林，受列宁的正式委派，作为共产国际的正式代表来到中国，继续维经斯基离华之后尚未完成的建立中国共产党的工作。同年6月，共产国际远东书记处也派出了尼柯尔斯基到了上海，加入此项工作。在党的领导人问题上，马林的认识和维经斯基一样，他也强调，“中国无产阶级还没有走上政治舞台，党的总书记一职，要找一个有名望的人，号召力要大点。”[②]同年7月23日至31日，召开了中国共产党第一次代表大会，在经过了开幕式、各地代表报告工作情况、起草党的纲领和工作计划、讨论党纲和今后实际工作等项议程后，进行了党的领导人选举。其时，陈独秀本人因有事留在广东，并没有出席中国共产党第一次代表大会，但他却被代表们以无记名投票的方式选为总书记，这皆因为陈独秀的建党活动和个人名声无人能望其项背。<br />    <br />    2．由共产国际授意认可，经党代表选举产生<br />    <br />    1922年，中共“二大”通过决议加入共产国际，中国共产党成为共产国际的一个支部。共产国际是中国共产党的上级组织，中国共产党必须服从共产国际的领导和决定。所以，中共要更换领导人，需要经过共产国际的同意和批准。<br />    陈独秀从党的“二大”到“五大”又连任了总书记后，在1927年党的“八七会议”上被撤换。由于陈独秀被共产国际认为执行了右倾投降主义路线，共产国际派出的全权代表罗明纳兹和纽曼、洛蜀莫娃带来莫斯科新的指令，选出新人以替换陈独秀。政治局委员候选人名单由罗明纳兹拟定。共产国际看中的是瞿秋白，这样经过选举产生的中央政治局三常委为瞿秋白、李维汉、苏兆征，实际上以瞿秋白为新的领袖。瞿秋白之所以被选中接替陈独秀，原因有二：一是他坚决执行共产国际路线；二是他写过反对“彭述之主义”的小册子，明确表达了反对陈独秀的立场。共产国际否定了陈独秀，起用作为陈独秀反对派的他，也就不足为奇了。<br />    瞿秋白把全党工作中心转移到领导工人、组织城市暴动去，但广州暴动、上海暴动、天津暴动、唐山暴动等一次次的惨败，使他威信扫地，陷入困境。1928年6月18日至7月11日，在莫斯科郊区召开党的“六大”。斯大林为“六大”定下了基调，批判瞿秋白的“左”倾盲动错误。共产国际多次强调，必须由工人成分的人物担当中共领袖，因此，选中了码头工人出身的向忠发。在共产国际的授意下，经过选举，向忠发当选为中央政治局主席和中央常委主席。<br />    向忠发虽贵为党的一把手，但他没有领袖才干，实际领导权握在李立三手中，不过时间并不长，仅三个月而已。1930年6月至9月，李立三实行了“左”倾冒险主义，并且对共产国际出言不逊。共产国际在“十月来信”中批判了李立三。12月10日，共产国际东方部副部长米夫作为新的共产国际代表来到上海。1931年1月7日，在米夫的直接干预下召开六届四中全会。米夫拟定了中共中央政治局和政治局候补委员名单，使没有斗争经验、仅26岁的毛头小伙子王明当选为政治局委员，成了实际的领袖。<br />    1931年6月，向忠发被捕叛变遭枪杀后，王明害怕国内斗争环境，离开上海到莫斯科。又是共产国际作出指示，成立中共临时中央政治局，由博古、张闻天、卢福坦三人担任中央常委，指定博古负总责。<br />    <br />    3．依据提出的“政见”竞争，由民主选举产生<br />    <br />    由博古负总责的中共临时中央，在1934年第五次反“围剿”中遭致严重失利。10月中旬，中央红军被迫进行长征。长征途中，以博古为首的“三人团”又实行退却中的逃跑主义，使红军损失惨重，很显然，如再不解决领导班子和领袖问题，革命将难以为继。1935年1月15日至17日，中共中央在遵义召开政治局扩大会议。遵义会议对第五次反“围剿”和长征以来的情况进行总结。首先由博古围绕着议题作报告。博古在谈及第五次反“围剿”失败的原因时，强调了国民党军事力量的强大，强调了全国革命力量的薄弱，却不去检讨军事指挥上的错误。他的报告结束后，作为“三人团”成员的周恩来作副报告。周恩来检讨了“三人团”指挥上的重大失误，并主动承担了自己的责任。紧接着张闻天开始报告，他完全不同意博古的观点，把博古的报告称为“机会主义”，指出博古和共产国际军事顾问李德犯了严重的错误，使会场群情激愤，迸发了积压多日的对于博古、李德错误领导的怒火。因而，如果把博古的报告称为“正报告”的话，张闻天的报告被人称之为“反报告”。此时，毛泽东也作了长时间讲话，他用了三个“主义”概括了博古、李德的错误，即“先是冒险主义，继而是保守主义，然后是逃跑主义”。毛泽东对自己提出的这一宏论，进行层层剖析，入情入理，真正构成了会议重磅的“主报告”。接着在会上，王稼祥的发言很干脆，直截了当地讲了三点意见：一是完全赞同张闻天、毛泽东的发言。二是红军应该由毛泽东这样富有实际经验的人来指挥。三是取消李德、博古的军事指挥权，解散“三人团”。参加会议的20名代表经过广泛的议论和决定，有16人完全支持毛泽东选为中央政治局常委，进行领导权变动。<br />    遵义会议确立了毛泽东在红军和党中央的领导地位，事实上产生了党的新的领袖。和以往截然不同的是，遵义会议上党的领袖的产生，是通过采取各自作“报告”，形成“正报告”、“副报告”、“反报告”、“主报告”等，实则是围绕对中国革命和战争的发展发表不同的“政见”而展开竞争的，最后由代表多数做出民主选择的决定。<br />    如上所述，本来中国共产党作为共产国际的一个支部，要更换其领导人，是需要经过共产国际批准的。但1934年8月由于中共中央上海局电台遭到破坏，从此中共中央上海局与中央苏区根据地瑞金之间失去了无线电联系，也因此使在瑞金的中共临时中央失去了与共产国际之间的无线电联系。没想到这个坏事却变成了好事，中国共产党在“同外界完全隔绝” [③]的情况下，在没有共产国际的干预下，可以独立自主地处理党内事务，使得遵义会议顺乎党心、军心，批判了博古的错误，并削除了共产国际军事顾问李德的军权。而且，也无须经过共产国际的批准，独立自主地选择了自己的领袖。历史在不经意间，走出了一条正确道路。<br />    <br />    4．实行领袖终身制，并由个人指定接班人<br />    <br />    在遵义会议成为党的实际领袖后，毛泽东本人从“七大”开始一直到“十大”，又连续担任了党的中央委员会主席，直到1976年9月逝世为止，事实上形成了领袖终身制。在晚年，毛泽东不但对自己搞了领袖终身制，对他之后的领导人的产生还采取了由他个人指定接班人的方法。他先是指定了林彪，并写入“九大”的党章，继之又指定了王洪文，结果都出了大问题。对于毛泽东搞的领袖终身制和个人指定接班人，邓小平1980年8月在同意大利记者法拉奇的谈话中曾经批评道，毛泽东晚年犯的政治错误，“实际上受了封建主义的影响，包括个人迷信、家长制或家长作风，甚至包括干部职务终身制。”[④]又说，“一个领导人，自己选择自己的接班人，是沿用了一种封建主义的做法。”[⑤]<br />    <br />    5．采取断然措施，获得军队支持<br />    <br />    这是在“文化大革命”的非正常时期发生的。在毛泽东逝世前，华国锋已于1976年4月7日就任中共中央委员会第一副主席、国务院总理。毛泽东逝世后，华国锋接任党的领导人职务按常理和常规讲，都是正常的做法。但是，正如邓小平说的，“‘四人帮’是不服的。毛主席去世后，‘四人帮’利用这个时机拼命抢权，形势逼人。‘四人帮’那时很厉害，要打倒新的领导。在这样的情况下，政治局大多数同志一致的意见是要对付‘四人帮’。要干这件事，一个人、两个人的力量是办不到的。”[⑥]那么，有哪些人参与了这件事呢？由胡绳主编的《中国共产党的七十年》指出，是华国锋同“叶剑英、李先念共同研究和反复商量，并征得中央政治局多数同志的意见后，决定采取断然措施。”[⑦]这个“断然措施”就是以武力抓人，来解决问题。当时，“叶剑英问陈云，把他们几个（指“四人帮”）抓起来，你看怎么样？陈云坚定地说，赞成，这场斗争不可避免。中央于是下定了决心，采取断然措施，一举粉碎了‘四人帮’，挽救了党和国家。”[⑧]熊蕾，革命元老熊向晖之女，曾撰文指出，参与谋划用武力抓获“四人帮”的除了华国锋、叶剑英、李先念外，还有熊向晖、汪东兴、陈锡联、张耀祠等一批老一辈革命家以及还有叶帅的侄子叶选基和女婿刘诗昆等。“叶帅与华国锋秘密商量，同时也有汪东兴参加，预先布置。首先是军队。陈锡联赞成这个行动。叶帅又亲自找军委三总部和各兵种可靠的负责人，如杨成武，分别交底。部队完全没有问题。公安部和警卫中南海的8341部队由汪东兴掌握，也没有问题。情报部门更没有问题。对‘四人帮’掌控的广播电台、报纸，则准备了妥当的人接管。10月6日，一切就绪，采取行动。分别通知四个人来中南海开会，叶帅和华国锋坐镇，汪东兴负责实施，来一个抓一个。除了江青说有病不能来，其他三人都先后来到，都被抓起来。”当晚，张耀祠又带着部队去江青住处“把她也抓了起来。”同时，中央政治局召开会议，通过华国锋任中共中央主席、中央军委主席的决定。熊文还指出，“叶帅谈到要帮助华国锋：一个篱笆三个桩，一个好汉三个帮。华主席需要帮助。”“我们这些老家伙，要坚决支持华，特别是军队。”[⑨]因此，华国锋是通过运用武力手段，并在革命元老和军队的强有力支持下，出任了党的中央主席和中央军委主席。<br />    在“文化大革命”还没有结束的非常时期历史条件下，为了实现华国锋出任党的中央主席和军委主席而采取武力逮捕“四人帮”的办法，是因为除此外没有其它的办法了。但这样的办法毕竟不是好的办法，因此，当年王震到了陈云家里，把叶剑英说的用武力解决“四人帮”的办法讲给陈云听时，陈云经过反复思考以后，让王震转告叶剑英：“看来，只有采取抓的办法。不过，党内斗争，只这一次，下不为例。”[⑩]<br />    <br />    6．通过党内革命元老和中央政治局成员协商提名，经由全国党代会选举确定<br />    <br />    “文化大革命”结束邓小平复出工作后，他敏锐地认识到，顺利完成新老干部交替，是从组织上保证改革开放政策的连续性和国家长治久安的重大战略措施。1980年8月邓小平在《党和国家领导制度的改革》指出：中央“正在考虑再设立一个顾问委员会（名称还可以考虑），连同中央委员会，都由党的全国代表大会选举产生。这样就可以让大批原来在中央和国务院工作的老同志，充分利用他们的经验，发挥他们的指导、监督和顾问的作用。”[11]<br />    1981年6月，党的十一届六中全会同意华国锋辞去中央委员会主席职务后，党内外一致要求邓小平出任党中央主席，甚至连一些外国领导人也通过各种渠道表达了此种愿望。邓小平发挥老同志的作用，力排众议，推荐年轻的同志主持党和国家领导工作[12]，即由胡耀邦接任中央委员会主席，后改称为总书记。这是因为，自十一届三中全会后，邓小平“虽然还不是中共第一把手，但已经可以做主了。”“一是解决历史遗留问题，是邓小平最后拍板的。”“二是高层人事变动，也是邓确定的原则。”[13]邓小平本人也说：“党的十一届三中全会建立了一个新的领导集体，这就是第二代的领导集体。在这个集体中，实际上可以说我处在一个关键地位。这个集体一建立，我就一直在安排接班的问题。”[14]1982年9 月，在中国共产党第十二次全国代表大会上，通过了新的《中国共产党章程》。党章第三章第22 条明确了中顾委的组成原则和职能作用：党的中央顾问委员会是中央委员会政治上的助手和参谋。在“十二大”上，邓小平出任过渡形式的中央顾问委员会主任。会上邓小平说：“中央顾问委员会是个新东西，是根据中国共产党的实际情况建立的，是解决党的中央领导机构新老交替的一种组织形式。目的是使中央委员会年轻化，同时让一些老同志在退出第一线之后继续发挥一定的作用。”[15]以后，虽然中央顾问委员会不存在了，但仍保留了由党内革命元老发挥着推荐党的领导人的作用。这在胡耀邦当选党的总书记及以后党的几位总书记走上领导岗位，大体都采取了通过党内革命元老和中央政治局成员协商提名，再经由全国党代会选举确定这样的产生方法。<br />    <br />    7．自觉于两届任期年限，以利于推出新的领导人<br />    <br />    虽然从党的“十二大”开始，《中国共产党章程》就作出规定：“党的各级领导干部，无论是由民主选举产生的，或是由领导机关任命的，他们的职务都不是终身的，都可以变动或解除。”这个规定也适合于党的领袖职务，但是党章本身并没有明文规定领袖任职的具体届数。江泽民在担任了党的十四届和十五届两届中央委员会总书记后退了下来，不再担任总书记职务了，以实际行动开创了党的领导人任职两届10年的先例，为党的领袖的正常更替做出了贡献。这个众所周知的事实，在海内外产生了空前良好的社会反响，说明中国“废除了事实上的领导人终身制，领导人有序更替已成惯例。中国已经没有领导人执政20年、30年、40年的现象。”[16]这样有利于党的新的领袖的稳定有序的出现。<br />    <br />    8．实行民主推荐程序，根据党内“民意”提名中央政治局成员<br />    <br />    这是以胡锦涛为总书记的党中央作出的一个重大战略决策和重大举措。在如何产生党的十七届中央政治局委员这个重大问题上，党中央第一次作出了这样的决定，采取民主推荐可新提名为中央政治局组成人员预备人选的方法。<br />    2007年6月25日下午3时，党中央在北京召开党员领导干部会议，就可新提名为中央政治局组成人员预备人选进行民主推荐。参加会议的十六届中央委员、候补中央委员和有关负责同志400余人，每人都领到了一张这样的推荐票。这是一张橘红色的民主推荐票。票页正面写着“可新提名为十七届中央政治局组成人员预备人选的民主推荐票”。打开推荐票，是一个按姓氏笔画排列的近200人的名单，他们都是符合中央确定的可新提名为十七届中央政治局组成人员预备人选条件的63周岁以下正部长级干部和军队正大军区职干部，供与会同志推荐时参考。为了搞好可新提名为中央政治局组成人员预备人选民主推荐工作，中央政治局常委会和中央政治局先后召开会议，认真审议工作方案，研究确定推荐工作原则、推荐人选条件和结构要求以及参加推荐人员的范围。每一位参加推荐的同志都以对党和人民高度负责的态度，严格掌握标准条件，严肃认真进行推荐，投下庄严的一票。这是中国共产党党内一次具有重大意义的民主推荐会。胡锦涛亲自主持会议，他指出，党中央决定进行这次民主推荐意义重大。这样做，有利于选准选好优秀人才；有利于完善党和国家领导人产生机制；有利于推进党内民主制度建设。经过投票推荐，一些德才兼备、实绩突出、群众公认的优秀干部进入选拔视野，使可新提名为中央政治局组成人员预备人选具有较好的基础。民主推荐之后，党中央就新一届中央领导机构的组成方案反复进行酝酿，多次听取意见。在此基础上，根据民主推荐结果、组织考察情况、本人廉洁自律情况和班子结构需要，提出了新一届中央领导机构人选建议名单。2007年9月27日，中央政治局常委会研究同意了新一届中央领导机构人选建议名单。10月8日，中央政治局会议审议通过了这份名单，决定提请党的十七届一中全会和中央纪委第一次全体会议分别进行选举、通过、决定。10月22日，党的第十七届中央委员会召开第一次全体会议，选举产生了新一届中央领导机构。在新进入中央政治局的9位同志中，6位是60岁以下的同志，其中4位是上世纪50年代出生的同志；在新进入中央政治局常委会的4位同志中，2位是上世纪50年代出生的同志。[17]这实际上也在为将来党的18大产生新的领导人打下了坚实的基础。<br />    上述八种党的领导人产生方式，我们以历史唯物主义的观点分析之，不难理解，它们都是中国共产党在九十年中或是囿于国内外特定的、极其艰难的斗争环境，或是受到传统的社会与文化影响，或是在改革开放进步的条件下所做出的某种安排，都有一定的必然性。但是，如果我们展开比较，从中进行利好选优的话，可以得到一些有益的认识。显而易见，在以上八种党的领导人产生方式中，第一种产生方式是自然而然形成的，往往是政党建立时挑选领导人的常态，虽无可厚非，但这之后却难以仿效。而第二、四、五种产生方式不好，第二种产生方式实际上是由共产国际（也包括俄共（布）和后来的苏共）充当“老子党”，把中国共产党当成“儿子党”进行指手画脚，迫使中国共产党必须尊奉共产国际的意见为圣旨，给予忠实的贯彻执行，这是任何一个主张党际间应坚持独立、平等原则的马克思主义政党所不能接受的；第四、五种产生方式则明显违背了党的民主制度，是没有党内民主的表现，也不符合党的性质宗旨。第六种产生方式虽然应肯定其具有一定的合理性，但是随着岁月的流逝，使我们逐渐失去了党内老资格的革命元老，现在已经不再具有这样的条件了。比较起来，第三、七、八种为好。特别是第三种产生方式，是中国共产党的骄傲，写下了历史的辉煌，说明了我们党早就有了运用民主方法竞争党的领导人的传统。概言之，在党的领导人产生方式上，今后应把第三、七、八种这三种方式很好地结合起来，加以实施应用。<br />    <br />    原载《上海行政学院学报》2011年第3期<br />    &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />    [①] 叶永烈：《红色的起点》，广西人民出版社2005年版，第114页。<br />    [②] 叶永烈：《红色的起点》，广西人民出版社2005年版，第253页。<br />    [③] 叶永烈：《历史选择了毛泽东》，广西人民出版社2005年版，第366页。<br />    [④]《邓小平文选》第2卷，人民出版社1994年版，第348页。<br />    [⑤]《邓小平文选》第2卷，人民出版社1994年版，第347页。<br />    [⑥]《邓小平文选》第2卷，人民出版社1994年版，第349－350页。<br />    [⑦] 胡绳主编：《中国共产党的七十年》，中共党史出版社1991年版，第476页。<br />    [⑧] 张金才：《陈云力主不杀江青》，《党史博采》2005年第10期。<br />    [⑨] 熊 蕾：《1976年，华国锋和叶剑英怎样联手的》，《炎黄春秋》2008年第10期。<br />    [⑩] 李 菁：《1976年，中国政治大地震》，《三联生活周刊》，2006年第40期。<br />    [11]《邓小平文选》第2卷，人民出版社1994年版，第339页。<br />    [12] 参见余 玮、吴志菲著：《红墙见证——家事国事天下事》，中共党史出版社2010年版。<br />    [13] 韩 钢：《权力的转移：关于十一届三中全会》，《领导者》2009年第1期。<br />    [14]《邓小平文选》第3卷，人民出版社1993年版，第309页。<br />    [15]《邓小平文选》第3卷，人民出版社1993年版，第5页。<br />    [16] 江上雨：《中国不是中东》，《人民日报·海外版》2011年03月10日第1版。<br />    [17] 参见刘思扬、孙承斌、刘 刚：《为了党和国家兴旺发达长治久安——党的新一届中央领导机构产生纪实》，<br />    《人民日报》2007年10月24日。<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=44\"><span>许耀桐</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B9%B2%B2%FA%B5%B3&#038;searchfield=keywords\"><span>中国共产党</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C1%EC%B5%BC%C8%CB&#038;searchfield=keywords\"><span>领导人</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/47608.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9113,11071]}