{"id":199963,"link":"https://chinadigitaltimes.net/chinese/2011/12/梁文道：有夢想，但夢想什麼？/","date":"2011-12-05T05:11:49Z","modified":"2011-12-05T05:11:49Z","title":"梁文道：有夢想，但夢想什麼？","content":"<p><div>我們呼喚年輕人，年輕人也出來了，但這些年輕人也說不出什麼新東西，他唯一標榜的就是他的年輕。</div>\n<p>\n一</p>\n<p>許多在中國的外國觀察家有一個簡單的推理：一個國家如果開始了市場經濟，那麼在這個市場經濟條件下成長起來的年輕人，必然會成為民主運動的主力。</p>\n<p>這是一個冷戰時期的意識形態，今天看來已經過時甚至已經破產。它是說一個國家只要走上了資本主義道路，那麼它的政治結構也必然會變得民主，變成所謂「西方的自由、民主」，如果用這麼簡單的歷史觀來看中國，那麼你得出的結論就是：中國新一代的年輕人就會成為下一波政治改革運動的急先鋒。我對這個說法非常懷疑。</p>\n<p>我覺得大家忽略了幾個原因。看「西藏事件」引起的反應就知道，當時很多外國人很驚訝，為什麼這些年輕人——特別是到海外留學的那批——會那麼憤怒，那麼愛國？我一些在外國教書的朋友說，1980年代出來的留學生和現在的完全不一樣，以前的留學生剛出來沒多久，就對中國政府有一大堆批評和懷疑，為什麼現在這代的年輕人反而那麼愛國呢？</p>\n<p>事實上今天中國這一代年輕人和1970年代、1960年代成長起來的人非常不一樣。回想一下1960、70年代，那時社會資訊很不流通，物資很匱乏，而當時的中國還在一個從全能型的國家慢慢轉變的階段。在那個時代，要買東西是很困難的，買一個外國商品你可能需要去友誼商城，還需要外匯券，你要看外國的資訊是很複雜的，聽外國的流行歌曲甚至是一種政治冒險。那時候成長起來的年輕人，會天然地感到自己身上的所有限制，是和這個政權聯繫在一起的，他/她對政府的懷疑、不滿，甚至是批判是天然的。</p>\n<p>1980年代出生的人截然不同。對他/她們來講，這是沒有必要的。我為什麼不滿意？你剛剛出了iPhone我有錢我也買得到，什麼外國產品我都有，有錢我買真貨，沒錢我買假貨。</p>\n<p>以前看外國電影很困難，張藝謀還在當學生的時候，一幫人湊到友誼賓館，開了一個小房間，幾個香港朋友帶錄像帶上來給他們看，哦，原來這是安東尼奧尼啊。現在我們到街上隨便一個小攤販說不定都有一套安東尼奧尼，我有什麼不自由？你說我言論不自由我天天在網上罵人罵得很快樂啊，那你們幹嘛批評我們？你們外國幹嘛批評我們不自由？</p>\n<p>這種自由是一種消費上的自由，在1980年代的台灣和香港，甚至今天的香港，我都見過這樣的情緒。我們會把這種買賣的自由、購物的自由當成是一種人權。以前是從消費上的不自由感覺到這個國家的不自由，現在我們在消費上很自由，甚至某種程度言論也很自由，那還有什麼問題？所以這一代的年輕人不會有上一代年輕人那麼多的憤怒、不滿、懷疑，和批判。而且他/她出生的時候是看到這個國家是在崛起的，看到這個國家在物質生活各個方面越來越好，他/她幹嘛要懷疑？從這個角度來看，這一代的年輕人又很有自信心，這些複雜的年輕的特質，不是西方觀察家心目中理想的促進中國政治變革的那種人。</p>\n<p>可是我仍然覺得他/他們會改變，經歷過「文革」的年輕人對政府會很不屑，覺得你都在騙我，別說謊了,那麼這一代年輕人不會對政府不滿，但是會有一些很切實的要求，比如說我要一個很安全很舒適的生活環境，一些很具體的權利，而這些具體的權利可能是政府都很難拒絕的，比如我要喝沒有毒的牛奶，政府能夠說不行嗎？而他/她們做這些要求的時候，組織方式，訴求的方式，都會比上一代更成熟，更穩重，更理性，更紮實。我覺得不能忽略這樣的一些要求，這樣的一種心態會帶來的改變，未必是西方的中國觀察家所想像的期望的那種變，但那是另一種改變。</p>\n<p>二</p>\n<p>台灣、香港的70後、80後年輕人，會比較像日本的70後、80後，那是因為大家的社會節奏或者發展的階段比較接近，跟大陸是不一樣的。在那種狀況底下，會出現很奇怪的現象，比如最近日本好多學者比較關心的問題，「下流志向」。什麼叫做「下流志向」？以前說一個人的志向是往上的，我希望錢賺得越來越多，我希望生活越來越好，要有志氣，可是現在日本出現了一個很奇怪的現象，年輕人的志氣是往下的。就是說，我不想讀書讀得很好，我也不想有份越來越好的工作，我甚至想失業。所以你看日本今天的教育，小學生上課的時候，前面一半坐在那裡乖乖的聽老師講，後面一半在散步——真的在教室裡面散步，聊天，老師也不管，管不了。日本大學生的英語比之前退步很多，現在所達到的就是以前高中的水平，甚至初中。</p>\n<p>我覺得台灣和香港也是同樣的情況，比如說我在香港有一個出版社，我要負責面試一些人，一些年輕人，我問過他/她們：你有什麼嗜好？他們會說：「睡覺」。 Ok，那我說，你平時的休閒是什麼？ 「睡覺」。啊？就「睡覺」啊，「睡覺」怎麼能成為嗜好呢？對於我這一代人很難理解的，「那你要來我出版社工作，平時看些什麼書?」「我不喜歡看書。」「可是我們是要出版書的。」他說：「那我出書就好，出書不一定就要看書，我出書是要給別人看。」</p>\n<p>這些答案匪夷所思的地方在哪裡？前十年、二十年，年輕人可能會說謊，他/她可能不大愛看書，但是他/她可能會說：我最喜歡《戰爭與和平》，莎士比亞，《紅樓夢》，等等。但現在的年輕人是不騙你的，很坦白：「我不看書的。」換句話說，他不覺得這是問題。這到底是怎麼回事呢？很多人就會說，一代不如一代。我覺得不是這個問題。我覺得香港、台灣，日本這些年輕人，處在這樣一個社會時期，他/她從小就發現，那種「努力讀書、好好工作，換取一個很好的生活，再忙碌、生活再好一些、再有錢」的想法——這樣的一種想法，本來是支撐戰後東亞經濟發展的基本動力——現在是破產的。</p>\n<p>我不會責怪這些年輕人，這是整個社會的問題。因為我們看不到未來是什麼樣子，希望在哪裡？當你看到自己的父親衰老、疲倦、平庸，那我幹嘛要好好讀書？為了將來有個好工作？拜託你別跟我說這種廢話。</p>\n<p>但是大陸不一樣，大陸整個社會節奏是不一樣的。我只從我最瞭解的一個行業來講，比如我做媒體，我在香港、台灣碰到的所有媒體的老總，報紙的社長，總編輯……都是50歲以上，甚至更老，但是我在大陸遇到的好多老總是30來歲。這是一個二十多年前香港走過的路，30多歲就能管一家報紙，下面幾千人，那是因為在成長的階段，市場突然擴大了，過去媒體就是那幾家，但現在突然多了那麼多出來，大家都要人，機會在無限地擴大，你永遠不知道明天有什麼東西等著你，你對未來的期望還是樂觀的，你會覺得未來會比今天更好。可是台灣和香港卻不是這樣的，你看到前面的路是越堵越死的。香港回歸之後看到太多大陸崛起的消息，香港年輕人現在接觸到很多大陸來的年輕人，和他/她們一起學習，甚至一起工作，奇怪的是，當他/她發現這些大陸來的同學或者同事，那麼努力，那麼有志氣，那麼優秀的時候，他/她不會想說我和你們拼了，他/她會說，那我就算了，好累。</p>\n<p>換句話說，台灣、香港、日本已經走入一個相對穩定、甚至衰老的社會，而大陸還在往前，窗戶很大，我覺得這會影響年輕人對自己的看法，對未來的看法。</p>\n<p>很多年前我在香港和一個朋友做一個劇場作品，裡面有一段是video，很好玩。我們去街上訪問了大概100個人，只問兩個問題，第一個問題是：「你覺得自己會越來越好還是越來越壞？」第二個問題是：「你會覺得社會會越來越好還是越來越壞？」結果呢，全部剪輯起來，笑死人了，90%以上的人都說：我覺得我自己會越來越好，而社會會越來越壞。那每個人都越來越好，社會怎麼會越來越壞呢？</p>\n<p>你可以看到，十年前香港這個社會變得很原子化，每個人都會覺得我的成功、我的失敗是靠我自己的，我對自己有信心，所以我自己會越來越好，但當時大家可能已經感覺到這個社會很糟，會越來越糟。我相信今天當我再去做這樣一個作品，說不定百分之百的人都會說我自己會越來越糟，社會也會越來越糟。但我覺得在大陸問這個問題，人們可能會說我自己會越來越好，而社會也會越來越好。我覺得這兩個問題放在一起是很好玩的，你能夠看到人們怎麼看自己，怎麼看社會，更重要的是可以看到怎麼認知自己和社會，和其他人的關係。</p>\n<p>比如香港今年的立法會選舉前，出現了政治上世代交替的呼聲，越來越多的年輕人說我們對老一輩的那些政治人物很不耐煩，要有新一代出來，整個社會也在呼喚年輕人出來。香港最近有一個很活躍的團體叫做roundtable，有幾百個成員，是一個智囊組織，幾百個大專院校，研究院，或者政黨的年輕人，做各種各樣的政治研究、政策研究。有很多這類的小團體在出現，好像新一代的年輕人要有自己的主張，要有自己的說法了。可是我覺得我們整個社會對這批年輕人，真的是太關注了，就是連政府在委任新官員的時候都會從這些組織裡面挑一個出來——一個才30歲的年輕人被聘請到政府裡做高官，過去從來沒有過行政管理經驗，只在報紙上寫過幾篇政論文章，現在給他月薪是接近二十萬港幣、有司機接送的那種官員，你可以看到整個社會很焦慮，我們的下一代在那裡？都在等，都在想，於是出來一個年輕人，大家就說：啊，他是我們的希望。</p>\n<p>可是我覺得這個希望是很不切合實際的，為什麼呢？因為我看到的只有年輕人，我看不到有新的主張。我研究了他們一兩年，這群人，有的是我同輩，有的比我年輕，我觀察他們說的東西，大家都在說，我們要擺脫過去的東西，我們要擺脫「民主」還是「親中」這樣的二元對立，我們要有新的說法，新的主張，我們年輕人不再那麼搞。 Ok，那你告訴我第三條路具體來講是什麼，他又說不出來。甚至這次選舉，我看到好多新面孔，但是他/她玩的遊戲，選舉操作的方式，競選的策略，跟上一代沒有什麼分別。</p>\n<p>我覺得台灣也有一樣的情況，大家都說我們對「統」、「獨」很厭倦，不要再搞了好不好，不要再講了好不好，我們能不能超越它，有一個新的東西拿出來。但你說的超越統獨是什麼？我們還沒有辦法用一種很清晰、很庶民的語言把它勾勒出來，讓大家相信這是一個未來。相反，我看到的是什麼呢？就是台港兩地的主流政治界所提出的第三條路，香港是超越所謂的民主和親中，台灣來講，就是超越所謂的「統」和「獨」，這兩邊的第三條路都強調的是什麼呢？就叫做實幹，像國民黨贏台灣「大選」，標榜的就是我們拚經濟，實幹。當大家都在講實幹的時候，其實就是廢話，為什麼呢？當我們不要爭論，要幹實事，那告訴我實事是什麼？實事就是發展經濟，你想發展經濟，就要有相應的對策，經濟發展的方向是什麼呢？結果你講出來的那套方法還是原來的老方法，沒有新的東西，我們知道任何社會當你要發展經濟，社會要發展，你要定出方向的時候，永遠都是一個意識形態的選擇，沒有一種是ideology free（不受意識形態影響）的經濟發展道路，這是不存在的。當他/她說不要意識形態，只要經濟發展的時候，這其實是一種空泛的修辭。我很討厭美國共和黨，所以當我看到奧巴馬，他出的幾本書我都很認真的看完，看了半天我都看不出他所說的change，change……change to what？ to where？你要向什麼東西改變？我看不到，yes，we can….yes，we can……我們能改變，能改變什麼？向什麼方向改變，我覺得現在台灣和香港都是這樣，都有夢想，那夢想什麼？我們呼喚年輕人，年輕人也出來了，但這些年輕人也說不出什麼新東西，他唯一標榜的就是他的年輕。但是年紀的長幼和議題的新舊是兩回事。</p>\n<p>三</p>\n<p>雖然我剛剛說的很悲觀，但是對台港兩地的年輕人，或者說對社會，我仍然有某種希望在裡面。我覺得台港兩地之所以有瓶頸，是因為現在檯面上的主流人物，社會上的主流論述，是冷戰遺留，是東亞經濟發展的一個殘骸。他們這一代人所相信的，就是高速經濟增長和發展換來社會的繁榮，低失業率，等等。比如說香港過去標榜，我們是世界上最自由的地方，最自由的經濟體系，遍地黃金的社會，到處是機會，只要你努力，就可以獲得很好的生活。可是在過去兩三年，香港開始有一些零星的說法，它還沒有形成很主流，很清晰，能夠自圓其說的一套論述，但是局部的說法出來了，比如說香港那麼喜歡拆房子，蓋新樓，用地產帶動經濟，這套邏輯開始被懷疑，很多人說：我們能不能不單講經濟發展，我們要講生活質量，能不能不要只是注重GDP的增長，我們要注重環境的保護。</p>\n<p>這是第二次現代化的一個趨勢，用德國社會學家烏里希·貝克的說法，第二次現代化就是對第一次現代化的主張的反省。我覺得香港到了這個環境了。我們開始反省上一代人所相信的那種社會潮流，那種資本主義的現代化的立場是不是要改變了。</p>\n<p>但是第二次現代化是一種夢想，這個夢想還不是很具體。上一代人的夢想是很具體的，就是我要從香港深水埗的舊堂樓搬到尖沙咀附近比較好的房子，最後的終極目標是要上山頂。那是一個樓梯，很實在、很清楚的。我要從搭公交車，到開個私家車，是很具體的。這代人的夢想，我覺得大陸、香港現在的年輕人，可能都還有這些，可是又多了些別的東西。那種東西是我剛才所說那種人生。他/她可能說，我的夢想是要開一家小店，我也不要發財，就做自己喜歡的事情，好玩的事情就行。我的夢想是去旅行，我的夢想是到什麼地方去修行。</p>\n<p>這種奇奇怪怪的夢想都開始出來了，但這種夢想是一種還沒法清晰說明的夢想。這種不實在的夢想反而更好，因為它牽涉的是一個根本的社會選擇，就是說我們能不能夠有另一個社會，這個社會是不同的選擇方式。這個東西很弔詭的是，它一方面很保守，我們常常講社會提供很多選擇，不同的生活方式，這常常是很市場化的，也就是說所謂提供給你life style，每個雜誌都告訴你有多少種life style，你可以坐遊艇，你可以坐私人飛機，這是一種消費的life style的選擇；另一方面，它也有可能變成很激進的，我們要一個不一樣的社會，要有不一樣的遊戲規則。</p>\n<p>這是對上一個時代的反叛，這個反叛很奇怪，一方面看起來很強悍，年輕人會上街示威，但與此同時，這和我開始所描述的那種「我不想工作」，又有點相互的關聯，就是說我不願意像上一代人所說的那樣努力唸書，努力工作，好像看起來很消極，但是同時，這是對整個社會運作邏輯的質疑，就是說「為什麼人一定要工作嗎？人一定要唸書唸得很好然後有很體面的工作，賺取很好的生活嗎？」我拒絕去找一份很穩當的工作，是因為我想有更多的時間騎腳踏車，這難道是錯的嗎？我賺夠了一筆錢，也不想買房子，我只想到哪裡去玩一個月，把錢花光回來再說，這難道一定是不對的嗎？這樣的對以前社會運作邏輯的根本的懷疑，我覺得在港台兩地都出現了。</p>\n<p>看大陸，大陸現在好像是在重複前十年、二十年台灣香港走過的路，但又有點不一樣。畢竟這個社會是同步運行的，所以大陸的年輕人，80後，90後，也會出現那種剛剛我們在台港兩地所談到的現象，他/她們是混雜的，一方面覺得前面是有希望的，我能夠做很多事情，但是他/她也會覺得，我也可以活得很有原則，我可以有別的生活方式。</p>\n<p>整體來講我覺得比較難描述和歸納大陸這一代，其實改革開放三十年來我都很難歸納大陸的各個方面應該走一個什麼樣的道路，比如改革開放頭10年，1980年「文化熱」 ，中國大陸的文化界用十年時間消化掉從弗洛伊德到馬克思·韋伯，一直到後現代100年的東西，我覺得今天中國大陸的年輕人也是一樣，用短短幾年把世界各地的年輕人幾代間經歷過的想法、潮流，一下子消化起來，是很混雜的，很難做簡單的判斷。</p>\n<p>比如說我剛剛講過，大陸的年輕人處在一個似乎未來是充滿希望的、很光明的心態，但同時也有很多這樣的人，想要過不同的生活，而這個不同的生活是要有不同的社會環境去體現，去承載的。所以現在很難講，它到底往更保守的方向，還是更激進的方向發展，現在還很難判斷。</p>\n<p>這很有趣，因為我常常在反省一個事情，我在鳳凰衛視做電視節目，這是一個很古怪的媒體，在北京也不是每家都能夠看得到，但是可能在某些學校、某些小區、某些酒店是能看到的。有的農村也是能夠看到鳳凰衛視的，所以有時候我會收到農村的年輕人寄給我的信，我看那些信的時候，心情會很複雜。為什麼呢？他們會跟我說，我遲早會離開農村，我要出來看看這個世界是怎麼樣的。彷彿我、鳳凰衛視，以及所有的電視媒體、主流媒體，一天到晚都在向農村播送，告訴他/她們外面是什麼樣的一個花花世界，那邊有什麼樣的好東西，給它一個夢想，使他/她有那種越強烈的我要出來闖、我要出來乾一番事業、我要出來見見世面的那種感覺。看看我們的報紙，中國的貧富差距那麼大，城鄉對比那麼懸殊，可是大家看到的媒體報導都是相同的，今年聖誕節什麼酒店有什麼大餐，今年的春裝怎麼樣……你跟一個年收入1000多人民幣的家庭的年輕人說米蘭的春裝，他/她怎麼去解讀這個信息？很難怪他/她們都要出來。</p>\n<p>這個過程裡面，我每次都覺得不安的地方在那裡？我們在城市裡面的人太容易，太想當然了。我不知道，那種想出來的願望，很多人說這是志氣，但我很懷疑，這是志氣嗎？還是是一個錯誤的幻覺？他/她有很多的寄望，但是將要破裂，或者發現自己完成不了的時候，還是那個東西嗎？我在珠三角碰到好多女工，帶著很多理想來到深圳，來到東莞，收入比在農村的時候好多了，可是她天天看到的是什麼？東莞是個很變態的地方，全國五星級酒店最密集的地方可能就是東莞，天天看到很多老闆出入，吃、喝，昂貴的消費，然後自己拿這樣的薪水，這就是外面的世界嗎？打完工回去嗎？還是留下來？留下來又怎麼樣？</p>\n<p>有那麼多那麼多的問題，我真不知道。我們做媒體的應該去反省，大眾傳媒那麼均質化的散佈在全國，我們傳遞出的訊息到底造成了什麼樣的影響，給了他/她們一個什麼樣的世界觀和希望，而這樣的世界觀和希望會對他/她們形成什麼，我真的不敢講。</p>\n<p><a href=\"http://ishare.iask.sina.com.cn/f/12178168.html\">《單向街》第一期（2009年8月）</a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-7582571362169094109?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/commentshk?a=I6JZAnvqiAU:gCl8CfBjAck:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=I6JZAnvqiAU:gCl8CfBjAck:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=I6JZAnvqiAU:gCl8CfBjAck:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=I6JZAnvqiAU:gCl8CfBjAck:4cEx4HpKnUU\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=I6JZAnvqiAU:gCl8CfBjAck:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=I6JZAnvqiAU:gCl8CfBjAck:gIN9vFwOqvQ\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=I6JZAnvqiAU:gCl8CfBjAck:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=I6JZAnvqiAU:gCl8CfBjAck:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/I6JZAnvqiAU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9474]}