{"id":199978,"link":"https://chinadigitaltimes.net/chinese/2011/12/盘点2011年影响法治的几大事件和人物/","date":"2011-12-05T05:13:35Z","modified":"2012-02-16T22:15:54Z","title":"盘点2011年影响法治的几大事件和人物","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?layanping\">辣眼时评</a> | <a href=\"http://www.my1510.cn/article.php?id=68691\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%9B%98%E7%82%B9\">盘点</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=2011\">2011</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B3%95%E6%B2%BB\">法治</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%8D%AF%E5%AE%B6%E9%91%AB\">药家鑫</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9D%8E%E5%88%9A\">李刚</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9D%8E%E9%98%B3\">李阳</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%AB%98%E6%99%93%E6%9D%BE\">高晓松</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B0%8F%E6%82%A6%E6%82%A6\">小悦悦</a></p>\n<p>即将过去的2011年，是中国法治进程值得记忆的一年，因为经过60年的不懈努力，我国在这一年形成了“社会主义法律体系”。此外，诸多的人物 和事件留下了浓重的印迹——这一年，扶起跌倒老人成了一个法律难题；这一年，一个叫悦悦的小女孩离我们而去；这一年，不断有人在违法犯罪后公然“拼 爹”……这一年，新中国的刑法第一次消减死刑罪名；这一年，6000万人不再需要缴纳个人所得税；这一年，几多贪官污吏走到了生命的尽头……</p>\n</p>\n<p>　　我们在悲喜之余，或许能够更加懂得如何去获得公平正义，如何去维护法治精神。</p>\n</p>\n<p>　　“法治”不是靠宣传就能达成的，而是要靠你我每一个人都有法治的精神和法治的实践，唯此，我们才能一步步更加靠近法治……</p>\n</p>\n</p>\n<p>　　争议多的几大案——</p>\n</p>\n<p>　　NO1：天价过路费案</p>\n</p>\n<p>　　河南禹州农民时建峰为逃避过路费，拿着两套假的军车牌照营运，8个月内共计通行2362次，逃费金额为人民币368.2万余元。法院以诈骗罪判 处时建峰无期徒刑。其后，时建峰自曝是为弟弟顶罪，其弟时军峰随之自首。2011年1月16日，河南省高级法院和平顶山市中级法院联合召开新闻发布会，宣 布对负责此案的4名责任人进行问责。</p>\n</p>\n<p>　　点评：时建锋一定不会想到，自己的案子会把四位法官“拖下水”，还引起了公众对天价过路费的愤怒和追问。尽管案件伴随着法院问责、案件再审等程序淡出了公众视野，但高速公路收费却“依然故我”。</p>\n</p>\n<p>　　套军牌躲过路费，时家兄弟的行为当罚。但依照一审法院认定的“8个月获利20余万元，应缴过路费368万元”一算，如果不逃过路费，时家兄弟简直是在给收费站打工，而且还越打越亏。如果守法一定亏，违法或许赢，谁会心甘情愿地守法？</p>\n</p>\n<p>　　NO2：药家鑫故意杀人案</p>\n</p>\n<p>　　2010年10月20日晚，药家鑫驾车与一骑车女子相撞，事后这位学生娃将伤者连刺8刀致其死亡。2011年4月22日，西安市中院以故意杀人 罪判处药家鑫死刑，陕西省高院二审维持一审判决。6月7日，药家鑫被执行死刑。此后，药父以名誉侵权为由起诉药家鑫案受害者家属代理人张显。</p>\n</p>\n<p>　　点评：药家鑫案从被媒体报道到死刑执行，对于该如何判决，一直纷争不断。</p>\n</p>\n<p>　　案件审理过程中，甚至出现了罕见的“旁听人员旁听案件反馈意见表”——法院直接向旁听人员发问：您认为对药家鑫应处以何种刑罚？您对旁听案件庭审情况的具体做法和建议？</p>\n</p>\n<p>　　药家鑫死后，药父在微博上公开致歉，并表示“药家鑫从一个懂事的孩子，优秀的学生，到一念之差犯下杀人罪，我负有不可推卸的责任。我平时管教孩 子过于严厉，令孩子在犯错之后害怕面对，不懂处理，最终酿成大罪。”事件对被害人张妙一家来说是惨剧，对药家鑫一家来说也是悲剧。药父的这段话，或许值得 大家思考，面对同样的情况，我们能不能正确处理？</p>\n</p>\n<p>　　NO3：许云鹤案</p>\n</p>\n<p>　　2009年10月21日，天津车主许云鹤沿天津市红桥区红旗路行驶，遇到正在红旗路上由西向东跨越中心护栏的王老太倒地受伤。许云鹤称是下车搀扶王老太，而王老太则称，被许云鹤撞倒。二人发生争议。</p>\n</p>\n<p>　　2011年6月16日，一审法院判决许云鹤赔偿王老太10万余元。判决理由是：车主许云鹤发现王老太时只有四五米，在此短距离内作为行人的王老 太突然发现车辆向其驶来，必然会发生惊慌错乱，其倒地定然会受到驶来车辆的影响。由于没有有效的人证、物证，到底是撞人还是扶人，案情扑朔迷离……</p>\n</p>\n<p>　　点评：如果没有此前的彭宇案，许云鹤案或许不会这么“红”；如果没有此后众多跌倒没人敢扶的老人，许云鹤案或许也不会被推向风口浪尖。到底是撞人还是 扶人，只有案件当事人心里明白。寄望法院来“还原真相”，是为难法官。但法官“知难而进”，以似是而非的鉴定结论作为裁判依据，无视倒地者违法翻越护栏的 行为作出判决，无疑是人们无法接受判决的重要原因。</p>\n</p>\n<p>　　缺乏良知，是法律很难惩罚的，但司法者至少应该在手执法槌时尽力呵护良知，而不是作出可能戕害善意的判断。</p>\n</p>\n<p>　　NO4：李昌奎案</p>\n</p>\n<p>　　残忍杀害19岁少女及其3岁弟弟的李昌奎，2010年7月15日被云南省昭通市中级法院以强奸罪、故意杀人罪，数罪并罚判处死刑。然 而，2011年3月4日，云南省高级法院二审以相同罪名终审判处李昌奎死刑，缓期两年执行。被害人家属对这一判决结果不满，开始申诉。此结果引起网民热议，有人甚至直接将此案称为“赛家鑫”案。</p>\n</p>\n<p>　　8月22日，云南省高级法院对该案依照审判监督程序进行再审并当庭宣判：撤销原二审死缓判决，改判李昌奎死刑。9月29日，经最高法院核准，李昌奎被执行死刑。</p>\n</p>\n<p>　　点评：李昌奎案再审被改判死刑是依法改判，还是迫于民意的“网络审判”？李昌奎有自首情节，为何还要判处死刑？该案的改判是否会引起“翻案风”……一个因邻里纠纷产生的案件，引来了诸多关于司法领域深层次问题的质疑。</p>\n</p>\n<p>　　李昌奎死或者不死，该案结果迥异的一二审判决已经在人们心中产生了疑惑；而不论裁判者承认与否，激烈的民意必然影响了该案最后的走向。</p>\n</p>\n<p>　　法院如何保证司法公证？法官如何更加中立而超脱？李昌奎案告诉我们，这不仅仅是法院和法官自己的事情。</p>\n</p>\n<p>　　NO5：徐文被砍案</p>\n</p>\n<p>　　2011年9月15日下午4点多，一名就诊男子在北京同仁医院将耳鼻咽喉科主任徐文砍伤。徐文被行凶者连砍17刀，倒在血泊中，后经抢救脱离生命危险。行凶男子逃离约2小时后被抓获。</p>\n</p>\n<p>　　据介绍，目前徐文治疗的重点，是尽一切可能恢复其肢体功能。徐文本人表示，对她来说最大的安慰莫过于再重新回到手术台上。</p>\n</p>\n<p>　　点评：当“治与被治”的医患关系转换成“砍与被砍”的行凶者与被害人关系时，简单地呼唤健全卫生法治或提倡医患互信，显得那么苍白无力。</p>\n</p>\n<p>　　徐大夫的遭遇令人心痛。但抛开个案来看，医患关系早已变得“步步惊心”——患者时时担心大夫给自己开大单，大夫刻刻防着成为医疗纠纷的被告……以药养医是公开的秘密，更是导致医患彼此不信任最重要的原因。</p>\n</p>\n<p>　　徐文事件后，卫生部发言人公开表示，“医院是人民群众看病就医的场所，各级卫生行政部门和医疗机构要加强平安医院建设，改善医疗执业环境，保证医院正常诊疗秩序……”是啊，医院是看病就医的场所，卫生部是不是应该为净化这样的场所来点实际行动？</p>\n</p>\n</p>\n<p>　　躲不开的几重门——</p>\n</p>\n<p>　　NO1：“李刚门”</p>\n</p>\n<p>　　曾经因一句至今也不明来源的“我爸是李刚”引起社会广泛关注的河北大学“10·16”校园车祸案2011年1月30日一审宣判，法院认定李启铭醉酒驾驶，致1人死亡1人受伤，且肇事后逃逸，构成交通肇事罪，判处李启铭有期徒刑6年。</p>\n</p>\n<p>　　2010年10月16日晚，李启铭酒后驾车到河北大学新校区生活区，将两名女生撞倒。警方经对李启铭采血并对所驾车辆进行检测，鉴定为醉酒超速驾驶。</p>\n</p>\n<p>　　点评：“李刚门”之所以引起公众的愤怒，或许不是因为李启铭醉酒驾驶的罪大恶极，而是案件涉嫌特权的干预。大家憎恨和担心的是特权，以及特权带来的司法不公。</p>\n</p>\n<p>　　尽管“他爸是李刚”的李启铭还是被判了6年有期徒刑，然而，让人忧虑的是，“李刚门”冷了，类似事件又热了。“我爸是县长”、“我爸是国法”、“我爸是村长”……高调“拼爹”的丑恶事件此起彼伏地进入公众视野。</p>\n</p>\n<p>　　到底是法大于权还是权大于法？到底有没有法律面前人人平等？在众多的“我爸是××”中，难免让人心生疑惑。</p>\n</p>\n<p>　　NO2：“艳照门”</p>\n</p>\n<p>　　2011年8月初，网络曝出河南汝阳县人大某主任上演“艳照门”，发帖人帖出四张照片，照片中男子全身赤裸与一女子身体接触。</p>\n</p>\n<p>　　洛阳市纪检委随后成立专案组介入调查。经查，确定网帖中的当事人为汝阳县人大常委会党组成员田汉文。此后，田汉文因“艳照门”事件被开除党籍、开除公职，涉嫌的其它问题被移送司法机关处理。</p>\n</p>\n<p>　　很快，昆明也曝出官员“艳照门”——该市发改委副科级干部成某聚众淫乱。9日成某被开除党籍、行政撤职。同日，当地警方发布消息称，成某被勾引淫乱遭偷拍……</p>\n</p>\n<p>　　点评：官员陷“艳照门”，不仅刺激着公众神经，也令“官员的私德底线何在”成为喧嚣背后一个发人深省的话题。</p>\n</p>\n<p>　　还值得注意的是，当汝阳和昆明两地官员的“艳照”初现网络之时，两人所属单位都采取了不承认是“自己人”的态度。但事件末了，“传闻”还是被证实了。</p>\n</p>\n<p>　　不论当事人此后如何被问责，事件反映出的官员个体道德沦丧与他们所在单位的急于否认，着实让群众失望了一把。</p>\n</p>\n<p>　　NO3：“十重门”</p>\n</p>\n<p>　　5月8日，故宫博物院发生窃案，香港两依藏博物馆在斋宫临时展出的7件展品失窃。由此打开了故宫今年遭遇的第一重“失窃门”。</p>\n</p>\n<p>　　5月11日，北京警方将犯罪嫌疑人抓获，部分展品被追回。5月13日，故宫博物院有关负责人来到北京市公安局赠送锦旗。但是，一面写着“撼祖国 强盛，卫京都泰安”的锦旗引发“错字门”事件；此后，又传闻建福宫成为富豪会所的“会所门”；8月1日，故宫向国家文物局和文化部上报了宋代哥窑瓷器精品 的损失情况，发生了“哥窑门”；再后来是瞒报门、屏风门、封口门、拍卖门、古籍门、逃税门……</p>\n</p>\n<p>　　点评：从“失窃门”到“封口门”，故宫今年的“门”真是这道关了那道开，好不热闹。</p>\n</p>\n<p>　　当这道道“大门”被打开之后，人们惊讶地发现，在国人心目中如此神圣的故宫，日常管理竟存在那么多问题。</p>\n</p>\n<p>　　故宫博物院郑欣淼院长事后承认，“十重门”暴露了故宫平时的管理工作存在诸多缺陷、漏洞和不到位，向公众诚恳致歉。并承诺打破故宫的封闭状态， 与外界建立常态的沟通机制，保证公开透明。然而，道歉与反思容易，怕只怕发现了违法违规者却不问责，更怕“批评接受，行动照旧”。</p>\n</p>\n<p>　　NO4：“家暴门”</p>\n</p>\n<p>　　2011年8月30日，李阳在家中对其美籍妻子李金实施家暴，致李金额头、耳部、腿部等多处严重受伤。事后李金在微博上披露李阳的家暴行为，事件受到各方广泛关注。</p>\n</p>\n<p>　　10月，李金向北京市朝阳区法院提起离婚诉讼。</p>\n</p>\n<p>　　在起诉书中，李金称李阳曾在媒体上公开表示其与妻子李金没有感情，与李金结婚只是为了研究美国家庭教育而做的一个实验，三个女儿只是实验品。此种说法更是让李金的感情受到极大伤害。同时，李阳曾多次对李金实施家庭暴力。</p>\n</p>\n<p>　　点评：李阳“家暴门”的曝光，引来了人们对家庭暴力问题的关注。我国的家暴现象非常严重——全国妇联有关调查显示，在2.7亿中国家庭中，有近30%存在家庭暴力，其中，施暴者九成是男性，每年有近10万个家庭因家庭暴力而解体。</p>\n</p>\n<p>　　对于遭遇家暴的受害者，不少“专家”的建议都是及时就医留证据、及时报警或者是向相关机构求助。然而，现实是不尽如人意的。目前，我国没有专门 的反家庭暴力法律规定，而很多被施暴者害怕“家丑外扬”，再加上一些地方的公安和相关机构不爱管这样的“家务事”，导致家暴不断升级。或许，要解决这一问 题，除了完善立法，让相关部门承担起更多的职责，更要帮助受害者克服不愿开口的“心理关”。</p>\n</p>\n<p>　　NO5：“电梯门”</p>\n</p>\n<p>　　7月5日，由京港地铁公司运营的北京地铁4号线，发生重大电梯故障事件，造成1死、3重伤、27人轻伤的结果。事故电梯由奥的斯提供。2010年12月深圳地铁电梯故障事件，使用的电梯也是由奥的斯生产。</p>\n</p>\n<p>　　北京市质监局11月25日发布消息，“7·5”北京地铁四号线自动扶梯事故调查工作结案，调查组认定这是一起责任事故，广州奥的斯电梯有限公司、北京奥的斯电梯有限公司、奥的斯电梯(中国)投资有限公司被罚款总计50万元人民币。</p>\n</p>\n<p>　　点评：如果不是“7·5”北京地铁四号线自动扶梯事故，我们从不曾知道原来天天乘坐的绿色环保地铁中隐藏着如此巨大的安全隐患。尽管奥的斯因此被罚， 承认自身存在问题，甚至声称，奥的斯中国公司已经制定并实施彻底的整改方案，但经历过这一事件的人心中对自动扶梯的隐忧很难短期消除。</p>\n</p>\n<p>　　更让人关心的，是整个地铁运营的安全。除了自动扶梯，地铁信号系统出错，导致了上海地铁追尾事故。没有屏蔽门还导致北京不止一次出现自杀者跳下地铁的悲剧……</p>\n</p>\n<p>　　地铁还能再安全、更安全一点吗？</p>\n</p>\n</p>\n<p>　　影响大的几部法——</p>\n</p>\n<p>　　NO1：新“拆迁条例”</p>\n</p>\n<p>　　经过3年多反复调研，40多次座谈会，2次向社会公开征求意见，今年1月21日，国务院出台了5章35条4000多字的《国有土地上房屋征收与补偿条例》。</p>\n</p>\n<p>　　《条例》规定，政府是房屋征收与补偿的主体，禁止建设单位参与搬迁，承担房屋征收与补偿具体工作的单位不得以营利为目的。此外，取消行政强制拆迁，被征收人超过规定期限不搬迁的，由政府依法申请法院强制执行。</p>\n</p>\n<p>　　点评：《条例》的制定，“动静”极大，国务院法制办甚至“罕见”地两次针对该条例草案征求公众意见。</p>\n</p>\n<p>　　“取消行政机关自行强拆”被认为是该条例的最大亮点。《条例》还被认为“进一步规范了行政机关的房屋征收行为，加大了被征收人合法权益的保护，彰显了以人为本的立法精神，有利于推动和谐社会建设。”</p>\n</p>\n<p>　　然而，现实的问题常常“触不及防”。新《条例》刚满半岁的今年8月，新华社记者就报道一些地方“以拆违名义拆迁架空新拆迁条例”。看来，对于“拆迁”这个带有太多利益的事情来说，新的条例刚出生就又“滞后”了。</p>\n</p>\n<p>　　NO2：刑法修正案八</p>\n</p>\n<p>　　2月25日，《刑法修正案(八)》获表决通过。取消13个经济性非暴力犯罪的死刑；醉驾飙车、拒不支付劳动报酬、买卖人体器官等被定为犯罪；降 低了生产、销售假药罪和重大环境污染事故罪的入罪门槛，增加了食品安全渎职罪；加大打黑力度；扩大特殊累犯的范围；完善对未成年人和老年人的从宽规定；明 确规定社区矫正……</p>\n</p>\n<p>　　点评：《刑法修正案(八)》对刑法的修改非常大，涉及条文有50条之多。一方面，更好地体现了宽严相济的刑事政策，对有些刑罚进行了调整，比如取消了 部分犯罪的死刑，规范了被判处死缓的人减刑、假释后的实际执行期限，调整了数罪并罚的刑期，同时又体现人道的精神，对未成年人、老年人的一些刑罚规定进行 了调整，更好地体现了宽严相济的政策，使我们国家刑罚的结构更趋合理。</p>\n</p>\n<p>　　另一方面，根据经济社会的发展需要，进一步加强了刑法对民生的保护，加重了对一些严重侵害人民群众生命安全的一些犯罪行为的处罚，例如生产有毒有害食品、制售假药等。</p>\n</p>\n<p>　　NO3：个人所得税法</p>\n</p>\n<p>　　6月30日，全国人大常委会表决通过修改后的个人所得税法，将个税起征点提高到3500元。此外，新法还调整了工薪所得税率结构，由9级调整为 7级，取消了15%和40%两档税率，将最低的一档税率由5%降为3%。此外，还适当扩大了低档税率和最高档税率的适用范围、适当加大了对高收入者的调节 力度。</p>\n</p>\n<p>　　来自财政部的统计显示，新的个税法实施后，工薪收入者的纳税面将由此前的约28%下降到约7.7%，有大约6000万人不再需要缴纳个人所得税。</p>\n</p>\n<p>　　点评：不论数字如何显示，每个纳税人缴多少个税自己心里明白。负担轻重，也不是统计数字能改变的。</p>\n</p>\n<p>　　近年来，物价快速上涨是不争的事实，随之而来的生活成本也不断攀高。通过个人所得税税制改革为中低收入者减负的呼声此起彼伏。</p>\n</p>\n<p>　　此次起征点从2000元提高到3500元，与一些中低收入人群希望的5000元尚有差距，但还是比草案二审稿中的3000元有了进一步的提高。无论如何，最高立法机关“果断”将起征点定在3500元，确实让更多的人得到了实惠。</p>\n</p>\n<p>　　NO4：婚姻法司法解释三</p>\n</p>\n<p>　　最高人民法院8月12日发布《最高人民法院关于适用<中华人民共和国婚姻法>若干问题的解释(三)》，首次明确在离婚案件中，一方 婚前贷款购买的不动产应归产权登记方所有，规定婚后一方父母出资为子女购买不动产且产权登记在自己子女名下的应认定为夫妻一方的个人财产。</p>\n</p>\n<p>　　该新规一公布，立即引发了热烈的口水仗。不少网友认为新婚姻法是男人的“福音”，保护了在婚姻中处于强势地位的一方，损害了弱者的利益。北京、南京、浙江宁波等地已先后出现适用该解释的首例案件，其中多案涉及人们最关注的离婚后房产分割问题。</p>\n</p>\n<p>　　点评：不论多少专家学者出来“澄清”或“解读”，婚姻法司法解释三依然带来了各地房产证“加名”热潮，南京地税还对婚前房产证加名行为进行了契税征收，大有“趁火打劫”之势。但即便要缴税，也丝毫阻挡不了夫妻加名的急切，仿佛害怕有朝一日净身出户。</p>\n</p>\n<p>　　司法解释的制定，本来是“辅佐”法律具体实施的。如果在方便判案的同时，新规还带来了人们对婚姻态度的改变，恐怕是规则制定者没有预料到也不希望看到的。</p>\n</p>\n<p>　　NO5：刑诉法第二次修改</p>\n</p>\n<p>　　8月24日上午，全国人大常委会首次审议刑事诉讼法修正案草案。这次刑诉法修改的面较大，主要涉及完善证据制度、强制措施、辩护制度、侦查措施、审判程序、执行规定、特别程序等七个方面。</p>\n</p>\n<p>　　草案明确规定，刑讯逼供获得的口供等言辞证据应当排除、不得强迫任何人自证其罪、不强迫夫妻父子间当庭“大义灭亲”、对特定案件证人采取保护措施、法律援助对象扩大、进一步保护刑辩律师执业权利。</p>\n</p>\n<p>　　点评：在一个追求公平正义、“依法治国”的社会，法律首先需要钳制的，应该是公权力，其次才是危及社会的犯罪分子。</p>\n</p>\n<p>　　一个显见的认知是，个体犯罪对社会的危害仅限于点状的威胁，而公权力一旦脱缰，其对社会的辐射性危害则远甚于个人。只有在程序上加强对公权力的规制，避免公权脱缰疯狂恣意，公平正义才可能最终顺着法治的轨道前行。</p>\n</p>\n</p>\n<p>　　忘不了的几个人——</p>\n</p>\n<p>　　NO1：于建嵘（中国社会科学院农村发展研究所教授）</p>\n</p>\n<p>　　1月26号，于建嵘创建了“随手拍照解救乞讨儿童”的微博。此后“微博打拐”引起广泛关注。</p>\n</p>\n<p>　　NO2：许宗衡（深圳市原市长）</p>\n</p>\n<p>　　5月9日，河南省郑州市中级人民法院作出一审判决，认定许宗衡犯受贿罪，判处死刑，缓期二年执行，剥夺政治权利终身，没收个人全部财产。</p>\n</p>\n<p>　　NO3：高晓松（著名音乐人）</p>\n</p>\n<p>　　5月9日，10时50分，高晓松在北京市东城区驾车与前车追尾，造成四车连撞，4人轻伤，后被警方带走。5月17日，法院对高晓松醉驾案作出一审判决，以危险驾驶罪判处高晓松拘役6个月，并处罚金4000元。</p>\n</p>\n<p>　　NO4：小悦悦（一个曾经生活在佛山的2岁小姑娘）</p>\n</p>\n<p>　　2011年10月13日，小悦悦(本名王悦)在佛山南海黄岐广佛五金城相继被两车碾压，7分钟内，18名路人路过但都视而不见。最后一名拾荒阿姨陈贤妹上前施以援手。2011年10月21日，悦悦经医院全力抢救无效，在零时32分离世。</p>\n</p>\n<p>　　NO5：罗亚平（辽宁省抚顺市女贪官）</p>\n</p>\n<p>　　11月9日，经最高人民法院核准并下达死刑执行命令，利用职务之便贪污、受贿并有巨额财产来源不明的罗亚平被依法执行死刑。罗亚平曾被称为“土地奶奶”，因为她只是科级干部，但贪污受贿金额惊人，该案曾被评价为“级别最低、数额最大、手段最恶劣”的贪污案件。</p>\n</p>\n</p>\n<p>⊙ 不一样的眼光，不一样的评论，欢迎来到辣眼时评。http://bbs.voc.com.cn/forum-76-1.html</p>\n<p>⊙ 全文链接：http://bbs.voc.com.cn/topic-3853685-1-1.html</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=68691\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=68691\">查看所有<span>0</span>个评论</a></div>\n<div>辣眼时评的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=68689\">像保卫中南海一样守护校园，传媒保安何错之有？</a> / 2011-12-05 10:36 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=68545\">哀悼一下“亚历山大”精神抽风的干部吧！</a> / 2011-12-02 15:20 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=68533\">铁道部“日常购票排队不超20人”不应成一项硬性指标</a> / 2011-12-02 12:02 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=68532\">副县长荣封“名鞋哥”：仅是“名牌”效应？</a> / 2011-12-02 11:39 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=68529\">建议强奸与“嫖宿”幼女者一律死刑！</a> / 2011-12-02 11:30 / 评论数(<span>3</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/584068790/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/584068790/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9034,10601,9175,15908]}