{"id":199935,"link":"https://chinadigitaltimes.net/chinese/2011/12/唯色-胡平：驳中共官方及其御用学者在藏人自焚/","date":"2011-12-05T04:01:07Z","modified":"2011-12-05T04:01:07Z","title":"唯色 | 胡平：驳中共官方及其御用学者在藏人自焚问题上的荒谬论调","content":"<p><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-0RJymRIMy6Y/TtuYwl0B8MI/AAAAAAAANHY/EGgWcz12pQs/s1600/%25E6%2597%25A03.jpg\"><img src=\"http://1.bp.blogspot.com/-0RJymRIMy6Y/TtuYwl0B8MI/AAAAAAAANHY/EGgWcz12pQs/s320/%25E6%2597%25A03.jpg\" border=\"0\" alt=\"\" /></a></p>\n<blockquote><p>在Facebook上，又看到最新发布一位自焚藏人的视频（图为截图）。目前尚不知道这是13位自焚藏人中的哪一位，太难过了。。。视频中，大街上人们的尖叫声、奔跑声响成一片，夹杂着呼喊尊者达赖喇嘛护佑的声音（“嘉瓦仁波切千诺”），以及最后爆发的属于藏人，才发得出的那种激越、悲厉的喊声“嘎嗨嗨”。。。</p>\n<p><b>在此，转发胡平先生关于藏人自焚的新文章，是因为我赞同文章的观点。只有一点，我仍然认为：第一、藏人的自焚不是自杀，而是牺牲；第二、藏人的自焚与中国国内如拆迁户自焚等完全不同，是为了藏民族的生死存亡而牺牲，是一种为利他舍自身之菩萨行。</b></p></blockquote>\n<p><b><span>驳中共官方及其御用学者在藏人自焚问题上的荒谬论调</span></b></p>\n<p>胡平</p>\n<p>11月30日《人民日报》发表文章“从佛教根本戒律看僧人自焚事件”，作者为中国藏学研究中心宗教研究所所长、研究员李德成。文章说：“最近，在四川藏区发生了几起僧人自焚事件，原本以慈悲济世、普度众生为己任的修行传教者，未能践行‘法门无量誓愿学’、‘众生无边誓愿度’的宏大誓愿，而以无明、残忍和极端的方式引火烧身，自绝于释门信众，令人震惊，令人发指。这种无视生命的自杀行为，不仅严重违背了佛教的核心要义，更是对佛教根本戒律的肆意践踏。”</p>\n<p>李德成的文章不值一驳。在佛教历史上，有不少僧人以自焚方式护法殉教。1966年文革初期，全国各地破四旧，教堂寺庙都受到很大冲击。7月12日，几百名中学生闯进佛教胜地法门寺大肆破坏；法门寺主持良卿法师为保全佛舍利自焚身亡，以身殉教。国内的《百度百科》也称良卿法师为“著名的佛教殉教者”。搜索《谷歌》“良卿法师”，竟有5,610,000条，一眼望去，全是赞叹敬仰之词。李德成敢否认敢抹杀吗？</p>\n<p>不错，佛教反对杀生，反对自杀，但这不包括为信仰为自由反压迫的自杀殉道。台湾的星云法师曾专文论述这一问题。星云法师说：“自杀虽说是不道德的，但也不能一概而论，例如许多圣贤杀身成仁，舍生取义，为国家、为人类的利益而自我牺牲，你能说这不算是伟大的道德吗？如果把一个人害死是不道德的事，那么法官判人死罪，这究竟合不合乎道德呢？法官判处罪犯死刑，目的也是为了维护社会的秩序、公理与正义，你能说这是不道德的行为吗？再如两国交战，一旦战争就要杀人，佛教不容许杀生；杀敌是犯戒，那么战争杀敌，合乎道德吗？”星云法师指出：“如果用嗔恨心去杀人，当然是不道德；如果用慈悲心去杀人而救人，却是大乘菩萨的道德。”星云法师引用伦理学家赫宁的话，一个国家的间谍如果为了维护重大机密而结束自己的生命，这不算自杀，因为这种行为不是出于自私的动机，而是为了保卫国家的秘密，是为了国家的安全；“这种为了某种高尚理想而结束小我生命的行为，不是‘自杀’，而是‘牺牲奉献’”。</p>\n<p>1963年6月11日，越南僧侣、66岁的释广德法师，为抗议吴庭艳政府迫害佛教徒，在西贡街头自焚身亡。星云法师当时就写文章表示“哀悼与声援”。星云法师说：“虽然佛教徒没有武力，从来也不用武力，但佛教徒有比武力更强的信心，更强的自我牺牲精神。”这就表明，自焚不是暴力，不是武力，而是自我牺牲。星云法师明确表示：“我们对这次越南佛教徒护教的奋斗经过，庄严的虔敬之心油然生起，不禁要高叫出：‘赞礼佛陀伟大的圣教，赞礼越南佛教徒的护教热情，更赞礼广德大师的殉教精神！’”</p>\n<p>星云法师赞颂释广德，称他为“伟大的圣者”，“他把一生奉献给佛教，最后连生命也交给佛教了，而且交给得轰轰烈烈。为了拯救佛教，他在火焰中焚烧达半小时之久，竟没有皱一下眉毛，也没有动一下嘴唇，他的安祥、镇静；他的愿心、定力，赢得了全世界人类的眼泪。我们可以预感到：吴廷琰总统有坦克枪炮，有宪兵警察，但他不曾胜过越南佛教徒伟大的殉教精神。”“我们佛教徒在历史上，向来与世无争，但为了圣教的存亡，只有用慈悲自我牺牲的精神，和对方摊牌。对于广德大师的这位狮儿的殉教，我们仰首望着云天，说不出是喜是悲，我们感到辛酸，也感到光荣！”</p>\n<p>在文章的结尾，星云法师向全世界的佛教徒发出呼吁。他说：“广德大师的牺牲，可说比山还高，比海还大！全世界佛教徒，应该在为这位圣者致哀之余，更要歌颂他的殉教精神；我们应该把他殉教的经过，作成传记，永远的教导未来的佛门弟子，作为精神读物！”</p>\n<p>中国外交部发言人洪磊在谈到藏人自焚事件时，居然指责藏人组织，指责藏人组织对自焚“不仅不予以谴责，反而进行美化、炒作，甚至煽动其他人仿效”；甚至还说藏人组织的做法是“挑战着人类的良知和道德底线”。天下没有比这种攻击更荒谬更颠倒是非的了。按照中共外交部发言人的说法，星云法师对释广德自焚的赞叹与歌颂，岂不是加倍的“挑战人类良知和道德底线”吗？</p>\n<p>百度百科是中国大陆自家的搜索引擎，星云法师是中共当局视为友人的宗教领袖。上面我引述了他们的文字，且看当局及其御用学者何言以对。</p>\n<p>今日中国堪称自杀大国，自杀者的绝对数量世界第一，相对比例也位居前列。中国也是自焚大国，就在最近一段时期，藏人僧尼自焚，拆迁户自焚，在天安门广场自焚，令人触目惊心。尤其值得注意的是，在中国的自杀和自焚案例中，反对权力的压迫占很大比重。事实上，所有的自焚都是对当局的抗议。当局自己心里非常清楚，所以它倒打一耙，反而给自焚者以及同情自焚者的一方扣上种种罪名，力图把水搅浑。有些民众出于对这种问题的不了解不熟悉，或许也会感到困惑，以至于误解了自焚抗议的意义。因此之故，我们有必要对包括自焚在内的自杀性抗议做深入广泛的阐发与解释。</p>\n<p>《中国人权双周刊》首发，转载请注明出处:<br />h<a rel=\"nofollow\">ttp://biweekly.hrichina.org/article/1295</a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-6705861625910583820?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/06c1c7af259725A03.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9400,8951,9108,9920,18511]}