{"id":199932,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-周大伟：亲历“美国工潮”及其相关启示/","date":"2011-12-05T02:01:38Z","modified":"2011-12-05T02:01:38Z","title":"爱思想 | 周大伟：亲历“美国工潮”及其相关启示","content":"<div>\n<p>周大伟：亲历“美国工潮”及其相关启示</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%A4%BB%E1&#038;searchfield=keywords\"><span>工会</span></a>   <br />\n ● <strong>周大伟</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\">进入专栏</a>）   </p>\n<p>    一、亲历一次“美国工潮”<br />    <br />    上个世纪九十年代初，我在美国伊利诺州大学法学院读书。为了支付学费和生活费用，我不得不在紧张繁忙的课余时间外出做一份临时工。今天回想起来，在这个举目无亲的异国他乡，这一选择显然是对自己生存能力的一次锻炼。<br />    幸运的是，经过考试，我被一家距离校园附近的“出版服务公司 (Publication Services Company)”录用为“技术校对员（校对Proofreading Technician）”，相当于国内工厂里检验科的检验员 —— 主要工作是依据美国出版业的著名的《芝加哥手册》（Chicago Manual，图书印刷技术规范手册），一丝不苟地检查那些不合规格的编辑页张。工作并不辛苦，只是很费眼神。但工资微薄，每小时6.50美元。虽然我不是个全职雇员，但这家公司还是为我提供了包括牙科眼科保险在内的基本福利。所以，这份收入微薄的工作一直伴随着我在美国大学里读完所有选修的课程。<br />    出乎自己意料之外的是，就在我即将毕业并离开这家公司的最后几个月时间里，竟目睹和参与了发生在这家小公司里的一次“工潮”。<br />    这家成立于1978年的公司属于美国典型的中小企业，一共有150多个员工。其中大部分是全职雇员，几乎95%以上都是来自小城镇里美国人，而且女性雇员几乎占了60%以上。公司的老板是位女强人，身材似乎比很多男士还要高大魁梧，只见她每天忙忙碌碌，神情严肃，平时见到雇员们时表情极为冷淡。有趣的是，公司运营这么多年来，公司里从来没有建立过任何工会组织。公司里劳资关系还算和谐，从来没有发生过任何“工潮”。 然而，在1993年初冬季节，一场不大不小的“工潮”竟不期而至。<br />    据说，这一次“工潮”最初的诱因，来自女老板的一次令她十分后悔的“炫富”Party。1992年圣诞节前，女老板突然心血来潮，邀请了公司的“中层干部”们去她的豪宅吃饭。这些平时领着低工资的“部门经理”们，看着女老板坐落在湖边的豪华别墅，一时间在女老板拥有的奢华生活和巨大财富面前惊叹不已。其中有几位部门经理级别的雇员联想起自己多年来增长迟缓的经济境况，不免顾影自怜、横生妒恨。<br />    也许是个偶然的巧合，此时，总部位于芝加哥的一家跨州规模的工会组织正在把目光投向这家“出版服务公司”。他们派人来到这个距离芝加哥有两个小时左右车程的大学城里，其中一个主要目标就是策动这家公司的雇员们加入他们的工会组织。他们向公司雇员们发出的诱惑是：如果你们加入我们的组织，我们将会代表你们和资方谈判。你们所获得的收获（比如增加工资和福利等）将远远高于你们支付给本工会组织的会员费。看看你们老板所拥有的财富吧！你们为什么要这样长期默默地忍受老板的剥削呢？<br />    此刻，外部工会组织的呼唤，恰好和公司内部有些“部门经理们”主张提高福利的要求相吻合。于是，在公司内部，一场发动全体雇员加入外部工会组织的活动从无到有、从小到大地蔓延开来。参加工会属于集体行动。然而，公司的员工们的意见并不一致。最后，大家决定举行一次投票表决：按照多数人的意见来决定这件关系到集体利益的大事。<br />    那位女老板听说员工要参加工会，顿时感到如临大敌。她马上召集高管人员召开紧急会议，警告说有少数人试图与她过不去 —— 动员大家参加工会。她力陈参加工会的弊端，并威胁说，一旦工会组织起来，她就可能关闭公司，所有人将面临失业。此刻，这位女老板表示出的与工会不共戴天的决心，其实也正是美国商界近几十年来对工会敌视态度的一个缩影。<br />    女老板的强硬态度并不能中止即将举行的集体投票表决。所以，女老板决定改变策略，积极迎战，主动拉票，争取投票表决的胜利。此时，包括她丈夫（时任伊利诺大学国际经济系教授）在内的亲朋好友纷纷出动，逐个找员工们“谈心”，争取得到他们的支持。<br />    我惊奇地发现，在投票前的几天里，这位平时见到普通员工从来没有任何表情的女老板，每天站在公司大门前，用和善的微笑对雇员们迎来送往。那天傍晚，当我下课后驱车赶到公司上班时，见到女老板站在门口在朝我点头微笑，搞得我莫名其妙、诚惶诚恐。此刻，女老板比任何人心里都清楚，尽管我只是个在课余时间来打工的学生，但我和其他雇员一样，手里也拥有那“神圣’的一票。<br />    一天下午，女老板的丈夫，一位彬彬有礼的中年男士，来到我工作的桌前。他很有礼貌地问我：“如果你不介意的话，我们是否可以谈谈话？”。他先问我的个人情况。我告诉他：“我来自中国大陆，现在正在伊利诺大学法学院读学位，我并不是这里的全职雇员，只是来上晚班和周末班”。他套近乎地告诉我，他曾去过中国大陆旅游，看到过长城、故宫和西安兵马俑，还勉强会说“你好、谢谢和再见”，中国是个历史悠久的伟大国家，他和自己的太太都很喜欢吃中国饭等等。简单寒暄后，他主动引入关于“工会”的话题。<br />    他告诉我：“近来，有人在发动全体员工参加外围工会组织，这是个非常糟糕的行动。理由有两个，一是工会那些人并不是什么好人，他们不仅到处制造事端，专事挑拨劳资双方的关系，而且还有勾结黑社会以及挪用贪污工会会员会费的记录。二是这家公司是我妻子辛辛苦苦创业而来，十几年一路过来非常不易。我妻子为了忙于经营企业，每天从早工作到深夜。家里所拥有的豪宅，其实是太太的父母留给他们的遗产。我妻子一直都开了一部并不昂贵的越野车。如果这家公司的员工们一旦加入工会，从此大家都不会有安宁的日子过。最后的结果，无非是迫使老板关门并解雇所有雇员。难道你愿意看到这个不愉快的后果吗？”<br />    我回答说：“其实，你告诉我的这些，最近我都从其他工友的私下议论中听到了。说实话，我是一个来自发展中国家的外国留学生，自己的父母虽然在中国的城市里工作和生活，但他们并没有经济上的能力来为我提供在美国读书的费用。在这个远离亲人的异国他乡里，我必须学会自己养活自己。所以，我非常珍惜眼下这份工作，尽管收入并不高，但已经足以为自己提供学习和生活上的必要保证。我在法学院读书过程中，也听教授讲过美国工会组织的若干弊端和丑闻。因此，如果工会行动对这个企业的未来并没有正面的帮助，我并不赞同有些人参加工会的建议”。<br />    我讲的是自己的心里话，并没有刻意讨好他。他听后十分高兴，起身和我握手道别。我对他说了一句：“Good luck to you!”（祝你们好运！）<br />    几天后的一个晚上，正式的投票表决开始。公司为这次投票表决活动专门搭建了一个绿色活动房屋。每张票都是匿名的。晚上十点钟，投票结果揭晓：75%以上的员工不同意参加工会组织。女老板赢了。<br />    投票结束后，我注意到，“领头闹事”的那几个“部门经理们”主动走出来和女老板握手，向她表示祝贺。女老板笑容满面。也显得很宽仁大度。我想，人们可以说他们彼此之间有些虚情假意，但无论如何，这种比较文明理性的方式，也算是从上到下的美国式民主的一个缩影吧！<br />    又过了几天后，“领头闹事”的那几个“部门经理”先后辞职离开公司。<br />    工潮就这样平息了。后来的日子里，我再次看到，女老板还是像过去那样在公司里忙来忙去，见到迎面走来的雇员时开始面无表情，严肃并冷淡。<br />    <br />    二、美国工会的历史和现状<br />    <br />    这是发生在一个美国典型的中小企业里与“工会”有关的事件。它给我们带来些什么启示呢？<br />    美国的工会历史悠久。工会组织的产生源于工业革命，当时越来越多的农民离开赖以为生的农业涌入城市，为工厂雇主打工，工资低廉且工作环境极为恶劣。在当时法制不完善的情况下，企业主可以任意克扣工人的工资和福利。在这种环境下，单个的被雇佣者无能为力对付强有力的雇主，工人们不得不组成工会来维权。工会组织又成为诱发工潮频发的动因。总之，工会具有相当的政治影响力的社会群体，对美国现代产业关系的形成起到了关键性的作用。<br />    以19世纪30年代为例，女工在“血汗工厂”的纺纱厂里每天工作16-17个小时，但每周只能拿到不到4美元的工资，还常常因为迟到几分钟就被罚款，而任何抗议都会导致被解雇，至于克扣工资更是司空见惯。而在有工会组织的工厂，同样工作的待遇却是“血汗工厂”的3-4倍！<br />    1932年3月，时任总统的胡佛签署了美国第一个劳工保护法案，即《诺里斯-拉瓜迪亚法案》，废除了当时颇为流行的“黄狗劳工合同”，即逼迫员工在签订劳工合同时承诺不参加工会。此后，又有一系列的劳工保护法案如雨后春笋而出，为美国工会的复兴铺平了道路。<br />    在二十世纪五、六十年代，美国工业的各行业都成立工会。“国家劳工关系法”规定了工会的职能，即通过劳资双方集体谈判达成的劳动协议决定工人的工资、福利，这极大地提高了工会的地位和作用。<br />    今天看来，需要反复提醒人们的是，马克思当初在《资本论》中所解剖的资本主义，其实是资本主义的初级阶段。资本主义也在不断发展、演变，以适应时代的要求。今天的资本主义社会已经是一种含有许多社会民主主义因素的社会，这个社会在工资福利、救济失业者、贫困者和劳工权益保护方面，甚至已经远远超过那些社会主义国家。<br />    不过，时过境迁，物极必反。当企业主们在法制的约束下变得彬彬有礼和温文尔雅的时候，工会却膨胀为贪得无厌，无法无天的腐败机构。他们更热衷于不择手段地发展工会组织，而不是维护工人正当权益。早期的美国工会，只是一些地方行业工会，带有强烈的封建领地性质。美国纪者罗伯特.费奇（Robert Fitch）出版的《出卖团结：腐败如何毁害了劳工运动，削弱了美国的前程》一书中，批评了美国工会存在的问题，书中指斥工会体制本身有三大症状：腐败、分裂、孱弱。上世纪四五十年代，某些工会组织与犯罪及黑社会组织勾结的丑闻被曝光，从某种程度上影响了工会的正面社会形象。<br />    当工会组织恶性膨胀到一定程度时，便可能成为社会进步的绊脚石，最终损害了会员们的利益，并最终使自身的声誉毁于一旦。尽管美国工会曾在提升产业工人工资、改善工作环境上发挥过积极作用，但其一味强调保护自身利益、与企业进行非理性对抗，逐步阻碍了美国经济的发展和全球化的步伐。从美国三大汽车制造公司面临的困境中便可见一斑。<br />    上个世纪三十年代诞生的全美汽车工人联合会（UAW）是美国最大工会，拥有9亿美元的罢工基金，能够承担得起一场持续两个多月的罢工。例如2007年9月24日，通用汽车旗下7.3万员工发动全国性罢工，结果通用汽车不得不签署昂贵的劳资协议，包括建立医保信托基金、保证在美国投资等。因此美国汽车工人每个小时值55美元（含福利制度），比在美国南部设厂的日本汽车企业高出25美元，生产著同样车型的中国工人则仅为每小时1.5美元。巨额的福利待遇加剧了美国汽车工业的衰退。《纽约时报》记者米什莱恩‧梅纳德在《底特律的没落》一书称，美国汽车工人的巨额福利待遇，“无形中使每辆车的成本增加了1200美元”。<br />    需要看到，美国工会运动近一二十年来，开始偏离社会预期的轨道。在美国，工会是完全独立于企业和政府的职工代表组织。但在美国庞大的私营企事业范畴，工会早已是风光不再、前途堪忧。从美国工会的现实看，属于底层的私营企业工人目前的工会化覆盖率，仅有7%左右。而公共部门的工会化率达到37%，全社会工会覆盖率平均则为12.4%。从某种意义上说，上世纪60年代开始的公共企事业范畴工会密度的快速增长，很大程度上抵消了私有企事业范畴工会密度的大幅度降低。否则，今天的美国工会恐怕已经是日薄西山、奄奄一息了。<br />    显然，公共部门雇员无论在受教育、职业能力等方面总体上都比较强。相比较而言，美国工会更应该积极代表底层劳动者，为底层群体服务。另外，由于底层群体的人数巨大，其对社会公平分配、经济社会平衡发展的影响大，所以更不应该受到工会的忽视。对此，值得美国工会深刻反思。<br />    从上世纪60年代起，美国工会密度在公共企事业范畴持续增长，而在私有企事业范畴却持续下滑，迄今业内专家和学者都未对此作出一致解释。有一种观点认为，公共企事业范畴的工会会员大多有较高的教育水准，对自己的保护比较理性，提出的要求一般比较合理；相比之下，私有企事业范畴的工会会员教育水平偏低，通常一味地强调保护自身的利益，有时甚至置企业的生死存亡于不顾，不懂得企业家与大家之间荣辱与共、休戚相关的鱼水关系，往往为了“明天”而做“最后的斗争”，宁可砸锅卖铁、鱼死网破，也不做妥协和让步，最终使自己逐步走上了与企业完全对抗的非理性角色。<br />    今天，美国工会的主要活动就是利用会员跨企业甚至跨行业的集体力量进行工资、福利和工作环境的谈判。虽然与上世纪50年代的鼎盛期不能相提并论，但美国工会的影响仍不可忽视。尤其是在亲工会的奥巴马就任总统后，美国工会的影响力正得到一定的复苏。<br />    美国工会目前出现的这些问题，但在一定意义上，这也是发达国家共同面临的问题。如果工会组织像目前的美国工会这样，主要成为公共部门雇员这些社会优势群体的利益代表，而对底层劳动者的迫切需求熟视无睹。那么，工会的代表性难免会受到人们的拷问，这显然是对当今世界工会的最大考验。<br />    “这是最后的斗争，团结起来到明天”！这是《国际歌》里最激动人心的歌词。一百多年前，欧美的工人们高唱着它，占领工厂、捣毁机器、成立工会、罢工游行，几乎从一个胜利走向另一个胜利。但是，如今，时过境迁，这句歌词的感召力似乎已经大打折扣。大家还有团结起来的可能吗？团结起来就有明天吗？这个明天是我们所期待的吗？<br />    <br />    三、对中国工会组织的几点启示<br />    <br />    与欧美国家相比较，今日的中国还处于制度文明建设的初级阶段。来自西方发达国家的经验和教训，为中国人未雨绸缪、减少失误提供了借鉴的样本。<br />    有一位美国朋友问我：听说像沃尔玛这类在美国都没有加入工会的大型企业居然在中国成立了工会，那么中国的工会究竟是什么样的组织？中国的工人能像欧美国家那样在工会的策动下频频发起罢工吗？如果不能，沃尔玛的做法不是在逢场作戏吗？如果能，中国社会的承受能力如何？在中国进一步开放过程中，中国工会的性质和作用将发生哪些变化？欧美式独立工会的组织形式是不是解决中国劳资纠纷的唯一途径？<br />    2010年5月，位于广东南海的本田汽车零部件制造有限公司员工因不满薪资待遇而开始罢工，后续一系列劳工事件震动了中国乃至国际社会。在一些大型工厂，罢工的参与者动辄上千，其密度和规模都超出了过往以偶发独立事件为特征的劳工纠纷。<br />    美国工会的历史和现状与中国工会有着本质上的不同，中国不可能直接照搬。对其诸多弊端，应当引以为鉴，但对其成功的经验，则值得加以借鉴。<br />    第一、工会独立性的确定。目前，中国的工会组织在很大程度上还不具备独立性，其对政府或资方的依赖性和附属性十分明显。而欧美国家工会的性质是高度独立性和尖锐对立性。就中国的国情考虑，尖锐对立性容易引发社会剧烈震荡，破坏力和杀伤力极大，容易引发不必要的“阶级斗争”，在国家改革转型阶段并不可取。但其工会的独立性却值得我们借鉴。工会的基层领导一定要在企业中有独立性，其独立自主性越高，可信度就越高，效率也就越高。而眼下很多企业工会的实际情况是企业主不信任工会，员工也不信任工会。在广东南海的本田汽车员工罢工中，让各方人士啼笑皆非的是，工人们罢工的要求之一竟然是要求改革工会。<br />    第二，工会职能的转变。应该说，中国工会的职能并没有随着经济改革的巨大变化而变，尤其不能适应外资、合资及私营企业发展的需要。目前，国企中的工会仍旧维持着平时组织看电影游山玩水、逢年过节分鱼分肉送月饼以及经常到医院看望生病员工等的服务性功能，甚至这类功能还未成功移植到外资、合资、私营企业中。工会在企业中往往成了摆设，对劳资矛盾的预防和化解显得束手无策。随着贫富差距的出现和不同体制经济组织的存在，对工会的重新定位愈发重要，而其在稳定社会上发挥作用的潜力极大。<br />    第三、工会领导人能力的提升。工会“是会员和职工利益的代表”，但并不等于工会干部一定要是本企业的员工或直接来自本企业的最底层。工会的组成可以来自内部，也可以来自外部。例如，美国当代最具影响力的工会领袖安迪•斯特恩（Andy Stern），不仅拥有沃顿商学院的学士学位，而且是一个优秀的组织者和演说家。他的畅销书《一个可操作的国家》（A Country That Works）长销不衰，对美国的工会运动颇具影响力。安迪•斯特恩从不隐瞒自己反对全球化、私募基金巨头以及华尔街权贵的观点。他文章犀利，立场坚定，在运用草根式网络宣传和招募会员方面显得游刃有余。<br />    中国工会要真正发挥作用，提高工会领导人的能力和素质至关重要。中国最不缺的就是人，各个基层都埋伏着大量人才。但在很多企业中，在工会任职的干部往往是唯唯喏喏的平庸之辈。他们既无创新能力，亦无执行力，久而久之，工会本身的形象、地位和功能反而被削弱。尤其是在农民工逐渐成为劳工的主体部分时，一个不可忽视的事实就是，他们普遍教育水准低、法律意识差、维权能力弱。因此，需要外围的非政府劳工权益保护组织介入这一群体，保护他们的合法权益，同时避免这一群体以违法抗法的方式盲目维权从而造成对社会的杀伤力和破坏力。<br />    第四、多元化化解劳资纠纷的途径。今天，即便是在欧美发达国家，劳资双方的对立，也早已超出了资方和工会方之间单打独斗的博弈状态。政府劳工监管机构、法院、民间仲裁机构等组织也纷纷担负起解决劳资纠纷的工作。在最低工资、工时、休假、工伤赔偿、医疗保险、禁止童工以及女工款待等方面，由于法律的强制性规定，为司法、行政已经民间社团组织保护劳工权益提供了极其有力的条件。在很大程度上，不需要工会的介入，很多纠纷便可以依法得到及时解决。<br />    面对激烈的社会变革，任何组织都不可能以一劳永逸的方式寻得解决问题的灵丹妙药，中国工会亦不例外。通过探索新的定位，中国工会组织完全可能成为提高国家竞争力、维护劳工权益的重要推动力量，而不是在改革的浪潮中因循守旧无所作为，甚至被历史淘汰。<br />    工会对社会是具有建设意义的。然而，工会的存在需要一个适宜的土壤。从目前发达国家的经验和教训看来，一个存在于民主制度、司法独立和新闻媒体自由状态下的工会组织，方能发挥其正常和积极的作用。<br />    正处于剧烈转型过程中的中国有诸多不幸之处。我们一没有真正的工会，二没有建立民主制度，三司法尚不独立，四新闻媒体也不自由。（看看香港，虽然工会和民主制度各有瑕疵，但香港尚有比较理想的司法独立体系和新闻媒体自由）。建立一个理性有序的劳资关系以及工会体系，中国还需要走过一段漫长的路途。<br />    “世界潮流、浩浩荡荡。顺之者昌、逆之者亡”（孙中山）。细心观察后，人们不难发现，无论是美国人，还是中国人，或所有人，人们的相似之处远远多过不同之处。就现代社会制度建设的步履而言，有的国家出发早 —— 就走在前面，有些国家起步晚 —— 就走在后面。那些总是试图以“中国特殊国情”来规避社会发展潮流的愿望，往往只会事倍而功半。<br />    <br />    作者注：此文曾分为三个篇章连续发表于《法制日报-法治周末》的评论专栏。发表时略有删节。<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=254\"><span>周大伟</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%A4%BB%E1&#038;searchfield=keywords\"><span>工会</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=25\">法制评论</a><br />本文链接：http://www.aisixiang.com/data/47607.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9426]}