{"id":199938,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-文贯中：中国领导人不应被阎学通所误导/","date":"2011-12-05T04:31:11Z","modified":"2011-12-05T04:31:11Z","title":"爱思想 | 文贯中：中国领导人不应被阎学通所误导","content":"<div>\n<p>文贯中：中国领导人不应被阎学通所误导</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=83\"><span>中美关系</span></a>   <br />\n ● <strong>文贯中</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=69\">进入专栏</a>）   </p>\n<p>    “听上去很像一支政治上和国际关系上的‘匈牙利狂想曲’，节奏特别快，特别混乱，还让人感到好像很兴奋的样子。”<br />    美国三一学院经济学教授文贯中如是评价最近在纽约时报言论版上刊登的文章《中国如何才能打败美国》。该文作者是北京清华大学政治学教授、国际问题研究所所长阎学通。<br />    阎文认为，“中国要求提升领导地位的呼声与美国为维持现有地位所作的努力之间，存在一场零和博弈。”为了在政治、经济和科技竞争中战胜美国，作者认为应该从中国古代哲人的思想中吸取营养，以“王道”战胜美国的“霸道”，施行“比美国更有质量的‘仁政’”。<br />    文贯中认为，该文的要害是完全没有提到所谓的中国的仁政与欧美西方国家的仁政区别究竟在什么地方？特别使文贯中感到不解的是，阎学通为什么认为“中国的仁政必然和美国的仁政是敌对的？”西方国家对自己的仁政界定得非常清楚，那就是普世价值，自由、民主、博爱、平等，“它的仁政定义明确，具有强大亲和力。”文贯中问道，“中国仁政的定义究竟是什么？中国历史上一直奉行专制，万邦来朝，都要三跪九叩，这种君临天下，不可一世的态势，君君臣臣父父子子的说教，以及女子缠小脚，地位低下，皇帝一人拥有后宫三千佳丽，又有大群阉人充当宦官的形象，在世界上有什么亲和力? 在民智已开的今日世界上会有市场吗？反过来说，如果中国自古以来实行的是仁政，要辛亥革命干什么？要新民主主义革命干什么？一个从来没有兑现过的,古代某些士代夫阶级的空想，在21世纪有什么理由说突然它就能保证兑现了？”<br />    自称被西方学者贴上“鹰派”标签的阎学通一贯认为，中美关系的性质是“冲突的利益大于合作的利益。”但文贯中认为，“把美国当作敌对的目标，是冷战思维的典型表现，认为第二大经济体必然会对抗第一大经济体，侵蚀第一大经济体的利益的说法，也是完全违反历史事实的。”<br />    “在历史的关键时刻，美国一直是站在正义方面的，美国对庚子赔款的处理和门户开放政策的坚持，包括阎先生所在学校在内的中国现代高校的创立，二战中，特别是对抗日战争的决定性贡献，主动提名中国为联合国创世会员和安理会的常任理事国，以及在最近30年改革和开放过程中向中国开放市场等，中国不知道得到了美国多少好处。一个研究国际关系的专家不是寻求中美两大民族的相互理解和共同繁荣，而是鼓吹你争我夺，相互仇恨，很令人不解”。而且从历史上看，“美国在崛起成为第一大经济体的过程中，并没有把英国当假想敌，相反，两次拯救了原霸主的英国，同时又纠正了它在殖民主义等问题上的错误。”历史根本不是阎文所讲的“崛起中的国家”和“正在走向衰败的国家”是势不两立、你死我活的关系。<br />    文贯中说，美英冲突发生在两百多年前的美国独立战争时。美国独立之后双方关系一直维持得比较好，美国从来没有主动挑战英国。第一次世界大战时，英国首次显示难以招架德国，美国的参战大大增强了协约国的力量。可是，尽管在凡尔赛会议上，英国不愿意接受美国解散殖民帝国的建议，美国也没有马上和英国翻脸，而是奉行了一段时间的孤立主义政策，洁身自好。文贯中说，吸取历史教训，第二次大战的关键时刻（而不是拖到战后），罗斯福总统与英国首相丘吉尔在奥古斯塔战舰上会谈，迫使英国接受战后必须放弃殖民主义，建立国际新秩序的主张，并签署了著名的《大西洋宪章》。”文贯中说，该宪章奠定了联合国的基本原则¬——废除殖民主义，建立了战后新的国际框架，即建立四大组织：联合国——管政治，《关贸总协定》GATT——管贸易，世界银行——管发展中国家援助，国际货币基金组织——管外汇。<br />    文贯中认为，美国在两次世界大战中拯救了坚持自由民主理念的英、法，推出了新的世界体系，立了大功。当时，连毛泽东都对这一体系高度评价。这之后才有了所有殖民地的独立和战后秩序的建立。美国成为新的霸主，是立了旧功新功，众望所归，可说是水到渠成，一点不勉强。<br />    “从美英关系可以看出，第二大经济体在变成第一大经济体的过程中，它和原霸主之间的关系不一定是零和游戏，”文贯中说，“原因是美国在不断帮助英国的同时又改正它的某些错误。”；“美国也认为自己在施行仁政，推行普世价值，推行自由贸易，致力于提高发展中国家的生活水平，包括80年代美国对中国的很多做法都是帮助提升中国的生活水平、提高中国的经济实力。”<br />    文贯中认为，中国现在是世界第二大经济体，中国领导人不应被阎文所误导，将中美间竞争视为零和游戏；“而是应该看到美国现在的理想有其合理成分（例如中国大受其益的自由贸易的理想），中国要帮助它来实现；同时又对其中可能的不合理部分加以规劝并施加影响，那么世界和平和共同繁荣就更有希望。”他说：“如果先设定这样的前提：施行我的仁政就要把你的仁政彻底打垮，那么这个世界一定是不和平的，而且繁荣也会失去，这种仁政之争一定变成一场灾难。” 当年日本和德国打着貌似正当的民族主义和新的国际秩序的旗号挑战第一强国英国，就是所谓“仁政”的历史反证。<br />    文贯中说，中国传统智慧中有“和为贵”，但现在阎文讲的却是毛泽东的“斗争哲学”。“应该找到中国仁政与美国仁政的交集点，通过对话和谈判解决双方的不同点。”文贯中说，“中国可以有话语权，不是说所有的东西美国定了就是合理的，中国就不能提出建议，不能修改，但是，中国的建议是否合理，要通过一个科学的、理性的思辨过程，要经过一段时期的实践，特别是在中国国内试验成功，世界人民才会自愿地接受。要以和平的方式向世界显示，作为一个伟大的文明，其仁政定义的某些部分，不是空想，不是乌托邦，通过中国的实践，已经成功，才有理由被吸收到新的世界性的仁政定义中去。”文贯中最后认为，作为第一步，阎先生不妨将自己的仁政好好定义一下，并严格论证一下，为何自己的仁政比西方目前推行的仁政更好，以及为何有高度可行性，才有实质意义。历史经验表明，空想不但没用，而且处于阎先生这样位置的人随意提出没有论证，也未经实践的空想，对中国，对世界都是极为有害的。纽约特约记者 倪安<br />\n<br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=69\"><span>文贯中</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=83\"><span>中美关系</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/47484.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9154,12685]}