{"id":199995,"link":"https://chinadigitaltimes.net/chinese/2011/12/陈希我-2011年，我的部分荐书/","date":"2011-12-05T08:30:50Z","modified":"2011-12-05T08:30:50Z","title":"陈希我 | 2011年，我的部分荐书","content":"<p><p><strong>《彷徨之刃》</strong>，（日）东野圭吾著，刘佩瑄译，南海出版公司</p>\n<p>   <br />\n最初识得“彷徨”这个词，是因为鲁迅的《彷徨》，至今看到“彷徨”，首先想到的还是它。“彷徨”这词在汉语写作中较少被使用，倒是日语相对有限的汉字中，居然有这个词的影子：彷徨う，用假名写是“さまよう”。我甚至怀疑鲁迅使用“彷徨”，是因为日语影响。汉语词语在日语中被使用，对长期使用汉语的中国人，常产生惊异的效果，特别是“彷徨”与“刃”摆在一起，这是怎样的“彷徨”呢？这“刃”，又是怎样的刃？父亲长峰等待着中学生的女儿回家，女儿是他唯一的亲人，但是女儿被拉进一辆黑夜中游荡的汽车，被奸污杀害了。警方一直无法找到凶手，这时父亲得到凶手的消息，这个温良的人决定自己复仇，这算一种“彷徨”吗？更精彩的是本来应该制止长峰个人复仇的刑警织部，也对他所倚仗的法律“彷徨”了。根据日本法律，未成年人犯罪不会经过媒体报道和公开审判，罪犯在关押一段时间后就会被放出，不会留下案底，更不会影响他以后的生活。那么，谁来关心长峰的心灵？如何重树他的生活？</p>\n<p> </p>\n<p><strong>《情色之花》，</strong>（法）菲利普•索莱尔斯著，段慧敏译，南京大学出版社</p>\n<p>   <br />\n这是一束“情色”之花，“情色”不等于“色情”，这是许多人没有弄明白的。“情<br />\n色”是精神性的，“色情”是物质性的；“情色”是美，“色情”是俗。所以文学和艺术<br />\n跟“情色”怎么也逃不脱干系。在这本书中，我们看到了龙萨的玫瑰、普鲁斯特的卡特<br />\n莱兰、欧玛尔•海亚姆的郁金香、波德莱尔的恶之花、莫奈的睡莲、马奈的紫罗兰……<br />\n索莱尔斯呈现给我们的是那些长久盛开在文学艺术记忆中的“情色”花朵，是否因为因<br />\n为“情色”，才魂牵梦绕？作为“写作控”、“音乐控”、“绘画控”，我猜索莱尔斯写作这<br />\n本书时是很有快感的，阅读它也很有快感。索莱尔斯没有沉浸在植物学的研究中，信手<br />\n拈来，撷捆成束。这是索莱尔斯的作派，他曾经这样直接从传统文学过渡到“反文学”，<br />\n在人们惊魂甫定之时，又从“反文学”回归到传统文学，在法国文学界留下了惊艳的飞痕。</p>\n<p> </p>\n<p><strong>《男性统治》，</strong>（法）皮埃尔•布尔迪厄著，刘晖译，海天出版社</p>\n<p>   <br />\n严格说是重读，因为深圳的“杨武事件”，我对书中的某些观点更加感同身受。皮埃尔•布尔迪厄通过分析男女间的基础对立，阐释了社会生活和“象征”生活的既定条件，展现了社会的“象征”资本与男女之间对立的相辅相成的关系。让我感兴趣的是，布尔迪厄提出，在某种程度上，女性是跟统治者合谋的，她参与了“象征暴力”的制造，使被统治成为一种信仰行为。我们见过太多这样的发自被统治者的信仰：丈夫就应该强大，妻子就应该被保护，即便到了当今这个煤气罐都不需要丈夫扛，面对体制，即便是大丈夫也搞不定的时代。实际上，男权也是一个陷阱，“它的对立面是永久的压力和紧张，这种压力和紧张是男人在一切场合展示其男子气概的义务强加给每个男人的，有时甚至发展到了荒谬的地步。”也可以用马克思的话说，他们“被他们的统治所统治”。</p>\n<p> </p>\n<p><strong>《中国文学场》，</strong>曾念长著，上海三联书店<br />\n   <br />\n这本书中，曾念长对活跃在当代中国文学界及文化界的二百多位知名人物，进行了“知识考古”式的社会学考察。他认为中国社会正沦陷于以货币为胶合剂的商品和商业意识形态的包围圈之中，人们的生活方式和伦理基础因而发生了巨变和错位，中国文学场同样未能幸免，这是一个“商业专制时代”。关于文学，我们读过太多就文学谈文学的研究，好像只要作家有天分、努力，作品写得好，就可以获得相应的声誉，好像那些轰轰烈烈的文学思潮，都是基于深刻的原因，这只能让研究隔靴搔痒。固然，所有重大的文学现象的产生，都根植于深刻的根源，但这个根源很可能不能在文学内部寻找，明白地说，它根植于权力和利益。不仅中国文学如此，其他国别的文学也是如此；不仅现在如此，历来如此。所以我更关注“生成”，我上的课程就是关于文学的生成。不客气地说，“文学场”一样是“权力场”、“名利场”。</p>\n<p>\n </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,17995]}