{"id":200086,"link":"https://chinadigitaltimes.net/chinese/2011/12/十年砍柴-天朝对外不差钱/","date":"2011-12-06T00:31:12Z","modified":"2011-12-06T00:31:12Z","title":"十年砍柴 | 天朝对外不差钱","content":"<p><p>明嘉靖二年（1523年），中国东南第一大港宁波，市舶司衙门设宴招待两拨来自日本国的朝贡船队，他们分别来自两大有势力的大名：大内氏和细川氏。</p>\n<p>    当时日本群雄鼎立，派船队到大明朝贡，必须持明朝廷颁发的“勘合”，才算合乎资格。最新的勘合本在足利氏手中，然被崛起的大内氏夺去。而另一强藩下手较晚，只能从足利氏那儿取得弘治年间颁发、也已过期的“勘合”。两支船队抵达宁波后，市舶司官员发现细川使团的“勘合”已经作废。照规矩细川使团应连人带货回日本。而细川使团副使宋素卿是华人，深知在大明官场，没有用钱办不了的事情，于是通过重金贿赂，让市舶司太监赖恩承认细川使团的合法性，并让他们优先进港验货。在招待宴会上也让细川使团首席。这种公然违规的安排，激怒了大内使团，于是在宴会场上，两个日本使团大打出手，大内使团杀死了细川使团正使鸾冈瑞佐，放火烧了宴会厅和细川使团的所有船只，而且把事态进一步扩大，将一个姓袁的明朝军官绑架，夺船扬帆而去。<span>(南方都市报 <a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/15108136.html\"> www.nddaily.com</a> SouthernMetropolisDailyMark <a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/15108136.html\">南都网</a>)</span></p>\n<p>    这就是明朝历史上有名的“争贡事件”。即使在隋唐时期，日本人师法中华，但从来不臣服，宋以后更是如此。那么为什么有势力的藩主要争着朝贡明朝呢，无他，乃是因为有巨额利益可图。中国历代王朝，对外国基本上采取用利益羁縻的政策，只要你来朝贡，承认我是老大，那么一切好说。朝贡外交的核心就是用银子买面子。“九天阊阖开宫殿，万国衣冠拜冕旒”的天朝盛威后面，是以大把大把的银子为代价的。<span>(南方都市报 <a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/15108136.html\"> www.nddaily.com</a> SouthernMetropolisDailyMark <a rel=\"nofollow\" href=\"http://blog.ifeng.com/article/15108136.html\">南都网</a>)</span></p>\n<p>    这种死要面子的“朝贡”外交关系，是算政治账，不算经济账，与外夷交往，“厚往薄来”，天朝只需要夷邦“贡方物”这个说法，就愿意和来朝贡者做亏本买卖。早在隋朝，杨氏统一了中华，隋炀帝杨广为了炫耀国力，在张掖开设万国贸易会，用厚礼引诱西域的商人来天朝做买卖，还下诏西域商人所经过的地方郡县要殷勤招待。大业六年玩得更离谱。据《资治通鉴》介绍，是年，“帝以诸蕃酋长毕集洛阳，丁丑，于端门街盛陈百戏，戏场周围五千步，执丝竹者万八千人，声闻数十里，自昏达旦，灯火光烛天地；终月而罢，所费巨万。自是岁以为常。诸蕃请入丰都市交易，帝许之。先命整饰店肆，檐宇如一，盛设帷帐，珍货充积，人物华盛，卖菜者亦藉以龙须席。胡客或过酒食店，悉令邀廷就坐，醉饱而散，不取其直，绐之曰：”中国丰饶，酒食例不取直。‘胡客皆惊叹。其黠者颇觉之，见以缯帛缠树，曰：“中国亦有贫者，衣不盖形，何如以此物与之，缠树何为？’市人惭不能答。”可见，东都洛阳的老百姓很讲政治，估计也经过了朝廷的外事纪律培训，告知只能摆阔，不能示穷，所以牛皮哄哄地对胡人说，中国很富呀，吃饭不要钱。———这实在太违背常识了，人家走南闯北的中东生意人，可不是脑残，问洛阳市民，你们中国也有穿不起衣服的穷人，为什么用锦帛缠裹在树干上呢？估计这个问题没有预案，所以洛阳的市民回答不上来。</p>\n<p>    隋朝短命而亡，然而隋炀帝的这番外交思路，被后来王朝的统治者几乎完完整整地承袭。到了明清两代，更是如此。明朝建国后，明太祖下诏称“贡奉之物不必过厚，存其诚敬可也。”亦即来天朝的使节朝贡的礼品不必丰厚，只要表示一下你们敬重我的意思就行了。但赏赐给朝贡者的礼物，则往往数倍于朝贡品的价值。明成祖时，朝鲜国王李芳远朝贡积极，态度恭顺，龙颜大悦，一次就派使节去朝鲜赏赐李芳远本人“白金二千两、文绮表里二百匹、纱罗绒锦五十匹、马二十匹赐芳远”，赏赐王妃“文绮表里八十匹”。因为明清两代长期禁海，外国与中华不能自由贸易，而对朝贡船队网开一面，允许其搭载本国货物来中华售卖，并采购中华货物回国，一个来回获利甚多。</p>\n<p>    对周边的国家来说，既然朝贡是一本万利的买卖，那傻子才不愿意去积极朝贡呢，反正天朝皇帝要面子，咱们给足面子就行了。于是朝贡者络绎于道，天朝的国库也非取之不竭的聚宝盆，总有扛不住的时候。明初就规定“三年一贡”，但是如朝鲜、琉球这些对大明帝国一向很忠诚的国家，觉得三年一贡太漫长，积极活动。最终，朝廷根据朝贡者对天朝的长期表现，采取“一年一贡”、“两年一贡”或“三年一贡”的分别对待，朝鲜争取到“一年一贡”，几乎就是“最惠国待遇”了。</p>\n<p>    这也是日本使节“争贡事件”发生的根本原因———谁都想占天朝的便宜。这种“厚往薄来”的亏本买卖，当然不会对紫禁城里的皇帝及其嫔妃的生活有啥影响，亏了的是老百姓的日子，不仅老百姓，有时候连官员的日子也要受影响。如东南亚各国的贡品多是苏木、胡椒等特产，多年来胡椒存在朝廷库房里，太多无法消耗，在明宣宗时，有一段时间竟然下诏，南北两京的官员发工资，用胡椒等实物抵扣。———我估计许多官员拿着大包小包的胡椒回家，心里有苦说不出，只能暗下决心堤外损失堤内补，从百姓那里捞回来。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,9250]}