{"id":200027,"link":"https://chinadigitaltimes.net/chinese/2011/12/丁咚：作为选民，很羡慕台湾同胞/","date":"2011-12-05T18:31:20Z","modified":"2011-12-05T18:31:20Z","title":"丁咚：作为选民，很羡慕台湾同胞","content":"<div>\n<p>丁咚：作为选民，很羡慕台湾同胞</p>\n<p>作者：丁咚</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-5</p>\n<p>本站发布时间：2011-12-5 10:00:12</p>\n<p>阅读量：97次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    中国大陆和台湾，几乎同时在进行一场景观完全不同的选举。</p>\n<p>　　大陆今年的区县人大代表选举与往年与众不同之处在于，有极少数公民宣布自行参选，而非往年均由“组织”决定候选名单。虽然此举遭到遏阻，但还是使得往常枯燥乏味的选举多了点花絮。我们难以估计它究竟能给中国民主政治带来多大影响，然而无可否认它在传统的政治领域的一片空白中留下了自己的印痕。</p>\n<p>　　我们选区推荐了两名候选人，然而我只在一张纸上看到两个孤零零的名字，除此之外一无所知，既不知道为什么推荐他们，也不知道他们是怎么成为被推荐对象的，更不知道我凭什么要推荐他们&#8230;..然后就到了投票时刻，空地上放了个票箱以及制作得像模像样的选票。投完票，我丝毫没有觉得在当家作主，相反充满了受愚弄、“被代表”的不快感&#8230;&#8230;</p>\n<p>　　看看我们的选举：</p>\n<p>　　只有选票，没有选举。</p>\n<p>　　我们的选民对被选对象一无所知，就像我们都经历的那样，看到的只是冷冰冰的名字，以及制作精致的选票，我们似乎是在履行自己的政治权利，投下“神圣”的一票，其实说到底我们只是按照“组织意图”完成“规定动作”。被选举的人无须向选民推销自己，藏在深闺人未识，就“糊里糊涂”地被选了。与此相应的，多数人尚未对候选人进行深入了解，就被要求在指定地点、指定时间履行“选举”权利。</p>\n<p>　　确实，我们都投下了选票，但那张选票并非属于自己，而只不过是某些人意志的呈现，我们只不过充当了选举的“道具”被人使用而已&#8230;..</p>\n<p>　　只有领导，没有选民。</p>\n<p>　　正如前文所说，我们面对选举对象，头脑一片空白，不知道他们是谁，怎么成为候选人的，我们干嘛要选他们&#8230;&#8230;没有人告诉我们这些。那么何人决定了写在选票上的那些名字?毋庸多说，这是大家都知道的事&#8230;&#8230;</p>\n<p>　　在大多数情况下，人大代表被当作了政治荣誉的体现，同时他们所要承担的核心职责，是要担当起高级些的选举“道具”角色，而并非真的要让他们实现选民意志。因此当某人被推荐为候选人，就说明此人获得了政治上的“礼物”，而具有发放政治奖赏权力的必定是领导人物。正因如此，我们才说，在我们的国度，选举是只有领导，没有选民&#8230;&#8230;</p>\n<p>　　只有程序，没有正义。</p>\n<p>　　我们对舶来品“民主”进行了中国化改造，“程序正义”当然是其中重要的“原则”。然而遗憾的是，在中国式选举中，往往是只有程序，没有正义。程序绝大多数时候被当作了实现操控选举的手段，作为堵住外来质疑和非议的冠冕堂皇的由头。</p>\n<p>　　“暗箱操作”比比皆是，是中国式选举的一大特色。在保障选举正义的程序问题上，处处存在操弄的痕迹。就像我们说的，领导们为了奖赏自己的“宠臣”，推荐他们当人大代表或者政协委员;为了圆满地实现自己的意图，就需要假借程序。</p>\n<p>　　我们不妨举举现实中的例子。比如缩小选举的圈子，让那些值得信任的人参与投票;比如，领导人物在选举之前巧妙地向那些召唤来的“选民”暗示自己中意的人选;又比如，不当场公布选举票数，而是经过领导审阅后再行公布。如此等等，不一而足。</p>\n<p>　　同一时期，台湾地区领导人竞选进入“实战”阶段。现“总统”马英九与民进党“总统”候选人蔡英文、亲民党候选人宋楚瑜同台亮相，短兵相接，阐述施政纲领，互驳对手观点，唇枪舌剑，妙语如珠，在电视屏幕前落落大方地接受选民的检阅。而这只是台湾地区领导人选举过程的一个环节而已，他们还要花费更多的时间，争取选民的认同和支持。</p>\n<p>　　就像我们经常说的，领导是人民的公仆。看到台湾的高级政治人物拼尽全力取悦选民，让人民充分了解他们将会做什么、怎么做，他们的优势和缺陷，相信选了他们中的一人将会带来美好的未来，我们才深刻体会到所谓的公仆意味着什么，而人民作为主人的地位也才真正当之无愧。</p>\n<p>　　尤其是作为台湾地区的最高领导人，马英九和别的候选人毫无不同，没有任何高高在上、神秘莫测的样子，就像一个初入政治场的新手一般，和蔡英文、宋楚瑜同台竞技，也让身在大陆的中国人五味杂陈：我们何时能够成为一个骄傲的选民，最高领导人殷勤地介绍自己，解剖自己，就为了赢得我们手中的一票&#8230;&#8230;</p>\n<p>　　台湾海峡虽然不很宽广，然而阻隔的何止是同胞情谊?!都是炎黄子孙，为什么政治待遇落差这么大?我们的制度比对岸要先进很多很多——按照我们经常被灌输的观点所称的那样，但如此先进的社会，为什么我们就不能享有落后社会人民如此“低级”的政治权利?</p>\n<p>　　那些学究气十足的政治理论家和官味十足的政治宣传家们请告诉我们，这是为什么?拜托，请不要再用“初级阶段”、“中国特色”来搪塞我们，糊弄我们&#8230;&#8230;我们虽然没吃过猪肉，但毕竟还看到过猪跑&#8230;&#8230;</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[11840]}