{"id":200005,"link":"https://chinadigitaltimes.net/chinese/2011/12/一五一十-老家人之五：女人（二）/","date":"2011-12-05T11:01:18Z","modified":"2011-12-05T11:01:18Z","title":"一五一十 | 老家人之五：女人（二）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?liushisan\">刘十三</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68676\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>二娘与两个堂姐</p>\n</p>\n<p>这里说的二娘，就是《三叔》那篇里给文迪打针的二大爷的老婆，也就是二爷爷的儿媳妇；两个堂姐，是她的大女儿和小女儿。</p>\n</p>\n<p>二娘在村里，也算是个人物，因为忽然有一天，她宣告说自己能下神了。我还小，住在爷爷奶奶家，奶奶因为哮喘和其他病症，总是身体不适，常常卧在炕上几天不能下地。看了邻村大大小小的医生，总不见好转，二娘就拎着自己的烟袋说，大娘，我给你看看吧。家里人起初也并不信什么，姑且一试。</p>\n</p>\n<p>晚上黑了天，二娘来奶奶屋里，点着昏黄的煤油灯。二娘指使小姑去拿了一根筷子，一只碗，把桌子放在炕中间。二年端坐在炕上，把晚扣在桌子上，拿起筷子问：“不要新的，要老的。”小姑就说，是老的，用了好多年了。二娘点点头，把已经磨得圆圆的筷子小头立在碗底，说：“站住，站住。”然后慢慢撒开手，那根黑黑的筷子竟然就立在光滑的碗底了。然后二娘就说，快看看，快看看，是不是没影。果然就没影子。</p>\n</p>\n<p>二娘让众人都不要出声，屋子里只听见奶奶呼哧呼哧的喘气声，过了大概一分钟，灯花啪地爆了一下，那根筷子开始倒向一方。二娘嗖地地下，到筷子倒的一方去，似乎在捕捉什么，嘴里念念叨叨：“回去吧，都回去吧，别折腾老太太了。知道你们不放心，都回去吧，家里好好的。”过一会回来，到奶奶耳边说：“大娘，没事了。”</p>\n</p>\n<p>之后到西屋，大伙都问二娘是怎么回事。二娘拿出烟袋，说等我歇歇，抽袋烟，把烟笸箩抓过去，从里面捻出细细的烟末填在烟袋锅子里，摁瓷实了，划一根洋火，把烟袋点着，深深吸一口。灰色的烟从她嘴里吐出来，话也吐出来：“我大娘这不是病，是爷爷奶奶想家了，从那边回来看看。看看归看看，可大娘身子弱，经不住呀，就害病。我已经把爷爷奶奶送回去了。”然后二娘告诉父亲和三叔，让他们明天去买点海纸，给我太爷爷太奶奶烧了去，老人估计也是没钱花了。“送回去是送回去了，可不能什么也不给拿呀，那边过日子也不易。”二娘补了一句。</p>\n</p>\n<p>第二日，父亲他们去上了坟。又过了几天，也不知道是哪味药起了作用，还是二娘的法力见了效，奶奶缓了过来，又能下地烧火做饭，能背着小孙子到街上遛弯了。</p>\n</p>\n<p>自此，在大家半信半疑中，二娘也就小有神明，算做一号人物了。二娘的神通，也不见得总是灵，否则她不会被蛇咬一口。村子里一到秋天，都会去山上打羊草，草里常有各种蛇。二娘在打草的时候，被蛇咬了一口，急急被送回家，村里的医生做了简单的处理，赶紧找车到林东去，开刀，往外挤黑血，一连挤了好些天，加上打针输液吃药，才算是把毒清理干净。后来，她又得了一次掉檐风，也就是中风，治了许久才好，但嘴却斜了，她本来就洗好抽烟袋，一面嘴斜了之后就把烟袋叼在那边，好像嘴斜全是烟袋压的。有人打趣她，没算到自己有此一难，她摆摆手：“医生治不了自己，算卦的也算不了自己。”</p>\n</p>\n<p>二娘的大女儿，读书比我早三年，小学时在父亲的班里，常被她用杨树条打，后来还埋怨父亲：“二叔，都怨你，念书的时候不狠点打我，狠点打我学习好，也考上学，不种地了。”父亲会笑着说：“这打你们几下子还不乐意的，拿眼睛瞪我，还狠点打。”大姐念书，并不是很好，但自有女孩子的刻苦用功，也曾奢想过通过读书摆脱一辈子面朝黄土背朝天的命运。我读初一，她读初三，初一放农忙假，初三补课，我却在村里的地头看见大姐在耪地。我问她怎么回来了，她说不念了，二娘不让她念。她是回来要补习费的，因为十几块钱的补习费，让二娘觉得读书是一个无底洞，多少钱也不够花，还觉着，姑娘家读得再好，将来嫁了人也就是别人家的人，亏。</p>\n</p>\n<p>几年后，我到镇子上的高中读书，大姐曾给我写信，诉说辍学务农的苦恼，我年纪也小，只能回信说：“三百六十行，行行出状元。”这种听来的话，没想到大姐一直记得，后来在一起吃饭喝酒，有些醉意的时候，她便唤我的小名，谢我，说这句话对她的安慰和鼓舞。</p>\n</p>\n<p>二姐也辍学，她们便同二娘家东院的一个沾着亲戚的兄弟到沙那水库打工。不管做什么，总算是离开了土地，且离开了家长的约束，有了难得的自由，她们开始显现出一种青年人该有的活泼。偶尔回一次家，带回来些泡泡糖、面包类的东西给家人。这一段时间的大姐和二姐，似乎看到了某种朦胧的希望。村里有喜事，请人坐桌吃饭，她们渐渐被当成客对待，可以上桌子，和从前只能仰望的叔叔伯伯一切划拳斗酒。而且因为从来都不许她们喝酒，这一放开，就有点天生好酒量的意思，不久她们姐俩都有了点酒名。</p>\n</p>\n<p>大姐曾立誓要嫁到远处，离开这个山沟沟，后来经人介绍，她果然嫁给了一个远处的男人。大姐夫家在内蒙集宁，离我们村几千里地，十几岁就到草原上去放羊，一干就是七八年。大姐实现了嫁得远的誓言，却始终离不开这个小小的村庄，因为大姐夫家那儿，似乎比我们这儿还要穷困。大姐和大姐夫，便在村子里买了一处二手院子，定了居。好在大姐夫若干年的风水雨打，练就了一身手艺：泥瓦活、木工活都能，大姐的户口没有迁走，也就还有口粮田，两个人日子过得还算顺当。只是大姐夫爱喝酒，因为当年在草原上放羊，整日和蒙古人喝酒，养成了习惯。一旦喝多醉了，便满村子串门，有人家的狗扑过来撕咬他，他竟然能捉住狗的两条前腿，对着张牙咧嘴的恶犬嘿嘿笑。</p>\n</p>\n<p>大姐生了一个女儿，还在怀孕的时候就让我给小孩起名字。“你念书多，给起个好听的名字。”我在家里许多次受此重托，几乎是翻遍了手头的字典词典，起了四五个名字给她。后来再回去，听见人们喊她女儿的名字，知道我挖空心思起的那些名字，都不入她们的法眼。大概，我给亲戚们的孩子起的名字，一个都不曾采纳。这些被父母给予了无限期待的孩子，只是叫了敏、峰、明之类的普通名字，当时我曾有挫败感，后来终于警醒到自己眼界的浅显。她们给孩子起名字，在某种程度上，就是在给自己的一生做规划和总结，孩子就是她们的天和地。</p>\n</p>\n<p>从女儿出生起，大姐已经给她规划好的几十年的道路，上了幼儿园，她去接孩子，经常和老师讨论教育方法，过年过节时，也会同其他家长一样给老师送点礼物，每一次都为送什么和送多少费劲脑汁。是的，大姐把所有的一切都倾注在女儿身上了，几乎所有的农村人，都是如此。我能理解这些，我也悲哀这些，我甚至无法确切地说出，她们有没有实实在在地为自己活过。结婚之前，他们是父母的延续，结婚之后，他们又把自己的整个生命投注到儿女身上。他们也想为自己活，但现在的生活不给这个机会，因为他们绝不能接受儿女再重复他们的命运。那好吧，就把最好的衣服、食物给他们，期望他们好好读书，将来走过这艰险的独木桥改变自己的命运。</p>\n</p>\n<p>小姑</p>\n</p>\n<p>我和弟弟五岁之前，多是住在爷爷奶奶那儿，那时小姑才十几岁。小姑和一个叫凤英的表姐一起初中，中学的日子极苦，有人去乡里看自己的孩子，老姑让人捎话，说不想念书了。爷爷听了，说不念就不念吧，赶着骡子车，跑了四十多里路把她给接了回来。凤英却一直坚持念书，考高中不中，复读，高中考大学不中，连年复读，终于考到了呼市去，毕业后成了国家正式职工，住上了楼房。每每说起这个，小姑都后悔之极，埋怨爷爷过去把她接了回来。</p>\n</p>\n<p>辍学后，小姑在家里烦躁郁闷，幻想着过不一样的生活，我和弟弟两个不大的孩子总在眼前晃来晃去，她不开心时，就会呲我们一顿，或者让我们到院子里罚站。但有时候，小姑又同我们玩得很好，比如她幻想自己是舞蹈演员，就在墙头、炕沿上压腿，也指导我们压，引为同类。听了收音机里的音乐，她也幻想自己是个歌手，用一块木头做吉他，最终只做出了一个类似吉他形状的东西，很快变成了烧柴，填了灶膛。跟着家人种了几年地，她实在熬不住，求了爷爷好些天，终于跟着姑父去到北京打工。可几个月之后就回来了，她说在饭馆里洗碗，活累钱少，还被人瞧不起，变辞了工作回了老家。此后，她再也不想外面的世界，老老实实接受了自己做农民的命运。</p>\n</p>\n<p>如果说小姑还有过另一次小小的抗争，那一定是连她自己都忘记了的那次爱情。我记不清哪一年，总之是个夏末初秋的时候，二爷爷家来了一家很远的亲戚，是弹棉花的。他们在二爷爷家的仓房里支起弓子，嘭嘭嘭地整夜整夜弹棉花，村子里的妇女们连忙把盖了许多年的被子拆洗，将已经发黑发硬的棉被芯拿去，让弹棉花的人把棉絮重新弹到松软。这一家里，有一个小伙子，很高的个头，头发略略有些卷，因为走南闯北见识过许多的事情和场面，说话办事也都带着一些与众不同的气息。小姑和他两个，渐渐有了好感。</p>\n</p>\n<p>有个晚上，15瓦的灯泡周围盘旋着许多小蝇虫，老姑和这个小伙子一个坐在爷爷家的炕头，一个坐在炕梢，有一搭没一搭地聊天。我同几个弟弟在炕里，玩一把几乎烂掉的扑克，小姑几次柔声细语地和我们说：“你们去外面玩吧，外面凉快。”我和弟弟们叫嚷着，说外面黑，没有灯。过一会，小姑又让我们去西屋玩，我们也没有理睬。又过了一会，小伙子站起来走了，小姑把他送出门，回来后冲我们发火：“这群破孩子，整天在这干啥，自己又不是没有家。”可她得愤怒很快便成了伤心，我们知道无意中闯了祸，赶紧鸟兽散了。出门的时候，我看见小姑趴在了炕根的枕头上。也许，她哭了。</p>\n</p>\n<p>没过几天，村子里该弹的棉花全都弹完，这家人收拾家伙事，往另外一个地方去了。小姑和这个小伙子，再也没见过面。若干年后，当我谈起恋爱，通晓了一个青年人的心思，才发觉当时我们这群孩子，给小姑留下了多么大的遗憾。或许，她并没想过要嫁给这个流浪的手艺人，而只是觉得他和村里的小伙子是不同的，只是想同他畅快地谈一次心。又或许，她也谋划过同这个可人的青年一起走掉，不再缠绕在老家的土地上。这种懵懂而朦胧的情感，是她一生中仅有的浪漫机会。我没问过小姑是否还记得那个夜晚，但我能猜到她的答案。</p>\n</p>\n<p>小姑谈了别人介绍的对象，她和对象去乡里置办结婚的东西，特意到中学去找我，还悄悄问我这个对象怎么样。我说，嗯，看起来挺好。小姑很快结了婚，生了孩子，身材发胖，性情变得越来越温顺，除了和最熟的几个人之外，很少说话，总是无声地微笑着。我和弟弟骑着摩托车去给她拜年，她就把家里最好的东西拿出来给我们吃。我和她开玩笑，说：“小姑，小时候你老打我们，现在把好东西都给我们吃啊。”小姑就会开心地笑，说：“谁让你们那时候气人呢。”</p>\n</p>\n<p>她大概已经不记得自己当时为何会容易生气了罢，她的人生，都被种田、养猪、喂鸡、做饭、伺候丈夫和儿女占得满满当当，不再有个人的空隙，没有这个空隙，也就不再有气了。她的人生，悲哀而又幸运地融进了一个庞大无比的系统之中，缓缓地、无意识地转动着。</p>\n</p>\n<p>写到这，想起小品《昨天今天明天》那个，人们执着地为里面的包袱捧腹大笑，却不知最有价值的是一句普通的话：“昨天坐火车来的，今天录节目，明天回去。”对农民来说，过去、现在和未来不是他们意识中的概念，昨天、今天、明天作为过去现在和未来的隐喻就更毫无意义。在农村，时间和空间是一枚硬币的两面，日子循环往复，犹如一条田垄掉过头来是另一条田垄，犹如耕种完了收割，收割完了继续耕种，犹如一代人总是沿着上一代人的足迹过完一生。在那些实实在在的劳作和无形的命运中，有一个巨大的齿轮循环往复地转动着，无论是母亲、二娘、大姐还是小姑，她们就生活在这样的运转中，既是它的润滑剂，又被它一点点地碾碎。</p>\n</p>\n<p>预告  老家人之六：邻居</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68676\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68676\">查看所有<span>0</span>个评论</a></div>\n<div>刘十三的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68674\">老家人之五：女人（一）</a> / 2011-12-05 13:33 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68241\">老家人之四：老人</a> / 2011-11-28 10:47 / 评论数(<span>9</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67682\">老家人之三：三叔</a> / 2011-11-18 00:32 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67525\">老家人之二：舅爷</a> / 2011-11-15 21:50 / 评论数(<span>6</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67282\">老家人之一：四叔</a> / 2011-11-11 11:00 / 评论数(<span>4</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/584163712/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=68676\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[16619]}