{"id":200181,"link":"https://chinadigitaltimes.net/chinese/2011/12/警惕奥巴马的“围棋战略”/","date":"2011-12-06T08:02:34Z","modified":"2011-12-06T08:02:34Z","title":"警惕奥巴马的“围棋战略”","content":"<div>\n<p>警惕奥巴马的“围棋战略”</p>\n<p>作者：李开盛</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-12-4</p>\n<p>本站发布时间：2011-12-6 9:48:41</p>\n<p>阅读量：5次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　在一些人眼里，奥巴马是一个阳光大男孩，很难把他与那种深谋远虑的领导人形象联系起来。但是，奥巴马上台近三年来的外交实践证明，他的外交手腕远比前任小布什要老到。特别是美国在刚结束的亚太经合组织峰会、东亚峰会等系列场合的表现再次让人看到，奥巴马的对华外交看起来不动声色，实则背后暗藏玄机，其要诀可用三个字概括：</p>\n<p>　　一是“稳”，避免与中国的直接对抗</p>\n<p>　　多年以来，中美关系的一贯特征是起伏不定，其中一个原因是美国领导人的战略“定力”不够。克林顿时期，美国一方面挑起“银河号”事件甚至是炸馆危机，另一方面也提出过“三不”政策并和中国建立建设性战略伙伴关系，缺乏一个清晰的对华政策。小布什政府上台初期，曾放言要协防台湾，中美关系还一度因南海军机相撞事件降到冰点。后来九一一事件发生，美国将战略重心转向反恐，中美关系才进入一段稳定时期。但小布什似乎很难把这种战略转移坚定地进行到底，特别是在民主、人权问题仍经常对中国假以词色。如2002年2月小布什访华，他在清华演讲中用很大的篇幅大谈美国的民主、公正、自由，批评中国教科书对美国的错误描写，以及对中国民主的期待。这在中国领导人看来，显然是具有挑衅意味的。</p>\n<p>　　反观奥巴马，他的冷静与克制显然要胜其前任一筹。在他上任后近三年的时间里，中美免不了各种争吵、摩擦，却不曾有重大的危机。为了稳定中美关系，中美间的战略对话和战略经济对话还被合并为更高层次的战略与经济对话，分别由中方副总理和美国国务卿领衔。特别是与小布什清华演讲形成鲜明对比的是，奥巴马2009年11月访华时在上海发表的演讲中表现了更多的合作态度。奥巴马所在的民主党是民主、人权外交的一贯倡导者，民主党总统卡特更是使人权外交从其任内起成为美国的“国策”，在民主、人权问题批评中国几乎是美国总统每次访华的必备节目。然而，奥巴马在那次讲话中用了大段的篇幅赞叹中国“瞩目的增长，高耸的塔楼，繁忙的街道，还有企业家的精神”，详细回顾了中美之间的历史交往，并提到中国人十分熟悉的姚明。对民主人权问题，他则轻描淡写，以人生来平等、信息自由和法律公平等几句话带过。</p>\n<p>　　与冲动的小布什相比，奥巴马显然更清楚国家利益与推广人权孰轻孰重，其战略上的“定力”更强。</p>\n<p>　　二是“准”，坚定地视中国为战略竞争对手</p>\n<p>　　这种“稳”是不是意味着奥巴马对华特别友好呢?答案恰恰相反，奥巴马一直坚定地视中国为其最大的战略竞争对手。他对维护美国世界霸权十分敏感，竞选总统时曾在美国著名刊物《外交事务》上发表文章，标题就叫《更新美国的领导权》。与小布什相比，奥巴马意识到，对美国霸权的真正威胁不是恐怖主义，不是流氓国家，而是新兴国家特别是中国不断增长的实力。美国的这种战略定位可从两方面一窥端倪。</p>\n<p>　　其一是奥巴马上台后的战略东移。希拉里上任后的首访是亚洲，奥巴马也自诩要当“太平洋总统”，最新的表现是在刚结束的东亚峰会上，美国正式加入成为其中一员。其二，宣布重启美俄关系。上任后，奥巴马屡屡对俄示好，如暂缓北约东扩、调整反导计划、同意俄罗斯加入世贸组织等。众所周知，中俄一直是美国要应对的同一重量级的竞争对手。美国在战略东移时却与俄罗斯搞关系“重启”，清楚地表明美国已对谁是更大对手这一问题做出了判断。</p>\n<p>　　更重要的是，奥巴马的战略目标一旦定下，就吃准了不放松。当前美国仍深陷经济危机，许多人以为美国有求于中国这个最大债主和庞大市场，可能会比较善待中美关系。然而，事实并非如此，美国在人民币汇率问题、对台军售问题上屡屡对中国“出牌”。此次亚太经合组织峰会“胡奥会”前后，奥巴马还多次发表言辞强烈的措辞，要求“中国作为第二大经济体需按规则行事”、重申“人民币汇率被低估”等。之前的10月27日，美国防长帕内塔则表示，虽然削减军费，但美国不会裁减驻韩美军，而是要继续维持在太平洋地区的军事存在。这些迹象都表明，奥巴马的对华战略调整并非一时之计，而是一项长远、坚定的战略规划，不会因为经济危机而受到根本影响。</p>\n<p>　　三是“狠”，全方面牵制中国崛起</p>\n<p>　　那么，为何美国一方面视中国为最大的潜在战略对手，另一方面又避免与中国直接对抗呢?这正是奥巴马战略的老到之处，他的对华战略不是下“军棋”，直接一个个地把对方吃掉;而是下“围棋”，先在周边悄悄布局，等到时机成熟再收紧口袋、必要时聚而歼之。</p>\n<p>　　奥巴马的“围棋”战略是全方面的。其一，安全上通过继续增强与传统盟友关系，将其建设成牵制中国桥头堡。美国在亚太的军事盟友包括日本、韩国、菲律宾、泰国和澳大利亚。奥巴马不但继承了前任强化美日、美韩同盟的政策，还把眼光投向了澳洲。11月16日，奥巴马访问澳洲，宣布自明年起5年内向澳增兵2500人。而在美台关系上，美国的措词也在悄然变化。11月，希拉里和白宫副国家安全顾问罗德斯先后都提到要与台湾发展安全伙伴的关系，牵制中国的意图显而易见。</p>\n<p>　　其二，在经济上加入并推动跨太平洋伙伴关系协议(TPP)，亲自出面从经济上排挤中国。当中国超越日本成为世界第二大经济体后，美国逐渐意识到：东亚已没有一个国家能够从经济上平衡中国，美国必须亲自出手，构筑一个能够抑制中国影响力的经济集团，而原来由文莱、智利、新西兰、新加坡四国发起的TPP就成为它一个最好的工具。</p>\n<p>　　其三是利用南海问题、对台军售敲打中国。在2010年7月的东盟外长会议上，希拉里称南海“事关美国的国家利益”，引发延烧至今的菲、越与中国的争端。在此次东盟峰会和东亚峰会召开前夕，希拉里到访菲律宾，又再次公开支持菲律宾。至于对台军售，奥巴马上台后已搞过两次，最近一次是今年9月，美国宣布将为台湾升级F16战机。</p>\n<p>　　以上可见美国用招之狠，招招都点向中国的薄弱环节。当然，我们不必把美国的行为妖魔化、阴谋化，这是美国站在其利益角度的战略举动。但中国也要维护自己国家利益，绝不能对美国步步紧逼的“围棋”战略无动于衷。当前的关键是，中国必须要有战略远见，绝不能满足于中美关系表面上的风平浪静，而忽视底下的深海潜流。只有提前谋篇布局，必要时大胆出击，才能占据主动，走出美国精心构筑的战略包围。</p>\n<p>　　(本文发表于《知识博览报》2011年11月25日，发表时编辑将标题改为“警惕!奥巴马步步算计中国”)</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[9154,11887,11741,9420]}