{"id":200180,"link":"https://chinadigitaltimes.net/chinese/2011/12/胡平：国际关注是帮倒忙吗-评陈敏文章《中国为/","date":"2011-12-06T08:02:26Z","modified":"2011-12-06T08:02:26Z","title":"胡平：国际关注是帮倒忙吗&#8212;-评陈敏文章《中国为什么不肯倾听》","content":"<p>11月15日《纽约时报》刊发了中国媒体人陈敏的文章《中国为什么不肯倾听》。陈敏批评美国政客在陈光诚事件上帮倒忙，因为中国政府为了维护其专制权力，不会在外部压力下做让步。</p>\n<p>按照陈敏的观点，如果美国在例如中美人权对话等关门会谈中提出陈光诚的问题，效果可能还更好些。然而我敢说，在此之前，美国政府想必曾经多次以不公开的方式向中国方面提出过陈光诚的问题，但是都没有得到中国政府的正面回应。</p>\n<p>陈敏认为，外部压力只会使中国政府死硬到底。按照这个逻辑，接下来，陈敏大概就该批评西方媒体了，因为西方媒体发表了中国政府侵犯人权的消息，从而形成了舆论的压力。</p>\n<p>记得在2007年山西黑窑事件曝光后，陈敏讲过这样一段话。</p>\n<p><a name=\"more\"></a></p>\n<p>陈敏说，他毕业后到北京一家杂志社工作才知道，原来中国有那么多的罪恶，那么多的苦难。“不断有访民找到我的杂志社。于是打抱不平，介绍了几个冤案给媒体，几个冤案居然也报导出来了。但结果我发现，报导用处不大，地方政府开始会紧张一下，但媒体关注的时间总是有限的，只要地方政府拖得起，拖到媒体不再关注，地方政府就可以慢慢翻脸，苦主这时一点辙没有。这样一来，非但帮不上苦主，反而可能是误了苦主。媒体报道给了他们不切实际的幻想，似乎解决问题有希望，事实上他们没有希望，他们早该撒手。但媒体给了他们幻觉，他们就更来劲了，更不肯收手，因此他们投入的、即浪费的生命成本更高”。陈敏提到他的一个朋友鼓励农民工用法律维权，这个农民工花掉了几乎半年的收入打官司，结果毫无所获，反而使得自己的处境更恶劣。陈敏说：“经历的这种事情多了，我就不再有当初的冲动，往往下意识地回避访民。回避不了的，就尽可能把严酷的现实告诉他们，让他们不要有任何幻想，劝他们早点恢复正常的生活。”</p>\n<p>我完全理解陈敏的无奈。我知道，在今日中国，尽管群体事件每年多达十几二十万起，但实际上，面对权势集团的压迫与剥夺，绝大多数受害民众采取的态度是逆来顺受，因为他们看不到成功的希望，敢于起来从事维权抗争的只是很少的一部分。</p>\n<p>由于今日中国没有独立的司法，没有言论、集会和结社的自由，人们投入维权抗争，风险大而收益小。事实上，在大多数维权抗争中，参加者们都没有得到他们应该得到的东西，而且还往往遭到压制和蒙受额外的物质损失。倘若人们仅仅依据个人利害得失行事，那么他们多半就不会投入这样的抗争。可见，抗争者之所以起来抗争，必定是有着另外一些东西的，那就是血性、血气，那就是尊严、自尊。他们的抗争，与其说是为了世俗意义上的成功，为了得到更多的物质补偿或改善处境，不如说是为了捍卫尊严，为了坚持正义。</p>\n<p>陈敏批评西方政客考虑自己利益多，设身处地为受害者（陈光诚）考虑得少，但是，陈敏是否认真思考过，像陈光诚这样的受害者到底需要什么呢？必须看到，陈光诚之为陈光诚，就在于他不只是受害者，他更是抗争者。正如维权人士胡佳所说：陈光诚“从2005持续至今六年，他的脊梁就是不肯弯。这不是他的错。志愿者前往龙潭探访，国际社会频繁关切，这些都冲击着强权者的意志。我觉得去的人太少了，国际关注还是力度不够。”</p>\n<p>我想，胡佳并不是认定如果去探望的人多一点、国际关注的力度大一点，陈光诚的处境就一定会好转，只是，作为陈光诚的好朋友，作为有着类似经历和遭遇的维权人士，胡佳深知，陈光诚是在为尊严为正义而抗争，因此，陈光诚最需要的就是大家的道义支持。</p>\n<p>人活一口气，佛争一柱香。在《历史的终结与最后的人》一书中，美籍日裔学者福山（Francis Fukuyama）指出：人类的历史，是建立在“为了人性的尊严而斗争”的原则之上。人类首要的追求是“把人当人看”，也就是说，要求别人把自己作为一个人来尊重。人之所以为人，在于他有生存的勇气，即有能力去冒生命的风险去实现自己。不是别的，而是这种要求承认的欲望，才更是驱动人类历史的原动力。</p>\n<p>福山讲到，把要求承认的愿望视为人类历史的动力这种观点出自黑格尔，但是，“形成承认基础的概念却并非黑格尔的发明。它和西方政治哲学本身一样古老，也和一种大家都熟悉的人类性格有关。”只不过在不同的哲学家笔下，它被赋予了不同的名称而已。柏拉图认为人的灵魂分为三部分，一为欲望，一为理性，一为气概。在这里，气概便是要求承认这一概念的基础。马基维弗里说人追求光荣，霍布斯说人的骄傲和虚荣，卢梭说人的自尊，汉弥尔顿说爱声名，麦迪逊说雄心，尼采是把人称作‘红脸颊的野兽”（所谓“红脸颊的野兽”，是说人是会脸红的动物，也就是说人是有激情、有愤慨、有羞耻的动物），这些不同的词语都是指一种大体共同的东西。在中国，我们也能找到许多类似的说法，譬如“志”（“三军可夺帅，匹夫不可以夺志”）、“气”、“血性”、“精神”等等。这种东西显然是人性的一部分，它既不能还原为欲望，也不能还原为理性。</p>\n<p>举个例子，强盗抢走了我们的财物，我们不仅会难过——因为我们的利益遭受了损失，我们满足欲望的东西遭受了损失——而且我们还会愤慨，这就和我们自己不小心丢失了财物不一样。产生愤慨的原因是我们感到自己的尊严受到了冒犯。可见人决不是仅仅计较利益的动物。摔一跤是疼，挨一拳也是疼，可是这两件事给人的感受大不相同。在后一种情况下，我们还感到屈辱，我们忍不住想还击。还击的目的不一定是自卫，因为对方可能并没有进一步伤害的意向；还击是为了证明自己不是可以随便欺负的，证明自己的价值不容他人随便否定。我们明知在还击的过程中，自己免不了还会多挨几拳，“杀敌三千，自伤八百”，即便最后打赢了，也只会为自己的身体多添加一些疼痛，但是唯有奋起还击，我们才能使自己的心理感到快慰，因为我们捍卫了自己的尊严，证明了自己的价值。如果人只考虑利害，那么唯一合理的选择是挨了一拳后极力避免再挨第二拳，除非打败对方能得到更大的物质利益。可是我们却甘愿再挨几拳也要还击，即便我们知道我们并不能从打败的对方身上得到什么物质利益。自己挨打，我们会产生还击的冲动；见到别人挨打，我们也会同样产生还击的冲动——所谓“路见不平、拔刀相助”的冲动。有人不慎落水，我们会忍不住拉他一把；有人无辜挨打，我们会忍不住出来打抱不平。两者都出于同情心，但是在后一种情况下，我们还会多一种愤慨之情。这就是通常所说的道德义愤。道德义愤会驱使一个人在和自己直接利害无关的事情上，甘冒风险而采取某种行动。这种行动未必会给自己带来什么利益，往往还会给自己招致若干损害乃至极大的损害。但正是在这种行动中，你才会最强烈地感觉到自己是个堂堂正正的人。</p>\n<p>以上所说，无非是日常生活中人人皆有的经验。它清楚地表明，每个人都相信自己是有一定价值的。所谓自尊心，就是指对这种价值的主体性确认，它同时也要求得到他人的承认。如果别人对自己作出某种行为，旨在否认我的价值，我就会感到气愤；如果我迫于别人的压力未能做出符合自身价值的事情，我就会感到痛苦；如果众人见到了我没出息的表现，我就会感到羞耻；如果我抗拒压力，宁可付出欲望或利益的代价也要坚持符合自身价值的行动，我就会感到骄傲，感到光荣，而且也会受到众人的称誉和肯定。这是人性中最深刻的一部分；这是人性中的人性。</p>\n<p>正是基于这一点，我们也才能理解来自国际社会的支持有多重要，因为它意味着对你的承认。至于说国际社会的压力能对中国政府产生多大的影响，媒体人安替说得很到位。安替说：“我不同意笑蜀同学，老外问我的时候，我都说，既然中国崛起了，横竖你们没办法影响中国，所以请你们站直了，坚守你们自己价值观，别做一些让中国人民看不起的妥协事情，让人觉得钱能买你们的良心。”</p>\n<p>廖亦武在《证词》一书里描述了四川的六四政治犯所遭受的骇人听闻的非人待遇，其残酷程度远远超过同时期北京监狱的六四政治犯——原因很简单，那就是因为四川地处偏远，廖亦武他们远远没有北京的学生领袖、知识分子领袖那么出名，因此他们受到的国际关注就稀薄得多。可见，在大多数（不是全部）情况下，异议人士受到的国际关注越多，其处境通常也就会稍好一些。再说，绝大多数异议人士都不怕吃苦，怕的是白吃苦，怕的是吃了苦而大家都不知道不关心，怕的是被世界所忽略所遗忘。因为，英雄行为大都是社会性行为；它越是广泛地被社会所知晓，才越是能产生它应该产生的社会意义。</p>\n<p>在今天，由于中国政府自恃其崛起而更加蛮横，西方又陷入严重的经济危机，因此，中国政府很可能对来自美国为首的民主国家的压力更是置若罔闻。但是，这决不意味着民主国家就应该降低在人权问题上对中国政府的批评调门，相反，民主国家必须大力加强在人权问题上对中国政府的压力。因为中国的人权问题绝不只是中国的问题，而且也是世界的问题。</p>\n<p>《中国人权双周刊》首发，转载请注明出处:<br />http://biweekly.hrichina.org/article/1277</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-2394982817982348690?l=loveaiww.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/loveAiWeiwei/~4/5EHNiY8VbB8\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[8772,9208,14585,13348,13345,9108,15095]}