{"id":200201,"link":"https://chinadigitaltimes.net/chinese/2011/12/“政治娈童”是一个危险的游戏/","date":"2011-12-06T09:01:34Z","modified":"2011-12-06T09:01:34Z","title":"“政治娈童”是一个危险的游戏","content":"<p>文章-“政治娈童”是一个危险的游戏-南方人物周刊</p>\n<h2>文章-“政治娈童”是一个危险的游戏-南方人物周刊</h2>\n<div>\n<p>稿源：南方人物周刊  |  作者：何三畏</p>\n<p>日期：2011-12-06</p>\n<p>作为一个现代文明的国家，应该屏蔽政治权力对少年的伤害</p>\n</p>\n<p> 11月23日下午，福建省古田县组织小学生到县政府大院，“夹道欢迎”前来开会的上级领导。孩子们身着校服，领戴红巾，手捧鲜花，沿着道路，站立两旁。一辆越野车从中间缓缓驶过。看上去，这车里面应该是孩子们“欢迎”的领导了。可是，网上流传的图上，并未见有人打开车门向辛苦等候的孩子们示意。那么从人性上讲，真不知道里面装的是什么，如果真的装着一个大活人，那可真是够邪门的。</p>\n<p> 但这样的场景，其实我们并不陌生。“欢迎，欢迎，热烈欢迎”的舞步和调门，作为迎接领导的程式化表演，在“文革”期间跟“忠字舞”差不多鼎足而立。“忠字舞”到今天已经成为一种闹剧的表演形式，仅供娱乐了，“欢迎舞”却因为某些领导的留恋而被保留了下来。古田县政府的一幕，也只有在网络上，在知识界，在不断觉悟的民众中，才被读出一点异味来。对于当局，那是一种传统，很自然，很体面，很风光。该县电视台也应该会播放这一新闻，就像全国性的电视台，会播放类似的、更宏大的画面一样。</p>\n<p> 没办法，我们的领导好这一口。我们只能说，他们要不是不知道公众怎样看待他们这爱好，就是根本不在乎公众的看法。这说明他们在思想观念上跟公众分属两个世界。他们的行为只能在他们的世界内获得解释，对于公众，则是不可理喻的。不过，这次在公众的恶评声中，当地官方好歹做了一个回应：学生人数就一百人，没有外传的那么多，不是全校；学校距县政府很近，没有让孩子们站一个多小时，时值午休，没有影响上课；尤其重要的声明是，车上没有省里的领导。</p>\n<p> 配上这样的自供状，官方的逻辑就更清晰了：不是全体孩子都有资格去“欢迎领导”的，画面也清楚地显示，那是已经被授予过红领巾的孩子的荣耀。这符合当今中国的教育理念，也正是为政治权力支配一切的社会培养接班人。其二，这么玩一把，如果没有耽误上课的话，就可以大言不惭地向公众交待了。看样子领导们很无辜，因为他们简直不知道自己在玩什么！当然，最了不起的说法是：车里没有省里的领导！因为从画面显示的气场看，车里也应该没有中央的领导，那就只有市级领导了。这不等于向公众报告，比县官大一级，即可到县级政权去享受这种人间天堂般的殊遇？</p>\n<p> 这就是中国的官场逻辑。在一个权力至上的社会，权力便是领导们日常兴奋的春药。权力的层层发包，使各级领导们本能地学会层层模仿官场仪式。尽管器局只能小一点，他们也要建个小天安门，检阅一下城管队等地方武装，组织小学生来一次“政治娈童”的满足。尽管在童稚的欢呼和舞蹈中获得的只是一种虚幻的满足，几乎不带来直接的政治利益，他们也会弄出莫名其妙的兴奋。尽管封建时代的领导都不这么玩，他们也可以发明一块新型的政治癞疮。</p>\n<p> 在领导们这种可怕的变态满足中，受伤害的是孩子。孩子的心灵和人格是被塑造的。今天的孩子们从小就被领导和权力驯服，他们不服从真理而服从权力，而领导就是权力的化身，服从权力就是服从领导。事实上，只要平时让孩子们服从权力，崇拜权力，组织孩子为官员个人和政治权力表演，对于学校和孩子，就可以成为另类的节日，孩子们就会获得欢乐，感到荣耀，从而成为被权力驱赶的羔羊，而学校和教育就成为领导和权力的附庸。</p>\n<p> 奇怪的是，领导们也只喜欢折腾孩子，只要孩子们在他们的汽车尾气里挥舞鲜花和彩练。当他们长大成年，失去了花朵的单纯，领导便不信任他们。当领导们正式出行，便实行管制交通，清理流动人口、遣返上访人员，驱散乞丐和自由职业者，最后只有部门被选中的“群众”得以被领导亲切接见。另一些被疏散和隔离的群众，只能远远地向领导行注目礼。</p>\n<p> “政治娈童”不仅是一个恶劣爱好，也是一个危险的游戏。当今世界，还有几个国家可以这样折腾孩子？可以这样折腾孩子的国家，又有没有一个好政府？作为一个现代文明的国家，应该禁止这一危险游戏，应该屏蔽政治权力对少年的伤害，除了让孩子们明辨是非，崇尚真善美，确立个人权利和公共义务的观念以外，应该阻止别的一股独大、惟我独尊的观念形态去抢占孩子们的心灵。</p>\n<p> </p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[]}