{"id":200284,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-土地公有制是中国创造发展奇迹/","date":"2011-12-06T17:31:12Z","modified":"2011-12-06T17:31:12Z","title":"中国选举与治理 | 土地公有制是中国创造发展奇迹的最大奥秘之一","content":"<div>\n<p> 　迄今为止，世界上还没有哪个国家能够像中国这样，以约占世界7%的耕地资源将占世界22%的人口整体带入现代化进程，并用了短短几十年时间就跨入中等收入国家行列。这一发展奇迹令世界瞩目，引发了人们对中国发展模式的广泛探讨。然而，在各种分析和研究中，对中国土地公有制的作用远远重视不够。</p>\n<p>　　一、大规模开发利用土地资源是现代化的基本条件</p>\n<p>　　土地是人类赖以生存与发展的首要生产资料，更是现代化建设的基本条件。真正意义的现代化是从工业化起步的。工业部门的迅速发展吸引着经济资源向城市集中，引起农村劳动力向城市转移，为城市化提供了持久动力。而城市化又使新技术、新知识、新思想得到广泛传播，深刻改变着人们的生产生活方式，从而推进着现代化进程。工业化和城市化是现代化的两个支柱，既是现代化的基本动力，也是现代化的必由之路。而无论工业化还是城市化，都离不开对土地资源的开发利用。</p>\n<p>　　首先，工业化的启动及其进程依赖于对土地资源的大规模开发利用。土地作为最基本的生产条件，既是工业发展的物质载体，也是工业经济的基本投入要素。没有土地及土地提供的资源，人类就不能进行工业生产活动。发展现代工业，一方面需要集中连片的建设用地，通过产业集聚获得规模效应，有着对土地资源大规模开发利用的直接需求;另一方面需要大量原料投入和能源供应，主要通过矿产等自然资源的持续开发来满足，这又会对土地资源形成巨大的间接需求。</p>\n<p>　　其次，在工业化带动下，现代城市的兴起和发展要求进行大规模基础设施建设，对土地形成巨大需求。城市化不仅对交通运输、电力供应、供排水系统等基础设施产生需求，而且要求商业、金融、教育、卫生等现代服务业全面发展。而一旦现代化城市建立起来，其生产上的成本优势和生活上的便利条件又会进一步增强对周边产业和人口的吸引力，加速自身的扩张过程。在这个过程中，无论是人口规模的扩大，还是城市产业的发展，都意味着对土地需求的持续增加。</p>\n<p>　　其三，工业和城市功能有不断向外围扩展的趋势，对土地资源的需求也不断扩大。从经济因素看，由于产业和人口密度的提高，城市中心区域的地价不断上升，迫使单位土地面积收益较低的企业和居民逐渐外迁，在城郊形成新的工业区和居住区。从技术因素看，现代交通和通讯技术大大缩小了市中心与城郊的发展差距，使得城市外围也具备了相对良好的生产生活条件，对产业和人口的吸引力不断增强。从环境因素看，产业和人口在市中心的集聚带来了住房、交通拥挤等城市病，引起了城市居民向城市外围的反向流动，带动了远郊区房地产业的繁荣。从文化因素看，随着收入水平提高，人们在文化、休闲、环境等方面的需求不断增长，使城市的概念不断延伸，城市在地域空间上不断扩展，从而形成对土地资源的持续旺盛的开发需求。</p>\n<p>　　二、土地私有制只会延滞而不会促进现代化进程</p>\n<p>　　土地为人类的生产活动提供了基本条件，而土地为谁所有、由谁支配与如何使用，则对现代化进程发挥着延滞或促进的根本性作用。在资本主义土地私有制下，一些国家对土地资源的掠夺性开发，在推动经济增长的同时，也收获了现代化进程延滞的苦果。</p>\n<p>　　(一)土地私有制必然导致大批失地农民，使劳动者与生产资料分离，造成了社会生产力的巨大浪费。以英国的圈地运动为例。15世纪末，因毛纺工业的发展及羊毛价格的上涨，养羊成为有利可图的产业，英国新兴资产阶级通过暴力把农民从土地上赶走，强占他们的公地及份地，改作私有牧场。从1688年起，英国政府公开支持圈地，先后颁布了4000多个圈地法令，圈地运动进一步加剧。在这一过程中，数以千万计的农民被赶出家园，变成了无家可归的流浪者，上演了一幕幕“羊吃人”的历史活剧。</p>\n<p>　　在北美新大陆，资本家为攫取最大利润，也通过暴力与屠杀将印第安人驱除于土地。直到1887年，美国国会迫于社会压力才通过了《道斯法案》，对印第安人实行土地个人所有的分配制度，希望以此结束血腥的掠夺。然而，法案颁布后，贪婪的资本家和土地投机商却凭借着土地所有权经验和法律知识，从印第安人手中“名正言顺”地拿走了更多的土地。</p>\n<p>　　有一种观点认为，土地私有制最有利于农民维护自身权益，然而事实恰恰相反，不管哪个历史时期，也无论在哪个国家和地区，在工业化、城市化浪潮中，农民总是处于弱势地位，他们往往只看眼前利益，在土地私有和自由买卖的体制下，依靠农业勉强生存的大量小农必然在权贵与资本家的巧取豪夺下失去土地。而土地私有制为资本家掠夺农民开辟了合法途径，成为暴力强占或廉价收买土地的制度基础。</p>\n<p>　　失地农民除一小部分在资本家的农场中出卖劳动力外，大部分被迫涌向城市。他们没有生产资料与资本，缺少受教育的机会，无法完成相应的职业转换，只能长时间地游离于工业化与城市化进程之外。这种情况表明，土地私有制必然造成社会生产力的浪费与闲置，从而延缓现代化进程。</p>\n<p>　　(二)土地私有制必然导致农村经济凋敝，使农业发展长期落后于工业化与城市化进程。按照系统论原理，社会经济的各产业与各部门间必须保持适当的比例，整个国民经济才能协调发展。而奉行土地私有制的拉美地区，在20世纪初约占农民数量1.5%的大地主控制着全部耕地的一半以上。例如墨西哥，不到200个大庄园主占有了全国1/4的土地，而95%的农民却无地可种。由于土地所有权高度集中，拉美农村地区长期处于贫困状态。直到1980年，拉美广大农村仍沿袭着落后的生产方式，全地区有1.37亿人生活在极端贫困中，其中农村贫困人口占60%。</p>\n<p>　　土地私有制在制造着农村贫困人口的同时，也使拉美一些国家的农村经济坠入了凋敝与荒凉。拉美拥有全世界最丰富的农业生产资源，土地肥沃、日照充足、雨量丰沛，全地区适宜耕种的土地达5.75亿公顷，人均可耕地达1.42公顷，人均耕地处于世界前列，但却无法为自己提供足够的粮食。世界银行数据显示，1974-1992年期间，拉美主要国家几乎都依赖粮食进口。</p>\n<p>　　农村经济的凋敝必然将大量的失地农民赶入城市，导致拉美地区畸形的城市化。2000年，阿根廷城市人口占89.16%、巴西79.19%、墨西哥75.14%、乌拉圭93.17%，这种极高的城市化率绝非现代化的标志。恰恰相反，畸形的城市化大大超过了工业化速度，政府无法为居民提供充分的就业机会和必要的生活条件，同时超负荷的人口规模又给城市建设与资源环境带来了沉重负担，造成了城市贫民窟的不断衍生与扩大。</p>\n<p>　　从根本上看，在农村劳动力涌入城市这一现象背后，深刻反映了资本主义经济发展不协调的本质特征。农业与工业发展的不匹配，破坏了整个社会经济的平衡，造成现代化进程的中断与停止。因为，没有农村的现代化就不是真正的现代化，就需要回过头来重新“补课”，这无疑是现代化进程的徘徊与推迟。</p>\n<p>　　(三)土地私有制必然导致高昂的制度成本和巨大的社会代价。现代化建设是一个自然的历史进程，在技术进步和市场需求的带动下，工业部门迅速发展，由于工农业利润的差异，从而吸引生产要素与农村人口向工业和城市集聚，最终完成传统农业社会向现代工业社会的转变。</p>\n<p>　　但在土地私有制下，土地的集聚与城市人口的集中往往是在权力与资本“联盟”的驱动下完成的。发展规律不被遵守，历史进程遭到人为打断，资本主义社会也因此付出了高昂的制度成本。</p>\n<p>　　例如印度，在人口持续增加和土地集中趋势的压力下，农村劳动力不得不到城市谋生。由于工业化进程缓慢，城市无法提供足够的就业，再加上种姓等歧视性制度，导致印度在资源分配、社会服务和就业机会上极端不平等，大批农民无法转变为市民。更为严重的是，由于土地是农民的基本生产资料和最后生活保障，在印度形成了严重的“惜地”现象，这必然推动地价不断上涨，远远超出了经济社会发展的承受力，阻碍了工业化和城市化进程，从根本上切断了农业社会向工业社会转型的道路，使现代化目标变得遥不可及，其制度成本是任何国家在现代化进程中都无力承受的。</p>\n<p>　　土地私有制还给印度带来了巨大的社会创伤。从经济学角度看，土地是公共品，不仅具有自然属性，还具有社会属性，为占人口绝大多数的农民提供了基本的社会保障，这就决定了土地问题不能主要依靠市场来解决，否则极易出现土地兼并集中，加剧城市盲目扩展与人口贫困并存等社会问题。最新统计数字显示，2010年印度贫困人口总数达3.72亿，比1994年多出近1亿，数以亿计的城镇居民栖身于贫民窟。如印度最大的城市孟买，至今约有60%的人口住在贫民窟，贫民窟里严重缺乏自来水供应、电力、厕所等基本设施，路面污秽不堪，苍蝇蚊子乱飞，各种传染病频发。</p>\n<p>　　事实足以证明：土地私有制不能提供实现和保证农民利益的制度基础，因而难以有效解决土地开发利用与农村劳动力转移就业的现代化难题，它延缓而不是促进了现代化进程。</p>\n<p>　　当然，欧美一些经济发达国家，已经完成了工业化和城市化进程。但不容忽视，这些国家现代化的实现，是以整个世界成为其工业品市场为条件的，更是以牺牲全球的资源与生态环境为代价的。这不是土地私有制带来的奇迹，而是依靠资本的全球扩展，将自身工业化和城市化的高额成本转嫁给了全人类。对于后起的大多数国家来讲，这样的历史条件已不复存在。因此，探索和谐发展的现代化道路，就成为我们面临的崭新课题。</p>\n<p>　　三、中国依靠土地公有制创造了发展的奇迹</p>\n<p>　　中国是社会主义国家，土地公有制是当代中国生产关系的重要标志，是社会主义区别于资本主义的基本经济制度，是发展社会主义市场经济的制度基础。改革开放以来，中国依靠土地公有制，着力推进工业化和城市化，跨过了土地开发利用与劳动力转移的“坎”，走出了一条具有中国特色的现代化新路。</p>\n<p>　　社会主义土地公有制最鲜明的特征是为发挥政府主导作用提供了制度保障，国家能够根据发展需要，合理调控土地开发利用规模，有序推进现代化进程。土地公有制具有私有制无法比拟的独特优势。一是土地开发有规划。从上世纪80年代起，中国3次编制全国土地总体规划，提出了有关保护耕地、优化用地结构、加强生态建设等约束性指标体系和预期性指标体系，初步建立起了土地支撑经济可持续发展的长效机制。二是土地利用有管理。为加强土地管理，中国设立专门的土地管理机构，相继颁布实施《土地管理法》等重要法律，实行最严格的土地管理制度和耕地保护制度，不断加大对闲置土地的专项治理整顿，初步形成了有利于科学发展的土地资源管理机制。三是土地使用有市场。改革开放以来，土地公有制的一个重大变化是所有权与使用权的分离。国家在坚持土地所有权的前提下，采用拍卖、招标、协议等方式出让土地使用权，使市场在资源配置中发挥着基础性作用，逐渐形成了能够真实反映土地价值的流转市场。四是失地农民生活有保障。政府对失地农民，一方面实行经济补偿和安置补助，一方面重视做好技能培训和转移就业工作，同时将他们全部纳入社会保障体系，确保其基本生活有着落。</p>\n<p>　　中国的基本国情是人多地少，人均土地资源相当稀缺，远远低于亚洲户均1公顷的水平。与世界上绝大多数国家相比，中国工业化、城市化的土地瓶颈制约更为严重。但改革开放30多年来，中国不仅没有因土地紧缺而迟滞现代化，反而创造了经济增长的奇迹。改革开放33年来，中国经济保持了年均9.9%的高速增长，工业化率从71.8%上升到89.8%，城市化率从17.9%上升到49.68%。世界货币基金组织(IMF)的实证研究显示，中国经济与世界经济的协动性从1960—1973年间的0.07上升到1996—2006年间的0.20，中国对全球经济的带动作用不断增强。事实表明，中国依靠土地公有制低成本高效率地满足了工业化、城市化的土地需求，从制度上保障了现代化的快速推进。</p>\n<p>　　土地公有制有力地支撑了中国工业化的加速发展。改革开放初期，党和政府发挥土地公有制优势，放开城乡土地供给，鼓励多种所有制经济共同发展，城镇个体私营企业大量涌现，农村乡镇企业异军突起，在土地和劳动力低成本支撑下，中国进入了工业化加速发展阶段。20世纪90年代，地方政府为吸引投资，创办经济开发区或工业园区，大量吸引外来投资特别是海外投资，推动了全国经济持续高速增长。在市场经济条件下，经济开发区和工业园区之所以对投资有吸引力，除了良好的基础设施服务和企业聚集所形成的规模效应外，更重要的在于用地机制有利于降低企业的投资成本。在低成本土地资源供给下，各类经济开发区和工业园区遍地开花，成为推动中国经济增长的主导力量，是造就“中国制造”世界地位的重要因素。</p>\n<p>　　土地公有制有力地支撑了中国城市化的快速推进。在工业化的带动下，我国城市产业对农村劳动力的吸纳作用不断增强，加快了农村剩余劳动力的转移。在经济发展早期，征地相对容易，成本低而效率高。随着经济发展，城市产业的快速集聚和人口的迅速增长，提出了对基础设施建设与住宅投资的“井喷”式需求，使得土地价格不断上升。面对这一情况，我国凭借土地公有制，从战略上科学规划国土资源，着力促进土地资源的节约集约利用，在有效满足工业化和城市化用地的同时，大力探索形成了符合市场经济的新型投融资渠道，一方面为农村征地和城市拆迁提供了更高的利益补偿，另一方面使城市建设所需资金问题迎刃而解，不仅大大加快了城市建设步伐，而且为城市的可持续发展奠定了坚实基础。在中华大地上，一座座新兴城市拔地而起，一片片居民住宅错落有致，整个世界为之惊叹。</p>\n<p>　　土地公有制有力地支撑了中国农村劳动力的有序转移。改革开放之初，中国10亿人口，8亿是农民。到2009年底，累计有3.4亿农村人口转移到了城市。这么大规模的农村人口流动和转移就业，在世界上是绝无仅有的。更为宝贵的是，如此规模的人口迁移，不仅没有出现农村经济的凋敝，反而实现了粮食增产的七连贯;在城市不仅没有出现贫民窟，反而实现了人们的安居乐业。究其根本，这是由于中国始终坚持和完善土地公有制，把稳定和完善土地承包关系作为惠农强农的政策基石，为农民提供了长期而稳定的生产资料，保证了他们的生存发展需要，使他们进城能就业、回乡能种田、生活有保障。可以想象，在农民仍占多数的社会主义初级阶段，中国如果实行土地私有化，必将是农村社会冲突与城市贫困化的同步出现，大规模的社会动荡将不可避免，其激烈程度会比任何国家更为严重。</p>\n<p>　　我们要清醒地看到，中国工业化、城市化的快速发展也伴生了土地资源浪费等问题，特别是一些地区在征地拆迁中侵害农民利益问题时有发生。在工业化、城市化加速发展期，这些问题是客观存在，必须高度重视，综合施策加以解决，但这只是中国现代化进程中的支流。事实的基本方面是，中国依靠土地公有制推动了工业化、城市化的超常发展，创造了和谐崛起的奇迹。当然，中国还处在社会主义初级阶段，完成工业化和城市化进而实现现代化还有很长的路要走，要建成惠及13亿人口的更高水平的全面小康社会，还有许多难题需要破解。这就要求我们必须始终保持清醒的头脑，始终不渝地坚持社会主义基本经济制度，以土地公有制为基本立足点和重要支撑，开创更加辉煌的社会主义现代化建设新局面。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9793,11961]}