{"id":200356,"link":"https://chinadigitaltimes.net/chinese/2011/12/雾谷飞鸿-魔幻成真：移动设备增强现实软件让大/","date":"2011-12-06T23:31:31Z","modified":"2011-12-06T23:31:31Z","title":"雾谷飞鸿 | 魔幻成真：移动设备增强现实软件让大众尽享便利","content":"<p><p>小时候武侠小说看多了，幻觉之一就是口含隐身草，探敌营如入无人之境，或者练就一双金睛火眼，隔墙可见敌情，地下三尺的藏宝如在眼前。时光荏苒，这些少年的臆想竟有不少成真，或即将实现：</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2011/12/image001.jpg\"><img src=\"http://blogs.america.gov/mgck/files/2011/12/image001.jpg\" alt=\"这是2009年利用Yelp iPhone的Monocle软件在旧金山街头寻找餐馆和酒吧，屏幕上的一个个小框显示餐馆名称、距离多远和顾客的打分。轻点方框将显示更多的信息（AP Photo/Marcio Jose Sanchez）\" width=\"225\" height=\"300\" /></a></p>\n<p>这是2009年利用Yelp iPhone的Monocle软件在旧金山街头寻找餐馆和酒吧，屏幕上的一个个小框显示餐馆名称、距离多远和顾客的打分。轻点方框将显示更多的信息（AP Photo/Marcio Jose Sanchez）</p>\n</div>\n<p>走在纽约的街头，拿出你的iPhone或安卓手机，只要你下载安装了任何一种包含纽约市交通在内的增强现实应用软件，例如免费的New York Subway，就可以知道前后左右哪个街口有哪条路线的地铁入口，车还有几分钟到站，有的软件甚至还会显示地下正在行驶的地铁列车！</p>\n<p>在美国各大城市， Yelp等多种增强现实软件可以帮助选择吃饭的地方，不但告诉你餐馆还有多远，营业到什么时间，还可以显示餐饮的价钱。在洛杉矶市内或者圣塔莫尼卡海滩，如果你厌倦了那些服务周到的星级餐馆，或者想多留一点时间来观光，手机上安装的Road Stoves GPS软件可以帮你找到哪里有适合你口味的路边摊餐饮车。</p>\n<p>如果你是个另类“追星族”，晚上喜欢在星座间遨游，再也不用麻烦带那些星图和专用的红色夜视灯，把下载了“天文爱好者”（Stargazer）或任何其它几十个业余天文应用软件之一的iPad2带上就行了，走到哪里它都会把当时头顶上的天象图显示给你。</p>\n<p>拿出手机往前方一照，立刻就可以知道远处那个山峰叫什么名字、海拔多高；在威尼斯的游艇上，手机的摄像头可以告诉你距离前面的叹息桥还有多远；夜间去一个僻静地区的酒吧，按几下手机屏幕，就可以知道这周围近期的犯罪率……</p>\n<p>明年我打算去南美旅游，朝拜古印加帝国鼎盛时期的遗址马丘比丘。原来想要恶补一下西班牙语，现在看来必要性不大，因为有一款Word Lens软件，拿手机摄像头一照，画面还是你身处的场景，但是标牌或广告上面的西班牙文就变成了英文（什么时候有中文就更好了）！</p>\n<p>这些都是移动服务的增强现实（Augmented-reality, AR）技术带来的革命性成果。在美国，越来越多的人发现它带来了难以想象的方便，因此市场上每天都在出现新的AR应用软件，将人类创造出来的无数社会公共品通过小小的屏幕随时提供给大家享用。无论是生活还是工作，旅游还是交友，过去需要花费大量时间和精力去规划实行，现在只要轻触几下手机的屏幕就尽在掌握之中。</p>\n<p>增强现实技术的基础是移动设备的全球定位功能和数字罗盘，新一代手机还加上了数字陀螺仪和加速度计，不但可以决定所在地理位置和朝向，还可以判断与水平面的角度，并产生手持设备的运动数据。拿摄像头获取的外部三维信息及其动态变化与软件资料库的真实或虚拟数据进行比对，就既可以为用户提供单向服务，也可以搭建供应商和用户之间的互动平台。</p>\n<p>但是任何好事情总会有坏的一面。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2011/12/image0021.jpg\"><img src=\"http://blogs.america.gov/mgck/files/2011/12/image0021.jpg\" alt=\"今年感恩节前夕合众社记者用其智能手机显示一款应用软件如何帮助人们在节日购物期间节省时间和金钱（AP Photo/Jeff Chiu）\" width=\"300\" height=\"192\" /></a></p>\n<p>今年感恩节前夕合众社记者用其智能手机显示一款应用软件如何帮助人们在节日购物期间节省时间和金钱（AP Photo/Jeff Chiu）</p>\n</div>\n<p>在美国，政府司法部门如果企图监视人们的通讯，必须要有确凿证据的支持，还要经过一个特别法庭的批准，而且会附加极为严格的地域和时间限制。因此绝大多数人不必担心山姆大叔盯在自己的身后。但是由于利益驱动或者其他原因，商家可能在提供移动信息服务的同时，踩过红线获取了人们的隐私。这不，就在前天，报道称Carrier IQ公司为移动服务商提供的分析软件，在用户不知情的情况下，将HTC、黑莓和诺基亚等品牌的手机使用者发送的短信、上网搜索和通话的号码一一存档，并提交给服务商做运行分析。</p>\n<p>人类每创造一件新的信息工具，都会扩展眼界，加速信息流通，却降低了人们对记忆的依赖程度。史前人类对洪荒时代的一切全部依赖记忆与口口相传。文字的出现和纸张的发明使得知识量急速增长，但是书本与检索工具也替代了大脑的部分记忆功能。在今天的计算机和网络时代，我们可以用过去不可想象的速度制造出新的知识，但是却不需要也不可能把它们一一记在脑海里。不用说人或者其他物种动辄上万的基因组，现在还有几个人会去背诵唐诗三百首，记得住历代帝王的更迭？谷歌或者百度一下不全出来了吗。</p>\n<p>有人正在构思一款软件，可以把朋友圈子里所有人的信息都储存起来，包括姓名和长相。设想在派对上的一幕——张三端着酒杯来到一位熟人的跟前，一边热情地打招呼：“嗨，怎么样，都还好吧？……”一边偷偷拿手机晃了一下，瞄了屏幕一眼，“……是李四吧，我们多久没见了？”如果你是那位李四，心里会怎么想？</p>\n<p>这样的一个Web3.0时代，对人类究竟是福音还是不幸，又有谁能够说得清楚？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[]}