{"id":200450,"link":"https://chinadigitaltimes.net/chinese/2011/12/唯色-（华尔街日报）tsering-woeser-tibetans-burn-for-their-faith-and-freedom/","date":"2011-12-07T13:01:31Z","modified":"2011-12-07T13:01:31Z","title":"唯色 | （华尔街日报）Tsering Woeser: Tibetans Burn for Their Faith and Freedom","content":"<p><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-jeo6fqe9nyk/Tt8TIAio4QI/AAAAAAAANHw/gt0i5QcSwqA/s1600/%25E6%2597%25A08.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/07f8885e259725A08.png.png\" border=\"0\" alt=\"\" /></a><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-ETEFfwL98gA/Tt8oF6D1RLI/AAAAAAAANH8/TI9uIR2jgaw/s1600/%25E6%2597%25A06.jpg\"><img src=\"http://2.bp.blogspot.com/-ETEFfwL98gA/Tt8oF6D1RLI/AAAAAAAANH8/TI9uIR2jgaw/s320/%25E6%2597%25A06.jpg\" border=\"0\" alt=\"\" /></a></p>\n<blockquote><p>这是发表在“<b>华尔街日报</b>”2011年12月6日的网络截图 <a rel=\"nofollow\" href=\"http://online.wsj.com/article/SB10001424052970204903804577082031108197406.html?mod=googlenews_wsj#articleTabs=article\"><b>http://online.wsj.com/article/SB10001424052970204903804577082031108197406.html?mod=googlenews_wsj#articleTabs=article</b></a> ，以及报纸截图。</p>\n<p>我的原文约1500多字，因篇幅，在发表时有删节，故发在博客上。感谢译者 Paul Mooney，他的博客上也转载了这篇文章，及我的原文和原文译文：<a rel=\"nofollow\" href=\"http://pjmooney.typepad.com/my-blog/\"><b>http://pjmooney.typepad.com/my-blog/</b></a></p></blockquote>\n<p><a rel=\"nofollow\" href=\"http://pjmooney.typepad.com/my-blog/\"><b></b></a></p>\n<p><span><b>Tibetans Burn for Their Faith and Freedom</b></span></p>\n<p><b>By Tsering Woeser</b></p>\n<p>6 December 2011</p>\n<p><i>The Wall Street Journal Online<br />The Wall Street Journal </i></p>\n<p>Leaving Lhasa for Beijing one month ago, I was relieved to no longer be living under martial law, with soldiers and police everywhere. But for Tibetans the pain follows wherever we go: The news that another Tibetan has set fire to herself arrives.</p>\n<p>Thirteen monks and nuns have committed suicide as a protest since 2009. Most distressing of all is the sight of Palden Choetso, a 35-year-old nun, burning herself last month. The video runs no more than three minutes, and as soon as it begins one is surprised. The young woman&#8217;s entire body is wrapped in flames, but she stands erect, looking like a burning torch. I covered my face with my hands because the tears flowed like rain.</p>\n<p>At first I imagined that she&#8217;d actually walked forward from within the flames, at the same time calling out the Dalai Lama&#8217;s name. Only after looking more closely did I realize that she had not moved a single step, but was bending from the waist while doing her utmost to stand straight. Meanwhile, the people on the street were screaming, looking on helplessly as the raging fire sapped her strength. When the young nun fell, she still held her hands together devoutly.</p>\n<p>I wish I was the girl in the video wearing the Tibetan clothes who never screamed. Instead she proceeded toward Palden Choetso, who was engulfed in flames, and she threw a pure white khata to her as a sign of respect.</p>\n<p>The Communist Party does not understand why this is happening. The despots only believe in guns and money. They not only have no faith themselves, they can&#8217;t even understand the power of faith to motivate acts of great selflessness.</p>\n<p>Tibetans are not so foolish that they value their lives lightly. Rather it is the despots who have ignited the flames that engulfed these monks and nuns by pushing them to the point of  desperation.</p>\n<p>When a truly great disaster threatens any religion, there will always be a few believers who take the responsibility of becoming a martyr to protect it. During the Cultural Revolution, monks at the Famen Monastery near Xi&#8217;an committed self-immolation to stop the Red Guards from destroying their pagoda.</p>\n<p>The Chinese cadres and police are in all of the monasteries of Tibet. They were sent by the Party to brainwash all the monks and nuns, make them denounce the Dalai Lama as a demon, and raise their hands to recognize the Communist Party as their savior.</p>\n<p>The Chinese government is afraid that Tibetans who sacrifice their lives will inspire the living to resist. But no matter how it tries to hide the self-immolations and distort their meaning, the truth continues to get out. Even in that high elevation, where Tibet stands at the end of a muzzle of a gun, there will always be Tibetans ready and willing to become &#8220;burning martyrs.&#8221;</p>\n<p>Their sacrifice has two meanings, one to protect their beliefs and the other to fight for their freedom. As they died, the burning Tibetans shouted, &#8220;Tibet needs to be free!&#8221; &#8220;Let the Dalai Lama return home!&#8221;</p>\n<p><b>Ms. Woeser, a Tibetan poet, writer and blogger, lives in Beijing. This article was translated from the Chinese by Paul Mooney.</b></p>\n<p></p>\n<div>原文中文如下——</p>\n<p><span><b>烈火中永生</b></span></p>\n<p>唯色</p>\n<p>1、<br />2011年11月3日，在图伯特的东部，一位35岁的阿尼自焚了。</p>\n<p>这是自2009年以来，在图伯特自焚的第十二个藏人：十个男子；两个女子；都是身穿绛红色袈裟的僧侣，但有两人，被闯入寺院的干部们驱逐，不得不换上了牧人的羊皮袄。在熊熊燃烧的火焰中，六人牺牲，五人受伤而被军警带走，一人尚在寺院但奄奄一息。</p>\n<p>知道吗？如今在图伯特的每一座寺院，都有干部和警察的身影。被党派来，要给每一位僧侣洗脑，让他们唾弃达赖喇嘛是“魔鬼”，举手同意共产党是“菩萨”。</p>\n<p>2、<br />一周前，在YouTube等网站上，出现了阿尼班丹曲措自焚的视频。</p>\n<p>我犹豫良久，不敢点击。眼前浮现已见过的照片和视频，都是僧尼们在图伯特的街头或草地，身陷烈焰甚至被烧焦的场景。都是当地藏人冒死传出，为的是让世界看到，但惨不忍睹。</p>\n<p>而一个月前，我从军警密布的拉萨返回雾霭笼罩的北京。暂住在这个帝国的首都，尽管自然气候恶化但政治气候却比拉萨缓和，足以让我紧绷的神经稍微放松，但第十个藏人自焚的消息传来，戳破了北京的盛世面具。是20岁的丹增旺姆，从牧人家庭来到寺院为尼的女子，只留下一张身体被烧焦的照片。</p>\n<p>3、<br />不及3分钟的视频，一开始就让人猝不及防。</p>\n<p>全身裹着火焰的阿尼班丹曲措挺立街头，就像燃烧的火炬……我双手捂住了脸，因为泪水像下雨一样涌流不止。</p>\n<p>比我小十岁的阿尼班丹曲措，竟被活活烧死。不是铁，或者石头，而是有皮肤、有血肉、有骨头的人，足以让所有铁石心肠的人发抖。</p>\n<p>泪眼模糊中，起初我以为她在火焰中走着，边走边呼喊达赖喇嘛。仔细再看，才发现她一步也没走，而是直直地站着，有一瞬弯下了腰，又竭力地挺直，而大街上，人们尖叫着，眼看着她被烈火击倒在地。在已经曝露的照片上，当她仰面倒地，竟然双手合十。</p>\n<p>但愿我是视频里那个穿藏装的女子，她并未尖叫，而是走向被火焰吞没的阿尼班丹曲措，抛去一条表达敬意的洁白哈达 ……</p>\n<p>4、<br />而这时候，有一些声音表示不理解。这并不是党的喉舌们发出的声音，相反，有的声称是藏人的同情者，有的是被打压的中国维权者。</p>\n<p>难道藏人太愚蠢，不明智，会漠视生命，视自焚为要挟的游戏？要知道，是那个暴政点燃了修行僧侣身上的火。</p>\n<p>有这样一个暴政，只相信枪，只相信钱，却不相信信仰，更不相信这世上会有人为了信仰燃烧自己，所以会胡说自焚者年纪轻，不能明辨是非。有这样一个暴政，以为谁都佩服他们，有枪有钱就可以摆平一切，所以编造出“达赖花钱买尸”的恶毒之语。</p>\n<p>事实上，无论佛教徒或其他宗教信徒，历史上每当大灾大难降临，总有敢于承担的人舍身殉教护法。即便在现代中国，也曾有西安法门寺的僧人在文命时为阻止红卫兵的破坏而自焚护塔。不过藏人的牺牲具有双重意义，不但捍卫信仰，而且争取自由。</p>\n<p>牺牲与年龄亦无关。法国历史上的圣女贞德本是农家少女，却带领军队抗击外敌入侵，受火刑而死时才十九岁，却是法国人心中的“自由女神”永垂不朽。</p>\n<p>5、<br />似乎自焚的藏人很快就变成了数字。</p>\n<p>从第一个到第二个，相隔两年；从第二个至第十二个，只有八个月。更倏然的是，从第四个到第十二个，只有短短七十多天。</p>\n<p>可是连数字，也会被记错，因为事隔两年，最早自焚的僧人竟被忽略不计，十二个自焚者就被说成十一个。这不是计算其他事情啊，少一个多一个可以无所谓。这也不是冷冰冰的数字，说到底，关涉生命的生与死。是不是再过两年，今年的十一个自焚者也会成为归零的数字，好像从来没有存在过？</p>\n<p>当人们还来不及辨清这些是与非，还来不及看清中国是不是不怕自焚的藏人更怕活着的藏人，甚至还来不及从头数数究竟有几个自焚者，在那高海拔的、枪口下的图伯特，又有藏人赴死就义，甘愿做“燃烧的烈士”。</p>\n<p>听到了吗？这个世界！听到火焰中的藏人在呼喊什么吗？——“图伯特需要自由！”、“让达赖喇嘛回来！”——难道，这样的要求很过分吗？</p>\n<p>（补充：在这篇文章写完之后，从西藏自治区传来了一位藏人自焚的消息，这是第十三位自焚的境内藏人。）</p>\n<p>2011/12/4，北京</p>\n<p></div>\n<div>原文全文译文如下（译者：Paul Mooney）——</p>\n<p><b><span>The First Burns Eternal</span></b></p>\n<p>By Woeser</p>\n<p>On November 3, 2011, a 35 year-old nun set herself on fire in eastern Tibet. She was the 12th Tibetan to commit self-immolation in Tibet since 2009: 10 men and two women. All of them were wearing the deep red robes of the Tibetan Buddhist clergy, except for two of them, who had been expelled from the monastery by cadres who had invaded their monasteries, and who had no choice but to die wearing the sheepskin jackets of herdsmen. In raging flames, six people sacrificed their lives in burning flames, and another five were dragged away by the police or military; one remains in a monastery, but is on the verge of death.</p>\n<p>Did you know that nowadays the shadows of cadres and police are in all of the monasteries of Tibet? These people were sent to the monasteries by the Party and their job is to brainwash all the monks and nuns, make them denounce the Dalai Lama as a demon, and raise their hands to recognize the Communist Party as their Pusa.</p>\n<p>One week ago, a video appeared on YouTube and other web sites with footage of the self-immolation of Palden Choetso.</p>\n<p>I hesitated for a very long time, not daring to click on the video. Previous photographs and videos floated in front of my eyes, all images of monks and nuns on the streets and grasslands of Tibet enveloped in flames or even scorched by the fire. They were all local Tibetans who had given their lives to make the truth known, to let the world see what’s happening in Tibet. The images were too horrible to look at.</p>\n<p>One month ago I left a Lhasa densely covered in soldiers and police to return to a Beijing shrouded in pollution. While the natural environment is worsening in Beijing, the political climate is warmer than Lhasa, and it’s relaxed enough for me to rest my slightly taut nerves. But then came the news of the 11th Tibetan to set fire to herself, totally smashing the mask of Beijing’s flourishing age. The person was 20-year-old Tenzin Wangmo, a young woman who went from a herder’s home to a convent. She left behind just one photograph of her scorched body.</p>\n<p>The video of Palden Choetso’s suicide runs no more than three minutes, but as soon as it begins one is surprised. The young woman’s entire body wrapped in flames, but she stands up erect on the street, looking exactly like a burning torch &#8230;.  I covered my face with my two hands because my tears flowed like rain.</p>\n<p>Palden Choetso, who is just 10 years younger than me, was burned alive. It was not metal or a stone, but a person with flesh and blood and bones, and it was enough to make the most hard-hearted tremble with fear.</p>\n<p>My eyes were blurred with tears. At first I imagined that she’d actually walked forward from within the flames, at the same time calling out the Dalai Lama’s name. Only after looking more closely did I realize that she’d not moved a single step, but was in fact standing erect, at once bending from the waist, but also doing her utmost to stand up straight. Meanwhile, the people on the street were screaming, looking on helplessly as the raging fire knocked her down to the ground. In the photos that have been distributed, when the young nun fell down to the ground, her face staring up, her handsamazingly still held together devoutly.</p>\n<p>I wish I was that girl in the video wearing the Tibetan clothes. She never screamed, but instead proceeded toward Palden Choetso, who was engulfed in flames, and she threw a pure white khata to her as a sign of respect.</p>\n<p>There are some who say they don’t understand why this is happening. But these words have not come from the mouths of the Party. The opposite. They come from sympathetic Tibetans themselves, as well as from abused Chinese rights defenders.</p>\n<p>Could it be that Tibetans are so foolish that they have no good sense and treat their lives so lightly that they would see self-immolation as some sort of game? You should know that it’s the despots who have ignited the flames that engulfed these monks and nuns.</p>\n<p>These despots only believe in guns, only believe in money. They have no faith, they don’t even believe that there are people in this world who will burn themselves for their faith. These despots think all people are like themselves, that if you have guns and money you can handle any problem. And so they fabricate venomous lies that “the Dalai has used money to buy these corpses.”</p>\n<p>In reality, regardless of whether we’re talking about a Buddhist or the follower of any religion, every time a disaster or catastrophe is about to happen, there will always be people who will dare to take the responsibility of becoming a religious martyr to protect their religion. Even in modern China, there were monks at the Famen Monastery during the Cultural Revolution who committed self-immolation to stop the Red Guards from destroying their pagoda. The Tibetan sacrifice has two meanings, one to protect their beliefs and the other to fight for their freedom.</p>\n<p>It seems that the Tibetans who committed self-immolation will soon become just numbers.<br />Between the first and the second suicides, there was a two year period. From the second to the 12th, there was a span of just eight months. Even more suddenly came the 12th, in just the short space of more than 70 days.</p>\n<p>These are not just cold numbers. But in another two years it could it be that these 11 people who committed suicide will become relegated to zero, as if they never even existed?<br />By that time it will already be too late for people to distinguish between right and wrong, and it will be too late to see clearly that the Chinese government is not afraid of Tibetans who have sacrificed their lives, but that it’s much more afraid of ones who are alive. And by that time, it may also be too late to count how many people actually committed self-immolation. But in that high elevation, where Tibet stands at the end of a muzzle of a gun, once again there will be Tibetans who are ready and willing to become “burning martyrs.”</p>\n<p>Did you hear this? Did you hear what the burning Tibetans shouted? “Tibet needs to be free!” “Let the Dalai Lama return home!” Do you think that this is asking too much?</p>\n<p>After I finished writing this article, news came that another Tibetan had self-immolated. He was the 13th one to commit suicide in Tibet by setting fire to himself.</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-3407283008547805205?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/a8cad1c9259725A06.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[3764,9400,11495,8951,18511]}