{"id":200492,"link":"https://chinadigitaltimes.net/chinese/2011/12/魏英杰-假如清洁工打死“奥迪男”/","date":"2011-12-08T02:01:30Z","modified":"2011-12-08T02:01:30Z","title":"魏英杰 | 假如清洁工打死“奥迪男”","content":"<p><div>假如清洁工打死“奥迪男”</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n“电影学院‘奥迪男’打死清洁工。”这是某网站标题，讲述了5日下午发生于北京电影学院的一桩悲剧。该校一男生因停车问题与校清洁工发生冲突，导致校工被殴致死。</div>\n<div></div>\n<div>\n事发后，舆论毫无意外地站在了死者这边。微博上被频繁转发的一句评论是：“电影学院已经……堕落成了富二代镀金的垃圾场。”据介绍，这名年仅43的校工平时老实本分，有学生回忆，好几次看他在食堂小心翼翼地跟师傅要一碗面条汤。无疑，这些事后追忆更增加了人们对凶手的愤怒，因而对校方作出“双方互殴”论持强烈质疑态度。</div>\n<div></div>\n<div>\n对弱者抱以同情，这是人之常情。而且应该说，在这桩惨祸中，双方的身份差距很可能是造成冲突的一个潜在原因。无论是垃圾车挡住了奥迪车的道，还是奥迪车挡住了垃圾车的道，事实是，只要双方中任何一人作出让步，事件也不至于走向极端化。在这过程中，很可能是“奥迪男”过于趾高气扬，激怒了老实本分的清洁工；但也可能是清洁工看“奥迪男”不爽，因此不愿作出让步。</div>\n<div></div>\n<div>\n其中是是非非，不妨留待法律解决。这里只想说，即便身份意识可能是导致这场暴力的一个来源，却也不必过于夸大，进而把这事件渲染成“强者对弱者的欺凌”。至少，当双方发生肌体冲突后，身份差距已退居其次，事件也进而演变成为一场肉搏较量。无论谁先动手，在这情况下比的肯定不是谁更有钱。虽说结果是清洁工倒在了地上，可谁能否认，当时倒在地上的也有可能是“奥迪男”？毕竟，这是一半对一半的概率。</div>\n<div></div>\n<div>\n那么，假如是清洁工打死“奥迪男”，舆论该如何对待？难道该说这是“正义的胜利”，或者“富二代死得活该”（况且还不知道“奥迪男”是否富二代）？设若如此，人们将遗憾地看到，法律规则被抹除了，正义界限消失了，剩下的只有赤裸裸的贫富对峙。据此，判断是非对错，人们只需要看这个人的衣着打扮、座驾配饰，只要是穿着光鲜的一定是个坏蛋，只要衣衫褴褛的就一定代表着正义。可这样来看待世界，正常吗？会不会显得太简单粗暴了？</div>\n<div></div>\n<div>\n不妨再举一例。就在这场悲剧发生前一天，上海发生一起宝马轿车与奔驰轿车互相追逐事件，随后两车人员互殴，造成奔驰车司机当场身亡。双方并不认识，只是在行车过程中发生矛盾冲突，结果竟造成如此骇人场面。可以相信，双方之所以互不相让，同样有身份意识在作祟的因素。那么按照某些人的看法，这一事件难道该被形容为“富人的对决”，甚至说成“狗咬狗”？照这种说法，人性又哪去了？</div>\n<div></div>\n<div>\n这种对事物的简单二分法，如同上述两起事件一样，深刻折射出这个时代的焦灼与浮躁。许多人因拥有财富权势而变得暴戾，也有许多人因极端仇视有钱有势的人（当然，他们未必仇恨金钱势力本身，甚至还可能很羡慕），从而变得浮躁。这两种心态，显然都不是一个文明法治社会的正常表现。这也表明，如何拥有正确的财富观和是非观，已成为摆在当前的一个严峻问题。要想转变这种简单甚至极端的观念，单纯依靠说教恐怕行不通。除有赖于个人素质提高，这还需要通过促进社会公平正义，才可能有所改变。</div>\n<div></div>\n<div>\n群体心理往往是对社会现状的投射与反应。有什么样的群体心理大行其道，对应的就是什么样的社会现实。因此，当人们对清洁工之死感到悲伤的同时，也应反思许多人之所以愤怒的根源。有位网友写的好，这一天，世界不仅失去了一位儿子、父亲、兄弟、默默无闻的普通人，也多了“一个年轻而悔恨的灵魂”。活在这个世界，不妨多一些悲悯与宽容。</div>\n<div></div>\n<div>2011年12月6日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648]}