{"id":200461,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-毛岸英不同于蒋经国/","date":"2011-12-07T14:31:43Z","modified":"2011-12-07T14:31:43Z","title":"中国选举与治理 | 毛岸英不同于蒋经国","content":"<div>\n<p>毛岸英不同于蒋经国</p>\n<p>作者：独行者</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-6</p>\n<p>本站发布时间：2011-12-6 19:34:44</p>\n<p>阅读量：284次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　近日我看到有乌有之乡的朋友怀恋毛岸英，认为如果毛岸英还在中国就不会有文革，毛岸英能够制衡江青，更有人反问：毛岸英至于大陆怎么就不会成为蒋经国至于台湾呢?</p>\n<p>　　首先我想先回顾一下两人的个人经历和家庭背景，蒋经国幼年受过严格的家庭教育，是在一个相对稳定的环境下成长的，而毛岸英不同1930年其母杨开慧被杀后就几经漂泊，寄养在被称为“王牧师”的董健吾家中。据师哲回忆，毛岸英后来告诉他，他们经常要做家务，并常挨打，由此可见毛岸英没有受过完整的家庭教育，对于这个社会他更多的是恨。有人回忆，朝鲜战争时期志愿军召开军事会议，毛岸英常常指指点点，全然不把彭德怀等统帅放在眼里，对于毛岸英的参军彭德怀等将领一直持反对意见，他的乖张性格和蒋经国的深沉完全不同。蒋经国和毛岸英虽然都曾长期远离父母，但是和父亲的关系也不同。蒋介石对于儿子的思想教育很重视，据学者杨天石的研究，蒋介石定期给儿子写信，父子两通信不断，蒋经国的很多读物都是由蒋介石亲自指定的。毛泽东对于毛岸英的教育，起码是阅读的资料里很少提及。当然不是说蒋介石比毛泽东更高明些，这和客观历史条件有关系，但是在孩子的培养上就其成果看，蒋介石是胜者。</p>\n<p>　　我认为毛岸英和江青的关系上，我不认为他对江青会有牵制。江青对毛岸英视若己出，疼爱有加，让毛泽东很受感动，这也是毛泽东对江青纵容的一个原因，文革的悲剧是制度弊端的总爆发，不是一两个人能够左右的。毛左常常提及毛岸英的政绩，就是他带康生去山西临县发动土改的经历并对于土改中的一些做法提出改进意见，我认为这件事根本就不能体现出一个人的政治才能，他没有直接参与地区的行政与建设，他的建议，我认为不是党内别人看不出来，只是经过1942年的整风之后没人敢提。相对的，早些时候，蒋经国在赣南地区政绩显赫。</p>\n<p>　　最关键的是两者所在的体制环境不同，这是决定因素。蒋经国的威权政治是建立在三民主义的体系上，以私有制为基础，随着经济的发展，私有经济的壮大，对于自己的财产的保护要求限制政府权力，从而产生了内部对于民主化的强烈诉求，加之迁台后的国民政府属于外来政权，统治基础不牢，这种诉求就更加强烈，因此蒋经国能够说服党内大佬，开始民主化。毛岸英所在的体制则不然，建立在马列主义基础上的俄式社会主义以公有制为基础，国家主导社会资源的分配，政府的权力没有任何威胁，也就没有产生权力限制的经济基础了，毛岸英如果真的能父死子继，他也只能向金正日一样，依靠集权手段强化自己的权威弥补自己的威信不足，他想改革阻力都是巨大的，因为他自己就是构筑在父辈的权威之下的，中国不可避免的朝鲜化。        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[14324,11961]}