{"id":200459,"link":"https://chinadigitaltimes.net/chinese/2011/12/鄢烈山-zt-老愚：新农村假典型的失算/","date":"2011-12-07T14:01:57Z","modified":"2011-12-07T14:01:57Z","title":"鄢烈山 | ZT 老愚：新农村假典型的失算","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年12月02日 11:53:59</span></p>\n</div>\n<p>　　</p>\n<p><strong>老愚：新农村假典型的失算<br /><span> </span>　　</strong></p>\n<p>　　中国大地豪杰辈出，总会有人把自己运作成英雄人物。在吴仁宝之前，曾经有过大邱庄的禹作敏，高调做事，叱咤风云，大有一路上行权力中枢之势。土地，脑子，政策，用足这些元素，一个农村“能人”就能脱颖而出。执政者似乎永远需要样板，瞄准时机即可风生水起，青史留名。可惜的是，涨跌无常，坐飞机上天，粉身碎骨下地。在中国特殊的政治生存环境下，要想金枪不倒，殊非易事。一味逞强者必死。禹作敏就是显例。当他感觉羽翼丰满，意欲脱离既定权力系统，搏出位进而称霸时，末日也就来了。<br /><span> </span>　　不识趣，可谓失败者的共同特征。他们忘记了在这块土地上，一切都由权力所掌控，个人能力再强，也不过是微不足道的工具，当你乖巧可人，顺从权力调遣时，他们托举你，顺便沾你的光，一荣共荣；而当你闹独立时，托举你的反扣在你头顶，将你砸烂。<br /><span> </span>　　久经考验的不倒翁吴仁宝，正是中国特色官僚体系下生存的佼佼者，也是把国民性和人性揣摩透了的江湖高手。他能从一场场政治运动中幸存下来，并最终坐大成为政策红人和地头蛇，在自己管辖的华西村呼风唤雨，我行我素，绝非侥幸。他揣摩透了人情世故，官场奥秘，以高超的政治手腕，左冲右突，躲闪腾挪，终于修成正果。华西村是一个政策喂养肥了的家猪，各级官员都需要它。强人吴仁宝最伟大的地方在于把自己的领地弄成了官场上上下下都喜欢的一道“风景”。<br /><span> </span>　　东方红，太阳升，华西出了个吴仁宝。他把自己弄成农民的大救星，一个不倒的政治明星。幻想着一直影响中国高层的农村决策者。弄潮儿弄久了便生出旷世自恋，他采取逢迎的姿势，在大打顺从忠诚牌之余，时时弄出惊天动静，令人侧目。在每一个上头需要的节点上，他都能挺身而出，作出被认可的事情—他的一切都在证明现行制度的正确性，并试图为其注入强心剂。他是这个社会需要的万能道具，日积月累成为唯一一面飘扬的旗帜。<br /><span> </span>　　只可惜，正面书写社会主义，背面却是与社会主义最不相容的私有制，他建立了一个吴氏家族帝国。这是一个建立在民众沉默基础上的私王国。通过土地变性、财富分配和精神掌控，吴氏家族获得了仅次于上帝的权力，生杀予夺，其管辖地只有服从者可以生存。法律在华西村之外的某个地方驻足不前。吴氏家族及管理层，华西原住民，并迁村民，打工者，在逐步扩张的华西村行政版图上，金字塔式的层级“和谐”并存。村民沦为雇工，有干活的责任，无发言的权利。乡村自治阙如，只有乡村管制。他们甚至可以肆意动用专政力量，消灭持不同意见者。吴仁宝声称要率先在华西村实现“共产主义”，但他所展示的却是一副拙劣的伪共产主义民俗图谱。高楼，金牛，山寨白宫长城天安门等一干劳什子，表达的是囊括万物的暴发户世界观：万物皆备于我。他以为端出了一个宣传画般的新农村样板，不意却露出粗鄙、霸道的底气来。<br /><span> </span>　　这是一个权力与政策打造的假农村，这个用钢筋水泥撑起来的社会主义新农村与精神生活无关：一幅格式化的图景，强人设计的千篇一律的幸福生活，而且绝不允许修改。一个渴望永远活下去的大脑，一个家族的大脑替代所有属民思考，并规划设计他们的生活及命运。给你幸福，你必须成为奴隶。<br /><span> </span>　　一个不言而喻的事实是，本可自足的农民失去了“不发展”的权利。地方强权通过消灭农村和农民，制造了一个个城堡式王国，同时塑造了一批衣食父母和精神领袖合二为一的领头羊，华西村正是权力碎片化和强人化的绝妙象征。权力无边的村霸王不仅垄断政策阐释权，还拥有几乎不受节制的行政权，以及主宰每个属民的绝对权力。对土地的法西斯式掠夺，让这些人掌控了他人的经济命脉，他们以“新式地主”身份完成了对农村权力的整合，消灭了残存的民间和乡野。政治经济的高度合一，造成国中之国的局面。有政治强人必有孱弱的国民，吴仁宝们成为横亘在国家和国民之间的一道顽固的阻隔物。<br /><span> </span>　　遗憾的是，再老的姜也有失算的时候。本欲借建村五十周年名垂青史的吴仁宝，让砸场的媒体撞了个正着。人们得以窥见华西村隐约的真相，一个不倒的红旗倒在了得意忘形之际。<br /><span> </span><br /><span> </span>　　作者系知名评论人<br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151345-27069.shtml\" title=\"谁的良心大坏，什么底线失守\">谁的良心大坏，什么底线失守</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(61)　评论数(<span>0</span>)</p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9986,8985]}