{"id":200415,"link":"https://chinadigitaltimes.net/chinese/2011/12/一样维权两种命运，美中拆迁户境遇对比/","date":"2011-12-07T04:02:04Z","modified":"2011-12-07T04:02:04Z","title":"一样维权两种命运，美中拆迁户境遇对比","content":"<p><span>今天这次比对新闻谈两个案子，一个是发生在美国康乃迪克州，另外一个发生在北京。两位当事人都是女士，北京的这位叫倪玉兰，美国这位叫凯露(Susette Kelo)。她们的住宅都被政府拆迁，但两人的经历和结局却截然不同。</p>\n<p>*美国拆迁可上诉，中国拆迁打残人*</p>\n<p>凯露家住康州纽伦敦(New London)，倪玉兰住北京新街口。她两家的房子都被政府拆迁征用。凯露把美国政府告上法庭，官司一直打到了最高法院。倪玉兰也想打官司，但没等她把强拆方告到法院，已被警方打成重伤&#8212;她到北京市政府前静坐抗议，被前来“执法”的警察四肢抬起，“颠”断了尾骨。这位政法大学毕业的律师，成了频繁被请进“局子”遭粗暴对待、无家可归残疾人，更被法院两次判处徒刑，目前检察院正在做补充侦察，打算第三次把她送进监狱。</p>\n<p>*凯露维护自己家园，拒绝政府拆迁*</p>\n<p>凯露抗争强拆起源于1997年。当时，这位护士刚购买不久的住宅，被当局征地拆迁，希望给进驻当地的大制药公司辉瑞(Pfizer，因其产品伟哥如今已“誉”满全球)腾地。辉瑞拿出3亿美元，在当地建一个研发中心。凯露5万元买的房子，政府承诺赔偿12万，但凯露拒绝了。</p>\n<p>在中国，郭台铭的富士康到任何地方建公司厂房，各地政府一定伸开双臂热烈欢迎积极配合，搬迁拆迁事宜，按计划如期搞定。但到了美国，事情就不那么简单了。凯露不搬，拆迁方就不能把人家东西扔到外面用推土机把房子推倒。</p>\n<p>*倪玉兰拒绝拆迁被政府打残判刑*</p>\n<p>与凯露相比，倪玉兰没有那么幸运。她和丈夫董继勤和女儿贝贝一起，对当局强拆新街口的民宅，奋起抗争，拍照留取证据。当局动用警力，为拆迁方强行拆迁保驾护航，并将倪玉兰打成残疾。倪玉兰用上了双拐，后来被判刑，出狱后必须坐轮椅。</p>\n<p>*政府向凯露发出最后通牒*</p>\n<p>2000年末，凯露的抗争，进入紧急关头&#8212;市政府向凯露和另外五家“钉子户”发出最后通牒强制拆迁令，限期90天内搬走，否则“勿谓言之不预也”。</p>\n<p>*美国的拆迁法律依据*</p>\n<p>市政府的“尚方宝剑”是美国宪法第五修正案(the Fifth Amendment)。美国第五修正案，是美国宪法基石“人权法案”(The Bill of the Rights)，主要目的是遏制政府滥权侵犯公民利益。但其最后有条款(the Takings Clause)规定了“征用”(Eminent domain)的范畴和内容。该条款规定，联邦政府、州政府为了公众利益有权征用私人房地产。但该条款同时规定，被征用者应得到“合适”的赔偿；征地用于公用事业；经过适当程序。</p>\n<p>*中国拆迁无法可依*</p>\n<p>在中国，在北京，到处可见拆迁。倪玉兰们遇到的强拆，其法律依据是什么？中国并无一个“拆迁法”。倒是有一个相关国土拆迁和补偿的条例，讨论多年，仍在酝酿之中。倪玉兰和中国千家万户拆迁户所面对的，只是当地政府一纸(甚至口头)命令。剩下的扫地出门、夷为平地、摆平钉子户，只需要公检法帮助拆迁方强制执行而已。</p>\n<p>纽伦敦市搬出宪法修正案，凯露依然不服。诉讼案打到市里、州里，最后官司打到美国最高法院。</p>\n<p>*美最高法院判凯露败诉*</p>\n<p>2005年，对凯露和倪玉兰来说，都是不寻常的一年。美国最高法院对此案进行了辩论和审理后，6月作出决定，支持纽伦敦政府的做法，凯露败诉。</p>\n<p>与此同时在北京，倪玉兰后来说，当时她正在坐牢：“我的生命安全受到严重威胁，经常被西城公安警察殴打、谩骂、监视、跟踪、软禁，到医院看病的权利已被警察剥夺，他们不准医生给我看病。从2004年7月27日至2006年3月16日，我失去人身自由长达597天。”</p>\n<p>在美国，即便是最高法院的判决，且不论是不是该诉讼案盖棺论定的最后终结，也并不标志着输者必须偃旗息鼓。2005年9月，美国参议院专门为该案举办听证会。凯露在会上说：“与政府滥用权力的对抗，已经从我个人为保住自己小房子的努力，发展成了美国人民捍卫自己神圣不可侵犯家园的斗争。”</p>\n<p>*倪玉兰厄运连连*</p>\n<p>而在北京，倪玉兰的厄运没有因失去自由而消失，她和家人并没有苦尽甘来。2008年，北京举办奥运会之前，倪玉兰4月15日“被塞进汽车后备箱中，拉到新街口派出所，关押在小黑屋内”，并遭到“多次刑讯、毒打”。12月18日，西城法院以莫须有的“妨害公务罪”，判处倪玉兰有期徒刑二年。</p>\n<p>曾给倪玉兰当过辩护律师的中国知名维权律师李方平说，该法院“突然宣布开审，在没有辩护律师，只有一名家人获准旁听的情况下进行。”因给倪玉兰辩护而被剥夺律师资格的律师刘巍后来说，公诉方指控倪玉兰打警察的重要证据，现场的录像竟未有当庭播出，所有证人亦没有出庭接受质询，开庭两日后就迅速作出一审判决。李方平也说，律师多次到法院查阅档案遭拒。法院拒绝二审开庭，2009年3月，律师收到维持原判的书面通知。</p>\n<p>*凯露经典大案，影响深远*</p>\n<p>虽然美国最高法院决定是最终裁决，诉讼各方必须执行，但是，凯露还在不屈不挠地发出声音，该裁决在美国引起了很大的回响，成为影响深远和意义深刻的经典大案。</p>\n<p>美国民权、劳工组织一般都支持凯露，但主流媒体(纽约时报、华盛顿邮报等)支持最高法院的决定。</p>\n<p>最高法院裁决一年后，总统小布什发出一个总统令(Executive Order)，下令联邦政府不得随便动用这个民权法中的“征用条款”。 虽然有地方政府并不受这个命令影响，照样我行我素。但是，有更多的州颁布地方法令法规，限制使用这个征地条款。</p>\n<p>*各州立法，更好保护居民权益*</p>\n<p>在凯露同市政府打官司之前，美国只有八个州(阿肯色、佛罗里达、伊利诺斯、肯塔基、缅因、蒙大拿、南卡罗来纳、华盛顿)出台法规限制使用这个征用条款。在最高法院对此案裁决之后，到2007年七月，已经有42个州为此颁布了相应法律法规。有21个州严格限制运用该征用法。剩下的州或多或少也推出法律条款，限制该征地条款之运用。</p>\n<p>凯露最后拿到了四十万美元的补偿，她的房子，也没被推土机夷为平地，而是被整体挪到了另外一个街区。</p>\n<p>*倪玉兰继续遭迫害，恐第三次坐牢*</p>\n<p>在北京，倪玉兰的厄运还没有划上句号。<br />2008年，北京举办奥运会之后，倪玉兰在前章胡同的住宅被强拆，倪玉兰被捕判刑。当年12月18日，西城法院以“妨害公务罪”，判处残疾人倪玉兰有期徒刑二年。2002年，倪玉兰曾以同样罪名坐牢一年。</p>\n<p>*上书陈冤，石沉大海*</p>\n<p>倪玉兰的丈夫董继勤对美国之音说，倪玉兰被关押后，九个月内一直不获准与家人见面。董继勤将拆迁相关案件通过网上举报中心举报至中国最高人民检察院，董继勤还通过各种渠道将此案报告给了最高人民法院，倪玉兰自己也“多次上书党中央、国务院、全国人大反映真实情况”，但都石沉大海。</p>\n<p>*第三次开庭，法院通知撤卷补充侦察*</p>\n<p>2011年11月24日，北京西城法院原定开庭审理倪玉兰案，按照检方起诉，倪玉兰可能被第三次判刑。但是，开庭前一日，也就是23日，法庭突然口头通知倪玉兰的律师程海，此次庭审取消，检察院要求撤回卷宗补充侦察。程海办案多年还是第一次遇到这种情况。</p>\n<p>*法大？还是政法委大？*</p>\n<p>在中国，案子的审理，通常不是法庭而是其上级党的政法委领导来决定输赢或是刑期长短。不知是政法委、还是法庭、还是检察院哪位领导突然良心发现，导致这次案子退回补充侦察。程海估计，检察院会继续搜集证据然后法庭重新开庭，但如果证据仍然不足，也不排除检方会撤销起诉。</p>\n<p>*美驻华大使看望倪玉兰*</p>\n<p>美国前驻中国大使洪博培(Jon Huntsman. Jr.)，在他离任前(2011年2月11日)，曾到了倪玉兰和董继勤临时栖身之地，看望了这对夫妇。洪博培，作为美国人民的代表，在美国拆迁户凯露和中国强拆户倪玉兰之间，划上了代表某种关联的符号。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/category/%C9%E7%C2%DB%D4%D3%CC%B8\">社论杂谈</a> <a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/item/a7f6ce2ab9a4cf30d52af14f.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8937,14986,17031,8906,9378]}