{"id":200505,"link":"https://chinadigitaltimes.net/chinese/2011/12/汪丁丁-自由与自律/","date":"2011-12-08T04:01:07Z","modified":"2011-12-08T04:01:07Z","title":"汪丁丁 | 自由与自律","content":"<div>\n<div>\n<div>\n<p>    本文来源于财新《新世纪》 2011年第40期 出版日期2011年10月17日 </p>\n<p> </p>\n<p>　　 经济自由，如果没有自律，势必沦为经济的不自由 <br />汪丁丁 <br />　　/</p>\n</p>\n<p>    上篇写了互替与互补，这篇转而写这样一个大题目，是否适当？是，所以，我首先讨论经济自由和经济自律。/ </p>\n<p>　　多数重要观念，都可以而且必须成对地讨论，否则就说不清楚。这一类道理，最初由老子说出：天下皆知美之为美，斯恶已。&#8230; &#8230;有无相生，难易相成，&#8230; &#8230;音声相和，前后相随。/ </p>\n<p>　　自由与自律，构成了这样一对观念。只谈自由而不谈自律，则自由不成。另一方面，自由与不自由，当然也构成了一对观念。不自由，可以表述为“他律”，从而与“自律”构成需要澄清的一对观念。于是，我们有了三个相互联系的观念。/ </p>\n<p>　　视观念为“要素”——elements，从两个到三个，甚或多于三个要素的时候，我们可以说，由一些要素生出了一些“原理”——principles，“三生万物”之理。这篇文章，简单而言就是讨论自由或经济自由的原理。/ </p>\n<p>　　一个人的经济生活，现代经济学提供的是完全静态从而有严格的逻辑意义的定义：将有限数目的手段配置于无限数目的目标，为了幸福感的最大化。在现实世界里，他的手段，在他某一时期经济生活的开端，也是他的资源禀赋。他在这一时期的开端拥有的全部手段和目标，依照他在这一开端处的价值标准可以排成一个价值序列。许多目标的排序或许要在许多手段之上，否则，若某一目标的价值低于许多手段的价值，要为落实这样的目标而牺牲排序更高的手段吗？这就是一个需要优先回答的问题了。尽管有这类问题，我们却不能将手段与目标完全混为一谈。因为，毕竟，存在一些事物，它们本身就是目标，而且它们一旦被当做实现其它目标的手段就丧失了它们作为目标的价值。/ </p>\n<p>　　不论如何，假如某甲知道某乙也有一些手段和目标的价值排序，而且在乙的价值序列里有一些手段或目标的排序比它们在甲的价值序列里低了许多，这意味着甲可以用一些价值较低的手段或目标从乙那里换取上述价值更高的手段或目标。这样的交易还只是潜在的机会，它有待于乙是否知道并愿意从甲愿意在上述交易中放弃的那些手段或目标当中挑选一些比乙在上述交易中放弃的那些手段或目标价值更高的手段或目标。这一类经济活动，首先基于双方自愿，其次增加双方的幸福感，这也就是“交易”的经济学定义。/ </p>\n<p>　　现在，假如存在交易机会于甲和乙之间，但受了其他方面的限制，这一潜在交易不能实现，我们就说，甲和乙的交易，或至少关于这一潜在交易，是不自由的。经济自由的重要内容之一，是交易的自由。/ </p>\n<p>　　妨碍经济自由的，有哪些因素？例如，关于上述的潜在交易，可能存在某丙，以暴力或法律威胁甲或乙，不准许他们从事这项交易。我们说，这时不能交易是因为“他律”。又或者，甲或乙的内心存在某种反对这项交易的行为规范，我们说，这时不能交易是因为“自律”。因为他律而不能自由交易，这是经济不自由的常见情形。/ </p>\n<p>　　潜在交易也可能因自律而不能实现。例如转基因食品，各国公众意见纷纭，至少有一些社区，坚决反对销售转基因食品。如果甲和乙的交易机会是关于转基因食品的，那么，在这些社区，他们不能交易的概率就会很高，可能基于他律，也可能基于自律。类似的交易，如狗肉或鲸鱼肉的买卖，人体器官或血液的买卖，色情广告或卖淫，毒品和高利贷，在一些社区可引发强烈反感，从而相关的交易难以实现。在这些情形中，我们其实很难区分他律与自律。如果甲和乙在情感上特别尊重本地的法律，那么，本地社区立法反对甲和乙的某类潜在交易，这样的法，可能会内置为甲和乙的自律。/ </p>\n<p>　　上述交易机会之所以难以实现，归根结底是因为在甲和乙的交易活动之外，还有许多人；在他们的价值序列里，甲和乙的交易如果实现，将产生严重扰动，并且扰动的结果是相当程度地降低了许多人的幸福感。如果甲或乙充分知道这一情形，如果他们的自律较强，则交易不会实现。如果甲或乙不充分知道这一情形，或如果他们自律较弱，则交易可能实现，除非有足够强烈的他律。/ </p>\n<p>　　自由是整体的事情。我记得，爱因斯坦在一封私人信件里，表达过这一深刻见解。我的朋友朱苏力，曾讨论过“黄碟案件”——那位农民在自己家里看色情影碟，怎么就被邻居报“案”而且还被拘押了呢？经济自由，不能例外，也是整体的事情。因为上述价值序列的扰动及其后果，关键性地取决于在多数人的价值序列里，自由——自己的和他人的，被排序在什么位置上。/ </p>\n<p>　　自由有一种整体性质，还可以用下面的情形来描述：都市交通拥挤，相当程度上，是由于抢行的汽车互不相让。2011年3月14日《南方人物周刊》专访香港并发表封面文章“香港为什么”——为什么比内地有好得多的交通、住房、医疗和教育？其中，关于交通的报道和分析表明，每一名司机的自律性，是“港人出行自由”的重要前提。可见，自律与自由构成一对辩证统一范畴。/ </p>\n<p>　　“自律”和“他律”，我认为没有很好的英译。坚持查找，不妨接受“autonomy”和“heteronomy”，但它们的涵义不如它们在汉语的道德哲学传统里的涵义来得深切。其中，autonomy是“自由”的古代表达，通常译作“自为”。可是，“自为”与“自在”构成另一对重要范畴，它们分别对应着英文里涵义更复杂的单词或短语。由此也可见，自由这一观念有两方面的内涵，其一是“自主决策”（autonomy），其二是“自我节制”（还是autonomy）。这是古典自由主义者们理解和阐释的自由。/ </p>\n<p>　　经济自由，按照上述的古典自由主义阐释，包含自主决策与自我节制这两方面的内涵。没有自我节制，经济“自由”的结果之一，是充斥着我们生活的有毒的食品、服装、住房装修和汽车尾气。然后，不假思索，在旧的思维方式影响下，为了补救“自由”市场的问题，我们又启用政府干预机制，广泛地干预市场经济。可是，面对这样众多的毫无自我节制的消费者和厂商，我们需要多么庞大的政府才可能有效地抑制“毒品”损害呢？根据中国最近几年的经验（教训），我推测，我们需要一个庞大到足以扼杀市场经济全部活力的政府。最近十年中国社会的情形十分荒唐，为了补救市场机制之弊端，我们重建政府机制并容忍它的弊端，当然，我们为庞大的政府支付了庞大的费用，以致，当我们最后估算得失的时候发现，由于市场机制和政府机制的效益相互冲销，二者的总费用大大超过了市场机制和政府机制单独存在时的费用之和。这一图景，民众概括为“辛辛苦苦三十年，一夜回到改革前”。/ </p>\n<p>　　关于市场或政府的有效性，制度学派早有定论。十多年前我在为巴泽尔《产权的经济分析》中译本撰写的序言里，介绍过关于三种监督方式的产权理论。任何契约，在任何社会里，其有效性无非依赖于三种监督方式以及它们的组合成本是否最低。“第一方”监督就是自我监督（自律），“第二方”监督就是契约利益相关者相互之间的监督（他律），“第三方”监督就是与契约利益无涉的外部人员或机构的监督（他律）。根据这一理论，巴泽尔构想了他的国家学说（钱勇译巴泽尔《国家理论》）。制度经济学的洞见在于，每一具体社会情境里，总存在这三种监督方式的某些组合，使得总的监督成本最小。/ </p>\n<p>　　在一个道德完全缺乏自律的社会情境里，第一方监督几乎消失。这时，为了有效地防止有毒产品的蔓延，必须借助于第二方和第三方监督。中国经验（教训）意味着，任一种监督方式存在某些阈值，当这种监督方式弱化到这一阈值之下时，其他两种监督必须支付极高代价，才可能替代这一监督方式。/ </p>\n<p>　　仍以都市的交通状况为例，关于北京和香港的马路和汽车的统计数据表明，无论如何，北京的交通不应比香港的更拥堵。但事实是香港的交通状况比北京的更好，因为香港的司机们普遍比北京的司机们表现出更强的自我节制。自由，从来就是整体的性质。/ </p>\n<p>　　经济自由，如果没有自律，势必沦为经济的不自由。为了我们自己和孩子们的基本安全，我们依靠越来越庞大的政府来干预越来越无自律的市场，结果是经济自由的完全消失。因为政府是一种第三方监督机制，它对第一方监督机制的替代是有限度的，特别是，当第一方监督弱化到某一阈值之下的时候，第三方监督替代第一方监督的成本可能趋于无穷大，也就是说，我们可能必须返回到中央计划时代。/ </p>\n<p>　　读者或许认为第二方监督成本较低？我承认这是一个好问题。前苏联解体之后，第三方监督几乎完全消失，只有第一方和第二方监督。我记忆里，大约十年左右的时间，在俄罗斯境内，最有效率的银行是黑帮的银行。这就是第二方监督的有效性，黑帮开设银行，你借钱能不还吗？有感于俄罗斯的经验，我当时写过一篇评论中国发展趋势的短文“中国社会的黑帮化”，颇引发了一些朋友的忧思。/ </p>\n<p>　　中国社会确实在黑帮化，东北和广东或许更典型，在任何城市，只要你相信警察不会在你呼救时出现，你最好顺带着相信自己生活在一个正在黑帮化的社会里。中国社会黑帮化，不是因为政府缺失，恰好相反，是因为政府不仅存在而且太庞大；惟其太庞大，所以官僚化太严重，以致警察不愿意在办案之后填写那些随时可导致自己奖金扣除的复杂表格。与其让官僚机构的电脑决定扣除自己多少奖金，不如只出勤而不办案。那么，市民的安全呢？对不起，你最好不与任何人结仇，否则，你最好向黑帮求救。/ </p>\n<p>　　所以，当政府特别庞大时，你甚至常常要考虑采取暴力手段推翻它，如果你无法承受纳税之痛和迅速攀升的税收负担的话。官僚政治无一例外，希克斯指出，最终会导致自己财政来源的枯竭从而全面瓦解。/ </p>\n<p>　　作者为北京大学教授、本刊学术顾问/ </p>\n<p> /</p></div>\n<div>      </div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/187529873.html\">温州的投降 &#8212;从600亿元的乞求演变为国务院中小企业管理局 </a></div>\n<div></div>\n</p></div>\n</p></div>\n<div></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[19291,9625]}