{"id":200542,"link":"https://chinadigitaltimes.net/chinese/2011/12/南方都市报：省委党校里的维稳课/","date":"2011-12-08T06:01:33Z","modified":"2011-12-08T06:01:33Z","title":"南方都市报：省委党校里的维稳课","content":"<blockquote>\n<p>摘要：福建省委党校法学教研部副教授王利平，最近在党政干部培训班上讲了一堂大胆前卫的课：《维稳与维权的困境和出路》。他用幻灯，举了三个女人的例子：重庆身处孤岛与拆迁队作战的吴苹，上海手持燃烧瓶和政府拆迁队大战的潘蓉，成都用打火机点燃汽油自焚的唐福珍。“女人本身是弱者，但她们在捍卫私有财产权时，变成了最坚强的人。”王利平继续说，“我们终究是要走出维稳与维权的困境。”</p>\n</blockquote>\n<p><strong>南都首席记者 姜英爽 实习生李雯洁方万</strong></p>\n<p>福建省委党校法学教研部副教授王利平，最近在党政干部培训班上讲了一堂大胆前卫的课：《维稳与维权的困境和出路》。他用幻灯，举了三个女人的例子：重庆身处孤岛与拆迁队作战的吴苹，上海手持燃烧瓶和政府拆迁队大战的潘蓉，成都用打火机点燃汽油自焚的唐福珍。“女人本身是弱者，但她们在捍卫私有财产权时，变成了最坚强的人。”王利平继续说，“我们终究是要走出维稳与维权的困境。”</p>\n<p>他的课引起了学员们的热烈争论。</p>\n<p>当了13年党校教师，这不是王利平第一次特立独行，每次开课前，他都要先朗读一段个人声明：“本人恪守‘允许讲错话，决不讲假话’的授课原则，捍卫言论自由的权利，欢迎真诚的批评和交流，反对任何形式的‘扣帽子、打棍子’，相信中国的问题可以在宽容、理性的探讨中得以解决。”</p>\n<p>这是一位怎样的党校老师？11月29日晚，在福州，王利平坦诚地接受南都记者专访，谈论了他眼中的维权与维稳，以及对现代党校的一些认识和思考。</p>\n<p> </p>\n<p><strong>矛盾大多集中在基层</strong></p>\n<p>越基层的就越知道矛盾问题的凸显，一个是尖锐程度，一个是他们处理矛盾过程中的苦衷</p>\n<p> </p>\n<p>姜英爽：做党校的老师，你长期面对一批批党政干部，有的长期在体制内浸淫，已经习惯以某种角度思考问题。我想问，他们身上的官气容易去掉吗？</p>\n<p>王利平：你讲的是一个事实，他们长期在岗位上，长期服从党的安排，这也可以理解，他离开工作岗位到党校来学习，他们也会讲一些心里话。身上的官气，越基层的越容易去。</p>\n<p>姜英爽：那官职相对比较高的呢……</p>\n<p>王利平：这个因人而异，在我们省级党校里，处长占主体，科级干部也有，包括县里的一些局长、团委书记等，特别是县处级干部之中，还有实际工作岗位的一些同志，他们感触比较多，确实感觉工作难做。</p>\n<p>姜英爽：就是说越来自于基层的干部感触就越多？</p>\n<p>王利平：那当然，我们中国的矛盾，极大多数都集中在基层，越基层的就越知道矛盾问题的凸显，一个是尖锐程度，一个是他们处理矛盾过程中的苦衷。</p>\n<p>姜英爽：他们会不会告诉你一些他们的困惑或者是矛盾的地方？</p>\n<p>王利平：嗯，比如说在我们有时候开展的讨论课中，他们也确实讲得比较深刻，比较实在，就是讲真话。</p>\n<p>姜英爽：你觉得是普遍的讲真话的多，还是一个人讲真话会带动一批其他的人？</p>\n<p>王利平：党校内部的讨论，外界参与的很少，甚至是没有参加过。应该来讲，学员在教学过程中每个学期安排一两次讨论，老师根据讨论的题目分不同学科参与讨论，我的感觉来讲，是相当比重（百分之六七十以上）的学员还是说真话。</p>\n<p>姜英爽：那你喜欢怎么样的干部？</p>\n<p>王利平：我喜欢的干部一是要正视真问题，敢于说出真问题，而且用理性去思考这些真问题，权力的责任感要明显地体现出来。</p>\n<p>例如说：你在基层工作，那很多人就觉得，我只要服从命令，按照常规的程序来运转就好了。很多人会把所有的结果，所有发生的问题都推给体制，实际上体制是每个人构成的，每一个人（应该）做自己力所能及的事情。我们也不是期望每个官员大张旗鼓去改革，在中国这个庞大的体制下这是不现实的。我只期望作为一个官员至少要知道，你还有良知，你还能够知道中国的问题所在，你在你的范围之内你能恪守底线，一步一步的点滴累积予以改变。</p>\n<p>姜英爽：也就是说既要知道方向，还要面对现实。</p>\n<p>王利平：对，作为一个官员你应该明白什么是潮流所在方向所在，如果这你都还不明白，那没有理想的权力，最终肯定会褪化。所以在党校那些能够说真问题，能面对困境，能思考问题的官员就是好官员，至少他能够思考问题，那些根本不思考问题不想问题的，想想多可怕。</p>\n<p> </p>\n<p><strong>想让官员更加理性</strong></p>\n<p><strong></strong>认真思考一下公民权利问题，有助于社会矛盾的解决，不至于进入一个怪圈、困境</p>\n<p> </p>\n<p>姜英爽：有些干部把党校学习当成一种上升的契机，你是如何看待党校对一个干部的培养？</p>\n<p>王利平：我认为意义很重大。从另一个角度来看，党校，应该定义为党的高级学府，作为一个高级学府它非常注重对党的各级领导干部的修养和执政能力，包括权力观的培养。通过党校的学习，应该“播种观念，转变官念”，执政党要从原来革命党的思维转成真正的执政党的思维，这就是政党转型，这样才能够推动整个国家的制度变化。党校的讲坛，面对的是手执权力的掌权者，他们手中的权力或大或小或多或少，党校老师能利用好这个平台，至少要从某种意义上对社会起到一个推动作用，因为中国的掌权者他们手中的权力还是能够影响很多事情。</p>\n<p>姜英爽：这是你自己努力向你的学生们所灌输的……</p>\n<p>王利平：对。（这是）我努力要在党校做的事。</p>\n<p>姜英爽：你在党校13年了，你觉得你所面对的官员有什么变化？</p>\n<p>王利平：现在官员越来越年轻，学历层次越来越高，这个是现代官员的特点。</p>\n<p>姜英爽：那与此同时他们的思想呢？</p>\n<p>王利平：同时带来的就是他们思想的开放。上世纪60年代以后出生的官员，官员的开放度、思想的活跃程度、对问题的认识程度，事实上跟原来比都有明显改善。比如，在党校课堂上有很显著的特点，学员会给老师打分的，我在党校总共开了六个专题，有《改革开放三十年来公民权利的演进与展望》，《维稳与维权的困境与出路》这是我今年新增的专题，还有一个是《宪政视野下中国共产党执政理念变迁》，我们已经进入执政困境，我们该怎么样思考问题，还有《物权法与公民财产权保障》等。</p>\n<p>姜英爽：我感觉你这几个课题，都是目前社会矛盾比较尖锐凸显的地方。</p>\n<p>王利平：对，都是比较尖锐凸显的。我还有一个专题叫《和谐社会与法治建设》。</p>\n<p>姜英爽：这几个课题决定了你的学生一定是感兴趣的。</p>\n<p>王利平：事实上是基于我对问题的认识，对中国社会现状的认识，我感觉到这些问题必须给官员讲，也必须讲清楚。所以我在报专题中是有思考的。</p>\n<p>姜英爽：你有做过调查研究吗？</p>\n<p>王利平：我的调查研究有日常调研，还有就是基于对整个社会矛盾的分析判断，我感觉到官员对这些问题的正确认识和比较好的把握，有助于社会矛盾的解决，执政不至于进入一个怪圈、困境。比如改革开放30年来的公民权利崛起，事实上人家都讲经济奇迹，我跟官员讲，奇迹固然重要，是一种成绩的体现，但是你去考察世界各国，国家最终的崛起，持续的发展，是公民权利的崛起。</p>\n<p>姜英爽：目前，考核一个官员的成绩还是以G D P和地方经济的发展来衡量的。</p>\n<p>王利平：所以说在这种大家都热衷于G D P、热衷于这种政绩观的考核的状态之下，我就想让官员更加冷静、理性一些，认真思考一下公民权利问题，认真思考一下你在追求G D P的同时，社会矛盾丛生。但社会矛盾丛生的背后是什么？是很多公权力不受约束、对公民权利的侵犯，这样各种各样的矛盾，这种矛盾也让我们的执政进入困境。</p>\n<p>姜英爽：你面对的这些受众，很多都是当时的执法者，或者政策的解读和执行者。</p>\n<p>王利平：应该讲大多数都是执行者，省一级党校大多数都是执行这些政策的人，所以我觉得应该认真去思考。为什么呢？在党的一级学府里面，如果没有人去讲这些东西是不应该的。而且我们执政党不去考虑公民权利，那也是不应该的。其实我的所有专题合在一起，唯一的就是要对公民权利的尊重和保障，这本身都是宪法性的义务，也是我们执政党的执政目标啊！对于我讲课中提到的吴萍等三位女性，体现她们面临强拆的各种不同的命运。</p>\n<p>姜英爽：你还记得当时讲课的场面吗？那一批主要是什么干部？</p>\n<p>王利平：基层干部，就是科一级的，当然也包括省一级的一些机关里的科级干部。他们对于目前维稳的困境有比较切身的体会，因为其实科级干部在基层实际上就是亲力亲为的办事者。</p>\n<p>姜英爽：我们在采访里面遇到的求助最多的也是上访的，维稳确实是现在基层干部非常重要的一项工作。你了解的情况是什么样的？</p>\n<p>王利平：我举个例子，前段时间一个镇长来找我聊天，说他们当地一批群众去北京上访，被接访的接回来了。回来之后没有立即回村里，十来个人到县里去每个人买了一桶油，提回村里去了。村里其他因为这个事情没有去上访的群众就觉得很奇怪，怎么都提着油回来了？他们说这个是政府发给我们的油，政府不仅没有……还给我们发油了，还给我们买了回来的车票。结果那些没去上访的一听，这么好？结果也去了……说实在的我们这种基层治理已经把大量的精力耗在这个上面去了。</p>\n<p> </p>\n<p><strong>要做执政党的良心</strong></p>\n<p><strong></strong>作为执政党高等学府的老师，你面对各级官员，如果你都不讲真话，你能期望官员跟你讲真话吗？</p>\n<p> </p>\n<p>姜英爽：他们经常向你说他们遇到的困境吗？</p>\n<p>王利平：有，特别是基层干部。很多完全可以在基层解决的问题他们非要去上访。我用我自己的理解，包括我的观察、研究来说，现在制度化解决矛盾的渠道要么被堵塞，要么就被弃之不用，甚至部分公民不想用。为什么不想用？因为我们制度化解决问题的能力，确实有很大问题。</p>\n<p>姜英爽：这也是执政的一个困局。</p>\n<p>王利平：这个已经产生了比较严重的问题。作为执政党的高等学府不能再回避研究这些问题，不能再不去讲这些东西。</p>\n<p>我有一个观点，如果说知识分子是民族的良心，党校老师应当是执政党的良心。作为执政党高等学府的老师，你面对各级官员，如果你不能起到良知的作用，想想看，你都不讲真话，你能期望官员跟你讲真话吗？</p>\n<p>姜英爽：你这样的老师在党校是主流吗？</p>\n<p>王利平：我真的不好说是不是主流。我只希望我的行动，我的课程，包括我的言论、话语，可以影响更多的人。</p>\n<p>姜英爽：这么说当党校的老师还是很有意义的？</p>\n<p>王利平：是，我以前在司法学校当老师，后来在党校当老师。我认为党校与高校的重大区别在哪里呢？它面对的是各级掌权者。</p>\n<p>姜英爽：影响面更广。</p>\n<p>王利平：当然。中国这个社会，权力在这个体制之下，还是能影响很多事和人的。而对于掌权者来说，他的这种认识以及底线的把守，事实上对于整个国家的治理来说会起到非常大的作用。我们虽然是强调法治，但是你要知道，事实上都离不开具体的人。所以我们讲作为一个国家的官员，各级掌权者，他们内心底线的把守非常重要。</p>\n<p>姜英爽：作为党校老师，利用这层关系为自己谋福利应该也是比较容易的吧？</p>\n<p>王利平：你这个问题问得很有意思，可以这样讲，因为党校教师面对各级官员，你如果跟各级官员交朋友，不说谋私利吧，来获得自己发展的空间还是不难的，但是，你是用这个机会来为个人的发展做一些努力呢，还是利用与官员思想交流的机会去改变、促进官员心灵深处的东西？这就是（看）一个教师的价值追求。</p>\n<p>姜英爽：你的答案肯定是后者，是吗？</p>\n<p>王利平：那当然。所以我非常精心地准备我的每一堂课。</p>\n<p> </p>\n<p><strong>不要怕回避真问题</strong></p>\n<p><strong></strong>我们不讲假话，但允许讲错话。党校这个课堂上应该是解放思想、实事求是</p>\n<p> </p>\n<p>姜英爽：你认为做党校老师最关键的是什么？</p>\n<p>王利平：我觉得在党校授课的老师，本身要对社会问题有自己的判断，同时要给出解决问题的方法。学员听完之后才会有收获，你不能发牢骚，发泄不满，切忌切忌！</p>\n<p>姜英爽：或者说只能点出问题的不是一个好老师？</p>\n<p>王利平：不是一个好老师，甚至包括带着你发泄或者愤世嫉俗的情绪来上课也是不应该的。你要记住一点，你的对象是手握权力的人，你千万别在你的课堂中让他们感觉，你是在跟他们搞对立，好像这个社会的问题都是他们造成的。你要记住，在课堂上，你是在用心灵跟他们交流，你是要让他们内心有触动、震动和思考的可能性出现。党校的学员跟高校的学员不一样，高校学员是世界观、人生观还没完全定型的学生，党校的学员他世界观、人生观已经成熟了。</p>\n<p>姜英爽：他们的改变更难是不是？</p>\n<p>王利平：我觉得你都不要抱着改变他们的想法。你只要强调怎么样提高你的授课技巧，（让）他的内心真正产生一种微妙的感觉。</p>\n<p>我的目的是让他们认真思考下这些问题，一个国家，一个社会，一个执政党，应该朝着哪一个方向，哪一个潮流，哪一个目标去发展，这才是出路。而不是湮没在琐碎的、大量的繁杂的工作中找不到方向，让他们在处理工作时有一个停顿，去思考一下“我到底在干什么”，这对执政党的各级干部来说是非常重要的。</p>\n<p>姜英爽：你在讲课前的那番“允许说错话，绝不说假话”的声明是什么意思？</p>\n<p>王利平：我的意思就是说，第一，我是在理性地探讨和研究问题，我们不要怕回避真问题。我们不讲假话，但允许讲错话。每个人不是神，包括一个政党、组织及个人，都有说错话的时候，你不能用领导的发言稿去苛求一个教师的授课，保证不出错，这就不是思想自由的表现。</p>\n<p>党校这个课堂上应该是解放思想、实事求是，思想要解放，实事求是地面对问题，这才是执政党有活力的表现。就是说，党校老师你敢这样子去面对问题，说明执政党就是有活力。</p>\n<p>姜英爽：你当时发表那个声明时学生很意外吧？</p>\n<p>王利平：其实，我在每个班第一次上课的时候，他们都觉得耳目为之一新，这个老师怎么这样子？</p>\n<p>姜英爽：其实你并不是偏激和激进的人。</p>\n<p>王利平：那不是。应该来讲我对我所从事的事业有激情，我曾经跟同事说，当好党校老师不容易啊，你既是导演，还是剧作家，还要是演员。一来你是导演，要精心地进行谋篇布局，要想办法从心灵上触动学员，要思考这些问题；二来剧本，你的选题内容，怎么样才有震撼力；第三个，还要懂得怎么好的讲出来，就是演员的角色。所以说要导演、剧作家和演员三者合一。</p>\n<p>姜英爽：你认为党校的改革和建设，应该更多注重哪些方面，更多发挥它的作用？</p>\n<p>王利平：那当然就是要为教师授课、教学、科研创造更为宽松的环境，让老师的思想更为解放，以现代公民的心态去做好一个党校教师，这才是一个真正的落脚点。我们的课堂上其实最重要的是，观念的播种，观点的转变和革新。因为各级官员进入到体制中间去，又组成这个体制本身，在这种情况下，你不能把他看成不是一个常人的状态，那是不行的，你要将心比心，用人的良知，去改变他的观念，去触动他的心灵，这些干部如果观念能够不断更新，这个变化就会慢慢显示出来，事实上这个社会进步也是慢慢来的。</p>\n<p> </p>\n<p><strong>维权才是维稳的新出路</strong></p>\n<p><strong></strong>千万不要把维权的公民当刁民，甚至敌对、对立。你敌对化他，刁民化他，就是激化矛盾的表现</p>\n<p> </p>\n<p>姜英爽：私下他们向你请教最多的是什么问题？</p>\n<p>王利平：比如说基层的干部，我现在普遍感觉到他们在治理中间是处于困境，维稳与维权的困境特别突出。</p>\n<p>姜英爽：这是他们最关心的问题？</p>\n<p>王利平：确实是他们比较关注的问题。你要讲这些干部有没有在思考？其实他们也在思考。</p>\n<p>姜英爽：比如拆迁这些带来的？</p>\n<p> 王利平：当然包括拆迁，还有一些基层中间的一些矛盾，比如刚才举的那些例子。实际上他们本身也觉得这些是一个问题，但是他们很难感觉到这个问题怎么解决。</p>\n<p>姜英爽：那你给他们开的方子是什么？</p>\n<p>王利平：在维稳与维权的困境里面，我给他们讲了几点，出路在哪里。我说出路之一，就是维权才是维稳的新出路。你维好别人的权，别人自然也就稳了，不然人家干什么要不断去上访啊？</p>\n<p>你首先要把真正需要维权的人维好权，那为了上访而上访的就变成极少数了。这时候上访的问题用制度化渠道把权利给维护好了，大的环境其实就慢慢地会发生变化。</p>\n<p>姜英爽：那基层的干部能做的要做的又有哪些呢？</p>\n<p>王利平：我现在感觉就是无力感，他能做的就是要把稳定维好。他们也感觉到这不是解决问题的根本办法。事实上是什么问题呢？那我们就是要让基层的这些干部们有个理性的思考，我在《维稳与维权的困境》中也举了很多别的地方的例子，你千万别把那些维权的公民敌对，不能把他们喊成刁民。你敌对化他，刁民化他，就是激化矛盾的表现，你应该理解他。</p>\n<p>姜英爽：你在讲课中也努力让他们意识到自己首先也是一个公民，这样才能当好一个父母官。</p>\n<p>王利平：你讲得对，我就跟他们讲了，你要记住一点，你要理解好，你千万不要把维权的公民当刁民，甚至敌对、对立。你要让他们知道，一旦自己跟体制发生碰撞了，就会发现，也是个孤立、无助的弱者。</p>\n<p>姜英爽：或者说这些官员比较少意识到这一点。</p>\n<p>王利平：对，你要让他换位思考一下。我讲这个什么意思呢？我是让他回到他是一个人的角度去考虑，而不是一个手握权力的官员去考虑。他想这事肯定不会落到我身上，我才不会成为他们中的一员，认为这种人应该给他维下去。</p>\n<p>姜英爽：从你了解到这些官员他们遇到的问题身上，你也发现实际上很多官员他们是比较难做到这一点的。</p>\n<p>王利平：是这样的。</p>\n<p>姜英爽：要扭转他们的观念是比较难的吧？</p>\n<p>王利平：那当然。所以说我就要想办法怎么样更好地把那种观念扭过来。实际上就是让他们体会一下，如果他是维权者，他们的感受是什么。我就举了两个例子，比如湖北法官冯缤的例子。事实上我们也感到一种无力感，但是无力感并不代表我们不能做什么。我们能做什么呢？我给自己定位在，我就是在力所能及的范围之内，把我自己的责任尽好。我不期望明天就能发生变化，我做一辈子，我只要在这个讲台上，不断地讲下去，总会有它好转的一天，这个我是坚信的。</p>\n<p>怕的是不争论对于公民合理合法的权利，我们一定要维护好，而不是把他的合理诉求压下去</p>\n<p>姜英爽：那天你的讲课甚至引起学生激烈的争吵和辩论？</p>\n<p>王利平：对，我说，如果我们一些执政者掌权者还不能善待公民的维权，就会把公民逼上极致，就是你把制度化的通道堵掉了，你硬给他压下去的情况之下，他最后（只能）以身体维权。我就说作为执政党来说，对于公民合理合法的权利，我们一定要维护好，而不是把他的合理诉求压下去。</p>\n<p>压下去的结果是什么呢？就是制度化的渠道走不通，那就走非制度化渠道，制度化渠道以外的情绪发泄。这样做的结果是什么？就会出现我们不愿意看到的情形，就是破坏性的，不是良性运转的社会。结果那个公安局副局长说，不可能，这是媒体放大。</p>\n<p>姜英爽：他认为没有这么可怕？</p>\n<p>王利平：对，他认为没有严峻到这个程度。然后省委办公厅一个处长马上跳起来，如果要拆到你家里，看你怎么办，现在矛盾这么尖锐，你们麻痹大意。那一幕争吵，当时我在上课的时候，我一下就觉得这个挺有意思的。</p>\n<p>姜英爽：你看到这种反而觉得比较欣慰是吧？</p>\n<p>王利平：非常欣慰。说明我们的干部在思考，被触动，才会争辩。不然的话，你想想看，如果讲什么大家都无所谓，你讲你的，我还是我的，那多可怕。</p>\n<p>姜英爽：你怕的不是争论，反而是不争论是吧？</p>\n<p>王利平：对，我怕的是不争论，怕的是没有一种正常的反应。但我不相信他们真的麻木了，其实更多的时候如果他们没有触动，我想可能是我的授课技巧有问题。我认为没有差的学生，只有差的老师。实际上我就是这样尽力去打动他们，这是第一重要和关键的。没有学员不爱听的课，只有老师讲不好的课。</p>\n<p>要有试探底线的勇气党校讨论无禁区。越来越不敢去讲的情况是，你的尺度会越来越小</p>\n<p>姜英爽：你害不害怕说错话？</p>\n<p>王利平：所以我说不要害怕。第一基于你的前提和出发点。只要我的出发点真正是为了这个执政党好。第二你的心态是摆在什么位置上。如果你现在是功利的心态，把它当成跳板，我要去当官，那你就会很紧张，因为不能越雷池半步。我已经摆脱了这种困局，我想清楚自己想要的和追求的是什么。</p>\n<p>这个问题，你问得非常好，这也是我时常在思考的问题。我时常在想，我在党校能够讲到什么尺度。我用一句话来讲，其实我们这些人都在做思想的冒险。这个冒险，需要你去冒，才知道它险不险。</p>\n<p>姜英爽：或者说不去冒险的话，你怎么知道它的底线在哪里？</p>\n<p>王利平：知道底线在哪里，第一你一定要有试探底线的勇气。如果你连试探的勇气都没有，不仅你的圈子会越来越小，还会自己把自己吓死，事实上这个问题我觉得很重要。比如我讲课的个人声明，讲了这么多年，学员们已习以为常。</p>\n<p>姜英爽：这是你保护自己的一个方法吗？</p>\n<p>王利平：我先给你讲清楚，我是讲真话，但我可能讲错话。讲错了话我们要理性宽容地探讨，你不要给我扣帽子，这个没必要，我先给你讲清楚，你要给我扣帽子我就不讲了。</p>\n<p>姜英爽：就是丑话讲在前。</p>\n<p>王利平：事实上在中国社会应该要学会智慧地生存。一要去探底线在哪里，然后要记住一句话，这句话是我想了很久讲出来的：言论的尺度的扩展，是靠自己的言论去赢得的。</p>\n<p>你想想看，越来越不敢去讲的情况是，你的尺度会越来越小，而且你讲一句常识都会石破天惊，都会让人感到不可想象。因为大家都不讲常识了，把自己应该讲的话都退到了极致，才会出现讲常识都会石破天惊。所以说，言论尺度的突破，靠的是言论本身。你要敢讲啊，善于讲啊，用好言论的艺术，这很重要。所以要研究这些问题，在党校课堂上，我也在琢磨讲课的底线在哪？合适不合适？能不能这么讲？</p>\n<p>我在党校课堂上还讲了，党校讨论问题无禁区，但宣传有纪律。我对学员说，你们进入到党校课堂，你们不是宣传对象，宣传是向党校之外的人，这个是有纪律的。在党校课堂里面，学员跟我实际上就是共同研究探讨问题，这个没有禁区，学员没有禁区，我也没有禁区，事实上应该是这样。</p>\n<p>姜英爽：是不是在这方面你已经放下了，所以你就不会担心失去什么，或者说没有什么可失去的。</p>\n<p>王利平：对，我本身就没有什么可失去的。</p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10672&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/5cUgCT4OkG0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10672&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[15125,9026,9503]}