{"id":200509,"link":"https://chinadigitaltimes.net/chinese/2011/12/汪丁丁-骆家辉的中国效应/","date":"2011-12-08T04:01:18Z","modified":"2012-05-07T17:29:43Z","title":"汪丁丁 | 骆家辉的中国效应","content":"<div>\n<div>\n<div>\n<p>     德国总理默克尔在上海的俭朴作风，虽可引发中国官员们的自惭（甚至内疚），但毕竟，以我们民族的深层心理结构，我们不很在乎，因为她是日耳曼人。同理，首相布莱尔、总统克林顿和后来的小布什，各自都有“惊世骇俗”的行为。对国民而言，无非如“看杀头”一样，更何况现在是“消费主义”时代，祖辈的“人血馒头”和1950年代的“红歌”还算不上“后现代”消费呢。</p>\n<p>     大使骆家辉在中国的个人行为，称得上“社会事件”。因为，他是华人（心理距离很近），其次，他到北京的时候，这里的官僚及其生活方式正处于一个或许最兴旺也最腐朽的时期，也是事物辩证发展的最高阶段或最后阶段。第三，让这些在奢华别墅和夜总会里趾高气昂的官僚们最不舒服，与“80后”和“90后”一起成长和普及的微博及其它移动通信技术，正以不可遏制之势在中国最年轻也最有政治冲动的人群里迅速传播着的真相&#8212;其实仅仅是骆家辉的个人生活方式，它是这样一个真相，它足以使借助“宏观调控”在不到十年时间里迅速掌控了中国经济、政治、社会和文化的几乎全部领域的官僚们深感不安。这就是“一个使人感觉不方便的真相”（an inconvenient truth）包含着的力量。</p>\n<p>     民主，不再是“不符合中国国情”这样的抽象理由可以搪塞的了，它只不过是一种“个人生活方式”，街头巷议，博客微博，随意流传：“你看看骆家辉，你再看看咱们X局长。”不错，民主，真的而不是文字的和抽象的，从来都体现在日常生活里。杜威描述过，民主首先是大众生活习惯的一部分，否则就是假的。谁接收的月饼最贵？这是一个极普通的日常生活问题。</p>\n<p>     骆家辉，难道他是美国中央情报局的阴谋？或“反华十戒”的一部分？或耶稣会控制世界的隐秘计划在几百年里的一个环节？很可笑吧？我确实认识一些相信着这些阴谋论的可爱的朋友。</p>\n<p>     世界在变小，因为，你相信是阴谋家的，突然就在你对面，眼神不能骗人，他让你怀疑阴谋论是否时代遥远，他让你提醒自己真相其实就是这样简单。注意，人类虽然骗术高超，但脑科学文献表明，我们探测表情和眼神的技能同样高超，以致来自大脑皮质的计划（例如一项“阴谋”）很难或根本不可能压制来自“杏仁核”的敏感性。眼神不能骗人，因为它不会。我们脑内的杏仁核系统，至少是在人类处于哺乳动物演化阶段的时候形成的，而我们的欺骗能力的超常发展则是“根块采集和狩猎”的演化阶段的事情。后者是几万年之内的事情，前者则是几百万年前的事情。所以，眼神不能骗人。所以，当iPhone让你和他面对面交谈时，你知道他不能继续骗你。所以，哪怕是最肮脏的官僚，在面对他自己女儿天真却格外敏感的目光时，也会真诚地忏悔，或坦白以往的罪恶。因为，他的眼神不会欺骗她。或者，他的大脑充其量是在“掩耳盗铃”自我欺骗而已。</p>\n<p>      回到主题，我常常解释，什么是“好的制度”？就是让坏人变成好人的制度。什么是“坏的制度”？就是让好人变成坏人的制度。这是哈耶克的思想。现在，我们询问，如果坏官员层出不穷（占官员总数的比例远远超过三分之一），是制度坏？还是官员坏？当然是制度坏。仍是哈耶克的看法，坏制度的特征之一是“素质逆淘汰”，越高层级的官员，素质越差。</p>\n<p>      那么，怎样从目前的坏制度变为较好的制度？毛主席教导我们：改造我们的社会，常常不是想好了再做，而是边做边学。关键是“做”而不是“说”。</p>\n<p>      光绪在京师大学堂的演说，陈述“心贼”，第一项就是“伪善”，第二项是“守旧”。凡要做改造制度工作的人，一定要警惕光绪指出的这两项心贼。守旧之一，就是不希望真有民主。人人可监督可指责可提出撤换的官，怎么舒服？谁还愿意做官？正是如此，我们需要这样的不舒服，于是，如上一篇博客引述的文章所论，那些清廉为政且有政治抱负的人，更觉舒服并且更努力获得高层职位。然后，我们记住休谟的思想，与其容忍单独一恶不如容忍两恶相争。对于政治抱负，在更好的制度里，一定面对其它政治抱负的竞争。</p>\n</div>\n<div>      </div>\n<div></div>\n<div>\n<div>\n<div></div>\n<div>上一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/186028475.html\"> 中国还有企业家吗？</a>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/185172571.html\">怎样设计一个阻止恶棍官僚上升到高层的官吏制度 </a></div>\n<div></div>\n</p></div>\n</p></div>\n<div></div>\n</p></div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":988,"categories":[9203],"tags":[19291,15592]}