{"id":200512,"link":"https://chinadigitaltimes.net/chinese/2011/12/汪丁丁-转贴周阳敏为教师节写的博客/","date":"2011-12-08T04:01:31Z","modified":"2011-12-08T04:01:31Z","title":"汪丁丁 | 转贴周阳敏为教师节写的博客","content":"<div>\n<div>\n<div>\n<p>我是神圣的老师，但我不是蜡烛</p>\n<p> </p>\n<p>周阳敏</p>\n<p> /</p>\n</p>\n<p>每次教师节，总有“大官”站出来，要祝福教师们教师节快乐，总有人给予声势浩大的、嘶声力竭地为教师们“呐喊”与“歌唱”。/ </p>\n<p>刚才，中央电视台晚会更是空前热闹，感人的是，有一位38年教龄的老师，教的学生中祖孙三代，各年级在一个班，那教室摇摇欲坠，破烂不堪，没有国歌，没有国旗，没有一切。/ </p>\n<p>然而，我想说的是，我国的教育经费究竟去了哪里？杭州女教师为什么宁愿做妓女也不做老师？中非工程为什么在非洲，而不在中国？不在那摇摇欲坠的偏远山村？为什么？/ </p>\n<p>坦白说，当年我毕业的时候有很多选择，有很体面的选择，有很高薪的选择，而且我当然知道老师会很清贫，但还是选择做了老师，而不是其他职业，问题很简单，因为我认为，老师可以传递自己的思想，可以自由地表达自己的思想，更重要的是，周其仁老师的一言一行感动了我，让我觉得，如果将来我做老师，也一定要做成像周其仁老师这样的老师，因此，周其仁老师在浙大的课堂，我听了2遍，第一遍是学他的知识和思想，而第二遍则是学他的教学技巧和方法。因为我已经打定主意将来一定要做老师。/ </p>\n<p>然而，遗憾的是，大学并非是我们想象那样，第一，你的岗位不一定是你最想教授的课程，有可能，是谁生病了，你上什么课？有可能是大家把课挑光了，剩下的就是你的课，因此，你不得不去挑战你根本不熟悉的领域，你甚至不感兴趣的领域。而你自己真正有思想，有见地，有感觉，有作为的领域和课程却不是你想上就能上的，因为课程的选择是学校的重要垄断资源，必须垄断地配置给垄断权力。学校不愿，更不敢真正启动公平的竞争……/ </p>\n<p>第二，学校的考核制度使得老师们都疲于应付，前几天回杭州开会，偶见了浙大我的老师，这位老师告诉我，现在的浙大简直一塌糊涂，一群傻子当道，而在校长中仅有的一个文科副校长也是我的恩师之一罗卫东教授，但他一个人无能为力改变现状，尽管他担任了副校长，还有好几个研究所所长，甚至担任了他根本不熟悉的学院的院长，那不是他想做的，但，浙大的考核制度使得大量的真正的优秀的大师级教授们都逃之夭夭，因为当前浙大的那些工科思维的傻子官僚们，根本就不懂得怎么 “管理”文科，很多老师都说，如果浙大这么搞，再过10年，浙大将重返单一的工科高校。/ </p>\n<p>第三，回到本文的主题，我是老师，但我不是蜡烛，如果，一个老师把自己当成了蜡烛，那么，燃烧的尽管是他自己，同时，也燃烧了学生，因为他的知识在边际递减，不客气地说，如果老师真成了蜡烛，那不是老师的悲哀，而是学生的悲哀，更是社会的悲哀。我认为，老师不仅不是蜡烛，而是运动领队。因此，我每每给学生上第一次课时，都要告诉他们我在篮球场上为什么被称为会飞的坦克。简单地说，我如果和一般人打篮球，我的水平也就一般；如果跟水平高一些的人打篮球，我的水平也比较高；如果和水平极高的人打篮球，我的水平也就极高了。因此，我告诉我的学生们，我们课程水平的高低不取决于我，而是取决于大家。因此，“运动领队”表明我们在带着大家一起往前跑，很显然，如果你的学生很能跑，你自己当然也“必须”“能”跑，而这个队伍才可能越跑越快。因此，我的任何课堂都必须设置前沿理论和案例研究，而这两个方面的内容都必须是学生自己在课后完成的，必须要分享给每位同学，而“领队”交给学生的不仅是知识，不仅是方法，也从与学生的“碰撞”中找到灵感。事实上，许多很好的想法很可能经过上课的“洗礼”而得到了加工和升华，很可能在讲课时得到了提高，因为学生的思维是发散的，尽管他们可能被禁锢了3甚至4年，但经过我们的课堂必须解放他们，让他们重新发散，这需要很多的时间和精力，但这是作为领队必须要做的，不仅是为了学生，更是为了整个社会。/ </p>\n<p>如果老师能够抛开“蜡烛”思想，而建立“领队”思想，就会觉得做科研，讲课都是享受，而不是“被动地”燃烧，只有这样，留给你的就不是灰烬，而是奔跑的灿烂旅程……/ </p>\n<p>周阳敏作于2011年9月10日星期六教师节/ </p>\n<p>本文来自: 中国经济学教育科研网论坛(http://bbs.cenet.org.cn) 详细出处参考：http://bbs.cenet.org.cn/dispbbs.asp?boardID=2178&#038;ID=423082&#038;page=1/ </p>\n<p>    /</p></div>\n<div>\n<div>\n<div>上一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/184310330.html\"> 秋季新政治经济学第一讲的一个脚注</a>  </div>\n</p></div>\n<div>\n<div>下一篇：</div>\n<div><a rel=\"nofollow\" href=\"http://wang-dingding.blog.sohu.com/184025159.html\">四年多前 我的一篇随感 一位学生整理出来 我觉得与今天这门课在北大的盛况相比 真令人感慨浙大之颓废 </a></div>\n</p></div>\n</p></div>\n</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":988,"categories":[9203],"tags":[19316,19291]}