{"id":200518,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-普金时代已接近尾声-2/","date":"2011-12-08T04:31:05Z","modified":"2011-12-08T04:31:05Z","title":"中国选举与治理 | 普金时代已接近尾声","content":"<div>\n<p>普金时代已接近尾声</p>\n<p>作者：姜草子</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-7</p>\n<p>本站发布时间：2011-12-7 9:16:26</p>\n<p>阅读量：957次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　第六届俄罗斯国家杜马(议会下院)选举计票结果已经明朗。根据已完成统计的96%选票，普金领导的统俄党，预计将在下届国家杜马450个席位中占据238席。而在上届国家杜马选举中，统俄党赢得315个席位。,本届议会选举所获席位可能直落77席，意味着统俄党的大幅失分。</p>\n<p>　　这是一个信号，或者说是普金国内政治影响力的一个拐点。它标志着普金的政治声望已经由盛转衰，普金时代已经接近尾声。</p>\n<p>　　有人或许会问，统一俄罗斯党在此次选举中虽然大幅失分，但好歹在国家杜马中仍是第一大党，而且很可能保住过半席次，怎么能用由盛转衰来判断呢?再说这次是议会选举，失分的是统俄党而不是普金本人。普金虽然是统一俄罗斯党的头儿，统俄党选票的丢失，虽然也在一定程度上标志着普金声望的下降，但统俄党与普金，杜马与总统选举毕竟不能划等号，统俄党遭人厌恶了，普金却自有其个人“魅力”，怎么能以一场杜马选举的结果，来断定普金个人的时代已接近尾声了呢?</p>\n<p>　　如果有人提出这样的疑问，那老姜只能说，提问的的人太不了解俄罗斯的政治生态，也不大熟悉俄罗斯人的民族性格。我在《俄罗斯注定是个二流国家》中，曾列举了俄罗斯人的一些性格特征，现在再重复其中的一点，这就是俄罗斯人性格中的极端性。俄罗斯人有足够的毅力和耐性，长期忍受严寒、苦难、毒菜威权者的统治，可一旦他们失去了这份耐心，走向了另一个极端，又会以摧枯拉朽之势抛弃这一切。俄罗斯人的这种性格，使得他们成了一个喜欢在政治上玩过山车的民族，它的不算长的历史中，已经屡次出现政治硬着陆的现象。十月革命是硬着陆，苏联解体同样是硬着陆，其社会改变之快，无不令外界跌破眼镜。</p>\n<p>　　这一次杜马选举的结果，是否意味着俄罗斯又出现了政治硬着陆的征兆呢?我以为这种征兆已经出现。而正在俄罗斯上空自由落体的那件重物，就是普金的政治生命。在上一届杜马中，普金的统俄党占据着315席，时隔不过四年，这个党的席次就丢了将近80席，由将近2/3的席次降到了勉强过半(我还没有看到正式结果，也许过不了一半)，这还不是硬着陆的迹象吗?</p>\n<p>　　重要的是，即使这次统俄党的席次过了半，也是一种饱含水分的过半。原因是这次的杜马选举，舞弊违规现象非常严重，而作弊者就是统一俄罗斯党。普金的统俄党在这次选举中的种种小动作，就连他的一些党内同志也看不顺眼。其中最令他的党内同志烦不胜烦的事，就是统俄党竟然利用自己执政的地位，通过行政系统向党内的执政官员下达任务，强制性地要求他们完成多少拉票指标。这种前苏联时期才有的政治怪相，竟然出现在如今俄罗斯的民主选举中。俄罗斯这次杜马选举的舞弊现象是如此明显，以致选举刚结束，多地就出现了谴责选举舞弊的示威活动。</p>\n<p>　　把这些水票拿走，统俄党还剩下多少支持度?具体数字我不知道。我能肯定的是，统俄党的得票数绝对过不了半。以选前多次的民调结果判断，普金的统俄党，如今在俄罗斯选民中的支持率，充其量也就三成左右。统俄党的这种支持率，大体反映了普金个人在俄罗斯民众中的真实声望。</p>\n<p>　　至于统俄党的支持度，为何要与普金个人的声望扯在一起，这就与俄罗斯人的另一个特点有关了，这就是他们的强人崇拜心理。俄罗斯是这样一个民族：它不是先有强大的政党，才有强势的政党领袖，而是有了强势的领袖，才能制造出强大的政党;它的政党的声望来自领袖，而领袖的声望却不依赖政党。表现在统俄党与普金的关系上，是普金给了统俄党生命力，而不是统俄党造就了普金。但这只是硬币的一面，它还有另一面，那就是统俄党支持者的大量流失，并不意味着这个党自身做错了什么，而是领袖普金的影响力已经下降。考虑到这种情况，说统俄党如今约三成的支持率，大体反映了普金在民众心目中的地位，绝非太离谱的事。即使把普金魅力的余温考虑进来，普金个人的真实支持度，如今也就剩下五成不到而已。</p>\n<p>　　这是一个危险的信号，意味着俄罗斯明年的总统选举，普金将可能遇到前所未有的挑战。不是说普金不会当选，而是指他的当选之路远不如从前那样风光，必定会把他已经走下坡路的事实，昭示在俄罗斯民众的眼前。最坏的情况是：在第一轮的投票中，连普金的得票率也未能过半，他不得不进入第二轮投票，才能坐上总统宝座。而只要普金需通过两轮投票才能胜选，就足以表明他的政治生涯已步入颓势。</p>\n<p>　　普金当然仍有最大的可能在明年重当总统，甚至任职六年后，他仍有可能再续任六年。但不管他的总统梦再做六年，还是十二年，或者明年就美梦破灭，普金时代却无疑已接近尾声。梅德韦杰夫之前的普金总统，一段时间众望所归，名实相副，那些年的俄罗斯，的确是普金时代。梅德韦杰夫之后的普金，即使他又坐在了总统的位置上，甚至一坐就是十二年，这个时代却很难说再属于普金了。因为这时的俄罗斯民众，将会有越来越多的人开始转过身子，背朝向他，离他而远去。他仍可能是俄罗斯的无冕之王，但此时人心已散，他在俄罗斯民众心中的光环不再。这种再回锅的俄罗斯总统，将更多地以负面形象出现，并成为人们厌恶、嘲弄和攻击的对象。</p>\n<p>　　2011-12-6        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[11961]}