{"id":200569,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-张捷：欧债协议：新“慕尼黑阴谋”？/","date":"2011-12-08T11:01:42Z","modified":"2011-12-08T11:01:42Z","title":"爱思想 | 张捷：欧债协议：新“慕尼黑阴谋”？","content":"<div>\n<p>张捷：欧债协议：新“慕尼黑阴谋”？</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=105\"><span>欧洲债务危机</span></a>   <br />\n ● <strong>张捷</strong>   </p>\n<p>    <strong>新鲜出炉的欧债协议，表面上看是一个各退一步、互利双赢、共渡危局且看起来很美的方案，实则分析后不难发现，它实质上是西方资本大鳄掠夺老百姓和新兴市场国家进而转嫁金融危机祸水的新“慕尼黑阴谋”。中国应对如此大变局时，应洞若观火，避免为他人火中取栗，宜先己后人，顺势而为</strong><br />    <br />    在10月的多事之秋，欧盟峰会终于就欧债问题达成了一揽子协议，要点包括把希腊主权债券减记50%、扩大欧洲稳定基金到1万亿欧元等等，似乎完全可以救助除希腊以外其他几个债务危机深重的国家。此议一出举世欢腾，欧洲股市领涨全球，舆论普遍认为这是解决欧债危机的重大利好。<br />    <br />    十月围城：希腊人为何以命相争？<br />    <br />    然而，对于这样一个“救命”的大利好，第一个跳出来“以命相搏”的是希腊人。先是希腊军队政变未遂震惊世界，紧接着时任希腊总理的帕潘德里欧出人意料地宣布将就欧盟解决希腊债务危机的新方案举行全民公决，此决定重新激起了市场对希腊违约的担忧，欧美股市旋即大跌，意大利、希腊股市盘中跌幅一度超过6%，整个欧元区的稳定受到严峻挑战。未几希腊迫于压力放弃公决，然而在反对党的压力下总理下台，一位有欧洲央行任职经历、能够执行欧债协议的新总理上位。<br />    坊间普遍不理解希腊人的行为，认为他们是得寸进尺，“全民公决”纯属一场无厘头的闹剧，各类媒体也推波助澜。然而，“坑爹”的缩减开支计划希腊人民都已经接受了，为什么非要反对看起来是在援助他们的债务减记计划？<br />    其实只要深入分析这个协议的真相，洞悉背后金融博弈的结果，就知道在这样一个协议下，掩盖的是怎样血淋林的掠夺了——笔者以为，这个欧债协议甚至已经不能简单地被视为西方金融大鳄对于其他人的“剪羊毛”了，而无愧于“新慕尼黑阴谋”的称号。因为“剪羊毛”还要遵守现有游戏规则，要在游戏规则下利用信息不对称和力量的不对等来达到目的，但是此次欧债协议则是改变游戏规则的犯规，可称是一场彻底的阴谋活动，与二战前英法向德国出卖捷克利益的臭名昭著的“慕尼黑阴谋”有异曲同工之处。<br />    表面上看，欧盟的援助资金增强了希腊政府的偿债能力，而公债虽然减记了50%，但是总比希腊政府违约，债权人损失100%要强得多，似乎是一个各退一步、互利双赢、共渡危局、看起来很美的方案。而实际上，此次欧债协议减记主权债务，是公权力对债权人个人资产的强制征收。然而，这种强制剥夺私有财产的行为原本正是所谓“以尊重私有产权为纲”的西方政治法律体系之大忌！可见，传统的西方政治法律体系此时对事态已经失去了约束，沦为金融大鳄“正当”掠夺的规则玩具。<br />    理解这个问题的关键，是要明白对于希腊主权债务的清偿是有第三方担保和违约保险的，基于这个保险还形成了金融衍生品——信用掉期合约CDS。希腊国债的CDS堪称是帮助希腊进入欧元区的特洛伊木马，当年为了达到加入欧元区的条件，高盛为希腊量身定做出一套“货币掉期交易”(SWAP)方式，为其掩盖了一笔高达10亿欧元的公共债务。同时高盛又向德国银行购买了20年期、价值10亿欧元的CDS来对冲风险，由此可以看出CDS才是希腊债务危机博弈的要害所在，其与债券的对冲性使得CDS在希腊债务危机当中应当与债券本身受到同等关注。<br />    首先纠正一个概念上的误区，在次级债的理解上，多数人往往将“次级债”与“次级按揭客户”两个概念弄混淆。次级债可以是3A评级的优质债券而未必是垃圾债券或者不良资产，次级按揭客户对于银行而言是债权而不是债务。次级债务（Subordinated Debt） 是指固定期限不低于5年（含5年）、除非银行倒闭或清算不用于弥补银行日常经营损失，且该项债务的索偿权排在存款和其他负债之后的商业银行长期债务。次级债务在大多数国家已成为银行附属资本的重要来源，对银行提高流动性、降低融资成本、加强市场约束力等具有重要作用。次级债是巴塞尔协议确定可以作为银行次级资本，可以算作银行资本充足率，银行资本怎么可能是垃圾债券或者不良资产？比如我国的银行为了补充资本大量发行次级债，这些国有大行的次级债显然不是垃圾债券。很多人把次级债与次级客户抵押按揭混为一谈，次级抵押贷款客户等高风险贷款，通过信用保险和资产打包以后，以出售次级债的方式收回贷款，同时形成了次级债市场和信用保险的再保险衍生品信用掉期合约，2007年是次级债危机，2008年是信用掉期合约危机，两个市场是关联出现危机的。<br />    次级债的“次级”是指债务清偿的排序上处于次级位置，而次级按揭客户是指客户偿债能力的较差，二者不是一个概念。某种意义上说，西方国家的国债也是次级债，因为这些国债的清偿顺序位于国家“必要的”开支之后。“次级债”概念的核心是清偿顺序的“次级”。更重要的是由于次级债债券持有人难以判断债券的好坏，出于国家秘密和商业秘密等原因，债券也不能如股票一样公布全部公司信息或者债券抵押物的变化等，因此次级债是需要有信用保险的。而保险公司无力单独承担风险，它再把担保的产品变成金融衍生品在市场上销售，让市场共同承担风险，这就形成了信用掉期衍生品市场。<br />    回到希腊事件上来，对于希腊债券减记的欧债协议，国际掉期和衍生品协会(ISDA)采取了颇为怪异的立场，认为对希腊债务进行50%减记不构成“违约事件”，这一术语甚至在20年前都未存在。既然不算违约，那么债务担保方就无须赔偿，这个不赔偿才是关键！意味着是犯规者修改了游戏规则。如同鲁迅先生笔下的穷文人孔乙己对众苦力说“窃书不是偷”一样，只要掌握了某种“高端”话语权，就可以把“偷”变成不属于偷的“窃”了。<br />    许多人可能不了解信用保险和金融衍生品，但如果你是涉身其中的希腊债券持有人，就不难知道其中要害了。本来是你拿100元买债券，到期要偿还你100元本金加利息，如果政府还不起的话，有欧洲著名的大保险公司和银行等做信用担保，他们将偿还你应得的款项。你之所以放心地购买这个债券，很大程度上就是因为这些债券背后的信用担保，但是现在让你损失50%却保险不赔，你愿意吗？比如你在购买银行理财产品时，对方承诺本金和收益保障，结果由于金融危机爆发理财产品出现亏损，这时候银行说承诺保本、保收益是违法行为，约定无效，你是不是要抗议？如果这个法律本来还不存在，是你所在国领导人与外国签署的条约规定的，你不想造反吗？想明白这个道理，就不难理解希腊人为什么舍得一身剐也要把皇帝拉下马了。希腊债券的持有人除了西方的银行和主权基金外，更多的是希腊本国国民，现在他们的资产要被洗劫减半了。可想而知，这样的协议如果要进行全民公投的话会是什么样的结果。也正因此，因此西方对于帕潘德里欧的惊天之举才如此反应激烈。<br />    <br />    债务减记：“被自愿”的人权阴谋？<br />    <br />    西方一贯宣传他们的普世价值，提出私人产权神圣不可侵犯，但是欧债协议却对于私人财产进行了彻底的侵犯，这个协议不需要债权人同意吗？虽然欧盟达成协议号称是征求了数个债券持有大银行的同意，但是对于一般希腊债券的公众持有者难道就不能参与得到表态的机会吗？<br />    国际衍生品协会说，“因为减计是自愿的，所以不触发违约赔偿的事宜”，但是这个所谓的“自愿”，既没有经过公投表决，也没有看到公开的授权取得过程，如何确定是自愿的？这个自愿非常不透明。<br />    就算有某些机构自愿了，也仅仅是代表他们自己的行为，这个自愿减记应当是其自有而不是代持的债券。要注意到参与谈判的私营机构是很多投资人的代理人，这些人购买的是机构理财产品而不是直接购买债券，代理人经常是自己同时持有CDS，在谈判中理应回避才合理，这些都可以证明“代理”是无效的，所谓自愿实际上是“被自愿”。<br />    就算仅持有债券，这样的大规模减记给股东造成损失，也需要时间进行公司董事会和股东会的表决，怎么就飞速地成为定论了呢？所以欧债协议的减记在司法上依据严重不足，这种“被自愿”的减记是违反西方普世价值和法律的赤裸裸的掠夺私有财产行为！对此笔者不禁要多问一句，西方的人权此刻跑到哪里去了？<br />    有一些人迷信西方的司法制度，会关心地问：希腊国内公民持有政府债券的，如不同意减计50%的话，可否根据希腊法律，向政府提出诉讼？一些人天真地认为：如果根据司法独立的原则，理论上也不是没有可能。但是按照现在的欧债协议，希腊的主权都不复存在，还有什么司法独立可谈？按照主权原则，一个国家的国债只能接受该国的司法管辖，怎么能够通过国际协议来处置？所以，对于西方的制度和“普世价值”要理性看待，真以为他们的法律是万能的、恒定的，就“很傻很天真”了。因为古希腊哲学家赫拉克利特（Heraclitus，约公元前530年~前470年）早就说过：一切皆流。既然什么都是流动的，也就意味着什么都是会改变的，希腊人民早就看透了这一点。<br />    再者，即便有希腊人提起政府诉讼，对于这样的案件，西方的法院都未必会受理，或者就算受理也鲜有媒体报道，举个例子，对于希腊债券持有人的抗议，西方主流媒体的报道就很少。哪怕是像“占领华尔街”这样声势浩大席卷各地的群众运动，西方主流媒体在报道中也尽量压缩，不予渲染（在此说句题外话，只有在西方想要遏制、颠覆的国家内，倘若有个别人搞那么点活动，他们的大使往往就会“刚好”路过，而且要搞一个“举世瞩目”）。<br />    在西方的法律体系当中，任何剥夺公民资产的行为必须要有法律依据，希腊公投在某种意义上就是一个立法的过程，但欧美发达国家是不会容许这样的立法程序发生的，原因就是强盗们是不需要受害人投票来决定是否同意被抢劫的。<br />    一个国家的国债，在司法领域只能由这个国债发行国的国内司法进行管辖，这是国家主权的重要标志。仅仅通过国际条约来解决本质上国内法管辖的问题，违背国际公法的基本原则、严重践踏国家主权。也就是说，希腊债券的减记只应在希腊司法管辖下通过法律程序解决，国际条约高于国内法的国家实际上就是殖民地。对2000年前就在西方开创殖民地模式的鼻祖希腊，当然更会明白这意味着什么。<br />    但这一切的发生其实不足为奇，因为西方发达国家对于人权问题一向就持双重标准，只不过，这次双重标准用在了自家阵营中的“穷亲戚”身上。比如西方媒体不断渲染中国的“强拆”，但欧债协议实质上就是对所有债券持有人进行“强拆”，且只给一半的补偿。在当年的“慕尼黑阴谋”中，希特勒还打着为了苏台德地区德裔人士人权的旗号，来掩饰侵犯捷克主权的行为，相形之下，现在的“欧债协议”可比希特勒直接多了，不顾人权，直接侵犯私人财产，向大银行输送利益（讽刺的是，当年希特勒可是通过民主选举程序合法上台的，可见民主不是万能的，民主与人权更无所谓的关联）。<br />    历史总在不断重演，现在世界的格局与当年二战前的格局颇有几分神似，就如二战没有因为“慕尼黑阴谋”满足了希特勒的野心而终止那样，本轮金融危机也不会因为一两个协议而终结，整个世界必然将面临长期血淋淋的博弈。<br />    <br />    “合法减记”：逃废债务的终极方式？<br />    <br />    其实，更令人担忧和值得警惕的是，一旦这种“合法减记”在希腊开端，接下来类似的做法就会成为惯例，私人减记了，以后主权减记就更成为必然，冰岛公决不偿还英国和荷兰的债权就是一例。此举一旦风行，负债远远超标的欧、美、日各国都将被共同的利益驱动而蠢蠢欲动，把这种国家级别“华丽赖债”的可能性仅仅说成是“道德风险”或信用风险是不够的。只要有足够的利益就必定会发生。美国尚可通过美元霸权来稀释债务，欧、日等国又有何策？笔者认为，一旦“合法减记”合法化、自然化、常态化，它将很可能成为西方发达国家谋求走出债务危机泥沼的终极方式。<br />    据路透社报道，意大利10年期国债收益率已超过7%，这一水平被认为是不可持续的，表明投资者认为可能收不回所投的资金，这类忧虑也反映在了意大利债务违约的担保成本上，清算机构LCH.Clearnet于11月9日宣布提高意大利国债交易的保证金要求。意大利的危机，最可能的出路也是类似希腊那样减记债务，而且这种减记会先从私人机构逐步发展到主权机构，如果它们的私人机构已经减记，私人势必要求其他机构也跟着减记，谁不减记谁就会被西方主流舆论定义为破坏世界经济安定和谐的邪恶力量，谁就会成为他们的公敌，届时他们只需在国内通过立法就能轻松减记所有债权人的债权，2008年冰岛破产就通过全民公决达到了不偿还英国和荷兰储户主权债务的目的，只不过由于其国体量较小，危机爆发的时间又比较早，还不足以引起世人足够的警惕。然而，蚁穴虽小，可溃千里长堤，此举当为前车之鉴。尤其是在形式上，西方对私人财产的保护要高于国家，私人减记难而国家减记易。只要私人机构减记了，未来主权机构的减记就非常容易了。一旦这种逃废债务方式常态化，那么未来世界上的主要债务国（大多为发达国家）可谓乐矣，而主要债权国（大多为发展中国家）则危矣！<br />    因此对于欧债协议减记希腊债务不算违约这样的做法，我们要认清其中的血腥和黑暗，要大声疾呼支持希腊人民的抗争，这样的抗争就是帮助我们自己。现在西方是减记私人机构，如果私人都已经成功减记以后，不减记并进行援助的其他主权机构，就会被西方主流舆论妖魔化，被定义为“危机的罪人”，接下来就是用贸易保护主义和非显性军事手段来对你处处进行遏制，制造摩擦。而在这个过程中一旦发生军事冲突，他们就可以合理合法地冻结你的外汇资产，以此来达到减记债券的目的，对此大家必须警醒，要坚决反对这一场“新慕尼黑阴谋”！<br />    <br />    聚焦CDS：欺诈利器和致命输送<br />    <br />    上文提到，信用违约互换（CDS）是希腊债务危机博弈的要害所在。对于CDS，大家应该还记得它就是导致3年前市值约2000亿美元的AIG濒临破产的主要原因。此前AIG是世界最大的保险公司，它因为为次级债券进行了担保，而没有为该风险拨备额外的资金而陷入困境。而眼下欧洲各国的信用担保风险更大，美国人更是深陷其中。<br />    据国际清算银行（BIS）公布的数据显示，美国各大银行2011年上半年向欧债危机五国政府债券、银行债券和公司债券持有人提供的保险总价值比去年同期增加807亿美元至5180亿美元，几乎所有保险都是信用违约掉期合约（CDS）。数据显示，CDS的增加意味着总风险敞口达到了7670亿美元，比去年同期增长20%。<br />    国际清算银行并未透露哪些公司出售了多少信用违约掉期，也并未透露其向哪些公司出售了掉期合约，而欧债危机背后的CDS交易，实际上是把美国资本也深深地捆绑其中，美国默许该协议的立场即是旁证。因为很难想象，如果没有世界第一强国美国的默许，欧债协议是能够达成的。<br />    再看本次欧债协议中的利益输送方向，前文已述，欧盟所谓的援助和减记的背后不是为了希腊，而是为了转嫁自己子信用掉期合约中存在的崩盘损失。希腊民众和中国等新兴市场国家主要持有的是希腊债券，而西方发达国家的金融大鳄们持有的是这些债券的CDS，欧盟的所谓“援助”和他们大银行的债券减记损失，远远比不上希腊违约他们的信用保险需要赔偿的款项，他们给希腊的“援助”实际上是给自己堵窟窿，希腊得到他们的减记和援助，抵不上他们的CDS给希腊公众的赔款。因此希腊社会不接受这个协议具有极强的逻辑合理性，希腊政府接受这个“看起来很美”的掠夺协议，只能说是弱国无外交的最新版本。<br />    至于希腊公众说“政府还不起债让欧洲其他国家来偿还”这种看似无赖的话语背后，也是有其内在合理性的：如果没有CDS，公众起码会有一些风险意识，相反在CDS的担保下让公众丧失了判断力。公众是用真金白银来投资债券的，而保险公司做担保搞CDS却没有资金投入反而取得高杠杆收益，纯属空手套白狼。在这个博弈当中，如果西方所谓的契约精神真的那么毋庸置疑，就应当是持有CDS的大鳄们承担损失，现在减记债务但不违约，CDS还是赚钱的。要知道，仅仅2001年高盛给希腊的债券的CDS就卖了10亿美元，达到了10%的比例，当初希腊可没有什么危机的端倪！<br />    这个减记的模式，就是一个人傻乎乎地在希腊债券价格很高的时候买了希腊国债，之后发现希腊国债因为存在很高的违约风险开始下跌，于是亡羊补牢，在一个并不很低的价格买入CDS进而锁定希腊债务的风险，然而现在突然希腊国债出现了50%的减记，而CDS也并没有起到当初所希望的锁定风险的作用，而是在50%的损失之外，又白白浪费了一笔买保险的钱。这样的话，CDS的存在还有什么意义呢？买CDS不是成了白送钱了吗？<br />    很多人说，希腊当年是通过包装国家债务情况，以虚假数据才达到加入欧盟的条件，现在是希腊拖累了欧盟和欧元，所以希腊要负责任。希腊有问题不假，但是更有问题的实际上是国际金融大鳄的欺诈问题，对于持有希腊债券信用担保CDS的金融大鳄，他们对于希腊的债务情况应当比谁都清楚，他们隐身于欧元区和欧盟幕后操盘，希腊要进入欧盟使用欧元，绕得过他们吗？而把希腊包装拉入欧元区，使得他们的CDS风险降低，这个降低的风险会给他们带来巨大收益，因此希腊政府做假账骗进欧元区是有持有CDS的金融大鳄共谋的。但对于债券持有人而言，其债券的收益率却不会因为希腊加入欧盟而改变，因此让CDS持有人承担全部的希腊债务违约责任才是最公平的。<br />    对此，郎咸平教授曾讲过一段精彩的故事：2001年希腊想加入欧盟的时候，它自身的条件其实并不达标：根据欧盟规定，国家的财政赤字不能超越GDP的3%，但希腊却是5.2%。想加入又不达标怎么办？这时希腊就找到了高盛，高盛后来帮助希腊发行一笔100亿美元债券，可收回74亿欧元。后来高盛又通过汇率调整把可收回的债务变成84欧元，刚好多出10亿欧元！这10亿欧元不会在希腊的债务账面上出现，相当于是高盛把它借给了希腊，随后高盛又通过保险的形式把这10亿欧元借给了德国，它意思非常清楚：希腊还不了钱，德国人也可以还！实际上高盛作为投行就是债券的发行代理，而德意志银行购买这些担保CDS也不是傻瓜，公开发行100亿美元这样的巨额债券是难以保密的，实际上希腊债券和CDS危机本身已经在资本大鳄们当中酝酿了，高盛只不过是出面的人，面对显而易见的风险，没有巨大的利益，谁也不会购买这样的CDS产品，把希腊拉入欧盟的大池子，符合他们转嫁已有风险的一贯解套策略，最终这个风险要让欧盟整体来承担，然后欧盟就要施压希腊，让他们债务减记来解决CDS风险的问题。但是这个利益却被CDS持有者占有了，仅仅包装希腊进欧盟的CDS就价值10亿美元，这可是债券金额的10%！<br />    另外，上文曾提到希腊债务协议中的“被自愿”问题，据报道，国际金融协会(IIF)主席、私营部门谈判代表查尔斯·达拉拉（Charles Dallara）表示，希腊债务协议是一项自愿协议，该协议不大可能对CDS产生重大影响，因为通常这只会由债务违约引起（详细报道参见“资料链接”）。据此表述，从时间上看，除了少数直接持有希腊债券的人以外，私营部门的谈判代表实际上是把间接与债券相关的人也“代表”了，这种代表授权体系黑幕重重，因为很多债券是以基金和银行的理财产品等名义购买持有的，基金或者银行的操盘手为了本机构CDS的利益同意了减记，损失就由这个理财产品或者基金的持有人承担了。请注意，私人机构同意自愿减记，实际上是坑害了他们的投资人利益而保护了CDS，这是一种超级老鼠仓行为，但是这样的行为却不受西方司法的制裁，反而以“合法”的方式占有了投资人的利益，而这些投资人很可能就是各种养老基金账户，是民生的根本。<br />    再进一步，如果希腊违约触发信用保险赔偿，欧洲其他弱国的债务危机信用违约赔偿压力也会同时释放，在风险压力下，信用掉期合约CDS的市场价格就要暴涨，让卖出CDS的西方机构们濒临破产，产生的震荡足以摧毁欧元乃至欧盟体系。因此在各国恶性博弈、各怀鬼胎的欧洲，欧盟内部一下子变得非常有合作精神，并顺利达成“解决”希腊危机的欧债协议，其背后就是共谋转嫁危机、让他人买单。<br />    转嫁危机的欧债协议于10月27日达成后，除了西方股市的大规模上涨，中国香港市场上众多外国投行也对各种看空衍生产品展开了围剿，当天共有12亿份熊证街货被强制收回，创下了香港自2006年来的最高纪录，中国沪深股市也在这样的连带下出现了久违的反弹，一切都似乎正在按照“剧本”走得很顺利⋯⋯然而，在这一切背后有趣的是，希腊人民和政府对于可能违约的前景反倒不是很紧张，紧张的反而是那些欧盟国家，为什么？因为希腊人民和政府都知道，出来混总是要还的，大不了国家破产而已，但是其他国家购买了太多的金融衍生品，如果希腊违约，对他们来说就是金融体系什么时间崩溃的问题，而这可能并不单单意味着欧洲的沦陷。<br />    很多人会说针对CDS，市场上也有做空和做多，是两方面双向操作的，在这样的买卖以及各种金融工具的杠杆下形成了庞大的衍生品市场，在这个市场中，债券的减记也是有人得利有人吃亏的，试图以此证明减记没有利益的输送。但这些从逻辑上说不通，债券的减记肯定是债券持有人失去了利益，这部分失去的利益也肯定要有人得到。在CDS不赔偿的情况下，CDS担保所得款项就成为了CDS的利益，利益实际上是从债券市场转移到了CDS市场，是两个市场间的利益输送，是债券市场的损失补贴了CDS市场。虽然不一定能够把利益的交换双方锁定，但是这样的利益流动是发生了的，也是维持CDS市场的净利润和繁荣的支柱。<br />    金融危机以来，CDS市场一直是西方金融市场的核心，维护CDS市场不崩盘，让里面的金融大鳄度过难关也是西方强国的目标，因此发生这样的利益输送就不足为奇了。如同二战前为了将德国祸水东引而搞慕尼黑阴谋来绥靖“第三帝国”一样，当下普通投资者的利益就如同彼时捷克的利益一样，被充当了大国的“肥料”。<br />    据此，笔者再次强调：如果减记债务不算违约、不需要CDS进行赔偿成为国家间惯例的话，那将是债务国对所有债券持有人和债权国的血腥掠夺。<br />    <br />    透视真相：从CDS的角度看危机的救赎<br />    <br />    对于当今危机的根源，要认清各方利益博弈的背景，就要从次债危机开始进行认识。次债危机从2007年8月起席卷美国并蔓延到世界其他国家，2007年9月18日，美联储宣布降息50个基点，联邦基金目标利率从5.25%降至4.75%。这是2003年6月以来联储首次降息。与此同时，联储将贴现率降低0.5%，至5.25%。可以看到，当初次债危机开始时美联储的利率超过5%，而现在意大利国债的收益率高于7%，大家就开始恐慌，在危机开始时美联储为什么要把利率降低为零呢？当时的次级债收益率远远高于今天，在次级债大规模出现问题以后，美联储的降息是为了保持债券的价值，也就是说房价下跌后，违约抵押房产不足只会导致债券的收益率大幅度下降，通过降低利率，使得下降的债券收益率高于资金的利率，从而可以保持债券票面价值不被跌破，否则即使是债券可以还本，只要收益率低于利率，就可能让债券跌破面值。如果债券价格保持在面值以上，债券不能完全清偿，就不会让CDS承担责任，因为任何保险都是保本而不保收益的，只要债券价格在面值之上就不会触发债券的保险赔偿压力。<br />    在西方，债券可以以债券不断抵押和利率掉期合约取得杠杆来购买，债券的实际利率低于资金利率时，原有的杠杆就要被打破，利率掉期合约的衍生品交易就要系统性崩盘，由此引发的危机会比信用掉期崩盘的危机更大。而且按照西方的会计记账原则，在债券跌破面值以后，CDS的持有者要记录损失，在次债危机的时候，通过降息而保持不触发CDS的危机，损失就不过是债券的不停贬值而已。<br />    但是，降息也使得房贷等的借款人不惜房屋止赎也要终止还贷，就是因为高额的利息使得其实际购买房屋的价格大大增加，对比美联储5%以上利率的贷款和后来不到1%利率的贷款，承担的房贷压力是5倍的差距，最终实际偿还的利息可以相差到房价的60%左右，同时有能力还款的人也希望低价亏损卖房还清高息贷款，造成住房贷款的违约和抛售风潮，引发房价进一步暴跌，情况发展下去，次级债的本金也得不到保障了。尤其是美国的破产制度规定破产者的惟一住宅不能被剥夺，破产变得有利可图，这些都导致2008年美国金融危机的发生，使CDS出现了系统性违约和崩盘，雷曼兄弟公司破产、AIG岌岌可危、CDS市场陷入不得不救助的境地，俱源于此。<br />    美国政府不得不救助AIG等公司，但是政府的救助只能维持个别企业，市场的恢复还要看美联储。美国进一步采取措施保持CDS不承担违约责任，就是采取大家熟知的量化宽松政策，以美联储收购债券的方式，将债券价格维持在不跌破面值触发CDS损失或者违约赔偿的程度。因此，对于美联储的量化宽松，不要简单地看做是只提供所谓的“通缩压力下的流动性不足，解决金融系统的流动性淤积问题”，其购买债券支撑债券价格，保障其债券的CDS持有人的安全，是不为人注意的更深层次的关键性问题。<br />    此前美国主权信用评级下调，导致利率上升，利率掉期合约和CDS的损失压力增强，使得银行的抗破产能力以及信用更加下降。在银行会破产的情况下，持有美国国债比拿着美元现金更安全，尤其是美国的存款保险制度优先赔偿10万美元以下的小储户，造成银行破产时对大资金的风险杠杆放大，大家为了安全都抢着拿美债。若美债的收益率低于美联储的资金成本，美联储作为私人机构再继续搞QE3（第三轮量化宽松）是要亏损的，更何况如此高的国债收益率使美国CDS违约的压力也消失了。但是美国不实行QE3，使得欧洲更难以宽松，难以通过收购债券的方式来规避其CDS的违约责任，欧洲稳定基金的融资也因此受到了压力。<br />    目前，欧洲央行利率经过2008年危机已经处于历史低位，其降息的空间和边际效益有限，通过减少资金持有人的利益来买单难以平衡损失。如此一来，欧洲危机的解决必定是一场债券持有人和CDS持有人的利益博弈，要以债券和CDS一方的损失来为危机买单。如此血淋淋的博弈使得各方已经到了跌破底线的地步，才有了欧债协议这样完全是赤裸裸的掠夺行为的发生。<br />    这样的博弈使得欧洲金融系统的风险空前加大。据汇金网11月9日讯，德国2011年11月9日拍卖15.25亿欧元至2018年4月到期国债，收益率为-0.4%，而前次拍卖同类国债平均收益率为1.22%。由于银行的破产风险使得持有现金已经没有利益，只有拿住最稳定且不会有国家破产风险的德国债券才保险，造成德国债券收益率竟然出现负值，欧元及欧元区破产风险之大可见一斑。<br />    值得一提的是，西方的货币是以国债抵押来发行的，如今即将发生的私人机构所持国债被大量减记的背后，意味着大量的货币被蒸发。2008年开始的金融危机是货币过多的危机，债券减记则是消灭货币的过程，但是这个消灭是让债券持有人承担还是让CDS持有人承担，却是其后博弈的焦点。危机的二次探底和深化，实际上是找到危机的最终买单者，这是一个损失划分的利益再分配过程。<br />    <br />    资源特殊：后弯曲线是危机深化的原因<br />    <br />    笔者认为，美国不继续量化宽松，导致欧洲无法宽松，是欧债危机得以深化的根本原因之一。对此人们可能有一个疑问，为什么美国不继续宽松下去？<br />    这里就要从资源的属性上进行深入认识，美国继续宽松会让资源价格涨到天上去，结果将是便宜了资源国家，让资源国家在美国印钞的过程中取得比美国更大的利益，这对美国更为不利。<br />    对于商品的供需关系，一般都知道是价格越高供给越多，反之越少，这个也是供需经济理论的基础。但是世界上有没有价格越高供给反而下降的东西呢？特例是有的，一个是劳动供给，一个是上世纪70年代的石油危机时的石油供给。两个例子的现象相同：都是随着价格上涨而先供给增加，然后随着价格的继续上涨而供给减少，这种现象后来被经济学家称之为“后弯曲线”（即供需曲线向后弯曲）。后弯曲线的形成原理在于，对于劳动力而言是随着收入增加，人们在时间分配上会增加休闲娱乐的时间而减少工作时间，而对于石油则是在石油涨价和美元印钞贬值的预期下，谁也不愿意多卖石油而持有美元。资源国家要出售石油的原因是他需要美元还债和外汇平衡，只要石油收入能够平衡，他们就不会出售更多的石油，因此影响石油供给量的决定性变量是销售额而不是销售量，在价格提高的时候出售更少的石油就可以达到国家需要的销售额，因此供给的石油会更少（更详细的论述可参见2011年8月刊《环球财经》“受控着陆VS量化宽松”一文）。<br />    现在，世界资源市场其他资源产品也出现类似于石油的情况，资源供给的后弯已经发生，即随着资源价格的上涨，资源供应反而减少。美国是资源消费大国，这种情况无疑会造成巨大的危机。尤其是油价暴涨的预期，将是那些依靠石油维持生活和低房价的美国老百姓的噩梦。美国为了摆脱危机还在等待房价的回暖，使得各种债券担保公司手上止赎持有的房产可以高价卖出。如若石油价格暴涨，势必压缩房价上涨的空间。因此为了平抑油价，美国也不能继续搞量化宽松。这样合理的推论就是必须挤爆某一个较大型或大型经济体，让它为危机买单，让它的石油需求降下来，这样才能够保持低油价，等这个“倒霉蛋”被挤爆以后，才有进一步货币宽松的条件。可以说，除了美国以外的其他较大型以上经济体，都在“倒霉蛋”的目标之内。欧洲原本正是为了不成为这样的“倒霉蛋”而力促环保、搞碳排放，并力争覆之于全球，以降低对石油的需求，从而避免成为美国的直接“标靶”。然而全球危机之下，昔日同盟之相早已不复，为求自保，如何踩着他人的“身体”上岸，成为国际新博弈关系一景。<br />    在欧洲印钞受到阻力不能量化宽松的时候，其流动性是紧张的。欧盟与美国不同，世界大部分交易都用美元结算，美联储不施行QE3以后使欧洲的流动性更紧张，尤其是在欧洲交易中的美元流动性更是如此。<br />    欧洲债券的价格在流动性紧缩的情况下必然下跌，债券的收益率提高了，新的债券发行就必须要有更高的利率，但是更高的利率又带来了更高的风险，必然导致原来已经赤字连连的弱国雪上加霜；更高的风险必定带来更高的利率，这个利率增加的过程是一个正反馈的过程，必然要导致危机的发生。而危机下的利率飙升本身就会使得CDS暴涨，CDS持有者取得暴利变得更加容易。<br />    因此，欧债危机与资源的特殊性具备深层次上的紧密联系性，由于资源的供给特殊性，使得连续印钞的思路行不通，印钞中断所带来的紧缩挤爆了欧盟，促使欧洲危机不断发酵。<br />    与此同时，如何不沦为危机博弈中被挤爆的倒霉蛋，不仅是欧洲，也是其他国家尤其是中国必须思考的重要课题。<br />    <br />    思考中国：先己后人的发展攻略<br />    <br />    对于本次欧债危机，中国首先要认清其中的博弈本质，认识到资源供给的特殊性与危机深化的关系，认识到债券减记与CDS利益输送的关系，认清目前的博弈是债券持有人和CDS持有人谁为危机买单的博弈。<br />    尤其是中国拥有庞大的外汇储备，这些储备大部分已经变成了各种债券。对于这些债券，中国的主权基金难以止赎并取得抵押财产，因此一定会有信用保险和CDS，未来如果出现问题，由保险公司赔付债券应得款项后，再取得抵押财产进行变卖。但是如果现在欧洲开直接减记债务不形成违约的先河，而此风蔚然于全球的话，中国所持债券则无“保险”而言，中国巨额外汇损失的风险就无法控制。而外汇占款是中国货币的主要发行方式，如此规模的损失必然是中国被大规模掠夺。<br />    中国作为债券持有人，一定要从各个角度维护债券持有人的利益，要维护其他债券持有人的利益，这样中国才有更广泛的利益同盟者。如果任由他人不顾法理、主权、人权地将其他债券持有人的利益围剿，中国作为债券持有人能够利益不损失是不可能的！<br />    有一段著名的警言：“当纳粹对犹太人实施迫害时，我不是犹太人，我没有吭声；当麦卡锡对左派人士实施迫害时，我不是左派，我没有吭声；当种族主义对黑人实施迫害时，我不是黑人，我没有吭声；当他们把迫害的目标转向我时，已经没有人能为我说话了。”这段警言放之国际关系博弈中，亦值得参照深思。<br />    因此笔者再次呼吁：对于西方减记债券的做法要坚决反对、大声疾呼，揭穿其中转嫁利益的阴谋。同时，不要被西方所谓的中国能够拯救危机的高帽子和迷魂汤所麻痹，中国对于欧洲的一切救助活动，都要首先站在中国核心利益不受损失的前提下进行，不要成为“新慕尼黑阴谋”下的牺牲品。<br />    当前中国需要的是进一步发展，我们离发达国家尤其是美国的距离还很远，对此我们一定要有冷静的认识。从此次欧债危机中德国的表现来看，欧债危机同时也给德国以脱颖而出、争取更大话语权的机会。前文已述，欧洲的资金在欧盟和欧元受到压力的时候都涌向了德国，导致德国最近的国债收益率出现负值；同时，以目前情况的发展趋势看来，CDS的利益转嫁对德国有利，以上种种都已经非常说明问题了。<br />    再则，救助的原则一向是“救急不救穷”，现在CDS的出售者们还有巨额利润，救助债券使债券不违约，就会让出售CDS的人白白赚钱，相当于给CDS的持有者们送钱。综上分析，目前我们一方面要做的是不成为“新慕尼黑阴谋”中的受害者，一方面不盲目自大，轻举妄动，另一方面则继续立足于解决国内社会、经济中存在的问题和矛盾，谋求更大、更平稳的发展。从宏观经济和产业的角度上看，中国到了产业升级和经济转型的关键性阶段，同时也到了人民币走向国际化的历史时刻，“中国制造”也不应当不断地被西方列国的反倾销税所掠夺，同时还可以考虑通过上市银行用人民币参与欧洲援助基金和欧元区银行重组，以这样的方式推进人民币国际化进程，为未来开创一个人民币进入国际市场的重要通道。<br />    <br />    环球财经编委 张捷<br />    <br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=105\"><span>欧洲债务危机</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/47828.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[9793,11759]}