{"id":200584,"link":"https://chinadigitaltimes.net/chinese/2011/12/行政权力无权规范师德-2/","date":"2011-12-08T12:31:11Z","modified":"2011-12-08T12:31:11Z","title":"行政权力无权规范师德","content":"<p>　　广州市教育局最近推出的师德101条引起媒体热议。这些条例甚至对教师的着装也进行了繁琐的规范，比如，女教师全身上下不超过三种颜色，否则会变成“花蝴蝶”；不穿紧身衣，不穿有破洞的毛边牛仔裤，丝袜哪怕破了一个洞也不能再穿。条例还对女教师这样提醒：廉价而刺鼻的香水只会让人生厌……。检索了一下网络，看到不少我认同的批评，如无聊、管得太宽、本末倒置、扼杀教师个性、公权侵入私域等。这些批评尽管都有它的道理；但，有一个问题更须提及：假如所有这些条例都是合理的，广州市教育局就有权力将它推出吗。<br />　　就当下目前现实而言，不是师德没有问题，而是整个社会道德体系都出了问题，当然这其中最严重的问题是官德。以古代中国所形成的“君子之德风，小人之德草”的历史传统来看，官德问题不仅在于它自身大面积的糜烂，更在于它对社会道德体系的致命摧毁。如果一个社会假话成篇，那只能是官场污染所致。同样，一个教师不能在自己的课堂上说真话，那一定是这个体制缺乏说真话的机制。在这个意义上，正如首先要好好整顿官德和改进制度一样，师德的确也是一个需要重视的问题。<br />　　只是师德师德，既称之为德，就不是也不能是行政权力染指之地。换言之，广州市教育局作为一个行政管理机构，它无权规范教师的职业道德。政者，事务也，教育行政，即负责当地教育方面的各种事务。比如教育规划问题、经费问题、资源配置问题、生源和校区的分布问题、甚至校舍建设问题，凡此等等，都在它的行政管辖之内。但它的权力却无从由“政”而“德”，往教室里面延伸，同时也往教师身上延伸。即正如它不能规定教师应该如何上课，也不能规范教师应该如何着装。这两个问题属于教育自由和教师人身自由，它们都在权力管辖之外；否则就是权力对自由的侵犯。<br />　　比规范师德更重要的是对权力及其权力行使的规范。然而，在这块土地上，由于权力自身的本性和长期以往的独大，它总有规范一切的冲动，而且事实上权力者也认为自己可以规范一切，包括师德。像广州市教育局这样的做法并非个例。去年5月，福建省教育厅就下发通知，要求各高校贯彻落实《关于进一步加强和改进高等学校教师职业道德建设的意见》。该通知本身已属不当，更为过分的是它的第三条：“建立和完善监督机制。各地、各校要加强对教师遵守职业道德情况的督查，同时鼓励学生、家长和社会参与对高校教师职业道德情况，进行监督评议。各地、各校要面向社会公开师德举报电话……。”不但对教师进行监督，还要设立举报电话。不知道在行政权力眼里，教师成了一个什么样的对象。但这里我们不难发现一种颠倒，一种权力和权利的颠倒。相对于教育局（厅）的公权而言，教师无疑属于权利一方。如果监督，法治社会，只有权利对权力的监督，从没听说过权力对权利的监督。因此，无论广州还是福建，其教育行政主管部门，在行使权力时都没有意识到它的边界在哪里。<br />　　权力不是无边的。这里有必要推荐一篇华东政法大学教授童之伟的一篇文章《国家不可为普通职业群体制定“道德规范”—— 关于《高校教师职业道德规范》制定主体的思考》。在广州、福建等地推出师德规范的同时，国家教育部也在制定师德规范的征求意见稿。童教授宪法学出身，他从法学角度明确指出，国家行政权力不应成为师德规范的制定主体。尽管国家有权制定法律，但无权亦不可能制定道德。相反，国家行政权力应该把它对教师提出的道德规范转化为约束官员的法律（所以，以上的举报电话只能针对权力，不宜针对教师）。更重要的是，各级教育行政部门制定教师职业道德规范于法无据。对于权力来说，法无授权不许可。无论从宪法那里还是从立法法那里，如果找不到行政权力可以炮制行业道德规范的相应法条；那么，师德之类的规范一旦由行政出台，无疑可以将此举视为权力的非法之举。<br />　　当然，政不问德，并不表示我们不需要师德。制定师德规范，如果不能转化为行政的权力，那么，它的合适的主体就是教师自己（毕竟这是行业道德规范，不是行政规范）。就像记者协会可以制定新闻从业道德准则、律师协会可以制定律师执业道德准则一样，教师也可以且应当通过它的协会来出台自己的职业规范。如果目前没有这样一个组织，它是不是应当建立起来。只是这样的协会如果建立，它应该是民间的而非官方的。否则由它出台的师德规范就不是来自教师的行业自治，而是权力的强制。<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9184]}