{"id":200619,"link":"https://chinadigitaltimes.net/chinese/2011/12/茅于轼：在中国，谁把美国看成是我们的头号敌人-2/","date":"2011-12-08T20:31:02Z","modified":"2011-12-08T20:31:02Z","title":"茅于轼：在中国，谁把美国看成是我们的头号敌人？","content":"<p><span></p>\n<p><span><span><b>重新看待中美关系</b></span><span><span><b> </b></span><br /></span></span></p>\n<p><span><span><br /><span> 作者：茅于轼</span></span></span></p>\n</p>\n<p></p>\n<p>(<span><i>编者按：有人说，中美关系是当今世界最重要的双边关系。今年以来，中美关系也频现波折，有的是短期性问题，有的则需要从更长远的历史视角去解读。天则经济研究所理事长茅于轼先生曾在中国社科院美国研究所任研究员多年，对中美关系有一定的思考。我们特刊发茅于轼先生的文章，与读者共享，作为一种声音，丰富中国国内在这一领域的探讨。)<br /></i></span></p>\n<p><span><i></p>\n<p></i></span></p>\n</p>\n<p>　　<span>在中国，有不少人想打倒美国，<span>把美国看成是我们的头号敌人</span>(也许中国政府的一些官员也有类似的想法)。这个想法从何而来?值得我们回顾一下。</span></p>\n<p><span></span></p>\n<p><span>　　自1840年第一次鸦片战争以来的100年，到1937年抗日战争爆发，中国不断被帝国主义侵犯，包括日本、俄国、英国、法国、德国、葡萄牙等。其中对华侵犯最凶的首推日本，其次是俄国，再下来是英国、法国、德国。</span></p>\n<p><span></span></p>\n<p><span>　　在满清时代，俄国人在东北的势力最大。后来通过日俄战争，日俄两国在中国的领土上打仗，日本人逐渐占了上风。早在1895年，日本就在《马关条约》中逼迫清政府割让台湾(还承认朝鲜完全独立)，进而于1931年出兵占领东三省，建立“满洲国”。其他一些国家虽然没有占领中国的领土，但都在中国设置租界。据统计，到1937年，外国在中国的租界一共有二十多个。上海、天津、青岛、武汉、广州、九江(庐山)都有英、法、德等国的租界。这些国家还在中国有领事裁判权，即外国人在中国犯了法要由外国的领事裁判，中国法院不能审判外国人。</span></p>\n<p><span></span></p>\n<p><span>　　被过滤广告</span></p>\n<p><span></span></p>\n<p><span>　　但是美国没有如此大规模地侵犯中国。美国对中国最大的一次侵犯就是1900年的八国联军。那次对华入侵美国不是主犯，只能算是从犯。1901年，中国因义和团事变而和八国联军签订的《辛丑条约》要求清政府赔款4.5亿两白银。其中德国和俄国共占总额之半。1909年美国决定退回赔款，用于中国学生赴美留学和兴建协和医院等之用。这些事业对中国的现代化起了很重要的作用。</span></p>\n<p><span></span></p>\n<p><span>　　从1937年开始的抗日战争，国民党正面抵抗，共产党侧面配合，但抵御不了日军的入侵。到1941年，现在京广线以东的繁华富裕地区几乎全被日军占领。国民党退守四川、贵州、云南、甘肃。</span></p>\n<p><span></span></p>\n<p><span>　　幸亏1941年日军偷袭珍珠港，爆发了太平洋战争，美国对日宣战，成为中国的同盟军。一方面，美军供给国民党抗战用的大量物资，又以国民党的大后方为基地展开对日轰炸;另一方面，美军在太平洋直接对日展开海战及关岛、塞班岛、中途岛、菲律宾、印尼等地等地的陆战，一直打到日本本土的冲绳岛。美日之间的战争打了四年之久，最后以牺牲12.4万美国军人的代价取得胜利。</span></p>\n<p><span></span></p>\n<p><span>　　那时中国和美国是“一条战壕里的兄弟”。由于美国帮助中国打败了日本，中国得以收复广大的上海、广州、北京等地的沦陷区，还把1931年丢失的东三省收回了。超出人们意料的是，半个世纪以前被割让给日本的台湾也回到中国手中。最重要的是，美国和英国力主中国成为1945年联合国的创始国，更是五大常任理事国之一。中国从1840年受屈辱一百年以来，头一次扬眉吐气，受到世界各国的尊重。不过那时候参与联合国事务的是国民党政府。所以我们不大提起这件事。我们强调的是1949年全国解放，“中国人民站起来了”。其实1945年中国人民已经站起来了。</span></p>\n<p><span></span></p>\n<p><span>　　但是，在五年后的1950年，朝鲜的金日成南侵失败，求救于中国。那时中国大陆已经由共产党执政，毛泽东和斯大林商量决定派志愿军赴朝。由于最初是北朝鲜入侵南朝鲜，成为国际事端。联合国决议组成“联合国军”抵御北朝鲜的入侵，形成中朝联军对抗“联合国军”的战争。美军是联合国联军的主力。实际上变成了中国和美国打仗。这场战争中中国军队打死美军5.4万人，志愿军阵亡人数没有公布。此后美国从友邦变成了敌人，敌我关系转了个180度。这是中国在国际上立场转变的关键之役。</span></p>\n<p><span></span></p>\n<p><span>　　在这之后，中国共产党不断宣传称，“美帝”是中国的头号敌人。在毛泽东时代组织过几十次反美大游行。“打倒美帝”是最响亮的口号。大多数中国人不经思考，也这么看。到底两国有什么利害冲突，并没有好好想过。</span></p>\n<p><span></span></p>\n<p><span>　　中美两国之间没有领土或主权之争，没有直接的利害冲突，在历史上没有结怨(除了朝鲜战争)，相反倒有许多利益共同点。在投资和贸易方面都有大量相互依存。中美两国人民一直是友好的。中国几十万留学生多半瞄准美国的大学。中国百姓喜欢看美国大片，看NBA的篮球。中西方的文化交流实际上主要是中美之间的交流。既然如此，为什么中美成为互相敌对的国家呢?我认为主要是意识形态不同造成的。</span></p>\n<p><span></span></p>\n<p><span>　　中国信奉共产主义。共产主义认为资本主义一定会消亡，共产党人就是资本主义的掘墓人。全世界的工人阶级的任务就是打倒资本主义，解放全人类。过去宣传说，世界上三分之二的工人阶级兄弟们正在水深火热之中，我们的目标就是要解救他们。美国是资本主义的总代表，是世界上剥削和不平等的祸根。苏美对峙，冷战对抗，其出发点就在此。中国是社会主义阵营的一份子，当然也以美国为敌。以后苏联垮台，但是中国继续以共产主义的面貌出现。现在我们不再说埋葬资本主义，但是坚持我们自己的道路，它不同于资本主义。</span></p>\n<p><span></span></p>\n<p><span>　　被过滤广告</span></p>\n<p><span></span></p>\n<p><span>　　中国在国际关系的策略上虽然经过了重大调整，但是立场的改变并不那么容易。中国认为是好朋友的国家多半是集权国家，像朝鲜、津巴布韦、古巴、委内瑞拉，还有过去的利比亚、埃及。中国领导人和这些国家的领导人见面时互相拥抱以示亲热。而对民主国家表面上客客气气，实际上面和心不和。在内政方面总认为资产阶级的和平演变是对政权的主要威胁。反对资产阶级自由化一直是国家的基本政策。</span></p>\n<p><span></span></p>\n<p><span>　　在美国一方，也把共产主义看成洪水猛兽。美国虽然以人权立国，在对付共产主义时却不遗余力，战后的一段时期，曾把有共产主义倾向的人看成危险分子，和现在的恐怖主义分子差不多。在“冷战”时期，美国把苏联和整个共产主义阵营视为敌人。“冷战”结束后，虽然对共产主义不再那么敌视，但是一直保持着警惕。</span></p>\n<p><span></span></p>\n<p><span>　　同样是中国的一部分，台湾和美国的关系就完全不同。它们是战略联盟。美国卖武器给台湾，而对中国大陆则禁止出口与国防相关的敏感性技术。可见，中美关系今天呈现的不同情况，是共产党1949年在大陆取得政权后发生的，和二战前的两国历史没有多大关系。回顾这一段变化，可让我们对中美关系的发展有一个更为清醒的认识。   </span></p>\n<p><span><br /></span></p>\n<p><span><br /></span></p>\n<p><span><br /></span></p>\n<p></span><span>所有在暴政统治下暗无天日的人们可以放心：美国不会忽视你们所受的压迫，不会原谅你们的压迫者。如果你们为自由而战，我们将和你们在一起。所有对人民进行野蛮统治的非法政权的魁首们不必再心存侥幸。我们仍然相信亚伯拉罕.林肯所信仰的：“剥夺别人自由的人，不配得到自由。在公义的上帝的裁决下，他的自由不会持久。”<br />          ————布什总统的第二次就职演说</p>\n<p>奥巴马就职演说：对于世界上那些妄图制造矛盾、将自己社会的弊端归罪于西方的领导人，我们奉劝你们：你们的人民将以你们的建设成就而不是你们的毁灭能力来评判你们。对于那些依靠腐败、欺骗、压制不同意见等手段固守权势的人，我们提醒你们：你们站在了历史错误的一边；但只要你们放弃压迫，我们将伸手相助。</p>\n<p>回顾过去，几代人在战胜法西斯主义和共产主义时，依靠的不仅仅是导弹和坦克，更是牢固的联盟和不渝的信念。他们懂得单凭实力无法保护我们的安全，实力也并不赋予我们随心所欲的权利。相反，他们知道审慎使用实力会使我们更强大；我们的安全源于事业的正义性、典范的感召力、以及谦卑和克制的平衡作用。</span><span></p>\n<p><span><br /></span></p>\n<p></span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/category/%C9%E7%C2%DB%D4%D3%CC%B8\">社论杂谈</a> <a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/item/e319e4faa8f80fc3b48f31b2.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9154,9400,12685,17031,9426,10642]}