{"id":200692,"link":"https://chinadigitaltimes.net/chinese/2011/12/解密中央首长副总理以上特供和特供中的特供/","date":"2011-12-08T22:01:48Z","modified":"2012-07-03T23:52:12Z","title":"解密中央首长副总理以上特供和特供中的特供","content":"<p><a title=\"中央首长副总理以上特供和特供中的特供\" href=\"http://blog.sina.com.cn/s/blog_727d60df0102dv6r.html\"></a></p>\n<div><strong>解密中央首长副总理以上特供和特供中的特供</strong></div>\n<div>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"96%\" align=\"center\">\n<tbody>\n<tr>\n<td height=\"20\" align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</div>\n<div>\n<span><strong>                        <br />\n作者：</strong><a title=\"大江东去\" href=\"http://blog.sina.com.cn/u/1920819423\">大江东去</a></span></div>\n<div>\n </div>\n<div><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=5610df190102dv45&#038;url=http://s12.sinaimg.cn/orignal/727d60dfhb31e0825aa0b\"><img title=\"[转载]中央首长副总理以上特供和特供中的特供\" name=\"image_operate_84921322841561262\" alt=\"[转载]中央首长副总理以上特供和特供中的特供\" src=\"http://s12.sinaimg.cn/middle/727d60dfhb31e0825aa0b&#038;690\" /></a></div>\n<p></p>\n<p>近年的中央特供</p>\n<div>\n<hr></div>\n<div>中华人民共和国成立以后，中共中央办公厅、公安部为了保证党中央高级干部在饮食上的安全与健康，决定配合玉泉山规划改造，在附近建立了一个以奶制品、鲜蛋、蔬菜等为主的小型农场，即“香山农场”。这开启了中华人民共和国为高级干部服务的农产品特供制度。</div>\n<p>　　毛泽东指示　先搞“土”的，以后再搞“洋”的</p>\n<p>　 　根据<span>人民传媒网文章《<span>解密中央首长特供农产品<br />\n香山农场专供反季蔬菜</span>》消息，</span>早在1950年2月14日，中共和苏联签订了为期30年的《中苏友好同盟互助条约》，此后中南海多了两位苏联客人。他们的正式身份是警卫和卫生专家，主要搞医疗保健与食品营养研究。香山农场初建时，一专家对产品、规模、保鲜、消毒、化验、防疫各方面都提出不少建议。如：场地要大，物种要多，粮食、蔬菜、肉类、奶制品、水果要有专业生产区，办公区要独立，并且要有相应科研加工设备，牲畜用房要敞亮通风、讲究卫生、便于清扫。此外，还要有大小不等的硬质道路，完善的灌溉排水系统，绿化隔离带或围墙等等。</p>\n<p>　　洋专家的设想蓝图，是地地道道的苏联规范化模式，非常现代，而且具有一定的科学性。不过对当时经济落后的中国而言，实在是太超前了。中央决不会在吃的问题花大钱，也不会轻易搞一个设施齐全、技术先进的现代化农场。</p>\n<p>　　1974年10月，原警卫局副局长毛维忠回忆当年参与筹办香山农场：“那时大家刚从小农经济环境里过来，对办什么新式农场毫无经验。最大的愿望就是养猪炖肉、种粮吃饭。对苏联专家的那一套，从来没有听说过，真是‘新媳妇上轿，头一遭’。”</p>\n<p>　　香山农场筹办小组很快接到公安部部长罗瑞卿传达的毛泽东意见：人家想搞一流的模范农场，说明他们有学问、有知识，心是好的。但好心不一定就能办成好事。苏联工业发达，地方大、人口少、好办事，我们比不了。现在弄吃的，也要从中国的实际情况出发，先搞“土”的，以后有条件，再搞“洋”的。</p>\n<p>　　在北京市和香山地方政府的大力支持下　，一个以荒地、土墩为主体，近600亩的农场就这样迅速上马了。一张存留至今的“香山农场区划图”，告诉我们当时各类作物区面积和放射、道路、深井及粪场的方位。如：种青贮玉米260亩；青割玉米15亩；打籽玉米10亩；白薯110亩；燕麦、大麦、冬小麦50<br />\n亩；苜蓿（重要牧草）80亩、苏丹草10亩，蔬菜40余亩等。</p>\n<p>　<strong>　农场食品专供副总理以上干部</strong></p>\n<p>　　时间不长，香山农场基本建成，归中央警卫局管理。产品由局属供应科收购，并专供副总理以上和部分老中央委员的需要。这种包括领导、生产、购销为一体的三级管理体制，是十分安全和顺畅的。但是，如何做到既要国家花钱少，又要东西质量好，成了农场一项非常突出的硬任务。</p>\n<p>　　在供给制年代，首长没有工资，大多在中南海西楼总特灶就餐。少数愿在自己家里吃的，由公务员打回去，菜肴变化不大。总体上是农场提供什么，就做什么。除了保证“五大书记”（毛泽东、刘少奇、周恩来、朱德、陈云）的需要外，其他首长只能按照“先来后到”、多则多给，少则少供等办法来解决。</p>\n<p>　　进入薪给制年代，各家有了自己的厨房和公派厨师以后，情况就大不一样了。夫人们为了有计划地安排好生活，都希望买到物美价廉的农产品。农场干部想方设法加强田间管理，减少损失。</p>\n<p>　　在较长时期里，首长宴请外宾或重要人士所用的农场小牛肉、笋鸡、乳制品、肉鸽、鲜蛋等样样都是真材实料。各家日常用量较大的豆角、黄瓜、茄子、西红柿、油菜、青笋、尖椒、萝卜之类的蔬菜。加上职工早起、早摘、细心分装、及时送达，其干净新鲜程度，绝非一般渠道的蔬菜可比。要是赶上哪家首长孩子多，端上餐桌的肉片烧豆角，蒸茄拌肉末，拍黄瓜段，便是吃得很香的好菜。不久，香山农场东西好、价钱便宜的赞扬声逐渐传开，有的首长（如董必武等）开始前往视察参观。他们得知农场是靠土法上马、开荒深耕、降低成本、保证质量。</p>\n<p>　　<br />\n　　中央机关干部每年须在香山农场劳动20天</p>\n<p>　　赶上农忙时候，香山农场单凭40余名在编人员，很难完成任务。警卫局就从其他科室抽调干部前去支援。</p>\n<p>　　一次，颐年堂会议上谈到干部问题时，刘少奇、陈云指出：目前在中央、国家机关工作的许多干部、特别是年纪轻的，几乎都是“三门出身”（即家门、学校门、机关门），走的是一条由父母、政府安排的人生道路，不用自己操心就变成了公职人员而且是终身的。舒服倒是舒服，可经不起风吹雨打，容易摔跟斗。就组织干部轮流到农场进行劳动。</p>\n<p>　　时隔不久，中央办公厅主任杨尚昆在中南海居仁堂专门开了厅务会，研究布置干部参加劳动生产的问题及为了便于考核、检查，特以中共中央直属机关劳动生产办公室名义，印刷了《劳动记工本》，人手一册。内有姓名、日期、劳动项目、劳动时间、记时人签名等详细栏目。当时原则规定，每人每年必须要有20天时间，到农场参加劳动生产。</p>\n<p>　　<strong>为毛泽东特供反季节蔬菜瓜果<br /></strong>　　<br />\n　　当临时需要的劳动力问<br />\n题解决后，香山农场的规模便日渐扩大了。向南，与居山农场果园相连；向东、水稻田几乎发展到玉泉山疗养区的大门口。生猪也养多了，还盖了一些搞试验田用的半地下菜房。至1956年后，国内安全形式已大为好转，北京市在商品收购、供应、藏储、管理等方面，已积累了不少成熟经验。有一批精干的专业队伍“供应归口”香山农场的转向也就成了历史的必然。</p>\n<p>　　经过一段时间准备，除稻田和人员外，农场全部归北京市统一管理，自主经营。为了不影响生产和供应，警卫局事先还专门从部队挑选20余名战士，转业到农场熟悉情况，协助相关部门进行交接。尔后，中南海首长各家和总特灶的基本副食需要，就由北京巨山农场提供。</p>\n<p>　　之后，在原有香山农场的基础上，以部队同志为主，组建了一个常年生产班子，大家习惯叫它“玉泉山农场”。新农场除了种稻子外，还在沙土高墩上种栽“甜心白薯”一年下来也能获得三至五千斤。其中一部分窖藏起来，这白薯是周恩来最爱吃的杂粮之一。</p>\n<p>　　玉泉山管理处的人，开垦了不少山坡荒地，栽种果树，算是农场副业。到了收摘季节，果品分为一、二、三级。以苹果为例：一级最好，专供首长，市场价每斤两角五分；二级次之，供机关幼儿园，每斤一角五分；三级最差，供机关工作人员（包括首长孩子）每斤一角左右。</p>\n<p>　　农场能提供的产品种类越来越多，警卫局根据玉泉山独特的住地环境，开始着重研究毛泽东等少数首长在饮食方面的特殊需要。</p>\n<p>　　有一年初夏刚至，天气较热，毛泽东提出要吃桔子，然而时间不对，老的没有，新的要等到9月才能上市。报告上去，不知什么原因，毛泽东火了，驳斥道：“现在正是摘桔子的时候，怎么会没有，我要吃，叫他们去办。”结果还是没有鲜桔子，只好用罐头产品替代，毛泽东自然很不高兴。</p>\n<p>　　此事提醒我们：但对领袖人物，工作人员不敢多嘴或顶撞，只能想尽法子，尽量满足要求。玉泉山农场的人专为毛泽东试种了几样平时他爱吃的反季蔬菜和瓜果。如：苦瓜、青椒、木耳菜、南油菜、无籽小西瓜等等。对于这种具体问题具体对待的方法，有人解释为“专供中的特供”。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/8356d89231e0825aa0b690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,16499,14123]}