{"id":200622,"link":"https://chinadigitaltimes.net/chinese/2011/12/刘军宁：为什么民主必须是自由的？-2/","date":"2011-12-08T20:31:04Z","modified":"2011-12-08T20:31:04Z","title":"刘军宁：为什么民主必须是自由的？","content":"<p><span>二十世纪可以说是民主的世纪。各种类型的民主层出不穷、五花八门，如人民民主、大众民主、极权民主、精英民主、程序民主、实体民主、真民主、假民主、多元民主、参与民主、社会民主、经济民主、车间民主、电子民主、专政民主、宪政民主、集中制民主、直接民主、间接民主、代议民主、××阶级民主、ＸＸ主义民主。它们中间有冲突、有交叉、有重合。 <br />    <br />    上述名目繁多的前缀往往容易给人造成这样的印象：各种民主是等量齐观的，它们之间无甚本质的区别。管它什么类型，只要追求的是民主就没有错。本文要说明的是不同类型的民主之间往往有着本质的区别。最大的区别出现在以自由的民主（ liberal democracy ）为一方与不自由的自主、反自由的民主、极权的民主为另一方的民主类型之间。由于抽象的民主不存在，追求任何民主都是在追求某种具体模式的民主。基于各种类型的民主良莠不齐，民主这个东西不加定语是不能用的。基于人类在民主历程中所经历的经验和教训，民主必须是自由的民主。为什么要在民主前面冠以自由，自由民主的独特意义究竟何在？为什么只有自由民主才是可以接受的民主？自由主义与民主的结合自由民主的思想来自自由主义与民主的结合。 <br />    <br />    一般说来，自由主义与民主是两个高度相关但又相互独立的概念。对政治自由主义可以简单地界定为法的统治（法治），它承认个人的一些特定的权利和自由应免遭政府的侵犯。民主则是这样一种制度安排，它建立在所有的公民都有投票和参与政治生活的权利。由于这种政治参与权同样也是自由主义所主张的基本政治权利，所以，自由主义在历史上与民主密切地联系在一起。当代的自由民主不是起源于某个含糊不清的历史传统，而是起源于一些人在特定历史关头的有意设计，起源于人类在追求自由过程中自发积累起来的自由传统（ liberal heritage ）。这种设计是基于对人及对人类应当实行特定的政治制度的特定的理论理解，同时也构成了自由民主的理论起源。 <br />    <br />    对自由民主的思考与设计不是由某一个作家独立完成的，而是基于来自丰富的思想传统中的一些合理的原则。如英国的霍布斯、洛克，美国的建国之父如杰弗逊、麦迪逊、汉密尔顿及美国的宪法、《独立宣言》所体现的原则。霍布斯当然不是一位当代意义上的民主拥护者，他甚至强调绝对的君主权力。但他却是一些自由主义政治原则的最早的倡导者。他第一个确立了政府的合法性来自被统治者的权利，而不是来自神授的君权，更不是来自天生或血缘。霍布斯与费尔麦这样的父权论者的差异显然大于他同洛克和美国的《独立宣言）和宪法的作者们之间的差异。对自然状态中死亡的恐惧和自我保存（ self- preservation ）的需要把霍布斯引向了现代自由国家。霍布斯相信君主的绝对主权，不是因为国王有先天的统治权，而是因为他相信君主身上可以寄托人民的同意。霍布斯倾向于一人统治而不是民主，这反映了他主张建立一个强有力的政府的必要性，而不是因为他反对人民主权的原则。霍布斯这一论点的不足在于合法的君主可能会悄悄地蜕变为专制者；若没有像选举这样的表达人民同意的制度机制，人们就常常很难断定一位君主是否获得了这样的同意。 <br />    <br />    自由主义的思想先驱洛克同意霍布斯关于自我保存是人的最基本的本能，因为洛克承认生命权是最为根本的权利，其他的一切权利皆从中派生而来。这样洛克就可以轻而易举地把霍布斯的君主主权原则修订成基于多数统治基础上的议会主权原则。洛克虽然没有霍布斯那样把自然状态看得那么恶劣，但他也认为自然状态有可能变成战争状态或无政府状态，因此只有能够使人类免遭其自身的暴力涂炭的政府才是合法的政府。与霍布斯不同的是，洛克认为，握有绝对权力的君主可能会侵犯人们自保的权利，国王剥夺其臣民的生命与财产的事件在历史上屡见不鲜，防止侵犯人权的最好办法不是绝对的君主而是有限的政府，这种政府的权力来自被统治者的同意。美国的立国之基可以说基本上是古典的自由主义的思想。 <br />    <br />    杰弗逊关于人类拥有生命权。财产权和追求幸福权的“自明真理”正是来自洛克对人的天赋权利的论证。美国的建国之父们相信，美国人作为人所应该拥有的这些权利先于建立在他们身上的任何政治权威。所有的这些权利及从中派生出来的其他相关权利构成了由个人自主的私人领域，在这一领域中，国家的权力应受到严格的限制。在实践层面上，从古希腊史学家希罗多德的记载开始，民主的首要涵义是指人民的统治，单纯的民主权指公开、自由、公平的选举。由选举产生的政府可能是低效的、腐败的、短视的、不负责任的，被少数特殊利益所把持，不能根据公益的需要作出政策上的革新。这些后果可能会使得这样的政府不可取，但并没有使得它们不民主。如果一个国家举行竞争性的多党选举，我们往往称之为民主国家；如果一个国家中的公民对政治的公共参与有显著增加，如妇女有选举权，这个国家就显得更加民主。另一方面，自由主义的宪政学说所涉及的却不是挑选政府的过程，而是政府的目的，政府运用权力的手段。它指的是，人类的大传统中，尤其是在西方的历史中，保护个人的自治、尊严以抗衡强制，而不论这种强制是来自国家、教会或社会。它之所以是自由的，因为它吸收了希腊人强调个人自由的哲学传统；它是宪政的，因为它建立在始于罗马人的法治的传统之上。 <br />    <br />    在西欧和美国，宪政自由主义是作为捍卫个人的生命权、财产权和宗教言论自由而形成的。为了保障这些权利，它强调对政府每个部门权力的制衡，强调法律之下的人人平等，强调独立公平的司法和国家与教会的分离。其代表人物包括像诗人约翰·弥尔顿。法学家如布莱克斯通、政治家和学者如托马斯·杰斐逊、托马斯·霍布斯。约翰·洛克、亚当 .  斯密、孟德斯鸠、贡斯当、托克维尔， J ． S ．穆勒、哈耶克、以赛亚·伯林。宪政自由主义认为，人有一些天赋的（不可剥夺的）权利，认为，政府必须接受一套保障这些权利。限制其自身权力的基本法，因此，早在 1215 年英国的领主们就迫使国王遵守具有上述性质的法律，即著名的《大宪章》。在美洲殖民地，这些法律也深入人心。早在 1638 年，哈特福德镇就通过了近代历史上第一部成文宪法。《大宪章》、康乃狄格、美国宪法、赫尔辛基协议都反映了这种宪政自由主义。 <br />    <br />    什么是自由民主？作为一种国家理论，自由主义是现代的，而民主作为一种政体却是古老的。从世界范围内看，民主比自由主义更古老，但是自由（主义的）民主比自由主义更年轻。从西方民主国家的历史看，自由通常先于民主。在英美这样的国家，政体的自由化远远先于政体的民主化。在 1830 年时，英国尽管也许是当时欧洲最民主的国家，却只有 2 ％的人口有选举权；这个数字在 1867 年上升到 7 ％；在 1880 年，上升到 40 ％。众所周知，在美国，黑人曾长期被排除在选举的大门之外。在瑞士，直到 1971 年，妇女才获得选举权。直到四十年代末，多数新老西方国家已经变成羽毛丰满的民主国家，所有的成年人都获得了选举权。但是，早在 150 年前，多数西方国家就已确立了保障自由的制度，如宪政，法治、司法独立，分权制衡。有限政府、私有财产权、言论与新闻自由、集会与结社自由等等。把现代西方民主国家与古代城邦民主或公社民主区别开来的不是其民主色彩，而是上述的保障自由的制度设施。 <br />    <br />    自由主义与民主在理论渊源上是相互独立的。在现实中，两者的关系又是十分复杂的。纯粹的民主与自由主义之间存在着多方面的冲突和矛盾。例如，民主对多元主义毫不同情，自由主义则是多元主义的产物；民主要求排斥个人自由的平等，自由主义则要求个人自由与平等的协调；民主以社会与集体为枢纽，自由主义则以个人为中心；民主要求伸张以人民的名义确立的国家权力，关心权力的来源和归属，强调人民主权的至高无上性，自由主义更关心的是权力的运用方式和对国家权力的限制，哪怕这种权力来自人民的权力。自由主义与民主理想的不同搭配产生了自由的民主（ liberal demOcracy ）与不自由的民主（ illiberal democracy ）之间的分野。自由的民主意味着，在由民主选举产生的政府统治之下，个人的权利与自由是至高无上的，公民既有古代人的那种参政的自由，也有现代人那种专注于自身事务的自由。个人的自由权受到宪法和法律的明确保障，宪法同时也对政府的权力加以严格的限制，因此，个人的得以免遭民间和官方的侵害和剥夺。不自由的民主有两种类型，一种是极权民主，人民的意志高于一切，当然也高于人民的自由，不得存在任何反对派。一种是集体民主，在这些国家虽然有自由公开的选举，但是，人民的政治自由权以及经济和其他自由权仍受到严格的限制。在自由民主制度下，通过宪法（包括人权法案）、分权制衡、法治、政教分离、新闻舆论自由等，对国家权力加以限制。限制的内容包括两个方面：对国家权力的限制，对国家职能的限制，尽管这两个方面常常难以区分。对国家权力的限制产生自由与权利本位的国家，对国家职能的限制导致职能最小化的国家（ Minima1 state ）。权利本位的国家与绝对权力的国家相对应；职能最小化的国家与职能最大化国家相对应（ Maxima1 state ）。 <br />    <br />    在权利本位的国家中，公共权力受到宪法等根本大法的约束，只能在法律规定的范围内活动，而这种法律本身则必须以保护人的基本权利为前提，因为这些自由与权利是不可侵犯、不可剥夺，不得让渡的。总之，自由民主在体制上必须是宪政的。法治的。共和的；在价值上，必须是以维护人的自由、权利和尊严为最高目标的；在制度上实行司法独立、分权制衡。有限政府。多元政治、政党政治。代议政治。违宪审查。地方分权自治的。从历史上看，自由民主与希腊民主的区别是显而易见的。民主一词最早在公元前五世纪由古希腊历史学家希罗多德首先使用。古希腊人把民主看成是大自然的产物，而现代自由主义者却把民主看成是出自人类意志的人工产品。希腊民主向往的是有机的集体社群生活，而自由民主的基石却是个人主义。希腊民主把公民自由的最佳表达看作是参与集体决策的权利，而近代自由民主所强调的公民自由却是针对公共权力的私人权利。在古希腊，民主被看作是多数人的统治，但这些“多数人”本身只占社会中的少数，外籍人，妇女、奴隶、 30 岁以下的人都不在人民之列，这样的民主仍然带有贵族政治的色彩。而这种民主的变种：暴民政治倒是真正的多数人的统治，这种民主显然是要不得的。 <br />    <br />    而且，在现代工业社会中，社会中的穷人已不再占社会中的多数。所以，亚里士多德所理解的作为穷人的民主在现代社会中已不复存在。从希腊到十八世纪末以前的民主都是直接民主，自由民主则是间接的代议民主。古代民主的最高理想是直接民主，自由民主则否认直接民主是其最高理想，因为直接民主自身有着重大缺陷。在古代，民主政治基本上被看作是一个坏东西，现在则被普遍看作是一个好东西。不过，自由主义始终对纯粹的民主抱有极大的戒心。自由民主中的自由所关注的是这种政体应以个人的自由和权利为中心，对国家的权力加以限制；民主关注的则的是国家权力的归属。结合起来看，自由民主意味着权力来自人民，但应受到限制，即人民及其代表在立法和决策的方式和范围上都应受到限制，如所立之法必须经过正当的立法程序，所立之法的内容不得超越宪法和法律所规定的范围，如不得通过立法来剥夺人的基本自由和权利。自由与民主相互结合互相强化。 <br />    <br />    个人自由是否得到保障，政府权力是否受到限制，是区别自由民主与其他民主类型的根本尺度。自由主义接纳民主是力图对自身加以完善，而不是要用民主来取代自由主义。我们应追求的不是最大限度的民主，而是提供并保障最大限度自由的民主，即自由（主义之中的）民主。如果追求自由之外的民主，付出的代价将是自由。不受节制的最大的限度的民主，可以赞助最横暴的奴役。人民主权，如果未被纳入自由主义的轨道，可能会被用来论证和实施前所未有的暴政。如贡斯当所发现的，人民主权的理论与实践的胜利可能是人民的灾难。多数人的同意并不能使所有的行为合法化，有些行为永远也不可能合法化。越是人民的压迫者，越愿意以人民的名义行事。自由民主的优越性何在？自从出现了自由民主制度之后，伴随着其成功的是大量的诘难。 <br />    <br />    对自由民主的洁难有两大类：一是认为自由民主的制度不合自由民主的理想，二是即使是自由民主的理想也不是最好的理想。极端的精英主义认为，自由民主给人民的权力已经太多，根本就不应给人民那么多的权力。左翼的激进主义则认为，自由民主给人民的权力太少。现实中的自由民主的确可能有诸多的缺陷，但是，与不自由的或反自由的民主相比，其优越性是显而易见的。自由民主政治依据尊重个人价值与尊严的道德原则，个人只能是目的不能是手段；自由民主最适合自由平等的个人，它是经过这样的个人自愿同意之后才建立起来的政体；贯穿在自由民主中的是自由。平等的原则。自由民主是建立在有限政府的原则之上，强调个人的自由与权利应受到国家保护。自由民主是一种选举式的民主，普选被看作是政治权威的唯一的合法性来源。由选举产生的政府应对选民负责并接受选民的监督。不过，这种选举应当遵守政治平等的原则。普遍的选举权和“一人一票”的原则。这意味着，任何选举制度与实践都不应因性别，种族。宗教、政治立场和经济状况来对选举权加以限制。而且选举必须是定期的、自由的、公开的、公平的、竞争性的。自由民主意味着多元民主。就是说，自由民主认可并奉行政治多元主义，允许不同的意识形态。政治哲学，政治运动。政治党派的存在。自由主义对政治多元主义的接受来自其主张“宽容”的价值观。因此，自由公平的政治竞争也是自由民主的根本特征之一。 <br />    <br />    自由民主意味着代议民主。直接民主是一种构成单一的政体，其实现的可能性在现代社会微乎其微，一旦实现，则极可能敌视自由。代议民主则是一种实行间接民主的混合政体，它一方面把政府建立在公民通过选举表达出来的自愿同意之上，同时又对民主的作用范围作了必要的限制。自由民主意味着程序民主。如熊彼待所强调的，自由民主是一种作出决策的制度安排，而不是单纯地规定主权的归属。这种程序的安排可以确保政权实行和平和定期的交接。自由民主意味着自由市场经济。自由民主与自由市场经济之间有着内在的逻辑联系。在很大程度上自由民主是人类追求与践行经济自由与政治自由的产物。自由民主只存在于自由市场经济之中，虽然实行自由市场经济的国家不都实行自由民主，但没有经济上的自由决不会有政治上的自由民主，有了经济上的自由不等于有了政治上的自由民主。 <br />    <br />    市场经济是自由民主的必要条件，但不是全部条件。新左派们把直接民主当作是最彻底、最本原的民主，认为真正的民主只存在于非市场经济国家，这话颇有些道理：如古代自然经济下的直接民主。当代的极权民主与市场经济也毫无瓜葛。但问题是，这种与市场经济无关的。与自由不沾边的纯粹民主要得要不得？市场经济与自由民主一样，在这两者之下，决策都十分分散，皆在个人手中。没有以市场经济的自由和财产权为基础，政治自由和政治民主都将是空中楼阁。有人断定，自由民主对第三世界是奢侈品。如果确是如此，那反倒证明了民主与富裕有着内在的关联。自由民主与民富国强似乎是“鸡与蛋”关系。没有自由民主，难以实现民富国强；没有民富国强，民主就缺乏牢固的社会基础。难道对穷人只能实行专制吗？越专制，穷人的自主性 越受到压制，其结果将是越发贫穷。这种逻辑岂不是雪上该加霜的逻辑？ <br />    <br />    在今天的世界上，许多政府是由民主选举产生的，并常常通过选举和公决一再当选连任，但是这样的政权往往无视宪法对其权力的约束，剥夺其公民的基本权利和自由，这是在国际生活中日益令人困扰的一个现象，在民主化的浪潮中涌现出来的不自由的民主。在自由主义看来，民主仅仅指的是自由的民主。这种政体的标志不仅是自由与公正的选举，而且还实行法治。分权制衡，保护公民的言论、集会、结社、宗教、信仰和财产等基本的自由。实际上，这一组自由也可以称之为宪政自由主义，因为在宪政之下，这组自由都落实在宪法中，并受到宪法的保护。在历史中和理论上，自由主义与民主都有很大的差异。尽管自由主义不论作为一种政治自由的思想还是作为经济政策的一种主张，其形成与民主的兴起不无关系。但是自由主义与民主必定分属于两个不同的传统。这两个传统交织在一起构成了自由的民主。然而，在今天世界上的许多地方，民主似乎在繁荣，而自由主义的宪政却未见乐观。宪政自由主义与民主之间的紧张集中在政府权威的范围上。 <br />    <br />    宪政自由主义关心的是对权力的限制，民主关心的是权力的积累和使用。基于这一原因，许多十八世纪和十九世纪的自由主义者都在民主中发现了一股可以瓦解自由的力量。麦迪逊在《联邦党人文集》中指出，“在民主之下，压迫的危险来自社会中的多数”；托克维尔也告诫人们要警惕多数人的专制，并写道：“民主政权的实质在于多数人的绝对主权”。民主政府相信其有绝对的主权，并在制度安排上带来中央集权。衡量自由民主的准绳有两条：一、看其有没有民主，即看政府是不是通过自由公平的选举产生的；二看其有没有宪政自由主义，即公民的基本自由是否得到保障，对政府的权力是否有制约和平衡。拥护直接民主的人往往一味强调无限的民主，甚至甚为鄙视自由民主中的自由主义成份，对自由民主中非经选举产生的机构、代议制度、间接投票、联邦制度、分权制衡等自由主义的成份常常投以怀疑的目光，甚至大张挞伐。那些抑制直接民主的程序被看作是压制了人民的声音，因而是不正当的、甚至是有害的。 <br />    <br />    没有宪政自由主义的民主，不仅是残缺不全的，而且是有害的。其所带来的不仅是自由的消失、权力的滥用、民族的分裂，甚至是残酷的战争。值得注意的是，鉴于自由主义没有，也永远不可能达到尽善尽美的程度，许多反自由主义的人士正在要求用后自由主义的民主来取代自由主义的民主，认为真正的民主并非自由主义的民主，因为后者只是经过伪装的资产阶级民主或资本主义民主。但是他们却没有意识到他们所追求的不过是早已被自由主义取代了的前自由主义的民主。无论我们谈论的是现代形式的民主还是古代形式的民主，也无论它是基于个人自由的民主，还是要求全体公民大会集体行使权力的民主，只要自由主义的民主不复存在，民主也就寿终正寝了。正是自由主义使民主获得了持久的生命力。在古代，民主之所以仅局限于希腊半岛，最重要的原因之一是，这种民主是尚未被自由化的民主。尽管民主的模式种类繁多，但是，我们在不同民主模式之间并无多大的选择余地。具体他说，在追求民主的既定大方向下，人们只能在自由的民主与不自由的民主之间进行选择，其缘故是不言而喻的。</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/category/%C9%E7%C2%DB%D4%D3%CC%B8\">社论杂谈</a> <a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/item/95f7034c959125e4d72afca8.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,8864,8584,17031,9625]}