{"id":200989,"link":"https://chinadigitaltimes.net/chinese/2011/12/颜昌海：告诉你一个真正的“十年文革”-2/","date":"2011-12-09T10:02:10Z","modified":"2011-12-09T10:02:10Z","title":"颜昌海：告诉你一个真正的“十年文革”","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p><span>长 期以来，大陆官方利用其控制的舆论宣传工具持续不断的向民众强力进行一言堂的洗脑宣传，太多的中国人对对发生在中华大地上的诸多历史及现实事件，认识糊 涂，或是偏激片面，或是认识不清，或是根本就不知道，陷在大陆官方刻意营造的错误泥沼中不能自拔，严重的影响了对事物的客观判断而不自知。比如</span><span>十年“文革”就是一个典型例子</span><span>。</span></p>\n<p><span>十年“文革”，</span><span>这场人类历史上的空前浩劫之重，究竟到什么程度，至今也无法估量，难以估量。从<span lang=\"EN-US\">1966</span>年 起，中国大地上掀起了又一股暴虐狂潮；红色恐怖的狂风咆哮，如发疯孽龙，脱缰野马，群山为之震撼，江河为之胆寒。作家秦牧曾这样描述中国的文化大革命： “这真是空前的一场浩劫。多少百万人连坐困顿，多少百万人含恨以终，多少家庭分崩离析，多少少年儿童变成了流氓恶棍，多少书籍被付之一炬，多少名胜古迹横 遭破坏，多少先贤坟墓被挖掉，多少罪恶假革命之名以进行。”<br /></span></p>\n<p><span>“文 革”之疯狂、之残忍、之乖戾，对人性的极度摧残与灭绝，令人晕厥，古今无有，空前绝后，无法用文字描叙。当时的中国，像刮起了十六级台风，摧枯拉朽；又像 印度洋大海啸，席卷一切。人们像发烧至失去理智，至疯狂，血脉贲张；又像鬼魂附体一般不由自主。不分男女老幼，不分地域白昼，人人大脑一片空白，完全没有 自己的思维，唯有“造反”二字。时而像潮水漫卷，急进骤出；时而似无头苍蝇，忽东忽西；时而如旷野中奔跑的野兽，亡命狂奔；疯狂之极，荒唐之极，邪性之 极，迷乱之极，真是群魔狂舞，整个中国就像一个失去控制的大疯人院！经历过那个时代的人，多年后回忆起来仍恍若梦中。<br /></span></p>\n<p><span>那 漫延全国的武斗滥杀，造就了多少腥风血雨！毛泽东公开支持武斗：“我才不怕打，一听打仗我就高兴，北京算什么打？无非冷兵器，开了几枪。四川才算打，双方 都有几万人，有枪有炮，听说还有无线电。”湖北、广西、北京、内蒙、云南、湖南、四川等地的大屠杀，不啻外族入侵的战争。广西武宣县有组织的杀人、吃人， 更是把时代推到了含毛泽东茹血的蛮荒时期，动不动拖出一排人批斗，每斗必吃，每死必吃。人一倒下，不管是否断气，人们蜂拥而上，拽住哪块割哪块。那残存的 一点罪恶感与人性被“阶级斗争的十二级台风”刮得一干二净。吃人盛极时期，甚至摆出“人肉筵席”。将人肉、人心肝、人腰子、人肘子、人蹄子、人蹄筋…… 烹、煮、烤、炒、烩、煎，制作成丰盛菜肴，喝酒猜拳，论功行赏。当地的最高权力机构──武宣县革命委员会食堂的大锅里都煮过人肉！<span lang=\"EN-US\">1968</span>年<span lang=\"EN-US\">8</span>月<span lang=\"EN-US\">27</span>至<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">1</span>日，短短五、六天之内，北京市大兴县“四类分子及其家属”即有<span lang=\"EN-US\">325</span>人被杀害，年龄最大者<span lang=\"EN-US\">80</span>岁，最小者仅满<span lang=\"EN-US\">38</span>天，其中有<span lang=\"EN-US\">22</span>户全家被杀绝！湖南的道县专门成立了“贫下中农最高法院”，他们的宣言是：“斩尽杀绝黑五类，永保江山万代红”，直到<span lang=\"EN-US\">10</span>月<span lang=\"EN-US\">17</span>日，历时<span lang=\"EN-US\">66</span>天的杀人事件才平息。……</span></p>\n<p><span>“文革”的滥杀不仅滥觞于“文革”高峰期，甚至在接近结束的后期，也同样如此。据“文革”后在强大民意的支持下，光明日报和人民日报陆续公布的张志新惨死真相：张志新在狱中身背<span lang=\"EN-US\">18</span>斤重背铐，拖着沉重而冰冷的脚镣；多次惨遭毒打，头发几乎被拔光；受人唆使，狱中男犯人无数次对她实施强奸、轮奸。最后，她被关在一个只能坐、不能躺、不能站的“小号”里，精神崩溃，脱光了衣服，在床上大小便、就着经血吃馒头，等等。在经历了长达<span lang=\"EN-US\">6</span>年的惨绝人寰的磨折之后，<span lang=\"EN-US\">1975</span>年<span lang=\"EN-US\">4</span>月<span lang=\"EN-US\">4</span>日 早上被执行枪决。“枪杀她之前，她被按在地上割气管。她呼喊挣扎，她痛苦至极，咬断了自己的舌头。”“张志新剧痛难忍，奋力呼喊，很快，就喊不出声音来 了。这时，一个女管教员，听着，惨不忍闻，看着，惨不忍睹，惨叫一声，昏厥在地，随即被拖了出去。”“几个大汉在张志新颈背垫上一块砖头，就用一把普通的 刀子刺向她的喉管，然后粗暴地将一段<span lang=\"EN-US\">3</span>寸长的不锈钢管插进气管，再用线将刀口缝上。整个过程，没有采取任何麻醉和消毒措施。” ……</span></p>\n<p><span>因 言获罪的张志新并不是第一个被割喉管的犯人，当时有许多犯人行刑前不是大声喊冤，就是高呼口号，这被当权者认为影响极坏，辽宁公安局因此而提出了这一“创 举”，主持辽宁党政军全面工作的毛泽东的亲侄子毛泽东远新等当权人物同意了这一“捍卫毛泽东思想”的创造性的“新生事物”。在江西赣州，因质疑“文革”， 批评“无产阶级专政下继续革命的理论”而被判处死刑的李九莲临刑前，下颚、舌头被一根竹签串在一起。她不仅被剥夺了发声的权利，还被活摘器官！在执行死刑 前，被<span lang=\"EN-US\">4</span>个武装警察摁在囚车壁上，由两个穿白大褂的用手术刀活体取肾，没有采取任何麻醉措施。这颗年轻的肾被移植给了一个等待已久的“革命干部”。“文革”结束后的<span lang=\"EN-US\">1978</span>年<span lang=\"EN-US\">4</span>月江西省新建县，为李九莲鸣不平的中学女教师钟海源被处决时，执法的副营长故意只射中右背，而不是一枪毙命，早有安排的医护人员把她抬进蓬布军车，同样活体取肾。一个军医用拖把来回拖扫手术流在车厢底板的鲜血，挤在一个塑料桶里，竟然盛了半桶血！……</span></p>\n<p><span>她们仅仅是<span lang=\"EN-US\">10</span>年“文革”中几百万被迫害致死的冤魂的缩影！</span></p>\n<p><span lang=\"EN-US\">2009</span><span>年去世的北大著名教授季羡林，在其“绝不说半句谎言”、如实记录“文革”血泪的《牛棚杂忆》一书中说，一想起牛棚日月，“直到今天我还是不寒而栗、毛泽东发直竖”。“我希望有人用如椽的大笔记录文化大革命。”<br /></span></p>\n<p><span lang=\"EN-US\"> </span><span>“文 革”之荒唐乖张令人匪夷所思。早请示，晚汇报；忠字舞；“越穷越革命”；“知识越多越反动”、“知识青年到农村去，接受贫下中农的再教育”；“宁要社会主 义的草，不要资本主义的苗”；……等等。高中毕业的知识青年却要去农村接受文盲、半文盲的农民的再教育；交白卷就可以上大学，手上的茧子厚、脚上的牛屎多 才配上大学。这种颠倒乾坤的混蛋逻辑，只有在中国大陆才能想得出来，做得出来；全球绝对独此一家，绝无分店。对这个人类历史上仅见的巨罪，有“中共良心” 之称的胡耀邦认为，“文革，那像纳粹法西斯。”<br /></span></p>\n<p><span>“文 革”对人性的践踏与扭曲登峰造极。诗人郭沫若两个儿子被迫害致死，郭沫若曾亲自抄写亡子遗留的日记八大本，以缓释巨大的丧子之痛，但还要公开发表文章吹捧 毛泽东，以苟全性命：“我们每一个人差不多都有毛泽东主席语录、毛泽东主席选集、毛泽东主席的诗词。入目有辉煌的成绩，入耳有浩荡的歌声。我们还可以亲眼 看到毛泽东主席，亲耳听到毛泽东主席的指示。我们是多么幸运啊！”（《纪念鲁迅的造反精神》）</span></p>\n<p><span>鲁 迅被毛泽东誉为“现代中国的圣人”，其夫人许广平为求自保，还要贬抑鲁迅、烘托毛泽东：“毛泽东主席称赞鲁迅是文化革命的主将，但鲁迅总是以党的一名小兵 自命……鲁迅一生所遵奉的命令……是党和毛泽东主席的命令。他努力学习和掌握毛泽东同志制定的党的方针政策……”，“鲁迅对我们最敬爱的毛泽东主席是无限 地崇敬和无限热爱……鲁迅的心，向往着毛泽东主席，跟随着毛泽东主席，我们伟大的领袖毛泽东主席，是鲁迅心中最红、最红的红太阳。”鲁迅的胞弟周建人也同 样不得不放低姿态，贬抑鲁迅，称：“鲁迅坚定地执行和捍卫毛泽东主席无产阶级革命路线，对共产主义无限向往，这正是鲁迅‘韧’战精神的思想基础。”（《学 习鲁迅“韧”战的革命精神——纪念鲁迅逝世四十周年》）</span></p>\n<p><span>特殊人物尚且如此，普通人的处境就更不用说了。<br /></span></p>\n<p><span>著名作家老舍，<span lang=\"EN-US\">1966</span>年到香山看望一位老友时说：“腹中已有的三部书稿，恐怕永远不能动笔了。”言毕，泪水夺眶而出。<span lang=\"EN-US\">8</span>月<span lang=\"EN-US\">23</span>日， 他被造反派打得头破血流，举着黑牌挨斗，深夜了才被赶回家，还要求第二天顶着黑牌再来挨斗。第二天一早，老舍对三岁的孙女说了句：“和爷爷说再见”，离家 到了太平湖，坐了一天，投水自尽。著名文人胡风得悉后发出如此感慨：“像老舍这样的人他们都容不下。”著名历史学家吴晗被绑跪在烈日下的枯树上，脖子里被 灌滚烫的沙子，被用皮带抽，拧耳朵，揪头发，满头的白发都被揪光了，大口大口地吐血。吴晗夫人袁震于<span lang=\"EN-US\">1969</span>年撇下两个未成年的孩子和生死不明的吴晗撒手西去。同年<span lang=\"EN-US\">10</span>月，吴晗被折磨至死。女儿小彦也被捕入狱受尽折磨后，<span lang=\"EN-US\">1976</span>年跳楼自杀。<br /></span></p>\n<p><span>原 国务院副总理纪登奎曾回忆，毛泽东问他挨了多少次斗？他说挨了几百次斗，坐了“喷气式飞机”。“毛泽东主席听了，哈哈大笑。他老人家还亲自学做喷气式的样 子，低头、弯腰、并把两手朝后高高举起，逗得大家哄堂大笑。”这就是所谓的“伟大领袖”毛主席！被自封的“为人民谋幸福的大救星”！</span></p>\n<p><span>“文革”对于中国文化的巨大破坏，是无法想像的。在被批斗、自杀等原因死亡的人中，同<span lang=\"EN-US\">1957</span>年 反右一样，知识份子占了很大成份，他们都是各个学科的带头人、专家，是真正的精英、国家建设难得一遇的人才。当年英法联军毁了一座圆明园，让国人直到今天 还痛心疾首，而文革毁掉的却是具有五千年文明的整个中华民族大家园。毛泽东一个“破四旧”指示，他教导出来的红卫兵在“破四旧、立四新”的口号下，就替英 法联军完成了他们未竟的事业。多少价值连城的名胜古迹、传世文物、稀世珍宝被当做“封、资、修”毁掉，那是永远永远都不可能再有的。仅北京一地，<span lang=\"EN-US\">1958</span>年“大跃进”时千方百计被保存下来的<span lang=\"EN-US\">6843</span>处文物古迹，有<span lang=\"EN-US\">4922</span>处 在一个月中全部毁掉。有人说，单是那被损毁的文物，足可以买下一个国家。对此，文学家阿英（钱杏村）说：“过去帝国主义劫夺我们的文物，我曾痛心疾首，梦 想有朝一日全收回来。现在我倒想通了，如果让这些不肖子孙毁灭了，倒不如让外国人保存起来，总不至于毁灭，还能留存在人间。”<br /></span></p>\n<p><span>历 史上，中国的文物古迹历经四大劫，第一劫是英法联军及后来的八国联军对北京特别是圆明园的洗劫，第二劫是太平天国对六朝古都南京的毁灭性破坏，第三劫是日 本侵华的大肆掠夺与破坏，第四劫就是“文化大革命”的史无前例的大破坏。如果说外族入侵，实难回避，那么这第四次浩劫，完全是中国共产党对中华民族文化遗 留的灭绝性的毁坏。</span></p>\n<p><span>“文 革”所导致的国民在道德与精神层面的全面堕落所造成的民族精神的断裂和崩溃，更是多少个世纪都难以挽回的。今天中国社会道德的整体全面大滑坡完全是“文 革”之罪。官方深知那齐天罪恶的巨大，至今不敢组织人全面反思，全面研究。“文革”结束后，官方一句“向前看”，就这么轻描淡写的打发掉了，这样一场由昏 君引发的政治昏斗，人类历史上罕见的巨难，就这么淡化了，没有了。“向前看”，而且毛泽东作为直接的罪魁祸首连责任都不用担，黑锅让林彪、“四人帮”背 了。毛泽东也绝不认为自己有什么责任，按他的说法，“文化大革命”“隔七八年再来一次”。<br /></span></p>\n<p><span>对于为什么要搞“文革”，怎样搞“文革”，在当时连刘少奇、周恩来两位二、三把手都不知是怎么回事！刘少奇猜不透：“你们问我文化大革命怎么搞，我告诉你们，我也不知道。”周恩来也猜不透，他说：“文化大革命，今年春天我做梦也没想到。要有做梦想到的，我佩服你们。”<span lang=\"EN-US\">1966</span>年<span lang=\"EN-US\">10</span>月<span lang=\"EN-US\">1</span>日 国庆节，毛泽东接见红卫兵，老帅们以为是要宣布“文化大革命”收场了，该打倒的打倒了，牛鬼蛇神横扫了，刘少奇检查了，不再是老二，已经是老六了，“四 旧”已无藏身之地了，还要怎么样？该收场了！没想到林彪却在讲话中说：“以毛泽东为代表的无产阶级革命路线，同资产阶级反动路线的斗争还在继续。”那什么 时候完呢？没人说得上。以党而论，这么大一件事，党的第一副主席、第二副主席不知道；以国家而论，执政党的主席要搞一次有关国家命运的大行动，国家主席、 国家总理不清楚。谁清楚？他老婆，江青同志。他成立个中央“文革”领导小组，叫自己的老婆在里面负责，让自己的亲侄子担任他与中央“文革”领导小组之间的 联络员。他家里能用上的人都用上了。这时候，中国已经是毛泽东的家天下了。而太多的中国人却还在那里擎着小红书，傻乎乎的“万岁！万岁！”喊不停！<br /></span></p>\n<p><span>提 到林彪，大陆官方对全世界宣称，林彪是叛逃国外，看得见的理由是他飞到了蒙古。然而，一个已是二号人物的人，一人之下万人之上之人，党章上钦定的接班人， 他有必要叛逃国外吗？到国外能当得了一把手吗？林彪会如此弱智吗？林彪是坐飞机了，可林彪的飞机是到外国去吗？周恩来亲自下令关闭全国所有的机场。飞机不 是鸽子，中国的机场都关了，你让他往哪飞？！林彪是走了，他为什么不利用毛泽东南巡的时候走，还要等到毛泽东回到北京十几个小时后才走？如果出走是有预谋 的，这又作何解释？！为什么毛泽东一听到林彪死了，高兴的拍手笑了（时任总政治部主任李德生语）？说“这是最理想的结果。感谢林彪为我帮了一个大忙”（时 任总后勤部部长邱会作语）。林彪到底是怎么死的？究竟是否存在个林彪反党集团？那个《<span lang=\"EN-US\">571</span>工程纪要》到底是怎么回事？！官方至今不正面回答。</span></p>\n<p><span lang=\"EN-US\">1968</span><span>年夏天，狱中的刘少奇一度因肺炎并发症生命危在旦夕，上面指令必须保证让他活着，那怕还有一口气。让他活着干什么，一个已经没有丝毫利用价值的人？<span lang=\"EN-US\">1968</span>年<span lang=\"EN-US\">10</span>月<span lang=\"EN-US\">31</span>日，中共八届十二中全会举手表决，以<span lang=\"EN-US\">133</span>人赞成，一人反对的结果，通过了开除刘少奇出党的决定。这个决定一直瞒着他，直到二十多天后的<span lang=\"EN-US\">11</span>月<span lang=\"EN-US\">24</span>四 日，一个特殊的日子即刘少奇七十岁生日那天，毛泽东、周恩来特意嘱咐汪东兴给刘少奇捎去一个生日礼物——收音机。身陷囹圄的刘少奇还没等揣摩出他们心事的 时候，从收音机里传出了八届十二中全会公报：把叛徒、内奸、工贼刘少奇永远开除出党，并继续清算刘少奇及其同伙叛党叛国的罪行。刘少奇当即气得浑身颤抖， 把收音机狠狠摔在地上。这就是让他活着的目的！从此以后，刘少奇至死再未说一句话。视政治生命高于一切的刘少奇就这么垮了。刘少奇死时白发一尺长，化名刘 卫黄。毛泽东与刘少奇，一个党主席，一个国家主席，实际是老乡，在湖南的两个“冲”：韶山冲与炭子冲，相距不过<span lang=\"EN-US\">60</span>华里。</span></p>\n<p><span>“文革”初期，刘少奇也曾经想过要用宪法捍卫国家主席的尊严。<span lang=\"EN-US\">1967</span>年<span lang=\"EN-US\">8</span>月<span lang=\"EN-US\">5</span>日，刘少奇被中南海的造反派批斗，回到办公室他手持宪法大声抗议：“我是国家主席，我要维护国家主席的尊严；我也是个公民，公民权利不容侵犯，破坏宪法是要受到制裁的！”但是现实给了他一记响亮的耳光，没有人在乎什么宪法，批斗照样进行。<br /></span></p>\n<p><span>说到宪法的问题，大陆官方从未给宪法应有的地位，甚至在中国大陆，老百姓只知有党，不知有宪法。官方不仅违宪，连自己的党章它也从来不当回事。比如，中共“六大”于<span lang=\"EN-US\">1928</span>年召开，“七大”则是<span lang=\"EN-US\">1945</span>年抗日战争即将胜利时召开的，中间相隔了<span lang=\"EN-US\">17</span>年，而“八大”是<span lang=\"EN-US\">1956</span>年召开的，中间隔了<span lang=\"EN-US\">11</span>年，“九大”是<span lang=\"EN-US\">1969</span>年，中间又隔了<span lang=\"EN-US\">13</span>年。而按党章规定一届任期为三年，可毛泽东总要选择对自己最有利的时机召开，好让自己十拿九稳的当选或连任党的主席，<span lang=\"EN-US\">1945</span>年是如此，<span lang=\"EN-US\">1956</span>年也是如此。按照党章规定“九大”应在<span lang=\"EN-US\">1961</span>年举行，但<span lang=\"EN-US\">1961</span>年正是全国挨饿死人的时候，饿死了<span lang=\"EN-US\">4</span>千万，凄惨的现实正在为彭德怀的正确作证，如果这时候召开党的代表大会，毛泽东就要下台，所以就无限期地推迟，直到发动“文化大革命”打倒了刘少奇。<br /></span></p>\n<p><span>不仅是党代表大会，届中的历次全会也全凭毛泽东个人的兴趣。例如，<span lang=\"EN-US\">1943</span>年<span lang=\"EN-US\">9</span>月至<span lang=\"EN-US\">1944</span>年春的中央政治局整风会议解决了中共领导层的问题，“两个宗派”已如毛泽东所愿，被彻底摧毁，毛泽东胸有成竹，<span lang=\"EN-US\">1944</span>年<span lang=\"EN-US\">5</span>月，下令召开中共六届七中全会。这次全会距上届全会已有<span lang=\"EN-US\">6</span>年。毛泽东自六届六中全会控制了中央后，召开中共例行会议已经全无定例，何时开会，何时休会，只凭他个人说了算。这次名曰六届七中全会的会议，竟一开就是<span lang=\"EN-US\">11</span>个 月。所要解决的问题有两个：其一，以全会的名义，正式通过对过去路线清算的决议案，把自己的历史地位及对手的“错误”，以中央文件的形式固定下来；其二， 按毛泽东的意愿重建中共的领导机构。什么时候达到毛泽东的目的了，什么时候散会！正因为如此，专制独裁的毛泽东对“水门事件”造成美国总统尼克松下台才非 常困惑，他对尼克松的女儿女婿说，我就是想不通你们美国人是怎么搞的，几盒录音磁带怎么就把一位总统赶下台了呢？！</span></p>\n<p><span>共产国际派驻延安的代表，早在《延安日记》中就曾这样评价：“毛泽东的主要目的，是不惜一切代价地要在这个国家夺取政权。他之所以对党有兴趣，只是因为党能保证他夺到这个权力。”不仅是中共，朝共也是如此，<span lang=\"EN-US\">1980</span>年举行了第六次党代表大会，一拖就是<span lang=\"EN-US\">30</span>年，<span lang=\"EN-US\">2010</span>年冬天，金正日要向儿子交权，需要走走程序，披一件合法的外衣，所以就开第七大了。<span lang=\"EN-US\">2011</span>年<span lang=\"EN-US\">6</span>月<span lang=\"EN-US\">6</span>日，召开了时隔<span lang=\"EN-US\">30</span>年的政治局扩大会议；……。而中共所谓的十一次 “路线斗争”，其实不是什么“路线斗争”，全都是头头们的争权夺利，每一任都否认前一任，每一任都要走新路。他们所谓的的“斗”，不仅体现在战天斗地，与天斗、与地斗、与人斗，国外斗、国内斗，也体现在窝里斗。</span></p>\n<p><span>毛 泽东制造的冤假错案太多了，无辜的冤魂太多了。毛泽东死后不久，全国各地不同口音的冤魂们的哭诉，讲述的都是土改、镇反、反右、三年“大饥荒” 等时期的冤屈事实。当时胡耀邦、陈云、习仲勋、万里都说：我们党解放后历次政治运动所做的一切坏事，真正达到了天怒人怨的地步，要立即下达文件，平反一切 冤假错案！陈云甚至说：“就是毛泽东钦定的胡风案件也要平，就是解放前的冤假错案包括王实味、许继慎、段德昌、何笃才等同志的冤案也要平！”</span></p>\n<p><span>不过后来，官方认为此事对自己比较负面，也就不了了之。如今，几乎所有的反党反社会主义案都平反了，不平反的都有特殊原因，比如林彪、“四人帮”不能平反，一平反没人给“文革”顶罪了。</span></p>\n<p><span>但 对“文革”这样一场闹剧，从上到下也有不少人是清醒的，甚至是反叛的，如遇罗克、张志新等。孙中山夫人宋庆龄先后给毛泽东和中共中央写了七封信，表达了她 对“文革”的不理解、反感。在七封信中她说：“我不懂文化，说小说都是政治，而且都是毒草，我糊涂了，一夜天下来，一些和我一起工作的同事都变成了走资 派、反党集团、野心家、牛鬼蛇神。中央要我学习批判揭发刘少奇，我不会作的，刘少奇主席在党中央工作了三、四十年，今天会是叛徒、内奸！我不相信，一个叛 徒内奸当了七年的国家主席，现在宪法还有效吗？怎么可以乱抓人、乱斗人、逼死人？党中央要出来讲话。这种无法无天的情况，自己伤害自己的同志、人民，是罪 行。我们的优秀干部从与国民党的战斗中走过来，却死在自己的队伍中，这是什么原因？”<br /></span></p>\n<p><span>郭世英是诗人郭沫若的儿子，<span lang=\"EN-US\">1962</span>年 进入北京大学哲学系学习，期间他大胆地讨论了在当时来讲是惊世骇俗的问题：社会主义的基本矛盾是不是阶级斗争？毛泽东思想能不能一分为二？大跃进是成功了 还是失败了？什么是权威？有没有顶峰？这种即使今天看来都是了不起的真知灼见与质疑，在当时注定不会有结果，郭世英也于<span lang=\"EN-US\">1968</span>年<span lang=\"EN-US\">4</span>月<span lang=\"EN-US\">26</span>日被迫害致死。<br /></span></p>\n<p><span>还有一位少有人知的女性王容芬，当时年仅<span lang=\"EN-US\">19</span>岁的北京外国语学院德语系学生。在参加了<span lang=\"EN-US\">1966</span>年<span lang=\"EN-US\">8</span>月<span lang=\"EN-US\">18</span>日天安门广场上的红卫兵集会，聆听了副统帅林彪的讲话后，她想起了希特勒的讲话录音，两者简直没什么区别。她强烈地感受到，“这个国家完了！这世界太肮脏，不能再活下去”。她决定“豁出去把心里话说出来”。<span lang=\"EN-US\">9</span>月<span lang=\"EN-US\">24</span>日， 她给毛泽东写了这样一封信：“尊敬的毛泽东主席：请您以一个共产党员的名义想一想，您在干什么？请您以党的名义想一想：眼前发生的一切意味着什么？请您以 中国人民的名义想一想：您将把中国引向何处去？文化大革命不是一场群众运动，是一个人在用枪杆子运动群众。我郑重声明：从即日起退出中国共产主义青年 团。”这封抗议书，王容芬还同时邮给了中共中央、共青团中央、团校。之后，她以死抗争，喝下了四瓶 <span lang=\"EN-US\">DDT</span>杀 虫剂。幸运的是她没死成，救活后被判处无期徒刑，送往监狱。在监狱里王容芬受尽非人的磨难。曾被看守反拧双臂，上了半年的背铐。当背铐取下来时，锁已锈 住，用钢锯才锯开，手已经不能动了。最后，这位不平凡的女性活下来了，活到了毛泽东死的那一天，活到了走出牢房的那一天，精神丝毫不减。<br /></span></p>\n<p><span>对“文革”这样一场空前绝后的祸国殃民运动，“文革”结束后，不少党内外人士，积极倡议大陆当局建立“文革”博物馆，以纪念告慰逝者、警示后人，引以为戒，保证今后不再发生类似事件。<span lang=\"EN-US\">1978</span>年，巴金率先提出每个知识份子乃至每个人都应反思自己的责任。甚至把反思的范围从“文革”十年延伸到“文革”前十七年，在思想界引起强烈反响。之后，他又率先站在整个人类的角度看待 “文革”。<span lang=\"EN-US\">1980</span>年<span lang=\"EN-US\">4</span>月他于日本出席世界笔会大会的演讲《文学生活五十年》里指出：“我认为那十年浩劫在人类历史上是一件大事。不仅和我们有关，我看和全体人类都有关。要是它当时不在中国发生，它以后也会在别处发生。”<br /></span></p>\n<p><span>因 此，巴金第一个提出建立“文革”博物馆。他说：建立“文革”博物馆，这不是某一个人的事情，我们谁都有责任让子子孙孙，世世代代牢记十年惨痛的教训。“不 让历史重演”，不应当只是一句空话，要使大家看得明明白白，记得清清楚楚，最好是建一座“文革”博物馆，用具体的、实在的东西，用惊心动魄的真实情景，说 明二十年前在中国这块土地上，究竟发生了什么事情！只有牢记“文革”才能制止历史重演，阻止“文革”的再来。有学者为此而感言：我们知道，一个不敢铲尽罪 孽的民族是缺乏勇气的民族，一个不想反思罪过的民族是欠缺良知的民族，一个不能直面丑恶的民族是没有希望的民族。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[9400,9167,12685,8969,13187,14180,10549,10135]}