{"id":200966,"link":"https://chinadigitaltimes.net/chinese/2011/12/德国之声-港媒：为什么儿童的安全得不到保障/","date":"2011-12-09T07:32:10Z","modified":"2011-12-09T07:32:10Z","title":"德国之声 | 港媒：为什么儿童的安全得不到保障","content":"<div>\n<p>据香港《明报》报道，中国大陆校车安全问题接二连三，河北廊坊固安县一架限载8人的「黑校巴」载了15名学生，行驶途中翻侧，全部学生送院检查，其中6人受伤，幸无人死亡，遭扣查的司机指是爆胎所致。《明报》的报道写道：&#8221;讽刺的是，昨日（即本周五）恰好是中国「交通安全日」，据统计，全国日均有200人因交通意外而死亡。 &#8220;</p>\n<p>报道接着写道：&#8221;廊坊固安县42岁的司机刘振江驾驶一架小型客货车，到固安县第四小学接其子刘雨回家，因雨雪天顺路帮忙接本村及邻村6名学生，在固安县新中街路口曾被执勤民警检查，但当时并未超载。不过刘振江沿途又私自接载8名本村学生上车，在106国道上行驶时，因左后轮爆胎而翻侧，车辆冲入路中间的隔离带。……对于内地连续发生校巴意外，北京理工大学教授胡星斗直言，「政府最对不起的是少年儿童」。他指校巴事故多发生在小城镇或是农村地区，这是由于教育经费投入太少所致，「农村学校没有经费，也没有专门的校车经费」。 …… 胡星斗说，以美国为例，其校巴特别坚固，在路上有行驶的优先权，相比之下，内地孩子没有得到应有保护，「校车混同一般车辆，甚至更差」。一些农村学校或劳工子弟学校条件更差，「校舍位置偏僻，校车也不合格，如果不准用这些校车，学生连上学都很困难」。事实上，在「11.16」甘肃发生19名幼童死亡的校巴事故后，中央下令全国严打「黑校巴」及超载校巴，由于地方政府及校方无相应设施配合，令不少每日依赖这类校巴上学的孩童实时出现「上学难」问题。其中，广西柳州市流沙镇禁用平时活跃乡间小道接送上学的面包车、三轮车。不少家长只好骑电单车接送孩子，而无父母接送的小孩，只能步行10多公里回家。&#8221;</p>\n<p><strong>“董建华二世”？</strong></p>\n<p>在香港，特首选举的气氛越来越浓烈，无论是唐英年还是梁振英都在使出浑身解数。素来反对梁振英的香港《苹果日报》本周发表社评，题为《梁振英是「董建华二世」？》。社评写道：&#8221;梁先生支持者的份量如何，跟唐营相比是过之还是不及大可让市民及社会自行判断。但从整个组合来看，梁先生的团队及支持者充满了前特首董建华的影子，充满董班子回朝的味道。梁先生本人固然高调的说董先生对他关爱有加，罗康瑞、钟逸杰等同样是董的忠实支持者。不能不提的还有梁先生的竞选办主任罗范椒芬女士，她是董的第一位特首办主任，协助他顺利过渡接掌政权：后来她更成为董特首手下的红人，主力推动教育改革。这样一个充满董建华色彩的班子再加上梁振英不断把改革、变革挂在口边，难免让人感到梁先生在施政上可能来个「否定之否定」，批判否定曾特首过去七年的思维及做法，重拾董特首「有为」政府做法。&#8221;</p>\n<p>社评写道：&#8221;事实上香港过去几十年来的成功及繁荣都不是长官意志的产物，都不是大有为政府的结果，而是企业、市民善用市场机遇取得的成就。八十年代初中国改革开放，让本地厂商可以扩大生产规模，让本地经济逐步向服务业转型升级。落实这些转变，推动产业转轨转型的不是港英政府，不是甚么高瞻远瞩的官僚，而是大大小小的厂商、管理人、投资者。九十年代中香港开始成为区域以至国际金融中心，靠的不是政府的甚么十年计划或甚么补贴或甚么特殊资助，而是尽力保持低税制、信息自由流通及法治，让各国金融机构包括外国及内地都能安心在香港开展业务，不用担心吃政治或政策的亏。……</p>\n<p>社评最后写道：&#8221;另一方面，当年董特首的雄图大计要不是成为空中楼阁就是烂尾收场，有的更令香港元气大伤。中药港、鲜花港这样的计划就连影儿也看不见，数码港最瞩目耀眼的不是甚么科技产业，而是制造一个又一个千万富翁的豪宅项目「贝沙湾」。至于八万五建屋大计更让很多市民、业主闻楼色变，痛心欲绝。种种惨痛的经验说明，「大有为政府」往往多做多错，大有为施政策略更是凶险重重，随时令香港车毁人亡，谁都不要再试！&#8221;</p>\n<p>摘编：李华</p>\n<p>责编：叶宣<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":985,"categories":[8779],"tags":[12285]}