{"id":200928,"link":"https://chinadigitaltimes.net/chinese/2011/12/中学教师网上发帖批评教育体制被拘留15天/","date":"2011-12-09T06:19:52Z","modified":"2011-12-09T06:19:52Z","title":"中学教师网上发帖批评教育体制被拘留15天","content":"<p>来源：南方人物周刊</p>\n<p>4篇批判文章，让湖南省新化县一中老师罗美华失去了15天的自由。11月4日，当他走出新化县看守所，铁门“哐当”关上的那一刻，他回头看了一眼， “一抹彩霞在天空飘过，恍如隔世”。半个月前，因他在互联网上写了4篇文章以及部分博文，新化警方以“煽动颠覆国家政权罪”对其刑事拘留</p>\n<p>本刊记者 曹林华 发自湖南</p>\n<p>没等到老师的自习课</p>\n<p>10月18日，在姐姐罗晓红家吃过晚饭之后，湖南省新化县一中老师罗美华回到一门之隔的家——学校宿舍。他打开电脑，开始浏览几大新闻网站。这是他做老师以来一直坚持的习惯。</p>\n<p>晚上约20时许，罗美华接到学校党委书记伍贤义的电话，让他到学校会议室一趟。罗美华以为伍贤义找他肯定是关于工作上的事，随手拿了一件衣服，一头扎进了夜色中。“很正常的，也没多说什么，就去了。”</p>\n<p>穿过新化一中大门，要拐两个弯方可到行政办公楼的会议室。在第一个拐角，罗美华看着被灯光拉得修长的身影，他加快了脚步。他想早点结束和伍贤义的谈话，“还有学生等着我去上辅导自习课。”</p>\n<p>拐过第二个弯，在踏上行政大楼阶梯之时，罗美华不经意地斜看了一眼教学楼。“肯定有很多孩子在等着我去，向我问问题。”罗美华笑着说。</p>\n<p>到会议室门口时，罗美华发现，在等他的并不只是伍贤义一个人。伍贤义在接受本刊采访时表示，当天新化县公安局的人找到他，希望他给罗美华打电话，让来学校一趟，“有五六个人左右。”</p>\n<p>此时，罗美华意识到了情况不对劲。“担忧的事情终于来了。”罗美华说，该来的早晚要来，早来了心里反而更舒坦了，不用整天提心吊胆。</p>\n<p>罗美华的担忧是从一个月前开始的。9月20日，他原来担任班主任的484班的几位同学找到他，说有多位警察找到他们了解罗的情况。</p>\n<p>警察向学生了解的情况无非就是“罗美华在课堂上有没有讲过对社会、政府不满的言论”。</p>\n<p>对此，一位接受警察询问的同学在接受本刊采访时，侧过身，转过头，轻言道“叔叔让我不要跟任何人讲”。但他肯定地说，罗美华对他们很好，是一个好老师。</p>\n<p>此后，新化县公安局陆续又找了一批学生，了解罗美华平日在课堂上的言行。“来得真够快的。”罗美华说，他大步进了会议室。进去之前，他已经做好了被警察带走的准备。进了会议室，那天晚上，学生就再也没有等到罗美华去自习课辅导。</p>\n<p>我讲良心</p>\n<p>当天晚上，罗美华被带到新化县检察院对面的荷花池宾馆。在那里，警察对他进行了询问。</p>\n<p>警察对罗美华的问话很直接，“做过什么事？讲过什么话？写过什么文章？”罗美华的回答也很直接，“平常就写一些博客和微博。”</p>\n<p>此时的罗美华并未向警察说明他在一个境外网站发表的4篇文章。但令他没想到的是，在向他问话的同时，另一拨警察已经对他的家进行了搜查。</p>\n<p>不多久，罗美华的电脑和U盘被警察带到宾馆。尔后，警察在说罗美华“不老实，没有主动交代问题”的同时，也把罗发表在境外网站的4篇文章念给他听。“他们把我以前删除的数据都恢复了。”</p>\n<p>罗美华承认文章为自己所写。但他强调，他写的每一篇文章都是出于正义、公理、良知的角度。</p>\n<p>罗美华说，4篇中有一篇是写有关毛泽东的一些史实，而另外3篇就是写“自己理性思辨毛泽东思想和马克思列宁主义的错误”。</p>\n<p>不过，在接受本刊采访时，罗美华坦承，文章稍有些偏激。“他们思考问题的方式是从党性出发，而我讲良心，角度不一样。而这个在他们看来，我就是偏激。”</p>\n<p>在“交代问题”的过程中，罗美华在荷花池宾馆呆到次日凌晨5点钟。19日，罗美华被转到新化县公安局“继续谈了一天”。晚上，罗美华趴在审讯室的椅子上睡了一觉。</p>\n<p>罗美华说，自始自终心里都没什么恐慌。“我问心无愧，有什么好慌的。”不过，他坦承心里总时不时地有一个念头闪过，“或许再也出不去了。”</p>\n<p>10月20日上午11时许，新化县公安局以“煽动颠覆国家政权罪”对罗美华实行了刑事拘留，并于当天中午送至新化县看守所。</p>\n<p>随后，新化公安局把刑事拘留书送达新化一中校长谢彦兴手中。两天后，罗晓红找到学校，看到这张刑事拘留通知书时，她才知道弟弟出事了。</p>\n<p>著名律师斯伟江在接受本刊记者采访时表示，就“煽动颠覆国家政权罪”而言，如果罪名成立，量刑为5年以下。“最近几年把这种罪名扩张化了，几篇文章怎么能颠覆得了一个国家政权。”斯伟江说，“其实是很难定罪的，执政党不等于国家政权，以言论批评、甚至抨击执政党、政府的行为不构成颠覆国家政权罪。”</p>\n<p>斯伟江说，以这种罪名来打击言论自由，能看出当地政府的横蛮和保守。78年前，章士钊为陈独秀危害民国案辩护词中说，“政府不等于国家，民国的主权在民，复辟国体才是叛国，才是危害。否则，不论对于政府或政府中何人何党，有何抨击，都是正常的，只有半开化的国家才会以此临之以刑。”半个多世纪过去，这个辩护词依然适用。</p>\n<p>在看守所的日子</p>\n<p>踏进新化看守所大门，当铁门“哐当”一声关上之时，罗美华心里闪过一丝悲观的念头，“我再也出不去了，听天由命吧。”</p>\n<p>以至于当他穿过6扇铁门来到自己的监室时，那“哐当”的声响仍在心里回旋，久久不能散去。</p>\n<p>与此同时，新化一中帮罗美华请了病假。他所带的两个班级的课程全部临时找老师代课。</p>\n<p>到达看守所时，罗美华已经错过了午饭时间。以至于吃晚饭时，他毫无意识到饭菜的不好。“一天没吃饭，肚子饿得慌，端起饭盆就囫囵吞枣。什么味道都没有，就只顾着吃了。”罗美华说。</p>\n<p>不过，当他第二天再次端到饭菜时，看着米饭里夹杂着的还未完全打掉谷壳的大米，他一口也没有再吃。直到第三天，他才开始嚼米饭。</p>\n<p>第一天晚上，灯熄了，罗美华躺在床上，看着房顶，心里猛然涌上些许忧国忧民的悲怆。有时，他也想穿衣起床，去找抓他们的人理论。“没有一个字是出于自己的私人目的写的，如果有，受到任何惩罚都行，如果没有，你们就不应该抓我。”</p>\n<p>但仅仅只是想想而已，他明白，此时任何的理论都是乏力的。“一个人的力量，特别无助。他们说你有罪，你再怎么辩解也是不起任何作用的。”在看守所的15个夜里，罗美华经常这样想着想着就进入梦乡。醒来后，从不在人前流泪的罗美华发现眼角满是泪痕。</p>\n<p>“我欲哭无泪，是不是变得软弱了？”他自嘲着问。很快，来了一个他“意料之中，却又意料之外”的结果——取保候审。</p>\n<p>11月4日下午5时许，正在看守所军训的罗美华被新化县公安局工作人员叫到监室，并告诉他家人已经为其办理取保候审手续，即日就可离开看守所。</p>\n<p>听到此消息，罗美华又悲又喜。“一个本来就没罪的人，却还要取保候审才能获得自由。”他迅速地脱下身上的那套囚服，狠狠地甩在了床上，头也不回地跑出了监室。</p>\n<p>此时，家人早就等在看守所门口。当他走出新化县看守所，铁门“哐当”关上的那一刻，他回头看了一眼，“夕阳西下，一抹彩霞在天空飘过，恍如隔世”。</p>\n<p>车子拐过看守所门前的泥巴路，两分钟后便进入主干道。罗美华透过车窗，看着车来车往的大街，他自言自语地喃喃道“自由真好”。而此时的亲人面面相觑。</p>\n<p>回家3天后，罗美华的取保候审改为监视居住。“现在不管在哪，都有一双老大哥的眼睛看着我。”罗美华笑着说，“在里面15天，我瘦了10斤。”</p>\n<p>自我启蒙</p>\n<p>罗美华最早的思想启蒙，源于早些年的理想与现实碰撞。</p>\n<p>罗美华出生于湖南新化油溪乡一个偏辟的小乡村。毛泽东逝世时，他刚好8个月大。但他怎么也没有想过，在36岁之时，他还会因为谈论这个人而失去人身自由。</p>\n<p>小学到初中的学业，罗美华都是在油溪乡完成的。直到高中升入新化一中，他才开始接触外面的世界。喜欢写点文章的他在一些他现在连名字都记不起来的报纸上发过多篇赞扬祖国的文字。“写过散文、诗歌等来表达我对祖国的赞扬。”</p>\n<p>1998毕业那一年，刚好赶上了国家大学生分配工作的末班车。数学专业的罗美华被分配到了新化四中。2002年，他转到高中时就读的新化一中任教。</p>\n<p>踏入社会的罗美华发现，他在课本上学到的东西跟他所接触的东西完全不一样。“如果按照课本上教的，你就会发现自己完全是一个被抛弃的人。”罗美华说，“我就想找出为什么会有这样一个差距。”</p>\n<p>此时的罗美华学会了反思，但他仍只是在自己身上找原因，一味地否定自己。“我总觉得是自己能力不足，此前没有太多跟社会接触。”</p>\n<p>到了2004年前后，他“意识到可能是制度出了问题”。“不管工作干得好不好，只要会溜须拍马就行。”罗美华说，“当年县里一些好的单位进了一批人，都是内部子弟，学历也就是中专。”</p>\n<p>罗美华不再满足思想上的独立思考，他想学鲁迅“妙手著文章”。“正义是一个人的天性，当我发现不对劲的时候，我就要指出来。”2005年伊始，罗美华开始把他的所思所想全部写了下来。并于2006年12月12日在新浪开通了博客。“我想把我自己的声音表达出去，要让更多的人知道，然后大家一起努力改变。”</p>\n<p>罗美华在新浪博客发的第一篇文章就是批判其所在的教育体制。在那篇“教育在垮掉——教育现状堪忧之我见”的文章结尾，罗美华写道：我想说，救救孩子，也救救老师！</p>\n<p>不过，博客上的文章几乎没有点击率。于是，罗美华除了继续在博客上写东西之外，他还把文章贴到天涯社区。“当时有几篇反响还比较大，也有很多朋友一起讨论。”</p>\n<p>为了获取更多的信息，2008年，罗美华学会了翻墙，并在当年被一个朋友邀请加入了一个QQ群。群里的一个杭州网友向他介绍国外一个网站——skype。也就是在这一年，罗美华出了其第一本书《痴爱成花》。</p>\n<p>罗美华注意到，这个网站里面对中国现行的社会问题讨论居多。“但里面乱讲话的人也挺多的，没什么意思，也不太愿意交流。”</p>\n<p>“看多了，就心血来潮。”罗美华说，在观察了网站3年后，他决定写些自己独立思考的东西。于是，从今年3月份到6月份，他共在网站上发表了4篇文章。“文章写好后，就传给朋友，朋友再帮着贴出来。”直到被抓，罗美华才停止写作，“电脑和U盘至今仍被公安局扣押。”</p>\n<p>教师该教给学生什么</p>\n<p>罗美华在实现自我思想启蒙的同时，也想把这种启蒙在他的学生身上延续。因为，他不想让他的学生像他当年那样，除了学会课本上的东西，其余的什么也不知道。“到头来，还要重复我走过的路。”罗美华说，“那我何必不让他们直接绕过这段错误的路。”</p>\n<p>他教的是数学，但在课堂上总有意无意地讲一些当下存在的社会问题，供学生们讨论，然后再碰撞出独立思考的东西。</p>\n<p>罗美华记得印象最深的一次是2008年。当三鹿问题奶粉事件曝光后，他认为那是某些政府部门的不作为，导致千千万万的孩子受罪。此话题一抛出，即刻在学生当中引起共鸣。而此事在罗美华被警察带走问话的当天，被警察当成不正确的言论。</p>\n<p>“学生们开始意识到，那并不仅仅只是厂家的问题。”罗美华说，他已记不清楚具体的讨论细节，但他肯定这种启蒙是有效果的。</p>\n<p>作为罗美华曾经的学生，如今在湖南一所高校就读的来来(化名)在得知老师的事情之后，于11月9日给罗美华的手机上发了一条短信。“罗老师，对于这事我表示诧异，甚至难以理解。在我们心里，你一直是个好老师，不管教书还是教我们做人，你启迪了我们的心灵，开启我们的智慧之门……”</p>\n<p>罗美华说，当他看到这样的短信时，他心里所有的苦都没了。</p>\n<p>诧异的不只是罗美华的学生，还有他的同事。谈老师(化名)在得知罗美华被抓后，立即跑到办公室查看罗美华的博客，看完后，他觉得，“没有什么出格的言论，这怎么也抓了。”罗美华被抓之事在学校传开后，老师之间也不太敢说话了。“给我们造成的心理压迫太大了，还不知道，你哪天说了什么话，就把你抓了。”</p>\n<p>然而，罗美华的教学方式却撞到了学校“只可灌输主流思想”的教育体制的墙。罗美华说，因为他的这种教学方式，在去年就被学校领导批评和警告过一次。新化一中校长谢彦兴在接受本刊采访时就明确表示，罗美化的教学很一般。而罗的学生则说，“罗老师是个好老师，其他的无可奉告”。</p>\n<p>除了来自学校的抵制之外，罗美华还面临着部分学生的告状。罗美华说，在3年前，跟学生们讲社会问题的时候，他们会觉得老师知识渊博，但现在你讲，就会有些学生觉得老师不好好讲课。今年7月份，罗美华就因此被学校罢免了484班的班主任。</p>\n<p>11月14日，罗美华已回到新化一中继续任教。但他坦承，他不会再说什么了，至少3年之内。“个人的力量太渺小，无能为力。”罗美华说，接下来，他将更多的考虑娶妻，生子。不过，他一再强调自己不会放弃正义和良知。“于一个老师而言，如果不能给学生思想上的启蒙，那就是失职。”</p>\n","author":251,"categories":[20534],"tags":[14865,17448,9364,19325,13187,9212]}