{"id":201052,"link":"https://chinadigitaltimes.net/chinese/2011/12/荷广-汉语文化主导世界：天方夜谭还是指日可待-2/","date":"2011-12-09T17:01:09Z","modified":"2017-02-07T20:30:29Z","title":"荷广 | 汉语文化主导世界：天方夜谭还是指日可待？","content":"<div>\n<p><strong>随着中国经济的崛起，语言和文化走出去是必然的一步。面对中国政府为文化推广所投入的大资金和大动作，某些西方人将其视为大中华“文化渗透”或“侵略”，某些却对此心平气甚至不以为然。中国文化走出国门是否条件成熟？汉语能否取代英语成为下一个全球性语言？中华伦理是否具有影响世界的潜力？荷广中文网特此采访了几位专家人士。</strong></p>\n<p><strong>三十年河东，三十年河西<br /></strong>荷兰汉语学院、荷兰华文精英教育中心的创办者张红京女士数十年致力推广海外中文教育。虽然在荷兰做汉语教学有很多障碍，如政府近年来撤销对外侨文化活动的补贴，民间也有部分人对中国持有歧视态度，张女士却坚信中文被世界接受势在必然。“其实汉语已经在取代西班牙语，成为世界第二大语言。在北美和日本，汉语教学已构成相当规模，即使保守的欧洲也在中学教育中引进了汉语。”张女士认为，只要人民币加入国际货币体系，与欧元和美元三足鼎立，汉语取代英语就指日可待。“现在西方都等着中国来救市，有一天不懂中文说不定还真找不到工作呢，”她笑道。</p>\n<p>阿姆斯特丹跨文化交流有限公司总裁布鲁克女士（Eleonore Breukel）基于几十年来为全球商界和政府服务的经验，也看好汉语的未来： “不出很多年西方所有学校都会教汉语，公司会聘请中文流畅的人，高速公路边是中文广告牌，打开电视是中文节目…….”然而她并不认为汉语会取代英语，而是将会与英语并列成为全球两大通用语言：“我们的下一代将对身边的汉字习以为常，中文将成为全球化生活的一部分。”</p>\n<p><strong>汉语输出的难与易<br /></strong>IBI公司的企业培训专家布林克曼女士（Ursula Brinkmann）认为汉语将在西方世界中成为身份和地位的象征，然而由于汉语不属印欧语系，很难像英语一样成为国际化语言。长期从事英语教学和编辑的阿姆斯特丹大学教授路达雅（Rod Aya）也说， “英语之所以能通用是因为它易于掌握——即使你发音不准，拼写有误，语法出错，交流仍不成问题。可汉语就不同了，中国各地区的人也因为发音问题而沟通不畅，更不提外国人了。”</p>\n<p>张红京承认东西学习方式有异，但她不同意汉语难学之说。“既然那么多中国人学成了英语，为什么外国人就不能学汉语？关键在学习的方式方法。在我的学校里我们以拼音和打字为基础，同时强化发音窍门，弱化汉字书写，见效非常快。”<br /><strong><br />文化之天下大同？<br /></strong>如果说语言是种工具，输出相对直接，文化则是个体系，要靠潜移默化来影响。布鲁克坚信文化一体化之说：“中国文化已经掺入许多西方元素，西方文化也在融入中华元素。这或许要经过漫长的历程，但最终我们会看到，世界将会被多元一体的新文化所统领。”布林克曼的搭档冯威尔登堡先生（Oscar van Weerdenburg）正在看到这个变化。据他说，荷兰人热爱以东方元素点缀家居，媒体统计荷兰约有四千万具佛像。然而，路达雅却对文化大同持异见。“那只是种肤浅现象，我们不能以吃喝住行来理解文化。掺杂和碰撞加大了价值观间的鸿沟，而不是缩小。看看西方的穆斯林文化就知道了。中国上升的文化沙文主义也是佐证。”</p>\n<p>面对这场辩论，莱顿大学汉学传播博士舒春艳女士质问中国文化究竟能以什么来影响西方。“中国目前的价值体系支离破碎。我们连自己也不知道自己究竟想要什么，何谈影响世界？”张红京也说中华文化走向世界最大的障碍在于华人自己。“许多华人家长急于让孩子学习西方文化。如果我们对于自己的文化连根本的自信也没有，又怎么能来将它推向世界呢？”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[32427,11512,13769]}