{"id":201026,"link":"https://chinadigitaltimes.net/chinese/2011/12/自由亚洲-台“正觉教育基金会”批评藏传佛教是/","date":"2011-12-09T14:31:04Z","modified":"2011-12-09T14:31:04Z","title":"自由亚洲 | 台“正觉教育基金会”批评藏传佛教是“邪教”（视频）","content":"<p><p>一个在台湾登记注册的法人团体，近年来以大量散发传单、刊登广告等方式，批评藏传佛教是以「双身法」修行的淫邪团体，要求政府立法禁绝。藏人行政中央驻台代表认为这个团体刻意污蔑藏传佛教，更怀疑除了中共政权外，还有谁有这样强烈的动机，如此攻击藏人。</p>\n<div>\n<p><a rel=\"nofollow\" href=\"http://a9.g.akamai.net/f/9/9391/6h/rfa.download.akamai.com/21309/MAN/yataibaodao/baodaoshipin-2011/m1207-alv.flv\">下载视频文件</a></p>\n<p>这个团体称为「正觉教育基金会」，近年来以各种宣传方法批评藏传佛教：包括购买报纸广告或大型活动时的广告看板；或者由工作人员在街头，或者进入大楼办公室发送传单。正觉基金会发行的传单或小册子，数量以百万份计。</p>\n<p>这些宣传品和书籍，口径一致地宣扬「请妇女远离喇嘛教，以免性侵害。」正觉基金会执行长张公仆接受本台访问说，长久以来，社会上一直有假宗教之名，行性侵害之实的犯罪行为。其中最为人所知的，就是藏传佛教的「双修」。双修，就是藏传佛教的本质。  </p>\n<p>张公仆受访时，举出了包括藏传佛教宗师宗喀巴和十四世达赖喇嘛的著作，其中都有「双修」、「性高潮」、「精液」等字句，证明藏传佛教中，确实有以男女交合方式修行的法门，这也造成了「宗教性侵」事件层出不穷。  </p>\n<p>针对正觉基金会的批评，藏人行政中央驻台代表达瓦才仁反驳指出，藏传佛教之所以被称为「密宗」，就是因为经典上的文字记载都有「密义」，除了上师传授，无法了解真义。不能只用字面上的意义直观解释。</p>\n<p>达瓦才仁说，正觉举出的内容，都只是经典上的记载，但历史上几乎看不到有哪个人能修行到这种境地。更重要的，经典上也明白地规定，出家受戒的僧人绝对不能如此修行，这必定违背戒律。</p>\n<p>达瓦才仁强调，他不认为这些污蔑，只是纯粹对经典的误解，而是刻意扭曲。因为根据一份外流的中共内部资料，中共中央要和达兰萨拉争夺藏传佛教的领导权。藏传佛教在境外受到支持，有很大一部分来自台湾。中共要透过「自己在台湾的管道扼制其发展」。这样的宣示，恰好和目前台湾出现的攻击藏传佛教的现象相互契合。</p>\n<p>正觉基金会方面，则完全否认自己和中共政权有任何关係。张公仆说，基金会的帐目透明公开，并且依规定向台湾主管机关申报，并有会计师签证。相反地，张公仆说， 基金会是针对藏传佛教违反伦理道德和治安的部分，做法律层面的主张。 台湾政府应该立法，扼止藏传佛教这样的「邪教」在台湾的传布。</p>\n<p>达瓦才仁则认为，台湾政府应该从这个事件中，看到台湾社会被中共渗透的可能性。今天被打击的是藏传佛教，也许台湾政府和社会不当一回事，但将来这股势力可能转移到其它对象，慢慢地它将如同癌细胞般蔓延，最终成为不治之症。</p>\n<p>以上是自由亚洲电台记者李潼发自台北的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9434,9364,9625]}