{"id":201117,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-方绍伟：中国会有“实质正义”/","date":"2011-12-09T22:01:00Z","modified":"2011-12-09T22:01:00Z","title":"中国选举与治理 | 方绍伟：中国会有“实质正义”吗？","content":"<div>\n<p>方绍伟：中国会有“实质正义”吗？</p>\n<p>&#8212;-“政治浪漫主义”与“政治书面学”</p>\n<p>作者：方绍伟</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-9</p>\n<p>本站发布时间：2011-12-9 10:38:16</p>\n<p>阅读量：171次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    <strong>核心提示：如果民主的本质是“突破政治垄断”，那么中国的民主就必定是有利于“维护政治垄断”的书面民主。中西方之间的“一党政治垄断”、“两党政治垄断”和“多党政治垄断”的质的区别当然是不言自明的，初阳先生的“政治浪漫主义”是针对政治学和中国政治的浪漫主义，在对待西方政治时，初阳先生用的反而是批评多于祝愿的“政治现实主义”。这种信念的不对称只能是“价值上先入为主”的结果。“政治书面学”至少可以涉及三个方面：一是用书面粉饰现实，二是用愿望代替现实，三是用价值附着于事实。总之，是中国特色的“书面思维”代替“现实思维”。</strong></p>\n<p>　　初阳先生(陈红太)与我之间关于中国民主的讨论变得越来越有意思(见“<a rel=\"nofollow\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=219385\">回应方教授关于《民主难、中国民主更难》一文的判断和逻辑</a>”)，整个对话已经从“民主的本质”转化成了“政治浪漫主义”与“政治现实主义”之间的对峙。就是说，问题已经不仅是“对民主的认识”，也不再仅仅是“冷酷实证”与“规范冲动”之间的方法论差异，而且是基本政治信念的交锋。</p>\n<p>　　从认识、方法到信念，初阳先生的“政治浪漫主义”是明显的。他这样一个政治学者对政治的浪漫态度，却已经使我羡慕多于吃惊。我希望本文能够把我对“政治浪漫主义”信念的羡慕充分表达出来，特别是希望把“信念压倒逻辑”这一点表述清楚。</p>\n<p>　　在“民主本质”的问题上，初阳先生与我的分歧是“实现民权”与“突破政治垄断”之间的分歧。初阳先生强烈地抱怨，抱怨我对他“价值上先入为主”的批评“太主观”、“太绝对化了”。可是，“实现民权”本来就是“民主的目的”而不是“民主的本质”，“民主的目的”是“价值指向”的含义而“民主的本质”则是“实证指向”的含义。初阳先生用“民主的目的”去解读“民主的本质”，用“价值指向”的“实现民权”去描述“实证指向”的“民主本质”，这难道还不是一种“价值上的先入为主”吗?</p>\n<p>　　“民主的目的”确实是民主的“价值属性”，可“民主的本质”反映的应该是民主的“非价值属性”，即那个一旦不存在就会使“民主价值属性”无法实现的“民主行为属性”或“民主制度属性”。这就是我在“民主难、中国民主更难?”一文里所论证的“突破政治垄断”的属性。不在一定程度上“突破政治垄断”，“实现民权”根本就不可能。这也正是历史上各国的民主那么难的根本原因，也是西方的激进民主论者希望进一步打破现行民主中因“自由的价值”不平等所造成的“政治垄断”的原因。</p>\n<p>　　当初阳先生说：“如果把‘防止政治垄断’作为民主实践的进程或过程表述，我是赞成有经验依据的;但您的‘防止政治垄断’是作为高于或比‘授权’、‘限权’更深一层次的民主实践层次或更高级的民主化程度的表述。这样的认知，经验依据是不是存在一些问题?”，他也已经在“规范价值”的层面上使用了“授权”和“限权”两词。如此，初阳先生“用规范取代实证”正是我所说的“愿望型学术”的基本特征，是“不把价值规范附着到实证描述上就无法思考问题”的表现，我对初阳先生“价值上先入为主”的批评一点都没有冤枉人。</p>\n<p>　　但初阳先生的回应把这个认识和方法论上的问题，进一步提升到了信念层次，这反映在他对人类政治和中国政治的理解和期待上。</p>\n<p>　　初阳先生是这么说的：“权力争夺也不是国家政治的本质，什么是国家政治的本质，学界看法不一。我的看法倾向于是实现阶级的或公民的、或政治共同体的利益”。姑且不提“实现共同利益”又是在用“价值指向”的判断去代替“实证指向”的判断，我要批评的也不是这个愿望的合理性，可这个美好愿望本身只是一种“特定主体目标”的表达，根本不是我们所观察到和能想象到的政治现实。自然，“政党制度的差别本身并不能决定民主政治的优劣”，但“优劣”问题从来都是主体性的，离开特定主体谈好坏会有什么意义?</p>\n<p>　　从“实现共同利益”看待“政治的本质”当然是一种“客观主义”或“非主体主义”方法论的思维结果，这种方法论在一定程度上假定不同的政治主体拥有相同的偏好、相同的意志、相同的目标、相同的行动。它不把政治当成一个有利益冲突的“公共选择”过程，它把政治看成一个利益冲突可以得到协调的“客观选择”过程。我确信，这个方法论一但得到如此明确的批评，初阳先生也许就会在方法论上调整自己。可在事后，方法论的一时调整，将不会影响他继续把原来的它暗含到未来的政治分析中，从而继续把“公共选择”过程中利益共同的部分，夸大为可以从“实现共同利益”看待的“政治本质”。</p>\n<p>　　这种错误的方法论，实际上已经是在用一种“书面思维”去代替应有的“现实思维”，这当然是我所吃惊而不是羡慕的，但我要羡慕的是这个方法论背后的美好信念。初阳先生说：“我认为，从西方目前的制度化、程序化和规范化的‘精英民主’、‘资本民主’、‘自由民主’、‘选举民主’、‘宪政民主’中超越出来，也就是从实际的‘形式正义’的目标模式中超越出来，通过实践创新探索，找到真正实现‘实质正义’的制度形式，才是中国民主政治正在探索的目标和方向”。</p>\n<p>　　我曾在“卡扎菲真的该死吗?&#8211;与茅于轼先生讨论‘自由主义移情’及‘正义制度’”一文里论证过，“制度正义”根本就是人类的一种空想，“事件正义”已经是人类免为其难的了。初阳先生说：“从民主的本意——‘公民当家做主’来理解，决策民主较之选举民主、选举民主较之宪政民主(这些都是现代代议民主制的实现形式)，倒是更接近于民主的本初含义”。如果他所说的“决策民主”是一种偏向“下行路线”的“直接民主”，那他就远离了“上行路线”的“代议民主”，也因此更远离国家政治的本质了。</p>\n<p>　　初阳先生这里的“政治浪漫主义”与儒家的“道德理想主义”有异曲同工之妙。“儒家宪政”也尝试过一种面向社会文化的“下行路线”，因为在“上行路线”那里，儒家“内圣外王”的现实形态只能是“儒表法里”，结果造成书面的“政治浪漫主义”不断地在掩饰“政治现实主义”。“下行路线”在公民文化相对发达的西方尚且有限，在“单一权威崇拜”的中国就更不用提了。</p>\n<p>　　最近一段时间，我经常讨论“书面文化”、“书面道德”、“书面文化”、 “书面政治”、“书面民主”、“书面正义”、“书面学术”、“书面思维”等等中国这个“双轨社会”里所普遍存在的问题，这在某种意义上也许能形成一个“政治书面学”，可以用来描述和分析我们中国人如何在“泛政治”的含义上大做着的“书面功夫”。这个“政治书面学”至少可以涉及三个方面：一是用书面粉饰现实，二是用愿望代替现实，三是用价值附着于事实。总之，是中国特色的“书面思维”代替“现实思维”。</p>\n<p>　　我要羡慕的当然不是这种破碎逻辑，我要羡慕的是这种破碎逻辑背后的善良。初阳先生说：“西方现代民主可以说实现了‘形式正义’层面的‘自由法治或人权宪政’，没有实现‘实质正义’层面的‘自由法治或人权宪政’。中国正在探索的民主创新实践，我在多数文章中都谈到了，可以大致显现‘两有特色’的目标方向——‘有效执政和有序参与’或说‘共产党有效执政与参与民主相结合，尤其是与决策参与相结合’。……我的基本主张是‘一结合、一避免’——共产党领导或执政的制度优势与市场竞争性资源配置优势的有机结合;避免共产党领导和执政制度的弊端和市场经济负面效应的放大;从而实现‘双超越’——超越传统社会主义和西方资本主义。……自由社会主义兼有自由和社会主义两种不同的价值，也比较符合追求实现人的全面自由解放的马克思主义的理想取向，是一种有可能超越资本主义的‘形式自由’实现‘实质自由’的社会改良主张”。</p>\n<p>　　我自己的认识、方法和信念根本无法设想这样一个社会的到来，所以我不会同意别人对我的“产权国家论”作出类似的“一党民主”的规范解读。如果民主的本质是“突破政治垄断”，那么中国的民主就必定是有利于“维护政治垄断”的书面民主。中西方之间的“一党政治垄断”、“两党政治垄断”和“多党政治垄断”的质的区别当然是不言自明的，初阳先生也表示同意我的对比分析，所以我忍不住要说：初阳先生的“政治浪漫主义”是针对政治学和中国政治的浪漫主义，在对待西方政治时，初阳先生用的反而是批评多于祝愿的“政治现实主义”。这种信念的不对称只能是“价值上先入为主”的结果。这当然符合人的本性，只是可能要牺牲一些认识的客观性而已。</p>\n<p>　　初阳先生以为：“中国目前的现代化问题，不是一个逻辑或形而上的问题，更不是本本可以解决的问题，也不是仅仅经验性的问题，实质是个实践性的问题。最近我又提出还是一个信仰的问题。只有从实践探索和创新的层面才能解决中国快速现代化和迅速崛起积聚的众多问题。事情是做出来的，我相信中国的广大干部和群众。学者嘴巴上的功夫解决不了中国的实际问题”。</p>\n<p>　　这个所谓“实践性的问题”，其实就是我上面分析的在多大程度上“假定不同的政治主体拥有相同的偏好、相同的意志、相同的目标、相同的行动”的问题。所以，用“实践性”来分析“中国目前的现代化问题”不可能触及中国政治的要害。当然，做一个“社会调研员”可以是一个很好的个人偏好，但不能因此把“数据的经验实证”抬高到“逻辑的经验实证”之上。任何“社会调研员”从来都是按照一个“逻辑的经验实证”进行他的“数据的经验实证”的。所以，当你以为关键“不是一个逻辑或形而上的问题”时，嘴巴之外的关键地方就已经出问题了。</p>\n<p>　　(方绍伟：“中国选举与治理网”专栏作家;</p>\n<p>　　作者文集：http://blog.sina.com.cn/fangshaowei)</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[10642,11961]}