{"id":201169,"link":"https://chinadigitaltimes.net/chinese/2011/12/程翔：關於《文匯報》「痛心疾首」社論的釋疑和/","date":"2011-12-10T03:31:16Z","modified":"2011-12-10T03:31:16Z","title":"程翔：關於《文匯報》「痛心疾首」社論的釋疑和辨偽","content":"<p><div>按：最近，《文匯報》前副總編輯曾敏之先生和新華社香港分社副社長張浚生先生的傳記及回憶錄分別發表，不約而同地都提及22年前《文匯報》的「痛心疾首」開天窗社論。他們在表述自己的立場時，卻刻意中傷另外兩位當事人，即《文匯報》時任社長李子誦和前總編輯金堯如，而且還對後來發生的所謂《文匯報》「起義事件」有所歪曲。作為知情人士之一，我覺得有責任對這兩位的回憶錄進行釋疑和辨偽，既為了還李、金二人的清白，也為了保存歷史原貌。</div>\n<p>\n一、</p>\n<p>刊登在1989年5月21日的《文匯報》第二版上的「痛心疾首」的開天窗社論，是中國當代政治史和中國報業史上的一件大事。這個四字社論，動員了香港百萬同胞走到街頭抗議中共當局的屠城準備，在當時起了足以比擬千軍萬馬的難以想像的威力。</p>\n<p>這件事沉沒了22年後，最近忽然又再度引起關注，《縱橫》雙月刊今年第4期發表一篇題為〈回憶錄的回憶〉的文章，透露了當時的兩位當事人最近不約而同地出版了自己的傳記和回憶錄來論述這件事。他們分別是曾敏之先生的《曾敏之評傳》和張浚生先生的《親歷：回歸與合併》。我馬上找來看。本來這是好事，可以讓事件的來龍去脈更加清楚，可惜這兩位，前者為了爭功，後者為了諉過，這就使本來十分簡單清楚的事件變得複雜，讓人有點「羅生門」的感覺。</p>\n<p>爭功與諉過</p>\n<p>不論是爭功還是諉過，當事人有權選擇自己的立場，外人無權干涉，但作者們在表述自己立場的過程中，一要尊重客觀事實，二不應該刻意貶損別人來抬高自己，這應該是寫回憶錄的基本守則，也是做人的基本道德。如果作者們只是旨在自我吹噓，筆者完全犯不着花時間去做釋疑和辨偽的工作。可惜的是，回憶錄的作者們卻因為爭功或諉過而使本來很簡單的事件變得複雜，使「歷史愈說愈不清楚」，而且還傷害了別人，這就有點太過。</p>\n<p>作為半個當事人，我覺得自己有責任把自己所知道的，講清楚說明白，以呈現歷史的原貌。所謂「半個」當事人，乃因為該社論出台時，我仍在北京採訪學生運動，沒有參與其事，但卻親歷「六四」鎮壓之後《文匯報》的種種發展，所以就「痛心疾首」這個社論而言，我不是當事人，但由於這個社論而引發出來的後續事情，我則多所與聞，所以說，我頂多是半個當事人。</p>\n<p>四個當事人</p>\n<p>事情的經過其實很簡單：四個主要當事人及其在事件中的出場順序及角色分別是：</p>\n<p>一，曾敏之：他當時是《文匯報》副總編輯、代理總編輯。他主動提出開天窗、主張用「痛心疾首」這四個字。</p>\n<p>二，李子誦：他當時是《文匯報》社長。曾敏之向李子誦提出他的建議後，李遂與金堯如商量。</p>\n<p>三，金堯如：他當時是《文匯報》董事，1984年前任《文匯報》總編輯。他既是李子誦的老拍檔，也是好朋友，兩人關係很好，所以雖然1989年時金已經不管編輯部，李遇到重大問題時仍然會找金商量。</p>\n<p>李、金商量後，擔心「痛心疾首」太刺激，不容易為新華社（中共香港工委的外衣）通過，故建議改用一個措詞比較平和的成語「夫復何言」。曾敏之不同意，雙方決定把這兩個建議一同送新華社審批，由組織決定。</p>\n<p>四，張浚生：他當時是新華社香港分社副社長，主管宣傳、文教事務，是香港中共報章的總主管。他挑選了「痛心疾首」四字。</p>\n<p>從這裏可以很清楚地看出，這個「痛心疾首」開天窗社論，是集體創作的結果。如果是功，四個人都有功，如果是過，則四個人都有過（註1）。所以說，事件的來龍去脈本來就是這麼簡單。問題之所以變得複雜，是因為後來曾敏之和張浚生兩人的立場都有所改變，他們用改變了的立場來說話，就愈說愈複雜。</p>\n<p>關鍵的轉變是1989年的6月9日（即開槍後5天），鄧小平接見戒嚴部隊，充分肯定他們的鎮壓成果。這次接見向全世界傳遞一個明確的信息：鎮壓是鄧小平親自負責的，他是總後台。</p>\n<p>黨性與良知</p>\n<p>這個信息對當時香港很多共產黨員以及長期追隨中共的左派人士來說，是考驗自己良心和良知的課題。「黨性」要求他們「歸隊」，但有良知的人卻很難作出這個決定。具體在《文匯報》「痛心疾首」社論問題上，四個當事人的反應都不同（仍以他們在事件中的順序來排）：</p>\n<p>一，曾敏之：他痛苦地掙扎了好幾個月，終於向現實低頭，「歸隊」了。</p>\n<p>二，李子誦：他義無反顧，勇往直前，在電視機鏡頭前宣布從此不再跟共產黨。</p>\n<p>三，金堯如：他也是義無反顧，勇往直前，退出共產黨，遠走異鄉。</p>\n<p>四，張浚生：他迅速「回到正確的路線來」，並且製造出一起《文匯報》事件來，以洗刷自己在「痛心疾首」問題上的錯誤（從中共立場看）決定。</p>\n<p>這就是今天對《文匯報》「痛心疾首」社論竟然出現不同解讀的原因。在這篇回應文章裏，我將先談談曾敏之老總的傳記，重點是希望他能夠釋疑，放下一些對李子誦、金堯如等二人的誤會，然後評論一下張浚生先生的回憶錄，重點是辨偽，希望保留歷史真相，且還李、金公道。</p>\n<p>註：</p>\n<p>1. 其他當事人都不重要：《文匯報》副社長陳伯堅、《文匯報》總編輯張雲楓等都只是附和派，沒有主見。新華社社長許家屯翌日才被告知此事。<br />\n<a name=\"more\"></a></p>\n<hr>\n二、</p>\n<p><b>請曾敏之老總放下誤會</b></p>\n<p>對《文匯報》「痛心疾首」社論的回憶，曾敏之老總明確表示：「這由我負全責。」他略述了過程後表示：「有人證、物證可以證實歷史的真實」（見《曾敏之評傳》第312至313頁，以下簡稱《評傳》）。最後總結時，他說：</p>\n<p>「往事不堪回味。20多年來，我從未對『六四』發表過言論、寫過文章，也未向人訴說過其中真實的情况。詩人邵燕祥一再勸我寫下真實的歷史，我從未動筆……『評傳』對這段歷史不能缺失，再說我也老了，也有責任將一些歷史事實說清楚。我以對歷史負責的態度，揭示這段歷史的真實情况，免得不明真相者往某些人臉上貼金，歪曲事實。我所說的一切，是可以查對的。我不為爭什麼，只交代事實，為對歷史負責。至於是非，還是讓歷史去做結論罷。」（第319頁）</p>\n<p>沉默了20多年後，曾老總終於勇敢地出來承擔開天窗的責任，這是值得歡迎的。但是他這樣做，顯然是因為不滿「開天窗」這件重大的歷史事件的功績被其他人所奪，以致「不明真相者往某些人臉上貼金，歪曲事實」。那麼誰的臉上因為這個社論而貼了金呢？從前文關於「痛心疾首」社論出台過程的四個直接當事人的描述（編按﹕刊於昨天），顯然他是在指李子誦、金堯如。誠然，社會上的確很多人都認為這個社論是李子誦、金堯如兩人商量出來的，甚少知道當中還有曾老總的一份功勞。那麼為什麼曾老總的功勞會被掩蓋呢？這裏我想分三個層次來分析。</p>\n<p>首先，曾老總不願意</p>\n<p>別人再提這件事</p>\n<p>首先，是曾老總自己不願意別人再提這件事，上引《評傳》他自己的文字已很清楚地說明這點。曾老總不願意再提這件事，這個立場一直堅持了20年。大概兩年前，有一位專欄作家潘惠蓮小姐因為知道曾老總在這個社論中曾經作出過貢獻，特意找到他本人希望做專訪，曾老總仍然拒絕了她，而且以央求的語氣向潘惠蓮說請她「饒了他」。我知道這件事後，還特意請潘小姐體諒他老人家的苦衷，不要刊登相關文章。我現在還保留潘小姐被我勸說後同意撤回的文章原稿，徵得潘小姐同意，我把該文有關曾老總與潘小姐的對話轉載如下：</p>\n<p>曾：我20年來都沒有回答有關六四的問題，現在的態度也如此，希望你能理解！</p>\n<p>問：但六四已過了20年，開天窗社論又是香港報業上的重要事件……</p>\n<p>曾：過了20年又如何？六四平反了嗎？有朝一日六四真的平反了，我便會原原本本的講這件事，現在不是時候。</p>\n<p>問：那你對成立金堯如基金有何看法？</p>\n<p>曾：我不知道這件事，總之一切有關六四的事，我目前的態度就是不接受訪問，希望你能理解！</p>\n<p>對話就此結束。</p>\n<p>所以很清楚，無論是曾老總自己的文字，還是別人記載他的說話，在在都顯示是曾老總本人不願意別人再提起他始創「痛心疾首」社論的舊事，而不是因為有人要奪他的功勞。</p>\n<p>我可以肯定的說，從沒有人刻意去埋沒曾敏之老總的功勞，因為對於左派圈內人來說，他有份參與決策是眾所周知的，是誰都不可能抹去的事實，例如羅孚老總（前《新晚報》總編輯）在他兒子為他撰寫的回憶錄《我的父親羅孚》中，就提到「文匯開天窗是由李子誦、金堯如、曾敏之和新華社香港分社的官員共同研究決定的，由於官員身分敏感，至今仍要為他保密」（筆者按：這就是指張浚生）。「六四」時，羅孚還軟禁在北京，他不可能直接了解事件的發生過程，都是回港後從朋友中聽說的。換言之，在當時，社論的四個主要當事人是誰，大家都很清楚，並沒有刻意漏了曾敏之老總的一份功勞。</p>\n<p>第二，為了保護曾敏之老總</p>\n<p>第二，曾老總自己不願意說，為什麼李子誦、金堯如兩位也從來不公開述說曾敏之的貢獻？我的理解是，這完全是為了保護曾敏之老總，免得他受牽連，而不是為了「往自己臉上貼金」。</p>\n<p>我上文指出，6月9日鄧小平接見戒嚴部隊後，每一個支持學生的共產黨員都面臨一個痛苦的抉擇：是轉彎還是勇往直前。讓我們看看曾敏之自己如何描繪自己當時的矛盾心態。</p>\n<p>他寫到自己明知有被當局逮捕押送回北京的危險，仍然拒絕了好朋友的規勸出走美國或法國的建議後，作出如下的解釋：</p>\n<p>「坦率地說，這是我的思想感情決定的。我對國家改革開放的總路線、政策、堅持走中國特色的社會主義道路是一貫擁護的，只是對鎮壓學潮持反對態度。我不想去美、法與一些民運人士在一起。但是，在當時的形勢下，我也不想留港以免招來意外變故。我決定離開香港，以避免各種干擾。」（第315頁）</p>\n<p>他既怕被押解回北京，但又不願意「豁出去」的這個矛盾，李社長、金老總都知道（事實上金老總本人也收到同樣的會被押解回去的情報，所以才被迫遠走美國）。金老總馬上安排他先到新加坡一個朋友那裏躲避一下，再作打算。曾老總在新加坡稍為安頓後，才找到他的加拿大朋友，能夠提供較長遠的出路給他。可惜傳記對金老總幫助他到新加坡避難的經過隻字不提。我覺得，曾敏之老總在誤會金老總奪其功勞時，是否也應該對金老總曾經在他最危險而又最彷徨無助的時候幫忙他到新加坡避難一事，有所感恩而客觀地補上一筆？</p>\n<p>從上引曾老總自己的文字可以看出，他的「思想感情」決定了他不會像金老總那樣大徹大悟地與共產黨割蓆，也決定了他耻與民運來往的立場。既然他在支持學生運動的過程中沒有「豁出去」的思想準備，對民運又很有保留，那麼作為朋友，李社長、金老總就自然不便向他施加太大壓力，老提出會令他尷尬的往事。</p>\n<p>所以，在曾老總政治處境頗為難堪的時候，大家就不再提起他是「痛心疾首」社論的始作俑者。這坦白說完全是為了保護他，而不是為了奪取「開天窗」的光環。希望曾敏之老總能夠釋疑。</p>\n<p>第三，曾老總為什麼</p>\n<p>不願意別人提起</p>\n<p>第三，歸根結柢曾老總為什麼不願意別人提起這件事？這就是因為政治和經濟上的現實原因。</p>\n<p>我記得，曾老總加拿大避難回來以後親自找我談，希望除去《當代》顧問的名銜。他解釋說，他是外派幹部，如果不「歸隊」，就必須要調回廣州。他想繼續留在香港，所以不得不「歸隊」。既然「歸隊」，就不便繼續掛《當代》顧問的名銜。我向李子誦、金堯如報告了他的顧慮後，他倆同意曾老總不當《當代》顧問。從這裏可以清楚看出，曾老總基於政治經濟理由，主動選擇與李、金分道揚鑣。既然如此，就只好由李、金二人承擔開天窗的責任。這是社會上覺得開天窗社論是李、金二人的功勞的原因。</p>\n<p>曾老總有權作出自己認為合適的選擇，這本來無可厚非，但我覺得他不應該不但不感激李、金二人對他當時的處境的體諒和保護，卻在20多年後反唇相稽怪責他的兩位老領導奪其功勞。</p>\n<p>很不幸，曾老總這個誤會糾纏了他多年揮之不去。我記得，早在2002或2003年左右，有一次與曾老總共進晚餐。席間曾老總也不無暗示地對李、金二人有怨懟之情。我當時已經就我所知，告訴他大家不提曾敏之，主要是為了保護他，沒有別的意思。可能由於我是晚輩身分，我的解釋無法讓曾老總放下怨氣。我衷心希望，這篇文章能夠讓他徹底從怨懟中解脫出來。</p>\n<p>嚴重的誤會蒙蔽了理性思維</p>\n<p>曾老總對李、金誤會之深，更見諸他對李子誦社長一些嚴重失實的指控。老實說，如果不是看到這些純屬誣衊的文字，我也懶得動筆來規勸曾老總釋疑。</p>\n<p>曾老總在書中特意寫了他不再與李社長來往的原因，讀起來頗有點像三國時期嵇康的《與山巨源絕交書》，因不齒朋友山濤汲汲於官祿而與之絕交。</p>\n<p>曾老總在回應為何沒有再跟李社長來往的提問時說：</p>\n<p>「這先要看一看李子誦在失去社長職位後的活動。李不甘於失去社長的損失，向新華社提出五點要求：一、社長的虛位保持；二、原領的月薪3萬多元照付；三、社長辦公室保留；四、汽車照舊可以派用；五、全國政協委員的名銜保留。新華社同意了他的要求。」（第317頁）</p>\n<p>憑常識看，對中共當權派來說，《文匯報》「痛心疾首」地反對屠城，並且以開天窗社論的非常形式來表達抗議，是犯了大逆不道的嚴重錯誤。李社長作為一個闖了大禍的人，有什麼資格向中共提出上述要求？更何况新華社當時已經解除了他的職務，他憑什麼可以提要求？很可惜，曾老總被嚴重的誤會蒙蔽了自己的理性思維，以致看不到這些簡單的道理。</p>\n<p>那麼李子誦是如何保持這些待遇不變呢？請看看新華社香港分社前社長許家屯的回憶錄，是如何記載這件事。許家屯回憶錄的第14章〈六四風雲〉說：</p>\n<p>「我同意立即果斷處理，但不贊同開除李一切職務。李子誦是我們黨的老朋友，『文匯之友』活動他不是主動者，事情發展到這種地步，不解除他社長的職務，已無法解決問題，但要留有餘地。我主張《文匯報》董事長職務不動，一切待遇（政治的、經濟的）不變，得到大家同意。</p>\n<p>我們又繼續討論了幾個問題，包括用什麼方式宣布解除李子誦的社長職務？有人提議：採『停止留用』的提法，較為緩和，大家同意。</p>\n<p>最後，會議決定張浚生當晚代表新華社去文匯報社宣布決定。明天上午，我去李子誦家，做李本人的工作。</p>\n<p>第二天上午，我懷着內疚，到李子誦家去做『工作』。我能和這位愛國、正直的老人說什麼呢？我當時只能請他諒解，請他保重身體，建議他外出休息，如去內地，我願意代為安排一切。我真誠地表示：『李老，你仍是共產黨的朋友。』（當時，我還是中國共產黨在香港的代表。）</p>\n<p>我對李子誦很抱愧。特別是，當後來知道，『文匯之友』活動真相，不是那回事時，更感不安。現在乘此篇幅，謹向李老道歉！」</p>\n<p>許家屯寫得很清楚，是他在不得不解除李子誦職務的那一刻，即作出李社長一切政治經濟待遇不變的決定，而且「大家同意」，哪有李子誦向中共提要求之舉？曾敏之誤會之深，以至不顧事實，實在讓人感到遺憾。</p>\n<p>為什麼許家屯「炒」了李子誦「魷魚」的同時要立即作出「一切待遇不變」的補償？道理很簡單，因為理虧的是中國共產黨。中共的「六四」屠殺本身就是理虧在先，整肅反屠殺的李子誦是理虧在後。而李子誦在「六四」問題上，因為「痛心疾首」而站在道德高地，對中共來說是巨大的壓力，讓中共十分為難。所以許家屯要「懷着內疚」、「很抱愧」地「謹向李老道歉」。</p>\n<p>李子誦婉拒北京邀請</p>\n<p>事實上，因為有虧欠之心而想向李子誦「箍煲」的人，何止許家屯！甚至是最高當局。說到這裏，我不得不透露一個「秘密」。1989年六四後，我協助李子誦負責《當代》月刊的編務。大概是1990年中，有一天李社長把我叫去，告知我一件事。中共派了民革中央（即國民黨革命委員會中央委員會，李子誦的黨籍也是民革）的一個領導人專程來港看望他，代表中共中央邀請他到北京一行。這個使者說了一句分量很重的話：「到了北京，您要見什麼人都可以。」很明顯，這個邀請是由鄧小平直接發出，否則來使不敢說這句話。</p>\n<p>當時李子誦社長說：「即使見了鄧小平又如何？他能平反六四嗎？他不平反六四，那麼見了也等於白見。」所以老人家婉拒了這個來自最高層的邀請。</p>\n<p>李子誦把這件事告訴我，是因為他很看重《當代》的工作。他說完這件事後，對我說：我要是去了北京，《當代》還想辦下去嗎？我聽了這句話，心中很激動。所以後來《當代》終於要結束時，我感到既對不起香港同胞的支持，也對不起李社長的關懷。</p>\n<p>我當時建議就鄧小平親自邀請卻被李社長拒絕一事，在《當代》發一條新聞。李社長不同意，他強調這件事沒有張揚的必要。我謹記他這個訓示，為他保密了20年，終於在2010年他老人家百歲生日，《當代》同人替他祝壽時，我才向同人們公布此事。</p>\n<p>懇請曾公釋疑和釋懷</p>\n<p>現在，面對曾敏之老總對李子誦社長的誣衊抹黑，我感到很難過，覺得有必要公開此事，讓社會人士評論一下誰是誰非。假如李社長是像曾老總所設想的那種人，孜孜於一己的名譽地位和利益，則對於能夠與鄧小平合照握手言歡的機會，是斷斷不會拒絕的，因為這正是名利場中人士夢寐以求的「恩典」。可是他當時考慮見與不見的唯一因素是能否平反「六四」，既然自知無法改變鄧小平的想法，那就不如不見。</p>\n<p>我不明白曾敏之對李、金二人誤會為什麼會如此之深，我也不想深究，但是我希望曾老總能夠徹底放下這些誤會，已屆93高齡的曾老總，難道不覺得帶着這些誤會終老是一件很遺憾的事嗎？懇請曾公釋疑和釋懷。</p>\n<hr>\n三、</p>\n<p><b>請張浚生先生尊重事實</b></p>\n<p>如果說，曾敏之老總的傳記在「痛心疾首」社論中意欲爭功，則張浚生先生的回憶錄就謬在諉過。</p>\n<p>筆者前文指出，「痛心疾首」社論是「集體創作」的成果，如果是功，張浚生絕對是「臨門一腳」的「功臣」，如果是過，則他絕對要背黑鍋。</p>\n<p>但是在他的回憶錄裏，在他自詡「處變不驚、當機立斷」的第8章裏，他矢口否認，完全推卸了相關責任。他說：</p>\n<p>「我一聽說『開天窗』的事，立刻就說，那不行，這麼大的事情鬧出來還了得！……我馬上拎起電話打給李子誦，我說：『李老，聽說《文匯報》明天要開天窗，這絕對不行。』……到了半夜兩點鐘左右，報社的幾個負責人陳伯堅、張雲楓、鄒平濤等到我家裏來，說那些人一定要『開天窗』，天窗上就是『痛心疾首』……他們說，不用『痛心疾首』，改用『夫復何言』是否可以。我說，不管用什麼字句，『開天窗』都不行，都是一樣的。大家僵持了一會，他們就回去了。」（《親歷﹕回歸與合併——張浚生訪談錄》第193頁）</p>\n<p>第二天《文匯報》社論出現了「痛心疾首」。張浚生說：</p>\n<p>「這件事政治影響非常惡劣，在新聞史上這類事件也是很罕見的。當天一早，我們新華社香港分社的幾個領導碰面的時候，我就給他們講了昨天半夜發生的情况。社長許家屯和其他副社長都知道在這種情况下誰也沒辦法，控制不了局面，大家都沒有說什麼。」（同上第194頁）</p>\n<p>許家屯的回憶錄是怎麼寫的</p>\n<p>在張浚生的筆下，他從一開始就是立場堅定、旗幟鮮明地反對《文匯報》開天窗的。我們不妨看看許家屯的回憶錄是怎麼寫的。許家屯說：</p>\n<p>「李鵬下令北京市戒嚴後，5月20日，副社長張浚生告訴我，《文匯報》社同仁準備以社論開天窗的方式來反應，擬在兩個詞內擇一使用，一個是『痛心疾首』，另一個是『夫復何言』。報社同仁討論後，多數人主張用『夫復何言』，張浚生考慮用『痛心疾首』，徵求我的意見。我知道不可能阻擋，雖然這種處理方式，可能後果很嚴重，我還是點點頭，表示同意，說：『你去處理吧。』明確地示意我贊成他的意見。」（《許家屯香港回憶錄》第14章）</p>\n<p>在這裏許家屯清楚地指出，是張浚生選擇了「痛心疾首」四個字。對於許家屯這個紀錄，張浚生以許家屯記憶有誤作為解釋，他說：</p>\n<p>「許家屯在回憶錄中說，《文匯報》開天窗的這件事，是李子誦他們請示我，我同意了。後來又報告了許家屯，他也同意了。其實根本不是這回事。那天晚上因為我堅决反對，報社的人在我家裏沉默了一會兒就走了，究竟怎麼做也沒有說，所以我並沒有向許家屯報告。他在回憶錄中那樣寫，好像是在承擔責任，但事實並不是這樣的。在《文匯報》的有關問題上，他有好些地方都寫得不符合事實，不知記憶有誤還是有其他顧慮。」（《親歷﹕回歸與合併——張浚生訪談錄》第194頁）</p>\n<p>曾敏之又是如何紀錄的</p>\n<p>如果張浚生認為許家屯的紀錄有誤，那麼22年後站出來爭功的、當時4個主角之一的曾敏之又是如何紀錄的呢？根據曾敏之的傳記，當他提出開天窗的建議獲得李子誦同意後，兩人又商議在天窗上寫上什麼字，他說：</p>\n<p>「他（指李子誦）提出『夫復何言』，我認為毫無抗爭意義。我提『痛心疾首』一詞，他同意了。我趁機向張浚生請示，他與許家屯當時是同情學生請願的，思想感情相通，在電話上贊同我的『痛心疾首』。於是我鄭重寫了這四個字，交王伯遙安排付印，當報紙大樣完成，由我簽字出版，《文匯報》的開天窗震動一時。這就是《文匯報》開天窗題詞的過程，有人證、物證可以證實歷史的真實。」（第312至313頁）</p>\n<p>把許家屯和曾敏之這兩個發布時間相距十多年的回憶錄和傳記來互相印證，都可以看到張浚生的角色是非常清楚的。曾敏之更強調是有人證和物證，所以張浚生想不認帳是無論如何都做不到的。張浚生大概萬萬想不到，曾老總在爭功的過程中會把他的角色和盤托出。</p>\n<p>張浚生當時為什麼會同意《文匯報》這樣做？上引曾敏之的傳記寫得很清楚，是因為「他（筆者按：指張浚生）與許家屯當時是同情學生請願的，思想感情相通」。</p>\n<p>還有其他佐證</p>\n<p>關於這一點，筆者還有其他佐證，可以說明張浚生當時的態度。</p>\n<p>其一，金堯如的回憶錄中引述李子誦的說話﹕</p>\n<p>「李子誦說過『推動他一往無前的另一位共產黨員，是張浚生』。李子誦多次對我（筆者按：指金堯如）說：『張浚生很好，多次來我家慰問我。』張說：『李老，我和你心靈相通。看到愛國學生為爭取中國民主、改革，發揚忘我犧牲精神，我的地位，只好眼淚往心裏流。我希望你李老保重，等待我們黨內的健康力量出來。局勢一定會改變，學運的希望一定會實現。』社論開天窗的『痛心疾首』四字是經他批准的；《文匯報》駁人大常委劉大年等的否認聯名要求召開人大常委會議的聲明，是經張浚生審閱的。</p>\n<p>李子誦說：『新華社副社長、工委副書記張浚生是我們的領導，他和我心靈相通，鼓勵我堅持下去等候黨的健康力量上台，我敢不奮勇向前嗎？』</p>\n<p>我相信李子誦上述對陳伯堅、張浚生二人的讚揚是誠懇的、真實的。因為都是在學運期間，在7月14日張浚生宣布對李『停止留用』之前說的。若是後來才說，可以懷疑為誣詞。」（見金堯如《香江五十年憶往》第308頁）</p>\n<p>其二，張浚生對我太太劉敏兒說的話：</p>\n<p>「六四」前我在北京採訪。我太太出於事態危急自行跑去新華社香港分社找張浚生（我們和張浚生是舊相識，他在派港工作前已認識，因而在他來港後我們時有見面），希望新華社可採更主動的態度來緩和時局，向北京反映，並談了香港人普遍的反應。據我太太回憶，當時張浚生表示，「他的淚已流乾」，又說，「（從電視上）看到北京的學生便想起自己的女兒（相似地激進）」，可見張浚生當時的態度，是同情學生，和人民在一起的。</p>\n<p>這段話由於屬私人談話，我們一直都沒有對外透露，從這裏可以看出，張浚生對我太太表述的當時他的心情，同他對李子誦所表述的心情是完全一致的，所以可信這確是他當時的想法。只有如此，他才有可能批准《文匯報》的開天窗社論。</p>\n<p>為什麼張浚生當時會同情學生呢？我認為，在大是大非面前，正常心智的人都會有理性和義憤；在預感一場屠殺即將來臨的情况下，大多數人都會有惻隱之心，這些都是人性的光輝。在「六四」屠殺前夜，很多中共黨員都在一剎那閃爍了人性的共有光輝。</p>\n<p>「痛心疾首」社論發表20周年時我接受《信報》訪問時說：「（選擇「痛心疾首」的）那一刻，張浚生的人性難得地閃耀了一次。當人性戰勝了黨性的時候，他能夠作出正確、更能反映人民、群眾心聲的選擇。」</p>\n<p>我至今仍然覺得，這是一個合理的解釋。其實我覺得，在那種環境下，張浚生有這種表現，才是一個正常的人。所以他實在沒有必要去掩瞞自己難得出現的人性。作為一個有血有肉的人，張浚生實在不必介意當時自己曾經同情學生並支持過「痛心疾首」。當然，作為一個只講黨性不論人性的人來說，那就是另一回事。</p>\n<hr>\n四、</p>\n<p>如果張浚生回憶錄的謬誤僅僅在推卸開天窗的責任，那就罷了，我也犯不着去辨偽。問題是回憶錄充斥着對所謂「《文匯報》事件」的錯誤描述，使我作為半個當事人，覺得有責任辨析之。</p>\n<p>開天窗後接着發生的「《文匯報》事件」，包括3個相關聯的問題：</p>\n<p>第一，所謂《文匯之友》策動「《文匯報》獨立、起義事件」；</p>\n<p>第二，中央迫《文匯報》「限期轉彎」的問題；</p>\n<p>第三，李子誦社長解聘陳伯堅副社長，卻反遭新華社罷免（以「停止留用」為由）。</p>\n<p>這三者都是同一件事的3個不同方面，現在姑且把它們作為一個整體來處理而不單獨叙述。</p>\n<p>所謂《文匯之友》策動</p>\n<p>所謂《文匯之友》策動「《文匯報》獨立、起義事件」，是一項子虛烏有的指控，藉此製造緊急狀態，以便解除李子誦的職務，從而完成中央定下的「限期轉彎」的硬任務。</p>\n<p>張浚生把《文匯報》開天窗和「起義、獨立」兩件完全不同的事聯繫起來，硬說兩者都是金堯如一手策動，這樣他就不但可以把自己在「痛心疾首」問題上的責任推得一乾二淨，而且還可以將功贖罪。</p>\n<p>根據張浚生回憶錄，所謂「《文匯報》起義」事件，是這樣的：</p>\n<p>一，金堯如由於一直想當《文匯報》社長不成，於是就成為「六四」事件中「在幕後策劃搞小動作的主要角色」。他說：「金堯如覺得自己沒有希望再回報社去了，所以就利用政治風波這個機會拚命地搞小動作」（《親歷﹕回歸與合併——張浚生訪談錄》，第191頁）。</p>\n<p>二，開天窗是金堯如提出來的，目的是「以此向中央的決策示威」（第192頁）。</p>\n<p>三，開天窗後，北美劉賓雁、項武義、陸鏗等組織「文匯之友協會」策動《文匯報》獨立。張浚生憑金堯如給李子誦社長及曾敏之老總的一封信，就認定「金堯如在一個多月之前，就鼓動《文匯報》獨立」（第198頁），還說：「其實對於金堯如，我們一直保持着警惕，密切注意他的動向。」（第198頁）</p>\n<p>四，他認為，該信說明，「《文匯報》開天窗是他們事先有預謀的，『痛心疾首』是金堯如提出來的……後來他們想淡化一點改成『夫復何言』也是金堯如的主意」（第198頁）（筆者提醒大家注意，張浚生在這裏多次用上複數「他們」，已經有意無意間把金堯如與北美「文匯之友協會」聯起來，用來構陷金老總）。</p>\n<p>根據張浚生的邏輯，金堯如為了一己之私不遂，於是伙同北美朋友，「事先有預謀」地利用開天窗事件來策動《文匯報》獨立。由是觀之，金堯如確實是十惡不赦的大壞人。</p>\n<p>大前提就錯了</p>\n<p>對不起，張浚生的這個說法，大前提就錯了。剛剛出爐的曾敏之傳記就把他的這套理論的大前提戳破。曾敏之在自己的傳記中，承認開天窗和寫上「痛心疾首」都是他本人的原創，與金堯如無關（見早前刊出部分），那麼張浚生立論的整個基本前提就不成立了。既然他指控金堯如的基本事實搞錯了，那麼他的整個推理以及結論也就是錯的。</p>\n<p>如果說金堯如是因一己之私而策動《文匯報》起義獨立，那麼我想請教張浚生先生：</p>\n<p>一，香港新華社6月4日發表的以〈沉痛的呼籲〉為題的《新華社聲明》說：「我們對在首都發生的血腥鎮壓、殺害愛國學生和人民群眾的暴行極度憤慨！我們呼籲，全港中資機構員工於6月5日以各種形式為死難愛國同胞沉痛致哀。」下款是香港新華社部分幹部員工。</p>\n<p>這個呼籲可不可以說是新華社帶頭策動香港中資機構起義造反？那麼它又是誰為了一己之私而策動起來呢？</p>\n<p>二，同一天，當年新華社香港分社副秘書長何銘思登報〈啓事〉：「我無法接受中國當權者以武力鎮壓人民的血腥事實，這完全背離了共產黨過去所宣示的宗旨，我決定退出中國共產黨。」</p>\n<p>這個啓事，可以說是何先生「一個人的起義」，那麼又是誰去策動他呢？他是否又僅僅因為一己之私而造反呢？</p>\n<p>何銘思先生退黨後，在霍英東先生的公司工作。時任國家主席的楊尚昆向霍英東施壓要他辭退何銘思。霍先生不但仗義拒絕，還親自陪同何先生外遊以避風頭（這個細節是何銘思先生親口告訴我的）。那麼按照張浚生的邏輯，可以說霍英東是何銘思的後台，策動了何的起義行為了！</p>\n<p>《文匯之友》對於《文匯報》的同情、關心及支持，就猶如霍英東先生對何銘思先生的同情、關心及支持，如果張浚生覺得《文匯之友》的做法是策反，那麼按他的邏輯霍英東先生的做法又是不是策反呢（何况霍英東更是頂住楊尚昆的壓力）？如果張浚生不針對霍英東先生，那麼根據同樣邏輯他就不應該針對《文匯之友》了，更應該馬上停止繼續用這種邏輯來誣衊金堯如。</p>\n<p>「良心左派」或「左派新銳」</p>\n<p>事實上，在當年那種天人共憤的日子裏，即使是起義、獨立，甚或造反的想法，都是很正常的，甚至可以說，凡有血性的人，都會考慮這個可能性。我這裏可以舉兩個我親歷的事情。</p>\n<p>其一，開槍後，香港左派內部很多人都在自覺考慮調整同共產黨的關係。六四後不久，左派中有多條戰線的年輕人自覺地走到一起，商量能否從左派拉出一支隊伍，組成「良心左派」或「左派新銳」，主張獨立思考而不是唯黨旨意是從。我當年也被邀請參加籌辦這個組織。可惜開過3次會後，新華社察覺並說服主事人放棄這個想法。今天香港政壇上很多響噹噹的左派人物都曾經參與過籌組這個組織，希望將來條件允許時他們能走出來為歷史作一點見證。</p>\n<p>如果從起義或者造反的角度看，籌建「良心左派」這類組織，至少是屬於「低強度」的起義行動了。請問張浚生先生，是否又因為有人要遂一己之私而策動部分左派年輕人出走呢？</p>\n<p>其二，在當年，《文匯報》「痛心疾首」社論引起全球華人的關注，《文匯報》今後能否繼續堅持獨立思考的辦報方針，這可以說是除了大陸以外整個華人世界的共同關注點。很多人都表達了想資助《文匯報》的願望，只是北美的「文匯之友協會」行動得比較早。他們之所以成為張浚生的打擊對象，主要是因為主事者是中共不喜歡的劉賓雁和陸鏗，發源地又是美國，坐實了中共對美國策動「六四」的指控。</p>\n<p>我可以負責任地說，當年主動接觸李社長，要資助他「獨立辦報」的還有徐四民先生，他代表大批東南亞愛國華僑的心願，希望李社長能堅持下去。由於徐先生已辭世，我不便多說一些當事人不能澄清的話，只寄望將來條件允許時某位當年奉徐先生之託來跟我接觸的朋友，同樣能走出來共同為歷史作一點見證。事實上徐四民先生十分關懷《文匯報》幾位負責人的安危和出路，這一點曾敏之老總在他的傳記中有所透露（第313和315頁），可以看到徐老當年對《文匯報》憂心忡忡的態度。</p>\n<p>從美國和東南亞的華僑的心願可以看到，在《文匯報》遭到巨大壓力的情况下，很多海外華人都希望從資金上幫助李子誦社長一把，使《文匯報》能延續獨立思考的辦報方針。如果按張浚生先生的邏輯來論罪，則劉賓雁也好，徐四民也好，都可以說是「策動」《文匯報》「獨立」的罪人了。</p>\n<hr>\n五、</p>\n<p><b>如果我們尊重歷史</b></p>\n<p>如果我們尊重歷史，則「《文匯報》事件」的原因是很清楚的，一點都不複雜。</p>\n<p>第一，最重要的背景是「六四」屠殺。沒有「六四」屠殺，就沒有「《文匯報》事件」。這麼直接清晰的因果關係，張浚生先生都不敢坦然面對，真是懦弱得可憐。</p>\n<p>第二，最直接的原因是北京強迫李子誦社長和《文匯報》「限期轉彎」。這一點，從十多年前許家屯的回憶錄，到最近張浚生的回憶錄，都有相同的記載。我當年聽傳達時，聽到「限期轉彎」這四個字，即時的反應是要出事了！</p>\n<p>一點都不複雜</p>\n<p>事實上，張浚生也明知這個「限期轉彎」的方針會搞出事來，請看看他的回憶錄：</p>\n<p>「6月18日，中央召集我們去開會……給我們下達指令，要限期扭轉過來。我發言時講，對《文匯報》、《大公報》我們盡量做工作，但限期扭轉我們做不到……我們不可能用命令的方式要他們轉變，做得不妥當，可能適得其反，只能一步步做工作。」（《親歷﹕回歸與合併——張浚生訪談錄》，第200-201頁）</p>\n<p>在這裏我們可以看得很清楚，張浚生自己也意識到中央的「限期轉彎」方針是會出事的。可是到真出事時，為什麼不把責任歸咎中央錯誤的方針，而是要歸咎金堯如的「策動」呢？</p>\n<p>第三，引爆整個事件的導火線的確就是當時的《文匯報》副社長陳伯堅逼李社長轉彎逼出來的。</p>\n<p>雖然張浚生明知「限期轉彎」要出事，但從實踐上看，他是故意違背許家屯社長（當時他還沒有「旅遊休息」）的「慢慢轉彎」的方針，堅決執行了北京下達的「限期轉彎」這個錯誤的方針。</p>\n<p>以上的結論，是我從許家屯和張浚生兩人的回憶錄記載的情况分析出來的，不是他們直接說出，雖然是我的推理，但我憑的都是兩人的記載，沒有添加自己的東西。</p>\n<p>首先，請看許家屯在北京開完會回到香港後如何部署落實北京的方針。他在回憶錄中說：</p>\n<p>「回港後，工委討論時，請兩報黨員社長、副社長楊奇、陳伯堅列席，傳達後，大家都感到壓力沉重，但還是堅持處理兩報既要『轉變』，又不能急，也不要施壓的原則。『轉變』則採用逐步『淡化』的做法，使內外都能有一個可接納的過程。要兩報黨內外工作一齊做。工委決議指定由張浚生出面告知《文匯報》社長李子誦，有關北京和工委的意見，請他諒解，支持。」</p>\n<p>很明顯，許家屯的部署原則是「不能急，也不要施壓」，對「轉變」則採用逐步「淡化」的做法，使內外都能有一個可接納的過程。</p>\n<p>筆者有理由相信，張浚生沒有依循這個方針，因為他知道中央不滿許家屯，準備調走他。根據許家屯的回憶：</p>\n<p>「江澤民在工委的『反思』報告（筆者按：指香港工委就「六四」事件左派出現反對中共的情况向中央作的檢討報告）上做了『批示』，大意是，『看來，許家屯是「右傾」，工作上應該調動一下。』」</p>\n<p>很可能張浚生就是因為這個原因，就不再執行許家屯訂下的方針。而如果江澤民嫌許家屯「右傾」，那麼張浚生就自然懂得應該「左傾」了。這正正是核心所在。</p>\n<p>「右傾」、「左傾」</p>\n<p>張浚生拒不執行許家屯「不能急，也不要施壓」的方針而自搞一套。他做了什麼呢？</p>\n<p>其一，從組織人事上：為最終撤換李子誦、逮捕金堯如作準備。</p>\n<p>對於李子誦，張浚生的回憶錄說：「『六四』事件已經過去一個多月，我們那樣做工作還做不下來，看來最終還是要從組織上加以調整。所以，我就開始做準備。」（第202頁）</p>\n<p>張浚生究竟做了什麼準備？他沒有直接說，但從他的回憶錄裏可以看到，一是查核《文匯報》的股權結構，看看李子誦持有多少股，其他股東是誰等（第204頁），二是到廣州取回李子誦申請退休的報告（第202頁）。這些都是為了日後撤換社長時的依據。他着人去取這些資料時說：「你們趕快去廣州拿回來，最近可能會用到。後來，這些材料果然派上了大用處。」（第202頁）</p>\n<p>這就說明，北京回來後，張浚生已經開始準備撤換李子誦了，這是他一手炮製「《文匯報》事件」的一個重要的自供狀。所以，不管有沒有「獨立」或「起義」，不管有沒有「文匯之友」事件，在「限期轉彎」的命令下，張浚生已經在部署「炒」李子誦的「魷魚」。所謂「獨立」、「起義」、或者「文匯之友」，不過是他手到拿來的藉口而已。</p>\n<p>對於金堯如，張浚生的回憶錄說：「7月14日上午，我去深圳，和事先約好的內地有關部門的同志談金堯如的問題……我帶去十份材料，每談到一個情况，就交給有關部門的同志一份材料，以便他們全面掌握金堯如的情况。」（第202頁）</p>\n<p>熟知中共語言習慣的人都知道，張浚生筆下的「有關部門」，實際就是指國家安全部，是中共的一個專政部門。這就表明，張浚生已經在部署逮捕金堯如了。這是迫使金老總要在花甲之年遠走異鄉的一個原因。</p>\n<p>其二，通過《文匯報》副社長陳伯堅來完成「限期轉彎」的任務。</p>\n<p>顯然，張浚生對陳伯堅的表現是滿意的，因為他在回憶錄中給予肯定的評價。他說：「『六四』事件以後，陳伯堅同志倒是堅定起來了，接受了分社的意見，也在《文匯報》內部做了很多工作。」（第199頁）</p>\n<p>那麼陳伯堅是如何完成張浚生的任務呢？我們不妨看看許家屯的記載。許家屯的回憶錄說：</p>\n<p>「說服的工作進行得很不順利。這是可以理解的。問題是，《文匯報》副社長陳伯堅過於心急，往往語（筆者按：原文如此，應該是「口」）不擇言，矛盾緩和不下來。他本人情緒也不正常，時常和張浚生起衝突……李子誦和一些同仁對『轉變』思想不通，陳伯堅又要求過急……變成每天都有陳伯堅和人衝突的消息。最後，爆發『文匯之友』，引起更大的矛盾。」</p>\n<p>把兩本回憶錄合併來看，就得出清晰的脈絡。很明顯，陳伯堅自己首先轉彎，然後「接受了分社的意見」即張浚生的意見（張是他的領導），強行要《文匯報》其他人也轉彎（所謂「做了很多工作」是也）。</p>\n<p>在這裏陳伯堅處於一個十分尷尬的位置，因為：</p>\n<p>一，他思想感情上原本是同情支持學生的，還表示準備為此而回北京坐牢。現在要轉彎，這本身就是一個很痛苦的抉擇（筆者按：關於陳伯堅在「六四」前的態度，許家屯和張浚生的回憶錄所反映的他的思想狀况都是一致的，篇幅關係這裏不能多引用兩人的話）。</p>\n<p>二，他夾在不願意轉彎的《文匯報》同事和要求「限期轉彎」的張浚生之間，左右做人難，這導致他本人情緒也不正常（許家屯語），不但在報社每天和人衝突，還「時常和張浚生起衝突」。可見陳伯堅本人是承受了張浚生多大的壓力，又向報社其他人施加了多大的壓力，才能夠做到令張浚生滿意。陳伯堅之所以「過於心急」（許家屯語），完全同張浚生的壓力有關。</p>\n<p>壓垮駱駝的最後一根稻草</p>\n<p>而壓垮駱駝的最後一根稻草，就是副社長陳伯堅逼李子誦召開社委會擴大會議，發表針對「文匯之友」的聲明。李子誦認為這樣不妥，因為「文匯之友」根本不是搞獨立的，不肯開會，結果陳伯堅背着他召開會議。一怒之下李子誦發布解聘陳伯堅的通知，而新華社當天晚上立刻發表「停止留用」李子誦的通知。這次事件的詳細情况金堯如先生已經在他的回憶錄裏巨細無遺地記載了（見金堯如：《香江五十年憶往》第260至312頁），這裏不贅。</p>\n<p>所以，發生「《文匯報》事件」，一錯在中共屠殺，二錯在屠城者要求反對者「限期轉彎」，三錯在張浚生執行中央「限期轉彎」的錯誤政策，刻意製造危機以便有藉口撤換李社長。</p>\n<p>在這件事上，除了張浚生有點洋洋自得外（這種心態反映在他對本章所訂的題目：「處變不驚、當機立斷」），其他兩位當事人的態度又是怎樣的？</p>\n<p>一，許家屯：他當時在張浚生謊報軍情下被迫同意罷免李子誦。他對此事深表抱歉，在回憶錄裏說：</p>\n<p>「第二天上午，我懷着內疚，到李子誦家去做『工作』。我能和這位愛國、正直的老人說什麼呢？我當時只能請他諒解，請他保重身體……我對李子誦很抱愧。特別是，當後來知道，『文匯之友』活動真相，不是那回事時，更感不安。現在乘此篇幅，謹向李老道歉！」（筆者按：請讀者注意，他後來才知道有人在「文匯之友」問題上「謊報」了軍情。）</p>\n<p>二，陳伯堅：他在報社裏執行了張浚生「限期轉彎」的指示。迄今為止筆者不知道陳伯堅在這個問題上是否有文字上的反思，只知道他直接導致李社長被罷免後，患上了憂鬱症，最後得了癌症。他臨回北京治病時，親自到李社長家，向李社長道歉，希望李社長原諒他。兩年後，他在1991年4月13日辭世。凡認識他人生最後階段的人，都覺得他的死同晚年充當了某些人的打手這段不光彩的經歷有關。</p>\n<p>走筆至此，但願張浚生先生勇於面對歷史、面對人民、面對自己的良知。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-7622577695833678605?l=commentshk.blogspot.com\" alt=\"\" /></div>\n</p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/commentshk?a=O59YoGxBsqI:-5_mrVNRFGc:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=O59YoGxBsqI:-5_mrVNRFGc:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=O59YoGxBsqI:-5_mrVNRFGc:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=O59YoGxBsqI:-5_mrVNRFGc:4cEx4HpKnUU\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=O59YoGxBsqI:-5_mrVNRFGc:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=O59YoGxBsqI:-5_mrVNRFGc:gIN9vFwOqvQ\" border=\"0\" /></a> <a href=\"http://feeds.feedburner.com/~ff/commentshk?a=O59YoGxBsqI:-5_mrVNRFGc:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=O59YoGxBsqI:-5_mrVNRFGc:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/O59YoGxBsqI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[10210,18344,19748,19375]}