{"id":201269,"link":"https://chinadigitaltimes.net/chinese/2011/12/许纪霖-许纪霖等：伦理社会的再建/","date":"2011-12-10T09:01:33Z","modified":"2011-12-10T09:01:33Z","title":"许纪霖 | 许纪霖等：伦理社会的再建","content":"<p>    作者：徐佳 周舒 苏娅<br />\n日期：《第一财经日报》2011年11月15日<br />\n    </p>\n<p>    受访人：</p>\n<p>    </p>\n<p>    许纪霖<br />\n华东师范大学紫江特聘教授，著有《无穷的困惑》、《另一种启蒙》、《中国知识分子十论》等<br />\n    </p>\n<p>    刘瑜<br />\n清华大学人文社科学院政治学系副教授，著有《民主的细节》等<br />\n    </p>\n<p>    资中筠<br />\n曾任中国社科院美国研究所所长，现任中国社科院荣誉学部委员、研究员，著有《美国对华政策的缘起和发展：1945~1950》、《财富的归宿——美国现代公益基金会述评》等</p>\n<p>    </p>\n<p>    何怀宏<br />\n北京大学哲学系教授，著有《良心论──传统良知的社会转化》、《世袭社会及其解体》、《底线伦理》等<br />\n    </p>\n<p>     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n   谈伦理避不开制度建设<br />\n    </p>\n<p>    第一财经日报：近期的小悦悦事件等，引发大众对于社会伦理的讨论。在你看来，这类事件发生的原因是什么？</p>\n<p>    </p>\n<p>    许纪霖：小悦悦事件，背后有伦理的问题。学术圈对它的讨论有两种意见。一种意见是，这是道德沦丧的结果。太多的国人已经丧失了孟子所说的<br />\n最基本的恻隐之心。因为缺乏基本良知，接下来就是唤醒良知的问题。另外一种意见则是，小悦悦事件背后更多是制度上的缺陷问题。上海交通大学法学家季卫东教<br />\n授认为小悦悦事件要和彭宇联系起来。如果彭宇事件不能翻案，它将催生更多小悦悦事件。司法不公正，司法不支持助人为乐、见义勇为的话，很少有人会表现出良<br />\n知。<br />\n    </p>\n<p>    我们今天观察很多事件的时候，需要将制度和伦理问题相结合。好的制度会激发人心的善。但恶法不仅会抑制人性之善，反而会释放人性中的幽<br />\n暗。包括地沟油、三鹿奶粉等各种事件，它们既反映了伦理的问题，也反映了制度、法律不完善的问题。我们不能孤立地讨论伦理问题，首先得检讨制度，看制度是<br />\n否存有改进的空间。因为人心具有神魔二元性，扬善抑恶或抑善扬恶，制度是关键所在。<br />\n    </p>\n<p>    资中筠：我相信这一伦理问题的提出是真诚的，大家都有这种感觉——我们社会的道德在滑坡。</p>\n<p>    </p>\n<p>    其中有两个问题，一是有些问题属于制度上的，本来应该改变制度，但这样一讨论，就变成道德问题。今天某种道德的滑坡是制度造成的，你老老<br />\n实实干事未必得到好报，但你搞邪门歪道很容易得到好处，这是制度和政策的问题，不是个人道德问题。在这个社会里，依靠自己良心做事、道德高尚，非常难，而<br />\n同流合污非常容易。“毒奶粉”事件虽然说明这些人本身道德很成问题，但是，有没有追问：为什么今天是“毒奶粉”，明天是“地沟油”？造成这些问题的环境是<br />\n什么？必须靠法律监管，各国都如此。如果市场经济没有法律监管，人必然会这样做，因为别人这样做，而你不这样做，你就破产了。因而用道德问题掩盖制度建<br />\n设，是这些讨论中存在的问题。<br />\n    </p>\n<p>    第二个问题是，谈伦理重建的时候，我们不仅要回归传统道德，而且还要进行公民教育。我们教育小孩，不应让他念《弟子规》，讲“忠、孝、<br />\n节、义”，而应该进行公民教育，告诉他现代公民有什么社会义务、有什么权利、通过何种合法手段维护权利、如何尊重别人的权利，如今这一套教育完全缺失。如<br />\n果现代环境中缺乏如何生存的教育，你叫他回家天天给父母磕头有什么用，到时他照样会为利益的问题，六亲不认。所以，用回归传统道德抵制公民教育，虚伪而有<br />\n害。如果真要回归儒家，应该看看孔夫子认为做官怎么做。儒家思想中有可取的，也有适用于那个时代而不适用于现代的，但儒家思想的核心是管官的，不是管民<br />\n的，他说“以德治国”，所要求的是统治者用良好的道德来树立榜样，而非统治者自己什么都可以干，然后让老百姓提高道德水平。所说的“君子”，在孔子心目中<br />\n包含了“治人者”和“道德高尚者”两个概念，他有一句话——“君子之德风，小人之德草，草上之风必偃”，他要求做官的在社会上以德行树立榜样，形成一种风<br />\n气。<br />\n    </p>\n<p>    现在讲社会伦理道德重建，当然是对的，但也要看到这种方法虚伪而无效，其结果会造成“伪君子”和“两面派”特别多。</p>\n<p>    </p>\n<p>    刘瑜：普遍的道德虚无主义，既是教育的失败，也是制度的失败。我们既有的德育教育充满“假大空”话语，与现实生活脱节，难以唤起人们的真<br />\n情实感，应有的人文和公德教育又比较稀少。家庭教育里，很多家长都灌输“成败论英雄”的价值观，考高分、上好大学、找挣钱的工作，是最重要的事，做人准则<br />\n反倒是其次。制度上来说，我们的制度奖善罚恶方面激励机制有限，而且公益组织、公民团体成立成长的障碍很多，也限制了善意的传播。<br />\n    </p>\n<p>    <br />\n     <br />\n     <br />\n     <br />\n     <br />\n  建立普世价值不能靠说教<br />\n    </p>\n<p>    日报：这些事件的发生，与资本的发展，和中国传统之间各有些怎样的联系？</p>\n<p>    </p>\n<p>    许纪霖：有一种看法是，社会世俗化以后，经济发展、人心向“钱”。这种观念恰好背离了传统文化中“重义轻利”的训诫。我想并不如此简单。<br />\n社会世俗化仅仅是外在的诱发。问题的核心是，人心当中的伦理、社会的基本伦理，我们所追求的核心价值当下是否依然存在。如果还存在，我想它可以抵御社会世<br />\n俗化后金钱对人的诱惑力。<br />\n    </p>\n<p>    今天的中国，很像19世纪维多利亚时代英国工业大发展的时期。那个时代的英国，一方面，人的贪欲增大了；另一方面，它的宗教却很强大。一<br />\n些有钱人，依然循规行善，现在被誉为有信仰的资本。这证明了伦理和资本，可以并行发展。亚当·斯密写了《国富论》，同时也写了《道德情操论》。作为“一只<br />\n看不见的手”的资本以及作为“他者的眼光”的伦理，同时在发挥作用。而今天中国的状况却是，市场被引进之后，内心的伦理规范、最基本的道德底线都塌陷了。<br />\n欲望被大规模释放，以致到了不择手段、泯灭人心的地步。<br />\n    </p>\n<p>    至于国民劣根性，虽然有，但并不是不可改变的东西。在好的制度环境下，它同样会改变。比如，香港在几十年的法治传统里，形成了新的传统。<br />\n整个社会相当有序，市民社会也相当发达。市民间守望相助；有钱人做慈善，捐助文化事业，蔚然成风。所以不要夸大国民性，它不是宿命。而且国民性里也有善的<br />\n一面。在中国文化没有断裂的台湾地区，整个社会非常具有人情味，继承了传统之“美”。传统很丰富，既有正面也有负面的。在这个意义上，主要起作用的还是制<br />\n度。<br />\n    </p>\n<p>    日报：制度的改变与人性或说文化的改变，在你看来，在重建社会伦理的过程中是怎样一种关系？</p>\n<p>    </p>\n<p>    许纪霖：我并不是唯制度论。制度也要靠人执行，如果人缺乏公民责任感、缺乏最基本的好人道德心，好的制度也会变坏。在制度重建的同时，我们也要致力于伦理重建。这是双重的工作，不存在谁决定的问题，可能相互促进，也可能相互拖后腿。</p>\n<p>    </p>\n<p>    伦理建设本身也是有意义的。但它不靠说教。公民教育课、爱心银行做好事奖积分等，不仅没用，还适得其反。目前，最重要的是创造一个健全的<br />\n社会。人性中的善需要得到鼓励。在宽松的社会下，人心之善自然会被激发。最可怕的是强迫为善。每个人心中都有善根，需要通过自觉行善，获得自我肯定和道德<br />\n的自我满足感。当你“被雷锋”时，是得不到道德的自我肯定的，反而有种屈辱感。<br />\n    </p>\n<p>    当下，在各种伦理道德建设上，政府行为太强大了。政府不应当规划所谓的文明道德，而应当让社会形成自主的力量。各种各样的自愿组织、<br />\nNGO组织自主地在社会上发挥作用。道德是一种实践过程。王阳明说“致良知”，“致”就是实践的意思。良知不是说出来的，而是做出来。</p>\n<p>    </p>\n<p>    何怀宏：一个社会的“底线伦理”一再地被突破，就会产生普遍的社会性焦虑，普遍的社会性焦虑有时候可以通过个人的心理调适化解一部分，更<br />\n深层次的，有人会选择一种信仰，在信仰中找到一种安顿，于是能相对比较彻底地化解。但对大多数人，如果外在的、客观的造成你社会性焦虑的原因没有消除，即<br />\n使你有个人的努力，还是难以消除这种焦虑。所以，我们不仅要关心心理、心灵的问题、宗教信仰问题，还要关心制度伦理的问题。<br />\n    </p>\n<p>    一个社会的道德环境反映在法制、食品安全、医疗体系等问题上，它涉及的是一个普遍价值的问题，即你对生命的态度。如果我们通过制度的调整、社会伦理的改善使自己和别人处在一个比较健全的关系中，就会减轻这种社会性焦虑。</p>\n<p>    </p>\n<p>    “己所不欲，勿施于人”是底线</p>\n<p>    </p>\n<p>    日报：你认为，伦理的底线在哪里，哪些是必须坚守的原则？</p>\n<p>    </p>\n<p>    刘瑜：具体的底线应该是什么，我也不知道。我觉得“己所不欲，勿施于人”的精神，似乎是伦理自觉的最重要原则，比如谁也不希望走路时一不<br />\n小心踩到一口痰，那么由己推人，你就不应该随地吐痰；比如人们排队时都不希望有人插到自己前面去，那么你就不应该随便插到别人前面去。但是我发现很多人缺<br />\n乏这种“由己推人”的伦理自觉。<br />\n    </p>\n<p>    许纪霖：世界各大古老的文明，无论圣经、古兰经还是中国儒家经典。基本的伦理和道德都是差不多的。摩西有“十诫”；儒家讲忠恕之道，“己<br />\n欲立而立人”、“己所不欲勿施于人”，这些都是相同的。十多年前，全世界的伦理学家和联合国都在讨论全球共通的伦理问题，即哪些伦理价值是为世界不同的文<br />\n明所能统一接纳的。有一条大家都能接受的标准，即“己所不欲勿施于人”。这是最基本的伦理标准。在这点上，各大文明基本一致，可以称作普世价值。</p>\n<p>    </p>\n<p>    日报：就制度层面而言，西方经验和中国传统中，各自有哪些“拯救人心”的制度设计？其中哪些特别适用于目前的中国现实？</p>\n<p>    </p>\n<p>    许纪霖：一般来说，历史大转型的时候，都会出现道德沦丧的境地。布克哈特的《意大利文艺复兴时期的文化》描绘了文艺复兴时期也曾浮现的乱<br />\n象。虽不至于丧心病狂，但道德沦丧的情况也有。中国的历史上，大转型时代也面临过诸如此类的阵痛。所谓阵痛，不是说不可避免。但值得更为警惕的是，政府通<br />\n过人为的方式进行的道德修正。在这个领域里，政府越是作为，社会越不能形成自主性的伦理力量。政府层面，不需要采取某种具体措施，而要创造公平的制度环<br />\n境、完善的法治社会，社会才会滋生伦理道德。因为社会自身存有免疫系统。过多的球蛋白，只会导致免疫力下降。<br />\n    </p>\n<p>    当下的中国社会，需要建立一个正派社会。所谓正派社会，就是比儒家所说的君子社会要求低一点。君子社会要求很高，往往会衍生伪君子。但在<br />\n君子和小子之间，有一块人人都可以做到的，就是正派人。虽不高尚，但也绝对不卑鄙。一个社会要正派，首先是制度的正派。正派的人在社会上得到尊重、鼓励和<br />\n肯定。反之，则让他们感觉羞辱。前几年的范跑跑事件令我感到，一个真小人的社会要比一个伪君子的社会可怕。伪君子社会也不尽如人意，但大家起码还承认基本<br />\n的伦理道德标准，即便是伪装。而真小人社会没有公认的基本伦理，大家都拿出一套丛林规则，人人唯我。这个社会很可怕，只会被暴力所决定。顾炎武说“亡国亡<br />\n天下”，亡天下就是社会丧失了基本道德标准。儒家道德标准太高，但正派社会是我们可以追求的目标。<br />\n    </p>\n<p>    刘瑜：我相信大部分人都是善良的，但这种善意往往找不到“出口”，被荒废了。如果放开结社自由，慈善、公益、公民团体的成立门槛变低，很多人的善意就会变得“有家可归”，而且团体和团体的竞争会使得公益组织出现一个优胜劣汰的局面。</p>\n<p>    </p>\n<p>    当然对民间团体的监管也很重要，否则骗子可能大行其道。还有就是言论自由，允许媒体、出版业、个人去发现、批评社会当中的恶行，也会使作恶的人有所收敛。</p>\n<p>    </p>\n<p>    另外，给公益组织、公益捐款免税减税，也是常见的奖励善意的“制度设计”。</p>\n<p>    </p>\n<p>                                         <br />\n道德自觉让个人推动社会<br />\n    </p>\n<p>    日报：个人也有许多可为的空间。个人应如何看待自己在整个社会伦理的变化中所处的位置？又可以做些什么，来促动伦理的建设？</p>\n<p>    </p>\n<p>    许纪霖：对于整个社会环境而言，建立正派的社会是对个人良知最好的正面刺激。如果不是彭宇案；如果救死扶伤，哪怕失误引起了后果也能免<br />\n责；如果有各种各样的鼓励措施，令个人的爱心得到社会的肯定，更多的人就会放低顾虑，施出善心。至于个人，与其诅咒黑暗，不如点燃蜡烛。与其抱怨人心不<br />\n古、周边环境太坏，还不如在日常生活中，力所能及地行善。行举手之劳，帮助老人、孕妇。每个人只要稍微有一定的道德自觉，相互间表现出一点点的善意，社会<br />\n就会改变很多。不能改变社会、就改变自己。即使不能温暖全天下人，至少温暖身边的家人、朋友和邻居。<br />\n    </p>\n<p>    刘瑜：“穷则独善其身，达则兼济天下”，这话说得挺好。</p>\n<p>    </p>\n<p>    日报：有一种观点认为，“权力越大责任越重”，你如何看待这一观点呢？不同的社会群体，对于道德伦理的重建，是否承担不同的社会责任？政治家以及公众人物、知识分子，是否有特殊的重任？</p>\n<p>    </p>\n<p>    许纪霖：的确如此。公众人物因为享受特权，社会对他的责任要求也就越高。权利和义务是平等的。公众人物承担社会责任的时候，没有理由以<br />\n“普通人”为由而推辞。2003年非典，市民社会比较发达的香港，在政府能力不强的情况下，整个演艺圈站出来，用义演带动了社会。虽然有危险，他们也站出<br />\n来，公众人物就起这个作用。政治家也好，知识分子也好，社会对他们的道德要求应当更高。<br />\n    </p>\n<p>    刘瑜：我始终觉得公民作为纳税人，可以对官员的道德水准提出要求。但除此之外，在水平方向上，道德这种东西，最好用来要求自己，而不是别<br />\n人。比如哪里闹水灾旱灾，姚晨就一定要捐多少多少？王石就一定要捐多少多少？捐少了就要挨骂？我不觉得一个人成了公众人物，就应该受到普通人的道德绑架。<br />\n我看到凡是“严于律己”的人，一定也是“宽以待人”的，而那些“严于律人”的人，也往往“宽以待己”。那种公众人物应该怎么怎么样的思维，实际上是鼓励大<br />\n家都虎视眈眈地盯着“名人”，而不是自己的言行，这并不利于一个社会的伦理发展。<br />\n    </p>\n<p>                                       <br />\n重建要靠社会自主力量<br />\n    </p>\n<p>    日报：经济发展的过程蕴含着对“个人”价值的张扬。这也导致了个人的原子化和社会的离散化，中间形态缺失，也使得伦理重建的重要层面——“社会”——缺失。社会如何才能重新生长出活力？你认为“社会”的存在对于伦理重建究竟有多大作用？</p>\n<p>    </p>\n<p>    刘瑜：经济发展未必一定会导致个人的原子化，但是如果一个国家缺乏结社自由，个人原子化则是必然的。政府让渡一部分权力给民间，放弃“家长制”思维，社会就有可能生长出活力。伦理重建的基础应当是社会，伦理不大可能以一种自上而下的大跃进方式建设出来。</p>\n<p>    </p>\n<p>    许纪霖：中国目前的状况恰好是政府行为太多。文明城市、文明单位评比、考核将道德量化等等。与其大规模地搞指标性的评比，还不如给社会更<br />\n大的宽容。过去传统社会有士大夫领导，今天这个社会当然是平等的社会。但社会精英，包括政治精英、商业精英、文化精英、知识分子，应该承担更大的道德责<br />\n任。同时，每一个公民应当有自身的责任感。这几年，上海的志愿者团体涌现出很多，令人欣喜。但他们的工作有时候受到限制，善意往往被挫伤。在当下的中国，<br />\n一方面是恶在增长，但也有善的力量在崛起，只是没有得到制度和社会的肯定。怎么样才能星火燎原，形成一群人做善事？怎么样让行善者得到鼓励，从内心滋生出<br />\n成就感？在伦理重建的过程中，除了制度的完善，健全一个良善的公民社会也至关重要。<br />\n    </p>\n<p>    日报：在你看来，社会的重建和自我教化，依赖于哪些价值观和共同意识？</p>\n<p>    </p>\n<p>    许纪霖：从一个低的标准上看，共同价值观还是存在的，否则不会有舆论的谴责。舆论谴责本身就反映了某种共享的价值。只是说价值不够强大，<br />\n许多人承认它，但一旦涉及个人，就灵活运用了，我称之为道德的相对主义或实用主义。其次，这些共同的价值观没有通过某种方式表现出来。传统的儒家有义理性<br />\n的表达；基督教有教义；在现代社会，宪法也是一个共同的价值表述。但当下中国没有这个东西：没有宪法教育，儒家传统衰落了，西方的观念也没有得到承认。从<br />\n大学到中学的政治课，意识形态说教太多，但朴素的公民教育反而很弱。包括对伦理道德的学术研究、论证也是很薄弱的。<br />\n    </p>\n<p>    针对这些情况，我们所依赖的更多应该是学术上的自由讨论；更多加强法治与宪法教育；更多地建立多重的伦理价值。儒家、基督教或是佛教的信<br />\n奉者都是我们这个社会多元文化、多元价值的一部分。中国过去讲三教合一，即儒道佛三教合一。这三教之间的基本价值相同。如今，我们能不能让各种信仰的人心<br />\n平气地和坐下来对话，寻求共识呢？找到的共识就是社会基本的核心价值。   </p>\n<p>    </p>\n<p>    </p>\n<p>    《第一财经日报》<br />\n日期：2011年11月15日 版次：T34 作者：徐佳 周舒 苏娅<br />\n    <br />\n链接：http://www.yicai.com/news/2011/11/1198499.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":991,"categories":[9203],"tags":[19265,9400,14932,8710,17167,19307,17635,9524,14635]}