{"id":201222,"link":"https://chinadigitaltimes.net/chinese/2011/12/再论民主是个好东西/","date":"2011-12-10T05:31:19Z","modified":"2011-12-10T05:31:19Z","title":"再论民主是个好东西","content":"<div>\n<p>再论民主是个好东西</p>\n<p>作者：赵启华</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-10</p>\n<p>本站发布时间：2011-12-10 10:57:26</p>\n<p>阅读量：22次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　民主是什么要从权力是什么说起。</p>\n<p>　　权力是指主体将自身意志赋予客体形成的主体间关系。主体对客体实施约束或强制，客体则在特定时空范围内就某项事权丧失自我选择的权利。权威的界定指向权力主体，权力概念则更倾向于两者关系。</p>\n<p>　　稳定的权力存在会在主体间形成权力结构。主体间“权利”边界的游移表示二者关系的组织强度。“权利”对等二者是平等关系，反之则形成权力关系。客体自身选择的空间越小，权力结构的组织强度就越大。一个没有权力关系，高度原子化的无政府社会，主体间权利义务关系平等，群己权界位置居中，“权利”和义务也会非常均衡，其中暗含着社会契约。权力，特别是强制性权力是均质社会中的硬核，群己权界大部转变为权力主客体间的权力(权利)关系问题。因此作为政治权利的自由要从客体相对于权力主体(权威)的空间角度来理解;权力主体的自由(也可以说是限制)来自社会契约中的权力客体。最大的自由应该是平等。</p>\n<p>　　权力和权力结构是人类社会中一个普遍存在的现象，从以血缘亲情为纽带的家庭结构到公司制结构再到以强制力为特征的政治结构，权威处处可见，罗伯特•米歇尔斯提出的“寡头政治铁律”广泛存在。</p>\n<p>　　人类社会庞大而芜杂社会制度结构的支柱是权力关系。制度是实践中稳定的人和人之间的关系，规则、程序和体制都是制度的不同层面。以科层制面目出现的官僚制是政治权力(政治权威)主体的内部结构，或集中或分散的多重权力(义务)责任关系是制度架构中最重要的部分。政府是控制整个社会的权力硬核，是社会中平地而起的高强度组织结构，与社会构成主客体之间稳定的权力关系。因此，政府本质上不是组织，而是一种超稳定的制度。政治制度稳定的根源在于权力关系背后的强制性以及附着其上的利益关联。由于人和物的关系要从人与人的关系层面来界定(如产权保护)，因此，制度结构本身不是却可以外化为利益格局，而且前者比后者更为根本。</p>\n<p>　　民主是权力的分散，也即主体对客体释放更多自主空间。政治民主意味着政治权力的分散。政治民主分散权力并对权威进行限制，但不消灭权威，权威存在的本身意味着对权力客体的规制。因此，民主是权力持续的分化和弥散过程，它可以表现为制度，本身却不是制度。通常所说的民主制度是权力分散到一定程度时稳定的人与人之间的关系。</p>\n<p>　　以往将民主理解为人民当家作主，是权力分散到每一个个体、权威极端弥散化的无政府(政治权威)的理想状态。这种极端化的理解可能与形式逻辑本身的推导和建构功能有关。通常意义上的普选可以解读为特定时空内领导人的人选这一重要事权不再是少数人操作的结果，而是向社会公众分权以投票选举方式实现了政治权力的分散化。参与式民主和协商民主则是在此基础上的进一步拓展。政治民主实践选择将人事权作为分散的对象是因为人是所有事权的载体。一般来说分工必然伴随分权，分工却不分权的极端情况是权力主体抓住人事紧紧不放的结果。</p>\n<p>　　就历史经验而言，作为政治制度的民主来自政治精英而不是一般民众，是特定时代偶发事件造就的横向权力分散(共和)引导了以后持续不断的民主进程。大众民主的出现则是晚近100多年的事情。持续的权力分散不意味着权威的消失，社会没有呈现原子化的存在，反而出现了更多的权力结构，呈现了学者所说的拥有社会资本的公民社会和多头统治的状态。社会中的权力也是权力，也需要权力结构中个体的服从。从政治权力结构这个大共同体解放出来获得自主空间之后，个体反而再次进入小共同体(社会权力结构)的统摄中，这一方面可以从交易成本角度获得一些解释，另一方面与放弃部分自由以获得保护的人性特点有关。由此可见民主进程发生的深度和广度可能超出我们一般人的视野且不局限于政治领域。</p>\n<p>　　一种体制的好坏是基于经验的价值判断。</p>\n<p>　　价值是客体满足主体需要的意义关系范畴。一般人们使用这个概念时明显区别于微观层面视其为个体需要的效用(如某物对某人有价值或有用)满足，而是将其看作超越个体经验与利益的特殊状态。就整体角度而言，功利与善并不冲突，价值在宏观角度也可以化作整体的效用问题。其中的关键是，在理解如自然界这样的客体与特定人类群体(整体)生存和发展需要之间满足关系之外，要将以实践形式存在且有着很强物质性的人类社会看作价值关系的客体。特定人类群体(整体)生存和发展对这个群体本身内在的制度和结构产生了要求，主客体统一的整体效用成就了价值存在。因此要从整体生存发展需要方面评价特定社会体制，也就是说，价值必定要在社会制度中落实，社会制度也必然体现特定的价值水平。价值要求落实到个体就是对个体的道德要求，就社会整体而言则是伦理规范。</p>\n<p>　　现代民族国家是一个历史范畴，在统一有效的中央政府出现以后，政府和社会的关系成为现代社会制度价值考量的一个重要方面。政治权威介入社会和个体的深度和广度与整体在特定发展阶段价值的需要有关。在多大程度上分散权威，给予个体多少自由离不开特定时期群体发展的需要。这是民主制度最为人赞赏的一个方面，从社会层面来说正是群体和不同利益集团的表达得到了回应。</p>\n<p>　　近代工业革命以来，权威解放个体，发挥个体的潜力和创造性明显更有利于社会的整体发展。尤其重要的是当民主体制发展到一定程度，权力分散到特定水平，政治权威依托强制性所造成的权力义务不对称的情况会大大改善，政府与社会的关系以及群己权界变得能自动调节，以适应社会的长远发展。我想，这正是民主的价值所在。        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":993,"categories":[20534],"tags":[13232,8584]}