{"id":201289,"link":"https://chinadigitaltimes.net/chinese/2011/12/co-china周刊-资中筠：中国三代留学生的演变/","date":"2011-12-10T11:01:09Z","modified":"2011-12-10T11:01:09Z","title":"Co-China周刊 | 资中筠：中国三代留学生的演变","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2011/12/%E8%B5%84%E4%B8%AD%E7%AD%A0.jpg\"><img title=\"资中筠\" alt=\"\" width=\"180\" height=\"180\"></a>“</strong><strong>如果自己什么都不知道，是完全无知的，看着人家什么都好，或者是认为什么都不好，取其精华去其糟粕的起点应该自己对自己的文化有比较深的修养，然后才能进得去、跳得出来。我认为这批人有这个条件。这批人是什么人？就是我的老师辈的那批人，包括你们知道的像冯友兰，比他们老一点和比他们再稍微年轻一点的这一代人。”</strong></p>\n<p><span></span></p>\n<p>2009年6月21日，首届新东方留学高峰论坛在北京中关村皇冠假日酒店举行。本届论坛由新东方教育科技集团研究院主办，由新东方前途出国咨询有限公司和北京新东方学校承办，新浪教育频道为本论坛提供独家网络媒体支持。以下为中国社会科学院美国研究所前所长资中筠在新东方留学高峰论坛上发表演讲的文字实录：</p>\n<p>诸位好！我是1951年毕业于清华大学，当然我一年级的时候上过一年燕京，这个不重要，重要的是我其实不应该在这儿讲，因为我觉得我没什么资格。首先我自己没有留学的经验。第二我不像刚才那几位讲话的老师，都是有过很多统计，有过很多研究，最近几年来或者是历史上留学生都有哪些数字，起了什么作用，这些我也都没研究。我就是有一点感性认识，有一点感慨。</p>\n<p>我自己本人也没留过学，我最多就是在改革开放以后做过访问学者，每次也不超过一年。所以，严格说起来，也不算。</p>\n<p>既然要我来讲，我就只好信口开河，人家说童言无忌，我想老言也无忌，我想直率地讲一下我的感想。</p>\n<p>张老师希望我讲一讲解放以前过去的留学生起了一些什么作用，是怎么样的状况。我的父辈和老师辈有很多很多都是留学生，大家也知道第一批真正大留学生是1873年在容闳的建议下，大批幼童出去留学。但是他们那个时候很有意思，容闳说服了满清的执政者应该派留学生出去，于是他们就下命令叫贵族子弟，每一家应该派人出去留学。可是那个时候认为出去留学是一件非常可怕的事情，有身价的子弟是不愿意出去的，常常是找替身。我认识一个人，他的父亲当时就在一个王宫家里门房的儿子，就替他主人顶了那个名额出去留学。所以，那时出去留学好像不是被认为非常荣幸的一件事情。</p>\n<p>这批留学生出去之后，当然就受到很多西方文化的感染，慢慢慢慢的就西化了，就在生活方式上或者是在思维方式上，当时的学官就认为他们不得了了，这批人不能再留学下去，再留学下去就要接受很多异端邪说，1888年把他们招回来，根本没学成，只有其中现在大家比较知道的詹天佑造铁路，他们学的都是工业、科学，但基本上在这方面建树都不是太大，而且大多数都是用他们的外文，后来进了外交部，有些是做了比较高的职务，但大多数也是当文书、翻译这一类。</p>\n<p>甲午战争之后又有一个高潮，所有的朝野痛感中国的落后。所以，有一个官费留学的高潮。那个时候大概绝大部分是去日本，日本留学生占很大的比例。去日本留学一个是觉得被日本打败了，去学军事的比较多，同时也进入其它的专业。但是那个时候的日本留学生绝大部分都搞革命去了，在日本的时候真正按部就班地学习的比较少，大多数都在那儿搞革命活动，孙中山的同盟会都是在日本成立，而且日本成为西方文化的二传手，很多早期西方的文学都是从日文转译过来。这是当时的一批人，留日的比较多。这一批人开始传播外来文化也确实是起了很大作用。</p>\n<p>最主要还是庚款留学生，义和团的事件之后，八国联军之后，美国退还将近一半的赔款，那时美国分到的赔款相当于2400万美元，它后来退还的是1100万美元。这还是当时中国外交官跟它理论过来的，跟它交涉，说你拿多了，你算来算去不应该赔这么多。当然这也跟当时美国的政策有关系，他痛感义和团如此之仇外，觉得应该有所沟通，应该办教育，能够使得培养一些能够理解西方、能够互相沟通自下一代。</p>\n<p>当然我们后来说他居心叵测，为了进行文化侵略。文化和侵略两个字连在一起是很值得商榷的，我们可以做出好多论文来，文化如何侵略，侵略是强加的，文化侵略是日本占领沦陷区的时候，逼着我们学校改教科书，如果不改，后来我们的校长就被他们暗杀掉了，这叫文化侵略。在一般的情况下，文化和侵略这两个字要慎重把它联系起来的。</p>\n<p>说文化互相渗透比较合适一点，渗透是客观存在的，愿意也好，不愿意也好，反正会渗透，只要一接触就渗透，除非你完全封闭起来。庚款所培养的留学生，第一是人数非常多，时间跨度很长，还有由于美国带头，后来英国、日本、法国都有一些庚款办学，中法大学就是法国庚款办的大学，用这个钱必须是在日本的掌握之下，在中国搞它的文化设施等等。但是后来有一些已经官费留学去日本的，在这个过程里头，后来得到庚款，他要继续待下去的时候，得到日本庚款的津贴。庚款到1943年美国带头废除不平等条约，那时已经是抗日战争，既然废除了不平等条约，庚子赔款本身就没有了，整个退款完全归中国人管了，有这样一个过程。</p>\n<p>这些学生回来之后，这批学生对中国现代化的奠基起了最大的作用，打下了中国现代化的基础。因为你回头来看一下，他们起作用这个时间是在民国初年，辛亥革命之后到抗日战争之前，特别是在北伐之后，中国相对统一了以后这段时间。但是既使是在北伐之前，在北洋政府下，又新办各种各样现代化的事业，这批回来的留学生都起了骨干的作用。</p>\n<p>他们起作用的领域，除了科学、工业、工程这些方面，应该说所有学校的专业，建立一个科、一个系，都是由他们开始的，工、农、医、办实业、金融、新闻包括人文学科和社会科学、教育。当然在教育制度方面，在办学方面，一方面是外国的教会、英国办了很多学校，还有一批中国人自己办的，但是实际上都是留学回来的这一批人，在学科建设方面起了奠基的作用。从前我们很多学科都是没有，甚至整个学制的建设。现在就算1949年所继承的各个大学、学制建设，实际上已经存在，我们现在有很多学校，大概前几年都在纪念建校百周年，一百年前成立的各种各样的大学，后来在发展的过程里，在学科的建设里，笼统地说是庚款出去的一大批留学生起的作用是非常大的。</p>\n<p>哪方面的作用呢？一个是在各个领域里头，包括现在比如说新闻、报纸怎么办，中国有朝廷的邸报，跟现在的报纸完全是两回事，跟现在的新闻概念是两回事。20、30年代的新闻报纸，当时非常繁荣，是按照外国的理念和制度办起来的。</p>\n<p>还有当然是在外交界起作用。他们知道怎么样跟外国人打交道，知道怎么样合理地维护自己的利益，应该说他们当然都是在维护中国的利益，但是如何维护中国的利益，就像过去在闭关锁国的时候，比如说以为礼仪是天下最重要的事情，下跪不下跪对我的尊严是最重要的，这是一种。还有就是对于外国人到底意图是什么，他本来就是想来做生意，你以为他是居心叵测不知道干什么事情等等，但是他实际上是有多少力量能够侵犯你的利益，你也不知道。所以，在这个方面，这批留学生如果是在外交界、政府里办事，他们对于如何跟外交人打交道，如何正当地维护中国的利益，这方面确实是起了很大的作用。</p>\n<p>比如说大家都知道1919年巴黎和会，大家都认为是由于五四运动、学生运动使它不签字，实际上是在当时谈判，顾维钧当时不是团长，他还是资格浅一点的人，但他是力主不能签字的。那个时候的代表团已经大多数的人心里头认为是不能签字的，不过五四运动的游行使得他们就更加有话可说了，你看我们国内是这么样的一种民意。如果他不了解国外的情况，或者是他根本不懂外文，顾维钧的一次演说，大概使得全场对他非常佩服。他用什么样的话来说服，使得外国人了解我们的理直气壮，我们不应该出让山东，都是很重要的。所以，如果没有这批留学生留学的经验，是起不了这个作用的。</p>\n<p>从总的大体上来讲，这批人是站在中西文化交汇点的高处，起点很高。因为这些人在出去之前都是受过非常深厚的传统教育的熏陶，实际上是属于更新了的中国的士大夫。他们的国学底子非常雄厚，现在我们又在宣扬所谓国学，现在宣扬国学的不少人连文言文都没念过几篇，他们是真正了解中国文化的，然后他们才知道中国文化的弊病在什么地方，要跟人家学是学什么东西，所以引进的也是西方文化的精华。这一点非常重要。</p>\n<p>如果自己什么都不知道，是完全无知的，看着人家什么都好，或者是认为什么都不好，取其精华去其糟粕的起点应该自己对自己的文化有比较深的修养，然后才能进得去、跳得出来。我认为这批人有这个条件。这批人是什么人？就是我的老师辈的那批人，包括你们知道的像冯友兰，比他们老一点和比他们再稍微年轻一点的这一代人。不管他们在什么地方留学，不管他们的专业是什么，他们的中文修养都是非常非常好的，中国的文史哲这方面有比较深厚的底子。因为，他能够出得去。</p>\n<p>像鲁迅、陈独秀这样强烈地批判中国传统文化，但是这个基础是他们自己的中国传统文化修养非常之深。所以，他也批在点上，而不是出于无知，出于完全崇洋，不是这种情况。这一大批人非常重要，在这种情况下他们可以经得起考验，能够形成一种民族精神。不管他们打不打倒孔家店也好，或者是有人说要全盘西化的话也好，实际上我觉得是在两种文化精英都能够吸收的一批人，所以他们形成了一种民族的精神，这个精神经过什么样的考验呢？就是抗日战争的考验。</p>\n<p>抗日战争一起来，他们原来的生活地位都是非常优越的，包括物质生活都是很优越的。但是抗日战争一来，一下子打下18层地狱，一下子从天上掉到地下，到了重庆、昆明之后，简直就是真正的揭不开锅了。所以为什么后来在西南联大，好多教授夫人都上街去卖点心来补助家用，那个时候真的物质生活已经到了这样一个地步，研究的条件、著述的条件当然更谈不到。可是在那个时候他们第一教书育人一点都没有懈怠。第二，出了好多成果，很多著名的著作都是在那个时代写出来。这种精神，代表了中国士大夫富贵不能淫、贫贱不能移、威武不能屈的勇气，也等于融合了西方自由主义的独立人格的精神。</p>\n<p>因此，他们一方面是在极端艰苦的条件下能够坚守，一方面他们跟贪官污吏不同流合污。因为国民党政府在抗日战争之前还比较有朝气，到后来就开始腐败得比较厉害，他们在官场坚守不了艰苦，就开始腐败，而这一批知识分子的批判性是非常强的，那个时候并不一定说他们都接受了左倾思想或者是马克思主义，不一定完全是这样，但是他们坚守士，他们都没有媚上之举。即使有人在政府里有个职务，比如像1944年什么，但是他还是坚守了中国知识分子的一种骨气，它的独立性、批判性。</p>\n<p>现在出了很多关于民国时代这一批知识分子的各种传记、资料，相信很多人都能够看到。但是他们如果不留学，还是原来传统的中国士大夫的话，我觉得他们就不会有这样大的成就，对于中国现代化的奠基也不会做出这样大的贡献。同时，在人格上、社会批判这方面，也不会有后来这么大的后劲。所以，这批人的贡献有的是有形的，有的是无形的。</p>\n<p>法国勤工俭学这一批革命者严格说起来应该不算留学生，因为他不是去学习的，他实际上一直都是在那儿搞革命，这一批领导人回来，连语言都没真的学好，说某某领导会讲几句法文或者是什么，他们没能真学会。这个不重要，重要的是什么呢？这个对他们有什么好处呢？就是开了眼界。开不开这个眼界跟他后来的政策取向还是有一定的关系，他跟完全山沟里出来的，对于现代科学的热爱和要求就是不一样。所以，比如说聂荣臻，那个时候对领导科委，对于支持一些现代化的科学建设，就有一些眼光，就知道原来现代社会是这个样子。至于说政治上的取向，是因为后来学了苏联，俄国革命的传统，这是另外一回事。所以，开不开这个眼界也还是有很大关系。</p>\n<p>客观上他们为什么能起这样的作用？刚才我讲的都是他们主观上的条件。在客观上有一个原因，他们回来的时候，物以稀为贵，他们不愁找不到工作，而且职位都比较高，容易一下子找到比较受尊重的职位。但不一定当官，大部分是从学，在教育界，在科学界。还有一个原因，因为当时的气氛比较宽松，没有大一统的思想，因此在意识形态方面有一个百家争鸣，他们可以比较放开手来干，做他们的事业。包括晏阳初做他的试验，陶行知做他另外一个试验，大学里也是百花齐放，这对他们能够做出贡献来起很大的作用。包括新闻报纸，新闻自由也是有一定的可能。军阀混战管不了思想，他们有这样一个空隙，在客观上为他们提供了这样的条件。</p>\n<p>我很快地讲一下后来的情况，80年代再次开放的时候，大批的人都一去不复返，这里的客观原因特别多。客观原因是意识形态方面的反差太大了，出去一看整个，无论是物质条件还是思想方面反差都太大了。因为我对这个痛心疾首，是因为我当时是美国研究所所长，我送出去的人几乎不回来，绝大部分都没回来。原来是按照计划培养的，并且是我自己去跟福特基金会谈，我们去一年或者是两年，这个学美国政治，那个学美国的什么，然后最后全不回来。当时我的感触特别深。</p>\n<p>但我碰到他们，我又觉得可以原谅，因为他在那儿能够得到的条件，当时国内是给不了的。但是很可惜，他们都不再研究美国，而是都在贩卖中国，美国需要他们能够得到工作的不是在那儿讲美国，那美国为什么需要中国人去讲美国呢？当然就需要他去介绍中国，而他们对中国又不是很了解，跟我说的上一批的对中国文化具有非常深厚修养，是文革里出来的人，就算自己自学非常优秀，不是很了解中国历史，然后他们就在那儿教中国历史，按照外国的需要和所谓方法论来讲中国历史，是非常隔靴搔痒的，这是很可惜的一批人。</p>\n<p>当然90年代以后情况又不一样了。90年代以后回归的留学生，我只想提一点希望，刚才有人讲到他们应该了解中国的情况，不能把外国的一套搬过来在中国行不通。所以，我只想对90年代回来的不管是海鸥也好，海归也好，还是要把外国优良的东西弄回来，而不是现在我们已经有钱了，我们也不需要学习你了，我们一切都挺好的，也不需要改了。还是回到我们原来的国情，我们这样也挺好，那就完全失去了留学的意义。这是我的一些想法。</p>\n<p> </p>\n<p>（资中筠：历史学家，中国社会科学院美国研究所前所长。原文链接：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_50148a630100dogv.html\">http://blog.sina.com.cn/s/blog_50148a630100dogv.html</a>。本文选入《一五一十周刊第39期——反思留学梦》，周刊下载：<a rel=\"nofollow\" href=\"http://my1510.cn/article.php?id=da63c356e9fe4e39\">http://my1510.cn/article.php?id=da63c356e9fe4e39</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/0A1KERRg028\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":994,"categories":[1],"tags":[12685,11706,14635]}