{"id":201364,"link":"https://chinadigitaltimes.net/chinese/2011/12/自由亚洲-微博帐户多不等于表达自由/","date":"2011-12-10T22:01:13Z","modified":"2011-12-10T22:01:13Z","title":"自由亚洲 | 微博帐户多不等于表达自由","content":"<p><p>中国国家互联网信息办公室副主任钱小芊日前对外表示，截至今年11月底，中国微博帐户已经超过三亿两千万，约占中国大陆网民的65%。然而，中国有网友表示，中国微博帐户多并不等于说微博客有表达的自由。</p>\n<div>\n<p>中国微博帐户超过美国三亿总人口的消息是钱小芊是在美国首都华盛顿于12月7号和8号两天召开的第五届中美互联网论坛会上对外透露的。这位中国网络信息官员还表示，中国互联网发展迅速，普及率已经达到40%， “互联网日益覆盖和渗透到中国经济社会发展和人们生活的各个方面”，影响越来越大，“超过66%的中国网民经常在互联网上发表言论，互联网成为人们表达意见的直接途径”。为此，近期自己新浪和腾讯微博均被关闭的浙江网络作家昝爱宗表示，中国微博帐户多并不等于说微博客在中国就有表达的自由：</p>\n<p>“互联网在影响中国成为网民表达的一种渠道，确实是如此的。互联网已经成为大陆人民生活离不开的一部分。而至于微博量非常大，这是肯定的。但微博上的自由表达到底如何？微博上我看国家网络信息办公室它发布消息说有一些低俗或者色情的那些微博账号给删除了几百个。因为它没有说因为发表敏感言论的或者是涉及敏感词的那个微博被关闭的是不是超过了发布低俗色情信息的微博帐号？如果低俗和色情的你关闭了比如500个。那带敏感词关闭的那些微博可能有上千个或可能还要多。所以这一点故意没有说清楚。其实新浪腾讯的微博言论表达是受到限制的。你要是违反了国家新闻办或者信息办它们的规定，它照样给你封掉。所以现在的表达就不能叫自由表达。”</p>\n<p>昝爱宗曾是中国官方报刊《中国海洋报》的记者，五年前因报道浙江萧山教堂被拆事件真相而遭报社开除。做为一位被广泛关注和针砭时弊的网络自由作家，迄今他在新浪和腾讯的微博帐户已被关闭了六个，包括近期被关闭的两个。</p>\n<p>现在被逼无奈的昝先生不得不转战与中国微博功能相似但在中国被封杀和屏蔽的的海外推特上：</p>\n<p>“真正的大陆网友获得信息还是从新浪和腾讯上获得。推特上面的消息是一小部分人，看得人很少。我在推特上的粉丝是有的，关注我的也有9000多个人，但就是人很少。大陆新浪跟腾讯上微博几乎看不到我的信息。”</p>\n<p>昝爱宗表示，他在推特上发表的信息之所以不像他在新浪和腾讯上有众多关注者是因为中国许多微博客还不会所谓的翻墙术，难以避开中国的防火长城。</p>\n<p>说到微博客的数量，中国徐州八方网络科技有限公司总裁，知名网络专家章征军表示，中国已经有超过3亿的微博帐户“这个数字还是比较精确”</p>\n<p>“因为现在互联网在国内已经不论是在城市还是乡村基本上都已经普及了。但是真正互联网的使用或者利用互联网真正地辨别事情，就是除了把互联网当成阅读增加知识的工具之外，还没有其他实用的功用，现在主要还是信息传播的一个渠道。”</p>\n<p>章先生认为，现在的中国微博客主要还是被动地浏览微博传播的信息，微博本来应有的“极强互动性”在中国被打折扣。现在已被排除在中国3亿2千万微博客之外的昝爱宗表示，新浪和腾讯微博网站关闭他的帐户主要还是受到有关部门的压力，以帐户发生异常和刊登不文明为由。英国《金融时报》中文网专栏作家日本人加藤嘉一近日发表文章称，由于对公权力确实有某种意义上的监督作用，中国政府早就微博当做有可能威胁到其 “权力的产物”。</p>\n<p>以上是自由亚洲电台记者闻剑的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[19065,9625]}