{"id":201311,"link":"https://chinadigitaltimes.net/chinese/2011/12/自由亚洲-中国2011年孔子和平奖孔授予俄罗斯总理普/","date":"2011-12-10T13:30:58Z","modified":"2011-12-10T13:30:58Z","title":"自由亚洲 | 中国2011年孔子和平奖孔授予俄罗斯总理普京","content":"<p><p>中国第二届“孔子和平奖”授予俄罗斯总理普京，日前在北京举行颁奖仪式。俄罗斯官方无人到场，由几位俄罗斯留学生代普京领奖。这一届孔子和平奖不久前曾被中国官方下令停办。有评论人士认为，孔子和平奖这个为对抗诺贝尔和平奖而设的奖项，不但没有为国际社会认可，就连中国官方也极力与其撇清关系。</p>\n<div>\n<p>备受争议的北京大学教授孔庆东星期五在颁奖典礼上把一座孔子像奖颁给了代替俄罗斯总理普京领奖的两名俄罗斯女留学生。孔庆东表示，普京担任俄罗斯总统和总理期间，“为俄罗斯人民带来了福祉”。他强调，普京今年坚决反对北约对利比亚的卡扎菲军队进行轰炸，“为维护世界和平作出了杰出的贡献”。去年的首届孔子和平奖授予台湾国民党荣誉主席连战，不过，这两届的孔子和平奖的获奖人都没没有出面领奖。去年第一届孔子和平奖是由一位小女孩代替连战领的。</p>\n<p>美国哈佛大学政治学者杨建利表示，孔子和平奖是中国一些人为了对抗诺贝尔和平奖而匆忙设立，意义不大。</p>\n<p>“中国的孔子和平奖是去年10月8号诺贝尔和平奖委员会宣布把2010年的诺贝尔和平奖颁给刘晓波以后，中国政府的一个激烈反应中的其中一个就是设立一个所谓的孔子和平奖。孔子和平奖也颁给连战，连战不敢去取根本不敢不愿接受这个奖项，所以去年就没有发奖。”</p>\n<p>中国的第二届孔子和平奖评选是在今年11月13号揭晓的，评委会由十六名中国学者组成，包括北京大学教授孔庆东，和第一届孔子和平奖候选人谯达摩。对此，俄罗斯官方没有作任何表态，一些俄罗斯媒体认为，普京获此奖感到“非常尴尬”。</p>\n<p>事实上，中国官方也与“孔子和平奖”保持距离。中国文化部网站今天刊登声明，表示下属“中国乡土艺术协会”从未授权任何分支机构举办孔子和平奖颁奖活动，任何机构以该协会名义举办活动，将被追究法律责任。中国外交部发言人也拒绝回答这届孔子和平奖的问题。</p>\n<p>在美国的中国问题评论人士李洪宽认为，孔子和平奖是个闹剧，中国官方也不愿意认同。</p>\n<p>“现在这个格局显然是没有人把它当回事儿。一个就是操作人员像孔庆东这样的小丑级的人物玷污了颁奖的话，这是很严肃的事。操办人都是小丑，这个不合适；第二你金额太小，给的钱太少。另外本身中国国内的知识分子、民间对这个事情的看法也是两极的话就没有意义，这个东西不可能做大。”</p>\n<p>李先生认为，孔子和平奖缺乏公信力，不会有影响力。去年第一届孔子和平奖，评选组织号称是中国乡土艺术协会。今年第二届孔子和平奖活动一波三折，主办单位中国乡土艺术协会的传统文化部被撤销，随后换成中华社会文化发展基金，又被官方叫停。最后组织单位变成了“中国国际和平研究中心”。据海外多维新闻网透露，这个组织是去年孔子和平奖候选人谯达摩在香港新注册的机构。</p>\n<p>今年第二届孔子和平奖评选委员会主要由中国一批左派文人组成。牵头者北京大学教授孔庆东，号称是孔子后代，并在今年以三个排比脏话拒绝广东南方周末记者采访，受到批评。孔庆东在今年的颁奖仪式上除了赞扬俄罗斯总理普京之外，也对美国进行了批判。他认为“美国是强盗国家、流氓国家，美国破坏了这个世界上所有人的和平”。</p>\n<p>在美国的杨建利认为，孔庆东的逻辑是只要反对美国就可以获得孔子和平奖，这是一个可笑的逻辑。</p>\n<p>“最好颁给金正日我觉得可能更合适一些。他跟美国作对得更加厉害。它真是无耻还要拿个遮羞布不敢明显地把金正日这种人拉上台来，非常可笑的一件事情。”</p>\n<p>李洪宽表示，中国左派文人以反对美国为其政治目标，但中国官方却需要在表面上和美国维持良好关系，因此反美文人无法获得中国官方的公开支持。</p>\n<p>“孔庆东批评美国，捧出普京来，把所谓的跟美国对着干的这种捧出来。他以为可能在中国政府那里获得共鸣。中国政府的问题是这样的，它现在因为经济上的原因跟美国的关系跟复杂，它跟美国作对它<br />不愿意撕破脸，它悄悄地作对。就像在联合国作对一样的，过去一直在联合国跟美国对着干。现在很多情况它不对着干，有时候也把自己的盟友出卖了，但主要是经济利益考虑。中国共产党的最高领导人主要是为大资本家服务的。”</p>\n<p>中国网友对孔子和平奖颁给普京持批评态度者居多。就在孔庆东颁奖之时，俄罗斯发生民众接连举行示威，抗议普京为首的执政党在杜马选举中舞弊，很多示威者被逮捕，但抗议活动继续在俄罗斯境内蔓延。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[9041,9762,15144,13460,9625]}