{"id":201362,"link":"https://chinadigitaltimes.net/chinese/2011/12/魏英杰-环境污染已经成为现实威胁/","date":"2011-12-10T19:01:22Z","modified":"2011-12-10T19:01:22Z","title":"魏英杰 | 环境污染已经成为现实威胁","content":"<p><div></div>\n<div></div>\n<div>\n最近，网络热传一份由世界卫生组织公布的各国主要城市空气质量排名。一共1100个城市，国内城市中，杭州位列1002名。杭州是著名旅游城市，以西湖山水闻名天下，结果空气质量排名如此靠后，实在让人意外。</div>\n<div></div>\n<div>\n12月7日，杭州市环保局召开媒体座谈会，对相关问题进行解答。从中可知，上述排名确实由世界卫生组织公布，涉及32个中国城市，杭州在其中排在第15位。这个名次虽落后于上海，却比北京、南京等地靠前。不用说，上述城市在这次排名中也属于垫背的。联系近日北京等地出现雾霾天气，淘宝口罩热销，估计许多人都已真切感受到环境污染问题的严重性。</div>\n<div></div>\n<div>\n记得前年，旅居美国的某友说准备回国一趟，但特别担忧国内空气质量。当时心里颇不以为然，觉得这家伙身子骨怎么如此娇贵。可不是，虽然身处空气质量排名第1002名的杭州，本人并没觉得空气坏到哪里去。经常还跟来玩的朋友说，杭州这地方真养人。你瞧，开个车不用十来分钟，马上可以进入有山有水的景区，换一种活法。能够在节奏紧张的工作模式和悠然自得的休闲模式之间快速切换，这种城市确实不常见。</div>\n<div></div>\n<div>\n可如今看来，环境污染并不以人的意志为转移。实际上，有些空气危害并不那么容易看得到、闻得到。从天气预报看，许多城市几乎每天空气质量都达到优良指标。但这并不意外着人们可以高枕无忧。这次空气质量排名的主要指标为PM10，可要知道，PM10指的是大气中直径小于或等于10微米的颗粒物，这玩意儿谁能天天感受到？换句话说，如果人体能够感到明显不适，那空气质量肯定已经很糟糕了。更不用说，这还不是监测PM2.5，要不然大多人恐怕只有苦笑的份。</div>\n<div></div>\n<div>\n无论如何，这个事实表明，空气质量、环境污染已经成为一个现实威胁，咱们再不能装鸵鸟了。以前听到节能减排、低碳社会、转型升级，有时觉得离自己很遥远，甚至把这当作是“为子孙后代造福”。可再看看，别提将来，环境问题不引起高度关注，眼下就得“活受罪”。出版于上世纪60年代初的《寂静的春天》，被视作西方环保运动的先声。想想不过才半个世纪，转眼就轮到咱们面对这个现实了。治理环境污染、缓解空气质量危机，真的不能再等了。</div>\n<div></div>\n<div>\n至于该怎么做，确实也不是件容易的事。但我想，至少首先应正视现实，而不要害怕暴露环境污染的严重性。就拿近来讨论热烈的该不该监测、公布PM2.5的问题来说，其实重点并不在于技术、成本等方面，而在于相关部门的责任问题。说白了，没必要把这个问题“泛政治化”。告诉人们真相，只会对解决问题有利无弊。最起码，公布PM2.5指标，能让公众在空气质量较差的日子里，戴个口罩出行，减少空气污染对人体的危害。</div>\n<div></div>\n<div>\n这也能让公众进一步了解，改善环境不仅是政府责任，也是大家的责任。影响空气质量的主要因素包括地理环境、产业结构以及机动车尾气排放等等。记得奥运会期间，北京封存公车、限行私家车，对工业生产进行限制，空气质量马上就与国际接轨了。可见，上述因素正是环境污染的罪魁祸首。而如果说改变产业结构是政府和企业的事情，机动车尾气排放却和开车的人息息相关。从这个角度，可以说大多数人都是环境污染的受害者，同时也是“肇事者”。</div>\n<div></div>\n<div>\n所以，在批评现状的同时，不妨也看看自己能够做什么，或者不该做什么。如果现在就从源头抓起，从每个人做起，何愁看不到蓝天白云。</div>\n<div></div>\n<div>2011年12月8日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":989,"categories":[9203],"tags":[16912,17648,9419,10099,9014]}