{"id":201488,"link":"https://chinadigitaltimes.net/chinese/2011/12/胡适：伟大先知还是一介书生？/","date":"2011-12-12T04:01:11Z","modified":"2011-12-29T00:05:48Z","title":"胡适：伟大先知还是一介书生？","content":"<p>唐小兵<br />　　<br />　　　　12月17日是胡适诞辰120周年的纪念日，从1991年胡适诞辰100周年到今天，一晃已经20年，在这不短也不长的20年里，中国社会与知识界发生了严重分化，知识群体面对国内外的基本问题援引的思想资源更加丰富多元，而对于自由知识分子来说，从1950年代胡适大批判之后，被彻底边缘化和“消音”的胡适重新浮出水面，进入年轻一代知识人的精神视野，余英时、林毓生、周质平、耿云志、罗志田、章清、潘光哲等学人对胡适的研究，正在还原一个更加立体和真实的胡适，而以民间思想者自居的学者如邵建、傅国涌、智效民等人对胡适作为一个持不同政见的异议分子的生命历程和思想历程的发掘，更是为1990年代以后的民间思想界灌注了精神的养分和思想的动力。因此，就这20年的“胡学”发展史而言，胡适的思想、学术、文艺、政治实践与人格等，从被压抑的“执拗的低音”转化成“昂然的高音”，正在对中国知识界产生相当重要而深远的影响。<br />　　<br />　　　　民主信念贯彻一生<br />　　<br />　　　　1949年，胡适在去往美国的船上编辑早年好友陈独秀的文集，感慨系之写了一篇短文《陈独秀的最后见解》，进而指出，“独秀最大的觉悟是他承认民主政治的真实内容有一套最基本的条款—一套最基本的自由权利—都是大众所需要的，并不是资产阶级所独霸而大众所不需要的。”这何尝不是胡适借他人之酒杯，浇自己之块垒的夫子自道。纵览胡适的一生，无论是早年留学美国，还是在乱世危局的中国，以及风雨仓皇的晚年，他都坚持了民主和自由的理想。<br />　　<br />　　　　民国初年，还在美国康奈尔大学求学的胡适，面对袁世凯大权独揽登上总统宝座，在身边的庚子赔款留学生都在为之欢欣鼓舞时，胡适说：“相传袁世凯已受命，此人真是蠢物可鄙。”他当时就对民主阐发了这样的信念：“中国只不过是追随这个世界上澎湃的、不可抗拒的潮流。它在亚细亚大陆敲响了自由钟的第一声，我们预祝那悦耳的钟声响彻大地的每一个角落。‘愿那自由的圣光，永照我祖国大地’。”这种民主信念贯彻了他的一生，从未有丝毫之松动与懈怠。<br />　　<br />　　　　抗战结束之后随着两党竞争的加剧，知识群体在政党力量的牵扯与撕裂之中左右摇摆，大多数最终因对国民党政权的失望和对中共的期许，而转向左翼阵营，当时实行极权主义统治的苏联帝国更是在二战反法西斯战争胜利后如日中天。在这样一个天地玄黄的时刻（1947年），作为北京大学校长的胡适面对青年知识分子演讲时，仍旧如此掷地有声地说道：“我是学历史的人，从历史上来看世界文化的趋向，那民主自由的趋向，是三四百年来的一个最大目标，一个最明白的方向。”<br />　　<br />　　　　公共舆论的推手<br />　　<br />　　　　1917年从美国留学归来的胡适，在上海登岸时目睹祖国山河破碎，教育文化凋敝，遂下决心做一个将真理与光明传导给中国人的启蒙主义者，他认定只有从教育、思想与文化入手才可以为现代中国的新生奠定基石，于是决定“20年不谈政治”，以《新青年》等刊物为阵地，大倡中国的文学革命、白话文运动之类的文艺复兴，并提出重估一切价值。而在好友陈独秀等人被捕，他接手政治性刊物《每周评论》之后，潜伏胡适内心而一贯被自我压抑的政治意识就发抒出来，并一发而不可收拾，从《努力周报》倡导好人政府，到《新月》时期的讨论人权与约法，公开挑战国民党一党独裁的威权政治；从1930年代因为日寇侵入而心忧国家命运，与丁文江、蒋廷黻等人发起《独立评论》，提倡“不倚傍任何党派，不迷信任何成见，用负责的言论来发表我们各人思考的结果；这是独立的精神”，一直到1950年代的台湾政论刊物《自由中国》，胡适一直是现代中国公共舆论最重要的推手。<br />　　<br />　　　　胡适曾经在发表于《努力周报》的《政论家与政党》一文中如此申述他的政论理想：“只认是非，不论党派，只认好人与坏人，只认好政策与坏政策，而不问这是哪一党的人与哪一派的政策：他们立身在政党之外，而影响自在政党之中。他们不倚靠现成的势力，而现成的势力自不能不承认他们的督促。”<br />　　<br />　　　　1933年，当汪精卫盛情邀请胡适出任国民政府的教育部长，而其友朋如傅斯年、翁文灏、吴景超等人纷纷入阁，他如此婉言拒绝：“我所以想保存这一点独立的地位，决不是图一点虚名，也决不是爱惜羽毛，实在是想要养成一个无偏无党之身，有时当紧要的关头上，或可为国家说几句有力的公道话。一个国家不应该没有这种人；这种人越多，社会的基础越健全，政府也直接间接蒙其利益。我深信此理，故虽不能至，心实向往之。以此之故，我很盼望先生容许我留在政府之外，为国家做一个诤臣，为政府做一个诤友。”<br />　　<br />　　　　这确实是见证了政治的黑暗，却又力图革新政治，为中国政治生活浇灌一种新生命的胡适，在现代中国全力塑造的一种新气象，也就是通过知识人的讲学议政，而让科举制废除后日益边缘化的知识人重返社会中心，重建政治权威和心灵秩序的一种努力。一部近代中国舆论史，胡适是最不能绕开也无法绕开的人物。<br />　　<br />　　　　在后人的眼里，胡适似乎仅仅是书生论政而已，其实，仔细阅读胡适的日记、书信与政论便可发觉，胡适并没有那么“幼稚”，胡适是一个非常具有政治智慧或者说政治实践感的人。其公开的政论与私下的言论之间常常大有区分，他非常注意政论的实际政治影响。1930年代当蒋介石、汪精卫迫于政治集团内外的压力而提及自由民主宪政时，胡适就会抓住机会发表一系列政论，阐述他对宪政的理解，以及在当时中国情势之下如何开始宪政，在这一点上，他不同于当时主张新式独裁的丁文江、蒋廷黻等人。<br />　　<br />　　　　胡适有一个著名的观点，认为民主政治是一种幼稚园政治，更是一种选票政治，到了政党轮替与政府换届的时候，即使是阿斗也可以去投票选举表达民意。以人格建设而言，胡适鼓励的是一种健全而自由的个人，以政治生活而言，胡适鼓吹的却是一种低调的民主。从这一点来说，胡适从来不是一个徒逞口舌之快的政论家，而是一个充分考虑政论之责任伦理与政治后果的政论家，他有着一种常人所未及的审慎的智慧。<br />　　<br />　　　　魅力与局限<br />　　<br />　　　　1990年代以来，李泽厚、刘再复的“告别革命”说盛极一时，这代表着相当一部分知识分子对弥漫在20世纪中国的革命暴力，以及由此带来的封闭而偏执的两极心态的反思，胡适的渐进思想（所谓宁可一日不将军，不可一日不拱卒）和改良思维被思想界重新引入公共讨论。在革命成为乌托邦的20世纪，以实验主义为圭臬的改良者胡适在政治生活中几乎完全被边缘化，但在革命意识形态已经成为一种博物馆文化的最近20年，胡适的影响似乎仍旧主要局限在知识界，而未能向社会层面（包括传媒）扩散。<br />　　<br />　　　　造成这种尴尬状况的原因之一在于，在中国自由知识界强调市民社会发育和公民社会建设的这20年，更多的思想资源是来自黑格尔、哈耶克、哈贝马斯等西哲。胡适不是被忽略了，而是胡适生前很少就“社会”这一核心议题发表见解，就政治议题而言，他最关切的是政治制度建设和公民人格形成，以及与此相关的思想言论自由等命题，而社会正义、公平，以及社会底层等几乎很少进入他的思想论说，可以说，胡适在自由与平等两种价值系统之间明显地偏向前者而轻忽后者，这就导致胡适的思想缺乏一种执拗的紧张感和深邃性，贱民的苦难几乎很少困扰着胡适的心灵世界和日常生活，这也是胡适相对于鲁迅而言，更缺少一种道德美学和精神魅力的缘由。胡适自然也有一种伟岸的人格，这人格似乎更多的是儒家式的有所为亦有所不为的君子形象，而相对匮乏那种充满激情与尖锐感的内心冲突。<br />　　<br />　　　　胡适经常说的一句话就是“一言可以兴邦，一言可以丧邦”，因此写作政论的人应该持哀矜谨慎的态度，可综观以胡适为核心的自由知识分子在20世纪中国的命运就会发现，他们太重视对精英（包括政府官员、知识分子、商人、中上层军官等）的启蒙，而相对忽视了底层的诉求以及社会运动的批判和建设功能，他们也太迷信作为一种话语的公共舆论的政治影响力和社会影响力，这就导致近代中国的公共舆论似乎始终是漂荡在中国社会上空的浮云，而无法实际地切入到政治运动以及普通民众的日常生活之中。<br />　　<br />　　　　1935年9月29日，胡适在《大公报》发表《从一党到无党的政治》，认为“民国初元的政党怪剧都由于当时的人迷信民主政治必须是政党政治，所以大有画老虎画成狗的怪现象。20多年的世界政治趋势，使人们对于政党政治的迷信减低了不少；在这个本来厌恶政党政治的国家，对政党的信用更减低了”。深受民初政党政治倾轧文化之刺激的胡适，一生对政党政治和党派文化深有反感，他强调的是超越于党派之上的公民大联合。殊不知，现代政治的逻辑在某种意义上就是一种组织政治，没有扎根社会民众的组织、社团等作为依托，没有具有一定激进色彩的维权运动的配合，光靠知识分子的呐喊，100年也没法根本地触动政治之恶和养成政治美德。<br />　　<br />　　　　现代政治在某种程度上是祛魅的政治，对政治组织的理解更多的是工具主义的，而胡适虽然在论述政党时偶有类似表达，但就其总体而言，他的政治观念仍旧在相当程度上是德性政治，无论是他对好人政府的想象还是对超越党派之上的政见的期待，都说明他的政治观是祛除利益而只保留美德和权利的，这样一种高调的政治观或许能够激发知识阶层的政治参与意识，但要以此孕育全社会民众的政治意识，甚至激发起政治参与和政治反抗精神，却无疑是曲高和寡缘木求鱼。<br />　　<br />　　　　在这20年的中国社会变迁中，曾经被胡适那一代新文化运动健将批评的传统文化，又在以各种形式重新回返到中国社会各个阶层，国学热、经典阅读热、孔子学院、佛教兴盛等，都说明1990年代以后中国社会的世俗化进程，根本无法解决相当一部分（尤其是知识阶层）国人的精神层面的需要，从这100年的历史来看待这一场旷日持久的古今中西之争，我们就会发现胡适在人生意义建设上能够为国人提供的资源实在太有限，这也正是自由主义备受争议（面对古典主义、社群主义等的挑战）的地方。<br />　　<br />　　　　也许在今人看来，胡适的民主思想、自由观念等都显得过于简化，也缺乏一种与现实中国政治对接的可能性，可是胡适的魅力不在于他建构一套缜密而宏大的理论，他不是一个伯林所谓刺猬型的学者，而毋宁是一个狐狸型的在诸多领域“但开风气不为师”的知识分子，更难能可贵的是胡适知行合一的生命实践，这种不但坐而论道，而且起而躬行的处世方式，对有公共关怀的知识分子而言，是一份宝贵的精神遗产。<br />　　<br />　　　　晚年胡适在台湾政论刊物《自由中国》以宋代士大夫范仲淹等为例，来探讨传统中国士人争言论自由的精神谱系，他在该文结尾的两段话无疑是胡适的知识分子风骨最有力的写照：“从中国向来智识分子的最开明的传统看，言论的自由，谏诤的自由，是一种‘自天’的责任，所以说，‘宁鸣而死，不默而生。’从国家与政府的立场看，言论的自由可以鼓励人人肯说‘忧于未形，恐于未炽’的正论危言，来替代小人们天天歌功颂德，鼓吹升平的滥调。”（唐小兵华东师范大学历史学系）</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":994,"categories":[1],"tags":[13091,11956,19414,11858,10519,19339,17919,9723,19281,10562]}