{"id":201421,"link":"https://chinadigitaltimes.net/chinese/2011/12/翻墙-一些翻墙安全工具-2/","date":"2011-12-11T19:01:05Z","modified":"2011-12-11T19:01:05Z","title":"翻墙 | 一些翻墙/安全工具","content":"<p>原文：<a rel=\"nofollow\" target=\"_blank\" href=\"http://briteming.blogspot.com/2011/12/blog-post_11.html\">http://briteming.blogspot.com/2011/12/blog-post_11.html</a></p>\n<div>\n<div>\n<div>\n<div><strong>Noteworthy Add-ons for Firefox Users</strong><br /> <a rel=\"nofollow\" target=\"_blank\" href=\"https://www.eff.org/https-everywhere\"><strong>HTTPS  Everywhere</strong></a> is an add-on developed by <a rel=\"nofollow\" target=\"_blank\" href=\"https://www.torproject.org/\"><strong>The Tor Project </strong></a>and <a rel=\"nofollow\" target=\"_blank\" href=\"https://eff.org/\"><strong>Electronic Frontier Foundation</strong></a>   that forces certain websites to use the secure HTTPS protocol instead   of the standard HTTP protocol. At the moment, the number of sites it   supports is limited to the more popular services on the web; Google,   Wikipedia, Twitter and Facebook to name a few. However, custom websites   may be added so users can access other websites that use the HTTPS   protocol. By using this add-on, or by accessing HTTPS websites where   possible, you increase your level of anonymity. For those that are   interested, here is a list of websites that are fully supported;</p>\n<ul>\n<li>       Faceboook</li>\n<li>       GMX</li>\n<li>       Google</li>\n<li>       Ixquick</li>\n<li>       Live (Hotmail)</li>\n<li>       Meebo</li>\n<li>       Microsoft</li>\n<li>       Mozilla</li>\n<li>       NY Times</li>\n<li>       PayPal</li>\n<li>       Twitter</li>\n<li>       Washington Post</li>\n<li>       Wikipedia</li>\n<li>       WordPress</li>\n</ul>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.mywot.com/\"><strong>WOT</strong></a>   is an add-on that promotes &#8216;safe browsing&#8217; and advises users which   sites are considered &#8216;safe&#8217; and which are &#8216;not so safe&#8217; based on a   ratings system. It uses traffic light colours to indicate the level of   safety for a site; green is considered safe and trustworthy whereas red   means not so safe and generally untrustworthy. With the program being  so  easy to use, any member of the family can use it, including children   and the elderly. It&#8217;s not just available for Firefox either, it&#8217;s   available for most of the major browsers including Google Chrome,   Safari, Internet Explorer and Opera. Once you&#8217;ve installed the program,   you&#8217;ll become part of the WOT Internet community, and have the chance  to  rate websites. WOT helps you make informed choices about the  websites  you visit, and by avoiding untrustworthy and potentially  &#8216;dangerous&#8217;  websites, you increase your level of anonymity.<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://noscript.net/\"><strong>NoScript </strong></a>is   a popular add-on that blocks JavaScript, Java and Adobe Flash  elements.  All of these are capable of revealing your true IP address  and/or  compromising your system. With NoScript, you can manually select  which  elements you wish to run. If you&#8217;re the type of person that  regularly  watches videos on YouTube, then it&#8217;s most likely that YouTube  is  obtaining your true IP address every time you watch a video,  regardless  of the fact you&#8217;re using a proxy or VPN. I would suggest  that you  download the video via a service such as <a rel=\"nofollow\" target=\"_blank\" href=\"http://keepvid.com/\"><strong>KeepVid</strong></a>. NB:  Some websites need Javascript, Java or Flash to work properly. Verify whether you trust the website and be selective.<br /> <a rel=\"nofollow\" target=\"_blank\" href=\"https://addons.mozilla.org/en-US/firefox/addon/5207/\"><strong>CSLite</strong></a>   is an add-on that controls how your system deals with cookies. Cookies   are small files which store information about you on your visit to a   website. They are stored on your local computer. Obviously, we don&#8217;t   want lots of websites to store cookies on our computer, so this add-on   allows you to manually allow cookies for websites that you trust. NB:    Some websites need cookies to work properly. Verify whether you trust   the website and be selective.<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://adblockplus.org/en/\"><strong>AdBlock Plus</strong></a>   is another popular add-on that blocks adverts on webpages. The reason   why it&#8217;s so popular is because it does exactly what it says on tin; it   blocks ads making your web experience that little bit better.<br />Coming soon&#8230;DownloadHelper&#8230;JonDoFox&#8230;FireForm</p>\n<hr /> <strong>Anonymous Search Engines</strong><br /><a rel=\"nofollow\" target=\"_blank\" href=\"https://www.ixquick.com/\"><strong>Ixquick </strong></a>is   the world&#8217;s most private search engine and earned the first European   Privacy Seal. Logs are destroyed after 48 hours and there are no   cookies. It has a built-in proxy function to allow you to visit the   search results anonymously via one of the company&#8217;s own secure proxies.   This provides an additional layer of anonymity when used together with   one of the products listed above.<br /><a rel=\"nofollow\" target=\"_blank\" href=\"https://ssl.scroogle.org/\"><strong>Scroogle</strong></a>   is a simple anonymous search engine. It&#8217;s basically a stripped down   version of Google&#8217;s official search engine without all your information   being exposed. No frills, just anonymity.</p>\n<hr /> <strong>Anonymous E-mail</strong><br /><a rel=\"nofollow\" target=\"_blank\" href=\"https://www.awxcnx.de/mm-anon-email.htm\"><strong>Anonymous E-mail</strong></a>   is a truly anonymous e-mail service which uses random remailers of the   mixmaster remailer network. Unfortunately, you cannot receive replies   and can not track the e-mail. It can take up to 12 hours for the   recipient to receive the message. In order to ensure your anonymity is   not compromised, consider using one of the  programs listed above.<br /><a rel=\"nofollow\" target=\"_blank\" href=\"https://www.safe-mail.net/\"><strong>Safe-mail</strong></a>   is a secure and anonymous e-mail service. You can define your own   e-mail address with the @<a rel=\"nofollow\" target=\"_blank\" href=\"http://safe-mail.net\">safe-mail.net</a> domain. As a free user, you get a   whopping 3 MB of storage, no downloads, no cookies and no ads. It also   includes file storage, secure chat, photo storage, jotter, calender,   your own secure messageboard, spam filters and virus protection. It   works with most browsers and is compatiable with the following   protocols;</p>\n<ul>\n<li>       POP</li>\n<li>       SMTP</li>\n<li>       IMAP</li>\n<li>       S/MIME</li>\n<li>       PKI</li>\n</ul>\n<p>Finally, a few tips;</p>\n<ul>\n<li>       If you set a password, don&#8217;t forget it! It is impossible to retreive it from them.</li>\n<li>       Try to use one of the programs listed above with this service to increase your anonymity.</li>\n</ul>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"https://www.hushmail.com/\"><strong>HushMail</strong></a>   is an anonymous e-mail service. It&#8217;s very reliable, secure and   completely anonymous. You can define your own e-mail address or generate   one and can choose from one of the following domains;</p>\n<ul>\n<li>       @<a rel=\"nofollow\" target=\"_blank\" href=\"http://hushmail.com\">hushmail.com</a></li>\n<li>       @<a rel=\"nofollow\" target=\"_blank\" href=\"http://hushmail.me\">hushmail.me</a></li>\n<li>       @<a rel=\"nofollow\" target=\"_blank\" href=\"http://hush.com\">hush.com</a></li>\n<li>       @<a rel=\"nofollow\" target=\"_blank\" href=\"http://hush.ai\">hush.ai</a></li>\n<li>       @<a rel=\"nofollow\" target=\"_blank\" href=\"http://mac.hush.com\">mac.hush.com</a></li>\n</ul>\n<p>As  a free user, you get a whopping 2 MB of storage! In order to keep   using the service, you must login at least once every 3 weeks. Finally, a   few tips;</p>\n<ul>\n<li>       If you set a password, don&#8217;t forget it! It is impossible to retreive it from them.</li>\n<li>       Try to use one of the programs listed above with this service to increase your anonymity.</li>\n<li>       Choose a good encryption question and answer to increase anonymity.</li>\n</ul>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://10minutemail.com/10MinuteMail/index.html\"><strong>10 Minute Mail</strong></a>   is a disposable e-mail service. This service is especially useful for   signups and activations where you do not want to disclose your real   e-mail address. This acts as a good spam prevention method. A random   e-mail is generated and is updated automatically when e-mails arrive. As   the name suggests, the mailbox only lasts for time minutes until it   self destructs. However, if you need to use the mailbox for a little bit   longer, you can request another 10 minutes quite easily and repeat as   many times as required. Highly anonymous as your mail is destroyed  after  10 minutes. You can not send e-mails using this service.<br /><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.yopmail.com/en/\"><strong>Yopmail</strong></a>   is a disposable e-mail service. It is a little more sophisticated than   10  Minute  Mail and allows you to define your own e-mail address   @<a rel=\"nofollow\" target=\"_blank\" href=\"http://yopmail.com\">yopmail.com</a> or generate a random one. The accounts last for 8 days and   then it expires. Again, useful for signups and activations where you do   not want to disclose your real e-mail address. You can only send  e-mails  to other Yopmail users using this service.</p>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3403047092945482439-4752430400893693909?l=briteming.blogspot.com\" width=\"1\" /></div>\n</div>\n</div></div>\n</div>\n<p> </p>\n<div>翻越防火长城，你可以到达世界上的每一个角落。（Across the Great Firewall, you can reach every corner in the world.）翻墙利器赛风3下载地址：<a rel=\"nofollow\" target=\"_blank\" href=\"http://dld.bz/caonima326\"> http://dld.bz/caonima326</p>\n<p></a>，<a rel=\"nofollow\" target=\"_blank\" href=\"http://dld.bz/caonima745/\">http://dld.bz/caonima745/</a><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5500297126185736776-2770120325919019246?l=www.chinagfw.org\" width=\"1\" /></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/ChinaGfw/~4/oLZKlXfm5uw\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":983,"categories":[15300],"tags":[8510,3764,8795,8800]}