{"id":201522,"link":"https://chinadigitaltimes.net/chinese/2011/12/法广-当今世界-王炳章的眼泪/","date":"2011-12-12T07:31:53Z","modified":"2011-12-12T07:31:53Z","title":"法广 | 当今世界: 王炳章的眼泪","content":"<div>\n<p>就在一个月前，王炳武从加拿大远赴广东韶关探望哥哥，带回王炳章在狱中流泪的消息，因为他知道年迈的母亲身体欠佳，之前他曾说过最难以接受的就是母亲离世自己却无法送终。</p>\n<p>和王家保持联系的民主中国阵线副主席盛雪说王炳章在这次监狱探访中健康情况很糟，头发花白，走路迟缓。她引述王炳章家人的话说：“在会面的20多分钟里，王炳章基本上没有说话，只是特别难受，一直在哭，他一直低着头在失声痛哭。”</p>\n<p>王炳武把哥哥痛哭的情况转告妈妈，不多久，老太太就过世了。在盛雪看来，王炳章不会轻易流泪，他是个意志力极为坚强的人，王炳章02年6月被绑架，03年2月以为台湾从事间谍活动和组织领导恐怖组织的罪名被深圳法院判处无期徒刑，他在韶关北江监狱被单独囚禁长达九年多，如果是一般人早垮了，而他还坚持着。</p>\n<p>前些年，盛雪曾在王家看到过王炳章从监狱寄出的一封家书，上面有他对被单独囚禁生活的感慨：蝼蚁虽然苟且偷生，但都还是过群体生活，何况人类。据说，有一次他趁被狱警带去共用食堂吃饭之机，大喊“我是王炳章”，被狱警殴打。</p>\n<p>前几年，北京曾为获得奥运举办权承诺改善人权状况，王家一度对王炳章获释或改善待遇抱有希望，但迟迟不见当局有实际行动。08年7月，王炳章绝食抗议，结果被禁止探监长达三个月，他的姐姐和弟弟分别两次回到中国，都被挡在监狱大门之外。这年十月底，盛雪到温哥华王家探访，看到王妈妈哭了。她说：“我听王妈妈转述，王炳武到了监狱，给监狱管理员下跪，说我妈妈让我来的，我一定要看我哥哥一眼，不然的话我回去没法跟我妈妈交代，但狱方不为所动。”</p>\n<p>近年来，王炳章的健康极度恶化，他两次在狱中中风，还患有花粉过敏症、胃病、静脉曲张和忧郁症，但因为身份特殊，北京对给予他保外就医的要求置之不理。</p>\n<p>王炳章是1980年代启动海外民运的领袖人物，1979年他来到位于加拿大蒙特利尔的麦基尔大学留学，1982年获得医学哲学博士学位，是文革后大陆学生在北美获得博士学位的第一人，同年他创办了首份海外民运刊物《中国之春》，83年创建了首个海外民运组织。</p>\n<p>王炳章可谓是当代中国海外民主运动的先驱，从他失踪之日起，海外民运就着手营救，因王炳章本人有美国绿卡，其大部分家人是加拿大公民，向美国国会和加拿大议会游说成为营救活动的重点。王家还曾专门请了一位美国人向美国国会游说。身为加拿大中国人权网络联盟发起人的盛雪说：“我们多次到加拿大国会游说，有国会议员主动表示愿意做王炳章案的法律顾问，加拿大官方在与中国政府打交道时，确实提出过王炳章案的情况，要求中国有所回应，但没有理想的进展。”</p>\n<p>王桂芳去世后，多个海外团体敦促中国政府准许王炳章赴加拿大奔丧，还有不少人准备去温哥华送其母亲最后一程，最后王家商议决定葬礼以家庭名义举办，不邀请外人参加，媒体也没有获邀采访，葬礼没有发布任何消息和报道，对于这种低调，盛雪认为：“家里人做出这样的决定肯定有其原因，我们充分尊重王炳章家人的决定，王炳章是中国民主运动重要的领袖人物，我们呼吁中共当局本着人道主义精神准许王炳章回家探亲，因为王炳章是无罪的。”</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":995,"categories":[8779],"tags":[]}