{"id":201588,"link":"https://chinadigitaltimes.net/chinese/2011/12/德国之声-中国经济政策回归宽松-2/","date":"2011-12-01T12:01:10Z","modified":"2011-12-01T12:01:10Z","title":"德国之声 &#124; 中国经济政策回归宽松","content":"<div>\n<p>两年来，中国政府领导人一直在致力于控制过热的经济和飞涨的物价，而现在当制造业出现萎缩迹象时，他们又不得不推翻过去的政策，重新采取相反的措施，以防止经济增长放缓给社会带来不稳定因素。</p>\n<p>从刚刚出炉的制造业采购经理人指数（PMI）数值来看，11月份降至49点，为近三年来的最低值，低于先前的市场预期。该指数一旦低于50点，即说明制造业生产动力不足，出现萎缩迹象。在这一数据公布前一天，中国央行刚刚宣布下调存储类金融机构的存款准备金率，结束了一段时间以来的紧缩货币政策。尽管重新采取宽松政策有可能会再度导致通货膨胀，但是对于中国政府来说，经济增长放缓的威胁似乎更为严峻。因为企业生产活动的收缩意味着更多的工人将会失去工作，为社会增添不稳定因素。尤其在南方，接连发生的工厂抗议事件就表明，大批出口导向型企业在面临债务危机和业务收缩时，已经进行了裁员。</p>\n<p><strong>经济增长比抑制通胀更重要？</strong></p>\n<p>渣打银行上海分部的经济分析师格林（Stephen Green）认为，中国央行下调存款准备金率的决定显然表明，北京在平衡各种风险时，将经济增长放在比抑制通货膨胀更为重要的地位上。欧洲债务危机和美国经济复苏艰难都使得中国的两大出口市场需求出现疲软，而政府通过压低房市来抑制通货膨胀的措施，也同时对依托于房地产市场和建筑业的一系列经济领域带来了沉重的打击。</p>\n<p><span><img src=\"http://www.dw-world.de/image/0,,6594436_1,00.jpg\" alt=\"央行开始放宽货币政策\" border=\"0\" /><em><span>Bildunterschrift:</span> 央行开始放宽货币政策</em></span></p>\n<p>温州苍南县钱库清风宠物用品工艺厂的陈晓燕（音）对于目前出现的经济增长放缓丝毫不感到意外。她所在的工厂与众多温州企业一样，都遭到了贷款紧缩政策的沉重打击，目前急缺周转资金。她说：&#8221;去年的生意已经很难做了，而今年又更难。……我们去年的利润已经下降了30%，今年可能还会再跌10%。&#8221;虽然过去几个月，原材料价格有所回落，但是工人工资成本还是很高。</p>\n<p>现在，对经济突然衰退的担忧超出了先前经济过热的困扰。清华大学经管学院教授程致宇（Patrick Chovanec）认为，中国的政策制定者现在是骑虎难下，左右为难：&#8221;这就解释了中国副总理王岐山上周为什么对美国的贸易谈判代表说：一个不均衡的复苏总比均衡的萧条要强。&#8221;</p>\n<p><strong>制造业和房地产市场均出现萎缩</strong></p>\n<p>在全球经济整体出现萧条的形势下，中国是为数不多的仍然保持较高增长的经济体。而北京希望保住这一优势。今年第三季度，中国经济增长率为9.1%，明显低于第二季度9.5%的水平。不过，出口工业和一些其它经济领域增长冷却的速度过快的种种迹象，则令人产生失业人数激增和社会动荡的担忧。中国试图转为以内需作为主要经济动力，减少对于出口和基础设施投资的依赖。但是出口贸易仍然是拉动经济增长的关键因素。</p>\n<p>除了上面提到的制造业采购经理人指数降至临界点以下之外，中国的房地产市场似乎也走到了增长曲线的拐点，至少在20个一线大城市，第三季度新房销售额已经比去年同期减少了17%。商家为促销不得不采取大幅降价的措施，而已经购买了房产的居民则对自己的财产无形中&#8221;缩水&#8221;感到不满，最近一段时间个别地方已经发生了针对房地产开发公司的业主抗议事件。不过，为了能让中国大多数民众都能买得起房，政府似乎决心将压低房市的路线进行到底，尽管房地产泡沫的破裂可能会给已经出现放缓迹象的整体经济增长雪上加霜。</p>\n<p>来源：美联社，编译：雨涵</p>\n<p>责编：苗子</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[]}