{"id":201612,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-赵振华：关于深化所有制改革若干问题的-2/","date":"2011-12-01T19:01:08Z","modified":"2011-12-01T19:01:08Z","title":"爱思想 &#124; 赵振华：关于深化所有制改革若干问题的思考","content":"<div>\n<p>赵振华：关于深化所有制改革若干问题的思考</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%F9%D3%D0%D6%C6%B8%C4%B8%EF&amp;searchfield=keywords\"><span>所有制改革</span></a>   <br />\n ● <strong>赵振华</strong>  </p>\n<p>    长期以来，所有制问题一直是理论界和政府关注的重大问题，所有制改革甚至被称为“雷区”。经过30多年的改革开放，我国已经形成了多种所有制经济共同发展的基本格局，但这并不意味着我国所有制改革的任务已经完成。恰恰相反，我们需要继续推进所有制改革，既要搞清楚所有制改革的基本理论问题，也要在操作层面进行务实的改革。本文试图就当前人们关心的所有制改革问题进行粗浅探讨，以就教于同仁。<br />    <br />    一、判断所有制优劣的标准<br />    <br />    所有制属于生产关系范畴，要判断所有制优劣，首先需要搞清楚判断生产关系优劣的标准。生产力与生产关系是一对矛盾的统一体，是密不可分的两个方面，是社会发展的基本矛盾。在生产力与生产关系的辩证关系中，生产力起着决定性的作用。这是由于：第一，有什么样的生产力，必然要求有什么样的生产关系。在落后生产力条件下，不可能产生先进的生产关系；同样的道理，在先进生产力的条件下，也必然要求改革落后的生产关系。正如马克思所说，以手推磨为代表的生产力产生了以封建主为首的封建社会，以蒸汽机为代表的生产力产生了以工业资本家为首的资本主义社会。第二，生产力是最活跃最积极的因素，它总是要向前进步的，因为，人们的劳动经验积累是递增的，科学技术也在不断地进步。生产力发展之后，特别是有了质的飞跃之后，相应地在生产方式内部也就出现了先进生产力与落后生产关系的矛盾。生产力的发展为生产关系的变革提出了内在要求。当然，生产力与生产关系的矛盾运动不可能是完全一致的，生产力的些许变化并不一定引起生产关系的立即变革，二者之间也往往会出现不一致的情况。只要生产关系能够容纳生产力发展的要求，就可以认为生产力与生产关系是基本协调的。<br />    同时，在生产力与生产关系的辩证关系中，生产关系对生产力也具有反作用。当生产关系适应生产力的发展状况时，就能够促进生产力的进步；当生产关系不适应生产力的发展状况时，就会阻碍生产力的进步，甚至起到一些破坏作用，成为生产力发展的桎梏。生产关系的这种阻碍作用从历史长河来看，只能是短暂的，不可能永远地阻碍生产力的进步，因为生产力进步的历史趋势是不以人的主观意志为转移的，也不会因为生产关系的落后而停止前进。但是在局部，在相对比较短的时期内，生产关系并不永远被动地适应生产力的发展，有时会起到决定性的作用。既然落后的生产关系不适应生产力状况，会阻碍生产力的发展，那么，生产关系超越生产力状况，是否就会促进生产力发展呢？回答也是否定的，超越生产力状况的生产关系同样会阻碍生产力的发展。<br />    从生产力和生产关系的辩证关系中我们可以看出：判断生产关系优劣的标准不是生产关系本身，而是生产力发展的要求。凡是适应生产力发展要求的生产关系就是好的生产关系，凡是不适应生产力发展要求的生产关系，无论是滞后的还是超前的都不是好的生产关系。长期以来，存在一种错误的观念，就是认为生产关系越超前越好，甚至想在一夜之间进入共产主义，于是在20世纪50年代我们搞了穷过渡，实行生产关系的频繁升级，其结果是生产关系超越了生产力的发展阶段，同样阻碍了生产力的发展。以主观愿望代替经济规律，欲速则不达。十一届三中全会以后，我们党恢复了实事求是的思想路线，从实际国情出发，做出我国处于社会主义初级阶段的科学判断，提出发展生产力是我们的中心任务，并对生产关系进行大胆改革，使其逐步适应生产力的发展。正是得益于我国成功进行并仍在进行的经济体制改革，才解放了长期被压抑的生产力，促进了生产力的发展，并取得了30多年来举世瞩目的伟大成就。党的十五大报告重申我国处于社会主义初级阶段，也就意味着我国的生产力不发达，生产关系也不能超前。党的十六大报告进一步指出：“发展必须坚持和深化改革。一切妨碍发展的思想观念都要坚决冲破，一切束缚发展的做法和规定都要坚决改变，一切影响发展的体制弊端都要坚决革除。”党的十七大报告进一步强调：“科学发展观，是立足社会主义初级阶段基本国情，总结我国发展实践，借鉴国外发展经验，适应新的发展要求提出来的。”我们应当把社会主义初级阶段作为制定各项方针政策的立足点和出发点，这具有深刻的历史和现实意义。中国共产党要始终代表先进生产力的发展要求包含了两层涵义：一层涵义是生产关系、由生产关系的总和构成的经济基础以及建立在经济基础之上的上层建筑必须适应生产力的发展，不能落后于生产力的发展，要始终做生产力的促进派；另一层涵义是生产关系的变革必须适应生产力发展的要求，生产力的发展提出了什么样的要求，生产关系就要进行什么样的变革。不能脱离生产力的发展要求仅凭主观愿望变革生产关系。科学发展观，第一要义是发展，发展首先是生产力的发展。<br />    所有制是生产关系的基础，也是决定生产关系变革的基本因素。长期以来，我们陷入一种判断所有制的误区，就是用公有化的程度来判断所有制的优劣，凡是公有的就是优的，凡是私有的就是劣的，公有化程度越高越好，其逻辑结果必然是急于消灭私有经济，发展公有经济，而且越大越公越好。其实，一种所有制是优是劣，不能简单用“公”或“私”的标准来判断，而要用是否适应生产力的状况来判断，正如不能用鞋自身来判断一双鞋的优劣而要用是否合脚来判断一样。我认为，凡是适应生产力发展要求的所有制都有其存在的合理性和必然性。我们不能笼统地得出公有优越于私有的判断。原始社会实行的是公有制，而奴隶社会实行的是私有制，从历史唯物主义的观点来看，奴隶社会的私有制代替原始社会的公有制显然是一种历史的进步而不是倒退。同样的道理，封建社会的私有制代替奴隶社会的私有制，资本主义社会的私有制代替封建社会的私有制都是历史的进步。共产主义社会的公有制代替资本主义社会的私有制同样是历史的进步和历史的必然，资本主义被共产主义代替也是不可抗拒的历史规律。人类的历史经历了一个公有——私有——公有这样一个否定之否定的螺旋式上升的逻辑过程。从历史发展的规律来看，共产主义社会的公有制必然优越于私有制，因为它能够克服私有制不能克服的弊端。但公有制代替私有制是一个历史的过程，是不以人的意志为转移的客观规律，我们不能凭借主观愿望来改变历史规律，也不能凭借主观愿望缩短历史时期。如果无条件地得出公有优越于私有的结论，人为地缩短私有到公有的历史时期，显然就大错特错了。当然，我们也不能得出相反的结论，即凡是私有的就是优的，凡是公有的就是劣的。生产力仍然是判断生产关系优劣的准绳。凡是适应生产力发展要求的所有制形式都是优的，凡是不适应生产力发展要求的所有制形式都是劣的。公有制甚至国有制阻碍了生产力的发展，经常处于亏损状态，就不能认为它是优的，同样是要抛弃或进行改革的。非国有制促进了生产力的发展，我们不能教</p>\n","author":1001,"categories":[1],"tags":[9841]}