{"id":201716,"link":"https://chinadigitaltimes.net/chinese/2011/12/一五一十-世人对普京的五大误解-2/","date":"2011-12-02T19:30:56Z","modified":"2011-12-02T19:30:56Z","title":"一五一十 &#124; 世人对普京的五大误解","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?dashijie\">华声大视界</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68530\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>　　¤华声大视界，给你不一样的视野http://dsj.voc.com.cn/</p>\n</p>\n<p>　　虽然有过一些小插曲，但正如人们早就预料到的，普京将卷土重来，明年再次参选总统。俄罗斯总统梅德韦杰夫24日表示，他提议由现任总理普京参加明年的总统选举。普京则表示，如他当选总统，梅德韦杰夫将出任总理。</p>\n</p>\n<p>　　两人的表态让之前的猜测尘埃落定，“梅德韦杰夫叫板普京”的意外并没有发生。如此一来，普京很有可能再执掌俄罗斯政局12年，这未必说得上是俄罗斯民主的倒退，但让一个人长期占据最高权位，无疑是违反民主精神的。</p>\n</p>\n<p>　　俄罗斯民主走到这一步，原因何在？普京会成为新的独裁者吗？</p>\n</p>\n<p>　　普京或再执掌俄罗斯政局12年</p>\n</p>\n<p>　　误解一：普京打击寡头</p>\n</p>\n<p>　　事实：普京打击的不是寡头，是胆敢和他作对的富人</p>\n</p>\n<p>　　苏联以及后来的俄罗斯在市场化过程中，塑造了一批大富翁，这些富翁形成了俄罗斯的“寡头阶层”。这些寡头有钱、并且和权力有着千丝万缕的联系。普京上台后，先后“修理”了列佐夫斯基、古辛斯基、霍多尔科夫斯基三位寡头，前两位流亡国外，后一位至今还在牢里。但把普京此举解读为“普京打击寡头”就大错特错了。</p>\n</p>\n<p>　　实际上，这三位都是“因言获罪”，他们或利用自己的媒体工具、或自己跳出来大肆抨击普京，把普京“惹毛了”，所以普京才“痛下杀手”。而那些“听话”的寡头，不但安然无恙，而且在普京治下有些人的财富还在增长。</p>\n</p>\n<p>　　误解二：普京大搞国有化</p>\n</p>\n<p>　　事实：普京在市场化的道路上越走越远</p>\n</p>\n<p>　　中国国内普遍流传着这样的说法：“普京上台后，回收国有企业，通过司法手段或市场手段，将战略行业特别是能源领域的大型企业重新国有化，以公有制为主体。”事实真是这样吗？结论完全相反！</p>\n</p>\n<p>　　普京上台以后肯定叶利钦时代实行的私有化方向，他明确表示：他对90年代改革的目标和任务没有疑问，反对重新分配财产，反对重新国有化。他说：“今天根本谈不到、也不应该谈重新分配俄罗斯财产的问题，如果我们允许重新分配财产，遇到的问题和造成的损失可能比过去搞私有化时还要大。”在普京任上，私有化可谓搞得轰轰烈烈，私有化的数量和程度都大踏步前进。2002年，美国和欧盟就承认了俄罗斯的市场经济国家地位（中国至今还未获承认）。在市场化的大潮下，2008年俄罗斯的10亿美元富豪人数已经从叶利钦时代的9名激增到101名。</p>\n</p>\n<p>　　误解三：普京怀念苏联</p>\n</p>\n<p>　　事实：普京对苏联以否定为主，倒是对叶利钦崇敬有加</p>\n</p>\n<p>　　国内的一些学者靠捕风捉影、混淆视听塑造了一个“怀念苏联、赞赏斯大林”的普京形象，这完全是颠倒黑白。</p>\n</p>\n<p>　　普京上台后不久，就视俄共为眼中钉，在俄杜马（议会）一手策划对议会多数党俄共的突然袭击，联合议会各非共党派以议会政变的形式，一举撤消俄共议长、副议长及10个委员会主席的职务，剥夺了俄共在叶利钦时代一直在议会拥有的领导地位。普京这样评价斯大林：“对于我国复杂的、有时是十分矛盾的历史而言，斯大林时代是其不可分割的一部分。应当了解这段历史和记住教训。专制和不受监督必然导致犯罪。斯大林时代就发生了诸多罪行：政治镇压、许多民族的人受到驱逐。这一评价是原则性的。”在另一些言论中，普京虽然反对将斯大林与希特勒相提并论，但是却说斯大林是暴君、罪犯。普京在接受加拿大记者采访时说：“人们还没有忘记在苏维埃时期发生的悲剧性事件，许多人的伤口还在流血，还记得斯大林的劳改营的全部恐怖。”</p>\n</p>\n<p>　　与原则性的否定苏联和斯大林相反，对叶利钦，普京无论口头上还是行动上都崇敬有加。</p>\n</p>\n<p>　　误解四：普京施行“可控民主”和“主权民主”</p>\n</p>\n<p>　　事实：普京对民主的理解并无特色</p>\n</p>\n<p>　　俄罗斯的现行宪法制定于1993年，宪法的内容原则上与西方国家的宪法一致，但是赋予了总统很大的权力。普京当选后更是相方设法巩固自己的地位，成了一位实权总统。于是一些人就说普京搞的是“可控民主”或“主权民主”。</p>\n</p>\n<p>　　然而事实上，2000年普京在总统大选后就宣布继续忠于俄罗斯宪法的人民主权原则、共和制原则、普选制原则、三权分立原则、地方自治原则、多党制原则和意识形态多元化原则。2004年，普京再次当选俄罗斯总统后向全国发表致辞说：“我向你们保证，我国人民所有的民主成果将得到保障，而且我们不会停留在已有的成果上，我们将巩固多党制。我们将巩固公民社会，竭力保证媒体言论自由。”普京领导的俄罗斯保留了西方民主的主要特征。</p>\n</p>\n<p>　普京任上彻底改变议会上院（联邦委员会）的成员组成，由原来的不经选举就由89个行政主体一把手组成，改成由各主体选举产生，这一修改显然比原来更加民主。从制度层面看，普京任期内对叶利钦时代的民主主要是继承，也有超越，而基本不存在什么“倒退”。如果说普京的权力要比叶利钦更大的话，那也是由于普京的声望太高，导致他想做的都能做，而不是说制度赋予了他更多权力。普京和梅德韦杰夫都公开表示俄罗斯并不会搞什么不同概念的民主。</p>\n</p>\n<p>　　误解五：普京有“克格勃情结”</p>\n</p>\n<p>　　事实：普京并不以克格勃经历为荣，他靠“民主急先锋”上位</p>\n</p>\n<p>　　国内一些文章努力塑造普京的“克格勃情结”，甚至不惜造谣说普京下令恢复了克格勃鼻祖捷尔任斯基的雕像。</p>\n</p>\n<p>　　普京的确有克格勃经历，但是普京本人并不以这个经历为荣。1990年，普京从民主德国回到列宁格勒后不久就向克格勃打了辞职报告。1991年8月20日，在“8·19事件”后的第二天，普京第二次打报告，坚决要求从克格勃辞职。对于普京来说，“克格勃经历”是负担而不是荣誉。俄罗斯“民主教父”索布恰克曾说：“首先，普京不是‘克格勃的人’，他是我的学生；其次，普京曾从事对外情报工作，是在保卫国家利益。他没有什么可为自己的工作感到羞愧的”，以此来帮助普京走出心理阴影。</p>\n</p>\n<p>　　事实上，在苏联解体与俄罗斯转轨过程中，普京是一个“民主急先锋”的角色，在1990年代初，他是民主派的宠儿，普京也正因此走上仕途。</p>\n</p>\n<p>　　有民主理想的普京何以违反民主精神</p>\n</p>\n<p>　　“统一俄罗斯党”占据俄杜马多数席位</p>\n</p>\n<p>　　首先，1993年的宪法修改赋予总统太大的权力。</p>\n</p>\n<p>　　1993年，叶利钦利用自己在苏联解体中积累起来的声望，以及民众对乱哄哄的总统——议会斗争的厌烦，在民众支持下修改了宪法，赋予总统极大的权力，议会的权力则被削弱。</p>\n</p>\n<p>　　所以在叶利钦时代，俄罗斯的总统就是集</p>\n","author":1001,"categories":[1],"tags":[14750]}