{"id":201758,"link":"https://chinadigitaltimes.net/chinese/2011/12/金融时报-房地产调控定向放松-2/","date":"2011-12-03T06:01:12Z","modified":"2011-12-03T06:01:12Z","title":"金融时报 &#124; 房地产调控定向放松","content":"<div>\n<div>\n<p>时近2011年年底，在房地产调控成效初现的同时，从刚性需求与招商入手，中国房地产调控定向放松的迹象已经显现。</p>\n<p>由于成交量大幅下滑，房价出现松动。中国国家统计局此前公布的数据显示，在70个大中城市中，10月新建商品住宅价格环比下降的城市增至34个，比上月增加17个， 同比下降 的城市有两个，同比涨幅回落的城市达59个，较上月增加13个。</p>\n<p>这并不是理想的调控结果：一方面，投资者的预期还没有彻底打消。在实体经济不景气、货币泡沫没有消退、投资无门的情况下，许多投资者正在持币待购，只要政策稍有松动，房地产市场就会出现报复性反弹；另一方面，由于交易量大幅下降，地方政府出面土地流拍、年关难过的困境，是否放松调控成为博弈焦点。</p>\n<p>政策是双向的：放松调控是房地产乐观主义者的终极幻想，注定无法实现；应对经济下滑，各地定向放松政策已经出台。</p>\n<p>面对汹汹而来的房地产调控放松论，有关人士做出强硬回应。先是11月初，中国总理温家宝强调房地产调控不放松，而后11月25日，副总理李克强表示，当前房地产市场调控已取得一定成效，但仍处于关键时期，要坚持实施遏制房价过快上涨的政策措施，进一步巩固调控成果。继续完善住房供应体系，在积极推进公租房等保障性住房建设、加大棚户区改造力度的同时，增加中低价位、中小户型普通商品住房供给。充分发挥市场的力量，满足群众多层次、多样化的住房需求，促进房地产市场健康发展和人民群众住有所居。从两位房地产调控政策的关键人物表态可以看出，房地产重回2008年年底、2009年年初大放水的局面，不可能。</p>\n<p>房地产调控虽然不会放松，但各地新政的出台，可以看出调控逐渐转向务实，从刚性需求与招商入手，利用刚性需求托市以挽救地方财政的迹象显露无遗。此次托市，短期目标是挽救急剧下滑的交易量，长期目标是刺激刚性需求、发展经济开发区。</p>\n<p>各地托市已现端倪。10月21日，南京市公积金管理中心宣布，从24号开始，南京公积金贷款将恢复最高可贷额度。最高贷款额度将由现在的20万元/人、40万元/户，恢复为30万元/人、60万元/户。与额度恢复同步的，是公积金二次贷款政策的有条件恢复：家庭已申请过一次公积金贷款，在全部还清贷款并卖出唯一住房后，再次购房时可以使用公积金贷款，但首付不得低于6成，贷款利率是公积金基准利率的1.1倍。这是放松房地产金融杠杆的第二只羞答答的气球。</p>\n<p>处于房价大跌风暴眼中的杭州格外引人注目。2011年6月3日发布的《2011年度杭州经济技术开发区企业安居工程补助实施细则》(暂行)，日前正式启动。根据《细则》内容，开发区财政安排企业员工安居补助专项资金(以下简称专项资金)1亿元，用于建立租房补助和购房补助机制。</p>\n<p>按每套房屋一次性补助10万元购房款，以及分3年最高补助额度为50万元的银行同期商业贷款年息或公积金贷款利息的规定，最高每套房可以补贴20万元。贷款额度不足50万元的，按实际贷款额度进行补助，申请对象必须于2011年度内在开发区范围内购置商品房。</p>\n<p>杭州此举一为经济开发区招商，二为稳定经济开发区房价。根据杭州市统计局的最新数据显示，今年1月～10月，全市商品房销售面积为571.03万平方米，同比下降20.8%。而杭州经济开发区所在的下沙板块成为房地产板块的下沉中心，率先掀起降价大潮——根据杭州透明售房网数据显示，该板块目前是杭州降幅最狠的板块，最高降幅4成，一般降幅在10%左右。笔者到下沙之时，看到居民楼打出大幅标语，抗议开发商降价，“还我血汗钱”的呼声非杭州一地。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1003,"categories":[8779],"tags":[9359,15567]}