{"id":201799,"link":"https://chinadigitaltimes.net/chinese/2011/12/艾未自由-「辛卯借款」-2/","date":"2011-12-03T20:31:14Z","modified":"2015-11-18T07:11:35Z","title":"艾未自由 | 「辛卯借款」","content":"<p>「爭當艾未未債主」公民行動<br />\n（大陸）冉　生<br />\n「爭當艾未未債主」公民行動</p>\n<p>公元二○一一年末，兲朝舉國上下無論男女老幼紛然借銀給一個胖子贖身，史稱「辛卯借款」。</p>\n<p>──中文推友@yueyeke</p>\n<p>幾年前，艾未未的新浪博客還活著，當他異想天開地通過其博客募集一千零一個中國公民參與他獻給卡塞爾文獻展的一件作品，並把他們帶到遙遠的格林兄弟童話的老家免費觀光一周之時，他心裡非常清楚，他在創造一個藝術史與現實生活的雙重「童話」；事實上，他那件作品的名稱就是《童話》。今天，當他一不留神變成了「國家的敵人」，並被莫須有地處罰一千五百二十二萬元天價「偷稅」罰款之後，由他的推友們發起的「爭當艾未未的債主」公民行動，卻使得他由一個「童話」的作者，變成了一個「神話」的主人公。</p>\n<p>「辛卯借款」是眾人譜寫的神話</p>\n<p>十一月二日，艾未未的助手劉豔萍在推特上發出消息稱：</p>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>「今天北京地稅局對發課公司和艾未未的處罰結果，確實已經超出了我的想像力。我很震驚，很悲哀，很無力。這個國家所有的部門，充當政權的打壓工具卻毫不知恥，不受懲罰，這是令人絕望所在。『艾嬸』清楚地說：『拿不出證據的國家是流氓國家，我奉陪到底，我要讓每一分交的錢都清清楚楚，讓他們從此以後，再不敢以這種方式任意誣陷他人。』」</p>\n<p>消息傳開，中文推特圈的推友們立即就這一處罰展開了激烈的爭論，無論「拒絕罰款」派，還是「先交錢後論理」派，大家都是艾未未的同情者與支持者。當日下午，法律界推友藍無憂等人就基於中國的稅法與客觀現實給出了明確的方案──先幫艾未未籌集到足夠的錢上繳稅務部門，然後支持他通過申請行政復議或司法訴訟討回公道。於是，艾曉明博士等推友便發起了為艾未未籌款的行動。</p>\n<p>「急錢不過六百多萬，六千粉絲一人一千就頂過去了。老艾的粉絲，六千人有木有？一人一千塊有木有？要是判贏了，沒準還能把錢還給你。假如六千粉絲也沒有，活該未未變悅悅。倒計時十二天。」艾曉明說。</p>\n<p>接下來，劉豔萍、李天天、郭玉華、何清漣、蘇雨桐、釋妙覺等女推友率先作出了積極回應。</p>\n<p>劉豔萍說：「『艾嬸』說過，在中國維權沒有想到這種後果，那是傻逼，我相信他準備好了，也相信世界藝術榜首無需救濟。我借一千元給他，因為此時需要我們站出來，讓艾家面對強盜不孤單，一年後拿回一千一百元，與他分享抗爭的榮譽。」</p>\n<p>當晚，就有一大批推友紛紛慷慨解囊，於是，一筆數額可觀的捐款通過各種渠道匯集到了「北京市朝陽區機場輔路草場地二五八號」艾未未發課工作室。</p>\n<p>第二日，也就是十一月三日，原本堅持不願給推友們添麻煩的艾未未本人終於改變了初衷，並表示願意附條件的接受大家幫助，這就是「接受借錢，不接受捐款」。他於下午一時半發推說：</p>\n<p>「本不想借錢，深知大家的心情與辛勤，可這錢我借了。借給我吧，贏了我還，輸了我也還。一個老艾，六千個你，怕啥呢。」「既然搭了台子，戲要唱，要動聽，還要聲淚俱下呢。」</p>\n<p>既然如此，推友們還有什麼大不了的分歧呢？於是，海外推友@sigig453寄出一百美金後發推說：「就按老艾的說法，這是借款，你媽的捐款沒準還要被羅織罪名呢。」</p>\n<p>維權運動的新篇章</p>\n<p>就像當年國共第一次合作時許多共產黨人都具有國民黨員的雙重身份一樣，國內所有門戶網站的微博裡，都有許多推友充當中堅「脖子」，艾未未與他的若干助手，也在最大的微博──新浪微博上註冊有「馬甲」（注：ID賬號），於是，推友們發起的「辛卯借款」行動，便迅速擴散為一場波瀾壯闊的「人人爭當艾未未的債主」之互聯網群眾運動。</p>\n<p>被「保外就醫」，但仍然每天都生活在二十四小時嚴密監控環境中的中國結石寶寶之父趙連海得到消息後，一大早就在推特上說：「沒難處，誰也不會輕易求人的，一大老爺兒們被逼到這樣了，操！說實話手頭真沒錢，但明天也得借給他最少一千元，他以後要是不還我跟他急！」</p>\n<p>剛出獄沒多久，而且處境並不比趙連海好到哪裡去的著名維權人士胡佳也發推：「大家一起伸把手幫艾未未度過難關，只需到郵局匯出你一份力。處罰，是當權者報復批評政府的公民的手法。我們不能讓艾嫂路青身陷囹圄，這筆一千五百二十二萬的綁票款當下需要交清。但公民的對手也得明白一個道理──『出來混，遲早是要還賬的。』」</p>\n<p>十一月四日即將落幕的時候，由劉豔萍受權發佈的艾未未「最新負債情況」公告稱：當日債務超過兩百萬，近萬人踴躍成債主。於是，艾曉明博士興奮地寫道：「艾虎子，這回看你往哪裡逃！」</p>\n<p>一顆孕育民主希望的種子</p>\n<p>時間雖已臨近先行繳納六百萬元罰款的日期，但是海內外網友們「借」給艾未未的債款卻遠遠超過了六百萬。這筆數額之中，尚且不包括被艾未未婉言謝絕的一位商人提供給他的一百萬人民幣。艾未未之所以要謝絕，則是他喜歡收到更小的數額。面對一個個中小學生債主或訪民債主親自送上門的數十元或乾脆就是一元的小額債款，他說：「『人民』一字的意義，真正凸現了出來。重要的不是錢數，而是參加的人數。」</p>\n<p>一位虔誠的基督徒推友感慨地說：「感謝神，感謝你賜予我們債主的榮耀，感謝你帶給我們免費的書法、飯局和專輯。主說，一粒麥子，若是不落到地裡死了，仍舊是一粒，若是死了，便結出許多子粒來。因此，求你把你的『鴨梨』分享，讓我們以『黃世仁』的名，分享你的榮光。阿門！」</p>\n<p>南京推友秋螞蚱雖非教徒，但他卻寫下了與那位基督徒推友情感類似的推文：「倘若艾未未能在規定時間募集到足夠的款項，這件事本身將會被寫入史冊。當他把汶川死亡學生的書包，以慘烈的藝術形式鋪陳在牆上時，上帝自那時起就已把那堵牆命名為中國的『哭牆』了。這一次的募款成功，就應該是上帝終於聽懂了中文的明證。」</p>\n<p>這幾天來，一幅被貼上「讀圖時代」標簽的圖文推在推特上瘋傳著，圖片的解說詞是這樣的：</p>\n<p>北京一個保安屁顛屁顛兒地跑到草場地，強烈要求借債當「黃世仁」。在場的另一個債主給「楊白勞」和「黃世仁」倆拍了一張合影，並且問：「照片可發網上嗎？」保安曰：「發！還要寫上我的名字，『曹培植』！我一個最底層的，怕什麼呀?!」</p>\n<p>正如一位年輕但又的確資格很老的女推友在給艾未未「借款」留言上寫的那樣：「借錢是態度，一個讓綁匪黑幫明白的態度，捐款就是決裂。借錢不是幫艾未未，而是幫我們自己。如果你不奮力站在反抗的旗幟下，如果艾未未得不到支持，那麼上帝也救不了這塊土地。」</p>\n<p>「爭當艾未未的債主」的「辛卯借款」還在熱鬧且快樂的進行著，一架架紙飛機還在深夜裡「降落」在草場地二五八號院子裡，一張張匯票、一筆筆轉賬支付、一疊疊帶著體溫的人民幣也還在路上，然而lai yu a，一個由千萬個渴望生活變得自由美好起來的網友共同創造的神話卻已傳遍了海內外。正因為如此，曾編織過無數</p>\n","author":1001,"categories":[9203],"tags":[29298,9625,27472]}