{"id":201755,"link":"https://chinadigitaltimes.net/chinese/2011/12/金融时报-分析：中国“降准”发出了什么信号？-3/","date":"2011-12-03T06:01:02Z","modified":"2011-12-03T06:01:02Z","title":"金融时报 &#124; 分析：中国“降准”发出了什么信号？","content":"<div>\n<div>\n<p>中国在逐步收紧货币政策两年多之后，已启动新一轮货币政策放松，第一步是降低银行存款准备金率。</p>\n<p>周三，中国官方宣布将针对所有银行的存款准备金率下调0.5个百分点。凯投宏观(Capital Economics)首席亚洲经济学家马克•威廉姆斯(Mark Williams)表示，此举“是一个信号，不仅表明政策制定者正在放松政策，而且表明他们想要大张旗鼓地这么做。我们将此视为中国政策立场出现了决定性的转变”。</p>\n<p>此举显示，北京方面相信，它终于制服了曾经居高不下的通胀。中国的通胀已在7月份以6.5%的年率见顶，预计11月份将降至远低于5%的水平。</p>\n<p>但此举也反映出各方越来越担心全球第二大经济体增长放缓，而且似乎表明政策制定者对增长的担忧程度远超外界此前的推测。此前，人们预计中国将从明年起放松政策。</p>\n<p>迄今中国的国内生产总值(GDP)数据仅显示轻度减速，从第二季度9.5%的同比增长率，降至第三季度的9.1%。</p>\n<p>但其它经济活动指标已开始描绘出一幅更令人担心的景象。许多分析师现在警告称，未来几个月中国的增长数据可能低得出人意料。</p>\n<p>“中国经济放缓迄今是逐步的、温和的，但在未来两个季度，我们预期情况会糟糕得多，”瑞银(UBS)经济学家汪涛表示。“我们预计明年第一季度的GDP增幅将降至同比7.7%，环比仅6%。那将是2008年第四季度以来的最低水平，是非常剧烈的减速。”</p>\n<p>类似预测已开始迅速增多。这些预测的依据是一系列显示某些行业的增长已失去势头的代表性指标。</p>\n<p>海港货物吞吐量、国内货运量、发电量、乘客人次以及住房建设，均在今年早些时候出现较高增长后的降温。最明显的下降发生在发电量增长、制造业活动和乘客人次（商务旅行和家庭可自由支配支出的良好指标）。</p>\n<p>中国将在今日公布官方的11月份采购经理人指数(PMI)，预计该指数将降至50以下，表明中国制造业正处于收缩状态、而非扩张。</p>\n<p>汇丰(HSBC)上周发布的中国PMI指数预览值显示，11月份前三周出现大幅下降，从10月份的51降至仅48，这是自2009年3月以来的最低水平。</p>\n<p>尽管中国的海上货运量迄今保持在较高水平，但鉴于欧美这两个最大贸易伙伴前景黯淡，预计这种情况不会持续下去。</p>\n<p>出口增长在近几个月保持相对强劲，但一些分析师预计，未来一两个月会出现大幅放缓。10月份中国出口同比增长16%，但威廉姆斯预计，出口增长已在11月份降至不到10%，并将进一步下降。</p>\n<p>在开始浮出水面的有关中国增长的所有担忧中，最令人忧心的莫过于房地产市场崩盘。</p>\n<p>在过去两年的大部分时间里，中国政府一直在试图引导房价小幅回调，但如果楼市发生崩盘，那将对整体经济造成严重冲击，因为中国经济增长在很大程度上依靠住房建设。</p>\n<p>全国各地楼市的成交量已有所下降，大城市的房价已开始下滑。虽然建设规模的年率增幅仍高于30%，但开发商正在搁置许多新项目。</p>\n<p>尽管有多个指标显示，在中国这个全球主要经济引擎，增长放缓速度正超出预期，但一些专家警告称，这也许不会很快在整体统计数据中得到明显体现，原因包括地方报告有误，以及在这样一个大国收集整理准确数据的种种困难。</p>\n<p>中国官方资深经济学家卢迈在两周前的一次讲话中表示，中国官方的GDP数据并未全面反映1998年亚洲金融危机和2008年全球恐慌时期的低迷程度。他警告称，在当前的放缓过程中，这个问题很可能再次露头。他表示，观察人士应当更加密切地关注其它指标。</p>\n<p>译者/和风</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1003,"categories":[8779],"tags":[9793]}