{"id":201750,"link":"https://chinadigitaltimes.net/chinese/2011/12/荷广-中国核武器报告引发争议-2/","date":"2011-12-03T04:00:46Z","modified":"2011-12-03T04:00:46Z","title":"荷广 &#124; 中国核武器报告引发争议","content":"<div>\n<p><strong>美国乔治城大学的一项研究显示，中国持有的核武器可能比此前预计的要多许多。这份报告引发了军火界的广大争议，但军火控制专家认为，这份研究并不可靠。</strong></p>\n<p>在五角大楼前高级官员Philip A. Karber的指导下，乔治城大学的学生们研究了中国存储导弹的隧道网络。据《华盛顿邮报》报道，在汶川大地震时，许多山丘倒塌的图像十分奇怪，有人预测山丘底下可能有储藏核武器的隧道。同时，研究小组成员还注意到，当时有数千名核放射专家赶往该地区。报告总结说，中国可能拥有3000枚核弹头，远远高于当前预计的250枚的数量。</p>\n<p>这份长达363页的报告尚未被发表，但已在五角大楼传阅。《华盛顿邮报》在本周三就此项研究的一份报道获得了全球媒体的关注。</p>\n<p><strong>“不准确”</strong><br />然而，军火控制专家，尤其核武器和中国军火方面的专家批评这份报告的研究方法。一位五角大楼官员说，美国政府没有计划更改其对中国军火的估计。</p>\n<p>“中国还未生产能制造3000枚核武器的裂变材料。”美国科学家协会核信息项目负责人Hans Kristensen说。</p>\n<p>“他们也不具有传输这么多武器的系统。这个预测在各个方面都不准确。”他告诉法新社。</p>\n<p>美国国防部的一名匿名高级官员说，国防部已阅读了该报告，但并未对中国核武器的估计进行修改。“我们已经注意到了这份报告的发现。但我们的判定不会发生变化。”</p>\n<p><strong>资料来源</strong><br />这项研究使用了大量网络资料，如谷歌地球、博客和军事记者。其资料来源包括中国的电视剧、中国人民解放军第二炮兵部队的400页的报告。</p>\n<p>Kristensen和其他专家表示，这份报告的结论是基于一些过时和可疑的资料。“你不能从旧数据中进行推断。”他说。</p>\n<p>专门研究中国战略和太空项目的高级研究员Gregory Kulacki说，这份报告中关于中国核武器规模的报告主要基于中国的博客。</p>\n<p>他指出，这份报告没有说明，这个较大的估计其实源自香港的一份杂志，而非Karber所说的中国官方文件。“这不是优秀的学术。”</p>\n<p>“但更糟糕的是，Karber和他的学生都没有花时间寻找且评估这个断定的原始资料来源，即香港《The Trend》杂志上发表的一篇文章。”</p>\n<p>美国明德学院禁止核扩散研究中心的Jeffrey Lewis此前就已经驳斥了北京拥有数千核武器的推测。</p>\n<p><strong>秘密地道</strong><br />乔治城大学的报告同时也试图揭示中国的地下秘密隧道网络。据《华盛顿邮报》报道，报告中还引用了“导弹火车”以及用来运输远程导弹的伪装民用火车的图片。</p>\n<p>Kristensen说，中国的地道网络可追溯到20世纪50年代，而且中国试图保护其军火也不是什么秘密。“很多国家都这么做，中国也一样。”</p>\n<p>他补充说，这份报告“在卫星解读方面有一些严重的问题”。</p>\n<p>他举例说，这份报告指出在中国南方有一个新的弹道导弹部署基地。“这更本不是什么导弹基地。这看起来像是一片军事弹药储存设施。”</p>\n<p>他说，大规模的地道设施与相对较小的中国核武器储备相吻合，因为北京希望报纸其武器能挺过首轮攻击。</p>\n<p>五角大楼今年曾发表报告指出，中国可能拥有长达5000公里的地道，中国偶尔公开一些地道网络的信息可能是为了让外界知道，中国的核武器很有限。</p>\n<p><strong>“成功”</strong><br />Karber教授则认为，这份报告是一份成功，因为报告引发了有关中国核武器规模的争论。</p>\n<p>“我更本不知道中国真的有多少核武器，但在武器控制社区中也没人知道。”Karber教授告诉《华盛顿邮报》，“这是中国的问题：除了他们自己之外没人知道。”</p>\n<p><em>（资料来源：法新社）荷兰在线 编译</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[]}