{"id":201862,"link":"https://chinadigitaltimes.net/chinese/2011/12/一五一十-亲爱的太太，你与野兽所见略同-2/","date":"2011-12-04T22:31:27Z","modified":"2011-12-04T22:31:27Z","title":"一五一十 &#124; 亲爱的太太，你与野兽所见略同","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?huangzi\">黄慕春</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68645\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9C%AC%E8%83%BD\">本能</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E6%98%8E\">文明</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%B1%E6%83%91\">诱惑</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%92%B1%E9%92%9F%E4%B9%A6\">钱钟书</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B1%8F%E9%9A%9C\">屏障</a></p>\n<p>有时候人们常说的本能，发情的时候，叫做兽性，饥饿的时候，唤做食欲，都是一些最原始最不需要掩饰的东西。但是，人类迈入文明社会，比如你看到一个美丽的女人，但是很遗憾，她是别人的妻子或即使没有爱人也不会爱你，你就非得克制自己的所谓“本能”而正襟危坐显得很“绅士”——哪怕你内心漆黑一片，也还得内心深处很不情愿的做出一副非礼勿视的派头。这不是虚伪，而是因为你明白了——假如你是一个受过教育的人，特别是受了教育还能具体应用，还没有受教育到衣冠禽兽，斯文败类，你就会明白，这就是文明社会与野蛮世界的差别。</p>\n</p>\n<p>在茹毛饮血的原始时代，饥则食渴则饮看到异性不分雌雄就一拥而上，那是本能，而证明其强烈与否的标志，一般不需要头脑，谁的力气大就往往能够烘呈出他或她的本能有多么的强烈。只有到了《孙子兵法》所谓“攻城为下攻心为上”的时代，人们——至少我们的老祖宗很早就懂得了，真正的征服，不在外而在于一个人也好，一个国家民族也好的内心，所以我们要在《论语》里说，“远人不服，则修文德以来之！”——虽然文明气焰太盛，盛极而衰，往往又时来运不转，没有抓住时机而与时俱进，于是暮气沉沉到不可救药，于是跟着这句“既来之则安之”的，也就往往变成：“既来之，何以安之”了！</p>\n</p>\n<p>但是，偏远地区的人也就是野蛮人不服，你不是用武力，而是用文德，不管在有些一知半解要通不通的人看来，很多时候既是迂腐也多少显得不是懦弱，也是文弱，但是，改变这个世界的面貌的，恰恰就是这个“文”字。</p>\n</p>\n<p>掉句文引用许慎《说文解字》里的解释，就是“错画也”。简单说，就是用交错的形象来对外在客观世界、事物进行的一个概括，从而起到一个符号的作用，有了符号表达，自然就有了人的智力以及理解力的提高，从而促进并加深人与人之间的交流而减少因为扞格不通而生的隔膜，于是人们一天一天相亲相爱起来而不是彼此用雪亮的钢刀来冷冰冰的斫杀或用嘴巴的毒气来热辣辣的灼伤，好比叔本华的刺猬：人就像寒冬里的刺猬，互相靠得太近，会觉得刺痛；彼此离得太远,却又会感觉寒冷.，最后终于摸索出一道彼此相惬的适当距离，于是大家都能和谐与共了，亲密生活在一起了。这个典故还写进了商业法则里成为有些励志要成功的经典案例呢。虽然其实，我们这里把“距离”换成“人与人之间生存的某种状态”，也是说得通的，最文明的状态，就是人类之间彼此可以共处而无需封闭的状态，过于封闭了，不利于交流融通，过于挨近了没有个人的空间，又容易产生矛盾引发争斗。找到了或接近了这种理想中的状态，也就算是树立一种文明社会的范式吧。</p>\n</p>\n<p>于是，我们明白，为什么包括弗洛伊德在内的所有现当代心理学家都强调本能的重要性，这是因为人虽为人，但也是西哲柏拉图客观极了的所谓“无毛两足动物”，既然是动物，就免不了有与动物相类的欲望和需求，于是饥饿了要吃肯德基，干渴了要喝冰红茶，性苦闷了就要援交或买“爱的伊甸牌避孕套”，这不是在为商家做免费广告，这正是在证明，孟子的“食色性也”的论断，还是有它历久弥新的古老魅力的，——或者，还能在即使后后后现代社会里发挥它——发挥它犹如电视荧屏里的美眉和电台里的知性——那亟须展示的犹如孔雀开屏娇滴滴的青春，还有妖娆，或者，还有诱惑吧。王尔德说的好，“我什么都能拒绝，除了诱惑”</p>\n</p>\n<p>王尔德开玩笑的揭示了我在这里想要表达的一个小小真理，因为诱惑之所以难以拒绝，就因为它涉及到的，就是人们天天需要打起精神面对的本能，比如，对于无良房产商和不作为地方官员的诱惑，往往演变成或激发出——被拆迁住户或被迁徙的原住民对于自家房屋或自个生存土地的本能：我不要离开这里，我眷恋这里，但是你拆掉了我的房子，你卖掉了我世世代代为之生存依托的地面，你让我到哪里安身？于是，本能力量让她们或他们不得不奋起抗争了，于是，自焚的有之，卧轨的——我是说车轨——亦有之。</p>\n</p>\n<p>所以，我们不得不承认，本能力量的巨大，因此，不管弗洛伊德老先生如何夸大其词地强调力比多的厉害，我们这些所谓的文明社会的理性人还是不可小觑，而必得正视，虽然我们也要从另外一个方面明白：既然根本是由诱惑激发出来的本能对己对人对于这个社会产生这么大的破坏性，那么，我们就要用文明的标准以及由此建立的规范来树立起一道防御它犹如滔滔洪水泛滥后的屏障，比如说，希望不是无用的陈词滥调或老生常谈：完善制度啊，或者更进一步的体制改革啊，虽然这些看似不经用而中看的口号喊了许多年似乎效果并不明显，但是，我们还是要把这种意识在我们每个所谓公民的心灵深处沉淀下去，否则，我们就难以夸称我们已迈入了所谓的文明而不是古人所谓“率兽食人”。而且，犹如大禹治水一般，我们更多的依赖，不是事后的往往无可挽回的防堵，而是事前行之有效的疏通。</p>\n</p>\n<p>而疏通的关键，就是要尽量想法或者干脆立法——来减少诱惑，而纯净本能——尤其是对那些自控力极强的所谓“大人先生们”，我觉得，这些现代社会的官员们并非类似晋代刘伶《酒德颂》里所谓“天地为一朝，万期为须臾，日月为扃牖，八荒为庭衢”的胸怀宽广兼胸襟旷达之士，而希望不要偏偏讽刺性成为那种一人吃饱全家不饿的讽刺性的对象：贪官，还有污吏们！</p>\n</p>\n<p>我常想，对于这些整天面对的诱惑繁多，所以本能就自然泛滥之辈，最有效的方法 ，恰恰与大禹治水（我又想起唐太宗的“水能覆舟”的水了）的方法相反，除了用坚固的文明社会的法制屏障来封堵他们（是舟吗？）的同时，妄想济之以道德良心的疏通像疏通心灵污泥而非一点点尘埃那样的办法，往往是缓不济急甚或南辕北辙了，因为对于眼里好比钱钟书引用的贵妇人那样只有——仅有更为坚固外带铁硬的“坚强自我”的人，根本没有良心道德所谓弗老爷子“超自我”的存在，除了用惠斯特的妙语来封堵那位贵妇人的嘴巴一样，净化净化他们的灵魂，舍此之外，你还有什么办法？</p>\n</p>\n<p>——一位时髦贵妇对大画家威斯娄(Whistler)说：“我不知道什么是好东西，我只知道我喜欢什么东西。”威斯娄鞠躬敬答：“亲爱的太太，在这一点上太太所见和野兽相同。”</p>\n</p>\n<p>真的，文明人类跟野蛮兽类的区别，就在人类有一个超自我<br />\n(Trans-subjective)的观点。</p>\n</p>\n<p>因此，他能够把是非真伪跟一己的利害分开，把善恶好丑跟一己的爱憎分开。他并不和日常生命粘合得难分难解，而尽量企图跳出自己的凡躯俗骨来批判自己。所以，他在实用应付以外，还知道有真理；在教书投稿以外，还知道有学问；在看电影明星照片以外，还知道有崇高的美术；虽然爱惜身命，也明白殉国殉道的可贵。</p>\n</p>\n<p>生来是个人，终免不得做几桩傻事错事，吃不该吃的果子，爱不值得爱的东西；但是心上自有权衡，不肯颠倒是非，抹杀好坏来为自己辩护。他了解该做的事未必就是爱做的事。 这种自我的分裂、知行的歧出，紧张时产出了悲剧，松散时变成了讽刺。只有禽兽是天生就知行合一的，因为它们不知道有比一己奢欲更高的理想。好容易千辛万苦，从猴子进化到人类，还要把嗜好跟价值浑而为一，变作人面兽心，真有点对不住达尔文.</p>\n</p>\n<p>——有的时候，眼看一幕幕的悲剧颇有喜剧情调地在我们眼面前，戏剧性的发生，面对本能，回首文明 ，在有人所谓并不虚幻的历史的烟云里怀着一点苦痛前瞻或是后顾：</p>\n</p>\n</p>\n<p>在没有真正的树立一个行之有效的屏障以减少诱惑而不同时扩张并肆意宣泄本能之前，扪心自问的反思一下自己，思考一会儿，然后真的希望，这个世界好比我们现存的社会，那些把存在判断与价值判断合二为一的人，那些对不住达尔文简直真有点人面兽心的人，真的真的，不要太多。</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68645\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68645\">查看所有<span>1</span>个评论</a></div>\n<div>黄慕春的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68507\">千千阙歌</a> / 2011-12-02 11:36 / 评论数(<span>1</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68079\">慕春之言（十六）</a> / 2011-11-24 22:28 / 评论数(<span>0</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67962\">她们的娇弱，她们的妩媚，还有她们的曲线</a> / 2011-11-23 10:59 / 评论数(<span>4</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67937\">只要你睁开眼睛·······</a> / 2011-11-22 22:52 / 评论数(<span>19</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=67791\">击溃这个心如铁石的世界！</a> / 2011-11-20 12:06 / 评论数(<span>8</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/583953810/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=68645\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1001,"categories":[1],"tags":[]}