{"id":201897,"link":"https://chinadigitaltimes.net/chinese/2011/12/陈希我-相对生死-2/","date":"2011-12-05T08:30:51Z","modified":"2011-12-05T08:30:51Z","title":"陈希我 &#124; 相对生死","content":"<p><p>   <br />\n日本人对一些事情的看法，简直不可思议。比如对死，中国人认为死意味着“万事都休了”，而日本人很多认为，死是开始了新的旅途。当然我这么说，并不意味着日本人不怕死，我指的是在文化观念上。既然是新的旅途，就不能像中国人那样，稀哩哗啦，反正都完了，怎样都无所谓了，破罐子破摔。</p>\n<p>   <br />\n日本人对死的态度是很认真的，比如武士，山本常朝教导说：身体的教养要好自为之，平时要化妆，不是为了生，而是为了死时死得漂亮，不能很邋遢的样子战死。所以我们看到许多充满仪式感的日本人的死。太宰治自杀前，把自己和同殉情者、女友山崎富荣的照片摆着，供着香火；《失乐园》里的男女主人公，则端坐着对饮，俨然是为即将开始的旅程饯行，至于剖腹自杀的三岛，在日本自卫队东部方面总部的大楼向自卫队员们演讲，被狼狈地轰走，应该是够沮丧绝望的，他要赴死，可是完成剖腹自杀过程，仍然一步一板，好像是在演出着一台精心创作的舞台剧。那勿宁是向着“生”的，所以日本人有“相对死”一说。</p>\n<p>   <br />\n当然，在中国，死囚临刑前，也会给予一餐好吃，我家乡将它叫做“吃尾餐”，但是死囚很少能坦然享用的，他只恐惧和绝望于“尾”：一切结束了！那勿宁只是人家为他准备的，跟他没有关系。像王小波的小说《寻找无双》里的死囚，能跟行刑者聊起家常来，只是异数。</p>\n<p>   <br />\n中国人喜欢好，特别是相信“发展就是硬道理”。这个口号虽然是上世纪80年代提出的，实际上是有着中华传统文化心理的强烈支撑的。“生”肯定是好的，绝对要求“生”，“死”肯定是不好的，“死”了绝对是“死”了。乃至于发展到了把“3”作为吉利的数字，而忌讳“4”。有的楼房的层数，甚至没有四层楼，而写为三层半。即使送丧的车辆排序，4也是不能用的，要写做“3+1”。人都死了，还忌讳死？起初我不理解，后来才明白，那是针对生者的。死的就死了，当然不舍，但无可挽回。那么，就现实一点，把目光放在还活着的人身上。所以操办丧事，与其是为了死者，勿宁是为了生者。所以几乎一切丧仪的讲究，都着眼于生着的子孙的能否平安。甚至，死去的祖宗还被赋予保佑子孙的功能。小时候看老人拜这个，拜那个，有的是懂，因为拜的是神，神本来我就没见过，由不得你懂不懂；而有的则无论如何也不懂，就是拜祖宗。那个祖宗，原来我天天见面，跟我一个屋子里住着，一个桌子吃饭，后来老得风吹都会倒，后来真的不能站起来了，只能躺着，最后躺着不动弹了，死了。这么一个毫无力量可言的人，怎么一下子成了可以保佑我的人了？后来明白了，不把他说成能保佑我们，还能怎么办？与其放着无用，不如用一用。不管有用无用，说了也许就会信，也许还真有用。于是，还出现更不可思议的，把死者送走，回来，办酒席喝酒，司仪会领着众人叫“好啊！”死人了，好什么？那指的是活着的人已经脱离了晦气，从此好起来了。在中国人的意识里，“好”当然是“好”，“不好”也要千方百计把它变成“好”，所谓“坏事可以变成好事”。《红楼梦》里的“好了歌”，道尽了中国所谓“好”的逻辑的悖谬，“好”（生）与“了”（死）的关系的吊诡。</p>\n<p>   <br />\n所以，结婚也无论如何是好的，因为那是一种“生”，而离婚则绝对是坏事。所以“劝合不劝离”。哪怕家庭已经一塌糊涂，关系已经彻底崩溃，貌合神离，也要守着。日本人过去也是死活不思离婚的，据说日本是世界上离婚率最低的国家之一。前不久，还看到一些中国媒体将之作为榜样，规劝离婚率年年攀升的中国人，让我哑然失笑。日本那些婚姻很稳定家庭里的男人们，晚上泡在酒吧里喝酒，甚至在外面“不伦”（婚外恋），把妻子丢在家里，纯粹是当老妈子，地位跟孩子们无异。甚至妻子知道了丈夫有外遇，还得忍着。这算什么婚姻？中国人应该都很明白，不把人当人的稳定，不要也罢。所以90年代后，日本一些经济能够自立的女性，就索性不结婚了。她们要当真正意义上的人。这是人格意识的觉醒，也是让自己“活在真实中”。</p>\n<p>   <br />\n那么，如果是结婚了的，当然也完全不必凑合在一起，受委屈。其实，有毒的婚姻，不仅是女人受委屈，男人也不舒心。结束一段“死”的婚姻，或者将把人折磨“死”的婚姻，这时候的离婚，反而是一种“生”，给彼此生路。</p>\n<p>   <br />\n真正的婚姻，是建立在人格独立基础上的，彼此都是独自活生生的人。离婚也应该这样，分手时，也应该是独立的。我觉得，失败的婚姻很多是因为没有彼此独立的人格造成的，有的是对方不给另一方独立人格，有的是自己也不要独立人格，所以导致婚姻失败。既然奔向新的生活，那么就要觉醒过来，让自己独立起来。不要觉得自己吃亏，是被对方骗了，于是要对方赔偿。我最看不上女的把自己当做附属品粘在男人身上，你娶了我，就得养我；你要了我，就得为我负责；我和你生活，你就得保护我，哪怕当“冤大头”；分手了，你得补偿我，要钱要房子，我见过不少男人被剥夺得一身赤贫。当然我也见到男人见势不妙，赶紧留一手的，以小人对付小人。不错，我是男人，而且我也愿意当负责任的男子汉，我愿意保护你，呵护你，甚至我愿意爱你时当“冤大头”，如果离婚，我可以把一切财产都给你。但是这不等于你可以讹诈我。如果你讹诈我，我可以拒绝一切。现代社会，绝大多数都是从恋爱发展到婚姻的，当初又不是买卖婚姻，不是把你骗来的拐来的，谈何谁赚谁亏？恋爱婚姻是两厢情愿的事，谁都要把自己的责任负起来。如果谁确实有原则性的过错，那么可以理性裁决。</p>\n<p>   <br />\n理性的离婚，不是吵吵闹闹，要死要活，用坊间的说法，应该“好合好散”，甚至握手分别。当今日本，还有人举行离婚仪式的。这是由一个叫寺井广树的日本人设计的离婚仪式，墙壁上挂着一个红色的青蛙，写着“婚姻改变”。日语中“蛙”，跟“变”谐音。在一个小桌子前，被邀请来的双方的亲友登记签到，然后走到两侧，排成两列，陪着离婚的两个人走完婚姻最后的路程。仪式的最后一个程序是，离婚的两个人携手举起一个青蛙形状的锤子，将婚戒砸扁。然后大家道：“祝贺离婚！”在中国人听来，有点讽刺，只听祝贺结婚的，怎么有祝贺离婚的？理应祝贺“生”，怎能祝贺“死”？</p>\n<p>   <br />\n婚姻这东西，从自然规律说，最终都要走到离婚的。但直面“死”，有时候还可能获得“生”。据说，在这样的的离婚仪式上，携手举起锤子砸婚戒时，不乏有翻然悔悟者，长期慵懒的感情被激活了。为了“了”，则“好”了，所谓“置于死地而后生”吧。其实中国也有许多关于“生”“死”辩证法的论述，为什么总无法贯彻到实际生活中呢？也许是因为“生”的愿望太强烈了吧！</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":999,"categories":[9203],"tags":[9400,15220]}