{"id":201878,"link":"https://chinadigitaltimes.net/chinese/2011/12/香港雜評-陶傑論《那些年》-2/","date":"2011-12-05T01:32:00Z","modified":"2011-12-05T01:32:00Z","title":"香港雜評 &#124; 陶傑論《那些年》","content":"<p>那些年來瘋<br />\n2011年11月17日</p>\n<p>全城小孩熱議「那些年」，戲的「賣點」，一面倒全是「打手鎗」場面。</p>\n<p>就像看「色，戒」，只看三場床戲，沒有這些露蛋蛋啊、打手鎗啊，就少收一兩千萬的票房。</p>\n<p>「那些年」亦可成了潮流，許多人問：香港可不可以拍成這種戲？</p>\n<p>答案是不可以。首先，戲裏有多場少年打手鎗，戲是人家縣政府補助的，如果換了香港，政府的「電影基金」，會怕給人駡，說是政府帶頭宣揚校園淫賤、中學生戀愛。</p>\n<p>官僚先要保住自己的位子。即使看了劇本，很喜歡，回到西半山他家，晚上跟老婆講這個故事，這個擁有商科學位相夫教子的太太就會精明地提醒他：「想死咩你，有冇想到這樣的後果呀？家長教師團體會跑到你的辦公室門外抗議的呀。報紙登頭版，醜聞呀，煲呔會撐你呀？」</p>\n<p>這個官僚穿着睡衣，坐在床邊，眼睛一眨一眨，還是老婆想得周到，一動不如一靜呀，第二天，就把資金的申請表打回票。</p>\n<p>然後是女主角的氣質，戲裏的台灣妹，大眼睛，不施脂粉，樣貌純情，是網絡世代前的那種少女面孔：李通明、莊靜而什麼的，這種面譜都絕種了，今日變為模。</p>\n<p>靚模一當「那些年」的女主角，就「那些年」不成了，都變成當前的「這些女」，戲就失敗了七成。</p>\n<p>然後是那許多送別場面。台灣中學生上大學，從彰化，可以坐火車去台北，乘公車去高雄，天長地遠，在月台上，在碼頭邊，送別的時刻最感人。香港的小孩，畢業了，你上 IVE，我讀浸會，無所謂「驪歌高奏，各奔前程」，一個短訊，不必傷感，明天又可以聚在一起唱 K。</p>\n<p>台灣純樸、善良、敦厚，所以有「那些年」，香港的「那些年」，在一九九七年都結束了，那些年？不都變成今天這些老襯了麼。 </p>\n<p>\n台灣女子<br />\n2011年11月18日</p>\n<p>「那些年」是拍不了一個香港版的，因為找不到那樣的女主角。</p>\n<p>台灣女孩子是另一個品種──年輕一點的，都記得伊能靜、劉藍溪、沈雁，然後才是吳倩蓮，到今日的林志玲。</p>\n<p>台灣女明星沒有那股撈味，即使從小在西門町漫步，上明星咖啡館，後來泡誠品書店。台灣有一所建國女中，女孩子校服穿得整齊，恭恭敬敬，向國旗敬禮。</p>\n<p>港女欠了這點點歷史風情。不錯，台灣女孩子來到香港，看到尖沙咀鐘樓、文華酒店、香港會、半島的下午茶，都有點自卑感，覺得還是鍾楚紅和張曼玉有國際視野。殖民地時代，香港的那一層洋味，是從張愛玲傳下來的，台灣卻適逢戒嚴，三民主義和儒家思想把女孩子壓得有點苦，這一層束縛，香港七十年代何幸，不曾經歷過。</p>\n<p>但今天再看，在一九九七年之後隨着香港的身份消失，香港人失去了靈魂，「港女」漸漸也不成為一個時代的類型──化妝、服飾、說話腔調一個樣，尤其沈迷飲食消費、喧譁無度，台灣女孩子還是在台北的小盆地，仰視天空青天白日旗悲哀地在風中飄，台灣女孩子在純樸中另有笑容難掩的悲情，逐漸成就了一派風格。</p>\n<p>特別跟對岸一比，就更加稀罕。台灣女孩子是在「月亮代表我的心」和「小城故事」的歌聲裏蹦跳出來的一群小白兔，民國女子的另一種變奏，她們還不至於當高官的小三，或富豪的二奶，在大中華的年輕女性之中，她們是一座尚未淪陷的孤島。</p>\n<p>「那些年」令人重新鑑賞台灣這個地方，這座島上濃厚的情感──幸好，在民國三十八年，一場大悲劇，上天保住了座孤島。台灣女子至今日還不失一份嬌楚，她們央求人，還說「拜託」，叫人心折的風情。那些年，不就是如此一盞令人心碎的苦杯。</p>\n<p>\n看電影•說解放<br />\n2011年11月24日</p>\n<p>台灣片《那些年，我們追過的女孩》香港賣座，特區掀起一片語言學舌的「追尾風」，一時人人「那些年」我長暗瘡、「那些年」他阿爺有兩名妾侍，香港有幾多「創意」，一眼看得完。</p>\n<p>《那些年》很有娛樂性，但論校園青春戀愛作，這齣戲尚未超過四十年前西方「那些年」的那陣熱潮：《兩小無猜》、《人細鬼大》、《愛情故事》，還有一齣，叫《玉樓春曉》——這類題材，人家「西方先進國家」早在「那些年」登峰造極了；意境、諧趣、浪漫，但對於失憶這一代，沒嘗過一等一的神戶牛柳，茶餐廳的鴕鳥扒充牛肉，已經覺得味道奇佳。台灣電影真是一個很奇怪的問題。首先，電影是一個國家民智和民族品味的表現，弱國不但無外交，弱國也無電影。在電影的學系裡有British Cinema、French Cinema、German Cinema，而荷李活（Hollywood），自成獨立可研究的體系，但台灣電影似乎尚未形成Taiwanese Cinema的資格，連香港也不如——因為Hong Kong Cinema，在西方電影學的小圈子裡，是有好幾十篇學術論文和論著的，但台灣似乎沒有。</p>\n<p>台灣片五、六十年代甚爛，七日鮮的武打；還記不記得江彬、易原、李璇這幾個演過的幾百齣販賣三等血腥的垃圾？七十年代初期，香港不知是誰發行了一大批：《黑白雙俠》、《太極劍大戰武士刀》、《血豹》、《獨臂空手刀》，誇張得不得了的爛戲，連五元一塊的VCD，片主也不好意思留下來。還有咖啡廳、客廳、飯廳的廉價文藝，這類片名，羅列一大串就更得罪人，省回點墨水。戲是拍給大眾看的。有什麼水準的觀眾，電影必定相應是什麼水準——譬如香港的「區議會選舉」，就令人想到那個時代江彬、易原的台灣三流武打片，這種戲，不值得寫「影評」。台灣電影的問題是：爛片出產在蔣介石的戒嚴時代。蔣介石一死，台灣片忽然冒出了一批「藝術新秀」，他們師承日本的小津安二郎，故意把戲拍得拖沓慢悶。八十年代中期，台灣駐倫敦辦事處舉辦「台灣電影周」，放了一批藝術台戲，我與一些英國朋友看了一齣叫《桂花巷》的「藝術作品」，講舊時的女人受壓迫，銀幕上的女主角穿一件白色小褂，去天井的井畔打水，拿着水桶走出去，一個鏡頭三分鐘；水打完了，提着回家，又是三分鐘。原來在理論上，這樣的故意拖慢，是為了表現中國婦女三從四德的道德枷鎖束縛兩千年的漫長壓抑——我的媽呀。旁邊的英國觀眾呼呼睡着了。</p>\n<p>電影先是拍給大眾看的，影評人再「解讀」幾多佛洛伊德的心理層次，永遠在其次。那時的台灣片，拿許多文學作品改編：黃春明的《兒子的大玩偶》、《看海的日子》；白先勇的《玉卿嫂》、《孽子》，紛紛「搬上銀幕」，拍出來的「成績」，全是這一類。因為無論原著文字多精煉，原作不為電影而寫，只三五場戲，改編搬上銀幕，導演視作家為神聖，不敢加情節，於是只有把進出街巷天井的地方加長拖時間，其中並無任何「深層次意義」，反正國家給錢，拍出來，影評人熱捧成皇帝的新衣。人人圍觀着，而且仰頭，你以為那上面有什麼東西，我也仰頭跟着看，其實上面什麼也沒有。香港的《老夫子》漫畫，不是早就畫過這樣的題材？華人的電影只可學荷李活，不可以學日本的小津安二郎、意大利的安東尼奧尼，或法國的高達，這樣會害死老闆。偏偏香港台灣都經歷「經濟起飛」，一批知識分子去歐洲讀電影回來，把那邊的「大師」橫向移植。高達的戲，拍得悶極，但法國人不必把電影當故事看，他們有現代美術的文化修養，可以把電影當做抽象畫看，一幅大康定斯基，一個小廳，當中一張白沙發，柔和的設計家燈光，一個中年婦女坐着，盯着看半天入了神——有什麼值得如此「致敬」呀？不過是一大團不知所謂的狂色而已。</p>\n<p>法國人這樣看電影，絕不「扮嘢」，因為他們小農，首先沒有「師奶」、「阿嬸」這個階層，看電影，不必惡家姑欺壓家嫂，豈止法國電影沒有黃曼梨大喝一聲叫白燕進廚房斬柴：「仲喊，有咩好喊？佗衰家，再喊我掌你嘴吖嗱！」中國女人觀眾，看到這裡，哭濕幾條手帕。法國、意大利、荷李活人類的情感多普遍，是沒有這番情節的，「西方先進國家」的觀眾，看中國電影，看到這裡，都會笑。這就是華語片的問題了。一直未能解決，文學也一樣：徐訏、無名氏、七等生的小說是「嚴肅文學」，瓊瑤和古龍的小說再暢銷，據說也不能登「文學殿堂」，但人家暢銷呀。寫小說，可以關起門來一個人慢慢「意識流」，自己掏腰包「出書」好了。一張紙，一支筆，成本甚低；但拍戲是不可以「後現代」、「後殖民」、「心理潛意識深層結構」，一把電風扇在天花板轉五分鐘，一個鏡頭，說這是為了表現詩人艾略特所說的「工業時代人文心靈的孤絕感」的，因為一齣戲成本幾百萬，中國師奶觀眾不懂得康德、容格、尼采，導演在意大利得獎了，投資者是要跳樓的。</p>\n<p>這就是當代台灣片令人困惑之處。《那些年》沒有一把電風扇一個鏡頭對準吹五分鐘的場面，沒有小津安二郎，所以突然賣座——原來戲是可以拍成這樣娛樂性呀。如同漫長的中世紀結束，歐洲人忽然發覺，原來肖像，是可以不必只畫耶穌聖母的呀。大陸人民一九七九年初聽鄧麗君，原來音樂不必像樣板戲，是可以如此軟綿綿像在枕頭邊說話的呀。原來，這個世界，是講常識（Common Sense）的呀。原來這樣，原來那樣，許多顯淺的道理，人生中不必繞一個大圈子，又回到起點的，皇帝身上沒新衣，不必博士論文，三歲的小孩，就叫嚷出來了，當你回到三歲，就是把自己「解放」了。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-2783932266907621771?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/GbRakpceXb2lNAIIynXPFQzOMCg/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/GbRakpceXb2lNAIIynXPFQzOMCg/0/di\" border=\"0\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/GbRakpceXb2lNAIIynXPFQzOMCg/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/GbRakpceXb2lNAIIynXPFQzOMCg/1/di\" border=\"0\" /></a></p>\n<div>\n<a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sPqLxSRuiZs:gR5dp9D-g1A:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sPqLxSRuiZs:gR5dp9D-g1A:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sPqLxSRuiZs:gR5dp9D-g1A:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=sPqLxSRuiZs:gR5dp9D-g1A:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sPqLxSRuiZs:gR5dp9D-g1A:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=sPqLxSRuiZs:gR5dp9D-g1A:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=sPqLxSRuiZs:gR5dp9D-g1A:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=sPqLxSRuiZs:gR5dp9D-g1A:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/sPqLxSRuiZs\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1001,"categories":[1],"tags":[8712]}