{"id":201823,"link":"https://chinadigitaltimes.net/chinese/2011/12/十年砍柴-一位书生残破的英雄梦-2-2/","date":"2011-12-03T22:31:15Z","modified":"2011-12-03T22:31:15Z","title":"十年砍柴 &#124; 一位书生残破的英雄梦","content":"<p><p>（载《文史参考》）</p>\n<p>民国时代的史学家蒋廷黼，在其回忆录中追述童年时，发生在老家邵阳的一件大事。1900年北方“拳匪”发难，邵阳乡下“有一个姓贺的单身汉成立 了一支救国敢死队，想要沿江而下，去杀洋人。敢死队到了大官道上的青树坪，距我家仅仅八里路，他们遇到了官兵，双方打起来。敢死队非死即逃，姓贺的被枭 首，官兵把他的首级装在木匣里，沿小官道从青树坪运往邵阳，正好经过我们家门前，家父供给他们茶水，请他们准许我们看看贺某的首级，官兵答应了。我还记 得，我拉着我家父的手走到大匣子旁边，去看那个死人。我记得很清楚，当时我的长辈和我都把那个姓贺的当作大英雄。正好他是我未婚妻贺小姐的一个叔辈。” （《蒋廷黼自传》，岳麓书社 p13）<br />　　这个姓贺的叫贺金声，一个乡试未中的秀才，有着和洪秀全、黄巢差不多的人生经历。贺、蒋的家乡今属邵东县，1952年以前，与吾乡都属于邵阳县，算是同乡先贤。不过蒋廷黼先生这段回忆出现了一些错误。贺金声举兵灭洋不是在北方“义和拳”风起云涌的1900年，而是在1902年，此时《辛丑条约》已经签订，两宫从西安回銮北京。贺金声此举必定失败，更增了浓烈的悲剧色彩。<br />　贺金声生于1853年，原名尚义，字忠怀，邵阳县峦山岭人，光绪七年(1881)考取秀才。此后几次参加乡试，名落孙山，便在家做乡绅，由于他豪侠仗义，又知书明理，很自然成为当地的民间领袖。<br />　1900年北方“义和拳”起事，八国联军进了北京城。神州遭此巨变，自古性格强悍的湖南人自然不甘寂寞。由于湖南也爆发了衡州教案，两湖的最 高长官张之洞当然不愿意看到星火燎原，让“东南互保”成果毁于一旦，命令湖南巡抚俞廉三弹压。衡阳和邵阳毗邻，许多邵阳乡民愤愤不平，纷纷前往衡阳声援。<br />　　作为一个民间领袖，贺金声的动员作用很大，他到处张贴告示，公开支持衡州教案中反洋人的国民。俞廉三害怕贺金声“动摇人心”，欲“暂予羁縻，免生他故”， 8月中旬委任贺为巡防营翼字右营管带，令其招募兵士驻扎省城金盆岭，由提督张庆云指挥，此举将贺金声调离邵阳。<br />　　被招安的贺金声就任两月余，四次上书俞廉三，提出“抗和议”、“救京师”、“赶行在”、“救桑梓”、“画地自守，拥兵自固”。请求截留湖南每年所分担的甲午战争赔款和上缴朝廷的地丁厘金各项，以作军饷。俞巡抚以“天时未至”四字敷衍。<br />　 　 光绪二十七年(1901)春，原邵阳境内因旱灾发生百年未遇的饥荒，贺利用自己的影响，回乡积极参加赈灾。9月，贺金声离邵归营，此时《辛丑条约》已经签 订，清廷平息了衡州教案，但湘人和洋人之间的敌视情绪更甚。贺又上书俞廉三，提出不应再增立教堂，一切教案，凭理公断。俞巡抚置之不理，各地教堂，有增无减。不久，英国武官来湘阅兵。各营官兵恭恭敬敬迎接。贺金声则宣称：“若来我营， 必刃刺之!”英国武官便不来贺掌管的兵营。<br />　　 俞廉三此时觉得贺金声这个“刺头”不服管教，迟早会将酿成事变。光绪二十八年(1902)二月，委任贺为营务提调，免去管带职务，削掉了贺金声兵 权。五月初七日(6月13日)，贺借口省亲，告假还乡。八月初十(9月10)日，贺金声以原团勇旧部为基础，于佘田桥召开乡民大会，贺列举洋教士、地痞、 游勇危害社会的罪行，痛斥洋人瓜分中国的阴谋，并将衡阳教堂派往邵阳的教民朱二火焚于灵宫殿，竖起了“大汉灭洋 佑民军”的大旗，派人在邵阳境内及衡州、郴州、桂林等地张贴告示。俞廉三闻讯十分震惊，在贺金声进府城宝庆招兵时，作了诱捕部署。八月十六日 (9月17日)，贺等入宝庆城招兵，十九日(9月20日)，贺从好友密信中得知，俞廉三已密令县府四处布网意欲逮捕他，马上召集骨干密议，遣散招募 兵员，撤离宝庆城，免遭牵连。第二天贺被捕入狱。八月二十五日 (9月26日)，贺自知必死，留下四封遗书，分别给俞廉三、母亲、亲友、族人。并自撰挽联：”视死早如归，说甚么力锯鼎烹，使人寒 胆；一身安足惜，只天下颠连困苦，令我伤心。”次日解往长沙，沿途相送民众泣不成声，俞廉三担心激变，命令押送者就地处决。八月二十七日(9月28 日)，贺被杀害于青树坪。<br />　　从贺金声的经历来看，这是位胸怀大志、不甘平庸的农村精英，他生不逢时，科场不顺，又受过相当的教育，见识高于普通乡民。这样的人若不为朝廷所用，一旦成为民间领袖，必定会官府的忧患。湘中地区好武成风，尤其受湘军功业的影响，一般的秀才并不死读书，喜欢谈兵论政，贺金声就是这样一位读书人。<br />　　可是在小农经济和传统文化被外国经济和文化势力冲得七零八落的20世纪初期，贺金声这样不得 志的读书人，人生的道路越来越窄。如果贺金声早生20年，恰逢洪杨起事，湘军趁势而起，一大帮湖南的落第秀才跟着曾、左、罗、江等人外出打仗，贺金声没准在战场上建立功勋，像同乡刘坤一、魏光焘那样位至总督也未可知。如果他晚生20余年，在自己的少年时代科举废除，绝了这条仕进的道路，他有可能像黄 兴、蔡锷、陈天华这些晚辈老乡那样，东渡日本接受现代教育，也有可能成为辛亥革命的重要人物，建立一番功业。而他恰好夹在这两代人中间，他成长 的时期，正是平定洪杨以后，清廷迎来了一段 “同治中兴”的回光返照，贺金声这种最后一拨接受传统教育的乡村俊杰，注定会成为时代的牺牲品。<br />　 　按湖南乡下传统的价值观来看，贺金声是一个顶天立地的大英雄，他获得乡民的尊重是应当的。他不但读过书，而且心忧国家民族的前途，又有着道德的感召力。 可惜他受制于所处的地域和时代，看不清世界局势，他还坚持华夷誓不两立的立场，以为凭着对洋人的仇恨，凭着一腔热血，凭着大刀长矛就能救国救民。湖南巡抚俞廉三对贺金声的处置方式，很符合一个能干的传统官僚行事方式。对于民间领袖，首先是笼络，尽量不激发矛盾。但当贺的作为已经和官方的根本决策背道而驰，可 能带来无尽的后患，对他断下杀手完全可以理解。<br />　　贺注定只能成为一个出师未捷身先死的乡 土英雄，他这样的人不可能救中国，也不可能救乡民，飞蛾投火的结局只能成就他在乡民中的英雄传说。他的晚辈蒋廷黼完全走了一条相反的道路，蒋家因为在外面 做生意，和来湖南传教的“长老会”关系融洽，蒋早年进入教会学校，16岁时在教会的帮助下出洋留学。蒋廷黻在《中国近 代史》中提出 一个观点： 一开始你是想要仿效西方的军事器械，你就必须发展军事工业；你要发展军事工业你就不得不走第二步，发展重工业、交通业、矿产业；要发展重工业、交通业、矿 产业你就不得不发展轻工业，因为只有轻工业才能提供大量的资金来进行流转；这种重工业、轻工业的发展过程又需要新式教育。这是一个循环过程。西方文明本身 是一个有机整体，在这个演变过程中，中国人就一步一步向现代化迈进了。</p>\n<p> 贺在青树坪被杀，故事并没有因此而结束。1923年，在哥伦比亚获得博士学位的蒋廷黼回乡省亲，在一个小吃店看到一张为一尊新神修庙募捐的告示。让蒋氏十分惊讶的是，这尊新神竟然是21年前被枭首的贺金声，当地传说群医束手的病人，久婚不育的妇人，只要许愿为他修庙，无不有求必应。贺金声祠至今尚在，成为邵阳的名胜之一，额书“于准我公，功德在人，其生也直，其殁也神。”</p>\n<p>学者才会去研究一个英雄所处的时代背景以及他的局限，对乡民而言，认为英雄死而为神，是对其最好的纪念。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1000,"categories":[9203,10466],"tags":[16912]}