{"id":201915,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-崔向升：没有独裁者的独裁国家-2/","date":"2011-12-05T15:32:02Z","modified":"2011-12-05T15:32:02Z","title":"爱思想 &#124; 崔向升：没有独裁者的独裁国家","content":"<div>\n<p>崔向升：没有独裁者的独裁国家</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%F0%C0%FB%D1%C7&amp;searchfield=keywords\"><span>叙利亚</span></a>   <br />\n ● <strong>崔向升</strong>  </p>\n<p>    阿萨德显然并非一个人在“战斗”，他身后是一个欲罢不能的庞大的统治集团。<br />    如果不是1994年的意外车祸要了巴希尔的命，现在的叙利亚总统应该是他，而不是他的弟弟巴沙尔•阿萨德（以下简称阿萨德）。而阿萨德或许会是一个著名的眼科医生。<br />    然而，历史无法假设。现实情况是，阿萨德的父亲哈菲兹总统费尽心机，愣是把对政治毫无兴趣的阿萨德“打造”成总统接班人。<br />    虽然阿萨德在父亲2000年去世后继承了总统职务，却没能继承下说一不二的独裁大权。<br />    政治经验匮乏的阿萨德被身边一群执掌军事和情报部门的巨头裹挟，对反对者大开杀戒，走上了自绝于民众、自绝于世界的不归路。诚如一位欧洲外交官所言：“叙利亚是一个没有独裁者的独裁国家。”<br />    <br />    阿萨德：眼科医生意外掌权<br />    <br />    1965年9月11日，阿萨德呱呱坠地，从他降生那天起，就注定生活在政治斗争的阴影下。他的父亲哈菲兹统治叙利亚30年，直到2000年去世。<br />    和他的姐姐布希拉（1960年生）、哥哥巴希尔（1962年生）、弟弟马赫尔（1967年生）不同，孩提时的阿萨德沉默寡言，即使说话语气也非常柔和。但他的学习成绩却非常好，在大马士革的精英学校接受初等和中等教育期间，各门功课都非常优异，是学生眼中的模范。1982年，他进入大马士革大学医学院攻读眼科专业。1988年毕业后，他在叙利亚最大的军人医院当医生。他为人谦和，似乎并无纨绔之风，对病人的态度也无可挑剔。<br />    1992年，他赴伦敦继续深造，攻读眼科专业的研究生学位。直到那时，阿萨德依旧对政治不感兴趣。他父亲也没有干涉他的从医理想，而是着力栽培哥哥巴希尔。<br />    然而巴希尔在1994年的一场车祸中丧生。阿萨德立即接到了父亲哈菲兹的电话，让他火速回国。据说，撂下电话，哈菲兹长出一口气，正告身边的高官：“从此以后，巴沙尔是接班人！”<br />    阿萨德的“医生梦”就此终结。这个身高1.89米的年轻人，也就这样被簇拥到聚光灯下。<br />    接下来的6年，哈菲兹“三管齐下”，系统性地栽培阿萨德：首先，让他担任军官，并步步高升至上校。为了让他能够掌控军队，一些位高权重的指挥官“被退休”，忠于阿萨德的阿拉维派年轻军官则得势。其次，不失时机地为阿萨德营造抛头露面的机会，以让他获得民众爱戴；第三，逐步让阿萨德熟悉内政事务，掌握治国能力。<br />    2000年6月10日，哈菲兹去世。为让阿萨德能有资格出任下届总统，议会紧急修改宪法，将总统任职的年龄限制从40岁降至34岁。而在此之前，政府高官纷纷因腐败等罪名被解职，这也为阿萨德的当选扫清障碍。这一年7月，阿萨德以超过97%的得票率当选总统。2007年，他又毫无悬念地获得连任。<br />    2000年走马上任的阿萨德被视为改革派，他允诺给叙利亚带来自由，开放叙利亚市场。但他开启的“大马士革之春”只持续数月，就因旧势力的反对与阻挠而最终夭折。受到掣肘的阿萨德旋即表示，“经济改革先于政治改革”。<br />    今年，当民众掀起抗议浪潮，阿萨德政权大肆镇压反对者，以致联合国秘书长潘基文骂他“失去一切人性”。但阿萨德似乎并没有退让，反而在11月19日告诉英国《星期日泰晤士报》，若面临外来力量介入，他绝对已准备好为叙利亚“奋战至死”。19日正是阿盟要求叙利亚停止镇压的期限，阿萨德则指责阿盟给西方未来军事介入叙利亚提供了的口实。<br />    但阿萨德显然并非一个人在“战斗”，他身后是一个欲罢不能的庞大的统治集团。<br />    <br />    弟弟马赫尔：二号实权人物<br />    <br />    阿萨德的弟弟马赫尔将军眼下是叙利亚第二号实权人物，他领导共和国卫队（下辖第四装甲师），直接参与镇压反政府示威。<br />    马赫尔出身行伍，这给他提供了极有价值的军事经验，也让他有机会在军中建立大量人脉。就在阿萨德2000年成为总统前，马赫尔担任复兴党中央委员会委员，与很多官员私交甚笃。<br />    马赫尔极端保守，2000年，他力劝哥哥阿萨德停止政治开放活动。联合国2005年的一份调查报告曾点名说，马赫尔和他的姐夫阿塞夫•肖卡特策划暗杀了黎巴嫩前总理哈里里。今年3月，叙利亚南部城市德拉爆发示威，马赫尔领导的第四装甲师到那里进行弹压。美国和欧盟均认为他是暴力对待抗议者的“黑手”。<br />    据说，巴希尔死后，哈菲兹也曾考虑让马赫尔当接班人，但又认为马赫尔脾气过于暴躁，难当重任，因此最终选择温文尔雅的阿萨德。哈菲兹并没有看错马赫尔。在1999年的一次争吵中，马赫尔开枪击中了姐夫肖卡特的腹部。有传言说，马赫尔曾挑战阿萨德的权力，但未成功。<br />    <br />    “老臣”们的影响力<br />    <br />    除了上面提到的这几位总统亲戚，阿萨德身边还有很多“老臣”执掌核心部门，不可小觑。<br />    负责安全事务的副总统穆罕默德•纳斯弗•哈尔贝克将军属于阿拉维派，生于1937年，长期以来一直是阿萨德家族中颇有影响力的顾问。他从2006年起担任副总统职务。<br />    生于1953年的阿卜杜拉•法塔赫•裘德斯亚将军，是军事情报机构的首脑，曾担任哈菲兹的私人顾问。他对阿萨德的决策有相当大的影响力，他领导的军事情报机构在镇压过程中扮演重要角色，多次朝抗议者开火，导致大量平民喋血街头。<br />    生于1946年的国家安全总局局长阿里•马穆鲁克也大肆镇压国内异见者。他领导的机构负责监控公民，参与在德拉的镇压活动。他虽是逊尼派，但与叙利亚各情报机构关系都非常好，空军情报局和政治安全总局的很多领导都曾经是他的手下。<br />    <br />    姐夫肖卡特：武装部队副总参谋长<br />    <br />    武装部队副总参谋长肖卡特将军1950年出生于阿拉维派的中产阶级家庭，在上世纪70年代末参军。叙利亚前副总统阿卜杜拉•哈利姆•哈达姆说，肖卡特“聪明过人，有强烈的野心，很有胆量”。从肖卡特在上世纪90年代中期能够娶哈菲兹惟一的女儿布希拉为妻就可窥见一斑。<br />    肖卡特比布希拉大10岁，认识布希拉前，离过婚，有5个孩子。原定总统接班人巴希尔强烈反对肖卡特恋上自己的姐姐，认为他不过是垂涎阿萨德家族的财富和地位。巴希尔死后，肖卡特和布希拉私奔。后来，他终于得到哈菲兹的认可，成为“乘龙快婿”，接着与阿萨德建立了良好关系。他与情报首脑及其他权势人物私交甚笃。<br />    <br />    表弟拉米•马克洛夫：“最腐败”的人<br />    <br />    阿萨德的表弟拉米•马克洛夫被认为是叙利亚最有权势的经济人物。他生于1969年，是哈菲兹的外甥，被控搞腐败以及裙带关系。据说，外国公司要想到叙利亚做生意，必须经过他的首肯。<br />    2000年阿萨德当总统后，马克洛夫的“金融帝国”迅速扩张。2001年，他旗下的公司SyriaTel和埃及电信公司Orascom获得叙利亚移动电话运营执照。除了拥有叙利亚最大移动电话运营公司SyriaTel外，他还拥有两家银行、一个免税店、一个建筑公司、两个电视台，还负责进口豪华轿车和烟草。他还在多家石油和天然气公司拥有大量股份。<br />    他动用情报部门来胁迫他生意上的竞争对手，还操控叙利亚司法，打击异己。当一名议员批评他的财富来路不明时，该议员立即“被入狱”。<br />    虽然阿萨德总统也“高调反腐”，但马克洛夫在每次反腐活动中都毫发无损。叙利亚前副总统哈达姆2009年分析说，阿萨德统治的一大特色是“腐败制度化”，而马克洛夫就是叙利亚“最腐败的人物”。哈达姆说，腐败、镇压异己以及经济困境，将叙利亚人推向了风口浪尖。哈达姆一语成谶，两年后的2011年，叙利亚南部城市德拉的反政府抗议人士最初就直指马克洛夫腐败不堪。抗议人士说，“我们明确地说，拉米•马克洛夫对我们巧取豪夺”。接着，SyriaTe在德拉的分支机构被付之一炬。来源: 青年参考<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%F0%C0%FB%D1%C7&amp;searchfield=keywords\"><span>叙利亚</span></a>   </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=8\">环球评论</a><br />本文链接：http://www.aisixiang.com/data/47451.html<br />\n  </p>\n<p>  </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1001,"categories":[1],"tags":[11741,13026,9553]}