{"id":202039,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-天国理想是如何破灭的/","date":"2011-12-14T01:47:20Z","modified":"2011-12-14T01:47:20Z","title":"中国选举与治理 | 天国理想是如何破灭的","content":"<div>\n<p>　　1843年乡试，洪秀全又一次落第了。悲愤之下，洪秀才赋诗一首：</p>\n<p>　　手握乾坤杀伐权，斩邪留正解民悬。眼通西北江山外，声震东南日月边。展爪似嫌方路小，腾身何怕汉程偏。风雷鼓舞三千浪，易象飞龙定在天。</p>\n<p>　　今天有学者考证：这首诗是伪作，是太平天国成立之后，御用文人为了美化天王的代笔之作。这个结论是可信的。洪秀全创立“拜上帝教”，其初衷，没有一丝反政府的倾向，是写不出这类反诗的。</p>\n<p>　　武侠影片《剑雨》里的情节：一个强大的江湖组织，在神秘教主的带领下，为了争夺一本武功秘笈展开血腥杀戮。教主要武功秘笈做什么?不是要练成绝世神功，不是要称霸天下，不是要拯救四分之三受苦受难的世界人民——而是因为，教主自幼入宫做了太监，而据说练成这种神功，就能使他的被割掉的小鸡鸡重新长出来。</p>\n<p>　　英明神武的气魄、远大的革命志向、伟大的天国理想都是后来强加给洪秀全的。创立“拜上帝教”，洪秀全的本意是，其一：洪秀全本人信基督教，但他要求受洗入教却被拒绝了，索性自己开宗立教;其二：吸收一些会员，招引一点会费，混口饭吃。事实上，如果洪秀全等人稍有卓识远见，太平天国的结局就完全是另外一种样子。</p>\n<p>　　洪秀全等人在广东传教，效果很不好。于是转道去了广西。在广西的紫荆山区，洪的助手冯云山结识了一群贫苦的烧炭工，这些人长期在深山中劳作，过着几乎与世隔绝的生活。“拜上帝教”的教义在这里找到了知音，贫苦的烧炭工人纷纷入教。再经他们的口口相传，“拜上帝教”的神迹不断流播，附近乡村的农民开始入教。到1847年，会众达到两千多人。这时的洪秀才，是可以称之为洪教主了。而洪教主在这个时候，仍然没有想过：有一天要变成洪天王。</p>\n<p>　　促成这一转变的，是当时的大清政府。</p>\n<p>　　广西山区的民风骠悍，不过官风更骠悍。1847年冯云山被捕。罪名是谋反。当然，如果交点钱出来的话，罪名就不成立。“拜上帝教”辛苦募集的一点会费就这样被政府搜刮去了。接着，清政府强令“拜上帝教”解散，对传教活动进行严厉打击。清政府为什么要和“拜上帝教”过不去?一个腐败政府最大的特征，就是害怕民众的团结。只要有任何一种能把民众聚集起来的东西，他们是一定要予以消灭的。 “拜上帝教” 走投无路，终于揭竿而起。</p>\n<p>　　1851年1月，太平天国金田起义爆发。当时“拜上帝教”的会众有五六千人，约两千多人参加了起义。</p>\n<p>　　(一)</p>\n<p>　　“金田起义”之后，“拜上帝教”与官兵在桂平、象县、武宣一带几度交战，获得全胜，军威大振。3月，占领武宣东乡。这时的洪秀全、杨秀清等人，自知已经“骑虎难下”(杨秀清语)，索性开国建制，历史上一个伟大的农民政权——太平天国诞生了。洪秀全自称天王，军队称太平军。同年9月，攻占永安(今广西蒙山县)，在这里，洪秀全分封诸王，史称“永安封王”。</p>\n<p>　　洪秀全所封的东、西、南、北各王是什么含义呢?天王的《封五王诏》说的很明白：杨秀清封为东王，“管制东方各国”;萧朝贵为西王， “管制西方各国”;冯云山为南王， “管制南方各国” ;韦昌辉为北王，“管制北方各国”。</p>\n<p>　　今天肯定太平天国运动的史学家，只称赞它是一场伟大的国内革命，这对洪秀全等人有所贬抑了。因为从天王的封王诏书可以看出，它旨在发动一场世界革命哪!</p>\n<p>　　此时，大清国政府军约一万五千多人已经包围了永安。城内，太平军的兵力只有不到三千人。所封的诸王中，冯云山29岁，杨秀清28岁，而翼王石达开，刚满20岁——</p>\n<p>　　本来是一场闹剧，只是当这闹剧演的大了，就成了正剧。而闹剧变正剧的最大的幕后推手，正是当时的清政府。鸦片战争的失败如果可以归咎为武器装备上的差距，那么在与太平天国的战争中，面对装备武器更差的农民军，大清的政府军同样不中用。</p>\n<p>　　1852年4月，太平军从永安突围，清朝政府军一触即溃。自此，太平军转战数省，力量如滚雪球般壮大，一发而不可收拾了。</p>\n<p>　　隔着160年的岁月我们回看这一段历史，如果当时太平天国的主旋律是荒唐的话，那么大清国的主旋律，则是腐败。太平天国与大清国的这一场战争，我们不妨套用相声里的一个台词，称之为“荒唐战腐败”。而事实证明，腐败是不堪一击的。</p>\n<p>　　(二)</p>\n<p>　　太平军永安突围之后，洪天王带出了一支铁血的军队，还带出一整套天国政治纲领，其中包括著名的《天朝田亩制度》。</p>\n<p>　　《天朝田亩制度》的内容是：</p>\n<p>　　(一) 平均分配土地。将全国土地按年亩产的高低，分为上中下3级9等。上上田亩产为1200斤。以下各等以100斤递减，第九等以下田亩产为400斤。然后好田、次田互相搭配，按照每家人口的多少、年龄的大小进行分配。凡16岁以上的男女，每人分得一份数量相同的土地，15岁以下者减半。土地所有权归天国所有，“凡天下田，天下人同耕，此处不足，则迁彼处;彼处不足，则迁此处。天下丰荒相通，此处荒，则移彼丰处以赈此荒处;彼处荒，则移此丰处以赈彼荒处”。(二)农副业的生产和产品分配原则。《天朝田亩制度》规定，每25家为一社会组织的基层单位，称作“两”，管理农民进行生产。“力农者有赏，惰农者有罚”。“凡天下，树墙下以桑。凡妇，蚕绩缝衣裳。凡天下，每家五母鸡、二母彘，无失其时”。“凡二十五家中，陶冶木石等匠，俱用伍长及伍率为之，农隙治事”。每年收获后，“除足其二十五家每人所食接新谷外，余则归国库”。凡有“婚娶弥月喜事，俱用国库”，皆“给钱一千，谷一百斤，通天下皆一式”。凡鳏寡孤独废疾者，亦由国库供养。力图借此防止贫富两极分化，建立“有田同耕，有饭同食，有衣同穿，有钱同使，无处不均匀，无人不饱暖”的理想社会。(三)建立兵农合一的军政制度。《天朝田亩制度》规定，每户需出一人为兵，每5人为一伍，设伍长一人;5个伍为一两，设两司马一人;4个两为一卒，设卒长一人;5个卒为一旅，设旅帅一人;5个旅为一师，设师帅一人;5个师为一军，设军帅一人。“通军人数，共13 156人。”这些伍卒，亦农亦兵，“有警则首领统之为兵，杀敌捕贼;无事则首领督之为农，耕田奉上”。</p>\n<p>　　另外，《天朝田亩制度》还对司法、职官、文教等方面问题作了具体的规定。</p>\n<p>　　同时，天国号召：“男呼兄弟，女呼姊妹，不别尊卑，不分贵贱”。</p>\n<p>　　有田同耕，有饭同食，有衣同穿，有钱同使，无处不均匀，无人不饱暖，这样的理想社会，让我们在百多年后看来仍旧热血沸腾。它在当时的太平天国内部会激起怎样的狂热信仰，是不难想象的。</p>\n<p>　　今天有人评价太平天国运动是：中国历史上水平最高的农民运动。这个结论是有一定道理的。太平天国运动的水平不是“最高”，但也已经是“相当的高”了。它不但有了运动的理念，还把这理念纲领化、制度化。这就无疑是达到了新的历史高度。</p>\n<p>　　《天朝田亩制度》的制定者，南王冯云山，广西山区的一名小学教师。</p>\n<p>　　然而，《天朝田亩制度》是存在着漏洞的。一个制度越是理想化，它的漏洞就越是明显。《天朝田亩制度》最大的漏洞是，把“国有制”等同于“公有制”，而“国”是谁的呢?是天王的。从后来形势的发展来看，太平天国就是用最纯粹的公有制理想，造就了最严重的权力私欲。</p>\n<p>　　太平军永安突围之后，转战数省，先后攻克全州、彬州、汉阳，翌年攻克武昌，然后顺长江东下，一路势如破竹，三月，攻克南京。这时的太平天国，兵力已经达到50多万，战船千艘，到达了它的鼎盛时期。</p>\n<p>　　(三)</p>\n<p>　　太平天国是一场农民革命运动，但是它从始至终，却沾惹着宗教运动的某些特质。而洪秀全所创立的这个宗教，更近似于民间迷信活动的神坛、道场，这就使太平天国的主旋律，不可避免的陷入荒唐境地。</p>\n<p>　　今天人们说起太平军的“杀妖”，往往只想到的是杀“清妖”。事实上，太平军所谓的妖，不但满人是妖，而且商人是妖，读书人是妖，到后来，“凡掳之人，每视其人之手，如掌心红润，十指无重茧者，恒指为妖，或一见即杀，或问答后杀，或不胜刑掠自称为妖杀，或竞捶楚以死”——凡是细皮白肉的就是妖。</p>\n<p>　　洪秀全创立“拜上帝教”之初，把家中供奉发孔子牌位撤掉，代之以上帝的牌位。洪秀全做了天王之后，下令捣毁孔庙和其他神庙，并下严令禁书焚书。</p>\n<p>　　有人用一首打油诗记录当时禁书的盛况：</p>\n<p>　　“搜得藏书论担挑，行过厕溷随手抛，抛之不及以火烧，烧之不及以水浇。读者斩，收者斩，买者卖者一同斩，书苟满家法必犯，昔用撑肠今破胆。”</p>\n<p>　　后世的史家有认为：焚书禁书的旨令出自杨秀清等人，因为杨、萧等人是文盲。事实上，一个半瓶子醋的读书人做了领袖，更容易仇视文化和文明。这样的指令，更有可能是洪的授意。</p>\n<p>　　荒唐总是不可避免的走向暴力与血腥。太平天国的暴虐，更是威胁到了中国传统的文化和文明，这为它的最终失败埋下了伏笔。</p>\n<p>　　1853年，就在天国运动如火如荼之时，在湖南的一间僻静的书房里，有两个人做了一番彻夜长谈。最终，他们在太平天国与清政府之间。选择了后者。这两个人的名字是：胡林翼，曾国藩。</p>\n<p>　　试想，如果当时的曾、左、李、胡这样一群干才若是追随了太平天国，大清王朝可以提前50年宣布退休了。</p>\n<p>　　(四)</p>\n<p>　　定都南京，是太平天国的一个全盛日，也是一个转折点。</p>\n<p>　　太平天国占领南京之后，可以有两个选择。一是西征，派兵战据安庆、九江、芜湖以及镇江和扬州，获得一个稳固的战略防线。二是北伐——这是一个最明智的选择。这时清朝在中原的兵力极为薄弱，如果太平军挥师北伐，爱心觉罗皇族只有到关外放羊。可惜的是，太平天国只派出了区区两千人的部队，由林凤祥、李开芳率领北伐。就是这两千人的队伍，一路打到天津，已经发展成为两万多人的大军，“京畿振动”。但终因孤军深入，补给不力而覆灭。</p>\n<p>　　今天我们来看太平天国运动，可以说，它是在最恰当的时机，由一群最不恰当的人，以最不恰当的方式，发动的一场荒唐的运动。只要太平天国的领袖们稍具远见，太平天国就成功了。</p>\n<p>　　洪秀全等天国领袖进了南京，立刻被这六朝古都，金粉繁华之地迷得晕头转向，再也迈不开步了。他们开始修建比咸丰帝更豪华的皇宫，比爱新觉罗皇族更奢华的王宫，在南京城里大肆选妃纳妾，开始过起富贵生活了。革命的理想由群众去追求，革命的果实，领袖先要享用了。但，这还不是最致命的。</p>\n<p>　　如果洪、杨等人安心扎在金银脂粉堆里做他们的富贵安乐王，太平天国也不一定会失败，至少不会失败的那么快。</p>\n<p>　　太平天国定都之后，天国领袖们迎来了一个更大的诱惑：权力。极端化的理想铸造了极端的权力，而这极端的权力诱惑，是一个常人所难以抗拒的。</p>\n<p>　　中国历史上，伟大领袖与非伟大领袖的区别在哪里?</p>\n<p>　　伟大领袖总是在政权巩固之后才屠杀战友和功臣，譬如刘邦，譬如朱元璋。非伟大领袖在政权巩固之前就屠杀战友和功臣，譬如李自成;譬如，</p>\n<p>　　洪秀全。</p>\n<p>　　1856年，天京事变，洪秀全假手韦昌辉杀了杨秀清，同时杀死杨的部属两万多人。然后杀韦昌辉和秦日纲，逼走石达开。至此，洪的开国亲密战友已尽数除去，只剩下洪秀全一人唱独角戏。太平天国未能摆脱极圈制度千古不变的权力游戏法则，只不过，这一时刻来得早了一点。</p>\n<p>　　(五)</p>\n<p>　　权力舞台上的争斗结束，独角戏已经拉开大幕，这回可以进行正常的建设了吧。</p>\n<p>　　不忙。在极权体制走上正常的建设轨道之前，有一项任务是一定要先完成的。这任务叫做：腐败。</p>\n<p>　　回顾太平天国运动的这一段历史，总的感觉是，运动发展的太快、太顺利了。从金田起义到定都天京，只用了两年多时间，就获得了对清政府压倒性的优势。快的另一面是，许多本该胜利之后才出现的问题，都已经提前出现了。太平天国的历史告诉我们：发展太快不一定是好事。</p>\n<p>　　本来，天京事变之后，虽然太平天国赖以成长的一个神话破灭了，但并不能因此葬送天国的基业。神话破灭了，那就开始经营人话。事实上，天京事变之后，太平天国采纳陈玉成等人的建议，进行了一系列从理想主义到实用主义的政治变革，并取得了一定的成效。特别是李秀成攻克苏州、杭州，大大解决了太平天国的财政困局。这两地是大清国当时的纺织工业基地，此消彼长，形势一度对太平天国非常有利。虽然在军事上依然被动，但这片土地上，从来不缺少义士豪杰，满清政府也为自己制造了足够多的叛逆力量，只要天国依照一个健康的模式走下去，仍然是大有可为的。</p>\n<p>　　关键时刻，洪秀全又一次向历史展示了非伟大领袖的特质。这个太平天国的缔造者，在政治、军事、文化上的才能都很差，但是搞权术、搞腐败却是有一套的。洪秀全独揽大权后，大肆在自己的亲族中封王。到太平天国运动失败时，先后分封的王竟达2700多个。</p>\n<p>　　我们不妨计算一下：如果养一个王每年需用四千两白银，那么光是养活这些“王”，就需要上千万两白银的财政支出。需知，当时整个大清国一年的财政收入，不过600万两白银。</p>\n<p>　　在这样的封王背景下，天国的官场迅速走向混乱。官员的任命提拔，据洪仁玕回忆：“动以升迁为荣，几若一岁九迁而犹缓，一月三迁而犹未足”。而天国的高级官员究竟有多少呢?答：无法统计!</p>\n<p>　　太平天国用短短十几年时间，走完了清政府200多年的腐败之路，并且，后来居上。于是，19世纪中叶的这一场“荒唐战腐败”的闹剧，演变成“(荒唐+腐败)战腐败”。胜利的太平，终于偏向了清政府一边。</p>\n<p>　　(六)</p>\n<p>　　1859年，洪仁玕从香港来到天京，并很快的进入了权力中枢。应该说，到这时，太平天国才拥有了一位真正意义上的知识分子。</p>\n<p>　　在太平天国的历史上，洪仁玕是值得大书一笔的。他是中国最早主张维新变法的思想者，比康有为等人早了40多年。他的《资政新篇》一书，提出了民主、法制和工业化建设的一系列构想。只是，正如康梁等人的变法不可能在昏暗的慈禧朝廷里推行，洪仁玕的改革构想也不可能在同样昏暗的洪氏小朝廷成功。</p>\n<p>　　洪仁玕的改革没有获得成果，但他却做了另外一件事，一件很坏的事——主持编撰天国历史。</p>\n<p>　　中国历朝历代的史书编撰，都难免会有一些粉饰逢迎。但就基本的历史事件来说，大多还是可信的。但是，当天国的革命史由革命者自己来编写的时候，却发挥了超乎想象的创造力和自由精神。以至于这段并不遥远的历史，却引起了后世史家延棉不断的争执和争论。我们前文提到的“天王诗”，就极有可能是洪仁玕的大作。</p>\n<p>　　1864年10月，洪仁玕与洪天王的儿子——幼天王在江西被俘，慷慨就义。太平天国不缺少慷慨赴义的勇士，不缺少惊天地泣鬼神的壮举，只是，当英雄的鲜血最终涂抹出一幕闹剧的时候，尤显悲怆。</p>\n<p>　　洪仁玕的诗写的不错。他的一首七律，颇见功底：</p>\n<p>　　志在攘夷愿未酬，七旬苗格德难侔;</p>\n<p>　　足跟踏破山云路，眼底空悬海月秋。</p>\n<p>　　意马不辞天地阔，心猿常与古今愁;</p>\n<p>　　世间谁是英雄辈，徒使企予叹白头。        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[9587,11961]}