{"id":202084,"link":"https://chinadigitaltimes.net/chinese/2011/12/法广-关注中国-中国-—-瑞士钟表业的乐土/","date":"2011-12-14T01:54:01Z","modified":"2011-12-14T01:54:01Z","title":"法广 | 关注中国: 中国 — 瑞士钟表业的乐土","content":"<div>\n<p><strong>费加罗报：中国人对名表特别的偏爱</strong></p>\n<p>名贵手表也是显示身份的和地位的标志，而且手表先于汽车，早就在中国享有奢华富足名贵的声誉。北京上海等中国大城市近年来接二连三开张新的瑞士钟表的商店，瑞士手表在中国的销售翻倍增长。法国费加罗报最近刊文指出，从此也能看出中国人对手表有一种特别的偏爱，而这偏爱由来已久。中国人热爱欧洲手表的历史当追溯至十六世纪。当年意大利天主教传教士利玛窦来到明朝时代的中国，为中国人带来了第一只钟表。中国皇帝看到后非常喜欢，他简直被这精巧华美的机械玩艺儿迷住了，从此后，欧洲钟表大量出口中国，十八十九世纪欧洲钟表出口中国到达鼎盛时期。法国历史学家浮来辰Dominique Fléchon对记者说。欧洲出口到中国的钟表都经过精心的装饰，尽显其华美亮丽的外表，因为中国人对钟表的首饰功能更为看重，超过对它的时间功能的需要。<br />没想到五个世纪后的今天中国人对欧洲钟表的激情再次燃烧。报道指出，也许因为在一党专制的国家将腐败视为国家的灾难，很多官员不敢接受金钱，因此以名贵手表取而代之，或者将贪污到的钱尽快换成手表类的物品。一名在澳门开业的瑞士钟表商对记者说，他的店铺直接开在赌场里面，因为他知道，中国大陆官员赌博赚钱后，马上会购买实物，名贵手表是最好的存钱或投资的方式。而且手表比大笔的现金更便于携带。</p>\n<p><strong>在国外买手表比在中国买便宜</strong><br /> </p>\n<p>文章指出，不管中国人购买高档手表到底出于何种目的，中国人对豪华奢侈品的热情持续不退是事实。据香港汇丰银行公布的报告显示，在香港奢侈品75%是大陆人买走的。大陆人去香港购物的原因是香港是免税天堂，同样的进口奢侈品，在香港购买要比在大陆买便宜30%。但是奇怪的是，大陆只对豪华手表征收奢侈品税，对豪华钟却不征税。而在瑞士日内瓦或者巴黎购买同类豪华手表，价格更要便宜70%之多。正是这一原因，所有到瑞士法国旅游的中国游客必定要买一块豪华手表。因为对他们来说价格太便宜了。瑞士贸易部长对记者说，他们最近正在同中国当局就关税进行谈判，明年有望达成降低关税的协议。瑞士钟表行会主席Jean-Daniel Pasche指出，中国现在希望刺激国内消费，希望中国人把钱花在中国境内，因此降低关税是最好的办法。他还认为，今天的中国已经成为新的日本。从现在起到2015年，中国将成为全球奢侈品第一大市场。瑞士钟表行业最近公布的新的统计数据也证实了这一趋势。仅去年九月，瑞士手表出口增长了20%，其中出口到香港增加了45%，而出口到中国大陆增长了48%。</p>\n<p><strong>没有一个品牌可以忽视中国这个大市场</strong></p>\n<p>2010年一年，瑞士钟表出口到亚洲各国的总金额高达85亿瑞士法郎，占其出口总额的52%。瑞士钟表行业主席还说，他们第一大市场目前仍旧是香港，但自中国大陆经济飞速发展以来，中国人的购买力大大提高，他们不仅开始认识欧洲这些奢侈品的品牌，也开始喜爱这些奢侈品。现在瑞士生产的手表二分之一是被中国人买去。今年瑞士手表对中国的出口还要增加。现在人们已经清楚的知道，没有任何一个品牌可以忽视中国市场。以前曾经有些品牌企图杯葛中国市场，后来他们发现这是不行的。据汇丰银行统计，去年斯沃琪Swatch集团的百分之五十营业额是在亚洲实现的。其中卖的最好的就是该品牌的两款名表，欧米加和浪琴。中国人还喜欢的一款表就是劳力士，据说上海年轻的百万富翁对此手表尤其青睐。此外，卡地亚集团的历峰手表也成为中国人收集的目标，该品牌在中国有42个商店，在短期内他们计划增加到55个销售点。该公司零售部负责人对记者说，他们在中国的商店店面都非常大，都有400至800平方米。因为前来观看的顾客非常多，他们的宗旨是要使每个店面都与公司的高贵，奢华的名声相符合。而且中国人就喜爱这样的豪华气派。伯爵牌手表的生产量目前也达到每年2万3千只，其中三分之二的销售额是在亚洲实现的。</p>\n<p><strong>中国人喜欢传统款式的手表</strong></p>\n<p>一名在历峰工作三十五年的专家古坦Francis Gouten对媒体说，中国人特别喜欢传统样式的手表，不像欧美人喜欢新颖的造新，中国人喜欢那种圆圆的表盘，三个针，一根不少的样式。因此上世纪五十年代的款式，如1956年或1950年的样式都受中国人欢迎。而现代的款式则卖的不好。古坦还说同西方文化不太一样的是中国喜欢炫耀自己的成功和富足，他们的炫耀会吸引来很多羡慕的目光。因此只要在手表上做足表面功夫都会让中国人喜欢，比如，让手表更亮，镶嵌宝石，做工精巧等做法都会吸引中国顾客。<br />专家认为，中国人喜欢奢侈的物品是有文化和历史渊源的，但在四九年后，中国人处于几十年的封闭状态，每个人都变成了穷人，什么奢华的东西都没见过。现在中国人想追回失去的时光，因此他们大量购买奢侈品也是可以理解的。而且外来的和尚好念经，对中国人来说，凡是西方的都是好的。而西方人对这些名牌耳熟能详，就在身边从来没断过顿，人们更喜欢新颖和有创意的东西。专家认为，中国新一代年轻人已经同他们的前辈不同，他们开始喜欢新颖的东西，喜欢与众不同，喜欢个性化。中国现在富人的平均年龄在39岁，这个平均年龄还在不断下降，因此购买奢侈手表的年龄也在下降，我们要看到这一变化，即中国人对奢侈品样式的喜好也将开始与世界其他国家趋同。<br /> </p>\n<p><strong>在毛时代时间属于领导人 不属于平民百姓</strong><br /> </p>\n<p>法国中国问题专家道梅纳克在接受记者采访时分析了中国人时间概念的变化，他说，在毛泽东时代，时间不属于民众，只属于领导人的，因此普通百姓带手表没有用，因为他们不需要时间。只有共产党干部需要时间，因此他们一般会拥有一块手表。比如在农村，是由村干部来告诉大家什么时候下地干活，什么时候收工，在地里干活的老百姓听吆乎即可。在城里，大多数人也是住在工厂周围，上班下班会有领导告知，因此完全不需要有手表，再说那时候的中国人没有私人空间，手表没有存在的价值。<br />而最高领导人则可以佩戴手表而且是高级手表。特别是当他们同外国人谈判时就要戴上高级手表。在中国人的观念中，手表和时间都具有非常神圣的意义，时间只属于有权有势的人，因此在公共场合很少看得见钟表。直到五十年代末中国都不生产手表。需要钟表就从日本或香港进口。道梅纳克说，直到中国共产党稍微表现出尊重老百姓的那一刻才出现了第一批钟表。那时在车站和邮局开始出现大钟，上世纪七十年代末，中国才开始生产第一批手表和闹钟。当时的手表样子难看极了。以后，越来越多的民众需要钟表了。因为自十五年来，中国从政治权力时代过渡到了企业权力时代。社会开放后，手表越来越私人化，显示了中国社会向个人化的转变。以前，中国什么都属于公有，每个人每分钟做什么，去什么地方都是有人知道的，时间的意义不大。随着个人化的加强，时间手表就变得非常重要了。<br /> </p>\n<p><strong>道梅纳克：中国人对手表需求的扩大是社会进步的信号</strong></p>\n<p>道梅纳克认为，当下中国人之所以喜爱名贵手表是为了表现自己是社会强势代表。实际上中国人对什么是奢侈品，怎样消费奢侈品了解的不多，面对奢侈品的世界中国人似乎有点不知所措。只知道用来显示财富地位名声和权力，对奢侈品其他的功用，对他的欣赏对他们的了解及其享受都一无所知。中国又是一个性别歧视严重的国家之一。对一个成功的男人来说，一块手表有着三重意义，支配企业时间，支配家里的时间，也支配情妇的时间。如此重要的手表一定要买名贵的了。但无论如何，中国人对手表的越来越多的需求不能不说是中国社会进步的信号之一，也是一个令人感动的社会进步。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[]}