{"id":202049,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-王小刚：中国经济学的殖民化倾向/","date":"2011-12-14T01:47:49Z","modified":"2011-12-14T01:47:49Z","title":"爱思想 | 王小刚：中国经济学的殖民化倾向","content":"<div>\n<p>王小刚：中国经济学的殖民化倾向</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%D1%A7&#038;searchfield=keywords\"><span>经济学</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%B3%C3%F1%BB%AF&#038;searchfield=keywords\"><span>殖民化</span></a>   <br />\n ● <strong>王小刚</strong>   </p>\n<p>    1979年以后，中国以经济建设为中心，经济学逐渐成为“显学”。但是近年来，经济学的声誉正受到越来越严重的质疑。一个主要原因是中国的经济学界存在着严重的殖民化倾向。主要表现在以下几个方面。　　 　　<br />    <br />    1、经济学研究缺乏人文关怀<br />    <br />    所谓人文关怀就是尊重人作为一种精神性存在的价值。人之所以有别于动物，就在于他有人文、有道德、有自己独特的精神文化。那么，经济学作为一门社会科学，因而一定要有人文关怀，要以人为本，以人民的根本利益为出发点，不是为某个政党或某个利益集团说话。不能仅仅注重短期的局部的经济利益，更要长远的全面的眼光。学者之所以能够在社会上有相当的话语权，不仅仅是因为有知识，也在于其客观的立场和人文的关怀。因此，经济学家要考虑的不能仅仅是经济效益，还要考虑社会效益。<br />    而中国许多所谓的主流经济学家则完全没有这方面的考虑。比如某人说1998年特大水灾刺激了需求，拉动增长，光水毁房屋就几百万间，所以水灾拉动中国经济增长1.35%。真是拿丧事当喜事办的典型。某人说堵车是一个城市繁荣的标志，如果一个城市没有堵车，那它的经济也可能凋零衰败。按照这个说法，东京、纽约那还不如中国的小县城繁荣。教育产业化是中国高等教育的一场浩劫，不仅导致学历泛滥、大学教育质量急剧下降，而且剥夺了贫寒子弟的上学机会。但是当年推出这项政策的时候，几乎所有的主流经济学者都为之鼓吹造势。中国的个税起征点很低，对穷人是很不公平的，但是还有人说，个税起征点太高剥夺了低收入者作为“纳税人”的荣誉。中国的改革，很明显处于底层的工人、农民付出的代价最大，受益最少。有人却说，改革中利益受损最大的是领导干部，其次是工人，接下来是农民。完全倒过来了。有人倒是承认中国的改革牺牲了3000万老工人。但却认为，他们的牺牲是必须的，维持现在的状态是很有必要的。也令人瞠目结舌。某人更是直白地宣称经济学家就是为利益集团服务的，经济学家不需要讲道德。<br />    由于这些话语中赤裸裸的辩护色彩，难怪有的网友说，看了就想骂人。亚里士多德曾言：“人在达到德性的完备时是一切动物中最出色的动物；但如果他一意孤行。目无法律和正义，他就成为一切禽兽中最恶劣的禽兽。”经济学同样如此，若是失去人文价值的追求就会如同一个没有灵魂的躯壳，就变成了一个追名逐利的工具，变成了不折不扣的流氓逻辑和市侩哲学。<br />    　　<br />    2、研究中国经济时几乎不考虑腐败问题<br />    　　<br />    著名经济学家缪尔达尔在考察了南亚11国的政治经济状况之后，明确指出，研究发展中国家的经济问题而不将腐败作为严重问题来对待的理由是肤浅的，甚至是完全错误的。中国作为一个发展中国家，深受腐败的困扰，造成极度的贫富分化和社会失序。而中国的主流经济学界，几乎不讨论腐败问题，很多人甚至认为腐败有利于减少改革的阻力，是必然要付的代价，是有利于中国改革和经济发展的。<br />    在中国主流经济学界，这种颠倒黑白的说法十分盛行。比如有人说，腐败和贿赂成为权力和利益转移及再分配的一个可行的途径和桥梁，是改革过程得以顺利进行的润滑剂。有人说，在公有制下，官员索取剩余可能是一个帕累托改进；因为它有利于降低监督成本，调动官员的积极性。在国企改革问题上，有人说，不妨把这些公共财产看成无主之物，谁先把它拿来卖，这公共财产的产权就算他的。鼓吹监守自盗。另一方面，非常滑稽的是，这些人又非常强调要保护好私有产权，真是“窃钩者诛、窃国者侯”的现代版本。<br />    中国虽然落马贪官不少，但是所占比例很小，反腐败是蜻蜓点水，只拍苍蝇不打老虎。有人却说反腐败力度不能太大，否则带来的负效应也非常大。为官员“边腐边升”喝彩加油。在制度缺失、腐败泛滥，人民渴望民主法治的情况下，有人却匪夷所思地说，全世界没有见过这么好的制度。甚至倒打一把，说民主投票不好，既不能反映代价，亦不能刺激生产。公然鼓吹专制才好，真不知是何种心态使然。有人还说，最好干脆给当权者一大笔钱，把这些权力买下来，叫他们以后再不要利用这些权力了。中国最上层没有什么贪污腐化，下面却有数不尽的贪污腐化。这些话未免让人感觉很天真，真让人怀疑他们是否在中国生活过。<br />    这些胡言乱语，是非颠倒、漏洞百出，连小孩子恐怕都骗不过。本应让人不屑一顾，但是在权贵资本主义大行其道的今天，却深得其主子的欢心和抬举，竟然成了主流。正如马克思所言：“现在问题不再是这个或那个原理是否正确，而是它对资本有利还是有害，方便还是不方便，违背警章还是不违背警章。”[1]杰出的华人经济学家杨小凯曾坦言：中国所有的经济问题说到底都是政治问题。所以腐败绝不是经济学研究中可以忽略的问题，而是中心课题。因此，面对中国主流经济学界对于腐败如此的冷漠和纵容态度，难怪香港科技大学丁学良教授会说，中国合格的经济学家最多不超过5个。<br />    　　<br />    3、只说发展的成就，不说发展的代价<br />    　　<br />    中国主流经济学界，一直宣称中国发生了经济奇迹，而且大言不惭的说他们这些人还做出了很大贡献。但是他们对于发展的代价一般是只字不提，或者是轻描淡写。而他们口中的“中国奇迹”，大致是指自1978年开始改革开放以来的三十年间，中国年均国内生产总值的增长率达到10%左右。<br />    姑且不论中国是不是发生了经济奇迹，只要我们粗略计算一下中国经济增长的代价，就无论如何也高兴不起来。这些代价，姑且不说贪污腐败、两极分化、道德沦丧、冤情遍地、诚信危机等社会代价，仅仅是自然生态环境的破坏就够让人触目惊心。<br />    比如全世界的PX项目60%都建在中国，为了压缩成本，这些项目都没有配备污染处理工厂。中国的纳税五百强企业，前面六十家企业大都是石化工业。他们纳的税虽占中央财政税收的一半以上，污染却非常厉害，已经代替了80年代乡镇企业的污染。大量的工业废水、废气、废渣往往未经任何处理就排放到外界环境中，造成严重的环境污染。世界银行报告列举的世界污染最严重的20个城市中，中国占了16个。中国环保总局副局长潘岳指出，中国环境污染造成的损失占GDP的8~13%。这表明中国的经济增长几乎被环境污染完全抵消。[3]<br />    环境污染不仅造成巨大的经济损失，更可怕的它已经开始威胁到人们的基本生存。中国现在有2/3城市居民生活在噪音超标的环境中；很多过去从不缺水的城市普遍缺水，不得不开始使用无法恢复的、且只能供8～10年使用的深层岩水。全国农村有近3亿人喝不上符合标准的饮用水，不得不饮用已被污染的地表和浅层水源。[4]4亿多城市居民呼吸着严重污染的空气，1500万人因此得上支气管炎和呼吸道癌症。[5]国土大半遭受重金属污染，每年有1200万吨粮食受到污染并流入市场。在重金属污染的重灾区湖南株洲，当地群众的血、尿中的镉含量是正常人的2至5倍。[6]中国南方一些地区，植物严重变异，人的健康状况日益恶化，一些地区甚至多年没有一个体检合格的应征入伍者。[7]<br />    由于环境污染日益严重，中国出现了越来越多的癌症村。2009年，华中师范大学学生孙月飞在《中国癌症村的地理分布研究》的论文中指出，中国的癌症村数量已经超过247个，涵盖中国大陆的27个省份。[8]由于众所周知的原因，实际的“癌症村”可能远不止这个数目。但是该文展示的情形已经足以让人痛心!<br />    如此巨大的生态灾难，任何经济奇迹都会显得黯然失色，毫无意义。更何况，中国是否发生了经济奇迹呢？一个简单的事实是，日本战后在一片废墟之上，只用了30年的时间，就成为发达国家。但是没有付出高度腐败和环境污染的代价。中国号称高速发展30年，但是到现在也还是发展中国家。付出的代价已经难以估量，但是人均产值不到日本的十分之一。<br />    　　<br />    4、只要外汇储备，不要本国福利<br />    　　<br />    主流学者还有一个津津乐道的话题，就是中国庞大的外汇储备，也被视为大国崛起的标志。根据央行发布的数据，截至9月份，国家外汇储备余额达到32017亿美元。[9]但是这些人从来不说，这些外汇是从何而来的。<br />    事实上，中国的外汇储备除了少部分来自外国直接投资，大部分来自中国不计环境、资源和人权代价的出口贸易。比如中国20多年间煤炭出口20多亿吨，同时因为矿难每年平均死亡6000多人。出口日本的木材超过了1亿立方米，相当于中国国土20%的森林面积。再比如中国生产了全世界70%的圣诞树，但这些产品，生产一件的利润也就是几分钱、一毛钱。出口一台DVD售价32美元，交给外国人的专利费是18美元，中国企业只得一美元的利润，仅占3.1%。中国的外汇储备就是这样一点点的积累起来的。由于中国地大人多，多年下来，数量也相当惊人。<br />    因此，中国3万多亿美元的外汇储备，绝非汉奸媒体所说的是中国央行的负债，是中国政府的沉重负担，而是中国人民的血汗钱，甚至是子孙后代的保命钱。但是，这些来之不易的外汇储备是怎么使用的呢？其情形更叫人震惊：未经任何讨论，甚至没有任何征兆，2004年1月，国务院动用450亿美元外汇储备以充实中国银行和中国建设银行的资本金。中国石油公司2000年在美国上市融资不过29亿美元，上市四年海外分红累积高达119亿美元。仅中国石油、中国石化、中国移动、中国联通四个公司四年海外分红就超过1000亿美元，值得强调的是，上述公司的盈利完全是来自对国内消费者的掠夺，这实际上是把中国人的钱财收集起来送给外国人。2008年雷曼兄弟在金融危机中宣告破产，中国外汇储备承受巨大损失。于此同时，玉树地震，国家财政拨款只有5亿元。西南大旱灾，国家拨款只有1.26亿元。<br />    中国的外汇储备就这样的肆意挥霍浪费。不是用于人民的福利，不去发展中国的经济，而是给腐败的金融系统、国有企业填窟窿，去拼命讨好外国的政府和外国的老百姓。正如有人所评论的，中国的权贵集团，已经成功建立了一个让中国高价进低价出的贸易和外汇体制。通过这个体制，越来越大量的把中国的环境资源和国民健康，转化为西方发达国家的廉价商品，和权贵集团自身的一夜暴富。如此腐败卖国的贸易体制，一些主流学者却称之为比较优势而大肆吹嘘，这无疑是中国经济学殖民化的最显著表现。<br />    　　<br />    5、经济学研究中数学模型的滥用<br />    　　<br />    改革开放以来，随着西方经济学的引进，经济学领域中一个引人注目的现象，就是许多年轻学者在研究中比较偏重于采用数学方法，而且是相当艰深的高等数学方法和模型。许多高校迎合这种风气，不重视基础理论知识的教学，却从国外引进大量的高难度原版教材，照本宣科，生吞活剥，误人子弟。不仅研究生用的经济学教科书是满篇满纸的公式，就是在国内一些早就出名的经济刊物，也只刊登使用数理经济模型的文章。名曰与国际接轨，实质上扼杀真正的学术自由和言论自由。<br />    这些文章基本上不关心经济的具体问题，不关心民间疾苦，不探讨社会不公，不顾及国计民生，在冷冰冰的数字里转圈。由于与现实完全隔膜，许多经济学者对于经济问题的看法非常肤浅，甚至不如许多深入实际的新闻记者深刻。有的所研究的问题细小而琐碎，没有实际意义。有的所研究的是西方国家现阶段所面临的一些问题，跟中国的事情毫无关联。有的则是歌功颂德，用一大堆数据说明某项政策的正确性。有的是故弄玄虚，本来很简单的常识问题，却使用一连串的数学公式推导。事实上，把西方经济学研究中的数学模型生搬硬套，研究中国的经济问题，是经济学殖民化、庸俗化、去政治化的重要表现，包藏了御用文人的险恶用心，是一个很大的误区。<br />    首先，西方经济学模型是以成熟的市场经济为前提的。而中国的经济环境与此大不相同。中国目前的状况是半殖民半封建经济状态。有一半的经济掌握在外资手中，还有一半掌握在官僚资本手中，而民营资本处在两者的挤压之下，艰难生存。权力在经济格局的塑造当中，仍然起着至关重要的作用。而在西方的经济学模型当中，是不讨论这个问题的，也无法做定量分析，属于政治经济学的问题。我们知道，任何学术研究，其理论假设前提极为重要。若是研究的对象不符合理论前提条件，那就根本不能使用。否则就会差之毫厘，谬以千里，甚至南辕北辙。<br />    其次，经济学模型地运用要以准确的统计数据为依据。而在我国经济发展的资料中，1986年以后才有数据可查。而且，中国统计数据的真实性一直备受争议。比如，早在2001年，美国著名经济学家罗斯基就曾对中国官方公布的GDP增长率发出质疑。[10]再比如，2009年国家统计局公布70个中城市房屋销售价格上涨1.5%，遭受普遍质疑，后来调整为24%。[11]还有中国的地方GDP之和大大高出全国核算数据。诸如此类，不胜枚举。郎咸平在一次演讲中就不客气的指出：从上说谎说到下，所有的数据，全部造假。[12]以如此不靠谱的统计数据做各种数理经济研究，得出的结果也只有天晓得了。<br />    最后是中国数量化的学术评价机制。我们知道，写一篇有创意的经济学文章并不是一件容易事。比如美国经济学家科斯，一生只有两篇主要论文，在中国可能连教授都评不上。但数理模型的文章就不同了。只要掌握其方法，用一套数据可以写好多篇文章，文章可以大量复制。而且别人也不容易挑毛病，是偷懒的好办法。<br />    由于以上原因，数理模型的方法在中国经济学中的运用未免水土不服、淮橘成枳了。其实，对中国经济学界来说，当务之急不是去赶超西方的研究水平。而是要从国情出发，抓住有实际意义的经济问题，然后仔细分析问题背后的原因，最后找出解决问题的方法和建议。而数学模型对此无能为力。<br />    &#8212;&#8212;&#8212;&#8212;　 　　<br />    [1]《马克思恩格斯选集》第2卷，人民出版社1995年版，第107页。　<br />    [2]《香港教授：中国合格经济学家最多不超过5个》，《中华工商时报》2005-10-26。　　<br />    [3]《潘岳直言说环保》，《看天下》2007年第5期第62页。　　<br />    [4]秦朔：《GDP先生的讲述》，《南风窗》2003年第23期（上）。　　<br />    [5]傅剑锋：《从松花江污染忧中国重化工布局》，《南方周末》2005-12-08。　　<br />    [6]祝振强：《国土大半严重污染沦陷 我们离亡族灭种还有多远》，人民网，2011-10-14。　　<br />    [7]张宏良：《中华民族再次到了最危险的时候》，乌有之乡网站，2006-12-25 。　　<br />    [8]《凤凰周刊》封面故事：中国百处致癌危地；2009年第11期；2009年4月15日版。　　<br />    [9]《外汇储备日益增加 如何使用引热议》，《国际先驱导报》2011-11-21。　　<br />    [10]常欣：《关于中国经济增长真实性问题的争论》，《理论前沿》2003年第2期。　　<br />    [11]《统计局称去年全国房价涨1.5% 惹95%网友质疑》，网易房产频道，2010-02-25。　　<br />    [12]《郎咸平沈阳演讲》，铁血网,2011-11-10。<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%D1%A7&#038;searchfield=keywords\"><span>经济学</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%B3%C3%F1%BB%AF&#038;searchfield=keywords\"><span>殖民化</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/48120.html<br /> <br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[15505,9394,13232,11759]}