{"id":202136,"link":"https://chinadigitaltimes.net/chinese/2011/12/维权网-湖北十堰政府向被拐卖妇女索要10万元社会/","date":"2011-12-14T15:55:05Z","modified":"2011-12-14T15:55:05Z","title":"维权网 | 湖北十堰政府向被拐卖妇女索要10万元社会抚养费","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name=\"more\"></a>（维权网信息员方芳报道）2011年11月9日家住湖北十堰市汽车缸套厂的原缸套厂纪委书记叶直才，给湖北十堰市周霁市长写了封求助信，反应他的女儿35岁的聋哑人叶克珍，13年前不幸被拐卖，被迫生下了四个孩子后，历经磨难终与亲人团聚。当地政府却开口向她索要十几万元的“社会抚养费”的问题，请求湖北十堰市政府：给予叶克珍一家普通市民待遇，解决他们的生存和生活问题，让一个残疾人家庭能感受到社会主义大家庭的温暖！</p>\n<p>附：叶克珍父亲叶直才《致十堰市周霁市长的信》</p>\n<p>尊敬的周霁市长您好！</p>\n<p>我是十堰市汽车缸套厂退休职工，住缸套厂家属楼。今有一事请您做主！</p>\n<p>我小女儿叶克珍，今年35岁。两岁时不幸因医疗事故造成聋哑，22岁那年又被拐卖，被迫生下四个孩子。如今孩子没有户口，生活也没有着落。</p>\n<p>就在我为他们申请办理上户手续时，十堰市茅箭区计生委告知，因为叶克珍“违反计划生育法”要缴纳十几万元的社会抚养费。</p>\n<p>这是我不能接受的。所有缸套厂老职工都可以证明，女儿残疾多年，我从没有给政府增加任何负担；被拐卖十几年我也没有向政府伸手。如今女儿领着四个孩子，日子都过不下去的时候，政府还要雪上加霜！ </p>\n<p>暂且不说我国有保护残疾人的专门法律。我知道计划生育是我国的国策，谁也不能例外。可是有谁能让一个被拐卖的哑巴明白这些道理呢？</p>\n<p>叶克珍生下了四个孩子是事实，叶克珍同时又是拐卖妇女儿童犯罪中的受害者也是事实。作为政府计生干部不是依据客观情况，实事求是地判断是非，而是指责一个被拐卖的残疾人“违法”，还要加以处罚，极不公允！</p>\n<p>我这么说不是要追究谁的过错，真正的元凶是丧尽天良的人贩子。女儿被拐卖已经是最大的不幸，可我们的政府执法，打击不了犯罪分子，就让受害人承担后果，这符合我国法律的立法精神吗？这是对受害人的再次伤害！</p>\n<p>女儿被拐卖后，我也向十堰市公安局武当路派出所报了案，派出所只说让我们自己先找。我托人四处寻找，但无奈女儿是个哑巴，耳不能听，口不能言，除了她自己谁也帮不了她。后经多方打听才得知被拐卖给几百公里外的竹山县竹坪乡沈家营村农民李远成。直到2010年，在亲戚朋友的帮助下接回家。这十几年来，她经历了多少苦难我不知道，但是女儿回家后，哭都不会了，双眼几乎失明！</p>\n<p>女儿被拐这些年，我唯一的心愿就是临死前还能看上一眼。现在好不容易找回来，我不能眼睁睁地看着女儿带着孩子无依无靠、流离失所。 </p>\n<p>我已经70多岁了，我能做到的就是现在有一千多块退休金贴补孩子，但是我不知道那一天我就不在了，如果孩子不能有个归宿，我将死不瞑目！</p>\n<p>我是一个老党员，退休前是缸套厂纪委书记。我能够体谅政府财政困难，但是无论如何，不要说叶克珍拿不出一分钱，即使预支我将来的退休金也无济于事。</p>\n<p>孩子是国家的香火，我相信党和政府不会遗弃每一个孩子！</p>\n<p>周市长，十堰市在您和您的团队的领导下，已经是全国文明城市，作为市民我也感到光荣！今天我为了孩子请求您：请给予他们市民待遇，解决他们的生存和生活问题，让一个残疾人家庭能感受到社会主义大家庭的温暖！我感激不尽！</p>\n<p>祝您 身体健康 工作顺利！</p>\n<p>叶克珍父亲： 叶直才 <br />二〇一一年十一月九日</div>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-5840821181363092484?l=wqw2010.blogspot.com\" width=\"1\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[9265,13228,8906]}