{"id":202142,"link":"https://chinadigitaltimes.net/chinese/2011/12/ohmymedia-南方人物周刊：黄耀明-大时代的歌者/","date":"2011-12-14T15:55:34Z","modified":"2011-12-14T15:55:34Z","title":"OhMyMedia | 南方人物周刊：黄耀明 大时代的歌者","content":"<p><p><strong>作者：本刊记者 马李灵珊 发自香港</strong></p>\n<p><strong>日期：2011-12-09</strong></p>\n<p><strong>1988 年的《你还爱我吗？》呼应中英联合声明，1989年的《今天应该很高兴》是他心中1980年代的注脚，反映香港愈演愈烈的移民大潮。至于那首著名的《十个 救火的少年》，听过的人都不会忘记那本不该忘记的一夜，2004年的《达明一派为人民服务演唱会20周年庆典》召开日期是12月10日，世界人权日。</strong></p>\n<p><strong>他越了解香港，越爱这里，越担忧这里，就越对此地心生挑剔。</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E4%BA%BA%E7%89%A9%E5%91%A8%E5%88%8A%EF%BC%9A%E9%BB%84%E8%80%80%E6%98%8E-%E5%A4%A7%E6%97%B6%E4%BB%A3%E7%9A%84%E6%AD%8C%E8%80%85.html/hym\"><img title=\"hym\" src=\"http://www.ohmymedia.info/wp-content/uploads/2011/12/hym.jpg\" alt=\"\" width=\"425\" height=\"283\" /></a></p>\n<p><em>图/本刊记者 大食</em></p>\n<p> </p>\n<p>“黄耀明，名字平凡，却满身异彩，更青春常在。”</p>\n<p>11月末，香港演艺文化中心剧院，黄耀明从黑暗中缓缓踱至舞台中央。灯光“啪”地亮起，他孔雀般艳光四射时，让人不自觉想起的，就是林奕华这句话。</p>\n<p>他今年49岁，脖颈仍然高扬，着装依旧华丽。那天的演出是进念二十面体制作的《铁路像记忆一样长》，100分钟唱尽辛亥以来的中华民谣。散场后，他坐在空无一人的红色坐席中央给摄影师拍照，脸上未褪的粉底白得发光。</p>\n<p><strong>恃靓行侠</strong><br />\n“靓”这个字，贯穿黄耀明的人生。小时候扮靓，他是贫寒家中的老幺，性格腼腆，梦想做明星只因为“在电视上面看到那些人，罗文、许冠杰、顾嘉辉都穿得珠光宝气。”为此他央求母亲，带他去买当时稀有的流苏牛仔裤，“唱歌跳舞时袖子都要有穗的”，却因家境清苦，始终未能如愿。长大后是真靓，DiorHomme的设计师说，他有全香港最Dior的身材。</p>\n<p>1986年，他在报章上看到刘以达登广告，寻觅乐队主唱，毛遂自荐后组成“达明一派”。张叔平为他亲手选定飘逸长发造型，以黑白色调拍摄专辑封面。林奕华说，“那长发俨如一朵玫瑰标记，走到哪里，哪里就沾上艳丽。”20年后，香港词人黄伟文追忆，平生惟一一次偷东西，就是在地铁里偷拿那张专辑的广告牌。</p>\n<p>此后，他的头发短了又长，“靓”成了他的标签。在他的歌词里，“美丽”是最常出现的词汇之一。港人喜欢说某人“恃靓行凶”，“靓”也是黄耀明的武器，却是用来行侠的。</p>\n<p>少年黄耀明痴迷电影与戏剧，有段时间每周两天去大会堂看法国和德国电影，尤其喜爱法斯宾德和维姆?文德斯。成年后，他考取了专门培养演员的无线艺员训练班，与刘德华、梁家辉同班，原因却是资历不够考取导演班，只能选读演员班再回到幕后创作。</p>\n<p>80年代中期，黄耀明加入香港著名艺术团体进念二十面体（以下简称进念），同期成立达明一派。1987年，由林奕华参与制作、达明一派参演的戏剧《石头记》在香港取得巨大成功。此后二十余年，黄耀明与进念的合作从未断过，他还担任过进念的董事会成员。</p>\n<p>对黄耀明来说，与进念的合作更重要的是拓展了他的表演空间，他的舞台造型、曲目编配乃至现场演绎风格都深受戏剧影响，大胆前卫，实验性极浓。胡恩威、林奕华等进念重要戏剧导演都执导过他的演唱会。</p>\n<p>90年代初达明一派解散，他加入罗大佑的音乐工厂，再回港成立人山人海，加入英皇，成为“香港音乐教父”。时光流转，他叼着玫瑰花拍摄唱片封套，化烟熏妆，穿桃红粉蓝衣衫，戴手铐，穿性虐待意味极浓的舞台装，以中性形象示人，在脸上贴满水钻，什么稀奇古怪的造型设计与表演都用过了。</p>\n<p>八卦杂志与城中卫道士们最早的反应是揶揄，以道德审判的角色指责他“男女不分”，但黄耀明始终笑眯眯地不予反抗，只是我行我素。到新世纪，老古董们已经可以接受曾经“匪夷所思的审美尺度”。</p>\n<p>他自己说，“我对美丽狂热”。但美丽的定义绝不只是外表好看，而是“不论传统或古怪，当一样东西令你心动，就是美的。”当年在台南高雄宣传唱片，有人告诉他，很喜欢《我是一片云》这首歌，他便记在心里。“那刻真的很美丽，音乐让完全不同背景与文化的人有了共鸣。”</p>\n<p>他从不排斥别人用中性、甚至形容女人的词汇形容自己，例如妩媚、精致，“什么是美？难道女人一定要苗条，男人一定要强壮才是美吗？这个社会将男女分得太清楚了。”</p>\n<p>他的朋友、香港大学副教授何式凝说，“他年轻时太好看了，好看到大家都把他当自己孩子、兄弟似的照顾他，就像人人都喜欢的小王子。”作家迈克也说，他每次吃饭都姗姗来迟，坐下来碗里就已经有各色人夹来的鱼虾菜，人人都宠着他。</p>\n<p>音乐人陈少琪说，“他的性格不适合在娱乐圈发展，因为不太懂得交际，也不太懂得与陌生人交往。对于滑头的人，他甚至会不顾而去。”直到现在，所有为他写歌词的人，除了香港女作家钟晓阳，他都见过。但他对朋友是极好的，林奕华在英国念书时，因为苦闷贫穷，打长途对方付费电话回来与他聊天，黄耀明真的付费两个多小时陪他说话。</p>\n<p>也因此，香港乐坛的能人们，还是齐齐团聚在了他身边。黄伟文和林夕都受他影响极深，一向骄傲的黄伟文看过达明一派20周年演唱会后，忍不住感叹，“被遗忘的家国大事，历史书要是拒绝记载的话，就由流行曲‘卑下’地‘为人民服务’吧。”</p>\n<p><strong>人到中年</strong><br />\n“你是何时开始意识到自己是个中年人的？”</p>\n<p>他倒没有不快，只是微微一愣，下意识地向前坐了一下。“大概在创作《KingoftheRoad》那张专辑时，身体与情绪都感觉到一种危机，开始去面对。”</p>\n<p>这是2007年的专辑，距离他进入娱乐圈已经21年。他很坦诚，“在这个行业你很容易以为自己不会老，因为旁边的人会经常给你一种你是最好的、最漂亮的、最棒的感觉。你的粉丝也说你不会老，有些时候你真以为自己永远是所谓的金童。但在我做那张专辑的那几年，突然发现身体和情绪上也会有力所不逮的时候。我们以前拍照时还没有Photoshop，拍完就完了，现在你拍完还要花很多时间去修改照片，你就知道你不是年轻人了。”</p>\n<p>做那张专辑时，他问林夕，能不能写一首中年掉发的男人之歌，于是有了《你头上的光环》，他的好朋友何秀萍写了首《忆苦思甜》，直接以中年口吻讨论世事。有意无意地，黄伟文也写了首《亲爱的玛嘉烈》，概念源自龙应台的书《亲爱的安德烈》，寓意写给年轻人的一些中年感悟，歌中再一次用到了“惨绿青年”，这个20年前用来形容过黄耀明的词，如今已经被用在了他的下一代身上。</p>\n<p>今年他又出了一张专辑，叫《拂了一身还满》，名字出自宋词。时隔4年，黄耀明觉得自己已经度过了中年危机，他本来想叫这张专辑《第二春》。“身体虽然已经不再青春，但每个人都觉得你重新得到活力之时，你就重新青春了。”</p>\n<p>他不害怕中年，即使是体验到中年危机，他也说，“《KingoftheRoad》的寓意是面对它，而不是害怕。创作它之前我有过低潮，但做完之后，我就可以去面对。我的心还是和年轻人一样，有很多躁动与好奇，也想做一些危险的事情。虽然我看上去没有那么年轻、潇洒和率性，但在心里，我还是年轻的。我还是那个最开始的我，没有多少变化。”</p>\n<p>坦承外貌与身体的老化，源于他对青春和自我的迷恋。他的歌曲有一个长久的主题——讨论青春，从《十个救火的少年》，到《马路天使》、《摞命舞》，关注对象都是城市青年与时代的关系。黄耀明曾经痛批过香港流行偶像，常常教导年轻人要好好读书，规矩做人，其实只是在误导年轻人，年轻人最重要是“不要辜负青春”。</p>\n<p>“青春是什么？是叛逆，用劲过得率性。叛逆不是在行为上叛逆，不是要抽烟或者打烂什么东西才叫叛逆。叛逆是你可以在你的世界里，对你看不过眼的、不合理的东西作出一些反抗。”</p>\n<p>与此相似，内地的“文革”中，红卫兵们在做的事看上去像是叛逆、发泄青春的荷尔蒙，但在黄耀明看来，“他们（的青春）是被利用了。所以我刚才说，我的叛逆不是乱来的，有很多反省在里面。绝对不是人家认为什么是错、什么是对，就跟随。那个是很危险的。你叛逆，但是你要保持清醒。”</p>\n<p>“所有吸引大众的东西很难避免有一种口号式的煽动感，所有群众的东西都很容易变成煽动的东西，群众是最喜欢口号的。尤其是流行音乐更容易陷入单纯的口号式歌曲。可能音乐本身是煽情的，但是我觉得我的音乐有很多是理性的，不只是单方面地去喊一个口号，而是翻来覆去，讨论一些事情不同的方面。”</p>\n<p>奇怪的是，他的唱片公司是锻造出谢霆锋、Twins和容祖儿的“口号式音乐”的典型——英皇公司。他说，“我不觉得他们的音乐很危险，也不认为他们做的事情很坏或者没有价值。但我要提供不一样的选择。现在很多所谓独立音乐人都是弹吉他唱歌，为什么？因为这个最便宜，成本最小。我很幸运，我的音乐可以用管弦乐团，用电子乐、摇滚乐，用一些很华丽的形式去谈一些有意义的事情。那些成本我没有，我去跟他们（英皇）拿，他们也愿意付。”</p>\n<p>“这也是年轻人的一种反叛，也许他们觉得我们不一定要做一些有意义的事情，青春也可以做一些没有意义的事情。”他笑起来，“我的青春从来没有被‘浪掷’过，太早就已经很成熟，我很后悔。”</p>\n<p>在他为《爱比死更冷》和《柏林苍穹下》迷醉时，身边人都在迷恋日本卡通或者英国足球，还有些人去喝酒甚至吸毒。可他直到近几年，从未喝过酒。他曾总结，自己成长中最重要的事情之一就是宗教。他在教会学校中度过了整个青春期，曾祈盼在信仰中寻求灵魂的解放，但“最后我发现，加入教会必须遵守许多戒条，这并没让我成为一个真正自由解放的人”。</p>\n<p>长大后他的专辑从《信望爱》到《五饼二鱼》，都逃不开用宗教的外衣来检讨信仰本质。他的青春和他所渴望的青春，总是有些泾渭分明，这也许可以解释，为什么他如此孜孜不倦于讴歌无畏。</p>\n<p><strong>大时代进行曲</strong><br />\n《铁路像记忆一样长》的曲目中包括乐器版的《东方红》，还有《黄河大合唱》，一群人山人海的成员用半生不熟的普通话唱出。即使是现在，黄耀明也承认，“以前在心里香港就是香港，中国就是中国，过去几年才开始慢慢有些转变。但最关键的转折点还是97年。”</p>\n<p>他说，“1997年对香港人来说，才是真正的新世纪元年。”这话发自肺腑。1997年回归前夕，他在红馆开演唱会，唱了《血染的风采》、《勇敢的中国人》、《狂潮》和《最后一夜》。</p>\n<p>那时候香港人的心态可用达明一派写在1987年《今夜星光灿烂》中的歌词来概括，“恐怕这个璀璨都市光辉到此。”</p>\n<p>现在他回头看这句歌词，感悟不同，“80年代我们才认识到，以后我们不会成为英国人，可能要成为中国人。现在就算舞照跳、马照跑，香港也在细节上不一样了。现在中国（概念）越来越大，香港越来越小。每个城市最后都是国家的一部分，但每一个城市都应该有特色和个性。香港不再只是香港，无论它愿不愿意都要被牵连到，那个感觉蛮复杂。”</p>\n<p>现在他常来内地，今年平安夜和元旦夜，他会分别在北京壹空间和上海MaoLivehouse举行个人演唱会。几年前他说，希望能作出让北京人和香港人有同样感受的音乐作品，但这次他说，“其实越来越难了。北京是首都，有很多不同的手在里面。香港无形的手比较少。政府有些法律我们不喜欢，还是可以游行和写文章，我们要保持。”</p>\n<p>对于香港人黄耀明来说，这辈子第一次亲笔写的东西被删掉，是在新浪微博上。很多公共人物选择了明哲保身，但黄耀明反问记者，“你不做怎么知道底线在哪里？”</p>\n<p>如果黄耀明自始至终只是个关注同性恋、性别或者艾滋病这些亚文化社会问题的歌手，他也许永远不会成为主流。《下流》里唱，“他们往上奋斗，我们往下漂流，靠着刹那的码头，答应我，不靠大时代的户口。”这绝不是黄耀明第一首关注现实和针砭时弊的歌曲。1997年那场演唱会的很多歌曲后来被收录到一张专辑里，副标题是《大时代曲现在进行式——我们都在这里》。</p>\n<p>1988年的《你还爱我吗？》呼应中英联合声明，1989年的《今天应该很高兴》是他心中1980年代的注脚，反映香港愈演愈烈的移民大潮。至于那首著名的《十个救火的少年》，听过的人都不会忘记那本不该忘记的一夜，2004年的《达明一派为人民服务演唱会20周年庆典》召开日期是12月10日，世界人权日。</p>\n<p>他越了解香港，越爱这里，越担忧这里，就越对此地心生挑剔。</p>\n<p><a rel=\"nofollow\" href=\"http://www.nfpeople.com/News-detail-item-2262.html\">原文点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10760&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/HFisD2CddR0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[12270,19348,9411]}