{"id":202153,"link":"https://chinadigitaltimes.net/chinese/2011/12/鄢烈山-“中国改革：现状与未来建设性路径”之/","date":"2011-12-14T16:10:05Z","modified":"2011-12-14T16:10:05Z","title":"鄢烈山 | “中国改革：现状与未来/建设性路径”之我见","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2011年12月14日 12:28:09</span></p>\n</div>\n<p>　　<br /><span> </span>　　在“中国改革：现状与未来/建设性路径探讨会”上的发言<br /><span> </span><br /><span> </span>　　我今天打算讲的内容是,从所谓“广东模式”看中国的现状和未来，但几分钟没法展开，我说几句基本判断。<br /><span> </span>　　总的来说，所谓“广东模式”只是“中国模式”一个分支，与外地的区别只在于允许改革特别是对外开放的步伐的先后，再加一点沿海特别是靠近港澳的地域特点和华侨较多、与海外联系较多的乡情。<br /><span> </span>　　相对于长三角来说，招商引资较早，搞“三来一补”加工，厂房出租，官员群体先富起来，而长三角由乡镇企业到民营私有企业，富裕的人群较多，相对均富。广东珠三角较富，粤三角（粤北、粤西、粤东）却很穷，甚至比我老家湖北一些地方还要穷。<br /><span> </span><br /><span> </span>　　而允许先试的、税收优惠的特区政策，优势不再，西部开发、东北振兴、中部崛起，浦东、滨海、两江……大家都要、都有特殊政策，广东还有什么优势……<br /><span> </span>　　交通建设网发达了，重庆也可直接出口产品到欧亚大陆，梯度发展的态势形成全国竞争，广东压力增大，产业转型怎么转，是争大项目，还是发展民企？<br /><span> </span>　　所以，我对广东模式评价不高，中国的通病在广东一样不少：<br /><span> </span>　　政府主导，权力自肥，出口导向，官肥民瘦，高能耗高污染，低工资低福利，贫富悬殊，官民矛盾。广东打工者多，突出的是本地人与外来务工者的矛盾。<br /><span> </span>　　广东在中国的改革开放中先行一步，问题先暴露，可为全国之鉴，这就是它最大的贡献。<br /><span> </span><br /><span> </span>　　下面我想针对前面发言同志的意见讲几点看法。<br /><span> </span>　　一是，我不喜欢甲方乙方的自我定位，说我们的意见和建议要考虑掌权者的心理和接受程度。你可以这么想，这么做，我不反对，但我本人自我定位是公民表达。领导有秘书，按他的想法和思路拟方案；有研究室，有社科院做智囊班子，他们与掌权者是甲方乙方的关系吧，古人说的“学成文武艺，货与帝王家”。这样的人其实也有两种，一种是策士派，苏秦张仪之流，没有定见，政治投机，只想分享权力；另一种人直士诤臣，犯言直谏，不迎合领导，不顾个人得失。<br /><span> </span><br /><span> </span>　　我们现代知识分子应该有公民表达的心态，只说应该怎么做、必须怎么做、可以怎么做，不管领导高兴不高兴接纳不接纳。我是平视掌权者的，我的话语权也是权力，是基于知识与智慧的权力，也有代民众立言表达的权力。一，掌权者需要了解真实的民意，民间怎么在想，知识分子在怎么想，明智的领导者并不想被蒙蔽；二，不是上折子的话，我们对领导讲话，同时也是对民众讲话，形成一种社会舆论，对掌权者构成一种政治压力，而明智的民主的领导者，就是要感知、体察和把握民意的。<br /><span> </span><br /><span> </span>　　第二点，我们的主题是探讨改革的建设性的路径，这里要注意怎么看待理性。计划经济似乎是最重视理性的，却没有不失败的。市场经济其实就是我们过去批的“自发势力”，相信普通人是“理性的经济人”，社会会自发地追求供需平衡。就政治体制改革来说，我们谈这么多路径，这么多设计，不要高估了我们的所谓“理性”与“建设性”。还是一句老话，“谋事在人，成事在天”，我们只能尽力按我们自认为最好的方式去做。我们有路径设计，有应变“预案”，但是，须知，历史证明，社会大变革的时机不是谁可以预测的，十月革命、辛亥革命、苏联解体、今年的阿拉伯之春，都是出乎大多数掌权者和革命者预料的。这不是说要听天由命无所作为。社会发展有规律，人心向背，世界潮流浩浩荡荡，“恃德者昌，恃力者亡”，这些老生常谈，不管掌权者信不信，我信。<br /><span> </span><br /><span> </span>　　顺便说到，我们学者自以为是有理性的，讲的是建设性的意见，我们受过很严格的教育。但是，我想，用“跳桥秀”或堵路方式讨薪的农民工，那些用自焚对抗强拆的人，乃至闯到上海闸北公安局袭警的杨佳，江西抚州炸检察院的那个人，他们也是有理性的，尝试了各种途径讨公道，旷日持久，经过了多少利害盘算！千古艰难唯一死，他们拼死一博，绝望中选择同归于尽，岂能说没有理性？我们不能狭隘地理解理性和建设性，不要以为只有知识分力和精英才有理性。<br /><span> </span><br /><span> </span>　　说到未来，即如何完成社会的转型。我们能做的就是：审时度势，因势利导。我认为最理想的，我最期待的是：上下同心，官民良性互动，和平转型为“民主政治、市场经济、公民社会、多元文化”。<br /><span> </span>　　 <br /><span> </span>　　一是民间和社会要有强大的改革压力。首先要寄希望于民间、社会各界，包括我们在座的各种不同身分的人。当年搞改革开放，就是出于民间的社会的压力。<br /><span> </span><br /><span> </span>　　搞人民公社，大家没有生产积极性，挨饿；搞计划经济，什么都要票证；搞政治运动，人人自危，国家主席、副统帅也死于非命，人心思变，党心思变。对于广东来说，因为那么多人冒死逃港，所以改革开放先走一步很得人心。这个时期民间压力来自人们求生的本能。<br /><span> </span><br /><span> </span>　　现在不同了，温饱问题解决了，权钱勾结，特权横行，贪腐猖狂，贫富悬殊，仇官仇富。这种局面的形成原因多种，其中一条就是随着对外开放发展，经济发展，文化教育水平普提高，人们的权利意识提高了，赵时代所谓“端起碗吃肉，放下筷子骂娘”更厉害。这种要求民主宪政法治的压力，是对公平正义的渴望，是更高层次的，是正当的有益的。<br /><span> </span><br /><span> </span>　　前面同志讲了那么多，流民也好，农民工子弟回不了乡，人口红利日渐减少等社会弊病，乃至我上面提到的自焚、同归于尽的拼命，层出不穷的群体事件，各种各样的都是民间的压力。强力维稳只能苟延残喘，必有强烈反弹，这些压力其实都是改革的动力。<br /><span> </span><br /><span> </span>　　所以我期待，政治精英特别是上层，能体察这种社会态势，像当年邓小平推动改革开放一样，顺天应人，不要倒行逆施，自取灭亡。<br /><span> </span>　　 <br /><span> </span>　　我觉得未来的改革路径，应该是两个方面：第一个是民间的压力，我们应该通过各种渠道，来去施加压力，这个施加压力有的是有意的，有的不是有意的，这种压力是综合各方面的压力。官员应对有两种，一个我们寄希望于上层，能够顺应民意更开明，就像邓小平、胡耀邦和主政广东的习仲勋、任仲夷和吴南生等人当年一样。再就是各行各业，各界的精英要允许竞争，这个竞争在现在有一点点，但是很少，不能保守，要鼓励各界精英来竞争，政治上的竞争，这种竞争是良性的竞争，党内有竞争才有民主。<br /><span> </span><br /><span> </span>　　我感觉这些年在政治方面是相背的。与邓小平关于1980年讲的，要消除权力过于集中的体制性弊病做法相反，不断加强“一人化领导”。所以出了那么多土皇帝，买官卖官的丑事绝对是史无前例的，所以才有那么多的大贪官前仆后继，才有无法无天的强拆和截访“黑监狱”！以我们新闻业来说，2003年明文禁止“地方媒体”搞异地舆论监督，报社也是这几年才有什么党委，以前最高权力组织一直是编委会或社委会。政府部门、大学也是党组或党委为大，法治完全被破坏，公检法成了政法委的办事机构，成了书记大人的工具，才有那么多无法无天的事发生。有必要这么做吗？为了谁，是社会主义的人民当家作主吗？搞假选举人人尽知，不仅浪费财力，也败坏人心：谈什么诚信？一个基层的人大代表，都害怕出现竞选，这是什么道理？<br /><span> </span><br /><span> </span>　　一句话，不必讲三权分立、多党执政，现有制度框架内其实也可做许多事，改革的空间很大！欠债太多，说一套做一套太多。上层首先应该循名责实，把许诺给人民的兑现。这没有意识形态障碍，只有利益盘算与阻碍。<br /><span> </span><br /><span> </span>　　上层的开明与开放，现在不可能寄希望于强人，应该寄希望于政治精英首先是党内精英的竞争。日本自民党内有那么派系竞争,也没有妨碍它执政那么多年.<br /><span> </span><br /><span> </span>　　要允许各路诸侯搞政改试验,鼓励他们“敢闯敢冒”。事实上，李源潮主政江苏时，汪洋在广东、薄熙来在重庆，张春贤在湖南时，都有自己的提法和做法。<br /><span> </span>　　现在的问题是政改的天花板太低，他们不可能做多少实质性的改革尝试。四川一个县委书记与学者于建嵘等人合作，拿一个乡镇的一个人大代表搞专职化试点，居然也被叫停，太过分了！<br /><span> </span><br /><span> </span>　　没有党内的公平竞争，没有政治精英的公开竞争，党员与官员也不服。这么大一个党，这么多公务员，没有公开公正的规则竞争，能不腐败，能不失去人心党心民心吗？<br /><span> </span>　　2011/12/03  于北京   （据发言大意整理）<br /><span> </span><br /><span> </span><br /><span> </span><br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151345-27091.shtml\" title=\"ZT 老愚：新农村假典型的失算\">ZT 老愚：新农村假典型的失算</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9034,9400,9841,8985,14602]}