{"id":202133,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-李庄“第三季”前传/","date":"2011-12-14T15:54:41Z","modified":"2011-12-14T15:54:41Z","title":"中国选举与治理 | 李庄“第三季”前传","content":"<div>\n<p>　　6月11日，李庄在自重庆回北京的飞机上</p>\n<p>　　2011年12月12日，李庄向最高法院提起申诉。</p>\n<p>　　最高法院申诉立案大厅位于北京市朝阳区小红门乡红寺村，这里还有该院的信访接待室，是法院系统的上访通道之一。在北京的冬日阳光中，李庄父子穿过挂着各地牌照的警车，来到大厅提出立案请求。他此次申请的事项有二，一是撤销重庆市第一中级法院的“渝一中法刑终字（2010）第13号”刑事判决书；二是对该案立案再审，依法宣告申请人无罪。</p>\n<p>　　在递交上述申诉后，李庄被要求出示该案判决书的原件。由于这份原件在其出狱时被监狱没收，申诉因此暂停。</p>\n<p>　　次日，李庄正式在北京东城区法院状告《中国青年报》名誉侵权，要求对方道歉并索赔0.5元。这个案子，李庄找到的代理律师，一个是上海大邦律师事务所合伙人斯伟江，另外一个是北京大学法学院教授贺卫方。</p>\n<p>　　上面算是李庄主动出击，但也不排除被动进入“第三季”的可能性。在李庄出狱前，重庆市公安局原李庄专案组又到监狱找他。专案组称，“第三季有没有，完全看你出狱后的表现”。李庄获知，因被李庄在庭上指说“出尔反尔、作风糜烂、吸毒”，第二季中的举报人徐丽军以诽谤罪在重庆市公安局控告了李庄并获立案调查。</p>\n<p>　　人们看到，李庄之所以被卷入时代政治漩涡，既有大背景下的政治环境，亦与他本人行事风格有关。自称“愿为中国法治马前卒”的他，在生活中性格直率，表演欲强；身为一个刑事辩护律师，他重视取证，常和公检法机关发生冲突。这样一个不合规的刑事辩护律师，案发并非偶然。</p>\n<p>　　李庄事件对中国司法界的影响深远而且复杂，也完全改变了李庄本人的命运。出狱后，他进入了中国著名自由派学者的圈子；他的儿子也通过司法考试，立志成为一名刑事辩护律师，继承他的事业。今年过完五十岁生日的他，人生被这段经历截成了两半。</p>\n<p>　　提讯</p>\n<p>　　李庄自陈，548天刑期内，“里面的人”对他都非常客气，包括干警和在押服刑人员（已决犯）。</p>\n<p>　　2009年12月12日（被捕）至2010年2月9日（第一季二审宣判日），李庄住的是有5张单人床的特殊监室，他在中间，自己一张床，监室里另外有6个已决犯人，两人一组三班倒，轮流值班，这六人轮流睡另外那四张床。李庄认为，这六个人是经过精挑细选来监视他的。</p>\n<p>　　2010年2月9日被判处1年零6个月刑期后，李庄被押送至重庆市南川监狱，正在办理入监手续时，押送干警接到上级命令，又将他押回看守所。</p>\n<p>　　原来的专案组见面后说了四句话：“李庄啊，成也是你的嘴，败也是你的嘴，祸从口出呀；你的一句话，害的我们年也过不好（当年2月14日是春节）；外省市举报你还有其他犯罪，我们已经立案，你还不能走；你说你宣判时说那些话干嘛啊？”李庄回问：“我的说话能引发外省市的犯罪吗？！”</p>\n<p>　　李庄被转到了走廊尽头那间文强曾住的监室，依次向外，为李庄专门设置了三个临时机构，24小时值班的值班室／医务室和特警小分队。</p>\n<p>　　提讯有六名特警在两边跟着他从监室到提讯室，一边三个，李庄对此非常反感：“如果再这么跟着，我就躺倒，你们抬我过去算了。”在他的强烈抗议下，以后的提讯取消了特警跟随。</p>\n<p>　　文强执行死刑以后，看守所对其原来的监室进行了装修，增加了液晶电视，空调、地毯、电磁感应洗手盆、淋浴器、软包豪华坐便，墙壁也是软包的。此外，还专门配备了电磁炉和电饭锅以改善李庄的伙食。每天两次为他测血压、心跳，医务室配备了氧气包，特警室预备了担架，所有这些，都是怕脾气不好的李庄“想不开”。</p>\n<p>　　在看守所，李庄经常吵着要见家属、见律师，结果都没有如愿，反而，那些网上下载下来骂他的文章让他看后，弄得他心烦意乱。</p>\n<p>　　每个月的5日、15日，是已决犯会见亲属的日子，也是李庄情绪低落的日子。李庄后来感慨到：“每当看到他们会见完亲属，我都非常羡慕，自由的日期在他们每个人心里都非常明确，而对于我，则是遥遥无期。”</p>\n<p>　　第一季宣判后，专案组几个月没找他，直到5月底才第一次提讯他，密集连审了4天，前三天不做笔录，只是貌似不着边际的瞎聊，让他再说说龚案的代理经过。第四天，专案组给他做了笔录但还是不告诉他“漏罪”是什么。</p>\n<p>　　这次提讯之后，又是几个月不理他，第二次提讯到了10月底，又密集连审了5天。</p>\n<p>　　在看守所期间，干警们对他都很客气，他和他们相处得不错。2009年11月底重庆市高级法院原执行局局长乌小青，避开重庆市第二看守所第105监舍的监控摄像头自杀。为此，看守所有两个值班干警被检察院逮捕，罪名是涉嫌玩忽职守。李庄通过干警给他们支招：“玩忽职守罪必须是严重违反法定职守。巡视干警值班时没有及时监看摄像头，违反的是看守所内部的岗位责任制，中国很多看守所还没有摄像头呢。违规、违法、犯罪是不同的概念。”后来，这两个干警被免予起诉。</p>\n<p>　　无论在看守所还是监狱，干警们家中有法律问题，不少找他来咨询。</p>\n<p>　　世家</p>\n<p>　　李庄服刑期间能和公安干警相处得不错，不仅得益于他的特殊身份，还得益于其家庭背景。他的语汇具有鲜明的公安特色，也对公安的职业特点非常熟悉。</p>\n<p>　　第二季庭审期间，在阴雨连绵的重庆，李庄在北京铁路系统做警察的二哥说，“我们家大都在政法线上”。李庄的父亲是“老革命”，解放后先后辗转济南、天津、石家庄、北京，除“文革”期间被打倒外，他一直在政法系统工作，直到从法院离休。</p>\n<p>　　李庄兄弟姐妹的各自家庭以及他们的第三代，很多都在各地的公检法系统。这样的环境，使得他知己知彼。“家人大都搞政法，他们怎么工作，什么思路，我从小就接触这些，知道从哪容易突破。很多同行可能没有这些先天优势吧，不了解业内的特点，或者说弱点，不知道如何着手。”</p>\n<p>　　他的家族只有李庄一个人是从事律师职业的。在成为专职执业律师之前，李庄先后在铁路系统从事安全、法律等工作。</p>\n<p>　　这里，他从事最长的就是货运事故的处理。“事故一发生，大家都要受到事故的牵连，查不出事故原因不放过；找不出事故责任者不放过；订不出今后整改措施不放过。”</p>\n<p>　　在此后二十多年的法律职业生涯中，李庄逐渐成为一个极具鲜明性格特征的律师，有人说他是“刺头”，有人说他是“害群之马”，有人说他是“优秀律师”。不管怎么说，李庄是一个不太常规的律师，很多在诉讼中与李庄分庭抗礼过的人，对他的感触尤为深刻。</p>\n<p>　　孟玲谈起李庄，说他“虽然性格偏激了点，但作为一个律师是很敬业的，有时他为了核实一份重要的证据，上午从北京飞来上海，出机场直接去看守所会见孟英，会见结束后又马上飞回”。</p>\n<p>　　妻子李艳芳对李庄的评价“他太耿直，爱较真儿”，在代理龚刚模案之前，李庄的这个特点已经非常显著，或有意或无意，面对侦查机关种种不合法的“惯例”，他总是以这样耿直的脾气“维权”，这样的工作风格，是导致他常常被请去“喝茶”的原因。</p>\n<p>　　李庄认为自己是个偏执狂。“敢于取证、认真取证的律师，在中国确实不多见，因为风险太大”。当问及他为什么这样无所顾忌的去取证，李庄认为性格占了很大因素。“我从小就好奇，任何事情都想弄个明白，想穷尽一切未知的东西。”李庄不无调侃的说“医学上认为这是偏执性格，是一种病，发展的严重是需要吃药的。”</p>\n<p>　　但与此同时，他还认为自己是一个不设防的人。“我在看守所里边说：虽然我这么大，经历过这么多事，但是我是一个非常单纯的人，是一个不设防的人，一个小学生都可以把我骗倒。但是，只能骗我一次，而且一旦我知道我被骗了，不是说君子报仇十年不晚，我说我不是君子，我就等不了十年。我就说了这样的话，因为他们骗了我很多。”</p>\n<p>　　铁证</p>\n<p>　　到第二季审判时，李庄偏执而且急于表达性格仍然没有改变，在庭上，他多次打断公诉人发言，给对方“上课”，告诫公诉人怎样应用法条，还不断告诉法官应当如何驾驭法庭审判。</p>\n<p>　　事实上，李庄那天为了抑制自己暴躁的性格，还在自己的手上写了“克制”两个字，可是庭审中仍不能有效克制情绪，多次导致法庭休庭。他说，那一年多的时间在看守所，他只能看到或听到人家从网上下载的骂他的文章和消息，外界支持他的声音，一点儿也得不到，对他是“高度封闭，绝对保密”，以致情绪非常不好。</p>\n<p>　　4月22日，江北法院裁定准许检方撤诉时，旁观听席上的李庄亲属们惊喜之余，百感交集。经法院许可，他们前往临时羁押室看望李庄，儿子李亚童扑上去紧紧地拥抱着爸爸，李艳芳在一旁失声痛哭，在场的多名司法警察也随之流泪；亲属们和李庄告别后，穿过法庭准备离开法院时，很多人、包括好几个法官在空荡荡的法庭里等着他们，目送他们走远。</p>\n<p>　　对于李庄第二季检方的撤诉，李庄第一季辩护人，京衡律师集团主任陈有西认为是法制的胜利，是体制内法律人坚守的成果。但在李庄看来，根基在于“证据”。他说：“如果没有录像备份，如果我儿子没有从家中找出当年那份录音，你觉得后果会是什么样呢？”</p>\n<p>　　第二季检方撤诉的理由是：“辩护方当庭举示的新证据，与公诉方所举示的证据存在矛盾，导致认定李庄犯辩护人妨害作证罪的证据存在疑点。”</p>\n<p>　　其中一份关键证据，即李庄之子李亚童从家中电脑取得的一份徐丽军的录音。据知情人士透露，重庆警方早在第二季开庭之前就从上海徐汇法院调取了徐丽军这份2005年的录音。当年李庄代理孟英案中，早已向徐汇法院提交过的，但在第二季控方指控的证据中，并未体现这份证据。而这份录音在辩护中发挥了大作用。</p>\n<p>　　事实上，对证据的重视，是李庄个人执业最大的特色，这也是他敢于和公权力机关“呛声”的底气。在他过去的执业生涯中，动辄在一个案件中取证数十份，这在中国刑辩律师界绝无仅有。在朱立岩案中，他提交了55份证据；王向宁案，提交了71份证据，孟英案，仅申请证人出庭就达23名之多，提交49份证据。</p>\n<p>　　在李庄看来，如果李庄代理李庄案，他会用自己的一套战术，归根结底还是取证。他说，“我要代理李庄案，我还是会在取证上下功夫的，千方百计取证，让证据说话，哪怕是极其微小的一份（证据），可以胜过一百张嘴的作用。”</p>\n<p>　　取证对于一个律师的重要性不言而喻，但在中国，很多律师基本不取证，这是一个不争的事实。为什么？在李庄看来，“其他律师不敢取证、不愿取证进一步导致不会取证。愈不会就愈不敢，愈不敢就愈不愿，艺高才能人胆大，总是不练怎么可能磨练出来呢。”</p>\n<p>　　当然，这和中国刑事诉法制度有莫大关系，包括取证难在内的“三难”问题（其他“两难”是阅卷难、会见难），一直困扰着中国律师。勇于取证的律师，往往会落入刑法306条所规定的“辩护人毁灭、伪造证据罪”。2010年，李庄“第一季”时，他便倒在了306条之下。</p>\n<p>　　被捕</p>\n<p>　　2009年6月，原重庆银钢集团销售公司总经理龚刚模涉黑被捕。其兄龚刚华托朋友来京找李庄，要他代理龚刚摸案子。</p>\n<p>　　李庄说，龚家开始只谈及一把枪和高利贷的事，到重庆后才发现案情重大，认为龚家欺骗了他，他曾想推掉这个案子，后来是龚刚华的苦苦哀求，使他动了恻隐之心。“他在咖啡厅包厢里跪下来求我接这个案子，救他弟弟一命。”事后龚刚华在法庭质证时，不承认下跪之说，这让李庄“非常伤心”——“在法庭上，他们从头到尾都不敢看我的眼睛”。</p>\n<p>　　当然，李庄并不是在做慈善，康达律师事务所和龚家订立的合同金额确实高达150万，——龚名下企业法律问题颇多，另有近亿元债权需清收，亦需专家论证。</p>\n<p>　　2009年12月2日，李庄飞赴重庆，在与一中院法官做庭前交流时，他提出：开庭前需要做法医鉴定，对龚刚模的伤情进行确认；证据目录有2200套证据，120本卷宗，律师没有看到；不同被告人的口供笔录有惊人的相似，甚至标点符号、错别字都一样；要求不被监视下的会见等等。他还告知法院：将要采用在辽宁朱立岩案时用到的辩护方式。</p>\n<p>　　数年前，李庄为辽阳“民营企业家”朱立岩辩护时，搜集了55份证据，4次打断公诉人发问，最终拂袖而去导致法庭不得不休庭。这种激烈的对抗方式，在中国刑事案件中极为少见，却是李庄的“资本”。</p>\n<p>　　三次会见龚刚模，李庄都和警方发生了激烈的冲突。其中一次会见，他用手指着监视他们会见的警察，逐个问龚，“是他打你了吗？是他吗！”当龚刚模面对其中一个警察不敢吭声时，李庄大声呵斥这位警察：“你出去，第一，你不该监视监听，第二，你已经涉嫌刑讯逼供了。”</p>\n<p>　　事后，他不无懊恼地说：“不该把诉讼策略和方向提前泄露，这等于把人家逼到了绝路，必须把你拿下，否则龚案怎么开庭啊”。</p>\n<p>　　2009年12月9日，正在天津为另外一件案件出差的李庄接到司法部官员的电话，希望他退出龚刚模案，理由是重庆方面觉得他太“嚣张，有诱供行为，“录像为证”。</p>\n<p>　　12月11日，李庄赶回北京，当即向康达律师事务所汇报代理工作细节。当日下午，正在开会的李庄突然接到重庆来电：“龚刚模在看守所情绪不稳，你能不能过来帮助做做工作”。</p>\n<p>　　李庄当即回应：“我14日上午、15下午在最高院开庭，最迟我15日末班飞机赶过去，到时你们可以抓我，没关系”。</p>\n<p>　　可是对方很急，催促李庄尽快赴渝，李庄又向对方建议道：“要不然我让助理先过去安慰一下龚刚模？”</p>\n<p>　　“那就算了吧”。</p>\n<p>　　对方挂断电话之后，李庄向康达律师事务所主任傅洋说：“他们已经等不及了，要诱捕我，如果我真的犯了罪，今天就算正式投案吧”。傅洋笑了笑，不置可否。</p>\n<p>　　12月12日上午，康达所为此再次召开管委会，决定凡是涉及重庆案的律师全部撤出。康达所当即将决议逐级报告了北京市司法局和司法部律师主管机构。</p>\n<p>　　与此同时，李庄也将该决议告诉龚刚模案的审判长——重庆一中院陈远平庭长。</p>\n<p>　　“但退出之后，你要对人家当事人负责呀。庭，随时要开，没律师怎么行，要尽快告诉人家，帮当事人选择其他律师”。这样，李庄没有听从他人的劝阻——像同行朱明勇律师那样，出去躲一阵儿。午饭后，他开车奔龚妻程琪治病的肿瘤医院。</p>\n<p>　　进入病房后，李庄将退出的消息告知病危中的程琪。正在此时，门被突然打开，进来七、八名警察将李庄团团围住。</p>\n<p>　　按照后来公诉方公布的材料，此前两天，龚刚模是在看守所检举揭发李庄教唆其编造刑讯逼供的伪证。</p>\n<p>　　在重庆江北机场，迎接李庄的是时任重庆市公安局局长王立军。在飞机悬梯下面，李庄看到上百名身着迷彩服头戴钢盔挎着微型冲锋枪的特警，他对王立军说，我真的不值得重庆动用这么大规模的司法力量，这要浪费纳税人多少钱啊。王立军对周围的警察说，你们面对的是一个懂法的人，一定要依法办案。</p>\n<p>　　“认罪”</p>\n<p>　　对于第一季二审时的突然“认罪”，李庄如今谈及时依然神秘兮兮。他确实写了含有六段内容的《悔罪书》，“被逼认罪缓刑”藏头诗的破解一度令舆论兴奋。而载有准确文字的李庄手写体《悔罪书》存于重庆公检法各机关，重庆官方对此避而不答。</p>\n<p>　　一方面，李庄认为认罪是不得已之举。“抓我当天，专案组的一位领导就对我明说了‘抓你是大三长（公检法）开会定的，你就是零口供，我也要把你送进监狱，不送你进去，我警察就不干了。当时是指天发誓。”</p>\n<p>　　另一方面，李庄认为自己的认罪中“暗藏玄机”。当问起“认罪”是否会影响自己的声誉时，李庄说：“当时考虑了，声誉肯定会受损害，但是，让我再次选择的话，如果出现相同的政治背景，相同的法制环境，我仍然会采用这种方式，这样更激烈，更壮观，既然大家把它看做是连续剧，这样不是更有跌宕起伏感吗，个人声誉？那是小事，把一个神秘的法律事件当众解剖，让大家用眼睛看到真相，比什么都重要，否则，大家不会看到二审开庭，也不会看到经过训练的证人当庭出丑。我仍然坚信我在离开法庭时说的最后那句话。”</p>\n<p>　　“最后那句话”，指的是一季一审宣判那天，李庄在迈出法庭门口时，冲着旁听席上他的亲属大喊了一声：“时间会让一切暴露在阳光之下！”</p>\n<p>　　尽管有人认为他的动机是辩诉交易的结果，但李庄认为自己这是“诈降”。他说：“既然大家都不按套路出牌，我为什么还要按套路出牌呢，索性各打各的牌吧。”</p>\n<p>　　服刑</p>\n<p>　　2011年4月22日李庄案“第二季”漏罪被撤诉，此时，他已在重庆市第二看守所度过了14个多月。</p>\n<p>　　距刑满还有47天，李庄很想在看守所服余刑，因为对环境和人员都比较熟悉了。当问为什么还要转往南川监狱，他说：“外界对第二季的管辖争议这么大，不送监狱怎么行啊，服刑地管辖，要充分证明我的服刑地在重庆，舆情需要啊”。</p>\n<p>　　4月24下午，由六辆车组成的车队押解李庄去南川监狱。车上，看守所将李庄亲人这14个月来写的几十封家信，第一次交给他，此刻，李庄才知道原来有这么多信啊，他说：“十几个月，看守所只让我看到一封家信，内容就是找大师看过，说我是命中注定，不要怨天尤人”。</p>\n<p>　　到南川监狱后，李庄重新办理了入监手续，包括新入狱的体检，各项随身物品逐项登记，发放监服备品等。在新犯集训监区，其他的犯人要训练三个月，每天队列训练，走正步。监狱方面没让李庄训练。</p>\n<p>　　入监不久，监狱方面在李庄所在监室的二楼，专门腾出一间教室，供他在里面“改造”，——改造的内容就是看书：有历史、政治、佛教、诗词、国学等很多李庄喜欢的书，在教室的一头专门设了一台兵乓球案子。看书累了就打一会乒乓球。有时候下雨，外面的新犯不能训练，李庄还给他们讲课。</p>\n<p>　　狱方还在他的监室安排了一位具有主任医师资格的犯人随时检查李庄的身体健康，每天早晚测两次血压和脉搏。</p>\n<p>　　第二季被起诉后，他从自身的案件中觉得刑诉法中有很多漏洞，或者不完善的地方，比如，刑诉法221条关于“漏罪”的规定，本身即有漏洞，因为没有检察院接受移交后的实施细则。再比如，律师法与刑诉法关于律师会见的冲突、侦查地审判地如何更为适宜、外地服刑人员如何转狱的问题等，刑诉法都没有具体的说明，他还为此专门写了一篇论文——《刑诉法中的若干“漏洞”》转交给监狱。</p>\n<p>　　如同离开看守所一样，出狱时，李庄写的日记、诗歌、论文等一概不许带出，全部留在了监狱。</p>\n<p>　　无论是在看守所，还是在监狱，李庄都是干警们不敢得罪的对象，对他优待有加。别的犯人每个月只有300元的购物额度，但他却不受限制，走绿色通道。到出狱时，他被抓时携带的1万5千多元基本用罄。</p>\n<p>　　在看守所和监狱，与他同监室的其他犯人，一开始未必知道他的真实身份，更不知道李庄案外界的社会影响，李庄与他们难免有所冲突。在李庄看来，这些人都是卧底、监视他的，每天把他的一言一行向上汇报，因此他对他们也不甚客气。甚至对他们动过手。</p>\n<p>　　到南川监狱里的第一天，他发现，掌勺分饭的舍长最后一个给他分饭。那顿饭吃的是黄豆炖鸡，最后给他留了个鸡头。李庄看在眼里记在心上，没有吭声。第二天上午学习时，因李庄不守规矩抽烟，并且在“扒门”“扒窗”（在门口、窗口张望），舍长又当面向干部举报他。半夜，因这个舍长值班时走路发出声响，李庄抓住对方的脖领子大喝：“你是不是找死啊”？从此以后，那舍长对李庄毕恭毕敬，吃饭时第一个给他盛饭，“先让老李吃”。</p>\n<p>　　出狱</p>\n<p>　　6月11日凌晨3点，李庄就被狱警叫醒了。此前，他已经连续三天没有睡好觉。他的家属、同事、朋友们也提前一天飞往重庆。</p>\n<p>　　在飞机上，妻子李艳芳心事重重。狱方曾与她和家人协商了多种让李庄避开媒体“静悄悄”出狱的方案，但直到登机前，具体采用哪一种出狱方案，监狱方面始终对李庄家人保密。</p>\n<p>　　6月初，监狱领导打电话给李艳芳，说自己将在六月中旬去北京开会，能不能“顺便”把李庄送到北京。李艳芳考虑到安全等风险不可控的问题，没有同意。</p>\n<p>　　之后，狱方又提出，他们会在机场迎接来接李庄出狱的家属，且只能是李庄的妻儿，即李艳芳和李亚童二人，不得有其他人，一切食宿都由监狱方面安排，这一切都是“为了李庄的安全考虑”。</p>\n<p>　　6月10上午10点多，李庄妻儿刚一落地重庆机场，监狱便来车将两人接走，到机场附近的宾馆住下。同机抵达的其他亲朋好友和媒体则秘密地住到了另外的酒店。李亚童曾提出，希望能去南川接人，但对方婉拒，理由仍是为了安全。</p>\n<p>　　李亚童曾一再询问回程航班时刻，但得到的答复都是：“机票都给你们买好了，但我们不知道具体航班。”直到7点多登机前，李亚童以家人接机不便为由，才问出航班的起飞时间是7点40分。</p>\n<p>　　据知情人士透露，在这之前，警方与机场方面就李庄乘机回京问题进行了多次协商，主要内容就是如何保密，避免李庄家人尤其是李庄在登机前与媒体碰面，6月11日2时许，就有提前来的便衣赶到机场，布置周围警戒。</p>\n<p>　　未来</p>\n<p>　　对李庄来讲，这两年最大的收获，是儿子李亚童突然成熟了起来，“进去之前，我觉得他完全是个孩子。现在和他谈话，发现他的思想观念、对法律、对人生的认识真是判若两人。我的磨难，锻炼了他。”</p>\n<p>　　李亚童是中国政法大学国际法专业毕业生，2009年底，他正在家中复习准备报考北大法学院研究生，李庄事发，使他不得不放弃考研，提前承担了家中顶梁柱的责任。</p>\n<p>　　父亲出来后，他报名了今年的司法考试，在北京的一个郊区密集训练。“这里荒凉得和南川（监狱）一样”，他在电话里说。成绩出来后，他以高分通过了这被称为“中国第一考”的测试。</p>\n<p>　　出狱后，李庄的朋友圈大大拓展。因这一案件，他交往的圈子，从过去的司法界，拓展到知识界，贺卫方、于建嵘等人都成了他的朋友。经常和这些学者聚会，他的社交圈子被扩大，个人的气质也逐渐从一个单纯的律师，向公共知识分子转变。应邀请，李庄开通了实名微博和博客，他为自己撰写的个人说明是：“前非著名律师，现著名非律师”。在微博上，他也正在努力谈论司法改革等公共话题。</p>\n<p>　　陈有西曾邀请他担任其律所的北京分所主管，湖南律师杨金柱也曾计划和他一起开办一家律师学院。他说，自己也考虑注册一家公司，做法律文化顾问管理一类的业务。“你觉得大道这名字怎么样？”他转过脸来问道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[9034,19325,9351,13919,10731,11961,14457]}