{"id":202188,"link":"https://chinadigitaltimes.net/chinese/2011/12/力瑾：2011年年度汉字：依旧是“缺”的世界/","date":"2011-12-14T17:17:55Z","modified":"2011-12-14T17:17:55Z","title":"力瑾：2011年年度汉字：依旧是“缺”的世界","content":"<p>从2009年开始，天涯社区年末都会寻找每个人心中的年度汉字的文字游戏。说到年度汉字，这其实亦是舶来品，那曾是与我们一衣带水的邻邦日本搞的活动。中国汉字，是一种非常独特的文字，具有拼音文字所不具有的优越性，一个汉字就是一幅画，一首诗，一首歌……汉字具有高度的概括性和浓缩性。日本搞年度汉字，也算是我们汉字的“红杏出墙”“墙内开花墙外香”吧。非常遗憾：我们老祖宗留下的好东西很多，可是我们都是老祖宗的不孝子孙，把好东西都弄丢了，自己不珍惜，就只能让外人捡便宜了。不久前还有韩国跟我们争端午的首发权，搞得我们很被动。如今，我们自己也搞年度汉字的文字游戏，算是与时俱进，让汉字叶落归根，回归本土吧。</p>\n<p>　　天涯2009年选出的年度汉字是“被”，一个“被”字，写出了中国人“被”的无奈；2010年选出的年度汉字是“涨”字，一个“涨”字，凸显了什么都“涨”的疯狂。盘点本年度事件，我觉得最能体现中国人生活现状的是个“缺”字。</p>\n<p>　　【1】“郭美美事件”：6月20日，一个微博昵称“郭美美baby”的女孩在网上公然炫耀其奢华生活，并称自己是中国红十字会商业总经理而在网络上引起轩然大波。6月22日中国红十字会称“郭美美”与红十字会无关，新浪也对实名认证有误一事而致歉。我们与其说郭美美用3天就毁掉了百年老字号中国红十字会，还不如说中国红十字会的行事“缺”透明性，中国私人捐助者的“缺”知情权，才是中国红十字会这么迅疾地倒掉的真原因。</p>\n<p>　　【2】“小悦悦事件”：13日下午5时25分，佛山南海黄岐的广佛五金城里，两岁小女孩悦悦(化名)，在路上被一辆面包车撞倒和碾轧。而之后6分钟时间里，还有呼吸的悦悦一直孤零零地躺在路边，18个路人先后经过，但都当没看见，而其间悦悦又被一辆货车碾轧过去。最终悦悦被第19名路人抱到路边，随后被送往医院急救。这名路人是一名捡破烂的阿姨。目前悦悦躺在医院重症监护室，生命垂危。（《广东2岁女童先后遭两车碾轧 18人路过均漠视》2011-10-17 http://news.enorth.com.cn/system/2011/10/17/007955661.shtml）面对两岁小女孩悦悦的悲剧，许多中国人想到的是提倡“见义勇为”，给“见死不救”立法。而我一再强调：小悦悦不是死于路人的见死不救，而是死于肇事司机的“缺”少人性，“缺”少人应具有的情感；死于我们依旧“缺”少人文关怀的法律，“缺”少严惩肇事司机的法律，“缺”少真正保护未成年人的良法。</p>\n<p>　　【3】“杨武事件”“联防队员毒打强奸民女案”：据《南方都市报》11月8日报道，10月23日，深圳宝安区联防队员杨喜利（化名）酒后无故打砸外来人员杨武（化名）的家，杨武的妻子王娟（化名）阻止时反遭杨喜利毒打和强奸。杨武由于害怕而躲在杂物间，并亲耳听到妻子被对方施暴长达一小时，直至他鼓起勇气报警。事后，杨喜利的家属威胁杨武，要求销案。而杨喜利所属的社区治安办则称，事发前就已作出解聘杨喜利的决定，其作案属个人行为，与单位无关。对“联防队员毒打强奸民女案”，我们听到最多的是，杨武是最窝囊的男人。事实是，我们与其说杨武窝囊，还不如说杨武式的中国普通百姓，至今还“缺”最基本的人权保护，还“缺”最起码的生活的安全感。</p>\n<p>　　【4】“中国狼爸事件”：有一位父亲，他的口号是“三天一顿打，孩子进北大”，只要孩子的日常品行、学习成绩不符合他的要求，就会遭到严厉的体罚。他的四个孩子中的三个被北京大学录取，他叫萧百佑，被称为“中国狼爸”。昨天，“狼爸”萧百佑做客江苏教育电视台。没想到在现场就遭到南京众多专家、学者的尖锐质疑，不过“狼爸”毫不示弱，坚称自己是“全天下最好的父亲”。（《父亲用体罚教育后代遭质疑 4个孩子3个进北大》11月15日《扬子晚报》）2011年的新闻，有不少是有关我们的孩子的，这就是其中之一。“中国狼爸”的走红，只能说明我们的孩子，太“缺”正常的关爱了，太“缺”应有的尊重了，太“缺”正常人该过的生活。</p>\n<p>　　【5】“甘肃幼儿园校车事件”：新华网兰州１１月１６日电（记者王博、卫韦华）据甘肃省政府消息，１６日９时４０分许，甘肃省庆阳市正宁县榆林子镇一大翻斗运煤货车与当地幼儿园接送车迎面相撞，造成１９人死亡，其中两名成人。９时４０分许，甘肃省庆阳市正宁县榆林子镇西街道班门口发生一起交通事故，一辆车号为陕Ｄ－７２２３１的大翻斗运煤货车与一辆榆林子镇幼儿园接送校车迎面相撞，校车司机与４名幼儿当场死亡，多名幼儿重伤。１１时５０分，经医院抢救无效死亡人员上升至１９人。其他受伤人员正在接受救治。据介绍，发生事故的校车核载９人，实载６４人。（《甘肃幼儿园校车与大货车相撞致19人死亡 校车超载55人》2011年11月16日 来源： 新华网）出事的校车，只是冰山之一角，在中国还有许许多多的幼儿，依旧在“缺”安全感的破车中苦苦挣扎，依旧“缺”应该享有的合法权益，依旧在“缺”父“缺”母的状态中被“留守”在穷乡僻壤。</p>\n<p>　　【6】“限娱令事件”：传说中的“限娱令”早就在各电视台和网络上热传，然而迟迟没有动静。昨日网上爆出消息，“限娱令”终于正式下达，内容与此前传言相差不大：婚恋等7类节目将被限制，一周只允许播两天，不论重复与否；同时规定各卫视频道在晚上 7：30—10：00的黄金时间，每周娱乐节目不能超过两档，并限制港台艺人；每家省级上星卫视必须设一档道德建设类节目；全国每年选秀类节目不超过10档，类型不得重复。据悉，总局要求“限娱令”的相关内容在明年元旦前落实。（《“限娱令”正式下达 网友：央视将成最大受益者》2011年10月27日《济南时报》）不算是很弱势的电视台，在中国今日，依然是属于“缺”自己声音的一族，更别说绝大多数的中国老百姓是天然的“沉默的大多数”了。</p>\n<p>　　【7】“绿领巾事件”：10月17日中午放学后，西安未央区第一实验小学门外，一些孩子胸前的绿领巾在人群中显得格外扎眼。中午时分随着下课铃响起，小学生们在老师引领下排队回家。最先走出校门的是一年级学生，队伍自然地被他们佩戴的领巾颜色分成了两类：一半孩子戴着鲜艳的红领巾，另一部分孩子则戴着绿领巾。（《学校专门定制 西安一小学“差生”被戴绿领巾》2011-10-18华商报 李建利/文）“绿领巾事件”告诉我们：我们的教育，存在着大问题，我们的孩子“缺”真正的教育，我们的分数教育是既“缺”公平公正，又“缺”人性、人道。</p>\n<p>　　【8】“湄公河惨案”：2011年10月5日上午，“华平号”和“玉兴8号” 两艘商船在湄公河金三角水域遭遇袭击。经证实，“华平号”上的6名中国船员和“玉兴8号”上的7名中国船员，共13人，已全部遇难。2011年10月10日，缅甸政府否认佤邦毒枭劫杀中国船员，并称泰国警方枪击中国船员。“湄公河惨案”，虽然催生了联合巡逻执法，但我要说：“湄公河惨案”，最直接的说明的是，我们中国人在国际上，依旧是“缺”应有的尊重地位，依旧是地位低下的被践踏者；我们中国在国际上，依旧是“缺”尊重的自封的“大国”，而不是真正意义上的大国、强国。</p>\n<p>　　2011年，一个“缺”字，演绎出几多欢笑，几多悲愁。这真是：怎一个“缺”字了得！</p>\n<p>　　2011-12-11<br />\n　　于笑笑居速朽斋</p>\n","author":296,"categories":[20534],"tags":[15190,19254,18368]}