{"id":202147,"link":"https://chinadigitaltimes.net/chinese/2011/12/艾未自由-北京一日遊：從草場地到久敬莊（妙覺/","date":"2011-12-14T15:56:06Z","modified":"2011-12-14T15:56:06Z","title":"艾未自由 | 北京一日遊：從草場地到久敬莊（妙覺法師@miaojue12版，整理@wuyoulan）","content":"<p>根據作者@miaojue12推文匯總，題為@wuyoulan擅擬）</p>\n<p>来源：http://bit.ly/sKzP1C</p>\n<p>今天北京市局来了四辆警车，车里车外加起来有二十个警察，把我们围在艾婶家的门口，婶在门口神情冷峻，要好几分钟楞楞的站在门口，看着眼前发生的一切。一言不发。他拿着手机一直在打电话，他的头影清晰地映在蓝色的铁门上。<br />屠夫 @tufuwugan 和朋友赶过来请我和田妈妈吃饭。压惊！刚送走。上推感恩。看到无题@wuti1971 的报告。大概经过就是这样。无题今天很勇敢冷静孝顺。我因为有无题壮胆，敢大声和警察宣讲佛法和因果。感恩 @hu_jia 一直和我连线，教我怎样应对笔录，让警察遵守程序</p>\n<p>1,。无题 @wuti1971 敲开了未未的门。门开了，婶儿的身影和他家院子里的竹影一起探了出来。</p>\n<p>2，与此同时，两个高大的警察横到在我们中间。招呼，微笑，带去的河南手工大馒头，窝窝头，凝重古典花梨木大佛珠，《中原纪事》，《血色年华》和《田喜回家》以及我上师亲自为未未加持过的护身咒都不能递到俺婶的手里。</p>\n<p>3.俺婶无可奈何的就这样站在门内；两个警察横在门外。转眼间，又多了几辆警车，又多了十几个警察。一个国保模样的人走过来，大声训斥我们，仿佛这是他的家，而我们是冒昧的不受欢迎的访客。</p>\n<p>4.婶被警察胁迫关上铁门。这是他的家，他甚至无法说一句：“这是我的客人，休得无礼。”我站在无题和她妈妈以及田喜妈妈的后面，留下了她们面对未未和警 察的背影。未未被几个高大的警察遮挡和切割的半边的头像以及在铁门上的才有的清晰的影像。铁一般的冰冷和无情笼罩切割着他。</p>\n<p>5.一个和警察一样高大冷峻的影子和那满园的翠竹在重重的铁门里消失。门口的警察开始推搡我们上警车。因为有东师古的经验，不知道会被拉到什么地方的恐惧，我以有什么法律依据要带我们走，大声问他们是哪里的，要干什么。</p>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>6.“北京市公安局。带你们去例行公事。”“只是没有带身份证，需要这么大的阵势吗？&#8221;两个朴实的“老家”人，不用拉扯就自动上了警车。以前，有好几次一 个人被国保绑架，没有反抗的机会。这次依仗人多，试图反抗一下，见到一棵树，就死死的抱着树，任凭两个警察好不容易才把我和树分开。</p>\n<p>7.被两个高大的警察一人架一边，强行塞到一辆警车。大概开出一千米的样子。被换到一辆朝阳分局的公安面包车里。笔录。名字籍贯户口所在地什么的。这时候，有个中年男人探头呼喊：有田喜吗？有叫田喜的吗？</p>\n<p>8.田喜妈妈老实地回答：田喜没有来，他生病了。这个时候我才明白，他们通过监控电话，知道早晨我约田喜一起去看未未。不知道婶儿还没有活力再继续他的纪录片的维权生涯。田喜告急，田喜有难。纪录这个共和国最大的债主，也许能抵还他的宿债。</p>\n<p>9.一个女警察很困难的询问田喜妈妈。田喜妈妈浓重的河南口音，一个答非所问，一个张冠李戴，惹的我和无题@wuti1971 忍俊不禁，哈哈大笑，顿时气氛娱乐起来。无题妈妈的山西长治口音更是让那个女警察听起来一头雾水。我们只管乐的不行。警察们因为职业训练，仍然保持训练有素的严肃。</p>\n<p>10，这辆公安车是有后门的，我正专心致致的把在婶儿家门口抢拍到得照片发到新浪微博，后门开了，一个警察用浓重的北京口音问我：“手机给我看看，你都在发什么。”我本能地把手机藏起来。无题也在帮腔说警察无权干涉。</p>\n<p>11，我们现在还是在非法的非正常程序的软禁中，我们有权利和外界保持联系。那个警察没再说什么就走开了。今天，警察没有抢手机，毕竟北京还戴着面具穿着衣服，赞一个。</p>\n<p>12.笔录完毕。当中，两个“老家”人被数次叫下车单独询问，都被我和无题拦住了，担心两个朴实的妈妈佛们被当“人质”。等了好半天，上级的命令下达了。 我们四个将被送往北京著名的“黑监狱”久敬庄。其中一个知情的网友告诉无题，她和妈妈佛将被释放，我和田喜妈妈可能会被送回原籍。</p>\n<p>13，我打通了胡佳的电话。报告了我们可能要被带去的地方。这位曾经带着我们“逐鹿中原”，逐家逐户访问中原艾滋病村的菩萨，形同我心灵回家之路的导师和 良友；学习佛陀展开慈悲之旅的缘起人。没有胡佳先生高耀洁老师和李丹先生，我不可能再回到我的老家，圆满履行我的菩提大愿——饶益有情愿。</p>\n<p>14，大概一个小时的“黑监狱”之路。都有一个温和温暖慈悲关怀体贴的声音在陪伴我，一个自小患有亲情分离焦虑症的人，（父母都在西藏“干革命”三十年，无法顾及儿女们。）这个声音一如佛菩萨座下的莲花的芬芳和清新；</p>\n<p>15，这个声音，一如佛菩萨的灵魂交响乐《大悲咒》让我从紧张中放松下来。使整个过程变得像是一次快乐的游戏和风光无限的观光和旅行。</p>\n<p>16， 久仰大名的“黑监狱”到了。一进大门，一大队人马整齐的排着长队迎面而来，可能是集体上访团，他们兴致勃勃雄赳赳气昂昂的大步走着，见到我们坐的公安车，兴奋的齐声大叫起来，似乎是在告诉我们；不用怕，我们是一起的，我们都是觉醒者。</p>\n<p>17.那么大队的上访团浩然正气的样子，以及不约而同的用长长的“啊”的来迎接我们。如此的朝气和活泼，让我们大受鼓舞。让我们坚信，中共的独裁欺骗专制掠夺摧残侮辱生命的罪恶时代就要结束在我们访民手里啦。</p>\n<p>18，“地狱不空，誓不成佛；众生度尽，方证菩提！”。公安车停在一排平房。大家纷纷要“办事”。保安陪着我们。我趁机拍了黑监狱一些镜头。</p>\n<p>19，一排排整装待发的警车，大大小小的停在院子里，被押送进来的访民有的在警车里，有的在各种号码的公共汽车了。满车黑压压的人头。有点像《辛特勒名单》里被纳粹押赴毒气室的犹太人。</p>\n<p>20，厕所里人满为患，臭不可闻。我挤进去有冲出来。有严重洁癖的毛病开始露出狐狸尾巴。保安看我在拍照和访民寒暄，试图制止我。毕竟一路我们有说有笑，就像邻家的兄弟，他们也拉不下脸来。佛菩萨加被。毕竟偶有非同一般的亲和力。</p>\n<p>21，一个戴墨镜的访民在大声吆喝，你们看看，你们看看，这是个无法无天的国家，连出家师父都被抓进来了，这不是出佛身血吗?他问我是怎么进来的。我说只是去看 一个朋友而已。他笑了，墨镜背后的他我看不到他的模样，也不知道他为什么好笑。就像我们一路和警察傻笑。仿佛是集体赶一个什么集市。</p>\n<p>22，大家“办完事情”，被带到一个类似招待所的标准间。押送我们的警察出去了，只有两个保安。我打开手机播放金刚上师念诵的阿弥陀佛唱诵。田喜妈妈也拿出念珠和我一起荡气回肠的念诵。回向黑监狱里所有的“遇难者”。</p>\n<p>23，边念佛，边观想，想象这些访民白莲花的样子。你们的尊严一如我的母亲；你们的屈辱一如我的母亲；你们的苦难一如我的母亲。；你们的悲凉一如我的母亲；你们的冤屈一如我的母亲。</p>\n<p>24.两个警察回来了。还带了两个国保样子的人。我和田喜妈妈被带到另一间房子，有开始第三次的笔录。还是那些姓名籍贯户口所在地文化程度之类的问题。</p>\n<p>25，朝阳分局的那个闫姓警察颇有婶的范儿，冷如冰霜的外表，非常干练的样子，干净利索的询问和记录，签名，完毕。休息。田喜妈妈可能太累了，倒在没有被子的弹簧床上就呼噜开了。</p>\n<p>26，田喜妈妈小憩了一会，又精神了，开始向警察述说儿子田喜的悲惨遭遇。警察始终保持着他的冷峻和不动声色。问警察可以走了吗？要到隔壁无题的临时审讯室拿馒头吃。闫姓警察说都到那边去吧。我们一伙人又聚在一起了。</p>\n<p>27，那个中年国保一副弥勒菩萨的样子，我在和胡佳描述他的时候，说他是个脑满肠肥的家伙，声音虽小，还是被他听见了。他问我是不是跟谁说他脑满肠肥了。我说只有心宽体胖的人才配这个称号呢。</p>\n<p>27.那个中年国保说他去过浙江的普陀山，去供养过观音菩萨。所以观音菩萨慈悲加被，把他调到这个人间地狱来历练他成佛。可是他不知道这是佛菩萨的考验。对来这个地方工作觉得不很满意。我说多念佛就满意了。</p>\n<p>28.中年弥勒国保一脸的虔诚，我只信共产主义。我说共产主义和天堂以及极乐世界都是一个系统，任何宗教在最高处都能相遇。他似乎不能理解。</p>\n<p>29.无题@wuti1971 出来圆场。她说师父的意思人如果能证到平等性的时候，就能从名相里解放出来。在行为上处处是佛法，在心里却一点没有佛法。大道妙相义，无题来宣扬。哈哈。</p>\n<p>30，弥勒国保让我们以后不要再去258号，否则还会被带到这里。你们麻烦我们也麻烦。无题妈妈一个毛泽东时代思维的人接话：你们听好了，领导不让去你们就不要去。就差说领导说过的话会改口吗？</p>\n<p>31，我们不期然想起税务官对未未说的那些话，大家都大笑起来。“领导说不让去我们就不去；如果想去的时候我们还是要去。你做你的，我做我的。存大同求小异。国与国和为贵；人与人和为美。”</p>\n<p>32，从草场地到久敬庄只需要一个小时。地狱和天堂只在一念之间。再次感恩鸣谢佛菩萨慈悲加持；众推油的鼎力声援；婶的无声胜有声；无题进退有据的应对；两位“妈妈”的淳朴和善良；</p>\n<p>33.，感恩胡佳 @hu_jia 从头至尾的谆谆关怀和跟进；上海李尔的祝福；感恩北京公安局给我一次斗胆“反抗”的机会，他们没有抢手机打人，也许未未家门口的摄像头帮了大忙；感恩朝阳分局以及两个小保安一路护送陪伴，互相都尽可能地给对方尊重和尊严。</p>\n<p>34，感恩久敬庄的访民们那么快乐自信的用欢呼声迎接我们，他们/她们是如此的善良和光明磊落。水可载舟也可覆舟。法不平等非善法。斯宾诺莎：睁开民法那慈母一般的眼睛，让我们知道必须去保护人民的财产和尊严。</p>\n<p>35.一行禅师：我们必须学会尊重别人的财产；并且尽完全的能力阻止他人去侵犯他人得生命和财产的自私行为。</p>\n<p>36。那些满车满车的访民们，你们来自哪里，你们又要被送到什么地方？斯宾诺莎：国法让人民获得尊严；民法让人民获得安全和财富。</p>\n<p>再次感恩无题@wuti1971 ；两位可敬的妈妈佛；此生本无烦恼处，但将世世牵群生。再次感恩访民们，你们把自己的冤屈和苦难融进到了这个最坏也是最好的时代。为别人争自由就是为国家为自己争自由。你们的尊严一如我的母亲；你们的屈辱一如我的母亲；你们的苦难一如我的母亲。；你们的悲凉一如我的母亲；你们的冤屈一如我的母亲。</p>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-2917270530663150914?l=loveaiww.blogspot.com\" width=\"1\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[9729,11248,9625,13969,14602]}