{"id":202179,"link":"https://chinadigitaltimes.net/chinese/2011/12/bbc-香港观察：民主拒绝选举舞弊/","date":"2011-12-14T16:28:29Z","modified":"2011-12-14T16:28:29Z","title":"BBC | 香港观察：民主拒绝选举舞弊","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/12/12/111212055207_the_2011_election_committee_subsector_elections_304x171_rthk.jpg\" alt=\"香港选委会选举结束\" /></p>\n<p>香港2011年区议会选举刚落下帷幕，选举舞弊的案件不断被揭发。</p>\n</div>\n<p>香港2011年区议会选举刚落下帷幕，选举舞弊的案件不断被揭发。12月初，香港廉政公署在代号为「浪花」的行动中拘捕了22人，怀疑他们在区议会油尖旺区京士柏选区的选举中，违反《选举(舞弊及非法行为)条例》，向选举事务处提供虚假住址登记为选民，集中票源投给特定的参选人，涉嫌触犯「种票」的罪行。几天后，香港警方再拘捕四男四女，因涉嫌在区议会美孚南选区的选举中「种票」。随着投诉选举舞弊案件的增加，被执法部门拘捕的人士可能还会增加。</p>\n<h2>用法制来捍卫民主制度的建立</h2>\n<p>与香港法制建设的百年历史比较，香港民主制度的实行来的很晚，也就是1997年香港回归中国的前几年，才开始有民选议员的产生，而且很不完善。从严格意义上讲，香港民主制度完整建立的标志是，2017年的香港行政长官的普选和2020年的香港立法会议员的普选。因此，在香港特首和立法会「双普选」前，香港的民主制度是在成长和建立的过程中。</p>\n<p>香港民主制度的建立，遇到形形色色的挑战，有人性的贪欲，有政治的邪恶，有利益的算计，手段无所不用其极。有直接违背民主原则的街头暴力、会议暴力、立法会暴力，有借民主名义经营政党私利的「五区总辞补选」，更严重破坏民主制度的还是这次区议会选举的「种票」舞弊，以后可能还有金钱或利益的「买票」、抹黑污名的「造票」「催票」等等。凡此种种，都严重阻碍了香港民主发展的进程，都为中央集权体制以「皇上英明」对香港进行干预制造口实。</p>\n<p>「东方之珠」不是一天建成。香港的繁荣和成功自有其内在功力。健全的法制是香港的核心竞争力，是香港繁荣稳定的基石，也是捍卫香港民主制度的法器。当务之急，香港的执法部门要对这次区议会选举的「种票」舞弊，彻底调查，依法严惩，公诸于世，以儆效尤。</p>\n<h2>香港民主拒绝选举舞弊</h2>\n<p>香港的民主建设，不仅要拒绝各种暴力，更要拒绝各种选举舞弊。各种暴力对香港民主的破坏是显现的，外在的；各种选举舞弊对香港民主的破坏是隐蔽的，内在的，潜移默化的。从某种意义上讲，各种选举舞弊的泛滥就像是毒品，将彻底摧毁香港的民主建设，也将摧毁香港的未来。</p>\n<p>从目前香港媒体披露的信息来看，这次区议会选举舞弊的嫌疑人以支持建制派为多。从选举的结果来看，建制派大获全胜，有的选区以较大优势获胜，但也有的选区以微弱优势获胜。「种票」舞弊所投下的票，在仅以微弱优势获胜的选区里，对两个候选人的命运起到关键性的作用。因此，这对民主选举制度的伤害特别大。选举舞弊，直接颠覆了公平、正义、自由等民主选举的基石，颠覆了文明社会的普世价值。香港是世界上文明程度比较高的地方，即推崇西方的普世价值，也崇尚东方的伦理道德，都以选举舞弊为耻。我们能做的事，在法律上制裁选举舞弊者及策划者，并在道德上严加谴责。香港民主坚决拒绝选举舞弊。</p>\n<p>这次区议会选举舞弊案件的审理和惩处过程，将引起香港市民和国际媒体的普遍关注。关注的重点是，香港法制的运作，特区政府的表现，中央政府及驻港机构的态度，以及犯罪嫌疑人的犯罪动机等。</p>\n<p>香港对于中华民族的价值在于「一国两制」的示范作用。经济繁荣，社会稳定，推进民主，固守法制，是世人注意的焦点。在「一国两制，港人治港」的原则下，固守香港法制，推进香港的民主进程，是难点、热点，也是看点。仅有法制，没有民主，将会产生个人专制或利益集团垄断；仅有民主，没有法制，将会导致暴民政治、民粹主义。</p>\n<p>目前，世界经济危机重重，香港社会的结构性矛盾严重、经济转型步履维艰、贫富悬殊不断加大、特区政府管治频频失当，这是2012年将产生的香港新特首的新挑战。我们不指望强人新政，而期待能人勤政，在民主和法制的基础上，谨守「一国两制」原则，大胆变革，再铸香港辉煌。</p>\n<p><strong>网友如要发表评论，请使用下表：</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/d899b4d004x171_rthk.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[13232,8584,11961,8712]}