{"id":202296,"link":"https://chinadigitaltimes.net/chinese/2011/12/北京法院裁定撤销高智晟缓刑-入狱三年/","date":"2011-12-17T23:35:43Z","modified":"2014-08-09T08:52:42Z","title":"北京法院裁定撤销高智晟缓刑 入狱三年","content":"<p><p>长期失踪的中国人权律师高智晟，星期五被北京一家法院裁定缓刑期间违反规定，将其重新收入监狱中服刑三年。高智晟家人表示，事前未收到官方和法院的通知。人权活动人士认为，这是中共官方对高智晟的进一步迫害。</p>\n<div>\n<p>中国官方新华社星期四发出英文短讯，称因“涉嫌颠覆国家政权罪”被判处三年徒刑、缓刑五年的中国人权律师高智晟，最近被北京的法院裁定重新收监三年。该报道称，法院认定高智晟在缓刑期间“多次违反有关缓刑的规定”，因此决定撤销缓刑，重新将他投入监狱，服刑三年。</p>\n<p>维权网报道说，高智晟的大哥高智义表示，他并没有获得官方的任何知会。目前在美国的高智晟的妻子耿和表示，她也是通过朋友转告获知这一消息的。</p>\n<p>“我也是刚看了这个消息。新华社称‘北京一中级法院周五撤销对高智晟所做的缓刑决定。将其送回监狱’，罪名是煽动颠覆国家政权罪。我知道后大哭一场。这三年的入监，我一样的非常的痛苦。我接受不了。因为在这五年当中，人一直在他们手里看管着呢，一直在他们手心里攥着呢。”</p>\n<p>高智晟是在五年前的2007年2月22日，被北京第一中级法院以“煽动颠覆国家政权罪”判处三年徒刑，缓刑五年的。之后大部分时间，高智晟一直处于失踪状态，他的家人和外界不知道他身在何处。去年四月，高智晟曾在警方的陪同下回陕西老家，后被北京警方带走，从此下落不明。</p>\n<p>外界一直有传言，表示高智晟已经死亡，使高智晟家人倍受煎熬。</p>\n<p>耿和表示，现在知道高智晟的下落，对家人来说也许反而是一件好事。</p>\n<p>“我还跟我几个朋友讲。我朋友说这是好事啊，知道他活着。说知道他活着是好事。”</p>\n<p>高智晟因为坚持免费为弱势群体打官司，曾被评为中国十大优秀律师之一。他因为三次上书北京呼吁停止镇压法轮功，并透露大量中国司法当局在处理法轮功问题上的不当做法，而受到当局的打压。</p>\n<p>中国一位不透露姓名的法律界人士表示，高智晟一直掌握在当局手中，显然北京不愿意在目前的敏感时期放他出来。</p>\n<p>“高智晟他主要是为法轮功辩护受到破害的。法轮功在高层还是一个极其敏感的问题。尤其是政法委对这个问题还是不松动；第二个问题，在明年秋要举行中共十八大，而且现在各地的维权抗争运动此起彼伏。在敏感期之内的话，他们可能也不想把高智晟放出来再增加一个不安定的因素吧。”</p>\n<p>长期关注中国人权问题的活动人士，原中国人权主席刘青表示，在高智晟五年缓刑期满之际将他重新收监，显示中国对人权的侵害已经肆无忌惮。</p>\n<p>“高智晟判三缓五之后，实际始终处于他们的囚禁、虐待和迫害之下。他在先得把这五年大概给用足。在五年里对他进行了残酷的迫害。等五年用足之后，再给你来三年。这就是一种厚颜无耻和无法无天，是中共的典型做法。 ”<br />中国天网人权事务中心发表声明，谴责中国政法部门利用现行司法制度迫害异议人士，并向高智晟致以崇高的敬意。<br />目前，尚不知高智晟将被关押在何处的监狱。他的家人表示，近期内会前往北京，并希望能够到监狱中探望已经失踪十八个月的高智晟。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9729,9314,9340]}