{"id":202288,"link":"https://chinadigitaltimes.net/chinese/2011/12/统战部副部长：有的中共党员实际上成为宗教信徒/","date":"2011-12-17T23:11:55Z","modified":"2011-12-17T23:11:55Z","title":"统战部副部长：有的中共党员实际上成为宗教信徒","content":"<p>来源：《求是》<br />\n作者：朱维群</p>\n<p>近年来，随着社会上信仰宗教的人增多和对宗教认识的日益多样，一个值得注意的现象是，共产党员参与宗教活动、与宗教界人士建立密切私人关系的现象逐渐增多，有的党员实际上成为宗教信徒。与此同时，社会上乃至党内出现一种声音，认为应该“开禁”，允许党员信教，还罗列出党员可以信教的种种理由以及党员信教的诸多“好处”，甚至指责不允许党员信教与宪法保障公民宗教信仰自由的精神相违背。事实上，我们党关于党员不能信仰宗教的原则立场是一贯的，从未有过丝毫动摇。这一原则是党的马克思主义辩证唯物主义世界观决定的。党的各级组织和广大党员应保持清醒认识，任何情况下都必须毫不动摇坚持这一原则。</p>\n<p>一、共产党员不能信仰宗教是我们党的一贯原则</p>\n<p>马克思主义的世界观是辩证唯物主义，而宗教的世界观无一例外属于唯心主义范畴。在哲学上，唯物主义和唯心主义之间的分野是根本性的，无论对个人还是政党而言都无法调和与兼容。马克思主义创始人从一开始就在共产主义与宗教之间划出了明确的界限，不仅指出宗教赖以产生的物质的、现实社会的根源，而且指出无产阶级为了求得解放，必须从宗教中解放出来。马克思指出，“共产主义是径直从无神论开始的”。列宁把马克思主义宗教观运用于工人阶级政党的革命实践，指出，“我们的党纲完全是建立在科学的而且是唯物主义的世界观上的。因此，要说明我们的党纲，就必须同时说明产生宗教迷雾的真正的历史根源和经济根源。我们的宣传也必须包括对无神论的宣传……”同时列宁强调，要慎重对待宗教问题，在革命实践中争取、团结和教育信教群众。</p>\n<p>中国共产党坚持以马克思主义作为自己的行动指南，党的全部理论、思想和行动都是建立在辩证唯物主义世界观基础之上的。只有在这个基础上，才谈得上掌握马克思主义理论体系，才谈得上用马克思主义指导中国革命和建设的实践。由此，也就决定了党员不能赞同唯心主义、不能信仰宗教成为中国共产党一项基本的思想和组织原则，而这一原则在不同历史时期都为我们党所强调，并明确写在党的重要文件中。</p>\n<p>这里仅按不同历史时期列举几条。1940年，毛泽东同志在《新民主主义论》中指出：“共产党员可以和某些唯心论者甚至宗教徒建立在政治行动上的反帝反封建的统一战线，但是决不能赞同他们的唯心论或宗教教义。”1982年，在邓小平同志领导下制定的中共中央文件《关于我国社会主义时期宗教问题的基本观点和基本政策》指出：“我们党宣布和实行宗教信仰自由的政策，这当然不是说共产党员可以自由信奉宗教。党的宗教信仰自由的政策，是对我国公民来说的，并不适用于共产党员。一个共产党员，不同于一般公民，而是马克思主义政党的成员，毫无疑问地应当是无神论者，而不应当是有神论者。我们党曾经多次作出明确规定：共产党员不得信仰宗教，不得参加宗教活动，长期坚持不改的要劝其退党。这个规定是完全正确的，就全党来说，今后仍然应当坚决贯彻执行。”1990年，江泽民同志在与全国宗教工作会议代表座谈时指出：“宗教世界观与马克思主义世界观是根本对立的。共产党人是无神论者，共产党人的世界观应该是马克思主义的世界观。共产党员不但不能信仰宗教，而且必须要向人民群众宣传无神论、宣传科学的世界观。”2002年，《中共中央、国务院关于加强宗教工作的决定》指出：“共产党员不得信仰宗教，要教育党员、干部坚定共产主义信念，防止宗教的侵蚀。对笃信宗教丧失党员条件、利用职权助长宗教狂热的要严肃处理。” 2006年，胡锦涛同志在全国统战工作会议上的讲话中指出：“我们中国共产党人是无神论者，不信仰任何宗教”。在2010年第五次西藏工作座谈会和2010年新疆工作座谈会上，胡锦涛同志都重申要坚持共产党员不能信教。</p>\n<p>正是在马克思主义世界观的指引下，我们党才能领导人民依靠自己的力量推动社会的革命、进步和发展，而不是去追求虚幻的天国和来世；才能在中国革命、建设、改革的实践中不断深化对客观世界的认识，用科学的理论指引亿万人民新的实践；才能实现全党在思想、理论、组织上的高度统一，保持和提高党的创造力、凝聚力、战斗力。</p>\n<p>至于不允许党员信教违背了宗教信仰自由之说，是完全站不住脚的。这种说法实质上是假冒“公民权利”的名义取代对党员保持思想先进性的要求和履行党员义务的责任。当一个公民志愿加入中国共产党的时候，就意味着他无条件地接受马克思主义的辩证唯物主义世界观，也就意味着他根据公民所享有的宗教信仰自由权利自愿选择了不信仰任何宗教。根据同一项自由权利，他当然可以重新选择信仰宗教，但这就表示他中止了、逆转了“思想入党”的进程，仅余形式上的“组织入党”，而这对于他本人和党组织都不再具有实际的意义，相反对党组织保持思想、组织上的统一是有害的。如果一个党员积极参与宗教团体生活和传教，甚至利用党员身份保护、推动非法的宗教活动，党组织就应及时采取措施，使其退出党员队伍。这既不是“歧视宗教”，也不是“强制不信仰宗教”，只是一个政党对不再赞同其指导思想的个别党员给予必要的组织处理而已，从宪法和党章的角度都无任何可指摘之处。</p>\n<p>二、辩证唯物主义世界观是我们党制定和贯彻宗教信仰自由政策的基础</p>\n<p>我们党从建党开始就实行宗教信仰自由政策。1931年《中华苏维埃共和国宪法大纲》规定：“中国苏维埃政权以保障工农劳苦民众有真正的信教自由的实际为目的。”毛泽东同志1945年在《论联合政府》中指出：“根据信教自由的原则，中国解放区容许各派宗教存在。不论是基督教、天主教、回教、佛教及其他宗教，只要教徒们遵守人民政府法律，人民政府就给以保护。信教的和不信教的各有他们的自由，不许加以强迫或歧视。”新中国建立后，宗教信仰自由成为宪法赋予公民的一项基本权利，党的宗教信仰自由政策上升为国家意志并在社会主义法制体系中得到确定。</p>\n<p>共产党人是唯物论者，不信仰宗教，为什么要制定和贯彻宗教信仰自由政策呢?就理论而言，马克思主义宗教观揭示了宗教产生、发展和消亡的客观规律，认为宗教的产生和存在具有自然根源、社会根源和认识根源，只有宗教赖以存在的外部根源全部消失后，宗教才可能消亡。而要达到这样的状态，需要相当漫长的历史过程，在此之前，正如列宁所言，以行政力量消灭宗教的企图，只能提高人们对宗教的兴趣，反而会妨碍宗教真正的消亡。可以说，宗教走向最终消亡可能比阶级、国家的消亡还要久远。基于这样的科学认识，我们党主张既不能用行政力量发展宗教，也不能用行政力量消灭宗教，而必须根据党在各个历史时期的根本任务，通过宗教信仰自由政策妥善处理宗教问题。就党的任务和宗旨而言，我们党代表最广大人民群众的根本利益，当然也包括代表信教群众的利益。而代表信教群众的根本利益，除了代表他们的政治利益、经济利益，也包括要尊重他们精神上信仰宗教的自由权利。中国革命和建设的历史都充分证明，我们同信教群众在根本利益上的一致性是主要的，而在宗教信仰问题上的差异性是次要的，因此在正确方针政策指引下，完全可以做到“政治上团结合作，信仰上互相尊重”，共同致力于革命和建设各个时期的大目标。同时，我们党始终坚持依靠最广大人民群众的力量，而这其中当然也包括广大信教群众。所以，宗教信仰自由政策是我们团结、凝聚广大信教群众，巩固和发展同宗教界的爱国政治联盟所必需的。</p>\n<p>一些西方人士说，只有信仰宗教的人执政，才会真正实行宗教信仰自由。其实，历史和现实证明，在某种宗教占据统治地位的国家或者朝代，人们宗教信仰自由的权利往往不能实现或者要打很大折扣。比如，在天主教占统治地位的中世纪欧洲，对“异教徒”的迫害、对亚洲北非地区的“十字军”东征；奥斯曼帝国用武力强迫被征服地区民众改信伊斯兰教；近代一些西方国家在对非洲、拉丁美洲殖民过程中，一手举剑，一手举圣经，杀其人民，占其土地，掠其财富，哪里有什么宗教信仰自由可言？而恰恰在多数人口不信仰宗教的中国，没有发生过类似的宗教迫害和宗教战争。</p>\n<p>我们党实行和坚持宗教信仰自由政策，是因为这一政策符合宗教现象发展规律，符合人民和国家的根本利益，而不是说我们可以赞成唯心主义，可以在唯物主义和唯心主义之间持中立态度，可以放弃在人民特别是青少年中进行唯物主义、无神论教育，放弃对宗教活动的管理和引导责任。《中华人民共和国宪法》规定，国家在人民中“进行辩证唯物主义和历史唯物主义的教育”。作为执政党，我们应抵制种种无所作为的怪论，自觉主动地把宪法责任承担起来。当前治理社会上存在的宗教热、宗教活动乱的现象，可以很快就付诸实施的事至少包括：不允许使用行政力量推行、助长某种宗教；不允许宗教干预属于政府的各项职权；对宗教事务实行有效管理，促进、帮助宗教团体建立健全内部管理制度；在媒体和各级各类学校教育(宗教院校除外)中宣传辩证唯物主义和历史唯物主义；团结爱国宗教团体，把境外利用宗教进行的种种渗透坚决顶回去。这些措施不仅与宗教信仰自由政策完全不矛盾，而且是宗教保持正常秩序，走与社会主义社会相适应道路必不可少的保证。</p>\n<p>三、允许党员信教将侵蚀涣散党的肌体</p>\n<p>如果我们党允许某些人希望的那样对党员信教“开禁”，不仅这些人所许诺的种种“好处”虚无缥缈，相反其带来的恶果却显而易见。</p>\n<p>第一，如果允许党员信教，那么就是允许党内唯心主义与唯物主义两种世界观并存，有神论与无神论并存，这势必造成马克思主义指导地位的动摇和丧失，在思想上、理论上造成党的分裂。</p>\n<p>第二，如果允许党员信教，就等于允许一些党员既接受党组织的领导，又可以皈依于不同宗教人士的门下，接受各类宗教组织领导，五大宗教及其他宗教在党内各成体系，这势必在组织上造成党的分裂。在当前境内外敌对势力极力利用宗教在一些民族地区从事分裂主义活动的情况下，允许党员信教将极大削弱党的组织在反分裂斗争中的战斗力。恰恰是在西藏和新疆这两个反分裂斗争极为尖锐的地方，自治区党委都鲜明坚持党员不能信教，这不是偶然的。</p>\n<p>第三，如果党员信教，则势必成为某一种宗教势力的代言人，一些地方将出现宗教徒管党的宗教工作的现象，利用政府资源助长宗教热，也不可能平等地对待每一个宗教，党的宗教工作将从根本上动摇。当前有的地方党政领导把宗教作为获取经济利益和提高本地知名度的工具，视为工作“业绩”，争相滥修大佛和寺庙，热衷大规模宗教活动，人为助长宗教热，而对宗教事务依法管理、对宗教团体的教育引导根本不当回事，导致混乱现象蔓延。这种现象的出现，与一些党员干部放弃辩证唯物主义世界观甚至成为事实上的宗教徒是密不可分的。</p>\n<p>总之，如果允许党员信教，将使我们党从思想上、组织上自我解除武装，从一个马克思主义政党蜕变为一个非马克思主义政党，也就根本谈不上继续领导中国特色社会主义伟大事业。</p>\n<p>中国历史上有过形形色色的宗教，但中国并不是一个宗教国家。中国有着悠久的无神论传统，影响中国人思想观念的中国传统哲学具有强烈的人本主义倾向，强调人对客观世界的认知和改造能力，这与西方传统哲学的神本主义有很大区别。中国儒学传统精神影响大，中国老百姓大多数不信教或不持某种固定的宗教信仰，宗教始终不能成为中国人意识形态的主流，同时中国宗教自身也具有强烈的现实品格。这样的国情背景是我们党作为一个唯物主义、无神论的政党而能够如此自然地从人民中孕育生长，得到人民广泛认同、支持的重要原因。如果允许党员信教，完全违背中国国情，不仅党能否取得信仰不同宗教的教徒的一致支持成为问题，而且能否继续获得占人口大多数的不信教群众的支持将成为更大的问题。</p>\n<p>四、在全党加强马克思主义宗教观和无神论教育</p>\n<p>针对党内一些同志在宗教问题上的模糊认识，有必要把加强马克思主义宗教观和无神论的宣传教育作为一项重要任务，帮助广大党员在思想上划清唯物主义与唯心主义的界限，在实践中划清群众有宗教信仰自由权利和党员不得信仰宗教的界限。应当鼓励和支持党校、相关高校和科研单位加强对马克思主义宗教观和无神论的研究，取得更多高水平又易于向社会普及的学术研究成果。在各级党校、行政学院的教育培训和各级党、团组织的理论学习中，应进一步强化相关的学习内容。</p>\n<p>根据党中央的一贯精神，对参加宗教活动和有宗教意识的党员要立足于教育，耐心地帮助他们回到马克思主义的立场上来，坚定共产主义信念，而不是一味迁就。对利用职权助长宗教狂热，支持滥建寺观教堂的，要严肃地进行批评教育；经教育仍不悔改的，要按照《中国共产党纪律处分条例》和相关党内文件的规定给予处分。党的宗教工作干部尤其不能信仰宗教，对这部分党员干部的教育和管理尤其要严格。</p>\n<p>改革开放以来党组织的快速发展，客观上对党的思想建设提出了更高要求。当前，年龄不满35周岁的青年党员约占党员总数的1/4，许多青年人仍处于世界观的形成时期，应当鼓励他们自觉加强马克思主义宗教观和无神论的学习。对于离退休党员，党组织除了关心他们的物质生活，也要关心他们的精神生活，防止他们因参加党的组织生活减少，受社会宗教环境的影响而在思想上逐渐滑向宗教。我国一些民族地区往往也是传统宗教影响比较大的地区，广大少数民族党员在维护民族团结、保持边疆稳定等方面发挥着重要作用，也应当是宣传教育的重点。在一些多数人口信教的少数民族中，可以允许党员对一些从宗教转化来的民族习俗、礼仪采取灵活态度，以避免脱离群众，但思想上的要求不能降低。</p>\n<p>共产党员不能把自己混同于一般群众，在思想上、政治上和行动上要自觉按照党章标准严格要求自己，不但不能信仰宗教，而且应当积极宣传辩证唯物主义和历史唯物主义，尽到一个共产党员引导群众崇尚科学文明、追求社会进步的责任。 </p>\n","author":250,"categories":[20534],"tags":[18385,9649,10017,22937]}