{"id":202236,"link":"https://chinadigitaltimes.net/chinese/2011/12/余晖：“干部病房”何处去？/","date":"2011-12-16T07:01:04Z","modified":"2012-07-03T23:52:31Z","title":"余晖：“干部病房”何处去？","content":"<p>　不妨给领导干部们单独建立公立医院，但每年要向社会公开相关财务信息</p>\n<pre><code>【背景】《中国周刊》近日报道称，“几乎每家三甲医院，都设有干部病房。在干部病房背后，有一整套特殊的机构、制度在运作。”\n</code></pre>\n<p>　　这些病房的规格都高于普通病房，且内部再分三六九等，不同级别的官员住不同的病房，享用不同的医疗费用标准，不同的医疗保障条件。</p>\n<p>　　干部病房的历史可以追溯至上世纪60年代初。当时，为了加强对老红军、老干部、高级知识分子保健和医疗上的照顾，一些医院被指定为干部保健定点医院。这些医院后来专门设立了干部科，满足越来越多的医疗需求。</p>\n<p>　　 支撑干部病房的，是一个一直运转的干部保健制度。</p>\n<p>　　 报道称，在卫生系统内，一直设有专门的“保健委员会”或“保健办公室”，为领导干部的医疗需求提供服务。</p>\n<p>　　其实，在网上一搜索，就可以搜到大量的“干部保健办公室”“干部保健局”“干部保健处”“干部保健局”的新闻，也能够搜到一些省市就“干部保健”召开的专门会议，所下发的专门文件。</p>\n<p>　　 而就在前不久，中央电视台报道称，一外地男孩因病床紧张而难以入住儿童医院，不得已睡在楼道水泥地上。</p>\n<p>　　一边是老百姓的看病难、看病贵尚未有效解决，一边是高级干部们无偿或低成本地享用高端医疗服务，这种极端不公平的医疗供给现状，怎么才能够改变？</p>\n<p>　　中国经济体制改革研究会公共政策研究部主任、中国社科院工经所研究员余晖认为：国家为低端大众提供最大的财政支持，高端奢侈医疗则交由市场解决,这是最合理的制度体系。</p>\n<p>　　 “但在中国，一部分干部却不仅享有高端奢侈医疗，自己还不花钱，却由本应支持低端大众的财政给予全额报销。”余晖说，“不妨给干部们单独建立一个公立医院，财政全额支持，让他们充分享有公立医院公益性的好处。”</p>\n<p>　　但是，余晖建议，“公立医院或者财政部门每年要向社会公开干部们一年看病所支出的财政金额以及所占卫生总费用或者行政事业总费用的比例。”</p>\n<p>　　他解释说，在现有体制和公务员尤其是干部医疗费用信息不公开的情况下，各地不妨将现有的“人民医院”改建为专门服务于干部的医院，并每年向社会公开干部们一年看病所支出的财政金额以及所占卫生总费用或者行政事业总费用的比例，这可能是解决问题的出路。</p>\n<p>　　 “干部病房和特需病房一样，属于高端医疗服务，国外也有特供高端医疗服务。问题的关键其实在于谁是支付方，如果是财政支付的话，支付就必须是公开透明的。这包括谁去住了、花费的金额是多少，这样一来，估计很多人就不会去住了。”余晖说。</p>\n<p>　　机关事业单位实行公费医疗，企业实行劳保医疗，农村实行合作医疗。这种碎片化的医疗制度设计始自上世纪50年代。改革开放后，企业劳保医疗和农村合作医疗都实行了改革，机关事业单位依然延续计划经济时代的模式。现在，北京等地也在从区县开始进行公费医疗并入城镇职工医保的试点。依照目前公费医疗转向城镇医保体系的思路，干部医疗保健制度也应当有所调整。</p>\n<p>　　按照卫生部原副部长殷大奎头几年曾经披露的数据，政府投入的医疗费用，80%是为850万以党政干部为主的群体服务的。另据政府有关部门披露，全国党政部门有200万名干部长期请病假，其中，40万名长期占据干部病房、干部招待所、度假村，一年开支约500亿元。</p>\n<p>　　 “但是，这些信息老百姓并不知晓，更严重的是，从2006年之后，卫生统计年鉴里再也没有了‘公费医疗’这个细项。”余晖说，干部们的医疗花费被“隐含”在政府其他行政事业费用里面，“这样，老百姓就根本查不清这方面的免费医疗费用的具体数目”。</p>\n<p>　　 在余晖看来，干部病房的存在也是导致公立医院改革迟迟难以推动的根本原因。</p>\n<p>　　他说，2009年讨论医疗改革时，主张公立医院不能够向市场开放的一位学者就提出来，涉及高度政治敏感性的服务更适于政府自己提供，以使政府能够更加紧密地参与、监督与控制。在中国医疗领域的一个例子是负责为国家领导人提供医疗服务的保健医院。“这种说法所披上的学术外衣其实存在着严重的经济学常识错误”。■</p>\n<p>　　（财新记者 杜柯 采写）</p>\n","author":296,"categories":[20534],"tags":[18378,16499,14123]}