{"id":202245,"link":"https://chinadigitaltimes.net/chinese/2011/12/谭敏涛：李庄案两周年祭的100问/","date":"2011-12-16T17:36:04Z","modified":"2011-12-16T17:36:04Z","title":"谭敏涛：李庄案两周年祭的100问","content":"<p>文／谭敏涛律师，</p>\n<p>按语：按说，这篇《100问》之作本应刊发于2011年12月12日，但是，在那一天，我料到李庄或是重庆会有大动作，所以按住没发。实则，果不出所料，李庄以攻为守，首先向最高院对李庄案提起申诉，亦在北京地方法院对中青报提起名誉权之诉。之前，我撰文《李庄案第三季会不会启动？》，其文主要从重庆方面考量李庄案第三季，结论是重庆启动李庄案第三季可能不大。如今，李庄案第三季已由李庄自己主动提起，效果自然不甚一般，亦正当其时。李庄的两个诉讼行动也足以昭示，李庄案中的李庄正在反击，亦正在做出自己应有的贡献。如其所言，捍卫法治，不能让强权逞能，为了中国法律的尊严，为了中国律师制度的健康发展。</p>\n<p>且在李庄案两周年前期，李庄案第一季辩护律师陈有西在转载两篇纪念文字时，如此告诫重庆有关人员和部门：“告诉弄权者，中国已经是一个有法治也有法律人的国家，任何权力要想肆无忌惮地绕过法律这道坎，并不那么容易。欠帐总是要还的。以后想再这样胡干的人，算算成本，三思而后行。”</p>\n<p>在此，我顺着陈有西律师的告诫，提出如下“100问”以供各位关注李庄案和李庄个人命运的友朋思考和探求李庄案的真相和内幕：</p>\n<p>1、陈有西律师想告诫谁？</p>\n<p>2、李庄案的弄权者是谁？</p>\n<p>3、他们所欠的是什么账？</p>\n<p>4、如何还？能否还？何时还？</p>\n<p>5、会以什么方式和代价还？</p>\n<p>6、之前重庆胡干的成本他们收回没？成本与收益如何？</p>\n<p>7、重庆有关人员以后如想继续胡干，还会三思吗？会吸取李庄案教训么？</p>\n<p>8、历史将如何评判李庄案？又将如何评判李庄案的巨大影响和国际影响？</p>\n<p>9、历史又将如何评判重庆打黑？往后推二十年，我们如何看待在一个西部城市，掀起了打黑运动，但全国其他城市却无动于衷？</p>\n<p>10、到底我们对重庆打黑真正了解多少？重庆打了多少人？黑了多少人？</p>\n<p>11、重庆打黑真如宣传的那样铲除了黑恶势力而没有黑打吗？</p>\n<p>12、打黑是否必然就要揪出律师做典型？</p>\n<p>13、重庆打黑如不是李庄遭殃，那么是不是肯定会有其他律师遭殃？而李庄只是替罪？</p>\n<p>14、刑讯逼供是否是打黑的必然手段？</p>\n<p>15、重庆的公检法受制于权力掌控，打黑还会有法律程序可言吗？</p>\n<p>16、全国难道就重庆需要打黑吗？全国其他地方难道没有“黑社会”？</p>\n<p>17、重庆为什么打黑？是打黑引人关注还是李庄案更引人关注？</p>\n<p>18、李庄是替谁入狱？是替我们每个可能被冤屈的人吗？</p>\n<p>19、面对被告人被严重刑讯逼供，律师该举报还是容忍，李庄做错了吗？</p>\n<p>20、说李庄认罪丢脸的人，自己如身处李庄之地，是否会如李庄一样坚强？</p>\n<p>21、面对权力无耻且无理，为求家人平安，李庄认罪有何指责之处？</p>\n<p>22、重庆打黑，李庄被当典型，是不是吃了骨头太硬的亏？</p>\n<p>23、龚刚模举报律师以求免死，是被公权力默认还是公权力教唆所为？</p>\n<p>24、李庄眨眼犯罪恐怕是中国法制史上的启齿笑谈，但还是会发生，背后根源何在？构陷律师一说是否正确？</p>\n<p>25、重庆收拾李庄，吓怕、吓走、吓倒其他辩护律师了吗？</p>\n<p>26、为何一些媒体甘做重庆打黑的“保护伞”？是故意歪曲报道还是因受制于权力而歪曲报道？</p>\n<p>27、连公检法都能控制的强权，控制重庆一些媒体是不是更容易？</p>\n<p>28、一些重庆媒体良知残缺，除了依附强权之外，还有何种原因所致？</p>\n<p>29、媒体要么不报，要么不说假话，要么不颠倒黑白，这些最为基本的新闻规律，缘何在重庆打黑中丧失殆尽？</p>\n<p>30、如果全国打黑，是否全国媒体都得唱赞歌？</p>\n<p>31、能否公开重庆打黑的各类法律文书让世人评判？</p>\n<p>32、记者可否采访下被打下去的重庆黑社会家属及亲友，听听他们如何看待打黑？</p>\n<p>33、重庆打黑，是这个城市真需要打黑，还是这个城市的领导要以打黑获得什么？</p>\n<p>34、李庄案两周年之际，社会为何依然不减对李庄个人的关注？不减对李庄案的关注？</p>\n<p>35、民主和法治，是否因李庄案的爆发更加深入人心还是适得其反？</p>\n<p>36、李庄案让民众看清了什么？迷惑了什么？又期望什么？</p>\n<p>37、为何会有民众被李庄案的真相所迷惑？谁在误导民众？</p>\n<p>38、办理李庄案的公检法人员，现在如何看待自己的功过是非？</p>\n<p>39、多少年之后，是否会有文人专门撰写李庄案剧本，从而将其搬上荧屏？映射中国司法历程之艰辛？</p>\n<p>40、何日中国才能摆脱司法受制于权力掌控的藩篱？李庄案何时才能昭雪？</p>\n<p>41、李庄案昭雪之际，谁会因此担责并为此负责？</p>\n<p>42、李庄案的内幕现在到底爆出来了吗？内幕到底是什么？有无书面资料或是视听资料可以佐证？</p>\n<p>43、一些法律学者看不起或是说李庄是律师界的败类，这真是他们的真实意愿还是受制于权力指使所为？</p>\n<p>44、法学院培养的法律人才，是否认识到其也在培养权力控制下的法律棋子？</p>\n<p>45、西政一些教授力挺审判李庄，为李庄案把脉和会诊，是这些教授不得已而为之还是另有所谋？或是受制于人从而丧失了学术原则？</p>\n<p>46、我们该以什么方式纪念李庄案？在五周年、十周年甚或是五十周年之际？</p>\n<p>47、李庄案的国际研讨会能否召开？何时召开？</p>\n<p>48、通过李庄案我们是否已经发觉我们国家的法治依然摆拍不了人治思维的影响，如果人治依然在中国横行，法治之路是否就会被堵死从而无路可走？</p>\n<p>49、污蔑律师的人员，只想顺利打黑，不受监督和控制，说谁黑，谁就黑，再辩再论都无济于事，正因为律师的“捣乱”，所以铁案才变成了假案和冤案。是不是就此重庆公检法很讨厌律师？李庄案是否事出此因？</p>\n<p>50、法学院里有无硕士生或博士生将李庄案作为博士论文选题？能否通过有关人员和部门的同意？</p>\n<p>51、李庄案第三季已由李庄主动启动，李庄难道不担心再“被有罪”么？</p>\n<p>52、重庆没有悍然发动李庄案第三季，是否亦在观望，当李庄有所行动后，重庆会不会立马启动李庄案第三季？</p>\n<p>53、中青报刊发的《律师“造假门”》一文，是记者采访所撰写还是刊发的新闻通稿？</p>\n<p>54、报纸刊发新闻通稿依法可以免责，但必须指出新闻通稿的来源，中青报会不会爆出新闻通稿来自何处？</p>\n<p>55、据说，重庆批捕李庄后，全国几大媒体都接到了重庆的新闻通稿，缘何其他媒体没有刊发，而唯独中青报刊发了《律师“造假门”》一文？</p>\n<p>56、中青报两位记者署名刊发《律师“造假门”》一文，难道没有想到严重后果么？未经采访的新闻通稿，缘何会在中青报上刊出？</p>\n<p>57、中青报是否侵犯了李庄名誉权？</p>\n<p>58、李庄案的申诉能否被最高院受理？</p>\n<p>59、李庄向最高院提起申诉，是不是在向最高院出难题？</p>\n<p>60、在中国的权力构架中，是最高院的司法权威大还是地方政府的权力大？</p>\n<p>61、最高院会如何处理李庄对李庄案的申诉？</p>\n<p>62、李庄案已经演完了两季，第三季还会有多少人期待和关注？是否会超越前两季？</p>\n<p>63、法科学子以及法律学人，好像很少有人不知道李庄案，那么，知道李庄案的法科学子和法律学人又有多少人能正确看待重庆打黑和李庄案？</p>\n<p>64、由北大贺卫方教授代理李庄的名誉权之诉，是否会因贺卫方教授的出场，从而使得本案更加受人关注？也更加有好戏可看？</p>\n<p>65、贺卫方教授会不会受到压力，会不会被人谈话让其退出本案代理？</p>\n<p>66、李庄案是一场法治大戏，法律学人身在其中做了棋子还是充当了旗手？</p>\n<p>67、重庆某官员面对记者对李庄案的采访时说：“天亮时，我会告诉你天黑时发生的一切”。请问，此处的天黑是指什么？重庆难道现在还一直天黑着么？</p>\n<p>68、一些重庆公安干警面对李庄案第二季的撤诉，当看到李庄妻子抱头痛哭时，自己亦不能自已，这说明了什么？又揭示了什么？</p>\n<p>69、李庄出狱后，是否重庆的公安人员继续在北京对其监视？</p>\n<p>70、李庄案第三季的启动，重庆会继续以权力干涉司法还是任凭司法公正审判？哪怕重庆的触角要伸到外地也在所不惜。</p>\n<p>71、李庄案第三季会得到依法处理么？谁相信李庄案的申诉能得到依法审判？</p>\n<p>72、李庄案第三季与第一季、第二季的社会环境和法治状况有何不同？是有所改善还是持续恶化？</p>\n<p>73、十八大前期，李庄提起李庄案第三季，是否剑有所指？是否含有内情？</p>\n<p>74、伴随微博时代的信息爆炸和裂变，李庄案第三季能否在微博掀起讨论热潮？纸媒能否根据微博热潮跟踪报道李庄案第三季？</p>\n<p>75、李庄案第三季，人们现在更关注李庄个人命运还是李庄案？</p>\n<p>76、李庄案第三季能否和中国的司法改革走向联系起来？第三季对司法改革有何利弊之处？</p>\n<p>77、纸媒（《南方周末》）对李庄案第三季之前已有预计和报道，当时重庆方面据此没有采取应对举措吗？难道也在静观其变？</p>\n<p>78、 2011年12月12日这一天，李庄向最高院对李庄案提起申诉，只有财经网一家媒体报道，其他媒体是不愿报道还是不敢报道？担心什么？又后怕什么？</p>\n<p>79、一个李庄案，掀起了声讨和讨伐重庆打黑程序违法的高潮，那么，如果可以重新选择，重庆还会对李庄下手吗？</p>\n<p>80、李庄案第三季如果不是李庄自己启动，是否就此会慢慢消逝于世人心间？重庆是在观望还是准备随时出击？</p>\n<p>81、从2009年底李庄案拉开序幕，到2011年底李庄案第三季启动，民众对李庄案的看法是否也在发生变化？会发生什么变化？发生了什么变化？</p>\n<p>82、全国其他地方的公安干警对重庆打黑怎么看待？对李庄案如何看待？支持还是反对？关注且围观还是事不关己？</p>\n<p>83、从依法治国角度来看，我们能从李庄案学到什么？悟出什么？</p>\n<p>84、李庄案第三季是否会限制媒体报道？是否会掀起微博删帖运动？</p>\n<p>85、李庄案第三季如果一切顺利进行，申诉的结果会是什么？驳回还是不予受理或是发回重审？</p>\n<p>86、李庄的名誉权之诉，会被法院受理吗？会依法审判吗？重庆可以控制北京的法院审判李庄诉中青报名誉权之诉吗？</p>\n<p>87、李庄主动出击，发起李庄案第三季，申诉选在最高院，理由何在？最大的缘由是什么？最高院是否会开先河，管辖一个市级法院的二审终审刑事案件？</p>\n<p>88、中青报是否也在叫屈，但却不敢爆出刊发新闻通稿的内幕？</p>\n<p>89、谁可以指挥中青报刊发新闻通稿？两位署名的记者只是替罪羊吗？但他们为何还一再狡辩？</p>\n<p>90、各大法律院校会如何在课堂上向学生介绍李庄案？面对公权滥用，法学院为何不教学生如何对抗和反击？</p>\n<p>91、在权力可以左右一切的中国社会，重庆公检法是否受到权力控制？打黑是在依法进行么？那么李庄案呢？</p>\n<p>92、作为法律学人，面对法律受制于权力控制，是顺从还是反抗？是表面屈从实则反抗还是直接反击？李庄案的办案人员是否面临此种煎熬？</p>\n<p>93、重庆是否会对李庄案主动翻案？如翻案将面临着何种困难和阻力？</p>\n<p>94、陈有西学术网接连转发李庄案两周年纪念之文章，随即遭受网络攻击？这说明了什么？背后的指使者会是那些人？</p>\n<p>95、李庄案的真相还能掩盖多久？真相是否人所共知，只不过我们都在期待“官方”定论？</p>\n<p>96、中国的冤假错案曝光多了，媒体势必会受到限制报道，那么限制李庄案的媒体报道是因为什么？能限制得住吗？第三季的限制媒体报道还会上演吗？</p>\n<p>97、是不是可以断定，百分之五十以上（或更多）的法科学子都知道李庄案，那么，李庄案对法科学子从事律师职业会造成何种冲击和影响？积极还是消极？促进还是抑制？激励还是遏制？</p>\n<p>98、刑事辩护律师面临着诸多法律风险，但一些律师却如鱼得水没有风险，原因何在？李庄的办案风格是否必然导致李庄案发生？</p>\n<p>99、重庆打黑到底有多少律师参与其中？这些律师是尽职尽责维护被告人合法权益还是配合公权力一起打黑？你相信打黑不会发生冤假错案吗？百分百都是铁案吗？</p>\n<p>100、如果让你用一句话评价李庄案，你如何评价？</p>\n<p>http://t.cn/Scp3l0</p>\n","author":296,"categories":[20534],"tags":[9351,13919,10731,9348,14457]}