{"id":202235,"link":"https://chinadigitaltimes.net/chinese/2011/12/大河报：2011：律师为何频频“抱团”？/","date":"2011-12-16T05:57:23Z","modified":"2011-12-16T05:57:23Z","title":"大河报：2011：律师为何频频“抱团”？","content":"<p>年度观察·解剖律师团</p>\n<p>　　□首席记者 刘忠 文图</p>\n<p>　　核心提示</p>\n<p>　　把攻与防、强与弱拿来比控辩双方，过于简单，却也折射出人们通常的认知。从“李庄案第二季”到北海律师团，再到贵州“黎庆洪案”国内豪华律师阵容……先为营救同业，后为普通人辩冤，2011年度法庭的攻防之间，律师团频现，成为年度独特景观。“刑事辩护岂能成形式辩护”，成为律师“抱团取暖”的一种注解。而年内开始的刑诉法修改中，如潮的律师意见，似乎，是累加的诠释。</p>\n<p>　　强者求援</p>\n<p>　　A</p>\n<p>　　周泽声音有点嘶哑。昨天，这个嘶哑的喉咙说：“让人高兴，律师团刚刚获得媒体评出的‘为了公共利益’年度人物（团体）。”周泽，是北海律师团成员。</p>\n<p>　　周还证实了前一天，以“前非著名律师，现著名非律师”自称的李庄，已就己案向最高法院提出申诉的消息。</p>\n<p>　　李庄，被视为本年度律师“抱团取暖”的诱因。</p>\n<p>　　周泽本人，是2006“为了公共利益”年度人物，还有其他媒体评出的“青年领袖”等名头。</p>\n<p>　　周泽已忘记了前天飞到昆明，而原定讲座因故取消的不快。2011年，周是“飞人”，忙人。活儿，似乎只有两个，辩护、演讲。</p>\n<p>　　这位北京市问天律师事务所的律师，即便只以媒体曝光频率而论，也无疑是律师中的强者。</p>\n<p>　　然而，9月初，这位强者却在博客中发出一份《寻求律师同行支援书》。</p>\n<p>　　周泽是贵州“黎庆洪涉黑案”的辩护人，此案，“被告人达到了57名之多”。</p>\n<p>　　“这里是爽爽的贵阳。这里没有某地抹黑律师以‘钱多、够黑，速来’召唤同行的‘钱途’；这里需要律师提供无私的援助，这里会让你享受伸张正义的快感！”在求援书中，周泽如是呼朋引伴。</p>\n<p>　　求援书应者云集，其中，有名声在外的“律坛怪侠”、湖南律师杨金柱。杨，乃北海律师团发起人。</p>\n<p>　　本年度组团应诉、曝光率最高的两大法律事件，杨周二人，穿针引线。</p>\n<p>　　今年夏，广西北海以涉嫌妨碍作证罪羁押了4名律师。与4律师从无交集的“强人”杨金柱，倡议一干律师施援。</p>\n<p>　　豪华阵容</p>\n<p>　　B</p>\n<p>　　全国人大代表、黑龙江律师迟夙生，京衡律师集团董事长、“李庄案”第一季辩护人陈有西，曾到北海助阵。迟夙生感叹道：“北海律师团的律师都是全国赫赫有名的大律师。陈光武、朱明勇、斯伟江、杨学林、周泽……”</p>\n<p>　　北海律师团，先后有20多名各地律师加入。经此一役，陕西律师房立刚、深圳律师徐天明、北京律师王兴与李金星等，成为律坛老将和不少网友眼中的“青年才俊”、“新星”。</p>\n<p>　　11月24日，周泽通过博客发表消息：“黎庆洪案”惊现史上最强大辩护律师阵容，众多知名刑辩律师将同台激辩。</p>\n<p>　　在这份名单上，前文提及诸人，多数“在册”。</p>\n<p>　　周泽透露，求援书发出后，国内有200名律师报名。“因为‘李庄案第二季’辩护而名满江湖的斯伟江大律师，最新确认可以参与。至此，辩护阵容，更加豪华。”</p>\n<p>　　周用一种轻松的语态介绍团队成员：斯伟江，非以刑事业务为主，一杀入刑辩领域就惊艳无比的杰出刑辩律师；杨学林，老奸巨猾的资深刑辩律师，“李庄案第二季”辩护律师，乐清“钱云会”案被“弃用”辩护律师，“北海案”辩护律师；朱明勇，资深刑辩律师，“重庆打黑第一案”被告人樊奇杭辩护人，“北海案”被“弃用”辩护人……</p>\n<p>　　去年，北京律师李庄以伪证罪名被抓。</p>\n<p>　　“超豪华”的阵容，出现在今春开锣的“李庄案第二季”。杨学林说，除了他和斯伟江两位辩护律师，时有以法学家江平教授、律坛名宿张思之等组成的十人顾问团，尽管声明不到场，外界，仍理解为律师团。</p>\n<p>　　执业焦虑</p>\n<p>　　C</p>\n<p>　　律师团并非新“物种”。</p>\n<p>　　然而，本年度，律师抱团频仍。</p>\n<p>　　从9月份起，本报记者即陆续以面访和网络调查等渠道，触及此一现象。</p>\n<p>　　执业焦虑——乃律师们解析“抱团”使用最多的词汇之一。而李庄的跌倒，几乎是他们公认的抱团缘起。</p>\n<p>　　全国律协的有关调查显示，1997年至2007年的10年间，已经掌握的因刑法第306条（伪证罪）被追诉的律师多达140多人，但该调查尚有很多遗漏，实际数字更高，而最终被判定有罪的只有32起（其中大部分仍在申诉中）。</p>\n<p>　　7月初，国内刑诉法名家陈光中教授等公开发表意见：当前刑事辩护环境不是不太好，而是很不好。</p>\n<p>　　而另一组公开的数据是，刑事案件中，律师出庭辩护率仅有不到25%。2009年刑事案件生效判决中，无罪率仅有千分之一点二。这组数据，被不少律师解读为犯罪嫌疑人的正当诉讼权利受到侵犯。</p>\n<p>　　虽然徐天明、房立刚、王兴等青年律师表述不同，但观点趋同——</p>\n<p>　　一则，律师抱团能够壮大声势，互相关照取暖，具有一定的抵抗风险作用；二则可引发社会关注，使案件暴露在阳光下，进而形成舆论压力，对司法机关有一定的监督作用，为案件的依法办理创造较好的舆情和条件。</p>\n<p>　　抱团，的确给律师们带来了暖意。</p>\n<p>　　“北海案的非法证据排除程序的启动，就是众多律师共同争取的结果。可以想象，一个律师是无法达到这个目的的。”杨学林说。</p>\n<p>　　至于律师组团的法律结果，尚无显性的衡量标准。不过，有声音认为，李庄案及北海案，在年内开始的刑诉法修改中，“有推动作用”。</p>\n<p>　　“另眼”相看</p>\n<p>　　D</p>\n<p>　　除了吸引传统媒体关注，律师团发布相关信息，人人利用微博、博客等自媒体陈述他们眼中的事实、观点，且信息流量巨大。</p>\n<p>　　发布——转载——再转载，访问量几何级增长。</p>\n<p>　　海量的网络留言，多是支持的声音。</p>\n<p>　　但也不乏“另眼”相看的质疑——虽然这种声音少且相对弱。譬如在李庄案和北海案中，有人把律师自救援助视为“业内护短”。</p>\n<p>　　网民“北海守护者”专门开博，质疑律师团意在形成强大的“律师压力集团”，“影响审判”。</p>\n<p>　　有人称，“北海守护者”为北海方面的“五毛”。</p>\n<p>　　但，北海律师团“团长”陈光武，没有删除反对的声音。</p>\n<p>　　质疑甚至出现在律师业内。</p>\n<p>　　8月份，北京一李姓青年律师署名质疑北海律师团作为：你们现在所作所为，貌似不是去维护当事人的合法权利，而是夸大其词，故意将事件矛盾激化，这只会加剧事态的严重化、复杂化……</p>\n<p>　　纵观留言，除少数认同者外，李律师的言论遇到多数网民留言炮轰。</p>\n<p>　　陈光武不仅在博客中转载了李的博文，且指出“兼听则明”、“受益匪浅”，并呼吁停止抨击李。</p>\n<p>　　对律师抱团，记者联系到的警方、检方人士均称不便作评。</p>\n<p>　　一位法官个人认为，律师团对刑事案件的审理必然产生影响，但在法律范围之内，影响大体上是正面的。</p>\n<p>　　她认为，当前诉讼运作模式中，辩方处于相对弱势地位，团队辩护能够最大限度实现控辩双方的力量均衡，有利于案件获得更加公正的裁决。</p>\n<p>　　抱团为谁</p>\n<p>　　E</p>\n<p>　　对不同声音的兼容并包，使北海律师团赢得更多加分。</p>\n<p>　　而杨金柱“刑事辩护岂能成形式辩护”的呐喊，“刑辩环境涉及每个公民，人人都是乘客”的声音，从网络舆情看，渐为业界之外民众接纳。</p>\n<p>　　斯伟江等人明确，律师组团没有法律上的障碍。组团，是整合力量，是社会发展进步的表现。</p>\n<p>　　杨学林、王兴等律师说，某某律师团，是外界的一种通俗叫法，不同于国外通常所说的律师团。</p>\n<p>　　我国法律规定，每名刑事被告人最多只能请两名辩护人。所以，实际上是不可能针对某一名被告人组成律师团的。所谓“组团”，严格意义上属于松散型联合，而不是实质上的律师团。</p>\n<p>　　他们认为，在共同犯罪案件中，不同被告人之间是有利益冲突的，故不同被告人的律师不宜组成律师团。如果各被告人之间基本无利益冲突，则律师们之间属于松散型联合，但不宜称为律师团。</p>\n<p>　　国外的律师团，大多指为一名被告人提供辩护的律师团队，比如辛普森的辩护“梦之队”。</p>\n<p>　　参团律师，均承认对组团的隐忧：会受到有关方面“特别关照”。但他们同时称，律师团只要自律、不违法、不过激，就不必担心。</p>\n<p>　　对于律师组团是否会成为常态，有两种不同预计。一种认为不可能成为常态，这种现象只能出现在特定案件中。一种认为，越来越多地趋向不可避免。</p>\n<p>　　而“团外人士”的预计更倾向于会常态化。</p>\n<p>　　河南律师王军权分析，若诉讼强弱格局不变，相信律师还是更愿意组团。陕西法律观察者谭敏涛称，组团甚至有持续发酵之可能。</p>\n<p>　　“律师界当前需要沉思。要让国人觉得我们长大了，是一个可以托付的群体。”李庄自由后，陈有西的话言犹在耳。</p>\n<p>　　从李庄案、北海案到“黎庆洪案”，从组团自救到组团公益援助，组团目的，自此分野。</p>\n","author":296,"categories":[20534],"tags":[14767,14002,9377,19325,12955,14457]}