{"id":202293,"link":"https://chinadigitaltimes.net/chinese/2011/12/56米长的中国表情/","date":"2011-12-17T23:35:26Z","modified":"2011-12-17T23:35:26Z","title":"56米长的中国表情","content":"<div>\n<p>猝然相遇！站在三米高、五十六米长的巨幅油画面前，我不忍正视画面中的人物。他们都是身边每日可见的人，但这样出现在眼前时，我还是有点儿晕眩。长长的画面中，他们纤毫毕现，以“真实”面目示人，就那样看着你或被你看，他们处在自己的标准状态中，无惧盯视，也没有任何可回避或遮掩的东西，或许用“赤裸裸”这个词最为准确。</p>\n<p>他们几乎没有一个处于放松状态，如果不能嫌魂不守舍太过夸张，那就换成文雅一点的——不在当下。他们焦虑，茫然，无助，又无辜。这是三年前的表情，卯丁魏艺及其团队，在阴雨绵绵的广州火车站前，一一拍摄下人们的表情，花了近两年工夫，绘制出这么一幅纪实长卷。</p>\n<p><img src=\"http://media.ftchinese.com/picture/5/000027045_piclink_0_0.jpg\" alt=\"\" /></p>\n<p>命运写在每一个中国人的脸上，仅仅用呈现就足够了。从摄影到油画的这种转换，不小心露出了僵死艺术观念的尾巴。他们做了记者做的事情，但又比记者有趣得多。“当代艺术”其实与“艺术”无关，它完全成为一种媒介平台，展示策展人对世界的看法，锐利得犹如时评，又比时评拥有更大的遐想空间和弹性——多义模糊的“艺术”，一变而为强烈的单一主题，似可称之为匕首和投枪。</p>\n<p>他们也不再追求被收藏。长达三年的筹备创作过程，绝非逐利而来，而是要像战士把楔子打入钢板之中，给时代留下记忆。那张零度写实全景油画，其实只是个坏的开始，现在的人们更狐疑，更焦虑，更无助，更茫然：我不知道风在往哪一个方向吹，但我知道自己总要倒下去。三年过去，原先于迷茫中还有隐隐的期待，觉得智人层出的中国当不至于没有一丝希望，政府也不可能甘于毁灭而束手无策。保就业的十大产业振兴，四万亿人民币出笼，让中国好像先于世界而回暖，并有独步地球之势。但明眼人知道，拒绝进行政治制度变革的中国，所有的药方都只会加重病情，并使之病入膏肓，拖延只会使情况更糟糕。更大的铺摊子，上项目，刺激了需求，但前所未有的产业大跃进让投机家和贪腐集团捞了最丰盛的一把，在他们享用完最后的晚餐之后，国库耗尽，老百姓，这些苦难的承受者被抛到岸边，巨鲸们及其有亲属关系的人们，远遁彼岸，过上了穷奢极欲的高级生活。</p>\n<p><img src=\"http://media.ftchinese.com/picture/6/000027046_piclink_0_0.jpg\" alt=\"\" /></p>\n<p>两年前，我曾在专栏里写道，主政者如果抓住最后一次机会，将政府从主导万能型角色转变为谦卑的服务员，让社会自然发育，中国兴许还有一丝转机，否则，将坠入万劫不复之深渊。不幸的是，金融危机被权势集团肆意利用，缔结成神圣同盟的权贵资本主义，展开了野蛮掠夺，并彻底主宰了中国的政治经济命脉。他们再也不惧怕任何舆论，肆意践踏一切人的尊严，国家荣誉荡然无存。维稳，就是维持这种掠夺而不允许反抗，哪怕是自焚式的反抗。在这儿，权力说了算！他们要把红黑莫辨的中国变成一个无正义的服从国家。</p>\n<p>相信政府的自取其辱，不论是写在纸上的文字，还是嘴巴吐出的话语。大众于被控制和剥夺中忍受贫穷和耻辱，权贵在狂欢中体味肆虐的快感。千疮百孔的巨轮即将沉没，权贵们知道在何时离开，他们会在攫取完最后一缕财富后悠然弃船。等在老百姓前面的只有沉沦。</p>\n<p>这似乎就是多灾多难中国的宿命。他总会错失一切最宝贵的机会，在关键节点上走上最不该走的那条路，最终坠入万劫不复之深渊。现在的心态是，人人一手烂牌，只想让权贵们和了，好开始新的牌局。人们都在期盼一场彻底的革命，能活在一个公正的社会里。</p>\n<p>卯丁团队自苏州出发，对东南沿海数地进行采访，力图展示中国制造业衰败的动因。展览大厅里张贴的温州法院破产企业审理公告，系列摄影作品《困境中的制造业工厂》，装置作品《是谁肢解了我的躯体》《拯救大熊猫》，纪录片《穿越黄金海岸》，正是巨幅绘画上中国人表情生动详实的注解。</p>\n<p>卯丁团队这次活动名为《走过一天零一夜——金融危机三周年后我们的今天》，特意高价请红人郎咸平做演讲。出语吓人的郎先生老调重弹，但他只愿意把制造业衰败的账算在“笨”政府的头上，他自称屡次准确预测了中国经济的前景：中国已经率先步入萧条时代！他以悲悯的语气宣告：你们，不幸生在中国大陆的你们，终生都将为政府的错误决策付出惨重代价。他试图扮演半个先知，好让人们膜拜。他和那些四处走穴的文化达人一样，仅仅是靠消费正义而敛财，他们是黑暗的一部分，越腐烂越快乐！高达二十万的出场费以及诸多严苛的接待要求，正是他们吸血本性的最好注解。</p>\n<p>卯丁团队之前有《凤凰西去二万米》的湘西田野调查，展示的是一副乡村文明解体的严峻局面，那些触目惊心的性交易，无聊麻木的生活，深深刺激了人们。把这两件作品合在一起，似乎无意间窥见了中国的秘密：失去文化家园的人们，也失去了生存的根基，他们从城里回去的路，可以有高铁，有无所不在的高速路，但故乡已不复存在。失去了家园的中国人，恐怕也只能呈现出一副在路上的姿态，不知何往，已无从何往。无所往的生存，造就真正的中国表情。这或许正是寄身于广州红专厂的巨幅油画所要传达的意思？</p>\n<p>（注：本文仅代表作者本人观点。作者微博为http://weibo.com/ftly）</p>\n<p>本文编辑刘波bo.liu@ftchinese.com</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/f12e1d49piclink_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9793,11759]}