{"id":202216,"link":"https://chinadigitaltimes.net/chinese/2011/12/伊宁开展“淡化宗教意识-文明健康生活”活动/","date":"2011-12-15T06:09:32Z","modified":"2011-12-15T06:09:32Z","title":"伊宁开展“淡化宗教意识 文明健康生活”活动","content":"<p>为进一步贯彻市委《关于开展&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动工作方案》的通知要求，切实发挥好广大妇女群众和青少年在构建和谐社会、和谐家庭中的重要作用，墩买里街道决定在全街道开展&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动，具体实施方案如下：<br />\n 一、活动目标：通过开展针对少数民族妇女和青少年的&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动，充分发挥妇女作为母亲、妻子、女儿的特殊作用，发挥青少年思想活跃、易于接受新鲜事物的特点，在他们中间倡导健康文明、清新时尚的生活方式，确保达到以下目标：<br />\n 1、全街道少数民族妇女和青少年的宗教意识进一步淡化，&ldquo;五观&rdquo;和健康文明生活意识进一步增强，牢固树立行为举止、待人接物、着装打扮与建设平安和谐伊宁的要求相一致。<br />\n 2、全街道少数民族妇女和青少年着阿拉伯服饰、留大胡子蒙面纱等非正常现象全部消失。<br />\n 3、各社区居委会开展以&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动为契机，建立起组织实施、巩固提高宣传教育活动成果的长效工作机制。<br />\n 二、组织领导机构：开展&ldquo;淡化宗教意识，崇尚文明健康生活&rdquo;宣传教育活动是一项涉及面广、任务又很紧迫的工作，是针对当前在意识形态领域及妇联和共青团工作中出现的新情况、新问题采取的新措施，需进一步统一思想，提高认识，明确职责。为更好的开展此项工作，特成立&ldquo;淡化宗教意识，崇尚文明健康生活&rdquo;宣传教育活动领导小组：<br />\n 组长：张斌（墩买里街道党工委书记）<br />\n 副组长：热夏提(墩买里街道办事处主任)<br />\n 阿不都克依木（街道人大工委主任）<br />\n 金洪波（街道党工委副书记、政法书记）<br />\n 田红玉（街道党工委副书记、纪检书记）<br />\n 库尔班娜依（街道工会主席）<br />\n 成员：在努热（友好路社区党支部书记）<br />\n 哈力旦（新华西路党支部书记）<br />\n 牛建林（墩买里社区党支部书记）<br />\n 阿布力孜（公园街社区党支部书记）<br />\n 张伟（萨依巴格社区党支部书记）<br />\n 佘玲（协海依其社区党支部书记）<br />\n 毛丽旦（玛勒巴扎社区党支部书记）<br />\n 拜迪努尔（街道妇联主席）<br />\n 美合古丽（街道团工委书记）<br />\n 穆克代斯（街道司法所长）<br />\n 艾斯哈尔（街道宣传干事）<br />\n 热西旦（街道科普干事）<br />\n 领导小组下设办公室，设在街道妇联办公室，办公室主任由拜迪努尔同志担任，副主任由美合古丽同志担任，成员为各社区居委会妇联干事。督促并落实工作方案的实施，并对宣传教育活动进行检查验收。<br />\n 三、任务区分<br />\n （一）活动小组办公室：负责宣传教育活动的实施，协调开展各项宣传教育配合活动，收集并上报活动开展情况的相关信息、数据、工作小结、汇报等材料。<br />\n （二）街道宣传办公室：负责对活动开展的宣传以及配合妇联、团工委组织宣讲会，发放宣传材料；协调媒体和《伊宁宣传》刊物新闻记者，对街道开展的各项活动的宣传。<br />\n （三）维稳中心：协调统战、宗教人士、辖区内在少数民族中有一定影响力的人士进行现身说法以及召开面对面宣讲会；组织开展对辖区内少数民族居民中着阿拉伯服饰、蒙面纱、留大胡子的摸排、登记活动；依托送法进社区、法制宣传等活动，要对广大群众进行党和国家的民族宗教政策、法律法规的宣传；负责针对重点人员和个别较顽固的人员，制定帮教整改计划措施，做好学习教育转化工作以及依法将顽固不化人员移交公安、司法机关。<br />\n （四）团工委：成立团员青年志愿者宣传队，组织、督促自愿者宣传队开展宣传教育活动；组织返乡大学生宣讲报告会。<br />\n （五）街道双语幼儿园：负责对学龄前儿童着阿拉伯服饰情况进行摸排、登记，制定宣传教育计划措施。<br />\n （六）各社区居委会党支部书记和主任是社区本次宣传教育活动的第一责任人，要切实担责起本辖区在&ldquo;淡化宗教意识，宗尚文明健康生活&rdquo;宣传教育活动的职责，研究制定切实可行的工作措施，督促&ldquo;淡化宗教意识，宗尚文明健康生活&rdquo;宣传教育活动的各项措施落到实处，总结经验，形成长效工作机制。<br />\n 四、活动方法：<br />\n （一）调查摸底<br />\n 1、安排部置。召开由各社区居委会妇代会主任、团支部书记参加&ldquo;淡化宗教意识，崇尚文明健康生活&rdquo;宣传教育活动动员会，对此次宣传教育活动的主题、意义、目标和工作措施等进行安排部置，各社区居委会也要成立宣传教育活动的领导机构、结合本社区实际制定工作方案。<br />\n 2、调查摸底。按照宣传教育活动要求指派专人负责，对所在辖区少数民族妇女和青少年中着宗教服饰、蒙面纱、留大胡子及其他与&ldquo;淡化宗教意识、宗尚文明健康生活&rdquo;宣传教育活动主题相桲的新情况、新问题进行一次调查摸底，同时对辖区内的制衣店、服装店制售阿拉伯款宗教服饰情况进行调查，对调查出的情况进行建档，并上报&ldquo;淡化宗教意识，宗尚文明健康生活&rdquo;宣传教育领导小组办公室。<br />\n 3、现象分析。针对摸排出的阿拉伯款宗教服饰、蒙面纱、留大胡子及其他新情况和新问题，要以入户、座谈等形式了解清楚问题和现象产生的原因，同时剖析原因、查找问题产生的关键因素，有针对性的开展工作。<br />\n (二)宣传教育<br />\n淡化宗教意识、崇尚文明健康生活&#8221;宣传教育活动要做到多层面、广覆盖，形成强大的舆论宣传声势和氛围，各社区居委会确保宣传教育面达到100％。<br />\n 1、媒体宣传。充分利用报纸、广播、电视、网络、《伊宁宣传》刊物、宣传单等宣传工具，以民汉两种语言宣传少数民族的优秀文化和优良传统，褒其精华、批其糟粕，切实使少数民族妇女和青少年明辨是非、真假、美丑、善恶。<br />\n 2、宗教人士及有一定影响力的人士宣讲。各社区居委会要邀请统战、宗教人士、辖区内在少数民族中有一定影响力的人士深入社区、进行&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;为主题的宣讲，集中对少数民族妇女和青少年进行正确的国家观、民族观、历史观、宗教观、文化观教育，用丰富的理论和真实感人的事例对他们进行教育和引导。<br />\n 3、巡回宣讲。各社区居委会要邀请市委党校教师，对在&ldquo;淡化宗教意识、崇尚文明健康生活&rsquo;&rsquo;宣传教育活动中调查摸排出的重点社区居委会中组织开展巡回宣讲，确保重点社区居委会的少数民族妇女和青少年受教育面达100％。<br />\n 4、入户宣讲。对在&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动中调查摸排出的重点人员，由所在社区居委会的妇联、共青团干部入户进行面对面、一对一的宣讲，确保不漏一家、不漏一人。<br />\n 5、志愿者宣讲。充分利用妇联和共青团系统的&ldquo;巾帼志愿者&rdquo;、&ldquo;青年志愿者&rdquo;队伍中的优秀代表组成宣讲团，以身边的先进典型人物和鲜活的事例教育引导少数民族妇女和青少年遵纪守法、奋发有为，积极投身于全市经济社会发展的大潮中，教育他们争做具有&ldquo;四自&rdquo;精神的时代新女性和&ldquo;四有&rdquo;精神的时代新青年。<br />\n (三)座谈讨论<br />\n 在&ldquo;淡化宗教意识、崇尚文明健康生活&rsquo;&rsquo;宣传教育活动中，各社区居委会要结合本社区实际，召开多层次的座谈讨论并确保收到实效，座谈讨论的宣传覆盖面要达到90％以上。<br />\n 1、社区居委会妇代会、共青团干部召开座谈会，要求妇代会主任和团员青年要做&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动的实践者、带头人和宣传员，对少数带头巾的妇女干部要加大教育力度，提高思想认识，带头摘下头巾。<br />\n 2、已转化妇女座谈会。街道负责召集已转化妇女和妇女群众(尤其是重点妇女)参加的座谈会，由已转化妇女谈思想认识、谈转化过程、谈心得体会，用自己的切身感受影响和教育更多的妇女群众。<br />\n 3、创业妇女典型座谈会。各社区居委会要邀请各级妇联组织培育、选树的少数民族妇女创业典型与妇女群众开展座谈，用自身的创业经历，感召广大妇女克服&ldquo;等、靠、要&rdquo;思想，用自己勤劳的双手实现自我价值。使&ldquo;走出自我封闭、走出家门创业、积极参与全市经济社会发展、提高生活水平和生活质量&rdquo;成为少数民族妇女的新时尚。<br />\n 4、民族团结宣传座谈会。采取妇女群众喜闻乐见的方式大力宣传党的民族、宗教政策和以爱国主义为核心的民族精神，引导广大妇女牢固树立&ldquo;三个离不开&rdquo;的思想。以&ldquo;巾帼民族团结工程&rdquo;为抓手，做好&ldquo;四个落实&#8221;工作(即开展民族团结宣传教育活动的任务落实；开展民族团结联谊活动的任务落实；宣传身边民族团结先进妇女人物的任务落实；开展民汉妇女结对子的任务落实)。<br />\n (四)主题实践活动<br />\n 要以&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动为契机，结合本部门实际开展，组织形式多样的主题实践活动，并使教育活动经常化。确保在主题实践活动中妇女干部群众和青少年的参与面达到90％以上。<br />\n 1、举办一次以&ldquo;创造新岗位、创造新业绩、创造新生活、争做时代新女性&rdquo;为主题的妇女产品展示和创业典型经验交流、观摩会。<br />\n 2、开展一次&ldquo;坚定立场、远离非法宗教，珍爱生命、远离恐怖分子&rdquo;为主题的宣讲宣誓签名活动。<br />\n 3、举办一次&ldquo;抵制宗教狂热、合理穿着打扮、争做时代新女性&rdquo;为主题的演讲比赛。<br />\n 4、举办一场&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;为主题的文艺演出。<br />\n 5、观看一次&ldquo;反对分裂、维护稳定暨淡化宗教意识、崇尚文明健康生活&rdquo;的电教片。<br />\n 6、开展一次针对重点贫困妇女的结对扶贫帮困活动。<br />\n (五)帮教整改<br />\n 1、专人帮教。对在&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育摸排出的重点妇女实行专人帮教。以社区为单位，采取&ldquo;二帮一&#8221;的方式进行帮教，即两名社区女干部帮扶一名重点妇女。要求对重点妇女既要进行思想教育、心理疏导，又要关心帮助解决其现实困难。<br />\n 2、定期家访。妇联和共青团干部要对重点妇女的教育转化情况做到心中有数，定期上门家访，对帮教措施、效果进行评估，切实使帮教措施达到预期效果。<br />\n 3、定期检查，抓好落实。领导小组办公室定期对&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动开展情况进行督导深入社区进行明查暗访。<br />\n 4、推行好的经验做法，开展经验交流。定期召开领导小组联席会议，对在开展&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动中涌现出的好的经验做法进行推广、交流，同时有针对性的解决活动中存在的问题，使确保宣传教育活动取得实实在在的效果。<br />\n 五、工作要求<br />\n 1、提高认识，加强领导。充分认识在少数民族妇女和青少年中开展&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动的重要意义，把这项教育活动作为服务全市工作大局、加强平安和谐伊宁建设和精神文明建设的重大举措，摆上重要日程，认真安排部署，明确各项工作职责，加强协调配合。<br />\n 2、加强宣传，广泛发动。充分利用新闻媒体及《伊宁宣传》刊物，大力宣传&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;教育活动的宗旨和主要内容，积极树立少数民族妇女和青少年的先进典型和感人事迹，以及开展活动过程中的工作亮点和特色，推进形成更大的宣传声势。<br />\n 3、注重实效，突出重点。要结合街道实际，明确工作重点，着重在调查摸底、教育宣讲、主题实践活动、帮教整改、建立长效机制等方面下功夫，使&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活动的过程成为提升少数民族妇女和青少年文明素质、道德水平、培育高尚情操的过程，成为弘扬社会主义荣辱观、践行社会主义核心价值体系、树立文明新风、巩固社会和谐思想道德基础的过程，确保各项工作目标落实到位。<br />\n 4、做到五个结合。即与巩固&ldquo;反对分裂、维护稳定&rdquo;主题教育活动成果相结合；与意识形态领域反分裂斗争教育相结合与推进&ldquo;四知四清四掌握&rdquo;工作机制相结合；与开展群众性的文化娱乐活动、精神文明建设活动相结合；与当前开展的创先争优活动相结合。<br />\n 5、建立长效工作机制。<br />\n （1）建立日报工作制度。要求各社区居委会妇代会组织、团支部组织对辖区内的少数民族妇女和青少年做到底数清、情况明并对辖区内意识形态领域反分裂及其他异常情况实行日报制度，切实做好妇女群众和青少年思想动态的调查研究、信息分析及舆情反馈工作，及时掌握他们的思想动态，及时排查和解决矛盾纠纷，进步是群众基础。<br />\n （2）建立考核评定制度。各社区居委会要将开展&ldquo;淡化宗教意识、崇尚文明健康生活&rdquo;宣传教育活纳入工作考核、评价体系进一步巩固好宣传活动的成果。<br />\n （3）建立工作责任制。按照 &ldquo;四知四清四掌握&rdquo;工作机制的要求，每名包巷保护的社区部要切实担负起本辖区在&ldquo;淡化宗教意识、崇尚文明健康生活宣传教育活中的责任，确保宣传教育活动取得实效。</p>\n","author":296,"categories":[20534],"tags":[9649,9941]}