{"id":202323,"link":"https://chinadigitaltimes.net/chinese/2011/12/乌坎村民游行捐款自救-外界再度抗议声援（图，视/","date":"2011-12-18T20:24:59Z","modified":"2011-12-28T23:56:06Z","title":"乌坎村民游行捐款自救 外界再度抗议声援（图，视频）","content":"<p><p>乌坎村民维权行动持续进行，当局镇压手段不断升级，封锁村庄断粮之后，村民们相互捐赠维持生活。网传当局即将出动多支周边部队，对乌坎维权村民实施镇压，广州市民再次发起游行声援陆丰村民。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/wu-12182011084617.html/m1218syp1.jpg\" /></p>\n<p>图片：汕尾陆丰乌坎村村民游行(心语提供)</p>\n</div>\n<div>\n<p><strong>视频：星期六村民游表达诉求行（村民拍摄提供）</strong>\n</p>\n<p>汕尾陆丰乌坎村星期六继续有八、九千名村民举起旗帜标语高喊口号绕村游行，村民此次将游行队伍散步到村庄外，但因为封锁无法真正走出村庄，他们便在村庄附近绕圈游行，期间打出横幅要求归还土地。维权代表们在村子里发起募捐活动，村民们纷纷捐出身上的钱，希望购买粮食来维持日常饮食。</p>\n<p>由于当局重重封锁外面车辆无法进村，虽然有临近村庄村民自发潜入乌坎村带进粮食和水，但少量的捐助仍然不能维持村民的日常所需。一位参与募捐的村民吴先生星期天告诉本台记者：&#8221;整个村子大概有八九千人，为薛锦波追悼，村民们游行一圈。村民们在向较为贫穷的村民捐款。因为他们已经出现断粮的情况。不过昨天已经有捐款来买米。&#8221;记者：&#8221;一共捐到多少？&#8221;吴先生：&#8221;早上已经捐了四十八万。&#8221;记者：&#8221;都是村民互相自发捐款的吗？&#8221;吴先生：&#8221;对，现在外面封锁了三道卡。我们出去拉米的车子也要被他们罚。他们说要罚款，我们也不知道为什么他们为什么罚款。&#8221;</p>\n<p>乌坎村民大规模抗争一事遭到中国大陆媒体的一律封杀，所有提及乌坎事件的微博及状态都被删除，一位在推特上的乌坎村民边关人星期六在推特表示&#8221;村里的粮食不够吃,这个月14日前后，政府拉了两车面包进来,要求村民签全家人的名字同意政府的解决方案,才可以领用.我们村里比较老一点的人呼吁大家不要上当，后来大家都没有领。&#8221;</p>\n<p>星期六下午网传一份据称当局内部消息的帖子，信息内容称来自广东省内超过多个县市武警支队和中队接到命令紧急前往乌坎村对事件进行平息，网贴中透露，此次当局将动用平时用于国防的解放军部队。</p>\n<p>本台记者星期天多次致电陆丰市政府查询，但是电话一直无人接听。</p>\n<p>一位村民维权代表李先生向本台表示：&#8221;他们如果真的要调动军队，甚至用原子弹。那么他们很容易就可以把乌坎搞定了。但是现在没看到党有什么行动。我们这些农民不知道这回事。&#8221;</p>\n<p>乌坎村民集体抗议事件在海外媒体的关注下，当局将此事形容称&#8221;境外反动势力操控&#8221;目前仍然有多家海外媒体记者在乌坎村中，进出都十分困难，据一位村民描述，进村的人和出村的都会被盘查身份证。</p>\n<p>上周四本台曾报道广州市民因上街声援乌坎村民，与巡逻警察发生争执一事。星期日下午，数十位网民相应声援乌坎村民的号召来到位于广州市正佳广场，当局在现场布置数十名警察，网民余刚、杨崇、刘辉被警方带走，有前去声援的被警方称其偷东西。</p>\n<p>本周日下午，再度有广州网民发起声援活动。他们在当天下午三点半于广州正佳广场背面旗杆下集会散步。星期六香港左翼21及社民连等团体数十人声援乌坎村民，他们希望当地政府立即停止封锁乌坎，并撤查临时村代表薛锦波的死因，也要求当局释放被扣查的村代表，送还薛锦波遗体，收回土地归还村民等。示威人士游行到中联办先为薛锦波默哀一分钟，之后拉起红色胶带封锁中联办正、后门，一度与警方发生冲突之后和平散去。</p>\n<p>社民联成员吴文远向本台表示：&#8221;我觉得很开心，可以看到在国内的群众和村民可以自发组织这场运动。又在这种比较和平的情况下坚持这么多天，希望他们可以继续下去。也希望其它外地的中国人可以继续声援他们。&#8221;</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报导。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/70d43e46m1218syp1.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18858,18370,9107,10168]}