{"id":202347,"link":"https://chinadigitaltimes.net/chinese/2011/12/哈维尔：难以预知的历史/","date":"2011-12-19T02:16:35Z","modified":"2011-12-19T02:16:35Z","title":"哈维尔：难以预知的历史","content":"<p>哈维尔先生去世了，重发此文，以示我无限的敬仰和怀念。——朱瑞</p>\n<p>当年我还是一位异议人士时，我曾经接待过一些来自西方媒体的记者，他们在提问中流露出对我们这些在人口总数中占极少数的异见人士居然公开致力于彻底改变社会感到不可思议，对他们来说，我们永远不可能翻天。而且，恰恰相反，我们的努力似乎只会招来新的迫害。没有任何国家权力机构可以依赖，也无来自某个社会阶层的明确支持，我们的愿望是如此的徒劳。当初记者们提得最多的问题是：如果没有其他力量的支持，无论是工人阶层、知识界，或是反叛运动、合法政党，或者其他重要的社会力量，你们能够走多远呢？对这些问题，我们也总是同样的回答。</p>\n<p>当时对我们的行为感到惊讶的人认为他们对历史的运行规则了如指掌，能够预测哪些事业可能成功，哪些则希望渺茫；哪些是理性的、现实的要求，哪些则纯属狂想。在当年的谈话中，我多次强调，在极权体制下，社会看上去铁板一块，忠于政权，实际状况却难以窥测。</p>\n<p>事实上，这一由于害怕而形成的单一社会实际上比其外表要脆弱得多。没有任何人能够预测一个随意形成的小雪球有朝一日居然会引发雪崩。这种想法虽然并不是我们当初行为的唯一动力，但是我们确实是这么认为的。现在，我们可以得出明确的结论：永远不要自以为对历史演变的规律了如指掌，自以为可以预测未来。</p>\n<p>二十年前捷克斯洛伐克的学生抗议示威活动受到无情的镇压，这一事件就像一个小雪球引发了雪崩，极权体制动摇，旋即土崩瓦解。当然，导致政权倒塌的原因很多：体制自身内部的深层危机，周边国家政局的演变以及有利的国际大气候，等等。</p>\n<p>无论如何，我们对极权政权如此轻易崩溃感到惊讶。我们异议人士对此同西方的记者以及政治学专家一样感到不可思议。我们也一样，无法预测事态的发展，对事变的后果不知所措。我们过去所追求的是要成为一个自由人，说真话，为国家的实际状况作证，我们并没有想到接管政权。</p>\n<p>由于别无选择，我们只好勉为其难，接手权力。然而，就在那时，那些多年来认为我们的努力是徒劳无益的人们，又反过来谴责我们对接受政权没有做好充分的准备。直到今天，依然有人对我们的过去指指点点：认为许多应该做的事情我们没有做，也做了许多不应该做的事情。</p>\n<p>这些事后诸葛亮谴责我们没有预测到事件发生的趋势，而我们当初曾经向这些疑虑重重的观察家们指出我们并不能够洞察历史、预测未来。但他们却依然谴责我们在梦想成为现实的一天却又难于接受现实。</p>\n<p>在当初我们这些异议人士中间，有的是教授，画家，作家，暖气专家，但却没有政治人物。同时，在一个极权国家我们又如何能够平地而生找到政治人物呢？我们当初必须要处理的事务之多实在难以想象。</p>\n<p>回想起来，或许在没有准备的状态下承担历史的责任也并非坏事，尤其是当历史车轮加速之时。一般来说，我并不信任有充分准备的人。在和平革命，群情高涨，无私奉献的气氛中，民主政治体制的恢复和经济体制的非国有化看似指日可待。</p>\n<p>然而，事实却并非如此。事实证明，在几个小时之内，甚至在几天内酝酿，准备以及实施所有必要的改革是不可能的事。我曾经多少次因为事情进展艰难、处处碰壁而心烦意乱。对我来说，最为令人惊异的——这应该并不是我一个人的感受——我们可以在某种程度上影响历史，但却不能强暴历史。</p>\n<p>正如其他前苏联东欧体制国家成员国一样，捷克从一开始就极力推开西方一些机构的大门，尤其是北约和欧盟。加入上述组织的过程十分漫长，期间曾经经历重重困难。我们今天终于稳稳地立足于欧洲，而我们曾经被迫与欧洲分离。然而，我有时怀疑，西方某些老牌民主国家是否后悔接受了欧盟的扩大。如果应该在今天作出决定的话，我不能肯定他们会同当初一样接受我们。</p>\n<p>如果果真如此的话，我不会感到意外。这也就是我所要表达的观点，耐心可以得到回报。我们无论是在从事异议活动时还是在建立民主政权国家的漫长过程中都可体会到这一点，拔苗是不可助长的。</p>\n<p>事情的发展有一定的阶段，尽管这有时十分令人恼火。说欧盟将永远处于分裂的状态之类的观点是有害的，只会加强我们所在地区的民族主义情绪及其狂热信奉者，所有局势不稳地区的情况皆证明了这一趋势。而这一趋势只会给西方乃至整个世界增添更多的磨难，况且，从目前看来，这种民族主义情绪正在日益蔓延。</p>\n<p>从这个意义上讲，耐心是至关重要的。急躁引发傲慢，而傲慢又反过来滋长急躁。我所指的傲慢是自以为是世界上唯一全知全觉的人，是唯一掌握了历史的人，所以有资格对历史发号施令。如果历史的发展超出了自己的预测，就不惜干预。必要的时候，甚至动用武力。共产主义制度就是如此。</p>\n<p>在这种傲慢与自信的推动之下，共产主义理论家和设计师们走向了古拉格。因为从一开始他们就确信他们掌握了历史发展的奥秘，他们知道怎样建立一个更加公正的社会。既然如此，还有什么必要解释呢？对这些知道如何立即为人类谋幸福的人们来说，普通人如何思想是不屑一顾的。对话只是浪费时间，煎鸡蛋必须打破鸡蛋。</p>\n<p>东西之间铁幕的倒塌以及被指责为万恶之源的两极世界的结束，无疑是一个重大的历史事件。这意味着一种奴役世界的暴力形式的结束，第三次世界大战的阴影烟消云散。因此，在一段时间里，有人认为历史已经终结，人类从此进入一个历史之外的美好时代。</p>\n<p>此类想法也是对历史的奥秘缺乏谦卑或者缺乏想象力的表现。事实上，历史远没有终结。尽管不少严重威胁已经离我们而去，但是随着东西格局的打破，一些表面上似乎不太严重的威胁开始浮上水面。在全球化的今天，什么样的威胁可以被认为是微不足道的呢？曾经长期被视为文明世界中心的欧洲，却引发了两次世界大战。我们肯定欧洲会永远如此吗？</p>\n<p>今天，任何一个独裁者都可以设法获取一枚原子弹，地区性冲突难道不可能演变成全球性冲突？恐怖分子难道不是比过去拥有更多的攻击方式？欧洲这一历史上首个世俗文明，并不认为自己拥有永恒。然而，欧洲难道不会正是因为缺乏远见而引发各种严重威胁吗？那些充满仇恨、狂热偏执、为仇恨所支配的人难道不是仍在不断地产生吗？而我们的全球化社会又为他们提供了空前的破坏空间。难道我们不是每天都在作出对我们星球产生致命的，无可挽回的后果的各种行动吗？</p>\n<p>我个人最近几十年来的经验使我坚信，今天最重要的即是要谦卑地看待世界，尊重我们所不理解的，接受世界上有许多奥秘我们永远也不会了解。在承认我们并不是全知全能、尤其是承认我们并不知道事物的结局的前提下承担我们的责任。其实我们是无知的。但是，没有人可以剥夺我们的希望。同时，没有惊讶的生活也是乏味的。</p>\n<p>瓦克拉夫．哈维尔： 1936年出生于布拉格，哲学家、剧作家。《七七宪章》撰写者之一，曾被监禁多年。1989年“丝绒革命”后，1993年到2003年期间任捷克总统。此文原载2009年10月31日《世界报》。</p>\n<p>转自：https://ranyunfei.com/</p>\n","author":296,"categories":[20534],"tags":[9040,15319]}