{"id":202331,"link":"https://chinadigitaltimes.net/chinese/2011/12/什么是公民觉悟？/","date":"2011-12-18T20:25:35Z","modified":"2011-12-18T20:25:35Z","title":"什么是公民觉悟？","content":"<p><p>什么是公民觉悟？ </p>\n<p>芦笛 </p>\n<p>再度成功戒网几近两周，堪称毛泽东思想伟大胜利。可惜正如辛弃疾说的“此身忘世浑容易，使世相忘却自难”。今天去看邮箱，发现两封读者来信，就我旧作提出质询，不可不答，势必再度破戒，索性到芦区来看了一番，拜读了老金的大作与网友的讨论，觉得很精彩，因作此文，既是答网友，也算是参与讨论吧。 </p>\n<p>一位网友要我对“公民”的概念内涵作出诠释。余生也晚，没福气上民国的“公民课”，更无福气在神州陆沉之际逃往台湾，如同唐好色网友一般，在那儿接受“公民课”教育，看过的一点社会科学著作也不作兴讲这些ABC，所以毫无理论认知。只是在西方呆了多年，从生活经验中直接感受“公民”到底是什么玩意儿，算是有点感性体会吧。如果要我从自身生活经验中抽象出公民这个概念来，则我这思而不学则殆者只能说：“所谓公民，就是具有充分公民觉悟的人。” </p>\n<p>接下来当然要界定“公民觉悟”，我觉得也就是老金说的实行民主的软前提，其内涵是： </p>\n<p>1） 权利意识： </p>\n<p>根据洛克的理论，所谓权利包括天然权利与法律权利。所谓天然权利，就是如今所谓“基本人权”，亦即公民的政治自由、经济自由、思想言论自由、生存权等与生俱来、不可让渡的权利。所谓法律权利则是由法律授予的可以让渡的权利，如多数人民选出的政客有统治国家的权利，民事契约赋予的产权，商务契约规定的甲乙方的权利，等等。 </p>\n<p>作为公民，必须不但熟知自己有些什么天然权利（所谓基本人权），而且知道并尊重他人同等的天然权利，知道自己有哪些法律权利，也知道尊重他人的法律权利。换言之，成熟的公民的权利观念必须是双向的。从双向的权利意识，又生发出了义务意识。例如知道政府的职责是保护自己的基本权利不受侵犯，但正因为此，自己就有义务与责任帮助政府完成那职责，最起码的就是纳税养活那些“雇佣军”，同时也能自觉地不侵越他人的权界。 </p>\n<p>2） 契约精神： </p>\n<p>这其实是从权利意识中派生出来的，因此我在《盲人摸象说民主》中讲述民主的软前提时没有专门提出来说。但我后来意识到，如果只讲权利，国人就会把它当成单向性的概念，意识不到他人的权利同时也对自己构成了一种契约束缚。 </p>\n<p>无论是天然权利还是法律权利，都只能通过契约方式来实现，离开契约即无权利可言。区别只在于保障公民天然权利的契约是宪法，而保障公民法律权利的是其他的社会契约、民事契约与商务契约。 </p>\n<p>具体来说，契约精神包括两部份：首先是妥协精神，亦即愿意通过协商解决利害冲突，力争双赢，知道“赢家通吃，不服者一律铁拳伺候”的“零和博弈”后患无穷，为自己争利益时能适可而止，占了上风时也要留有余地，断不可斩尽杀绝。做不到这一点，则小到商务契约，大到社会契约都绝无可能达成。其次是守约精神，高度尊重一切范围内的契约，知道若不严格履行社会契约，则国家无法治与民主可言，个人的自由得不到保障；而若不严格履行商务契约，则企业也无长盛不衰之理。在宏观上，契约精神构成了法治的软前提，亦即所谓的“程序正义”，而在微观上，契约精神成了形成良好社会风尚的软前提。 </p>\n<p>除此之外，公民觉悟还应该包括人道主义情怀，但那应该算是“高阶公民觉悟”，不算是最低限度的。我心目中的最基本的公民觉悟就是以上两条。它们其实也就是建立法治社会乃至民主社会的软前提。这倒不是说所有的社会成员都得具备这些觉悟，但最起码的一条是，社会精英阶层必须具有这些觉悟。它们在全社会中必须形成主流话语、不容置疑的主流价值观、裁决争论的终极依据。换言之，它必须是各派必须共同遵守的不可逾越的底线。 </p>\n<p>清华大学的小才女蒋方舟在近作中说： </p>\n<p>“2011年的声音无疑是热闹的，却多为杀戮之声——甚至连知识分子，也用专制的方式，讨论着民主事宜。忠臣死谏者仍在‘理性建设’，激进革命派早在期待重新洗牌。精英在政治多元到来之前提前分化，蛋糕还没开始做就已经因为该怎么瓜分而打得头破血流。左右之争在2011年激化，没有共识；更可怕的是，没有共同的底线。” </p>\n<p>这话说得非常犀利，政治上各家各派共存共荣的多元化前提，不是达成共识，而是必须有共同的底线。你可以认定私有制是万恶之源，也可以认定公有制是万恶之源，社会主义者与资本主义者在这个问题上永远不可能达成共识。无论你是哪派，都有充分权利提出并试图推行自己的政治主张，但都必须严格按照同一规矩玩游戏，都必须遵守上面说的那两条。如果没有这共同的底线，中国就永远只能是个弱肉强食的丛林，除了社会达尔文主义之外什么主义都搞不起来。辛亥革命之所以沦为丑剧闹剧，也就是因为当时的政客尤其是革命党人毫无这些起码的公民觉悟。而中国的文明化如此困难，则是因为毛共字典中毫无“双赢”、“妥协”、“守约”等概念，反把“折中”、“调和”、“妥协”当成了最大的罪恶，用言传身教彻底颠倒了人民的是非观，败坏了人民的心术。自由主义者与毛左无法求同存异，也正是因为后者只相信“彻底消灭”，不相信“共存共荣”，永远不会认同“live and let live”的文明底线。 </p>\n<p>明白了公民觉悟的内涵，则不难解释所谓“新三民主义”的来源。有朋友说，中国百姓在铁腕专制下是顺民，在乱世是暴民，在政府改革时是刁民，唯独不是文明的公民。从主观上来说，缺乏权利意识，当然只可能是任人蹂躏、之死无悔的顺民与奴才。同理，正因为丝毫没有权利观念，百姓在乱世当然也只可能是杀人放火的暴民。而若是只有单向权利观念，没有契约精神导致的自律，也就只会变成刁民。但我个人的感觉是，即使是刁民，也要胜过毫无权利意识的顺民。有了一半总比一点都没有强，接下来需要做的，只是告诉他们权利不是单向的而已。所以，我认为从顺民到刁民，仍然可算一个伟大进步。 </p>\n<p>沙弥网友说得很对，缺乏这些公民觉悟的主观原因，是中国人蠢到不知道“有理智的自私才是可持续的自私”。这当然是我自己的表述，并非他的原话，不过我已经在旧作里反复说过这点了。这就是中国人为何需要疗愚。凡是脑袋明白的识字分子，都应该尽一切可能告诉国人：咱们心目中的“大智慧”都是砂锅捣蒜的一锤子买卖，其实是智力低下、蠢如鹿豕的表现，并不是什么值得骄傲的东西。 </p>\n<p>但靠几个先知先觉者去疗愚启蒙，效果非常有限，最主要的还是要造出一个赏善罚恶的社会环境。如果控制了一切权力资源的官府带头跟“普世价值观”（也就是我上面说的公民觉悟）对着干，专门实行汰优存劣的负筛选，那这些公民觉悟又如何能灌输到百姓心目中去？ </p>\n<p>别的不用说，前些天我在凯迪看见一位刚毕业的大学生，他孤身一人骑自行车旅游了川藏以及东南亚数国（越寮柬泰缅），沿途拍了大批精美照片，不仅其吃苦耐劳精神在小帮菜中堪称绝无仅有，摄影也可算专业水平（起码比我强到不可胜计），而且极有独立思考与观察能力。那帖子连载时好评如潮，他便趁机拉票，请读者去雅虎为他投票，让他能被选拔参加雅虎主持的环球80天的免费旅行。当下便有大批的粉丝殷勤为他作弊，并公开在网上交流作弊经验，介绍如何才能反复多次为他投票。于是他的得票率便扶摇直上，从原来的几十票迅速跃升到13526票，让他终于挤进了决赛圈（http://80.cn.yahoo.com/user/23586）。 </p>\n<p>这事令我感到吃惊的是两点：首先，无论是那小青年还是他的粉丝们，都丝毫不掩饰那是作弊。许多粉丝反复来告诉他，说他们替他反复投了多次票，报信者与闻讯者都很坦然、很高兴。人家也解释了，那事幕后肯定有骯脏操作，其他竞争者也在作弊，否则票数绝不会那么高，而且，主持者本身就不设定每个IP限投一张，完全是鼓励作弊。即使作弊成了最高得票者，也未必就会真当选，盖人选早就在幕后决定了，无背景的大众其实是陪太子读书，云云。其次，我目睹这种作弊行为，非但丝毫不反感，还认同了他们的作法，专门到那个投票的网页上去，想鼓足干劲、多快好省、力争上游地替那小伙子投上几票，甚至还想来芦区动员IT高手们写个程序，让他的得票数让所有的竞争中都望尘莫及，只是后来发现截止期早就过了，这才作罢。 </p>\n<p>这说明什么呢？这就是一个烂污社会能如何卓有成效地颠倒一个人的是非观。若是在一个公平社会里，我只会鄙视唾弃作弊行为。但在一个毫无公平可言的烂污社会中，为了一位出类拔萃的小青年能得到what he well deserves，哪怕连我这种备受西方糖衣炮弹攻击与化为美女的毒蛇的腐蚀的成熟的老帮菜，都会毫不犹豫地扔掉我获得多年的公民觉悟，放弃我的信念坚守，认同我最痛恨并反复作文抨击的The ends justify the means，坦然无愧地用下作手段去实现我心目中的社会公正。 </p>\n<p>所以，还是老金说的那条，这成了个鸡与蛋的循环关系。有什么样的人民，就有什么样的制度，而有什么样的制度，也就有什么样的人民，循环往复以至于无穷。每一次循环，都加强了原有倾向。制度为文化之母，文化为制度之帅，制度哺育出了文化，文化引领指挥制度。该如何才能打破这恶性循环，老芦无知，还真不知道。</p>\n<p>作者：<strong>芦笛</strong> 在 <a href=\"http://www.hjclub.info/bbs/viewforum.php?f=2005\">芦笛自治区</a> 发贴, 来自 http://www.hjclub.info</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9213,13187]}