{"id":202379,"link":"https://chinadigitaltimes.net/chinese/2011/12/广西人士因纪念先烈被软禁传唤-广州律师唐荆陵/","date":"2011-12-19T21:16:19Z","modified":"2011-12-28T23:56:00Z","title":"广西人士因纪念先烈被软禁传唤 广州律师唐荆陵被带走疑涉乌坎","content":"<p><p>昆仑关抗战纪念日，广西多名异议人士近日被传唤和软禁，有些电话也无法接通。此外，广州维权律师唐荆陵日前被警方带走， 疑与广 东乌坎发生的抗议事件有关 。</p>\n<div>\n<p>广西异议人士端启宪，张维，李江涵等人近日被当地公安传唤，软禁。柳州等地几名人士也失去联系。<br /> <br />从 17 号晚上开始，当地就派出多名公安人员守在端启宪家门口，直到 18 号晚，留守人员才撤离。据分析，当局主要是不想在 18 号昆仑山抗战纪念日这一天，异议人士集体前往纪念。<br /> <br />端启宪周一对本台表示： 17 号晚上开始，昨天一天，他针对是关于昆仑关的事情，想到昆仑关一个抗战纪念遗址纪念亡灵。柳州和榆林的几个朋友都联系不上，情况搞不清。我们原来的计划是广西各地的一些朋友都来，他们就担心这个，我们的想法很简单，我们就是去缅怀先烈，但是他们却风声鹤唳，草木皆兵。<br /> <br />而另一位被派出所传唤的张维周一对本台表示，昨天大概是九点到十点，在派出所呆了大概有一个多小时，具体的也没什么问，就在那里喝喝茶，明显的就是让呆在派出所里，昨天纪念日嘛，纪念日那天大家说过，要到那边去拜祭一下抗日英烈，他们就是因为这个原因，不让我们去嘛。平时我们在网上聊得比较来的那些朋友，想去的那些朋友，就在昨天那个时候电话都打不通了。<br /> <br />本台曾经报道过，本月 7 号，柳州的李江涵遭到国保的传唤和抄家，抄走了电脑，据了解，目前电脑已经返还。另一位李德鑫也遭国保传唤，当时国保都问了他们关于去昆仑山纪念的情况。<br /> <br />端启宪表示，昆仑关抗战遗址已经被当局确立为爱国主义教育基地，而他们只是去重温历史，缅怀先烈，他不明白当局为什么那么怕。</p>\n<p>他说：这些事情我们不能理解，因为昆仑关战役在抗日战争中是很大的一场战役，我们的军队死伤有两万多人，每一年的官方和民间都可以纪念，为什么我们去祭奠就不行呢？<br /> <br />此外，海外的维权网报道说， 广州维权律师唐荆陵在 18 号晚 8 点被警方从家中带走，至 记者发稿时已超过 12 小时仍未归家。 据悉，唐荆陵被传唤完后，即被国保从派出所带走，去向不明。而警方也沒有说明具体原因。</p>\n<p>据维权网说，因唐荆陵出门时没有携带手机，自 18 日下午开始，广州警方开始跟踪唐荆陵的妻子，并追问唐荆陵的下落 ，有 5 、 6 位便衣守在其家门口，到了晚 8 点左右，唐荆陵回到家，辖区派出所警察和市局一处警察将唐荆陵带走，警方称是进行口头传唤。<br /> <br />唐荆陵妻子担心，会否与唐荆陵近日关注广东乌坎发生的抗议事件有关。据悉，唐荆陵近日在网上转发了一些乌坎村民悼念突然死亡村民代表薛锦波的相片，并在推特上发表了质疑陆丰市委书记杨来发使用死者的手机致电其家人的评论。<br /> <br />本台直到截稿前仍无法联络到唐荆陵以及其家人。</p>\n<p> <br />唐荆陵是国内维权律师和活动人士，他曾为东莞兴昂劳工骚乱案件、番禺石壁三村罢免案件以及太石村罢免事件等案件从事维权活动。中国茉莉花运动期间被失踪几个月，在今年 8 月份获释并被遣返回老家，一个月后他重新回到广州。<br /> <br />以上是自由亚洲电台记者方媛的采访报道。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18370,11248,12685,9378,19306]}