{"id":202436,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国青年报：河北廊坊中院疑因无罪判决影响政绩/","date":"2011-12-20T06:20:54Z","modified":"2011-12-20T06:20:54Z","title":"中国青年报：河北廊坊中院疑因无罪判决影响政绩推迟2年宣判","content":"<p>　　“宣告上诉人(原审被告人)陈瑞武、尚志红、杨洪义无罪。”</p>\n<p>　　2011年11月4日上午，当廊坊市中级人民法院宣读这份长长的判决书时，45岁的杨洪义听到最后几句时，哑然痛哭。</p>\n<p>　　这个结果他等了10年，但若按照判决书上显示的日期，他只用等8年就够了。</p>\n<p>　　这份由河北省高级人民法院作出的、委托廊坊中院宣判的终审判决书，其末尾显示，“诞生”日期是2009年11月12日。</p>\n<p>　　“两年来，这份判决书究竟去了哪儿？谁偿还我们被无辜多关的两年？”</p>\n<p>　　然而，当霸州市看守所的铁门重重关上后，曾经被控故意杀人的三人，除去脚镣、重获自由和一纸标明11月4日的《(无罪)释放证明书》外，没人再对他们命中“蒸发”的两年，给出任何解释。</p>\n<p>　　六次“过公堂”，十年羁押</p>\n<p>　　从死刑、死缓、无期徒刑到无罪，陈瑞武、尚志红、杨洪义几经跌宕的命运，肇起于十多年前的两起灭门惨案。</p>\n<p>　　1995年年底，霸州市胜芳镇一户居民杨长林及儿子杨山、杨雪松三人均在家中被杀；2000年12月，同样在胜芳镇，镇税务稽查队长刘德成及妻王俊铃、儿子刘根三人在家中被人杀死。经当地警方调查，两起灭门案的“主凶”，被锁定在同一个嫌疑人身上——其时在刘德成家对面开小吃部的黑龙江人原伟东。</p>\n<p>　　2001年9月27日，霸州市公安局以涉嫌故意杀人罪将原伟东刑事拘留，同年12月15日将其逮捕。陈瑞武、尚志红和杨洪义，因被怀疑和原伟东一起参与了对刘德成一家的灭门案，同时遭到拘留、逮捕。在这前后，另有3名犯罪嫌疑人也“卷入案中”。至此，两起灭门案涉及的被告共7人。</p>\n<p>　　更令陈瑞武等三人没有想到的是，横在他们和其他4名被告面前的，将是一场长达10年、6次“过公堂”的司法马拉松。</p>\n<p>　　2002年年底与2003年年初，廊坊中院将两起灭门案合并审理。2003年6月一审判决陈瑞武、尚志红、杨洪义与“主凶”原伟东犯故意杀人罪被判处死刑。</p>\n<p>　　涉案的7名被告均不服，而向河北省高院提起上诉，同年12月，省高院以“有的事实尚不清楚”为由，将两起灭门案发回重审；2004年6月2日，廊坊中院进行了部分改判，除陈瑞武、原伟东等三人维持死刑外，尚志红被改判死缓，杨洪义被改判无期，其余两名被告被判无罪。</p>\n<p>　　5名被判有罪的被告“依然坚信自己是无辜的”，于是再次上诉。2006年12月，河北省高院再次将案子发回重审。廊坊中院2008年4月23日作出第二次重审判决，结果与4年前第一次重审判决一模一样。</p>\n<p>　　这已是陈瑞武等人第五次因为自己坚称的“从没做过的事情”而“过公堂”。在河北省两级法院的“几来几往”中，三人已在看守所里被关押了近8个年头，时针指向2009年。</p>\n<p>　　2009年5月14日，河北省高院终于直接提审此案。2009年11月12日，这次审理的结果——一份编号为(2008)冀刑四终字第142号的终审判决书最终“诞生”了。</p>\n<p>　　该判决书显示，对第一起灭门案，“原判决认定基本事实清楚，基本证据确实”，原伟东及另外一名被告故意杀人罪成立；对第二起灭门案，由于“各被告人在作有罪供述时，所供情节存在诸多矛盾……本起犯罪缺乏客观性证据”，因此依法撤销了廊坊市中院对陈瑞武、尚志红、杨洪义的有罪判决，而宣告三人无罪。</p>\n<p>　　“我就知道自己没罪，10年来我一直知道。”在电话中，重获自由的杨洪义向中国青年报记者反复诉说，他能料到自己无罪的结果，但没料到距离自己亲耳听到这个结果，“比判决出来的日子，能足足晚上两年”。</p>\n<p>　　终审判决书“神秘失踪”</p>\n<p>　　两年来，这份仅有20页、却决定了7名被告命运的终审判决书，在陈瑞武等人和他们的辩护律师眼中，一直处于“神秘失踪”的状态。</p>\n<p>　　“从判决书作出来后，就没有人确切地知道它在哪儿。”三人的辩护律师都向中国青年报记者表示，“目前能肯定的只是，它是在河北省高院和廊坊市中院间‘失踪’的。”</p>\n<p>　　陈瑞武告诉记者，2009年5月，河北省高院的那次“直接提审”，一度令他们充满希望。但开庭半年后，结果仍杳然无息，几名被告的家属和律师坐不住了，开始通过各种途径探询。</p>\n<p>　　最先获悉判决已出的是陈瑞武的辩护律师、天津瀚洋律师事务所律师贾磊。2009年12月，他主动联系河北省高院刑事审判四庭主管该案件的法官王惠敏时，被告知“案子判下来了，结果改动很大。”</p>\n<p>　　这个消息让他很兴奋，但随后便遇到了个麻烦——判决书在哪儿？何时宣判？</p>\n<p>　　“问高院法官要判决书，就说已经委托本案的初审法院——廊坊市中院宣判了，何时宣判要问中院。”贾磊说。但随后几个月，一直没有宣判的迹象，坐不住了的贾磊多次致电廊坊市中院“探寻”这份判决书的下落，但“中院始终说不知道，没见着。”</p>\n<p>　　终审判决已出的消息很快在被告人的家属和律师间传开，更多人加入了“寻找判决书”的行列。</p>\n<p>　　原伟东的辩护律师、北京京都律师事务所律师张小峰告诉记者，2010年二三月间，他曾往河北省高院打了不下四五次电话，“但每次王法官都表示，判决书早就寄到廊坊市中院了”；2010年5月13日，贾磊和张小峰干脆去廊坊市中院“走了一趟”，中院当时审理此案的徐兵法官表示帮着“问一问”，但两人留下联系方式后，便再没接到回音；贾磊告诉记者，同年5月25日，他又给廊坊市中院打了电话，“中院当时审理此案的刑事审判一庭依然答复说：‘不知道委托宣判这回事儿’。”</p>\n<p>　　此时，距离这份判决书上标示的“诞生日”，已逾半年。</p>\n<p>　　同一时期，霸州市看守所里的陈瑞武、尚志红和杨洪义，正经受着不知终点的煎熬。“在看守所里，我们问管教、问驻所的检察院工作人员，都说判决早就下来了，就是不给宣(判)。”至于原因，尚志红表示，“大家都不知道为什么。”</p>\n<p>　　直到今年11月4日，“神秘失踪”的判决书忽然“冒”了出来，令人措手不及。两年来，这纸无罪判决究竟去了哪儿？</p>\n<p>　　12月12日，记者联系上了河北省高院主管本案的王惠敏法官。她明确表示，该案“2009年11月已经定案，同年12月底，就把判决书等卷宗材料寄走，委托廊坊市中院宣判了。”王惠敏告诉记者，“两年来，省高院还曾多次发函，敦促中院尽快宣判。”</p>\n<p>　　廊坊市中院何时接到的判决书？为何一直不宣判？目前依然是个谜。</p>\n<p>　　就此问题，记者曾向该院当时负责审理此案的刑事审判一庭致电询问，但该庭工作人员，听到记者说明采访事由后，立即以“不清楚”为由，挂断了电话。</p>\n<p>　　14日，记者又来到廊坊市中院，在该院宣传处，一名梁姓工作人员在看到中国青年报记者的采访要求后表示，“问题需经院里主管刑庭的副院长过目，一有回音，会立刻通知”。但截至发稿，仍未接到回复。</p>\n<p>　　交谈间，该宣传处工作人员向记者证实，廊坊市中院在接到河北省高院的这份判决书后，“会转给刑事审判一庭宣判，11月4日，也是由刑事审判一庭宣判的。”</p>\n<p>　　“当地司法机关压力较大”</p>\n<p>　　两年里，不管河北省高院的这纸无罪判决身在何处，为何时隔那么久才“得见天日”？王惠敏法官向中国青年报记者透露，“当地司法机关压力较大”或是主要原因。</p>\n<p>　　“两起灭门案，一共死了6个人，在当地影响很大。高院一下子改判了5个人，改动比较大。”她在电话中向记者坦言，“这种改动，给当地法院、公安和政法委的压力都比较大，他们需要做一些稳定工作，肯定会拖一段时间。”</p>\n<p>　　至于“压力”和“稳定工作”具体指什么，她没有进一步透露。</p>\n<p>　　但在贾磊眼里，这两个词背后的含义不难解读。</p>\n<p>　　“既然高院判定陈瑞武、尚志红、杨洪义无罪，那么一审就成了‘错案’，接下来，就涉及国家赔偿和错案追究问题了。”他说，“霸州市公安局、检察院和廊坊市中院，谁主要负担赔偿金？错案主要由谁担责？这都属于‘需要做的工作’。”</p>\n<p>　　据张小锋向记者粗略估算，按照《国家赔偿法》的规定，几名宣告无罪的被告若申请国家赔偿金，合计能达两三百万元，“在这当中，大部分赔偿责任依法要由廊坊市中院承担”。</p>\n<p>　　相比赔偿金，当地一些接近司法机关的知情人士还曾向媒体披露，担心追究起来“影响政绩”。</p>\n<p>　　据法制日报报道，霸州市公安局一名知情人曾表示，10多年来，两起灭门案在当地影响恶劣，政法部门面临巨大压力。而连破两起灭门命案，大大提振了当地警方的士气，一批破案有功人员被表彰、奖励，有的还被提拔重用。</p>\n<p>　　据记者查询，该案专案组组长、霸州市公安局原局长段上禾目前升任廊坊市政法委副书记。10年里，廊坊市中院经手过本案的法官中，几名审判员升任处室处长，有审判长升至廊坊市中院审判委员会专职委员，另有两个审判员已分别升至该院刑一庭和刑二庭的副庭长。</p>\n<p>　　迟迟不宣判是否出于此种压力？对此，记者赴廊坊市中院询问，但截至发稿，该院宣传处没有作出回应。</p>\n<p>　　我国《刑事诉讼法》第168条明确规定：“人民法院审理公诉案件，应当在受理后一个月以内宣判，至迟不得超过一个半月。”有特殊情形的，“经省、自治区、直辖市高级人民法院批准或者决定，可以再延长一个月。”</p>\n<p>　　但在这个案子里，仅从河北省高院开庭审理到最终宣判，就用了两年零六个月。</p>\n<p>　　对这一严重“迟到”的宣判，河北省高院或廊坊市中院是否有过报批程序？记者就此致函两级法院宣传处询问，截至发稿，均未接到回音。但在第一次通电话中，王惠敏法官曾向记者明确承认，案子“确实已经超过审限了”。</p>\n<p>　　在次日的第二次通话中，王惠敏法官却变了说法。“本案只是证据不太充分而已，按‘疑罪从无’处理，并不代表陈瑞武他们就是无罪之人。”她向记者严正声明，“中院宣判得比较晚，肯定有一定道理，不是故意拖。”</p>\n<p>　　“委托宣判没有问题，但对依法宣告无罪的，应该两三天内就宣判，甚至于当天就该宣判。”京都律师事务所律师吕宝祥告诉记者，“此后多关一分钟都是‘非法拘禁’。”</p>\n<p>　　陈瑞武不懂这些，他只知道“两年里，我在看守所黑屋里，有时戴着铐，一分一秒都在想家、想出去，盼着判决书，想着它怎么还没到……”</p>\n<p>　　陈瑞武告诉记者，由于多年精神紧张，他每天只能睡两三个小时。谈话中，他显得精神恍惚，每隔一段时间会停下来，茫然地询问记者是谁。</p>\n<p>　　但他至今记得最清楚的是，“从我(被)押到看守所到释放，一共是3688天。”</p>\n","author":296,"categories":[20534],"tags":[9019]}