{"id":202447,"link":"https://chinadigitaltimes.net/chinese/2011/12/美国国务卿希拉里·克林顿在网络自由大会上的讲/","date":"2011-12-20T16:26:28Z","modified":"2011-12-20T16:26:28Z","title":"美国国务卿希拉里·克林顿在网络自由大会上的讲话","content":"<p>美国国务卿希拉里·克林顿在网络自由大会上的讲话</p>\n<p>2011年12月8日于荷兰海牙</p>\n<p>美国驻华大使馆官网  http://embassyusa.cn/index.html 2011.12.09 发布</p>\n<p>晚上好。十分高兴再次来到海牙。我要感谢我的同事和朋友，外交大臣罗森塔尔（Rosenthal）及我的老友和经常共商要事的埃里克·施密特（Eric Schmit）。还要感谢新闻自由无极限（Free Press Unlimited）组织负责人利昂·威廉姆斯（Leon Willems）和其他我知道今天在场的同事们，如十分敬业的外交大臣卡尔·比尔特（Carl Bildt）以及其他各位部长、大使、外交界人士、女士们、先生们。</p>\n<p>今天，我非常高兴同大家一起讨论这个问题，因为我们认为这个问题对所有与会国家和世界各国都是非常重要的；这就是因特网（Internet国际互联网）自由的问题。我要感谢尤里（Uri）和荷兰主办这个大会，这反映了你们保卫和推进世界各地人民的人权和基本自由的一贯传统，其中也包括网络空间的人权和自由。还要感谢20多个其他国家政府的与会代表，我知道诸位将为明天达成一致意见提出切实解决问题的办法和建议。我很高兴还有来自民间部门和公民社会的代表与会。这一切使这次大会成为一个多方利益相关的活动。</p>\n<p>再过两天，到12月10日，我们将庆祝人权日。这一天是《世界人权宣言》获得通过的周年纪念日。在取得这一成果以来的63年中，全世界都坚持履行一个全球性的承诺，要求维护世界各地所有的人的权利和自由，无论他们生活在哪里，无论他们是什么人。今天，随着人们越来越多地利用因特网从事生活各方面的重要活动，我们必须确保，不论在网上还是网下，人权都必须得到尊重。归根结底，表达自己的观点，从事自己的宗教信仰活动，为寻求政治或社会变革与其他人和平集会——这些都是所有的人应该享有的权利，无论他们选择在城市广场行使这些权利还是在因特网聊天室行使这些权利。自上个世纪以来，我们通过共同努力在物质世界保障这些权利。在本世纪，我们也必须共同努力，在网络空间保障这些权利。</p>\n<p>这是一项紧迫的任务。毫无疑问，对世界各地言论受到审查的人，对那些因自己或别人在网上发表文章而坐牢的人，对那些因受到封锁而无法接触网上所有类别的内容的人，对那些受到政府监视而难以互相联系的人来说，这项任务极为紧迫。</p>\n<p>在叙利亚，一个名为阿纳斯·马拉维（Anas Maarawi）的博客作者在7月1日被捕，因为他要求阿萨德（Asad）总统下台。他没有接到任何指控，却仍然在押。在叙利亚和伊朗，很多其他网上活动人士——人数之多，无法一一列举——遭到拘押、监禁、殴打甚至杀害，因为他们表达自己的观点，组织自己的同胞。在俄罗斯也许是最有名的博客作者亚历克谢·纳瓦尔尼（Alexei Navalny）于星期二被判15天监禁，因为他参加对俄罗斯选举举行的抗议活动。</p>\n<p>在中国，数十家公司于10月份签署了一份保证书，承诺加强各自的——引用原文——“自我管理、自我约束、严格自律”。如果他们说的是财务责任，我们也许都表示同意。但是，他们所说的是向中国人民提供网络服务，而这是他们与政府对因特网的严格控制保持一致的诫律。</p>\n<p>这些事件和世界范围内的许多其他事件提醒我们这场斗争涉及的利害关系。这场斗争不仅仅关系到那些站在第一线的人员和受苦受难的人，而且关系到我们所有的人：第一个原因是，我们大家都有责任支持世界各地的人权和基本自由。第二个原因是，网络的益处随着用户人数的增加而增加。因特网既不会枯竭，也不会此消彼长。我对因特网的使用不会缩减你的使用。相反，上网的人和表述思想的人越多，整个网络对其他所有的用户就更有价值。这样，通过数十亿人选择寻求获取或共享什么样的信息，所有的用户都能促进创新，活跃公开辩论，满足对知识的渴求，以仅仅在上一代还因距离和成本而不可能做到的方式把人们联系在一起。</p>\n<p>但是，当思想被禁锢，信息被删除，对话被窒息，人民的选择受到制约时，因特网对我们所有的人而言都将被削弱。我们今天为保护网上基本自由所采取的行动将对下一代用户产生深远的影响。现在有超过20亿人使用因特网，而在未来20年，这个数字将增加一倍以上。我们还在迅速接近在专制国家使用因特网的人数超过10亿人的时刻。我们今天做出的承诺和采取的行动可以帮助我们确定这个数字是增长还是降低，以及上网的含义是否会被完全扭曲。</p>\n<p>实现因特网自由需要采取合作的行动，我们要支持一个在共同原则基础上的全球性对话，与合适的合作伙伴一起，战胜实际的挑战，维护一个开放和自由、又可互通的、安全和可靠的因特网。然而，这项事业并不是谈判达成一个单一的文件就万事大吉了。它需要不断努力，适应我们所处的数字世界的新的现实，并在这样做的同时最大限度地发挥其潜力。</p>\n<p>由于网络空间的来临在安全、数字经济和人权方面提出了新的挑战，我们必须不断改变我们的应对方式。这些方面尽管互有区别，但实际上不可分割，因为没有单独经济的因特网、社会的因特网或政治的因特网。因特网只有一个，我们在这里保护成就其伟业的特征。</p>\n<p>明天的会议将为我们提供取得具体进展的机会。在这次开幕活动上，我想谈一谈因特网的捍卫者必须面对的三个具体挑战。</p>\n<p>第一个挑战是要求民间部门积极接受在保护因特网自由方面的作用。因为不管你喜欢与否，民营公司作出的选择对信息在因特网和移动网络上如何传递和能否流通都有影响。他们对政府能做或不能做什么有所影响，而且对当地人民产生影响。</p>\n<p>在最近几个月中，我们已经看到了一些事例，说明公司、产品和服务被用作镇压行动的工具。在某些情况下，这是不能预见的，但在其他情况下，则是可以预见的。几年前见于头版头条的新闻是，某些公司交出有关持不同政见者的敏感信息。今年早些时候出现的头条新闻是，一个公司在政治辩论进行的过程中关闭了活动人士的社会网络账户。今天的新闻则是某些公司向专制政府出售用于镇压的硬件和软件。当公司向叙利亚或伊朗的安全机构出售监视设备时，或在过去向卡扎菲出售这些设备时，毫无疑问这些设备都将被用于侵犯人权的行动。</p>\n<p>有些人或许会说，要强制企业保持良好的行为，负责任的政府只需实行广泛的制裁措施就能解决问题。不错，制裁措施和出口管制都是很有用的工具，美国也在适当的时候积极地使用这些工具；如果有人违反了这些规章，我们就进行调查并惩罚违规者。我们始终努力与欧盟等伙伴合作，尽可能把这些规章订得更严密、更有效。例如，就在上周，我们很欣慰地看到我们的欧盟伙伴针对向叙利亚的技术出口实施了新的制裁措施。</p>\n<p>然而，制裁只是解决方案的一部分，但不是全部。由于技术的军民两用性和第三方销售渠道，依赖一种制裁机制来全面防止坏人将这些技术用于破坏目的是不可能的。然而，有时在国务院，有些企业会对我们说：“你只要告诉我们该怎么做，我们就会去做。”但事实上，你不可能只是简单地等待指示，在21世纪，明智的企业必须在他们陷入争议之前就采取行动。</p>\n<p>我但愿对此有一个简单易行的公式，但那是不存在的。对于如何及是否在世界上的某些地方做生意——特别是在不能严格执法或法律不透明的地方——需要明辨是非和慎重考虑，并提出尖锐的问题。例如，在一个一贯违反因特网自由原则的国家，你该去做什么样的生意？你是否可以做一些事情去防止那些政府把你的产品用于监视它们自己的公民？你是否应在产品中包括对消费者的警告？你如何应对政府安全部门在未经法院批准的情况下索取信息的要求？你是否努力去阻止你的产品在售出后被改造或通过中介转售给专制政权？</p>\n<p>这些问题和其他一些问题都很难回答，但企业必须提出问题。而我们其他人都时刻准备着与你们共同努力，去找出答案，并追究忽视、无视或否认该问题重要性的那些人的责任。近年来已形成众多政策资源，可帮助企业正确处理这些问题。今年6月间通过的联合国企业和人权指导原则（UN Guiding Principles on Business and Human Rights）和经济合作与发展组织跨国企业准则（OECD Guidelines for Multinational Enterprises）均对企业如何履行责任和进行尽职调查提出了建议。今晚在这里介绍的全球网络行动计划（Global Network Initiative）是一个刚开始形成的论坛，企业可以在这里与其它业界合作伙伴以及学术界人士、投资者和社会活动人士一起应对、处理这些难题。</p>\n<p>当然，企业总能从其用户那里获得教益。今年10月间举行的硅谷人权会议（Silicon Valley Human Rights Conference）把企业、社会活动人士和专家汇聚一处，讨论现实生活中的问题并设法找出解决办法。一部分与会者发表了他们称为“硅谷标准”（Silicon Valley Standard）的文件，作为相关各方追求的目标。</p>\n<p>公司主管和董事会成员解决这些难题的过程应当有助于你们形成自己的做法。21世纪负责任的公司管理工作的一项内容即是在新市场认真落实人权，制定内部审议程序，确定在困难情况下根据哪些原则进行决策，因为我们不能让我们大家都认为是合理并值得谋取的短期利益威胁到因特网的开放性和因特网用户的人权，否则这会在未来反过头来困扰我们大家。因为自由和开放的因特网不仅对于科技公司很重要，而且对于所有公司都很重要。无论公司的运作是通过一个手机还是庞大的公司联网，今天很难找到一个企业不在某种程度上依靠因特网，任何企业都会因网络受到限制而蒙受损失。</p>\n<p>我还要补充一点：在今天，品牌和声誉是宝贵的公司资产。对因特网自由漠不关心从而给品牌和声誉带来风险的公司往往会付出代价。</p>\n<p>因此我认为，很多民间企业来参加这次会议以及由谷歌联合主办今晚的活动，这恰如其分而且具有重要意义。在确保未来因特网的自由和开放的前景方面，以及在对新技术带来的风险进行管理方面，民间企业都是关键的合作伙伴。</p>\n<p>但是，在各个公司加大力度的同时，各国政府必须克制采取压制手段的冲动，而这是我们面临的第二项挑战。如果我们不谨慎，各国政府会在谋求加强控制时破坏当前因特网管理的框架。某些政府利用因特网管理问题作幌子，实则推行为限制网上人权找借口的做法。 我们必须对这样的做法保持警惕并团结一致维护人权适用于网络的共同信念。</p>\n<p>现在，在各种国际论坛，有些国家正在试图改变管理因特网的方式。它们想改变目前多方利益相关的方式，其中包括政府、民间企业和公民，这种方式支持信息在一个单一的全球网络中自由流通。它们打算取代这种方式，强制实行以统一的全局码为构架的系统，以此扩大对因特网资源、机制和内容的控制，并由政府集中控制。</p>\n<p>从某种意义上讲，这并不令人意外，因为无论是面对某种声音还是某个公共领域，政府总想找机会加以控制。它们想控制报纸刊登什么内容，什么人能升入大学，哪家公司能得到石油合同，哪个教会和非政府组织能登记注册，公民能在哪里集会。那么对因特网为何不这样做呢？但实际情形还要糟糕。它们不只想让政府通过排斥公民社会和民间部门来实行全面控制，而且还想扩大每个政府的权力，让政府给因特网制定自己的条例规范，这不仅会损害人权和信息的自由流通，而且会破坏网络的互通性。</p>\n<p>实际上，那些推行这一目标的政府试图给网络世界筑起国界。这种方式对因特网自由将会是灾难性的。政府的更多控制只会进一步限制受压制环境中的人民在网上的活动。这对于整个因特网也是灾难性的，因为因特网的活跃程度对所有的人来说都被削弱。以国家利益为由筑起屏障将导致全球因特网四分五裂，改变网络世界的格局。在这种情况下，因特网将导致人们陷入一系列数字泡沫，而不是以全球网络相互连接。让因特网各自为营，只会使之变成回音室，而非创新的全球思想库。</p>\n<p>美国希望因特网继续是活跃的经济、政治和社会交流的空间。为此，我们需要保护在网上行使自己权利的人，我们也需要保护因特网本身不受有损其基本特征的种种计划的影响。</p>\n<p>那些试图推行这些计划的政府通常是借着安全的名义。让我说明一点：维护安全与打击网络犯罪，如盗窃知识产权等，是切实存在的挑战，我每次讨论这些问题时均强调这一点。因特网上有破坏者，有恐怖分子，也有偷运走私分子，还有居心叵测的人在策划网络袭击，这些人必须被制止。我们可以通过合作，在无损于全球网络及其活力，无损于我们的原则的情况下，实现这一目标。</p>\n<p>网络安全值得详谈。但是今晚我不准备细说。我今后还会谈到，但我的基本观点是，美国支持目前已有的政府与民间合作，对因特网技术发展采取即时管理。我们支持今年早些时候全世界30多个OECD国家制定的多方利益相关的因特网管理原则。用一句美国俗语来说，我们的立场是“没有坏，就不要修。”而且，没有理由以一个压抑性的体制来取代一个有效的体制。</p>\n<p>第三个也是最后一个挑战是，我们各方——政府、民间领导人和公民社会成员 ——组建这一全球联盟并非易事，这在一定程度上是因为，对于许多国家的人们来说，因特网的潜力仍未实现。虽然对于我们在美国或荷兰的人来说，不难想象如果因特网不那么自由，我们会失去什么。但对于还不了解因特网在日常生活中能带来什么益处的人来说，必然就比较困难。为此，我们必须更加努力地说明，现在以及将来，开放的因特网均符合所有人的最佳利益。我们在努力建设这一全球联盟并向下一代因特网用户所在国家的领导人阐明道理时，我们必须铭记这一点。今天，这些领导人有机会做到今后因特网的所有好处向本国人民开放，这同时也有助于我们保障因特网对所有的人开放。</p>\n<p>因此，美国将在全球各地的工作中倡导因特网开放。我们欢迎其他国家加入我们的队伍。随着我们的联盟逐步扩大，今晚在这里，加纳和肯尼亚等国有代表在场，蒙古、智利的代表也出席了会议，我还看见印度尼西亚等国的代表，一定能有效地将其他可能的合作伙伴吸引进来，他们提供的意见能够帮助我们解决难题。来自政府、民间及公民社会的新生力量将在未来几十年参与对因特网的管理，与此同时各地区将增加数十亿上网的用户。现在，我们需要为今后支持因特网开放的伙伴关系打下基础。本着这个精神，我呼吁人们重视今后议程上的两个重要问题。</p>\n<p>首先将是逐步增强对一个新的跨区域组织的支持。这个组织将完全以我刚刚阐明的方式共同努力。这个组织以共同的原则为基础，为各国政府提供一个平台，与民间部门、公民社会和其他国家的政府发展创造性的积极交往。一些国家已经表示有意参加这个新的组织。我希望在座的各方也将采取同样的行动——同时在向前推进的过程中，其他各方将会支持我们的荷兰东道主起草的宣言。这项工作十分出色，尤里，我们感谢你的领导作用。</p>\n<p>我希望强调的第二个问题是，采取实际行动进一步支持受到专制政府威胁的网络活动人士和博客作者。保护新闻记者委员会（Committee to Protect Journalists）最近报告说，目前在全世界各地被监禁的所有的作者、编辑和摄影记者中，有近一半是网上新闻工作者。这方面的威胁的确存在。我们中间的有些方面已经为活动人士和博客作者提供了支持，包括财务方面的支持。我对欧盟最近宣布为此目的提供一笔新的资金感到高兴。我也知道，其他各国政府，包括荷兰在内，也在寻求提供帮助的途径。</p>\n<p>通过协调我们的各项努力，我们能够取得更大的进展并帮助更多的人。早些时候，我听到外交大臣谈到一项建议。我们谈到在这一全球行动中开创一项数字卫士伙伴计划。我们希望在明天的会议上能有机会同其他可能加入计划的合作伙伴商讨怎样使这样一项伙伴计划产生效力。</p>\n<p>因此，我们在荷兰的这座美丽的城市开会，讨论如何保持因特网的开放性，但有些国家正竭力朝相反的方向走。这些国家力图在网上不同活动之间建立屏障——经济交流、政治讨论、宗教表述、社群互动等等。他们想要保留他们愿意看到的、不对他们构成威胁的内容，却要压制他们不想看到的东西。然而，试图对商业开放却对自由言论关闭需要承担机会成本，由国家的教育体系、政治稳定、社会流动性和经济潜力付出代价。</p>\n<p>建立分割因特网的屏障比较容易，但保持这些屏障却很困难，其中也会产生机会成本。我国政府将继续竭诚努力，争取穿越压制性政府建立的每一个屏障。由于建立屏障的政府最终将发现自己也被困于其中，他们将面临独裁的困境，如果不撤除屏障，就不得不承担维持屏障的代价，需要采取更进一步的镇压手段，承担不断提高的机会成本，因为遭到屏蔽的设想被错过，人员也无法失而复得。</p>\n<p>我呼吁全世界各国摒弃相反的、黑暗的观念，加入我们的行列，寄希望于我们已经进行的努力，期待因特网的开放将促使各国更为强盛，更为繁荣。</p>\n<p>这并非把希望寄托在电脑或手机上，而是坚信人类精神必胜，坚信人民必胜。我们完全相信，只要我们的合作伙伴和政府，以及全世界的民间部门和公民社会共同努力，同今晚在座的全体人士抱有同样信念，我们就能保障因特网对所有人的开放性和安全性。</p>\n<p>在人权日前夕，这次会议让我们谨记应当成为我们的北斗星的不朽的原则。环顾我们所处的世界，观察世界演变的情况，我们要谨记并没有一种自动驱动装置引导我们向前。我们必须有诚意地努力工作并参与坦诚的辩论，我们必须共同迎接这个令人兴奋的数字时代提出的挑战并抓住这个时代提供的机会。感谢诸位为实现这个目标和前景进行坚持不懈的努力。在前进的道路上，美国保证提供我们的支持，支持我们的伙伴关系。</p>\n<p>多谢诸位。</p>\n<p>http://iipdigital.usembassy.gov/st/chinese/texttrans/2011/12/20111209163103&#215;0.5344769.html?CP.rss=true</p>\n","author":296,"categories":[10466,20534],"tags":[11248,19748,10623,9538,9625]}