{"id":202526,"link":"https://chinadigitaltimes.net/chinese/2011/12/李华芳：“上海模式”的终结-2/","date":"2011-12-21T14:11:09Z","modified":"2011-12-21T14:11:09Z","title":"李华芳：“上海模式”的终结","content":"<p>一、什么是“上海模式”？</p>\n<p>　　“上海模式”是麻省理工学院的黄亚生教授最早使用的，主要针对印度试图将孟买变成另一个上海的努力。虽然这显然不会成功，但“上海模式”的成立有其独特的制度条件，概而言之，是有中国特色的，印度搞不来。我在《有中国特色，无中国模式》的文章里，也讨论过“何谓有特色？浙与沪不同”。黄亚生在《中国特色的资本主义》（Capitalism with Chinese Characteristics）中就进一步解释了这一点。</p>\n<p>　　黄亚生对20世纪80年代的中国有一个重要的观察，中国的农村在改革开放的初期涌现了众多的私营经济，这一时期的经济发展同时伴随着贫富差距和城乡差距的缩小。而20世纪90年代，尽管经济依旧增长，但贫富差距和城乡差距开始拉大。从增长的质量上来看，20世纪80年代要优于20世纪90年代。原因何在？黄亚生的解释是，20世纪90年代政府的不当干预中断了20世纪80年代的良好势头，这些不当的干预包括引进外商直接投资、扶持国有大型企业、实施轻农村重城市的战略等。而在这几个方面，上海正是典型。黄亚生将此称为“上海模式”，其核心是政府主导经济活动，且GDP导向的增长战略引发一系列的政府干预措施。</p>\n<p>　　这一模式不仅在20世纪90年代表现出色，即便在新世纪的头一个十年，也是表现抢眼的。其巅峰之作显然就是上海世博会，一方面迅速建设了许多山寨版场馆以及配套的地铁交通，这正是政府行政主导的基础设施投资与建设带来经济增长的表现；另一方面，政府管制深入市民生活的细节，比如在世博会之前对菜刀的管制，以及禁止穿睡衣上街等，将政府干预推向了极致。</p>\n<p>　　本文接下来以几个个案分析来说明，“上海模式”必然终结的方方面面的原因。</p>\n<p>　　二、上海为什么出不了李嘉诚？</p>\n<p>　　黄亚生提出了一个有意思的问题，就是上海为什么出不了李嘉诚、马云这样的民营企业家？如果单纯问上海为什么出不了李嘉诚，偏偏是香港出了，那这很有可能是因为个别例子的关系，因为毕竟只有一个李嘉诚。有太多的偶然性勾连了李嘉诚与香港的关系。马云的阿里巴巴和淘宝是目前中国互联网企业中的活跃者。这位在杭州获得成功的企业家最初的创业地是上海。但上海的创业环境显然没有杭州友好，这恐怕也是导致马云最终选择杭州的理由。当然你还是可以说，马云也不过是一个个案。但如果用“民营企业家”来替换“李嘉诚、马云”，并且这一结论仍然适用的时候，这或许就构成了上海的人才发展困境。</p>\n<p>　　上海市委书记俞正声在2007年10月的一次讲话中表示：“自2006年6月以来，有7000余家民营企业撤离上海，其中有浙江企业家将其总部迁往杭州和香港，我们需要调整政策。”黄亚生及其合作者钱怡的研究发现：就衡量企业家精神和企业发展的几乎所有指标而言，上海本地民营企业不仅落后于浙江、广东等企业家数量最多的省份，而且落后于全国平均水平。上海本地民营企业往往成长更为缓慢，营收更低，拥有的专利数量更少。这一结论也表明了上海在“调整政策”方面的迫切性。</p>\n<p>　　那么原因究竟何在？上海到底为什么出不了李嘉诚、马云这样的企业家呢？黄亚生认为问题的根源在于，上海搞错了创新的源头，基于一个“大企业是技术与创新之源”的错误假设对跨国公司大献殷勤，却刻意冷落本地的中小企业。</p>\n<p>　　当然存在这方面的因素。不过黄亚生的这个观察可能还不是最准确的，上海地方保护的侧重排序，首先是其大型国有企业，其次才是大型外企，接下来是小的外企。而中小企业的确是处境最为艰难的。但具有讽刺意味的是，中小企业才是创新之源，大企业往往惧怕承担风险而拒绝创新。另外有一种大企业的策略是，其实已经有了创新产品，但因为旧有的产品有积压或者市面上的销售占据优势，大企业就会拖延新产品上市的时间，从而造成消费者的损失。</p>\n<p>　　也许正是出于大企业对创新可能产生不利影响的考虑，伦敦金融城才专门出台了对创业的中小企业的扶持，而且本地企业所能享受的税收以及其他方面的政策优惠也多于外企。而在上海可能正是相反的情况，免税区是为外资企业准备的，而本地企业却要承受更高的税赋。另外，在贷款方面，大型国有企业和外资企业较容易获得贷款，而本地的中小企业尽管目前也得到了政策的扶持，例如在浦东的张江高科地区，高科技的创业企业可以享受较为优惠的政策和信贷方面的扶持，但其力度却比不上国企和外企。</p>\n<p>　　这就折射出上海的商业政策环境，不管是税收、融资还是其他的政策支持，其重心是围绕国有企业和外资企业打转的。这种商业生态环境也影响了其他企业的商业行为。事实上，为了获得在上海的商业成功，企业家并不是去琢磨如何开发新产品，而是去钻研政策的空子。然后将自己打扮成政府“需要”而不是市场上有竞争力的企业。因为从政府扶持和优惠中获得的收益，可能远远大于辛苦在市场上打拼获得的好处。</p>\n<p>　　因此就出现所谓的“假洋鬼子”企业，明明是一家内资的企业，但因为外资可以享受相关的待遇，就将资金通过壳公司转出去，到英属维尔京或者开曼之类的注册成外资企业，绕道再回上海，就享受了外资企业的待遇。在这种情况下，当然没有李嘉诚、马云这样的企业家的生存的空间。因为在这个环境中，企业家们比拼的并不是创新出有竞争力的产品和服务，大家比拼的是谁能钻营，将自己的企业打扮成符合政府扶持的模样。</p>\n<p>　　也就是说，上海之所以出不了李嘉诚、马云这样的企业家，政府不恰当的政策是一个重要因素。但这种不恰当的政策已经运行多年，并且形成了路径依赖和相关的利益集团，导致后续的改革将会变得非常困难。</p>\n<p>　　三、为什么陈良宇会下台？</p>\n<p>　　2006年的上海市委书记陈良宇腐败案是“上海模式”发展过程中的一个极端，所反映出来的问题与企业家的缺失其实紧密相连。典型的例子就是张荣坤。张荣坤是上海社保案的主角之一，从王成明到祝均一再到陈良宇的溃败，张荣坤这个“企业家”功不可没。张荣坤正是发现了，向政府官员行贿而后获得政府支持，比从市场竞争中取胜，好处要大得多，所以挖空心思走钻营的道路，其杰出表现是，通过上海市慈善基金会结识高层领导，因为此类官办慈善机构多已成为安排老同志退休后的去处，但通过这些关系依旧可以搭建起通往权力中心的桥梁。</p>\n<p>　　上海市慈善基金会的发起人之一余慧文是黄菊之妻，尽管没有确切证据可以表明黄菊在张案中的作用，但王维工作为黄菊的秘书、以及秦裕作为陈良宇的秘书，均与张往来密切，从侧面证实了张荣坤不惜以企业亏损为代价捐款接近权力中心，进而获得好处的扭曲途径。福禧投资收购上海路桥，加速基础设施建设，正与上海所要追求的GDP速度不谋而合，两厢呼应，挪用社保金几乎是顺理成章的事情，因为其实谁也说不清社保金的主人到底是谁。</p>\n<p>　　陈良宇的下台有各种原因，但从“上海模式”这个论述路径来看，追求大型基建以及政府投资来获得GDP增长，至少还会造成一个巨大的恶果，即其中不可避免的严重腐败。腐败也是官方给出的陈下台的理由。</p>\n<p>　　四、谁为静安大火负责？</p>\n<p>　　2010年11月15日，一场静安大火，聚拢了市民之心，但对公权力的问责却如石沉大海。哪怕你追问上海大火又如何呢？实际上没有人对此负责，到现在为止所能知道的仅是，当初胶州路这幢教师公寓用了不该用的材料，但佳艺公司这家公司到底为什么能中标、与静安区政府关系如何，真相却付之阙如。佳艺实际上是上海静安建筑总公司的下属企业，而静安区之所以热心教师公寓保温材料装修，无非也是想向上头积极表现，响应国家节能减排的号召，搞保温建筑试点，搞形象工程，无非是弄巧成拙而已。</p>\n<p>　　有意思的是，上海大火案发后，捐款收归民政发放却未落实，老百姓自发的悼念活动被管制。谁为静安大火负责？这依旧是要追问的问题，“临时工操作不当”的借口是糊弄不了群众雪亮的眼睛的。但申请政府信息公开的工作是如此艰难，袁裕来律师不断申请大火案相关的信息公开和代理的大火案行政诉讼案，就是明证。</p>\n<p>　　事实上，静安区搞保温建筑的思路也是由政府主导来工程项目，出了事之后微观干预，胶州路安装的一系列摄像头，似乎正诉说着一个不和谐的故事。</p>\n<p>　　五、地铁列车何以追尾？</p>\n<p>　　请不要忘记“上海模式”中一项最重要的成绩，那就是上海地铁，甚至还有之前的一直亏损着的磁悬浮。2011年9月27日地铁10号线追尾事故，造成271人受伤，将这种快速建设中的隐患暴露无遗。地铁出现信号不佳问题、换人工调度后造成追尾事件，却又折射出一个重要的问题，在基础设施飞速扩张的同时，相应的专业管理人才并没有大规模入沪。一来是由于“上海出不了李嘉诚”的类似理由，二来也是因为户籍和税收的限制不利于人才入沪。</p>\n<p>　　这符合“上海模式”的一贯逻辑，政府主导的大型可见的项目是重要的，例如建设国际金融中心这样的宏大设想和具体到迪斯尼乐园这样的大型项目，但人才入沪的限制却非常大，甚至整个“上海模式”并不有利于企业家发挥其创新精神，而多是政客谋求从已经沦为公地的体制中分一杯羹。</p>\n<p>　　列车追尾案本质上同静安大火案没有区别，是偶然事故，但又是必然会在政府主导快速基建的条件下发生，加上同陈良宇案折射出来的腐败体制纠结在一起，不了了之无法问责，简直是必然的事情。</p>\n<p>　　六、“蟹妈案”到底说明了什么？</p>\n<p>　　一个中产阶级家庭的悲剧折射出来的实际上是整个上海司法系统的悲剧，程序正义在这个案子里连笑话都称不上，因为它从来就没有存在过。杨海鹏在微博上不断披露“蟹妈案”的信息，这个并不复杂的案子发展到了极其荒谬的境地，普通人面对的司法环境如此恶劣，以至于你想要获得大火案或者地铁追尾案的信息，就更是难上加难了。</p>\n<p>　　如果说陈良宇案、大火案、地铁追尾案，都会涉及政治考量，而且在一个一贯“政大于法”的国家里，司法受限成为必然结果，但“蟹妈案”这一普通的经济案件，扭曲到这般田地，愈发说明上海的司法环境之恶劣。另一个由“蟹妈案”折射出来的问题是，从国有企业向私营部门转换的艰难，换一个角度也可以看出，国有部门为维护权力对私营部门的抑制，以及上海整体环境对私营部门的不友善，这也从侧面证实了上海出不了李嘉诚的原因。</p>\n<p>　　七、为什么“上海模式”必然会终结？</p>\n<p>　　以政府主导基础设施建设加行政干预市场为特色的“上海模式”，在基础设施建设上的跃进难以遮掩隐患，一是以上海静安大火案和地铁追尾事故为代表的基础设施质量和安全生产问题，二是以陈良宇案为代表的腐败问题，三是由此衍生出来的行政对市民精神的压制问题，例如对追问大火案和地铁追尾事故的人进行管制和设限。</p>\n<p>　　如果说上述还仅仅是硬件建设上的问题，那么更严重的可能是在软件上的缺失：例如企业家精神凋敝、法治精神不彰。</p>\n<p>　　上海是典型的国有企业占大头，民营经济将自己打扮成国有模样，以便从政府处获得比市场更多的回报，这样一来，企业家精神凋敝，所作所为无非张荣坤式的蝇营狗苟，是马克思所谓的在再分配领域费尽心机而没有充实创造性的生产。蝇营狗苟也会产生“生意”，只是离美好社会越来越远。上海要建设国际金融中心，但企业家精神如此凋敝匮乏，行不久远。</p>\n<p>　　除此外，类似要求政府信息公开受阻与“蟹妈案”的扭曲，都说明了上海的法治环境堪忧。要在一个法治堪忧的城市里建设国际金融中心，那估计就只能靠弄一堆高空掉玻璃的摩天大楼了，甚至可以把这些大楼顶层加以改造，拼出“金融中心”字样，从空中看还熠熠闪光，就更好了。这样的工程交给像佳艺公司一样的企业来做，当然是再好不过了。</p>\n<p>　　“上海模式”必然终结不仅是因为基建大跃进不可持续，也是因为上海的制度不支持企业家创新，还因为在一系列的行政干预中对市民自由的钳制。我们能等得到“上海模式”的终结，因为这“又怎能阻挡，千百万人的，比风更自由的思想？比土地更深厚的意志？比时间更漫长的愿望？”</p>\n","author":296,"categories":[20534],"tags":[9129,18393,13232,19234,19385]}