{"id":202536,"link":"https://chinadigitaltimes.net/chinese/2011/12/中海油发生泄漏天然气管线被指违规改线路/","date":"2011-12-22T07:06:32Z","modified":"2011-12-22T07:55:07Z","title":"中海油发生泄漏天然气管线被指违规改线路","content":"<p>知情人士称：当年管道偏离规划，西移至西江主航道，铺设深度未达标</p>\n<p>羊城晚报珠海讯 记者林丹摄影报道：珠海横琴天然气处理终端附近海底天然气管线19日出现泄漏后，有知情人向羊城晚报记者爆出中海油擅自改变天然气管线规划的内情。他认为，这条管道出事是早晚的事。</p>\n<p>擅自将管道西移500 米</p>\n<p>2006 年11 月， 中海油与珠海签署天然气项目建设框架协议。中海油投资70多亿元， 在珠海横琴建设天然气终端，将南海东部的番禺、惠州两个油气田的天然气资源，通过海底管道输送到珠海横琴进行处理。该项目在横琴的终端处理厂占地33 万平方米，年处理能力为16 亿立方米。</p>\n<p>这位知情人说， 大约在2007 至2008年间，珠海市收到了省航道局文件，称中海油天然气管道偏离了规划，要求改正。中海油也同时收到了这份文件。这位知情人说，从横琴的大堤到西江主航道，大约有700-800 米距离，这一片是滩涂，按原规划，中海油天然气管道应该埋在滩涂下面， 但中海油在施工时发现， 原设计线路上有几处暗礁，如果继续按原规划，中海油就必须炸掉这几处暗礁， 不仅麻烦， 而且要增加投资。“他们没与任何人商量，擅自将管线向西移了500 米，正好处在西江主航道。”</p>\n<p>据称改动未报相关部门</p>\n<p>这一改动非同小可！ 西江航线上所有香港、深圳来的客船，都通过这条主航道进入江门、广西，客船、货船、渔船往来频繁，而珠海规划中的金海大桥、广珠城轨延长线， 都是从这里跨到三灶和高栏。知情人说：“大桥一建，主航道更窄，如果发生撞船事故，沉船击破管道，那必定是大事故。”据称，中海油表示他们已对这一改动进行了安全评估，并得到了“海洋安监办”(编者注：是中海油内部机构)的批准。但知情人说，这事并没有上报航道局、海事部门和珠海市政府，事实上， 横琴的终端处理厂建设时手续并不完备，环评、报建都没做，是“先上马后备鞍”。</p>\n<p>管道铺太浅也未做保护</p>\n<p>这位知情人说，按照规定， 海中铺设管道， 应 在上面覆盖2米厚的石板，以保护管道，但据他所知，中海油这条天然气管道，铺设深度没有达到规定标准，也没有覆盖石板。“这真的十分危险，西江出海口本来就很浅，这几年咸潮越来越严重，也是因为西江口越来越浅的缘故，撞船、沉船、抛锚、拖网等都有可能压裂、压爆管道。19 日是农历二十五，刚好潮位较低，吃水稍深的船经过这里极有可能刮破管道。”中海油深圳分公司提供的资料也显示，天然气泄漏点距海面仅3 米，疑似外因致管线损伤，并造成天然气泄漏。</p>\n<p>据称，当年珠海市政府与中海油曾就天然气管道改线问题有过激烈争执，珠海曾有会议纪要，并上报过国家安监局。</p>\n<p>这位知情人说， 他所说的一切都有文件可查， 但由于他手头的资料都已移交有关部门，所以他不敢确定19 日泄漏点的具体位置是否是改规划的那一段。</p>\n<p>“但是，中海油敢擅自改线，说明其安全意识差。”</p>\n<p>公园内挖隧道 中石油被叫停</p>\n<p>欲“以大开挖方式”穿越观音山森林公园，省环保厅已责令其取得环保部批复后方可复工</p>\n<p>羊城晚报讯 记者杨辉报道：近日广东省环保厅查实： 中石油西气东输广深支干线项目以大开挖方式破坏观音山公园。目前该项目已被叫停。</p>\n<p>环保部环审〔2008〕318 号文件明确表示， 西气东输二线工程广深支干线自观音山公园西侧边缘通过， 线路不直接穿过观音山公园，但省环保厅现场检查时发现，该支干线已变更为“以大开挖方式”穿越观音山森林公园，线路变更未经环保部门审批，属违规施工。</p>\n<p>11 月4 日，省环保厅发出通知，责令有关方面立即停止违规施工并补办补充环评文件报批手续， 补充环评报告获得环保部批复后方可复工。省环保厅执法人员两次明察暗访发现该施工区域已停止施工。</p>\n<p>观音山国家森林公园位于东莞市樟木头镇，是国家“AAAA级”旅游景区。公园认为， 隧道在观音圣像坐落的山体下以及仙泉水库边上穿过，不仅要砍伐大量林木，破坏生态环境，带来大量水土流失及次生灾害，也可能危害观音圣像，并且会使公园支离破碎。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n   </form>\n","author":1002,"categories":[20534],"tags":[15628]}