{"id":202558,"link":"https://chinadigitaltimes.net/chinese/2011/12/施京吾：良知安在？——当知识分子遇到政治/","date":"2011-12-22T13:51:44Z","modified":"2011-12-22T13:51:44Z","title":"施京吾：良知安在？——当知识分子遇到政治","content":"<p>来源：《随笔》2011年第6期</p>\n<p>　　不论我们生存于怎样的时代，总要和政治发生林林总总的交集，一个普通人的政治态度、政治选择往往难以引人注目，但知识分子则大不一样，他们一旦表达出某种政治倾向，就可能产生巨大社会效应，因此也必须要承担相应的政治后果。马克·里拉在《当知识分子遇到政治》一书中给我们介绍了六位思想家、哲学家——这些著名的知识分子以自己的奇特政治履历与政治发生了奇特交集。</p>\n<p>　　该书封底介绍上写着:“在过去一个世纪中，欧洲历史上有许多这样的例子:生活在民主社会、计划体制或法西斯社会下的许多哲学家、著作家和法学家都支持或捍卫极权原则和恐怖政体。但是，本应对暴政的邪恶保持警觉的知识分子，为何背叛了自由和独立研究的理念?为何他们或隐蔽、或公开地站在认可大规模的压迫和人类苦难的立场上呢?”马克·里拉给我们介绍的六位知识分子是:海德格尔、施密特、本雅明、科耶夫，以及福柯和德里达。他们在暴政面前，有的合作与追随，有的徘徊与摇摆，有的讴歌与赞美。</p>\n<p>　　知识分子与政治交集在中国一样屡见不鲜，区别在于，中国知识分子对政治的屈从往往是身不由己，他们的屈从通常还意味着自己的政治选择与自己政治观念扞格不入，意味着自己思想的改换门庭（由于当代知识分子获得了相对的独立性，有部分学者的选择不再是屈从的结果，他们应该为自己的选择负责）。比方一个深受中国文化传统浸淫、身着长袍马褂、满口“之乎者也”、满怀士大夫意识的士子，突然转变为一个唯物论者，这种转变蕴含着多少文化观念的转折?不仅在于他是否真的懂得唯物主义，更在于中国文化传统何尝能完全以西方观念予以阐释?它能够解释中国五千年历史的全部吗?如果仅仅以西方的，而且仅仅是西方无数观念中的某一种观念来看待自己的传统，那么，我们又如何认识自己的历史和文化?每一种文化都有自身的内在逻辑，谁有权力通过自己的强力意志，强行斩断这个民族在漫长历史过程中形成的文化路径?这是野蛮人的行径。我以为，对一个民族最绝情的背叛是文化背叛，这将使我们的灵魂无所皈依——这种转变当真是中国知识分子们心所甘、情所愿?</p>\n<p>　　但西方知识分子在政治选择面前并不需要如此彷徨。基督教兴起之后，信仰成为一种高于国家的理念，他们从对上帝信仰中获得了独立于国家的话语权，在近两千年历史中，知识分子们对信仰（精神）自由的捍卫远远高于对国家以及国家主权的捍卫（通过欧洲史我们看到，作为国家主权标志之一的土地，经常因战争而改变国籍，直到二战之后新的国际关系出现才得以终止。法国总统萨科齐还出过笑话，把阿尔萨斯说成是德国领土，这既表现出萨科齐政治上的冒失，部分原因也是阿尔萨斯地区国籍变化频繁所致），知识分子们的思想不需要得到国家的认同，因而，当他们或者建构、或者投身某种政治形态时，无一不是自己的自由选择，巨大的独立性使他们的理论与实践大体能够做到表里如一，具有高度内在一致性。不论是思想指导政治、批判政治，哪怕与政治同谋，在这些知识分子看来，都是理所当然、天经地义。</p>\n<p>　　中国知识分子远无此幸运。由于没有信仰庇护，个人的信念只能通过内在心性的坚韧以达到完满，如果要使自己的思想具有社会性，在实践中产生效用，必须投身于官场，仕途是实现政治理想的唯一渠道，它使得，投身官场本身成为一个“高尚”事件，而原本心怀宏阔的政治思想却在官场钩心斗角、尔虞我诈中消磨殆尽，这样，思想家的地位必然地屈从权力之下——这绝非说中国知识分子天然低人一等，而是两种不同文化状态，事实上，中国知识分子在关键时刻所体现的大义，那种“尔曹身与名俱灭，不废江河万古流”的壮烈和坚韧，丝毫不逊色于西方知识分子——但其导致的后果多半是悲剧性的，要么至刚，要么至柔，虽然中国文化提倡中庸之道，却因无所庇护，现实中总是不由自主地走上极端。中国知识分子的命运要壮烈、悲惨得多。</p>\n<p>　　思想的独立与超然不能证明政治会同样独立与超然，有道是:政治都是肮脏的。虽然言过其实，却表明政治的纯洁度要大打折扣——历史上屡屡出现的暴政告诉我们，某些“政治”非但肮脏，而且残忍、残酷、毫无人性。二十世纪——甚至可以这样说，是人类暴政历史大展览、人性罪恶大曝光的一个世纪，希特勒统治和斯大林专制的出现，清楚表明:“现代化”不会将人性中的罪恶洗涤干净，暴政也在随着现代化的出现一同“现代化”。面对如此“政治”，作为社会道义的承担者——知识分子，该何去何从?</p>\n<p>　　什么是暴政?孟德斯鸠说:“暴政有两种，一种是真正的暴政，是以暴力统治人民;另一种是见解的暴政，即当统治者建立的一些设施和人民的想法相抵触时让人感觉到的那种暴政。”在实际生活中，一旦出现暴政统治，两者却总是形影相随、双栖双飞，不仅在行动上对人民社会生活进行钳制，同时也对思想进行严厉禁锢。因此，对暴政的反抗就不仅仅体现在暴力革命上，思想革命也是反抗暴政的重要手段，思想革命——这正是知识分子的天然使命，是背负在知识分子肩头无法卸下的十字架——文艺复兴、启蒙运动都是思想的革命运动，这两个时期的知识分子为后人留下了辉煌精神遗产。</p>\n<p>　　思想进步是人类进步的标志，人类的每一次前行，都会留下知识分子的足迹:哲学，度量着人类思维的深度;政治学，衡量着人类的组织能力;信仰，使心灵不受国家的制约、良知不受政治的控制;科学，则是人类精神对物质世界的深度回应。我们很难想象，一个没有或者缺乏知识分子的世界会成为一个怎样的世界。</p>\n<p>　　威胁这个世界的是人类无止境的欲望。权力，不过是欲望表达的一种方式。国家权力具有社会性和历史性，它以各种形式表现于社会生活中，也以各种形式的文本被写入历史。任何一个人、一个组织，一旦掌握国家权力而又缺乏必要的限制，给社会带来专制、给人类带来灾难，既是逻辑结果也是现实结果。柏拉图说，暴政是一个人最低下的欲望。但最低下的欲望导致的可能是最深重的灾难——希特勒，这个初中便自动退学的“波西米亚下士”（兴登堡总统误认为希特勒是波西米亚人，把他称作“波西米亚下士”），就给这种欲望进行了最彻底的诠释。因而，对权力的限制、与权力保持适度距离不仅体现在政治结构、政治制度的设计中，也要贯穿于人类行为和意识过程中:时刻提防暴政的出现。</p>\n<p>　　暴君对世界永远野心勃勃，他们准备了一副饕餮的胃口，准备随时吞噬世界，但他们对世界的思考却是有限的，对建立一个有效运转的社会，他们既无能力，也无兴趣。为达到自己的邪恶目的，暴力统治是唯一途径。一旦权力被暴君所掌握，必然要将自己的暴戾气息强加给整个社会，社会组织、管理、运行也随之走上暴政化，知识分子的作用由此而生:反抗强权，从思想和行动上向民众、向社会提供抗争的思想武器。</p>\n<p>　　知识分子抗争的典型事例不妨以法国德雷福斯案为例。</p>\n<p>　　这是发生在19世纪末期法国的一个事件。法国国防部出现一起泄密案，在没有弄清真相的情况下，将在国防部任职的德雷福斯诬告为泄密者。就其社会背景，这与当时欧洲反犹思潮联系在一起的，法国也不例外。德雷福斯正是犹太人，他除了入狱之外，还遭到了极具羞辱性的、公开的“拨阶”惩罚。后来，越来越多的证据表明他并非当事人，但当局迟迟不愿纠正错误，为其平反，这引起了社会的强烈反响。作家左拉为此写下著名文章《我控诉》，为德雷福斯鸣冤，同时对造成这起冤案的当局和官僚进行一一指控。</p>\n<p>　　在某种意义上说，正是左拉这样的知识分子的不屈抗争，有力地阻击了反犹浪潮在法国的泛滥——由此，知识分子成为社会的“良知”，它不止于一个人内在的道德需求，也是对知识分子这个群体的道德考验，任何一个社会，一旦知识分子缺席，社会伦理必然荒漠化，人与人之间构成的社会关系也将走向丛林化。</p>\n<p>　　这当然不是要求知识分子每时每刻都投身到社会运动中去，知识分子，毕竟不是社会活动家，不是革命家，知识分子对社会的介入体现在知识的本身——向社会提供怎样的思考、怎样认识世界和参与世界的方式。</p>\n<p>　　但并非所有知识分子把正义当作内在道德需求，在暴政来临之际，没有能够经受得住良知的拷问，他们主动依傍极权、趋炎附势，忘记了知识分子的本能，把精神世界、现实世界划分为互不关照的两个世界（当然也不能混为一谈），在他们的理论中，对暴政一律视而不见，要么虚与委蛇，要么振振有词。</p>\n<p>　　首先是海德格尔。</p>\n<p>　　哲学是爱，是智慧。“爱智慧”不仅是哲学家的自我期许，也是人类得以前行的伟大动力。海德格尔作为二十世纪最伟大的哲人之一，不能说他没有智慧。但，当暴政降临时，海德格尔这个伟大的头脑却向暴政低下了高贵的头颅，并且将自己的叛卖当作理所当然的选择和晋阶的价码，在海德格尔的身体中没有流淌着爱的血液，只有无情和背叛——如此，这位以探讨“时间的意义”著称的哲学家，他的“智慧”到底能够经受人类时间长河的几多考验?我们拭目以待。</p>\n<p>　　海德格尔的头脑几乎为哲学而生，他受教于胡塞尔，成名于对雅斯贝尔斯的哲学批判中，当他写下《存在与时间》这部存在主义哲学中最重要的著作后，他在哲学史上的地位超越了亦师亦友的雅斯贝尔斯。海德格尔的夺目光环吸引了大批青年学子的膜拜，其中一位便是后来的著名政治思想家汉娜·阿伦特，两人陷入旷日持久的师生恋中，这场断断续续的恋情一直持续到两人生命的终结。</p>\n<p>　　爱情乃是佳话，两位具有世界影响人物的爱情更加引人注目。但海德格尔对暴政的依傍，对人性的背叛，不仅令人怀疑他情感的纯洁性，也令人怀疑他学术的纯洁性。</p>\n<p>　　纳粹统治期间，海德格尔所扮演的角色极不光彩，1931年末开始，此时纳粹尚未掌握德国政权，海德格尔便公开表示对纳粹运动的支持。1933年1月，纳粹党夺取政权，海德格尔于4月获弗莱堡大学校长职务，他曾经辩解说，这个职位是他迫不得已而上任的，但事实却是他积极谋取而获得任命的结果，他于5月加入纳粹党，在校长职务上，他不遗余力地宣传纳粹思想，并在每一次讲座结束时高呼“希特勒万岁”的口号。</p>\n<p>　　他与所有犹太同事断绝了来往，其中包括他的恩师胡塞尔，《存在与时间》在四十年代再版时，他抽去了书中给胡塞尔的献词，战争结束后再悄悄地补上。还有个说法，他拒绝授予胡塞尔的教职。更为恶劣的是，他还给纳粹党写政治告密信，告发自己的犹太同事赫尔曼·斯托廷格和以前的犹太学生爱德蒙·鲍姆加藤。</p>\n<p>　　海德格尔，不论其政治品德还是个人品德，从他的行径中可以看出，几乎一无是处。他用最睿智的头脑满足了最低下的欲望。</p>\n<p>　　与海德格尔经历相似，但走得更远的是卡尔·施密特。</p>\n<p>　　就聪明程度而言，施密特并不亚于海德格尔，他创造了一系列政治理论的新概念，并且得到许多人的追捧，包括当今国内的一些学者对施密特理论醉心不已。但施密特又是所有与纳粹政府合作的知识分子中走得最远的一个，他不仅在理论上，也在其实践中;不止在信仰上，也在其行动中，是一个没有任何疑义的纳粹分子、一个完全的纳粹官方思想家。</p>\n<p>　　施密特于希特勒登台当年的5月1日，在科隆大学任上加入纳粹党;同年7月，盖世太保头子戈林聘任他为纳粹德国国事顾问;10月被任命为柏林大学公法教授;此外，他还被任命为纳粹法学联盟主席，获得了最高当局的承认，短短几个月，施密特迅速成为第三帝国“桂冠法学家”。</p>\n<p>　　为了支持新生的法西斯政权，他于1933年～1936年的四年间，连续写下了5部著作和35本宣传性小册子，达到了他“多产的新高峰”，其中，由他所起草的《法律实用之原则》，成为法西斯德国的法学基础——这意味着，由纳粹政权所颁布的各种法律法令法规，施密特都很难脱得了干系。</p>\n<p>　　在纳粹统治期间，几乎每一次重大行动，施密特都为其开出了一张“法学证明”，以证实行动的合法性。</p>\n<p>　　1934年6月30日发生纳粹党内讧的“长刀之夜”，施密特迅速炮制一篇题目为《元首保卫法律》的文章，为希特勒铲除罗姆的行动进行辩护，声称希特勒行为的“自身就是最高的正义”，马克·里拉形容这篇文章“臭名昭著、影响深远”。</p>\n<p>　　希特勒反对犹太人的标志性法律是1935年的《关于公民权和种族的纽伦堡法》（简称《纽伦堡法》），法律旨在“保护德意志血统”和德国公民身份。法律一俟颁布，施密特立刻写出题为《自由的法令》，亲自为《纽伦堡种族法》进行辩护。他在文章中写道:“种族法不是一般意义上的法律”，而是“自由的宪法，是当今德意志法律的灵魂”。但是，这个法律的历史意义却在于，它标志着纳粹政府在血统和种族的基础上对犹太人进行了定义，并开始系统地履行其种族理论。《纽伦堡法》成为“发给犹太人的最后通牒”，从此以后，犹太人的合法地位被排除在法律之外，为后来的种族灭绝奠定了法律基础。</p>\n<p>　　施密特创造的主要理论包括:具体漠视理论、敌友理论、决断理论、大空间理论——然而，稍许了解纳粹德国史的读者却能轻易发现，施密特的“理论”几乎与纳粹思想在德国的产生、发展、蔓延令人惊讶的吻合。所谓的“施密特思想”，其本质就是纳粹思想的理论再现。</p>\n<p>　　在纳粹统治时期，施密特和海德格尔还联袂给我们演出了一出叛卖杰作:海德格尔于1933年8月22日写信给施密特，向他讨教如何能更好地“介入政治”——就是如何更好地为纳粹政权卖力。在投靠纳粹深度上，施密特是海德格尔的“导师”。</p>\n<p>　　如果说海德格尔和施密特是死心塌地地公开效劳于极权统治，瓦尔特·本雅明作为一个文学评论家，则属于比较“隐蔽”的一类，他是一个在“政治上举棋不定的思想者”，有着“弥赛亚救世主义”的激情。本雅明是一位支持犹太“文化复国主义”的德国犹太人，对现实政治始终采取一种漠然态度。他对长达四年的第一次世界大战几乎无动于衷;他谎称坐骨神经有问题而逃避兵役;他早期的哲学写作“带有强烈的神学意涵”，“潜心于探寻审美体验和非理性主义的‘生活哲学&#8217;”;他行走在浪漫主义的道路上，又与之进行了交锋。总的说来，本雅明的政治态度是反经验和非理性的——他是一个“关注神话、情色、力量、梦幻和想象的右翼理论家”。</p>\n<p>　　能够代表本雅明右翼理论的著作是《德国悲剧的起源》，而在该书中所展现的神学政治路径恰恰受施密特理论的启发:1922年施密特出版了《神学政治》一书，立刻影响了本雅明，于是，本雅明的政治理论倾向于神圣暴力、决断主义和政治虚无主义。由此，本雅明的政治社会是一个陷入永久“紧急状态”的社会。（关于施密特的理论，许多学者为其披上了“现代性”外衣，但若按其理论建构则会发现，根本无法建立一个常态化的平和社会。）后来，本雅明转向了马克思主义，却依然将《德国悲剧的起源》献给了施密特。</p>\n<p>　　二十年代中期，本雅明结识了一位叫拉齐丝的激进共产主义者，并迅速坠入情网，与之有着若干年断断续续的恋爱。与拉齐丝的认识导致他思想急速转向，1925年5月本雅明表示:“我将加快参与马克思主义政治的步伐并加入共产党。”有意思的是，他对马克思主义的理解正来自施密特的“决断理论”，因此，本雅明的“马克思主义”具有了“破坏特质的狂热理想”。</p>\n<p>　　后来，本雅明目睹了斯大林的暴政，包括他的情人拉齐丝被关进古拉格集中营，以及斯大林与希特勒签订的苏德互不侵犯条约，对此，他都未置一词，保持了不应有的缄默。</p>\n<p>　　本雅明无论选择左翼或者右翼都陷入了极权主义的政治泥淖，这使他的思想变得首鼠两端，无所适从。随着希特勒对犹太人的残酷迫害，本雅明开始了逃亡，并在逃亡途中自杀。</p>\n<p>　　不论是希特勒式的极权还是斯大林式的极权，都可以在欧洲历史、思想史中寻找到蛛丝马迹，但又都是第一次以统治形式直接出现在欧洲政治舞台上，从这个角度而言，海德格尔、施密特，包括本雅明在内的政治选择尚有可以探讨之处——往开脱处说，也许他们在建构自己理论的时候真的不知道极权统治到底是个什么样子，而真正不可原谅的是，他们（不包括已经死去的本雅明）在战后对自己的行径闪烁其词、百般狡辩，没有任何忏悔的意思，这意味着在他们血管里原本就流淌着极权主义的毒素。</p>\n<p>　　可悲的是，一些二战之后成长起来的知识分子似乎并没有汲取教训，希特勒的独裁已经受到审判，斯大林专制也已大曝天下，任何一个良知未泯，了解纳粹德国史、读过《古拉格群岛》的人都会对极权统治产生内心的震颤与恐惧，它会使每一个无辜的生命在突然间消失，随时随地变成奥斯维辛、变成古拉格的一堆尸骨。可这些知识分子对专制造成的罪恶后果一概熟视无睹，他们的理论及其文章充斥着对极权的辩解。马克·里拉给我们列举了科耶夫、福柯和德里达。</p>\n<p>　　科耶夫对斯大林暴行置若罔闻，并暗中为其辩护，他认为，即便是僭主政治也能推动历史的进步，是为更美好的未来铺设道路，这样他把社会变成一种目的论的社会，为了达到目的可以不择手段，同时为极权的僭越找到了理论依据。福柯则把司法程序当作“资产阶级为剥夺人民复仇权利而设置的陷阱”，他的思想具有显然的反社会性，鼓吹暴力，无视杀戮，本人还亲自走上街实践暴力;德里达则认为“民主总是处于将至的状态”，实际上否认了民主的现实性，说正义居于“法律之外并超越法律”，进而否认法律自身具有的正义性，德里达还从纳粹理论家施密特那儿汲取了大量精神资源。</p>\n<p>　　马克·里拉不无尖刻地说:这些依傍极权的知识分子“是政治上的窥视癖者，经由精心的算计，手握回程票前往暴君的领地作秀，对那儿的集体农庄、拖拉机厂、甘蔗林、学校无不连声称道，但奇怪的是，他们从不造访监狱”。</p>\n<p>　　思想的独立性给这些知识分子找到依傍极权的借口。海德格尔、施密特无不以“学者”为理由，为自己的丑恶行径进行开脱，当指控他们“有罪”的时候，他们立刻找到一个比自己更加残忍、更加罪恶的行为为自己辩护，美国学者彼得·盖伊将此称为“通过对比无足轻重化”。比如施密特就无耻地认为自己“仅仅沾染了纳粹的病菌，但并没有感染”，并且强调“基督教到最后也是杀人无数的”，其辩白方式和罗森堡完全一样，纽伦堡审判时，罗森堡说:“苏俄人真有勇气坐在审判席上，他们的良心上有3000万具尸体。再谈谈他们对教会的迫害!为什么他们不是世界上最大的犯人!在他们的革命中杀害了数千位神甫。”言下之意，只要自己没有达到最肮脏、最无耻的地步，那就是清白甚至是无辜的。人类的良知在他们丑恶的攀比下被一笔勾销。</p>\n<p>　　尤有意味的是，不论这些学者构筑了一个如何依附或者赞美专制的理论，无一不是来自自由的恩惠，没有自由主义的精神、没有独立于国家的传统，他们不可能如此的逍遥:纽伦堡法庭没有给海德格尔、施密特定罪，法国政府更不会干预科耶夫、福柯、德里达的理论研究，其中科耶夫还是法国政府的高级顾问——却有情报揭发他是前苏联的高级间谍——他们一面享受着自由的恩泽，一面却肆无忌惮地践踏自由。</p>\n<p>　　正如一位思想家所言:“上帝赋予我们权力，我们不能将它用以专制;上帝赋予我们自由，我们不能用它来为专制辩护。”在人类的生命、精神与灵魂受到残酷蹂躏、涂炭与摧残之际，面对如此暴行，知识分子在忙于制造各种理论之前，请把手放在自己胸口，仔细地摸一摸，并且自问——良知安在?</p>\n<p>　　《当知识分子遇到政治》【美】马克·里拉著，邓晓菁、王笑红译，新星出版社2005年11月第一版</p>\n","author":296,"categories":[20534],"tags":[10519,9482]}