{"id":202537,"link":"https://chinadigitaltimes.net/chinese/2011/12/法广-乌坎-凤凰网报道朱明国关于乌坎事件讲话的/","date":"2011-12-22T07:06:35Z","modified":"2011-12-28T23:55:54Z","title":"法广 | 乌坎: 凤凰网报道朱明国关于乌坎事件讲话的阴阳文本","content":"<div>\n<div>\n<p><strong>以下为汕尾党政信息网文章全文：</strong></p>\n<p>12月20日上午，省工作组在陆丰市政府召开干部群众大会。针对乌坎事件及处置工作，中央纪律检查委员会委员、广东省委副书记、工作组组长朱明国在会上做了重要讲话。讲话要点为：</p>\n<p>一、群众的主要诉求是合理的，部分基层干部在工作中确实存在一些问题。省工作组一定要彻底摸清乌坎村民的合理诉求，一定要认真回应和解决村民的合理诉求，一定要严肃查处违法腐败行为，一定要为乌坎村民办好事办实事，最终一定要让乌坎重新恢复生产生活和社会秩序。</p>\n<p>二、大多数群众的一些过激行为是可以理解和原谅的，党和政府不会追究他们的责任。参与打砸行为的，只要有悔改表现的可以给予解脱。</p>\n<p>三、只要有诚意和政府一起来解决问题，什么事情都可以谈，都可以找到出路。政府保证出来与政府理性谈判的代表人员人身安全，来去自由。</p>\n<p><strong>四、政府承诺村内只要不再从事违法犯罪行为，不再组织与政府对抗，不再被境内外敌对势力利用，不会进村抓人。</strong></p>\n<p><strong>五、林祖恋和杨色茂等组织者和挑头者，只要在两个月内，多做促进问题解决的事情，不再组织村民妨碍进村解决群众合理诉求的公务，用实际行动悔过自首和争取立功，政府是可以考虑从宽处理，不抓捕。若再有重大立功行动，可既往不咎。</strong></p>\n<p><strong>六、林祖恋和杨色茂等组织者和挑头者明知政府已经在解决群众的合理诉求，如果仍顽固不化，继续煽动村民与政府对抗，死心塌地为境内外敌对势力利用，必当追究。</strong></p>\n<p>会后，汕尾、陆丰两级党政在省工作组在督导下，认真落实明国同志的讲话精神，加紧与省派出的4个专责小组对接，加快解决、落实群众诉求，化解村内矛盾，疏解村民情绪，尽快平息乌坎事态。</p>\n<p><strong>以下为《南方日报》刊登的朱明国的讲话要点：</strong></p>\n<p>第一，坚持民意为重，以最大决心、最大诚意、最大努力解决群众的合理诉求。省工作组将尽快进村开展工作。</p>\n<p>工作组要牢固树立群众观点、站稳群众立场，怀着对群众的深厚感情做好各项工作，“一定要彻底摸清乌坎村民的合理诉求，一定要认真回应和解决村民的合理诉求，一定要严肃查处违法腐败行为，一定要为乌坎村民办好事办实事，一定要让乌坎重新恢复生产生活和社会秩序。”</p>\n<p>第二，坚持群众为先，依靠群众解决乌坎问题。陆丰乌坎村群众的主要诉求是合理的，基层党委政府在群众工作中确实存在一些失误，村民出现一些不理性行为可以理解。从2009年6月21日开始至今年9月21日之前，上访都是事出有因和相对理智的。“9·21”之后，出现了打砸公私财物行为和冲击边防派出所行为，但其中违法犯罪的人毕竟是极个别，大多数并没有打砸行为。对于那些有过煽动群众打砸，有过妨碍政府进村解决问题等违法行为的人和组织者，“只要你们有诚意和政府一起来解决问题，什么事情都可以谈，都可以找到出路。”朱明国郑重承诺。</p>\n<p>第三，坚持以人为本，全力做好死者家属的安抚优恤工作。一名在押犯罪嫌疑人突发疾病死亡，尽管其生前有犯罪嫌疑，但其猝然离世令人痛心。各级领导一定要坚持以人为本，在依法依规的前提下，站在死者家属的角度考虑问题，认真倾听死者家属的诉求，做好安抚优恤和有关善后工作。同时，要做通家属工作同意尸检，使第三方法医尽快作出最终的尸检和死因鉴定结论。</p>\n<p>第四，坚持阳光透明，及时公布调查处置工作的进展情况。处置乌坎事件，既要解决村民的合理诉求，解决内部存在的问题，也要防范有人恶意造谣生事。为此，工作组的工作一定要阳光透明，及时公布工作进展，让主流媒体能够及时地发出权威声音，引导大家正确认识事件性质，压缩谣言的传播空间。</p>\n<p>第五，坚持法律为上，依法依规、讲情讲理，妥善解决问题。政府回应和解决群众的诉求界定是否合理，首先要以法律法规来界定，同时要以人为本，考虑人民群众的实际利益，对前段部分乌坎村民在参与上访游行过程中出现的不理智行为给予充分理解和谅解，参与打砸的只要有悔改表现要给予宽待；即使是对策划、组织违法行为的头面人物也要给出路，只要他们有悔改表现，不再组织村民妨碍工作组进村解决群众合理诉求，都一律给足出路。村民代表向工作组反映诉求，将确保他们来去自由、保证人身安全。</p>\n<p><a rel=\"nofollow\" href=\"http://news.ifeng.com/mainland/detail_2011_12/21/11464930_0.shtml\">点击查看南方日报报道全文</a></p>\n</p></div>\n</div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/U84h2ZpMITQKYRZNGEFgjVJcK9E/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/U84h2ZpMITQKYRZNGEFgjVJcK9E/0/di\" border=\"0\" /></a><br />\n<a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/U84h2ZpMITQKYRZNGEFgjVJcK9E/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/U84h2ZpMITQKYRZNGEFgjVJcK9E/1/di\" border=\"0\" /></a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/RFICN/~4/LYUyQPTkYiE\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18370]}