{"id":202675,"link":"https://chinadigitaltimes.net/chinese/2011/12/谢国忠：房价跌幅可能很快达到25/","date":"2011-12-24T17:51:01Z","modified":"2011-12-24T17:51:01Z","title":"谢国忠：房价跌幅可能很快达到25%","content":"<div>\n<p></p>\n<p>　　中国房价跌幅可能很快会达到25%，未来两到三年内，可能还要继续同样跌幅。这是中国经济重新找回平衡的必要前提。房价下跌的过程，会让财富从政府转向居民，并为未来十年实现内需拉动的增长打下基础。短期内的经济阵痛可以承受，为了获取一个更好的未来。如果政府屈从于外界压力，通过大规模增发货币来复活房地产泡沫，就有可能会引发超级通货膨胀，人民币贬值，经济动荡。</p>\n<p>　　今年中国人均国民收入首次超过5000美元。但这只是全球平均水平的一半，跟发达国家相比差距更大。中国人民受过相对良好的教育，又特别勤奋，国内的一些基础设施世界领先。尽管世界经济形势堪忧，但只要中国自己不犯什么大错，人均国民收入还是可能会逐步增长到15000美元。而中国可能犯下的最大错误，就是放任房地产泡沫继续扩大。</p>\n<p>　　中国商品出口肯定会受到全球经济疲软的负面影响，可行的策略是提高出口产品的附加值。这方面可以向日本和德国学习。这样的转变足以维持中国的进出口平衡。过去十年间，中国的人均国民收入水平取得了大幅度的提升。成功的关键是民众勤勉工作，中国的建筑工地运作效率比发达国家的基础设施建设项目高四倍。中国工厂每天开工时间，经常是世界其他地区的两倍。然而中国工人的工资水平只有发达国家同行的十分之一。</p>\n<p>　　但是地产泡沫和腐败行为，却给中国经济的未来蒙上了一层阴影。而这两者又存在共生关系。中国各级政府控制着土地供应，也掌握着各大银行。在为了增加财政收入而制造房地产泡沫方面，政府负有不可推卸的责任。</p>\n<p>　　这次，中央政府在抑制房地产投机方面，显示出了少有的决心。很多人都说，当前房地产市场的低迷，纯粹就是政策打压的结果。但如果政府不干预，房价的确还可以继续上涨，但只要是泡沫，就会有破裂的那一天。经过政府的干预，把投机推高房价的最高点，可能是削掉了三分之一，也就相应地减轻了泡沫破裂会造成调整之痛。</p>\n<p>　　有些地方政府和房地产开发商警告说，房地产泡沫的破裂会造成大范围的公司破产、裁员，经济陷入混乱。这套说辞本质上是一种绑架策略，意图以此胁迫中央政府，让泡沫得以持续。这种招数曾经奏效过，但这次恐怕不灵了。</p>\n<p>　　现在是最后的机会让泡沫破裂，同时还可以保证社会不陷入动荡。中国的劳动力市场供给很紧张，房产市场调整造成一些破产和裁员，被裁掉的工人很快就可以找到其他工作岗位。另外，泡沫破裂带来的只是房产单位价格下降，却不一定是销售额的下行。恰恰相反，低房价可能反倒会提高房产销售额。因此导致建设项目数量增加，而不是减少。</p>\n<p>　　房价降低，地方政府的财政收入肯定会下降，这可能会导致基础设施建设方面的投资下滑。但这种对产品需求的负面影响，会被居民消费能力的上升抵消掉。房价低了，也就意味着普通家庭可以在其他产品消费上更多投入。房地产公司破产可能造成的市场动荡，可以通过鼓励行业整合降低到最低限度。中国的房地产行业还可以借此做大做强。</p>\n<p>　　就算想要重新吹起房地产行业的泡沫，需要资金规模也过于巨大。而且还需要在2009年银行信贷扩张达到前所未有高度的背景下进行。中国的货币供应量已经非常巨大，如此高基数上大规模增加货币供应，会导致超级通货膨胀。未来的十至二十年里，中国可以面临一个光明美好的未来。房地产泡沫就是挡在美好前程路途上的破坏性力量，我们必须控制它，别无选择。</p>\n<p>　　（来源：环球企业家<a href=\"http://www.gemag.com.cn/content-73-27866-1.html\">）</a></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":996,"categories":[9203],"tags":[10447,19312]}