{"id":202694,"link":"https://chinadigitaltimes.net/chinese/2011/12/黄晓敏：陈卫庭审外遭遇记/","date":"2011-12-24T17:51:20Z","modified":"2011-12-24T17:51:20Z","title":"黄晓敏：陈卫庭审外遭遇记","content":"<p><div dir=\"ltr\"><a name=\"more\"></a>23日早晨8点的遂宁，细雨绵绵，驱车从市区赶到远郊的遂宁中院身边，时间大约是8点50分。</p>\n<p>警戒线、警车和警员在细雨蒙蒙的稀少行人中，显得格外刺眼和敏感。</p>\n<p>走到法院右侧十字路口，有警察来盘问，我坦白的说“我叫黄晓敏，想参加陈卫庭审，准备旁听。”五个警察闻声围拢。</p>\n<p>等待十分钟后警察脸色呆板的说“请你配合我们执行公务，拿出手机等物品。”我说，“我又没有做什么违法的事情，在此等候已经算是配合你们了，你看我问你要你的工作证了吗？人之间彼此还应该有基本的信任和规则。我要是想打，期间早就可以打电话，但是我并没有这样做嘛”被我言辞拒绝后，他略微调整了态度，神情温和但尴尬补充说：“配合，请配合，我们也是奉命行事”。</p>\n<p>9点10分我被送到慈音派出所，说是强制传唤并进行笔录，警察动手动脚的采取了非常简单野蛮粗暴的行为，得寸进尺地类似电影中绑架犯人或者是群体扭打的方式，四五个人将我的提包夺走，身上物品收走，皮带也取走，拖到审讯室的“老虎凳”前狂吼问我“愿不愿意配合？”随后开始做一问一答的笔录。</p>\n<p>9点50分气氛突然再次紧张起来，对物品重新逐一的详细检查，留下电脑、硬盘、手机等使用查验和浏览。这个时候，我听到工作人员之间的电话交流，似乎是在埋怨网络上已经有了今天事件的新闻报道，说领导很不高兴。要严加防范避免再次发生。</p>\n<p>随后，对我的传唤方式变成继续留置。那个李姓警察（我问其他警察后才知道他姓李）对我的态度也发生变化。恶声恶语之后还要来个下马威，对我在沙发上的坐姿也要调教，最后亲自搬来一张椅子让我坐在他的身边，开始答问。</p>\n<p>再次的笔录询问，问的范围和内容大不相同。从工作学历、宗教信仰、政治组织，行政和刑事违法记录，到这次和谁一起来，来的目的是什么？暗拍的设备、暗拍的目的、留存在电脑内一些暗拍的资料等等都非常细致的问了一篇。最后，问我保存的关于遂宁警方突袭酒店宾馆的新闻是谁写的？是否发出？发到了什么地方？怎么发的？为什么要发？我为何选择住在那家旅馆等。其中多次问道来了多少人？都是那儿的人？我知不知道？认不认识？和我一起来的有几个？猜摸是已经有了充分的内容了，李姓警察没有好气的对我说“就这些内容，足够让你少则十天半个月，多则起诉服刑”说完起身就离开询问室，中间回来几次，似乎也没有什么目的。有一次说仔细看看，准备按手印签字之类的。</p>\n<p>下午四点，有个年龄更大的相貌还算成熟漂亮、完全便衣的男性工作人员对我说“收拾你的东西，看看对不对，我们把你送到车站，你们自己掏钱回去。”</p>\n<p>此时，成都来的另外一个老运动员陈云飞，正从里面高兴的走了出来。我高兴向他招手说“你也在这啊！”</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-2766864052027099762?l=wqw2010.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18407,16637,18403]}