{"id":202615,"link":"https://chinadigitaltimes.net/chinese/2011/12/自由亚洲-金正日离世外界聚焦-世袭统治前途引人/","date":"2011-12-23T08:21:17Z","modified":"2011-12-23T08:21:17Z","title":"自由亚洲 | 金正日离世外界聚焦 世袭统治前途引人深思","content":"<p><p>朝鲜最高领导人金正日上星期六去世，中国官方及民间对此极为关注。朝鲜专制形象备受争议，中朝未来发展也引人注目。</p>\n<div>\n<p>星期一朝鲜中央电视台公布了金正日的死讯，称朝鲜最高领导人金正日17日因在列车上疲劳导致心脏病发去世，中国大陆官方媒体对金正日的离世给予了高度关注，第一时间做出报道。据大陆中央电视台的画面显示，朝鲜人民在路途中难忍哀伤悲怆。他们陆续聚集到平壤悼念金正日，有众多民众跪地痛哭，据称还有民众哀伤过度导致昏厥。朝鲜主要媒体，如朝鲜中央电视台、朝鲜中央通讯社以及朝鲜广播电台都在同一时间滚动播报了金正日逝世的消息。</p>\n<p>中国外交部在星期一表示，中国对于金正日的不幸逝世表示深切哀悼。外交部发言人马朝旭说：“金正日同志是朝鲜人民的伟大领导者，是中国人民的亲密朋友，为发展朝鲜社会主义事业，推动中朝睦邻友好合作关系发展作出了重要贡献。我们相信，朝鲜人民一定能够化悲痛为力量，团结一心，将朝鲜社会主义事业继续推向前进。”</p>\n<p>金正日离世之后，中朝关系备受瞩目，山东大学退休教授孙文广星期一向本台表示：“他们（北京领导人）还是同意朝鲜过去的领导方式，因为中国和朝鲜在过去的领导方式都一样，他们也是一党专政，对国内发生的反抗进行镇压，他们是同病相怜，难兄难弟，从目前来看他们不会有太大的改变。”</p>\n<p>朝鲜当年在中国的协助下获得了朝鲜战争的胜利，从此朝鲜走向专制制度，金正日的父亲金日成作为北朝鲜的第一代领导人，在金正日出生之初就向朝鲜人民形容他是会多门语言多样乐器，甚至高尔夫一杆进洞等。</p>\n<p>去年朝鲜国庆上金正日幼子金正恩首次以将军身份亮相，受到各国关注。金正日离世后金正恩也成为外界关注的对象，朝鲜劳动党中央委员会、朝鲜民主主义人民共和国国防委员会等以及内阁发布了《告全体党员、人民军官兵和人民书》，要求朝鲜全体人民以及官员都效忠于金正恩。</p>\n<p>金正日去世的消息星期一传遍了中国网络，网民形容气氛犹如“过年”。资深媒体人北风在推特上表示，“中文推友们太坏了，死个金二，竟然跟死自己的领导人一般欢乐。”北京维权艺术家艾未未则用“嘻嘻”回应了金正日的死讯。</p>\n<p>网民蒲飞告诉本台记者：“金正日本身就是一个独裁者，这样的独裁者死掉都是世界上的好事，当地人因为信息封闭才会有哀伤的气氛，无论当年毛泽东去世还是蒋介石去世都还有受害者家属哭得很伤心。”</p>\n<p>中国各大门户网站挂出专题报道，从多个角度对金正日进行描述。朝鲜对比中国显得更为封闭，去年朝鲜当局曾劳教数十名偷看韩剧的朝鲜居民。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报导</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[19063,9625,14615,8844]}