{"id":202655,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国周刊：走进干部病房/","date":"2011-12-24T06:20:46Z","modified":"2011-12-24T06:20:46Z","title":"中国周刊：走进干部病房","content":"<p>在一家三级甲等医院，记者参观了专设的干部病房――空间比普通病房略大，没有三人间，只有两人间和一人间。干部病房制度是怎样运转的？</p>\n<p>走进干部病房    这间医院位于北方一大型城市的中心地区，几乎是这个城市里最好的医院，每天有近一万人求诊。和这座老牌工业城市的很多地方一样，医院也正在大兴土木，一幢20多层的新外科大楼正在施工中。</p>\n<pre><code>医院投入使用的主体由四排楼房组成，三幢新的，一幢是旧楼。旧楼是外科住院部。新楼分为体检中心、内科住院部和门诊楼。\n\n干部病房就位于体检中心大楼内，体检中心共10层，每层楼的中间，都有一座圆形的医护工作站，医院的工作人员说，这是仿照欧美医院的最新设计。一楼候诊大厅极其宽敞，进门处吊有巨大的水晶灯，大厅内布置有假山、流水小瀑布，锦鲤在水池中游动。假山背后是供人休息的座位。由于大厅极其宽敞，显得患者并不是很多。\n\n干部病房位于体检中心的6到8层，其他楼层也安排有病房。\n\n记者参观了4层的外科病房和位于6层的干部病房。两间病房布局一样，红木色的大门、极其宽敞的病房里放有两张病床，配有电视和独立卫生间。这些病房的规格都高于普通内科病房，普通病房是三人间，房间面积也要小一些。\n\n医院副院长刘清民说，从2005年起，医院开始扩建和改造，首先改造的是普通病房，医院收入的主要部分也用来改造普通病房，干部病房是随后改造的。建设资金是企业自筹。\n\n在体检中心的指示牌上，除了6、7、8三层，在3层、9层、10层还都有“干部疗区”的指示。医院工作人员说，9、10两层是医院备用的，以备领导的不时之需。\n\n对于干部病房，刘清民解释说，多数的干部病房是两人一间，有少量的单间病房。是否能住单间，是由干部级别来决定的。“级别也不是我们分的，最好问省卫生保健办公室，是他们分的标准。省级、副省级和厅级的标准，他们的医疗费用标准不一样，医疗保障条件也是不一样的。”\n</code></pre>\n<p>委屈    刘清民承认，很多人见到了他们的干部病房不太理解。“老百姓认为自己看病这么难，干部看病这么好，心里不平衡；目前的干群关系也不是很令人满意，干部中的一些腐败问题，导致老百姓对干部很不满意。连带对医院设干部病房也不满意。”</p>\n<pre><code>他颇为无奈地说：“老百姓并不知道这个医疗体系的问题出在哪儿。他到医院看病，只和医院发生关系。所以老百姓就认为这些问题都是医生、护士弄出来的，造成了医患关系的紧张。实际上，是我们国家整体的医疗系统出了严重的问题，需要大力的改善。”\n\n“大家对医患矛盾很感兴趣，要是医生把患者打了，就引起公愤，要是患者把医生打了，就说打得好、打得对。”刘清民说，实际上医院也是这种不正常关系的受害者。\n\n虽然是公立医院，面向社会所有人开放，但是国家对公立医院投入的平均水平是医院资金总投入的百分之五到七。“所有现有人员的工资、福利、奖金是医院自己挣的。一部分退休人员的工资和医院特殊的建设项目是由国家出钱，投入在百分之五以下。”特殊建设项目是诸如国家对手术室的改造项目，由各个医院向国家申请。“我们每年大概从卫生部拿到一千到两千万。”但这笔钱显然不够，刘清民认为医院现在事实上就是一家企业，是要讲经济效益的。“当然，我们也可以不讲经济效益，要是国家投入也可以。”\n\n在他看来，医院的服务应该是分层服务，这是企业经营管理很重要的一条。“分层服务，卖菜的老太太都知道。她把烂豆角放一堆儿，好豆角放一堆儿，好豆角当然价格高。这是最简单的市场问题。要满足社会不同阶层的服务。至于能不能来医院享受好的医疗，要看你的钱是否到位。”\n\n“穷人应该去哪儿看病呢？”面对记者的提问，刘清民副院长摊开双手：“所有穷人来，我都给看病。但是国家没有告诉我们这是免费的医院啊。”\n\n在这家医院，高档病房分两部分：干部病房和VIP病房。VIP病房是按照市场规矩来的。刘清民说，VIP病房不够时，有患者要求住在干部病房，但很少能住进去。“因为干部病房是国家的保健政策。普通人住进去，老干部们不愿意。”\n\n在北京积水潭医院的网站上，有一篇名为《干部保健科发展史》的文章从一个侧面证实了干部病房的历史。文章说，“北京积水潭医院干部保健工作应追溯至上世纪50年代末、60年代初，是中央保健局及北京市最早选定的医院之一。”在上世纪60年代初的保健初期，为了加强对老红军、老干部、高级知识分子保健和医疗上的照顾，积水潭医院因为拥有较强的医疗实力和园林式的就医环境，较早地被指定为干部保健定点医院。\n\n1980年代初，随着保健对象的医疗需求，积水潭医院建立了干部门诊楼。1984年8月18日，成立了干部科。现在干部科是积水潭医院内科中最大的科室。\n\n实际上，全国各地大部分的三甲医院都设有干部病房。1982年，刘清民刚工作时，医院就有干部病房，后来他也担任过干部病房的主任。\n\n在干部病房背后，是一个一直运转的干部保健制度。\n\n在一些政府网站上，也能管窥干部保健制度的运作方式。\n\n在国家1989年颁布的《公费医疗管理办法中》，并未对享有公费医疗的国家公职人员分层级、享有不同权利的条文。但在卫生系统内，一直设有专门的“保健委员会”或“保健办公室”，为领导干部的医疗服务。\n\n在《吉林省省直机关事业单位保健对象医疗保险管理办法（试行）》中，可以看到，保健对象被分为两级。\n\n一级保健对象是指正、副省级在职领导干部和退出领导岗位的正、副省级老同志(含享受同级待遇人员)；还包括在省工作的“两院”院士。 二级保健对象是指正、副厅级在职领导干部；离、退休的正、副厅级老同志；原享受公费医疗特诊医疗待遇的部分处级干部和正高职称人员。\n\n两级保健对象享受医疗补贴。补贴由财政拨款。\n\n在省级医院中，干部病房都是为一二级保健对象准备的。\n\n而各地政府，也都将保健工作当做一项重要工作督办。陕西省卫生厅网站曾在2006年1月17日发布了《陕西省干部保健工作督查报告》。报告中说，“安康去年7月份成立保健领导机构和办事机构，以两办名义发了《关于加强全市干部保健工作的通知》，在财政十分困难的情况下，为市保健办解决开办费5万元，并从市委办调整了一辆工作用车。”\n\n一名关注医改方面的人士指出，由于保健制度本身并不为公众熟悉，医改过程中也很少专门就保健制度的改革有过讨论。依照目前公费医疗转向城镇医保体系的思路，干部保健制度也应有所调整，不过，这也取决高级决策层是否有决断力向自己开刀，将医保的三六九等彻底打消。\n\n（刘清民为化名）\n</code></pre>\n","author":296,"categories":[20534],"tags":[18404,11932]}