{"id":202785,"link":"https://chinadigitaltimes.net/chinese/2011/12/金融时报-中国眼里的苏联解体/","date":"2011-12-25T08:57:08Z","modified":"2011-12-25T08:57:08Z","title":"金融时报 | 中国眼里的苏联解体","content":"<p><div><img src=\"http://i.ftimg.net/picture/8/000027168_piclink_0_0.jpg\" /></p>\n<div>\n<p>20年前的圣诞节，1991年12月25日，苏联总统戈尔巴乔夫宣布辞职，晚上7点32分，在克里姆林宫上空飘扬了74年的红旗被缓缓降下，人类历史上迄今为止最大规模的一场社会主义实验以如此惨淡的方式画上了句号。</p>\n<p>苏联的瓦解具有划时代的意义。它标志着“冷战”的结束，美国独霸局面的到来。在以往的历史上，一个如此庞大的强权的坠落、国际格局如此巨大的变化，通常都有一个曲折反复的过程——忠于旧强权的力量不愿退出历史舞台，造成旷日持久的流血和战争。但苏联解体的最大特点是悄无声息——不仅是民众，将近2000万苏共党员平静（甚至也许愉快地）接受了现实。一些原苏联成员国爆发了战争或内战，但这些战火都与是否维护“社会主义”无关，只与民族或教派利益有关。</p>\n<p>这也许不像是一个大国的覆灭方式，但它就是发生了。在苏联解体之后，许多西方分析家倾向于认为，苏联的体制是脆弱的，是从一开始就注定要失败的。但事实上，苏联在历史上遇到过比1991年严重得多的挑战，并都得到了成功应对。例如二战期间的德国入侵，当时苏联执政党证明了它解决危机的能力，以及它享有的民众支持。20世纪中期，苏联实现过高速的经济增长，也曾被许多“第三世界”国家视为一种新的积极力量——也就是说，曾经拥有过自己的“软实力”。但在1991年，这些“软”、“硬”实力似乎都消失了，它似乎被无情地扫入了历史的垃圾堆。而苏联的解体，也就构成了一个巨大的历史谜题。</p>\n<p>苏联解体也在中国激起了巨大的震荡。当时正在上中学的我还记得课本中的话，大意是：“这只是资本主义的短暂复辟，社会主义必将胜利。”但后来，政府就渐渐不大用“复辟”这个词来形容1991年的变化了，而更喜欢用苏联“解体”这个相对中性的称谓。英语世界里更喜欢用的是“崩溃”（collapse）或“覆亡”（fall）,而不是解体（disintegration）。在中国，措辞是很讲究的，这或许意味着，政府也已接受了社会主义苏联一去不复返这一现实，不再试图为其“招魂”。</p>\n<p>中国对于苏联一直抱着一种矛盾的心态。虽然从地缘政治的角度看，苏联解体对中国未必不是好事，但中国执政党（尤其是其中的知识分子）对于苏共的衰落，也难免有些“物伤其类”的感触。因此苏联解体在中国一度得到了激烈讨论，最主要的讨论话题是：苏联解体的原因是什么？（当然，很多人在讨论时其实是把命题换成了“苏共失去执政地位的原因是什么？”例如有人就把更多的言论自由列入其中，从而得出言论不应开放的结论。）</p>\n<p>中国学者对“原因”的痴迷所反映的思维方式是，从一种线性进步史观的角度来看，社会主义是一种更优越的社会形态，所以苏联解体是一个反常的、从而需要解释的事件。为了让解释与他们信奉的原理相一致，他们就发展出了两种理论：一种认为，苏联的体制没有问题，苏联的解体是由于出了戈尔巴乔夫这样的“叛徒”、西方“和平演变”等偶然、外部性的因素；另一种认为，苏联解体的主因确实是内部的体制问题，但“斯大林模式”只是代表一种错误的社会主义道路，苏联解体并不代表社会主义的失败。</p>\n</div>\n</div>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2011/12/b2d7a3bapiclink_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[10091]}