{"id":202806,"link":"https://chinadigitaltimes.net/chinese/2011/12/中央社-和諧與經濟之爭-考驗大陸智慧/","date":"2011-12-25T09:02:41Z","modified":"2011-12-25T09:02:41Z","title":"中央社 | 和諧與經濟之爭  考驗大陸智慧","content":"<p><div>（中央社記者陳虹瑾台北25日電）大陸廣東烏坎村、海 門鎮接連爆發大規模抗爭。地方拚「經濟發展」與中央 力塑「和諧社會」矛盾浮上檯面，如何取其中道，並兼 顧民眾權利與國際媒體觀感，在在考驗大陸官方智慧。</p>\n<p>9月起，烏坎村民因不滿土地被官員侵占變賣而展 開維權，期間遭地方官員鎮壓，村代表薛錦波甚至被公 安扣留期間死亡，激發村民抗爭。眾怒難犯加上事件受 到國際媒體關注，汕尾市委書記鄭雁雄19日公布，將收 回已賣出的村民土地；廣東省委副書記朱明國20日到前 線處理，村民得到滿意答覆，同意不再抗爭。</p>\n<p>烏坎村事件過後不久，海門鎮民眾為抗議當局興建 第2座燃煤電廠，引發上萬人群集要求官方停建，並與 警方衝突、對峙。20日，海門鎮居民走上街頭，包圍政 府大樓及堵塞公路。官方最後讓步，汕頭市環境保護局 及官員答應，新電廠開工需經當地民眾同意。</p>\n<p>「權力一天比一天小，手段一天比一天少，責任一 天比一天大；老百姓一天比一天胃口高，一天比一天聰 明，一天比一天難管。」鄭雁雄一席「語錄」影片近期 在網路上流傳。這席話道出大陸「為官者」眼前難處。</p>\n<p>中央研究院政治學研究所籌備處助理研究員徐斯儉 引述前述這段話說，10多年來，類似海門鎮的抗爭「多 得不得了」，但只是少有事件被媒體大幅披露。在大陸 ，不少問題慢性累積，已到了爆發的關口，「威權統治 沒有這麼容易了」。</p>\n<p>「老百姓其實也不是要造什麼反」。徐斯儉指出， 大陸民眾抗爭多因田地、房子遭徵、遭拆或遭賣，這些 「有道理的抗爭」起因於民眾自身利益受侵害，官方不 得不開始正視。</p>\n<p>他分析，烏坎村日前的抗爭行動由地方宗族為基礎 ，再進行有組織的抗爭，在大陸社會實屬少見；相較之 下，海門鎮的抗議行動組織混亂、衝突嚴重。</p>\n<p>他表示，海門鎮因與烏坎村有地緣關係，加上境外 媒體此時集聚廣東，海門鎮的維權行動因此得到各方關 注，「沾了些烏坎的光」。</p>\n<p>此外，他分析，明年中國共產黨要進行第18次全國 代表大會人事布局，被視為明日之星的廣東省委書記汪 洋此時繃緊神經，一見苗頭不對，就要及時處理民怨。</p>\n<p>另1名長期研究中國大陸社會結構與變遷、不願具 名的學者則指出，「如果（抗爭）發生在內陸，可能不 是這個樣子。」</p>\n<p>他認為，廣東官方願意與村民代表談判，很大的因 素是烏坎村、海門鎮的抗爭「訊息都已經出來了」；國 際社會高度關注，大批媒體湧入當地，任何人只要上影 片分享網站YouTube鍵入關鍵字，就能目睹抗爭現場。</p>\n<p>這名學者也說，以往大陸抗爭案件多為稅費問題； 近年大陸地方政府濫賣土地行為嚴重，失地農民因頓失 生活所依而「與政府拚命」的案件不在少數。</p>\n<p>「廣東比較特殊，沿海部分和香港靠近，訊息開放 程度也高。」他觀察，大陸資訊傳播速度加快，不少「 在城市待過的人」回到村莊，學會拿著中央法規作為令 箭，向地方政府依法抗爭。</p>\n<p>例如，大陸國家主席胡錦濤明令建構和諧社會，地 方政府即使不願直接買單中央政策，也無法在民眾高呼 「依法抗爭」時，直接派員大舉鎮壓。</p>\n<p>「現在他們（抗爭者）知道，要搞（抗爭）就要搞 大，否則就要被鎮壓。」這名學者觀察，不少大陸抗爭 者已摸清地方政府底線，同時知道自己手中握有哪些籌 碼。</p>\n<p>他認為，大陸地方以往零星抗爭不具有組織性；烏 坎村從誓言上訪到大遊行，已略見初步組織，事件發生 後，規模愈來愈大，可能成為未來類似事件的「指標」 。</p>\n<p>對於部分地方官員以拚經濟為名，行個人牟利之實 ，大陸民眾積怨已深，但大陸當局極力標榜「和諧社會 」，與地方政府間的矛盾日升。會不會再有下一個烏坎 事件？未來如何妥適處理？時逢中共權力交替前夕，這 將是大陸官方的一大考驗。1001225</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[3764]}