{"id":202824,"link":"https://chinadigitaltimes.net/chinese/2011/12/从原苏联崩溃看专制国家重要官员的总体德性/","date":"2011-12-25T09:11:13Z","modified":"2011-12-25T09:11:13Z","title":"从原苏联崩溃看专制国家重要官员的总体德性","content":"<p>　　● 林中鴷    <br />　　<br />　　    所谓重要官员，指岗位比较重要、或需要民选产生、或者级别较高、或有较大决策权的官员。不能否认宪政民主国家也有孬官员，也不能否认专制国家会有个别好官员;但从总体上说，宪政民主国家的重要官员是比较好的，有德行的;专制国家的重要官员是缺乏德性的、是腐败堕落的。 <br />　　<br />　　    让我们首先分析一下宪政民主国家的官场概况。在这些国家当官，虽然也很风光，但不是什么好差事，既苦又累，甚至出力不讨好。当官没啥威风可耍，见了民众，需要低三下四，根本不敢摆架子;为了争取好名声，或实现连选连任，或为自己的党派争光添彩，需要认真履职尽责，丝毫不敢懈怠;私生活也需要检点谨慎，小心翼翼，否则会被媒体和社会搞得非常狼狈;当官的不敢撒谎，不敢搞假大空和形式主义，否则会被民众和法律紧追不放，让你窘迫难堪;承诺的事项需要认真落实，不能轻易失信，否则无法向民众和党派交代;滥用职权会受到多方面制约，难度极大而可能性很小;不负责任而混天度日，就算失职渎职，属于比较严重的罪行;想搞腐败谋私利困难重重，成功概率很低;即使侥幸成功，被法律追究的可能性极大，一般没人敢冒此风险;官员的收入也不算很高，还不如一个法官或者医生，进入官场也没啥油水可捞;这些国家讲平等，特权也少得可怜;重要官员还是任期制，干几年就得下台失业另谋出路，职业很不稳当。所以官场的吸引力相当一般。从动机、目的上看，想当官的人一般都是为了实现自己的理想和抱负;为了追求人生价值和意义，其人格多属高尚和高层次者。想发财的人、想追求稳当职业的人，一般无心觊觎官场。 <br />　　<br />　　    宪政民主国家普遍采取竞争选举制度。在这种制度下，某个公民如有志为民服务，施展政治抱负，必须首先进行自我推介，公开阐述自己的执政理念、政治主张和施政纲领;如果获得足够数量的民众的认可和支持，就可能成为官员候选人;成为候选人之后，还要与竞争对手进行论辩和比拼;民众通过耳闻目睹，能感受到每个候选人的态度是否端正、思路是否正确、能力是否出众、人格是否高尚、魅力是否充裕;然后比较每个候选人的长短和优劣，最后根据自己的意愿进行投票选择。如此选择出来的人，很可能是德才兼备者，再差也差不到哪儿去。同时，这些国家还有言论和新闻自由，凡欲做官者必须首先要闯过新闻媒体这道鬼门关。新闻媒体无孔不入，神通广大，对官员和公众人物的所作所为，能进行全方位、全过程的监控和扫描。只要你不干净不检点，你就很难到逃脱新闻媒体的眼睛;一经媒体曝光你就会异常难堪。身上有污渍的人，大都没有闯关的胆量。凡是闯关成功者，一般在道德上不会有多大问题。竞争选举中的自我推介、公开辩论和媒体考验等过程，我们可以称之为“德才检验过程”。经过这个过程检验而上台的官员，在很大程度上就是德才兼备者。如果你是民选高官，有权举荐、任命高级官员，那你也不敢轻率随便，你会尽可能任命德才兼备者;任命的官员无才无德，会影响你的政绩，出了问题会追究你的连带责任，你需要向公众忏悔、道歉，严重的不得不引咎辞职;再说如果你胡乱举荐，参议院很可能通不过，让你瞎子点灯白费蜡。因此，即使是任命的重要官员，其德才也会有相当的保证。从官员选任机制上看，身上有污点、有瑕疵，德性不咋样的人很难进入官场。 <br />　　<br />　　    除了民主竞选和新闻自由之外，宪政民主国家还有健全法律，有公正司法，有有效的权力监督制约机制。如果你进了官场后德性败坏，那你的官位也不会稳当;你胆敢胡作非为、贪赃枉法、腐化堕落，法律会追究你的责任，会把你驱逐、清理出官员行列。 <br />　　<br />　　    因此可以说，宪政民主国家的重要官员，总体上是德才兼备的，德性是好的。 <br />　　<br />　　    我们再来看看原苏联这个专制国家。这个国家没有新闻自由，新闻媒体是官僚机构的附属物，受到严密控制，其职能是歌功颂德，涂脂抹粉，社会批评、监督、揭露职能很难发挥，当官不用担心媒体监督;司法没有独立性而处于被支配地位，是官僚集团管制、恐吓、镇压民众的工具，当官不用害怕法律追究;政治上采用极权体制，对权力缺乏应有的制约和监督，当官的基本上可以随心所欲;这个国家奉行官本位，官员特权方面多分量重，当官非常风光而威风;这个国家实行人治，法制极不健全，漏洞很多，法律条文弹性很大，暗中操作的空间很宽阔，可以方便地搞腐败捞好处，谋取各种非法利益;这个国家实行官位终身制，可以一辈子享受做官的好处，退休后还有很多让人眼馋的特权。所以在专制国家当官非常容易、幸福、安全而快活。当官的利益丰厚，好处很多，自然非常诱人。 <br />　　<br />　　    从下往上看，凡是有志做官或向上爬的人，多是利欲熏心、唯利是图、鸡鸣狗盗之徒。有理想有抱负的有德行的人，都非常厌恶官场，不愿意同流合污。这些国家的官员选任制度实质上属于任命制，某些重要官员虽然也经过了民选程序，也只是走走过场、搞搞形式而已。只要把上级搞掂，或者找准了后台靠山，就能顺利当官。人以类聚，物以群分。从上往下看，有权举荐、任命、提拔官员的官员，一般对以下人员比较青睐，即送钱买官者、沾亲带故者、官二代或者有背景者、善于拍马逢迎者、对自己无原则效忠者、投机钻营者、财大气粗者、与自己狼狈为奸者、被自己“日后”等待册封者等等，这些人大都不属于好鸟。 <br />　　<br />　　    当上官之后，一般会相当稳当。这个国家没有严格的责任追究机制，官员可以方便地随意决策而不负责任，失职渎职也没什么可怕;官员们相互利用、关照，形成了利益共同体，胡作非为、作恶多端也算不了什么大事，贪赃枉法、贪污腐败等于家常便饭，一旦犯事可以互相庇护;即使受到处分也是轻描淡写，不会伤筋动骨;就算免职撤职，过一段还能东山再起。只是在内部倾轧、派系斗争需要的时候，或者是民愤极大、不处理实在说不过去的情况下，才会揪出几个腐败分子。总的说来，贪官污吏的安全系数相当高。 <br />　　<br />　　    专制社会的一项重要特征就是各个方面的逆淘汰，官场也不例外。笔者曾在《领导干部应该具备的怎样的德性》一文中提到，重要官员当官的动机、目的应该高尚、纯正;应该忠诚于人民和法律;应该说真话，讲诚信，办实事;应该不折腾、不作恶、不害民;应该自觉推动制度、法律、政策的进步和完善;应该严格约束自己，树立良好形象等。具有这些德性的人无疑算好官。如果你想做这样一个好官，那么你必定不屑于溜须拍马，不想巴结领导寻找靠山，不愿意给领导送钱送礼;你只想对民众、对国家、对历史负责，不愿意无原则地效忠上级;你会看不惯上级、同僚的腐败、狠毒、昏庸、奢侈和折腾，而不愿意随波逐流，甚至想指责、批评和改变这种状况;你想为民众干实事，想减轻民众负担，而不愿意作恶害民;你会讨厌特权和等级制，期望法律公正和社会公平……。试想你这样的人能得到举荐和任命吗，即使得到了任命，能在官场站稳脚跟吗?其他官员能容忍你这样的异己分子吗?你一定会受到嫉恨、排挤、压制和迫害，好人很难在官场吃得开、行得通、站得住。 <br />　　<br />　　    如此看来，原苏联的的官场就成了缺德者的密集地带，是作恶者弄权的舞台，是贪官污吏逍遥的天堂。当然这帮官员们混账的花样会五花八门，程度也各不相同。有的心肠歹毒，作恶多端;有的贪赃枉法，草菅人命;有的品行败坏，腐化堕落;有的欺男霸女，风流成性;有的奢侈无度，胡乱挥霍;有的两面三刀，阴险狡诈;有的尸位素餐，庸碌无为;有的随心所欲，肆无忌惮;有的里外串通，坑国害民……民众对他们咬牙切齿、恨之入骨，但又无可奈何，只能怨自己命苦。 <br />　　<br />　　    虽然原苏联官场暗无天日，浑浊无比，但原苏联执政者从来没有承认过这个现实，他们一直宣扬 “党为人民而存在、党为人民服务”，“不让不配党员这一崇高称号的人钻入党的队伍”;面对民众对官场腐败的责骂和质疑，他们会说绝大多数官员或主流是好的，腐败官员只是极少数和个别现象。反正谁也没法统计没法反驳。官场主流好不好，王婆卖瓜不可信，民众最有发言权。在原苏联崩溃之际的民意调查结论是，党员队伍中三分之二以上是为自己谋利益的。一般党员很难有权力有机会搞腐败，所以在重要官员圈圈内，这个比例会更高。 <br />　　<br />　　    这帮人怎么能治理好一个社会呢?原苏联后期，社会腐败丛生、道德堕落、公平丧失、民生艰难、官民对立，问题成堆，并呈愈演愈烈之势。失去民心的政权很难长久支撑，终于有一天，原苏联崩溃了。(中国选举与治理网)  <br />　　http://www.aisixiang.com/data/detail.php?id=44798</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[]}