{"id":202817,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-韩寒：说民主/","date":"2011-12-25T09:10:16Z","modified":"2011-12-29T00:05:26Z","title":"中国选举与治理 | 韩寒：说民主","content":"<div>\n<p>韩寒：说民主</p>\n<p>作者：韩寒</p>\n<p>来源：作者博客</p>\n<p>来源日期：2011-12-24</p>\n<p>本站发布时间：2011-12-24 23:25:42</p>\n<p>阅读量：629次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　问：革命不一定是暴力革命，天鹅绒革命就是完美的典范。</p>\n<p>　　回答：我不认为天鹅绒革命能够发生在中国。不谈当时的国际局势，也不说整个捷克的人口只有北京的一半。相信天鹅绒革命其实就是选择相信了民众的素质，执政者的忍让，文人的领袖，这三者的共力才能形成天鹅绒革命，我认为这三者在中国全部不存在。你不能把一场完美的革命常挂在嘴边来反驳也许未来不完美的改革。我理解中国很多文人和学者对天鹅绒革命的感情，他们甚至能够在脑海中将自己代入哈维尔的角色暗自感动。但无论中国发生暴力革命或者非暴力革命，文人所处的地位和角色远远比他们想象的要低得多，更别说能作为领袖了。而且国民素质越低，文人就越什么都不是。你也不能用完美的民主，完美的自由，完美的人权从字面上解释应该什么样子的来逃避中国的现实。改革和民主其实就是一场讨价还价的过程，你不能盼着执政者看了几本书忽然感化把东西全送给你。你不能天天盼着天鹅绒革命，再由你来扮演哈维尔，并瞬间让每个中国人有一张选票，还都不能被贿选。捷克至今也不是普选。所以我的观点很简单，暴力革命我们都不愿意发生，天鹅绒革命不可能在近期的中国发生，完美民主不可能在中国出现，所以我们只能一点一点追求，否则在书房里空想民主和自由憋爆了自己也没有意思，改良是现在最好的出路。</p>\n<p>　　问：你得出的结论就是中国人素质太低，不适合民主。政府有没有给你维稳的回扣啊?</p>\n<p>　　回答：我不知道你如何看出了这个结论，我觉得我已经写的很通俗了。民主不是适合不适合的事情，它迟早会到来。国民素质低并不妨碍民主的到来，但决定了它到来以后的质量，谁都不希望来个卢旺达式的民主，虽然这并不是真正广义的民主。有时候缓缓来，有时候突然来。也许它来的不那么彻底，来的不那么全部，来的不那么美式，来的不那么欧式，但在你的余生里，它一定回来，回首起来，可能还来的有点平淡。</p>\n<p>　　问：你的意思是一切只能靠执政者的恩赐，而不是人民自己的争取?</p>\n<p>　　回答：给执政者压力当然重要，但遗憾的是，执政者的配合更重要。这的确需要运气和人品。现在社会各个阶层是割裂的，比如执政者，你动车事件闹得再大，他们依然淡定，觉得这是民间的事情，不费一兵一卒，时间自动摆平，执政者的家属可能完全不关心这事，只关心谁要上谁要下，谁的岁数差一点，XX位置怎么排。而在这样的舆论压力下，事情依然能自然过去。当然，更有可能是他们都没有感受到舆论压力。好比你账户里有十亿，你丢了一千块，你自然不紧张。文化界兜里加起来的总和就五百，而他们认为统治者兜里也就三千，所以我觉得他们是放大的统治者的焦虑。人家完全没考虑你的问题。而文化界很多人认为一切的问题就是体制的问题，仿佛改了体制一切都迎刃而解，他们虽然善良正义，嫉恶如仇，但要求农民和工人和他们拥有一样的认知，甚至认为全天下都必须这么思考问题。可事实往往有些让人寒心。</p>\n<p>　　因为拉力赛都在偏远地方举行，我这些年去了上百个各种各样的县城，这些都不算特别封闭和贫瘠的地方，我和各种各样的人聊天，他们普遍对民主和自由的追求不如文化界想象的那么迫切，他们对强权和腐败的痛恨更多源于为什么不是我自己或者我的亲戚得到了这一切，而不是如何去限制和监督，只有倒霉到自己头上需要上访的时候才会从词典里捡起这些词汇来保护自己，只要政府给他们补足了钱，他们就满意了。一切能用钱解决的社会矛盾都不算什么矛盾。而知识界普遍把国民对这些词汇的这种应急应用当成了他们的普遍诉求，觉得与文化界形成了共识。我不认为在分歧和割裂这么大的国家里能有一场美好的革命。你也许觉得这正是执政者驯化的结果，所以要改变执政者。但现实就已经这样了，那一两代人已经这样了。但是幸运的是，我和他们的子女聊天时，互联网和各种传媒已经或多或少的打开了他们的眼界。所以我并不悲观。</p>\n<p>　　中国共产党到了今天，有了八千万党员，三亿的亲属关系，它已经不能简单的被认为是一个党派或者阶层了。所以共产党的缺点很多时候其实就是人民的缺点。我认为极其强大的一党制其实就等于是无党制，因为党组织庞大到了一定的程度，它就是人民本身，而人民就是体制本身，所以问题并不是要把共产党给怎么怎么样，共产党只是一个名称，体制只是一个名称。改变了人民，就是改变了一切。所以更要着眼改良。法治，教育，文化才是根基。</p>\n<p>　　问：如果革命到来，有影响力的文人应该扮演什么角色?</p>\n<p>　　回答：文人到时候就应该扮演一颗墙头草，但必须是一颗反向墙头草。文人需有自己的正义，但不能有自己的站位。越有影响力就越不能有立场，眼看一派强 大了，就必须马上转向另一派，绝对不能相信任何的主张，不能跟随任何的信仰，要把所有的革命者全都假想成骗子，不听任何承诺，想尽办法确保不能让一方消灭 其他方而独大。所以未来的中国如果有革命，谁弱小，我就在那里，它若强大了，我就去它对手那里。我愿牺牲自己的观点而争取各派的同存。只有这样，才有你追求的一切。</p>\n<p>　　最后：在这个年末，可以谈论这些，就是最大的新年礼物，和以往的论战不同，这里没有对手。感谢各位争论的朋友，你们都是优秀的。文不对题，望能理解。新年快乐。        </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1001,"categories":[1],"tags":[15319,8584,10562,8614]}