{"id":202924,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国葡萄酒之怪现状/","date":"2011-12-26T09:44:25Z","modified":"2011-12-26T09:44:25Z","title":"中国葡萄酒之怪现状","content":"<p><p>译者：<a href=\"http://space.yeeyan.org/u/101013\">zym16621</a></p>\n<p>链接：<a href=\"http://select.yeeyan.org/view/101013/147050\">http://select.yeeyan.org/view/101013/147050</a></p>\n<p><img alt=\"\" src=\"http://www.foreignpolicy.com/files/chinawine1_0_0.jpg\" border=\"0\" /> </p>\n<p>原文发表时间：2010年10月28日</p>\n<p> 　   青岛作为青岛啤酒的发祥地闻名于世。青岛啤酒是德国租界遗留下来的，现已成为中国最著名的啤酒品牌。最近，青岛市决定使他们的旅游景点多样化，建造了新奇的青岛国际红酒大道。红酒大道于去年竣工，据称已有19家销售进口红酒的企业进驻，此外，还有3家酒店和一个8800平米的地下红酒博物馆。然而，这个景点却没什么游客。开张一年后，酒商只能通过为当地党员宴会提供折扣红酒赚取微薄的利润。我最近到那儿游览时，博物馆的一个保安悄悄对我说博物馆每天20个游客都不到。</p>\n<p>　　青岛的这种萧条景象似乎与中国蓬勃发展的葡萄酒需求不相称。随着中国富裕阶层的增长（据欧睿国际预测，到2020年中国的中产阶级将达到7亿人），中国的红酒消费量正在飞速增长。现在中国已经是世界第七大红酒市场，而且在2010年底将超过第六大市场阿根廷。在红酒产业有史以来最差的年景下（2009年全球葡萄酒销量下降了3%），全球的酒商正将贪婪的目光转向这个古国的新品味。</p>\n<p>　　但这个国家，人们不了解酒，对葡萄酒的精妙知识并不感兴趣（注A:青岛博物馆的无人问津），而且假酒市场猖獗，这意味着中国对葡萄酒的爆炸性需求可能会消失。</p>\n<p>　　在中国，葡萄酒有悠久的历史。公元前二世纪，钦差大臣张骞从欧洲带回了第一棵葡萄苗和酿酒技巧，从那时起中国就有葡萄酒了。但两千年来，葡萄酒始终处在中国酒文化的边缘，远远不及啤酒和白酒。白酒是一种随处可见的米酒，闻起来味道不好，高达120度（约60%的酒精浓度）。</p>\n<p>　　中国消费者在15年前开始对红酒另眼相看，因为中产阶级将其看成地位的象征，有健康意识的饮酒者也找寻找传统烈酒的替代者。根据国际葡萄酒及烈性酒记录，2009年中国的葡萄酒消费量增长了29%（增长第二快的巴西只增长了10%）。国内对红酒的日益关注给国外各地的酒厂打了一剂强心剂。根据全球贸易信息服务的数据，2010年前八个月中国红酒进口高达4.77亿美元美元，比去年同期增长了85%。</p>\n<p>　　但很多酒商很难得到中国品酒家的理解。葡萄酒消费者可以分为两类：国内葡萄酒消费者和进口葡萄酒消费者。进口葡萄酒消费者更富裕，并有更强的品牌意识。这些消费者主要分布在北上广等经济发达地区(二线城市也越来越多)。在这些地方，人们认为进口葡萄酒是“中产阶级、富裕阶层和富豪理想的消费品”，北京的葡萄酒顾问爱德华·拉格（Edward Ragg）说。</p>\n<p>　　在中国，拉斐酒就是那些富翁的选择。就像美国的hip-hop团体将科尼亚克白兰地酒从危机中解救出来一样，中国人对法国波尔多的喜爱也使它的价格飞涨。据华尔街日报报道，去年，2008年的拉菲罗斯柴尔德只卖185欧元，而在上个月的二手市场上，这种酒卖到了1000欧元一瓶。</p>\n<p>　　拉菲酒的成功原因似乎是很奇妙的，但上海的葡萄酒进口商让·马克·珀洛特（Jean Marc Porrot）认为，作为一种法国原产酒，拉菲酒很早就进入了中国，而且拉菲的中文译名很好记。这些共同造就了拉菲酒的成功。</p>\n<p>　　“百分之八十到九十的拉菲酒买家对葡萄酒一无所知，”珀洛特说。他认为这个品牌被高估了，这种酒他只喝过两次。</p>\n<p>　　不像美国雅皮们推崇梅乐（merlot）和酡红葡萄酒（zinfandel），中国的葡萄酒爱好者对各种葡萄酒并没有深入研究。根据2009年12月伦敦一家市场研究公司进行的葡萄酒调查，在购买进口葡萄酒时，中国饮酒者把酒的品质列为第四要素。而产地、口碑和标签内容位列前三。“酒的味道并不重要，酒的名声才是关键，”拉格说。</p>\n<p>　　不管是为了中产阶级的荣耀还是为了健康，饮用国内葡萄酒的人也在增加。但他们饮用的低廉的国内酒西方人甚至不认为是红酒。那些标榜喝进口酒的人也感到失落。很多国内葡萄酒都是和啤酒和白酒一起，在酒席上喧闹的干杯声中被喝掉，最糟糕的是，会和雪碧混着喝。86%的国内红酒价格都在6美元以下，直到本月底，饮用国内葡萄酒的人仍占了大多数。</p>\n<p>　　本地酒还有很长的路要走。我用12元买了一瓶本地红酒。标签上写着“清冽醇郁，芳香持久”。而它实际上只是一瓶加了酒精的草莓汁。也许并不奇怪，中国人本来就喜欢甜果酒。</p>\n<p>　　“对于不了解酒的饮酒者，葡萄酒的价格有点吓人，而酒席需要用葡萄酒时，人们都不想要丢脸，”拉格说，“所以这些第一次买葡萄酒的人就会选择便宜的国产葡萄酒来充充面子。”即使他们愿意为宴会付钱，葡萄酒价格也是过高的。</p>\n<p>　　来自意大利、西班牙，尤其是美国的酒商最终卡在两类饮酒者间。他们没有法国葡萄酒那样奢华的品牌，无法也不会进入6美元以下的低端市场。然而他们还享有对中国出口两位数的增长，他们也一直在努力维持对法国葡萄酒的市场份额。</p>\n<p>　　尤其是美国的葡萄酒商，他们得花很大功夫才能让中国消费者相信，麦当劳和肯德基的家乡可以调制出高品质的葡萄酒。据全球贸易信息服务调查，2009年中国的进口葡萄酒市场中只有5%是美国葡萄酒。</p>\n<p>　　当然，国外酒商可能有点仓促行事了。尽管葡萄酒总量大幅增长，中国的人均葡萄酒消费量依然微不足道。根据葡萄酒协会的数据，2008年中国人均消费1.08升葡萄酒，低于大多数发达国家和很多发展中国家。市场的增长是因为中国品尝葡萄酒的消费者增多了。但只有当人们开始在日常饮食经常饮用葡萄酒，不再将葡萄酒看成一种奢侈品时，市场才会像国外厂商所希望的那么大。</p>\n<p>　　“最相似的一个例子就是淘金热了，”葡萄酒情报的常务董事理查德·哈尔斯特（Richard Halstead）说，“那些1849年争先前往加利福尼亚州淘金的人，很多人最终都破产了，只有一部分人赚了大钱。”</p>\n<p>　　更糟糕的是，即使那些投机者发财了，仿冒者已经开始把外国标签贴到国内劣质的葡萄酒上大量贩卖了。一些分析家估计，中国酒窖中多达70%的拉菲酒是假的。假酒涉及了整个葡萄酒行业。一个美国酿酒师去年在中国旅行时发现一瓶查尔斯肖酒，又叫“两元恰克”，而这种酒只在美国Trader Joe&#8217;s超市出售，葡萄酒协会的加拉夫（Gallagher）说。</p>\n<p>　　没有那多么中国人可以鉴别酒的区别。除了北京、上海或广州，人们对葡萄酒的知识和兴趣就非常缺乏，即使是在像青岛这样繁荣的港口城市。一个青岛洋酒贸易中心业务员王淼（音）遗憾地说，“中国人像喝啤酒一样喝葡萄酒。除了丹宁，他们对于葡萄酒什么都不知道。”</p>\n<p>　　在一个温暖的周三下午，青岛啤酒的参观工厂之旅在中午之前已经有2000名游客了。但这群人中却没有人去葡萄酒博物馆，博物馆是一个改装过的防空洞，有一条走廊通向地下酒窖。这里冷冷清清的，只有几个无聊的门卫。</p>\n<p>　　“你应该昨天来的，”当我问游客都到哪去了时，一个叫夏丽娟的酒保告诉我。我抬了一下眉。“昨天有上百名游客。”</p>\n<p>　　终于，一个中年人带着他十多岁的孩子来到酒吧，点了包含在门票中的免费葡萄酒。42岁的警察栾忠（音）说他从十多岁时就开始喝廉价的中国葡萄酒了，但看了西方的影视剧后，他把大酒杯换成一个合适的葡萄酒杯，并开始慢品酒了。在孩子崇拜的目光中，他喝完了最后一杯智利赤霞珠。栾忠问了我的号码，站起来离开了。</p>\n<p>　　“我下星期会给你电话，”他说。“你可以来我家吃晚餐。想来点啤酒吗？”</p>\n<p>  <a href=\"http://dongxi.net/b141p#bshare_buttons\">查看评论</a></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2011/12/f05d61c7nawine1_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[]}