{"id":203088,"link":"https://chinadigitaltimes.net/chinese/2011/12/美国之音何清涟-北韩政治前景的几个不确定因数/","date":"2011-12-27T09:08:19Z","modified":"2011-12-27T09:08:19Z","title":"美国之音何清涟 | 北韩政治前景的几个不确定因数","content":"<p><p>这几天世界最受瞩目的新闻，应当是北韩独裁者金正日去世的消息。不过这种来自国际社会的关注当真是“几家欢乐几家愁”。</p>\n<p>西方民主国家大多是希望北韩从此能够结束极权独裁政治，走上改革之路，从此不再成为影响世界尤其是东亚政治稳定的祸害。但对于北韩的政治靠山中国与俄罗斯来说，对金氏政权未来命运的关注内涵要复杂得多。在两国中相比较，中国的关注度与骨肉相连之感更甚于俄罗斯。这从北京的悼念规格与悼词的用法，以及官方媒体的报道处理方式均可看出。打开互联网门户网站首页，看到的全是金正恩将接班，朝媒称军队和人民发誓拥护的定心丸，以及民众痛哭悼念，部分老人妇女当场哭昏等类政治八卦。北京唁电更是充分表达了极权者痛失亲密朋友的惺惺相惜之心情。</p>\n<p>但中国人因为经历过1976年毛泽东去世的同样场景，见惯了这种充满了虚假的文字，谁也没将官方宣传当真。网友除了在微博上表达对独裁者去世的欢悦心情之外，更多的是关注北韩今后的政局将发生何种变化。</p>\n<p>北韩政治的变化取决于几个不确定因素及其互相影响程度。其中首先取决于北韩内部政治的演变。目前北韩这位新主子金正恩被金正日选为政治“接班人”，并非由于他具有什么非凡的政治才能，而是血缘及其生母的得宠程度。这种继位方式几乎就是封建王朝继位方式的活化石。<br />\n<span></span><br />\n关于金正恩如何巩固权力，据韩国《中央日报》今年9月22日报道，时任朝鲜劳动党中央军事委员会副委员长金正恩已对朝军进行改编，撤下原一线指挥官，换上的对自己忠诚的年轻一代军官。同时逐步接手党内事务，通过让朝鲜居民家中悬挂其肖像树立个人权威。目前的政治倾向尚无异动，但经济上有改良愿望，据日本《读卖新闻》12月上旬报道，金正恩11月份在平壤一次会议上说过，“ 国民经济要在3年内恢复到上世纪60年代到70年代的水准，让朝鲜人民达到吃米饭、喝肉汤、住瓦房、穿绸缎的生活水准”，此前，他还说了“过去可以没有粮食，但不能没有子弹；那么今天是可以没有子弹，但一定要有粮食”。</p>\n<p>北韩在经济上有所改革，北京应该乐见其成。一是因为当初中国改革也是从让人民吃饱饭这个起点上走过来的；二是北韩经济状况有所改良，北京援助的包袱也会轻一点。但北韩如果想在政治上走上改革之路，北京与俄罗斯的态度会完全不同。</p>\n<p>俄罗斯对北韩的态度，已有俄罗斯亲克里姆林宫的自由民主党领袖日里诺夫斯基的分析为证。他说，虽然朝鲜人民早已厌倦了目前的这种生活，都向往韩国民主体制。但金正日死后，朝鲜将延续斯大林式的政治体制。因为只要中国和俄罗斯这两个朝鲜的主要支持者没有真正的民主，就不应指望朝鲜民主化。日里诺夫斯基很肯定地说，“只有中国共产党垮台，俄罗斯社会更加民主化，朝鲜才会发生改变。”目前，“普京大帝”的政治声望正发生动摇，但能否从政治上的“冬天”走出来，进入“俄罗斯之春”，还得看未来几个月俄罗斯的局势发展。</p>\n<p>对于北京来说，尽管金正日去世可能带来中朝关系变数是意料中事，但北京仍然希望自己能够控制北韩。北韩一直是北京手中重要的“战略资产”，在不同时期，这份“战略资产”可以发挥出不同的价值。“冷战”时期，它是中国独裁政治建立“共产主义防护带”的重要屏障；在中国“和平崛起”的十年当中，它是北京与美国叫板的重要砝码之一。北韩的存在及其在中国默许下的持续捣乱，是一个持续把中国推向世界舞台中心的幕后推手。有论者如此评价：“很难想像，没有北朝鲜这个麻烦制造者，西方的领导人是否还会如此频繁的想起他们的中国同事，这对急需舞台展现大国风采的中国领导人来说，显然是很失落的”。在今天，它仍然是北京在东北亚保持力量平衡的重要工具。因此，从主观愿望上来说，北京绝对不愿意北韩发生任何改变。不巧的是，金正日死得不是时候，正是北京今年外交失利，在亚太地区影响力急剧衰落之时。</p>\n<p>因此，北京对北韩未来政局也不得不受以下几个因素的制约：一、对金正恩执政能力及北韩高层政治势力消长的观察结果；二、国际社会对北韩施加影响的强度；三、俄罗斯国内政治的走向。中国自今年11月以来外交上接连失利，尤其是面对多年以来结成“全面战略合作伙伴关系”的缅甸的疏离，已被迫改变以往那种强硬姿态，外交部最近公开表态，“中国无意也无力在亚太排挤美国”；在对缅甸外交上更是表现出前所未有的机会主义灵活性。最近，中国驻缅甸大使与缅甸民主派领导人昂山素季举行了罕见的会面，还表示，中国或参与推动昂山素季政党合法化。这是对缅甸政治变化的一种无可奈何的承认，也算是对缅甸外交的一种预先投资。</p>\n<p>可以预测，在中国国内政治进入高风险状态之后，北京对北韩的外交也会采取相对灵活一点的措施，毕竟，北京已经意识到金钱外交不能形成长期的控制力，自身的软实力有严重问题，能守住自家的菜园子就算是不错的结果。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9374,10091,14615]}