{"id":203020,"link":"https://chinadigitaltimes.net/chinese/2011/12/胡泳：哈维尔：生活在真实中/","date":"2011-12-26T23:49:23Z","modified":"2011-12-26T23:49:23Z","title":"胡泳：哈维尔：生活在真实中","content":"<p><span style=\"font-size: small;\">极权主义政制只有依靠否定政治与社会权力的差别，削平公域与私域的界限，以国家认定的假信息的传达和宣传代替自由流动的公众舆论，才可能正常运转。它寻求通过把市民社会完全吸纳进入国家的晶体结构的方式消灭市民社会，令所有的公民都永久性地处于监控之下和拘禁之中。然而，一个国家不管多么强大，要想扼杀所有的社会力量都是不可能的，所以，在纳粹德国失败之后作为极权体制原型的苏联的斯大林主义统治，于斯大林去世之后在赫鲁晓夫的主导下开始调整自身，上个世纪四十至五十年代盛行的极权主义理论也随之发生了修订。</span></p>\n<p><span style=\"font-size: small;\">卡索夫于1964年提出了“无恐怖的极权主义”的说法，以描述苏联阵营的生活的相对正常化，但这种描述仍然是在冷战的框架下展开的，即把世界划分为自由和不自由的两部分。林兹在七十年代中期提出了“后极权主义”的说法，也是为了反映苏联在斯大林死后放弃大规模恐怖的新现实。华尔泽在八十年代则提出“失败的极权主义”一说。他指出，“极权主义是寄生在败死了的革命之上的”，“它不能引发任何热情；它捕获的心灵是必然性的囚徒，而不是救世信仰的信徒”。</span></p>\n<p><span style=\"font-size: small;\">在同一时间里，东欧的政治活动家和知识分子展开了大量关于市民社会的思考，思考对象主要集中于极权制度下人的生存困境。捷克的哈维尔也使用“后极权主义”的概念，表达极权统治的恐怖程度虽然发生了变化，但其原则却依然存在。李慎之曾经精辟地指出，哈维尔所用的“后”是“post”，相当于“在……之后”的“后”，但其更准确的含义应该是“late”，与早期相对。为哈维尔作传的英国著名政治学者约翰·基恩，就把哈维尔所分析的体制称为“晚期社会主义”（late-socialism）。“后极权主义”在林兹那里，是用以思考后斯大林主义政制的结构与动力的政治学概念，在与斯台潘合作的《民主的转型和巩固问题》一书中，他认为相对于极权主义来说，后极权主义存在有限的、不稳定的多元化；意识形态狂热有所衰退；社会动员仪式化；领导人由魅力型转为官僚型。在哈维尔那里，这个概念主要用来进行文化描述，特别包括对极权主义的批判性声音和抵抗行动。</span></p>\n<p><span style=\"font-size: small;\">哈维尔刻划后极权社会的关键词有“恐惧”和“谎言”。虽然专制党继续依赖恐惧和严酷的镇压，但权力的行使方式变得更具选择性、更加精明了。不同于行刑室里的拷打折磨，人们现在担心的是自己的生存因为不服从而受到影响——生计、地位、前程以及子女受教育的权利等等。在这种生存压力之下，谎言变得无所不在。哈维尔讲述了一个蔬菜水果店经理在他的橱窗里、在洋葱和胡萝卜之间安放一条标语“全世界无产者，联合起来！”的故事，然后分析经理为什么要这样做。“个人不需要相信所有这些玄妙的东西，但是他们必须表现得好像深信不疑，或者他们得与它们和平共处。然而由于这个缘故，他们必须生活在一个谎言之中。他们不需要接受这个谎言，对于他们来说，接受具有谎言并处于谎言之中的生活便已足够。由于这个突出的事实，个人巩固了这个制度，实现了这个制度，创造了这个制度，就是这个制度。”</span></p>\n<p><span style=\"font-size: small;\">在假面具下生活的众人是不可能形成公开、诚实和相互信任的公共生活的。因此，哈维尔提出“生活在真实中”（living in the truth），这源于他的一种信念，即对后极权社会的压力的民主抵抗发轫自国家之外的日常生活领域。“生活在真实中”是在存在的层面上运行的。虽然它也可以体现为公开的、可见的集体行动，如街头示威或公民结社，但从根本上来讲，它是地方性的，隐蔽的，反政治的。它并不追求快速的制度性的转化，因为那样会被政治当局轻易剿灭，它只有在远离正式政治时才最能发挥伦理效果。必须认识到，并不是好的体制保证好的生活，而是正好相反，只有创造了好的生活，好的体制才可能发展起来。哈维尔后来将这种策略称为“反政治的政治”（anti-political politics），它要求个人自下而上地摆脱存在于全社会之中的制度维持因素，换言之，个人需要认识到，只要他们表现了对制度的接受，那么他们就等于在继续巩固制度。</span></p>\n<p><span style=\"font-size: small;\">既然制度中有组织的权力像低度电流一样传递到所有人身上，那么后者保卫自己的惟一方法就是让自己同制度绝缘，防止制度损害自己的私人生活。生活在真实中，就是在“地下”以及国家范围之外的领域，如家庭、朋友、工作场所、平行的经济、非官方的文化以及像“七七宪章”这样的公民动议活动中培育个性化、自我保护和合作的机制。换言之，要建立一种与后极权国家“平行”的及藏于国家之下的开放而灵活的抵抗结构。那些选择了“生活在真实中”的人将在某种程度上展开一场“存在的革命”，通过实现“独立的社会生活”，他们将得以展示“无权者的权力”（the power of the powerless）。哈维尔说，时机一旦成熟，“一个平民百姓就能解除一整师的武装”。</span></p>\n<p><span style=\"font-size: small;\">哈维尔所代表的是二十世纪七十至八十年代东欧知识分子“从异议到反对”的转变，“不再着力于告诉党国当局如何行事，而是在社会上下大功夫”。例如，1976年创立波兰最早的独立组织KOR（保卫工人委员会）的贾塞克·库隆，在他的著名文章《对一项行动计划的反思》中得出结论说，最好的引发波兰社会变化的方式是以社会运动自下施加压力。他喊出了一句著名的口号：“不要烧毁委员会，建立你自己的委员会。”波兰民主运动的核心人物亚当·米奇尼克和库隆的看法一致，也把重心放在社会的自我建设方面，以一种“新的演化论”强调非国家的、独立的组织的力量，提出演化方针应该针对独立的公众而不是政府，平添了KOR和团结工会的生机。</span></p>\n<p><span style=\"font-size: small;\">波兰的自主的公共领域的形成，与阿伦特的论述高度相符。阿伦特强调公共领域的重要性，很大程度上是由于她看到了否定政治与社会权力的差别、削平公域与私域的界限的危险性。她把自由的公共领域看作极权主义的对立面，这种政治把公民变为臣民。她认为，公共领域中的行动自由是最基本的公民权利。当公民们协力行动时，就会产生权力，“权力不仅对应于人们的行动能力，而且对应于他们协力行动的能力；它属于一个群体，并且，只要这个群体坚持在一起，它就始终存在”。权力，在阿伦特看来，是尊重社会的多元样态，使政治自由得到保护的力量。波兰“独立的社会运动”的运作原则很简单：像在一个自由的社会里生活一样采取行动。</span></p>\n<p><span style=\"font-size: small;\">然而，东欧知识分子对市民社会和公共领域的这些思考，在中国的有关讨论中却没有获得应有的注意。顾昕认为：“这其中的问题在于，中国的民主精英们始终持一种国家主义的进路，他们的关注点近乎压倒一切地在国家制度、机构和组织的改革上，例如关于修宪问题的讨论就是如此，而并不关注社会的变化。这一国家主义的思想进路本身并没有什么可质疑之处，但对国家与社会关系的不平衡关注至少显示一点，社会在精英的心目中几乎不占地位，社会的变化对民主化的影响也未引起他们的注意。”</span></p>\n","author":250,"categories":[20534],"tags":[18420,15319,10519,8923]}