{"id":203057,"link":"https://chinadigitaltimes.net/chinese/2011/12/法广-当今世界-德中关系2011年回顾——相对平稳且有/","date":"2011-12-27T09:00:37Z","modified":"2011-12-27T09:00:37Z","title":"法广 | 当今世界: 德中关系2011年回顾——相对平稳且有所密切","content":"<div>\n<p>在政治上，德中两国走的是继续扩大经贸合作、加深两国战略伙伴关系的道路。1月初，中国副总理李克强来访柏林。李克强被视为是2012年温家宝的接班人。德国总统、总理、外长和经济部长纷纷出场，和李克强分别进行了会晤。这一高规格待遇显示了德国对中国未来领导人的高度重视。李克强来德打的是经济牌，出国前先就表示欢迎德国企业到中国去投资，来德后，中方给戴姆勒和大众两汽车名牌下的数十亿欧元的订单自然使德方欢喜不已。李克强的经济牌受到欢迎。</p>\n<p>三月底四月初，德国外长韦斯特韦勒访华并为德国在中国举办的大型艺术展“启蒙的艺术”开幕式剪彩。外长访华本来可以平安收场，但4月3日，中国知名艺术家艾未未在北京机场被扣押并被秘密关闭，韦斯特韦勒立即举起了人权大旗，要求中国立即释放艾未未。回国后，韦斯特韦勒为此还召见了中国驻德大使。但韦斯特韦勒本人因举政无力，在德国政坛上摇摇欲坠，五月间被迫交出了自民党领导权，虽然勉强保住了外长头衔，但纸老虎地位已不言自明。中方就艾未未事件没有对韦斯特韦勒多加理睬，使这位外长更为落寞孤单。</p>\n<p>六月底，两国在柏林首次举行政府磋商会议，为两国伙伴关系树立了新的里程碑。虽然德方表示在会议期间会谈及人权，但人权绝对是边缘话题。如何继续扩大两国的经贸合作才是会议的重点。</p>\n<p>在经济上，德国人对中国经济的强大拉力越来越重视。在欧元危机不断扩大的时候，德国汽车业能捷报频传，就因为中国人在猛购德国汽车。在德国人的眼里，中国已成为世界经济增长的发动机。如何让中国的投资有利于自己，便成了德国人感兴趣的话题。六月间，媒体报道中国联想将收购德国上市公司麦迪龙，德方尚高兴地表示这会带来双赢。但十二月底，中国长江三峡集团击败德国能源巨头意昂，将以27亿欧元购买葡萄牙公用事业EDP21％的股权，却又使德国人尝到了中国对手更有钱的苦头。</p>\n<p>在挽救欧元方面，中国并没有象德国和欧洲期望的那样积极购买欧洲的债券，而是越来越重视投资和扶持欧洲的一些实业。比如中方投资希腊海运，投资德国汽车业并将成为戴姆勒的大股东之一等等。中国虽然不时给欧洲打气，但中国并不让人牵着鼻子走，对默克尔在挽救欧元上的犹豫和改革不到位等，中国经济人士也有中肯的批评。德国人对中国的经济能力不得不刮目相看。</p>\n<p>人权话题2011年继续是热门话题。艾未未事件、四川诗人廖亦武逃亡德国事件、德国多位驻华记者因参与报道中国的茉莉花革命而被短暂拘留等都是德国媒体极为关注的话题。但因为总理默克尔在人权上没什么大动作，人权话题的轰动效应相对较小。不过，德国各方对艾未未的支持和赞赏可算是绝妙文章，艾未未在德国也因此成为家喻户晓的敢于并善于批评政府的中国英雄。</p>\n<p>2011年是德中关系相对比较平稳且有所密切的一年。虽然中国人权依然受到诟病，但随着中国国际地位的继续提高和中国拉动世界经济的一系列动作的展开，中国的形象在德国还是得到了很大的改善。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[14585,19306]}