{"id":203093,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-朱昔群：从干部体制看腐败与反腐败/","date":"2011-12-27T09:13:04Z","modified":"2011-12-27T09:13:04Z","title":"爱思想 | 朱昔群：从干部体制看腐败与反腐败","content":"<div>\n<p>朱昔群：从干部体制看腐败与反腐败</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C9%B2%BF%CC%E5%D6%C6&#038;searchfield=keywords\"><span>干部体制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=86\"><span>反腐败</span></a>   <br />\n ● <strong>朱昔群</strong>   </p>\n<p>    腐败是一种极为复杂的社会历史现象，在当前，也是人民群众十分关注、引发社会不满的重大问题。胡锦涛总书记在纪念建党90周年大会上将消极腐败的危险列为中国共产党执政所面临的重大挑战，指出“反腐败斗争形势依然严峻、任务依然艰巨。如果腐败得不到有效惩治，党就会丧失人民信任和支持”[1]。官员滥用公共权力是腐败的主要表现，具有极大的社会危害性。导致官员腐败现象泛滥的制度因素是不合理的干部体制及其诱发的官场权力运作潜规则。因此，从干部体制的角度研究腐败现象，探讨如何遏制官员腐败意义重大。<br />    <br />    一、腐败主要指官员对公共权力的滥用<br />    <br />    广义上的腐败指为了私人利益而违背规则滥用受委托的权力的行为，除了政治腐败之外，还包括经济性腐败，如公司职员在经济往来中利用职务上的便利，索取或非法收受他人财物，为他人牟取利益的商业贿赂。此外，在现代汉语的语境中也经常被用来指称生活腐败，既可以指腐化堕落违背道德的生活方式，也可以是对超出日常生活水平的享受式消费的调侃性说法。狭义上的腐败，特指公职人员的政治腐败。例如，亨廷顿认为腐败是指“国家官员为了谋取个人私利而违反公认准则的行为”，腐败的“形式大都涉及到政治行为和经济财富之间的交易”。[2]政治腐败的主体，一般指公职人员，尤其是掌握较多公共权力的政府官员，也有学者将“为个人或极少人的利益而剥夺和压榨绝大多数人的政权”作为腐败的主体。[3]政治腐败的实质是一种在正式程序和规则之外，通过违背法律规范和社会公认行为准则的非正式途径运作公共权力的过程。这种非正式途径如果在事实上形成了对正式程序规则的替代，在权力运作中不得不被遵守时，那么政治腐败即已发展到弥散性的制度性腐败程度。<br />    在当代中国政治生活和公众话语体系中，政治腐败主要指公职人员尤其是党政官员对公共权力的滥用，并以此谋取个人、亲友、小团体等的不正当利益的违纪违法行为。政治腐败在中国历史上由来已久，并带有浓厚的制度性腐败色彩。权力运作名义上的儒学规范与事实上的腐败“潜规则”[4]互为表里，是导致王朝周期律的根本性因素。江泽民曾指出：“历史上的腐败现象，危害最烈的是吏治的腐败，由于卖官鬻爵及其带来和助长的其他腐败现象，造成‘人亡政息’、王朝覆灭的例子，在中国封建社会是屡见不鲜的。”[5]中国共产党建政之后，针对党政干部初露端倪的腐败苗头，通过严厉惩治和群众运动相结合的方式，辅之强烈的意识形态控制，较为罕见地抑制了腐败现象的滋生。改革开放以来，官员腐败现象不断滋长蔓延，成为影响执政党形象、损害党群关系的重大社会政治问题。根据透明国际组织的调查，中国大陆的腐败属于比较严重的程度，在各国清廉指数排名中大致处于70多位，居于发展中国家中流水平。官方也承认，当前“一些领域的腐败现象仍然易发多发，有的案件涉案金额巨大，违法违纪行为趋于隐蔽化、智能化、复杂化”[6]。<br />    据近年来不断披露的典型腐败案件以及舆论关注的腐败热点来看，中国官员政治腐败已呈现出一定的制度化和弥散性的趋势。从腐败行为的制度许可来看，既有正式制度许可但意识形态和公众舆论否定的特权行为，即“灰色”收入或待遇，如开支惊人且不透明的“三公消费”；也有正式制度否定但潜规则许可的以权谋私行为，如为亲友安排工作、收受礼金、小额受贿等；还有突破潜规则的严重腐败行为，通常情节特别恶劣、涉案金额重大。从腐败主体的层次和关联来看，一是高中级干部违纪违法现象越来越严重，很多干部长期腐败，但一直被“带病提拔”；二是一些地区和部门出现一把手腐败，进而恶化局部官场生态，造成较大规模的团体性腐败，即“窝案”；三是一些关键领域成为腐败重灾区，如交通、国土等部门，许多官职出现前“腐”后继的现象。从权力运行的过程来看，既有权力授予环节的腐败，如买官卖官和“跑官”现象，也有权力运行环节的腐败，包括阻挠当事人正当权益的吃拿卡要型、法定自由裁量权内操作的变通型以及严重触犯法律的犯罪型等；近年来还出现了期权型腐败，即在职时滥用权力，而退职时享受不正当利益。在中国的政治体系中，按照“党管干部”原则，官员的选拔、任用、升迁、管理、罢免遵循一套完整的干部体制。腐败的制度化和弥散性趋势使得人们对这套干部体制产生了严重的质疑。<br />    官员腐败对当代中国社会政治生活带来了极大的危害。一是严重损害了政权的合法性。官员腐败恶化了党群关系、官民关系，民众对腐败问题极为关切。根据人民网的调查，自2002年以来，反腐倡廉成为网民最关心的两会热点话题。[7]对腐败的痛恨，引发了民间强烈的“仇官”情绪，民众自发地以“体制内”和“体制外”作为划分官民的依据，国家与社会的断裂与对立倾向明显。二是削弱了执政党的意识形态功能。中国共产党一向以为人民服务作为政党宗旨，但愈演愈烈的腐败现象对党的意识形态宣传形成了极大的反讽。不仅民众难以认同，对政府有明显的不信任感，官员群体自身也形成了畸形的两面人格，即公开的意识形态话语表述与隐蔽的官本位、拜金主义价值取向合为一体。执政党意识形态应有的导向、辩护、凝聚、动员和约束等功能受到严重损害。<br />    <br />    二、官员腐败现象泛滥的原因分析<br />    <br />    对于当代中国官员腐败现象泛滥的根源，学术界和理论界提出了多种观点，大致包括“转型说”、“发展说”、“文化说”和“制度说”等。“转型说”认为改革开放以来，中国经济体制的根本性转换和社会的剧烈变迁是腐败的根源。在转型过程中，旧有体制被废止或消解，新的体制尚不完善，权力运作失去强有力的规范，因而非正式运作的腐败现象难以避免。一些国外学者在分析发展中国家腐败现象时，也持类似观点。如詹姆斯·斯科特认为腐败作为非正式的影响过程，可能在正式的政治制度没有能力应对社会对它所提出的要求时最为猖獗。[8]还有的甚至提出腐败功能说，认为腐败的成本如果低于遵循繁琐拖拉的公共秩序的成本，则便利了资本的合理流动。“发展说”认为中国共产党实行的强政府推动主导的经济现代化是腐败泛滥的根本原因。作为后发现代化国家，政府公共部门必须扩充自身的权力与规模，在经济社会发展中发挥越来越重要的职能。一方面，政府广泛而深入的管理甚至直接投资的行为给官员以权谋私提供了更多的机会和便利；另一方面，公民社会尚未成熟，难以对公共权力进行有效的监督与制约。“文化说”认为华人社会固有的注重“情理”而非“法理”的“关系型文化”，是滋生腐败的土壤。如，方绍伟分析了中国人不同于西方的独特思维观念和交往方式，认为以人情观念为纽带的“文化规则”是正式的“政法规则”在制度运行中无法摆脱的外在环境，是政治腐败的根源。[9]<br />    这三种说法都从政治系统的外部环境寻找腐败产生的根源，而且都隐含着腐败存在的必然性与客观合理性，不过这显然违背了执政党的意识形态宗旨以及民众强烈的反腐诉求。这些观点的不同之处在于，“转型说”和“发展说”认为腐败泛滥具有暂时性，随着新的经济社会体制的完善和现代化进程的完成，腐败自然消退。但是，就当前中国官员腐败蔓延的现状来看，显然并未呈现出自然消退的乐观态势，而消极等待则必然丧失反腐败的良机。“文化说”则对消除腐败十分悲观。虽然这种观点揭示了中国官员腐败的社会历史性，但陷入了“文化决定论”的窠臼，难以解释文化自身的变迁以及制度变革对于重塑文化的重大影响。例如，新加坡、香港、台湾以及欧美发达国家的华人社会，腐败的程度和表象与中国大陆有着明显不同。因此，笔者更为认可从政治系统自身的权力运作规则探寻腐败根源的“制度说”。但“制度说”不能停留在如下两个已为实践反证的层面：一是“单纯禁令做法”，制定了若干个“十不准”，却流于一纸空文；二是“民主反腐论”，认为一党专制是腐败的总根源，而多党制是反腐败的灵丹妙药。<br />    任何政治体制下都有腐败现象，任何官员都有腐败的可能。问题的实质在于何种干部体制下，官员腐败的成本较低、风险较小、收益较高，官员更可能演化为腐败分子。从中国共产党党政干部体制来看，党管干部、发扬民主、依法办事、德才兼备、为民服务等原则性要求构成了最表层的制度规范。在实际运作中，围绕党管干部原则，形成了包括干部选拔任用、党内监督、纪律处分等在内的完整规则体系。这一套正式规则在干部体制运作中大体得到遵循，有着一定的制度化和规范化程度。这些正式规则及其包含的党管干部、权力集中的内在逻辑，既是中国共产党赖以推动经济发展、维护社会稳定的体制性优势所在，又存在着纵容腐败滋生的体制性缺陷。<br />    从干部选拔任用体制来看，中国共产党《党政领导干部选拔任用工作条例》详细规定了从资格限定、推荐、考察、酝酿，到决定、任职（或向人大、政府提名），辅之以交流、回避、辞职免职、监督和纪律处分等的完整程序。透过这些规则程序，不难看出，中国共产党干部选任体制凸显了如下特点。一是对上负责、以官选官。尽管规定了越来越多的发扬民主的做法，但干部选任的关键环节和决定权始终掌握在上级主要领导干部手中。如进入选任范围的第一步民主推荐，“民主”的范围并非是普通民众或人大这一法定代表机构，而是党委成员、纪委领导成员、一府两院、人大政协的党组成员或主要领导成员（条例第十二条）。在关键性的拟定为考察对象这一环节，由党委书记办公会酝酿、党委常委会提出建议名单（条例第十六条）。常委会不仅有提名权，干部最终任命“在党委全委会闭会期间，由党委常委会作出决定”（条例第三十三条）。二是“以人为中心的逻辑”[10]和制度模糊。毛泽东说过，“政治路线确定之后，干部就是决定的因素”[11]。中国共产党干部录用主要是通过以人为中心的考察办法来解决，强调择优，而不是通过创设公平合理并被广泛认同的制度来选人。这使得繁琐的选任程序在很多环节并没有制度刚性，而是充斥着模棱两可、操作空间极大的表述。如在民主推荐环节，即要求把民主推荐的结果作为重要依据之一，同时防止简单地以票取人（条例第十七条）。三是缺乏应有的程序监督和外在制衡。党委及其组织部门既是决定者，也是程序操作者。虽然规定了民主推荐和征求意见的范围，但带有浓厚主观专断色彩的酝酿和考察过程并不透明。人大作为名义上的行政区域最高权力机构，理应对党委行为进行有效制衡，却并无多少人事权。条例甚至规定了党委推荐、由人民代表大会选举、任命的领导干部人选落选后，可以在下一次人民代表大会上再次推荐为同一职务人选；两次未获通过的，才不得再推荐为本地同一职务人选（条例第四十八条）。[12]<br />    从干部权力控制体制来看，中国共产党制定了《党内监督条例》、《党员领导干部廉洁从政若干准则》等党内规章，人大制定的相关法律、国务院出台的相关法规日益严密，但权力滥用仍然有诸多体制空间。首先，从权力分立与制衡方面来看，很多人简单归咎为权力过分集中，实际上中国共产党干部体制对于干部权力也进行了某种程度的分割，但效果模糊。如党的常委会制度，形成了“一头多元”的格局[13]，每个常委既分享常委会拥有的决策权和人事权，又分别担任政府、纪检、公安等部门的负责人，在本部门内部享有不容挑战的权威，各常委之间往往互不干涉对方的“势力范围”。对于党委“一把手”，也规定了“三个不直接分管”，即不直接分管人事、财务、工程项目，但并不能对事实上拥有最终决定权的党委书记构成有效制约。党委与人大、政协、司法机构之间的权力分割也不明确，即使在显规则层面也无法形成应有的制衡。政协属参政和协商机构，并无法定权力。人大虽是法定权力机构，但受党委在其内部设立的党组操作，近年来较为普遍的党委书记兼人大常委会主任的做法，使人大的权力更为顺服地从属于党委。而司法机构则受党委之下的政法委领导。其次，从对权力运作的监督来看，虽然规定了多方的监督主体，但未成体系，各类监督大多流于形式甚至并不存在。上级监督本应最为有效，但由于存在信息不对称，而且上级需要信任和依赖下级完成政绩，再加上选拔任用责任制而诱发的对下属的维护，使得这一监督薄弱。同级监督，往往被权力长期博弈之后形成的“势力范围”均衡所化解。下级监督和群众监督因金字塔形权力结构而不可能，甚至招致严厉打击报复，如前河北省委书记程维高对科级干部郭光允长达8年的迫害。[14]纪委监督，作为专职机构并无独立性，受同级党委领导，其监督工作具有向下性和选择性。媒体监督和网络监督，具有很大的偶然性和受控性。<br />    从干部贪腐惩治体制来看，中国共产党坚持标本兼治、综合治理、惩防并举、注重预防的方针，建立了党委领导的由纪检机关、司法机关、监察机关、审计机关以及预防腐败局具体实施的，采用刑事处罚、党纪处分和政纪处分等手段的惩治和预防腐败体系，查处了系列大案要案，但官员腐败并没有得到实质性遏制。首先，缺乏整体性和彻底性反腐败的制度设计。如在境外反腐斗争中发挥显著效用的官员财产申报与公开、开放媒体监督等，虽在公众舆论中呼吁多年，但一直未能有相关制度出台。其次，反腐机构不独立，且缺乏足够公信力。纪检委作为主要的反腐机构，从属于党委领导，查处重要反腐案件需经党委批准。这种权力安排，一方面使反腐总体上受控制，不至于影响全体，另一方面，反腐一定程度上沦为清除异己、党同伐异的派系斗争工具。至于司法机构，对于腐败案件的审理，更流于事后过场，缺乏独立性。<br />    干部体制存在的固有缺陷与前述“转型说”、“发展说”和“文化说”分析的外部环境交互影响，形成了独特的官场腐败潜规则，成为官员对贪腐行为进行成本、风险、收益算计的基本依据。首先，出现派系和政治庇护现象。官场中最重要的激励机制是升迁，而干部任免权掌握在上级官员手中。下级官员要升迁至少是保住官位，必须投靠上级官员，而后者也需要前者的支持作为权力巩固的支柱。上级官员在面对更高层级官员时则发生角色转换。这样，至少在地方官场中，形成了自下而上的输送链条和自上而下的回馈链条。向上输送的内容包括忠诚、利益和才干。对上官个人的忠诚在意识形态衰落的情况下成为干部选拔“德才兼备、以德为先”标准中“德”最具实质性的内容，而清廉的分量并不大。表达忠诚除了唯马首是瞻外，实实在在的物质利益输送是重要内容。压力型体制和发展稳定的任务，也要求官员必须具备相当的才干，并能干出一定的“实绩”。向下回馈的内容包括升迁或维持官职等政治利益，以及免于被反腐机构惩治的政治保护。两个链条的结合形成了官场中的派系现象和派系内部上下级之间的庇护——支持关系。不过由于才干和实绩在其中仍是重要因素，因而并未根本性损害政治系统的效率，部分民众对腐败有为的官员比对庸官有更大的容忍度。其次，出现潜规则许可的腐败低风险现象。经过长期博弈与演化后，形成了具有一定普遍意义的腐败潜规则：腐败利益按官员的职级及其庇护者的权势分配。<br />    <br />    三、完善干部体制以遏制官员腐败的对策思考<br />    <br />    中国共产党干部体制的缺陷及其引发的官场潜规则，是官员腐败现象蔓延的制度性因素。但是，也要客观地看到，中国共产党干部体制包含着从群众路线传统到民主法治理念等诸多合理因素，中国共产党的反腐败理论建设和反腐体制的基本框架应该说还是比较健全的。中国模式的成功实践证明，中国共产党干部体制在保证中央集权、维持社会稳定、促进经济发展等方面有显著优势。因此，虽然中国共产党不可能对其干部体制进行根本性变革，但是通过调整干部体制的关键环节，调动内在合理要素，形成良性运作机制，以此打破乃至消除腐败潜规则从而有效遏制腐败现象，具备现实可行性。如有些学者所言，中国共产党最高层官员具有集体行为模式“党权最大化”的取向，不仅对党忠诚，而且力图使更多的人忠诚于党权，即“鼓动忠诚”[15]，也一直坚持反腐败斗争，与地方官员更多地追求升迁与利益的行为取向有本质区别。这使得有着更多意识形态信念和宏大政治抱负的中国共产党最高层，为了维护执政党的根本利益，改良干部体制以遏制腐败蔓延，具备现实可能性。<br />    首先，增强选官体制中民主程序的制度刚性，对自上而下的选官权力形成制衡。其一，严格民主推荐程序，以此作为官员选拔的先决条件。民主推荐一律采用票决形式，根据职位的重要性明确通过标准。民主推荐结果应公示，未通过者不得列入考察名单。其二，常委的提名权和全委会的决定权、人大的选举任命权相互制衡。常委仍保留对干部人选的提名权，但常委会的干部提名必须一律经过无记名投票决定，而且最终决定任命权应由党委全委会充分审议并由无记名投票表决。严格官员任期制，制定明确的规则限制在全委会闭会期间常委会的干部任命范围。党委提名为候选人，而在人大选举过程中落选的，不仅不得再次推荐为同一职务人选，也不得推荐为同类职务人选，还要对落选者和提名者追究相应的政治责任。其三，公开选拔和竞争上岗制度化、规范化。以党内规章和行政法规明确规定必须进行公开选拔和竞争上岗的领导职务与岗位，杜绝例外，改变目前仅作为选任制改革点缀的状况。对公开选拔和竞争上岗的资格条件、明细程序做刚性规定，杜绝为特定人“量身定做”资格与程序的人事腐败。其四，严格干部选任责任追究制度。凡未严格按照干部选任程序而通过“个人决定”、“临时动议”、“突击提拔”等违规任命的干部，一律不承认其任职的合法性。作为程序破坏者的被提拔者、提名者、组织部门相关负责人，责令引咎辞职，并建立污点干部限制任职制度，防止被免职干部异地平调甚至升迁的规避惩罚现象。<br />    稀释选官权力并对其进行制衡，对于下级官员而言，上级的提名只是升迁过程中的一个关键环节，而民主推荐、全委会和人大票决等环节，由于人数众多，无法通过派系化的方式以忠诚、利益的输送达成，极大地增加了买官行贿的成本。民主程序的刚性化，特别是公开选拔和竞争上岗的规范化，使升迁的官员不再认同是庇护者因为利益关系选人，而是更多地认同是制度选人，选择的依据是自身的才干、实绩和群众认可。对于握有提名权的上级官员而言，各方制衡改变了“一言堂”或“小圈子分赃”的环境，制度刚性减少了暗箱操作和随意化的运作空间。严厉的追责制度，极大地增加了上下级官员之间的买官跑官风险。这些制度设计用意在于摧毁派系化现象中自下而上的私人忠诚与腐败利益的输送链条。<br />    其次，地方纪检、司法部门相对独立化，在监督和反腐过程中与人大相互制衡。中国共产党的地方纪检委应在人、财、事方面独立于同级党委，直接对同级党代表大会负责，日常工作由上级纪委垂直领导。纪委的权力一方面着重于党内监督，另一方面对贪腐官员进行调查取证。地方法院和检察院也应相对独立化，直接对同级人大负责，业务上接受上级司法机构领导。纪委对官员的贪腐调查应将结果通报司法机构，由其决定是否达到需经司法程序进行惩治的标准。司法机关独立行使对官员贪腐案件的检察权和审判权。对于相对独立后的地方纪检、两院系统，其反腐工作必须接受同级人大的监督。地方党委和当事官员对相关案件处理或审判有异议的，除依法进行申诉、上诉外，还可通过人大进行独立调查。<br />    反腐机构从属于地方党委，使地方或部门核心官员得以干预反腐工作，并为向其输送利益的下级官员提供政治保护。而现行的干部选任责任制又强化了官员的干预与保护意识，是腐败链条正常运转的关键。反腐机构的相对独立化，改变了这一利益算计，下级官员向上输送利益时，不能得到上级的政治保护，上级官员自身接受不当利益，也无法保护自己，这使得腐败成本与风险急剧增加，高于因选官民主化、制度化而稀释的预期收益，从而丧失腐败的动力。反腐机构独立化还能有效化解选择性反腐造成的权力斗争工具化和显失公平的问题，使官员认识到，被查处是因为自身腐败的原因，而不是前述没有靠山、站错队伍、偶然曝光等腐败之外的原因。另外，以人大来监督和制衡反腐工作，减少了反腐机构自身权力膨胀而凌驾于法律之上的可能性。<br />    最后，发掘政党高层、社会公众、媒体舆论等多方力量，形成干部体制良性运作的外部压力与环境。政党高层对于反腐工作，应有政治决断，不仅主导反腐制度设计，还应对地方反腐工作施加强大的政治压力，推动体制运作。薄熙来重庆打黑的实践证明，只要政党高层意识形态信念坚定、政治责任感强烈、与地方无实质利益瓜葛，完全有能力在较短的时期内改变地方官场生态，有效遏制腐败蔓延。执政党应充分挖掘自身的群众工作与群众路线优良传统，推广设立专职的党委群众工作部的做法，畅通群众揭发检举官员腐败的渠道，改善党群、官民间的信任关系。执政党应进一步推进党务、政务、反腐工作公开透明化，逐步实行官员财产申报与公开制度。香港肃贪的经验表明，财产申报制度是十分有效的腐败预防手段。[16]中纪委高级专家也提出以“双新”——第一是新被列为后备干部的官员要公示家庭财产，其次是新被提拔的官员要公示家庭财产——的方式逐步推动这一制度的实施。[17]在坚持基本政治原则的前提下开放媒体对官员行使公共权力的调查权、监督权和批评权，重视互联网、微博等新媒体在反腐工作中的重要作用。一方面通过完善干部体制改变官员腐败的成本收益算计，另一方面通过公开监督和群众参与营造腐败难以隐蔽的社会环境，打破腐败现象依托的官场潜规则，消除官员腐败的体制性根源。<br />    总之，中国共产党的干部选任的公开、透明和制度化是打破诱发腐败的潜规则，使得民主的、法治的、健康向上的干部体制显规则得以真正运作的根本措施。只有潜规则不通，显规则才能大行其道，干部为了升迁，才能在自身能力和为人民服务等正确的方向上运用自己的聪明才智，整个官场生态才能得以拨乱反正。<br />    <br />    注释：<br />    [1] 胡锦涛：《在庆祝中国共产党成立90周年大会上的讲话》，参见新华网，http://news.xinhuanet.com/politics/2011-07/01/c_121612030_6.htm。<br />    [2] [美]塞缪尔·亨廷顿：《变革社会中的政治秩序》，三联书店1989年版第54、61页。<br />    [3] 刘纪新：《腐败概念与拉美国家的腐败界定》，参见中国拉丁美洲研究网，http://ilas.cass.cn/u/liujixin/%7BCCD5A280-FE0B-4AE4-9826-075650DF0663%7D.pdf。<br />    [4] 参见吴思在《潜规则：中国历史中的真实游戏》（复旦大学出版社2009年版）中对明清两代地方官吏权力运作和以权谋私行为的剖析。<br />    [5] 江泽民：《努力建设高素质的干部队伍——在纪念中国共产党成立75周年座谈会上的讲话》，载《人民日报》1996年6月24日。<br />    [6] 国务院新闻办：《中国的反腐败和廉政建设》白皮书，2010年12月29日。<br />    [7] 自2002年至今，人民网进行的两会期间网民关注的十大热点问题投票评选中，反腐倡廉居于首位的有五年，位列第二和第三的各有两年，仅在2008年的调查中位居第七位。<br />    [8] 转引自周琪：《西方学者对腐败的理论研究》，载《美国研究》2005年第4期。<br />    [9] 参见方绍伟：《腐败的中国人——关于“腐败是制度问题”背后的“文化密码”》，中国选举与治理网，http://www.chinaelections.org/Newsinfo.asp?NewsID=187059。<br />    [10] 桑玉成：《干部制度改革问题意识与价值取向》，载《文汇报》2009年12月27日。<br />    [11]《毛泽东选集》第2版第2卷第526页。<br />    [12] 以上条文详见中国共产党《党政领导干部选拔任用工作条例》，2002年7月。<br />    [13] 胡伟：《政府过程》，浙江人民出版社1998年版第44页。<br />    [14]《为了正义，他与程维高较量八年》，载《南方周末》2003年8月14日。<br />    [15] 参见方绍伟：《中国共产党政治局常委制度研究》，参见中国选举与治理网，http://www.chinaelections.org/NewsInfo.asp?NewsID=210702。<br />    [16]《香港廉政公署专员谈反贪手段：财产申报行之有效》，参见新浪网，http://news.sina.com.cn/c/2009-12-09/091219222357.shtml。<br />    [17]《中纪委下一步》，载《南方周末》2010年1月20日<br />    （作者：中央编译局世界发展战略研究部）<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C9%B2%BF%CC%E5%D6%C6&#038;searchfield=keywords\"><span>干部体制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=86\"><span>反腐败</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/48552.html<br />文章来源：本文转自《马克思主义与现实》2011年第6期 ，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[14045,8874]}