{"id":203045,"link":"https://chinadigitaltimes.net/chinese/2011/12/原创现代社会“暴力革命”是个伪命题/","date":"2011-12-27T08:56:07Z","modified":"2011-12-27T08:56:07Z","title":"[原创]现代社会“暴力革命”是个伪命题","content":"<p><div><span><a href=\"http://user.kdnet.net/index.asp?userid=11824770\">禾姆</a></span> 于 2011/12/27 15:08:55 发布在 <span><a href=\"http://club.kdnet.net\">凯迪社区</a> > <a href=\"http://club.kdnet.net/list.asp?boardid=52\">原创评论</a></span></div>\n<div>\n<p>现代社会“暴力革命”是个伪命题</p>\n<p>禾姆<br /><span>    民主国家通过选举实现政权更替，需要革命的国家必然是专制、极权和独裁国家，在这样的国家里军队一定控制在政府手里，面对军队和枪，面对坦克和大炮，人民怎样的行为可以称得上是“暴力革命”？静坐吗？游行吗？抗议吗？绝食吗？自焚吗？还是从军队手里夺取武器并与之对抗？</span></p>\n<p><span>这个话题的出现并不是偶然，我们都知道在阿拉伯世界发生的连锁反应，处于这个锁链中的一环的国家和地区自然心有些戚戚了，那我们就谈谈阿拉伯的“革命”。卡扎菲被杀的时候，许多人都在感叹：完蛋了，又一个暴力政权要上台了，因为依据经验，或者仅只是中国人的经验，能够通过暴力手段夺取政权的必然是另一个暴力政权。这是从后果而言，也是“知识”阶层所普遍担心的，这是处于对“革命”的狭隘见识和封闭理解；或许“知识”阶层也并非真的担心，只是迎合而已：中国的“知识”阶层大抵就是如此，要么无知，要么无耻。</span></p>\n<p><span>我仍然以利比亚作为比较，这里有几个截然不同的区别：利比亚新政府没有公开宣称要消灭“敌人”，杀死卡扎菲是普通民众的个体行为而不是政府主张，关于这件事我提出过一个假设：如果中国发生这样的事情，一个官员落到了普通民众手中会是什么下场？当然这并不是说未经审判杀死一个人就是合理的，即使是贪官和独裁者；利比亚新政府没有区分“敌人”和“同志”，卡扎菲是“罪犯”而不是“敌人”，其他人也不用纠结自己是“敌人”还是“同志”；尤其是，利比亚新政府没有要“共产”，所有有产业的人都不用担心自己的产业会被国家和人民“共”了，所有无产业的人也没有想要通过这种方式“共”人家的产：一个政权是否“暴力”，并不是看它在夺取政权的过程中发生过次数是多是少程度是深是浅规模是大是小的暴力事件，而是这个政权对于正常的战斗行为之外的暴力的态度，它是不是有一个根据地位、身份、财富、种族所划分的特定的“敌人”群体并宣称“敌人”死有余辜。</span></p>\n<p><span>利比亚所发生的是不是“暴力革命”？这几乎是无可争议的，有武器，有对抗，有战斗，有流血，有牺牲，还有无辜死难，这些足够我们把它与我们所理解的“暴力革命”等同起来，但这真的是吗？我们来看看在我们的生活中备受鼓吹和因为自豪的“无产阶级革命”，首先，它是有组织的，有组织必然会进行谋划，这就是有预谋的，有预谋必然目标明确，明确的目标就是用武力……所以当政府军持枪开坦克前来镇压和屠杀的时候，人民夺取了武器进行对抗，这叫自卫，而自卫的目的就是要对手失去继续危害的能力，“暴力革命”从前是受鼓吹和炫耀的，如今时势不同，它要受到批判和否定。但是，可以否定自己当年的手段和行径，但不能把所有的武力对抗都等同于“暴力革命”，还是本文开头所述的观点，普通民众凭什么“暴力革命”？保护自己不被屠杀，不被奴役，不被蹂躏就被“暴力革命”了吗？</span></p>\n<p><span>退一步讲，就算这是“暴力革命”，对此害怕，不满，不赞许的人是谁？我想肯定不是杀死卡扎菲的人，看视频上他们似乎很享受手刃独裁者，肯定不是“暴力革命”者，否则他们就不“暴力革命”了，这一点无需多言。</span></p>\n<p><span>我们再回到结果上来看。再作一个假设，即使现在真的有那么一个组织，经过了周密的谋划和筹备，使用赤裸裸的暴力推翻了前政府，它也不可能再进行新一轮的独裁和暴力统治了，除非是在朝鲜。我提到朝鲜，就是解释了新的独裁和暴力统治为什么不可能：因为只有朝鲜等极少数的国家和地区仍处于封闭之中，只有仍处于封闭之中的国家和地区才有可能继续封闭下去，如此而已。</span></p>\n<p><span>现代社会条件下，暴力革命已经不可能存在了。一方面中国人还在延续革命的思维，把一切争取权利和自由的行为称为革命，如果拿了武器就是暴力革命；另一方面中国人贪图安定，所以才会被引导由积极投身革命到远离革命：革命或不革命，中国人其实做不了主；发不发生有些人所惧怕的“暴力革命”，其实不是由人民决定的。</span></p>\n</div>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2011/12/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[]}