{"id":203100,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-木然：我得和韩寒谈谈（一）/","date":"2011-12-27T09:13:29Z","modified":"2011-12-27T09:13:29Z","title":"中国选举与治理 | 木然：我得和韩寒谈谈（一）","content":"<div>\n<p>木然：我得和韩寒谈谈（一）</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-26</p>\n<p>本站发布时间：2011-12-26 16:06:39</p>\n<p>阅读量：598次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    韩寒有篇文章，题目是《我得和这个世界谈谈》，我没有那个气魄，我这辈子可能也见不到韩寒，但我还要说，借用他的语气，我得和他谈一谈。道理越说越清，真理越辩越明，这是一个理想的说法，道理在说的过程中走了板，真理在辩的过程中走向黑暗，并不是不可能的事，反而是非常可能的事。不过道理在说的过程中让很多人听到了，真理在辩的过程中让很多人心明眼亮斗志昂扬，也是一种可能。黑暗中有人怀揣着理想的明灯，风浪中有人驾驭着理想的风帆，是勇敢者的事业，对普通人来说也是个幸运，至少能知道往哪走。</p>\n<p>　　最近韩寒谈革命，谈民主，谈自由，再一次吸引了众多人的眼球。韩寒谈革命中有民主自由，在民主自由中有革命，看着有些头晕。当然，有人看完我的也会感到头晕，贬低别人抬高自己不是什么好事，再说我也没有贬低人家的本事，我对人家是尊重的，后生可畏，后生更可尊。为了尊重的起见，得和他谈谈，我和他有很多的共识，也有分歧，共识多于分歧。</p>\n<p>　　为了分析的方便，我谈革命不谈民主自由，谈民主自由时不谈革命。第一篇谈革命，第二篇谈民主，第三篇谈自由。这是第一篇，谈谈革命。</p>\n<p>　　顺着韩寒的思路来，先看他的革命观。他说：“革命两字说起来霸气，操作起来危害更大。”要革命就得有一个头，火车跑得快，全靠车头带，革命就需要一个领袖，“这样的一个领袖，八成独断专横自私狂妄狠毒又有煽动力，”革命的动力在哪里?过去是打土豪分田地，是利益，如今也是利益，不但革命表达的利益形式不一样，内容也不同。打土豪才能分田地，中间没有交易，在市场经济面前需要交易，需要通过钱的媒介进行交换，市场经济通过钱打了一场无硝烟、无战场、无暴力、无流血的双蠃的战争，过去的那场暴力革命似乎不会再来，“无论革命的起始口号有多么好听，到最后一定又会变回一个字，钱。”钱能让战争化于无形，让所有人不论是崇高的还是卑鄙的人原形毕露。而且，从历史上说，：“任何的革命都需要时间，中国那么大的国家，不说天下大乱，军阀混战，权利(应是权力)真空。稍微乱个五年十年的，老百姓肯定会特别期盼出现一个铁腕独裁者，可以整治社会秩序”。这与意识形态的宣传相一致，与意识形态有共识。韩寒认为，随着中国互联网的出现，国民素质的提高，教育水平的提高，“现今中国是世界上最不可能有革命的国家，同时中国也是世界上最急需要改革的国家。”中国再“也不需要任何的革命了”，中国革命“不需要也不可能”。革命已经到头了，只是改革迫在眉睫。</p>\n<p>　　韩寒的革命观指的是中国的革命观，是中国历史的革命观，其它国家的革命，现在已经是发达国家的革命，他是不谈的，而非洲的革命，他是谈的。谈与不谈，自有他的智慧，也有他的视野局限，有的时候，智慧受到局限，是好事，有的时候是坏事，在这里是好事，在别的地方是坏事。有的时候，好事也会变成坏事，有的时候，坏事也会变成好事。好变坏，坏变好，不受制于判断，而受制于经验和实践。革命有好的革命，也有坏的革命，好的革命与坏的革命放在一个筐里，如同一个坏苹果放在好苹果筐里，好苹果也会烂掉。</p>\n<p>　　当大家都说革命马上来的时候，韩寒把革命给刹车，承认革命的不可能性，让当局感到欣慰，也让普通人感到欣慰，因为谁也不想革命，革命就得死人，财产就被抢，出行就被莫名其妙地炸死，打死，革命之后掌权的人也不是什么好东西，给大家带来灾难，长久性的恐惧。漂亮的小姑娘被权力者拿去玩，玩够了就扔，死了就没个名份，想说点宠幸的事还被堵了嘴，想当个鲁迅还得识大体不说话，否则就在监狱渡过后半生，儿子斗爸，孙子斗爷，亲情阻断。普通人生活在恐惧中，高官生活更没落后。好不容易当个元帅还摔死在温都尔汉，再不就是搞到江西干体力活，再不就是死了胡子都没剃成，有的人死了都不知咋死的，革命的理想总是没有成功，成功的是革命者。这革命，想一想渗得慌，毛孔悚然头，皮发麻。</p>\n<p>　　今年的群体性事件达到十三万起，恩格尔系数有的地方达0.57，有的地方达0.68，总体上达到0.6，在国外总就进了动荡线，总就风起云涌了。中国有近九万个亿万富翁，有90%的人是官员，在这种情况下不革命，真是中国奇迹。中国的崛起，是典型的中国官员崛起。美国恩格尔系数0.4占领华尔街就开始了，到现在还没消停。中国没事，平安无事，当局者高兴，普通人高兴。</p>\n<p>　　问题是改革不来，革命就会不请自来，我没韩寒那么乐观，这是我与韩寒不同的地方。我同意“革命是一个听上去非常爽快激昂并且似乎很立竿见影的词汇，但是革命与中国未必是好的选择”，理由是人们“普遍觉得自由”，而“为他人寻求公正和自由不会引发人们的认同”。不谈将来革命，就谈历史革命，社会主义国家历史的革命都是先锋队的革命，这种革命，别人即使不想革命，革命来了也就来了，不管你要不要自由和公正，有人会给你自由和公正的名份，然后就革命了，名份给了之后，再剥夺名份，本来就是个名份，又不是实的名份。历史上总有那么多人愿意代表人民，现在也有那么多人代表人民，将来也有那么多人代表人民，中国的革命都是被代表的革命，这种被代表的革命从来都是不请自来。</p>\n<p>　　让韩寒领导起义，确实如他所说是：“开玩笑”，但他的理由不充分。他说：“就算我认同革命，并在上海起义，而且还稍具规模，官方只要一掐断互联网和手机讯号，我估计不用政府维稳机器出马，那些无法用QQ聊天或者玩不了网络游戏看不了连续剧的愤怒群众就足以将我们扑灭，你也别指望着能刷微博支援我，你三天上不了微博就该恨我了。”非洲那些国家的革命，比如突尼斯、埃及、利比亚，不用网络照样可以革命，网络只是平台，平台不是革命本身，革命的源头不在网络，而在现实，是现实的专制政治让反对派无路可走，让普通人无法过正常的生活，是专制统治者的极端腐败让人民苦不堪言。</p>\n<p>　　韩寒不是政治家，只是这个社会的批评家，是一个公共知识分子，公共知识分子就是公共知识分子，说的话给自己听，也给别人听，让自己明白，也让别人明白，揣着明白装糊涂，甚至像乌贼一样自己过得不错，还在海水里为了自保放黑色的液体，让别人摸不到方向，很不厚道，这种既当知识分子又当知道知识分子的人才真正可耻可恨。</p>\n<p>　　革命必须告别，但革命会不请自来。改革必须提速，慢速会送命，匀速也会送命，提速才有活命的机会。这是我和韩寒谈的第一个结论。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[9394,8614]}