{"id":203124,"link":"https://chinadigitaltimes.net/chinese/2011/12/幸亏韩寒不读书_鱼象鱼_百度空间/","date":"2011-12-27T22:14:28Z","modified":"2011-12-28T07:23:38Z","title":"何小手：幸亏韩寒不读书","content":"<p>韩寒根据自己的观察总结对革命和民主的态度，让无数人大跌眼镜，有人甚至得出结论，认为以叛逆为资本的韩寒将坐吃山空，因为他不再叛逆，而是开始冒充行家，说些政治行话，当然，更重要的是，韩寒说的话让很多人失望了，因为在他的几篇文章中，他流露出对中国民主前景的失望，对革命也持怀疑态度。在外人看来，韩寒丢弃了信仰，甚至有人揣测，他开始拿政府的回扣。尽管他们尚不确认韩寒是否有信仰。</p>\n<p>这些揣测都是司空见惯的，在这个喜欢贴标签，非黑即白，将左右视为唯一活动场所的社会中，讲理恰恰是最困难的，中立往往是最不理性的。只有在左右之间、在革命与专政之间选择一方，你才能找到自己的存在感。“左右逢源”是一种罪恶，和稀泥最容易被人鄙视。你必须推陈出新，必须标新立异，才能获得认知的市场。事实上，这不仅知识分子的明规则，也是底层的生活经验，看看那些讨薪民工惊人的媒介素养，你就能发现，他们为了获得舆论支持，是如何逼迫自己与时俱进的。</p>\n<p>为了生存，我们都把自己逼成记者。</p>\n<p>在这样的舆论环境中，要获得有价值的生存是困难的，中庸就意味这默默无闻，理性的前途就是没有出路。</p>\n<p>如果用功利化的视角去解读知识分子的发言，你就会发现，如今多数“成功”的知识分子（包括此前的韩寒），他们努力的方向都是类似的：情绪必须是悲观的，观点必须是坚决的，态度必须是鲜明的。金正日去世后，无疑必须欢欣雀跃，即时表达独裁穷途末路的狂欢；哈维尔去世后，务必要如丧考妣，站出来表示对哈维尔的复活负责。与之相对的，从一个无辜的保安身上揣测极权的邪恶是合理的，从领导放的一个屁中揣测体制的味道是正常的。一个“成功”的知识分子，若没有这点觉悟，如果不是知识结构出了问题，那一定是缺乏基本的洞察力。</p>\n<p>一个公共事件发生后，无数知识分子能从中解读出体制成千上万个不是，无数的评论——媒体上的，微博上的；象牙塔上的，水井边上的，都用政治术语为自己的观点撑腰，体制，公权力，权利，伦理，多少抽象的理念因此与事实联姻。</p>\n<p>我佩服韩寒就在于，他对突发事件的谨慎态度，他时常以一种业余乃至旁观者的姿态观察着世间的细微变化，而不会假借舆论的快车以实现粉丝的成倍增长。即便是他那些看似尖锐的杂文，你也可以发现，他所表达的只是一种态度，一种经验，甚至只是一种生活的感受，却很少会死守一种立场。</p>\n<p>水泥与水的彻底隔绝，是因为它拒绝了对方的进入。知识同样如此，即便是历史——这种看似繁杂的知识，也逐渐泾渭分明，楚汉设界。历史不再是一种知识，它只是你的知识，或者我的知识，但不可能是文明的知识。</p>\n<p>在这样一个互设陷阱的时代，反对革命是需要勇气的，它意味着正义感被打折扣，意味着不识时务，甚至也意味着没有良心。然而，如果反对革命不是依附体制便利，而是一种清醒的富有远见的表达，那么这样的人就值得尊敬。当作者以社会普通的一份子，表达对群众激情的疏远，他所呈现的不是对敌人的容忍，而是对同志的残忍。政府是他人，社会是自己，批评他人容易，正视自己却很难！韩寒批评社会，对革命持谨慎态度，很多人就不乐意。人很容易厚此薄彼，都反感对自己的批评，然而这无疑是不健康的，任何人都有缺陷，正如同任何政府都会犯错，但奇怪的是，多数人一方面反对政府成为保姆，另一方面又把社会进步的希望全部寄托在政府身上！一方面，我们在重申政府已经成为机器，但又故意忽视政府都是由活生生的人组成。</p>\n<p>在知识界，革命或改革被视为一种理想；在广阔的市井，革命却被视为洗牌，意味着利益的重新分配，甚至也意味着不劳而获。革命，多少野心借汝偷生！</p>\n<p>如果只是以知识作为经验，如果只是站在弱者伦理乃至民粹的立场，革命自然光鲜亮丽。然而，正如无数知识分子指出的那样，革命分为暴力革命和非暴力革命，革命有法国大革命，也有英国光荣革命；有中国土地革命，也有中国文化大革命。革命者需要思考的是在什么时候选择什么样的革命，而且，革命绝不只是知识分子的巧妙安排，它的背后还有着无数普通人的生活经验的沉淀和对苦难的直观感受。</p>\n<p>因为韩寒的革命论，多少人因此黯然神伤，多少人找到了学究的优越感。韩寒的盛名很大程度上是因为中国流行站队，多少人因为政治正确苟且偷生，多少人因为站队正确、站队坚决而沽名钓誉，前者自不必说，后者在那些所谓讲真话的人身展露无遗。有时候，讲真话不需要勇气，它只是一种鲁莽的策略而已。</p>\n<p>韩寒是这个时代的收获，确切地说，不读书的韩寒才是这个时代的收获，因为他没有知识的重负，或者说已经丢弃了知识的重负，他根据生活经验甚至是直觉去思考问题。这是思考者的一种健康心态，近年来我一直试图追求这样一种的心态。在身边，类似“境外敌对势力”的表述在民间也广泛存在，其中一种表现就是在官民之间，在贫富之间的沟通过程中缺乏宽容，缺乏一种善意的表达。如果公共舆论仍然停留在从领导放的一个屁中揣测体制的味道，那么正义与良知也就没有前途。我们的社会迫切需要一种善意，尤其需要一种“左右逢源”的境界。</p>\n<p>一个保守主义的韩寒是中国的意外福利，他能获得多大的尊敬与认可，是测量中国社会民意体温与知识分子担当的标尺！</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a>    </form>\n","author":1002,"categories":[10466,20534],"tags":[15319,8614]}