{"id":203121,"link":"https://chinadigitaltimes.net/chinese/2011/12/2011年关键词：不安/","date":"2011-12-27T22:14:00Z","modified":"2011-12-28T06:34:08Z","title":"傅国涌：2011年关键词：不安","content":"<p><strong><span>2011年关键词：不安</span></strong></p>\n<p>&nbsp;</p>\n<p>傅国涌</p>\n<p>又是一年将终，庞大的帝国没有真实的兴奋，连真实的痛苦也没有了，有的只是虚假的繁华，有的只是若隐若现、若有若无却挥之不去的不安感，这种不安不仅是底层为日常消费日益高涨的不安，不仅是中等社会对正义、公平缺失的不安，也不仅是帝国特权阶层可持续地捞取最大利益的不安，而是一种深入社会每一个细胞的时代的根本性不安，如果要为这个年度找一个关键词，我想，就是“不安”。</p>\n<p>我认识一个在餐馆看门的保安，他来自内陆农村，已年过半百，有一次他听我们几个朋友聊天，淡淡地对我们说，现在的日子还不错，但恐怕好日子不长了。他的感受是朴素的，却是真实的。谁都知道，中国已进入大转变的前夜，怎么变？往哪个方向变？虽然充满了不确定性，但变是确定的。<br />\n今天动用一切行政资源、国家机器布下一张维稳的天罗地网，充其量只是一种权宜之计，不是根本解决之道，连治标都算不上。它可以延缓但阻挡不了变的步伐，就是维稳本身也只是时代不安和求变的派生物，维稳是应对这个大时代风浪起伏、暗潮涌动而产生的对策，它也是时代不安的组成部分，甚至是剧变的前奏曲，是国家机器与社会的一种此消彼长、此起彼伏的较量与博弈。古往今来没有一个帝国靠这样的维稳手段可以维持长治久安的，维稳的成本将随着时间水涨船高，最终会成为帝国不堪重负的沉重负担。简而言之，维稳类似于鲧的治水之道，不断地筑坝拦截，这种办法或许可奏效于一时，最终还是挡不住滚滚而来的时代洪流。</p>\n<p>这一点连许多不在其位的红二代也感受到了。在不久前举行的纪念粉碎“四人帮”三十五周年座谈会上，马文瑞的女儿马晓力提及当年黄炎培在延安窟洞里对毛泽东提出的“周期律”问题，就是其兴也勃矣、其亡也忽矣的兴衰周期律。她直言不讳地指出，一直到现在，这个周期律问题还没有解决，“这个党是不是可以解决这个周期律问题呢？我们能不能避免这条路？可能我们有点着急，我们不希望这个国家乱，我们最害怕乱了，就因为不愿意让它乱，老百姓过点安生日子，我们的幸福长远一些，我们要有一个好的机制。”叶剑英女儿叶向真提出一定要反对封建专制，认为“我们现在是短腿，经济和上层建筑应该相应地发展，但是我们的上层建筑缺失了很多。&#8230;&#8230;这个问题发展下去，是非常危险的一条路。”<br />\n陆定一的儿子陆德列举一系列数据来证明“党的腐败现象严重”，虽然他用的还是二○○四年的数据已经足够触目惊心，这七年还不知到了怎样惊人的地步──“二○○四年，全国公款吃喝三千七百亿、公款用车四千零八十三亿、公款外出旅游三千亿，二○○四年我们财政收入三万多亿，三分之一拿去吃喝玩乐了。请问，全世界有哪一个政府敢这么花钱？公务性支出，美国在这方面花的钱，占整个财政支出的百分之九点九，加拿大是百分之七点一，法国是百分之六点五，韩国是百分之五点零六，英国是百分之四点一九，日本是百分之二点二八左右。我们中国这方面的支出是多少？同志们，百分之三十七，是美国的四倍。为什么？没有监督，没有制衡，这种现象再发展下去怎么办？”（见《炎黄春秋》二○一一年第十一期）</p>\n<p>这种感受与普通民众是接近的，到处在发生的群体性事件，呈现出暴力化的趋势，这也是社会情绪恶化的不安信号。钱明奇十年维权，求告无门，只能以死相搏，既是警告官员，更是提醒世人，这是一个什么样的时代，一个什么样的国家。这个广土众民的大国，汪洋大海般的底层人口，面对超级强大的强权只有深深的无奈、无望和无力感。与无力感相随的是刻骨铭心的不安，正在不断加深、不断扩散。没有人知道这样的不安何时才是尽头，但我知道，一个社会经不起这样的不安。当这些红二代清楚地看到了问题所在，公开对现实发言，呼吁政治改革，我们可以察觉到不安同样困扰着他们。这些红二代之所以忧心忡忡，就是怕如此下去，他们父辈打下来的江山持续不了多久，就将面临新一轮的不可逆转的动荡。<br />\n整个座谈会的气氛就是对现状不满，表现出迫切求变的心态，可以看作是他们这些人在喊话。要求掌权者在政治改革上有所作为，不要装聋作哑，原地踏步。一位朋友说，中国又一次走到辛丑年和辛亥年之间，历史留给统治集团的时间不会太多了，如果没有主动变革的勇气、决心和智慧，只会维稳一招，把警察、军队作为自己的依靠和磐石，他们将被历史毫不留情地甩出去。不安的后面是绝望，绝望的后面是什么？温家宝在南开中学的这几句话倒是清醒的：</p>\n<p>“一个领导者最重要的是要懂得民情、民心、民意，而民心向背决定政权的存亡&#8230;&#8230;一个政府如果忽视民众和民生，就是忽视了根本。而公平和正义是社会的顶梁柱，失去了它，社会这个大厦就会倒塌。‘国之命，在人心’，说的就是民心向背决定社会的发展和政权的存亡。”决定时代走向的最终还是人心向背，不是警察和军队。</p>\n<p>任何温和的渐进变革主张今天都被视为洪水猛兽，非把一切扼杀在萌芽状态，以保持铁桶江山，维持整齐划一的表面稳定，这样的稳定恰恰是危险的。我经常想，中国最大的危险来自两极，首先是特殊利益集团为了保持现有地位不计后果、不惜代价地压制任何不同声音、阻挡任何健康力量的成长。然后是不分青红皂白的民粹主义情绪，当然后者是前者培育出来的，日复一日，温和变革的声音都成为打击对象，只会把越来越多的人赶到民粹主义的阵营，社会心态越来越焦虑不安，根本的缘由在这里。人们通过自己生活的感受发现，那些有节制的变革主张一而再地遭到拒绝，自然而然对此不抱希望，转而寻求另外的道路。在历史的十字路口，最为明智的选择就是给公民社会一定的成长空间，而不是堵死一切通道，让中国人有学习做公民的可能性，无论未来如何，通往公民社会的这个方向是不可逆的。只有一个健全的公民社会基础上，才有可能建立一个健康的有生命的民主制度。<br />\n前段时期，我在一个公众场合回答听众提问时曾说，公民社会的成长是一个过程，永远没有结束，只有更好、没有最好。中国人有一个巨大的误区，在古老的农业社会有一个大同梦想，包括康有为写《大同书》，孙中山喜欢“天下为公”。我们从先秦时代就有大同梦想，这是一种农业社会主义空想，我们很容易接受高大空的东西，不容易被公民社会这样寻常的理想所吸引、陶醉。公民社会不可能从天上掉下来，它只能在地上生长出来的，要带有泥土气息，只有在我们的公民生活当中才有可能生长出公民社会。</p>\n<p>我们在一起讨论历史的、现实的问题，这种形式本身也是公民生活的一部分，也是我们通往公民社会道路上的一个微不足道的夜晚，但是这样的夜晚很重要。未来的公民社会就是由一万个、一千万个、五千万个、一亿个&#8230;&#8230;这样的夜晚构成的。有这样的夜晚就会有公民社会。其实公民社会没有那么宏大、那么高深莫测、不着边际，它很具体，也许就是我们写一篇博客，发一条微博，一百四十个字不到，也许就一条短信，十个字、二十个字。就是如此而已，但是在这些微不足道的举动当中，我们的公民社会正在慢慢地成长起来，像一棵树一样从土地上长起来。</p>\n<p>我特别不相信天上掉下来的东西，一夜之间恩赐给我们的东西，我只相信自己用付出努力千辛万苦得来的果实，那些东西才真正属于我们，才靠得住，虽然我为此付出了血汗。这样的公民社会也才真正靠得住，无论谁来当政，我们都能骄傲地对他说，我们是这块土地真正的主人，你只不过是我们临时雇用的公仆。到那时，中国的公民社会就成型了。</p>\n<p>在不安困扰的帝国黄昏，谈论公民社会的平凡理想很不过瘾，很不雄浑，缺乏大刀阔斧、气吞山河的雄图大志，缺乏激动人心、直捣黄龙的豪言壮语，自陈胜吴广以来，我们经历了一次次的改朝换代、取而代之，今天我们更要寻求的是一条全新的道路，在更深刻的层次上不是指向政权的更迭，而是制度的重建，文明的更新，脚踏实地，步步推进中国的公民社会，最终达到制衡强权的目的，这个过程也许点点滴滴，平平常常，缺乏大戏的惊心动魄，但对于见惯了太多大戏的中国人来说，这一轮的转型可能完全不同。这个古老民族在不安中将看到，历史的又一次峰回路转如何展开。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[10466,20534],"tags":[11956,8912,13232,11071]}