{"id":203197,"link":"https://chinadigitaltimes.net/chinese/2011/12/斯伟江：法治分水岭/","date":"2011-12-28T08:31:57Z","modified":"2011-12-28T08:31:57Z","title":"斯伟江：法治分水岭","content":"<p><p>&nbsp;</p>\n<p>从来就没有完美的社会，也没有完美的法治。</p>\n<p>&nbsp;</p>\n<p>对中国这样一个曾经的老大帝国而言，转身、沉重地走向现代政治文明，确实不是易事，无须特别讲究速度，关键是看趋势。</p>\n<p>&nbsp;</p>\n<p>2011年系列公法的修改，是走向法治社会趋势的一个分水岭。</p>\n<p>&nbsp;</p>\n<p>中国的私法领域，随着市场经济的逐步深入与市场经济配套的立法，日渐和国际接轨。因为中国是投资拉动型经济，号称世界工厂，外商直接投资长期占据世界第一，对于外资而言，所需的法律体系主要是《中外合资企业法》《公司法》《知识产权法》等，以保护贸易、投资和知识产权。在加入WTO之前，中国三次修改《知识产权法》，五次修改《公司法》，何况，中央政府和地方政府将保护投资者作为重点。因此，这些年，立法资源的配置上，有关市场经济的法律往往优先于公法，已日臻完善。</p>\n<p>&nbsp;</p>\n<p>而作为人权保护重点的《刑事诉讼法》至今只大修过一次，《刑法》小修小补或解释者众，但也只大修过一次；作为民众限制政府权力的《行政诉讼法》，至今没有修订过。这些基本上可以反映了中国立法、执法中的轻重。</p>\n<p>&nbsp;</p>\n<p>基于对稳重改革、渐进改革的诸多因素考量，先民生，后民主，或许可以理解。但时至今日，早已过了该推进公法改革的节骨眼了。</p>\n<p>&nbsp;</p>\n<p>2010年赵作海案件发生后，中央政法委对如此触目惊心的刑讯逼供感到震惊，指示两高三部（最高法院、最高检察院、公安部、国家安全部、司法部）制定了《关于办理死刑案件审查判断证据若干问题的规定》和《关于办理刑事案件排除非法证据若干问题的规定》，这两个法律文件是现行刑事诉讼程序中唯一的证据规则（民事诉讼的证据规则早已出台），该规则也借鉴了法治国家的部分先进立法经验。</p>\n<p>&nbsp;</p>\n<p>因此，2010年的立法，仍有亮点。虽然这在实践中遭遇了极大的阻力，如笔者代理的国内第一起&ldquo;非法证据排除案&rdquo;&mdash;&mdash;宁波市章国锡案，目前仍在二审紧张角力之中。不过，这已经是进步中的矛盾。</p>\n<p>&nbsp;</p>\n<p>而2011年的《刑事诉讼法修正案（草案）》的出炉，和《行政强制法》的生效，没有体现立法的进步，反而，随着维稳形势的严峻，立法趋向于承认落后的现实。</p>\n<p>&nbsp;</p>\n<p>《刑事诉讼法》于1979年制定，1996年修改过一次，当时采取了较为先进的理念，如传唤不过夜，将原来的传唤可以24小时改为只能12小时；将原来的起诉一本主义（即法官看了全部案卷后再开庭审理，有先入为主的弊端），改为法官相对中立主义（即检方只移交主要证据，一切由法庭听审决定），但是，由于该制度的细节设置有问题，加上侦查机关和公诉机关互相制约相对薄弱，最后，公诉人经常移交部分证据，其余部分庭后移交，最终演化为北京大学教授陈瑞华所说的&ldquo;公诉人控制主义&rdquo;。</p>\n<p>&nbsp;</p>\n<p>遗憾的是，时隔15年重修《刑事诉讼法》，上述的立法先进部分退回到1979年的原点&mdash;&mdash;传唤可以24小时，案卷回到起诉一本主义。</p>\n<p>&nbsp;</p>\n<p>本次《刑事诉讼法》的修改，还增加了一些匪夷所思的条款，将司法实践中秘密窃听的行为有条件地合法化，且可以作为证据使用。</p>\n<p>&nbsp;</p>\n<p>如草案规定，&ldquo;对于危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、重大毒品犯罪或者其他严重危害社会的犯罪案件&rdquo;，以及&ldquo;重大的贪污、贿赂犯罪案件以及利用职权实施的严重侵犯公民人身权利的重大犯罪案件&rdquo;，&ldquo;根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施&rdquo;。</p>\n<p>&nbsp;</p>\n<p>此外，现行《刑事诉讼法》将侦查期限延长规定为案情复杂等严格条件，但在实践中，一些不复杂的案件也被侦查机关认为&ldquo;是复杂的&rdquo;，上级机关一样会批准，事后即便发现并非复杂案件，法院也不认为是程序违法。</p>\n<p>&nbsp;</p>\n<p>因此，秘密侦听合法化将被广泛使用，但涉及如何保障民众的隐私权却没有明确规定，且批准秘密侦听的权力只在县级的公安局，层级之低，已无法再低。</p>\n<p>&nbsp;</p>\n<p>同样将现实中的违法之举合法化的，还有秘密关押条款，如草案第八十四条规定：&ldquo;公安机关拘留人的时候，必须出示拘留证。拘留后，应当立即将被拘留人送看守所羁押，至迟不得超过24小时。</p>\n<p>&nbsp;</p>\n<p>除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪等严重犯罪，通知可能有碍侦查的情形以外，应当把拘留的原因和羁押的处所，在拘留后24小时以内，通知被拘留人的家属。&rdquo;</p>\n<p>&nbsp;</p>\n<p>所谓&ldquo;等严重犯罪&rdquo;，也是一个兜底条款，如果侦查机关说是严重犯罪就是严重犯罪，哪怕最后发现是轻罪，也可以另作解释。这种文字游戏在实践中已经司空见惯，鉴于缺乏制约，民众可能只能干瞪眼。</p>\n<p>&nbsp;</p>\n<p>《刑事诉讼法》修改稿的进步地方是软的，而退步的地方却是硬的，这样的立法主旨、趋势，只能说体现了在核心人权保护、政府自律的公法立法方向上，已经后退到改革开放时的出发点。</p>\n<p>&nbsp;</p>\n<p>这种立法趋势停顿甚至倒退的背后，与中国社会矛盾急剧恶化有关，与贫富分化的过程有关。</p>\n<p>&nbsp;</p>\n<p>以房地产为例，缺乏制约的地方政府强拆强征弱势群体的土地，加价后转让给其利益共同体或者围标拍卖，房地产商通过各种关系拿到地后投资开发，再高价卖给民众。鉴于居住是必需品，那些自住投资的居民之劳动收入，等于一部分变相给了政府，一部分给了开发商。</p>\n<p>&nbsp;</p>\n<p>这个过程缺乏足够的透明和公平性。于是，急剧城市化中被甩出局的社会底层，选择了与政府对抗，乃至犯罪；政府机关中缺乏制约的贪腐分子，拥有X交易的（钱、色、子女安排等）选择权。</p>\n<p>&nbsp;</p>\n<p>政府的公信力在此过程被极大削弱，这对民间犯罪分子也是一种自我正当化的暗示，也是犯罪率居高不下的原因之一。</p>\n<p>&nbsp;</p>\n<p>同时，政府越虚弱，越失去了制度改革的勇气和本钱，因此，只能局限于修修补补，甚至，迫于现实维稳的难度，对于一些特别人物、事件，地方政府采取了超越法律的措施，如秘密关押、秘密侦听等。而这些超越法律的手段，短时间内被证明有效，有明显的恫吓作用，长期来看，如同饮鸩止渴，因为它破坏了法律的严肃性，也排除了法律救济的可能性。</p>\n<p>&nbsp;</p>\n<p>如果中央政府在立法上对地方政府的非法行为予以合法化，无疑是用自己的信誉背书，如此，地方政府突破法律之措施将愈来愈多，最后导致整个政府远离法治国家的目标。</p>\n<p>&nbsp;</p>\n<p>法律，作为引导、规制民众的堤坝，由于地方政府经常私自挖掘，其管涌已经让大堤千疮百孔；而管理堤坝的总负责人，先默示，后明示认可这种行为，实际上鼓励了地方政府这种超越法律的&ldquo;创新&rdquo;。</p>\n<p>&nbsp;</p>\n<p>一旦这种所谓的法律缺乏合理性、公正性，且仍可以突破，地方政府就会&ldquo;锤子顺手&rdquo;，而民众认为法律已经失去了公平正义的软实力，将不以恶法为法，且会仇视法律，只会选择自己的维权之路。最终，堤坝将溃于地方政府的傲慢和民众的以暴制暴的双重夹击之下。■</p>\n<p>&nbsp;</p>\n<p>斯伟江为上海大邦律师事务所合伙人、全国律师协会知识产权委员会副秘书长</p></p>\n","author":980,"categories":[20534],"tags":[11741,19748,19325,10051,9175,10091]}