{"id":203118,"link":"https://chinadigitaltimes.net/chinese/2011/12/年终报道：2011年中国官媒在美国攻城略地2/","date":"2011-12-27T22:13:24Z","modified":"2011-12-27T22:13:24Z","title":"年终报道：2011年中国官媒在美国攻城略地(2)","content":"<p><p>2011年，中国国家媒体继续在美国进行大规模扩张。中国政府和参加大外宣计划的官媒面临什么样的挑战？美国的观众会不会买帐呢？</p>\n<p>2011年，中国政府继续挥洒金雨，扶植包括新华社、中央电视台、《中国日报》、中国国际广播电台等在内的中国官方外宣媒体大举进军美国。</p>\n<p>美国理海大学(Lehigh University)研究中国媒体的学者约翰·吉里克(John Jirik)曾经在1990年代末到2000年初期两度为中央电视台工作。吉里克在接受美国之音采访时表示，中国官媒在美国落地，和其它的国际媒体一样，面临的最大挑战就是如何吸引受众。他说：“我完全理解中国政府非常渴望扩展媒体服务的心情，他们希望能够让美国民众更多地倾听他们的声音，但是他们在吸引受众方面需要努力一段较长的时间。这不是光中国媒体的问题，这是进入美国的所有国际媒体都面临的问题。”</p>\n<p>*评估成败需要至少15年时间*</p>\n<p>吉里克表示，美国媒体在一个自由的媒体市场框架下运作，中国媒体一开始很难竞争过它们；另外，美国的观众听众读者有数不胜数的媒体选择，要让他们接受带有官方宣传色彩的中国媒体，谈何容易？吉里克说：“中国政府愿意投入巨资到这样一个没有成功保证的项目上，这完全有可能会失败的。当然，要评估这个项目的成败，至少需要15到20年的时间，短期内肯定是没有成功可言的。”</p>\n<p>观察人士注意到，加入“大外宣计划”的中国官媒正在悄悄地采取“外宣媒体本土化”的策略，也就是，在美国当地聘用工作人员，将外宣产品包装成更容易让当地受众接受的普通媒体产品。</p>\n<p>*外宣本土化具有欺骗性*</p>\n<p>香港《动向》杂志主编张伟国在接受美国之音采访时指出，“外宣媒体本土化”的策略不会从根本上改变外宣的实质内容。他说：“这也是它的一种行销战略，算是一个进步吧，入乡随俗，比他们自己派记者更有欺骗性，也许更能够打入市场，从基础运作上来看会有一定效果。但是这些人不会改变他们公司的运作、媒体的方向、选材、报道的风格，从最终产品你可以看到，哪怕有本土人士加入，它的产品基本上还是这种格调，大的框架没什么变化。”</p>\n<p>张伟国指出，中国的形象不是靠大外宣来改变的。他说：“因为大外宣说得天花乱坠，跟中国现实的反差非常之巨大，比如陈光诚事件、艾未未事件、乌坎事件这样一些国际社会关注的、真正反映中国底层社会脉动的、真正有新闻元素的事件，在中国媒体，包括这些到海外的媒体里面，都得不到正常反映。所以外面的人一看就知道，中国这种东西宣传的色彩，宣传的意味很浓，虽然有些事情他们可以在短时间里达到目的，这种莺歌燕舞、正面歌颂、增加喜庆气氛的也许会有一点作用，但是真正到了一个重大社会和国际事件出现的时候，它的那种舆论导向、它的那种政治立场的本质就会暴露出来。”</p>\n<p>*美国观众能接受吗？*</p>\n<p>香港资深媒体人周兵11月在接受美国之音采访时也指出，中国媒体说的东西和实际情况有差距，导致自己的公信力受影响，这样做的直接后果就是有时你说的东西明明是对的，或者是真的，别人却不相信。周兵认为中国政府在加大外宣的时候应该做两件事。他说：“第一要先做得好，第二才是说得好，现在要想说得好的话，做得方面要有一些改进。”</p>\n<p>不过，加利福尼亚大学河滨分校的一位新闻媒体教授却持不同看法。这位不希望透露姓名的教授表示，随着中国经济实力日益提高，在全世界和在美国，人们对中国的兴趣在与日俱增。她说：“但是他们缺乏渠道去了解中国，所以很可能他们会利用一切他们可能得到的渠道去了解中国。但是美国观众也会有比较根深蒂固的意识，认为中国媒体都是政府控制的，所以这全部是政府的宣传。不过美国观众具有批判性思维，他们会接受各方面的信息，他们会通过自己的方式去分析和接受这些信息。</p>\n<p>香港《动向》杂志主编张伟国表示，如果说中共外宣有什么成功模式的话，具有中国军方背景的凤凰卫视可以算一个。张伟国认为，凤凰卫视先行一步，为大外宣闯出了一条路子，可以说是中共大外宣的一块重要基石。不过，张伟国表示，中国政府希望通过控制信息来源来控制人们思想，这种做法在中国国内已经行不通了，更不要说在开放的国际社会了。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/446a431a27Dec11_480.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[15459,15095]}