{"id":203229,"link":"https://chinadigitaltimes.net/chinese/2011/12/笑蜀：革命需要啄木鸟/","date":"2011-12-28T13:55:27Z","modified":"2011-12-28T13:55:27Z","title":"笑蜀：革命需要啄木鸟","content":"<p>&mdash;&mdash;兼论韩寒《谈革命》</p>\n<p>作为一个独立的批评者，韩寒有权批评一切，既有权不留情地批评政府，批评体制，也有权不留情地批评社会，批评革命。批评的对错是一回事，但批评的自由不容置疑。不容批评革命，无非出于一种革命崇拜。这革命崇拜本身就是传统革命情结，就是落后的乃至野蛮的。</p>\n<p>革命应该是向着自由的革命，即革命的目标，应该是以自由立国。所谓立宪，宪者何谓？限制权力保障自由是也。革命乃革暴政之命，暴政何以必须扑灭？也仅因为其侵犯自由是也。所以，自由之于革命，如睛之于龙。无睛之龙不是真正的龙，那不过是龙尸；不向着自由的所谓革命，叫政变，叫叛乱，叫暴乱，叫改朝换代，都可以，就是不能叫做革命。</p>\n<p>但自由不只是革命的目标，不只是龙之睛，它更应该是革命的灵魂，而贯穿于革命的全过程，贯穿于所有的革命手段。即，革命不是别的什么，抵抗暴政保卫自由而已。不是等到革命完成才让人自由，而是革命的全过程，所有手段，都直接为着自由抵抗暴政，不只抵抗来自外部的暴政，尤其要警惕和抵抗来自内部的即革命本身的暴政。</p>\n<p>来自革命本身的暴政，史上不绝如缕。以至革命往往成了绞肉机，成了对于自己营垒的大规模杀伤武器。这里的原因当然很多很多，但最根本的原因，则是自由的丧失。法国革命如此，俄国十月革命亦复如此。十月革命之前，卢森堡与列宁有过一场激烈的论战，革命与自由的关系，则是论战的焦点。卢森堡断言：列宁把&ldquo;布朗基密谋集团的运动的组织原则机械地搬到社会民主党的工人群众运动中来&rdquo;，最终结果，必然是革命的蜕变：&ldquo;自由受到限制，国家的公共生活就是枯燥的、贫乏的、公式化的、没有成效的，这正是因为它通过取消民主而堵塞了一切精神财富和进步的生动活泼的泉源。&rdquo;</p>\n<p>仅仅如此也就罢了。而最惊心动魄的，是卢森堡如下一段预言：</p>\n<p>&ldquo;随着政治生活在全国受到压制，苏维埃的生活也一定会日益瘫痪。没有普选，没有不受限制的出版和集会自由，没有自由的意见交锋，任何公共机构的生命就要逐渐灭绝，就成为没有灵魂的生活，只有官僚仍是其中惟一的活动因素。公共生活逐渐沉寂，几十个具有无穷无尽的精力和无边无际的理想主义的党的领导人指挥着和统治着，在他们中间实际上是十几个杰出人物在领导，还有一批工人中的精华不时被召来开会，聆听领袖的演说并为之鼓掌&#8211;这固然是一种专政，但不是无产阶级专政，而是一小撮政治家的专政，就是说，纯粹资产阶级意义上的专政，雅各宾派统治意义上的专政；不仅如此，这种情况一定会引起公共生活野蛮化：暗杀，枪决人质等。这是一条极其强大的客观规律，任何党派都摆脱不了它。&rdquo;</p>\n<p>显而易见，卢森堡不幸言中。革命的长虫一旦没有自由的灵魂驾驭，就跟其他暴力机器没有了区别，而退化到野蛮状态，不分青红皂白地吃人就成了它的本能。即，所谓革命已蜕变成彻头彻尾的暴政。它比普通的暴政不过多了一样东西：所谓革命的神圣光环，因而可以高踞于图腾位置，一边享受血流成河的吃人盛筵，一边享受千万善男信女的欢呼和膜拜。</p>\n<p>这种模式的革命，我把它称之为传统革命。传统不仅表现为暴力性质，更表现为内在的精神气质，即反自由的精神气质。它号称为了自由：砸烂的只是锁链，得到的将是整个世界。但它把自由的目的跟革命的过程、跟革命的手段割裂，把自由看做是自由进程的绊脚石。这种怪诞逻辑最经典的体现，就是名篇《反对自由主义》。</p>\n<p>一切为了胜利，哪怕牺牲自由也在所不惜。革命对自由的侵犯，对人的压迫，就这样被赋予伦理上的正当性，不容质疑。质疑革命侵犯自由的卢森堡，到了斯大林时代，竟成了敏感词，谁引用她的话便是反革命。独断，排他，不择手段，不计代价，这一切跟自由背道而驰的丛林哲学，都成了天经地义。目的是争取自由的革命，反倒以不断牺牲自由为代价，以反自由的手段来推动。</p>\n<p>但毒果怎么可能开出善之花呢？目的跟过程、目的跟手段怎么可以分开呢？也就无怪革命胜利后，所建立的体制往往是反自由的体制。这样的传统革命太可怕，不堪回首。固然如卢森堡所称，革命是人民最后的武器，告别革命的鼓噪过于轻佻。但，我们的确需要一场告别传统革命的革命。不告别传统革命，普世文明照耀下仍奉行反自由之传统革命，这本身就是对革命的伦理正当性的消解，毋宁说，这本身就是侮辱革命。</p>\n<p>新时代的革命，与传统革命最重要的分别在精神上，即它不是反自由的，而以自由为灵魂，以自由为最高尺度去丈量革命，看它的全过程、所有手段、所有细节，是否真的兑现了它所承诺的自由。而所有自由中最重要的自由，是意见市场上质疑革命的自由、批评革命的自由，乃至反革命的自由。如果革命能够充分包容质疑、批评和反对，那么还有什么病变不会被发现？还有什么异化不会被遏制？革命又怎么可能偏离自由于分毫？</p>\n<p>这即是说，新时代的革命不是强拆，不是遇到质疑、批评和反对就势不两立，就你死我活。章太炎有骂孙中山的自由，叶德辉有骂农会的自由，辜鸿铭有留辫子的自由，尊重每个人都拥有这样的自由，尊重文明社会的一切自由规则，这本身就是对不自由的传统秩序的反对，这本身就是对传统革命的革命，这本身就是最彻底因而最健康的革命。</p>\n<p>回过头来说韩寒。他近日发表了一篇引起巨大争议的文章：谈革命。在我看来，这文章的本意并非反革命，而不过反映了他个人对革命的担心和忧虑，至多不过是对革命的质疑。具体观点有对有错，可批评可反对，但无论批评还是反对，都该就事论事，不能动辄上升到人格，贴上这样那样的标签。</p>\n<p>作为一个独立的批评者，韩寒有权批评一切，既有权不留情地批评政府，批评体制，也有权不留情地批评社会，批评革命。批评的对错是一回事，但批评的自由不容置疑。不容批评革命，无非出于一种革命崇拜。这革命崇拜本身就是传统革命情结，就是落后的乃至野蛮的。除了生命和爱，世上没别的神圣可言，革命更谈不上神圣，因为说到底，作为人民抵抗暴政最后的武器，革命不过工具而已。人哪有神化工具、自己拜倒在自己工具面前的道理？</p>\n<p>岂止不能神化革命，反而要管理好革命。毕竟革命不是通常意义上的工具，它是武器，武器可以杀人的，因而是绝不允许失控的。不具备相应管理能力的人，必剥夺其武器。而要提升对于革命的管理能力，没别的法子，只有毫不留情的批评，毫不留情的监督和制约。这就是说，对待革命就应该像对待公权力那样，以防止其作恶为第一原则。在这意义上，当下最需要的是像卢森堡那样的思想家。论对革命的忠诚，论英勇献身，没几人能跟卢森堡比。但论对革命的深刻反思，更没几人能跟卢森堡比。韩寒对革命的批评，仅仅是抛砖引玉，比卢森堡差了不知几万里。他还需要成长，最好是成长为卢森堡那样的双向啄木鸟：既啄公权力之树，亦啄革命之树。只有当这样的双向啄木鸟愈来愈多，才能把对传统革命的革命进行到底，才能真正开启新时代的革命即实质意义的转型。</p>\n<p>而所有这一切，都必须以自由为条件。必须充分自由地聚焦革命的全过程、革命的所有手段、革命的一切疑点，才能保证革命真正向着自由，而不再偏离乃至背叛。</p>\n<p>来源: 凤凰评论 | 来源日期： 2011年12月26日 | 责任编辑：郑子蒙</p>\n","author":296,"categories":[20534],"tags":[13345,10562,8614]}