{"id":203582,"link":"https://chinadigitaltimes.net/chinese/2011/12/哈维尔：知识分子的责任/","date":"2011-12-29T11:11:32Z","modified":"2017-01-20T01:35:04Z","title":"哈维尔：知识分子的责任","content":"<p>来源：凤凰锐评</p>\n<p><span lang=\"EN-US\">    </span><span style=\"text-decoration: underline\">过去和现在都有大批知识分子做了我认为应该做的事：他们意识到那更广阔的背景，以更富全球性的角度来看事物，承认全球性的神秘本质，并谦逊地听从于它。这些知识分子对世界所怀的日益强烈的责任感并没有使他们认同于某个意识形态，而是使他认同于人类、人类的尊严和人类前景。这些知识分子建立人与人之间的团结。他们服膺宽容，与邪恶和暴力作斗争，推广人权，提倡他们的不可分割性。一句话，他们代表着“社会良心</span>”。</p>\n<p><span lang=\"EN-US\">    </span>译者：黄灿然</p>\n<p>不久前一位很有学问的老人到布拉格探访我，我怀着钦佩之情倾听他的谈话。不久，我就听说他逝世了，他的名字叫做卡尔·波珀（<span lang=\"EN-US\">KarlPopper</span>）。他是一位环游世界的旅行者，曾经在新西兰这个国家目睹人类有史以来最大的战争<span lang=\"EN-US\">&#8212;</span>由纳粹狂暴的部族意识形态引发的战争。他在这里思虑世界的状态，并在这时写下他最重要的几本书。他显然受到新西兰群岛不同文化的人民和睦相处的影响，并自问，为什么开放社会这一理念如此难以战胜源源不绝的部族主义，由此他开始探究开放社会所有敌人的精神背景和他们的思想形态。</p>\n<p>一</p>\n<p>波珀那些受到丰富证据支持的基本批评的中的一个目标，是一种他称为“全面社会工程”的现象，他用这个术语来描述这样一些企图，即：要在某种预先设想的意识形态的基础上完全彻底地在全球范围使世界变得更美好。这种意识形态自称弄通了历史发展的所有规律，并概括地、综合地、全面地描绘了一种最终可以实现所有这些规律的事态。波珀明确地指出，这种人类思考形态和行为只能导致极权主义。</p>\n<p>基于我个人的经验，我可以证实波珀爵士的看法是正确的；我可以向你们提供数以千计的证据，证明生命的所有天然的现象如何遭到扼杀，而扼杀者却是以一种宣称世界会更美好的抽象、空谈的理论的名义来进行这种扼杀的。这不仅仅像我们所称的侵犯人权那么简单。这种强制执行的观点导致了整个社会的道德、政治和经济的毁灭。</p>\n<p>波珀不赞成这种全面工程，他提出另一种渐进式的方法，旨在逐步改善人类共处的各种制度、机制和技术，以及在维持不断的和经验保持联系及不断丰富经验的情况下来改善这些制度、机制和技术。必须按照任何被证明的良好的、实际的、有必要的和有意义的东西来进行改善，不可妄自假设我们已经弄通世界上的所有事物，并自以为可以因此弄通所有有待弄通的事物以及懂得如何去改善它们。</p>\n<p>在我国，对过去悲惨经历的一种可理解的反应是我们有时会碰到的这种意见，即如果可能，人都应该避免试图改变或改良这个世界，避免提出长远观念、战略计划或看法。这一切都被视为全面社会工程军械库的一部分。这种意见显然是大错特错的。矛盾的是，这种意见与波珀在那些自信已掌握历史规律并自认运用这种历史规律的人身上看到的宿命论有很多共通之处。这种宿命论以一种奇特理念的形式出现，这种理念认为，社会无非是一种机器，只要使它适当地启动，它就可永远自行运转。</p>\n<p>我反对全面社会工程；然而，我拒绝给婴儿灌满洗澡水，并且我绝不认为人们都应该放弃不断寻找改善他们生活于其中的世界的途径。这是必须做的，即使他们仅能达到某一方面的改善，即使他们总要停下来看看到底是否适合作出这种改善，即使他们必须随时准备一旦经生活证明是错的，就应该予以修正。</p>\n<p>最近我向一位哲学家朋友表达了这一观点。他先是有点疑惑，接着便试图说服我相信一种我从未否认的观点，即世界在其本质上一种全面的实体，其中一切都是互相关连的，我们在这一个地方做任何事都会在另一个地方发生预想不到的影响，尽管我们可能看不到全部，就连新近的后现代科学也为此提供了丰富的证据。</p>\n<p>这位朋友这席话迫使我补充我所说的话甚至波珀所写的书。确实，社会、世界、宇宙自身是一种无限神秘的现象，由数以亿计的神秘内在联系维系着。明白这一切并谦虚地加以接受是一回事，但自以为是地相信人类或人类精神或理性可以完整地掌握和描述世界并从这种描述中得出改善的看法<span lang=\"EN-US\">&#8212;</span>这却是另一回事了。意识到所有活动都有其内在的联系是一回事，相信我们已完全弄通它却绝对是另一回事。</p>\n<p>换句话说，像波珀那样，我相信政治家或科学家或企业家或任何人都不应陷入这种徒劳的信仰，认为他们以一次行动就能够全面地掌握世界。在寻求改善世界时，人们必须万分谨慎和理智，要一步一步来，要时时注意每项改变实际上会产生的后果。然而，同时我也相信<span lang=\"EN-US\">&#8212;</span>这与波珀的观点在某种程度上有点不一样<span lang=\"EN-US\">&#8212;</span>当他们这样做的时候，也应该意识到他们所能知道的所有全球性的互相联系，同时心中牢记这点，即在他们的知识之外，还有一种无限广阔的互相联系。我在所谓的高层政治领域的短暂逗留使我一再相信有必要采取这种态度。如果我们能够由头到尾，至少在某种程度上更清楚地审视自己，看清楚超越于我们暂时性的或集团性的利益之上那种更广阔的内在联系，现在威胁世界的大部分危险以及它所面临的很多问题，都可以相对有效地得到解决。当然，这种意识绝不可变成自以为是的乌托邦信念，以为只有我们才拥有了解这些内在联系的整个真理。相反，这种意识应源自对这些内在联系及其神秘秩序的深刻而谦虚的尊敬。</p>\n<p>&nbsp;</p>\n<p>二</p>\n<p>我国当前正在进行一场有关知识分子角色的辩论：有关他们如何重要或如何危险，有关他们的独立性的程度，有关他们如何以及在多大程度上介入政治。在某些时刻，这场辩论变得混乱，部分是因为“知识分子”这个词对不同的人有不同的意义。这场辩论与我刚谈到的问题有密切关系。</p>\n<p>容我用几分钟时间尝试给知识分子下定义。在我看来，一个知识分子是这样一个人：他或她一生概括地说都致力于思索这个世界的事物和事物更广泛的背景。当然，知识分子并非唯一做这种事的人，但他们是以专业态度<span lang=\"EN-US\">&#8212;</span>我可否用这个词<span lang=\"EN-US\">&#8212;</span>来做的。就是说，他们的主要职责是研究、阅读、教授、写作、出版、向公众发表演说。通常<span lang=\"EN-US\">&#8212;</span>尽管并非永远<span lang=\"EN-US\">&#8212;</span>这使他们更能够接受较为普遍的问题；通常<span lang=\"EN-US\">&#8212;</span>尽管并非永远<span lang=\"EN-US\">&#8212;</span>这导致他们对世界事态和世界前途抱有更广阔的责任感。</p>\n<p>如果我们接受对知识分子的这种定义，那么我们就不会惊奇于很多知识分子做下了很多伤害世界的事。对整个世界怀有一种兴趣并对它怀有一种日益强烈的责任感，知识分子经常受到诱惑，企图掌握整个世界，想全面地解释世界，并对世界的各种问题提供普遍的解决办法。没有耐心和出现精神短路是知识分子倾向于提出全面意识形态和屈服于极具诱惑性的全面社会工程威力的一般理由。难道大批独裁者甚至一些恐怖分子最初不都是知识分子吗？更不用说很多尽管并不制造或引进独裁，但由于比别人更容易幻想有一把消除人类苦难的放诸四海而皆准的钥匙而一再无法站起来反对独裁的知识分子了。“知识分子的出卖”这句说正是用来形容这种现象的。我国发生的很多反知识分子现象永远是针对这类知识分子的。这就是他们这种想法的来源，即认为知识分子是人类中很危险的物种。那些持这种看法的人所犯的错误与那些从截然反对社会主义计划走向反对观念性思考的人所犯的错误是相同的。</p>\n<p>如果以为所有知识分子都服从于乌托邦主义或全面工程，那将是愚不可及的。过去和现在都有大批知识分子做了我认为应该做的事：他们意识到那更广阔的背景，以更富全球性的角度来看事物，承认全球性的神秘本质，并谦逊地听从于它。这些知识分子对世界所怀的日益强烈的责任感并没有使他们认同于某个意识形态，而是使他认同于人类、人类的尊严和人类前景。这些知识分子建立人与人之间的团结。他们服膺宽容，与邪恶和暴力作斗争，推广人权，提倡他们的不可分割性。一句话，他们代表着“社会良心”。当地球彼端一个不知名的国家的人民遭到灭绝，或当儿童挨饿，他们不会坐视不理；他们也不会对全球暖化或眼看着下一代将过着难以忍受的生活而漠不关心。他们关心远方的原始森林的命运，关心人类是否会在不久的将来摧毁所有无法再造的资源，或广告、消费主义和电视上的血腥暴力故事这种全球性的独裁最终是否会导致人类走向彻底的白痴状态。</p>\n<p>那么，知识分子与政治的关系又如何？这里也有很多误解。我的看法很简单：看到乌托邦主义的知识分子，我们应抵制他们的迷人呼叫。如果他们进入政坛，我们要更少地相信他们。另一种知识分子<span lang=\"EN-US\">&#8212;</span>那些更留心与世界所有事物关系的人，那些以人性看待世界并且怀有日益强烈的责任感的人，那些为所有美好事物而奋斗的人<span lang=\"EN-US\">&#8212;</span>对这类知识分子我们应屏息聆听，无论他们是作为独立的批评家拿着一面很有必要的镜子审视政治和权力，还是直接介入政治。</p>\n<p>这两种角色彼此很不一样。我的朋友蒂莫思·加尔顿·阿什在这方面的见解是很对的，我曾与他就这个问题讨论了好几年。但是，尽管这种看法是很清楚的，我们却不能因此以为这类知识分子只可在大学或媒体立足而禁止他们涉足政治领域。相反，我深信越多这种人直接介入政治，我们的世界就会越美好。就其本质而言，政治诱使那些置身其中的人把注意力集中在与下次选举有直接关系的短期问题上，而不是数百年后要发生的事情。它迫使他们追求集团利益而不是作为整体的人类社会的利益，讲一些人们喜欢听而不是人们不大愿意听的话，甚至小心翼翼地对待真理本身。但这不是拒绝知识分子在政治中占一席之地的理由。这反而是一项挑战，即要尽可能多地把他们吸引到政治上来。毕竟，在决定全球性互相联系的文明的命运时，有谁比那些最强烈地意识到这种互相联系的人，那些最关心这种互相联系的人、那些对整个世界怀着最负责态度的人更有资格呢？（<span lang=\"EN-US\">1995</span>年）</p>\n<p>&nbsp;</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1004,"categories":[20534],"tags":[15319,10519,32305]}