{"id":203645,"link":"https://chinadigitaltimes.net/chinese/2011/12/自由亚洲-北大校长比较中美教育优劣遭热议/","date":"2011-12-29T13:01:27Z","modified":"2011-12-29T13:01:27Z","title":"自由亚洲 | 北大校长比较中美教育优劣遭热议","content":"<p><p>北京大学校长周其凤在长沙市一所中学演讲时，评判比较中美教育关于“世界公民教育”的优劣的观点，引起各方人士的热议。有分析认为，他只是替官方说话。</p>\n<div>\n<p>被称为中国最高学府的北京大学的校长周其凤上周六在湖南一中演讲，相关报道周一在各大互联网热传。湖南《潇湘晨报》的报道题为“北大校长批美国教育一塌糊涂称总统不懂尊重人”，该文引述周其凤说，“我认为美国的教育一塌糊涂，他们的每一任总统都不懂得尊重人，总是把自己的意愿强加于别人，如此看来，他们的教育是一塌糊涂的。”周其凤认为中国的教育很成功，理由是中国这些年都在飞速发展，“我们的国家在进步，靠的就是我们的教育培养的人才。”</p>\n<p>周其凤是化学家、中国科学院院士，2008年起，担任北大学校长。据报，当天，周其凤站在家乡长沙市一中的讲台上，面对长沙四大名校中学生演讲。期间据称他用以上话评判了中美两国教育制度。</p>\n<p>《湖南日报》编辑肖建生在看到相关报道后，对本台表示：“他到长沙来，主要是为他的北大招生做准备的，主要是推举他的学校怎么怎么好，所以他有些胡说八道了。中国的教育现在已经差得不能再差了还谈什么比美国的好。经济发展并不是因为中国的教育好，中国的经济发展是以廉价劳动力出口换外汇，血汗经济与教育没有什么关系，而且经济的发展很多也是国外的投资，包括香港、台湾、各个国家的投资推动起来的并不是因为教育”。<br /> <br />肖建生批评中国现行的教育制度：“大学教育已经很堕落了，培养的学生基本上没有什么道德观念，也没有真才实学。再一个，研究生现在说的不好听一点，有些连以前的高中生还不如，有一些。我有一个同事，他有大学新闻研究生（文凭），我有一次拿赵紫阳的照片给他看，就是六.四那张照片，在天安门广场上讲话的照片我给他看，我说你知道他是谁吗？他说他不知道。一个大学的研究生他居然连赵紫阳的名字都没听说过，你说这是什么教育。</p>\n<p>从上世纪七十年代，中国改革开放初期，包括邓小平、江泽民在内的国家领导人，将他们的子女送到美国读书。三十多年来，新一代领导人也做着同样的事。肖建生说：“薄熙来、习近平那些领导人的小孩，胡锦涛他们的小孩大部分都是在国外，他们在美国、在英国受教育。为什么你说美国教育一塌糊涂，为什么你把你的小孩送到国外去了？所以北大出这样的教授是中国教育的悲哀”。</p>\n<p>北京媒体人张成对北大校长此言评论说：“现在已经到了不讲事实，不讲真相的时候了，想怎么说就怎么说。美国的教育不好，你教育好，你为什么都往美国跑？这么多政治局常委的孩子什么的，都到美国去读书为什么？他怎么不选择留在北京？荒唐”。<br /> <br />杭州市民陈开频表示，曾经的北大是多么的让人肃然起敬，从蔡元培、胡适、陈独秀、鲁迅、胡适、梁漱溟，到李四光、钱穆等，哪一个不是如雷贯耳？哪一个不对中国近代史产生深远的影响？这样的高贵的北大，如今真的人去楼空了吗？假如他们看到现在的北大怎一个“痛心疾首”了得！<br /> <br />但事后中国青年报等媒体声称，周其凤的讲话被断章取意，据称讲话录音原为：在培养世界公民这个角度来说，我认为美国的教育是一塌糊涂。它培养的人，也就是说他们感到骄傲的是他们的总统，哪个总统懂得尊重人家？就想欺负人家，就想把它的价值观强加于人，就想按照美国说怎么样就怎么样办。对此，杭州媒体人昝爱宗表示：“北大的校长，他是屁股决定脑袋，如果他要是民间人士，他就不是这样说了，我认为他是代表官方的一种语言，是替官方说话的”。<br /> <br />湖北网络作家刘逸明认为，这样的人即使在民国时期也不配当校长：“这样的话从北大校长的口中脱口而出是很令人震惊的。中国的教育事实上是非常落后的，他居然能够说中国的教育在世界上很先进，而且炮轰国外的教育不如中国，这是很荒唐的一件事情，这种素质令人不敢想象了。这样的人即使在中国的民国时期也绝不可能当上校长”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[19065,9625]}