{"id":203610,"link":"https://chinadigitaltimes.net/chinese/2011/12/老板之死/","date":"2011-12-29T10:27:00Z","modified":"2011-12-29T11:00:10Z","title":"南都周刊 | 老板之死","content":"<p><img src=\"http://www.nbweekly.com/photocenter/2011/201150/a/P634602509695082330.jpg\" alt=\"老板之死\" /></p>\n<p>记者_ 周鹏 东莞报道</p>\n<p>2011年12月14日下午一点钟左右，廖发球一言不发地走进了自己宽大的办公室。没过多久，一阵阵烈焰浓烟便从窗户里涌出。在打拼了近二十年后，这位43岁的东莞市冠顺皮具用品有限公司老板给自己的人生划上了句点。</p>\n<p>三天后，透过已被查封的玻璃门，还能隐约看到公司前台右侧办公室的部分场景：灭火时喷入的水柱在地面留下了混杂着纸张的水渍，被熏黑的墙体上油漆斑驳，窗户上立着破裂后的玻璃残片。办公室门外的红色木桌上，三尊未被烟火殃及的福禄寿瓷像依然色彩鲜艳。</p>\n<p><strong>东莞好人</strong></p>\n<p>东莞厚街警方称现场勘查已排除了他杀可能。他们认为廖发球是因为经营不善导致债务缠身，最终在翻身无路的绝望中自杀身亡。事发5天后的12月19日夜间，警方称此事已经结案。</p>\n<p>冠顺皮具租赁的厂房大门外，残存的一份招工简章上，有这家2009年才从东莞道滘镇搬迁来的公司的简要介绍：厂房占地有6000多平方米，有员工200多人，主要生产CD包、公文包、电脑包等产品。简章上还特别注明了这样一点：公司出粮准时。</p>\n<p>2003年就开始向廖发球供应塑料配件的林传文说，廖发球曾与另外一名香港商人合伙经营着冠顺皮具，直到2007年，这家公司的生意一直都做得风生水起。</p>\n<p>在2008年前，林传文几乎都能准时收到廖发球支付的货款。“他是个老实人，答应别人的事很少违约。”林传文说。在2008年前的数年时间里，廖发球每月都会向林传文采购少则三四十万元，多则近百万元的货物。</p>\n<p>像东莞成千上万的出口型企业一样，冠顺皮具的产品也全部销往海外市场，日本、韩国、欧盟的采购商是它最大的主顾。每当接到客户订单，廖发球就会按照需要向东莞各镇的原材料供货商发出一张张采购单。</p>\n<p>冠顺皮具的国内供应商来自塑料、皮革、人造革、纸板、拉链、纽扣、胶水等众多领域，大多是些规模不大的中小企业。</p>\n<p>在上世纪九十年代早期创办起冠顺皮具的前身—一间小作坊后，廖发球多年来一直延续着代工组装的简单模式。多年来，在全球商业价值链条中，他与无数东莞中小企业主一直埋头在辛劳而又廉价的制造环节中，为数不多的几家大规模海外采购商的订单量直接关系着他们的生死存亡。谢海彬说，一家日本采购商的订单几乎能占全公司业务量的六成以上。</p>\n<p>在供货商们的印象中，廖发球似乎从未有过提升公司研发实力或是转型之类的计划。他的合作伙伴之一—东莞义展塑胶制品厂经理陈汝元说，“他似乎没有什么长远想法”。</p>\n<p>在这段市面繁荣的时光里，这些中小生意人身上总是洋溢着乐观情绪。七八年前，林传文不时会看到廖发球跟工人们一起在操场上打篮球。但除“中等体型，不抽烟，不打牌，偶尔喝一点酒”这些印象外，林传文感觉廖发球不善交际和言辞—交往多年，廖发球只跟林传文吃过两次饭，而情绪激动时，廖发球不时会急得说不出话来。“跟别人发生争执时，他很少赢过对方”，林传文说。</p>\n<p>谢海彬两年前进入冠顺皮具，负责货物管理。他记得，在组织公司中层领导开会时，廖发球有时会因不满生产销售状况而发脾气，“他急起来有时会把手猛地一挥，然后自己走出会议室，等平静了又回来继续开会”。这样的作风曾让谢海彬一度诧异不已。</p>\n<p>去年，只有高中文化的廖发球自费到大学进修了一阵企业管理课程。回公司后，他多次召集公司中层领导，在自己的办公室向手下们传授知识，希望提升公司的经营管理能力。但这一尝试的收效并不理想，谢海彬说，“他讲课比较枯燥，大家都不怎么听得进去”。</p>\n<p>廖发球曾经得意于自己的成功。一位供应商说，廖发球不喜欢别人称他为“廖先生”，“我们平时都称他廖老板，这样会让他高兴”。</p>\n<p>作为家庭的顶梁柱，除了年老体弱的父母外，廖发球还要抚养两个儿女。其女今年刚考入当地一所大学，儿子则还在上高中。搬到新办公室后，廖曾在自己办公椅后的墙上挂了块近一平方米的牌匾，牌匾正中写有一个巨大的“钱”字，左右两侧则写着“赚了钱就要省钱”和“省了钱就是赚钱”两句话。</p>\n<p>廖发球到底挣到了多少钱仍是一个谜，在他身亡后，其妻对媒体一直避而不见。表面上看，廖发球从不穿昂贵的名牌服装，大多数时候跟工人们在工厂食堂就餐，开一辆陈旧的红色菲亚特轿车。而在他结识的供货商圈子里，开这样的轿车简直会被视为有失身份。</p>\n<p>廖发球也意欲扩大公司规模。2009年，为了扩大产能，他将公司搬迁到能提供更大厂房的厚街镇寮厦社区，也承担了更高的租金。而危机，在两年前就已悄悄埋下。</p>\n<p><strong>消失的股东</strong></p>\n<p>2007年底，始于美国的金融危机开始向全球蔓延。这年，与廖发球合作了数年的香港股东撤资走人。有供货商私下听到了这样的传言：香港股东的撤资与廖发球在公司经营上的保守风格有直接关系。</p>\n<p>也正是在这年，廖发球让他器重的公司员工—30岁的湖北人丁文华成了冠顺皮具新股东。在分工上，内向的廖发球像过去一样主管生产，而业务员出身的丁文华则负责营销。</p>\n<p>四年后，占有公司40%股份的丁文华不辞而别，将公司约300万元债务都留给了廖发球。这笔债务涉及到冠顺皮具的约三十家供应商，少则数千元，多则数十万元。</p>\n<p>愤怒的供货商们能找到丁文华的,只是他的一张身份证复印件上的黑白照片。照片上，脸庞已经明显发福，戴着一副眼镜的丁文华面带着微笑。离开公司时，丁文华只拿走了自己办公室里的笔记本电脑和几瓶洋酒。“可能已经没钱可拿了。”一位供货商猜测。</p>\n<p>廖发球和债主们事后才意识到，丁文华早已有了去意。今年10月份时，他曾向一位债主说，愿意将一套自己早先在东莞购置的房产用于抵债。然而，他早在4月份时就已悄悄将这套房产转卖给了他人。而在互联网上，除了业务联系电话外，他没有留下任何与个人有关的线索。</p>\n<p>丁文华走后数日，一批丁的同乡兼老员工也集体辞职了。</p>\n<p>在办公室自焚殒命前，廖发球曾多次跟债主们说过同样一句话：“丁文华做得太绝了”。</p>\n<p>事实上，从2008年开始，冠顺皮具的货款就开始不能按时给供应商了，延迟时间少则两三月，多则大半年。但在业务难做和过往建立的信任驱使下，供应商们并未拒绝廖发球发来的采购订单。</p>\n<p>供货商还没意识到冠顺皮具的经营状况出现了重大恶化，廖、丁二人除了偶尔跟别人抱怨订单不好接和成本上涨压力大之外，并没有表现出异常。只是，这家工厂的员工数量从最多时的300多人萎缩到只有80人左右。</p>\n<p>一位供应商称，东莞当地企业的生产经营成本在近两三年中增长了约30%。对于本已利润无多的制造型企业而言，这几乎是难以承受之重。最近数年中，每逢年终时节，东莞老板“跑路”的事件便会频频发生。甚至出现了有的老板头一天晚上还让工厂开工，但次日一早就找不到人的情况。在距离冠顺皮具工厂只有几分钟路程的一处大型鞋材批发市场里，11月份就有一家鞋厂老板突然“跑路”，一位经销商说，这家鞋厂欠下的工人工资和供应商货款高达4000万元。</p>\n<p>这类处于经营困境甚至资不抵债的企业，几乎没有可能从银行那里获得贷款。而在近年来声称要大力进行“产业转型升级”的政府眼中，它们不过是些需要转移甚至淘汰的落后者。去年，冠顺皮具曾尝试过开展手袋、电脑包一类产品的制造，但最终因生产能力不济而不得不将接到的订单转给其他工厂。</p>\n<p>丁文华的跑路，似乎成了压垮骆驼的最后一根稻草。四年间，从香港股东撤离，到公司合伙人消失，沉重的债务最终压在了内向的廖发球一人身上。</p>\n<p><strong>绝望</strong></p>\n<p>丁文华的失踪，让供应商们人心惶惶，纷纷找廖发球讨要欠款。11月中旬，廖发球召集所有供应商在办公室里开了一次会，在会上表明了自己的还款计划。</p>\n<p>在他的还款计划中，包括了卖掉自家住房、将部分厂房转租、裁员等内容。但即便如此，他也明确表示，公司欠下的钱需要30个月才能还清。在他写下的还款计划书上，显示了这家公司的资金链近乎断裂的现状—廖发球采购原材料所需的资金只剩下客户订金和找熟人借钱两条途径。</p>\n<p>眼见事已至此，供货商们大多对廖发球表达了继续支持他的意愿—如果冠顺皮具被逼破产倒闭，他们的货款也多半就泡汤了。另一个重要原因是，廖发球就是厚街当地人，不会像丁文华那样一走了之。</p>\n<p>廖发球的还款计划暂时稳住了供应商，而供应商们也以为他们的支持会让廖发球继续坚持下去。</p>\n<p>但坏消息还是接踵而来。12月12日下午，廖发球突然给多位供货商发了这样一条短信：“多谢你们，对不起，来生再报答你们。廖发球：我不是跑路，只是走绝路”。收到短信后，惊慌的债主们从四面八方拥向冠顺皮具，但他们当天并没有见到廖发球，也无法与之联系上。一位供货商说，廖发球将手机设为了呼叫转移。有传言称，廖发球在发完短信后，曾与妻子在家里打开煤气意图自杀，但最终未能如愿。</p>\n<p>供应商集体上门讨债的举动很快就惊动了当地政府。寮厦社区当天就派了保安在冠顺皮具大门处值守，此后所有货物一律许进不许出，当地人称此举“是为了防止老板转移资产”。在此之前，廖发球就似乎已失去了社区的信任。有传言称，社区此前对冠顺皮具的困境已有所觉察，要求廖发球每十天而不是每个月交厂房租金。</p>\n<p>次日下午，脸色异常的廖发球夫妻回到了公司。收到风声的债主们再次赶到办公室与二人见面。所有债主都说那天下午没有一个人逼廖发球还债，反而是对其好言相劝。</p>\n<p>一位女供应商说，债主们当时都鼓励廖发球要坚强活下去，还债的事情今后再说都行。“我在东莞做了十年生意，从来没见债主和欠债人之间有过那样温馨的场面”，这位女供应商事后说，廖发球当时似乎也被供应商们的诚意所感动，连连表示自己今后不会再做傻事。“那天他穿了件米白色的夹克，神态言语都很正常”。</p>\n<p>12月14日下午，廖发球像往常一样在工厂食堂吃完午饭后，独自走进了办公室。当天曾见过廖发球的谢海彬说，老板那天上午一脸倦怠，“就像前晚上没睡觉一样”。</p>\n<p>不久后，滚滚浓烟从廖发球的办公室里冒出。一位目击者说，大火冒出时，办公室的大门已被反锁，门背后还抵着一把椅子。消防员赶到破门将火扑灭后，已被烧焦的廖发球双手抱着一个枕头，侧卧在沙发上。</p>\n<p><img src=\"http://www.nbweekly.com/news/observe/a/e28578_634601724913295379.jpg\" alt=\"\" /></p>\n<p>&gt;&gt;&gt;&gt;更快捷、更完整的南都周刊iPad版(南都周刊HD)每周三提前上线，马上登录Apple App Store下载：<a href=\"http://bit.ly/ndzkHD\">http://itunes.apple.com/us/app/id404706471</a></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/e5b225b409695082330.jpg-150x150.jpg\" alt=\"\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n   </form>\n","author":1002,"categories":[20534],"tags":[]}