{"id":203693,"link":"https://chinadigitaltimes.net/chinese/2011/12/从“多数人的暴政”看胡适论民主的真意义/","date":"2011-12-29T13:12:58Z","modified":"2011-12-29T13:12:58Z","title":"从“多数人的暴政”看胡适论民主的真意义","content":"<p>　　作者：邵建<br />　　<br />　　   2007年，我写过一篇文章《私人生活要自由　公共生活要民主》，是针对当年北京某地区危改拆迁用民主投票的方式来做决定(当时是2451票同意，1228票不同意)。之所以写那篇文章，是一位朋友称赞这种拆迁方式，说它体现了民主，因此要比行政强制好得多，毕竟大家的事可以由大家自己决定。我当然觉得这种看法有问题，因为拆迁牵涉到的是私人财产。别说那2451户有什么权力，可以当那1228户人的家；就是只剩一家，前者也不能因为大家都同意就强制执行。这里的道理很明显，财产之类的个人权利属于私权利，它只适用于自由而不适用于民主，因此我在那篇文章中指出：拆迁民主是坏民主，“坏就坏在此处根本就不能启用民主。一旦启用，则不免一些人可以利用投票所形成的力量公然侵害或剥夺另一部分人的权利，尤其当后者处于少数的时候。这样的情况一旦发生，所谓民主便成了当年托克维尔所担心的‘多数人的暴政’。”<br />　　<br />　　    没料到，几年以后，我们真的目睹了由拆迁所上演的“多数人的暴政”。这是近日《南方都市报》的报道：2010年，佛山南村经济社将旧村土地卖与开发商，并承诺在规定时间内搬迁。由于面临承担2000万元违约金，该经济社近日组织已签约村民对同村的16户钉子户进行强拆。该村是以村民大会的方式，同意将旧村腾出来集体拆迁搞开发，但在大部分村民已迁出的同时，有16户村民因补偿问题不愿意签协议。16户相对于那些已经搬迁的大多数来说，显然属于少数，但是，在私人权利的问题上，我们是否可以搞少数服从多数？换言之，该村村民大会的集体决定或民主决定，如果可以决定属于集体公共财产的话，那么，属于个人宅基地及其上的房屋建筑等，难道也可以由你一票我一票来定夺？或者，这种定夺如果发生，它是否具有法律效力？很显然，这16户人家对于自己的宅基地拥有绝对的处分权，他们愿意或不愿意拆迁是他们自己的权利，别人无从为他们决定。任何对象都不能以多数或民主的名义侵犯这16户的权利。<br />　　<br />　　    但，侵犯却实实在在地发生了。由于要赔付巨额违约金，村民们开始行动，结果16家的房子一下子被拆掉了15家，还剩孤零零的一家。村民的行动中夹杂了暴力，有钉子户被同村村民打伤。请注意，这不是政府主导的拆迁，而是一部分村民对另一部分村民的拆迁。这样的拆迁，把当年托克维尔对“多数人的暴政”的担心，变成了活生生的现实。<br />　　<br />　　    这是一幅民众撕裂的图景，令人触目。网上有图片，开发商在拆迁现场摆起了一桌桌餐宴，宴请已经签约的村民。然而，一围之隔，那十几家被强拆的人，却聚集在唯一尚未被拆的钉子户门口。利益对立如此，它让我们警醒，民众中的群际分裂将成为我们这个社会在日后民主化进程中难以回避的问题。毕竟利益不是整体的，而是分众的、个人的。除了私人领域民主不能插足外，我们自己对民主的边界及性质也应有必要的省察。针对佛山南村发生的这一幕，我很愿意介绍一下胡适先生1950年代发表的对民主的一个看法。胡适说“民主的真意义只是一种生活方式”(这是他的美国老师杜威的观点)，它“在政治制度上的表现，好像是少数服从多数，其实它最精彩的一点是多数不抹杀少数，不敢不尊重少数，更不敢压迫少数，毁灭少数”。“所以，民主的生活方式最具体的表现就是尊重少数人的自由，尊重每个个人的自由，——— 这种生活方式才是民主的真意义。”(作者系南京晓庄学院教授)<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[8584,17919,9723,19281]}