{"id":203691,"link":"https://chinadigitaltimes.net/chinese/2011/12/爱思想-杨早：谁说韩寒不读书/","date":"2011-12-29T13:12:53Z","modified":"2011-12-29T13:12:53Z","title":"爱思想 | 杨早：谁说韩寒不读书","content":"<div>\n<p>杨早：谁说韩寒不读书</p>\n<p><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%AB%BA%AE&#038;searchfield=keywords\"><span>韩寒</span></a>   <br />\n ● <strong>杨早</strong>   </p>\n<p>    一<br />    <br />    先说说韩寒的观点。<br />    韩寒的观点一点都不新，总括起来一句话“革命不如改良”。掰扯革命有暴力非暴力之别，在这个问题的语境下没什么意义。在“革命/改良”的二元对立结构里，是否有意识地使用暴力，是否以推翻现政府为目的，就是二者的分野。<br />    有人说，天鹅绒革命呢？是啊，还有光荣革命，也叫革命。说清这个问题需要使用到语源学，讨论译词的变迁，我看就算了吧。既然革命已经像起义、小姐一样，在公众脑海里形成固定印象，你要干什么跟历史不一样的事，不如另外起个名字。<br />    在中国一百来年的历史中，革命还是改良，一直是非常纠结的问题。今年大家都说，你看辛亥革命挺好，没死多少人，帝制终结，共和建立，政权也转移了，国家也没有分裂。但是想想辛亥后的历史，就不太能高兴得起来。这段历史的尴尬，就在于民主试验遭遇惨败，暴力革命又贻害无穷。<br />    转到了今天，大家一看，今天跟一百年前，好像啊。这就好比上次你打关没打过去，复活了重启了又来到这儿，怎么打？参数设置要不要变？要不要去哪儿装备个血包？这是现在最纠结的问题，我们可以向历史要什么？我们的现实比百年前有什么进步？<br />    “中国人素质不适合民主”，一百年来不断有人说。孙中山后来搞出军政训政宪政几个时期，也是觉得中国社会不可能一蹴而就普遍民主。有人说这是精英对民众的低估，又有人反过来说“立即民主”是对民众的高估。现在村绅自治也是热门的话题。总之讨论还在热烈中。<br />    韩寒从生活感受出发，觉得中国人还没法适应大民主，也是很容易引起共鸣的。有人说你看香港台湾怎么就文明了？这个问题也很复杂。文明进程与之前的统治秩序是有关系的。香港、台湾的社会文明程度，不能说全是殖民的结果，但也跟殖民社会的强制文明脱不了干系。以中国现在互相投毒、老人不敢扶的伦理状况，要说突然无政府了，社会能自发建立自治秩序，以最小成本穿越过渡期，我是不太敢相信。<br />    韩寒的意思，是中国跟捷克没法比，所以天鹅绒革命不现实。这就是个观点，无法证实也无法证伪。但这种想法比较符合一般人的直觉。当然这样说比较泄气，不过一百年来中国经常从某某国那里汲取经验，获得曙光，到现在反倒什么都成了中国特殊国情。这也是很吊诡的事。<br />    总之，历史如果能说成小葱拌豆腐，那指定是不可信的。可信不可爱，可爱不可信，你要是想忽悠民众，那肯定拣可爱的话说。如果大家都来说真话，那么凭感觉说话，虽然不够严谨不够学术，但不是坏事。讨论问题最好都像搞历史研究一样，分“信”“疑”“释”三派，允许人去尝试破冰，也允许人站一旁悲观怀疑——各自的片面深刻达到相对平衡。<br />    <br />    二<br />    <br />    韩寒的《论革命》《论民主》写得没有以前的文章好，写得有问题。这一点我没有异议。为什么没有以前好？因为他以前的文字大多是反讽，是消解，或就事论事，属于常识写作，容易叫好。而这两篇因为要提出一些观点，属于建构，这就超出了常识写作的范围，再用韩寒习以为常的笔调，就容易露破绽。<br />    我注意到这两篇文章的特别之处。以前韩寒几乎不使用“大词”，更不提及历史。这倒不意味着韩寒真不读书——一个聪明而求智的人不读书，我才不信哩。只不过一来韩寒之前讨论的话题不一定需要引入理论与历史，引入反而可能造成阅读障碍，二来韩寒娴熟的“闲话腔调”跟理论与历史之间比较互斥——因此说韩寒是“当代鲁迅”简直是鬼扯，二人的下笔就完全不同。<br />    然而《论革命》《说民主》用到了理论与历史，笔调还是韩寒习用的问答式闲话，这几乎就注定了这两篇文章的力不从心。不过，排除各式各样的阴谋阳谋论，就韩寒个人而言，倒未尝不是一件好事。不信你去读沈从文的早期议论文字，连舌头都捋不直的感觉，到老这人也没能写好论说文，所以你也可以放言“可惜从文不读书”。可是你不能说一个人擅长什么，就只能去干什么。一盘生意我们或许应该追求效益最大化，一个人，还是有权也应该探索各种可能性。韩寒过去基本不谈书不谈历史，可能是天性厌恶引用，也可能是配合受众的策略，很成功。但一个而立之年老是重复自己，跟拒绝长大的郭敬明有何区别？<br />    不管如何，韩寒圣诞几篇文章让人看到了他作为一个写作者的复杂。说实话，我已经看厌了教主每出一文，粉丝皆举手赞颂附和的“自我红卫兵化”景观，更看厌了各方老年中年拼命要招安年轻一代，恨不得颁给韩寒一个中国脊梁奖的急切嘴脸。被神化或符号化的韩寒，就会变成说不得的韩寒，一点儿错误都不能犯的韩寒，也就是停止生长的韩寒。这种景象本身就既不民主，又不多元（按照桑德尔的说法，中国人如刘瑜嚷嚷的“自由”，其实应该被称为多元）。<br />    <br />    三<br />    <br />    我们要牢记鲁迅的判断句：专家多悖，通人多浅。常识表达而今大行其道，所以不少公众看见砖家叫兽们就烦，似乎知道常识就知道一切。而大部分的“公共知识分子”，看似百姓的代表，社会的良心，其实他们的见识，只足以保证在某些具体个案中获得如愿以偿的启蒙效果。说白了，如果不是某党某政府的颟顸无能相配合，他们哪能凭借敢言就暴得大名？这一点又跟晚清极度相似。<br />    当敌我分明的时候，反对总是有效的、大快人心的。但当对手一旦消失，光是敢言就很麻烦。自辛亥至五四，言论自由基本无问题，各派人马，包括在清末最受欢迎的，民初最受欢迎的，还有努力成为最受欢迎的年轻一代，都在给中国开药方。深受实验主义影响的胡适觉得不对味，要求多讨论问题，少谈点主义。被李大钊等迎头痛斥，那意思也是嫌胡适之不读书：纲张才能目举，主义没讨论明白，怎能解决问题？<br />    事实上从这之后，中国的政治环境越来越糟，什么主义都不起作用。现在很多人羡慕香港、台湾的人口素质。香港有什么主义？有自由没民主的殖民地，照搬“祖家”的制度。台湾今年大选辩论，谁也不拿意识形态作文章，都在讲民生经济。只有这块土地上，才出现过“宁要社会主义的草，不要资本主义的苗”的老百姓打死不明白的玄妙口号。<br />    说到底，还是不同场域的问题。在公共领域，任何问题都必须化约为公众的切身感受与常识，民主不民主，自由不自由，一是每个人的感知（我自由吗？这个国家民主吗？），一是经得起拷问的程序正义。不读书也能要求民主，不懂法也能主张自由。<br />    至于在知识场域，不读书确实有问题，不要说没资格发言，有时脚都伸不直。问题是公共领域原则不要加诸知识领域，事事必须常识化表达，知识领域的傲慢，也没有必要带进公共领域来。韩寒《说民主》提到文人要扮演“一颗反向墙头草”，最多也只适用于公共领域。<br />    今天韩寒发表了第三篇《要自由》，李承鹏也发表了《民主就是不攀亲》。韩寒的前两篇文章，和李承鹏这篇很不认同的回应文章，都有点高举高打，谈到中国现实就缠夹不清。缠夹不清是对的，因为历史与现实是如此复杂残酷，一篇短文就能说明白，只有两种可能：（1）这是理论到理论的智力推演，仅限于共享背景的攻受双方；（2）这是为了忽悠民众做点什么。如罗家伦揭示的那样，发动民众，一要简单，两句话说明白，二要容易，一举手就能做到。<br />    《要自由》的所谓“讨价还价”，要自由的动机很个人“我，和我的媒体朋友”，列举的理由很国家：“文化的限制却让中国始终难以出现影响世界的文字和电影，使我们这些文化人抬不起头来。同时，中国也没有在世界上有影响力的媒体——很多东西并不是钱可以买来的……愿执政党阔步向前，可以名垂在不光由你们自己编写的历史上。”<br />    这看上去很像清末立宪派的进言：世界大势，浩浩荡荡，反之则两伤，顺之则两利，伏乞皇上皇太后垂察。立宪派要君主立宪，韩寒要文化自由，其实都是要改参数，看看能不能改善一点是一点，是不是可以不让中国堕入周期律的轮回。这是一个公共领域的话题。所以我说，不管读不读书，概念对不对，这种恐惧是真实的，这种要求也是真实的。<br />    这就足够了，不是吗？<br />\n<br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%AB%BA%AE&#038;searchfield=keywords\"><span>韩寒</span></a>    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p> 本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=11\">评论回应</a><br />本文链接：http://www.aisixiang.com/data/48589.html<br />文章来源：本文转自作者博客，转载请注明原始出处，并遵守该处的版权规定。<br />\n   </p>\n<p>   </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[14932,10009,8614]}