{"id":203759,"link":"https://chinadigitaltimes.net/chinese/2011/12/彭晓芸-作为现象的韩寒：市场与体制共谋的产物/","date":"2011-12-30T01:08:03Z","modified":"2011-12-30T01:08:03Z","title":"彭晓芸 | 作为现象的韩寒：市场与体制共谋的产物","content":"<p><div>\n<b>摘要：</b>谁也不能保证，说真话能够永远获得超额利润，随着微博的发展，说真话的稀缺性遭遇了前所未有的挑战，变得不那么罕见了，这就要求说有技术含量的真话了，恐怕也是在这个意义上，韩寒遭遇到了他的人生里，除考试以外的，再一次有力挑战。</div>\n<div></div>\n<div></div>\n<div><b>作为现象的韩寒：市场与体制共谋的产物</b></div>\n<div><b><br /></b></div>\n<div></div>\n<div>彭晓芸</div>\n<div></div>\n<div>韩寒终于不“插科打诨”了，但人们混乱了。</div>\n<div>\n沉寂了一段时间的韩寒近日在博客连续抛出三篇文章，文风大变，板起面孔“论革命谈民主要自由”，有人将其要旨归纳为三句话：“革命不可为，民主不能急，自由需跪求。”</div>\n<div>\n人民日报旗下的《环球时报》以最快的速度在前二论出来的次日即发表社论，高度赞赏韩寒文章展现出来的理性姿态。而微博上，褒贬不一，有的正儿八经讨论观点，有的讨论的则是韩寒这个人，白热化的争论并未严格遵循公共理性的边界，从概念到逻辑，也多有紊乱，一时间，微博像极了大集市，人声鼎沸，虽不乏深刻的洞见，却很快淹没在众声喧哗之中。</div>\n<div>\n此类议题平素在互联网空间多有讨论，但如此密集地、大规模地同时“命题作文”，可能确实是多年未见的繁荣景象，连网站的高层管理者也按捺不住激动地亲自见证“历史性时刻”。</div>\n<div>\n当然，也有别样的声音，诸如认为这是一次商业炒作，由经纪人和书商操纵。这样的旁支确实不在议题中心，对于关切这场公共讨论的内容的人来说，“三论”抛出的幕后故事已经无关紧要，激起舆论热烈争鸣，从功利主义的角度已然是“伟大的胜利”。至少可以说，这的确是一次成功的议程设置。但如果有人说郭敬明以自己的抄袭成功地引发了文化界对抄袭这件重要的事情的热烈讨论，所以郭敬明是如何抄袭的已经无关紧要了，相信同样的一批人会站出来反对。在公共论辩当中，这样的逻辑不自洽几乎被毫无障碍地原谅。</div>\n<div>\n其实，关于“革命”的话题并不新鲜，2011年是辛亥革命100周年，各大报纸杂志多有精彩专题。至于“民主”，俞可平的专著《民主是个好东西》早脍炙人口，而关于“自由”，更是一个日常词汇，约翰•密尔的《论自由》早由严复于百余年前翻译（严复译本当时名为《群己权界论》）。这三样东西经由韩寒这一演绎，竟引发全民对“革命民主自由”这些宏大概念说三道四，除了韩寒的明星效应，更为深层次的原因是：任何一个国民都关切中国往何处去、中国怎么办的问题，这一次，只是被点燃了积蓄已久的讨论激情，韩寒，这回可真成了“燃灯者”。</div>\n<div>\n恰如人们还没有就革命、民主、自由等概念指什么达成共识就开始大谈特谈要不要的问题，人们也没有就韩寒的角色、定位究竟是什么，就展开功过是非论，仿佛非要辨出个输赢，进而表态支持韩寒抑或抛弃韩寒。这是典型的中国式论辩，比缜密地表述更为重要的，恐怕是表达饥渴，因此，谁都怕说迟了，“这事儿都过气了”。</div>\n<div>\n学者们多指出韩寒在谈论这些宏大命题时的知识缺陷，也有同为文化名人的易中天力挺韩寒，赞同韩寒对文人的不屑和不信任。在美国任教的华人学者薛涌则撰文说：“读到这些文字，先抛开其中的诸多谬误不说，最让我吃惊的是，韩寒作为青年偶像，思想却很老，似乎更接近‘40后’、‘50后’。”</div>\n<div>迥异的评价，折射出论说者各自对韩寒的不同定位。</div>\n<div>\n易中天在博客中说：“指责韩寒‘读书少，学术差，不专业’，是很无聊的。你读书多，你学术好，你非常专业，咋说不出韩寒这样有分量的话？”可见他器重的是韩寒的巨大影响力，潜台词是巨大的影响力比是否专业、学术来得重要，循此逻辑，如果姚晨、章子怡小姐愿意谈论此话题，不管谈得好不好，易中天也是非常欢迎的。这样推理没错，但得出的定位是，在这种语境之下，韩寒是一位明星，不对其作公共知识分子的要求。</div>\n<div>\n而薛涌等指出韩寒文章之谬误的，虽然也是基于其影响力大的既定事实，但逻辑却是，既然舆论已经把韩寒塑造为“意见领袖”，那么，韩寒不应滥用影响力和公共知识分子的头衔传播含混甚至错误的知识，另一位海外学者张鹤慈在微博上也说：“就是因为影响力大，才需要对其中的错认真对待，而避免误人子弟，我批评的重点不是他本人而是韩寒现象，商业化的今天，多元化是重要的突破，商业化中最能够流传的当然不是严肃的话题，而多是媚俗的东西，批评的是严肃的问题媚俗化的表达。”</div>\n<div>\n他们从各自不同的角度出发，侧重的要旨显然很不一样，评价谁的“着眼点”更正确恐怕流于简单。那么，最好的办法就是还原韩寒的角色以及抽离就人论人的语境，回溯一下韩寒究竟是怎么炼成的，这说的其实已经不是韩寒本身，而是社会是如何塑造韩寒的，这种塑造透露了某种集体无意识和微妙的社会心理，几可视为解剖时代的密码。</div>\n<div>解剖这个时代，显然比解剖韩寒本人来得重要得多。</div>\n<div>\n从群己权界的角度来说，韩寒愿意成为怎样的人，是否热爱读书，本来无涉旁人，在这个意义上，批评者可以指出韩寒的文章暴露了他可能不爱读书的事实——至少相关议题的书看得不多，但是却不能作出价值上的判断，究竟是读书的韩寒好还是不读书的韩寒好，究竟是爱做意见领袖的韩寒好还是赛车手韩寒好，不应分出高下，否则，便溢出政治自由主义的框架，进入一种没有答案的循环讨论。基于公共生活与个人生活的边界，公共生活意见应当对公民的个人生活保持不偏不倚性，在这个意义上，公共舆论不应当干涉或者对公民的个体生活选择作出价值上高下的评判，更何况，谁也不知道韩寒内心深处真正向往的是怎样的生活。</div>\n<div>\n那么，问题来了，就公众认知而言，韩寒究竟是谁？公共知识分子还是公民、赛车手、畅销书作家？今天人们看见的，还是过去那个韩寒吗？</div>\n<div>\n如果仔细回顾韩寒的媒体形象，大约可以这么说，早年，他是一个少年写作天才，七门功课亮红灯而在高中退学，因小说《三重门》的出版而进入公众视野，此后，如纽约客的记者鸥逸文所说的，“写博客的韩寒比写书的韩寒更为成功”，因门户网站的推荐，因嬉笑怒骂的博客文章引起草根极大的共鸣，他成为博客火热的时代里，与徐静蕾并列的博客明星，就像今天微博时代的姚晨那样。</div>\n<div>\n当然，微博时代的明星更难当一些，这种交互式传播的方式，导致网站虽然可能操纵粉丝的数量，却无法操纵传播的规模。博客时代，后台将文章推荐到网站首页获得点击量证明了博客依然是个编辑时代，而微博，每一个人自主的转发和评论使得受众浮出水面，读者犹如拥有了投票权，因此，微博和博客时代，是完全不同的两种机制，如果那是一个真实世界的话，差异犹如威权到民主的区隔，尽管微博仍有粉丝买卖等水分，但这就像有买卖票的行为并不能改变民主社会的本质。</div>\n<div>\n但韩寒并没有跳进微博，还发表博客文章对微博表示不屑。当然，微博的碎片化信息似乎妨害安静的深度思考，但实时的互动的模式，在制度层面，已经将博客这种单线传播的陈旧模式彻底抛弃了。</div>\n<div>\n鸥逸文还说过：“他是唯一一位批评政府但还能拉到商业赞助的人”，“唯一”恐怕未必，但此言道出了韩寒和这个时代的关系，他是一个有能力消费政治并将其转化为商业利润的高手，韩寒曾经说过：“我是说真话的既得利益者”，这说明他清醒地意识到这种走钢丝般的繁荣其中的要义。</div>\n<div>\n与唐骏的谎言相比，在透明的商业规则之下，说真话而获得商业效益乃至超额利润，是无可厚非的，我曾经写过一篇题为“不能让说真话的人成为时代的Loser”的文章为此辩护：当说真话能够获得超额利润，那只能说明，说真话是一种稀缺品质，这符合市场原则，说明这个时代还是“沉默的大多数”。</div>\n<div>\n但谁也不能保证，说真话能够永远获得超额利润，随着微博的发展，说真话的稀缺性遭遇了前所未有的挑战，变得不那么罕见了，这就要求说有技术含量的真话了，恐怕也是在这个意义上，韩寒遭遇到了他的人生里，除考试以外的，再一次有力挑战。</div>\n<div>\n教授薛涌建议韩寒要读书，许知远对鸥逸文说：“韩寒叛逆了，成功了，还赚了不少钱，他有那么多机会去见识更广阔的世界，去学习更多的东西，但是他却拒绝了。”许知远认为网络虽然有潜力，但是它过于重名而不重实。他把韩寒比作youtube上的歌手。他说：“尽管那些歌可能是垃圾，但他的唱片还不是照样可以大卖。”</div>\n<div>\n2010年4月，基于媒体人对舆论一边倒的韩寒现象的焦虑，我们曾经在时代周报做了一组专题，专题名字叫做《我们时代的话语方式》，对于韩氏话语的大肆流行泛滥的隐忧，做了全方位的剖析。专题提出，韩寒长期以插科打诨的姿态调侃政治，这相当于拆房子，但是，终究还是要建房子的，我们担心，届时韩寒以及深受韩氏话语影响的读者，忘记了房子是如何建的了。</div>\n<div>\n在这组专题推出之后，我写过一篇编辑手记——《青年人，读韩寒还是许知远？》，并非要将韩寒与许知远对立，非得二选一，而是基于这样的深切忧虑，同样是青年偶像、青年文化人，许知远代表了一种更为深广的思考，韩寒代表了网络的草根精神，但后者的火爆程度远远超过了前者，这是大众媒体以及读者的一种自然选择吗？这种选择背后的逻辑和社会心理是什么？搞清楚这一点，也许对我们很重要。</div>\n<div>\n那个时候，我不知道许知远会如何看待韩寒现象，但很快，许知远写了一篇文章，叫做《庸众的胜利》，虽也流传甚广，但无论如何，不能和今天由韩寒亲自引擎的这场大争论的火热程度相提并论。这篇文章，比之我的短文《插科打诨的时代终将成为过去》、李铁的《韩寒什么时候会OUT》，更为犀利直接地将批判的矛头指向了民粹倾向的时代：“韩寒说出一些聪明话，时代神经就震颤不已，这是庸众的胜利或民族的失败。”</div>\n<div>\n我赞同许知远敏锐的判断。人们给予韩寒廉价的赞美，给予韩寒不可承受之重的期待，某种程度上，暴露了我们自己的“小”，还有你不敢赞美的，还有你对自己不敢的期待，于是，韩寒，成为了这个时代包裹在政治的犬儒与市场的狂欢之下的符号。</div>\n<div>\n人们并不关心真实的韩寒是怎样的，也不关心韩寒是否可能承受这样的期待，总之，他就是这样毫无商量地成为了一个带有反抗意味但又无比安全，还能寄托一点点文艺青年小资情调的时代标签。人们没有注意到，插科打诨的游戏姿态下表述的政治表情，那是戴着面具、戴着脚镣的舞蹈，谁也看不见背后真实的面孔。</div>\n<div>\n韩寒终于摘下了面具，人们却惊呼：他怎么变了，他勇敢了，他堕落了……</div>\n<div>\n其实，如果不出意外，韩寒并没有变，只不过是他戴着面具的时候，你没有好好识别。</div>\n<div>\n至于“庸众”为何是庸众，为何识别能力不高，恐怕和媒体被资本俘虏又非要摆出一副“理想主义”的姿势相关，韩寒符合消费主义与反抗者标签等市场需求要素，于是成为了媒体及互联网争相供起的“神器”。而疯狂的崇拜者，不少是教育的受害者，在一个公民教育严重匮乏的时代，即便受过高等教育，他们的思维也未必比韩寒健全，于是，粉丝们甘愿接受韩寒戏谑式的安抚。</div>\n<div>\n某种程度上，应当承认，当韩寒用不娴熟的甚至在学者眼里蹩脚的话语谈论时代的重大命题的时候，是这个时代进步了，那个风中的少年，却没有以同样的速度奔跑而已，甚或，他本来也以同样的速度在奔跑，但由于此前那些狂热的崇拜已然把韩寒从风中拽走，一厢情愿地以加速度对这个少年施以“大多数暴力”，硬生生地把一个贪玩的青年推上了神坛。</div>\n<div>\n这篇文章，我几乎不怎么谈论韩寒的“三论”的具体观点，甚至也不想争论那些宏大议题，诸如韩寒不懂社会运动与革命的区别，韩寒轻视了民间此起彼伏的公民行动的力量，韩寒割裂了利益诉求和价值诉求，恰如他追求的出版自由，难道出版权益、利润和他的价值理念之间，没有内在的统一吗？为何到了民间社会这里，要钱的诉求就一定是不好的呢？韩寒恐怕没有准备好如何回答这些问题。</div>\n<div>\n我甚至觉着，不一定要强迫韩寒去思考和回应这些问题，那样，我们依然在犯错，在一如既往地把时代的责任推到了一个人身上，你感兴趣，为何不自己去思考呢？为什么一定要韩寒替你想，替你喊，那么，你，那些千千万万的“你”究竟躲到哪里去了？！</div>\n<div>\n正因为这种焦灼的拷问，本文不是这轮争论里面的任何一篇论辩文章，也不是任何一方的辩手，仅只做了一个还原和回放，循着这一路看来，舆论风暴并不能改变韩寒什么，甚至也不需要改变韩寒。一个真正美好的社会，韩寒难道没有做一个快乐的赛车手的自由吗？韩寒一定要读书，变成另一个伟大的知识分子或社会活动家哈维尔吗？你问过韩寒的意愿没有？你看见韩寒的自问自答当中，表现出来的对这种社会期待的叛逆没有？</div>\n<div>\n对了，叛逆，韩寒一直在和这个社会的大多数抗争（不管这个多数是积极的还是消极的、正确的还是错误的），这是韩寒的本色。</div>\n<div>\n或许韩寒一点也没有变，他一直就站立在那里，只是我们不停地变换各种眼镜在看他，可惜，他不是3D，他是真实的中国文坛“坏小子”，我们要做的，是摘下各色眼镜，重新看一眼“被现象”了的韩寒，然后，起身，和韩寒一起，既不是交叉，也不是齐步，仅仅只是平行地，学习各自走路。</div>\n<div></div>\n<div> <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n     <br />\n   《时代周报》2011/12/29 见报略有删节</div>\n<div></div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1000,"categories":[9203],"tags":[3764,16912,14437,9685,15319,17167,17616,9221,10675,9392,8614]}