{"id":203761,"link":"https://chinadigitaltimes.net/chinese/2011/12/胡泳-熟悉的就是好的？/","date":"2011-12-30T01:08:12Z","modified":"2011-12-30T01:08:12Z","title":"胡泳 | 熟悉的就是好的？","content":"<div>\n<p>   </p>\n<p><center><span></p>\n<h3>熟悉的就是好的？</h3>\n<p></span><br /><span>文/胡泳</span><br /><span>《新周刊》第357期 2011年10月15日</span><br /></center></p>\n<div>\n<p><strong>凡是观察谣言传播的人都会发现，传谣容易辟谣难。辟谣者遇到的一个普遍困境是，重复一个主张，哪怕是为了否定这个主张，只会令其真实性更趋明显。</strong></p>\n<p>　　2004年的夏天，安迪·马丁，一位网络专栏作家和曾经的共和党州政府竞选人，发表了一篇新闻稿，指称奥巴马是一位“隐瞒了自身信仰的穆斯林”。媒体没把这个指控当回事，因为马丁没有提供多少证据。然而这个故事从此生了根：在NBC/《华尔街日报》2004年12月的调查中，8%的被调查者认为奥巴马是穆斯林。无独有偶，在“9·11”十周年之际，英国广播公司对英美各1000人进行随机调查发现，大约1/7的英美民众认为，“9·11”恐怖袭击是美国政府导演的阴谋。</p>\n<p>　　尽管专家认为奥巴马对其为穆斯林的谣言的驳斥十分有理有据，尽管美国国家标准技术研究所提交的历时3年、耗资1600万美元的调查推断，是喷气式客机燃烧产生的火焰破坏了世贸双子楼的结构，导致它们最后坍塌，但这些都并不妨碍上述谣言经久不衰。当代文化似乎越来越容易被谣言所侵蚀。记者通常认为，事实就是一切：让公众知晓真相，他们将会作出正确的决定。然而，研究人们如何区分真假的心理学家却发现，这个过程并不那么简单。而且，因为数字化技术形成了既紧密连接又影响广泛的社交网络，谣言现在得以在未受到真相反击之前就在特定的群体之中漫天飞舞。</p>\n<p>　　凡是观察谣言传播的人都会发现，传谣容易辟谣难。辟谣者遇到的一个普遍困境是，重复一个主张，哪怕是为了否定这个主张，只会令其真实性更趋明显。在一个实验中，研究者给被测试者列出一系列有关健康的警告，它们有些是错误的，有些是正确的，最后发现，接触者被警告最多的，往往是他们最容易出错的地方。换言之，研究者越是想竭力纠正某个健康误区，被试者越倾向于认定它是正确的。这是因为，为了决定某个陈述是否为真，我们常常寻求社会上对该陈述的集体评价。然而精确地衡量社会上的共识是件难事，所以我们的大脑会转而依赖自己对某一提法的熟悉度。这就形成了某种金科玉律：如果某样事情看上去熟悉，那么你以前一定听说过这事；如果你以前听说过它，那么这件事一定是真的。</p>\n<p>　　心理学家已经证明，重复，再重复，人们就会受骗上当。甚至还有这样的发现：如果一个人无数次地告诉你，某件事是真的，那么你很可能得出结论，这个人的意见也是大多数人的意见，尽管其他人从来没有对此发表过意见。人们倾向于认为熟悉的就是好的，这乃是某种心理捷径。例如，有一个被称为“熟悉效应”的奇怪现象：人们之所以喜爱名画，与其说是因为画美，倒不如说是因为人们对这些画比较熟悉。</p>\n<p>　　从人类祖先的角度来看，对熟悉事物的偏向完全是合情合理的。马库斯指出，我们的曾曾曾曾曾祖母所熟悉的不会损害她，而她所不熟悉的却可能会害了她，两相比较，前者是一个更为安全的赌注。“以通常的方式选择熟悉的事物，我们的祖先非常适应于对熟悉事物的偏爱：喜欢一般事物的生物比对新奇事物有极端偏好的生物拥有更多的后代。”</p>\n<p>　　但我们对熟悉事物的依赖大有问题，特别是我们往往认识不到，它对我们的理性决策所能造成的影响十分巨大。比如，即使没有充分根据的资料来证明现行政策有用，人们也倾向于选择已有的社会政策而不是还未推行的政策。人们只是简单地设想，存在的就是合理的，而不是去分析代价和利益。</p>\n<p>　　而且，我们经受越多的恐吓，就越趋向于固守熟悉。人在受到威胁时往往比平素更加重视自己的群体、目标和价值观。人们会对和自己同信仰或同种族的人比平常更为友善，但更加否定圈外人。危机发生时，所有人都倾向于对少数族群持否定态度；稀奇的是，这不单适用于多数人群体中的成员，甚至自己就是少数人群体一员的人也这样想。</p>\n<p>　　这种“只不过是熟悉”效应发展到极端，人们甚至会喜欢、或者至少是接受可能威胁到他们自身利益的统治体系。心理学家约翰·约斯特就指出，“在封建制度、十字军讨伐运动、奴隶制度、种族隔离制度和塔利班政权下生活的很多人认为他们的体制有缺点但在精神上是可立足的，（甚至有时）比其他可预想的选择更好”。</p></div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1000,"categories":[9203],"tags":[10297,16912,13769,8923]}