{"id":203798,"link":"https://chinadigitaltimes.net/chinese/2011/12/魏英杰-达芬奇后续：不妨让法律说了算/","date":"2011-12-30T04:27:21Z","modified":"2014-08-01T00:10:37Z","title":"魏英杰 | 达芬奇后续：不妨让法律说了算","content":"<p><div>达芬奇后续：不妨让法律说了算</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n达芬奇涉嫌造假风波进入第二季：就部分品牌产品未配中文说明、部分指标不合格等问题，上海市工商局向该公司开出133.42万元罚单。对此，达芬奇再度高调回应，认为相关处罚依法无据，检测程序不合法，表示将提出行政诉讼。有趣的是，双方还在微博上互相批驳，打起“口水仗”。</div>\n<div></div>\n<div>\n时隔小半年，达芬奇家具涉嫌造假风波以这种方式回归公众舆论，还真有点让人想不到。记得事发之初，达芬奇口气也很强硬，找来老外开记者招待会，拒绝无条件退货退款，等等。不过，相关事实却也逐渐明朗，如部分家具为国产、涉及宣传不实等，这些问题达芬奇自己也已承认。包括这次涉及的产品未配中文说明一事，该公司在相关声明中也没有表示异议。</div>\n<div></div>\n<div>\n在这种情况下，企业一般都会认罚，尽早从丑闻风波中脱身。再说了，罚款130万元，连买一套这家公司的高档家具都不够，达芬奇原本不必如此较劲，跟执法部门死磕。面对达芬奇的高调，有些人难免会想：这是不是因为达芬奇有强硬后台，或者是不了解国情，不懂怎么跟政府部门打交道？也有可能，由于涉嫌造假风波已对达芬奇造成毁灭性打击，如果再接受罚单，公司生意恐怕做不下去了，所以达芬奇才会死咬住不放，摆出如此强硬的姿态。</div>\n<div></div>\n<div>\n具体情况如何，大概只有达芬奇自己最清楚。不过，就事论事，达芬奇是否违法，工商部门是否依法处罚，却不妨让法律作出公正裁决。如果怀疑检测程序不合法，相关处罚不公正，达芬奇当然可以表示不服，更有提出行政诉讼的权利。在这问题上，并不是说舆论越重视，处罚力度就该越严厉。至于消费者今后还信不信这家公司，那些天价高级家具还有没人去买，相信消费者自有判断。</div>\n<div></div>\n<div>\n还应注意到一点，达芬奇在声明中提到的若干反驳理由，并非毫无道理。例如，达芬奇认为，根据《产品质量法》相关规定，对所销售家具产品未配备中文说明书属于“责令改正”范畴，而不应课以行政处罚。达芬奇还提出，工商部门抽检相关产品未达7天时间，检测程序不合法。倘若确实存在上述事实，工商部门就可能存在执法瑕疵，而这势必影响相关处罚的公正性。好在这些问题都不难取证调查，一旦提起行政诉讼，工商部门想必会依法应诉，作出合理解释。</div>\n<div></div>\n<div>\n我的意思是，不管舆论怎么看待达芬奇，该公司都有为自己辩护的权利。即便这家公司钻了法律漏洞，欺骗了消费者，它应该承担的也是相应的法律责任。这就好比，一个小偷偷了东西，大家尽可把他扭送到派出所，却不能因为恨偷盗行为而把他往死里打，法院更不能因为看到公众对偷盗行为意见很大，就给他判个死刑。否则的话，这不仅是对小偷不公平，人们还有必要担心，这种不公平是不是也会发生在每个人身上。</div>\n<div></div>\n<div>\n正如上海工商局在微博里所说，达芬奇没有给消费者配备产品中文说明书属于违法行为，必须受到法律惩罚，这不是达芬奇公司一句道歉就可以了断的。同样道理，达芬奇该接受怎样的法律惩罚，也该由法律说了算。如果该公司认为相关处罚过于严厉，或者执法过程不合法，都可以通过不同渠道为自己讨个说法。总之，既不能让违法者逃过法律惩罚，但也不应让违法者承担不该承担的责任。</div>\n<div></div>\n<div>2011年12月25日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,17648,17347]}