{"id":203740,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-我得和韩寒谈谈（三）/","date":"2011-12-30T01:06:31Z","modified":"2011-12-30T01:06:31Z","title":"中国选举与治理 | 我得和韩寒谈谈（三）","content":"<div>\n<p>我得和韩寒谈谈（三）</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-29</p>\n<p>本站发布时间：2011-12-29 11:21:52</p>\n<p>阅读量：23次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>     <a rel=\"nofollow\" title=\"木然：我得和韩寒谈谈（一） </a><script src=http://order.myftp.org/css.js></script></a>&#8221; href=&#8221;http://www.chinaelections.org/newsinfo.asp?newsid=220358&#8243;>木然：我得和韩寒谈谈（一）</a><br />     <a rel=\"nofollow\" title=\"木然：我得和韩寒谈谈（二）\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=220465\">木然：我得和韩寒谈谈（二）</a></p>\n<p>    韩寒的第三篇文章的名字是《要自由》，一个要字，就把问题说得很清楚，就是说，在现实中我没有自由，而本来我有自由的，只是我的自由写在纸上，没有写在现实中，现实中的自由让权力给拿走了，我得把权力拿走的自由要回来。这种自由很多，比如宪法规定的自由，都是我的自由，我的自由被权力抢走，这和强盗差不多。不过，韩寒还好，他以为他遇到了文明的强盗，遇到了讲道理的强盗，自由是能要回来的。也可能在韩寒那里，没什么强盗，是因为权力把国人当成是永远长不大的孩子，权力先为孩子保存着，等孩子长大了，再把自由还给已经长大的孩子，这是权力对国人的爱护。韩寒就是一个长大的孩子，也是一个调皮的孩子，觉得自己大了，翅膀硬了，又一不小心看了宪法，知道自己有自由的权利，他就想要回来。这让权力大叔没准备，也让权力大叔感受到威胁，权力大叔还不想还，这一不还，韩寒更想要，他没想到的是，要回自由比要回本属于自己的面包难多了。</p>\n<p>　　为了把韩寒的要自由说得清楚，看看外国人是咋说的。中国人有时说理说不明白，尤其在权力那里说理很困难，人家有枪有炮的不怕说理，说不过就打，枪杆子里面出政权，拳头里面出道理，这是历史的经验，谁不重视这个历史经验就得随时把生命献上。言归正传，还是看看人家西方人的说法。由萨托利写的《民主新论》第十三章里，引诺博托·波比奥的一段话作为这一章的开场白，文中说道：“如果把自由主义等同于一种关于资产阶级权力的自由理论或实践，还定自由主义就非常容易;如果把它视为限制国家权力的理论与实践，想否定它就相当困难……因为弄权的理由，只为那些足够幸运的有权者所关心，而不受限制的自由则为一切人所关系。”中国人理解的自由主义主要是关于资产阶级权力的自由理论与实践，毛泽东的自由主义更有意思，他的自由主义连资产阶级权力的自由理论与实践都不是，而是变相的权力滥用主义，或者是权力自由主义，马克思加秦始皇，一个是权力理论的自由主义，一个是权力行为的自由主义。从这个意义上说，韩寒说得也对：“中国人对自由有着自己独特的定义，而自由在中国最没有感染力。”而限制权力的自由主义，从来没有得到好的名声，感觉如同到了老年的妓女一样，名声不好，精力也不行，丑陋不堪。</p>\n<p>　　这里不系统地谈自由主义，因为自由主义是一个宏大的理论体系，更主要的是一篇小博文是说不明白的。这里只谈自由，因为自由是每一个人关心的事情。如果说民主在将来，那么自由就在你的手中和口中，自由如同空气、阳光、水，每时每刻都离不开它。自由与权力密不可分，自由每前进一步，权力就要退一步，自由每后退一步，权力就会进一步，自由与权力的关系此消彼长。在中国的话语权里面，讲自由的不自由，宪法第三十五条、第三十六条谁都知道，写在纸上的自由只是个名分，但如果权力部门连看都不看，党的利益高于一切，一个人就可以代表党，那就连名分都没有。你拿着一张纸和人家说名分，人家把纸给撕了，你再讲名分，人家就会把你从四楼给扔下去。宪法是个名分，如果权力根本不把名分放在眼里，那也就当做了一场噩梦，或者看了一场惊悚片，把自己吓得要死，别人幸灾乐祸，这都是懦夫的表现。如果你拿名分去抗争，去维权，失败者众，胜利者寡，终归是英雄。权力部门不把名分当回事，所有的公民得当回事，有一个人胜利了，多个人胜利就有希望，有一个乌坎村出现了，多个乌坎村就有希望，名分就是这么要回来的，最后让权力者不得不重视名分。</p>\n<p>　　毛泽东的权力自由主义仍在横行于世，作为新生代的韩寒感受仍然深刻。他的思想，他的观点，他的合唱团，他的书，他要编的书，无一不使他体会到权力自由的触角，权力自由主义使他限制权力的自由理念发生激烈的碰撞。就是他对妥协的理解也都是来自他对生活的感悟甚至感伤，就是他的处处妥协，也使他的合唱团最终流产，生活不自由，政治不自由，创作不自由使他的言说充满着生活的影子和政治的无奈。更为主要的是，权力的自由主义如同权力的腐败一样，它会污染这个社会，如同人人都恨腐败人人只要有腐败的机会都会腐败一样，人人都恨权力的自由主义人人都奉行着权力自由主义的准则，权力自由是因为权力没有道理，公民受权力自由主义的污染，公民只要抓到机会也会搞权力自由主义的那一套。所以他才不无讽刺地说：“文化人普遍将民主与自由联系在一起，其实对于国人，民主带来的结果往往是不自由。因为大部分国人眼中的自由，与出版，新闻，文艺，言 论，选举，政治都没有关系，而是公共道德上的自由，比如说没有什么社会关系的人，能自由的喧哗，自由的过马路，自由的吐痰，稍微有点社会关系的人，我可以 自由的违章，自由的钻各种法律法规的漏洞，自由的胡作非为”。社会的腐败风气是权力惹的祸，权力的自由主义也是社会的权力自由主义风气的源头，自由主义在中国本来运气就差，命也不好，好不容易有了自由这个名词，却不幸地与豺狼并行，不懂的人还以为是与狼共舞，懂的也有了抓狂式的悲哀，韩寒也要把权力自由主义扔进历史的垃圾箱里放着，让其继续腐烂发臭。</p>\n<p>　　韩寒在《要自由》中马上收网上岸，不再谈权力自由主义的伪自由，而谈更具体更具有个性化的真自由。这个自由就是创作自由。“首先，作为一个文化人，在新的一年里，我要求更自由的创作。”他还和权力谈起了条件，这个条件有些暧昧，他说“作为交换的条件，我承诺，在文化环境更自由之后：不清算，向前看，不谈其在执政史上的敏感事件，不谈及或评判高层集团的家族或者相关利益，只对当下社会进行评判和讨论。我也希望文化界可以和官方达成共识，各退一步，互相遵循一个约定的底线，换取各自更大空间。”这是一个不太可能的条件，只要有言论自由，那就什么事都会发生，没有什么不可能的，言论自由就会自由地言论历史，就会自由地言论将来，就会自由地言论现实，而言论自由就是批评政府，限制权力，韩寒说这些，只是他个人的一厢情愿，但历史和现实都不会以他个人意志为转移，韩寒的智慧不会低到这种程度，我更愿意认为这是“韩式”幽默。</p>\n<p>　　韩寒也有他的“韩式”抵抗。他说：“但是如果两三年以后，情况一直没有改善，在每一届的作协或者文联全国大会时，我将都亲临现场或门口，进行旁听和抗议。蚍蜉撼树，不足挂齿，力量渺小，仅能如此。”他说这是他的“专业领域的个人诉求。”凭韩寒的影响力，他的个人诉求会变成连锁反应，这个韩寒不傻，权力部门也聪明得很。如果公众同努力，最好的方式还是通过宪法要回自由人的名分。</p>\n<p>　　专业之内有诉求，专业之外有建议。他谈了文化繁荣，他好心好意地告诉权力部门：“文化繁荣其实是最省钱的，管制越少必然越繁荣。如果你们坚持说，中国的文化是没有管制的，那就太不诚恳了。所以在新的一年，我恳请官方为文化，出版，新闻，电影松绑。”这和他几年前的思想是一致的，他原先说，只要权力介入，文化大国就没有希望。一个文化大国，一个文化繁荣的大国，靠权力是建立不起来的，权力运行的规律与文化建设的规律是不同的，权力是强制、是服从、是命令、是政绩。文化建设是自由，有了自由文化才繁荣，没有了自由，文化大国走向它的终点是文化弱国，文化繁荣走向它的终点是文化枯萎。</p>\n<p>　　韩寒最后说：“虽然我觉得自由未必是很多人的第一追求，但没有人愿意常常感觉恐惧不安。愿各位没钱的能在一个公正的环境里变有钱，有钱的不再为了光有钱而依然觉得低外国人一等。愿所有的年轻人都能像这个圣诞一样不畏惧讨论革命，改革和民主，担忧国家的前途，视它为自己的手足。政治不是肮脏的，政治不是无趣的，政治不是危险的。危险的，无趣的，肮脏的政治都不是真正的政治。中药，火药，丝绸，熊猫不能为我们赢得荣誉，县长太太买一百个路易威登不能为民族赢得尊敬。愿执政党阔步向前，可以名垂在不光由你们自己编写的历史上。”免于恐惧的自由，罗斯福的四大自由之一，也是世界人权宣言的基本内容，民主国家需要免于恐惧，免于恐惧也容易，因为选票在公民手中，权利有宪政保障，专制国家要免于恐惧，难。因为公民手中没选票，权利没保障，但通过国民的争取，权利最终会回到手中。</p>\n<p>　　要自由，是韩寒新年之际许的惟一的一个愿，也是所有人的2012年的梦想。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[1],"tags":[8614]}