{"id":203737,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-北大校长的“怯”，这回露大了/","date":"2011-12-30T01:06:20Z","modified":"2011-12-30T01:06:20Z","title":"中国选举与治理 | 北大校长的“怯”，这回露大了！","content":"<div>\n<p>北大校长的“怯”，这回露大了！</p>\n<p>作者：郑克中</p>\n<p>来源：法治万岁网友推荐</p>\n<p>来源日期：2011-12-26</p>\n<p>本站发布时间：2011-12-29 2:42:00</p>\n<p>阅读量：1875次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　12月24日北大校长周其凤荣归故里，风光无限，在他的母校——湖南省长沙市第一中学作了一次据说有两个多小时的演讲。演说中说美国的教育一塌糊涂。这一言论随后被媒体披露，引起网上热议。当然，是一片质疑、讥讽之声。但也有记者怀疑：是不是媒体断章取义，让周校长难堪?随后，《中国青年报》记者去进行了求证。</p>\n<p>　　求证的结果，根据录音，原话是这样说的：“现在大家都觉得美国的教育好，我们也在向美国学习，什么哈佛、MIT等等，其实美国的教育也不是那么好。它有它好的地方。怎么讲?美国的教育对于培养合格的或者说优秀的美国公民，这是很成功的，因为为美国培养了那么多人才，把美国建成为这么一个很霸气的强国。但是如果是从我们现在是个地球村，在培养世界公民这个角度来说，我认为美国的教育是一塌糊涂。它培养的人，也就是说他们感到骄傲的是他们的总统，哪个总统懂得尊重人家?就想欺负人家，就想把它的价值观强加于人，就想按照美国说怎么样就怎么样办。所以，从这个角度来说美国的教育是一塌糊涂，这是我的看法。”</p>\n<p>　　本来我想这记者肯定会还周校长一个清白的，却没有想到反而越描越黑了。</p>\n<p>　　这段话不难分析。我们可以将其看成两个层次。第一个层次是说美国教育虽然好，并不是全都好，有好的一面，证明就是“对于培养合格的或者说优秀的美国公民，这是很成功的，因为为美国培养了那么多人才，把美国建成为这么一个很霸气的强国。”这一层意思是有限度的“褒”，是一个肯定;第二个层次就是对美国教育的“贬”，贬什么呢?演说者先设定了一个大前提，就是从“培养地球村(世界)公民的角度来说”，“美国的教育一塌糊涂”，证明就是美国的总统。美国总统不知道“尊重人”，“欺负人”，“把他的价值观强加于人”。</p>\n<p>　　看来周先生是一位化学家，仅此而已，而不是一位逻辑学家、教育家、聪明的政治家。</p>\n<p>　　从逻辑上讲，既然肯定了美国在“培养优秀公民”方面“是很成功的”，就不应该把美国总统开除于“公民”之外。总统也是从公民中产生出来的。好像美国也没有专门为培养总统特别安排的从幼儿园到大学这样一个完整的教育链条，甚至也没有像中国组织部那样，专门地为培养某些干部作出的种种特别安排。美国总统也是从周先生所称之为“培养了优秀的美国公民”那个系统中培养出来的。所以周先生在这里的逻辑悖论就是：美国的教育，教育出的一般人是成功的，教育出的总统是失败的。假设这个逻辑成立，一个人，当他是一般人时，是好人，当他当了官，特别是当了大官就成了坏蛋。从中国的社会经验看，我们应该将这里的主要原因归咎于教育呢，还是应该归咎于社会制度呢?身负教育重任的人，对教育在社会中的地位、作用也不太了解，让人吃惊。</p>\n<p>　　为了论证美国教育的失败，周先生设定了一个非常大、非常漂亮的前提。这就是“从世界是一个地球村来看”，他认为美国的教育不符合“地球村”的要求，那么今天的世界上有没有一个国家是按照周先生的“地球村”的标准来培育人才的呢?可惜他没有举出例子。我想应该是有的。那么是不是中国呢?他没有说。</p>\n<p>　　确实是，我也认为，世界应该到了培育地球村公民的时候了。但培养地球村公民，首先应该培育一个什么样的基本素质呢?周先生也没有说，我觉得他只是设定了一个空架子。他根本没有想往里面充填什么内容。我倒可以给他补充上重要的一条内容。这就是：除去做人应该具有的善良、诚实、有爱心等基本素质以外，还要认识到普世价值的存在，要遵守普世价值。如果地球人连一个起码的共同的价值观都没有，还谈什么地球村?那还不是整天打仗、争夺，你死我活?与冷战时代有什么区别?所以地球村公民的教育，首先要给大家确立一个共同的世界观。那么普世价值的核心应该是什么呢?我认为就是人权，就是自由、民主、平等。如果说美国的教育，在这方面是一塌糊涂的话，我不知道周先生心目中的符合成功世界公民教育的国家是哪一个?</p>\n<p>　　还有，说美国教育的成功是它培养了那么多人才，让美国有了“霸气”。这句话也不符合事实。众所周知，美国的人才是来自世界各国，它自己培养的仅仅是其中的一部分。在美国的来自世界的人才海洋中，其中有很大部分是来自中国。美国人有谚语说：“美国人的财富在犹太人的口袋里;美国人的智慧在中国人的脑袋里”。周先生更应该心知肚明，北京大学每年给美国培养了多少人才?从改革开放以来，北京大学给美国输送了多少人才?你怎么说，美国的人才都是美国教育培养出来的呢?这不是把周校长和周校长的几个前任校长的功劳都抹杀了吗?从说实话，诚实的角度看，周校长的自贬也过份了。</p>\n<p>　　再有，说使美国人骄傲的是他们的总统，这句话也不符合事实。我没有看到过美国人如何地为他们的总统骄傲过;相反，我看到了我们曾经为我们的英明领袖骄傲过——非但是骄傲，而且是崇拜得五体投地。就我们的这一生所看到的美国，就有两个总统被刺杀，一死一活，一个总统因为窃听门下了台，一个总统因为拉链门也被搞得狼狈不堪。好像美国人根本不崇拜总统，相反，许多人是专门和总统作对的。所以美国总统布什才说了这样一段感慨的话：“人类千万年的历史，最为珍贵的不是令人炫目的科技，不是浩瀚的大师们的经典著作，不是政客们天花乱坠的演讲，而是实现了对统治者的驯服，实现了把他们关在笼子里的梦想。因为只有驯服了他们，把他们关起来，才不会害人。我现在就是站在笼子里向你们讲话。” 身为北大校长的人，置这些人所共知的事实于不顾，公然颠倒黑白，混淆视听，不知道是出于何种目的?</p>\n<p>　　最后，说美国总统“不懂得尊重人”，“就想欺负人家”，“就想把它(他)的价值观强加于人”，表明了周先生对美国政治的无知，无知到了惊人的程度。他以为美国总统像我们毛泽东、邓小平一样，权力无限的大，可以任意做出决定，决定国家大事和所有人的生死荣辱。现今中学生，就是周校长面对的那些人，大概也知道，美国总统的权力是被人美国国人严格监督和制约的。他要是说错话，就得道歉;他做的事要是不符合大多数人的意愿，就得改正;他要是想打仗，想对哪个国家用兵，还得获得国会的批准和拨款，否则他什么事也做不成。所以，说美国总统如何如何，那是一种想象，是从中国的政治去想象美国。美国总统不是他个人想怎么说话就怎么说，想怎么做事就怎么做的人。他代表的是美国。他不尊重拉丹、萨达姆和卡扎菲，不尊重他们的价值观和干涉他们的“内政”(其实是得到联合国允许的)，那是美国人不尊重，不是总统个人不尊重。美国人为什么不尊重呢?因为美国人尊重普世价值，而拉丹、萨达姆和卡扎菲不尊重。</p>\n<p>　　褒贬了美国，周其凤先生接下来还有另一番高论，说：</p>\n<p>　　“我们的教育有我们教育的优势，特别我们中华民族的一些教育思想，是值得我们很好地学习和发扬的。如果我们的教育能这样家的话，我们培养的人才能够懂得尊重人家，同时也会尊重自己，不会看不起自己。我们也有的人一天到晚就是看不起自己，一天到晚都是觉得美国什么都好，我们中国自己的什么都不好，要全盘学人家的。其实不是，我们中国的教育思想有很多非常优秀的精华、传统，是值得我们很多地挖掘、学习、继承和弘扬的。”</p>\n<p>　　这段话的核心是就是这句话：“我们也有的人一天到晚就是看不起自己，一天到晚都是觉得美国什么都好，我们中国自己的什么都不好，要全盘学人家的。”</p>\n<p>　　毫无疑问，中国的教育也不可能是一无是处。但周先生话中所要强调的可能不是中国的教育有什么可取之处，而是在于要批判那些主张“全盘西化”的人。这其实已经脱离了教育的话题，是周先生借教育来攻击那些主张借鉴西方政治制度的人。因为我们都知道，今天谈所谓的“西化”，其实也就仅仅是指政治制度的“西化”，其他的，无论是在物质层面，还是在精神层面，在一百多年里和近30多年里已经全盘西化了，只是政治制度还没有西化。中国的当权者们不肯接受，表面的理由是怕国家乱，背地的理由可能就是那个权利和既得利益问题。周先生在这里也捎带地捍卫了一回既得利益。</p>\n<p>　　我特别感到不可理解的是周先生对着他的校友，那些尚未踏入大学校门的青年人说出这些话。我翻开周先生的简历，我看到了：1980年1月国家公派赴美国麻省大学高分子科学与工程系学习;1981年9月在美获硕士学位;1983年2月在美麻省大学获博士学位，同年5月回北京大学任教。如果您觉得中国的教育那么好，美国的教育也不过如此，那您自己为什么还要万里迢迢地到美国去“镀金”呢?您能够回来，当上北大校长，难道与这个“镀金”就没有一点儿关系?如果有关系，您这就是口是心非，诚心误导您的师弟和师妹了。您让他们看不起美国，自毁前程，而您却凭借着美国文凭，荣登北大校长之职位，与蔡元培、马寅初好有一拼!做人怎能这么不厚道呢?</p>\n<p>　　不久前，我在北大《爱思想》网上，看到了杜君立先生的一篇文章：《孔庆东时代的北大 》。他说：“在丁石孙被罢免后，此后的几任校长均来自社团成员，吴树青、陈佳洱、许智宏，直到如今的周其凤。曾经北大越来越变成社团的“党校”。除过中关村时代的吴树青有经济学背景，以后3届校长均是较少思想人文基础的理工类技术专家型官僚(以上两句话，可能有丢落字的地方——郑);北大作为中国最精英的人文思想发源地早已不复存在。”在网上还看到了有人讥讽周其凤先生的化学诗是：“不伦不类，天雷滚滚，斯文扫地，堪比神曲”。我当时觉得这些评价是不是有些刻薄?再后来，又看到周其凤先生在研究生毕业典礼上说“不要迷信哥，哥只是个传说”。 据说，当他把这句网络流行语说出来的时候，竟然引起了台上台下一片欢呼声，我真的好像吞了一只苍蝇。我理想中的北大不见了!</p>\n<p>　　再对照今天看到的文字，我终于服气了，这确实是北大校长的水平。什么水平呢?若隐去姓名，告诉我说，这些话是下边某个县的宣传干部说的，我完全相信。那立场，那口吻，那语无伦次，假话连篇，完全是活脱脱的一位宣传干部。不幸的是这竟然是一个真实的北大校长说的!</p>\n<p>　　周校长虽然得益于美国教育，因为给自己头上戴上了一顶让中国土包子羡慕、嫉妒的美国博士帽，从而价码蹿升，奇货可居，后来又终于获得了变现，但现在反过来却诋毁美国教育。大家都看得出，这可能是在表演，是在向主人献媚，以便让主人觉得自己还符合做一位北大校长的政治要求。但是，他忘了最基本的东西，就是首先要做人，做一个诚实的、有是非感、有独立人格的人。</p>\n<p>　　浮躁的中国人，近些年为大学没有培养出大师，没有人获得诺贝尔奖而怨天尤人，周其凤先生，身为北大校长，应该说责任重大，社会也对北大翘首以盼。但看了周先生的事迹，我知道，社会抬举了今天的北大，未来的失望可能更大，因为有周校长们在领袖着我们的大学和学术。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[1],"tags":[13460]}