{"id":203739,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-乌有国奇遇/","date":"2011-12-30T01:06:28Z","modified":"2011-12-30T01:06:28Z","title":"中国选举与治理 | 乌有国奇遇","content":"<div>\n<p>乌有国奇遇</p>\n<p>作者：郎遥远</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-28</p>\n<p>本站发布时间：2011-12-29 0:34:02</p>\n<p>阅读量：1次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　话说乌有国。</p>\n<p>　　某日，郎君一路跋涉，风云变幻，来到稷山之下，见一学宫，汇集天下贤士，多达千人左右。众贤达清议纷纷，或口若悬河，或窃窃私语，或面红耳赤，或随声附和。家事国事天下事，事事莫不指指点点。最是那“革命”、“民主”、“自由”三个词分贝最高，划破夜空，犹如鸡鸣，格外嘹亮。</p>\n<p>　　郎君听了片刻，直觉乏困，禁不住打盹。乌有国素有清议之风，自春秋战国一直绵延，不时有帕瓦罗蒂横空出世。每每N个男高音粉墨登场，一展歌喉，虽舞台变幻，余音绕梁，但格调依旧，不变的是，都穿着功名霓裳，踩着自由云彩。推窗而望，山还是那座山，水还是那条水。</p>\n<p>　　恍惚中，一红黑脸高人翩然而至。郎君细一打量，只见此人身穿孔子至圣先师汉服，宛若佛陀剃度光头戒疤点点，满面蓄着马克思式美髯，胸挂耶稣牌十字架，左手一枝橄榄，右手一枚核弹，腰缠金闪闪万贯，肩上背着一只精致大箩筐，箩筐插着一大串各种各样七色糖葫芦。赤色糖葫芦品牌名曰“革命”、“民主”，橙色糖葫芦名曰“民族”、“国家”，蓝色糖葫芦名曰“平等”、“自由”，绿色糖葫芦品牌名曰“和平”、“博爱”，紫色糖葫芦名曰“个性”、“人权”，黄色糖葫芦名曰“道德”、“法治”，青色糖葫芦名曰“科学”、“宗教”，金色糖葫芦最为显目，老远赫然可见，乃“天堂”、“大同”两个千年老字号。</p>\n<p>　　郎君再一定睛，惊奇发现，红黑脸高人胯下，居然骑着一个奴仆，模样本分厚道，不时露出不满反抗情绪。红黑脸高人就老道地抚摸一下奴仆，从箩筐里摘下一颗糖葫芦，递给奴仆。奴仆一哭一闹，高人就给一颗，赤橙蓝绿青黄紫，轮着给，奴仆咀嚼得有滋有味，于是满眼放光，满心欢喜。只有“天堂”、“大同”两颗糖葫芦从来未给，只是一直老高老高挂着，奴仆看得着，吃不到。</p>\n<p>　　在红黑脸高人两步远处，还横行着一个面目狰狞、口水垂涎、举着狼牙棒之衙役。箩筐里糖葫芦若都哄不住，衙役就白脸变红，雷霆出手，猛击一狼牙棒，毫不迟疑，绝不含糊，定不手软。</p>\n<p>　　郎君壮胆趋前一步，作揖问道：“高人，为何长得如此奇异?”</p>\n<p>　　红黑脸高人道：“世人往往只喜欢我身上一部分，比如孔子服、佛陀头、马氏须、十字架等等，其实这些东西于我，都是一件时尚装饰品，亦只是一件枷锁奴仆灵魂之工具罢了。”</p>\n<p>　　郎君问：“你那箩筐里七彩糖葫芦，世人都爱吃乎?”</p>\n<p>　　高人洋洋得意道：“爱吃，糖葫芦都有甜味，虽各人各爱，总有一款适合。尤谓君子、士人、谋士、策士、文人者，尤为酷爱。盖因这些名士，虽貌似清高，但难以超脱功名;虽可超脱功名，也难参透生死。这些名士缺钙得很，一给阳光就灿烂，一给雨露就开花。”</p>\n<p>　　郎君问：“你这些糖葫芦何处生产?”</p>\n<p>　　高人道：“还不是那些名士自己生产炮制?不用我施法，他们上一辈名士制造糖葫芦，就会变成下一辈名士之吊死树。”</p>\n<p>　　郎君问：“何故也?”</p>\n<p>　　高人道：“世间皆是功名心炙、贪求富贵之众，舍生取义者，寥若晨星也。何况所谓舍生取义，不过是在我箩筐里吃腻了一颗糖葫芦，想换一款而已。每一颗糖葫芦都吸引一大批名士。他们有自由，但从来不过都是戴着镣铐之舞者。吃到糖葫芦之名士，十有八九，会变成旁边这个口水不断之衙役。”</p>\n<p>　　郎君问：“你腰缠万贯，缘何不均富给每天驮着你之奴仆，让他也快活一些?”</p>\n<p>　　高人道：“民可使由之，不可使知之。此为上策。民可使哄之，不可均富之。此为中策。民可奴役之，不可站立之，此为下策。国可富，民宜穷。奴仆富了，不为生计愁，虽仓廪实而知礼节，但必然会不安分，不顺从，学人家不但要钞票，还要选票，抢我位置。只有增加苛捐杂税，让他们日夜为稻粱谋，终日不断劳苦奔波，才不会痴心妄想。”</p>\n<p>　　郎君问：“你身边那个面目狰狞、口水垂涎之衙役，太影响瞻观，换一个关公、包公之类，岂不更好?”</p>\n<p>　　高人道：“宠物犬都难看，但忠心听话顺从。关公有情有义，包公大公无私，只能树一二标榜，切不可广而推之。我独睐口水垂涎之衙役。不贪，何有把柄在手?如无把柄，当他背叛我，与我为敌，我就不能以肃贪之名清除异己。我以反贪之名打击异己，胯下奴仆就欢呼，称颂我明镜高悬，为民除害。其实，我是一手养虎，一手打虎。养虎是为了坐得牢，打虎是为了坐得久。”</p>\n<p>　　郎君问：“胯下奴仆一直如此顺从，你是否用了思想枷锁、国富民穷、滋养贪官这三大法宝?”</p>\n<p>　　高人诡秘一笑。</p>\n<p>　　正待郎君打破沙锅问到底，突然晴空一声霹雳，茉莉花开，香飘万里。高人神情有些慌乱，红黑脸色分外夺目。</p>\n<p>　　又在恍惚中，郎君听到一声：“郎君，你妈喊你回家吃饭。”睁开眼，电视正在播放新闻联播。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[1],"tags":[19306]}