{"id":203704,"link":"https://chinadigitaltimes.net/chinese/2011/12/南都周刊：律师三湘游学记/","date":"2011-12-29T14:56:47Z","modified":"2011-12-29T14:56:47Z","title":"南都周刊：律师三湘游学记","content":"<p>“他们不让我搞，我就玩”。在长沙办培训班受阻，湖南律师杨金柱就带领80余名律师学员在三湘大地“游学”，在酒店大堂熬夜，在汨罗江边论道，在岳阳楼诵文，在农家乐里唱红歌，在湘潭参观伟人故居—这群来自全国各地的律师把一辆大巴变成了“法律大篷车”。</p>\n<p>律师三湘游学</p>\n<p>2011年12月19日上午，刘志强律师为首届公益性“律师刑事辩护实务高级研修班”近80位学员上课。特约摄影－王素军</p>\n<p>特约记者_ 周侃 湖南长沙、岳阳、湘潭报道</p>\n<p>12月17日13时，林波抵达长沙城南东路的军港酒店。看到酒店大堂里满地堆着皮箱，这位四川南充来的律师暗自吃惊，好大规模的旅行团。</p>\n<p>按照指示，“只要到酒店大堂报杨金柱的名字即可领取房卡”，林波径直走到酒店前台，脱口而出“杨金柱”。酒店接待人员拒绝了他，并把他推给了大厅里“旅行团”中的另一名男子。</p>\n<p>林波很快就尴尬地发现，自己也成为大堂的“旅行团”之一。他注意到酒店前台的奇怪景象：凡是打电话到前台问询的律师都被告知“还有房间”；凡是到了酒店报“杨金柱”名字的律师都被告知“没有房间”；在“没有房间”的回复中，还有其他客人陆续开房入住。</p>\n<p>林波参加的是湖南律师杨金柱主办的公益性“律师刑事辩护实务高级研修班”（下称研修班）。 义务举办这个研修班，是杨金柱在“李庄案第二季”和“北海案”之后，于今年8月在网络上宣布的。他邀请全国范围内执业五年以下的年轻律师来长沙免费听课，并邀请知名律师来长沙上课。</p>\n<p>军港之夜乱糟糟</p>\n<p>在林波等几十名律师陷入无法入住酒店的僵局时，杨金柱正在忙于交涉，他渐渐发现“事情正在起变化”。</p>\n<p>杨金柱，自号“律坛怪侠”，总是西装革履，戴着一副金边眼镜，给人一副永远精神饱满、斗志昂扬的样子，似乎一切都在他的掌握中。他自信满满，正如他对80位学员所说：“在湖南，只要杨金柱一个电话，还是能办成很多事情的”。</p>\n<p>他本想安分守己、老老实实办一次公益性的研修班。他拒绝外部的捐款，打报告给相关部门报批，预付酒店定金，亲自在酒店大厅迎接远道而来的学员。</p>\n<p>然而，杨金柱原来邀请的部分授课老师不来了，他找人入替；之前联系的一家酒店需要“检修水电”，杨于是更换了宾馆。他在博客上高调公布每一步进展，“严厉警告某些既得利益者”不要阻拦他办研修班，又低调地隐匿了他寻找的新酒店的名字。这家名叫军港酒店的宾馆有军方背景，杨觉得选择这样的地方，应该有利于对抗来自地方的干扰。</p>\n<p>但事情显然并非他想象的那么乐观。</p>\n<p>他感觉到一只“无形的大手”在困扰他，于是，他又在12月15日公开宣称：就是砍了脑壳，杨金柱也要让首届公益性“律师刑事辩护实务高级研修班”准时开班。</p>\n<p>但这只“无形的大手”还是来了，而且以一种猝不及防的姿态出现。学员们称这只手为“他们”，但也说不出“他们”是什么。“他们”第一次让学员们集体体会到是发生在12月17日晚上军港酒店那些事。</p>\n<p>19时，警察来了，告诉这些等待的律师“这是客人和酒店的民事纠纷”；23时多，杨金柱用免提拨打了几个电话后，有关部门人员来到了酒店，称可以帮助他们联系其他酒店，而对是否可以帮忙联系教室的问题不置可否。</p>\n<p>有关部门人员在待了大约15分钟后，在学员们“欢送领导”的掌声中走出酒店。</p>\n<p>江苏律师王素军在南京登机前就已经知道了在长沙发生的情况，他预想到自己也无法入住指定的宾馆了，但还是和朋友一起登上了飞往长沙的航班，“这个时候更需要来”。</p>\n<p>学员没有房间可以入住，军港酒店原本不宽松的大厅和过道里堆积着四面八方运送来的行李。杨金柱交代助手去买草席，买不到了；买棉被，也没有了。深更半夜的。</p>\n<p>晚上23时半，北京律师朱明勇赶到军港酒店，他是杨金柱请来的研修班讲师。朱问：“这个研修班是不是不让办，是不是非法”，在得到杨的否定答复后，朱明勇说：“那这就是一个民事违约了，可以起诉酒店。”</p>\n<p>“那你来代理这个案子吧。”杨金柱说。</p>\n<p>杨金柱就此决定：直接在军港酒店大堂举行简单的开班典礼。</p>\n<p>“这是最特殊的一次开班典礼。”王素军说，典礼举行了半个小时，杨金柱和几位授课老师以及部分学员代表作了即兴发言。律师们随后离开军港，到附近的几家酒店住宿。</p>\n<p>和绝大部分学员不同，太原来的贾慧平律师是为数不多入住到军港酒店的学员之一。他没有报“杨金柱”的名字，而是以自己的名字入住，因为他在12月16日就提前到达酒店了。他目睹了军港酒店乱糟糟的一夜，“痛心疾首”，想不到这样的事情出现在“法治湖南”。</p>\n<p>12月18日晚，在军港酒店的房间里，贾慧平拉着记者的手，不吝对杨金柱的赞誉之词，称杨是“中国律师的风骨”。这位心情很坏的律师，在当晚喝下八两白酒，显然已醉了。</p>\n<p>屈子祠前坐而论道</p>\n<p>经历了一夜的疲惫和18日上午的“协调”，杨金柱在曙光中路的一家饭店设宴。他安排学员当日下午游览岳麓山，参观岳麓书院。就是在那附近，有几位律师发现那家正在检修水电的酒店正在迎来送往八方客人。</p>\n<p>杨金柱则跑了一天，四处协调，最终也没能找到一间可以讲课的教室。</p>\n<p>发微博，表决心，严厉斥责“无形的大手”。这是他的手段。</p>\n<p>杨金柱不得不改弦更张。他再次耍刀，宣布将带领80余学员在12月19日去岳阳旅游，拜谒屈原故里，参观岳阳楼，还准备在岳阳楼前诵读《岳阳楼记》。这下，律师们成了真的“旅行团”。</p>\n<p>在大巴上，“导游”杨金柱拿起准备好的话筒在车上发言，决定在大巴车上开讲，“就叫律师刑事辩护培训大篷车”。深圳来的龙元富律师开讲第一课：无罪辩护。</p>\n<p>杨金柱则讲述刑辩律师如何赚钱，不忘提及自己的辉煌历史。</p>\n<p>在汨罗江边屈子祠的空地上，杨金柱和学员席地而坐，听来自西安的刘志强律师开讲“研修班”第二讲：律师的社会责任。这种别开生面的授课方式一扫贾慧平之前的抑郁，也让上海来的杨爱君律师受到鼓舞。</p>\n<p>屈子祠附近的汨水山庄面对80余人的“旅行团”措手不及。平日里一口蒸米饭的电饭煲不够用了，服务员把另一个电饭煲也插上电，“厨房里的一口大锅也在蒸米饭”。</p>\n<p>每上来一道菜瞬间就被旅行团吃光了，这些西装革履的律师甚至蹲在地板上分食米饭。服务员手忙脚乱，律师们不停地喊饿，直到门口大巴车上的喇叭尖叫，七八位“游客”还在狼吞虎咽刚刚端上来的大碗菜。</p>\n<p>在车上，“导游”杨金柱给“游客”们打气：“我请的讲师、北京律师杨学林也已经到机场了，明天还有人来；就算老师都不来，我一个人给你们讲六天课，晚饭吃顿好的。”</p>\n<p>“导游”伶牙俐齿，偶尔讲两句俏皮话逗大家。一位贵州来的学员说，“不来就后悔了。我们贵州来了1.75个，为什么呢？我算一个，还有一个在北京执业的贵州老乡，算半个；还有一个来了，但昨天下午走了，连半个都算不上。”</p>\n<p>为了调剂气氛，另一位学员干脆唱起了改编歌词之后的《军港之夜》：“军港的夜啊乱糟糟，金柱把脑袋狠狠地摇，年轻的律师头枕着席草，愤怒中露出无奈的苦笑。 ”</p>\n<p>在岳阳楼景区，杨金柱在石碑前朗读当代作家魏明伦的《岳阳楼新景区记》：“巴蜀小鬼，无范相之椽笔。斗胆应邀，知难而上者，兹因时代变迁，风骚各异。天下已非帝王之天下，岳阳乃是公民之岳阳。”</p>\n<p>他像一个明星一样，和每一个走上前的“粉丝”合影。他双臂交叉抱在胸前，嘴角露出满意的微笑；他低下头，眼神越过眼镜的上沿，查看手机。他得意地说：“‘他们’不让我搞，我就玩，明天继续旅游，玩死‘他们’。”</p>\n<p>“他们”是谁，杨金柱并未多加解释。</p>\n<p>在岳阳“伟哥农家小院”吃完晚餐后，大巴在夜色中返回长沙，这是计划中的。龙元富律师当起了节目主持人，在车上搞起了联欢。每个人都上去唱歌，《敖包相会》、《红梅花儿开》、《浏阳河》、《团结就是力量》。这是大巴上的红歌会。</p>\n<p>陕西来的律师唱起了陕北民歌；一对律师夫妇唱起了《大坂城的姑娘》，女方正是新疆人；一位男律师唱《莫斯科郊外的晚上》：“深夜花园里，四处静悄悄，只有风儿在轻轻唱，我想开口讲，却又难为情，在湖南这个大篷车上。”众人鼓掌、大笑。</p>\n<p>瞻仰毛、彭故居</p>\n<p>12月20日8时，旅行团从长沙军港酒店门前出发，大巴行驶了三个半小时才抵达湘潭市乌石镇的彭德怀故居。这是他在19日夜间提前公布的行程。</p>\n<p>杨金柱在大巴车上又开始授课，与学员互动，三个小时滔滔不绝。</p>\n<p>开国元勋彭德怀，被杨金柱称为“当代共产党员中最有风骨的”。相比第一天，20日来“旅游”的学员少了几个。他们在彭德怀墓前庄严肃穆地三鞠躬，并在彭德怀故居处的导游带领下，瞻仰了彭德怀故居。</p>\n<p>午饭后，在往韶山瞻仰毛泽东故居的路上，杨金柱再次在大巴上广播，不过这次口气不像之前那么激昂和坚定。他给了大家两个选择：要么在今晚举办一场仓促的联欢，要么在21日去衡山旅游之后散伙。不管如何，研修班的课程肯定要结束了。</p>\n<p>事实上，在20日晚间，已经有部分律师离开了长沙，还有人订好了21日早晨的机票。</p>\n<p>20日晚8时，北京律师周泽刚抵达长沙黄花机场，他也是应杨金柱之约前往培训班上课的讲师。这位原定21日给学员们讲“法律与传媒如何互动”的律师，刚到长沙，培训班已经曲终人散。</p>\n","author":296,"categories":[20534],"tags":[14767,9377,14603]}