{"id":203808,"link":"https://chinadigitaltimes.net/chinese/2011/12/维权人士倪玉兰案高度戒备中开庭/","date":"2011-12-30T04:28:11Z","modified":"2011-12-30T04:28:11Z","title":"维权人士倪玉兰案高度戒备中开庭","content":"<p><p>中国维权法律工作者倪玉兰和丈夫董继勤被控寻衅滋事罪一案12月29日在当局高度警戒的气氛中开庭审理。辩护律师指出，旁听席被官方人士占满，倪玉兰夫妇的亲友没能出庭旁听。辩方要求法庭调阅被告人受警方虐待的新证据，法庭在当天4个多小时的庭审结束时没有作出决定。</p>\n<p>*当局严加戒备*<br /><!--IMAGE-LEFT--></p>\n<p>倪玉兰是以反抗政府强占土地行为而知名的活动人士。她为面临强制拆迁但是又得不到适当赔偿的居民提供法律援助，她和丈夫董继勤后来被控欺诈及寻衅滋事罪等罪名。倪玉兰和丈夫在今年4月被拘留。当时中国互联网上出现响应阿拉伯之春的呼声，中国政府加强了对政治异议人士的打压。</p>\n<p>审理倪玉兰案的法院是北京西城区法院。法院发言人对记者说，这次审判对公众开放。但外国记者、外交官以及倪玉兰的支持者被禁止旁听。</p>\n<p>据目击者称，开庭之前，法院周围的各个路口都有警察和保安人员把守，所有经过那里的行人都被检查证件，冒雪赶来希望参加旁听的上百名中国人士和一些国际媒体的记者都被挡在警戒线外面。</p>\n<p>目击者说，一些关注倪玉兰一案的维权人士被警察带走。为辩方出具证词的北京访民葛志慧在前一天晚上就遭到当地派出所公安控制，禁止她前往法庭作证。她12月29号晚上对美国之音记者表示，监控人员刚刚撤离她暂时居住的地方。</p>\n<p>*证人描述庭上所见*</p>\n<p>倪玉兰的女儿董贝贝作为辩方证人出庭作证。她在当天的庭审结束后对美国之音记者表示，这次庭审没有宣布结果。从事自由职业的董贝贝描述了她在法庭上停留的十几分钟内看到的一些情况。</p>\n<p>她说：“我一进去的时候就看到我妈妈躺在救护车的担架床上，吸着氧气，盖着一条毯子，躺在那庭审，脸色很不好，都发黑了。我爸爸坐在那种椅子，椅子前边扶手上横着加了一个棍儿，就是限制自由的那么一个椅子。”</p>\n<p>*律师：法庭有异常，罪名很牵强*<br /><!--IMAGE-LEFT--></p>\n<p>倪玉兰的辩护律师程海对美国之音记者表示，由于辩方提出调阅女子监狱的监控摄像资料，以证明倪玉兰是否曾被监管人员逼迫爬行数十天，而狱方对此予以否认，法庭需要时间进行合议，因此当天没有作出决定。他还表示，当天的庭审过程大体正常，他和董继勤的辩护律师牟继源在庭上的发言都比较充分，与控方进行了激烈辩论。不过，他也指出法庭内外出现的一些异常现象。</p>\n<p>他说：“没有一个他们的亲戚朋友(到庭)，都是别人把这个位置占了。她的两个亲戚，董继勤的兄弟等两个人被警察看住了，搞到警车上面，没让他们进。其他的朋友一个也没进去，都在外面给挡住了。外面的人不少，警察整个围了一圈嘛。这个是不太正常。”</p>\n<p>起诉方称，倪玉兰除了和她丈夫殴打他们当时临时居住的旅馆的工作人员而犯有寻衅滋事罪以外，还有编造学历和律师身份以及受迫害虐待导致残疾的悲惨经历，骗取网友的同情和捐助，因而犯了诈骗罪。</p>\n<p>辩护律师程海说，倪玉兰从未公布自己的身份是律师，但是她曾在北京一家大公司做过法律咨询工作，并用法律知识帮助弱势民众维权，因此时常被人称作律师。就像辅导学生的人常被称为老师，或给病人开偏方的人通常也会被称作医生大夫那样，不能视为犯法。</p>\n<p>至于受迫害虐待的经历，程海表示，有许多证据可以证明倪玉兰由一个健康活泼的人在两次坐牢和遭到强拆失去家园之后变成残疾人的事实，而且捐助者已经公开声明自己没有受骗。</p>\n<p>程海说：“网友给她的捐款，其中有两个人。我们找到了其中的一个人。他作了一个声明，他说，我就看到了她是个残疾人，无家可归，还没有工作，我出于同情才捐助的。至于她有没有律师身份，有没有受到政府方面的迫害，不会影响自己的捐助。自己是自愿的，不是一个受骗的，也不是受害人。这样就比较充分地证明不存在诈骗，罪名不能成立。”</p>\n<p>*因维权多次系狱*</p>\n<p>倪玉兰的案子曾得到一些中国媒体的关注。据中国一份敢于披露一些负面消息的期刊南方周末介绍，1986年，倪玉兰从中国政法大学研究生毕业，分配在中央某单位，同时在正义律师事务所兼职。1994年，她又被安排到中国国际贸易总公司做法律顾问。从 2001年开始，倪玉兰代理了一些敏感案子。家里一些亲戚给她打电话，别跟政府作对。大家都害怕和她联系，不然就会被“调查”。</p>\n<p>倪玉兰开始参与维权活动以来已经三次出庭受审，前两次她被分别判刑一年和两年，罪名是妨碍公务罪和破坏公共财产。倪玉兰说，她在监狱中遭受酷刑折磨，以至如今必须坐轮椅。</p>\n<p>今年12月12日，正在看守所的倪玉兰获得荷兰政府颁发的“人权捍卫者郁金香”奖。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2011/12/a7420d3d29dec11-300.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9050,12272]}