{"id":204161,"link":"https://chinadigitaltimes.net/chinese/2011/12/译者-俄罗斯战略文化网：苏联解体，谁之过？/","date":"2011-12-31T07:25:33Z","modified":"2011-12-31T07:25:33Z","title":"译者 | 俄罗斯战略文化网：苏联解体，谁之过？","content":"<p><b>核心提示：前苏共中央政治局委员、曾在1989-1991年期间担任苏共莫斯科市委第一副书记的尤里・普罗科菲耶夫（Юрий ПРОКОФЬЕВ ）在苏联解体20周年之际撰文，提出俄罗斯民族的重大问题：谁之过？和他对此问题的答案：政治精英、外国势力和苏联人民。而他对“怎么办？”的回答是建立欧亚联盟。</b></p>\n<p><img src=\"http://otchizna.su/wp-content/plugins/simple-post-thumbnails/timthumb.php?src=/wp-content/thumbnails/6097.jpg\" alt=\"6097.jpg\" title=\"6097.jpg\" />原文：<a rel=\"nofollow\" href=\"http://otchizna.su/politics/6097\">СОВЕТСКИЙ СОЮЗ РАСПАЛСЯ. КТО ВИНОВАТ?</a></p>\n<div> 作者：尤里・普罗科菲耶夫（Юрий ПРОКОФЬЕВ ）<br />发表：2011年12月25日<br />本文由“<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>”志愿者翻译并校对</p>\n<p>20年前，在广袤的欧亚大陆上爆发了一场深重的地缘政治灾难，这在很大程度上扭转了全球的历史进程，并于顷刻间令两亿多人跌入另一世界。新兴国家的边界线蜿蜒曲折，令昔日帝国的版图变得支离破碎。</p></div>\n<div>抚令追昔，俄罗斯两大电视台相先播放了多集纪录片《苏联崩溃》和《帝国破产》，我深信，后一名称更符合历史真实。</p>\n<p>苏联是什么?从地域上说，这是一个俄罗斯帝国，是在俄罗斯人民精神指引下历经千年之功，打造出的从波罗的海到太平洋，从北极到帕米尔高原的强大国家。这个曾占据全球1/6陆地面积的帝国，其精神血脉不仅包括数世纪以来积淀的俄罗斯文化，也包含居住在国土上的其他众多民族的文化。</p>\n<p>1991年12月25日，苏联国旗从克里姆林宫顶上降下，俄罗斯的三色旗冉冉升起。俄罗斯失去了数百万平方公里的土地以及超过两千五百万同胞（译注：原文如此。以全苏联计失去人口当超过一亿，此处可能指散居其他加盟共和国之俄罗斯人)。</p>\n<p>苏联的解体是否无法避免？倘若相信专业反苏人士斯万尼泽和姆涅奇之流竭力证明的：帝国的分崩离析不可避免，计划经济注定崩溃，民族矛盾的爆发并非蓄意制造，而是笃定会出现。那么好吧。</p>\n<p>然而事实不容更改。著名的经济学家、历史学家、政治学家却利用这些事实，得出了完全相反的答案。的确，经济改革亟需推行、政治体制改变也势在必行，需要具备对时代挑战作出及时回应的智慧。然而，这并不意味着非得将社会政治体制打碎、摧毁一个历时数千载才逐步形成并壮大的俄罗斯帝国不可。在20世纪的大多数年月里，这个帝国在地缘政治上的载体叫做苏联……</p>\n<p>俄罗斯经济学院副院长、巨著《百年俄罗斯经济发展》一书的作者瓦西里・西姆切拉在书中列举了如下事实。在戈尔巴乔夫改革之前，苏联经济的年增长率为4-5%。而在戈氏改革的1986-1990年期间，GDP的增幅骤降至2.4%。但即便如此，我们还是可以在如此低迷的增长率之下生存的。如果维持这一增长速度，20年后的今天，GDP绝对不是现在的1.6万亿美元，而是4.3万亿，工人的平均月薪也会达到近2000美元。在80年代，我国的生产部门拥有充足的国家投资、技术发达。20年之后，如果按2%的年增长率计算，俄罗斯的人均GDP也将达到2-2.2万美元，与日本相当，而不是像目前一样，只能幻想赶上葡萄牙。</p>\n<p>当年，苏联的经济体系无疑亟需结构性调整，在农业、轻工业、贸易领域引入市场机制。而在科学技术成果转化为生产力方面，也有值得改进的余地。只是不应当摧毁经济和政治体制，而是实施现代化改革，引入尚未利用的资源，如此一来，年经济增长达到8-10%是极有可能的。但我们没有这样做。按美国中情局分析人员的统计，在上世纪80年代中期，苏联经济占全球GDP的比重为15-16%，而如今，俄罗斯的份额还不足3%。</p>\n<p>随着社会制度一同崩溃的是公民道德水平。不管怎样说，共产主义理想毕竟体现的是人类数千年年来对公正、互助社会的企盼。而跟苏联一起随风而逝的，还有这些社会期待。目前，人们只是任金钱牵着鼻子走。</p>\n<p>当然，苏联解体木已成舟，而俄罗斯的两大永恒经典问题“谁之过？”和“怎么办？”随之出现。</p>\n<p>谁是帝国崩溃的罪人？有很多主观与客观原因，就像对于拥有1900万党员的苏共和超级大国苏联如何变得不堪一击，人们有无数答案一样。</p>\n<p>首先，苏联解体并非一朝一夕的事，这是为期数年的过程。倘若非得找出罪人，我想主要有如下三大集体性力量。</p>\n<p>第一是苏联的大多数政治和国家精英。他们中的一部分行事愚蠢、轻率，另一部分则是有意充当叛徒，对自身所为的一切利害关系了然于心。面对严峻的考验，政府并未做好应对的准备。国家的党政领导层并未及时对社会政治体系进行改革。这为戈尔巴乔夫推行所谓的改革提供了机会。正是在改革时期(1985-1991年)发生的一系列事件导致了苏共乃至国家的毁灭。</p>\n<p>我在此列出我认为最主要的几条。</p>\n<p>其一是宪法第6条被废除，苏共因而失去了在社会生活和国家中的领导地位。如此一来，权力和统治便出现真空。而随着俄罗斯联邦共产党在1990年夏天宣告成立，苏共的唯一性又遭剥夺，沦为各加盟共和国共产党的联合体，而不再是苏联国家凝聚力的源泉。</p>\n<p>政府、苏共中央在经济领域通过了一系列决议，对经济造成了非常严重、甚至堪称无法补救的损害。其中影响最大的便是有关社会主义企业（允许在缺乏足够理由的基础上提高产品价格）、合作社（导致大量非现金资产现金化，推高了通货膨胀）、地区经济结算（令各加盟共和国领导人只顾地方经济发展而罔顾中央利益）的决议。</p>\n<p>导致苏联解体的第一步也是最严重的一步便是俄联邦人民代表大会通过的俄罗斯主权宣言。宣言明确提出，与苏联法律相比，俄罗斯社会主义苏维埃联邦的法律拥有优先权。而这份文件的出台其实是叶利钦与戈尔巴乔夫权力争斗的直接后果。</p>\n<p>可以说，有些官员当时从事了直接的破坏活动，否则，在计划经济领域中，无论如何都不可能出现同时关停所有烟草企业或是洗涤用品生产企业的现象。当莫斯科和其他城市的商店中货架空空，而在通往首都的公路上却有数百辆满载肉类、信用油和奶酪的车辆因未获放行而被迫滞留。</p>\n<p>在1991年8月以前，削弱苏共、打乱国家管理步骤、通过物质生活水平的急剧下降挑起民众普通不满的三大行动都已基本完成。这并非是外部势力所为，当然，或许他们有施加压力。这是党和国家的领导人在三四年间一手酿成的，正是上述问题导致了灾难的发生。“八・一九事件”更是令苏共遭禁、社会政治体制变天。</p>\n<p>如果言及党和国家高层领导的背叛，应当提到戈尔巴乔夫、雅科夫列夫、谢瓦尔德纳泽，以及别洛韦日协定的签署人叶利钦、克拉夫丘克、舒什科维奇和为他们准备文件的爪牙们——布尔布利斯、盖达尔、沙赫赖、科济列夫。</p>\n<p>[译注：此处提到的几位人士的简介<br />雅科夫列夫：苏联意识形态领域高官兼研究权威，“新思维”、“公开性运动”精神教父。<br />谢瓦尔德纳泽：戈尔巴乔夫执政期间苏联外长。<br />别洛韦日协定：解散苏联，成立独立国家联合体的协定，于白俄罗斯别洛韦日签订。<br />叶利钦：俄罗斯联邦总统。<br />克拉夫丘克：乌克兰总统。<br />舒什科维奇：白俄罗斯最高苏维埃主席。<br />布尔布利斯：俄罗斯国务秘书，主张连根拔掉社会主义，人称灰衣主教。<br /> 盖达尔：民主派政治家，时任叶利钦高级助手，后来成为俄罗斯代总理。<br />沙赫赖：法律专家，首先提出由苏联创始国解散苏联的建议。<br />科济列夫：历任苏联外交部国际组织局局长，俄罗斯联邦外交部部长。]</p>\n<p>而毫无疑问地，不应孤立地看待米哈伊尔・戈尔巴乔夫的作用——党和国家的头号掘墓人。正是他在所有的事件中充当了倡议者和协调人，以破坏国家的统一和社会政治制度为目的。正是他在雷克雅未克和马耳他举行的谈判中向美国总统承诺解散华沙条约和经济互助委员会，允许沿波罗的海诸国脱离联盟，放弃干预摩尔多瓦内政。他可以阻止别洛韦日协定的签订&#8211;白俄罗斯的克格勃曾向他通报了即将进行的会谈。白俄罗斯总理科比奇承认：“当时对行动的正确性存疑：法理上来讲这是背叛，因为我们违背了宪法。”他更声称：“如果我是戈尔巴乔夫，我会派遣‘阿尔法’小分队，然后把我们这群人关进拘留所。戈尔巴乔夫没有做任何事情来阻止别洛韦日的阴谋，有意识地为苏联的解体过程画上了句号。”</p>\n<p>导致苏联解体的第二大力量便是外国势力。西方一向对庞大的俄罗斯帝国感到恐惧，但又觊觎其自然资源。这根本谈不上阴谋论，在同俄罗斯帝国与其后的苏联较量的过程中，首先是盎格鲁・萨克逊人，然后是美国，一昧自私追逐自身国家利益。这不是豪无根据的指控，而是19世纪和20世纪以来众多英美知名国务活动家公开声明的。这样的情形在21世纪没有变化。对于俄罗斯，西方利益在过去体现为击败这个对手，如今则是不让俄罗斯发展到能够充当对手的地步。为达此目的，西方采用了多种手段。</p>\n<p>首先是里根和老布什政府发起的军备竞赛。美国人深知苏联经济实力因为冷战而就捉襟见肘，于是趁势炮制了星球大战的神话，力图将苏联拉入新的军备竞赛，彻底拖跨苏联经济。这一伎俩最后得逞。</p>\n<p>其二是美国对产油国施加压力，尤其是沙特，旨在大幅增加全球石油产量，从而压低这一对苏联经济而言具有重要战略价值的原料价格。苏联一直通过石油收入在境外购买消费品，弥补本国轻工产能的不足。由于石油产量大增，每桶油价从35-40美元迅速下跌至10-11美元，与苏联石油开采的成本相当，导致苏联经济一蹶不振，资金匮乏令莫斯科无法正常进口消费品，导致商店货架空空、居民不满情绪高涨。</p>\n<p>其三是西方大国情报机关齐心协力，利用各种政治运动和非政府组织，在苏联成功组建了主要由知识分子构成的“第五纵队”。</p>\n<p>在提出实行民主化、公开性、多党制和总统制等一系列全面政治改革建议的苏共中央宣传部长雅科夫列夫的“推动”下，几乎所有媒体都落入了坚信社会政治体系需要改革者的手中。波波夫、什梅廖夫、利斯钦、谢留宁等“改革斗士”的言论充斥报端。</p>\n<p>如此一来，反感苏联终于成为占主导地位的社会思潮。媒体和第五纵队长期“洗脑”将生活水平恶化归罪于苏维埃政权。</p>\n<p>埋葬苏联的第三大力量正是苏联人民自己。大部分苏联百姓，尤其是大城市居民，对所发生的一切盲目欢迎，还通过行动加以支持，全然不知道其实质，也没有意识到后果。在中小城市和农村，大多数人则摆出漠不关心的姿态。</p>\n<p>当时的人们疲于为生计奔波，并未意识到戈尔巴乔夫和叶利钦之间权力争斗的危害。套用匈牙利经济学家卡尔瑙伊的话来说，“人们对国家未来的社会体制完全不屑一顾，对他们而言，囤积香肠似乎更加重要”，大家欢迎改变，认为资本主义就是商场里应有尽有，而国家仍像社会主义制度那样关心民众福祉。但他们大错特错。苏联制度提供了最高水平的社会保障，赋予人们社会乐观主义精神，这正是现今俄罗斯大多数公民所无法拥有的。至于苏维埃的知识分子，作家谢尔盖・扎雷津恰如其分地说：“知识分子应当清楚自己在干什么，什么还来不及做，什么已经做完。”</p>\n<p>综上所述，导致苏联解体的罪魁祸首包括：无力应对时代挑战、甚至有过背叛行为的苏联精英;以美国为首的、从自身政治和经济利益出发意图摧毁苏联的外部势力;包括知识分子在内的、不清楚社会政治体制更替会造成何种后果、未奋起挽救国家免于分裂的苏联人民。</p>\n<p>现在要回答“怎么办?”的问题。如今，我们自然无法回到苏联。考虑到目前的形势与历史发展轨迹，寄望于此是不正确的。然而，俄罗斯也不能再像现在这样苟且生存下去，要保住并开发如此广袤的领土、维持国家的正常发展，仅靠目前的1.4亿人口是远远不够的，至少需要2-2.5亿人。而从人口现状来看，即便形势在未来出现好转，这一数字在本世纪内也是注定无法企及的。</p>\n<p>还有一条出路便是联合一部分昔日的加盟共和国、如今的新兴独立国家的力量。在漫长隧道的尽头，曙光已在闪现。这便是由俄罗斯、哈萨克斯坦和白俄罗斯组成的关税同盟、统一经济区，我相信未来还将有其他国家加入，最终形成欧亚联盟——在一开始并不包含苏联全部，但囊括其主要疆域的俄罗斯帝国。</p>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a>。</i> </div>\n</div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-214054865530491482?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[]}