{"id":204155,"link":"https://chinadigitaltimes.net/chinese/2011/12/中国选举与治理-中国莫非准备第二次抗美援朝？/","date":"2011-12-31T07:25:22Z","modified":"2011-12-31T07:25:22Z","title":"中国选举与治理 | 中国莫非准备第二次抗美援朝？","content":"<div>\n<p>中国莫非准备第二次抗美援朝？</p>\n<p>作者：赵进斌</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2011-12-29</p>\n<p>本站发布时间：2011-12-30 0:32:58</p>\n<p>阅读量：17次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　一代暴君金正日猝亡，被鲜血凝成的西邻兔死狐悲之情跃然纸上、媒体上，连日来，中共中央九常委悉数出席吊唁悼念仪式、活动，报道金正日葬礼动态成了这个国家主旋律的首要任务，各大新闻门户网站都是头题，图文并茂，不惜笔墨，极尽哀痛哀荣。凤凰卫视连篇累牍的报道更是规格重比国丧。金正日如灵魂得知，定是一半欣慰一半嘲笑，嘁，什么大国，我生前你九个人围着我一个人转，玩弄于股掌如探囊取物，死后你们也得毕恭毕敬，半点也不敢对我小觑，对我表国丧之规格。此情此景，令我不时恍叹如35年前国丧之情景再现。</p>\n<p>　　当全世界大多数国家对专制独裁暴发君表示不屑一顾甚至于鄙视时——联合国安理会相关人士22日向共同社透露，朝鲜要求安理会为金正日默哀的要求已遭到拒绝。上述人士称，12月主席国俄罗斯做出了拒绝默哀的决定。就是联合国安理会出于惯例搞了个默哀仪式，会员国出席人数不足三分之一，默哀仪式一分钟不到就草草收场，专制独裁者失道寡助人心向背由此可见一斑。如果联合国安理会本月份主席国是中国呢，结果大家就猜想吧。</p>\n<p>　　中国共产党执政高层却对金正日死亡极尽罕见之哀荣，逆世界潮流高规格的吊唁，这种姿态，用新华社和环球时报的口吻就是“中国永远是朝鲜的可靠后方、后盾，震慑敌对势力不敢对朝鲜如何如何云云”。我冒昧猜想，其实质不外乎六十多年来，一直视美帝为虎视眈眈“亡我之心不死的敌对势力”，把朝鲜始终作为所谓战略“缓冲地带”的“核心利益”。自信心就是源于那场被金日成裹挟的抗美援朝，那场举世罕见的惨死战争，导致中国几十万人民子弟兵摇身一变为“志愿军”而至今魂兮无法归来。几十年自豪感长盛不衰的本钱，就是我们经常会在主流文章中读到这样的一句话：“我们在错误的时间、错误的地点同错误的对手打了一场错误的战争”。这是引用美国的一个著名将军布莱德利的话，用来讥讽他美国的。意即，曾经的世界头号强国美国在朝鲜战争中是失败的。</p>\n<p>　　新华网北京12月27日电 中央军委副主席徐才厚27日上午前往朝鲜驻华使馆，沉痛吊唁朝鲜劳动党总书记、国防委员会委员长、朝鲜人民军最高司令官金正日逝世。</p>\n<p>　　徐才厚在吊唁时表示，金正日同志不幸与世长辞，我们心情无比悲痛。金正日同志是中国人民和军队的亲密朋友，他为推动中朝两国特别是两军传统友好合作关系发展倾注了极大热情，作出了重大贡献。</p>\n<p>　　徐才厚说，中国人民解放军将一如既往按照两国领导人达成的重要共识，与朝鲜人民军一道，为巩固和发展中朝两国两军传统友好合作关系，为维护地区乃至世界的和平稳定作出积极努力。</p>\n<p>　　新华社在报道这则新闻时，用了“徐才厚：解放军将与朝鲜人民军一道维护和平稳定”的鲜明突出标题。用这样标题突出涵蕴再明白不过：如果朝鲜突发不稳定的重大事件，中国人民解放军将该出手时就出手，再次雄纠纠，气昂昂，跨过鸭绿江。</p>\n<p>　　我里外想不明白。一个祖孙三代人世袭执政的政权，全世界已经找不出第二个这样臭名昭著的独裁王朝了。六十多年来的执政目标至今仍是奢望要让人民遥遥无期的“吃大米、喝肉汤”填饱肚皮，仅凭这一点，从天赋人权，人人生而平等的人类社会文明最低基本要求看，金家父子执政业绩应该为严重不合格和侵犯人权。按说东西方黑白黄棕诸色人种，只是皮肤不同，良知应该大致差不多，处于人类应具有的最起码的良知上讲，金家父子两代对培育、扶持他们家族独裁政权，付出重大牺牲喂养代价的中国，理应报有最起码的感恩戴德之心。最起码对那段血与火的残酷历史不能颠倒黑白、混淆是非，不能指鹿为马，更不能不主动挑起事端制造麻烦。但金家父子俩代对待中共三代执政者，每每反手为云覆手为雨，竟厚颜无耻、丧心病狂到对为维护自己执政而躺在自己国土上千千万万志愿军烈士遗骨、烈士墓地视而不见、编造谎言、无中生有、倒行逆施的程度，赤裸裸丑恶之嘴脸、谎言、行径其恶劣，不时激起中国人民的强烈愤慨，用狼心狗肺来形容也不为过。面对金家父子这样荒唐无耻之尤，中共几代执政者虽屡屡以德报怨，但始终收效甚微。进入二十一世纪以来，金正日逆世界和平与发展历史潮流而动，变本加厉穷兵黩武，不计代价地实行“先军政治”，悍然开发核武器，不时发射导弹挑起冲突事端，动辄实施核讹诈恐吓周边国家。这种疯子举动，不但引来联合国一次次通过制裁决议，世界上大多数国家对其实施多方面经济制裁，更使半岛始终阴云密布，成为世界上为数不多的引爆火药桶高危地区。即使是这样，中国执政者仍是痴迷不悟，几十年如一日的对这个国家实施大量各种无偿援助，其善良举措，虽能感动天地，却始终唤不起金家父子的良心丁点发现与向善。近年来，金正日以六方会谈为舞台，以核武器为座庄，大搞反间离间计谋，在大国之间反手覆手游刃有余，将中国玩弄于股掌之中。由于金正日一意孤行，使中国人民白白付出诸多重大政治、经济代价，严重干扰、影响中国和平发展之大局和大国国际形象、地位。由于偏袒痴情于这样的专制独裁暴君，虽然中国改革开放三十多年来，致力于对外天价无偿援助，钟情于美元外交、订单外交，乐此不疲地充当散财童子。但大都是播下龙种收获跳蚤，导致中国不但自己周边领土、领海麻烦冲突不断，形势来越严峻，在国际上也始终难以改变四面楚歌、孤家寡人的形象和地位。难道这就是中国几十年如一日充当“半岛坚强后盾、可靠后方”，“视朝鲜为屏障、缓冲地带”带来的福音?难道中国人民只能永远这样“缓冲”下去?</p>\n<p>　　从个人家庭角度讲，国家是由一个个家庭组成的。我的父亲生前时曾多次讲到，他们在当年抗美援朝时代，在单位工作时，传唱着那首抗美援朝歌曲，是怎样一腔忠诚、满腔热忱，如何加班加点努力工作、不计报酬、捐款捐物的，甚至于把自家舍不得用的东西捐出去。作为五十年代后期出生的我，也对那首主题歌耳熟能详，如何相信几十年如一日的洗脑愚昧教育，把美帝国主义视为纸老虎，几十年如一日地无限仇视愤慨之。也不时对抗美援朝间接从精神到物质进行了力所能及地付出。但随着知天命之年的到来，随着互联网技术发展，随着自己独立思考和反思，我由此想到，我们父子俩代人的家庭和亿万同胞家庭一样，对金家父子俩代都进行了从精神到物质力所能及地付出支援、援助。国家执政者为一代执政之需要，可以不计成本，我们平民百姓一代代人这些年的付出，又有什么回报呢?难道就是看着暴君金日成当年当即下令捣毁志愿军烈士陵园，将烈士碑统统打烂，包括毛岸英的墓碑也被砸得粉碎;并向中国发出照会，要求中国将所有埋葬在朝鲜的烈士遗骨运回中国。这样的“中朝人民鲜血凝成的友谊”? 难道就是看着朝鲜对历史进行疯狂地篡改。建国历史变成对金日成的赞美。解放时期欢迎苏联红军的盛大集会游行，通过影片的剪辑，变成欢迎金日成的集会游行。抗美救国战争变成金日成领导朝鲜人民军打败了美国侵略者，根本没有中国人民志愿军什么事。现在的朝鲜出版物竟然向旅游者如此“解说”百万志愿军的抗美援朝：伟大的祖国解放战争期间，中国人民给予一定的援助，数量不多的志愿人员组建志愿军，但由于志愿军没有接受伟大领袖的统一指挥，所以毫无战斗力，一打就逃。</p>\n<p>　　近年来，难道就是不时看到一江之隔的同胞动辄被枪杀、抢掠的新闻?难道就是看到中国在朝核六方会谈中由于出现汉奸间谍，处处被动尴尬局面、形象?难道就是看着金正日厚颜无耻地编造谎言——资本主义国家永远不可能建造出如此伟大的城市，中国的北京城市建设就是我们一手设计完成的。——金正日</p>\n<p>　　我明天就要出访中国了，这次是中国政府邀请我们，去援助他们的原子弹工程。他们自称上世纪70年代已经掌握成熟的原子弹技术，其实那是假的。——金正日</p>\n<p>　　金家俩代独裁者给我们什么呢，那怕是一分朝鲜币也好啊?一粒粮食也好啊?</p>\n<p>　　我认为，韩寒的革命、民主、自由的浅薄话题不值得过多的深入讨论。我认为，作为中国公民，应该对中国这样六十多年如一日地以“后盾、后方、屏障”自居，把朝鲜作为所谓子虚乌有的“缓冲地带”“核心利益”，不计代价成本地无偿援助、扶持，不断书写着一个个农夫与蛇的故事的行径进行问一问了?既然口口声声地“执政为民”，既然口口声声地“以人为本”，为何置大多数同胞对扶持金家父子臭名昭著的三代专制独裁外交政策行径不作相应调整、回应、反思?为何一条道路跑到黑，继续在联合国扮演失道寡助的角色?为何逆人类社会文明进程和平与发展潮流而动?唯独裁暴君哀荣是从?尊金三世崇敬之情的浓墨重笔?</p>\n<p>　　此情此景，百思莫明。莫非中国还打算在进行第二次抗美援朝?</p>\n<p>　　愿拙文抛砖引玉，聆听诸网友之高见!</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9587,11829,8614]}