{"id":204211,"link":"https://chinadigitaltimes.net/chinese/2011/12/云之-论中学生“早恋”的必要性（zt/","date":"2011-12-31T07:31:35Z","modified":"2011-12-31T07:31:35Z","title":"云之 | 论中学生“早恋”的必要性（ZT)","content":"<p><p><strong>转按</strong>：真希望每个人在豆蔻年华时都曾有过或苦涩或甜蜜或苦涩兼甜蜜的恋爱经历。有网友在马先生的文章后评论，“‘包二奶’、‘援交’，无不与那些父辈们当初没有真正恋爱过就结婚有关。”我觉得这种说法相当靠谱。</p>\n<p> </p>\n<div>\n<h2>论中学生“早恋”的必要性 <a rel=\"nofollow\" title=\"进入马大一为的空间\" href=\"http://www.my1510.cn/author.php?pereskia\">/ 马大一为</a></h2>\n</div>\n<div>\n<div>2011-11-25 22:32 | 阅读(666)<br />\n| 标签: <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\"><br />\n时事观点</a> <span></span>| 字号：<a rel=\"nofollow\">大</a> <a rel=\"nofollow\">中</a> <a rel=\"nofollow\">小</a> <a rel=\"nofollow\">打印文章</a></div>\n<div>\n<p>\n我今天又看到了一个关于“现在中学生怎么了”的帖子。在这个帖子里，我看到了一些中学生的图片，图片上的男女学生正抱在一起亲热。</p>\n<p> </p>\n<p>发帖人因此而大呼：现在的中学生怎么了？</p>\n<p> </p>\n<p>有时候，我们的发帖人就跟政府的发言人一样，不靠谱地令人发指。</p>\n<p> </p>\n<p>\n这个事情让我发现，原来直到今天为止，中学生谈恋爱依然是这么遭人恨的事情。我以为我们的观念应该已经进步到能够宽容他人的幸福的地步。然而没有。我以为中学生恋爱不但不应该受到指责，反而应该受到鼓励，并且我还以为我们应该早已经在这件事情上达成了共识。但是也没有。</p>\n<p> </p>\n<p>\n虽然很多大呼现在中学生怎么了的人里面，并不全是为了中学生恋爱的问题。但可恨的地方也就在这里了，他们竟然把恋爱的问题和许多其他的问题，比如暴力，攀比谁穿的名牌更大之类的问题放在同一个位置。</p>\n<p> </p>\n<p>的确，现在倒是很少听到有哪个学生因为早恋而被开除或怎么着，但是很多人却还是认为那是一件“不好的事情”。</p>\n<p> </p>\n<p>但在我看来正好相反。那不但是一件美好的事情，而且我认为中学生恋爱其实是一件非常有必要的问题。</p>\n<p> </p>\n<p>\n因为如果你在中学生的时候没有机会在恋爱中学习爱的话，那么八成，你很有可能在大学时依然因为缺乏爱的能力，而导致你几年大学完全白白浪费。如果你在大学里很幸运地找到了你的恋人，那么，也有极大的几率因为是第一次恋爱而最后以失败收场。而万一你很不走运，在大学里你依然没有找到你的恋人，那么等你开始去工作的时候，你还有多少机会学习怎么爱一个人呢。</p>\n<p> </p>\n<p>\n很多中国的父母很是神奇。他们既要求你上学期间不要恋爱，又在你刚一毕业开始工作的时候就着手催促你赶快结婚。这世界上怎么可能有这么神奇的事情呢？</p>\n<p> </p>\n<p>当然没有，所以，最后的结果是，到了年龄，随便找一个，草草了事。</p>\n<p> </p>\n<p>\n在这个过程中，那些生来不守规矩的孩子，那些生来不受周围人的道德观念影响的人，他们因为生来就有排除外界干扰的能力，所以，受到的伤害很小。</p>\n<p> </p>\n<p>\n而受到伤害最大的那些人，都是那些小时候是乖孩子，习惯于屈从周围人的道德观念的人。而很多学习很好的孩子，往往都是这样的孩子。换言之，越是人们普遍认可的“好孩子”，或努力想要做人们普遍认可的“好孩子”的孩子，受到的伤害越大。</p>\n<p> </p>\n<p>\n要知道。爱一个人其实是一件极为有难度的事情，它和很多其他的事情一样，很少有人生而知之，必须要慢慢地去学习。据我研究，一个人从一开始对于异性一无所知，到最后确定那个正确的人，需要经过以下的环节。</p>\n<p> </p>\n<p>初恋——第一次恋爱——第n次恋爱——找到正确的人。</p>\n<p> </p>\n<p>在这几个环节的过程中，还伴随着另外一条线索，如下：</p>\n<p> </p>\n<p>意淫——自慰——第一次做爱——第n次做爱——和第n个人做爱——和正确的人做爱。</p>\n<p> </p>\n<p>\n这两条线索相互交织。用最简单的数学排列，我们就知道，要得出最后的美好结局，绝对不是那么容易的事情。除了那种生而知之的怪物之外，一般人都需要经过漫长的学习，才能最终知道自己要的是什么，并且最终知道，怎么样去爱一个人和被一个人爱。</p>\n<p> </p>\n<p>\n基于以上的因素。我得出的结论是，一个人需要从中学阶段便开始这方面的尝试和学习，否则的话，ta就会在以后的人生失去尝试和学习的时间和机会。因为以后ta要学习的还有很多。在大学阶段，ta还要学习怎么让自己从未有过娱乐的青春最后挥霍一把。在进入工作阶段，ta要学习怎么样尔虞我诈怎么样“可耻地成熟”，然后怎么样赚到钱并娶到漂亮的女人，或怎么样让自己漂亮然后嫁给能赚到钱的男人。</p>\n<p> </p>\n<p>哪里还有时间去学习“爱”呢。</p>\n<p> </p>\n<p>和很多其他能力一样，爱的能力也一样，如果你不及早学会并去强化，那很快你就会发现你已经失去了爱的能力。</p>\n<p> </p>\n<p>\n对于那些在中学时代没有爱过的人来说，大学是最后的学习爱的机会。然而，又有多少人能考上大学呢。又有多少考上了大学，却又在不经意间让机会溜走呢。</p>\n<p> </p>\n<p>\n而当你已经失去了爱的能力的时候。那么因为生活在继续，该做的你还得做，所以你就只能“可耻地成熟”，然后致力于怎么样赚到钱并娶到漂亮的女人，或怎么样让自己漂亮然后嫁给能赚到钱的男人。</p>\n<p> </p>\n<p>爱情么，就让它见鬼去好了。</p>\n<p> </p>\n<div>\n<h2>论中学生“早恋”的必要性（二） <a rel=\"nofollow\" title=\"进入马大一为的空间\" href=\"http://www.my1510.cn/author.php?pereskia\">/<br />\n马大一为</a></h2>\n</div>\n<div>\n<div>2011-12-03 22:36 | 阅读(251)<br />\n| 标签: <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\"><br />\n时事观点</a> <span></span>| 字号：<a rel=\"nofollow\">大</a> <a rel=\"nofollow\">中</a> <a rel=\"nofollow\">小</a> <a rel=\"nofollow\">打印文章</a></div>\n<div>\n<p>关于中学生“早恋”，还有另外一个问题如冉旭老师所说：</p>\n<p> </p>\n<p>“中学生早恋，然后早孕，，，过早地为爱付出代价。。。。？？？？？”</p>\n<p> </p>\n<p>\n我相信很多人都有类似的想法，特别是那些为人父母的，他们倒并不是对“早恋”多么惧怕，更多的是惧怕因此带来的结果“早孕”。但在我看来，这是两个问题。</p>\n<p> </p>\n<p>我反对“早孕”，我甚至根本不提倡人类轻率地怀孕，我还说过，在现阶段的中国，生孩子是一件不道德的事。</p>\n<p> </p>\n<p>\n但是就像我们不能因为怕噎着而不吃饭一样，我们也不应该因为“早恋”可能导致“早孕”的结果，而反对“早恋”这件必要而美好的事情。在很多人看来，未成年人恋爱的危险性不言而喻，但反过来的危险性他们却毫无所觉。就像很多人总觉得坐飞机比火车更危险一样，我们要知道，人类的直觉有时候是完全不可信的。</p>\n<p> </p>\n<p>\n其实如果有可能的话，应该有人做一个广泛的社会调查，认真研究一下未成年人怀孕的概率，以及由此对人生的影响，再对比那些在大学之前错过恋爱机会的人，他们的人生走向及情感归宿。</p>\n<p> </p>\n<p>\n我在大学时，曾经对我周围的同学大致做了个分类。一类是在大学之前完全没有恋爱经验的人，一类是在大学之前有过恋爱经验的人。观察的结果显而易见，前者在感情方面问题重重，因此整个人看起来都一副时常被困扰的样子。更可怕的是，有的人在情感方面甚至会出现惧怕，不敢付出的心理，理智上的成熟和情感上的不成熟同时发力，如果再凑巧碰上一点自然灾害，一个人的人生由此受到的影响，根本无法估量。</p>\n<p> </p>\n<p>而且，可以想象，在今后的生活中，爱的问题及如何爱的问题，依然会一直伴随着我们。（我现在必须承认，我正好属于“前者”。）</p>\n<p> </p>\n<p>所以说，我完全不认为“早恋”的风险会相对而言更大。</p>\n<p> </p>\n<p>\n话说回来，人生总是充满了各种风险，你其实很难说清楚哪一种风险更大。但是相对于由“早恋”而带来“早孕”的风险，我们的主流观念对于“爱的缺失”所带来的风险基本上没有多少概念。人们不太会关心有多少成年人其实缺乏爱的能力，很多人既不相信爱，也不知道怎么去爱。不仅仅有无数的爱情因此被丢失，而且，更多的关于人生的美好想象，最后都归于生活的无奈。</p>\n<p> </p>\n<p>\n这些年我做过好几年的教师，碰到过很多可怜的孩子，以及更可怜的学生家长。在做中小学生课外培训的两年里，我，还有很多老师都深深觉得：每一个有问题的孩子背后，都有一个或两个更有问题的家长。而所有“更有问题的家长”，最主要的一个问题就是，他们根本不懂得怎么去爱自己的孩子，尽管他们都声称很爱自己的孩子，而且能看出来那是真的。</p>\n<p> </p>\n<p>\n如果，一个孩子不凑巧生在一个父母不懂得怎么爱孩子的家里，那么，TA不可能从自己的父母那里学到爱的能力。而如果TA的父母既不懂得怎么爱孩子，也没有足够的理性，理所当然TA的感情生活势必会受到自己父母的管理。再如果，这个孩子竟然还是一个听话的乖孩子（这取决于TA父母在训诫方面的能力），而我们的学校教育又只教孩子忠君爱国和服从上级，那么结果显而易见，除非足够幸运，否则这个孩子很难生而拥有“爱的能力”。</p>\n<p> </p>\n<p>如此恶性循环。</p>\n<p> </p>\n<p>\n当然了，很多人会觉得，这其实也没有什么大不了。每个人不都是这样吗，生活不是照样继续。只是，作为一个“只是”分子，我必须要说，只是，我们已经失去了“对美好生活的想象”。</p>\n<p> </p>\n<p>\n另外，关于“早孕”的问题，我的想法是，之所以这个问题会让大家觉得是一个很大的问题，首先是教育的问题，然后是人们的观念问题，再然后是因为媒体的渲染，最后才是这个问题本身带来的问题。</p>\n</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[17983,9400]}