{"id":204427,"link":"https://chinadigitaltimes.net/chinese/2012/01/中時電子報-《南都周刊》－閆鳳嬌豔照門-揭人體/","date":"2012-01-01T10:31:10Z","modified":"2012-01-01T10:31:10Z","title":"中時電子報 | 《南都周刊》－閆鳳嬌豔照門 揭人體私拍內幕","content":"<div>\n<p>    　俗話說「凡走過，必留下痕跡」，大陸女模特兒閆鳳嬌就是最典型的例子。去年她因參加江蘇衛視相親節目《非誠勿擾》，成為媒體寵兒，星途漸開，可是全裸不雅照也在網路大肆流竄；原本她辯稱是被台灣商人逼拍，還主動向警方提告，但在法庭上卻坦承是自願參與人體私拍活動，大陸社會一片嘩然！</p>\n<p>    　日前閆鳳嬌「不雅照」案宣判，正在大陸社會盛行的「大尺度私拍」行業，也在陸媒的積極追蹤下，揭開了面紗。《南都周刊》從閆鳳嬌的「豔照門」事件開始，探討「大尺度私拍」所展現的殘酷、醜惡面，以及在色情與藝術之間，有多少懷著明星夢的女孩，在失去底線的同時，也喪失了尊嚴。</p>\n<p>    　三點全露 網友狂轉發</p>\n<p>    　1989年出生的閆鳳嬌，擁有167公分的高身兆身材、三圍30、23、34的姣好曲線。去年江蘇衛視相親節目《非誠勿擾》為衝人氣、拚收視率，找了不少身材、長相兼優的模特兒擔任節目的女嘉賓，閆鳳嬌也是其中之一，清純的外表、鄰家女孩的氣質，連續被男嘉賓評為心動女生，粉絲也越來越多。</p>\n<p>    　就在此時，一組以「閆鳳嬌」中文拼音首字母縮寫「yfj」為名的照片，毫無預警地出現在網路上，照片裡的她，三點全露，姿勢挑逗的慾女模樣，完全顛覆鄰家女孩的形象，一時之間，被網友瘋狂轉發。</p>\n<p>    　「豔照門」事件發生後，閆鳳嬌立刻發表聲明，說是被自稱服裝代理商的一名台灣人及其2名女助手、4名攝影師以暴力威脅，強迫拍了這組不雅照，她已向上海市公安局閘北分局報案。</p>\n<p>    　不過，熟諳攝影圈的網友對這些照片進行專業分析後，即指出這或許是一次盛行於攝影愛好者圈子裡的付費「人體私拍」。而這種「私拍」包含了一種契約，發布、傳播就是違約，尤其這名攝影師還選在閆鳳嬌走紅之後在網路上公布照片，更顯得惡毒。</p>\n<p>    　閆鳳嬌報案後，警方經過調查，逮捕5名嫌犯，移送上海市人民檢察院第一分院審理。日前以「組織淫穢表演罪」和「聚眾淫亂罪」，判處菲律賓籍主嫌蔡光明有期徒刑5年，處罰金2萬元（人民幣，下同），並驅逐出境。</p>\n<p>    　攝影師李傳（化名）表示，近年「大尺度私拍」逐漸盛行，不少「人體私拍」聚會中，發起者收錢，一票付費的攝影師近距離圍著一絲不掛、扒開雙腿的模特兒猛拍，鏡頭的中心就是模特兒的私處。由於不是公開活動，沒有法律規範，逐漸形成了缺少法律監管的灰色地帶。</p>\n<p>    　法院針對閆鳳嬌「不雅照」事件的判決，不僅是大陸首次把「大尺度私拍」定義為「組織淫穢表演罪」，在私拍攝影圈中也具有標誌性意義。</p>\n<p>    　為錢自願接受私拍</p>\n<p>    　出生在吉林延邊的閆鳳嬌，9歲喪父，被母親帶到上海定居；高中畢業後即開始自謀生計，她最早是當彩妝師，每月工資才一千多元；後來轉行做模特兒，但工作不穩定；她曾在接受媒體訪問時表示，第一次做禮儀小姐時，每天的收入只有120元，做了9天，才拿到1000元。</p>\n<p>    　為了多接點工作，閆鳳嬌每天忙著發簡歷，但對上門的機會顯然無法好好選擇。接受警方調查時，她表示是在2009年的一個展會上，一名自稱「小琪」的女孩子找上她，表示正在為某服裝代理商尋找模特兒，問她有沒有興趣。</p>\n<p>    　「小琪」，就是被告之一的沈琳。被逮捕後，她表示自己是個人經紀，部分業務便是幫「托尼」（蔡光明）物色模特兒，通常是透過網路招聘「服裝模特」，有時在路上看到條件不錯的女孩，也會上前搭訕，說服對方接受「大尺度私拍」。如果對方同意，她就會要求女孩到廁所脫光，再用相機拍下她的正面、背面、側面的照片，提供蔡光明等人參考。</p>\n<p>    　閆鳳嬌接受電視台專訪時，坦承與沈琳在速食店面談工作之時，曾被要求到廁所拍裸照，但她拒絕。不過，在法院判決書上，以證人身分出席的閆鳳嬌，卻在庭上表示她是在2009年5月與蔡光明、沈琳進行面試，沈琳曾帶她進洗手間拍裸照；幾天後，蔡光明即2次開車接她到酒店接受「私拍」。1年之後，當閆鳳嬌正享受上節目而帶來的明星光環，她的「私拍」不雅照卻在網路上大肆流傳。</p>\n<p>    　畫面出現專業攝影道具</p>\n<p>    　被網友們簡稱為「第一季」的照片共101張，網友還查出拍照使用的相機為NIKON D80，除了一張是在2009年6月7日拍攝外，其餘都是2009年5月31日拍的；其中，有閆鳳嬌僅著黑色蕾絲內衣的性感照，但更多的是脫光衣物的「大尺度私拍」，甚至身著敞開的睡袍，三點全露地坐在馬桶上拍照。</p>\n<p>    　不久後第二批不雅照也出現在網路上，名為「小婉和小嬌」。鏡頭下，身著浴袍的閆鳳嬌和身著豹紋內衣的「小婉」一起吃炸雞之外，兩人還一絲不掛地模擬女同性戀者做各種淫穢動作。</p>\n<p>    　但細心的網友發現，畫面中出現反光傘及三角架，因而認定是專業攝影，絕非菜鳥所為；閆鳳嬌在畫面中的姿勢與表情都相當自然，舉手投足並不僵硬，甚至在個別的人體照中笑意盈盈，一點都不像是被脅迫的，完全打破她在聲明中所說的「被台灣人脅迫拍攝」的說法。</p>\n<p>…<a rel=\"nofollow\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":138,"categories":[18424],"tags":[8934]}