{"id":204462,"link":"https://chinadigitaltimes.net/chinese/2012/01/中国选举与治理-徐景安、杨继绳对话：中国未来/","date":"2012-01-02T04:13:34Z","modified":"2012-01-02T04:13:34Z","title":"中国选举与治理 | 徐景安、杨继绳对话：中国未来的选择","content":"<div>\n<p>　　2011年12月11日《炎黄春秋》杂志副社长杨继绳、中国幸福研究院院长徐景安，在深圳就“中国未来的选择”对话，现发表纪要如下：</p>\n<p>　　30年前天津一见</p>\n<p>　　杨继绳：</p>\n<p>　　你与赵紫阳是哪一年去的天津?</p>\n<p>　　徐景安 ：</p>\n<p>　　1981年2月，是赵紫阳带我去天津的。</p>\n<p>　　杨继绳：</p>\n<p>　　我当时在天津分社，您在赵紫阳身边，我是小记者，我在台下仰视着你，很羡慕这个小伙子这么有出息。</p>\n<p>　　徐景安：</p>\n<p>　　1980年赵紫阳来北京当总理，当时财政困难，需要调整。我写了一篇文章《我国经济摆脱困境的出路何在》，认为调整，压缩基本建设是对的，关键是后面怎么办?要发展消费品生产。我对赵紫阳说，我国是一个人口大国，发展消费品生产，就能满足市场需求，增加财政收入，改变社会主义国家商品匮乏为琳琅满目，这不仅有经济意义，还有政治意义。赵紫阳将我这篇文章批示给薛暮桥、马洪、廖季立组织讨论。同时，从大城市启动，1981年就带我到天津、上海。</p>\n<p>　　杨继绳：</p>\n<p>　　当时，赵还夸了你几句。</p>\n<p>　　徐景安：</p>\n<p>　　他说：“我们这次来了个年轻同志，叫徐景安。去年写了一篇《放慢还权还利的步子》，最近又写了一篇《我国经济摆脱困境的出路何在》，我叫经济研究中心围绕他的这篇文章进行讨论。出路何在?薛暮桥同志有个答案，出路在于调整与改革。”</p>\n<p>　　杨继绳：</p>\n<p>　　当时天津市委书记是陈伟达。</p>\n<p>　　徐景安：</p>\n<p>　　赵紫阳讲话时，我插了几句话。天津都传开了，这是什么人，总理讲话敢插话。</p>\n<p>　　杨继绳：</p>\n<p>　　列宁有一篇文章，题目是《论市场问题》，用数学推演出第一部类的生产必须优先于第二部类。第一部类是重工业，第二部类是消费品，整个社会主义国家都是优先发展重工业，生活资料极度匮乏。你的建议非常好，可以说是颠覆了社会主义建设的理论。</p>\n<p>　　徐景安：</p>\n<p>　　社会主义国家都是走优先发展重工业的道路，造成宏观经济比例失调，老百姓生活资料短缺。我国搞改革起步的同时，就开始调整结构，发展消费品生产，起先搞“手表、自行车、缝纫机”三大件，后来加了冰箱、彩电变成“五大件”。这与后来发挥地方积极性、发展乡镇企业与中小企业作用的改革方向相一致。</p>\n<p>　　杨继绳：</p>\n<p>　　当时你是英俊小生，非常帅气，又有才华，我坐在下面非常羡慕。你思想比较前卫，有知识分子气质，所以官也当不大。</p>\n<p>　　求真理无所惧</p>\n<p>　　徐景安：</p>\n<p>　　我是复旦大学新闻系毕业的，后来我变成制造新闻了。你是清华大学学工，到新华社做记者，搞新闻。后来又去搞“旧闻”了，写历史“大饥荒”。</p>\n<p>　　杨继绳：</p>\n<p>　　退休以后，不能采访新闻，就搞“旧闻”了。</p>\n<p>　　徐景安：</p>\n<p>　　我看到你说的这几句话：“说真话，求真理，做真人”。“在权力面前说真话，一无所求，二无所惧，就能自立于天地之间。”</p>\n<p>　　杨继绳：</p>\n<p>　　这是我的追求。</p>\n<p>　　徐景安：</p>\n<p>　　这在当今中国是不容易的。</p>\n<p>　　杨继绳：</p>\n<p>　　我是1967年12月份到新华社报到，当时正是搞文革，毛主席说文科的人不行，要一批学工的人做记者。到2001年退休，一直都是新华社记者。我虽不是学新闻的，但我发的稿子比新闻系毕业的同事发得多，有一年我在人民日报连续写了12个一版头条。不过第一个10年写的东西都是跟着政治推波助澜。“四人帮”粉碎以后，我把其中99%的稿子付之一炬。</p>\n<p>　　徐景安：</p>\n<p>　　你说的10年是?</p>\n<p>　　杨继绳：</p>\n<p>　　1968年1月10日到1976年。这段时间稀里糊涂，心里是支持“文化大革命”的，但是后来就不一样了。其中有两篇文章是凭良心写的。一篇是《天津驻军占用民房，严重影响军民关系》，毛泽东、周恩来都批了，中共中央1972年28号文件，全国军队纷纷退出了支左时占用的民房，仅北京军区就退出了39万平米。另一篇稿子是《天津劳动生产率调查》，写文化大革命中劳动生产率如何下降，工厂生产管理怎么混乱，技术人员怎么变成工人的。那时没有“四个现代化”的说法，我只能重提社会主义建设总路线，希望从混乱转向经济建设。毛泽东看了后说，总路线还是要讲的，现在有多少人鼓足干劲了?我虽然没看到文件，但是中办的同志后来告诉我毛主席说话了。</p>\n<p>　　徐景安：</p>\n<p>　　那你比我厉害，我写的是赵紫阳批示，你写的是毛泽东批示。</p>\n<p>　　杨继绳：</p>\n<p>　　我的第一个10年就写了这2篇稿子，其他的稿子，包括12个一版头条都是废话，所以我说这10年我学会了4个字“实事求是”。这4个字虽然上小学的时候就认识了，但是真正懂得它的含义，用了我10年的青春代价。</p>\n<p>　　徐景安：</p>\n<p>　　第二个10年呢?</p>\n<p>　　杨继绳：</p>\n<p>　　就是改革开放。我发了大量关于改革开放的稿子，赵紫阳他们批示很多，中央政治局、副总理以上的领导批了三、四十条，胡耀邦一个人就批了15条。</p>\n<p>　　徐景安：</p>\n<p>　　您是属于战略性记者，抓重大问题。你为什么没有提拔当社长?</p>\n<p>　　杨继绳：</p>\n<p>　　我和你一样的毛病，管不住嘴巴，而且也没有当官的追求。我从1985年开始写书，写了《技术商品和技术市场》，1990年我出了《技术贸易学》，1998年出版了《邓小平时代》。</p>\n<p>　　徐景安：</p>\n<p>　　《墓碑》是退休以后写的?</p>\n<p>　　杨继绳：</p>\n<p>　　退休以前“公私兼顾”。采访某地方，把稿子交了之后，再在某地停留几天，利用新华社记者的特权看了10几个省的档案。看档案必须要有省委秘书长的签字、批准。</p>\n<p>　　徐景安：</p>\n<p>　　你还写了《中国改革年代的政治斗争》、《中国社会各阶层分析》。</p>\n<p>　　你做记者，后来怎么去写书了呢?</p>\n<p>　　杨继绳：</p>\n<p>　　记者分三个类型：新闻型，报社、媒体中有80%都是这种记者。文艺型，1980年以后提倡的。研究型，以研究社会问题为主。我把研究作为目标。当记者做研究很有条件，可占有资料，能采访对象。</p>\n<p>　　徐景安：</p>\n<p>　　我把媒体分为三类：三流媒体、记者追热点。二流媒体、记者追求热点背后的原因。一流媒体、记者，发掘冷点，变成社会关注的热点。现在中国一流媒体、记者太少，大量是三流的。</p>\n<p>　　杨继绳：</p>\n<p>　　这与现在的考核制度有关，新华社记者一年要发上千篇稿子，每天要发几篇。我以前把一等好稿、二等好稿写完了，就可以做我自己的事情了。</p>\n<p>　　实行宪政民主</p>\n<p>　　徐景安：</p>\n<p>　　您的思想脉络很清楚，追求说真话，就研究问题，发现中国的制度弊端，就研究改革。今天我们讨论“中国未来的选择”。主张改革的人，改革目标都差不多，宪政、民主、政治改革等等。你提出关键是权力制衡。</p>\n<p>　　杨继绳：</p>\n<p>　　我们1992年提出的改革的目标是社会主义市场经济，现在变成了权力市场经济。</p>\n<p>　　徐景安：</p>\n<p>　　所以，你提出要制衡权力，驾驭资本。今天我们讨论的重点是，权力怎么制衡?资本怎么驾驭?从此岸到彼岸这个桥怎么设计?只喊口号没用，这和共产主义多么美好是一样的。</p>\n<p>　　杨继绳：</p>\n<p>　　权力制衡，需要外力。从高中的物理课本就知道，内力不能改变物体的运动状态，自己抓住自己头发不能把自己提起来。在共产党一元化领导下中纪委、反贪局等等都是内力，不可能彻底反腐败。比如腿上长了疮，把腐肉割下来，说这是反贪成果，但是病灶并没有消除，病灶就是制度体系，是权力不受制衡的制度。在权力市场经济下，权力参与市场、控制市场、左右市场，现在是半个市场、半个统制的经济，带来最大的问题是社会不公正。制衡权力必须有这个权力体系之外的权力，孟德斯鸠说过，必须用权力来制衡权力。这个能制衡权力的权力，不是大权力下面的小权力，小权力不可能制衡大权力，只有与这个权力相等的另外权力才可以制衡，这就需要政治竞争。</p>\n<p>　　经济竞争可以推动企业发展，使经济均衡。政治竞争才能促进政治均衡，真正达到权力制衡，才能够防止权力滥用。孟德斯鸠说过，任何人只要掌握了权力，都有滥用的趋势，这是一个规律。没有制衡的权力是危险的权力。</p>\n<p>　　徐景安：</p>\n<p>　　这讲的没错。</p>\n<p>　　杨继绳：</p>\n<p>　　掌权的人滥用权力，这是人的本性。我们期待有一个高尚的人来掌权，如柏拉图说的“哲王”。但哲王不常有，绝大多数是普通人，我们的制度就是要限制人性的恶，这就是民主宪政制度，三权分立，多党竞争，舆论监督，司法独立。</p>\n<p>　　徐景安：</p>\n<p>　　这是西方的成熟经验。</p>\n<p>　　杨继绳：</p>\n<p>　　人类经过几百年的探索、试错、博弈产生了这个制度，这是人类文明的成果，没有什么姓“资”姓“社”之分。过去说，人道主义是资本主义的，让给别人了，后来觉得不行，拿回来了。市场经济也曾说是资本主义的，不要了，现在又拿回来了，也没发现有什么坏处。三权分立、多党竞争、新闻自由、司法独立，也可以拿来，为什么不行呢?无非是触及了一些人的利益而已。</p>\n<p>　　徐景安：</p>\n<p>　　要朝向你所说的目标，这个路怎么走?</p>\n<p>　　杨继绳：</p>\n<p>　　我再说驾驭资本。这两个问题是联在一起的，权力是一种社会能量，社会不能没有权力，否则就会混乱。资本也是一种社会能量，资本投到那里，那里就会改变面貌。过去深圳是一个小渔村，投入了资本，才成为了现在的大城市。但资本是贪婪的，马克思说资本的每个毛孔都充满了血和肮脏的东西。资本的特点是追求利益最大化，这不是非常贪婪吗?马克思主张抛弃资本，那是不可能的。孙中山说要节制资本，这也过火了。资本有两面性，我用“驾驭”这个词。怎么驾驭资本?也需要一套制度体系，这个制度与民主宪政是一体的。为什么美国劳动者的谈判地位高?今天中国的劳动者毫无谈判地位?是因为不同的制度体系，人家是民主宪政，美国工人有工会，我们没有。所以说这两个问题是联一起的，民主宪政，既可以制衡权力，也可以驾驭资本。</p>\n<p>　　我还提到一个“车夫困境”问题。任何统治者都是“车夫”，就看他做谁的车夫，这就决定了政权的性质。执政集团心里可能想着做老百姓的车夫，但实际上可能是做权势阶层的车夫。从毛邓之后，中国从强人政治转化为常人政治。强人政治是通过几十年战争的锤炼形成的，他会按照自己的理念来行事。常人政治中的常人是怎么上去的?有机遇、性格、才能、品德若干因素。例如说徐景安品德、才能都很好，但是没机遇，性格也不行，这么爱说话，所以就上不去。汉朝的哲学家王充说过，才能和道德高尚的人，不一定地位高。地位很高的人，才能和道德不一定很高，也可能很低。后面有两个字——“遇也”!这是机遇的意思。机遇是第一位的。第二是性格。锋芒毕露的人，很难合作的人是不容易上去的。才能、品德排在机遇和性格之后。现在掌权的人是常人，不可能按照自己的理念来行事，只能按照社会的合力来行事。什么是社会合力?恩格斯说是平行四边形的对角线。这个社会的合力是社会各阶层、团体的力量通过博弈而形成的，当今权势集团力量比较大，所以在合力的形成中，他们就要左右方向。掌权者就会按照他们左右的方向行事，中国的社会就不公正，社会矛盾就会更尖锐。左右都不是，这就是“车夫困境”。怎么摆脱“车夫困境”?也需要靠我刚才说的民主宪政，通过老百姓的选票，同强势集团抗衡。所以说民主宪政不仅制衡权力，驾驭资本，还可以让掌权者走出车夫困境。</p>\n<p>　　徐景安：</p>\n<p>　　您的整个构思，是通过宪政民主，制衡权力，驾驭资本，同时让常人领袖走出车夫困境。我关注的是您怎么起步?</p>\n<p>　　杨继绳：</p>\n<p>　　中国分三个10年。第一个10年毛泽东时代，极权政治和统制经济。计划经济，在技术上是不可行的，我在《邓小平时代》一书中有分析，这里不再说了。我说的极权政治不是抄西方学界的，而是对中国现状的描述。过去皇权时代，普天之下，莫非王土，率土之滨，莫非王臣。只是理想状态，实际上不可能达到。那时还有蛮荒之地，化外之民。没有蛮荒之地，怎么有人可以上山躲避苛政呢?而在毛泽东时代，哪儿也躲不了，权力扩张到每一片田野，每一个家庭，每一个单位，每一个车间班组，甚至每一个人的大脑和肠胃，大脑想什么，肠胃吃什么都被权力所控制。在农村，房子里过夫妻生活，窗外有人喊计划生育。权力扩张到了极致，到了无以复加的地步。在极权制度下，不可能有宋江的梁山泊，也不可能有毛泽东的井冈山。那个时代权力高度集中，能干成几件大事。譬如说初步建立工业体系，搞了两弹一星，这对老百姓有什么好处?</p>\n<p>　　徐景安：</p>\n<p>　　你这样说，就有些偏颇了，这保证了中国的独立和安全。</p>\n<p>　　杨继绳：</p>\n<p>　　这是国家观的问题，这个问题再讨论。虽然也做了好事，但产生了一系列的灾难，大跃进、大饥荒、文革等等。由于文革伤害了掌权者，所以他们中的一些人觉醒得比较早，他们才感到那种制度的危险，就开始搞改革。</p>\n<p>　　徐景安：</p>\n<p>　　这么说有道理。</p>\n<p>　　杨继绳：</p>\n<p>　　邓小平只搞经济改革，不搞政治改革，相当于张之洞的“中学为体，西学为用”，他是把西方的器物层面的东西拿过来，将制度层面排斥。他还不是“中学为体”，是“苏学为体，西学为用”。中国共产党一直反对西化，特别反对全盘西化。全盘西化是陈序经提出来的。他原来在岭南大学，后来在南开大学做副校长。</p>\n<p>　　徐景安：</p>\n<p>　　他主张全盘西化?</p>\n<p>　　杨继绳：</p>\n<p>　　这是他年轻时候说的，后来没坚持。而共产党是最彻底的全面苏化，把苏联上课的教材搬过来，很多词语都不翻译就拿过来，什么苏维埃政权、布尔什维克等等都直接用了，厚今薄古，即厚马列主义之今，薄中国传统文化之古。对中国传统文化不断批判，连道德都不能继承，批判道德继承论。所以中国全盘苏化非常彻底，对中国的传统文化抛弃得非常彻底。但台湾反其道而行之，大陆抛弃传统，他们保留传统，今天我们看一看，是哪个地方最有中国特色?是台湾而不是大陆!</p>\n<p>　　1992年春，邓小平南行。我认为这次南巡有两面的效果：一面是推进了市场化的进程，另一面强化了原有的权力体系，反对自由化，未经改革的权力体系更加强化了，权力和资本接轨。十四大提出建立社会主义市场经济，我们都感到很高兴，但是也很忧虑。1993年2月1日，我在新华社经济参考报一版头条发表了一篇评论，叫做《权力不能进入市场》。我说：搞市场经济，并不是什么都能进入市场，权力绝对不能进入市场，我讲的是公共权力。权力只能在更高的层面上协调各个利益主体，保持社会公正。如果权力进入了市场，权钱交易、权权交易、权色交易，哪里还有什么社会主义市场经济?可惜的是，我的忧虑变成了今天的现实。</p>\n<p>　　权力市场经济不可避免</p>\n<p>　　徐景安：</p>\n<p>　　权力与场的关系，你讲的是一面，权力不能进入市场，否则会带来腐败。但是权力进入市场，在中国改革的进程中是不可避免的。按您的说法，我们过去是统制经济，中国的所有资源都在政府、权力手里，要搞市场化改革，首先搞商品市场，后来搞要素市场，也就是把产品、土地、资本、劳动力等市场化，从政府控制的手里摆脱出来进入市场，权力就会利用进入市场的机会得到好处。所以，从某种意义上说，市场化的过程就是权力腐败的过程。价格双轨制，让物资进入市场，这也就带来了官倒。</p>\n<p>　　杨继绳：</p>\n<p>　　莫干山会议提出了双轨制价格改革的思路：调放结合，先放后调。</p>\n<p>　　徐景安：</p>\n<p>　　我综合争论各方的意见，写了“价格改革两种思路”的报告，赵紫阳批了。双轨制是什么意思?计划内100吨钢材，是每吨1000元钱，计划外还需要增加20吨就按市场价格，每吨1200元钱。这就避免了价格一下子放开带来的振荡，逐步扩大市场比例，缩小计划分配的范围，奠定了商品经济的基础。但一种物质，两种价格，掌握钢材分配指标的人，就发财了。</p>\n<p>　　杨继绳：</p>\n<p>　　在天津一个招待所里，有一个张倒卖钢材的条子，没出招待所，倒了几次，钢材就由800元一吨钱变成了1800元钱一吨。我在一篇文章里说“条子，一字千金!”</p>\n<p>　　徐景安：</p>\n<p>　　计划内倒到计划外，中国产生了第一批官倒、第一批腐败。改革使产品进入市场，同时也为权力获得财富提供了机会。土地制度改革也是这样，土地进入市场，政府获得了收入，北京、上海、深圳发生了天翻地覆的变化，这是一个伟大的变革!土地掌握在政府手里，批给谁，谁就有好处，权力第二次腐败开始。后来搞股票市场，我当年是深圳体改委主任，很多公司上市经过我的手，外面猜测我是亿万富翁。你看我像吗?这有两个原因。第一我到深圳来搞改革是充满理想的，还没想到把权力变成财富。第二，当时确实没有人排队给我送钱，那时候不像现在这样。如果我还处在这个位置，我家门口可能会排队送钱，不送我也会送我妻子、儿子、女儿，想方设法把你拉下水。</p>\n<p>　　提问：</p>\n<p>　　据说，当时上市很多人是不愿意的。</p>\n<p>　　徐景安：</p>\n<p>　　有这种情况，深宝公司我动员了2次，还是不愿意。万科的王石找我上市，是为了摆脱上级公司的领导。权力与股票结合，产生第三次腐败。改革与腐败与时俱进。</p>\n<p>　　发展也与腐败与时俱进。在发展第一方针的指引下，各地政府都竞相创造“投资者的天堂”。通过权力，压低劳动、土地、环境的价格，吸引投资。经济学家张五常说他的项目在香港不赚钱，一搬到大陆就赚钱，他说中国的体制是全世界最好的!正是在政府的推动下，中国经济高速增长。权力和市场结合，资本赚了钱，感谢一下权力，不是很正常?!</p>\n<p>　　中国的市场化是靠权力培育、推动的，也必然被权力操纵、利用。所以，我说权力市场经济在中国改革进程当中，是不可避免的历史现象。现在的问题是怎么办?你说要搞宪政民主，我举双手、双脚赞成。但是怎么走向宪政民主?假设你做“车夫”，一上台就说，我们要搞宪政民主，开放党禁、报禁，三权分立。我估计第二天你就下台。你写这样的建议，也没有哪个领导敢批!</p>\n<p>　　杨继绳：</p>\n<p>　　你搞了一段时间的实际工作，你讲的问题比较实际。现在，权力市场经济造就了很多社会问题，群众很不满意。古巴、朝鲜不搞市场经济是不是看到了我们当前的问题?古巴也稍微搞了一些，朝鲜就不敢搞了。问题不在搞不搞市场经济，而是在搞市场经济时，公共权力有没有制衡。我们的市场是政府的恩准、退让所形成的市场。权力在市场经济的形成中起了很大的作用。权力谋私，有一个前提，就是权力私有化，权力原本是公有的，按照共产党本来的理论是不能私有，如果都出于公心，就不至于有这样的情况。为什么权力私有?因为没有制衡。我们不能把改革的希望寄托在领导人能不能批你的报告，而是要造成一种改革的气势，要提高全民的公民意识，也要提高领导人的改革自觉性。要启蒙，不仅对老百姓启蒙，也要对领导人启蒙。这正是知识分子的历史责任。</p>\n<p>　　李然：</p>\n<p>　　我是前程无忧的总裁，我是港大毕业的，我们在香港也经常讨论这个问题。中国的问题一定要用中国人解决，让西方人来解决是解决不了的。为什么不能从统一祖国的立场出发，国共第三次合作，又相互制衡，实现民主政治呢?</p>\n<p>　　徐景安：</p>\n<p>　　问题是怎么国共合作?坚持什么理念?是三民主义还是社会主义?</p>\n<p>　　从开放党内民主做起</p>\n<p>　　杨继绳：</p>\n<p>　　怎么从威权政治过渡到民主宪政?需要一个过程。我认为有几种模式：</p>\n<p>　　第一是“蒋经国模式”。民进党开成立大会，情报机构向他汇报，问他怎么办?蒋经国说了两句话，我忘了。意思是不要镇压。他是最后一个专制者，是一个政治强人，以专制结束专制。而我们从毛泽东、邓小平之后就没有政治强人。所以“蒋经国模式”不可行。</p>\n<p>　　第二是“西班牙模式”。这就是妥协，需要两个条件：一是必须要有几个独立的、有组织的利益主体;二是这几个利益主体谁也吃不了谁，只有妥协才是利益最大化。我们现在不俱备这个条件，以后是不是会有，要看发展。他们开始成立了很多党，有的党很小，例如所谓“出租车党”，一个出租汽车就可以装下。前段时间我听马晓力说，现在中国有60多个党!我说怎么这么多?有一个左派党经常在网上发公告，还开会，没有人抓他们。这本身就是一个象征意义。(玩笑)你可以搞一个“幸福党”嘛!</p>\n<p>　　徐景安：</p>\n<p>　　我不会搞，你是想让我被抓啊!</p>\n<p>　　杨继绳：</p>\n<p>　　第三个模式是“戈尔巴乔夫”模式。赫鲁晓夫就开始改革，勃列日涅夫18年停顿。后来是安德罗波夫和契尔维年科这两代领袖，安德罗波夫原来主管克格勃，与国外接触比较多，为改革作出了一定的铺垫。戈尔巴乔夫不是政治强人，他是建国以后出生、上学的。他上台7年，宣布共产党解散，这是需要基础的。</p>\n<p>　　第四个模式就是“党内民主”。例如党内不同的意见可以公开表达，温家宝就表达了一些意见，虽然都是邓小平的话，但是别人不讲，他讲。按照过去说法，高层领导人讲与领导集体不一致的话是分裂党，现在他还是国家总理，说明党的高层也可以公开发表不同看法。高层如此，老百姓就更不要顾忌什么了。</p>\n<p>　　党内民主还表现在选举方面，从基层支部书记到中共中央总书记都通过选举产生。如果实现了这一条，就是了不起的进步。现在不行，十八大连党代表也是指定的。新华社的“十八大”代表提名五个人，三个社长加两个“歌德派”记者。所谓“歌德派”就是整天歌颂中央伟大的那类记者。有一个支部不满意上级的提名，就提了杨继绳作十八大代表，全体一致通过。后来那个支部的书记给我打电话，听取我的意见。我说了三条：首先感谢支部的党员同志对我的信任。第二，党现在没有这个雅量，不可能让我做党代表。第三，如果我真的做党代表，我不辱使命，一定要发出将“革命党”变成“宪政党”的强烈呼声。连党代表都不敢选举，还奢谈什么党内民主?新华社是比较开明的单位，其他单位可想而知。</p>\n<p>　　党内民主的第三个方面是党内派别是不是可以公开化、合法化?毛泽东讲“党外无党，帝王思想，党内无派，千奇百怪”。</p>\n<p>　　徐景安：</p>\n<p>　　有人说这句话最早是由陈独秀提出来的。</p>\n<p>　　杨继绳：</p>\n<p>　　陈独秀没有权力。只有权威说出来，才具有合法性，就可以执行。党内派别公开化合法化，就是多党竞争的雏形。现在除了中国共产党以外，没有政党。所谓的民主党派，不是独立政党，不是以取得政权为目标，只不过是共产党领导下的一个团体，钱是共产党给的，干部是共产党派的。</p>\n<p>　　徐景安：</p>\n<p>　　毛主席说过，所谓民主党派，就是给你一个饭碗，一张选票。</p>\n<p>　　杨继绳：</p>\n<p>　　他们那些人比我们还胆子还小，甚至还要“左”。我的一个同学曾经是一个民主党派的领导人，他常对我说：继绳啊，你说话小心点，别乱说!他们能有什么作为?民主党派不是政党。共产党派别公开化了以后，外面也有一些党派慢慢形成。包括什么马克思工人党，左派党出一个，右派党也可以出一个。</p>\n<p>　　徐景安：</p>\n<p>　　这条道路就是允许党内民主、党内有派，慢慢形成多党政治。</p>\n<p>　　杨继绳：</p>\n<p>　　第一个30年是极权政治加上统制经济，第二个30年，是威权政治加上不完善的市场经济，第三个30年，通过努力变成宪政民主加上完善的市场经济。我为什么说30年?唐德刚讲，从1840年开始，经过200年可以穿过“历史三峡”，正好是2040年。于光远说，1919到1949是第一个30年，1949年到1979年是第二个30年，1979年到2009年是第三个30年，2009年到2039是第四个30年。经过4个30年，中国就进入了坦途。这两个智者的说法与我的想法不谋而合，但是30年之后我是看不到了，到那时我就100岁了。</p>\n<p>　　中国改革是违宪、护宪、修宪的过程</p>\n<p>　　徐景安：</p>\n<p>　　宪政民主作为改革的目标，我是赞成的。所谓宪政是什么意思?任何组织、个人都不能超越宪法、法律，没有特权，我们的宪法中就写了这一条。但是，大家都不执行，作为执政的共产党不遵守，我们搞改革的也是不断违宪。当年土地制度改革就是违宪，宪法规定国有土地是不准以任何形式出让、出租的，所以有人出来护宪，骂土地制度改革是卖国。到1988年终于通过宪法修正案：“土地的使用权可以依照法律的规定转让。”现在，经济改革依然违宪。宪法规定，社会主义基本经济制度是全民所有制、集体所有制，全民所有不是改成股份制了?还有“国家在社会主义初级阶段，坚持公有制为主体、多种所有制经济共同发展的基本经济制度”，现在多种经济成份已超过了公有制，马宾指责改革背离社会主义原则。</p>\n<p>　　杨继绳：</p>\n<p>　　违宪分两种，一个是改革式违宪，这是进步的;一个是守旧式违宪，是倒退的。</p>\n<p>　　徐景安：</p>\n<p>　　哪个可以违宪，哪个不可以违选，还搞什么宪政?所以，搞宪政就得先修宪，怎么修啊?宪法是做什么用的?这本来是常识问题，但我们能达成共识吗?</p>\n<p>　　杨继绳：</p>\n<p>　　宪法就是限制政府的。从这个角度说，宪政就是限政。</p>\n<p>　　徐景安：</p>\n<p>　　我们的宪法规定四项基本原则，共产党领导、马克思主义为指导、社会主义道路，还有一条，坚持无产阶级专政。专政就是不受法律制约的暴力。宪法规定可以动用不受法律制约的暴力，也就可以违宪。世界上哪有这样的宪法?这就必须修改宪法，那还不打破脑袋?</p>\n<p>　　杨继绳：</p>\n<p>　　宪法不能总是不变，该修改就得修改。</p>\n<p>　　徐景安：</p>\n<p>　　我们改革，就是违宪、护宪、修宪的过程，宪政是改革的目标与结果，不是改革的起点。</p>\n<p>　　杨继绳：</p>\n<p>　　我们不能用静止的眼光看问题。2000年，李慎之看了我的《跨世纪的争论》后给我写了一封信，其中有这样一句话：“自由主义者与新左派还有一个差别，前者主张制度创新，其实也就是西方已有的‘民主宪政’，但是他们不敢说出口。后者则根本无纲领，或者其纲领就是激烈批判自由主义。”广东一位左派先生看到了李慎之这句话后说：“一定不要让他们说出口!”当时是不能说出口的，几年以后，贺卫方在杏林山庄的一次会上“说出了口”，引起了围剿“西山会议”的喧然大波。你看今天，民主宪政不仅可以“说出口”，还可以在媒体上发表。事情是发展变化的，宪政民主的旗帜总有一天会举起来的。</p>\n<p>　　建从此岸到彼岸的桥</p>\n<p>　　徐景安：</p>\n<p>　　泛泛谈宪政民主可以，一说具体内容就不行，刘晓波就关在监狱里。今天我们要启动、推动改革，我比作修一座从此岸到彼岸的桥梁，这就要满足两个前提条件。第一，要满足甲方的意图，这个甲方是谁?就是中国共产党。</p>\n<p>　　杨继绳：</p>\n<p>　　甲方是公民大众。</p>\n<p>　　徐景安：</p>\n<p>　　甲方是指出资人，实际掌握权力的人。第二，要符合民众的意愿，否则即使桥修起来了，人民不去走，桥也没有用。</p>\n<p>　　杨继绳：</p>\n<p>　　公民大众不是甲方，那是什么方?</p>\n<p>　　徐景安：</p>\n<p>　　我们做桥梁设计，民众等于顾客，我们建桥的目的是让人民走。甲方和顾客的需求，这两方面都必须兼顾。掌权者是共产党，你不满这个甲方，推翻它，你来做甲方行吗?但不顾忌民众的需求，修一座无产阶级专政的桥，谁过桥，就要接受全面专政，也就没有人来走这座桥。我举个具体例子。1979年我参与起草我国第一部经济体制总体规划。这是一个“桥梁设计书”吧?先让人民通过，我找谁去?当时的甲方董事长是邓小平、副董事长是陈云、总经理是李先念。他们三个人不同意，这个总体规划就通不过。</p>\n<p>　　杨继绳：</p>\n<p>　　你作为政府的咨询机构，就某一个咨询项目而言，甲方就是共产党。但整个改革不能这么说。我们两人讨论的问题不是在一个层次上，我是价值理性，理想化的东西多一些;你是工具理性，讲如何操作。</p>\n<p>　　徐景安：</p>\n<p>　　改革就是改良，是执政者出于某种需要的变革，就必须在当权者接受的范围内。这是一个事实前提。</p>\n<p>　　杨继绳：</p>\n<p>　　如果领导人没有改革意识呢?如果领导者变成了自利型集团呢?你的设计还是按照他的意图吗?</p>\n<p>　　徐景安：</p>\n<p>　　如果是这种情况，宪政民主更搞不成。执政当局愿意改革，是不能按旧方式统治了。其中有长远眼光、开明理念的人就会主张改革，同时一定有守旧派反对。今天的共产党也分为两派，改革派与保守派。我们要考虑，改革设计既能让改革派接受，又让保守派不反对，或者想反对，也反对不了。改革就必须讲意识形态。你说制度改革，不要讲意识形态，不要分姓“社” 姓 “资”，可保守派就是拿意识形态说事，说你这套是宣扬资产阶级自由化，是美国中情局的内应，把“叛徒、内奸、卖国贼”等等帽子全部扣到你头上。你就要解释我不是特务，那还搞什么改革呢?刘国光责疑改革指导思想、马宾批改革背离社会主义、围剿西山会议颠覆无产阶级专政、司马南批普世价值，起诉茅于轼是汉奸，改革派一直处于被骂的境地，这怎么启动改革?原因是改革主流派所举的自由主义之旗，在意识形态上不具有合法性。</p>\n<p>　　对中国未来的主张，分为两大派，西方派与回归派。自由主义与民主社会主义归于西方派，回到毛泽东时代、新民主主义、孔子儒学归于回归派。这两大派里都有好东西，但共产党内的改革派能以自由主义、民主社会主义作为改革的旗帜?能提回到毛泽东时代、新民主主义、孔子时代?</p>\n<p>　　我提出以“幸福中国”为目标，带动我国经济、社会、政治、文化的发展与改革。经过30年革命，30年斗争，30年发展，我们感悟人的终极目的是幸福，社会发展的终极目标是为了所有老百姓幸福。这就是共产党的立党宗旨，也是社会主义的本义。这在意识形态上，共产党改革派可以接受，保守派也不会反对，敢说“我们就是要让老百姓不幸”?老百姓也拥护。能夠成为绝大多数人的共识，是启动改革的前提。</p>\n<p>　　杨继绳：</p>\n<p>　　幸福是一个人的主观感受，这种主观感受和一个人过去的生存状态成反比，和当前的生存状态成正比。在同样的生存状态下，过去锦衣玉食的人的幸福感一定会比经历过大苦大难的人要差得多。幸福感还与他人的比较有关，你的邻居是富人还是穷人，你的幸福感就不一样。幸福感还和一个人所能得到的信息量有关，过去信息封锁，认为全世界的人都生活在水深火热之中，我们虽然吃不饱，还很有幸福感。总之，幸福感还与一个人的心理状态有关。总之，幸福感因人而异，因时而异，因地而异，因个人的心情而异，是变动不居的，是无法测定的。所以我说幸福是一种虚幻指标。我在文章的最后说，如果我的看法是正确的，那么当前关于幸福的喧嚣就会停息下来。</p>\n<p>　　以“幸福中国”为旗帜</p>\n<p>　　徐景安：</p>\n<p>　　幸福是重要需求满足后产生的愉悦感，是感受主观性与需求客观性的统一，对产生幸福感的重要需求是可以测评的。我在汕头就搞了幸福感测评。</p>\n<p>　　去年李锋就任汕头市委书记，他原来是深圳常务副市长，我去找了他。我说汕头，一年才78亿财政收入，深圳一年1000多亿，单纯抓发展，永远不可能超过深圳。一个城市要经过农业化、城市化、工业化、宜居化、幸福化五个阶段，汕头应以“幸福汕头”作为目标，来弥补工业化和城市化的不足。汕头发展不能领先，但理念可以领先。李锋书记提出建设“幸福汕头”，要“五个满意”、“四个倾斜”。汪洋书记考察汕头后，提出了“幸福广东”。汪洋书记讲了很多精辟的话，说“优化升级是手段，幸福广东是目标”。 这就解决了发展为谁的问题，这是当前中国意识形态的大问题。把发展作为执政兴国的第一要务，然而决定一个国家、一个社会性质的是如何发展、怎么分配?我国是共产党领导的社会主义国家，发展的目的、目标、宗旨，只能是、必须是为民众谋幸福。因此，汪洋说：“不能以牺牲人民的幸福为代价去发展，不能以发展为理由，让影响人民幸福的突出矛盾和问题长期存在。”</p>\n<p>　　这个例子说明，我拿了“幸福汕头”的设计书，能找谁呢?到大街上找民众?那还以为是我煽动民众呢?我找了作为甲方的市委书记，他就接受了，后来省委书记也接受了。为什么能接受，幸福这面旗帜，这在意识形态上站得住，然后以幸福为目标推进改革。提“幸福广东”、“幸福汕头”，幸福的主体一定是老百姓，那怎么衡量老百姓幸福呢?我就受甲方委托，搞了“‘幸福汕头’客观指标评价体系”， 设计了一级指标8个：扩大居民消费、改善居住环境、健全社会保障、维护公共安全、完善社会治理、彰显公平正义、提升文化内涵、关爱民众健康，二级指标22个，三级指标76个。然后参考国家、省的水平确定2015年目标值给汕头打分，是3.63分。</p>\n<p>　　杨继绳：</p>\n<p>　　满分是10分吗?</p>\n<p>　　徐景安：</p>\n<p>　　满分是5分。我们又搞了“汕头市居民幸福感调查”，幸福不幸福，老百姓说了算。</p>\n<p>　　杨继绳：</p>\n<p>　　肯定不幸福、不满意。</p>\n<p>　　徐景安：</p>\n<p>　　共产党建国60年了，有问过老百姓幸福吗?满意吗?哪里不幸福，哪里不满意?我们从生活状况满意度、公共服务满意度、社会治理满意度、生态环境满意度、人际关系满意度、婚恋家庭满意度、自我状态满意度、汕头未来满意度等八个方面，一共提了114个问题，由调查对象打分。在全市6区一县随机抽取2100户居民样本，培训100多名调查员进行入户调查。</p>\n<p>　　调查结果，总评分为3.0918。居民滿意度由低至高排序为，社会治理满意度(2.54分)、生活状况满意度(2.73分)、公共服务满意度(2.76分)、生态环境满意度(2.81分)、婚恋家庭满意度(3.20)、人际关系满意度(3.26分)、自我状态满意度(3.45分)、汕头未来满意度(3.98分)。与政府职能相关的前4项均属不太满意，尤其是与政府职能直接相关的社会治理的20个问题，均为不及格。但民众对汕头未来满意度评分很高，尤其是对创建幸福汕头的认同度最高，评为4.20，为所有评分之最。民众对汕头未来充满预期与希望，是建设幸福汕头的巨大动力。然后由各部门围绕调查报告所反映的民众意见提出整改措施。汕头市委市政府决定每年这样调查一次，作为例行的一项工作。</p>\n<p>　　杨继绳：</p>\n<p>　　你这个东西对制度创新有什么作用?</p>\n<p>　　徐景安：</p>\n<p>　　汕头市委市政府决定，媒体刊登民众调查报告，媒体要成为反映民声、民心、民意的平台。虽然没有达到开放报禁的地步，但是前进了一步。</p>\n<p>　　杨继绳：</p>\n<p>　　这一点我同意。</p>\n<p>　　徐景安：</p>\n<p>　　汕头主观幸福感3.092，客观幸福指标3.63分，以主客观权重6：4计算，汕头即期幸福指数为3.31分。过去是以GDP为考核目标，由上级部门考核，现在以民众幸福为考核目标，民众成为考核的主体，并根据民众意见改进工作，这是不是民主建设的一种新形式?民众选出代表进行公共决策，这是简接民主。发放问卷、听取民意，改善公共管理是直接民主。当然，这并不排斥民主选举。我与民主派的区别在于，不是要不要票决选举，而是不作为改革的切入点。</p>\n<p>　　提高民众幸福感，最直接、最迫切的任务是保障和改善民生。我搞了“汕头市民生‘十二五’规划建议”，这是有开创意义的举措。长期以来，民生问题说起来重要，实际执行定性承诺多、量化指标少;资金没有保障，采取一年办几件实事的零敲碎打做法。制定“汕头市民生‘十二五’规划”，有助于目标化、系统化、制度化解决民生问题。保障民生的核心的问题是降低政府的开支。我们建议政府行政运行成本从2010年占一般预算支出的25.29%，到2015年降为18%，汕头民生11项支出占一般预算支出比重，从2010年的65.13%提高到2015年的80%。降低政府开支，也是您一直呼吁、关注的问题，我把它写进去了。</p>\n<p>　　杨继绳：</p>\n<p>　　财政首先要预算公开，预算不公开，不民主，这些都是白说。</p>\n<p>　　徐景安：</p>\n<p>　　我在“汕头市民生‘十二五’规划建议”中专门写了：“实行公共财政的前提是实行财政公开，这是最便捷、最有效的使财政资源的使用接受社会监督、符合民众利益的有效措施。实行控制行政开支、向民生倾斜的财政安排，就不怕财政公开。”现在之所以财政不敢公开，是因为行政开支太大、里面的猫腻太多。如果实行民生倾斜以后，也就敢公开了。</p>\n<p>　　杨继绳：</p>\n<p>　　公开才有动力，才能倾斜，你现在说的这个倾斜没有动力。</p>\n<p>　　徐景安：</p>\n<p>　　要建设“幸福汕头”，要让老百姓幸福，就必须改善民生，这就必须实行财政向民生倾斜，也就敢向社会公开。这个动力就在于新的政绩观。过去政绩表现在发展，财政分配的第一原则，是满足行政开支，其次发展需要，民生就摆在最后，有多少钱、办多少事。现在，政绩考核是民众幸福，那财政分配上就必然向民生倾斜。</p>\n<p>　　杨继绳：</p>\n<p>　　在干部任命制的体制之下，政绩是做给上级看的。</p>\n<p>　　徐景安：</p>\n<p>　　如果以民众幸福作为政绩考核，那当官的行为就会有所改变，变两个眼朝上为一个朝上、一个朝下，既要上级满意，也要民众满意。老大</p>\n<p>　　杨继绳：</p>\n<p>　　他可以给领导行贿，比如拿出500万马上就可以买个官。</p>\n<p>　　徐景安：</p>\n<p>　　肯定有人走这条道路，但这条路风险也大。走我说的这条路安全，更重要的是体现为官者的价值。对愿意干点事的人来说，会选择后一条路。当然，这在更大程度上取决于全党的执政理念。现在中国共产党面临最大的困惑是意识形态问题，指导思想一提就是一大串：“马列主义、毛泽东思想、邓小平理论、三个代表”，胡锦涛提科学发展，没有放到这里，明年新的领导能提什么?</p>\n<p>　　杨继绳：</p>\n<p>　　幸福?</p>\n<p>　　徐景安：</p>\n<p>　　对，我预测很可能是“幸福中国”，这作为指导思想之后，这一大串都不用提了。因为不都是为了老百姓幸福吗?同时，凡是不符合老百姓幸福的理念就删除，比如毛泽东的继续革命理论，马克思的计划经济、消灭私有制都不要了。“幸福中国”旗帜一举，好的东西留下，不好的东西过滤。</p>\n<p>　　提问：</p>\n<p>　　你说得太乐观，最后又是骗我们的把戏。</p>\n<p>　　徐景安：</p>\n<p>　　“幸福中国”，可以作为改革的一面旗，解决意识形态、指导思想的困惑;还是发展的一个纲，统领我国经济、政治、社会、文化的全面发展;也是方法的一个扣，从提高民众幸福感入手，一步步解决存在的问题。这个过程，当然不会那么容易，肯定有人做戏、造假，但我们要看，理念上、目标上从发展第一转向幸福第一，是不是一种进步?一个好的东西，一定也会有假的，市场经济是好东西吧，里面就有假的。民主是好东西吧，里面也有假的。任何事物都没有纯粹的好，比过去有进步就好。</p>\n<p>　　汪洋宣布，从明年7月1日起广东除特殊领域以外，社会组织直接向民政部门申请成立，取消主管部门，这是一项重大的制度改革。这不是在宪政民主旗帜下推进政治改革，而是在幸福广东旗帜下搞社会改革。然而，保障结社权利，畅通民声渠道，参与公共决策，健全公共服务，实际上就是政治改革。这就是改革的方法、技巧、艺术。</p>\n<p>　　杨继绳：</p>\n<p>　　我听懂了。</p>\n<p>　　徐景安：</p>\n<p>　　在幸福的旗帜下，在经济领域改善民生，在社会领域推行公众参与，再一步步解决政治民主、道德文明。这样推进改革，第一、社会有共识，第二、局面可掌控，第三，民众能受惠。</p>\n<p>　　杨继绳：</p>\n<p>　　我与景安是老朋友了，早年他做的工作让我非常佩服。现在老了，古稀之年还这么努力，幸福是一个美好的词，也是他的一个愿望，我也看到了他的努力，希望能够成功。我写的文章《幸福是一种虚幻的指标》是表达我的困惑。今年全国人代会上，很多人都讲幸福，作为本地区的目标，我说的喧嚣是指官员们争唱幸福歌，不是指你老徐的。</p>\n<p>　　徐景安：</p>\n<p>　　争唱幸福歌是一件好事，现在电视剧也不少以幸福命名，什么“老大的幸福”、“幸福来敲门”，这是形成主流文化的开始和先兆。</p>\n<p>　　杨继绳：</p>\n<p>　　也许我不对，还得看实践。我希望徐景安能够做得更好，起码幸福比灾难好一点。</p>\n<p>　　徐景安：</p>\n<p>　　不是好一点，应该是好多了。</p>\n<p>　　杨继绳：</p>\n<p>　　我希望这个幸福能够避免中国人的灾难，我表示祝福。</p>\n<p>　　徐景安：</p>\n<p>　　从上世纪70年代，不丹就开始搞幸福指数。所以，不能说是虚幻。我在汕头搞的幸福评价、民生规划，也证明有实际意义。社会科学肯定有很多变量，自由伴随法制、制度、道德等等变量，平等也很复杂，什么起点平等、结果平等、权利平等、机会平等、形式平等、事实平等……每个社会科学的口号都有很多变量，这是社会科学与自然科学的区别所在。</p>\n<p>　　杨继绳：</p>\n<p>　　确实是这样。</p>\n<p>　　徐景安：</p>\n<p>　　就拿婚姻来说，变量更多了。男女之间的需求多样，什么财富、长相、性格、气质、爱好、情趣，不同阶段的需求又不一样，恋爱、结婚、生子、中年、老年都不同，婚姻能作为科学来研究吗?正是有这么多变量才值得研究。幸福这个概念的妙处，正是每个人都可以追求心中的幸福，而不要把物的占有作为幸福的唯一。这恰恰是当今世界的误区，把物的占有与消费作为价值目标、价值标准、价值尺度，导致社会的不持续、人类的不幸福。您是公众人物，也是改革派，我们的改革主张是一致的。今天我们进行讨论，是希望《炎黄春秋》也能关注、支持幸福为旗帜的改革。</p>\n<p>　　杨继绳：</p>\n<p>　　你的幸福观肯定比阶级斗争观好，也比片面的发展观好。</p>\n<p>　　(徐景安赠送杨继绳：《幸福中国丛书之一：中国新改革起航》、《幸福中国丛书之二：重塑中国价值观上下册》，合影留念)</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9041,16022,19275,19089,9098,13026,12227,13187,11840,11071,11677,9020,10642,10731,11961]}