{"id":204409,"link":"https://chinadigitaltimes.net/chinese/2012/01/加藤嘉一：一个日本人的中国观/","date":"2012-01-01T13:02:39Z","modified":"2012-01-01T13:02:39Z","title":"加藤嘉一：一个日本人的中国观","content":"<p>加藤嘉一：一个日本人的中国观-新闻中心-奥一网，看见了一切</p>\n<h2>加藤嘉一：一个日本人的中国观-新闻中心-奥一网，看见了一切</h2>\n<div>\n<p>在北京的地铁里，津津有味地看《人民日报》，被中国乘客围观取笑。</p>\n<p>在日本伊豆海边的家里看中国的新闻联播，用中文发微博，跟一群中国青年辩论。</p>\n<p>不断地到中国各个大学演讲，像明星一样被中国学生追捧，当然，偶尔也会被怒骂……</p>\n<p>自从8年前来到中国，生于1984年的加藤嘉一的生活开始变得丰富多彩，如今，他已是个在日本和中国都小有名气的作家，写了10几本书，要么跟中国人谈日本，要么跟日本人论中国，在日本和中国的主流媒体上都开有专栏，各种各样的演讲、电视片约不断。 </p>\n<p>2011年底，在北京的一间咖啡馆见到加藤嘉一时，他说，他打算离开中国了，呆了8年，中国太热闹，他则有些疲倦，但不管将来以什么身份，站在什么角度，对中国的观察，用中文进行的表达都不会中断。他也不讳言，这些观察根本目的还是要为日本服务。</p>\n<p>与日中关系有关的各种数字清晰地存储在这个27岁的日本青年脑子里：在中国有2.5万家以上日本企业，雇佣了1500万的中国员工；日本是靠通商立国，外贸总额中有25%是与中国大陆发生的，如果计算口径是大中华的话，则超过35%……任何时候提起来这些，他都如数家珍。</p>\n<p>而对于中国来说，这个日本青年的8年观察为我们提供了一面镜子，其中有日本人根深蒂固的偏见，也有这个爱读书、喜思考的日本青年作为旁观者冷静而有价值的判断。</p>\n<p>日本人</p>\n<p>在中国一所大学演讲时，一个学生向加藤嘉一提问，如果将来中日必有一战，你会怎么办？他只回答了5个字：我是日本人。虽然他写了一本书《爱国贼》，批判那些成天把爱国主义挂嘴上的民族主义者，但在跟记者的聊天中，加藤嘉一自己爱国者的形象比他书里那些还要鲜明，当然他爱的是日本。</p>\n<p>加藤嘉一说，在来中国之前，他并不是这样的。“我在日本时，是很讨厌日本的，就像今天很多中国人一样，好像很讨厌自己的国家。日本太封闭了，压抑个性、排斥个体。”而他从小就是个另类而个性突出的孩子。</p>\n<p>更重要的是，日本是个年功序列的社会，你能说什么，做什么，很多时候不取决于你的实力，而取决于你的年龄和阶层。年轻人要闭嘴，装不知道，装没听到，这对于一个生于日本乡下穷苦家庭、偏偏又个性突出、学业优异的青年来说，无疑是痛苦不堪的。所以，刚来中国的几年，加藤嘉一都带着一种向日本社会复仇的心理。</p>\n<p>“我就是特别想逃离那个社会来到中国，刚开始觉得很爽，这个地方很大，大家都一样。后来我被舆论战卷进去，人家骂日本不好我就很不高兴，我开始疑惑，我原来不是很讨厌日本的吗？不是想复仇的吗？怎么人家说日本不好就讨厌他们了，喜欢日本了。那时候我才发现自己原来是个爱国者。”</p>\n<p>加藤嘉一爱国的方式就是更加深入地了解中国。他认真地学习中文，努力去跟中国上至国家领导人，下至农民工和失学儿童家庭交流，任何机会他都不想放过。</p>\n<p>“观察中国是个爱国行为，我必须得做，当然这也可以给我带来饭碗。”加藤嘉一比大多数日本人都清楚中国对日本的重要性：日本这个社会已经和中国的人才、资源、资金等等分不开了，就连百元店里的商品都跟中国脱不了干系。 </p>\n<p>他是个善于经营的人，他很清楚，在这样的情况下，整个日本都在着急，着急找到一批能够告诉日本人中国国内正发生什么的人，这些人是被中国主流社会比较认可的，能用对方的语言去沟通，又能把观察和见闻转换成日本人能听懂的语言的，这样一批人其实在今天中日之间非常缺乏。</p>\n<p>“今天日本舆论市场对中国有极大的饥饿感。”加藤说，他是一个另类，如果正常来算，27的年龄在日本社会，还在拎包的阶段，要想做什么评论员，对国家大事说三道四，至少要等20年。</p>\n<p>但是，现在回到日本，那些只有老资格的媒体人才有机会写的主流杂志居然也会向他约稿，电视台居然也会把他叫去跟那些老先生一起评论一些事情。这些都是他之前从未敢想过的。</p>\n<p>不过，并不是所有日本人都买他的账。在网络上，骂他的日本人似乎一点也不比中国人少。“说到底，很多骂我的人，就是看不惯中国，人家是个红色国家，可我们的生活又离不开它。很多日本人接受不了这种状态，所以把情绪向我发泄。”加藤嘉一如此解释日本人的心态。</p>\n<p>在中国呆了这么多年，远距离观察日本，这种错位感反倒让加藤嘉一对他的祖国有了更多理解。很多他之前厌恶的事情也都找到了解释。比如，以前他会痛恨日本权贵阶层的勾结，痛恨社会的灰色地带，但现在他认为，日本说到底是个非西方国家，法律、选举、以及三权分立的政治体制都只不过是统治的工具而已，背后支撑整个社会发展的理念或者信仰体系还是基于儒家的一种高度的集体自治。他变得尊重灰色地带，虽然它会造成一些勾结，但东方文明就是如此。</p>\n<p>中国观</p>\n<p>加藤嘉一2003年来到中国时，正好赶上“非典”爆发，中国到处乱糟糟的时候。这让他兴奋无比，与刻板沉闷的日本相比，中国好像是一个学习的宝库、新闻的天堂。8年下来，关于中国的书他写了一本又一本，从宏大的政治、经济、外交到细枝末节的候车排队、饭桌文化等等，他的好奇感一日也没有消退过，从日本式的思维来观察中国，他总能写出很多不一样的东西，所以，他的中文读者越来越多。</p>\n<p>虽然也有不少人认为加藤嘉一根本就不了解中国，看到的只是表面现象而已，但他对自己的中国观察倒是很自信。在他的眼里，今天中国最大的问题是媒体不像媒体、人民不像人民、学校不像学校。“现在媒体稍微正常一点了，至少起到把老百姓的心声，对公权力的诉求多元化地表达出来了，能够给公权力一定的压力。”加藤嘉一说，在他看来，过去8年，中国最大的变化是执政党的安全感在不断弱化，它在人民面前越来越谦卑、越来越低调，中国政治至少在表面上越来越正常。</p>\n<p>很多中国外部的观察家都普遍认为，过去几十年，中国最大的幸运是碰上了全球化的时代，中国是全球化的最大受益者，否则早就被边缘化了。加藤嘉一也不例外，在他看来，有了全球化以及互联网，全世界都很方便地在围观中国，尤其是围观中国的执政党，这对于约束权力来说绝对是一件好事。不过，他更能看到，中国现在大部分权力的挑战者同样非常不健康，完全是实用主义和功利主义的，这应该是中国人要警惕的苗头。</p>\n<p>由于经常要跟中国的学者和记者群体打交道，加藤嘉一对中国社会深层次的分裂也有着不同于一般外国人的感受：中国似乎什么事情上都要分出个左右来，两边的立场分歧大到让人吃惊，但往往他们各自的立场又跟一般老百姓的生活整体是脱节的，知识分子、政府官员和老百姓之间有的时候好像纠缠不清，但又好像没什么关系似的，整个社会完全看不出一种正常的逻辑关系。</p>\n<p>“这可能也是中华民族的一个特点，表面上看好像非常有效和紧凑，但实际上大家各想各的，各忙各的。”加藤嘉一说，在日本也有左右派，比如，当面临中国发展航母等问题时，《产经新闻》和《朝日新闻》的立场肯定不一样，但是不可能不一样到中国的左右派之间分歧的那种程度。那已经不是不同，而是一种分裂和不沟通。 </p>\n<p>中日之间</p>\n<p>2011年，加藤嘉一一直在紧锣密鼓地实施他的“走进中国100所高校”计划，很多人不明白一直热衷于中国政治的他，怎么突然对中国大学生的谋生状态有了这么浓厚的兴趣。在加藤嘉一看来，大学生的问题才是今天中国最大的政治，他们是展望中国未来的一面镜子，中国现在的政权是政绩导向型的，而不是依靠程序，只要保证岗位，保证社会稳定，中国人就可以忍受，沉默的大多数还没有成为真正的公民。但是，当下一代也就是80后90后一代走上政坛，成为社会、商业精英时，事情也许完全就不一样了。</p>\n<p>在加藤嘉一的想象中，那时的中国会变得非常可怕。他认为，这些都是日本人应该提前认识到的。对于中国的80后，也就是他的同龄人，加藤嘉一一方面认为他们的聪明才智、沟通能力、分析能力、逻辑能力等方面绝对是世界一流的， 他们的竞争力非常强，没有什么干不了的事。但另一方面，激烈的竞争环境使他们在强大的同时既功利又脆弱。</p>\n<p>他在大学演讲时，经常会做一些随机调查以观察今天中国80后90后的生存状态，“他们很多人想逃课就逃课，想移民就移民。想走就走，想留就留，在这么一个你死我活、弱肉强食的世界，非常不符合现代化的社会群体关系。”加藤嘉一说，在个体上，日本人远比不上中国人，但中国年轻人“我”的意识太强，“我们”的意识太弱。</p>\n<p>这个几百年来几乎已经形成固定印象的中日差异，在加藤嘉一的观察中，依然没有丝毫变化，对于中国人来讲，这是一个耐人寻味的问题。不过，对加藤嘉一来说，他的担心更多依旧是日本式的：“如果有一天，中国经济下滑，社会矛盾爆发，在错综复杂的压力下，这一代人，很可能会把不满情绪投向海外。”所以，他最近又在写一本书《当80后统治中国》。</p>\n<p>在加藤嘉一的心目中，对中国社会种种细致入微的观察与思考，除了作为谋生手段之外，都还是为了回到日本。他在中国呆的时间越久越清楚，在中国的舆论当中，在中国人的眼里，日本人不等于外国人。</p>\n<p>现在，他越来越担心自己没有办法顺利地“回归”日本。因为一般日本老百姓对中国的认知依然停留在至少30年前。“很多人认为我整天给红色帝国的媒体写文章，一定是在歌颂中国，歌颂毛泽东什么的。”在中国呆了8年多，加藤嘉一自认为已经能够把握好尺度，扮演好自己该扮演的角色，该说什么，不该说什么，该怎么说，不该怎么说，心里都有谱。他会时常告诫自己，一旦失控，在日本和中国都有可能失去任何地位。</p>\n<p>所以，在同一件事情上，分别面对日本人和中国人时，加藤嘉一往往会有不一样的表达。他说自己写作时有四个轴：第一，我是日本人，我绝不能违背日本的国家利益和作为日本人的尊严；第二，这里是中国，我得生存，我不能越位，即使因此被日本右翼势力痛骂，我都不会妥协，我肯定会遵守这里的地形；第三，我的言论要对中国决策层、知识界有说服力，不能简单迎合大众；第四，我的文章要被大众所接受、喜爱，对他们也有说服力。</p>\n<p>加藤嘉一说，每写一篇文章，他都经过了复杂的感性和理性计算，会从四个角度去确认，有越位的，马上删；不够的，马上补充。 从一个一文不名、一句汉语不会说的日本青年，到如今在两个国家游刃有余的青年作家，毫无疑问，加藤嘉一算得上是一个少年得志的成功者，他的成功很大程度上来源于日本式的勤奋与隐忍。</p>\n<p>这个还不到30岁的日本青年，小心翼翼、费尽心思地处理着每一篇文章以及生活中的每一层关系，其目标又异常明确：为了谋生，更是为了服务日本。他一直都梦想着有朝一日回到日本从政，捍卫自己国家的利益。</p>\n<p>中国是否为未来储备了足够多这样的青年？</p>\n<p>编辑：李霁</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13946,12691,9826,8646,8634]}