{"id":204550,"link":"https://chinadigitaltimes.net/chinese/2012/01/河南安阳回应民众因非法集资堵门堵路事件/","date":"2012-01-02T11:57:59Z","modified":"2012-01-02T12:24:13Z","title":"河南安阳回应民众因非法集资堵门堵路事件","content":"<p><p>　　□本报记者  刘 博</p>\n<p>　　近期，在市委、市政府的高度重视下，我市采取一系列措施，按照“两打击、两保护、一稳定”的原则，依法严厉打击非法集资、集资诈骗等违法行为，全力保护人民群众合法权益。目前，我市进一步加大处置非法集资工作力度，将处置非法集资工作作为当前工作的重中之重抓紧抓好，各项工作均得到快速推进。公安机关作为处置非法集资工作的重要部门，采取了哪些措施侦办非法集资案件？目前案件进展如何？群众又该如何防范非法集资？如何依法反映诉求？带着这些问题，昨天，记者采访了市公安局副局长宋树魁。</p>\n<p>　　记者：2011年，市公安机关采取切实有效措施对涉嫌非法集资、集资诈骗等违法行为进行了严厉打击，您能谈谈这方面的情况吗？</p>\n<p>　　宋树魁：2011年年初以来，我市出现一些涉嫌非法集资、集资诈骗等违法行为，并由此引发一系列问题。对此，市委、市政府高度重视，要求公安机关采取切实有效措施予以严厉惩治和打击。市公安局党委认真贯彻市委、市政府决策部署，采取强有力措施侦办案件。一是强化领导，充实力量。市局成立了以副市长、市公安局局长郭法杰为组长的处置非法集资工作领导小组，从全局抽调了170名警力充实到各专案组，并从全市11家银行抽调43名工作人员充实到各专案组，配合银行的查询工作。二是突出重点，双管齐下。在侦办非法集资案件工作中，各单位做到了抓捕嫌疑人和控制涉案财物并重，各项措施并进，防止顾此失彼，在打击犯罪的同时，最大限度为群众挽回损失。三是规范办案，积极引导。为保障案件顺利进行，专门印制下发了《关于处置非法集资案事件公安执法服务手册》，指导各办案单位；同时，与市人民检察院、市中级人民法院联合下发了《处置非法集资工作通告》，市公安局先后在电视台发表电视讲话、在《安阳日报》开辟答记者问栏目，积极引导舆论。四是因案施策，追求效果。在处置非法集资工作中，我们针对不同案件的不同特点，因案施策，分别采取了不同的处理方法和政策，有针对性地开展工作，做到执法效果、社会效果、经济效果“三统一”。五是侦控结合，确保稳定。为加快案件的侦办、积极应对非法聚集、防止幕后操纵人员上访闹事，专门安排了5个局领导上案，统一协调全局警力，积极开展处置非法集资工作。六是积极召开政法联席协调会。在市委政法委的统一协调下，制定了公检法联席会议制度，对重大复杂案件进行会诊。七是确定重点案件，力争春节前快诉快判。经与市委政法委及法检两院认真梳理，确定了8起重点案件，坚持每天与专案组碰头，及时根据案件最新进展，制定切实可行的工作措施，为案件能够按时起诉打下基础。八是多措并举，多警联动，积极抓捕嫌疑人。为进一步加大抓捕力度，梳理出目前所有专案组未抓获公司法人及掮客大户的信息，组织多名精干警力专门负责该类嫌疑人侦控抓捕工作。</p>\n<p>　　记者：目前，公安机关侦办非法集资案的进度如何？</p>\n<p>　　宋树魁：目前，公安机关按照市委、市政府提出的“两保护、两打击、一稳定”的要求依法处置非法集资活动，即保护受害人正当的权益，保护企业正常生产秩序；打击各类集资诈骗犯罪行为，打击暴力讨债、非法拘禁等违法犯罪行为；依法处置堵路堵门、恶意串联、聚众闹事等违法行为，维护市场经济秩序和社会大局稳定。公安机关快侦快办了一批案件，抓获了一批犯罪嫌疑人，查扣了一批涉案财物，案件侦办工作取得了初步成效。</p>\n<p>　　针对群众举报的安徽省阜阳市威龙农业科技有限责任公司、海南恒宇房地产开发有限公司等多起涉嫌非法集资的公司、个人，公安机关迅速出击，严厉查处，责令有关单位和个人立即停止涉嫌非法集资行为，立即停止各种诱惑性宣传活动，并对这些涉嫌非法集资的公司及人员进行了立案侦查。目前，殷都派出所办理的刘洪飞集资诈骗案已于2011年12月27日起诉至安阳市人民检察院，2011年12月30日已公诉至安阳市中级人民法院。殷商派出所办理的环球创富基金案已于2011年12月27日起诉至殷都区人民检察院。北航派出所办理的祁石成非法吸收公众存款案待出具审计报告后，即将起诉至北关区人民检察院。龙安派出所办理的安阳市安大房地产有限公司非法吸收公众存款案等5起案件，正在按照政法联席协调会的具体要求，抓紧补充材料，督促出具审计报告等工作，在规定期限内尽快起诉。</p>\n<p>　　经过整顿，我市非法集资蔓延的势头得到了有效遏制。目前，正对一些涉嫌非法集资案件加紧调查取证，个别重大非法集资引发的问题有待彻底解决，还需要各部门的通力合作，社会各界的有力支持，人民群众的广泛参与。</p>\n<p>　　记者：请您谈谈非法集资的特征， 群众应该如何防范？</p>\n<p>　　宋树魁：非法集资主要是利用人们渴望致富的心理，以短期内高额回报为诱饵，诱骗人们进行投资，骗取投资者钱财、损害投资者利益的非法犯罪行为。主要有四大特征：一是未经有关部门依法批准，包括没有批准权限的部门批准的集资以及有审批权限的部门超越权限批准的集资；二是承诺在一定期限内还本付息；三是向社会不特定对象即社会公众筹集资金；四是以合法形式掩盖非法集资的目的。</p>\n<p>　　合法的借贷关系受法律保护，民间借贷存在较大风险，一定要谨慎防范。防范非法集资应注意以下几点：一是在面对各种宣称可获得高额回报的投资项目时，应事先调查了解，认真对其风险进行评估，慎重对待自己的投资行为。二是对于准备投资的新型经济形式，要了解并掌握相关行业知识，了解风险及投资运作过程，不盲从、不轻信，不轻易将资金交给自己并不了解的投资发起人。三是发现上当受骗时，要及时与公安机关等相关部门取得联系，并尽量协助公安机关开展各项侦查工作。千万不要参与堵门堵路、恶意串联等违法行为，这样不但解决不了问题，还将受到法律制裁。</p>\n<p>　　记者：当前，我市发生了因非法集资引发的堵路堵门、恶意串联、聚众闹事等违法行为，这有哪些危害？</p>\n<p>　　宋树魁：堵路堵门、恶意串联、聚众闹事等违法行为，祸患无穷。一是影响社会大局的稳定，阻碍了社会经济的发展；二是严重扰乱了人们的生产、生活和工作秩序，损害了他人的利益；三是破坏了城市管理，损坏了城市文明形象。政府机关门被堵，影响正常的办公秩序，群众也无法办事；企业的门被堵，生产无法经营，企业和员工的利益受损；市区道路被堵，市民不能正常通行，损失更是无法估量。群众维护自身利益应该通过正常渠道，不能做堵路堵门恶意串联、聚众闹事等违法的事。</p>\n<p>　　记者：公安机关对堵路堵门、恶意串联、聚众闹事和通过互联网、手机短信、电话等形式组织策划和煽动、教唆他人实施堵路堵门、恶意串联、聚众闹事等违法行为是如何处理的？</p>\n<p>　　宋树魁：在处置非法集资过程中，大多数参与集资的群众都很理性，能够依法依规反映自己的诉求，充分理解政府采取的措施，积极向公安机关提供犯罪线索，帮助公安机关破案。但也有少数人员不能正确对待，采取堵门堵路等违法行为，严重干扰了正常的交通秩序、社会秩序，广大人民群众对此非常不满，纷纷要求公安机关依法予以严惩。2011年11月23日9时30分，紫薇大道超越集团门口路段被人恶意阻断，使过往车辆完全受阻。在民警的劝导下多数堵门堵路群众撤离，但李某、朱某两人拒不服从，执意堵路，并对民警进行谩骂和人身攻击。在多次警告无效的情况下，民警果断采取措施，将二人带离现场，并拆除了堵路的条幅。李某和朱某也因涉嫌妨碍交通工具正常行驶被公安机关依法拘留。2011年12月26日10时许，几十名群众受蛊惑围堵市政府南侧大门，影响了市政府正常的办公秩序，阻碍了正常的交通秩序。市公安局迅速出警，积极与现场群众沟通，对现场群众反复宣讲安阳市人民检察院、安阳市中级人民法院、安阳市公安局三部门联合发布的《关于严厉打击堵门堵路违法行为，切实维护社会治安秩序的通告》精神。同时，警方及时向上级有关部门汇报情况，由政府牵头与相关单位联系，多方协调共同解决问题。经过多方努力，大部分群众纷纷离去，但仍有少数人员拒不听从规劝，公安机关果断采取措施，依法对蛊惑群众闹事的司某、尚某两人予以行政拘留。</p>\n<p>　　根据《中华人民共和国宪法》和《中华人民共和国治安管理处罚法》等法律法规规定，在保护公民合法言论自由的同时，禁止利用互联网、通讯工具、媒体以及其他方式从事组织、煽动抗拒、破坏宪法和法律、法规实施。捏造或者歪曲事实，散布谣言或者以其他方式煽动扰乱社会秩序的；组织、煽动非法集会、游行、示威、谎报险情、制造混乱等扰乱公共场所秩序的；从事其他侵犯国家、社会、集体利益和公民合法权益的，公安机关对上述行为依法严加监管，可以依法处以15日以下拘留的行政处罚；构成犯罪的，可依法追究刑事责任。</p>\n<p>　　希望广大人民群众理解、支持、配合公安机关的工作，严厉打击非法集资、堵门堵路、恶意串联、聚众闹事等违法犯罪行为，共同维护好社会治安秩序，促进我市文明进步和社会经济发展。</p>\n<p>　　记者：请您谈谈我市公安机关如何进一步开展预防和严厉打击非法集资活动？</p>\n<p>　　宋树魁：下一步全市公安机关打击非法集资工作任务十分艰巨，公安机关将在市委、市政府的正确领导下，在人民群众的大力支持下，按照“两保护、两打击、一稳定”的要求，重点抓好以下几个方面的工作：</p>\n<p>　　一是澄清底数，全力抓捕。截至目前，还有一些案件的涉案人员没有抓捕归案，因此，在前一阶段核查登记、调查取证的基础上，要彻底核查参与非法集资人员数量，确认资产数量、权属等情况，想方设法查清资金去向并尽力追回，为参与非法集资的群众挽回损失。二是突出工作重点，积极追缴资产。在全力追捕犯罪嫌疑人的基础上，查明涉案资金的流向，顺线追踪，顺藤摸瓜，穷追不舍。三是进一步加大办案、审讯、取证等工作的力度。彻底核查参与非法集资人员数量，确认资产数量、权属等情况，想方设法查清资金去向并尽力追回，为参与非法集资的群众挽回损失。最大限度地提高兑付比例，维护群众利益。四是区别情况，快侦快办。对一些因挥霍等原因，资产已经无法追回的案件和拒不配合工作的罪大恶极、无法挽回损失的涉案人员要严惩，按照市政府快判一批的精神，提高办案效率，尽快查明事实，获取证据，及时移送起诉，力争快审快判一批案件，以震慑犯罪，教育群众。五是严厉打击带头串联、煽动闹事的组织者，想方设法做好稳控工作，让集资群众代表参与资产处置过程，采取多种形式建立沟通渠道，对不理解、不配合的群众加强教育疏导，尽力取得群众对政府工作的理解、配合和支持。六是落实好“两打击、两保护、一稳定”的工作要求，实现“四个一批”的目标，即解脱一批、兑付一批、帮扶一批、严惩一批。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[15628,14219,9935]}