{"id":204501,"link":"https://chinadigitaltimes.net/chinese/2012/01/转帖一个女红卫兵的真实日记/","date":"2012-01-02T04:35:19Z","modified":"2012-01-02T04:35:19Z","title":"[转帖]一个女红卫兵的真实日记","content":"<p><div>这些当年的感兴之之笔写下的日记，记录了一个少年接受极“左”思潮残害的痕迹。日记中充满了那个时代的套话，作者对于文化的接受近乎严苛和狭窄，对自己存一种几乎残酷的严格要求，而对那时流行的价值充满虔诚的信仰：绝对的集体价值对个人的无限支配；极端的道德</p>\n<p>理想对个人的全面控制。那些永无休止的对“私”心的忏悔和自省，让今人看起来难于理解，但却之那个时代的真实。日记所反映的文革中一个时代青年“成长”的文化人格模式，是那个时代群体的缩影，也是今天我们反思、教育自己的一面镜子。</p>\n<p>1966年6月5日</p>\n<p>星期日</p>\n<p>我非常喜欢这些小鸡，它们从一个个小不点儿很快长大起来。长大后我根据它们羽毛的颜色和形态分别给起了名字：“花豹”、“瘦猴”、“太老傻”、“花花“、“美不溜”、“脏鬼”、“歪脖”。</p>\n<p>［张颐武评点：名字生动，只有孩子想得出来。］</p>\n<p>“歪脖”原来叫“长脖”。从春天养它到夏天，一直都挺好的，后来就得病了，怎么喂也喂不好，不几天就开始抽风。一抽起来，就歪着脖子，连同身子在院子里打急转，吓死人了，一看它抽风我就非常难受。</p>\n<p>每天吃完晚饭，我负责剁好小半盆白菜叶子，再往鸡盆里放入草籽、苞米面、麦麸、饭嘎巴、剩饭、剩菜、刷锅水，然后拌在一起。拌好了，放在鸡笼边上，等到明天，够十多只鸡吃三顿的。</p>\n<p>［张颐武评点：本篇是这部日记的开篇，没有政治性的议论，却充满了细致和饶有兴味的感受。它说明对于孩子的日常生活而言，政治性的压力比起日常生活的体验显得并不是非常重要，孩子的眼光仍然有政治之外的空间，有欣赏、观察外部世界的角度和异常真实的兴趣。其实一代代人都经历过这样的成长过程，也会有这样童稚的、未被成人世界侵袭的思维的领空。</p>\n<p>1966年7月12日</p>\n<p>星期二</p>\n<p>今天劳动完了，感觉十分累。经过一场思想斗争，想到毛主席“完全彻底为人民服务”的教导，便把帮助杨艳华的任务担当起来。完工时，又勇敢地承担了帮助冯立华的任务。</p>\n<p>［张颐武评点：这里开始涉及当时日常生活的关键部分——政治。自己的工作完成了，又帮助他人，而这种帮助是要经过“思想斗争”的，这是当时非常典型的思想活动的过程。这是一种“集体性”价值对于“个人性”价值斗争的结果。个人的欲望当然希望得到些自我享受，即所谓的私心。而“个人超越自我意识，决意进入一种无私的境界”，体现了那个时代所倡导的思想、精神和文化的特征。］</p>\n<p>昨天，我发现校园许多大字报不知被谁撕去了下半截。想了一会儿，便向三年二班护校同学提出了意见。因为我记得有张大字报的下部分写着：×××老师为了保持模范教师的荣誉，平日不敢吃，不敢穿，活得成受难了。现在一搞大鸣大放大字报，她比以前更难受，不但当不成模范了，反倒成了资产阶级反动路线的执行者。</p>\n<p>［张颐武评点：这张大字报透露的信息非常值得重视。它无意中显示了一种压抑的生活形态。对于清贫生活的追求并非来自内心的渴望，反倒被看作“活得成难受了”。让人感到一种禁欲式的自我强迫感和空虚感。大字报所揭示的幸灾乐祸式的视点也值得深思。］</p>\n<p>(本文来源：网易历史 作者：张新蚕)  <br />1966年7月25日</p>\n<p>星期一</p>\n<p>今天早晨，我到花园去看“铁树开发”和武术表演，往往回走的路上一伸手，揪下了一片树叶。忽然背后有人喊了声：“谁叫你揪树叶的?”我回头一看原来是一个八九岁的穿白衬衣的小男孩在怒视我。我顿时感到是自己不对，连忙说：“对，对，我不应该揪树叶……”我在回家的路上总惦着这事儿，脸上火辣辣的不好受。这时我想起毛主席的话：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。不管是什么人，谁向我们指出都行。只要你说的对，我们就改正。你说的办法对人民有好处，我们就照你的办。”哎呀，这个小朋友说得多对呀，他这种敢于向不良现象做斗争的好品质值得我学习。</p>\n<p>毛主席教导我们做每件事说每句话都是对人民负责，我要把这件事牢牢记在心上，鞭策自己前进!</p>\n<p>［张颐武评点：个人从外部世界获得一种启迪，然后思想获得某种超越，这反映出一个当时带有普遍性的文化行为方式——通过他人行为的启迪，又联想起领袖人物的话，然后决定自己应该怎样做，这是当时流行的思想转变的方式之一。］</p>\n<p>1966年7月29日</p>\n<p>星期五</p>\n<p>今天晌午，还听到这样一句话，我认为完全错误，完全没有阶级性。什么叫“地主管账操心”?一定的阶级有一定的看法。地主的账本动一动，不知要有多少农民坐监狱、被抓、被打，不知有多少劳苦人民流离失所，背井离乡。为什么只看到他管账本操心，为什么不看看他“操心”的后面呢?这话是抹煞新旧社会的差别，抹煞阶级斗争!</p>\n<p>［张颐武评点：这种分析真尖锐，也太简单：观念压倒感受。］</p>\n<p>1966年8月6日</p>\n<p>星期六</p>\n<p>昨天，妈妈说今天下午要领我到工人俱乐部去参观李素文［张熙武评点：李素文当年也是家喻户晓的人物，“文革”后回到原地当过工人和厂长，继续活跃在基层。］的事迹展览，我高兴极了。突然，我想起今天下午还要到应届毕业生家去帮助拾掇东西，怎么办呢?我心里直嘀咕：倒霉死了，真是太倒霉了，怎么偏偏就这么凑巧呢?哎?!想个办法争取不去毕业生家了吧?就这么一次。我正寻思办法，忽然想起主席的话：“我们这个队伍，是完全彻底地为人民的利益服务的。”“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要附合人民的利益，如果有了错误，一定要改正，这就叫向人民负责。”我又想起白求恩，他是个外国人，那么大年纪了，为中国人民献出了自己的生命；又想起革命先烈为了我们今天的幸福，抛头颅洒热血，正像毛主席所说：“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗?”联想到自己在这件平凡的小事情上，不是以国家、人民、集体、他人的利益为重，而是一事前先，先替自己打算，然后再替别人打算。怎么办?我暗暗问自己又暗暗地回答，坚决不去看参观了，一定去做原先打算做的事情。于是，原来我认为“倒霉”的事情，现在却成了锻炼自己的大好机会了，心里一大块重重的石头忽地一下子就没了。</p>\n<p>［张颐武评点：本篇日记有关“思想斗争的表述”在当时的文化氛围中很具有代表性。同时遇到两件事，在难以抉择的时候，一件对个人有利，一件对他人有利，在矛盾中通过学习毛主席的教导选择了对于他人有利的事去做。这样的心理过程是那个时代经常表现的。这经常出现的“思想斗争”，说明了那时对于个人欲望的彻底否定的困难，显示了当时的天理／人欲的冲突无处不在，它确实投射了当时那种彻底否定个人欲望的观念。这种观念当然是高度理想化的，但它的困难在于完全没有给个人的价值和存在留下空间。相反，个人完全融入集体之中，变成了一种绝对的价值。但这种价值又难以“克服”客观存在的个人欲望。这种激进的价值观当年曾作用于很多人。］</p>\n<p>(本文来源：网易历史 作者：张新蚕)  <br />1966年8月10日</p>\n<p>星期三</p>\n<p>从我们学校发生的事情，从一些初小毕业生所说的事情，我认识到，若不改革旧的教育制度，它会越来越危害人们的头脑。</p>\n<p>比如：有的家长一进门就问：“考得怎么样啊?”若是答对了，或大致答对了，家长就亲热，就端这端那。可是当拿到录取通知书，一看“职业中学”、 “社办中学”、“民办中学”，就对学生大发雷霆，又打又骂。要是自己的学生考上了“七中”，家长就说：“你突破了考初中，还得突破高中、突破大学才行!” 有的学生还没有毕业，有的家长就说：“我们的孩子学习好，能考上。”有的教师还树立“学习标兵”，一天到晚作业连篇，学生早晚忙忙碌碌。如果不改革这一切，就会使学生读书为“升学”走路做事想“升学”，睡觉做梦喊“升学”。</p>\n<p>［张颐武评点：如果对于“升学”这样有关个人奋斗和成功的价值完全予以抹煞和否定，那么是否就有些苛刻了?这里接触的问题是否是“文革”文化的死结之一?］</p>\n<p>1966年8月24日</p>\n<p>星期三</p>\n<p>晚间吃饭的时候，听大人们唠嗑，说看见一个传单上讲，北京某中学的学生向那些高跟鞋、公鸡头、高盔帽的资产阶级发出了愤怒的警告。</p>\n<p>［张颐武评点：其实北京那时已经风云变色，当时正是“文革”最初的破“四旧”的狂暴时期。而东北的小城却还宁静。不过那种危险示范作用已经显示出来了。］</p>\n<p>这件事顿时提醒了我。他们这种敢说敢干的革命大无畏精神太可贵了，人家的革命意志多坚定啊!而我给刘老师提点意见却忧虑十足，摇摆不定，这说明我还不够一个左派学生的资格。</p>\n<p>这件事鼓励了我，我顿时心情激动，革命意志高昂，立即挥笔写出埋藏在心里很久又顾虑很大的小字报：“向朱××老师发生紧急警告。”(注：朱×× 老师当时教我们音乐课，每天上班，衣着和发型比一般的老师要讲究得多。)和“反对刘××老师用这样的话教育我们”(注：刘××当时任班主任)。我一定要向那些敢革命的战斗小将们学习!</p>\n<p>［张颐武评点：从对朱老师的警告里可以看到“文革”的那种意识形态对于孩子心灵的影响。过于刻板的理念只能把人的趣味和判断变得狭窄。］</p>\n<p>1966年9月15日</p>\n<p>星期四</p>\n<p>看了坏影片《桃花扇》之后，心里越想越发呕。我们应擦亮眼睛，揭露它的政治目的和政治意图。</p>\n<p>1962年是国内外阶级斗争错综复杂的年代。这时候把一个离今很远的反动历史剧捧出来，就是宣扬资本主义复辟。当影片的代表人物李香君被抓时，她说：“不要欺人太甚!”“相府权势再大，也大不过一条命去!”这几句话彻底暴露了他们对党对社会主义的刻骨仇恨。从李香君和侯朝宗的生活中，不难看出他们是统治阶级和剥削阶级。当幸福生活被冲散时，他们是那样地恨，恨我们新社会，留恋原来的腐朽生活，想再恢复蒋家王朝。因为影片中有许多人被带上手铐，被抓走。正处在1962年，编导者为何要演出这些呢?难道不是在咒骂讥讽我们这个新社会吗?</p>\n<p>［张颐武评点：当时梅阡导演的《桃花扇》也是作为“毒草”放映的。这里对于“人物影射”的敏感及其随之带来的责难，是“文革”式文学批评的典型方式。将历史的故事读解为对于现实的影射攻击，想像世界与现实世界的直接对比变成了批评的惟一方式，这样的批评当然引人发笑。但“文革”时大批判的逻辑就是如此，因而对于《桃花扇》的批判也就成为整个语境结构的必然。］</p>\n<p>(本文来源：网易历史 作者：张新蚕)  <br />1966年11月19日</p>\n<p>星期六</p>\n<p>目前大家都在学“老三篇”，唱革命歌曲，有一段歌词是：“老三篇，不但战士要学，干部也要学。老三篇最容易读，真正做到就不容易了。”可不知是什么人却把词给改了，改成：“棒子面，不但战士要吃，干部也要吃。棒子粥最容易咽，真正扛饿就不容易了。”这些改词的人真是别有用心，一点都不严肃。那天我听一个人这么唱，唱完了自己还哈哈大笑。</p>\n<p>［张颐武评点：当年有关这首“老三篇”的歪唱是相当流行的，它当然包含着对于“无所不在的政治化”的别出心裁的嘲讽——有关政治的宏大论述变成了有关棒子面的幽默。民以食为天，这个“日常生活对于政治的嘲讽”的段落，令人在捧腹大笑之余暗暗震惊。］</p>\n<p>1967年11月24日</p>\n<p>星期五</p>\n<p>《青春之歌》毒素之深，贩卖之广，影响之恶劣及反党反社会主义反毛泽东思想的滔天罪恶必须一一揭穿，把它的真画皮暴露无遗，让它见见太阳：</p>\n<p>一、篡改历史，竭力往剥削阶级脸上擦脂抹粉，丑化、伪造、歪曲劳动人民：</p>\n<p>1.余永泽对老佃户说：“你们不交租，我父亲哪有钱寄给我?”</p>\n<p>按：地主阶级把农民害得家里没有一粒米，妻离子散，一年辛辛苦苦得来的一点点粮米全被地富抢走，逼走。而作者通过余永泽的嘴咒骂劳动人民，掩盖地主阶级的滔天罪行。</p>\n<p>2.把穷人写的不是自杀就是投河。如女主人公自杀、秀妮自杀、作者在河边碰到的一家三口人也自杀。</p>\n<p>按：毛主席领导的军队是穷人的支柱，照杨沫所说，穷人就是有自杀的命，没有造旧社会反的命。照她所说，难道投河自杀是救中国的办法吗?那你一定会说了，我是在写旧社会的黑暗呀!连同《家》的作者巴金是一丘之貉。</p>\n<p>3.地主宋郁彬亲自征求长工意见并记在日记本中，长工郑德富的劳动中竟和地主儿子打闹。</p>\n<p>按：每一个贫下中农和饱受长工生活的老人们谁不知道扛几十生活，腰弯了，腿折了，身体残废了，家里人死的死，离的离，孩子饿的拉不出屎来，用棍子往外挑，高利贷压的穷人抬不起头，哪通和地方聊天取乐?!</p>\n<p>4.佣人陈大娘在看到地主家受难时，说：“穷人有穷人的苦，富家有富家的愁。”</p>\n<p>按：这是什么话么?简直颠倒黑白混淆阶级阵线!令人注意的是，这句话出于佣人陈大娘之口，难道不令人深思吗?</p>\n<p>二、反革命言行</p>\n<p>1.革命当然一定会胜利，但房檐底下矮，现在就得低低头。</p>\n<p>2.上帝对一切犯罪人都饶恕。</p>\n<p>三、着重批判的几个问题</p>\n<p>1.长工郑德富和林道静一起逃出地主家，而党的负责人江华却说郑大叔的……</p>\n<p>摘自：《红色少女日记》　　作者：张新蚕　　出版社：中国社会科学出版社 (本文来源：网易历史 作者：张新蚕)</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13187]}