{"id":204621,"link":"https://chinadigitaltimes.net/chinese/2012/01/张维迎：权力是腐败之本/","date":"2012-01-03T02:03:52Z","modified":"2012-01-03T02:03:52Z","title":"张维迎：权力是腐败之本","content":"<p>我们必须承认，一部分收入差距是腐败造成的，这样的收入差距是人们最不能容忍的。</p>\n<p>计划经济下，也有腐败。人们感觉到改革以来腐败比原来严重得多，我想有两个原因：一是原来非货币形态的隐性腐败（如招工提干时&ldquo;串换&rdquo;），变为货币形态的显性腐败，人们对货币形态的腐败比实物形态的腐败更难以忍受；二是实际的腐败确实增加了。</p>\n<p>我曾用一个数学公式分析表明，实际腐败的增加有这样几个原因：一是随着中国经济货币化程度的提高，权力的经济价值增加；二是经济关系的复杂化使得监督腐败变得越来越难；三是市场机会的增加使得官员的&ldquo;保留效用&rdquo;（即因腐败受处罚离开政府后可得到的效用）上升；四是惩罚力度降低（如达到死刑的最低贪污额大大提高）；五是政府官员的正式工资相对较低。</p>\n<p>上述五个因素都与权力有关。权力是腐败的&ldquo;本&rdquo;，其他方面是&ldquo;表&rdquo;。反腐败要&ldquo;表&rdquo;&ldquo;本&rdquo;兼治，但釜底抽薪的办法是治本，也就是是减少政府官员的权力。有人曾提出&ldquo;高薪养廉&rdquo;，有一定道理，但在政府官员权力过大的情况下，&ldquo;高薪养廉&rdquo;是养不起的，官员工资太高的话民众也不会接受。这里的关键问题是，在市场经济国家许多属于公民个人和企业的权利，在我们国家则被政府部门垄断，如开办企业，从事投资活动都得政府批准，个人和企业不得不通过&ldquo;行贿&rdquo;的办法&ldquo;赎买&rdquo;本应该属于自己的权利，从事正常的经济活动。</p>\n<p>针对当时反腐败只治表不治本的做法，我在1994年说过，如果我们不从根本上改变政府统治经济的体制，不减少政府的行政审批权，私人产品（按照经济学的定义，使用上没有排他性）领域的腐败反倒是一个&ldquo;次优&rdquo;选择。我的意思说，反腐败必须治本，不能治表不治本。一方面强调反腐败，另一方面又不想减少政府的权力，是掩耳盗铃，叶公好龙；不仅做不到，即使短期内做到了，也是以巨大的社会效率损失为代价的。同时做到经济高增长和没有腐败的前提是，废除政府垄断资源配置的权力。</p>\n<p>有人说我在为腐败辩护，其实是误读了我的观点。把问题说透彻，这是学者的责任。1999年，我在&ldquo;中国发展高层论坛&rdquo;的发言中讲到，&ldquo;要像戒毒一样戒除政府管制&rdquo;，&ldquo;如果废除了政府审批，腐败至少可以减少50%&rdquo;。这个发言对随后的审批制改革产生了重要影响。一万个善良的愿望，抵不上一个有效的行动！</p>\n<p>必须承认，在我们国家的改革过程中，企业家创造价值的活动与政府官员的寻租行为常常是混在一起的，这可以解释为什么有些人发表的否定企业家群体的言论会引起社会上的共鸣。但我们必须明白，这是政府垄断资源配置的体制造成的，是需要通过改革解决的问题。当创造价值和寻租活动混在一块以后，人们容易观其一不观其二。我们下一步要做的是怎么能够使得寻租活动的空间变得越来越小，最后消灭，到那时，企业家赚钱的唯一办法就是为社会创造价值。</p>\n<p>为此，我们需要了解&ldquo;租&rdquo;的根源在哪里？简单地说，任何租金都来自垄断；反过来，有垄断，就有租金。像土地、矿产资源这样的东西属于自然垄断，解决寻租的办法，最简单就是划分产权，产权明确了大家就不会寻租了；产权不明确，大家都会为争夺租金展开竞争，就会导致资源的浪费。目前在城市土地和矿产资源方面的寻租活动之所以泛滥，就是因为产权不明确、交易方式不规范造成的。</p>\n<p>另一类是政府的规定带来的垄断，我们可以称之为行政垄断或法定垄断。比如说，电信只能发三个牌照或五个牌照，个人办企业必须得到政府的批准，这就是行政垄断。行政垄断带来了行政垄断租金，寻租的过程就是通过一种非正常的、不合法的手段（包括贿赂）打破&ldquo;合法&rdquo;的垄断，在这个过程中，寻租活动和创造价值是结合在一块的问题，寻租活动部分地恢复了价值的创造，这是经济学界早已得出的结论。解决问题的办法是废除垄断；或者，在没有办法废除的情况下，通过诸如&ldquo;公开招标&rdquo;的方式增加交易的透明度，减少寻租活动。</p>\n<p>谈到寻租的问题，我不得不谈一下国有企业的问题。我的一个简单的判断是，国有部门可以说是中国最大的寻租场，甚至可以说是&ldquo;耗租场&rdquo;，因为它垄断了大部分资源，但是只创造很少的价值。国有企业是&ldquo;全员寻租&rdquo;，寻租者不仅包括政府部门和相关企业的&ldquo;头头脑脑&rdquo;，普通的工人也在分享垄断租金。石油公司、电力公司、电信公司员工的工资比其他竞争性行业要高得多，就是垄断行业全员寻租的证明。</p>\n<p>国有企业靠垄断赚的&ldquo;利润&rdquo;不上缴财政，而亏损了由政府财政补贴。政府补贴国有企业实际上是用多数纳税人的钱&ldquo;贿赂&rdquo;一小部分人，也是一种腐败，类似选举中的&ldquo;贿选&rdquo;。</p>\n<p>只有当政府的权力范围缩减到只限于维护公共秩序、提供公共产品等公共领域时，我们才有可能做到&ldquo;高薪养廉&rdquo;，腐败现象才有可能被根除。</p>\n","author":296,"categories":[20534],"tags":[8962]}