{"id":204666,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-北京话题-网友与韩寒商榷民主与国民素质的/","date":"2012-01-03T10:40:58Z","modified":"2012-01-03T10:40:58Z","title":"法广 | 北京话题: 网友与韩寒商榷民主与国民素质的关系问题","content":"<div>\n<p>但草根韩寒却不应该是这样的，人们不禁要问了，这还是那个曾经说出“世界上有两种逻辑，一种叫逻辑，一种叫中国逻辑”；“可以不为自由而战，但不能为高墙添砖加瓦”；以及“需要真相，还是需要符合需要的真相”等一系列名言的韩寒吗？这是怎么了？难道hold不住了吗？对此，也有网友认为，国民素质低绝对不能成为中国人“不适合民主”的借口，要知道，国民素质低正是专制独裁的产物，也正是专制独裁统治者最希望看到的，并且还希望这种状态能够一直维持下去，彼此相安无事，并美其名曰为“和谐”。(网友棵子)</p>\n<p>与此同时，韩寒还认为，现在中国人的不满，都是关于个人利益，而不是普遍的自由或正义问题；“最关键的是，大部分中国人一副别人死了绝不吭声，只有吃亏到自己头上才会嗷嗷叫的习性，一辈子都团结不起来”。对此，有分析人士认为，韩寒的这个说法无疑是错误的，究其原因，他大大低估了民众的素质，从大连到乌坎，从城市到农村，中国民众早已经证明了他们有着良好的自我组织能力与素质。华尔街日报中文网上作者张铁志的文章说，不论是独立参选，还是民众抗争，这其实就构成了公民社会，民众的素质正是在这个过程中逐步提高的，并且可以不断给执政者施加压力。</p>\n<p>文章强调说，在一个全能主义社会之下，广大民众必须在一切可能情况下去争取自己的合法权益，或者说权利，逐渐壮大公民社会，而不要去自我预设什么能做，什么不能做。无论如何，韩寒应该知道，并不是他写一篇文章《要自由》，自由就会自己降临，如果你自己首先缴械了，那么执政者是不会把任何东西白白送给你的。</p>\n<p>此外，韩寒又说，“民主是一个复杂，艰难而必然的社会历程，并不是什么革命、普选、多党制，以及推翻某某，这些脱口而出的简单词汇可以轻易达成的”。“一人一张选票选主席，其实这并不是中国最大的急迫，相反，一人一张选票，最终的结果还是共产党代表获胜”。之所以这么说，韩寒的理由是，他从选举依赖金钱，而共产党拥有大量资金，于是便得出了共产党必然获胜，因此普选并不是中国所需要的奇怪结论。对此，有网友反驳说，纵观古今中外的历史，当一个社会的大多数财富被集中到少数人、或少数家族手中的时候，革命差不多就要发生了。</p>\n<p>作者赵进斌的文章说，欧洲的天鹅绒、中东的茉莉花，包括卡扎菲被乱枪击毙等等，究其根源，不也都是因为这个吗？事实上，民主的内涵其实再简单不过，我的理解就是你想当总统也好、首相也罢，想连任主席也好、总书记也罢，必须得问问这个国家大多数选民手中的选票，而民众人人手中握有的那张选票，掂量掂量究竟投给谁好，这就是民主。这也是对如何实行和实现民主路径最好的诠释，那些鼓吹什么想要民主就得“走十万八千里，历经九九八十一难”才能取得“真经”的花言巧语说辞，八成不怀好意。</p>\n<p>另一方面，民主就是你在竞选国家元首或政府首脑之前，必须首先把自己的家庭财产公之于众，而不是像某些社团那样，已经执政60多年了，还是借口什么“条件不成熟”，而“一直还在研究”；也不是自己一方面在国内喋喋不休地大念爱国经、三公消费永无止境；另一方面却让自己的老婆孩子拿外国绿卡远走海外。再者，民主就是在你当选之后，必须要兑现你当初竞选时所承诺的东西，不能拿自己当人民代表几十年以后，当初说得天花乱坠的那些东西，至今却还在让广大民众翘首以待，望眼欲穿。如果再不兑现的话，民众早晚有一天要用选票把你们轰下台去。</p>\n<p>此外，韩寒认为民众素质低是民主无法实现的原因，这个观点也不新鲜，但却是一个偏见，去年英年早逝的著名宪政学者蔡定剑先生对此曾进行过深入的研究，并早已批驳了这种偏见。中选网上作者洪振快的博客文章说，按照通常的理解，农民的素质不如城市居民，但蔡定剑先生去了很多地方，搞了很多调查，结果却显示，就对民主的热情——选举的积极性、主动性而言，中国的现状是农村高于城市，农民高于城市居民。就世界历史经验而言，蔡定剑先生举例说，当年逃往北美的那些清教徒，还有流放到澳大利亚的那些罪犯，他们的素质未必就很好，他们都能搞出很好的民主，这就说明民主跟民众素质实际上没有太大关系。</p>\n<p>英国在17世纪、美国在18世纪就建立起了民主制度，若论民众素质，似乎没有证据和理由说已进入21世纪的现代中国仍然差于17世纪的英国和18世纪的美国。按照某些人的设想，民主与素质正相关——似乎经济发达、生活水平高、受教育程度高的人群民主意识更强、更看重民主权利。然而，中国的现实则恰恰与之相反。蔡定剑先生观察到的现象却是，许多农村基层民主的开创者和发源地，不少都是在经济不很发达，问题比较多的“问题村”、“后进”村里搞起来的。</p>\n<p>这些地方由于经济不发达，乡村干部腐败，农民负担重，村里问题多，上级党委、政府对村里领导班子难以指定安排，这才想到放手让村民选举，自己解决问题。但这一放手，没想到反而放出了真正的民主，人们发现这些所谓“落后”的农民，原来他们并不愚昧落后，并不缺乏民主素质，而是人为地禁锢了他们的民主诉求，束缚了他们的民主权利。韩寒认为中国民众，尤其是偏远地区的普通民众，“普遍对民主和自由的追求不如文化界想象的那么迫切”，民众只要拿到钱就满意了。这与蔡定剑先生的调查相反，很显然，韩寒受了偏见的影响，对问题缺少研究，其观点与事实不符。</p>\n<p>洪振快的文章最后强调说，韩寒无疑是天分很高的人，但正如有人所说，韩寒“读书少，学术差，不专业”。易中天先生认为这很无聊，反问“你读书多，你学术好，你非常专业，咋说不出韩寒这样有分量的话?”这种反问不无道理。但无论是韩寒，还是易中天先生，恐怕都不会认为自己在民主问题上比蔡定剑先生更有发言权吧。</p>\n<p>综上所述，有网友点评说，对于韩寒，我向来主张实事求是，尊重、期许加宽容，杜绝棒杀也反对捧杀！现在更是希望其远离“中国逻辑”，靠近逻辑，随着自己的年龄增长而逐步增加一点沉稳厚重 (网友缪一轮)。这位韩老兄，有一个目的算是达到了：引起大家对自由民主等的关注，但是，如果大家以前不关注的话，他说得再多也没人理他，可见，本来大家就是关注的。有人说他应该读读托克维尔的《论美国的民主》，这位老兄读没读我不知道，但肯定没读懂，不能再拿他年纪还小当借口了，在他这把年岁， 人家托克维尔连书都写出来了。(网友国洪新)</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[14045,9729,9221,8584,19306,15522,15000,8614]}