{"id":204684,"link":"https://chinadigitaltimes.net/chinese/2012/01/魏英杰-假宽带与真折腾/","date":"2012-01-03T10:47:34Z","modified":"2012-01-03T10:47:34Z","title":"魏英杰 | 假宽带与真折腾","content":"<p><div>假宽带与真折腾</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n前些天，DCCI互联网数据中心发布相关调查称，中国网民使用的是“假宽带”，引起舆论一片哗然，许多网友倍感震惊。面对相关批评，运营商纷纷站出来澄清，如中国电信负责人就回应称，共享宽带是各国普遍做法。</div>\n<div></div>\n<div>\n所谓“假宽带”，不过是换了一种说法。不管运营商承认与否，DCCI所指事实并非虚构。不信的话，现在就打个电话给运营商服务热线，问家里宽带为什么下载速度那么慢。至少在以前，接线员会很热情地告诉你，运营商承诺的下载速率只是理论下载速度（即名义宽带速率），具体快慢还得看下载网站、上网时间段等多方面因素。反正，下载速率慢点是正常的，除非是在运营商提供的测速网页测试，那是真的飞快。</div>\n<div></div>\n<div>\n所以，我根本不觉得这有什么好震惊的。难道家里网速快慢，自己心里就没底吗？比如我吧，早几年就多花钱用了4M宽带（专业人士称，4M以下不配叫宽带），但那网速经常比蜗牛还慢，而且犯不着投诉，因为投诉也没用。曾有一年，我下狠心想装个10M宽带，就到营业厅去咨询，结果连营业员都暗示我那没用的，别花这冤枉钱。瞧瞧，都到这份上了，还需要依赖权威机构监测才猛然醒悟吗？</div>\n<div></div>\n<div>\n宽带又贵又慢，这不止是花冤枉钱的问题，还影响到许多方面。简单举一例，近年来网络点播、在线视频越来越流行，但受制于宽带速率，画面不清晰、观看不流畅等问题突出，已经阻碍了相关产业发展。具体讲，这涉及的是三网融合这一战略性新兴产业。网速上不去，搞三网融合只能是痴人说梦。根据国家总体部署，明年将是三网融合至关重要的一年，因为从后年开始，三网融合将全面推广应用，基本形成适度竞争的网络产业格局。而从目前国内上网速率看，如不加快产业基础建设，到时“假宽带”很可能就会变成“假融合”。</div>\n<div></div>\n<div>\n说到三网融合，现实情形让人哭笑不得。前段时间给新家装宽带，想着以前装华数的不给力，就找了电信。电信刚开始说，小区这边已经实现光纤入户，不由暗自高兴。这种钱我还比较舍得花的。不料交钱后，对方却说搞错了，实现光纤入户的是这个小区的新建几幢楼，我家不在其中。既然如此，那也就罢了，于是选择了一个电信套餐，包括宽带、IPTV、手机、电话，全绑定在一块儿。</div>\n<div></div>\n<div>\n可后来我才知道，电信IPTV只能装一台电视机，要装有线电视，还得回头去找华数。结果，家里就成了电信、华数一起装这么个格局。但这还不算最折腾。装完电信、华数，要想看网络视频（即实现互联网应用），还得再装一台电脑设备。本来嘛，如果三网合一的话，这些麻烦都可以省下了。此外，目前市面上卖的网络播放器，算是三网融合的应用产品。可实际上，同样受制于宽带速率，这种新产品更多只是在玩概念。这不，前两天刚买了一台内置wifi的网络播放器，结果呢，数字电视、网络点播都卡得要死，只能当硬盘播放器用。</div>\n<div></div>\n<div>\n真宽带假宽带且不论，目前国内的互联网基础服务水平低下却是不争的事实。这不仅让用户深受其苦，也拖了相关产业的后腿。不过，服务水平低并不意味着技术水平落后。实际上，提高宽带速率、推广光纤入户等在技术上都不成问题。问题在于，由于涉及切身利益，无论是提高宽带速率，还是推动三网融合，都难免遭遇来自市场利益主体的阻力。为什么国内几年来宽带速率不曾有明显改善？这不是技术上实现不了，而是钱太容易赚了。2M宽带一年上千元，运营商当然不会轻易放弃这块肥肉。</div>\n<div></div>\n<div>\n说到底，提高宽带速率问题既不在于技术，也不在于资金投入，更不是要把这提高到“国家战略”的高度，问题就在于如何打破市场垄断，让更多市场主体进入这一竞争领域。</div>\n<div> </div>\n<div>2011年12月30日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,17648]}