{"id":204689,"link":"https://chinadigitaltimes.net/chinese/2012/01/胡泳-胡泳译著出版：《认识盈余》/","date":"2012-01-03T10:48:07Z","modified":"2012-01-03T10:48:07Z","title":"胡泳 | 胡泳译著出版：《认识盈余》","content":"<div>\n<p><span><br /></span></p>\n<p><img src=\"http://1861.img.pp.sohu.com.cn/images/blog/2011/12/31/22/10/u51987205_1355356bc68g214.jpg\" border=\"0\" alt=\"\" /></p>\n<div>\n<div></div>\n<div></div>\n<div>认知盈余：自由时间的力量</div>\n<div>克莱·舍基 著</div>\n<div>胡泳 哈丽丝 译</div>\n<div></div>\n<div>中国人民大学出版社2012年1月第1版</div>\n<div></div>\n<p><span>译者序：认识盈余作为一种可能</span></p>\n<p><span> </span></p>\n<p><span>胡泳</span><span></span></p>\n<p><span> </span></p>\n<p><span>自由时间的利用</span><span></span></p>\n<p><span> </span></p>\n<p><span>克莱·舍基很高产，</span><span>2008</span><span>年出版了《未来是湿的：无组织的组织力量》，仅隔两年，又推出一部力作《认知盈余：互联时代的创造与慷慨》。</span><span></span></p>\n<p><span>《认知盈余》可以说是《未来是湿的》一书的续篇。《未来是湿的》关注的是社会性媒介的影响；而《认知盈余》的核心主题是，随着在线工具促进了更多的协作，人们该怎样学会更加建设性地利用自由时间也即闲暇，来从事创造性活动而不仅仅是消费。用舍基自己的话来说：“</span><span>本书从上一本书遗留的地方开始，观察人类的联网如何让我们将自由时间看待成一种共享的全球性资源，并通过设计新的参与及分享方式来利用它们。”</span><span>该书进而分析了这些崭新的文化生产形式背后的路径和动机，它们无一例外地与人类的表达相关。</span><span></span></p>\n<p><span>舍基对传统媒体在相当程度上采取了鄙夷的态度，他认为，哪怕是网上最愚蠢和疯狂的创造和分享的举措（例如汇集数千张</span><span>“大笑猫”的图片）也比坐在电视机前被动消费数以千亿计小时的节目强。（根据舍基的统计，美国人一年花在看电视上的时间大约两千亿个小时。）<span></span></span></p>\n<p><span>认为新媒体与传统媒体判若鸿沟的人通常也强调代际的变化。旧媒体对新媒体感到不安，很大程度上缘于上一代的人对年轻人所拥有的新科技感到不安，尤其是上一代的人对于已进入年轻人文化核心的新媒体感到不安。从过去媒体恐慌症的历史（如漫画、摇滚乐、电子游戏机、电视等等）来看，大人对网络内容的任何恐惧，不过是来自于对孩子自主与自行界定媒体品味需求的不安感。比如，年轻人接受游戏，而年长的人则大多拒绝它。一旦年轻人长大，年长的人逝去，游戏也会像昔日的摇滚乐成为无足争论之事。所以，反对游戏的人不仅需要面对事实，还需要面对历史。<span></span></span></p>\n<p><span>舍基这样的新媒体鼓吹者一般坚信，历史站在自己的一边。他观察到，在电视历史上首次出现了一部分年轻人看电视的时间少于他们父辈的现象。拥有更快捷的互动媒介的年轻一代正在把他们的行为从单纯对媒介的消费中转变过来。甚至当他们观看在线视频的时候，看似和电视没什么两样，但他们却有机会针对这些素材发表评论、分享、贴上标签、评分或者排名，当然还可以和世界上其他的观众一起讨论。这个区别实际上是参与同围观的区别：参与者会给反馈，而围观者不会。对参与社区的人们来说，电影、书籍和电视剧创造的不仅是一种消费的机会；它们创造的还是一种回应、讨论、争辩甚至创造的机会。舍基把媒介消费的这种转变称为净的“认知盈余”。<span></span></span></p>\n<p><span>导致媒介消费量减少的选择可以是微小的，同时又是庞大的。微小的选择是一种个人行为；某人只是简单地决定下一个小时要用来创造一些事物，而不是单纯地看电视。然而数以百万计的微小选择的集合最终可能导致庞大的集体行为。全世界的认知盈余太多了，多到即使微小的变化都能累积为巨大的结果。<span></span></span></p>\n<p><span>而一旦改变了认知盈余的使用方法，我们将不得不重新界定“媒介”（<span>media</span>）这个词能代表什么。媒介在过去意味着一种商业的集合，今天，由于我们不仅消费，也创造和分享，并且我们还有能力彼此联系，所以，媒介正从一种特殊的经济部门转变为一种有组织的廉价而又全球适用的分享工具。</span><span></span></p>\n<p><span>舍基最爱讲的故事是一个四岁小姑娘的轶事。他在公开演讲中提过这个故事，在本书中它也出现了，甚至成为本书最后一章的标题：“寻找鼠标”。这个故事是这样的：</span><span>舍基的一位朋友和他四岁的女儿一起看<span>DVD</span>。电影放到一半时，小姑娘毫无征兆地从沙发上跳起来跑到电视机屏幕背后去。他的这位朋友以为她想看看电影里的演员是不是真的躲在屏幕背后。但是这并不是小姑娘要找的。<span></span></span></p>\n<p><span>小姑娘围着屏幕后面的电线绕来绕去。她爸爸问：“你在做什么？”小姑娘从屏幕后方探出头来说，“找鼠标。”这个故事可以再一次看出舍基对年轻人使用新媒体的方式寄予的厚望：年轻人足以开始吸收身处的文化，但是对其文化的前身却知之甚少，所以完全不必受过去的媒介文化的污染。<span></span></span></p>\n<p><span> </span></p>\n<p><span>消费、创造与分享</span><span></span></p>\n<p><span> </span></p>\n<p><span>关掉电视的人干什么呢？年轻人越来越多地用电脑、手机和其他联网设备取代电视。这并非简单的硬件转移，而是用户习惯的重大迁移：人们现在可以一起做很多更有用、更好玩的事情了。舍基在书中列举了大量协同行动的例子，像维基百科的编纂属于他最爱引证的证据之一，还有些例子听上去颇有些匪夷所思：在韩国民众持续抗议进口美国牛肉的事件当中，一群某个韩国男孩乐队组合的少女粉丝通过在网上的松散联系，竟然几乎迫使政府下台。<span></span></span></p>\n<p><span>对旧媒体、旧机构做事方式的憎厌，对新技术的拥抱以及对下一代年轻人的期许，所有这些混合起来，导致舍基倾向于讲述从电视中解放的社会革命的故事的一半：在《认知盈余》中，以及在更早的著作《未来是湿的》里面，舍基笔下的几乎所有网络集体行动都是积极的，每个人似乎都在使用互联网令我们这个世界变得更加美好。对于这样的论证方式，那些反技术决定论者当然也会乐于举出成打的例子，证明数字科技在生活品质的创造上，其摧毁能力大于贡献能力。<span></span></span></p>\n<p><span>舍基的另外一个问题是，他低估了文化消费的价值。在网络上创造愚蠢的东西的价值，果真高于比如说阅读一本复杂的侦探小说？是不是只要是创造就拥有了某种神圣性，而只要是消费就显示了低级智慧？美国的文化批评家史蒂文·约翰逊在他<span>2005</span>年出版的著作《坏事变好事》（<span>Everything Bad Is Good for<br />\nYou</span>）中，曾以游戏和电视剧为例，直接向下述说法发起挑战：大众文化是一种致人愚蠢的东西。<span></span></span></p>\n<p><span>例如，约翰逊争辩说，情节简单、黑白分明的电视剧早已失去市场，今天再看《豪门恩怨》，我们会十分惊异于它的天真做作。现在的电视剧叙述线索纷繁错乱，人物暧昧难明，常常含有需要观众主动填补的隐喻空间，要靠观众自行猜测人物与事件、人物与人物之间的关系。甚至连真人秀节目都在调动观众的预测性想象。在这种情况下，电视也和游戏一样，向人们提出了更高的认知能力上的要求。由此，大众文化使现代人变得聪明了，而不是相反。<span></span></span></p>\n<p><span>约翰逊的结论很难说是证据充足的，但同样应该指出，责难大众文化消费对大众的头脑充满损害性，也并不完全站得住脚。舍基低估了创造性生产的质量问题——平庸是创造性生产的供应增加所必然带来的副作用——由此，我们是不是可以确定，消费一些伟大的文化产品，要胜于创造另一只“大笑猫”？<span></span></span></p>\n<p><span>在这里我们也可以看到舍基犯了其他媒介消费的批判者（比如说波兹曼）所易犯的同样毛病：我们不需要引用德里达也可以知道，文本阅读本身就是一个创造性行为，我们必须不断地向字句的模糊性之中注入意义。头脑在这里并不是简单地被浪费；我们要怀疑舍基对于创造的定义：并不是只有我们的想法结晶为物理的或者可见的剩余物才算是创造。况且，在我们真正创造出任何有意义的产物之前，我们必得经历一个消费和吸收的过程，并对我们所消费和吸收的进行思考。这也就是尼采在《查拉图斯特拉如是说》中所言，我们必须先变成啜饮一切水的骆驼，才会成为狮子。<span></span></span></p>\n<p><span>当然，只要舍基不把他对媒介和认知盈余的观察弄得那么两极化，这些批评其实也是无的放矢。舍基正确地指出，人们使用媒介具有三种目的：消费、创造与分享。二十世纪的媒介作为一种单一事件发展着：消费。但眼下我们正在越来越多地创造和分享媒介，这是件值得大书特书的事情。不过，消费的行为并不会全然消失，甚至会继续扮演重要作用。<span></span></span></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,8923]}