{"id":204665,"link":"https://chinadigitaltimes.net/chinese/2012/01/美国之音何清涟-做一只在历史黑洞中发亮的萤火/","date":"2012-01-03T10:40:29Z","modified":"2012-01-03T10:40:29Z","title":"美国之音何清涟 | 做一只在历史黑洞中发亮的萤火虫——悼旧友高华","content":"<p><p>从看到高华辞世的消息开始，我心情一直不好。若干年前从萧功秦处得知他得了癌症，也曾去电问过病情，他当时乐观地告诉我，病情现已控制住，他也开始注意休息。此后，我再也没与他有过联系——早在辞国之前，我已被中共全天候监控对象长达将近两年，其时几乎切断与朋友的一切来往，以免牵连他人。这倒不是出于朋友们的态度或暗示，而是我根据中国的政治生态作出的自主选择。</p>\n<p>与高华认识大概是在1991年。那一年，许纪霖与三联书店的陈达凯编写一本《中国现代化史》。当时思想界经历了“六四”事件之后的焦虑与傍徨，这一举动算是一次大胆的尝试，参与者都很有热情，那年冬天在上海参加会议者有贾新民、孙立平、高华、毛丹等20余位。会上讨论写作大纲时，高华特别认真，提出不少看法，让在座诸人对他的“认真”留下了深刻的印象。这本由许纪霖、陈达凯主编并集数位作者之力的《中国现代化史——1800-1949》后由上海三联出版，似乎当时还获得不少好评。</p>\n<p>90年代那10年，正是中国大折腾的时候。学校条件清苦，知识界人士下海，到企业客串，忙得不亦乐乎。我在深圳也换了好几次职业，从政府到企业再到报社，中间还去过广州暨南大学经济系任教，有点时间就做点研究。与学界朋友除了互观文章之外，很少有机会见面。及至与高华再见面时，已经到了2000年。<br />\n<span></span><br />\n那年10月左右，我接受南京大学霍普金斯中美文化研究中心的邀请，去了一趟南京。此行见了不少朋友，其中当然有高华。那几天高华正好在中心有课，每天只要有机会，我们必在一起或长或短地聊一会。我们所治之学虽然完全不同，但对中国历史与现实政治的看法却有许多相通之处，因此海阔天空地聊了许多。当时，我们正好各出了一本书。我那本《现代化的陷阱》辗转了14家出版社之后终于在中国出版，而他那本《红太阳是怎样升起的》却只能在香港出版，对于中国的“出版自由”、“学术自由”之类的体验自然是同病相怜。我当时的处境已经相当恶劣，除报社被迫将我停职降薪之外，在国内发表文章也不可能，隔壁还住进了“贴身保镖”全天跟踪。就在2000年7月，我还在北京出了一场莫名其妙的车祸，与6岁多的儿子一同受伤。但我不想谈这些徒增他人负担的糟心事情，于是问及他的处境如何？他告诉我，由于董健先生主管南京大学的学术教学工作时，非常开明，力主学术自由，尤其反对以学术观点不同打压异己，因此南大的小环境不错；此外，被视为“国宾”的杨振宁到南京大学之时，受香港中文大学陈方正教授之托，特别在校领导面前赞扬这本书的价值，希望学校善待这位青年才俊。因此，他的处境还算不错，没感受到什么压力，评职称时拿这本书作为成果，没遭到刁难。我很为他庆幸。他顺便告诉我，也正因为南大学风开明，因此这次由钱乘旦教授出面，在南大主校区举办一场我的演讲，由于担心有关方面阻止，决定在当天才发布消息。不过，他的学生告诉他，大家已经先期一天通过电邮互相转告，届时来人可能不少，已经安排了一个大礼堂。</p>\n<p>那天在主校区演讲完毕后，我去高华家看望他的夫人与公子。因为是晚上去的，记得是栋老式楼房，进门方知高华的生活很清寒。当时教育产业化还刚开始，学校教师的住房条件差，分给他的住房是一间半房子，当时正在读高中的儿子高欣还要与人合住一间。当我参观到他与同事合用的厨房时，他告诉我，他那本书稿就是每天等到大家不再使用厨房后，在那张小餐桌上完成的。想象着他数年来趴在那张桌子上，每晚就着黯淡的灯光伏案写作的情景，心里不免有点难过，于是半开玩笑说：今后写高华逸事时，一定要将这段故事写出来。让大家知道这本杰出的著作是在如此艰苦的条件下写成的。我还告诉他，因常向国内朋友推荐这本《红太阳是怎样升起来的》，于是内地朋友们理所当然就将找书的任务落实到我头上。我前后总共从香港买过20多本送人。香港书价贵，每本约200元港币。所以我对高华开玩笑：再送下去，我们这些住在香港与深圳的朋友们就要破产了。</p>\n<p>我认为《红太阳是怎样升起的》是一本集史识、史才、史德于一体的杰出著作，必定能够留传后世，一直想为这本书写篇书评。但与萧功秦聊及此书时，才发现功秦才是此书的真正知音。一谈到这本书与高华，他满是惜才之情，甚为推重。我想，我非历史学者，即使写书评，未必能写出功秦的专业水准。于是只在那篇《历史的吊诡》（《我们仍然在仰望星空》的后记）中简单介绍了这本书的存在与我对这本书的一点理解。以后我看到功秦写的“拒绝残酷的美丽——评高华《红太阳是怎样升起来的：延安整风运动的来龙去脉》”一文，很庆幸自己没有写，因为无论如何，在评价高华这本呕心沥血之作上，我不具有功秦那种专业眼光与评述能力。</p>\n<p>那几年，高华常去香港中文大学访问，于是我们还有机会见面。过了大约半年，到了2001年3、4月份左右，高华结束香港中文大学的访问，给我来电话，希望在深圳停留几天。他是一个很少有玩兴的人，有散散心的心情实属难得。作为朋友我自当接待。但我当时每天出入都有尾巴近身“保镖”，与谁接触就给谁带来不便，弄得不好上黑名单。这情况也不好对高华明说，于是我让他等电话。然后我请同住一城的朋友刘申宁帮忙接待。申宁待朋友颇有兄长之风，多年浸淫近代史。他知道我当时的处境，且听说是接待高华，乐意代劳。高华从刘申宁那里听说了我的情况，但还是表示一定要见见我。于是申宁安排了一家生意极好，客人甚为拥挤的餐馆，方便我们说话且不容易被“保镖”听清楚。席间，高华说，虽然知道你的处境不好，但不知道到了这个地步。你怎么办？我对他说，正在联系出国访问。详情就不谈了。看到他那一脸焦急的样子，心里不禁感动。</p>\n<p>2001年6月我被迫辞国，大概是8月初到国会参加了一场有关中国新闻自由的听证会。高华其时在香港，听到这消息，于是给我打了个电话，说，“原来朋友们设想过两三年环境宽松些之后，你还能回来。但你到美国国会做证，就不能回来了。”言下颇有惋惜之意。我当时因为刚结束长达两年多的受监控生活，甚是疲累，而且知道凡没有这方面体验的人，无法体验其中的痛苦与无奈。于是简单告诉他，我既然出来，自然不作短期内回去之想。我理解高华的心思，因为好些朋友都曾说过，一位学者离开了自己植根于斯的土地，有如树木被拔地而起，将失去学术生命。我自己也曾犹豫过，只是在2000年7月那场带累了儿子的车祸之后，我才下决心离开。作为母亲，我至少得对儿子的生命安全负责。</p>\n<p>我与高华的最后一次见面是2002年6月中在美国夏威夷。当时，二十一世纪中国基金会在美国夏威夷大学举办了一场《中国的教育发展与民主化》学术研讨会，来自中国大陆、台湾、香港以及美国各地的20多位专家学者参加了这次会议，我与先生程晓农也一道与会。我们到达时，高华与朱学勤已经先一天到达。旧友重逢，自然非常高兴。在数次或长或短的谈话中，他的一个观察给我留下了深刻印象：学界人士正流行将体制外积累的资源（即声誉）化为体制内的资源（即职称、待遇等），而且这是校方与学者本人都很乐意接受的局面。此后中国知识界的情况证实了高华这一对现实的敏锐观察。这次会议还让我有一个收获：就是亲身见识了高华的演讲才能以及他驾驭史料的高超能力。高华在会议期间共做了两场主题演讲，一个是“革命时代的延安教育及其对建国后教育的影响”，另一个“从20世纪初教会学校的历史看外资办学的前景”。这次研讨会上口才极好者不在少数，吴国光、朱学勤就是善于驾驭演讲的高手。尽管高手不少，高华那张驰有致，条理清楚、言之有物的主题演讲还是让与会者强烈感受到他的学养之深厚。</p>\n<p>高华是个极为看重友情的人，偶尔表达，总让人感动。那次在夏威夷开会，学勤与晓农曾见过面，高华则是第一次见到他。临别前，高华悄悄将我拉到一边，对我说：“这次见到晓农，我放心了。他是个谦谦君子，你们在一起一定会幸福的。”此后多年我们只在闻听他生病后去过一次电话，但互联网时代，因常能读到彼此的文章，也不觉其远。昨天晚上，我给高华家打电话时，接电话的是他的公子高欣。我向高欣做自我介绍时说，“你可能不知道我，但你妈妈会记得我，我叫何清涟，是你爸爸的一位老朋友，现在住在美国，因为某种不方便，很少与你爸爸联系”，高欣立刻回答，“我知道，你是何阿姨，十多年前来过我们家。我爸爸常常提到你。也很理解你没与朋友联系的原因。”我努力克制着自己，才算是说完了几句安慰之词。晚上，竟终夜难眠。</p>\n<p>高华英年早逝，于中国的史学界与思想界，是痛失栋梁；于我来说，是痛失良友。怎样来总结他的研究于中国历史学的意义呢？网易微博上，我发出一条“悼高华”的微博后，有一位网友回应说，“高华有如历史黑洞中的萤火虫，如今飘然而去”。初看这句话时，我楞了一下，怎么就是一只“萤火虫”呢？但转念一想，觉得真是酷评，相对于中国那长达五千余年的漫漫历史，相对于那充满了谎言与文饰的历史黑洞，高华对中国共产革命那段特殊历史的分析，不就象是一只萤火虫吗？不仅是他，还有我，以及其他同代学人，如果都能够象一只萤火虫那样发光，也许今天的中国会多些光亮。</p>\n<p>2011年12月29日写于美国新泽西家中</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9374,9040,16320,9222,19070,12603,9426,14954,9524,19413,18423]}