{"id":204652,"link":"https://chinadigitaltimes.net/chinese/2012/01/自由亚洲-胡锦涛新年强调和平发展-基督教徒维权/","date":"2012-01-03T10:39:04Z","modified":"2012-01-03T10:39:04Z","title":"自由亚洲 | 胡锦涛新年强调和平发展 基督教徒维权者遭打压砍伤","content":"<p><p>2012年元旦，胡锦涛发表新年贺词呼吁和平发展，但北京守望教会因多次遭到当局人员刁难，元旦当天再次被逼迫开展户外敬拜活动，并有多位维权人士受到暴力对待。网民因探望江西独立参选人刘萍遭殴打后与外界失去联系。</p>\n<div>\n<p>中国国家主席胡锦涛2012年元旦于北京发表了题为《共同促进世界和平与发展》的新年贺词。胡锦涛说，2011年是中国“十二五”时期开局之年。中国加强同各国的交流合作，为促进人类和平与发展作出了新的贡献。</p>\n<p>胡锦涛希望以和平与发展为主题，但在当天，北京守望教会因多次遭到当局人员刁难，元旦再次被逼迫开展户外敬拜活动，据悉有数十人遭到当局软禁抓捕。据总部在美国的基督教权益组织对华援助协会的消息，到当晚10点时，至少有48人被带走，除了集中在大街所和海淀所二个所里的比较多，以及昌平三个派出所外的都已回家。那里都有弟兄姊妹在各派出所陪伴。</p>\n<p>此外江西独立参选人魏中平与贵州维权网民地球攻略专家在江西新余某宾馆遭到暴力袭击，地球攻略专家被砍伤，手部受伤尤为严重。本台记者星期一多次致电刘萍和魏中平但其手机均关机无法接通。<br />另一名独立参选人李思华在前往他们所在的宾馆时，被服务员告知刘萍等人所住的房间遭到七到八名人员冲进袭击，李思华随即前往，见到房内一片狼藉。</p>\n<p>他星期一接受本台采访时表示：“我接到刘萍电话，她告诉我说有警察冲进来，把一个网名叫做秀才江湖的网友带走了。但是新余当地的警察还留在她那边，对她和另外一个贵州来的网友很无礼，训斥、推搡。刚刚打完这个电话不久，我就把她讲话的内容发到了微博上。刚刚发完微博，再次打她电话，在通话的过程当中，就有人冲进来了，刘萍说是暴徒。刚说没几句话就听到一片打闹的声音，之后电话就中断了，时间在元旦的凌晨，大概零点四十分左右。后来我再次拨打魏中平的电话，他说他到现场去一下。之后我再次打电话时他们已经在医院了。暴徒把那个网友砍伤了。那个网友的网名叫做地球攻略专家。后来凌晨三点我再次致电他，还在做手术。昨天早晨开始就和他们联系不上了，一直到周一都联系不上。”</p>\n<p>李思华表示地球攻略专家此次专程前来新余市探望刘萍，但因为刘萍住所门口被当局安装摄像头，他们的行踪都在当局的监控之内。</p>\n<p>另一位被带走的网民秀才江湖在微博中表示，他遭到浙江湖州市长兴县警察带走，经过8小时回到家中，并被警告，要求他近期不能离开湖州。他表示：“作为一个合法公民，我没有义务做出这个不合理的保证！”</p>\n<p>秀才江湖星期一告诉本台记者：江西警方配合浙江警方把我带走。<br />记者：他们有说为什么吗？</p>\n<p>秀才江湖：他们警察没有讲为什么。他们侵犯我的权利。我作为合法公民，为什么连看朋友都不行，我很不理解。</p>\n<p>秀才江湖说胡锦涛希望和平发展，实际上普通民众竟然连随意探望朋友的权利都被剥夺。</p>\n<p>维权人士屠夫向本台表示：“刘萍在选举的时候就被他们殴打了好几次。实际上是公权力对她的伤害。这次几个网友去看望她，又被打了。我觉得他们已经丧心病狂了，已经到了没有语言可以形容他们的地步。前几天有律师去做法律援助也被打了。所以现在公权力到处都是使用暴力，对公民进行限制，实际上连黑社会都不如。”</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报导</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[8906,9781,9625]}