{"id":204639,"link":"https://chinadigitaltimes.net/chinese/2012/01/迎接自由平等均富和民主宪政的新时代/","date":"2012-01-03T10:27:31Z","modified":"2012-01-03T10:27:31Z","title":"迎接自由平等均富和民主宪政的新时代","content":"<p><div><strong>  <br />迎接自由平等均富和民主宪政的新时代<br /> <br /><small>作者:</small></strong><a rel=\"nofollow\" href=\"http://www.21ccom.net/plus/search.php?typeid=11&#038;keyword=%E6%9D%8E%E4%BC%9F%E4%B8%9C&#038;starttime=-1&#038;channeltype=-1&#038;orderby=sortrank&#038;kwtype=1\"><strong>李伟东</strong></a><strong> </p>\n<p></strong>  </p>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>  </p>\n<p><strong>    终于到了2012，一个被寓言为灾难和毁灭的年份，但是，我知道，我们所有中华人都知道，地球仍有至少40亿年的寿命，太阳每天照样会升起‘唯一面临灾难和毁灭的是2011已在全世界溃败的被人类所厌恶的极权主义。对中国来说，2000年的秦制正在终结，一个漫长的王朝周期终于见底，大变局已经来临。不管它的垂死挣扎将造成多大的灾难和迂回曲折，但是，别了，秦！别了，专制！中华正在凤凰涅槃，一个古老、善良、亲和、坚韧的民族，正在向人类的共同文明回归，其势不可阻挡，我们正在迎来自由平等均富和民主宪政的新时代，最多还需十年，2012，将成为这个大变局的开端之年。</strong></p>\n<p><strong>    一切悲观的、无所作为的、犬儒主义的哀怨，都是没有深刻感知时代的脉搏，都是被一只庞大的纸老虎吓住了。</strong></p>\n<p><strong>    刚刚过去的2011，给我们充分传递了大变革的历史信息，只要你不把头埋在沙子里，你就会感知到时代的脉动：</strong></p>\n<p><strong>    首先，极权专制在全世界的溃败，绝非哪个大国独自意愿所造成，而是因为极权专制的物质技术基础——信息垄断，正在前所未有地被抽空，信息技术、电脑、互联网、微博，等等，这些十年来大行其道的新鲜玩意儿—看似只为生活便捷而生的东东，却意外地使依赖信息垄断而存在的极权专制极其迅速地丧失了物质技术基础。如果一个统治集团主要靠谎言生存，那它在如此迅猛的信息冲击下，崩溃的命运将不可避免。当一个时代的主要工具系统升级换代后，不管统治集团及其治下臣民有多大的惰性，历史都将无情地超越了！</strong></p>\n<p><strong>    其次，中华刚刚经历了辛亥革命以来的一百年，在这个古老民族应对千年未有之大变局的一百年中，我们经历了数次血与火的革命和程度不同的改良和改革，但是。百年后，我们都惊讶地发现，辛亥的主要目标——宪政，并未完成。亚洲第一个民主国家已蜕变成山寨版的了，民主只剩一块挂在口头上的招牌。到底是目标错了还是路径错了？这个民族的知识精英为此进行了长达数年的激辩，一方认为，根本就是目标错了，民主就是一个坏东西，而且容易被“带路党”引狼入室欺负我们，中国就是要有自己的现代化道路和特色模式，而且一定会成功。而另一方则认为，民主是人类的共同追求，是普世的价值观，不是谁要强加给我们，而是我们的内生需求，是无数先贤烈士的夙愿，也是国共两党的共同追求——而且是被民众和国际社会当时认为更民主的一方取得了胜利。后来的问题是路径错了，唯一真实存在过的带路党——【苏俄带路党】，将我们引入了假民主真专制的斯大林主义，使中俄两大东方专制传统形成合流，为害数十年，至今不能自拔。这两种意见无论在任何层面上看，后者都是当今的主流，都代表了一百年来中国知识精英和民众的真实心声，而且是当今执政者早就发出过的“历史的先声”。那么，一百年过去了，人们有理由要求实现百年的宪政梦，要求执政者兑现那些“历史的先声”，这正是过去的一年，我们深刻感知到的澎湃思潮和历史之心的涌动。</strong></p>\n<p><strong>    再次，我们正在经历一个符合历史规律的人均4000美元后的民权高涨时代。过去的一年，各种维权事件此起彼伏，其激烈程度30年所未有，其得到的舆论关注度也是30年所未有，而年终乌坎事件的转折性化解为这一年惨烈的维权抗争迎来了初现的曙光（尽管前景仍然不太明朗）。中国正在经历民族、民生、民权之三民主义的后两个混合阶段（也是训政到宪政的过渡阶段），而民生的巨大二元结构和两极分化，累加上人均4000美元后的民权普遍觉醒，正在指向一个不言而喻的大目标：民主。人们越来越坚信：只有民主才能根本解决民生加民权的混合问题。而乌坎恰恰提供了这个逻辑的鲜活样本，我们看到，正是基层民主遭到践踏才有那些偷卖土地和贪污腐败问题，而正是基层民主的觉醒，才使这一问题得到关注和初步的化解。民主意识在基层的普遍觉醒时代正在到来，这也正是乌坎超越小岗的历史意义，同时也说明，民众的文化素质并不是民主的障碍，极权主义才是真正的障碍。民权抗争——为实现民主权利而抗争，正在成为不可阻挡的时代潮流。</strong></p>\n<p><strong>    第四，人们对腐败的忍耐已到极点，任何说辞都无法继续让人们相信腐败是中国成功模式的意外和在目前体制下可以克服的了，尽管反腐败力度还在加大也颇有成果，但腐败分子的前赴后继、窝案连连及数额的几何增长，都使人们相信，腐败是制度性的，是权贵与资本结合带来的，是在当前政治体制不改情况下无法克服的顽疾。只有在党政分开、政企分开、官员财产公开、司法独立、新闻自由和民主选举的前提下，才有根本廉政的可能性，这一点至少为国际经验所证实，也是大多数中国人特别是知识精英的共识。因此，争民主并非书生们的文艺性渴望，而是避免这个社会被腐败吞噬的必须，也是人们求得劳动和收益公平化的必由之路。国民党在大陆被腐败葬送的历史教训，正在乘十倍地再现在眼前，这种在全球独一无二的腐败烈度正在使60多年前的历史重演。用民主的方式反腐败已经成为共识。</strong></p>\n<p><strong>    第五，教育、司法、医疗、食品安全、儿童安全、数亿农民工的年度迁徙、数千万三无农民（无土地、无社保、无工作）的生活绝境、高强度的环境污染，自治性公民社会的难产，等等，正在使这个社会碎片化并走向溃败。而这一切均与不民主这个根本问题相关联，换言之，也只有民主和公民社会的自治化及司法独立和新闻自由才能根本解决这一窘境。这个共识你会在每天的民众议论中感受到，任何矫情的模式和阶段论说辞，都早已被看穿是不肯放弃集团私利的遮羞布，或者是“用美国即将打来、只有牺牲民众眼前利益才能战胜强敌”的唬人说辞来掩盖对掠夺民众利益的私分。</strong></p>\n<p><strong>    第六，“中国文化、民族特性、工业化阶段、民众文化素质等等都不适宜搞民主”这类说辞，正在被同宗同族的台湾之民主和均富实践所打破，台湾经验或台湾道路正在被越来越多的国人所理解和看重，并为中华民族有此一脉幸存并按民主道路探索前行而感到鼓舞。任何一种在人类普世文明面前的特殊论矫情，正在成为笑柄。大陆今日之工商文明对民主的渴求，越来越难以阻挡。而民主对未来两岸统一路径的支撑意义也越来越凸显出来。</strong></p>\n<p><strong>    第七，中国经济在世界上越来越牛，在五大洲开疆拓土，风头正劲。但与世界主要国家的制度冲突却明显加深，真朋友越来越少，危机感越来越强。我说过，中国人民与世界并无矛盾，经济增长和发展方面既使有冲突，也是可以靠国际经济秩序内的谈判来解决，我们已成世界老二，谈判权重明显增强，世界也已经越过了蛮不讲理弱肉强食的阶段，发展利益的互相碰撞再次诉诸战争甚至世界大战的可能性很小，这也符合执政党多年的判断，即世界处于和平发展阶段。那有什么理由继续强调制度的特殊性对这一发展利益的保障作用呢？而我们与世界的冲突恰恰主要是制度冲突，固守极权专制主义将越来越成为世界唾弃的目标。固守极权专制只符合某利益集团的特殊利益，与人民的利益负相关。减少一种冲突，只保留发展利益的博弈主动权，对民族的生存空间是莫大的扩展。仅举一例，如果我们能减少世界防范我们的理由，让大多数国家都对我们的国民给予免签待遇（哪怕达到台湾目前的水平），那将带来多大的经济利益？所以，中山先生的世界大势说才再次成为国民的期待。</strong></p>\n<p><strong> </strong></p>\n<p><strong>    综上，如果你还没有感受到来自普遍民心的、来自百年历史积淀的和来自世界大势的民主浪潮，那说明，要么你闭目塞听，要么你有与人民不一样的利益。</strong></p>\n<p><strong>    值得称道的是，2011的觉醒不仅来自民间，执政集团内部的 “红二代”（自诩没有参与腐败并为执政党和国家民族未来担忧的一大批红色子弟）与“官二代”的明显切割，以及“新民主主义”和“党内民主”“宪政民主”的呼吁，都代表党内良知的觉醒，和在未来几年开启政治体制改革的可能性。但是，大家都知道，历史给我们的和平转轨的时间越来越少了。不管能不能在执政集团控制下和平稳妥地实现宪政民主，历史都将以无法阻挡的势头越过这个历史阶段，即所谓不以人的意志为转移。我们期待改革，力求避免动荡和革命，但是要快。此所谓改革正与革命赛跑，历史不会给出漫长的拖延时间。一个自由平等均富和民主宪政的新时代是无法阻挡的，她已经孕育成熟了，助产士不是你就一定会是别人。她再不会胎死腹中了。不能顺产就只能剖腹产了。</strong></p>\n<p><strong>    令人担心的是，历史也有可能在最后时刻出现逆流。我们也都看到了，有一种思潮，正用阶级斗争和毛主义来解释今天的两极分化和权贵资本主义，认为党内真的出了资产阶级，试图再次发动文革（即中国语境下的左翼革命）来解决问题。但是，这样的革命必然走向新的高度独裁甚至是法西斯主义，并与全世界为敌，使中国再次陷入内乱和世界孤立，这是被刚刚过去四十多年年的历史证明了的，而且我至今看不出他们主张二次文革与第一次有什么不同。</strong></p>\n<p><strong>    当然，也有另一种右翼的革命思潮正在形成，这来自对执政集团的彻底绝望。这股思潮在未来几年将越演越烈，它对改革思潮正形成巨大的压力，认为改革早就死了。但是，我觉得历史也许还会给改革一次机会，就看有心人能不能抓住了。</strong></p>\n<p><strong>    2012，新的一天，新的一年。不管能否在这一年启动政改，有四股民间的力量都将成为民权运动的主要来源，他们是：三无及即将三无的农民，复转军人、宗教团体、没有稳定工作和收入来源的大批大学毕业生。他们的命运将在根本上决定2012及更长的未来。</strong></p>\n<p><strong>    2012，我们充满担忧和希望。祈祷上苍，赐我族平安，顺利完成凤凰涅槃。</strong></p>\n<p><strong>    2012，大幕已经开启，我们不是观众，我们是承担各自角色的演员。没有剧本，精彩与否，全在于我们的理智和智慧。</strong></p>\n<p><strong>    祝大家新年快乐！幸福平安！</strong></p>\n<p></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13232,10579,18865,9626,9525,10519,8584,15080,9625]}