{"id":204685,"link":"https://chinadigitaltimes.net/chinese/2012/01/魏英杰-共赢才是真的赢/","date":"2012-01-03T10:47:46Z","modified":"2012-01-03T10:47:46Z","title":"魏英杰 | 共赢才是真的赢","content":"<p><div>共赢才是真的赢</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n12月27日起，中央农村工作会议在北京举行。中共中央政治局常委、国务院总理温家宝出席会议并讲话。他在讲话中系统回顾总结了党的十六大以来农业农村发展取得的巨大成就，阐述了在推进工业化城镇化进程中继续做好“三农”工作需要把握好的若干重大问题，对做好明年农业农村工作提出了要求。</div>\n<div></div>\n<div>\n报道看了好几遍，真的很感慨。近些年来，农村发展有目共睹，问题却也明显存在。对于这些，温总理都作了非常客观、深刻的总结回顾。例如，取消农业税、实现真正意义的免费义务教育、搭建农村社会保障制度框架等等，这都是扎扎实实、特别突出的成绩。包括2003年废止城市收容遣送条例，也值得大书特书，因为这对促进农村劳动力合理流动、解除进城务工经商的制度束缚有着积极的意义。</div>\n<div></div>\n<div>\n做成这些事，真的不容易。这不光是钱的问题，还涉及农村发展思路的调整，也就是在新形势下，把“三农”摆在什么位置的问题。具体讲，只有把“三农问题”放在重中之重，工业反哺农业、城市支持农村以及多予少取放活等方针政策才可能得到有力推进，也才可能逐步形成城乡经济社会发展一体化新格局。譬如取消农业税，这不光意味着全国农民每年减轻负担1335亿元，正如温总理所说，这还“开启了农民休养生息的新时代”。相信从中得到实惠的人们，都会打心里感谢政策。</div>\n<div></div>\n<div>\n对于农村发展中暴露出来的问题和弊端，温总理同样没有回避，而且言辞剀切，让人心生共鸣。例如，温总理提到，城镇化的快速发展并不会自然带来农村面貌的较快改变，农村建设应保持农村的特点，不能把城镇的居民小区照搬到农村去，赶农民上楼。这番话可谓切中时弊。这些年来，一些地方不顾农村实际情况、片面追求城镇化发展的现象比较突出。这既违背了农村发展的客观规律，也和新农村建设的目标不相吻合。厘清城镇化与新农村建设二者关系，无疑对今后农村发展有着现实指导意义。</div>\n<div></div>\n<div>\n更值得关注的是，温总理在讲话中强调：我国经济发展水平有了很大提高，不能再靠牺牲农民土地财产权利降低工业化城镇化成本，有必要、也有条件大幅度提高农民在土地增值收益中的分配比例。温总理并作出承诺：要精心设计征地制度改革方案，加快开展相关工作，明年一定要出台相应法规。这番话明确指向一些地方出现的违法强拆现象，有的放矢、对症下药，让人大有同感。</div>\n<div></div>\n<div>\n继今年1月份《国有土地上房屋征收与补偿条例》颁布实施以来，这是国家又一次释放明确信号，将着手从法规上解决集体土地征收与补偿问题。而制定相关法规，无疑也将遵循温总理这次讲话的精神：“土地承包经营权、宅基地使用权、集体收益分配权等，是法律赋予农民的合法财产权利，无论他们是否还需要以此来作基本保障，也无论他们是留在农村还是进入城镇，任何人都无权剥夺。”这句话，真的说到农民心坎里了。要知道，多少因土地拆迁问题而四处呼告的人们，何尝不就是为了这一点！</div>\n<div></div>\n<div>\n共赢才是真的赢。温总理的讲话，让人深刻体会到了这一精神内涵。这至少可以从两个层面来解读：其一，城镇化发展要和新农村建设实现共赢，才能最终迈向城乡一体化；其二，推动工业化城镇化发展要和保障农民土地财产权利实现共赢，才能真正改变农民命运，为经济发展注入强大动力。总而言之，必须遵循农村发展客观规律，始终尊重农民意愿，坚持统筹城乡发展，才能在工业化城镇化深入发展中同步推进农业现代化、加快形成城乡经济社会发展一体化新格局。</div>\n<div></div>\n<div>2011年12月28日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,17648,9935]}