{"id":204702,"link":"https://chinadigitaltimes.net/chinese/2012/01/中国选举与治理-陈志武：中国到了非民主不可的/","date":"2012-01-03T10:53:51Z","modified":"2012-01-03T10:53:51Z","title":"中国选举与治理 | 陈志武：中国到了非民主不可的时候","content":"<div>\n<p>陈志武：中国到了非民主不可的时候</p>\n<p>作者：陈志武</p>\n<p>来源：作者博客</p>\n<p>来源日期：2012-12-30</p>\n<p>本站发布时间：2012-1-2 11:32:18</p>\n<p>阅读量：2145次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　没有人会相信“民主和法治是经济增长的充分条件”，没有人说“只要有民主，经济就会快速增长，就无忧无虑了”，难以相信把民主和法治制度搬到毫无人烟的沙漠王国上，那沙漠王国的经济就会自然快速增长了。</p>\n<p>　　民主将提高我们的生活质量</p>\n<p>　　中国的经济增长是靠人们没日没夜地工作、不分周中周末地勤劳而挣出来的，是勤劳战胜制度障碍才有的，来得很辛苦。试想，如果制度成本能大大减少，如果每天为对冲制度障碍而要勤劳的时间能减少几小时，那么，中国人的勤劳所能创造的收入会高多少呢？</p>\n<p>　　可以从三方面来理解。</p>\n<p>　　第一，有形的制度成本很高。众所周知，去年国家财政收入3.9万亿，占GDP的19.5%，虽然这百分比只比美国联邦财政收入占GDP的16%高出3.5个百分点，但美国政府财政开支的73%用于社会保障、医疗卫生、教育文化等公共产品，行政开支只占10%，而中共政府开支只有25.5%用于社会保障、医疗卫生、文教和科研事业，行政开支却占了38%，养着庞大的官僚队伍。</p>\n<p>　　因此，政府机构庞大，加上从北京到乡一级各层政府的奢侈官方办公大楼、形象工程，浪费全国公民的财富，而不是把这些收入用在老百姓福利上，这些制度成本不低。</p>\n<p>　　第二是各类行政管制、审批，逼着企业、个体户、大小单位、个人，甚至大学教授，都去跑关系，“跑部钱进”和事事要审批迫使体制内外、大官小官、是官非官每天要花几小时泡饭局，耗费青春，拖延企业发展。</p>\n<p>　　第三是由于对契约权益、对私人产权保护不可靠，执法机构缺乏公信力，要么使许多创业和交易无法做，要么就交易成本特高，抑制民间创业倾向。</p>\n<p>　　为了对付这些制度成本和制度障碍，中国人只好每天多勤劳几小时，先为制度成本打工，然后才是为自己的收入工作。这就是为什么中国人一年的工作时间在全世界属最高之列，平均大约为2200小时。其它国家中，阿根廷一年人均工作1903小时，巴西人工作1841小时，日本人1758小时，美国人1610小时，英国人1489小时，而荷兰人工作得最少，一年才1389小时；但是，跟这些国家比，中国的人均收入却最低。</p>\n<p>　　只要中国人比任何其他国家更愿意勤劳、更愿意干苦力活，那当然是有没有民主、法治，中国经济照样能利用经济全球化增长。但是，如果我们想生活质量高一些并有更多时间跟家人在一起，那么就必须降低制度成本、减少制度障碍。所以，勤劳决定碗里是否有饭吃，而民主和法治决定生活品质，决定是否能付出更少的勤劳但照样能增加收入。</p>\n<p>　　民主使提高收入机会增多</p>\n<p>　　今天中国也的确到了非民主不可的时候。从实际利益看，从明中期到晚清，中国的财政税收基本是国民收入的3%左右，乾隆中期朝廷的财政收入在5000万两银子上下，相当于今天的 95亿元；到晚清，朝廷收入是8000万至9000万两银子，不到今天的200亿元，跟今天国家一年3.9万亿的财政收入比，当年的朝廷开支还抵不上零头。那时候的朝廷的确糟蹋不了什么东西，充其量几千万两银子。</p>\n<p>　　可是，虽然现在一年的财政开支4万亿，但公共产品和公共服务还欠缺，行政开支、形象工程占绝大头，花在国民福利上的钱只占小头。为什么是这样呢？归根结底还是缺乏对行政权力、对政府预算的问责机制。在财政预算不透明又没有公开听证的情况下，政府开支当然不会注重人民的福利。全国人大没有发挥应有的作用，对行政权力没有任何问责。</p>\n<p>　　也有人认为，民主只是中国一部分精英和知识分子的诉求，一般老百姓可能对反腐败和社会公正有更强烈的诉求，而要达到这些目的，可能不一定需要民主，那么对老百姓来说，民主有什么用？</p>\n<p>　　腐败盛行，社会不公，地区间、城乡间以及不同群体间收入机会不平等，这些现象越来越严重。之所以如此，一是权力不受民主监督制约，二是通过国有制与行政管制让政府控制的资源权力太多，这两者加在一起形成了最有利于腐败、有利于不平等的温床。</p>\n<p>　　既然政府权力不受监督制约，而我们同时又通过国有制让政府直接代替市场进行资源配置，这就等于把全国老百姓的钱和前途都交给不会被问责的当权者去支配，你说，他们会先把这些集中控制起来的资源和发展机会分配给谁呢？当然是给那些有权力、有关系的地区和个人，给他们的亲戚朋友，哪个地区有更多权力，哪里就得到更多的固定资产投资。</p>\n<p>　　中国连老百姓的金融储蓄都全掌控在国有银行的手里，结果也是谁有权力、谁有关系，谁就能融到资金发财。土地在国有制的名义下由官员支配，结果也是谁有关系，谁就能做一夜暴富的房地产 开发商。</p>\n<p>　　另一方面，权力关系也决定了谁能、谁不能找到高收入的工作。由于行政权力掌握了所有的资源和审批权，这也逼着每个想发财的人只能走官商勾结的道路。如果说中国有以官为本的传统，那么，这些年的国有制加政府管制使“官本位”上升到史无前例的高度。</p>\n<p>　　这就是说，当政府掌握所有资源的同时行政权力又不受制约的时候，政府在代替市场分配资源时，资源的配置就会既不符合效率原则（因为不是按市场规则分配），又不符合公平原则（因为没有代表民意的民主问责机制），而只会符合权力原则，这样的经济是权力经济，不是市场经济，更不是乌托邦式的福利经济。</p>\n<p>　　所以，民主不是什么抽象的价值诉求，而是涉及到普通大众切身利益的务实选择，涉及到收入机会是否能平等的问题，一点不抽象。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8584,11961,9773]}