{"id":204760,"link":"https://chinadigitaltimes.net/chinese/2012/01/朝鲜日报-军力威胁诸国？中专家：需进一步加强/","date":"2012-01-04T01:20:22Z","modified":"2012-01-04T01:20:22Z","title":"朝鲜日报 | 军力威胁诸国？中专家：需进一步加强国防建设","content":"<p><div>“过去30年改革开放期间推行了邓小平提倡的以经济为主的发展战略，从而使中美之间军事力量的差距进一步拉大。作为一个大国，中国若想达到国内外对其军事力量的需求，就应该在增强军力方面投入更多的资金。”`</p>\n<p>中国清华大学当代国际关系研究院院长阎学通在去年12月30日接受本报采访时表示：“中国应该做出发展军事力量的决断。”阎学通去年11月曾在美国《纽约时报》发表文章称：“中国和美国之间的强国竞争是一场零和游戏。应该超越经济层面，通过加强军力和扩大同盟国来提高政治地位。”下面为采访摘要：</p>\n<p>问：包括韩国的众多邻国将中国的军力增强视为威胁，您如何看待这个问题？</p>\n<p>“中国周边24个国家中，俄罗斯、北韩、上海合作组织(SCO)所属的中亚国家以及巴基斯坦等12个国家没把中国军力增强视为威胁。而韩国、日本、印度、越南等12个国家将其视为威胁。没把中国军力增强视为威胁的国家大都是经济贫困国家。提出强烈威胁论的国家都是经济比较发达，受媒体影响较大的国家。中国应对周边国家威胁论的方法很简单。只要放弃不结盟政策，与不把中国视为威胁的12个国家建立同盟关系即可。对于强烈提出威胁论的国家，应该通过军事交流和合作建立信任关系并逐渐发展为同盟关系。日本虽然不太可能，但从长期来看，韩国和泰国可以与中国建立同盟关系。韩国和泰国既可以是美国的同盟国，也可以是中国的同盟国。”</p>\n<p>问：如何评价当前的中国军力？</p>\n<p>“虽然自身取得了长足发展，但并未缩小同美国之间的差距。虽然建造了航空母舰，但目前仍处于试航阶段，还需要很长时间才能正常发挥战斗力。在预警机领域有所发展，但美国的发展步伐更快。从军事力量方面看，第二军事大国是俄罗斯，而不是中国。中国现在和俄罗斯之间也存在很大差距。”</p>\n<p>问：20年过后中国将在经济总量上超越美国。成为世界第一大经济体后军力也应该跟上去，不是吗？</p>\n<p>“过去20年里日本一直是世界第二大经济体，但在军事方面却不是世界第二。第一次世界大战发生时，美国是世界第一大经济体，但军力也不是世界第一。经济大国能否成为军事大国取决于政策。根据邓小平提出的经济建设主张，中国在上世纪八、九十年代没有取得军力方面的发展。1978年推行改革开放政策后已经过了30年，但中国没能打造一艘像样的航空母舰。”</p>\n<p>▲中国清华大学当代国际关系研究院院长阎学通去年12月30日在北京清华大学研究室里接受了本报记者采访。阎学通是美国加州大学伯克利分校的政治学博士，一直在中国对外政策智库发挥核心作用，被西方媒体评价为“鹰派”。朝鲜日报摄影</p>\n<p>问：您认为缩小和美国之间的军力差距需要多长时间？</p>\n<p>“二战结束时美国和苏联之间的军力差距很大。美国1945年拥有核武器，而苏联没有。但23年后的1968年，俄罗斯率先发射人造卫星，并将载人飞船送往太空等，超越了美国。（时间）可能会很短，也可能会很长，这取决于中国政府的政策。”</p>\n<p>问：中国去年崛起为太空强国，您如何看待这个问题？</p>\n<p>“水平确实有所提高，但至今尚未发生质变。西方国家只关注中国军力不断增强，却忽视了国际社会对中国军力的需求不断增加的事实。中国是世界第一大外汇储备国，海外投资也大幅增加。每年前往国外的中国游客达6000万。中国本应具备与其相应的军力，但实际上却差得很远。</p>\n<p>（新闻未完待续）</p>\n<dl>\n<dt>朝鲜日报中文网 chn.chosun.com</dt>\n<dd>本文内容归朝鲜日报和朝鲜日报网版权所有，未经许可，不得摘编</dd>\n</dl>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,9098,11945,8843,12167]}