{"id":204731,"link":"https://chinadigitaltimes.net/chinese/2012/01/两岸领导人2011-12年元旦祝词/","date":"2012-01-03T16:33:51Z","modified":"2012-01-03T16:33:51Z","title":"两岸领导人2011-12年元旦祝词","content":"<p>胡锦涛2012年新年贺词<br />\n（与2011年的几乎一样。我以为新华社发错了，一核对，确实如此。）</p>\n<p>2012年的新年钟声即将敲响。在这辞旧迎新的美好时刻，我很高兴通过中国国际广播电台、中央人民广播电台和中央电视台，向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国的朋友们，致以新年的祝福！</p>\n<p>２０１１年是中国“十二五”时期开局之年。面对复杂多变的国际形势和艰巨繁重的国内改革发展稳定任务，中国人民同心协力、锐意进取，继续推进改革开放和社会主义现代化建设，经济保持平稳较快发展，全面建设小康社会取得新进展。中国加强同各国的交流合作，积极参与促进世界经济增长和金融稳定、完善全球经济治理、解决国际和地区热点问题等国际合作，为促进人类和平与发展作出了新的贡献。</p>\n<p>在新的一年里，我们将高举中国特色社会主义伟大旗帜，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，继续处理好保持经济平稳较快发展、调整经济结构、管理通胀预期的关系，加快推进经济发展方式转变和经济结构调整，着力保障和改善民生，努力巩固经济社会发展良好势头。我们将坚持“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，同广大香港同胞、澳门同胞携手努力，保持香港、澳门长期繁荣稳定。我们将坚持“和平统一、一国两制”的方针，继续推动两岸关系和平发展，维护中华民族根本利益，增进两岸同胞共同利益。</p>\n<p>和平、发展、合作是时代的呼唤，是各国人民共同利益之所在。当前，世界多极化、经济全球化深入发展，各国相互依存日益加深，但世界经济复苏的不稳定性不确定性上升，国际和地区热点此起彼伏，世界和平与发展面临新的机遇和挑战。中国将继续恪守维护世界和平、促进共同发展的外交政策宗旨，坚持独立自主的和平外交政策，始终不渝走和平发展道路，始终不渝奉行互利共赢的开放战略，在和平共处五项原则的基础上发展同各国的友好交往和互利合作，积极参与应对全球性问题的国际合作。</p>\n<p>我相信，只要各国人民戮力同心、同舟共济，我们一定能够战胜前进道路上的各种困难和风险，在推动建设持久和平、共同繁荣的和谐世界的征程上不断迈出新的步伐。</p>\n<p>最后，我从北京祝大家在新的一年里幸福安康！</p>\n<p>新华网：胡锦涛主席新年贺词在各族干部群众中引起强烈反响 胡锦涛的新年贺<br />\n词是2011年12月31日21点3分46秒新华网发布的，而且与2011年的新年贺词基本相同，2012年1月1日就引起了全国的强烈反响，中国人反应速度世界最快，世界一流。</p>\n<p>胡锦涛2011年新年贺词</p>\n<p>　　新年钟声即将敲响，人类就要进入2011年。在这辞旧迎新的美好时刻，我很高兴通过中国国际广播电台、中央人民广播电台和中央电视台，向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向世界各国的朋友们，致以新年的祝福！<br />\n　　2010年，对中国人民来说是很不平凡的一年。面对国际国内环境的复杂变化，中国人民团结一心、开拓前进，成功举办上海世博会、广州亚运会，战胜青海玉树强烈地震、甘肃舟曲特大山洪泥石流等重大自然灾害，保持经济平稳较快发展，着力提高人民生活水平和质量，胜利实现“十一五”规划确定的目标任务，经济实力和综合国力进一步增强。中国加强同各国的友好合作，积极参与应对国际金融危机、气候变化、核安全等问题的国际合作，发挥建设性作用，为促进世界和平与发展作出了新的贡献。<br />\n　　在这里，我谨代表中国政府和人民，向今年以来在各方面给予我们大力支持的各国政府和人民，表示衷心的感谢！<br />\n　　2011年是中国进入“十二五”时期的开局之年。在新的一年里，中国人民将继续高举中国特色社会主义伟大旗帜，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，以科学发展为主题，以加快转变经济发展方式为主线，实施积极的财政政策和稳健的货币政策，加快推进经济结构调整，着力保障和改善民生，不断深化改革开放，保持经济平稳较快发展，促进社会和谐稳定。我们将坚持“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，紧紧依靠广大香港同胞、澳门同胞，努力保持香港、澳门长期繁荣稳定。我们将坚持“和平统一、一国两制”的方针，牢牢把握两岸关系和平发展主题，继续推进两岸交流合作，不断造福两岸同胞。<br />\n　　当前，世界多极化、经济全球化深入发展，科技创新孕育新突破，但世界经济复苏进程仍将艰难曲折，气候变化、能源资源安全、粮食安全、公共卫生安全等全球性问题更加突出，国际和地区热点问题此起彼伏，世界和平与发展面临的机遇和挑战都前所未有。加强国际合作，携手应对人类共同面临的严峻挑战，符合各国人民共同利益。借此机会，我愿重申，中国将继续高举和平、发展、合作旗帜，坚持独立自主的和平外交政策，始终不渝走和平发展道路，始终不渝奉行互利共赢的开放战略，在和平共处五项原则的基础上积极发展同各国的友好交往和互利合作，积极参与应对全球性问题的国际合作，继续同各国人民一道推动建设持久和平、共同繁荣的和谐世界。</p>\n<p>此时此刻，世界上还有不少民众经受着战火、贫困、疾病、自然灾害等带来的苦难。中国人民对他们的不幸遭遇抱着深深的同情，衷心希望他们早日摆脱困境。中国人民将一如既往向他们提供力所能及的帮助。我相信，只要各国人民携手努力，世界发展前景一定会更加美好，各国人民福祉一定会不断增进。<br />\n　　最后，我从北京祝大家在新的一年里幸福安康！</p>\n<p>马英九2012年元旦祝词：为下个世代点亮蜡烛</p>\n<p>今天是民国101年的第一天，两个多小时前，中华民国第二个一百年的第一道曙光照射在玉山主峰。百年交会这几天，英九的心境非常清澈，自己像是站在一个历史的分水岭上，过去一百年，历程清晰在目；未来一百年，理路明确可循。</p>\n<p>回首后望，我看见先人筚路蓝缕，以血泪缔造今日的中华民国；引颈前瞻，我想象一百年后的国人，也将检验着我们这一代，我们替国家创造了什么、引领了什么、解决了什么、留下了什么？</p>\n<p>今日我们所做的一切，都将决定未来的历史。</p>\n<p>身为中华民国总统，深感责任重大；当一百年后的国人回顾我们这一代，会不会像我们想起林献堂、蒋渭水、胡适、孙运璇、李国鼎等人一样，发自内心由衷地说：“台湾有你们，真好”。</p>\n<p>我们这一代人，要让下一代记住什么呢？</p>\n<p>在此，我想引用严长寿先生写的《教育应该不一样》书中的一段话：“教育不是装满一壶水，而是点亮每个孩子心中的蜡烛，让他发光、发亮”；领导一个国家亦复如此。一个民主国家总统的挑战，不只是如何去实现自己的理想，更是如何能丰富人民的选项，如何点燃下个世代人民心中的蜡烛，让他们发光、发亮。</p>\n<p>百年前民国初创之际，胡适倡导的“新文化运动”，以理性精神引导国家发展方向，从此自由、民主、科学，以及容忍的精神，成为这一百年来的指引。</p>\n<p>日据时期，林献堂曾经向梁启超请教日本统治下台湾反抗运动的方向。后来林献堂依循梁启超的建议，以非武力方式，提倡“台湾议会设置请愿运动”，历时14年不辍，1921年并与蒋渭水等先贤成立“台湾文化协会”，以出版报刊、启蒙思想、教育民众、破除迷信等，推动进步观念。他们要求民主议会的愿望，延续至台湾光复以后，成为台湾民主运动的源头。</p>\n<p>在上世纪五○年代，李万居、吴三连、郭雨新等人率先投入地方选举，雷震因倡议台湾成立反对党而入狱10年。他们当时喊出“国会改革”“解除戒严”“解除报禁”，确保言论、出版、集会结社的真正自由”等政见，他们的理想在九○年代终于实现。六○年代，殷海光、柏杨即使遭到软禁或身陷囹圄，依旧笔耕不辍。我们也不会忘记不畏权势、敢说真话的陶百川，毕生为人权、法治呼号。所谓“大病文人医”，他们身为文化人，对社会国家做出了如此积极的贡献。</p>\n<p>在学术界，台大校长傅斯年挺身捍卫学术自由，身影从未离开大学校园。北一女中校长江学珠推动全人教育，以校为家，人格风范至今让人怀念。新竹中学校长辛志平生活简朴，退休后，将自己一生积蓄全部捐做奖学金；他用身教告诉学生，什么才是人格的榜样。每天比学生早到校的高雄中学校长王家骥，总是亲身实践着自强不息、实事求是与精益求精。杨日松博士一生没有离开过法医的工作，用科学寻找正义，直到病重期间，还要大家别来看他，继续坚守岗位。</p>\n<p>我们要点燃下个世代人民心中文明的蜡烛，就像百年来赖和、杨逵、锺理和、邓雨贤、吕泉生、钱穆、林怀民、侯孝贤等人，燃起台湾人民心中美丽的文明之火。锺理和记录在这片土地上踏实生活的勇者；林怀民的《薪传》让噙着中美断交眼泪的人们，重拾唐山过台湾的勇气。我们跟着侯孝贤的《悲情城市》，省思台湾的过去，拂去历史的尘埃，走出悲情的阴影。而李双泽的《美丽岛》恰是这片土地生命的伴奏。我们小时候，唱着吕泉生替台湾人留下的《丢丢铜仔》民谣，长大后，唱着他写的《阮若打开心内的门窗》，或更早前邓雨贤写的《望春风》，心中充满了纯朴的温情。如今，我们的孩子在创新的乐音中成长，活泼而充满鲜活的创造力。</p>\n<p>我们也要点燃下个世代人民心中慈悲的蜡烛，一如一百年来北台湾的圣严法师、东台湾的证严法师、南台湾的星云法师、兰大弼传教士、单国玺枢机主教、急公好义的身障英雄罗重盛、捐出毕生积蓄的荣民伯伯胡寿宏，以及法鼓山、中台禅寺、一贯道与天主教、基督教等教会团体在救灾与济贫的长期贡献。他们的点点滴滴，唤起了台湾人民心中不灭的慈悲心。</p>\n<p>在民国一百年的最后三年，中华民国跟全球都遭遇了上世纪大萧条以来最大的金融海啸。下一个百年的初始，我们也得在欧债危机的威胁下颠簸上路。英九不愿粉饰太平，而选择诚实面对人民，民国101年将是关键的一年，我们必须加倍努力。40年前，在台湾经济正值转型之际，孙运璇与李国鼎为我们打下了厚实的基础。今天，在金融风暴后、世界经济重整之时，我们当然也要效法前贤，替下一代强化他们的实力。</p>\n<p>尽管外在环境严峻，但英九还是对台湾人民有信心，对我们应变调整的能力有信心，对中华民国的经济实力与文化深度有信心。过去一百年，我们经历了漫长的战乱与动荡，在承平时期则努力追赶。在台湾人民的努力下，不论在科技研发、艺术文化、体育竞赛、设计创新、人道援助等各方面，台湾的表现都令全世界刮目相看。各位先生女士，我们的运动员、发明家、设计师、艺术家、科学家、国际志工，甚至于大学、专科与高中、高职的学生，最近几年在国际舞台上，都拿出了亮丽的成绩。不知不觉中，我们已经从学习者蜕变成创新者；由风潮的跟随者转变为文化的领航者；由爱心的输入者变成援助的输出者；从拼命追求效率，走向灵活运用创新。这些转变与成熟，值得国人欢喜骄傲，也是我们走向下个一百年最好的凭借。</p>\n<p>从三年多前英九就任总统以来，念兹在兹的都是国家建设，都是社会公义；所思所愿的莫非安和乐利，莫非土地人民。三年多来的执政团队，有些事也许做得不够好、不够快。为了点亮下世代人民心中的蜡烛，不够好的，我们要更加努力；不够快的，我们将加速脚步。过去一百年，先人为中华民国奠定坚实的民主基础；展望未来，我们能不能为下个世代，奠定和平、繁荣、和谐、进步的基础呢？</p>\n<p>下个一百年的台湾人民，有权利期待一个和平而非战乱的年代，一个繁荣而非萧条的年代，一个和谐而非对立的年代，一个进步而非倒退的年代。我们该努力的，就是要实践他们的期待，让他们在下个民国一百年里，也能以我们今日同样的心情，欢喜感怀。</p>\n<p>站在百年与百年的分水岭上，我深深体认到一己的微小、短暂，只愿更谦卑地面对下个一百年。在历史的长河里，每个人、每一代都是沧海一粟，都是感念的后辈，都是谦虚的学生。我们要让一百年来中华民国自由、民主、正义、文明、慈悲的烛火，持续在下一代心中发光、发亮。我们有信心，将来，下一代提及亚洲崛起、中国大陆崛起的惊叹，也必然感受台湾崛起、中华民国崛起的光荣。再一百年后，当那时的国人回想起我们，如果能说一句“曾经有你们，真好”，那该有多好！</p>\n<p>在民国101年元旦，我想与全国人民一齐许愿，让我们共同努力，为中华民国下一世代点亮蜡烛。</p>\n<p>祝大家新年快乐，谢谢大家！</p>\n<p>马英九2011年元旦祝词</p>\n<p>　  今天是中华民国一百年元旦，这是一个值得庆祝和感恩的时刻。</p>\n<p>　　一百年前，中国饱受列强欺凌，几乎亡国，国父领导革命，推翻满清，建立亚洲第一个民主共和国─中华民国，向人民许下富强的承诺。一百年前，中国历史只有朝代的更替，人民不能当家做主。中华民国的建立，向人民许下民主的承诺。</p>\n<p>　　一百年前，中国社会贫富悬殊，文盲遍地。中华民国的建立，向人民许下均富与教育的承诺。</p>\n<p>　　这些承诺，正是三民主义的理想；这些承诺，透过世代的努力，一字一句写入我们的宪法，逐步实现在我们的生活中。</p>\n<p>　　今天，我们怀着感恩的心，向缔造中华民国的先烈先贤，致上最崇高的敬意。当年如果没有与妻诀别的林觉民，没有“秋风秋雨愁煞人”的秋瑾，没有热血牺牲的英勇烈士，就没有今天的中华民国。</p>\n<p>　　这一百年的足迹，不只是建国的奋斗史，也是反抗帝国主义的血泪史，更是参与重建世界秩序的精彩诗篇。</p>\n<p>　　民国初年军阀割据，国民政府北伐统一全国，开始十年建设。八年抗战，我们粉碎日本侵略的野心，废除了百年屈辱的不平等条约，台湾因而重回中华民国版图。</p>\n<p>　　二次大战后，中华民国更参与世界秩序的重建，不仅是联合国创始会员国，更协助草拟“世界人权宣言”，将儒家精神镕铸其中。</p>\n<p>　　民国三十五年在南京，由全国各地选出的制宪国大代表，结合中华文化与西方民主的精髓，制定了亚洲最进步的民主宪法。</p>\n<p>　　民国三十八年内战失利，大陆沦陷，政府迁台，这是中华民国重大的挫败。但是我们没有灰心丧志，反而痛定思痛，改造重生，逐步在台湾实现中山先生的理想。</p>\n<p>　　六十多年来，中华民国在台湾推动“三七五减租”与“耕者有其田”、扶植民营企业、推动十大建设、促进产业升级；我们废除养女制度、建置劳工保险、实施九年国教、开办全民健保、通过国民年金；我们实施地方自治、解除戒严、开放组党、废除“动员戡乱时期临时条款”、平反“二二八”事件与“白色恐怖”冤案、推动国会全面改选与总统直选，并实现政权和平轮替。</p>\n<p>　　这些改革无一不是历史的里程碑，让中华民国成为全球开发中国家政经发展的楷模，也彻底破除了民主不适合华人社会的偏见。</p>\n<p>　　如今，中华民国已经赢得国际社会的普遍尊敬。我们的援外团体走遍世界；我们的科技产品营销全球；我们的护照即将在九十六个国家与地区通行无阻；我们的创新能力让国际社会刮目相看，我们的年轻人在世界舞台表现亮丽，充满自信。</p>\n<p>　　各位先进、各位同胞，今天在台湾的每一个人都共同经历了台湾成长转型的岁月，拥有共同的记忆与经验。我们曾为中华棒球队扬威国际，感到兴奋；我们曾因失去联合国代表权，感到愤怒；我们也曾为了在国际场合升起国旗，流下热泪。</p>\n<p>　　是的，就是那一面青天白日满地红的国旗，让我们团结！让我们振奋！让我们感动！当年它曾是支持八百壮士死守四行仓库的精神力量，也是我们从小一起看着长大的共同记忆，更是凝聚我们爱国情怀的焦点。</p>\n<p>　　英九身为总统，承担继往开来的重任，秉持“以台湾为主、对人民有利”的施政理念，始终牢记经国先生推动十大建设时讲过的名言：“今天不做，明天就会后悔”。所以，多少任政府无法推动的重大改革，我们都不畏艰难，开始启动，包括行政院组织再造、县市合并升格、制定“农村再生条例”、推动二代健保与实施国民年金。我们也推动两岸和解，使台海从过去的冲突热点，变成今天的和平大道。</p>\n<p>　　各位先进、各位同胞，未来的十年是国家发展升级的关键时刻，我们要打造台湾的“黄金十年”，为中华民国第二个一百年奠定昌盛的基础。让“黄金十年”成为和平的十年，建设的十年，也是幸福的十年。</p>\n<p>　　英九对未来有四项期许：</p>\n<p>　　一、百年树人</p>\n<p>　　教育是国力的根基，孩子是未来的希望。为了让青少年有更合理的教育环境，英九在此宣布，台湾教育将迈入新纪元，今年开始启动十二年国民基本教育，分阶段逐步实施，先从高职做起，预定民国一○三年高中职学生全面免学费、大部分免试入学。同时，今年实施五岁幼儿入学免学费，未来视财政情况，逐步将学前教育免学费延伸至四岁到三岁，以减轻父母的负担，但学前教育不纳入学制。</p>\n<p>　　我们深知，少子女化问题将严重影响我们的国力，政府决定从婚、生、养、育等四方面着手，多管齐下，以提升生育率。</p>\n<p>　　二、百年生机</p>\n<p>　　本世纪最大的挑战是全球气候变迁，最大的机会是数字科技革命。我们已有全方位的规画，将重整国土计划与灾防体系，积极发展新能源产业，贯彻节能减碳，要为后代子孙留下好山好水。台湾经济必须转型，不符合环保要求的产业，势必淘汰。绿色经济是未来的趋势，也是政府扶植的重点，我们要让中华民国生机永续盎然。</p>\n<p>　　为因应数字时代的挑战，我们将推广数字高画质电视，并全力投入宽带网络的基础建设，使网络的速度更快、质量更好、价格更低，让数字生活成为国民的基本权利。</p>\n<p>　　三、百年公义</p>\n<p>　　我们要打造一个公义的社会，让这个社会中人人发展机会均等，司法公正廉明，贫富差距缩小，人权受到保障。</p>\n<p>　　我们社会有丰富的爱心与巨大的关怀力量，未来政府要结合志工，致力消除城乡落差、南北落差与数位落差。</p>\n<p>　　我们也要持续推动“全民司改”，在公正、质量与效率三方面全力改善，以切实保障人权，赢得人民对司法的信赖。</p>\n<p>　　台湾老年人口日益增加，已经步入高龄化社会，我们要积极推动长照保险制度，提供充分的照顾人力与设施，以加强对长者的社会及医疗服务。同时，我们也要推广敬老爱老的文化，普及适合赡养的建筑与公共设施，让长辈们生活得健康、自在、舒服。</p>\n<p>　　均富是中山先生坚持的理想，我们要增进赋税公平，改善就业与创业环境，强化社会福利制度，让经济成长的果实为全民所共享。</p>\n<p>　　四、百年和平</p>\n<p>　　台海和平是东亚和平与繁荣的基石，这是两岸共同的责任。过去二年多，我们在中华民国宪法的架构下，维持台海“不统、不独、不武”的现状，以“九二共识，一中各表”为基础，恢复与大陆协商。迄今完成双向直航、陆客与陆生来台观光、就学，还签订包括两岸经济合作架构协议在内的十五项协议，大幅缓和台海紧张情势，为区域的稳定繁荣作出贡献。</p>\n<p>　　我们认为搁置争议，争取台海长期和平发展是两岸人民共同的愿望。两岸当局应以和解消弭冲突，以合作取代对抗。现阶段任何片面改变现状的主张，都会影响两岸关系的和平发展。两岸炎黄子孙应该透过深度交流，增进了解，培养互信，逐步消除歧见，在中华文化智慧的指引下，为中华民族走出一条康庄大道。</p>\n<p>　　各位先进、各位同胞，中华民国的第二个一百年，即将在我们的眼前展开。我们要发下宏愿：</p>\n<p>　　未来一百年，中华民国要做中华文化的领航者。台湾没有大陆的文革动乱，六十多年来，台湾保存了中华文化的深厚底蕴，从生活美感到艺术美学，它的传统韵味，让世界惊艳。</p>\n<p>　　台湾更有海洋文化的开放与创新，中华文化在台湾，早已吸收西方当代文明的精华，创造新的艺术表现。从舞蹈、音乐、戏剧、视觉艺术到影视等等都得到世界高度肯定，形成具有台湾特色的中华文化。</p>\n<p>　　台湾也是全球实践儒家思想最普遍、最彻底的华人社会。仁义、孝亲、尊师、勤奋、善良、纯朴等儒家倡导的美德，早已成为民众生活的一部分。台湾也具有扎实的公民社会、多元的社团宗教、自由的媒体舆论、兴旺的志工运动。英九相信，只要发挥文化的创造力，台湾的魅力可以吸引全世界。唯有台湾，最有条件成为中华文化的领航者。</p>\n<p>　　未来一百年，中华民国要做华人世界的民主模范。中华民国是主权独立的国家，中华民国的存在，不仅保障台澎金马的安全与尊严，同时也证明中华民族在自由、民主的环境里，可以走出一条崭新的道路。台湾的民主还很年轻，却带动了蓬勃又有活力的政党政治。民主是台湾的力量与骄傲，更是朝野竞争与合作的基础。</p>\n<p>　　我们希望有一天，所有炎黄子孙都能和台湾人民一样，享有自由、民主与法治的多元生活方式。我们深信，这样的梦想并不遥远，因为这些价值在台湾都已经实现，不是西方人的专利，台湾经验应可作为中国大陆未来发展的借镜。</p>\n<p>　　两岸间不应该是政权之争，不应该是统独之争，不应该是国际空间之争，而应努力在自由、民主、人权、法治等核心价值上，彼此激励，相互提升。我们关心大陆的人权发展，就是因为这是我们珍视的核心价值，也是测量与拉近两岸距离的重要指标。</p>\n<p>　　未来一百年，中华民国要成为全球的创新中心。经验告诉我们，创新与研发所带来的附加价值最大，创新与研发愈发达的国家，国力也愈强盛。</p>\n<p>　　台湾的产业发展已经逐渐从代工走向品牌与创新，每年获得专利件数在全世界名列前茅；我们青年人参加国际发明展，屡屡在好手如云的竞争中，拿下世界冠军。我们深信只要加强研发，鼓励创新，培养自制能力，保护知识产权，台湾有优越的条件成为全球的创新中心，世界顶级品牌的摇篮。</p>\n<p>　　未来一百年，中华民国要成为受人尊敬、让人感动的国家。仁政与王道是中华文化的精髓。未来我们要以这种“进取而不掠夺”的精神，积极关怀全球议题，参与国际事务。</p>\n<p>　　世界是我们扬帆的蓝海，全球是我们驰骋的中原。中华民国身为国际社会的成员，愿意承担责任，贡献一己力量，成为和平的缔造者、人道援助的提供者、文化交流的推动者以及新科技与商机的创造者。我们要让中华民国在国际上成为受人尊敬、让人感动的国家。</p>\n<p>　　各位先进、各位同胞，中华民国一百年的历史，像是一场跨世纪的接力，一代又一代的青年，关切国家的前途，奉献青春与理想，投入国家建设与社会改造，才能开创中华民国的今天。</p>\n<p>　　站在建国一百年的起点，英九想起八十多年前台湾先贤蒋渭水先生讲过的名言：“同胞须团结，团结真有力”。我们要相互扶持，彼此勉励，国家的前途、台湾的未来，都掌握在我们二千三百万人手中，由我们自己来决定。我们要以实力捍卫中华民国主权，以行动维护台湾尊严，以智慧打造台湾未来，让我们共同开创下一个百年盛世！</p>\n<p>　　现在，请大家站起来跟我一起高呼：</p>\n<p>中华民国万岁！</p>\n<p>台湾民主万岁！</p>\n","author":296,"categories":[20534],"tags":[15190,9112,19332,9098,9847,14720,9935,9781,13753,10799]}