{"id":204722,"link":"https://chinadigitaltimes.net/chinese/2012/01/宋晖：2957名学生全是班干部/","date":"2012-01-03T11:10:51Z","modified":"2012-01-03T11:10:51Z","title":"宋晖：2957名学生全是班干部","content":"<div>\n<p> 　　<strong>孩子从小就有很深的官本位意识，那么很多的人将在未来的人生道路中承受失落和痛苦。而未来的社会，缺少的不是想当官、会当官的人才，而是各行各业热爱自己的专业和岗位的人才</strong></p>\n<p>　　据报道，在四川成都电子科技大学附属实验小学，每个班都设立了五花八门的管理岗位，全校有多少事务，就有多少岗位，故而全校2957人，人人都是班干部。人人都是班干部，到底是教育的创新和发展，还是社会官本位制度的一种反映？我以为，是后者。</p>\n<p>　　且看该小学的班干部制度的体系：小小一个班级，分为三类。第一类是专任组长，实行循环管理，每个人都要“管”一个人，并被另一个人“管”；第二类是事务组长，具体根据事务类型来分，单单讲台这一区域就设有4个管理岗位，分别负责擦黑板、拿粉笔、整理讲桌、清理粉笔槽。开关灯也有两个管理员，开灯的叫照明管理员，关灯的叫节能管理员。此外还有各种你想不到的细琐到繁复的岗位。第三类是竞聘岗位，也就是以前传统的班干部岗位，比如劳动委员、学习委员、班长等。</p>\n<p>　　小学生喜欢做班干部，很容易理解，因为有成就感，能够被老师和同学关注。学生在班集体中承担一定的事务工作，也确实可以提高个人能力和培养必要的责任感和集体精神。但是物极必反，人人都是班干部，也就意味着人人都不是班干部。当学生当班干部的新鲜劲头过去，这种激励作用就会消失。</p>\n<p>　　其次，这样一个庞大的琐碎到繁复的班干部“官僚体系”，不客气地说，是一个因人设岗，人浮于事的体系，这样的班干部体系，是否真能够锻炼学生的领导能力和管理能力，教给学生以正确的管理观念？</p>\n<p>　　第三，所谓的循环管理，要求每个人都要“管”一个人，并被另一个人“管”，实际是对学生一种变相的监视，在这样的制度下，孩子的个人自由和空间很有限，人人都是监督者，也是被监督者，长此以往，我们怎样培养孩子的独立人格和自觉精神？</p>\n<p>　　据说，该制度得到了该校多数师生包括家长的认同。认同的理由很简单，因为孩子感到被肯定──当了班干部以后，也有了一点自己骄傲的东西。那么，为什么孩子会对做班干部这样看重？作为学生，为什么比的不是学习成绩，而是职务和权力？难道非要做“官”，哪怕是小的不能够再小的官，才能够感到被肯定？</p>\n<p>　　成都电子科大附小的做法，往小里说，是教育者的懒惰，以一种最省力的虚幻的班干部职位来作为激励学生上进的手段；往大里说，是教育者的价值观出了问题，是教育的失职。当一个学校的评价体系和管理体系不是围绕着教书育人，而是培养官员而展开的时候，当一个学生不以读书学知识作为自己上学的主要动力、而是看重班干部权力的时候，这个教育制度和体系已经被异化了。</p>\n<p>　　教育如此，就不难理解为何学生那么在意“官”。曾有媒体做过调查，在180名接受调查的一年级小学生中，想要当班干部的学生占89.5%，其中明确表示自己不想当班干部的还不足1%的不仅小学如此，大学也同样如此。很多学生热衷于当学生干部，其主要目的不是服务同学或锻炼自己，而是将其视为未来从政做官的练习和捞取政治资本的机会。刚入学的大学生，彼此交流的第一件事情就是父母是干什么的，这些学生尽管涉世未深，对于父母的官职、级别各个如数家珍。</p>\n<p>　　人人想做官，小时候想当班干部，大了想当公务员。在这个社会评价体系中，不管是学校还是孩子，都是将做干部视为价值实现的途径。正是在这样的背景下，我们的社会才会出现“五道杠”少年这样的怪事。</p>\n<p>　　但由于社会结构的原因，注定只有很小一部分人能够成为官员，如果孩子从小就有很深的官本位意识，那么很多的人将在未来的人生道路中承受着失落和痛苦。而未来的社会，缺少的不是想当官、会当官的人才，而是各行各业热爱自己的专业和岗位的人才，是有自主意识、权利意识和批判精神的人才。</p>\n<p>　　(作者系中国劳动关系学院文化传播学院副教授)</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9518]}