{"id":204770,"link":"https://chinadigitaltimes.net/chinese/2012/01/陽光時務-我們最幸福/","date":"2012-01-04T07:25:20Z","modified":"2012-01-04T07:25:20Z","title":"陽光時務 | 我們最幸福","content":"<p><p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=2181\"><img alt=\"\" height=\"403\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/CFP410856700.jpg\" title=\"North Korea Pyongyang Journal\" width=\"600\" /></a></p>\n<p>文/羅世宏</p>\n<p>提要：「脱北者」是「朝鮮難民」的別名，意為投奔他國的朝鮮人。朝鮮到底是個什麼樣的世界，讓她的國民冒死逃離？2009年底，美國《洛杉磯時報》女記者芭芭拉·德米克出版了《我們最幸福：北韓人民的真實生活》（Nothing To Envy：Ordinary Lives in North Korea），給出了問題的答案。該書一經問世，即刻榮登英文世界各大圖書排行榜。在這本被譽為《1984》現實版的書中，芭芭拉通過筆下六名「脫北者」的故事，揭開了宣傳語「在這世界上，我們最幸福」的荒誕與可悲。2011年，本書中文港台版在出版數月之內，再版二十三次，好評如潮。台灣學者羅世宏從台灣人的獨特視角，為《陽光時務》的讀者解讀這本在中國大陸無法出版的著作。</p>\n<p>在台灣的我最近逢人就推荐一本關於北韓的書《我們最幸福：北韓人民的真實生活》。有人面露不屑之色：「為什麼我要了解北韓那個封閉又落後的國家？」也有朋友不解地問：「北韓和台灣又沒什麼關係，為什麼要了解北韓？」</p>\n<p>他們的不屑或不解，一定程度是可理解的。不過，攸關朝鮮半島未來前途與東北亞安定的北韓，其實與台灣有著千絲萬縷的歷史關係；南北韓至今維持分裂分治的狀態，也與台海兩岸的政治現實存在著相互辯證的關係。</p>\n<p>先不說六十年前韓戰爆發，形成了台灣海峽兩岸延續至今的分治形勢，兩地何其相像，北韓領導人金日成與金正日父子的「世襲」統治，早有台灣蔣介石父子的先例，而且平壤和台北曾經有著一樣神格化的「民族救星、世界偉人」，同樣有崇高肅穆的偉大領袖紀念堂，同樣有著軍容壯盛的閱兵典禮，同樣有著激昂的口號和標語，有著同樣的警察國家、黨國意識形態控制和無所不在的白色恐怖。</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=2180\"><img alt=\"\" height=\"225\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/cargocollective-300x225.jpg\" title=\"cargocollective\" width=\"300\" /></a>只是，這些存在於台灣過去歲月的悲情已是過往雲煙，但卻還是當前北韓人民日常生活的一部份。</p>\n<p>北韓和台灣的另一有趣的比較是人口相當，同樣是二千三百萬，但兩地的國民平均所得相差15倍。</p>\n<p>雖然表面上台灣和北韓不相往來，但其實兩地之間也有微妙甚至是相當密切的互動。例如，今年4月初，親自到台灣促銷北韓旅遊的北朝鮮國家觀光總局社長趙成奎接受電視專訪時表示，上一世紀九十年代其實有不少台灣觀光客到北韓旅遊，但後來因為朝鮮半島緊張情勢而中斷，近年來台灣到北韓的觀光客大為減少。趙成奎面對台灣記者詢問北韓是否有餓死人的狀況時，神色堅定地說：「那些都是西方媒體的不實宣傳。」</p>\n<p>此前，台灣與北韓的官方互動雖少，但1997年台灣電力公司曾與北韓完成簽約，雙方同意由北韓當局代為處理台灣核子發電產生的數万桶低階核廢料，台灣這種「以鄰為壑」的算計幾乎實現，幸而因消息曝光後惹出極大爭議而被迫取消。時間再往前推，在上世紀九十年代初期，台灣曾經是北韓國家治理想像中的一個外在參照，例如台灣的「知韓苑」創辦人朱立熙就說，「他們不僅想「經濟學台灣」，還想「政治學蔣家」，想要了解台灣如何政權父子世襲，還能夠保持政經安定。」</p>\n<p>對於北韓這個離台灣這麼近又這麼遠、相異和相同之處同樣多的北方國度，以及二千三百萬北韓人民的生活狀況，台灣讀者所知有限，但也充滿了窺視的慾望，例如在互聯網上詢問北韓旅遊行程細節的台灣網民就不乏其人，雖然赴北韓旅遊價格不菲，六天行程要價大約六萬元台幣之多。或許部分出於這種窺視的潛意識，最近《洛杉磯時報》駐北京辦公室主任記者芭芭拉·德米克（Barbara Demick，中文姓名為白思卉）撰寫的《我們最幸福：北韓人民的真實生活》中文譯本一出版，馬上就吸引了我的關注。<br />\n<a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=2182\"><img alt=\"\" height=\"300\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/korea_electricity_grid-234x300.jpg\" title=\"korea_electricity_grid\" width=\"234\" /></a><br />\n白思卉從一張高空拍攝的衛星照片，開展她對北韓這個神秘國度的描繪。 「如果你觀看遠東地區的夜間衛星照片，會狐疑地發現其中有塊缺乏亮點的黑色區域。這片黑色地帶就是朝鮮民主主義人民共和國。」在衛星照片裏北韓一遍漆黑的原因很簡單，此處一到夜裏，街上沒有點亮的路燈，民居也沒有萬家燈火，因為少了前蘇聯供應的廉價燃油，北韓經濟陷入困境，發電廠也一間間關閉，導致整個國家沒有足夠的電力，而普通老百姓也窮得用不起電。各地的街道到夜裏一片漆黑死寂，只剩領導人的塑像、紀念碑和國家的指標建築繼續閃閃發光。</p>\n<p>如何了解這個陷入黑暗的國家，以及生活在其中的北韓人民？曾經派駐首爾、負責兩韓報導的作者白思卉發現，這是一個你到了當地也無法增加了解的國度。為什麼呢？因為北韓官方限制境外媒體採訪，到北韓進行實地採訪相當困難，而就算到了北韓，在官方嚴密限制下也只能看到、接觸到官方刻意安排的樣板人物和場景，聽不到人們說真話，也看不到真相。退而求其次，白思卉決定在採訪逃離北韓的「脫北者」，希望從他們的口述回憶中還原北韓人民的真實生活狀況。</p>\n<p>白思卉前後訪談了一百多名「脫北者」，最後本書中呈現其中六位同樣來自北韓北方城鎮清津（北韓第三大城）的脫北者的故事。這六名脫北者包括：被鄰居密切監視、出身成分屬於「敵對階級」的前南韓士兵之女的幼兒園教師美蘭，以及美蘭的初戀情人俊相，出身於優渥家庭的俊相就讀平壤大學，前程看好；還有忠黨愛國的國營工廠職工宋太太，以及宋太太的女兒玉熙；最後兩位是父親從中國東北地區移民回歸北韓的女醫師金智恩，以及無家可歸的青少年遊民金赫。書中這六位主角的出身背景不同，努力在極權主義體制下堅守傳統和道德，熱烈地敬愛最高領袖，或是用真誠的熱情談著戀愛，但都想盡辦法養家活口和求生，也都懷抱屬於自己的小小夢想，他們都在生命的不同階段，最終感悟到自己已被政府欺騙和背叛，並在內心掙扎和生死冒險後成功逃離北韓。</p>\n<p>像他們這樣的脫北者超過十萬人以上，大多都經歷了九十年代的經濟停頓和糧食短缺的大饑荒（這場大饑荒的死亡人數可能超過數百萬人）。他們通常跨越邊界逃到中國東北，然後在外國使館尋求庇護，或是先到中國再到蒙古人民共和國。其中至少有超過一萬五千人最後到了南韓開始新的生活。離開北韓的原因不全是因為飢餓，也有的是因為在國內感到格格不入，或是為了追求自由。很多人親身到了中國，或是到了南韓，才發現此前北韓政府灌輸人民「我們最幸福」（愛國歌曲歌詞裏「我們在這世上沒有什麼好嫉妒人家的」）的自我感覺良好，原來是吹彈即破的一紙謊言。</p>\n<p>美蘭和俊相的愛情持續十年以上，他們的約會不在電影院或餐廳，而是兩人比肩在黑暗中散步。這段戀情最終結束，沒能修成正果，最重要的原因不是因為兩人出身差距太大，而是因為從來不敢與對方分享自己內心對國家社會的真正想法，以及到最後都不敢吐露彼此有的從這個國家出逃的計劃。最後，出身卑微的美蘭一家不告而別，竟先一步逃離北韓，計劃出逃已久卻遲遲不敢付諸實現的俊相為此扼腕不已。後來也成功出逃的俊相，多年後最終雖與美蘭在南韓重聚，但此時的美蘭早已嫁做人婦。</p>\n<p>一直在地方上享有比普通人更優越地位，夫婿在國家喉舌媒體任職，宋太太長期深信金日成是北韓人民的恩人、篤信「主體思想」，也相信北韓人民是全世界最幸福的，後來卻歷經一家人陷入領不到國家薪資、沒有錢買食物的飢餓邊緣，最後丈夫和兒子接連因為飢餓而病死。兒子在自己眼前病死，因為宋太太最終在買藥給兒子治病或買一斤玉米的選擇中選擇了後者。宋太太自己艱難地活下來了，但一直感到內疚，認定是自己害死了兒子，而不是這個國家、政府和永遠不會錯的領袖。</p>\n<p>本書作者寫道：「在《一九八四》一書中，喬治·奧韋爾想像了一個未來主義的反烏托邦世界，在這個世界裏，只有宣傳海報上才找得到顏色。北韓的情況就是如此。」<br />\n<a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=2179\"><img alt=\"\" height=\"338\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/21.jpg\" title=\"2\" width=\"600\" /></a><br />\n北韓人民以金氏家族為天，在北韓處處可看見各種將金氏家族神化的雕像、圖畫、建築，連花都叫金正日花，北韓生活從文宣到廣播歌曲都是宣傳政令以及讚揚國家的偉大。國外和南韓的出版品、電視節目和電影影片一概禁止流入，通往國外的網站全部被封鎖。廣播和電視頻道全是政府宣傳，受官方獎勵的告密者無所不在，說話不見容於當道即可能遭受關押或終生監禁的人可能多達十五萬人。運行各種監視手段，嚴控宣教系統，敵視美國、南韓和日本，而南北韓之間長期不通電話，不通郵，也無法使用電子郵件聯繫。到處是以金日成命名的廣場，宣教系統尊稱金日成為「父親」，強調絕對服從、以忠孝之德對待領袖。</p>\n<p>紅色的宣傳標語無所不在：</p>\n<p>「金日成萬歲！金正日，二十一世紀的太陽！自立自強。堅持黨的領導！」</p>\n<p>「在這世界上，我們最幸福。」</p>\n<p>諷刺的是，北韓除了擁有核彈頭和強大軍事力量之外，許多人民處在貧困和飢餓邊緣，而政治和經濟改革遲遲未見開展，唯獨控制人民的技術日益進步。北韓的獨立思想家若有公開說話的自由，應會有梁啟超當年之慨嘆：「我國萬事不進步，而獨防民之術乃突過於先進國，此真可痛哭也。」</p>\n<p>北韓似乎也是當前社會主義國家中變化最少的國度。在中國改革開放、蘇聯解體、東歐民主轉型、古巴也承諾開放房產合法買賣之際，北韓仍然以不變應萬變，第三代的金正恩接班已成定局，國家仍是金家天下。</p>\n<p>直到上一世紀七十年代，北韓人民的平均生活水平仍在南韓之上，但如今兩者已有天壤之別，一個仍在低度開發狀態，死氣沉沉，人民面無表情，一個已成高度開發國家，充滿活力，人民有尊嚴自信。</p>\n<p>兩年前，台灣陸委會在爭取民意支持「兩岸經濟合作架構協議」（ECFA）時，曾拍宣導廣告片訴求「台灣不能成為第二個北韓」，把自己孤立在區域和全球經貿網絡之外。廣告引起兩極反應，因為當前民主開放的台灣和專政封閉的北韓的狀況相差何止千里，台灣怎可和北韓相提並論？不過，不想成為第二個北韓應該是反映了台灣害怕孤立和落後的集體焦慮。<br />\n<a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=2178\"><img alt=\"\" height=\"338\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/11.jpg\" title=\"1\" width=\"600\" /></a><br />\n台灣讀者應該可以從《我們最幸福》這本書的閱讀經驗中反思威權歷史、珍惜民主現況，並承擔未來促進區域和兩岸和平進步的責任。這本書中文譯本如今在台北出版是件好事，想必也將逐漸在中文讀書圈引起進一步討論。</p>\n<p>這本書難免有缺陷，作者自己也很清楚，在無從洞悉「更真實」的北韓人民生活之前，根據這六位脫北者經驗所描繪的北韓人民生活必然是不全面或有所偏頗的，作者說的很好：「北韓有太多地方外人無法得知，我不會愚蠢地認為自己所說的一切完全正確無誤。我希望未來有一天北韓能夠開放，如此我們就能親自印證那裏到底發生了什麼事。」</p>\n<p> </p>\n<p><strong>作者簡介：</strong></p>\n<p>羅世宏，中正大學傳播學系暨電訊傳播研究所副教授、媒體改造學社召集人。公共電視集團客家電視台諮議委員、嘉義縣有線電視審議委員會委員。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19415,14615]}