{"id":204806,"link":"https://chinadigitaltimes.net/chinese/2012/01/李承鹏反击“被招安”的韩寒：民主就是有权不高/","date":"2012-01-04T07:28:49Z","modified":"2014-12-02T02:01:00Z","title":"李承鹏反击“被招安”的韩寒：民主就是有权不高兴","content":"<h1>李承鹏反击“被招安”的韩寒：民主就是有权不高兴</h1>\n<p>京港台时间：2012/1/3 消息来源：倍可亲网讯</p>\n<p><img src=\"http://i39.tinypic.com/be6jad.jpg\" alt=\"\" width=\"399\" height=\"600\" /></p>\n<p>继中国知名作家韩寒发三篇谈民主、自由、革命的投诚博文，获得中国官媒大加赞赏之后，中国互联网文字领袖、著名评论员李承鹏也连发两篇博文大谈民主引关注。李承鹏认为，民主就是有权不高兴、民主就是不攀亲。</p>\n<p>李承鹏，昵称“李大眼”，生于新疆哈密生产建设兵团，现在以时政评论为主，被称为当代中国互联网文字领袖，最具号召力的网络博主。2011年，李承鹏以公民身份参选成都武侯区人大代表，成为中国大陆为数不多的几个“人大代表独立参选人” 之一，得到微博上众多网友的支持。</p>\n<p>李承鹏在《民主就是有权不高兴》中说，可见中国之民主，不是多与少、快与慢、轻与重、急与缓的问题，而是要不要的问题。不存在时机问题，而只有一而再、再而三错失良机的问题。可是每当需要变革的时刻，总有青青黄黄跳出来，还没见到选票，就说要贿选，没开始民主，就说会血流成河，我认为是一种吓唬式的教育。你都没试，怎么能说不能呢。等于是站在桥上说，人民还不会游泳啊，河里还没有石头呢，等一等吧。然后，你却从桥上过河了。多有喜感的一个画面。</p>\n<p>此前，12月23至26日，韩寒在其博客上接连发表博文《谈革命》、《说民主》和《要自由》，在大陆引起广泛争议，支持者认为韩寒而立之年，思想已经成熟。反对者表示韩寒已经跟当局妥协，被招安，其博文乃“投诚三部曲”。随后《环球时报》连出3篇评论力挺韩寒。</p>\n<p>全文如下：</p>\n<p>当今中国，不存在走着前进还是跑着前进的问题，只存在要不要前进的问题。否则你明白不了不准搞、不准搞、不准搞……那样的议题。</p>\n<p>当今中国，不存在开快了或开慢了的问题，只存在要不要正确行驶的问题。否则你解释不了很快的动车追尾了、很慢的校车倾覆了、不快不慢的公交车也自焚了，这些社会问题。</p>\n<p>当今中国，不是用补药还是下猛药的问题，只存在一个病人讳疾忌医，甚至病急乱投医。比如，毒奶横行是因为草他妈，假药滥市因为销售代表道德低下，最漂亮的馒头就是染色馒头，政府不反思官德崩坍却号召全民提高私德，这么一系列跑题的案例。</p>\n<p>不存在革命还是改良的方式问题，只存在想不想与世界一起前行的方向问题。</p>\n<p>问题就在那里，贱民和执政者都看见了的，可尚存理想和试图改变倒成了暴力问题。你见过有谁暴力革命，乌坎的老头、海门的阿婆、狼奔豕突的小贩，还是在宪法范围内参选的独立候选人……民主，只是一种常态机制，是一个人身体出问题可以随时帮他治病。没有所谓时机，你见过哪家医院门口悬挂“时机不对，请勿入内”。没有所谓素质，我们从未听到过哪名医生说“凡文盲者，乱棍打出”。</p>\n<p>我要告诉即得利益者，民主不是打倒你，民主是让你成本更小更有底气更能发挥你的才华，正大光明地获得本该有的利益，而不是被迫天天做假账，月月备上红包，到了年底低三下四给工商税务送上大礼，见个科长就满脸堆笑，见个省级官员恨不得让他爆菊。</p>\n<p>我要告诉非即得利益者，民主就是保护你，不是街市大乱、网络尽断、喝不到奶吃不上饭。何况，现在的街市不乱、网管不掐断你的线、吃的饭里没有苏丹红喝的奶没有三聚氰胺？民主如此简单，是不只让一个早抓起来的部长为举国兴建的动车负责，不只让一个临时工油漆工为上海着火的大楼负责，不只让一个编外司机为一车又一车的孩子们负责……就是最基本的公平正义。如果嫌这仍装13，民主是拎包上班、买菜回家、疯狂造爱、娶妻生子；不是坐公交挤成照片、找工作遭受白眼、有身份证却没有身份，生了人却没有人生。即使一切不能改变，也要改变每到开会，他们负责决定，我们负责鼓掌和观看。</p>\n<p>当今社会之积患，每一个人都无法幸免。从封疆大吏，到扫地的阿姨，大家内心里都盼着那条船。前天70多名深圳城管在政府门口抗议，“剥削劳务工，还我血汗钱”，被百名特警队分割包围押上了警车。勇猛如城管大哥也不能幸免。一个幻想，过去是城管押走老百姓，这次是特警押走城管，下次会不会是野战军押走特警？</p>\n<p>可见中国之民主，不是多与少、快与慢、轻与重、急与缓的问题，而是要不要的问题。不存在时机问题，而只有一而再、再而三错失良机的问题。可是每当需要变革的时刻，总有青青黄黄跳出来，还没见到选票，就说要贿选，没开始民主，就说会血流成河，我认为是一种吓唬式的教育。你都没试，怎么能说不能呢。等于是站在桥上说，人民还不会游泳啊，河里还没有石头呢，等一等吧。然后，你却从桥上过河了。多有喜感的一个画面。</p>\n<p>我要告诉左中右派，民主是我们所有人的权利。是公共使用权，动车不追尾、飞机不晚点、马路不为领导车队封路；是知情权，股市永远低迷的答案，官员的账户里有多少钱，多少名字深埋于地下；是价值评估权，不要伪劣驱逐良币，不要蠢才当道、人才垫脚，要让勤勉和才华重见天日；是被保护权，人人交了税，就是交了保护费，军队对外不对内。是参与权、表达权、知情权、监督权……上述四权不是我发明的，是涛哥今年刚说的。</p>\n<p>不知道什么时候开始，民主在这个国家被教育成一件很高端的事情，其实民主从来不是装高端，只是保证吃喝拉撒的种种庸俗。这样一些权利，如果你说也没操作性，我只想要一个最低端的权利，可以表达不高兴的权利：</p>\n<p>我得说，住在世界上最大的一个小区里，过得并不是很开心。这里的下水道堵了很久没人修，这里的电梯在摔死人前，也无人管。这里的物业不是业主选出来的，但谁是业主却归物业决定。还不准提意见，谁提，就不热爱这个小区，就是反对这个小区。奇妙的是，那么热爱这个小区的物业们，全家老小却住在别的小区。</p>\n<p>我爱这个小区，可是过得不开心。有一种说法是，这需要等待物业配合，盼望好的人品和运气，要讨价还价。我不认为这是对的，本来就是我们的，干吗要讨价还价？这就像，你跟小区经理探讨这房子产权到底是谁的，跟门卫探讨是否可以在这里借住一夜，跟保安壮烈地探讨这女人其实你的，电工打你家小孩时，你不收拾丫的却跟他大谈文化建设。而且，这一切的过程还是跪着的，你见过跪着跟别人讨价还价的吗。</p>\n<p>我觉得跪着的成熟，并不合逻辑。</p>\n<p>最后的问题，我感到是萦绕在很多朋友心头的问题：难道你不觉得素质低是客观事实吗，难道说了实话也有该批评吗，即使观点有错也引发了一个大思考啊。很好的问题，我觉得“宁坐在宝马后面哭，也不坐在自行车上笑”说的也是客观事实，也引发了全社会对无奈现实的大思考，请问当初朋友们批评她了吗；素质低就不适合马上享受民主，可是，那么多官员家属都在米国生活着，他们道德水准这么低，听说在那里生活得如鱼得水，也不敢套牌车七十码撞飞了人还说我爸是李刚。</p>\n<p>如果我没猜错，这时有些朋友脑海里已闪现出“这是两码事”来回击。真是两码事吗，也许是。只要你愿意，宇宙跟一眨眼前已是两个宇宙，今年的你和去年的你也是两码事，明年的你再看今年的话题，正是两码事。</p>\n<p>你抱怨过让员工只捐十元钱的王石吗；你崇拜过“中国人是要管一管”的成龙吗；你鄙视过不为自由而战的李敖吗。</p>\n<p>这正是我苦恼的地方，有时只想谈谈每个人应拥有的权利，却被搞成争论哪个人更正确。权利就是权利，没有正确的权利，和错误的权利。像我这样一个庸俗不堪的人，并不正确，可活在这样一个由外国人他爸管理的小区里，该拥有一个可以不高兴的权利。不是中国人不高兴，而是中国人，有权对中国不高兴。</p>\n<p>明白此，你已拾起一块叫不高兴的砖，敲响那道自由的门。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=159823&amp;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/26842246be6jad.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[20534],"tags":[8905,26303,13981,10009,13207,8584,8614,17189]}