{"id":204874,"link":"https://chinadigitaltimes.net/chinese/2012/01/工厂每天勾兑“黑油”7000斤/","date":"2012-01-04T08:59:17Z","modified":"2014-12-26T22:04:42Z","title":"工厂每天勾兑“黑油”7000斤","content":"<p>工厂每天勾兑“黑油”7000斤</p>\n<h2>工厂每天勾兑“黑油”7000斤</h2>\n<div>\n<div>\n<p><img src=\"http://pics.oeeee.com/5/0b/50b81eea59bdb845/Thumb/266377/dcda010403.jpg\" alt=\"\" /></p>\n<p>工人将退货解冻后的“黑油”倒入油桶里，重新调油装瓶。南都记者暗访拍摄</p>\n</div>\n</div>\n<div>\n<p><img src=\"http://pics.oeeee.com/5/0b/50b81eea59bdb845/Thumb/266377/dcda010402.jpg\" alt=\"\" /></p>\n<p>常平工商分局执法人员来到桥沥村常黄路广顺百货，查获599支“问题油”。南都记者摄</p>\n</div>\n<p>◎为使油品色泽亮丽，工厂老板往食用油中添加可致人不育的粗制棉油</p>\n<p>◎南都记者以打工者身份卧底调查，揭开“黑油”背后供货及利益链条</p>\n<p>没有精炼过的棉籽油是有毒的，里面含有很多杂质，其中有一种叫棉酚的物质，可造成生精细胞损害，导致睾丸萎缩，造成不育。</p>\n<p>———浙江大学食品与营养系主任应铁进教授</p>\n<p>江西1600吨地沟油流入广东，此消息经中央电视播发，犹如一枚重磅炸弹，引发市民对食用油的安全焦虑。据江西南昌警方通报，勾兑这1600吨问题油的工厂就位于东莞洪梅镇，名为中天食品公司。</p>\n<p>然而，问题油“炸弹”的硝烟尚未散去，把守在洪梅中天食品公司门口的治安员还未撤离，离洪梅镇不远的中堂镇，一家名为永隆食品厂的成品油工厂，仍在日夜开工、加班加点赶制“黑油”。</p>\n<p>所加粗制棉油可致不育</p>\n<p>永隆食品厂位于中堂镇蕉利沉塘泥牛工业区，近日，暗访的南都记者通过工厂门口的招聘广告，卧底进入这家连厂名都挂的“黑油”加工厂打工。南都记者发现，该厂的卫生条件极其恶劣，油罐满是污渍，操作人员也没有任何卫生观念。在调油工的岗位上，该工老板亲手教授南都记者，如何将大豆油、棕榈油与花生油香精勾兑为压榨花生油、花生调和油。</p>\n<p>为了使油品色泽亮丽，工厂老板还在每吨成品油中添加一斤粗制棉油。南都记者获悉，粗制棉油含有一种叫棉酚的物质，可造成生精细胞损害，导致睾丸萎缩，最终造成不育！</p>\n<p>涉及10多个品牌</p>\n<p>南都记者卧底时发现，该厂每天出货量在3 .5吨左右，“黑油”所用品牌标签赫然与江西警方通报的品牌大部分一致，涉及“金鹰唛”、“好日子”、“厨味香”、“金福星”、“厨坊”、“满意”、“金龙”、“康师傅”等十多个牌子。</p>\n<p>南都记者还发现，永隆食品厂生产的食用油普遍存在凝固现象，工人每天中午都要将凝固的油摆在工厂广场上晒太阳，等凝固的油融化后，再进行回炉加工。东莞市公安局治安管理大队王飞这样认为：因为含了动物油脂等杂质，地沟油的凝固点比较高，所以即便是在常温下，也会出现白色的凝脂。</p>\n<p>供货链条跨省跨市</p>\n<p>“我们生产的油远销湖南、江西、广西以及广东多个地方。”永隆食品厂工人略带自豪地说。南都记者通过跟踪送货车以及市场走访，发现工人所言不虚。经南都记者查证，这个10多人的小工厂以每天3 .5吨的产量，近销东莞、深圳、佛山等城市的农贸市场，远销广西、江西以及湖南等地。</p>\n<p>由于包装精致，又打着花生油的幌子，价格比正规调和油还要低，吸引着市民购买，每天都有人在毫不知情地食用着对人体有害的“黑油”。</p>\n<p>查处</p>\n<p>东莞、佛山查处“黑油”</p>\n<p>昨日下午，东莞市工商局对东莞市长安、常平、石碣等地的农贸市场进行的突击检查，查处了大批由永隆食品厂生产的“黑油”。</p>\n<p>12月21日佛山顺德区市场安全监督局清查问题油品，对618瓶食用油进行登记保存，其中就包括中堂永隆食品厂生产的“好日子”等食用油，市场安全监督局同时对这批油进行检测。31日，检测结果发现5个样本均不合格，由于调查还在15个工作日的申述期内，根据有关规定，佛山并没有正式通报问题油的批次、品牌和厂址。</p>\n<p>算笔账</p>\n<p>东莞一位在正规花生油厂工作了将近十年的业内人士陈先生，向南都记者揭露了“黑油”加工厂背后的巨大经济利益：</p>\n<p>1斤花生只能榨出4两油，今年花生价格大涨，想榨出1斤压榨花生油，需要10元的花生。</p>\n<p>而市面上棕榈油的价格为3.9元左右，大豆油的单价也在5元左右，加上千分之五的花生油香精勾兑，“黑油”成本不会超过5元钱，比纯粹的压榨花生油每斤便宜至少4元。</p>\n<p>永隆食品厂平均每天出油7千多斤，月营业额达147万，扣除油的成本价105万、不到3万元的员工工资及数万的房租，保守估计该厂每月纯利润可破30万元。</p>\n<p>涉及品牌：</p>\n<p>“金鹰唛”、“好日子”、“厨味香”、“金福星”、“厨坊”、“满意”“金龙”“康师傅”等。</p>\n<p>02-06热闻</p>\n<p>东莞市工商局表示，今年以来，共立案查处销售假冒伪劣食品案件150宗，其中食用油违法案件17宗，没收假冒伪劣食品油3268公斤；对达到刑事追诉标准的，及时移交公安机关。工商局近期立案查处的5宗加工、销售非法添加罗丹明B和工业色素辣椒粉案件，已向移交给公安部门，目前，法院正在审理中。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/4b67c5ecdcda010403.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[20534],"tags":[26528]}