{"id":204977,"link":"https://chinadigitaltimes.net/chinese/2012/01/黄闽：中国政治体制改革前瞻/","date":"2012-01-05T09:59:30Z","modified":"2012-01-05T09:59:30Z","title":"黄闽：中国政治体制改革前瞻","content":"<div>\n<p>　　一、焦虑纠结的社会情绪</p>\n<p>　　中国的政治体制改革，特别是建立民主政治制度，成为社会的焦虑议题。媒体特别是网络上具有 重量级的和影响力的作者，甚至对一些执政党的重要理论观点提出质疑和批评，如稳定压倒一切，如中国特色的国情，有的作者对中国革命史采取虚无主义态度，对中共领袖人物的人格凌辱，怀疑论和阴谋论盛行;还有对一党执政的正当性合法性的质疑，有些作者，找出了当年共产党反抗国民党独裁统治的党的领袖的讲话和新华日报等媒体的社论，证明共产党在取得政权后，不想搞民主，质疑共产党的政治诚信，置中国共产党于道德洼地之中。</p>\n<p>　　执政党的主流媒体，并没有对这方面的话题做出回应。笔者以为，主要原因一是问题的敏感，国内面临的问题不少，执政党并还不愿意在敏感问题上陷入争论;二是主流意识形态的管理机关和相关媒体既有的话语体系，也不方便对这些缺少研究和共识的话题做出回应;三是体现了执政当局对社会意识形态的管控还是宽松的。</p>\n<p>　　二、全球化的背景下——当前西方政治经济的乱局引发新的思考</p>\n<p>　　(一)西方民主政治制度面临的挑战 中国经济大发展大进步伴随的深刻和巨大的社会思想危机，然而世界也不太平。无独有偶，21世纪走过10年前后，西方国家所发生的一系列重大政治经济社会事件，几乎所有的发达国家都不能幸免。英国的世界新闻报窃听事件尚未平息，伦敦骚乱接踵而至，法国这些年多次发生由罢工抗议活动衍生的暴力事件，2011年又发生了诸如印第安人处境等社会动乱和暴力事件;最为稳定的北欧挪威也出现了震惊世界的大屠杀事件;美债和高失业率引发了美国持续的“占领”运动，一系列国家陷入了“欧债”危机，特别是希腊的大规模罢工抗议浪潮，债务危机随之扩大到西班牙、意大利。西方国家大都经历了较长期的资本主义社会的发展，其政治、经济制度相对成熟，这些乱局的出现，一定具有深刻的社会政治、经济原因，表明了西方政治制度内在矛盾难以化解而外化成社会冲突，“占领华尔街”运动以年轻人和普通民众为主体，从中所表达的讯息，已经突破了对社会局部问题或现象的不满，而指向美国少数利益集团和金融资本控制国家决策的根本政治制度，看似完美的美国民主并不能公正和有效的解决美国日益加深的社会经济发展的严重问题。从美国两党对抗的民主政治模式中，更多的是政党之间为获得执政权的角力，和特定的利益集团或阶层的利益，民众的和社会大众的利益并不是政治人物所真正关注的。人们更多的从“欧债”危机中，特别是民主圣地希腊危机中的社会的民主困境：人民在没有足够的财富创造的国情之下，希冀高收入、高福利，拒绝紧缩过紧日子，人民有足够的力量，因为人民手中有选票，政治人物当然在意人民的选票，如果一个国家、政府、社会的政治人物不惜借债、透支、甚至破产也要“尊崇“民意，以获取选票，可是当一个国家破产的时候，民主还能不破产吗?从“美债”危机，到“欧债”危机中，看西方民主政治的“民意”与“决策机制”的博弈的无奈：一是议会政党政治主要反映特定具有影响力的利益集团的利益，无论政党如何轮替，广泛、分散的民意最终很难影响最终的政策选择和决策;2011年11月22日，为削减赤字量身定制的美国国会削减赤字特别委员会(“超级委员会”)21日正式宣告未能完成历史使命，美国“超级委员会”的溃败，体现的是美国民主与共和两党在治国经济理念上的巨大差异，美国政界学界无不慨叹，华盛顿错失了一次使国家重归财政可持续道路的黄金机遇;二是广泛的民意，无法为决策结果负责，希腊民众不愿意过紧日子，各层各界民众此起彼伏的游行示威，并不会给国家、政府、社会危机带来什么解决危机的任何结果;三是民主政治如何克服特定时期社会强大的集体非理性，当这种非理性与选举季相遇时政治人物只能为选票牺牲理性;四是民主政治如何解决多数意愿下的“不专业”。全球的民主政治体制和具体制度实际上都面临着亟待“修正”和完善空前窘迫的境地。</p>\n<p>　　(二)中国民主政治制度改革与完善的机遇期 他国多事之秋，对中国而言，当然不能见猎心喜，但是中国有必要重新审视西方制度运行过程中既有的矛盾和问题，西方的民主政治正在支付巨大的社会成本上，中国正好处在创设中国特色的社会主义民主政治的机遇期。所谓机遇期，一是中国的民主政治制度建设最有可能与西方已有的民主政治制度区隔;二是根据“后发优势”理论，中国的民主政治建设可以吸纳其他政治文明的精华，扬弃其糟粕，具有更大的创新空间;三是中国共产党已有的政治经验和强大的组织动员能力，当方向明确，试点成功，认识统一，时机成熟时，具有在较短历史期间建立全新的具有“中国特色”的民主政治制度的可能性和现实性。</p>\n<p>　　他山之石，可以攻玉，中国完全可以不以意识形态划线，无论是西方社会，还是其他新兴经济体的运行机制和具体制度，只要是符合人类文明进步的特征，都可以作为中国未来政治体制改造的借鉴。</p>\n<p>　　三、国际竞争背景下的民主政治制度选择</p>\n<p>　　(一)中国的开放融合态度与西方的意识形态划线</p>\n<p>　　中国的秉持开放融合的国策是真实的，然而西方世界对中国的态度和做法，仍然带有浓厚的意识形态划线的明显痕迹。这就促使我们更加看清国际竞争的本质是存与亡，荣与衰、尊与耻的斗争和较量。以中美关系为例，1993年美国在公海上公然拦截检查中国商船、1999年美国“误炸”中国南斯拉夫使馆，2001年南海撞机而拒绝道歉，频繁的南海的抵近侦察，周而复始的售台武器……一方面是遏制，一方面是傲慢，西方集团政治人物里根、克林顿、萨科其、陆克文、安倍晋三、石原慎太郎，新近曾担任美驻华大使的洪博培扬言“take China down”都是从骨子里透出对中国的不安、防范和敌视，一些西方组织如诺贝尔奖评选委员会评选授予中国的反政府人诺贝尔和平奖，实际上是在羞辱中国。中国在开放中的参与者国际竞争，面对的是无形和有形的“八国联军”，若隐若现的西方政治联盟。西方推行所谓普世价值的在地化，公然实行双重标准，国境之内，西方自家圈子之内，是一种标准、一付面孔，出了圈就变脸，就搞双重标准。</p>\n<p>　　要从国际竞争的角度审视中国的民主政治制度设计，自以为是死守一种过时的不合时宜的制度，或抛弃国情搞全盘拿来主义，都不是一种理智和客观的态度。如何回应国内长期存在着对西方制度特别是对美国政治制度的推崇和认同的思潮，笔者不简单认为这是“崇洋媚外”，以美国为例，美国的发展，以其无可争辩的国力成为世界第一的超级大国，不能不认为美国的制度优势，包括其民主政治制度的优势。但是笔者更加期待民众能够形成以下的共识：好的东西是人家的，好的东西一定是产生于特定的历史和特定的文化，别人好的东西，一旦变换了时间和空间，未必就是好的东西。学习先进的东西，主要是学习她的精神，比如选举，选举的精神就是政治竞争和人民对执政者和选择和委托，至于具体的制度设计，操作方式一定要根据自身的国情条件。在像新加坡这样一个城市国家搞领导人直选，和在中国这样一个由13亿大国搞直选，一定会有巨大的国情差异。并不肯定哪一种选举方式更好些，关键是在特定的时空，哪一种方式更适宜些。</p>\n<p>　　(二)对理念和制度的理性态度——没有最纯，没有最好</p>\n<p>　　揭掉意识形态标签，政治治理是不同文化文明层面的交流和融合。笔者以为，从一定意义上说，马克思主义是关于解放社会弱势群体的理论，充满着对社会大多数弱者的关切，马克思主义第一次在人类历史上完整系统地建立了对赤贫者、被剥夺者寻求出路和救济的思想体系，充满人类高尚的人文精神。资本主义的政治经济学是精确的关于生产的理论，是保障强者利益的理论和规则，资本主义的经济理论和制度是驱动社会生产力发展两个有力的“轮子”，虽然有力，但是并不能正确把握社会的发展方向，并不能消弭社会业已存在的巨大的利益差异和社会矛盾，并最终引发社会的爆炸性毁灭。从一定意义上说，马克思主义的学说也拯救了资本主义，她的理论及其实践，为资本主义制度得以改良提供了巨大的推动力和理论准备，西方的宗教文明加之在现代社会矛盾中诞生的马克思主义及其工人运动，极大地促进了资产阶级对野蛮的原始资本主义的“修正”。关于当代社会保障的理论和实践，应是源于马克思主义对弱势群体的极大关切，也是源于泰勒精确的“科学管理理论”及其制度不能缓和日趋激烈的社会矛盾。</p>\n<p>　　一个国家、一个民族，不要奉行惟我独尊的思想和文化，在资讯高度发达的时代，社会的思想和文化的一元是不现实的。没有纯而又纯的意识形态，没有纯而又纯的“主义”，融合、交流、相互吸收是整个人类文明发展史的一个基本规律。纯而又纯的东西是没有生命力的，马克思主义的三个来源和三个组成部分，造就了马克思主义的无限的生命力。毛泽东思想和邓小平理论也正是中国的实际与马列主义的结合才造就了强有力的中国共产党。正如马克思所说的“资本主义除非对生产工具，从而对生产关系，从而对全部社会关系不断进行革命，否则就不能生存下” 资本主义在处理劳资关系、缓和社会矛盾方面上正上从社会主义的理论和实践中汲取了巨大有营养，导致资本主义的生产力和生产关系并未发生破裂。“主义”也可以说是一种政治概念和理论模式，但“政治清明、社会公正、经济繁荣、民生富足、风俗善良、环境良好”都应当是先进政党所追求的。</p>\n<p>　　(三)民主政治与“普世价值” 普世价值并不神秘。普世价值是在“应然”层面的东西，是寻找人类社会的基本理性。普世价值是全人类共同文明中应当普遍认同的社会基本理性，是全人类关于社会价值可以普遍接受的“最大公约数”。有共同的文明，就有善世价值。“最大公约数”就是经过了不同文明和文化选择与博弈的社会基本理性所体现的社会价值。普世价值应当存在。各种政治对话就是寻找普世价值。追求普世价值本身就表明了对普世价值的认同存在差异。寻求普世价值是建立和谐社会、和谐世界赖以支撑的社会理性、国家理性和世界理性。漫长而艰难的求索之路。当然，我们十分清醒，西方发达国家(如美国)普世价值，就是与国家利益相关联的意识形态。还以美国为例，美国向其他国家不遗余力地输出本国的价值观，而美国在许多问题上又奉行实用主义政策，实行多重标准。没有必要因为美国的不良示范而放弃认同普世价值，认同普世价值，符合人类的共同利益。什么是普世价值?抽象的解说不如例举，中国历来是立法和行政的高度一致，但也有例外，1997年和1998年，中国政府签署了《经济社会及文化权利国际公约》、《公民权利和政治权利国际公约》，这就是中国认同了两个国际公约的原则和精神，两个公约所体现的原则和精神就是普世价值，2010年，全国人大常委会批准了第一个公约，而第二个公约至今尚未批准。说明第二个公约的有关内容，中国仍有所保留，按照程序，行政机关的签署只是政府层面的意愿，人大未批准即并未形成国家意志，第二个公约的状况，说明了“普世价值”也有一个沟通的认同的过程。当然，对一个政府已经签署的国际公约，立法机关未能批准，也是中国政治少有的个案要，长期未能批准，压力在中国一边。</p>\n<p>　　(四)民主政治仍然是当今世界通常的治理方式 中国的政治体制改革的核心问题，是如何建立和完善民主政治制度。民主政治不是想与不想，要与不要的问题，而是执政者必须运用的社会治理机器。尽管民主政治并不是无上崇高的东西，但是民主就是一个可能实现社会公正工具，之所以说是“可能”，并不是说民主政治必然带来社会公正。笔者以梯子和苹果喻，民主是一把梯子，公正是树上的苹果，选用什么样的方式，能够更好的摘到苹果。民主政治本身只是一种社会治理方式，以同样是亚洲大国印度为例，印度的民主政治形式无论是从理念和价值认同，都更接近于西方，但是印度的民主制度同样无法遏制印度极为严重的腐败问题，国内经常爆出各种腐败大案，组织一个英联邦运动会，场馆建设劣质低效，贪污腐败成风。尽管民主没有办法解决所有问题，但是全部人类社会政治文明的实践，已经证明了别的其他任何治理方式，都存在的比民主方式具有更大的缺陷和更高的风险，民主的最大功能在于防止执政者的懈怠。所以，是否实行民主政治的治理方式已经可以影响甚至决定一个社会的品质和正当性，因而成为现代社会政党政府不可回避、必须面对和运用的治理方式。不民主的社会，就有了恶质的规定性，不民主的状态下，产生“恶”的结果是必然的，在不民主的社会，即便是一时的局部的好的结果出现，也不会是全局的和持久的。民主是社会治理的可供选择的基本工具。因当指出，民主的精神、价值具有普世的意义，但是民主的具体实现方式应当具有多样性。中国的民主政治制度的推进，中国政治制度中“集中”、“集体主义”、“一党主导”的特质，仍然可以设计出与之相适应的民主方式，仍然具有自己的完善空间，并没有理由把中国的政治体制推断为专制、独裁，或做出中国的政治制度与现代民主政治水火不容的结论。</p>\n<p>　　四、中国民主政治改革民族的和现实的基点</p>\n<p>　　(一)“中国模式”的辨析 中国现在政治制度是什么?用什么样的法学或政治学理论体系去描述?执政党的政治或法律文献乃至宪法都有了成型的论述。但是随着市场经济体制的建立，与其相对应的具有竞争特点的政治体制，特别是选举政治，成为知识界、民间颇有声势的政治诉求。即便是国家的宪法对中国的民主政治作了规定，民间是不是认同，知识界是不是认同?港澳台是不是认同?国际是不是认同?坊间对中国政治体制的看法，诸如：“一党专政、一党执政、专制政体、独裁、开明专制……”上述这些看法，与现代民主政治制度是包容的，还是排斥的?回答这一问题是困难的?中国的当前政治制度，当然包含了民主政治的内涵和运作方式，但又与西方国家的民主政治模式有极大的差异，即使用西方的经典政治学理论体系去分析，也不能得了简单的结论。</p>\n<p>　　当今“中国模式”成为全球关注的社会发展独特现象，说她不是“模式”，她又如此发挥作用，说她是“模式”显然也没有产生较为一致和普遍认同的成熟模式，也难以进行抽象概括。这就表明“中国模式”的提法，还没有关于“定性”的说法。因为“中国模式”还在过程之中。但是，中国模式看似对中国经济社会发展模式的一种提法，其背后当然包含了政治制度的内容。因为政治制度影响或决定了经济社会的发展状态和品质。之所以没有定性的结论，也因为中国模式既给中国的和平崛起以及国际综合实力、竞争能力、国际地位的提升发挥了重要的制度优势，但同时，在中国模式之下，也产生了丑恶的、腐朽的、破坏性的恶果。快速发展，伴生问题，伴生问题又影响的损耗了快速发展所带来的成果，为此，社会要不断的支付修复成本，在有些方面如资源、环境的损害，有了社会财富仍然是不可修复的，于是成了永久伤害。为中国模式大唱赞歌，或认为中国模式一无是处，应当颠覆重构的观点都是片面和偏激的。</p>\n<p>　　(二)中国民主政治制度改革的基点 是不是要拿英、美、日、俄等国的民主政治制度做参照，中国民主政治在理论体系上和具体实践上，令一大批学者专家陷入焦虑，也令一大批有识之士对国家民主政治的未来陷入迷茫。老左派、老右派、新左派、新右派无休止的争论陷入了无助于中国民政治模式的选择和建设的泥沼。笔者以为，首先，应当站在一个民族的，现实的基点之上。</p>\n<p>　　在中国推进民主政治建设，主要是具体制度的设计，建成一个什么样的民主模式?而不是更多的要不要民主的争论，我们可能面临三种选择：一是推倒重构，试图寻找一个西式经典的民主政治模式，如或实行总统制，或实行议会制;二是“结合型”，中西合璧，制度移植，克服排异;三改造型，在现实基础上的改造的提升。笔者倾向改造型，就是并不以他国的民主政治的具体制度为参照，因为各国具体的制度是各国历史文化以及现实的各种政治、经济、文化的要素的相互作用、相互斗争和妥协的产物，照搬肯定不行，简单的移植也不行，真正可能成功的是借鉴和改造。</p>\n<p>　　民族的基点就是立足于中华文化和中华智慧。笔者试图从“常识、常理、常情”的角度，表达个人的见解。中华文化和中华智慧可以分为两个层次，一是社会发展的大目标，就是回答人类社会发展的向何处去?中华文化和中华智慧的答案就是“民本，小康，大同”。“民本”回答了为谁发展的问题，小康是发展的阶段目标，大同则是发展的臻于完美的理想的终极目标;中华文化和中华智慧的另一层次是通常社会治理的方式和生社会生活环境的理想，那就是“中庸、和谐”的理想，中庸就是一种稳健的治理方式，和谐就是一种社会状态，中庸和谐的核心价值是秩序。中华民主政治模式探索不好说是人类政治文明的最后机会，但可以说是最为重要的机会，是对人类莫大的贡献。以大陆为中心中华民主政治制度，不同欧美，不同中东，不同东南亚，也不同华人社会的港澳台，中华政治文明一定是以儒道释精髓的传统文化，以世界政治文明、当代世界和中国政治实践三结合的产物。以大中华的统合气概，抽掉意识形态的偏见，可以汲取西方政治文化的有益成分，认同政治文明是人类文化文明的产物，具有共同文明的普适性。但在具体制度设计上决不以西方的模式为心灵的桎梏。政治体制改革是政治博弈是壮士割腕，也是借钟馗打鬼，这是一个成熟政党的应有的执政勇气。斗争和妥协，都是为了既定目标的实现，比如，有关国际法和国际经济贸易规则本身就是妥协的产物。妥协，就是找出政治上和经济上各方都能接受的最大公倍数。</p>\n<p>　　现实的基点就是国情要素，特别要强调的是政治资源是国情要素。笔者以为，国情不完全是自然资源、人口、环境，国情还有一个社会政治力量的情况，中国共产党在中国有效执政60年，为中华民族的伟大复兴，做出了杰出的历史贡献，何尝不是中国的国情?!政治体制改革的复杂性和难度远远大于经济体制改革发，执政党和民众都要克服政治体制改革的焦虑征，审慎、渐进地制订政治体制改革的远期、中期、近期目标，规划渐进的民主政治制度改革的路线图。在中国选择民主政治的制度或模式，试图无视这一国情，任何想把中国共产党边缘化的想法都是幼稚的。</p>\n<p>　　五、中华民主政治制度选择的历史视野</p>\n<p>　　历史并不完全决定未来，但是历史一定影响未来。历史以其文化，影响当下乃至未来的精神和价值观;以其不同政治的力量对比，影响当下乃至未来的治理格局;以其不同阶级阶层的资源和财富占有，影响当下乃至未来的政策设计和政策选择。没有历史观就没有发展观。</p>\n<p>　　(一)国家富强、人民幸福、民族振兴是中华儿女励精图治、不懈追求的历史伟业 1894年孙中山在美国檀香山组织兴中会是最早喊出的“振兴中华”民族强音。中国共产党是“振兴中华”的伟大实践者，中华民族和中国共产党做出了巨大的牺牲，实现了民族解放，建立了新中国。十一届三中全会后，中国共产党的重要文献包括宪法，对民族振兴和国家建设的提法表述为“把我国建成富强、民主、文明的社会主义国家”;1997年十五大报告提出“实现民族复兴，国家富强人民幸福”;2001年江泽民先生在建党八十周年纪念大会中明确提出，“推进中华民族的伟大复兴”;2007年中共十七大报告结语部分再次提出“我们党自诞生之日起就勇敢地担当起带领中国人民创造幸福生活、实现中华民族伟大复兴的历史使命”中共的一系列重要文献中，把“中华民族的伟大复兴”作为一句目标性的政治话语，其中包含着国家富强，人民幸福的内涵。</p>\n<p>　　中国的五千年文明历史深刻的影响中国，然而，近代中国的100年历史决定当今中国的命运。没有一个世界大国像中国这样100年来经历的屈辱，经历的国破、家亡的境地。从屈辱到兴盛的百年历史，昭示所有的中国人，中国的一体化是保持中国国家合力、国家安全、国家统一、国家向心力的命根子。中国人从来不健忘，尤其对国破家亡刻骨铭心的历史记忆。经济全球化，文化多元，并没有让那些发达国家开放资源，开放科学技术，国家仍然划定边界，国家主权仍然是国际法的核心要义。</p>\n<p>　　(二)从救亡图存到国家强盛人民富裕 中国共产党成立90周年，执政60年，改革开放30年，一个不争的事实：在中国共产党的领导下，中国人民已经完成了中华民族救亡图存的民族解放的伟大使命，使中国人民站起来;中共正在领导十三亿人民进行推动中华民族伟大复兴的改革开放的伟大事业，让国家强大人民富裕。</p>\n<p>　　一个让世界无法回避和现实，中国发展了强大了，西方国家很不舒服笔者注意到这样一些有趣的事情，六十多年前中国的蒋介石政府人民买粮食用麻袋装金元券;六十多年后一个世界上最大的超级大国不断要求人民币升值;2010年中国成为第一大出口国，经济总量超越日本成为世界第二大经济体，成为美国最大的债权国，在号称富人俱乐部里西方八国集团，有成员国希望中国参与他们的圆桌会议;从历史上的中国从来就是列强谈判桌上的牺牲品，到成为六方谈的主席国;在航天、航空，信息技术、重大装备制造，重大战略武器研发方面，金融储备方面，中国改革开放三十年所走的路是西方二百年所走的路。</p>\n<p>　　(三)建党90周年中国共产党的“三个转化 ”一是中国党已经实现从革命、斗争年代向和平建设年代的战略转化;二是从以经济建设为中心以增长为目标，到全面贯彻科学发展观、以人为本，保护和尊重人权，维护社会公正，建立和谐社会重大转化，这一转变是值得大书特书的转变，这是的中共领导集体马克思主义中国化的最核心内容，初步完成了从摸着石头过河，到形成建设中国特色的社会主义理论完善的理论体系;第三个转变是从个人权威的人治，到依法治国建设法治国家的战略转变。</p>\n<p>　　(四)“四次转型”在改革开放和社会转型中接受挑战 关注20世纪新中国的四次转型。1949至1956年，新民主主义转入社会主义;1957至1965年，执政党政治路线，发展方式进入傍徨混乱期;1966-1976政治路线和发展方式进入全面混乱和崩溃期;1978-至今以改革开放和市场经济为主要时代特征全面社会转型。为解决发展中的突出问题，贯彻科学发展观、建设和谐社会成为执政党最为倚重的修复社会创伤的思想路线，其中最为核心的内涵是“人民幸福、以人为本，实现社会的公平正义”。</p>\n<p>　　(五)坚定、勇敢、审慎迎接第五次转型挑战 在改革开放取得巨大的历史性成就的同时，执政党和政府也面临转型社会所带来的各种问题，特别是腐败和社会不公正、发展不平衡问题尤为突出。呼唤政治体制改革，希冀社会公正、消除贫富不均两极分化的声音空前高涨。建立具有中国特色的社会主义民主政治模式，也可以认为是有别于其他华人社会的中华民主政治模式，或许会成为执政党、政府和全体人民接受第五次社会转型探索的挑战。执政党除了坚定、勇敢、审慎地接受挑战外，别无他途。</p>\n<p>　　(六)从单一执政向“主导共治”转型 笔者不主张民众去设想一个似乎很经典、很完美模式。看起来很美，可能是充满对抗的模式作为中国的民主政治选择，说起来更美，用起来没法用。就像用法兰西一流的民法学家，给非洲某国设计一个完美的民法典。</p>\n<p>　　中国大陆的政治文明包含诸多未研究透彻的问题。不接受外族强加之物，可以主动拿来;不照搬照抄西式民主但可以改良改造;不搞大轰大嗡的民主运动，可以循序渐进逐步推开。中国的民主政治既要有高层(顶层)设计，更要十分重视具体制度设计。让民主制度来得稳一些，好一些。</p>\n<p>　　对中国共产党的说法叫“执政党”，这当然符合当前中国的政治生态。我以为更为准确的说法和考量未来政治发展的前瞻，把中国共产党称为“主政党”更好些，其含义是“主导执政”的党，与“执政党”并无太大分别，但更为科学些。具体说来，中国共产党为国家的政治、经济、文化、社会事务发挥主导作用。从当下的政治实践看，党外精英已经开始实际参与国家政府事务。国务院两个十分重要的部委科技部和卫生部行政首长是党外精英，按照《国务院组织法》中华人民共和国科技事务和卫生事务由党外行政首长负责。随着中国民主政治的深化，除了国家安全、军事国防事务，会有更多的党外精英参与各级政府的领导事务。执政党的提法，容易理解为中国共产党一党包揽所有事务。以中国共产党为主导，执政党和参政党的政党精英、社区精英、行业精英、乡村精英组成的政府、社会和行业自治组织共同治理国家和社会。保持主导，秉持开放。一党主政，多党参政，民主推举，政治协商，人民参与，精英共治。主导共治是单一执政的升华，也是共产党执政方式的升华。</p>\n<p>　　六、有效治理是当前优先的政策选择</p>\n<p>　　(一)政治实际上就是治理方式 政治有三大要素:一是价值，二是程序，三是能效。价值是执政者的道义追求，回答执政为什么?为了谁?要给委托者带来什么?既然是道义层面的，价值也可以表述为理念和理想的元素。学者经常说的自由，人权、公平、正义、公开、公正、法治都是道义上的非物质的元素。虽然道义是非物质的，但却是指引程序和效能具有正当性，符合人类文明进程的思想基础和行动指南。</p>\n<p>　　民主政治绝不是仅仅表现为价值、理念，民主政治是要对国家对社会展开有效治理，有效治理是民主社会能否运行的最为重要的枢纽。在快速发展和急剧变化的转型期，在社会变动期，发展中各种进步与问题相伴相随，优势在发挥作用，问题也相伴滋生，各种不确定因素活跃且复杂，社会各结构脆弱，文化和价值观混沌，各种突发事件极有可能酿成社会的动荡。如果民主仅仅体现崇高价值和先进理念，人人有民主，家家有诉求，只有利益，没有共识，社会无法运行。</p>\n<p>　　民主最为困难的是社会有序和有效运行，有序运行必须遵循一定程序，从政党政治的角度，有效运行就是保持有度的政治竞争而又不能陷入政治对抗。社会和政治一旦陷入对抗，就必然伴随着不理性，政治对抗的结果一定要虚耗社会成本。</p>\n<p>　　即便如此，笔者以为，当下中国最需要的并不是立即建立起一整套完备的好看的民主制度，而是实现对社会运行(政治、经济、文化、军事)的有效掌控。有效掌控，是一种强制力量的配置，本身并不具有高尚的社会价值，但却是当下中国所必须的。</p>\n<p>　　(二)纵深的社会发展和不断攀升治理难度 公平正义的实现，比获得温饱要困难许多，在转型期，民众的思想文化多元，价值观的飘移和不确定;权利意识和利益诉求的强化，普遍的对追求物质满足的焦虑感;高层次的心理层面的需求，表现为对社会公平正义和获得尊重的渴求;各种利益冲突加剧，政府陷入空前的民主、效率、廉能的三大考验;各种政治、经济、文化、社会的深层矛盾呈现出两难或多难的法律或政策抉择。不确定性，缺少稳定的社会理性和社会运行的高风险是转型社会的基本特征。在利益和财富的追求过程中，全社会都处于躁动之中。</p>\n<p>　　(三)分散主义的风险 中国的历史和文化长期形成的隐性有力的集中主义 。皇权、宗法权意识带来的向心力，儒家的忠孝思想，可以表义的单音字，均衡稳定、以笔画和结构为特征汉文字的构造，中国的国家名称，确立中心以及对中心的附着，对中心的归化，对家族家长的孝敬，对国家的担当，都是中华文化集中主义的体现。中国传统文化的集中主义无处不在，有些是显性的，有些则是隐性的。</p>\n<p>　　历史的中国是以皇帝之权为中心的行政权，中国的现实治理仍然传统是行政中心主义，而不是司法中心主义。中国民主化进程的最大风险之一是分散主义的盛行，减损破坏行政效率，影响社会有效治理。西方极端个人主义思潮在中国已有相当大的影响力，传统的社会主义价值现所肯定的民众个体利益对社会公共(公众)利益让渡甚至牺牲的精神，集体主义精神，在道德层面弱化，在法律层面也未有支撑。潜规则与社会的法治状态优劣成反比，潜规则比起明规则(法制)起反向作用。潜规则盛行的时代法治的状况就越糟糕。即便法制完备，并不意味法治良好，人们特别是手中握有权力的执政者，内心并不确认法治权威。在建立法制，厉行法治的同时，大力破解各种潜规则，揭露扼止潜规则的危害是一项长期而艰巨的任务。</p>\n<p>　　中国的当前社会管理貌似集中，其实已经相当涣散，法令不彰、政令不通是中国社会的普遍现象。如果陷入不可控的民主，中国社会可能解体。革命话语体系中对社会管理的所谓“统治阶级利益和统治秩序”的提法具有片面性，一方面，社会不能形成某个社会成员或集团独占利益，同时，也不能形成只约束一方的“单域秩序”，社会成员应当共享利益也要共同维护秩序。要维护既有的社会分工，使社会阶层形成相互的利益让渡和必要的协商和妥协。</p>\n<p>　　中国搞乱的民主政治可能出现的最坏结果：培育了一大批成事不足、败事有余的政客，政客只会描绘出一幅美好浪漫的政治图画，由社会和民众支付无限成本;全民政治化，无休止的争论，不同政客拥有不同民众和不同媒体，社会对立和政治对抗;争斗不能妥协可引发分裂和内战。</p>\n<p>　　中国会被谁葬送?一批腐败官员、一批不接中国地气醉心当跟班的民主伪娘、一批极端的民粹主义者;还有一批新时期有文化的反社会激进者的流氓无产者，这四种人最有可能葬送中国。</p>\n<p>　　(四)什么是有效治理? 理念、制度固然重要， 在政治运作中，人们有必要关注“有效治理”的问题。“有效治理”与理念制度在国家政治生活中的重要性未被学界所重视。“治理”更多属于技术范畴，是统治术、是统治机器的驾驭。学界的思维，更多重视理念、价值、制度。需知好的理念可能生成好的制度，但好的理念和制度并不一定带来“有效治理”。</p>\n<p>　　什么是有效治理?社会治理在一定意义上就是均衡民主、自由、人权、法治的关系。就是在一定的制度安排下，按照既定的经济和社会目标，有效有序组织各种资源，满足基本民生和公民的各种利益诉求，及时有效处置各种社会重大事件，救助重大自然灾害，保障社会有序运转。有效治理可能脱离于“制度理念”自主发挥管理效力，不好的理念制度，可能出现有效治理，好的理念和制度之下，也可能出现治理的混乱和无序。有效治理，一是突出的是管理效率、管理力度、及时和快速显效;二是决策时只运用简易程序了，甚至缺乏应有程序;三是有效治理可能出现集中决策，决策圈子过小;四是有效治理有时可能背离通常状态下应当遵行的价值和理念。尽管如此，在社会发展的特殊阶段，有效治理是一种“次佳选择”的治理方式。在特定的发展时期应当接受“有效治理”之下，可能出现的社会成本的支付。</p>\n<p>　　(四)有效治理的优先政策选项 从有效治理角度，当前的经济社会发展的优先政策选项是什么?笔者的观点是，中国当代最为急迫的问题，并不是即刻进入全面的政治体制改革的操作，而是就“有效治理”的政策选项确定若干顺序。具体的建议是1+2+2治理选项。1是安全为先，加2是民生和社会管理，再加2是廉政建设和全面的民主政治的改革准备。第一顺序仍然是国际斗争和竞争中的国家安全和国家利益：南海问题、钓鱼岛问题以及具有复杂国际背景的台湾、西藏、新疆问题，这些竞争包括国际的政治经济军事的竞争、特别是关系国家领土主权的资源性竞争，关系民生的对外贸易的竞争，关系国家经济安全的货币竞争;第二顺序仍然是民生中的急切议题：经济发展，特别是当前经济面临的衰退和通胀威胁和压力同时存在的情况下，民生问题着重做好农村农民耕地的保护,城市化过程中城市居民的拆迁权益的更为严格的保护;加大资源投入，大力促进廉租房、公租房、经适房、限价房建设;扩大城市困难人群的救助性就业;均衡医疗卫生的资源，大力整肃行业风气，保障民众健康权益;平抑影响中低收入人群生活的物价;公平享有教育资源等社会问题;第三个顺序是社会管理、社会治安中的突出问题;第四个顺序是较好解决党风廉政建设的突出问题，恢复执政党社会公信力;第五个顺序，选定民主政治建设先行先试的领域，以着手进行人民代表大会制度的改革，作为全面深化政治体制改革准备条件，解决好权力机关人民代表、各级政务官产生的问题和权力的有效监督制约的机制和具体制度的设计问题。现阶段，中国没有太多的资源做更多的事情。</p>\n<p>　　七、民主政治改革的未来展望</p>\n<p>　　笔者对中国的政治体制改革持有审慎乐观的态度。这是基于中国共产党和中华民族的政治智慧和社会理性;基于改革开放给中国人民带来的综合国力的提升和宽阔的国际视野;基于建设中国特色社会主义正在取得的伟大成就。</p>\n<p>　　在各种社会运行风险中，政治体制的变动会从根本上改变社会的利益格局，政治体制的变动具有最高的社会运行风险。然而，中国的政治体制改革，并不是某一个时间点宣布“开启令”，中国的政治体制改革从一定意义说是深化政治体制改革，而不是开始政治体制改革。中共十一届三中全会以来，政治体制伴随经济体制的改革并没有停滞，如以裁减合并为特征的政府机构改革，基层政权的直接选举，如政府信息公开，人民政协参政议政制度化，司法体制机制的改革，依法治国，建设法治政府，行政许可的简化，重大立法的民主参与，民生政策的听证制度。所有这一些都是政治体制改革的内容。未来30年、50年之后，中国的民主政治制度成熟，并不要有若干事先设定的结局，我们可以秉承更加开放的态度，在以人为本、有利国家、有利民族、有利社会，合乎民主政治建设规律，形成宪法共识的前提下改革和完善具有中国特色的东方民主政治制度，为人类的和平发展、为人类的进步事业，做出中华民族的更的贡献。我们完全有信心，从健全和扩大党内民主，到建设社会民主，以中国共产党长期执政的宝贵有效经验，以中华文化的高度智慧，以人类文明的共同成果，以全民族的自信和合力，共同创建中国特色社会主义民主政治模式。当新中国成立100周年之时，中国的民主政治模式能否趋于成型，中国共产党将成为人类历史上一个具有高超的治理能力和崇高政治文明的伟大政党。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,9096,9154,14865,13232,12691,11741,9841,9098,19234,9525,13187,9935]}