{"id":204986,"link":"https://chinadigitaltimes.net/chinese/2012/01/信力建：研究普世价值需要打破哪些禁忌/","date":"2012-01-05T12:54:23Z","modified":"2012-01-05T12:54:23Z","title":"信力建：研究普世价值需要打破哪些禁忌?","content":"<p>　普世价值有没有，不是一个需要研究的问题。这个问题之所以提出来，主要是为了吸引眼球，提醒人们某人的存在，让大家注意到，无论争议或者辱骂，总会使被忽视的人再火起来。这也算是一种惯伎了，不必理他。</p>\n<p>　　但普世价值在中国的确需要高度重视和研究。尽管我们知道，自从上世纪初的五四运动以来，中国人引进了德先生和赛先生，并使民主与科学成为启发民智推进社会进步的两大旗帜，而共产党则成了高举这两面旗帜的旗手，获得了包括民主党派在内的全中国老百姓的支持和拥护，颠履了国民党的“一个政党，一个主义，一个领袖”，夺取了全国政权。自由民主与科学理性应当是当代普世价值的核心，其他许多理念如平等、法治、博爱、公平与正义等等都与此密切相关或者是其衍生出来的东西。所以可以说，共产党在理论上以及历史实践上一直是主张民主科学这些普世价值的，而且从来没有在理论上否定过这些原则。甚至包括权力制衡，老一代党的领导人都曾表示过某种程度上的肯定，例如，在民主与法制建设上，毛泽东在1956年提出与各民主党派“长期共存，互相监督”，学术文化上提倡“百家争鸣，百花齐放”，后来形成了一套“正确处理人民内部矛盾”的论述。他还提出：“对民主人士，我们要让他们唱对台戏，放手让他们批评。如果我们不这样，就有点像国民党了” (《毛泽东选集》第五卷，第355页)。周恩来也指出：“西方议会的某些形式和方法还是可以学的，这能够使我们从不同的方面来发现问题。换句话说，就是允许唱‘对台戏’” (《周恩来选集》下卷，第208页)。刘少奇等在改行“两院制”以加强政协监督的议题上，与当时的民主党派领导人形成了互动。邓小平多次表示，认为我国的若干问题如果在西方制度下就不可能出现。再从我们建国以来的宪法条文看，历来不乏人民当家作主和平等、民主之类的原则规定，现在则又加上权利保障等条款，都属于普世价值。新一代中央领导人更是公开认可这些普世价值观，胡锦涛提出要坚持“党的领导，人民当家作主和依法执政”三者的结合，温家宝在2007年两会后的记者招待会上讲，民主、法制、自由、人权、平等、博爱，这不是资本主义所特有的，这是整个世界在漫长的历史过程中共同形成的文明成果，也是人类共同追求的价值观。</p>\n<p>　　所以共产党从来没有否定过公认的自由民主科学理性这些基本普世价值，但是也从来没有真正对普世价值的内涵进行深入广泛的研究探讨，更很少结合中国国情的实践。以至于一方面高调谈民主和人民当家作主，似乎我们在普世价值的实践方面走在世界前列，另一方面正是在“大民主”的旗帜下制造了十年文革的惨烈灾难后果，据叶剑英元帅当年讲话中估计，权利受侵害的人数达到全国总人口的九分之一，超过一亿。</p>\n<p>　　这些事实证明，在中国，普世价值问题确实非常需要研究，非常需要将理论与实践密切结合，提出问题和探讨解决问题，以真正推进这些普世价值成为深入人心的理念，并以新的体制和制度保障这些理念的贯彻。</p>\n<p>　　要做到这一点，第一位的问题是必须解放思想打破禁区。例如：法治在中国如何实现，共产党的领导与宪政体制相互之间的关系怎么摆?显然，法治需要权力制衡，共产党的权力又如何限制在宪法和法律的范围之内?通过何种制度和程序来实现这种限制?胡锦涛总书记在人民代表大会制度五十周年大会上的讲话中说，“党的领导主要是政治、思想和组织领导，通过制定大政方针，提出立法建议，推荐重要干部，进行思想宣传，发挥党组织和党员的作用，坚持依法执政，实施党对国家和社会的领导。要按照党总揽全局、协调各方的原则，科学规范党委和人民代表大会的关系，支持人民代表大会依法履行自己的职能。坚持党的领导，必须改善党的领导，切实提高党的领导水平和执政能力。要适应新形势新任务的要求，不断改革和完善党的领导方式和执政方式。”这里提出了一些主要原则，具体怎么做，需要进一步深入到制度设计层面。</p>\n<p>　　再如，人代会及其常委会如何改变软弱无力难以履行法定职责的现状，真正把决定权特别是财政预决算审查的决定权、人事任免权和监督权用起来，如何改进代表的选举使之与选民更贴近、更能代表选民意志、更利于选民监督，如何引进竞选机制和制度以利选举公平竞争?这些问题的研究目前基本上还是空白。</p>\n<p>　　在中国，平等权如何实现?弱势群体的利益如何保护?利益集团的行为如何遏制?城乡差别、工农差别以及不同阶层人员之间的不平等待遇随处可见，涉及城市所谓“走鬼”的生活出路如何安排、外来工子女的就学、就业等若干具体问题，需要新的理念和新的政策。</p>\n<p>　　其他还有服务型政府如何建立，政府权力运作怎样实现公开性和透明度，强化对公务员的监督，包括财产申报制度的确立等等，都需要研究。</p>\n<p>　　新闻自由问题，要在普世价值的指导之下制定相关法律，以利新闻媒体发挥社会公众眼睛和喉舌的作用，以强化社会监督。</p>\n<p>　　司法独立问题，宪法规定了独立行使审判权，独立行使检察权，事实上做不到，怎样把地方法院、检察院从地方行政权力的羁绊中解放出来是一个早已提出的老题目，却至今无所行动。是否有必要建立宪法法院以完善违宪审查制度，建立行政法院以利制约行政权力并保护当事人的合法权益?</p>\n<p>　　社会民意团体的建立和权益保护问题。现在所谓的民意团体如工会妇联等等已经成为衙门和机关，难以真正代表民意，而社会团体的自治和勃兴乃是民主法治进步的重要基础，也是人民权利保护的有力保障，这方面工作怎么做?</p>\n<p>　　这些问题都应当摆到桌面上来，公开探讨，为实践开路。</p>\n<p>　　二十多年以来，我们一直高谈解放思想，而真正解放思想的前提就是不设任何禁区，事实上，禁区是一直存在的，所以解放思想喊得再响，都难免有叶公好龙之嫌。党的十三大提出政治体制改革，实际上涉及到上述所提的各种问题，涉及到普世价值在中国的具体实践，但刚提出便煞了尾，无果而终。二十年过去，我们还要等多久呢。</p>\n<p>　　我希望对普世价值的研究一定要结合中国具体国情和具体问题，理论界要拿出勇气来。政法大学校长徐显明先生曾在2004年毕业典礼上发表了一篇鼓励学生的讲话，他说，“中国的法治和政治注定要进入改革和发展的艰难期和关键期，甚至可能是反复期和滚石期。你们是否已做好了迎接艰险的准备?所以我要告诉大家的是，你们这一代必将成为负重的一代。当你们走出校门的时候，哪怕你脚上带着镣铐，你也需要去起舞;哪怕你的翅膀上铸满了铅重，你也要去飞翔。我们不下地狱谁下地狱?”我所想的是，我们这些中年人应当先作出榜样来。</p>\n","author":296,"categories":[],"tags":[9777,13232,21676,9525,11141]}