{"id":204962,"link":"https://chinadigitaltimes.net/chinese/2012/01/许小年：不批评就不要做知识分子/","date":"2012-01-05T01:46:13Z","modified":"2012-01-05T01:46:13Z","title":"许小年：不批评就不要做知识分子","content":"<p>他敢为敢言，看似惊人的言论之下，隐藏着经济学家的独立精神和最朴实的市场经济道理。甚至引来质疑谩骂，他也并不以此为虑。他曾经做到投行高管，但出于对独立性的追求，转身投入学术领域。所以,才有了今天的许小年。也许有一天，历史最终会证明他确实是这个时代的先行者</p>\n<p>如果给许小年画一幅素描，那一定是最容易不过的。但凡见过他本人的，纵使只有短短几秒钟，也一定难忘他极富特征的脸：紧锁的川字眉、锐利的鹰眼、深刻的法令纹和清瘦的脸庞。</p>\n<p>若要为他的思想做一幅素描像，也并非难事。许小年是国内众多经济学家中少有的“专一”者，以对自由市场经济的坚持闻名圈内。逻辑严密、理论完整是他最突出的特色之一，一如他的鲜明个性。</p>\n<p>一个财经会议上，许小年重申：改革开放后十年是改革基本停滞甚至倒退的阶段。保持现状是政府的最优博弈策略。</p>\n<p>短暂的沉默后，台下掌声雷动。</p>\n<p>坚持</p>\n<p>事实上，许小年的这些观点都不新鲜。</p>\n<p>2004年离开中金之后，许小年作为学者的形象逐渐鲜明起来。从一开始关注股市动态，到解析宏观经济政策，以及最近到传统文化、宗教和经济改革，他扩大了视野，同时也把批判的鞭子抽向了更多领域。他从关注经济现象和经济政策，转向剖析更深层次的体制弊病、改革的历史定位等等。从“千点论”的漩涡中走出来的许小年，用更激烈的言辞、更尖锐的批判、更深刻的反思，再一次成为焦点，甚至有人称他为“刀锋经济学家”。</p>\n<p>“现代意义上的知识分子一定是批评的，如果他不批评他就不要做知识分子。”许小年对“是否批判过度”这一说法不屑一顾。</p>\n<p>他在金融危机爆发之前便撰文强烈反对放宽流动性的政策。危机爆发后，一片批评之声都将矛头对准华尔街的欲壑难填，三年之后，欧美经济再次陷入困顿，华尔街被反对者占领。许小年坚持当时的观点：金融危机是美联储失误政策所造成的。</p>\n<p>2007年A股欣欣向荣，国内掀起全民炒股的狂潮，许小年却“不合时宜”地在博客上指出股市的泡沫风险，并明确反对政策救市，他甚至提出根本就不需要中央银行，政府的救市政策只会扰乱经济规律，加剧经济的波动。每篇博客都引来数百人的围观和点评，其中以批评的声音居多。</p>\n<p>但他并不以此为虑。</p>\n<p>2011年初，北京市实行房屋限购政策，规定非京籍户口者不得购房。许小年最先跳起来反对，甚至在微博上公开讽刺某支持限购政策的经济学者，批评其“斯文扫地，学界悲哀”。“其实许小年和那位学者并没有什么私人恩怨。大多数人即使有不愉快也不会点名批评（别人）的。但许小年认为事实大于个人关系，为了坚持自己的观点也会放弃私人关系。”一位与许小年相熟的同事表示。</p>\n<p>直言不讳的语言风格让许小年得罪了很多人，他对媒体的苛刻是出了名的，不止一位记者朋友告诉我，许小年的脾气实在是太差了。</p>\n<p>在提及许小年的语言风格时，耶鲁大学金融教授陈志武爽朗地笑了：“每个人的性格不一样，也许小年是想通过比较激烈的批评，把他的观点更旗帜鲜明地表现出来吧。”</p>\n<p>回归</p>\n<p>提到当初为何放弃国内令人羡慕的工作，选择艰苦的留学生活时，许小年思索了两秒钟，说：“金融学上有一个很知名的定理，叫做随机行走。我这辈子好像都在随机行走。”</p>\n<p>1999年许小年加盟创立不久的中金公司，彼时，中金作为国内第一家合资投行，正迎来最辉煌的时期。许小年担任中金研究部主管，白手起家创建中金第一支研究团队，在各个场合代表中金公司发言，风光一时。</p>\n<p>虽然后来许多人以“千点论”来说明许小年的研究水平，他本人却十分讨厌这一说法。他更看重的，是自己致力提倡的价值投资理念，终于被证券市场慢慢接受和认可。</p>\n<p>离开中金后，许小年这样评价自己：“每个人在社会上都有自己的角色定位，我认为自己还是知识分子。知识分子应该是自由的、批判的、独立的、先行的，这就决定了他们注定会被人们误解，起码在初期，注定会在很长时间内无法为社会所接受。”</p>\n<p>在对独立性的追求中，许小年最终彻底放弃投资银行，转身退入学术领域。</p>\n<p>中欧陆家嘴国际金融学院副院长刘胜军评价许小年的授课风格是：讲课像针灸，句句带刺但都扎中穴位。许也因此成为中欧最受欢迎的教授之一。与在外界眼中的形象不同，学员们则认为许小年没有那么难接触，一位中欧的学员说：“喜欢许教授的平易近人，曾记得他特地在食堂吃饭的时候，跟我们学生坐一起，鼓励我们多读好书。”</p>\n<p>重建</p>\n<p>也有许多人对许小年“永恒的批判”表示质疑，认为其只有解构，没有建构。“其实批评就是最大的建设。”刘胜军对此并不认同，“比如许小年建议取消发改委，减少政府管制，这些不都是建设性的吗？可惜政府不接受。”所以，许小年是在用极端的市场的观点来把政府的力量往后拉。从这个角度讲，许小年并不极端。</p>\n<p>中国古代知识分子中，许小年最推崇的是孔子。他曾在一个学校的讲座中，对着满堂学子谆谆教诲：“孔子孟子的问题几乎就是无用的，有用的似乎是商鞅、韩非，但今天看，真正有用的却是孔子、孟子。”孔子的形而上理论、忧患意识、悲天悯人的情怀，以及他试图在乱世中建立社会秩序的态度，都让他找到了一种共鸣。</p>\n<p>虽然“一个人能做的事情是非常微不足道的”，但许小年依然在用一个知识分子最大的能量来力图推动社会的变革。他并不认同庄子那种逃避的态度，他希望能够通过自己有限的“能做”，来推动这个社会“朝着一个比较好的方向发展”，从而避免“其他民族走过的弯路”。</p>\n<p>“现在中国讲真话的人太少了，太多的知识分子都是犬儒主义，我认为犬儒主义是社会进步的头号敌人，甚至比贪官还可怕。贪官是加速体制衰落，犬儒则让体制得以残存。”刘胜军说，“一个许小年还不够，我们这个社会需要更多的许小年。”</p>\n<p>微语录</p>\n<p>政企不分是中国成功的原因？若此说成立，计划经济岂不应该是最成功的？改革开放前20年，政府逐步退出经济，解散人民公社，撤消计委、经委、各工业部。政府管少了，民间放开手脚创造财富，经济才繁荣。过去10年中改变了方向，国进民退，靠花钱、印钞维持增长，这也叫“成功”？</p>\n<p>2011年12月6日</p>\n<p>抽鸦片上瘾，通胀刚刚回落，手就伸去摸烟枪，戒毒的事儿（结构改革）交给下届政府。如果就此抽下去，通胀将卷土重来。</p>\n<p>2011年11月30日</p>\n<p>飞了十几小时，着陆打开手机，得知乔布斯去世。一位创新奇才，耗尽了生命。机舱门打开，廊桥里站了一排人，恭迎要客。两相对比，不禁唏嘘。创造财富、造福人类者，英年早逝；终日拍马钻营，谋高位以刮取民脂者，锦衣鼎食，往往得享天年。哀哉。</p>\n<p>2011年10月6日</p>\n<p>当中国取代日本成为世界第二大经济体时，当中国的银行贷款/GDP比率超过了泡沫高峰期的日本时，当脱鞋晾脚的中国游客在伦敦、巴黎取代了摇小旗的日本人时，当中国买家在艺术和奢侈品上的风头盖过日本人时，我就祷告，中国不要成为第二个日本。</p>\n<p>2011年9月2日</p>\n<p>陈慧晶</p>\n","author":296,"categories":[20534],"tags":[10601,9098,9482,11677,13457,9773]}