{"id":204979,"link":"https://chinadigitaltimes.net/chinese/2012/01/李克强在第七次全国环保大会上讲话全文/","date":"2012-01-05T09:59:54Z","modified":"2012-01-05T09:59:54Z","title":"李克强在第七次全国环保大会上讲话(全文)","content":"<div>\n<p>　　第七次全国环境保护大会是在国家实施“十二五”规划的开局之年，在我国经济社会发展到了新阶段，面临着复杂的国际经济形势的情况下，也是在中央经济工作会议之后召开的一次十分重要的会议。会议的主要目的是，落实“十二五”规划的主题和主线，落实中央经济工作会议精神，落实国务院出台的《关于加强环境保护重点工作的意见》和《国家环境保护“十二五”规划》，总结“十一五”期间的环境保护工作，分析环境保护面临的新形势，部署今后一个时期的环保任务。下面，我讲几点意见。</p>\n<p>　　一、“十一五”时期环境保护工作取得显著成绩</p>\n<p>　　党中央、国务院历来高度重视环境保护，把保护环境确立为基本国策，大力实施可持续发展战略。“十一五”时期，国家作出一系列新的重大部署。在各方面共同努力下，我国环保工作取得显著成绩。</p>\n<p>　　一是环境保护从认识到实践发生重要变化。国家提出了建设生态文明和建设资源节约型、环境友好型社会的战略任务，环境保护在经济社会全面协调可持续发展中的作用显著增强。经全国人大批准，组建了环境保护部，为更好地发挥环保在服务民生、宏观调控等方面的功能提供了组织保障。制定了循环经济促进法、《规划环境影响评价条例》等法律法规，修订了水污染防治法，环保的法律支撑更加有力。出台了一些有利于环境保护的价格、财税等经济政策，以及绿色信贷、绿色证券、生态补偿等举措，市场机制在环境保护中的作用更加显现。国家“十一五”环保规划确定的各项指标和重点任务全面完成。</p>\n<p>　　二是环境保护投入和能力建设力度明显加大。 “十一五”期间，从中央到地方都加大了环保的财政资金支持，带动全社会环保投入2.1万亿元，有力地推动了环境保护基础设施建设进入快车道。中央安排专项资金70多亿元，完成了全国一半以上的县区级环境监测站标准化建设，初步建成了环境监测和污染源自动监控网络。过去环保系统一些基层单位“废气靠闻、污水靠看、噪声靠听”，现在已经有了很大改观。环境执法能力也有了很大提高。完成了第一次全国污染源普查，开展了中国环境宏观战略研究，加强了科技攻关、人才培养、国际合作，为做好环保工作提供了基础支撑。</p>\n<p>　　三是环境保护优化经济发展的作用逐步显现。大力推动环境保护的“三个转变”(见附注)，促进保护环境与经济增长并重、环境保护和经济发展同步，以保护环境优化经济发展的工作逐步加强。在结构调整中，严把节能环保关，采取综合措施淘汰落后产能，全国30万千瓦以上火电机组装机容量占总容量的比重由47%提高到71%，钢铁行业1000立方米以上高炉比重由21%增加到52%。严格项目环评，实行必要的区域限批，国家层面拒批的“两高一资”建设项目总投资达3万多亿元。加强重点行业环保核查，积极推行清洁生产，大力发展循环经济，为转变经济发展方式作出了贡献。</p>\n<p>　　四是污染防治和主要污染物减排成效明显。持续推进重点流域、区域污染防控，着力解决突出污染问题，部分地区环境质量有所改善。加大饮用水水源保护力度，解决了2.15亿农村人口饮水不安全问题。支持6600多个村镇开展农村环境综合整治和生态示范建设，2400多万农村人口直接受益。五年中，主要污染物减排预定任务超额完成，全国城市污水处理率由52%提高到77%，火电脱硫比例从14%提高到86%，七大水系好于Ⅲ类水质的比例提高幅度超过14个百分点，北京奥运会、上海世博会期间环境质量得到有效保障。</p>\n<p>　　总之，“十一五”时期是全社会环保意识明显提升的五年，是投入和整治力度最大的五年，是环保领域不断拓展的五年。这些成绩来之不易，凝聚着包括在座各位的辛劳和智慧。刚才，大会表彰了全国环保系统先进集体和先进工作者。在此，我代表党中央、国务院，向受到表彰的单位和个人表示热烈祝贺!向多年来辛勤工作的环保工作者，以及关心、支持、参与环境保护的各界人士表示诚挚慰问!</p>\n<p>　　在看到成绩的同时，也要看到矛盾和问题。我国正处于工业化中后期和城镇化加速发展的阶段，发达国家一两百年间逐步出现的环境问题在我国集中显现，呈现明显的结构型、压缩型、复合型特点，环境总体恶化的趋势尚未根本改变，压力还在加大。当前，一些地区污染排放严重超过环境容量，突发环境事件高发。今年以来，节能减排形势十分严峻，前三季度单位国内生产总值能耗下降幅度只有1.6%，氮氧化物排放总量反而上升7.2%。总的来看，环境保护仍是经济社会发展的薄弱环节。我们必须增强危机意识、忧患意识，继续破解难题，推动环境保护事业实现更大发展。</p>\n<p>　　二、进一步深化对环境保护重要性紧迫性的认识</p>\n<p>　　我国是世界上最大的发展中国家，正处于全面建设小康社会、加快转变经济发展方式的关键时期。我国的基本国情、所处的发展阶段和现实情况都表明，发展经济改善民生的任务十分繁重，经济转型的要求日益迫切，环境保护任重道远。保护环境是关系当前与长远、国计与民生、和谐与稳定的大事，关系党和政府的形象和公信力，进一步加强环境保护具有十分重大的意义。</p>\n<p>　　首先，加强环境保护是加快转变经济发展方式的重大任务。改革开放以来，我国经济社会发展取得举世瞩目的成就，同时也付出了过大的资源环境代价，资源与环境已经成为发展的最大瓶颈制约。目前，我国石油消费量已超过4亿吨，其中2亿多吨依靠进口。预计今年煤炭消费量可能达到35亿吨，大致相当于其他国家煤炭消耗的总和;煤炭是我国的优势能源资源，但从前年开始已经呈现净进口的局面。当前成品油、煤炭等市场趋紧，一定程度上反映了供应的难度。再按照这种拼资源、拼消耗的模式发展下去，资源就难以支撑，经济难以持续。资源消耗大的结果是环境污染，环境问题的背后是资源的过度消耗。现在一些地区生态环境质量严重退化，需要经过十几年甚至几十年的努力才有可能恢复。资源相对不足、环境容量有限，已成为我国国情的基本特征。对此我们必须高度警醒，加快转变经济发展方式，切实改变资源消耗大、环境污染重的增长模式，推动经济增长向主要依靠科技进步、劳动者素质提高、管理创新转变。加强环境保护，既是转方式的内在要求，也是转方式的重要推动力量，是稳增长的重要引擎。对资源环境来讲，可以破解瓶颈制约，增强可持续发展能力;对结构调整来讲，有利于产业优化和技术升级，再造新优势;对发展空间来讲，能够扩大市场需求，形成新的增长动力。总之，经济发展方式转变是否见到实效，一个基本的衡量标准是发展的资源代价是否降低、环境质量是否改善，一个重要的因素是生态环保力度有多大，一个明显的标志是节能环保产业是否发展壮大起来。</p>\n<p>　　第二，加强环境保护是推进生态文明建设的根本途径。党的十七届四中、五中、六中全会明确提出，全面推进社会主义经济建设、政治建设、文化建设、社会建设以及生态文明建设和党的建设，把建设生态文明纳入了中国特色社会主义事业的总体布局。环境保护是生态文明建设的主阵地。环境作为发展的基本要素，良好的生态环境是先进、可持久的生产力，是一种稀缺资源。自然环境好就意味着投资创业环境有更大优势，有利于聚集优秀人才，吸纳先进生产要素，发展现代产业特别是科技产业和服务业，调整和优化经济结构。随着时代的进步，生态文明越来越得到国际社会的普遍认同。一些发达国家在工业化进程中创造了丰富的物质财富，但也走过了先污染后治理、以牺牲环境换取经济增长的弯路，付出了沉痛代价。正如国外学者所指出的，“没有环境保护的繁荣是推迟执行的灾难”;不保护环境，经济就会陷入“增长的极限”;通过保护环境优化发展，经济则会有“无限的增长”。加强生态环保不是放弃对发展的追求，而是要在更高层次上实现人与自然、经济社会与资源环境的和谐。我们既要走工业化道路，又要加强生态文明建设，这关系中华民族长远发展的根基，贯穿于现代化建设的整个进程。</p>\n<p>　　第三，加强环境保护是人民群众的迫切愿望。随着经济的发展，我国人均国内生产总值已接近5000美元，进入中等偏上收入国家阶段，人民群众对提高生活水平和质量有了更多期盼和要求。身体健康是事业的本钱，是个人和家庭生活的基础。对群众来说，没有健康，生活水平和质量就无从谈起。对国家来说，没有健康，人力资源的优势就难以发挥。人们生存和发展的基本载体是环境，环境状况与人的健康状况息息相关，优良的环境越来越成为城乡居民的普遍追求。我们必须坚持以人为本，认真回应人民群众的迫切愿望，切实抓好环境保护。还要看到，基本的环境质量、不损害群众健康的环境质量是一种公共产品，是一条底线，是政府应当提供的基本公共服务。而现在影响和损害群众健康的环境问题还不少，农村仍有8000多万人饮水不安全，一些大城市灰霾天数接近全年的30%-50%，由环境问题引发的群体性事件不断增多。我们要在2020年全面建成小康社会，最重要的标志之一、也是最大的制约因素之一就是生态环境。我们坚持立党为公、执政为民的宗旨，就必须加大环境保护力度，改善环境质量，增进人民群众的福祉，保护赖以生存的家园。</p>\n<p>　　第四，加强环境保护是参与国际竞争与合作的必然要求。环境问题是一个涉及经济、政治、社会、文化、科技等多层次多维度的复杂体，当前世界各国的竞争已经从传统的经济、技术、军事等领域延伸到环境领域。在世界经济复杂多变的背景下，各种贸易保护主义明显抬头，一些西方国家对进口产品提出了“碳关税”、“碳足迹”的要求，绿色壁垒逐渐成为维护本国利益的手段。欧盟准备在明年对境内经停航班征收碳排放费，澳大利亚今年也通过了对碳排放征税的法案，就是例证。这种趋势可能还会发展和蔓延。我国经济已经深度融入世界经济，对外依存度高。如果我们不加强应对和适应，不大力发展绿色经济，对外贸易就可能受阻，国际发展空间就可能受到挤压。现在，气候变化、生物多样性等全球性问题已经成为国际社会关注的热点和博弈的新焦点。我国二氧化碳、二氧化硫等排放量已居世界前列，发达国家要求我减排的压力不断加大。我们应当抓住应对全球气候变化的契机，变挑战为机遇，加快经济发展方式转变，提高我国可持续发展能力。同时，在世界科技和产业调整变革中，绿色经济、低碳技术扮演着越来越重要的角色，成为抢占未来发展制高点的新平台，这本质上也是发展空间的争夺。从增强综合竞争力、维护国家利益、保障能源资源安全、承担国际责任考虑，都需要我们切实做好节约资源、保护环境工作。</p>\n<p>　　国家“十二五”规划纲要、中央经济工作会议和国务院关于加强环境保护重点工作的意见、国家环境保护“十二五”规划，都对今后的环保工作提出了要求、作出了部署，并明确了一系列政策举措。环境保护是经济增长、结构调整、民生改善的汇聚点。我们必须坚持在发展中保护、在保护中发展，把环境保护作为稳增长转方式的重要抓手，把解决损害群众健康的突出环境问题作为重中之重，把改革创新贯穿于环境保护的各领域各环节，积极探索代价小、效益好、排放低、可持续的环境保护新道路，实现经济效益、社会效益、资源环境效益的多赢，促进经济长期平稳较快发展与社会和谐进步。</p>\n<p>　　三、坚持在发展中保护，在保护中发展</p>\n<p>　　处理好发展经济与创新转型、节约环保的关系，是摆在我们面前一个现实而紧迫的重大课题。国家“十二五”规划明确了发展的主题主线。中央经济工作会议对明年经济工作作了全面部署，总的基调是稳中求进，“稳”主要是保持经济平稳较快发展、保持物价总水平基本稳定，“进”的一个重要方面就是要加快转变经济发展方式，关键是调整经济结构。落实“十二五”规划和中央经济工作会议精神，必须坚持在发展中促转变，在转变中谋发展;具体到环境保护领域，必须坚持在发展中保护、在保护中发展。</p>\n<p>　　之所以强调在发展中保护、在保护中发展，这是因为：一方面，我国发展中不平衡、不协调、不可持续的矛盾十分突出，同时又跨入经济社会结构加速变动、各种矛盾和风险明显增多的中等收入发展阶段，环境已成为制约进一步发展的突出问题，也是我们面临的一大考验。另一方面，我国仍处于并将长期处于社会主义初级阶段，发展不足的问题依然十分突出，部分群众生活还不富裕，按照中央扶贫工作会议确定的新的贫困标准，还有1.28亿人尚未脱贫。必须牢牢坚持把发展作为第一要务，这是解决一切问题的总钥匙，要用发展的办法去解决前进中存在的问题。发展必须转型，要坚持以人为本，促进全面协调可持续发展，加强生态环保，实现科学发展。转型也是发展，是一种有促有控、调优调强的发展，通过推进环保，可以培育新的增长领域、提高发展的质量和效益。环境问题本质上是发展方式、经济结构和消费模式问题;从根本上解决环境问题，必须在转变发展方式上下功夫，在调整经济结构上求突破，在改进消费模式上促变革。在当前复杂严峻的国际经济形势下，必须把稳增长与促转型有机结合起来，兼顾当前和长远，在转型中巩固当前增长势头、实现长期平稳较快发展。</p>\n<p>　　坚持在发展中保护，在保护中发展，就是要把经济发展与节约环保紧密结合起来，推动发展进入转型的轨道，把环境容量和资源承载力作为发展的基本前提，同时充分发挥环境保护对经济增长的优化和保障作用、对经济转型的倒逼作用，把节约环保融入经济社会发展的各个方面，加快构建资源节约、环境友好的国民经济体系。</p>\n<p>　　一是要把优化产业结构与推进节能减排结合起来。调整优化产业结构，既可以提高发展的质量，又是从源头上节能减排的治本之策。“十一五”期间，为完成节能减排任务，各地做了艰苦努力，但在后期压力仍然很大，一些地方搞拉闸限电，对群众生产生活造成了一定干扰。国家“十二五”规划纲要提出了新的五年节能减排任务，这是在“十一五”既有基础上确定的，还增加了两项污染减排指标，潜力缩小了，要求更高了，难度更大了。深入推进节能减排还得从治本上想办法，在结构调整上下真功夫。要大力发展战略性新兴产业、高技术产业、先进制造业等产业，继续淘汰高污染高排放的落后产能。需要强调的是，服务业特别是现代服务业具有市场需求广、就业容量大、科技含量高、带动作用强等优势，能耗强度平均只有工业的1/5，污染排放更低，要加快发展步伐，努力提高服务业增加值在国内生产总值中的比重。</p>\n<p>　　二是要把企业增效与节约环保结合起来。就我国工业企业来讲，不少企业在生产方面的技术装备并不逊色，有的甚至达到国际先进水平，但在节能减排方面的意识相对淡薄、环保方面的技术装备水平不高。目前我国重化工行业单位能耗明显高于世界先进水平，一些单位产品污染物排放量甚至是发达国家的10倍。通过改造既能降耗减污、又能增加效益，提高竞争力，潜力巨大。“十二五”期间，要把企业节能减排技术改造作为一件大事来抓，重点推进重化工行业的技术改造。请认真研究，做好规划，分批组织实施。对现有重污染企业，要深入开展环保核查，促使企业做好节能环保改造。对新建企业特别是重化工企业，也要强化节能环保的硬约束。国际上跨国公司新建重化工企业时，环保及相关投入占建设资金的比重一般达到15%-35%，而我国只有少数企业能够达到10%。要提高环境准入门槛，促使新建企业增加环保投入，采用先进的环境风险防范技术。</p>\n<p>　　三是要把扩大内需与发展节能环保产业结合起来。扩大内需是我国经济发展的基本立足点，也是我们的最大优势。在当前世界经济变数明显增多的情况下，必须更加重视扩大内需，牢牢把握扩大内需这一战略基点。扩内需的一个重要方面就是发展节能环保产业。现在我们大规模推进能源资源节约和环境污染治理，需要大量的资金投入，但这种投入可以对技术、装备、服务等创造巨大的市场需求，催生规模可观的新兴产业，从而带来更大的回报和效益。“十一五”期间，我国节能环保产业产值累计超过7万亿元，增加值约2万亿元，已接近全社会环保投入。“十二五”期间，节能环保产业产值累计将达到十几万亿元，增加值将超过环保投入，显示出新创产出大于治理投入的良好前景。要完善扶持政策和措施，大力发展节能环保产品、技术和服务，包括技术装备、专业管理、工程设计、施工运营等产业，以提高节能环保效率，拓展新的经济增长空间。要实施主要污染物减排、农村环境保护、生态环境保护、环保先进适用技术研发应用和环保产业发展示范、环境基础设施建设、环境监管能力建设与运行保障等重点环保工程，进一步提高污染防治和生态保护能力。同时，要加大生态保护力度，加强自然保护区建设和管理，保护生物多样性。</p>\n<p>　　四是要把生产力空间布局与生态环保要求结合起来。我国幅员辽阔，不同地区经济发展水平、资源禀赋、环境容量和生态状况都有很大差异，推动发展、转型和环保必须优化经济的空间布局。目前一些发达地区资源靠长距离输入，环境严重透支，必须加快产业升级步伐，切实提高资源利用效率，在优化发展中强筋壮骨、形成新的竞争优势。现在东部沿海地区产业向中西部地区转移的步伐明显加快，这符合经济梯度推进的规律和全国发展的需要。要坚持因地制宜、分类指导，实行差别化的产业政策，同时必须严格环境准入标准。中西部地区既应抓住机遇发展经济，用好差别化的产业政策，又应坚持高起点发展，绝不能降低环境门槛，要切实防止污染转移。还要结合实施主体功能区规划，编制国家环境功能区划，在重要生态功能区、陆地和海洋生态环境敏感区脆弱区等区域划定生态红线，履行好环境管理职责。</p>\n<p>　　四、切实解决影响科学发展和损害群众健康的突出环境问题</p>\n<p>　　保护环境的目的就是要实现水清天蓝地干净，环保成效的关键在于环境质量的改善。要适应人民群众宜居安康的需要，总结过去行之有效的经验，推进改革创新，完善办法措施，加快解决一批积重难返的环境问题，为科学发展固本强基，为人民幸福增添保障。</p>\n<p>　　第一，要坚持努力不欠新账、多还旧账，加大水、空气等污染治理力度。解决环境问题，必须处理好预防与治理、新账与旧账的关系。我们既要通过构建资源节约、环境友好的国民经济体系，努力不欠新账，又要加快治理历史遗留的存量污染问题，尽量多还旧账。水是生命之源、生产之要、生态之基。“十二五”期间，要进一步加强饮用水水源保护，全面完成保护区划分，全面取缔所有排污口，全面推进水源地环境整治，确保群众喝上干净水、安全水。流域污染防治要在继续突出重点的同时，把覆盖范围扩大到所有大江大河大湖和有关海域，并实行分区控制，优先防控重点单元。通过财税优惠、项目倾斜等措施，鼓励一些地方率先摘掉流域水污染严重的帽子，让其休养生息。江河湖泊一旦污染，治理成本巨大，甚至不可逆转，要优先保护水质良好和生态脆弱的湖泊和河流。“十二五”期间，中央财政将通过专项资金投入100亿元“以奖促保”，各地也要加大投入和引导社会投资。现在一些地区中小河流和沟渠有水皆污，地方政府要更加重视这些水系的治理。同时要进一步提高城市污水处理率，“十二五”期末全国城市要平均达到85%以上，东部发达地区城市要超过90%。</p>\n<p>　　人们生活须臾离不开空气。“十二五”期间，防治大气污染要实行脱硫脱硝并举、多种污染物综合控制，并健全重点区域大气污染联防联控机制，明显减少酸雨、灰霾和光化学烟雾现象。前段时间，一些大城市出现长时间灰霾天气，引起国内外广泛关注。细颗粒物(PM2.5)是形成灰霾天气的主要因素。处理好这个问题，一是要抓紧修订和发布严格的环境空气质量标准，参考世界卫生组织为发展中国家推荐的标准，增加PM2.5等监测指标，改进空气质量评价方法;二是要根据各地空气污染特征、经济发展水平和空气质量要求分期实施，京津冀、长三角、珠三角等重点区域可通过联防联控率先实施;三是要适时提高标准限值，逐步与国际标准接轨。应当看到，把PM2.5纳入空气质量常规监测指标，不仅是环境保护的一大进步，也是经济结构、消费模式的一大转折。PM2.5人为来源主要来自于机动车尾气、燃煤烟尘、建筑扬尘以及冶金水泥等工业粉尘。降低PM2.5浓度，必须大幅度调整能源结构和产业结构，加快淘汰污染严重的企业，同步提升车用燃油品质，大力发展公共交通和新能源汽车，引导群众绿色出行等等，这将带来一些深刻变化。国家将从产业发展、财税政策、节能减排等方面支持各地“关旧上新”，调整、改造、关停一批落后企业，新上一批环境友好的产业。</p>\n<p>　　第二，要坚持城乡统筹、梯次推进，加强面源污染防治和农村环境整治。城市环境与农村环境唇齿相依，农村环境保护不好，不仅损害农民的利益，还会严重影响城市居民的菜篮子、米袋子、水缸子。第一次全国污染源普查显示，农业源排放的化学需氧量、总氮、总磷分别占排放总量的44%、57%和67%。这反映出城乡环保还不平衡，农村环保仍是一块短板。“十二五”期间，要大力推进农村面源污染防治，引导和鼓励农民科学施肥施药和合理养殖种植，积极开展土壤污染防治和修复，把好土壤这一食品安全的第一道防线。同时，结合新农村建设，扩大农村环境连片整治范围，重点完成6万个建制村的综合整治，每年抓出一批群众看得见、摸得着、能受益的治理成果。</p>\n<p>　　近年来，一些地方出现重金属污染事件，严重影响人民群众尤其是儿童的身体健康。要严格实施重金属污染综合防治规划，有效减少重金属污染的危害。一是合理调整涉重金属企业布局，严格落实卫生防护距离，在人口聚居区和饮水、食品安全保障区坚决禁止新上项目。二是提高准入门槛，督促企业深度治理，确保稳定达标排放，不能达标的企业一律停产整顿直至关闭取缔。三是对重点防控区域采取工程措施集中治理，加快解决铬渣、尾矿库等历史遗留问题。</p>\n<p>　　第三，要坚持预防为先、及时应对，着力消除污染隐患，妥善处置突发事件。环境污染事故是经济粗放型增长的结果，是环境问题日积月累的破坏性释放，一旦发生，后果十分严重。要牢固树立隐患险于事故、防范胜过救灾的理念，加大风险隐患排查和评估力度，把环境污染事件消灭在萌芽状态。要建设快速高效的应急救援体系，充实应急救援物资和装备，一旦发生事件就及时启动应急预案，把损害降到最小程度。要合理调整化工企业空间布局，严格化学品生产管理，堵塞运输安全漏洞，切实防范化学品环境污染事件。</p>\n<p>　　这里需要特别强调核安全问题。一桩大的核事故，不仅会带来难以估量的损失，甚至会毁掉整个核事业。今年3月发生的日本福岛核电站核泄漏事故，对我们是一个警示。我们一定要慎之又慎，丝毫不能放松警惕，坚持安全至上，组织力量对我国核电进行全方位评估和论证，抓紧编制核安全规划，确保核电安全万无一失。同时，要切实加强放射源管理，避免发生公共事件、祸及人民群众。</p>\n<p>　　五、在改革创新中开创环保工作新局面</p>\n<p>　　各地区、各部门要认真贯彻党中央、国务院的决策部署，进一步统一思想，提高认识，增强责任感和使命感，把环境保护作为转型发展和改善民生的一件大事来抓，加强组织领导，齐心协力，共同做好各项工作。这其中，最重要的是要用改革的思路、创新的办法来破解难题，健全有利于节约资源保护环境的体制机制。在此，我提几点要求：</p>\n<p>　　一是落实目标责任。环境保护实行的是统一监管、分工负责，地方政府对本行政区域主要污染物总量削减、环境质量和环境安全负总责的管理制度。刚才，受国务院委托，周生贤同志与各省(区、市)、新疆生产建设兵团和部分中央企业负责同志签订了“十二五”污染物总量削减目标责任书。各地要尽快分解任务，落实计划，确保实现预定目标。要制定生态文明建设的目标指标体系，纳入地方各级政府绩效考核，严格实行责任制。对未完成目标任务的地方，追究有关领导的责任。</p>\n<p>　　二是完善经济政策。我国在环境方面历史欠账多，各级财政要把环保投入列入年度预算，并保持合理增长幅度。国家财政资金和预算内投资都要增加环保能力建设投入，保障必要的运行和维护经费。“十二五”节能减排目标中新增了氮氧化物减排任务，能否完成这项任务与燃煤电厂脱硝紧密相关。国家已经出台脱硝电价，还要抓紧出台脱硝设施运行管理办法，完善脱硫脱硝电价政策。保本微利是污水处理设施正常运转的基本前提，要完善城镇污水处理收费政策。过去的实践证明，“以奖促治、以奖代补”是推动农村环境综合整治行之有效的手段，中央财政将进一步扩大“以奖促治、以奖代补”资金规模，有条件的地区也要加大这方面的投入。开征环境保护税对于“清费立税”、促进企业强化环保具有重要作用，要抓紧研究立法和开展试点。国务院对完善环境经济政策提出了明确要求，各有关部门要密切配合，尽快制定并出台相关实施办法。</p>\n<p>　　三是推进改革创新。改革是发展和转型的强大动力，从根本上破解资源环境难题也必须从改革上找出路，创新体制机制，调动全社会节约资源保护环境的积极性、主动性和创造性。推进这方面改革，既要着眼于环境与发展事业，完善管理体制和运行机制，又要把握环境保护的特有规律，探索改革的有效措施。比如实行排污权交易，不仅可以使排污多的企业增加成本，而且可以使排污少的企业获得经济效益，还可以促进相关环保技术和产业的发展。这有利于把政府强制减排行为转化为企业自主减排行动，实现环境效益与经济效益的双赢。从国际上看，美国、德国、英国、澳大利亚等国家相继实施了排污权交易，促进了污染减排，提高了污染治理效率。美国上世纪90年代中期实施二氧化硫排污权交易，2008年二氧化硫排放量比1970年下降63%，减排成本仅相当于原先估算的1/3。近年来，我国东部一些发达省份在这方面也开展了试点工作，并取得好的效果，有必要在总结经验的基础上逐步推广。再如，对电、水、气等涉及民生的资源产品实行有区别的价格政策，能够有效抑制不合理需求，从而节约资源保护环境，要抓紧研究论证，区别基本需求和非基本需求，积极推进阶梯式资源价格改革。又如，生态补偿是平衡不同地区发展和环境权益的重要手段，要加快建立生态补偿机制，通过财政补助、转移支付等方式，增加国家生态补偿专项资金，同时探索流域上下游之间、不同主体功能区之间生态补偿的有效办法。</p>\n<p>　　四是强化环境法治。法律法规是环境保护的刚性约束和制度保证。目前我国环境法规体系还不健全，特别是罚则较轻，同时也存在有法不依、执法不严的现象，使得环境“违法成本低、守法成本高”长期存在。基本的环境是一种公共产品，破坏环境的行为必须受到严惩。现行的环境保护法颁布实施了20多年，有些内容已不能适应新形势需要。要加快修改环境保护法等法律法规，形成比较完备的环境法律法规框架，特别要加重罚则、加大惩处力度，真正起到足以震慑违法行为的作用。各级环保部门要严格环境执法，把日常执法检查与环保专项行动结合起来，实施跨行政区执法合作和部门联动执法，敢于碰硬，做到执法必严、违法必究。要健全执法程序，规范执法行为，建立执法责任制。要积极开展环境污染损害鉴定评估，健全环境损害赔偿机制，推动环境公益诉讼和法律援助，强化环境司法保障。同时，进一步研究和解决环保执法监管中存在的困难和问题，提供必要的保障。</p>\n<p>　　五是加强科技支撑。科学技术是解决环境问题的利器。要把科技创新放在突出位置，加快实施水体污染控制与治理、区域性大气污染综合防治、土壤污染修复与治理、重金属污染综合防控等重大环境科技专项，力争在共性技术、核心技术上取得突破。加大环保技术装备研发力度，努力提升国产化水平，不断降低治理成本。要广泛开展国际合作，积极引进国外先进技术和管理经验。</p>\n<p>　　六是动员全民参与。环境保护是涉及人人的事业。要深入开展全民环境宣传教育行动计划，广泛动员全民参与环境保护，引导全社会以实际行动关心环境、珍惜环境、保护环境。要畅通公众参与环境保护的渠道，对涉及群众利益的环保规划、决策和项目，充分听取群众意见，鼓励检举、揭发环境违法行为，自觉接受社会监督。要充分发挥新闻工作者、文艺工作者的作用，推动全社会牢固树立生态文明理念。要逐步建立和完善社会力量参与环境保护的工作机制，加强与社区、民间环保组织和环保志愿者的沟通，提供必要的帮助，更好地鼓励、支持和引导他们参与到环境保护工作中来。</p>\n<p>　　新的时期，环境保护部门不仅要做好环境执法、综合监管等工作，而且要增强宏观意识，立足服务转型发展、服务民生改善的需要，用全局视野和战略思维考虑环保工作，在宏观经济政策制定、转变经济发展方式、调整结构优化布局等方面发挥重要作用。要进一步完善项目环评、规划环评、区域限批等措施，健全环境保护综合决策机制，理顺环境监测和督查体制，鼓励有条件的地区开展环境保护综合改革试点。要进一步加强环保队伍和机构建设，全面提高环境保护工作能力。广大环保工作者要不负重托、不辱使命，做以环境保护促进经济长期平稳较快发展的参与者、推动者，做生态文明建设的实践者、引领者。</p>\n<p>　　今天在座的同志都与环保工作有关。大家过去为我国环保事业作出了重要贡献，但今后的任务更加繁重。希望同志们再接再厉，进一步做好环境保护各项工作，再创佳绩，多出典型，努力开创“十二五”环境保护新局面!</p>\n<p>　　(注：“三个转变”是指从重经济增长轻环境保护转变为保护环境与经济增长并重;从环境保护滞后于经济发展转变为环境保护和经济发展同步;从主要用行政办法保护环境转变为综合运用法律、经济、技术和必要的行政办法解决环境问题。)        </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[12691,9098,15931,8618,9935]}