{"id":205052,"link":"https://chinadigitaltimes.net/chinese/2012/01/胡泳-网民成长的十个面向（上）/","date":"2012-01-06T09:02:36Z","modified":"2016-02-10T02:53:40Z","title":"胡泳 | 网民成长的十个面向（上）","content":"<div>\n<div>\n<p>   </p>\n<h2>网民成长的十个面向<span></span></h2>\n<p><span>十余年间，中国网民的成长，到底呈现出哪些面向，又在何等程度上推动了中国社会的发展呢？窃以为，中国网民在以下十个方面的作为，可圈可点，可歌可泣，完美地印证了艾先生的一句话：</span><span>中国的网民是世界上最大的非政府组织。</span><span></span></p>\n<p><span> </span></p>\n<p><span>1．</span><span>网络维权：从上访到上网<span></span></span></p>\n<p><span>吴稼祥曾说：<span>“</span>非民主体制下的政治互动模式按冲突烈度从高到低排列有如下几种：上山（群体暴力），上街（群体非暴力无序事件），上访（个体非暴力无序事件），上诉（个体非暴力有序事件），上网（虛拟个体非暴力有序事件）。从上山到上网，冲突级别逐步下降对社会冲突所起的作用是降压，而不是加压。多起诉（维权），就可以少起义（造反）；多上网，就可以少上街。这个道理难懂吗？<span>”</span></span></p>\n<p><span>据《检察日报》<span>2010</span>年<span>11</span>月报道，一项网上调查显示，遇到社会不良现象时，有<span>75.5%</span>的人会选择网络曝光。这看上去是对网络的信任，其实也是一种现实的无奈，因为传统的维权方式无外乎以下几种：通过法律的方式、举报信的方式（匿名或者实名）、上访的方式（集体或者个人），而无论是哪种方式，都因其成本过高且少有见效而令维权者望而却步。<span></span></span></p>\n<p><span>网络维权不见得没有代价，也不见得比传统方式更立竿见影，掂量掂量那几出有名的“跨省追捕”就知道。然而，维权者一旦发现网络的优势，就会努力把这些优势发挥到最大化。<span>2010</span>年<span>9</span>月<span>1</span>日，维权三年无果未讨到一分钱的钟光伟在病榻上用手机艰难地发出了第一条微博求助信息：“我患有严重的<span>‘</span>二期矽肺<span>’</span>，肺功能损伤，完全丧失了劳动能力。找法院执行局长，让当事人家属在门口等待，然而越窗而去。”此举开创了农民工微博维权的先河，处在生死线上的钟光伟获得众多网友的声援和帮助，最终拿到一定的补偿。《新快报》评论说：“钟光伟的成功，对成百上千个走在维权漫漫长路上的农民工是一种警醒。”<span></span></span></p>\n<p><span>同在<span>9</span>月，在江西省做服装销售员的钟如九，宜黄自焚家庭的小女儿，在激烈的拆迁对抗中，接受记者的建议开始上微博。她在<span>9</span>月<span>17</span>日发出第一条微博后，一直跟踪报道钟家自焚事件的记者刘长写道：“<span>@</span>钟如九 正在创造历史。她能从‘女厕门’事件中看到互联网的巨大力量，选择从上访村走向互联网，类似举动将缓慢改变中国的维权现状。回顾以往热点事件，一拥而上的媒体记者事后渐次退去，苦主依旧，而如今，即便媒体噤声，钟如九和家人已然能够向外界发布信息，能如此，何冤不雪。”<span></span></span></p>\n<p><span>此前钟如九只会用手机上网偷菜，而之后，她专门换了一部智能手机，为了能更好地发微博。如今，无论是钟光伟还是钟如九，不仅依然在微博上向关注者通报自身和家人的情况，而且也关心他人的不幸，因为大家同在一个命运共同体中，他人的不幸也就是自己的不幸。<span></span></span></p>\n<p><span>不仅仅是个体，从广西北海白虎头村强拆，到浙江乐清电厂征占寨桥村土地，再到广东乌坎的村民反抗，在越来越多的群体性事件当中，民众都选取了上网公开事实、寻求公正的手段。网络维权一方面是好事，因为互联网为求告无门的老百姓提供了通路，维护了社会正义与良心，但在另一方面，如果中国解决问题的方式只能依靠“网络一线天”，那也凸显了这个社会的治理怪象。长此以往，行政机关、司法机关和信访部门的社会公信力何在？《宪法》和法律尊严何在？我们既要看到网络维权的成效，也要正视这样做的局限。<span></span></span></p>\n<p><span> </span></p>\n<p><span>2</span><span>．网络围观：见证的力量<span></span></span></p>\n<p><span>围观，在汉语的语汇里，本来是个贬义词。在很长一个时期，它是看客文化、见死不救、麻木不仁的代名词。然而，互联网时代赋予围观新的存在方式和存在意义，这是围观在互联网时代的进化结果。这种进化，我称之为一个“围观即参与，分享即表态”的过程：新闻跟帖、博客转帖、推特转推、短信转发，乃至<span>SNS</span>上的文章、照片与视频分享，形式有别，功能各异，但网民每一次简单地按下按钮，都等于一次民主投票。一个两个人一次两次地按键并不起眼，但聚沙成塔、集腋成裘，舆论的力量却可以经由“网聚”而产生。而且，这种围观还可以从线上走到线下，形成虚拟空间和现实社会中的联合互动。<span></span></span></p>\n<p><span>近年来，中国网民在中国各地的网络事件当中发起多起围观行动。例如，在邓玉娇事件中，为了援助邓玉娇，网民们成立了各种行动小组：公民正义观察团、巴东旅游观光团、志愿者团、法律援助团等等。<span>2010</span>年<span>4</span>月<span>16</span>日，福建三名网友范燕琼、游精佑、吴华英因为帮助一位非正常死亡女孩严晓玲的家庭在网络上发帖揭露事件经过，被以诽谤罪获刑两年、一年和一年。开庭前，来自中国各地的几百名网友自发组成<span>“</span>关注团<span>”</span>，前往福建马尾法院附近围观声援，成为近年来最大规模的群体声援活动。<span>2010</span>年<span>12</span>月<span>25</span>日，乐清<span>“</span>上访村官<span>”</span>钱云会被工程车轧死，死因扑朔迷离，酿成网络公共事件，为澄清事实，</span><span>部分学者、律师和网友在乐清展开了独立调查。</span><span></span></p>\n<p><span>这样的围观是有力量的，其力量源自两个方面：首先，围观的力量是见证的力量。刘文瑾说：“在现代社会，人的‘原罪’往往不是无知，而是‘视’而‘不见’。”在当下的中国社会，“看见”的渴望常常引起某些人的恐慌，原因在于，“看见”里面包含了一种不可小视的力量，会令惯于在黑暗中干龌龊之事的人产生恐惧，而在互联网上传递真相堪称一种见证行动，它意味着把信息移动到最能产生影响的地方。<span></span></span></p>\n<p><span>其次，围观的力量不仅可以让寻常蓄意被掩盖的东西变得可见，而且还构成一种彼此相顾的力量。公民得以借此团结起来，形成共识，或是发起</span><span>某种公共行动。艾先生的一句话是对的：融化冰川没有别的方法，只有靠中国人的整体热量。围观，就是为融化冰川贡献自己的那一点热量。</span><span> </p>\n<p></span></p>\n<p><span>3</span><span>．公民新闻：人人是记者<span></span></span></p>\n<p><span>在中国特殊的媒体环境下，常常有人不是全职的新闻记者，只是一个有照相机和博客<span>/</span>微博的公民，但他<span>/</span>她却恰恰在传统媒体都被噤声的时候，参与了一个有着重大影响的事件。普通目击者成了多起重大突发事故的报道者，他们用手机和其他方式记录了所看到的一切，并在网络里发出自己的声音。他们的努力，弥补了传统媒体的应急缺陷，让事故真相得以迅速揭示；他们的作为，让我们看到<span>“</span>公民报道者<span>”</span>在中国的成长。<span></span></span></p>\n<p><span>什么是公民记者？被视为中国最著名的公民记者之一的周曙光，曾经这样回答我的提问：“公民记者就是在某一事件中偶然记录到某事件的记录者。与专业记者相对应的是，公民记者并不是以新闻报道为职业，所以公民记者是一个事件中的身份，而不是一个永久身份。每一个记者皆为公民，每一个公民皆可成为新闻报道者；每一个人都可能成为事件的记录者，记录某事件并不需要拥有超越公民权利以外的权利。”<span></span></span></p>\n<p><span>尽管对公民记者的定义众说纷纭，对其作用也见仁见智，但相信公民新闻的力量的人，与其说是把自己的信心建立在公民新闻业已取得的成就上，还不如说是因为他们确信传统媒体在选择出版和广播何种内容时，有着太多的限制，犯过太多的错误。遇到重大事件或是突发事件，</span><span>许多人宁愿阅读博客</span><span>/</span><span>微博是因为他们不信任或不喜欢传统媒体。他们并不完全回避传统媒体，但他们对那些充满偏见的、浮浅的、受过阉割的新闻反感已极。他们把博客</span><span>/</span><span>微博当做传统媒体的替代物，因为他们认为博客</span><span>/</span><span>微博能够刊发传统媒体忽略或掩饰的东西，而对媒体报道的东西，博客</span><span>/</span><span>微博可以提供批判性的审视。在他们看来，传统媒体要么充满意识形态宣传，要么排斥或压制重要的新闻，要么充当官方声音的传声筒，要么与普通民众所关心的事情完全脱节。可以说，传统媒体越被批评和敌视，公民新闻就越显得像天赐的礼物。</span><span></span></p>\n<p><span>公民新闻是在传播成本降低后的产物，表达的成本降低了才能够使公民新闻出现。公民新闻在帮助民间发声方面具有非常重要的作用，构成了一种无所不在的独立监督力量。它能够促进新闻透明度的提高，也可以促进网络独立媒体的形成。更重要的是，互联网和手机使得任何地方的任何人都可以在自己的实际生活中，用自己的眼睛观察周围的社会环境，从而可能为公共讨论注入一种想法、一个批评或是一种关注。<span></span></span></p>\n<p><span> </span></p>\n<p><span>4</span><span>．网络恶搞：中国的象征政治<span></span></span></p>\n<p><span>网络恶搞是中国独特的象征政治，网民使用恶搞、<span>“</span>山寨<span>”</span>等完成<span>“</span>想象的报复<span>”</span>。通过这种象征政治，无权势者被赋权，有权势者被去势。恶搞和山寨以戏谑、戏仿的姿态，一面消解至高无上的权力，一面对主流价值极尽嘲讽之能事。它们构成了一种弱者的反抗，在网络审查和网络舆论引导的前提下，这种反抗尤甚。<span></span></span></p>\n<p><span>无论是以草泥马为代表的众多网络神兽的出炉，还是网民狙击强制安装“绿坝”活动中出现的卡通人物“绿坝娘”，乃至广为流传的<span>“</span>我爸叫李刚<span>”</span>视频、“一个艰难的决定”造句大赛等，无不依靠象征的力量搅动网民的情绪，建构网民心目当中的政治现实。政治机构和官员本来是象征政治场域中强有力的玩家，凭借从上而下灌输的象征展示自身、证明自己解决问题的能力并传递政策走向的信息，然而，在一波波的恶搞浪潮中，他们被公然当作戏谑的对象，其精心制作的面具被扒下，陈词滥调被揭穿，虚伪仪式被颠覆，用尽力气建构的政治现实土崩瓦解。<span></span></span></p>\n<p><span>然而，在另一方面，恶搞的盛行也显示了网民的无力，在象征的狂欢背后也不乏恐惧和虚无主义。批判的武器毕竟不能代替武器的批判，解构的快意也永远无法承载建构的艰难。<span></span></span></p>\n<p><span> </span></p>\n<p><span><br /></span></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1000,"categories":[9203],"tags":[16912,30232,10618,8616,8923,12620]}