{"id":205011,"link":"https://chinadigitaltimes.net/chinese/2012/01/台灣新聞-美軍戰略檢討-劍指中國大陸/","date":"2012-01-05T10:58:00Z","modified":"2012-01-05T10:58:00Z","title":"台灣新聞 | 美軍戰略檢討 劍指中國大陸","content":"<p><div>（中央社華盛頓4日綜合外電報導電）美國總統歐巴馬明天將視察國防部公布修正版美軍戰略。這項軍事戰略將「更切合實際」、計畫削減數萬地面部隊，並擴大投資空海軍且更關注中國大陸可能帶來的威脅。</p>\n<p>官員與分析家說，這項檢討將要求以海空軍對付中國與伊朗的威脅，同時放棄需要大批地面部隊且漫長的反叛亂作戰。</p>\n<p>要求匿名的國防部官員告訴法新社，這項戰略呼應潘內達與其他高級官員稍早主張的：建立規模較小且更靈活的部隊，增強美軍在亞洲的重要性，同時在中東派駐大批海軍軍力。</p>\n<p>這名官員說，根據這項計畫，美軍應該準備好，嚇阻伊朗不要封鎖波斯灣重要的石油運輸海道，同時對抗中國宰制南海國際海域的動作。</p>\n<p>白宮今天發表聲明，這項檢討「將指導預算應該花在哪些優先項目上，以及推動施政的決策」。</p>\n<p>官員說，加上美國防部預算成長減慢，這項美國安全利益的「國防戰略檢討」，也將強調美國在亞洲的能見度，整體上對於歐洲、非洲與拉丁美洲的關注會比較少。</p>\n<p>雖然明天不會公布確切的預算削減與裁軍數字，官員向路透社證實，陸軍與陸戰隊未來10年將裁員10%至15%，相當於裁減數萬名士兵。</p>\n<p>這項戰略檢討最大的改變是接受美國即使擁有全球最多的軍事預算，都無法負擔同時打1場以上大型戰爭所需的地面部隊。美國防部數十年來預算決策的中心思想是「同時打2場戰爭並要求全部取勝」的所謂「win-win戰略」，最新的檢討放棄這項戰略。</p>\n<p>美國戰略變成「贏－阻撓」，讓美軍可以打一場戰爭並阻止或妨礙另一場衝突。換句話說，美國將準備好打1場戰爭，同時在另一個地方展開阻擊戰，以阻止發生第2場戰爭。</p>\n<p>這個計畫還包括認知到，如果白宮要與其他國家開戰，將需要加強取得民眾支持，並在必要時大幅仰賴後備軍人與國民兵。</p>\n<p>2001年之前，美國防部的準備是同時打2場戰爭，但指揮官在打阿富汗與伊拉克戰爭時發現這樣兵員會不足。</p>\n<p>官員解釋白宮這項戰略檢討：「利比亞的例子可以證明，沒必要一直維持地面部隊。」</p>\n<p>這名官員補充說：「我們讓戰略更加完善，更切合實際需要。」</p>\n<p>美國總統歐巴馬明天將在國防部協助公布這項檢討，預料他將強調美國防預算一直在成長且將繼續增加，只是成長速度變慢。</p>\n<p>歐巴馬政府消息人士說，駐歐美軍編制，包括現在派駐阿富汗的兵員，也將大幅減少。他強調，最終員額尚未確定。</p>\n<p>官員說：「部分陸軍旅開始撤離阿富汗時，基本上他們就是解編。」</p>\n<p>由於財政緊縮籠罩歐洲聯盟，許多美國在北大西洋公約組織的重要夥伴也將面臨國防預算大幅削減的情況。</p>\n<p>歐巴馬可能面臨國防鷹派國會議員的批評，其中有許多人是在野的共和黨人，他們將質疑歐巴馬對於維持美軍軍力的承諾。</p>\n<p>在充斥政治的選舉年，美國官員一直希望塑造歐巴馬的國防支出政策是謹慎且經過深思熟慮的形象，而且許多官員堅稱，削減國防支出都經過部隊指揮官檢討戰略後決定。</p>\n<p>國防部長潘內達（Leon Panetta）與參謀首長聯席會議主席鄧普西（Martin Dempsey）將在歐巴馬演說後召開記者會，公布這項檢討案。歐巴馬的談話預料將強調，有必要在國家預算吃緊時，控制支出。</p>\n<p>白宮發言人卡尼（Jay Carney）說，國防支出削減源自於8月債務上限協議，應該謹慎為之。債務上限協議規定，10年內削減支出4890億美元。</p>\n<p>卡尼本週告訴記者：「總統清楚地告訴執政團隊，我們必須嚴格檢討國防支出，確保削減支出沒有過與不及，並符合我們首要施政項目。」</p>\n<p>潘內達今天下午大部分時間都在向國會領袖簡報這項檢討案。眾議院軍事委員會資深民主黨籍議員史密斯（Adam Smith）與潘內達談過之後說，這項檢討案目的在評估美國未來戰略先後順序，而不是確定預算削減金額。</p>\n<p>史密斯說，繼續在歐洲及亞洲派駐大量部隊，特別是為了對付伊朗與北韓，是這個檢討的首要之務。因此確保軍人獲得充分照顧，才能保證這支全志願役的部隊能夠發揮戰力。</p>\n<p>美國防部發言人柯比（John Kirby）說，隨著美軍結束阿富汗與伊拉克戰爭，重新評估海外美軍角色是恰當的。</p>\n<p>他今天說：「從作戰的角度來看，檢討美軍現在的作為，以及未來10至15年應有作為，與應該準備擁有什麼樣的能力，現在的時間是恰當的。」</p>\n<p>柯比說：「因此，是的，預算遭到削減確實是進行檢討的原因，但坦白說，是目前的事件驅使我們展開檢討。」1010105</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":138,"categories":[18424],"tags":[22937,11945]}