{"id":205029,"link":"https://chinadigitaltimes.net/chinese/2012/01/美国之音-对比新闻-胡锦涛新年党刊发文，全党抵/","date":"2012-01-06T07:55:59Z","modified":"2012-01-06T07:55:59Z","title":"美国之音 | 对比新闻 : 胡锦涛新年党刊发文，全党抵御西方文化","content":"<div>\n<p>中国共产党领导人胡锦涛新年说，中国应提高文化软实力，加强防范和应对西方对中国的分化，意识到意识形态领域斗争的严重和复杂性。胡锦涛新年伊始在党刊[求是]杂志发表的这番讲话，引起了学者和媒体的普遍关注。</p>\n<p>*胡锦涛：西强我弱、警钟长鸣*</p>\n<p>胡锦涛的这番讲话是发表在共产党理论刊物《求是》一月刊上的。胡锦涛说：“在世界范围内各种思想文化交流交融交锋更加频繁的背景下，谁占据了文化发展制高点，谁拥有了强大文化软实力，谁就能够在激烈的国际竞争中赢得主动。同时，我们必须清醒地看到，国际敌对势力正在加紧对我国实施西化、分化战略图谋，思想文化领域是他们进行长期渗透的重点领域。我们要深刻认识意识形态领域斗争的严重性和复杂性，警钟长鸣、警惕长存，采取有力措施加以防范和应对。”</p>\n<p>胡锦涛这番讲话，是其在去年10月中共十七届六中全会第二次全体会议讲话中的一部分。胡锦涛说：中国的文化实力和影响力与中国的国际地位不符，“西强我弱”的国际文化和舆论格局没有扭转。他警告说，思想文化领域是国际敌对势力长期渗透的重点领域。</p>\n<p>*新华社：胡锦涛讲话引起外媒“热议”*</p>\n<p>新华社星期四说，胡锦涛的讲话“引起了外媒的热议”。新华社的报道，援引了纽约时报，彭博通讯社和英国每日电讯报的三篇报道。新华社的报道说，纽约时报的报道题目是：中国国家主席抵制西方文化。但是，纽约时报的原标题是：中国国家主席抨击西方文化。(China&#8217;s President Lashes Out at Western Culture)</p>\n<p>纽约时报说，胡锦涛的讲话表明，中国不会放松在引进西方文化产品方面的严格限制。中国主管部门每年只允许进口20部外国大片。好莱坞影片公司一直对此颇有微词还不断游说美国政府和国际组织给中国施加压力，要求其取消或者起码能放松限制。</p>\n<p>*韩寒：限制让文化人抬不起头来*</p>\n<p>中国文艺圈内人士说，按照胡锦涛讲话精神，中国将拿出更多的经费来资助本国文化公司，推出更多的书籍、音像等文化产品。纽约时报说，中国有很多艺术家和其他知识分子都抱怨说，上面的政策太严，扼杀了艺术家的想象力和创作空间。去年12月下旬，中国很有人气的博客作者韩寒就发表了一篇博文：“论自由”。纽约时报援引了韩寒此文中的一段话：“而文化的限制却让中国始终难以出现影响世界的文字和电影，使我们这些文化人抬不起头来。”</p>\n<p>*美法传媒：胡锦涛没指明敌对势力到底是谁*</p>\n<p>法新社在报道胡锦涛这篇讲话时说，“在中国竭力向外推广其文化之际，中国共产党的《求是》杂志最新一期发表了中国第一把手的上述讲话。胡锦涛说，在意识形态和文化领域，‘国际敌对势力正在加紧对我国实施西化、分化战略图谋，’但他没有具体指出（敌对势力到底是谁）。&#8230;”</p>\n<p>“中国最高领导人发表这样的讲话之际，北京正在加强对互联网和各种媒体的控制，试图让它们服务于官方的宣传，对外投射一种强大和积极正面的形象。”</p>\n<p>美联社在报道胡锦涛文章时说，“胡锦涛没有指明敌对势力到底是谁。但是，面对要求更多的公众，中国领导人近来一直在试图提升自己的合法性。他们的做法是把中国描绘为正在跟西方进行意识形态和文化的战争。”</p>\n<p>“胡锦涛的讲话是中共更为广泛的努力的一部分。中共试图强化社会主义原则，以对抗要求自由的中国人所呼吁的‘普世价值观’如言论自由。官方媒体常常把普世价值观形容为西方的观念，不适合中国特殊的国情。”</p>\n<p>“中国领导人目前受到来自公众的压力。公众强烈不满贫富悬殊、贪污腐败以及跟快速经济增长相关的其他弊端。随着财富的增长和社交媒体的兴起，公众感到有权利批评政府。”</p>\n<p>“在‘阿拉伯之春’民众抗议推翻了埃及和突尼斯的独裁统治者之后，中国政府也采取了配套的行动，对互联网实行严密监控，以阻吓中国的政治活动人士发起类似的抗议运动。”</p>\n<p>*英媒体：中国推进全球“软实力”*</p>\n<p>英国电讯报报道说，“在（胡锦涛总书记发出）拿起武器对抗所谓的集体性文化种族灭绝的呼吁之前，中国政府最近下令宣传部门官员要更加卖力地推进中国全球性的‘软实力’。中共大举抛撒450亿元人民币（40亿英镑）扩展其海外媒体，其中包括国营的、有大量出版审查的《中国日报》美国版和英国版，国营通讯社新华社，中国中央电视台多语种的新闻和文部节目广播。”</p>\n<p>报道说：“与此同时海外的孔子学院纷纷设立，意图赢得持怀疑态度的国际听众。他们对北京的经济成功印象深刻，但对北京严酷的专制统治方式怀有戒心。”</p>\n<p>*章立凡：领导意志遭到利益集团“绑架”*</p>\n<p>中国近代史学者章立凡则认为，求是刊登这样的文字一方面表现出当政者缺乏自信，另一方面反映出领导意志遭到了利益集团的绑架。他对美国之音说：“我觉得这番表述，第一呢，说明我们的治国的工程师们在文化上的不自信。第二呢，我不认为这本身是为了繁荣文化，倒象是已经成为‘跛鸭’的这么一群人在文化领域可能还可以赚最后一把钱。”</p>\n<p>章立凡说，他看到近期有大量资金投入到文化产业。他担心当年的教育产业化会在文化界重演。他说，文化需要得以提升，但不能够走产业化的路子。</p>\n<p>章立凡认为，不排除利益集团在为领导起草文稿时，将在文化界“圈钱”的意图给塞进去了。</p>\n<p>这位近代史学者预计接下来会看到文化政策趋紧，并会产生负面效果。章立凡说：“我想就是在召开十八大以前吧，肯定要消除他们认为的心目中的杂音。那么说，这种作法实际上是把很多的批评者推到了反对的一方。我觉得这是一种非常愚蠢的政治。”</p>\n<p>对于当局强调说要推动发展的“软实力”，章立凡认为那只不过是拿纳税人的钱在外弘扬国威，其实更多的是一种宣传。</p>\n<p>*程晓农：共产党的鸵鸟和大棒子政策*</p>\n<p>留美学人程晓农针对胡锦涛的讲话对美国之音说：“共产党最警惕、最害怕的就是民智开启。因为在共产党看来，从西方来的马克思列宁主义不算是外国文化，不算西方文化，让共产党感到难过的是那些民主、人权、自由的价值观正在民间普及，特别是在网民的潜意识里一点一点生根。所以尽管中国目前处在一个很危险的社会状态，但是中国政府的态度仍然是鸵鸟政策，把头埋在沙里，另外就是再加上大棒子，谁说实话就往谁脑袋上敲。”</p>\n<p>*穆磐石，刘军宁：中国当局希望维稳*</p>\n<p>美国圣母大学中国问题研究学者穆磐石教授（Peter Moody）就胡锦涛讲话对美国之音说：“我觉得共产党想要的就是社会和谐，也就是说，共产党希望人们闭嘴，只做共产党希望他们做的事情，而不要惹事生非。很显然，共产党希望在18大召开前尽可能地维持中国社会的和平和稳定。”</p>\n<p>在北京，学者刘军宁就胡锦涛的讲话说，领导人这样讲话，主要目的还是想维护稳定：“我想还是维稳吧。防止西方势力的渗透，落脚点还是在维稳。”</p>\n<p>至于维稳能否长久下去，宪政学者刘军宁认为这对当局并不重要，因为胡温二人任期将满，他们要做的只是“圆满到站”，然后“下车”。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9112,8864,13232,11512,8782,12603,14397,9426,9781,10091,8614]}