{"id":205088,"link":"https://chinadigitaltimes.net/chinese/2012/01/断桥：评韩寒：素质在民主变革中的影响/","date":"2012-01-07T13:06:30Z","modified":"2012-07-03T23:49:51Z","title":"断桥：评韩寒：素质在民主变革中的影响","content":"<p>&nbsp;</p>\n<p>（注：觉得本文太长的，请直接到文末读三句话总结）</p>\n<p>&nbsp; &nbsp; 前些日子韩寒发表了《谈革命》《说民主》《要自由》三篇文章，其中大量文字涉及中国人素质方面的探讨。本文由新浪@破破的桥 撰写，对&ldquo;民主素质论&rdquo;一说略作拆解和讨论。由于内容很多，博客体裁篇幅无法容纳，本文多谈观点和结论，少做论证。</p>\n<p>一、韩寒的文章为何受到重视？</p>\n<p>&nbsp; &nbsp; 首先，韩寒人气很高，以青年意见领袖的形象出现，谈论政治；其次，文章非韩寒个人看法，而是表达目前中产阶级的主流态度&mdash;&mdash;对民主改良进程并不看好，对底层革命后果十分担忧；再次，这几年将是中国前途的十字路口，相关讨论会逐步升温。</p>\n<p>&nbsp; &nbsp; 从文章内容来看，思想观念并不新奇。韩寒主要表述了目前左右翼保守端的态度，很多人对当今中国的左右分歧比较熟悉，但并不清楚保守和激进派系的分歧，也不了解南方系的右翼保守立场，所以会惊讶：啊，某些环球时报编辑和南方系主笔都赞成韩寒？意见和谐得能开新年派对了。韩寒文章遭遇的批评则主要来自于激进端。当然，因其影响力，各方也会有意对其误读来扩大己方基本盘，不冗述。</p>\n<p>&nbsp;</p>\n<p>二、韩寒的文章为何受到批评？</p>\n<p>&nbsp; &nbsp; 1.文章本身有不少逻辑、内容和概念错误。考虑到韩寒是作家而非政治学者，提出问题和表达观感即可，不值得一一辨析。值得讨论的是这些看法的思想来源。</p>\n<p>&nbsp; &nbsp; 2.网络平台是平等的，虽然话语权有区别，但谁也不能豁免批评，韩寒作为高帅富也一样。道理大家都明白，接受现实有点难。</p>\n<p>&nbsp; &nbsp; 3.网民的平均智力水平在不断上网，观点碰撞的过程中提高了。</p>\n<p>&nbsp; &nbsp; 4.韩寒文章是种对现实状况的描述和期盼，表达个人的保守观点。这种观点是否获得支持，与现状紧密相关。这篇文章如果发表在5，6年前，可能很多人，包括我，会很赞同。但这几年体制改革完全停滞甚至倒退，民间乐观情绪逐渐消退，悲观和暴戾情绪逐渐上扬，受到的批评大幅增多也就不足为怪。</p>\n<p>&nbsp;</p>\n<p>三、民主需要什么样的素质？</p>\n<p>&nbsp; &nbsp; 韩寒的素质论和所谓&ldquo;中国人素质低所以不能民主&rdquo;有所区别，他的论述集中在素质是否影响民主质量，文中主谈两类素质，第一类是&ldquo;开车交会时都能关掉远光灯&rdquo;的素质；第二类是&ldquo;只要政府给他们补足了钱，他们就满意了&#8221;的素质；我再补上韩寒没说，但是大家常讲的另外两类，第三类：民众代表和民主追求者的素质。第四类：民众在公共政策上的决策素质。</p>\n<p>1.需要&ldquo;开车交会时关掉远光灯&rdquo;的素质么？</p>\n<p>&nbsp; &nbsp; 第一类素质指向道德领域，开车交会是否关掉远光灯（因远光灯会晃对面司机的眼），表明你能否尊重他人的私利，是否尊重他人。然而它对民主制度影响甚小。民主制度，是一套行使权力的模式，追求民主，则是权力模式变更的过程。即便大家都学会关远光灯，权力还是权力，不会因此而丧失一分一毫。其作用在民主制度运作中相当可疑。美国，球赛散场，往往一地的矿泉水瓶；公交地铁，常常见到烟蒂；开车交会那毫无疑问也有人不关远光灯。但它的民主运作，似乎并不比公共道德更好的欧洲日本要差。在美国的朋友都清楚，小城镇车让人，曼哈顿这类大城市则常有蛮横司机。但未见得纽约的民主就比小城镇差。而纳粹则恰恰在欧洲个人素质最高的德国发扬光大。</p>\n<p>&nbsp; &nbsp; 民主是一套政治运作的制度，人们对这套制度的了解，和运作这套制度的行为，才需要作为&ldquo;素质&rdquo;关注。其它&ldquo;素质&rdquo;，与民主制度是否良好运作，关系并不明确。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/1.jpg\" alt=\"\" width=\"426\" height=\"621\" /></p>\n<p><em>配图说明：与民主制度运作无关的素质再好，也无甚用处。</em></p>\n<p>&nbsp;</p>\n<p>2.民众具备&ldquo;补足了钱就满意&rdquo;的低素质怎么办？ &nbsp; &nbsp;&nbsp;</p>\n<p>&nbsp; &nbsp; 第二类素质指向价值观念。韩寒叹道：&ldquo;很多人倒霉到自己头上才想起来上访，捡起民主自由这些词汇。政府给他们补足了钱，他们就满意了&rdquo;。这话的意思是：中国人，在反对这个制度时，往往是利益驱动。当利益和价值相符，就会表现得认同民主自由公正这些价值观念。而当利益被满足以后，便不再追求价值。如果现行体制能满足其利益，则会反过来维护体制本身。在这种情况下，用革命获取民主是困难的，民主即便实现，其质量也是低劣的。</p>\n<p>&nbsp; &nbsp; 中国很多名人表述过类似观点，如胡适说，追求自由平等的国家不是一群奴才建造得起来的。龙应台则问：&ldquo;中国人，你为什么不生气？&rdquo;直批台湾人在维护价值理念时的懦弱自私。</p>\n<p>&nbsp; &nbsp; 可很有趣的是，其它国家的知识分子，在民主化进程中也表达过非常类似的观点。华盛顿对国会抱怨说：独立战争我军休整时，因军费支出太高，刚发行的美元三年贬值了三倍，结果拿美元买不到粮食，各地农民都卖英军粮食。美利坚的公民们，难道除了钱就没有任何追求了么？个个都争当美奸。这素质实在太低了吧？至于探讨美国政治的最知名的民主理论家托克维尔对法国民众的评论，那根本不用摘录了，简直就是两百年前的韩寒。</p>\n<p>&nbsp; &nbsp; 我们回到韩寒的问题上来。民主自由这套价值观念，对民主制度的建立和运行不可或缺。只有对这套价值观念的追求，才能让权力来源由君主变为民众，让大众参与政治，才能找到让民众充分知情，平等投票，有效参与的制度模式。如果没有相应的价值观念，纯粹为利益斗争，并不能达到这个目标，而只能导致朝代循环和军阀乱战。</p>\n<p>&nbsp; &nbsp; 但是，在各国民主化之前与民主初期，大众对民主价值观念冷感，或不愿支付成本去追求的心态，非常普遍。《独立宣言》是美国建国最重要的文本，里头的名句人人皆知：&ldquo;我们认为以下真理是不言自明的：人人生而平等，人人都有上帝赋予的某些不可转让的权利，其中包括生命权，自由权&hellip;&hellip;&rdquo;。但当今的社会批评家若出生在那个时代，便可以好好嘲笑这段话：你看看，妇女、黑人、印第安人、奴隶，有的没有选举权，有的甚至没有任何政治权利，即便在比例已经很小的公民里，也只有不到一半才有投票权，无产者还不能投票。连起草《独立宣言》的某些作者都蓄奴，这一切居然被美国公民们堂而皇之的接受。在这样的条件下居然妄想实现民主、人人平等，岂不是既虚伪又好笑么？</p>\n<p>&nbsp; &nbsp; 诚然，没有这些社会意识作为根基，民主制度是虚浮而不稳定的。然而基本没有国家能在民主制度建立前就根基牢固，因为专制者并不会让这一切出现，民主意识的根深叶茂都是在民主化之后。民主化之前，往往仅有少量的国民具备基本的民主意识，其中更是只有很小比例愿意为此支付较大的成本。所幸的是，这并非无法逾越的障碍，只要路径正确，依然足以动摇专制的根本。在权力结构的变动中，大部分国民是搭车者&mdash;&mdash;他们并不排斥甚至向往民主，只是不愿支付成本；甚至可能是被裹挟者&mdash;&mdash;他们对民主自由并没有追求，但他们所依存的社会在旧制度下崩溃而不得不转向新制度。</p>\n<p>&nbsp; &nbsp; 韩寒的说法引出了一个很有意思的问题，对专制体制下的民主追求者而言，什么样的追求路径更容易达到目标？在追求民主过程中，我们可将旧制度下利益受损的人群分为三类：</p>\n<p>&nbsp; &nbsp; 第一类是领头者，他们愿意为社会变革支付较大的成本，包括大量的财产损失或人身安全。我们可以假设其比例是千分之一。</p>\n<p>&nbsp; &nbsp; 第二类是跟随者，他们内心接受和向往民主制度，但只愿意支付较小的成本，包括少量的财产损失或被骚扰。我们可以假设这些人占百分之五。</p>\n<p>&nbsp; &nbsp; 第三类是观望者，他们可能并没有意识到自己的利益受损，或者意识到了，但却不愿意为改变社会状况而支付成本。我们可以假设这是百分之九十的大众。</p>\n<p>&nbsp; &nbsp; 剩下的是旧制度的获利者或特权群体。</p>\n<p>&nbsp;</p>\n<p>&nbsp; &nbsp; 合理的推断是，如果履行或追求某种民主权利，所需的成本，在当前的社会条件下，能够被第二类的&ldquo;跟随者&rdquo;群体所负担，那么就更可能是一条合适的路径。相反，如果过度寄望于群体很小的&ldquo;领头羊&rdquo;，或者国民大众，那么往往事倍功半，难以推进。例如近期很热闹的独立参选，很多宣传者抱怨道：如果一部分在网上发空炮的人能够站出来参选，每个中国人都认真对待自己的选票，那么哪怕在这种完全不公平的选举制度下，也能一步步实现民主。毫无疑问，这失败原因，是大家没有选举意识，民主素质太低了。但此时你要问一句：这条路径，实现的前提存在么？</p>\n<p>&nbsp; &nbsp; 根据三类人群的分析方法，你就可以知道，独立参选模式导向民主的路径是艰难甚至行不通的。它需要足够大的群体，也就是那&ldquo;网上放空炮&rdquo;的第二类人，来担负第一类人的职责&mdash;&mdash;当候选人，支付大量的时间和金钱成本，制作选举海报，挨家挨户宣传，顶着官僚机构的骚扰，冒着人身安全和前途的风险。它还需要一个比这更大的群体，&ldquo;每个中国人&rdquo;，也就是第三类人，来担负第二类人的职责&mdash;&mdash;做有责任的选民，了解候选人信息，冒着被老板被领导骂的风险，来投这一票。这条路径成功所需的人数前提，是违背客观规律，永远无法保障的，因此三十年来独立参选运动原地踏步甚至后退也就不足为奇了。</p>\n<p>&nbsp;</p>\n<p>3.民众代表和民主派的素质？</p>\n<p>&nbsp; &nbsp; 另一观念是，作为代议者，民众代表和民主派自己素质要高，如果民主派自己都相互责骂、攻击，一点&ldquo;民主的态度&rdquo;也没有，那上了台就会更专制，还不如目前的专制呢。注意最后那句很多类似论调的要点和共同点。</p>\n<p>&nbsp; &nbsp; 此观点仅作如下拆解：</p>\n<p>&nbsp; &nbsp; 无论民主派也好，民众代表也好，专制者也好，其整体平均素质是由本国人素质决定的。在同一国家，并不存在低素质民主与高素质专制的比较。被权力侵蚀的专制者与中、底层的官僚机构，只会比平均的国民素质更差。其好形象多半由宣传部门的谎言包装而成。若在低素质国家欲行高素质的专制，逻辑上逃不出从高素质国家&rdquo;聘请国外的&ldquo;高素质专制者&rdquo;，先做&ldquo;三百年殖民地&rdquo;的必然结论。</p>\n<p>&nbsp; &nbsp; 与民主过程相关的素质，是指代表者的代表性，与对民主议程的尊重，而非私德。马丁路德金爱好嫖妓，演讲剽窃，并不影响他做民意领袖。而这些代表的素质，在民主实行初期甚至民主前，也很难高起来。各国各地议会运行初期的斗殴是司空见惯，台湾议员打架打到住院央视年年播得风生水起，就不多提了。各国均不缺这一传统活动，18世纪，早期英国议会中决斗盛行，以至于要把反对政党的座席分开焊死，避免这群武林高手操起椅子互殴。1798年，美国国会中两州的代表Griswold和Lyon使用了手杖和火钳作为武器，在国会现场进行了对决。当然韩国更为夸张，一个多月前，韩国在野党议员向国会主席台投掷了催泪弹。日本人相对比较古板有礼一些，他们只是在东京都议会的议员选举投票中，让著名的爱情动作片女优，德艺双馨的后藤麻衣老师，获得了3600票而已。</p>\n<p>&nbsp; &nbsp; 完美主义者会感叹：这些国家的民主派真虚伪阴狠，他们骨子里才是真独裁，掌权后只能更专制，连不同意见都容不下而要动手，迟早再来一次革命治乱循环，民主后杀全家。然而，最终你可以发现，这些&ldquo;低素质行为&rdquo;确实会降低民主的效率和质量，却并不会导向专制。会导向专制的可能性只会出在：(1).某个集团或某个人试图对权力进行垄断。(2).对民众自由和权利的剥夺。只要是做这两点的，哪怕执行者和鼓吹者是以高素质的救世主形象出现，结果都一样会通向奴役之路。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/2.jpg\" alt=\"\" /></p>\n<p><em>配图：美国早期的国会新闻漫画，议员掐架，手杖和火钳的对决。</em></p>\n<p>&nbsp;</p>\n<p>4.民众需要什么素质？</p>\n<p>&nbsp; &nbsp; 民主制度是套利益分配模式，其制度运转的基础，是假设每个正常的成年人能够认识到自己的基本利益所在。所以民主制度的底线素质要求是很低的，只要不是白痴的成年人就可以。当然，公民对民主制度的理解和参与越深，则好处会更大。韩寒文中提到马化腾撒Q币就会有几亿张选票，只是比喻，不过这在较完备的制度设计下极少出现，因为即便当选，因权力受监督，大规模的贿选很难收回成本。倒很容易发生在行政权力依然运作于专制体制的情况下，若无法监督权力，仅靠一套选举程序无法达到民主，只能帮每个公民多要一堆Q币回来，当然，这也是初级民主相对于纯粹的专制体制的收益了。</p>\n<p>&nbsp; &nbsp; 有人说，候选人个个说的天花乱坠，老实巴交的选民素质不够，很容易被骗，还不如专制呢。这种说法忽视了民主制度下最低档的好处，投票作为一个纠错程序而存在，就是能够把已知的，在台上的糟糕执政者选下来，而不是挑选出最好的人选选上去。专制制度下，哪怕一群贪官贪到全城皆知，群众给纪委和检察院的举报信堆得能烧一冬天炉子，高档饭店洗浴中心天上人间外头都是公车军车，还带病步步高升，你也拿他们没有一点办法。</p>\n<p>&nbsp; &nbsp; 官员未执政时，议员未代议时，政策未实施时，好不好你需要知识和经验去判断。但官员上台后，议员履职后，政策实施后，结果好不好，是否代表你，是否损及你的利益，只要不是白痴，都一清二楚。所以你很容易将坏的官员踢下来。而要进一步选出你满意的官员和议员，争取有利于你的政策，其准确度与民众素质是相关的，必须在民主制度运转中逐步学习。</p>\n<p>&nbsp;</p>\n<p>四、革命、改良与争自由</p>\n<p>1.革命该来就会来</p>\n<p>&nbsp; &nbsp; 革命在中国有几千年历史，它不需要群众什么素质、勇气，在该来的时候他就会来。革命是权力结构的突发性变更和置换，在旧社会和旧制度崩溃的同时出现。所谓是否&ldquo;需要革命&rdquo;这个讨论是相当蛋疼的，判断革命好不好，对阻止革命发生也没有太大现实意义。在平常你可以考虑吃肉好还是吃菜好，但在快饿死的时候，就是被人踩过的窝头你也得吃。革命是否暴力和血腥，取决于多个方面，例如旧制度和专制者的顽抗精神，革命者自身的目标、组织结构和素质等。</p>\n<p>&nbsp; &nbsp; 有个较流行的说法，叫改良和革命赛跑。其实改良只是在和社会现状赛跑。当支撑社会稳定的几个基点发生溃烂，比如经济危机、社会危机或生态危机时，旧体制就会崩溃，革命便会产生。中国当前体制的特点是存在一个自利型的官僚集团，它们不断抽取社会财富和资源用于自肥。随掠夺的时间增加，危机也就日深，这现状是不可持续的。群体性事件实际上就是革命初期的原子状态，如果群体性事件数量不断增长，超过某个维稳能力的上限后，就会爆发式增长，出现失控状态，这就是大家通常所说的革命。</p>\n<p>&nbsp; &nbsp; 我觉得韩寒对于&ldquo;暴民革命&rdquo;的恐惧是延续某些知识分子的看法，而它们的看法往往落实在解读中国近现代历史上。很多左右翼的保守派将49年的悲剧解读为：某个群体依靠土地革命给农民群体许诺利益，然后用底层的&ldquo;均富&rdquo;需求将这些农民改造为暴民，夺取了政权，造成了几十年的动荡和悲剧。然而这个解读并不能轻易接受，放到那个时代整个世界的大环境下看，苏联渗透了与之地缘相关的几十个国家建立了类似的组织，但它们夺取权力的模式并不相同，很多国家并没有任何土地革命，同样也夺取了政权，无一例外。而建政后，并没有组织红卫兵搞文革，却也发生了相似的悲剧。其夺取胜利的秘密，更像是苏联所创造的这套极权主义的组织模式的战斗力，与意识形态的影响力，发生的悲剧，包括执政党内部清洗，民众普遍丧失自由等情况，其原因，也是这套极权主义的组织模式的本质所致。而不是什么&ldquo;暴民政治&rdquo;。</p>\n<p>&nbsp; &nbsp; 革命是否会造成&ldquo;恶性循环&rdquo;？这关键是看革命者（革命团体）能否通过自身的意识形态和组织模式，将革命仅限于打碎原有的权力结构中限制自身自由的枷锁，而不将革命所获的权力去作为限制别人自由的枷锁。能做到这点的革命，就不会产生&ldquo;继续革命&rdquo;，而不能做到的，甚至革命本身目标就是为剥夺另一部分人的自由权利的，无论革命的过程是否暴力，都会&ldquo;恶性循环&rdquo;。</p>\n<p>&nbsp; &nbsp; 判断革命团体成功以后，是否能带来更好的社会，这是个技术活，可参考拙作：《什么是好的政治承诺？》http://blog.sina.com.cn/s/blog_56fc0caa0100qh4v.html</p>\n<p>&nbsp;</p>\n<p>2.维持现状和改良的成本</p>\n<p>&nbsp; &nbsp; 很多人会嘲笑，你谈什么革命呢？你有枪么？但很少会对改良者嘲笑，你谈什么改良呢？连正厅级的官都不是，还谈改良？其实两者是一回事。谈论革命改良，首先将其作为求知范畴，而非社会运动来对待较好。这样你不会在讨论中产生焦虑感和无力感。</p>\n<p>&nbsp; &nbsp; 维持现状往往不是因为民众有保持现状的意愿，很可能是无力变革时的等待。需要知道的是，维持一个不公的现状是需要成本的。很多人之所以承认现状，是期待&ldquo;民主化&rdquo;以后，大杀贪官，把被剥夺的财富&ldquo;夺回来&rdquo;。但实际上很多财富流失是不可逆的，在不公正的制度下，每年都有无数的财富流失、转移、被洗白，经过足够长的时间后，你已经无法判断这些财富的来源是合法经营还是权力掠夺，也就无法找到公平补偿的模式。此时再用暴力做无差别的剥夺？那没有用，这时倒正应了韩寒的话了，最阴狠毒辣者，会在这个再分配过程中，获得最多。</p>\n<p>&nbsp; &nbsp; 改良同样也有成本，如果说革命是突发的权力结构转移和置换的过程，那么改良就是个在承认既得利益的基础上进行缓慢调整的过程。后者会对民众的承受力进行考验。为了减少改良的阻力，将来有一天如果对贪污一千万以下的官员全部赦免，你能么？你往往会问，凭什么？我租小屋他住别墅，我啃馒头他吃大餐，我看AV他包二奶。用的还都是我的税款。它贪一千万，可是有人的父母因为交不起几千块钱的大学学费，愧对儿女，上吊死了。他们怎么原谅？嘿嘿，你死撑着不原谅，利益集团可还觉得他们要价太低呢。即便很顺当地&ldquo;改良&rdquo;了（目前看来是基本不可能），这个过程和抉择也远远比你想象的艰难和痛苦。</p>\n<p>&nbsp;</p>\n<p>3.改良的路径</p>\n<p>&nbsp; &nbsp; 如果我们将政治体制改革视为当前的改良目标，那么有如下几点你是需要了解的：</p>\n<p>(1).在改良者的宣传中，往往将政治体制改革视为一条&ldquo;双赢&rdquo;之路。民众获得了权力和自由，而原有的掌权集团获得了安全，并试图说服掌权者主动改良。但简单思考，如果并不存在革命的可能性，那么后者是谎言。掌权集团自身利益最大化的理性决策结果，应该是维稳，而不是政治体制改革。</p>\n<p>&nbsp; &nbsp; 并不存在什么双赢格局。对有权者而言，民主体制下丧失腐败等非法利益那就不提了，还会丧失包括特供、公车、疗养院等当前的合法利益，哪怕合法利益他们也不在乎，那丧失前呼后拥，动辄封路的特权快感，谁能体会从别人点头哈腰孝敬自己，到上门拜票累到腰椎间盘突出的感受呢？光这个落差，就足以让整个群体无法主动迈出体制改革的步子，哪怕集团里某些个体有此意愿，也无能为力。</p>\n<p>&nbsp; &nbsp; 而掌权者从体制改革所得到的好处，只不过是&ldquo;坐牢&rdquo;，&ldquo;双规&rdquo;这类无序的争斗减少而已，普通官员八辈子都轮不到一次。能吓唬谁？当前，只要遵守潜规则，贪的克制点，让所在的小团体利益均沾，风险是相当小的。</p>\n<p>&nbsp;</p>\n<p>(2).改良成功的可能性，对应的是抗争者付出的代价。</p>\n<p>&nbsp; &nbsp; 很多人盼光荣革命，天鹅绒革命，台湾转型等&ldquo;不流血&rdquo;革命、改良，盼得脖子都长了。但很少去想，光荣革命的成果，国王的气焰，是贵族进攻伦敦，连绵内战打掉的，为了让国王逊位，议会请的新国王可是带了一万多兵来的。似乎不付代价的权力变更，那只是其中一个瞬间。天鹅绒革命也是如此，它是很平和，但革命之前呢？发生了什么？台湾转型就更要问了，蒋经国开党禁、报禁，为什么开？是因为他&ldquo;伟大&rdquo;么？</p>\n<p>&nbsp;</p>\n<p>(3).改良的关键词是主动。</p>\n<p>&nbsp; &nbsp; 改良是怎么发生的？很多人以为，是不断地向掌权者和民众灌输民主制度的好处，然后上层主动改革，或者下层请愿，上层退让，形成良性互动，然后体制改革就开始了（二十多年前，这种策略的简化版被称为&ldquo;自杀救国&rdquo;，说服掌权的利益集团自杀，国家得救了）。这种情况有可能存在，但属于小概率事件，从中国的历史来看，凡是有概率发生的事，它总是符合墨菲定律，往最坏的情况走。所以建议不要对这种模式寄托过多的希望。没戏是意料之中，有戏是意外之喜。</p>\n<p>&nbsp; &nbsp; 现实的改良是如何发生的？大家可以参考80年代的投机倒把罪，这个罪名是计划经济沿袭下来的，本意是打非法投机，但实际上几乎所有正常的商业活动均可入罪，所谓十商九罪，最高刑罚是死刑。这个罪名是97年左右才废除的，但早已名存实亡。原因很简单，利益所趋，挡不住那么多人冒着杀头的危险一起无视它，蔑视它。权力的来源是服从，当足够数量的人不再服从，权力也就不复存在。</p>\n<p>&nbsp; &nbsp; 思考一下，如果我们是当年的台湾人，要取消万恶的国民党的报禁，要言论自由，应该怎么办？应该向蒋总统&ldquo;进谏&rdquo;么？不是的，而是要做到以下几点：</p>\n<p>a.如果你要实现这个目标，就先追求你个人的言论自由，有什么话，想办法说出来。</p>\n<p>b.权力一定会来阻止你，想办法绕过它，它禁你的报，你就自己印，禁你的书，你就在地摊卖，封你的网络帐号，你就上大街到人多处举牌。当然，控制好行为风险，在你自己能承受的范围。</p>\n<p>c.找到其它志同道合的人，和你一起践行a和b。</p>\n<p>&nbsp; &nbsp; 当践行这三条准则的人足够多的时候，权力的言论控制成本就到了它所不能负担的地步。此时，由于大家的不服从，报禁开不开，已经没有什么意义了，对蒋总统来说，开了还有个好名声，不开也没法借信息垄断撒更多的谎了（反正也没人信了）。那么，报禁&ldquo;自然&rdquo;就开了。如果报禁还对他很有用，不管你怎么求，用处不大。台湾的党禁也是如此。</p>\n<p>以上是我对韩寒三篇文章的简要评论，考虑到网文特征，做了很多删减。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>附韩寒原文摘录：</p>\n<p>革命需要有一个诉求，诉求一般总是以反腐败为开始。但这个诉求坚持不了多远。&ldquo;自由&rdquo;或者&ldquo;公正&rdquo;又是没有市场的，因为除了一些文艺和新闻的从业者，你走上街去问大部分人，你自由么，他们普遍觉得自由。问他们需要公正么，他们普遍认为不公正的事情只要别发生在我自己身上就可以了，不是每个人都经常遭受不公待遇，所以为他人寻求公正和自由不会引发人们的认同。在中国是很难找到这样一个集体诉求的。</p>\n<p>如果起义，官方只要一掐断互联网和手机讯号，无法用QQ聊天或者玩不了网络游戏看不了连续剧的愤怒群众就足以将我们扑灭，你也别指望着能刷微博支援我，你三天上不了微博就该恨我了。</p>\n<p>大部分国人眼中的自由，与出版，新闻，文艺，言论，选举，政治都没有关系，而是公共道德上的自由，比如说没有什么社会关系的人，能自由的喧哗，自由的过马路，自由的吐痰，稍微有点社会关系的人，我可以自由的违章，自由的钻各种法律法规的漏洞，自由的胡作非为。</p>\n<p>中国式的领袖，绝对不会是你现在坐在电脑前能想象的那些温厚仁慈者。这样的一个领袖，八成独断专横自私狂妄狠毒又有煽动力，是的，听着有点耳熟。但中国人就吃这一套，也只有这一套才能往上爬，这个社会习惯了恶人当道，好人挨刀。越是教育水平高的人，越不容易臣服与领袖。所以这些人肯定是最早从革命中离开的。随着社会精英的离开，革命人群的构成部分一定会产生变化，无论革命的起始口号有多么好听，到最后一定又会变回一个字，钱。说的好听一点就是把应该属于我们的钱还给我们，说难听一点就是掠夺式的均富。</p>\n<p>任何的革命都需要时间，中国那么大的国家，不说天下大乱，军阀混战，权利真空。稍微乱个五年十年的，老百姓肯定会特别期盼出现一个铁腕独裁者，可以整治社会秩序，收拾一下局面。至于从百花齐放重新看回人民日报</p>\n<p>一人一张选票，最终的结果还是共产党代表获胜，谁能比党更有钱？五百亿就能买五亿张选票。不行加到五千亿。一年税收都十万亿呢。你和人家比有钱?你觉得你周围的朋友的公正独立，那样的人加起来也就几十万张选票。你看好的有识之士，能有十万张都不错了。唯一能和共产党抗衡的就是马化腾，因为他可以在QQ登陆的时候弹出一个窗口：谁选我马化腾，谁就可以得500Q币。此举估计也能获得两亿张选票。</p>\n<p>如果你硬要问我在中国，什么时候是个革命的好时机，我只能说，当街上的人开车交会时都能关掉远光灯了，就能放心革命了。但这样的国家，也不需要任何的革命了，国民素质和教育水平到了那个份上，一切便都是自然而然的事情了。</p>\n<p>我这些年去了上百个各种各样的县城，这些都不算特别封闭和贫瘠的地方，我和各种各样的人聊天，他们普遍对民主和自由的追求不如文化界想象的那么迫切，他们对强权和腐败的痛恨更多源于为什么不是我自己或者我的亲戚得到了这一切，而不是如何去限制和监督，只有倒霉到自己头上需要上访的时候才会从词典里捡起这些词汇来保护自己，只要政府给他们补足了钱，他们就满意了。一切能用钱解决的社会矛盾都不算什么矛盾。而知识界普遍把国民对这些词汇的这种应急应用当成了他们的普遍诉求，觉得与文化界形成了共识。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>本文总结：</p>\n<p>最简版总结1：民主制度是权力参与和运作的模式，与其无关的素质并不重要。民众代表的素质是其代表性，与对议程的尊重，代表爱打架，不遵守规则，固执己见等，会影响民主质量，但不会导向专制。试图垄断权力才会专制。民众参与的最低素质，不是会选&ldquo;好官&rdquo;，而是能把&ldquo;坏官&rdquo;选下来，正常人即可做到。</p>\n<p>最简版总结2:连正厅级别没爬到的人，谈改良同样是空谈，仅有求知意义。在不公正制度下维持现状同样需要支付成本，有人幻想某日&ldquo;民主化&rdquo;以后，能把以前流失的财富&ldquo;夺回来&rdquo;，这是不可能的。改良是在承认既得利益的基础上对权力结构进行调整的过程，同样痛苦，考验利益损失者的承受力。</p>\n<p>最简版总结3：改良者往往宣传说，政治体制改革是个&ldquo;双赢&rdquo;过程，民众获得了权力和自由，掌权者获得了安全。但后者是个很容易识破的谎言。中国所需的政治体制改革，是个掌权者丧失利益的过程，维稳制度才是保障后者利益最大化。探索改良路径者，必须先承认这个事实，再想方案。</p>\n","author":980,"categories":[10466,13770,20534],"tags":[13232,9525,10519,8584,15080,8614]}