{"id":205048,"link":"https://chinadigitaltimes.net/chinese/2012/01/老虎庙-由“窥探”和“偷拍”看监视器后台道德/","date":"2012-01-06T08:02:13Z","modified":"2012-01-06T08:02:13Z","title":"老虎庙 | 由“窥探”和“偷拍”看监视器后台道德","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=70426\"><img src=\"http://www.my1510.cn/files/my1510_125/9301672435.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?24hour\">老虎庙</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=70426\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%9A%90%E7%A7%81%E6%9D%83\">隐私权</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%9B%91%E8%A7%86\">监视</a></p>\n<p>有一天晚上，我住临汾的99商旅酒店。一个思想很久的的计划也就在那一天成熟。</p>\n<p>我是住在2001号房间。我在屋里支起了三脚架，安装好摄像机，然后把机器的镜头对准屋门……我在心底又诅咒了自己一回：你真变态！就好像喝醉酒的人却并不承认自己有醉一样，我依然顽固地按照之前的计划实施。</p>\n<p>我打开朝向大通道走廊的屋门，这样，我在屋里的所为便被彻底坦露。对于如“窥探”和“偷拍”这样的词汇我都曾拿来权衡和评判过我现在将要做的事情。但最终我还是不能原谅那些走过我的房间门口时总要向内探视的人。也正是出于对如此恶习的愤怒，我一定要用纪录片的方式做以记录。</p>\n<p>这样的记录非常成功，直到四个小时后。这期间仅有酒店保安来过一次，他告诫我关闭房门以保安全。保安用心良好，意思也不错，但我仍然坚持躲在盥洗室墙后用遥控器操控摄像机，完成了全部四个小时的拍摄。后来我在工作室里饶有兴趣地观看那些走过镜头，也就是走过我门前的人的表现时，竟然发现找不到一个不向我的住室窥视的人……那时候，我忽然浑身感到不自在：我这行为本身岂不也是窥探、偷拍吗？一时间正义与邪恶鬼怪难辨，好是纠结！</p>\n<p>在百度实时热词排行榜上我看到过排位十分靠前的一些词汇，其中就有“窥探”和“偷拍”。可见那些原本很是隐秘，很私下，甚至是很不愿被他人见得的行为在被足够大的规模人群所关注，而关注者竟然也用的是“窥探”和“偷拍”手段，不过只是换了角色角度而已。我一直对此理解为人的好奇心，为人类天性使然。直到我们社会越来越多地出现无处不在处处在的监视器探头，使得这座城市的每一个旮旯拐角，神经末梢都被探头所控制时。我忽然感到一种令人不寒而栗的威胁。因为那已经不是个人不良嗜好的表现，而是成规模，成合法化，成国家行政手段的重要一支而大行其道。而我所指的威胁正是基于被迫坦露在探头之下的个人心理承受着巨大的压力，进而上升为公民个人隐私权是否得以保护的问题。</p>\n<p>英国的荣格委员会在一份关于隐私的调查报告中指出“如果社会控制依赖于对个人隐私的监视或限制，其结果必然是‘由于紧张所致的精神疾病影响增强，而导致至少是整个社会的想象力和创造力的下降’”。“精神疾病”是否因此而发生我尚无觉察，因为我本身活得并不精致；“整个社会的想象力和创造力下降”更不好去鉴定，因为在如此粗糙的无须（事实是不允许）独立思考的社会里“整个社会的想象力和创造力”实际就是一个屁。这从官媒娱乐版上那些胳肢你的腋窝想让你发笑，又对你说这就是“幽默”可以获得例证，真正的幽默是在我活到五十岁上，而且用上了手机后，那些通过无形电波不胫而传的政治笑话、荤段子里。因为在中国要求的是紧紧围绕在一个人的周围，稍有突兀，便是大逆，那么你又何谈“想象力”和“创造力”的提升呢？如此一看，果真探头十分可怕，它甚至直接威胁到了民族基因的正常发育。</p>\n<p>在中国，我知道至少有两例不幸被视频公开的“窥探”和“偷拍”。其一、发生在上海复兴高级中学，校方组织全校师生收看摄像专题片《校园不文明现象》，而片子的内容竟然是校方采用“偷拍”方式获取的学生魏某和任某在教室里接吻的镜头http://news.sina.com.cn/o/2004-11-19/11234286163s.shtml；其二、2007年，上海地铁工作人员竟然将通过监视器拍摄到的一对情侣缠绵拥吻的镜头截取后上传至网络，这段2分48秒时长的视频在各大网络中疯狂传播，给当事人造成了极大的精神痛苦。</p>\n<p>根据事后舆论对上述事件产生的截然不同的两派意见来看，绝大多数仅仅围绕在了“当事人行为是否属于隐私范围”上进行争执。绝少提及的是对待公共场所安装监视器探头其合法性本身的讨论，而不容忽视的恰是一切争议源头的“监视器”。当然，倘若按照这个世界尚无监视器诞生，或者说尚无将监视器用于公共场所做监视功能的话，那么在1960年以前的美国法律信条“公共场所不存在合法的隐私利益”是合理和可以理解的。而谁都看得懂的是在当今社会随着科技发展，尤其是电子监视设备的发明和不断实际应用化，实践一再证明，人的隐私是完全可以在某种公开的情况下，尤其是当事人不一定知晓的情况下存在于公共场合的。不可否认的是，现代监视技术的出现其根本目的是用于有利社会，比如公共治安需要，比如公共秩序运筹需要，比如商业管理、工业流水线需要等。这就出现了界定的问题，即最大发挥监视技术在有利社会和杜绝其无利于社会方面的反方向功能，正所谓一箭双雕。美国人在9.11事件发生后部分地接受了公共场合里监视器的功用。同时，在世界范围内原先被普遍认可的“隐私止于屋门之前”的看法也在逐步被突破，即隐私在太阳底下依然有存在的事实。</p>\n<p>显然，公共场合里的监视行为在现代社会已经被严峻地搁置在了科学、法律以及道德的天平上。孰是孰非，万难定论！作为我这篇小文只在对上述现象作一个描述和简单梳理，未必都对也未必就是结论。但各派明显共识的却已经存在，那就是——监视器的后台道德。如何使监视器获取的城市影像不被其本始职能以外所用？</p>\n<p>这样，我们的话题就又回到对中国社会法制水平的评价。</p>\n<p>我曾经和陕西蓝田乡下的一位农民治安员谈过一次话：</p>\n<p>我——显然你不算正式的公安了？</p>\n<p>他——怎么不算，我这不是穿一身警服吗，看，还有特警的胸牌。</p>\n<p>我——可是你那是买来的警服呀，大街上的劳保服装商店，甚至土杂品商店里都有出售的。</p>\n<p>他——这就对了，有卖的不一定有敢穿的。我是正式的乡村治安员，虽然没有发服装，但穿着它并不心虚。</p>\n<p>我——一件衣服有那么大的威力吗？</p>\n<p>他——你是小看这警服啦，这警服带着法呢，穿着它，就是法，我就是法，谁敢皮干（陕西方言：嚣张）。</p>\n<p>这位原本朴实的农民小伙子在村里负责两件事：一、对村镇集市上的监视器探头进行管理（这组监视的终端实际已经瘫痪，常年不开）；二、对村上常年去北京上访的几个村民进行监视器实时监视和及时汇报。这后一个监视十分忙碌，几乎每天有“情况”可以向村干部汇报，根据监视器所拷贝的视频资料也已经有了十好几盘。在维稳的事业上大建伟业。</p>\n<p>山东妇女访~民李春华的家中四周被秘密安装了监视器探头http://24hour.blogbus.com/logs/44190302.html，《南都周刊》的记者前往调查，村干部把记者骗去吃饭，一路解释说是监视器用于监视村道治安的。直到李春华家人从在自家对面五米开外的废弃土房里发现了监视终端的所有设备，村干还是坚持无理狡辩。</p>\n<p>一些年来，对思想活跃人士的预防性监视更是甚嚣尘上，我们权且称其为“肉探头”。他虽然不是采用固定的光学设备完成监视，却对监视对象采取的是与监视器探头同样目的的监视。其耗用社会资源成本不亚于光学探头。而他们监视的理由又往往不在是否“嫌疑人”，而是被挂了号的人，但凡被挂，监视你的理由就只在是否敏感的日子，换句话说，监视你还是不监视你，不在是否“犯案”或者程序本身，而在于今天是什么日子，这就非常滑稽了。</p>\n<p>我们注意到，上述三“案”均有一个“堂而皇之的理由”和一个“权威身份”：警服带着法、监视村道治安、维护社会稳定的“堂而皇之”；警察（乡村协警）、村委会干部、国家安全人员的“权威”。在中国遍布天地间的百万、千万、亿万个，而且还在不断迅速增加中的监视器探头就是如此运作着他们那天罗地网般的伟业。这里甚至谈不上什么监视器后面的道德问题，而是直接进犯了人的权力。正是这样，就在大家津津乐道于公共场合下有无隐私的讨论之时，却忽视了我们的监视器探头其后的滥用公权力、假公济私、变态的道德沦丧……这些，正是一个法治不能完善，人治大行其道的国度所不可能解决的矛盾！</p>\n<p>我一直在思想一个问题：当公民认为在公共场所下，或者说太阳下不愿被监视的权利得以被支持的前提下，公民其隐私权即可认定得到了保护。正所谓“个人信息自决权”[德国学者迪特尔]，而非消极和被动的“私生活不受干扰”。能够控制自己的信息的社会方才是真正进步的社会。</p>\n<p>值得庆幸的是在开首举例的两桩中国“偷拍”案中，上海复兴高级中学的两名学生以“学校擅自录像、公开播放的行为侵犯自己的隐私权、人格权、名誉权”为理由，将复兴高级中学推上了被告席。（地铁热吻一事尚无后续资讯）。但愿这能够引起中国公民对监视器探头话题的深层次思考。</p>\n<p>今天推出的视频《16号监视器》正是我的有感而发。也是我离开北京前四个小时坐守中国美术馆前五四大街的拍摄收获。在此，权当是我献给我居住20年的地方的“北京印象”吧。不过还请“原谅”的是，我依然采取了“窥探”和“偷拍”。</p>\n</p>\n<p>观看视频《16号监视器》http://24hour.blogbus.com/logs/185452924.html</p>\n</div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=70426\">一五一十部落原文链接</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=70426\">查看所有<span>0</span>个评论</a></div>\n<div>老虎庙的最新更新：</div>\n<p><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=70128\">中央军转战地方</a> / 2011-12-30 13:01 / 评论数(<span>6</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=69588\">秘密观察：我亲历了现代“豆选”</a> / 2011-12-22 06:31 / 评论数(<span>6</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=69454\">新“出身论”乱象</a> / 2011-12-19 17:31 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=69196\">西去长安：枣难（04）</a> / 2011-12-15 07:25 / 评论数(<span>2</span>)<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=68993\">梧桐叶儿落</a> / 2011-12-11 06:50 / 评论数(<span>6</span>)</p>\n<p><a rel=\"nofollow\" href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/fba600b89301672435.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,11741,21677,8876]}