{"id":205188,"link":"https://chinadigitaltimes.net/chinese/2012/01/被命运眷顾的总统哈维尔/","date":"2012-01-08T07:01:26Z","modified":"2012-01-08T07:01:26Z","title":"被命运眷顾的总统哈维尔","content":"<div>\n<h2>\n<span><br />\n被命运眷顾的总统<a href=\"http://www.my1510.cn/author.php?cuiweiping\" title=\"进入崔卫平的空间\"> /<br />\n崔卫平</a></span></h2>\n</div>\n<div>\n<div>2012-01-07<br />\n09:59 |</div>\n<div>\n<p>\n </p>\n<p>\n2011年12月18日，捷克前总统瓦茨拉夫•哈维尔离世，走完了他充满戏剧性的一生。</p>\n<p>\n1989年底捷克天鹅绒革命，异议作家哈维尔被选为新总统，他不仅没有一份现成的履历，甚至没有一条穿得出去的裤子，他向别人借的那条有点太短。正像他自己后来说的，在我们中间，有的是教授，画家，作家，暖气专家，我们所追求的是要成为一个自由人，为这个国家的实际状况作证。“说真话，并没有想到接管政权”。</p>\n<p>\n而该年的1月份，他还被警察在布拉格文策尔广场附近抓捕，事因纪念苏军入侵时自焚的青年扬•帕拉赫。他被判9个月的监禁。4月份，他那些演员、作家和知识分子组织了一次巨大的声援浪潮，他最终被释放。人们强调他已经服了一半的刑期。</p>\n<p>\n为了向公众更好地介绍新总统，他的助手们认为紧急印刷他的那本问答式自传是必需的，这本书的捷克文名《远距离采访》，英文名直译为《去捣捣乱》（“Disturbing<br />\nthe Peace）。1992年，中国的东方出版社以“内部发行”的名义，将这本书翻译出版，印数1500册。</p>\n<p>\n刚进总统府，他发现了许多有趣的事情，自己办公室隔壁有一间屋子始终打不开。结果进去之后，找到了一套通讯设备，是专门用来与华沙公约组织联系的。他与他的新同事顺便用这个设备，给戈尔巴乔夫发了一封电报，祝贺他“新年好”。</p>\n<p>\n这个期间，他应该正在准备那份著名的演讲——《1990年新年献词》。其中开门见山地说：“40年来每逢今日，你们都从我的前任那里听到同一个主题的不同变化：有关我们的国家多么繁荣，我们生产了多少百万吨的钢，我们现在是多么幸福，我们如何信任我们的政府，以及我们面临的前途多么辉煌灿烂。我相信你们要我担当此职，并不是要我将这样的谎言向你们重复。”</p>\n<p>\n这个开场白很能够说明他的个人风格，它也可以看作这个人命运道路的起点：厌恶一切陈词滥调，尤其是其中的谎言部分。1936年他出生于布拉格一个富有家庭，这让他在周围人们中间始终感到羞愧。他的父亲和叔叔曾经创办了捷克巴兰道夫电影制片厂，该厂曾经是欧洲最大电影制片基地之一，因此哈维尔多年的梦想是拍一部电影。年轻时他很想进布拉格最高电影学府，已是成名的作家昆德拉推荐了他，但是因为他的资产阶级出身不被录用。被排斥的经验让他学会“从下面”看问题，体谅别人的痛楚源于知晓自己的痛楚。</p>\n<p>\n很少有人看懂他写的那种“图像”诗，完整的词汇被他撕成一个字母一小片的，像风中鸟儿一样仓促迷乱。宽松的六十年代前期他在捷克先锋小剧场担任布景、提词、照明和演员，有空也抓紧时间写作自己的剧本，后来上演。他的戏剧被认为是荒诞派风格。其实没有人们想象的那么抽象，许多是嘲笑官僚主义的，弄一些暗语在剧场里与观众接头，让他们笑得前仰后合。他有一个剧本的名字叫做《思想越来越难以集中》。他第一任妻子奥尔嘉是剧场的领座员。捷克作家协会上他大声发言，一度被认为是颇具培养前途的年轻剧作家，直至被开除出这个协会。</p>\n<p>\n1968年苏军入侵时，他与朋友在捷克北部的一个小城镇抵抗了一周。始终处于边缘、生性腼腆的他，每天写一篇评论，由当地的电台播出。他甚至还为不同部门政府的头头脑脑起草大篇宣言，表明捷克民族绝不屈服的决心。事后他亲眼看见苏联坦克从市中心广场两边拱廊碾过，把一些人们压进瓦砾之中。抵抗的人们也大多销声匿迹，许多人流亡去了国外，包括昆德拉。70年代开始，捷克社会一度变得死气沉沉。昆德拉写文章说被入侵时捷克民族古老命运使然，哈维尔予以反驳。</p>\n<p>\n1975年哈维尔提笔给当时捷克斯洛伐克总统胡萨克写了一封长信，描绘了所处社会中人们精神和道德上的可怕衰退。他指出表面上的“稳定”，是靠制造人们心中的“恐惧”来维持的。每个人都担心有东西会失去，他们因而接受来自官方的大小“贿赂”，在道德上把自己将为低人一等。那其实也是一段经济发展时期，然而人们仅仅拥有选择某部冰箱或洗衣机牌子的自由，拥有给自己房屋内部装修的自由，当权者欢迎这种能量朝向私密空间的溢出。“明天这个民族将忍受多么深刻的智性方面的衰落，以及道德上的软弱无能？”他向他的总统发问道，结尾处他对从未谋面的收信人这样说：“要求您根据您的历史责任作出估价，并以此而行动。”</p>\n<p>\n写完这封信让他长长喘了一口气，多年积压的精神负担稍微卸下了一些。此为这个人性格上第二个令人瞩目的地方：比起其他人，他更愿意坚持自己生命与立场的一致性。当环境变了，周围的人们也改变了他们原先的做法，他却愿意不断回到自己的起点上去，回到最初的信念上面去。他需要坚持自己生命的前后连贯。他把这个又称之为“同一性”、“延绵性”。</p>\n<p>\n但是新的问题又来了。信件寄出之后，他随身准备了一个应急包，里面放上牙刷、牙膏、肥皂、一点换身衣服和常用药，准备任何情况下被捕。这之后许多年，如果他不正好在牢里，他就随身带着这个小包。1988年法国密特朗总统访问布拉格，在早餐会上会见了几位布拉格异见知识分子，哈维尔将这个小包也一并带上。他准备好一踏出家门就回不来。</p>\n<p>\n1976年捷克一支叫做“宇宙塑料人”的摇滚乐队成员被捕，其中领头的叫做伊万•伊劳斯。稍早时候两人见过面，长发披肩的音乐人并不信任哈维尔，认为他是“官方允许的反对派”。哈维尔也逐渐了解到这些人不管言谈多么粗俗，头发多么长，但是他们的音乐里有一种“特殊的纯洁，一种羞怯心，一种脆弱感”。那天晚上当局抓了他们19个人。此事在布拉格知识界引起震撼。“七七宪章”因此而诞生。这份区区几千字的短小宣言，旨在呼吁政府能够遵守自己同意的（1975年）赫尔辛基人权公约。第一批签名者243人。宪章的三个发言人包括哈维尔本人、德高望重的哲学家扬•帕托切克，和1968年离职的前共产党人、当时的外交部长伊希、哈耶克，体现了一种多元化。</p>\n<p>\n因为他是三个发言人当中最年轻的，警察把他抓了起来。从此他开始了与警察之间的多年周旋。他当总统13年，而这之间的十来年，都是在监狱或看守所大门进进出出度过的。其中最长的一次是1979年5月到1985年1月，这位未来的国家总统，在当时以“危害共和国”的名义被判四年半，结果因病提前释放。他在牢里被允许给妻子每周写一封信，因为不准谈其他事务，他就继续发挥有关人的“同一性”、“认同感”、“存在的地平线”这些令人费解的题目，弄得他的典狱长大声咆哮：“什么‘存在的秩序’，‘精神的秩序’，你唯一应当关心的，是监狱的秩序。”</p>\n<p>\n这些书信后来集结出版——《致奥尔嘉》。在监狱这个世界的尽头，哈维尔得以再次返回自己的源头，检查自己生命的根基。“一个人的秘密是他责任感的秘密”。他对妻子写道。许多人欣赏哈维尔反抗的行为及勇气，然而在我看来，与他看得见的行为同样重要的，是他不断给出抗争的理由，他不是为了反抗而反抗，不是因为仇恨而反抗，更不是为了赢得权力或名声，而是因为人的“良心”、“尊严”和“责任感”。他被誉为今天这个世界上的“哲学家国王”。</p>\n<p>\n还应当算上“想象力”。想象力是一种穿透力，能够看清潜藏在事情背后的东西；也是一种坚持的决心——一旦看到某个景象之后，就深信它。他竟然把良心这种东西带进了政治！他反复强调，政治不应当与人类生活为敌，不应当与人类良知为敌，政治是一种责任，政治家们则应当对这个世界担负更多的责任。他反对他的前任一再打压社会良知的做法，在转型最困难的时刻对公众呼吁：</p>\n<p>\n“然而我一次又一次相信，在我们社会中，仍然有着巨大的沉睡的善意。只是它们处于某种松散的、受压制的、混淆的、破碎的和困惑的状态。在这种情况下，政治家有责任去唤醒这种沉睡的善意给它提供方向，打开通道，鼓励和给它提供空间，赋予其希望。”</p>\n<p>\n2009年3月，哈维尔在他的办公室里会见了中国知识分子一行三人，我们向他发问：什么是贯穿他一生的东西？”他答：“冒险性”。问他有关“历史及其与个人”的关系。他强调：“偶然性”更重要。问他对中国年轻人说些什么。他答“希望他们按照自己的心愿生活。”是的，假如一个人按照自己的心愿去生活，视自己的生命为一个整体，而不是四分五裂，就进入充满偶然性的种种冒险状态。</p>\n<p>\n当然并不是所有冒险都通向总统宝座。哈维尔的故事也并非一个成功的典型，他身上有许多自我抗击的成分。他的政治对手克劳斯批评他是个“半社会主义者”。“如果我任职期间，突然被传唤到某个阴森森的法庭接受审讯，或者直接被带去那个采石场服苦役，我一点也不感到奇怪。”哦，处于转型期的身心疲惫的公众，听到他们的总统早起向他们发布昨天晚上的噩梦，会怎么想呢？然而这却是哈维尔接近自己、保留自身人性的独特方式。他形容自己大起大落的一生是“命运设下的残酷陷阱。”</p>\n<p>\n他将自己从权力中撤出的经历写成剧本《离开》，去年又亲自导演拍成了电影，他最早的梦想终于实现。</p>\n<p>\n </p>\n<p>\n </p>\n<p>\n《新世纪》2011年，第50期</p>\n<p>\n<a href=\"http://www.my1510.cn/article.php?id=70520\">http://www.my1510.cn/article.php?id=70520</a></p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[14446,15319,9169,9935]}