{"id":205136,"link":"https://chinadigitaltimes.net/chinese/2012/01/自由亚洲-地税局接受发课行政复议申请-案件进展/","date":"2012-01-07T12:14:39Z","modified":"2012-01-07T12:14:39Z","title":"自由亚洲 | 地税局接受发课行政复议申请 案件进展再度引发外界关注","content":"<p><p>北京税务局向被指偷漏税的发课公司发出受理行政复议申请通知书，其税务师及相关负责人表示将要求阅卷及公开听证，发课提出四点理由指税务局处罚决定是错误的。案件发展再度引起外界关注。</p>\n<div>\n<p>北京地税局周三受理了发课公司对税务行政处罚的复议申请，这一申请的提出是因发课公司不满于去年北京税务机关给予的巨额处罚。去年11月，艾未未所在的北京发课文化发展有限公司被北京市税务局第二稽查局要求缴纳1500万元欠税和罚款等。其中包括530万的欠税、680万的罚款，还有约300万的应缴税，限在15天内付清。之后网民发起“借钱给艾”活动，在10天内获得来自海内外网民超过800万元的借款，争取到了行政复议的机会，捐款给艾未未的网民们也获得了发课公司送出的借据。</p>\n<p>对于当局接纳行政复议申请，发课公司法人代表路青星期四向本台表示：他们有一个通知书，就是我们去年12月29日递上去的行政复议申请，他们在5个工作日内必须给我们一个答复，就是说他们现在北京地方税务局受理了行政复议申请，我们以前去的是北京市地方税务局第二稽查局，而北京地方税务局是他们的上级单位，也就是说北京地方税务局已经作业了我们这个申请，接下来我们税务，我们律师都准备了一些方案，并且要求他们退还一些东西，可能税务师他们会很详细的提出申请让他们把东西还给我，并且一些质疑给我们答复。</p>\n<p>当局接纳发课公司提出的行政复议要求后，不少网友表示：终于启动了。北京社会活动家胡佳星期四在推特上表示：债主们关注的第二幕对手戏开场。艾未未星期四中午在社交媒体Google plus上公布了行政复议申请书的内容，包括《国家税务总局关于印花税违章处罚有关问题的通知》和《第二稽查局税务行政处罚决定书》两项内容。但目前只针对处罚决定书作出行政申请。</p>\n<p>发课公司认为处罚决定是错误的，并提出四大理由，包括处罚决定依据不合法、适用法律错误，超越法定时效且处罚失当、和事实认定未清，征收方式错误，导致处罚错误、以及程序错误等。</p>\n<p>申请书依照相关法律规定对于办案过程中所产生的问题进行辩驳。如在处罚方面，发课公司认为处罚依据不足，申请书表示“认定纳税人的偷税数额时，被申请人应当提供充分的证据证明纳税人实施了《征管法》；无论是隐匿收入的证明，还是虚列成本、费用的论证，均需要直接证据准确的予以核实。”</p>\n<p>发课公司税务师杜延林周四告诉本台记者：这件事我们分为两部分，一部分是针对行政处罚决定的复议，还有一个是税务处理决定书，我们还没有提交第二部分的行政复议申请，我们现在只是针对处罚提交的，他们已经接受了，下一步我们要求阅卷，对于指控的证据我们要清楚，第二就是进行公开的听证，紧接着我们要继续提交有关税收处理的行政复议。</p>\n<p>记者：他们有可能不答应吗?<br />杜延林：有可能，按照行政复议的话，它不是一个必须的程序，按道理阅卷是允许的，因为按照程序是允许的，听证会倒是不一定会给你召开，他们也可以不理我们直接过去，我觉得有些程序还是可以走的。</p>\n<p>艾未未是中国著名艺术家，已故著名诗人艾青之子。他不仅在艺术方面卓有成就，还关注维权活动，并对中国内地多个涉嫌政治腐败而引发的事故进行调查，包括毒奶粉事件、汶川大地震因政府兴建学校偷工减料而倒塌，导致大量学生死亡事故、声援被迫害的维权人士等。律师多次重申艾未未只作为发课公司的设计师，并不参与公司中的行政工作，但官方媒体新华社和环球时报多次发文对其抹黑抨击。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报导。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9625]}