{"id":205194,"link":"https://chinadigitaltimes.net/chinese/2012/01/周雪光：中央权力高度集中的代价/","date":"2012-01-08T07:02:06Z","modified":"2012-01-09T10:19:50Z","title":"周雪光：中央权力高度集中的代价","content":"<div>\n<p>　　中国经济改革的前景面临着两个严峻的挑战。第一个挑战是如何寻找一条促使中国改革具有内在动力、不断深化的途径。综观历史上大的社会转型，往往不同的机遇与选择导致不同的发展道路和不同的社会后果。因变革途径坎坷挫折而半途而废的例子不在少数。第二个挑战是政治上的利益分配。中国八十年代以来的经济改革同时也是一场重新规范权力结构，重新界定社会利益分配的革命。在这一过程中，社会利益集团随着改革措施对其利益的影响也在不断的重新分化组合。社会利益集团的形成与演变必然导致政治的和经济的新的要求与冲突。简言之，中国社会的未来仍然面临着因社会转型所引起的巨大改革风险与政治压力。我以为，中国改革成功取决于政策制定者是否可以选择一条分散改革风险、分散政治压力的途径。</p>\n<p>正是在这个意义上，我以为近年来呼声渐高的加强中央集权，强化国家职能的主张值得商榷。国家政权之存在，中央权力之必需是毋庸置疑的。但是我们在倡导加强中央集权的同时，必须对中央集权的代价与潜在危险有一个清醒的认识。这也是本文要讨论的主要问题。</p>\n<p><strong>一.中央集权与改革风险</strong></p>\n<p>我以为加强中央集权实质上是选择了一条集中改革风险的道路。主张强化国家职能的一个潜在前提是认为中央政府较之其它社会机构（地方政府、经济社会实体）能更为有效地使用社会资源，可以选择与实施更为合理的社会经济政策。然而这个前提是建立在一个古老而又富有生命力的神话上，即我们可以认识和把握“客观规律”。然而人类发展史恰恰证明这一神话的危险性。计划经济在二十世纪的失败与市场经济的兴起在客观上提供了最好的例证。应该看到，中国改革发生在一个“不确定”（uncertainty）的时代。虽然这种不确定性贯穿了人类社会的发展史，在社会演变缓慢的过去，前人成功的模式常常可为后人之鉴。但是，今天的世界政治经济模式正发生着深刻的变化。以大规模生产模式为代表的“福特时代”已经成为历史。二战以来居世界中心的美国经济正经历着一场深刻的结构性演变。官商结合的日本经济在近年来的经济衰退中迟迟不振，而新的经济区域的组合正重新划分经济贸易的“国界”。</p>\n<p>从世界历史上几次大规模的社会转型过程看，中国目前经历的这场变革在起点与结构上都是十分独特的。西欧在十八世纪末十九世纪初由封建社会到资本主义社会的过渡，是由分散、封闭的区域性经济走向统一的国内市场，由分散微弱的领权力走向相对集中强大的中央集权。而中国改革的起点恰恰相反，它由一个成熟完整的中央集权过渡到社会内在机制的运转，从而逐渐替代行政的纽带。中国改革的经历亦不同于拉美、亚洲地区的强权国家模式。在这些地区的过渡过程中，政府职能、尤其是政府在经济领域的控制能力从未达到过中国集权模式的广度和深度。因此，政府权力的演变及扮演的角色与中国改革面临的困难截然不同。</p>\n<p>客观环境的不确定性和社会转型的特定社会政治背景意味着中国改革并不能简单地套用其他成功模式，必须在摸索中承受失败的风险。</p>\n<p>如何估价中国改革面临的不确定性呢？值得一提的是，前些年关于中国改革“摸着石头过河”的说法。笔者以为这一描述是对中国改革处境的贴切写照。客观世界的不确定性与人类认识能力的局限性不仅是中国改革的特定困境，也是人类发展过程的基本特点。如果说“摸着石头过河”是中国改革理性的唯一可行的方案的话，那么，问题的焦点在于谁去摸“石头”，是否有一个最合适的人或组织承担这一任务？按照加强中央集权主张的思路，这意味着利用中央政府的总体方案去摸石头。不难想象，这个方案一旦失误，则全国十亿人皆翻降水中。但如果允许不同地区、不同部门各自尝试，找出一条（或几条）过河途径的机率则大大增加。既使有失败者落水，其后果也会相应地局部化、地方化。</p>\n<p>如果我们承认中国改革面临的不确定性，那么，选择一条分散改革风险的道路是至关重要的。正因为此，我以为强化国家职能的主张实质上是选择了一条集中改革风险的道路。加强中央集权意味着集中社会资源于中央政府，从而限制地方与局部在不同方向上的探索的可能性。改革的风险因此集中到中央政府的决策正确与否上。既然所谓“客观规律”并不存在，这一途径犹如一场冒险赌博。中央政府要能够输掉一场赌博后仍有余力进行第二次、第三次&#8230;&#8230;赌博，就必须通过加强一统的政治结构和维持强大的国家机器来实现。这样中国改革就会走上“改革困境──中央集权──改革困境”的恶性循环。可见，在不确定的条件下，这一思路的潜在代价是十分昂贵的。</p>\n<p><strong>　　二.中央集权与政治压力</strong></p>\n<p>加强中央集权的一个不可避免的后果是，随着中央权力的增强，其承担的来自社会各方面的政治压力也相应膨胀。权力与责任是一对孪生的政治现象。在传统的中央集权模式中，中央政府揽社会资源、经济发展、百姓生计于一身，虽然拥有绝对的权力，但同时亦邀各种社会矛盾冲突于中央。这一体制有三个结构性特点：（1）社会的政治化，即社会各领域、各阶层为政治进程的波动所制约并只能通过政治方式实现其利益；（2）政治的集中化，即中央政府成为社会各种矛盾冲突的中心；（3）政治的放大化，即局部的地方性的问题与冲突由于必须由中央政府插手解决而表现为中央政府与社会的矛盾。这种情形在中国改革中仍然存在。中央政府既然揽设计、规划、实施诸大权于北京，成为改革的主要驱动力，那么改革中出现的矛盾冲突亦必须要反馈到中央政府，形成强大的政治压力。这样，中央政府在各方政治压力的激流湍浪冲击下必然导致内部的急剧分化，为派系斗争提供基础。而另一方面，中央政府因为穷于应付四面八方的压力及接踵而来的各种危机，其政策也趋于不稳定和不连贯。回顾中国改革前期的经历，经济领域中各项政策的出台与实施，每每半途而废，转弄蹊径，虽名曰“深化”改革，往往是政治上不得不转移矛盾的无可奈何的应急措施。</p>\n<p>如何解决社会矛盾导向中央政府是保证中国改革持续发展的一个严重挑战。一个值得注意的政治现象是，在中国特定的国家与社会关系中，中央集权模式导致了社会各阶层群体行为上的同步性。尽管社会各利益集团的要求与利益十分不同，但由于他们都受到中央政策的直接影响，并只能通过向中央政府施加压力来实现其利益，结果是他们在行为上常常表现出一致性，在一定条件下导致没有组织的大规模集体行为，对社会政治经济诸领域产生巨大冲击。中国自五十年代以来的恶性政治循环与这种特定的政治现象有十分密切的关系。</p>\n<p>应该看到，在十五年来的经济改革中，尤其是近年来，随着中央集权的削弱，上述中央集权引起的弊病也有了明显的改观。第一，社会非政治化的趋势明显增长。市场经济的潮流冲垮了意识形态所构造的群体界限。金钱的尺度在一定程度替代了政治权力的力量。实现个人利益的渠道由政治领域转向经济领域。社会群体内部的分化导致了传统利益群体的瓦解与重新组合。连对政治一贯敏感的知识分子阶层也明显地游离于政治运行过程之外。尽管金钱拜物教腐蚀了传统的社会关系，但在政治学意义上，它在很大程度上推动了中国由政治社会到经济社会的转变，使得经济过程在一定程度上与政治过程分离开来。</p>\n<p>第二，政治的分散化。在传统的中央集权模式中，中央政府是社会财富再分配的中心。这一结构造成了社会压力集中于中央的状况。随着近年来地方政府、工作单位分配资源的独立权力的强化，社会矛盾的重心由中央转向地方，政治冲突亦随之局部化、地方化了。随着地方权力的扩大，“问题上交”的倾向也转移到新的权力实体。这一趋势一方面表明中央权力的削弱，而在另一方面也意味着中央政府承受的政治压力与政治冲突也随之减少。</p>\n<p>因此，中央集权的衰落为中国改革走出恶性循环创造了一个良好的机遇。这是中国改革在政治领域的一个重要突破。在这一前提下，中央政府有可能逐渐摆脱直接的社会压力，过渡到扮演仲裁者、执法者的角度，保持稳定持续的宏观社会经济政策，引导社会转型的进程。</p>\n<p>然而，主张加强中央集权的一个潜在危险是导致中国政治运作回到旧的集权模式中去。在这一模式中，虽然国家职能及国家对资源的控制从表面上看十分强大，但在实际的政治运行中，中央政府受制于社会各个领域、不同阶层的政治要求，疲于应付连绵不断的政治经济危机，因此只能是一个被动的不稳定的政权。</p>\n<p><strong>　　三.中央集权与组织的局限</strong></p>\n<p>强化国家职能，建立一个强大的国家的主张是靠一个庞大的“科层组织”（Bureaucracy）来实现的。中央政府的决策与实施均需要以组织的形式完成。因此有必要在这里讨论一下组织的局限性。</p>\n<p>本世纪初，当韦伯阐述科层组织在现代社会中的地位时，他提出科层组织形式是一个理性的结构，具有高效率、非主观意志的特点。然而组织学领域在近几十年来的大量研究表明，科层组织的行为常常是非理性的。西蒙（HerbertSimon）早在五十年代就提出了“有限理性”的观点。他认为由于信息加工能力与组织结构的限制，组织的决策过程是不可能进行理性选择的。组织学家马奇（JamesMarch）在六十年代明确提出组织首先是一个政治联合体，其决策是各种政治力量相互冲突、相互妥协的结果，因此必然偏离经济学意义上的最优化目标。</p>\n<p>正如韦伯所指出，一旦组织存在，它就有着内在的生命力，力图维持其自身的生存与发展。组织内在的生存逻辑是什么呢？第一，组织必然表现出历史的依赖性，即为过去经验和其自身历史演变过程所制约。当经验在组织内部得以保证，信息渠道已经建立起来时，这些因素就会成为组织结构的一个部份，从而限制组织摄取新的信息的方向和能力。</p>\n<p>第二，避免创新，保持稳定是组织的内在机制。信息渠道一经建立必然走向结构化。任何组织意欲创新也就不得不付出极大的代价。而且，组织内部结构同时也是各种利益的分配方案。一旦组织结构变化，就会导致利益的再分配，这必然会引起既得利益者的顽强抵制。</p>\n<p>组织的这种持续性和稳定性特徵在环境条件发生变化的情况下，就会变成一种对内部变革和创新的桎梏。由此，组织与环境的矛盾就会导致组织的危机。组织作为一种固定的结构，拥有一定的资源，必然倾向于遏止环境条件的变化以保持自身的优势。特别是当组织在社会结构中占有重要地位时，这种阻碍作用就更为明显。此外，组织为了维持其原有优势，必然在力图改变客观条件以利于自身生存的同时，强化其内在的控制机制。正是针对这一情况，美国经济学家阿罗（Kenneth Arrow）在《组织的局限》一书中告诫说：“我以为正是这种思维方式导致了历史上的巨大灾难，这种对过去目标的信奉使得我们恰恰在以后的经历表明这一观念必须改变时，反而强化了最初的承诺。”这一点值得我们生活在不同组织中并试图通过不同组织为社会造福的人们深思。</p>\n<p>从中国社会现实条件看，改造现有的组织体系以适应新的社会经济运行是一件十分艰巨的任务。几十年来滋长积累的行政体制的种种弊病是众所周知的。当我们主张强化国家职能时，首先必须对承担这一功能的组织有一个现实的估计。在这个意义上，我想我们应该首先对中国科层组织进行深入的分析，并提出切实的改革措施。</p>\n<p><strong><br />\n四.结束语</strong></p>\n<p>关于中国改革的未来发展，我想，改革思路的基本出发点应该是：（1）有利于鼓励不同地区、单位在不同领域和方向上的尝试，以达到分散改革风险的目的；（2）有利于分散决策过程，改变地方性社会矛盾冲突导向中央的倾向，从而减少中央政府承受的政治压力；（3）有利于克服组织结构的局限性，以新的调控手段代替旧的行政组织纽带。</p>\n<p>在上述意义上，加强中央集权的主张似乎没有对中央集权的代价与困难给予足够的考虑。值得注意的是，近年来中央集权的削弱在很大程度上并不是来自中央政府有意识“放权”的政策，而是中央政府实际上无能为力的结果。客观上，这种“放权”实现了社会政治经济利益的重新分配。而“中央集权”论却意味着收回这些改革利益进行再一次分配。且不论如上所述的这一方案在理论上是否合理，现实上，中央政府是否还有这样的能力也值得怀疑。其结果极可能加深中央与地方的矛盾，引起政局动荡，延缓改革的进程。</p>\n<p>周雪光，美国康奈尔大学（Cornell University）社会学系助理教授，斯坦福大学（Stanford University）博士。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"738338\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[20534],"tags":[13232,9935,11677]}