{"id":205270,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-台北一周-陈水扁大选前出监奔丧蓝绿阵营小/","date":"2012-01-09T00:53:25Z","modified":"2012-01-09T00:53:25Z","title":"法广 | 台北一周: 陈水扁大选前出监奔丧蓝绿阵营小心翼翼","content":"<div>\n<p>●前几天，正在坐牢的台湾前总统陈水扁获准暂时离开监狱，前往刚过世的岳母灵堂上香，整个过程在台湾颇受瞩目，成为头条新闻。为什么这个件事这么受到关注呢？</p>\n<p>这有几个原因，第一，当然是因为陈水扁曾任总统，现在却因贪污罪被关在监狱，一旦有机会出来，不知道一向花招百出的陈水扁会搞出什么花样；第二，灵堂设在台南，这是陈水扁和吴淑珍的故乡，也是民进党支持者和台独激进派最多的地方，安全问题必须考虑；第三，还有一个星期就是台湾总统选举投票日，这次蓝绿竞争激烈，任何一个因素都可能影响选情，甚至造成翻盘。以至于陈水扁奔丧这么一件单纯的事情，在台湾受到舆论高度的关切。电视台都出动SNG车现场实况转播。</p>\n<p>●你在新闻里曾提到，陈水扁利用在岳母灵前发表祭文的机会，为自己和吴淑珍喊冤，他是怎么说的？</p>\n<p>陈水扁到底是见过大场面的人，他没有看文稿，站在灵堂前，拿着麦克风，语带哽咽地诉说了二十分钟，前段提到和岳母相处的经过，和对岳母的怀念，十分感人，后面则强调自己的无辜和冤枉。</p>\n<p>他说，吴淑珍的正义感和台湾意识是遗传自岳母，鼓励他走上政治这条路。他在公元2000年执政的时候，吴淑珍要他体恤人民，把总统薪水减半，可见吴淑珍不是爱钱的人。</p>\n<p>陈水扁还说，他和太太吴淑珍两人「绝对没有对不起台湾人民」，也没有对不起支持者，说扁家是在为台湾人民背十字架，他相信「人民良心的法庭」一定能公平审判他的作为，还他清白和公道，最后还补一句「天佑台湾」。结果，他一念完祭文，现场一百多位支持者高声吶喊「司法已死」、「阿扁无罪」、「阿扁加油」，还好没有发生意外。</p>\n<p>●据说，台湾的相关单位为了让陈水扁顺利出监奔丧，安排了空前的警力戒备和保护，情况究竟如何？</p>\n<p>没错，由于台南是陈水扁的大本营，包括「扁友会」和「一边一国联机」等组织大约出动一千名支持者到场，希望给陈水扁温暖，因此台湾警方不敢大意，特地在媒体摄影区的后面规划了一块区域供支持者追悼，现场看得到的警力有一百多人，另外还安排了五百名警力做为预备队，万一发生状况可以立刻增援。陈水扁下车后，走到灵堂前的距离约三十公尺，这段路上，他的周边第一层是监狱的警卫，第二层是警察，团团包围着他，以策安全。也因为是卸任元首的关系，周遭维安的警力和车队的阵容都是空前的，台北监狱也基于对卸任元首的礼遇，首度让受刑人可以不戴手铐奔丧。</p>\n<p>●由于这场丧事突如其来，又刚好在台湾总统选举投票前一个多星期，会不会对蓝绿两阵营的选情造成什么影响？</p>\n<p>其实，民进党从选战一开始的策略就是不要让陈水扁的贪腐形象影响到蔡英文，因为蔡英文不能光靠独派支持者，必须争取很多中间选票，这次突发事件，让民进党也提高了警觉，比如蔡英文就不亲自去上香，派副总统参选人苏嘉全代表致意。并强调，民进党从人道立场来看这件事，不会从选举的角度来看这件事。但蔡英文竞选总部还是担心陈水扁说的那些政治语言会唤起民众对贪污案的记忆，冲击到选情；民进党的立委候选人也都不愿和陈水扁靠得太近。蓝军方面，尽管认为陈水扁贪污案对民进党不利，但人死为大，也不敢妄加批评，以免刺激绿营的选民。所以这次陈水扁奔丧事件，总的来说，就是扁迷热情拥抱，但蓝绿两战营却都是冷淡处理，这或许正可以反映出台湾选举最现实的一面。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[11945,11840]}