{"id":205252,"link":"https://chinadigitaltimes.net/chinese/2012/01/天朝电视的8大恶心/","date":"2012-01-08T15:19:11Z","modified":"2012-01-09T08:49:59Z","title":"天朝电视的8大恶心","content":"<p>作者：gengn</p>\n<p><code>如果你有幸看过世界上其他地方的电视节目，你就会明白为什么中国大陆地区的人民素质是这个样子了。国内电视我虽然不怎么爱看，但就象被动吸烟一样，也略知一二。鄙人不才，在电视银屏的百花坛中摘取几朵，它们妖艳但不芬芳。国人们整天被这玩艺熏陶着，想不变蠢都难。　 </code></p>\n<p><strong><code>第一恶心：公仆们的“指出” </code></strong></p>\n<p><code>典型场景1：一群公仆在开会，级别最高的在发言，级别较低的则作认真记录状，或做聚精会神领会状。 </code></p>\n<p><code>典型场景2：一大公仆到地方视察，一群小公仆围绕着介绍情况。然后大公仆开口说话，小公仆们认真聆听。　　　　　 </code></p>\n<p><code>电视解说词此时一定是“在会上/在听取了yyy汇报后指出…… ” 记者们用‘指出’一词表达了对领导的无比敬意，言外之意是我等芸芸众生在这个馄饨迷茫的世界上一时一刻也不能没有领导的指引。他们高瞻远瞩，高屋建瓴为我等指出一条金光大道，指引我们从一个胜利走向另一个胜利。　 </code></p>\n<p><code>大多数时候公仆们给我们指出了些什么呢？发大水了指出要抗洪，着大火了指出要消防，出了事故要救人。最搞笑的是一次是一位国务委员到湘西考察脱贫，指出了一句大实话，指示当地官员“一定要解决温饱问题”。我操，马路上要饭的都知道饿了要出去要饭，晚上冷了要找张党报报纸什么的盖上，还劳您来指出？？拜托公仆们除了吃喝玩乐之外能真真正正给国家给民族指出一条光明大道，指不出来的话，不妨学学世界上先进国家现成的做法，走经实践检验是正确的道路，别拿国家的前途开玩笑，别拿中国特色来蒙事，别老摸着石头过河，不小心淹死了那可是十几亿人哪！ </code></p>\n<p><strong><code>第二恶心：艺术家赞美的歌声　 </code></strong></p>\n<p><code>说到厚颜无耻，我国的艺术家和我国的记者有得一比。我们的艺术家在歌功颂德时不光糟踏自己，还自以为代表人民让人糟踏，真的让我们这些不愿意被代表的平头百姓含冤无处申。 </code></p>\n<p><strong><code>第三恶心：共军打国军的影视作品 </code></strong></p>\n<p><code>在我看来，所谓的解放战争实在是中华民族的一场悲剧。几千年来这种悲剧在不断地上演，根源在于五千年的中华文化中缺少一种现代民主政治的元素。在任何现代政治家（或者叫做政客）的意识里，江山社稷的考虑依然是放在国家民族利益之上的。 </code></p>\n<p><code>这样的政治理念与国际潮流格格不入，也给我们这个民族带来过深重的灾难。基于以上考虑，我认为在一场中国人打中国人的战争是民族的悲剧，几万人几十万人上百万人的死伤是民族心灵上的一块伤疤，没有什么值得炫耀的。　　 </code></p>\n<p><strong><code>第四恶心：弱智的旁证 </code></strong></p>\n<p><code>当今美国在这个世界上的确霸道了点，社会主义阵营也确实惨了点。想要反对霸权，振作人气是可以理解的。但是像“古巴百万人举行反美游行”，“卡斯特罗声言不放弃社会主义”，“朝鲜《劳动新闻》发表社论，，”，“萨达姆说，，“，“米洛舍维奇在法庭上痛斥，，”这样一类报道我觉得连老娘们吵架的水平都不如。我不清楚负责舆论导向的官员就只有这么高的水平呢，还是出于其他什么方面的考虑。后果就是让很多愤青们以为真理就是这样辩出来的，声音大就是赢，能说不就是强者，堂而皇之的在其他领域丢人。更搞笑的是CCTV为了证明利比亚人民支持咔炸飞独裁，给出民众高举有“ Vive la France!\" (法兰西万岁)标语的视频佐证。这分明是欺负“广大不明法语真相”的民众。 </code></p>\n<p><code>如果把地球当成一个村的话，上述几户人家都算不上什么好鸟。咱们交朋友应该交些知书达理的君子之辈，和人吵架也犯不着找些地痞流氓来帮腔，看看象加拿大、瑞典这样的国家怎样说恐怕会更有说服力。即便为了和美国较劲，把老米吹成个英雄，国人当时可能不清楚是怎么回事，时间长了怎样交代？ </code></p>\n<p><strong><code>第五恶心：可怜的人大和可悲的政协　　　 </code></strong></p>\n<p><code>每年的三月份，这一对苦菜花都要开放一次。我对他们的了解，主要也就是通过三月的银屏。第一个让我搞不懂的是：宪法既然规定了人大是国家的最高权力机关，为什么它居然是业余的而不是专职的？每年除了三月以外的十一个月里它究竟在干什么？代表们在干什么？</code></p>\n<p><code>第二搞不懂的是：那些自称几十年从来不投反对票的文盲和“从来不给政府添麻烦”的代表能有多大的参政能力？这些代表是谁选出来的？怎样选出来的？代表谁？通过银屏我看到代表们形形色色：官员，学者，企业家，劳模，影星，歌星，体坛明星，甚至有连国语都听不懂的少数民族。我真的怀疑他们懂不懂法？懂不懂立法？国家的管理难道任何人来都行吗？</code></p>\n<p><code>第三搞不懂的是：为什么人大开会的重点就是围着《政府工作报告》转？听取政府工作汇报应该只是人大的工作之一。现在这种茶话会形式的人大会相对于宪法赋予他们的使命而言，是不是有点渎职的嫌疑？？ 政协就更让人不知道是干什么的了。看着一群老得连自己姓什么想不起来的人在参政议政，不知道是委员们个人的幸福，还是国家的不幸。 </code></p>\n<p><strong><code>第六恶心：吹牛皮的水平太低 </code></strong></p>\n<p><code>逢年过节，或重大节日，我们的银屏上就是一片歌功颂德声音，这已经成了一个固定的模式。钢花飞舞，麦浪滚滚，繁忙的码头，飞机轰鸣着起飞，，最后电视画面淡出天阿安阿门阿广场，五星红旗在飘扬。解说员激昂的声音“经过xx年的建设，，，”，“和解放前相比xx增长了xx倍，，”等等不一而足。 </code></p>\n<p><code>过节图个吉祥说点好听的没问题，问题是这已经成为国人的思维模式，它是文革时忆苦思甜的翻版，它叫人不思进取安于现状，更要命的是它有一种强烈的暗示，所有这一切成就都是某个大救星恩赐给我们的，没有他们我们就是一群没头的苍蝇，连北都找不着。所以我们要饮水思源，要知恩图报。 </code></p>\n<p><code>为什么不和外面的世界去比一比，和曾经于我们同时起步现已进入发达国家行列的邻国相比？按照可比的经济指标，我们在这个地球上算老几？有什么值得陶醉的地方？古人都知道要居安思危，何况我们还没有资格说已经居安了呢。 </code></p>\n<p><strong><code>第七恶心：感恩戴德的百姓 </code></strong></p>\n<p><code>天灾人祸，意外事故全世界哪里都有。政府对这些突0发事0件的救助理应是天经地义责无旁贷。这些你都不管的话，纳税人花大把的银子养政府干吗？军队也是一样。在我们的电视上政府军队应该做得的一切就变成了皇恩浩荡，记者不拍出百姓感恩戴德的话好像就对不起0政0府给的工资一样。 </code></p>\n<p><code>还有，每到逢年过节，领导干部慰问下岗职工贫困户时，你看到领导脸上有一丝愧色么？你辖区的选民沦落到如此地步，你有没有责任？他们拉着你的手谢恩时你对着镜头就那么得意？ </code></p>\n<p><strong><code>第八恶心：“负责任的”封口“胶带”和负责任的真相交代 </code></strong></p>\n<p><code>政府和新闻媒体对天灾人祸给出的态度是个本质问题。给的只是“负责任的”封口“胶带”，还是真相的交代？新闻是必须服从稳定的。全球恐怕只有吾朝才会发生，事故后仍带着血的“和谐”立马就被迅速淹埋“这个奇迹”，“你信不信？反正我信了！”。巨大的、滴血的“和谐”都可以被迅速掩埋，还有什么不可以被掩盖的呢？真理和真相只可能存在于“真理部”手里或者地下。定多余的话就不说了，因为脱轨的“和谐”已经诠释了一切。 </code></p>\n","author":296,"categories":[10466,20534],"tags":[9250,9540,16493]}