{"id":205236,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-当今世界-十元计划及海外救助中国良心犯行/","date":"2012-01-08T07:23:58Z","modified":"2012-01-08T07:23:58Z","title":"法广 | 当今世界: 十元计划及海外救助中国良心犯行动","content":"<div>\n<p>2012年新年刚过，加拿大多伦多市召开了“十元人道捐助计划年会”，会上不仅征集了新年度的捐款，确认新的捐助对象，还像往年一样，给国内良心犯和受难者家属寄送了慰问卡。</p>\n<p>“十元人道捐助计划”创立于2004年圣诞节期间，那时北京的“新青年学会”四君子杨子立、张宏海、靳海科和徐伟在国内被判刑的消息传至海外，给西方的圣诞节增添了些许东方的受难色彩。加拿大中国人权网络召集人盛雪是该项计划的发起人，她回忆了当时的情况：“2004年的圣诞，我请了一些朋友来家里过平安夜，聊起刚刚被判刑的四君子的情况，在场的朋友琢磨发起一个稳定持续的捐助行动，就成立了这个十元捐助计划。”</p>\n<p>这次捐助行动被命名为“十元人道捐助计划”，参与者原则上每月捐助十元，这样做一是不增加捐助者的负担，二来是为吸引更多的人加入关注中国良心犯和中国的民主进程的行列。四君子在当时并不是具有明确政治诉求和政治行为的异议人士，他们只是凭着自己所受的教育来认识和改造中国社会，希望老百姓拥有基本的尊严及自由。他们当中有三人来自农村，了解中国农村的落后状况，想促成其变化。盛雪认为他们只是想对这个国家有贡献的好人，却因此遭受迫害，被判刑8年到10年。</p>\n<p>有道德情操及行为高尚者在中国遭受政府迫害，他们的家人受到社会的冷漠及歧视，对他们的惩处加速了整个中国社会的道德沦丧。盛雪认为：“我想这样的人在中国不断地受害，不断地被投入监狱，对中国社会的人文文化、道德、信仰和社会风气等等，都是非常深刻的伤害。我们想至少要让他们四个人的家里人知道，他们的孩子没有做错，让他们家里人得到一些外界的温暖、关注和支持。”</p>\n<p>八年来，参加“十元计划”者由开始的十来人，发展到目前的过百人次，受益人包括分别于09年和11年出狱的四君子，因迫害而精神失常的天安门三勇士之一俞东岳等。每人每月十元的捐助，看似数目很少，但集腋成裘，送到受害者家人手中，又更似雪中送炭。杨子立家人在他被判刑后绝望无助，正是海外善款助她走出绝境。俞东岳的妹妹也表示来自海外的援助，使他们家里度过了难关。</p>\n<p>更能反映当今中国社会现状的是，一些海外捐助者由于担心会影响自己回国或牵连国内的亲属，在捐助时使用了假名，这种在人道捐助时的谨小慎微与中国国内“我爸是李刚”式的无所忌惮形成了强烈对比。</p>\n<p>盛雪认为是中国政府对待良心犯的高压政策，导致了中国人的畸形生存状态，尽管“十元计划”到目前为止还没有受到中国官方的阻扰，但并不说明中国政府对来自海外的人道捐助网开一面。盛雪说：““中国政府曾没收过给六四母亲丁子霖的捐款，甚至会以人道捐助给受援者定罪。我曾给杨天水找到500欧元的捐助，在其起诉书中就被列为一条罪状，说这笔钱是用来资助他颠覆国家政权的。”</p>\n<p>据了解，目前海外专注于救助中国良心犯的持续行动，除加拿大的“十元计划”外，还有美国旧金山的“人道中国”和澳大利亚的“中国政治及宗教受难者后援会”等，他们的共同特点是长期关注那些因追求民主、践行基本人权理念、捍卫言论自由而受迫害的中国人，并定期资助他们陷入困境的家人。</p>\n<p>本次《当今世界》是由法国国际广播电台特约记者潘卫制作，感谢收听。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[15222,9112,14843,15924]}