{"id":205358,"link":"https://chinadigitaltimes.net/chinese/2012/01/雷锋——谎言编织的道德楷模/","date":"2012-01-09T11:25:28Z","modified":"2012-01-09T11:25:28Z","title":"雷锋——谎言编织的道德楷模","content":"<p>几句话：这样有理有据滴扒人底裤，忒狠了点。当真相逐渐被揭开，你会发现，有些所谓的英雄，甚至抵不上右下角广告中角弹出的凤姐。凤姐还算真实，有些更下作。雷锋，或许仅仅是一个忽悠屁民的道具而已：这样的故事还有很多，他不会是第一个，也不会是最后一个，他只会是其中一个。有多少真相湮没有历史之中，有多少故事将我们愚弄？难道不靠谎言和暴力，连一刻也活不下去吗？雷锋，或者仅仅是一个小丑，骗子，而最可怕的，大概便是包装他的那些人了。对知识进行无情地封杀，崇拜，反对质疑，探索……。世界，真的有那么难吗？试着去独立思考，真的有那么难吗？</p>\n<p>我们的愚蠢就在于，总是想把自己变得更聪明？</p>\n<pre><code>（正文）1962年8月一位名叫雷锋的解放军驾驶班班长突然死亡，虽然，他生前并没做过什么轰轰烈烈的事业，留下的日记里却有大量“把有限的生命投入到无限的为人民服务之中去”、“毫不利己，专门利人”“读毛主席的书，听毛主席的话，做毛主席的好战士。”之类的豪言壮语。雷锋根正苗红，7岁就成了孤儿，旧社会时背上还被地主婆连砍三刀，雷锋本人还做了大量的好人好事，而且，从来是做好事不留名。如此了得的典型还能不宣传？\n</code></pre>\n<p>雷锋的出身、日记和言行，几乎指明了中国后来政治运动的一切方向：根正苗红、学习毛选、无比仇恨阶级敌人…。水平之高，远远超出了时任国家主席的刘少奇。一个当驾驶员小兵居然如此先知先觉，匪夷所思。</p>\n<pre><code>  一． 照片疑云\n\n  不用怀疑其来历，请看：雷锋1960年参军，至1962年牺牲，一年多时间里，共留下了他２００多幅生动的照片，例如：\n\n “向战友介绍毛主席著作语录”、“捡粪”、“向战友们痛诉旧社会的迫害”、“被批准加入中国共产党”、“为战友们洗衣服”、 “和五好学生陈亚娟阅览《解放军画报》”、“把自己的饭食分给班里没带饭的同志”、 “向战友介绍安全行车和节约油料心得”等等。有那么多活生生的照片，总可以说是铁证如山了吧！\n\n可是，偏偏就是这200多张照片却让人起疑。上世纪八十年代之前，对绝大多数中国人来说，拍照是很奢侈的事，许多人一辈子只拍过一、两张照——毕业照或是结婚照。60-62年是中国经济最困难的时候，老百姓饿得生浮肿病，中南海都要吃窝窝头，全国一共饿死了3700万人。居然在这样的时刻，雷锋一年多时间能拍下200多照片，不但有工作照和学习照，甚至还有生活照。拍那么多照片，比买一辆自行车还贵。那时候的老百姓必须积攒好几年才能买得起一辆自行车。要他自掏腰包，凭当小兵那每月几元钱津贴，休想。那么，谁为他出这笔钱的？\n\n澳大利亚作家西蒙·莱斯(Simon Leys)从另一个角度提出问题，“摄影师怎会那么凑巧出现在这个身份低下、迄今藉藉无闻的士兵一生中的各种场合？”([美]苏珊·桑塔格：《论摄影》，上海译文出版社2008年版，第174页)。\n\n一些照片确实情理上说不通：比如，“雷锋星期天为战友们洗衣服”的照片中，雷锋微笑着拧着战友的衣服。然而，雷锋日记中这样写：“今天是星期天，我没有外出，给班里的同志洗了五床褥单，…，班里的同志感到很奇怪，不知道谁把褥单都洗得干干净净的，…，我觉得当一名无名英雄是光荣的。”雷锋自己说，他为战友洗衣服是悄悄的，没人知道的，可是，怎么又会被人拍了下来的呢？又如，雷锋的一张“打开手电筒，夜间读毛泽东著作” 的照片，难道摄影师晚上还随侍一旁?还有雷锋“送老太太回家”的照片，难道半路上恰恰被摄影师碰上，并被抓拍了下来?怎么雷锋“做好事不留名”的这样的行为，竟然连连被摄影师“抓怕”到了？一个普通士兵偷偷做好事，居然又被一名摄影师神不知鬼不觉的偷偷拍了下来，也真是奇了！\n\n一些照片也露出了明显的破绽，例如：“雷锋向战友介绍毛主席著作语录”、“雷锋和五好学生陈亚娟在阅览《解放军画报》”两幅照片，虽然发生在不同的时间和地点，却有完全相同的背景：墙上是相同的毛泽东头像，和“把毛主席思想真正学到手”的标语。\n\n并且，雷锋众多照片中的光线、构图、人物姿态、表情和动作，都有经过事先精心设计和排演的明显痕迹。\n\n近年来的材料披露出玄机。2009年3月的《党史博览》中，透露了拍摄这些照片情况：1961年2月初，部队“要求用各种形式宣传雷锋”，共调集了包括摄影师张峻在内的6人执行此项“伟大”任务。张峻说，当时安排雷锋摆下各种姿态拍了两百多张照片。原来如此，这些照片都是摆出来的！但是，毕竟作假太明显，因此张峻也不无遗憾的说：“总的来说，还是比较满意的。当然，不能说全部合格，主要问题是：有些照片摆布的痕迹太明显，给人以虚假的感觉。例如：白天打手电筒看毛选等。”\n\n其实，许多历史事件，尤其是战争场面瞬息万变，只好重新摆拍，虽然真实性要打些折扣，但是，也是不得已。然而，一口气摆拍200多张照片，大张旗鼓的宣传，恐怕也是史无前例了。如果，事实上确实曾经发生过，这也算了，何必苛求呢。\n\n可是，雷锋的事迹真的发生过吗？不可否认，有些好事其实很简单，要做也不难。然而，从宣扬出来的情况来看，所谓的雷锋事迹，充满了低级谎言。\n\n二．矛盾百出的忆苦思甜\n\n雷锋进入部队后，原不过是一个无足称道的小卒子，其出名是靠了他的忆苦思甜。他到处宣讲自己在旧社会是如何如何的苦。但是，略加分析就可以看出这一大半的苦是捏造的：\n\n1．子虚乌有的游击队和雷锋父亲之死\n\n雷锋的家乡在湖南长沙市西面的望城县，离长沙仅十多公里远。雷锋说，其父因参加共产党抗日游击队被日本鬼子杀害。描写共产党抗日游击队的文艺作品很多，例如：反映河北、河南和山西等地区的《地道战》，山东的《铁道游击队》，和江浙一带的《沙家浜》等等，恐怕，没人听说过，共产党的湖南长沙抗日游击队吧。\n\n事实上，长沙处于国民党和日寇的正面战场。当时，长沙附近集中了数十万国民党军队，先后与日军进行过四次大规模会战。前三次，国民党军队打退了日军的猖狂进攻，一直是国民党军队控制长沙及其郊区。1944年5月，日军发动第四次进攻，6月18日长沙失守。1945年4月，集结驻守长沙等地的日军，往西向国民党控制的湘西大举进攻，然而到5月，进攻日军几乎全军覆没，仓皇撤退。1945年8月，日本投降，因此，不同于广大沦陷区，日军占领长沙仅一年左右。\n\n共产党主力在北上后就没到过长沙地区，直到1945年5月，八路军南下支队攻入长江南岸后，才在远离雷锋家乡的平江建立根据地。这个根据地从成立到日本投降，仅仅只有3个月时间。\n\n雷锋说一会儿其父44年之前就死了，一会儿说又说是1945年死的。如果说，雷锋的老爸是死于1944年之前，他就根本不可能在国民党大军集中的区域，参加共产党的抗日游击队，并且被鬼子杀害了。因为，那地方没有鬼子，只有国军。\n\n即使，雷锋老爸死于1945年。共产党在1945年5月才在平江建立根据地，而正是在这个月日军已经遭国军反击而几乎全军覆没，三个月后日本投降。平江距雷锋家乡直线距离就有100多公里。隔那么远的路，中间还有日军把守的长沙，从建立地下组织，到发展他老爸参加抗日游击队，到他老爸被捕被害，短可能只有几天，最长也不过三个月，能在这么短时间内发生吗？也太离谱了吧。\n\n所以，无论死在何时，都说不通。\n\n2．宣扬母亲的被“强奸”\n\n中国人由于封建名节观念，在1960年代，妇女离婚都被认为是丑事，即使到了今天，妇女遭强暴后，绝大多数都怕丢丑，不愿出头控告，个别勇敢的，出现在电视屏幕上也是遮着脸的。谁也没人听说过，又人会到处宣扬说，“我老婆被人强奸了！”或者“我老妈被人强奸了！”但是，这个人还是有的，他就是雷锋。\n\n雷锋到处宣讲自己母亲曾遭人强奸。他一会儿说她被唐地主强奸，换了一个场合又说，被唐七少爷强奸，被强奸后就自杀了。而雷锋的回忆录里，唐地主和唐七少爷是不同的两个人。怎么回事？\n\n他母亲去地主家当保姆时，已经生过两个孩子，在那艰苦年代，早成黄脸婆子了。地主老爷、少爷会看得上她？从来只听说地主老爷、少爷强暴丫环，没听说过强暴张妈、吴妈这样的妇女的。只有阿Q才会对吴妈感兴趣。而且，一般女人遭强暴后会立刻逃离。雷锋的娘却是在被强暴怀孕后，被地主赶出家门的。他娘从被强暴，到被人发觉有了身孕，至少得四五个月吧，这段时间，她还赖在地主家干什么？等待着再一次次被强暴？出于害人的封建名节观念，很多女人遭强暴后，羞愧难当，会很快自尽。而这些通常都是些黄花闺女或少妇。他娘已经是个寡妇，谈不上名节问题，哪听说过，寡妇会因强暴而自尽，而且，是在遭到强暴几个月后才羞愧自尽的？退一步讲，就算她是因羞愧而自尽的，只能苦水往自己肚子里咽，决不肯让别人知道。雷锋一个几岁的娃娃怎么可能知道娘被强暴了？如果，雷锋的娘为此而自尽，那肯定是不愿意被人知道的。雷锋一会儿说唐地主一会儿说唐七少爷强暴他娘的互相矛盾说法，其母亲遭强暴的事肯定是子虚乌有。雷锋的母亲象其他母亲一样，是一个伟大的母亲！她的名节是完整的，如果，一定要说名节的话。今天，我们被不知不觉的加上某些子虚乌有的事，称之为“被”，“被”加薪，“被”提高福利等等。雷锋强加给他娘的“被”强奸，不是在违背她的遗愿，丢她的脸，出她的丑吗？出于某种目的，扯一些谎，也就算了，可是，甚至往自己母亲脸上泼脏水，这种人是不是太可鄙了。\n\n3．抛弃养育之恩\n\n雷锋回忆他幼年时的情况这样说，“我7岁时父母双亡……只得给地主放牛。”后来，又变成“到地主家看猪，每天看十头诸，要给猪洗澡，晚上没有地方睡，有时还要同猪睡。 ”\n\n也确实够苦的了。然而，雷锋究竟是给地主放牛，还是放猪？给猪“洗澡”、晚上“陪猪睡觉”的可能性存在吗？\n\n与此相矛盾的是，经雷锋家乡的一些人证实的说法是，雷锋的母亲死后，是本家六叔奶奶收养了他。为了帮贴六叔奶奶家，他还经常上山去砍柴。雷锋为了表彰自己之苦，居然把六叔奶奶的“养育之恩”统统一笔抹煞。雷锋总说自己不忘本，难道这是“不忘本”吗？\n\n三．自相矛盾的“好人好事”\n\n雷锋日记中记载了他做的大量的好人好事，可是，许多事却是无法自圆其说。\n\n1. 粪便大礼包\n\n今天人们过春节，单位、亲人或者朋友之间，都会送些礼品，数量大的就美其名曰“大礼包”。\n\n雷锋也送春节大礼包，数量也够大的，他的大礼包是粪便。他多次声称自己为支持当地人民公社，献上“粪便”大礼包。特别是其中春节两次的捡粪壮举。\n\n雷锋说在1960年的一次录音报告中说：“我连过年所放的假都没有休息，我去捡大粪，初一初二那两天我一共捡大粪600来斤。”\n\n第二年， 2月15日，雷锋日记中说道：“为了在春节期间给人民做一件好事，吃过早饭后，我背着粪筐，拿着铁锹到外地拣粪，大约拣了300来斤粪，我送给了抚顺望花区工农人民公社，……”，还说，第二天又送了一大车的粪便去，人民公社的负责同志面对这样的“大礼包”，很受感动。\n\n雷锋日记中还说到，这些宝贵的粪便是居民区小孩们在屋前屋后留下的。\n\n小孩的粪便只不过二、三两重。春节期间，雷锋居然能在当地居民的屋前屋后，平均一天之内就捡到重达300多斤，数以几千堆小孩的粪便！当地人难道就在这样臭气冲天粪堆里过春节的？也太离谱了吧！\n\n2.没来源的“善款”\n\n雷锋说，庆祝抚顺市望花区人民公社成立，他送去200元；辽阳地区遭受洪水之灾，他寄去100元；战友小周的父亲病重，他寄去10元；一位妇女车票和钱丢失，他为这位妇女买了车票。仅他的这一小部分事迹就已经支出300多元。可是，雷锋只在部队仅待了２年８个月，当时部队津贴最高每月只有8元，就算他拿最高津贴标准，合计收入也只有256元，这个亏空他是如何填的？而且，更有趣的是，2001年有报道说雷锋在抚顺储蓄所还有存款100元。另外雷锋生前有手表、皮箱、毛料衣服等当时罕见的奢侈品，包括当时在天安门前照的相，似乎消费很超前，钱从哪里来的？总不能是偷来的或是贪污来的吧。\n\n3．好事从不留名吗？\n\n报道说，雷锋做好事从来不留名。然而，有案可查的就有：雷锋1961年2月15日，给抚顺市望花区工农人民公社祝贺信；1959年12月13日，雷锋致姑嫂城公社领导的信；1960年8月28日，雷锋致辽阳市委的信；1961年1月18日，看见一堆漏掉的水泥，带回装进节约箱；1961年2月16日，雷锋写慰问信给抚顺市西部医院的全体休养员；60年6月初帮助一个老太太，请老太太吃饭，给老太太买车票。所有这些好事后面都留下7343部队15分队战士雷锋的名字。\n\n4．前后矛盾的说法：\n\n雷锋说，一次突然下雨，工地上散放着7200袋水泥，他先说自己和二十多个小伙子，用雨布和芦席盖，避免国家财产受到重大损失。但一年后又说成是“把自己的棉衣、被子拿去盖”。真是想到哪说到哪。\n\n5．匪夷所思的节约故事：\n\n报道说，雷锋的牙刷使用了七八个月了，毛都掉了一半了，还舍不得丢掉。(仅七八个月毛就掉了一半，部队用的是伪劣产品？)雷锋当兵不到一年，居然毛巾就出了个大窟窿，还继续使用(部队的毛巾是统一摆放的，允许雷锋把大窟窿毛巾挂在营房？)雷锋穿过的袜子，补了一层又一层，最后，完全改样了，还舍不得丢(傻瓜才一层又一层补袜子，真的节约，可以拆掉旧补丁再补新补丁。)他用的部队的搪瓷脸盆、漱口杯，上面的搪瓷几乎全掉光了，也舍不得买新的。可是，雷锋入伍一共两年零八个月，这么短时间，搪瓷怎么会掉光？难道他一边宣讲，一边把脸盆和杯子当铜锣敲？\n\n6．光着大腿去开会\n\n 雷锋做报告说，有一次去团里去开会，看到一个十来岁的小孩，衣服很单薄，脱就下自己的棉裤，送给了他。可是，部队军纪是不允许把武器、被服送给老百姓。而且，当时部队服装是裤面和裤里与棉花缝在一起的，没有罩裤。雷锋把棉裤给了小孩，自己就只能穿着衬裤光着大腿到团里开会了。光大腿的士兵出席会议，也真是壮观了。\n\n7．半夜“壮举”：\n\n雷锋在报告中说：一个严寒的冬天，雷锋等战士睡在一个简陋营房里。半夜，雷锋发现炉子座板把地板烧坏了，立刻，从外面打来一盆水，把炉子浇灭了，又把地板上火浇灭了，然后把窗户、门都打开，可是，屋里变得非常冷。只好又到外面找来小木头柴，把炉子重新点燃。可是，简陋营房怎么会铺地板？炉子座板是隔绝煤炭的热辐射防止地板被烤焦的，能把地板烧坏？深更半夜，雷锋“呼啦”一大盆水浇向炉子，吱吱嘎嘎开窗关窗，那么大动作，他的战友居然一个都没醒，都睡成了死猪啦？\n\n8.学习毛选的奇效：\n\n雷锋对自己学毛选的“钉子精神”做了高度的概括和总结：\n\n“懂得革命道理才能做毛主席的好战士。我也积极学习毛主席著作，挤时间学，有时晚上学习太晚，头昏，我就洗一洗脸……利用开饭前后，有时连到厕所也不放过学习。” （摄影师居然没把他蹲在茅厕上读毛选的珍贵镜头拍下来，严重失职，罪该万死！）\n\n还举例说，他学理发，开始时学不会，学过毛选后，就会了。他扔手榴弹，不及格，学毛选后，就及格了。\n\n毛选居然有如此功效，神了！\n\n四．学雷锋的幕后政治\n\n我们前面已经提到， 60-62年是中国经济最困难的时候，全国一共饿死了3700万人。居然在这个时候，调集了6名专职人员为宣传雷锋做材料，一年多时间替他拍下200多照片，一个小兵腊子得到如此的青睐，不仅建国以来，任何一位劳模或战斗英雄没能享受到如此殊荣，就连当年的团长、师长都未必有此高规格待遇，简直像是军区司令了。\n\n那么，为何要如此不惜代价来宣传这样的一个平凡普通的小兵呢？\n\n说是学习雷锋，是号召大家做“好人好事”。不去做好人好事，难道去做坏人坏事？这话听起来似乎对极了。然而，问题在于，什么样的人是好人？什么样的事是好事？当时，唱遍全国的一首名为《学习雷锋好榜样》的歌给出了答案：\n\n“学习雷锋，好榜样。毛主席的教导记心上，爱憎分明不忘本，立场坚定斗志昂…。”\n\n也就是说，要做好人首先得“听毛主席的话，读毛主席的书，做毛主席的好战士”。\n\n还有全国上下到处张贴的雷锋认真学习“毛选”的生动照片，来教育您。雷锋如此高的道德境界原来得益于伟大领袖。\n\n原来如此，兜了那么大的圈子，最后要供奉和崇拜的是伟大领袖这个活神仙。似乎还嫌力度不够，伟大领袖又亲自发出号召：“向雷锋同志学习！”你当我的好战士，我又叫大家来学你。死人和活人，小兵和伟人，共同演出了一出精彩的政治双簧戏。\n\n以后，更是一发不可收拾：雷锋之后有王杰，王杰之后又有门合…，每一位都在身后为大家留下“毛主席挥手我前进！”“无限忠于毛主席！”这样的豪言壮语。奴化教育一浪高过一浪。不过，谁也比不过林彪本人：“毛主席的话，一句顶一万句，句句是真理！” 于是，“全国人民学习解放军”。一介介武夫成为道德靠模，古今中外人类历史中实属罕见，也算是伟大创举了吧。\n\n包括医院在内的所有单位，每周都必须抽半天来学《毛选》，这时候就是天塌下来也不能动的，美其名曰“雷打不动”。\n\n所以，“学习雷锋”不过是打着“做好人好事”在前开道，目的是为了偷偷灌输对老毛的个人崇拜的政治阴谋。事实上，自从闯下大跃进、人民公社大祸后，老毛的威信在中央开始动摇，因此，急于要翻盘。从学雷锋开始，老毛被抬到无以复加的高度，高高凌驾于国家和党之上，实际上是为“文革”作舆论准备，充当了“文革”的急先锋，让中国老百姓再一次陷入苦难的深渊。\n\n五．学雷锋的恶劣影响\n\n学雷锋的恶劣影响是多方面的，包括：\n\n一．宣扬个人崇拜，当吹鼓手，把毛泽东抬上神坛——“读毛主席的书，听毛主席的话，做毛主席的好战士！”；\n\n二．培养盲从精神，消灭人民独立思考能力——“读毛主席的书，听毛主席的话，做毛主席的好战士！”；\n\n三．毁灭个人理想和独立人格——“做一个闪闪发光的螺丝钉。”；\n\n四．挑起社会矛盾，制造社会对立——“对阶级敌人，要象冬天一样严寒。”；\n\n五．培养打手——说空话，说大话，而没有真本领的人，乘机可以大出风头。\n\n从此，在全国范围，空话、大话、假话泛滥，辛勤实干的倒霉。雷锋比起当年的战斗英雄来，实在谈不上有多大的功勋，然而，对他宣传力度之大时间之久，远非那些战斗英雄和烈士能比得过的，其原因无非是，雷锋写了一本“日记”。于是，全国上下，说假话和空话的人青云直上，认真干活的人被批为反革命修正主义的典型。劳动模范时传祥、王进喜，带兵尖子郭兴福都遭到残酷批斗。\n\n（来源：http://club.cul.sohu.com/r-wordplay-1730178-0-24-10.html）\n</code></pre>\n","author":296,"categories":[20534],"tags":[8832,8876,12450]}