{"id":205359,"link":"https://chinadigitaltimes.net/chinese/2012/01/王思想家：替清华怀念梅贻琦/","date":"2012-01-09T11:29:56Z","modified":"2012-01-09T11:29:56Z","title":"王思想家：替清华怀念梅贻琦","content":"<p>替清华怀念梅贻琦</p>\n<p>——推荐 《一个时代的斯文——清华校长梅贻琦》</p>\n<pre><code>2011年夏天的时候，钟秀斌送我一本他和黄延复合著的《一个时代的斯文——清华校长梅贻琦》，我满口答应写篇书评，然而一直没有动手。那时候正是清华百年校庆的时候，我想看看清华校庆会怎样评价梅贻琦。\n\n看到清华百年校庆的重点是：1，胡锦涛在庆祝清华大学建校百年大会上的讲话(全文)。2，朱镕基到访清华。3，清华校庆23名省部级官员合唱《革命人永远是年轻》4，清华晚会杨振宁唱校歌，校领导为校庆写歌……由此，今日清华的风范充分体现。\n\n我曾经问过几个清华学生对梅贻琦的了解，有2人不知道梅贻琦，有2人知道梅贻琦当过校长。我问，你们知道梅贻琦是清华的终身校长吗？几个学生的反应比较一致：“清华有终身校长的说法吗？”。\n\n是的，与其他大学不同，清华是有“终身校长”的，这是几代清华人从内心拥戴的一个荣誉。梅贻琦荣膺此称号，实至名归。是他把清华从中国高等教育的“落后生”带到了第一排就坐。\n\n梅贻琦是个地道的清华人。1909年，他以总分第6名的成绩入选清华首期庚款留美生，从此一生与清华相伴：由美国学成归国，到清华担任教学和教务长等职务；1931年，出任清华校长，直到1948年出走；1955年在台湾新竹将清华大学复校，此后任台湾当局“教育部部长”，兼清华大学校长。\n\n如果让我来写一本关于梅贻琦的书，我会把重点放在几个方面：\n\n1，美国文化对他的影响，对中国教育的影响。庚款办清华，我认为是值得我们歌颂的一件大事，美国文化是世界上最先进的文化，可惜我们未能主动浸染其中。\n\n2，梅贻琦宽厚包容、独立自由的办学思想。兼容并蓄是蔡元培首义，胡适推向颠峰，但并不等于是北大专利。梁启超从《易经》里摘出的“自强不息，厚德载物”经过一次在清华的演讲后，被清华引为校训。厚德载物，并非虚头八脑的泛道德主义，其含义实际上与“兼容并蓄”是一个意思。核心是自由。“自由之精神，独立之人格”，是陈寅恪代表一代又一代学者发出的声音。是梅贻琦把清华带到了这条道路，并维持到1948年。\n\n3，梅贻琦的个性。梅贻琦不像司徒雷登那样充满悲壮，也不像胡适那样敦厚而幽默。叶公超用“慢、稳、刚”三个字形容他，是非常确切的。与教授不同，作为一个大学校长，骨子里必须自由，但行为上或许应该经常折衷。比如，当时中国政府试图推行“党化教育”，让国民党凌驾于国家之上，自然也要凌驾于教育之上。而梅贻琦在课程设置方面，在学生运动时保护学生方面，均采取迂回应付的办法，巧妙应对。当然，国民党在党化教育方面的力度相对薄弱，也给那个时代的教育家留出了空间，所以，不能把功劳都记在梅贻琦及其同时代的教育家身上。 \n\n4，梅贻琦与那个时代的名人的交往及思想碰撞。1930年代，是百年中国最好的黄金10年，梅贻琦能在黄金时代担任清华校长，是他的幸运。那时候，他的周围有一大批知名文人，梁启超，王国维，胡适，蒋梦麟，潘光旦，于右任……这个群体构成了当时中国文化的最前沿，将梅贻琦置入其中，更能构出时代氛围。\n\n5，细节方面，我会写梅贻琦身为校长，居然穷困到需要夫人上街卖糕点；1948年离开北京，那个场面一定很壮烈；生病住不起医院，死后丧葬费用需要朋友们集凑……当然，还有他把打麻将作为最大喜好……\n\n这些充满主观色彩的主题先行，与性格有关。\n\n钟秀斌 《一个时代的斯文——清华校长梅贻琦》，则完全是另外的风格——很老实地叙述，很严谨地引用当时的资料、引用梅贻琦的文章，对一些关键点的描述显得小心翼翼，有所提防。如果带着一种浮躁、猎奇的心理去读这本书，就会翻动得偏快，忽略一些真实的史料。这本书写得不热闹，需要以安静的心情慢慢去品。我想，这样的写作风格，或许因为钟秀斌理工科的教育经历，或许也与他的追求有关。细细一想，他是对的。在这个浮躁的时代，我们需要有忠实的、真实的、少一些主观色彩的历史记录。\n\n如今大家一遍遍怀念民国，实际上，是在怀念民国时期的学术自由、思想自由，怀念民国时代的文化与文化人。如果我们缺乏忠实的历史记载，那我们的怀念或许会在不经意间走向臆想，偏离历史的真实，这对于我们所坚守的理想来说，是背叛。\n\n这本书的作者，能够始终贯彻平和、真实叙述的基调，很少跳到前台进行评论。只是在几个序言中，让别人来做评判、取舍。这需要压制自己“想评价”的冲动，是需要毅力的。我做不到，因为我有强烈的表达欲、影响欲。所以，这样忠实记录历史的书，我是写不出来的。\n\n书名不错，一个时代的斯文。平和中带有一些悲凉。我（又一次主观地）认为，其实是“那个时代的斯文”。1948年，江山争夺异常惨烈的时刻，胡适、梅贻琦两位校长分别乘坐飞机离开了北京，带走了北大的包容，带走了清华的斯文。胡适、梅贻琦又在1962年同一年逝世，他们一同去了天堂。如果有人有兴趣写一本《胡适与梅贻琦》，或许很有意思：都在美国留学，各自担任后来中国最有名的两所大学的校长；胡适在北大时，毛泽东是个图书管理员，梅贻琦则在天津读中学时与周恩来是两个交往密切的“小朋友”；1948年，两校长均受到中共挽留，但俩人同时离开，然后又在台湾发扬光大，最后，同一年仙逝。\n\n关于梅贻琦与周恩来的传言，钟秀斌断然否定。他分析，梅比周大9岁，周上南开时，梅已经在国外留学了。并且，从思想观念上判断，梅和周不是一路人，梅从来不激进，不赞成暴力夺权。当然，梅贻琦是南开张伯苓的高足，也是首届优秀生，因此对于后来上学者自然会有一些影响，所以，最多是周恩来仰慕梅贻琦。\n  对于这个分析，我是赞同的。中国人有篡改历史的习性，借着南开二字编造一些梅周之间的关系，很有可能。比较可靠的史料是：中共即将夺得江山时，周恩来通过广播说，北平的大学校长，梅可以留下，因为他“没有做过对不起共党的事”。这句话其实也可以理解为：“他也没有做过什么支持共产党的事”。道不同不与为谋，梅贻琦当然要离开。\n 南开，是个很容易被搞混的词。既有南开中学，又有南开大学。周恩来上的是南开中学，他在南开大学上过一年，后来闹学潮被张伯苓开除了。现在的南开大学在学校里树了一面石墙，刻着周恩来的头像，以及周的一句话“我是爱南开的”，显然是浑水摸鱼，硬往权贵身上贴。我为此嘲笑过钟秀斌，他是南开大学的。\n\n钟秀斌不是清华出身，他用心去记述清华的校长，被我解读为替清华向梅贻琦致敬。他把梅贻琦那句“所谓大学者，非谓有大楼之谓也，有大师之谓也”放在封面，可见对此语之欣赏。如今的清华，大楼的确不少，尤其是东门，俨然一“富庶学堂”。有没有大师我不知道，有很多大官我是知道的，并且，清华似乎也很得意，在校庆中反复强调“清华是中国省部级官员最多的高校”，口气了得，甚是自豪。\n\n于是，我建议钟秀斌：你应该把这本书送给清华几个学院的院长、书记什么的，比如，那位以“精忠报党”做主题进行演讲的，那位声称“政府应该管住人们头脑，不许胡思乱想”的，以及那些疯狂开展对外合作、收获丰厚的教授。钟秀斌摇摇头：他们不会喜欢这本书的。\n\n怎么可能不喜欢呢？梅贻琦把清华从一个三流大学改造为一流大学，使得如今清华人依靠贩卖“清华大学”这个招牌就可获取大笔钱财，应该饮水思源呀。当年厚德载物，如今载钱。\n\n今天的清华，还有人在怀念梅贻琦吗？清华还有大师吗？可能真没几个人怀念了。他们正坐在大楼里羡慕大官呢。\n\n倒是另有一批人，在怀念1930那个时代，怀念自由，怀念大师，怀念远去的斯文。\n</code></pre>\n","author":296,"categories":[20534],"tags":[9112,16334,12529]}