{"id":205360,"link":"https://chinadigitaltimes.net/chinese/2012/01/卓志峰：《红太阳》是怎样升起来的——高华创作/","date":"2012-01-09T11:33:11Z","modified":"2012-01-09T11:33:11Z","title":"卓志峰：《红太阳》是怎样升起来的——高华创作该书的来龙去脉","content":"<p>六年前（2005年夏）我有幸拜读了高华先生的《红太阳是怎样升起的——延安整风运动的来龙去脉》（香港中文大学出版社2000年版，是我大学老师从南大图书馆港台资料室复印出来的，厚厚的一大本）一书，深受震撼，历史观与世界观为之颠覆。自此之后对高华先生钦佩不已，读其书，知其人，而不得亲聆其教，每引以为憾。先生每有文出，必搜寻读之，而其病况，亦有所耳闻，不意竟于年末猝然离去，闻之心不能自宁。每日于案前，读逝者不朽之文字，览今人追念之文章，对先生更感钦佩。其《红太阳》一书，是其一生精力所在，亦是学界不朽巨著。因不得见此书，于是对其写作、出版状况颇为关注，今将浏览所见资料条列于下，以见先生做此书之经过。</p>\n<p>只条列资料，不敢言其大义，所见或不全，随见随补吧。</p>\n<p>【版本】</p>\n<p>高華《紅太陽是怎樣升起的：延安整風邉拥膩睚埲ッ}》(繁體版)</p>\n<p>香港中文大学出版社2000年第一版。是當代中國文化研究中心專刊(六) 之一。60万字，705页。</p>\n<p>2002年重印。作者在《重印自序》里说“本书初版时，由于电脑转换简繁体字的功能不尽完善，虽然对文稿做了多达七次的校核，仍留下若干文字的错误。此次重印仅限于文字错讹处的更正。近两年来，围绕延安整风运动，又有若干新的史料问世，日后，当拙著出增订本时，我将对其内容做全面的修正和补充。”</p>\n<p>到2011年已八次印刷。</p>\n<p>2011年7月中文大学出版社出版了该书的简体字版。</p>\n<p>【写作及出版过程】</p>\n<p>作者在该书《后记》中说：</p>\n<p>“这本书从酝酿到写作经历了一个漫长的过程，80年代初，我产生了写这本书的念头，但促使我对延安整风这一事件萌发兴趣则是在更久远的年代。</p>\n<p>经过对多年搜集、积累资料的反复研究和体会，我头脑中的延安整风的轮廓逐渐清晰起来，我开始发现散乱在各种零碎资料之间的有机联系。1991年8月中旬我开始动笔,到1992年下半年，我已完成初稿的三分之二。</p>\n<p>从1992年下半年始，我的写作速度慢了下来，一则日常教学工作十分繁重，牵扯了我不少精力；二则我需要更广泛地搜集、阅读各种资料。</p>\n<p>1995年夏—1996年秋，我有机会去设于美国首都华盛顿的约翰斯•霍普金斯大学高级国际问题研究院作访问学者，我在美国的研究题目与延安整风无关，但我仍利用在华盛顿的机会，在国会图书馆工作了一个月。但是很遗憾，国会图书馆中文部虽然收藏十分丰富，但是几乎找不到有关延安整风的材料。</p>\n<p>1996年10月我返国后，又重新开始写作，到了1998年夏，全书已经完成。我又用半年时间对书稿作了3次修改补充，于1998年底，全书杀青。1999年初交稿后，在编辑校对阶段，我接触到若干新材料，对书中的个别内容再次做了充实，于1999年春夏之交，全书最后定稿。”</p>\n<p>作者在临终时谈到了开始写作时的情况：</p>\n<p>“我记得我真正动笔的那天，是俄国1991年的8.19事变，8.19事变的第一天。我家里还有个老式的收音机，我在听紧急委员会的临时通告，一会儿苏联国歌，一会儿苏联爱国歌曲，一会紧急委员会通告，我在听这个东西的时候，我开始写红太阳第一章。而且，我感觉到我应该写！写作是个很长的过程，我并没有立即想到出版的事。我当时有一个想法，就是你应该写，要摆脱自己内心的恐惧，摆脱内心各种各样的禁忌。”（见熊景明《高华走了》一文）</p>\n<p>学者许纪霖在2011年12月30日下午高华追思会上谈到了该书完成之后出版的经过：</p>\n<p>“写《红太阳》时候的高华，几乎一贫如洗，只是一个副教授，在学术界很边缘，按照一般人的想法，应该尽快解决职称、拿几个课题、赚些小钱。但高华真正关怀的，却是历史真相。他明白书出版之后可能会面对什么，有过一些犹豫，但最后决定还是要写。写的时候不再考虑出版，作好了为抽屉写作的准备，反而可以秉笔直书。稿子出来之后，在很小的朋友圈中传阅，大家一看，非常震撼，这就是一个里程碑式的著作！高华以自己出色的历史理解和想象力，还原出权力的内在逻辑，这个逻辑对已有的历史正当性是摧毁性的。我最先推荐给香港的天地图书公司，天地公司虽然知道是好书，但觉得过于学术化，有点犹豫。书稿到了金观涛先生这里，他领导的香港中大当代中国文化研究中心刚刚开始以香港中大出版社的名义出版图书，虽然经费困难，但马上拍板决定出版，我至今还记得观涛当年说的一句话：从此大家会知道谁是高华。”（见财新网的纪念高华专题）</p>\n<p>2000年，高华先生将花费近十年心血写成的巨著《红太阳是怎样升起的：延安整风运动的来龙去脉》交由香港中文大学当代中国文化研究中心编辑制作，当年经由中文大学出版社出版。（林颖、林骁《书比人长寿——怀念高华先生》）</p>\n<p>香港中文大学中国研究服务中心的熊景明在《高华走了》一文中描述了高华的创作该书时的写作状态：</p>\n<p>“高华没有获得一分钱的研究经费。他白天看书、构思，晚上写。为了不影响睡去的妻儿，坐在厨房里一张小桌子前“奋笔疾书”，一件军用棉大衣，抵御不了南京冬夜的寒风。小小一张台已足够，高华写作时，桌上不放参考资料或笔记。‘这样避免抄任何人的思想或文字’。没暖气，窗不严。深深进入写作状态的人，就像舞台上进入角色，凛冽寒意被排在感官之外，身体则吃不消。几个冬天，高华均感冒不愈，之后心脏受损，之后肝脏受损。”</p>\n<p>作者在南大的同事、好友学者范泓在《悼高华——最后的日子里》（见《新京报》2011年12月29日第C02版）一文中也追述了高华当年的写作状态：</p>\n<p>“高华那部成名作，几乎耗去他十年的时间，不知查阅多少文献和史料，家中的书籍堆得到处都是，而早年居住条件又不好，为了不致影响夫人和孩子休息，晚上就在厨房间的小方桌上继续自己的写作，一支二十几瓦的灯泡从头顶上吊下来，好多年都是这样，这个细节是他的公子后来告诉我的，我问过他，他一笑而过。”</p>\n<p>作者在《&lt;红太阳是怎样升起的&gt;出版十年感言》一文中谈到了该书出版后的流通情况：</p>\n<p>“众所周知，思想的驳诘、学术的争论有赖于一个场域，这就是存在着一个公平、开放的学术平台，其前提是学术书籍的自由流通。虽然本书所谈论的历史事件已过去六七十年，但还被认为是涉及‘敏感’，及至内地某些着名图书馆也是有我书的收藏，而不提供外借和馆内阅读。尽管如此，国内外、境内外一些高校的一些学科将我的书列为教学参考书，网络上也经常有我书的片断的转载，甚至还出现了几种电子版。在中外出版的一些学术书籍、论文中，也有许多对我书的引用。由于本书不能进入内地，2003年有读者带入被海关没收，还打了一场官司（按，可参阅李宗陶《“禁书”过关诉讼始末》，载《新民周刊》2004年6月25日）。前几年内地出现了我书的大量的盗版，遍佈全国各地，有读者写信或电话告诉我，在北京和西部的宝鸡都见到我书的盗版，我自己在上海街头也多次发现。对于这种侵权行为，我自然不满，但无能为力，非常无奈。”</p>\n<p>关于该书修订的情况，出版人严搏非在2011年12月30日下午高华追思会上说：</p>\n<p>“我记得前两年，好像是2008年，高华在上海，我们一起吃饭、谈事情。那时候他已经确认得病了，他放弃了他的《国史》的写作。那个《国史》他已经写了两万多字，但是他不准备再进行下去了。他说，他想做一件事情，就是要重新修订《红太阳》。他说大致有三分之一的篇幅需要改动，已经准备了十几万字的材料，而且不仅是简单的修订，不仅是增加材料，还包括一部分叙述的改变。但是这件事情，我们知道到今天为止，好像还没有做。我相信这个稿子已经在了，尽管不一定完整，这个工作，希望有人能做下去，把他这部分稿子整理出来。这将是一个对高华最好的纪念。”（见财新网的纪念高华专题）</p>\n<p>香港中文大学出版社该书的两位编辑说：“事实上，从2002年该书重印的时候，他就开始有修订的打算，此后曾多次表达修订的想法。”（林颖、林骁《书比人长寿——怀念高华先生》）</p>\n<p>2009年香港中文大学出版社给高华写信希望他能“对该书出版以来读者的反应做一回答，并就修订再版事，向读者预做说明。”高华说“本书出版十年，我很少对这本书谈论什么，书既出版，读者自可比较、鉴别，已毋须作者多言，只是此次出版社令我命题作文，才不得已为之。”于是就有了《对拙著&lt;红太阳&gt;一书批评的总回应》（载台湾《中央研究院近代史研究所集刊》第六十六期2009年12月。文中注明收稿日期为2009年8月18日）一文，及该文的简要版《&lt;红太阳是怎样升起的&gt;出版十年感言》（该文是2009年高华应出版社前任编辑黎耀强之邀为香港中文大学出版社的特刊《阅读历史，认识中国》专门撰写的。文末所署日期是2009年5月25日。）在这两篇文章里作者对该书出版以来赞许与批评两方面的意见进行了回顾，并对批评意见进行了回应。文中作者还对下一步的修订计划进行了说明，由于作者的过早离世，使得该书修订版未能完成，殊为憾事，幸有此文给我们一个大致的说明，从而可以了解作者关于修订的想法。</p>\n<p>在《&lt;红太阳是怎样升起的&gt;出版十年感言》一文中作者谈到了这十年的研究情况，并给我们透露了他对该书的修订构想：</p>\n<p>“在这十年，我读了更多的书，在这林林总总的读物中既有历史档案文集、政治家的回忆录，还有文学家的杂感、诗歌，新闻记者的报告等等。随着互联网的发展，我还阅读了许多民间「小人物」的历史。我读它们都围绕一个主题，那就是思考「革命」、「解放」、「自由」、「人性」的意义。我想说的是，这场思考持久、艰辛、充满困惑。我的基本观点没有改变，我仍然认为，二十世纪上半叶开展的中共革命和国民党领导的国家近代化过程，都对中国的民族独立和社会进步作出了重要贡献，而其间产生的左、右极端主义既和两党的领袖及领导层的认识水平、知识结构、文化素养有关，更是他们及国家所面临的内外环境和历史条件的产物，作为后人，我们应在新的起点上总结历史，吸取教训，将前人的成就、牺牲和失败转化为今天推动社会进步的有价值的思想遗产。”（按，作者在这十年里基本观点虽然没变，但对延安整风这一问题有了更深的认识，详见《对拙著&lt;红太阳&gt;一书批评的总回应》第四部分）</p>\n<p>“有关修订，我的基本想法是这样：</p>\n<p>（一）将保留书的原来的结构。</p>\n<p>（二）我的基本观点没有变化，个别地方可能会有一些调整。</p>\n<p>（三）将会修订一些错讹之处，包括个别史实和文字方面的错误。</p>\n<p>（四）主要是补充一些新的资料，使之融入到有关叙述中。这十年来新出现的资料不仅没有推翻我书的观点，反而从不同角度印证了我书中的看法。2003年俄罗斯解密的有关共产国际与中国苏维埃运动的档案，内含大量的电报原件，其中多数为首次公开。这些电报反映了1931–1937年中共中央、临时中央政治局、苏区中央局，博古、毛泽东、周恩来的关系和矛盾，在相当程度上印证了我书的判断。1986年杨尚昆的一次谈话，涉及上海临时中央、中央苏区以及延安时期的许多重大事件，其精神和我的书不谋而合，完全印证了我书的观点。另外，博古后人的新著涉及上海临时中央、中央苏区、长征时期的毛泽东、周恩来、博古、张闻天等的关系，其中某些内容也印证了我书的判断。对于这些新材料，我都会进行整理，将其吸取到修订本中。</p>\n<p>（五）我在修订本中，还将使用一些经历延安整风运动的老同志及他们的后代赠送给我的资料，例如：西安的张宣的回忆录、郑州郭晓棠家属保存的有关郭晓棠与河南「红旗党」冤案的材料，以及李新回忆北方局整风的资料等。总之，我会对近十年披露的各种资料进行认真考辨，并吸取到本书的修订本中。</p>\n<p>以上只是修订的初步计划，重拾十年前旧作，‘万千心事难寄’，在下一步的修订过程中，我会把对那些历史上的人和事的新研究、新感悟融入书中。总之，我希望我能把修订的工作做得更好一些，使得本书可以更充实一些，完全地复原历史是不可能的，但是可以通过进一步发掘资料和细致的研究，尽可能地去接近历史事实，这是十年前出版本书时我的心愿，现在仍然是我的目标，我会继续努力。”</p>\n<p>（注：文中颜色字体为相关链接）</p>\n","author":296,"categories":[20534],"tags":[10524,19416,9524,19317,18423]}