{"id":205455,"link":"https://chinadigitaltimes.net/chinese/2012/01/崔卫平：潜在的危机和希望/","date":"2012-01-10T23:23:25Z","modified":"2012-01-11T05:33:02Z","title":"崔卫平：潜在的危机和希望","content":"<div>\n<p>　　在哈维尔辞世的这些日子里，我一直在想，这到底是一位怎样的人物?如何从他那些喧嚣的故事中，拼凑出一个完整的形象?他如何从一个文人、一个曾经的阶下囚，变成一国之总统?这个过程是怎样发生的?他的出发点和魅力到底在哪里?他之后承受的是什么?对于一个缺少权力欲望的人来说，那也许是另一种遭罪。</p>\n<p>一 共同的犯罪感</p>\n<p>1975年他写给当时捷克总统胡萨克的那封长信说明了什么?这年他39岁，一个剧本不能在国内上演的剧作家。</p>\n<p>“在我们的办公室和工厂，工作照样进行，纪律正在奏效。我们公民们的努力正在产生可观的效果，生活水平缓慢地增长，人们盖房、买汽车，生孩子，寻找消遣，过他们自己的日子”。这年距离苏68年军入侵之后8年。“在每一个社会动荡之后，人们最后总要回到他们的日常劳作，同样的原因他们要活着。”</p>\n<p>“稳定获得了成功”。但是，这一切又是如何实现的呢?哈维尔回答：“人们被恐惧所驱赶。”因为恐惧，人们在公开场合说自己不相信的话，参加走过场的选举，满足向他们提出的看似无伤大雅的要求。某种恐惧并不具体，有些模模糊糊，但就是人人感到不安全。每个人都感到有某种东西要失去。有特权的人们，也会担心有朝一日失去特权。</p>\n<p>在恐惧的支配下，这个社会人们的道德水平降到了最低点。他们变得没有原则，没有脊梁骨，乐于接受任何羞辱，随时准备牺牲他人和放弃自己做人的尊严。“压抑你对于真实的兴趣，使你的良心保持沉默”。仅仅为了满足个人利益，而官方支持这种能量向私人领域的输出。在这个意义上，人们“被公开地贿赂”。</p>\n<p>这种结构性的恐惧，人们不仅不愿意说出，甚至对自己也不承认。谁愿意承认自己正在处于别人的威胁之下?那会伤了他们的自尊心。因此，人们发明出来解决问题的方法是胡吹海夸，口是心非。“全世界无产者联合起来”，一个蔬菜水果点的经理在他的西红柿和洋葱之间，插上这么一条标语，好像他对于这件事情真的很着急似的。</p>\n<p>哈维尔分析道——在这条标语背后，实际上的潜台词是：“我，水果店经理某某，住在这儿并且知道我该干什么。我的行为符合人们的期待。我是可信赖的和无可挑剔的，我是服从的。因此我有资格留下来”。如果有人问起来，这位经理还会振振有词地说：联合全世界无产者，这有什么错吗?</p>\n<p>人们总是话中有话，你不能按照他们表面上所说的，得出某个结论。不能根据他们手中正在做的，认为这正好是他们想要的。这对于访问布拉格的外国人来说，是难以理解的。哈维尔称这叫“在外面的人看不出来，在里面的人说不出。”</p>\n<p>揭示这么一个道德晦涩层面，说出这种共同的犯罪感，哈维尔非同寻常地搅动了一个“平静”局面。一方面，官方在竭力隐瞒真相，关于历史和关于现实的。另一方面，普通人们也在隐瞒他们自己生活的真相，向别人也向自己隐瞒他们原来生活在屈辱当中。“个人巩固了这个制度，实现了这个制度，创造了这个制度，是这个制度。”</p>\n<p>将哈维尔比作说出皇帝没有穿衣服的小孩，是远远不够的。他的意思是，那些围观的人们他们自己也没有穿衣服，或穿得比他们自己想象的要少得多。做到这一点，需要敏锐的观察力，对于生活的洞察力或穿透力。哈维尔是在还没有进入语言表达的“黑暗层面”进行工作，运用语言的光亮穿透那些晦涩的生存领域。在这一点上，哈维尔不同于索尔仁尼琴。后者告诉世界存在着一个古拉格群岛的地方，哈维尔对身边的人们说，我们人人为自己建造了一座小型古拉格群岛，同时身兼狱卒和囚犯。共同的犯罪感，将这个社会结合在一起。</p>\n<p>在给胡萨克这份信里，哈维尔谈到一个社会的创造性从何而来。那是一些难以察觉的火花，来自少数人的头脑，很少有人马上意识到这些火花的意义，包括当事人本身。因而，保护尚处在萌芽之中的东西，需要一个好的精神运行的空间，一个总体上文明的气氛。好东西不是单独前来的，而是与其他好东西一道而来。</p>\n<p>“如果没有一本新的捷克小说”，哈维尔说到，“读者不会上街游行，并且最终你总是可以找到什么来阅读。但是，谁敢估计这件事情对于捷克社会的真正意义?谁知道在以后的几年内，这种中断将怎样影响和道德的氛围?它将怎样削弱我们了解自身的能力?这种文化的自身了解的缺席将会产生多么深的烙印?一个人将要回头走多远?”</p>\n<p>他的眼光如此深入和细致。这些表述，即使仅仅从文章来看，从智性活动的要求来看，也是非常出色的。他丰富、深化和提升了essay(通常译为“随笔”)这种文体，创造了一种与现实相平行的语言形式，以富有洞察力的表述制服了现实的混沌和狂乱。</p>\n<p>二 存在的革命</p>\n<p>“一切向钱看的生活充斥着整个社会”，哈维尔用了很多篇幅描述当时的捷克斯洛伐克。“到处都笼罩着恐惧。人们被迫对生活采取阳奉阴违的态度，表面上顺从，内心里却什么也不相信。”看上去，这里仿佛不适合民主：“自我中心、伪善、冷漠、懦弱、恐惧、服从，从个人责任中逃脱出来并无视其普遍的结果。”</p>\n<p>哈维尔的洞察力再次显示出来。那个“隐藏的结构”里。不仅是这些令人难以启齿的东西，而且还有完全与它相反的一面。既然人们不得不生活在谎言之中，那么在他们内心深处，就有着“生活在真实之中”的强烈冲动;既然人们不得不生活在屈辱之中，那么他们同样有着“生活在尊严之中”的强烈愿望。</p>\n<p>“生活可能臣服于一个长时期彻底的被强暴，令其衰落和麻痹，但是她不可能永远止步不前。尽管她一千次被疏远自身，但她总是能以某种方式使自身复原。不管怎样被粗暴地蹂躏，她最终要比蹂躏她的力量活得更长久。”“生活”的说法，是哈维尔来自现象学的一个表达，那是一个与布拉格关系十分密切的欧洲传统。中国人也许可以用“历史”来带入。那就是——历史不可能永远止步不前，她最终要比蹂躏她的力量要活得更长久。</p>\n<p>这是哈维尔过人之处。一般说，人们在经历了一个全面肯定的时期之后，会有一个全面否定的时期，怀疑和不信任一切。哈维尔的那位同胞昆德拉便是如此。经历了怀疑失落之后，不再将心灵的探头伸向更加深远的地方。在那里，仍然蹲伏着人的良心、责任感、勇气这些最为古老的价值和力量。通晓这种力量，与一个人的学识无关，与他的聪明无关，甚至相反，需要人有一点拙劲。比起聪明的昆德拉，哈维尔显得有些笨拙，尽管后者要年轻7岁。</p>\n<p>“生活在真实中”，是生活在可能性中;是以生活“隐蔽的层面”，去反抗“现实的层面”;是依靠自身、从自身深处升起的力量;而不是追随他人，不管是旧权威还是现代明星。它需要花费更大的力气，而不是停留于光滑的表面。在这一点上，哈维尔身上的艺术气质与知识分子气质结合到了一起，他走的是冷门而不是热门，然而却有着巨大的、难以想象的潜力。那是人性中最为深沉的力量，是整个社会有待焕发的沉睡力量。“一个人的秘密是他责任感的秘密”，哈维尔说。</p>\n<p>1976年底，捷克一个名叫“宇宙塑料人”的乐队成员被捕，哈维尔与一些朋友要求政府遵循已经签订的赫尔辛基人权条约，这便是“七七宪章”的来源。它只有大约6、700字，其中先是描述了当时捷克斯洛伐克普遍存在的现象——“受害者不能进行公开辩护”，“只要稍微偏离狭隘的官方意识形态或审美标准就不能出版”，尤其是“最近对青年艺术家的审判”，然后提出“在我们国家，维护人权的责任自然而然首先落在国家和当政者身上。然而，这一责任也并不仅仅落在他们身上。每个公民都应该为本国的人权状况承担一份责任”。</p>\n<p>在这份文章上签字的有像哈维尔这样的剧作家，伊万?克里玛这样的小说家，瓦苏里克这样的文学批评家，还有扬?帕托切克这样的哲学家，演员帕维尔?兰道夫斯基。将近100位共产党员也签了字，七七宪章的另一个发言人为前外交部长伊希?哈耶克。这些愿意为民族的明天承担责任的人们，率先撕破由恐惧和谎言织成的罗网。当年10月份，哈维尔被判14个月的监禁，有条件缓刑三年，罪名是“危害共和国”。官方报纸上对他的评价是，这个资产阶级百万富翁的儿子，梦想要复辟已经失去的旧天堂。</p>\n<p>哈维尔为这场审判写了一篇文章，在我们许多读者的耳朵听来也许愚不可及，但这份离法庭最近的东西，也许最能释放哈维尔的心声：“在布拉格西区判决委员会面前所展开的，也许是一场人类生活意义的争辩。……讨论究竟什么是人在生活中应该追求的：是接受这个沉默的世界，加入服从的客体，还是有能力选择自己的生活内容;是否保持‘理智’适应这个世界，还是有权以自己人格的诚实作出反对。”(《诗人政治家哈维尔》)他把自己勇敢清晰的行动，弄成一个看上去颇为晦涩的说法——争取人类生活的意义。</p>\n<p>他也因此开始了与警察之间的多年周旋。他在布拉格东北部郊区一个叫做赫拉德切克的村庄，在这里拥有一个乡村住宅(他病逝也是在这个地方)，他与朋友们经常在那里聚会，1978年起，一辆警车经常停在房屋不远处，通往住宅的小道横着路障，后来他们干脆建了一个了望哨，密切注视房屋里的一举一动。有一次前来监视的警察因路滑掉进沟里，哈维尔用绳子将他拉上来。当哈维尔与妻子开车去朋友家迷路，跟在后面的警察赶上来说，“你们跟着我们走就行。”</p>\n<p>那篇《无权力者的权力》，主要是向人们解释——这些在人们眼中的“怪物”，他们是怎样的一群人，什么叫做异见者dissident。“实际上并不存在一个怨天尤人的职业”，哈维尔说道：“他们并没有做一个职业性的不满分子”，“实际上，在他们成了‘持异见者’很长时间之后，才意识到他们已经成为这样的人。‘持异议者’的动机与追逐名利相距甚远。简言之，他们没有决意做‘持异见者’。哪怕他们一天为之工作24小时，也不当成职业，而是作为存在的态度。”而如果一定要说存在某种难以调和的对立，那么那就是“生活在真实中”还是继续“生活在谎言之中”。</p>\n<p>这就是为什么“天鹅绒革命”，从根本上来说，是一场存在的革命，道德的革命，人的尊严的革命。这是人类历史上从未有过的革命。这场革命的意义，不仅仅适合捷克，适合东方，对于西方也同样适合。哈维尔经常提到后极权主义社会存在的官僚主义、匿名统治、消费狂潮支配下的人性萎缩，可以看作西方社会一个夸张了的讽刺画，一个劣质翻版。既然他本人提出过“后极权”这个概念，哈维尔还尝试过提出“后民主”，作为拯救西方的方案。“它的发展必须通过生活实践，是从生活中直接产生的，是新气氛、新精神。”</p>\n<p>这些信息被他的官方忽略了。对于一群不讲道德的虚无主义者来说，竟然有人想要生活在道德中，追求自己生命的人类意义，他们则是一个刺痛，一个打击和一种挑衅。尤其是这些人为了自己眼下的利益和位置，无视民族的出路，因此那些从长远着想、担心民族未来的人们，则让他们感到芒刺在背。</p>\n<p>89年底发生的事情，同样令他们措手不及。他们没有做好任何接管政权的准备。哈维尔甚至没有一份现成的简历。美国小说家菲利普?罗斯曾经问过捷克小说家，说哈维尔并不是你们当中唯一因思想而坐牢的，也不是唯一顽强和富有雄辩的，这种好事是怎么落到他头上的?克里玛的回答是，除了哈维尔的个性，还有一个主要原因是：大多数人分享了前制度的所作所为，令他们陷入遭受欺骗、羞辱当中，因而需要有人将他们带出这个境地。比较起杜布切克，哈维尔是一个新的开端。</p>\n<p>被命运播弄的国王</p>\n<p>用中国人的话来说，哈维尔与他的朋友们的做法，叫做“知其不可为而为之”。哈维尔一再运用一条谚语来说明当时的处境：只有沉到井底，才能看到星星。他将这个称为“荒诞的理想主义”。</p>\n<p>如此缺少前景，但是哈维尔没有成为格瓦拉，他身上一点格瓦拉的气质也没有。在被问到他是否曾经是这位六十年代偶像英雄的粉丝时，哈维尔答道：他能理解对牺牲奉献的革命者所抱持的革命热情，格瓦拉有其独特可敬之处。但是他那张印在海报及T恤上随处可见的肖像“太过炫目”。炫目的东西很容易标签化，哈维尔毕其一生与标签化作斗争。</p>\n<p>在哈维尔看来，即使是在从事一桩艰难的正义的事业，也要考虑如何与自己保持距离，寻找作为一个人不大不小的比例，避免过分抬高自己，将自己神圣化。不断回到作为一个普通人，这也可能让民主得以昭示，觉得那是一件值得信赖的东西。</p>\n<p>在这方面，哈维尔拥有一些天才的表现。他本来是一个剧作家，擅长讲故事。他讲述自己的故事时，总是带有那种可笑的、讥讽的色彩。正如鲍曼所说，所讲述的生活，会干预没有发生的生活，影响未来生活的进程。在这个意义上，哈维尔的道路不管如何，是被他自己活生生讲述出来的。</p>\n<p>在坐牢那种严酷的情况下，他也会想到自己小时候如何是一个小肥猪，因为喂养过度，既不能爬树也不能跨过一条小河。下课的时候，他的同学轮流前来拍他的胖大腿。实际上，他对于自己的资产阶级出身，始终感到愧疚。这样的信首先落入监狱审查人员的手中。</p>\n<p>他在牢里只被允许谈论自己，他向妻子汇报自己“有八种坏心情，七种好心情”，第一种坏心情是“忧郁”，第二种坏心情是“紧张、恐惧和焦虑的状态。而最坏的，要数“陷入绝对的和完全的自我怀疑状态”。他还喜欢说自己是个害羞的人、腼腆、怕生。这令人想到，是不是害羞的人，反而容易进入公共生活，或者在公共生活中表现得更好，因为他比谁都知道公共生活与私人生活的界限，认清前者与后者有着不同的运行规则。</p>\n<p>他的第一任妻子奥尔嘉陪伴他走过此前所有最困难的时刻，1996年患病去世。当被反复问及与奥尔嘉的关系时，他老老实实地答道：反正上帝将要宽恕我的罪行不止一种，然而他每次又回到奥尔嘉身边。他借用朋友的口吻，说他们说我“即使做了对不起奥尔嘉的事情，也要征得她的同意。”他第二任妻子是个演员，曾经在一部电影中扮演上空的吸血鬼。哈维尔的这些表现在我们这里某些人看来，也许应归入“民主人士素质不高”。</p>\n<p>他始终担心，因为反抗而变得过于严肃，严肃得像一座雕像，而雕像是写不出任何第二份宣言来的。一有机会，他就和朋友大开玩笑。他还会给朋友做饭。但是版本不一。他自己说若是给朋友做了一顿可口的饭菜，会感到心情愉快。但是他的朋友却说，如果哈维尔给人做饭，那简直是一场“活体实验”。</p>\n<p>当奥尔嘉得知他要当总统，私下说要与他离婚。将身边常年伴随的一批秘密警察，换成一批公开的警卫，对于任何人来说，都非常不轻松。哈维尔用来减压的办法，看起来是那么地不靠谱。他将一辆儿童踏板车带进了城堡，沿着开阔的总统官邸的走廊，急速地来回滑动。总统府里西班牙大厅的枝形吊灯坏了，有人掏钱换了新的。接下来几个星期，哈维尔手拿遥控器手舞足蹈，一会儿关上，一会儿打开，令身边的工作人员快要发疯。</p>\n<p>不停地流露自己在总统任上的不自信，也许是他最不应该做的事情。他设想自己“如果我任职期间，突然被传到某个阴森森的法庭接受审讯，或者直接被带去哪个采石场服苦役，我一点也不感到奇怪。”2002年9月他在纽约市立大学发表演讲，此时离他的任期结束只有几个月，他告诉他的听众自己感到越来越怯场，越来越担心自己无法胜任或把事情搞砸。为了避免陈词滥调他自己坚持写讲稿这件事情，也变得越来越困难。“我的敌人越多，我就越偏向他们的想法，我也就成了我自己的头号敌人。”</p>\n<p>在笔者看来，这些表现并非令人沮丧，第一感觉是令人眼前一亮。这个人最少权力欲望，这样的人掌权对于捷克人民是一种天赐的幸运。命运将他推到了总统的这个位置上，他不得不承担起来。这与他一贯所说的“责任感”相符合。他不能根据自己的性情爱好，撒手不管，所谓“负责任”，首先意味着对自己曾经做过的事情负起责任来。尽管这个总统并无多大实权，捷克的总统制基本上是仿效西德的模式，在外交事务和任命官员方面，总统享受着最高权力，但在国内事务上，总理比总统享受更大的权力;再加上他的“哲学王”的名分，使得他有点像一位被架空的国王。</p>\n<p>在这部叫做《公民哈维尔》的纪录片里，有一个镜头是有居民向哈维尔抱怨，他们不知道3月份能不能继续在他们的菜地里种菜。哈维尔答道：“我到处走访工厂、单位、学校，就是想关注这些问题。我只是问，听人们说，了解所有的情况，然后考虑我的政策和措施。但我们正在进入一个稳定的民主政治的时代，权力是相当分散的，我不是一个掌控一切的全能领袖，对么?”这是实话，但听上去更像是“有权力者的无力”，与他当年作为反对派的气概，不可同日而语。</p>\n<p>在他去世之际，有报章说哈维尔没有留下什么政治遗产。这个不公平。尽管他的许多做法有争议，但无论如何，他把捷克重新带往欧洲，并以一系列表述和决定，参与重新塑造了欧洲。因而对他最为恰当的评价便是这句“伟大的欧洲人”。</p>\n<p>他形容自己大起大落的一生是“命运设下的残酷陷阱”。或者说，他以自己连续的失败，昭示了某个伟大的欧洲精神——有关“灵魂的忧虑。”</p>\n<p>《经济观察报》2012年1月</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[10466,20534],"tags":[15411,15319,9169,10519,10562]}