{"id":205417,"link":"https://chinadigitaltimes.net/chinese/2012/01/中共党报高度肯定重庆模式/","date":"2012-01-10T12:35:19Z","modified":"2012-01-10T12:35:19Z","title":"中共党报高度肯定重庆模式","content":"<p>中共党报高度肯定重庆模式</p>\n<h2>中共党报高度肯定重庆模式</h2>\n<div>\n<p>相对于薄熙来在重庆的铁腕专政，广东省委书记汪洋处理乌坎事件的和解手法，则可能成为今后各地官员参照的经验或教训。薄、汪二人一个铁腕，一个柔道，也可能成为中共未来统治的“一体两面”。</p>\n<p><strong>民众维权意识觉醒</strong></p>\n<p>中国社会冲突日益加剧，官商勾结掠夺国家资源和财富造成社会贫富悬殊，民怨沸腾，各地不断爆发示威抗议：从反抗贪官倒卖土地，到工人要求提高薪水待遇，再到民众反对污染环境等等，抗议此起彼伏。尽管当局投入巨资维稳，但随着经济的发展，民众争取和维护自己权利的意识正在觉醒。</p>\n<p>最近广东乌坎村民集体讨伐地方官员，要求追回土地的抗争、四川成都化工厂工人、攀钢工人要求提高工资的抗议示威，都在境内外网络和微博上同步传播，当局迫害运动领头人的“枪打出头鸟”政策有些失灵。尽管乌坎村民代表薛锦波在拘押中可疑地死去，尽管去年岁末中国当局趁圣诞节假期，重判了异议人士陈西、陈卫，并审理维权人士倪玉兰，并重新将维权律师高智晟判刑入狱。</p>\n<p>但是，这些镇压都扑不灭维权运动。一个明显的例证就是，山东临沂维盲人权律师陈光诚刑满出狱后被软禁在家，包括好莱坞大明星“蝙蝠侠”在内的上千国内外人士，前赴后继，试图去探望他。尽管这些人都被当地政府雇佣的打手打回，但凸显了人心所向。海外中国民运人士正在发起联署活动，要推动提名陈光诚角逐今年的诺贝尔和平奖。</p>\n<p><strong>官商勾结成为“制度硬伤”</strong></p>\n<p>中共官员利用手中权力官商勾结发家致富，已成为“制度硬伤”。法共人道报指出，现在中国的经济大戏到了转折关口，这个转折就是社会抗争的兴起。</p>\n<p>在这样的局势下，重庆模式成了维护中共一党统治的一剂药方。中共党报人民日报报导说，重庆经济近年高速成长，但底子薄、基础弱、发展不平衡，城乡、区域、贫富“三个差距”明显。重庆為缩小三个差距，促进共同富裕，推出“共富12条”，建立“共富的制度通道”，是实践共党的根本宗旨，落实科学发展观。</p>\n<p><strong>重庆模式会将中国引向哪里？</strong></p>\n<p>报导指出，重庆市委书记薄熙来则表示，邓小平曾提出，一部分地区和一部分人可以先富起来，再逐步达到共同富裕，经过30多年，“前半句”已基本做到，今后还必须继续坚持，同时要在“后半句”多下功夫。对此，人民日报称，这是“上遵中央要求，下应百姓渴望”，缩小三个差距，走共同富裕道路，“这正是契合科学发展的重庆逻辑”。中共人民日报还赞重庆市民对中共党委、政府的满意度“上升到93.8%”。</p>\n<p>中央社分析说，这篇报导对重庆的溢美之词充满政治意味，值得注意。因为薄熙来是中共现任政治局委员，也是“太子党”代表人物之一。今秋中共将举行第18次全国代表大会，薄熙来能否更上一层楼，成为中共政治局常委，深受各方关注。如今，中共党报对重庆给予高度肯定，给人留下想像的空间。</p>\n<p>还有分析认为，今天的重庆模式也许能暂时挽救“一党专制”，却未必将中国导向自由民主的进步文明之路。中国人民大学教授张鸣谈到重庆模式时表示，“只要没有法制和人权的保障，那里的现实，其实更像是一条通往奴役之路”。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13099,9955,8585,9282,8872,9378,9164,14970,16890,15095,18403]}