{"id":205536,"link":"https://chinadigitaltimes.net/chinese/2012/01/bbc-点评中国：解中国困局之结应从何处入手？/","date":"2012-01-11T13:27:51Z","modified":"2012-01-11T13:27:51Z","title":"BBC | 点评中国：解中国困局之结应从何处入手？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/01/09/120109093620_11_304x171_bbc_nocredit.jpg\" alt=\"乌坎群体事件爆发引发广东政府危机感\" /></p>\n<p>乌坎群体事件爆发引发广东政府危机感</p>\n</div>\n<p>韩寒三文掀起的巨浪还未过去，正由国内网络波及到海外媒体。我因为写了一篇《民主政治离中国有多远——兼评韩寒“谈革命”、“说民主”与“要自由”》而受到波及。但这批评声音不是来自国内网友，而是少数能在海外发言的“纸上畅想暴力革命派”。</p>\n<p><strong>中国有没有暴力革命的现实条件？</strong></p>\n<p>我那篇文章的主题是：目前实施民主，中国政府未准备好；发动革命（包括天鹅绒革命与暴力革命在内），中国人民也未准备好。在这种情况下，与其临渊羡鱼，不如退而结网，最务实的选择是大家各尽所能，做些启蒙工作，涵育各种变革力量，比如加强民间自组织能力，扩大言论自由空间等，尽量促成中国尽快转型。为了避免误解，我在文章中特别指明：以任何形式结束中共一党专政，都不缺乏道义基础，关键是在现实条件的限制下，国人能够做些什么。</p>\n<p>此文在国内博客登出，绝大部分网友赞成，认为这是非常务实的考虑。但在推特上，少数人忍不住了，有说我这是在为中共帮忙的，居心叵测；有说我是剥夺人民革命权利的；还有人说我因为在国内开微博，这样说别有隐情。由于讨论这个宏大题目很重要，推特上网友普遍年青，作为前辈学人，我认为有必要谈清楚一些问题。于是戏拟一段文字，发在推上：</p>\n<p>“如果要我来写一个《关于暴力革命之可行性研究》，章节大概如下：一、暴力革命的民意基础（在全国做抽样调查）及其可行性；二、在全国、一省、一市、一县进行暴力革命所需要的物质条件预算；三、参加暴力革命的人员数量预估；四、对抗某地政府武装力量所需要的武装力量投入；五、外部游说成本（游说国际社会支持的人员及其相关费用）”……</p>\n<p>用这种层层剥笋式的说明，就是想让大家清楚地知道，尽管“飞机和大炮才是独裁者唯一听得懂的语言”，但我们现在没有飞机与大炮，没法进行“武器的批判”。况且，暴力革命在中国现阶段，很明显没有民意基础。</p>\n<p>我进一步说明：凡事预则立，不预则废。推广一项产品，都得做市场调查与推销成本核算，更何况一场牵动甚广的暴力革命。战略学中有一个重要的词汇，叫做“战略场景想定”。想要从事暴力革命，当然得考虑革命的事前准备，如可能参加者的数量，武器来源、给养、人员的军事素质训练，并以一城一县一地为目标考虑物质装备，进行沙盘演练，胜利或失败后的方案A（如何接管政府）、方案B（失败后如何保存力量）。这些事前的组织准备工作不做，甚至连有多少人愿意参加暴力革命都不知道，这样的暴力革命有可能顺利起航吗？</p>\n<p><strong>解开死结之道：政府放权、基层自治</strong></p>\n<p>有人说，现在的情况与清末相似，为什么清末可以发动辛亥革命，现在反而不能？我指出，现在与清末社会状况相比，有三点相当重要的不同：1、清末是朝廷小、江湖大。现在是党的“阳光”洒遍每一个角落（即党将统治神经末梢有效地延伸至每一处）；2、清末政府军队与民间武装力量的差别是算术级差，即1与2、3、4的差别，如今是棍棒菜刀猎枪与最先进武器的差别；3、就政府与外部关系而言，那时是清政府害怕洋人，现在西方诸国对北京并无那样的影响力。</p>\n<p>一位推号为“天雷无妄”的人在推特上妄言，中共是没有信仰的乌合之众，组织能力是其死穴，中国农民的组织能力比中共强多了，这完全是昏愦之言。中共没有信仰是真，说是乌合之众却毫无根据。中国民众缺乏的正是自组织能力。过去这些年来，工人运动与市民运动相对少，只有农民因地缘、血缘、亲缘等作为组织纽带，才能组织一些社会反抗，但这些反抗往往败于中共有高度组织的镇压行动。</p>\n<p>我的看法是：罗马城不是一天建成的。与中国人同属一脉的台湾，以及去年阿拉伯之春当中过渡最顺利的突尼斯，都是在民主化实现之前，整个社会已经做了大量涵育民主化力量的基础工作，如开放言禁，允许私人办报；开放党禁，允许民间结社。这些当然都是在社会压力日益增大，统治者为了求存而逐步让出来的空间。但正是社会空间的扩大唤醒了民众的权利意识，才最终促使了社会转型。</p>\n<p>以政治开放度相比，中国现阶段有如突尼斯1990年代初；以民众权利意识的觉醒程度比，中国沿海地区与大城市的民智水平已与突尼斯茉莉花革命前相若。在政治形态上，茉莉花革命前的突尼斯是开明专制，中国现在还处于半黑暗专制状态，要想象突尼斯与台湾那样成功转型，最佳的对应之策应该是先促成中国从半黑暗专制向开明专制过渡。</p>\n<p>今后几年内，中国当局倘若能从国家利益与长治久安考虑，应该让农村与城市基层自治，使民众有机会涵育自组织能力，实现自治。这是为社会转型做基础工作，也是唯一能够解脱中国政局之结的方法。</p>\n<p><strong>变革压力来自执政者危机感</strong></p>\n<p>北京有没有危机感？有。这次广东省委副书记朱明国讲话中那句“群众被激怒后，你才知道什么叫力量”，这就是危机感。目前胡锦涛任期即将届满，对一位指望平安下车、不在意社会痛感的“看守内阁”之大管家来说，已经不可能再做任何改革了。</p>\n<p>但中国第五代领导层与第四代不同，接任时面临的是遍地烽烟、生态濒临崩溃、社会道德溃败的“溃而不崩”之局——这里的“不崩”指的是政权依赖高压维稳得以不崩溃。就在2012年元旦后这几天，广东东莞、四川米易县、宁夏河西均爆发了大规模民众抗暴事件。这些注定第五代领导人已经不能象其前任那样守成而不求变地熬过十年，应对危机将成为其日常政务。</p>\n<p>中共这代50后领导人的基本特点是：无信仰，灵活务实（因有过底层经历），骨子里奉行机会主义政治策略。这就使得今天的中共统治有一定弹性，在压力下有可能做少许调整，今年中国在国际社会受到孤立后，外交政策立刻转向就是例证。因此，在压力足够大时，也许能在危机煎迫之下做出一些改革。这点审慎的乐观，是我基于假想他们是“理性人”这一前提。如果不是“理性人”，这话只能算白说了。</p>\n<p>总结一下，解开中国局势死结的钥匙，就在第五代领导手中。步骤应该是：首先尽快放权实现地方自治（包括资源自管）；其次，政府逐步退出经济领域，切断掠夺民众生存资源的管道；第三步，政府从全能政府变成有限政府，从无责任政治过渡到有责任政治。只要第一步棋走出，我相信，以沿海地区及大城市民众素质，中国民主化进程会比较快，目前在高压维稳之下的僵死之局才可能走成“双活”。</p>\n<p>北京如果拒绝逐步放权，中国这口沸腾的高压锅找不到出路，前景非常不妙。这种结局只会是双输之局，中共输掉的是政权，人民输掉的是社会重建资源。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/5915e527bc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[5891,13099,9112,12691,9553,19306,15522,8614]}