{"id":205501,"link":"https://chinadigitaltimes.net/chinese/2012/01/中時電子報-新浪博客－韓寒：不能無底線討好民/","date":"2012-01-11T13:31:15Z","modified":"2012-01-11T13:31:15Z","title":"中時電子報 | 新浪博客－韓寒：不能無底線討好民眾","content":"<div>\n<p>    　評論解讀在拋出《談革命》、《說民主》、《要自由》三篇重磅炸彈，引發爭議及各種猜測之後，韓寒於1月8日再次發表博客文章《我的2011年》，為此前三篇文章的思想之變做「背景說明」。以下為原文摘要。</p>\n<p>    　2011年，我的文章也發生了很大的變化。這些變化其實是從2009年和2010年開始的。那時候我寫文章，針砭時弊，批評政府，完全發自內心的痛恨。我是一個最恨束縛的人，也是一個晚上開車看見路上有一個坑都會報警並守著這個坑的人，天天盼望中國突變成美國或者台灣式的社會。我甚至認為香港或者新加坡都是不完美的，制度是一切罪惡的源泉。制度必然帶來巨大的弊端。我從這些批評中獲得了很多的讚譽，於是我開始在意於這些讚譽，甚至不自覺的迎合。</p>\n<p>    　批評我的人越來越少</p>\n<p>    　然而悲憫都抵不過悲劇的重複。到了2010年，我做的很多批評幾乎都是有罪推論和變種八股文──制度不好，政府腐敗，悲劇發生，人民可憐。我想在任何社會裡，這樣的批評都會受到民眾的歡迎。我這麼寫文章，再加幾句俏皮話，大家肯定都覺得我說的特別好，而且凡是不贊同者，皆會被民眾說成五毛，是權貴之走狗，民主之敵人。就算想批評我兩句，也得先誇一千字，才能委婉提上一兩句，否則很容易引起不滿被戴上各種帽子，就像我批評的那些人給其他反對者扣帽子一樣，所謂左右之間互相從來都沒有協商和妥協。當我發現批評我的人越來越少或者越來越小心翼翼的時候，我自然高興了一陣子，但後來我總覺得不對勁，我知道無論我說的多麼對，我必然有地方錯了。</p>\n<p>    　於是，想了很久，我逐漸覺得，一個好的寫作者在殺戮權貴的時候，也應該殺戮群眾。2011年間早些的一些文章，從寫錢雲會村長的《需要真相還是需要符合需要的真相》，我就開始有所變化。當然，在批評中，如果兩者並列，則應先批權貴，因為很簡單，權貴撈著利益了，苦全是平民受的。</p>\n<p>    　但這不代表一個好的作家應該無窮盡無底線的討好民眾。你說民眾多麼好多麼對多麼善良多麼高素養，民眾應該得到什麼什麼，民眾應該享受什麼什麼，天賦民眾各種權，民眾的眼睛不光是雪亮的，而且都是雙眼皮？？這些話其實和當年某領袖上位之前狂拍群眾的馬屁並沒有什麼區別，民眾也許只是他獲得權力和威信的籌碼。</p>\n<p>    　不做極端理想主義者</p>\n<p>    　在好幾年前，我還是一個堅決的革命者，認為凡是一黨專制的，就要推翻它，必須多黨派，必須直選，必須三權分立，必須軍隊國家化。當時也有朋友和我爭辯，說會死人，會混亂，會倒退。當時我的觀點是，不一定啊，沒試過怎麼知道，你那是統治階級的推辭，再說了，什麼事情都是有代價的，你不做的極端一點，不激進一點，你怎麼剷除頑疾，大亂才能大治，反正到了亂世，我未必不是梟雄。但是逐漸我發現，這種態度和那些獨裁者的「我死後，管他洪水滔天」在感情上其實差不多。脫離了現實的極端理想主義者和現實之中的極端專制獨裁者在品質上未必相反，甚至類同，只是他們各自高舉著不同的旗子罷了。你未必不會成為那個曾經最讓你噁心的人。</p>\n<p>    　所以，我不希望多成為一些別的什麼，而一切和我的工作有關的自由，我會依照憲法，不停的要，躺著，坐著，站著，走著，寫著，說著，我只有不停的要，要到你想逃。無推動，無變革。至於寫作，在新年裡，我希望我能寫的只讓我自己更喜聞樂見，不再討好除了我女兒以外的任何人，想寫的寫，不想寫的就一個省略號。</p>\n<p>…<a rel=\"nofollow\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":138,"categories":[1,18424],"tags":[13958,11945]}