{"id":205561,"link":"https://chinadigitaltimes.net/chinese/2012/01/南都周刊：“公敌”韩寒/","date":"2012-01-11T16:23:39Z","modified":"2012-01-12T05:56:07Z","title":"南都周刊：“公敌”韩寒","content":"<p>记者_ 罗小敷 洪鹄 上海、北京报道 实习记者 曾璐 秦筱 李韵</p>\n<p>杀戮权贵，也杀戮民众</p>\n<p>韩寒再次搅乱了人们的视线。他似乎很久没有这样做了。2011年的最后一个星期，他在他点击率高达5亿2千万、据说是全球排名第一的博客上，接连抛出了三篇标题磅礴的文章：《谈革命》、《说民主》和《要自由》。它们和韩寒以往的博客一样，迅速被转到微博上并轻而易举获得超过百万次的点击。但它们又和他以往的博客很不一样：无论是表达方式还是激起的回响。</p>\n<p>在此之前，韩寒一直是以一事一议的方式点评时事，五年来在人们记忆中留下印记的公共事件里他的声音几乎从未缺席，从三鹿奶粉到钓鱼执法，从上海大火到动车脱轨，人们习惯了在悲剧和荒唐发生后去看一眼韩寒的博客，看看他又说了些什么。“世界上有两种逻辑，一种是逻辑，一种是中国逻辑。”这是典型的韩寒式调侃，或可概括为他大部分博文的主题。这些博客包括了对事实真相的梳理，对官场作风的嘲讽，以及对腐朽制度的批判，也表达他对所见悲剧的真实心痛。这一类型的文章在网络上毫不罕见，但韩寒独特的表达方式令它们熠熠生辉。他被称为意见领袖：一方面，他写出的正是大部分人心里想说的；另一方面，他比谁都写得勇敢，并且机智。</p>\n<p>但这一次韩寒试图挑战更为宏大的命题。在网络上，这批以革命、民主、自由为题的文章被称为“韩三篇”，韩寒表明了他对某些被广泛谈论的词语的看法。令他的很多读者惊异的是，他并不如大家想象中的激进，甚至被指转为保守派。文中，韩寒指出了这个国家各个不同阶层之间的隔阂，阶层诉求之间的巨大差异，以及看似永恒正义的词语诸如“自由”“民主”在不同人理念中的鸿沟。他还花了很多的篇幅来表达他对国民素质的悲观，诸如“最关键是就大部分中国人一副别人死绝不吭声，只有吃亏到自己头上才会嗷嗷叫的习性，一辈子都团结不起来”，以及“现今中国是世界上最不可能有革命的国家，同时中国也是世界上最急需要改革的国家。如果你硬要问我在中国，什么时候是个革命的好时机，我只能说，当街上的人开车交会时都能关掉远光灯了，就能放心革命了。而这样的国家，也不需要革命了，国民素质和教育水平到了那个份上，一切都是自然而然的事情了。”</p>\n<p>这些观点让很多人哗然。过去，韩寒的激烈言辞一般只扫射权贵和体制，如今他却把枪对准了向来力挺他的民意。而在知识界，很多曾经对韩寒颇为赞赏的学者也表示了对“韩三篇”的失望。韩寒缺乏逻辑，韩寒没有学术素养，韩寒没受过知识训练，这些都是老话题，不过很久不被人提了—如今再次被摆上台面。新问题也有：韩寒被质疑为五毛，这倒是新鲜。</p>\n<p>韩寒已经好几年没有受过这样的待遇了。这五年来，博客为他带来了影响力和尊敬，他也以一个“越来越负责任的成年人”姿态，配合地完成着舆论希望他扮演的角色。他被称之为“公民韩寒”，被公盟法律中心颁发过公民责任奖，在每年年底接受多家媒体的轮番致敬。2010年4月，《时代》周刊将韩寒列为全球最具影响力人物候选人。这让人几乎难以想起他最初是以一个顽劣不羁的少年模样登场的。在韩寒这个名字还是叛逆的代名词的那几年，有关他的新闻中布满了辍学，赛车，与文坛老人们的骂战。他有成千上万的粉丝，但在成年人的世界，他备受指责并始终孤独。突然有一天，成年人的世界开始接纳他，他也似乎欣然成为其中的一员。</p>\n<p>现在，韩寒似乎准备好了，他要与众人为敌。2012年他的第一篇博客《我的2011》中，他回顾了这几年的心路。最初他写文章，针砭时弊，批评政府，完全是发自内心的痛恨，因为他是一个最恨束缚的人。他从批评中获得了巨大的赞誉，他开始在意这些赞誉，并开始不自觉地迎合。凡是不赞同我的人，必然会被民众说成是五毛，是权贵的走狗，民主之敌人。后来，他发现批评他的人越来越少，越来越小心翼翼，他开始觉得有些东西不对了。</p>\n<p>韩寒想了很久，他的结论是：一个好的写作者在杀戮权贵的时候，也应该杀戮群众。</p>\n<p>他观察世界是扫描仪式的</p>\n<p>在巨大的批评和赞誉之间，2011年最后一周的微博无疑成了韩寒的战场。韩寒甚至无须露面，双方早已为他的三篇文章厮杀得你死我活。</p>\n<p>对韩寒的批评来自几个方面。知识界广为诟病的首先是韩寒三篇博客中的事实错误和逻辑混乱。旅美学者薛涌指出韩寒把白莲教、太平天国运动称作革命，是将造反与革命混为一谈。而上海学者王晓渔则告诉记者，韩寒最大的问题是逻辑错误。“韩寒把民众素质当做一个原因，而不是当做结果。比如说当下的道德溃败作为一个事实这是大家都承认的，但正是因为道德溃败，我们才更有推动制度改进的必要。而不是说因为素质不高，就不配享有好制度。韩寒完全弄反了。”</p>\n<p>王晓渔还指出：“在极权主义下，那乍听起来如此高尚而诱人的‘我们都有罪’的叫喊，实际上只是在某种程度上为那些真正有罪的人开脱罪行。在《责任与判断》里，阿伦特反对滥用‘集体责任’的说法，称这是一种虚假感伤。这个批评也适用于韩寒所谓的‘党的缺点很多时候其实就是人民的缺点’，‘人民就是体制本身’。”</p>\n<p>王晓渔曾经对韩寒身上的“公民精神”大加赞赏，“在当今中国，稀缺的不是文人不是领袖，而是（韩寒这样的）公民。”但如今，他和薛涌一样对谈论宏大命题的韩寒表示了失望。“韩寒不读书”这个判断被反复提起，王晓渔说：“文学创作可以靠天赋，但现在你开始谈论思想了，一个人没有受过基本的知识训练，是没有办法谈论思想的。”</p>\n<p>韩寒真的不读书吗？他好像根本不在乎这个质疑，认为这是个“很傻的问题”，而且他对读书有自己的理解—不一定要读学术专著，但一定要读各种各样的资讯。蒋方舟在一次和韩寒的对谈中也对此表示了好奇。“每个人都看到你的‘输出’了，但你的‘输入管道’到底是什么？”韩寒没说，打了个太极。马一木，韩寒的《独唱团》的同事告诉记者：“韩寒确实不看书，他家里的书柜都是用来放赛车头盔的”。但韩寒会半夜给他打电话，抛来一个诸如“你知道事后审查制度到底是怎么一回事”或“印度民主是什么模式”之类的问题。“很多时候他不是对这些事情一无所知，他会提很细的问题，露出思考的尾巴，但思考的过程我们是不共享的。比如事后审查那次，我当时就找了前苏联的资料，戈尔巴乔夫是怎么通过改变这个制度来实现俄罗斯民主化进程的。这是他获得资料的一个途径。”</p>\n<p>“其实韩寒是个好学生，他非常善于学习，一堆材料在他面前，他会在很短时间里捋清。”路金波，韩寒的出版商兼好友说，“有时我觉得他看事情的态度跟个修车师傅一样，非常细，每个部件查得清清楚楚。我跟他讨论过，他观察世界是扫描仪式的。”他承认韩寒没有受过什么理论训练，“所以他不会先拿出一个名词去渲染情绪”。“他有事实考据癖，比如以前博客他写上海钓鱼执法，写那个长江捞尸，这些他都收集了大量资料、事实支持他的结论。但去年钱云会的事情，他本身就是车手，研究了各方面证据后，他得出的真相并非是大家需要的那个真相。他说要杀戮民众，其实从去年这个事就开始了。至于说他不读书，他在文章里表过态的，非常厌恶掉书袋。我认为他并非不读，只是不爱谈。他跟我推荐过高华的《红太阳是怎样升起的》，有次看到《民主的细节》他告诉我这书不错。不过他确实不爱学院腔那一套，对名词解释也没兴趣。”</p>\n<p>即使和韩寒近乎朝夕相处，在小饭眼里，韩寒有时依然是个谜。《独唱团》尚健在的时候，他们是同事。后来散团了，走了一批人，小饭和马一木等人没走，“就每天陪韩寒玩，有点陪太子读书的意思”，马一木则自我调侃为“韩寒的门客”。韩寒精力旺盛，一群人每天打游戏到凌晨四五点，小饭们回去倒头就睡，早上醒来一看韩寒又发了一篇博客，或者已经在哪儿试车了，此人一天只需要三四个小时睡眠。</p>\n<p>最可贵的地方是浑然天成</p>\n<p>采访的前一晚，小饭和韩寒用微信争论关于PM2.5的问题争到半夜。还是一个多星期前两人在吃饭时谈到这个话题，说到为何北京PM2.5指数奇高，两人看法不一。“事儿都过去挺久了，但韩寒他都会记着的。他私下里应该找了很多资料吧，证明他是对的。他其实是个挺轴、挺别扭的人。”小饭说。“韩寒可雄辩了，比他写文章雄辩多了，写文章时他都假装很谦虚啦。”</p>\n<p>王晓渔认为“韩三篇”中第三篇《要自由》稍有可取之处，但“明显看得出是写完前两篇后的补救”。小饭则告诉记者，“韩三篇”几个月前就写好了。“韩寒是个很能自省的人。虽然嘴上不说，要面子。但其实别人的意见他都在听。”“韩三篇”为什么一篇一篇发，“其实韩寒有在一边发，一边检查自己的观点。”</p>\n<p>“有人说韩寒变得保守了，其实他一直都比较保守，相比之下我比较激进。”小饭说，随即他又修正，不叫保守，而是现实。“韩寒一直是挺现实的，尤其是在做杂志的过程中”。一个真正想做成一件事的人必然是现实的，他得学会妥协，愿意弯下身来讨价还价。这看上去和所谓的理想主义是个悖论，但或许这才是真的有理想。</p>\n<p>“一个小镇青年，没受过很多教育，辍学之后他也没工作，没同事，没有接触竞争环境。他在这个世界上几乎一直是单打独斗的。”路金波说。这令韩寒把他的智慧 “节省”了下来，没有用在“中国人常用的那些地方”。“中国人不管是打麻将，还是《孙子兵法》，还是为人处世的君子之道，还是曾国藩家书，都是跟人打交道的学问。而韩寒没学这些，他十几岁就在外面玩，没有稳定的圈子，一个人长大，还得学会养活自己。他保持了他的某种浑然天成，他为什么是个彻底独立的人，这是根源。”</p>\n<p>而这个被称做“彻底独立的人”，却有一些质疑的声音认为，他的文章是由路金波代笔的，他不过是路金波出版帝国所包装的产品中的一个。理由是韩寒博文关于时政内容的突然增多，以及此次一反常态抛出三论。路金波否认了这种说法，“我怀着颇有点不好意思的心态，假装漫不经心和韩寒提起，韩寒却大大方方地答，这玩意咱没法证明啊。刚出道时还有人说我书是我爸写的呢”。而韩寒在采访时说，自己是一个无法容忍雷同的人，如果他在外地赛车，看到某某标语或者某句话跟自己的博文相似，都会立马打电话给父亲帮忙删掉，“更别说人家帮我写文章了，我肯定得崩溃。”</p>\n<p>南都周刊x韩寒</p>\n<p>我觉得我现在更激进</p>\n<p>我一直没变</p>\n<p>南都周刊：这三篇文章是你一口气写好的？之间有没有内在逻辑关联？</p>\n<p>韩寒：一口气写好的，慢慢发的，其实2011年年初就写了，本想在年中时发表，但因为那时我要出一本新书《青春》，我觉得这些文章发表后可能会有些反响，但怕人家说我是为了新书炒作。新书卖了两个多月以后我不能再拖了，再拖就拖到2012年去了。</p>\n<p>南都周刊：前两天我跟你的同事马一木聊了下，他说不知道你在想什么，也不知道你在做什么，但是这三篇文章就突然出来了，他也觉得很神秘。</p>\n<p>韩寒：很多人觉得我态度有转变，其实我态度没有任何的转变。变化是表面的，我内心一直就没有特别大的转变，因为我本质上很讨厌极端，我会觉得走到极端都是很让人恐惧的一件事情。2010年时，其实我的态度就已经很明显，如果有读者认真去读我的文章，他们就知道，这种所谓的转变并不是突然的，是一直在我内心中的。</p>\n<p>南都周刊：是2011年初写钱云会的那篇文章开始的？</p>\n<p>韩寒：从之前就有，包括替莎朗·斯通说话，反对抵制法国货，抵制家乐福之类的，其实我一直站在群众的对立面。但是当时的这种对立面，相对来说，是自由主义者或者社会精英更能接受的那种，现在我可能又站在了那些自由主义者或者说比较激进的自由主义者的对立面，我觉得这些其实都挺正常的，因为我从来不希望自己属于哪一面，被人家拉来当枪使。</p>\n<p>南都周刊：你之前给大家的印象是比较锋利的，现在似乎变温和了，这种转变跟你个人的成长或者是成为父亲有没有关系？</p>\n<p>韩寒：我觉得没有。因为我觉得一个人成为父亲了以后应该会更加的无所顾忌，因为已经完成了人类学跟生物学上的任务，已经把自己的基因留在了这个世界上，那就可以更加肆无忌惮去做自己的事情了。很多人觉得这是我保守的一个表现，其实我觉得这是我激进的一个表现，因为我会得罪更多人，这才是激进。而无论我在他们以前认为的激进道路上走多远，我只要不去做一些突破对方底线的事，都不会有人来把我如何如何。那种状态我反而是保守的。就每天在那里骂骂执政党，骂骂政府，然后拍拍老百姓的马屁，捧捧公知的臭脚。我现在得罪了更多的人，右派、左派、老百姓。</p>\n<p>南都周刊：现在很多人会把你划为保守派。</p>\n<p>韩寒：很多人觉得中国走得很保守，其实我认为中国是很激进的，他们在人类各种制度的实验上，比很多国家都激进很多。我不希望看到社会在一个很激进的氛围里面。当然我也热爱民主热爱自由，我比谁都热爱这些东西，但你真说一夜之间，大家一人一张选票选总统，或者说一夜之间就必须多党轮流执政，我是持怀疑态度的。这种怀疑可能会让自由主义者觉得很不爽。</p>\n<p>南都周刊：你对知识分子派系的左右划分怎么看？</p>\n<p>韩寒：总体来说右派的人还是更好一些，左派没做过什么好事，也从来不进行任何的善举，纯粹是替主子拍马屁的那种。但右派又有很多的缺点，你看左派永远很团结，傻归傻，团结啊；但右派，永远是自己先窝里斗的那种，所以人家会说，书生造反，十年不成。观点是一样的，但细微看法上有出入，就跟你拼个你死我活，一定要把你一棍子打死，或者你把我一棍子打死为止，这就是右派的不足。</p>\n<p>南都周刊：那你在哪里啊？</p>\n<p>韩寒：管我在哪里呢，我反正和他们不一样。我有什么看法就说出来，反正我又不怕得罪谁，以前得罪的全是左派，那现在再得罪一些特别右的，比较激进的右派，也没什么问题啊，站中间的都是老百姓，我再得罪点老百姓也无所谓。</p>\n<p>不再讨好任何人</p>\n<p>南都周刊：你说接下来写文章，再不会讨好除了自己女儿外的任何人。</p>\n<p>韩寒：对啊，就讨好自己的女儿。其实是一个玩笑话哦。</p>\n<p>南都周刊：那以前有讨好别人么？</p>\n<p>韩寒：会有啊，会有顾虑，有时候上论坛你得先看看，左派的论坛是没法看的，全是傻逼在那儿，我主要是去那些比较自由的论坛。在中国为了安全起见，我肯定站在发出呼声最多的派系里，我比他们都有名，如果我跟他们说的一样，那些人肯定会觉得找到了代言人，就会纷纷夸我，太牛逼了，太对了。</p>\n<p>南都周刊：那你就是安全的。</p>\n<p>韩寒：对，因为他们都痛恨权贵，批评政府，这些事本质上都是没错的。但在钱云会事件上，我有了一些改变，因为从我自己对于政府的判断，对交通的了解，包括我研究那些图片，虽然我很尊敬钱云会这位村长，但我始终觉得这个八成或者九成就是一个交通事故。但是当时被社会精英们潜意识地抹杀了。到后来，很多人在那里推测汽车怎么怎么样，从我的角度来讲他们完全不专业，因为我对汽车的运动轨迹比他们了解。这时我就发现了知识分子的另外一个局限性，他们都是做“有罪推论”，并不能很客观。这件事对我产生挺大改变。于是我就写了一篇文章，叫《需要真相还是需要符合需要的真相》，我觉得激进的右派需要“符合他们需要的真相”，而那和政府造假有什么区别呢？以前和他们在一起很开心，因为我觉得大家的观点是一样的，都是要自由、要民主，但是后来我发现在要自由、要民主的过程当中他们往往不妥协、不协商、有时甚至是不客观的。</p>\n<p>南都周刊：除了钱云会事件，还有没有别的触动你？</p>\n<p>韩寒：2007、2008年都有这个转变。当时我是很坚定觉得中国社会必须得一人一票选主席，我所有的文章都是对权贵的批判，同时，我会对人民也表达一下失望，但那种失望相对来说在文章里隐藏得比较深，就比如我说过，在通往民主的道路上，最大的障碍就是人民，类似的话，当时可能没有人察觉。</p>\n<p>南都周刊：从刚开始有所顾虑到现在无所谓，你认为自己已经超越派别了？</p>\n<p>韩寒：对，我无所谓，认定心里所想的那些就可以了，管你说我是左派，是右派，还是五毛党，都没关系啊。而激进的右派恰恰就不是这样，一句话不对路，就会瞬间把你踢到五毛的阵营里，这就是知识分子傻的地方啊，他们根本就不会做统战工作，眼里容不得沙子。</p>\n<p>南都周刊：这次你被踢了好多脚，什么感觉？</p>\n<p>韩寒：我无所谓，我又不会被别人说是五毛党，就真的去效忠党国，我始终有我自己的判断，而且我相信只有越来越多的人像我这样想，这个社会才会放心去变革，不是那种情绪化的非左即右、非黑即白。</p>\n<p>南都周刊：《环球时报》的总编辑胡锡进，以及《人民日报》都公开表达了对你的赞赏。</p>\n<p>韩寒：这是他们自作多情，明显会错意了。只有批评了权贵才有资格批评民众，没有前者就没有后者。不先批评政府就没有资格批评右派。《环球时报》没这个资格。</p>\n<p>知识分子之间就像斗地主</p>\n<p>南都周刊：你1月8日的博客《我的2011》，是不是三论发表后针对外界的回应？</p>\n<p>韩寒：算不上回应，我可能未来会写一个总体的回应，因为这种回应本身会很麻烦，从站在我的对立面的角度来讲，他们会是比较危险的。</p>\n<p>南都周刊：他们是谁？对立面的危险是指什么？</p>\n<p>韩寒：就是说，有些人会很不赞同我，而且会执著于推行自己的普世价值，我当然是特别赞同他们的那些观点，但问题是这是比较危险的。因为如果你特别执著于推行完美的普世价值，那意味着要推翻执政党，这样对他们来说比较危险，会陷他们于不义之地，所以我没有继续跟进讨论，我只说我自己的观点而已。</p>\n<p>南都周刊：那你什么时候会作出一个总体回应？</p>\n<p>韩寒：我其实不需要作一个大的回应，因为我觉得知识分子之间啊，其实就像斗地主，大家所有的目的其实都是为了斗地主，但是经常是地主手里的牌本身就好，知识分子手里牌本身差，在斗地主的过程中，知识分子都还抢着出牌，大家都觉得地主必然被斗掉，都希望自己是第一个把牌出光的那个人。所以都是自己在压自己，地主什么牌都没出，知识分子已经把牌都出得差不多了。</p>\n<p>南都周刊：你曾说前面两篇文章是铺垫，后面一篇才是目的？</p>\n<p>韩寒：你光写后面一篇文章，包括现在的《我的2011》，肯定会被删掉的。当一个东西被删掉了，就没有什么价值了，也只能在英雄谱上把自己说得更牛一点— 老子又写了一篇被删掉的文章，老子是受害者。很多右派是按照被迫害的程度来排资历高低的，他们已经形成了一种比较病态的排序。性爱的最高境界就是高潮，你不能让人家直接看完就到高潮了，你得有你的铺垫。</p>\n<p>南都周刊：有没有想过这个铺垫引起的争议可能会更大？</p>\n<p>韩寒：会啊，但这也是我内心真实的想法，我无所谓争议有多大，因为在那个时候我说的是我自己的话，我忠于我的内心，无论是你的认同、赞美或者说批评，都已经不重要了。而我从很多批评当中，也得到了很多的进步。</p>\n<p>南都周刊：有哪些理性批评？</p>\n<p>韩寒：也不能说是批评，就是说会变成一种讨论。很多讨论的文章，其实写得有水平。过一段时间，我会把我觉得对的整理出来，放在我的博客上。这样才能让大家更理性地去看待问题，而不是纠结在一些很傻的问题，什么读不读书啊，包括我生个女儿也被扣上无道德家庭主义的大帽。我觉得这太搞笑了，太钻牛角尖了，这种方式就没法讨论了，因为首先，我无论多爱我的女儿，这是我的生活，你不能干涉说我爱女儿怎么怎么样。常把主义放在嘴边的人就挺危险的，很多时候极左极右一样，极右以正义或者普世价值获得他们自己的一个姿态；极左获得了权利和保护伞。知识分子跟独裁者，他们很多相近的地方，缺点是一样的，都是人类本身的缺点。只有温和、妥协和协商，还有宽容，才能够让这些东西融合在一起，没有这些东西永远在那里打成一锅。</p>\n<p>南都周刊：以前你写文章说事多被叫好；现在三篇出来却是众说纷纭。有人说知识界的水被你搅浑了。</p>\n<p>韩寒：其实这就是知识界本身的问题。知识分子是一个很好的词汇，是必须要保留住的，因为一个国家的变革，知识分子和社会精英起很重要的作用。一个良好的社会秩序，是当执政党威信没有了以后，必然是由知识分子和社会精英，所谓的士大夫建立起来的。但现在谁也不好意思说自己是知识分子或者是精英，这两个词已经被搞烂了。</p>\n<p>他们看不起我，我不是那么正派的读书人，搞学术研究的，所以没资格谈民主自由。理论上我看的书肯定要比普通老百姓多，你既然看不起我，那肯定就更看不起老百姓，但是又要拉老百姓过来做后盾。所以说，他们本质上是很矛盾的。在那里大谈自由谈民主的时候，他们忘了民主和自由的精神，第一就是你要尊重每个人的生活，很多知识分子往往不尊重他们所看不惯的生活；第二，除了尊重每一个个体以外，你要知道协商跟妥协在民主制度当中的重要性，你既不协商也不妥协，那事实上你只是把民主和自由拿来做词汇使用，并不具备民主和自由的精神，民主和自由是在不停的协商跟妥协之中才能够前进的。</p>\n<p>南都周刊：除了知识分子外，这一次你还站到了老百姓的对立面去了，而且说的是国民素质问题，你有过顾虑吗？</p>\n<p>韩寒：我们就是要先假设人民是傻的，在任何的社会变革中，首先就是不能发动人民，发动人民就会失控，就会产生领袖欲望。</p>\n<p>南都周刊：所以你觉得这个社会的进步，不能靠人民，而是需要精英知识分子去争取。</p>\n<p>韩寒：对。但现在的问题是，精英跟知识分子有时候比人民更傻，只是读了几本书而已，除此以外他们连人民是什么，人民在哪里都不知道。他们研究法国大革命，研究光荣革命，研究捷克，研究美国的民主，但唯独不知道中国的人民是谁，在哪里，也没有耐心去和中国的人民对话。</p>\n<p>研究民主这些东西，自然大家都叫好，因为是无错的，是无可辩驳的，代表着正义和人类的普世价值，你不可以批判我，你批判我你就是五毛党，我成了正义的和正确的化身。当然，那是真正意义上的正确，不是某些执政党的那种自己说自己的正确。但事实上，我觉得还是脱离了中国的现实。普世价值怎么个操作法，还是得结合一个地方的现状，英国有英国的操作法，美国有美国的操作法，中国也得有符合现状的一个操作法。普世价值没有错，我们更应该去研究怎样才能达到它。在达到的过程中必然会有妥协，你不可能一步就让统治者自杀，把钱全给老百姓的。</p>\n<p>南都周刊：在现有的这个状态下，你的底线是什么？</p>\n<p>韩寒：我的底线是，一在言论上的开化，二是个人利益的伸张和社会保障的健全，第三要取消所谓的颠覆国家罪，这些都是我努力的目标，第四个就是中共要有一个对自我腐败更好的监察机制。必须得控制自己的腐败成本，比如说，一个月工资五千块钱，你吃顿饭一两千，我觉得没关系，中国社会可以接受，不一定要做到像香港、美国这样清廉的程度，但你不能吃掉十几万，几个亿。在妥协跟协商的过程之中，我的目标其实是这些。</p>\n<p>南都周刊：只要实现这些，对于执政者是谁，你其实是没有要求的？</p>\n<p>韩寒：对啊，我无所谓啊，推翻现政权，要多大的一个权威，多大的一个领袖才能做得到。到时候我哪知道这种领袖会是什么货色啊，面对着几十亿，几百亿的国家资源，你会不会更贪啊。我对执政者的那种希望，源于已经不把这个政权当成是它自己所宣扬的那个政权，而是把政权当做一个客观存在的东西，不管它叫共产党也好，或者叫什么别的党。 革命说到底其实是改朝换代，过程中必然会产生新的领袖，会有几十年的社会动荡期，中国老百姓不喜欢这种社会动荡，与其这样我觉得不如随着社会科技的进步，新一代人的成长，慢慢去建立一个更加法治、更加顺畅的社会。</p>\n<p>我会去静坐，憋很久了</p>\n<p>南都周刊：听过“韩寒教”这种说法吗？说你是一个宗教。</p>\n<p>韩寒：我肯定不是。我的读者在看了很多年我的文章以后，基本上都学会了独立思考，和很多选秀粉丝的那种教派是不一样的。我的支持者肯定有很多相对来说比较傻的人，但是我相信他们普遍的理性程度要超过绝大部分公众人物的支持者。</p>\n<p>南都周刊：2012年，你30岁了，希望自己能更多地影响到哪一批人？</p>\n<p>韩寒：想让一个人影响另外一个人是很难的，很多时候人只是在寻找跟自己差不多的人，然后又聚集在一起。找人并不是希望别人能影响到他，而是他觉得找到了差不多可以交流的人，否则就纯粹变成了一种膜拜。</p>\n<p>南都周刊：何三畏说你把自己当做青年导师，去谈这些时代最重要的命题，他觉得你不应该这样谈。</p>\n<p>韩寒：我不谈就没人谈了，那还有谁会去谈这些东西啊。而且，你希望我怎么谈啊，我掉一堆书袋吗？把文章写得特别乏味，看也看不懂。所以这些老一辈的自由主义者，会说这个社会无望，很绝望，他们自己就成了一个圈子。突然来一个外人，和他们观点还有出入，唉，就觉得好不爽。这也是他们自己的缺陷，我无所谓啊。</p>\n<p>南都周刊：其实你平时读书到底多吗？</p>\n<p>韩寒：嗯，该怎么形容，我一天花在阅读上的时间大概是三个小时到五个小时左右。</p>\n<p>南都周刊：读什么样的书？</p>\n<p>韩寒：我认为读杂志或者说在互联网上看东西，就是阅读的一种，不一定非得说你天天捧着一本《论法的精神》才叫读书。一个人可以不读学术专著，但一定要读各种各样的资讯。同时你一定要“走万里路”，这也是特别重要的。最好这些你都做，这样不容易走向极端。我从十多岁开始看各种各样的书，现在坐一次飞机，杂志我要买十几本。我每天的阅读量可能五万到十万个字。但是你读得越多会发现自己的知识缺陷越大。我完全承认我是属于那种半瓶子水在那里晃的人，我初中时的老师就这样说过。我说老师，你说的完全没有错，但人家的瓶子是眼药水瓶，我的瓶子是热水瓶。</p>\n<p>南都周刊：马一木说你比较倾向于通过个人的人生直接经验来顿悟，而不是从学术著作里吸纳观点。</p>\n<p>韩寒：我从2007年开始写文章不用典故，这并不代表我对这些典故一无所知。我在《三重门》的时候，包括最早的时候写新概念的那些文章，我一掉书袋要掉几十本，而且掉的都是我现在看不进去的书，因为觉得这样很酷，显得自己的文章很高深。但后来我发现这没有意义，因为你不停掉书袋，本身就很幼稚，后来我就给自己立誓，不这么做了。</p>\n<p>南都周刊：你目前跟国内哪些“相对温和的右派”有交流？</p>\n<p>韩寒：没有。我本身就不喜欢跟人吃饭啊、见人啊之类的，一上来就是那种我要推翻政权，你推不推翻？我说哎呀，我要考虑一下……这样就没法谈话了啊，他们先把自己放在一个代表普世价值的正义一方。但是我觉得我有一个大前提，就是说这些人是好的，但这些好人有缺点。</p>\n<p>南都周刊：你自己的文章中也说到接下来要躺着、坐着去实现自己的权利。但你写自由的那篇文章，被外界总结为“自由需施舍”，是要跪着要的。</p>\n<p>韩寒：我一直在源源不断地挑战言论的边界，因为言论空间是要靠“撑”才能够撑大的。对一个写文章的人来说，你自己内心不设自我审查，你已经是对这个东西的藐视，当世界上所有的人写文章都不设自我审查的时候，那言论审查其实已经失效了嘛。我其实一直是那么做的，我在言论上其实已经比很多人自由了，我真的不是为我自己去要这个绝对自由，只是觉得我身边的很多朋友，媒体人啊、电影制作人啊，是否有机会大家可以达成一个共识，团结起来向执政者施加压力。</p>\n<p>你说我是站着要啊，还是跪着要，或者怎么样要，往往是怂的。比如我去静坐，我到了文化部，你说干吗不去中宣部；到了中宣部，又说干吗不去天安门……我觉得这种态度才是最猥琐的。这些人自己什么都不做。我很讨厌这样的“口贩子”，而且口贩子很多时候还披着道德的外衣，占据道德制高点。</p>\n<p>南都周刊：很多人更关心的是，接下来一年你要怎样实现你的文艺自由。真的会去静坐？</p>\n<p>韩寒：我会呀，我憋了很久了，我忍不住，我实在是忍不住了，我现在有了女儿，我觉得可以做这些事情了。因为我留给我女儿的钱够了。反正等看吧，看这个局势到底怎样发展。</p>\n<p>南都周刊：现在外界还有一种说法，说你的文章是路金波代笔的，你是路金波包装出来的一个产品。</p>\n<p>韩寒：说我做的一切都是金波打造的，明显不了解我。《独唱团》是华文天下出的，还有一本是在盛大文学出的，都不是金波出的。如果金波真的打造包装我，那我的书都会在他那里出。而且我在外地比赛时候，常常看到某个标语或者书里某句话，可能和我十年前写的书里的某句话差不多。我就会打电话给我爸，把我的博客密码告诉他。让他把那句话删掉，我心里才会痛快。更别说人家帮我写文章了，我肯定得崩溃。</p>\n<p>其实我的文章有个自身发展的过程。从17岁写到现在30岁，有变化或者说进步是再正常不过的，你不能要求三十岁的我和十七岁的我一样，才符合你认为的“自始至终”。尤其是对于一个十七岁从学校出来，十三年都在外面的人，如果还是写着十七岁刚从学校退学时候的文章的话，那真的是个傻逼了。</p>\n<p>南都周刊：据说接下来你们要成立个乐队？</p>\n<p>韩寒：有可能，《独唱团》杂志做不成了，我们想做个“独唱团乐队”。2011年还尝试做了一本类似于《独唱团》的文艺杂志，风格差不多，想把之前的存稿给发了，而且我们每一个人都用的化名，我的化名是周怨去，但临到下厂印刷前，还是被叫停了。独唱团乐队成员就办公室现有的七八个人，大家都可以唱，现在偶尔有在办公室里学学乐器。说不清楚什么样类型的，还没具体的想好。或者说再去做做别的事情，还没想好呢。反正能养活这个团队就可以了。</p>\n","author":296,"categories":[10466,20534],"tags":[8934,10519,9553,15525,14245,10675,10600,8614,18423]}