{"id":205673,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-中国社会-龙年生肖邮票被指张牙舞爪凶神恶/","date":"2012-01-12T13:32:12Z","modified":"2012-01-12T13:32:12Z","title":"法广 | 中国/社会: 龙年生肖邮票被指张牙舞爪凶神恶煞","content":"<div>\n<p>据悉，今年的生肖“龙票”是一条正面团龙，老态龙钟，怒目圆睁，血口大开，张牙舞爪，面目狰狞，唤不起人们的任何美感。这在网友们看来是“凶神恶煞”，却有人偏偏要赞扬它是“威风凛凛”。 据中广网的报道，该邮票的设计者陈绍华认为：作为中国神兽的代表，龙票不宜做得太过温柔可爱，因为这不是大多数中国人心目中龙的形象；威严神力，正代表了中国的自信。</p>\n<p>国家邮政局邮票印制局编辑设计部主任阎炳武则表示：今年的龙票，是从许多方案中评选出来，设计灵感来源于北京北海九龙壁中间那条龙，是历代传承的正规造型，非常传统的龙的形象。而中国生肖集邮研究会会长周治华也认为，从艺术角度看，选用坐地团龙而不是腾空飞龙，则象征着神龙固守中华神州大地，保卫四方安宁。这样就显得威严庄重，有点凶，实际上也是一种信心，一种力量。他们还说，邮票虽小，却是国家的名片，代表了中国和中华民族的形象。</p>\n<p>对此，中选网上专栏作者高人的文章回应说，可笑的是，中国人都把自己视为“龙的传人”，却偏偏忘了“龙生龙、凤生凤”的古训，北朝鲜的金家世袭天下便是佐证。尽管如此，但当政者和文人对龙却更多是崇拜、夸张和忽悠，其实，一张邮票不过方寸大小，就真能当作“国家名片”使吗？中国第一张邮票，便是“龙”的造型，够张牙舞爪“刚猛而有力”的了，但大清朝还不是“龙游浅水遭虾戏，虎落平阳被犬欺”？“名片”，“明骗”不了人家，“明”着“骗”自家人玩吧。因此，所谓“坐地团龙固守中华神州大地，保卫四方安宁”云云，也不过只是个“象征”罢了，当不得真，如果偏要“哪壶不开提哪壶”的话，就请看看南海和钓鱼岛今天的困境吧。</p>\n<p>文章最后强调说，不就是一张邮票吗？千万别拿什么国家和民族的“形象”来说事儿，因为它根本承担不起；光靠画龙也画不出信心，至于拿它避邪和保安宁，就更是无稽之谈了。与此同时，作家张一一也在微博中表示，陈绍华有关龙票“威严庄重”的设计理念，更多还停留在一些国人固有的自我欣赏、盲目自大的狭隘思想层面，根本没有考虑到与国际接轨，和向世界各国输出中国“龙文化”的必要性和紧迫性，因此，龙年邮票应考虑重新进行设计。</p>\n<p>据大河网的报道，让张一一感到忧虑的是，因为龙过去的一些设计形象过于“凶神恶煞”，而在国外被广泛认作是“兴风作浪，摧毁城堡”的不受欢迎的怪兽。对此情况，作为龙票设计者的陈绍华并没有与时俱进、推陈出新，也没有考虑到“韬光养晦”的国家战略，而只是循规蹈矩、毫无新意地突出龙“辟邪、驱魔、避灾、降福”等唯心主义的特征，“实在是有待商榷”。张一一认为，有鉴于此，中国邮政集团公司应考虑销毁这一版的“龙票”，而另聘具有国际化视野的高手，再设计出具有鲜明时代特征的更为科学合理的龙年邮票。</p>\n<p>综上所述，有网友点评说，就事说事，一个字，丑 (网友木精灵在树梢)。很象一颗骷髅头。这不是吉兆 (网友修齐治平)。凶神恶煞吓不住民众觉醒，张牙舞爪遮不住心虚本质，五爪龙是皇权的象征，在人类历史上它早已被埋葬，拿它来说事真是翻错了黄历 (网友ztsr)！如果谁说这枚邮票看着不是邪灵附体的妖兽，我就说他眼睛有问题，这个事情就这么绝对 (网友我是科学家)。很有以恐吓维稳的表现，也很有贪得无厌的感觉！(网友rwangla)</p>\n<p>是有信心还是没有信心，天知道，凶神恶刹的样子就是有信心了？就能吓着别人了？真的还有点自欺欺人的味道，这是丑陋，不是甚么信心。可以评为有史以来最烂邮票，不知是那位官员授意的，这不就是以丑为美的典型范例，难怪当今凤姐凤哥们大行其道，风气也 (网友tzl1963)。又是霸气，又是神性；又是自信，又是力量；又是国家名片，又是大国崛起的精神气度；同时却又说“不需要再承载过多的文化含义”。这些专家们到底想说什么？为了这么一张邮票口不择言，到底是有信心还是没信心？(网友nygsfw)</p>\n<p>嘴脸很凶残，体型很僵硬，很卡通，守护的宝珠呈现阴暗的蓝色且渺小，与传统的红黄光亮离经叛道，恰似不愿与人民共享的核心利益。很失败，很五毛 (网友laozei)。一张烂邮票嘛，还信心！这些御用文人，主子放个屁他们都能说成是天籁。(网友八月晨霜)<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[]}