{"id":205642,"link":"https://chinadigitaltimes.net/chinese/2012/01/凤凰周刊：北京小学的阶级分析/","date":"2012-01-12T13:23:25Z","modified":"2012-01-12T14:53:53Z","title":"凤凰周刊：北京小学的阶级分析","content":"<p>北京那些最难上的小学，背后都有深厚的地缘烙印。这个烙印是中国政经变迁的当下凝结。</p>\n<p>显微镜下，京城名校的分布，恍如社会结构的一个切片。</p>\n<p>从地理而言，东城、西城、海淀三区是北京三大教育强区。西城由于靠近中南海，以及上一辈领导人的特殊爱好，形成了西城政策氛围浓郁的特点；东城稍晚开发，现时已<wbr>多笼罩在商业气息之中；远离红墙与跨国公司的海淀，由北大与清华开始，衍生出众多高校。<br />\n</wbr></p>\n<p>三区的地缘政治因素托起了其教育实力。在京城教育界流行一个说法：西城如高原，教育实力普遍拔高；东城则如平原，不高不低，亦堪一马平川；海淀峰壑耸立，譬如丘<wbr>陵，高者极高，低者甚低。北京名校即散在这张教育地形图上，居高而处。<br />\n</wbr></p>\n<p><strong>政治中枢边上的知名小学</strong></p>\n<p>北京那些最难上的小学，其崛起背后的一个特殊原因是拥有政治地理优势。</p>\n<p>北京东城区史家胡同里名宅鳞次。从晚清至当代，众多政商名流，置地于此。称名于后世者，如史家胡同51号曾是章士钊居所，其女章含之与乔冠华的爱情亦在此处结果；53号即著名的好园宾馆，宾馆名由邓颖超所题，寓意“女子园”，其前身为全国妇联办公点，帅孟奇、邓颖超、康克清等皆曾在此办公；史家胡同亦是众多中共领导人及各界名人宅邸，华国锋、徐向前、荣毅仁、于光远、仲曦东、臧克家等曾先后居住此。</p>\n<p>旧京掌故，明末将领史可法家祠位于北京史家胡同59号。这座传说中的家祠，院落三进，从1939年开始，成为了史家小学的所在地。1959年，在人民大会堂召开<wbr>的“群英会”上，时任北京市委书记彭真亲为史家小学颁发“红旗学校”锦旗。<br />\n</wbr></p>\n<p>从目前的情况看，史家小学的学生来源主要有三：一为传统的就近划片生。二为法定以外的共建生，改革开放后，为招商引资，东城区除了在土地、房屋和财税方面开出招商便利外，亦通过优质教育资源的置换，即以提供共建名额的方式，招徕了许多大企业，如中石油、中石化、保利等纷纷将总部设到了东城区。据记者了解，共建生在史家小学大概有7、8个班之多。三为高干子弟，名额直接划给中央办公厅等部门，如有领导人眷属申请入学，需直接联系中办，不能直接跟学校接洽。据悉，现在史家小学，中央领导人子弟约有30到40个。这些孩子在派出所皆有登记，以确保其安全。曾经有一次，某高级官员的孩子，放学之后自己跑到了网吧，结果7、8个派出所出动，遍寻一夜，才在网吧找到这个孩子。</p>\n<p>除了招收高干子弟，史家小学一贯以来亦承担着政治任务。1963年，时任老挝总理的贵宁·奔舍那被暗杀，老挝国内局势动荡，贵宁夫人带着子女避祸中国，对其子女的教育任务，即落到了史家小学等学校身上。1964年，贵宁·奔舍那遗女西沙蒙和开芸姐妹进入史家小学六（3）班，短暂学习了半个学期。此外，1995年坐床继位的十一世班禅，因当时年纪尚小，其教育任务，亦由史家小学承担。十一世班禅在北京接受了小学教育，现在史家小学还有班禅上学时所题 墨宝。</p>\n<p>实验二小名声不弱于史家小学，其也得地理之便：坐落在新文化运动起源之地——新文化街，且斜对面便是中南海。</p>\n<p>与史家小学类似，实验二小亦招收有不少领导人子弟，甚至因其附近片区住户较少，校内高干子弟比例在全市首屈一指。该校有教师曾慨言，校中学生皆背景深厚，不敢怠<wbr>慢，故其校风提倡“以爱育爱”。实验二小与八中关系密切，八中亦被认为是北京颇具贵族气质的中学。<br />\n</wbr></p>\n<p>北京景山学校创办于1960年，位于北京市东城区灯市口大街，左傍故宫博物院，南下即是王府井，目前，因其招生甚少被认为是最难上的学校，亦是居北京的富商巨贾最爱为子女选择的学校。一个机缘是1983年，邓小平参观该校，信笔题词“教育要面向现代化，面向世界，面向未来”，此后“三个面向”成为大陆三十年来教育方针，景山学校亦因此而贵，成为中国教育改革的符号。据悉，邓家后代亦有人曾就读于景山学校。</p>\n<p>也有显赫一时的知名小学因地理而失势。育才学校前身是延安保育院，但迁入北京后建址于宣武区先农坛，因远离核心，遂失去了地缘政治优势，声势稍弱。</p>\n<p>更典型的例子是府学小学，此校历史已逾600年，与史家小学相邻，但在发展上落后于后者，亦可以从地理位置稍有偏离中获得理解。</p>\n<p><strong>正宗的干部子弟小学</strong></p>\n<p>1949年之后，为了安排进京各大部委机关子弟，干部子弟学校纷纷而立。官办干部子弟小学，有典型的军事战争痕迹。延安时期，共产党为解决前方将士的后顾之忧和培养红色接班人，幼儿托育供给制在大后方兴起。这以延安保育院为代表，其招生对象主要是为具有一定级别要求的党、政、军领导人子女，且因父母级别不同，子女所享受的待遇亦有所差。</p>\n<p>1952年，政务院颁布《干部子女小学暂行实施办法》，要求“各级人民政府机关及团体得根据需要，设立干部子女小学”。与延安时代一脉相承的是，干部子女入学，“得依干部的职务、工作年限、待遇等条件优先录取一部分；对烈士遗孤，应给予特别照顾。”具有封闭性和等级性的鲜明色彩。转至文革年代，原旨保障随军后勤的干部子弟学校，遂变成了血统论的堡垒。</p>\n<p>目前机关学校中，北京育英学校最为著名。育英学校成立于西柏坡，原名为中共中央直属机关育英学校，后随部队入京，定址于北京海淀区万寿路西街，与万寿路附近的部长公寓所毗邻。该校曾经是中央干部子女学校，负责对领导子女的教育工作。中共诸多领导人子女曾就读于此，毛泽东的女儿李讷从西柏坡到北京后，便曾插班进入该校学习。1952年，“六·一”儿童节前夕，毛泽东专门为育英学校题词“好好学习”，此后数十年，此四字为妇孺所详熟。</p>\n<p>由育英学校往东，三里河一带，因是国家计委、财政部等多部委所在地，亦是干部子弟学校密集处所。</p>\n<p>东临钓鱼台国宾馆而建的中古友谊小学即坐落于此。该校始建于1954年，原为国家计委子弟小学，1964年，因与古巴交好，该校由外交部下令改为北京市三里河中<wbr>古友谊小学。<br />\n</wbr></p>\n<p>三里河东南，至长安街西线的复兴门外大街处，即北京市育民小学。该校创建于1959年，原是财政部子弟学校，1961年，改归北京市教育局领导，成为教育局子弟寄宿学校，文革时期，又奉命接收外国专家子弟。目前，育民小学以在小学阶段开展超常教育而知名，其超常班创办于1995年，当时为国家重点科研课题。</p>\n<p>建于1955年的二里沟中心小学，位于三里河北面二里沟一带，附近有住建部等部委。其实该小学最早是对外贸易部子弟小学，是当时为解决出国工作人员子女教育问题<wbr>而设立，亦是北京市最早对外开放的学校之一。<br />\n</wbr></p>\n<p>中央部委层级的干部子弟小学大多位于西城，北京市的干部子弟学校则位于北京次级办公区域——东城区。建于1955年的东交民巷小学，即是当年北京市委、市政府的<wbr>子弟学校。该校位于北京市东城区台基厂大街，与北京市委大楼相依，其址亦是清末外国使馆区驻地。<br />\n</wbr></p>\n<p><strong>背靠科研院校的“二路军”</strong></p>\n<p>海淀区中关村一带由于集合了全国最顶尖的科研力量，同时也是全国最顶尖的大学聚集区，其教育水平拔高于全区水平，为“丘陵上的峰峦”。其中，大多数“山头”即是<wbr>由顶尖大学领导的附属学校，包括附属中学与附属小学。<br />\n</wbr></p>\n<p>就小学而言，口碑最好的附属小学为北大附小。该校始建于1906年，前身即为京师大学堂的附属高等小学堂，其后一度为燕京大学附小。1952年，改名为北京大学<wbr>附属小学，并于数年后迁入北京大学内部的燕东园内王家花园。百多年来，该校向为国中小学翘楚。<br />\n</wbr></p>\n<p>距北大附小不远，位于清华大学内的清华附小与其鼎足而立。清华附小始建于1915年，前身亦是清华教员子弟学校，名为成志学校，冯友兰、朱自清等清华教授曾先后任成志学校校董。1952年，因抗战一度解散的成志学校，改名为清华附小，依旧为清华教职解决子弟教育问题。</p>\n<p>北大附小与清华附小的经验在先，为大学设附小，成为50年代趋势。1954年，人民大学开始筹建寄宿制职工子弟小学，至1958年，校址设于人民大学院内。人大<wbr>附小由人民大学党委领导，其校长亦由党委指派。<br />\n</wbr></p>\n<p>在海淀区，中关村一小、二小、三小等三所小学也为人瞩目。这三所学校皆位于中国核心科研区域中关村，本是为解决中科院子弟入学问题而设立。但由于中科院子弟智商<wbr>水平较高，且重视子女教育，中关村三所小学越办越好，久而久之形成口碑。<br />\n</wbr></p>\n<p>值得一提的是，中关村一小属于军民共建学校，航天英雄杨利伟等子女皆曾就读于此。与之类似，据中关村不远，直属于北京市教委的101中学，亦与部队有共建关系，<wbr>被认为是关系最难找的学校。<br />\n</wbr></p>\n<p>因为出身原因，这些小学大多依傍中科院、大学而立，其领导权亦为院校所掌控，脱于北京市教委领导之外，形成“化外之地”。此种因历史留下的局面，被教育观察者认为，是造成北京市教育与学校改革整体难为的因素之一。“化外之地”的形成，亦使得海淀区的教育呈丘陵颜色，东城与西城的红土铺地，呈现出光怪陆离之貌。</p>\n<p><strong>教育荒野的新富高地</strong></p>\n<p>因天时与地利，海淀、东城与西城三区，罗织了北京最丰厚的教育资源，形成一幅从丘陵到平原、再到高原的地形图，然而，在这幅地形图之外，北京其他区县的教育却如<wbr>荒野般，草木疏离。<br />\n</wbr></p>\n<p>近十年间，因入世与经济发展而成为北京CBD核心所在的朝阳区，尤堪注目。在朝阳的教育版图上，由于与政治核心区较远，名校寂寥。</p>\n<p>芳草地国际学校是朝阳区知名小学，也是北京少数有中学建制的小学。该校始建于1956年，上世纪70年代，因外事活动增多，按照周恩来要求，芳草地小学开始招收驻华使馆人员子女和外籍及港澳台学生，至今，传统未改。作为国际化学校翘楚，该校位于朝阳区日坛北路1号，周遭使馆环立，颇受来华外国人青 睐。</p>\n<p>北京那些人人欲往里钻的小学，大都成名于改革开放之前，而近十年来北京财富地理变迁，对教育布局的重构力，却影响甚微。在朝阳区CBD周遭，罕见知名学校，作为<wbr>北京新富阶层居住地区，该区域教育水平远在相邻的东城区之下，更不用说与海淀、西城比。<br />\n</wbr></p>\n<p>清华园教育集团副校长闻风说：“中国的名校阶层已经形成了，尤其是名小学，建校时间大多非常长，很早之前就获得过上面的认可，比如评选市重点、区重点，就算现在<wbr>有个普通学校，教学质量再怎么好，也需要二三十年才能跻身名校阶层。” </wbr></p>\n<p>显微镜下，京城名校的分布，恍如社会结构的一个切片。</p>\n<p>从地理而言，东城、西城、海淀三区是北京三大教育强区。西城由于靠近中南海，以及上一辈领导人的特殊爱好，形成了西城政策氛围浓郁的特点；东城稍晚开发，现时已多笼罩在商业气息之中；远离红墙与跨国公司的海淀，由北大与清华开始，衍生出众多高校。</p>\n<p>三区的地缘政治因素托起了其教育实力。在京城教育界流行一个说法：西城如高原，教育实力普遍拔高；东城则如平原，不高不低，亦堪一马平川；海淀峰壑耸立，譬如丘陵，高者极高，低者甚低。北京名校即散在这张教育地形图上，居高而处。</p>\n<p><strong><br />\n</strong></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[10466,20534],"tags":[14474,9729,9262,9499,9098,9935,9171]}