{"id":205692,"link":"https://chinadigitaltimes.net/chinese/2012/01/慕容雪村：2011盘点之《与高衙内通信》/","date":"2012-01-12T13:48:16Z","modified":"2012-01-12T21:40:56Z","title":"慕容雪村：2011盘点之《与高衙内通信》","content":"<p>衙内足下钧鉴：</p>\n<p>你来信说2011年的中国难以理解，我也有同样的困惑。从表面上看，2011年的中国与你的中国有巨大差异，但深究到某些细节，你会发现，2011年的中国依然还是你的中国。</p>\n<p>在你的时代，当个衙内很幸福，可以在大街上随便纠缠姑娘，可以四处饮酒作乐，花销全签在你爹的账上，你喜欢林冲娘子，就把她丈夫送去劳改，这事有点过分，你自己也承认，但自千年后观之，这一切似乎也可以理解，你是一个荷尔蒙充沛的年轻人，春夜寂寞难耐，手里又没有车模和女明星的照片，有火无处发，其憋得何如啊。你爱上了有夫之妇，却不知该怎样当一个成功的小三，你的时代也不允许自由恋爱，姑娘们捂得那个严实如同阿拉伯人，看不到玉腿，也看不到事业线，其郁闷何及啊。高雅如你，一定也不喜欢去天上人间找李师师，于是脑门一热稀里糊涂就动用了你爹的权力。哦，忘了说了，上文中的“天上人间”其实就是你们的“教坊”，只不过装修更豪华、设施更完备，姑娘们个个都比林冲娘子漂亮，而且她们每天都洗澡，据说还会许多绝活儿，制服诱惑、冰火九重天之类，这些词我就不解释了，主要是怕你悲伤逆流成河。</p>\n<p>但我还是要说，你out了，用2011年的标准，你简直不像个衙内，你不当少将，不当督抚，不开公司，不炒地皮，连宝马都没一辆，有时甚至还要挨打，当衙内当得如此悲摧，你呀你真是一朵奇葩。这种种迹象都表明，你确实不是高太尉亲生的，他当着那么大的干部，儿子泡个妞还这么艰难，妈逼的这还是不是老赵家的天下？太尉太尉，太个球的尉。你曾经那么拉风，可在2011年，新出的李衙内、王衙内个个比你拉风，人家街头横行，人家功成名就，人家你看看人家，再看看自己，是不是该加强政治学习了？</p>\n<p>你说想到2011年来体验一下现代生活，我必须提醒你，来时千万别坐动车，如果实在要坐，那就挑个不打雷的日子，这一年的雷公在党性和人性之间失去了自我，专打不靠谱的社会主义初级阶段的雷，不管你信不信，反正我是信了。如果你要住店，千万别住太便宜的，否则会被当成上访人员，如果你不知道什么是“上访人员”，那就想想牛二和李逵。你很可能来不及换衣服，要是有人问你“在拍什么电影”，你就说在拍《龙门飞甲》的第三集，《龙门飞饼》。2011年很热闹，但也很阴险，要是有人走过来说你中了大奖，你就说“去你妈的”；要是有人打着十字旗找你募捐，你就说“滚你妈的”；要是有人问你知不知道什么是连锁销售和资本运作，你就说“操你妈的”；要是有人说你既有选举权又有被选举权，你就把上面三句话连起来说一遍，要是有人因此要抓你，你就这样辩解：刚才那话是临时工说的。</p>\n<p>如果你去山东，不管天气阴晴，请戴上墨镜；如果你去甘肃，经过那条土路，请替我点一盏灯；如果你到了北京，会看到一栋裤衩似的建筑，别忘了掀开口罩朝它吐口唾沫；如果你有幸降落在朝鲜，一定要先学会怎么装哭，哭不出来干嚎也行，最好能带上几斤辣椒，危机时刻可以拿来擦眼，重庆辣椒最好，那地方唱了整整一年的红歌，把青椒都唱红了。要是你一不留神到了大洋彼岸，你有福了，你们衙内们都在那水深火热的人间地狱为全世界的无产阶级奋勇花钱呢，你比他们更有资格从事这光荣而艰巨的事业，不过最好先去西太平洋大学买张文凭。</p>\n<p>来到2011年，你一定会喜欢那个叫“电视”的东西，那上面有一些话你能听懂，另外一些你听不懂，听不懂就对了。看电视的时候可以吃爆米花，但千万别喝牛奶，我是说任何一种牛奶，因为2011年的牛都是道德沦丧的牛，世风日下，牛心不古啊。2011年的菜比宋朝好吃，但最好别放油，因为黑心骗子往油里掺加了太多中国国情，你们宋朝土鳖不一定喝得惯。2011年还有一种叫“网络”的东西，如果你想发言，请按照有关部门的有关法律登记真名，如果你不记得自己叫什么，那就这么写：我爸是高俅，我家住在东京汴梁五岳山小区四期101号B1，欢迎投资，谢绝跨省。</p>\n<p>你来到2011年，会有许多生意人拉你入股，记住别跟他们客气，他们看中的不是你本人，而是你爹手中的权力，这玩意儿本是用来为人民服务的，对吧，怎么能拿来做交易？不管开价五百万还是五千万，理都别理，少于两个亿甭跟丫废话。姑娘们也会排着队等你临幸，记住一定要找个没上过征婚节目的；如果都上过征婚节目，那就找个没整过容的；如果都整过容，那就找个有内涵、懂黑格尔哲学的；如果都有内涵，都懂黑格尔哲学，那就找个胸脯大的，但无论如何都不能找那个开玛莎拉蒂的，她自己的麻烦已经够多了。</p>\n<p>如果你爹的权力不再有效，你的现代生活将无比艰难，我不知道你有多少银子，但肯定不够买一套房子的。你可能需要一份工作，但我真不知道你能干什么，进公司吧，你没那个学历，扛麻袋吧，你没那个体力，最好的办法就是上网回帖，这事不需学历，不需体力，甚至不需要智力，发一条赚五毛，舒坦，省心，酷。如果连这都干不了，那就只能去当作家了，拿个碗坐在天桥上，说这个世界不符合你的梦想，希望好心人施舍你一张回宋朝的车票。干这活儿容易招狗咬，被咬之后请注意风度，千万不能与之对咬，否则动物保护主义者会说你没有人性。</p>\n<p>这生涯看起来不怎么诗意，希望你不要因此而沮丧，因为在2011年，有千千万万人正过着同样艰难的生活，他们在工地上，在山野间，他们流汗，他们流泪，他们躲猫猫，他们俯卧撑，他们打酱油，他们把汽油浇在身上，把自己烧成一辆铲车。这千千万万种艰难和天价茅台、奢华吊灯构成一副色彩斑斓的长卷，而这就是真正的中国，真正的2011，也是你一直向往的“现代生活”。在这真实的人间，生活不总是幸福，世界也不像想象中那么美好，但还是有许多温暖之物正在散发光辉。在这一年行将结束的时候，人们说，世界即将毁灭，天才和恶魔都已上船，但我还是希望末日能够晚几年再来，因为人类还有希望，文明还有希望，中国还有希望。</p>\n<p>我的朋友，愿你的2011幸福美满，愿你的2012也同样幸福，同样美满。此时天地冰封，许多不搞，有人悲观失望，有人忧伤叹息，但请相信，当我们捱过最冷的日子，春花就会在人间次第绽放。如果你觉得斯世没什么可以相信，那就相信人心未冷，如果你觉得斯世没什么值得关心，那就关心自己、关心明天。这是微妙而艰难的时刻，但我们正在一点点变好。</p>\n<p>——后学慕容雪村谨启</p>\n<p>又及：听说陶渊明也要来，请转告他：桃花源景区的旅游纪念品不能买，全是假货；他最爱的南山已经被拆迁队刨平了，听说要盖豪华别墅。还有，到了2011，一定不能说自己喜欢菊花，否则会被当成变态。</p>\n","author":296,"categories":[10466,20534],"tags":[15190,9262,18030,12642,10504]}