{"id":205643,"link":"https://chinadigitaltimes.net/chinese/2012/01/张洁平：父亲薛锦波之死—-薛锦波长女薛健婉自述/","date":"2012-01-12T13:23:45Z","modified":"2012-01-12T13:31:45Z","title":"张洁平：父亲薛锦波之死—-薛锦波长女薛健婉自述","content":"<p><strong>记者按语：乌坎村民选村代表、临时理事会副会长薛锦波，在被秘密抓捕后两天，突然死亡。当地政府给出的死亡原因是「心源性猝死」。 薛锦波的长女薛健婉2011年12月13日在家中接受记者採访，谈及父亲从被抓到死亡的种种。她坚称父亲绝无心脏病史，而且发现父亲尸体伤痕累累。「他们 说没有打我爸，但是我爸身上那麽多伤痕哪里来的？」 薛健婉21岁，陆丰市金厢镇中心小学教师，是薛家长女，薛家还有正在念书的一个弟弟和一个妹妹。</strong></p>\n<p>被抓</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=2019\" rel=\"attachment wp-att-2019\"><img title=\"daughter\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/daughter.jpg\" alt=\"\" width=\"600\" /></a>薛錦波長女薛健婉<br />\n薛锦波长女薛健婉</p>\n<p>12月9日中午，我爸两个朋友从外地来找他，他们是做生意认识的，我爸就说在村里吃饭。因为前段时间政府扬言要抓村代表，还说他们理事会是非法组 织。我爸说，不出东海镇，在乌坎村内就不用怕了。我爸带了平时两个要好的朋友张建成和洪锐潮一起。他们去人民餐馆，还没坐下，已经有人冲进去把他们抓起 来。</p>\n<p>村民要去阻止的时候已经来不及，来了五辆车，大概五、六十人。就抓他们三个。来的人没有证件、没有制服、没有任何逮捕令，连手铐都没有，都是用胶带 把手捆起来。他们也没有通知家属，抓起来一点消息都没有。店员跟我说，我爸当时已经很生气，大喊不要抓他朋友，要抓就抓他一个人。（哽咽）我爸说自己我爸 说自己走，他们也没有听，一直大力按着把我爸推出去。</p>\n<p>我妈听到消息很紧张，马上把我从学校叫回来。当时很多人去市政府，要求放人。但他们一直说，不关他们的事，他们不知道。我妈打电话给邱晋雄（陆丰市 常务副市长，编者注），市长说：这是公安局的事不关我的事，我不知道。我妈说我爸有哮喘，脾气一上来容易喘。而且那天早上什麽都没吃，中午也没有吃，就这 样被他们抓走了。（哽咽）走，他们也没有听，一直大力按着把我爸推出去。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=2023\" rel=\"attachment wp-att-2023\"><img title=\"BENQ C1280_C1268\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/xjb22.jpg\" alt=\"\" width=\"600\" /></a></p>\n<p>薛锦波在村委会门口向村民宣读文件。</p>\n<p>邱市长平时和我爸是有电话联繫的，他会打电话给我爸，让他劝村民不要再闹事，不要有过激行为。选 出村代表的原因就是方便政府商谈事情，政府还给村代 表发工资，每个月一千元，现在又说是非法组织，要抓人。后来我又打电话给邱市长，我说你是市长都无权过问的话，那我们要去问谁，才知道爸爸在哪里？天气冷 了，我们想拿衣服给他，拿药给他。我说我爸身体不是很好，你要问什麽就问，就儘量，不要拷打，不要动什麽手脚……（哽咽）</p>\n<p>邱市长就说，不可能让我们见我爸，也不肯告诉我们我爸被关在哪里，有什麽东西可以让他转交。我和我妈就匆匆忙忙拿着药和东西，还有另外被抓的两个人的家属，去见市长。</p>\n<p>我们到的时候，他跟我们这样说：叫你不要，你偏要，一直劝你爸，你爸这种身体还在外面乱搞，你们三个责任家属要回去劝村民，不要再搞事了，再搞会害到这些被抓的人。</p>\n<p>我妈很生气，回了他一句：不讨个公道回来，死也不明不白！</p>\n<p>接着10号一整天都没有消息。</p>\n<p>锦波在村委会门口向村民宣读文件。</p>\n<p>邱市长平时和我爸是有电话联繫的，他会打电话给我爸，让他劝村民不要再闹事，不要有过激行为。选出村代表的原因就是方便政府商谈事情，政府还给村代 表发工资，每个月一千元，现在又说是非法组织，要抓人。后来我又打电话给邱市长，我说你是市长都无权过问的话，那我们要去问谁，才知道爸爸在哪里？天气冷 了，我们想拿衣服给他，拿药给他。我说我爸身体不是很好，你要问什么就问，就儘量，不要拷打，不要动什么手脚……（哽咽）</p>\n<p>邱市长就说，不可能让我们见我爸，也不肯告诉我们我爸被关在哪里，有什么东西可以让他转交。我和我妈就匆匆忙忙拿着药和东西，还有另外被抓的两个人的家属，去见市长。</p>\n<p>我们到的时候，他跟我们这样说：叫你不要，你偏要，一直劝你爸，你爸这种身体还在外面乱搞，你们三个责任家属要回去劝村民，不要再搞事了，再搞会害到这些被抓的人。</p>\n<p>我妈很生气，回了他一句：不讨个公道回来，死也不明不白！</p>\n<p>接着10号一整天都没有消息。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=2022\" rel=\"attachment wp-att-2022\"><img title=\"BENQ C1280_C1268\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/xjb.jpg\" alt=\"\" width=\"600\" /></a><br />\n薛锦波在村委会门口。</p>\n<p>探尸</p>\n<p>12月11号，星期天。学校的吴校长突然找我，说金厢镇的黄书记要我把我爸的病历找出来，送给公安局。他们说，我爸在医院，不给病历就不给开药。我和我妈着急就把病历交了上去。我们要求看我爸，但是他们说另外再安排。</p>\n<p>下午三点多，他们打来电话，说我爸在汕尾的医院急救，可以去看。</p>\n<p>他们派车来接我和我妈，一路上，一直在套我们的话，问我们家庭环境怎麽样，问我爸有没有什麽病。他们甚至一直说：你爸是不是有胃癌？我爸没有胃癌！这是绝对没有的事情。</p>\n<p>车没有去医院，而是去了汕尾的美丽华大酒店，在那里等了很久。我们急了，问到底什麽时候可以见我爸。他们推说肚子饿了，要去上面吃饭，然后再去医院。</p>\n<p>他们带我们上了酒店的雅阁餐厅，228号房。一进门，坐着十几个人，都是陆丰市、汕尾市的高级官员，市长、书记、公安局局长，全部都在，后来又进来一个医生，还进来一个护士。还有人在拍摄。他们坐两边，中间两个沙发让我和我妈坐。我们两旁又各坐了一个男人。</p>\n<p>他们开始问话，问我们的家境等等。我妈非常着急，就问我爸情况怎麽样了，是不是身体不舒服，他在哪里，我们要去看他。他们不说，一直推，一直推。推 了很久，我妈真的急了。结果他们拿出一份报告，说我爸12月10日晚上7点16分，送到汕尾看守所，几点几点喝了水吃了东西，几点几点不舒服，送到医院急 救。11日中午10点到11点，说救不回来了，没了……（哭泣）</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=2021\" rel=\"attachment wp-att-2021\"><img title=\"wife\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/wife.jpg\" alt=\"\" width=\"600\" /></a><br />\n薛锦波夫妇年轻时的照片。</p>\n<p>我和我妈很激动，要求见我爸，他们不给见，说要等安排，还把我们两个人按住，不给我们出去……（哭泣）我给家人打电话，他们试图抢我们手机。屋里面 都是他们的人，我不知道会发生什麽事。我很害怕，就一直把我妈抱着。他们一直拖着我们，我就把他们的手都甩开，儘量争取到外面人多一点的地方去。</p>\n<p>在酒店门口，我就守着我妈，他们派了一两个人看着我们，一直到晚上九点多……我们家里人都到了，到楼上去和他们谈。他们才肯让五到十个人去看我爸。</p>\n<p>我和我妈，还有几个哥哥叔叔都去了。原来他们并不是带我们去医院看我爸，是带我们到汕尾的殡仪馆……（哭泣）</p>\n<p>他们从冰柜里把我爸拉出来，已经不是那个样子了……（哭泣）</p>\n<p>我爸眼睛闭着，嘴巴张开，胸部破损，到处都是淤青，手都肿了，手腕淤青，有伤，大拇指明显倒过来变形了，断了的样子，额头、下巴都破皮出血，鼻孔里 也有血，都乾了，脖子整一圈都是黑色的。脸和身上其他地方颜色都不一样，发青发紫，都是黑的，头上肿了一个大包。背部有很多被脚踢过、踩过的伤痕，靠近肺 的地方，肿了一个大包。膝盖一直到脚腕，都是淤青、破皮、浮肿的。</p>\n<p>进去看我爸的时候，手机全部要没收，不允许我们带任何照相机器。有二十几个便衣在里面围着我们，都是社会青年，二十几岁，我哥说看到几个人都带着指 环，有刺的那种。我们哭喊，他们就冷眼旁观，就怕我们偷拍。后来走出来，门口站着三、四排防暴警察，盯着我们。到外面，还有三辆警车。在殡仪馆的后山坡， 山坡上停着至少十几辆警车，也是这样监视我们。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=2020\" rel=\"attachment wp-att-2020\"><img title=\"doctor\" src=\"http://www.isunaffairs.com/wp-content/uploads/2011/12/doctor.jpg\" alt=\"\" width=\"600\" /></a>医生王道良称薛锦波身上无外伤。</p>\n<p>病历上写着我爸胃不好，胃酸从食道管返流，引起支气管炎、哮喘。以前医生都是开支气管炎的药，没有查到胃，治不对症，后来我爸去北京二炮总医院做手术，病情好转。当时的主治医生也证明我爸生命不可能有危险。我爸完全没有心脏病史。</p>\n<p>如果我爸真的病重、病危，情况危急，你应该马上通知我们家属去看望吧，但是没有。关进去那麽多天一直不肯说在哪里，问什麽都说不知道。还说我们村如果继续要讨土地，就一定不给看，也不放人。</p>\n<p>我现在连我爸的忌日是哪一天都不敢确认。我不相信他们的话。他们说的那麽多话……他们说没有打我爸，但是我爸身上那麽多伤痕哪里来的？广东的新闻说我爸身上的伤痕是我爸心肌梗塞自己撞出来的，这可能吗？可能吗？（哭泣）</p>\n<p>（编者注：採访当日，汕尾市电视台新闻播出对据称是薛锦波被急救的医院汕尾逸辉基金医院急诊科主任王道良的採访，王道良说：「病人胸部、腹部、头部没有外伤痕迹，没有血迹、淤痕。」查看过薛锦波尸体的五、六名家人均称此为谎言，对此表示强烈反对。）</p>\n<p>现在我们要求我爸要回来，我们不想他一个人在汕尾的殡仪馆里面被冻着……可他们说要等到我们村的事平息，才能让我爸回来。我弟弟妹妹到现在都还没见过我爸。他们在广州唸书，连夜从广州赶回来，要去看我爸，他们不让，说要等安排。</p>\n<p>我们现在又不敢坚持，怕如果连我弟弟妹妹都见过了，他们就有藉口送我爸去火化。我们这里的风俗，是不能火化的，火化相当于再死一次……再过几天就是头七，我们就是想让我爸回来……</p>\n<p>我爸到最后也没有罪名。只有电视上说理事会（薛锦波是村里民选的村代表理事会常务副会长）是非法组织。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"738338\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[20534],"tags":[18370,18467,9403]}