{"id":205640,"link":"https://chinadigitaltimes.net/chinese/2012/01/转帖刘畅：一个美国红二代的困惑/","date":"2012-01-12T13:23:07Z","modified":"2012-01-12T13:48:02Z","title":"刘畅：一个美国红二代的困惑","content":"<p>［内容简要］：60多年前，阳和平的父母为了共产主义理想，放弃了美国的生活，奔向延安。阳和平还没出生的时候，身份就已经定格为“中国牛场工人的儿子”。就像那部著名的奥斯卡最佳影片《撞车》一样，文化冲突与和解成为他人生的重要主题。<br />\n<img src=\"http://upfile1cdn.kdnet.net/UploadSmall/2012/01/12/20121121921402498370.jpg\" alt=\"\" border=\"0\" /></p>\n<p>阳和平，2012年整整60岁，他出生在中国，5年前回中国定居。中国周刊记者／王攀摄</p>\n<p><img src=\"http://upfile1cdn.kdnet.net/UploadSmall/2012/01/12/2012112192148650470.jpg\" alt=\"\" border=\"0\" /><br />\n1967年，北京，一家五口的合影。图片由受访者提供</p>\n<p>用他弟弟阳建平的话说，就算有两只兔子，“我哥也能分出哪只是贫下中农，哪只是富农”。阳和平却认为自己的阶级对立法放在当下再适合不过了：阶级无处不在，当年的中国工人慢慢成了温水里的青蛙，失去了当家作主的权利；而官僚特权阶层则迅速积累着财富和资源。</p>\n<p>中国农场里的童年</p>\n<p>上完一整天的课，坐在小餐馆里灌下一碗酸辣汤后，这个大鼻子老外甩出一口京腔“没有中国革命，我妈肯定不会嫁给我爸，更不会有我”。</p>\n<p>在中国出生，度过少年时光；到美国求学工作；最终回到北京定居。现在，59岁的阳和平是对外经贸大学的一名讲师。和他的中国同龄人一样，他的一生被时代左右，只是左右的方式更为不同。</p>\n<p>阳和平的母亲，JoanHinton，曾是芝加哥大学核物理研究所的研究生，曾在曼哈顿工程中担任“原子弹之父”费米的助手。日本广岛的惨状，促使她 放弃了自己的工作。1949年，为追寻《西行漫记》里描述的革命生活，她来到中国延安。同年，与比自己早三年来到中国的同胞ErwinEngst在瓦窑堡 的窑洞里结婚。ErwinEngst是个地道的美国农民，为了来到中国，把老家的三十多头奶牛都卖了。当地的同志们给这对外国夫妇起了中国名字：寒春、阳 早。之后的岁月里，他们成为中国奶牛品质改良和农机革新方面的专家。六十多年，寒春、阳早一直在“为中国人民养奶牛”。</p>\n<p>最初，他们在陕北的三边牧场工作了四年。直到现在，阳和平还是怀念那儿的锅盔：“一张大号的发面饼，放在铁锅里烤得两面都脆，掰成七八块，我这辈子最爱吃的就是它了。”</p>\n<p>1953年，阳和平随父母来到西安，他的童年在西安草滩农场里度过。七八岁时他就敢爬上最高的水塔，看农场的全景：麦田、树林、农舍的炊烟。“太美 了。”他一脸陶醉。和很多中国男孩一样，阳和平爱玩火，有次点着了农场的柴火垛，差点酿成大火灾。父亲在救火中抓住了他，“臭小子又敢玩火！”抡圆胳膊打 他屁股。</p>\n<p>在这里，他度过了人生中的第一个圣诞节。1962年，阳和平的姥姥卡玛丽达为了看望久别的女儿，从苏联入境，来到中国（这在当时是非法的），带来一棵 挂着糖果和玩具的小松树。父亲告诉他，晚上会有一个白胡子老头拿着礼物从烟囱里进来，给乖孩子的袜子里放上礼物，给淘气孩子的袜子里会放上一大块煤炭。 “兄妹三人，我总是拿到炭。”</p>\n<p>牛场里的圣诞节，没有烛光晚餐，也没有圣诞歌曲：“能有啥好吃的，白菜帮子就着面条就算好的啦，初中才第一次吃粉蒸肉！”一粒糖果，能让阳和平开心很久。</p>\n<p>“美帝”回国</p>\n<p>农场是他的家，离开那儿，一切都变了。周围的人总在提醒他：你不是中国人。</p>\n<p>上小学时，阳和平没少和同学们打架，因为被嘲笑“大鼻子”。每次打了架，老师就会单独教育他：你怎么能和中国孩子打架呢！上课开小差也是同样的待遇：你就不能学习好点么？</p>\n<p>50多年过去了，阳和平还是有些忿忿不平：“都是孩子，凭什么剥夺我打架的权利？为什么就我必须好好学习？”</p>\n<p>有件事他印象深刻：1963年左右时，寒春带着他去城里送奶。很快，马路被堵住了，围观的人们像看动物一样看着他们，警察来了才把他们解救出来。阳和平很难受，母亲安慰他：“他们没有敌意的，只是好奇。”</p>\n<p>因为是美国人，他们必须定期去公安局申请“居留证件延期”，他第一次去的时候，工作人员问：“你为何留在中国？”他无奈地耸了耸肩：“我怎么知道——我生在这儿，不留在这儿我去哪儿！”</p>\n<p>1966年，寒春和阳早调到了北京做文职工作。后来他们主动要求去北京南郊的红星农场继续养牛。“文革”开始后，刚读完初一的阳和平也想和同学一样上山下乡，可学校没有批准，找区里、市里的领导也不行。“因为我大鼻子呗！”</p>\n<p>1969年，阳和平被分配到了北京光华木材厂当工人。一开始，他在8车间干压缩木头的活儿。1970年代初，8车间要生产一种特殊的军用玻璃钢，因为 保密需要，阳和平被调到了5车间，连学习和讨论都不能参加了。“这不算歧视——美国种族主义对黑人那才叫歧视。”他想了好一阵才说，“是提防，没把我当自 己人。”更让他伤心的是，走在大街上，一旦遇到反帝游行，激动的人们就会瞪着眼指着十七八岁的阳和平喊：打倒美帝！那时候，父母这样开导他：革命总是要有 牺牲的。阳和平深吸了一口气，“我还不够反帝么？前些日子我还声援了在华尔街闹革命的朋友呢。”</p>\n<p>巨变在悄悄地发生，1971年，一支美国乒乓球队来到中国，“乒乓外交”解冻了两个大国的冰冻关系。这一年春天，阳和平的舅舅、美国记者韩丁受周恩来 总理邀请来中国访问。韩丁之前也曾访问过中国，并把自己的女儿卡玛留在中国。那年秋天，卡玛跟着父亲韩丁回到美国。打那时起，阳和平最盼望的就是收到表姐 的美国来信，“当时特崇拜她，好奇死了！”表姐的信是用中文写的，信里新奇陌生的故乡，开始诱惑他。他开始努力学英语。</p>\n<p>1974年3月，21岁的阳和平坐上了从香港飞往洛杉矶的航班，然后转机到费城乡下找舅舅。“爸妈没有阻拦我，他俩认为18岁之后，孩子就不用管了，随我去。”</p>\n<p>他至今还记得刚下飞机的场景：急匆匆的人流里，自己穿着特地新买的中山装，很显眼，但没人注意他。他留着平头，很像美国大兵，求助时，人们都不大愿意 帮助他。“越战还没有结束，美国老百姓的反战情绪特别高。”他解释道，“不过，再也没有人偷偷看你，那种感觉太舒服了。”</p>\n<p>美国没有铁饭碗</p>\n<p>在舅舅的农场帮了半年活儿，阳和平决定去城里求职。花了五百美元中介费，找了一份修理收银机的工作，两个月就被辞退了。1975年他当上电工，在修理 炼钢厂吊车电线的时候，他差点掉进高炉。过了十个月又被解雇。他问老板：“是我干得不够好么？”老板解释：“跟你没关系，我们不需要这么多人。”</p>\n<p>“当时中国可没有‘解雇’的说法，我崩溃了，感觉天塌了下来。”</p>\n<p>“过去的中国，工人可以当家做主，管理工厂，可以批评干部，分工不同，地位相同。美国工厂，我在这打工就是挣钱，一天辛苦劳动挣一天辛苦钱，我不会耍滑头，也服从管理。”阳和平这样描述在中美当工人的区别。</p>\n<p>房租、吃饭都没法解决，阳和平不得不住在表姐家，靠修理复印机赚钱。</p>\n<p>1976年，阳早回到美国，阳和平索性辞了工作，跟着父亲一起作全美巡回演讲。美中友好协会对他们管吃管住，还在各个城市做宣传，报纸、广播铺天盖 地。“每场都有几千人，我们爷俩各自讲述在中国的经历，美国观众特别感兴趣。”说起这事，他突然来了精神，“好家伙，白天黑夜地去讲啊！我的口才就是那时 候练出来的。”</p>\n<p>美国转了大半圈，他们在旧金山给自己放了假。父子俩租了部车，在中西部的高速路上兜风。路过一个小镇，他们买了两盒半加仑装的冰激凌当午饭。“我们全 家都爱吃冰激凌，”阳和平捂着脸笑，“美国的冰激凌好吃！”一路上，副驾驶座位上的阳早滔滔不绝地讲着笑话。阳和平突然发现，那个脾气暴躁、不苟言笑的父 亲，竟然如此幽默。</p>\n<p>“那是我在美国最开心的一天。”他把手挪开，眼圈红了。</p>\n<p><img src=\"http://upfile1cdn.kdnet.net/UploadSmall/2012/01/12/2012112192207206836.jpg\" alt=\"\" border=\"0\" /></p>\n<p><img src=\"http://upfile1cdn.kdnet.net/UploadSmall/2012/01/12/2012112192283697802.jpg\" alt=\"\" border=\"0\" /></p>\n<p><img src=\"http://upfile1cdn.kdnet.net/UploadSmall/2012/01/12/20121121922185881335.jpg\" alt=\"\" border=\"0\" /></p>\n<p>从上至下依次为：1.1958年，在陕西的草滩农场，6岁的阳和平与父亲、弟弟、妹妹的合影。</p>\n<p>2.1962年，10岁的阳和平为姥姥使用的冲水马桶挑水。</p>\n<p>3.1967年，在北京三里屯，15岁的阳和平和妹妹实验自己制造的发电机。</p>\n<p>4.1979年，27岁的阳和平到北京光华木材场看望师傅们。图片由受访者提供</p>\n<p>1977年，阳和平回到中国，常常对同事们讲述美国的经历。可他有些失望：人们感兴趣的是美国的物质生活，却看不透“资本主义的本质”。1978年，中国开始改革开放，阳和平陷入了迷茫，常常会和父母争论。他又一次去了美国，打算看看“西方是怎么研究社会主义的”。</p>\n<p>1980年，他已经28岁了，在美国一边打工一边读书。他本科的论文研究“什么是社会主义市场经济”，博士论文研究“资本主义的周期问题”。从1980年到1997年，阳和平花了七年读完大学，花了九年才读完博士。</p>\n<p>“大学毕业我没懂，研究生时候更迷糊了，后来看了斯蒂格利茨的《社会主义走向何处》，终于有点懂了。”他总结自己17年的求学经历，“把西方主流经济 学弄懂了，再看马克思主义经济学，就特别明白。”他对如今中国大学生的考研热潮摇头不已：大部分是为了找个好工作，不是为了“追求真理”。</p>\n<p>从拉特格斯大学读完博士学位后，阳和平在一个信用卡公司工作了三年，后来他厌倦了，因为老板只知道吸引那些“没有破产却花钱多的人”，却创造不出一点社会价值。</p>\n<p>在美国求学的日子，阳和平感到了前所未有的孤独。他不懂美式玩笑，不习惯人们虽然很礼貌却“从来不串门”。他很难和大多数人交流自己的政治观点。只有花几个月时间，等待一份从中国寄过来的《人民日报》，透过那些铅字，他才能找到些许的归属感。</p>\n<p>他觉得在美国的二十多年，好比看了一场电影，自己只是观众，却在影片中找到了寻求已久的答案。</p>\n<p>撞车</p>\n<p>2005年，美国电影《撞车》上映，这部电影讲述了洛杉矶来自不同文化地域人们的冲突与和解。就像这部电影一样，阳和平一直在中美文化中“撞车”。</p>\n<p>太平洋两边折返了好多圈的阳和平决定在中国定居，2007年，他在北京的对外经济贸易大学找了份教计量经济学的工作。这次，他不打算再走了。</p>\n<p>早在1982年，寒春和阳早搬到了北京市昌平沙河的小王庄农场。2003年，阳早去世。2010年，寒春也离他而去，留下了一屋子的奶牛养殖和机械设 计的资料。望着堆积如山、泛着黄的笔记和图纸，阳和平常常挠头：“我想一页一页照下来，做成电子版，可工作量实在太艰巨了。”</p>\n<p>偶尔，他的学生会来到这间小平房，帮他整理这些“带着奶牛味道”的纸张。尽管阳和平很少在课堂上提起，但几乎全校的学生都知道，他的父亲母亲，是伟大的“国际共产主义战士”。</p>\n<p>研一女生周纤是阳和平的助教，她大三时就听过阳和平的课。她至今还记得，一次吃西瓜，阳老师也借此讲到了中美差异：中国人习惯切成片，但美国人就得切 成条吃——“因为我们是大鼻子。”作为校“三农”协会的负责人，周纤经常和他讨论农村问题。“每次组织学生去农村实践，阳老师会提出一大堆建议。”她说， “可他不愿跟着我们一起去，担心自己的模样会在农村引起麻烦。”</p>\n<p>这个上课喜欢让学生们讨论、总是乐呵呵的外教，考试给分很合理。但他仍坚持美国式的认真，如果有学生担心挂科去找他加分，会得到这样的回答：“我能做的，就是帮你复习功课。”</p>\n<p>最近找阳和平写出国推荐信的学生越来越多，他总是举笔如扛鼎：“太复杂了，真是要了我的命。”中国的老师们总是习惯让学生写完内容，自己在下面签个名字，但阳和平坚持自己写：“我有我的原则。”</p>\n<p>学院领导催他多发表几篇学术论文，他从来都不着急：“我是体制外的合同工，又不用评职称。手里的确有可写的，但我需要多花些时间才能出结果啊。”他认 为目前中国大学的官本位现象太严重，老师都想往行政方面靠拢——美国大学里拥有管理权的是教师委员会，老师都不稀罕那个权力。他批评很多大学老师是在“混 日子”。</p>\n<p>他甚至会因为一些学生的“崇洋媚外”而伤心：“总觉得美国什么都好，电影、时装和政治体制都当成自己的标准。”</p>\n<p>可阳和平也常常不自觉地按照美国标准行事，他的中国爱人闵晓红最怕和他一起过马路——一看见红灯右转的车辆和行人抢道，阳和平肯定会拦上去和司机理论，有一次还差点跟人打起来。阳和平的理由是，美国的汽车在红灯右转时，必须等人行道上没人才能过。</p>\n<p>在家里，阳和平从来都不让爱人为他洗衣服：“你不能剥夺我劳动的权利。”这位生活在社会底层、学历并不高的安徽妇女，时常会被他这样的话语逗乐。她经 常翻阅阳和平放在床头的书：《墓碑》、《问苍茫》、《反右派斗争始末》……这些书多为盗版的，是阳和平从地摊淘换过来的。</p>\n<p>前些天，美国的朋友告诉他，美国警察和占领华尔街的群众起了冲突，打伤了一位抗议的退伍军人。“好家伙，整个加州都愤怒了，几千人占领了码头高喊：这 是我们的国家，宪法给我们权利！你们有什么权力（这么做）！”他挥舞着胳膊，仿佛身临其境，“美国政府是霸权主义，却宣传自己是正义的。一旦谎言被揭穿， 你看美国群众的反抗有多厉害！中国人民应该学习美国人民的主人翁意识。”<br />\n闵晓红回忆，寒春去世这一年来，老阳每次看到父母生前的视频，都会哭得很伤心。有时候他会感慨：中国有些地方，越来越像美国了。他的学生周纤则这样理解：“阳老师所怀念的，是那时大集体主义的温暖。”</p>\n<p>最近一次“撞车”发生在公交车站上，阳和平抱怨公交路线设计不合理：“不能直达地铁站，多么荒谬。要是在美国，公众会起诉政府部门公共服务设施的失当！”爱人闵晓红调侃道：“你的意思，资本主义比社会主义好了？”他急了，争辩：“不是那么回事，这和主义没有关系！”</p>\n<p>来源: 中国周刊</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[20534],"tags":[9098,8969,9426,12283,18533]}