{"id":205708,"link":"https://chinadigitaltimes.net/chinese/2012/01/美国之音-对比新闻-余杰去国走，韩寒斥“环球”/","date":"2012-01-13T00:55:16Z","modified":"2012-01-13T01:01:18Z","title":"美国之音 | 对比新闻 : 余杰去国走，韩寒斥“环球”","content":"<div>\n<p>在中国自由派知识分子圈内，有两条新闻引起广泛关注：一是北京作家余杰出走美国，二是上海作家韩寒批评官方媒体无资格赞赏他。</p>\n<p>*余杰一家抵达美国*</p>\n<p>中国独立作家余杰一家三口星期三晚间低调抵达美国首都华盛顿的杜勒斯国际机场，当地华人教会接待了余杰。</p>\n<p>海外媒体报道，余杰一家星期三下午五点到达北京机场，给友人发短信告别。据中国政法大学学者萧瀚在微博上说，他收到朋友短信说：“我们顺利到了登机口，盼早日重逢。”此前，“他将精挑细选出来的一千多册书花四万元邮费邮寄到了美国，房子也低价甩卖了。”</p>\n<p>*余杰曾遭到毒打*</p>\n<p>余杰在华盛顿机场对美国之音说，他在2010年诺贝尔和平奖颁给刘晓波的前一天，遭到了绑架和毒打。在中国，许多维权人士和律师都遭到过这样的“待遇”。</p>\n<p>有中国博客和推特作者说，余杰在2010年末的中国大陆茉莉花革命中，遭到秘密拘押和严刑拷打。萧瀚在微博上说，“余杰在国内已完全无法生活，他的待遇是毒打、软禁，不许他妻子工作，屋外是六个摄像机。”</p>\n<p>对于近年来余杰在中国受到的残酷待遇，作家长风、媒体人高瑜、覃里雯、作家林达等都谈及。林达说，余杰“可以被暴力碾压，碾压得无所顾忌，这是一个残酷现实的标志。”</p>\n<p>*王怡谈余杰去国*</p>\n<p>四川学者王怡是独立笔会会员也是余杰好友。他俩都曾在2006年在白宫受到了小布什总统的接见。王怡星期三在其微博上说：“海内存肢体，天涯若比邻。今日腑内忧伤，灵里软弱，遥送好友余杰兄全家出中国。主啊，我知道不是地上的君王；乃是天上的君王使他们离开本地，本族，父家，往主所指示的地方去。”</p>\n<p>王怡和余杰都是基督徒。他们在会见布什总统时，没同后来被捕判刑的中国知名异议人士郭飞雄一道去。此事，在中国异议人士圈子内，引起轩然大波。</p>\n<p>*莫之许：又一“小众”被祖国“淘汰”*</p>\n<p>自由作家莫之许谈到余杰出国的情况时说，又一个“脱离社会的小众‘被祖国’淘汰了。”</p>\n<p>网络作家野渡说：“恢复自由后，一直耳闻众多友人出国的消息，前几天就听说了余杰要移民，没想到这么快他就出国了。我尊重每个人的自由选择，但是，我更欣赏晓波身陷囹圄仍不接受出国流亡条件的坚持。这生命承受之中或许才是我们人生意义所在，有能比得上能见证，参与一个自由中国到来更有意义的呢？”</p>\n<p>*余杰在中国艰难经营*</p>\n<p>余杰是成都人，今年38岁，1992年进入北京大学中文系，上学期间写出了“火与冰”文集，无地出版，放在抽屉里。当时，流亡美国的作家刘宾雁盛赞这个集子是当代“最优秀的抽屉文学。”</p>\n<p>余杰在北大硕士毕业后本来可以到老舍先生儿子舒乙领导的“中国现代文学馆”工作，但是，由于其政治观点而遭到拒绝。进入本世纪，余杰开始积极参加政治和教会活动，并不断受到当局各种方式和形式的打压。</p>\n<p>*韩寒：官媒无资格赞赏我*</p>\n<p>就在余杰出国的同一天，南都周刊发表了对上海作家韩寒的采访。韩寒在这次采访中说，环球时报这样的官方媒体“没有资格表扬他”。</p>\n<p>2011年最后一个星期，韩寒在自己的博客上连续登出《谈革命》、《说民主》、《要自由》三篇文章。南都周刊说，韩寒博客的点击多达五亿两千万。这三篇文章，一如既往，引起了相当大的回响。</p>\n<p>*韩寒：批评权贵后才能批评民众*</p>\n<p>环球时报和人民日报都有文章或报道对韩寒这几篇文章“表示赞赏”。韩寒对南都周刊说：“这是他们自作多情，明显会错意了。只有批评了权贵才有资格批评民众，没有前者就没有后者。不先批评政府就没有资格批评右派。环球时报没有这个资格。”</p>\n<p>*韩寒：不怕得罪谁*</p>\n<p>韩寒这几篇文章，特别是《谈革命》，引起了许多海外中国民运人士的关注和批评，同时，也引来了中国官方媒体的赞赏。韩寒说，他和这些人不一样，有什么看法，就说出来，“反正我不怕得罪谁。以前得罪的全是左派，那现在再得罪一些特别右的，比较激进的右派，也没有什么问题。站中间的都是老百姓，我再得罪点老百姓也无所谓。”</p>\n<p>*韩寒：右派好于左派*</p>\n<p>韩寒对所谓“左右派”谈了自己的看法。他说，总体来说，还是右派的人更好一些。左派没做过什么好事，也从来不进行任何的善举，纯粹是替主子拍马屁的那种。</p>\n<p>韩寒说，“右派有许多缺点，而左派永远很团结，傻归傻，团结啊。韩寒认为，右派，永远是自己先窝里斗的那种，所以，人家会说，书生造反，十年不成。观点是一样的，但细微看法上有出入，就跟你拼个你死我活，一定要把你一棍子打死，或者你把我一棍子打死为止，这就是右派的不足。”</p>\n<p>*朱学渊：遏制政府，警惕人民*</p>\n<p>旅美学人朱学渊 发表文章评论韩寒的文章。朱学渊说，“人民”和“政府”都是由有原罪的“人”组成的，如果不去制约他们，两者都可能是很恶很坏的。</p>\n<p>朱学渊还说，“人民”也有可能犯下滔天大罪，那只能是在“无政府”的状态产生，所以任何社会必须“有政府”。“我们批评政府，绝对不需要歌颂人民；同样，警惕人民的原罪和缺陷，也不需要去颂扬政府的不实的美德。”</p>\n<p>朱学渊说，韩寒先生的名言“党即人民”大概就是这个意思了。现实是，人民痛恨政府的腐败，腐败的政府又惧怕人民的动乱和清算&#8230;&#8230;。</p>\n<p>“因此，我们冀望提升我们的政府的同时，也必须提升我们的人民，它的最终的、第一的目的，还不是“提升人的创造力”的牛皮，而是“防止人间惨剧”的实话了。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n   </form>\n","author":1003,"categories":[8779],"tags":[19263,15132,9041,9282,8782,19314,15207,9426,19306,15522,12151,9519,8614,19271]}