{"id":205865,"link":"https://chinadigitaltimes.net/chinese/2012/01/bbc-分析：噶玛巴与流亡藏人的危机/","date":"2012-01-14T10:17:48Z","modified":"2012-01-14T10:17:48Z","title":"BBC | 分析：噶玛巴与流亡藏人的危机","content":"<div>\n<div><img width=\"226\" height=\"170\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/01/28/110128205931_karmapa_lama_226x170_afp_nocredit.jpg\" alt=\"藏传佛教领袖17世噶玛巴\" /></p>\n<p>藏传佛教领袖17世噶玛巴1999年流亡印度</p>\n</div>\n<p>流亡印度的藏传佛教领袖17世噶玛巴受警方调查，并卷入印度媒体的间谍指责。中印关系专家认为，这是自1959年以来在印度的流亡藏人社区面对的最大危机。</p>\n<p>西藏流亡政府所在的印度喜马偕尔邦的警察在突袭17世噶玛巴的寺院时在那里找到价值几千万卢比的不同国家的货币。一时间印度媒体纷纷将噶玛巴喇嘛同巨额人民币现钞相联系，甚至有指称说噶玛巴喇嘛是中国的间谍。</p>\n<p>关注西藏问题的英国西敏寺大学国际关系教授迪比亚什认为，印度媒体在作捕风捉影的无端指责。他说警方破获的案件充其量说明噶玛巴寺院可能在购买土地过程中和运用资金方面出现违规，或寺院管理的一些问题。</p>\n<p>达赖喇嘛圆寂后的接班人问题一直是各方关注的问题。达赖喇嘛由于其很高的声望和国际知名度而能很大程度上不受印度政治势力约束。迪比亚什认为，许多人认为噶玛巴喇嘛是唯一可能成为继承达赖喇嘛作为精神领袖地位的人选，但他现在受到的无端指称已经使他的声誉受损，因此他说这是1959以来西藏人在印度面对的最大危机。</p>\n<h2>藏人购地建寺院</h2>\n<p>印度各邦法律禁止外邦人拥有土地。迪比亚什说，众所周知，在过去40年中，西藏人作为外来人虽然不能拥有土地，但藏人的寺院一直在通过当地人购买土地建寺院。</p>\n<p>同中国的土地收购和拆迁相比，藏人在印度北部购买建寺院的土地都是零星的险峻的山地，面积很小。在这些土地交易过程中，有人受益，有人吃亏。因为寺院有施主供奉，资金远比当地人充裕，所以难免有人在这些交易中处于劣势。</p>\n<p>据迪比亚什教授分析，地方执政党的一些政客或许也会感到他们的利益受到这些交易的威胁，所以指责西藏人构成安全威胁成了很方便的攻击借口。</p>\n<h2>印度媒体捕风捉影</h2>\n<p>印度有媒体报道指噶玛巴活佛是中国阴谋控制印度边界地区的一部分。迪比亚什说，这些媒体报道没有引用任何消息来源作指责，破坏了西藏人对印度民主的信心，也伤害了印度在西藏的长期利益。</p>\n<p>迪比亚什认为，印度媒体和安全官员有夸大中国威胁的倾向，而在这个过程中，西藏成为受害者。印度媒体为抓眼球，往往喜欢报道或引用印度安全官员、前军官的对中国的言论，而较少引用学者和专家的看法。前者往往夸大所谓中国威胁。</p>\n<p>印度媒体怀疑噶玛巴的一个原因是说他从未批评过中国，同时北京也没有谴责过噶玛巴。迪比亚什认为这并不应该成为受怀疑的理由。中国在达赖喇嘛1959年流亡后的一段时间也没有公开谴责过达赖喇嘛。噶玛巴流亡印度后，达赖喇嘛让他先集中宗教训练。</p>\n<p>中国避免批评噶玛巴喇嘛或许因为中国担心谴责他会有助于为自由西藏运动制造另外一个国际公认的佛教领袖 。另外迪比亚什认为，从历史传统上看，噶玛噶举派也没有发挥明显政治作用的传统，17世噶玛巴不过在遵循前世的传统罢了。</p>\n<p>迪比亚什还说，印度媒体决不会对印度苏菲教派领袖或瑜伽尊者作类似的草率指责。他认为在这种情况下，印度中央政府应该出门澄清，说噶玛巴涉案同间谍指称无关，但印度中央政府目前深陷腐败丑闻，自顾不暇。他怀疑，这些企图背后是有人想迫使噶玛巴离开印度，去美国或其他西方国家。</p>\n<h2>藏人在印度的尴尬</h2>\n<p>在噶玛巴相关报道爆出前，印度有人向地方法院提交请愿，要求禁止在印度领土上悬挂西藏旗帜，并且要求禁止西藏流亡政府。这说明了印度一些当地人同流亡藏人社区的关系紧张。迪比亚什认为，这是有意削弱西藏流亡社区合法地位的企图。</p>\n<p>在印度警方收缴噶玛巴现金后，西藏流亡政府所在的喜马偕尔邦首席部长周二说要成立调查机构关注该邦流亡藏人的活动。他说，在西姆拉情报部门建立一个藏人难民小组，并要求中央政府全部报销关于达赖喇嘛和噶玛巴喇嘛的保安费用。</p>\n<p>迪比亚什说，其实当地印度人和西藏流亡社区的关系在90年代曾经一度弄得很僵，当时达赖喇嘛说过，如果他不受欢迎，不是那里的客人，他可以离开印度。后来被印度极力挽留。</p>\n<p>但是迪比亚什认为，这次由印度地方政府，即邦的首席部长和警方负责人率先对噶玛巴表示怀疑，说他有问题，并且通报中央政府西藏流亡政府的问题，这还是第一次。他说，流亡藏人对印度作出很大的经济、社会和文化的贡献，但他们却被当作临时的外来者。</p>\n<h2>事关中印争议领土</h2>\n<p>迪比亚什认为中国官员会十分乐于看到印度媒体关于噶玛巴报道和指责，因为这些报道会在印度流亡藏人当中带来混乱，也会导致中国的藏人对印度产生不信任。</p>\n<p>他说自40年代以来，印度的许多做法令西藏人失望。最初在西藏人寻求国际帮助，争取独立的时候，尼赫鲁1954年同中国签订潘查悉拉协议，同中国就西藏地位达成协议。</p>\n<p>虽然印度收容了10万多西藏流亡者，但是迪比亚什认为，流亡的西藏僧人为印度提供了稳定，特别是他们在印度边界地区族群稳定方面发挥了比印度军队更重要的作用。</p>\n<p>流亡藏人对印度收容他们感恩戴德。但迪比亚什认为，印度应该记住，到1951年为止，目前中印争议领土既非属于中国，也非属于印度，而是属于西藏。他说，作为回报，至少印度不应该去惹恼西藏宗教领袖，否则印度在争议领土上更不理直气壮。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/9dab208ffp_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[5891,13860,15411,9920,18836]}