{"id":205889,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-网文选刊-缅甸搁置密松大坝建设是对中国区/","date":"2012-01-14T10:54:10Z","modified":"2012-01-14T10:54:10Z","title":"法广 | 网文选刊: 缅甸搁置密松大坝建设是对中国区域发展理念的重大打击","content":"<div>\n<hr>\n<hr>\n<p><strong>缅甸搁置密松大坝建设是对中国区域发展理念的重大打击</strong><br />作者：王维洛<br />（转自<a rel=\"nofollow\" href=\"http://groups.google.com/group/minzhuzhongguo2009/browse_thread/thread/3da3bba587110da1\">《民主中国》2012年1月2日</a>）</p>\n<p>中国发展理念：&#8221;建设一座大坝，带动一方经济，保护一片环境，造福一方百姓&#8221;以大型或巨型水库大坝工程带动一个区域乃至一个国家的腾飞发展，在二十世纪四十年代到七十年代曾经是世界上十分流行的区域发展模型。比如说，埃及总统纳赛尔曾说过，阿斯旺大坝的建设将把埃及人民带入天堂。阿斯旺大坝建成了，埃及还是世界上最贫穷的国家。巴西的军人政府也曾希望通过大型水库大坝工程把巴西建设成发达的工业化国家。最后巴西欠下一屁股的债务，军人政府也不得不下台。阿斯旺大坝是一个转折点，大型或巨型水库大坝工程所带来的生态环境、社会经济问题使得西方的学者、政治家、经济家进行反思，最终放弃了这种模式。中华人民共和国成立之后，就采取过以大型水库大坝工程带动一个区域发展的模式，如黄河三门峡大坝工程，淮河流域治理工程都是采用这个模式，但都没有取得预期的成果。1992年中共中央、中国政府决定建设长江三峡大坝工程又捡起这个被西方发达国家抛弃的发展模式，再用美丽的词藻加以装饰，提出所谓&#8221;建设一座大坝，带动一方经济，保护一片环境，造福一方百姓&#8221;的发展理念。中国故意混淆概念，把建设大型或巨型水库大坝工程作为是可再生能源的利用。其实在2004年在德国波恩举行的可再生能源国际会议上，与会的非政府组织就达成一个共识：建设大型或巨型水库大坝工程来开发水电资源，不属于可再生能源利用的范畴，因为大型或巨型水库大坝工程对生态环境造成严重的破坏。</p>\n<p>三峡大坝工程上马之后就是中国西部大开发，水电大开发既是西部大开发中的先锋又是主力。&#8221;建设一座大坝，带动一方经济，保护一片环境，造福一方百姓&#8221;就成为水库大坝上马的最主要依据。尽管每上一个大型或巨型水库大坝工程，都会遭到当地一些居民的反对，甚至是十分激励的反抗，如瀑布沟工程引起的汉源暴动，尽管每建一个大型或巨型水库大坝工程都对生态环境造成严重的破化，无法修补，尽管每建一个大型或巨型水库大坝工程都制造一大批贫困移民，但是中国政府还是紧抱这个理念不放。原因很简单，因为每建设一座大坝，就会给几家利益集团带来极大的经济利益。李鹏曾说过：&#8221;水轮机一响黄金万两。&#8221;这黄金万两只是对几家利益集团而言。&#8221;金桥银路钻石坝&#8221;，就形象地说明修建大型或巨型水库大坝工程给这一小部分人带来的暴利。</p>\n<p>二、走出国门中国水电资源丰富，但是也挡不住利益集团跑马圈水似的掠夺式的开发。目前，除西藏自治区之外的中国水电资源已经被几大电力集团瓜分完毕，到2020年这些地区的水电资源将被全部开发殆尽。乌江流域是华电集团的势力范围，大渡河流域是国电集团的势力范围，澜沧江流域是华能集团的势力范围，珠江流域上游是大唐集团的势力范围，黄河上游流域是中电投集团的势力范围，长江和金沙江是三峡集团的势力范围。现在几大集团除了再拼抢西藏的水电资源外，就是走出国门，到世界去拼抢水电资源，美其名曰推广中国的发展理念。中国帮助苏丹独裁政府建设麦洛维水库大坝，说是用大坝换石油，实质是支持独裁政权，引起全球爱好和平人民的愤恨，这是除中国之外众所周知的事。中国准备帮助巴基斯坦建设水库大坝也不是什么秘密，只是进展并不如想象中那么顺利。目前中国走出国门的重点是在东南亚，在缅甸、泰国、柬埔寨、老挝、马来西亚和印尼等国，其中以在缅甸的建设规模最大。</p>\n<p>三、缅甸伊洛瓦底江上游水电开发建设计划伊洛瓦底江是缅甸最大的河流，全长约2,170公里，中国古书中称之为称大金沙江和丽水。伊洛瓦底江有东西两源，东源叫恩梅开江，发源于中国境内察隅县内的伯舒拉山南麓，在中国称独龙江，西源迈立开江发源于缅甸北部山区。</p>\n<p>缅甸水电资源丰富，达1亿千瓦，约为中国的五分之一。2006年中国开始和缅甸商讨开发水电资源事宜，2009年中国和缅甸政府签署了《关于合作开发缅甸水电资源的框架协议》，其中包括了伊洛瓦底江上游水电资源开发计划。</p>\n<p>按照中方规划，将在伊洛瓦底江上游建设7座水库大坝，规划发电装机容量2000万千瓦，占缅甸水电资源的五分之一。由于7级开发的总发电装机容量超过了三峡工程，因此伊洛瓦底江上游的水电开发工程又被称为是&#8221;海外的三峡工程&#8221;。密松大坝则是7个梯级中的最大一座，规划发电装机容量600万千瓦，由中国电力投资集团公司负责建设。中国电力投资集团公司（简称中电投）是中国五大发电集团之一，除经营电力外，还从事煤炭、铝业、铁路、港口等产业。中电投公司组建于2002年12月29日，注册资本金人民币120亿元。</p>\n<p>四、缅甸密松大坝工程缅甸密松大坝工程由三峡工程的设计者中国长江水利委员会设计。缅甸密松大坝的工程目标为发电、航运、防洪和灌溉。发电装机容量为600万千瓦，年发电量294亿千瓦时。大坝高158米。工程总投资为36亿美元。工程移民1万2千人到1万5千人。密松电站大坝抗震设计标准按9度设防。密松电站大坝防洪标准按千年一遇设计，万年一遇校核。2009年12月21日工程开始动工，总工期8年，计划2017年首台机组将发电。根据中电投的资料，缅甸密松大坝工程采用BOT方式建设，即工程全部由中方投资，发电量的百分之九十输往中国，百分之十无偿提供给缅甸。工程运营50年之后将无偿移交给缅甸政府。在密松大坝工程特许经营期内，缅甸政府可以通过税收、免费电量、股权分利等，获取540亿美元的直接经济收益，大于中电投集团的投资收益。项目移交后，缅甸政府不但可增加数百亿美元的固定资产，并可再获得上千亿美元的运营收益。在项目建设高峰期，用工将超过4万人，能显著增加当地就业机会，可以说是有百利而无一弊。五、2011年中国国庆节前，缅甸总统叫停密松大坝工程2011年9月30日，在中国国庆节的前一天，缅甸联邦议会宣布吴登盛总统在其任期内搁置密松电站工程。吴登盛说：&#8221;缅甸政府是民选政府，因此，我们必须注意人民的意愿，我们有义务把重点放在解决人民的担忧和顾虑。&#8221;吴登盛说，密松工程可能会&#8221;破坏密松的自然景观，破坏当地人民的生计，破坏民间资本栽培的橡胶种植园和庄稼，气候变化造成的大坝坍塌也会损害电站附近和下游的居民的生计&#8221;。</p>\n<p>次日，诺贝尔和平奖得主、一直反对密松工程的昂山素季女士在仰光说，大坝会影响缅甸第一大河伊洛瓦底江的水流，63个村的一万二千名居民将被迫迁移。因此很高兴政府决定叫停计划，显示政府愿意听取民众的声音，认真看待民众的关注。</p>\n<p>对于缅甸政府叫停密松大坝工程的决定，美国、欧盟都表示欢迎，欧盟高级代表凯瑟琳•阿什顿的发言人说，欧盟看到缅甸领导层开始按照为民执政的承诺而行动，感到很受鼓舞。</p>\n<p>一直支持缅甸居民反对密松大坝建设的国际河流组织：&#8221;密松水电站的搁置是缅甸及全球公民社会组织取得的一个伟大胜利。这项决定说明，建坝企业不能再依赖专政政府来推动人民所反对的水坝项目，中国电力投资公司和其他建坝企业应重新考虑在伊洛瓦底河和萨尔温江上的水坝修建计划。&#8221;</p>\n<p>六、密松大坝工程的利与弊</p>\n<p>缅甸政府叫停密松大坝工程的决定，让许多中国人震惊，特别是根据中电投提供的资料，密松大坝工程不花缅甸政府的一分钱，还在特许经营期内的50年中为缅甸政府提供540亿美元的直接经济收益，是密松大坝工程总投资36亿美元的15倍。项目移交后，缅甸政府可增加数百亿美元的固定资产，并可再获得上千亿美元的运营收益。</p>\n<p>为什么缅甸政府看着这即将到手的上千亿美元收益不动心，而要停止工程建设？为什么工程移民看到新的二层楼房和十万元生活补助不动心，而要反对工程建设？难道缅甸政府和人民不懂发展就是一切的硬道理？许多中国人不理解。为了帮助读者的理解，下面将密松大坝工程和三峡工程做一个简单的比较。</p>\n<p>6.1建设工程的必要性</p>\n<p>密松大坝工程的发电量的百分之九十输往中国，百分之十提供给缅甸，可见建造密松大坝并不是为了满足本地区的电力需求。那么为什么要建密松大坝工程呢？对缅甸人来说是为了还债的需要。这债务从何而来？这债务是因建密松大坝工程而来。说是中电投投资，不花缅甸一分钱。其实是缅甸用密松大坝工程做抵押向中国银行借贷款，银行借贷款的条件之一是工程让中电投来建设，然后用工程发电的收入来归还中国银行的贷款以及利息。真如中电投总经理和党委书记陆启洲所说，2011年初，中缅两国的有关银行签署了关于密松大坝工程的人民币贷款协议。为保证还款，缅甸政府已将其持有的密松水电站股权质押，并将其预期收益作为还贷的主要收入来源。这样，密松大坝工程建设的必要性就成为最大的问题。</p>\n<p>密松大坝工程采用BOT的建设形式，中国媒体说是中电投投资，缅甸没有出钱。这其实不准确。缅甸向中国银行借债，然后用电力产出的收入来还债。缅甸为密松大坝工程付出的是当地的水电资源，是淹没的土地和村庄，是消失的自然景观和生态资源，而其真正获利甚小。三峡大坝工程的建设也不是为了满足本地区的电力需求，而是为了满足区外的电力需求，建设工程的必要性并不充分。但是中国政府说三峡大坝工程的最主要的目标是防洪，而不是发电，用防洪效益来支撑工程的必要性。其实三峡大坝工程的防洪效益很小。所以建设三峡大坝工程的必要性也是不充分的。</p>\n<p>6.2防洪效益</p>\n<p>根据中电投提供的资料，密松大坝工程的建设将有效控制和削减洪峰，提高下游地区的防洪标准，减少下游流域洪水泛滥对两岸人民造成的生命和财产损失。密支那市的防洪能力将由5年一遇提升到20年一遇。</p>\n<p>三峡工程的建设将提高长江下游地区的防洪标准，防洪能力将由40年一遇提升到100年一遇。</p>\n<p>可见密松大坝工程的防洪效益并不亚于三峡工程。可是缅甸人看重的不是密松大坝工程的所谓防洪效益，他们看重的是被密松大坝工程所淹没的土地，淹没的橡胶种植园和庄稼，被破坏密松的自然景观，被破坏的生计。密松大坝工程的防洪标准是按千年一遇设计，万年一遇校核，与三峡工程完全一样。也许是缅甸人读过了中国网的一篇名为&#8221;三峡大坝牛皮吹破了吗&#8221;的文章。这篇文章很短，只是把中国媒体在不同时间关于三峡工程防洪能力报道的四个标题放在一起：</p>\n<p>2003年，&#8221;三峡大坝能防万年一遇的洪水&#8221;；<br />2007年，&#8221;大坝能防千年一遇的洪水&#8221;；<br />2008年，&#8221;大坝能防百年一遇的洪 水&#8221;；<br />2010年，&#8221;大坝蓄洪能力有限，不能把希望全部寄托在大坝上&#8221;。</p>\n<p>以上四种说法都来自于权威媒体。从&#8221;万&#8221;到&#8221;千&#8221;到&#8221;百&#8221;到&#8221;有限&#8221;，三峡把&#8221;牛皮吹破了吗&#8221;？反正缅甸人对密松大坝能否防万年一遇的洪水并不感兴趣。</p>\n<p>6.3发电效益</p>\n<p>密松大坝工程发电装机容量为600万千瓦，年发电量294亿千瓦时。三峡工程发电装机容量为1820万千瓦，年发电量840亿千瓦时。三峡工程的发电装机容量是密松大坝工程的3.03倍，发电量只是密松大坝工程的2.86倍。可见密松大坝工程的发电效益比三峡工程略高。缅甸人拒绝发电效益较好的密松大坝工程，而中国人却以发电效益较差的三峡工程为荣，不知道谁的思维有问题。</p>\n<p>6.4投资效益</p>\n<p>密松大坝工程的投资为36亿元美元，三峡工程的投资为2000亿元人民币，以1美元等于6.5元人民币计算，折合307.69亿元美元，或者说密松大坝工程的投资为234亿元人民币。</p>\n<p>密松大坝工程发电装机容量为600万千瓦，每千瓦发电装机容量的投资为600元美元；三峡工程发电装机容量为1820万千瓦，每千瓦发电装机容量的投资为1691元美元。三峡工程每千瓦发电装机容量的投资为密松大坝工程2.82倍（这里还忽略了两个投资额的时间差别）。</p>\n<p>密松大坝工程的年发电量294亿千瓦时，每千瓦时发电量的投资为0.12元美元；三峡工程年发电量840亿千瓦时, 每千瓦时发电量的投资为0.37元美元，为密松大坝工程的3倍。</p>\n<p>可见，密松大坝工程投资效益远好于三峡工程。为什么一个投资效益远好于三峡工程的密松大坝工程却遭到缅甸众多非政府组织的反对？</p>\n<p>6.5移民</p>\n<p>密松大坝工程的移民为1万2千人至1万5千人，三峡工程规划的移民人数为113万人，实际移民人数大大超出规划人数，至今移民过程还未结束，还有三峡后续工作包括移民工作要做。三峡工程的移民是密松大坝工程的百倍以上，而发电量只是密松大坝工程的2.86倍。</p>\n<p>根据中缅签署的协议要求，&#8221;移民生活状况不低于原有水平并有所提高&#8221;，这和三峡工程移民条例规定的&#8221;使移民的生产、生活达到或者超过原有水平&#8221;并无大区别。</p>\n<p>据说密松大坝工程为坝区建设所涉及的410户移民提供了两层砖木结构的房屋，还发放了生活补助费10万缅甸元的生活补助（约98000元人民币）以及彩电、大米、化肥等生活资料。这是三峡工程移民可望而不可及的，三峡工程每人移民获得的移民费在5千元到8千元人民币，房子还需自己筹资建造。</p>\n<p>尽管密松大坝工程的移民安置条件远远超过三峡工程，但是当地居民普遍反对这个工程，他们组织起来，上街游行，发出声音，向政府施压，最后迫使政府停止这个工程。</p>\n<p>6.6工程的土地淹没</p>\n<p>密松大坝建成之后，将形成766平方公里的水库；三峡大坝建成之后，形成了1100平方公里的水库。虽然三峡工程的淹没面积大于密松水库，但是考虑到密松大坝工程的发电装机只是三峡工程的三分之一，密松大坝工程的相对土地淹没损失超过三峡工程。密松大坝工程的巨大土地淹没损失，是缅甸人民反对大坝的一个主要理由。</p>\n<p>6.7工程对生态环境的影响</p>\n<p>根据中电投总经理和党委书记陆启洲说法，关于密松大坝工程曾委托了中缅两国100多名专家完成了流域环境影响评价工作，其结论是项目对环境的影响较小。但是根据缅甸反对大坝工程的非政府组织介绍，缅甸目前尚还没有强制性必须遵守的工程对环境影响评估的法规。2009年中国电力投资集团曾组织中国缅甸80位专家花了5个月时间出台了一本厚达945页的环评报告书，但并没有将环评报告公布。后来通过某些消息灵通人士才泄漏了出来。根据这份环评报告，密松大坝甚至都不该修建。&#8221;如果中缅两国真的关心环境问题并站在可持续发展的立场上，那么没有必要建那么大的坝&#8221;。科学家们的建议是，在江的上游建两座小坝。报告还指出，大坝可能会对生物造成不利的影响，损害人体健康，破坏生物多样性，以及可能对江水造成严重的污染等等。三峡工程对生态环境的影响评价，先后有两个环评报告书，第一个环评报告书的结论是三峡工程对生态环境的影响是弊大于利，但是一些弊病是可以通过人为措施加以限制的，第一个环评报告的负责人是马世骏和侯学煜教授。但是此时三峡工程可行性报告的总报告已经将工程对生态环境的影响定性为利大于弊。为此，三峡工程做了第二个环评报告书，结论为三峡工程对生态环境的影响是利大于弊。第一个环评报告的负责人是方子云教授。</p>\n<p>6.8工程的安全问题</p>\n<p>据说密松大坝的抗震设计标准按9度设防，而三峡大坝的抗震设计标准按7度设防，密松大坝的抗震设计标准远高于三峡大坝。</p>\n<p>密松大坝位于地震高发地区。根据透露的环评报告书，现在密松大坝的选址距离缅甸的某处断裂带不到100公里。暗示一旦地震，可能会酿成严重后果。缅甸总统在停止密松大坝工程时说的&#8221;气候变化造成的大坝坍塌也会损害电站附近和下游的居民的生计&#8221;，应该是和这有关。三峡大坝除坝址处地质条件较好外，周围基本为断裂带所包围，历史上均发生过6级以上的地震。在大坝上游17公里处是三条断裂带的K形交汇处。三峡工程共做过七次水库诱发地震研究，六次研究结论是，三峡水库可能诱发6.5级地震，一次研究结论是可能诱发6.0级地震。</p>\n<p>三峡工程可行性论证报告指出，水库库区的滑坡岩崩处为408处。三峡水库蓄水后，滑坡岩崩处数急剧增加，现在已经超过一万处。由于滑坡岩崩风险的增加，有环境专家认为三峡库区已经不适合人类居住，建议全部搬迁。</p>\n<p>密松大坝处于国内民族矛盾冲突区，很有可能成为反政府军事力量定点威胁的目标。三峡大坝则使中国在未来军事对立中永远处于&#8221;后手&#8221;被动的状态。中电投总经理和党委书记陆启洲说法，据他所知，在100多年的水电建设史上，从来没有出现过由于大坝建设引发的洪水和破坏性地震的案例。其实中国新丰江水库诱发的地震就是破坏性的地震。也有科学家认为，紫坪铺水库诱发了2008年汶川地震。1975年板桥大坝等60余座大坝溃坝，造成24万人死亡。1993年青海省沟后大坝溃坝。沟后大坝为砂砾石面板坝，其坝型与密松大坝一致。中国是世界上发生大坝溃垮最多的国家，平均每年溃坝七十多座；中国也是溃坝造成死亡人数最多的国家。板桥大坝等60余座大坝溃坝所造成的人为洪水灾害，是近百年来死亡人数最多的洪水灾害。</p>\n<p>6.9大坝的使用年限</p>\n<p>密松大坝工程采用BOT方式建设，工程运营50年之后将无偿移交给缅甸政府。根据中电投的算法，50年后项目移交后，密松大坝工程值数百亿美元（不知如何计算出来的），并且还有很长的使用年限，可再获得上千亿美元的运营收益（也不知如何计算出来的）。国际上一般认为水库大坝大坝工程的使用年限为50年，水轮发电机组的使用年限不超过50年。50年后的使用年限和所产生的经济效益，是再投入的结果。因此，密松大坝工程在运营50年之后的价值，取决于中电投是否在运营40年后是否再投资，比如更新全部的发电机组，对大坝进行全面维修，更新大坝中的所有钢结构等等。如果中电投不再投入，大坝工程到50年后就分文不值了。所以缅甸人并不看好中电投所说的50年之后的数百亿美元固定资产和上千亿美元的运营收益。</p>\n<p>据说三峡大坝可以使用千年以上，&#8221;功在千秋&#8221;。三峡大坝下游是葛洲坝大坝，二十世纪七十年代开始建，八十年代全部建成。2011年葛洲坝大坝更换了全部的水轮发电机组，此次投资超过当年葛洲坝大坝工程的全部投资额。这些水轮发电机组的最长使用年限40年，最短的只有20多年。所以三峡大坝，&#8221;功在千秋&#8221;，只是骗人的鬼话。因此，缅甸人并不看好50年之后的数百亿美元固定资产和上千亿美元的运营收益是有道理的。</p>\n<p>七、中国发展理念的实质&#8221;建设一座大坝，喂肥一家经济，破坏一片环境，祸害一方百姓&#8221;。对于中电投这一个公司来说，密松大坝工程的经济效益是十分高的。密松大坝工程年发电量为294亿千瓦时，90%输回中国，按中国上网电费每千瓦时0.35元人民币计算，年发电收入为92.61亿人民币，折合每年14.25亿美元，为36亿美元投资的40%。即使考虑这是8年后的收入，考虑折现因素，折现后的每年收入可超过7.2亿美元，投资回报也超过20%。</p>\n<p>从密松大坝工程的这个例子中可以看到，中国发展理念&#8221;建设一座大坝，带动一方经济，保护一片环境，造福一方百姓&#8221;，实际是&#8221;建设一座大坝，喂肥一家经济，破坏一片环境，祸害一方百姓&#8221;。因此，密松大坝工程不能带动区域发展，也不是利用可再生能源的工程。由于缅甸民众对于密松大坝工程的关心，由于对密松大坝工程持反对意见的非政府组织将密松大坝工程的弊病公布于众，由于缅甸民选政府听取了人民的声音，搁置了密松大坝工程的建设。这对缅甸民众是一件好事，对中国民众也是一件好事。</p>\n<p><em>本台选刊网友来稿及网上时评类稿件。所刊文稿为一家之言，期望大家评头品足，也希望大家推荐稿件。摘选文稿以文明、理性、独立、多元为准则，本栏以此自励，并同大家共勉。<br /></em></p>\n<p><em>—法广编辑部</em></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,13232,11945,10023,18842,9553,13395,8642]}