{"id":205872,"link":"https://chinadigitaltimes.net/chinese/2012/01/南方周末-打破既有利益格局需放开民众维权/","date":"2012-01-14T10:19:48Z","modified":"2012-01-14T10:19:48Z","title":"南方周末 | 打破既有利益格局需放开民众维权","content":"<div>\n<p>特殊利益集团已成为中国避免转型陷阱的心腹大患。2012年伊始，清华大学一份长篇研究报告，再一次清晰地发出“中国正在陷入转型陷阱”的警告。1月4日，广东省委书记汪洋则称：30年前搞改革，主要是摆脱意识形态的束缚，现在搞改革则要打破既有利益格局的制约。如果只是根据这个利益格局决定改革的取向，那么改革就不可能进行下去。</p>\n<p>事实上，破除既有利益格局的制约，与特殊利益集团打一场硬仗，正成为越来越多的学者和改革型官员的新共识。如何对待既有利益格局，是决定改革能否继续深入的关键。直面难题是跳出转型陷阱的基础。不过，真正消解特殊利益集团对改革的强大阻碍，并不容易。</p>\n<p>其难不在别处，在于这些特殊利益本就形成于改革进程之中，甚至一度代表了改革的方向。在这个意义上讲，继续推进改革就变成了一场刮骨疗毒式的自我革命。</p>\n<p>1980年代，从计划向市场过渡初期曾引入“双轨制”，为的是避免一步到位引发不可承受的震荡，于是从计划轨拿配额转手市场轨，成为腐败寻租的温床；国企改革由放权让利而抓大放小，甚至有激进的“卖光”试验，不免有掌勺者私分大锅饭；为保证中央财力推行分税制，客观上造成地方对土地财政的畸形依赖，强制拆迁就此起彼伏……</p>\n<p>目前“既得利益”不外乎这三强：一是“权”贵，“多从事需要审批的贸易、基础产业、能源等产业”；二是“绝大多数分布在要素市场”，“在获得资金、资源支持方面享受各种优先照顾”的国有垄断企业；三是掌握“垄断资本市场的融资权”的强势金融资本利益集团，以及利用监管漏洞、信息不对称等进行内幕交易的特权者。</p>\n<p>这些特殊利益集团，主要不是在公平市场上通过生产性努力来获取利润，而是通过垄断、不当补贴与内幕交易来取得额外收入，本质上是一种分利集团。其所获得的收入，皆与不受制约的权力有关。无论寻租抑或设租，都由权力之手不当介入市场所致。</p>\n<p>必须承认，这种介入有其历史正当性。改革，市场的诞生，在中国都源于权力或主动或被动的放手。从权力支配一切社会资源与组织形态始，改革大致等同于放权的过程。中央向地方放权，政府向企业放权，集体向个人放权。如此，才有所谓县域竞争机制，才有民营企业的兴起，才有市场经济的起步。</p>\n<p>正是放权，放出了一个经济高速成长的“中国奇迹”。但既然是“放”权，便说明改革的过程毕竟是由有权者主导。放多少，节奏如何，哪些领域放，哪些领域要“国有主导”甚至放了又要收，都由一只“有形的手”在最后掌控。</p>\n<p>说是“一只”有形的手，实际运行时却又必须由许许多多的部门与机构分头实施。他们代表着国家权力，在土地、能源、金融资本及无数具体行业，与个体和社会重新确定权利与义务边界。在权力界定不清晰或未受到足够监督的领域，强势者必然利用这些漏洞谋取自己的最大利益，甚至努力俘获规则制定者，制造更多更大的漏洞，以攫取更多利益。</p>\n<p>在任何一个承平日久的社会，分利集团的出现再正常不过。它们的行为逻辑就是力图在已经生产出来的蛋糕中，多分一份给自己。这种分利集团越多，创造财富的空间就被压缩得越厉害，分配正义被扭曲的程度就越严重。于是，民间的不满也就慢慢积聚起来，甚至最终变成把一切的不公都归咎于改革。</p>\n<p>对转型中国来说，特殊利益集团是社会强势的少数，组织起来的成本极小，而获得的利益却极大。他们有强大的动力固化这种分配格局，阻止改革继续向前。执政者要考虑长久的执政地位和社会的和谐，那么自然要避免跌入这种转型陷阱，但与此同时还要在避免直接挑战分利集团的前提下，继续推进改革，实现社会公平。那么，如何在其中达成平衡呢？</p>\n<p>改革到一定阶段，那些受损于转型陷阱的利益相对人，会成为打破日益固化的强大分利集团的天然动力。每一种特权都对应着特定民众的权利受损，放开民众维权，让他们也组织起来对抗已经组织起来的分利集团，推动司法公正、政府中立（尤其需要告别逐利、回归服务本位），整个经济与社会秩序才会更好地拨乱反正。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9394,13232,8948,19254,8906]}