{"id":205869,"link":"https://chinadigitaltimes.net/chinese/2012/01/bbc-台湾来鸿：总统决战的两岸因素/","date":"2012-01-14T10:18:54Z","modified":"2012-03-02T01:50:56Z","title":"BBC | 台湾来鸿：总统决战的两岸因素","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/12/14/111214131200_taiwan_three_304x171_ap.jpg\" alt=\"台湾总统候选人\" /></p>\n<p>这场胜负难料的总统选举已经进入最后冲刺阶段。</p>\n</div>\n<p>台湾民众将在周六进行投票选出下一届总统，在两大政党看来势均力敌的选战中，惯常在台湾大选成为焦点的两岸议题，在投票日倒计时阶段再度浮现。</p>\n<p>蔡英文在这次总统选举的声势极为凌厉，从三只小猪刮起旋风，民众以扑满用铜板小额捐款达到逾两亿台币，以及全台各地造势活动＂爆场＂热烈反应，与上届总统选举民进党选情形成明显反差。</p>\n<p>但从过去的例子看，台湾1996首次直选总统以来，在总统任内竞选的李登辉与陈水扁都成功连任。且相对于北京狠批的两人，马英九看来更具有一项独特优势：其连任被认为得到北京的祝福与暗助。</p>\n<p>这场胜负难料且被认为差距将极为接近的大选最后阶段，马英九与北京在两岸关系上设定的九二共识议题，得到更多知名台湾富商表态支持，但也受到了一个不寻常的反驳批判。</p>\n<h2>九二共识</h2>\n<p>一群在中国大陆有投资的台湾科技产业企业家在投票日前夕发表声明说，只有支持九二共识，两岸稳定和平发展，才能让企业安心经营，并继续雇用照顾员工及其家庭。</p>\n<p>在中国大陆也有投资的台湾南部大型企业义守集团总裁林义守则直接联结九二共识与他在南台湾投资。林义守说，在九二共识创造的两岸和平稳定下，他未来将会投资高雄四百亿台币。</p>\n<p>在这些企业家竞相表态同时，知名时政评论员南方朔则说他长期以来，在政治倾向上一直是偏蓝的改革派，但这次大选他挺蔡不挺马，因为他相信马再执政四年，两岸的形势不会变得更稳定，台湾内部可能更糟。</p>\n<p>他表示任何人都知道北京说的九二共识和马团队说的九二共识完全不一样，马英九用九二共识来吓唬台湾人民，是一种非常不道德也不应该的态度。</p>\n<p>他说马英九政府有个伎俩，就是用中共来吓台湾人，用台独来吓北京，他就可以捡到便宜。而马团队用北京吓台湾人民，也是在挑拨北京和台湾人民不存在的仇恨。他不相信，且台湾老百姓也不应相信。</p>\n<h2>恐惧牌</h2>\n<p>马英九与这些企业家向选民发出的讯息是台湾若不接受九二共识，将面临两岸和平生变与经济惨境，此一作法被南方朔批评为＂恐惧贩子＂。</p>\n<p>从历史的轨迹看，台湾选民过去对国民党或北京打出的恐惧牌并不买账，包括国会改选及总统直选等，都曾被国民党宣称是台独且将导致自取灭亡，但这些民主改革获得了包括包括泛蓝支持者在内的广泛民众支持。</p>\n<p>而在北京导弹试射与朱镕基严厉警告下，台湾选民则分别在1996年及2000年选择了李登辉及陈水扁为总统。</p>\n<p>但相对于过去的武力恐惧牌，在中国成为全球经济巨人且两岸经贸关系前所未有密切下，经济恐惧牌会在选民投票之际造成什么影响，并无过去经验可循。</p>\n<p>一种看法是两岸当局与台湾资本家虽然声音巨大，但经济恐惧牌是否奏效，取决于台湾多数民众有没有在其宣称的美好荣景下分配到实际经济利益。</p>\n<p>美国华尔街日报本周一篇有关台湾选举报导认为，马英九执政下的两岸经济政策，因为台湾失业率仍居高不下，工资倒退及贫富差距创新高，可能成为其败选原因。</p>\n<h2>解释权</h2>\n<p>曾任马英九政府首任经济部长，现任行政院政务委员的尹启铭在引用数据＂驳斥＂其报导错误时说，该报导像台湾某一意识型态严重报纸＂空口说白话，信口开河＂。</p>\n<p>马英九本人在选前国际记者会上，则以日月潭茶叶蛋因陆客到台销路大增为例，表示他的经济政策人民并非＂无感＂。</p>\n<p>华尔街日报的论点台湾选民并不陌生，蔡英文的竞选主轴之一即经济利益要有更公平的分配，也不应将台湾经济的未来希望全部寄托在中国经济发展上。</p>\n<p>在两党的解释权夺争上，作为现任执政者的马英九无疑的更具资源，民进党本周的一项指控说，马政府过去一年花了逾十六亿台币作广告以人民纳税钱为自己竞选。</p>\n<p>除了掌握政府行政系统的优势外，与他的两名对手相比，国民党庞大党产也使马英九在选举中显得更为从容，在选举最后几天于各种媒体上，密集播出与刊登比对手更多的文宣广告。</p>\n<p>这些文宣被认为瞄准目标并非对政治议题已有定见的两党基本支持者，而是以经济议题与个人生活是否改善作为投票选择的中间选民。</p>\n<h2>台商投票</h2>\n<p>相对于中间选民的不确定性，投票方向看来更为确定的是大批返台投票的中国大陆台商，这些台商被一直被认为是马英九的鐡票部队。</p>\n<p>据台企联估计，在中国大陆的台商将有二十万人左右回台投票，但也有学者估计，回台投票的台商可能约仅十万人，政府单位则说，他们并无相关的统计数据。</p>\n<p>从表面上来看，人数号称达百万的中国大陆台商百分之百支持马英九，坚决拥护九二共识，但这背离了台湾蓝绿分裂社会的现实，更像是一种曲意奉承配合而套上的思想制服。</p>\n<p>在回到台湾进行无记名且不受监视的投票时，无疑的将会有台商脱掉这层制服。，有估计支持民进党的台商占回台投票人数的三成，有估计则占约四成。</p>\n<p>若两党的得票重演2004年极为接近的选情，这些有着更便利回台直航航班的台商，可能将会成为左右这次大选的关键少数选票。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/8e97d98c304x171_ap.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[5891,12113,17176,11840,9935]}