{"id":205883,"link":"https://chinadigitaltimes.net/chinese/2012/01/新浪微博网友热议台湾大选/","date":"2012-01-14T10:51:36Z","modified":"2012-05-07T13:59:29Z","title":"新浪微博网友热议台湾大选","content":"<p>目前，各大社交网站最火的话题之一应该就是网友们对台湾大选直播的热议。除了五大门户网站（见下图）齐齐推出专题直播外，在新浪微博以及推特的中文用户之间也是热议不断。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/4959c651jw1dp1unuzoilj.jpg\" alt=\"\" width=\"440\" height=\"484\" /></p>\n<p>以下为部分新浪微博网友的精彩评论：</p>\n<p>@ABEL_OURDEN：转：王木木 : 台湾大选，今晚十点才能知道结果。大陆明年换届，可是我们现在已经知道结果了。 体现了无比的优越性。</p>\n<p>@徐瑞延：中华民国直选总统、直选立法委员、直选政党（不分区立委），8点-16点投票，16点后投票站变成开票站，立马开票，当天晚上公布选票结果，开票过程对民众公开；&ldquo;中华人民共和国&rdquo;仅直选区县人大，许多地方当天投票，次日开票，没有秘密写票处，却有秘密开票处，有些地方甚至不公布投票结果&hellip;&hellip;</p>\n<p>@时报翔哥：对比是全方位的，何止是选票呢&hellip;&hellip;对岸的小马全家齐上阵，忙上忙下拜票出风头；这边小胡家家属情况都是&ldquo;国家机密&rdquo;，上张千金照片都被删；对岸是参选的时候，我们知道了老婆是谁，这边是判刑的时候，我们知道了情妇是谁&hellip;&hellip;</p>\n<p>@落雪是花博报：有选票，台湾官员就得向选民鞠躬；无选票，屁民就得向他们下跪。</p>\n<p>@十年砍柴:若干年我们这边回忆：那一年，我们一起骂的铁道部；我们一起喝的毒牛奶。。。。。。</p>\n<p>@日天铁巨人：【台湾选举】马英九：选我有（马）肉吃，有酒（九）喝。蔡英文：选我有青菜（蔡）。宋楚瑜：选我有鱼（瑜）吃，不选我我负责替他们送（宋）外卖。大陆民众：看看台湾民众，那才是主人。大陆官僚：看看台湾官僚，从来不用担心被杀全家。大陆官僚子女：我们选奥巴马。。。</p>\n<p>@haitaode &nbsp;： 据说，大陆提供便利，助台商回台湾投票。真提供便利，不如让台湾三党在大陆设票箱&hellip;&hellip;</p>\n<p>@五岳散人 &nbsp;： 对台湾大选的观察重点，已经开始从是否台独上台、两岸关系的走向，转移到大选这件事本身。这预示着隔海相望的我们，对于选举、权利的意识觉醒，很多人已经明白这个道理：统独有可能并不重要，那是表象，重点在是否有这样的选举。这点要是没问题，统独根本就不是问题。</p>\n<p>@darkillzhou ： 刚一台湾朋友结束聊天时对我说，&ldquo;明天早上我們要去投票了﹐晚上就知道總統是誰了&rdquo;，我顿时不知如何答复。虽然我们之间的交流没有任何障碍，但在他面前真觉得无地自容。我只好说，&ldquo;你们太落后了，我们如果明天早上投票的话，今天晚上就知道谁会当选了。。。&rdquo;</p>\n<p>@夏商：我正在看〈雇佣军〉。一直留意着今天下午4点的台湾选票开仓。马蔡票数咬得很紧，无论谁胜出都是险胜。蔡如果能赢，则更具象征意义。说明台湾不但完成了民主选举，更打破了性别（就像奥巴马成为美国第一个黑人总统一样）。看着马蔡宋三张黄皮肤中国脸，看着实时选票的更迭。忽然，热泪盈眶。</p>\n<p>isaac：RT @gzdxxd 台湾人在排队投票，大陆人在排队买票。</p>\n<p>@旁观者马勇：不管今晚新闻联播怎么播，我相信中南海和各省委与微薄上的各位一样紧张，一样在思考着台湾这一次没有枪声的选举会给大陆带来怎样的冲击。这个冲击绝对超过什么花，因为那些花还可以说是动荡。这一次台湾人民太伟大了，一举粉碎一百多年对中国人的妖魔化。不管谁赢，都是中国赢。民主选举也可以不打架。</p>\n<p>@GalenJiang：台湾总桶选举正在如火如荼进行，今晚将会揭晓。14亿中国人只能在一旁观看，他们从来没有享受过这样的权利。因为有人告诉他们，他们的素质太低，不配。马英九和蔡英文谁当选我都支持。因为那是民主选举的结果。只有人民选择的领导人才会对人民负责。因此今天的台湾真正的赢家也只有人民。</p>\n<p>@梁树新：同一个华人春节，台湾同胞在阳光下排队投票，大陆同胞在风雨中排队买票。</p>\n<p>@王星WX：新浪、腾讯、网易、搜狐的首页头条都是台湾大选。人民、新华、光明的头条各不相同。人民网和央视网在首页有大选报道链接。新华网的头条是《新华网评&ldquo;中国一块猪肉牵动全球&rdquo;的启示》。台湾一场选举牵动大陆，中国一块猪肉牵动全球。</p>\n<p>@时事周刊：【参加投票的台湾百岁老人陈许阿葱 与 60年从未投过反对票的申纪兰】&ldquo;我很喜欢投，每次都会去投，这是自己的权利，一定要好好把握&rdquo;。台湾宜兰县苏澳镇百岁人瑞陈许阿葱今天上午在众多儿孙陪同下来到投开票所，投下神圣的1票；大选迄今共6次，她每次都去投。</p>\n<p>@记录者陈宝成：有人说，春运期间火车票汽车票飞机票船票一票难求；我说，相比之下最难求的，还是一张真正的选票。484？</p>\n<p>@李不三四：看到海峡对岸热气腾腾的领导人选举，我心中的妒忌羡慕不由得汹涌澎湃，真想大声高喊：大陆也是中国不可分割的一部分啊！</p>\n<p>@冒安林：短短几十年，台湾从一党独裁、军政到放开党禁、报禁，从黑金政治到开明竞选，从枪击案到拜票，从绑架两岸独统话题到诉求民生共识，从群体隔阂到男女同台竞争，从幕后妥协到蓝营马宋各自表述&hellip;&hellip;中国人，可民主！</p>\n<p>@yuen几件小事：茶餐厅有两部电视，左边播着台湾大选，右边播着广东省两会，结果茶餐厅上的人的头清一色偏向左边&hellip;&hellip;</p>\n<p>&nbsp;</p></p>\n","author":980,"categories":[17016,10466,20534],"tags":[13099,8639,17176,10201,8859,8584,9553,21684,11961]}