{"id":206037,"link":"https://chinadigitaltimes.net/chinese/2012/01/北京昌平阳坊镇强拆引用不存在法条/","date":"2012-01-15T09:29:06Z","modified":"2012-01-15T09:29:06Z","title":"北京昌平阳坊镇强拆引用不存在法条","content":"<p><p>　　新华社北京1月15日电(“中国网事”记者涂铭、周宁) 近日，有网民发帖反映，北京市昌平区阳坊镇政府在对一处生态大棚项目进行强拆时，出具的《强制拆除决定书》竟然依据两条不存在的法条，被网民称为“史上最牛政府公文”。</p>\n<p>　　经“中国网事”记者核实，镇政府出具的这份强拆决定书，不仅被上级政府机关和人民法院认定、判定违法，而且还引出该镇政府“涉嫌伪造或后补公函”以及“超范围强拆”两大疑点。</p>\n<p>　　【核心网事】网曝“镇政府强拆引用‘不存在法条’”等违法行为</p>\n<p>　　近日，“667183”等网民在天涯网、猫扑网等网络论坛以事主身份发表“史上最牛政府公文”等网帖反映，自2008年起，他们怀揣“田园梦”到阳坊镇四家庄村，各自花费近20万元承租“吉利庄园”生态大棚及其附属房产。然而，“田园梦”做了不到一年，即被阳坊镇政府的强拆行为击碎。镇政府于2009年6月22日贴出《强制拆除决定书》，并于当日对承租户承租地块的建筑物实施强拆。</p>\n<p>　　网民贴出的《强制拆除决定书》显示，承租户大棚内的管护房面积严重超标，改变了土地使用性质。“依据《中华人民共和国城乡规划法》第63条、第73条和《中华人民共和国行政处罚法》第41条、第65条，本机关决定于2009年6月22日起对违法建设进行强制拆除。”</p>\n<p>　　“北京人0101”等网民发帖称，阳坊镇政府强拆的法律依据－－《中华人民共和国城乡规划法》不存在第73条，而《中华人民共和国行政处罚法》也没有第65条。“镇政府怎能视法律为儿戏？……”</p>\n<p>　　还有不少网民反映，阳坊镇政府强拆主要依据之一的“北京市国土资源局昌平分局认定承租户操作间(管护房)违规的确认函”，涉嫌伪造或后补。此外，该镇政府擅自扩大强拆范围，除管护房外，温室大棚、露天种植园等私人合法财产均被拆毁，导致巨额损失，这让承租户无法接受。</p>\n<p>　　【记者调查】“史上最牛政府公文”被认定违法</p>\n<p>　　2012年1月初，“中国网事”记者联系到发帖的事主刘小明，已经从北京一所高校退休的他正和其他二十多位承租户一同向法院起诉阳坊镇政府。</p>\n<p>　　“中国网事”记者经辗转终于获得镇政府下发的《强制拆除决定书》，该决定书中强拆所依据的法律内容与网帖反映基本一致。经查询这两部法律原文，记者发现：《中华人民共和国城乡规划法》的确不存在第73条，这部法律的最后一条是第70条，内容是“本法自2008年1月1日起施行”。而《中华人民共和国行政处罚法》总共才64条，根本没有第65条。</p>\n<p>　　据此，承租户曾向昌平区人民政府提出行政复议，申请认定该强拆决定书无效，并赔偿损失。昌平区人民政府于2009年11月下发《行政复议决定书》，认定“阳坊镇人民政府出具的强拆决定书中的法律依据、条款存在重大失误及瑕疵，已构成违法。”建议申请人依法向阳坊镇政府提出赔偿。</p>\n<p>　　在随后两年多的时间里，承租户起诉阳坊镇政府，要求行政赔偿。昌平区人民法院于2011年12月一审宣判，再次认定阳坊镇政府《强制拆除决定书》违法，但驳回承租户的赔偿要求。对此，承租户选择了上诉。</p>\n<p>　　阳坊镇镇长李昌1月9日向“中国网事”记者表示，引用不存在法条的强拆决定书，是由一家为镇政府提供法律顾问服务的律所出具的，镇政府已下发更正通知。</p>\n<p>　　针对网民提出的“镇政府涉嫌伪造或后补公函”一事，“中国网事”记者在1月6日的二审庭审现场看到，阳坊镇政府虽承认“引用不存在法条”违法，但坚称强拆本身并无过错，因为承租户“非法占地”属实，主要证据是北京市国土资源局昌平分局曾出具确认函，认定与承租户签订合同的四家庄种植专业合作社违规建设操作间(管护房)。</p>\n<p>　　然而，承租户认为这些证据漏洞百出。该确认函出具的时间为2008年6月24日，但工商部门提供的信息显示，四家庄种植专业合作社于6月27日才成立，也就是是被确认“非法占地”三天后。</p>\n<p>　　同时，承租户还提交了委托四家庄种植专业合作社建设温室大棚的合同，最早签约日期为2008年8月，也远在6月24日之后。网友评论“这意味着，温室大棚尚未建设，即已被判定‘非法’。”“也就是说，孩子还没出生，已被判有罪。”</p>\n<p>　　对这些新情况，阳坊镇镇长李昌对记者说：“这涉及到村里成立的公司，因为当时我不在任，具体时间我记不太清了。”</p>\n<p>　　针对网民“镇政府超范围强拆”的质疑，阳坊镇政府拿出北京市规划委员会的公函，确认承租户所建房屋(管护房)未取得《建设工程规划许可证》。</p>\n<p>　　然而，承租户认为，即便管护房被认定“非法”，但温室大棚、露天种植园等私人合法财产也在强拆中被拆毁得一干二净，导致巨额损失，镇政府擅自扩大了强拆范围。对此，阳坊镇镇长李昌予以否认。</p>\n<p>　　【延伸阅读】从“依权行政”向“依法行政”转变</p>\n<p>　　“冷风飘0”等网民说，近年来，因强拆导致的群体性事件频发。“中央多次强调建设法治政府，依法强拆，为啥一些基层部门屡教不改？”</p>\n<p>　　据记者了解，北京市政府2011年4月出台《关于加强法治政府建设的实施意见》，该意见要求北京市各级政府部门切实加强和改进行政执法工作，确保“严格、规范、公正、文明”执法。2012年1月1日起施行的《中华人民共和国行政强制法》明确规定，公民、法人或者其他组织，因行政机关违法实施行政强制受到损害的，有权依法要求赔偿。</p>\n<p>　　中国政法大学教授、行政法学家张树义认为，“史上最牛政府公文”这一典型案例反映出，在社会转型阶段，部分基层政府亟待从“依权行政”向“依法行政”转变。本案中上级政府的行政复议和法院的判决，有助于提高基层政府依法行政的意识。</p>\n<p>　　中国政法大学副校长、行政法学家马怀德教授指出， 当前，部分基层政府领导的法制观念淡薄，在拆迁中，忽视行政程序、粗暴强拆，法治意识亟待提升。“违法强拆的根源在于没有建立起以法制为核心的基层政府考评体系。”</p>\n<p>　　“遏制滥用行政强拆权，可在短期内将行政强拆作为地方政府考评指标之一。”中央民族大学行政法学教授张步峰建议，“同时，应强化对地方政府行政强拆的司法监督和媒体监督，让拆迁纠纷争议都能纳入司法渠道解决。”</p>\n<p>　　“行政强拆一定要审慎、严谨。”中国政法大学博士吴华指出，在合法强拆过程中，要考虑到合理性或行政比例原则，尽量避免给行政相对人及社会带来不必要的损失。</p>\n<p>　　张步峰指出，目前，部分承租人违法建设的问题也比较突出，一个重要原因是国民的守法意识较为薄弱。因此，承租人首先要懂法守法，在决定投资不动产之前，务必了解相关法律法规，或向专业法律人士咨询，以避免不必要的损失。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18935,9729,15628,8937]}