{"id":206098,"link":"https://chinadigitaltimes.net/chinese/2012/01/蒋方舟-张爱玲/","date":"2012-01-16T09:16:29Z","modified":"2012-01-16T09:16:29Z","title":"蒋方舟 | @张爱玲","content":"<div>\n<p>                               </p>\n</p>\n<p>张爱玲你好：  </p>\n<p>那天又想到你，是和人谈起胡兰成。</p>\n<p>      话头并不是从胡兰成而起，而是从一本叫做《在德黑兰读<洛丽塔>》的书开始。伊朗女学者阿扎西从海外归来，回到自己的祖国伊朗教授西方文学，她因为不愿意戴着面纱上课，辞掉了在德黑兰大学的教职，邀请了七名女学生，每周四到她家里贪婪地阅读英文经典。她为女孩子们选定的阅读教材有《一千零一夜》《洛丽塔》《了不起的盖茨比》等。</p>\n<p> 这本书的主题，是讲在个人自由受到强烈桎梏的大环境下，如何通过启蒙自身，来改变所处的世界。而书里最让我感兴趣的细节，却是当这些秘密阅读小组的妙龄少女们读到亨伯特，忍不住震颤和心动，“洛丽塔，我生命之光，我欲念之火。我的罪恶，我的灵魂”——仿佛亨伯特在舌尖所含的是她们的名字。</p>\n<p>忽然就想起了胡兰成，像所有的张爱玲迷一样，我也很讨厌胡兰成，不解你对他的深情。亨伯特和胡兰成一样，其实是非常丑恶肮脏的人，内心有永远也见不得人的一面。</p>\n<p>他们的另一个共同点，就是都有种奇异的，能操纵女人的能力。魅，祛不了的魅。比如台湾的朱天文、朱天心两姐妹，就是很明显地在胡兰成语言的操控之中。</p>\n<p>不同的是，在对女人永不停息的追求上，亨伯特有种自知的病态，胡兰成却视其为天下最正当、最美的事业。</p>\n<p>胡兰成在给人的信里写：</p>\n<p>“……乃至在路上见跛足的或乞丐的妇人，我都设想我可以娶她为妻……此是年轻人的感情，如大海水，愿意填补地上的不平。因由此感情，故山川草木以及女学生，皆映辉成鲜润的了。”</p>\n<p>我看了，觉得比旧文人“红袖添香夜读书”的毛病还要令人憎恶。因为除了风流，还有一种临幸天下的滥爱，自视为上帝、“文人中心主义”——我生气，也是因为对他有先入为主的意见，知道他和你的故事，所以在读这封信的时候，脑海里总有他顾盼生姿的样子。</p>\n<p>如果我事先没有这种心理防御，恐怕也很难抗拒胡兰成的魅。</p>\n<p>因为你无法把违背社会常理和道德的职责施加给他，他自己有一套标准和与之匹配的语言。比如他在《今生今世》里写：“前一晌我看了电影沛丽，沛丽是一只小栗鼠，洪荒世界里雷火焚林，山洪暴发，大雪封山，生命只是个残酷。它随时随地会遇上敌人，被貂追逐，佯死得遁，而於春花春水春枝下，雌雄相向立起，以前脚相戏击为对舞，万死余生中得此一刻思无邪的恋爱，仍四面都是危险，叫人看着真要伤心泪下。众生无明，纵有好处，越见得它是委屈。文明是先要没有委屈。”</p>\n<p>他把整个文明的概念，落在一只惊惶的老鼠上。把那些庞大的词汇，都浓缩成一个楚楚的“委屈”。虽然我们明知道文明是个庞大复杂的概念，绝不是轻巧的“不委屈”几个字，但是却不知不觉接受了胡兰成的说法。他有自己解释世界的语言，以及评价万物的体系。你永远不能指责他错了，因为标准是他定的。当你去评价胡兰成时，就不得不进入他的世界，参照他的标准，使用他的语言。</p>\n<p>胡兰成的这套标准柔情而委婉，所以让人容易沉迷不能醒。</p>\n<p>阿城也把胡兰成的《今生今世》借给陈丹青，他在胡的文章中看出了杀气。杀气是藏在一团圆融温柔的香气中吧。连阿城也只找出了一处破绽，说他“兵家写散文：细节虽丰惟关键处语焉不详”。</p>\n</p>\n<p>最喜欢的你的书，并不是你二十几岁才华横溢期写的小说。而是一本没写完的《异乡记》。这本书只有三万多字，记录了1946年你从上海到温州寻访胡兰成的见闻。</p>\n<p>看得人心惊肉跳，尤其是看你平淡地叙述出自己不那么体面的经历：“请女佣带我到解手的地方，原来就在楼梯底下一个阴暗的角落里，放着一只高脚马桶。我伸手钳起那黑腻腻的木盖，勉强使自己坐下去，正好面对着厨房，全然没有一点掩护。风飕飕的，此地就是过道，人来人往，我也不确定是不是应当对他们点头微笑。”</p>\n<p>《围城》里也写到过知识分子逃难的狼狈，但是下笔要克制保留很多，钱钟书嘴角总有一抹嘲弄的笑，要与这乡间的生活拉开距离。不像你诚实得近乎残忍，几乎漫不经心地横刀对自己剖腹，露出惨淡与不堪来。</p>\n<p>你流产（抑或是堕胎）过，《小团圆》里写自己直视着抽水马桶里男胎儿，肌肉上一层淡淡血水，大大的双眼突出。这一幕简直恐怖到了极点，如同排泄物一样的胎儿被冲入排水道。性、虐杀、暴力拥挤在一段让人心碎的记忆中，你却有耐心细细地回忆和描摹这画面。</p>\n<p>你对自己狠，也不饶过别人。《殷宝滟送花楼会》写的是傅雷的故事。傅雷爱上了学生的妹妹，一个美貌的女高音歌唱家。而妻子朱梅馥善良浩荡如菩萨，包容怜惜丈夫一切的暴戾乖张。傅雷和女学生相恋过，最后没能在一起。女学生把故事告诉了你，大概也期待你能写成个如泣如诉的悲歌，岂料在你眼里，他们的爱情并不是唐传奇，甚至不算是一段世说新语，而不过又是一段自欺欺人。虽然傅雷在你动笔写这篇小说几个月前，才刚写过文章，夸赞你为“文坛最美的收获”，可是你并没有领情，笔下的傅雷不是唐璜，而是个神经质的虐待狂。</p>\n<p>评论家柯灵曾经写过著名的《遥寄张爱玲》来怀念你，满怀深情怀念你的才华。在《小团圆》里，你却毫不留情地写了当初是怎样被他在公车上调戏的：“真挤。这家西点店出名的，蛋糕上奶油特别多，照这样要挤成浆糊了。荀桦（原型为柯灵）乘著拥挤，忽然用膝盖夹紧了她两只腿……就在这一刹那间，她震了一震，从他膝盖上尝到坐老虎凳的滋味。</p>\n<p>她担忧到了站他会一同下车．摆脱不了他。她自己也不大认识路，不要被他发现了那住址。幸而他只笑著点点头，没跟著下车。刚才没什么，甚至于不过是再点醒她一下：汉奸妻，人人可戏。”</p>\n<p>你总是把人想象得比真实更坏一些，或者说，你眼光毒辣，发现了甚至连他们自己都没有发现的猥琐心思，并且不惮写出来，不管那人是不是对自己有意，或是有恩。</p>\n<p>对胡适先生，你却是少有地留了情面。那时你们都在美国，离开了国内被人追捧、与人热络的环境，而都非常孤独寂寞。胡适先生的处境大概比你好些，也帮了你许多。你当时住在救世军办的宿舍里，性质和待遇就和收容所差不多。</p>\n<p>胡适先生来看你，两人往黑漆空洞的客厅里去，胡适先生直赞这地方很好。坐了一会儿，一路出来四面看看，仍然满口说好，分明是没话找话。</p>\n<p>你送他到台阶外，天冷，你没穿大衣，却也和胡适先生在凉风中站了许久。那是你们最后一次见面。你刻薄的笔力并没有捅破和揭穿什么，即使内心清明，最后仍然尊称胡适先生为“偶像”。</p>\n<p>对亲人和至交，你甚至都没有那么友善。你后来和好友炎樱断交，几乎老死不相往来。在后来的通信里，炎樱问你为什么莫名其妙不再理她，你说：我不喜欢一个人和我老是聊几十年前的事，好像我是个死人一样。你的弟弟张子静，你在《童言无忌》里说他“实在秀美可爱”，听到别人说他种种不成器，你则比谁都气愤。他后来向你寻求救济，你却分文不给，以至于他也写书诉述你的冷漠。</p>\n<p>“任是无情也动人”——不相干的人恐怕会这样说你，相干的人则只觉得无情。你却说自己“所有人都同情”。我想到有人曾经问徐梵澄先生，说鲁迅为什么这么刻薄，这么好骂？徐梵澄先生说：“因为他厚道。厚道是正，一遇到邪，未免不能容，当然骂起来了。”</p>\n<p>角度不同，冷暖自知吧。平常事物，你比别人更早看到更深一层的苦难，急急别过脸去，人说你无情，其实是同情至深。</p>\n</p>\n<p>你遇到胡兰成时23岁，我遇到你时7岁，如今也快23岁了。先是看你的文章，然后研究你的人生，时而背离，时而叛逃，时而万有引力一般地靠近你的人生。</p>\n<p>你说生活像你从前的老女佣，叫她找一样东西，她总要慢条厮理从大抽屉里取出一个花格子小手巾包，去掉了别针，打开来轻轻掀着看了一遍，照旧包好，放还原处，又拿出个白竹布包，用一条元色旧鞋口滚条捆上的，打开来看过没有，又收起来；把所有的包裹都检查过一遍，她对这些东西是这样的亲切──全是她收的，她找不到就谁都不要想找得到。</p>\n<p>你被时代推着走，只能从后往前推测人生的结局怎样才能美满些：若没有爆发战争，若留在了大陆，若没有逃到美国，若晚年回到香港……全是一堆无从选择的选择题。</p>\n<p>如今，我的生活也成了这样一个慢吞吞的老女佣，求之不得的无奈多过踌躇满志，事与愿违的情况多于种瓜得瓜。无论自己亦或是时代，都看不清前路在哪儿，也不知道走哪步会满盘皆输地错。这时总想起你的话来：“我们这一代人是幸运的，到底还能读懂《红楼梦》。”这是文学仅剩的安慰，以及最后的退守。还能读懂你，我想我也是幸运的。 </p>\n<p>                                                  </p>\n<p>                                                        蒋方舟</p>\n<p>                                                    2011/12/22 凌晨</p>\n<div><img title=\"@张爱玲 - 蒋方舟 - 蒋方舟的博客\" alt=\"@张爱玲 - 蒋方舟 - 蒋方舟的博客\" src=\"http://img0.ph.126.net/IbBHF-uB6m5dBEugmdRThQ==/1047931338310975690.jpg\" /></div>\n<p> </p>\n<p></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/d3ed3e1438310975690.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[16392,12283,14460]}