{"id":206100,"link":"https://chinadigitaltimes.net/chinese/2012/01/蒋方舟-珍稀物质荷尔蒙/","date":"2012-01-16T09:16:40Z","modified":"2012-01-16T09:16:40Z","title":"蒋方舟 | 珍稀物质荷尔蒙","content":"<div>\n<p>                      </p>\n<p>              蒋方舟</p>\n<p>   </p>\n<p>    许多年之后，我仍然记得自己荷尔蒙勃发的那个下午。</p>\n<p>   我还在上初中，不记得是十三岁还是十四岁，炎热的暑假我在电脑前写作，蝉在下午两点的热浪中竭力叫嚷，汗把我黏在椅子的竹坐垫上。</p>\n<p>   我写作的电脑不能上网，唯一在写作间歇的消遣和奖赏是能看个盗版DVD影碟。那天我看的是迈克尔·杰克逊的MV，屏幕上，已经变得雪白的迈克尔·杰克逊在古巴的一个街区舞蹈，数万棕黑皮肤的人跟他身后，鸣鼓狂欢。我瞥见迈克尔·杰克逊腾起的纤细身体，以及歌唱时兴奋扭曲近乎狰狞的脸。</p>\n<p>   那一瞬间我只觉得有电流击穿大脑皮层，刺激十分，震荡非常，久久不能复位。到现在，我跟人说起自己第一个有非分之想的对象是迈克尔·杰克逊，很多人都不能理解。没办法，神经中枢的事情我也不能解释，就是爱他那时已经备受摧残的脸。我那时看了眼时钟，默念下时间，心想人生从此刻变得不同。</p>\n<p>   人生从此大概也就不同了。</p>\n<p>   在此之前，我是没有性别的人。记得当时年纪小，你爱谈天我爱笑。对门住了个和我差不多大的男孩，非常调皮，他的父母惩罚他的办法是剥光了他，让他在门口罚站。</p>\n<p>   有一次，我闹着要离家出走，父母说：“你走可以，但是衣服鞋子都是我们家的，你不能带走。”于是我火速把自己剥光，冲出家门。走到家属院门口，听到依稀有行人和摩托车的声音就害怕了，一路小跑着回到家门口，碍于面子也不敢敲门，怕灭自己威风长他人志气，就这样畏畏葸葸地全裸站在门口。</p>\n<p>站了不久，邻居的小男孩也被全裸着扔出来。</p>\n<p>我们两个裸体小人相对站着，距离不过两三米。到了下班的点儿，大人三三两两地回来。上楼时，看着我俩门神一样相对站着，黝黑嶙峋的两具身体，赤身裸体还要维持尊严地绷着脸，大人们都忍不住笑，一边上楼一边回头看，继续笑。</p>\n<p>后来，我看美剧和外国电影，看到萝莉和正太相爱，在夕阳下献出初吻，夕阳照耀他们的金发，我总是非常羡慕，羡慕他们小小年纪就意识到自己性别的魅力，多健康多美好。而我的童年对异性最深刻的记忆，就是那面面相觑、不辨男女的两具裸体，像女娲刚造出来的小人。</p>\n<p>十二岁的时候，我写了本书，书引起了一些诧异，主要还是因为涉及了一些所谓的“成人话题”。早恋、性启蒙之类的。对我来说，反而诧异于大人的诧异。因为那时的我，视全世界的人都是没有性别的人，并没有真正性意识的觉醒，荷尔蒙也远远没被唤醒。</p>\n<p>住在拥挤不堪的小房间里，父母做爱，我们假装熟睡——这对我来说不是色情刺激，而是生活本身。</p>\n<p>    性荷尔蒙和爱情无关，只和性成熟有关。被称为“早熟”的我，如果按照荷尔蒙的标准来推算，反而晚熟了。在那个被迈克尔·杰克逊弄得血脉贲张的下午之后，我才开始变得不一样了。开始矫揉和扭捏，知道大脑里总是让人恼怒地源源不断分泌、让人脸红傻笑的东西叫做荷尔蒙。</p>\n<p>十五六岁的时候，隔壁班有个骨骼清奇的男生，瘦高个，戴眼镜，头发软，爱穿白青两色，秋天爱穿毛衣。他大提琴拉得好，是学校乐队的首席，每次演出总在最靠前的位置。班里也有女生偶尔会提到他，我总是假装记不全他的名字。</p>\n<p>在长达一个月的时间里，我们总是在上课上楼的时候碰到，一前一后，一左一右，在楼梯两侧各自低头走。我心跳很快，脑浆要沸腾成一锅浆糊。</p>\n<p>人脑中有三种物质，一种是让人兴奋的多巴胺，一种是去甲肾上腺素，另一种是苯和胺的化合物。当人脑浸入这些化学物质的时候，就会坠入情网。</p>\n<p>在那一段时间里，我大脑每天都咕嘟咕嘟地煮在这复杂的混合物中，一度以为所有的脑细胞都会烧干烧烬。</p>\n<p>荷尔蒙是粉红色的，每天在楼梯间里如梦似幻一分半钟，渲染清教徒一样黯淡的高中生活。 </p>\n<p>我那时候写了本言情小说，男主人公照着隔壁大提琴男的样子写。小说里的爱情活动主要是散步，并肩行走就已经是获得感情享受的标准动作，写作时会幻想偶尔意外的肢体相碰，自己用左手去抚摸右手手背模拟，就已经害羞得快要中风。</p>\n<p>言情小说写完之后，我和隔壁的大提琴男还是连互相问好都不曾有过。我非常天真地以为已经有了互有好感的默契，把沉默视为男女双方渴望接触而形成的张力。那时候的我，雌性激素根本不需要对方的回应来发生什么化学反应，它自己就旺盛澎湃得能在空中自燃。</p>\n<p>我们第一次，也是最后一次对话，是快要高中毕业的时候，两人仍是前后脚在楼梯上。我在前他在后，他忽然快几步追上我，要我给他签个名，说以后可能会升值。我非常谨慎害羞地表示：恐怕要等我死后一百年，签名才有升值的可能性。</p>\n<p>那段少女时期是后无来者的吧。因为我上大学之后就陷入了激素干涸的危机当中，常常干笑，几乎不再有心跳加速的经历，且视男性美貌如粪土，偶尔托腮表演对美男子的憧憬，内心也有一个知根知底的声音说：“呸。”</p>\n<p>我一度以为是因为来到北京，天气太干，空气太差，冬天太长太凌烈，冻结了我的荷尔蒙。后来想想，觉得北京是无辜的，是自己失去了憧憬的能力。</p>\n<p>还是人变得现实了，知道荷尔蒙是不可靠的。人大脑中分泌出令人陷入爱河的那三种物质，目的是让两人干柴烈火，交配生出载有双方基因的后代。可这三种物质终会消失，因为从概率上来看，只有交配得足够多，才能试出最好的基因组合，有最好的后代。</p>\n<p>从这种角度上来说，人的生理结构是拒绝“从此幸福美满生活在一起”这一种结局的。</p>\n<p>我慢慢长大，自己还没有经历什么，已经听说过足够多他人的生活。有人怀孕，有人离婚，有人玩心不改，有人红杏出墙，有人趟过男人河终觅得良人前世勾销，有人乔太守乱点鸳鸯谱也要一鼓作气隐忍强撑下半生。</p>\n<p>了解得越多，越会得出“家家都有本难念的经”这样的大俗结论，那些看上去很美的人，也会苦笑说：“其实你不懂。”而且他们竟然不是在撒谎。</p>\n<p>知道人人皆有憾，似乎也不该瞬间幸灾乐祸。正确的反应似乎该是别过脸去，对他人的生活礼貌地丧失好奇，没有谁的生活值得羡慕，自己的生活也没有那么难以忍受。不知道能不能埋怨现实是抽干了荷尔蒙的东西，只是觉得对二十多岁的我来说，荷尔蒙已经近于鸡肋，用理智满打满算地使用好，才是持家之道。</p>\n</p>\n<p></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[16392]}