{"id":206139,"link":"https://chinadigitaltimes.net/chinese/2012/01/彭晓芸-婚恋的门槛：中国人还停留在“需求共同/","date":"2012-01-16T09:53:50Z","modified":"2012-01-16T09:53:50Z","title":"彭晓芸 | 婚恋的门槛：中国人还停留在“需求共同体”","content":"<p><div>婚恋的门槛：中国人还停留在“需求共同体”</div>\n<div></div>\n<div>彭晓芸</div>\n<div></div>\n<div>\n近日，一则中国式婚恋调查引起了广泛的争议，赤裸裸的数字将虚无缥缈而又浪漫的爱情物化，深深地刺痛了一批待婚男青年。这个由民政部中国社会工作协会婚介行业委员会与某网站联合发布《2011中国人婚恋状况调查报告》显示，在50384份有效问卷中，有92%的女性选择对方“有稳定收入”为结婚的必要条件，而近七成女性选择“男性要有房才能结婚”。调查显示，累计近80%的受访单身女性认为男性月收入4000元以上才配谈恋爱，相比2010年的调查结果提高了10多个百分点。</div>\n<div></div>\n<div>\n多数人的第一反应是鄙夷、恼怒，一些擅长灌输心灵鸡汤的情感专家还作痛心疾首状，指多数女性并不是这样拜金拜物的，认为这个调查很“脑残”。其实，剥离文艺式煽情视角，对这个调查作一番社会学解读，是完全可以理解的，调查恐怕也还真是有一定样本意义的。不是说这样的价值观正确，而是说，这样的需求真实存在。了解这样的需求为何愈演愈烈，比批判这种价值观更为迫切，这是因为，价值观正确的熏陶历来不乏，人类历史上海量的文学作品，都是极好的关于爱的教育，但是，为何温情脉脉的文艺调调输给了冰冷的经济学统计？这值得深思。</div>\n<div></div>\n<div>\n生于1930年的资中筠女士在一次访谈中说过这样的话，她认为今天的女性地位甚至还不如她那个时代的，她认为有倒退的一面。我理解她这个判断的背景，在1949年之后，有很长一段时间，由政治主导的自上而下的男女平等观念在现实生活中几乎得到了贯彻，“妇女能顶半边天”，在那个计划经济年代，体制化的生存方式，也给女性提供了一个与男性大致相当的稳定生存保障，所以，夫妻俩都是单位里的一把好手，铁姑娘的情况并不少见。</div>\n<div></div>\n<div>\n情况在改革开放30年后，的确有了变化，从性别视角来看，你甚至可以说是性别公正观念的倒退，是男权主义的回潮，但实际上又不完全是，其中裹挟着的是消费主义和权力资本的狂欢，在这个市场大潮中，由于自上而下的妇女政治运动已经冷却，而自下而上的民间女权运动则并不显著，这样的空档期，消费主义和权力之手席卷了两性关系的基本生态，也就并不奇怪了。</div>\n<div></div>\n<div>\n这最近十年，充斥在人们的视线里的，是所谓的明星嫁富豪，是所谓的官员包二奶三奶，是不断上演的原配自杀悲剧，是群情激奋的痛斥小三道德表白，在这种乱象之中，混杂着的是价值观的扭曲和性别公正的缺席，女性在这个社会转型期，在开放的市场和权力竞争关系中，个体价值的实现处于明显的劣势，而消费主义的兴盛和家庭养育方式的偏差，则使得一部分女性不仅没有企图突破这种个人人生路径的瓶颈，反而退却到自我物化的人格矮化当中，将自己的核心价值寄托在嫁人这一件事情上，甚至不惜明码标价。</div>\n<div></div>\n<div>\n公正地说，如果基于人格独立的前提下，以婚姻为目的的恋爱，有经济方面的门槛，的确不为过，这恐怕和男性希望找黄金生育年龄的女性为结婚对象道理相通，因为婚姻的起源本身即是一种经济制度，基于保障私人财产及繁衍后代的经济互助、抚养分工，确切地说，是婚姻起源于家庭，而不是家庭起源于婚姻，人类是先有了家庭模式，而后才有了一夫一妻制的婚姻制度作为一个选项。</div>\n<div></div>\n<div>\n目前中国社会的问题，则在于，婚姻的质量依然停留在这样一个“需求共同体”的阶段，而远远未达到更为注重精神契合的“选择性亲密关系”。所谓“需求共同体”，指的是基于团结的义务而联结在一起的家庭、家族纽带，他们更多地为福利、养老保障、社会关系而存在，却没有给个人爱好、感情和个体价值留有多少空间。但是，一旦经济合作、养老保障等等功能退出婚姻的核心价值部分，由国家、社会承担，那么，个体就有条件追求一种基于选择自由的“亲密关系”——遵循个人的自由意志而设计人生的逻辑。</div>\n<div></div>\n<div>\n基于“需求共同体”的两性关系，往往呈现为统治式关系，而非伙伴式关系，所谓统治式，实际上是一种经济统治，当女性对男性的物质提出强制性要求的时候，也在服膺经济地位占统治上风的男性一方的需求。</div>\n<div></div>\n<div>\n然而，在正在经历和未来将要面临的工业社会个体化(individualization)倾向面前，个人生活、性别身份、婚姻家庭在个体化浪潮中，将会被重新定义，首先要重新理解家庭内涵的多元化，目前出现的所谓剩女现象，实际上就是某种个体化趋势，即个人设计人生路径的逻辑正在发生变化，会有部分女性并不服从这种统治型的两性关系而选择等待或单身。因此，在当下，谈论家庭价值尤其不能回避性别公正问题，在女拜物拜金、男将女性工具化倾向如此兴盛的社会，失去性别公正价值基础的家庭价值将重新奴役女性，这不是对四千元门槛作一个简单的是非判断所能解决的问题了。</div>\n<div></div>\n<div></div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,17616,9098,14635]}