{"id":206162,"link":"https://chinadigitaltimes.net/chinese/2012/01/微博“自宫”：“度娘”当道，“律娘”失势-狂飞/","date":"2012-01-16T12:03:53Z","modified":"2012-01-16T12:03:53Z","title":"微博“自宫”：“度娘”当道，“律娘”失势 (狂飞)","content":"<p>e周</p>\n<pre><code>这一周，百度HR刘冬一袭波西米亚风格长裙暴乳惊艳2011百度年会，一夜爆红，粉丝一夜暴涨6万，成了百度公司历史上最好的招聘广告。众网友高呼：众里寻她签百度！目前，国内H R行业排名第一的三茅人力资源网已经以7位数的天价向她发出邀请，欲聘请她为形象代言人。一时间，互联网似乎进入一个“拼娘时代”：“百度叫度娘，网易叫易娘，新浪纠结叫新娘还是浪娘；谷歌叫姑娘，盛大叫大娘，搜狗跺跺脚，不要娘；腾讯叫额娘，豆瓣叫伴娘，凤凰网是皇后娘娘；来个占便宜的，淘宝说叫亲娘，猫扑表示，要娘不如要猫粮；华为叫伪娘，这不算狠，最狠的是12306，让人很难见到娘。”“度娘”的走红让不少网友再次感叹微博的力量。“i美股刘志超”说：“结合近日度娘热点，一定有人真心赞叹新浪微博的影响力，并再次得出新浪微博价值巨大的结论，而在半年前，类似的情况这同一批人却真心贬损过微博，认为其只是热点放大器，火得快冷得更快，最终啥也没留下。这些分裂的人们有一个共同的称呼：新浪股东。”但雪球网友R oaid却有不同看法：“大众对微博所具有的庞大的用户基数和黏度热情高涨，似乎衡量在线业务的标准就是流量的多寡。但是就像商场和广场同样吸引人流，商场内100个消费者的消费能力恐怕比广场内100个游客的消费能力要高……当你打开谷歌，输入你的搜索关键字，G O O G LE非常清楚你想要什么，它会提供最贴近于你的需要的广告……有几个人打开微博前知道今天想干什么？无非是刷刷微博看看新闻。所以微博的流量是质量非常低的流量，这些潜在的客户不知道自己到底想要什么，微博根据他们浏览的关键字提供CPM广告，而这样的广告精度，是完全无法和CPC方式比较的。”\n\n与新浪微博为了商业前途拥抱“度娘”、屏弃公知相对应的现实是，1月12日，全国人大代表@迟夙生律师在贵阳黎庆洪案庭审现场晕倒———“‘将迟夙生带出法庭！’一刘姓法官持话筒大声呵斥，十几名法警冲到迟夙生律师辩护席前，迟律师持话筒指出法庭非法证据排除程序违法审理，但话筒被后台卑劣关闭！连日来多次指出法庭不断违法的迟律已无法大声说话，突然晕倒！现场混乱，辩护律师纷纷救助。法庭安排的担架20几分钟后才跚跚来迟。”有记者此前采访迟夙生律师问她，可能律师团无法打破现实的铁壁，你们来的价值何在？她说：“人人一小步，社会一大步。如果我倒下，不要停下脚步，从我身上跨过去，继续前进！”这就是时代“律娘”的写照，一个60多岁的老人，一位和蔼的女性，她免费代理追求司法公正，却差点牺牲在所谓“社会公正守护神”的法庭上，她的皱纹写着法律的沧桑，她的眼泪是为我们所有人而流。\n\n其他看点还有：iPhone4S内地发售首日，北京三里屯店夜间排队时黄牛发生严重冲突，早7点宣布不卖，引来黄牛扔鸡蛋砸玻璃骚乱。宁波市文明办刘副主任称外来民工来城里打工叫“文明稀释”，网友反击：“像文明办这样阑尾一样的官僚机构才是‘稀释’宁波文明。”网友“李慧翔”认为，人民网是个好网站：1 .人民网可不交企业所得税。2.四大门户不能领记者证，人民网有121张。3.人民网股东：人民日报、环球时报、中影集团、中银投资、中移动、中联通、中电信、中石化……4.第一大客户：财政部。5.人民搜索收入为零，利润3000万。\n\n或许正是急于寻找盈利模式的原因，新浪微博近来的举动让人有些失望。考究中国网络公共舆论集散地的历史，从中青论坛到不寐之夜，从一塔糊涂到世纪沙龙，从关天茶舍到猫眼看人……无数次网络思想流散后终于在2011年的新浪微博聚集发酵，应该说，这是新浪微博的荣幸，也是它能一枝独秀、不断制造话题的原因。遗憾的是，新浪微博似乎并不清楚自己是怎么发家的。1月7日，中国人民大学教授张鸣因受不了新浪微博对待网友的恶劣态度而离开，而著作学者于建嵘也决定从1月13日9时起停止新浪微博更新，理由是：“一个星期了，新浪官方还没有就其高管恶劣对待网民进行道歉。新浪是不是认为只是小事？不！这事关营运商对待网民的基本态度。新浪微博是不是认为自己已很强大网民都舍不得离开？不！如果没有了基本的尊严，我们还有必要坚守这个所谓的阵地吗？我坚信，网友只要抗争就可改变今日微博之格局并建立新规则！”说白了吧，新浪微博这两年靠公知和公共话题起家，现在流量做起来了，为了商业价值考虑，开始抛弃公共价值，这不是“自宫”吗？对此，网友“m ozhixu”从运营角度批评说：“老沉的新浪微博管理团队是蓄意选择了一种粗暴的管理方式，试图通过寒蝉效应造成自大V以下的用户进行自我审查，从而减少其工作量，这根本是抄袭专政治理术，其他网站因为店小，无力使用此招而已。老沉之傻逼在于以为这招管用，但其实国内能制造话题的人就那么多个，一出走就全瞎。”网友“台湾秋生”则基于用户体验挖苦道：“以前阅《聊斋》，看不懂。来新浪，不足一个月，就让我明白了。早上写了一篇《自由是社会文明的前提》，半小时没人转发，我自己转评，竟然显示已经被删除！原来，在盛产《聊斋》的国家，连发表看法观点的言论，都要由‘鬼神’来批准！”\n</code></pre>\n","author":296,"categories":[20534],"tags":[9034,8872,8620,14245]}