{"id":206247,"link":"https://chinadigitaltimes.net/chinese/2012/01/中国选举与治理-民主素质论可以休矣/","date":"2012-01-17T05:13:19Z","modified":"2012-01-17T05:13:19Z","title":"中国选举与治理 | 民主素质论可以休矣","content":"<div>\n<p>民主素质论可以休矣</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-1-15</p>\n<p>本站发布时间：2012-1-16 22:44:03</p>\n<p>阅读量：537次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　台湾大选让民主不适合国情论破产，让素质论破产，让先锋队论破产，让中国模式论破产，让经济决定论破产，让中国特色论破产，让普世价值顺产。国情论、先锋队论、中国模式论、经济决定论都与素质论有关，那就谈谈素质论，看看素质论是个什么论。</p>\n<p>　　素质论就是中国人的素质低，素质低第一不能搞民主，第二不会搞民主，第三搞民主一定会乱，第四搞民主一定会大倒退，第五，搞民主一定会军阀混战，生灵涂炭，只有在将来的某一天，中国人的素质提高了，中国人才可以搞民主。简言之，中国人在目前是搞民主的劣等人，什么时候变成优等人了，中国才可以搞民主。素质论绑架了中国的民主，素质论绑架了中国的政治体制改革，权力绑架了素质论。</p>\n<p>　　素质可以翻手为云，覆手为雨。只要不讲民主，中华民族文化就源远流长，中华民族文化就可以走向世界，中华民族就是一个有素质的民族，每一个中国人都为中华文明五千年感到骄傲，中国民族文化在面向世界文明中，包容、理性，善于吸取外来的文化。只要讲民主，中华民族文化一下子就如同得了阳萎一样，不能勃起，素质不行，能力不足，没做好民主的准备，这也不能搞，那也不能做。见着西方文明阳萎，见着自己文化如同吃了春药，坚韧挺拔，走自己的路，走专制的路，一路走下去，一直走到死胡同，仍然坚持着说，中国的春药就是好，中国的素质一定要伴着中国的春药一起吃，这样才威风凛凛，威武有力。</p>\n<p>　　素质是精英的堡垒。素质是精英挡枪眼的地方。在过去，一出事故，官员们就找阶级敌人，找地富反坏右，他们素质低，只有破坏，没有建设，且亡我之心不死。在现在，一出事故，官员们就找农民工，因为农民工素质低，农民工没文化，没教养，不懂技术，在他们身上出事故是正常的。一出现群体性事件，就找敌对势力，敌对势力素质差，不看中国发展的主流，只看事物发展的支流。素质差，成为官员躲避责任、推卸责任的理由，也成为不搞民主的理由。中国人素质真差，所以中国人不能搞民主。</p>\n<p>　　逻辑分为两种，一种是逻辑，一种是中国逻辑，中国逻辑就是不讲逻辑，中国逻辑也是不攻自破的逻辑。素质低不能搞民主，素质高的总是可以搞民主了吧?中国的民主，没有从素质高的地方搞起来，城市是文化中心，城市没有搞民主，大学是文化中心的中心，倒成了权力者的应声虫，各种社会科学院所，没有搞民主，臣教授、臣研究员、臣专家随处可见，位高权重的人素质高吧，可政客充斥于上层、中层、下层，上层官员的随意一句话，都成了重要讲话，成为重要指示。这些人的素质如果不高，那就没有高素质的人了。高素质的地方，高素质的人群，却没有看见民主的影子，反而看到专制的影子到处游荡。</p>\n<p>　　搞民主是这么简单，它与素质高低没有什么关系。素质高的可以搞民主，素质低的可以搞民主，即使承认素质低，也是权力惹的祸，因为权力总是把他的臣民当成永远长不大的孩子，孩子素质总是低的，孩子也总是没有经验的，而权力是成年人，成年人总是素质高的，素质高的总得要看住，要管住素质低的人。权力这样做，就是想充当国家的大家长，把臣民当成自己的孩子，好打，好骂，好管理，权力运用好自由，听话的给块糖，不听话的看棍棒。权力把国当成家，把家当成国，国与家不分，权力者越老，孩子越大，也是孩子。</p>\n<p>　　我们以为社会主义国家的人民没有素质，搞不了民主，结果社会主义国家搞了，社会主义国家的人民胜了。解体之后的苏联，东欧社会主义国家都走了民主的道路。于是我们把眼光放在非洲，以为非洲人素质低，缺衣少药，物质不发达，精神也贫困，结果非洲人也搞了民主，埃及、突尼斯、也门、利比亚也在摇晃中走向民主。我们以为亚洲人素质低，生活低搞不了民主，生活高也搞不了民主，结果日本在二战之后就搞了民主，韩国搞了民主。我们以为中国人素质最低，中国人搞不了民主，结果新加坡人搞了民主，台湾搞了民主。我们以为我们的邻国搞不了民主，穷得像要饭似的，结果泰国搞了民主，缅甸也在动荡中走向民主。我们以为社会主义国家搞不了民主，结果越南把民主搞得也不错。</p>\n<p>　　从古到今的统治者都以为人民素质低，都搞不了民主，结果却是民主形成了世界潮流，大有滚滚向前之势。</p>\n<p>　　那么低素质的人在做什么呢?低素质的人在维权，在搞民主，在实行自治。各种各样的群体性事件有低素质的人在抗争，有低素质的人在捍卫着宪法的权利，在担卫自己的权益。实行民主的不是素质，而是利益。乌坎事件再一次表明，低素质的人完全可以搞民主。搞了民主不但不会降低素质，反而会不断提高素质。民主成了培养公民的大学校。就是承认素质不行，那也得提高素质吧，就是按着邓小平说的本世纪中叶搞民主，小学也得有公民课本，对小学生进行公民教育了，三十年之后他们得搞选举了。按着中国人现代的水平，搞选举也没有什么问题，就是开始时有贿选，范围一大，规模一大，贿选很难成功。有人说辛亥革命后的小学课本就有公民教育，现代人的公民知识都不如那个时期的小学生。</p>\n<p>　　说实在的，幸亏有台湾，我们才知道中国人会选举，选举也做得很好，如果没有台湾，我还真以为中国人不行，是劣等人呢，还真以为中国人素质很低呢。有了台湾，我才知道，中国人什么都很行，搞民主一定行。选举不是素质，选举是选票。有了选票，中国哪个地方都可以搞民主。</p>\n<p>　　目前在中国周围已经形成了民主的包围圈，惟一的出口就是朝鲜，朝鲜再往前走，也是民主的海洋，中国不能绕道朝鲜再走向民主。民主的包围圈不能突围，只能入围，入场券不是素质，而是选票。        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9096,17176,9525,8584,11961]}