{"id":206248,"link":"https://chinadigitaltimes.net/chinese/2012/01/中国选举与治理-台湾大选顺利结束带给我的思考/","date":"2012-01-17T05:13:22Z","modified":"2012-03-02T01:47:26Z","title":"中国选举与治理 | 台湾大选顺利结束带给我的思考","content":"<div>\n<p>台湾大选顺利结束带给我的思考</p>\n<p>作者：刘学伟</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-1-16</p>\n<p>本站发布时间：2012-1-16 1:56:24</p>\n<p>阅读量：33次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    台湾的大选已于昨日落幕。已经有许多大虾发表了高见。我可以标新立异的地方并不多。但反复想想，这毕竟是中华民族政治发展历程上的一件大事。我要研究政治学，对此还是应当留下一个立场。</p>\n<p>　　我对这场大选的第一个印象是它的进展顺利。没有发生奥步，没有人指控贿选舞弊。蔡英文败选以后，一如成熟民主国家的败选者，愿赌服输，祝贺对手当选，并承责辞职。一切都进行得井井有条。若还有些什么瑕疵，那也都无足挂齿了。</p>\n<p>　　我当然为在中国人的土地上能有这样一场干净的大型选举而高兴。当我看到马英九的支持者在得知胜选时那洋溢在每一张脸上的由衷笑意，和看到蔡英文的支持者在确认败选时那每一张脸上同样无法掩饰的深切沮丧，同样让我为政治和普选的动员力深为动容。</p>\n<p>　　那么这是一个好的制度罗？这一点对很多人是不容置疑的。但我的思考的确是在认真地系统地质疑这个西式的多党普选轮替制度。我现在在手的最有力的证据当然就是那太大一个部分的的奉行这类制度的发达国家都同时陷入的严重的，还看不见出口的主权债务危机。</p>\n<p>　　我认为，造成这个债务危机的第一号因素，就是这些国家的过度福利化。而造成过度福利化的首要原因则是多党普选轮替制度下政客们为争夺选票而争相用更多的福利贿赂短视的选民。几十年下来，就必然地导致了现在这个局面。</p>\n<p>　　建立多党普选轮替制度的理论根据是人民主权，是天赋人权。这些意识形态太过理想化，有重大漏洞，必须想办法加以更新弥补。</p>\n<p>　　我在很多其它的文章中陈述了这方面的系统见解。这里不再重复。还是回到台湾的选举。</p>\n<p>　　台湾这次竞选的主轴有这几个。第一是九二共识，两岸关系。这是马英九最大的赢点和蔡英文最大的软脚。与第一点直接相连的第二点是宏观经济。在哀鸿遍野的世界大局中，马英九在九二共识的支持下实在交出的是一份堪称靓丽的经济成绩单。因此他得到了企业界的力挺。而蔡英文则只能打弱势群体，穷人牌。在经济局面甚好的背景下，这张牌当然就没有企业家牌好使。第三张牌就是清廉牌。马英九是不粘锅自然挑不出毛病。而他又挑出蔡英文多少年前的那个什么案子。又没有奥步搅局，自然马英九就胜券在握了。</p>\n<p>　　据我所知，多年以来，公众贪欲在台湾也是大有表现，台湾大多数的县市都有严重的财政赤字。每回选举，人们都要问：“牛肉在哪里？” 这回马英九也允诺要更多地照顾弱势群体。在我的看法，弱势群体当然该照顾。但“授予鱼”和“授予渔”实在是相差太远。过度福利就是太多地“授予鱼”。如果能尽可能地“授予渔”，那就是我设想的理想境界了。</p>\n<p>　　一个制度，如果可以运行，自然就不用大改，头痛医头脚痛医脚就行。台湾的内部制度，我不知道有什么需要大改之处。至于与大陆的关系，马英九已经一再重申，“不独不统不武”，在下一任中，也不与大陆谈统一。现在政权已经到手，四年之内，是不是真的不谈，现在断言，还为时过早。这还得看大陆那边，在习近平的主政下，政治经济会如何发展呢。</p>\n<p>　　一个制度，如果无法持续，那当然就必须大改了。比如西方现在的制度。如果他们的债务危机始终无法脱出，反而越陷越深，那就必须真的考虑改弦更张了。如果能脱困，那当然就还可以修修补补。这一切都还要看事态如何发展。</p>\n<p>　　最后说说台湾选举对大陆的意义。就政策角度，大陆当局当然会十分满意马英九的连任。不过这次选举的良好运行，又让大陆当局少了一个指责民主乱像的依据。香港的政治动向似乎也在朝着有利于北京当局的方向移动。这些都应当能够降低北京对从河里摸出一块或几块代有更多民主色彩的石头有所助益。我的基本观点依然未变，我们应当摸索出一条更适合于发展中国家的折中、加权的民主之路。</p>\n<p>　　近日看到宋鲁郑先生提出一个堪称聪明的主意，就是其它一切都不用变动，就把公民拥有投票权的年龄推迟到30-35岁。这样我等人指责的大部分民主病症比如短视、冲动都会大大缓解。就是不知道要在什么样的具体情势下，又通过什么样的途径，这个制度才能退回去。比如那现在拥有投票权的18岁到29岁甚至34岁的公民又如何可能顾全大局，放弃手中的权利？我还是觉得无解，除非现有制度真的崩盘。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[18848,17176,11961]}