{"id":206292,"link":"https://chinadigitaltimes.net/chinese/2012/01/木然：人大代表的雷人提案何时休？/","date":"2012-01-17T10:53:50Z","modified":"2015-03-05T10:45:30Z","title":"木然：人大代表的雷人提案何时休？","content":"<p>每年无论地方还是中央开两会，人大代表都会有雷人的话语，雷人的提案产生，这些雷人的语言和提案，成了社会不和谐的重要因素，甚至可以说，他们给社会不满意的炸药包放上了导火索，随时随地按着个人的性子点燃引线。今年的雷人语言和提案更有增加官员对立、加速社会崩溃之势。本人试通过以下几例进行说明。</p>\n<p>第一例，刁民体。在佛山两会南海区代表团的分组讨论现场，人大代表方明说：“百姓是教好的，不是养好的，就像溺爱的孩子不可能是孝子，溺爱的百姓也可能比较刁民。” 广州人大代表刘伟全更狠，他说：“我们需要立法，让警察敢于向刁民开枪”。人民代表大会制度是最高权力机关，是立法机关，是通过宪法确立每一个人都是中华人民共和国公民的机关，作为人大代表，如果不知道宪法，那是人大代表的悲剧。刁民是专制社会对老百姓的贬称，不知道这些人大代表是活在封建专制社会还是活在现代政治社会。一个对公民都不尊重的人大代表，有何资格代表人民说话呢?古人云：“官视民如草芥，则民视官如寇仇”。而那些视民众为假想敌的刁民的人大代表，可以想见他们平素与公民的关系到了何等水火不容的地步。</p>\n<p>第二例，腐败体。广东省人大代表钟课枝说，这个数字最好不要每年都上升，否则会觉得很黑暗。他希望多正面宣传：“假如我们看到的都是今天倒了这个市委书记，明天倒了那个市长，多悲哀啊?那证明我们的机制出问题了。就像我们的食品一样，我不想看到这个，我的承受力太差了。”不知这位人大代表是否看到台湾的选举，即使没看，作为人大代表也会看到西方一些国家的选举，民主是什么，就是让腐败降到最低，让纳税人的钱花到最值得的地方去。而腐败就是滥用权力、滥用公权，把公权变成私权。中国的腐败严重破坏了社会的公平正义。中国的腐败又是制度性腐败，如果从制度上反腐败，不把腐败的人挖出来，将会严重破坏经济发展、政治进步、文化繁荣和社会和谐。而此人大代表却有腐败不看腐败，有不公平不看不公平，那么请问你想看什么呢?还说看腐败承受力太差，那就下台回家好了，吃着地沟油，喝着有毒奶，看着娱乐剧，生活在真空中。</p>\n<p>第三例，弱智体。上海市多位人大代表建议：公款消费不准喝茅台酒。如此荒唐的决定也能做得出来，公款哪里是用来消费的?茅台酒可以替代的很多，不喝茅台酒，可以喝五粮液、水井坊、路易十三、XO、拉斐尔，中国的不能喝，外国的也可以喝。就是不提喝别的酒，也可以看出号称经济首都的上海人大代表如此弱智，根本就不代表上海的文化水平、政治水平，一个出了如此众多的国家高级官员的地方，其人大代表却提出如此低层次的建议，让上海人民情何以堪。这和前些年开会某政协委员提出的议案同出一辙，环保要从我做起。再说了，三公消费本来就是腐败，政治体制改革内容之一就是最终取消三公腐败。如果三公消费成为官员的特权，成为权力导致腐败、绝对权力导致绝对腐败的注角，那么这个社会就会无药可救。</p>\n<p>第四例，自语体。有媒体曝光道：广东江门市近日召开“两会”，分组讨论时，会务组人员接上级领导通知，禁止记者旁听。警员和便衣奉命逐一清场，将众多记者赶出会场。当地官员解释：有记者在，代表委员们都不敢说话…!为此，有记者调侃：“两会”成为KTV包间了，自己唱给自己听!人大代表说话，不让记者报道，记者不报道，人民哪里能听到，人民的权利之一就是知情权，就是要知道人大代表说什么的权利。这种人大代表说话却不让人民知道，难道开是是皇宫密谋会议?</p>\n<p>有网民把今年的雷语体进行了整理，主要雷人语和提案有十二条：闭社会网吧;允许警察向刁民开枪;让企业老板享受局级干部待遇;给微博问题用户加黑V;用高房价控制人口素质;让农民工开垦边疆;用公积金来买第一辆车;用十年时间改回繁体字;雷锋精神申遗.;将人民币改称中华元;树和谐女神像;西安机场更名为“秦始皇机场”。这些概括是不全的，只是开会暴露出来的部分内容</p>\n<p>还有浙江组织部长蔡奇称为金点子的议案，议案包括：代表委员议政参政能力日益提高，涌现出许多金点子。如高敏代表建议对1%文化计划立法;庄建华代表要求设立邻居节;宫毅委员呼吁取消“农民工”称谓;甘连法代表呼吁建立百姓新闻发言人制度;蔡天新委员提议将杭州萧山国际机场更名为杭州白居易国际机场等等，操作性都很强，期待日后能够兑现。这些金点子只是个点子，甚至连点子都谈不上，把不是点子的点子称之为金点子，就有些不干实事的意思。</p>\n<p>对此，我倒是有一个对于人大代表来说是一个雷人的建议，我在微博上说：官员雷人的话语层出不穷，什么时候能够得到有效制止呢?看来有必要成立一个官员培训班了，这个班其中一个讲座应该是《如何不说雷人语?》，不过，要想让官员说人话，最终还得拿回属于自己的选票。看看台湾的马英九和蔡英文，他们不但不敢说雷人语，也不会说雷人语，说了雷人语，台湾人民就让他们无语。</p>\n<p>真正的金点子是政治体制改革，是让人大代表由人民选举产生，离开了普选，人大代表必然会走向人民的反面，成为权力滥用、权力腐败的工具。中国的人大代表不是普选产生，而是由推举产生，这样的人大代表，只会感恩，不会监督，不会制约权力，不会为人民服务，只有通过普选产生的人大代表，才会为人民说话，才会捍卫人民的权利。</p>\n<p>一句话，人大代表的雷人语、雷人提案只有到了普选的时候才会最终休止。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></form>\n","author":1002,"categories":[10466,20534],"tags":[14045,9308,9231,26607,8710,27170,9525,21682,14945,9935,21685,8805,18480]}