{"id":206341,"link":"https://chinadigitaltimes.net/chinese/2012/01/“红派壹号”：外国有ipad，我们有红pad（南方都市报/","date":"2012-01-18T12:17:32Z","modified":"2012-01-21T05:13:03Z","title":"“红派壹号”：外国有iPad，我们有红Pad（南方都市报）","content":"<p>仅一天时间，“红派壹号”就从中国数以百计的平板电脑中脱颖而出。这款声称面向领导干部、零售价9999元的平板电脑引发众多网民的关注，其中多有质疑。(南都昨日A32版曾报道)“红派壹号”的官网“中国领导干部在线”，昨日更是一度无法打开，有网友怀疑这家公司已面临压力。</p>\n<p>昨日下午，南方都市报记者来到“红派壹号”位于北京的公司，试用了这款被网友称之为“神器”的产品。“红派壹号”公司负责人刘鲜日强调，“红派壹号”整个运作完全是市场行为，没有出现强买强卖，也没有任何行政权力介入。网站一度打不开是因为“对我们感兴趣的网友太多了，流量太大”。</p>\n<p>初衷：满足领导移动办公需求</p>\n<p>很多网民不理解，为什么要做一个专门为领导干部打造的平板电脑。</p>\n<p>刘鲜日称，很多领导干部不懂网络，甚至惧怕网络，但在这个网络时代却又必须学习和使用网络。同时，领导干部经常需要出差，在路上、在火车飞机上都有移动办公的需求。红派公司就是要满足领导干部的这种需求，以傻瓜式的应用让领导干部轻松上网。而且，上面整合的都是领导干部最需要的内容。</p>\n<p>刘鲜日向南都记者一再强调“红派壹号”的四大特点：网络问政的工具、移动办公的平台、读书学习的良师、缓解疲劳的家园。“老百姓用不上，这个主要就是给领导干部用的。如果给老百姓用，肯定是贵，里面这些信息、服务老百姓用不上，但对领导干部很实用”。刘鲜日说。</p>\n<p>红派公司另一位高管也强调，只要是试用过该产品的领导干部没有一个不说好的。</p>\n<p>试用：目标明确的定制平台</p>\n<p>南都记者试用了半小时，感觉这是一款普通平板电脑，但所有应用都面向领导干部，特点鲜明。</p>\n<p>开机解锁后的界面是办公页面，摆放着“中南海动态”、“今日人民日报”、“每日决策参考”、“领导干部微博”、中央大报及各省党报等。点击“移动办公中心”，其中整合了会议记录、文字处理、计算器、日历、幻灯片等十几种日常应用。记者试用其文字输入功能，手写输入辨识率较高，反应迅速。</p>\n<p>从屏幕右上角可以进入休闲娱乐，其中有象棋游戏、在线视频等，视频播放流畅。屏幕为镜面，有反光。背面为黑色，正中央是防伪标志，写着“为人民服务”。下方的型号注明是H P2011-1。</p>\n<p>“红派壹号”绝大多数信息应用都是直接链接相关媒体、机构的官网，比如点击“中南海动态”，其实就是打开一家央媒网站已有的“高层动态”栏目。各地党报也都是直接打开报纸官网的电子报。</p>\n<p>刘鲜日表示，因为这些应用都是公众可访问的页面，所以不牵扯版权问题。而构成核心竞争力的内容《网络舆情》、《每日决策参考》等，又都是获得独家授权的。其中应用之一是“记者证查询”，点击打开的是新闻出版总署查验记者证的网站，领导干部可在这里检验前来采访的记者，所持证件是否经版署认证。</p>\n<p>影响：只是参与已有的竞争</p>\n<p>网民质疑最多的一个问题是“红派壹号”的价格。平板电脑领域目前最畅销的iPad2，市场价为3400元起，而“红派壹号”零售价9999元、单位采购需7100元的价格远高于iPad2。</p>\n<p>标价高的另一原因是定价策略。红派负责人认为，在人们的印象中，贵的东西肯定是好东西，先把价格标高，确立自己最好、最高端的平板电脑的印象。等到实际销售，单位采购时，价格可以谈。销售情况如何呢？红派公司称，产品刚上市，还在发展代理商，谈不上销量，但刘鲜日对这个市场非常有信心。</p>\n<p>网友另一个集中质疑的问题是公费购买。有网友认为，红派瞄准领导干部市场，购买者必然用的是公费，可能造成纳税人的钱被滥用。对此，刘鲜日回应，领导干部移动办公市场并非红派创造出来的，而是本来就有，“全国各地各单位都在买iPad，连三线城市的单位都有iPad，我们要做的是与外国品牌竞争”。</p>\n<p>甚至“红派壹号”的名字也是这么来的。红派公司另一位管理人员表示，“红派壹号”就是要与iPad在中国领导干部移动办公市场竞争，“他们是iPad，我们是红Pad，所以叫红派”。区别就在于该产品强调一个“红”字，名叫红派，整合、集中的是红色内容，还将顺应云计算的潮流推出“红云”。</p>\n<p>澄清：与央媒网站只是合作</p>\n<p>红派在各种宣传中多有提到某央媒网站和某部委研究所。昨天该网站高层通过微博回应此事，称“红派壹号”平板电脑并非由该网站参与推出，而是“仅部分内容摘自”该网站。</p>\n<p>刘鲜日也否认各种猜测，表示与该网站的关系“只是合作”，如《网络舆情》的平板电脑版就是“独家授权”给红派。红派的销售方式之一是，买3年《网络舆情》赠红派一台。《网络舆情》年定价为3800元。</p>\n<p>南都记者王星</p>\n<p>为什么红派比iPad贵那么多？刘鲜日称，红派主要卖的是服务，是信息，如果只是机器硬件，“成本是2800元”。之所以卖那么贵，就是因为里面整合集纳了适合领导干部移动办公的各种资源，以及一些独家红色资源，“市场经济，红色资源也要收费啊”。刘鲜日表示，ipad的价格只是硬件，各种软件应用需要另外付费购买，“iPad如果装各种软件一年也得花一万”，而红派所有应用全部免费，只需要7100元。</p>\n","author":296,"categories":[20534],"tags":[8986,9477,18484]}