{"id":206338,"link":"https://chinadigitaltimes.net/chinese/2012/01/中、美、俄、朝、韩五国中学教科书中的朝鲜战争/","date":"2012-01-18T12:09:24Z","modified":"2012-01-18T12:09:24Z","title":"中、美、俄、朝、韩五国中学教科书中的朝鲜战争","content":"<p>各位朋友可根据几个国家的国际信用与透明度对真假进行判断。</p>\n<p>美国·教科书名：</p>\n<p>《世界历史》（第五版）</p>\n<p>课文题目：朝鲜战争是中国的不幸</p>\n<p>作者：威廉·杜伊科尔、杰克逊·斯皮尔沃格尔（宾夕法尼亚州立大学历史学家）</p>\n<p>出版社：汤姆森·沃兹沃思公司</p>\n<p>　　编者按：美国的公立中小学不采用统一编写的历史教科书。本文所参考的高中历史教科书是现今美国最流行的高中历史教科书之一。</p>\n<p>　　美国公立高中一般在一年级教授《世界历史》。关于朝鲜战争的章节在本书中被归入“冷战在亚洲”目录。书中谈及朝鲜半岛双方时使用的是“北朝鲜”（Nort Korea）和南朝鲜（South Korea），为读者方便，本文翻译为朝鲜和韩国。全文如下：</p>\n<p>　　朝鲜战争帮助冷战扩散到了东亚。在1894－1895年的日清战争后，朝鲜这个中国的附庸国逐渐落到了日本和俄罗斯的掌控之下。1905年日本打败俄罗斯后，朝鲜被归并进入日本帝国，并延续到1945年。第二次世界大战中盟国宣布的目标之一，就是让朝鲜摆脱日本的控制。在1945年8月日本投降前夕，苏联和美国同意按照38度纬线将这个国家分成两个不同占领区。他们最初想在朝鲜半岛恢复和平后举行全国大选，但随着美苏关系恶化，朝鲜半岛出现了两个各自独立的政府，一个是北方的共产党政府，一个是南方的反共产党的政府。</p>\n<p>　　两个政府沿着分界线的对立非常紧张。1950年6月25日，朝鲜军队入侵南方，他们的行动显然得到了斯大林的允许。杜鲁门政府立刻命令美国海军和空军支援韩国，联合国安理会还通过决议要求会员国联合抵制侵略（由于联合国拒绝将中国席位给予北京的新政府，苏联为示抗议没有出席这次会议）。到9月份的时候，在美国的道格拉斯·麦克阿瑟将军率领下，联合国部队越过三八线向北挺进，目的是统一朝鲜半岛，成立一个单一的非共产党的政府。</p>\n<p>　　杜鲁门总统担心，联合国部队逼近中国边境鸭绿江会挑起中国的干预。但麦克阿瑟向他保证，中国不会做出反应。然而到了11月份，中国的志愿军部队站在朝鲜这方开始武力干预，并击溃了联合国部队，将其驱赶回南方。尽管战争还在持续，在最初的38度分界线附近最终形成了一个静态的防卫线。</p>\n<p>　　对很多美国人来说，中国干预朝鲜战争是想在亚洲推行共产主义的明显证据，最新资料也显示，毛泽东当时认为亚洲正在兴起一股革命。但事实上，中国参战的原因可能很大程度上是担心敌对的美国在其前沿驻军，并可能越过边境发动攻击。麦克阿瑟当时还公开鼓吹轰炸中国东北地区、为攻击共产党中国做准备，这进一步加剧了中国的担忧。</p>\n<p>　　不管怎样，朝鲜战争的爆发对中国来说尤其不幸。在朝鲜入侵韩国后，杜鲁门总统立即下令美军第七舰队进入台湾海峡，以防止中国（大陆）进攻台湾。更为不幸的是，战争强化了西方对新中国政府的立场，导致中国有20年的时间被主要资本主义大国孤立。美国继续支持台湾的国民党政权作为中国人民的唯一合法代表，并支持其占据联合国的席位。结果，中国无法获得各种形式的经济和技术援助，不得不完全依赖于苏联。中苏两国在1950年签署了友好同盟互助条约。（本文译者为人民日报社美国分社记者管克江）</p>\n<p>中国·教科书名：高中历史选修3《20世纪的战争与和平》</p>\n<p>编著：课程教材研究所、历史课程教材研究开发中心</p>\n<p>　　主编：吴伟</p>\n<p>　　出版社：人民教育出版社</p>\n<p>　　出版时间：2007年2月第2版</p>\n<p>　　记述章节：第五单元“烽火连绵的局部战争”的第一课“朝鲜战争”</p>\n<p>　　朝鲜战争的爆发</p>\n<p>　　第二次世界大战结束后，美苏两国军队进入原为日本殖民地的朝鲜，接受日军投降。双方以北纬38度线作为受降分界线，形成了南北两个占领区。在美国扶植下，1948年5月朝鲜南部成了以李承晚为总统的大韩民国；9月，在苏联支持下，朝鲜北部成立以金日成为国家元首的朝鲜民主主义人民共和国。朝鲜半岛出现了两个对立政权。</p>\n<p>　　20世纪50年代初，美国把以苏联为首的社会主义阵营视为自己称霸全球的最大障碍。在美国看来，朝鲜半岛的冲突不仅仅威胁到美国在朝鲜半岛的利益，更是“苏联发动全球性战争的第一阶段”。对朝鲜进行武装干涉，既可以维护和扩大美国在东亚的利益，也可以借机向全球进一步推行自己的霸权政策，加紧对社会主义阵营的包围和封锁。</p>\n<p>　　1950年6月25日，朝鲜内战爆发。朝鲜人民迅速攻占汉城，并向南推进，韩国军队节节败退。这引起了美国的强烈反应。美国利用苏联代表拒绝出席联合国安理会讨论朝鲜问题之机，操纵安理会通过了指责朝鲜是“侵略者”的决议，并宣布武装援助韩国，并悍然出动第七舰队进驻台湾海峡，干涉中国内政。7月，联合国安理会又决定组成“联合国军”干涉朝鲜战争，美国的麦克阿瑟被任命为“联合国军”总司令。朝鲜战争从内战扩大为一场国际性的局部战争。</p>\n<p>　　同年8月，朝鲜人民军已占领了南部90%以上的地区和人口，把“联合国军”和韩国军队压缩在东南海岸一带。为挽回败局，在麦克阿瑟策划下，美国调集在东亚的全部机动兵力5万人，在500架飞机和300多艘军舰的配合下，于9月15日突然在半岛中部的仁川登陆，并切断朝鲜人民军南进部队的后路。朝鲜战场上的对比发生了改变。9月28日，美军占领汉城；10月，又越过“三八线”占领平壤。美军很快把战火烧到中朝边境的鸭绿江畔，并轰炸中国东北地区，严重威胁到中国的安全。</p>\n<p>　　抗美援朝，保家卫国</p>\n<p>　　1950年10月，金日成向毛泽东主席发出紧急求援电报，请求中国出兵援助。为维护国家安全，援助社会主义国家抵抗外来侵略和干涉，中共中央政治局和中央主要领导人进行了慎重考虑，决定组建中国人民志愿军。10月19日，在司令员彭德怀的指挥下，志愿军兵分三路跨过鸭绿江，开始抗美援朝作战。志愿军利用敌军轻敌和分兵冒进的弱点，先后取得两次战役的胜利，解放平壤，把美军赶回“三八线”以南。以后双方的战线基本稳定在“三八线”附近，进行了三次互有攻守的大规模战役。</p>\n<p>　　1951年7月，在苏联建议下，交战各方开始进行朝鲜战争停战谈判。从此，朝鲜战争进入边谈边打、打打停停的新阶段。志愿军和朝鲜人民军占有数量上的优势，士气高涨；美军在技术装备上拥有明显优势，掌握着制空权和制海权，地面部队的火力和机动能力很强。但美军士气低落，无力展开大规模反击战。</p>\n<p>　　经过战场上和谈判桌上的反复较量，1953年7月，朝鲜停战协定最后签字。协定规定，双方在朝鲜停止一切敌对活动，以北纬38度附近的双方实际接触线为军事分界线，并在协定生效后60天内遣返战俘。</p>\n<p>　　朝鲜战争的影响</p>\n<p>　　朝鲜战争是第二次世界大战后以东西方两大阵营对立为背景的一次大规模局部战争。它对主要参战国及东北亚的国际局势都造成了深远的影响，加剧了朝鲜半岛的分裂局面。</p>\n<p>在朝鲜战争中，新中国同世界上最强大的国家美国进行了三年战争，打破了美军不可战胜的神话。美国通过战争扼杀亚洲社会主义国家的企图彻底失败。新中国是在帝国主义势力把战火烧到了家门口的情况下，被迫进行“保家卫国”的抗美援朝战争。它捍卫了中国的国家安全，支援了朝鲜人民的正义事业，极大地提高了中国的国际地位。同时，在这场战争中和战争结束后，美国对中国实行长期封锁，致使两国关系长期处于敌对状态。</p>\n<p>朝鲜中学教材中有关“6·25战争”的主要内容</p>\n<p>　　一、南朝鲜侵略朝鲜的战争准备</p>\n<p>　　1.政治生活的法西斯化</p>\n<p>　　1948年12月1日炮制了《国家保安法》；1949年初炮制了《报刊法》，完全抹杀了舆论和出版的自由；之后，又陆续制造了《国防警备法》（1948年7月）、《国军组织法》（1948年11月）、《兵役法》（1949年3月）等其他一系列的反动法律，由此全面确立了法西斯统治机构的傀儡体制。</p>\n<p>　　2.镇压革命力量</p>\n<p>　　①完全禁止了民主主义政党和社会团体组织的活动</p>\n<p>　　1949年9至10月期间，强制解散了132个政党和社会团体组织。</p>\n<p>　　②镇压济州岛人民的反抗</p>\n<p>　　在美国军事顾问团团长罗伯特的指挥下，美帝国主义和南朝鲜傀儡军队于1948年镇压了济州岛人民的反抗斗争，屠杀了7万多人，相当于全岛人口的四分之一。全岛400多个村庄中的295个村庄，约1万户民居被烧为灰烬。</p>\n<p>　　③镇压丽水军人起义</p>\n<p>　　为了镇压丽水军人的起义，1948年10月美帝国主义和南朝鲜傀儡军队动用了飞机、坦克和军舰，纵火烧毁了5000多户居民的房子，野蛮屠杀了6000多名无辜的百姓。</p>\n<p>　　3.为战争做准备的“援助”</p>\n<p>　　美帝国主义炮制了《相互防卫援助法》（1949年）和《军事援助双边协定》（1950年1月），特别是1950年2月美国国会通过了对南朝鲜的《援助法》之后，进一步扩大了对南朝鲜的直接军事援助，另一方面所有的援助资金只用于侵略朝鲜的战争。</p>\n<p>　　4.扩大傀儡军队</p>\n<p>　　南朝鲜傀儡军队在改编之前不过是区区5个旅，1949年年末武装力量已增加至8个步兵师团和一个装甲连队、2个独立营、6个105mm曲射炮大队。此外，还拥有了数千名的海军、空军部队和5万名的战斗警察部队。之后，到1950年6月，南朝鲜傀儡军队增加到了15万人。</p>\n<p>　　美帝国主义不断增加军事援助，大规模地向南朝鲜供给军舰、飞机、坦克等战斗武器和战斗器材。</p>\n<p>　　5.加强推进南朝鲜军事基地化</p>\n<p>　　推进军用道路、港口、飞机场的建设与改建工程，在重要地区构筑永久性军事设施，沿着38°线全域筑造了战壕等防御工事。</p>\n<p>　　6.进行蓄意的武装挑衅</p>\n<p>　　美帝国主义从1947年开始就不断地进行武装挑衅，仅1949年就共有1863次武装侵犯。</p>\n<p>　　到1949年止，美帝国主义在对朝鲜的武装侵犯中，不惜动用了南方傀儡军队的81步兵师团和首都师团的营连部队、虎林部队、白骨兵团等连队，投入了师团规模的兵力，甚至调动了特殊部队、海军和空军。</p>\n<p>　　1949年，美帝国主义已经完成了对朝鲜的武力进攻计划的准备工作。然而，南方傀儡军队在38°线区域的武装侵袭中一直遭受着惨败，因此美帝国主义和南方傀儡政权不得不对“北伐计划”重新进行全面的商讨和修正。</p>\n<p>　　二、侵略朝鲜的战争</p>\n<p>　　1.罗亚尔对“北伐计划”的指导</p>\n<p>　　1950年1月，美国陆军部部长罗亚尔进入南朝鲜指挥傀儡军队的北伐计划。</p>\n<p>　　2.麦克阿瑟的指示</p>\n<p>　　1950年2月，麦克阿瑟把逆贼李承晚和傀儡军队的总参谋长叫到美军远东军司令部，对进攻朝鲜做出了具体的指示。</p>\n<p>　　3.颁布非常警戒令</p>\n<p>　　1950年6月9日、11日和13日，美帝国主义分别颁布了《特别稽查警备令》、《非常警备令》和《预备非常警备令》，在38°沿线和南朝鲜全域制造了戒备森严的战争氛围。</p>\n<p>　　4.杜勒斯的进攻指示</p>\n<p>　　1950年6月18日，杜勒斯作为美国总统杜鲁门的特使进入南朝鲜，带领着美国军事顾问团和南朝鲜傀儡军队的高级官员视察了38°线一带，并在38°线的防御工事中最终批准了北伐的作战计划。第二天，杜勒斯向李承晚傀儡集团发出进攻指示，决定6月25日开始进攻北部。</p>\n<p>　　由此可见，美帝国主义为进攻北方进行了缜密的计划和充分的准备，终于在1950年6月25日掀起了反对北方的侵略战争。</p>\n<p>　　三、战争期间，美帝国主义欲铲除我们的共和国的险恶用心</p>\n<p>　　1.动员一切侵略势力</p>\n<p>　　①美帝国主义的侵略军队</p>\n<p>　　1950年6月25日美帝国主义把南朝鲜傀儡政权投入战争之后，6月26日全线出动了美国海军陆战队，6月27日按照美国总统杜鲁门的命令，开始全面出动美国海军和空军部队。</p>\n<p>　　此后，在我人民军队的猛烈反攻下，极度慌张的美帝国主义于6月30日开始出动了美国陆军部队。</p>\n<p>　　他们调动了本国陆军部队的三分之一、空军部队的五分之一和太平洋舰队的大部分兵力前往朝鲜全线战场。</p>\n<p>　　依据美帝国主义官方发布的资料，整个朝鲜战争期间参加战斗的美帝国主义侵略军总人数超过了400万。</p>\n<p>　　②操纵联合国军队</p>\n<p>　　1950年7月7日，美帝国主义操纵联合国安全理事会，以应对所谓的北方的“侵略”为理由，结成了联合国军队。</p>\n<p>　　此后，与美帝国主义侵略军一起，追随美国的15个国家（英国、澳大利亚、加拿大、埃塞俄比亚、法国、哥伦比亚、卢森堡、新西兰、荷兰、土耳其、泰国、菲律宾、南非、希腊、比利时）的雇佣兵被卷入侵略朝鲜的战争。</p>\n<p>　　③日本军国主义的武装侵略势力参加朝鲜战争</p>\n<p>　　据1950年7月27日英国路透通讯报道，2万5千名的日本侵略军的武装力量参加了朝鲜战争。</p>\n<p>　　2.现代武器和战争器材的使用</p>\n<p>　　战争初期，美帝国主义动用了以B-29为主的各种飞机1500多架，而在战争的最后阶段，投入了约1万多架。还使用了细菌、化学武器等大量杀伤性武器。</p>\n<p>　　3.军费开支与军需物资</p>\n<p>　　朝鲜战争期间美国的军费开支约为200多亿美元。军需物资大约消耗了7300万吨以上，是太平洋战争时期的11倍。</p>\n<p>　　4.最野蛮和最残酷的战争手段</p>\n<p>　　①不正当的侵犯</p>\n<p>　　②大规模登陆作战</p>\n<p>　　1950年9月，仁川登陆作战时，美帝国主义倾巢出动了在太平洋地区的陆海空部队，地中海舰队和追随美国的15个国家的军队也都被拖入了大规模的作战计划。</p>\n<p>　　我们的人民军勇士们仅靠4门大炮和1个中队的力量对抗了5万多的兵力和300艘军舰以及1000架飞机，苦守月尾岛3天，保证了人民军队战略性撤退，保存了力量。</p>\n<p>　　③大规模的集中进攻</p>\n<p>　　美帝国主义为了配合部队在元山近海的登陆作战企图，在1211高地一带发起大规模的疯狂攻势。</p>\n<p>　　④焦土化作战</p>\n<p>　　当时，担任联合国军队司令官的克拉克在1952年8月叫嚣着要让共和国北半部的78个城市“从地球上消失”，命令军队进行无差别轰炸和炮击。仅在平壤市就投下了42万7千多个炸弹和凝固汽油弹。</p>\n<p>　　5.美帝国主义耻辱的惨败和停战协定</p>\n<p>　　美帝国主义在前线战场上未能得逞的侵略野心，试图通过谈判来实现，于是展开了寡廉鲜耻的军事外交策略。</p>\n<p>　　1951年6月向我方提出停战谈判的请求，企图通过谈判来达成他们狼子野心般的侵略目的，实现所谓的“荣耀之战”。谈判一破裂，美帝国主义立即用原子弹进行威胁，并发动最后的、大规模的疯狂进攻。</p>\n<p>　　他们宣扬“行动重于交涉”，一方面发动新的攻势，一方面利用间谍集团，阴谋分裂和颠覆我党和政府。然而，美帝国主义和南朝鲜傀儡政权的所有恶毒的居心和计划均被我们毫不手软地粉碎了。</p>\n<p>　　6.朝鲜半岛北半部与南半部被杀害的无辜百姓的人数</p>\n<p>　　北半部：数十万人；</p>\n<p>　　南半部：100多万人。</p>\n<p>　　7.所投炸弹、炮弹数量</p>\n<p>　　平均每平方公里投下18颗炸弹、炮弹，仅平壤市投下的炸弹和凝固汽油弹的数量就相当于平壤市人口总数。</p>\n<p>　　8.建筑、田地和文化遗迹遭受的破坏和掠夺</p>\n<p>　　战争期间，北半部的8700多个工厂和企业、60多万户的住房、5000多所学校、数千家医院、数万公顷良田和6700多处文化遗迹遗物被破坏。</p>\n<p>　　南半部在战争开始时的4个月时间里，50多座城市被破坏，12400多个村庄化为了灰烬。［本文译者为北京大学外国语学院朝鲜（韩国）语言文化系硕士研究生张友兰］</p>\n<p>韩国·中学历史教科书</p>\n<p>　　编者按：韩国中学历史教科书《国史》中，在《大韩民国的建立》这一章里，用一个小节（共3页）介绍了朝鲜战争的原因和影响，朝鲜战争在韩国被称为“6·25战争”，原文如下：</p>\n<p>　　6·25战争的背景</p>\n<p>　　苏联军进驻朝鲜之后，金日成等朝鲜共产主义者们受到苏联支持开始掌握实权，并开始建立专制体制的基础。与此同时，他们开始肃清民族主义者，并对民族主义理念进行镇压，很快完成了对朝鲜的共产化。</p>\n<p>　　1946年2月，金日成成为朝鲜临时人民委员会委员长，朝鲜临时人民委员会通过颁布土地改革法令、重要产业国有化法令等，强化了共产主义体制的基础，并在1948年9月建立了朝鲜共产政权。</p>\n<p>　　朝鲜共产政权与苏联秘密签订军事协定，增强军事实力，为入侵大韩民国做准备。但当时韩国由于各地发生骚乱和罢工等，社会还没有完全恢复稳定，而且政党和社会团体也是各为其事，政界同样一片混乱。</p>\n<p>　　朝鲜的南侵</p>\n<p>　　朝鲜一方面加快为南侵做准备，另一方面在表面上希望与韩国和平相处，以掩藏其南侵的意图。1950年6月25日凌晨，朝鲜越过三八线，开始南侵。</p>\n<p>　　韩国军队不顾武器落后，为决心守护自由，勇敢地与朝鲜共产军进行了战斗。但是由于兵力和装备的不足，韩国军队面对大规模的共产军入侵，不得不采取了临时后退。韩国政府为躲避共产军的侵略，经过大田、大邱一直撤退到釜山，并将釜山作为临时首都。</p>\n<p>　　6·25战争打响后，年纪尚轻的学生们也为守护自由而投笔从戎，与韩国军队一起勇敢战斗，很多青年为支持军队，而站到了最前线。</p>\n<p>　　随着朝鲜共产军的入侵，联合国安理会也紧急召开会议，将朝鲜确定为侵略者，并要求其撤出，与此同时，联合国还达成了向韩国派兵的决议。</p>\n<p>　　韩国军队与联合国军以仁川登陆为契机，开始了反击，并在1950年9月28日收复首尔，为借此机会实现统一的夙愿，韩国军队与联合国军在击退朝鲜共产军之后，开始向朝鲜境内进军。</p>\n<p>　　韩国军队与联合国军一直进军到鸭绿江畔，眼看统一就在眼前，但由于中国军队的介入，不得不进行撤退。</p>\n<p>　　中国动员了大量军队，实行人海战术，将战线向南大幅推进，并一度占领首尔。经过韩国军队与联合国军的奋力斗争，首尔得以再次失而复得，此后战线就在三八线周围呈胶着状态。在战争处于攻防状态的同时，停战会谈开始召开，并最终达成了停战协议（1953.7）。</p>\n<p>　　6·25战争的结果</p>\n<p>　　朝鲜挑起的6·25战争是对自由与和平的挑战，也是同族相残的悲剧，无数人民在此次战争中失去了生命和财产。此次战争中，韩国共有多达150万人的死伤者，并产生了无数战争孤儿和离散家属。</p>\n<p>　　经过此次战争，韩国土地荒废，工厂、发电站、建筑、桥梁、铁道等经济设施彻底遭到了破坏。不仅人员和物质的损失十分巨大，人们精神上的伤害也同样巨大。韩朝之间因为此次战争产生了严重的敌对情绪，其结果就是，和平统一无法实现，双方长期处于对峙状态，民族悲剧持续至今。（本文译者为人民日报社韩国分社记者莽九晨）</p>\n<p>俄罗斯·教科书名：《外国最新历史》（第五版）</p>\n<p>　　作者：阿·舒宾</p>\n<p>　　出版社：莫斯科德罗法出版社（Дрофа）</p>\n<p>　　出版时间：2008年第5版</p>\n<p>　　使用对象：俄罗斯教育和科学部推荐供全日制学校9年级使用（相当于中国的高中一年级）</p>\n<p>　　记述章节：第5章“冷战”中的第16节“1940-1970年的远东和东南亚”</p>\n<p>　　第二次世界大战后，朝鲜分裂为两个占领区：苏联和美国占领区。根据国际条约，在外国军队撤出后应举行全国大选。但是，在共产党和亲美力量在全世界对抗的情况下，这些条约并未履行。在撤军前，苏联在北方扶植了自己的金日成独裁政权，而美国在南方扶植了自己的李承晚政权。1948年，朝鲜分裂为两个国家：北方的朝鲜民主主义人民共和国和南方的大韩民国。两个政权都镇压反对派，并开始准备武力夺取整个半岛。1950年6月，北朝鲜军队侵入南方，并正式宣布他们是为了反击李承晚军队的攻击。共产党分子占领了南朝鲜首都汉城，并渴望继续前进。8月，南朝鲜军队手里只剩下半岛南部面积不大的釜山基地。</p>\n<p>　　联合国的多数成员国视北朝鲜的进攻为侵略。联合国安理会决定动用武力对付侵略者。苏联没有对这一决定投反对票，苏联代表因对不承认中华人民共和国表示抗议而缺席该会议。1950年9月，主要由美国人组成的联合国军在北朝鲜军队的大后方仁川登陆。共产党分子只得慌忙撤退。他们不仅丢失了汉城，也丧失自己的首都平壤。</p>\n<p>　　1950年10月，美军先头部队抵近朝鲜北部边境。美军几乎控制了全国。斯大林和毛泽东不能接受共产党势力失败的结果。中国宣布派遣志愿军入朝。实际上，进入该国的是上百万的中国军队，他们将美国人赶回到三八分界线，战争由此爆发。1951年至1953年，汉城和平壤之间进行了血腥的阵地战。任何一方都无法突破前线。数十万人死亡。美国空军残忍地轰炸北朝鲜，甚至中国。为反击这种攻击，苏联飞行员秘密参战。1953年7月，签署停战协议。（本文译者为人民日报社俄罗斯分社记者谭武军）</p>\n<p>—— 原载: 文史参考，《纵横中国》刊登日期： Thursday, July 15, 2010</p>\n","author":296,"categories":[20534],"tags":[9112,11741,11829,8843,11971,8646,9553]}