{"id":206384,"link":"https://chinadigitaltimes.net/chinese/2012/01/谈谈刘少奇的一次讲话/","date":"2012-01-19T00:30:08Z","modified":"2012-01-19T00:39:13Z","title":"谈谈刘少奇的一次讲话","content":"<div>\n<p>谈谈刘少奇的一次讲话</p>\n<p>文章原标题：刘少奇最臭的一次讲话</p>\n<p>作者：李昌玉</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-1-17</p>\n<p>本站发布时间：2012-1-18 0:44:38</p>\n<p>阅读量：28次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　1月14日，大陆媒体称之为“台湾地区领导人”的又一届选举，在蓝绿、三党的激烈竞逐中揭晓。马英九以得51·47的选票再次当选“中华民国”的“总统”。在我们习惯于99%、100%得票率的大陆人民看来，仅仅多出50%一点点当选，实在是有点遗憾，不值得自夸。</p>\n<p>　　笔者是一名退休了十七八年的语文教师。记得好多年前的高考作文题，有过一次叫《习惯》。对于“习惯”，大多考生叙述或议论的是坏习惯，而不是好习惯。坏习惯一旦养成，于己于人于国就贻害无穷。中共建政六十几年来，不是没有选举，而是所有的选举，特别是人民代表的选举，完全是“形式主义”的走过场。久而久之，经过六十年的历练，现在大家都习惯了“领导提名，群众画圈”的“民主选举”方式。习惯成自然嘛!选谁还不是一样，选出来的“代表”也是橡皮图章，表决机器。什么“民意代表”?那是台湾、香港的玩意儿!“人民代表”是党赏赐给他们的“荣誉”称号。他们自己也羞于承认自己是“民意代表”!</p>\n<p>　　不过，回到六十年前，中共刚刚建政的时候，还是有人对于这套“形式主义”的选举不满意，因为这和5年，仅仅5年之前，中共夺取全国政权之前的郑重承诺不符，免不了唧唧哇哇，说三道四，这些不三不四的议论，到底形成了气候，中共不能不做出正面回应，于是，刘少奇以中央人民政府第一副主席之尊，在1951年2月28日，被迫驾临北京市第三届人民代表会议上，发表了一通关于为什么不能采取“普遍、平等、直接、无记名投票”的讲话，以正视听。</p>\n<p>　　这个讲话，可能是刘少奇在建国后最臭最臭的一次讲话。他说：</p>\n<p>　　说到选举，有些人就常常想到“普遍、平等、直接、无记名投票”这句老口号。无疑问，过去在蒋介石反动的独裁政权底下，提出这个宣传口号去反对蒋介石的独裁政权，那是有它的进步意义的。但是，这个口号如果拿到今天新民主主义的政权底下要求立即实行，对于中国人民目前的实际情况则是还不完全适合的，因而也是不能完全采用的。中国大多数人民群众，主要是劳动人民还不识字，过去没有选举的经验，他们对于选举的关心和积极性暂时也还不很充分。如果在这种情形下，就来普遍地登记选民，机械地划定选区，按人口比例一律用无记名投票的办法来直接选举各级人民代表大会的代表，根据我们过去在若干地区实行过的经验，这样的选举反而是形式主义的，它给人民许多不必要的麻烦，损害人民的积极性，在实际上并不能使这样选举产生的人民代表大会具有更多的代表人民的性质，因而也就不能用这种办法使今天的人民政权更加民主化，更加密切地联系人民。</p>\n<p>　　资产阶级的旧民主主义者是注重这一套形式主义的办法的，他们也常常满足于这一套形式，以便他们能够在选举中加以操纵，假代表人民之名来实行资产阶级专政之实。然而我们是新民主主义者，我们首先注重的不是这一套选举的形式，而是它的实质，就是说，要使人民，主要使劳动人民真能选举他们所乐意选举的人去代表自己，并要代表能忠实地把他们的意见和要求反映到政府中去。只要选举能真实地做到这一点，我们就不在选举的方式上去斤斤计较，而尽可能地采用群众所熟悉的和便利的方式去进行选举。北京市的这种选举方式，证明对于人民是便利的，是在目前可以采用的方式。</p>\n<p>　　刘少奇的这个讲话其值得肯定的优点就是“坦率坦白、直言无讳、无遮无掩”。他道出了老底。他说：因为在中国，“劳动人民还不识字，过去没有选举的经验，他们对于选举的关心和积极性暂时也还不很充分”，根本不能实行“普遍、平等、直接、无记名投票”的选举，但是，“过去在蒋介石反动的独裁政权底下，提出这个宣传口号”是为了“去反对蒋介石的独裁政权。”原来这是强蒋所难，是一个在中国不能实行的“宣传口号”。他一口咬定，“普遍平等的选举”是资产阶级的旧民主主义的形式主义，咱无产阶级的新民主主义选举是不讲究“形式主义”，只求实际内容的。这是刘少奇的众多讲话中最臭的一次讲话。那么，当年中共是怎样“提出这个宣传口号去反对蒋介石的独裁政权”呢?余生也晚，那时还是一个懵懂少年，没有记忆，只能查阅文字记载。好在有书可查。</p>\n<p>　　第一篇是《新华日报》1946年1月24日的专论《人民文化水平低，就不能实行民选吗?》署名力 民。</p>\n<p>　　该文劈头就说：</p>\n<p>　　这是一个老问题：中国广大人民文化水准太低，致使有些人怀疑他们是否有运用选举权的能力;反对实行民主的人，更以此为借口，企图拖延民主的实行，并从而诬蔑解放区的民主选举。如像去年12月26日的《和平日报》社论就可作为代表，那社论里面说：“……共产党拿‘普选’和‘不记名投票’来欺骗人民。谁不知道，中国人民有百分之八十连自己的名字都写不出，他们既不能记自己的名，更不会记共产党所指派(?)那一群大小官吏的名了。这种政府只能叫做‘魔术’政府，不能叫做‘民主政府’，共产党人却掩耳盗铃，硬说‘魔术’就是‘民主’，简直是对全国人民的一种侮辱。”这种说法，不仅是诬蔑解放区的人民。而且推论下去就必然得出这样的结论：中国人民还无法运用民主选举，还应当由他们继续“训政”下去。居心何在，不问可知。</p>\n<p>　　假若将来中国人民个个都能识字了，实行选举时一定便利得多，这是很明白的。现在中国人民文盲太多，进行选举 时非常麻烦，这也是事实。但是，无论如何，选举的能否进行得好，主要关键在于人民有没有发表意见和反对他人意见的权利，在于人民能不能真正无拘束地拥护某个人和反对某个人，至于选举的技术问题并不是无法解决的。解放区实行民主选举的经验便是明证。我们略举几个例子，看看解放区是怎样选举的吧：……</p>\n<p>　　有意思的是该文批驳的正是刘少奇批驳的同一个观点“人民文化低就不能实行民选”。于是该文举了解放区农民——一群文盲半文盲——用“投豆子”的方式选举，证明“人民文化低也能实行民选”。刘少奇不知道他在北京人代会的讲话掉进了自己设置的“以子之矛攻子之盾”的逻辑陷阱。</p>\n<p>　　《新华日报》言犹未尽。过了几天，1946年2月2日，《新华日报》又追发了一篇社论《论选举权》，进一步阐述“选举权”的重要性。该文说：</p>\n<p>　　选举权是一个民主国家的人民所必须享有的最低限度的、起码的政治权利。民主国家，主权在民;人民是主人翁，官吏是公仆，代议士是人民的代表，好象是监督和管理仆役的管家。如果人民没有选举权，不能选举官吏和代议士，则这个国家决不是民主国家，决不是民治国家了。本来，人民只享有一个选举权，还不能够算是彻底的、充分的、有效的民权。像中山先生所说：“从前没有充分民权的时候，人民选举了官吏、议员之后，便不能够再问。这种民权是间接民权。间接民权就是代议政体，要代议士去管理政府，人民不能直接去管理政府。要人民能够直接管理政府，便要人民能够实行这四个民权。”所谓四个民权，就是在选举权之外，更加上罢免权、创制权、复决权这三个权。人民同时享有这四个权，才能算是彻底的、充分的、有效的民权。但是，假使人民连选举权都不能享有，那就根本谈不到民主、民治，而和中山先生的理想，更不知相去几千万里了。所以凡是真正的民主国家，就必须让人民享有选举权。只要是这个国家的人民，那就除却“精神缺陷”或“被法院判处褫夺公权”的人们外，一达到成年，都应享有选举权。不能加以任何性别、种族、信仰、资产、教育程度、社会出身乃至居住年限等限制条件，另一方面，每一个人民也只应享有一个选举权，不能依据任何性别、种族、信仰、资产、教育程度、社会出身及至居住条件等优越条件，而取得一个以上的选举权。这就是中山先生所主张的“废除以资产为标准之阶级选举”，而实行的“普通”、“平等”的“普选制”。固然，在过去，甚至现在，有些民主国家的选举制度，并不是普选制，而是限制选举制。但从第一次世界大战以来，世界潮流所趋，很明显地，是不可阻遏地走向普选制了。特别在我们中国，中山先生老早就已主张普选制。在理论上，一切人民都将享有同等的选举权，应该是没有疑问的。……(以上两文均见于笑蜀编《历史的先声——半个世纪前的庄严承诺》，《新华日报》、《解放日报》社论选，汕头大学出版社出版)</p>\n<p>　　今天，在隔了68年之后，我们再来重读这篇文章，实在是感到两眼昏花，两掌渗汗。恕我再把此文中的警句引述一遍：“选举权是一个民主国家的人民所必须享有的最低限度的、起码的政治权利。民主国家，主权在民;人民是主人翁，官吏是公仆，代议士是人民的代表，好象是监督和管理仆役的管家。如果人民没有选举权，不能选举官吏和代议士，则这个国家决不是民主国家，决不是民治国家了。……所谓四个民权，就是在选举权之外，更加上罢免权、创制权、复决权这三个权。人民同时享有这四个权，才能算是彻底的、充分的、有效的民权。但是，假使人民连选举权都不能享有，那就根本谈不到民主、民治，而和中山先生的理想，更不知相去几千万里了。所以”，该文斩钉截铁地说：“凡是真正的民主国家，就必须让人民享有选举权。”这些话说得多么好啊，真是字字珠玑，句句透理。</p>\n<p>　　笔者不是法学家，说不出更精辟的论述了。</p>\n<p>　　所以，刘少奇在庄严的北京市人代会上郑重其事的讲话，其实是一个伪问题，是一个他自己骗自己的伪问题，是一个欺世惑众的伪问题，是一个不能自圆其说的伪问题，是一个中共要实行一党专政无法化解的伪问题。这是1951年的故事，当时要以理服人。</p>\n<p>　　刘少奇对北京市的人大代表，作出了承诺。他说：</p>\n<p>　　“普遍、平等、直接、无记名投票”的选举方式，在中国目前的情况下还不能因而也不应该一下采用。这只有在各种准备工作均已做好，中国大多数的人民群众经过了相当长期的选举训练并大体识字之后，才能最后地完全地实行这种选举方式。</p>\n<p>　　光阴似箭，日月如梭。六十一年已经过去，我们自己由青年到了即将就木的老年，我们的孙子都成了成年“公民”，而这个“普遍、平等、直接、无记名”投票的选举方式，还只能望洋兴叹，望台兴叹，望蒋经国兴叹，望变成历史了的“蒋介石独裁政权兴叹”，望马英九兴叹。</p>\n<p>　　而回顾我们自己的历史，在刘少奇发表了这个最臭的讲话之后，6年后，一大批人跳出来再对选举说三道四的，完全打成了右派。无产阶级的铁拳头封住了众口哓哓的嘴。这个问题也就寿终正寝，完事大吉。</p>\n<p>　　但是，今日里，台湾的“总统”选举或“地区领导人”选举，对大陆实际上是一种明目张胆的挑战，是一篇笑里藏刀的檄文，中共能不能拿出一手高明的对策呢?请品味一下马英九当选后笑咪咪的讲话。他字斟句酌，通篇用了18个“台湾”，极力避免刺激中共，仅仅一次提到“中华民国”。在其中一个段落是这样讲的：“我们还要继续推动改革，我会大刀阔斧的来推动，让台湾脱胎换骨，要为我们台湾公平正义有序发展奠下坚强的基础。各位乡亲，我会用生命来扞卫‘中华民国的主权’，台湾的完全和台湾人民的尊严，生生世世要为台湾奋斗到底，好不好!这是我对台湾最庄严的承诺。”讲话中的“中华民国的主权”加了引号，不知是不是大陆媒体转发时加上的。在这里“中华民国”绝对不能置换为“台湾”，从修辞上看，真是煞费心思，高明得很啊!他就是这样“走私”，贩卖私货。谁能说他在搞“两个中国”呢?没有，一点也没有。他还说了一句“最后我要特别感谢萧副总统在过去4年当中对我的支持。”让人不会忘了他的“中华民国总统”的身份。马英九，这小“马哥”坏得很，奸得很，难对付啊!</p>\n<p>　　中共要主动出击，出击，开动瓦良格航母出击，起码是逐步实行现代法律意义上的选举。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13099,11938,8584,9553,13345,12015]}