{"id":206480,"link":"https://chinadigitaltimes.net/chinese/2012/01/昂山素季：一百年的家与国（看历史）/","date":"2012-01-19T10:26:04Z","modified":"2012-01-19T18:40:28Z","title":"昂山素季：一百年的家与国（看历史）","content":"<p>“无论面对任何事，我们都正直以待不要畏惧。尽管说出你心中的话，如有所言，当言无不尽。当我们持不同意见的时候我会提出反驳。而这也是民主主义中最基本的言论自由。所谓言论自由并不是七嘴八舌的口角之争。”</p>\n<p>——昂山素季</p>\n<p>“夫人”昂山素季</p>\n<p>由于缅甸政府一度决意要将昂山素季的名字从民众的记忆中清除，因此昂山素季的名字在缅甸是不允许提的，人们都以“夫人”来尊称她。而著名导演吕克·贝松的影片《夫人》正是以昂山素季的一生作为蓝本拍摄的。其中，女演员杨紫琼因为出演昂山素季已经被缅甸政府列入了黑名单，不能进入缅甸。</p>\n<p>65岁的昂山素季，拿到了人生中的第一部手机，并第一次登录了Facebook与全世界爱戴她的人们交流。她在演讲中对人们说：“昨天，我第一次用上了这样的手机。而在6年前还没有这样的东西。在使用手机的时候，我甚至都不知道该把嘴凑到哪儿说话。”</p>\n<p>祖父母</p>\n<p>昂山素季的祖父吴巴，祖母杜素。昂山将军出生时父母原本为其取名为貌腾林。但由于其兄名叫昂丹，故后来父母将他改名为昂山。</p>\n<p>父亲德钦昂山</p>\n<p>1915年，德钦昂山出生在缅甸马圭县那卯镇一个佛教家庭。1939年8月15日，德钦昂山秘密成立缅甸共产党，并出任缅共总书记。他曾借助日本势力对抗英国的殖民统治获得成功。二战中，德钦昂山奋起反抗日本军队在缅甸的暴虐统治。战后，英国殖民者重返缅甸，他则继续为缅甸独立而战斗。</p>\n<p>1947年，他与当时的英国首相克莱门特·艾德礼定下了保证缅甸在一年内完全独立的“昂山-艾德礼协定”。但就在国家独立前夕，32岁的昂山将军被政治对手刺杀。他作为领导反抗英国殖民统治、抗击日本占领、争取国家独立的民族英雄，被缅甸人尊称为“国父”。</p>\n<p>母亲金姬</p>\n<p>金姬是一名护士，二战中她与当时正在奋力抗日的德钦昂山相识相恋。1942年，他们结为夫妻。</p>\n<p>在丈夫被刺杀后她强忍悲伤，也并不寻求报复，反而继承丈夫的遗志继续推动缅甸建国，并在建国后出任缅甸国会议员，致力于改善本国妇女和儿童的健康福利问题。</p>\n<p>金姬曾出任缅甸驻印度和尼泊尔大使。1960年，昂山素季随母亲来到了新德里。正是那段时期，昂山素季初次接触甘地的“非暴力不合作”思想。</p>\n<p>1933年3月金姬在缅甸突然中风，生命垂危。昂山素季毫不犹豫地从英国飞回国内照料母亲，并且再也没有离开缅甸。</p>\n<p>大哥昂山欧</p>\n<p>昂山欧与妹妹持有不同政见，迁居美国加利福尼亚州圣地亚哥市。他一直作为缅甸军政府的潜在代理人对昂山素季进行中伤并协助囚禁她。昂山欧因争夺父辈留下的房产将昂山素季告上法庭，外界也一度传言昂山欧欲将房产所有权出卖给军政府。但最终最高法院驳回了他的诉讼，因为根据相关法律，昂山欧身为美国公民不能在仰光拥有房产。</p>\n<p>二哥昂山林</p>\n<p>昂山林8岁时因溺水而不幸夭折。</p>\n<p>丈夫麦克·阿里斯</p>\n<p>昂山素季的丈夫迈克·阿里斯是研究西藏文化的英国学者、牛津大学的教授。1964年，昂山素季入读牛津大学圣休学院，曾出任英国驻缅甸大使的保罗-戈尔·布斯，为昂山素季提供了在英国的住处。就是在布斯家里，昂山素季结识了阿里斯。</p>\n<p>从一开始阿里斯就知道昂山素季绝不是一位普通女子，他支持昂山素季的选择，并在结婚时承诺妻子，“我永远不会站在你和你的祖国之间。”他们组建家庭，共同生活了16年。</p>\n<p>阿里斯于1997年被查出罹患癌症。昂山素季深知自己一旦离开缅甸就再无机会回来，于是，在艰难的抉择以后她毅然选择留在缅甸。</p>\n<p>阿里斯在病重期间，曾多次请求缅甸当局允许自己在生命的最后时刻去看看妻子，都遭到拒绝。在分离的11年间，两人只见过五次面，而1995年圣诞节之后，阿里斯便不再获准进入缅甸。1999年3月7日，阿里斯去世。而在军政府的多番阻挠之下，昂山素季深知没有机会回英国与他告别。</p>\n<p>儿子们</p>\n<p>亚历山大·阿里斯和金·阿里斯</p>\n<p>因为常年被软禁，昂山素季只在少数场合见过自己的两个儿子。儿子们也只能通过母亲的演讲、媒体报道及在间谍监视下的短暂探望来了解母亲。昂山素季说：“我十分想念我的孩子们，虽然不能见面一起共享天伦之乐，但我知道他们其实从未离开过我。”</p>\n<p>1 9 9 1年，昂山素季获得了诺贝尔和平奖。她无法亲自前往挪威领奖，只好让两个儿子代替自己发表了答词。这份答词中，他们引述了昂山素季的名言：“在缅甸追求民主，是一位国民作为世界大家庭中自由与平等的成员，过一种充实全面、富有意义的生活的斗争。它是永不停止的人类努力的一部分，以此证明人的精神能够超越他自然属性的瑕疵。”</p>\n","author":296,"categories":[10466,20534],"tags":[9040,12007,8642]}