{"id":206430,"link":"https://chinadigitaltimes.net/chinese/2012/01/美国之音-广东新省长在抗议声浪中矢言维护民众/","date":"2012-01-19T04:33:33Z","modified":"2012-01-19T04:33:33Z","title":"美国之音 | 广东新省长在抗议声浪中矢言维护民众权益","content":"<div>\n<p>对于新当选的广东省长朱小丹而言，他将面临的民怨挑战不亚于经济增长方面的压力。就在这位中国经济大省的官员表示将以法制维护民众权益的同时，官府之外掀起失地农民的抗议声浪。当媒体为这位新官雄心勃勃的施政理念鼓掌时，有学者和分析人士对于处于停滞状态的政治、法制环境之下地方能否有何作为不甚乐观。</p>\n<p>在刚刚闭幕的广东省十一届人大五次会议上高票当选省长的朱小丹，坦言社会矛盾进一步凸显已是广东面临的最大考验，并表示会以法律形式维护农民利益。而同一天在广州市政府门外又有成百上千失地村民举行示威。</p>\n<p>*望岗村民以“乌坎模式”到市府抗议*</p>\n<p>广州白云区望岗村的村民星期二在广州市政府外仿照乌坎村民的做法，打着写有反腐和抗议口号的彩旗，抗议村支书霸占土地和倾吞村民的补偿款。</p>\n<p>一位路过的广州网友在微博上张贴了抗议者的照片。他在微博上表述了抗议情景，说路旁挂满彩旗，地上铺着大字标语：“村民打着反腐彩旗在市政府大门口静坐，马路边几十辆警车，还有源源不断的警车开来。”</p>\n<p>到星期三中午，新浪微博已经删除了大部分有关“望岗山”和“广州农民”的有关帖子。</p>\n<p>新当选的省长朱小丹是否看到这幕场景不得而知。但是他在当选后的媒体见面会上并没有回避他将面临的民怨挑战。</p>\n<p>*广东新省长矢言以法制维护民众利益*</p>\n<p>南方都市报星期三报道，在被记者问及如何处理过去一年广东发生的一些群体事件时，朱小丹回答说：“汪洋书记讲到一个很重要的观点，广东在今后发展中面临最大的困难还不是市场波动带来的考验，恐怕还是在转型过程中社会矛盾进一步凸显带来的问题。”</p>\n<p>朱小丹说，社会矛盾的起因来自利益冲突，只有政府真正把人民的利益放在首位，真正采取法制化的办法，赋予人民合法权益，才能减少这样的矛盾。</p>\n<p>南方报业集团的资深编辑鄢烈山说，广东的高层官员，包括省委书记汪洋、出面处理乌坎事件的副书记朱明国，以及新当选省长的朱小丹等，在不同场合就群体事件的讲话，至少在理论上是符合现代社会潮流和社会进步潮流的。</p>\n<p>*鄢烈山：广东省官言论比用军警镇压有进步*</p>\n<p>鄢烈山对美国之音说：“能够有这种态度也不错了。比那种一味地去仗着自己有军队，有警察，有钱，去镇压。我觉得还是应该肯定他们执政理念的进步。”</p>\n<p>鄢烈山说，广东面临的这些问题其实也是中国全局性的问题，需要中央有政治体制改革，有大的政治变革。</p>\n<p>*贺卫方：法制建设停滞 土地问题难解*</p>\n<p>北京大学的法律学教授贺卫方在谈到解决这类问题的机制时说，汪洋等人提出的法制，其实处于无法推进的状态。</p>\n<p>他对美国之音说：“这样的法制建设在最近的十年，将近十年吧，处在一个停滞状态。也就是说，社会中发生的这些矛盾，没有办法获得一个讲理的平台、公正的机制，作出一个妥善的解决，于是导致人们只有通过街头抗议，甚至包括一些更加具有暴力色彩的方式去表达自己内心的不满。”</p>\n<p>贺卫方说，发生与土地相关群体事件的一个根本原因在于农村土地权问题，而这却是中国在法律制度方面难以解决的问题。他说，广东省没有权力去做这样更加深刻的变革，需要在国家立法方面的改革。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9991,9525,9426,10731,8985]}