{"id":206481,"link":"https://chinadigitaltimes.net/chinese/2012/01/微博管理员，伤不起呀！（羊城晚报-）/","date":"2012-01-19T10:29:08Z","modified":"2015-03-24T08:59:35Z","title":"微博管理员，伤不起呀！（羊城晚报 ）","content":"<p>随着微博使用日益频繁，微博管理员这个行业随之兴起，从而衍生出诸如微博考勤、微博辩论、微博救助等系列有趣的行为。社会各部门官方微博的微博管理员们，在微博上，一方面代表着各个部门形象，一方面用活泼的文字，让公众看到了原本板着脸孔办事的公安人员、法院法官、城管执法队员，也有“口水”、“互粉”等非官腔官调、平民化的语言。</p>\n<p>单位员工兼差微博管理员</p>\n<p>“微博管理员伤不起：要写得了文案，做得了策划，懂美工，上要知天文下要知地理，古今内外5000年历史倒背要如流，又要会营销又要会管理，做得了粉丝们的出气筒，受得了连续15个小时的电脑辐射，起得比鸡早睡得比鬼晚，到家了，还要挂着微博，拿的薪水还比不上农民工，微博管理员伤不起啊！”一家时尚眼镜店官方微博管理员称。</p>\n<p>目前各单位、政府部门的官方微博，基本都是单位职工具体操作，发布内容需要单位领导审核。湖北恩施州中级人民法院微博管理者表示该院官方微博施行“专人兼职”方式，这四个字很好地概括了当下中国官方微博的管理方式。</p>\n<p>“从本院实践看，对微博管理实行的是‘专人兼职’。对‘专人’的要求是：有职位，熟悉本行工作、知晓决策过程、长于内外协调；有热情，爱好网络生活、思想开放活跃、沟通真诚主动；有能力，熟悉网络法则、体察社会心态、善于准确表达。”恩施法院微博管理员称。</p>\n<p>各单位也不会给自己官方微博管理员发放特别的工资外奖金。“不会发放特别的收入，我们单位官方微博有数个人操作。大家都当做是学习机会。”广州一家公关公司微博管理员小吕告诉记者。<br />\n政务微博管理员不容易</p>\n<p>微博上聚集了各种各样群体：明星、商人、企业家、媒体人———各种各样微博中，其中最引人注目的一类微博要算政务微博。</p>\n<p>近日，中国权威网络舆情研究机构人民网舆情监测室联合新浪微博发布《2011年政务微博报告》，截至2011年10月底，全国政务微博总数接近2万，是一年前的近3倍，已全面覆盖全国34个省级行政区，各地微博问政开通情况排名与所在区域经济、政治等综合发展情况排序大体一致。2011年公安部门微博增长最快，一年增长了4000个账户，占到了政务微博1/3强。</p>\n<p>政务微博广为公众所关注，那么政务微博管理员发言，究竟是职务属性多一些，还是个人属性浓一些？公众关注政务微博的背后有什么样的心理动因？调查显示，公众认为政务微博管理员发言体现的更多是职务属性，代表的是政府形象。52%受调查者认为关注这些微博可以了解执政者理念、好奇政府部门与公众交流是什么样。40%的人认为，自己作为纳税人，有权监督批评政府。</p>\n<p>“在公众心目中，政务微博就是真实的政府部门，播发微博并与粉丝互动的人，就是政府部门活生生的人”。清华大学公共关系与战略传播研究所社会化媒体实验室专家称，“网上虚拟的政务微博背后，对应的是一个个真实的政府部门，代表的是政府的形象和公信力，与现实中接受公众反映问题的本质是一样的。”</p>\n<p>至于如此庞大的政务微博是否有必要建立一支专门的微博维护队伍，清华大学公共关系与战略传播研究所社会化媒体实验室专家认为，“打造和管理好一个体系健全、功能完整的政务微博是有必要的。不过建立一支专门的微博维护队伍必要性不大。”</p>\n<p>“专门的政务微博维护队伍，必然会增加政府的管理成本。当然，随着微博工作量与工作时间的增加，增加岗位编制是需要考虑的。”清华大学专家称。</p>\n<p>一些政府已经开始实施计划，提高自己的微博管理员能力。重庆市南岸区正在组织区里的微博管理员培训会。南岸区、街镇、村都有人参加培训。“为加强微博管理，充分发挥微博在居民群众中互动、宣传、在舆论引导中的作用。2012年1月4日，金阳社区参加了南岸区政府组织的微博管理员培训会。南岸区各部门、各街镇、各村居300余人参加此次培训会。”当地知名社区金阳社区微博管理员发言称。<br />\n管理员登“萌照”吸引粉丝</p>\n<p>一些官方微博开播后，微博管理员们立马用起了网络俚语，一改这些官方微博背后单位“刻板”形象。武汉市江岸区城管执法大队女子中队开了微博后，微博管理员立马表示：“江岸区城管女子中队：童鞋们，江岸城管的官方微博‘江岸城管故事’已经正式上线了，求粉，求关注，欢迎大家多提与城市管理相关的宝贵意见建议。”</p>\n<p>上海地铁第二运营公司微博管理员则在网上与大家分享了自己开官方微博的心得，这位微博管理员表示，微博要扩大影响力、要有更多粉丝。</p>\n<p>“官方微博，肩负着企业使命，需要完成一个核心要件，那就是传播，而传播的核心就是你所拥有的粉丝，吸引粉丝是需要微博管理者全力以赴用心去做的，保持微博内容富有人情味、生动、新鲜以及强烈的立场是关键。对于新开的一个微博，最快速、最直接拥有粉丝的方法是什么呢？那就是主动出击，自己加别人，别人收到系统消息也会加你。关注的人加多了，互粉的人自然也多了。”上海地铁第二运营公司微博管理员称。成都市公安局武侯区分局官方微博，直接贴出了周一至周五五个不同微博管理员的照片，这些网友大赞的“萌照”，一下子拉升了武侯区分局微博粉丝量、回帖数量。“一种色彩！一种心情！@平安武侯！五色彩虹！每天都让你好心情！”武侯区分局官方微博这样描述五个微博管理员。</p>\n<p>来源：金羊网－羊城晚报 作者：杨辉</p>\n","author":296,"categories":[20534],"tags":[8620,27394]}