{"id":206478,"link":"https://chinadigitaltimes.net/chinese/2012/01/周望歌：最高院会为吴英案留一条生路吗/","date":"2012-01-19T09:00:48Z","modified":"2012-01-19T09:00:48Z","title":"周望歌：最高院会为吴英案留一条生路吗","content":"<p><p>2012年1月18日下午，浙江省高级人民法院对被告人吴英集资诈骗一案进行二审宣判，裁定驳回被告人吴英的上诉，维持对被告人吴英的死刑判决，依法报请最高人民法院复核。</p>\n<p>二审判决出乎公众意料。公众认为一审判处死刑，二审或许有转机，结果依然是死刑，让人大吃一惊，理由很简单：在一个具有争议的案子里面，不能以生命的代价为制度性金融病症埋单。正如此前学者郎咸平所言，&ldquo;这个判决当时就引起了公众的疑问，借钱来发展自己的经济，发展自己的公司，扩大自己的规模，后来因为资金链断裂，还不起钱了，这个罪至死吗？&rdquo;相比近年来查处的贪官贪污动辄数十亿元却少有判死刑，官与民的违法成本为何如此悬殊？</p>\n<p>虽然判词&ldquo;言之凿凿&rdquo;，但是公众关心的疑点不外几个：无法追回的3.8亿元到底用在哪里了？集资或借贷行为到底是个人行为还是单位行为？吴英到底是以非法占有为目的还是以借款为目的？吴英是否使用欺骗借款人的手段？吴英的债权人是否能被认定为&ldquo;社会公众&rdquo;？以上多重质疑，只凭控方一口认定，难免不失偏颇。事实证明吴英本身是诚信的，在事发前，其仍在对债权人还款。从种种迹象分析，罪名成立得不够扎实。</p>\n<p>我们不妨从案件本身梳理头绪。正如辩护律师所言，吴英投资本色集团是不可能知道自己的经营就一定会失败，&ldquo;骗取&rdquo;一说法难以成立，更难说是以非法占有为目的，即使吴英有购置大量高级轿车的行为，但这些车子是用于公司经营，吴英是否肆意挥霍仍然要打个问号；其次，吴英将集资款用于归还本色集团经营所欠债务，并没有虚构集资用途，也没有编造虚假证明文件，因而构成使用诈骗方法有点勉强；最后，起诉书认定的吴英的集资对象有些是吴英的亲朋好友，有些后来成为了本色的高管，属于特定人员，说是&ldquo;社会公众&rdquo;有点客气&hellip;&hellip;在一个有争议的案子里做出裁定，从实质上来说，法律是否公正乃在于案件本身是否有疑点。</p>\n<p>不得不说，该案曲折离奇，富有戏剧色彩的。媒体报道，吴英曾遭绑架，被抢走现金支票330万，还有一些空白支票，报案后记录了一番竟然没有立案；另外吴英共检举了当地十几名官员和银行负责人的受贿行为，后有官员落网；吴英名下的资产拍卖迅速和低廉。再有，吴英曾因担心检举官员信息外泄，一度在看守所喝下胶水自杀，所幸抢救及时，没有生命危险&hellip;&hellip;在日益顽固的官本位和权贵资本面前，吴英处境何其艰险？</p>\n<p>事实上，吴英案之所以备受关注是由于该案引发了非法集资与民间借贷之争。目前，浙江乃至全国各地的中小企业举步维艰，资金链缺失，银行贷款受阻，客观上为民间金融的流动创造了条件。在目前金融垄断体现下，银行基于风险的考虑不可能让千千万万的中小企得到资金上的扶助，因而将民间的集资、借贷、企业融资推向一个法律的边缘。</p>\n<p>据住建部政策研究中心报告显示，中国民间资本的规模远远超出业界预计，温州民间资本5000多亿元，山西有10000亿元，鄂尔多斯是2000多亿元，不幸的吴英案只是民间金融的冰山一角。著名经济学家辜胜阻(微博)调研表明，中小企业大概只有10%能够从正规银行体系得到贷款。浙江有80%的小企业靠民间借贷，年息最高的达到180%。目前民间借贷的年利率高达120%。数据是冰冷的，事实上公务员参与民间金融也不乏其人。</p>\n<p>不可回避的是，目前中国的地下钱庄以及民间借贷方兴未艾，国家也建议引导民间金融走上正道，而且有地方政府也表示设立平台，让资金有序管理发展，加强监管，规范民间金融业务，这是对金融市场体系利好的消息，何况若干年之后，随着政策的放松和监管得力，相信无序的民间金融市场变得有序，回头看看吴英案必然让公众感到惋惜。</p>\n<p>不为其感到惋惜的恐怕是当地的公务员。吊诡的事情是庭审期间，曾有十多位公务员联名上书要求判死吴英，理由何在？对于涉水太深的官员来说，吴英的存在难免夜长梦多，权力寻租带来的噩梦时刻都有可能发生，因而公众不能想象为何二审在事实存疑的情况下仍然要维持死刑的判决。然而，吴英之死不仅不符合当地民间金融的生态，更不符合民间借贷&ldquo;阳光化&rdquo;的大趋势。在扭曲的金融体系中，重要的是纠正制度性偏差为上还是杀戮一条生命为快？</p>\n<p>一切尚未尘埃落定，因而最高院的死刑复核仍然需要慎重对待吴英案，生命不可重来。近年来最高院对废除死刑持有审慎的态度，更加强调慎杀少杀缓杀疑者不杀，对于涉及到经济金融方面的犯罪不判死刑几近共识。在事实性质还有商榷空间的情况下，基于吴英有检举和立功表现，维持原判还是改判不得而知，相信最高人民法院会秉承务实态度，减少冤假错案发生的几率，使吴英案真正经得起历史和法律的检验。</p></p>\n","author":980,"categories":[20534],"tags":[9019,18498,11759]}