{"id":206406,"link":"https://chinadigitaltimes.net/chinese/2012/01/余杰：揭露中共暴政，奔向自由世界――我的去国/","date":"2012-01-19T04:21:43Z","modified":"2014-12-04T21:11:16Z","title":"余杰：揭露中共暴政，奔向自由世界――我的去国声明","content":"<p>2012年1月11日下午，我们一家三口登上了从北京赴美国的飞机。五名国保人员从家门口将我们一直押送到登机口，并要求与我合影照像，之后扬长而去。</p>\n<p>作出离开中国的选择，对我来说是艰难的，也是漫长的。</p>\n<p>我自1998年在北大读书期间出版第一本书《火与冰》，便受到中宣部和安全部门的严密监视。2000年从北大硕士毕业，在当局的干预下，一毕业即失业，从此成为靠写作维持生活的“不自由撰稿人”。在江泽民时代，我的部分作品还能够在国内发表和出版，在国内还有一定的言论空间。2004年，胡温上台之后，我遭到全面的封杀，从此不能在国内任何媒体上发表一个字，连其他人文章中提到我的名字都会被删去。我的人虽然在国内，却成了一名“内心的流亡者”和一个在公共空间中“不存在的人”。</p>\n<p>尽管如此，我仍然没有停止写作。作为一名独立知识分子，我持续地批判中共的专制体制，并与刘晓波成为亲密朋友，并肩作战。我在海外出版了十五本左右的著作，发表了上千篇的文章。由此，我多次遭到传唤、软禁、恐吓等各种骚扰，处境日渐困难。那几年，我访问美国和欧洲国家的时侯，有朋友劝我留下来，我的回答是：“只要没有生命危险，我就不会离开中国。”作为一名作家，言论自由和出版自由是最基本的；作为一名基督徒，宗教信仰自由是必不可少的；而作为一名普通人，免于恐惧的自由是不可或缺的。</p>\n<p>但是，从2010年10月8日我最好的朋友刘晓波获得诺贝尔和平奖的消息传出之后，我便失去了这几项最基本的自由，非法软禁、酷刑、监视、跟踪和“被旅游”成为日常生活的一部分。历尽一年多的非人待遇和痛苦挣扎后，我不得不选择离开中国，与法西斯化的、野蛮的、残暴的中国共产党政府彻底决裂。</p>\n<p>这一年多以来我个人的遭遇是这样的：2010年10月8日，刘晓波获奖的消息被宣布的当天，我正在美国访问，白天在南加州大学发表一场演讲，晚间听到了刘晓波获奖的消息。当时，我感到万分激动和鼓舞，立刻准备回国。有朋友告诫我说，中国当局的反应一定是恼羞成怒，并导致国内的人权状况急剧恶化，他们劝我暂时先留在美国。但是，十年以来，刘晓波是我最亲密的兄长和朋友，刘晓波担任独立中文笔会会长期间，我是副会长，这些年他参与的几乎所有的人权活动，我都是亲历者。从2008年12月刘晓波被捕之后，我就获得刘晓波的妻子刘霞的授权，开始着手写作刘晓波的传记。因此，我迫切的希望回到国内，继续访谈刘晓波的亲友，以便尽快完成这本重要的著作。</p>\n<p>获奖消息颁布五天之后，10月13日，我就从美国回到了中国。一下飞机，立即被北京的国保警察非法软禁在家中。四名便衣警察24小时守候在我家门口，甚至直接用一张桌子抵住我家的大门，并在我家前后安装了六台摄像头和红外线探测器，天罗地网，如临大敌。</p>\n<p>刚开始几天，我妻子还可以出门上班，刘霞托他弟弟与我的妻子联系，帮刘晓波购买衣服和食品。不幸的是，有一天，警察从刘霞弟弟身上搜出刘霞写给我妻子的纸条。由此，我妻子的手机也突然被停机，同样被日夜软禁在家，不允许去上班。</p>\n<p>有一天，我妻子生病了，发高烧至四十度，几近昏厥，警察仍然不允许她去医院。朝阳区公安分局的一个名叫郝琪的国保穷凶极恶地扬言说：“你就是病死在家中，我也不让你出门，你死了上面自然有人来负责！”万分焦急之际，我上网求救，有一位好心的朋友从推特上看到我的求救信息后，打电话叫来120救护车。但是警察仍然把医生阻拦在门外，幸运的是，经过医生的力争，最终被同意进门来为我妻子量了体温。医生说高烧情形很危险，必须到医院输液救治。几经交涉，最后到了凌晨，妻子终于被救护车送到医院，6名警察贴身跟随，而我被禁止陪同妻子去医院。</p>\n<p>接下来的情况越来越糟糕。从11月初开始，我家的电话、网络和手机等全部被切断，任何人都不能与我们接触，我和妻子在家中处于与世隔绝的状态。我们需要的日常生活用品，只能写在纸条上，由守候在门口的国保警察代为购买，然后再付钱给他们。我们不知道外面发生了什么，不能与父母和孩子联系，这样的日子一天天持续着，不知道何时是个尽头，感觉比坐牢还要艰难，坐牢还有个具体的刑期，有亲人探视的权利，每天还有放风的时间，但我们根本就是陷入无尽的黑洞，度日如年。这样差不多持续了两个月时间。</p>\n<p>12月9日，诺贝尔和平奖颁奖典礼前一天，我一生中最黑暗的时刻降临了。下午一点多，此前常与我接触的朝阳区的一个名叫王春辉的国保，在我所在地豆各庄派出所的马副所长的陪同下，敲开我家的家门说：“我们领导要找你谈话。”我完全没有怀疑这是一个陷阱，身上还穿着一套家居服，只是在外面罩了一件大衣，便随同他们出门了。</p>\n<p>一走到楼下，我就发现情况不对。有十多名便衣和几辆汽车在楼下守候，瞬间两个彪形大汉冲到我面前，一巴掌打掉我的眼镜，用一个黑头套将我的头套住，并把我拖上一辆轿车的后排。汽车立即开动，两名便衣左右两边扭着我的双手，不准我动弹一下。</p>\n<p>大约过了一个多小时以后，车开到了一个秘密地点。一名国保把我的头夹在他的腋下，将我拖进一个房间。他们命令我端坐在椅子上面一动不能动，一动便对我拳打脚踢。整个过程中我一直被戴着黑头套，呼吸十分困难。</p>\n<p>到了大约晚上十点左右，他们解开我的黑头套，我刚要松一口气，立即又冲进来几个便衣，不由分说便对我进行劈头盖脸地殴打。他们脱光我的衣服，将我赤身裸体地推倒在地上，疯狂地踢打。在殴打的过程中，他们还拿出照相机拍照，并得意洋洋地说，要将把我的裸体照片发在网络上。</p>\n<p>他们把我按住跪在地上，先后打了我一百多个耳光，甚至还强迫我打自己的耳光，我必须让他们听到响亮的声音，他们才满意，然后发狂地大笑。他们还用脚踢我的胸口，把我踢倒在地上后再踩在我的身体上。我胸口的一根肋骨像断了一样，后来疼痛了长达一个月的时间，连弯腰起床都感觉十分困难。</p>\n<p>他们还强迫我摊开双手，然后将我的手指一根一根地往反方向掰。他们说：“你的两只手写了许多攻击共产党的文章，要把你的手指一根一根地折断。”他们还用用灼烧的烟头贴近我的脸，我的皮肤感受到了滚烫的疼痛，他们还侮辱性地将嘴里的烟喷到我的脸上。</p>\n<p>他们不断地用粗话辱骂我，骂我是卖国贼，是汉奸，是垃圾。同时，他们还辱骂我的家人和朋友。接着，他们强迫我跟着他们的说法来骂自己。如果我不骂自己，他们就加倍对我拳打脚踢。</p>\n<p>带头的那个国保警察宣布：“你有三个主要的罪状：第一，这十年来刘晓波做的所有反动的事情，你都积极参加，你们都是帝国主义颠覆中国的工具；第二，你在香港出版《中国影帝温家宝》一书，恶毒攻击党和国家领导人，我们好言劝告你不听，就只能用暴力来对付你；第三，你还在写作刘晓波的传记，如果你要出版这本书，我们肯定把你送进监狱。”</p>\n<p>他还说：“如果上面下了命令，我们半个小时就可以在外面挖个坑把你活埋了，全世界都没有人知道。就在此时此刻，外国人在给刘晓波颁奖，羞辱我们的党和政府，我们打死你来报复他们。”他接着说：“根据国保掌握的情况，国内反对共产党的、有影响力的知识分子，总共也不会超过两百个人，一旦中央觉得统治出现危机，一夜之间就可以将这两百人全部抓捕，一起活埋。”</p>\n<p>整个殴打辱骂的过程不知道持续了几个小时，后来我昏迷了过去，而且全身不断抽搐。他们开车将我送到医院抢救。那时，我已经没有了大部分知觉，只在迷迷糊糊中听到，这是北京郊区昌平的一个医院。医生说，这个人伤势严重，我们这里没有办法抢救，你们得送到城里的大医院去试试看。警察说：“那么，你们派个救护车，我们付钱。”医生说：“我们医院的救护车没有那些特殊设备，你们要立即从市内调有急救设备的车来，否则就没救了。”</p>\n<p>不久，救护车从市内赶来，将我运送到市内的一家“高干医院”——北京医院。他们给我报了一个叫李力的假名字，对医院说：“这个人是癫痫病发作。”</p>\n<p>经过几个小时的抢救，我终于从死亡线上挣扎过来。到了第二天早晨，医生来查房，询问我的情况，我刚刚挣扎着说了一句“他们打我”，在旁边的一个警察头子立即将医生叫到一边。而另一名警察贴近我的耳边凶狠的说：“如果你再乱说话，我们把你身上的管子全都拔掉，你就去死吧。”</p>\n<p>10日下午，他们看我已经脱离生命危险了，便将我从医院带出去，带到旁边的一个酒店，休息了一下午。傍晚，他们告诉我，他们的领导要来看我，就把我带到另外一个套房中。来见我的官员自称姓于，是北京市公安局副局长和国保总队的总队长。他虚伪地说：“昨天的事情是个误会，是下面的人做得不对，你不要对外说出去。”之后的几天，他们在郊外安排了一个地方让我去住，每天审讯我这些年从事的活动和写的文章。他们强迫我写下一份承诺书，内容包括不与外国记者见面，不接受任何访问，不接触外国使馆的人员，不在文章中点名批评九名常委等等。</p>\n<p>直到2010年12月13日，我被释放回家。此后两周，我和妻子可以出门，但必须告知在楼下24小时监控的国保警察，要去哪里，什么时候回家。十二月底，我返回四川老家，他们把我送到机场。此后，我在老家居住了四个月。在这些时间里，差不多每隔半个月时间，国保警察便前来盘问我的生活情况。他们是一个由一名自称姓姜的处长、自称姓张的科长和其他几名年轻下属组成专门负责我的“团队”。</p>\n<p>此后一年，一遇到所谓的敏感时刻，比如节日、纪念日、开会日、外事访问日等，我就被非法监禁在家，或者被要求到外地去旅游。这样几乎三天两头，有差不多一半的时间我都失去或部分失去自由。我也被迫几乎停止了在海外发表文章，因为每有文章发表，国保警察立即上门来威胁。我们一个三口之家，被迫生活在三个不同地方：我被监控在外地，妻子在北京工作，孩子在四川老家由爷爷奶奶照顾。很快，由于国保警察三次去妻子工作的公司施加压力，她的工作也失去了，这种情形不是第一次发生。在大部分时间里，我也不能到教会参加聚会和查经，不能过一个基督徒正常的信仰生活。这对我来说，是极为痛苦的事情。</p>\n<p>在这样艰难到连基本的生活都不能为继的时侯，在一家人都不能生活在一起的时侯，在我的写作自由全部丧失的时候，在基本的生命安全也没有保障的时候，在坚持在国内做一个说真话的知识分子十四年之后，我被迫作出出国的决定。<br />\n但是，当2011年夏天我向国保方面提出出国的要求时，他们却告知上级不准我和妻子出境。经过反复的谈判，他们答应圣诞之后可以考虑我出国的事情。圣诞之后，我购买了赴美的机票，并告知国保警察，无论如何我也要走，如果我在机场被扣留，我绝对要奋力反抗并说出一切真相。他们回答说，他们会尽量做工作，让上级解除不准我和妻子出镜的禁令。</p>\n<p>1月9日，我的赴美机票时间的前两天，北京国保总队的姜姓处长告知，新任的北京市公安局刘副局长（兼北京市国保总队总队长）将约见我。1月10日，他们将我接到一个酒店的套房内，与我会见的官员自称姓刘，是此前与我见过的于姓官员的继任者。他要求我写一份保证书，然后再考虑我的要求。</p>\n<p>他要求我写的保证书的内容大概为：“最近一年多以来，我深入反思自己十年来写作的文章，尤其是在海外媒体上发表的政治评论类的文章，发现了很多问题。首先，我基本上是关在书斋中写作，没有多少实地调查的经验，引用的很多材料是互联网上的未经验证的消息，用错误的信息和资料，就非常容易得出错误的结论。其次，我的立论方式存在相当的偏颇，我只看到中国社会的阴暗面和缺点，没有看到中国社会的巨大进步。这些文章的发表，不利于和谐社会的建设，误导了读者，有损于中国发展的大局。</p>\n<p>鉴于这样的情况，我希望对自己的生活状况有所调整。在北大学习期间，我的专业是近代文学和思想，而不是政治评论。当我成为基督徒之后，对研究基督教历史产生了很大的兴趣。所以，我决定回归学者的身份，发挥自己的特长，到美国研究基督教历史等领域，不再写作政治评论方面的文章。同时，我也希望逐渐长大的儿子能够到美国接受良好的教育。因此，我决定举家赴美学习和生活一段时间。</p>\n<p>在此，我承诺，到美国之后，不做违反中国宪法和法律的事情，不做损害中国的国家和人民利益的事情。”</p>\n<p>在被迫写下这样的保证书后，我被批准放行。这名高级官员警告说：“不要以为到美国就自由了，如果你说了不该说的话，做了不该做的事，你就不可能回国。你的家人还在国内，你难道不想回来探望他们吗？你要继续谨言慎行。”一个政权居然用宪法赋予公民的出入境自由来要挟其公民，可见它的虚伪和虚弱。</p>\n<p>就这样，1月11日，我们全家在国保警察的严密监控下登上了到美国的飞机。</p>\n<p>如今，我来到美国这个自由的国家。在此，我郑重宣布：在酷刑和逼迫情形下所作的保证书，是违背自己真实意愿的，全部作废。</p>\n<p>我更宣布：我向国际社会公布自己这一年多以来我所遭遇的一切，并向联合国人权理事会等机构提出控诉。我将继续从事批判共产党专制制度的写作。这个日渐法西斯化，越来越野蛮和残暴的政权，是自由世界的最大威胁，是一切热爱自由的人的最大威胁。我将矢志不渝地反对中共的暴政。</p>\n<p>赴美之后，我近期内的主要写作计划是：计划两个月以后出版《刘晓波传》的中文版，以后陆续出版此书的各种外文版本。这本传记在二零零九年初便开始写作，也是由刘霞授权的惟一的一本刘晓波的传记。我期望通过这本传记全面地介绍刘晓波的生平、思想与创作，让包括中国人在内的全球读者更加深入地认识这位诺贝尔和平奖得主。以此为契机，我将在一切可能的场合呼吁人们持续关注刘晓波和刘霞的命运，以便让他们早日获得自由。</p>\n<p>我还将计划在半年内出版新书《冷血暴君胡锦涛》，这本书将成为《中国影帝温家宝》的姊妹篇，将是致即将退出历史舞台的胡锦涛的一份“悼词”。书中将全面分析胡锦涛的执政方式，对“和谐社会”、“大国崛起”、“中国模式”、“维稳”等胡锦涛时代的重要特征进行分析和评述，让国内外的读者以及国际社会认识到中国经济增长背后专制肆虐、腐败盛行、人权恶化、环境破坏、道德滑坡的诸多真相，而胡锦涛和温家宝是罪不可赦的历史罪人。</p>\n<p>我离开中国之后，国内很多朋友对我的选择表示同情和理解，也对我提出一些鼓励和期望。对此，我深受感动与鼓舞。我在自由世界中可以接触到更多的资讯，由此我的写作和思考不仅不会退步，反倒会有进展与提升。我相信，我会不断写出不负朋友们期待的好作品。</p>\n<p>另一方面，我也将在更加广阔的国际社会的平台上，为中国的民主与自由奋力发出自己的声音。特别是呼吁国际社会更多关注仍然被剥夺自由的人士的处境，如刘晓波、刘霞、陈光诚、高智晟、胡佳、范亚峰以及相对不为人所知的刘贤斌，陈卫、陈西、杨天水等人。我已经获得了来之不易的自由与安全，为那些仍然处在不自由、不安全的境况里的同胞仗义执言，是我不可推卸的责任和使命。与捆绑者同捆绑，与哀哭者同哀哭，也是上帝对基督徒的教导。</p>\n<p>我是一名真正的爱国者。莎士比亚在《麦克白》中有这样一句台词：“我想我们的国家正在重轭之下沉沦，在哭泣，在流血。每一天，她的旧痕之上都在增添着新伤。”我为此而忧伤痛苦，我将把揭露和批判共产党的暴政作为我一生的事业，这个窃取与掠夺中国财富，奴役与残害中国人民的政府一天不垮台，我对它的揭露和批判就一天不会停止。</p>\n<p>我更相信，在不久的将来，我会回到实现民主自由的中国，那时，我们的生活将如同圣经所说“弟兄姊妹和睦同居，是何等的美，何等的善”。而那些施行暴政的窃国贼者和卖国贼，从胡锦涛、温家宝到每一个作恶的国保警察，都将被送上审判席，等待他们的将是比萨达姆、穆巴拉克、卡扎菲们更加可耻的下场。让我们为那一天的早日到来而共同努力。</p>\n<p>──《观察》首发 转载请注明出处</p>\n","author":980,"categories":[20534],"tags":[18855,9096,19263,12555,9041,11248,19748,26338,14604,28510,9625,15205,9212,15095,18403]}