{"id":206579,"link":"https://chinadigitaltimes.net/chinese/2012/01/自由亚洲-中国异议作家余杰出走美国后举行首次/","date":"2012-01-20T10:31:54Z","modified":"2012-01-20T10:31:54Z","title":"自由亚洲 | 中国异议作家余杰出走美国后举行首次记者会（图）","content":"<p><p>1月18日，中国异议作家余杰在美国首都华盛顿举行新闻记者会，谴责中国当局长期的人身迫害，并呼吁国际社会继续关注刘晓波等政治良心犯以及中国的人权状况。</p>\n<div>\n<div>\n<p><img src=\"http://www.rfa.org/mandarin/yataibaodao/jz-01192012161110.html/jzp.jpg\" alt=\"jzp\" /></p>\n<p>图片：余杰在美举行记者会，谴责中国当局对其长期迫害和监控（RFA记者何平摄）</p>\n</div>\n<p>举家出走美国一个星期后，中国异议作家余杰于当地时间1月18日下午1点，在美国“国家新闻记者俱乐部”举行了首次记者会：</p>\n<p>“我今天将向大家讲述一年多的时间里面，我在中国所遭遇的一切。向大家介绍我到美国以后我的工作计划和安排。我也会讨论未来中国政治变革的一些看法和意见。”</p>\n<p>余杰表示，他决定离开中国的主要原因是由于长期受到中国政府在出版和言论方面的限制，特别是因协助诺贝尔和平奖获得者刘晓波参与起草《零八宪章》的工作，当局对他实施的人身迫害，甚至威胁到了生命安全。余杰特别向到场的近百名新闻媒体记者公开回顾了过去一年，中国国保人员对其实施非法绑架和酷刑的细节：</p>\n<p>“做出离开中国的选择对我来说是非常艰难的。在过去十年的时间里，我和刘晓波先生成为最亲密的朋友，我也配合他参与了配合中国人权和自由的这些活动。但正因为这样的原因，我的生活也发生了非常大的变化。从11月初我家的电话、手机、网络全部被切断。到12月9日便衣把我的眼镜抢走。用一个黑头套把我套住把我带到北京郊外的一处秘密的地点。到了晚上十点钟就冲进来三个便衣然后对我进行非常残酷的身体的折磨。在持续几个小时的身体折磨以后，昏迷过去。他们给我报了一个叫李力的假名字，然后在医院说我是癫痫病发作， 经过几个小时的抢救，我才从死亡线上重新活过来。”</p>\n<p>今年1月11日，余杰携带妻子和三岁的儿子搭载美国联合航空公司UA898次航班抵达美国首都华盛顿。余杰在星期三的记者会上特别发表公开声明，表示在酷刑和不自由的状况下，出国前夕被迫与中国国保方面签署的有关约束出国后言行的保证书无效。</p>\n<p>现年38岁的余杰于1992年进入北京大学中文系学习，并在1998年首次出版发行超过一百万册的《冰与火》文集，引起中国社会的关注。但由于当局干涉，余杰在2000年北大硕士学位毕业后，随即陷入失业困境，成为独立作家。</p>\n<p>记者会上，余杰从《零八宪章》首批签署者的角度，谈到对当前中国人权状况的看法。余杰强调，中国政府专制性的高压政策正对全球民主价值体系构成危害，而其自身的政治改革希望则日趋渺茫：</p>\n<p>“中国政府不仅迫害自己国家的人民，而且它把这套邪恶的制度也在开始向非洲、向其他的很多国家推广。它的危险性在我看来甚至比当年的苏联更加危险。因为苏联在冷战时代被阻隔在铁幕的后面。但是今天的中国已经深深地切入到全球化的贸易体系中。而中国政府自身的启动政治体制改革在我看来已经完全不可能。中国的经济命脉被掌握在300多最顶级的高级官员和他们的家族的手中，他们已经像混凝土一样凝固在一起。 底层社会和上层社会的分裂和冲突将越来越剧烈，未来很有可能演化成一个的暴力冲突和流血事件。”</p>\n<p>余杰在记者会上，特别呼吁外界继续关注刘晓波、刘霞、高智晟、陈光诚、刘贤斌、陈卫和陈西等中国政治良心犯的遭遇。当有记者询问他留在国内父母的近况时，余杰也表达了在这方面的担忧：</p>\n<p>“我父母还在中国的四川。我的父亲长期以来也为我的安全担心。他为我的事情也患上了抑郁症。每天都需要吃药。所以，为了不让我的父母这样的痛苦和担忧，这也是我选择我离开中国的原因之一。很多情况我都没有跟他说，比如我所遭受的暴力和酷刑。前几天他才从自由亚洲电台的访问中看到这消息。我打电话给他时，他在电话里面哭了。”</p>\n<p>余杰还在记者会上表示，他将在近期出版《刘晓波传》一书，并计划向美国方面提出要求政治庇护的申请。星期三的记者会由在华盛顿的“劳改基金会”负责主办。</p>\n<p>以上是自由亚洲电台记者何平发自美国首都华盛顿的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,19263,9548,9041,11248,9525,9426,9625,14843,9389,15095,18403,12616]}