{"id":206683,"link":"https://chinadigitaltimes.net/chinese/2012/01/上海视窗-温家宝多哈谈阿拉伯之春与政治改革/","date":"2012-01-21T07:26:30Z","modified":"2012-01-22T05:38:55Z","title":"上海视窗: 温家宝多哈谈阿拉伯之春与政治改革","content":"<p><strong>2012年1月18日，中国总理温家宝在结束对沙特、阿联酋、卡塔尔等波斯湾三国正式访问前夕，在多哈举行中外记者招待会。中国外交部在网站上公布了问答全文，但官方新华社并未就温家宝谈话中的政治体制改革等话题做报道。此前在沙特、阿联酋的几个公开场合，温家宝已就阿拉伯之春等话题作出“尊重地区国家和人民追求变革的愿望、诉求”这样并不明确的肯定。</strong></p>\n<p>这与去年一年中，中国官方媒体与意识形态理论界对阿拉伯之春的描述中，“西方插手”、“社会动荡”、“民不聊生”等描述颇有不同。</p>\n<p>此次记者招待会上，温家宝再次明确谈及了这场起源于突尼斯，随后波及埃及、利比亚、也门、叙利亚等多个北非、西亚的阿拉伯国家的名为阿拉伯之春的民众社会运动和革命。</p>\n<p>温家宝首先回答了半岛电视台对叙利亚危机的中国立场的提问。温家宝说，叙利亚的动荡已经持续很久了。首先，要努力寻求叙利亚问题的和平和政治解决，反对和阻止杀害无辜的平民，尽快恢复叙利亚的正常秩序。其次，要尊重广大叙利亚人民对于变革的要求和维护自身利益的诉求。</p>\n<p>温家宝强调，“解决问题，包括满足人民的变革的要求，继续发展经济、改善民生，使叙利亚以及同样有着动荡局势的国家能够得到稳定和发展。”此后，中资的“凤凰卫视”记者就阿拉伯之春问题给出了更明确的提问，该台记者闾丘露薇向温家宝提问说，“一个国家的政府，要从西亚北非的状态借鉴和吸取什么（教训）？”</p>\n<p>温家宝首先承认，“在之前同各国领导人会谈当中，多次就西亚北非局势以及当前海湾和中东的局势进行过深入探讨。我明确表示，要尊重各国人民要求变革和维护自身利益的诉求。”温家宝说，“之所以这样讲，是因为历史归根结底是人民创造的。任何政府的责任都是为人民谋利益，除了这一点以外，它不应该有任何特权。”</p>\n<p>对“阿拉伯之春”中西亚北非的社会民主运动，温家宝说，“任何动荡都有其内因和外因，但我以为，内因还是主要的。对于一个负责任的政府来说，就是要坚定、勇敢地担当起责任，而且不谋私利。”</p>\n<p>在去年4月份开始的阿拉伯之春运动后，为了防止中国出现类似的响应，中国的维稳部门抓捕了一大批维权人士和异议者，并在2011年底进行了重判。</p>\n<p>1月11日流亡赴美的异议作家余杰，在本周在美国对外的声明中，披露了在去年，诺贝尔和平奖颁给刘晓波当天，他被数名北京秘密警察带往郊区秘密场所殴打折辱。</p>\n<p>当时，根据余杰描述，秘密警察声称，“据国保掌握的情况，国内反对共产党的、有影响力的知识分子，总共也不会超过两百个人，一旦中央觉得统治出现危机，一夜之间就可以将这两百人全部抓捕，一起活埋。”</p>\n<p>讽刺的是，余杰所以遭迫害，除与政见以及与刘晓波的交往外，也与余杰之前发表的《中国影帝温家宝》一书有关。温家宝回应中罕见地联系了中国的政改前景。温家宝说，“在信息化的条件下，国家的管理、政策和规划的协调，比任何以往时候都更加复杂。在这种情况下，人民对政府的要求越来越高。”</p>\n<p>温家宝说，“我之所以一再强调改革，不仅要进行经济体制改革，还要进行政治体制改革，最重要的就是政府要密切联系群众，倾听群众的意见和呼声，改善政府的工作，以更好地发展经济、改善民生、造福人民。”</p>\n<p>此前一年中，温家宝在多个场合都曾鼓吹政治体制改革，但他的政治局同事并无回应，或者以“五不搞”等讲话否定之，而温家宝也将在2012年的中共十八大之后卸任总理职位。</p>\n<p>公开发布与主流有差异的政见，并非中共政治文化的常规。对此，最近中共前任总书记赵紫阳的秘书鲍彤在海外网站发表的《谈回到民主主义及其他》有有趣的叙述。</p>\n<p>鲍彤文章说，毛泽东正位以来,中国共产党不准党员独立发表政见，那叫“非组织活动”，是犯忌的。据鲍彤的观察，最近，十八大换届有了一种政见上的竞赛。“唱红，打黑，分蛋糕”属于薄（熙来），“开放，把蛋糕做大，几个月内不进行新闻检查”属于汪一样。换届前，有三位政治家鲜明地发表了自己的主张。</p>\n<p>鲍彤认为，各位政要在十八大前亮相，实际上起着竞选的作用。“能够有竞赛，有各种政见发表出来，是好事情”。</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p><img src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/Chronique-Shanghai.gif\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /></p>\n<p><input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /><br />\n<input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1002,"categories":[20534],"tags":[9129,19263,9041,11248,9841,9525,8882,9715,10664]}