{"id":206629,"link":"https://chinadigitaltimes.net/chinese/2012/01/為什麼香港人討厭內地人？/","date":"2012-01-20T13:31:06Z","modified":"2012-01-20T23:41:39Z","title":"蕭裕均：為什麼香港人討厭內地人？","content":"<p><p>為什麼香港人討厭內地人？</p>\n<p>蕭裕均</p>\n<p>為什麼香港人那麼討厭內地人？這是雙非問題的核心，也是「香港人」身份的問題核心。要探討這個問題，我們先要了解為何會在香港持續出現「香港人」和「內地人」的不同身份符號，而且還是以相同和對立的形式出現？<br />\n通過探討形成這「香港人」和「內地人」的身份的各個不同條件，以及這些條件的轉變及強化，我們不單能更深入了解港人討厭內地人的原因，更能對所謂「香港人」這身份符號的構成作出更多理解。</p>\n<p>首先，有什麼既定的條件做成「香港人」和「內地人」身份的差異和對立？</p>\n<p>一．政治制度與法律條件：我們絕對要承認「一國兩制」的構想和基本法所設置的框架是做成「香港人」和「內地人」的身份對立最基礎的政治和法律條件。這裡其實不用多說，只要回想一下當初提出一國兩制的構想是為了安撫香港人會有「五十年不變」、「馬照跑、舞照跳」的生活模式就顯然易見。說穿了，整個一國兩制的目的就是要區分，無論是區分政治經濟制度還是生活模式，目的都是要區分。而在這基礎下，香港和內地人身份對立的框架便被設定下來。</p>\n<p>二． 經濟發展條件：在過去構成「香港人」和「內地人」身份對立的條件亦要數經濟發展程度的差異。一直以來，香港都是比內地在經濟上發展走得較前，而且亦會往往以「經濟奇蹟」來自稱。相較之下，內地一貫以來都被視為「較為落後」。這種不同經濟發展的物質條件又為「香港人」和「內地人」身份對立提出合理的經濟基礎。</p>\n<p>三．地緣政治條件：說到地緣政治，我們不應單單看成只是一條深圳河之間的邊境問題。當然，深圳河的邊境也是地理上把「香港人」和「內地人」分隔的地理條件。但更重要的是，歷史上，香港人腦海中都根深柢固地把香港定位在現代化進程上成功的表表者。縱然未必是現代化理論中所說的「中心」成員，但起碼也是「次中心」，而絕對不是「邊陲」。在這「中心／次中心」對「邊陲」的框架下，香港人亦只是把內地定義為一個資源有待使用的地方。這不是亂說，我們可從內地開放改革以來，港商不斷在內地設廠投資，剝削內地勞動力中可見。而且，從資本和人的流動角度來看，通常都只是中心／次中心的人能自由地流到邊陲地區，而邊陲地區的人則資金（如果他們有的話）和人口是十分難自由地流到中心地區。這種把內地定義為資源，以及資金和人口流動的方向是十分重要的，我將會在本文結尾中指出，正是這種定義手法，為「香港人」這身份帶來十分功利的元素。</p>\n<p>四．文化條件：在文化層面上，一直以來在香港人腦海中的「內地人」的想像符號都是十分負面的。先不要說「網中人」中阿燦的形象如何在香港電視媒體中把這個負面形象根植港人心中，過去從1949年以來不斷的政治動盪，內地不定期為香港帶來一批又一批的「難民」亦是十分鮮明的負面形象。此外，在香港過去幾十年的公共領域或是學術論述中，都鮮有為內地人提供正面的形象。就算是進歩的學者在探討開放改革後內地人的生活狀況，都是多用「受害者」的角度來設定（如內地民工如何被不同的資本剝削）。在有限的文化符號可以撈用下，本來根本無直接扣連的「內地人＝落後＝沒有文化＝……」的一連串恒等式便約定俗成的成立了。</p>\n<p>但在過去三十年內地急速的經濟發展，上述所羅列的大部分既定條件都有所改變。而這些改變亦是促成為何在這個時空和雙非問題這個時機內爆發。</p>\n<p>一．政治制度和法律條件不保：緃然我們有一國兩制和基本法在名義上保障我們生活模式和政治制度上與內地不同。但近年的香港在政治上越形趨向內地政府那種威權統治模式、自由空間受到嚴重蠶食、香港和內地的經濟制度亦越形相似，再加上基本法24條內的漏洞在過去十多年不斷衝擊港人，都令港人感以往的政治和法律框架所保証的「香港人」身份的物質條件日漸消失，直接衝擊「與內地人不同」為原則的「香港人」身份。</p>\n<p>二．經濟發展條件相約：除政治制度和法律條件不保外，內地經濟發展一日千里，亦使港人以往利用經濟發展較先進的優越感來區分內地人和港人的界線日漸消失。更令港人難受的是，那些受惠於內地過去三十年開放改革的有錢內地人，很多都是從不同的非法手段來致富，這令很多港人對這批已經比港人還要富有的暴發戶更加不齒，以及從來不承認他們的地位。這種內地暴發戶以不當手段而致富的方式與香港人一直強調自己成功的奇蹟是刻苦耐勞的論述和想像是十分密切的。這亦為何縱然每次自由行到港消費，被訪問時談到會用上數十萬來買名牌貨品時，港人一方面總是不齒他們的消費模式，另一方面心裡也是酸溜溜的。</p>\n<p>三．地緣政治條件的顛倒：正如上文所述，香港人一直以「中心／次中心」來定位自己，而把內地定位為「邊陲」地區。但經過三十年的政治經濟發展，中國崛起的事實已不單是鐵一般的事實。更重要的是，現時中國在國際舞台上的對手已是美國這中心霸主，而以往香港的地緣政治角色卻一直退卻，做成極大反差。這種反差不單令港人難以接受香港成為「邊陲／次邊陲」的事實，更難以接受香港衰落而內地興盛的事實。而正因為這中心／邊陲關係的顛倒，亦令香港被內地人倒過來視為「有待利用的資源」，以及內地人的資金和人口流入香港亦較過往自由得多。正因為這種從前是「剝削者」的角色剎那間轉變成「被剝削者」的角色令港人無所適從，這亦能解釋為何「雙非」事件一出時，便被定對為「剝削資源的議題」，而且港人反彈會這麼激烈。</p>\n<p>四．文化條件的強化：在上述既有的條件中，唯一沒有改變，而且還越形加強的條件是港人對內地人的負面想像。正如之前所述，強化的原因不單香港的公共空間內能被港人撈取並正面地定義和想像內地人的符號實在太少，再加上媒體上不斷報導內地自由行在港的低文化水平行為，及內地暴發戶來港消費的模式，都不斷加強港人以「我們與他們不同」的身份定義邏輯。</p>\n<p>透過探討構成「香港人」和「內地人」身份的對立組成條件和轉變過程，我們可以了解到港人討厭內地人的心態其實是一系列既有的政治、經濟、地緣關係和文化條件的轉變和強化所帶來的結果。這亦告訴我們所謂的「香港人」身份的很大組成部分亦是以「我們與他們不同」的邏輯來定義和想像。而且，從地緣政治的「剝削者／被剝削者」的角度看，所謂的「香港人」身份是一個十分功利主義的產物。我們承認外來人能進入我們的圈子，並賦予他「香港人」的身份，但首要考慮點是「你是否對我有利」或「你是否資源」，如果是，你是可以得到「香港人」這身份（但並不一定真心認同和歡迎這外來人成為一份子）。「香港人」身份就像一份合同，大家存在的就只是「賣／買」或「剝削／被剝削」的功利關係。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[12719,8712]}