{"id":206735,"link":"https://chinadigitaltimes.net/chinese/2012/01/闾丘露薇-a货和民主/","date":"2012-01-21T09:15:39Z","modified":"2012-01-21T09:15:39Z","title":"闾丘露薇 | A货和民主","content":"<div>\n<div>\n<div><span>的代表，甚至让学生们以为知道了他们，就好像理解了记者这个行业标准。  不过，现在毕竟和过去不一样了，特别是有了互联网。只要有心和用心，就可以看到更广阔的世界。虽然每年中国的电影院里面的外国电影依然屈指可数，但是只要有心，一样可以同步看到在北美上映的新出炉的电影。就算在正规的商店里面买不到那些国际知名歌手的唱片，并不阻碍喜爱音乐的年轻人们对于那些歌手的了解，想办法把他们的歌声，收录在自己的电脑或者ipod里面。  2011年开始，网络上开始流行观看哈佛耶鲁的公开课程，同样，主要愿意花时间和精力，尽管没有坐在这些大学的课堂里面，但却有了机会去感受和国内的大学，完全不同的教学，更不要说，和过去相比，越来越多人走出了国门，就算里面走马观花的占了很大一部分，即便是这些人，也在游览的过程中，在提升自己对“好”的标准。  在信息闭塞的环境里面，对于“好”的标准，最多就是在自己视力范围所及的周边进行比较，如果大家都差不多，那么也不会有太多的感想，但是如果在可见范围内都看到太多的差别，那就会出现问题，更不要说，当信息开始流入，眼界开始变宽之后。  对生活有要求，就是一件好事情，把要求变成现实，就会有了行动。而在行动的过程中，就会对自己生活的地方的制度，环境产生各种想法，至于当中包括的不满，是因为切实感受了各种制约，也因为看到了眼前难的种种不公。于是，有些人就会产生要求改变的想法，甚至行动。  从政治学的理论上，这种被称为维权革命，和暴力革命不同，这些人从来没有想过要推翻一个政权，他们只是希望，自己的生活能够变得更好一些而已。他们从自己经历的具体的事情上体会到，需要一种制度，提供社会共同认可的公平的游戏规则，有相互的制约和监督，自己能够在管治阶层，找到代言人，为自己的利益说话。其实这就</span></p>\n<p>外滩画报专栏<span>的代表，甚至让学生们以为知道了他们，就好像理解了记者这个行业标准。  不过，现在毕竟和过去不一样了，特别是有了互联网。只要有心和用心，就可以看到更广阔的世界。虽然每年中国的电影院里面的外国电影依然屈指可数，但是只要有心，一样可以同步看到在北美上映的新出炉的电影。就算在正规的商店里面买不到那些国际知名歌手的唱片，并不阻碍喜爱音乐的年轻人们对于那些歌手的了解，想办法把他们的歌声，收录在自己的电脑或者ipod里面。  2011年开始，网络上开始流行观看哈佛耶鲁的公开课程，同样，主要愿意花时间和精力，尽管没有坐在这些大学的课堂里面，但却有了机会去感受和国内的大学，完全不同的教学，更不要说，和过去相比，越来越多人走出了国门，就算里面走马观花的占了很大一部分，即便是这些人，也在游览的过程中，在提升自己对“好”的标准。  在信息闭塞的环境里面，对于“好”的标准，最多就是在自己视力范围所及的周边进行比较，如果大家都差不多，那么也不会有太多的感想，但是如果在可见范围内都看到太多的差别，那就会出现问题，更不要说，当信息开始流入，眼界开始变宽之后。  对生活有要求，就是一件好事情，把要求变成现实，就会有了行动。而在行动的过程中，就会对自己生活的地方的制度，环境产生各种想法，至于当中包括的不满，是因为切实感受了各种制约，也因为看到了眼前难的种种不公。于是，有些人就会产生要求改变的想法，甚至行动。  从政治学的理论上，这种被称为维权革命，和暴力革命不同，这些人从来没有想过要推翻一个政权，他们只是希望，自己的生活能够变得更好一些而已。他们从自己经历的具体的事情上体会到，需要一种制度，提供社会共同认可的公平的游戏规则，有相互的制约和监督，自己能够在管治阶层，找到代言人，为自己的利益说话。其实这就</span><br /> &#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p> 看到华尔街日报有这样一篇报道，不少中国人热衷于在网上购买山寨名牌购物纸袋，然后提着上街。对我来说，一点也不觉得惊讶，因为八十年代末，九十年代初的时候，拿着一个印着名牌标志的纸袋子走在街上，那是一件挺时髦的事情。</p>\n<p> 现在的山寨购物袋，都是PRRADA，LV这些中国消费者人群眼中的世界名牌，显然中国消费者对于奢侈品品牌的了解，依然有限。当然，这比起八十年代已经有很大的进步了，那个时候，我们这些追求时尚的年轻人手里面拿着的，是印着皮尔卡丹的纸袋，西装袖子上的商标不舍得剪掉，太阳镜上贴着“made in china”，因为是英文，而不舍得拿下。而那些当时先富起来的人们，穿戴的是来自香港的所谓世界名牌金利来。电视台开始播放的那些奢侈品广告，是意大利的sacchi,被广告洗脑之后，认定送礼佳品是雀巢咖啡。麦当劳肯德基刚刚开出第一家店的时候，大家把那里当成宴请贵宾的高档场所，那个时候，很多国外的留学生都有这样的经历，被热情好客的中国同学，请到这两家快餐店，显示隆重。</p>\n<p> <span></span></p>\n<p> 对于外部的知识，那个时候，以为琼瑶就是爱情小说的代表，邓丽君代表了流行歌曲乐坛，大学里面学习西方哲学史，不知道密尔，罗素，罗尔斯。还好对于古代的西方哲学家们倒是有了入门的了解，就好像一直能够读到世界经典名著，虽然是很久以前的作品，但是经典传世的东西，因为有普世价值的东西在那里，可以开启心智，也算是一种启蒙。只是接触这些学术理论，都是二手转述，很少有机会，也没有在大学里面学会一个学习的习惯，就是阅读原著，依靠自己的理解，而不是理解别人的解读来进行思考。</p>\n<p> 这种学习的方法，显然直到现在也没有太多的改变，所以在新闻系里面，不少老师们总还是拿着法拉奇还有卡帕当成记者这个群体的代表，甚至让学生们以为知道了他们，就好像理解了记者这个行业标准。</p>\n<p> 不过，现在毕竟和过去不一样了，特别是有了互联网。只要有心和用心，就可以看到更广阔的世界。虽然每年中国的电影院里面的外国电影依然屈指可数，但是只要有心，一样可以同步看到在北美上映的新出炉的电影。就算在正规的商店里面买不到那些国际知名歌手的唱片，并不阻碍喜爱音乐的年轻人们对于那些歌手的了解，想办法把他们的歌声，收录在自己的电脑或者ipod里面。</p>\n<p> <span>是为何，任何一个社会，不管怎样的阶段，都需要民主。  当然，一开始的时候，不是所有人，甚至是大多数人是不愿意遵守规则的，想用快捷低廉的方式享受好处，或者搭个便车。就好像那些在网上购买山寨购物袋的人们。  这些人里面，有的知道名牌的好处，但是不想付出太多，有的只是跟风，要的只是一种表面形式，并不在乎名牌之所以成为名牌的原因。但是至少，这些人都认同一点，这些名牌可以显示自己的品味或者是一种社会地位，他们承认名牌的好处。同样的，就算一开始的民主，质量不高，但是至少大家有了一个相同的看法，那就是民主是一个好东西。  只要有了这样的基础，才会有寻求优质民主的可能。八十年代，我拿着山寨的纸袋，十年前，我也用过可以以假乱真的A货手袋，而现在的自己，则是清晰知道，如何过一种有品质的生活，不再是对名牌的盲目追求。对于民主的理解，也同样走过这样一个过程。 我看到自己在成长，所以我相信，其他人也在成长，社会也在成长，需要的，是开始拥有。</span></p>\n<p> 2011年开始，网络上开始流行观看哈佛耶鲁的公开课程，同样，主要愿意花时间和精力，尽管没有坐在这些大学的课堂里面，但却有了机会去感受和国内的大学，完全不同的教学，更不要说，和过去相比，越来越多人走出了国门，就算里面走马观花的占了很大一部分，即便是这些人，也在游览的过程中，在提升自己对“好”的标准。</p>\n<p> 在信息闭塞的环境里面，对于“好”的标准，最多就是在自己视力范围所及的周边进行比较，如果大家都差不多，那么也不会有太多的感想，但是如果在可见范围内都看到太多的差别，那就会出现问题，更不要说，当信息开始流入，眼界开始变宽之后。</p>\n<p> 对生活有要求，就是一件好事情，把要求变成现实，就会有了行动。而在行动的过程中，就会对自己生活的地方的制度，环境产生各种想法，至于当中包括的不满，是因为切实感受了各种制约，也因为看到了眼前难的种种不公。于是，有些人就会产生要求改变的想法，甚至行动。</p>\n<p> <span>是为何，任何一个社会，不管怎样的阶段，都需要民主。  当然，一开始的时候，不是所有人，甚至是大多数人是不愿意遵守规则的，想用快捷低廉的方式享受好处，或者搭个便车。就好像那些在网上购买山寨购物袋的人们。  这些人里面，有的知道名牌的好处，但是不想付出太多，有的只是跟风，要的只是一种表面形式，并不在乎名牌之所以成为名牌的原因。但是至少，这些人都认同一点，这些名牌可以显示自己的品味或者是一种社会地位，他们承认名牌的好处。同样的，就算一开始的民主，质量不高，但是至少大家有了一个相同的看法，那就是民主是一个好东西。  只要有了这样的基础，才会有寻求优质民主的可能。八十年代，我拿着山寨的纸袋，十年前，我也用过可以以假乱真的A货手袋，而现在的自己，则是清晰知道，如何过一种有品质的生活，不再是对名牌的盲目追求。对于民主的理解，也同样走过这样一个过程。 我看到自己在成长，所以我相信，其他人也在成长，社会也在成长，需要的，是开始拥有。</span></p>\n<p> 从政治学的理论上，这种被称为维权革命，和暴力革命不同，这些人从来没有想过要推翻一个政权，他们只是希望，自己的生活能够变得更好一些而已。他们从自己经历的具体的事情上体会到，需要一种制度，提供社会共同认可的公平的游戏规则，有相互的制约和监督，自己能够在管治阶层，找到代言人，为自己的利益说话。其实这就是为何，任何一个社会，不管怎样的阶段，都需要民主。</p>\n<p> 当然，一开始的时候，不是所有人，甚至是大多数人是不愿意遵守规则的，想用快捷低廉的方式享受好处，或者搭个便车。就好像那些在网上购买山寨购物袋的人们。</p>\n<p> 这些人里面，有的知道名牌的好处，但是不想付出太多，有的只是跟风，要的只是一种表面形式，并不在乎名牌之所以成为名牌的原因。但是至少，这些人都认同一点，这些名牌可以显示自己的品味或者是一种社会地位，他们承认名牌的好处。同样的，就算一开始的民主，质量不高，但是至少大家有了一个相同的看法，那就是民主是一个好东西。</p>\n<p> <span>的代表，甚至让学生们以为知道了他们，就好像理解了记者这个行业标准。  不过，现在毕竟和过去不一样了，特别是有了互联网。只要有心和用心，就可以看到更广阔的世界。虽然每年中国的电影院里面的外国电影依然屈指可数，但是只要有心，一样可以同步看到在北美上映的新出炉的电影。就算在正规的商店里面买不到那些国际知名歌手的唱片，并不阻碍喜爱音乐的年轻人们对于那些歌手的了解，想办法把他们的歌声，收录在自己的电脑或者ipod里面。  2011年开始，网络上开始流行观看哈佛耶鲁的公开课程，同样，主要愿意花时间和精力，尽管没有坐在这些大学的课堂里面，但却有了机会去感受和国内的大学，完全不同的教学，更不要说，和过去相比，越来越多人走出了国门，就算里面走马观花的占了很大一部分，即便是这些人，也在游览的过程中，在提升自己对“好”的标准。  在信息闭塞的环境里面，对于“好”的标准，最多就是在自己视力范围所及的周边进行比较，如果大家都差不多，那么也不会有太多的感想，但是如果在可见范围内都看到太多的差别，那就会出现问题，更不要说，当信息开始流入，眼界开始变宽之后。  对生活有要求，就是一件好事情，把要求变成现实，就会有了行动。而在行动的过程中，就会对自己生活的地方的制度，环境产生各种想法，至于当中包括的不满，是因为切实感受了各种制约，也因为看到了眼前难的种种不公。于是，有些人就会产生要求改变的想法，甚至行动。  从政治学的理论上，这种被称为维权革命，和暴力革命不同，这些人从来没有想过要推翻一个政权，他们只是希望，自己的生活能够变得更好一些而已。他们从自己经历的具体的事情上体会到，需要一种制度，提供社会共同认可的公平的游戏规则，有相互的制约和监督，自己能够在管治阶层，找到代言人，为自己的利益说话。其实这就</span></p>\n<p> 只要有了这样的基础，才会有寻求优质民主的可能。八十年代，我拿着山寨的纸袋，十年前，我也用过可以以假乱真的A货手袋，而现在的自己，则是清晰知道，如何过一种有品质的生活，不再是对名牌的盲目追求。对于民主的理解，也同样走过这样一个过程。</p>\n<p>我看到自己在成长，所以我相信，其他人也在成长，社会也在成长，需要的，是开始拥有。</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,8584,10664]}