{"id":206847,"link":"https://chinadigitaltimes.net/chinese/2012/01/梁文道：有梦想，但梦想什么？/","date":"2012-01-22T13:09:10Z","modified":"2012-01-22T13:18:51Z","title":"梁文道：有梦想，但梦想什么？","content":"<p><p>今天中国大陆的年轻人，用短短几年把世界各地的年轻人几代间经历过的想法、潮流，一下子消化起来，是很混杂的，很难做简单的判断。</p>\n<p>一</p>\n<p>许多在中国的外国观察家有一个简单的推理：一个国家如果开始了市场经济，那么在这个市场经济条件下成长起来的年轻人，必然会成为民主运动的主力。</p>\n<p>这是一个冷战时期的意识形态，今天看来已经过时甚至已经破产。它是说一个国家只要走上了资本主义道路，那么它的政治结构也必然会变得民主，变成所谓“西方的自由、民主”，如果用这么简单的历史观来看中国，那么你得出的结论就是：中国新一代的年轻人就会成为下一波政治改革运动的急先锋。我对这个说法非常怀疑。<span></span></p>\n<p>我觉得大家忽略了几个原因。看“西藏事件”引起的反应就知道，当时很多外国人很惊讶，为什么这些年轻人——特别是到海外留学的那批——会那么愤怒，那么爱国？我一些在外国教书的朋友说，1980年代出来的留学生和现在的完全不一样，以前的留学生刚出来没多久，就对中国政府有一大堆批评和怀疑，为什么现在这代的年轻人反而那么爱国呢？</p>\n<p>事实上今天中国这一代年轻人和1970年代、1960年代成长起来的人非常不一样。回想一下1960、70年代，那时社会信息很不流通，物资很匮乏，而当时的中国还在一个从全能型的国家慢慢转变的阶段。在那个时代，要买东西是很困难的，买一个外国商品你可能需要去友谊商城，还需要外汇券，你要看外国的信息是很复杂的，听外国的流行歌曲甚至是一种政治冒险。那时候成长起来的年轻人，会天然地感到自己身上的所有限制，是和这个政权联系在一起的，他/她对政府的怀疑、不满，甚至是批判是天然的。</p>\n<p>1980年代出生的人截然不同。对他/她们来讲，这是没有必要的。我为什么不满意？你刚刚出了iPhone我有钱我也买得到，什么外国产品我都有，有钱我买真货，没钱我买假货。</p>\n<p>以前看外国电影很困难，张艺谋还在当学生的时候，一帮人凑到友谊宾馆，开了一个小房间，几个香港朋友带录像带上来给他们看，哦，原来这是安东尼奥尼啊。现在我们到街上随便一个小摊贩说不定都有一套安东尼奥尼，我有什么不自由？你说我言论不自由我天天在网上骂人骂得很快乐啊，那你们干嘛批评我们？你们外国干嘛批评我们不自由？</p>\n<p>这种自由是一种消费上的自由，在1980年代的台湾和香港，甚至今天的香港，我都见过这样的情绪。我们会把这种买卖的自由、购物的自由当成是一种人权。以前是从消费上的不自由感觉到这个国家的不自由，现在我们在消费上很自由，甚至某种程度言论也很自由，那还有什么问题？所以这一代的年轻人不会有上一代年轻人那么多的愤怒、不满、怀疑，和批判。而且他/她出生的时候是看到这个国家是在崛起的，看到这个国家在物质生活各个方面越来越好，他/她干嘛要怀疑？从这个角度来看，这一代的年轻人又很有自信心，这些复杂的年轻的特质，不是西方观察家心目中理想的促进中国政治变革的那种人。</p>\n<p>可是我仍然觉得他/他们会改变，经历过“文革”的年轻人对政府会很不屑，觉得你都在骗我，别说谎了,那么这一代年轻人不会对政府不满，但是会有一些很切实的要求，比如说我要一个很安全很舒适的生活环境，一些很具体的权利，而这些具体的权利可能是政府都很难拒绝的，比如我要喝没有毒的牛奶，政府能够说不行吗？而他/她们做这些要求的时候，组织方式，要求的方式，都会比上一代更成熟，更稳重，更理性，更扎实。我觉得不能忽略这样的一些要求，这样的一种心态会带来的改变，未必是西方的中国观察家所想象的期望的那种变，但那是另一种改变。</p>\n<p>二</p>\n<p>台湾、香港的70后、80后年轻人，会比较像日本的70后、80后，那是因为大家的社会节奏或者发展的阶段比较接近，跟大陆是不一样的。在那种状况底下，会出现很奇怪的现象，比如最近日本好多学者比较关心的问题，“下流志向”。什么叫做“下流志向”？以前说一个人的志向是往上的，我希望钱赚得越来越多，我希望生活越来越好，要有志气，可是现在日本出现了一个很奇怪的现象，年轻人的志气是往下的。就是说，我不想读书读得很好，我也不想有份越来越好的工作，我甚至想失业。所以你看日本今天的教育，小学生上课的时候，前面一半坐在那里乖乖的听老师讲，后面一半在散步——真的在教室里面散步，聊天，老师也不管，管不了。日本大学生的英语比之前退步很多，现在所达到的就是以前高中的水平，甚至初中。</p>\n<p>我觉得台湾和香港也是同样的情况，比如说我在香港有一个出版社，我要负责面试一些人，一些年轻人，我问过他/她们：你有什么嗜好？他们会说：“睡觉”。 Ok，那我说，你平时的休闲是什么？“睡觉”。啊？就“睡觉”啊，“睡觉”怎么能成为嗜好呢？对于我这一代人很难理解的，“那你要来我出版社工作，平时看些什么书?”“我不喜欢看书。”“可是我们是要出版书的。”他说：“那我出书就好，出书不一定就要看书，我出书是要给别人看。”</p>\n<p>这些答案匪夷所思的地方在哪里？前十年、二十年，年轻人可能会说谎，他/她可能不大爱看书，但是他/她可能会说：我最喜欢《战争与和平》，莎士比亚，《红楼梦》，等等。但现在的年轻人是不骗你的，很坦白：“我不看书的。”换句话说，他不觉得这是问题。这到底是怎么回事呢？很多人就会说，一代不如一代。我觉得不是这个问题。我觉得香港、台湾，日本这些年轻人，处在这样一个社会时期，他/她从小就发现，那种“努力读书、好好工作，换取一个很好的生活，再忙碌、生活再好一些、再有钱”的想法——这样的一种想法，本来是支撑战后东亚经济发展的基本动力——现在是破产的。</p>\n<p>我不会责怪这些年轻人，这是整个社会的问题。因为我们看不到未来是什么样子，希望在哪里？当你看到自己的父亲衰老、疲倦、平庸，那我干嘛要好好读书？为了将来有个好工作？拜托你别跟我说这种废话。</p>\n<p>但是大陆不一样，大陆整个社会节奏是不一样的。我只从我最了解的一个行业来讲，比如我做媒体，我在香港、台湾碰到的所有媒体的老总，报纸的社长，总编辑……都是50岁以上，甚至更老，但是我在大陆遇到的好多老总是30来岁。这是一个二十多年前香港走过的路，30多岁就能管一家报纸，下面几千人，那是因为在成长的阶段，市场突然扩大了，过去媒体就是那几家，但现在突然多了那么多出来，大家都要人，机会在无限地扩大，你永远不知道明天有什么东西等着你，你对未来的期望还是乐观的，你会觉得未来会比今天更好。可是台湾和香港却不是这样的，你看到前面的路是越堵越死的。香港回归之后看到太多大陆崛起的消息，香港年轻人现在接触到很多大陆来的年轻人，和他/她们一起学习，甚至一起工作，奇怪的是，当他/她发现这些大陆来的同学或者同事，那么努力，那么有志气，那么优秀的时候，他/她不会想说我和你们拼了，他/她会说，那我就算了，好累。</p>\n<p>换句话说，台湾、香港、日本已经走入一个相对稳定、甚至衰老的社会，而大陆还在往前，窗户很大，我觉得这会影响年轻人对自己的看法，对未来的看法。</p>\n<p>很多年前我在香港和一个朋友做一个剧场作品，里面有一段是video，很好玩。我们去街上访问了大概100个人，只问两个问题，第一个问题是：“你觉得自己会越来越好还是越来越坏？”第二个问题是：“你会觉得社会会越来越好还是越来越坏？”结果呢，全部剪辑起来，笑死人了，90%以上的人都说：我觉得我自己会越来越好，而社会会越来越坏。那每个人都越来越好，社会怎么会越来越坏呢？</p>\n<p>你可以看到，十年前香港这个社会变得很原子化，每个人都会觉得我的成功、我的失败是靠我自己的，我对自己有信心，所以我自己会越来越好，但当时大家可能已经感觉到这个社会很糟，会越来越糟。我相信今天当我再去做这样一个作品，说不定百分之百的人都会说我自己会越来越糟，社会也会越来越糟。但我觉得在大陆问这个问题，人们可能会说我自己会越来越好，而社会也会越来越好。我觉得这两个问题放在一起是很好玩的，你能够看到人们怎么看自己，怎么看社会，更重要的是可以看到怎么认知自己和社会，和其他人的关系。</p>\n<p>比如香港今年的立法会选举前，出现了政治上世代交替的呼声，越来越多的年轻人说我们对老一辈的那些政治人物很不耐烦，要有新一代出来，整个社会也在呼唤年轻人出来。香港最近有一个很活跃的团体叫做round table，有几百个成员，是一个智囊组织，几百个大专院校，研究院，或者政党的年轻人，做各种各样的政治研究、政策研究。有很多这类的小团体在出现，好像新一代的年轻人要有自己的主张，要有自己的说法了。可是我觉得我们整个社会对这批年轻人，真的是太关注了，就是连政府在委任新官员的时候都会从这些组织里面挑一个出来——一个才30岁的年轻人被聘请到政府里做高官，过去从来没有过行政管理经验，只在报纸上写过几篇政论文章，现在给他月薪是接近二十万港币、有司机接送的那种官员，你可以看到整个社会很焦虑，我们的下一代在那里？都在等，都在想，于是出来一个年轻人，大家就说：啊，他是我们的希望。</p>\n<p>可是我觉得这个希望是很不切合实际的，为什么呢？因为我看到的只有年轻人，我看不到有新的主张。我研究了他们一两年，这群人，有的是我同辈，有的比我年轻，我观察他们说的东西，大家都在说，我们要摆脱过去的东西，我们要摆脱“民主”还是“亲中”这样的二元对立，我们要有新的说法，新的主张，我们年轻人不再那么搞。 Ok，那你告诉我第三条路具体来讲是什么，他又说不出来。甚至这次选举，我看到好多新面孔，但是他/她玩的游戏，选举操作的方式，竞选的策略，跟上一代没有什么分别。</p>\n<p>我觉得台湾也有一样的情况，大家都说我们对“统”、“独”很厌倦，不要再搞了好不好，不要再讲了好不好，我们能不能超越它，有一个新的东西拿出来。但你说的超越统独是什么？我们还没有办法用一种很清晰、很庶民的语言把它勾勒出来，让大家相信这是一个未来。相反，我看到的是什么呢？就是台港两地的主流政治界所提出的第三条路，香港是超越所谓的民主和亲中，台湾来讲，就是超越所谓的“统”和“独”，这两边的第三条路都强调的是什么呢？就叫做实干，像国民党赢台湾“大选”，标榜的就是我们拼经济，实干。当大家都在讲实干的时候，其实就是废话，为什么呢？当我们不要争论，要干实事，那告诉我实事是什么？实事就是发展经济，你想发展经济，就要有相应的对策，经济发展的方向是什么呢？结果你讲出来的那套方法还是原来的老方法，没有新的东西，我们知道任何社会当你要发展经济，社会要发展，你要定出方向的时候，永远都是一个意识形态的选择，没有一种是ideology free（不受意识形态影响）的经济发展道路，这是不存在的。当他/她说不要意识形态，只要经济发展的时候，这其实是一种空泛的修辞。我很讨厌美国共和党，所以当我看到奥巴马，他出的几本书我都很认真的看完，看了半天我都看不出他所说的change，change……change to what？ to where？你要向什么东西改变？我看不到，yes，we can….yes，we can……我们能改变，能改变什么？向什么方向改变，我觉得现在台湾和香港都是这样，都有梦想，那梦想什么？我们呼唤年轻人，年轻人也出来了，但这些年轻人也说不出什么新东西，他唯一标榜的就是他的年轻。但是年纪的长幼和议题的新旧是两回事。</p>\n<p>三</p>\n<p>虽然我刚刚说的很悲观，但是对台港两地的年轻人，或者说对社会，我仍然有某种希望在里面。我觉得台港两地之所以有瓶颈，是因为现在台面上的主流人物，社会上的主流论述，是冷战遗留，是东亚经济发展的一个残骸。他们这一代人所相信的，就是高速经济增长和发展换来社会的繁荣，低失业率，等等。比如说香港过去标榜，我们是世界上最自由的地方，最自由的经济体系，遍地黄金的社会，到处是机会，只要你努力，就可以获得很好的生活。可是在过去两三年，香港开始有一些零星的说法，它还没有形成很主流，很清晰，能够自圆其说的一套论述，但是局部的说法出来了，比如说香港那么喜欢拆房子，盖新楼，用地产带动经济，这套逻辑开始被怀疑，很多人说：我们能不能不单讲经济发展，我们要讲生活质量，能不能不要只是注重GDP的增长，我们要注重环境的保护。</p>\n<p>这是第二次现代化的一个趋势，用德国社会学家乌里希·贝克的说法，第二次现代化就是对第一次现代化的主张的反省。我觉得香港到了这个环境了。我们开始反省上一代人所相信的那种社会潮流，那种资本主义的现代化的立场是不是要改变了。</p>\n<p>但是第二次现代化是一种梦想，这个梦想还不是很具体。上一代人的梦想是很具体的，就是我要从香港深水埗的旧堂楼搬到尖沙咀附近比较好的房子，最后的终极目标是要上山顶。那是一个楼梯，很实在、很清楚的。我要从搭公交车，到开个私家车，是很具体的。这代人的梦想，我觉得大陆、香港现在的年轻人，可能都还有这些，可是又多了些别的东西。那种东西是我刚才所说那种人生。他/她可能说，我的梦想是要开一家小店，我也不要发财，就做自己喜欢的事情，好玩的事情就行。我的梦想是去旅行，我的梦想是到什么地方去修行。</p>\n<p>这种奇奇怪怪的梦想都开始出来了，但这种梦想是一种还没法清晰说明的梦想。这种不实在的梦想反而更好，因为它牵涉的是一个根本的社会选择，就是说我们能不能够有另一个社会，这个社会是不同的选择方式。这个东西很吊诡的是，它一方面很保守，我们常常讲社会提供很多选择，不同的生活方式，这常常是很市场化的，也就是说所谓提供给你life style，每个杂志都告诉你有多少种life style，你可以坐游艇，你可以坐私人飞机，这是一种消费的life style的选择；另一方面，它也有可能变成很激进的，我们要一个不一样的社会，要有不一样的游戏规则。</p>\n<p>这是对上一个时代的反叛，这个反叛很奇怪，一方面看起来很强悍，年轻人会上街示威，但与此同时，这和我开始所描述的那种“我不想工作”，又有点相互的关联，就是说我不愿意像上一代人所说的那样努力念书，努力工作，好像看起来很消极，但是同时，这是对整个社会运作逻辑的质疑，就是说“为什么人一定要工作吗？人一定要念书念得很好然后有很体面的工作，赚取很好的生活吗？”我拒绝去找一份很稳当的工作，是因为我想有更多的时间骑脚踏车，这难道是错的吗？我赚够了一笔钱，也不想买房子，我只想到哪里去玩一个月，把钱花光回来再说，这难道一定是不对的吗？这样的对以前社会运作逻辑的根本的怀疑，我觉得在港台两地都出现了。</p>\n<p>看大陆，大陆现在好像是在重复前十年、二十年台湾香港走过的路，但又有点不一样。毕竟这个社会是同步运行的，所以大陆的年轻人，80后，90后，也会出现那种刚刚我们在台港两地所谈到的现象，他/她们是混杂的，一方面觉得前面是有希望的，我能够做很多事情，但是他/她也会觉得，我也可以活得很有原则，我可以有别的生活方式。</p>\n<p>整体来讲我觉得比较难描述和归纳大陆这一代，其实改革开放三十年来我都很难归纳大陆的各个方面应该走一个什么样的道路，比如改革开放头10年，1980年“文化热” ，中国大陆的文化界用十年时间消化掉从弗洛伊德到马克思·韦伯，一直到后现代100年的东西，我觉得今天中国大陆的年轻人也是一样，用短短几年把世界各地的年轻人几代间经历过的想法、潮流，一下子消化起来，是很混杂的，很难做简单的判断。</p>\n<p>比如说我刚刚讲过，大陆的年轻人处在一个似乎未来是充满希望的、很光明的心态，但同时也有很多这样的人，想要过不同的生活，而这个不同的生活是要有不同的社会环境去体现，去承载的。所以现在很难讲，它到底往更保守的方向，还是更激进的方向发展，现在还很难判断。</p>\n<p>这很有趣，因为我常常在反省一个事情，我在凤凰卫视做电视节目，这是一个很古怪的媒体，在北京也不是每家都能够看得到，但是可能在某些学校、某些小区、某些酒店是能看到的。有的农村也是能够看到凤凰卫视的，所以有时候我会收到农村的年轻人寄给我的信，我看那些信的时候，心情会很复杂。为什么呢？他们会跟我说，我迟早会离开农村，我要出来看看这个世界是怎么样的。彷佛我、凤凰卫视，以及所有的电视媒体、主流媒体，一天到晚都在向农村播送，告诉他/她们外面是什么样的一个花花世界，那边有什么样的好东西，给它一个梦想，使他/她有那种越强烈的我要出来闯、我要出来干一番事业、我要出来见见世面的那种感觉。看看我们的报纸，中国的贫富差距那么大，城乡对比那么悬殊，可是大家看到的媒体报导都是相同的，今年圣诞节什么酒店有什么大餐，今年的春装怎么样……你跟一个年收入1000多人民币的家庭的年轻人说米兰的春装，他/她怎么去解读这个信息？很难怪他/她们都要出来。</p>\n<p>这个过程里面，我每次都觉得不安的地方在那里？我们在城市里面的人太容易，太想当然了。我不知道，那种想出来的愿望，很多人说这是志气，但我很怀疑，这是志气吗？还是是一个错误的幻觉？他/她有很多的寄望，但是将要破裂，或者发现自己完成不了的时候，还是那个东西吗？我在珠三角碰到好多女工，带着很多理想来到深圳，来到东莞，收入比在农村的时候好多了，可是她天天看到的是什么？东莞是个很变态的地方，全国五星级酒店最密集的地方可能就是东莞，天天看到很多老板出入，吃、喝，昂贵的消费，然后自己拿这样的薪水，这就是外面的世界吗？打完工回去吗？还是留下来？留下来又怎么样？</p>\n<p>有那么多那么多的问题，我真不知道。我们做媒体的应该去反省，大众传媒那么均质化的散布在全国，我们传递出的讯息到底造成了什么样的影响，给了他/她们一个什么样的世界观和希望，而这样的世界观和希望会对他/她们形成什么，我真的不敢讲。</p>\n<p>源地址：http://blog.renren.com/GetEntry.do?id=768527849&#038;owner=258547005</p>\n<p><a title=\"萝卜网\" href=\"http://xiao.zhi.ma/files/2012/01/22/fde9264cf376fffe2ee4ddf4a988880d.p700860638.jpg\"><img src=\"http://xiao.zhi.ma/files/2012/01/22/fde9264cf376fffe2ee4ddf4a988880d.p700860638.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/c4385b74p700860638.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[9112,10853,16471,9098,9474,15329,18510,9935]}