{"id":206860,"link":"https://chinadigitaltimes.net/chinese/2012/01/江宜清：日本明治维新的失败/","date":"2012-01-22T15:44:07Z","modified":"2012-01-22T15:44:07Z","title":"江宜清：日本明治维新的失败","content":"<p>一、</p>\n<p>　　许多人都认为日本当年的明治维新很成功。我却有完全不同的看法。</p>\n<p>　　也许从一个不太长的历史阶段来看，日本的明治维新是成功的，或者说从表面上看是成功的。但是，如果从更长的历史阶段上观察，我们就会发现，日本的明治维新不仅不成功，而且是极其失败的。</p>\n<p>　　因为正是明治维新所取得的表面成功，使得日本在当年拥有了迅速膨胀的综合国力，于是到处寻求扩张，发动战争，想要掌控亚洲，作黄种人的领导者，进而称霸全球，并成为引发世界大战的祸源国之一。然而，最后却招致惨败，还结结实实地挨了两颗原子弹，成了全世界唯一被原子弹轰炸过的国家，差一点就亡种亡国，若再不赶快宣布无条件投降，日本国就面临被完全摧毁的结局。</p>\n<p>　　日本在大约半个多世纪里，就经历了从骄横到惨败。当年许多日本国民的心情一定是极其绝望或极其麻木的，其他国家的民众未曾亲历是很难深刻加以感受和描述的。至今日本的北方四岛俄罗斯也未归还，国内仍驻扎着美国军队，自己并不能实现国家完全的獨立自主。反过来说，如果日本不能深切反省，真正有所改变，将来还仍有可能对世界具有威胁性，恐怕美军也不能离开。</p>\n<p>　　而所有这一切的造成，差不多都可以归结到当年那场貌似成功的明治维新。正是那场维新导致了日本国一时的强盛，于是日本全民族都开始狂妄自大，以为大和民族不可一世，到处耀武扬威，不断向周边国家发动战争，最终走上了彻底失败的道路。日本的国民也应承担责任。</p>\n<p>　　明治维新之后，日本几乎就没有消停过，不是在准备战争就是在战争。如果以 1890 年（明治 23 年） 11 月 29 日 施行《明治宪法》或曰《帝国宪法》为明治维新最终完成算起， 4 年后的 1894 年 7 月，日本就发动了侵略中國和朝鲜的甲午战争； 1904 年又爆发日俄战争； 1931 年 9 月 18 日 ，日本以武力侵占我国东北； 1937 年 7 月 7 日 ，全面侵华； 1941 年 12 月 7 日 袭击美国海军基地珍珠港，引发太平洋战争，直到 1945 年完全战败。</p>\n<p>　　明治维新的一时成功，就好似给日本服用了兴奋剂，药性终归会过去，之后则是更加的疲惫不堪。如果从国民幸福的角度观察，即使在日本处于所谓的成功时期，也并没有给日本国民带来真正的福祉，常年的对外战争准备和战争，除了给日本国民带来极度的精神亢奋之外，更多的其实只是悲伤痛苦和异常艰辛的日常生活。</p>\n<p>　　二、</p>\n<p>　　所以，日本的明治维新实际上是一个浅薄的，犯了方向性错误的，未脱离社会封建传统的，不完全的社会改革。其中最大的问题和隐患就是明治维新极度强化了日本国民对天皇的崇拜，并导致了天皇的高度集權，使得日本政治比历史上更加专权，把教权 （ 神道教 ） 、皇权和政权三权合而为一（即大三权），都高度统合在日本天皇的身上。这就为日本后来走向灾难留下了祸根。</p>\n<p>　　现代国家的社会都是教权、皇权和政权相分离的。我们姑且将其称为大三权分立，以区别于社会政治领域中的立法、司法和行政相分离的小三权分立。这里顺便提一句，有的学者常把教权说成是神权，这是不准确的，世界各种宗教的领袖，其实都并不能代表神或以神自居，有的宗教根本就与神无关，宗教领袖们作为人，他们所能够行使的最多也只能是教权。</p>\n<p>　　日本自明治维新之后，在社会治理体制上实际是退化了。 12 世纪末，自幕府出现后，日本的天皇实际上并不能够太多干预社会政治，政权更多是由幕府掌管。这对天皇体制其实是有好处的。如果幕府在政治上出了问题，与天皇可以无关，日本社会换掉幕府就是了，民众不会怪罪天皇，所以作为国民崇拜对象的天皇可以长期存在下去。</p>\n<p>　　在无意之中，日本社会的这种社会治理体制倒具有了某种先进性，即在社会的大三权中，日本在相当长的时间里，只有教权和皇权是合一的，但政权却是相对獨立出去的。这就为天皇似乎永远英明提供了很大空间，也为社会的相对稳定提供了国民崇拜的基础。日本天皇自出现以来号称 2660 多年不倒，这正是其中一个很重要的原因。</p>\n<p>　　有书籍记载天皇制是世界历史上最长的君主制度，于公元前 660 年就设立了。天皇被日本民族奉为神之子孙。天皇主权出典于天孙降临的神话。天皇的权力由神所赐予，万世一系即与天地共存。天皇被崇拜他的日本国民认为是神圣不可侵犯。二战日本惨败，天皇的神话也被美军击碎，一些日本人对美国油然起敬。然而由于日本在战后继续保留了天皇体制，在社会普遍缺乏正确崇拜对象的日本，许多人也继续保留了对天皇和神道教的崇拜。所以日本社会的主流崇拜如今仍然是存在很大问题的，这对日本政治甚至国际政治都有很大不良影响。</p>\n<p>　　三、</p>\n<p>　　现代的社会结构应当是，教权、皇权和政权相分离的。有的社会没有皇帝或者被推翻了，皇权也就省了，美国和中國就是如此。但是任何社会都无法省略教权，人类社会必有崇拜，这是由人类特有的崇拜特征所决定的。皇权在很大程度上只是一个封建时代的历史遗留，现代社会是可以不需要的，他的存在也不会给社会带来真正的好处。皇族必然大量耗费社会资源，高高在上，成为社会的特殊成员。如果不是历史的遗留，如今谁有资格来扮演这个角色呢？当年袁世凯想做皇帝，结果落得个千古骂名，人也给气死了。</p>\n<p>　　现代社会一个很重要的原则就是政教分离，这可以有效防止政治獨裁和官场腐败。在日本传统的社会治理结构中，有些时候，多少有那么一些暗合了这一原理，日本天皇在历史上常常并不掌有实权，后来导致明治维新发生的 尊王攘夷运动其实是一种历史的反动，其实质只是尊王。而日本社会之所以能够发动倒幕尊王运动，并取得最后胜利，也更因为日本国民对天皇的普遍崇拜。但这是错误的崇拜，错误的崇拜使社会迷失正确的方向，也使所谓的维新运动最终归于不成功 .</p>\n<p>　　所以，日本在明治维新之后建立起来的天皇高度集權的体制，封建集權特征反而更加突出，而绝非真正现代意义上的君主立宪制。现代的君主立宪制是要剥夺 和限制 君王的权力，使之与教权和政权相分离，而不是相反。</p>\n<p>　　当年的《明治宪法》规定，“万世一系之天皇”是主权者，天皇神圣不可侵犯。同时天皇为国家元首，总揽统治权，集立法、行政、司法及统率军队的权力于一身。天皇的地位至高无上。内阁只对天皇负责，不对议会负责，议会作用很小。天皇还有紧急敕令、獨立命令权及非常大权等。如此一来，明治维新之后，日本天皇就成了不仅集大三权于一身，也集小三权于一身的社会主宰者。任何事情，如果没有天皇的同意是实行不了的；天皇想要做的或支持做的事情，全民都必然会积极努力地去予以完成。天皇已经完全控制了日本国民。如此的社会治理体制反而是更加反动落后了。</p>\n<p>　　仅以日本发动侵华和太平洋战争为例，虽然日本皇室竭力回避其在二战中的罪责，但随着尘封史料的逐步解密，以昭和天皇裕仁为代表的日本皇族在发动和组织侵略战争中所起的作用是不可替代的。正如天皇当年宣布无条件投降，日本全民就会放下武器一样。有学者甚至写到，日本民族是最没有道德感的民族，在美军进驻日本的时候，日本民众甚至挥舞着小旗欢迎他们。实际上这正表明日本国民是完全听命于天皇的，他们已经把天皇神化，天皇说什么他们就做什么。当一个民族把某个人或其他什么非神的东西当成神来崇拜，是这个民族最大的悲哀，因为这种错误的崇拜迟早会给社会带来巨大的灾难。中國的*革也是一个例证。</p>\n<p>　　四、</p>\n<p>　　在人类社会中，任何人都不可能没有崇拜对象。但在还没有正确的社会崇拜之前，社会必然处于错误的崇拜时期，这就是社会的蒙昧期。而在人们的崇拜状态不正确，还处于蒙昧期的情况下，社会还不可能建立起有效的大小三权分立的社会治理体系。强行建立起来的，也很难运行好。因为人们总是要把某个强人或其他什么假神当成真神来崇拜，当这个被人崇拜的人或者什么理论或主义等一旦出错，社会就会跟着出错，有时甚至就会是灭顶之灾，而且是越往后拖损失越大，当年的日本就是如此。</p>\n<p>　　日本当年的社会崇拜状态，决定了日本的明治维新最终是不可能成功的，就好像中國的戊戌变法不可能成功一样。看似成功的，也是伪成功，终究要露相。这主要就是因为日本社会还不具备正确崇拜的基础。社会崇拜状态决定社会存在状态，这是一条总的社会定律。社会崇拜状态不改变，社会存在状态也无法改变。</p>\n<p>　　我们从历史上稍加观察，就可以很容易看到，民主政体终归是基督教社会的运作管理方式。那些已经建立起民主政体的非基督教社会，总是存在这样那样的严重问题，运作得都不理想。有些甚至成为社会动乱的重要原因。在这些社会中，虽然建立起了所谓的民主政体，但实际上仍存在着许多假民主和不民主的成分，依法治国实际上并不能够普遍实行。我们能够看到的，更多倒是践踏法律的现象四处存在。</p>\n<p>　　二战后，日本在美军的强制之下，构建了带有现代色彩的社会宪政民主制度，但由于日本国民，包括日本的领导人，仍然普遍不具有正确的崇拜对象，许多人仍然崇拜天皇，崇拜神道或其他什么，继续参拜他们的所谓国家神道的象征 —— 靖国神社。所以这个国家要真正进入现代政治，可能还有很长的路要走，这最终要看日本国民崇拜状态的变化情况而定。从目前情况看，南韩反而在现代政治的道路上走得更好。</p>\n<p>　　其实早在 1946 年 1 月 1 日 ，根据美国占领当局授意，裕仁天皇就发表了《人间宣言》 （ 又译为“非神宣言” ） ，否定了天皇的神格，宣称自己是人，天皇的地位从“国家元首”变成“国家象征”。但是，在日本许多国民的心中，包括政治家，却并没有放弃对天皇的崇拜。确实，要人们放弃原有的崇拜对象并不容易，他人也不可以强求。这并不是一纸宣言就可以搞定的，其根本还在于人心的明白。所以日本的政治运作其实并不好。日本的政治人物多有家族从政传统，具有相当的社会政治垄断性；政治腐化也很突出，日本的黑金政治是全球闻名的。这在很大程度上，与日本社会错误的主流崇拜，以及它的所谓现代政治体系在当年是被勉强建立起来的有关，这样的社会治理体制并不完全适合日本社会，所以运作起来的问题也很多。然而有总比没有好，至少比起全社会都听命于一人要好得多。同时，外部世界也在促进日本进步，日本自己也在不断地改变。所以，日本政治终归算是进入现代政治了。这比起许多国家还是走在前头了。</p>\n<p>　　但是，一个人也好，一个民族也好，一个国家也好，一个社会也好，他们的新生，都一定是从自己的崇拜向着正确的崇拜对象转变开始。只是人们一定要知道那确实是正确的，而不是自以为是的。否则无论社会制度怎样变化，也都只是外在的变化。然而，历史的新生过程要经过多长时间，社会自己却决定不了。</p>\n<p>　　作者:江宜清</p>\n","author":296,"categories":[20534],"tags":[9826]}