{"id":206983,"link":"https://chinadigitaltimes.net/chinese/2012/01/一场全球性衰退已经开始/","date":"2012-01-24T17:24:12Z","modified":"2012-01-24T17:24:12Z","title":"一场全球性衰退已经开始","content":"<p><h2>MarketWatch专栏作家高德(Howard Gold)撰文介绍道，著名经济学家、《去杠杆化时代》作者席林认为，一场全球性衰退已经开始，欧洲将进入深度衰退，美国将于今年进入适度衰退，中国将遭遇硬着陆。以下即高德的评论文章全文：</h2>\n<p>对于大多数经济学家而言，当前最主要的问题自然是我们是否会陷入新的衰退，可是在席林(Gary Shilling)看来，问题却只在于衰退的规模。</p>\n<p>和那些阴郁的末日预言家不同，席林是个很轻松的人，喜欢开玩笑，业余时间养蜂自娱。可是，当谈到经济时，席林却是非常严肃的：过去几年当中，和大多数同行相比，多数时间当中他总是更加悲观，而且多数情况下他都更加正确。</p>\n<p>现在，席林又一次明确地以自己的看法和其他同行划分了界线：他宣布，新的全球衰退已经于欧洲开始，而且很快就会越过大西洋，波及我们的海岸线。</p>\n<p>毋庸赘言，对于华尔街上硕果仅存的牛派，对于奥巴马总统的竞选团队而言，这都是不折不扣的噩梦，尤其是后者，他们都在双手合十，祈祷欧洲11月之前不要爆出大麻烦。</p>\n<p>席林相信，欧洲上个季度就已经陷入衰退了，或许并不是每个国家都衰退，但是整体而言，已经足够将整个大陆拖入泥潭了。</p>\n<p>真正要命的想法在于，席林估计欧洲这一次衰退的程度将完全可以和美国2007年至2009年那一次相提并论。这样的欧洲衰退自然也足够在今年上半年将美国原本相对较好的经济状况拉下水。</p>\n<p>他还估计，伴随发达国家的消费者收紧荷包，中国经济也将遭遇硬着陆。</p>\n<p>在其著作《去杠杆化时代》当中，席林就已经提出了这样的理念，即这个世界，尤其是美国，出现了一个绵延几十年的信贷泡沫，直至2007年，不堪债务负担的美国房市崩溃为止。伴随众多的家庭谋求去杠杆化的进程，这样一个泡沫破灭的影响将持续很多年。</p>\n<p>太多债务负担</p>\n<p>莱因哈特(Carmen Reinhart)和罗格夫(Kenneth Rogoff)研究了若干国家的若干金融危机，结果发现，我们所经历的大多数危机都缘起于私营部门的债务负担过重，对此席林表示同意。</p>\n<p>两位研究者指出，危机发生之后，政府往往会介入，背负起金融机构，甚至有时候是个人的债务，来“挽救”金融系统。不过，公共债务膨胀到临界点以上，就会对经济增长产生抑制，使得痛苦的时间延长，也使得国家要实现复苏的困难陡增。</p>\n<p>目前在欧洲所上演的，正是这样的故事，而且某种程度上说来，美国的剧本也是如此。比如说，标准普尔不久前调降了几个欧洲国家的主权债务评级，其中尤其引人注目的是法国失去了AAA的评级，在六个月后步了美国的后尘。</p>\n<p>欧洲国家都发现，在他们自己的经济尚且步履蹒跚的时候，要确保希腊、葡萄牙，甚至还有意大利和西班牙不至于违约，正变得愈来愈困难。</p>\n<p>“我想，欧洲正处于深度衰退当中。”席林解释说，“因为他们正同时陷入金融危机和经济危机”，就像2008年的美国一样。</p>\n<p>欧元区缺乏统一的财政政策，这就使得他们面对危机时更加难以措手。他强调：“他们的经济政策整体而言看上去惊慌失措。”</p>\n<p>彼此之间密切的贸易联系曾经使得他们共享繁荣，但是现在同样也使得任何一个国家想要摆脱群体性衰退变得极端困难。</p>\n<p>增长预期调降</p>\n<p>不久前，世界银行已经将全球经济增长预期予以调降，而且估计十七国欧元区的国内生产总值今年将下滑0.3%——一定程度上说来可以解读为温和的衰退。</p>\n<p>即便是强大的德国，在去年的第四季度也遭遇了国内生产总值的负增长，因此他们恐怕也难以免疫。默克尔政府不久前同样调降了自己的2012年经济增长预期，但是还坚称德国不会陷入衰退。这位女士是否过于自负了？</p>\n<p>对于英国的情况，席林也并不怎么乐观。他指出，欧洲贸易伙伴的株连和保守党政府的节俭计划联合作用，正在将这个国家推向衰退。卡梅隆首相的计划每增加一英镑税收的同时还有三英镑的开支削减，整体而言会让许多部的预算都缩水近20%。</p>\n<p>席林的结论是：“我想，这是个值得敬佩的实验，但是选择的时间实在是糟糕透顶。”</p>\n<p>在他看来，欧洲的衰退恐怕绝对不会温和。“我们回望美国的2007年到2009年，可以看到真实国内生产总值下滑了5.4%”，他估计，在欧元区也会发生“同等重量级”的事情。比如说，希腊的国内生产总值去年就缩水了5%到6%。</p>\n<p>即便是全能的中国，这一次也跑不掉了。</p>\n<p>伴随中国政府试图压制通货膨胀，中国国内生产总值增长速度在第四季度降低到了8.9%。席林指出，经济增长速度降低到5%至6%“就意味着中国的硬着陆”。现在有迹象显示中国出口正在趋向疲软，而消费开支至今还没有达到国内生产总值的34%，即不及美国的一半。</p>\n<p>美国相对轻松</p>\n<p>至于美国，席林预计同样会出现衰退，只是没有欧洲那么严重罢了。他表示：“我们将遇到……2.1%的下滑……在战后衰退当中属于较轻的那一半。”</p>\n<p>听起来似乎让人松了一口气。美国的处境之所以会相对轻松，正因为美国与欧洲的瓜葛并不是特别深：出口在美国国内生产总值当中的比重为13%，而总出口当中，欧元区的比重又只有15%，这就意味着对欧元区出口对于美国经济整体而言，其实只有2%的影响。</p>\n<p>“这相对而言是较小的。”席林评论道，“将受到较大连累的还是金融领域。”表面上看来，美国银行并没有像法国或者德国银行那样深深卷入欧债危机，但是考虑到各种衍生产品之类的存在，“你还是无法确切估计风险”。</p>\n<p>去年的股市或许也为席林的推测提供了支持。摩根士丹利提供的数据显示，欧洲货币联盟国家市场整体在2011年当中亏损18.4%，而美国则是不赔不赚，意味着这里至多只是温和衰退而已。</p>\n<p>在房市的预期上，席林倒是和大多数人看法一致，预计美国房价尽管较之峰值已经下跌三分之一，但是2012年还将再跌20%。</p>\n<p>原因是，由于政府的贷款负担减轻计划和机器人签名丑闻的影响，抵押赎回权丧失的情况在过去两年间得到了一定程度的遏制，但是现在，这一潮流将再度回头，“是另外一只靴子落地的时候了”。</p>\n<p>那么，投资者该采取怎样的行动呢？自三十年期国债收益率1981年在15%以上见顶之后，席林一直在推荐它。在三十年期国债收益率于2008年跌至2.5%时，他卖出了一部分，但是在其收益率涨回到4.5%时，席林买进了更多(同时，葛罗斯(Bill Gross)等著名投资人在卖出)。</p>\n<p>目前，三十年期国债的收益率在3%以下，席林表示：“我们一生所仅见的债券涨势已经接近尾声了。”在过去三十年当中，美国国债的整体表现要好于股票。</p>\n<p>我个人并不认为长期和中期国债的风险回报情况具有多少吸引力，因此我还是坚持持有投资等级企业债券和高品质派息股票。</p>\n<p>当然，席林并不总是正确的。作为一个超级熊派，他的预测在多数时候是正确的，他的策略在多数时候是行之有效的，但是他也错过了2009年至2010年的涨势，现在我也觉得他有点过分悲观了。除非欧元区真的分崩离析——我认为这可能性不大——我觉得美国至少到下半年的中期和晚期都可以避开衰退。</p>\n<p>不过，对他的警告置若罔闻总是危险的，因为他的预测记录摆在那里，告诉我们必须提起足够注意。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=162774&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=162774&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,11800]}