{"id":206956,"link":"https://chinadigitaltimes.net/chinese/2012/01/自由亚洲-北大教授骂港人是狗激起公愤（图）/","date":"2012-01-24T17:17:47Z","modified":"2012-01-24T17:17:47Z","title":"自由亚洲 | 北大教授骂港人是狗激起公愤（图）","content":"<p><p>北京大学教授孔庆东日前在电视节目中，评论一位大陆儿童在香港港铁车厢吃面事件，大骂“香港人是狗”， 又称用法治维持秩序的地方，证明人没有素质，引起公愤，有网民周日下午牵狗到中联办示威，要求孔庆东道歉。学者认为，孔庆东的言论，反应了中国知识分子的角色和公众期待之间的错位。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/bei-01222012155919.html/m0122-ql-f.jpg\" /></p>\n<p>Photo: RFA</p>\n<p>图片：北京大学教授孔庆东。（资料图片）</p>\n</div>\n<div>\n<p>北京大学教授孔庆东日前骂“香港人是狗”，又指港人没素质才需要法治的侮辱性言论，激起港人公愤，因其拒绝道歉，星期天有网民牵狗到中联办抗议，也有网民呼吁“一人一信到北大”，敦促孔庆东公开道歉。香港市民、独立中文笔会理事潘嘉伟表示：“孔庆东这句话显示了他不尊重法律，这是侮辱了香港法律，也侮辱了我们香港人对法制的尊重，作为一个学者，他一定要为他的言论负责”。</p>\n<p>自称是孔子后人的孔庆东，上周四于中国大陆“第一视频”网络电视台《孔和尚有话说》节目中，对近日网上热传一段大陆儿童于香港港铁车厢内吃零食面，被同车的香港男乘客批评，随即与儿童的母亲对骂。孔庆东在节目中，说了五次“香港人是狗”：“张口就是我们香港啦，你们中国啦，这就是王八蛋，这种人就是给人家英国殖民者当走狗当惯了，到现在都是狗，你们不是人，我知道香港有很多是好人，但是有很多香港人至今还是狗。。。。。，说到法制也是英国人留下来的，当年英国人怎么对付香港这帮狗的，拿着鞭子，不老实就抽啊，生生给抽老实了，知道吗，用北京人的话说，就他妈欠抽，还有很多殖民主义留下的狗崽子，他在殖民主义面前是狗。。。。。”。</p>\n<div>\n<p><img src=\"http://www.rfa.org/mandarin/yataibaodao/bei-01222012155919.html/m0122-ql1-f.jpg\" alt=\"m0122-ql1-f\" /></p>\n<p>图片：八九六四期间的孔庆东。（网络资料）</p>\n</div>\n<p>\n他还说：“我多次去香港，看到大量的香港人没有人味，坑蒙拐骗，无所不用其极，香港导游，香港的售货员，就没有几个有人味的，你香港人有什么资本在内地人面前扬眉吐气，我再次说香港人很多是狗”。</p>\n<p>其言辞激烈的视频，被香港及大陆网民热传，也引发公愤。周六及周日，香港多份报纸在头版刊登了这一消息，同时也引发各界对中港之间矛盾加深的评论。有舆论促请中央及港府从政策层面介入，平息冲突。</p>\n<p>对于孔庆东指港人男乘客讲的是方言“不讲普通话的是王八蛋”，对此，厦门大学教授易中天在新浪微博反驳时称，不说普通话的，并不只有香港人，也不只有广东人，还有北方与南方方言区的人。。。。。“如此，则孔某心目中的“王八蛋”，不知几亿。”他还写道，自己宁愿和这些被骂作“王八蛋”的人站在一起，尽管说普通话，也不愿与“不是王八蛋”的孔庆东为伍。也有网民叫孔庆东自动退休。</p>\n<p>广西网络作家荆楚表示：“他作为一个教授，他是在给北大出丑，教授起码要讲逻辑，讲道理，讲出一番道理来，你骂别人也不会说啥，你这样子把香港人全部骂了，稍微有点对社会负责人的人，不应是这样轻举，这样武断”。</p>\n<p>当主持人说香港城市清洁时，孔庆东的言论再次引起哗然：“为什么干净呢，就是靠法制，不是靠素质，就跟新加坡一样，你抽烟要罚五千块钱，法制嘛，凡是用法制维持起来的地方，说明你的人没有素质，没有自觉，不打就不好好干，不打就不好好活， 这说明什么字啊，一个字‘贱’”。</p>\n<p>网民张先生说，孔庆东的思想还停留在文革时期：“以前说的共产主义社会，都是说‘我为人人’不要法制，实际上现在大家都知道共产主义是个乌托邦，幻想式的社会，现在大家都知道建立宪政民主是时代的潮流，他居然说出反时代，反潮流的语言，他的思想一直还停留在文革那个时期”。</p>\n<p>荆楚也对孔庆东的语言提出反驳：“法制的环境它恰恰是人的素质比较高，人治的社会是在高压、恐怖的环境下，哪里可能有人性，人品，哪可能有社会的公德，不可能有。他完全是颠倒黑白，指鹿为马”。</p>\n<p>孔庆东稍后就其言论，在新浪微博否认曾说过香港人都是狗，他认为事件引起激烈回响，是因为有部分媒体断章取义，恶意扭曲其言论，挑起事端。而“第一视频电视台”就此表态，称节目嘉宾言论只代表个人，电视台不对此作响应。</p>\n<p>去年11月7日，孔庆东在拒绝《南方人物周刊》记者采访时爆粗口，又骂南方报业集团为“汉奸报系”，被称为“三妈教授”，此事引发媒体和一些公共知识分子的批评。</p>\n<p>正在德国的资深媒体人长平评论说 ：“孔庆东开始是从表达不同的政治观点，支持北朝鲜的独裁统治，后来发展到故作惊人语，挑拨是非，他自己又有一个北大教授的身分，而且也是一个有影响的公众人物，应该说人们对公众教授的身分是有一点期待的，所以我认为他（的言论）反应了中国知识分子的角色和公众期待之间的错位”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[18858,13460,11945,9221,14604,9553,9625,9403]}