{"id":207059,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-北京话题-只要亲情不变-春节永远魅力不减/","date":"2012-01-25T19:14:02Z","modified":"2012-01-25T19:14:02Z","title":"法广 | 北京话题: 只要亲情不变 春节永远魅力不减","content":"<div>\n<p>孩子长大后离开了大树，当他回来时，大树开心地呼唤孩子过来攀爬树枝、采摘果实，但孩子却告诉大树，树上已经没有果实了，而自己现在正发愁要盖房子，大树于是便开心地叫孩子砍下自己的枝蔓去盖房子。过了很久，孩子又出现了，大树依然开心地呼唤孩子来玩儿，孩子却告诉他，自己想要出去闯荡了，于是大树又开心地叫孩子砍倒树干做了一艘船。多年之后，只剩下树桩的这棵大树，看到已经老去的孩子，于是又忍不住呼唤他过来坐在自己身上休息，孩子这回却告诉他，自己感到很冷，但大树还是高兴地对他说，可以劈开自己点燃了取暖！</p>\n<p>文章作者转述这个故事就是想告诉大家，这棵大树不正是象征着我们的父母吗？只有他们才会在我们年幼时以护佑我们为乐，在我们成年之后，他们又以不断牺牲自己为乐，甚至直到自己一无所有之后，依然会毫不犹豫地以燃烧自己为我们取暖。因此，父母的爱是深沉而伟大的，他们可以不计较回报，甚至不惜作出任何牺牲，而他们最大的快乐仅仅只是看一眼自己的子女而已。由于现代生活节奏日益加快，无论我们像风筝一样飞得有多高、多远，家始终就像线轴一样牢牢系着我们的心，如果因为工作原因平日里不能“常回家看看”的话，春节无疑是一个最弥足珍贵的机会。</p>\n<p>文章又说，尽管每年春运的返乡之路都不轻松，而我们就像一群逆流而上的大马哈鱼，无论面对多少激流险滩，纵然一身伤痕累累，却依然向着一个目标坚定地前行。因为那里有我们的父母亲人，那里不只是我们物质意义上的家，更是我们精神世界的寄托。此外，由于春节伴随着很多仪式，因此不可避免会被作为一种仪式文化来看待，比如说贴春联、年夜饭和压岁钱，以及迎财神与放鞭炮等等，这些都是中国春节文化不可或缺的一部分。近年来，日渐升温的那种“年味儿越来越淡了”之类的感叹，也大多是针对上述种种传统仪式的缺失而言的。</p>\n<p>不过，社会总是处于不断变化之中，千百年来，春节的外在形式也在经历着不停的变化，我们不可能也没必要永远停留在过去那些繁琐的细节之中。要知道，春节文化的源远流长，正在于其构建了一个强大的精神家园，也只有依附于这样的精神内容，各种外在的形式才会更加丰富而有意义。这不，随着日历一天天翻过，我们的心也一天天收紧，直到千里迢迢回到自己那温暖的家中才会完全放松下来。无需任何渲染，也不必提醒，每个人都在用自己的心去体会过年的味道，甚至就是从火车站那人头攒动的候车大厅中，也可以轻易感受到浓浓的过年味道。</p>\n<p>赵志疆的文章最后强调说，春节不仅仅只是一个物质上的节日，更是一种精神上的庆典，这才是春节能够跨越千年的核心所在。无论“年味儿”是否真的变淡了，但我们的亲情没有变淡，也只有当我们洗去一身疲惫，抵达舒适的家中，才会来得及细细品味这过年的味道。又是一年新春佳节，又是一次阖家团圆，告别了一年的紧张忙碌、挣脱了春运的焦灼不安之后，衷心祝愿各位尽情享受一个温馨祥和的春节假期。与此同时，期盼来年的返乡之路不再那么沉重，也好让我们在“回家看看”的途中，有机会和心情去领略一下沿途的风景。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9729,10251]}