{"id":207152,"link":"https://chinadigitaltimes.net/chinese/2012/01/美国之音-对比新闻-“非法集资”？从孙大午徒刑/","date":"2012-01-27T07:25:33Z","modified":"2012-01-27T07:25:33Z","title":"美国之音 | 对比新闻 : “非法集资”？从孙大午徒刑到吴英死刑","content":"<div>\n<p>*孙大午和吴英都因“非法集资”而坐牢*</p>\n<p>浙江青年商业大亨吴英女士被省高院二审判处死刑，该案已报北京最高法院等候复核。司法机关认定吴英非法集资巨大，给“国家、人民”造成特别严重损失，故判处死刑。而许多年前，河北农民企业家孙大午就是以此罪名郎当入狱的。</p>\n<p>*吴英如流星*</p>\n<p>吴英是2007年被捕的，当时她26岁。这位本世纪初在浙江金融界商界迅速崛起的新星首富，昙花一现，又像流星一样飞速陨落了。她创办的许多发展良好收益不错的本色公司都被低价拍卖。这位坐牢五年的女青年正在铁窗后等着最高法院审核浙江高院的二审死刑判决。如不出意外，她的生命将永远定格在31岁。</p>\n<p>上星期，浙江高级法院维持金华中级法院原判，判处吴英死刑，罪名是非法集资7亿7千多万人民币。吴英是浙江东阳人，浙江本色控股有限公司法人代表。按照浙江高院认定的罪行和后果，只有中专文化的吴英“集资诈骗数额特别巨大，给国家和人民的利益造成了特别重大损失，犯罪情节特别严重，”所以判处死刑。</p>\n<p>浙江高院的二审判决，引起了更大的争议。赞同者认为，法院是依法办案，有理有据。反对者认为，吴英即便犯罪也只是经济罪，罪不至死。中国日报说，有网站对40万网友进行调查，64%的人认为吴英判死刑太重。</p>\n<p>知名经济学者郎咸平说，这种判决就是在“杀人灭口”。郎咸平在中国新闻周刊(12月23日)上说，到后期，吴英真的已经没办法了，雪球越滚越大，自己控制不了了。她被判死刑背后牵扯到一个公务员团队，有千丝万缕扯不清的关系。</p>\n<p>*当地官员联手“杀人灭口”？*</p>\n<p>知名作家曹盛洁说，吴英父亲吴永正对记者说，一审前，东阳市政府十几名官员写联名信，要求判吴英死刑。一审后，这些官员又到浙江高院，要求二审维持原判。吴英曾举报7名官员。</p>\n<p>官员联名要求法院判处一个罪行难以界定的女青年死刑真是天下奇闻。曹盛洁说，希望媒体公布吴英举报的7个官员姓名、及联名上书官员的姓名。</p>\n<p>知名博客写手十年砍柴说，官员可以联名要求判吴英死，那不叫干涉司法，而是坚持党的正确领导；草民网上为吴英鸣冤，那就是舆论干涉司法。</p>\n<p>郎咸平说，此案真正的本质意义，就是揪出这一批拥有权力的人，如何防止他们进入浙江的地下金融市场，这才是当务之急。</p>\n<p>*李承鹏：“论绑架司法”大病句*</p>\n<p>作家李承鹏更是尖锐直接地说：“‘舆论绑架司法’是这个国家有文字以来最大的病句。主谓宾都错了。这个国家哪有舆论，在作家出本书都像出挺进报，写条微博都被封号的时代，舆论只是人民日报和环球时报。这个国家没有绑架，软禁毒打监听活埋，那叫对反革命的镇压。这个国家也没有司法，当一水儿的官员担当法官时，那叫家法，不叫司法。”</p>\n<p>说到吴英案，大家都记得这位年轻的女士两度法庭痛哭的情景，也让人想起河北农民企业家孙大午案，孙大午当年也是两度在法庭洒下男儿泪。</p>\n<p>*孙大午，河北农民企业家融资被判刑*</p>\n<p>2003年河北徐水县法院判处孙大午3年徒刑，缓刑4年，罚款10万。法院还判处大午农牧集团30万罚金，罪名是“非法吸收公众存款罪”。</p>\n<p>孙大午当年49岁，检方起诉他非法吸收公众存款1千4百38万元，涉及储户523人。孙大午认为，所谓“存款”是一个金融概念，对应的是贷款，而大午集团并没有放贷行为，所以不属于刑法规定的“非法吸收公众存款或变相吸收公众存款”的范畴。</p>\n<p>孙大午是03年5月29日被带走的，7月4日正式逮捕，10月30日县法院开庭审理，当天做出宣判。孙大午在牢房里待了整整半年。</p>\n<p>*茅于轼：孙大午干了“违法”的“好事”*</p>\n<p>孙大午的案子，也在北京城里引起了相当的波澜。经济学家茅于轼说：“过去制订的一些与市场经济原则不相适应的法律法规急待修正或废止，如果违反了这样的法，未必是一件坏事。孙大午错就错在干了一件‘违法’的‘好事’。”</p>\n<p>2011年5月7日，凤凰卫视请吴英的律师、在京浙江商会副会长，吴英的父亲还有孙大午等几位嘉宾参加《一虎一席谈》节目，讨论吴英一案。浙江商会副会长说，他佩服吴英的投资眼光，“她所投资的物业至今都升了五、六倍，然后很多已经被司法机关向特定对象低价处理了。我也佩服吴英的眼光，是因为竟然没有一个贷款方落井下石。”</p>\n<p>孙大午说，中国有“非法集资”，却没有“合法集资”。他说：“根据我的发现，这很好解释&#8212;这个国家，人所有的权利必须官赐。民未经官恩赐而行使权利，就是非法，当然官可以根据情形选择是否追究。”</p>\n<p>*滕彪：吴英生命与“你我”有关*</p>\n<p>中国知名法律工作者滕彪，在龙年大年初一写了一篇文章：吴英的生命与你我有关。他说，吴英作为民间企业家，向朋友借款从事实业经营，既没有使用欺诈手段，也没有非法占有的企图，这只能算是民事纠纷，与公权力何干？受害者没有站出来(借贷金额7.7亿，11个债权人都否认自己被骗)，公检法何以如此迫不及待地抓人杀人？</p>\n<p>滕彪说，2011年1月4日，最高法院公布施行的《关于审理非法集资刑事案件具体应用法律若干问题的解释》中明确规定，未向社会公开宣传，在亲友或者单位内部针对特定对象吸收资金的，不属于非法吸收或者变相吸收公众存款。</p>\n<p>滕彪说，吴英非但不存在“集资诈骗罪”，历史地看，她还是众多推动金融体制变革、打破金融垄断的行动者之一。</p>\n<p>“金融垄断的弊病是显而易见的，”滕彪援引经济学家茅于轼的话说，“你把金融业垄断起来了，老百姓的钱就没地方去，一方面钱很多，一方面借钱还借不到，这就说明我们的金融业有很大的问题。金融业干什么？就是把钱能够用到好地方去。现在老百姓有很多钱，而中小企业又很缺钱，就是你金融业有毛病。”</p>\n<p>*法律学者萧瀚：坚决反对判处吴英死刑！*</p>\n<p>中国政法大学教授萧瀚，在其腾讯博客上接连写下了12个“坚决反对判处吴英死刑！”的句子。他说，“说穿了，就是伪公权可以肆意作恶，蹂躏民间私法关系，夫妻俩吵架炒到官府那儿，可能会被痛打一顿关牢里。现在也一样，吴英借人钱，生意没做好搞砸了，借钱的人只想要回钱，但官府说你只许管我借钱，借不借给你看我高兴，不许管那么多人借钱，你瞎借钱，我就要宰了你。”</p>\n<p>也是政法大学老师的滕彪在这篇长文中说，中国公民苦于“非法化生存”久矣。孙大午案的时候，人们就热议“民营企业的非法化生存”，当下的吴英案，民间信贷的非法化生存又进入我们的视野。</p>\n<p>*滕彪：在中国不非法没法活*</p>\n<p>滕彪说，“曾几何时，你收听美国之音，你非法了。你举办一个舞会，你非法了。你雇佣的工人超过8个，你非法了。你贱买贵卖，你非法了。你把自己的奥拓开上二环路，你非法了。现在情况变了，很多原来违法的事情变得不违法了。但另一个角度也可以说，情况没变。</p>\n<p>“你在城市打工没办暂住证，你非法了。你没办准生证把孩子生了，你非法了。只能生一胎你生了两胎，你非法了。阻拦强拆队伍毁坏你家房子，你非法了。发帖子批评官员，你非法了。为了讨薪你爬上立交桥，你非法了。在路边摆个摊儿卖烤白薯羊肉串，你非法了。</p>\n<p>“没经过出版社自己印些书分发给朋友，你非法了。没经过公安登记而留宿外国人，你非法了。不放弃某种气功，你非法了。你的孩子奶粉结石了，你站出来带头维权，你非法了。调查地震校舍质量问题，你非法了。越级上访，你非法了。自焚，你非法了。没死成活下来了，你非法了。在这片神奇的土地上，不非法你能活下来吗？”</p>\n<p>滕彪曾因为探访学者范亚锋在其家和派出所遭到公安“痛打”，打他的人说，“打死挖个坑埋了。”滕彪说，吴英案发生在不可阻挡的历史洪流中。吴英的生命也是和我们每一个人有关的。问题仅仅在于，这一次，我们有能力阻止司法机关成为谋杀机器吗？或者仅仅在于，我们的后代在回顾吴英案时，看到的是我们的呐喊呢，还是沉默？</p>\n<p>*孙大午的诗：祖国，我对你意见太多*</p>\n<p>河北农民企业家孙大午后来写了一首诗：</p>\n<p>祖国/我对你意见太多/请不要怪我/因为你的丑陋/代表着我<br />祖国/我对你意见太多/请不要怪我/因为我是你忠实的儿子/你可以任意折磨我/<br />祖国/我对你意见太多/请不要怪我/因为我理解你/你可以不理解我<br />祖国/我对你意见太多/请不要怪我/我愿意你十全十美/因为你就是我<br />祖国/我对你意见太多/请不要怪我/因为我不能改变/我就是我</p>\n<p>*孙大午案引众人关注*</p>\n<p>中国北京知名律师张星水和许志永当年是孙大午的辩护律师。他们在辩护词中说：无庸质疑，孙大午先生目前面临着的最大的障碍就是仍然有效的僵化的金融体制和与之相配套的法律规定。</p>\n<p>张星水说，当年在孙大午案中“虽然没有以辩护人身份直接出庭但是始终关心着本案进展的杜兆勇先生、胡星斗先生、李智英先生、姚监复先生和孙达女士先后两次针对此类僵化的法律规定，依据宪法赋予公民的权利，向国家最高权力机关全国人大常委会提出了审查法律的书面动议请求。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[18498,19396,19419,8782,10009,12487,9426,12285,10642,9519,9473,11759]}