{"id":207106,"link":"https://chinadigitaltimes.net/chinese/2012/01/春晚小品深刻得令人发指/","date":"2012-01-26T05:02:03Z","modified":"2012-01-26T05:06:20Z","title":"乔志峰：春晚小品深刻得令人发指","content":"<p>春晚歌手集体走音、多个节目被曝“似曾相识”甚至涉嫌抄袭……不出意料，2012央视春晚刚一落幕，各种质疑声便不绝于耳。</p>\n<p>不过，如果因此便认为今年的春晚没有亮点，你就错了。作为一台“意义非凡”的晚会，春晚受到诸多制约，有“刀尖上跳舞”的难处。但几乎每届春晚都有杰出之士凭借聪明才智过关斩将，将极具内涵的节目顺利送上舞台。去年是魔术《年年有鱼》，今年则是黄宏等人表演的小品《荆柯刺秦》。去年在下已经写了《春晚魔术深刻得令人发指》，今年不妨再写一篇《春晚小品深刻得令人发指》作为姊妹篇，跟各位朋友一起分享我的心得体会。</p>\n<p>先说小品中一些角色的象征意义。一、黄宏，送盒饭的，象征劳动人民。他为整个剧组送饭，是邵峰的“亲爹”，寓意“劳动人民才是真正的衣食父母”。二、剧组，具体代指哪个群体不好明说。这个群体受衣食父母的供养，他们每天的工作就是演戏，他们是表演艺术家。他们吃“父母”的喝“父母”的，随便赏赐几个小钱（一盒饭12块），就这还要摆脸子，嫌“父母”送来的饭“有一股大衣味”。并且，如果没有关系，普通人还得不到为剧组供奉盒饭的机会和光荣呢。三、导演。用小品里的一句台词来说，“剧组里导演就是爹”，他指引和掌控着整部戏的方向，他决定着剧组的资源分配和每个人的前途命运；四，邵峰，他客串的“太监”代指社会上某些有一点文化、有一点小聪明的“帮闲”。他们奴颜婢膝惟导演的马首是瞻，为维护导演的权威和剧组的既定秩序，不惜充当太监和马前卒。为了生存和利益，这些太监经常忘了亲爹是谁。</p>\n<p>再说小品中的一些细节。一、黄宏本来是送盒饭的，却被拉去客串皇帝。现实又何尝不是如此呢？由于剧情需要，劳动人民常常在名义上被捧到云彩眼里，连“导演”都要装模作样“诚惶诚恐”一番。“水能载舟、亦能覆舟”的说法流传了很多年，甚至还有“劳动人民才是历史的创造者”的经典台词。其实，都是演戏呢。劳动人民名义上被捧得再高，也不过是“群众演员”罢了。二、黄宏在戏里说的几句台词，比如“下站者何人”之类，都是事先定好了的。他不过是个道具、是个傀儡，剧情怎么发展、演员怎么说话全由导演说了算——而导演的“精神实质”，自然有太监来传达。三、剧本吸纳了穿越元素，一会儿穿越到宋朝，一会儿穿越到清朝……这个细节最深刻，暗指这场戏从秦代开始已经演了2000多年了，虽朝代更替、皇帝轮流做，但本质上却换汤不换药，不仅内核不变，连剧情都差不多。这个所谓的“内核”，就是秦始皇那一套，就是商鞅那一套，就是《商君书》那一套。当然，后来为了增强迷惑性，又在外边披上了一些“仁义道德”或其他更冠冕堂皇的外衣。</p>\n<p>小品中耐人寻味的地方还有不少，只不过需细品方能领会。这个深刻得令人发指的小品能在春晚上演，我只能说这是一个奇迹。</p>\n<p>(红网)</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"326\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[20534],"tags":[14070,18515,17381]}