{"id":207154,"link":"https://chinadigitaltimes.net/chinese/2012/01/金融时报-2012：中国眼中的美国与世界/","date":"2012-01-27T07:25:38Z","modified":"2012-01-27T07:25:38Z","title":"金融时报 | 2012：中国眼中的美国与世界","content":"<div>\n<div>\n<p>2012年，中国对美国的感知，与他国对当今美国的认识恐怕相差无几，即美国正处在四大困扰之中。</p>\n<p>其一，全球化时代，美国与西方的金融力量在重组世界制造的同时，也在逐步抽空美国等国的国内制造业，造成这些国家难以挽回的就业流失以及与此相伴的财富分配更加不均。</p>\n<p>其二，美国的生活与消费方式已长期预支其财富与繁荣，因此造成其民众与国家惯见的财政赤字与日益高涨的国家债务，这已严重影响美国的经济健康与它对世界的政治影响。</p>\n<p>其三，美国因政治内耗而难就财政平衡达成共识。受选举政治的压力，美国两党在财政平衡问题上既难以就增税开源达成一致，又难以脱离各自党纲就优先节流项目取得妥协。</p>\n<p>其四，美国周期性的对外扩张虽已进入新一轮的全球收缩，但其国家政治基因和利益诉求使其无法接受自身实力相对下降的现实。美国面临重大困难但仍寻求世界主导，不免力不从心，因此引发的内外矛盾还将继续耗损国力，加速世界格局发生变化。</p>\n<p>上述四方面问题，有些是时代使然，有些为美国独具。全球化引起的世界制造业重组，并非美国独有现象，因此引起高失业和分配不公加剧是当前西方工业化国家的通病。西方福利制度正给其财政平衡带来严峻压力，公共开支失控也绝非美国一家，而竞选政治恰使增税节支难以取得共识。属美国独家之怪的，则是美国的超高开支。美国为此长期高度透支，使国家肌体深受侵蚀，其来源就是美国主导世界的独有定位。</p>\n<p>如果说在冷战期间世界处在两极对立，美国的成败得失更多与其盟国的利益发生正相关，那么当今美国面临的复杂局面，很多是它在全球化时代与世界互动的必然后果。</p>\n<p>发展中国家开放劳动力市场，中国也放弃自闭，以美国为代表的西方资本无法克制逐利冲动，而新兴市场本身既无意图也没能力学习西方曾经使用过的“炮舰政策”以胁迫外资涌入。即使他国本币被刻意低估，但美国政府并未因此禁止本国资本投向他国，而是在支持美资在他国获利的同时，通过其他手段来调节与他国的经贸关系。</p>\n<p>可以说，在支持美国资本海外逐利与保护本国民众就业的平衡中，美国两党总体都倾向前者，至多只是采取象征性措施，安慰本国失业人群。</p>\n<p>美国惟利是图，使其获得巨大的短期收益。作为世界第一大经济体，它目前并未消耗世界最多能源，而在获得最多财富的同时，它将伴随经济发展的环境负担留在了世界各地。美国即使在过去的年代发动了两场战争，它仍经济将近增半，而其新增的零头几达中国经济总量，尽管中国人口比美国多了三倍以上。</p>\n<p>但是，美国无法摆脱的经济短视，又使它以最快速度培育起自己的竞争者。过去十年中，以美元计算，中国的经济发展速度达到美国十倍，经济规模已从美国的10%增大到40%，官方公布的军费开支已从美国的近1/20缩小到1/7。中国的快速崛起，虽本质上源于中国开放和民众劳作，但若无西方对华投资和技术转移，若无西方开放市场，也断无可能。如今美国虽仍对中国等新兴市场拥有相当的综合优势，但其领先程度已今非昔比。担心中国的走向，担忧受到局部挤压，尤其是担心受到不当竞争，正日益成为美国的焦虑。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9935,9426]}