{"id":207258,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-法国舆论看中国-中俄关系多有不测风云/","date":"2012-01-28T00:24:40Z","modified":"2012-01-28T00:24:40Z","title":"法广 | 法国舆论看中国: 中俄关系多有不测风云","content":"<div>\n<p>文章首先勾勒出中俄在国际舞台的地位极其相互之间的复杂关系，指出，过去俄罗斯主导一边，中国闭门自守的历史今天似乎被翻倒，如今，中国是全球第二大经济体，中国加入世贸组织已超过十年，中国丰硕的外汇储备使他几乎成为全球经济的救世主。西方舆论在对俄罗斯民主指指点点的同时，却难免会被中国的软实力所迷惑。另外，中国对俄罗斯这个共产主义的掘墓人似乎心存怨恨，作为回击，中国开创了一种所谓的中国式的社会主义。</p>\n<p>作者认为，中俄之间的关系除了上个世纪新中国建立之后短暂的几年以及八十年代之外，几乎都是处于一种强弱对峙的紧张氛围之中，虽然，中国主席胡锦涛与俄罗斯总理普京近期都表示中俄关系已经进入历史的最高期，但是，今天莫斯科与北京必须面临的是同一个问题：如何在彼此缺乏信任的前提下维持势力平衡？</p>\n<p>文章随后总结了中俄之间的共同利益所在，指出，在经济层面，中国是俄罗斯的第一大贸易合作伙伴，俄罗斯则是中国的第十大贸易国，北京计划在中俄边界投资开发中国式的经济特区。中俄在能源领域的合作更是有目共睹，去年一月，中俄输油管道正式启用，俄罗斯承诺在十年内为中国每年提供1500万吨原油；在外交层面，双方在维护国家主权独立等方面也有许多共同语言。无论是在伊朗问题上，还是在叙利亚问题上，双方都立场一致。另外，中俄还有一个共同的目标，那就是削弱美国及其盟国在国际舞台的影响力。在地区合作领域，中俄还拥有一个发展地区合作的平台，那就是上海六国合作组织，双方都坚决主张反对恐怖主义，分裂主义和极端主义。</p>\n<p>除了经济与外交合作之外，中俄在军事领域的合作也不可低估，俄罗斯对中国的军力增长起到了决定性的作用，在1991年至2010年期间，中国进口的军火中有百分之九十是来自俄罗斯。</p>\n<p>不过，尽管中国媒体极力强调中俄之间的紧密合作，中俄合作关系的未来依然笼罩着阴影。</p>\n<p>首先，中俄虽然都试图遏制美国在国际舞台的影响力，但是，对中国来说，当务之急是抵抗美国在东南亚地区的影响力，阻止美国在台湾问题上进一步干涉中国内政，而对俄罗斯来说，与美国可能发生的利益冲突地区主要位于欧洲和中亚地区。在东南亚地区，俄罗斯不仅不会出面杨中抑美，而且还向中国的竞争对手越南以及印度等国出售军火。俄罗斯事实上也并不期望中国在东南亚地区的势力过于强大。</p>\n<p>其次，对中国来说，俄罗斯从整体上来说是一个不太值得信任的合作伙伴。俄罗斯试图同美国合作的意图一直存在，尤其是在奥巴马总统上任之后，俄罗斯不仅在反导弹防御系统上同美国合作，而且还接受北约军队在使用中亚地区的军事基地。另外，莫斯科在国家领土主权问题上的立场也受到北京的质疑，2008年俄罗斯承认归格鲁吉亚管辖的亲俄罗斯的南奥塞梯以及阿布哈兹共和国的独立，使北京难于接受。再加上今年即将上任的中国政权接班人中几乎没有曾经在俄罗斯留学进修的官员，这将对俄中官员之间的沟通产生负面影响。</p>\n<p>最后，中俄在上海合作组织内部也竞争激烈，这也是为什么俄罗斯极力邀请印度成为上海合作观察国的原因，俄罗斯在上合组织扮演着传统的领导角色，而中国则期望其角色不仅仅局限于经济层面。今年担任上合组织轮值主席国的中国已经明确表示今年的工作重点是地区安全稳定。另外，中俄在上合组织内部的竞争也体现在能源领域，中国近年来在哈萨克斯坦和土库曼斯坦分别修建了原油和天然气运输管道。</p>\n<p>作者总结说，中俄之间的合作关系与其说是一种互相信任的有诚信的伙伴关系，还不如说是一种捉摸不透、模棱两可的合作关系，对北京来说，重要的是联合俄罗斯对抗美国，而对俄罗斯来说，他与美国之间的利益冲突与中美之间的冲突完全不同。中国始终对俄罗斯怀有戒心，担心某一天强大起来的俄罗斯会使中国重回过去的受到美国与俄罗斯两面夹攻的被动处境。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[11170,10091]}