{"id":207201,"link":"https://chinadigitaltimes.net/chinese/2012/01/一五一十-大写正义，小写权利/","date":"2012-01-27T07:42:49Z","modified":"2012-01-27T07:42:49Z","title":"一五一十 | 大写正义，小写权利","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=71821\"><img src=\"http://www.my1510.cn/files/my1510_26878/3701136517.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ibeidou\">陈尉</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=71821\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>若杀了我的良心，我宁愿在狱中了此残生。</p>\n<p>——约翰·班扬</p>\n</p>\n<p>我们的基本权利体系偏向于那些作出行动的人——那些发表言论的人，那些举行集会的人，那些做宗教礼拜的人，那些携带枪支的人，那些保持家庭隐私不受侵犯的人，那些过度运用自己的自由权而导致政府控告他们犯罪的人。</p>\n<p>——乔治·P·弗莱切：《隐藏的宪法——林肯如何重新铸定美国民主》</p>\n</p>\n<p>漫谈正义是否显得矫情？主张权利是否应该被认为是刁民？正义是常数还是意外？权利是应然还是实然？这些问题其实不难回答。</p>\n</p>\n<p>有一句谚语说的好，一定要把正义寻找，即使天塌下来。我们都知道，天暂时还踏不下来，但是我们却很少把正义寻找。</p>\n</p>\n<p>权利是法治社会公民保护自己、对抗公权的武器。从权利最初的形态来看，其主要功能就是限制政府权力的滥用，抵御公权对私权的非法入侵。</p>\n</p>\n<p>正义应该是政府的终极价值，权利应该是公民的护身利器。没有权利就没有正义，有正义就一定有权利。</p>\n<p>什么是正义？我相信永远不会有一个确切的答案。但是，有一些永恒的道德律却必须是正义的题中之义，例如言论自由，保护公民的私权，限制公权力滥用，这是宪政民主的永恒课题。</p>\n</p>\n<p>对于美国人来说，生命权、自由权和追求幸福的权利（其实原本是财产权）是公民的基本权利，也是正义的最高和最低范畴。权利必须覆盖这三个权利，正义必须彰显这三大基本权利。</p>\n</p>\n<p>历史已经证明，依靠政府的保护来实现公民和社会的发展是不现实的，一个社会的进步与发展最后都是要靠人民——we the people，因为，“人民的支持是宪政和法治的唯一约束力”。而有公民权的人民才是强大的人民，才是政府在决策时必须予以考虑的因素。怎么样使人民有牙齿呢？怎么样让政府惧怕人民呢？这个时候必须赋予人民政府不可以剥夺的权利，必须建构政府无法压制的人民。这样才可以在政府意义上实现大写的正义，而每个人身上此刻也拥有了对抗肆意和擅权的权利，让这种权利普及到每一个人身上，把大写的正义化成小写的权利，铸造一个强大的公民社会。</p>\n</p>\n<p>上面这一切的实现在美国都得益于他们的宪法，“我们以制宪者为荣，不仅因为他们构设出一个天才般的政府蓝图，而且因为他们为个人自由和尊严提供了免于政府压制的保障”。下面以几个案例来简要说明：</p>\n</p>\n<p>吉迪恩承诺与米兰达规则</p>\n</p>\n<p>权利法案第六条规定，在一切刑事诉讼中，被告有权取得律师帮助为其辩护。这个规定的出发点是美好的，但是由于现实，在实际上人与人之间在经济条件上是不平衡的。宪法赋予你这个权利，但是当你没有钱去聘请律师时怎么办呢？这个时候律师权作何解释呢？在这里自愿放弃显然不成立，但是如果不作放弃看那又如何是好？</p>\n</p>\n<p>正如马丁·路德·金先生的一次演讲题目所言，正义是可能的，美国联邦最高法院通过吉迪恩诉温莱特一案实现了国家对穷人律师权的保障，使穷人可以获得政府制定的律师的辩护。</p>\n</p>\n<p>令我意外的是，在美国监狱里，囚犯可以学习、看书。吉迪恩就是在监狱里自学美国宪法，认真阅读宪法修正案和判例，他还自己写信上诉，诉说自己的遭遇，他用铅笔给最高法院写了一份“赤贫人申诉书”。很快，沃伦法院决定审理此案，并且沃伦大法官为其指定了未来最高院的大法官的福塔斯出任吉迪恩的免费律师。</p>\n</p>\n<p>这个案子的结果大家早已熟知，9:0一致裁决律师权属于公平审判的最基本内容。吉迪恩获得了胜利，所有的穷人也获得了胜利，正义战胜了金钱，正义彰显，权利规民。</p>\n</p>\n<p>米兰达也是一个底层的美国人，他不是一个成功的人，一生潦倒，甚至还有些不良嗜好。但是就是这样一个不怎么起眼的人改变了历史、改变了美国。</p>\n</p>\n<p>案件的过程我就不赘述了，跟任何案件一样平淡。现在我们看电视、电影，上面不厌其烦的告诫犯罪嫌疑人的画面我们现在已经是耳熟能详了，已经融入了美国人的生活，成了一道亮丽的风景线。而这也以米兰达来命名，叫“米兰达训诫”或“米兰达规则”。</p>\n</p>\n<p>人们在评价辛普森案时总是忘不了说他很有钱，是钱释放了他。但是这也是很明显站不住脚的：首先，辛普森有钱却没有美国政府多，政府可以拿出更多的钱来请更好的律师对付他；其次，刑事案件中证据明显不足是全世界都看到了的，手套太小带不进去，这看得见的正义足以战胜无数间接证据；再次，如果说钱可以买通法院，那为什么辛普森不拿出民事案赔偿中的一点点即可打点好一切使自己再次无罪？</p>\n</p>\n<p>所以说，批评美国的民主自由是钱在作祟是站不住脚的，其实质是意识形态的仇恨，我们也只有那这个才能自我安慰了。而回顾吉迪恩案和米兰达案再次证明，钱不是关键，穷人也可以赢官司，正义不是意外，正义也不是闻着铜臭味去的，赋予人民权利，穷人也可以获得正义，正义之于每个人都是可能的！</p>\n</p>\n<p>金钱本身是不邪恶的，要看他用来干什么，谁来用。金钱可以来作恶，同时也可以用来行善。意识形态也一样，任何意识形态都有两面性，一味地抵制、谩骂是没有任何意义的，马克思主义早就告诉我们，要全面看问题，坚持两点论、两分法，我们要取其精华、去其糟粕，而不是一边倒，视资本主义如瘟神。我们应该少些意识形态的职责，少些主义的优越性，多结合实践，从实际出发，从人民的需要出发。</p>\n</p>\n<p>我相信，在金钱之上，就算没有一个人类共同仰望的道德律，也一定有一个高于金钱、高于意识形态的善，也许这才是我们向西方学习的终极意义的东西。保障普通公民的生命权、自由权和追求幸福的权利，尊重每个人的价值和尊严，每一个社会人像爱自己一样爱他人，把对邻人之爱付诸实施，这才是民主自由的草根内涵，也是每一个草民的终极梦想。</p>\n</p>\n<p>请勿联想</p>\n</p>\n<p>而对比我们的宪法，他甚至规定了比美国宪法还要多的权利，但是，之余每一个权利他同时有设置了一个“抵消装置”，使这些权利形同虚设，最后的结果就是“宪法顶个球”了。有人说我们还是有权利的，比如说武昌区选举。但是，我读了快四年大学了，没有参加过一次选举，根本没有人通知我，也没有人告诉我我可以在哪一天去哪里选举谁做代表。吊诡的是，那天我还看到武昌区人大代表组团来我校视察工作。不仅就这样被他们代表，还要把工作拿出来让他们检查，可是我们根本就没有选他们啊！</p>\n</p>\n<p>话说回来，在当下中国，述说正义只能是一个笑话，政府违法是必须的，人民无权受苦是一定的，知识分子、砖家都被收买也是无可置疑的。谁敢在这个时候说为了正义，他只会滑天下之大稽，或许这就是“贻笑大方”吧。</p>\n</p>\n<p>说到权利那就更好玩了，我们现在不是主权权利，而是争取权利，但是总有好心人告诉我，你注意了，权利不是你想的那么好，权利也有弊端，并且权利要是滥用了那也很麻烦的。权利的弊端是根基于实然权利而言的，是在主张权利的行动中才会出现的，还没有权利就开始打预防针是很好的，但是你不觉得荒谬吗？</p>\n</p>\n<p>当政府随便违法的时候，有人老是善意的提醒我，你要理解，我们还是有进步的，你看那闪闪发光的GDP，那看那光彩夺目的人民日报。如果你多批评几句就有人举报了，说这人反动啊，不安全啊，汉奸啊······</p>\n</p>\n<p>新华网署名文章说我国一直在进行政改，我惊愕了。原来这些年我们国家在进行政治体制改革啊？我丢，太隐蔽了，动作太小了吧，也许是地震把我们震傻了，反正就是没感觉到。</p>\n</p>\n<p>不过这几年进步还是蛮大的，官员们、政府们早已经摆脱了贪污腐败的初级阶段了，走向了杀人越货、嚣张跋扈的中级阶段，可喜可贺啊。截访、强拆、明抢、暗杀、言论获罪、跨省、各种死法等等等，这都是我国政治文明发展的必然结果吧。反正人民群众是深有感受的。以前的政府只是要钱，现在的政府不仅要钱、要地，还要你的命。</p>\n</p>\n<p>当今中国最大的国情就是公民无权，政府有权，但是国家的公器变成官员为非作歹和享受税金的私权，肆意滥用、无法无天。“我爸是李刚”不仅折射出现代拼爹风，事实也证明李刚上可通天下课入地，很神奇。可是我们普通人的爸爸都不是李刚啊，当然我们也不需要国家给我们每人配备一个李刚爸爸，但是也不要让爸爸是李刚的出来欺负咱，这是我们对现在的政府最低的要求了。</p>\n</p>\n<p>结束</p>\n<p>一位法国人曾说，中国是不可战胜的。人们问他为什么呢？他说因为愚昧是不可战胜的。有些人又要生气了，奶奶的法国佬，竟然敢骂我愚昧，老子抵制法国货去。我不敢说中国人民是愚昧的，但是无知之徒还是很多的。</p>\n</p>\n<p>我们依然可以仰望星空，看到那水中月、种种花般的正义，我们也只有“我自横刀向天笑，笑完我就去睡觉”了，没有属于我们的权利，有的只是这些权利弊端太多，不利于国家稳定，不利于进步，不利于人民发展。为了伟大祖国，认了呗！</p>\n</p>\n<p>啥也不说了，最后以寄自伯明翰监狱的信里的一句话结束吧：</p>\n</p>\n<p>“人类的进步绝非在必然的车轮上滚动；这种进步的实现，要通过愿意做上帝同工的人们不倦的努力，苟无这种艰苦的工作，时间只会帮了社会停滞势力的忙。我们必得创造性地利用时间，必得清楚，做正当的事情时机永远成熟。如今正是适当的时机，好实现民主的允诺，将我们眼前的民族哀歌，变成为兄弟间创造性的赞歌。如今正是适当的时机，好把我们国家的政策，从种族非正义的流沙当中，提升到人类尊严的坚固砥柱之上。”</p>\n</p>\n<p>【首发立方网，转载请注明出处】http://www.l99.com/EditText_view.action?textId=437445&#038;src=</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/599291332/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=71821\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9525,9065,19204]}