{"id":207200,"link":"https://chinadigitaltimes.net/chinese/2012/01/一五一十-日议员登钓岛全球华人反弹/","date":"2012-01-27T07:42:47Z","modified":"2012-01-27T07:42:47Z","title":"一五一十 | 日议员登钓岛全球华人反弹","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=71841\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>日本首相野田佳彦为求改善中日关系刚刚访华，两国政府首脑在海洋问题上，达成原则性目标：合作推进东海变成和平合作友好之海。但新年伊始，中日达成的原则性目标还历历在目，日本的右翼分子公然作出挑衅，非法登陆中国领土钓鱼岛。而同日，世界华人保钓联盟自香港出征，却遭当局拦截被迫折返后。政府无力阻止日本右翼登岛，又多番阻拦中国民间维护主权，引起民众愤慨。中国民间保钓力量集结，纷纷通过网络，以及遍及北京、河南、湖南、香港等地抗议，表达不满和痛恨。 </p>\n</p>\n<p>华人保钓怒火再次暴发，是由日本石垣市四名市议员挑起。元旦过后，仲间均和仲岭师等四名石垣市议员，二日晚乘搭渔船由石垣港出发。日本海上保安厅人员曾登船进行安全捡查，曾警告不得登岛，仲间四人没有理会，乘坐小型橡皮艇登上钓鱼岛，在岛上逗留约两小时。登岛的仲间（等）均是日本右翼分子，曾在零三年和一零年登上钓鱼岛宣誓主权，对华极不友善。</p>\n</p>\n<p>中国官方和民间随即对此做出反应。中国大陆外交部发言人洪磊连续两日在例行记者会上重申主权，称中国政府已就此次事件向日方提出了严正交涉和抗议。而台湾外交部发言人章计平亦表示，“中华民国坚决反对日本方面以任何言语或行动，侵犯台湾领土主权”。台外交部除了已训令驻日代表处，向日方提出“严正抗议”外，也重申钓鱼岛属于固有领土。</p>\n</p>\n<p>而恰在此时，世界华人保钓联盟二日庆祝完自己的周岁生日，该组织官方网站中国区负责人发布消息称，已决定在三日自香港出征钓鱼岛。下午，世界华人保钓同盟十名成员，包括台湾中华保钓协会秘书长黄锡磷；大陆李义强（联盟南方负责人）、王文军、范敏；香港陈妙德（香港保钓行动委员会主席）、罗就（船长）、陈裕南、曾海峰等由香港肖基湾码头乘坐保钓二号奔赴钓鱼岛宣示主权。</p>\n</p>\n<p>“保钓二号＂迎风出海，经过香港海事检查一直相安无事，直到十六点后，香港海警出动两只大船，三只大飞以“去钓鱼台捕鱼非法”为由将保钓拦截遣返，所有人被问讯登记。香港保钓行动委员会主席陈妙德向亚洲周刊表示：“过去，我们年年去钓鱼岛海域，但零七年二次遇到八号风球放弃，零八年，当局称正值奥运，不能太高调，零九年又是六十周年大庆等等，连续几年出海都被拦。我们不甘钓鱼岛主权如此被搁置。＂</p>\n</p>\n<p>陈妙德指，出海的手续齐全，渔船也作了检验，“根本就是政治打压＂。六日，陈妙德等人到香港海事处理论，海事处要他们书面写明去那里，去干什么！陈妙德说，海事官员承认，并不是所有的渔船都需要这样做。“我们告诉海事官员，你们会错意了，日本议员都登岛，中国外交部都提出抗议，现在形势不一样了。海事官员回答：没有收到指示。＂</p>\n</p>\n<p>担任“保钓二号＂船长的罗就质疑海事处“矫枉过正”，“以莫须有的罪名妨碍民间的活动”。他说，中国外交部既然抗议日本有人登上钓鱼岛，就应谴责香港政府打压保钓行动，直斥港府“丧权辱国”，“出卖中国人尊严”。</p>\n</p>\n<p>保钓怒火再次燃烧，遍及香港及内地的抗议“烽火”几乎同时被点燃。香港保钓行动委员会及教协十多名成员，三日赴日本驻港总领事馆及香港海事处游行，递交请愿信，抗议香港当局阻挠出海。四日早晨，北京日本驻华大使馆门外多名民间保钓人士示威抗议，虽然遭到公安阻拦，仍有一名男子突破封锁在大使馆门前，宣读由世界华人保钓联盟和中国民间保钓联合会联名发起的抗议信。 </p>\n</p>\n<p>内地湖南长沙、河南也举行了分别由保钓湘军、梁智等保钓人士组织的示威抗议活动。四日，大约一二百人在长沙市黄兴步行街集会，最具深意的是示威者采取了一种近似于行为艺术的方式——自囚牢笼之中——来表达对中国当局压制保钓活动、钳制保钓舆论的不满。保钓人士质疑当局在事前并无预知直到保钓船只出航才行拦阻，实有利用保钓组织作秀之嫌。</p>\n</p>\n<p>二零一二年既是中日邦交正常化四十周年之期，而此次争端又发生在日本首相野田佳彦访华不久，对力图改变的中日关系泼了冷水。上海社会科学院法学研究所海洋法研究中心主任金永明博士接受亚洲周刊访问时指出，日本冲绳县石垣市议会议员四人无视海上保安厅警告，非法登上了中国的固有领土——钓鱼岛。</p>\n</p>\n<p>金永明现主持中国太平洋学会学术研究工作委员会重大项目：《东海诸海岛中有争议岛屿的史地考证及相关问题研究》及上海市哲学社会科学规划办一般课题：《钓鱼岛问题解决思路与对策研究》。金永明认为，日本地方右翼议员选择此时登岛，主要原因是想实现长期以来日本政府不批准他们登岛的“心愿”，因为日本政府清楚地知道，如果批准这些议员的登岛活动，势必影响或损害中日关系，并成为恶劣的先例；同时，这些议员选择此时登岛，有“纪念”的性质或意义，因为冲绳县石垣市议会曾于二零一零年十二月十七日通过了一项所谓的“条例”。其将每年的一月十四日设为该市的“尖阁列岛开拓日”，目的是“更明确地向国际社会表明，尖阁列岛（中国的钓鱼岛及其附属岛屿）在历史上也是日本固有领土，争取开启国民舆论”。</p>\n</p>\n<p>事实上，石垣市议会“条例”选定的这一天，是一八九五年一月十四日，日本明治政府通过内阁决议非法地、秘密地决定在钓鱼岛建立标桩的日子。金永明说：“至今，日本仍把钓鱼岛及其附属岛屿非法地划归冲绳县石垣市管辖，并继续非法地在钓鱼岛列屿周边海域实施所谓的海上保安厅的警备体制。这是中国政府和人民无法容忍的行为和事实，必须彻底地加以改变。＂</p>\n</p>\n<p>尽管中国外交部门针对此次石垣市议员登岛事件，提出了严正交涉和强烈抗议，但金永明认为，影响中日关系的海洋因素因多种原因仍会不断地显现或突发，冲击或影响中日关系。“所以，中日两国应就海洋问题举行实质性的磋商或谈判，并寻找解决海洋问题的具体对策，这才是维系中日关系健康发展的应有之道。具体来说，可以通过各种平台或机制，包括两国政府首脑倡议的“中日高级别海洋事务磋商”机制、中日东海问题原则共识政府间换文谈判机制等。＂</p>\n</p>\n<p>可以预见，两国通过上述机制谈判包括东海问题在内的海洋问题时，势必无法回避东海问题的内涵。金永明指出，从迄今两国的谈判进展来看，在东海问题上，日本采取了各个击破的战术，即否认争议岛屿的存在，搁置划界争议，争取先在资源开发上获得实质性的利益，代表性的文件为二零零八年六月十八日中日两国外交部门发布的《中日东海问题原则共识》，为此，中国应采取综合性的策略，特别需要在今后两国缔结的海洋问题协议中明确钓鱼岛及其附属岛屿的法律地位，否则，中日两国在东海资源开发问题上无法达成协议，（无法）取得实质性的进展。</p>\n</p>\n<p>实际上，在东海问题上，中国政府已保持了最大的克制，目的是不让钓鱼岛问题影响中日关系的大局，主要表现为中国政府采取严格措施管制保钓活动。金永明强调，这最大程度地体现了中国政府的诚意。如果日本民间人员或组织继续实施诸如登岛那样的活动，且日本政府无实质性的作为，则中国政府应适度地放宽对保钓人员及其活动的管制，相反，应同意保钓人员组织的活动，并保障和处理应急事态或事故，以体现公权力，显现中国对钓鱼岛的管辖权。陈妙德亦向亚洲周刊表示，无论遇到什么阻力，维护钓鱼岛主权的行动不会放弃！</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/599310944/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=71841\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9112,12025,10271,14913,16187]}