{"id":207318,"link":"https://chinadigitaltimes.net/chinese/2012/01/子尤：我看韩寒/","date":"2012-01-28T05:32:32Z","modified":"2012-01-28T05:32:32Z","title":"子尤：我看韩寒","content":"<p><p>@马日拉 ：@方舟子 前两天用早逝少年作家子尤一年级的作文与韩寒一篇二年级的周记进行比较，以说明韩寒没有写作天赋，以暗示韩寒有人代笔。我想，如果子尤能够活到今天，一定也会站在韩寒站在事实站在真相这一边的。</p>\n<p>我看韩寒<br /> 子尤<br /> 2005-12-3</p>\n<p>在我买的《三重门》扉页上，有韩寒飞扬的签名和他给的地址。我很珍惜它，它也记载了一段故事。曾有一次，我的同学——一位同样喜欢韩寒的朋友看见了我的书，说：“我的《三重门》比你那个要新一些，要不咱俩换换？”我险些被他给蛊惑了。<br /> <span></span><br /> 基于对韩寒的感情，我一直对自己说，我迟早要写一篇与韩寒有关的文章。<br /> 从哪儿说起呢？从我和他那次神奇的会面开始吧。那是2000年夏天，我还是个稚嫩的、爱好文学的四年级小学生，他是刚刚出名，刚出学校，背负一身质疑的少年韩寒，与现在在“韩迷”中拥有至高地位的韩寒很不一样。那天，我得知韩寒在翠微大厦签名售书，嚷着让妈妈带我去，到那儿一看，我们去的最早，过了一会儿，人群中走出一个穿着普通、背着包的漂亮男生。</p>\n<p>之后的情景我在这儿就不多写了，反正一个十七岁的大男生和一个比他小八岁的男孩说话的情景是很可爱的。来的人并不很多，我们谈得不错，他好像挺喜欢我，不时和我说话，比如问我体育怎么样，而我则一直趴在他跟前与他逗趣儿。有一个小插曲是我一直记得的。我凑到他跟前，问：“韩寒大哥，你看完一本书后觉得空虚吗？”他马上像被吓了一跳似的往后一缩，回头看了一下坐在后面的责任编辑，说：“你要是看了《锵锵三人行——笑话篇》就不觉得空虚了。”</p>\n<p>很遗憾，我到现在也没有找到这本书，不过我每天中午都看《锵锵三人行》，算是部分遵照他的“旨意”吧。</p>\n<p>一开始他看我小，对我可以读书并且是读他韩寒的书可能有点不太相信，于是指着书中《杯中窥人》的窥字问我：“你知道念什么字吗？”“窥呀！”我不假思索地回答，他“呦”的一声停住了。其实我原本也不太知道这个字，只是因为老听人说，就把这个音记住了。韩寒之“狡猾”和子尤之“敏捷”由此可见。</p>\n<p>那天去的人是各式各样的，有家长带着孩子慕“小孩出书出名”之名而去，一家长问：“韩寒，你不学习怎么办啊？——”韩寒马上反应：“谁说我不学习了？”就是！如果韩寒不学习，何来那样的气势，在《杯中窥人》的开篇就写“我想到的是人性”。有与韩寒同龄的有志于写作的高中生很诚恳地将自己的文章交给韩寒，韩寒也很诚恳地收下；还有一些小记者，很熟练地采访韩寒，韩寒爱搭不理，他们看见小小的我，就转而跑过来问我。有人问韩寒《三重门》的封面是什么意思，那个封面是一个婴儿，我笑说：“那是他出生时的照片。”人们的态度各式各样，韩寒的态度和回答也各式各样。临走时，韩寒给两个人留下了他的地址和联系方式，一个是那个诚恳的高中生，一个是我。这可以看出韩寒的选择。</p>\n<p>回家后我把这段经历记了下来，作为暑假的一篇作文。这篇作文我现在还保留着，文中我称韩寒为韩少侠，不知他听着顺不顺耳。</p>\n<p>小学时的我，将韩寒当成一个大哥哥，而且是个经历很传奇的大哥哥。除了我，我的很多同学也喜欢《三重门》，对书中诸多词句反复品读，觉得它贴近学校生活，写得有意思。那时觉得韩寒好像很大，但如今当我长得快赶上那时的他了，才更对《三重门》中所写的小学时还不甚熟悉的中学生活感到亲切，也更感到他的有才和不易。怪不得那么多中学生喜欢呢。</p>\n<p>我想像韩寒上课时写《三重门》的情景，他边写老师边看着老师，边写同学边看着同学，好像是在上一节速写课，而韩寒由被指导者升级为指导者，指导着自己的人物，执掌着属于自己的江山。看着讲台上的人吐沫横飞，看着讲台下的人匆忙委琐，韩寒露出似笑非笑的表情，眼睛里满是嘲讽与不屑，并将其转化到笔下。</p>\n<p>曹文轩在为《三重门》写的序言里说，如果没有知情人告诉，可能会以为这部小说出自成年人之手。我们可没有这种错觉。成年人才写不出这样的小说呢。因为成年人怎么会有如此敏锐的眼睛看世界，有如此敏锐的头脑想事情？会用如此直接不加掩饰的语句表达感情？我认为可以写出《三重门》只取决于一个人的见识和勇气。那么韩寒的见识和勇气体现在哪儿呢？那就是，他撕下一切他看不顺眼的虚伪外衣，将它们“打”得落花流水。</p>\n<p>他略带“笑容”地描写一切，揭露一切，比如：“体育生一半是假——瘦如铅丝的是扔铅球的，矮如板凳的是跳高的，肥如南瓜的是长跑的；还有脸比豆腐白的说练了三年室外体育……雨翔没听过“自理会”，当是一个专门插队的团伙，扭头一看才知道是负责检查的，站在队伍最后头那人显然是准备仓促，袖章戴反了，嘴角边闪闪发光，乃是吃完饭来不及擦嘴所致。”好像只要有人站在他面前，都要先检查一下自己，不然会被韩寒“锋利”的眼睛“挑剔”。直到今天，他都没有改变。前些时，新浪网友问他，你厌恶什么品质的文字？他回答：“可能‘乡土文学’吧。很多作家在童年有过农村生活经验，但进入城市后又无法从内心深处认同都市生活逻辑，就想办法妖魔化‘乡土’，常常把整个民族的、历史的悲剧强加在一个农民或一个农民家族身上。但很少有乡土作家真正去关注中国农民面临的更为实际的土地政策、信仰危机等问题，他们和美女作家没有实质不同，都很功利。”</p>\n<p>韩寒依旧是韩寒，只不过是阅历更丰富了，可说得更多了而已。自从领着众人进了他的《三重门》以后，他便开始了自己的“韩寒式”道路，他让无法接受他的“老顽固”的体温降到了“零下一度”。虽然韩寒为自己“不慎”出了《零下一度》而倍感痛心，其实里面还是有好文章的。最“值得研究的好文章”就是它的后记，它不是韩寒写的，这不是说韩寒的文章不是值得研究的好文章，而是“研究”的方式不同。再说韩寒的文章一目了然，让人看着拍手叫绝，或捧腹或轻笑，是得马上把旁边的人拉过来共同欣赏的，而不是让人板正的、严肃的、拿放大镜看的。它无须放大已经足够大气了。</p>\n<p>《零下一度》的后记的作者是位“过来人”（作者自己形容自己）写的，题名《韩寒三思》，作者说：“从感情上讲，我是同情韩寒的遭遇的；从理智上讲，我是不赞成韩寒的做法的。”他将韩寒形容为“无辜的韩寒”，“自我感觉较好却还不成熟的少年”，反正最终的意思就是让韩寒还是安心在学校读书吧！其实，韩寒不需要让人同情或不同情、被人说成无辜或有辜，对于“不够成熟”的形容他肯定也是嗤之以鼻。如果放在别人身上，《某某三思》或许可以成立，可以算是在用着一个程式的思想规规矩矩地劝导人，但用在韩寒身上就不合适，因为作者低估了韩寒也错看了他要走的路。不需要这样的“三思”劝告，他照样可以“思”得很好。他的“思”便是他对于一切质疑的反驳，便是他的行动。虽然韩寒曾说过《三重门》用词无人能敌一类的话，但我现在想来，《三重门》虽然写得有趣，很会玩文字，但它的意义不在这儿，在于喊了真话，不虚伪。他这个人其实就是活得真实的。而韩寒为了喊真话，为了不虚伪，又受到了多少质疑呢？不仅是那篇《韩寒三思》，韩寒是将自己投进无人敢碰也不可碰、无人敢摸也不可摸的急流中，且又拼命要杀出一条血路。他以一己之力与那些虚伪的冷眼，不屑，怀疑战斗着，虽然“敌方”来势汹汹，但他丝毫没有示弱，他舌战群儒，恐怕所谓“横眉冷对千夫指”就是这个意思，说得容易，可真当千夫指来，不缩手缩脚，还要横眉冷对，还真不容易。韩寒成功了，而且他将一场闹剧演出了酷劲！他依然轻易地用幽默嘲讽的笔揭穿虚伪人的面皮，他可写的资料越来越多。比如那篇畅快淋漓的《呕！专家》，讲述自己在刚出名做电视节目时与专家狭路相逢的故事与心得。节目现场经常出现的许多与韩寒对峙的西服革履的专家，看似正襟危坐，实则在韩寒眼里全是一班小丑。他们的漏洞尽在韩寒眼前，让他写了篇精彩的文章，总结了诸多专家的特点。他开篇便说：“总体感觉就是这是素质极其低下的群体，简单地说就是最最混饭吃的人群……”</p>\n<p>他这样“放肆”！韩寒就是这样，从在学校开始就叛逆，手中的笔天生就长着张攻击的脸，在学校时是在周记里批评，后来就改成小说。原来是班里同学看，后来成了全国“同学”看。他曾写：“同学们常看我的周记，说：‘韩寒，骂得好！骂出了我们的心声！’我觉得这句话很可笑，既然如此，你们怎么不敢指出？这世上正义的人比比皆是，为什么报道里有那么多的见死不救？这些都源于人性里的懦弱怕事。”韩寒问得好！解释得好！揭露得好！<br /> 像韩寒这样的人太少了，正是因为少，韩寒才可以成为一个“典型”，要是所有人都像他一样，或许会“天下太平”，也许会“长安大乱”，还有就是他也变得不“典型”了。</p>\n<p>韩寒就是这样一路“喊喊”！他轻轻揭破一切伪善的人“混饭吃的人”的外衣，让他们发现自己好像穿的漂亮之极，实际上也只是“皇帝的新衣”，是在赤身裸体地将丑态显露给众人。只是“白布在水里浸染的时间长了”，大家的视力也因此变差，或者是视而不见，或者是乐于接受。他对于教育制度中的弊病体会最深，将那些庸碌奔忙向教育大道进发的人说成“穿着棉袄洗澡”。其实无论是“皇帝的新衣”还是“穿着棉袄洗澡”，除了一个穿得过少一个穿得太多以外，都是虚伪装潢下的丑陋，是不成文的规矩，是一个腐朽的牢笼，有人看见了，有人身在其中，被绑架着，有勇气的韩寒喊出来了，闯出来了，还将其曝光了。</p>\n<p>可他也不是带着上刑场架势的，他是幽幽默默自自然然地应付一切，当被问到：“你的名字一出场就是藐视权威的符号。”他会回答：“不是，我觉得我的名字一出场就是被权威藐视的符号。”当问者试图把《三重门》拔高时，他只是简单回答是因为当时思想传统，觉得不到二十万字不是一本书所以拼命凑字数。问者又想对《三重门》内容做一番“深刻讨论”，他说：“我几乎忘了我写的内容是什么，只记得一些文字。”他说：“我的文化常识没有缺陷，我的考试常识有缺陷。”</p>\n<p>他的回答从来都是那么节俭和智慧，所以我觉得韩寒最大的一个优点就是实在，真实，他也最恨“故作清高”，他曾三番五次在不同场合讽刺一些“搞艺术的”，说：“很多人觉得一个写东西的人要漂来漂去，四处漂泊，其实那是装。”“我也不会把文字当成一种职业。我觉得搞文学的都特别婆婆妈妈，构思小说的时候一个人在酒吧里扮忧郁……哈！”</p>\n<p>韩寒虽然因为他的真实、实在受到了很多“混饭吃的人”的质疑，其实他也确实不用因为那些人而影响情绪，因为真正看韩寒书，喜欢韩寒，支持韩寒的，是他的同龄人，是学生。韩寒为我们做了一个榜样，虽然并不是每个人都能像他一样，但他为同龄人提供了一种可能，他离开了学校，并且走出了一条属于自己的路。他过得很好，几年来，浮云事变，按照韩寒笔下的罗天诚的话说，就是：“白驹过隙，乌飞兔走。”几年前对韩寒的狂轰乱炸如今已销声匿迹，在电视上与韩寒对峙的“专家”也烟消云散，那些声音安在？有几个人还会顾及让韩寒“三思四思”的话？惟有韩寒依旧好看，潇洒，惟有韩迷依旧坚定，期待。他“活”出来了，站稳了自己的脚跟。几年来，我一直在心里说，韩寒，不用管别人什么，你就好好生活，就是对那些质疑最大的反驳和回答。估计很多“寒”迷都曾在心里暗暗说过话，这种表白方式是只属于韩寒的。</p>\n<p>韩寒所欣赏的李敖年轻时给胡适写过一封很有名的长信，信的开头是这样：适之先生，老年人总爱把青年人当成毛头小孩子，所以我们心眼儿的话都不跟他们说，你在这方面非常开朗，所以“李敖先生”愿意请你听听他的故事。</p>\n<p>这一段显示出，并不是我们看不起大人而不跟他们说心里话，是大人先看不起我们的，大人与孩子之间的鸿沟是大人自己挖的！而我们看到了韩寒作为我们的代言人，替我们抒发了他的，也是我们平日无处抒发的心声。</p>\n<p>就在这纷乱的几年中，我由小学生，成了初中生，如果没有生病，我现在该是一个上了高一的学生了，每过一段时间，我都会听朋友说：“韩寒又出新书了。”然后我会马上跑到书店买回，这是一个传统，我相信很多人都像我一样。</p>\n<p>在小学写的那篇暑假作文后，我就没再写过有关韩寒的文章，初中时的一次周记是例外，当时看完他的《像少年啦飞驰》，觉得除了笑话堆积没别的好，到后来的《毒》，更干脆是个笑话集，韩寒越来越“毒”，并且是在向读者释放“毒”，说话倒是越来越溜，有时还蹦出脏话。我痛心疾首，乃在周记里抒发情怀，结尾还用了刚学的课文，喊道：“呜呼韩寒！人琴俱亡。”老师在下面的评语中写道：“现在韩寒二，韩寒三不也相继出来了吗……”她劝我还是安心读书为本，他们迟早不行。但我想，没有韩寒第二，韩寒就是惟一。我依然鼓励自己，相信韩寒会写出更好的作品。</p>\n<p>我是怎么想的呢？我觉得，人，讲究气儿，讲究神儿；小说，讲究劲儿，讲究味儿。这几点，韩寒都具备了，直到几天前看他接受采访，身上还是正气凛然，保持着随时批判的姿态。这点是很可贵的。</p>\n<p>韩寒的身上，怀有一种精神，一种理想，而读者们尤其是少年读者们也在他的身上寄托了自己的精神和理想。他成为了一种象征。他是一个真正意义上的偶像，更何况他又长得那么好看。就像美国20世纪50年代的詹姆斯迪恩，只活了24岁，才拍过三部电影，其中一部还是个配角，但他是那个年代年轻人的心爱，到现在半个世纪，人们还记得他，经常纪念他，不仅因为他的演技，还因为他身上的那股气息，那种符号。他脸庞的不羁，是那一代不羁青年的象征，或者是向往。</p>\n<p>说到詹姆斯迪恩，安迪沃霍尔曾这样评价他：“……每个方面，他的斗争都如镜子般关照出无因的反叛的那一代。他的痛苦在银幕内外均极度真实，他欢愉的瞬间则少有而珍贵。他成为我们的英雄的原因不在于他的完美，而在于他完美地呈现出了我们这个时代被损坏然而美丽的灵魂。”</p>\n<p>我在写纪念马龙白兰度的一篇文章写道：“他们都代表了一个时代，一个金色的时代，一个黑白的时代，在那里有无数痴情的男女角色，在台下坐着无数痴情的男女观众。马龙同样代表了一个时代，能让人去回忆50年代以来美国的种种故事，那是一个躁动的，不安的时代……马龙的表演肆无忌惮，是真正电影表演的发源。他成了青年男女尖叫的对象，人们从没见过演员可以这样赤裸裸地去展现自己灵魂的挣扎。正如那个时代所有迷惘的人一样。”</p>\n<p>此语也可以适用于韩寒，这也是我很珍惜尊敬他的原因。</p>\n<p>当这一代人被繁重的作业所压迫，上学看老师脸色回家看家长脸色，“一张落寞的脸消融在夕阳里”时，还有韩寒的身影和写作陪伴，就像我很喜欢的一篇文章的题目说的那样：《没有韩寒，阅读是多么寂寞》。我们会想到，韩寒依然在“战斗”着、生活着。</p>\n<p>可韩寒背后的辛酸又有几人能知呢？他是用了怎样的勇气才“活”出来的呢？后来看了韩寒父亲写的《我的儿子韩寒》，才更清楚地了解了韩寒轻松文字背后的真实学校生活。我看到高中时的韩寒被其母骂“滚出去”而遵照旨意“滚”出去以后，在海边过了一夜，后来还将这段故事写进文章中，讲述自己如何冻得不行。我看着不禁怅然许久。我又看到其实已经很宽容很退让的校方给他单独安排一个房间，韩寒于是与原来关系很好的一寝室的同学依依惜别，并相约每天晚上睡觉前一定要踩三脚以示告别。这完全可以成为一个经典电影的镜头！我看了不禁低回不已。可按照韩父的说法：“也许是他的课脱得实在厉害，一下子跟不上了；也许是他真的对成绩，对一纸文凭看透看穿了；也许是他真的想让自己说过的话算数，反正是，他真的太不给学校、不给“教育”面子了。”韩寒不得不休学，他对他父亲说：“爸爸，你放心，我会做出点成绩来证明自己的。别人看不起我，我自己要看得起自己。”看到这儿，我突然忍不住要掩泣！多好的人呀！值得欣慰的是韩寒终于做出成绩了！</p>\n<p>唉，大人们，你们看懂了吗？你们什么时候才能理解我们轻易就可以理解的东西呢？</p>\n<p>韩寒恨装深沉，恨虚伪，由此也经常讽刺那些装深沉的人，比如在《三重门》他塑造了一个罗天诚，没准原型就是现实中一个或几个他不喜欢的人。在他的眼里，似乎没有什么是很复杂的很难搞懂的，学校课文除外，当然他也痛恨课文。当他的文笔引导着我们，让我们以为会有什么特神圣特神秘的事物出现时，他总是让读者“跌一跟头”，然后笑出来。比如一个女诗人给主人公寄来一封信，可信封里空无一物，主人公认为这是女诗人在玩浪漫，于是也回寄一封上海的空气，结果女诗人来信抱歉说忘装信纸了；到了《长安乱》，这种让读者“希望落空”“大失所望”的笔法达到极致，韩寒似乎在告诉我们，其实蜿蜒过程到达的结果是很简单的。如师父那句神秘的“时，空，皆无法改变；而时空却可以改变”的区别原来只是两个逗号的区别；主人公几次去一个地方都昏过去，屡次想搞清原因都无果，他让师父告诉他，师父说告诉了会让人失望，或许韩寒也在挣扎不把很简单的真相告诉读者，最终韩寒和师父选择了告诉，是因为百年堆积的僧人粪便的气味熏倒了主人公。原来是这样简单！也许这就是韩寒不信服学校老师长篇大论的讲课尤其是语文老师讲课的原因吧！</p>\n<p>当然，韩寒也不是十全十美的。比如刚才提到的他会经常发表议论，而且是用他独特的讽刺戏谑的口吻，但他只是简单的看到一些事物然后发表评论，每每读来，我总有点担心，就像他站在高空的一个钢丝上，摇摇摆摆，还老摆出特酷的姿势，让下面作为观众的我一会儿出冷汗一会儿出热汗。比如他对于自由诗似乎是“深恶痛绝”的，在他的每本书里，他都要“戏弄”一下自由诗和自由诗人。像《三重门》里那个恨不得把诗句里的每个字的每个笔画都拆开算做一行的爱惜自己的诗如爱命的诗人，《零下一度》里的小曼，《像少年啦飞驰》更是比比皆是，时不时讽刺一句。归根结底，韩寒的意思就像他文中的一句话：“这首诗，我读了五遍，竟然读明白了，所以说这不是一首现代诗。”这个说法其实并不新鲜，自从自由诗诞生，就会有一些人抱怨其中的一些诗看不懂。但我觉得，诗是写给人看的，所以让人看不懂的自由诗应该不是真正的自由诗，韩寒塑造的那些“诗人”也不能算真正掌握自由诗的人，他们或许存在，但应该也只是少数。建议韩寒大哥有机会看一下我的诗，希望你能看懂，并喜欢。</p>\n<p>韩寒不是一个作家，他只是偶尔写些字，他是一个赛车手。他是一个行动者，一个身体力行的人，一个说自己想说的话过自己想过的生活的人。他是一个成功者。而其实他也只是个普通人，没有什么神秘，也许神秘、真实，平凡、伟大之间的区别，就像师父对“时空”和“时，空”的解释一样，只是类似标点之间的区别吧！</p>\n<p>去年我在中日友好医院做化疗，同学——那个曾经想跟我换《三重门》的人打电话告诉我：“韩寒的新书出版了！叫《长安乱》，你想不想看。”我拒绝了。可能是怕破坏心目中的偶像。</p>\n<p>去年年末，一个爱好文学的朋友来我家，聊到韩寒时，她说：“《长安乱》特有意思，我把故事情节跟你说一下吧！”我赶紧捂住耳朵说：“不听！不听！”</p>\n<p>今年年初，一个喜欢文学的朋友将一些最新的书寄给我，我展开包裹一看，里面有《长安乱》。</p>\n<p>这件事情说明，有朋友就是好（或者坏）呀！韩寒大哥，这回你看见了吧！热爱你的人多多呀！我无处藏身呀！俗话说事不过三，这第三次诱惑我没经受住，既然都送到眼前了，那我就看吧！</p>\n<p>于是我花了一个下午的时间看完，妈妈问：“韩寒写得怎么样？”我轻轻回答：“有进步。”我觉得它像一个真正的小说了。过去韩寒写的几本小说更多的是他思想的一种表述，但这回他编了一个好故事，一个好寓言，让人流连忘返，让人探索心切，可他却有些地方按下不表，有些地方欲言又止。</p>\n<p>韩寒没有变。他依旧走在自己坚持的路上，算下来，如果他还是学生的话，他已经大学毕业了（如果他考得上大学的话）。想起他曾说：“我在学校外面过了三年的生活，而你们的变化可能仅仅是从高一变成了高三，偶像从张信哲变成了F4而已，所以根本不在一个欣赏的层次上。”当被问到如果有人学他退学出书他怎么看，他说如果要学他，就应该更努力地学习。“我在不断的学习，往往学习和上学不一样，有些人在学校里面不学习，是在浪费时间，我是在不断的学习……我相信学我退学很容易，这世上有1千个人都能学习成功，不就是退学吗，不就是一张纸吗，我也可以去做。但是学习我其他的方面不容易。”</p>\n<p>还有什么可说的呢？我只知道，“韩寒又出新书了”这句话以后依然会准时地在他出新书时闪现，传递给我，我会和众多“韩迷”一样冲向书店，直到他老，直到我们老。</p>\n<p>没事，还有半个多世纪可以用来迷他呢。</p>\n<p><a title=\"萝卜网\" href=\"http://xiao.zhi.ma/files/2012/01/27/9c29455f08db36ce0b1562449af0affa.jpg\"><img src=\"http://xiao.zhi.ma/files/2012/01/27/9c29455f08db36ce0b1562449af0affa.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/a7789f342449af0affa.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[19254,12643,13207,8678,8614]}