{"id":207378,"link":"https://chinadigitaltimes.net/chinese/2012/01/金丹华：《为了无言的期待》/","date":"2012-01-28T17:56:34Z","modified":"2012-01-28T17:58:29Z","title":"金丹华：《为了无言的期待》","content":"<p>@马日拉：韩寒中学时代同宿舍好友金丹华，发表在2000年第12期《中文自修》上的文章——《为了无言的期待》。这篇感情真挚的文章可以让大家真正了解到一些一个17岁文艺少年的生活。为了得到这个古老的珍贵的PDF，我花了50块钱充值啊…… 所以大家帮转，让更多看到。</p>\n<p><img src=\"http://upfilecdn.kdnet.net/UploadFile/2012-1/2012128235441586.jpg\" alt=\"按此在新窗口浏览图片\" width=\"554\" height=\"403\" /></p>\n<p>初识韩寒是高一开学前一天。彼此认识后他拖我下象棋。结果我全输，当天就矮他三分。后来他以字比字，以文比文，最终2：1获胜，颇有田忌赛马的风范。韩寒曾在《文学啊文学》里戏称我为“末世杀手”，现在想来，他才是真正的“末世杀手”。</p>\n<p>说到文章，开始我并不知晓他有何高人之处。一天晚自修我草撰了一篇国情颂歌，兴致盎然地请他雅正。起先他还有谦谦君子风度，只是在稿纸上客套地改出几个“de”的错误。谁知后来突然掏出一支红笔，似屠刀一般“刷”地一下看去我最后一段洋洋数百字。尽管我一再表现出不满的神情，也没见他改变屠夫本色，反而只顾写他的评语。一篇评语，顶我文章篇幅一半。其后与我侃侃而谈《魔鬼夜访钱钟书先生》，谈梁晓声，我这才认识了一个真正的韩寒，博学多才的韩寒。</p>\n<p>韩寒白天飘忽不定，形如一只怕光的幽灵。只有到晚上才可觅得人踪。每晚寝室熄灯后，韩寒不甘心沉默，知道我爱听他的文学纵谈，便每每爬到斜上噗我的被窝里上所谓的“必修课”。如此反复自然引起其他同学对我以身试法的寝室长颇多微词，然而韩寒却不肯给我以任何改邪归正的机会，反而变本加厉。那时候天气渐冷，韩寒特爱钻在我被窝里享受37°CX2=74°的幸福。就像许多经历沧桑的老人总喜欢诉苦一样，幸福中的韩寒话也特别多，一两个小时不一会便被他侃过去了，一直到十一店多，我实在困极了，便决心赶他下床。然而每每此时他就会宣称“今日某某作家新出一本书，我再躺五分钟以示纪念”云云，弄得我无计可施。结果他的话从不兑现，一直与我拉锯到午夜之后。我这人有个“顽症”，一过十二点就很难入睡，刚准备打起精神与韩兄畅谈文学，他却如一只银貂般从被中轻盈滑落，打着哈欠回到自己床上睡觉，拉也拉不住。</p>\n<p>一次晚自修突然发现韩寒封笔不写文章，画起素描来。回寝室后他向我夸口说他已粗通绘画竟要，想必用不了几年便可在此方面有所建树，名扬四海。到了第五天晚上他的处女作已经诞生。此画取名叫“韩寒的维纳斯”，他为人人处世的一贯豪爽和有悖常理可见一斑&#8212;&#8211;竟然连自己的“维纳斯”也肯拿出来让大家欣赏。</p>\n<p>可惜韩寒毕竟造诣浅薄，阴影画得令人不敢恭维，人体黑得使我怀疑是不是韩寒的自画像。韩寒终于知难而退，不再作画。后来打听到其心血来潮因新交一女性朋友，为投其所好罢了。</p>\n<p>不过虽然未能在美术上“阴谋得逞”，韩寒在她面前却仍有非凡创意。一次带她出游后回寝室告诉我，他爬上路边一棵梧桐把两只校徽别在树枝上，作为友情的纪念，等几年后再去寻回。我当即怒发冲冠，命他现在就去寻回，因为那是我的校徽。</p>\n<p>韩寒的偏才加学校的“偏心”，他最终得到特殊的处理，独占一间寝室，在我的楼下。那天下午上完课，室友们都积极地回寝室帮助韩寒搬东西。也不知道谁起了个头，大家唱起“常回家看看，回家看看……”此时有声胜无声，连班主任都为之感动。</p>\n<p>此后，韩寒变得很忙，为了《三重门》的出版，多次奔波与上海与松江之间。<br />\n那晚我跟韩寒聊《三重门》。凭我看了几章手稿的印象，我有意刺激一下他，说，你这本《三重门》只能让人看一遍，没什么大的价值。韩寒马上忿然于色，说他的作品将流芳百世功盖千秋。我于是改口：8年，顶多红8年。韩寒见我加了店，也就让了一步：那好，就算50年罢！50年马马虎虎差不多</p>\n<p>说完我们都笑了，一场玩笑而已。不过我那次突然感到一向睿智的韩寒其实也有一身浮躁。付出极大代价写就的《三重门》使他少了应有的闻过则喜的谦虚以及正确的自我评价</p>\n<p>现在，韩寒“已经不在”，我想对韩寒说一句：你确是一位与众不同的朋友，与你在一起的快乐生活我永远铭记。</p>\n<p>轻轻地，你走了，<br />\n正如你轻轻地来，<br />\n道一声珍重，<br />\n为了无言的期待。<br />\n韩寒你可听到了我的声音？</p>\n<p>&nbsp;</p>\n","author":250,"categories":[20534],"tags":[8614]}