{"id":207347,"link":"https://chinadigitaltimes.net/chinese/2012/01/颜昌海：文化软实力以及改革与革命/","date":"2012-01-28T05:34:30Z","modified":"2012-01-28T05:34:30Z","title":"颜昌海：文化软实力以及改革与革命","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p><span>年初，官媒提出要建立强大的文化软实力。那么，什么是文化软实力？软实力本来指的是文化和意识形态的吸引力，它包括思想、社会制度、文化等等方面。而文化，官方的解释是包括宗教、语言、教育、生活方式、民俗习惯、服装、饮食等等。但对于中国大陆来说，所谈到的强大文化软实力，则有一个困难：指的是加强中华民族的软实力，还是加强中国大陆官方的软实力？而这两者是不兼容的。</span></p>\n<p><span>从意识形态上来看，大陆官方没有任何优势，自从苏联和东欧社会主义集团崩溃以后，社会主义就一落千丈，所以大陆官方在这方面是没有任何优势。从思想上看，中国现在是单一的指导思想，任何思想领域的研究都是在对官方思想进行解释，而没有创新的思想，也不可能有。任何和官方解释的思想不相容，都会被打压，甚至会坐牢。官方指导思想当然就是马克思列宁主义、毛泽东思想、三个代表、科学发展观、以人为本……。但这些官方解释的思想，很多就本身水火不相容。所以，中国现在绝对是一个没有思想的国度，唯一的思想，就只有权力和利益的联盟而已。</span></p>\n<p><span>当然，还有一个</span><span lang=\"EN-US\">“</span><span>中国模式</span><span lang=\"EN-US\">”</span><span>，可以作为文化软实力的一个东西。尽管说金融危机以后有一些国家在谈论中国模式，但中国模式是没有办法重复的。对于民主国家而言，它用牺牲人权、压低工资、使用奴工、放弃基本社保、破坏环境、圈地、拆迁、污染土地河流空气等等做法，任何一种做法都行不通，更不要说全部采用了，所以民主国家不能采用中国模式。而对于第三世界国家或者是经济发展还不行的，但对没有发展的国家而言，它们要实行中国模式的话，首先面对就是来自中国的竞争，而且还必须把已经有的生活水平和人权状况降低到中国的人均以下；可这一点，即使是第三世界国家也是很难做到的。就中国而言，尽管经济总量已经占了世界第二，但是人均收入却低于大多数第三世界国家，所以中国模式中看不中吃，没有一个国家能学得来，或有兴趣学。</span></p>\n<p><span>再谈到文化方面的宗教。其实在大部份国家，宗教并不算文化；宗教就是对神的信仰，文化是世俗的，但在文化形式中可以体现出人类对神的敬仰。在中国大陆因为官方统治是无神论，既然不信神，就只能把宗教划到文化里面去。而宗教是超越民族和国家的，唯一的例外是犹太教，犹太教和民族是连在一起的。所以大陆官方没有办法来利用宗教，若把宗教做为软实力输出的话，那么就是输出宗教政策，而大陆宗教政策被视为对宗教信仰的迫害。如果将之也算作大陆官方的软实力的话，不会对任何其他国家有吸引力，除了朝鲜。</span></p>\n<p><span>关于语言，大陆官方现在确实是把中文教育做为软实力在大力推广，孔子学院就是一例。但这也体现官方的一个困境，因为要推广一套自己的党文化，但又不敢公开这么做，要打一个孔子的幌子而很尴尬。中国大陆官方经常强调，美国的软实力有一部分是来自英文的强势，但其实不是英文强势导致美国软实力强，而是包括软实力在内的综合国力强大导致了英文的强势。比如像在科学期刊发表的论文方面，曾经就有很长一段时间是德文强势，后来德国驱赶了不少科学家，又被美国收留过去了，再加上美国的发展和德国的战败，后来美国发表论文就变成绝对优势，所以英文在科学界才变成强势的。语言优势是自然形成，而不是像孔子学院那样花大价钱买来的。</span></p>\n<p><span>在艺术方面，大陆官方是破坏传统文化艺术的，只热心推广党文化，只会砸钱出去演出，但这种演出是无论如何谈不上吸引力。比如在华盛顿的肯尼迪中心演出芭蕾舞剧《红色娘子军》就是一个例子，它歌颂的是武装暴乱，这就是文化软实力？！另外一个砸钱的例子，就是</span><span lang=\"EN-US\">2011</span><span>年在纽约林肯中心，文化部、广电总局和哥伦比亚大学联合举办了一个</span><span lang=\"EN-US\">“</span><span>中国文化周</span><span lang=\"EN-US\">”</span><span>，</span><span lang=\"EN-US\">10</span><span>月</span><span lang=\"EN-US\">17</span><span>日首映《建国大业》，创造了零上座率的奇迹，连主办单位都没有一个人去。在国内，通过单位强制购票凑人数人们可以去“娱乐”，但在美国，若通过任何单位去强制购票，即使是亲共社团都做不到。这种情况下，怎能真正显示出软实力？！</span></p>\n<p><span>中华民族的软实力有没有？有的。然而真正中华民族的软实力却是中国大陆官方竭力打压的对象。所以中华民族的软实力和大陆官方宣称的要制造的文化软实力完全不是一回事。大陆官方的文化不是中华文化，现在中国大陆官方对国内民众的不满、群体事件、抗议事件，都要给人家套上一个国内外敌对势力的帽子，尤其是西方反华势力敌对势力，好像沾上西方的边就十恶不赦了，打了也白打。可是中国人的概念并不是简单的地域和血缘的概念，更多的是文化的概念，就是中国传统文化，接受了那样的文化就是中国人。这就是为什么外族统治者接受了中国文化以后，也就同化成了中华民族的一部分。从这个概念上来说，今天统治者的文化，是起源于西方马列主义的党文化，是不具备软实力的。</span></p>\n<p><span>谈到西方现在对中国的渗透，中国大陆媒体在美国，每年以官方媒体记者身份签证的平均是</span><span lang=\"EN-US\">400</span><span>人到</span><span lang=\"EN-US\">700</span><span>人之间；新华社的广告在时代广场连续播放，但大陆宣传在林肯中心和肯尼迪中心那样的地方也没有人看，即便付钱没有人看；中国大陆的党报、政府机关报在美国和西方任意发行，中央电视台</span><span lang=\"EN-US\">24</span><span>小时不间断的通过几十颗卫星，无数的有线电视网络向全世界播出，这已经不是所谓渗透了，是大规模的占领。然而即便在这种情况下，大陆官方却害怕屈指可数的几个西方记者来中国会对中国造成渗透。比如美国的政府媒体每年获得中国签证的只有</span><span lang=\"EN-US\">2</span><span>名，美国国会现在正在考虑对中国国家的媒体进行对等签证的处理。对于西方敌对势力，实际上大陆官方恐怕连名字都说不上来，却要害怕到这个程度。大陆官方对外的渗透势力和对外占领势力比西方对中国要强至少</span><span lang=\"EN-US\">100</span><span>倍还不止，而官方却如此没有自信，耐人寻味。其实软实力是这样的，如果你的好，对别人有吸引力，别人自然就会来学你；否则就是强迫别人来接受，你也占领不了任何</span><span lang=\"EN-US\">“</span><span>制高点</span><span lang=\"EN-US\">”</span><span>。</span></p>\n<p><span>年初，官媒除“软实力”外，还因韩寒博文掀起一场“革命”的辩论。辩论的结果，是很多人已经意识到了改良不可行，但还是有不少人以为改良还有希望。其实，改良、改革和革命，都有种一致性，即要改变。只不过，改良具有妥协性，改革反而比改良更激进更彻底。但拒绝改革，民众最后只能革命——</span><span>血流成河，残垣断壁，摧枯拉朽。</span></p>\n<p><span>其实，从毛泽东开始到邓小平、胡耀邦都在尝试着改革，甚至改的幅度也不小。无奈一党专政的现实，不可能改得好。实现民主、人权，才是人类改革的目的。改革不能实现这些，民众就要以革命的手段恢复本来就属于老百姓的各项权利。</span></p>\n<p><span>说邓小平、胡耀邦搞改革人们都知道。说毛泽东搞改革，人们可能会打问号。毛泽东不是自称无产阶级文化大革命吗？怎么就成了改革？但仔细分析一下就明白了。在这里，他们的改革和革命区别都不大，都不触及根本的原则，也即不触及专制的本质。毛泽东的所谓革命没有触及无产阶级专政的本质，所以无论他折腾得有多凶猛，至多也不过是改良而已。<strong><span>看看文革的现实就知道了：焚书坑儒破四旧，那是五四运动的理想，要彻底消灭中国传统文化，全盘西化，才能够实现西方的民主或者社会主义，这是五四前后那几代知识精英的共同理想。毛泽东发动文化革命，中央委员们一致通过；正是因为这是他们的共同理想。</span></strong>大陆实现一党专政之后，很快就腐败专权，引起人民的反感和反抗。打倒这些腐败分子，让人民直接民主，搞个什么巴黎公社之类的玩意儿，也是那一代共产党人的理想。毛泽东在文革中也作了实验，最后以失败告终。前面的</span><span lang=\"EN-US\">17</span><span>年，搞苏联式的计划经济不彻底，毛泽东认为经济发展不理想的原因在此，而不是相反。所以文革时期的最大动作，是彻底实行了计划经济，连农民的自留地都当成资本主义的尾巴割掉了，结果是经济陷入了困境，人民的生活逐年下降。毛泽东的革命，不但没有任何证据说明改变了一党专政，而且恰恰加强了个人独裁，所有人都承认这个事实。所以无论折腾得动作有多大，那也是一场改良，不是革命。而且，这也可以说明毛泽东并不是仅仅为了夺权才发动文化革命，夺权只是他的目标之一，而且很容易就完成了。后的大部分时间和大部分的努力，是为了改革不合理的现实，实现他们那一代人年轻时为之奋斗的理想。林彪的反叛，促使他在内心承认了失败，给后来的华国锋、邓小平留下了继续改良的机会。华国锋比较愚钝（老实？），而且愚钝到以为老百姓山呼万岁是真心的。由此，改革的机会自然地留给了邓小平。当时大部分的老百姓并不支持革命的呼吁，也没有意识到病根在于一党专政，于是邓小平获得了几乎是上下一致的支持。他的动作不比毛泽东小，改掉了除了一党专政以外的所有共产制度，包括斯大林主义的根本计划经济制度。但他不说这是革命，而谦虚地说这是改革。也确实，从理论上讲他只改掉了共产制度的一半，保留了更加根本的一党专政，因此也只能说是改良，不能说是革命。但这种改革，名义上不是无产阶级专政下继续革命的理论，但却留下了权贵专政，成为革命的对象。这种不彻底的改革，</span><span>剩下的出路只有一条，就是改掉一党专政的政治体制，中国的大部分问题才有解决的可能。否则，很难改掉引起爆发革命的所有弊病。</span></p>\n<p><span>最近中国网上流传一篇言论集，名为“喊向执政者的谔谔之言”。这是古今中外一些人的言论片段，将人权、自由、民主的文明社会理念，昭然于字里行间。中选网作者吴敏指出：千人之诺诺，不如一士之谔谔。但愿那些赫赫然、骄骄然却昏昏然、盲盲然的官员们，能够阅览，能够警醒，能够三而思之——</span></p>\n<p><strong><span>中国经济学家茅于轼：</span></strong><span>“不敢说真话是个人的耻辱，不能说真话是时代的耻辱。这使我想起托马斯•潘恩曾说的一句话：一个人已经堕落到了宣扬他所不信奉的东西，那么，他已做好了干一切坏事的准备。”茅于轼还说：“政府不是不可以反的，只有人民才是不可以反的。按照这个道理，连叛国罪都未必能够成立。所谓敌对势力，也是政治家制造出来的名词。”“独裁者把国家看得至高无上，因为他们代表着国家。国家至高无上，其实就是他们自己至高无上。至于百姓，那是无所谓的。所以在他们的眼里主权高于人权。为了主权可以牺牲人权。国家如果受威胁，必要时可以无视人权。但是，国家的主权之所以重要，因为它可以保护人权，抵抗外来的侵犯。如果这个主权自己就侵犯人权，要这样的主权有什么用<span lang=\"EN-US\">?</span>”</span></p>\n<p><strong><span>中华民国总统马英九：</span></strong><span>“国家的首要职责，不是发展经济，不是强大军事，而是维护社会的公平和正义，保障弱势群体不被淘汰。此为国之根本<span lang=\"EN-US\">!</span>”“搞经是国民的事，而不是政府的事。政府只能通过政策来调整经济活动中的各方利益，而不是赤膊上阵去搞经济。否则的话，你既当运动员又当裁判员，能不腐败吗<span lang=\"EN-US\">?</span>”“我们愿意支持一个最终的一个中国统一的理想，但必须在自由、民主、均富下。什么时候条件达到，我们才觉得统一有意义。否则的话，就最好维持现状。”</span></p>\n<p><strong><span>前苏联总理雷日科夫：</span></strong><span>“我们监守自盗，行贿受贿，无论在报纸、新闻还是讲台上，都是谎话连篇。我们一面沉溺于自己的谎言，一面为彼此佩戴奖章。而且所有人都在这么干，从上到下，从下到上。”</span></p>\n<p><strong><span>俄罗斯总统梅德韦杰夫</span></strong><span>：</span><span>“斯大林对自己的人民犯下了滔天罪行。虽然说他在管理国家方面做了很多工作，虽然在他的统治下，苏联取得了一些成绩，但他对自己人民所犯下的罪行是无法饶恕的。”“绝不应该为<span lang=\"EN-US\">(</span>斯大林<span lang=\"EN-US\">)</span>屠杀自己人民的做法辩护。至今我们还经常能够听到为这些屠杀的辩解，称，这种屠杀是为了更高的国家利益。我要强调，任何国家的发展和强盛都不能建立在民众的苦难之上，没有什么能够比人的生命更可贵的了。”</span></p>\n<p><strong><span>美国第三任总统，《美國獨立宣言》主要起草人托马斯</span></strong><strong><span>•</span></strong><strong><span>杰斐逊：</span></strong></p>\n<p><span>“如果人民害怕政府，就是暴政<span lang=\"EN-US\">!</span>如果政府害怕人民，就是自由<span lang=\"EN-US\">!</span>”</span></p>\n<p><strong><span>美国民权运动领袖，诺贝尔和平奖得主马丁</span></strong><strong><span>•</span></strong><strong><span>路德</span></strong><strong><span>•</span></strong><strong><span>金：</span></strong><span>“任何一地的不公正，都会威胁到所有地方公正。我们都落在相互关连无可逃遁的网里，由命运将我们结为一体。对一处的直接影响，对他处便是间接影响。”</span></p>\n<p><strong><span>中国央视主持人白岩松</span></strong><span>：</span><span>“信仰这个东西，还真不能依靠国家，它给不了你。但凡国家给你的信仰，总是挺可怕的。不说我们，我不知道希特勒当时给的是不是信仰，它怎么就将德国挺理性的一群人给引到那条路上去了<span lang=\"EN-US\">?</span>所以但凡国家给的信仰，我都是持怀疑态度的，甚至是非常害怕的。”“在美国，谁都可以办电视台，但政府不可以；在美国，什么报纸杂志你都能找到，就是找不到‘党报党刊’；在美国，什么人都可以找‘小三’，但政府官员不能；在美国，谁的财产都可以保密，但政府官员的财产必须公开；在美国，谁的隐私权都不能侵犯，但是政府官员的隐私不受保护。”</span></p>\n<p><strong><span>美国总统奥巴马：</span></strong><span>“上帝赋予所有人平等和自由的权利。对于那些依靠腐败、欺骗和压制不政见等手段来巩固自己权利的人，我们提醒你们：你们已经站在历史错误的一边。”</span></p>\n<p><strong><span>美国前总统小布什：</span></strong><span>“人类千万年的历史，最为珍贵的不是令人炫目的科技，不是大师们浩瀚的的经典著作，而是实现了对统治者的驯服，实现了把他们关在笼子里的梦想。因为只有驯服了他们，把他们关起来，他们才不会害人。我现在就是站在笼子里向你们讲话。这个铁笼子四面插着五根铁栏杆，那就是：选票、多党制、司法独立、新闻自由和军队国家化。”</span></p>\n<p><strong><span>俄国早期马克思主义者普列汉诺夫：</span></strong><span>“没有自由和民主，吃得再好，穿得再好，无异于一群饲养得精美的牲口。”“布尔什维克不能给人民以民主和自由，他们在半年的时间里查封的报纸杂志，比沙皇当局在整个罗曼诺夫王朝时代查封的还要多。”</span></p>\n<p><strong><span>前苏联著名异见作家，诺贝尔文学奖得主索尔仁尼琴：</span></strong><span>“在这个世界上，最令人悲哀的莫过于一个民族的文学生命被暴力所摧残。它不单是禁止舆论自由，而是强制性地桎梏一个民族的心灵，并根除其记忆。在这种情况下，整个民族就如同行尸走肉。”</span></p>\n<p><strong><span>流亡美国的前苏联哲学家、小说家兰德：</span></strong><span>“流氓政府的性质在于，政府不再是人们权利的保护者，而成为最危险的侵犯者；不再是自由的保护者，而是建立一种奴役的体制；不再使人们免受武力威胁，而是首先使用武力对付人民；不再是人们之间关系的协调者和基于社会准则的服务者，而是用威吓和恐怖手段控制人民的工具；它不是依凭法律公平地分配社会资源，而是由官僚机构任意决断和侵占；政府可以做任何事情，公民做事必须经过政府的同意和批准。由此种流氓政府统治的国家，只能处于人类历史上由野蛮力量控制的最黑暗的时代。”</span></p>\n<p><strong><span>前苏联最后一任总统戈尔巴乔夫：</span></strong><span>“我生活的目的就是消灭对人民实行无法忍受的独裁统治。对于一个真正的政治家来说，其目的不是保卫自己的权力和地位，而是推进国家的进步和民主。”</span></p>\n<p><strong><span>波兰思想家，波兰最大报纸《选举日报》主编亚当</span></strong><strong><span>•</span></strong><strong><span>米奇尼克：</span></strong><span>“极权统治的实质就是消除一切自发的政治生活，把社会中的人分裂成一个个原子，其目的在于使每个人只能孤立地面对整个制度，从而使人感到形单影只，而且往往茫然若失，敢怒不敢言。”</span></p>\n<p><strong><span>中国“最牛历史老师”袁腾飞：</span></strong><span>“太平天国啊。多少人打着革命的旗号，干着天底下最龌龊的事情！要当心爱国贼，他们不分是非，搞不懂爱国和爱朝廷的区别！把祸国当爱国！比卖国贼还可怕！”</span></p>\n<p><strong><span>俄国<span lang=\"EN-US\">18</span>世纪著名的寓言作家、诗人克雷洛夫：</span></strong><span>“要是我们看到了丑恶，却不用愤怒的手指把它点出来，那我们离丑恶就不远了。”他还说：“猫爪子下面的夜莺，唱不出好听的歌。”</span></p>\n<p><strong><span>缅甸民主领袖诺贝尔和平奖得主昂山素季：</span></strong><span>“我们这代人必须为儿孙们结束‘被代表’的耻辱时代<span lang=\"EN-US\">!</span>否则我们将有愧于我们的子孙后代<span lang=\"EN-US\">!</span>”</span></p>\n<p><strong><span>中国著名作家评论家李承鹏：</span></strong><span>“没有您的授权，我不能代表您。”</span></p>\n<p><strong><span>泰国总理英拉：</span></strong><span>“像中国那样，以牺牲底层群体利益来发展证券市场的事情，绝不会在泰国发生<span lang=\"EN-US\">!</span>”</span></p>\n<p><strong><span>思想家中国大陆官方早期领导人陈独秀：</span></strong><span>“我们爱的是国家为人民谋幸福的国家，而不是人民为国家做牺牲的国家。”</span></p>\n<p><strong><span>中国近代思想家梁启超：</span></strong><span>“我国万事不进步，而独防民之术突于先进国，此真可为痛哭也<span lang=\"EN-US\">!</span>”</span></p>\n<p><strong><span>中华民国前总统蒋经国：</span></strong><span>“使用权力容易，难就难在晓得什么时候不去用它。”“世上没有永远的执政党。”</span></p>\n<p><strong><span>中国思想家，五四新文化运动倡导者胡适：</span></strong><span>“争取你自己的权利，就是争取国家的权利；争取你自己的自由，就是争取国家的自由。一个自由民主的国家，从来就不是一帮奴才建成的。”</span></p>\n<p><strong><span>中国思想家，教育家信力建：</span></strong><span>中国时下正处于急剧的社会转型期——所谓关“社会转型”，主要有三方面含义：一是指体制转型，即从计划经济体制向市场经济体制的转变；二是指社会结构变动，社会转型的主体是社会结构，它是指一种整体的和全面的结构状态过渡，而不仅仅是某些单项发展指标的实现。社会转型的具体内容是结构转换、机制转轨、利益调整和观念转变。在社会转型时期，人们的行为方式、生活方式、价值体系都会发生明显的变化；三是指社会形态变迁，即指中国社会从传统社会向现代社会、从农业社会向工业社会、从封闭性社会向开放性社会的社会变迁和发展。因此，在这个时期各种矛盾空前集中，也空前复杂，处理这些矛盾也应当特别小心，将其爆发控制在最小可能。只有这样，才能避免付出巨大的社会成本，以最小代价完成社会转型——毕竟，中国已经是一个在这方面付出过惨痛代价，是再也“输不起”了的古老国家。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[13099,18835,9096,9777,9400,18860,19399,12691,9841,11512,10009,13187,8634,9553,9935,10642,10091,10562,8614,10135]}