{"id":207343,"link":"https://chinadigitaltimes.net/chinese/2012/01/中国选举与治理-司马南算是一根什么样的“萝卜/","date":"2012-01-28T05:34:07Z","modified":"2012-05-07T17:05:10Z","title":"中国选举与治理 | 司马南算是一根什么样的“萝卜”","content":"<div>\n<p>司马南算是一根什么样的“萝卜”</p>\n<p>作者：黄运居</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-1-27</p>\n<p>本站发布时间：2012-1-27 20:38:46</p>\n<p>阅读量：350次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>　　据说，清朝那根大辫子被剪禁的一刻，颇有一些清朝的遗老遗少顿足捶胸，以为后脑勺上的那根辫子一去，自己便没了祖宗的佑护，身将不身，奴将不奴了。可见，那根后脑勺上的大辫子，在清朝的时候，是“忠诚”统治者皇上的插标，放在现在来看，似乎人人觉得好笑，好像都知道自己的后脑勺上不能留下那根大辫子，其实不然，延用毛泽东的话说，一些人虽然在形式上剪掉了大辫子，但思想上的大辫子却又粗又长。</p>\n<p>　　今人中司马南一类，正是这样的大辫子，表面上看，他们穿着现代“文化人”的衣裳，好像一个“端端正正的读书人”，其实，骨子里却还是一种遗少，当然不是清朝遗下来的，是文革遗下来的，因为他们时不时总要露出一副“红卫兵”的遗少嘴脸。以中国的社会原因，当年红卫兵的罪恶，也不能一揽子清算，但是社会进步到今天，还依然有意无意地摆出一副“红卫兵”的面孔来，就不免是一种十足的文革遗少了。</p>\n<p>　　11月24日，司马南博客自曝了一篇文章，内容是就《南方周末》独家专访奥巴马及开天窗事件答AC网记者问，我们先来看看里面的一些“端端正正”的内容：“……南方周末终于找到一个好的时机，用自己的行动生动地诠释了‘狐假虎威’、‘狗仗人势’、‘借力打力’三个成语，从容、潇洒、大方、毫无羞耻地在自己的报头下，贴上了‘颜色革命的桥头堡’的标签。”</p>\n<p>　　这样的语言，虽然还不至于“红”到而“卫”而“兵”，却是有些文革的气味了。然而，他要唱戏，慢慢的终究要“红”起来的：“……南方周末的问题，不是什么认识偏狭问题，不是什么理论分歧问题，更不是什么文章写法问题，而是政治问题、意识形态问题、国家安全问题――在复杂的国际背景下，有人公然挟洋自重，利用西方意识形态和文化的强势，内外呼应高压渗透，试图逼迫中国党和政府改弦更张就范于此，放弃毛邓及其接班集体力行的中国特色的社会主义道路和模式……。”“……南方周末听谁招呼，捍卫谁的利益，这是必须回答的一个问题……。”</p>\n<p>　　好“义正词严”呀!好“红”好“红”的忠心呀!如此硕大的帽子，即便文革时期，对“走资本主义道路的当权派”和“卖国贼”的指鼻也不过如此吧。这样的气力自然还不够，还要“理直气壮”地由“红”而“卫”了：“……我们要理直气壮地讲‘政治纪律’，理直气壮地讲‘党性原则’，理直气壮地讲‘全党服从中央’，理直气壮地讲‘政治家办报’，理直气壮地讲‘外事工作内外有别’，理直气壮地讲‘外交工作无小事’，理直气壮地讲人民的根本利益为一切工作的出发点……。”</p>\n<p>　　不愧名嘴，一字排开七个“理直气壮”来，不知道司马先生这算不算是“激动过头”了，不管激动与否，其目的却是昭然的，那就是光“卫”不行，还要“兵”：“……南方周末主动迎合美国意识形态的进逼，是必须立即纠正的错误倾向，纠正这些错误倾向的方法，不能从外交谈判的措辞当中去寻找，只能从我党的纪律原则当中去寻找……。”“假使有关方面……再也不敢对南方周末吭气，结果就是养虎贻患……。”</p>\n<p>　　真够厉害!文字里分明鼓睛暴眼地伏着一股杀气!这哪里是“端端正正读书人”的面目，全然活脱一副康生似的政客讼棍!只是以他一介辫卒的卑微，哪里有讲“政治纪律”和“党性原则”的康生式资质呢?充其量是一个现代版的文革“红卫兵”，一具留着大辫子的遗少皮囊，嗅仿着这样的文革嘴脸，他竟还有以“文化人”的身份，装潢自己与梁漱溟“心是相通的”的勇气。</p>\n<p>　　可见，“走台”走惯了的脸真是了不起，然而了不起就可以只允自己“我主义”“我体制”的“自由说话”，而人家就不可以呢?难道就因为《南方周末》的文章是你司马先生所谓的“误国误民”和“呛声中央”吗?其实，以司马遗少的善“红”善“卫”，虽然貌似“国家利益第一”，实则更其厉害地“羞辱了当局”，试想，一个怎样的当局才可以被几篇文章就误掉的呢?这种引领当局去“纠正”的“其心不善，其技不巧”之当，我想，当局也是不会上的。</p>\n<p>　　中国这样大辫子的文化人颇有类聚，比如“乌有之乡”，穿着精神的长袍马褂，戴着信仰的瓜皮帽，甩着大辫子要为文革招魂，看似将辫子咬在嘴里的厉害，却连一句异议的评论都不敢发，实在滑稽可笑。也许，他们是被文革的“党疼国爱”宠坏了，一旦剪了无形的辫子，自然要顿足捶胸地嚎啕“奴将不奴”了。</p>\n<p>　　司马南一类，也正是这样的文革遗少。这样的遗少，当然是比清朝的大辫子们进了一步，大辫子年代，满清是要强留辫子以示征服的，谁若不留辫子，则被定义为汉奸，执行“留发不留首”的抄斩的，所以估情而言，他们的大辫子其实也是护身符，有些迫不得已的味道。可如今司马南一类的大辫子，却是毫无所迫，奴而不觉其奴地以为“不独我看得深”。</p>\n<p>　　司马“文化人”说：“……南方周末的反体制倾向‘更像是萝卜’……。要拔出萝卜带出泥嘛，看到萝卜，眼里便只有萝卜是不够的……。”到底有着辫子遗少的精髓，不仅文字狱的遗风有所承袭，就连“株连”的文革本事也很得骨血，幸好司马“萝卜”未得一柄权势，否则，还不知怎样一副吏脸“显摆”和“牛叉”呢。</p>\n<p>　　司马南自己到底是一根什么样的“萝卜”?想必已是昭然若揭了。     </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8635,16824,8948,16022,12691,11741]}