{"id":207434,"link":"https://chinadigitaltimes.net/chinese/2012/01/新土改的时间已经成熟/","date":"2012-01-30T04:18:36Z","modified":"2012-01-30T04:18:36Z","title":"新土改的时间已经成熟","content":"<div>\n<p>　　(周其仁在长沙参加“晨报会讲堂”时表示，土地该改革会给中国经济带来下一波强有力的增长，特别是以确权为基础，带动资产的流动、集聚、资本升值，让城乡人民分享。在演讲中高度评价了成渝模式，认为是未来中国城市化的一种可行性方案。他表示，城市化是经济自由的结果，“应当让农民自由地支配自己的土地，让他们分享城市化的价值，实现双赢。”)</p>\n<p>　　(“农民进城可能永远不回农村了，那他原来拥有的土地和房屋权利就得有一套相应的权利体系来保证它的流转。”对此，他呼吁立法确定农民土地转用权利推动土地流转。)</p>\n<p>　　城市化和人口流动</p>\n<p>　　年末岁初的时候可以看得远一点，经济形势当中，国家面临的经济形势和我们每个人、每个家庭、每个企业面临的形势有共同性，形势当中有一部分总是你不可控的。欧债坏成什么样?能不能达成一致意见，挽救回来，有很多不在我们手里的因素。</p>\n<p>　　经济形势当中还有一部分在我们手里的因素，我自己的倾向，把自己手里的因素下更多的力量来做研究，因为不可确定的东西，欧债主要是最发达国家的一次债务危机，看起来这场病是非常慢性，不会有很快的药把它解出来。但是发达国家人均几万美元的GDP，很高的收入，慢一点慢得起。中国情况就不同了，除了总量全球第二大，可是人均还是不高的水平，同时我们这个发展阶段，最重要的是不能让增长停止下来，我们过去多少年外向，高度依赖出口，取得了很大的成就，现在世界主要的市场欧、美、日收入增长、经济增长都迟缓，势必会影响中国。中国一定要找到不那么依赖发达国家增长的源泉，从这个角度看，我们就选了今天的这个题目给大家做交流。</p>\n<p>　　中国自己有一个增长的机会，就是在改革开放30年积累的知识、人力等方方面面的资源基础之上，加快中国城市化，争取一个持久的、内需推动的经济增长。国际市场恢复得早，经过WTO之后的十年，中国的企业、产业界练就了这个本事。欧美市场回来，中国竞争力摆在那里，继续可以挣钱。要是非常慢，遇到麻烦、遇到挫折我们也不能够跟着他，我们要找到内需发动机，这个题目是在这个情况下提出来的。</p>\n<p>　　我先讲城市化，征地制度改革。回答问题的时候再涉及到一些短期的，为什么说城市化有很大的机会呢?城市化看起来很简单的一个指标，多少人住在城里。所谓城市化率，就是有多大的比例的居民住在城市或者住在城镇。这么一个居住空间的变动，为什么有很大的经济增长的机会?同时，你要抓这个机会，要求我们的体制、政策、观念、行为发生哪些变化，这是今天我向各位报告的主要内容。</p>\n<p>　　先来看看实际的情况，中国经济现在是第二大，2010年超过了日本，当然欧洲如果算做一个欧盟，那他是第一大，美国第二大，中国第三大，但是按国家论中国是第二大。但是我们城市化水平还是有很大的发展空间，大家看看，上面那张图是美国的城市化率，美国大概在1910年的时候，20世纪第一个十年的时候，他的城市化率，居民当中住在城市的人口达到46.6%，差不多是中国今天城市化率的水平。而且我们的城市化率，里头有很多统计口径，不讲细节，我们里面还有讲半城市化人口，看起来在城里打工、生活，可是生活是不健全的，老家还在农村，还没有完全融入到城市生活中来。</p>\n<p>　　在我们的统计口径上，有户籍人口，真正在城市的户籍人口，33%而已。现在40%多的城镇人口当中，还有一大部分叫做常住人口，一年有6个月在城市住就被记录为城镇人口。把常住人口算进去，也就是1910年美国的城市化率的水平。中国达到城镇化水平，也就相当于1960年以前日本的城市化水平。这是为什么这个事情值得研究，这个指标还是比较低的。</p>\n<p>　　按照世界各国的趋势来看，经济发展这个指标会有明显的持续的变化，不是人越富越散，而是人会越住越集中起来。中国的城市化率很低，是不是因为穷?当然城市化率低跟贫穷有关，但是我们有一个指标也很有意思，世界各国工业化，比如工业产值占GDP的比例，这是一个指标，各国通常什么情况呢?各国通常都是城市化率那个数字高于工业化率，一般说来如果GDP当中有20%—30%的产出是工业产出，达到这个水平，城镇化率就靠近50%。中国有一点特别，中国是工业化指数可以很高，我们在很早以前就达到了50%，GDP的一半就工业产出。我这里用的数据是1999年的数据，工业化已经占GDP50%，但是城镇化率只占总人口的30%。</p>\n<p>　　这个数据概括出来工业化超前，城市化滞后。为什么发生滞后呢?其实这跟我们过去学苏联经济模式计划体制是有关系的，因为计划体制限制很多，居民自有的选择，限制企业的自有选择。你在哪里干活、哪里挣钱?过去我们有户籍，有劳动，有一套非常强硬的规章，你生在哪里到哪里工作，这都是定好的。不能让人自由的跑来跑去。</p>\n<p>　　比如迁徙自由，五四年中华人民共和国第一个宪法，但是发生了五八年大跃进遇到的经济困难以后，这个政策就收拢了，不能够在城乡之间自由的跑来跑去，我们就有一个庞大的人口在很长时间内，不能够随便进城市来，这就限制了城市化发展。虽然国家计划可以推进工业化的发展，但是对人口、社会含义上的，改变他居住的形态，改变他的集聚形态，这件事情我们吃了亏。</p>\n<p>　　这件事情什么时候得到了解决?改革开放，改革开放生产力提高了，这么多人群压在土地上怎么会有好的前程?开始开放，在农村办工业，小城镇，然后中小城市开放，然后沿海开放，大城市开放，然后进入全方位的要素非常活跃的流动。创业的自由、职业的自由、贸易的自由，增加了经济自由，城市化就推动。什么道理呢?里头有一个规律，人在空间上是有选择的，不是在国土的任何地方都有同样的收入机会，收入机会是集聚的，人口高度密集的地方，分工的层次就比较深，而分工层次深就可以大幅度提高生产力。</p>\n<p>　　你看看小地方，没有早餐业的，大家必须在家里做饭。人口集聚以后可以容纳分工，而分工提高生产力，增加收入机会。这个事情普天下是一致的。</p>\n<p>　　我在美国留学的时候，要打工赚点学费，一定要到大城市去，因为大城市收入高，实在没有什么技能，到餐馆端个碗跑个堂也有收入，小地方就不行。实际上是经济自由里头寻找较高的收入机会，允许一个社会有较高的经济自由，城市化规律就会从压制的状态变成一个显形的状态。城市化带来很多的机会，人口流向国土面积很小的一块地方，投资进来，基础设施进来，房子越盖越高，这些东西会带来一些新的机会。一个机会就是带来新的需求，任何分散的地方不需要那么基础设施，乡间小路不需要红绿灯，一到城市红绿灯都不够用，立体交通。人口集聚以后，带来新的生产力，有未来收入的机会，城市有很大的融资的可能性。</p>\n<p>　　我讲改革开放初期遇到的现实，当时不认识城市可以融资，城市的土地可以融资。因为当时我们说，为什么要开放?中国缺资本，然后开放。首先来的香港资本，香港的投资来了就很奇怪，中国政府中国城市这么多地，怎么没有钱?当时我们的政府领导人跟他对话，地是地，钱是钱，我们有地可是就是没有钱，香港商人就说只要有地，只要有期望的未来收入，这个地本身就可以融资。当时是不理解的，经过改革开放，这个文章，所谓土地财政，城市化的发展，通过土地融资做大了。</p>\n<p>　　实际上就是把土地未来的期望收入让出去一点，就可以换来现金，就可以换来社会富余发展城市，城市基础设施搞好，容纳更多的要素进去集中，有更高的收入，这就是现代城市和工业文明发展当中土地的经济潜力的释放，和农业文明不同。农业文明讲究的是肥力，一块地能不能晒上太阳，能不能有光合作用，城市土地重要的是位置，不是哪块地和哪块地差不多，农业文明是看地，就是肥力的差别。城市看地就是看要素往哪里去，越是人气旺的，带来的收入会更高。这个学问，因为我们整个国家是一个悠久的农业文明，对这里头学问的理解和驾驭，还有很大的潜力。</p>\n<p>　　城市化会带来尖锐的土地资源配置问题。我讲了城市化关键是某些位置的土地会急剧升值，你看长沙、深圳、北京、上海，那个地价是农业文明无法理解的，当然这里头有货币的因素，过量的货币会助长这个现象，也有炒作的因素，也有投机的因素，但是你把这个因素撇掉以后，全世界看城市用地就是比农村土地贵很多。这一贵就带来很多问题，农业怎么办?农业粮食、食品、环境、绿色，城市化加速发展的过程当中，一块资源到底给城市用还是留着继续给农业文明?这就变成越来越大的经济问题。这个问题里头有潜力，弄好了国民经济发展就会非常快但是也有挑战，处理得不好，就是过了城丢了乡。另外传统农业文明有一批人，就是农民，农民是多少年形成的生产习惯、生活习惯?不是一天可以改变。把地转成了城市，地上的人怎么转?他如果转不过去，或者转得不顺利，国民当中有相当比例一个人群的收入增长就不快，怎么会有内需呢?</p>\n<p>　　所以，位置主导还是肥力主导?一块地到底城市用、工业用还是农业用?传统的农民以多快的速度可以变为城市商业进程?这就决定发展中经济持久的根本性经济问题。这里会发生矛盾和冲突，我们已经进入了这个阶段，有18亿亩耕地的红线，又有城市发展难得的历史机遇。到底怎么摆布?现在已经变成了很重大的问题。处理好这个问题，光靠愿望是不够的，要有一套体制能够系统的处理这个矛盾，让它能够最大限度的减少冲突，求得合作的解决办法。</p>\n<p>　　从这个角度看，现有的制度就是不均衡的，因为整个土地制度，虽然中华人民共和国宪法改革前改革后都是一样，土地就是两种所有制，一部分土地国家的，一部分土地农民、集体的，看国有的和农民集体的怎么利用?在改革开放以后发生了很大的变化，简化为三个圈圈，三个领域。</p>\n<p>　　三个圈圈 三个领域</p>\n<p>　　最靠近我这个领域的就是农业土地，今天的大标题叫下一个增长极，上上一个增长极就是什么?就是包产到户农业革命。怎么搞现代化?种地的人吃饱了饭，中国土地第一块就改这一块，土地还是集体的，这条不变，但是使用方式发生了根本的变化，长期承包给农民，以农户为本位，自己对自己家庭的负责任，然后政府社会市场给予帮助所以我们这个圈，这个土地制度，集体土地农户承包长期不变，形成了一套大法，也形成了中华人民共和国2002年的农业土地经营法，专门一部法律管这个事情。</p>\n<p>　　1987年完成了重大的变革，87年之前土地都是国家的，大部分公司都是国有公司，设一个新公司要地，国家就划一块地给你，一开放外资来了，外资来了要拨地，不能给它划块地，它自己也不踏实，它的资本放在你的地上，什么时候你把地拿走了怎么办?1987年国家根据新的情况，全国人大修订了原来的法案，国有土地还是不可以出租、不可以买卖，但是国有土地的使用权可以转让，这个土地制度的原形是香港。香港殖民地的时候，英国有很多皇家土地，批租出去，使用权租出去，用一个市场来标这个价。</p>\n<p>　　英国本土的皇家土地最长有999年的时期标给市场，你接过来用，有人出价比你更高，你用了五十年再把剩下的940年标个价转让出去。后来我们觉得香港这个东西制度可取，因为可以维持所有制不变，但是又可以市场利用国有土地。1987年深圳第一锤拍卖土地，实际上开始了中国土地融资加速城市化、工业化的历史进程。这个事情的效果都已经看见了，要没有那一锤，今天很多城市是没有的。</p>\n<p>　　这两块变化，细节上还有无数个问题要处理，但是大的框子适应了社会主义市场。现在什么问题还没有解决?矛盾最大就是中间这个圈，中间什么圈呢?原来是农村，原来是农业，也是农民的地，世世代代农民的地，城市一扩大，变成城市土地了。这块地要转用，要从农业用途转成工业和城市用途，要从农民所有转成非农民所有，现在就这块里头大量的矛盾、冲突都发生在这个领域，所以我今天讲征地制度改革，讲的主要就这圈。这个矛盾是怎么形成的?我们来看看，在根本变革发生之前，现有一块农业土地怎么转成工业，因为这是城市化的内容。农民进城，城市要扩大，城市不扩大装不下，一扩大就要往农村扩大。</p>\n<p>　　有两条通道：第一条通道是内部的，儿子长大了要结婚，要有一个新的宅基地，现在都是和谐家庭，不能世世同堂，要一块地怎么办?农村要办个集体企业，也可以占块地，这是农民自用的，还有大量农民到了成家年龄要占用新的宅基地，这是新的通道，这个通道里面看到大量的土地从原来的耕地，从原来的农业用转成非农业用。但在制度上这种转用是实物型的，不能标价，申请宅基地不给集体付钱，有个专业术语叫成员权，土地是集体的，我有权要一份。乡镇企业也是如此，占不花钱，同时不能转让。这是我们现有的国土当中，很大块土地资源就在农村这个范围内，自用自占。</p>\n<p>　　第二条通道就是这个大通道，就是国家出台征地制度，这是从历次的宪法土地法当中都有这个规定。虽然宪法里面有限制词，国家为了公共用途可以征地，但是事实上我们没有给非公共用途，比如商业兴用途，修高尔夫球场，修高档购物中心，修商业住宅，这些都不是公共用途，拿来以后要市场化。但是现有的法律当中，没有给这块东西有合法的途径，宪法的规定为了公共用途可以征地，所谓征地就是国家强制执行，做了规划，划定那块地就志在必得，国家定位要拿，国家跟你谈判给多少补偿，而这个补偿由于过去的财政非常弱，为了支持国家的工业化、城市的推进，这个价历史上定得非常低。</p>\n<p>　　99年以前，国家法律规定，征地之前，以这块地原用途，一亩地产出多少玉米、小麦、水稻，卖多少钱，以这块地过去三年平均的纯收入不超过20倍，法律就是这么写的，不超过20倍，低于20倍，那时候的统购统销是一脉相承，支持国家发展。现在就是低价拿土地，支持城市化。矛盾越来越多，城市化发展过去拿地非常少，现在占的地大了，现在就改这个法律，从20倍改到30倍，又改到可以超过30倍，经过国务院批准。现在的补偿反映了这个过程。短期内改善征地制度有一个政策还要进一步提高。</p>\n<p>　　但是这一块也是非市场的，农地转成非农地是非市场的，这个制度在解决了一些问题的同时，也积累了很多新的矛盾，因为城市地价过去没有那么高，现在越来越高了。地从农民那里征过来通过拍卖卖出去，这两个价差就成为城市发展基金，变成第二财政的通道，历史贡献是不可一句话磨灭的，但是必须承认，这个贡献有另外一面，占人口大多数的农民的利益，收入提高就遇到问题。因为农民收入全世界看就三块，一块农产品，农产品涨价，农民的收入就会提高，第二块农民打工，第三块非常重要，就是农民的土地，随着城市化、工业化地价上升，分享了一部分。</p>\n<p>　　前两块农民的收入，在过去的改革开放三十年这个前提释放比较好，农产品原来低价买卖，后来开放市场，市场需求油，农民就可以多赚一点。打工原来有限制，后来把限制全部开放，全中国范围内可以去找收入较高机会的工作。但是土地增值的分享还没有系统的、全面的提上日程，这也是我们进一步发展的潜力。</p>\n<p>　　三个圈圈，特别是中间那个圈圈不适合大规模城市化，带来哪些问题呢?两大问题。第一，我们这个土地资源配置，远远的看冷静的看，我们这个配置效率不理想。因为中国首先是人多地少，70%地是山地，平地少。在相同趋势里，中国有两个问题带有特点，第一城市占地圈扩得太快，相对于人口进城市来快，土地城市化快于人口城市化。城市的建城面积扩大的增长率比人口转成城镇居民的扩大率高，这个反常。第二更有意思，差不多两亿农民离开了原来出生的地点，到城镇、到城市、到工业去工作，但是农村的建设用地不但没有减少，也在扩大。</p>\n<p>　　很多农民辛辛苦苦在外头打工，打了工钱寄回家盖房，那个房有人住吗?有人住，就是春节不到一个月。那块资源加到一起，有一些房子是人走了没有力量修的，有一些是外头赚了钱重修新的，利用率很低，但也是占了土地资源，也是农民的财产，只不过这个财产没有收入，资产是有，收入非常低，城市有个房子还可以出租，修得那么分散的房子怎么出租呢?哪有需求呢?但是在资源配置上它也在扩大，城市扩大农村也在扩大，城市扩大得比较快，两头挤中间，中间是什么?耕地。所以18亿亩红线就是这么来的。</p>\n<p>　　统计数据讲，96年到2006年，十年期间中国耕地资源减少了1亿亩，到温家宝总理上任时候，土地帐上只有18.27亿亩工地，简单的推，用不了多长时间食品安全怎么办?下一个问题就是18亿亩耕地红线不能碰，政策制度就是这么来的。城市化本来就是密度极高，城市化应该增加耕地的，因为很多人从低密度地方移到高密度地方来了，但是如果体制不对，制度里头有瑕疵，这个效果就出不来，我们看到的效果是反的。城市化发展很快，但是占用的土地太多，城市密度不够大，而且农村也在扩大。</p>\n<p>　　做了很多规划，想办法减少农村的占地，人常年不在这里，干嘛还占着建设用地，你可以把它变成耕地，扩大中国的耕地面积。但是至少现行的普及全国的政策和体制还没有收到这样的效果。这张图是我在成都调查时拍到的照片，这个房子在农村到处可以看到?你说农民穷吗?现金收入很少，但是你看资产，占一大片地，这片地好好利用了吗?就是这个收入水平，就是这个观念，怎么充分利用呢?但是看在眼睛里头，会知道中国有这块资源，问题是这块资源怎么变成资产、变成资本，变成农民的收入流，这是需要研究的问题。</p>\n<p>　　问题在哪里</p>\n<p>　　这次我到大理开会，打车到会场路上，跟出租司机聊天，我说先不去会场，先去你们家，他一讲他家的情况我就很有兴趣，两口子在大理打工，离开大理45分钟是他的家，老人带着孩子，700平方米的建筑面积，这种情况不是一处两处，问题是如果不想一套办法，这个资源就转化不成收入，转化不成城市化积极的力量。这个地方400平米就大半亩地，660平方米是一亩地，就离开他40分钟的大理一亩地卖到280万，老两口带着孙子脚底下就400平方的地，如果没有一套机制就不能能里头的东西释放出来。这是一个矛盾，资源配置和城市化进展中间发生了矛盾。城市扩大过快，农村也在扩大，两头挤中间。</p>\n<p>　　第二，收入分配。因为是征地制度，农民的地不能卖出来，都是自用的。土地增值跟农民基本没关，土地增值全部在城市政府上面，城市政府手里带来城乡收入分配的问题，我们说集聚，集聚关键是收入要提高，如果有很大的人群收入增长慢，怎么会有市场，怎么会有内需，工业生产的东西卖给谁?那就大量出口。这几年来回重演这个逻辑，研究为什么?中国人不需要这些东西吗?看看出口的工业品，中国老百姓不要吗?农民不要吗?要的，问题是收入在哪里?收入就在农产品11.08 -4.48% 股吧 研报的收入，打工的收入，土地增值的分享收入。</p>\n<p>　　我们看来看去，就是第三块收入潜力还远远没有。因为农民有他的公平观，过去搞这么多国家建设，当时赔偿非常低，农民也认了，但是现在是城市市场制度，报上讲地王的消息，农民也在读报，一块地卖那么贵，这块地不就是我的吗?他就有想法了。所以现在分享土地增值就变成国民收入分配当中一个大课题。大量基础设施投资，全部跟农民无关，就不愿把这个地拿出来，增加城市化当中很多社会摩擦。正确的方案就是要放到一个分享体制上来，土地增值不能完全归农民，但是也不能完全归城里人，得找一个合适的比例分享、共赢，这是我们现在城市化当中一个大的难题。</p>\n<p>　　困难在哪里呢?我刚才讲了一改革开放人口一流动，有些地方苗头就来了，大家愿意去。长沙就是很有苗头的，长株潭就是很有苗头的，不是说湖南每块地就那么多人去，有历史、文化、基础设施方方面面，总是聚到某些地方去，这个机会是历史性的机会，不抓住这个机会，怎么进入现代经济?可是在我们的体制下，你要抓这个机会，就有一个农民问题，就有个农民土地问题，就有农民土地收入分配问题。</p>\n<p>　　现在就是两难，你要抓城市化机会，有的时候就对不起农民，要对得起农民就要叫停城市化。过去20年，从朱镕基到温家宝，两届政府，实在不行的时候就叫停，叫停土地转成城市土地。90年代叫停过一年，04年又叫停过半年，为什么?矛盾太多了。不能够为了城市化、为了经济增长，把社会引出大问题，这是得不偿失的。要方方面面能分享经济的成果，这是可持续的。</p>\n<p>　　就是两难，我们在底下看也是两种情况，一种情况管不了这么多，因为城市化机遇难得，这么好的投资，给一块地投资就来了，任何一地块发展都难得，我理解这些官员。还有一个口号叫拆出一个新世界，我管不了那么多。这就有代价了，城市化很好，社会和谐。另外一个倾向说，这么多矛盾算了吧，城市化慢一点，搞那么快干什么?叫停。叫停损失也很大，中国不管城里人、乡下人，加强集聚就会提高整个国民生产力，两头难。</p>\n<p>　　所以，我们整个这些年，就在问一个问号，能不能找到一个兼顾的办法?既抓住城市化机会，又把城市化带来的收入高速增长在整个城乡人民之间，有一个合理的分配。两头都抓住的可能性有还是没有?</p>\n<p>　　这样的难题就放在整个经济面前，这种难题要找出一个全国的解决方案很难。中国太大了，各地不平衡，根据中国过去的经验，凡是国家级的大难题，都是要在地方寻求突破，现在地方第一线试试看，做一点改革试验，试错了是一个局部，试成了慢慢推广到全国去，这是一个解决的办法。在这个问题上，全国进行了很多地方性试验，2006年2007年国务院批准了成都、重庆作为城乡统筹的改革试点，我们这个地方叫两型社会试验，其实也有类似的内涵。</p>\n<p>　　成都模式如何实现</p>\n<p>　　利用这个机会，着重介绍，北大有一个工作小组，这些年一直在研究成都的城乡统筹，我把调查当中学到的东西跟各位报告报告，其实很多做法，长沙也有自己的积累。在地方试验的基础之上，把里头成熟的做得通的东西，慢慢提炼出来，编成国家政策国家法律，然后推动整个面上的城乡，抓住城市化这个机会。</p>\n<p>　　成都简单讲做了几步：第一步是学沿海的。大家看沿海广东第一开放，长三角第二开放，长三角空间控制就比广东处理得好一点。广东开始急急忙忙，港资来了，来了就占一块地，珠江三角洲规划都成了水泥地，规划不是那么太理想。长三角好一点，尤其到了03年，长三角浙江、江苏上海就提出了三个集中，前期的发展太分散了，村村冒烟，三个集中就是工业要向工业区集中，也可以减少污染，也可以提高基础设施投资的效能，也可以节能。另外有利于工业在一起交流经验，传播信息，所以叫工业向工业区集中。农民向中心村庄集中，向城镇居住集中。因为农民不再是完全传统的农民，它的收入结构发生了很大变化，有很多农民靠打工的收入占据收入的很大一块，完全务农的农民这一块减少了，生产方式改革要求居住模式、生活模式做相应的调整。</p>\n<p>　　第二个集中叫农民的居住向中心村和城镇集中。第三个集中土地向种田能手集中，一家一户八九块分散的土地，这是早年没有办法，糊口经济，非这样才行。但是现在有新的收入机会了，不一定要每个人同时兼农业，有些人可以出去打工，把地腾出来给别人种。这三个经验是长三角创造出来的经验，成都组团学习，学习之后有一个工作做得很好，农民要集中住，这个盖房的钱哪来?建一个新村，谁投资?不解决这个问题，这是空的口号。</p>\n<p>　　在03—07年，成都完成三个集中，下了很大的功夫。其中最成功的就是利用了国土政策当中的一个政策，叫做增减挂钩政策，针对刚才讲的资源配置不合理，农村在扩大，城市也在扩大，城市扩大应该农村收缩。当时提出各地不要地吗?国土部有编出一个政策，你要地可以，城市土地要扩大，你要跟农村建设用地减少挂钩，你把农村建设用地占得那么多的，利用效率不高的减少，把它复垦为耕地，利用这个做了很多工作。</p>\n<p>　　08年成都改革推向了一个新的层次，因为人的集中涉及到房子、土地、转手，完全政府主导下一个命令，定一个规划，搞不好就很容易伤害农民。所以08年补了一个重要的一课，这是长三角都没有系统提出来，确权，每个农户家里多少农地，多少耕地，多少宅基地，多少山林，先丈量，丈量完以后发证，发证以后就有法律主体确定，这是他的地，流转要以他为主体，不能上头怎么压下去，压下去看起来资源配置合理了，收入关系是不合理的。10年以后城乡全面要素对比，围绕这些年的经验做了一些研究，下面具体给各位介绍一下。</p>\n<p>　　第一，介绍一下什么叫挂钩政策。04年国务院的一个文件定的，简单的思路就是农村也在扩大，城市也在扩大，这是逆城市化政策。农村的那块地如果减少了，建设用地减少了，耕地扩大了，我就把这块建设用地的指标用到城市，简单讲就是这么一个政策，设计得非常好。但是这个政策是一个资源配置，里头没有主体。是谁跟谁挂钩?谁当主体?用什么形式?含义到底是什么?这个都是北京制定的政策，要用地方的时间来丰富。</p>\n<p>　　我先把这个故事给大家看看，比如这是一个传统村庄，很多农户占了很多建设用地，宅基地，不能种庄稼，也不能耕地，做一个规划，设一个新区，一定要以规划为前提，在这片农村建一个新的中心村，设计以后，原来的占地是50亩，现在的地要密一点，高一点，两层两层半，适应农民的要求，把农民传统的居住模式要节约一点，咱们两型社会有一个节约利用土地的含义。规划好了以后，跟农民去谈，怎么谈呢?原来有多大地，到新的地方原来的地怎么折价，原来的房怎么折价，自己补多少钱，谈好一户签一户合同，建新房，建了新房把老房拆掉搬过去，拆旧建新，然后一户户谈一定要农民同意的，同意好了以后，旧房子拆掉住到新区去，老房子拆掉复垦，绿颜色变成耕地，剩下两户不同意，就同意农民的意见，不愿意搬就住在老的宅子。同意的50亩里头有48亩同意，新占地多少?20亩地。</p>\n<p>　　星星是分散的，月亮是集中的。48亩减去20亩，等于增加了28亩耕地。这28亩原来是盖的房子，农民破破烂烂的房子，盖房是权利，现在好，把权利抽出来，抽出来以后调到城市用。这28亩新增的实际上是一个指标，怎么用?这是一个简单的讲法。都是中心城市贵，外圈便宜点，再外圈更便宜。最内圈500万，成都最贵的达到上亿的拍卖，现在手里28亩指标就找地方落，落到贵的地方，这个指标不就可以释放一个千里吗?落到最贵的圈，底下的地原来是农地，把这块农地移到地价低的地方去，把建设用地移到地价高的地方来，这个做法实在妙不可言。</p>\n<p>　　原来农民自己怎么搬得动?盖新房要钱，城市有个地价成长，只要拿出一个零头，农村这些问题都解决了，又不是无偿解决问题。这里头提出了一个新的学问，就是重新配置位置，不是配置土地。农业文明的土地和工业文明的土地是两种不同的土地观，城市文明重视的是位置，可以移动这个位置。建设用地本身就是一个有市场价值的权力，物理上看怎么把农民的地移到城里来，移不动?经过我们这套操作，增减挂钩就可以移过来。你把房子搬到新的地方去，新的地方房子投资怎么来?就是利用两地差价来，一复垦这块地变成耕地。这是我访问成都的时候，拍下的新村，就是月亮对不对?叫做羊安镇仁和新社区，跟农民签合同选房。后来不同意的农民都后悔了，开始不相信这样的好事情，当地真建成100多户住到一起，又热闹，基础设施又比原来好多了，有下水道，第二期农民就积极了，要求参加。然后你看成是文明就下乡了，过去农民盖房子哪有用工程师、哪有设计?很多房子十几年就烂了。现在的房子设计院参加进去、工程师参加进去，可以盖永久性的建筑，不要种地种十年盖个房。</p>\n<p>　　这是村大队支部书记，他主导了这个新村建设，叫雍长清，名片上面是法人、董事长，原来的村庄复垦了。这是新的农民的小区，做得最好的一件事情修了养老院，很多孤寡老人，孤寡老人怎么办?谁管?占的地不少，进入这个城乡挂钩以后，孤寡老人的地都变成资产，住上福利院。原来分散的宅基地，把权利腾出来了，地在农村，没拿走，不过变成耕地了，耕地的收入还归农民。这是一家一户签的合同，非常复杂的一个工作，老房子怎么算?你大我小我们家这块宅基地土改的时候就分来的，这里头的学问，我们很多大学生村官到了村里头，要弄清楚这些事情，那得研究生水平，不下功夫是搞不懂的，搞懂了之后就挖出了一个财富出来，这是复垦。我开始不知道什么叫复垦，农村这个房子投资进去，然后复垦，两三年就是好地，这个地好好种。</p>\n<p>　　这套做得很好，04—07年是全国增减挂钩面积最大的一个城市，但是三个集中当中也遇到了很多协调问题。因为我们做工作一层一层，对指标、对任务，目标责任制，基层干部就会粗糙一点，涉及房、涉及地，这是农民的命根，处理不好，三个集中当中也会伴随出一些新的矛盾。</p>\n<p>　　调查研究以后成都做了决定，农民为主怎么实现为主?自愿，怎么实现自愿?确权，这件事情是60年来没有完成的事情，中国农民不是拉美农民，经过承包到户是有资产的，有地有房，但是这个地和房边界不清楚，没有法律表达，城里居民有个房地产，就有一个证，这个证起什么作用?就是表明这个资源的法律归属。第二，因为归属很清楚，你就可以转手，转手资产就变资本，就可以增值。</p>\n<p>　　你不能转也不能抵押，农村哪有正规金融?金融部门说农村没有抵押过?有财产，关键是财产边界不清楚。早发现这个事情的地方干部，一直做农村工作，后来调到四川市做房管局的局长，一管城市发现城乡区别在这个地方，农村也有财产没有证，没有转让机制，城里的居民都有证，所以城乡统筹首先要权利平等，不能说城乡人民过的生活都不一样，权利得一样，确权。这个工作讲起来，好有意思。因为几十年没有理这头乱麻，最后发现县委工作组进去不行，处理不了问题。后来组建了长老会，实际上是村里头历年当过队长、支书的，老百姓威望高的选出来，选出村庄自理委员会，这个房子谁的，这块地谁的，谁承包的?没纠纷就通报，有纠纷，长老会议事，是村庄民主非常重要的一个新的创造。最后在这个基础上然后都没有意见了，报给县政府，没有疑义就办证。</p>\n<p>　　一个当地农民手里好几本证，宅基地证、农地承包证、山地承包证，这都是给大规模经济一个基础设施，确权反正我们是高度评价，这个东西是农民走上市场、农民变成城里人非常重要。到农村打工有证就不怕，因为权利就是你的财产，你可以在广东打工，然后处理自己的财产。这是土地证党的十七届三中全会通过土地承包长期不变，证上时间就写成了长期、长久，中央文件写的长久不变，写入到土地承包证里面去了。长久是什么意思?过去三十年哪年到哪年，长久是什么意思?支部书记回答说，长久就是你们如果不变，我们就不变了，这是了不得事情，这是重大的一个进步。</p>\n<p>　　再是土地实侧面积，地块，东到哪西到哪，房子到哪。这个做完下一步工作就来了。为什么?你有了权利就可以自主转让，正好发生地震，好多农家房子震踏，中央补贴每户两万，修不了房子，开始了三年回到永久性住房，后来是两年。这么多农户怎么重建?哪来资源?这是我们调查的一个村子，过去一点没有办法，后来发现很简单，村民出地，村里出钱联建，这个村有风景资源，清晨山后山，原来城里很多老太太、年轻人夏天就在那里住几个月，农民的房子比较差，城里人说能不能我来改造改造，我盖一个房行不行?过去的集资不行，联建就给了这个机会。</p>\n<p>　　地震一个月以后，成都市委市政府出了联建政策，联建要求外来投资方有权对农村的宅基地投资，但是有一条先要把农民的房子修好，修好他的再修你的，到底多大一块归他，多大一块归你，中间价怎么谈?你们俩谈，政府维持公道。高个子是本地农民，矮个子是成都人，姓邓，原来父母就是跑到那里消夏，一边是农民的房，再修一套他的房，土地证上写着使用权40年，为了这块地40年的使用权，帮农户投资盖房子花了多少钱，折成土地，一亩地164万，整个村庄引进1个亿的资金。这个事情如果没有这套政策，这个资源、这个潜力是释放不出来的。现在已经修成了非常漂亮的农村旅游的胜地——茶坪连锁。这是他修的农民集中的房子，所谓一对三十五，刚才是一对一的连接，后来是一家公司进去跟三十五户农民签，剩下的地搞乡村酒店，搞农村度假区，城乡都可以。</p>\n<p>　　这是另外一个故事，如果没有度假资源怎么办?你把土地指标腾出来，这是都江堰金陵二组的故事，图像是当地的队长，曾经到阿坝地区做过生意有点见识，知道有联建政策，有挂钩政策，78户人家，283亩土地，08年90%的房子损毁，腾地建一个房子，原来的土地复垦，跟国土部门交换灾后重建的投资，村民同意，最后是周围的组，其他生产队的都来参加，修成180户的新村，然后腾出的土地资源一共是150亩建设用地，40亩建新城，星星是150亩，节约了110亩土地，其中70多亩是按每亩15万的代价跟都江堰国土整建中心换来1100多万建一个新村，还有一地实地资产，震后修了一条公路，位置非常好，到成都土地交易所去举牌，让愿意投资的人来竞标，最后一亩四十年的使用权卖到44万，一共筹资1500万，整个村庄用土地的资源筹资2700万元人民币。</p>\n<p>　　大家看看这个村庄?这是我们去调查时拍到的，原来全震垮了，这是新的村庄。地震一年多一点就修成了，这是小卖部，这是茶馆，这是村民家里。这就是30多亩的湿地资产，城乡对流，过去农村的房子城里人怎么去?经过这一轮，以后年轻人到城里，老年人出来，双方的资产都可以增值。</p>\n<p>　　这里头一个关键的，我刚才讲到有一个成都交易所。土地无论指标还是生物资产，87年练就一套本事，可以用市场机制出价高者得，把这套用到集体用地建设上来，两个市场，可以把土地拿去拍卖，通过流转实现资产变成资本，实现增值，然后中间那个谈出来的价就是收入分配的比例。我们在那里搜集了几千个案例，联建的案例、合作建设的案例，农民自主开发的案例，统计看到农村通过土地可以获得很大一块收入。实际上就是分享城市化，而城市也不是无偿的支援农村，获得了城市发展的土地指标，城乡两利。</p>\n<p>　　这个事情在成都越看越有信心，不管国际市场上怎么风云变幻，这里头有多少的投资消费增长量?一个村庄重建，那个建筑、那个使用的材料、钢材、水泥、砖头带动一波经济增长。咱们世界第二位老是农村看去破破烂烂，城市像欧洲，农村像非洲，没法交代，城里人也不舒服，下去一看舒服吗?欧洲农村建那么漂亮是有投入。这次成都的改革，我们看到至少希望有，现在完成整套的已经是几万亩土地，一片一片来，按照正确的路走下去，城乡两并。当然遇到新问题是这波房地产调控，城市的地价受阻，发动机一受阻，怎么带农村?这是新的话题，最近在研究这些东西。</p>\n<p>　　总结</p>\n<p>　　但是总体来看，不管经济波动怎么样?这是一个非常有深厚根基的中国经济增长的路子。但是我在最后强调一次，城市化是中国未来增长的一个无可置疑的增长潜力的所在，但是真要把潜力挖出来，我们的体制、政策、观念、操作都要发生很大的改革。因为已有的现成的土地征地为中心的制度，如果不改革，城市化潜力是不能顺顺当当释放出来。十三届三十全会大体划了改革的路数出来，将来土地分两块，商业运用是一块制度，那是以市场为基础的，而且是要让国有土地进市场，集体土地也可以进市场，至于工业用途、国防的用途、救灾的用途，涉及到全国人民利益的用途，还要保留征地制度，但是那个征地要给予合理的补偿。</p>\n<p>　　我们的城市是商业文明，大量的土地用途是商业文明，要在这里头找到城乡人民和谐发展、共享发展成果的一条新的路数，要把中国目前指标上看还比较落后的城市化率，在看得到将来有一个显著的提高，在这个过程当中，推进中国的经济增长。当然，成都这个看法有很多不同的意见，有各种担心，这些担心都有道理。咱们在中国现有的政治状况下，很多基层干部的权利监督平衡还不够，不管上头多好的政策，也可能会胡来，农民的权利，有些地方发了证，是不是能保护自己的权利?除了党政要保护农民的权利，我们的法院系统、司法系统怎么能够介入到财产，保护财产防止侵权当中去，这里面有大量的课题。</p>\n<p>　　同时农民千家万户也会引来很多新的矛盾，对每一个户型，到每一个村庄去，讨论一个新的方案，参加讨论就是一个学习的过程，很多新的观念会进去的一个过程，这里头有大量的课题值得研究。但是，也许我们的判断，搞了四年以后，带有我们的局限性。但是我们总的来说，对这个改革是高度的尊重，高度的赞赏，特别是以确权为基础，带动资产的流动、集聚、资本升值，让城乡人民分享，会给中国经济带来下一波强有力的增长。我们把这个定义为中国经济的下一个增长极。        </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,19316,9098,9935]}