{"id":207477,"link":"https://chinadigitaltimes.net/chinese/2012/01/爱思想-蔡元明：再论为什么西方的多党制不适合/","date":"2012-01-30T04:52:56Z","modified":"2012-01-30T04:52:56Z","title":"爱思想 | 蔡元明：再论为什么西方的多党制不适合中国","content":"<div>\n<p>蔡元明：再论为什么西方的多党制不适合中国</p>\n<p>——剖析多党制的竞争与选择</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B6%E0%B5%B3%D6%C6&#038;searchfield=keywords\"><span>多党制</span></a>     ● <strong>蔡元明</strong>    <br />    改革开放三十多年来，优胜劣汰的竞争意识已经深入人心，有竞争就没有进步，成为人们心目中的常识。这就是一些人主张在我国也应实行西方的多党制主要根据。然而现实是，在实行了多党制的发展中国家都出现了各种乱象，即使在发达国家也出现了许多问题，都程度不同地出现了政党之间的恶性竞争现象⑴，导致执政效率低下，影响了经济和社会的发展。<br />    既然竞争能够促进进步，为什么实行了多党制的国家却都有那么多的弊病呢？我认为，仅仅用这些国家的经济发展水平不高、人民群众的民主意识不强，或者是文化上的差异等外部因素来解释是不符合辩证法的，我们还应该从内因——多党制的制度本身——政党竞争来寻找产生这些弊病的原因。<br />    为此，本文运用辩证唯物主义的方法，从分析自由竞争以及竞争怎样导致优胜劣汰入手，对多党制的竞争及选择做比较深入、细致的剖析，由此得出一个科学的结论。<br />    <br />    一. 竞争具有两重性<br />    <br />    竞争有利于进步，在自然界有个很著名的“狼鹿效应”，大意是：人们为了保护鹿把狼都打光了，此后鹿的种群快速地发展起来。但好景不长，接下来鹿群开始流行疾病，又以前所未有的速度锐减。科学家们经过考察研究，得出的结论是因为有狼，使得病弱的鹿被淘汰，强壮的鹿才能得到繁衍，从而使鹿群进化。这种竞争促进了生物优胜劣汰的例子在自然界数不胜数，在我们人类中也大量存在着。我们是否可以说竞争就一定有利于进步呢？未必，任何事物都具有两重性，下面就是一个反面的例子：<br />    在以自由竞争著称的美国，就曾出现过这样的可怕场面：“1905年，美国作家厄普顿·辛克莱潜入芝加哥一家大型肉制品厂，与工人们一起工作了七周，随后，在小说《屠场》里，他描绘道：‘坏了的猪肉，被搓上苏打粉去除酸臭味；毒死的老鼠被一同铲进香肠搅拌机；洗过手的水被配制成调料；工人们在肉上走来走去，随地吐痰，播下成亿的肺核细菌……’⑵”。<br />    为什么会出现这种截然相反的情况？竞争究竟是怎样促进优胜劣汰的？让我们对此进行深入的分析，来探寻其中的原因。<br />    为了在竞争中获胜，参与者可以采取不同的方式。根据取胜的手段和是否遵守规则可分为以下四类：①．提高自己并遵守规则；②．提高自己且不遵守规则；③．阻碍别人并遵守规则；④．阻碍别人且不遵守规则。<br />    在鹿的例子里，由于狼的存在，体弱有病、跑不快的鹿被狼吃掉了，鹿只有使自己更强壮、跑得更快才能存活下来，由此形成了优胜劣汰，这样的竞争对鹿群的发展是有利的。不过，如果竞争的各方不用提高自己，而用阻碍别人的方式来竞争，就不能导致进步；而采用违规的方式提高自己的话，这种提高也是不可持续的。事实上，只有所有的竞争者都遵守规则并且通过提高自己的方式（无论他们是自觉地或者在强有力的监管下，被迫地这样做）来竞争，才能不断进步、促进优胜劣汰。<br />    <br />    二. 多党竞争条件下的执政<br />    　　<br />    多党制最主要的特点是竞争，这种竞争同样具有两重性。它的优点是由选民当裁判，避免了执政党既当“运动员”又当“裁判员”的现象，可以限制执政党滥用权力。更重要的是这种政党体制把老百姓对政府（甚至是政治体制）的不满和怨气转移到了执政党身上，维护了政体的稳定。但我们也应该看到它的缺点：多党竞争增加了阻力，使得执政能力下降，甚至还会引起社会动乱。<br />    多党制为什么会产生阻力、出现恶性竞争呢？问题就在于各政党的目标与选民的目标并不一致：选民的目标是政府的执政表现好，效率高，而且谁能做得好，就选谁。而各个政党的目标则是竞争执政权，在选举中击败对手、赢得选票，让对手下台，自己执政。<br />    如果说执政党为了能够连续执政，他们与选民的目标还比较接近的话，反对党的目标则与选民的目标截然相反。道理很简单，如果政府的执政表现一直很好，选民对执政党自然很满意，执政党继续获胜的机会就很大，这对反对党有什么好处？只有政府执政差才对反对党有利，而且执政越差，选民越不满意，反对党就越有机会选胜。因此在对手执政时，他们总是设法给执政党制造麻烦，进行各种各样的干扰和掣肘。也许有人认为反对党可以通过帮助执政党工作来赢得选民的赞赏，而不必费尽心机扯后腿。这样做确实也会赢得少数人的赞赏，但更多的人会觉得执政党做得好，而把选票投给执政党。这和在篮球或足球比赛中，关注投篮或射门得分的人远多于关注助攻或传球的人是一样的道理。所以，世界上所有的反对党都是<br />    采取阻碍对手的方式来竞争的。<br />    反对党的掣肘方式有多种：<br />    当政府提出一项好的措施，反对党的对策就是拖延，先在程序上找毛病，寻找执政党有否违反法律程序和滥用权力的嫌疑。如果政府的措施考虑不是很周到，有可能会出现问题，这时反对党就会在旁边等着看笑话，而且希望问题越大越好。一旦政府的执政出了差错，这时反对党一定会充分利用对手的失误，把问题放大，尽可能地激起选民的不满，以便换来自己的选票。2008年底在台湾出现的“美国牛肉事件”就非常典型，而且确实也让反对党走出低谷，连续赢得了后面的几次选举。即使政府的执政比较平稳，反对党也会寻找机会制造一些障碍。台湾反对党对ECFA的反对就是这样，指望从鸡蛋里挑出骨头来，为自己创造新的机会。有时为了全局的利益，政府的一项措施的施行需要付出某些地区或行业的局部利益（如两国的<br />    贸易谈判），但在多党制的条件下就比较难获得通过。反对党会利用那些利益受损的选民来给执政党制造麻烦，施加压力，经常会使这些措施流产。议会里的斗争是最常见的，对执政党提出的法案，反对党往往也是先反对了再说，这样至少可以降低执政党的效率。如果反对党在议会是多数，则可利用议会来制约政府。如果反对党在议会里是少数，他们也未必心甘情愿地服从多数，会想方设法进行干扰：如拖延，在日本议会里就出现过“牛步”策略；还有更无赖的方式就是动武，在韩国和台湾地区的议会都屡屡出现动武的场面；有时甚至还会发动（或暗地支持）己方的群众上街示威，以此对执政党施压；就连美国也屡屡出现因两党争执而让政府关门的事件。总之，为了自己的利益，各政党都会不惜一切代价，而这个代价只能由老百姓来支付了。<br />    有些人认为实行了多党制可以防止失误和腐败，其实这是一个误解。反对党确实对执政党有监督作用，但它并不打算防止失误和腐败的发生。若是政府真的没有失误和腐败了，这算谁的功劳？执政党肯定会宣扬自己的高效与廉洁。因此，反对党比任何人都希望政府存在失误和腐败，而且特别希望这种失误和腐败能够在一个合适的时候（如选举前夕）被揭露出来，这样才能为他们赢得选票。<br />    反对党这么做会有麻烦吗？通常不会。俗话说“站着说话不腰疼”，批评总比干活要容易得多，而且政府的任何一种措施都不可能十全十美，总有人得益，也有人受损，在执行的过程中，也有一个逐步完善的过程，这些都给了反对党批评它的机会。这样既给执政党制造了麻烦，还会让选民觉得反对党很用心，一举两得。当然，既要制造麻烦，又必须掌握好分寸，还要找到合适的理由，也不是一件很容易的事情。<br />    如果说反对党不希望政府表现好，那么，执政党的执政就那么完美吗？他们就一定会按大多数选民的意愿去执政吗？未必。<br />    从西方的实际情况看，执政党如果表现不好，未必就一定下台，而执政党的工作做得很好，也未必能够连任。“法国的希拉克和美国的小布什虽然应对自然灾害堪比灾难本身，但都没有影响到他们连选连任。……克林顿时代，美国经济堪称黄金时期，但同党的戈尔照样败选。澳大利亚前总理霍华德治理国家十几年，表现极佳，无可挑剔，就因为执政时间长，照样败选。”⑶因此，执政党对真正做好自己工作的兴趣并不大，他们的兴趣点还是集中在选票上。<br />    <br />    在竞选时，无论哪个党执政都要把相当大的时间和精力花在为自己的成员“辅选”和“拜票”上，这势必会对政府的工作产生影响。在剩余的时间里，虽然在大多数情况下是要努力为选民服务，以争取选票，但也经常会为了选票而放弃长期利益和全局利益。最常见的就是利用执政“资源”为自己争选票，如不恰当的投资和减税等，自己做好人，把烂摊子留给下一任。这种情况在美国也常出现，这也是导致美国对外政策的不连贯、影响国际关系和中美关系稳定的最重要因素。2009年奥巴马访华时中美关系还风和日丽，可他回国不久就开始了中美摩擦。而这些摩擦都源于某些集团的利益，如会见达赖，只能满足某些强硬派的要求；卖军火给台湾也只能满足军工集团的利益需求。而这些做法必然会极大地影响中美关系，影响美<br />    国的信誉。作为美国总统的奥巴马不可能不知道它们的重要性，但在中期选举的压力下，他也顾不了那么多了。最近，欧洲的债务危机也与用执政“资源”为自己争选票有关，用张维为教授的话说就是：“多数西方国家都成了寅吃卯粮的债务依赖型经济，即通过借新债还旧债的方法来解决经济和财政问题。从政治角度来看，这是民主“短视化”结果。政客为了拉选票竞相讨好选民，开出各种直接和间接的福利支票，耗尽了国库，最终还是要老百姓来埋单。南欧国家相继出现的债务危机就是这样形成的，美国居高不下的债务危机某种意义上也是这样形成的。”⑷此外，有时还会出现一些特殊的情况，执政党由于某种原因被反对党抢了先。这时，他们之间的地位就倒了过来，轮到执政党反对了。在台湾，就连人见人爱的大熊猫，都曾经被拒绝入境，其原因就是大熊猫的到来不利于执政党的选票。<br />    这些年来美国压中国的人民币升值也是为了选票。美国的老百姓失业率高的根本原因，是劳动生产率跟不上工资的上涨速度。所以，人民币升值、减少中国产品进口是无法解决问题的，这从美国对华轮胎特保措施实施以来的实际结果可以证明这一点⑸，真正解决问题的办法应该是提高劳动生产率。但这比较麻烦，需要像我们在节能减排所做的那样，关闭一些效率差的工厂，失业的工人们要进行学习、提高劳动技能，然后再重新就业。但这样说起来就很复杂，老百姓不容易听得懂，另外执行起来，工人们要花精力去学他们原来不懂的东西，收入上也会有损失，自然不会投他们的票。相比之下，对人民币施压、攻击中国，老百姓容易懂，选票也容易到手。正像清华大学李稻葵教授说的那样：“对于美国的公民来讲，他没有刚刚咱们说的五分钟时间去解释，有五分钟他也不会耐心地听，他宁愿看两分钟广告，看两分钟电视剧，他也不愿意听我们这个东西，我们这个东西多沉闷，谁愿意听这个话题。人家就愿意听30秒的话，人民币的汇率太低了，因此出口多了，抢了我们工作”⑹。至于这种方法是否有效，则没有人关心，因为到下一次选举已经事过境迁了。<br />    各政党的目标是选票而不是政绩，这就是多党制导致执政低效甚至产生恶性竞争的主观因素。有了主观因素，只要条件合适，就必然会执政低效。而西方的政党竞争制度，恰恰又使得这种情况比较容易产生。原因是这个竞争不是直接进行比较的。<br />    如果各政党的执政是像体育比赛那样同场竞技，大家就比较容易看出谁优谁劣。但在多党制竞争过程中，各政党是先后执政，他们的执政条件千差万别。就拿选民最关心的经济来说，当遇到了世界经济好的时候，发展经济就容易得多，而赶上了经济危机，能保住经济不下滑就不错了。单看某些指标，如GDP的增长率、就业率等，已经无法看出谁的执政本领更强。另外，政治家的执政行为和政策包含了政治、经济、外交、民生等诸多方面，这时综合判别他们优劣的难度就更大。在这种难以看出执政优劣的情况下，执政的政治家做秀就会比脚踏实地的工作更容易赢得掌声，也更容易获得选票。<br />    多党制导致执政低效及恶性竞争还在于缺乏监管。在实行多党制的国家里，都没有对反对党的反对行为进行监管的机构，而且因为这些事情多数都是合法的，即使有机构监管，也无能为力。他们只要做得不太过分、太露骨就不会有大的风险。<br />    由于双方都把精力用到了选票的争夺上，选民的利益、尤其是他们的长远利益就只能先放在一边，这种竞争当然不可能等同自然界那样的竞争，也不可能有选民希望的高效率了。事实上，在多党竞争的条件下，执政党在工作的同时，要关注着媒体，以便宣传自己的功劳，还要应付反对党恶毒的攻击和掣肘，甚至还要防范对手设下的陷阱，执政的效率怎么会高呢？<br />    <br />    三. 多党竞争条件下的选举<br />    <br />    对西方多党制的追捧者来说，他们最为津津乐道的就是各政党的竞争性选举以及政党轮替，让选民这个裁判来判断和选择。然而这个政党轮替的实际效果实在令人无法恭维，由于选举信息的不对称，选民很难做出好的选择，况且由于金钱的因素，有些人根本就无法参选，许多政策则根本无法出台。<br />    在多党制条件下，竞选非常热闹和好看，电视、报纸等媒体都充斥着各种选举信息，大家都努力吸引选民的眼球。执政党通过各种方式宣传自己执政有功，反对党则攻击执政党执政不力。尽管如此热闹，但选民还是难以做出理性的判断。首先是缺乏可比性。除了外部条件以外，各政党的执政内部条件也会发生变化。前一任领导人腐败无能，不等于后面的领导人也腐败无能，前面的领导人清廉有为，也不等于后任的领导人清廉有为。所以，选民很难知道各政党今后的表现。其次，如果要全面地解读各政党的执政理念和主张，要求的知识面太广，多数选民都难以同时具备这么多的知识，更何况有的候选人在一定的条件下还会故意模糊自己的竞选理念。第三，由于各政党在竞选时，不断的相互攻击、辩驳，而这些攻击和辩驳的真<br />    实性也不容易查证。此外，他们自己的竞选政策、主张也往往不能兑现，甚至有些政策的提出就是为了骗选票，并不打算真正兑现或者根本没有实现的可能。这些对选民的判断都形成了巨大的干扰。<br />    政党之间的竞争，也是让选民难以判断的一个因素。一项施政的措施取得成功，需要上下级政府以及朝野之间的协调与配合，需要大家的共同努力。但成果算在谁的头上却并不容易，同样，施政出了差错，过失也不太容易完全归在于执政党的无能，或是反对党的掣肘。<br />    选举舞弊更是各政党在选举中难以摆脱的恶习。由于上述原因，通过政绩赢得选票比较困难，正常的竞选方式大家也都用尽了。于是，各政党在竞选时都会有一些不正当的竞选方式，试图赢得更多的选票，只不过程度不同而已。为迎合选民而乱开支票就是一种常用的方式，最近南欧各国债务危机就是各政党竞相讨好选民造成的，结果把国家拖到了要倒闭的边缘。其它方式如：恶意歪曲竞争对手的执政主张来误导选民，对竞争对手进行造谣污蔑，甚至还可能采用贿选等手段，更恶劣的是有些候选人还会动用黑社会。更让选民困扰的是，有些手段常常出现在选举的前夜，让选民来不及做出正确的判断，也难以做出正确的选择。此外，监管的缺失也是选举舞弊屡禁不止的重要因素。<br />    由于不守规则往往会得到更多的选票，即使有些人比较善良，不愿意通过违规获胜，但他在这种竞争中总是要吃亏，甚至会被淘汰。<br />    有些人根据市场经济的优越性认定可以自由选择的多党制好。但不知道他们想过没有，如果在一个市场里，各种商品既缺乏可比性，又缺乏有效的管理，这样的市场一定会充斥着各种各样的假、冒、伪、劣产品，混乱不堪。它不可能有公平的竞争，也不会促进真正的优胜劣汰，结果只能是劣币驱逐良币。这种市场是没有人愿意面对的。<br />    基于以上原因，在选举时，相当多的选民就只能“跟着感觉走”，而不是科学和理性的选择。“铁票仓”现象就说明了这一点。“铁票仓”的选民不管他们喜爱的政党或个人做得多么差，都会支持它。身陷“洗钱”和“召妓案”的陈致中高票当选高雄市议员，“而且以全台第二高票当选，创下高雄市议员历年选举最高得票纪录”⑺就非常典型。其它的非理性因素也占了很大比重。如：同乡、同民族等，甚至身高、相貌都会起很大的作用。事实上，这类现象在各个国家和地区的选举中都大量存在着。这样的选举还会促进优胜劣汰吗？这让许多选民失望，成为西方国家的选举投票率低的重要原因。<br />    <br />    四. 难以避免的低效率与恶性竞争<br />    <br />    竞争是否能够导致优胜劣汰，关键在于竞争各方采取什么方式来竞争。在多党竞争条件下，各政党为争夺选票，在主观上都有阻碍对方、不遵守规则的意愿。如果这时有强有力的监管，情况还能好些。然而，在西方民主制度下，对反对党平时的反对行为没有任何机构来监管，对各政党竞选过程管理的效果也很有限。<br />    这是因为对于一个国家来说，政党的竞争包括了所有的行政和立法机构，不可能有一个更高的机构来对它进行具有公信力的管理（这也是有些国家要请外国观察员来监督选举的原因）。任何一个机构，包括最高法院以及号称独立的选举委员会等，都难以完全逃脱党派的色彩或嫌疑。只要有一个政党带头对它提出质疑，它的公信力就会动摇，这种管理自然也就软弱无力了。这也使得作弊即使被发现也很难得到严厉的惩罚，一些严厉的惩罚（如泰国的政党被解散）也会被设法绕过去。事实上，无论这些监管机构做出什么判决或裁决，也无论他们是否公正无私，是否带有政党偏见，被判不利一方的政党都可能不服从判决并指责他们不公，让选民们无所适从。事实上，在许多国家和地区都屡屡出现某个政党借口司法不公、选举舞弊等，鼓动支持己方的民众上街示威、闹事的事件，导致政局混乱，进而影响经济和社会发展。<br />    我认为竞争可以分为外部竞争和内部竞争。对于外部竞争，大家的目的只是争胜，一方的胜利以另一方的失败为代价，为了胜利可以不顾对手的死活，只要在竞争的过程中遵守规则就可以了，在某些特殊情况下为了胜利还把规则抛在一边；内部竞争则不同，虽然大家也要争胜，但出发点是为这个集体好，竞争必须有一定的限度，而且有竞争更应该有合作，要讲团队精神，竞争的最终结果除了应该能促进竞争各方的共同发展和进步外，还能促进整个集体更好的发展。从前面的分析可以看出，在多党制的条件下，各政党更多的是用阻碍别人进步的方式来竞争，它实际上就是把一个国家的内部竞争变成了外部竞争，对立的政党相互成为了敌人，加剧了选民之间的矛盾，在一些含有不同民族、宗教的国家，甚至还导致了民族之间、宗教之间的冲突。<br />    主观上有了意愿，而在客观上，又有产生恶性竞争的条件——既不容易比较，又缺乏有效的监管，因此，恶性竞争就很难避免了。在台湾，大家就很形象地把竞选称为“选战”。既然是战争，当然应该“兵不厌诈”，而不能像宋襄公那样不顾输赢地遵守规则。至于对手，最好能够“割喉割到死”。这样的竞争怎么能很好地促进优胜劣汰？也就更谈不上执政的高效率了。事实证明：在实行了多党制的国家都有程度不同的恶性竞争，这在发展中国家表现得尤为明显。而多党制具有容易导致恶性竞争的特性，是他们接受了多党制后产生种种弊病的根本原因。<br />    在多党竞争的条件下，由于缺乏有效的管理，各政党之间的竞争是否会失控并导致社会动荡，在很大程度上只能寄希望于这些政党能否自觉地尊重司法，遵守法律及相关规则。分析到这里，我们发现多党制在理论上存在着重大的逻辑错误：西方经济学、政治学都假设人是自私的，会为自己谋私利，所以才要通过几个政党的竞争来相互制约和监督。然而对于竞争的过程，却没有一个具有较强公信力的机构进行有效的监督和约束，仅仅把希望寄托在他们的自觉性上，这岂不是自相矛盾？<br />    有人会有疑问，你把多党制说得那么差，怎么解释多党制在欧、美这些发达国家的实施现状呢？这是因为这些发达国家经济比较发达，有庞大的中产阶级支撑着社会的稳定，政治文化也比较宽容，而且还具有做忠实反对派的传统，更重要的是人们尊重司法、遵守法律和规则已经形成习惯。这些对多党制的弊病形成了一定的“免疫力”。由于人们尊重司法，最高法院或者选举委员会的监管就比较有效。所以，各政党都不会严重地破坏规则，他们的多党竞争尽管具有一些恶性竞争的特点，但还能够把竞争限制在一定的范围内，不至于酿成社会动乱。<br />    一个典型的例子是2000年美国的大选。当时两党总统候选人戈尔与布什的得票极为接近，最后布什是靠美国联邦最高法院的判决成为了总统。旁人看来戈尔完全有理由不服输的：首先，在联邦最高法院的九位大法官中，有七位是由共和党总统所任命，只有两位是由民主党总统任命，戈尔可以说他们的判决有政党偏向，司法不公；其次，具有决定意义的州——佛罗里达州的选票还印得不规范，让人很容易错将戈尔的票投给了改革党总统候选人布坎南，而该州的州务卿哈里斯又是共和党人，戈尔可以说他们是有意所为，选举不公。幸运的是，戈尔很绅士地接受了判决、承认败选，而且还呼吁美国民众为了国家利益而支持新的总统。戈尔的表现令人尊敬，他使美国免于一场政治乱局。<br />    可惜，这些有利于政局稳定的因素，在广大发展中国家和地区几乎都不存在。他们的经济不够发达，中产阶级比较小，社会矛盾本来就比较大，再加上在实行了多党制后各政党的恶性竞争，使得社会更加分裂，政局更不稳定。<br />    有人认为随着时间的推移，选民的素质会不断提高，他们的判断和监督能力也会增强，这些恶性竞争及选举乱象就会改善。应当说，选民素质的提高和监督能力的增强，当然对改善各政党的竞争有帮助。但这个过程是漫长的，而且也难以根除各政党之间的恶性竞争，即使是已经实行了几十年甚至几百年的欧、美诸国也仅仅能够保持政局的稳定和有序而已，执政的效率问题还是无法解决。<br />    竞争是资本主义的核心价值，竞争给资本主义带来了几百年的辉煌。但它们也发现没有监督的竞争会使竞争无序，最终导致经济的崩溃。后来，它们借鉴社会主义的做法，逐步引入了国家对经济的监管和调控。对于没有监管的多党制，西方的一些有识之士也认识到了它的弊端，“美国《时代》周刊不久前发表《民主能解决西方的经济问题吗？》的文章指出：‘大西洋两岸的政治问题有着相同的症结——即现代民主国家选举政治的要求。西方政客们将选举胜利这种狭隘的利益看得重于更大的国家长远利益。他们关心的不是削减赤字、提高经济竞争力，抑或推动欧洲一体化进程，他们的眼光最远也就是停在下一次选举计票上。’”⑻过半的老百姓也开始了反思：“在资本主义国家内部，民众对资本主义经济制度、发展模式以及民主政治制度的批评与日俱增。加拿大民调机构‘全球扫描’和美国马里兰大学对27个国家共2.9万多人所做的一项调查显示，51％的受访者认为资本主义制度需要规范和改革。”⑼<br />    <br />    五. 民主不等于多党竞争，合作与协商优于对抗与拆台<br />    <br />    竞争促进进步是因为竞争调动了竞争者的积极性，增大了动力。但在多党竞争条件下，执政党的动力固然有所增加（在某些条件下也未必这样），但同时也增加了反对党制造的阻力。而从现实效果看，阻力的作用远大于增加的动力，这样的竞争当然不会促进执政的高效和优胜劣汰了。<br />    有人把民主等同于多党竞争和政党轮替，认为党争及执政效率的降低是为实现民主所必须付出的代价。这种观点显然是错误的，民主与竞争完全是两个概念，它本来与政党毫无关系，古希腊的民主制度中就没有政党，更谈不上政党竞争和轮替。可以说，把民主等同于多党竞争和政党轮替是西方民主的推销者加入的私货。<br />    政党竞争一直不讨人喜欢，当年“美国的国父们对政党以及由此带来的党争非常反感。……华盛顿认为，‘假如我们要维护用血与泪换来的自由和独立，那么就必须抛弃并驱赶政党精神这个恶魔’。美国第三任总统杰佛逊甚至耻于与政党有任何瓜葛，他说，‘如果我非同一个政党一起就不能进入天堂，我宁愿永不进入天堂。’”⑽即使在当代，在西方发达国家，老百姓也不喜欢政党。“美国的民意调查发现，对各种各样的机构的信任度，地方基层政府最高，其次是法院，第三是国会，第四是警察，第五是联邦政府。最低是政党，只有35％的人相信美国的两大党。加拿大的情况也差不多，老百姓对教会、媒体、联邦政府、省政府、军队、公司、法院的信任度都相对较高，他们最不信任的就是政党，只有39％的人信任它们。<br />    ……不管是在原欧盟15国，还是在欧盟新成员国，老百姓最不信任的依然是政党：原欧盟15国有76％的民众不信任政党，而新欧盟国家有高达82％的民众不信任政党。”⑾然而尽管不喜欢、不信任政党，老百姓在这个问题上也别无选择，只能被迫接受这种政党体制。<br />    丘吉尔有句名言：“民主是除了以前尝试过的所有制度以外的最坏的政府制度（Democracy is the worst form of government except for all those others that have been tried.⑿）。”这里有两层含义，其一，丘吉尔认为他们的多党制不是一个好的制度，其二是这种不好的制度还是比以前的各种封建专制制度要好。由此可以看出：他们是因为找不到更好的制度，只得劣中选优，选择这种不太令人满意的多党制了。对于我们中国来说，我们在探寻适合自己的民主道路时，当然不应该照搬那种丘吉尔都觉得不满意的制度，而应该根据国情，开创出一条更好的、更适合我们的政治民主道路来。<br />    那些迷信西方民主制度的人认为只有强调竞争和对抗的多党制才是民主，讲究合作与协商、没有政党轮替的制度就是专制，其实这完全是一种形而上学的偏见。一个党（我国并仅仅一个政党）固然有可能产生独裁，但这不是必然的。认定只有竞争性的多党制才是民主的观点在逻辑上就讲不通：如果认定一个党就一定不民主的话，那么在多党制的那些政党内部呢？在那些政党内部就一定没有民主吗？它们都是专制政党吗？如果还勉强可以解释为那些党的内部有派别竞争的话，那么在派别的内部呢？是否在派别的内部就肯定没有民主了呢？总有一个竞争的终点和开始合作的起点吧？<br />    一个好的政治制度，应该能够正确地引领整个国家和谐发展、执政高效、清廉，还能够防止失误的发生，即使出现了失误，也能够尽快齐心协力来纠正错误。对于西方的多党制来说，执政的高效是谈不上了，而且它还不能消除贪腐和防止失误。实际上，反对党最希望执政党贪腐或失误，而且这种贪腐越多越好、失误越大越好。西方的多党制只能在政府出现了失误或贪腐后，等到选举时才可能通过政党轮替来纠正失误，这当然要付出代价。<br />    近几年来，许多西方人士对中国的崛起感到困惑。我认为关键就在于有适合我们的中国共产党领导的多党合作和政治协商制度。它既能够凝聚各种政治力量，又能够比较好地吸收全社会的智慧，形成共识，并有效地带领全国人民为之奋斗。一个国家内部的团结显然优于相互对抗。所以，尽管我们国家的民主建设还存在一些问题，对官员的管理和监督还没有到位，还存在着一些腐败现象，这些问题在某些地区甚至还比较严重，都需要继续改革和完善。但由于我们坚持走自己的路，没有照搬不适合我们国情的多党制，用协商与合作代替了相互对抗与拆台，没有反对党制造的阻力，政府的执政能力要远强于那些多党竞争的国家，显示出了它的强大优势。我们能在汶川和玉树抗震救灾以及举办北京奥运会的过程中取得令人瞩目的成就，我们能够从容应对国际金融危机冲击，在世界率先实现经济回升向好，这就是最好的证明。然而，我们的政党制度又是西方难以学习的。因此，“西方要和中国平等竞争，必须推动中国政治的议会道路，降低中国的决策速度。”⒀这大概也可以合理地解释，为什么西方的民主推销者在中国历史上实行民主最好的时候，对我国的攻击最激烈。<br />    我们提出的目标是“科学执政、民主执政、依法执政”，这就比较全面地反映了广大人民群众的要求。而那些西方民主的推销者只关心民主执政，科学执政则不在他们的考虑范围内，对于民主执政，他们关心的也只是民主的一种表面的形式——多党竞争，至于内容，实行了多党制后会产生什么结果，完全不在他们的考虑范围内。然而对于老百姓而言，内容当然比形式更重要。小平同志就曾明确指出：“我们评价一个国家的政治体制、政治结构和政策是否正确，关键看三条：第一是看国家的政局是否稳定；第二是看能否增进人民的团结，改善人民的生活；第三是看生产力能否得到持续发展。”⒁在这几方面多党制的表现比我们可差远了。事实上，如果一个政府的执政能力弱，民主反而得不到保障，“只有一个强有力的国家才能实现高质量的民主”⒂。<br />    <br />    六. 走自己的路<br />    <br />    中国有几千年的文化传承，连绵不断，其原因之一就是中华文化具有宽广的包容性。无论是哪种外来文化，我们的人民都能够把它与本土的特点相结合，形成具有中国特色的新文化。<br />    然而现在还有些人缺乏自信，总想着偷懒，把国外现成的东西搬过来就用，按别人的路走。根据自己的特点闯出一条路来当然有风险，需要勇气和智慧，但照搬外国、按别人的路走就安全吗？<br />    毛主席早在五十多年前就告诫过我们：“照抄是很危险的，成功的经验，在这个国家是成功的，但在另一个国家如果不同本国的情况相结合而一模一样地照搬就会导向失败。照抄别国的经验是要吃亏的，照抄是一定会上当的。这是一条重要的国际经验。”⒃这个结论早已被历史的经验所证明。上世纪初，孙中山先生学习西方政治模式，实行多党制，结果失败了，后来他实行了“联俄、联共、扶助工农”的三大政策，才有了轰轰烈烈的北伐革命高潮；30年代初，我们照搬苏联的以城市为中心的革命模式，结果也失败了，是毛泽东同志带领全党人解放思想，根据我们国家的具体情况，开创了农村包围城市的道路，最终取得了全国的解放；改革开放前，我们按苏联的经济模式搞经济建设，结果还是不成功，十一届三中全会后小平<br />    同志带领全党解放思想、破除迷信，根据我们国家的国情和特点，进行了波澜壮阔的改革开放，才逐渐走出一条中国特色的经济发展的道路，现在已超越了当年的老师，取得了举世瞩目的成绩。<br />    中国的政党制度是在特殊的历史条件下形成的。我们应当庆幸当年没有走多党竞争的路，而是选择了中国共产党领导的多党合作和政治协商制度。这一基本政治制度的形成有历史的偶然，更是全国亿万人民的选择。它的形成是历史带给我们的机遇，我们应该倍加珍惜这一来之不易的政党制度。政治民主是我们坚定不移的目标，但并不等于要搞多党制。照搬西方政党制度的主张，反映出了对自己的不自信。这是思想不成熟，缺乏独立性的表现。由于对自己缺乏自信，也就不敢进行独立思考，只能依靠别人，照搬别人的模式。如果说在改革开放前，我们还不够自信的话，在改革开放三十多年后的今天，我们难道还没有足够的自信，在中国共产党的领导下，解放思想，破除对西方民主政治模式及狭隘民主观的迷信，根据自己的特点同时也借鉴别人的长处来进行政治体制改革，超越西方，为世界民主政治的发展和完善做出我们独特的贡献呢？<br />    <br />    参考资料：<br />    ⑴ 详见蔡元明：《为什么西方的多党制不适合中国》，《红旗文稿》2009年第11期<br />    ⑵ 林天宏：《消失的“屠场”》，《中国青年报》 2008年9月24日<br />    ⑶ 宋鲁郑，《〈唐山大地震〉背后的中国》，《红旗文稿》　2010年第15期<br />    ⑷ 张维为：《游戏化、资本化和短视化》，《 人民日报 》（ 2011年12月22日 21 版）<br />    ⑸ 杜静：《美商界认为对华轮胎特保措施有害无益》，2010年08月26日http://news.xinhuanet.com/politics/2010-08/26/c_13463665.htm，2010年11月30日。<br />    ⑹ 柴静：《李稻葵：房价的快速增长已经到头儿了》，2010年1月23日，http://blog.sina.com.cn/s/blog_48b0d37b0100nv2x.html，2010年1月23日。<br />    ⑺ 邰文欣：《选后走向成焦点》，《人民日报海外版》 2010年11月29日，第 3 版<br />    ⑻ 张维为：《游戏化、资本化和短视化》，《 人民日报 》（ 2011年12月22日 21 版）<br />    ⑼ 陈瑶　刘蓉蓉：《西方反思制度弊端　寻找“救赎”途径》，《经济参考报》 2012-01-12 第 5 版<br />    ⑽ 王绍光：《民主四讲》，北京：生活读书新知三联书店，2009年，第167-169页<br />    ⑾ 王绍光：《民主四讲》，北京：生活读书新知三联书店，2009年，第179页<br />    ⑿ Bevin Chu：《Democracy, the Worst Form of Government Ever Tried》，http://www.lewrockwell.com/orig5/chu6.html，2010年12月2日<br />    ⒀ 陈平,《中国之谜与中国之道》，《红旗文稿》2010年第4期<br />    ⒁《怎样评价一个国家的政治体制》，《邓小平文选》第3卷，北京：人民出版社，1993年，第213页<br />    ⒂ 王绍光，《民主四讲》，北京：生活读书新知三联书店，2009年，第130页<br />    ⒃《要团结一切可以团结的力量》，《毛泽东文集》第7卷，北京：人民出版社，1999年，第64页<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B6%E0%B5%B3%D6%C6&#038;searchfield=keywords\"><span>多党制</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/49480.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9154,12691,18866,9098,9525,8984,9553,19347,9935]}