{"id":207566,"link":"https://chinadigitaltimes.net/chinese/2012/01/法广-时事观察-严震生谈马英九连任后的台湾与对/","date":"2012-01-30T19:50:40Z","modified":"2012-01-30T19:50:40Z","title":"法广 | 时事观察: 严震生谈马英九连任后的台湾与对马英九的期许","content":"<div>\n<p>首先谈到目前台湾的社会氛围，严震生教授认为，对从事金融经贸或投资行业的人来说，会觉得马总统再度胜选，台湾情况将维持稳定， 房地产或股市有可能变好，也就是说以经济作为投票依据的选民会对未来比较有信心， 虽然全球整个大环境情势并不容乐观。但对绿营选民来说，马继续执政，他们会出现面对中国大陆时台湾的主体性较不彰显，以及台湾经济会过于依赖大陆这种忧虑。而其他一般的选民，会发现大选后，台湾北部越来越蓝，南部越来越绿。台湾因其选举制度而造成了两大党对立的政治生态，但是国民党与民进党两大党这种严重对立的情况到底好不好？选举制度是否需要某些改革，这值得大家一起来思考。</p>\n<p>对选举制度的问题，严震生表示，虽然台湾选举只有一轮，但这次结果马英九赢得了51,6%的选票，超过蔡英文6个百分点，从美国两党政治模式来看，可以说马赢得没有那么惊险，另外，立法院的立法席次国民党也超过半数。 也就是说，如果马政府想做事的话，他还是得到选民的充分授权，当然马这一次没有像4年前大胜，他在施政时是不是应该去想想另外 48%的没有投给他的原因，也是两党政治中需要去厘清的。</p>\n<p>不少评论认为本次台湾选举中选民表现较以前来得理性，对此严震生说，这一次投票可以发现选民采取分裂投票得现象。意即：选民可能不放心一个民进党的领导人，但却希望有一个有民进党监督的国会，像这样的投票方式就能兼顾经济稳定与政党制衡的目的。除了民进党外，台联与亲民两党这次也在立法院赢得可以组党团的席次，表示说人民并不想把权力都交给一个党手里，所以未来立法院如何运作值得观察。选民的理性更可以从整个选举过程非常平和来看，这是我们所乐见的。</p>\n<p>如何改善蓝绿对立，严震生希望，媒体能够反省，多做一些平衡报导，政治人物也应该可以坐下来谈，彼此朝著和解之道迈进。</p>\n<p>马英九连任成功代表台湾人民选择先以经济安定为主，那再过来呢？严震生期许马政府首要考虑到蔡英文竞选期间提出的社会正义，这是大家非常关心的问题。在没有再连任的包袱下， 促进司法改革。以及如何因应欧债危机、降低对中国大陆的依赖发展更为平衡的多边经贸关系、开拓更多的国际参与空间例如争取加入TPP等等，这些都是台湾人民希望看到的，当然，四年时间不可能全部达成，但至少有个良好且持续的开展。</p>\n<p>马英九的第二任期，两岸签署和平协议的可能性有多高？严震生回答，这次马英九胜选对中国大陆来说，代表胡锦涛的怀柔路线不会被检讨，对台政策不做改变，这对习进平接班而言也比较容易，然后看胡锦涛还会担任军委主席多久，如果时间够的话，两岸建立一个信心机制，结束敌对状态的谈判是有可能的，但进到签一个和平协议， 台湾仍存有许多疑虑，也都得等要国际的其他条件成熟，与看两岸关系的客观环境的配合程度。现在台，湾主观的意愿还是不够的。</p>\n<p>确实，诚如前述《龙腾马跃－请让人民有感》一文的作者所言，执政者当以解决民间疾苦的应龙、瑞龙自居，让人民有感，以国家为荣，才是国家之幸，百姓之福。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[11945,11840]}