{"id":207518,"link":"https://chinadigitaltimes.net/chinese/2012/01/韩寒正式起诉方舟子索赔十万，要求其公开道歉/","date":"2012-01-30T07:08:43Z","modified":"2012-03-01T23:00:02Z","title":"韩寒正式起诉方舟子索赔十万，要求其公开道歉","content":"<p><p>先是质疑韩寒成名作有硬伤，继而又从韩寒的“文史水平”、“写作能力”方面打假论证韩寒曾接受“代笔”。1月29日早，韩寒委托律师，就方舟子通过互联网“质疑韩寒代笔”其间造谣、对韩寒名誉造成损害事宜，在上海提起法律诉讼，要求其公开更正、道歉，赔偿经济损失10万元。</p>\n<p><a title=\"萝卜网\" href=\"http://xiao.zhi.ma/files/2012/01/29/1ab294079821ecfb49422973eef1e208.jpg\"><img title=\"萝卜网\" src=\"http://xiao.zhi.ma/files/2012/01/29/1ab294079821ecfb49422973eef1e208.jpg\" alt=\"萝卜网\" border=\"0\" /></a></p>\n<p>先是质疑韩寒成名作《杯里窥人》有硬伤，继而又从韩寒的“文史水平”、“写作能力”方面打假论证韩寒曾接受“代笔”。“打假斗士”方舟子这次将矛头指向了80后代表人物韩寒，看起来还要再猛戳几下。1月29日早，韩寒委托律师，就方舟子（方是民）通过互联网“质疑韩寒代笔”其间造谣、对韩寒名誉造成损害事宜，在上海提起法律诉讼。<br /> <span></span><br /> 在1月19日到28日间，方舟子在自己的微博账户上连续发表《造谣者韩寒》《天才韩寒的文史水平》《韩寒的悬赏闹剧》《“天才”韩寒的写作能力》《“天才”韩寒参加新概念作文比赛之谜》《“天才”韩寒创作之谜》《“天才”韩寒作品分析》等文章。以及转发、评论若干他人文章。明确指出韩寒作品“代笔”“水军”“包装”。</p>\n<p>对此，韩寒自行整理了1997-2000年间的手稿、通信、素材本等资料，合计约1000页。这些资料将进行公证和真实性司法鉴定，包括纸张的年份鉴定、韩寒的笔迹鉴定。韩寒认为这些资料足以证明包括《求医》《书店》《杯中窥人》《三重门》等均为自己独立创作。韩寒并举证部分相干人员，证明写作过程及参加“新概念”作文比赛无“代笔”“作弊”行为。</p>\n<p>据了解，韩寒起诉方舟子，索赔10万元。路金波在博客中写道：“鉴于方舟子在质疑过程中，多次使用明显歪曲的事实，多次进行误导的推理，得出与真实情况完全相反的结论，并大肆传播。造成对韩寒名誉权和财产权利的严重侵犯，韩寒向上海主管法院提起诉讼，要求公开更正、道歉，赔偿经济损失10万元。”<br /> <strong><br /> 萌芽李其纲起诉“麦田”名誉侵权案</strong></p>\n<p>同时，代理韩寒诉讼方舟子的律师代理了萌芽杂志社李其纲先生诉“麦田”名誉侵权案。路金波说，“1999新概念作文比赛操纵案”&#8212;这个案子证据丰富到“淤”出来了，我猜要走快速简易程序。相关判例会成为“韩寒案”部分证据。</p>\n<p>附韩寒博客《我写下的这些都可以成为呈堂证供》摘录</p>\n<p>离这场闹剧大幕的落下到了倒数第二天，我先正经回答一些问题了。</p>\n<p>这也许是我倒数第二篇关于此事的文章。</p>\n<p>问题1：既然你一直觉得对方是在诽谤你，他们在没有任何证据的情况下仅仅通过猜测就认定了你的文章是有人代笔的，而且大肆传播，为什么不上直接去法院起诉他们呢？</p>\n<p>回答：是的，前几天很多朋友打电话给我，都这么建议我，我说必须要等两天，他们说，名誉事大，刻不容缓，但是我一句话就把他们说服了——因为⋯⋯春节放假，法院年初七才开门。开门了自然就能去了。这样也正好可以由法院帮我认定一下手稿和当年文章的笔记，我的每一篇文章每一个段落都是由我亲笔写出。我也庆幸我留下了手稿，我在学校里创作的时候有一些同学可以作证。我也为其他没有手稿和证人的同行担忧，怕你们有一天会被这样污蔑而百口莫辩。</p>\n<p>问题3：你的《书店》里说，当时你去新华书店看书，又舍不得买，有人查证全国从1982年就开始开架卖书了，不可能有书锁在橱窗里，所以断定你在撒谎，文章是你父亲代写。</p>\n<p>回答：我1982年出生，1982年全国书店开架肯定是不可能的，199几年的时候，很多书店还在闭架卖书，每个地方情况都不同。我所在的是上海郊区的小镇亭林镇，那里一直到我初中好像还在闭架卖书，那好像是我初二的文章，我回忆起小学的情景，肯定是闭架的，我小学零花钱很少，书的价格又在封底，当时服务员态度又差，放在柜台里不知道多少钱一本，所以每次买书都心惊肉跳。一直到我初三，我记得上海郊区的某些地方的书店里，一些工具书或者比较贵的书还是闭架的。不能因为新华书店曾经说过1982年全国将实现开架售书而信以为真，要以最终结果为准，新华日报好像在1945年还说过中国要多党制吧。而且就算全中国从来都是开架卖书，作家也有权利在文学作品中说书放在柜台里。否则这个世界上就没有文学作品了，全都是新闻记实。</p>\n<p>问题5：你不接受电视的采访是因为怕口才木讷，有人代笔的事实被曝光么？</p>\n<p>回答：我不上电视是因为我不喜欢上电视，电视台的尺度是最小的，稍微说多一点就要被剪掉，而且我不喜欢化妆和捯饬，录电视也浪费时间。一个作家的口才绝对不能和这个作家的文采挂上等号，更绝对绝对不能成为衡量的标准，我知道很多作家甚至比我都不会说话，也不会交际，我已经算是作家当中非常够能口语表达的人了。一个作家之所以成为作家，很多时候是因为他的表达欲望更多是要集中在笔下，如果太喜欢说，或者说的很好，可能未必会选择写作了。如果按照必须能说会道才能成为作家这个道理，很多口才特别好的主持人或者演说家就必然是好的作家了。甚至我可以说，大部分作家上了电视是木讷的，会让人产生很大的反差，甚至在现实生活中也是这样，文字嚣张的往往温柔，文字犀利的可能平和，文字柔弱的也许强悍，就像络腮胡子往往经常爱唱张信哲一样。质疑者不能要求一个作家在生活里的形象必须要符合他的想象。反而，我认为，作家就不应该经常上电视，因为作家必须保持一定的神秘感，这样才能让读者更好的进入到他的作品里，我很遗憾已经没有这个机会了。</p>\n<p>问题6：有人说，你的文章《求医》中，你说你上学时候被传染了疥疮，但有人指出那种痒的方法不是疥疮的痒的方法，反而是肝炎的痒法，你父亲得过肝炎，所以你父亲帮你代笔了。</p>\n<p>回答：我已经说过，我父亲和我的文笔截然不同，只有一个喜爱民国作家的我才能写出那样的风格，虽然有点造作。至于痒法不同，这个纯粹是披着医学的外衣，为了抹黑而故意抹黑了，为了栽赃而栽赃了。完全失去科学精神，只是在忽悠路人，能骗到一个算一个了。当时这场病在我们好几个寝室传播，那是真的很痒，到处都痒，难道我痒的方法和痒的地方必须经过某人的同意么？而我没怎么听说过得了肝炎会全身发痒，可能是特例吧，我不太了解。退一万步，这些都是文学作品，哪怕我什么病都没得过，我也可以这么写。希望这位朋友自己得一次疥疮，再得一次肝炎，他就知道了。</p>\n<p>来源：http://ent.163.com/12/0129/09/7OU6C14H00031H2L.html</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/0d48c14d973eef1e208.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[12643,18687,8678,8614,18533]}