{"id":207567,"link":"https://chinadigitaltimes.net/chinese/2012/01/自由亚洲-四川甘孜藏族自治州发生警察开枪镇压/","date":"2012-01-30T19:50:44Z","modified":"2012-01-30T19:50:44Z","title":"自由亚洲 | 四川甘孜藏族自治州发生警察开枪镇压示威者事件","content":"<p><p>据法新社报道，在四川甘孜藏族自治州色达、炉霍等县发生警察开枪镇压示威者事件，至少二人被打死，数十人受伤。</p>\n<div>\n<p>法新社29号的报道援引一名藏族僧侣的话说，上个星期，在四川甘孜藏族自治州色达县和炉霍县等地，警察逮捕无辜民众，三次向示威人群开枪，在当地人中间造成恐怖气氛。法新社为了保护这位僧人，报道中没有透露他的名字。</p>\n<p>达赖喇嘛驻北美代表处华人事务负责人、西藏问题分析员贡嘎-扎西在接受本台记者电话采访的时候说，他相信法新社的报告：</p>\n<p>“法新社是值得信赖的国际主流媒体，而且对当地消息的提供者我也完全相信他的说法。”</p>\n<p>这位藏族问题分析员叙述了他所了解到的中国农历新年所发生的警察开枪镇压示威人群事件的经过。他说，在警方镇压中死亡的人数为7人：</p>\n<p>“农历初一开始，四川藏区，也就是甘孜藏族自治州炉霍县、色达县、甘孜县都是四川藏区，发生连续开枪事件，根据我们的理解，因为当地的藏民现在对中共当局在西藏所施行的政策非常的不满，所以他们在农历初一那天贴了海报，海报内容是西藏需要自由，让达赖喇嘛尊者回来，我们可能会采取自焚的方式来抗议，希望民众不要把自焚者的遗体交给中共当局的军警人员。海报贴出之后，自然会引起当地民众的围观，军警可能心理惧怕，所以逮捕了一些藏人。因为人家在看海报，但是你无缘无故没有任何手续逮捕藏人，当地藏民非常的愤怒，人越来越多就引起了和平抗议事件，中共军警立刻开枪。根据我们的理解，到目前为止大概有7人死亡，近六十多人受伤。这是我们所了解的情况。”</p>\n<p>美国托莱多大学荣誉退休教授冉伯恭说，中国当局不应对藏民的抗议活动作过度反应：</p>\n<p>“大家都知道，西藏的抗议问题一直都没有间断，这对中国来说是非常伤脑筋的事情。这些活动并不能影响中国对西藏的统治。中国人知道、西藏人知道、达赖喇嘛知道、全世界也都知道。但是对中国带来或大或小的问题，对中国的国际形象非常不利，这也是中国担心的问题。 因为中国认为自己已经是大国了，要保持大国形象，另外不想给予国际上不好的印象。因此，中国 现在很困难。对了镇压西藏大型的可能抗议的活动，对小问题的处理非常的严格，甚至开枪。我觉得中国不必要， 这些活动都是小型的活动，都是个别的活动，虽然很多西藏人对中国的统治仍然不满意，但是总的来说，西藏人民生活已经大量改善，比如说西藏百分之六十的西藏牧民已经住上永久的房屋里了。不住帐篷了。 中国政府不应该过分的担心西藏的问题会牵动整个西藏大型的抗议，这个可能性从心理来讲可不会太大。假设我的观察是正确的，中国政府针对个别事件，少数人的抗议活动，甚至个人自封各种活动，只不要它能过度。”</p>\n<p>中国官方媒体《环球时报》也就农历大年初一和初二四川甘孜藏族自治州两个县发生的事作了报道；报道称所发生的是“公安派出所遭不法分子冲击的事件”， 警察是“被迫开枪自卫”。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,9432,15021,9625,8783]}