{"id":207549,"link":"https://chinadigitaltimes.net/chinese/2012/01/韩寒和方舟子大战自由情/","date":"2012-01-30T07:11:10Z","modified":"2012-01-30T07:11:10Z","title":"韩寒和方舟子大战自由情","content":"<div>\n<p>韩寒和方舟子大战自由情</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-1-29</p>\n<p>本站发布时间：2012-1-29 23:07:22</p>\n<p>阅读量：136次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    在互联上看到网友们因价值观、因立场、因爱好、因利益、因名誉等互掐，个别的甚至没完没了，战火升级，由最初的客客气气到最后的国骂，感觉还是有些杯具。掐的结果不是宽容与包容，而是仇恨。韩寒和方舟子大战就是典型的例子，可以说是2012的网络一字号新闻，这场大战，谁胜谁负还不得知，不过大战已经打到法院门口了，这就是好事，还有些法治的味道。如果打到上访门口，那事情可就多了，坏的是关进黑监狱，好的是把案子推回到原单位，而二者的原单位都有些不清楚，为了把原单位搞清楚，还可能得开辟第二战场。打到哪，银子是少不了的，公平正义没有银子也玩不转，这就是中国逻辑，中国国情。</p>\n<p>　　这一战，打的不是冷战，而是热战，热战就得有规模，有速度，有亲友，有观察团，有铁杆粉丝，有非铁杆粉丝，有看客，有听众，有观众，规模就是力量。韩寒叫号方舟子：&#8221;近来有种倾向，只要谁不顺眼或出尽风头，总有人去圈方舟子告密，唤他出来揭底，而方舟子也会像警犬般先嗅破绽，再度猎物大小，最后决定是否出来破案。其实揭底本是好事，但总是把鼻子嗅向我的文字是团队所写还是亲笔所为，有个屁用！如果方舟子能去揭开高官的文凭、财产以及情妇的底细，那才叫有种！&#8221;这一招，就如古龙小说里的主人公，杀人于瞬间，杀人于无形。古龙小说的招式与打法在方舟子那里派不上用场，方舟子继续对韩寒的作品表示了质疑。对高官放个屁是要不得的，搞不好会出人命，方舟子不会上韩寒这个当。</p>\n<p>　　质疑是每一个人的权利，质疑是文化繁荣、学术繁荣、科学发展的基本条件，离开了质疑，任何思想、理论、学术观点都会变成僵死的教条。质疑也是文学作品的试金石。从这个角度上讲，方舟子的质疑没有错，韩寒的反质疑也没有错，真理越辩越明，真相越辩越清楚，立场越辩越坚定。不过在他们二人开战的过程中，韩寒和方舟子及双方粉丝也开骂，最后把祖宗都给找出来了，把隐私都给找出来了，把基因都给找出来了，双方都有感谢对方八辈祖宗的意思。这样双方及其粉丝都有错，韩寒说，有是非有立场，是非高于立场，而双方开战的过程则表明，双方终究还是没有跳出立场高于是非的现实主义巢穴或宿命。</p>\n<p>　　在质疑和反质疑的过程中，背后仍然是价值偏好和取向的问题，韩寒具有自由的价值偏好，而方舟子具有左的价值偏好，但这得视其发难的对象而定，因为方舟子价值偏好远不如韩寒那么明朗，讲革命，谈民主，要自由，方舟子打假则是有选择性地打假。即使如此，仍可以从抽象的意义上说，二者的价值偏好都值得尊重，二者的价值偏好是多元中的平等两元，对价值多元捍卫的程度，取决于我们的宽容程度，他们二人对双方价值的捍卫程度取决于他们二人的宽容程度。在这个价值多元的社会里，每一元都是平等的，每一元都有存在的理由，每一个人的价值都没有高高在上的权力，每一个人的价值都有与其它价值碰撞、沟通的权力。任何人都没有以一元价值代替其它多元价值的权力，任何人也不应放弃一元价值的权力。宽容是多元价值的共识，对多元价值的捍卫就要确立多元价值的信仰。</p>\n<p>　　有一个圣经里的宗教故事，就是讲宽容的。圣经里说，一个女人通奸被人发现，这事引起村里人的愤怒，村里人要把这个女人打死，在打死这个女人之前，村里人求教一位智者。智者说，如果你们认为自己无罪，你们就把那个女人打死。结果是村里人放下手中的棍棒，放了那个女人。谁都有罪，谁都有恶，互掐的时候是不是也忘记了自己的罪与恶呢？智者就是耶稣。圣经里讲宽容，现实政治生活更要讲宽容。有宽容，才有理性社会，无宽容，就有敌视社会。</p>\n<p>　　现在有个问题得搞明白，他们二人是为名誉而战还是为自由而战？为名誉而战就决斗吧，结果不是你死就是我活，再不就是两败俱伤，&#8221;权力&#8221;这个渔翁得利。为自由而战就得想方设法启动政治体制改革，建立宪政民主国家，限制公权保护私权。为名誉而战是个人之间的私事，为自由而战是所有人的公事和私事，还是为自由而战的好。方舟子到处打假，却不知最大的造假群体在官场，如果韩寒和方舟子携起手来共同向权力造假开战，幸甚！为个人名誉开战不如向权力造假开战，这样大家的自由领域也会不断拓展。</p>\n<p>　　现在最缺少的是自由，有基本的自由就要限制权力的滥用。韩寒的《独唱团》被封，就是权力侵犯了出版自由。方舟子不敢打官员的假，也是因为权力的不应有的侵入。双方互掐，那是拿错了枪打错了地方。打来打去把对方的品质问题抬到桌面上来，没太多的意义，何况人无完人，此时最高兴的就是权力在那清场子，这样就可以更自由地掐了。互掐的过程中把隐私搞出来了，把人权都搞丢了，可这有什么意义呢？与其这样，还不如省点心去监督权力。与其互相掐，不如共同努力去约束权力。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9525,12643,9625,8614,14602]}