{"id":207648,"link":"https://chinadigitaltimes.net/chinese/2012/01/中国选举与治理-只有社会主义才能救中国上/","date":"2012-01-30T21:43:28Z","modified":"2012-01-30T21:43:28Z","title":"中国选举与治理 | 只有社会主义才能救中国(上)","content":"<div>\n<p>    相关链接：<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=222071\">只有社会主义才能救中国</a>(下)；<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=222055\">吴敏，对龙泽天同志的声援与期望</a></p>\n<p>【编者按】在京举办的“2012年迎新春茶话会”上，多家媒体</p>\n<p>　　对与会的各界代表就目前中国的一些热点问题进行了采访。而最近以《得民心者得天下》一文爆红网络的龙泽天同志也在其中。他对房地产政策、股市、税收、台湾问题等都非常直率地阐述了自己的观点，从中能深刻地感受到一名老共产党员来自实践的远见卓识和对人民感情的真挚热忱。报据龙泽天本人意见，该问答将分《只有社会主义才能救中国》、《只有革命才能挽救共产党》、《只有人民才是国家真正的主人》三部分发表。（对文中所牵涉的敏感人物、 事件、时间等进行了空格处理）</p>\n<p>　　1、向人民说句心里话</p>\n<p>　　问：您说采访前，一定要向人民说句心里话？</p>\n<p>　　答：是的，有部电视剧叫《亮剑》，我也必须先“亮剑”，亮出一名老共产党员的原则来。那就是：尽管现在中国问题很多，甚至已经到了生死存亡的关键时刻，许多群众对党和政府也非常不满，但我仍想向人民说句心里话：只有社会主义才能就中国！</p>\n<p>　　为什么一定要先强调这一点呢？因为现在有些所谓的“精英”正在利用中国目前的危机耍阴谋、搞颠覆。这些人以“体制”为理由反社会主义，用“民主”为口号反共产党。可悲的是，这些人现在就藏在党内、政府里，有些甚至就在中央领导核心中，所以很有欺骗性。</p>\n<p>　　打倒共产党，走资本主义道路，对中国真好吗？</p>\n<p>　　其实，不用长篇大论地驳斥，事实胜于雄辩。</p>\n<p>　　从历史看，二十年前，苏联、波兰、罗马尼业、南斯拉夫，保加利亚、捷克斯洛伐克等国家先后转向资本主义，现在的结局是：分裂、动乱、落后……以苏联为例，这个曾经无比强大的、世界排行第二的超级大国现在已衰败成一个二流国家。近期在俄罗斯做过一次民调：80％以上的人对那时推翻共产党、解散苏联后悔不已。但当初，这些国家的人民都是抱着善良的愿望和极大的热情支持本国政治变革的。因为，对人民而言，什么党、什么主义并不重要，重要的是谁能够杜绝政治腐败与社会不公，谁能让他们过上好日子，他们就支持谁。</p>\n<p>　　那时，有人告诉他们：共产党的独裁是造成政治腐败、社会不公的根源。</p>\n<p>　　于是，他们愤然而起，打倒了共产党、枪毙了总统、实行了多党制。结果呢?甭管什么党、什么派当权，官僚照样腐败，社会照样不公。</p>\n<p>　　又有人告诉他们：计划经济是错误的，只有搞市场经济才有出路。他们也认同了。结果呢？经济发展越来越差、国家实力越来越脆弱。</p>\n<p>　　还有人告诉他们：要想富，只有全面实施私有制。结果呢？少数人倒是暴富、大富、特富了，而占绝大多数的人民却陷入了贫困和自我挣扎之中。</p>\n<p>　　有一点需要特别强调：这些国家在当时的经济、文化、社会各方面基础都比中国强，尤其是苏联，拥有世界上最广阔的领土，数一数二的石油、天然气、森林资源，人均可耕地面积、淡水资源也是世界之最，再加上相当发达的科学、军事、社会保障系统，还有当初令我们羡慕不已的“天堂”般的&#8211;人人免费的住房、水电、医疗、教育等条件&#8211;这才走了资本主义的“民主”之路几年啊，就败得么惨！中国岂能走得通？</p>\n<p>　　再从现实看：风光、霸道了多少年的西方大国们，今天不正在一个接一个地陷入金融危机、经济危机、信用危机、社会危机的旋涡中吗？随着希腊政府宣告破产、西班牙政府也危了、意大利政府也险了。而人民的示威、抗议、罢工此起彼伏，连美国也被“占领华盛顿”了。这些占有全世界最多金钱、最大资源、最高科技、最强军事的资本主义大佬们的日子都如此难过，中国呢？拉家带口近14亿人&#8211;</p>\n<p>　　人家一个人喝的水，我们得四个人分着喝！</p>\n<p>　　人家一个人的耕地，我们却要养活十五个人！</p>\n<p>　　因此，我们决不能上那些“精英”的当！</p>\n<p>　　因为：历史、现实都决定了，</p>\n<p>　　中国只能走一条路：共同富裕之路！</p>\n<p>　　中国只能有一个选择：社会主义！</p>\n<p>　　2、实事求是才能解决问题</p>\n<p>　　问：现在，只要是稍许关心国家大事的中国人，都能看出中国目前存在着许多问题，有些还相当严重。对此，直言批评的不少，骂娘的也很多，却都提不出什么好办法来。尽管政府一直在加大解决力度，但收效甚微，有的甚至还越抓越坏、越搞越糟。这也是许多人对党有意见，不愿再相信社会主义的原故。</p>\n<p>　　答：我们没做好，并不是社会主义不好。</p>\n<p>　　大家现在看得很清楚，政府抓医改，大家病看不起了；抓住房，房又买不起了；抓教育，从大学上不起，到中学上不起，现在抓得连幼儿园都上不起了。至于，抓贪腐，越抓贪的越大；抓矿难，越抓死伤越多；就像前不久发生的校车事故似的，只要政府一抓，西北、东南，问题出来一大堆。</p>\n<p>　　问：怪就怪在这儿，究竟为什么呢？</p>\n<p>　　答：腐败！中国现在就像个旧帐子，越抓越破，越抓窟窿越大。</p>\n<p>　　我可以毫不客气地讲：当今的党和政府官员中，有一批是：共和国成立以来的最腐败、最自私、最无能、最恬不知耻的官僚！</p>\n<p>　　问：绝大多数的官员应该还是好的。</p>\n<p>　　答：这是句废话，绝大多数是坏的，中国早成贼窝子了。</p>\n<p>　　现在国家问题成堆，有的已积重难返，如果党和政府还不能虚心接受批评，诚心改过自新，必将成为人民的罪人。其实，办法总比困难多。毛主席讲：世上无难事，只要主义真。主义错了，事情当然办不好了。叶剑英元帅也讲过：世上无难事，只要肯登攀。不能深入地调查研究，又怎能解决问题呢？有文凭，不等于有水平，官当的大，不见得能力大。如今的官员大多是出家门、进校门、再进衙门的阅历，既无实践经验，又缺乏对人民群众的感情。更有一些秘书与团中央出身的，年纪轻轻的就成了“党的接班人”，一路青云直上，自我得意得很。岂不知老百姓怎么评价他们：团帮，一群王八也&#8211;话虽粗，理却真。看看这些年他们出的昏招：大学毕业生连生活经验都没有，却被派到问题最多、最复杂的农村去当“村官”；就几家贫困户生活在偏僻山区，搬迁出来就行了，却要十几辆轿车，一大群官员在电视台、报社记者的簇拥下，提着袋面粉去慰问，当书记的还好意思说：大娘，明年我们还会再来的！还有，中央政治局也算是党政首脑了，遇到问题，不去下基层，找群众了解情况，却找几个学者、教授来讲课！还要像小学生似的，定点定时，电视直播。知否？古云：书生乱政、俗曰：专家误国、人民最实在：拉屎现挖坑，真急死个人哟！</p>\n<p>　　更重要的是，中国目前搞的根本不是社会主义。</p>\n<p>　　问：难道现在这些热点问题，用“社会主义”就能解决了？</p>\n<p>　　答：某虽不才，愿意一试。</p>\n<p>　　众所周知，记者们思维活跃、看法犀利，有时甚至很刁钻，更因为，我们都是出生在“改革开放”时期的“80后”，对“社”与“资”的这类古董争论毫无概念，甚而有些反感。现在龙泽天既然“愿意一试”，大家当然要“群起而攻之”了。一时间，住房、税收、股市、台湾回归等问题都冒了出来……龙泽天一一作答，许多“老大难”问题不但有了解决办法，而且确实反映出“社会主义”与“资本主义”本质上的不同。现摘一二，以飨读者。</p>\n<p>　　3、提问是从住房问题开始的</p>\n<p>　　问：住房问题是人民群众最关心的，花钱买房，价格高低，才是最实在的，与搞什么主义有关吗？</p>\n<p>　　答：有，而且很关键。</p>\n<p>　　这些年，房价上涨翻了又翻，高出成本多少倍，但政府却毫不限制，这就是错。资本主义的原则是：利润至上，而社会主义的原则是：人民至上。你任由房地产业呑噬老百姓大量的血汗钱还不够，还要用按揭诱惑他们去做一辈子负债的“房奴”。请问，你良心何在？</p>\n<p>　　问：搞市场经济，一切按市场规律办事嘛。</p>\n<p>　　答：既然是搞市场经济，一切按市场规律办，你政府现在又为什么颁布“限购令”，用一纸行政命令，横加干涉市场，这岂不是自啐其面、自搧耳光吗？</p>\n<p>　　问：这也是政府为老百姓考虑，自从颁布了限购令，房价已开始松动，许多</p>\n<p>　　地区的售房价格都大幅度滑落。</p>\n<p>　　答：如果是真为老百姓考虑，应该颁布限价令。而现在搞“限购令”的主要原因是：房地产呑噬老百姓大量的血汗钱的同时，也侵占了大笔的银行、企业、社保等社会资金，致使金融紧张。政府这才着急了，抛出这么个不伦不类的东西来。但他们想不到的是，问题出来了：由于对降价不满，退房潮开始了，打砸售房处以及房地产公司的事件在全国各地发生了。你让老百姓买房时，大谈市场规律，不少人信以为真，认为买房可以保值，因此花血本也值。就算将来贬值了，大家也会认同，有买有卖，自然有赔有赚。可现在用政令一限购，责任就得由政府负了。今天，是老百姓找房地产公司麻烦，明天，房地产公司就会去找政府麻烦，他们会把亏损的屎盘子都扣你头上，找你索赔。错上加错，肯定会导致乱上加乱。如此做，蠢得很。</p>\n<p>　　问：如何补救？</p>\n<p>　　答：首先要立即取消限购令。</p>\n<p>　　问：那房价不又回潮了吗？</p>\n<p>　　答：不会。近十年来，房价打着滚地向上涨，几乎吞噬了中国老百姓两代人的全部积蓄。再加上，政府允许银行大搞房贷，用“按揭”把更多的人套进去做了房奴。现实是，有钱的都买了、有偿还能力的，大多也都借过贷了，还有多少人能够买得起如此高价的房？所以，房地产崩盘、房价暴跌是必然趋势。</p>\n<p>　　问：看来这张牌，政府真打错了。</p>\n<p>　　答：这比喻好，按社会主义要求，他们是“十三不靠”，打资本主义市场经济的牌，他们又缺“张儿”，成“相公”了。</p>\n<p>　　问：这不惨了？</p>\n<p>　　答：更惨的还在后面！</p>\n<p>　　现在必须告诉人民：中国目前实行的住房政策以及土地开发、房地产开发的相关法律法规，存在着极其严重的问题，涉及重大的侵权和违法。如：该法规的第二条：中华人民共和国实行土地的社会主义公有制，即全民所有制和劳动群众集体所有制。解释曰：全民所有，即国家所有土地的所有权由国务院代表国家行使。</p>\n<p>　　问：这有什么不对？宪法规定：土地归国家所有嘛。</p>\n<p>　　答：什么国家？社会主义的，还是资本主义的？或是封建皇帝的？</p>\n<p>　　国家的性质，由其社会主导的所有制决定。过去，我国可以说是社会主义公有制，因为我们不仅仅在口头上坚持：以全民所有制和劳动人民集体所有制为主导，粮、油、布等一切都是计划下的分配制。那时，城镇居民的住房由政府和企业统一筹建、分配。而现在全部商品化了，广大城镇工人、居民的住房全都需要自己掏钱买了，这就出现了一个极其严重的问题：近四亿中国城镇公民最起码的土地权与居住权就这样被“国家”糊里糊涂地剥夺了！还不如集体所有制下的农民，每家还有块宅基地、自留地。请问，全民所有制的优越性在哪儿？社会主义的优越性在哪儿？</p>\n<p>　　问：这确实是问题，从未有专家提过。</p>\n<p>　　答：至于所谓的“国务院监管”，更是将房地产开发变成了一场疯狂的官商勾结的圈钱游戏，只要你有关系从政府拿到地，再拿地去搞抵押贷款，最多做个模型，盖个样板房，就可以开卖了。你没钱买，我给你银行按揭，用老百姓的储蓄供给老百姓买房，还要高额的利息和服务费。于是政府笑了，因为GDP高了；银行笑了，把全国人民都变成他的打工仔了；房地产商更笑了，成千上万的钱往兜里装。还有不少过去的国营与集体企业也钻政策的空子，把成千上万的职工用“买断工龄”的法子推给了社会，而企业的设备、用地呢，几个头头搞个合作开发，占股分红，一夜暴富，简直比阿里巴巴的“芝麻开门”来钱还快呢！在从上至下的大小官员天天念经般地强调“科学发展观”的今天，平地抠饼、空手套白狼倒成了社会现实！这已经不单是侵权，更不是什么市场行为，而是赤裸裸的诈骗！是官商勾结下的严重犯罪！</p>\n<p>　　问：……</p>\n<p>　　答：要想真正解决人民群众的住房问题，首先要提请全国人民代表大会重新审改土地法和房地产开发法，必须明确规定：每一名中华人民共和国公民对国家土地、居住的合法权益，否则就不是在搞社会主义，就不能在标榜什么社会主义全民所有制。</p>\n<p>　　人民对土地的权力主要表现为两点：</p>\n<p>　　一是土地开发使用的表决权，该权力归各级人大，不能由政府替代，即使上至国务院也只能有执行权、落实权，否则就是侵权。提请各级人大适时成立专管的土地住房审定委员会，主管批准征地、用地与市场定价。二是法律必须保证人民的居住权。农村可延用传统的宅基地与自留地政策，而城镇居民在这方面的权力也要明确，每位城镇居民有权享受一定数目的合法居住面积。这一面积的相关土地费用，在其购房时可一并免除。我曾与有关部门探讨过，目前可以规定：城镇居民免费享受的面积为：成人16平米、未成年者8平米。三该法实施中，对已购房者也必须给予相应的补偿，确保法律的公平性。这样做的另一好处是：对以炒房为目的的投机者也可形成控制。现在就有人拥有几套、几十套甚至上百套商品房，对如此占用大量公共资源的人，当然要课以高税了。</p>\n<p>　　问：这可需要国家一大笔钱啊！</p>\n<p>　　答：钱不是问题，人民的合法权益才最重要！</p>\n<p>　　不过，要想解决钱，方法很多，只举一例：目前有关部门所公布的全国新建住房空置面积有400亿平方米，这是非常严重的浪费与犯罪。解决该问题，德国等早已有成熟的经验：房产商如在规定的时间内不能出售的空置房，政府将强征其改为租赁房。试想一下，我们如依法实施，400亿平米的空置，相当于给中国现在的每个城镇居民都平摊到100平方米左右的面积。这不但可以确保新政新法的实施，还能极大地缓解住房难的社会问题，而且可以回收大笔资金。仅以每平米10元（月）计，就是月入4000亿，年近五万亿的大钱。另外，我们还应大力推行以租代买的业务，这更符合中国普通老百姓的收入情况。每月少交些，时间拉长些，房产业、银行照样能渐次收回投资的。</p>\n<p>　　［结论］中国现行的房地产开发的法律法规，确实存在着巨大的法律漏洞。如果不尽快弥补，将会引发全社会性的动荡。而由政府主导的房地产开发行为也确实存在着侵权行为，这也是官员腐败、贫富差加剧的主要原因之一。龙泽天提议：由法律正式确认“中华人民共和国公民对土地与居住权的合法权益”，既可以弥补中国现行相关法律的空白，也可以在解决广大城镇居民住房难的同时，彰显社会主义的优越性。并且保障了政府、房地产开发商、银行等方面的合法收益，确实做到了公平、公正。</p>\n<p>　　4、税收啊，想说爱你不容易</p>\n<p>　　问：老百姓反映最强烈的还有税收问题， 现在究竟有多少种税，连政府自己都数不清了。再加上各部门的各种收费，民怨极大。有报道说，《福布斯》指全球税负痛苦指数中国内地已位居全球第二了！就这样，国税总局局长□□却认为中国宏观税负还不够，说“今后十年中国税收占GDP比重还将继续上升。”这样做，还让不让老百姓活了！</p>\n<p>　　答：你们不是总想亲身经历下资本主义吗？这就是！</p>\n<p>　　尽管现在有些人对毛泽东时代很有看法，但有一条争论不大：都承认那时搞的是社会主义。当时，一般老百姓是无税的，企业上交的是利润。因为那时一切很简单，个体户很少、外企、合资没有，人民工资收入也不高。所以，“改革开放”后，我们为了适应形势的发展施行了“利改税”，这无疑是正确的。但我们不应该不加区别地把“孩子和洗澡水一块泼掉了”。再加上这些年，一味地“向国际接轨”，什么都按资本主义国家的章程办，致使税收越来越多，企业的不满情绪越来越高，老百姓的怨气越来越大。先甭谈什么主义&#8211;所有人都觉得不合理，不情愿，就你政府自己还挺得意，这决不是啥好事。小平同志在世时说过许多次：过去老百姓说，国民党税多，共产党会多，现在我们会多、税也多了，搞不好人民会造反的。现在，业内人士透露：税负己占到老百姓收入的一半了！你还在加，还嫌不够，简直比过去的地主老财还黑！简直就是官逼民反！</p>\n<p>　　问：谁敢啊，人家手里有“法”。</p>\n<p>　　答：税法小也，我们有大法！中华人民共和国《宪法》规定：政府必须保障全体公民的合法权益。你现在征收如此高的税，再加上各种衙门的各种名目的收费，还何谈什么“保障”？完全是明火持杖的敲诈勒索！我为此，已联络了一些老共产党员，有前中央政治局委员、省委书记、部长，还有老将军、全国劳动模范、政协委员、人大代表等，就是要带头为广大人民群众，向政府讨还公道！</p>\n<p>　　问：太好了！是否有具体措施了？</p>\n<p>　　答：首先要求政府取消一切名目的收费。</p>\n<p>　　中国共产党浴血奋战打下的江山，就是让人民过好日子的！共和国的人民政府就是为人民服务的！过去多少年，我们政府从未向人民收过一分钱，群众有困难，我们党员、干部会自己掏腰包帮助，为人民，甚至可以付出生命！而现在全变了！如不限期改正，就不要叫共产党！不要再称人民政府！</p>\n<p>　　问：好，人民会举双手赞成。</p>\n<p>　　答：至于税收，建议取消中国现行的99％的税种，实行《人民免税法》。</p>\n<p>　　问：《人民免税法》，顾名思义就是老百姓今后没税了？这太令人惊奇了！</p>\n<p>　　答：税收是很复杂的问题，各国有各国的收法，其成因也各不相同。细说起来三天三夜也不够。但简言之，世界各国的税收可大致分两大类：商业税与所得税。大多现行的小税种都是从此衍生的。而所有这些税收的理由，都建立在一个基础上：即你赚钱，我收税。但这看似合情合理的“法”，实际上既不合情也不合理。我挣得多，因为我投入多，勤劳、聪明，好的社会机制，应该鼓励与支持多劳多得的，而你课以我高税，于理不合。另外，我虽然挣的多，但我家人口多，有病人，负担重，你让我交那么高税，太无情无义了吧。还有，社会上存在着大量的灰色收入，看得见，却摸不着，也成了各国政府的大心病。结果是，只好鞭打快牛，只能让老实人吃亏。</p>\n<p>　　而我们不应学资本主义国家这一套，我们应反其道而行之。</p>\n<p>　　其实，小平同志在世时，我们就开始了这方面的研究。前国家主席李先念，曾长期担任分管财政的副总理，他在临去世前还在嘱咐：什么都收税，什么都缴费，肯定是不对的。我们可不能走国民党苛捐杂税的老路子啊！前党的副主席陈云同志也是老财政，他介绍说，上世纪五十年代，毛主席对薪金改革后的财政工作就做过专门指示：……我们政府可以靠财政，但财政不能靠税收，从人民身上揩油的事，共产党是不做的。</p>\n<p>　　可以告慰这些革命前辈的是，尽管我们迷惘过、犹豫过，但现在终于搞清楚了，也有了成熟的思路。首先，我们可以把资源税、增值税、耕地占用税、土地增值税、车船税、房产税、营业税、企业所得税等从税收中划出，因为这些，严格说来不应属税收类，而应由“公共资源费”统一代之。你开企业，用地、用工占用了不同的公共资源，当然要交一定费用了。而印花税、关税、契税、车辆购置税、城市维护建设税等可以全部归纳入“社会保障基金”里。</p>\n<p>　　问：这些还好说，个人所得税呢？这可是税收的重头啊！</p>\n<p>　　答：废除。</p>\n<p>　　这正是《人民免税法》的关键。国家对这方面的税收完全可放到物价里面去。主要原则是：人民日常生活的必需品，平价不加税；而奢侈品、进口品将课以高税。譬如，你挣得少，日常生活消费只是些大米白面，连房子都是租住的，我一分钱不收你的。而你有钱，非要买豪车、住别墅，吃鱼翅、鲍鱼，我当然要在物价中多收了。这样做，岂不是更合情合理，更公平公正吗？</p>\n<p>　　而《人民免税法》真正的积极意义还在于：将现行的、资本主义理念下产生的旧税法的“你赚钱，我收税”，改变为“你消费，要交税”，这就能从根本上改变目前西方国家“高消费、高福利”所带来的多种弊病：任意浪费地球有限的资源是不对的，“大锅饭”式的高福利又滋生了多少懒人？我们提倡“适度消费，公正福利”，在减轻普通民众负担的同时，也保障高收入者多劳多得的权益，而政府呢？再也不能以所谓“法”的名义巧取豪夺，任由当官的挥霍了。自人类进入封建社会以来，统治者一直在用“权”压迫人民，用“税”剥削人民，权，我们要夺，税，也必须废除，这就是社会主义。</p>\n<p>　　［结论］龙泽天力举的《人民免税法》是有实践根据的，除我们在毛泽东时代积累的经验外，近些年，国外也推行了“消费税、奢侈税”等，以此来均贫富。而龙泽天从更高的角度分析问题，提出整体改革税法的方法，无疑是个创举，肯定会受到广大人民群众的热烈支持。</p>\n<p>相关链接：<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=222071\">只有社会主义才能救中国</a>(下)；<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=222055\">吴敏，对龙泽天同志的声援与期望<br /></a></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19399,18867,18862,9098,9553,9935,11961]}