{"id":207690,"link":"https://chinadigitaltimes.net/chinese/2012/01/南桥：韩寒有个好爸爸/","date":"2012-01-31T06:53:08Z","modified":"2012-03-01T22:59:44Z","title":"南桥：韩寒有个好爸爸","content":"<p><p>韩寒方舟子过年加班大决斗，碰巧我开始看起上次回去买的一本《1Q84》来，发觉这韩方大战的现实仿佛是村上春树写出来，在中国这个Matrix里真人上演了起来。保不准这一切的背后另有其人，是出版《1Q84》的新经典。</p>\n<p>新经典在下一盘很大的棋。：－）</p>\n<p>《1Q84》里的天吾平时自己也小说，只不过不能产生轰动效应。有一天，出版社的小松收到了17岁美少女深里绘寄来争夺新人奖的《空气蛹》。可惜有阅读障碍症的深里绘文字欠佳。编辑小松大胆建议作家天吾来做幕后影子写手，改写深里绘的这篇作品，大家“齐心协力，议定计划，各尽所能”， 让深绘里的美少女作家噱头，嫁接上天吾的写作才能，产生轰动效应。此书果然大热。美少女在当红时及时离开（下一集我还没看），关于他人代写作品的事情就没有被关注了。故事的另外一条主线围绕着兼具健身教练、杀手双重身份的青豆展开。这位青豆完成杀人任务后，喜欢找男子减压，她的口味比较重，注意，<span></span>她喜欢的是“中年秃顶男”。将这两条线连起来的，是和深绘里、青豆都有关的庞大邪教组织。这个邪教组织原来是模仿中国文革组建的“公社”，后来转变成了邪教组织。在小松利用天吾达成自己目的的时候，深绘里家世交戌野老师老者试图通过这次代笔事件， 挖出这个庞大的邪教组织…</p>\n<p>不知挑起代笔一说的麦田先生是不是看过《1Q84》，由此受到启发，想到韩寒和路金波之间的合作，是否与深绘里、天吾的故事平行。但是现实的发展，已经比小说还扑朔迷离，尤其是在方舟子加入之后。</p>\n<p>我并不看好“代笔”这个说法，因为一个影子写手，通常要比被“影子”的人水平更高。要是水平更高，躲在幕后干什么？</p>\n<p>关于“人造韩寒”的争吵中，有很多潜在的判断未经审慎思考。例如，韩寒目前的文章和小说究竟是不是天才的文章，天才的小说？值得不值得大家这么吵？我看过他的多篇博文，觉得此人盛名之下，其实难副。其见解并无多少出众之处，不过在说话分寸的拿捏上，他有过人之处，擅于打擦边球。他对网络受众的期待和习惯也十分熟悉，很能兴风作浪，让整个舆论围着他转。如说有人帮他包装策划，完全有可能，也不必隐藏。</p>\n<p>他给我印象最深刻的地方是精明，另外他也擅长学习，我不怀疑他以后会有更厉害的作品问世。媒体经常报道他不读书也能有这样的写作天赋，但是近来的争论中暴露出的一大真相是他非常勤奋， 经常读书，读了很多书。那些指望不读书就可一步登天的反智粉丝们上当了。有这样的争论也好，把一个从天而降的神童，还原成有几分天赋，同时也很努力的青年，有何不好？这样对于众多的青少年意义更大。大部分的人，对着一杯扔了一张纸的水，盯上一小时，或许只能变成斗鸡眼。但是通过后天的学习、借鉴和独立思考的习惯，即便写不出《三重门》，写些言之有物的好文章还是大有可能的。</p>\n<p>韩寒的“多能”不是只有天才才能做到。在美国，你会经常看到这样的人，包括学术界。《夺宝奇兵》里的Indiana Jones式的教授，周围还真不少。我们学校有的人做着教授， 又是出色的钢琴师或者小提琴手。我们部门的Mark, 是物理老师、课程设计师，又是带着团队拿下全国冠军的长跑教练。在一个自由社会，人芜芜杂杂地伸展中，就容易出现很多才能来。如果以为只有欧美人才能做到这些，大家不如再去搜索一下歌手林志颖的简历。</p>\n<p>“高产”也是一个传说。麦田质疑韩寒赛车这么忙，哪里有这么多时间写这么多博客？我自己在同样时间段内写的博客，质量我不敢说，但数量不知是韩寒的几倍，这有什么可夸口的？我博客写得最勤奋的时候，还在上学，上三四门课，做助教，两个孩子一个才两三岁，一个刚出生，我还在翻译《老谋神算》，同时在开发一套管理培训课程，还给《金融时报》翻译文章。那时候压力这么大，写博客几乎是一种消遣和减压。那时候人才三十，精力如狼似虎。可惜如今不行了，但即便在快四十的高龄，我仍然在做一份全职工作，翻译小说，给报纸写文章，我还洗碗做家务，帮孩子完成作业。我只是千千万万穷忙的文人之一。比韩寒更为高产的写手多的是，实在不算什么。</p>\n<p>问题是诸多青少年，被现实主义灭了志气，被糟糕的教育整得没了脾气，自己看扁了自己。 前几天我在网上贴出小扁人斯坦利的故事，征求大家来信，但是我私下听人反应，说让国内学生做这样的作业好像太难了。我的天，这么简单的作业，居然难，简直匪夷所思。美国有小学老师教历史，让小学生分别扮演总统、外长等角色，模拟美国入侵格林纳达的历史镜头。小孩要学会收集资料、决策，甚至面对因为决策错误“死人”的风险。和这些作业比起来，我们的老师出题目，学生照本宣科地去做简直太简单了。大部分学生认识不到自己还具有其它的潜能，整个人在题海里被洗脑了，根本不知道自己的潜力到底有多大。这是教育的失败，也是不按规矩出牌的韩家的幸运。韩寒只不过是满目疮痍的应试战场之外，一个存活的正常青年而已。</p>\n<p>中国向来有崇尚天才的传统， 过目不忘、七步成诗的传说一个接一个。韩寒的《杯中窥人》，或许也是这种“七步成诗”式传说的一个部分。但这些都不过是希望借助天才的出现，安抚我们，好叫我们对于教育对于环境不那么失望。天才是有的，但也只是在“先天”和“后天”, nature vs. nurture之间一个度的问题。对于大部分人来说，三分天注定，七分靠打拼。后天的造就更为重要，这是任何一个家长，任何一个教育者都必须要面对的问题。畅销书《异数》（Outlier)中根本就否定了天才的重要，而是说盖茨、莫扎特这样的“天才”，其实也没有逃过“一万小时”的磨练。天才就是浮云。这书说中国孩子成绩好，是因为相信耕耘才有收获的水稻田文化。极具讽刺意味的是，在“水稻田文化”之乡，人们在辩论天才的真假。</p>\n<p>当今中国，假货横行，“造假”很容易刺激所有人的神经，所以此次争议的关键目前是争诚信。我觉得如果能多一些对于教育的思考，或许对大众的意义更大一些。真天才还是假天才并不那么重要，关键是我们后天施加什么样的影响，或是脱离什么样的影响，给潜能一个机会，让其正常发挥。</p>\n<p>“代写”争议中最大的赢家是韩寒的父亲韩仁均。说实在的我对他十分佩服。美国的学校多强调家长要有parent involvement. 鼓励家长参与孩子的教育。这种参与不单单是浅层次的、保姆式的督促和时间控制，也包括像我这样和孩子一起做诸如“小扁人”、“恐龙生态”这样的学校作业，也包括你去了解孩子的优缺点，并对症下药地去想办法。很多家长是不参与孩子教育的，认为学校可以搞定一切，孩子失败了，一切都是学校的责任。大家有没有过韩寒父亲这样的用心和开明？</p>\n<p>试问有几个家长能做到韩仁均这样？你的儿子很多功课不及格，但是他似乎有写作的特长，你不生气，不放弃，鼓励你儿子去参加杂志的比赛，也没有逼着他去按部就班地去上大学，学热门专业，考证书，考研，考公务员。韩仁均放任儿子去发挥他的写作特长，结果韩寒成了今天的气候。这方面他作为家长就极有远见。人如果只是求稳，找一个谋生的饭碗，爱因斯坦或许终身在做专利办公室的职员，福克纳在邮局做一份旱涝保收的邮差。</p>\n<p>另外，十三年来，韩仁均没有像那些“成功”父母那样，孩子一考上哈佛耶鲁立马就开始出书炫耀自己的教育成功。照说他也有这个能力去写。是最近，我们才看到他浮出了水面。而且即便是现在，他继续退缩到韩寒身后，不居功，还在捧韩寒的才能。如果韩寒并无其父的代笔，那么他有一个十分值得他骄傲的父亲。争议之中，有人说希望自己生子当如韩寒，我想不如想去学学韩寒父亲吧。</p>\n<p>这样的论述，基于韩寒文章是自己所写的判断。但如果恰恰相反，是我猜测错了，韩寒真是其父亲捉刀（而不是甘当人梯，仅充当一段时间的脚手架角色），那么韩仁均先生是一个很恶劣的父亲，这么多年下来，他怎能一直和自己的儿子在经营这么大一个谎言？这两人又是如何在欺骗中相互面对？《1Q84》中的天吾说到： 这个计划“非常危险… 一旦向社会撒了谎，就不得不把谎言永远继续下去，就得一直圆谎。无论在心理上还是技术上，这都不是简单的事。只要一个人不小心在什么地方做错了，就可能给所有人带来灭顶之灾。”</p>\n<p>我相信不是这样。但愿这样的争议早日平息，好让所有家长都去把注意力转到自己的孩子身上。</p>\n<p>来源：南桥的博客</p>\n<p>链接：http://berlinfang.blog.163.com/blog/static/1166707162012030620321/</p>\n<p><a title=\"萝卜网\" href=\"http://xiao.zhi.ma/files/2012/01/30/59bc5eb635ca7470d8f06ba324a9d29f.jpg\"><img src=\"http://xiao.zhi.ma/files/2012/01/30/59bc5eb635ca7470d8f06ba324a9d29f.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/352fa35eba324a9d29f.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18806,12643,18687,8678,8614,18533]}