{"id":207655,"link":"https://chinadigitaltimes.net/chinese/2012/01/颜昌海：孔庆东“狗吠”之后，就更无人格/","date":"2012-01-30T22:43:59Z","modified":"2015-01-07T10:11:08Z","title":"颜昌海：孔庆东“狗吠”之后，就更无人格","content":"<div>\n<div>\n<p>连日来，孔庆东的“港人是狗”的言论持续在网络上和香港地区发酵。<span lang=\"EN-US\">1</span>月<span lang=\"EN-US\">22</span>日除夕，港人到中联办抗议，要求孔庆东道歉，并斥责内地撑孔庆东侮辱港人，及港府处理中港矛盾中的无能。面对巨大反弹，孔庆东遂于<span lang=\"EN-US\">23</span>日发表长达<span lang=\"EN-US\">4600</span>字网志，否认曾经说过“香港人是狗”和“不说普通话就是王八蛋”，并呼吁不要上“反动分子”的当。</p>\n</div>\n<p>北大中文系教授孔庆东，前段时间因为骂记者连续带了三个“妈”字而再次爆红网络，人称“三妈”教授。几天前，孔庆东因发表“港人是狗”的言论而又一次爆红网路，引起港人的强烈愤怒，也遭到各大媒体的炮轰。孔庆东自<span lang=\"EN-US\">1</span>月<span lang=\"EN-US\">21</span>日接受“第一视频”电话访问回应“港人是狗”言论，<span lang=\"EN-US\">23</span>日再发表名为“人民要携手，认清敌我友”网志，否认自己曾经说过“香港人是狗”的言论。也否认自己说过“不说普通话的是王八蛋”，说自己的言论本意是指“部份香港人是狗”。并说自己“所指的香港人，不是全称，而是单称。所说的狗……是不良人品”。孔庆东引用夏新教授的评论为自己辩护说：“我认为，北大孔庆东君关于香港人之评论是<span lang=\"EN-US\">21</span>世纪最富理性的讲话，这一即兴评论视频将是<span lang=\"EN-US\">21</span>世纪最优秀视频之一，对国人的文明进步发展意义深远。”孔庆东认为自己：“我只不过说了一个普通知识份子的良心话”。他觉得香港是老虎屁股摸不得。</p>\n<p>对于孔的有关“狗论”，香港媒体对此大幅报导和讨论，网民发起多项反驳和杯葛行动，包括“拖狗到中联办声讨他并要求他道歉”，甚至呼吁抵制北大在港的任何活动。而孔庆东则指责媒体不负责任，对他进行了“粗野的辱骂和人身攻击”。面对强大的倒孔潮，孔庆东开始转性大赞香港人，并说春晚的《春节序曲》系港人作曲。“就以我本人来说，多少次在文章和讲话中称赞过香港人。我批评过‘香港文化沙漠论’，表扬过香港的作家诗人，表扬过香港大学对校工的尊重。我多次讲过，要学习香港人遵守规则的好习惯，我讲过香港艺人的‘艺德’要好过内地，我还特别称赞过香港人民的爱国心，例如每次内地遭受灾害，那时候香港人民的表现可以说可歌可泣。”</p>\n<p>另外，有网名“染香”的网络评论员于微博上载摄于尖沙嘴某商场的照片，暗示正与孔庆东同行在港过年，又预告今日会带着“打狗捧”与孔逛中环。不过，孔回应媒体时称并非身在香港，自己是遭网民玩弄。另有香港网民于讨论区指出，有内地网民发起年初五（<span lang=\"EN-US\">1</span>月<span lang=\"EN-US\">27</span>日）于东铁集体进食，以示支持孔言论，并声称已有<span lang=\"EN-US\">6</span>万人响应。</p>\n<p>北大教授孔庆东在“第一视频”网络电视台辱骂“香港人是狗”，又指“用法治维持秩序的地方就证明人没有素质”的言论激起公愤。香港媒体对此大幅报导和讨论，网民发起多项反驳和杯葛行动，包括“拖狗到中联办声讨他并要求他道歉”，甚至呼吁抵制北大在港的任何活动。网民纷纷倒孔，两位特首参选人都表达了不满。</p>\n<p>孔庆东言论引起网络和港人极大反响，网民纷纷倒孔，两位特首参选人都表达了不满。据香港报导，对于孔庆东“香港人是狗”，“用法治维持秩序的地方就证明人没有素质”的言论，香港两名行政长官参选人回应时都指出，法治精神是香港的核心价值。香港行政长官参选人唐英年对媒体表示：“香港人不是狗，我知道法治是我们的核心价值，香港人很多都自觉地守法，这是值得尊重的，<span lang=\"EN-US\">(</span>这<span lang=\"EN-US\">)</span>也表达了香港人的素质。所以我不会用这种言论去描绘任何一种人。”并说：“他是一名大学教授，一名教授应有教授的品格。”另一名参选人梁振英拒绝正面回应，只说相信孔的言论不代表内地同胞。他说：“香港崇尚及捍卫的法治精神，是香港重要的核心价值。”</p>\n<p>政协委员刘梦熊狠批孔庆东言论明显侮辱港人，“全香港人应该集体告他诽谤，他这是名副其实系挑衅滋事，他以后来香港，应该逮捕他”。刘认为孔应公开向全香港人谢罪道歉，北京大学亦应开除其教席，内地电视台不应再让他发表撕裂同胞感情的谬论。港区人大代表田北辰亦批评孔作为大学教授不应博出位胡乱发表言论，中港双方也都应出来澄清事件。<span lang=\"EN-US\">3</span>月两会开会期间，他会就有关问题反映意见。</p>\n<p>内地网民也是一片“倒孔”声，有人直斥他评论太主观，认为他丢北京人的面子，劝他“回家种田”。厦门大学教授易中天对此发表了自己的看法，发博文反驳了孔庆东不说普通话的言辞，称实际上，不说普通话的，并不只有香港人，也不只有广东人，还有北方与南方方言区的人，还有小城镇的居民、农民，“如此，则孔某心目中的‘王八蛋’，不知几亿。”易中天表示，自己宁愿和这些被骂作“王八蛋”的人站在一起，尽管说普通话，也不愿与“不是王八蛋”的孔庆东为伍。</p>\n<p>孔庆东臭骂港人的视频在网上疯传，证据确凿，但他接受第一视频电话访问时居然抵赖说：“我说过香港人是狗吗？没有！”“我什么时候说过不说普通话的就是王八蛋？”他狡辩说：“我说哪里都有一部份人是狗，北京也有一部份是狗。”“你用对方不懂的话去侮辱对方就是王八蛋！”孔庆东否认侮辱港人，称只是就香港不好的地方作出正当批评：“难道香港人都是神仙，香港就不存在别的地方存在的缺点？到底是谁过激这个问题需要理性去看待。”前言不对后语的他变脸卸责，指事件是传媒挑拨扣他帽子，“惟恐中国不乱，惟恐香港不能从中国分裂出去，这是他们的狼子野心。”他又指港人反应过激，“表现出部份香港人没脑子、没文化”。</p>\n<p>事实上，网上流传的骂港人视频片段全长近<span lang=\"EN-US\">7</span>分钟，主要由“孔和尚”发表评论，强调说普通话的人没有义务去学习其它方言，不会说普通话的是“王八蛋”。他前后五次提及香港人是狗，“洋仔心态”，只要少有人味，就不会耍泼抵赖。</p>\n<p>谢雪心、汪明荃等香港明星到荃湾出席无线节目《金龙吐艳迎新岁》后，均异口同声炮轰辱骂港人是狗的北大教授孔庆东。</p>\n<p>谢雪心是孔子第<span lang=\"EN-US\">76</span>代后人，但她对自己的身份十分低调，入行时更把原名孔令馥改成艺名谢雪心。谢雪心在接受香港媒体采访时表示，自己并不认识这个自称“孔子第<span lang=\"EN-US\">73</span>代后人”的北大教授孔庆东，大陆第一视频新闻网的时事评论节目《孔和尚有话说》中孔庆东口出狂言臭骂“香港人是英国殖民者的狗”后，她面露失落之色。她说：“人一定要尊重人，就算是狗仔都要尊重，狗仔都有名。”谢雪心还言，毕竟二人同一条根血浓于水，但不认为对方能够代表整个姓氏，她相信孔夫子也希望对方学识包容及尊重别人，她只希望大家以和为贵，少一点戾气。谢雪心还表示，孔庆东身为北大教授却出言不逊<span lang=\"EN-US\">,</span>有教坏学生之嫌：“老师正常都不会教学生侮辱人<span lang=\"EN-US\">,</span>普通老师都不会容许学生这么做。”</p>\n<p>汪明荃对于孔庆东的胡言乱语也表示非常愤怒，认为孔庆东需要向香港人道歉。“他这么讲当然不好，他有什么根据？反感肯定有。”汪明荃认为，孔庆东的胡言乱语将令大陆和香港市民关系更加紧张，两地争拗更多。“两地人民都要想一下这个问题，大家文化不同，我期待新特首可以再关心这个问题。”</p>\n<p>汪明荃<span lang=\"EN-US\">1</span>月<span lang=\"EN-US\">23</span>日陪老公罗家英在西九大戏棚宣传粤剧，罗家英也不满孔庆东言论，直指孔庆东在“煽风点火”。而敢言的影帝黄秋生近日也在微博寸爆孔庆东：“刚看过希特勒的纪录片，孔王八的言论和希魔甚近。”对于孔庆东的言辞，黄秋生感到十分愤怒；他在微博上直呼孔庆东为“孔白痴”，并质问此番言论，称如果香港人是王八蛋，那岂不是孔庆东也是王八蛋的同胞。黄秋生表示：“那孔白痴说不说普通话的是王八蛋，矛头直指港人，我在内地工作多年，到过很多地方，请孔白痴到处走走内地还有很多人不会说普通话呢。依你说法，不会说普通话是王八蛋，你不成了王八蛋的同胞？孔教授先祖（若有证明的话）孔老夫子，也不是说普通话的。孔教授你火了，但人格破产了。”</p>\n<p>孔庆东不仅为自己辩解，还把骂战火力延烧到南方报系，骂南方报系断章取义、恶意污衊他。去年<span lang=\"EN-US\">11</span>月，孔庆东在其官方认证微博用三句排比式粗口拒绝《南方人物周刊》记者采访，引发舆论哗然。</p>\n<p><span lang=\"EN-US\">11</span>月<span lang=\"EN-US\">7</span>日下午，孔庆东在其微博写道：“一分钟前，《南方人物周刊》电话骚扰要采访我，态度很和气，语言很阴险。孔和尚斩钉截铁答覆了一个排比句：去你妈的！滚你妈的！操你妈的！”那番粗口引发舆论哗然，大陆凯迪社区论坛上有网民发布一则题为《给中纪委、教育部：孔庆东违法和涉嫌犯罪十大证据》的原创帖。帖子作者伊湖水指，北京大学教授孔庆东，有大量的违法言论，其在第一视频公开节目中，公开扬言对某网民“把这个人真名实姓查出来，直接干掉他就完了”，涉嫌触犯中华人民共和国刑法刑法第二十九条<span lang=\"EN-US\">&#8212;</span>教唆他人犯罪。帖子中还附上几张截图，指孔庆东这些违法和涉嫌犯罪事实，都是打着“北京大学教授”和“中共党员”的旗号犯下的。伊湖水在该贴中列出孔庆东的十宗罪包括：</p>\n<blockquote><p>一、公然喊出“文革是人民的正义起义”</p>\n<p>二、鼓动“再来一次文革”（第一视频节目对话）</p>\n<p>三、要直接干掉公民（第一视频节目对话）</p>\n<p>四、仇视和诋毁改革，鼓吹朝鲜“红色江山”</p>\n<p>五、污蔑网民、学者是“汉奸”“汉奸王八蛋”“汉奸法学家”（第一视频节目）</p>\n<p>六、恶毒诅咒公民行使合法的公民权利（凤凰卫视转播节目）</p>\n<p>七、宣扬“满门抄斩”、“灭九族”的法西斯理论</p>\n<p>八、反对弘扬法制</p>\n<p>九、污秽下流语言作文，性骚扰女员工</p>\n<p>十、极端下流的污言秽语咒骂无辜者</p></blockquote>\n<p>孔庆东常在大陆的政治、经济学网站“乌有之乡”发表文章，并为时事评论节目担任嘉宾。政治立场方面，他极力推崇朝鲜的制度和金正日的主体思想，曾称“没有伟大的领袖和劳动党，没有强大的人民军，没有宁死不屈的民族骨气和奋发忘我的劳动热情，早都死绝了”。他并鼓吹阶级斗争，常攻击异见的自由派及右派对手为“汉奸”。他在网络上被中国民众称为“中国大陆著名五毛”、“中国大陆御用文人、文痞、打手”等。</p>\n<p>无理<span lang=\"EN-US\">“</span>狗骂<span lang=\"EN-US\">”</span>的北大教授孔庆东赖皮嘴脸令人厌恶，香港明报记者长途电话访问孔庆东，他继续满口狂言，不承认曾骂香港人是狗，又指港人昨到中联办声讨他，是<span lang=\"EN-US\">“</span>赤祼祼的法西斯行为<span lang=\"EN-US\">”</span>，又说自己比唐英年忙得多，不欲再回应<span lang=\"EN-US\">“</span>狗骂<span lang=\"EN-US\">”</span>言论。以下是专访答问（记：记者，孔：孔庆东）。</p>\n<blockquote><p>记：对于传媒报道批评你骂香港人是狗的言论，有何回应？</p>\n<p>孔：我很遗憾的是，我从来没有讲过这句话，视频清清楚楚地放在那里，很多香港和大陆的媒体方进行这样不负责任地报道。我什么时候说过香港人是狗？世上会有一个人胡说八道到这个程度吗？我什么时候说过不说普通话的就是王八蛋了？香港人不是说都受过教育吗？很多人他不去追究事实的来源，我觉得我要这些媒体向我道歉。很多人是糊涂人，他看了这些不负责任的报道就盲目地相信。本来香港的经济有些问题，香港的老百姓可能对大陆游客有一些意见，这本来是一家里人的事情，再说这是政府的事情，跟我们老百姓有什么关系？</p>\n<p>记：但视频明明有你骂香港人的话？</p>\n<p>孔：我有接触过很多记者，很多记者不去核对事实，只求吸引眼球，惟恐天下不变。把视频看一遍就清清楚楚。</p>\n<p>记：有港人今日到中联办声讨你，要求你道歉。</p>\n<p>孔：我讲话不代表政府。香港不是一个号称有民主、自由的地方吗，不是有言论自由吗？你这样的行为是不是要动用政府的力量来扼杀一个普通知识分子的言论自由呢？这不是一个赤裸裸的法西斯行为吗？平时天天骂共产党，自己有了不满意，却要借共产党的刀来杀人，让人觉得这给香港是一个老虎屁股摸不着的地方。我们天天骂深圳、骂北京、骂上海，那怎么没有什么事啊？怎么香港人是天堂里的人吗？假如你平时说了香港哪句话，香港人不高兴了，然后就跑到政府去告状了，那你这样做给人什么印象？我觉得香港带来的是很坏很坏的影响。</p>\n<p>记：如重新评论，你还是一样意见？</p>\n<p>孔：我有哪些意见不合适吗？我说的哪一句不是有理有据，不论从语法上，从逻辑上，哪一个说得不是有理有据。</p>\n<p>记：那你是说某些人是狗吗？</p>\n<p>孔：原文不是放在那里清清楚楚吗？香港这么好的地方，媒体那么发达，竟没有一家出来讲公道话，无一家实事求是地报道，令人非常遗憾。……</p></blockquote>\n<p>孔庆东“狗吠”之后，视频在网上疯传，证据确凿，但他居然抵赖耍泼，反指责“香港人没脑子、没文化”，就更无人格。孔庆东在网络上与司马南被网民称为高级五毛，是毛左的代表人物。有网民针对孔庆东画像，作词曰：</p>\n<blockquote><p>无耻无赖流氓，跳梁小丑狗腿；打压正善丧良知，罪！罪！罪！</p>\n<p>自吹文化高雅，颠倒黑白是非；道貌岸然伪君子，黑！黑！黑！</p>\n<p>欺民疯狗乱咬，惑众恶犬狂吠；万众怒目斥两丑，呸！呸！呸！</p></blockquote>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/bd39ee051.gif-150x150.gif\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":999,"categories":[9203],"tags":[18858,8635,9400,16022,26638,18612,13460,9221,10135]}