{"id":207616,"link":"https://chinadigitaltimes.net/chinese/2012/01/bbc-点评中国：用宪政体制化解民族问题/","date":"2012-01-30T20:11:16Z","modified":"2012-01-30T20:11:16Z","title":"BBC | 点评中国：用宪政体制化解民族问题","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/01/25/120125112354_tibet_304x171_afp.jpg\" alt=\"西藏“3.14事件”和新疆“7.5事件”的爆发，体制性矛盾与民族间矛盾叠加，民族地区“维稳”形势更加严峻。\" /></p>\n<p>民族地区“维稳”形势更加严峻</p>\n</div>\n<p>近来，在四川甘孜藏区连续发生藏人自焚事件，再次引起人们对中国民族问题的高度关注。</p>\n<p>民族区域自治本来是中华人民共和国的既定国策，并写入宪法。但在过去60余年的时间里，民族自治并没有得到真的落实。共产党的无神论意识形态、毛泽东年代的阶级斗争逻辑和以“民主改革”名义进行的强行社会改造严重破坏了民族地区的宗教、社会结构和文化生态，在西藏、新疆等地区，少数民族的传统宗教和文化受到毁灭性摧残。改革开放以来，中央政府加大了对民族地区的投入，民族地区的经济、民生均有所改善。但党专制体制所特有的“党委书记当家”和绝大部分民族地区事实上存在的“汉人当权”现象依然如故，民族自治不过停留于纸上。</p>\n<p>随着近年来西藏“3.14事件”和新疆“7.5事件”的爆发，体制性矛盾与民族间矛盾叠加，民族地区“维稳”形势更加严峻。</p>\n<p><strong>流亡藏人的“中间道路”主张</strong></p>\n<p>北京一直指责远在国外的达赖喇嘛坚持“西藏独立”，是制造“分裂”的后台。这当然有悖于事实。真实的情况是，达赖喇嘛早已放弃“西藏独立”的诉求，而希望在西藏实现真正的自治，这就是流亡藏人的“中间道路”主张。</p>\n<p>2008年10月，达赖喇嘛的代表在同中央统战部官员举行第八次会谈时，曾呈交《全体西藏民族实现名副其实自治的建议》，阐述了流亡藏人关于如何在中华人民共和国宪法框架内实现藏民族自治的基本意见。这些主张包括：尊重西藏民族的同一性；希望西藏民族的特性、民族文化和精神得以保存和延续；希望西藏民族自古以来居住之脆弱的高原生态环境能够得到保护；在藏区实行名副其实的民族区域自治，而且实施要符合藏人自己的需求、特性和重点；保护西藏的语言、文化、宗教；制定属于西藏自己的教育制度并自主进行管理；促使西藏人经济自立；自我管理西藏的内部秩序及公共安全；希望阻止对藏区的大规模移民迁入，改变了的人口结构将导致藏民族特色的消亡；中华人民共和国境内所有藏人居住区全部纳入统一的西藏民族自治体制内，不再分属于不同省区；自治区地方立法应与其他省级立法一样，不必经全国人大常委会批准；达成上述协议后，西藏流亡政府将失去存在意义并立即解散；等等。</p>\n<p>应该说，这些主张是善意的，其基本要求也是合理的，却被统战部官员指责为“变相独立”或“分裂”（见中共中央统战部副部长 朱维群2008年11月接受BBC专访的谈话：达赖的自治要求是变相独立）。某种意义上，我们可以理解北京当权者的“苦衷”：民族问题牵一发而动全身，除非下决心进行根本的全国性体制变革，民族问题不可能单独得到最终的解决。而如果抱定“共产党的江山万世不易”，则民族问题将继续拖延下去，积重难返，直至最后爆炸。</p>\n<p><strong>为什么民族问题已成“瓶颈性难点”？</strong></p>\n<p>当今形势下，民族问题已成为中国宪政改革和民主化转型的瓶颈性难点。这个问题处理好了，中国可以顺利度过民主转型这一关，而迎来统一的、多民族共治的宪政中国的崭新时代；如果处理不好，则会加剧民族冲突甚至导致国家分裂，民主转型本身也可能受到致命的挑战而功亏一篑。</p>\n<p>这绝不是危言耸听。试想，如果中共当政者继续目前的高压统治，拒不实行宪政改革，社会矛盾继续累积、发酵，迟早爆发内乱，乃至造成整个国家失控；在这种情况下，新疆、西藏甚至内蒙古的少数民族均可能提出独立要求，而且这个要求在那种情况下会显得如此自然、如此合理；但国内占人口绝大部分比例的毕竟是汉族，他们中的绝大部分不会赞成国家分裂，这将使汉族的民主派人士处于极其尴尬的处境；更糟糕的是，这时，很有可能从旧体制阵营中出现“枭雄”人物，以反民族分裂、反国家分裂为名邀买人心，获得汉族民众支持，打击自由主义宪政改革派，镇压“民族分裂活动”，在全国重新实施铁腕统治。总之，这个结果，将阻断中国的民主转型进程，使中国倒退几十年。</p>\n<p>所以，民族问题，兹事体大，它不仅关乎各民族兄弟的自由和福祉，而且关乎宪政中国的成败和未来！</p>\n<p>也正因为此，只要有百分之一的希望，我们还要做百分之百的努力，争取体制内外良性互动的和平转型。或者，即便突发性转型在所不免，我们也希望各民族的民主人士，以转型大业为重，以各民族兄弟的根本福祉和长远利益为重，避免分裂，共同争取宪政中国的美好明天！</p>\n<p><strong>未来宪政中国的民族政策</strong></p>\n<p>未来宪政中国的民族政策应该是什么样的？笔者认为，未来中国应继续、并真正落实民族区域自治的宪法原则；同时，考虑到某些民族地区已有大量非本族人口居住的现实，应该在这些地区倡导多民族共存共治、和睦相处的原则。笔者相信，在双轨共和制框架内，分级自治有利于民族地区的民族区域自治或多民族共存共治，比如，未来的西藏自治区将基本上是省一级单一民族的自我治理；而广西、云南等地的民族区域自治可能主要在县一级，省（自治区）则更多体现多民族共存共治的特点。</p>\n<p>根据双轨共和制原则，实施民族区域自治或多民族共存共治的地区，将比纯汉族地区拥有更多的自治权力，这主要体现在使用本民族语言，发展本民族教育，保护本民族特殊的文化、宗教遗产，开展自主的对外文化交流等方面。但民族自治地区也要遵循双轨共和制中行政双重负责的集中治理原则，自治区行政首长除对本自治区的民意代表机构负责外，还要对中央政府负责。民族地区的水资源、矿产资源、野生动植物资源等均为国家和全体中国民众的共同财富，对它们的保护和合理开发是中央政府和民族区域自治政府共同的责任。民族区域的国防和外交由中央政府负责。</p>\n<p>鉴于大部分民族地区经济、社会发展水平仍较落后，在未来宪政中国，中央政府仍然有义务通过各种形式帮助民族自治地区更好、更健康地发展。东部和中部地区较为发达的省份以及和内地建立了更为紧密的经济联系的港澳地区也有支持民族地区发展的责任。</p>\n<p>作为中央级民意代表机构，未来宪政中国的议会第三院，也即省际联合议院，将在民族事务的协调和处理上发挥重要作用。</p>\n<p><strong>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/0b196768304x171_afp.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[5891,14865,10579,9098,18511,18836]}