{"id":207695,"link":"https://chinadigitaltimes.net/chinese/2012/01/不一样的总统——《哈维尔文集》读后/","date":"2012-01-31T06:53:41Z","modified":"2012-01-31T06:53:41Z","title":"不一样的总统——《哈维尔文集》读后","content":"<div>\n<p>不一样的总统——《哈维尔文集》读后</p>\n<p>作者：王明雨</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-1-31</p>\n<p>本站发布时间：2012-1-31 9:23:12</p>\n<p>阅读量：16次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　　关于信仰</p>\n<p>　　哈维尔涉及信仰问题的狱中书简不只一封，在其中一封中哈维尔谈到：“信仰虽采取诸如心情、状态、爱或其他心理特性等不同形式，但它显然比这些走得更远而把人带到诸如责任感面前……”而在另一封中哈维尔首先指出信仰与“乐观主义”之别，然后又指出一个有信仰的人与一个没有信仰的人之别。接下来的一段谈真正的信仰到底是什么？它从什么地方来？什么是它所坚持和导向的？在这里哈维尔没有使用“神”或“主”等类似词，而是使用了另外一个概念：一个无所不在的“绝对地平线”，它“既超出事物的存在之外而又处于事物之中”。正是它赋予了具体事物的短暂存在以永恒意义。或许，正是有着这个强大的“地平线”作为背景，我们才不至于跌落到“虚无”的无底深渊？按照我的理解这既是对人类的终极关怀也是对人类的终极拯救。哈维尔认为，人类生活事实上就是我们的灵魂在两种力量——“虚无”与“意义”之间不断摇摆的一场持续斗争。另外，哈维尔反对“把责任感放在一个特殊的区域”，即把它“缩减为一种与相对的、短暂的东西的联系”，从而掩盖了最重要的东西——“相对物与非相对物的联系、有限与无限的联系、存在总体和一个具体存在物的联系”。</p>\n<p>　　在哈维尔看来，他几次入狱和他当选为捷克斯洛伐克总统一样荒谬可笑。他只不过是一个小知识分子，喜欢“带点舒适的”安静，并非是他选择了命运或者自找麻烦。这再次证明，一个人只有尽量做到对自己真实——“这将避免出卖他所相信的东西”；或者正相反，选择不这样去做。除此之外，其他一切皆非个人所能左右。正所谓：上帝的归上帝，恺撒的归恺撒；尘归尘，土归土。</p>\n<p>　　我不太能够同意崔卫平——她写了很多很好的文章，我对她的种种努力表示深深的敬意——所加的那个“译者前言”。从哈维尔的狱中书简中，我的确看到了“感伤”（这是很多文人极易产生的一种情绪，不只是一种自我感伤），但我没有看到“绝望”。一个有信仰的人是不可能真正绝望的，就像哈维尔所说：“从信仰的立场看来，每件事情——甚至是结局不好的事情——都有其自身得到认可的晦暗的意义。”这正是哈维尔在提到“信仰、希望”这样的字眼时，为何首先将其与“乐观主义”加以甄别的原因——二者外观上太为相象了。我更不能同意崔将哈维尔的信仰视作一个人“善于绝望”的结果，是在绝望中被赋予的一个礼物。在这个意义上，信仰被视为一个人用来对抗（个人或群体深陷其中并且“似乎出路遥遥无期”的）绝望处境的一个有效武器，它可以使人在绝望中仍然能够保持尊严。在我看来，事实上这与毒品的安慰剂或者哈氏所称的“一种危险的幻觉”——“通常意义上的乐观主义”——没有本质上的不同，而与哈氏所谈论的信仰相距甚远。</p>\n<p>　　关于民主的危机</p>\n<p>　　在《无权者的权力》这篇长文中，哈维尔表达了对于一味迷信民主的警惕：“民主制度控制人的手段比后极权社会的残暴手段要高明千万倍”，因此仅仅只靠民主远远无法保障“人类永远的尊严及人类在社会中的独立地位”。此即“海德格尔一针见血地称之为民主的危机”。在我看来，与其称之为“民主的危机”，无如称之为“民主的有限性”更为确切。越来越多的有识之士看到，整个当代技术社会正面临一场更为深刻的社会危机，这就是所谓后现代危机。海德格尔将之描绘为：面对全球性的技术强权，人类无能为力，束手无策。人类正在被这种席卷全球的技术文明的自动机拽入泥淖，企图另辟蹊径譬如东方思想等种种努力注定是徒劳的。“现在只有一个上帝才能救我们”，海德格尔如是说。</p>\n<p>　　我赞同哈氏的观点，以技术对抗技术，比如在烟筒的上面加上一个净化器，如同以极权对抗极权，是没有出路的。这种对抗的力量只可能来自道德人心，而道德人心从何而来，哈维尔认为早已置根于那个遥远的“绝对地平线”。也许重建道德人心的唯一途径就是皈依某一宗教？哈氏并没有明确这么说。</p>\n<p>　　当尼采大声宣称“上帝死了”，人类昂首进入了现代社会。而在后现代社会，人类必须让上帝复活才能自我救赎。中国的问题在于我们必须同时面对现代和后现代两个问题。就民族整体而言，我个人认为首先应该解决好我们自己的现代问题，抛却此或企图超越此侈谈什么后现代问题至少目前来看对我们意义不大。就个人而言，在现阶段，我还是倾向于认为抛却国家的救赎不可能有真正意义上的个人救赎。</p>\n<p>　　关于清算</p>\n<p>　　《后共产主义的奇特纪元》这篇长篇访谈涉及到很多问题，无论是米奇尼克的提问还是哈维尔的回答都十分精彩。两人讨论的主要问题之一即是所谓清算问题。米奇尼克谈到他自己永远不寻求报复，但是他常对自己重复赫伯特的诗：“永远不宽恕，因为你没有权力以那些在黎明前倒下的人的名义宽恕。” “我们仅仅有权原谅加诸我们本人的过失而无权原谅加诸别人身上的的过失。人们有权要求正义。”他接着问到：“但是界限在哪里？什么是正义的终结和复仇的开始？”</p>\n<p>　　哈维尔承认：“有些人整个生命、他们的家庭生活都被旧政权践踏了，有人整个青春都在集中营里度过，他们无法让自己与此和解。” 但是哈维尔又说：“这里的人们在不同程度上直接创造了这个政权，那些在沉默中忍受的人们，所有我们这些无意识地使自己与之适应的人们，我们仍然在这里。”可悲之处正在这里：在这个社会中，历史是所有人共同创造的，谁又是真正无罪的？哈氏担心新一轮的迫害和恐惧，他并且联系到天主教内部的两个传统：原罪与宽恕和赦免。</p>\n<p>　　南方周末上曾连续发表章诒和的两篇文章，一篇是《谁把聂绀弩送进了监狱》，另一篇是《卧底》。文中披露的发生在那个特殊年代大量的背叛、告密行为，确实触目惊心。这不仅仅是一个个个案，而是带有相当大的普遍性。有人说，这种历史的疮疤揭不得，我不这么看。只有更深刻地反思历史，我们的民族才有可能更好地走向未来。</p>\n<p>　　在《沉默的剖析》这篇文章中，哈维尔对于极权制下的普遍人性做了有史以来我认为最深刻的剖析。尤其难能可贵的是，哈维尔更表达了一份真正的同情的理解。相比之下，章文所欠缺的可能就在于这一方面：她在描述历史时有意无意地将自己置于一个道德的制高点上、甚至于一个道德审判者的地位。这是让一些人感觉不舒服、不能接受的地方，从而无形中或多或少地降低了她的“往事并不如烟”这份执着的意义。</p>\n<p>　　在这个世界上，不乏真君子，亦不乏真小人，但更多的是我们这样的普通人。一个最坏的社会就是逼迫所有人竞相去做真小人的社会；而一个理想的社会应该是使一切有良知的普通人皆不至感觉灵与肉相冲突、割裂之痛的社会。</p>\n<p>　　哈维尔的文字虽犀利但简洁明了，大部分地方读起来并不困难。在阅读过程中，时常感觉仿佛于一片污浊中迎面扑来一股清新的气息。是为记。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[15319,9169,8877]}