{"id":207741,"link":"https://chinadigitaltimes.net/chinese/2012/01/自由亚洲-青海藏人抗议警拘六人-甘南路障查外地/","date":"2012-01-31T22:26:05Z","modified":"2012-01-31T22:26:05Z","title":"自由亚洲 | 青海藏人抗议警拘六人 甘南路障查外地车辆（图）","content":"<p><p>中国藏区的局势仍然十分严峻，藏人与当局的对抗继续扩大。上周四，青海省果洛州发生数百藏人抗议及焚烧国旗事件，抗议两天前公安拘捕六名藏人，以及要求达赖喇嘛返回西藏。在甘肃省，有居民周一告诉记者，甘南州也加强了戒备，公安设置路障盘查车辆。此外，新浪微博上已无法搜索“甘孜”及“阿坝”。</p>\n<div>\n<p>中国的农历新年之后，藏区局势继续恶化。继四川省甘孜州和阿坝州之后，青海藏区果洛州班玛县上周四也发生数百藏人抗议事件。在印度的“藏人行政中央”人民议会议员格桑星期一告诉本台，他也获得这一消息：“本月26号，青海果洛州班玛县亚尔堂乡有很多藏人举行示威活动，很多藏人到乡政府外把乡政府的中国国旗取下来以后把西藏的国旗升上去，还挂上达赖喇嘛的法相。因为这一事件当地公安已经抓了六名藏人，也在整个果洛州增派了很多武装军警。”<br /> <br />本台致电班玛县公安局，但无人接听，而县政府办公室接听电话的官员和其他藏区官员一样，回答“不知道”。<br /> <br />记者：想问一下亚尔堂乡那边有村民冲击乡政府？<br />回答：你从哪里听说的？</p>\n<p>记者：在网上看到的。<br />回答：我们不知道这个情况。</p>\n<p>记者：他们说焚烧国旗。<br />回答：我们作为县政府不知道这个情况，你们知道这个情况？</p>\n<p>记者：还抓了六个藏人。<br />回答：光听说的话，听说杀人就杀人了吗？</p>\n<p>记者：我想核实一下。<br />回答：没有这回事。</p>\n<p>记者：有没有加强戒备？<br />回答：我们这边都正常的很。<br /> <br />据海外的《西藏之声》星期六报道，果洛州班玛县亚尔堂乡藏人于26日示威抗议中共武力镇压藏人。报道引述住在印度达兰萨拉的果洛藏人仓央嘉措表示，该乡数百名藏人聚集在当地政府中心地，降下国旗焚烧后，竖立了西藏佛教旗帜和达赖喇嘛的法相，高呼西藏要自由、允许达赖喇嘛返回西藏等口号。当局调派装满军警的16辆军车，殴打和拘捕示威藏人。而此前两天，该乡六名藏人被捕后，据说遭到毒打，目前生命危险。<br /> <br />仓央嘉措表示，上周四，该县德囊村（音）一名僧人在身上倒满石油后，试图在县城自焚，被公安拘捕。<br /> <br />据称，上周三，果洛州另一个玛沁县拉加镇和拉加寺出现争取西藏自由的传单，受到军警严控。而在本月8日，该寺高僧索巴仁波切自焚后，当局暂停在寺内的审讯。上周出现传单，公安恢复审问僧侣，并在拉加寺设立监控摄像，警告僧侣随时关闭拉加寺。<br /> <br />据初步统计，去年3月至今，中国境内至少有17位藏人自焚。一位家在青海海南州的藏人告诉记者，今年许多藏人抵制春节，表示对自焚藏人的哀悼：“海南州这边大部分藏人就是今年不过春节，有些地方有些藏人去朝拜，到寺院去朝拜。有些就是简单的过一下节日，没有大规模的，以前是大规模的。因为大部分藏人都知道连续发生的自焚事件。”<br /> <br />格桑说，目前北京当局正在对整个藏区采取所谓反恐式手段，高官近期到四川藏区和西藏各地，均与抗议有关：“我们现在知道周永康（中共中央政治局常委兼政法委书记）已经到了四川藏区，但是西藏自治区的书记陈全国现在昌都地区。从这些情况来看整个藏区增派的这些部队和调动来看，中国当局现在把反恐对象调整到康巴和安多这一带。”<br /> <br />另一方面当局也加大对网络的监控，防止藏区的消息经微博传出。据一位新浪微博网民对记者引述来自甘肃夏河的消息说，当地也加强了盘查，还对外封锁消息：“发过来的消息是说甘肃的藏区加强了管理，所有外来车辆全部检查。甘南州加强了武警巡逻，各市县公检法部门提前上班。夏河县检查外地车辆。就这些消息，其他的都封的很严，很死。”<br /> <br />记者周一在新浪微博搜索“甘孜”和“阿坝”两个州，页面出现的是“根据相关法律法规和政策，搜索结果未予显示”。<br /> <br />以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[18848,14388,9991,11945,9625,9920,18511,18836]}