{"id":207721,"link":"https://chinadigitaltimes.net/chinese/2012/01/陽光時務-一位純真的史家－紀念高華/","date":"2012-01-31T14:31:29Z","modified":"2012-01-31T14:31:29Z","title":"陽光時務 | 一位純真的史家－紀念高華","content":"<p><p><img alt=\"\" height=\"219\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/01/011_GaoHua-300x243.jpg\" title=\"011_GaoHua\" width=\"270\" /></p>\n<p><span>高</span><span>華是個天生的歷史學家，是與生俱來的好奇心，幫助他克服恐懼、清貧、孤單，寫出了那麽多撥雲見日的史論。高華通過豐富的史料和細膩的分析呈現了「紅太陽」的權謀之術。但是，《紅太陽》不僅關於一個人，不僅關於一場運動，在最深的層面上，它是對人性的一次深描。在書中，毛的每一次勝利，都由「圍觀者們」的冷漠、嫉妒甚至貪婪推波助瀾。它不僅是一本剖析「王道」之書，更是一本關於人性幽暗之寓言。</span></p>\n<p><span>文/劉瑜</span></p>\n<p>想讚美一個人純真時，我總想起一個比喻，「他就像一滴水一樣」。在我眼裏，高華老師「就像一滴水一樣」。</p>\n<p>很多人認爲高華是出於社會責任感而研究黨史，對此我當然毫不懷疑。但是我私下認爲，對於高華老師，與社會責任感同樣重要的，是他對歷史真相孩童般的好奇心。</p>\n<p>《紅太陽是怎樣升起的》一書的後記中提到，他9歲時就對《參考消息》發生了興趣，10歲時就開始關注中蘇論戰，12歲就無師自通學會了「領導排名學」…… 想想大多數人以及自己10來歲時的興趣所在，我不禁感慨：高華是個天生的歷史學家，是與生俱來的好奇心，幫助他克服恐懼、清貧、孤單，寫出了那麽多撥雲見日的史論。也是這種好奇心，讓57歲的他身上依然有9歲兒童的純真。</p>\n<p>我只見過高老師一次。2010年12月，我從一個好友那得知他重病，於是邀約了幾個好友同去南京看他。那次見到高華老師，他和我想像中的一模一樣：謙和、笑容燦爛、談起黨史時神采飛揚。但讓我印象最深刻的，是他在疾病面前的尊嚴感。我們去看他時，他已經被診斷肝癌三年，穿著病號服躺在病床上，身體極其虛弱，甚至在我們與他交談的過程中，需要時不時用手微微頂住腹部，似乎是在扛住突襲的疼痛。但是他臉上完全沒有一個重症病人期期艾艾的感覺，好像我們不是在一個病房，而是在一個咖啡館裏，一群年輕人圍著一個長輩談笑風生。由於他的病情，我們沒有久留，短短半個小時的交談，話題却很快跳到蘇斯洛夫、王鼎鈞的回憶錄、文革史……，講到這些高老師如數家珍，又似一個博物館長在領著一群孩子參觀他心愛的博物館。</p>\n<p>去一個陌生的城市去看望一個陌生人，這在我的人生中迄今是唯一一次。之前我和高華老師沒有任何私交，我甚至從未去過南京，魯莽地跑去看望他，純粹是出於一個讀者對一個作者的敬仰之心。更確切地說，是義務。</p>\n<p>2003年左右，我逐步確立了博士論文的主題：「毛時代的群眾路綫」。之前我對毛時代的各種史料雖然略有所知，但有限的知識七零八落、散亂無章，沒有一根可以把它們串連起來的綫索。雖然也在師友的引導下讀了一些中外學術作品，但始終有雲山霧罩感。正是此時，我讀到了高華老師的《紅太陽是怎樣升起的》。這對於當時的我，有如在一個神秘洞穴裏摸黑前行時，突然手裏被塞進一把手電筒，一下子看到了洞穴裏的來路和去路，岩壁與潛流。說看望高華老師對我是義務，是因爲一個黑暗中迷路的人，應當感謝那個往她手裏塞進一把手電筒的人。</p>\n<p>很多人認爲《紅太陽》是一本傳世之作，我認爲這個說法毫不誇張。由於眾所周知的原因，高華能夠接觸到的史料極其有限，若干年後，隨著更多檔案解密，也許這本書裏的某些史料細節會過時，但我相信這本書的價值卻不會因之動搖。此書的價值不在於史料方面什麽驚天動地的「發現」，而在於它敏銳的問題意識——通過剖析延安整風運動的來龍去脈，《紅太陽》揭示了中國革命最核心的「秘密」：中國式思想改造的緣起與模式。</p>\n<p>哪怕與其它共產主義國家相比，中國的共產主義革命也是極其獨特的。這種獨特性體現在，在政治動員的規模、程度與可持續上，其他國家都與中國無法相比，而這種空前絕後的政治動員又與共産黨「思想改造」的能力密切相關。正是人們的「靈魂」被改造了，才使得革命的血雨腥風得以狂飈突進。也就是說，中國革命最獨特的地方，在其洗腦之成功——如此成功，以至於與其他共產主義國家相比，毛時代的中國幾乎不需要秘密警察：人與人之間的相互監視以及人的自我監督已經足以支撑這個制度的運轉。</p>\n<p>在《紅太陽是怎樣升起的》一書裏，我們讀到了這種思想改造的「配方」：資源的壟斷式供給＋全面改寫歷史前提下的信息封閉＋觀念的強制灌輸＋在群體中孤立個體＋暴力威脅；以及這種「思想改造」外科手術般的「程序」：封閉的學習文件 -> 組織群體對個體進行批評與攻擊 -> 自我羞辱式的檢查與「交心」 -> 必要時的懲罰甚至暴力懲罰 -> 糾偏階段受害者的感激涕零。這一套「配方」與「程序」，在以後歷次整風運動中屢試不爽，甚至被日常化和制度化，效果不斷積累，最終形成了「億萬顆頭腦中只有一顆可以自由運轉」的悲劇。</p>\n<p>很多人將《紅太陽》看作一本「射日」之作，意即它解構了毛主席的神話。不錯，高華的確通過豐富的史料和細膩的分析呈現了「紅太陽」的權謀之術。在高華筆下，毛就像馬基雅維利筆下的那個君主，同時有著狐狸的狡猾與獅子的凶猛，他的政治策略正如他的軍事策略：集中兵力、各個擊破、避實擊虛…… 但是，《紅太陽》不僅僅是關於一個人，它甚至不僅僅關於一場運動，在最深的層面上，它是對人性的一次深描。在書中，毛的每一次勝利，都由「圍觀者們」的冷漠、嫉妒甚至貪婪推波助瀾。那個著名的句式似乎也可以用在這裏：「當他打AB團時，我沒有說話，因爲我不是AB團；當他打王明時，我沒有說話，因爲我不是王明；當他打王實味時，我沒有說話，因爲我不是王實味……」從這個意義上，《紅太陽》不僅僅是一本剖析「王道」之書，更是一本關於人性幽暗之寓言。</p>\n<p>對於20世紀中國的左禍起源，有各種隔靴搔癢的看法：有的認爲左禍始於文革，有的認爲它始於反右，更遠的追溯到土改，但在高華之前，極少有人去碰觸「延安」這個神話。</p>\n<p>美國學者Mark Selden在七十年代出版、九十年代重版的《革命中國的延安道路》，也對「延安模式」也做了浪漫主義的詮釋。直到今天，「延安精神」在很多人眼裏，仍然代表著理想主義、官民平等和生死與共的「戰鬥情誼」。正是因此，高華對延安整風運動的反思性分析可以說是「冒天下之大不韙」——如果說很多人的研究是將一個神話故事的枝節剪去，他卻是將一個神話連根拔起。</p>\n<p>不少學者認爲，如果沒有大躍進，就不會有文革。進一步倒推，如果沒有反右造成的萬馬齊喑，就不會有大躍進的成功。再推，如果沒有土改鎮反的成功，反右也不可能如此順暢……在這個倒推的過程中，高華則走得更遠：如果沒有延安整風，就不會有「毛主席萬歲」。今天很多人鞭笞文革中的「人性淪喪」，卻對延安時期的「理想主義」讚賞有加，然而，冰凍三尺，非一日之寒，高華的研究顯示，延安整風中的人人過關「向黨交心」，與文革中萬眾一心揮舞紅寶書的場景，不過是多米諾骨牌第一張與最後一張的關係而已。</p>\n<p>然而「冒天下之大不韙」的勇氣只是高華老師的一面。勇氣與嚴謹的結合，才是《紅太陽》成爲經典的原因。因爲解構「紅太陽」的神話，自然冒犯了諸多神話信徒，一些惱羞成怒的信徒至今仍在攻擊高華，但事實上真正仔細閱讀高華的書與文章，就會發現高華絕不是一個偏激的「憤青」。他持重溫和，細密精準，有一分證據說一分話，評價歷史人物總是引導讀者回到當時的歷史情境。這是為什麽寫作《紅太陽》一書，高華老師需要精耕細作十多年。在檔案不解密、資料來源非常有限的情況下，高華老師的寫作無異於一個巨型的「填字遊戲」——他需要不斷從已知的信息中推導未知的信息，而這種推導最終依賴於他對浩渺史料的掌握、比照、揣摩和銜接。一個人回憶錄中不經意的某句話，和另一個人回憶錄中不經意的某句話，叠加來看，也許就否證了第三個人回憶錄中的不經意的另一句話。一份電報上某個名字的出現暗示了某個信息，而另一份電報上某個名字的缺席則指向另一個信息。</p>\n<p>正是對史料精細的把握和分析，將高華鍛煉成了一個黨史知識方面的「福爾摩斯」。有朋友告訴我，一位有機會接觸絕密檔案的學者曾感嘆，高華在沒有讀過檔案的情況下所推理出來的歷史圖景，竟與他看到的檔案所揭示的圖景驚人一致。這個故事的可信度我不清楚，但數十年苦心研讀已使高華老師成為黨史方面的百科全書式人物，卻是有目共睹。</p>\n<p>《一九八四》中，歷史是不斷被改寫的——不斷變化的現實需要不同的歷史，於是歷史就像橡皮泥一樣不斷被揉捏、被塑造成「政治正確」的形狀服務於現實政治。在《紅太陽》中，延安整風的成功恰恰依賴於毛對黨史的「重塑」——紛繁複雜的黨史被歸結爲「正確路綫」和「錯誤路綫」的鬥爭史，而「正確路綫」的最卓越代表自然是「紅太陽」本人。今天，權力的鞏固仍然借助於對歷史的改寫與屏蔽。歷史一層層被擦掉，或者被塗抹，失憶的人群也因此成為價值的木偶。</p>\n<p>高華這樣「不識時務」的歷史學家則是在帶領人們出走，突破對記憶的這種封鎖。據說《紅太陽》一書，是高華在深夜的厨房裏，就著昏暗燈光寫出來的。我想像那個畫面，覺得無比動人，彷彿看見一個地質學家在翻山越嶺，搜尋過去留下的遺迹，試圖告訴我們這裏曾經有一個湖泊，那裏曾經有一個冰川。《一九八四》裏，男主角溫斯頓發現一個和自己一樣懷疑偽造的歷史的「同類」時無比驚喜，他舉杯對那個人說：「為了過去」。不知道高華老師是否讀過這本書，如果讀過，讀到這裏他也許會心有戚戚。是的，不是爲了「美好的未來」，不是爲了「欣欣向榮的今天」，他的努力僅僅是「爲了過去」，為了一就是一、而不是零或者二，不多不少正好是一的過去。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[]}