{"id":207775,"link":"https://chinadigitaltimes.net/chinese/2012/01/bbc-香港观察：让路，名店驾到！/","date":"2012-01-31T22:28:21Z","modified":"2012-01-31T22:28:21Z","title":"BBC | 香港观察：让路，名店驾到！","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/01/31/120131102133_hk_theater_304x171_x_nocredit.jpg\" alt=\"香港民营戏院：新光戏院\" /></p>\n<p>香港硕果仅存的民营戏院新光戏院二月中将关门大吉。</p>\n</div>\n<p>曾几何时，港产片风行亚洲，香港的戏院遍地开花，全盛时期，全港戏院的总座位数目超过十三万，现在却只剩下四万多。香港硕果仅存的民营戏院新光戏院近年屡传结业，狼来了的故事终于成真，二月中便关门大吉；位于铜锣湾购物区心脏地带、集团式经营的时代广场UA戏院，也因无法缴付天价租金而让路给奢侈品牌专门店，于今天暂时结业。</p>\n<p>小店铺因业主加租而被迫迁或结业，时有听闻，但现在就连集团式经营的戏院也被迫迁出地铺不能见阳光，要像香港的小书店搬往更高的楼层，这对香港的文化、娱乐和消费版图带来了怎样的冲击？</p>\n<p>UA戏院在十八年前落成，现在的仍是九十年代的设施。戏院要暂别，意味着未来的戏院应有更好的视听效果，有影迷拍掌叫好；但同时又有人发起于今天在戏院门外举行烛光晚会「悼念」，反思大批旅客来港对香港生活模式的冲击。</p>\n<p>连戏院这些供大众娱乐的场所也失守，变成楼上铺，不能全怪游客。地产霸权这个毒瘤恐怕才是真凶，看看以下数字就知道，何以铜锣湾成了继纽约第五大道后全球租金最高的地段。</p>\n<h2>地产霸权赶绝戏院</h2>\n<p>时代广场UA戏院每月租金一百一十万港元，据知，其一年的营业额约四千万港元。而法国奢侈品牌以二千万元天价月租夺得戏院的铺位，这是一个即使戏院天天全院满座也不可能负担的数目。据推测，该名店也预计如其尖沙咀分店般，每月营业额过亿，二千万元月租，真的不算什么。</p>\n<p>在六至七十年代，政府发展卫星城市时，于卖地招标时规定每一千人口要有三十八个戏院座位，以吸引市民迁进新市镇。戏院不单是消费场所，还是文娱生活的一部份，八十年代全盛时期，香港的戏院有一百二十多间。现在呢？随着时代广场UA和新光戏院结业，戏院总计有四十八家，戏院座位与人口的比例是1:179（数据由香港旅游协会提供），远不如其它亚洲城市（如台北是1:78），只是略比曼谷好一些。</p>\n<p>戏院衰落，与现代人娱乐模式改变（如家庭影院的普及）当然有关，但最致命的理由，仍是租金疯狂上涨，令戏院无法营运下去。现在许多戏院已没有大银幕，而是一院多线的迷你影院，且都设在商场内，是零售商店多于文娱设施。许多人口稠密的地区，更是完全没有戏院。时代广场UA和新光结业后，铜锣湾其余三间戏院的一千三百多个座位就要照顾整个湾仔区至北角的市民需要；九龙的佐敦、深水埗和新蒲岗，以及新界的上水、粉岭和大埔更是连一间戏院也没有。经营戏院多年的崔显威直言，戏院数量严重不足，是剥夺市民欣赏电影的权利。</p>\n<h2>乏味的消费娱乐景象</h2>\n<p>戏院撤离市中心，取而代之的是连锁式名店，这将是一个怎样的局面？瑞银最近发表的《2012 年，每平方米可赚几钱？》研究报告指出，香港零售业已渐渐变得单调和千篇一律，无复过去百家争鸣的零售文化。</p>\n<p>的确，当你来到昔日有小银座之称的铜锣湾走一趟，日资百货公司受不住高昂的租金而在多年前已全面撤出，代之而起的是一间又一间的钟表珠宝店、国际高级时装品牌、化妆品店、星级酒店和餐厅，通通都是全球集团式经营。现在的局面，已不止是容不下小商店那么简单，而是连本地集团在国际连锁品牌的「强势入侵」之下，也面临生存空间收缩的问题。</p>\n<p>以上这些店铺想赚谁的钱，最终受惠的是谁？答案再明显不过。这种全面依靠内地旅客消费的经济模式，连文娱空间和百年老店都要让步，变相是边缘化了具消费能力的普通市民。在这个中港两地人矛盾加剧的时刻，香港的地产商再次利字当头，确是叫人十分气愤。当我们指责部份内地同胞财大气粗时，我们香港还不也有很多势利小人？</p>\n<p>曾经，香港的戏院是百花齐放的，好些戏院更会播放特定的类型片。如今，铜锣湾、湾仔和油麻地多间色情影院早已销声匿迹；以播放艺术电影闻名的影艺戏院虽起死回生，但已迁离湾仔，而且不再以文艺片为主打，为了交租也不能不上映较有票房保证的电影；唯一的民营戏院新光也完成它的统战任务（新光曾是香港左派大本营，主要上映国产电影和上演粤剧，回归前是举行国庆晚会的地方），尽管经过粤剧界多番救亡也将于二月中无法续命。的确，对负责营运新光的联艺机构来说，既然已无政治目的，何苦还要每月缴交数字惊人的租金？</p>\n<p>华丽的商场和商店，香港从来不乏，失去的是灵魂。</p>\n<p><strong>网友如要发表评论，请使用下表：</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/5076970cx_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[8712]}