{"id":207799,"link":"https://chinadigitaltimes.net/chinese/2012/01/中国选举与治理-《论语》中我最欣赏的一句话/","date":"2012-02-01T05:42:18Z","modified":"2017-03-03T06:38:05Z","title":"中国选举与治理 | 《论语》中我最欣赏的一句话","content":"<div>\n<p>《论语》中我最欣赏的一句话</p>\n<p>作者：储成仿</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-1-31</p>\n<p>本站发布时间：2012-1-31 9:16:29</p>\n<p>阅读量：60次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　秦晖先生发表在《中国新闻周刊》（2012-1-11）、转载于《中国选举与治理网》（2012-1-29）的一篇题为《〈论语〉如何成为经典？》的文章，我以为，是我连年来所读到的研究《论语》、孔子以及儒家的一篇力作。</p>\n<p>　　秦晖先生切入他的论题是从谈李零先生的《丧家狗：我读〈论语〉》一书开始的。顺便，秦晖先生也提到了另一部书及其作者。秦晖先生说：“其实，最近走红的另一部关于〈论语〉的畅销书，学术水平如何且不去说它（作为通俗读物也不宜苛求），单就这评价观念就低俗得很，在尊孔的旗号下几乎把孔夫子描绘成了权势的‘看家狗’，要说糟蹋孔夫子，真是莫此为甚了。幸有李零的书在，真还是可以给夫子挽回不少形象的。”我以秦晖先生所言为然。</p>\n<p>　　沿着秦晖先生的分析路径，我发现，自汉武帝以来，随着专制皇权的出场，专制皇权为了使自己的垄断统治效益最大化，硬是使用强权鼓捣出了一个主义——儒家（汉武帝与董仲舒联手硬是弄出了一个“大一统”的学说和“罢黜百家，独尊儒术”的主张）、一个领袖（活人帝王、死人孔丘）、一本最高经典——《论语》（世间广为流传“半部论语治天下”之说，《论语》完全无异于另一种版本的“红宝书”），这样，孔老二就一下子从“丧家狗”变成了“看家狗”，举国读书人就从士人变成了文痞，国学教授也就摇身一变，从塑造民魂、开启民智的“工程师”变成了依附权贵、谋取暴利、专门向民众灌输“迷魂汤”（美其名曰“心灵鸡汤”）的“麻醉师”了！</p>\n<p>　　感谢秦晖先生和李零先生！是这两位先生帮助我们还原了孔丘的本来面目：孔丘本来就是一只“丧家狗”而非是“看家狗”。作为“丧家狗”的孔丘先生的论著《论语》，自有它的真善且美的一面。可不是吗？我读《论语》的感受就与某些“讲坛明星”不同有异：整个《论语》尽管洋洋大观，但我从《论语》的字里行间里发现只有一句话最为值得欣赏，这就是：“邦有道，贫且贱焉，耻也。邦无道，富且贵焉，耻也。”（《论语·泰伯第八》）我以为，这句话，恐怕才是整个孔子学说（儒家？）立德求仁、立身处世的精髓！</p>\n<p>　　下面，请允许我把这句话分为两个层次，来谈一点我的肤浅感受。</p>\n<p>　　第一个层次：“邦有道，贫且贱焉，耻也。”</p>\n<p>　　首先，请允许我把行文字的意思用现代汉语白话文转译一下，我以为，这行文字的大致意思是：“一个人如果生活在一个自由民主的国家里，而到头来却混得穷困潦倒、地位低下（“贱”：孔子主贵贱、否平等，这是孔子的软肋、死穴），是可耻的”。</p>\n<p>　　你看！孔子这话说得有多好！为了准确理解孔子的微言大义，我不妨举例说明，例如：一个人（张三），他智力正常、肢体完好，又生活在一个机会平等、创业自由的国家里，然而，他就是好吃懒做、不思进取、好逸恶劳、得过且过、及时享乐、坐吃山空，最后弄得穷困潦倒、毫无尊严，这一可耻的状况的形成，怪谁呢？答案是：谁也怪不了，只能怪他自己！</p>\n<p>　　请问：孔子此言说得对还是不对？我想，只要是一个理智常态的人，都会认为孔子说得对！那么，请接着看这句话的第二个层次：</p>\n<p>　　第二个层次：“邦无道，富且贵焉，耻也。”</p>\n<p>　　同样，请允许我用现代汉语白话文把这行文字的意思转译一下，我以为，这行文字的意思大致是：“一个人如果生活在一个既无自由又无民主的专制国家里，然而，在这样一个假恶丑横行、真善美遭殃的体制下，他却混得腰缠万贯、官高权重、人五人六、要风得风、要雨得雨，这个人肯定是可耻的”！</p>\n<p>　　瞧！孔子这话说得太好了！或者这样表达：如果说孔子这句话的前一个层次说得很好的话，那么，孔子这句话的后一个层次说得就更好了！何止是好，可谓是“相当的”好，好得不得了了！</p>\n<p>　　好了，行文至此，话语最好还是适可而止、就此打住。基于此，笔者也就无需围绕主题去做更多的阐释和发挥了。可以想象，如果笔者“不识时务”还去旁征博引、大发宏论，那么，这篇可怜的小文，其命运就有可能落入胎死腹中、无疾而终了。</p>\n<p>　　好了！话说至此，回过头来再读秦晖先生的这篇文章，我感到，恍惚间，一个真实的孔子在我眼前飘然而至：这是一只“丧家狗”的孔子！这是一个口里朗朗念着“邦有道，贫且贱焉，耻也。邦无道，富且贵焉，耻也”以及“不义而富且贵，于我如浮云”（《论语·述而第七》）的孔子！一个秉持着独立人格，行走——周游列国，落座——传道授业的孔子！</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;spreadsheet/embeddedform&#8221; query=&#8221;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ&#8221; width=&#8221;450&#8243; height=&#8221;309&#8243; /]</p>\n","author":1001,"categories":[20534],"tags":[32532,15379,19423,9358,11961]}