{"id":207746,"link":"https://chinadigitaltimes.net/chinese/2012/01/爱思想-邓聿文：谁是中国改革的既得利益集团/","date":"2012-01-31T22:26:19Z","modified":"2017-03-03T06:52:03Z","title":"爱思想 | 邓聿文：谁是中国改革的既得利益集团","content":"<div>\n<p>邓聿文：谁是中国改革的既得利益集团</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B8%C4%B8%EF&amp;searchfield=keywords\"><span>中国改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%C8%B5%C3%C0%FB%D2%E6%BC%AF%CD%C5&amp;searchfield=keywords\"><span>既得利益集团</span></a>     ● <strong>邓聿文</strong>    <br />    广东省委书记汪洋近日在该省召开的省委全会上，谈及改革时，首次明确指出利益集团是改革的阻碍。虽然利益集团被认为是深化改革的阻力在中国学界乃至一般平民中已成共识，但由政治局委员公开指出这点则实属罕见，这表明中国高层已意识到问题的严重性及治理利益集团的迫切。<br />    不过，遗憾的是，像此前的一些学者和官员在公开场合谈及利益集团一样，汪洋对利益集团的论述也是点到为止，并未向人们指出谁是利益集团的一员。这似乎是中国学界和官员的“通病”：虽然大家都在批评利益集团阻碍中国改革，但却都不捅破这层“窗户纸”，从而使利益集体的形象在中国的语境中始终处于一种模糊状态。<br />    这种情况的出现，一方面说明中国的知识分子研究和治学的不严谨，另一方面也反映出利益集团在中国可能并未形成西方意义上的具有相对独立的形态。在西方，利益集团是在一个利益充分发育且相对均衡的环境里产生的，但在中国，这些年利益的发育虽然很快，可利益集团并没有像前者那样有一个明确的集团意识指向和集体行动的主张，乃至明确的组织化体系。这使得中国的利益集团治理起来更难。<br />    尽管如此，根据近年来中国利益集团的表现，并结合一些学者的研究来看，利益集团具有以下一些特征：一是群体的狭隘性;二是形态的模糊性;三是获利的非正常;四是集体行为的表面合法性;五是利益的排他性;六是权力的至上性。前三点意思比较明确，后三点稍微展开一下分析。第四点说的是，利益集团在维护或获取他们特有的共同利益时，一般是通过对组织、制度、政策进行影响、干预，故其一切活动都有法律、制度层面的“形式合理性”，并为了显示这种合法性，往往将小集团的利益置换成社会的共同利益。第五点说的是，由于社会总体资源有限，利益集团只热衷于在集团内部分配和共享权力与利益，排斥其他社会成员的介入和分享。第六点说的是，利益集团以权力为核心，按照权力的大小和亲疏远近来分配和占有社会的公共资源与利益。<br />    据此，笔者简单提出划分中国利益集团的三条标准，如果同时符合这三条标准，可称之为利益集团。其一，他们攫取了来自改革开放的大部分收益，并且将继续从改革开放中攫取更多收益;其二，进一步的社会改革尤其是政治改革会损害其利益，因而他们对限权的政治改革持消极态度;其三，他们也有很大的能量阻扰改革的进行，或者将改革从有形化为无形，或者将改革带来的危机和不利转嫁出去。<br />    根据这一划分标准，并结合他们与权力的密切程度，以及对公共资源的实际占有程度，大致可把中国目前的利益集团分为以下七类：<br />    一类是中央部委特别是有很大审批和管制权的部门，即所谓的强力政府部门及其官员。中国不是一般的政府主导的国家，还是一个集权制国家，社会的权力集中到政府，基层政府的权力集中到上一级政府，全国的权力集中在中央。但政府只是一个抽象的概念，真正负责管理的是政府的各个组成部门。所以，集中到政府的的权力其实被分割到各个部门，而部门的权力又掌握在政策制定者和具体操作者手中。由于这些年来强调加强和改善宏观调控与社会管理，在这一名义下，中央各部门特别是直接负有宏观调控和社会管理之责的部门，管制权和资源配置权越来越大，他们在对经济的调控和社会管理中形成了独特的部门和个人利益，寻租和腐败充斥其中。<br />    一类是地方政府及其相关官员。中央部委虽然位高权重，尚有一定约束，相比之下，地方尤其是省以下的各级地方政府，实质性的约束力更弱，有些连形式上的制约都没有，这无疑使得地方政府及其官员，特别是党政领导，在发展经济的冲动下，更易把权力腐败化、资本化。这些年来，在招商引资、城市化、土地买卖、房地产发展等体现地方政府政绩和利益的活动中，很多党政领导，把自己掌握的公权力市场化，通过各种途径设租、寻租，轻易获得超常规利益，造成一部分国家财富以各种渠道或公开或秘密地变成了自己的财富。地方官僚集团还在房地产调控、高耗能产业发展、食品整顿、高速公路收费清理等几乎各个方面，都形成了一个个与全国利益有别的独属于地方小集团的利益。<br />    再一类是国有垄断企业特别是央企和地方重要国企及其高管。政府对经济的主导主要是通过国企尤其是央企体现出来的。央企和重要的地方国企凭借国家和地方赋予的政治特权、经济特权与金融特权，获取政治租金及超额利润。它们对重要公共资源的占用和支配权，把本应归社会共享的成果变成企业利益，还利用对公权力的影响力，使政策向自身倾斜。这方面最典型的是中石油(10.35,0.26,2.58%)、中石化两大垄断巨头，利用石油这种重要的战略资源绑架国家政策，让全国人民为其买单。垄断国企和行业还包括银行、金融机构等，它们千方百计不让其它社会资本进入，甚至就业也只对本企业或行业的子女开放。因此，他们已经形成了一个独特的、甚至世袭的、阻碍收入公平分配的利益群体。<br />    还一类是跨国资本及其国内代理人，即俗称的“洋买办”。跨国资本也是中国30余年改革的最大受益者之一，但它们非中国资本，存而不论。不过，跨国资本之所以能在中国市场受益巨大，原因之一是有一个为自身利益而出卖国家利益的“洋买办”，他们主要是由一些“官二代”、“官三代”组成，早年通过官倒或价格双轨制起家，后来多数在国外金融财团、中外合资的金融企业、跨国公司等任职，通过与国内高层的亲朋关系，充当外国机构的代理。改革开放前这些高层保有政治上的特殊地位，现在他们同时取得了经济上的支配地位，权力与资本结合，也就改变着自身的性质：权力依靠资本自肥，而会主动为资本服务;资本利用权力，直到直接掌握权力。“洋买办”近年在国内资本市场攻城略地，他们是国企改革和国内资本增值的主要分肥者。<br />    第五类是房地产开发商。之所以要单独把房地产开发商拿出来，是因为在近年房价的疯狂上涨中，开发商扮演了一个不光彩的食利者角色。房地产是一个与政府尤其是地方政府紧密结合的行业。无论从地方财税、GDP增长还是就业来看，房地产在多数地方都是支柱产业，没有房地产提供的财税和土地收入，一些地方政府恐怕连生存都成问题。正因为此，开发商也就有挟持政府的力量。在国家的多次房地产调控中，房地产商都联手上书，改变国家调控的方向和内容。因而，房地产也是寻租和腐败发生最多的领域之一，很多政府官员都倒在房地产上。另外，房地产也成了国民收入的再分配渠道，产生了国内最多的富豪。<br />    第六类是大的民营企业和民营资本，包括民营房产商、煤老板等实业资本家和金融资本家，他们是目前富豪榜的主要成员。在他们的发迹过程中，少不了寻求权力的庇护。其实，权力和资本的结合不分性质，只问大小。资本在做大后，很少没有与权力结合的，尤其是在中国这样一个权力主导市场的社会，用钱来换取安全和更多发展的资源与机会，就成了很多民营企业家的必然选择。<br />    最后一类，是依附于上述各类利益集团之上的部分专家学者和专业人士，他们主要在体制内供职，也包括一些体制外学者。专家学者掌握着知识资源和专业权力，包括舆论和话语权力，他们通过为其他利益集团提供服务的方式，主要是提供理论的指导，政策的咨询，以及对财富“合法性”的论证等来进行利益输送。比如，一些经济学者、法学专家、行业协会领导以及媒体高层，与政府和资本的关系非常密切，成为后者的座上宾，他们往往身兼多个政府和企业的顾问，在多家上市公司中任独董，以自己的影响力为这些政府部门和企业游说谋利;一些专家学者受雇于政府和企业，包括跨国公司，在他们的资助下从事研究，名为其提供政策咨询，实是他们想借助专家学者的研究影响国家决策;一些媒体充当政府和资本的喉舌。更有一些专家学者(主要是某些名家)与政府官员、企业高官，组成某些排他性的小团体，结成隐秘的利益联盟。<br />    上述七类人还可进一步归类，分为权贵资本利益集团，包括前述的一、二、三类，其组成人员是政府官员和国企高官;金融资本利益集团，包括前述的第四类和第六类一部分，其组成人员是“洋买办”、民营金融资本家;实业资本利益集团，包括前述的第五类一部分和第六类一部分，其组成人员是从事实业的民营企业家;知识资本利益集团，包括前述的第七类，其组成人员是专家学者和专业人士。他们基本囊括了中国的既得利益集团，是中国改革最大的受益者。但这些既得利益集团也是中国改革的最大反对力量，虽然他们往往以“改革者”的面目出现。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B8%C4%B8%EF&amp;searchfield=keywords\"><span>中国改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%C8%B5%C3%C0%FB%D2%E6%BC%AF%CD%C5&amp;searchfield=keywords\"><span>既得利益集团</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<span>lizhenyu</span><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/49504.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n<p>[googleapps domain=&#8221;docs&#8221; dir=&#8221;spreadsheet/embeddedform&#8221; query=&#8221;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ&#8221; width=&#8221;450&#8243; height=&#8221;309&#8243; /]</p>\n","author":1001,"categories":[20534],"tags":[13232,12691,9841,9098,32533]}