{"id":207745,"link":"https://chinadigitaltimes.net/chinese/2012/01/ohmymedia-南方日报：湖南新邵成为特困县，打广告“热/","date":"2012-01-31T22:26:17Z","modified":"2012-01-31T22:26:17Z","title":"OhMyMedia | 南方日报：湖南新邵成为特困县，打广告“热烈祝贺”遭质疑","content":"<p><p>    <img title=\"1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/01/13.jpg\" alt=\"\" width=\"400\" height=\"299\" /></p>\n<p>   <strong>   “热烈祝贺新邵县成功纳入国家集中连片特困地区，成为新时期国家扶贫攻坚的主战场”，昨日上午，一则落款为“中共新邵县委、新邵人民政府”的LED宣传标语在各大微博和论坛上疯狂传播，引发网友热议。</strong></p>\n<p>　　昨日下午，湖南省新邵县县委办公室、县政府办公室、县委宣传部的工作人员都向记者证实“该宣传标语并没有经过新邵县委、县政府的授权发布”，同时也承认“标语措辞有些不妥”，并已责令“全部取消该宣传标语”。</p>\n<p>　　随后，新邵县扶贫办主任黄建祥告诉记者，该宣传标语是一家名为“金桂电子传媒服务中心”的民营企业在“没有征得政府任何部门授权的情况下”制作的，该企业老板认为“这是新邵县委、县政府为老百姓做的好事”，这也是“老百姓发自内心的声音”。</p>\n<p><strong>        成贫困县是“特大喜讯”</strong></p>\n<p>　　记者查证发现，该宣传标语最早是由网友@谭哲弗于昨日凌晨零点39分在新浪微博发布，其介绍说“朋友微博上的一张<a rel=\"nofollow\" href=\"http://auto.huanqiu.com/\"><span>图片</span></a>，那一刻我就震惊了，能不能让大家都庆祝下”。随后，该宣传标语图片被新浪实名认证微博网友@杨抒怀、@刘国超的小孤岛转发后，才引发大量网友的跟帖评论，数小时内转发数已达5000多条，评论2000多条。</p>\n<p>　　随后，记者在新邵县人民政府官方网站上找到了一篇发布于去年11月29日的文章《新邵成功纳入国家集中连片特殊困难地区》。该文章称“11月15日，从国务院扶贫领导小组召开的武陵山片区区域发展与扶贫攻坚试点会上传来特大喜讯：新邵县被正式纳入国家集中连片特殊困难地区。”</p>\n<p>　　去年12月6日，邵阳<span>新闻</span>在线也报道了这一“好消息”：“11月29日，从中央扶贫开发工作会上传来好消息，我市隆回、城步、邵阳、新宁、新邵、绥宁、洞口、武冈8个县市成功列入国家武陵山集中连片扶贫攻坚重点县。”</p>\n<p>　　许多网友对于文中的“热烈祝贺、成功纳入、特大喜讯、好消息”等措辞表示“难以接受”。</p>\n<p>　　<strong>当地否认授意制作标语</strong></p>\n<p>　　昨日下午，记者先后致电新邵县委办公室和新邵县政府办公室，工作人员均告诉记者“县委、县政府并没有发出过这样的标语”，至于标语制作的详细情况建议记者向县委宣传部和县扶贫办了解。</p>\n<p>　　记者随后联系上该县县委宣传部副部长肖克寒。他向记者确认了网友反映的宣传标语一事，并表示自己也是刚刚知晓，并已于当日下午亲自前往现场进行处理，已责令全部取消该宣传标语。整个事件的处理是在“他和县扶贫办联系后做出的”。</p>\n<p>　　“我可以负责任地说，新邵县委、县政府并没有授意制作这样的宣传标语。”肖克寒表示，“暂时还不太清楚（是什么单位制作的标语）。”</p>\n<p>　　肖克寒承认，该宣传标语“措辞有些不妥”。他解释说，“热烈祝贺”就容易让人产生歧义，实际上表达的是‘心情上的一种感谢’，愿以此为契机，并且转化为一种动力和鞭策，目的是把工作搞得更好一些，最终实现‘脱贫’目标。”</p>\n<p>　　而对于新邵县政府网站新闻报道中提到“特大喜讯”一事，该负责人则表示“站在新邵县的角度，得到上级的大力扶持，作为一个贫困县，很高兴、很感激，这是可以理解的。”昨日晚间，该新闻稿已从当地官网上撤下。</p>\n<p>　　<strong>这是百姓的心声？</strong></p>\n<p>　　昨日下午，新邵县扶贫办主任黄建祥也向记者确认了此事。他告诉记者，该宣传标语是一家名为“金桂电子传媒服务中心”的民营企业在“没有征得政府任何部门授权的情况下”制作的。</p>\n<p>　　黄建祥介绍说：“该企业老板看到新邵县成功纳入国家集中连片特困地区，认为这是新邵县委、县政府为老百姓做的一件好事，于是就指使下面的办事员制作了该宣传标语。”</p>\n<p>　　“这是企业发自内心的声音，代表的也是老百姓的声音，这次成功纳入对老百姓的生活改善将很有意义。”黄建祥认为，“县扶贫办做得不好的地方，就是此前没有引起重视。”</p>\n<p>　　<strong>■观察</strong></p>\n<p>　　<strong>每年进账5.6亿 戴穷帽也值？</strong></p>\n<p>　　在众多网友的跟帖评论中，记者看到许多网友都认为这是又一“中国特色”，并以“穷光荣”来形容这一现象。网友@毅轲分析说，“成为贫困县不仅大大提升了知名度，并且可以获得大量国家补助，如何不是件喜庆事？”</p>\n<p>　　记者发现，上述《新邵成功纳入国家集中连片特殊困难地区》一文更是以“历尽千辛万苦，想尽千方百计，通过两年艰苦卓绝的努力”来形容这次“成功纳入”的重大意义。</p>\n<p>　　记者还发现，去年7月1日，新邵县委书记伍备战在《在全县庆祝中国共产党成立90周年暨“七·一”表彰大会上的讲话》上也提到了“申报的艰辛”：“这几年，为了争取国家集中连片特困地区扶贫开发重点县和武陵山经济协作区这两大政策，我们不图个人升迁，只想百姓实惠，特意压低了一些经济指标，并且做了大量艰苦细致的衔接协调工作，可以说是受尽了常人难以想象的委屈。”</p>\n<p>　　不少网友指出，新邵县以被评为贫困县为“喜”，实际上是以获得扶贫资金为喜。去年12月6日，邵阳市扶贫办主任覃勋宏在接受邵阳新闻在线记者采访时曾介绍说，邵阳市隆回、城步、邵阳、新宁、新邵、绥宁、洞口、武冈8个县市成功列入国家武陵山集中连片扶贫攻坚重点县，每个县每年国家至少下拨5.6亿元资金用于扶贫开发。</p>\n<p>　　实际上，以“贫困县”为荣、争夺国家扶贫资源的现象早已引起媒体和舆论关注。去年9月30日人民网的一篇《贫困县名单只增不减十年未变》文章就曾曝光了“贫困县”的怪现象。有专家指出，应该调整或取消国家级贫困县制度，减少扶贫资源分配的中间层次。上述人民网报道，中国农业大学人文与发展学院教授李小云就建议从政策层面取消评定贫困县，让“贫困县”这一概念作古。（记者 丁建庭）</p>\n<p>链接：<a rel=\"nofollow\" href=\"http://china.huanqiu.com/hot/2012-01/2392428.html\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=10989&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/zxiwumJWAcg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[]}