{"id":207714,"link":"https://chinadigitaltimes.net/chinese/2012/01/爱思想-高军：维稳陷阱及其破解之道/","date":"2012-01-31T14:30:55Z","modified":"2012-01-31T14:30:55Z","title":"爱思想 | 高军：维稳陷阱及其破解之道","content":"<div>\n<p>高军：维稳陷阱及其破解之道</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%CD%D0%B3%C9%E7%BB%E1&#038;searchfield=keywords\"><span>和谐社会</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=80\"><span>群体性事件</span></a>     ● <strong>高军</strong>    <br />    【摘要】畸形的地方官员政绩考核指标催生了片面维稳的盛行，目前一些地方政府已陷入“越维稳越不稳”的尴尬处境。片面维稳模式下，通过金钱收买或打压，牺牲弱势群体的利益表达，来实现短期内的社会稳定，损害了社会公正，压倒了民权与民生，伤害了政府的合法性。现阶段，维权就是维持社会的公平正义、维护法律的尊严，就是最大的维稳。最终破解维稳陷阱，根本之道在于民主法治建设。<br />    【关键词】维稳；和谐社会；群体性事件<br />    <br />    改革开放以来，我国经济发展取得了举世瞩目的成就。经济体制的变革带来了社会结构、利益格局深刻的调整和思想观念的深刻变化。但是，由于政治体制改革的相对滞后，各种具体利益矛盾，特别是公权力与私权利之间的冲突难以避免地大量表现出来，导致群体性事件频发。在“稳定压倒一切”的惯性思维以及自上而下层层加码的“稳定”考核硬性指标压力下，目前在某种程度上，维稳已成为悬在地方官员头上的达摩克利斯之剑。清华大学课题组在一份研究报告中指出：“各级政府将大量的人力物力财力用于维稳，但社会矛盾和社会冲突的数量非但没减，反而不断增加，在某种意义上已经陷入‘越维稳越不稳’的恶性循环”。1笔者认为，能否成功突破维稳陷阱，直接关系到党的执政能力、民主法治建设和社会的长治久安，必须予以高度重视。<br />    <br />    一、地方官员陷入维稳陷阱<br />    <br />    近年来，社会稳定问题牵动着整个社会的神经，特别是各级官员更是高度紧张。学者孙立平指出，稳定问题之所以成为关注的焦点，与长期以来在我们社会中形成的一种“不稳定幻像”是有直接关系的。而所谓的不稳定幻像，其实就是一种以为社会矛盾很多、很严重，发生社会动荡的可能性很大的主观感觉。这种“不稳定幻像”是导致社会稳定问题泛化的一个重要因素。2<br />    在“不稳定幻象”的支配下，自上而下各级政府如临大敌，把本来是正常的利益诉求当作不稳定因素，把本来不是敌人的人看成是可疑分子，限制他们的自由，维稳事实上确已压倒了一切。对于目前的维稳模式，学者于建嵘认为是一种被动的、压力型维稳，具有“重视事后处理胜过源头预防；重视基层，注重‘实战’；政绩考核功能异化；成本高，投入大；基于短期利益考量”等特点。3笔者认为，具体展开，当前维稳主要呈现以下特点：（1）机构上实现体制化。近年来，各地纷纷成立了“维稳办”、“综合治理办”、“应急办公室”等机构，建立了信访、公安等部门的联动机制，由地方重要领导亲自担任负责人，采取“首长挂帅”、“全民动员”、“政治运动式治理”的领导方式。只要进入“敏感时期”或者遇到“敏感事件”，一些地方政府就会开展大规模的政治动员，一切都要给维稳让路。（2）内涵上任意扩大。在维稳问题上，地方政府兼为游戏规则的制定者、执行者与监管者，对稳定的内涵常常做扩大解释，对于只要可能影响地方政府“形象”或主要官员仕途的公共事件，往往当作影响“稳定”的事件来对待，甚至将其上升到政治高度，动用公权力予以打压。事实上，稳定已被泛化，成为一些官员不作为、乱作为的借口。（3）认识上奉行简单的对立思维。当前一些地方政府维稳思维的一个最大误区，就是将民众的利益表达与社会稳定对立起来，把公民正当的利益诉求与表达视为不稳定因素。（4）目的上掩盖矛盾。上访、群体性事件等背后的原因通常比较复杂，一些地方官员往往并没有把精力花在解决问题上，而是采取一切办法隐瞒，不让上级知道。（5）手段上软硬兼施。即采取“胡萝卜加大棒”的方式，一方面，“花钱买平安”，近年来随着各级政府财政逐渐宽裕，各级政府普遍设立了“维稳基金”，“花钱买平安”遂成了一些地方政府处理问题的首选方式。另一方面，对于一些“钉子户”或参与人数较多的群体性事件，由于不好花钱或花钱“摆不平”，则采取硬压的方式，在堵与疏手段选择上，选择简单化的堵。<br />    事实上，目前各地已经形成了几乎固定的维稳模式：对于群体性事件、矿难等天灾人祸引起的公共事件，地方政府首先想到的与采取的措施就是掩盖真相，花钱买平安，尽快处理，维稳已成为一些地方官员隐瞒事故的遮羞布。这种维稳是被动的、消极的、“灭火式”的维稳，其短时间内有效，且操作简单易用，但治表不治里，作为不稳定内在因素的社会矛盾只是被暂时压抑，并未消除。这种模式一旦形成，在“路径依赖”的作用下，将进一步封闭并自我强化。当前，一些地方政府在某种程度上已经陷入了手段与目的之间的本末倒置，把本来只是一时手段的维稳当做了目的，导致维稳扩大化、产业化，法律的尊严，社会的正义，都让位于稳定。但维稳不但没能稳定，反而增加了紧张与敌对情绪，结果就是进一步增加维稳的人员和经费，形成恶性循环，从而深陷其中难以自拔。<br />    <br />    二、维稳陷阱如何形成——地方官员的行为逻辑<br />    <br />    维护社会稳定固然重要，但如今却被一些地方政府歪曲、篡改，成为欺上瞒下的幌子，上面说稳定压倒一切，一些地方政府就用稳定把一切压倒。4这种治理和行政层面的稳定问题被泛政治化，杀鸡取卵、不惜一切的维稳行为方式，不仅严重增加成本，而且会破坏全社会的是非观、公正观等价值理念，削弱了政府公正的形象，非但不能促维持长治久安，反而加速了社会基础秩序和社会价值体系的失范，这明显与政策制定时候的基本原则相背离。5但问题是，为什么地方官员普遍选择如此荒谬的方式？<br />    必须承认官员是理性人，在给定的时空、制度前提下，必然会权衡各种利害得失，在制度缝隙中选择对自身最有利的方式来进行。社会稳定归根结底要靠缩小贫富差距、建设公平正义的民主法治社会来实现，但这是投入大而见效慢的艰难工程，而且还受制于宏观层面的国家体制。在“稳定压倒一切”已经成为我们多年的惯性思维，“稳定”已被泛政治化的背景下，片面维稳现象看似荒谬，但实则合理，是地方官员的制度理性选择。<br />    事实上，在现行体制中，地方官员主要关注两个方面的问题。其一是积极方面的发展经济，具体则表现为提高GDP数字，这关涉政绩，直接影响地方官员的升迁。其二是消极方面的确保在其任内“不出事”，而这根神经近年来越绷越紧，其原因在于：近年来，中央高度重视社会稳定问题，例如《关于实现党政领导干部问责的暂行规定》即规定了群体性、突发性事件处置失当造成恶劣影响的官员将被问责。中央强调稳定的出发点在于以此来约束基层官员的不当行政行为，但在具体执行过程中，却出现了自上而下层层加码的现象，一些地方甚至要求所辖地区实现“零非访”、“零群体性事件”，并在对官员的考核中实行“一票否决”。事实上，这种刚性维稳实践中已经异化成为维稳压倒一切的现实考量，在“领导包案”、“属地管理”下，很多基层官员不得不用极大的精力来应付与维稳相关的事项，对稳定问题过度的敏感已经带有强迫症的特点，特别是在每年的“两会”或重大节日、国家重大活动等“敏感时期”，地方官员的神经更是高度紧张。<br />    鉴于官员是被上级而不是被本地民众考核的，于是所谓“不出事”就被进一步异化为“不被上级得知出事”。这个逻辑发展的必然结果就是，一些地方政府往往并不是去解决实际问题（事实上，客观来讲，有很多问题涉及深层次的体制问题，确实不是地方政府所能够解决的），而是不择手段、不惜代价去维持一种表面上的、虚假的稳定。特别是，《信访条例》规定不得“越级上访”，周永康在加强维稳的工作的报告中提出“小事不出村，大事不出乡，矛盾不上交”的要求，虽然其本意均在于强调从基层预防，将矛盾在基层尽快解决，但实践中往往却成为地方官员不作为、乱作为的“尚方宝剑”。地方官员通常采取的手段主要有：（1）隐瞒。极力隐瞒征地、拆迁、病情疫情等可能引起“不稳定”的事件，近年来，从紫金矿业污染瞒报到“金浩”问题茶油瞒报再到信阳蜱虫疫情瞒报，“维稳”已经成为瞒报的最佳理由和托词，“瞒报维稳”似乎已经成为“先进经验”被各地政府纷纷效仿。6（2）打压。对上访群众采取截访（甚至雇用所谓的保安公司来“暴力截访”）、销号(即用财政资金“攻关”上级信访机构，使其拒绝给信访者登记，或者从记录中抹去上访登记，不将其列入统计通报范围)、办“信访学习班”、罚款、拘留、劳教、判刑、连坐、关精神病院等控制手段压制上访人员。（3）收买。即“花钱买平安”、“人民内部矛盾人民币解决”，无原则地妥协、让步，息事宁人。综上，本意在于约束地方官员不当行政行为的政策，实践中竟然异化为一些地方官员不作为、乱作为的借口。事实上，我们可以从中看出，一些地方官员如此作为，稳的不是民心，而是其自身的权力、政绩与地位。<br />    地方官员如此违法胡乱作为，为何能畅行，以致成为一种普遍的形象？原因在于：（1）地方官员事实上由上级任命，听命于上级而无需顾及非本辖区居民的选票，因此对上而不对下负责为常态。虽然我国有众多的权力监督机制，但都存在独立性不强的缺陷，难以有效的发挥监督作用。（2）中央与地方信息不对称。我国是中央集权的单一制国家，在权力结构上地方政府处于劣势，但是由于在地理上中央政府离地方较远，而中央的各项政策又必须通过地方官员来贯彻执行，与中央政府相较，地方政府具有信息上的优势。由于新闻管制以及地方新闻媒体体制化与地方化，使得其难以有效地揭露本地区问题。因此，容易发生“代理人危机”，事实上“上有政策，下有对策”一直是我国官场的痼疾。（3）对片面维稳的官员问责乏力。实践中，对于发生群体性事件等稳定问题的问责是钢性的，但对于隐瞒这类事件的问责却很乏力，例如像湖南省质监局对“金浩”问题茶油瞒报这样的劣行，竟然至今都没有一个说法，更没有问责的迹象。在这种情况下，“瞒报维稳”遂难免成为官场的“传染病”。<br />    <br />    三、维稳陷阱的危害<br />    <br />    实践中，层层加码、严格的维稳考核机制已被严重异化，使一些地方政府对稳定问题产生过敏性反应，遂导致乱政昏政迭出，其危害巨大，主要表现在：<br />    1、掩盖矛盾。一些地方政府所采取的无论是打压还是收买的维稳手段均超越了法治的范围，动用警力等专政工具压制和牺牲了弱势群体的利益表达，而“花钱买平安”式的临时性的安抚措施，往往仅凭负责官员的个人判断，其所体现出的政府行为明显缺乏原则性和规范性，这种“权宜性治理”方式已经脱离了法律轨道，“往往忽视、扭曲甚至排斥法律的作用”。7这种靠牺牲公平正义与法律尊严的所谓维稳，只能遮掩矛盾和问题，从而导致矛盾不断积聚。<br />    2、压制维权。现有稳定思维的最大误区之一，是将民众的利益表达与社会稳定对立起来，将公民正当的利益诉求与表达视为不稳定因素。8一些地方官员动则利用专政的手段打压维权，甚至限制律师对维权群众的法律援助，例如，2011年温州7·23动车事故发生后，正在事故的抢救、善后过程中，温州司法局、温州律协即下达了《关于加强“7·23”动车事故法律处置报告工作的紧急通知》，要求“所有接到寻求法律帮助要求的律师所和律师，在第一时间向市局律管处和律师协会报告，不得擅自解答与处置”。9<br />    3、挤占民生。近年来，各地维稳的人、财、物投入惊人用处于不断攀升的态势，有数据显示：拥有170万人口的山西太原市，有人民调解委员会2622个，调解员18442人；广西贵港县乡两级维稳工作平台专门从事维稳工作的人员600多人、村级维稳信息员3500多人。10巨额的维稳经费已成为沉重的财政负担，据公开信息，广州市2007年社会维稳支出44亿元，超出当年社会保障就业资金35．2亿元许多。就全国范围来看，权威数据显示，2009年维稳财政预算执行情况令人震惊：全国内保费用达到5140亿元，已接近军费的数额，中央公共安全支出增幅达47.5%。112011年中国公共安全预算为6244.21亿元，高于国防预算的6011.56亿元。12维稳资金挤占了民生份额，从而官民矛盾更加激烈，于是又得增加维稳资金，形成恶性循坏，维稳遂成为财政投入的“无底洞”。<br />    4、鼓励闹事。目前“头痛医头，脚痛医脚”、得过且过、息事宁人式的维稳机制，所产生的一个后果就是“大闹大解决、小闹小解决、不闹不解决”，其实就是鼓励大家去闹事。地方政府“饮鸩止渴”式维稳，在花钱买平安的心态下，经常会做一些无原则的让步，甚至还发生了众多啼笑皆非的荒唐事情。13一位在基层从事维稳工作的官员指出：“大量事实证明，若以非法制化手段来解决问题，也许暂时可以取得维护稳定的效果，但是由于地方政府在维稳过程中存在诸多争议行为，这会助长一些民众不闹不解决的心理预期”，“表面上看起来原有的矛盾暂时化解了，但更多矛盾又会接踵而来”。14<br />    5、怠政乱政。一些地方官员以维稳为借口，不积极解决矛盾，解群众于倒悬，而是将所有治理层面的问题均纳入维稳工作的范畴内，以“运动式治理”替代真正的制度化建设，混日子、得过且过的“官场哲学”盛行，即所谓的“搞定就是稳定，摆平就是水平，无事就是本事”。这种做法，无疑降低了政治与行政的品性，损害了政府的形象。但是，官员对上不对下负责的体制以及任期制的缺陷，决定了政治领域极容易发生“公地悲剧”，即官员在地方为官一至两任，到期即异地为官或退休，于其自身利益无损，其怠政乱政所造成的干群关系紧张，政府合法性基础遭受损害的政治责任却由中央、由整个体制来承担。<br />    6、阻滞改革。众所周知，我国改革是经济体制改革先行。从计划经济转向市场经济，释放了巨大的经济活力，短时间内我国的经济社会等各领域取得了举世瞩目的成就，但是由于政治体制改革未能同步跟上，在权力来源、权力合法性依据以及对权力的制衡与监督等方面未能建立起与市场经济相适应的民主与法治的制度。当前，我国出现了庞大的既得利益者，特别是官商结合的利益集团，他们往往从维稳的角度来渲染政治体制改革会带来动荡，破坏稳定，从而丧失经济发展的大好局面等危言耸听的言论，以此来干扰和阻滞政治体制改革。而这种短视、苟且的消极维稳模式大规模的扩散，将可能形成一种常规的政治与行政，从而顾不上根本性治疗。<br />    <br />    四、维稳陷阱的破解之道<br />    <br />    破解维稳陷阱的前提是必须对形势有一个正确的判断。当前，我国已进入了网络信息化时代，特别是微博等新型传媒的出现，使得公共事件一旦发生即迅速呈现到公众面前，从而显得社会“不稳定”情况貌似增加。但官员们显然还未能适应信息化时代，对之过分敏感从而导致“不稳定幻象”严重。学者指出，目前国内不稳定事件主要还是下岗、失业、农民负担、拆迁等与人们切身相关的利益问题，因此不要把它政治化和意识形态化，也不要把它当做一个刑事治安案件，而是要当做一个利益的问题来处理。15当前诸多矛盾冲突事件背后，往往是利益表达机制的缺失。目前一些地方政府所奉行的维稳模式是行政化的、人治的、靠压制权利、打压公众维权来取得的“不让人出声”、掩耳盗铃式的所谓“稳定”，而这种表面上稳定的背后却埋藏了深刻的社会危机。因此，科学的维稳应当是法治化的维稳，政府必须在宪法与法律的范围内活动，各级政府必须树立没有权利就没有稳定，维权就是维稳的观念。<br />    破解维稳陷阱的关键在于必须科学地设置官员政绩考核指标与问责形式。我国宪法、法律所设计的基本制度，其本身即具有稳定的功能，如果严格执行宪法与法律，保障公民权利，社会自然不会不稳定。造成维稳陷阱的直接原因就在于当前畸形的“零上访”、“零群体性事件”稳定考核指标，以及在稳定问题上“一票否决”这类简单、粗暴、绝对化的问责形式。地方官员在上级考核的强大压力下，为了在任期内“不出事”而只好选择金钱收买或动用公权力打击公民合法的维权。政治学常识告诉我们，好的制度能扬善，而坏的制度却只能激发人性之恶，因此必须从人性的角度出发，废除当前畸形的稳定考核指标和问责形式，确立地方官员政绩好坏由当地群众考核的制度以及基于事实与法律的官员问责制。<br />    破解维稳陷阱的根本在于解决影响社会稳定的深层次问题。笔者认为，当前影响我国社会稳定的“结构性矛盾”主要表现为两个方面：一是社会“贫富差距”持续拉大，社会不公正现象成为新时期、新阶段需要解决的主要矛盾。二是“权力结构”失衡现象加剧，“官本位”现象日趋严重。破解维稳陷阱，必须针对这两对矛盾进行相应的制度设计。<br />    首先，必须着力解决当前突出的民生问题，构筑社会稳定的坚强基石。改革开放以来，在市场化的过程中，政府通过“甩包袱”将医疗、教育、住房等与公众生活密切相关的公共服务推向市场，忽略了民生福利建设，我国公民在税收负担方面高居世界前列但在享受的福利方面却居于世界末位，民生问题非常突出。前已述及，巨额维稳经费投入更是挤占了民生，使本已可怜的民生更是雪上加霜。事实上，如果转换思路，将巨额的维稳经费用在民生福利上，则足以保障民众拥有“稳定的生活，稳定的职业前景，稳定的收入，稳定的物价，稳定的晚年保障……”，如此，则何愁社会不稳？<br />    其次，必须改革观念。（1）正确看待社会冲突。社会冲突和矛盾是人类社会普遍存在的社会现象，“现代的社会冲突是一种应得权利和供给、政治和经济、公民权利和经济增长的对抗。”16社会学研究表明，社会冲突并不必然导致社会不稳定，冲突可以起到一种安全阀的作用，即起到发泄释放的通道的作用。17如果政治体系具有高度的消化能力，社会冲突和抗议运动往往变成政治进步的动力。（2）正确看待稳定。从政治学角度来看，政治稳定可以划分为强力控制型和动态平衡型两种形态。强力控制型把稳定看成是静态的、凝固的，而动态稳定的主要特点就是把稳定理解为过程中的平衡，并通过持续不断的调整来维持新的平衡。维稳所维的不能只是一种“传统的静态稳定”，而应当是“现代的动态稳定”。18（3）确立正义的最高价值。在秩序与正义问题上，必须认识到“正义是政府的目的”，“尊重人的人格的自主性乃是正义的基础”，那种“花钱买平安”的苟且行政以及压制公众维权所换来的谓“稳定”牺牲了公平正义，不仅没有起到维护社会稳定的作用，反而是制造社会动乱之源。（4）去除“单位人社会”思维。传统计划经济时代，经济和社会结构决定了在社会管理方面，官员奉行的是“单位人社会”思维，即把社会看成是封闭的、静态的社会，采取的是全面控制型模式。现代市场经济社会是自由人联合的社会，是开放多元的社会，因此，在社会管理模式选择上必须实现从社会控制型向自治型、回应型转变，摒弃那种让民众生活在真空里的维稳。<br />    再次，控制权力。（1）控制权力的前提在于民主。在权力来源上，我国宪法明确宣示了“中华人民共和国一切权力属于人民”。但是，正如波普尔所言，现代社会，关键不在于权力的所有制，而在于权力的具体行使方式。我国人民代表大会制度在具体操作层面尚存一些缺陷，影响了其优越性的发挥，必须加以完善。完善我国人民代表大会制度的重点在于：规定现职官员不得兼任人大代表，减少人大代表人数，逐步实现人大代表的专业化、专职化，逐步实现各级人大代表的直接选举等等。（2）控制权力的根本在于政府的科学定位。我国市场的建立最初由政府强力推进，在这一过程中，政府被诱发出逐利的本能，最终导致市场的权力化和权力的市场化，公共权力在很多场合已沦为谋利的手段，地方政府“公司化”现象严重，直接参与经济，与民争利，甚至公权力发生异化而直接牟利。19控制政府权力的根本在于政府必须回归市场经济条件下的科学定位，采行“租税国”体制，政府的责任不是赚钱，财政收入也不是越多越好，政府的任务在于“量入为出”，通过法定的税收征集资金，为社会提供公共产品与公共服务。20以此为基础,建立法治政府、有限政府、中立政府，让经济事务回归社会，民间自治，培育我国的公民社会，政府无需包办一切，社会的事务则社会处理，避免政府在社会矛盾中处于首当其冲的位置，强化政府作为规则和程序制定者以及矛盾调节和仲裁者的角色。（3）建立合理的权力结构模式。虽然我国有具体的国情，西方的三权分立并不适合我国，但其中所蕴含的控权这一人类政治文化的精华部分可以为我们所吸收。目前，我国有全世界各国最多的权力监督机构，但由于都存在着独立性不足的缺陷，难以有效地行使监督的职能。事实上，权力监督机构不在于多，而在于必须独立，因此必须在体制上对之进行改造。（4）开放新闻。新闻媒体作为“第四种权力”，在限制权力，揭露腐败方面有特别重要的作用，因此应当尽快制定《新闻法》，保障新闻自由。（5）以权利限制权力。即尊重公民的宪法基本权利，保障公民宪法与法律范围内的表达权利与自由。其实，言论、出版、集会、结社、游行、示威、罢工并不可怕，它们是弱者手中平等交涉的工具，如果剥夺了弱者手中的这些工具，社会将失去重要的减压阀。<br />    最后，司法独立。“无救济则无权利”，“救济先于权力”，宪法和法律中写入多少权利并不是最重要的，最重要的是权利能切实得到保障，在权利被侵犯时能获得公正的救济。而在法治社会，司法被誉为公众权利的保护神，其奥秘就在于其根据宪法与法律，司法权拥有独立的地位，“司法机关的独立表现在它只遵守自己特有的司法规则，表现在它的观念和行为不被其他政治机构和社会团体的观念和行为所左右。”21当前，我国司法机关独立性不足，地方化、行政化现象严重，为了“顾大局”、“保稳定”、给地方经济“保驾护航”，往往对征地、拆迁、国有企业改制等“敏感”案件不予立案，利益受损的群众告状无门。更有甚者，个别基层法院沦为行政意志的附庸，其主要功能不再是用来保护公民的权利，相反却以“扰乱公共秩序”、“妨碍公务”、“敲诈勒索政府”、“诽谤”、“聚众扰乱交通秩序”打压维权群众。民众维权成本非常高，通过正常渠道解决诉求很难，迫使人们维权时必须把事情闹大，甚至采取开胸验肺、22断指自证清白23这类激烈的维权方式才能实现维权的目的。而这类维权方式一经报道，公众将不可避免地产生对司法失望的心理，从而加剧公众的愤懑与不满，不利于社会的和谐与稳定。当前，政府必须确立维权就是维稳的理念，而维权的关键在于完善权利救济渠道，因此必须在体制上保证司法机关的独立地位，惟如此才能使积贫积弱的权利尽快走出贫困的境地。<br />    <br />    高军，单位为江苏技术师范学院人文学院。<br />    <br />    【注释】<br />    1清华大学课题组.以利益表达制度化实现长治久安J.领导者2010(4).<br />    2孙立平.“不稳定幻象”与维稳怪圈J.人民论坛2010(7)上.<br />    3于建嵘.从刚性到韧性，变“维稳”为创稳N.南方都市报2010-4-4.<br />    4晏阳.“瞒报维稳”是最可怕的“疫情”J.浙江人大2010(10).<br />    5孔祥勉.“天价维稳”现象的政策浅析J.改革与与开放2011(6).<br />    6,晏阳.“瞒报维稳”是最可怕的“疫情”J.浙江人大2010(10).<br />    7清华大学课题组.以利益表达制度化实现长治久安J.领导者2010(4).<br />    8孙立平.“不稳定幻像”与维稳怪圈J.人民论坛2010(7)上.<br />    9邓杭.温州律协就禁止律师帮助受害者家属言论致歉N.京华时报2011-7-29.<br />    10熊传东.“天价维稳”的无底洞有多深？N.光明日报2010-6-9.<br />    11转引.熊传东.“天价维稳”的无底洞有多深？N.光明日报2010-6-9.<br />    12徐凯等.公共安全账单J.财经2011(11).<br />    132009年6月28日《新华每日电讯》报道：有一天，河南某地几个上访户在一块吃饭，交流上访经验，吃完饭不想买单，就打电话给当地政府的一名领导，让他来结账，并威胁说，如果不结，马上就去北京上访，到时候让你们去北京接访，挨上级批评不说，花的钱比吃几顿饭都多。这名领导无可奈何，只好买单。参见.孙燕.不可忽悠“维稳”J.民主2009(10).<br />    14田国垒.王帝.小矛盾如何不再闹成大事件N.中国青年报2011-3-14.<br />    15孙立平.“不稳定幻像”与维稳怪圈J.人民论坛2010(7)上.<br />    16英拉尔夫·达仁道夫.现代社会冲突M.林荣远译.中国社会科学出版社.2000.3.<br />    17美L·科塞.社会冲突的功能M.孙立平等译.华夏出版社1989.<br />    18俞可平.动态稳定与和谐社会J.中国特色社会主义研究,2006,(3)<br />    19王海锋.河南邓州计生委被曝下红头文件逼村民超生【DB/OL】.http://www.chinanews.com/sh/2011/07-29/3218285.shtml<br />    20高军租税国及其意义初探J.河南社会科学2010(5).<br />    21美萨缪尔·亨廷顿.变化社会中的政治秩序M.王冠华等译.三联书店1989.19.<br />    22刘京京.“开胸验肺”带血维权J.财经2009(16).<br />    23刘建等.90后司机断指证清白N.法制日报2009-10-19；李万友.对集体“断指自证清白”的追问N.深圳商报2010-8-19. <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%AC%CE%C8&#038;searchfield=keywords\"><span>维稳</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BA%CD%D0%B3%C9%E7%BB%E1&#038;searchfield=keywords\"><span>和谐社会</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=80\"><span>群体性事件</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=584\">公共政策与治理</a><br />本文链接：http://www.aisixiang.com/data/49552.html<br />文章来源：本文转自《理论导刊》2011年第11期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9034,14437,13232,14388,9222,9098,9525,9935,9503]}