{"id":207767,"link":"https://chinadigitaltimes.net/chinese/2012/01/汪洋各级领导干部要带头通过网络了解民意/","date":"2012-01-31T22:27:21Z","modified":"2012-01-31T22:27:21Z","title":"汪洋:各级领导干部要带头通过网络了解民意","content":"<p><p>　　新快报讯 记者 刘操 通讯员 徐林 胡键 岳宗 报道 大年初八，中共中央政治局委员、省委书记汪洋，省长朱小丹，省委副书记朱明国，省委常委、秘书长徐少华来到省信访局，看望慰问信访干部，调研指导信访工作。这是汪洋到广东工作后连续第四年春节后，上班第一天到省信访局看望慰问信访干部。</p>\n<p>　　各级领导干部要带头“触网”</p>\n<p>　　汪洋、朱小丹现场观看了“广东网上信访大厅”的演示。汪洋说，今年省信访局要继续完善和充实“广东网上信访大厅”的服务功能和内容，加紧推动省直单位开通网上信访分厅。各地级以上市要按照省的模式，于今年开通市级网上信访分厅，并推进视频信访向县(市、区)延伸。各级领导干部要带头“触网”，广泛倾听群众呼声。</p>\n<p>　　汪洋指出，信访部门是沟通党委、政府和群众之间的重要桥梁，做好信访工作对维护社会和谐稳定、扩大和巩固党执政的群众基础具有至关重要的作用。要努力做好党的十八大和省第十一次党代会期间的信访工作，维护社会大局和谐稳定。要深入推进领导干部接访下访活动，主要领导干部要集中精力解决好重大疑难问题和其他领导干部难以解决的问题。要集中精力化解信访积案，继续强化领导包案，严把政策法律关和终结程序关，依法终结一批信访积案，防止出现“应结而不结”的问题。要加强信访调研，及时收集社情民意，加强深层调查研究，为党委、政府科学决策提供参考。</p>\n<p>　　解决民生问题是治本之策</p>\n<p>　　汪洋强调，要狠抓源头治理，从根本上预防和减少信访问题的发生。一要把保障和改善民生放在更加突出的位置。解决群众关注的民生问题，是从源头上减少群众信访的治本之策。二要认真落实和完善政策。政策是解决问题的依据。三要不断提高基层预防和化解矛盾的能力。基层是解决信访问题的主要关口。要推动矛盾纠纷排查化解工作日常化、制度化和长效化，确保社会和谐稳定。</p>\n<p>　　朱小丹在讲话中指出，信访工作是维护人民群众合法权益，密切党和群众血肉联系的非常重要的制度设计。省政府领导将继续关心支持信访工作，亲自督办信访案件。政府各个部门要在信访工作中积极发挥作用，并为信访工作创造更好的条件，不断支持完善信访工作软硬件建设。</p>\n<p>　　汪洋特别强调要做到“六个善于”</p>\n<p>　　一 善于倾听意见</p>\n<p>　　倾听就有个姿态要求，不是“往后仰”，而是要“向前倾”，贴近群众、尊重群众，要让群众把话讲清楚，并从中听出门道、发现症结。</p>\n<p>　　二 善于化解积郁</p>\n<p>　　信访工作首先是个思想政治工作和心理工作，要掌握信访群众的心理，做好疏导和调适工作，善于化解他们的郁闷，让群众有说理的地方，为信访问题的解决创造良好条件。</p>\n<p>　　三 善于调度力量</p>\n<p>　　信访问题涉及各方面，信访案件交办时要调度好方方面面的力量，要讲究方式方法，提供信访的工作效率。</p>\n<p>　　四 善于协调矛盾</p>\n<p>　　信访部门要在案件中更公正地去协调矛盾，在解决各种矛盾中找到“最大公约数”。</p>\n<p>　　五 善于发现共性</p>\n<p>　　信访部门是党和政府了解群众意愿和诉求的重要窗口，大量信访案件都带有共性、规律性和苗头性的问题，这对于党委政府判断形势、确定任务、正确决策非常有益。</p>\n<p>　　六 善于提出对策</p>\n<p>　　要通过总结经验教训，不断改进信访工作处理问题的方式，提出更科学、更合理、更有利于解决问题的对策。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[15628,10374,14325]}