{"id":207889,"link":"https://chinadigitaltimes.net/chinese/2012/02/袁伟时-辛亥革命的性质和成败得失/","date":"2012-02-02T03:06:53Z","modified":"2012-02-02T03:06:53Z","title":"袁伟时 | 辛亥革命的性质和成败得失","content":"<div>\n<p align=\"center\">  辛亥革命的性质和成败得失</p>\n<p align=\"center\">——答《新史记》高伐林</p>\n<p> </p>\n<p>（2011年10月3日，高伐林先生不耻下问，提出以下8个问题，要笔者回答。这些都是当前辛亥革命研究中有争议的问题。每个问题都应撰写专文，才能说透。不敢拂逆高兄盛意，不揣浅陋，畧献刍荛；不当和不及细论之处，敬请高兄和读者指正和原谅！）</p>\n<p> </p>\n<p>◆站在今天的高度，如何给辛亥革命定性？对眼下“软弱的资产阶级革命论”、“未完成的自由民主革命论”、“在特殊有利条件下偶然成功的排满民族主义革命论”这种种说法，您的看法如何？</p>\n<p> </p>\n<p>袁：人文社会科学研究，特别是历史研究，需要的扎扎实实搜集材料，认真分析；在概念上绕圈子，没有多大意思。</p>\n<p>辛亥革命有两个定性简单明了，是多数史家的共识：</p>\n<p>就历史任务而言，辛亥革命是“未完成的自由民主革命”。</p>\n<p>就思想动力来说，它是“排满民族主义革命”。</p>\n<p>胡汉民说得好：“同盟会未尝植其基础于民众，民众所接受者，仅三民主义中之狭义的民族主义耳。正惟‘排满’二字之口号，极简明切要，易于普遍全国，而弱点亦在于此。民众以为清室退位，即天下事大定”。<a rel=\"nofollow\" title=\"\" name=\"_ednref1\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn1\">[1]</a></p>\n<p>当年各省“独立”，打出的旗号大都是“大汉军政府”，“光复”之类，足以证明此言非虚。而最好的注脚则是孙文自己的言行。1912年1月12日，清室退位，15日孙文居然率文武百官爬上紫金山去拜祭明太祖朱元璋，宣读祭文，说辛亥革命大功告成的原因：</p>\n<p>“实维我高皇帝光复大义，有以牖启后人，成兹鸿业。”<a rel=\"nofollow\" title=\"\" name=\"_ednref2\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn2\">[2]</a></p>\n<p>以朱元璋驱除蒙古人、光复汉族皇室事业的继承人自居，滑稽有趣之余，充分袒露了这群人的内心世界。</p>\n<p>1912年3月31日，孙文干了三个月临时大总统，要下台了。他在南京同盟会员饯别会上发表演说称：</p>\n<p>“今日满清退位，中华民国成立，民族、民权两主义俱达到，唯有民生主义尚未着手，今后吾人所当致力的即在此事。”<a rel=\"nofollow\" title=\"\" name=\"_ednref3\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn3\">[3]</a></p>\n<p>于是，他把修铁路视为自己的主要任务和实现民生主义的中心环节。</p>\n<p>这些言行强有力地证明，孙文革命活动的最根本的动力，是光复汉族河山，把他说的“外国人”即“鞑虏”赶出关外。不但民众接受的是“狭义的民族主义”，连孙文这样的革命主要领袖也未能免俗。这些言行同时证明他对民权的理解是十分肤浅的。</p>\n<p>关于辛亥革命性质的界定，最不靠谱的是“软弱的资产阶级革命论”。</p>\n<p>“软弱”表现在哪里？</p>\n<p>胡汉民说：“故当时民众心理，俱祝福于和议。逆之而行，乃至不易。……而亦为当日失败之重要原因也。”<a rel=\"nofollow\" title=\"\" name=\"_ednref4\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn4\">[4]</a></p>\n<p>保障自己的人身和财产安全，是人性的本然。武力反抗暴政是迫不得已的最后手段；南北议和是人心所向。孙文及其支持者在协议基本达成后，仍然冀图不惜代价借外债发动“北伐”战争，受到各界同胞抵制，是对错误决策的正常反应。由于革命派信誉度不足，借不到外债，无法支撑他们延续战争，迫使他们不得不接受和议。要是说被迫接受和议是软弱的话，那是政治家的过错，与“资产阶级”有什么关系？何况这些政治家也是无可奈何才接受和议的。</p>\n<p>作为参与这一历史事件的政治家，胡汉民责怪“民众心理”导致辛亥革命失败，无非证明自己缺少反思精神。</p>\n<p>而就理应客观地观察历史现象的学者而言，南北议和，减少生命财产损失，本是利国利民的大好事，反过来据此贬斥革命派软弱，鼓励不顾实际情况和后果去走极端，也是不足取的。</p>\n<p>史家中有些人持这一说法，则旨在证明无产阶级比资产阶级高明，共产党比同盟会——国民党正确，指责后者不敢发动工农，因而不敢和不能把战火烧遍全国，导致辛亥革命失败。</p>\n<p>这一论调其实是昧于实际情况的宣传语言。</p>\n<p>当时工农的主要组织形式是帮会或绿林好汉。辛亥革命，有数以百万计的“民军”卷入大潮，他们就是被革命党人引入城市的工农。1911年9月7日开始围攻成都和其他城市的“保路同志军”，不就是袍哥领导下的工农大众吗？其他各省的“民军”情况大同小异。不过，这些民军为推倒旧政权立下汗马功劳的同时，也以破坏治安、祸害百姓著称于时。</p>\n<p>其实，横看当时中国各阶层，最强大的是资产阶级。竖观百年中国史，辛亥前后亦是资产者影响最为强大、独立性表现无遗的年代。</p>\n<p>武昌起义，冲锋在前的是新军，而稳定社会，支持革命战争的是商会和资产阶级。</p>\n<p>“武昌首义期间，商会、商团资助民军经费达100多万元。……部队膳食支出，由商会垫借五万金，分配作临时食费。汉口商务总会筹巨款供招新军一镇之薪饷，还推举商董四员专业军需，接济粮台。”“当时民军主力集中用于战事方面，商团则维持社会治安，日夜操练，荷枪实弹，昼夜梭巡”。<a rel=\"nofollow\" title=\"\" name=\"_ednref5\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn5\">[5]</a></p>\n<p>军政府组成后，湖北谘议局议长汤化龙负责民政工作，大批商人参加工作。</p>\n<p>没有商会和商人的支持、帮助，武昌起义后武汉三镇的局面不可能那么快稳定下来，革命战争也很难坚持下去。</p>\n<p>各地的商会都是商人自主、自治的组织，有的实际上是当地的自治政府。例如，1905年成立的城厢内外总工程局（1909年6月18日改称上海城厢内外自治公所）就是一个地方自治政府，而且参与了上海起义的全过程。其他宣布独立的各省商会也普遍参与了“光复”大业。军阀混战之际，军队流窜各地，保护地方，维护治安，免遭蹂躏的重责，通常也是由商会及其自治武装——商团承担的。</p>\n<p>当时断送建设现代民主自由国家伟业的是那些眼光短浅的政治家。他们玩弄政客伎俩，争权夺利，把从实际情况出发，巩固和完善三权分立的政治体制和保障公民自由的大业置诸脑后。资产阶级不应该成为他们的替罪羊。</p>\n<p> </p>\n<p>◆对于中国从传统社会转型为现代社会而言，辛亥革命在哪些方面取得了成功，哪些方面遭遇了失败？您曾提到，中国转型艰难，“主要原因是中国传统社会和传统文化自身的缺陷。这与缺乏法治传统息息相关，国民党和北洋实力派，都没有牢牢树立法治观念，而把夺取政权放在第一位”。现在有这样一种议论，认为未能施行法治，非不为也，是不能也，法治不适合当时的国情，各方首先是试图在法治的轨道上解决问题的，但屡屡碰壁。您认为是什么原因导致他们不能“牢牢树立法治观念”？</p>\n<p> </p>\n<p>袁：辛亥革命有三大收获：</p>\n<p>1.建立了三权分立的政治体制。</p>\n<p>2.言论自由。</p>\n<p>3.三纲坍塌，宗法专制的思想体系开始瓦解。</p>\n<p>失败则在这些收获没有巩固下来。主要原因是北洋实力派和国民党都没有牢固树立法治观念。他们口头上也讲法治，但行动上往往背道而驰。例如：</p>\n<p>袁世凯居然成立军政执法处，不经司法部门肆意抓人、杀人。</p>\n<p>同盟会和国民党呢？1，动辄暗杀或捕杀和自己意见不合或被怀疑为政敌的人：陶成章（光复会领导人），陶骏保（革命军江浙联军参谋长）、黄远生（民初最著名的记者）、夏瑞芳（商务印书馆创始人）等都先后死于他们枪下。</p>\n<p>2，一不如意，就起兵闹事，用枪杆子解决矛盾。“二次革命”，“护法战争”，“北伐”，“东征”，“国民革命”，直到政权夺到自己手上为止。这些行动都被美化为不容置疑的“革命”，一一检视，大都是权力或利益之争。</p>\n<p>任何一个制度的建立和巩固都有一个过程。清末实行新政才开始建立新式法院系统，民国成立后，继续推广，但马上碰到一个问题：人才不够。司法总长梁启超不得不下令收缩。他说：</p>\n<p>“故立宪国必以司法独立为第一要件……我国之行此制，亦既经年，乃颂声不闻，而怨吁纷起，推原其故，第一由于法规之不适，第二由于法官之乏才。……今当草创之际，难期速成……其筹备未完诸地方，则审检职务，暂责成行政官署兼摄，辟员佐理。模范既立，乃图恢张”。<a rel=\"nofollow\" title=\"\" name=\"_ednref6\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn6\">[6]</a></p>\n<p>这些情况多半出现在边远地区。除此之外，法治是现代社会的基本特征，有法院之处，都应该和可以立即实行的规则，而没有所谓“国情”的差别。国情特别论不过是专制统治者或暴民掩盖其非法行为的藉口。</p>\n<p>通过司法过程解决社会矛盾，通常会比较缓慢，但换来的是逐步养成人人依法办事的习惯，社会赖以长治久安。以宋教仁被刺案来说，当时司法审判为什么不能正常进行？人们指责当局拖延。事实如何？</p>\n<p>1，主要犯罪嫌疑人或死或逃。</p>\n<p>刺杀宋教仁的主凶武士英和这次暗杀的组织者应夔臣，都在在法租界关押20多天后移交给中国当局。前者6天后却离奇地在拘押的军营暴毙；后者竟然成功越狱。另一主要嫌疑人、国务院内务部秘书洪述祖在宋教仁被刺后第六天（3月26日）逃离北京，遁入青岛租界，而德国当局拒绝引渡。</p>\n<p>当时控制上海的是国民党要员和青帮大头目陈其美。人们普遍认为上海接连出现的犯罪嫌疑人暴毙和越狱的戏剧，是陈其美操纵下演出的。洪述祖逃逸则可能与赵秉钧有关。调查清楚有关案情，作出公正审判，正是司法机关责任所在。缺席审判，世所常见。这些都不是中断司法进程的理由。</p>\n<p>2，由地方法院审理，还是组织特别法庭审理？</p>\n<p>江苏都督程德全、民政长应德闳主张组织特别法庭审理；袁世凯复电同意。但是应夔臣的辩护律师认为此举违法。司法总长许世英也认为组织特别法庭没有法理根据，不惜以去就力争。司法部致电上海地方审检厅说：</p>\n<p>“宋前总长为民国伟人，本案审理自当格外慎重，程都督拟组特别法庭，即系此意。惟与《约法》、《编制法》不符，碍难照办。本部斟酌再四，仍应由该厅负完全责任，审理所有一切。……该厅即速依法进行。”<a rel=\"nofollow\" title=\"\" name=\"_ednref7\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn7\">[7]</a></p>\n<p>上海地方检察厅亦已着手传讯有关人员。就程序而言，没有问题。</p>\n<p>通过司法途径解决纠纷，确实比较缓慢。从1913年3月20日刺宋到7月12日“二次革命“爆发，不足四个月，中间波澜迭起，并不奇怪。无论有什么障碍，如果国民党方面坚持遵循司法途径办理此案，民国政治史就会重写。</p>\n<p>当时全国各界异口同声，呼吁通过司法程序解决宋案，实行法治，维护社会稳定。这是最大的“国情”！可惜，但孙文等国民党领导人充耳不闻，先是冀图暗杀袁世凯；继而不顾党内外反对，不自量力，一意孤行，发动“二次革命”，冀图用枪杆子决是非，法治进程因此中断，一个多月后，全军覆没。由此可见，出现这个局面，不是由于“国情特别”，也不是民众水平低下，而是国民党领袖尚未告别草莽英雄的气概，染上革命幼稚病，抗拒法治，从而造成这样的恶果。</p>\n<p>应该指出，这是各国革命党人的通病。纠正这些领导人的错误所付代价的大小，则与法治传统强弱有关。</p>\n<p> </p>\n<p>◆与此相关的一个问题是，辛亥之后数十年的乱局，人们追溯到与《临时约法》的严重制度缺陷有关，而这又是南北矛盾“因人设制”的结果，引发一波又一波严重政争与分裂。您对《临时约法》如何评价？</p>\n<p> </p>\n<p>袁：1925年，民国元老熊希龄、和胡适、马君武等8人曾联名沉痛地指出：“民国十三年来之战祸，全由于《约法》之不良。府院之争、行政立法之争，无非《约法》所致。”<a rel=\"nofollow\" title=\"\" name=\"_ednref8\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn8\">[8]</a>这是身历其境的政治家和知识分子的深刻反思，可以说是经得起推敲的定论。过去，史家们由于深陷意识形态陷阱而不觉，没有注意他们这一重要经验总结。</p>\n<p>去年（今年一月发表）笔者曾撰文系统分析《临时约法》的弊端。<a rel=\"nofollow\" title=\"\" name=\"_ednref9\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn9\">[9]</a>概括起来，要点是：</p>\n<p>第一，制宪机构代表性不足，程序也有问题。</p>\n<p>“辛亥革命后，临时政府成立的法理根据是1911年12月3日议决公布施行的《中华民国临时政府组织大纲》。孙文和袁世凯都是依据这个宪法文件当上临时大总统的。这个文件当然很不完备，但是，制定更完备的宪法文件需要智慧、知识和足够的公信力。当时聚集在南京的17省代表恰恰忽视了这个重大问题。1912年1月28日临时参议院宣布正式成立，它是由各省军政府各指派三名代表组成的，共有参议员42名。临时政府迁到北京后，根据《参议院法》，临时参议院改为每省区派出代表五人，原则上由省议会选出，参议员人数增至122人。为什么不等待参议院更加完善或正式国会选出后，再来制定这么重要的文件？</p>\n<p>与此同时，制定如此重要的宪法文件，却把当时最大的实力派、第二任临时大总统袁世凯方面的代表排除在外，其公信力和未来实施的保障都不无疑问。</p>\n<p>而从程序上看，也有问题。《临时约法》是1912年2月6日开始审议，3月8日通过的。2月12日，清帝宣布退位；14日，临时参议院接受孙文辞职；15日，袁世凯当选临时大总统。审议开始后，袁世凯已是当选总统，却从未征求他的意见，也不由他签署公布，却授权已经被参议院批准辞职的总统在3月11日签署公布，这是世界宪法史上极为奇特的现象。</p>\n<p>第二，动机不纯，过程粗糙，学识不够，缺陷很多。</p>\n<p>《临时约法》按其内容来说，要点是把已经付诸实施的总统制突然改变为内阁制，釜底抽薪，削掉袁世凯当选时按规定应该掌握的大部分权力。由于动机不纯，这个文件制定非常匆忙，从推定起草人到三读通过，只费时37天！加上文件起草人学识和实践经验都不足，为国家长治久安的制度建设考虑不周，且没有广泛征求各方和广大公民的意见，最后通过的文本漏洞和失误不少。</p>\n<p>综合众多中国宪政史学者的研究，主要缺陷有如下五个：</p>\n<p>1.名不正。</p>\n<p>究竟是总统制还是内阁制？</p>\n<p>它规定“临时大总统，代表临时政府，总揽政务，公布法律”。俨然实行总统制；签发这个文件的孙文1918年与参加“非常国会”的议员谈话，仍然认为：“约法规定为元首制。”<a rel=\"nofollow\" title=\"\" name=\"_ednref10\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn10\">[10]</a>。但它又规定“国务员于临时大总统提出法律案，公布法律，及发布命令时，须副署之。”从而任何国务员（国务总理和各部总长）均有否决总统决定的权力。可是，作为内阁制去运行，它又没有建立相应的必不可少的配套制度。诸如此类的缺陷，为日后政争埋下了祸根。</p>\n<p>2.没有确立保障公民自由的制度。</p>\n<p>《临时约法》的起草人，大都是留学日本尚未完成学业的年轻人。他们勇气可嘉而学养和从政经验都十分欠缺。这些20世纪初活跃在东亚最大国家的革命者，与第一部现代成文宪法——18世纪的美国宪法制定者的素质差距实在太大了。他们没有认识到自由对人类发展的关键作用，没有像美国先驱们那样在宪法上写上：</p>\n<p>“国会不得制定关于下列事项的法律：确立宗教或禁止信仰自由；剥夺人民言论或出版的自由；剥夺人民和平集会及向政府请愿的权利。”<a rel=\"nofollow\" title=\"\" name=\"_ednref11\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn11\">[11]</a></p>\n<p>他们跟在日本人的屁股后面照搬大陆法系，在列举一堆“人民得享有下列自由权”之后，加上一条“得依法律限制之”的尾巴，从而为执政者制定剥夺公民自由的恶法打开后门，让此后的中国史平添不知多少苦难和血泪。</p>\n<p>与此同时，它没有解决一个重大问题：如果行政当局肆意侵犯公民的自由，甚至拘捕公民，受害者通过什么途径保护自己？《临时约法》一公布，留英归来的法律学者章士钊就尖锐地提出这个问题。他建议应该仿效英国建立人身保护令制度，权利受到侵犯的公民或其亲友，可以向法院申请人身保护令，强制有关机关把被拘留者移送法院，依法审查拘捕是否合法和依法办案。</p>\n<p>3.国会与总统没有互相制衡的制度，是一个残缺的内阁制。</p>\n<p>早就有学者指出：</p>\n<p>“盖纯粹内阁制中有两权焉：一为不信任案通过权，一为解散国会权。前者为国会借以监督行政之利器，后者为内阁抵抗国会诉诸人民以求公判之唯一途径。……而《临时约法》皆无之，不可谓非《约法》之大缺憾。”<a rel=\"nofollow\" title=\"\" name=\"_ednref12\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_edn12\">[12]</a></p>\n<p>由于行政当局没有国会解散权，国会议员肆无忌惮，随之而来的是两大恶果：一是行使职权时不顾后果，一意反对。另一是自身的腐败愈演愈烈，最终以曹锟贿选的丑剧宣告自己的灭亡和国家更大的悲剧的开始。</p>\n<p>4.总统与总理各自的职权和相互关系不明确。</p>\n<p>袁世凯可以利用“临时大总统，代表临时政府，总揽政务，公布法律”的规定，指挥一切。而袁世凯逝世后，段祺瑞当总理，也可以迫使黎元洪沦为盖章总统。当黎氏心有不甘，冀图反抗的时候，总统府和国务院权力之争的终于导致张勋复辟。黎氏之后，府院之争也史不绝书，成为民国乱局的一大根源。</p>\n<p>5.没有建立违宪审查制度。</p>\n<p>可能原先的估计，正式宪法很快就要制定，没有考虑会出现很多复杂的情况，根本没有提及违反《临时约法》的争议如何解决。等于建好一座大厦，却没有配备消防设施。</p>\n<p>说到底，这是革命幼稚病发作，使出一个连环计，把一手交出去的权力，换个手要回来。</p>\n<p>这些失误，一直影响民初政局的发展，直到1928年国民党夺取全国政权，建立党国体制为止，是各项纷争的制度原因。</p>\n<p> </p>\n<p>◆李泽厚先生最近再次延续他“告别革命”的思路，在接受采访时说，要“告别辛亥革命”。余英时先生则认为，没有什么“清末新政”，清廷并无真正改革可言，所以逼出革命。您说过，晚清的当政者“是否能顺应历史潮流而采取改革与其步骤，这才是关键点。如果在改革步骤上跟得上历史潮流，中国转型的成本就不会这样高昂”。请问您对清末改革与革命的关系怎么看？</p>\n<p> </p>\n<p>袁：从1840年的鸦片战争到1900年义和团事件，60年间付出巨大代价，解决了一个问题：中国要不要学习西方，接受现代文化？</p>\n<p>1901年开始的清末新政，进行了四大改革：</p>\n<p>1.教育改革。废除了科举，建立新的教育系统，学习内容与现代文明接轨，不再局限于中国传统的经史。</p>\n<p>2.司法改革。断然废弃传统的中华法系，接受大陆法系，制定新刑律、新民律和民事刑事诉讼法，取代行之已久的《大清律例》；相应地着手建立独立的审判厅系统，取代传统的司法与行政统一的体制。</p>\n<p>3.启动官制改革和政治体制改革。宣布自1908年开始为期九年的预备立宪计划。在实际执行中，并非徒托空言。各省咨议局和资政院先后成立，初显威力。取代传统的县知事一元化领导下的宗法专制体系，乡镇至县一级的三权分立的地方自治正在进行。</p>\n<p>4.扫除阻碍工商业发展的种种限制，政府主动推动商会等非政治性的民间团体发展，经济自由日益扩大，促进经济进入了高速发展时期。</p>\n<p>这些改革是重大的制度性变革，不但促进了当时中国经济和社会发展，而且进入民国后后续效应十分明显。那么，为什么会爆发革命呢？</p>\n<p>一是对抗、打压群众请愿运动。</p>\n<p>1910年初至1911年初爆发四次大规模的请开国会运动，清政府没有顺应民心，当机立断，立即推行民主，实行宪政。反而羁押、遣送请愿代表，只答应提前三年在1913年召开国会，实行宪政。</p>\n<p>二是官制改革不进反退，1911年5月8日宣布成立内阁。但是这是一个畸形的“皇族内阁”。内阁成员13人中，满族8人，其中皇族又占5人；蒙族1人；汉族只有四人！于是，士绅和中产阶层对改革彻底失望，从反对革命转向保持中立乃至同情或支持革命。</p>\n<p>三是忘记洋务运动失败的教训，违反法令，把依法成立的民营川汉铁路公司经营的铁路干线收归国有，激起强烈反抗后，又火上浇油，拘押保路运动领导人，开枪打死示威群众32人，终于导致1911年9月7日开始，四川“保路同志军”围攻成都等地，内战延续一个多月，促使武昌秘密革命组织——文学社和共进会乘机发动起义，引发各省独立大潮，大清帝国坍塌。</p>\n<p>三项抗拒历史潮流的倒行逆施导致改革进程中断，重建全国秩序的过程漫长、崎岖，代价巨大。</p>\n<p>李泽厚教授痛心疾首，一再直言必须“告别革命”，是他对这一历史事件的经验总结，值得人们深思。</p>\n<p> </p>\n<p>◆过去人们只认革命派为进步动力，又批评其“软弱”“妥协”。在晚清辛亥革命的诸种力量中，对立宪派的作用，人们越来越给予肯定；最近又有学者高度评价清廷的“逊位”，认为如果单纯的按照革命党人的种族革命，很可能只是在汉族地域形成一个小中华，而广大边疆，例如内外蒙古、新疆、西藏，很快就会解体。清帝的逊位止住了解体趋势，把一个完整的帝国移交给共和国。您认为，从推动中国在政治上顺利转型的意义上，革命派、立宪派、清廷等等各有什么正面和负面作用？</p>\n<p> </p>\n<p>袁：高全喜教授对清帝《逊位诏》的法理学分析，说它是中国“光荣革命”的标志，别具法眼，启迪人们从新的视角思考辛亥革命，不失为学术上有益的探索。</p>\n<p>不过，愚意以为辛亥革命后，除1987年后的台湾，中国没有“光荣革命”。1987年后，台湾社会转型，被称为“宁静的革命”，确是东亚走向现代化的光荣革命。</p>\n<p>翻开世界史，称得上“光荣革命”的政权转移，必须具备两个特征：</p>\n<p>1.过程是和平或基本上是和平的。</p>\n<p>2.结果是实现了法治，保障了公民的权利，推动经济繁荣，国家进入了长治久安的轨道。</p>\n<p>第一条，辛亥革命差强人意，流血不算太厉害。此次革命虽然种族革命的气味很浓，但是，革命爆发后，各方快速调整思路，以“五族共和”取代“光复大汉江山”，除少数城市外，没有出现满汉或其他民族间的冲突，那么大的政治变动，杀戮、流血，不算严重。</p>\n<p>第二条则差距太大了。在一个百年来革命和战火频仍，民主、法治尚是奋斗目标的国度，谈论有过“光荣革命”，似乎想象的成分太大了。</p>\n<p>大清帝国与中华民国之间的政权转移，主要是革命派、立宪派和北洋实力派三方合力的结果。清廷在三大势力夹击下，顺应潮流，和各方达成和平逊位的协议，让战火迅速熄灭，减少了社会震荡，善莫大焉。《逊位诏》的积极意义应该肯定。</p>\n<p>此举多方共赢，对任何一方都没有负面作用。以最激进的革命派来说，它在财政上濒临破产，协议达成正好给了它一条走出困境的康庄大道。</p>\n<p>没有《逊位诏》，中国会不会解体？推测意见，见仁见智，可资谈助，实际意义不大。现实情况是除蒙古分出去以外，中国其他疆域基本完整，与同一时期的奥斯曼帝国、奥匈帝国土崩瓦解的状况大不相同。疆域和民族的分合，取决于多种内外因素，必须具体分析；一纸《逊位诏》，似乎没有在其中起到什么作用。</p>\n<p> </p>\n<p>◆从文化角度来看，辛亥有哪些方面是与传统决裂，哪些方面延续了传统，而今天，又有哪些方面与辛亥传统断裂，哪些方面是一脉相承？</p>\n<p>您曾说过，“中国文化可分为制度层面和非制度层面。百年来文化讨论纠缠不清，各不相让，原因之一就是没有注意这个区分”。能否更进一步说明，没有注意这个区分，导致讨论中怎样的混乱和误区？</p>\n<p> </p>\n<p>袁：辛亥革命后，皇帝躲进紫禁城过日子，三纲的制度基础坍塌。自由、平等、民主取代三纲成为公认的是非标准，这是与传统最大的决裂。但是这一条不够巩固，成为后来政治和新旧文化冲突的重要根源。至于社会生活的其他方面，其演变是自发和渐进的，无所谓决裂问题。</p>\n<p>百年来，中国知识阶层中有些人，老是不承认任何国家要成为现代国家，就必须坚定不移建立现代政治制度——自由、民主、法治、分权制约的宪政制度，现代经济制度——市场经济制度，以学术自由为核心的现代教育制度，以言论自由为核心的多元的文化制度；而这些制度不论任何国家都是大同小异的。至于非制度层面的文化，则萝卜青菜各有所爱，本来应该兼容并包，自由探讨，自由演进，自然更替。</p>\n<p>可是，有些人混淆文化与制度，一再冀图用自己喜爱的某种思想文化观点去修改现代社会制度。于是，在报刊上一再掀起阵阵波澜。不过，在实际生活中作用甚微。比如，张君劢提出，根据中国的国情，要实行“均贫寡安”的“社会主义”，反对“偏重工商”；梁漱溟反对牟利；而实际生活并没有按照他们的愿望前进。现在有些人提出“儒家社会主义”、“儒家宪政主义”之类的主张，更是茶杯中的风暴而已。</p>\n<p>这种社会现象有两个特点：</p>\n<p>1.一代不如一代。</p>\n<p>从康有为到张君劢，他们的政治和文化主张都非常明确。例如，康氏提出要定孔教为国教，国民须“各守名分”，灭掉回教、耶教；在他所策划的大同世界中，无私产，实行计划经济；子民连阴毛都要剃掉，等级分明，严格监控个人的一举一动，做爱也要得到医生同意！国人著书则要交翰林院审定！白纸黑字，毫不含糊。</p>\n<p>而甘愿拜倒在他们脚下的当代论者，不但学养、社会影响力无法望其项背，说话也躲躲闪闪，与他们奉为伟大先驱的康有为、张君劢等人直书政见大异其趣。当代儒学鼓吹者除蒋庆提出“大儒”和“帝王”和“圣贤”的后裔拥有否决权的三院制的主张外，谁也不知道其他几位的具体主张是什么。是不是担心亮出自己的具体主张后，会戳穿宪政外衣呢？且待下回分解吧！</p>\n<p>2.沦为前现代社会制度的纹饰。</p>\n<p>现代社会是有共同标准的。不管主观意图如何，他们的主张和设计，正好符合要抵制社会制度现代化的政治家们的意愿。</p>\n<p>可是，“青山遮不住，毕竟东流去”。如此等等，不过是社会现代化过程中泛起的浪花。历史洪流无情地把康有为及其徒子徒孙冲刷到小港湾中自娱自乐，企盼有人鉴赏。</p>\n<p> </p>\n<p>◆您如何评价晚清大变局中的孙中山、袁世凯等各派势力的领军人物？能否具体阐述一下，他们的思想缺陷如何具体与中国社会的深层结构有关？我们今天评价这些人物，应该抱着怎样的态度，避免怎样的误差？</p>\n<p> </p>\n<p>袁：孙中山、袁世凯这些人的成败得失，包括我在内的中国近代史研究者已经再三论述，说来话长，不必在这里赘述。</p>\n<p>研究这些历史人物，同研究一切历史问题一样，只要坚持三条就能得出经得起检验的学术结论：一是说真话，全面收集和分析史料。二是遵守学术规范，尊重学术自由，在自由探索、自由讨论中推进学术。三是敢于怀疑已有的学术结论，提防掉进意识形态陷阱。这三条中，最后一条最为重要。时至今日，蓄意为某党某派辩护的人自然还有，但公众不认为他们是真正的学者。困难在于习非成是，许多错误的结论被一些人认为是不得侵犯的天经地义。其实，学术的发展是永恒的，哪里有什么天经地义？封孙中山为子民只能拜倒在他脚下的“国父”，袁世凯则认定为天生的卖国胚子，是国民党美化党国体制、肯定其威权统治合法性的宣传伎俩；与经过严格证论证的学术结论是两码事。</p>\n<p>谈到这些历史人物的失误，有两个原因非常值得重视：</p>\n<p>1.传统的重负。</p>\n<p>为什么孙中山竟然亲手制定《中华革命党总章》？秘密帮会的传统跃然纸上。从康有为设计的《大同书》到毛泽东的《五七指示》，为什么一代又一代的政治家总是热衷于发明各种剥夺公民自由、抗拒现代文明的制度？他们总是自负地认为自己生长的土地有悠久和辉煌的文化。于是，历史辉煌转化为思想枷锁和抵挡外来的现代文化的堤坝。从孙中山的“毕其功于一役”、毛泽东的超英赶美，到形形色色的谋臣、策士，老是构想出一些超越现代文化已有高度的美妙蓝图，藉以显示中国传统文明和提倡者与众不同，就是不肯首先扎扎实实吸纳现代文明，为释放中国人的创造力建筑兼顾的社会制度平台。</p>\n<p>2.抽象的正义和多数人利益。</p>\n<p>几乎所有民族都有关于天国的美妙梦幻，但像中国那样风靡几代人，并长期付诸实践的，却世所罕见。那些民粹的论述是人们难于抵挡的。多少人为之抛头颅、洒热血，甘之如饴！后果却是事与愿违，血泪斑斑。</p>\n<p>百年来，一个接一个的飞来横祸，都是上述传统包袱加民粹空想共冶一炉为思想源头的。</p>\n<p>这些与经济基础有没有关系？说到底，这些都是自然经济的思想烙印，人们分不清空想和实际。在中国彻底融入世界一体化洪流以前，世界公民的眼光很难被多数中国人接受，这些问题还会一再困扰中国人和中国历史的进程。与此同时，“卖国”帽子可以随时戴到敢于质疑意识形态教条的人们头上，尽管他们与权力和土地不沾边，连卖几平方宅基地的本事都没有！</p>\n<p> </p>\n<p>◆辛亥革命是当时世界上的一件大事，各国关注，也纷纷施加影响。中国人最关心的是日本。日本当时对辛亥革命的态度如何？如何影响到后来的中日关系和中国政局的变化？</p>\n<p> </p>\n<p>袁：义和团事件后，列强对华政策有两种对立倾向：一是承认“门户开放”，力图摆脱过时的划分势力范围政策。另一是有些国家不愿放弃已得利益。</p>\n<p>辛亥革命后，划分势力范围的举措再次高涨。日俄力图攫取东北、蒙古。英国则觊觎西藏。特别凶恶的是日本。其策略是乱中取胜，支持革命党人、勒索清政府并举，精心计算，谋取最大利益。日本有些所谓民间人士，实际是执行政府政策的工具。</p>\n<p>1912年7月8日，日俄缔结密约，把内蒙古一分为二，东部划归日本势力范围，西部则属俄国。英国和俄国则达成蒙古和西藏利益交换的谅解；于是，英国于1912年8月17日发出外交文书给中国政府，反对中国“干涉西藏内政”；10月21日俄国则与蒙古缔结俄蒙协约；西藏、蒙古在他们支持下先后宣布独立。</p>\n<p>袁世凯政府成立后遏制了这一边疆独立的趋势和侵略者的图谋。日本自明治维新开始至1945年战败投降，一直没有实现民主化，逐步演变为军国主义的侵略国家。中日二十一条交涉，乃至日后的九一八事变和抗日战争，都是这些恶因的发展。这类国家的侵略行为是很难纠正的。而英国这类侵略国，国内实行的是宪政，相对说来，迫使它放弃侵略行径，代价要小得多。</p>\n<p> </p>\n<p>2011年12月2日星期五</p>\n<p>刊登于《新史记》总第五期第1-10页（2012年1月出版）。</p>\n<hr width=\"33%\" size=\"1\">  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn1\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref1\">[1]</a> 《胡汉民自传》，《近代史资料》1981年第2期第60页，中国社会科学出版社北京版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn2\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref2\">[2]</a> 《孙中山全集》第二卷第95页，中华书局1982年北京版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn3\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref3\">[3]</a> 同上第319页。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn4\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref4\">[4]</a> 《胡汉民自传》，《近代史资料》1981年第2期第60页。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn5\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref5\">[5]</a> 皮明庥主编：《武昌起义史》第162-163、164页，中国文史出版社1991年北京版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn6\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref6\">[6]</a> 《饮冰室合集·文集》之二十九第121-122页，中华书局北京影印版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn7\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref7\">[7]</a> 朱宗震 杨光辉编：《民初政争与二次革命》第241页，上海人民出版社1983年版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn8\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref8\">[8]</a> 中国第二历史档案馆编：《善后会议》第388页，档案出版社1985年北京版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn9\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref9\">[9]</a>袁伟时：《袁世凯与国民党：两极合力摧毁了民初宪政》，删节后刊登于《品味·经典》2011年第一期第40-59页；《江淮文史》2011年第3期第4-30页全文刊登；《徐州师范大学学报》（双月刊）2011年第4期（7月15日出版）起，以《民初宪政格局再审视》为题，分两期刊发了全文。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn10\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref10\">[10]</a> 《孙中山全集》第四卷第442页，中华书局1985年北京版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn11\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref11\">[11]</a> 《世界人权约法总览》第285页，四川人民出版社1990年成都版。</p>\n<p>  </p>\n<p><a rel=\"nofollow\" title=\"\" name=\"_edn12\" href=\"http://api.blog.163.com/crossdomain.html?t=20100205#_ednref12\">[12]</a> 陈茹玄：《增订中国宪法史》，文海出版社1985年台湾影印版，转引自《近代中国宪政历程：史料荟萃》中国政法大学出版社2004年北京版第160页。</p>\n<p></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9112,12025,13091,9400,12685,9525,11858,8646,19302,10021,14813,10562,19303]}