{"id":207846,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-王湘穗：赶超与遏制的历史逻辑——全球/","date":"2012-02-01T13:32:49Z","modified":"2012-02-01T13:32:49Z","title":"爱思想 | 王湘穗：赶超与遏制的历史逻辑——全球变局下的中美博弈","content":"<div>\n<p>王湘穗：赶超与遏制的历史逻辑——全球变局下的中美博弈</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=83\"><span>中美关系</span></a>     ● <strong>王湘穗</strong>    <br />    给中美关系定位，是国际政治领域中的一道难题。美国前国家安全事务助理、著名地缘战略家布热津斯基曾经提出，中美是相互依存的全球棋手。混杂着“对手”与“伙伴”的博弈关系，与诸如“利益攸关方”、“中美国”、“G2”等命名相比，似乎更能够精准地概括中美关系的本质。对中国来说，先进的美国是个追赶的目标；对于美国，尽管任何追赶者都是威胁，却因为近代以来中国远远地落在国家现代化发展之轴的后面，因而美国可以在此前几十年间保持领先者优雅的宽容。而如今，情况却在发生变化。快速发展的中国尽管多次声明，不想改变现有的世界秩序，但美国还能对日益接近的这个追赶者保持宽容吗？显然，基于世界变迁的历史逻辑，中国的赶超和美国的遏制已成为两国关系的基调。<br />    只要回顾历史便不难发现，一个在世界体系中因其强大的经济、军事力量而占据主导地位的国家或国家联盟，被后发国家所超越的事件并不鲜见。就像保罗·肯尼迪在《大国的兴衰》中所写，一流国家在世界事务中的相对地位总是不断变化的。应该说，新兴国家超越传统强国是一种多次出现过的历史现象，尽管这种“超越”和“转移”是需要经历上百年甚至数百年才得一见的场景。?<br />    在500年来的全球资本主义体系中，主导第一个周期的力量是热亚那—伊比利亚同盟。即以威尼斯为代表的意大利城邦国家与葡萄牙、西班牙之间非正式却有利于双方的政治经济交换架构。当时欧洲大陆国家之间的均势和新兴国家的外向扩张的特征，使热亚那人能够跟随葡萄牙和西班牙的空间扩张，构建起涵盖欧洲、地中海以及印度、中国直至全球的贸易和金融网络，其中最关键的是开创了基于白银的全球性交换体系；而热亚那人的交换行动，又使“菲力二世得以长期推行其世界权力政策”。这种松散的城市联邦和传统帝国的联盟，开启了资本原始积累的过程，并由此产生了占有大量财富的城邦，成为资本主义的萌芽和载体。<br />    荷兰周期是资本主义从城邦时代走向领土国家和民族经济的分水岭，是资本主义体系发展的第二个阶段。1579年，荷兰的7个北方省份独立，开始反抗西班牙帝国的统治，创造出一个保障商人和企业家财产、实现宗教宽容和非宗教人文教育的现代国家雏形。1648年的《威斯特伐利亚和约》的缔结，为欧洲的均势提供了制度上的稳定性。这为“天生是商人，无法变成士兵”的荷兰人创造了发展的外部环境。荷兰拥有当时最发达的航运业，拥有高度专业化的农业，并于17世纪创造了配备纤道的运河网络，成为廉价和稠密的运输网络，大大降低了运输成本。大量的资本通过对基础设施的投资固定在了荷兰王国的“空间”里，使荷兰人可以不去选择传统帝国领土扩张的道路，其依赖于海上运输、海外贸易、专业化分工、技术创新和银行金融制度的发展模式对后来资本主义制度的发展，产生了深远的影响。<br />    主权国家时代的真正代表是英国。英国曾经将荷兰当作自己的楷模，英国经济制度的创新实际上是对荷兰银行、金融、财政和农业制度的学习与改进，主要的创新就是通过国家政策强化对制造业及交通等基础设施的高强度投入。英国的海上霸权也起源于对荷兰的模仿——英荷之间发生过6次战争，英国商船队的迅速扩大就来自对荷兰商船的捕获。在既是师生又是对手的复杂关系中，英国人实现了对荷兰的超越。<br />    美国脱胎于英国在北美洲的13个殖民地，自独立后其经济发展速度很快。根据麦迪森的数据，在1870年时英国的GDP为1001.79亿美元，美国的GDP已经达到983.74亿美元，尽管美国在1870年还是以农业为主的国家，其人均GDP只相当于英国人均GDP的75.3%，而其后开始的第二次工业革命使美国在1870—1913年间GDP年平均增长率为3.9%，同期的英国则为1.9%。从那个时期起，美国经济总量开始了赶超英国的过程。1894年美国工业总产值超过英国；到1913年，美国人均GDP超过英国5.5个百分点。至此，美国经济不论总量还是人均都超越了英国。同时，在国际事务中，美国也渐渐告别了“孤立主义”传统，开始介入欧洲事务，包括派兵参加战争。到第二次世界大战结束时，美国成为了世界权力的新中心。其主要标志是，美国建立了各国货币与美元挂钩、美元与黄金挂钩的金汇兑制，建立了世界银行、国际货币基金组织、关贸组织和联合国等全球机构。<br />    如果认真研究一下这几次超越的过程，人们会发现大国的兴衰有着深刻的原因和规律。譬如，一个国家要实现超越，是多种因素综合作用的结果。这意味着这些国家不仅拥有能够推进赶超的多种因素，更重要的是，它们在地理、宗教、人口、经济、政治、技术、文化、教育以及军事和外交等要素的组合上，比其他国家拥有更加适应外部环境和满足内在需求的结构。再如，追赶者通常都是领先者最好的学生，它们不仅继承了老师的先进制度和技术创新，还对这些制度和技术做出了重大改进。就像荷兰人学习了威尼斯人的商业技巧和与亚洲进行贸易的方式，英国人学习荷兰人的银行制度、信用体系和造船技术，美国人则用标准化改进了英国式的工业化，用企业研究机构保障了制度化的技术创新，取得了超过老师的效果。<br />    然而，最关键之处是，在历史上实现了超越的国家都具有一个共同特点，即足以吸引以往资本中心所积累的财富，实现更大规模、更高强度的资本的“空间固化”。乔万尼·阿瑞吉在其名著《亚当·斯密在北京》一书中指出，在权力转换的历史中存在着“由小至大”的重要规律，即由于必须满足资本过剩导致空间扩张的内在需求，在全球资本主义体系主导国家变迁中，存在着一个从小国转向大国的规律。历史的变迁印证了这一点。15世纪前后，大量资本首先在热亚那城邦——小规模的“空间容器”中不断积累，城邦国家的手中掌握了全球体系主导权；到17世纪，权力转移到领土管辖范围更大、贸易和积累网络更广泛的荷兰；在18、19世纪，英国取代了荷兰，开始构建真正覆盖全球的生产、贸易和货币体系；到20世纪，跨越两洋的洲际大国美国超越了英国，建立了全球资本主义体系。不会再有领土国家仅靠空间扩张就能提供比美国更具竞争力、更能满足全球资本进一步扩张需求的模式。加之随着战争工业化的进程，海外扩张领土的成本开始超过了它的收益。这些因素共同决定了国家间“由小至大”的超越模式走到了尽头。<br />    当然，这并不意味国家间超越过程的终结。?<br />    1996年，中国经济学家王建在一次国际会议上提出，中国经济规模将在2030年超越美国。2003年，英国人安格斯·麦迪森在其《世界经济千年史》的中文版序言中指出，如果中国的人均收入增长可以保持它在1991—2001年期间的速度，那么在2015年中国就可以在GDP总量上“重新获得它昔日曾经拥有的头号世界经济地位”。2011年4月，国际货币基金组织（IMF）在其公布的报告中预测，中国在未来10年将以每年9.5%的速度增长，而美国则以每年2.7%的速度增长。根据购买力平价（PPP）指标，2016年中国经济的规模将增加到19万亿美元，中国在全球经济产出中的份额将升至18%；而美国2016年经济的规模将增加到18.8万亿美元，美国经济在全世界产出的比重下降至17.7%。IMF估计，按照目前中国的货币汇率，到2016，美国经济在名义上仍比中国大2/3。然而考虑到相对价格因素，中国在商品和服务上的实际产出将超过美国，成为世界第一。此前不久，中国社科院亦发表蓝皮书，预测中国经济总量将在2020年超越美国，但这个看法并未引起高度关注。可能是因为国际货币基金组织的独特地位，IMF关于“中国的经济规模将在2016年超过美国”的判断，在世界范围引起了强烈的震动。<br />    这一变化的发生至少有三个原因。首先是，中国这样人口密度高和相对贫穷的发展中大国，提供了空前规模和深度的市场和需求。概略计算，中国的城市化是10亿人规模的城市化，这一过程可以容纳完成欧、美现代化基础设施建设同样量级的资本和资源，可以为资本主义中心地区过度积累的过剩资本提供有利可图的新出路，中国以国内大规模建设的资本“空间固定”方式来充当世界经济的新引擎；其次，中国拥有最多既廉价又高素质的劳动力，这是有着决定性意义的竞争优势；第三，新技术的出现。高速铁路、信息网络、高压电网、能源管道等新型交通、信息和能源运输工具的出现，突破了基于传统技术的空间概念，这些技术改变了距离、密度等经济地理的要素，创造出数倍甚至数十倍于以往城市规模的“高铁城市群”，极大地扩充了“一小时交通圈”和“一日生活圈”的空间范围，重新塑造了中国乃至世界的经济地理，为全球力量的主导权从人口密度低的富国向人口密度高的穷国转移奠定了技术基础。<br />    与以往发生在西方、以空间扩张为特征的经济中心转移不同，中国式的超越在很大程度上是以改善民生为目标的内部经济结构调整，另一方面也和中国内部与周边的经济地理的重塑有关，它具有内生、内在的特征，亦更符合亚当·斯密“自然”市场经济的理念。中国赶超美国的努力，与以往的世界权力转移有很大区别，最为显著的差异在于它突破了从地域相对狭小的国家向疆域辽阔的大国转移主导权的传统模式，把“由小至大”的领土扩张逻辑改变为“从疏到密、从富到穷”的新趋势，即全球力量的主导权正在从人口密度低的富国向人口密度高的穷国转移。从多个角度衡量，这都是一个重大变化。<br />    我们必须看到，中国赶超美国的进程，不是历史上线性赶超的重演，而是为面临多种危机的世界提供一种非西方式但却是成功的发展道路。在政治上，这种模式与以往所谓“权力的转移”的方式不同，它不追求对传统主导国家的替代或覆盖，而更倾向于“权力的分享”。尽管是为资本主义的边缘国家提供一种突围的路径，但基于中国历史文化的传统，它也将是“引而不发，跃如也”式的示范，为世人提供了一种选择。这其中的蕴含远比其经济意义要更加丰富。毕竟，面对多种挑战的世界，若只有一种不断在危机和复苏周期中徘徊的资本主义模式，显然存在着因单一而导致的脆弱，而多种方式、多种路径和多元结构才是更合理、更合乎生物与社会多样性的选择。可以预计，在荷兰世纪、英国世纪、美国世纪之后，没有一个国家包括中国会用自己的名字为新时代冠名。因为那是一个融合了多种文明、容纳着多个大国和小国、具有多个发展中心的世界，一个“和而不同”的世界。<br />    然而，合理的路径并不总是必然的路径。超越原有大国和遏止新兴国家的超越，是传统世界性大国的历史宿命。作为如今的老大帝国，美国与历史上所有的“老大帝国”一样，总是要极力遏制接近其王座的任何大国或国家集团。美国国家情报委员会在其《全球趋势2025——转型的世界》的报告中指出，在经济全球化的推动下，以财富和经济实力从西方向东方转移为标志的转型，颇具历史性意义。到2025年，二战后建立的国际体系将面目全非。新的国际体系将是多极世界，由众多国家群和非国家行为体组成，是由美国主宰的单极世界向老牌列强和崛起大国难分高下的等级结构的转变，以及国家行为体向非国家行为体的力量扩散。在美国人看来，这是一个变化多于传承的时期，更可能引发变异冲击和冲突。<br />    从全球经济体系的视角观察，中国目前是美国物质产品和净储蓄的主要提供国；美国是中国的主要市场，并为中国提供包括通道安全在内的公共产品。2008年的全球危机爆发后，美国经济基本面恶化，美元体系渐趋衰落，美国主导的世界秩序正在陷入混乱。中国的合作意愿和实际支持是美国维持目前地位的重要支撑，也是摆脱危机的希望所在。同样，中国也需要美国的市场，需要借助美元体系去购买海外资源、进入海外市场，维持与世界的经济联系。这意味着中美两家目前存在着广泛的战略合作。然而，作为“追求自身利益最大化”的资本主义大国，美国在对外政策中具有“以邻为壑”的天性，在与中国打交道的过程中必然要挤压中国的利益空间，它要你尊重它的安全关切，却要干涉大陆与台湾的关系；它搞量化宽松，却要攻击你的货币政策；它可以操控大宗商品市场价格，却要说你违反市场原则；它要你抹平贸易逆差，却实行技术封锁；你推进10+3，它另搞TPP。由此而引发了中美之间的重重矛盾和广泛竞争。中美作为“全球棋盘”坐在两边的弈者，两者无疑都会尽力使自己在局面上力占上风，以获得更多利益和更大的发言权；同时，在全球体系对国家行为具有决定性影响的时代，这两个核大国亦有保护“全球棋盘”不被踢翻、并使棋局能够持续走下去的责任和需求。有人曾经说过，美国人的朋友是其打不赢的对手。对中国来说，它的对头不是美国这个国家，而是美国的帝国政策。结构冲突与历史承续并存的中美关系，符合赶超与遏制的历史逻辑。<br />    问题的微妙之处在于，尽管能够成为全球棋局对弈者的国家并不多，全球棋局却并非只有两个棋手国家。美国不仅要应付来自中国的追赶，还要面对昔日盟友对其权力核心的货币霸权的挑战。在全球大棋盘上，始终进行着多个角色、多重利益的复杂博弈。这使得现实与历史都只能是非线性的演变。<br />    长期以来，全球权力的重心在大西洋两岸，美国全球战略是以控制大西洋地区为基础向全球扩张。欧洲一直是美国的战略重心。随着欧盟的建立，特别是欧元的流通和欧元区的出现，全球货币体系发生了重大改变，欧元成为与美元并列的货币权力中心。在高度金融化的世界上，金融利益已经成为或正在成为国家利益的核心。争夺货币霸权是国际政治的焦点。具有欧元体系的欧洲充当了美元全球体系的首要挑战者，并开始把一直握有大西洋权力杠杆的美国渐渐挤出了欧陆。<br />    在经历了近年来多次战略微调之后，美国开始了战略重心的重大调整。奥巴马总统宣布他是“美国第一个太平洋总统”。美国国务卿希拉里·克林顿最近发表了题为《美国的太平洋世纪》的文章，提出今后10年美国外交方略最重要的使命之一是大幅增加对亚太地区外交、经济、战略和其他方面的投入。从全球扩张变为倚重亚太，从以大西洋为重心到以太平洋为重心，实质上这是美国的战略收缩而不是战略扩张。从威尔逊开启美国的大西洋到奥巴马—克林顿推出的“美国的太平洋”，显然是美国国力下降和全球经济地理发生剧变的结果。我们应该理解美国这种荣国府式的“外面架子虽未倒，内囊却尽上来了”的窘迫，不必为其汹汹来势所迷惑，亦不必与其叫板。因为在美国“重返亚洲”的高调背后，隐藏着“稳定亚洲、搞乱欧洲”的战略基调。美国的战略目标是要从太平洋地区获取延续美国霸权的支持，确保太平洋地区继续成为“美元湖”，成为它与欧元区竞争的根据地。我们可以把美国的亚洲战略概括为“制造麻烦，控制危机”，因为只有制造麻烦才能创造出美国重返亚洲的战略需求，才能拖住老盟友和吸引新伙伴，也才能显示美国实力水桶中最长的“军事长板”。然而，美国不希望亚太地区的危机失控，也不希望与中国全面对抗，因为那样会引发亚太地区的动荡而影响残存的原有世界秩序。在与欧元区博弈和吸收亚太地区能量的过程中，美国还希望借重中国。看清这一点，有助于我们认识和把握美国的全球战略和区域战略，在中美博弈中不出会使我们陷入被动的恶手棋。<br />    世事如棋，尤其是像下围棋。黑白布局，各竞其技，尖、长、冲、飞，顶、档、扳、压，输赢并无定数。先手遏制固有先机之利，后手追赶亦有后发优势。如今60年中美弈局已入中盘，在你来我往的过招中，特别是在全球危机的背景下，资本家的美国暂时搁置了赢者通吃的奢望，而初入“世”的中国亦丢掉了无竞争成长的幻想。双方渐入国际政治博弈的佳境——在更高目标的约束下，学会互有进退。<br />    <br />    （作者：北京航空航天大学战略问题研究中心主任，国家安全政策委员会副秘书长兼学术研究部主任） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=83\"><span>中美关系</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/49577.html<br />文章来源：本文转自《国外理论动态》2011年第12期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9154,9040,12691,11741,9935]}