{"id":207844,"link":"https://chinadigitaltimes.net/chinese/2012/02/维权网-武汉飞越疯人院者徐武到北京向各界求救/","date":"2012-02-01T13:32:36Z","modified":"2012-02-01T13:32:36Z","title":"维权网 | 武汉飞越疯人院者徐武到北京向各界求救","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>（维权网信息员蒋理报道）元月28日，本网信息员接到知情人士告知，武汉飞越疯人院者徐武到达北京后，得到维权学者于建嵘的帮助，给他介绍了一份看守仓库的工作，准备元月30日中国农历初八去上班。徐武在北京说：“我现在北京，生活比较困难，请求社会各界帮助我度过难关。我就是要求给我一个说法，武钢集团同工不同酬是错的，应该退还我被克扣10年的工资。我没有精神病却被精神病名义强制关押多年，我要求赔偿。”希望各界关注！</p>\n<p>下面是徐武的自传：《飞越疯人院的徐武自传》</p>\n<p>&#8212;&#8212;&#8212;&#8211;作者：徐武 2012年1月20日于北京</p>\n<p>1989年我从技校来到武钢工作，刚开始与所学专业还算相符，没多久就强制调离工作岗位，我不服却没有办法，老百姓总受压迫，我认真工作，贪官污吏不赞同，让我下岗，在工会干部的干预下，我又有了工作。中国不象都是坏蛋，总有好的。我开始研究法律。武钢搞工作相同报酬不同也就是同工不同酬，我向上级控告被克扣三年工资，把武汉市劳动、司法局、市政府等告上法庭。我跟武钢打了十几场官司，从03年达到06年，法院说如果调解结案，从关心职工和人道主义援助角度，我可以领到全额工资还有一部分补偿，但我坚持要一个对错的输赢结果。</p>\n<p>因为此事，武钢把我打伤，我要求报工伤，劳动局不同意，我申请武汉市政府行政复议，政府维持，我就又告了武汉市政府，当中，我跟武钢合同到期，让我自己写不愿续签与武钢集团的劳动合同，但被我拒绝。06年11月、12月，武钢保卫科科长在保卫科长办公室用警棍打我胳膊、头等部位，保卫科科长的父亲就是武汉市钢城分局政委，我报案，不给我立案，我一直在家里养病。</p>\n<p>此时到了2006年12月，全国维权人士在武汉召开联谊会，维权人士在此期间被殴打，强制到外地旅游，选举法专家姚立法老师从湖北潜江偷偷赶来，谈起他在当地被监控，我有同感与他谈起我这几年的经历：因和武钢打官司，我和武钢劳动合同到期，武钢不愿续签合同。逼着我承认不愿续签劳动合同。我拒绝，就把我关在办公室用警棍把我打得浑身是伤，拘禁10多小时；我找武钢总经理反映，在总经理办公室门口又被打，毁掉病例，打110报警多次无人理；武钢还曾拘禁我3天，我绝食抗议才放回；还有一次被打，送进医院，抢救15天，公安机关无人管。姚立法老师听到我的经历，鼓励我坚持。</p>\n<p>2006年12月4是全国的法制宣传日。宣传日刚过，我就来到北京，但到北京各部门反映无结果。我在北京大学法律援助中心，给武汉的朋友联系我告武汉市政府的案子，问结果是输还是赢，朋友说输了，并告诉我武汉警察和武钢的人在找我解决问题。我研究法律岂不知其中的奥妙，我让朋友不要理他们，朋友一个劲地和我联系，告诉我他不会害我，他在帮我，我感到朋友的危险，就告诉了我的位置。结果刚出北大校门，就被一帮人扑倒在地，铐回宾馆，手都要断了，铐回武汉公安局武钢分局坐铁板凳式的老虎凳，殴打几天不让睡觉，逼问什么炸药之事，我没搞爆炸，到哪里搞炸药，我包包里有了不少东西，他们需要什么就可以搞什么，但他们也没有证据，就让我抄一份声明，我把不属实的东西删除，警察很不高兴，马上送我去武汉青山看守所，晚饭都不让吃，饿了一晚上，在看守所关了十六天。</p>\n<p>2006年12月31日武汉公安局钢城分局警察采用欺骗手段将我送到武钢第二医院精神科关押。当时，一帮警察拿张纸让我签，我说看看再签，警察说签完再看，我说不看不签，警察无奈让我看。纸上写道我有精神病，我拒签，警察说签完就回家，我说我没精神病，我要回家，警察把我绑架到车上铐起来送到武钢二医院精神科，亲朋好友不能看我。后来我偷偷联系到朋友，与他讲了情况。后来过完春节在警察监视下，父母来看我，我告诉他们我没有精神病，要求做精神病鉴定，但他们受了欺骗，他们欺骗我父母说我去炸天安门，他们害怕，就不给我做，他们还告诉我父母说关我几个月我就可以回家了。弟弟来看我，进不了门，我隔着栏杆对他说要做鉴定，他说胳膊拧不过大腿。</p>\n<p>精神病院关了个武钢技术员，他告一次状，就关一次，这次是第8次，他说用锯条锯锁可逃走，无意间我找到锯条偷偷锯几天，快锯完时技术员放回家了，我独自逃走，那是2007年3月底。我逃出来，逃到北京，靠睡桥洞、捡瓶子卖维持生活。07年国际劳动节5月1日，我在天安门白天点蜡烛，因为我认为湖北政府太黑暗要光明，又被北京警察抓住交给武汉的警察，武汉警察又将我用两幅手铐拷回武汉，直接送到武钢第二医院精神科，对我进行电击，要求我交代我如何逃出去的。</p>\n<p>然后一直就将我关在那里，开始也禁止父母来看我，父母知道警察不肯放我回家，请了武汉的律师到法院去告，法院不给立案；也请了北京方面的精神病专家来给我做精神病鉴定，但医院不让进去。这样，一直到2011年4月19日，我一直被关在精神病院，被强行吃药，如果不吃药就用电击，或吊起来殴打。5年中我被吊起来殴打多次，有时候长有时候短，要看医院的心情。伙食比医院的民工都差，还不如看守所的伙食。</p>\n<p>2011年4月19日我弄开窗户又一次逃跑，逃到广州精神病院做鉴定，鉴定认为我有忧郁情绪，但并不构成精神病。4月26日、27日当时我在南方电视台做节目，控告武汉当局迫害人权，武汉的警察和武钢工作人员十几个人闯到电视台，当时镜头都录下来了。之后，我准备去另外一家媒体接受采访，但被他们强行带到广州一个宾馆。我知道贪官不会放过我，备有刀片玻璃，为抗议，我就吞了刀片玻璃，但还是被连夜押回武汉，又用手铐送到武钢第二医院精神科。因为我吞了刀片玻璃，他们把我强行麻醉后将刀片玻璃取出。2011年5月12日我们家父母再一次被人欺骗，说政府是为我好，我要是做了鉴定就可以回家，父母就同意了。我说做鉴定跟政府没有关系。我说要在湖北省以外的地方做鉴定，父母也同意了。但5月14日有一帮人带着仪器要给我做鉴定，因不是在湖北省以外做鉴定，我拒绝，我父母也反对，就没有做鉴定。但他们出了一个假鉴定，说我有精神病。我还是被关在精神科。5月16日武汉解放62周年我绝食抗议要回家，但没有用的。南方电视台公布了武汉警方的行为后，媒体都到武汉采访我，警方派警察守住，深圳律师黄雪涛来了四次到武汉为我提供法律援助，但一直没有见着我。武汉当局对收买不了的记者进行殴打，后来武汉当局迫于压力于6月10日零晨1:00时，把我押回家进行监控。派一帮人24小时监控，不让我出门，还在我家门口阻挡亲戚朋友来看我。</p>\n<p>8月份我试着从家里跑出来，又被监控人员绑架我回家。后来监视松懈后，我于12月29日坐汽车离开武汉。我现在北京，生活比较困难，请求社会各界帮助我度过难关。我就是要求给我一个说法，武钢集团同工不同酬是错的，应该退还我被克扣10年的工资。我没有精神病却被精神病名义强制关押多年，我要求赔偿。</p>\n<p>但在北京，我见到关注精神病专业律师黄雪涛，但黄律师说，现在体制下无法解决，只是因为全世界关注您，您才能出来，要不还不知道关多久呢。</p>\n<p>徐武 的联系方式：</p>\n<p>开户银行：农行北京分行太平庄分理处，户名：徐武，账号6228480010871704119</p>\n<p>Email：13871100094@139.com徐武手机13871100094</p>\n<p>公民身份证号42010719680720051X</p>\n<p>住址：武汉市青山区新沟桥21街坊22门41号，邮编430080</p></div>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-5439727684790671980?l=wqw2010.blogspot.com\" width=\"1\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9034,9729,16431,13381,18843,8906,9851]}