{"id":207810,"link":"https://chinadigitaltimes.net/chinese/2012/01/唯色-境内藏人岗扎记录色达、炉霍抗议及被镇压/","date":"2012-02-01T05:43:28Z","modified":"2012-02-01T05:43:28Z","title":"唯色 | 境内藏人岗扎记录色达、炉霍抗议及被镇压","content":"<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-qs69WCVzBWA/TygyV2tNS-I/AAAAAAAAORk/cJe6C8N5k5c/s1600/luhuo.jpg\"><img src=\"http://3.bp.blogspot.com/-qs69WCVzBWA/TygyV2tNS-I/AAAAAAAAORk/cJe6C8N5k5c/s320/luhuo.jpg\" border=\"0\" alt=\"\" /></a><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-Davhda649EM/TygyV8j4zqI/AAAAAAAAORY/EXEv680WiEI/s1600/seda.jpg\"><img src=\"http://2.bp.blogspot.com/-Davhda649EM/TygyV8j4zqI/AAAAAAAAORY/EXEv680WiEI/s320/seda.jpg\" border=\"0\" alt=\"\" /></a></p>\n<blockquote><p>1月23日，中国新年春节初一，在藏东康区章戈（今四川省甘孜藏族自治州炉霍县，见图一），因抗议逮捕张贴传单的藏人，当地数百至上千藏人举行抗议，呼喊口号，抛撒“隆达”，军警开枪镇压，藏人死伤多人。1月24日，中国新年春节初二，在藏东康区色达（今四川省甘孜藏族自治州色达县，见图二），数百名藏人连日来在县城金马广场举行抗议，呼喊口号，抛撒“隆达”，军警开枪镇压，藏人死伤多人。</p>\n<p>而“隆达”是印有佛经经文和图案的纸张，抛撒“隆达”本是藏文化的仪轨之一，表达祈祷的愿望。但因藏人抗议时抛撒之，被视为罪状之一。</p>\n<p><b>以下是来自当地藏人（化名岗扎）的一份记录，原文为藏文，由作家更特尔、桑杰嘉翻译。（更特尔翻译部分：1月16日——1月25日，1月29日；桑杰嘉翻译部分：1月26日-1月28日）在我的博客上为首发。</b></p></blockquote>\n<p><b>境内藏人岗扎记录色达、炉霍抗议及被镇压</b></p>\n<p><b>1月16日：</b></p>\n<p>色达县吉日村的两位僧人迪巴和尼囊满怀真诚和勇气，在色达县金马广场的金马雕塑前大声呼喊：“拉加洛（神必胜）！”、“祈祷尊者达赖喇嘛长久住世！”并抛撒“隆达”，在广场上空飞舞。他们还散发了传单。</p>\n<p>两人很快被警察抓捕。警察还对着周围人群向天鸣枪进行恐吓，激起周遭围观民众的公愤，硬从警察手里将两位小僧人抢夺了回来。据了解，僧人迪巴16岁、尼囊约21岁。</p>\n<p>但从那以后，色达县增加了很多全副武装的武警和公安，到处设卡，完全剥夺了地方民众的出入自由。</p>\n<p><b>1月18日：</b></p>\n<p>在色达县普无部落（音译）村里到处抛撒了“隆达”，在“隆达”背面都写的有：“祈祷尊者达赖喇嘛长久住世”、“喜欢中国人的人不知羞耻”、“博加洛（西藏必胜）”等等。</p>\n<p><b>1月22日：</b></p>\n<p>昨晚，中国人在喜庆洋溢的气氛中迎接新年的时候，藏人民众所遭遇的苦难却越来越沉重，越来越残酷。今天，在色达县金马广场附近雪朵马（音译）村的敦云尼玛和雪麦玛（音译）村的更登，两人刚喊出“博加洛”，就遭到布满周围的武警、公安的毒打和抓捕，听说敦云尼玛的手臂当场被打断。在此提供的照片是当时拍下的证据。</p>\n<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-y5Jzq2RjUI4/TygypCHcX9I/AAAAAAAAOSU/EMVa03tv3ik/s1600/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%2598.jpg\"><img src=\"http://3.bp.blogspot.com/-y5Jzq2RjUI4/TygypCHcX9I/AAAAAAAAOSU/EMVa03tv3ik/s320/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%2598.jpg\" border=\"0\" alt=\"\" /></a><br />另外，在色达县的一个三岔路口，有位不知名的青年散发了大量传单，这张照片是传单的一角。</p>\n<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-8RaiXXDl83s/Tygyo6qZbzI/AAAAAAAAOSE/5hSbp9-hgBE/s1600/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25981.jpg\"><img src=\"http://3.bp.blogspot.com/-8RaiXXDl83s/Tygyo6qZbzI/AAAAAAAAOSE/5hSbp9-hgBE/s320/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25981.jpg\" border=\"0\" alt=\"\" /></a></p>\n<p><b>1月23日：</b></p>\n<p>色达民众又聚集在色达县金马广场进行和平抗议。现场录制的影像片段无法在此附上，将想法再寄。</p>\n<p>而这天，在炉霍县，一位藏人被军警枪杀，另一名藏人因中弹，生命垂危。确切得知已被枪伤的有32名藏人，都是普普通通的人。许多遭枪伤的藏人惧怕被正在满街大搜捕的军警抓获，不敢求医疗伤。</p>\n<p><b>1月24日：</b></p>\n<p>这天中午，在色达县城又有两名藏人被军警枪杀，其中一位是博波，年为35岁左右，父亲已过世，母亲叫格仲，他们家中的长子叫贡桑。另一位是杨各乡的塞瓦也中弹，听说伤势严重，生还的可能性很小。</p>\n<p>另外，秀塔（音译）村的一村民也中了六七发子弹，伤势也很严重，奄奄一息。沟扎（音译）村民贡嘎的肩膀中弹。一位妇女的大腿被子弹炸裂后已断，流血不止，惨不忍睹。</p>\n<p>在色达县公安局长的亲自指挥下，武警部队和大量公安从抗议民众中抓捕了四十多人，其他人被全副武装的军警围困，没有任何行走的自由。</p>\n<p>又听说这天下午又有三名藏人被军警用乱枪射杀，傍晚时也有一名藏人被军警枪杀。在现场的目击者证实说，县城的大街小巷到处血迹斑斑，街道两旁弹痕累累。仅从那么多的弹痕来看，很难相信抗议者中有多少人能幸存下来，听说很是恐怖。</p>\n<p>许多人都听见抗议的藏人民众在恐怖中发出呼救声——“祈求尊者达赖喇嘛保佑！”“我们博巴（藏人）没有自由！”这些都是通过电话得知的消息。听说更加恐怖的事情还在接连发生。</p>\n<p><b>1月25日：</b></p>\n<p>从今天早晨起，在家乡的很多亲戚朋友的电话都打不通了。我一整天都在不停地往色达和炉霍两地拨电话，但一直都不通。我虽然知道很多关注境内情势的人们都在焦急地等待消息，但除了给自己的内心增加很多忧虑之外，没有获得一点消息。</p>\n<p>但打不通电话的并不是整个县城，县公安局和政府部门的重要单位的电话都能打通。还有以县长为主的主要官员、政府相关人员的电话也打得通。为了证实这一点，我有意拨打了几位县领导的电话，都很轻松地拨通了，但我没有同他们说话。除此之外，整个县城所有的家庭座机电话和个人手机都不通，网络也被断掉，网吧都被关闭。很多商店和餐馆也被强令关闭。</p>\n<p>目前，甘孜州以及阿坝州已紧急下达命令，取消了春节放假，要求全州各县所有工作人员限期28日之前，必须回到自己所在单位、岗位工作，否则后果自负。许多在各地回家过春节的工作人员，不管是否情愿，都在匆忙地从各地赶回去上班。</p>\n<p>目前就处在如此严重的情势之下，用一句话来概括，仅从关闭所有家庭电话和个人手机、网络和网吧的手段来看，境内藏人没有人权和自由的事实已很显见。</p>\n<p>我在这里替家乡人民向国际社会呼吁：我们同样也是肉身肉长的人，我们也需要人权，请严重关注为西藏的事业而自焚的那些爱国男女勇士的下落。</p>\n<p>另外，我要对昨天发生的事件重新说明。昨天在色达县城被军警杀害的那位藏人是色廓旭日（音译）部落的年轻人，名叫达瓦扎巴，是一名出租车司机，年龄在20岁左右。这件事是这位遇难同胞的朋友亲自告诉我的。</p>\n<p>而博波是色达昂萨（音译）村的年轻牧民，与他的哥哥博玛都被军警枪伤，伤势相当严重，见过他们当时情形的人都说肯定无法生还，但他俩的生死究竟如何，目前无从知晓。</p>\n<p>而昨天下午被枪杀的三名藏人已被证实。但当时他们被军警枪击之后倒地，随即被军警拖走，是生是死也无从了解。</p>\n<p>很多人被军警抓捕、很多民众被军警枪击受伤等都被证实，很多被抓捕的藏人遭到酷刑也属事实。当然，还有很多事实真相现在无从了解，一旦获得详细的情况，我会尽快告知媒体。</p>\n<p><b>1月26日：</b></p>\n<p>一位了解色达事件的人于24日接到从家乡色达打来的电话，得知的情况有：24日当天，中国军警开枪镇压色达藏人的情况如同2008年藏历土鼠年的镇压，一位名叫达瓦扎巴的农民和一位名叫博波的牧民被枪杀，很多藏人受枪伤。随后，当局对色达实施严格管制，禁止当地信众去寺院朝圣，也禁止当地民众之间的来往。</p>\n<p>24日晚上8点多，再次接到色达县卡雪（音译）牧区藏人的电话说：“当天受枪伤的藏人不敢前往县医院治疗，更不能到外地求医，他们的生命危在旦夕。所以急需与政府无关的医疗人员，他们正在寻找可以进行急救的医生。”</p>\n<p>显然情况非常严重，对方说完后立即挂了电话。之后电话再也打不通，信号已经中断。</p>\n<p>以上是事实。</p>\n<p>为西藏事业遭枪杀的达瓦扎巴的遗体并没有交还给家人。据消息来源说：达瓦扎巴遭枪杀的那天晚上，他家乡色廓旭日的民众在路上堵截了专程从省里来色达指挥镇压的数名官员，要求归还达瓦扎巴的遗体，不然不会放他们走。当然最后顾虑到当局的镇压将会加倍，而且力量悬殊太大，只能放他们走。那些官员答应把达瓦扎巴的遗体交给五明佛学院处理。但由于电话信号被中断，很难了解到更多的情况。</p>\n<p>中国政府对西藏的所有事情中阴谋与政治都无处不在，就算把达瓦扎巴的遗体交给五明佛学院，这后面也一定隐藏着巨大的恐吓等阴谋。之后发生任何问题都要由佛学院承担，这个压力太大。</p>\n<p>总之，各方面局势非常严峻，所以要用自己的真理之眼看清楚。</p>\n<p><b>1月27日：</b></p>\n<p>据家在炉霍的藏人说，在23日起义（没有用抗议）时，中国军人任意开枪扫射，在这次镇压中被枪杀的英雄诺布云丹的遗体由炉霍寺收藏，并举行了祈祷法会。还有其他几个寺院也自愿为诺布云丹等在西藏境内外牺牲的藏人举行了嘛呢祈颂法会。而炉霍附近的道孚县和色达县的民众们，准备去炉霍朝拜、顶礼诺布云丹的遗体，但在路上遭到了阻止，所以未能到达炉霍。</p>\n<p>我们都知道了1月26日，阿坝州壤塘县也遭到了如炉霍和色达同样的血腥镇压，中国军人向抗议者进行了开枪扫射，造成了严重的伤亡。</p>\n<p>另外，刚刚获悉的色达情况是：现在的色达已被中国武装部队内外严密包围，禁止藏人外出，同样禁止外人进入，色达处在非常悲惨的情况中。</p>\n<p>比较详细的情况如下：</p>\n<p>达瓦扎巴的遗体没有归还给家人，也没有交给色达五明佛学院，而是在27日，按中国当局的安排在达孜多（康定）进行了火化。消息来源说不知是被强迫还是自己愿意去的，总之火化遗体时，死者的部分家人在色达县官员和军人的监控下去了火化遗体的现场。其中有一个官员叫朗卡，是甘孜人，现任色达县教育局局长，民众议论说他虽然是藏人，但对西藏文化恨之入骨，是个恶官。以上说法应该属实，因为现在中国政府信任的藏人很少。</p>\n<p>至今色达县除了政府和一些高级官员外，通讯信号都被切断。而且每天都禁止与其它地方进行联系。甘孜县和道孚县的通讯信号也被切断了，所以及时地向国际媒体提供这些地方的情况非常困难。</p>\n<p>另外，2012年1月27日，西藏康区的部分作家在中国成都聚会，对最近在炉霍县和色达县发生的事件表示强烈关注，对境内外自焚的英雄们的伟大勇气给予了支持和赞赏。并准备征集签名向国际社会发表呼吁书，主要诉求即每一个生命的价值都是同等的，制止任意开枪屠杀和践踏每个人的权利。这是西藏的知识分子们，向国际社会发出有关苦难藏人的情况及争取自由、公平等普世价值的急切呼吁。</p>\n<p><b>1月28日</b>：</p>\n<p>色达遭到镇压和切断通讯四天之后的情况：今天，甘孜州的炉霍县、色达县、道孚县和甘孜县等地方，除了政府和高层官员外，继续中断电话和网络等通讯。虽然用电话联系上一位官员，除了谈论一般的事情外，有关当局镇压的情况一字不敢提，这证明了当地的严峻状况并没有任何放松。</p>\n<p>另有消息来源证实：在色达县，不管是不是色达人，统统禁止走出色达，而返回家乡的色达人一路上遭到汉人军队一次次的严格检查、审问和登记。</p>\n<p>另外，每天都从中国四川的成都军区和德阳、绵阳等地，有大量的武装部队以及镇压藏人的现代武器运往藏地。在成都的藏人聚集区武侯祠的路口和大街上的军警也日益增多，监控的力度也在不断加强。藏人上街必须要非常谨慎小心。</p>\n<p><b>1月29日：</b></p>\n<p>被中共军警镇压的色达和炉霍两地的民众说：如今色达和炉霍两地到处布满了从中国多个地方特别调来的军队，包括街道和路口都布满了岗哨，甚至禁止行人往来。在甘孜州的各县交界地段，也已被全副武装的国家正规军隔离、防守，监控、检查所有往来行人。</p>\n<p>以色达和炉霍两地为主，甘孜州各县工作人员被严令24小时轮流值班，并配合军警在官员的带领下赴各地召集民众开会，进行恐吓，防止民众再次抗议政府。</p>\n<p>另外，在成都的藏人聚集区（武侯祠一带）的四周和街道路口，近来也突然增加了很多巡逻军警和很多神秘的警车，24小时蹲点，严密监控，严阵以待。对此，很多汉人议论：奇怪啊！为什么这个区域突然增加了这么多真枪实弹的军警呢？</p>\n<p>路过这里的时候拍了一些照片，从正面不让拍照，再说内心也很恐惧。</p>\n<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-ib_pgexbBPg/Tygyop_y2xI/AAAAAAAAOR8/PAgg9f3sfHY/s1600/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25983.jpg\"><img src=\"http://3.bp.blogspot.com/-ib_pgexbBPg/Tygyop_y2xI/AAAAAAAAOR8/PAgg9f3sfHY/s320/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25983.jpg\" border=\"0\" alt=\"\" /></a><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-l94nqXJyBes/TygyoX1dwSI/AAAAAAAAORw/5d9EyzRtFVk/s1600/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25984.jpg\"><img src=\"http://1.bp.blogspot.com/-l94nqXJyBes/TygyoX1dwSI/AAAAAAAAORw/5d9EyzRtFVk/s320/%25E6%2597%25A0%25E6%25A0%2587%25E9%25A2%25984.jpg\" border=\"0\" alt=\"\" /></a></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-6537168586900547935?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/01/a4580e96luhuo.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":192,"categories":[9203],"tags":[9112,9400,8951,9991,9920]}