{"id":207801,"link":"https://chinadigitaltimes.net/chinese/2012/01/译者-《经济学人》中国的动乱-危险的一年/","date":"2012-02-01T05:42:31Z","modified":"2012-02-01T05:42:31Z","title":"译者 | 《经济学人》中国的动乱 危险的一年","content":"<p><b><span>核心提示：在中国，经济情况和社会媒体正在让抗议变得更常见—— 对该国的统治者来说，这是一个微妙时刻。</span></b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.economist.com/node/21543477\">Unrest in China|A dangerous year</a><br />来源：经济学人<br />发表：2012年1月28日 发自成都、东莞和乌坎村<br />本文由“<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>”志愿者翻译并校对</p>\n<p><img alt=\"20120128_FBP001_0.jpg\" src=\"http://media.economist.com/sites/default/files/imagecache/full-width/images/print-edition/20120128_FBP001_0.jpg\" title=\"20120128_FBP001_0.jpg\" /><br />【原文配图：乌坎村的抗议】</p>\n<p>在中国西南的四川省省会成都的一个工业区附近，</p>\n<div> 一幅色彩鲜艳的标语宣称工厂群落的扩张是“创建快乐、 和谐和幸福小区”。1月初， 当成千上万愤怒的钢铁工人为了要求更高的工资举行游行经过此处的 时候，想必对这块标语要退避三舍。 这场为期三天的罢工对一家国企来说规模异乎寻常地大。不过， 随着中国经济放缓，更多这样的骚动正时隐时现。</p>\n<p>国营媒体对这场1月4日开始的青白江地区爆发的抗议保持沉默， 这个区距离成都东北大约40分钟车程， 高速公路穿过一片错落有致的菜地和竹林灌木。 罢工的消息迅速在互联网上传播开来。 来自攀钢集团成都钢钒厂的大批工人聚集在一起， 被警察方队堵在的高速路旁一条湿滑小道上的图片在微博上流传。 传言说警方试图用催泪瓦斯驱散工人。结果， 毫无疑问是在政府的授意下，工厂的官员们（至少是部分地） 退让了。工人们得到了加薪，虽然比他们想得到的幅度要小。 经理们的工资则被冻结。</p>\n<p>近年来，私营企业的罢工也日益频繁， 往往涉及工人们要求提高工资或更好的工作条件。 私营企业和国营的一样，常常是强势的一方， 官员们可以用钱收买罢工者。 他们盘算的是有条件的让步就能继续让新闻报道“捂盖子”， 便可阻止动荡的蔓延。然而，中国式Twitter（译注： 指微博）的爆炸性增长让抗议者更容易向大量读者进行实时报告、 传递图片。共产党要阻止骚动如涟漪般扩散开来的能力正在减弱—— 正如经济环境正在让更多麻烦出现一样。</p>\n<p><b>底层的愤怒</b></p>\n<p>在青白江一家平民餐馆里，就在攀钢员工宿舍大院对面， 脏兮兮的钢铁工人抱怨说，政府只承诺每月额外增加260元（$ 41），这远远不够。收入最低的许多人月薪只有$190。 但工人们知道，钢铁行业正在挣扎求生——如果持续坚持闹事的话， 情况可能会激化。一则警方的通知警告说，对胆敢继续” 扰乱公共秩序“的罢工者会采取法律行动，包括监禁。 安全人员在一辆没有标记的车里跟踪记者。</p>\n<p>2008年全球金融危机后，中国采取了刺激经济的开支计划和不顾后果（很多人会说是鲁莽）的银行贷款措施，为了遏制由此产生的膨胀至少是经济放缓的部分肇因。新的建设项目减少了；对钢材的需求一落千丈。 青白江的攀钢工厂在亏损经营。九月，亏损运营的钢铁厂是9家， 到了十月就有25家。 尽管政府现在对通货膨胀比几个月前要少一些担忧， 并把捏紧的闸门松开了一些， 钢铁行业预计还会经历困难的一段时期。一些公司可能不得不关闭。 </p>\n<p>整体经济增长仍然强劲。在2011年的最后三个月， 中国经济的增长率与去年同期相比是几乎令任何其他人都要羡慕的8 .9％，不过这仍然是2009年第二季度以来最低的增长率。 经济到目前为止还算软着陆，政府同时也在努力防止过热。 但是这并不能让官员们停止担忧：来年可能会异常艰难。</p>\n<p>欧洲是中国商品的最大买家，欧元区的低迷已经让许多中国 制造商陷入绝望。 欧美的需求走低对诸多工厂来说已经敲响了关门大吉的警钟。 钢铁工人的罢工是最近几个月发生的多起之一， 这些罢工大部分都在中国的出口制造业中心的沿海地带（见地图）。</p>\n<p><img alt=\"20120128_FBM936.gif\" src=\"http://media.economist.com/sites/default/files/imagecache/290-width/images/print-edition/20120128_FBM936.gif\" title=\"20120128_FBM936.gif\" />中国出口商现在面临的冲击比在2008年年底的那次要小，当年， 金融危机造成需求突然间直线下降， 有多达2000万的农民工失去了工作。但那一次， 中国的复苏很迅速，靠的是四万亿人民币（按今天的汇率， 超过了630亿美元）的经济刺激计划， 以及发达经济体自身的刺激项目的帮助。 对农民工的影响恰好又和农历新年的长假重合， 经济下滑最严重的时候大部分农民工则返乡度过了长假。</p>\n<p>这一次出口商面临的是发达经济体的长期增长的放缓， 还有欧元区的困难可能会进一步恶化的风险。 中国的决策者不希望贷款继续增加， 因为金融体系在上一次的借贷狂欢中已经积累了不少坏账， 继续雪上加霜不是良策。中国相对较低的预算赤字（ 2010年约占国内生产总值的2.5％） 让它有空间可以在保障性住房、社会保障、 为小企业和消费者补贴减税等方面增加支出。 这些可以帮助促进私人消费——不过要等到最后。</p>\n<p><b>顶层的紧张</b></p>\n<p>中国的长期计划是减少对出口和投资项目——如公路， 铁路和价格过高的房地产项目——的依赖， 并计划让国内的商品服务消费在助力增长方面发挥更大的作用。 但这种再平衡将是一场长期的、艰苦的长跑。官员不想采用“ 休克疗法”，因为那可能威胁到那些来自农村、 为中国的出口提供廉价劳动力的1.6亿农民工的就业机会。</p>\n<p>对共产党来说，这种经济困境已变得更加尖锐， 这也是政治上的微妙时刻。今年晚些时候（大概在十月或十一月）， 党将举行五年一度的代表大会， 是自1921年成立以来的第18届， 彻底改变国家的最高领导层的大戏将开始上演。</p>\n<p>大会将“选举”出一个新的300名成员组成的中央委员会（ 事实上，都是被高层领导人钦点的）。 这将立即得到新政治局的橡皮图章式的任命， 政治局是一个目前有25名成员的机构。 在政治局的核心层是由九名常委组成的小圈子， 其中七名都将被替换。有两人的任命是确定： 副主席习近平将接替国家主席胡锦涛（ 在之后的代表大会上成为党的总书记，明年三月再成为国家主席）； 李克强则会接替他现在的领导——总理温家宝， 他也会在明年三月得到任命。其他的职位则正在激烈争夺之中。</p>\n<p>中国自20世纪80年代以来， 这是第一次要经历这么大规模的领导层替换，这也是十年之最， 又恰逢这样一个经济动荡的时期。上一次，1988年， 通胀的爆发把邓小平的接班人计划完全打乱， 让保守派有了充足的弹药可以攻击邓的自由派追随者。第二年， 学生们聚集在天安门广场要求更大的自由， 党内的内乱也随之公之于众。</p>\n<p>今天，党面临的威胁非常不同， 但领导们对大规模动乱的恐惧仍挥之不去。在过去的十年里， 出现了一个巨大的中产阶级——有些中国学者认为有40% 的城市人口之多——和从乡村转移到城市的巨大的迁徙潮。 党不能掉以轻心。大批便衣民警永远会在天安门广场和周围查看。（ 自2008年以来，要进到这个大广场， 旅客们不得不接受机场式的扫描和搜查。）去年年初， 网上流传起匿名的呼吁， 让同情阿拉伯世界的起义的公民们聚集在北京市中心， 指定的位置不是天安门，而是王府井的购物街附近。 警方的对应之策是在那里部署大量警力严阵以待。</p>\n<p>在珠江三角洲，这里生产中国出口产品的近三分之一， 也出现了许多疲软迹象。在东莞的一家台资工厂的外面， 十几名警务人员头戴钢盔、手持木棍，瞪着一小群愤怒的工人， 他们抱怨说厂主已经跑掉了。这家生产按摩椅的工厂无法偿债务。 他们担心这一次农历新年的假期之后，他们回来以后就没有工作了。 一名便衣警察试图让他们安静。接着，一名穿制服的官员过来了， 带着一台摄像机，大部分工人撤退了，保持了谨慎的沉默。</p>\n<p>在珠江三角洲的其他人则不那么沉默。11月， 在东莞的一家台湾鞋厂，数千名工人上街抗议工资被削减， 这是因为订单量下降造成的。抗议者掀翻汽车，并与警方发生冲突。 浑身是血的工人的照片在网上流传。 最近几个星期又出现了进一步的抗议。</p>\n<p>广东省在2010年也曾出现过罢工浪潮。当时， 主要是汽车行业的工人们只要求有更高的薪水和更好的条件。 这些纠纷大多被迅速、和平地解决，而很少出现上街行动。 最近接连发生的对抗看起来有些不同。 在成都附近的国营工厂的钢铁工人希望加薪，但是， 这些天来他们对改善际遇已经不大抱希望， 多数是在抱怨工资和工作被裁减。罢工者们看起来也更加冲动。</p>\n<p>本月初，中国社科院（CASS）公布的一份报告说， 与2010年相比，2011年的罢工组织得更好，更具对抗性， 更容易引发跟风行动。在香港的一家非政府组织， 中国劳工通讯的Geoff Crothall说：“ 这一次工人们不愿接受为了国家利益而牺牲的说法了， 一是他们已经做出了足够大的牺牲， 二是有更少的工人愿意收拾行李回家。”</p>\n<p><b>何处是归途？</b></p>\n<p>政府希望失业的农民工返回故乡， 在农村他们和家人仍然享有小小的土地权，他们可以生存， 或在离家更近的地方找到工作。许多人是能找到：过去几年， 由于政府在中西部地区的投资激增，希望能够让经济均衡发展， 在内陆地区的工作机会也增长了。</p>\n<p>在中国西南地区的重庆，那儿的富余劳动力大批去往沿海地区， 去年重庆在本地雇佣的人数首次超过了出去打工者。 重庆市委书记薄熙来被认为是中央政治局常委的候选人之一。 他一直试图把重庆打造成为吸引农村劳动力典范， 这包括为了建设让农民工容身的廉租房而投入的大笔资金。</p>\n<p>不过，根据国家统计局2010年的统计， 大城市里的外来务工人员越来越多，已经超过了60%， 他们本身就是农民工的后代，没有务农的经验。 他们认为自己是城里人，即使他们没有城市居民享受的诸多福利。 他们比父母一代受到了更好的教育，也更加自信。去年6月在大屯— —广东的另一个制造业城镇，主要生产牛仔裤—— 爆发的骚乱体现出，如果二代农民工失去希望， 中国会面临什么样的问题。 一名城管粗暴地对待一名孕妇引发了两天的骚乱， 数千名农民工点燃了多辆汽车，还有政府大楼。 根据CASS的报告， 沿海工厂的罢工现在主要是二代农民工在参与。</p>\n<p>这种动乱不是要推翻党。中国官员神经紧张， 正在努力弄明白阿拉伯世界的动荡、 俄罗斯的示威和缅甸的压制放松，这些都会带来什么影响， 他们从中国前后一致的民意调查中获得了一些安慰。 这些调查结果似乎表现出对中央领导的高度信任， 对党统治下的未来也显得乐观。许多中国的普通人蔑视当地领导， 但仍然相信北京的领导人是好的。</p>\n<p><b>微博的力量</b></p>\n<p>但是，根据北京的一家民意调查机构，零点公司的Victor Yuan的说法，市民对自己的生活的满意度， 和对政府的信心虽然高，在2010年却经历了“大幅下滑”， 并且去年也没有恢复。对政府的信心已经下降了约10个百分点， 达到60％左右。</p>\n<p>袁先生说，微博的快速蔓延对这种下降很有影响。到去年年底， Twitter（本身在中国被屏蔽）的中文版本：微博， 已经广为人知，根据政府下属的中国互联网络信息中心的数据，5. 13亿上网的中国人中，有近一半（见图表）都使用微博。 这比用电子邮件的都略高，比前一年则上升了近四倍。 中国社会科学院李春玲（音）估计，90％ 年龄在30岁以下的城市互联网用户都用微博。</p>\n<p><img alt=\"weibo.jpg\" src=\"http://media.yi-zhe.com/pic/2012/02/economist_weibo_user.jpg\" title=\"economist_weibo.jpg\" /></p>\n<p>微博已经改变了中国的公共话语。三、 四年前比较容易被当地官员压制、 淡化或忽视的新闻现在可以在全国范围内得到即时传播。 曾经只有寥寥数人知道的地方抗议或丑闻现在的微博用户们都讨论得 热火朝天。政府非常努力地要控制讨论，但大多数时候并不奏效， 控制方式主要是通过屏蔽关键词和删除揭发丑闻的用户。 但规避的方式也很容易找到。12月以来，政府已推出了新的规则， 实名制。到目前为止，用户似乎还没有被吓退。</p>\n<div><img alt=\"20120128_FBP002_0.jpg\" src=\"http://media.economist.com/sites/default/files/imagecache/290-width/images/print-edition/20120128_FBP002_0.jpg\" title=\"20120128_FBP002_0.jpg\" /></p>\n<div>【原文配图：不是每个人都可以回家】 </div>\n<div>为了准备18大，中国领导人会特别紧张， 防止出现对党来说尴尬的事。微博可能给他们制造了一些困难—— 至少去年12月，在广东沿海的乌坎村， 警民之间长达十天的对峙得出了这个教训。</p>\n<p>村民们的抗议是中国农村每年成千上万起的动荡中典型的一次： 投诉地方官员占用农地，用于私人开发。然而，这一次的特别在于， 乌坎人把党棍和警察赶出了村庄，控制了整个村子。 在微博上流传的胜利的村民们在村庄中心集会的图片让官员警觉， 这和22年前在天安门的学生们相似，（点击这里看图） 他们通过屏蔽乌坎这个名字和地名试图制止新闻的流传， 不过失败了。</p>\n<p>12月21日，在广东省领导人少有地高调介入之后， 他们允诺要调查村民的抱怨，村民们停止了抗议。值得注意的是， 1月15日，抗议的领导者林祖鸾被任命为村里的新党委书记（ 前一位党委书记消失了，人们认为他被羁押了）。在这个问题上， 即使是在北京的党的喉舌报纸也打破了沉默， 称地方官员应停止把公民当作敌人。 广东省的党委书记汪洋被认为是今年政治局常委的一名有力竞争者， 他表示，这一事件表明，人的“民主意识”越来越强。 他呼吁官员不要忽视公民的心声。</p>\n<p>很少有人把乌坎当作是党要转变的转折点。 至少有人目击天安门广场上的一位抗议者与往常一样被警察拖走。 但乌坎事件已经引起了辩论，至少在网上如此， 党应该如何应对抗议活动和其他形式的公众压力。 而乌坎的村民们警告说，除非他们能夺回土地，否则是不会满意的。 一名抗议领导人说有可能出现另一场“更大的”抗议。</p>\n<p>在十八大之后接手的领导层将很快面临处理社会动乱的考验。 即使中国不会出现阿拉伯世界的起义， 许多中国学者说未来几年也会看到不断冒出的不稳定， 经济增长放缓和贫富差距的扩大会加剧这一情况。 中国即将离任的领导人试图压制有关改革政治体制的讨论， 也闭口不谈能否让公民更自由地表达自己的观点。 但许多分析家认为，这种改革是迫切需要的。今天的“中国模式”， 在西方经济体三年前跌入低谷之后中外都有人谈论这一模式， 看起来越来越难以为继。</p>\n<p><b>中式轮盘赌</b>（译注：轮盘赌是一种在转盘上掷骰子赌输赢的游戏）</p>\n<p>去年四月，一名著名的知识分子，张木生出版了一本书， 呼吁要回归到毛泽东时期曾出现的建设“新民主”这一目标， 这可算是意味深长的一瞥，党内至少某些精英在做何想。 毛泽东时代的国家主席刘少奇的儿子刘源公开支持这一想法。 张先生（其本人也是已故高级官员的儿子， 和另外几位新的未来领导人）说，新民主下，党会继续统治， 但会有更大的自由。</p>\n<p>中国的自由主义者中几乎没人相信持这种想法的领导者在切近的将来 能有什么机会。但张先生对当今中国的描述已经引起了共鸣（ 在微博用户中也广为流传） 。一位著名的经济学家，吴敬琏，在《财经》 杂志中引用了张先生文中的一些话，他反驳了“中国模式” 的概念并呼吁政治改革。张先生的那句短语形容中国在玩“ 击鼓传花”，不过传递的是定时炸弹。</p></div>\n</div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"mailto:teddy.ng@scmp.com\"><i>本文版权属于原出版公司及作者所有。©译者遵守</i></a><i><a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名- 非商业性使用-相同方式共享 3.0许可协议</a>。</i></div>\n</div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-8532771500590926496?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[1],"tags":[9096,12197,12691,21677,9164,8840]}