{"id":207987,"link":"https://chinadigitaltimes.net/chinese/2012/02/薛涌-佛罗里达：共和党的平叛地/","date":"2012-02-02T07:45:39Z","modified":"2012-02-02T07:45:39Z","title":"薛涌 | 佛罗里达：共和党的平叛地","content":"<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s13.sinaimg.cn/orignal/45f00ef4gb7df23b1440c\"><img src=\"http://s13.sinaimg.cn/middle/45f00ef4gb7df23b1440c&#038;690\" height=\"309\" width=\"544\" /></a></p>\n<p><span lang=\"ZH-CN\">１月２１日，在共和党的总统提名战中，前议长金里奇出人意料地以４０％对２８％的大比分大胜罗姆尼，预选格局瞬间大乱。金里奇乘胜直逼佛罗里达，罗姆尼在那里经营数月、精心奠定的两位数的领先优势顿时逆转，一度以两位数落后。同时，罗姆尼在全国民调中两位数的领先，也变成了两位数的落后。这一切发生在一周左右的时间。起伏之大，可谓前无古人。究其缘由，全在于金里奇在南卡罗来纳的两场电视辩论中表现出色，一下子改变了选民的看法。不过，南卡罗来纳惨败后的罗姆尼突然醒来，准备充分，并及时调换辩论教练，在佛罗里达的两场电视辩论中判若两人，重创金里奇，如今在佛罗里达的民调中再度拉开两位数的领先距离，在全国民调中恐怕马上也会翻身。</span></p>\n<p><span lang=\"ZH-CN\">这一系列戏剧看得我如醉如痴，曾在微薄上写下一段：“美国体育啥最好看？不是足球（水平不够），不是棒球（三棍子打不出个屁），不是橄榄球（虽然我喜欢），不是</span>NBA<span lang=\"ZH-CN\">（即使有姚明），是总统辩论！</span>……<span lang=\"ZH-CN\">我总和学生讲：学习沟通最好看总统辩论。”不过，要讲辩论，没有实况录像作为参照也只能空谈。在这里，除了辩论的决定性因素外，我们不妨讨论一下共和党预选从南卡罗来纳转战到佛罗里达的意义。</span></p>\n<p><span lang=\"ZH-CN\">我曾经介绍过，自</span>1980<span lang=\"ZH-CN\">年里根时代以来，共和党总统预选中，凡赢得南卡罗来纳州的候选人，最终都赢得了本党提名。共和党比较讲究党内的共识和纪律，惧怕在没完没了的内争中两败俱伤，喜欢早早锁定候选人，并一直有论资排辈的风气。尼克松在五十年代就当艾森豪威尔的副总统，</span>60<span lang=\"ZH-CN\">年败在肯尼迪手下后，忍辱负重，终于在</span>1968<span lang=\"ZH-CN\">年赢得大选。里根虽然</span>60<span lang=\"ZH-CN\">年代就在全国政治上就出道儿，但比他年轻的尼克松还是拍拍他的肩膀教训道：“年轻人，耐心些，会轮到你的。”果然，里根在输给尼克松的继承人福特后，</span>80<span lang=\"ZH-CN\">年成为总统。老布什对于尼克松没有把他选为副总统一度耿耿于怀，</span>1980<span lang=\"ZH-CN\">年本觉得轮到自己却又败给人气十足的里根。但是，在副总统位置上夹着尾巴做人八年，最后也成了总统。麦凯恩和布什在</span>2000<span lang=\"ZH-CN\">年杀得见血，一旦失败就对布什无条件效忠，</span>2008<span lang=\"ZH-CN\">年被共推为本党候选人。罗姆尼</span>2008<span lang=\"ZH-CN\">年参选总统兢兢业业，提名战中输给麦凯恩后同样毫无条件地臣服，如今换来麦凯恩等一批党内大佬给他站台力挺，成为主流候选人。</span></p>\n<p><span lang=\"ZH-CN\">在这种论资排辈的等级文化中，当然总会出现桀骜不驯的异端。比如九十年代的布凯南和</span>2000<span lang=\"ZH-CN\">年的麦凯恩。说他们是异端，在于他们不听党内大佬的招呼，偏离本党正统意识形态，不惜独挑，形成党内哗变。在开始时，人们对这种离经叛道不以为然，总觉得成不了气候，但等这些人赢得新罕布什尔预选，全党就陷入恐慌中，主流势力在接下来的南卡罗来纳预选中严阵以待。布凯南（两次）、麦凯恩、哈卡比，都先后在这里被老布什（</span>1992<span lang=\"ZH-CN\">）、多尔（</span>1996<span lang=\"ZH-CN\">）、布什（</span>2000<span lang=\"ZH-CN\">）、以及从异端转为主流的麦凯恩（</span>2008<span lang=\"ZH-CN\">）给收拾掉。后者们也都顺利成为本党总统候选人。所以，南卡罗来纳成了共和党内部的平叛地。</span></p>\n<p><span lang=\"ZH-CN\">今年则风向大转。罗姆尼作为主流候选人，本来赢得了艾奥瓦和新罕布什尔，虽然在南卡投票前艾奥瓦经过重新计票宣布桑托勒姆以几十票的微弱优势获胜，罗姆尼无疑仍主宰着预选的开局。金里奇领导的“叛军”，在新罕布什尔默默无闻，在南卡这个传统的平叛地却异军突起，把罗姆尼杀下马去。不过，赢得南卡就赢得预选这一</span>1980<span lang=\"ZH-CN\">年以来一直维持的传统，在今年则可能例外。主要一个原因就在于佛罗里达的登场。</span></p>\n<p><span lang=\"ZH-CN\">美国的预选制度，使先期预选的州有机会对全国政治施加巨大的影响，各州都有既得利益将预选前移。佛罗里达在</span>2008<span lang=\"ZH-CN\">年大选中临时把共和党预选从</span>2<span lang=\"ZH-CN\">月</span>5<span lang=\"ZH-CN\">日前移到</span>1<span lang=\"ZH-CN\">月</span>29<span lang=\"ZH-CN\">日。但共和党决定对这种违规抢跑进行惩罚，取消了佛罗里达一半的选举团票，削弱了其影响力。</span>2011<span lang=\"ZH-CN\">年</span>9<span lang=\"ZH-CN\">月，佛罗里达正式决定把预选时间从三月的超级星期二移到</span>1<span lang=\"ZH-CN\">月</span>31<span lang=\"ZH-CN\">日。前三个预选的州艾奥瓦、新罕布什尔、南卡罗来纳都是小州。其中最大的南卡人口不过</span>470<span lang=\"ZH-CN\">万。佛罗里达人口则将近两千万。况且佛罗里达是共和党、民主党势力接近的州，在这里的胜利比较准确地预示着在大选的结果。在过去，前三个小州先进行预选，然后有不过是人口</span>270<span lang=\"ZH-CN\">多万的内华达州的预选，接下来就多是几个州同时预选，分散了大家的注意力。前三个小州，特别是前三州中的老大南卡罗来纳，影响就格外突出。如今佛罗里达把自己排在第四，人口比前三个州加起来还多一倍多。你赢了南卡罗来纳而输掉佛罗里达，肯定要占下风了。</span></p>\n<p><span lang=\"ZH-CN\">金里奇在九十年代就是共和党的领袖，按说是元老，怎么会成了叛军？这里有几个因素。第一，金里奇代表着南方白人的草根文化，是典型的煽动家，喜欢极端言论，在南部低收入的白人中很受支持。但是，也正是因为他过于极端，在中间选民中很遭厌恶，共和党主流认为他难以赢得大选。第二，他个人生活不检点，结婚三次，欺骗了前两任妻子，成为典型的丑闻政治家。第三，他人格过于自我膨胀，行为乖张，很难预测，更难相处。当年他口头上支持老布什的预算案，但临时变卦，造成措手不及的老布什的政治失败。后来老布什面对他愤怒地指责：“是你屠杀了我们！”后来他成为议长，以保守主义革命的领袖自命，但很快就被共和党议员们赶下台。这次对手桑托勒姆把旧账翻出来，说他是一分钟一个思想，没有执行的纪律，没有操作能力，最后众叛亲离。</span></p>\n<p><span lang=\"ZH-CN\">当金里奇在南卡罗来纳靠着其出奇的煽动力获胜后，民主党人弹冠相庆，甚至向共和党表示“哀悼”。共和党主流则陷入惊恐之中。在他们看来，金里奇一旦获得提名，不仅大选会输，而且会导致共和党在同时举行的国会选举中失利。所以，以</span>1996<span lang=\"ZH-CN\">年共和党总统候选人多尔为首的元老们在佛罗里达投票前纷纷跳出来告诉选民：凡是和金里奇共事过的人，几乎没有一个会出来支持他。此人危及全党，万不可信。如今金里奇在佛罗里达的电视辩论中失手，更形成了墙倒众人推的格局。</span></p>\n<p><span lang=\"ZH-CN\">这些曲折，究竟说明了什么政治趋势？我看还是体现了共和党的转型之痛。战后的共和党，本是所谓洛克菲勒共和党，以华尔街等东北部精英集团为基地。后来民主党在民权问题上得罪了南方的白人，共和党“南部战略”得手，社会基础慢慢从东北部的精英转移至南部圣经带的草根白人中。这一趋势到布什任上愈演愈烈，使共和党特别具有强烈的反智主义色彩。布什八年的失败，使共和党信誉顿失，精英中的温和势力渐渐抬头。金融家罗姆尼恰恰是其中的一个代表。也正是如此，他在南卡这种布什主义的草根白人政治基地中吃不开，反而让玩惯了南部政治游戏的金里奇大出风头。佛罗里达虽然比南卡更南，但有所谓雪球效应，即许多北方的退休人员到那里落户，把比较开明的文化带到那里。所以，这是罗姆尼阻止金里奇的“有利地形”。如果胜利，罗姆尼将大致奠定自己的预选胜局。否则的话，则将引起一场党内大乱。</span></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/675b0e3f7df23b1440c690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,10675]}