{"id":207954,"link":"https://chinadigitaltimes.net/chinese/2012/02/金融时报-北大已无蔡元培/","date":"2012-02-02T03:40:00Z","modified":"2012-02-02T03:40:00Z","title":"金融时报 | 北大已无蔡元培","content":"<div>\n<div>\n<p>今年春节前夕，北京大学教授孔庆东者在荧屏上点评“内地孩童香港地铁进食遭港人斥责”一事，讲到激越处，竟然宣称“中国人都有义务讲普通话，不说普通话的是王八蛋”，进而公然辱骂“香港很多人当殖民走狗当惯了，至今还是狗……”</p>\n<p>在我的模糊印象中，习惯于以语言施暴的孔庆东，也算是近年来舆论界冒出来的一位名人。他的这番丑陋表演，自然在中国互联网上掀起轩然大波，风头瞬间盖过“赵本山退出龙年春晚”的新闻。除极少数人外，网民们一边倒地痛斥这种与一名教授身份严重不符的恶劣言论。</p>\n<p>关于孔氏令人蒙羞的言论的性质、后果及其应负的责任，大家的讨论已经十分充分，且见仁见智，我从一开始就没有太多兴趣。不过，他屡屡展示出来的拙劣演技，倒是引我对号称“中国第一高等学府”的北京大学的前世今生颇感慨了一番。我曾是北大的仰慕者，2000年还曾因获“财经奖学金”有幸在中国经济研究中心林毅夫教授门下进修一学期。春天的朗润园在我的记忆里刻下了难以磨灭的美好印象，因而我自认大概也能勉强算小半个“北大人”。</p>\n<p>孔庆东大放厥词之时，距离北大历史上公认的最杰出校长（亦是真正意义上的第一任校长）蔡元培的生日不远——2012年1月11日是蔡先生144周年诞辰。很凑巧，作为中国第一代民主革命的元勋、反帝反专制的无畏斗士，蔡先生至今仍长眠于香江边上，那个被孔庆东骂作狗的人们聚居的城市。</p>\n<p>蔡元培于1940年3月5日在香港病故，一时海内震恸。3月7日，曾在北大做过图书管理员的毛泽东专门从延安向蔡元培家属发去唁电：“孑民先生，学界泰斗，人世楷模，遽归道山，震悼曷极！谨电驰唁，尚祈节哀。毛泽东叩。”“伟大领袖”的这番话，想是孔庆东所不敢忘记的。</p>\n<p>由于当时正值抗战烽火连天，整个华北早已沦陷，蔡先生只能在香港下葬。其墓位于香港岛西南角山坡的华人永远坟场，这是个三面环山、一面临海的墓园。我未得机会前去瞻仰，然从媒体报道中闻知，它虽然空间逼仄，但简朴中透出庄严肃穆。</p>\n<p>内地改革开放以后，一直有人呼吁将蔡元培归骨北大。据《南方都市报》——一份被孔庆东斥为“汉奸媒体”的报纸——报道，上世纪80年代，曾任《大公报》副总编辑兼《新晚报》总编辑的罗孚先生开始呼吁让蔡元培归葬北大。1985年，他在《蔡元培的坟》文中写道：“整个山坡上，从下到上，又从上到下，堆满了一座座坟墓，又不是一排一排有规律地陈列着；那格局是杂乱的…… 万坟如海，蔡元培的坟墓就淹没在这样的一坡坟海之中。”此文曾在《人民日报》副刊发表，结果不了了之。十多年后，西南联大外语系出身的翻译家巫宁坤教授在香港中文大学访问，得知蔡元培的墓仍在香港坟场，情景萧条，便给北大写信，恳请北大早日迎蔡元培之灵归葬于北大校园。据罗孚后来介绍，北大校长办公室当时回复称条件不具备。此后罗孚曾对北大的回复提出质疑，多次撰文要求蔡元培归骨北大，均未果。</p>\n<p>如今想起来，这些热心人其实大多是在瞎操心。且不说北大的态度冷淡，就是蔡先生的家人，也从来没有让他的尸骨“北归”的念头。去年11月下旬，蔡元培的孙女蔡磊砢女士赴香港拜祭祖父时，再度公开对媒体表示，祖父在港的平凡墓地“一如先生一生追求”，家人并不希望蔡先生归骨北大。一同前往拜祭的李大钊之孙李清先生也认为，“应尊重历史为好”，且蔡元培墓地在港，是香港民众的福气。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[13460,19422,9098]}