{"id":207943,"link":"https://chinadigitaltimes.net/chinese/2012/02/胡贲：“领导批示”：微妙技巧与传阅逻辑/","date":"2012-02-02T03:30:50Z","modified":"2012-02-02T03:30:50Z","title":"胡贲：“领导批示”：微妙技巧与传阅逻辑","content":"<p><div class=\"title\"></div>\n</p>\n<table style=\"width: 100%;\">\n<tbody>\n<tr>\n<td>\n<div id=\"contents\">\n<p>各级官员的批示及其批示在处理各种问题上的&ldquo;决定性作用&rdquo;，已然是中国政治的一部分。</p>\n<p> 签署一个&ldquo;阅&rdquo;字，基本就是表明自己知晓了；而批示指定某部门负责，则关切程度有所提高；如果指名要&ldquo;某某同志&rdquo;等分管领导办理，重视程度就已颇为严重</p>\n<p> 在很多时候，&ldquo;领导批示&rdquo;往往是解决底层问题最直接的手段，因此批示也充满了神秘感。</p>\n<p> 最近出现领导批示的最为重大的事件，是贵州关岭岗乌镇大寨村因连续强降雨引发山体滑坡，造成该村107人被掩埋的特大事故。</p>\n<p> 6月29日，贵州当地官员传达学习了总理温家宝等中央领导同志的重要批示。</p>\n<p> 现在，有关胡锦涛和温家宝等中央领导对各种问题的批示，已经成为媒体日常报道的一部分。这些被报道的批示所关注的大多是诸如救灾、春运、煤矿事故等重大问题，而在处理上述问题中，领导批示，也必然会被提及，并作为应对之策的指导原则。</p>\n<p> 文化部2010年3月的一份文件说，2009年，中央领导同志批示持续大幅度增长。全年共收到中央领导批示655件，此前的2008年是399件，2007年是378件。</p>\n<p> 事实上，更多的批示来自省部直至市县官员。这些批示在处理各种问题上的&ldquo;决定性作用&rdquo;，已然是中国政治的一部分。批示和文件一起，成为从中央到乡镇各级党政系统之间政治运行的重要手段。</p>\n<p> 这些批示，有的只是一个简单的&ldquo;阅&rdquo;字或者干脆是画一个圈，然后消失在各级党政机关的档案室里，有些是&ldquo;请&times;&times;&times;同志会签&rdquo;而转往其他部门。一些批示 需要承办部门派专人前来阅读，并不得带出&ldquo;保密室&rdquo;；另有一些，则被工整誊抄，在&ldquo;一定范围内&rdquo;传达；有的更进入各级宣传机构视野，成为&ldquo;重要批示&rdquo;，全 系统乃至全党、全国都要学习。文件与批示，是中国政府这架行政机器最重要的日常吞吐。</p>\n<p> 根据2001年国务院办公厅发布的《国家行政机关公文处理办法》的规定，中国法定的公文有令、决定、公告、请示、批复、函等9种。并没有&ldquo;批示件&rdquo;的规定。</p>\n<p> 不过国务院机关事务管理局主办的杂志《秘书工作》上刊登的一篇四川省委办公厅工作人员撰写的文章中写道：&ldquo;领导批示是领导部署工作、安排任务、下达指示的重要载体，是领导意志的集中体现，它同领导的讲话一样具有较强的政治思想性和业务指导性。&rdquo;</p>\n<p> 那么，批示究竟为什么重要？各级不同身份的官员批示时有何惯例？不同用词之间有什么微妙之处？批示又会被如何传阅下达？</p>\n<p> 批示为什么重要</p>\n<p> 大多数公务员和机关的日常工作，都难以量化衡量。领导批示的次数，详略，也是衡量其工作进展重要指标</p>\n<p> &ldquo;批示件&rdquo;大致可分为两类，一类是在日常的&ldquo;请示&rdquo;、&ldquo;汇报&rdquo;等需要领导作出正式回复的文件上的批示，另一类则是在&ldquo;传阅&rdquo;性质的&ldquo;工作简报&rdquo;，&ldquo;内 参&rdquo;，&ldquo;通报&rdquo;等各种信息上做出的批示。前者是主管官员定夺问题的权力体现形式；后者则是表明上级官员对他认为的下级汇报的某个重要事情的态度。</p>\n<p> &ldquo;我的工作就是努力写稿，写大稿，如果上级领导能在上面批示，我这一年的考核就基本评优了。&rdquo;接受南方周末采访的某地级市公务员小曹说，他现在整天琢磨的，就是如何给自己的稿子&ldquo;起标题&rdquo;。</p>\n<p> 小曹需要负责撰写本部门&ldquo;工作简报&rdquo;的部分内容。他说，上级部门能收到的工作简报，每月都数以百计。&ldquo;领导看简报，就跟我们看报纸一样，也是大体浏览，看标题，看到感兴趣的标题多读一点；其他的，匆匆掠过&rdquo;。</p>\n<p> &ldquo;各地的日常工作都差不多，关键还是看起标题，吸引&lsquo;读者&rsquo;眼球。能引起上级领导的重视，就可能被作为上一级部门的工作成绩，进入上级的&lsquo;工作简报&rsquo;。然后层层递进，最终摆上省部领导的办公桌。&rdquo;小曹说。</p>\n<p> 除了公安城管民政这类社会管理部门，财政税务之类的政府运转命脉部门，多数公务员和机关的日常工作，都难以量化衡量。领导批示的次数、详略，也是衡量其工作进展的重要指标。</p>\n<p> &ldquo;审计部门就最看重领导批示。因为审来审去，很多问题，他们只能是发情况汇报给领导看。领导批示，就是他们的成绩。&rdquo;小曹解释说，&ldquo;2008年，我隔 壁办公室的同事写了一份下属单位的安全工作经验，这个经验很快就被逐级上报。部里、国务院领导都分别批示调研推广。部里迅速组织工作组，来我们这集中调 研。收到中央领导批示的那天，我们领导高兴得在办公室里直转悠，很快就树成了新的系统内典型，同事今年也提拔了。&rdquo;</p>\n<p> 根据2001年颁布的《国家机关公文处理办法》，各级政府机关不得越级报送公文。这为赢取&ldquo;批示&rdquo;制造了难题。不过党报系统的各种内参，成了另外一个重要途径，尤其是大名鼎鼎的《国内动态清样》，正是此类&ldquo;越级&rdquo;上报的重要渠道。</p>\n<p> 中部某县的政府网站就评论说：&ldquo;新华社《国内动态清样》&hellip;&hellip;系中央领导签阅的内参，是中央了解国情、科学决策的重要参考，我县&times;&times;经验的刊发，在我县&times;&times;工作史上具有里程碑意义。&rdquo;</p>\n<p> 模糊的批示，微妙的理解</p>\n<p> 对于&ldquo;拟同意&rdquo;这种批示，办公室主任往往会和领导秘书密切沟通：是已经满意，仅表谦虚？还是确实另有所想但不便表态？</p>\n<p> 在办公自动化以前，中国传统的公文格式中，下级向上级递交的文件与上级向下级传达的文件，在发文机关标题部分就有显著不同。上报公文的机关标题部分上 方要明显多出一块留白&mdash;&mdash;这就是约定俗成的&ldquo;批示域&rdquo;。尽管《国家行政机关公文格式》中并没有明确此项区别的作用何在，但确实对此作出了明确规定。</p>\n<p> 目前能看到的1950年代至1960年代的领导人批示件原件，内容较长的批示都写在这一块&ldquo;批示域&rdquo;中。但最晚到1990年代中期，随着对公文管理的 进一步规范化，随着公文下发的，多有&ldquo;传阅单&rdquo;等流程控制页，上面会写明须传阅的领导名字，领导看后如无特殊意见，仅需在自己的名字上画圈&mdash;&mdash;谓之圈阅。 同时还附有&ldquo;批示单&rdquo;，为每位领导留下批示栏，便于领导指示。</p>\n<p> 于是，早期文件上各级领导在页眉页脚、字里行间分别批示，一份文件面目全非的情形便很少再现。而且对于每位拿到文件的官员来说，这也更便于他们清晰地知道其他同僚的意图。</p>\n<p> 比如，一份在市委常委范围内传阅的有关法制的文件，非分管的常委们一般仅圈阅，而政法委书记则多会在批示栏类留下一些文字。而一旦党委书记点名某机关须关注此事，则各相关分管常委一般都须在批示栏内表态。</p>\n<p> 更进一步的是，南方周末采访的熟知批示内情的机关官员说，对于比如省委书记、市委书记这样的班子内的&ldquo;一把手&rdquo;来说，当他认为得对某份文件表态时，其 态度的严厉程度，直接与其在批示上所写的对象有关。比如仅仅签署一个&ldquo;阅&rdquo;字，基本就是表明自己知晓了；而批示中指定某部门负责，则关切程度有所提高；如 果直接指名要&ldquo;某某同志&rdquo;等分管领导关注办理，那么重视程度就已经颇为严重。被指名的分管官员在阅后一定会&ldquo;进一步批示&rdquo;，并要求下属高度重视。</p>\n<p> 对于各级秘书而言，最重要的就是通过此类细微差别，领会批示件的真实意图。比如，在一份&ldquo;请示&rdquo;上，批示&ldquo;同意&rdquo;和&ldquo;拟同意&rdquo;之间的差别巨大&mdash;&mdash;&ldquo;拟 同意&rdquo;是近10来年才开始流行，并逐步取代&ldquo;基本同意&rdquo;的&ldquo;流行&rdquo;批语，最常见于各类政府开销报价请示，公务员晋升录用等敏感话题。</p>\n<p> 对于&ldquo;拟同意&rdquo;这种批示，负责文件传达和落实的办公室主任，往往会和领导秘书密切沟通：是对此文件请示内容已经满意，仅仅表示谦虚？还是确实另有所想但不便表态？或者对事情敏感性有所警惕，以&ldquo;拟&rdquo;字表达自己谨慎的态度？</p>\n<p> 另外诸如&ldquo;请酌情办理&rdquo;，&ldquo;按规定办理&rdquo;，&ldquo;根据某会议决定，同意办理&rdquo;等批语，亦是下属要谨慎考虑的问题。&ldquo;酌情办理&rdquo;，是可办理可不办理还是一定 要办理？&ldquo;按规定办理&rdquo;，那么如果该事按规定无法办理呢，如果下属理解为领导是同意了，贸然给办理了，是否会被追究责任？而&ldquo;根据某会议决定，同意办 理&rdquo;，有时也可能是表明了官员是按照集体决定办事，而个人未必完全同意，办公室主任或许要翻翻会议记录，看这一官员当时的具体表态是什么。</p>\n<p> 所有这些细微差异所带来的批示执行上的区别，都在批示文件本身所显示的内容之外。</p>\n<p> 各司其职，逐级保密</p>\n<p> 对于批示，下一级单位的领导官员，可能看到其直管领导的笔迹。再往下传达，就需要&ldquo;抄清&rdquo;</p>\n<p> 中国并没有对&ldquo;领导批示件&rdquo;的办理和管理进行过统一规定，除了2002年和2004年国办发文要求加强对国务院领导批示件的管理和办理之外，地方各级 领导的批示件都是各自定规。而上述两个国务院文件&mdash;&mdash;《国务院办公厅关于做好国务院领导同志批示件管理工作的通知》和《国务院办公厅关于办理国务院领导同 志批示件有关事项的通知》&mdash;&mdash;并未公开。</p>\n<p> 不过纵览各地的批示件办理规定和流程，突出对领导权威的重视，对批示进行逐级保密，则一直是工作的重心。一般情况下，一份文件上的批示，只有在该文件传阅范围内的&ldquo;班子成员&rdquo;才能看到。而且，只能由文秘部门按照根据惯例制定的传阅顺序看。</p>\n<p> 本报记者获得的材料展示了这一传阅程序，2007年春节期间，东部某副省级城市发生一起火灾，造成3人死亡。省长在公安工作简报中看到火灾的情况汇报以后批示：&ldquo;A同志：正值春节前夕，火情要特别注意，尤其是外来人员较集中区更要加强教育、检查、宣传和及时救护。&rdquo;</p>\n<p> A同志为该省公安厅常务副厅长。程序上，这个批示属于上级领导对直属机关相关负责人的直接批示，理论上只限于负责人本人&ldquo;参阅&rdquo;。不过，因为这份情况 汇报属于&ldquo;传阅件&rdquo;，该省政法委书记、公安厅厅长B也在传阅范围之内。看到省长的批示，他也表态批示：&ldquo;全省各级公安机关要认真贯彻落实&times;&times;省长的重要批 示精神，切实做好预防重大火灾事故的工作。&rdquo;</p>\n<p> 于是，在文件本身完成传阅之后，又下发到被省长点名的公安厅常务副厅长A处。这是批示的第一次&ldquo;传达&rdquo;，A看后批示，&ldquo;请C、D同志阅。办公室将&times;省长批示传各市、县公安机关领导&hellip;&hellip;&rdquo;C同志为分管消防的副厅长，而D同志则是该省消防总队总队长。</p>\n<p> 最终，D同志作出批示&ldquo;将&times;省长、B书记（省政法委书记，公安厅长）、A副厅长批示转告某支队并抄清上（内部）网，全省消防部队要认真贯彻&times;省长指示&rdquo;。正因为这一批示，这份抄清件得以下发流传。</p>\n<p> 但是，除了传阅的文件和直接指示到个人的文件以外，一般的&ldquo;批示传达&rdquo;在很多地方并不会有领导笔迹的复印件。比如南方某省会城市就规定：&ldquo;市领导批给 市直有关单位或单位负责同志的批示件，原则上只供该单位的负责同志，以及由其本人指定的承办人员阅看和办理，传阅范围要从严控制。&rdquo;</p>\n<p> 也就是说，再往下传达，就必须&ldquo;抄清&rdquo;。除特别要求外，一般会隐去具体领导姓名，仅用&ldquo;省领导批示&rdquo;，&ldquo;市主要领导批示&rdquo;等方式传达。在扩大传达时， 省级官员的批示由下级的市人民政府办公厅提供&ldquo;批示抄清&rdquo;件；而市领导同志的批示由各县、区人民政府办公室和市直部门办公室提供&ldquo;批示抄清&rdquo;件。而各级政 府官员亲笔批示的原件，最终都会回到各级机关的文秘部门，分卷存档。&ldquo;各下级机关、部门，不得擅自复印和留存批示件副本&rdquo;。</p>\n</div>\n</td>\n</tr>\n<tr>\n<td>\n来源:<a href=\"http://www.21ccom.net/articles/sxpl/pl/article_2010071913612.html\">南方周末</a></td>\n</tr>\n</tbody>\n</table>\n","author":35,"categories":[20534],"tags":[9112,16073,8948,18549,9810]}