{"id":208064,"link":"https://chinadigitaltimes.net/chinese/2012/02/郭于华：大过年期间的韩战/","date":"2012-02-02T18:51:00Z","modified":"2012-03-01T22:58:55Z","title":"郭于华：大过年期间的“韩战”","content":"<div>\n<p>　　原本并未过多涉入春节假期发生于网络的围绕着韩寒的争论，但毕竟或主动或被动地关注了此事，并且因此而读了不少资讯、文章。对于开年第一个热门话题，觉得还是有必要做下梳理、记录，对我来说，这算是一个重要的社会事件。</p>\n<p><strong>　　从“革命民主自由”到“疥疮之痒”</strong></p>\n<p>　　事件源起于韩寒的连续三篇博文《谈革命》、《说民主》、《要自由》，在我看来，三篇博文是以韩寒特有的方式表达了我们大体认同的社会现实与基本理念，他说“相信天鹅绒革命其实就是选择相信了民众的素质，执政者的忍让，文人的领袖，这三者的共力才能形成天鹅绒革命，我认为这三者在中国全部不存在”。这难道不是中国的现状吗？但问题就出在这了：明明白白地说出真实情况等于把所有没穿衣服的皇帝都惹了，于是“五毛党”、“官方在下一盘很大的棋”、甚至“背叛”、“潜伏”……等罪名指向韩寒。我可能太过愚钝，反复看了几遍韩文，也没看出如一些批评者所严厉指责的他认为“中国人素质差不适合民主”观点，也没体会出这个特立独行的青年发生了投靠当局的“转身”。当然，我看不出不等于没有，这个问题大可见仁见智。</p>\n<p>　　更值得讨论的其实还是革命、民主、自由的大题目，在2011与2012之交、在世界与中国变化云谲波诡之时，这与每个普通人的生活有关。韩寒就此大问题的观点与表达并不完备，这其实是很正常的，谁也不能要求谁就此说的完美无缺。比如：我以为，改革与革命无法一分为二、二元对立，换句话说，革命作为必要的压力存在才有可能启动改革，不然哪个大权在握的统治者会主动改革呀？再如，说民众只认得钱不关心民主、自由，虽然大体不错，但也需看到，民众的利益抗争可能而且正在走向争取公民权利、走向公民社会的过程，不信可以看看乌坎和许多地方的维权运动。（不及展开，就此打住）</p>\n<p>　　现实总比预想悲摧得多。就重大问题的公共讨论没看见，事件却直奔人身攻击而去。我曾在微博上简单梳理了一下质疑韩寒的链条：革命民主自由——“人造”韩寒—代笔（包括参赛时间、精力、团队、推手、后门关系、父亲）——文本与文风分析（包括17岁不可能知道的事和不可能使用的词、掉书袋、外语、“答春绿”、文本分析软件等）——质疑具体作品（拥挤、开架书、不读书《书店》）——“疥疮之痒”与肝病症状之区别（《求医》）——最后还出来欲盖弥彰的“潜规则女记者”。矮油！这真是一个从普通到文艺再到2B的悲摧过程啊。不过，看到这里，还有人认为韩寒会被“倒掉”么？</p>\n<p><strong>　　更应该关注的是结构性的大是大非</strong></p>\n<p>　　我一再说我更看重的是整体性、结构性的大是大非，这是指要看争论对象的整体形象和历史，其所处的社会结构位置及大的制度背景。韩寒之可贵，在于他的独立、自主、率性，这些都是这个社会中的稀缺之物。他反出教育体制山门，走出一条不依附体制而依靠自己的生活和创作的路，实为难能可贵。仅此一点，“便胜却人间无数”，就此而言，批韩父“望子成龙心切、功利心过于强烈”害了韩寒是没着上调的；骂韩寒利用媒体和公司包装炒作成名是有失厚道的（人家不靠体制，还不许人家靠市场？）；判断“韩寒现象是社会毒瘤”更是把批判劲道用错了地方：谁都知道当今中国什么才是导致社会生态恶化的毒瘤。为此我曾在1月26日发了一条微博：</p>\n<p>　　“有关韩寒的这场厮杀，肯定有人乐翻了天：你们就互殴互毁吧，没人再批判强权暴力，无暇再关注弱者的处境。对个人极度不宽容甚至刻薄，而同时对制度之恶却宽容体谅，这种劣根性是真正让人绝望的。”对大局有大致共同判断、共同立场的人们厮杀的一片狼籍，遍地鸡毛，真不知让谁欢喜让谁愁。</p>\n<p>　　再说韩寒的影响力，其影响力之大恐怕没人否认，但判断为好的影响还是坏的影响却势不两立。我觉得这没关系，首先不必把他当作偶像：如果你不当他是偶像，也就无所谓倒与不倒；倒韩者首先把韩寒当成青年偶像，或者是基于许多年轻人当他是偶像的现实，但是这不能归咎于韩寒。正如鲁迅被伟大领袖树为偶像而加以利用，但不应由鲁迅来担负罪名是同样道理。这次“韩三论”被有关领导别有用心地加以“表扬”，致使许多人蜂拥而上指责韩寒背叛，未免太过天真而轻易上当了。其次有许多青年人喜欢粉韩，就愿意把他作为偶像，一如各种“追星”现象，那又怎么了？有视他为偶像的，有视他为普通青年的，也有视他为公共知识分子的，这种多元化不是挺好吗？</p>\n<p>　　至于韩寒是否可以质疑，这根本就不是一个问题。当我说不应该对一个年轻的赛车手求全责备时，并非如有人所指责的以为“他年轻、不是专业知识分子就可以不负责任地说话”，也不是如有人所言“根本就没看得起他”，而是强调，把重大的政治、社会问题厘清、向公众说明本是知识分子该做的事，知识分子没有做到而韩寒做了而且做的不错，结果却“躺着也中枪”，什么世道？</p>\n<p><strong>　　谁都别太拿自己当回事</strong></p>\n<p>　　质疑作为公众人物的韩寒的诚信问题是可以的，毕竟明是非、辨真伪无论对个人还是对社会兹事体大。但如前所述不是这么个搞法，说人家“代笔”要拿的出实在的证据，对被质疑方的反驳和出示的证据不能视而不见。对倒韩一方也不必做阴谋论推测，我只是觉得他们太过自以为是，太想在这他们认为庸俗的大众社会中独树一帜、出类拔萃。看看如此表述：</p>\n<p>　　【我从来没有看过韩寒的东西。也是因为方舟子的不依不饶，我于是刚才就到网上找来看了一下。作为20几年的出版人，一读书稿就基本上知道发生了什么。其中的行文用字，遣词造句，包括90年代甚至80年代风行的秀和事，居然都明晃晃地堆在那里。所以，想不支持方舟子都不成。】</p>\n<p>　　【什么人能有什么样的文字，你只要面对面谈上几句，你就知道，藏不住的。韩70%以上的文字不是他自己的，“看不起他就是看不起广大群众”这种话不可能是他写的，他的阅历和头脑没那么复杂。】</p>\n<p>　　【十几岁的男孩不可能将自己的腹部描述为肚皮，80后不可能用“爱的禁区”这个说法；】</p>\n<p>　　【我总想提醒大家注意，若质疑是无理的蛮横的，何来这么多高手接力参与，恐避之不及；】</p>\n<p>　　【韩寒成名时，我在北大中文系做当代文学博士后，就读过他的“文学”。如中国现实（包括文学与教育）不在1995年后堕落，1999年绝不会在中国出现一个“既杀戮权贵，也杀戮群众”的“文学天才韩寒”。】</p>\n<p>　　【韩寒从来不读书，所以他不可能写出三重门。这是一个非常简单的逻辑。可惜韩寒不敢出来应战。】</p>\n<p>　　【但中文系出身的人，自己没写出惊天地泣鬼神的作品，也见过猪跑的，我的观感与可以是完全一致的，就是中年男，有文青理想，但格局偏小，庸常喟叹，不似富有活力的少年人。】</p>\n<p>　　……</p>\n<p>　　一个人要有多么良好的自我感觉才能这么武断地说话呢？这口气、这做派、这话语想让人不往“酸葡萄”和“羡慕忌妒恨”那联想都难呀！出身名校、高学历、专业和职业、年龄、阅历和经验都不能作为自己正确和对方谬误的依据和标准，这是常识。至于这样的“建议”：</p>\n<p>　　【在麦田对韩寒发出质疑后，我不支持任何一方，但我支持麦田的质疑精神。我建议把韩寒封闭起来，让他写三篇和他平时相当水平的，甚至稍逊的文章，就什么都明白了。为了公平，题目由麦田出。写出来，韩寒赢了；写不出，麦田赢了。同意我观点的请转发。】还有要求【对韩寒父子用测谎仪】的主张，更是让人瞠目结舌，你们以为自己福尔摩斯？是面对犯罪嫌疑人的法官？甚至是手握天秤和斩除邪恶之剑的正义女神？</p>\n<p>　　想牛×没有问题，但是不能以挑战常识和众人智慧来显示自己的与众不同。这样做的效果只会适得其反。当然肯定有人会问韩寒是不是也太拿自己当回事了？我想我们可以希望他有自省，有反思，但是谁也不能强迫谁做什么。人需要自信更需要不时自省其身，自信过了头就成了自大、自恋，就听不进不同意见；太把自己当回事智商就会下降。这不是说别人而是自勉，我在这次事件中的收获之一就是自己也要不时反思，是不是也有太拿自己当回事的时候。</p>\n<p>　　2012-1-30</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[18806,13981,12643,18687,19310,8614,18533]}