{"id":208007,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-郑永年：当代资本主义面临两大/","date":"2012-02-02T09:37:33Z","modified":"2012-02-02T09:37:33Z","title":"中国选举与治理 | 郑永年：当代资本主义面临两大结构性矛盾","content":"<div>\n<p>郑永年：当代资本主义面临两大结构性矛盾</p>\n<p>作者：</p>\n<p>来源：参考消息网</p>\n<p>来源日期：2012-2-1</p>\n<p>本站发布时间：2012-2-1 5:47:17</p>\n<p>阅读量：1175次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    无论什么制度，经过一定时间发展必然要出现转型。从目前看，西方的资本主义体制需要转型和改革。但不像一些人认为的那样，资本主义体制会崩溃或解体，这样的事情几乎不可能发生。西方的资本主义体制现在面临着双重转型，一个是民主的转型，一个是经济的转型。即使是转型或者改革，没有强人政治和强人政府是无法办到的。只有危机发展到十分深化的时候，才有可能造就强人政治和强人政府，从而达到转型或者改革的目标。</p>\n<p>　　（全文）随着全球金融及经济危机的持续发酵，危机效应逐渐蔓延至许多国家和地区的政治和社会层面。当前国际经济危机的根源是什么?它是西方国家金融制度的问题，还是当代资本主义的深层危机?它对资本主义制度的走向将产生何种影响?围绕这些问题，《参考消息》记者采访了新加坡国立大学东亚研究所所长郑永年教授。</p>\n<p>　　透过现象探究危机根源</p>\n<p>　　《参考消息》：您如何看西方国家当前的危机?</p>\n<p>　　郑永年：2008年开始的国际经济危机的根源主要是发达国家，即欧洲和美国。欧洲和美国危机的表现形式不太相同，但危机的根源则是有很多相同的地方。</p>\n<p>　　欧洲国家主要是社会福利制度危机，社会福利推动着政府债务危机。欧洲的资本主义经济体系已经不足以维持那么高的社会福利。欧洲的政治制度迫使政治人物继续通过政治方法来维持这种社会福利，危机成为必然。</p>\n<p>　　但2008年出现的金融危机也是美国政府一再提高社会主义成分的产物。美国政府想解决住房问题，让更多的低收入阶层拥有住房。不过和欧洲不同，美国政府想利用市场机制来达到这个目标，结果放松了对金融体系的管制， 最终也出现了问题。与欧洲不同的是，美国的金融危机还与其发动反恐战争、侵占阿富汗和伊拉克等国家有关系。战争所需要的大量财力支持也是通过市场机制而获得的，这也促使政府放松对金融市场的管制。</p>\n<p>　　事实上，各国已经花了很大的努力来应付危机。问题在于为什么花了那么大的努力而不能应付危机，而眼睁睁地看着危机深化甚至发生新的危机呢?这需要“从现象看本质”，超越危机现象，深入到西方经济制度的内部，找 到产生这些危机的制度根源。</p>\n<p>　　金融资本挟持西方政府</p>\n<p>　　《参考消息》：这些危机的制度根源是什么?</p>\n<p>　　郑永年：西方今天正面临着两大不可调和的结构性矛盾，即金融资本主义和实体经济之间的矛盾，以及民主与资本主义的矛盾。这两大矛盾既是危机的根源，也使得西方难以挣脱危机，更使得新危机不断发生。</p>\n<p>　　第一大矛盾是金融或者货币资本主义和实体资本主义之间的矛盾。在这一波全球化过程中，西方国家已经从工业资本主义(或者制造业资本主义)过渡到金融资本主义。无论从规模还是从性质来说，当代金融资本主义已经和 昔日的金融资本主义全然不同。昔日的金融资本主义是和实体经济(制造业等)联系在一起的，是为后者服务的，金融就是要为实体经济融资。但在今天的金融资本主义那里，金融不再是为实体经济融资，而是更多地为自身 “融资”，用钱来套取更多的钱。如今的许多投资银行家是没有国家概念、没有道德底线、也无所谓社会责任的人。金融资本主义已经是不需要传统意义上的“勤劳和努力”等美德了，它的“美德”是“机会主义”。</p>\n<p>　　当今的金融资本主义和实体经济的关系也已经有了质的变化。现实的情况是，虽然实体经济还是依赖于金融经济，但金融经济可以脱离和独立于实体经济而运作。这是一种单向面的依赖，即实体经济依赖于金融经济，但后者 不必依赖前者。</p>\n<p>　　在成为当今资本主义的绝对核心之后，当代金融资本主义明显出现三大趋势。第一是金融资本挟持了政府，甚至整个经济。金融资本，例如华尔街，往往是“大到不能倒”，其逻辑是，“我倒下了，也要把你(整个经济)拉 倒，你如果还想活下去，你首先必须把我救活”。因为上面提到的单向依赖的缘故，一旦金融业被救活，它根本没有意向来挽救实体经济，拉动实体经济的发展。相反，金融业还是根据自己的逻辑发展。除了威胁政府，金融 资本实际上也早已经开始操控政府决策。例如，西方国家早就有征收金融交易税的思想，意在遏制过度投机的金融交易，但始终没有成为现实。</p>\n<p>　　第二，当代金融业不产生就业。当代金融业不是为实体经济服务，而是用货币炒作货币。因此，它可以使用大量的高科技，是高度计算机化的行业，只有老板和少量的技术操控人员，不需要传统金融业所需要的大量雇员。</p>\n<p>　　第三，当代金融业迫使世界上所有一切“货币化”或者“商品化”，不管有形的还是无形的，物质的还是非物质的。这也是金融资本的本质决定的。</p>\n<p>　　大众民主威胁资本主义</p>\n<p>　　西方面临的第二大矛盾是大众民主和资本主义之间的矛盾。在西方，资本主义和民主政治一直被视为一对孪生体，他们互为关联，互为保护。民主被视为是保护资本主义的最好政体，同时资本主义也被视为是民主政治的经济 基础。的确，在西方民主政治历史上，大部分时间里一直是精英民主，即资产阶级的民主。</p>\n<p>　　在历史上，西方民主政体的产生的确与商业阶层和资本主义的兴起有关联。资产者通过早期资本主义工商业活动积累了财富，成为旧制度的主要纳税人和债权人，自然要和传统贵族分享政治权力。</p>\n<p>　　但是，在大众民主产生之后，这种情况发生了很大的并且是质的变化。工业资本主义产生的第一个群体就是工人阶级。工人阶级获得选举权是大众民主的第一步。之后，随着妇女、少数族群获得参与政治权利，西方民主从精 英民主转型成为大众民主。随着这种政治转型的就是西方经济从赤裸裸的原始资本主义转型为福利资本主义。经济上的这种转型不是资本主义的逻辑，而是民主化的结果。正如马克思所言，资本的目的就是自我积累，而不是 财富的分配。只有在大众民主的压力下，财富分配才成为可能。因为劳动阶层的崛起和大众民主是同一个过程，政府就不能和从前一样只站在资方一边，而必须超越资产者的利益，表现为比较中立的立场，在资本和劳动者之 间，调节两者之间的利益。</p>\n<p>　　不过，大众民主也很快产生出对资本不利的因素。在大众民主下，因为政权的基础不再局限于财富，而是选民的选票，政府很快向民众倾斜。道理很简单，如果没有足够的选票，就很难得到政权。当政权基于选票之上的时候 ，政治人物必须把选票作为优先的考量。因此，在西方，大众民主越来越具有民粹主义色彩。在这样的情况下，社会福利不但不能减少，而且不得不继续扩张。民主往往成为福利政策的“拍卖会”。</p>\n<p>　　在经济体不能创造庞大的财富来支撑福利和公共开支，而国家又无法增加税收的时候，西方政府就走上了借债度日的赤字财政，向人民借钱、向国外借钱、向未来借钱。这就是欧美等国家债务危机的根源。</p>\n<p>　　金融资本主义和工业资本主义、大众民主和资本主义，这两大矛盾在西方国家普遍存在。</p>\n<p>　　西方体制面临双重转型</p>\n<p>　　《参考消息》：西方国家能够解决上述问题吗?</p>\n<p>　　郑永年：资本自己不会纠正自己的错误，政府无能或者无力纠正错误，那么社会只有依靠自己的力量了。今天的西方发达社会并不比发展中国家更为稳定，社会抗议活动在那里频繁发生。最近发生在美国的“占领华尔街”运 动具有指标性意义。</p>\n<p>　　从历史上看，不管是社会危机还是经济危机，最终必然转化成为政治危机。从欧美社会抗议的状况来看，经济危机已经开始政治化。然而，这也未必不是好事，因为危机最终必须通过政治方式来得以控制或解决。如果政府受 制于方方面面的压力，无论是来自资本还是社会，那么政府会继续弱化，直到更大的危机发生。</p>\n<p>　　当然，也可能出现强人政治来应付危机和解决问题。政治强人可以用民粹主义来节制资本;如果是这样，就可能出现左派政权。但政治强人也可以利用资本的力量来压制民粹主义;如果是这种情况，就可能出现右派政权。但 也不排除坏的情况发生，极右或者极左领袖出现的可能也是有的。历史上，经济危机不仅造就了像丘吉尔、罗斯福那样的正面英雄，但也造就了像希特勒和墨索里尼那样的反面人物。</p>\n<p>　　无论什么制度，经过一定时间发展必然要出现转型。从目前看，西方的资本主义体制需要转型和改革。但不像一些人认为的那样，资本主义体制会崩溃或解体，这样的事情几乎不可能发生。西方的资本主义体制现在面临着双重转型，一个是民主的转型，一个是经济的转型。即使是转型或者改革，没有强人政治和强人政府是无法办到的。只有危机发展到十分深化的时候，才有可能造就强人政治和强人政府，从而达到转型或者改革的目标。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[11709]}