{"id":208088,"link":"https://chinadigitaltimes.net/chinese/2012/02/颜昌海：在维护“一国两制”问题上必须尽心尽力/","date":"2012-02-02T23:05:14Z","modified":"2012-02-02T23:05:14Z","title":"颜昌海：在维护“一国两制”问题上必须尽心尽力","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>在中国传统春节，香港媒体却关注3月份即将展开的特首选举，以及最近发生在香港和内地之间的一些风波。比如一场内地客在港铁进食的风波，由兔年蔓延至龙年，在北京大学教授孔庆东辱港狂言推波助澜之下，事件正由网上的骂战衍变成现实中的冲突。香港《苹果日报》发表社评说：“香港网民的反蝗行动与内地网民号召东铁集体进食行动只是冲突的序幕，事件正由游客公德心的一般性问题，衍变成中港族群冲突的政治性问题，凸显的是中港经济加速融合之下的文化冲突，凸显的是港府在维护‘一国两制’问题上的无心无力。”<br />\n《苹果日报》社评说：“香港公共交通工具禁止饮食，据说始于1937年，起因是当年发生霍乱疫情，夺走一千多人的生命。……多数内地游客在香港还是能遵守公共交通工具的法例的。对违规者，港人本来也可採更宽容的态度，以提醒代替指摘，但孔庆东将港人的守法行为称为给英国殖民者当走狗的习惯，其实是侮辱了以民主、科学为旗帜的北大，侮辱了守法的内地同胞。‘狗咬人不是新闻’。孔庆东徒有孔子后人、北大教授的身份，其狗论、无脑论，与其近年吹捧北韩、吹捧金正日的言论一样，根本不值一驳。但是，在中港两地社会矛盾激化、民众怨声载道之际，孔庆东的辱港狂言，无异于为一些愤青提供了弹药，也凸显内地一些学者、民众、官员视‘一国两制’的国策为无物，凸显他们在中港经济加速融合过程中形成的优势、自大心理，并以这种心理看待中港两地的文化差异。”社评说，“说到底，中港两地的文化差异是核心价值的差异。香港没有民选政府，谈不上是民主社会，但法治、自由还是有一定的制度保障，更是港人崇奉的核心价值。当中国官员、学者、民众的言行，影响香港的文化或核心价值时，香港的舆论必定勇于回击，这是香港与内地最大的分别，也是有些中国官员、学者认为香港‘人心还没有回归’的原因。他们甚至将致力维护香港文化、核心价值的人物、言论归类为‘隐性港独’，忘记了‘一国两制’应有之义。”<br />\n《明报》则发表社评“特首参选人有责任推动民主进程”。社评写道：“回顾今次特首选举历程，粗略可分为劝退论、钦点论和竞争论3个阶段。劝退论早已落空，随着全国人大常委会副委员长兼秘书长李建国，本月中在珠海与港区人大代表和政协委员会面时的一席话，钦点论也可以休矣。当时李建国点名说唐英年和梁振英同属中央可接受人选，又期望选举是公平、公开、公正的君子之争，希望今次选举会为2017年普选特首树立典范。”社评说，“李建国这番话，被解读为中央乐见唐、梁二人透过竞争，赢得市民认同和选委投票支持，然后由中央任命为特首，所以，特首选举处於竞争阶段，相信在选委会有投票结果之前，都会处於这个状态。李建国除了间接否定钦点论，他所说‘树立典范’也十分重要。2017年普选特首，是香港政治民主化重要进程，若今次特首选举有示范作用，首先在民主成分要有可供借鉴之处。”社评最后写道：“中央虽然不接受民主派参选人，但是今次民主派建立的初选机制值得肯定。何俊仁和冯检基两名民主派参选人，同场论政和出席政策辩论，然后透过民调和全民投票，选出何俊仁代表民主派参选特首。从过程看来，何、冯二人做到君子之争，若说‘树立典范’，他们为2017年民主派参与普选特首，创下了可供遵循的先例。”<br />\n香港的舆论是有根据的，并不是因为文化差异，而是因为制度差异的缘故，才使得与内地越来越分歧。这种分歧如果放大，或者任由内地的极左分子离间挑拨，邓小平的既定国策就会被颠覆，乃至中国大陆官方的诚信度被彻底摧毁。<br />\n其实，即使不是制度分歧，两地老百姓的认知，也有很多共同处，特别是在关心民生、民主、自由的方面。内地的官员与内地的民众、香港的舆论都是不一致的。记得2011年11月中旬，国家统计局发布最新经济数据显示，10月消费者物价指数同比（比去年同期）上涨4.4%，比9月份的3.6%涨幅扩大0.8个百分点。其实人们对这个数字不惊讶，因为真正的数字比这个严重得多。那就是老百姓的实际感受。要不要公布实际数字，相信党内高层有也争论。因为在十七届五中全会以后，中国人民银行突然宣布升息，显示那是高层讨论的结果——讨论是否升息，必然要讨论到真正的、而不是以前对外宣布的消费者物价指数。但是新数字又不能与旧数字相差太远，否则就很容易踢爆以前的谎言，而且也会引发恐慌而增加对通货膨胀的预期心理，影响“稳定”。但是10月底，中国发改委宏观经济研究院副院长刘福垣还说，“中国不存在通胀，咱们就算涨40年也赶不上美国的物价。我们中国要想成为强国，非得是‘三高’：物价高、人价高、钱价高。”这位副院长的思路，还是以“政治挂帅”来指导经济，只为了国家门面上的“强大”而漠视人民疾苦，所以长期以来没有采取必要措施来解决通胀问题。而民众虽然对国家的经济金融政策无可奈何，却透过网路发泄他们的不满。他们创造不少新的词汇来讽刺时政，讽刺物价。最流行的就有“蒜你狠”、“豆你玩”、“腐不起”、“姜你军”、“油你涨”、“糖高宗”、“苹什么”、“煤超疯”等等来形容大蒜、黄豆、绿豆、土豆、豆腐、生姜、食油、白糖、苹果、煤炭价格的疯涨，有的不是几成，而是几倍的涨幅。显然，这种涨法，并不正常，而是有很大的人为因素。<br />\n民众除了发泄这些不满，就是抢购物质，出现所谓“囤囤族”，对某些特价商品疯狂抢购。但是买那样多的日用品又怎能解决问题？又有多少地方可以放？所以关键还是负责任的政府制定负责任的政策。然而现在政府把责任推给美国的宽松政策。然而中国长期操控人民币汇价，以抢夺国际市场，导致美国的反击，才是祸首。否则无法解释中国经济“崛起”，为何人民币却还软趴趴？香港虽然与中国有“一国两制”的区隔，但是无法阻挡这股涨风。香港媒体不断报导深圳居民到香港“扫货”的消息，“来港扫日用品，深圳客迫爆上水站”、“内地通胀祸延香港”的报导，心境恐怕就不会那样“稳定”了。因为根据报导：“受内地影响，本港蔬菜、水果及肉类等食品过去一年价格已上升3%至10%。有学者表示，由于本港依赖内地输入食材，势必出现输入性通胀，带动本港同样出现大幅度通胀，预期市民食物开支将会百上加斤。”“在深圳经营杂货店的陈小姐，昨在香港的连锁店铺用了逾万元，主要购买奶粉、朱古力及其他日用品等，她说现时来香港入货‘有着数’，因为人民币升而港元跌，‘赚个汇率都赚’。她称，香港的奶粉比内地便宜逾30元，一盒朱古力差价亦达10多元，陈小姐与其她店员，现时每隔一星期便会来港入货。”<br />\n想当年，港元币值高过人民币，加上中国物价还便宜，香港人从深圳回来，都会顺手买些东西回来，深圳境内近罗湖关口开设许多商店，就是做这些香港人的生意。如今，事情颠倒过来，就如当年香港人称呼中国小老百姓为“阿灿”（香港一个长篇连续剧里一位中国新移民的名字，后来成为中国来的“乡巴佬”的代名词），后来中国暴发户的气焰，使香港人变成“港灿”。其实，自内地批准“自由行”后，内地居民便去香港扫货。一些内地人去香港扫名牌与金饰，因为香港的这些商品有信誉，不大会买到假货，有关行业乐不可支；接着来香港扫楼房，到屡创天价带动其他楼价时，香港人才感到出现了负面影响，不只是促进香港的繁荣了。两年前三聚氰胺祸延全国时，不少内地人就去来香港买奶粉，使香港奶粉脱销，造成香港人的不便，还好香港是发达的商业社会，资讯与物流畅通，缺什么就可以很快补上。然而现在，影响到日用品，尤其是食物，不但来自中国的食品涨价，内地居民来扫货也势必推动涨势。1980年代中国要收回香港时，一直宣传因为大陆对香港的副食品供应，才保证香港的繁荣。那时有人嘲讽，北京、上海的副食品供应也来自大陆，为何就没有出现繁荣？可见，关键在于制度，也就是实行自由经济的制度。中国在香港推行的“一国两制”，默认资本主义优越于社会主义，但不敢公开承认。现在，正是“社会主义市场经济”，掩盖权贵资本主义的实质，才使通胀一发不可收拾。<br />\n而当年因为中国要收回香港引发的恐慌，导致港元暴跌而引出“联系汇率”制度，7.8港元兑换1美元的汇率，不管风吹雨打，还是地动山摇，维持到现在已经27年了。香港与美国经济环境已经有很大不同，例如现在美国推行弱美元政策，香港也要跟随，而与香港有紧密联系的人民币却是强势，这叫香港两面不是人，是输入性通胀的重要原因。不许港元与美元脱钩，使香港失去决定自己金融政策的主动权，从而难以解决自己的通胀问题。<br />\n所以，孔庆东以孔子后人、北大教授的身份，用“狗论”、“无素质论”侮辱香港人，更加激起中港两地社会矛盾激化，也凸显内地一些学者、民众、官员视“一国两制”的国策为无物，凸显他们在中港经济加速融合过程中形成的优势、自大心理。<br />\n事实是，在中国的近代史上，从乾隆末年、嘉庆即位之前，香港人和内地人一样，没有差异。香港是从康乾盛世开始逐渐沦为外国的殖民地的。所不同的是，香港被老牌殖民主义者租借了。因为老牌殖民主义者逐渐改弦更张，用民主宪政取代了野蛮掠夺“模式”，反而将香港建设成一颗璀璨的“东方明珠”。这是不用质疑的事实，中国大陆改革开放初期，邓小平名言就是要在内地多造几个香港，这也才有深圳和其他几个特区的诞生。<br />\n香港，本身就是中国大陆的范式——这是任何人也不能否认的历史事实。<br />\n香港回归后，不少香港人却反过来认为“中国将变为资本主义的经济殖民地”。所谓的经济殖民地，不过是廉价的劳动力输出，破坏植被和对最底层的平民的最残重的盘剥而已。从康乾盛世到清朝末期大肆对外赔黄金白银，赔的是政府的钱，而最凄惨的是老百姓。香港人对此有切身感受。所以，“中国强大”实际上是整个中华民族的希望，不仅仅是大陆内地人的，也包括香港人。<br />\n身为一个中国人，都希望中国能够强大。但是一个强大国家不代表军事强大，最主要是经济、文化各方面都必须强大。而真若要中国强大、崛起，就首先必须在维护“一国两制”问题上尽心尽力。</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[8905,9400,10601,18612,13460,9098,21682,10135]}