{"id":208034,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-人物特写-吴英：中国金融体制弊端下的死刑/","date":"2012-02-02T16:35:19Z","modified":"2012-02-02T16:35:19Z","title":"法广 | 人物特写: 吴英：中国金融体制弊端下的死刑犯","content":"<div>\n<p><strong>铁流：民营企业自降生就带着手铐脚镣</strong></p>\n<p><strong>法广</strong>：您最近发表文章说“杀吴英，就是杀民营企业家”，为什么这么说？</p>\n<p><strong>铁流</strong>：所谓民营企业家，过去叫私营个体户。民营企业家自降生就很困难，就带着手铐脚镣，可以这么说，与国营企业比，他就是一个私生子。政府部门对他关照扶持很少，全靠自己努力打拼，才能在社会上、在竞争中生存、发展、壮大。吴英就是这样的企业家：自筹资金，自组人员，自找项目，自负盈亏，所以，生存环境非常困难。民营企业家每上一个台阶，都需要后续资金，做一个项目―开办一个工厂，开办一个商店，这都需要钱，但是，银行一般不会给民营企业家借钱，他们支持的就是房地产项目。民营企业要想从银行贷款，比登天还难。企业要发展，要生存，他只有向亲朋好友借贷这条路。</p>\n<p><strong>吴英的问题是中国金融黑幕造成的</strong></p>\n<p><strong>法广</strong>：那为什么民营企业贷款这么困难？</p>\n<p><strong>铁流</strong>：现在不是有句话么：胡锦涛主政十年，国进民退，就是民营企业开始被边缘化。为什么不贷款给民营企业家呢？第一，他不属于扶持对象―尽管政策上写着要扶持民营企业，但是，实际上，中国的金融是一个黑幕：如果正常贷款，那（利息）就是７％；如果去做房地产，或其他，收回的（利息）可能是百分之百，所以，现在银行都转向房地产，转向国家比较有保证的开发，根本不把民营企业家放在眼里。</p>\n<p>民营企业家要得到贷款必须具备几个条件，第一，要有权力的支持―权力给你一个批条，给你一个国家的大项目，银行给你贷款……那你首先要买通权力机关；第二，必须拿出很大的回扣―我知道，除了正常的利率关系外，还有银行高层的各种打点、打通，最后你也要（付出）２０％－３０％以上。此外，还要抵押，还得信誉好。没有这些条件，根本无法从银行贷款。所以，民营企业家只能从民间融资。</p>\n<p>而且，江浙一带还有一个特点。那里因为银行利息不高，而每年物价上涨大约是５％，所以，有钱人都把钱捏在手里，通过地下钱庄，把钱拿出来。地下钱庄又受官府支持，而且有社会黑势力保护，所以，吴英贷不到款，就只能走亲戚朋友，走地下钱庄，这样拿到钱。</p>\n<p>吴英能拿到７个多亿的集资，跟地下钱庄有很大关系。从报章披露看，她的债权人只有９个，没有任何一个债权人对她提出起诉。地下钱庄也要认准人，第一，觉得你能赚钱，而且，借出去的钱收得回来，所以，他们大量向吴英倾斜过去，投过去。但是，这个钱的回报很大：１００％，１５０％呵！</p>\n<p>所以，吴英的问题是中国金融黑幕造成的，是中国金融不支持民营企业造成的。也说明江浙一带有钱人不愿意把钱存银行，因为利率太低，银行赚得太多，有钱人赚得太少，所以就走民间渠道。这就是资金拆借，就是企业和企业之间，你和我做一个公司，我们定个合约，你付我多少利息……</p>\n<p><strong>吴英完全有还债能力</strong></p>\n<p><strong>法广</strong>：那吴英现在面对的问题，和前一段时间发生的一些温州老板或者自杀，或者逃跑事件，其实是同一个问题？</p>\n<p><strong>铁流</strong>：是同一个问题。吴英生意做得已经很大了，赚钱已经很多。他们已经从吴英身上榨取了很多。但是，最后，也许在策略中出现什么漏洞，或者有人检举、举报，或者有一笔款还不出来。他们就下手，杀人灭口，然后，抢占财产。先是把吴英抓起来，要杀死她；然后，还没等结案，又把吴英所有固定财产变卖。从目前看，吴英的固定财产基本超过她的集资，是有能力偿还的。</p>\n<p>吴英案很奇怪。在案发前，她的公司运作非常好，但她突然被绑架8天，把她公司所有公章全部拿走，把她所有身上的现金全部拿走，并另外把她公司的存款转走。吴英去报案，公安不受理，相反把吴英拘留了，这简直没有道理：为什么拘留报案的，而不拘留绑架罪犯？案件尘埃还没落定，就变卖她的资产。所以，这是有预谋的。是官方和地方黑势力预谋的。</p>\n<p><strong>吴英有错，但吴英无罪</strong></p>\n<p><strong>法广</strong>：那您觉得目的是什么呢？</p>\n<p><strong>铁流</strong>：杀人灭口，抢夺财产啊！</p>\n<p><strong>法广</strong>：这和吴英在监狱待审期间揭发地方官员受贿有关么？</p>\n<p><strong>铁流</strong>：当然有关系。审判吴英案，浙江省地方官员竟然联名写信给法院，请求处死吴英。地方官员凭什么要处死吴英？这是明目张胆地干预司法。吴英案，我敢断言，同东阳市委书记，和东阳一把手，甚至是省上的一些高官有密切关系。如果追查下去，很多贪官会浮出水面，很多黑幕会暴露出来。</p>\n<p><strong>法广</strong>：吴英被判死刑引起很多法律界和学界呼吁，但是，很多呼吁指出，吴英可能触犯法律，但罪不当死。从您的介绍来看，吴英案的争议并不仅仅是量刑轻重的问题？</p>\n<p><strong>铁流</strong>：对。它涉及一个黑幕，一个金融黑幕，一个地方官员贪腐黑幕。企业家总是想把生意做大，那就需要去圈钱，滚雪球。但是，吴英有一个特点，她（借贷到）的钱并没有拿去享受，而是用来发展企业。我认为，吴英有错，但是，吴英无罪，吴英不能杀。</p>\n<p><strong>法广</strong>：腾彪不久前发表文章，指出，吴英案和你我的生命都有关系。您赞同这种说法么？</p>\n<p><strong>铁流</strong>：我赞同这个观点。如果这样下去，不仅杀了吴英，杀了中国民营企业家，也杀了中国的改革开放，杀了中国良心，杀了中国善良，所以，我又写了一篇文章：吴英案呼唤有良心的政治家。现在能就吴英的人，不是我们这些人，需要高层有人出面，此人至少是个常委，否则，吴英死定了。</p>\n<p><strong>中国金融体制必须改革</strong></p>\n<p><strong>法广</strong>：此前您是否跟踪过大概十年前民营企业家孙大午案？</p>\n<p><strong>铁流</strong>：孙大午案内容，我不太知道。但是，我比较了解沈太福长城科技公司案。沈太福之死，就是检举了贪官，他交出了一个300多人的名单。这个名单涉及到当时在位的高层。他的案子与地下钱庄没有关系，他完全是通过产品滚动来集资。最后，他的财产也超过他的集资额。是完全有能力偿还（借贷）的。吴英也是如此。</p>\n<p>所以，中国的问题是一定要解决金融黑幕，一定要改革金融。不改革，就还会出现同样的问题。另外，民间集资的罪与非罪没有明确界限，既然同意民间拆借，可以互相借钱，但是，又把吴英定罪非法集资枪毙，这在法律上是说不过去的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[14865,18498,9098,11945,19343]}