{"id":208161,"link":"https://chinadigitaltimes.net/chinese/2012/02/一五一十-也论韩寒代笔事件中的私权问题/","date":"2012-02-03T19:38:33Z","modified":"2012-02-03T19:38:33Z","title":"一五一十 | 也论韩寒代笔事件中的私权问题","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?janfenghou\">一剑封喉</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72142\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>——与陈基先生商榷</p>\n</p>\n<p>陈先生写了一文《论私权》。</p>\n</p>\n<p>我以为他就私权的方方面面在做文章，但他不是。他的文章共有五段，我们依次看来只看见两个字“愤怒”。</p>\n</p>\n<p>一篇好的理论文章最忌讳的就是“愤怒”，也就是感情用事。</p>\n</p>\n<p>好的理论文章都是有根有据、心平和气的论理之作。但我们在陈先生的《论私权》一文中没有看到这种平实说理的文风。但既然文章写出来了，我们就来讨论一番吧。</p>\n</p>\n<p>第一段，陈文说：“方韩论战，越论越乱”。我不知陈先生是指谁乱，是指方舟子呢还是指韩寒？在我看来，乱的是韩方，而方舟子并没有乱。他正在有条不紊地用一系列问题质疑韩寒。</p>\n</p>\n<p>陈先生下一句“牵出一个如何保护私权问题”，并认为“值得正视”。笔者也认为“保护私权”是质疑过程的其中一个重要论题，值得讨论。</p>\n</p>\n<p>陈先生接下来的一段：方舟子打着“怀疑一切”的邪恶心态，怀疑韩寒的作品多是别人“代笔”，至今拿不出直接证据还乱咬一通，逼迫韩寒自证清白，是一种“二次文革”的表现。还得到了新华、网易等官网的青眼，网易所刋发的头条竟是“方舟子如果质疑不实也应免责！”</p>\n</p>\n<p>字里行间可以明显看出陈先生的“愤怒”之情。什么“邪恶心态”呀、什么“乱咬一通”呀、什么“二次文革”呀一下子全出来了。而这既无论据也无论证过程的断语令人十分怀疑文章观点的正确性。也不符合议论文的写作章法。</p>\n</p>\n<p>另外把其它网站所发的“方舟子如果质疑不实也应免责”怪到方舟子的头上。</p>\n</p>\n<p>针对方韩大战，各方面的人都有发言，方舟子能负得了这个责任吗？！只能是文责自负。</p>\n</p>\n<p>第二段与第三段其实说的是一个问题，即文革。</p>\n</p>\n<p>文革的一切怎么能要方舟子来负责呢？与方舟子有什么直接的关系呢？也看不出与方舟子有什么关联。</p>\n</p>\n<p>陈先生以为“如果方舟子有种，请怀疑毛”。这个要求很武断，这不是谁有种，谁又没种的问题。道德理论有一条就是“道德只能要求自己，不能规范别人”。所谓“严于律己，宽以待人”。只有法律才能硬性规范别人。而这正是文革中的思维和做法，以自己的道德标准来衡量别人和要求别人。剪别人头发，剪别人的裤脚，无端上纲上线批斗别人，甚至于将不同观点不同派别的群众打成反革命。</p>\n</p>\n<p>不知陈先生是否认同这个道理？如果说认同这个说法，则不能要求方舟子去质疑陈先生所要求质疑的人。如果说别人反诘一句，你有种，请你来质疑毛。你怎么答呢？即使你真的有种，去质疑了毛，也不能证明你的观点就是对的。</p>\n</p>\n<p>这个简单的道理，难道还不明白吗。陈先生反复纠缠这个问题只能说明一个问题，那就是情感用事，“愤怒”之极。</p>\n</p>\n<p>第四段陈先生的中心论点就是“公众人物不能质疑”。这种论调的荒谬性是显而易见的。韩寒作为一个公众人物，他的作品影响着巨大的人群，特别是少不更事的青少年受众。如果说韩寒真的有代笔问题，那么由韩寒成功神话引起的“形象”就会误导他们，给社会带来巨大的负面影响。</p>\n</p>\n<p>我们也不知道方舟子质疑的最后结果是什么，但方舟子正在质疑，而且他的逻辑链条没有被韩寒打破。只要这个质疑的链条没有被打破，质疑的最后结果肯定有一天会真相大白。我们为什么不能静待一些时日，让真相水落石出呢？在质疑没有一个结果的时候，陈先生一声断喝：“方舟子必须马上停止打这样的假！”是否有点儿操之过急了呢？！</p>\n</p>\n<p>陈先生最后一段谈到“沙利文案”。——参见：美国“沙利文案”成果：必须保护错误意见</p>\n</p>\n<p>这是一个很典型的言论自由的案例。值得展开讨论。</p>\n</p>\n<p>但陈先生对这个案例的理解显然有失偏颇。这个案例最有价值的部分应该是：“自由辩论中错误在所难免，如果自由要找到赖以生存的呼吸空间，就必须保护错误的意见”。</p>\n</p>\n<p>另外还有对于公众人物质疑的合法性。</p>\n</p>\n<p>方舟子正是本着这一质疑的精神来质疑韩寒代笔问题的。方舟子认为：“像康乾学派以来对古文献进行考据，若一本书号称是汉朝某人写的，但分析后发现用语习惯根本不符合汉朝的用语习惯，可以认定是一本伪书。对韩寒文章的分析，同样用的是这种学术方法。”——参见：方韩之争拷问“自由质疑”边界</p>\n</p>\n<p>难道有错吗？错在哪里？！</p>\n</p>\n<p>陈先生特别提到沙利文案中的一段判词：“如果陪审团发现有虚假言词和恶意，公民个人就要对过激言论所造成的损害负责”。暗指方舟子有“恶意”和有“过激言论”。问题是你怎么来证明方舟子有恶意和有过激言论呢？这些主观的判断在西方民主制度言论自由的情况下大多难以成立。在中国社会当然是一个新课题，可以进一步讨论。</p>\n</p>\n<p>至于陈先生号召“网络舆情”充当“陪审团”公审方舟子，“还被打假者一个公道的说法”——这种倾向性的言论不评也罢。</p>\n</p>\n<p>私权要保护。但韩寒作为一个公众人物他的作品理应也可以受人们的质疑。至于质疑是否有“恶意”或有“过激言论”当由法院判定，而不是由“愤怒”的韩寒粉丝们来主观判决。 </p>\n<p>在一个正在走向民主的中国社会，质疑精神十分稀缺。方舟子打假十多年，是一种中国社会的进步因素。我们应该支持他。至于某些公众人物由于别人的质疑而“躺倒不干”，那不是质疑精神的错，而有可能是被质疑者自己心虚所至。应该检讨的正是这样一些心虚的公众人物而不是相反。</p>\n</p>\n<p>中国社会最不需要的就是神话，最需要的就是质疑精神。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/601791485/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=72142\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[12643,8614]}