{"id":208111,"link":"https://chinadigitaltimes.net/chinese/2012/02/co-china周刊-e-b-怀特：自由/","date":"2012-02-03T01:25:15Z","modified":"2012-02-03T01:25:15Z","title":"Co-China周刊 | E.B.怀特：自由","content":"<p><p><strong><a rel=\"nofollow\"><img title=\"E.B.怀特\" src=\"https://cochina.org/wp-content/uploads/2012/02/E.B.%E6%80%80%E7%89%B9.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a>“</strong><strong>如果说，认为人应该自由地生活，是一种幼稚的想法，我倒是非常乐意抑制自己的发育，让世界上其他所有人去成长。</strong><strong>”<span></span></strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>在进城的路上，我常常发现，人们会通过重新裁剪衣服来赶时髦。而上次进纽约市，我发现，人们在改衣服的同时，似乎也重新裁制了自己的思想──改小腰部的同时，收紧信念；缩短袖子的同时，加强决心；人们从历史的最新一页，抄得精美的设计，用款式新颖的知性套装打扮自己。我觉得人们跟随巴黎似乎已跟得太久了。</p>\n<p>我必须承认，我有些反胃。看到有人参照在国外取得成功的新暴政调整自己的思想，我总是感到恶心。因为，在我看来，由于其自身的根本局限性，法西斯主义似乎容不下任何折衷或合理性；此外，一些人居高临下的姿态也让我非常恼怒，他们认定我对自由的朴素信仰是不成熟的表现。如果说，认为人应该自由地生活，是一种幼稚的想法，我倒是非常乐意抑制自己的发育，让世界上其他所有人去成长。</p>\n<p>我可以给大家汇报一下我在纽约听到的奇谈怪论。有位男士对我说，他认为，也许纳粹的理想比我们的宪法制度更加完美，“因为，你有没有发现，纪录片里那些年轻的德国士兵，有着多么俊朗机灵的脸蛋啊！”他还补充说：“而我们美国的年轻人，只知道整天看电影──他们简直是一塌糊涂。”这便是他对现实的总结，这便是他对新欧洲的解释。他的一番话惊得我面容失色。如果说这代表了我们的智力之巅峰，那么，稳步进军的独裁者，将会在我国海岸所向披靡。</p>\n<p>还有人跟我说，我们关于人民政府的民主概念，已逐渐式微，不值一提了──“因为，英国已经变得腐朽不堪，那里的工业城镇一蹶不振”。只因为这一点，他便认定民主已经不可救药；他一副洋洋自得的样子，仿佛他比其他所有人都更善于对衰败进行剖析，仿佛他对现状的观察，是最为“明察秋毫”。</p>\n<p>还有一位先生对我说，对所有政府都一视同仁、严肃对待的人，都是容易受骗的傻瓜。他说，你应该能确信，除了腐败还是腐败，“克列孟梭（Clemenceau）在凡尔赛的所作所为”足以为证。他说，那场战争没有任何特别之处，只不过是又一次战争罢了。一番堂而皇之的论证之后，发泄完的他平静下来。</p>\n<p>还有一位，看到我隐隐有种热血沸腾的迹象，便斥责我不该抛弃超脱的态度，批评我的观点纯属怀疑论。他宣布，他是不会被任何胡言乱语所迷惑的，他宁愿做一个天真的旁观者。他说，这才是所有明智的人应该做的。（我注意到，他事后又打来电话，对自己的上述观点作了补充说明，仿佛在乘出租车回家的路上，他也丧失了几分天真。）</p>\n<p>这只是我周围流行的几例街谈巷议罢了──这类言语充满失败主义和幻灭感，有时还充满着造作的天真。现如今，人们正在迅速地自相残杀，并且用弥天大谎来互相欺骗。萦绕在我耳际的这类议论，一旦累积起来，其扰乱人心的效果非常可怕。它们比俯冲轰炸机和雷区更具杀伤力，因为它们所攻击的，不只是个人的前沿阵地，还有他的防御工事。在我看来，这些人可以分为两种：一种是从未为自由而奋斗、从未理解自由的人；还有一种，则是叛徒。我本以为我能看到义愤，可最后看到的，却是麻木不仁以及模棱两可的默认，这态度犹如孩子吞下苦药丸。有一位先生让我看到了反犹情绪正在不断增长，这位先生没有怀着羞耻之心含泪注视残忍的反犹现象，而是袖手旁观，仿佛是在用精心打磨的透视镜观察着这一切。</p>\n<p>在如今这个时代，人们至少可以做到表明态度，摆明立场。在一个半世纪前，人们怀着狂喜、忠诚和激情去庆祝自由在美洲大陆的诞生，我对自由的信仰之情，与此相同。我正在迅速撰写我的宣言，就仿佛为了去赶一班火车而匆匆刮着胡子。国外所发生的事件，给人们一种迫在眉睫之感。而其实，我并不觉得时间有多紧迫。如果我的文字已经给读者造成这种印象，我向各位表示歉意。我只是想在自己变得迟钝之前告诉人们：我热爱自由，这种热爱由来已久，处在这种状态中的感觉很美好；对于那些只因法西斯主义和独裁者打赢了战争，便开始顺应他们的人，我深表怀疑。这种顺应散发着恶臭。我捏紧鼻子。</p>\n<p>从记事时起，我就已经萌生出在大自然中自由自在生活的意识。我所指的，不只是行动的自由，更是生活中那种看上去无拘无束的特质。我在旅行时携带着关涉神圣密约的秘密文件。凭借着直觉，我一直都能察觉到这份极端重要的密约，它由人们和自己所订立，它让人们完全属于自己，将自己与万事万物视为等同，凡事皆依靠自己，但也能够善用任何机会（比如他与一颗行星之间的偶然联系），他会像一只猎狗般执著于自己的爱好。我最初和最热烈的恋情，就发生在我和那被称为自由的事物身上，它是媚惑无比的美女，危险、美丽而又庄重，她能为我们所有人提供生机与活力。</p>\n<p>自由诞生于萦绕于心头的神秘暗示（我相信每个孩童都领受到这种暗示）；那暗示关乎精神生活；也关乎人类心中的上帝；那暗示告诉我，大自然通过“我”来彰显自身。这种难以捉摸的感觉是如此动人，如此令人难忘。它诞生于人生的早期阶段：比如说，在夏夜里，一个男孩坐在门前的台阶上，心里没有什么特别的念头，突然，他仿佛全身沐浴在新的知觉中，第一次听见了的蟋蟀有节奏的鸣叫，心中充溢了一种新奇的感觉，他把自己同自然界的伙伴昆虫、青草和黑夜视为同类，在混沌中感觉到一个声音在回答着那困扰众生的问题──“‘我’是什么？”又比方说，有个小女孩从她宠爱的小鸟的墓旁回到房间，她倚着窗台，胳膊肘撑在窗台上，呼吸着陌生的死亡气息，突然，她意识到，她自己也是这整个故事中的一部分。再比如说，孩子稍稍年长一些之后，第一次邂逅到一位了不起的老师，这位老师偶然的一句话或一种情绪，就唤醒了学生的内心，年轻人从此开始意识到自身的力量，并以独立的人格活在世上。我认为，这种知觉一定是作为一种“与上帝同在”的感觉，在许多人身上不断发展的，它是一种内心的爆发，其动因，是人的敏感性，以及神圣的存在感——认为人的存在不同于纯粹动物性存在。这便是人与自由的初恋。</p>\n<p>然而，一个人的自由状态分为两个方面：一种是本能的自由，人类作为动物在一颗行星上所体验的自由；一种是实践的自由，人类社会的特权成员所享有的自由。相对于前者来说，后者能够更普遍地为人们所理解，受到的赞美更广泛，面临的挑战更严峻，受到的讨论也更热烈。它代表的，是自由实用和外在的一面。如今，似乎只有美国才能提供自由权、特权和自由的手段。这片国土仍欢迎公民们写剧本、写书、画画，他们还可以通过集会讨论问题，既可以表达赞同也可以表达异议，可以在公共场所搭起临时演讲台，可以在学校选择任何科目而无须经过审查，可以开庭审理任何案件，可以谱写音乐，可以与邻居谈论政治而不用担心秘密警察的窃听，可以交换商品也交流思想，可以在需要嘲笑政府的时候嘲笑它一番，可以在报纸上读到关于真实事件的真实新闻，而不是国家雇佣的传声筒所编造的假新闻。这是事实，每个人都应该予以深思。</p>\n<p>从行星的意义上来说，自由就是，感觉自己属于地球。从社会学的意义上来说，自由就是，在一种民主的结构中感到轻松自在。虽然阿道夫•希特勒是个不受束缚、发育成熟的个体，但我们无法在他身上发现这两种感觉。在读了他的书之后，可以推测出，他对地球的感情，不是对共享的渴望，而是极端的占有欲。他对人类的感情，不是希望与之和平共处，而是希望他们被一个具有超凡才智的人摆布，并被其标准化──在他这里，人们的生存，并不意味着个性的充分发展，而是意味着让他们的个性服从于共同的种族命运。当你在希特勒的文字中看到他对全人类的那种蔑视时，你就不会再认为他对日耳曼民族命运有多么专注了。 “我已学会，”他写道，“……看透人们那极为原始的观点和论点。”对希特勒来说，普通人就是被人随意利用和领导的原始人。他频繁地把人民称为绵羊、笨蛋、鲁莽的白痴──而他恰恰要让这些人绝对忠诚，他许诺说，要给这些人最终的奖赏。</p>\n<p>在美国，我们的社会建立在对个人的信任上，而不是对个人的轻蔑上，因此，生活的自由原则能够得以幸存。我相信，该原则必须、也必将存在下去。理解自由，是所有决心追求自由的人都应该学会的；而热爱自由，则是众多美国人与生俱来的秉性。对我来说，与自由共处一室，共处一个半球，仍是一件激动人心的事情。</p>\n<p>《我的奋斗》一书的作者，一生中最早发现的真理之一（对他而言也是最有价值的）就是：在群情高涨的时刻,激发大众投入高尚或可耻行动的，不是书面语，而是口语。与口语不同，书面语是人们私下研究的对象，研究者不是根据周围其他人的想法，而是根据每个人自己的理性标准，对其进行冷静的评判。“我知道，”希特勒写道，“与书面文字相比，通过演说争取到的人，要得多……”随后，他又轻蔑地补充道：“让我们告诉所有的文人和政客，特别是今日的文人和政客：世界上最大的变革，从来都不是由鹅毛笔引起的！不，笔杆子一向用来从理论上激发这些变革。”</p>\n<p>幸运的是，我没有试图改变世界──有人正为我改变世界，而且速度惊人。但是我知道，人类的自由精神一直存在于本性中；它不断再生，从未被火或血抹杀过。我写下以上这番话，仅仅是为了（借用希特勒的说法）从理论上激发这种精神。我本人是个手握鹅毛笔的文人，我没有误解“争取民众”的意思；但这些天，我为这枝笔而感到无比自豪，因为通过历史，这枝笔已经证明，它是给人们接种的注射器，它使自由的胚芽永远在人的体内循环，这样一来，任何国度、任何时候，都会有伤寒玛丽（Typhoid Mary）式的种子携带者存在了，他们只需通过接触或榜样作用，便能感染别人。所有的专制暴君都害怕这类人──暴君们焚书坑儒，暴露出内心的恐惧。今天，一个作家在怀着极大的满足感进行写作，因为他知道他将是第一个掉脑袋的人──甚至比政客们的脑袋掉得还早。对我来说，这样更好，因为如果尘世的命运拒绝给我自由，我就会变成行尸走肉，如果被法西斯主义统治，我情愿做一个没有脑袋的人。因为在那种环境中，脑袋将没有任何用处，我一点也不想承受如此沉重的累赘！</p>\n<p> </p>\n<p>（E.B.怀特:美国当代散文家、评论家、讽刺幽默作家、童话作家。作为《纽约客》主要撰稿人，他一手奠定了影响深远的“《纽约客》文风”。原文链接：<a rel=\"nofollow\" href=\"http://dongxi.net/b06C3\">http://dongxi.net/b06C3</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/MQPvbHn2G_A\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9625]}