{"id":208121,"link":"https://chinadigitaltimes.net/chinese/2012/02/南方周末-韩寒诉方舟子案来得正是时候/","date":"2012-02-03T01:26:09Z","modified":"2012-03-01T22:58:42Z","title":"南方周末 | “韩寒诉方舟子案”来得正是时候","content":"<div>\n<p>韩寒与方舟子在网络上的激辩贯穿了整个春节长假，最终争议升级，“斗嘴”发展到了“斗法”的阶段。</p>\n<p>2012年1月29日，韩寒公开表示，就近日网络“打假名人”方舟子（本名方是民）质疑其作品有人代笔涉及造谣、对其名誉造成损害事宜，他将在上海提起法律诉讼，索赔10万元；方舟子则回应一定会应诉。如果法院受理此案，这位“中国最著名的质疑者”将接受中国法律的“质疑”，法庭将判决，方舟子的言行是否逾越了法律允许的范围、是否构成了诽谤；而韩寒也将借助司法的介入，向公众进一步澄清其作品是否存在有人代笔的疑问。</p>\n<p>此事已经引发广泛关注，堪称近期最火热的网络事件，甚至有人制作出了新软件，用来在微博中屏蔽方舟子和韩寒，以免受微博“刷屏”的困扰。不少人将此案与1964年美国司法史上著名的“《纽约时报》诉沙利文案”相提并论，认为此案的判决具有巨大的示范意义，公众将在此案的司法实践中，习得言论的合法尺度和边界。</p>\n<p>这十几年来，网络舆论异军突起，已成为当今中国最活跃的信息交流媒介，各种网络信息工具正以自己独特的方式，大大拓展社会的舆论空间，深刻影响着舆论的形成机制和传播方式。在泥沙俱下的中国网络言论环境中，议论公众人物的法律边界何在？“韩寒诉方是民案”将是一个很好的契机，无论最终的判决结果如何，它都将成为一个标杆性的案例，给中国民众上一堂生动的言论自由与法律的教育课。</p>\n<p>从法律上来讲，韩寒打赢这场官司的难度不低。作为公众人物，他在法律上必须比一般人向公众舆论让渡更多权利，在诽谤案件中承当更高的举证责任和难度。这是保证公众事务的辩论广泛公开、富有活力的必需。包括方舟子在内的任何人都有权对韩寒进行质疑和批评，哪怕存在个别细节的失实、从而有损韩寒本人的名誉。因为只有这样，“言论自由才有存在所需的‘呼吸的空间’”。</p>\n<p>但这并不意味着方舟子对韩寒的言论没有界限，如果他超越了合理质疑的界限，带有主观恶意的诽谤并不受法律保护，法律将会对其侵犯私权的行为予以惩戒。最后的结果如何，将由法律和证据来说话。</p>\n<p>必须说明，此次事件的副产品并不局限于法律领域。司法的介入当然大大有助于真相的澄清，一个理智的现代公民也应该尊重公正的判决结果。但法律并不能对此次争议的所有方面都做出评判，在可预见的将来，法律可能无法终结所有的质疑和讨论。</p>\n<p>即使韩寒赢了这场官司，也无法终止一部分人不接受判决结果，继续质疑，继续相信韩寒的文章真的有其他人代笔。他们甚至可以继续发表质疑的言论，但只要在法律允许的范围之内，这都是公众的权利，韩寒无权干涉哪怕是已经公认的荒谬言论，法律只能提供保障。</p>\n<p>即使赢得官司，韩寒和其他人都要慢慢适应一个现代开放社会的现实：你不可能强迫所有人都同意一个事。即便尼斯湖水怪的造假者出来自认了，依然还会有不少人相信湖怪存在；即使美国宇航局再澄清数次，也还是有人相信当年没人上过月球。我们将慢慢学会这真的不算什么，思想就是如此参差多元。</p>\n<p>同样，即使法庭判决方舟子没有侵权，也并不代表韩寒就有代笔和作弊的行为。法庭只能判断，方舟子的言行有没有构成法律上的侵权。不得不说，作为著名的公众人物，积累了相当声望的“打假斗士”，约束方舟子的不仅仅是法律，还有道德和声誉。</p>\n<p>在此次质疑韩寒代笔的过程中，方舟子的很多做法都远离了以往他打假时秉持的严谨态度，迄今没有拿出一个能证明韩寒代笔的强证据。“只要是对他有利的说法，他都拿来用，而不辨其真伪”的做法也饱受媒体批评。在方舟子的微博中，数次出现“只出示对自己有利的证据”、“基本上无视不利证据”的做法，在错误的举证被证伪后，方舟子往往选择无视，不做更正，打一枪换个地方。所有这些，都难免在一定程度上伤害他本人的声誉和公信力。这些，无论法律如何判决，最终都将由公众的舆论来评判。</p>\n<p>如果上海法院受理“韩寒诉方是民案”，公众将收获的，是关于言论自由的法律边界何在，是关于公开辩论的内在自律何存。在微博火热，我口说我心的时代大门开启的今天，它来得正是时候。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[8948,12643,18687,8614]}