{"id":208118,"link":"https://chinadigitaltimes.net/chinese/2012/02/co-china周刊-萧瀚：质疑韩寒的人不应仗着言论自由践踏/","date":"2012-02-03T01:25:42Z","modified":"2012-02-03T01:25:42Z","title":"Co-China周刊 | 萧瀚：质疑韩寒的人不应仗着言论自由践踏私权","content":"<p><p><strong><a rel=\"nofollow\"><img title=\"萧瀚\" src=\"https://cochina.org/wp-content/uploads/2011/08/%E8%90%A7%E5%AF%9223.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a>“</strong><strong>疑韩案中，最可怕的不在少数几个系统</strong><strong>“</strong><strong>质疑</strong><strong>”</strong><strong>者，而在于无数跟风盲从者，这些人正如历次政治运动中整别人也往往最后被别人整的惨剧制造商。与他们的先邪一样，他们不懂言论自由边界，不懂所谓公共利益该到哪里止步，毫无半点尊重私权的意识，是否害己尚待将来，而害人已是现实。</strong><strong>”<span></span></strong><strong></strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong>从年前开始发酵、春节期间达到高潮的质疑韩寒枪手事件，目前舆论界四分五裂，究其原因，是韩寒的疑似公众人物这个身份及其带来的言论自由边界不清晰所致。</p>\n<p>说韩寒是疑似公众人物，是因为公众人物最终是个法律概念，当它被用在不掌握公权力的普通公民时，应当经过论证，最好不铁口直断。此次所谓“质疑”韩寒长期以来使用枪手，而非其亲自写作，是从微博网友麦田的一篇《人造韩寒》开始，麦田道歉并退出战阵之后，方舟子、彭晓芸等微博知名人物卷入，“质疑”过程中，韩寒屡次在博客上辩驳，但“质疑”方一直不接受韩寒的自辩性证据，甚至出现彭晓芸所谓对韩寒父子进行测谎仪刑侦之类的主张，而方舟子更是铁口钢牙“这些作品不可能是韩寒写的”，除了反对这种质疑方式的舆论之外，网络上还有不少博友支持方、彭的做法，认为这是言论自由，是韩寒作为公众人物必须承受的诚信质疑。</p>\n<p>韩寒是疑似公众人物，针对他的各种议论一直都非常多，他也从中获得了很大收益。在这些言论中，这次出现了巨大的质疑声，其中有部分属于言论自由，但自由有边界，一则他是不掌握公权力的疑似公众人物，因此有些私权属于绝对不可侵入领域。代笔本属于著作权的私权范畴，只要著作权人自己没有发生分歧，外界无权置喙，因此在私权保护传统深厚的国家，没有人会多管这种闲事——任何人在没有直接证据的情况下都有义务假定署名者就是作者本人。即使鉴于韩寒是疑似公众人物，有人感兴趣，也得有节制。二则哪怕是公共官员，在其不涉及公共利益的私权部分，舆论也无权侵入，更何况非公权型的公众人物。之所以会出现所谓测谎仪侦讯这样的荒谬主张，之所以出现众多知名人物也支持对韩寒进行地毯式挖坟的敲骨吸髓，之所以会有那么多人认为这是正常的言论自由，都是因为质疑者不尊重私权，根本不懂即使为了验证作家诚信之类的公共利益，私权的有些边界也是绝对不可逾越的。韩寒不掌握公权力，所以有澄清的权利，有公开其著作权纠纷的权利，但没有义务。迄今为止，无任何证据表明韩寒存在著作权纠纷，舆论应到此止步，这就是私权的最后堡垒，是打着言论自由、公共利益、诚信任何旗号的行动边界。而疑韩人士因其文本分析等各种手段的目的是指向韩寒有人代笔——也就是说要证明一个作家是骗子，从而严重突破私权保护的底线，极端粗暴地践踏了一个作家的尊严和人格。社会对知名作家的诚信很看重，而且发生怀疑，这是正常现象，但是这绝不意味着社会仅仅凭着毫无直接证据的一通推断就来否定作家是自己创作的，更无权要求作家自证清白。为了检验作家的诚信，罔顾私权边界，无直接证据就断言作品不可能是作家亲自所写，已不是正常质疑，而是涉嫌诽谤。没有任何一个正常国家会允许这样的恣意妄为，否则世上将不再有作家，也不配有作家。若言论自由就是肆意妄为，将无人能享言论自由，自由永远和自律是兄弟。</p>\n<p>疑韩案中，最可怕的不在少数几个系统“质疑”者，而在于无数跟风盲从者，这些人正如历次政治运动中整别人也往往最后被别人整的惨剧制造商。与他们的先邪一样，他们不懂言论自由边界，不懂所谓公共利益该到哪里止步，毫无半点尊重私权的意识，是否害己尚待将来，而害人已是现实。这种做法若不加阻止而形成社会惯习，时机合适时，可能会产生比“文革”更为疯狂的“转基因文革”，以更大邪恶能量释放。</p>\n<p>此次疑韩行动若成功，远比它失败来得可怕，因为它会给邪恶的逼人自证清白赋予生命力，开启恶例，而它践踏私权的恶劣性质将被漠视，倡导保障私权者也都会成为笑柄，同时会影响墙头草们转而支持这种行为。因此必须反对自证清白这种邪恶的做法，反对自证清白就是反对肆无忌惮践踏私权的暴民。</p>\n<p>私权高于公共利益，没有对私权的基本尊重和坚定的保护，公共利益根本不存在。</p>\n<p> </p>\n<p>（  萧瀚：中国政法大学法学院副教授。 原文链接：<a rel=\"nofollow\" href=\"http://gcontent.oeeee.com/c/37/c3732df1c993513d/Blog/b01/011b26.html\">http://gcontent.oeeee.com/c/37/c3732df1c993513d/Blog/b01/011b26.html</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/z57-TTpnkmA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[12643,9625,9519,9212,8614,18533]}