{"id":208120,"link":"https://chinadigitaltimes.net/chinese/2012/02/韩寒-二月零三日/","date":"2012-02-03T01:25:52Z","modified":"2012-02-03T01:25:52Z","title":"韩寒 | 二月零三日","content":"<p><p>1：谢谢很多人的支持。从新年开始到现在，一直吵这个事情，相信很多人也都烦了，我也不想再说了。现在回想，作为公众人物，最初我的回应不够心平气和。 一个写作者的文章必须是自己亲笔写的，这是我在写作中最在乎的部分，但是我有写作团队这个完全不可能的事情被人毫无证据的质疑和传播，当时我的确情绪很差。我也将不再回应此事，还有太多的事情需要关心，这样的口水战毫无意义。双方的支持者也陷入焦躁和对骂，互相不愉快。我的回应和我的证据已经在前几篇文章里说的很清楚， 我就此事，现在收笔。</p>\n<p>2：我所有的文字都是自己所写。少年的时候模仿钱钟书和民国作家，故作老成，第三本开始写的更加顺畅自然。但是文学作品就是文学作品，文学作品是可以虚构 和想象的，你不能因为我采访中说我睡在下铺，文学作品中我睡在上铺而认定我在造假。而且我有手稿，家书，笔记，证人来证明我的清白，但方舟子先生没有任何证据能证明我少年的两篇文章是他人写的，却百分之一百的肯定说那两篇文章由一个神秘男子代写，理由是“不可能”“我觉得”“我猜测”。全部都是主观臆断， 让人无奈。</p>\n<p>3：我一直不在任何的神坛，在我以前的博客中，我常说，时无英雄，使竖子成名，在书的封底上，我说，我只是被灯光照着的一个小人物而已。我也说过，什么坛 到最后都是祭坛。我也时常向各种各样的人道歉，常常反思，我从来不觉得自己是偶像，也过着非常平淡的生活。相反，其实方舟子先生是一直有神坛感的和教主心 态的。我欢迎任何的质疑，批评，也无所谓任何辱骂，但不希望受到诬陷。很多人为自己做错的事情在承受，而我却在为自己没做过的事情承受。太多的欲加之罪， 类似为什么第一封家书称父亲为“父亲”，第二封却称“爸爸”，为什么小说《三重门》里说林雨翔坐车出了上海道路变得很颠簸，而1999年的路应该没那么颠 之类，我已无力解释。在预设好罪名的闹剧里，一切的辩解都是无用的。</p>\n<p>4：手稿集《光明和磊落》只是为了证明我的清白，700页销售十元一本是亏损的，有图书销售经验的朋友都知道，里面有我大部分的手稿，甚至还有当年写《三 重门》时候因为没有长篇写作经验而写废的十万个字。反思我成名以后的写作，有时候反而态度不正，写到十万字就匆匆结尾出版，或者写了第一部就烂尾了，为了 所有支持的朋友，以后我将更用心的写作回报他们。作品是最好的证据。相信我的朋友们，你们的眼光不会错的，经历此事，我明白很多事情，无论是赛车，写作或 者其他，我将用各种各样的作品，让他们觉得有这样一个同路人是多么的骄傲。</p>\n<p>5：我愿我的读者和支持者对待对方更加的理性，如果和他人讲不通，那就不要讲了。尽量不要去对方的微博或者博客上谩骂，我理解你们的心情，正如你们理解我的心情。仇恨不能解决问题，反而更能激化分歧。</p>\n<p>6：我的父亲一生清白，因为对方找不出我的代笔团队，最后就把黑锅全都给他背了，仅仅因为他也爱好文学。作为父亲，他很心急，为了给我证明清白，翻遍了屋 子，今天他连我1999年的属于隐私的病历卡都翻出来了。当然依然会有人说这个病历卡这里假那里假。我的确无奈。中国假的东西的确太多了，我一直信奉要尽 可能的真，却要替那些假背黑锅。这也许不是一个身正不怕影子歪的时代，但我会依然坚持身正，至少我半夜不会害怕鬼敲门。</p>\n<p>6：我知道诉讼这样的行为不够洒脱，但诉讼并不是为了什么，方舟子先生也明确表示，不会理会法院的任何判决。诉讼是为了让我的手稿和证据能够确证， 也为了防止行业开此先河，就是当你看一个作家不顺眼，不需要观点之争，不需要文学批评，也不需要任何证据，只要说他的某篇文章是别人写的，于是这个作家的名誉将受到损害。如果怎么做都是错，那么诉讼也是为了让我的读者和亲人在以后被人问起的时候能够简单的回答，他是被冤枉的。</p>\n<p>7：我写的很无趣。希望大家谅解，早些离开这场闹剧。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,12643,9184,8614]}