{"id":208247,"link":"https://chinadigitaltimes.net/chinese/2012/02/魏英杰-对韩寒事件表个态/","date":"2012-02-03T22:03:33Z","modified":"2012-02-03T22:03:33Z","title":"魏英杰 | 对韩寒事件表个态","content":"<p><div>比微博版多几句话。</div>\n<div></div>\n<div>对韩寒事件表个态</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n开学了，许多大V纷纷就韩方事件表态，收心回归工作。虽说我的工作就是看新闻热点，然后写点不痛不痒文章，不过也表个态吧。作为疑似骑墙派，有人可能会认为其中存在自相矛盾之处，但这是我真实的看法。</div>\n<div></div>\n<div>1，我支持麦田、方舟子、mad（疯了）等人对韩寒的质疑。</div>\n<div></div>\n<div>\n这首先是对批评精神的肯定，没有批评就没有正常的舆论；其次，十几年来对韩寒多少存在夸大和神话之处，如路金波的“天才说”，王小山、梁文道的“鲁迅说”，虽说这未必是韩寒的问题，但与韩寒休戚相关，韩寒有必要面对这些质疑；更重要的是，韩寒是公众人物、名人、偶像，也从这个身份中获取巨大利益，并对大量受众形成影响，因此他应承受相应的和相关的批评质疑。</div>\n<div></div>\n<div>2，我支持韩寒通过打官司解决这桩疑案。</div>\n<div></div>\n<div>\n言论自由是一种权利，打官司当然也是一种权利啊。不能说我批评你是对的，但你打官司就是欺负人了。这是“江湖规矩”，或者说只有在道德层面上站得住脚。但从法律角度，打官司是每个人维护自身权益的合法途径，这怎么就不行了？特别是，韩寒是否由人代写，打口水仗根本解决不了问题，而且无论谁占上风，当事人都可能遭受名誉损失，而打官司或许没法解决所有问题，却可提供一个法律的说法。这桩官司还有个好处，可以让参与各方进而关注言论自由的边界，以及对名人的质疑批评，哪些是合理的，哪些未必是合理的。</div>\n<div></div>\n<div>\n虽然从情感上不希望出现这个局面，但我支持韩方起诉。但对于李其纲起诉麦田，我觉得既然双方已经互作声明（后来才看到李其纲接受麦田道歉），再行起诉就没多大必要了。这个官司，法院也不一定会支持。</div>\n<div></div>\n<div>3、我不同意麦田、方舟子、mad等人的质疑方式，或者说下论断的方式。</div>\n<div></div>\n<div>\n麦田是因为以前就对韩寒有所怀疑，又因为韩寒在三篇文章中对哈维尔有不敬表述，所以站出来质疑韩寒。方舟子，正如他在接受凤凰网采访中所说，一开始并未关注，只是在微博回复调侃几句，结果韩寒很当回事，并在接受麦田道歉的同时对他有所挑衅，这才把他给拉下水了。</div>\n<div></div>\n<div>\n麦田第一波质疑韩寒的时候，我就对他说，你这种搞法只会把自己逼入死角。结果第二天他就道歉了。为什么，他找了一堆材料，然后直接下判断李其纲肯定和韩寒爸爸是同学，因为是同学所以在这件事情中必然有勾结。而实际上，他那些材料最多只是证明有这种可能性，但事实完全也可能不沾边。结果呢，当事人一站出来说双方压根不是同学，甚至不认识，麦田只能歇菜了。而这样妄下判断，你说别的大家也未必会信了。</div>\n<div></div>\n<div>\n方舟子比麦田好些，但质疑韩寒依然是方舟子水平较差的一场论战。刚开始还好，他试图戳破韩寒天才神话，这个方向是对的，而且只有胜不会败。因为这是个价值判断，因人而异，而且经过这轮风波，稍微理性点的人也会认可这个看法。这世界上，哪里有那么多天才啊。可后来估计是信心倍增的缘故，方舟子分析韩寒文章的时候越发觉得，这哪里是十七岁小男生可以写出来的文字，因此就开始和麦田一样下论断，认为有人代写了。这种排他性论断，既对自己不利，也有违批评的精神实质。因为在没有足够证据情况下，做这种判断其实和猜题一样，蒙对的概率是一半半。如果质疑批评一个人是靠蒙的，当然损人损己。特别是对那两封家书的分析，让人笑逗了，这完全不是方舟子平时的水平。</div>\n<div></div>\n<div>\n但还要加一句，我对方舟子在质疑中表现出来的理性依然表示赞赏，韩寒拐弯抹角骂他秃头，他却还很认真地做科普，这种涵养让人佩服。</div>\n<div></div>\n<div>\nMad包括彭晓芸也存在这个问题，而且更加严重。无论她们怎么看文本，最终答案都不是封闭式的。一旦妄下论断，就会闹出张放那种“走出爱的禁区”式的笑料。特别是彭晓芸所谓的文学批评，简直不知所云。对比她之前和韩三篇后对韩寒的评论，也可看出她根本没有一个稳定的价值立场。至于mad，虽然她很懂英语，但这并不必然导致质疑正确。比如她翻出那么多视频，证明韩寒不仅口才不行，而且还有阅读障碍。问题是，你可能这么觉得，但人家根本没那么觉得。比如我觉得韩寒在公共场合的口才不算一流，但还是有些和他文章里透露出来的那种机灵。和王朔见面那场，韩寒事前就说不想见，王朔来了后，他没有多说话，完全合理。这种饭局式见面，许多人是不愿意多说话的。Mad是我的朋友，但我完全不赞同不认可她这次论战中的表现。</div>\n<div></div>\n<div>4、我理解但不欣赏韩寒一开始对对手的辱骂，同样理解但不赞赏韩寒父亲的表现，完全不赞赏路金波等人的表现。</div>\n<div></div>\n<div>\n受到这么大质疑，愤怒可以理解，但韩寒一开始没能克制住这种情绪，这比较让人遗憾。玩过论坛都知道，争论一旦进入互相辱骂，就会变成意气之争，也就变得没啥意思。不过，他后来基本做到了克制。</div>\n<div></div>\n<div>\n韩寒父亲是个老网虫，但肯定也没见过这么大阵仗。话说太多，可能反倒体现了真实。但他不应该跟着辱骂对手。因为他不仅是个父亲，而且是韩寒的父亲，他说的每句话都可能影响韩寒和自身形象，也会对舆论产生不好影响。等这件事情过去，他应该会明白这个道理。当然，换作是我，我可能也做不到理性。</div>\n<div></div>\n<div>\n路金波在这场论战中完全是个大赢家，无论局势对韩寒有利不利，对他都有利无害。但也不该这么得瑟，这么不谦虚啊，表现得这么兴奋，别以为大家都看不懂不是。他是骨灰级网友，泡网上跟人掐过来的，可在这次事件中，他更多表现出的是“奸商”品格，而不是网友精神。遗憾啊。其实，这场论战从原因来说，一小半是他引起的。没有他对韩寒的“包装说”，麦田不一定会那么肯定地认为有人帮韩寒代写。所以，一早就断言，等这件事情过去，（按照常理啊）韩寒会和他闹掰。现在由韩夫人代理韩寒对外事务（马日拉也退出），也许是个开始。和路金波吃过一次饭，采访过他，照理不该说这些，不过我说的是真实看法，麦田、mad是我朋友，我也没隐瞒自己的观点。如果说的不对，请多包涵。</div>\n<div></div>\n<div>\n5、说半天还没说到重点。韩寒到底有没有人给他代写啊？这我哪知道啊，那么多人都没搞清楚。事实是怎么样只能等待结果，也可能没结果。但就我这么看下来，我相信韩寒作品不存在代写问题。特别是韩寒父亲翻出那两封家书，更让我确信这点。</div>\n<div></div>\n<div>\n那两封家书基本可以看出一个少年的成长轨迹。青少年时期的韩寒应该偏好文史，也受了他所阅读作品的影响。譬如那个humor，我记得钱钟书散文中确实演绎过。凑巧我初中高中阶段（90年代初）也喜欢现代文学，啃了一大堆百花文艺出版社的现代散文系列，接触过林语堂、梁实秋、徐志摩、胡适、沈从文等人作品，读了这些书的人，不受其文风影响很难。</div>\n<div></div>\n<div>\n一个人文风转变也很正常。这个写过不同类型文章的人会更有感触。比如我以前写随笔，后来写时评，再回过头去写随笔，完全不是那种味道了。专栏编辑就说，你写随笔还有时评的味道。没办法，这就是风格转变所致。</div>\n<div></div>\n<div>所以，我相信韩寒最近关于这部分的自述真实可信。</div>\n<div></div>\n<div>\n6、关于韩寒读书的问题。他始终接触的可能文史类的东西多些，西方学术理论相对少些。这符合一个作家的阅读偏好。这一点，从他最近的博文也可窥探一二，比如他说那些民主理论著作基本都是一战二战前后面世，这并不符合事实，也可说明韩寒在这方面的欠缺。比如，罗尔斯《正义论》和诺齐克的《无政府、国家与乌托邦》都发表于1970年代，查尔斯-蒂利的多部民主理论著作如《抗争政治》《社会运动》《民主》都出版于2000年代，这些都是涉及民主政治的重要作品（我只是列书单，都没好好读过）。</div>\n<div></div>\n<div>\n7、回过头来再说这场论争。表面看，这是麦田、方舟子等人发起的口水战，但事情并没有那么简单。因为韩三篇才是这场论战的起源。麦田和方舟子的思想光谱没那么明显（可能稍微偏左），但如果光是他们摇旗呐喊，下面没有追随者，没有起哄的，也没办法闹出这么大声势。麦田几年前就质疑过韩寒了，熟悉他的人都知道，为什么这时候才引起注意，当时却没什么人理？这就是因为，那时候自由派（包括革命派）还把韩寒当作主战将，或者对他寄予厚望。</div>\n<div></div>\n<div>\n8、韩寒的“公知神话”，可以说是自由派和自由派媒体人联手烘托出来的。比如，王晓渔兄（包括在下）都曾赞扬过韩寒的“公民精神”，而读了韩三篇后，晓渔是比较早站出来指责韩寒“不读书”的。当然，我至今仍坚持这个意见。不能说，韩三篇一出，韩寒就不是个“公民”了。此外，梁文道兄（他是个热心温和的人，“腰封小王子”的美名说明这点）说，假以时日，韩寒会成为下一个鲁迅。王小山兄说，鲁迅比韩寒差多了。这些话，说者未必当真，或者只是出于赞赏的一种表态。但对“韩寒神话”的烘托却起了很大作用——你不信，他信。</div>\n<div></div>\n<div>\n9、韩三篇出来后，等于是韩寒自翻底牌。这惹怒了自由派里的革命派。所以，倒韩就从那时候开始酝酿了。到目前为止，倒韩力量成色复杂，但还是可以大致看出一二。比如，革命派是最坚决与韩寒切割的，自由派的温和派对韩寒仍持回护态度，如笑蜀兄，还有许多持中间立场人士也是如此。同样的，有的左派情不自禁地向韩寒伸出了橄榄枝，却遭到了无情拒绝。再加上极力维护韩寒的韩粉，以及方舟子加入战团后死心塌地追随的方粉，还有骑墙派、搭车族、太太团都各自发出声音，所以就搞那么大了。关于站队问题，好像不少人分析研究过了。</div>\n<div></div>\n<div>\n10、我对韩三篇的看法，微博上写过：“赞赏韩寒在公共事件上的参与和表达，从不认为他是什么天才。认同韩三篇否定暴力革命，赞同改良，但同时认为，保持压力是促进改良的前提。改良不是一厢情愿，而是互相博弈所致。英国大宪章的产生，是在暴力和反复中确立，国王刚签下宪章，回头就反悔了，修改再签，如是几次。”</div>\n<div></div>\n<div>\n11、再补充一点：看待韩三篇，应该从韩寒是个作家而不是学者、理论家的角度，那样就比较公允。韩三篇的主要问题并不在于缺乏理论素养，而在于他给那些民主大腕提供了吐槽点，有人可能认为他捞过界了。当然，有的大腕并不放在眼里，或放低姿态专门撰文批驳，只会三言两语藐视而过。实际上，作为一个作家和个人，发表对民主的意见，没有任何问题。把韩三篇定位于一个作家的表达，去关注他想说什么，那就够了。何况韩三篇文章本身并没那么不堪，还给大家提供了关于民主自由的讨论热点——没功劳也有苦劳嘛。</div>\n<div></div>\n<div>\n12、有人认为韩方大战纯粹无聊，不值得关注，如张鸣老师就持这种观点。这种想法千真万确是错了。这场论战（从韩三篇开始）的价值就在于，韩寒翻出底牌，有人不答应了，有人笑了有人哭了，还有人暧昧地说“韩寒成熟了”。这是多么有趣的事情啊，完全是当下国内思想状况的一场集体演出。从这可以看出多少事情来。比如，一个持温和立场的人竟然那么不受人待见，可见当前社会的思想对立是何等严重。</div>\n<div></div>\n<div>\n13、忘记一点了。有人始终认为，抹黑韩寒或者说韩寒论战完全是背后有力量想转移话题。说白了，这太瞧得起这股力量了。如果一种力量可以完全主导网络舆论，还用得着网络实名制吗？呵呵。网络的作用就在这里，谁都可以插上一脚，但谁也没办法刻意主导舆论方向。想做也做不到啊。不否认其中有推波助澜的，但要说这个事件有股力量在把舵，这种可能性等于零。</div>\n<div></div>\n<div>\n14、韩寒风波是一个标志性事件。说得更明白些，这是近年来很重要的一场思想事件。这并不因为缺乏思想理论界学者的介入而失色，反倒因为引起民间强烈争议而变得更具重要性。这次事件引发国内各思想派别及其拥护者重新分化组合，是关于中国未来走向的一场民间思想演练。微博上有人不是说了，韩寒事件让许多人互相拉黑，甚至还导致男女朋友分手。这就是对各自理念的一种确认，以及对个人社交圈的一次重组。当然，更多人是借助事件反思并更加坚定了自己的观点。这也是网络讨论的一个特点。很少人会在论战中改变自己的观点，而只可能变得更加固执。（关于网络导致极化思维，桑斯坦相关论著多次涉及，有实验支持）</div>\n<div></div>\n<div>\n好了，吐槽完毕。早就想把俺拉黑的朋友再忍耐下，发完这个东西，俺也该回归正常生活和工作状态了。也希望上面提到的朋友们把这看作一个观点表述，体谅则个。我觉得，思想尽可多元，大家不妨求同存异。不管怎么说，彼此间还有一个最大的共识基础，这就是咱们在这里胡思乱想的，远远还没变成现实。</div>\n<div></div>\n<div></div>\n<div>2012年2月2日 凌晨</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[9203],"tags":[16912,15319,8872,12643,17648,9474,9413,13345,11017,8614,18533]}