{"id":208222,"link":"https://chinadigitaltimes.net/chinese/2012/02/告诉你一个真实的北京/","date":"2012-02-05T20:10:25Z","modified":"2012-02-06T19:35:53Z","title":"告诉你一个真实的北京","content":"<p>作者：猪撞墙我撞猪</p>\n<p>昨晚看天津电视台的《非你莫属》，主持人张绍刚问一位应聘者，“对工作的城市有要求吗？必须北京吗？其他城市考虑不考虑？”这个只有高中学历的应聘者回答：“不考虑。就在北京。”绍钢问“为什么？”此人答“北京是个神奇的地方。”（这真是顺应了58同城的广告了，杨幂大喊“58同城一个神奇的网站”。）这已经是我第N次听到应聘者坚决要当“北漂”了。北京真是一个神奇的城市，吸引了全国各地的“人才”（从只有小学学历的到海龟博士后）。 但我真是不知道为什么全国各地那么多人非要削尖了脑袋扎进北京？北京有你爹还是有你妈？还是北京满马路金子等你来捡呢？</p>\n<p>不要误会，我无意诋毁北京。客观的说，北京挺好。不论悠久的历史文化、快速发展的经济、还是宏伟大气的城市风貌，异常丰富的教育资源，全国顶尖的医疗条件&#8230;.这个城市都堪称绝对的国际化大都市。</p>\n<p>具体点儿：</p>\n<p>故宫、长城、颐和园、圆明园、后海儿&#8230;.这是帝都！（如果这儿的历史文化你都看不上，那中国也没啥你能看上的地儿了。）</p>\n<p>清华、北大、北邮、北航、人大&#8230;.这是中国的教育中心！（如果这儿都教育不好你，那你基本也是没法教育好的料儿了。）</p>\n<p>协和、301、武总、空总、阜外、中日友好&#8230;.这是中国顶尖的医疗高地。（如果这儿都治不好你的病，基本你就只有见阎王的份儿了。）</p>\n<p>中石油、中石化、五矿、神化、中行、建行、农行、中xx&#8230;.中央企业总部的集散地！（如果这儿的工作你都看不上，那你只能上外星找工作了。）</p>\n<p>川、苏、鲁、粤、闽、湘、徽、淮扬，海鲜、烧烤、火锅、西餐，民间小吃、国宴大菜&#8230;.全国美食集大成之地！（如果这儿的菜你都不爱吃，基本地球也没你能吃的东西了。）</p>\n<p>奔驰、宝马、迈巴赫、劳斯莱斯、宾利、布加迪&#8230;.世界名车的展览会！（如果这儿的车你都看不上，你只能坐着“天宫”奔上月球找嫦娥了。）</p>\n<p>党中央、国务院、中纪委、发改委、国资委、各部委，全国行政指挥部！（如果这儿都解决不了你的事，那你只能冲进白宫去问奥巴马了。）</p>\n<p>北京真好，确实好，但有你的啥？</p>\n<p>故宫长城都说好，天天爆棚挤死你！清华北大门儿开着，就怕你高考分不够！协和、武总、301，先别说治病，早晨5点排队就要你命！石油石化玩垄断，工资一月发八回，没人你进得去吗？川苏鲁粤、奔驰宝马，没钱都是纯扯淡！言归正传。</p>\n<p>本文旨在给各位看官展示真实的北京生活。北京是好，但未必适合所有人，未必适合人的生活，千万不要被表面的繁华和虚荣所迷惑，还要谨慎的选择。普通人的生活无非就是几件事，吃饭、住房、教育、医疗、交通，支撑这些事的支柱就是&#8211;工作。有份好工作就解决了。没错，但也不绝对。</p>\n<p>一、咱们先探讨探讨工作和收入吧。大学生毕业，包括研究生，刚毕业找份月薪5000（实际到手）的工作算不算好工作？我觉得应该算。至少我知道的 985,211工程大学的学生刚毕业在北京头两年也就是这个数左右。那么，我告诉你，5000刚够一个外地人在北京的基本生活。算笔账：房租1500（合租一个单元的一个房间，四环外，10-15平米，如果想降低租金，ok，5环外到6环），房租外分摊煤气水电费200，交通费200，吃饭1000（一天 30，基本算是最低了吧），日用品支出（牙膏、香皂、洗发水、内裤、袜子、卫生巾等）均到每月算200，自己改善伙食+应酬吃饭每月500（这就算两顿饭，现在随便两人下次馆子也得200。你在北京没个朋友同学吗？人家请你，你不得回请？外地同学朋友来北京玩，找你你不去？），电话费100，宽带费 100。每年可能的其他开销平均到月500不多吧？（换手机、笔记本电脑、买鞋、衣服、假期回家来回的火车票飞机票、人情世故婚丧嫁娶随礼、给家里买点特产）。这已经4300了。还剩几百机动。所以月光很正常。</p>\n<p>有人该说了，北京的好工作有的是。赚个万八千的很正常，低于 5000的很少。我很客观的告诉你，那都是听说，道听途说。你一个毕业生，不管本科生研究生，过来赚个我看看。5000到手的工资，基本就是税前 7000，单位还要给你缴纳个人所得税、五险一金或六险二金。你想想你刚毕业能给单位做什么正事，凭什么给你高薪？</p>\n<p>接着给你分析分析北京的工作结构。北京好工作，从数量和质量上，比其他城市确实要多和好一些。</p>\n<p>第一类，就是中央公务员和地方公务员，绝对的光鲜，好工作。外交部、铁道部、农业部，不错吧？如果你有朋友在这些地方，问问吧。科员基本月收入到手现金都在5000以内，处长8000以内，司长1万以内，待遇很好每年能多发点购物卡、水果啥的，好的部委能分保障性住房，3000到5000一平方，但怎么需要个5年以上。部委的工资都是国家规定的，就是这样。就是这样的工资，还砸破头呢。因为这样的工作是铁饭碗，社会地位高，体面，稳定。要考公务员，甚至还需要背景，也就是所谓的“拼爹”。</p>\n<p>第二类，中央企业（含二级子公司驻京单位），所谓的石油石化能源电力金融等，普通员工主流年薪基本在8万到20万之间，很少有再高的。（金融投资类要高很多，30万50万都有，但入门门槛也很高，专业性极强）待遇也不错。没人能说这样的工作还不好吧？你知道这工作好，是人就知道，大伙都知道。也是砸破头，没关系基本别想。没关系的就是特有实力的或者有点运气成分的。再有就是这样单位招的打杂的，但工资和待遇也就差远了，打杂的一般还都要北京本地有户口的。</p>\n<p>第三类，央企下属的三级以下企业或合资企业，其他北京地方国有企业。这个很复杂，不了解。有的薪金待遇比央企还好，有的就差一些，要看企业自身情况。</p>\n<p>第四类，科研院所、大学等事业单位。这类单位是需要高学历的，最低硕士。如果你不是师出名门名校，学历只是本科，那基本也就没戏了。工资待遇类似国家部委，有高有低。但科研院所的学科带头人，高级工程师有项目的，收入颇丰。一年百八十万的也是有的。</p>\n<p>以上是户口基本都能解决的。当年解决不了，过几年也有希望解决。但以上单位每年招人都不会太多，因为业务基本稳定。</p>\n<p>第五类，外资企业。这类也很复杂，好的外企很多，IBM、google、马士基啥的，工资确实挺好2,30万很正常，就怕您不是那人才，清华、北大海归回来的都得层层面试。你要觉得你能把他们搞定，可以来试试。烂的也不少，一个月3,5千，用人还用的贼狠，经常加班。比如所谓的“四大”，听着工资挺高，天天干活儿如山，夜夜加班，性价比太低。你20岁时，老板30岁；你30岁时，老板和你同岁；你40岁时，老板比你小10岁。不管你怎么奋，老板都是30 多的老外。</p>\n<p>第六类，私营企业。少数很好，多数剥削为主。但也是北京人才市场需求量最大的一块。少数的包括着名的大连万达（总部在北京），soho中国，中关村的大IT企业华为，中兴，sina，sohu，baidu等，比国企还正规，待遇也很好；但多数都是聚居在各大型写字楼的小公司，干什么的都有。月薪3000-5000，没有五险一金。私企的特点是，你赚的每一分钱都是从老板口袋掏出去的，所以你拿的每分钱都会有你的付出。除了工资，很难再想其他的待遇。年终多给你一个月工资已经算老板开恩了。</p>\n<p>第七类，自己创业当老板。有个好项目可能你就发了。但多数还是淹没在茫茫商海之中了。</p>\n<p>那北京那么多有钱人哪来的啊？我告诉你，有钱人都不是靠这样正规工作打工的。正规工作打工的基本没有啥有钱人。北京的有钱人不是私营企业的大老板暴发户，就是政商，官商，红二代，外企中国区总裁，影视明星，作家，画家，收藏家&#8230;.。跟你有个毛关系？你自己觉得有多大几率成为有钱人？如果你认为有钱人的定义是在北京买两套房，那我告诉你你太可悲了。如果你成不了有钱人，就只能过普通人的日子。</p>\n<p>这还是对有学历的人来说。那些没学历在北京饭店里打工的姑娘小伙们，请问你们图啥？一个月1500-2000的收入，真能让你看到光明和希望吗？可能一万个能有三两个混出来的，那剩下那9000多人找谁说理去？</p>\n<p>二、说说吃饭吧。说实话，在北京混口饭吃还是挺简单的。北京的吃真的不算贵。当然你不能天天去北平会、顺峰、厉家菜等宰人的大饭店。平常老百姓居家过日子，吃肉吃菜还是挺经济的，北京是首都，国家首先要保北京的市场供应，所以物价一直都比较稳定。不像很多刚来北京的外地人说北京的东西真贵，你天天到超市买小包装的蔬菜，肉类能不贵吗？住的时间长了，你肯定能在家附近发现很多便宜的菜市场。</p>\n<p>北京的美食聚集度在全国应该排个第一。全国甚至全世界你听到过的风味基本都能吃到。光是全国各地开设的驻京办的饭店就够你吃一阵的，特色餐馆非常之多，价位比一般大城市略贵，不天天吃，还是可以接受的。</p>\n<p>三、说到住房就沉重了。在提到房价之前，我首先要问你“你有资格买房吗？”如果你没有北京户口，也拿不出来在北京连续五年缴税的证明，那你没资格买房了。不管你家境多么殷实，有钱也没法买。</p>\n<p>再说说房价，北京的房价可以让绝大多数人绝望，尤其是在对比了一套100平方的普通住房和自己的年收入之后，就会立刻产生痛不欲生的感觉。北京五环内的二手房价格基本在2万5到3万之间，新房普遍都是3万大几,4万。一百平二手房意味着250-300万，新房意味着将近400万。年薪20万，也要15到 20年不吃不喝白干。大学毕业22到60退休，一共才38年工龄。那么如果你年薪不到20万，甚至10万，那意味着你一辈子就是为这套房。（当然不能这么算，有的人赚钱是几何式上升的，但多数人还是线性增长的。）再说，你能不吃不喝不养孩子吗。</p>\n<p>那么请问，你来北京干什么？就为了买套房吗？</p>\n<p>四、说到教育就更沉重了。有人说，北京教育有啥沉重的？那么多好学校，北京人考大学分那么低，多轻松啊。那我只能恕你外地人不知情无罪了。教育是个笼统的概念，不只是大学教育，从幼儿园到大学都是教育。你在北京安家立户，就要娶妻生子。如果你遇到了一位贤妻，肯在你无房无地之时就嫁给你，并为你生儿育女，那你是幸运的。但接下来的子女教育，你可能就是不幸的了。</p>\n<p>儿女在北京受教育的前提是你的儿女有北京户口。请问有吗？儿女有户口的前提是你或你的配偶有北京户口。请问有吗？如果你和你的爱人进入的是私营企业和小型外资企业的话，又不是北京户籍政策的照顾对象，那多数情况，户口是拿不到的了。这就意味着你的儿女不能在北京接受教育，或不能无偿的在北京接受教育。这种情况下就有三条路可走，一条就是把孩子送回原籍上学；另一条就是把孩子送到贵族学校，国际学校；再一条就是花大价钱托人进普通中小学借读，费用也不比贵族国际学校低多少。送回原籍，万万不妥，让乡里乡亲的怎么看？贵族学校一年动辄15到20万的学费不是一般人交的起的。借读托人就是一笔，还有每年2,3万的借读费。何去何从？我不知道。（我家亲戚就遇到了这种情况，他们夫妻都是大型私企高管，家庭年薪百万，但没有北京户口，孩子应该是去私立学校了，从幼儿园到高中都可能如此。）</p>\n<p>有北京户口，你就别以为没事了。一个幼儿园就要你命！没听说新闻吗？2号早晨9点xx重点幼儿园开始报名，1号夜里11点，幼儿园门口已经排起了长队。爷爷奶奶爸爸妈妈分头来排队，就怕报名满员。这不是危言耸听，这是真事。北京很多幼儿园都出现了这样的胜景。排上队报上名，事又来了，孩子要面试。看看孩子智商怎么样，不合格的不录取。更有甚者，学前班不是在我们幼儿园上的坚决不予录取。还有孩子面试要父母简历的，看看父母是什么学历、工作。好，即使全过了，事又来了。请交钱吧，赞助费、园区建设费、师资队伍建设费3万。每月还得交2000多。进去了，事又来了。幼儿园3点半下课，请家长来接孩子吧。家长都是上班族，谁能3点半接孩子？不接？好，上兴趣班吧。一天一节，3点半到5点半，一节50，一周五天250，一个月1000。过节过年，家长都得给老师塞红包，不然你孩子拉屎，不一定有老师给你孩子擦屁股；你孩子吃饭慢，就得挨饿。你说公立幼儿园不行，那去私立吧。一个月5000起步。</p>\n<p>小学，初中，高中，以此类推，没有不抢的。没有少花钱的。有的学校，家里有钱学习好的孩子都不一定能进，没关系肯定进不去。因为这班里孩子有的爷爷是中央办公厅的，爸爸是军委办公厅的，大爷是北京市教委的，妈是区教育局的。你说有你事吗？</p>\n<p>五、说到医疗了，更牛逼了。北京大医院的数量和质量那是全国之最。哪个学科都有顶尖的老中医老西医。你说我工作正规，有医保，怕什么？呵呵，这事和医保真就一点关系都没有。北京的医疗资源之紧张，也是全国第一。全国的病患都到北京求医问药，能好的了吗？</p>\n<p>协和医院的一个专家号，不论哪个科室的，你按照医院门诊的开门时间去挂号，100%没号。门口的黄牛党票贩子大声叫卖着各个科室的专家号。医院卖一个专家号7块到15块。到黄牛那少了要300，多了得500。就这还抢呢，你拿钱还不一定就能拿上当天的号。早晨5点医院门口就排起长队。</p>\n<p>如果得了大病，废了，没人基本等于等死。住院排队，做手术更要排队。等轮到你手术了，基本人都凉了。301医院是中央军委首长的特护医院，你觉得专家治病轮的上你吗？</p>\n<p>有次，我头疼，到着名的中日友好医院看病。中日友好医院，不用多言，很多国家领导人都是在这病逝的。还没进医院大门，挂号的时候我脑袋都大了，各色人等各色口音跟打架似的，再加上挂号大夫的冷言冷语，没病的都得气出病来。看病时候更牛了，拿了号，没专家的，都挂完了，普通号排了半个小时，大夫告你照ct 吧。照ct半个小时，再排半个小时队，让大夫看看ct片子，拿药，走人。排了2小时队，大夫一共说了4,5句话。我算知道为什么那么多国家领导人都死这儿了。</p>\n<p>六、轮到交通了，那是绝对绝对绝逼了。北京是名副其实的“首堵”，不错。但想体验“首堵”的感觉，我还得问你一句，你有资格吗？买车现在已经不是钱的事了。两年前，你有钱没钱，买个QQ，夏利，3万5万的，不是个事。现在你手里握着百八十万等着买奔驰宝马，那也只能碰碰运气了。这个月的买车摇号概率已经降到了2.5%。也就是100个人里有两个半人能摇上号。还是那句话，如果没有北京户口，又不能提供连续五年在北京纳税的证明，你连参与摇号都没资格。有这个资格，你就得烧高香拜菩萨，保佑你成为那两个半人。</p>\n<p>当你有了户口或者纳税证明，准备好了钱，烧高香摇到了号，买了车。还得有停车位。一个车位最少15到20万。租车位一年4000到6000块钱。临时停车三环以内，第一个小时10块，第二个小时15。上班如果单位没有停车位，你上一天班就为了停一天的车。这不是开玩笑，是真的。当这一切都ok了。那准备起步，体会首堵风采吧。从早晨7点到9 点，五环以内基本不会让你有持续1分钟以上开到50km/h的机会。 起步停车，起步停车&#8230;。下班更别提了，17公里的路，我最夸张一次开了2小时20分钟。我的车是自动挡的，下车后，我右腿都瘸了。手动挡的基本就瘫痪了。</p>\n<p>那些没钱买车，没户口没资格摇号的该在旁边偷笑了。“让你们有钱，让你们得瑟，让你们买车！还是我们坐地铁、公交的省心吧？”别笑。你们还不如开车的呢。开车的再堵，也是在自己的小车里，风吹日晒、雨打风吹跟我都没多大关系，最多就是烦点、腿累点。</p>\n<p>再看看坐地铁的吧。天天早晨地铁5号线，从始发站出去三站以后，人就都不是走上地铁的了。都是被后面人挤上车，或者被工作人员推上车的。地铁车门一关，你后背就贴在门上了。夏天不管空调怎么开，你在地铁上也是一身臭汗，还得忍受旁边人的狐臭，汗臭。小偷儿是别想下手了，连手都抬不起来。女士更得小心了，故意和无意的性骚扰是难免的了。哪个男士手碰了你的胸部和屁股，他很可能不是故意的，就是故意的你也没法说啥，他肯定说是挤的。但不管怎么遭罪，只要能挤得上车，时间还是能保证的。</p>\n<p>公交就三不沾了。晚了一趟车就晚了半小时。和地铁一样遭罪，时间还没法保证，该堵车堵车，刮蹭了全车人都得下车，不管三伏三九。如果上下班来回坐公交的话，每天至少怎么得2，3个小时在路上晃。那每天除了工作，在工作和回家的路上，还剩下什么时间了？</p>\n<p>唉，就说到这吧。以上所言全是个人真实的感受。我感觉在北京生活的人多数都并不幸福，或者已经不知道什么是幸福了。至少不如在其他大城市生活幸福。那人都不幸福了，怎么还不离开北京呢？</p>\n<p>混在北京的人多数都有一个梦，希望自己有朝一日能够发达、光宗耀祖，在北京有房有地，出人头地。还有一部分人处于矛盾之中，to be or not to be，离开了怕别人说自己混不下去了才走，不走吧，生活状态只有自己知道。还有一部分人确实是热爱北京大城市的文化和生活，再辛苦也觉得比在自己老家强。再有一部分人，就是习惯了，麻木了，生活就如此，到哪都一样。</p>\n<p>就像《北京人在纽约》，还应该有一部小说《外地人在北京》:If you love him，bring him to Beijing, for it&#8217;s heaven; if you hate him, bring him to Beijing, for it&#8217;s hell.</p>\n","author":1,"categories":[10466,20534],"tags":[9729,10601,18558]}