{"id":208200,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国学生没有梦想？/","date":"2012-02-03T19:49:19Z","modified":"2012-02-03T19:49:19Z","title":"中国学生没有梦想？","content":"<p><p>摘要：你们问，美国一流大学，有什么录取标准？这还真没有一个定律。如果硬要套的话，可以这样说：他们要的是将来可以影响世界的人，是具有这种潜力的人。</p>\n<p>影响世界，先看你是否影响了周围的环境，你都做过什么。在美国，高中4年什么都不做，天天关起门啃书本，肯定不行，一定进不了哈佛的。</p>\n<p>试想，一个说自己有领袖才能的人，却从来没做过领导；一个说自己勇敢的孩子，却从来没冒过险；一个说自己很有创新精神的学生，却从未尝试自己想干的事，那人家怎么能信你呢？</p>\n<p>人在年轻时学到的课本知识，可能会被忘掉。但一个启发、一个感动、一个梦想，可能会影响你一辈子。</p>\n<p>教育的重点，就是启发人！</p>\n<p>这些年，马振翼在中美两地，接触过的学生不下几万。聊到两地学生的差异，他的回答是：最大的不同，就是中国学生没有梦想。</p>\n<p>美国的教育，从小开始就教你发现自我，鼓励小孩敢想、敢做。它的文化也一再告诉人：只要你想到、你做到、你充分努力了，那你一定会得到！</p>\n<p>中国的教育，没有给人理解梦想的空间。</p>\n<p>中国学生多数都没有梦想</p>\n<p>本报记者 董月玲 李斐然</p>\n<p>中国青年报 2012年02月01日</p>\n<p>破解美国“高考”</p>\n<p>一个在国内高考落榜的男孩，却被美国排名第一的哈佛大学录取；北京一个高考理科状元，申请了美国11所名校，竟被全部拒录。</p>\n<p>“中国人民破解了美国的教育体系”，有人在网上发了这样一个帖子，并转发了去年5月29日《纽约时报》的一篇报道，文中提到一个叫马振翼的美籍华人。</p>\n<p>10年前，马振翼在加州创办了一家叫“星腾科”的教辅机构，为高中生升大学提供咨询及考试培训服务。2009年，这家机构进入中国大陆，在北京、深圳等地设立了分支。10年来，“星腾科”帮助数千华人学生，进入梦寐以求的美国名校。</p>\n<p>美国顶尖大学究竟是怎样招生的？与国内只看分数的高考比有啥不同？</p>\n<p>春节前，在北京建国门外一栋高层写字楼里，我们采访了深谙美国大学录取之道的马振翼。他笑呵呵地说：“美国各大学，都有一套挑选未来优秀人才的系统，而我们就是在不断破解它。”</p>\n<p>“我看不到他们的灵魂，听不到他们内心的声音”</p>\n<p>今年34岁的马振翼，在台湾出生，小学即到美国留学，大学读的是加州大学伯克利分校，毕业后在华尔街干过，还当过高中老师，后来自己创业。他身材高大、壮硕，长了个像成龙一样的鼻子，人很健谈，说话语速极快，少有停顿。</p>\n<p>“咨询，就是聊天啦。跟大陆学生谈话，我最头痛的是，他们没有自己的想法。”马振翼说。“差不多”、“马马虎虎”、“还行吧”，这些孩子回答问题时，大多三言两语，翻来覆去就那么几句，交谈起来特别费劲。问他们为啥想去美国读书，回答基本上就是：那边教育先进，科技发达，学成后报效祖国；想以后去华尔街当证券分析师；要不就是父母让去的，看别人都去等等。总之，千篇一律，大同小异，说得很表面化。</p>\n<p>“我看不到他们的灵魂，听不到他们内心的声音。”面试100个学生，有80多个不清楚自己真正要什么、想干什么。</p>\n<p>有天，一个从银川来的男孩，让马振翼眼前一亮。</p>\n<p>这个男孩姓杨，他在北京见到马振翼时，已经高中毕业快一年了，没有上大学。他的父亲是个工程师，家庭收入中等。小杨的父母觉得，孩子只要能进美国排名前三十的大学，就很满意了。可聊了没多久，马振翼就在心里说：这是哈佛要的人才啊！</p>\n<p>小杨长相普通，但给人的印象很阳光，善于表达，“聊他的经历，让人感觉很有趣、很兴奋”。他是从农村出来的，7岁之前，都生活在一处沙漠里。在他的童年记忆里，天空常常是黄色的。</p>\n<p>跟绝大多数天天备考的高中生不同，小杨花了很多精力，忙乎一件喜欢的事：做NGO(非政府组织)。他说自己从小在农村长大，知道那些农村孩子需要什么，也懂他们的心理。</p>\n<p>“像西部农村的学生，不仅缺乏物质资源，更缺少精神资源。他们需要资助，我要帮他们，哪怕是很小的帮助。”他曾与同伴募集到5万本图书、15台电脑，分别送给18所农村小学。他还跑到大学征招短期支教的老师，去偏僻地区的小学教英语、电脑、音乐等。多的时候，他甚至召集到一百来个志愿者。</p>\n<p>“我很看不惯地方上一些公益组织的腐败做法。他们把公益当成生意做，挂羊头、卖狗肉，以慈善的名义捞钱，践踏人们的爱心。”接着，他讲了不少让马振翼大开眼界的故事。</p>\n<p>“你们知道吗，他让我觉得可贵的地方在哪儿？”马振翼自问自答道，“可贵的是，他看不惯一些公益组织的行为，但他并不只是发发牢骚，而是自己想着去做，去改变，亲手创办一家NGO。”</p>\n<p>在中国，谁想注册一家NGO，可不是件容易事，何况还是个高中生。“NGO，明明是不以营利为目的的非政府组织，可为什么必须挂靠在某个政府部门底下，才给注册。”这是小杨最感纠结、难办的事。</p>\n<p>他告诉马振翼，开始特别不顺，跑了很多地方，找了许多人，都没办成。最后，是当地一家媒体出面，帮他挂靠在一个县级单位下边，才算注册上。</p>\n<p>“小杨办的NGO，很有创意，是一家网站，一家整合了当地公益资源的网站。”比如，现在有20名可以支教的志愿者，把他们的资料发布到网上，哪家NGO需要，直接联系就可以了，不用到处现找人；再比如物资，像电脑、书刊、过冬衣物等等，都发布到网上，大家支配。这个网站，实际上就是NGO资源共享的平台。小杨告诉马振翼，网站已小有规模，有200多家NGO成为他们的会员。眼下，他们正在做远程教学，想让僻远地区的学生，通过网络也能享受到优质的教育资源。</p>\n<p>小杨的另一段经历，也让马振翼很感兴趣。高中毕业后，小杨一个人去了西藏，在牧区与藏民生活了半年。“人生就好像旅行，重要的不是你都去了哪里，而是在旅行的过程中，你都遇见了什么人，他们给你带来了怎样的快乐。”小杨这么认为。</p>\n<p>“你就没有很难过的时候？”马振翼问他。</p>\n<p>“没有，我喜欢笑。”</p>\n<p>“你是怎么评价自己的？”</p>\n<p>“首先，我是一个热情的人。我喜欢新的东西，喜欢挑战、喜欢自由。还有，如果是我认准的事，我会很执著，一定会去做。”</p>\n<p>“在你的成长中，有谁给过你好的帮助或建议？”</p>\n<p>“我爸爸。他一直告诉我，要学会宽恕和帮助别人。”</p>\n<p>马振翼问小杨，去美国上大学，最想读什么专业？他回答说：中国经济改革30年了，东部沿海地区的人受益最大。而西部，几亿人像是被忽略了。他的故乡，现在依旧落后、贫穷。</p>\n<p>“我常常有种无力和受困的感觉。如果能去美国上学，最想读的是经济学。我希望能学到好的知识和理论，将来回到家乡，改变那里。”</p>\n<p>这番问答让马振翼很满意。“你们问，美国一流大学，有什么录取标准？这还真没有一个定律。如果硬要套的话，可以这样说：他们要的是将来可以影响世界的人，是具有这种潜力的人。”他飞快地说。</p>\n<p>“在这个20岁的年轻人身上，我看到了这种潜力。他很有想法、也很有激情，这就是他身上的亮点。我要做的事情，不是去包装、制作，而是尽可能地发现、发掘。如果是一颗宝石的话，我只需要把上边遮蔽的杂质去掉，让它闪闪发亮。”</p>\n<p>换了口气儿，马振翼又接着道：“影响世界，先看你是否影响了周围的环境，你都做过什么。在美国，高中4年什么都不做，天天关起门啃书本，肯定不行，一定进不了哈佛的。”</p>\n<p>“试想，一个说自己有领袖才能的人，却从来没做过领导；一个说自己勇敢的孩子，却从来没冒过险；一个说自己很有创新精神的学生，却从未尝试自己想干的事，那人家怎么能信你呢？”</p>\n<p>“这个姓杨的小伙子就很棒。看不惯环境，他就自己去做一个NGO。虽然很困难，但他始终不放弃，克服重重阻力，最后注册成功，募集到善款，这说明他有克难制胜的勇气和能力。旅途中，他能拔刀相助一个素昧平生的人，就很勇敢、很有担当嘛！还有在牧区生活时，他去小学无偿地教书，帮助当地的穷人，这种服务社会的精神，正是一个优秀的人所必备的品质。”</p>\n<p>可是，小杨的考试成绩不理想，SAT(相当于国内的高考)分数满分是2400分，他只考了2000多点儿，申请哈佛能行吗？那可是世界级的竞争啊。据说2011年，哈佛的入学申请人数，升至史上之最。</p>\n<p>哈佛对小杨的面试地就在北京。谈话结束时，面试官笑着对他说：“假如你被录取的话，你将是哈佛有史以来，录取分数最低的华人学生。”</p>\n<p>最终，哈佛的经济系录取了他，并给了全额奖学金。</p>\n<p>“申请者的人生故事，那么真实、动人，你无法伪造”</p>\n<p>在美国，到了申请大学最后阶段，学生能下功夫的，只有自己写的申请信了。其他都木已成舟，只有这个，可以努力写得更好。</p>\n<p>像哈佛，每年的申请者有2~3万人，录取的只有2000多人。面对成千上万封申请信，一所名校的录取官，读一封信的时间很有限。怎样才能让他们在你的信上多停留一分钟，能否让他们对你留下深刻的、超越刻板分数的印象，关乎申请者的命运。</p>\n<p>“关键就是要写出个性、写出彩儿。要一下子吸引住录取官，要在不长的篇幅里，强烈地呈现出你的形象和人生理念。”马振翼强调说。</p>\n<p>深圳女孩小陆，申请了哥伦比亚大学。日思夜想后，她等来的却是一纸拒录信。读过这封令人沮丧的信后，小陆有些慌了：自己品学兼优，做了不少课外活动，咋还被拒绝了，哪儿出的问题？她去了深圳的“星腾科”求助，希望能找到答案。</p>\n<p>看过她的申请资料，留学顾问觉得问题就出在申请信上。在信中，小陆着重描述了她打羽毛球的事。如何重写申请信，她与留学顾问进行了一场头脑风暴式的讨论。最后确定重写的内容，是她曾与台湾高中生共同组织的一场两岸对话会。这回，小陆的申请获得成功，她如愿地被宾夕法尼亚大学录取。</p>\n<p>“你的故事不一定很离奇，但一定要让人感动，要与众不同。”这是马振翼坚持的标准。“星腾科”培训班里有个华裔女孩，父母是开餐馆的，没什么文化，家族中也没有人上过大学。她自己很少参加课外活动，课余时间都在餐馆里帮父母的忙。她的大学申请信，就写她在餐馆里干活儿、在家照顾弟弟的事儿，写得很生动、很具体。结果，那种积极向上的人生态度，打动了哈佛录取官。</p>\n<p>有记者曾问哈佛大学录取部主任威廉，在年复一年的录取工作中，什么最令他难以忘怀？他毫不迟疑地回答：“阅读申请者的人生故事。这些故事是那么真实、动人，你无法伪造。”</p>\n<p>“在这里，你每年能看到两万多个申请者的真实生活。他们的高中、他们的家乡、他们的祖国、他们喜欢做的事情。还有这些人，在生活中克服困难所取得的成就。任何一个做这份工作的人，都是个幸运儿。因为你有机会看到未来。从这些学生身上我看到了，未来的样子真不错。”</p>\n<p>每年春季大学录取过后，在北美华人报纸、网站上，都会出现不少相关文章。那些刚刚结束激烈竞争的人，撰文谈体会、晒心得。</p>\n<p>有篇文章，专门讲了一个学生如何成功地写申请信的事。</p>\n<p>这个男孩高三时，挑头建起网上论坛，主要用于同学内部交换信息、讨论作业。但好的愿望，却演变出坏的结果。参与者渐众，论坛失控，内容五花八门，有人把一些旧考试题和答案也贴上来。令他们喜出望外的是，期末化学考试，考卷与论坛曾贴过的一模一样。</p>\n<p>很快，网站被人告发，校方如临大敌。在美国，作弊是很严重的事。作为网管，男孩的成绩单里，不仅多了个刺眼的F——不及格，人还差点被学校开除。</p>\n<p>本来，这个男生成绩很好，在全年级500人中排名第一；课外活动也很积极，暑假连续3年做水上救生员，进常青藤盟校十拿九稳。但突然卷入这样一场风波，他连上普通大学都玄。第一次遇到人生路上的挫折，男孩非常沮丧。有段时间，他甚至觉得自己的人生完蛋了。</p>\n<p>他的大学申请信，写的就是自己犯下的这个错误。原本是一件不光彩的经历，却让他写得非常积极、正面。信中写道：“在这几个月里，我学到了很多，不是学微积分或莎士比亚，而是学习人生中最重要的东西：责任、荣誉、正直和诚实。</p>\n<p>“我很庆幸这么重大的事件，发生在我人生的早期，这使得我有一生的时间来吸取教训，完善自己。我成熟了许多，并成为一个更有责任感的人。我学到，责任和正直是人生中非常宝贵的品质。在我年轻时遭到这样的教训，终归比我长大后遇到、并使我一生的努力付之东流要好很多。</p>\n<p>“从这一点看，我的人生眼界变得宽广了。我不再将视野局限于不惜任何代价都要上大学这一点上。从此，我人生的眼光更长远，对事物重要性的看法也改变了。”</p>\n<p>“高考就是你的梦吗？可它除了分数外，还能看到什么？”</p>\n<p>“假如我在国内读高中，可能就废了。”马振翼这么讲他自己。</p>\n<p>他在台湾读小学那会儿，教师是可以体罚学生的。不好好念书，老师可以用藤条抽学生手掌。“错一个字，打一下。错了300个，就打300下。我没有一周是不被打的。”至今，最让马振翼耿耿于怀的是，一个男老师骂过他：你是我教过的最笨的学生！这让他很没有自信心。</p>\n<p>到美国上学后，人也没多少起色，还是老样子，玩、混，就是不念书。到初中为止，他转了7所学校。直到上高二，遇到一个教数学的白人女老师。</p>\n<p>“她对我特别有耐心，像妈妈一样关心我。在她的课上，我常受到夸奖。我喜欢上了数学，每次考试都考满分，每天作业都做。”后来，她又把马振翼介绍给一个教高年级数学的老师。很快，马振翼学完高中数学，又跑到离家不远的伯克利，修完了大学一、二年级的数学和物理，并顺利通过考试。</p>\n<p>申请大学时，马振翼除了数学和物理，其他科目的成绩都很差。既然这个学生，一年跳了好几年的数学课程，肯定不笨，有天分。于是他被伯克利录取，双攻物理和数学。</p>\n<p>“是那个女老师改变了我，她给了我自信心。否则，我现在可能还是混。”马振翼当高中老师时，也教数学。他教书的地方，是黑人居住区，犯罪率高，50%的学生毕不了业。</p>\n<p>“一个好老师，一定要启发学生，启发他的潜力。如果半年里，能有一个学生被我启发了，对数学产生兴趣，那我就成功了。”有个黑人学生，起初很恨马振翼，给他写来死亡威胁信。因为他吸大麻时，被马振翼逮到。半年后，这个学生又写了封道歉信。等马振翼离开这所学校时，这个学生哭了。</p>\n<p>“人在年轻时学到的课本知识，可能会被忘掉。但一个启发、一个感动、一个梦想，可能会影响你一辈子。”</p>\n<p>什么样的教育，才是好的教育？</p>\n<p>从自己读书、教书经历中，马振翼悟出的结论是：教育的重点，就是启发人！</p>\n<p>这些年，马振翼在中美两地，接触过的学生不下几万。聊到两地学生的差异，他的回答是：最大的不同，就是中国学生没有梦想。</p>\n<p>美国的教育，从小开始就教你发现自我，鼓励小孩敢想、敢做。它的文化也一再告诉人：只要你想到、你做到、你充分努力了，那你一定会得到！</p>\n<p>中国的教育，没有给人理解梦想的空间。</p>\n<p>“难道高考，就是你的梦吗？可它除了分数外，关于你是谁，你要什么，你想做什么，你的梦是什么，这些能看到吗？没有梦想，你会成为一个真正的人吗？没有梦想，中国能出乔布斯吗？”</p>\n<p>《纽约时报》那篇报道说，“星腾科”去年在美国的营收有700万美元。至于在中国有多少，马振翼苦笑道：“我来大陆3年了，还没挣到钱。”但很快，他又乐了。</p>\n<p>“假如每年，我都能发掘出一两个，像银川男孩那样的学生，也值了！”</p>\n<p>他的想法是：当这些年轻人站在人生的拐弯处、梦想的道口前，自己能在他们身后，用力地推上一把。</p>\n<p>源地址：http://blog.renren.com/GetEntry.do?id=802752665&#038;owner=425694358</p>\n<p><a title=\"萝卜网\" href=\"http://xiao.zhi.ma/files/2012/02/03/1c1d4df596d01da60385f0bb17a4a9e0.p_large_2rcB_772b0004664c2d0d.jpg\"><img src=\"http://xiao.zhi.ma/files/2012/02/03/1c1d4df596d01da60385f0bb17a4a9e0.p_large_2rcB_772b0004664c2d0d.jpg\" alt=\"萝卜网\" title=\"萝卜网\" border=\"0\" /></a></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/1d35e73a004664c2d0d.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18556,13981,15329,8678,11677]}