{"id":208394,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-民主与狗-孔庆东不懂的事/","date":"2012-02-05T03:25:32Z","modified":"2012-02-05T03:25:32Z","title":"中国选举与治理 | 民主与狗&#8211;孔庆东不懂的事","content":"<div>\n<p>民主与狗&#8211;孔庆东不懂的事</p>\n<p>作者：</p>\n<p>来源：联合早报</p>\n<p>来源日期：2012-2-4</p>\n<p>本站发布时间：2012-2-4 7:54:35</p>\n<p>阅读量：1287次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　孔庆东是北京大学教授，自称是孔子后裔。他先在电视上辱骂香港人为「狗」，引发陆港两地人民相互恶感升高；他接着炮口转向台湾，批评台湾选举是电视连续剧式的「假民主」，还说马总统得票还不到「半个北京」多。</p>\n<p>　　孔庆东的言行，说明了三件事：一，作为大陆第一名校，北大教授素质参差不齐。二，即使是孔子后裔，未必通达事理。三，中国的言论尺度，或者不如外界想象的严厉。试想，一名教授持续散播粗暴的族群和地域仇恨言论，挑起了两岸三地民众的敌意，还洋洋自得，无惧任何社会规范或道德制约，难道不是奇怪的事?</p>\n<p>　　我们关心的，其实不是孔庆东个人言行与价值的乖张；我们关心的，是两岸三地人民如何在日趋频繁的接触中认识彼此的歧异，并设法深化了解，而不是增加猜忌。差异不一定是坏事，就像有时冲突或纠纷也能激发新的和平思维。最怕的是，如孔庆东般具有公共知识分子身分的人不珍惜自己的角色，不根据理性就事论事，反而以偏激、低俗的言论来挑拨群众情绪。他满足了自己个人英雄主义的幻觉，却把仇恨和对立留给社会。</p>\n<p>　　以大陆女童在香港地铁吃面引发的纠纷为例，其实是任何不同文化的碰撞都会发生的事；大陆观光客需要学习香港社会的法治规范，香港人也要学习以更得体的方式来对待大陆来客。包括北京和香港政府，都应警觉到两地交流中日益增加的摩擦，设法调控观光客数量，甚至增加陆客的行前教育等。否则，若港人一直觉得生活质量与资源遭到陆客和移民的侵蚀，而大陆人则认为港人倨傲、不友善，交流反而带来双方心理上的疏远和隔阂，便得不偿失。</p>\n<p>　　然而，孔庆东的解决策略却是义和团式的。他不从公民素养或社会差异的观点去评论此事，却高举民族主义大旗，把香港人打为英国资本主义的「走狗」，甚至说出「用法治维持秩序的地方，就证明人没有素质」的谬论，毫不掩饰他对法治的嫌恶。在其煽惑下，引发大陆民众认为「香港歧视大陆」的义愤，扬言要在香港地铁集体吃面以为反制；香港人民则反骂陆客如「蝗虫」，扬言要带相机上地铁全面监控。一个名嘴教授，把陆港两地民众弄到如此剑拔弩张，岂不可怕?</p>\n<p>　　义和团精神的核心，就是对对手的「全面否定」，但这也正是它自己的致命要害。把香港人比为「狗」，是暗喻自己是高一等的「人」，这不是虚无主义者最后的防卫武器吗?就如中国大陆无法实施民主，孔庆东便贬抑台湾的民主为「假民主」，言下之意，才不稀罕这样的东西。但是，不要民主、蔑视法治、丑化异地同胞，孔庆东除了贩卖敌意，他提出了什么有意义的价值吗?孔庆东觉得马总统得票六百多万只是区区之数，这显示他根本不了解民主制度的精神根本不在人数，而在赋予每位公民平等的权利。事实上，许多人口数仅五六百万的欧洲国家，却发展出成熟稳健的民主社会，这也是孔庆东所不知道的事吧!</p>\n<p>　　两岸三地的社会、文化及历史经验并不相同，各方都有可以学习、借镜之处。就算只是邻邦，也得互相包容、尊重，何况三地具有血缘、语言、文化的共同根源。孔庆东心中只有自大、愤怒与轻蔑，他所擅长的是运用精神胜利法；但他所不懂的正是两岸三地人民交往时亟需的节制、包容、以及公民素养。恶意的种子总是散播得最快、最远，但对三地人民感情的黏合，它却只有破坏作用。</p>\n<p>　　在中国崛起的过程中，势必会遇到国族自尊心受到挑战或挫折的情况，中国人可以反击、可以抗议，但有时也不妨自我反思一下，而不必流于情绪。尤其在港台议题上，如果也任意让民族主义情绪发作，结果只会伤害民族的共同感情，却无助赢取尊重。</p>\n<p>　　建议孔教授，不妨仔细看看他所不屑的台湾「民主连续剧」，每一集可能都留有华人社会可资参考的珍贵经验。至少，像他这样以一张名嘴破坏台港中三地人民感情的事，在今天的台湾不会发生。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13460,8584,8646]}