{"id":208377,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-公民广场-张伦：大陆人看台湾大选-渴望而沮/","date":"2012-02-05T01:11:05Z","modified":"2012-03-02T01:23:01Z","title":"法广 | 公民广场: 张伦：大陆人看台湾大选 渴望而沮丧","content":"<div>\n<p><strong>法广：</strong>这次台湾的总统选举，海内外评价很高，这是不是意味着台湾的民主化转型已经全面完成？</p>\n<p><strong>张伦：</strong>台湾的民主化转型可以说基本上比较完美地完成了。从政治学来讲，政党完成第二次轮替，也就是2008年马英九当选总统，那已经是台湾民主化进入平稳阶段的一个重要指标。但是，鉴于陈水扁八年执政绩效不彰，加之其本人的贪腐案，零八年那次选举产生了一种很强大的反弹，而且当时仍掺和着相当强的统独意识。那么，国民党能不能最终得到台湾人民的认可，也许要通过一次新的选举来最后确认。那么，这次选举，显示台湾的民主化圆满完成，进入了一个新的阶段。<br /><strong><br />法广：</strong>如何看这次台湾总统大选对对岸的影响。这次中国大陆的民众破天荒有了一个观看台湾直播大选投票的机会，从网上的反应看，大部分都是积极和正面的反应，好像有一种向往？</p>\n<p><strong>张伦：</strong>至于这次选举对大陆的影响，肯定是很深刻的。从一个历史的视角来看，两岸相互的影响几十年来一直是互动的。比如大陆七十年代底八十年代初启动改革开放，事实上对当时台湾启动民主化施加了一定的压力。当时如果台湾在政治上再没有独特的东西话，如何赢得美国的支持和国际社会的支持，如何应对台湾内部的需求，都是问题，因此有了八七年的开放党禁等等。反过来，台湾经济的发展对大陆的影响自不待言，比如大陆开设特区等许多经济模式都有从台湾借鉴的这样一个过程。政治上，台湾这二十多年的民主转型跟两岸之间的关系也密切关联。大陆因素一直是一个至关重要的因素。比如说，在发达国家，朝野能不能有效地接受民主的游戏规则，比如某人选举成功，对方会不会真正地接受，这从来都是一个重要的问题。在台湾，由于有大陆这么一个威胁，双方就达成这样一个没有共识的共识，就是双方都比较接受这样一个游戏规则。这是台湾能够保证和平转型的一个很重要的外部的因素。当然，这一点其实是大陆领导人始料不及的，事与愿违的。</p>\n<p>现在，台湾民主发展的进一步深化，对大陆的影响是巨大的。尤其现在两岸开放旅游后，许多到过台湾的人，谈起对台湾的感触，都对忠孝礼仪仁智信这些传统价值在台湾有很好的保留，有很浓的人情味产生很深印象。当然大陆人最重要的感受就是台湾的自由和民主。大陆今天社会公正不彰，贪污腐败，政治合法性面临巨大危机，许多大陆民众渴望有这么一个自由民主法制彰明的一个社会。而对岸的台湾从某种意义上已经展示了这么一个社会。这并不是一个西方社会，是华人自己发展出来的一个社会，所以它对大陆的影响是巨大的。何况，鉴于这次大选的一个特殊情况，就是大陆当局当然希望马英九能够连任，在这一背景下，大陆很多媒体和网站事实上进行了直播。一月14号那天，大陆成千上万的民众是跟着台湾的整个脉动起动的，在关注着台湾发生的一切，大陆人当时就有直接的感受，从蔡英文的落选感言到马英九的当选，都在大陆民众当中引起强烈的反响。引起很多的赞叹，当然很多民众也感到很多沮丧。面对大陆自己的这种情况。但是，这种沮丧，这种渴望，可能很快转换成无形的巨大的压力，迫使北京当局最后做出回答。这个问题就是，我们的程序如何，需要的时间还有多长，这是一个问题，但是不是要往这方面走，中国大陆的民众到底有没有权利享受自由，享受自己选择自己领导人的权利？这是北京未来的领导人不能不给出回答的一个课题。</p>\n<p><strong>法广：</strong>很有意思，中国大陆当权者本来希望马英九连选连任，也就是趁这个机会，让大陆的民众得以看到了台湾选举的实况。结果如你所说，看了以后有兴奋也有沮丧。那么这次选举对中国大陆各种各样的社会力量有什么启发呢，对大陆人民产生的直接影响是什么呢？</p>\n<p><strong>张伦：</strong>直接的影响还是人民到底有没有权利选择自己的领导人？人民有没有权利知道这个领导人是以什么样的方式来执政的？大陆当局常常说历史选择了中国共产党执政，现在不管这个说法是不是成立，即使历史选择了，也不可能世代沿袭，人民也不可能永远要选择你。你做得不好，我能不能不选择你？你凭什么执政，凭什么决定中国人的命运，你凭什么以不透明的方式花千千万万纳税人的钱？那么，人民有没有选择自己领导人的权力，有没有监督的权力，有没有基本的法制，有没有基本的正义秩序？有没有享受完整信息的自由？这正是中国民众现在非常渴望的东西，也正是台湾现在已经实现的东西，所以它对大陆影响很大。</p>\n<p><strong>法广：</strong>那么换一个角度看，中国大陆现在本身是不是已经到了一个被迫、或者面临抉择的时候，面临转型的时候？中国内部是不是有一种力量，或者中国周边有一种力量，要推动中国朝这个方向走，您觉得有没有这种可能？</p>\n<p><strong>张伦：</strong>我想中国是一个巨型国家，百多年来中国走过的现代历程决定了外面的影响当然非常重要，但中国的命运最终取决于中国民众自己的选择，取决于中国社会的发展。从这个角度观察，要说条件成熟不成熟，我觉得早已成熟。很难说什么时候绝对地成熟，什么时候绝对地不成熟。全世界无一例外，所有的专断者永远说自己的国家离不开自己，需要一个开明君主来管理。卡扎菲也是这样说的。那么，你看，中国社会现在中产阶级的崛起，都市阶层的发展，教育水平的提高，经济的发展，资讯的发达都到了一定程度，而整个社会也产生了这样一个需要。什么意思呢？民主制度并不是道德意义上的一个理想的社会，它是一个机制，选择政治领导人的合法机制，是民众通过一个共同的游戏规则，以代议的方式选择领导人，来参与国家的事务，让政策符合民众的利益。现在中国社会由于各种利益没有合法的表达机制，矛盾积聚，从环境污染到社会不公等等问题，客观上就需要有这样一种机制来调节，这种机制不出现，中国的问题就会持续地积累下去。所以说中国民主化的条件是相当地成熟了，关键就看中国的社会力量和主政者在什么程度上能够达成一个默契，使得中国像台湾那样，走出一个平稳的转型过程。</p>\n<p><strong>法广：</strong>好多人在讲，如果是民进党的蔡英文赢得了这次大选，对中国大陆可能产生的影响，也就是说对中国民主化的某种程度的推动作用可能要比马英九要小，这是有人担心弄不好中国大陆会陷入一种民族主义势力崛起局面？</p>\n<p><strong>张伦：</strong>其实，鉴于两岸经贸往来及现实的格局，即使蔡英文当选也不会有太大的根本性的变化。当然会有某种不确定因素，这种不确定因素可能会在某种程度上会激起大陆的一些民族主义情绪，也会导致产生某些疑虑。可能有人会说：看，民主就是分裂吧。就大陆当局而言，大陆对台湾一直是一种矛盾的心态。一方面希望马英九，希望蓝营继续执政，能够稳定两岸的关系，但另一方面又担心台湾的民主对大陆有过深的影响。大陆当局对民进党这方面也是如此，一方面担心他们上台，另一方他们如果上台，假如有什么事情，可能又给大陆他们找到了一个动员民族主义势力寻求合法性资源的机会。因此这是一件比较复杂的事。总的来说，民进党上台，可能会增加一些两岸互动方面的不明确的因素，民进党这次败选的原因也恰恰在此。恰恰也是因为这个原因，民进党假如上台，对大陆发展民主的影响究竟会产生多大的作用，就不如现在这么清晰，现在基本上说全都是正面的东西。如果民进党上台，可能会有其它的杂音出来。</p>\n<p><strong>法广：</strong>中国海内外的一部分人，甚至包括海外的一些民运力量，都对马英九有相当的批评，比如说他亲北京，说他同大陆走得太近，对中国大陆不够强硬等等。对这样的看法，你如何反应？随之而来的另外一个问题是，马英九表现出的这种所谓靠近北京的立场，对中国的民主化进程有助益嘛？</p>\n<p><strong>张伦：</strong>其实很难说马英九亲北京，马英九对中共政权一直持有比较强烈的批评态度。尤其在六四的事情上。说他亲北京我想是一个误解。 但作为一个现实的政治家，他是台湾两千多万人的代表，你说他不跟大陆进行经贸往来，不跟大陆维护这样一个相对平稳的和平关系，这是不现实的。政治家是有现实利益考量的。 有时跟个人意识形态和原则有关，有时跟他的利益结构和政治结构有关。不管谁在台上，即使现在民进党在台上，跟大陆的互动也是不可避免的。当然大家希望马英九对大陆不尊重人权的事实能够表示其基本的立场，这是应该的。不过，马英九个人的对大陆的一时性的批评，甚至说表示一下对中国大陆的民运的支持，这些可能对中国大陆产生的影响都是局部的，真正对大陆发生原子弹般的巨大影响的是台湾民主的健康的发展。只要台湾民主健康地发展下去，它对整个中国大陆的影响，对整个中华民族政治现代性的塑造的影响都是巨大深远的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9213,17176,9098,8646,11840]}