{"id":208361,"link":"https://chinadigitaltimes.net/chinese/2012/02/自由亚洲-广西河池多名官员被撤职/","date":"2012-02-04T23:03:48Z","modified":"2012-02-04T23:03:48Z","title":"自由亚洲 | 广西河池多名官员被撤职","content":"<p><p>广西龙江河受到镉污染的事件继续发酵。广西监察厅星期五公布，撤销河池市副市长和环保局局长等九名官员的职务。有评论认为，中国许多地方存在严重的污染问题，并不是政府监管不利，而是因制度缺陷导致官商勾结谋利的后果。</p>\n<div>\n<p>这次被广西监察厅宣布撤职的官员，除了河池市副市长李文纲和环保局长吴海悫之外，还包括该市金城江区区长和副区长、工商局副局长、环保监察大队队长以及一名经贸局副局长。中国媒体报道说，当地镉污染造成的损害远比预期严重，受污染河水有三百公里长，最少要一个月时间才可能完成应急处置。虽然在龙江河受到镉污染被曝光的初期，当局已经宣布拘捕了八名两家企业的“涉嫌责任人”。但实际上，在十多天之后，当局仍然没有确认真正的污染源在哪里。香港《明报》引述中国环保专家的观点认为，这种情况不可思议，因为按照中国的有关法规，所有排污企业都必须向政府提交排污数量和浓度等资料。</p>\n<p>在广东的环保人士董先生就此表示，中国许多地方存在非法排污问题，有毒气体和污水排放的问题非常严重。</p>\n<p>“任何排污的处理根本就没有，完全没有。就是直接排了。那些有毒的东西在国外根本就不做了，企业都不敢做，成本太高（环保的成本），还要拿回来做。早年，在广东珠三角一带生产，现在都不能做了，一直往里面小山村里搬，那里经济不好就直接生产排污了。污染都是很严重的，几公里外都能闻到一股臭味了！”</p>\n<p>广西河池市是中国有名的有色金属矿区，多种有色金属矿产的储量排在中国前列，有色金属生产是当地最大的经济来源，2011年产值接近两百亿人民币。中国媒体报道说，河池市有七十多座尾矿矿渣库，其中十二个为危病险库。2009年中国138个重金属污染重点防控区，河池市有三个。河池市去年九月对当地农产品的抽样检测发现，该市食品样品中铅超标样品接近一半，镉超标样品有百分之十一。</p>\n<p>过去十年，河池市发生过多起严重污染事件，多家企业受到警告处罚。2008年，该市发生砷污染，四百五十人尿砷中毒，环保局长被撤职。2011年，河池市南丹县有31名儿童被查出患有高血铅症。去年十月底，河池市召开重金属企业专项整治。当地政府声称，该市五十六家企业安装了八十二套自动在线监控设备。而中国环保部华南督查中心到场督查，距离这次镉污染事件发生只有四天时间。</p>\n<p>长期关注中国环保问题，现旅居美国的中国作家郑义表示，中国环保问题本质是制度问题。</p>\n<p>“中国每一次都有许多的会议，还有一些运动。就是三令五申，通过行政命令，然后规定时间要限时治理，治理哪一条河或者哪一方面的问题要开一个大会来进行动员。这些东西美国没有。他说明了中国在制度上的一些弊病。它没有一个健全的法制、执法不力、或者是执法太软，当然应该包括言论自由、言论方面的监督、结社自由。就是说民众要表达自己的意见，要捍卫自己的切身利益。”</p>\n<p>郑义认为，许多对环境污染负有责任的中国官员的问题根本不是失职，而是在利益驱动下的刻意犯罪。</p>\n<p>“现在不是说他看到污染睁一只眼闭一只眼，它是和官商勾结起来掠夺老百姓。比如本来它应该出多少钱来防止和治理污染。那么他不用出这么多钱。他只需要和环保管员及地方的首长勾结起来，花很少的钱来贿赂这些人。于是他就可以把大量的钱省下来装进自己的腰包。所以环境污染的问题应该是官商勾结的结果。”</p>\n<p>中国媒体透露，龙江河受污染水体已经突破了广西柳州市柳江上游的最后一段封锁线，进入柳州水源地。当局称，目前柳州河水镉浓度没有超标。</p>\n<p>中国环境保护部去年公布的《2009年中国环境经济核算报告》显示，2009年中国环境退化成本和生态破坏损失成本合计13,916多亿元，比上年增加9.2%，已经超过当年官方公布的8.7%的GDP增幅。目前中国土地遭受重金属污染的面积占耕地的六分之一。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[8986,11945,9625,19091]}