{"id":208398,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-张维为：邓小平如何思考“中国模式”/","date":"2012-02-05T05:24:56Z","modified":"2012-02-05T05:24:56Z","title":"爱思想 | 张维为：邓小平如何思考“中国模式”","content":"<div>\n<p>张维为：邓小平如何思考“中国模式”</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%CB%D0%A1%C6%BD&#038;searchfield=keywords\"><span>邓小平</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=47\"><span>中国模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=116\"><span>南方谈话</span></a>     ● <strong>张维为</strong>    　　<br />    【观察者按】值此南巡讲话发表20周年之际，各方纷纷展开纪念活动。如报道所言，邓小平当年已经没有任何公职，但之所以讲话能产生巨大影响，并为后来召开的十四大定下主题 ，在于讲话的内容乃大势所趋，人心所向。如本网所发世纪出版集团总裁陈昕先生的回忆文章，“市场经济学普及丛书”之所以能获得成功，是因为策划者抓住时代脉搏，从而开一时之风气。但是在大量纪念文章中，难免不少六经注我之辞，一些纪念者忘记深测大势、人心，而是对讲话断章取义，任意发挥。我们纪念南巡讲话，不是要在个别字句中探寻微言大义，而是纪念一位伟大政治家对中国发展道路所做的不断的、实事求是的探索 ，由此，我们还应当将目光放长，同时回看邓小平在更早时期对中国未来的勾画。<br />    <br />    邓小平南巡讲话已经过去20年了，这期间中国发生了翻天覆地的变化。13亿人口的中国以人类历史上前所未见的规模和速度崛起，引来了整个世界对中国模式的关注和讨论，而作为改革开放的总设计师，邓小平本人的思想无疑是中国模式形成的关键。<br />    在上世纪80年代中期，我曾有幸以一名英文译员的身份近距离接触这位伟人。上世纪80年代是中国改革开放风起云涌的时代，邓小平会见外宾的谈话也往往围绕中国改革开放展开，他本人也经常有意识地通过这些谈话来阐述自己对许多问题的看法。在纪念邓小平南巡讲话20周年之际，我谨回忆几段往事缅怀邓小平为中国模式和中国崛起所作出的历史性贡献。<br />    <br />    与金日成谈“解放思想”和“北方谈话”<br />    <br />    我是1983年夏天到外交部翻译室工作的，持续了近5年。为了做好“国家队”的翻译工作，外交部当时破例允许我们这些新手阅读邓小平会见外宾的谈话记录，这使我有机会较早地了解到邓小平的一些改革思路。其中邓小平1982年9月多次会见朝鲜领导人金日成的坦诚谈话给我留下了深刻印象。金日成与邓小平曾谈到朝鲜自然灾害造成了农业歉收，人民口粮不足，并向邓小平介绍了朝鲜克服困难的一些具体方法。我注意到邓小平没有对此发表评论，而是与金日成长谈了中国近年发生的变化，特别是思想路线的变化，并坦言只有先解决思想路线问题，才可能形成正确的政策。<br />    邓小平向金日成详细介绍了他1978年9月访朝后视察中国东北和华北地区时所发表的一系列谈话（后来被人们称为“北方谈话”）。从邓小平1978年的“北方谈话”到他1992年的“南巡讲话”，我们可以看到邓小平许多思路的形成轨迹。<br />    邓小平告诉金日成他在东北三省沿途反复讲“思想路线问题”。邓小平说他1977年7月复出后，首先做的就是提出“毛泽东思想的精髓是实事求是，从此开始了实践是检验真理的唯一标准的讨论”，“经过差不多一年的讨论，到1978年底我们召开了十一届三中全会，批评了‘两个凡是’，提出了‘解放思想，开动脑筋’的口号，提倡理论联系实际，一切从实际出发，肯定了实践是检验真理的唯一标准，重新确立了实事求是的思想路线”。邓特别指出：“只有解决好思想路线问题，才能提出新的正确政策。”<br />    邓小平在与金日成的谈话中还讲了一些肺腑之言:“我在东北三省到处说，要一心一意搞建设。国家这么大，这么穷，不努力发展生产力，日子怎么过？我们人民的生活如此困难，怎么体现社会主义的优越性?” 他说，“我们干革命几十年，搞社会主义30多年，截至1978年，工人的月平均工资只有四五十元，农村的大多数地区仍处于贫困状态。这叫什么社会主义优越性？”<br />    邓小平的“北方谈话”还展示了他强烈历史使命感和紧迫感。他告诉金日成他在东北视察的时候反复提出，“要迅速地坚决地把工作重点转移到经济建设上来”。当时在华国锋的领导下，全国上下还是政治挂帅，正在大规模开展揭批“四人帮”的群众运动，而邓小平则认为要适时结束这一运动，果断地把整个工作的重点转移到经济建设上来。<br />    邓小平还特别告诉金日成：在实事求是的思想指导下，中国正在“打开新路”。其实，邓小平在“北方谈话”中已经对这条“新路”作了阐述，即中国需要进行经济改革和对外开放。邓在“北方谈话”中多次强调“要按经济规律来管理经济”，这也是当时关于经济改革的表述方法。邓小平说：“有好多体制问题要重新考虑。”他在沈阳听取中共辽宁省委工作汇报时指出，鞍钢改造以后，必须是按照经济规律来管理，市政府是不是要考虑变成为它服务。他在长春视察时谈到：实现四个现代化，“关起门来不行”，“要吸收国际先进技术和经营管理经验，吸收他们的资金”。他强调说:“世界在发展，我们不在技术上前进，不要说超过，赶都赶不上去，那才真正是爬行主义。” 在大庆视察时，他问大庆有没有计算机？每天开机几小时？听说每天只开两小时，他不满意，说那不同算盘差不多了，花那么多钱做什么。他指示要把计算机设备利用起来。他还说：计算中心要统一规划。从大到小，大大小小配套起来，形成一个网，像电网一样。必须保证每天工作24小时，谁用谁出钱。邓小平对新技术和新管理观念的了解可见一斑。<br />    今天回顾这段历史很有感触，当多数社会主义国家还是在小打小闹，力图通过小修小补来摆脱中央计划经济困境的时候，邓小平已经明确主张：解决经济困境的关键在于“解放思想”，在于“实事求是”，在于改革开放，在于探索一条“新路”。换言之，中国考虑的早已不是“治标”，而是要“治本”。邓小平同志的这种远见和勇气为后来中国模式的探索提供了最强大的动力。如果当初中国还是在原有的经济体制之内进行微调的话，那么中国今天的状况恐怕不会比我们的北方邻国好多少，哪里会有今天人民物质生活的极大丰富和整个国家的迅速崛起。同时我们也可以看到中国模式的一些基本特点，如“实事求是”的思想、“民生为大”的理念、“对外开放”的思路在邓小平心中早已酝酿成熟，并在“北方谈话”中作了初步阐述，之后才举行了改变中国命运的中共十一届三中全会。<br />    <br />    与穆加贝谈“社会主义”和“稳定优先”<br />    <br />    我第一次直接给邓小平做英文口译是1985年8月28日。那天邓小平在人民大会堂会见了津巴布韦总理穆加贝。为了准备这次会见，我连着几天去非洲司看文件，包括穆加贝1981年来华访问时，邓小平与他会见的谈话记录。那次谈话中，直率的穆加贝认为中国正在搞“非毛化”，邓小平给他作了耐心的解释，告诉他中国搞的不是“非毛化”，而是实事求是地评价毛主席，并指出中国还将继续坚持四项基本原则，沿着社会主义道路前进。但穆加贝还是担心中国会走上资本主义道路，所以4年后的这次谈话很有针对性，甚至有点戏剧性。<br />    那天穆加贝当着邓小平的面说：中国在第三世界的朋友都希望中国保持社会主义。邓小平答道：“中国的改革也好，开放也好，都是坚持社会主义的。”邓小平还明确地告诉穆加贝：“我们要实现工业、农业、国防和科技现代化，但在四个现代化前面有‘社会主义’四个字，叫‘社会主义现代化’。”不过，邓小平的这段话后来曾被一些人曲解。他们认为每推动一项新的改革措施都要先问姓社还是姓资。而邓小平的社会主义观是一种整体观，即通过各种办法，包括那些在资本主义社会证明是行之有效的发展生产力的措施，来增强和壮大社会主义中国的综合国力，全力提高人民生活水平。所以邓小平在1992年南巡经过上海时，曾指着一台从国外进口的先进仪器开玩笑地问陪同人员：你说这台仪器姓“资”还是姓“社”？并自己回答：这台设备原来姓“资”，因为是资本主义国家生产的，现在姓“社”，因为在为社会主义服务。<br />    邓小平还给穆加贝解释：“社会主义有两个非常重要的方面，一是以公有制为主体，二是不搞两极分化。”邓向他介绍了中国公有制领域内的改革探索，包括农村解散一大二公的人民公社，实行土地公有、包产到户、长期不变；包括利用外资对中国的社会主义形成补充。他很耐心地给穆加贝讲解中国的三资企业，掰着手指替穆加贝算了一笔账：“一个三资企业办起来，工人可以拿到工资，国家可以得到税收，合资合作的企业收入还有一部分归社会主义所有。更重要的是，从这些企业中，我们可以学到一些好的管理经验和先进的技术，用于发展社会主义经济。”我本人是第一次听到这种解释，觉得很新颖，把三资企业中的社会主义成分逐项抽出来分析，的确是精明的算法，也为后来中国所有制的改革打开了思路，为中国“混合经济”模式奠定了基础。邓小平的思路是超前的，而他又明确地把最后的落脚点放在“发展社会主义经济”。邓小平提到的不搞两极分化，对中国今天努力缩小贫富差距也是一种警训，但他当时也明确地说：“至于不搞两极分化，我们在制定和执行政策是注意到了这一点。”邓小平一贯坚持公有制占主体，我想他的一个主要考虑是：只要中国的公有制仍占主体，即便贫富差距由于种种原因一时拉大了，国家最终还是有能力和财力来逐步缩小这种差距的。<br />    邓小平花了很多时间向穆加贝介绍极左路线给中国带来的祸害，特别是“文化大革命”给中国带来的悲剧，但他也对穆加贝说，我们在反左的同时，也提出了“要坚持马列主义、毛泽东思想”。邓小平主动地提到了1981年他和穆加贝那次不算愉快的会见，说：“我们1981年见面时谈过四个坚持，就是坚持社会主义道路，坚持人民民主专政，坚持党的领导，坚持马列主义、毛泽东思想。”虽然邓小平已经81岁，但讲这四项原则时，他是一气呵成的。<br />    我感到这四项原则不是他在正统思想支配下随便说说而已的东西，而是反复琢磨过的东西。至今一些国人仍称这四项原则为“四根大棒”，但邓小平则认为，在中国的国情下，其中任何一项的动摇都会给中国带来动乱。邓小平显然是在用中国的主流政治话语来解释一个现代政治学上的极其富有挑战性的课题：什么样的政治体制才能适应一个追求现代化的国家。西方主流的观点是：只有采用以一人一票普选为基础的多党制，政权才有合法性，才能实现现代化。而邓小平则认为，这条路对发展中国家，特别是中国这样一个发展中的大国是根本走不通的，一走就会天下大乱，一个充满希望的中国就可能变得毫无希望，甚至分崩离析。中国的发展需要一个“强势政府”，一个从革命性的政党转化成一个以实现现代化为己任的政党，并用这样一个政党和强势的政府来保持政治稳定、推动改革开放和现代化建设。现在看来一个比较中性有为的“强势政府”确实是中国模式超越西方模式的核心竞争力之一。<br />    邓小平在另外一个场合曾这样解释：在中国，没有这四条原则，就会形成亲西方的自由化思潮，而“自由化思潮一发展，我们的事业就会被冲垮”。他说：坚持四项原则只是为了“一个目标，就是要有一个安定的政治环境，没有一个安定的政治环境，那就一切都谈不上。治理国家，这是一个大道理，要管许多小道理。那些小道理或许有道理，但是没有这个大道理就不行”。邓小平是强势立论，在涉及国家前途和命运的重大问题上，他认定的理，寸步不让。<br />    在我的记忆中，一直到上世纪80年代，邓小平的这种观点在中国的民间，特别是知识界都不是主流。经历过数十年无休止的政治运动，特别是“文革”带来的精神创伤，广大知识界盼望大规模的政治改革。80年代末，戈尔巴乔夫高举“新思维”和政治改革压倒一切的大旗，一时在中国引来不少羡慕和赞扬。当时中国许多人和整个西方都看好戈尔巴乔夫，不看好邓小平。<br />    但历史的发展往往就是这样吊诡：戈尔巴乔夫的激进政治改革没有产生他所预想的结果，而是导致了国家迅速解体和经济全面崩溃，人民生活水平大幅下降，人民多年的储蓄随着发疯似的通货膨胀化为乌有，人均寿命降到了60岁以下。尽管戈尔巴乔夫本人至今仍在西方受到推崇，但他在自己人民心中的地位一落千丈。1996年他曾参选俄罗斯总统竞选，得票率竟不到百分之一。<br />    至于邓小平防右的思想，看似老生常谈，而实际上却包含了容易被人忽视的弹性空间。就在会见穆加贝之前的一个星期，也就是1985年8月21日上午10点，邓小平会见了坦桑尼亚总统尼雷尔。邓当时对尼雷尔说了这么一段话：“我们总的原则是四个坚持。问题是怎么坚持。是坚持那种不能摆脱贫困落后状态的政策？还是在坚持四项基本原则的基础上选择好的政策，使社会生产力得到比较快的发展？”实际上，邓在许多不同的场合谈过这个问题。邓讲坚持党的领导，但也提出要大力改善党的领导。他讲坚持马列和毛泽东思想，但反复强调马列和毛泽东思想的本质就是实事求是，就是根据中国的实际情况来研究和解决问题。至于社会主义，邓小平则赋予这个概念以全新的内容。可以说邓小平用共产党的传统话语，为中国政治今后的发展和变化预留出了巨大的创新空间。我想只要认同中国需要的是体制内的改革而不是革命的人，迟早都会理解邓小平在这个问题上的坚持。<br />    邓小平这次谈话中有一段话给我留下了特别深刻的印象：尽管邓小平对穆加贝反复解释了中国将坚持走社会主义道路，执著的穆加贝还是不放心，他对邓小平又说了这样一句话，如果中国走上资本主义道路，将会给世界进步力量带来巨大损失。此时，我察觉到邓公的面部表情中有那么一丝不耐烦，这也是我多次给邓小平翻译中看到他的唯一一次不耐烦。邓把自己的烟蒂在烟缸里掐灭，习惯性地用食指点着前方，用浓浓的四川口音说了这么一句话：“我们还有强大的国家机器。”他说得很响，很清楚。然后又说：“一旦发生偏离这个、这个社会主义方向的情况，我们的这个国家机器就会出面干预，把它纠正过来。”邓接着说：“开放政策是有风险的，会带来一些资本主义腐朽的东西。但是，我们的这个政策、社会主义的政策、我们的国家机器是有力量的，是能够去克服这些东西的。所以呀，事情并不那么可怕。”邓以这样的口气，这样的措辞，谈这么一个敏感的问题，给我留下了深刻印象。<br />    纵观人类历史，没有一个大政治家是回避暴力的。邓小平不宣扬暴力，但他的切身经历使他可能比任何人都了解中国历史上出现过的混乱和动荡。我后来做过一个粗粗的统计：从1840年鸦片战争到1979年改革开放的140年间，中国持续的太平年景最长没有超过八九年，中国现代化的进程总是一次一次被打乱。农民起义、外敌入侵、军阀割据、内战连绵、政治运动，结果国无宁日，经济停滞，百姓遭殃。最后，正是邓小平这位中国最高领导人下了决心，把追求中国的政治稳定、经济发展放在最优先的地位，终于使国家走上迅速崛起、人民生活水平大幅提高的快车道。<br />    我后来替邓小平做翻译，几乎每次他都谈到“中国不能乱”这个主题。不管如何评论这些年中国政治的风风雨雨，不管中国的体制仍存有多少不如人意的地方，不管中国今后变革还会经历多少迂回曲折，邓小平“中国不能乱”的观点似乎已成为今天中国多数人的共识，这是弥足珍贵的。邓小平1992年南巡讲话时曾很有感触地说过，历史给予中国发展的机会不多，国家垮起来“可是一夜之间啊，垮起来容易，建设就很难”，“乱了十几年都恢复不过来”。这是邓小平的肺腑之言，也是我们今天纪念邓小平同志南巡讲话20周年时特别需要铭记的。<br />    过去的20多年里，就我自己走访过的国家中，由和平转入动荡乃至战乱的国家就有数十个，原因各异，但经济停滞不前和民生凋敝往往是主因，而西方势力的策划和煽动也是一些国家解体的重要原因：超级大国苏联瞬间四分五裂，黎巴嫩重陷战火，科特迪瓦冲突加剧，巴勒斯坦内部火并，索马里变成海盗国家，刚果（金）爆发了非洲的“世界大战”，一个和平繁荣的南斯拉夫分崩离析，一分为七。塞尔维亚驻日内瓦联合国机构大使沃克维奇先生曾是我的学生，并为我写过一篇比较铁托和邓小平的论文，他是这样结尾的：“铁托死后，他的南斯拉夫很快就烟消云散了，而邓小平死后，他的国家成为世界上最繁荣的国家之一。”这也许是对邓小平及其治国理念最恰如其分的评价。　　<br />    <br />    与罗林斯谈“实事求是”和“中国模式”<br />    <br />    在邓小平会见穆加贝之后不到1个月，我第二次有机会为邓小平做口译。那是1985年9月18日。邓小平会见加纳国家元首罗林斯先生。那是很特殊的一天，因为中国共产党召开了代表大会。在两届党代会（十二大和十三大）之间召开党的代表大会，在中共的历史上并不多见，可见会议要解决一些紧迫的问题。邓小平作了开幕式的讲话，提到过去的7年是“建国以来最好的，关键性的时期之一。我们主要做了两件事，一是拨乱反正，二是全面改革”。<br />    这个会议还有两大看点：一是领导班子较大幅度的新老交替。邓小平一直期待的废除干部终身制度取得了实质性的进展。回过头来看，这项政治体制改革的意义怎么评价都不会过高。今天不少国家体制崩溃的主要原因都是领导人终身制导致了无能政府永久化和百姓的怨声载道。从这次党代会开始，中国政治有序接班的进程逐步形成，这无疑是确保国家长治久安的一项关键举措。<br />    第二个看点是会议提出了第七个五年计划的建议。第七个五年计划与过去的六个五年计划相比使用了不同的名称。过去的名称只是“国民经济五年计划”，而现在成了“国民经济和社会发展第七个五年计划”，多了“社会发展”几个字。说明随着改革开放的深入，五年计划的内容已经不限于经济，还必须考虑社会的变化与发展，这个趋势延续至今。<br />    邓小平那天是参加完党代会开幕式直接走到福建厅等候加纳客人的到来。邓小平在福建厅稍事休息，大概只有七八分钟的光景。外交部部长助理周觉刚要给邓小平汇报，邓小平则说：“外交部送来的材料，我已经看了。”然后问了三个简短的问题：“加纳政局稳不稳？”“老百姓的生活这些年有没有改善？”“加纳和西方的关系处理得怎么样？”周觉一一简要地作了答复。回想起来，邓的三个问题表明了他对非洲问题的熟悉。非洲发展的最大困境主要是政局不稳，老百姓生活水平每况愈下的国家居多，与西方的关系总是处于两种极端，要么是全盘模仿西方，要么是全盘拒绝西方。从更广阔的角度来看，包括中国在内的整个非西方世界实际上也都面临这三个问题。邓小平治国的特点是善于在关键的时候抓住关键的问题，把这些关键问题处理好了，国家就走上了正轨。邓小平指导下的中国崛起的特点就是在确保政局稳定的前提下，全力改善民生，提高综合国力，借鉴西方一切有益的经验，但趋利避害，决不失去自我，而是在学习的过程中力求逐步超越西方。<br />    大概还沉浸在党代表大会的气氛中，邓小平会见罗林斯一开始说：“我们党的代表大会刚刚开幕，我刚从会场过来。这次会议对我们来说很重要，它一个重要任务就是总结党的十一届三中全会后7年的经验。”罗林斯对中国改革开放取得的巨大成绩表示祝贺，他说：“中国正在出现迅速的变化，而这些变化是人民所欢迎的。”邓小平说：“这些成绩还是初步的，但我已经可以这样说，我们制定的新的方针和进行的各项改革已经取得了成效。这7年中国发展得比较好，也比较快。这也证明我们提出的自1980年至本世纪末的20年发展目标是可以实现的，甚至能够超过。”<br />    那段时间邓小平的心情特别好，他最关心的几桩大事都处理得比较顺利：农村改革非常成功，特区建设有新的突破，城市改革起步不差，新老干部交替平稳进行。邓小平告诉罗林斯：“我们正在探索一条适合中国实际情况的发展道路。看来我们的路子走对了。”邓小平讲这番话时，我感觉他好像松了一口气，这很像一个老师给自己指导的实验打分：结果不错。<br />    罗主动谈到了加纳人缺乏理性，所以近20年来，加纳经历了许多困难，但加纳也从过去的错误中学到了不少东西。邓小平接过了他的话题说：“一个国家经历一些波折，这当然不是好事。但是波折可以成为教员，使领导人受到教育，也使人民受到教育。”邓小平这番话的顺序很有意思，先是讲“使领导人受到了教育”，然后再说，“也使人民受到了教育”。中华民族是一个善于学习的民族。中国之所以能坚持自己独特的发展模式，很大程度上也是因为中国政治精英和百姓都亲身经历了过去数十年的风风雨雨，悟出了许多有益的道理。邓小平告诉罗林斯：“现在，中国人民上下一心搞建设，也是因为有了10年“文化大革命”的反面教育。人民有个比较，那10年是什么情况，这7年又是什么情况，人民一看就清楚了。”后来我注意到这是邓小平治国的一个基本思路，就是通过改革开放让人民获得实惠，然后让人民自己来比较，人民不会愿意回到激进思潮泛滥的动荡年代。<br />    罗林斯告诉邓小平，他还要去厦门访问，邓小平很高兴地说：“那是我们的特区，有一些成绩，可以看看，但不要照搬我们的经验。”当罗林斯请邓小平谈谈中国改革开放的经验时，邓小平说：“如果说中国有什么适用的经验，恐怕就是实事求是，也就是说，按照自己国家的实际情况来制定自己的政策和计划。”邓小平进一步解释，“在前进的过程中要及时总结经验。好的坚持，贯彻下去，不好的，不大对头的，就及时纠正”，然后吸了口烟，补充道，“恐怕这一经验比较普遍适用”。可以说，邓的这些话是对中国“渐进主义”改革模式的很好描述。中国拒绝了“休克疗法”，推动了渐进改革。中国不是放弃自己不完善的制度，另起炉灶，而是尽可能利用现有不完善的体制来运作，并在这个过程中，逐步改革这个体制本身，使之为现代化事业服务。中国的改革不求十全十美，但求持续渐进，出现的问题得以逐步纠正，最后通过不断试错和逐步积累来完成改革大业。这种方法符合中国人口众多、幅员辽阔、内部差异巨大的国情。实践证明这是一条行之有效的成功之道。<br />    会见结束前，邓小平建议罗林斯“看一看我们去年通过的《关于经济体制改革的决定》，这个决定比较好地总结了我们的经验”。这个文件的核心内容就是把中国经济界定为“有计划的商品经济”，这是一个重大的理论突破，也是当时党内争论的一个焦点，也成了邓小平南巡讲话后形成的中国“社会主义市场经济”理论的前奏。<br />    罗林斯说他期待着阅读这个决定，并说“中国发展模式给了我们很多启迪，希望您多多保重身体，不仅中国需要您”。邓小平回答说，“结合自己国家的情况去探索自己的发展模式就好”。后来我陪罗林斯去厦门特区访问，他一路兴致盎然，说中国的不少做法对加纳有启发。他还对福建省的领导说：“西方人总是给你规定一个模式，只能照搬，但你们的邓小平说，千万不要照搬我们的模式，而是要实事求是。有几千年文明的国家才能讲出这样的话，这是一种西方远远不及的智慧。”<br />    现在国内关于“中国模式”还有一些争论。其实，就我自己的回忆而言，邓小平从未回避过“中国模式”这个概念。在邓小平的话语中，“中国模式”就是“中国自己的一套做法和思路”，就是“中国道路”和“中国经验”的同义语。今天国内围绕“中国模式”的争议确实有点令人诧异。以我自己的了解， 邓小平至少从三个角度多次谈论过“模式”和“中国模式”：一是从国际政治和经济的角度进行一般性的论述。例如，他多次强调“世界上的问题不可能都用一个模式解决”(《邓小平文选》第三卷，第261页)。1990年7月，他在会见加拿大前总理特鲁多时指出：“国际关系新秩序的最主要的原则，应该是不干涉别国的内政，不干涉别国的社会制度。要求全世界所有国家都照搬美、英、法的模式是办不到的。” （《邓小平文选》第3卷，第360页）<br />    二是评论国际共运和中国革命时，他多次说过中国模式。例如1980年4月，邓小平在接受外国记者电视采访时指出：“任何一个国家的革命，任何一个国家的问题的解决，都必须根据本国的实际情况。”因此他告诫：“既然中国革命胜利靠的是马列主义普遍原理同本国具体实践相结合，我们就不应该要求其他发展中国家都按照中国的模式去进行革命，更不应该要求发达的资本主义国家也采取中国的模式..”(《邓小平文选》第二卷，第318页)<br />    三是改革开放以来形成的发展模式。如上所述，他在会见罗林斯时说，“不要照搬我们的经验”，“结合自己的情况去探索自己国家的发展模式就好”。在1988年5月会见莫桑比克总统希萨诺时，他又坦率地说：“我们过去照搬苏联搞社会主义模式，带来很多问题。我们很早就发现了，但没有解决好。我们现在要解决好这个问题，我们要建设的是具有中国特色的社会主义。”他建议莫桑比克“紧紧抓住合乎自己的实际情况这一条。所有别人的东西都可以参考，但也只是参考。世界上的问题不可能都用一个模式解决。中国有中国自己的模式，莫桑比克也应该有莫桑比克自己的模式”（《邓小平文选》第3卷，第261页）。<br />    我们今天很有必要澄清围绕“中国模式”的几种误解。第一种误解认为中国模式是由外国人首先提出来的。现在不少文章都说美国学者雷默最早提出了“北京共识”，其中包含了对中国模式的概括。我们在基本肯定雷默对中国模式研究贡献的同时，也要知道邓小平早在1980年就明确使用了“中国模式”这个概念，在上世纪80年代多次使用，并在1988年明确地说，“中国有中国自己的模式”，而雷默是到了2004年才提出“北京共识”的。“中国模式”是中国迅速崛起的关键，是中国最重要的政治软实力，把这个概念的发明权拱手让给他人，既不符合事实，也不符合中国自己的政治利益。<br />    第二个误解是认为“模式”一词含有“示范、样板”之意，我们不能把自己的模式强加于人，所以还是慎用“中国模式”为好。但如上所述，“模式”这个词确有“示范、样板”的意思，但也有另一种被世界广为接受的含义，即对某一种事物或现象进行的概括性的描述，大致上等于英文中的 a pattern of behaviour or phenomenon （某种有规律的行为或现象）。 所以“中国模式”指的就是对“中国自己一整套做法和思路”的归纳，就像我们过去30多年中无数次用过“深圳模式”、“苏南模式”、“温州模式”、“浦东模式”、“重庆模式”等概念，它就是对一个地区改革开放经验的总结，毫无强加于人，模式输出的意图。<br />    第三种误解是强调中国模式还没有完全成功和定型，谈论中国模式还为时过早。其实中国模式虽有不足，但已经取得了世界上绝大多数国家难以企及的成绩，带来了绝大多数中国人生活水平的巨大提高和中国的迅速崛起，中国模式已经震撼了世界。至于一种模式是否定型，这倒是可以商榷的。其实，任何国家的发展模式都是在特定的时空中展开的，都是在不断发展和变化之中的，一旦认为它完全定型了，恐怕这个模式就开始走向衰落了。美籍日裔学者福山20年前曾提出过名噪一时的“历史终结论”，认为人类发展到了西方政治经济模式，历史就终结了，结果这20年正好见证了西方世界不断地走衰。西方越来越多的有识之士已经意识到西方模式必须进行改革，否则西方整体走衰的速度还会加快。中国模式本质上是一种开放的模式，一种不断自我完善的模式，但其主要特征已经形成，并将继续指导中国的进步。<br />    综上所述，邓小平的思路和思想无疑是中国模式和中国崛起的关键。我在《中国震撼：一个文明型国家的崛起》一书中把中国模式归纳为八个特征，即实践理性、强势政府、稳定优先、民生为大、渐进改革、顺序差异、混合经济、对外开放。某种意义上，这也是用我自己的语言对邓小平的思想进行了总结和归纳。<br />    从“北方谈话”到“南巡讲话”，我们可以看到邓小平思想演进的过程，看到邓小平思想对中国模式和中国崛起的深刻影响。我个人认为中国今天有必要把中国模式确定为中国的核心利益,并形成整个社会对中国模式的基本认同。羞于提“中国模式”在某种程度上反映出我们的一种政治不自信，而这种不自信正是导致中国今天不少问题的根源，它已经导致了大国小民心态在一定范围内的蔓延和许多人精神上的萎靡不振。一些只认同西方模式的人甚至认为中国不朝西方模式演变，只能是死路一条。<br />    其实中国模式形成于高度的国际竞争之中，所以它有顽强的生命力，它的成绩是采用西方模式的非西方国家所望尘莫及的，它也给西方带来了强烈的震撼。中国模式还在不断完善之中，但它已经不害怕和西方模式竞争。<br />    在纪念邓小平南巡讲话20周年之际，谨作此文缅怀这位伟人的睿智、远见和勇气，缅怀他为中国模式和中国崛起所作出的历史性贡献。我相信在他所开创的中国模式指引下，中国将会不断创造新的奇迹，并深刻地影响整个世界和人类的未来。<br />    <br />    （作者系日内瓦外交与国际关系学院教授、春秋综合研究院研究员，本文首发于《社会观察》杂志2012年第2期。） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%CB%D0%A1%C6%BD&#038;searchfield=keywords\"><span>邓小平</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=47\"><span>中国模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=116\"><span>南方谈话</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/49650.html<br />文章来源：本文转自观察者网，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9096,11248,19254,9098,9525,13187,9935,11677,10091,10951,16890]}