{"id":208479,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-台北一周-美国逼台湾吞下含瘦肉精牛肉/","date":"2012-02-05T18:11:17Z","modified":"2012-02-05T18:11:17Z","title":"法广 | 台北一周: 美国逼台湾吞下含瘦肉精牛肉","content":"<div>\n<p>●前几天，美国在台协会主席薄瑞光到台湾会见马英九总统，随后就传出美国要求台湾排除美国牛肉进口的一些限制，以便台美之间的经贸协议TIFA能够重启协商。这是不是等于美国提出了签定TIFA的交换条件呢？</p>\n<p>没错，这摆明了就是交换条件。薄瑞光一月底在答复台湾记者追问时明确地说，「台美贸易暨投资架构协议」(TIFA)的谈判触礁，就是卡在美国牛肉的议题上。后来马英九总统接见薄瑞光时主动说到，台湾了解美方高度关注美国牛肉的议题，还说「台湾的新内阁将在二月六日交接，新的阁员会有新的做法」，让沉寂已久的美国牛肉议题再度浮上台面。现在的情况是，台湾的新内阁已经决定在下周召开跨部会会议，讨论现行台湾对美国牛肉的限制，要怎么改，才能让美国老大哥满意，才不会影响到TIFA的后续协商甚至台美之间其它合作事宜。</p>\n<p>●美国牛肉销售到台湾，到底有什么问题呢？</p>\n<p>综合这几天的讨论，主要有两大部分，一个是对狂牛症的限制，另一个是台湾对瘦肉精的限制。先说狂牛症，美国最后一次出现狂牛症在2006年，依据国际标准，只要七年后没有再度发生狂牛症，就可以完全解禁，台湾在2010年已经开放美国牛的「肉块」和「带骨牛肉」可以进口，不过当时新增一条法律，规定牛的内脏、绞肉、头骨等六种部位，必须要在十年没有发生狂牛症后才能进口，也就是比国际标准多三年，美国这次会不会要求台湾比照国际标准，颇受瞩目，不过这必须修改「食品卫生管理法」，比较麻烦。第二个就是放宽台湾对瘦肉精的限制，如果美国只要求这点，不必修法，只要政府公布瘦肉精的管制标准就可以了，但即使只是这样，在台湾也可能引发严重的朝野对抗，酿成政治风暴。</p>\n<p>●瘦肉精又是怎么回事呢？美国为什么希望台湾放宽对瘦肉精的限制呢？</p>\n<p>瘦肉精很可能是这次美国牛肉风波的焦点，因为两年前马英九政府面临的「美牛风暴」虽然导致国安会秘书长苏起去职，但后来行政院订出「三管五卡」的行政措施，保证严格检查，决不会让有狂牛症疑虑的产品进入台湾，美国也没有太大反弹。倒是后来，美国进口台湾的牛肉验出含有瘦肉精被退运，台湾还下令禁止含有瘦肉精的美国牛肉进口，这才引起美国不满，立即中止了TIFA的会谈，一直到现在都没有恢复，所以瘦肉精可能是美国这次诉求的重点。所谓瘦肉精，是动物饲料添加物，加在饲料里让牛或猪吃了，能有效提升蛋白质形成，降低脂肪的堆积，不仅牛只猪只体型健美，牛肉猪肉吃起来，肉质也比较不油腻，可降低饲养成本，卖得好价格。美国、加拿大、澳洲等26个国家允许农民使用培林瘦肉精，但欧盟、中国大陆、台湾全面禁止使用，欧盟的理由是，有些研究显示，即使是毒性最低的瘦肉精，也有诱发心脏血管疾病的风险。美国希望台湾不要全面禁止瘦肉精，最好和美国一样，订出一个残留标准，允许在某一限度以下的瘦肉精残留，免得美国进口台湾的牛肉经常被验出瘦肉精后，被退运或销毁，造成损失。</p>\n<p>●面对美国的压力，台湾政府现在打算怎么处理呢？</p>\n<p>从台湾政府的态度看来，目前的趋势是二十多种瘦肉精当中的一种「培林」可能要解禁，但问题还是很复杂，不是一句「解禁」就能完全解决。比如说，进口牛肉可以含瘦肉精，进口猪肉是否也可以？尤其台湾的养猪业是很庞大的事业，全台湾有六百万头猪只，如果台湾开放进口牛肉可以含瘦肉精，养猪业者担心未来难保不开放进口猪肉也可以含瘦肉精，而使用瘦肉精的猪，饲养成本比较低，将导致进口猪肉和本土猪肉的价格大战，重创台湾的畜牧业。</p>\n<p>因此如果台湾这次真的要开放瘦肉精，全台湾养猪、养牛业者将大串连，到台北举行示威游行，向政府提出抗议。民间消费者保护团体更强调，政府如果向美国让步，瘦肉精解禁，他们就要发起针对美国牛肉的公民投票。面对这种内外夹攻的局面，可以说是台湾新内阁成立之后的第一道难题。如果无法满足美国牛肉业者的要求，不但眼前「台美贸易暨投资架构协议」(TIFA)的谈判无法恢复，放眼未来，台湾还打算和美国签署「自由贸易协议」(FTA)，以及加入「跨太平洋战略伙伴协议」(TPP)，也都会面临阻力，台湾新内阁要怎样出牌？下个星期就可以见分晓了！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[11945,9426]}