{"id":208420,"link":"https://chinadigitaltimes.net/chinese/2012/02/外交部副部长：“中国出现阿拉伯之春”是幻想/","date":"2012-02-05T07:18:14Z","modified":"2012-02-05T07:18:14Z","title":"外交部副部长：“中国出现阿拉伯之春”是幻想","content":"<p>外交部副部长：“中国出现阿拉伯之春”是幻想</p>\n<h2>外交部副部长：“中国出现阿拉伯之春”是幻想</h2>\n<div>\n<p>人民网慕尼黑2月4日电 2月4日，慕尼黑安全政策会议进入第二天。“美国、欧洲和亚洲崛起”的主题讨论受到各方关注。面对与会各方对中国发展道路的疑虑，中国外交部副部长张志军重申，“不要低估中国坚持和平发展道路的决心”，中国现在不会，将来更不会谋求地区势力范围，相反将为本地区和世界的和平与稳定做出更大贡献。</p>\n<p><b>亚洲是开放包容的亚洲</b></p>\n<p>张志军和美国国会参议员麦凯恩、新加坡国防部长黄永宏、澳大利亚外交部长陆克文、法国前外长巴尼耶共同参与了讨论，美国前国务卿基辛格担任主持。</p>\n<p>美欧如何应对崛起的亚洲？慕尼黑安全政策会议主席伊申格尔会前说，全球战略重心正越来越转向亚太地区，欧洲必须审视自身对亚太的战略，并且在慕尼黑安全政策会议上越来越多地包含来自亚洲的声音。伊申格尔在接受“德国之声”采访时，更进一步明确表示，欧洲可以成为帮助亚洲实现稳定的政治伙伴。欧洲需要一项积极主动的亚洲政策，“以防止美国的亚洲政策过分专注于军事威慑，而忘记了要将中国定义为未来政治和经济上的伙伴。”</p>\n<p>张志军首先发言。他指出，东西方的发展不是“零和关系”，亚洲崛起是国际力量更均衡发展的标志。亚洲始终是一个开放、包容的地区。中国欢迎美国、欧洲和其他域外力量在亚太事务中发挥建设性作用。同时域外国家应充分尊重亚洲人民的意愿，顺应亚洲的发展潮流。集中精力发展经济、改善民生、保持稳定，是亚洲人民的共同心愿。人为突出军事安全议程，制造紧张氛围，强化军事存在和军事同盟，有悖潮流也不得人心。</p>\n<p>张志军强调，中国寓自身发展于亚洲整体发展之中，不追求一枝独秀、一家独大。中国不谋求势力范围，无意也无力建立一个排他性的地区秩序。中国将继续坚定地走和平发展道路，在办好13 亿人事情的同时，承担维护国际和平发展的应尽责任。这是中国的长期战略，也是中国对全世界的庄严承诺。</p>\n<p>麦凯恩在发言中称，美国虽然将外交和安全政策重心转向亚洲，但不会放弃中东地区的关键作用，不会忽略同欧洲传统的安全联盟，另外美国在亚洲的存在不针对某一国家。但是美国希望在亚太事务中，特别是贸易方面发挥主导权；美国希望维持在亚太的有效军事存在；最后，美国信奉“一系列价值观的原则”，“阿拉伯之春”应当进入中国。</p>\n<p><b>中美在价值观问题上交锋</b></p>\n<p>在自由讨论阶段，由于麦凯恩的咄咄逼人，会场气氛一度充满火药味。张志军表示，有关各方不应高估中国的发展。中国当前仍是发展中国家，发展民生和推进城市化进程仍是一项长期任务。有关各方也不应低估中国和平发展的决心。中国历史上曾深受压迫，因此坚决反对外部势力干涉本国内政，自己也不会去干涉其它国家的内政。</p>\n<p>张志军就“阿拉伯之春”问题回应说，中国同西亚北非地区国家实行的政策不同，具体情况也不一样。事实上，根据西方机构的一项民意调查，在民众对政府满意度方面，中国政府以超过70%的得票率高居第一。中国政府之所以受到民众的拥护，理由很简单，改革开放三十多年来，中国政治、经济、社会等方面迅速发展，其成就超过了历史上任何阶段。任何人只要看看这些变化，就知道所谓“中国出现阿拉伯之春”是幻想。</p>\n<p>张志军话音未落，麦凯恩就赶紧摆手接过话头。他一方面表白，不希望自己的发言被认为是在干涉他国内政，另一方继续宣扬美国的价值观，指责中国“人权问题”，要求中国走美国设定的“普世价值”道路。 对此，澳大利亚外长陆克文表示，他关注中国已有30多年时间了。将现在的中国同过去的中国对比，首先我们看到有4亿人摆脱了贫困，中国也不向其它国家输出苏联那套意识形态，中国民众的个人自由充分得到尊重，在书店可以看到各种题材的书籍，这其实就是民主的体现。的确，中国的价值观同我们主张的不同，这正是我们需要讨论21世纪世界秩序的原因。“在看待中国人权问题上，我们需要后退一步，看看它的发展历程什么样。”</p>\n<p><b>西方需要调整看待亚洲心态</b></p>\n</p>\n<p>德国波恩大学教授兼全球研究中心主任辜学武在接受本报记者采访时表示，美国应汲取历史的教训，清醒认识自己真正的威胁在哪里。中国到目前为止还没有挑战过美国的“核心利益”。他认为，大西洋两岸尚未形成统一的对华政策，美国力图延长它的超级大国地位与欧洲追求一个多级世界体系结构的诉求不对应。欧洲需要逐渐摆脱对美国的依赖，形成自己独立的对华政策，以优化欧洲的最大利益。辜学武表示，当前中国在亚太格局变动的背景下需要保持冷静，坚持原有政策，同周边国家建立更多信任关系。</p>\n<p>慕尼黑安全政策会议发展和外交事务部主任本尼迪克特·弗兰克在会前发表的文章也指出，西方国家必须永远记住：和平共处是中国外交政策的中心主题。中国不会谋求地区霸权，而且会全力反对第三国的干涉。特别是，谁也不应当付诸过时的冷战思维。文章说，国际金融危机证实了全球力量关系的转移，显示了西方政治思维的局限性。“我们必须越来越多地考虑中国的经济增长和军事实力在国际政治中的重要性。”</p>\n<div>\n  <span>(本文来源：人民网 )<a href=\"http://news.163.com/\"><img src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" alt=\"netease\" width=\"12\" height=\"11\" border=\"0\" /></a></span><br />\n  <span>责任编辑：NN036</span></p>\n</p></div>\n</p>\n</div>\n<p><img src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,21680,9098]}