{"id":208456,"link":"https://chinadigitaltimes.net/chinese/2012/02/cctv走向世界/","date":"2012-02-05T09:49:30Z","modified":"2014-12-04T20:47:07Z","title":"CCTV走向世界?","content":"<div>\n<p>去年十二月，中国渔民刺死韩国海警这一事件，本应是央视的独家报道穆，甚至能够推动CCTV成为国际化媒体。但据央视内部工作人员透露，遗憾的是，因为上级的政治性批示迟迟未决，新闻稿只能被冷落在央视编辑的桌案上；而不时多久，相关的消息已经出现在半岛电视台等同行的报道中。</p>\n<p>央视在其发展规划中积极借鉴国际媒体的模式。半岛电视台因为在过去五年里的迅速发展和国际影响力，更是央视学习的目标。</p>\n<p>卡塔尔官方对半岛电视台给与了大量的资金支持，以在其丰富的能源财富增长的同时增强国际影响力；与之相似的，作为世界仅次于美国的第二经济体的中国，也正在寻求能够与其经济实力匹配的国际媒体影响力。</p>\n<p>半岛电视台的成功，很大程度上取决于其对中东问题的深刻见解和卡塔尔官方给予的极大自由；而与之相比，作为国家媒体的央视对政府和党的效忠则是其发展的主要阻碍。</p>\n<p>香港大学中国媒体项目网站主编班志远(David Bandurski)认为，因为其对中国政府和中国共产党的立场，央视很难取信于受众，更很难有效影响国际舆论。他说，&#8221;媒体的角色已经被（共产）党决定，就是要为党的利益服务。&#8221;</p>\n<p>一名因话题敏感性要求隐瞒真实身份的央视节目制片人在采访中表示，几乎在所有的报道选材中，政治因素都是决定其能否发布的最终考量条件。虽然某些问题可能会在例会中讨论，但最终决定全都在部门领导手中，普通记者对此无能为力。</p>\n<p>尽管如此，央视在今年依旧整装待发，计划进一步向世界传播中国视角，与北京所认为的持&#8221;反华&#8221;立场的西方媒体抗衡。</p>\n<p><span><img src=\"http://www.dw-world.de/image/0,,5331234_1,00.jpg\" alt=\"\" border=\"0\" height=\"332\" width=\"590\" /><em><span>Bildunterschrift:</span></em></span></p>\n<p>据消息人士透露，央视正计划在美国首都华盛顿与肯尼亚首都内罗毕开设演播室，各雇佣约200名员工。同时央视计划在2012年底之前将驻外通讯员从现有地66人增加至80人。</p>\n<p>曾就有关扩展计划与央视官员进行讨论的南非斯特伦伯什大学(Stellenbosch University)中国研究中心主任达维斯(Martyn J. Davis)表示，中国中央电视台已与非洲主要电视服务运营商MIH集团达成协议，将进一步扩建相关分支机构。</p>\n<p>达维斯曾在2004年帮助中国组建非洲第一家孔子学院，他认为，&#8221;中国在非洲有着重要的角色。但目前其媒体影响力还依然非常低调。&#8221;</p>\n<p>央视国际部发言人范颖(音译)表示，在扩展计划正式启动前，央视官方不会对此发表任何评论。有关员工也被告知，不要向外界透露相关计划。</p>\n<p>很多其他新闻机构的记者都被央视的优厚薪资以及特殊待遇所吸引：一名活动在东非的自由撰稿人称，央视向他提供了近双倍的稿费，从每篇350美金提高至600美金；同时，还给他机会可以在镜头前做报道。这名记者是在不透露其真实身份的前提下接受采访的。</p>\n<p>已经成为央视华盛顿分部员工的美国资深记者劳里(Jim Laurie)在其个人网站上发布广告，表示希望招收有经验的新闻职业人员，参与美国区新闻制作，以争取在今年六月前能够拥有每日制作4小时新闻节目的能力。劳里个人拒绝对此作出评论。</p>\n<p>在各大媒体预算收紧的时期，中国政府花费重金，投入上亿美元以增加其国际媒体影响力。虽然官方没有对外公布具体金额，但据香港《华南早报》报道，该笔年度预算超过71亿美元。</p>\n<p>中国人民大学公共传媒学教授钟新(音译)认为，中国是在2008年北京奥运境外火炬传递遭遇抗议和混乱场面，以致国际形象受损之后，深刻意识到发展国际媒体力量的重要性的。</p>\n<p>钟教授同时认为，国外媒体在奥运时期赞赏中国的优秀组织的同时对政治管制的批评，让中国的许多评论人士感到失望。</p>\n<p>央视已经开办了包括中文、英语、俄语、阿拉伯语、西班牙语和法语在内的多个语种节目，并声称用户遍布156个国家和地区的2.19亿家庭。其节目通过有线、卫星和网络播出。美联社(Associated Press)也会推送部分来自央视的新闻稿给用户，同时也向中国官方传播机构提供新闻内容和其他服务。</p>\n<p>在2011年有关中国的诸多新闻其实都是越过中国所谓的&#8221;媒体红线&#8221;的，比如逮捕异见人士和人权律师，软禁著名艺术家艾未未等等。有关之前动车事故的媒体报道已经触及了官方的底线，而像12月黄海渔民与韩国军警的冲突引起民众示威一类并不让人愉快的消息则是尽量被忽略或低调处理。</p>\n<p>钟教授说，尽管如此，今年来的媒体环境也有了很大改善。&#8221;央视正努力效仿CNN与BBC，以从更多角度，更客观的报道信息；我们在过去的几年里可以看到内容和报道方式上的进步。&#8221;</p>\n<p>相应的，央视也开始注重包装，同时更多地报道体育、经济、旅游和文化等话题。可所有这些表面上的改进都不能改变一个不争的事实：这是一家政府控制的媒体&#8211;中央电视台的台长由党决定，而其现任台长胡占凡，更是曾长期担任党报主编并希望加强对媒体的管制。胡占凡早前曾批评说，&#8221;一些新闻工作者，没有把自己定位在党的宣传工作者上，而是定位在新闻职业者上，这是定位上的错误。&#8221;</p>\n<p>新西兰康德布里大学(University of Canterbury)布兰蒂教授(Anne-Marie Brady)认为，想要改变世界对与中国和中国政府的看法，单靠花哨的电视节目显然是不够的。</p>\n<p>来源：美联社            编译：沈华</p>\n<p>责编: 石涛</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/4b818c19331234_100.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[10466,20534],"tags":[9112,26336]}