{"id":208402,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-中国青年报：大学生与拾荒者同吃同住30天/","date":"2012-02-05T05:25:20Z","modified":"2012-02-05T05:25:20Z","title":"OhMyMedia | 中国青年报：大学生与拾荒者同吃同住30天","content":"<p><h3>都市拾荒成了一些打工者转型的职业：收入不菲，时间自由，还可以把孩子带在身边教育</h3>\n<p>本报记者 邱晨辉 《 中国青年报 》（ 2012年01月29日  03 版）</p>\n<p><img title=\"3\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/02/3.jpg\" alt=\"\" width=\"400\" height=\"301\" /></p>\n<p><em>2011年12月31日晚，上海，一位拾荒者头戴大熊猫卡通帽子满载而归，开心迎接2012新年的到来。<span>CFP供图（资料图片）</span></em></p>\n<p>　　没有人能说出中国青年政治学院大四学生黄益彪哪里变了。熟悉他的室友和同学都觉得奇怪，至少他应该变得黑一些。</p>\n<p>　　30天的时间，在贵阳市一个多数房屋都是建在半山腰的城乡接合部，黄益彪和几十个常年居住在这里的拾荒者同吃同睡：白天进城“收破烂”，晚上回家喝酒打麻将，半夜他趁着人都睡了，佯装写日记，偷偷记下这一切，最后形成一份近两万字的都市拾荒者生存状况调查。</p>\n<p>　　这份去年暑假做的调查获得了第十二届“挑战杯”全国一等奖。黄益彪作为第一作者，在接到学校首次颁给本科生的“校长特别奖”时，用带着贵州口音的普通话，首先感谢了这群拾荒者。</p>\n<p>　　在多数人眼中，拾荒等同于“脏乱差”。在黄益彪小的时候，父母就告诉他“不好好学习将来就去捡垃圾”，但这一群体究竟是什么样，他却没有概念，听了课堂上老师对搓澡工群体的讲述，他和队友郑泽豪产生了好奇心，他们想到黄益彪远在老家的拾荒者三哥和他的那群朋友。</p>\n<p>　　假期来了，黄益彪没有去国企实习，而是回老家寻找这群人。</p>\n<p>　　<strong>喝酒打麻将融入拾荒者群体</strong></p>\n<p>　　黄益彪来到与垃圾相邻的拾荒者聚集地。</p>\n<p>　　敲开三哥的房门，一片狼藉，大量来不及处理的废品堆积在一角，每到大雨天锅碗瓢盆就要全摆上来接水。黄益彪知道，坐在桌旁进行深度访谈的计划泡汤了。听到三哥带着嬉笑的江湖气，使用脏话与邻里间交谈，他立刻意识到，如果自己再扮演一个读书人的角色一定是个异类，“别说深度访谈，就是交流怕都有隔膜”。</p>\n<p>　　三哥带他和对面邻居打招呼，“这是表弟，来这附近实习的。”简单寒暄之后，邻居各自忙活着，彼此间再无更多接触。</p>\n<p>　　直到夜幕降临，黄益彪才等到交流的机会。晚饭吃得差不多了，这群穿着与打工者无异的群体开始了一天中最为放松的时刻，麻将声、喝酒猜拳声，“一点也不亚于都市里的KTV夜夜歌声”。</p>\n<p>　　“小黄，过来一起喝杯酒”，听说他是大学生，年龄稍大些的拾荒老大哥主动叫他聊天，“机会来了”，但这样的聊天总是伴随着无关他们自身状况的酒桌输赢和段子。原本在他心中早已滚瓜烂熟的访谈提纲，只能打破顺序，见缝插针。</p>\n<p>　　白酒喝了四五杯，黄益彪的头有些晕乎，但类似经济状况、子女教育的问题还是难以张口，“没熟到那个份儿上。”黄益彪决定加入他们最为刺激的娱乐项目——打麻将，以此来拉近彼此的关系。</p>\n<p>　　在这片聚集地，麻将确是家家爱。三哥家有一台自动麻将机，作为“茶室”，平时和几个走得近的拾荒者过来打牌，并从中抽点桌钱。这里的房租加水电每月300元，一家四口租的通常是两室一厅的房子，外间便是茶室兼吃饭的地方。</p>\n<p>　　说是娱乐，但是赌资还不小，一晚上至少有300多元的输赢，有时七八百，甚至上千元。两年来，三哥和对门的邻居八强就在这上面输了几万元。</p>\n<p>　　虽说平日里大家低头不见抬头见，但在赌桌上，却是“账目分明”，黄益彪经常看到这些人因为一些赌桌上的事而发生一些口角。因为钱不多，他采取的策略是，能输就输，让别人高兴，但也不能让自己输得太过厉害，至少要把本捞回来。</p>\n<p>　　渐渐地，黄益彪跟大家都混熟了，打麻将时嘘寒问暖，两根烟就能聊到一块儿去。关系好的时候，三哥出去办事，黄益彪便直接在牌友家一起吃饭，也不用再说客套话。</p>\n<p>　　<strong>拾荒者的一天</strong></p>\n<p>　　拾荒者的生活并不规律，打麻将打到夜里两点也是常事，有的拾荒者第二天10点才出门，有的太困了就干脆下午才出门。但是，一天中最主要的生意还是在上午，这时他们的“窝子”（老顾客，记者注）会把“值钱的”废品卖给他们。</p>\n<p>　　事实上，并不是所有的拾荒者都是“捡破烂的”，按圈内的说法，“刨不如捡，捡不如运，运不如换，换不如收”，街头流动的拾荒者处于底层，捡的东西最杂，收入也最少；走街串巷收购废品者则次之；废品收购站老板地位和收入则最高。黄益彪调查的这一群体就是“运”的，不过，他们在收购生意不景气时，也偶尔会动手来捡。</p>\n<p>　　三哥早上7点便起床了，由于身体不太好，吃完早饭已经9点。三嫂推起三轮车先出门，三哥挑了一个箩筐，里面放了几个茅台酒瓶和衣服包装盒作为收购样品；五六个蛇皮袋，用来装货；一杆秤，还有一块广告牌，上面写着回收的东西和三哥的联系电话。东西齐了，黄益彪跟着上路。</p>\n<p>　　一路上来往的车辆很多，稍不留神就被卡车蹭着，这一度让黄益彪觉得拾荒是个高危职业。路上的拾荒者一般会吆喝：“收废旧家电喽！有茅台酒瓶的收来买喽！”他发现，女的喊得勤快一些，男的则碍于情面，喊得少些。</p>\n<p>　　10点左右，三嫂打来电话，说某酒店有货让收，让收货的就是三哥的“窝子”。</p>\n<p>　　到了酒店后门，三哥和三嫂进去整理酒店杂物，黄益彪则在外面帮忙照看行头。这时有新客户上来询问，他便把三哥叫出来，一起和新客户谈生意，对方是40岁左右的中年男人，给的是一些纸壳和铁皮等杂物。</p>\n<p>　　看完货后，三哥问对方要价多少，对方开价70元，三哥还价40元，说，“这些纸壳不挣钱，况且铁皮又少”。</p>\n<p>　　对方让多给点儿，三哥只让了5元，还价45元，对方挠头不想降价，三哥故意转身要走，对方问还能不能加点儿，三哥说不能。无奈之下，对方要价50元，三哥听后就把货收了。回去的路上三哥告诉黄益彪，这批货转手卖给回收站至少能赚30多块。</p>\n<p>　　交易后，拾荒者会将随身带的名片发给货主，如果是新货主，就多发几张，以防他们弄丢，以此来培养老顾客。</p>\n<p>　　把货捆好后，黄益彪推来三哥自制的三轮车装货。这种车在拾荒者中很常见：前面是一个杆，作牵引用；后面是三角形，上面铺一个木板，每条边下面有一个轮子。满满一箩筐加上这一车货就是整个上午的战利品，下午则是卖货阶段。</p>\n<p>　　他们一般是把货卖给回收站，但是像家电这样的“贵重”物品，有时刚买进，出门就转手卖给其他需要的人；有时则把货运回住处，该修的修，该拆的拆，囤积一段时间后再集中销售。</p>\n<p>　　这一天，三哥挣了100多元，“这算少的”。他们这行谁挣得多谁挣得少，看的不是谁起得早跑得勤，而是跑什么货。三哥告诉黄益彪，几块钱一个的茅台酒瓶子，找到黑市可以卖到几十元钱一个；一个洗衣机收两三百元，倒手卖到五六百元也有可能。</p>\n<p>　　<strong>出来打工的人有了孩子后最好的工作就是拾荒</strong></p>\n<p>　　黄益彪发现，这群拾荒者一天平均收入四五十元，生意好的一年能挣五六万元。这不符合他此前的设想：拾荒者收入少，甚至难以维持生计。</p>\n<p>　　做这种拾荒的人通常在三四十岁，主要是六盘水、安顺周边县市的农民，他们多数有几年在外务工的经验，有一定的闲散资金，又有一定的文化水平和生意头脑，“就看重这行的高收入”。</p>\n<p>　　没有门槛，“还可以做自己的老板”。25岁的小平刚来，“窝子”少，找不到生意做的时候，他也去附近的建筑工地干活，打些零工，多挣些钱寄回家。</p>\n<p>　　一次聊天中，30岁的和平哥向黄益彪谈起他以前的经历：17岁开始出门打工，做过餐厅洗碗工、工地搬运工，但都没挣到钱，后来在建筑队打山洞时挣到一点钱，但又太危险。经朋友介绍，时年19岁的和平哥来到贵阳开始拾荒，一干就是11年。</p>\n<p>　　虽然年龄不大，但和平哥已是这里最“元老”的人物，“窝子”最多，挣得也最多，在老家已修了一幢10多万元的楼房。</p>\n<p>　　“都市拾荒成了一些打工者转型后的职业。”这些人告诉黄益彪，出来打工的人在自己有了孩子后最好的“打工”就是拾荒。</p>\n<p>　　黄益彪调查了这一地区50个拾荒者，平均年龄在36岁左右，其中男性29名，女性21名，已婚45人，配偶在身边的有21人，而结婚当中有孩子的占八成，较多夫妻双方是带着孩子一起出来；孩子则基本上七八岁大小，上小学二三年级。</p>\n<p>　　40岁出头的刘阳姐告诉黄益彪，“孩子大了，还是带在自己身边好，能罩着，也能管着。”白天刘阳姐出去做生意，孩子就在附近城乡接合部的学校上学，“虽然老师教得不好，但总归有个学上。”</p>\n<p>　　黄益彪渐渐发现，这群人虽然大多只有小学文化，但在孩子教育问题上却不含糊，尤其是做拾荒生意时间长了，见识相对多了。和平哥对他说，“我读的书少，希望孩子多读点书，考个大学啥的，脸上有光，以后他们的日子也好过。”</p>\n<p>　　不过，需要担心的地方在于这一群体偶尔会受到歧视，刘阳姐更是怕孩子因此会受到同学欺负。</p>\n<p>　　有一次，一个城管看到刘阳姐正在捡废纸盒，便呵斥她扰乱城市秩序，她连头都不敢抬一下，一旁快7岁的小儿子站在旁边说，“妈妈，我要好好读书，以后一定不会再让人欺负你。”</p>\n<p>　　“有的酒店门口的迎宾小姐看我们穿得不怎么样，就看不起我们，我们告诉她们那点工资不算什么，我们有时一天就能上千元，她们还不相信！”刘阳姐不忿地说。</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://zqb.cyol.com/html/2012-01/29/nw.D110000zgqnb_20120129_3-03.htm\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11032&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/EHVPdY9aAoo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13791,10725]}