{"id":208502,"link":"https://chinadigitaltimes.net/chinese/2012/02/胡觉照-奥数班为什么累禁不止？/","date":"2012-02-05T20:30:05Z","modified":"2012-02-05T20:30:05Z","title":"胡觉照 | 奥数班为什么累禁不止？","content":"<p><p>\n                            <br />\n奥数班为什么累禁不止？</p>\n<p>\n     <br />\n从新闻中又见到奥数班偷偷摸摸地关门开业，真令人吃惊不已。</p>\n<p>   <br />\n全国各地奥数班自兴起以来罪恶累累，罄竹难书。首先，它残害小学生身体。同国外小学教育相比，中国小学生负担最重，每天在学校要学习九个小时，家庭作业还要做两个到三个小时，加起来是十一、二个小时左右。比起社会上各行各业的成人们，上学的孩子是最苦最累的那类。因为学习任务超乎寻常，近视眼明显地与日俱增。</p>\n<p>   <br />\n其次，更摧毁孩子精神。贪玩是人的天性，各种体育活动，都是人们玩出来的，更别说天真烂漫的孩子！然而原本负担很重的小学生，再增加所谓的奥数、奥语（一般每周在两次以上）其精神负担可想而知。</p>\n<p>   <br />\n奥数班真的有用吗？否！以奥数命名本身就是一个大骗局，他同奥林匹克毫无关系。所谓奥数，实质是很多复杂的算术题，是违背教育大纲给小学生增加的额外负担。学生花费超乎寻常精力的所学，用代数可迎刃而解。代数到了中学时候自然要学，没必要再走代数产生之前的弯路。就像过河，本来走桥很方便，却非要让学生下水涉渡是一个道理。与之相应的是奥语，将本来初中高中要学习的名著、诗词，用读书读皮读报读题的投机方式，让学生死记硬背书名、名句、作者等，背完了，依然不知内容为何物。</p>\n<p>   <br />\n为了对付上边的查禁，每所奥数班都对学生进行了撒谎教育，诸如：不许在外边乱说、这是补课、今天才是第一次等等，其借口抵赖不一而足。到了重点中学招生时候，更让学生像做贼一样，为躲避检查，锁着大门，后门进出，以至于临时通知，单线联系。</p>\n<p>   <br />\n小学生因不堪重负身心疲敝，厌学逃学，流落社会，甚至自杀的每每见之于报端。只是麻木不仁的教育部门对此熟视无睹，并加以掩盖而已，故而全社会难以了解其全部。</p>\n<p>   <br />\n假如只看到这些，就很难理解罪恶累累的奥数班能够存在的理由。其实，奥数班是中国毁人教育的必然产物，是中国特色的重点中学和泛滥成灾的体制腐败。奥数班之所以应运而生，同重点中学密切联系在一起。重点中学被钦定后，占有者远优于其他普通中学的物质和教师资源，从而成为学生和家长羡慕向往的热门。这些学校为着保持自己的重点地位，除了给在校学生加码之外，总是千方百计在全市（至少在全县）录取成绩优秀的小学毕业生。可是在举国应试教育条件下，为着进入少之又少的重点中学（以西安市为例，一百多所中学中，重点中学仅只是五所），在诸多优秀小学毕业生中，很难通过课本知识的考试，拉开考生分数线。只有增加大量的额外知识，课本上没有的知识，才能保证重点中学的择优录取。这就是奥数班应运而生，并成为寄生在教育肌体上吸吮家长鲜血残害学生身心的的恶性毒瘤。</p>\n<p>   <br />\n按照《教育法》第五章第三十六条“受教育者在入学、升学、就业等方面依法享有平等权利”之规定，重点中学的存在，已经违法，解决它并不困难，只需逐步减少财政投入，在区县范围内均衡调动优秀教师即可达到教育资源的合理分配。在这方面，也有几年前已经做出榜样的徐州市可供借鉴。然而，遗憾的是，违法的重点中学学普遍傲然于世的原因，除了教育部门失职渎职的原因之外，恐怕多多少少同体制腐败联系在一起。众所周知，重点中学招生时，虽然是主动的择生录取，却要强词夺理把自己变为被动应付，从而理直气壮地收取新生择校费。择校费少则三万，多则五六万以至十几万不等。不太为社会了解的是，在教育系统，择校费管理是最为混乱的一类，各种不正当开支，大都来至于这里。从报纸上也时不时看到，重点中学校长贪污百万以上的事例。在现代中国，吃独食是最没有出息的贪官，也是最容易暴露的那类贪官。眼光远大的贪官们，为了寻求保护伞保万世平安，都是向上贿赂以至于几级，这也是中国窝案频发的基本原因。没有证据不能乱说，这里只是泛指一般，谁吃了黑食自己知道。</p>\n<p>   <br />\n我在澳大利亚访问过一个小学，校长卡琳娜告诉我：他们的小学生早晨九点到学校，中午吃饭一个小时，下午三点半放学。家庭作业仅仅是阅读一篇很短的短文。她强调的是，学生从开始就要学会社会交往，所以要培养孩子的社交能力——即是说，给孩子留出充分的时间，让孩子相互交流。我还同一位四十岁左右的华裔移民交谈过，她唯一移民的原因，是为了孩子不受中国这种毁人的教育。</p>\n<p>   <br />\n出国考察的教育部门各级官员，用车载斗量远不能况其胜景，用争先恐后、汹涌澎拜、摩肩接踵来形容怕不为过，花费掉纳税人银子更不知多少。只是不知他们考察的目的是什么？回来之后借鉴了什么？对照资本主义的小学教育，从教育部长李贵鲜以降，不知脸红否！</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,19254]}