{"id":208597,"link":"https://chinadigitaltimes.net/chinese/2012/02/阻止叙利亚大屠杀是干涉别国内政吗/","date":"2012-02-06T08:31:03Z","modified":"2015-01-10T10:52:45Z","title":"阻止叙利亚大屠杀是干涉别国内政吗","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xinlijian\">信力建</a> | <a href=\"http://www.my1510.cn/article.php?id=72308\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E8%AF%84%E9%85%B7%E8%AE%BA\">时评酷论</a></p>\n<p>联合国安理会2月4日表决叙利亚问题决议草案，俄罗斯、中国两国投反对票否决了这一决议草案。这种几近毫无悬念的“袒护”，除了叙利亚表示“感激”之外，国际社会几乎都反对中俄的做法。联合国秘书长潘基文对草案未能通过表示“遗憾”，并称这削弱了联合国的作用。法国总统萨科齐的办公室发表声明称，中俄否决草案将会“鼓励”叙利亚政府进一步采取镇压行动。外长朱佩就指，任何阻止决议案通过的国家，都要为持续血腥的镇压，负上历史责任。英国外交大臣黑格则称中俄让叙利亚民众失望，并声称中俄与“叙利亚政府站在一道”。意大利外长泰尔齐也将中俄投反对票称作是“非常坏的消息”。欧盟外交和安全政策高级代表阿什顿对此也发表声明表示“遗憾”，她敦促国际社会“用一个声音说话”，同时谴责叙利亚的流血事件。欧洲议会议长马丁•舒尔策还敦促莫斯科和北京要“认真肩负起国际责任。”</p>\n</div>\n<p>面对国际社会的一致指责，中方无一例外地打起哈哈。中国常驻联合国代表李保东在解释性发言中说：“安理会在叙利亚问题上的行动，应符合《联合国宪章》的宗旨和原则，应有助于缓解紧张局势，有助于推动政治对话，化解分歧，有助于维护中东地区的和平与稳定，而不应使问题复杂化。”中国中东问题特使吴思科在去年也说，中国在处理叙利亚问题时秉持公正的立场，着眼于地区和平与稳定，中国作为联合国常任理事国之一和负责任的大国，坚持维护联合国宗旨和不干涉别国内政的立场。</p>\n<p>可见，关键问题就在于：阻止叙利亚大屠杀是不是违反了联合国宗旨？算不算干涉别国内政？要知道，“不干涉别国内政”一直以来是某些国家坐视屠杀的冠冕堂皇的理由，这个理由从表面上看似乎头头是道，因为屠杀的是叙利亚人民，不是其他国家的人民。但是，这种说法是站不住脚的。</p>\n<p>鉴于某些代表一直强调“应符合《联合国宪章》的宗旨和原则”，那么很有必要请这位代表搜索一下“联合国安理会”这个条目的解释：联合国安全理事会（简称安理会）是联合国的6大主要机构之一。根据联合国宪章的宗旨及原则，安理会负有维持国际和平与安全的责任，是唯一有权采取强制行动的联合国机构。安理会有权调查任何引起国际争端或摩擦的任何情况，并可提出解决这些争端的方式或办法。会员国或接受联合国宪章的非会员国、联合国大会或秘书长，均可就国际和平与安全问题提请安理会注意。安理会有权断定任何威胁和平、破坏和平或侵略等行为的存在，并可提出采取强制措施以维持或恢复国际和平与安全的建议或作出这方面的决定，如认为这些措施还不能解决问题，它可以通过采取关于军事行动的决议去解决这些问题。</p>\n<p>据最新媒体报道，叙利亚军队4日早些时候炮击霍姆斯市区，造成337人死亡、约1300人受伤。去年，叙利亚安全部队甚至在多个地方向示威者开火并施放毒气，造成9人死亡、27人受伤。之前，叙利亚人权组织指责叙政府军对霍姆斯发动炮击，造成超过200名平民死亡。根据联合国统计，持续将近11个月的叙利亚流血冲突已经造成至少5000多人死亡，死者中包括妇女和儿童。就此而言，请问对叙利亚政府采取制止行动违反了《联合国宪章》什么宗旨和原则？</p>\n<p>另一个问题，阻止叙利亚大屠杀是否属于“干涉别国内政”？</p>\n<p>首先，不干涉别国内政的提出是为了“体现正义”。不干涉内政原则是国际上产生很早的一个原则，早在十七、十八世纪就已产生了。其首先是在法国国内法内提出的。1793年法国宪法就规定：法国人民不干涉其他国家政府事务，也不允许其他民族干涉法国的事务。这项原则原是为反对封建势力干涉资产阶级革命和掌握政权的。</p>\n<p>法国宪法提出这一原则的背景是为反对封建势力干涉资产阶级革命和掌握政权的：有着非常正义的目的；1945年《联合国宪章》提出这一原则，也是为了正义的目的；其后联合国签署的一系列相关的宣言和宪章等，皆是延续了这一原则的历史宗旨，都是为了非常正义和正当的目的：为了世界和平、各国之间的和睦共处、减少和制止世界各国之间的对于国家主权内的内政的不必要的干涉。由上述一系列的各国和世界的、各个时代的提出这一原则的背景和宗旨我们可以很清楚的看出：制定这一原则的目的是为了阻止强国对弱国的武力侵略与武装干涉，或者制止强国对弱国的各种倚强凌弱的欺凌与压迫：因此制定这一原则的初衷就是为了主持公道、主持正义，而为打击强权的横行霸道提供法律的和道义的根据。也就是说：国际社会谴责和制裁一个国家的种族歧视政策、谴责一个国家的侵犯人权、谴责一个国家的屠杀和平要求政治改革的人民、谴责一个国家迫害政治人物等等，根本不是什么“干涉一个国家的内政”。</p>\n<p>那么事实便显而易见：如果一个国家是在完全违背先前制定这一原则时的根本宗旨的情况和目的下引用这一原则，例如其是为了邪恶的目的使用这一原则，那么就是对于这一原则的亵渎、滥用：其实在这种情况下使用这一原则是完全对于这一原则的践踏；如果一个国家为了保护自己国内的非正义、非道德、践踏文明的行为而引用这一原则，那就从根本上违背了这一原则的道义上的宗旨和精神，这样的引用只可能是一种无赖式的狡辩：因为这一条款和原则只保护文明与正义而不保护邪恶。相反如果外国和国际社会为了非常正义和完全正当的目的，发生了对于某个国家的内部事物的干涉，例如对于政权屠杀人民、政权奉行种族歧视、民族压迫、侵犯人权等等的国际谴责甚至武装干涉，全都不是什么“干涉一个主权国家的内政”：因为这种干涉完全是为了正义和正当的目的，因此和制定这一原则的历史上的各种宣言和宪章的宗旨并无丝毫的抵触，因此在这种情况下引用这一原则，是完全不靠谱的，也是对人类文明准则的赤裸裸的蔑视！（宣昶玮：论世界各国人权等十九项问题不是内政）</p>\n<p>其次，《联合国宪章》授予安理会的、使它能够履行其职务的特别权力规定于宪章第七章的第三十九条：安全理事会应断定任何和平之威胁、和平之破坏、或侵略行为之是否存在，并应作成建议或抉择依第四十一及第四十二条规定之办法，以维持或恢复国际和平及安全。”也即是，联合国宪章中虽然规定了国家主权原则、不干涉原则和不使用武力原则。但这些原则都不是绝对的，宪章和其他国际文件中也有关于保护人权的规定。根据宪章，任何国家为人道主义目的的单方的干涉是禁止的。但这并不意味着目标国的主权在当今国际社会的价值高于其居民免于遭受种族灭绝或大规模屠杀的人权。</p>\n<p>从历史上看，人道主义干涉是与一个国家或几个国家对目标国使用武力联系在一起的，目的是保护目标国的国民在该国免受非人道的迫害或虐待。对此，可以概括为“当某一国家专横和残酷地迫害其本国国民、特别是宗教或人种的少数者时，其他国家对那些遭受迫害或压制的少数者给予支援并以各种形式向该国家施加压力的干预行为。”</p>\n<p>因此，某些国家在现代文明的世界环境下，公然歪曲“干涉别国内政”的真正含义，是极其无赖和可耻的。从某种角度来看，保护叙利亚人民免于被无辜屠杀，其实就是保护未来我们自己。</p>\n<div><a href=\"http://www.my1510.cn/article.php?id=72308\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=72308\">查看所有0个评论</a></div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a><br />\n   </form>\n","author":1002,"categories":[20534],"tags":[9777,8874,19748,26664,20475]}