{"id":208558,"link":"https://chinadigitaltimes.net/chinese/2012/02/因言获罪——湖南边城晚报领导班子被“一锅端”/","date":"2012-02-06T05:12:09Z","modified":"2012-02-06T07:14:11Z","title":"因言获罪——湖南边城晚报领导班子被“一锅端”","content":"<p>几百年前，诗人一声“清风不识字，何故乱翻书”感叹，满门抄斩。如今，几百年过去了，在湖南怀化，报纸报道市民对春节的满意度，集体免职。</p>\n<p>2月1日，湖南怀化边城晚报以《<a href=\"http://0745news.cn/2012/0201/139971.html\">你的年是什么味</a>》为题，报道了怀化市民对过春节的满意度调查结果。本来这只是一篇对社会现象进行分析的社会新闻，但由于报道中涉及春节期间物价太贵，多数市民感到年味淡、过年累，触动了当地主官的敏感神经，认定该报道不讲政治，给市委市政府脸上抹黑，要求严肃查处相关责任人。于是乎，当地宣传部门以异乎寻常的高效率，于2月3日宣布处理决定：边城晚报总编辑、常务副总编辑停职，分管新闻副总编辑就地免职。除分管广告经营的副总编辑幸免于难外，该报的领导班子几乎被“一锅端”，因言获罪的打击之重全国罕见！</p>\n<p>一篇普通的社会调查怎么就“不讲政治”了？笔者当即找来当天的边城晚报，将这篇2000字上下的报道从头到尾细细研读，看了一遍又一遍，还是看得一头雾水——报道完全是分析社会现象，没有一句批评市委市政府的内容呀！真不知道官员是怎样来理解汉语言文字的，反正当地宣传部门官员经过“认真研究”，发现该报道的确“问题严重”，一是抽样调查不具备代表性，100多个人的“不满意”怎么能代表几十万人的意见呢，这显然偏离了“文明幸福新怀化”的主流；二是物价上涨是全国的普遍现象，报道不讲全国的背景，只说怀化的问题；不说怀化的发展成绩，只说百姓的心中不满，显然是跟市委、市政府做对，犯了舆论导向的错误。三是报道选在广大人民群众安度春节的时候发表，破坏了“快乐祥和”的节日氛围，犯了不讲大局、不讲政治的严重错误。主官很生气，后果很严重，当地宣传部门因此“特事特办”，比处理重大应急事件还要迅速，马上对相关责任人高做出了严肃处理。</p>\n<p>疑惑、诧异、震惊、愤怒，这些词都不足以表达笔者听到这个消息时的瞬间反应：这么一篇报道能算什么事，比得上2010年春节期间震动全国的“2.12”特大火灾吗？当时烟花爆竹堆放在公安局门前的道路上，爆炸引发的火灾烧毁了上百套民宅和公安局的房屋，还烧死了3名救火的消防战士，要论“破坏欢乐祥和的节日气氛”、“给市委市政府脸上抹黑”，边城晚报的报道肯定是没法跟这个事件比了，当时的主官同样是龙颜大怒，而且当着媒体的面表示要讲公安局长、城管局长免职，但事后也就是平级调动而已，怎么就单单对边城晚报的一帮秀才出重拳、下狠手呢？这么一篇报道比得上2006年《怀化日报》报道的“怀化城区读小学比读大学还难”问题吗？当时怀化城区公办学校的学位空前紧张，普通百姓感叹“读小学比读大学还难”。新闻见报后当时的市长陈志强同样是“龙颜大怒”，但生气归生气，此公第二天就马上展开密集调研，由此拉开整个城区教育资源大调整的序幕。要论“不讲政治”，边城晚报调查过春节的满意度肯定是不能这篇报道比了，为什么就容不下边城晚报这么少得可怜的监督呢？</p>\n<p>有圈内人士分析，晚报此次报道春节满意度其实只是导火索，真正引发上面强烈不满的根源还在2010年——当时晚报报道河西幼儿园教师集体罢课事件，之后该幼儿园老板带领一帮人冲进报社将晚报记者打成大小便失禁，事情一发而不可收拾。无人撑腰的记者们最后选择在网上发帖，批评有关领导充当黑势力的保护伞，在全国引起了广泛关注。当时主官就已经恼羞成怒，奈何众怒难犯，最后宣传部门只将晚报分管新闻的副总编通报批评了事。虽然这个说法靠不靠谱还有待考证，但有一点是明摆的：下重手处理边城晚报报人，实际上就是替河西幼儿园黑心老板报仇了！</p>\n<p>到底是谁不讲政治？不讲政治的恰恰是怀化超级主官和宣传部门。身为党的宣传思想工作部门，在全党全国强化权力监督、健全民主法制的大背景下，不是虚心听取民众意见、主动接受社会监督，而是对新闻工作者进行“文字狱”式的报复，丧失了共产党人最基本的政治素养。在举国上下准备迎接党的十八大召开的关键时期，地方主官不是把主要精力放在为群众解困难、为人民谋福祉上，而是放在打压媒体声音、维护自己的绝对威权上，在当地党员干部中树立了极坏的榜样，在广大人民群众中造成了恶劣的影响。奉劝怀化的当权者，好处你们占了就占了，但不要连老百姓说话的权力也剥夺了；高高在上的你们尽管威风好了，但不要指望老百姓集体下跪山呼万岁。</p>\n<p>发这个帖子的时候我也十分害怕，那些“公仆”的力量实在太强大了，但我还是要发这个贴子，要让他们清楚地知道：老百姓都想站着活，即使偶尔弯一下腰，但也不会跪下去！！！</p>\n","author":980,"categories":[20534],"tags":[11544,13468,19045,9212]}