{"id":208554,"link":"https://chinadigitaltimes.net/chinese/2012/02/陈希我-作家与被打/","date":"2012-02-06T04:43:40Z","modified":"2012-02-06T04:43:40Z","title":"陈希我 | 作家与被打","content":"<p><p>   <br />\n作家洪峰被打，我感慨作家不入体制团伙，就只有被打的份。有人认为不关体制的事，我这就来理一理其中的逻辑关系。<br />\n   <br />\n我20多岁时，只是一个中学教书匠，除了在学校可以吓唬吓唬学生之外，到了社会上，什么也不是。当时时兴“脑体倒挂”，教师穷得很，穷人有什么话语权？一天晚上，我在我所在的城市看到一群警察在欺负一个骑自行车的人。那些警察明显喝醉了，大盖帽歪戴，动作幅度很大。他们围着那个骑自行车的人，又推又搡。有许多人围观，其中包括我。我看不下去，喊：“不许欺负人！”又说：“如果记者在场，看你们还敢不敢！”那群警察就向我拥来，道：“你是记者？”我答：“不是。”“你说你是记者！你是冒牌记者！”他们要抓我，我逃脱，但还是被他们抓到了。他们用报话机叫来军用吉普，把我按进车里，左一个右一个把我夹住，一路狠揍。前面开车的也回过来揍，致使车一度冲到了人行道上。抓进交警三中队时，我已被打得遍体鳞伤。我为什么看到洪峰被打的画面那么受不了？就因为感觉到自己身上的痛了。</p>\n<p>   <br />\n他们为什么敢打我？因为我不是记者。如果是记者，就可能不被打，因为记者手上有一定的权力。在中国，一切必须跟权力结合才有力量。“知识就是力量”这句话，所以特别被中国人追捧，就因为道出了中国社会的深层逻辑。在崇尚“知识就是力量”那年代，如果没有最高掌权者要利用知识巩固自己的权力，知识分子仍然是“臭老九”。在古代，再饱读诗书，如果不能当官，也就是如果不能成为有权力的人，也只能是废物，所以“读书出仕”是连在一起的。</p>\n<p>   <br />\n现在，我一般不可能被打了，表面上看，我是成熟了，其实内里是因为我也拥有了一些小小的实力，姑且也可以称为权力吧！其实，也正因为成熟了，才能获得权力。当然我的权力还极其有限，无非就是写了一些文章，主要还因为被出版了，被阅读了，被关注了，获了几个奖。如果我是作协主席，那应该就更不可能被打了。即便长得很一般，被不识泰山的人按着，要打，只要你报上职务，对方就可能撒手，至少网开一面。当然也有“我打的就是你”的，那是有特殊的仇恨了。</p>\n<p>   <br />\n也好在我无法报上官职。但即便如此，我也已不知道自己什么时候会成长成知识流氓。现在靠知识掌握权力的“文霸”多的是，要是真有那么一天，我不知道自己是幸，还是不幸。</p>\n<p>   <br />\n洪峰是成名作家，应该是掌握有一定的权力的，他还曾经当上了沈阳作协副主席。但为什么还是被打呢？因为他不识好歹地跟体制渐行渐远。体制是权力的集大成，具有最根本的权力。所谓“背后有人”，绝对不如“背后有组织”。“组织”必须是体制的“组织”才成，要不然就是“非法组织”。靠拳头打人的不过是小流氓，拿体制一收拾，就乖乖受拿了；黑社会大流氓，如果不跟体制媾合，也什么都不是。所以即便是曹操，也要“挟天子以令诸侯”，天子就是体制；所以几乎所有杀人者，都要声明自己杀人的正当性，满口道理，因为道理更是最根本的体制。</p>\n<p>   <br />\n当然，也不是无权者就一定会被打，无权者如果老老实实被摆布，也不会被打的。其实洪峰刚到云南会泽，当地人还把他当人物的。至于后来怎么变成这样，被打的来龙去脉，现在有点“罗生门”，但有一点似乎是可以想见的，如果洪峰不把自己当做人物，而是跟村里掌握权力者同流合污，那么是不至于到挨打的地步的。什么租金，还不是掌权者一句话？但是作家往往不是这种人，我指的是那些真正具有作家秉性的人，他们往往不老实，所以就揍你没商量了。在历次政治运动中，知识分子特别是作家，都是首当其冲的挨打者，以至于我小时候，看到我们学校一个李姓老师瘦骨伶仃，就想到他是被打瘦的。你只有被打的份，你天生长着欠揍的脸。</p>\n<p>   <br />\n我从小就长着一副欠揍的脸，所以没有少挨打。起初是挨大人打，大人一边打，一边道：“你这‘贱骨头’，以后看你‘轻换重’！”到了青春期，越来越嚣张了，欠揍的面目越来越明显了，果然拿自己的“轻”惹来社会之“重”打，整一个惹祸的“贱骨头”，让家人烦透了，让周围人避之不及。现在我世故多了，就像我的脚已经不臭了一样，年轻的时候，我的脚是很臭的。</p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9548,9400,15220]}