{"id":208666,"link":"https://chinadigitaltimes.net/chinese/2012/02/南方周末-被美化的私塾教育/","date":"2012-02-06T13:07:29Z","modified":"2012-02-06T13:07:29Z","title":"南方周末 | 被美化的私塾教育","content":"<div>\n<p><strong>N0.1 被美化的私塾教育</strong></p>\n<p>网易《另一面》第526期</p>\n<p><strong>（原文摘编）</strong>日前，陕西汉中的7位家长集资百万兴办了一所国学私塾。在苏州、海南、上海等地，也都出现过各种各样的“现代私塾”，受到不满现行教育体制的学生家长青睐。家长的期待，私塾真的担得起吗？</p>\n<p>传统社会的私塾所用教材十分单一，学生们只学语文，而且多采用古代通行的蒙养教本《三字经》《百家姓》《千家诗》《千字文》等，再进一步则读四书五经、《古文观止》等。清末民初，在现代教育理念和制度引入之后，私塾教育走向了衰亡。在教育内容方面，尽管私塾教育以德育为荣，擅长文史熏陶，但面对现代科学知识和学科体系，则无从应对。在教育方式上，死记硬背、动辄体罚最为人诟病，窒息了学生的个性发展。</p>\n<p>无论是古代私塾，还是近年来各地兴起的私塾，所用教材十分单一，局限在传统经典，学生们只学语文，不学数理化，也不学音乐体育，每天只是“诵读经书”。即使是所谓的“因材施教”，也不过是看学生的背诵进度而“施教”。上海的“孟母堂”被誉为“全国第一家全日制私塾”，语文教材是四书五经，英语教材是《圣经》和《莎士比亚文集》，孩子们每天的主要功课就是背诵中外经典。</p>\n<p>仅就目前而言，私塾教育仍未获得法律的认可。以美国为例，对于家长任教资格、学生考试、政府监督和公共设施使用方面，各州均有规定。有些州有“家庭学校”教育法，规定了在家上学也必须完成公立学校的法定课程和考试。作为合法的教育体制，“在家上学”的学生只要通过规定考试，就能获得相同文凭。而缺乏法律的认可，中国私塾教育的教师质量、授课水平等都会有很大的疑问。</p>\n<p>现代文明中，科学是必备的素养。物理、化学、数学、生物、医学，这些学科的飞速发展是以“诵经教学”的私塾教育为代表的传统理念所不能企及的。现代教育固然存在不可避免的弊端，但以“怀念旧社会”的美好想象，将落后刻板的私塾教育视作是个性化人才培养的典范吹捧，是在走回头路，开历史倒车。</p>\n<p><strong>【推荐理由】</strong><span>之所以推荐这篇文章，是因为当前的私塾教育顶着“私立教育机构”和“传统经典教育”两块金字招牌，获得了与其实际能效不相匹配的社会美誉度，为此稍稍“祛魅”一下正当其时。私塾作为“私立教育机构”，这个必须有，但法律必须为包括家庭教育在内的私立教育设立学科内容和教育质量等标准；私塾推行“传统经典教育”，这个可以有，但数理化等现代科学学科必须有。传统是个好东西，但也必须与现代社会相适应。</span></p>\n<p><strong>N0.2 观念的水位</strong></p>\n<p>《新世纪》周刊 2012年1月30日 刘瑜</p>\n<p><strong>（原文摘编）</strong>一次关于转型的会议氛围：A教授表示自己的文字很绝望，但内心更绝望；B教授表示既得利益集团已将其利益制度化……总之，“改革已死”。而我对改革的前景“审慎乐观”，原因在于我理解的社会变革应是一个“水涨船高”的过程：制度的变革源于公众经济政治观念的变化，而经济政治观念的变化又植根于人们生活观念的变化。水涨了，船自浮起来。所以我观察社会变革的动力，不那么关注船上有没有技艺高超的船夫，而更关注水位的变化。我的观察心得是：变革观念的“水位”在升高。</p>\n<p>一个重要标志就是：以前在人们眼中不是问题的问题，开始变成问题了。比如政府财政预算公开——政府财政预算向来含糊不清，人们长期对此气定神闲，但最近几年媒体上常常出现讨论和批评。比如国企被优待，银行从来给国企贷款多于民企，但是近几年公众不服气了：“国企占了70%的资源，而民企解决了70%的就业、50%的税收……”这几年农民工孩子在城市上学其实比过去容易，但是现在要拆并一所农民工子弟学校，便会引起轩然大波……总之公众的视力突然变好了，过去睁只眼闭只眼的事情，今天却开始“大惊小怪”。</p>\n<p>为什么会这样？观念变了。更难能可贵的是，变化的经济政治观念，生长于转变中的生活观念。30年前，老师打孩子似乎天经地义，今天则遭到舆论唾弃。10年前，要是有人跟你说起“业主委员会”，你可能一脸茫然，今天你则可能是这个委员会的成员……</p>\n<p>观念的力量不可小瞧。老老实实给地主打工的农民，被灌输了“剥削”观念后，可以理直气壮地剥夺地主的土地。三十年经济发展，很大程度上也是因为观念倒了个儿：同样的行为，过去叫“投机倒把”，现在叫“市场经济”。</p>\n<p>不必急着绝望。既然水位一直在上涨，没有理由认为它会停止上涨。对于历史长河来说，短短三十年发生的观念变化也许足够波澜壮阔，绝望本身其实也是一种积极的力量：它蕴含着一种理想——这好过屈从，以及一种理想受挫后的痛感——这好过麻木。</p>\n<p><strong>【推荐理由】</strong><span>早在N年之前，即有“著名社会学家”下断言：“改革共识已经破裂”，他论证说权力用“右的经济政策”激怒下层民众，又用“左的意识形态”激怒中产阶级，因此大家都不满意了，没有共识了、要乱了。可这话也可反过来说：权力用“右的经济政策”来取悦中产阶级，又用“左的意识心态”来取悦下层民众，因此大家都各取所需，各得其宜。可见，语不惊人死不休的骇人言论，看起来堂皇得很，但稍加推敲就会哗啦啦散架，因为这样的言论时空倒错，完全无视国人在观念和生活领域的深刻变革。</span></p>\n<p><strong>N0.3 探索铁路票务新模式</strong></p>\n<p>《财经》2012年1月29日 薛兆丰</p>\n<p><strong>（原文摘编）</strong>经济规律告诉我们：既要冻结车票价格，又要有效地分配车票，是不可能的任务。春运期间乘客数量激增，导致车票不够。为了赢得车票，乘客间就必须展开更激烈的竞争。非要冻结票面价格，实质上就是迫使乘客另外费力来进行“非价格”的竞争（如排队和刷屏等），或另外花钱来资助那些“非正当”的竞争（如铁路下属单位炒票、铁路职工与黄牛党勾结等）。</p>\n<p>大量市场化改革经验表明，与其用“非价格”和“非正当”的办法来取代价格机制，不如顺应经济规律，用价格来调节需求，用价格来促进销售，用价格来刺激供应。针对春运难题，关键的对策就是“敞开代办”和“浮动价格”。</p>\n<p>所谓“敞开代办”，就是参考民航客票的销售模式，让成百上千的民营代理，形成多元互补的售票网络，分别以窗口、电话、网络等方式，协助乘客完成购票交易。毕竟，单一的窗口售票形式，不仅远远落后于互联网的现代技术，而且也远远落后于物联网的现代服务了。</p>\n<p>至于“浮动价格”，就是让火车票价格随着供需的变化自由浮动。不难想见，一旦建立了多元互补的售票网络，各网点之间就必然会激烈地争夺票源。而只有采用“集中拍卖”的出票模式，才能避免铁路当局在分配票源时必然出现的寻租和腐败现象。也就是说，一旦让众多网点争夺票源，那就必须打破目前既冻结车票价格，又冻结代理服务费的做法，让票价和代理服务费均按供求和服务质量自动拉开差距，形成竞争态势。</p>\n<p>在“敞开代办”和“浮动价格”的机制下，相关各方都能分享“改革红利”：乘客免去了排队、刷屏和购买黄牛票所产生的不确定性；代办网点依法经营，在互相竞争中通过提供优质服务赚取收入；铁路系统则得以形成激励机制，从而适时调整运行计划，从货运中合理地抽调运力，来满足春运期间的客运需求；更重要的是，过去铁路附属单位和个人通过倒卖车票所得到的灰色或黑色收入，将被置于阳光之下，变成白色收入，从而得到合理的监管和分配。</p>\n<p><strong>【推荐理由】</strong><span>一年一度的春运大戏即将落幕，所有围绕着春运的喧嚣、口水、“为民请命”的低难度表演也已差不多过季，浮华散去之际，经济学冷艳登场是再恰当不过的。其实，大家真觉得“新生代产业工人”（以前叫农民工）春节回家团聚非常重要，车票涨价了他们许多人就回不了家，那与其搞“价格管制”，逼着他们排队、找黄牛，上网刷屏、开通网银支付等，还不如涨价到位，政府给他们补贴一定的差价冲抵票价呢。假装经济规律不起作用，与掩耳盗铃有何差异。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[14932,13232,8948,9364,9935]}