{"id":208642,"link":"https://chinadigitaltimes.net/chinese/2012/02/鄢烈山-敢闯敢冒-再创辉煌——纪念邓小平南巡讲/","date":"2012-02-06T11:03:06Z","modified":"2012-02-06T11:03:06Z","title":"鄢烈山 | 敢闯敢冒 再创辉煌——纪念邓小平南巡讲话20周年","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年02月06日 14:23:33</span></p>\n</div>\n<p>　　</p>\n<p><strong>敢闯敢冒 再创辉煌</strong><br /><span> </span>　　<strong>——纪念邓小平南巡讲话20周年</strong><br /><span> </span>　　鄢烈山<br /><span> </span>　　</p>\n<p>重读邓小平1992年1至2月巡视南方的讲话，最大的感慨是，年华如逝水，倏忽间20年就过去了！<br /><span> </span><br /><span> </span>　　20年来中国的经济有了超常的发展，经济总量跃居世界第二，但是，邓小平当年期望的“再有30年的时间，我们才会在各方面形成一整套更加成熟、更加定型的制度”却只实现了一半，即制度“定型”化倒是定型得厉害，却与“更加成熟”似乎越行越远，即“利益集团”和“社会分层”日益定型化，社会矛盾却不必讳言日益尖锐，乃至“仇富”、仇官和反智的民粹思潮大有市场，邓小平当年极力主张“彻底否定”的“文革”大有死灰复燃之势。这与邓小平南巡讲话中说的体现社会主义原则的“共同富裕”目标，没有得到认真对待有莫大的关系——须知，邓小平“设想，在本世纪末达到小康水平的时候，就要突出地提出和解决这个问题”，他所谓的“本世纪末”早已过去了11年，“两极分化”非但没有防止，反而成了刺眼的现实，炫富的衙门与“郭美美”们令人愤慨。以广东境内而言，珠三角与粤北粤西粤东一些县市就俨然分处两个时代。<br /><span> </span><br /><span> </span>　　今天重读南巡讲话，有两点我特别共鸣。<br /><span> </span>　　第一是，邓小平一再强调要“大胆地试，大胆地闯”，“没有一点闯的精神，没有一点‘冒’的精神，没有一股气呀、劲呀，就走不出一条好路，走不出一条新路，就干不出新的事业。”<br /><span> </span><br /><span> </span>　　他说，“深圳的重要经验就是敢闯。”推而广之，整个珠江三角洲之所以上世纪80、90年代在全国走在改革开放前沿，粤语风靡神州引领时代新潮流，就是敢闯敢冒的精神所成就。那时候改革开放的主要障碍来自意识形态，姓社姓资的问题，纠结在社会主义制度能不能搞市场经济，应不应允许私有制和“三资”企业，引进外资是不是卖国等问题。<br /><span> </span><br /><span> </span>　　深圳和珠三角为什么能率先冲破意识形态的魔障呢？实践标准，生产力标准，人民的生活感受被摆在的重要位置，群众冒死“逃港”用脚投票给了当地官员压力，邓小平、胡耀邦等中央领导人支持思想解放，习仲勋、任仲夷和吴南生等南粤主政者的开明，造就了深圳和珠三角先走一步的优势。当然，邻近港台澳，有华侨等海外关系，老百姓对外界相对了解，再加上沿海的交通便利，也是成就珠三角改革开放带头羊地位的主客观条件。<br /><span> </span><br /><span> </span>　　如今经济上“喝头啖汤”的这种优势已经不再。允许先试的经济政策已遍地开放，谁都可以“招商引资”，以致深圳的关卡（特区通行证）成了文物。税收优惠的特区政策也普遍享有，西部开发、东北振兴、中部崛起，浦东新区、滨海新区、两江新区……大家都要、也都有了“特殊政策”；再说，中国早已加入WTO，外国企业也要实现国民待遇，指望特惠政策发展根本不靠谱，充其量就是争中央转移支付多少，争重大国企项目之类。而且，经过这么多年发展，全国铁路公路交通建设网大为发达，重庆也可直接通过铁路出口产品到欧亚大陆，一些跨国公司已把生产基地搬到了重庆的保税区。以西部为例，西安要做西部的中心，建国际性大都会；成都要做西南的中心；南宁要做对东盟区和北部湾开放的前锋；昆明要做通往东南亚和印度洋的桥头堡……“梯度发展”的态势已展开全国性竞争，沿海地区已没有明显的优势。<br /><span> </span><br /><span> </span>　　所谓“广东模式”不过是“中国模式”的一个分支，“中国模式”的通病一桩不少。政府主导，权力自肥，出口导向，官肥民瘦，高能耗高污染，低工资低福利，贫富悬殊，官民矛盾。和别的地方相比，广东的打工者更多，户籍鸿沟使外来务工者很难融入，与本地人的矛盾更突出。而珠三角的经济发展靠“三来一补”、“（原材料和销售）两头在外”起家，出租厂地厂房干部吃肉群众分汤，远不及长三角靠民营私有企业滚雪球发展到遍地开花，相对要均富得多。不必讳言，珠三角以及广东的发展，就经济论经济，现在已没有多少优势可言。这些天的广州媒体已有报道，苏州和天津的GDP总量已直逼广州和深圳，有后来居上之势。<br /><span> </span><br /><span> </span>　　广东的如果说有优势，那就是本来有“敢闯”“敢冒”先行一步的传统。<br /><span> </span><br /><span> </span>　　第二点，邓小平南巡讲话说：“现在建设中国式的社会主义，经验一天比一天丰富。经验很多，从各省的报刊材料看，都有自己的特色。这样好嘛，就是要有创造性。”在我们这个中央集权，一直强调“五统一”和“地方服从中央”的国家，要保持敢闯敢冒勇于开拓的势头，鼓励各地竞争与创新与这一点非常重要。安徽小岗村领头的分田承包，江浙的乡镇企业异军突起，广东沿海的对外开放……改革年代之初的局面，本是各地各自为战寻求突破进而引起千帆竞发的结果。我不喜欢的那个眼中只有资本利益没有劳工权益的“原教旨主义”经济学家张五常说，中国的崛起端赖县域经济体的竞争，“县域”的表述不准，各地的竞争确是如今经济活力的一个重要源头。<br /><span> </span><br /><span> </span>　　如何发扬敢闯敢冒的精神，再写改革开放的新篇章呢？我们不妨把邓小平讲的以上两点结合起来讲，因为提倡各地创新，也就是鼓励敢闯敢冒。<br /><span> </span><br /><span> </span>　　先看敢闯敢冒展开竞争的动力何在？30年前，如前所述，对于老百姓来说，改革开放的动力来自求生的本能，否则就不会冒死逃港，就不会有小岗村十八条好汉签生死契约分田单干。对于明智的官员来说，主要是出于对共产党对社会主义国家制度的责任感，即南巡讲话提到的周边国家发展起来形成的制度性压力，不改革会失去人心，只有死路一条。<br /><span> </span><br /><span> </span>　　如今改革开放的压力，从总体上是“不可持续”四个字。现行“土地财政”模式的用地有限（山地荒漠虽多，开发成本高，政府无近利可图）；从水到土壤到空气环境污染严重；人口红利即将逆转为老龄化社会的压力；出口导向受国际环境约束，必须转向内需拉动经济，等等。从政治和社会治理角度讲，首先是来自民间包括工人、农民和广大底层知识分子的压力。随着这么多年的对外开放，人们的视野开阔；教育的普及，特别是大学教育大众化，提高了很多青年人的心理预期；财富的增长，私有产权意识大大增强……所有这一切，可以概括为人们的权利意识日渐增强，权利诉求大大提高。这是符合社会发展规律，也印证了人的需求层次理论。其次，不少政治精英和经济精英，也渴望建立公平的竞争机制。没有公开公平公正的竞争规则，人们的升沉荣辱系于个别人和机构的喜怒爱恶，那么，谁都不会有安全感：不论你多大的官，说不定哪天要坐牢了；不论你是多么大的富豪，说不定哪天得罪了谁就人财两空。所以，有那么多官员和富商为家人办移民随时准备开溜的；有越来越多的官员郁闷乃至官员自杀的新闻不断。<br /><span> </span><br /><span> </span>　　因此，可以说人心思变，官心思变，政治体制改革是中国进一步发展的瓶颈。邓小平本来早就说过，经济体制改革和政治体制改革要互相配合。如何用政治体制改革，来配合和促进经济体制改革，即用民主法治来保障和推动中国的经济和社会发展？<br /><span> </span><br /><span> </span>　　在我看来，且不谈敢闯敢冒，先回到1980年邓小平讲的破除权力高度集中的弊端吧！这些年我们在加强党的领导名义下，做了许多与邓小平要求背道而驰的事，使各地各部门甚至各单位“一把手”权力无边，出现了一批大大小小的土皇帝，所以才有史无前例之多之广的买官卖官丑闻，才有无法无天地动用执法机关的强征强拆，才有那么多荒淫无耻的官场性丑闻。其次，请相信“水可载舟，亦可覆舟”、“恃德者昌，恃力者亡”这些中国古老的政治经验和智慧，不要迷信暴力维稳。<br /><span> </span><br /><span> </span>　　然后，再进一步讲敢闯敢冒。<br /><span> </span><br /><span> </span>　　我理解，当下的敢闯敢冒分可三个层次来说。第一层次是敢于打破潜规则，循名责实。自改革开放以来，不论是邓小平理论，还是他曾强调的中共十三大决议文件一个字也不要改，以及现行的白纸黑字写着的许多中央文件，理念本来非常先进，比如“四大民主”，财政预决算公开，建立公共财政，建设服务型政府，保障人民的表达权、参与权、监督权，等等，关键是没有落实。如果某个地方某个部门照着这些对人民的承诺去做，政治合法性不会有任何问题。谁敢公然质问主政官员，你为什么不搞假选举，而将党代表、人大代表选举当真去做了？谁敢公然质问党委、政法委为什么不干预司法，让被侵权的上访户在法院立案了？谁敢公然质问党委为何给党报和官网放权，让他们放手监督政府和官员了？事实上，这些年确有地方主政官员如吕日周等人这样做了，得到民间拥护，个人大不了是不做那个地方官了。我希望，随着政治精英竞争的公开化和正常化，“迎合”民心党心敢于这样做的官员越来越多。<br /><span> </span><br /><span> </span>　　第二层次敢闯敢冒是，争做试点，主动做试点。比如，“城乡一体化”是大势所趋，中央批准了成都市和重庆市进行试点。中央没批试点的省市，难道不可以有自己的试点市县区吗？还有社保、医改、教改等这些年有些地方也主动进行了试点，“试点”的地方一多，社会的改革风气就形成了。<br /><span> </span><br /><span> </span>　　第三层次是勇为“天下”先，敢喝头啖汤（鲁迅所谓做第一个“吃螃蟹”的人）。这里的“天下”是指中国内地。因为我们是后发国家，其实各方面都有发达国家的探索可借鉴。在这方面，地近港澳的广东可能仍有某种优势，因为同是粤语，人们常看香港台，民主法治方面耳濡目染的机会就更多些。比如广州的“举牌哥”、“口罩男”、“皮球妹”，这些公民表达意见的行为，出现在这里而不是内地城市，显然是有港台文化的影响。<br /><span> </span><br /><span> </span>　　那么，我们有理由希望广东在公民社会建设和民间自治方面，在全国开风气之先。2012年下半年，广东省将开放民间组织的注册，不再需要找挂靠单位。无疑这是一个意义重大的社会管理体制改革措施。<br /><span> </span><br /><span> </span>　　我们有理由乐观地相信，广东乃至全中国，都将迎来敢闯敢冒的改革开放又一春，因为这是世界潮流，也是民心所向。<br /><span> </span><br /><span> </span><br /><span> </span></dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151345-32311.shtml\" title=\"ZT 被国人误传了几千年的十二句俗语\">ZT 被国人误传了几千年的十二句俗&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9096,9400,13232,19089,9098,9525,9935,10951,8985]}