{"id":208636,"link":"https://chinadigitaltimes.net/chinese/2012/02/自由亚洲-四川色达县上星期五发生三名藏人自焚/","date":"2012-02-06T11:02:26Z","modified":"2012-02-06T11:02:26Z","title":"自由亚洲 | 四川色达县上星期五发生三名藏人自焚事件","content":"<p><p>据西方主流媒体报道， 四川色达县上星期五发生三名藏人自焚事件；一名藏人在自焚中丧生，两名藏人伤势严重。</p>\n<div>\n<p>最早报道四川色达县星期五三名藏人自焚事件的，是本台藏语组和伦敦的“自由西藏”组织。美联社则说，接听电话的色达县政府办公室一名不愿透露姓名的妇女说：“没有发生这样的事”。法新社说，发生自焚事件的地区的电话目前打不通，所以一时不能独立地证实星期五的自焚事件。本台藏语组证实发生了这起事件，并说伤势严重的两名藏人是扎才次仁（译音）和嘉热尔（译音），年龄分别为60岁和30岁。在自焚中丧生的一名藏人的姓名和身份尚有待了解。</p>\n<p>达赖喇嘛驻北美办事处的华人事务分析员贡嘎扎西表示，他相信星期五的自焚事件是事实。他否认藏人自焚事件与远在国外的达赖喇嘛有任何关系，并呼吁中国当局对事件进行调查：</p>\n<p>“最近从色达县又传出三名藏人自焚事件，美联社、法新社、自由亚洲电台和在达兰萨拉的挪威西藏之声都有同样的报道，所以对再一次发生自焚事件我是相信这个消息是属实的。发生这个事情我内心感到非常痛苦，因为加上这3名从2009年到现在已经是20起自焚事件，这是人类历史上几乎没有过的一个事情。所以从这一点来看，西藏确实出了一个问题，中国政府必须要找出这个问题的根源，不要把责任推给在国外的达赖喇嘛，这不是一个解决问题的办法。我是希望及呼吁中国政府必须要面对现实。”</p>\n<p>贡嘎扎西表示，中国警方在不久前的乌坎汉人抗议事件中没有开枪，但却在藏人抗议事件中开了枪；这种区别对待严重伤害了藏族人民的感情：</p>\n<p>“乌坎等大陆其他地方发生抗议事件的时候没有开枪，你知道吗？在藏地发生抗议事件的时候向藏人开枪，对藏族跟对汉族处理方法就不一样。所以从这一点上来看，这是对西藏人民内心相当大的一个打击。”</p>\n<p> 美国俄克拉荷马中部大学西太平洋研究所所长李小兵教授表示，中央政府对于西藏的建设作了一定努力，那里的物质情况有所好转，但是对于西藏的政策，特别是宗教政策，与藏族人民的要求还有很大差距：</p>\n<p>“中央政策上宗教政策西藏建设发展做出了很多努力，比以前情况大有好转，但是也像你刚才提到的，差距还是很大，而且具体到宗教政策上也跟不上现在宗教发展和藏民包括佛教徒的要求。由于有这些差距、隔阂，甚至是一些聚众的抗议包括自焚的现象都时有发生。”</p>\n<p> 所有自焚抗议的藏人的要求之一就是让达赖喇嘛返回西藏。但是，李小兵教授说，中国政府各部门之间在这个问题上难以达成一致，所以政府的心态是多一事不如少一事：</p>\n<p>“现在恐怕还看不到达赖喇嘛回国的迹象，这个问题很复杂。如果毛在的话，邓在的话，他可以说一句话，现在就没有那么简单了。恐怕要请外交部、民政部、安全部、民族事务委员会、人大都要坐下来，这些人怎么可能统一起来呢？他们的考虑都不一样，所以只能看看谁的声音大。现在大部分看来接受达赖喇嘛回国不是各部门的现实考虑或者切身利益，特别现在正值交接班的时候，所以尽量多一事不如少一事。”</p>\n<p> 路透社说，中国政府拒绝接受有关它侵蚀了西藏文化和信仰的批评，声称中央政府的统治结束了农奴制，给西藏带来了发展。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,9432,19748,11945,9625,9920,18511]}