{"id":208729,"link":"https://chinadigitaltimes.net/chinese/2012/02/颜昌海：“主权高于人权”不是人民的愿望/","date":"2012-02-06T20:06:30Z","modified":"2015-01-10T10:58:50Z","title":"颜昌海：“主权高于人权”不是人民的愿望","content":"<div>\n<div>\n<p>大国的崛起和没落是近年来中国朝野很多人关心的话题。在一些政治和文化精英的下意识中，这也就意味著西方的没落和中国的崛起。正因为如此，正在崛起的中国不但要从曾经称霸的大国那里学习经验，更要从已经没落或者至少走下坡路的大国那里吸取教训，这已经成为传媒和大众文化市场有关<span lang=\"EN-US\">“</span>强国<span lang=\"EN-US\">”</span>和<span lang=\"EN-US\">“</span>大国<span lang=\"EN-US\">”</span>讨论中一个常见的主题。</p>\n</div>\n<p>在这样的背景下，施本格勒的《西方的没落》中文全译本的问世，具有参考意义。施本格勒是德国哲学家和历史学家。第一次世界大战期间，他有感于西方文明世界的分崩离析和血腥仇杀，花了数年时间写了这本文化和历史巨著，从<span lang=\"EN-US\">1918</span>年到<span lang=\"EN-US\">1922</span>年分上下两册出版。这本书出版后，由于它迎合了战后西方世界弥漫的文化悲观主义和对西方文明的深刻反思，立刻引起了轰动，被翻译成多语言。“西方的没落”一时成为最流行的词汇。这本书在非西方世界也受到重视，很多因为第一次世界大战而对西方文明失望，重兴本民族文明价值的思想家和学者从中吸取了养分。中国<span lang=\"EN-US\">1930-1940</span>年代的文化界有过一个“战国策”派，就是以施本格勒的观点为基础的。</p>\n<p>施本格勒所谓“西方的没落”，简单来说，他认为文明就像生物体，有它的生命周期。一个文明到了最后，就会经过一个战国时期。在这个时期文明失去了文化创造力，出现了分崩离析和相互混战。文明的生命力结束后，或者被新兴的文明取代，或者进入一个永恒的停滞。在他看来，中国文明高峰早在春秋战国时代就结束了，从那以后不过是文化僵尸而已。</p>\n<p>施本格勒认为，西方文明正按照这个规律在走入末路，第一次世界大战就是症状。不过他又认为，文明的没落不一定意味著无所作为的悲观主义。相反，他认为战国时期的到来为一些生命力仍然顽强的民族提供了机会，让他们复兴甚至成为霸主。在他看来，民主制度，个人自由和市场经济是文明异化的表现，也是西方国家没落的根源，而相对来说，这些东西在当时的德国影响要小得多。从这个意义上看，德意志民族的生命力仍然旺盛，有希望在整个西方文明衰落的背景下崛起，取代英美法成为战国时期的新霸主。就这样，从谈论西方的没落到展示德国的特色，施本格勒从历史和文化研究的角度为战败后民心沮丧的德国指出了一条民族复兴之路，这就是是卧薪尝胆，富国强兵，坚信本民族的优越性和历史使命，将来当文明的霸主。在这个意义上，施本格勒的理论为战后德国极端民族主义的兴起准备了土壤，虽然他本人有强烈的贵族政治色彩，看不起依靠群众运动起家的纳粹党。</p>\n<p>《西方的没落》第一卷的中文译本早在文革前就由商务印书馆出版了，当时是供内部批判用的。最近两卷本全译版可以看作是那个工作的继承，可能是今天的中国读者能真正用“批判”的眼光来看待它，从历史和现实的比较中自然会得出西方有没有没落的结论。</p>\n<p>其实，西方的崛起，是建立在天赋人权学说的基石上；从这个意义上说，就根本不存在没落的一天，只要这个星球存在人类。而天赋人权学说，最初的渊源是<span lang=\"EN-US\">13-16</span>世纪的文艺复兴运动。作为文艺复兴运动的主要思潮的人文主义，在反神学的斗争中发现了“人”，并要求以“人”为中心，把人作为一切的出发点和归宿点。</p>\n<p>实际上，人文主义就是以个人为核心，以自由、平等为基点的人道主义。它以唯心史观抽象出来的人性论，成为资产阶级人权理论最早的思想渊源。在随后的资本主义发展过程中，荷兰资产阶级思想家首先提出“天赋人权”的概念。斯宾诺莎在《神学政治论》中明确地阐述了“天赋人权”，认为这种天赋人权就是自然权利，国家就是人们通过缔结契约转让一部分自己的自然权利而产生的。同时人们还保留了一部分自然权利，这些被保留的权利既不能转让，也不能剥夺。后来的启蒙思想家洛克、孟德斯鸠、卢梭进一步的发展了天赋人权学说。笛卡尔在其《方法论》的开头就断言：良知也好，理性也好，对所有的人来说都是天赋的，平等的，并认为这种理性是人类的最终依据。卢梭的《社会契约论》也是随处可见“人是生而自由与平等”的影子。人权具有普遍的意义，道理不言自明：人都是造物主创造的，任何人，不论肤色、性别、国籍，对生命、自由和追求幸福的需要毫无二致。</p>\n<p>美国《独立宣言》和法国《人权宣言》在论及人权时，都强调人权“天赋”和“不可转让”的概念及人权的普遍性和绝对性。人权的价值，恰恰就在它的普遍性和绝对性。人对人权的需要，犹如生命需要水、空气和阳光一样的普遍和绝对。而在中国，缺乏“人权”的概念，古代思想家虽有“民为邦本，本固邦宁”的意识，但此邦非民邦，而是“普天之下莫非王土，率土之滨莫非王臣”，“君要臣死不得不死”，中国悠久的历史可用二字概括：王权。虽然鸦片战争以后，中国历史一条贯穿始终的红线——也是两百年来的主题——“革命”，但此革命也不是以人文本，而是以权为本，是王权和政权的较量。特别是<span lang=\"EN-US\">1949</span>年以后的历史，也应当从这条红线的脉络上去思考，在毛泽东建国之前，“革命”就已经成为全社会的某种图腾，似乎只要是为了革命，所有的代价都是值得的，这种异化现象影响了很多知识分子的心态，谁要不是为了革命，为了群体利益，谁就罪大恶极。毛泽东把自己形塑成革命的化身，从而取得了时代的发言权，从而夺取了政权。建国之后，在毛泽东一再强调阶级斗争的情况下，革命话语比战争时期还更频繁地使用在社会生活中。革命成为人民日常生活的行为规范；甚至连养猪这样的事情也被冠以“革命”的名义，“养猪也是革命工作的一部分”这样的论述，成为社会政治生活和精神生活中的官方主流论述，经由不断地向人民灌输而形成一定的思维定式。尽管文革到今天已经结束<span lang=\"EN-US\">30</span>多年了，但在“重庆模式”的“唱红歌”运动中，人们还是可以看到这种“精神变成物质，物质变成精神”的革命话语的论述。</p>\n<p>在论及文化大革命初期为什么那么多人饱含热情地投入的时候，学者陈家琪测曾经归因于民众对于运动合法性的认同，他说“<span lang=\"EN-US\">‘</span>文革<span lang=\"EN-US\">’</span>的可怕，就在于我们自认为动机无比纯正，所以可以为所欲为，而且以比赛的方式向毛泽东表忠心。要知道，人类的苦难大多是在动机纯正的借口下干出来的。”而参与<span lang=\"EN-US\">“</span>文革<span lang=\"EN-US\">”</span>的人的动机，无非就是响应毛泽东的号召，参加“无产阶级专政下的继续革命”。毛泽东的这个号召之所以能激荡人心，很大程度上还是在于“革命”二字。从鸦片战争以来，百年中国历史的主轴——<span lang=\"EN-US\">“</span>革命<span lang=\"EN-US\">”</span>，在<span lang=\"EN-US\">1949</span>年后依旧形成潮流。那种“动机纯正就可以为所欲为”的心态，就是在“革命”的神圣性掩护下潜滋暗长，然后渗透到国民性之中的。这样的“革命”话语的破坏性，因为制度和文化等种种因素，至今仍然主导中国大陆人的思维模式。比如某些学者，他们对现实中的人权问题刻意回避，而钟情于抽象的宏大叙事。这种对现实生活的有意忽视，是不可能真正建立起知识和理性的基础的，这是冷血的知识，来自于内心的懦弱。回避对人的关怀，实际上是对自由民主价值的背叛，因为在自由民主的含义中，个人的价值与参与是最重要的指标之一。</p>\n<p>民主的基础，政治学者波吉在论及美国废除奴隶制的问题时曾说过，“一个制度允许和实行蓄奴，这制度中那些有头有脸的参与者如果不尽其所能力求改革，即使他们自己不奴役，也是和奴役者同流合污，没有尽到不蓄奴的消极义务。”比如谈到“资本主义”，首先想到的就是财富对社会的腐蚀，然而资本和金钱并不必然带来尔虞我诈和冷酷无情，美国作为一个老牌民主国家，其特色就是社会的高度自治程度，而这种自治很大程度上是企业和商界推动的。也许“资本”是残酷的，但“主义”可以作为调节。</p>\n<p>而在今天的中国大陆，由于“革命”已经成功地夺得了政权，所以“资本”已经全部为当权者掌控，可以穷奢极欲、为所欲为，当权者出于维护既得利益的天性使然，极端强调“资本”（发展经济）。但革命的“主义”已经不适合既得利益者的“江山永固”，所以抛弃“主义”，只留下“资本”。与之同时，强调人权“天赋”和“不可转让”的概念及人权的普遍性和绝对性，不适合维护“革命”成功后的既得利益，要维护好夺得的政权，就必须抛弃人权；为更有效的维护政权，只有将个体人权与国家主权对立，才能与“群体利益”的革命话语接轨。</p>\n<p>其实，人类自从产生国家，主权与人权的对立状况贯穿于整个人类社会的历史，直到现在，世界上所有的专制国家的统治者或统治集团依然蔑视人权。但人权毕竟是世界公认的准则，是整个人类社会秩序的原则，因此，人权是人类文明进步的产物，是人类社会不同国家，不同民族，不同肤色，不同语言，不同文化和宗教信仰之间关系的标准。西方著名法学家罗尔德在《法的理念》中说：<span lang=\"EN-US\">“</span>在各国政府被说明──假如有一天可能办到的话──放弃使自己在人权领域内跻身统治地位的最终裁判权以前，势必还有一段漫长而痛苦的历程。但无论如何，这些消减国内主权观念的努力，代表着一种有意的进步。<span lang=\"EN-US\">”</span>应该承认，人权标准是超越国界的，人权的普适性决定了人权高于主权的人类伦理道德秩序必然性。国际法一定是世界上大多数国家认同的法则，属于国际强行法。按照<span lang=\"EN-US\">1969</span>年《维也纳条约法公约》规定：<span lang=\"EN-US\">“</span>一般国际法强制规范指国际之国际社会整体接受并公认为不许损抑且仅有以后具有同等性质之一般国际法对反始得更改之规范。<span lang=\"EN-US\">”</span>由于人权原则已经载入《联合国宪章》，自然就是一种国际法原则，任何国家主权范围内违反人权的行为，不是一个国家主权范围内的事情，而是整个联合国和所有签署有关人权条约国家的共同关心的事情。因此任何国家也不能借口国家主权来践踏国际法公认的人权原则。</p>\n<p>无可否认，只要是国家存在，国家主权和人权的矛盾必然存在，国家的排他性是不可避免的。但这不能成为专制国家践踏人权普遍原则的借口，事实上，遵守和实现人权基本原则成了民主国家与专制国家的分水岭。<span lang=\"EN-US\">1948</span>年联合国通过《世界人权宣言》，当时只有苏联集团六个国家以及沙特、南非投了弃权票。中华人民共和国当时不是联合国会员国，如果是一定也会投弃权票。从这里可以看出，《世界人权宣言》是世界各国对专制独裁统治的宣战，还意味着对共产主义的宣战，虽然《宣言》并没有故意明确针对共产主义国家，但所有的共产主义国家都是专制国家，以苏联为首的社会主义阵营非常清楚这一点。</p>\n<p>中国总是试图代表第三世界国家，把主权高于人权的专制思想强加于所有第三世界国家，一方面为自己寻找世界同盟者，找出对抗人权原则的理由；另一方面第三世界国家并非都是专制国家，在与西方对抗时中国所结盟的国家或者中国的朋友国家，经常都是世界上最专制最残暴最践踏人权的第三世界国家。<span lang=\"EN-US\">“</span>第三世界<span lang=\"EN-US\">”</span>不能代表正义，打着第三世界的旗号来宣扬主权高于人权的做法不会得到第三世界的认同，只有少数第三世界独裁专制国家才会跟着中国。朝鲜、伊拉克、伊朗、古巴、越南是属于第三世界国家，过去的红色高棉、铁托时代的南斯拉夫、苏哈托统治的印度尼西亚、马科斯统治的菲律宾、李光耀统治的新加坡、<span lang=\"EN-US\">“</span>欧洲社会主义明灯<span lang=\"EN-US\">”</span>阿尔巴尼亚等等，还有诸多的非洲、南美独裁国家，都是属于第三世界国家，第三世界国家并不是一个伟大光荣正确的代表，跻身于民主自由和发达国家的行列才是共同的目标。许多原来独裁专制的国家，经过人民争取人权自由的斗争，已经改变了国家的性质，而且越来越多的第三世界国家通过走上民主自由之路，使国家发展和强大起来，这就是人权高于主权抗争的过程和实践。</p>\n<p>主权高于人权是独裁者和专制集团的专利，不是人民的愿望。历来的独裁专制国家君王领袖都是打着捍卫国家主权，捍卫民族利益，亦即爱国主义和民族主义的旗号，欺骗本国人民，其根本目的是维护独裁统治集团的利益，与人民百姓的利益没有任何实质性的关系。</p>\n<p>历史上的中国，总是在有时统一有时分裂中度过的，直到现在中国还没有完全统一。但是人权高于主权的例子，在中国几千年历史上，中国人民事实上也能接受。比如元朝、清朝时期应该是中国“亡国”时期，是中国主权内发生的事情。如果岳飞、史可法是民族英雄，那么成吉思汗是中国的民族英雄还是蒙古国的民族英雄？！中国主权丧失时，人权依然存在；一个腐败的汉族人统治的大明朝难道比一个相对清洁廉正的满族人清朝好？人民究竟愿意接受什么样的统治？！事实胜于雄辩：一个多少能保证人权的政权比所谓国家主权重要的多。所以中国人民都留起了辫子，顺从了满清皇朝异族的统治，或者说甘愿作了“亡国奴”。这能说中国人民都丧失了国家主权？然后说中国人民从鸦片战争以来同帝国主义的斗争是满清与洋鬼子之间的斗争？！</p>\n<p>专制国家的人民是可以在爱国主义口号下被煽动和欺骗的，像伊拉克人民在萨达姆统治下，并不是人民的本身意愿；齐奥塞斯库在倒台之前，还能欺骗成千上万的人民到广场喊口日支持他，但最终还是被觉悟的人民推翻。</p>\n<p>当中国人民被外国侵略和屠杀时，中国人民为了维护自身的人权利益进行反抗斗争是天经地义的事情，这时的国家主权常常与人权混合为一体，就像美国的独立战争，对英国的殖民统治进行斗争，不仅是国家主权的需要，也是维护人权的需要，甚至这时，只有国家独立，才能维护美国的人权。所以《独立宣言》同时也是人权宣言。</p>\n<p>国家的主权不等于人权，美国独立战争的结果，是维护了人权，从此，美国人民再也没有独裁专制政权产生，人权相对得到了维护。</p>\n<p><span lang=\"EN-US\">1949</span>年毛泽东把国号改为中华人民共和国以来，国家的主权确实得到了维护，尽管台湾并没有在中华人民共和国政府控制之下，但两岸的共识，还是保证了中国主权的象征。但主权的存在没有仿碍人权的丧失，就象法国的哲学家萨特对毛泽东的评价一针见血：<span lang=\"EN-US\">“</span>毛泽东作为人，使中国人民站了起来；毛泽东作为神，又使中国人民跪了下来。<span lang=\"EN-US\">”</span>换句话说，毛泽东维护了国家主权，但同时又使人民丧失了人权。在毛泽东的专制下，就是最简单的生存权，人民都没有保障。屠杀和虐待中国人民的不是帝国主义，不是外国的侵略，而是专制统治。<span lang=\"EN-US\">3</span>年饥荒年代，中国人民饿死<span lang=\"EN-US\">4</span>千万，文化革命时又让几百万中国人命丧黄泉，不必再说三反、五反、镇反、反右、四清等运动中无辜的死难者，就是许多活着的人也生不如死，过着牛马一样的生活。这样的国家主权下，人民的生命都可以随时丧失，人民甚至丧失了生存权利。主权就这样高于人权？！</p>\n<p>不错，中国的人权的确在一步一步改善，这不仅有中国人民争取人权的斗争结果，同样重要的是各民主国家一直在人权问题上施加压力。而共产主义运动的本质是要消灭阶级，消灭国家，同时也是对国家主权的否定，既然<span lang=\"EN-US\">“</span>全世界无产者联合起来<span lang=\"EN-US\">”</span>，国家主权就是联合的障碍。当年列宁要归还沙皇俄国占领的中国领土，就是对主权的蔑视。列宁的输出革命理论是否定国家主权的理论，可笑的是，共产主义国家现在却违背共产主义精神的实质，竟然把主权看得高于人权。</p>\n<p>人权的世界普适性，实质上就是对独裁专制国家所谓主权的干涉。当一个国家的人民被统治者肆意屠杀、虐待，可以袖手旁观，可以用不干涉内政和不侵害别国主权为由，在一旁看笑话？比如邻居家长虐待殴打自己的孩子或老婆，如果去劝解甚至报警，算不算是干涉人家的<span lang=\"EN-US\">“</span>家权<span lang=\"EN-US\">”</span>。按照中国传统观念，“父要子亡不得不亡”，而人权则讲，人生而平等。</p>\n<p>许多国家都有中国的华侨，当那里的独裁专制政府纵容对华人的屠杀、强奸、抢掠时，中国政府只能在主权高于人权的原则下观望。刘军宁在《人权的普适性极其反调》中说：<span lang=\"EN-US\">“</span>按照亚洲价值论，人的权利和尊严不重要，且必须服从国家，即服从统治者的需要，服从他们转移社会矛盾以维持自己专制统治的需要。按照亚洲价值观，人权算不了什么，对人权的侵犯也就不算什么了。既然个人与国家相比不重要，那么，针对每个个人的反人道行径也就不是什么罪行了。同样，按照亚洲价值，抗议印度尼西亚排华暴行是以人权的名义干涉他国内政，因而是违背亚洲价值的。奉行亚洲价值的国家通常认为，侵犯本国公民的人权是本国的内政，不容他国置喙。印度尼西亚的一位高官曾抨击中国借印度尼西亚华人事件干涉印度尼西亚内政，还说这些华人早已加入印度尼西亚国籍，不再是中国公民，怎样对待这些印度尼西亚籍华人是印度尼西亚的内政，他国不能干涉。<span lang=\"EN-US\">”</span>人的生存权高于一切，是最起码的人权。如果中国政府承认人权的普适性，就完全有理由对印度尼西亚的排华浪潮进行人道主义干涉。</p>\n<p>主权与人权的对立，不仅明确表现在专制国家，就是民主国家也同样能表现出主权与人权的对立，还可以表现为主权与人权的可分割性。任何民主国家，首先维护的是本国的人权，这是国家和国家主权存在的必然现象。这就必然产生本国人权的维护优于别国人权的维护；同样，在充分人权的社会内，人民把维护国家主权当成是维护人权的一部分。当某个战乱的国家有美国人时，美国政府千方百计保护自己公民的安全，为了救助一个美国人，甚至不惜花费巨大，动用军事力量来达到目的。政府尊重每一个公民的权利，当然公民也会维护民选的政府。这时可以看到，国家主权与国家内的人权溶为一体。所以说，人权虽然是普遍性原则，但只要国家主权存在，人权与国家主权有着不可分割的联系，甚至国家主权与国家内的人权有着依存性关系。美国《独立宣言》既是对国家主权的宣示，又是对国家公民人权的宣示。</p>\n<p>但专制国家，独裁者和专制集团本身就不代表人民的利益，当然不可能关心公民的权利。专制国家与民主国家在主权与人权关系上一个区别，就是前者主权与人权没有什么关系，不是依附关系，而是完全对立的关系，为了国家的主权（就是统治者的利益）根本不顾公民的权利，甚至以牺牲公民权利作为代价；而后者主权与人权联系紧密，其国家主权的存在必须以国家内的人权为基础，而公民又将国家主权视为保护公民人权的屏障，尽管主权与人权有时也存在矛盾和对抗。显然，民主国家是把人的性命放在第一位，专制国家是把所谓国家利益放在第一位，主权高于人权，高于人的生命权。一个国家只有当她是民主国家时，才能维护人权，国家也只有在维护人权时，国家的主权才能被人民自觉维护。</p>\n<p>所以，人权永远高于主权。</p>\n<p>人权是一个现代观念，但人权一定是人类唯一可以接受的共识。西方的崛起建立在天赋人权学说的基石上，若基石牢固，就根本不存在没落的一天。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/bd39ee051.gif-150x150.gif\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a></p>\n</form>\n","author":999,"categories":[1,9203],"tags":[9112,12247,9050,8864,12691,26664,8646,16890,19424,10135]}