{"id":208870,"link":"https://chinadigitaltimes.net/chinese/2012/02/浙江省高院称枉法违心判吴英死刑言论系造谣/","date":"2012-02-07T08:41:17Z","modified":"2012-02-07T08:41:17Z","title":"浙江省高院称枉法违心判吴英死刑言论系造谣","content":"<p>浙江省高院称枉法违心判吴英死刑言论系造谣</p>\n<h2>浙江省高院称枉法违心判吴英死刑言论系造谣</h2>\n<div>\n<p> 本报记者陈东升</p>\n<p> 本报实习生王春陈逸群</p>\n<p> “我们已注意到近日网络上有关浙江高院枉法违心无奈判处吴英死刑的帖子。”今天下午，浙江省高级人民法院相关负责人向《法制日报》记者表示，这些帖子完全是造谣，该院将依法追查追究造谣者的法律责任。</p>\n<p> “我们高院已注意到最近网络上专家学者、民营企业家和普通民众对吴英案的关心议论。”浙江省高院相关负责人说，吴英案在浙江省已依法走完审判程序，现已依法报请最高人民法院复核。</p>\n<p> <strong>浙江非法集资案高发</strong></p>\n<p> 吴英案引发了法律界、企业界知名人士的广泛热议。</p>\n<p> 2009年，浙江丽水杜益敏因集资诈骗罪7亿元被终审判决死刑后，温州的高秋荷和郑存芬均因集资诈骗1亿多元被判处死刑；到2010年，绍兴赵婷芝因非法集资2.7亿元被判处死刑缓期执行；台州王菊凤因非法集资4.7亿元被判处死刑；温州陈少雅因非法集资5亿元被判处死刑缓期执行；2011年，丽水银泰非法集资55亿元，主犯被判死刑……</p>\n<p> 重刑仍然阻挡不了非法集资的愈演愈烈，温州最新版“吴英”施晓洁又因涉嫌非法集资7亿元、非法承兑汇票5亿元，被检察机关批准逮捕。而近日，风传了3个月的温州立人集团民间借贷案最终走进了司法程序，董事长被刑拘，涉案额可能达22亿元。</p>\n<p> 《法制日报》记者在调查中了解到，非法集资类案件呈现逐年上升趋势，仅2007年第一季度，全国公安机关立案侦查非法吸收公众存款、集资诈骗两类案件就同比上升了101%；2010年全年，浙江省共立非法集资类案件达206起。</p>\n<p> 来自浙江大学的一份《浙江民间融资问题研究报告》中显示：2010年，杭州处理非法集资案47起，宁波处理49起，涉案额分别达16亿元与61亿元；丽水在2008年至2011年间已经处理此类案件涉案额达86亿元；在台温地区，发达的台会、标会、担保公司、地下钱庄，每天有数亿的热钱在涌动。</p>\n<p> 北京浙江企业商会副会长陈俊向记者指出，民间借贷成就了浙商，95%以上浙商有借贷。</p>\n<p> 据了解，去年年底，浙江省出台了国内首个民间融资管理办法《关于加强和改进民间融资管理的若干意见(试行)》，将试点推行民间融资备案管理制度，并健全信息检测、预警与风险救助制度。</p>\n<p> 温州立天集团董事局主席曹绍国对《法制日报》记者说，目前的问题是，地方政府的监管机制尚未真正落实到位。</p>\n<p> <strong>缘何成非法集资重灾区</strong></p>\n<p> “浙江民营经济发达，中小企业多，民间融资活动由来已久，有着深厚的市场基础。”浙江省金融法学会会长、浙江光华法学院教授李有星在接受《法制日报》记者采访时表示，民间融资本质上属于私人交易行为，一旦涉及不特定公众，就具有相当的社会性、公共性和连锁效应，容易引发欺诈和各种犯罪，甚至影响经济秩序和社会稳定，从而增加整个金融体系的风险。</p>\n<p> 据了解，浙江台州民间融资总额达1000亿元，温州民间资本估算大概超过8000亿，民间投资对经济增长的贡献率呈逐年上升趋势，已成为浙江第一位的投资力量。</p>\n<p> 台州职业技术学院的吴伟萍曾做过一项调查：在其走访的255家企业中，有182家曾经有民间借贷，占71.37%；在被调查的423户家庭中，则有367户家庭有过民间借贷行为，占86.7%。</p>\n<p> “企业相互借贷的现象非常普遍，临时周转性的民间借贷利率明显偏高，无息的都是向亲友借的，月利超过30%的9家企业有5家是来自民间借贷机构，1家来自社会集资，还有3家借自别的企业。”吴伟萍向《法制日报》记者介绍说，交易规范化程度还有待提高，就容易演化成非法集资，像路桥、黄岩等区都出现了非法吸收公共存款案。</p>\n<p> 中国光大银行台州支行吴杰向记者透露说，台州民间借贷机构都有一个诸如担保公司、典当行之类的公开合法身份，由过去的地下金融逐渐转向半公开与公开，企业相互拆借、借贷的高利率增加了企业的财务负担，容易引起资金链断裂，隐藏着较大的金融与治安风险。</p>\n<p> “民间融资有利于缓解金融压抑造成的扭曲，每年近百亿的利息形成了相应的利益输送渠道，滋生了一个强大的利益集团。”浙江律师童松青为记者分析说，浙江民间融资活跃，是因为正规金融单一及较强的政策性垄断局面、农村金融体制改革滞后、金融市场化程度低所致，客观上增加了非法集资的机会。</p>\n<p> “家庭妇女，没别的事，就是放贷，反而比干别的工作来钱快，又轻松，你说干嘛不做啊？”家住临安市锦城街道的朱阿姨是某集资诈骗案的受害者，她告诉记者，“借钱给人很平常，但各家借各家的，不通气，出事了才知道原来他发展了那么多下线，这下被害苦了！”</p>\n<p> 据记者了解，在这起案件中，十多个被害人向法院提起了民事诉讼，但都被告知因没有可执行的财产而宣告执行终结，朱阿姨说，“少则几十万，多则上千万，但其中有几个靠利息赚够了，也不会追究了。”</p>\n<p> <strong>民间融资如何引导规范</strong></p>\n<p> 民间融资如何引导与规范？作为民间融资课题的参与者，浙江大学光华法学院硕士生徐雅婷梳理了现有的民间融资立法，发现现有立法呈现出分布散乱、层级效力低的状态，但释放出了逐步放松金融管制的信号，现正处于从金融“压抑”到“自由”的转轨时期。</p>\n<p> “规范与引导民间融资阳光化、合法化，以促进和推动其健康发展的政策意图十分明确。”浙江省金融办袁军培向记者指出，国务院发布《关于鼓励和引导民间投资健康发展的若干意见》等文件无不表明国家为鼓励民间投资提供更多的政策与立法支持。</p>\n<p> 去年，浙江省政府出台的国内首个引导和规范民间融资管理办法《关于加强和改进民间融资管理的若干意见(试行)》，就是为了引导与规范民间融资行为，发挥其积极作用的一面，逐步构筑一个使之从地下走上地面的阳光化体系。</p>\n<p> 政府对货币财产在平等主体间运行如何干预？既要实现有效监管，又让融资者免受无端追究，就需要一项免除后期纠纷的程序安排。备案登记制度应成为民间融资立法的主要内容。</p>\n<p> “在安全港湾的制度设计上，法律责任的明晰更加重要。”李有星说，应细化民事责任，强化行政责任的预警机制，立法逻辑应同时关注融资双方，可以借鉴香港《放债人条例》，从被融资者角度对法律责任进行规制，当然，民间融资涉案面广，单靠某一部门的力量很难实现有效的管理，要建立协调机制，由政府、银监会、人民银行等共同监管模式。</p>\n<p> 本报杭州2月6日电</p>\n<div>\n<p>  <span>分享到:</span><br />\n  <a href=\"javascript:void(0);\" title=\"分享到新浪微博\"></a><br />\n  <a href=\"javascript:void(0);\" title=\"分享到MSN\"></a><br />\n  <a href=\"javascript:void(0);\" title=\"分享到飞信\"></a>  </p>\n<p>  <a href=\"http://comment5.news.sina.com.cn/comment/comment5.html?channel=gn&#038;newsid=1-1-23892291&#038;style=0\">我要评论</a> </p>\n</p></div>\n<div>\n  <span><a href=\"http://verified.weibo.com/?ch=sina-news-zw-1-0\">微博推荐</a> | <a href=\"http://weibo.com/p/news/\">今日微博热点</a></span></p>\n</p></div>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13232,18498,17834]}