{"id":208855,"link":"https://chinadigitaltimes.net/chinese/2012/02/专制才会导致分裂/","date":"2012-02-07T08:10:54Z","modified":"2012-02-07T08:11:34Z","title":"李钟琴：专制才会导致分裂","content":"<p>&nbsp; &nbsp; &nbsp; &nbsp;有人根据苏联解体的教训，得出了一个结论：&ldquo;民主会导致分裂，专制能维护统一。&rdquo;果真如此吗?且看我慢慢道来。</p>\n<p>黄炎培曾道出了历代王朝&ldquo;其兴也勃焉，其亡也忽焉&rdquo;的&ldquo;兴亡周期率&rdquo;，《三国演义》开篇则说出了&ldquo;天下大势，分久必合，合久必分&rdquo;的&ldquo;分合周期率&rdquo;。分，即分裂;合，即统一。中华三千年的历史，上演了不计其数的分合闹剧。分裂时间最长、最著名的当数春秋战国、三国鼎立、南北朝十六国、五代十国等时期。这些长时间的分裂局面，难道是因为民主惹得祸吗?</p>\n<p>即使在大一统的朝代，天下也并不太平，历朝历代都有叛乱和分裂。比较著名的，如秦朝的陈胜起义，西汉的七国之乱、王莽之乱，东汉的黄巾之乱、董卓之乱、诸侯割据，西晋的八王之乱，唐朝的安史之乱、黄巢之乱，晚唐的藩镇割据，宋、辽、金的对峙之局，宋代的王小波李顺之乱、方腊之乱、靖康之变，明朝的靖难之变、宁王之乱、甲申之变，清朝的三藩之乱、准噶尔之乱、白莲教之乱、天地会之乱、捻军之乱、太平天国之变、辛亥革命&hellip;&hellip;这些，足以说明专制制度根本没有办法维护统一，根本走不出&ldquo;分合周期率&rdquo;。</p>\n<p>为什么在中国，统一与分裂成了孪生兄弟?</p>\n<p>在国人看来，所谓对某一地区拥有主权，其实就是中央政府有在该地区委派官吏的权力。如果失去了这一权力，似乎就意味着&ldquo;分裂&rdquo;。而这就出现了一个无法解决的矛盾：该地区封疆大吏的权力来自上司，必然要对上司负责，而不是对当地人民负责，由此造成了&ldquo;民不选官，官不为民&rdquo;的体制性矛盾。</p>\n<p>在专制体制下，人民的各种权利都被少数人代表了，官僚阶层之外的大多数人失去了基本的权利，失去了作为一个国家公民的尊严，也失去了对国家政权的认同感。如果最高统治者是个&ldquo;明君&rdquo;的话，情况还好一点。但中国历代的政治实验证明，暴君常有，而明君不常有。而且&ldquo;明君&rdquo;也有人性恶的一面，在极权不受制约、不受监督的情况下，&ldquo;明君&rdquo;也会成为暴君、昏君，所谓仁政会转为暴政。君视民如草芥，则民视君如寇仇。分裂的种子就这么种下了。为什么某些专制国家的人民热衷于向民主国家移民，甚至采取偷渡、逃亡等办法奔向异国他乡呢?此乃该政权对人民丧失了凝聚力的缘故，这其实就是分裂的征兆。</p>\n<p>现在再回到苏联上来。苏联为什么会分裂?并非因为戈尔巴乔夫的改革，而是苏联的暴政早就种下了民族分裂的种子。在人民已经觉醒的时候，靠专制高压已经难以奏效，靠武力镇压也无济于事。1991年8月19日，苏共中的保守派发动政变，将坦克开进了红场，但此时苏共人心尽失，连苏联士兵也不愿助纣为虐，拒绝服从政变者的命令。结果，8&middot;19政变维持了仅仅三天，便分崩离析。据说，当苏共总书记戈尔巴乔夫宣布解散苏共时，苏联境内平静得很，数千万苏共党员，没有人组织任何抗议活动。</p>\n<p>苏联&ldquo;分裂&rdquo;了，这是暴政的必然结果，这是苏联政权丧失人心的必然结果，而不是民主化的结果。那些认为&ldquo;民主会导致分裂，专制能维护统一&rdquo;的人，恰恰将因果颠倒了。苏联分裂是&ldquo;果&rdquo;，分裂之&ldquo;因&rdquo;要从苏联实行的制度上去找。如果苏联长期实行的是民主体制，那么，倒可以说民主导致了苏联的分裂。</p>\n<p>有人还认为，作为一个大国，一旦放弃了专制集权，非天下大乱不可。这更是腐儒之见!儒生们常念念有词：&ldquo;为天地立心，为生民立命，为往圣继绝学，为万世开太平。&rdquo;可惜他们总将希望寄托在&ldquo;圣人&rdquo;、&ldquo;明君&rdquo;身上，根本无法找到&ldquo;为万世开太平&rdquo;的正确道路，所以也就走不出&ldquo;分合&rdquo;怪圈。</p>\n<p>只有民主制度，才能真正&ldquo;为万世开太平&rdquo;。美国不可谓不大，但美国经过二百多年的民主实践，民主制度逐渐成熟，如今的美国，幅员辽阔，各色人种、各个民族和平共处，不仅没有分裂，反而日益强大，甚至像夏威夷这样孤悬海外的州，也看不出有丝毫&ldquo;分裂&rdquo;的迹象。</p>\n<p>越是大国，越是人口众多，越需要实行民主体制。美国实行的是松散的联邦制，各州、各市的领导人都由当地人民选举产生，各州有各自的法律，政治、经济、文化、社会各项事业都由各州、各市自主管理，只有国防和外交由中央政府负责。所以，美国总统吃饱了撑得没事干，只好去管管国际事务，到处指指点点，充当&ldquo;国际警察&rdquo;。</p>\n<p>赋权于民，美国才呈现出&ldquo;海阔凭鱼跃，天高任鸟飞&rdquo;的生龙活虎的发展局面。迄今，美国已经有将近三百人获得诺贝尔奖，占全球获奖人数的70%多。别的不说，我们享用的互联网，便是美国人的发明。</p>\n<p>之所以要&ldquo;分裂&rdquo;，根源在于当地人民有民主管理社会的诉求。如果各地区的人民自由选举自己的领导人，享受着充分的民主权利，他们还需要闹独立吗?还需要&ldquo;分裂&rdquo;吗?近代以来，世界上有哪个国家在实行了多年的民主制度后却&ldquo;分裂&rdquo;了?</p>\n<p>欧洲的多数国家实行的也是民主体制。在这种体制之下，各国反而有了联合的要求，出现了统一的迹象。法国、德国、英国、荷兰、比利时、卢森堡、丹麦、爱尔兰、西班牙、葡萄牙、奥地利、瑞典、芬兰、挪威等国成立了&ldquo;欧洲共同体&rdquo;，不仅高速路连成一片，连货币也统一了。</p>\n<p>所以说，专制，迟早会导致国家分裂;只有民主体制，才会&ldquo;为万世开太平&rdquo;。</p>\n","author":980,"categories":[20534],"tags":[13099,9525,8584]}