{"id":208804,"link":"https://chinadigitaltimes.net/chinese/2012/02/拒开枪苏军良心现，民感谢转型不流血/","date":"2012-02-07T05:41:12Z","modified":"2012-02-07T05:41:12Z","title":"拒开枪苏军良心现，民感谢转型不流血","content":"<p>曾几何时，前苏联极权铁幕成为人类的一大恶梦。想想看，世界上最大的“党指挥枪的军队在握，控制大半个地球上所有的资源的苏共真是独步全球莫予争锋，谁想推翻苏共统治，真的是“白日做梦”.如果真的想结束这个独裁暴政，没有血流成河的革命恐怕想都不要想，这恐怕是当时绝大多数人们的共同想法。可八九年一夜之间，这个世界上最大的专制强权灰飞烟灭，俄罗斯人民成功实现了和平转型，结束了苏共的极权暴政。俄罗斯何其幸运也？这个伟大的民族为什么幸运如斯？原因只有一个：军队不向人民开枪。</p>\n<p>20年前的 12月25日，苏联最高领导人戈尔巴乔夫宣布辞职，建立69年的前苏联宣告解体。作为当时世界上两个超级大国之一，苏联拥有一支实力强劲的军队，陆军、海军、空军及其导弹部队的触角伸向世界各地，但强大的军力，为何在1991年夏秋之交，当苏共面临生死关头，是什么让军队放弃了这个红色政权？</p>\n<p>军队开进莫斯科</p>\n<p>《南周》近日报道，天濛濛亮，大批坦克、装甲车和满载士兵的重型卡车迟缓地向市中心挺进，早起的乘客和公交车司机惊呆了。广播里传来苏联副总统亚纳耶夫的声音：戈尔巴乔夫因健康状况不能履行总统职务，亚纳耶夫代行总统职务。</p>\n<p>“戈尔巴乔夫肯定是被软禁了。如果他身体不好，为什么不是他自己出来讲，而是他们替他说？”人们议论纷纷。当时中共驻莫斯科大使馆工作人员、现在的兰州大学中亚研究所教授杨恕，打开电视机时，发现好几个频道停播了，其他还在播放的频道全是放芭蕾舞《天鹅湖》等节目。在使馆大食堂吃早饭时，大家议论纷纷。杨恕意识到：出大事了。</p>\n<p>当天，代总统亚纳耶夫还宣读了一份命令：从当日凌晨4点起，在苏联部份地区实行为期6个月的紧急状态，并成立苏联国家紧急状态委员会。这一天正是1991年8月19日。在夏秋之交的莫斯科，苏联解体前最重要的一幕在此上演。</p>\n<p>前苏联建立庞大军力</p>\n<p>8月19日凌晨，苏联国防部长办公室的灯光没有熄灭过，亚佐夫元帅一夜未眠。按照亚佐夫的命令，当天清晨，坎捷米罗卡师的一个坦克团、塔曼师一个摩托化步兵团、图拉空降师的一部份，以及其他小股部队，向首都市中心的目标进发。军队已接管了电视中心，塔斯社、政府大楼、电报电话局等重要目标。</p>\n<p>这个红色政权迷信枪杆子，建立了庞大的军力。不只是本土，苏军在东欧的几个盟国也有驻军，他们几度直接出面干预盟国内政，建立和扶植亲苏政权，且屡试不爽。上世纪50、60、70年代，军队先后受命出兵，平息匈牙利事件、布拉格之春，入侵阿富汗。</p>\n<p>亚佐夫就任国防部长后短短几年间，苏联内部狼烟四起，外高加索、波罗的海等加盟共和国纷纷要求主权独立。面对危机，地方当局第一个想到的就是动用军队。1989年4月格鲁吉亚第比利斯发生骚乱，军方驱散示威人群造成流血事件，亚佐夫饱受外界指责。</p>\n<p>军队高官反对戈尔巴乔夫的改革</p>\n<p>到了1980年代后期，因国家经济不振，戈尔巴乔夫主动放弃争夺军事优势，转为裁减军备。戈尔巴乔夫的种种改革举动，使军队各方面的抱怨声越来越高。</p>\n<p>1991年8月4日，戈尔巴乔夫飞往克里米亚福罗斯别墅，休假两周后返回莫斯科，8月20日出席新联盟条约签字仪式。按照新的联盟条约，新的联盟之下是一个个主权共和国。签署新联盟条约，就意味着苏联这个主权国家的灭亡，对于军队高官来说，这是不可接受的。</p>\n<p>于是，那些后来被称为“政变分子”的人，来到莫斯科列宁大街尽头一座代号为ABC的克格勃秘密据点密谋。来自军方的代表有亚佐夫元帅、国防部副部长兼陆军总司令瓦连尼科夫大将、国防部副部长阿恰洛夫上将。这些参加密谋的人，在“8．19”事件结束后成了“水兵寂静监狱”的狱友。</p>\n<p>亚佐夫的办公厅主任伊万绍夫中将回忆：“失望是使这位一向循规蹈矩的国防部长(亚佐夫)站起来反对总统和军队最高统帅的主要原因。因为在亚佐夫看来，戈尔巴乔夫推行的路线已经不符合从前所宣布的改革目标了。”</p>\n<p>军队开进首都 不开枪的士兵</p>\n<p>尽管戈尔巴乔夫几年前把亚佐夫从遥远的远东调到首都，有知遇之恩，但亚佐夫是旧体制的受益者，旧体制让他到达权力的顶峰。最终，他下定决心，同意执行紧急状态委员会的命令，把军队开进首都。不过亚佐夫在下令时强调，军队进驻只是为了维护秩序，而不是战斗。</p>\n<p>8月19日当天，杨恕是中共驻莫斯科大使馆第一个上街的人。上午，大批坦克还在陆续开入城区。街道平静，商店开门营业。莫斯科大剧院的左侧，停了几辆军车。几个士兵拿着枪。有几十个市民走上前质问士兵：“你们跑到城里来干什么？”士兵说：“我也不知道干什么，让我们来，我们就来了。”市民又问：“那你拿着枪干什么？你是不是想要开枪？”士兵说：“枪里没有子弹。”市民说：“没有子弹你们可以发嘛。”杨恕对南都周刊记者回忆。一位50岁左右的女士，举着一个纸牌，上面写着“孩子们回家去”，这是对士兵们说的，落款是“战士母亲协会”。</p>\n<p>“军队不再玩这个游戏了” 亚佐夫下令撤军</p>\n<p>“军队为什么原地不动？它应当显示力量。”紧急状态委员会曾多次催促亚佐夫下令采取行动，驱散白宫前的人群，但亚佐夫必须考虑行动可能引起的流血事件。如果导致大量流血，军队永远无法洗清掉这个罪责。敌人在哪里？是那些说着俄语、喝着伏特加的同胞吗？</p>\n<p>黎明时分，又一阵坚决的电话铃声响起，亚佐夫不得不拿起话筒。“紧急状态委员会的成员们希望国防部长到他们那里去。”打来电话的是国防部副部长阿恰洛夫。“我不能去那里。” 亚佐夫断然拒绝，他让阿恰洛夫带话，“告诉他(克留奇科夫)，军队不再玩这个游戏了。”</p>\n<p>当天清晨，国防部召开了部务会议，出席会议的所有军官一致认为，应该把军队从莫斯科撤出去。于是，亚佐夫下令撤军。阿恰洛夫说：“感谢上帝，幸亏我们没开一枪。”苏联的社会基础已发生改变，旧体制没有能力去调动整个军队参与其中。</p>\n<p>三天后，68岁的苏军元帅阿赫罗梅耶夫在克里姆林宫1号楼的办公室里上吊自杀。死者穿着整齐的军服，身上佩戴着荣誉奖章。手里没有枪，元帅把窗帘绳折在一起做成绳索。“我不能再活下去了。”放在一边的遗书写道。苏联官方没有表示慰问，第一个为他写下祭文的是一位美国将军。</p>\n<p>亚佐夫赢得俄罗斯人的尊重</p>\n<p>两个月后，1991年12月25日19时32分，苏联红旗从克里姆林宫上空落下，代之以三色的俄罗斯联邦国旗。</p>\n<p>亚佐夫及一些老战友住进“水兵寂静”监狱，三年后获俄国家杜马大赦出狱；2004年11月，时任俄罗斯总统普京向81岁的亚佐夫授勋，作为他的生日贺礼。面对民众始终坚持“不开枪”的举动，为亚佐夫赢得了俄罗斯人的尊重。</p>\n<p>有了如此良知尚存的将军和士兵，俄罗斯人民才成功地实现了不流血的和平转型，结束了苏共的残暴统治，初步建立了民主体制。虽然这个民主体制还不完善，普京们还在做着“普京大帝梦”，但即使是这个“不世出的俄罗斯强人”，也不敢公然地“回到前苏联”，也要玩一把“梅普组合”，才敢接着做他的“普京大帝梦”。对于专制传统悠久的俄罗斯，和平转型不流血的伟大意义，怎么估计，都不过份。俄罗斯人民将永远感谢伟大的军队。</p>\n","author":296,"categories":[20534],"tags":[9735,18989]}