{"id":208806,"link":"https://chinadigitaltimes.net/chinese/2012/02/丁咚：中国外交的首要原则是什么？/","date":"2012-02-07T05:50:01Z","modified":"2012-05-10T06:10:24Z","title":"丁咚：中国外交的首要原则是什么？","content":"<p>中国外交的首要原则是什么？</p>\n<p>——以中国否决联合国安理会叙利亚问题决议案为视角</p>\n<p>丁咚 文</p>\n<p>2月4日，联合国安理会就叙利亚问题决议草案进行表决，俄罗斯和中国投了否决票，而安理会其他成员国均投赞成票，导致决议未获通过。决议称安理会“完全支持”阿盟的计划，该计划呼吁巴沙尔把权力交给副总统并由一个联合政府带领叙利亚举行民主选举。</p>\n<p>为安抚俄罗斯和其他心怀疑虑的国家，阿拉伯国家和西方国家已删除了决议中明确要求巴沙尔交权和呼吁自愿实施武器禁运和制裁的内容，并增添了关于禁止外部军事干预的文字。</p>\n<p>包括美法英在内的西方国家和阿拉伯国家都对中俄的决定深感失望，谴责中俄纵容叙利亚政府对反对派和人民的武装镇压行为。路透社称，美国常驻联合国代表苏珊·赖斯表示，“俄中要对接下来的流血事件负责。”</p>\n<p>另据报道，中国驻叙大使馆遭到叙利亚愤怒民众的袭击。</p>\n<p>在联合国安理会就叙利亚问题决议草案进行表决前夕，叙利亚政府军于当地时间2月3日晚炮击霍姆斯市，人权活动人士称目前已造成逾230人丧生。而在叙利亚决议案遭否决后，叙利亚局势进一步恶化。叙利亚军队5日继续同“武装分子”在叙利亚多个城市发生冲突，造成31人死亡。</p>\n<p>俄罗斯在叙利亚问题上投反对票具有充分的理由，符合其国家利益。据媒体分析，主要有以下因素：叙利亚是俄罗斯在阿拉伯世界的主要盟友之一；俄叙之间经贸合作、安全合作十分密切，叙利亚的武器装备不少来自俄罗斯；俄罗斯在叙利亚拥有除了独联体国家以外的唯一军事基地；俄罗斯与巴沙尔政权的关系亲密，而反对派很疏远；俄罗斯总统大选在即，对选民显示不畏惧并敢于向美国叫板的强悍形象，有利于普京竞选总统之路。</p>\n<p>无论从上述哪个角度看，与俄罗斯相比，中国在叙利亚并不拥有重大利益。正如中国外交部发言人刘为民在6日的外交部例行记者会上所说，中国在叙利亚问题上没有私利，我们不庇护谁，也不刻意反对谁，而是秉持公正，始终致力于维护叙利亚及中东的和平稳定和有关国际关系准则。</p>\n<p>刘为民说，中国政府在联合国安理会叙利亚问题决议案问题上的立场，得到国内民众的理解和支持。</p>\n<p>在同一天的记者会上，刘为民还表示，衷心希望叙利亚与阿拉伯人民少经历一些动荡和苦难，早日迎来和平与安宁。</p>\n<p>《人民日报》6日发表评论称，中国投反对票恰是对叙利亚人民负责。为了论证这个“恰”字，它提出如果中国同意叙利亚问题决议草案，将导致叙利亚大规模内战，以暴易暴，换不来持久的和平。</p>\n<p>它还不无诡辩地认为，无论是叙利亚现政府还是叙利亚人民希望民主选择的政府，都有义务维护国家的稳定、保护人民的安全，为此都要实现民族和解。既然如此，为何不现在就实现和解呢？干嘛要打打杀杀的？</p>\n<p>上述引言是中国在联合国安理会决议后对中国政府投下反对票的辩解理由。</p>\n<p>有关中国为什么要投下反对票，首先需要指出的是，按照外交部发言人的说法，中国在叙利亚没有“私利”，只有“公利”，是为了对叙利亚人民负责，是希望叙利亚实现民族和解，维持和平与稳定，免遭动荡和苦难。</p>\n<p>换言之，中国在叙利亚问题上是在学雷锋，做好事。中国之所以要学雷锋做好事，是为了对叙利亚人民负责，而对叙利亚人民负责，就必须实现民族和解，维持和平与稳定。</p>\n<p>与此相关的悖论是，这只是单方面对反对派和人民提出的要求，因为根据不干涉别国内政的国际关系准则，中国不会干涉巴沙尔政权对反对派的镇压行动。由此可见，所谓的民族和解，所谓的和平稳定，只是叙利亚强权之下的民族和解与和平稳定罢了。</p>\n<p>也就是说，在这个问题上，只许州官放火，不许百姓点灯。</p>\n<p>其次需要指出的是，中国在叙利亚问题上学雷锋做好事，无疑对俄罗斯是个巨大支持，对风雨飘摇中的巴沙尔政权也是个巨大的支持，它们都会表示感谢，这是中国在此问题上仅有的好处。</p>\n<p>即使只有这么点好处，也有可能落空，在强大的内外压力下，巴沙尔政权很难这么维持下去，迟早都会倒台，因此巴沙尔政权的感谢毫无意义。</p>\n<p>中国为投下反对票，将失去什么，或者付出什么？</p>\n<p>如上文所说，中国的反对实际上是对巴沙尔政权镇压民众的纵容和支持，因此就像那些愤怒袭击中国使馆的叙利亚民众一样，其多数民众将反感中国在此问题上的立场和态度，由此在叙利亚民众特别是反对派心中埋下一个仇恨的种子，对今后中叙关系的发展起到阻碍作用，也将影响中国与新政府之间的合作。</p>\n<p>第二个恶劣后果是，中国彻底得罪了阿盟，将失去在阿拉伯世界原本就很薄弱的影响力，中国在阿拉伯世界失去战略依托。</p>\n<p>第三个恶劣后果是，中国与俄罗斯站在一条战线上，与整个西方为敌，这是个战略错误。</p>\n<p>那么，俄罗斯的感谢靠谱吗？的确，这是中俄战略协作伙伴关系的表现。俄罗斯在叙利亚同时拥有战略和战术目标。中国的支持使它不再孤立，否则将只有它一国反对叙利亚问题决议草案。就连当初犹疑不决的印度、巴基斯坦等国不也最终投下了赞成票了么。</p>\n<p>为了俄罗斯不孤独，中国付出了上述代价，既有长远的、也有短暂的代价。我们再问一句，中国为俄罗斯这么做值吗？</p>\n<p>看看它在中国的核心利益问题上是怎么做的：在南海，它罔顾中国的核心利益，公然武装越南；在西南方向，它与印度打得火热，又和缅甸眉来眼去；在北方，与蒙古结成盟友，对中国实行牵制。而在中国急需的石油、天然气等战略资源供给上，屡次“变脸”。</p>\n<p>由此观之，它在涉及中国重大利益问题上态度是暧昧的，虽然它在以美国为首的单极世界具有平衡意义上的战略作用。</p>\n<p>但很显然，这些不值得中国在一边倒的叙利亚问题决议草案投票问题上如此“两肋插刀”。</p>\n<p>那么，真正的理由是什么？</p>\n<p>其实，中国投反对票的直接后果就告诉我们了。前文也曾提及，中国政府投反对票，实质上是对巴沙尔政权武装镇压民众行为的纵容。一言以蔽之，中国政府的态度是，希望叙利亚当局在不受外国干预下，独立自主地维护国内秩序和安全，至于是否使用武力，完全是其主权范围内的事情，中国是不会干涉的。</p>\n<p>中国干嘛要冒天下之大不韪，支持一个外国政府这么做？</p>\n<p>所谓的学雷锋做好事，以及为了照顾和支持俄罗斯的立场，是说不过去的——何况中国要失去很多东西。从中国的国家利益和人民利益来说，中国在叙利亚问题上的现有政策可谓得不偿失。</p>\n<p>唯一可以解释得通的是，中国希望通过阻止国际社会和外国政府干涉叙利亚内部局势，为叙利亚当局自己解决国内问题——当然是可以采取任何主权范围内可以采取的手段，包括武力手段，寻求合法性和正当性。希望它成为世界上所有国家均奉行的通则，至少希望在中国发生类似情况时，国际社会不以中国态度出尔反尔来指责之。——众所周知，中国正面临很复杂的社会矛盾，现实中群体性事件不断。</p>\n<p>为了达到以上目的，以官方喉舌著称的《人民日报》甚至不惜破坏革命历史叙事话语，等于是自己打了自己一个响亮的耳光。比如它说“以暴易暴，换不来持久的和平。”写这篇文章的人肯定没学过中国现代史，要么就是睁眼说瞎话。没有以暴易暴，何来现政权？何来长达60余年的和平？</p>\n<p>又比如，它说，无论是叙利亚现政府还是叙利亚人民希望民主选择的政府，都有义务维护国家的稳定、保护人民的安全，为此都要实现民族和解。既然如此，为何不现在就实现和解呢？干嘛要打打杀杀的？学过中国现代史的都知道，抗日战争后，国共两党曾举行会谈，协商息兵休战，但在抗战中羽翼丰满的共产党如果真的和国民党和解了，又怎么有今天坐江山的局面？由此可见，天上绝对不会掉下馅饼来，除非你做好了馅饼然后扔到天上去。除非进行最彻底的斗争，利益集团就不会有过去六十多年来的好日子。</p>\n<p>不同的是，当它赞成斗争哲学的时候，它是在野党。而当它反对斗争哲学，主张“和平稳定”、“民族和解”的时候，它是执政党。</p>\n<p>顺便说一下，外交部发言人在接受记者提问时说，中国在叙利亚问题上的立场，得到了国内民众的理解和支持。但我没在他的答记者问中没有看到相关依据，而据我所知，此间也无任何相关的民意测验或投票活动进行。——不经意间，中国人民又被“代表”了一次。</p>\n<p>由上，读者不难推出中国外交的首要原则&#8230;&#8230;</p>\n","author":296,"categories":[20534],"tags":[9112,13232,12366,12691,8658,12685]}