{"id":208962,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-事业单位：这里的改革静悄悄/","date":"2012-02-07T21:12:30Z","modified":"2012-02-07T21:12:30Z","title":"中国选举与治理 | 事业单位：这里的改革静悄悄","content":"<div>\n<p>事业单位：这里的改革静悄悄</p>\n<p>作者：树民</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-2-6</p>\n<p>本站发布时间：2012-2-6 23:07:37</p>\n<p>阅读量：5次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　似乎，当公务员的糗闻怪事充斥着舆论时，事业单位的新闻却不怎么受舆论重视。其实，就在党政体制、行政体制、司法体制等领域的改革步伐相对停滞的时候，事业单位的改革就显得似乎要“如火如荼”得多。从既有的体制框架来看，事业单位处在体制框架的较外围部分，但是，它包含的人数众多。<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=204304\">有统计称，我国有126万个事业单位，共计3000多万正式职工中，教育、卫生和农技服务从业人员三项相加，占总人数的3/4，其中教育系统人员即达到一半左右，另有系统内的900万离退休人员，总数超过4000万人。</a></p>\n<p>　　改革开放以来，中国的后全能时代的演变路径遵循的一个总的原则是：将原有掌握在国家手中的计划资源下放给市场以及社会。如果我们略分析中国改革所介入人群的先后顺序来看，则是先从农民开始(家庭承包责任制)，然后是工人(国企重组及市场化改革)，直到今天的事业单位编制人员。针对对象的人数从最初的近十亿到几亿到几千万人，但是与国家、政府的联系却是越来越紧密。</p>\n<p><strong>　　准公务员的事业编制</strong></p>\n<p>　　在许多人眼中，他们都是“既得利益者”。或许，在我们的概念中，他们都有着准公务员的身份。</p>\n<p>　　或许是由于敏感的原因，在官方公开的统计中，一直没有公务员总数这一项内容的统计数据。当然，社会舆论的总体感觉是太多了。但是，官方的说法却是：我们跟美国、法国、英国等西方发达国家的公务员比，公务员所占人口总数的比例是更小的。这明显和普通百姓的日常认识有偏差。难道说，西方国家的“官”真的比我们想象的多?</p>\n<p>　　以美国为例，凡是由美国联邦或地方政府的财政提供工资收入的人即为公务员。按照这个标准，那么它就和我们心目中的“皇粮”标准是一致的。在美国，吃“皇粮”的人包括政府行政人员(官僚)、医护人员、警察、等带有公共服务性质的机构职员。从这个性质上看，我们的事业人员在美国都算得上是公务员了。</p>\n<p>　　中国财政供养人员包括行政机关、政党机关和社会团体及财政拨款的事业单位工作人员，其数量为4000多万人。财政供养人员占总人口的比例是考虑财政支出的、民众真实负担的、最具实际价值的“官民比例”。实际上，相对于公务员收入来说，事业单位人群收入占着大得多的财政开支比例。</p>\n<p>　　就从人数这一个角度看，此项改革就事关重大。</p>\n<p>　　<strong>一刀切的困惑</strong></p>\n<p>　　在最初的改革设想中，剥离政事关系、减少政府开支、缩小企事业单位收入差距成为了改革的初始意图。这一设想起步于上世纪90年代，核心的指导原则就是尽可能让这些吃财政饭的单位能够做到自负盈亏，并最终尽可能实现从政府手中剥离出去。</p>\n<p>　　在西方的经验里，某些社会公益职能由NGO(非政府部门)来承担，且基本自负盈亏。同时，一些原本属公共领域的公有部门，则采取了私有化的市场方式，改变了原有社会民主主义的福利国家模式。例如，80年代以来的英国就剥离了相当数量的国有部门，形成了市场化形式的社会代理中介。这些举动减轻了国会公共开支的压力，也提高了机构的运作效率。</p>\n<p>　　但是，事实表明，绝非简单一句“推向市场化，剥离财政供养关系”就能解决事业单位的转型问题的。</p>\n<p>　　在朱镕基时代，政府为应对沉重的财政负担，决定在很多领域放下包袱，引入市场机制。除了将国有企业打包重组或私有化之外，还对某些事业单位采取了市场化措施。由于医疗和教育占比最大，出于省钱的想法，医疗市场化、教育产业化等想法措施在当时出台。然而，这样的改革却遭到普遍的诟病，效率原则严重损害了社会的公平正义原则，“看病贵，上学贵”都是在那时留下的、以致后来成为路径依赖的祸根。之后，政府不得不叫停这种冒进的做法。</p>\n<p>　　为此，在推动原有事业单位改制、向效率化转变的过程中，要区分好真正的社会公益领域和经营性领域。其实，原有的事业单位分类也为转型提供了参考。在原有的事业单位划分中，根据单位自我经营能力的不同，有全额拨款(包括参公事业单位)、差额补贴、自收自支三种类型。基本上，越是全额拨款的单位，越倾向于政府的职能，或者照顾社会公益属性的特征越多。而一些自收自支的事业单位，则基本有着企业的性质。</p>\n<p>　　像一些该得到充足财政保证的领域要务必承担起政府责任。例如基本义务教育投入，尤其是无任何经营能力的农村教育，政府应该全力保障其正常补贴;在某些能自主盈利，但又不能完全利用市场化的领域，例如医疗卫生，就实行更加灵活，符合民生要求的平衡型财政补贴原则;而那些面向市场化竞争的生产交易型领域，则要积极推动其身份的剥离进程，例如科研所、设计院、媒体、各种交易贸易中心等等。</p>\n<p>　　<strong>深圳改革样板</strong></p>\n<p>　　自去年开始，事业单位改革在全国层面铺开。此次加速事业单位改革步伐的决定，想必受到了来自以深圳市为代表的试点经验的激励。2006年年中，深圳在中央的授意下，率先实行事业单位改革。根据当时《深圳市深化事业单位改革指导意见》，对事业单位采取了“一分为三”的做法，将现有事业单位甄别分类，划分为监督管理类、经营服务类和公共服务类，并使其各归其位：凡属于行使行政管理职能和从事经营开发活动的，均从事业单位中予以剥离，前者纳入行政管理序列、回归政府;后者转制为企业、推向市场;保留由政府直接举办的提供公共服务的事业单位，并进行必要的组织结构调整，做到“养事不养人”。</p>\n<p>　　深圳的经验从两头压缩事业单位的数量。一方面就干脆划为公务员编制的行政机构。一方面则把生产经营性质的单位通通转成企业。从试点情况来看，前者更为顺利，而后者由于涉及到资产申报、评估、转变管理体系以及存在事业身份的丧失等心理问题，使得进展相对缓慢，反弹较大。毕竟，这种企业型事业单位在过去占了很多好处，自己既能盈利，还能享受财政支出。完全的无风险经营造就了一批既得利益者，而且，这类事业单位往往是小金库的重灾区。</p>\n<p>　　中间这一类事业单位的改革定调，则一直存在争议。例如像初级义务教育、高投入低产出的科研机构，它们与医院、高等院校这样的事业单位相比，所需要的财政支付力度和方式就明显不同，双方能够引入市场机制的余地也完全不一样。</p>\n<p>　　深圳市在这方面的尝试也是有启发性的，对于这些单位，<strong>政府的财政补贴跟其所提供的“公益产品”挂钩——即“养事不养人”，政府会对事业单位提供的公益性服务提出指标评估，由政府向这些公益机构“购买”服务。</strong></p>\n<p>　　这种新的机制不仅摆脱了传统的数人头或硬性财政补贴的机制，而且，还为之后打开向社会组织“购买”公益服务提供了开放的制度空间。而那些有着市场经营效益的部分，则不算在政府评估的公益性服务之中，其由单位自负盈亏。</p>\n<p>　　<strong>难啃的骨头：去行政化</strong></p>\n<p>　　实际上，在改革的过程中，最大的反抗原因来自于被剥夺事业编的预期。由于新的改革方向普遍朝向聘用制，这意味着“干部身份”、“铁饭碗”的丢失。在“官本位”的国度里，这不免意味着要了既得利益者的命根子。<strong>因此，若要建立明晰的产权制度和法人治理结构，最严峻的考验在于事业单位的行政化如何得到顺利化解。否则，“政事分开”就将成为一句空话。</strong></p>\n<p>　　在原有的单位制度中，其官僚结构借鉴了行政机关实行的干部分级原则。科处级还是厅局级，这是事关一个事业单位权重大小的金字招牌。人大校长纪宝成当年在回应“取消大学行政化”时，他提到，如果大学没有行政化，人大没有“副部级”这个镇山之宝，那么他这个大学校长就处处没人理，什么资源也争取不来。</p>\n<p>　　为此，对于那些与财政摆脱不掉鱼水关系的事业单位(尤其是全额拨款、参公管理的事业单位)，消解行政级别的改革将是难上加难，所触碰的利益关节将会招致强烈的反抗。而对于那些事业身份将被剥离的单位机构，如何安抚这些有着准官员身份的领导的心理落差，也将是面临的实际性难题。</p>\n<p>　　目前，面对这一困境，主张采取增量策略的建议成为主流：即新人新办法，老人老办法。相较于深圳的改革，大多数地方都不会有深圳这样的改革力度去直接取消原有的行政级别。但是对于新进入的人员采取去行政化的岗位聘用合同制，将是一个渐进适宜的办法。而原有保留行政级别的，也不再做任何升级更改。北京就在去年八月左右宣布：<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=213084\">北京事业单位总量与事业单位编制即日起冻结，禁止新增</a>。新人统一采用聘用制的新办法，使得事业编所享有的行政级别也不再对新人适用。</p>\n<p>　　<strong>国家下放与社会培养</strong></p>\n<p>　　总体来说，事业单位改革的总体趋势处在一个国家放手的过程中<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=204304\">。“政事分开、理顺政府与事业单位关系”是当之无愧的主题词。行政主管部门需要加快职能转变，减少对事业单位的微观管理和直接管理，进一步落实事业单位法人自主权</a>。实际上，除了保留了财政背景之外，所有的事业单位都要朝着独立的行为主体发展。</p>\n<p>　　为了使得资源得到更好的分配，可以考虑在其中引入更多的市场竞争机制。例如，刚才前文所提到的政府“购买公益产品”，就是用供需关系决定事业单位的“供给”。同时，还可考虑适度开放公共领域的社会竞争——在保留公办医院和学校之余，可以引入私人资本注册事业单位，或直接引入私营公益机构，并在政策待遇方面与公营机构保持一致。这样，政府面对的公益产品多元化了，这样也能够更好地适应不同的社会需求。</p>\n<p>　　为此，<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=204304\">未来的公益性服务事业单位不是由政府大包大揽，而是多元并存、竞争发展的，因此管办分开、网络化、社会化发展是必由之路</a>。政府要做的事，就是要对社会的公平正义做出应有的调整，这也是事业单位定性的基本底线。可以说，事业单位是政府维护社会正义的调节器。</p>\n<p>　　摆在面前的问题其实还有很多，包括事业单位养老社保化改革，事业单位的岗位工资制度改革，乃至事业单位内部组织架构改革等等，都是需要配套同步的工作。正是由于许多许多环节相互掣肘，导致这些年的改革进展缓慢。或许，任何触碰既有利益的改革，都会面临照顾周全的要求。</p>\n<p>　　尽管，我们还不太习惯慢吞吞的调整与反复，但是，这场改革却一直在静悄悄的进行。不过，在涉入深水时，则到了该拿出魄力的时候了!        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9098]}