{"id":209016,"link":"https://chinadigitaltimes.net/chinese/2012/02/一五一十-建议尽早将三亚市设立为陪都-2/","date":"2012-02-08T03:31:31Z","modified":"2012-02-08T03:31:31Z","title":"一五一十 | 建议尽早将三亚市设立为陪都","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72347\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>这个春节，有关三亚海鲜排挡宰客事件引发众议。事件的发展忽起忽落、扑朔迷离。一个显见的事实是，正是由于众多游客皆有类似的被宰经历，此事方引发了如此大规模的关注。游客去三亚，都是怀抱着美好的期许的，大老远的跑去，由于吃饭被宰而硬要与当地人较真，大过年的弄一肚子气不说，一个令人满意的结局根本就不能最终出现——这重心理，宰人方估计更加心知肚明，故宰起人来愈发刀快心狠，根本就没得商量。而三亚方面后来恫吓要追究“造谣者”责任，更是让人匪夷所思，莫非正是由于这样的撑腰，方造成了宰客的势所必然？</p>\n<p>    日前《广州日报》披露的一则消息，让人感到事件及其背后种种，远不是人们想象的这般简单。消息是这样说的，现在的三亚，已然成为“权贵三亚”。据三亚市旅游局的统计，今年春节，三亚市共接待游客49万人次。除普通民众外，政界、商界、演艺界人士汇聚三亚，构成了这个城市春节独有的招待经济和文化。数据显示，春节期间，三亚凤凰机场要客通道部级干部记录400余人。一知情人言，“一些日常有资格走机场要客通道的副部级，干部春节期间都因此被拒绝。” 一位酒店负责接待的人士言，“一个在北京做企业的朋友，春节邀请一些政界商界的朋友来三亚过节，总接待花费为300万元。这些都是对他的生意有帮助的人。” 一位当地人士言，自己每日都是觥筹交错，酒桌上一顿饭两三万元是常事。“春节七天的三亚，更像是一个交际应酬的舞台。各界的大佬都趁此机会聚会在此，互相拜候。”</p>\n<p>    读至此，普通民众啧啧咋舌之外，里外里得再咋牙花子吧？俗语云，士别三日，另当刮目向看。你道是这城市多少日不见，就不令你大跌眼镜大呼小叫外带一跤跌坐地上吗？当今的三亚，就是这么一个城市！几万、几十万一平米住房，难道还值得奇怪吗？这所谓“宰客”，当然也要释然的——人家大生意、大单做惯了，怎么轮到你们这些平头百姓，就大惊小怪、还反咬一口说人家“宰客”呢？</p>\n<p>鉴于三亚实际的自然条件、天然优势、现实情形以及自发形成的“政界、商界、演艺界”人气，笔者郑重建议，应尽早将三亚市设立为陪都，以不枉三亚市的实际情况，以利于三亚市名正言顺、人家用百年我们用几年地大踏步跨越式扫荡腿发展。</p>\n<p>    我简单归纳了陪都三亚市的几个好处，不足之处观者可以补充。</p>\n<p>    其一，设立三亚陪都，古例有循，现实所需，实乃水到渠成之举，亦属实事求是、尊重客观规律。</p>\n<p>    从殷商、西周一直到满清，直至中华民国，陪都一直都是中国古代特有的政治、经济、军事、文化现象。还弄出了两京制、多京制以及平衡型、军镇型、留都型、圣都型、守望型、霸府型、市集型、未就型等等的名堂、类型。古代能有，现在为何不能有？另外，作为一个有十几亿人口的大国，一部分人富可敌国，另一部分人穷得要死。大家挤到一起、挤到北京，难免会生出龃龉，出现摩擦，产生矛盾。你说人家官二代、富二代横冲直撞、惹是生非，人家还说你挡了道、碍了事呢？设立陪都，让有钱的、有势的节假日到陪都去度假、消费，没钱的也别去凑热闹，还嫌宰人，两不相干，岂不两全其美？事实上，已经是这样了，何不顺水推舟、顺乎潮流？</p>\n<p>    其二，首都与陪都，一南一北，一大一小；一冷一热，一暖一凉，实乃珠联璧合，绝配佳偶。</p>\n<p>    北京太大，三亚太小。太大利于伸展拳脚、充分扩张；太小利于运筹帷幄、觥筹交错。北京适合大场面、大动作，三亚适合小氛围、小沙龙。大的大而无当了，就需要小的勾眉画眼、勾肩搭背。冷的时候到热的地方，能够调动智慧、调动热情、调动力比多；太热了到凉爽的地方，无疑亦如此。此当更适合于政界精英、商界巨贾、演艺界巨伶或纵深发展，或纵横勾连，或合力推进，总之就是好处多多、益处显见。哥俩好才是真的好，政商演好才是真的好！ </p>\n<p>    其三，可以有效缓解北京的资源紧张，充分、合理利用资源；可以大幅度节省三公支出、三公消费，把潜规则、暗浪费变成明规则、明消费。</p>\n<p>    北京的水电气、路车人，包括空气，已然拥挤到了要爆炸的地步。政界精英、商界巨贾、演艺界巨伶早已不堪忍受，人家悄悄地出入机场，飞来飞去，走政、走商、走演正欢呢！一个凤凰机场，七天就登记了400余个省部级，副省部级还不算，你说这南来北往有多热洛吧！这已然是铁一般的事实、雷打不动的事实。对此，有关方面没必要不予承认，或遮遮掩掩。那样反而会造成三公支出、三公浪费的趁虚而入、胡子眉毛一把抓。索性就把这一切都挑明了，都认可了——设立三亚陪都，名正言顺了，光明正大了，立个规矩，形成制度，焉知不是利国利民、利政利商利演之举？</p>\n<p>是故，设立三亚为陪都，明设立比暗形成好，早设立比晚设立好。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/603377229/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=72347\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[14045,19254]}