{"id":209195,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-南都周刊：古代酷吏的“打黑”往事/","date":"2012-02-08T12:00:02Z","modified":"2012-02-08T12:00:02Z","title":"OhMyMedia | 南都周刊：古代酷吏的“打黑”往事","content":"<p><p>以今天一些人的眼光来看，古代的酷吏似乎是很吸引人的。表面上看，酷吏有以下好处：</p>\n<div></div>\n<div>　　首先，酷吏的一大特点是专门和豪强做对，用今天的词就是热衷“打黑”。汉代大酷吏郅都，“敢面折大臣于朝”，不避亲贵。做济南太守的时候，到任就捕杀闲氏首恶，摧折济南豪强，权贵们都不敢正眼看他，称其为“苍鹰”，对他是又怕又恨。张汤更是专治诸侯王，诛戮富商、大姓、豪强，自然也是其强项。王温舒治广平的时候，大肆“打黑”，捕杀“郡中豪猾”，“相连坐千余家”，“至流血十余里”。到十二月底，已杀得“郡中无犬吠之盗”。</div>\n<div></div>\n<div>　　其二，酷吏的政绩大都相当突出，尤其善于强化治安。郅都上任一年多，济南“郡中不拾遗”。他守边的时候，匈奴害怕，不敢进犯，被称为“战克之将，国之爪牙”。厍狄士文为贝州刺史时“道不拾遗”、赵仲卿主持屯田时“收获岁广，边戍无馈运之忧”，王温舒做广平郡的都尉，外地的盗贼不敢过境，及做上河内太守，只用三个月的时间，夜里连狗叫声都听不到了。</div>\n<div></div>\n<div>　　另外，酷吏不仅“能干”，而且大多相当清廉。郅都从不收礼，在任的时候不拆私信。张汤死后遗产不到五百金，王温舒甚至连五十金都没有。隋朝的厍狄士文“性清苦，不受公料，家无余财……凡有出入，皆封署其门，亲旧绝迹 ”。</div>\n<div></div>\n<div>　　这样的官吏，勤力“打黑”，又清廉，这么一说，恐怕很多人会心向往之吧？可为何在古代，从官方到民间，一直都大力批判这种酷吏呢？对酷吏的批判贯穿儒家政治学说的始终，到底是古人糊涂还是今人脑残？</div>\n<div></div>\n<div>　　古人批判酷吏，一来是因为其手段太残酷，但更重要的是，不仅其手段残酷，而且残酷之后，也换不来太平繁荣，反而把社会搞得更糟！这又是为何呢？</div>\n<div></div>\n<div>　　最早提出酷吏一词的是司马迁，他专门做了《史记·酷吏列传》，对酷吏们进行了尖锐的批评。后来司马光也批评汉武帝“以法制御下，好尊用酷吏，而郡、国为治者大抵多酷暴”。《后汉书》的作者范晔对酷吏的坏处一句点破：“末暴虽胜，崇本或略”，意思是说，酷吏们追求用严刑峻法，用残酷的手段来妄图解决社会失范的问题，完全是舍本取末的行为，没有抓住问题的根本，也自然解决不了问题。</div>\n<div></div>\n<div>　　社会的繁荣和稳定的根本在于设置一个相对公正的制度，要尽可能合理地分配利益和财富，这才是减少社会矛盾的切实可行的办法。稳定的根本在于减少社会矛盾，而不是无视矛盾，靠暴力酷刑维持。仅仅靠强力，靠刀架脖子：“举起手来，不许动”，这样的稳定，纵有一点效果，也是暂时的。</div>\n<div></div>\n<div>　　酷吏严延年任河南太守时，为了数威，各县的死囚集中到郡府行刑，血流数里，一时间野无行盗，庶几太平。然而没过几年，更多的人铤而走险，盗贼蜂起。朝廷也逐渐反思，好用酷吏之风也歇菜了。</div>\n<div></div>\n<div>　　制度不合理，不仅酷吏解决不了问题，就算是“酷皇”出马也是白搭。明朝的开国皇帝朱元璋，出身贫苦，对于官员贪污腐败深恶痛绝，想通过空前严酷的法律根除之。他规定官吏贪赃额满六十两的一律斩首示众，并且剥皮实草。他还屡兴大案，如洪武十八年户部侍郎郭恒贪污案，牵连被杀的就有万余人。但结果如何呢？明朝贪腐有增无减，几乎成了中国古代史上贪腐最严重的王朝。</div>\n<div></div>\n<div>　　如果一个社会的民众，长期遭受执法不严、违法不究的侵害，确实渴望有铁腕青天的出现，用严刑峻法来尽快终结那种失范的现状。这或许正是乱世中渴望酷吏“打黑”流行的社会心理基础。</div>\n<div></div>\n<div>　　但千万不要天真地认为，酷吏的严刑峻法就是“法治”。真正的法治，是以维护权利为本，而酷吏的严刑峻法，本质是为了镇压。酷吏之酷，绝不为纾解民困，而是为了取悦主子，酷吏“打黑”，说白了，就是更大的流氓去消灭地方小流氓罢了。酷吏这个角色，暗合封建政治的本质需要，是皇帝不可或缺的打手。酷吏“打黑”，锤击豪强宗室，其实是为了维护最高集权的意志独尊，替皇帝把有文才或武勇、有势或有钱的中间阶层，把“五蠹”去掉。他们同样对民实施暴政，扒房、拉猪、牵羊。酷吏就是皇帝主子凶狠的牧羊犬，要像牧羊一样收拾妥帖千千万万的纳税良民。</div>\n<div></div>\n<div>　　古代的一些老百姓精得很，他们宁要贪官，不要酷吏。这又是为何？在他们看来，贪官只能偷偷摸摸地攫取财富，民众也可以堂而皇之地揭发贪官，贪官之恶最多也是个人之恶。但到了酷吏时代，则是铁桶般的钳制，个人之恶则变成制度之恶，整个社会笼罩在人人自危的白色恐怖之下。民众只能三缄其口，敢怒而不敢言，甚至不敢怒也不敢言。</div>\n<div></div>\n<div>　　在酷吏的统治之下，路不拾遗，盗贼绝迹。不过，你千万别以为这是政治清明的大同盛世了，这样一个“没有罪恶”的社会一旦出现，根本的原因在于统治者垄断了全部作恶的权力。一个通过“打黑”消灭了豪强的社会，只是让一个个民众直接面对更强大的统治者的全面钳制，更加无还手之力。</div>\n<div></div>\n<div>　　“打黑”之后，小民们或许能够得到一点好处和安宁，但那只是短暂的。酷吏打黑除恶一时，却让恶的制度长命百岁。更何况酷吏绝不是依法办事的人，绝对只是人治，曲法枉法是酷吏的家常便饭。史书记载，酷吏周阳由“所爱者，挠法治之；所憎者，曲法灭之”。王温舒纵使督捕，“快其意所欲得”。没有来自民众的约束，只对主子负责，酷吏们哪里还会遵循法条，哪里还顾得上程序正义呢？</div>\n<div></div>\n<div>　　因为替主子出头卖命，酷吏的官运一般都相当好，经常越级升迁，屡废屡起，深得皇帝喜爱。张汤就是因为替汉武帝屡次清除诸侯豪强而深受武帝信任，升为御史大夫，位居三公，仅次于丞相。还有尹赏，他起初任县令，犯“残贼”罪免官。但后来又很快被重新起用为郑县令。后来因首都长安治安恶化，尹赏被任命为长安县令，皇帝赋予其“得一切便宜从事”的全权。不久，尹赏升为江夏太守，因为诛杀盗贼及吏民太多，又坐“残贼”之罪免官。后又因为“南山群盗起”，尹赏又被重新起用，任右辅都尉，不久再升一级。</div>\n<div></div>\n<div>　　这也是古代酷吏频出的原因，说白了，就是一种政治投机罢了。</div>\n<div></div>\n<div>　　不过，酷吏投机，这条路也不是那么好走的。虽然他们在官场常能平步青云，但最终的结局往往很悲惨。皇帝主子经常要把他们抛掉，来假装好人。不仅郅都、张汤、严延年都无善终，汉代十几个著名的酷吏，没被杀的仅有赵禹、杨仆等两三人，唐代的酷吏，也就姚绍之、毛若虚等几人得以幸免，其余都没逃脱斩首诛族的下场。</div>\n<div></div>\n<div>　　酷吏“打黑”，别迷恋它，它只是个传说。（李铁，香港浸会大学西方政治哲学博士，擅与流行的谬误作战。）</div>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11068&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/uv0v3Ev-eIo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8934]}