{"id":209151,"link":"https://chinadigitaltimes.net/chinese/2012/02/南方周末-2012台湾“大选”复盘/","date":"2012-02-08T09:00:43Z","modified":"2012-02-08T09:00:43Z","title":"南方周末 | 2012台湾“大选”复盘","content":"<div>\n<p><q>编者按：</q><span><q>2012年伊始，台湾地区领导人选举早早便尘埃落定。每一次台湾“大选”，传统上我们都会给读者奉上一道“复盘”大餐。就像下围棋，复盘总是能让人看得更透，想得更明白一点。同2004年、2008年一样，我们今次依然邀请长期关注台湾的厦门卫视总监邹振东来做这一复盘。</q></span></p>\n<p>挥舞的旗帜、嘶哑的喉咙、扫街和造势……接踵而至的农历新年将这所有的选举相关都涤荡一空。不过，人们仍会不免想回头，追问刚刚过去的那场选举。选举前，人们最关心的是：谁会赢？选举后，人们最津津乐道的是：谁为什么会输？</p>\n<p><img width=\"581\" height=\"400\" src=\"http://images.infzm.com/medias/2012/0202/50699.jpeg\" alt=\"\" /></p>\n<p>2012年1月23日，台北，台湾领导人马英九为民众送上包含有新年祝福和一台币的红包。当天是农历新年——龙年的开始。 <span>（CFP/图）</span></p>\n<p><img width=\"578\" height=\"400\" alt=\"\" src=\"http://images.infzm.com/medias/2012/0202/50781.jpeg\" /></p>\n<p>2012年1月13日，在民进党籍嘉义市选区立委候人李俊俋的竞选总部，蔡英文的“三只小猪”等竞选商品吸引了香港观选团成员。 <span>（古雨 东方IC/图）</span></p>\n<p>井喷式的众多分析之中，“风水决定论”颇具台湾特色。比如就有观点认为蔡英文输就输在选了姓苏的副手，“蔡苏，蔡苏，蔡一定会输”。如果有人反诘“马吴配”也不好，“马吴，马吴，不就是马肯定无吗？”等着他的就是，如果讲闽南语，“吴”就是“有”，“马吴”就是“马有”！</p>\n<p>升斗小民流传的“风水说”当然不靠谱，但专家们也未必可信。比如那个专家版的“历史决定论”。讲什么“历史潮流，莫之能御”的民意，正义、和平、安定等等，早就决定了选举的胜败。这种说法简直就是妄顾2012年正负不到四十万张选票的选举结果，因为任何一个失误都可能导致翻盘。且不说2004年的“两颗子弹”，光是航班如果不能让台商如期回乡，就足够让某个阵营出一身冷汗的了。在选情胶着之际，一只蝴蝶扇下翅膀就可能引发一场飓风。如果都是历史的必然，竞选人不如躺在床上，等1月14日一觉醒来就是了。问题是，有这么好掉的馅饼吗？</p>\n<p>选战是一种复杂的政治博弈，涉及文宣、舆论、包装、策略、技巧等诸多环节。从某种意义上，它就是一种特殊形式的战争。回顾一场战争看的不外乎战场、战器、战法和战将，它们分别对应于在哪里打、用什么打、怎么打和谁来打。</p>\n<p><strong>【战场篇】</strong></p>\n<p><strong>选择什么议题，就是选择什么战场</strong></p>\n<p>战场的选择关乎全局。人们熟知的诺曼底登陆和敌后根据地都是因为开辟了新的战场，从而改变了战争的格局。2012年台湾“大选”，同样开辟了新的战场。</p>\n<p>舆论战的战场就是对舆论议题的选择，选择什么议题就是选择什么战场。2012年“大选”，马蔡主要在三个战场上交锋：两岸议题、民生议题和竞选人形象议题。</p>\n<p>竞选人形象议题，马蔡各有输赢，例如马英九部下屡屡出错和蔡英文副手农舍风波，马阵营攻击蔡英文“宇昌案”，以及蔡英文攻击马英九富邦案和陈盈助事件。从民调来看，特别是后期，负面攻击的效果往往是杀敌一万，自伤八千，甚至偷鸡不成蚀把米。</p>\n<p>在民生议题上，马英九则实处下风。马英九的两岸政策，数字上很漂亮，但在转化成民生观时感则遇到了麻烦。投票前一两天，台湾中天电视的政论节目请了一位观光车司机，“中天电视”、“观光车司机”仅看这两点，原以为十之八九是为两岸和平红利提供支持案例，没想变成了司机大倒苦水：观光客是多了，司机累死了，收到的钱是多了，可最后落到他们手上的没多少，一句话：对马英九的两岸政策“无感”。“无感”两字道尽了底层的无奈。大陆的善意、两岸的和平红利在企业主那里非常有感，但是传递到底层民众的过程却慢半拍。以至于蔡英文一次又一次喊话：“台湾人民，这四年你们过得好吗？过得不好的人请投蔡英文一票”，如果底层民众人人都尝到甜头，蔡英文这样喊话岂非找死？</p>\n<p>马英九真正有赢面的是两岸议题。台湾名嘴李永平曾一语道出个中关键。马英九两岸政策对台湾的好，国民党没讲透，民进党更不会回应，因为没有焦点，也就没有热点，老百姓自然就会对它无感。</p>\n<p>选举中期，蔡英文主打民生，硬是靠三只小猪等议题把与马英九的民调差距拉平，选举后期，马团队一度胶着于竞选人形象议题，对民进党进行一波又一波的负面攻击，但终于没能一剑封喉，甚至出现民调不升反降。幸运的是，最后关键时刻，主战场终于回到两岸议题。</p>\n<p><strong>善于提出选择题</strong></p>\n<p>更幸运的是蔡英文也随风起舞把队伍开到了两岸议题主战场。两军摆开，一个是确定的“九二共识”，已经看到效果，即使局部无感，但继续下去一定看得到曙光；一个是不确定的台湾共识，重新折腾一次，谁都受不了。</p>\n<p>这让马团队有机会将这一次选举定位于选择“九二共识”还是不选择“九二共识”，要两岸和平还是不要两岸和平，要台湾稳定发展还是不要台湾稳定发展的决战。</p>\n<p>在选举的绝大部分时间，可以开辟无数战场，缠斗无数议题，但是到选举的最后关头，最能让民众注意力集中的非“选择题”莫属，而且一定是二元单项选择题。2000年“大选”，李远哲对陈水扁的最大帮助不是以诺贝尔奖金获得者的身份为陈水扁背书，而是为陈水扁的选战提供了一个选择题：“是提升还是沉沦？”</p>\n<p>这一次，马团队反过来也提供了一个选择题，让台湾人民一下子明白：选别人其实就是选自己。特别是对于无感族——观光客来这么多，你可能无感，但如果大陆观光客不来了，你还能无感吗？企业主得利，你可能暂时无感，可是如果企业主发不出工资，你还能无感吗？现在有那么好的经济数据，你可能无感，但往前走，就有可能有预感，往后退，就一定是痛感。</p>\n<p>拥有，可能无感；失去，才会珍惜。马英九的选择题终于惊醒企业主与无感族这些梦中人。当原本喜欢左右逢源、总是两边压注、因为害怕报复所以害怕选边的企业主一个个义无反顾挺身而出时，马英九已经赢了！</p>\n<p>当然，马英九的胜利，功劳还是要记上蔡英文一笔的。蔡英文先是宣称自己没有财团，只有小猪，从而把企业主逼到马英九一边；然后又说财团发声是阿共的威逼利诱，迫使企业主一个个表态完全是自己的想法；最后又说，财团支持马英九，他们的员工会支持蔡英文，又迫使员工开始思考自己和企业的命运……</p>\n<p><strong>【战器篇】</strong></p>\n<p><strong>统独议题是舆论的核武器</strong></p>\n<p>既然两岸议题有利于马英九，那么，如何解释马英九将签署“两岸和平协议”写入“黄金十年”远景规划之中，在岛内遭遇民进党和民意阻击，被迫步步退让，导致民调大跌呢？</p>\n<p>这就要从舆论的战器分类进行分析。舆论议题是战场，但具体论述则为战器。战器自然有轻重之分，抑或有常规武器与核武器之别。</p>\n<p>在台湾，两岸议题中的“统独”议题高居所有议题之首，远非经济、民生议题可比，有的论述甚至属于核武器级别。李登辉的“两国论”、陈水扁的“一边一国论”、民进党的“公投绑大选”，就属于核武器，足以震撼世界。而民生议题，诸如工程缓建、老农津贴、隧道通车，问题一解决，这些议题就不再发酵。“统独”议题注定在台湾政治中会不时发炎，在国家统一之前，一直是永久的痛。</p>\n<p>马英九签署“两岸和平协议”，就其实质而言，还不算是“统独”议题，但是因为涉及到变更两岸现状，仍然接近“统独”议题的舆论当量。</p>\n<p>马英九抛出这个议题的时机，正是民进党为苏嘉全农舍而焦头烂额，正苦于没法转换焦点之际。马英九的民调此刻领先蔡英文十个点。有见过正把对手打个落花流水，却放过对手，重辟战场并变更武器、战法这样的主帅吗？再正确的想法只要在错误的时机抛出，就是错误的议题。</p>\n<p>从舆论议题的当量看，农舍风波与和平协议当然不可同日而语，果然苏嘉全从被动挨打、几无还手之力中解套，而马英九的民调则下滑五个百分点，这样打舆论战如果不是马英九亲口说出，真的会让人以为马英九团队混进了民进党的卧底。要知道2006年陈水扁身陷贪腐危机，正是通过台独议题转移焦点，一声“修宪”，让媒体版面应声从贪腐议题转走。</p>\n<p>在坐拥压倒优势的情况下，突然抛出具有强烈争议性的议题造成社会波动，随后出尔反尔引发中间选民不安，接下来消毒用力过猛又导致深蓝支持者失望，而突然加速又急速转弯则让国际舆论困惑，马英九的民调不掉那才怪呢！</p>\n<p>舆论武器的当量不可不察，舆论议题的转换时机更要三思。</p>\n<p><strong>大规模杀伤性武器</strong></p>\n<p>一次选举是否和平理性，往往和竞选人选择什么样的舆论武器有关。武器的选择，和竞选人的人格和党派的品格密切相关。因此，舆论武器是我们评价一次选战到底属于什么品格的最重要的观察点。</p>\n<p>选战，常常因为难以避免的互相攻击而被人诟病。但即便攻击甚猛，甚至放些冷枪暗箭，也有底线。最基本的如不触及生理，不波及无辜。</p>\n<p>2005年民进党阵营公布胡志强病例，拿人家的身体打选战，遭到台湾全社会的谴责。2008年，庄国荣辱骂马英九的父亲，令谢长廷的民调下滑，相当于丢失一百万张选票，这就是报应。</p>\n<p>触及生理的舆论武器好比喂毒暗器，大量波及无辜的舆论武器恐怕就够得上大规模杀伤性武器了。</p>\n<p>2012年的选战之所以被评价为台湾历史上最理性平和的选战，三位候选人赢得了包括不支持他们的媒体与名嘴的交口称赞，就是候选人对竞争对手的攻击，大致围绕在决斗般的手枪点杀，他们几乎都没有使用或者过度使用舆论的喂毒暗器或大规模杀伤性武器。</p>\n<p>2012年选举被称为让人“松了一口气”的选战。为什么大家会精神紧绷憋了一口气？因为前车之鉴就在不远。</p>\n<p>过去的选举，民进党总会把几个人、几个党派的权力之争弄成“本省vs外省”、“中国vs台湾”之间的大决战，一次次撕裂台湾。“两颗子弹”后的舆论发酵就是最典型的政治操弄。这一次的选举，虽然也有制造企业主和员工的对立，但是没有像以前那样大面积地操作类似“台湾人选台湾人自己的总统”这样的族群分裂。</p>\n<p>中国的统一，必须警惕任何制造中国人分裂的大规模杀伤性舆论武器，在中国大陆的一些舆论事件中，我们已经看到滥用大规模杀伤性武器的端倪。一些人不惜把个人的恩怨、好恶甚至情绪上升到民族仇恨的境地，不是一对一地就事论事地解决分歧，而是刻意划分族群、迫使原本跟事件八杆子打不到一起的无数无辜者进行选边站，不同意他的言行，不接受他的情绪，就十恶不赦，就要煽动民族仇、阶级恨对之同仇敌忾。如果说恶语相向、煽动暴力，还只是点对点的小型舆论武器，充其量还只是下三滥的喂毒暗器；但是制造阶级矛盾和族群对立，就是舆论的大规模杀伤性武器，所有的历史都告诉我们，一切不可告人的政治阴谋都是从制造分裂开始的，中国未来最应该警惕的就是这种制造中国人分裂的大规模杀伤性舆论武器。</p>\n<p><strong>【战法篇】</strong></p>\n<p><strong>舆论高峰及其变迁</strong></p>\n<p>选择了正确的战场，用对了武器，还需要正确的战法。</p>\n<p>关注台湾的人都知道，两岸议题曾经是民进党最擅长的战场，过去民进党治台无方、贪腐有术，就靠两岸议题转移焦点，一打一个准；而国民党则对两岸议题遮遮掩掩，犹抱琵琶半遮面。为什么这一次两岸议题180度转弯，变成对马英九有利了呢？</p>\n<p>舆论议题是有高度区别，也讲制高点，而且其高度还会随着时空的变化而变迁，抢占制高点至关重要。还是以两岸议题为例，就在李登辉抛出“两国论”前后，也还会偶尔把“统一”挂在嘴里，1996年他的就职演说就六次提到统一。这表明，至少在当时“统一”议题还是台湾社会的主流论述，它高居舆论议题的顶峰，让李登辉不敢挑战撕掉这块遮羞布。</p>\n<p>而到了陈水扁时期，在民进党操弄下，“统派”则成了负面标签，弄得不仅中间人士，甚至国民党都避之唯恐不及。反过来，倒是在两蒋时代会有牢狱之灾的“台独”议题，漂白掉“激独”色彩，以维持现状的姿态，占据台湾的舆论高峰。</p>\n<p>2008年台湾“大选”，民进党锁定两岸议题为主战场，在游行队伍中安排了一个硕大的木马，宣称“两岸三通”一开放，就会上演木马屠城。马团队则力避开两岸议题，在竞选人形象议题上开辟战场，把2008年“大选”打成是清廉和贪腐的决战、改变和堕落的决战。</p>\n<p>2012年“大选”最引人注目的就是“九二共识”成为台湾舆论的主流论述。马英九执政后，一直坚持“九二共识”，但是，由于民进党的长期操弄，国民党最初在“九二共识”的宣传上，仍然患得患失，不敢理直气壮。直到“九二共识”的好处日益彰显，特别是蔡英文提出“台湾共识”，迫使马团队必须用“九二共识”与之正面交战。蔡英文之所以敢用台湾共识挑战“九二共识”，就是看到了国民党最初对于“九二共识”能否得到大多数人的认同信心不足，而随着郭台铭、王雪红等企业家一个又一个站出来力挺“九二共识”，“九二共识”终于上升成为舆论高峰。</p>\n<p>当然，“九二共识”目前还是没有达到舆论高峰的顶点，但无论如何，建立在主流民意基础上的“九二共识”其正统性已为以后的舆论战占据了很好的制高点。这是这场舆论战最重要的收获，它必将影响下一次“大选”。</p>\n<p>打选战，必须占领舆论高峰。如果你坚持的东西，还不是舆论高峰，就必然被动挨打。一定要把自己坚守的东西从自己的基础变成全社会的舆论高峰，你才能够立于不败之地。曾几何时，民进党把民主进步、反黑金、爱台湾等无人敢于质疑的东西，纳入自己的舆论高地，结果所向披靡。国民党在一次次失败中醒悟过来，终于明白自己也要抢占诸如爱台湾、改革、廉能等舆论制高点。</p>\n<p><strong>爱台湾，台湾舆论的珠峰</strong></p>\n<p>目前，高居台湾舆论顶峰的就是爱台湾议题。其他所有议题，只要与爱台湾对立，都丧失正当性。</p>\n<p>“爱台湾”曾一度成为民进党的符号。在过去的竞选人民调中，常常有一个匪夷所思的选项，谁更爱台湾？结果自然就是民进党的人得分更高。民进党用这样的舆论操作，获得无数好处。即便是陈水扁身陷贪腐风暴，深绿的人仍然认为陈水扁是因为爱台湾才被诬陷的，而中间人士也有不少人认为陈水扁虽然贪腐，但还是比国民党某些人更爱台湾。</p>\n<p>而马英九在反制爱台湾的魔咒却有着长期的准备。他早在1990年代，就成功地把自己塑造成“呷台湾米、饮台湾水”的新台湾人。但是国民党还是没有占据爱台湾的舆论制高点。这如果是民进党的刻意为之，还情有可原；问题是国民党有时候自己都潜移默化地自认为自己不如民进党爱台湾。比如说，只要国民党和大陆谈判，民进党一定跳出来，质疑国民党在谈判中出卖台湾利益。可是，2012年“大选”，当蔡英文宣示：如果当选，将成立跨党派的“两岸对话工作小组”，为两岸正式协商铺路，更不排除政治协商的可能性，泛蓝阵营只是一再质疑蔡英文是否接受“一中各表”，却几乎没有一个人反其道而制之，质疑民进党搞所谓的跨党派小组会不会出卖台湾。难道国民党的谈判就一定出卖台湾，而民进党的谈判就不会？</p>\n<p>这样的歪理逻辑，为什么国民党要认呢？既不还手，也不作为，国民党的舆论战为什么有时候总是被动，就在于没有搞懂舆论战的规律，包括抢占舆论制高点的意识和技巧。</p>\n<p><strong>老农津贴与三只小猪</strong></p>\n<p>老农津贴为什么会减分？马团队推出增加老农津贴316元的政策，相信316这个数一定是专家综合各种因素精算出来的，否则不会精确到个位。但恰恰就是这个精确到个位，引发了台湾社会的恶评。</p>\n<p>试想，如果你过年给父母红包，你在去年的1000元基础上，先要计算一番GDP增长率、CPI指数等等，然后包了1146元，不挨骂才怪？闽南话有一句俗语：兄弟讲道理，夫妻搏感情。一个对弱势群体锱铢必较的政府，谁会对它有好感呢？马团队尽管对316元的算法讲了一堆道理，但老百姓也可以用民调和选票跟你马政府讲道理。选战在即，马英九你是想讲道理，还是来搏感情呢？</p>\n<p>三只小猪，是马英九和蔡英文民调追平的历史转折点。不是统独议题，没有政策失误，更没有领导人形象污点，就凭一个小猪存钱罐的创意，就可以做到逆转，堪为舆论战的经典战例。</p>\n<p>三只小猪的加分至少来自三个方面。</p>\n<p>一是民进党最擅长的悲情。三只小猪讲述了一个小动物对抗大怪兽的经典故事。</p>\n<p>二是国民党最缺乏游戏精神。国民党一直高高在上，马英九也偏于正经。台湾民众是喜欢嗨的，三只小猪一改民进党传统的悲情做法，把悲情内化为一种游戏精神，三只小猪的种种可爱的造型，吸引了无数爱参与爱热闹的台湾民众。</p>\n<p>三是国民党至今没有搞明白的“被主动”战法。领袖带来和平安定，领袖送温暖送好康，一切都是领袖主动作为，民众只是被动的接受，这是国民党历来的打法。直到这一次，还是用送福袋来反制三只小猪，甚至自我陶醉地认为自己是送东西给民众，好过民进党的让民众送存钱罐。傻瓜都知道一支军队如果做到让老百姓夹道送鸡蛋给自己，那它就是不可战胜的。国民党什么时候能够明白这个道理呢？</p>\n<p><strong>【战将篇】</strong></p>\n<p><strong>谁能横刀跃马</strong></p>\n<p>马英九的胜选，让幕后的操盘手金溥聪浮出水面，并一举终结了人们对金溥聪的长期质疑，因为胜利者是不受指责的。</p>\n<p>金溥聪有金小刀之称，由于挥刀起舞，难免伤人伤己，也就难逃非议。但正因为他特立独行，迥异于国民党的传统文化，他才能够成其大业。</p>\n<p>马英九心软似水，金溥聪铁面如刀，他们的搭配可谓刚柔相济，究竟是哪一条线将他们牵在一起？</p>\n<p>金溥聪与马英九相识相交已有二十余年，早在1985年，金溥聪从美国得州大学奥斯汀分校新闻所获得博士学位，应聘国民党中央党部国际关系室工作人员，录取他的主考官正是时任国民党中央党部副秘书长的马英九。1997年马英九在台湾政治大学任教，又和早他三年回到母校政大任教的老部下金溥聪成为同事。在这一段时间，金溥聪的研究重点一直是“媒体及选举行为”，《新闻媒体在总统选举中的议题设定功能》、《总统选举与新闻报导》、《政治竞选广告管理制度之研究》、《形象牌不是万灵丹》，从这些发表的报告、文章题目，就可以看出金溥聪的志向就是如何利用传媒打赢未来的选战。志存高远的马英九早就在为未来积蓄力量，他深深懂得在台湾搞政治，不能离开传媒，打选战，需要传媒，坐稳江山，还需要传媒。</p>\n<p>没有公开报道说他们曾经如何惺惺相惜。不过，马英九在打赢台北市长选战后，台北市政府新闻处处长成为金溥聪的第一个官职。从此两个男人如影随形，南征北战。</p>\n<p>在选举社会，一个有远大志向的政治人物，第一个要寻找的就是既懂得传媒力量又熟悉政治行为的媒介顾问，他不是普通的幕僚，他是自己政治生涯横刀跃马的头号战将。</p>\n<p>反观蔡英文阵营，当邱义仁重出江湖，选战的格局立即为之一变，从把国民党的小失误打成大错误，到三只小猪的微力量变成大气候，邱义仁让人见识了什么才是翻云覆雨的舆论操盘高手。就个体而言，邱义仁的水平绝不在金溥聪之下。但这一次选战，邱义仁却有明显的弱项。</p>\n<p>其一，邱义仁在选战中后期才出山，他打的是夹生饭的选战。</p>\n<p>其二，邱义仁有旧伤，他挥之不去的陈水扁阴影，让蔡英文和他自己都投鼠忌器，特别是马团队后期，追打蔡英文无法切割陈水扁，一个俄罗斯套娃的政治广告，让邱义仁等人无所遁形。</p>\n<p>其三，最重要的是，邱义仁没有和蔡英文打选战的经历和默契，不像金溥聪和马英九三十年知根知底，十余年南征北战。</p>\n<p>所以，2012年选战，其实从1985年就开始打起。</p>\n<p><strong>背影和前途</strong></p>\n<p>选战最后应该关注的不是选举的结局，而是政治人物的背影。</p>\n<p>在败选演说上，蔡英文一句“你可以哭泣，但不要泄气”让粉丝们泪奔。让人想到四年前谢长廷的败选演讲：“选举是我个人的失败，不是台湾的失败，今天不要为我哭泣”。蔡英文的背影维持了一个政治人物应有的尊严和气度，但她的格局较谢长廷低了一个层次。比较两者的败选感言，谢长廷突出的是台湾：“我除了会兑现对败选的一切承诺外，也将持续守护民主、守护台湾，我的生命属于台湾，舍此无处可去，这是我个人的挫折，是民主的结果，不是民主的失败。”而蔡英文的主语则处处是我们，这“我们”无非就是民进党。“挑战现任者本来就是一个很困难的事情，我们没有执政的优势，我们的资源也相对困乏，尤其是在中北部，我们在基层的根源还不够，但总体而言我们的努力是不够的。在诉求、策略、组织、文宣等工作上，还有很多地方我们都需要加强……有一天，我们会再回来，我们不会放弃。”一个是向全台湾表白，一个是只向支持者倾诉，其高下不言而喻。</p>\n<p>蔡英文在败选后最值得赞赏的是这样一句忠告：民进党目前必须好好反省两岸政策。如果结合邱义仁自己澄清不过是传言的这一句话，“除非民进党有大改变、国民党犯大错，否则2016年民进党胜选机会也不大”，其传递的信息意味深长。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/71cafe7d50699.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[8948,19403,11840]}