{"id":209296,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-方舟子：我的“偏执”你不懂/","date":"2012-02-09T02:21:15Z","modified":"2012-03-01T23:27:42Z","title":"中国选举与治理 | 方舟子：我的“偏执”你不懂","content":"<div>\n<p>方舟子：我的“偏执”你不懂</p>\n<p>作者：陈芳， 周东旭 ，李杨</p>\n<p>来源日期：2012-2-8</p>\n<p>本站发布时间：2012-2-8 8:08:32</p>\n<p>阅读量：15次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    核心提示：2月1日晚，凤凰网深度对话方舟子。在2个多小时的访谈中，方舟子首次向凤凰网披露大学时代最后的彷徨，直面十年打假质疑，并讲述不惑之年人生感悟。方舟子曾说，他打假应该是一个正常现象，可为何成了异类?方舟子说，那是因为普通中国人不愿意得罪人，即使批评也很委婉，“这其实反映了社会的不正常，对造假太宽容，反而对揭露者不宽容”;他的坚持，为何被认为是偏执?方舟子说，那是因为“说我偏执的都是网上那些从来没接触过我的人”。</p>\n<p>　　访谈要点</p>\n<p>　　1、我这种人，一直想过一种自由自在的生活，不只是思想的自由，也是生活的自由，不受约束，说白了就是没人管。</p>\n<p>　　2、(总有一天我终将归来)，不管什么时候、以什么样的方式，我从来没想一直留在美国，所以我当时在信里写到“总有一天我终将归来，不管以什么方式，因为在我的内心深处可悲地无可奈何地深爱着这个多灾多难一点也不可爱的民族”，不管怎么样你是她的一份子，这是永远摆脱不了的。</p>\n<p>　　3、打假只是碰上了，根本没有这方面的计划，当时就真的是“路见不平拔刀相助”的感觉。</p>\n<p>　　4、我不认为做错了什么，我没有主观恶意，没有说非要搞臭韩寒。我一再表示对他没兴趣，只是根据看到的材料分析得出一个结论，你可以不同意我的分析和结论，但你不能因此就说我在诽谤。我这叫合理质疑。</p>\n<p>　　5、我希望他(韩寒)能够反省，能够道歉。不管他怎么样狡辩，很显然十几岁时那些文章不是他写的。在未成年时，他也许不是自愿的，即使自愿主要责任也不在他。所以韩寒应该放开年轻时的包袱，认个错，看能不能获得大家的原谅。</p>\n<p>　　6、我觉得挺幸福的，家庭很美满，有很可爱的孩子，出了不少书，等我老了，可能真的可以著作等身了，也影响了很多人，传播了科学理念，被很多人接受。我觉得还不错，等老了回顾起来，也会觉得自己这辈子没白活，还留下了一些东西。</p>\n<p>　　7、很多人看不惯司马南，司马南其实是很正直的一个人，但不能说因为跟他政治观念不一样，就说这个人是小人，就一直撺掇我要跟他断绝关系。奇怪了，交朋友还要看他有什么样的政治观?那是找政治同盟不是交朋友。所以我给司马南的书写序，有这样一句话，“你可以不同意他的观点，但你不要去怀疑他的真诚”。</p>\n<p>　　8、我有点类似令狐冲，当然也有点像萧峰，经常是一个人独对很多人。</p>\n<p>　　一，<strong>那时方舟子</strong></p>\n<p>　　我走到哪儿，都交到不少朋友</p>\n<p>　　凤凰网资讯：今天在微博上开始转发你大学时的书信摘录《凄风苦雨学彷徨》，不少网友称被信中的理想主义感动。这是什么情况下写的?怎么流传出来的?自己重读是什么心情?</p>\n<p>　　方舟子：这些信是十年前，根据以前书信底稿整理而成，放到了新语丝网站上，这一次是韩寒团队中的马日拉弄出来的。他可能有其他意图，最后适得其反，很多人说被感动了。</p>\n<p>　　我看完一遍，自己都被感动了，在那样一个特殊时期，自己内心彷徨的真实流露。但现在自己也写不出来了。</p>\n<p>　　凤凰网资讯：为什么现在写不出这样的文章?</p>\n<p>　　方舟子：已经没有那种气氛了。在特定的环境下，面临毕业想出国又出不去，前途未卜，与朋友又不在一起，只能写信沟通，那是很珍惜的一种情感，内心的流露。</p>\n<p>　　凤凰网资讯：信中提到的那些朋友，现在还有联系吗?</p>\n<p>　　方舟子：都有都有，那里提到的主要是我在科大诗社的一些朋友。我是走到哪儿，都交到了不少朋友，而且都是终身朋友，一直都有联系。</p>\n<p>　　凤凰网资讯：那些信中充满着理想主义色彩，以及家国忧思，个人彷徨?</p>\n<p>　　方舟子：那时候的大学生很多都是忧国忧民的。我上大学时，中国科大本科是五年，1985到1990年，这段时间刚好是中国的一个过渡时期，大家都非常担忧中国会怎么走，非常关心国内形势。不像现在列车已经开动，大家只注重钱等物质层面的东西，那时物质的诱惑比较少。</p>\n<p>　　很多朋友都是因为共同的爱好，虽然现在大家都不写诗了，但气质还在那里。</p>\n<p>　　凤凰网资讯：中科大的五年，对你影响最深的是什么?当时的理想是什么?</p>\n<p>　　方舟子：刚到中科大时，根本没有出国的念头，就是读研究生，做一个科学家，生物学家。</p>\n<p>　　但1987年以后一些老生发现可以通过自己申请奖学金留学国外，1988年很多人出国，1989年几乎每个人都在准备出国，抢着报名考GRE。我也在那时开始准备，托福600多分，GRE2000多分，在当时算是高分。</p>\n<p>　　凤凰网资讯：中科大的五年，对你影响最深的是什么?</p>\n<p>　　方舟子：在科大打下的知识基础比较好，有学习气氛，特别是出国气氛，在其他学校可能很少。</p>\n<p>　　另外，那时候也比较自由，在中国的大学里当时是很罕见的，学校没有政治辅导员，也没有什么政治学习。偶尔还可以不去上课，睡懒觉一直到中午，等到快要考试，拿出教材看个通宵，也都考得还不错。整个气氛相对来说是很自由的，在那里也培养出一种自由的精神。</p>\n<p>　　<strong>我是中国的一份子，永远摆脱不了</strong></p>\n<p>　　凤凰网资讯：出国时的理想是什么?还在想以后做科学研究?</p>\n<p>　　方舟子：那当然了。因为我这种人一直想过一种自由自在的生活，不只是思想的自由，也是生活的自由，不受约束，说白了就是没人管。</p>\n<p>　　当时听说，最自由的活法是在美国大学当终身教授。所以最初想看能不能够在美国大学当一个终身教授。我从来不给自己的人生划定肯定的目标，就是模模糊糊有个念头，反正先出去再说。但一定会回来，不管什么时候、以什么样的方式，我从来没想一直留在美国，所以我当时在信里写到“总有一天我终将归来，不管以什么方式，因为在我的内心深处可悲地无可奈何地深爱着这个多灾多难一点也不可爱的民族”，不管怎么样你是她的一份子，这是永远摆脱不了的。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[16022,12643,8614]}