{"id":209274,"link":"https://chinadigitaltimes.net/chinese/2012/02/一五一十-论语言的传统/","date":"2012-02-08T22:25:35Z","modified":"2012-02-08T22:25:35Z","title":"一五一十 | 论语言的传统","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?limxtop\">李淼鑫</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72384\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>这是一次计划之外的写作，只为了回答《回不去的名字叫家乡》里朋友们提出的疑问。想知道此事之来龙去脉，请先阅读《回不去的名字叫家乡》（link：http://www.my1510.cn/article.php?id=72227）及其评论列表（在文后）。</p>\n</p>\n<p>开始，且看一个《圣经•旧约》上的故事。</p>\n</p>\n<p>人类的祖先最初讲的是同一种语言。他们在底格里斯河和幼发拉底河之间，发现了一块非常肥沃的土地，于是就在那里定居下来，修起了城池。后来，他们的日子越过越好，决定修建一座可以通到天上去的高塔，这就是巴别塔。他们用砖和河泥作为建筑的材料。直到有一天，高高的塔顶已冲入云霄。上帝耶和华得知此事，立即从天国下凡视察。上帝一看，又惊又怒，认为这是人类虚荣心的象征。上帝心想，人们讲同样的语言，就能建起这样的巨塔，日后还有什么办不成的事情呢？于是，上帝决定让人世间的语言发生混乱，使人们互相言语不通。后来人们就把巴比伦叫做“冒犯上帝的城市”。浩浩荡荡的巴别塔也因人类无法通过自由交谈通力合作而戛然而止。</p>\n</p>\n<p>我以为，语言和绘画摄影一样，都是一种对现实世界的一种描述的手段。和不同精度的摄影器材所拍摄的画面有精致和粗糙的区别一样，不同的语言对现实世界的描绘也有优劣之分。我们的祖先花费了大量的心血用自己擅长的语言给自然界的所有现象分门别类。比如除了仅有几位满语语言学家和垂垂老矣的老人才会说的满语，单单对于水纹就用了五十多种名词来命名，比如小鱼水中游甩动尾巴扰动引起的水纹叫什么，小石头丢进水池子里冲击引起的水纹叫什么……从波纹到惊涛骇浪，刻画的细致入微。以此为例，读者用普通话想起有关于波纹的词语能有多少？用又能有多少？其他以此类推，语言之间的表现力孰优孰劣，应该能心神领会。因此，摆在我们面前有两条路，一个是选择掌握表现力好的语言使得拥有丰富细致的会话语言能力，或者丰富其余语言的词汇库使得表现力变好。语言的表现力将决定会话者的表达和理解能力，就像不同精度的长度测量工具，所测量的结果的精确度将有所不同。你用小学生的学习用尺去测量你的圆珠笔的直径和用千分尺所测量的结果不可同日而语。以我的经验看来，语言皆有其心有余而力不足的地方，比如对人头像的语言描写，不管你有多大的能力驾驭语言，你顶多也只能做到让人觉得栩栩如生，而做不到像画家对其写真一样，达到见字如见人的清晰逼真的效果。</p>\n</p>\n<p>我并不是很清楚其他科学领域是怎么样的，但就我所学的软件工程和软件研发而言。由于计算机，和软件主导的信息革命发源于美国并得到日新月异的蓬勃发展，他们使用英语著书立说，关于这个领域的思想和理论汗牛充栋，以致于如今，英语，相对于其他语言，毫无疑问地成为计算机，软件行业的王者语言，其他语言只有望其项背的份儿。所以，在大学的时候，我就意识到，英语将会是我技术增长最大的瓶颈。英语不够好，就不能很好地学习最顶尖的领域知识。如果印度学生更加擅长英语是真实情况的话，则更好的解释了印度的软件为何优越于我们国家。由于东方的科学近乎全都引进自西方，相信其他领域也大概如此。</p>\n</p>\n<p>语言和思想有所不同，百家争鸣的思想，可以互相交流达到取长补短，从而使得原有的思想大放异彩。但语言如果也自立山头，各自为阵，其结果将导致掌握不同语言的人之间流畅的交流成为不可能或者极其困难。这种情况可以有两样的极端，一个是全人类只使用一种语言。由于社会分工，使得社会生产能力得到显著的提高，而进一步的社会大生产则需要更加细致的分工合作。而分工合作则需要通过共同掌握的语言来交流。另一个是每个人都自立门户说自己才懂得语言，那么人与人之间就无法交流，更无从合作。巴别塔的失败就是一个显著的例子，虽然只是一个不知道真假的故事。但生活中并不难找到这样因为语言不通而失败的合作。比如你只会讲汉语，却有天又要你和只会讲英语的人协作完成工作，这个时候，要使得合作顺利进行，就还得需要额外的条件。</p>\n</p>\n<p>上面提到的例子，只会说汉语的人和只会讲英语的人如果要顺利合作，就得要有人在会讲汉语的同时学习英语，或者是在会讲英语的同时学习汉语，或者是会讲汉语和英语的第三者。在掌握了一门语言之后，重新学习一门语言的学习工作，如果他们统一使用一种语言，那么就不会有这样额外的劳动。这是语言的学习成本。我们本可以节省这部分本可以避免的付出用以有实物产出的劳动。</p>\n</p>\n<p>思想和文明总是以诸如语言，文字的方式传播，并为以该语言学习的人所掌握。相对语言，文字是更为主要的传播手段，因为相对听觉而言人类获取信息的途径近乎都是视觉。就我们国家大陆来说，思想和文明几乎是普通话，汉字的天下。有谁见过用数量可观的传播思想和文明的声音或者文字书籍？更何况有些方言并没有其对应的文字。世界文明的进程从来就没有停止过，农村的文明更是落后于城市。所以，理所当然的，农村的文明急需农民个体学习世界文明得以提高。但方言不足以也无法满足农民知识文化的吸收。</p>\n</p>\n<p>至于和家乡人说家乡话，让人倍感亲切的论断。我觉得不敢苟同。因为这样的比较基于不平等的条件之上，因为你和家乡人谈话多是本来就多年交往彼此熟悉之人，感情本来就有了亲切的成分存在，你出门在外，交往的大多都是相识不久的同学，同事，朋友，你们的友谊尚且在萌芽的阶段。当你们彼此互相熟悉，时间久了，你们交谈的时候，同样也有亲切之感。多年以后，当你和大学时候的挚友再次重逢，回忆起往昔的岁月，俯瞰今朝，用普通话促膝长谈时，相信也会有同样的亲切之感。因此，我以为，谈话时的亲切之感和谈话所用的语言并没有多大的关系。人与人之间之所以能够倍感亲切除了血缘关系之外，主要来源于价值认同的志同道合之人在长久的对话中日久生情，是由于彼此产生共鸣的语言交流这一行为产生，而非交流所用语言本身，由于这两者如影随形，很多人不能看清区别开来。</p>\n</p>\n<p>我相信熟能生巧，同样的，如果不熟悉，则会渐渐的丧失某种技能，语言的会话能力同样如此。如果一个接受过文化教育的中学生，长期不接触汉语，十年，二十年之后，他用汉语思考和表达将会遇到很大的障碍。所以，为了很好的掌握汉语，就需要在日常生活中经常获得实践。我不知道各位看官是否有过这样类似的经历：我不是很擅长英语，所以当我阅读英文总是遇到陌生的词语而不能完全清晰地明白文章意思的时候，总是很容易气馁甚至是看到中途就放弃阅读。以此类推，当有人并不是很擅长汉语的时候，让他们心平气和地阅读文学和思想书籍大概是天方夜谭。由于这样知难而退的抵触心理，使得他们并不能很好的阅读与学习，也因此阻碍了乡村文明的及早到来。</p>\n</p>\n<p>如果有人断定，方言是一个地方的文化。虽然我因此特地百科过文化的定义，也还是不能很明白这个极其抽象的概念，我也自作聪明的以为那些说出这些定论的人未必对文化能有深刻的理解（这里只是说明我发现的一种对自己说的话并没能彻底的理解且不自知的现象，没有冒犯之意）。Update【因为文化是一个高度抽象的概念，也因此像万金油一般，贴哪儿都管用，但未必都能治标又治本。生活中的不少问题，不少人都有用文化来解释的思维定势，我也觉得他们这样给出的解释并非有错，只是不够精确和具体。事实上也可能是因为这样的通用，但不具体的解答，总是没有错，人们更倾向于这样的思考角度。因为，人总是追求安全，干么冒险让自己犯错的机会增大呢？拿最近发生的内地游客在香港地铁吃食品的案例，很多人将此归咎于文化差异，但事实上，我们可以找到更具体的解释，即：规则差异。白纸黑字的规则即文化的一种。在内地公共场合，并没有不允许在公共场合吃食品，但在香港却有这样的规定，只是游客初来乍到，并不熟悉这里的规则，才会出现这出两地人看似是文化差异导致的冲突。如果说这是一场文化差异导致的冲突，你能给出合理的解决方案么？如果将此解释为规则差异引起的，解决方法很简单，就是告知其这里的规则（谁都可能是一个异乡客，对于当地的规则一头雾水。我还记得第一次到纽约，那是九十年代末的时候，在一家餐厅吃饭，结果手机响起，被餐厅服务员请到了门外讲电话；06年到波士顿住下了，才知道原来美国是不可以在街头大摇大摆的拿着酒瓶，那是违法的；到了日本，只要上了火车，就会乖乖的把电话调到静音。之所以如此守规矩，其实因为一次自己的尴尬经历，习惯了24小时开着电话，觉得不接听工作上的电话会出天大的事情，结果在火车上，被一名日本老人，在停站的空隙，把自己请了下车。By闾丘露薇）】但我也不会矢口否认这不是一个地方的文化，行吧，你这么坚决，我也找不出反对的理由，暂且就赞同吧。但我以为，是一种文化并不足以成为人们放弃学习使用方言以追求文明的理由。他们认为，传统文化不能遗弃，而方言是文化的一部分自然也遗弃不得。我以为，文化有好有坏之分，不合时宜的文化可以让他自生自灭，坚守一份落伍的文化反而是一种思想和劳动负担。他们也以为，传承了好几代人的文化，在人们思想和理念中根深蒂固，没人能撼动的开。但大家是否忘记这样的事实：我们有多少年的女子缠足的传统，我们有多少年的皇帝中央集权传统，我们有多少年的男子妻妾成群的传统，我们有多少年包办婚姻毁灭年轻男女爱情的传统……我还可以说出很多，但我想，说到这里大家应该已经能明白我的话，再怎么顽固的传统，只要阻碍了文明的进步，都可以大刀阔斧地破除。</p>\n</p>\n<p>我们民族有五六千年的文明，我们有着优秀的传统，我们也有着执着地传承传统的传统。传统并非神圣不可改变，可是一旦有人要改变传统，就无异于是异己之见，成为众矢之的。对此，我希望大家能够宽容彼此。对于宽容这个话题，我希望大家能够去阅读《宽容》by房龙，和胡适的相关学术文章（如《宽容与自由》，给陈独秀，鲁迅，周作人，陈源的劝架书信集）。他们已经对此阐述的足够深刻和全面，在此不再赘述。</p>\n</p>\n<p>我并不要求农民现在就开始学着说汉语，虽然我深信随着文明提高自然的需要他们这样做，虽然我认为他们早点这样百益而无一害。我也认为人生而自由，没有人可以举着正义的大旗对别人发号施令。所以我只是希望，而不是要求。同样的，我也希望我那些受过良好教育的同学朋友们，有空的时候，多读读书，读那些闪耀着思想和智慧的书籍，而不是学校里面的教科书，教育部国家推荐的极其有政治和意识偏见的书籍。人类社会太复杂，远非柯西不等式，甲烷的分子结构，力矩的计算那么简单。如果不储备足够的人文知识，必然无法认识和理解周围复杂的世界，并作出合理而又明智的行动。为了让你信服这句话，我提问：</p>\n</p>\n<p>1.\t罪犯在未被判刑前剃带有身份识别的头发，穿着囚服，在法庭上被审判是多么不可接受的行为，而美国的罪犯审判时，可以西装革履，可以花钱为雇佣律师为自己辩护是多么合理的行为，你知道为什么么？</p>\n</p>\n<p>2.\t中国封建社会，有多年的女子缠足的历史，毫无疑问它给中国女子带来严重的身心伤害，我们所接受教育的历史教科书告诉我们这是男权社会对女子的严酷迫害，但历史的真相果真如此么？</p>\n</p>\n<p>3.\t我们的政治历史教科书，字里行间地给我们灌输，教育我们革命即正确的思想意识，甚至为了革命，牺牲某些人的利益和生命都是正义，可以被理解和支持的，个人利益无条件服从集体利益，国家利益的。但这些都是合理和正义的么？</p>\n<p>……</p>\n<p>对此，你能给出有理有据的答案么？</p>\n</p>\n<p>Ps:评论列表</p>\n<p>同学之间用普通话交流会好很多，和家里的人用家乡话会显得更亲切的。很多事情是要我们年轻的一代来操劳的，CCAV的河蟹，如果还有一丝亮点的话，或许是可以令老一辈的少点担忧吧。</p>\n</p>\n<p>我亲切与否，因人而异，这点上无可厚非，没什么好讨论的。但如果带因为信息带有欺骗性便得出让老一辈的少点担忧的结论，我觉得就有点看问题不够深入了。我认为短期内可以少点担忧，但长远来看则会让他们更加忧心忡忡。</p>\n<p>2月5日 17:50</p>\n</p>\n<p>lifengbin看了下面的评论，这俨然是个各抒己见的平台，</p>\n<p>2月5日 22:30</p>\n</p>\n<p>lifengbin这个国家未来会怎么样现在也不好说，但个人感觉确实是看到了他慢慢的变化，虽然是如此的微妙和漫长。倘若最后这个社会的结果是CCAV里面河蟹场面的构成，那我想这之前的种种都会变的有价值。当然这并不说要去赞成欺骗性的信息，只是说如果它有个可以算是亮点的话。或许你这里会是思想碰撞、共鸣的舞台</p>\n<p>2月5日 22:42</p>\n<p>我也说一句</p>\n</p>\n<p>怜 心</p>\n<p>2楼 评论时间: 2012-02-04 23:03:08</p>\n<p>回复|</p>\n<p>感情这东西有谁说得清楚，闽南语不仅仅是我们的家乡话，它也是一种文化，自然而然的传承着这么一种文化难道不是一件很惬意的事情吗？其实看了你的日志很想批评你的，不过在基于尊重个人情感，我只发表了比较中庸的看法。 </p>\n</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>该评论来自手机Qzone</p>\n</p>\n<p>我文化有好有坏，一味传承并非明智之举，这得取决于好与坏的判别标准。我倒是很好奇你打算怎么批评我的，有时间把你的理由说出来吧，只要不骂娘，我就不会不高兴。</p>\n<p>2月5日 17:56</p>\n</p>\n<p>lililing对事不对人，不会骂你爹骂你娘的。首先你接到你老爸的电话还习惯性的讲普通话，说明你很少打电话回家问候父母，我觉得和父母聊天讲母语是一种本能。我想空巢老人留守儿童的新闻你看得比我还多吧！其次，“入乡随俗”虽然是你哥哥提出来的但是后面你也用到了，个人觉得非常的不妥，这个词是用来说到一个地方就顺从这个地方的习俗，请问你是外乡人吗？你是回家乡呀！你本身已经学会了这里的习俗了。再次，你说要你与家长人用闽南语交流你无能为力，没有亲切感，好吧！那我们来做个类比：你在厦门与同学、同事用普通话交流是什么感觉？用闽南语和家乡人交流就是那种感觉，并且有过之而无不及。最后再说说你后面举的那个超市的例子吧！没错，我们这个地方在很多方面当然比不了城市，也比较落后，但是你没看到我们的家乡也在进步吗？现在不也大部分人上超市买东西自带购物带。一年还有四季，一天还分上、中、下午的，如果所有的地方都一样，那还有什么特色，地方文化之类的呢？那为什么我们还要千方百计的离乡求学呢？还不是因为那里有“大师”，能教我们知识和能力，那里有我们还没了解的文化吗？不要再用“抨击”、“嗤之以鼻”这样的字养来说故乡了，更不要拿闽南语来说事。</p>\n<p>2月5日 20:52</p>\n</p>\n<p>lililing刚刚地方太小，接上文：我想闽南语作为闽南文化的一部分，它的地位是没人动摇得了的。在补充一点：薪水思源，你是在会了闽南语的基础上学了普通话，再在普通话的基础上学了英语，你不能学了英语就把之前学的都否定了。请问有哪一种语言是放之四海皆准的？爱家人爱家乡才能爱别人。好了，说好多，不说了。这里边很多都是个人情感，但是口说我心，请多多指教！</p>\n<p>2月5日 21:09</p>\n<p>我也说一句</p>\n</p>\n<p>真</p>\n</p>\n<p>3楼 评论时间: 2012-02-04 23:11:53</p>\n<p>回复|</p>\n<p>回到家乡讲家乡话不觉得很亲切么？普通话要普及，但是家乡话代表一方特色也不能丢，像闽南语歌曲有些就很励志很好听，而且家乡话中的某种说法或某些词的形象生动远是普通话比不上的。在外说普通话，回家了就讲家乡话吧，亲切… </p>\n</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>该评论来自手机Qzone</p>\n</p>\n<p>JULY。</p>\n</p>\n<p>4楼 评论时间: 2012-02-04 23:16:34</p>\n<p>回复|</p>\n<p>语言只是思想交流的工具，只要能说的明白，听的明白，就无所谓说的是什么语言。周围人每一次的疑问和抵触，其实或多或少的是一种不宽容的体现，因为这让我不得不经历一次对自己的拷问和权衡是否改用家乡话的抉择。&#8212;&#8212;-这段有点不通。其他感觉都很不错。</p>\n</p>\n<p>JULY。</p>\n</p>\n<p>5楼 评论时间: 2012-02-04 23:27:27</p>\n<p>回复|</p>\n<p>要说普通话普及早期我也是受你影响，但是我在家也不是见谁都说普通话，我只跟听得懂听得惯的人讲普通话，比如我哥，我弟，我叔叔。其实闽南话同样可以表达出我们想说的，只要用心去说。</p>\n</p>\n<p>索倪</p>\n<p>6楼 评论时间: 2012-02-05 05:00:37</p>\n<p>回复|</p>\n<p>有点以偏概全，如此推之粵语歌曲和闽南语歌曲都得改成普通话，公交车报站用英语为什么就不觉得别扭呢？新的东西固然有存在的理由，旧的东西只要无害，为何要遭遇强拆呢？代表着几代人甚至几十代人的一种文化传承为何要摒弃。CCTV固然有和谐的地方，随着我们思想在被西化的进程中，这种感觉犹为突出。没有至善至美的制度，只要有问题就有修补的空间，要把握那个度。 </p>\n</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>该评论来自手机Qzone</p>\n</p>\n<p>草凝绿</p>\n</p>\n<p>7楼 评论时间: 2012-02-05 11:24:20</p>\n<p>回复|</p>\n<p>离开中国，或许回来之后你会选择用英语交流吧！因为那是世界通用的，普通话自然也有地域限制！你或许忘了，语言不仅仅是用来交流的，它还是一种文化！家乡也有垃圾桶，不是城市才有！你照样可以选择你丢的地方！周围的环境，周围的人，换一种宽容的眼光吧！有一种叫感情的东西，看不见也摸不着！</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/603658288/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=72384\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[12691,19254,8819,10360,10664]}