{"id":209369,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-中国政治-王立军前往美国驻蓉领馆后被带走-2/","date":"2012-02-09T08:27:53Z","modified":"2012-12-30T19:32:02Z","title":"法广 | 中国/政治: 王立军前往美国驻蓉领馆后被带走","content":"<div>\n<p>王立军的所谓“休假式的治疗”，与之前北京强拆梁思成故居后的说辞“维修式拆除”一并称为微博上的热门对子，关于王立军的真实处境以及对中共政局的影响成为今天中国网络舆论的热点。</p>\n<p>本台记者从相关渠道确认，昨晚，王立军的确以私人身份前往美国驻成都总领馆，动机不明，随后，王立军被安全部门控制。目前，此事对重庆政局的冲击仍有待观察，有评论者甚至将此事与文革时期的林彪外逃事件相比。</p>\n<p>昨天（2月7日）晚间至8日凌晨，成都市民发现，位于成都市人民南路四段的美国驻成都总领馆周边出现大批警察。除把所有通往领事馆路口封锁，设立了关卡，严查来往的车辆和行人，“成都二环、省体育馆、人南（重庆市人民南路）大部分区域戒严。”</p>\n<p>许多民众甚至回家都受阻，微博上，“簪花儿开了”说。“谁告诉我领事馆路怎么了，无数防暴警察，把路封了还不断检查来往行人和车辆。”网友还上传了大量现场照片。</p>\n<p>有目击者称，曾见到一辆渝A字头的越野车停在领事馆外，随后被警方拖车拖走。</p>\n<p>稍后，海外的博讯网称，“6日，王立军借口到学校出席活动，化妆后逃亡，当日晚上进入美国驻成都领事馆寻求政治庇护”，该消息很快在微博、Twitter等社会媒体上流传。</p>\n<p>今天上午，福布斯驻京记者Gady Epstein就王的传闻向美驻华大使馆新闻发言人Richard Buangan求证，美国驻华大使馆新闻官答复称：“我无法对据称寻求政治避难之事发表评论。”</p>\n<p>今天中午，重庆市政府新闻办微博证实了王立军因“精神高度紧张，身体严重不适”，经同意，正接受“休假式的治疗”的消息。</p>\n<p>有意思的是，这条微博发出后不久，即被删除，不久又原样发出，随后还发帖解释说，删除是因“工作人员操作失误。”</p>\n<p>今天中午，路透社报道了王立军“休假”的消息，路透社记者采访了美驻华大使馆新闻发言人Richard Buangan，发言人称，称自己的身份不适合此事发表评论。</p>\n<p>Richard Buangan同时透露，成都美国领事馆昨日并未受到威胁，“美国政府也并未要求（当地官方）对该领馆增加安保措施”。侧面证实了美国成都领馆昨夜周边戒备森严是相当发不寻常的场面。</p>\n<p>本台记者从相关渠道确认到，昨晚，王立军的确以私人身份前往美国驻成都总领馆，动机不明。知情者告诉本台，当时美国总领馆已经下班，王立军未能接触到美国领事官员，但其行踪被驻总领馆的中方安全官员认出并紧急上报。此后，王立军迅速离开，但大批军警赶到并封锁现场进行搜捕，王立军随后被安全人员控制并带走。</p>\n<p>《南方都市报》记者王星在微博上透露，他采访了成都警方匿名警官，证实王立军在美国驻蓉领馆寻求庇护，今晨被抓，早上六点半从四川省公安厅发车直奔双流机场，飞往北京。</p>\n<p>王立军是蒙古族，原为辽宁铁岭市公安局局长，现任中共政治局委员、重庆市委书记薄熙来调任重庆后，将其调往重庆，并负责薄熙来的打黑行动，被认为是薄的亲信。</p>\n<p>王立军政绩彪炳，在警界和重庆民间颇有赞誉之声，但争议也围绕着他，尤其在所谓李庄案中，其罔顾程序，操弄法律，引起了中国法学界和律师界的批评。</p>\n<p>最近有消息称，王立军遭到了中纪委的调查,又称王的身边工作人员也纷纷被抓，有记者曾在两天前致电王立军，根据他转述，王自称在开会，婉拒采访，语调“很低沉、疲惫。”</p>\n<p>对此，匿名信息源对记者证实，王立军的这一极端手段，与最近重庆政局有关，更与中共十八大的常委之争直接相关。目前此事尚未完全尘埃落定，一般认为，王立军不会被公开定为“叛逃”等，只会以经济或其他罪名处理，以免影响“太坏”。</p>\n<p>此事对目前中共政局影响也尚待发酵和评估。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[18577,19748,11945,14969,9426,9164]}