{"id":209647,"link":"https://chinadigitaltimes.net/chinese/2012/02/葛洵：中国式维稳：克格勃加黑社会——我在北京/","date":"2012-02-10T22:21:31Z","modified":"2012-02-10T23:36:01Z","title":"葛洵：中国式维稳：克格勃加黑社会——我在北京被绑架的 21 小时","content":"<p>来源：<a href=\"http://www.molihua.org/2012/02/21.html\">http://www.molihua.org/2012/02/21.html</a></p>\n<p>你们都要成为一个对社会有用的人，为社会做一点事。”<br />\n—— 张育英（1928-2012）</p>\n<p>一</p>\n<p>2012年1月24日，北京时间13:15我母亲张育英在北京因病逝世，享年83岁。</p>\n<p>1月24日（星期二），美国西部时间晚上，我预订了去北京的往返机票。行程是：1月28日（星期六）从旧金山启程；2月4日（星期六）返回。</p>\n<p>因为用了10年的美国护照2011年过期了，1月25日（星期三），我办理了新的美国护照，当日取。1月26日（星期四），我到中国驻旧金山总领馆办理特别加急签证，当日取；除申请表外，无需任何其他文件，只是新老护照和照片，费用$170。</p>\n<p>1月29日（星期日），抵达北京，我和弟弟一家住在我母亲的老单元。</p>\n<p>1月30日（星期一），北京早晨有小雪，天气寒冷。上午9点多，我们在医院为母亲举办了告别仪式，有很多我母亲的老朋友也前来送别。他们都是80岁的老人了，这么冷的天，还是来了。姐姐、我和弟弟准备过几天去看望几位我母亲的挚友。下午一点多，在八宝山取出我母亲的骨灰，准备来日办好手续后，将我母亲与父亲合葬。大约3点回到家中。</p>\n<p>我一直在想，每个人都有母亲，我刚刚失去了自己的母亲，当然希望母亲们能够健康、长寿。中国最著名的母亲就是“天安门母亲”了，我要去看看丁子霖老师。她的儿子不能陪伴她已经很久了，我希望把晚辈的安慰和爱带去。</p>\n<p>我个人是一个人道主义者，是一个追求自由、崇尚人权、承认普世价值观的人，总是对人性的光辉赞赏有加。平时，为人行事也是尽量公开。</p>\n<p>1月31日（星期二），我们去看望我的姨母，待了很久。也给丁老师家打了电话，约好第二天下午3点去看望。</p>\n<p>2月1日（星期三），和弟弟一家中午在外面吃饭，要了一碗牛肉面，挺香的。下午一点多，去一个鲜花店买了一束鲜花。不到两点钟，乘出租车去丁老师家。在车里我还想：来早了，会不会影响丁老师休息？快到丁老师家时，给她打了一个电话，帮司机问路。路上并不拥挤，2:20左右就到了。</p>\n<p>二</p>\n<p>见到丁老师家的小区了！我付钱，手捧鲜花，背着一个蓝色的小包，下了出租车。下车前看了一下出租车上的表：2:20pm（2月1日，星期三）。外面有阳光，但空气污染较重，像下了雾一样，阳光并不刺眼。人行便道离马路边有几米的距离，我走着找丁老师家小区的入口。路上没什么行人，路边停着一些汽车。</p>\n<p>忽然，过来了一个 40 多岁的男人。</p>\n<p>陌生人：你是葛洵吗？</p>\n<p>葛：我是，有什么事？</p>\n<p>陌生人：过来一下，问你一点事。</p>\n<p>葛：对不起，我现在没空。</p>\n<p>他开始用手拉住我，又过来两个男人，使劲推我到路边的一辆浅棕色的车（第二天，去机场也是这辆车，本田雅阁；第二天我看到了车牌，P-CA106）。这辆车右边的两个门都开着，副驾驶门前站着一个女的。这时，我已经意识到有麻烦了。我在美国和中国从来没遇到过这样的情景，不知道怎么办。想起网上看来的，要求看证件。我并没有用力挣扎，也没高声呼喊，只是说：我就看一看丁老师，怎么会这样。他们一直说：配合一点，配合一点，不要乱动，对你不利。但推得很厉害。我说：我得看看你的证件。第一个陌生人：一会儿给你看。我要求给家人和美国使馆打电话，被告知：现在不行。我被推坐在后排座位上，还一直要求看证件。第一个陌生男从兜里拿出一个本，打开让我看：国安，王杰。当时我这样想：出示了证件，说明还有诚信，我们可以以诚相待。后来发现这个想法是绝对错误的，害的我不浅。还有一个想法就是，我跟他们快说完，快走，丁老师还在等我；而且在后来的整个过程中，还一直这样想。这个想法更糟糕。我问：你们为什么控制我？王：一会儿你就知道了，你必须配合。</p>\n<p>我被推入车后，强迫我坐在后排中间，左右两边都有人。看到前排中间收音机上放着我和盛雪的一个合影。这张照片在她的博客里我见过，是她2011年秋天对我做一个采访时拍的。车开始走。这时，他们要我交出手机。我不想给他们，王最后从我的右裤兜中把我的手机强行拿走了，我提出抗议。手机是跟我弟弟借的，我都不太会用。路不是很远，我在车上一直反复自言自语，就一句话：怎么可以这样？我只是去看看丁老师。</p>\n<p style=\"text-align: center;\"><img class=\"aligncenter size-full wp-image-209656\" title=\"shengxue2011102820381\" src=\"http://chinadigitaltimes.net/chinese/files/2012/02/shengxue2011102820381.jpg\" alt=\"\" width=\"557\" height=\"470\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/02/shengxue2011102820381.jpg 696w, https://chinadigitaltimes.net/chinese/files/2012/02/shengxue2011102820381-300x253.jpg 300w\" sizes=\"(max-width: 557px) 100vw, 557px\" />葛洵和盛雪</p>\n<p>车先进了一个院子，刚停下又出来了。过了一会儿，进了另一个三面环楼围着的院子。</p>\n<p>王：下车吧。</p>\n<p>我问：这是什么地方？</p>\n<p>王：我们单位。</p>\n<p>之后，进了一个楼。从楼梯上了二楼，楼道里没有人，像是一个简易的旅馆。进了一个房间。房间里有一个长三人沙发，两个单人沙发，一个长茶几，一个老式的电视。后来知道，有一个套间，浴室在套间最里面。</p>\n<p>我出门一般都把证件带在身上。进屋后，我问他们带我到这里干什么，王说是传讯。我没有任何违法的行为，向他们提出抗议。我要求他们出示法律文件，他们说一会儿给我看，后来证明这是谎言，自始至终就没给我看过任何文字的传唤证。要我交出所有的东西：包，包里有相机和一个录音笔；新旧两本护照；钱包，钱包里有我的美国驾照、信用卡、不少人民币和美元，还有朋友给我留的联系方式，都是小纸条写的。因为有不少钱，钱包里装不下，就拿出来一部分放在一个信封里，信封里有￥3000和$500。东西都被拿走了，说是一会儿还给我。这时候我想：快完事，快走，人家丁老师还在等我哪。</p>\n<p>后来知道，整个过程中主要有5个人物我见过：王杰是主要问话的人，重要的事情他都在场，我只看过他一个人的证件。胖司机，只是开车的时候才出现，也帮助他们在车外控制我，只会说一句话：这么大岁数了。女记录员，后来说是姓普，个不高，瘦瘦的，像是30岁左右，什么事情都记下来，问话中她反复催促。一个高个子男的，像不到40，眼睛不大，名字不知道，他是后来主要打我的人，就叫暴力男吧。一个小个子，眼睛挺大，后来我问他，说是姓高。对面还有一个房间，他们出来进去时我看到，房间的门是开着的，像是他们的指挥部。我身边一直至少有两个人，大多数的时间是4个人，他们经常轮换着出去，可能是去汇报或吃东西。我上厕所都有人跟着，不能关门。</p>\n<p>我还在要求给丁老师、给家里、给美国使馆打电话，他们没允许。我被强制坐在里边的小沙发上。问话开始了，不是很正式的样子，只是看到记录员在写。“你这次回来干什么？”我说是给母亲奔丧的，丧事办完了，现在走亲访友。一个事问好半天，我心里着急，想赶紧完，我就能走了。“为什么去看丁老师？”我问为什么不能。丁老师是一个有自由的人，不是有罪的人，在我心目中她是良知，是一位我尊敬的人道主义者，我视丁老师为我慈祥的长辈。我当然要去看看她，尤其是在我失去母亲之后，这种愿望特别强烈。<br />\n开始问“全美学自联”。“全美学自联”的全称是“中国学生学者自治联合会”，是1989年6•4后在美国成立的学生组织。我参加了在芝加哥的成立大会。在 1990年12月，我曾经受“全美学自联”的委托到北京要求旁听“王军涛案”和“陈子明案”，在北京待了8天半。当时，国际媒体有一些报道，ABC曾选我为“本周人物”(Person of the Week)，是因为我对中国人权状况的极度关注。那时候闯关回去后，我可能就上了名单了。1991-1992年，我担任过“全美学自联”理事会的主席。 1994年后，我因为自己生活上的事，减少了这方面的参与，直到2009年7月份，又重新找到了老朋友们。中国政府从来没把“全美学自联”定义成所谓的 “民运组织”，我个人也不是什么政治人物。1997年底，我回国探望家人，国安找过我，谈了很久。实际上，都是他们给我介绍“全美学自联”当时的状况，那时候，谁是主席我都不知道了。后来又回去过几次，没事。</p>\n<p>下面就问我是受谁指派来采访的，当然没人派我来。我的录音笔和相机中有很多东西没删除，主要是近期参加的一些社会活动。我自己是一个开放的人，社会活动从来不保密，也不从事地下工作。里面的内容有：中国民主教育基金会为滕彪、江天勇颁发“杰出人士奖”的内容；廖亦武来旧金山湾区新书发布会和盛雪请他和别的朋友吃饭；做“自由荔蕻”博客网站时对别人的谈话；收集“墨镜•肖像”的照片和留言；后来我发起“自由光诚”博客网站的谈话和照片等等。其中有一小段录音是我向盛雪请教如何剪接音频的，那是为了做 “自由光诚”博客网站用的。他们非得说我是盛雪派来的，让我必须把我怎么认识盛雪的过程说一遍。</p>\n<p>说完后，我问他们完了没有，结果还没完。怎么这么长啊？</p>\n<p>下面开始问我钱的事：你哪来那么多人民币？要给丁子霖多少钱？谁的钱？谁派你来送？你来北京谁给你报销？谁报销？我答：我太太报销行不？钱都是我自己的，家人给的，我也带回来一些。没决定捐，就是捐的话，多少也没确定，就是捐也不是捐给丁老师个人，是给“天安门母亲”，没有任何人派我来，都是我自己决定的。我个人从来不号召给我或我热衷的活动捐款，我每年自己捐一些而已。这个钱的事翻来覆去说了半天，好像永远也问不完。最后，非得逼迫我说那个信封里的钱是准备捐的。我跟他们说：这可是你们强迫我说的，不是我的原意。费了这么长时间还没完，我开始着急。我说：这样吧，我用人格来做个保证。王说：写下来。我这样说：钱都是我的，没人派我来送钱，也不知道会不会捐。他们明显不满意，非要我写下信封里的钱是捐款，不然，没完。我照着他们的意思写了。还让我签名、按手印。好久没按过手印了，有点儿好玩儿。</p>\n<p>三</p>\n<p>你为什么从 2009年以后又重新开始这些活动？”我说是重返沙场，因为中国的人权状况大幅度恶化，而且恶化的程度越来越强。”那你6•4二十周年时怎么没出现？” “我那个时候还不知道，后来‘全美学自联’的朋友们为成立二十周年聚会，我就回来了。朋友们还挺高兴，说葛洵又回来了。再观察了一下，人权的状况怎么变得这么糟糕啦，不行，我得干点儿什么。”我跟他们讲：我自己不是政治人物，关心整体“自由度”，最在意的是人道主义和基本人权。你们愿意怎么看我是你们的事，给我加上“民运人士”等等标签也随你们便，我不会在乎别人怎么看我。结果讨论半天这个事。</p>\n<p>你都加入了什么组织？”“‘全美学自联’，这个刚才都说的很多了。”“没问你这个，还有什么组织？是不是还有跟海外藏人有关的？”我忽然意识到，他们在问我“湾区汉藏友好协会”的事。和我平时做的一切其它事一样，这也没有什么秘密，实际上我们还做新闻发布，生怕别人不知道。“湾区汉藏友好协会”的英语名称是：Bay Area Chinese and Tibetan Friendship (BACTF)，我担任秘书。2010年，我参加的时候，它已经有了，只不过很年轻。后来改选，我才志愿担任了职位。“你为什么参加这个？主席是谁？都干什么？”“我是因为关心西藏的人权状况、要了解藏人独特的文化才参加的。其他的信息在‘湾区汉藏友好协会’新闻发布上都有，主席是一位美籍藏人妇女，全名我不记得，大家都叫她 Tsering，很温和、甚至于腼腆的人。活动都是一些文化交流，每年秋天有‘西藏日’(Tibet Day)，连续两年我都去了。BACTF也是合办者。他们的沙画特别棒，几位喇嘛当场做一天，活动结束时，拜完佛，把沙分给大家。我还买过尊者达赖喇嘛的画册，平时放在家里，常看看。我个人主张不同民族之间的和平共处、相互尊重，赞同尊者达赖喇嘛提出的“中间道路”，没有支持过‘西藏独立’，但很关注藏人人权问题，也向海外的藏人谈论我作为一个汉人的真实感受。后来，BACTF的活动不多，我自己的注意力开始集中在人权个案上了，也就是‘捞人’，我实在没时间，这方面的活动减少了。就这样。”</p>\n<p>那这个‘自由光诚’博客网站是怎么回事？是你发起的吧？都谁参加？花了多少钱？谁给的？……”“是我发起的，不需要钱，也没人给。公共平台。志愿者我不认识，网友……”</p>\n<p>这时候已经很晚了，我没有表，也不知道时间，但知道开始进入深夜。王：挺晚的了，给家人打个电话吧。把手机递给我。只能说一句话：需要了解一些情况，没事，别担心之类的。我也不想让家人担心，就打了。电话打到我弟弟手机上。说的就这些，我弟弟明显担心我的安全，还想再问点儿什么，我对弟弟讲：过二三十分钟打回来。我又重复了一遍，就挂了。手机马上被拿走了。后来弟弟讲，他正在试图通知美国使馆，被我的电话中断。我现在想，弟弟的通讯一定也被监控了。监控就监控吧，没有见不得人的事。过了二三十分钟，又让我打电话，说：太晚了，有地方住，不回去了，明天早上见。</p>\n<p>四</p>\n<p>又说“自由光诚”博客网站的事。“志愿者哪来的？都是谁？怎么联系？你怎么领导他们？”我说：“‘自由光诚’博客网站转载有关陈光诚的报道，把这些集中在一个地方，中英文都有，目前没有什么原创和首发，以后会考虑。目的就是呼吁还陈光诚名副其实的自由，希望社会各界关注他和他的家人。编辑都是我在推特上邀请来的，我不是领导，志愿者爱干嘛就干嘛，没组织，也不用联系，见到有关陈光诚的报道，发博文就行了，也没人审查稿件，就是一个公共平台，只要是呼吁‘自由光诚’谁爱用都行。”“那不行，一个网站怎么能没组织呐？怎么不花钱呐？没领导？不可能。”“真的没领导，爱信不信。”我心里想：“都什么年代了？争取自由用领导吗？何况我个人可能成为合格的领导吗？连一个班长都当不了。”</p>\n<p>那行，你把谁参与都说出来，你怎么找到他们的？”“就在推特上，我读一下推友的推文，要一个电邮地址，看靠谱，就发邀请。没什么可说的。要不，我教你们怎么弄博客网站吧，你们想说什么也说出来，别老憋着，在暗地里收拾人。咱们在公开的场合讨论，行不？”</p>\n<p>你不是说‘自由光诚’博客网站的志愿者都是你在推特上找来的吗？你把你推特的帐号和密码告诉我们。”“不行，那是我的个人隐私，不能告诉你们。”“你必须得告诉我们。”现在，家长都不能随便看孩子的日记了，何况，我是一个成人。我在想：其实，推特的内容几乎都是公开的，他们看了也没什么，我只担心两件事，第一，我怕他们用我推特的帐号发链接去钓鱼，这个是我最在意的。第二，里面有一些私信。“我们要什么你就必须给，要什么就必须得到。你站到那边去，好好想想。”我没站起来，也没回答。“你是不是非得要我们武力解决哪？”“我本人是一个人道主义者，相信非暴力的人，不会还手也不会反抗，但我对你们的做法提出强烈抗议。”</p>\n<p>这时候，暴力男从对面骂骂咧咧地朝我坐的小沙发走来，王开始揪我的夹克棉袄。暴力男上来就给我一拳，我一抬左胳膊，打在我的左臂上。我马上用双手抱住头，之后，暴力男一拳接一拳打过来，不打别的地方，专门打头。打了很多下，有三拳我没挡住，一拳打在我后脑上，当时觉得眼前马上一片黑，这时我带的眼镜已经没了；再一拳打到我前额，马上两眼冒金星；再一拳打到我左太阳穴上，一下就把我打倒了，觉得呼吸困难，大口使劲喘气。暴力男和高姓国安就开始踢我，过程中我并没有失去知觉，想看一看怎么打我。高姓国安使劲拉我的夹克棉袄往我的头上蒙，我马上意识到“黑头套”！我用尽全身力气抓住棉袄，使劲抛到小沙发右侧的一个夹缝里。这时，右腿后侧挨了重重的一脚，一下整个右腿开始抽筋。我大口喘着粗气躺在地上，觉得天旋地转，屋里的白色的日光灯好像在闪，啪、啪、啪，一下、一下的，眼前有身影在晃动。身上又挨了几脚，不是很重。这时候，我开始想我买的鲜花，它放在电视桌子上，没有损坏。我下意识地抬头朝那个方向看了一眼，没带眼镜，看不清楚。“天亮后，这里的事完了，我再试试，去看看丁老师，就是不能进屋，您隔着玻璃看一下也行啊。”想着想着就说出来了：我要走，我要走。</p>\n<p>你把推特的密码说出来。”我没说话。他们又催，我还是没说话。王：“那这样吧，我们拿一个笔记本来，不要你的密码了，你自己输进去，我们就看一眼。”我问：“这个完了，我就能走？”“行。” 后来看，这又是欺骗。拿来了一个笔记本电脑，我的右腿还在抽筋，右手在抖。为了早点儿走，我输了进去，他们在那儿看。主要是看私信。“你的电子邮箱的秘密是什么？”“我的电子邮箱你们进不去，是严格的两部认证，我自己在这儿都进不去。”“别废话，我们有办法，说。跟推特一样，输进去。”输入后，果然是要认证码。“你手机号是什么？”讲了手机号。过一会儿，“你什么时候开户的？”“这我哪记得啊？ Google有 gmail 后我就开了。”看样子，没进去。</p>\n<p>五</p>\n<p>这时候，高姓国安把我的相机拿来了，开始一边看照片一边问。这些都是在我们旧金山湾区的一些公开场合我照的，媒体上都有报道，中国民主教育基金会去年为滕彪、江天勇颁发 “杰出人士奖”，廖亦武来旧金山湾区的新书发布会，盛雪请廖亦武和别的朋友吃饭，声援艾未未、王荔蕻、陈光诚的公开活动，等等。很多人我也不认识，认了几个经常在媒体上有报道的朋友。说方政比较多，写了两个朋友的认识经过，一位是方政，另一位就不留名了，写的都很短，四五句话。录音笔从来就没拿过来。</p>\n<p>又过了一阵子，王又进来了，说：这样啊，你得写一个保证书，主要是对你自己在中国境内的活动做保证，我说你写。王开始说了一遍，我跟他讨论内容，我想把保证书写的好玩儿一点儿。王讲：“你别跟我讲条件。1，遵守中国法律。”“这个可以，我现在也没违法。”“2，不见敏感人物。”“谁是敏感人啊？”“这个没有标准。你没有选择，写吧。”过后王告诉我，可以打电话问他们——这是后来的事。“3，不到敏感场地去。”我问：“什么是敏感场地啊？天安门是吗？”王答： “那得看什么时候。4，不出现在敏感场合。”这个也没有明确的定义，又讨论了半天，我想，反正我也不知道什么是，连什么是敏感都不懂，想去就去，就完了。 “5，不接受媒体采访。”“这个有点儿板上钉钉子，不过，现在都是和记者聊天，记者发不发是他们的事，我不在中国开新闻发布会就行了。何况，我干的事有新闻价值吗？我自己没觉得有。”“6，不在公开场合发布敏感言论。”“这个不好，那我就不能说话了？”王说：“家里不算、吃饭不算、朋友聚会不算。”我问： “什么算哪？不能站大街上演讲？”答：“你自己明白。”“我没那么明白，而且，这个文字也不对啊，我是很注重人权的，到什么地方都会说的，我得加上点儿修改。”争了一会儿，让我在这句话后加了，变成了：“不在公开场合发布敏感言论（人权不算）。”以上是国内的，还得写一条海外的：在国外，不做有损于中国形象的事。这个我同意，我多年来做的事不仅无损于国家形象，还对形象有帮助。中国的人权状况好了的话，形象自然就提升了。可是这句话有点儿硬，为了玩儿，我就加了一个形容词，变成了：“在国外，不做严重有损于中国形象的事。”过程中，我提出，我自己起草一个保证，内容是：我保证不参加以暴力的方式推翻中国政府。高姓国安：“那不行，用非暴力的方式推翻中国政府也不行。”我说：“是非暴力改变。”“不行，你只能按照我们说的写。”签了字，又按一遍手印。我要求所有的事都结束之后给我一个《保证书》的副本，他们答应了，当时他们都在场，高姓国安说：回头给你一个复印件。早上离开之前，我问复印件哪？他们都说：谁答应给你复印件了？</p>\n<p>这时候我猜差不多夜里三四点钟了。王出去了，看样子是请示去了。过了不久就回来了。这时候，他们四个人都在这里，拿来一个打印好的东西，上面还有红颜色的信封抬头，我记得是：北京国家安全局。我还在纳闷：国家安全局就行了，怎么成北京国家安全局了？上面写着保密告知书，挺长，什么根据《中华人民共和国保密法》，还有什么什么条款，对我的审讯是国家机密。我直想笑，心里说：还行，变成国家机密了？头一回接触国家机密，心情有点儿不太平静。王说：从我们相遇到我们分手和这件事本身都是国家机密，不能跟任何人讲，也不能跟家人讲，否则，就是泄漏国家机密，有严厉的惩罚。他老在那儿说，我想好好读一遍，没法集中精力，我就大声地朗读起来了。读到最后，我就放心了——最后明文规定，如违反，拘留十五天，罚多少多少钱。闹半天，才十五天啊？这个我应该能承受的起，钱多少我现在忘了，好像几万块，像是一个小绑票。可是上面的理由没填，我说：你们填上，我可以签。反正不就是告知吗，我知道了。他们填上了“全美学自联”、“给天安门母亲捐款”、“自由光诚”博客网站。我签了，再按一遍手印。</p>\n<p>王拿着这个东西又出去，不久回来了。“我们领导说了，为了照顾你，为你好，你今天就回美国。本来你可以按原计划的行程，现在不行了。”接着讲领导如何关心我，一大堆话。我问：为什么不能见丁老师？答：有的人能见，有的人不能见，你属于不能见的。问：干嘛我不能见？答：你自己知道。问：我有什么选择吗？答：你没有选择。我想这回完了，一下提前两天被强迫返回美国，早知道这样，我应该把去看丁老师放在最后一天，本来还想去拜访我母亲的一些挚友，那些叔叔、阿姨们，没戏了。我说：你们非法限制我的自由，我还提出强烈抗议！</p>\n<p>六</p>\n<p>都睡会儿觉吧。”高姓国安在里边已经睡着了，打呼噜。我在床上躺了一会儿，睡不着，就起来到外屋抽烟。暴力男坐在最外边的小沙发上一边打盹一边看着我。我先拿着买的花看了一阵，心里想，我要把它带到美国去。暴力男动了一下，提醒了我，我得跟他聊聊，就问：“小伙子，你动手打我，打得那么厉害，手不疼吗？” “执行任务。”“你们都这样对待被你们限制自由的人？是不是受过专门的训练？”“这个不能告诉你。”“这也是国家机密？”“你可以这样理解。”说完这个，暴力男开始给我讲他的理想，说了半天无非是：国家主义，美国阴谋论那一套。他说完，我说了一会儿：人权无国界，普世价值，中国并不特殊，连缅甸都在改变。后来，发现差别太大，没法聊，就说：你们各方面都应该多看看，别老局限在一种宣传。</p>\n<p>我睡不着又没得事干，想开电视，根本没有电，也没本书。我就走到窗前，发现窗下是暖器，扒开窗帘向外看，外边很黑，是一条大街，大街的对面还有一个单位，挂着几个牌子，写的什么看不见。窗外有固定的铁条栏杆，可能是防止越狱的。暴力男这时醒来，把窗帘关上。我关上窗帘，在暖气上烤手。头和腿一直还在痛。心里想：才五十多，怎么这么不经打。转念一想也不对，我也从来没有被人打的这么惨。我要是上来就全招了，或者根本什么也不说，会怎么样？来的时候真傻，怎么连相机和录音笔都没有删除？他们看了我和一些朋友的私信，他们会不会有麻烦？等等。</p>\n<p>天渐渐亮了，马路上的车开始由稀到多。再过了一会儿女记录员来了，聊了两句，说是姓普，我还问了几句她对乌坎的看法，她说知道，但没回答。问什么是最有效防止腐败的方式，也没得到答案。我就说了几句美国是如何防止腐败的：第一靠自由的媒体；第二靠独立的司法；选票也很重要，等等。高姓国安起来了，说：你多看看你的花吧。</p>\n<p>王杰来了，说准备走，到我住的地方去取行李。把我的物品和钱数了一遍。我发现他们把我的相机和录音笔里的东西都清除了，又提出抗议。我要自己拿着东西，他们说到了机场才能给我。下了楼，还是那辆车。我要给弟弟打个电话，王把手机递给我。电话里我说：现在回家拿东西，之后去机场，回美国。很快就到了家，两个人跟着我进了我们家。弟弟帮我收拾行李，问我：“吃饭了吗？”“没吃，咱们一块儿吃的那碗牛肉面还真管用，一直顶到现在。”“那你快吃点儿吧。”弟弟给我一块牛舌饼。弟弟跟国安说：“这也太不像话了，干嘛不让人吃饭！”国安说他们也没吃。轮流换班出去，没吃东西，谁信啊？临走前，我跟弟弟说：“没事。瞧见没有？省了个出租车的钱，有人专门送。”</p>\n<p>拿上行李开始去机场。上三环前，他们要看我的笔记本电脑。我的笔记本是 Chromebook，没有硬盘，只有一个很小的存储，所有的东西都得上网。他们把车停下，从后面取出我的笔记本。弄了一会儿说是没玩过，我也没反抗。车一路最右道超车，常常开警笛。上了机场路，没什么车。我问：这是上机场吗？要是活埋就不用走那么远了，旁边挺宽敞的。过了会儿，王指着远处的牌子：不是上机场上哪？</p>\n<p>七</p>\n<p>到了机场，车停在路边上，机场没什么车，但马上有管理人员过来问，司机给他们亮牌子。下车。走了几步，他们说，还得检查一下你的笔记本电脑。我特别反感别人看我东西，而且刚才已经看了半天了。一把拿过笔记本，说：不行！他们就使劲把我往车里拽，我不回去。胖司机在旁边一直说：这么大岁数了，这么大岁数了。框！右臀部挨了暴力男一脚，刚好了一点儿右腿又麻了，又开始抽筋，我摔倒在地，翻滚了一下，怀里抱着笔记本。他们一边踢一边抢走了我的笔记本，又把我推入车中。这时候，几个武警过来问，他们又亮证。他们开始威胁我：是不是东西都不想要了？是不是想找一个不太舒服的地方多待几天？我只说：抗议！</p>\n<p>王杰和暴力男把我的东西都拿走了，只剩下了我买的鲜花，我和高姓国安还有胖司机在车里。过了一阵子，我说：我得出去抽烟。高姓国安请示后，跟我到车外，我抱着鲜花。过了一会儿他带着我进了候机大厅，我想活动一下腿，慢慢地走，里面有一个藏人唐卡店，在那里看了看。我看到过的藏人店铺都有尊者达赖喇嘛的像，这家没有，只有一张画是跳舞的喇嘛。高姓国安说吃点儿什么吧，建议吃面条，我没同意，去了一家咖啡店，要了一个三明治和一大杯黑咖啡。我说身上没有钱，他说能开发票。聊了一会儿，我问：我要是去山东临沂看陈光诚行不行？高姓国安：你连北京都出不去。再过了会儿，他接电话，说是所有手续都办好了，航空公司得看我一眼。看了一眼后，王杰说改日期￥1590，我出的钱，一件行李已经托运了，拿着改日期的卡和登机牌给我看，我放在了包里。“把东西还给我吧。”“到安检才能给你。”到了安检，数东西，他们给我一个小纸条，是他们的 email,说下次回来，先给他们发email。在这里我帮他们公布一下： okko12345@163.com 。背上东西我就进去了。</p>\n<p>八</p>\n<p>进去后，看见表，北京时间，2月2日（星期四）11:30am，21个小时的噩梦从此结束。飞机1:40pm 起飞，我拿着那束鲜花，请人在E26号口照了一张像，也给花照了一张。我在默默地想：这不是一束普通的鲜花，在整个的过程中，这束鲜花是我的精神寄托，它是我们怀念六四受难者的心愿，它表达了我（葛洵）和“全美学自联”的朋友们对“天安门母亲”和丁老师的想念，所以，我要把它带回美国来。我真的把它带回了旧金山，但美国海关需要检疫证，我没有，不能入关。我在北京机场和旧金山机场都留下了照片，有机会想送给丁老师。</p>\n<p>北京机场登机前，我手捧没能送到丁老师家的鲜花</p>\n<p>旧金山机场海关前，已经枯萎了的鲜花</p>\n<p>起飞前，我发了一条推：on board UA888 to sf waiting take off, 2 days before schedule, had a terrible experience，也就是给关注我的朋友报个平安。飞机起飞了。我坐在 33H 是紧急出口，联航的服务员大多只说英语，问我：“Do you speak English? ”“Yes, I do.”“ Are you willing to help me in case of emergency? ”“Yes, I am.”我看看书，就开始犯困，毕竟一天多没睡觉了。过了一阵子，忽然听到服务员在喊：Help! Help! ……我马上跳了起来，冲过去帮忙，一位华人中年妇女满脸虚汗地靠在厕所的门上，站不住，往下滑，女服务员一手架着她的胳膊，另一手拿着湿毛巾擦她的脸，嘴里喊着：Wake-up, Wake-up, Open eyes. 我马上把她的另一只胳膊架在我的肩上，同时喊到：醒一醒！醒一醒！每一次喊，这位妇女都使劲把眼睛睁开，但眼神很不对，不能保持睁着眼，而且不能看一个方向，睁开眼睛的时间也越来越短。这时，服务员让把她扶到头等舱，我们架着她，她瘫软着，已经不能走路了，我们拖着她走。我一边走一边喊：醒一醒！醒一下！心里想：女士，你可千万别闭上眼睛啊！千万别离开我们！因为，这眼睛一闭上，就不知道是不是还能睁开了。好在，路不远，到了头等舱，服务员让把她放在躺椅上，其他服务员拿来了氧气瓶和输氧罩，也在呼叫医生。吸氧后，特管用，几分钟，女士的眼睛自己睁开了。其实，她懂英语，开始用英语说话，还说感谢帮助她的人。听到这句话，我心里别提多美了。我说：Please give us a big smile。她笑了，很甜。我们鼓起掌来。</p>\n<p>通过亲身经历，我得出了这样的结论：中国的维稳方式已经变成了克格勃和黑社会相结合的方式，不仅是警察国家，而且变成了流氓的警察国家。</p>\n<p>我被限制自由的教训很多，我还在琢磨着……</p>\n<p>《中国人权双周刊》首发，转载请注明出处</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/3112334774117141878-8516483022878294030?l=www.molihua.org\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/gqxm3dDFoStheD1YZwnfBTiUaaI/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/gqxm3dDFoStheD1YZwnfBTiUaaI/0/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a></p>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/gqxm3dDFoStheD1YZwnfBTiUaaI/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/gqxm3dDFoStheD1YZwnfBTiUaaI/1/di\" alt=\"\" ismap=\"ismap\" border=\"0\" /></a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/molihua/QiRF/~4/zEHrOmgeLc4\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"334\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /> <input type=\"hidden\" name=\"FEEDID\" value=\"735659\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /> <input type=\"submit\" value=\"订阅!\" /></form>\n","author":35,"categories":[10466,20534],"tags":[15222,9112,9729,11248,11741,10560,10201,14585,12487,9503,18584,15095,14652,13221]}