{"id":209628,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-环球时报：媒体应是国家利益的”看门狗”/","date":"2012-02-10T15:11:39Z","modified":"2012-02-10T15:11:39Z","title":"OhMyMedia | 环球时报：媒体应是国家利益的”看门狗”","content":"<p><p>4日，中俄就叙利亚问题投出否决票。无论是从哪个方面来说，这都不是什么很新鲜的事情。</p>\n<p>但有意思的是，这在不少媒体尤其是以中国微博为代表的新媒体领域激起巨大反响。在诸多意见中，相当部分的个体，尤其是具有媒体从业经历的个体，从超越狭隘民族国家的地球人高度出发，对中俄两国投反对票的行为进行深刻批判。各种批评和不满的背后，基本都依托着“看门狗”的理论来支撑自己的正义性。</p>\n<p>“看门狗”，是经典自由主义传播学说对媒体的定位：秉持公正、客观立场的媒体，是代表民众监督政府行为的“看门狗”。20世纪70年代越战正酣时，《纽约时报》刊发《美国的越南战争决策史》，构成最终迫使美国政府停止越战的重要因素之一，也被看成是“看门狗”履行职能的典型体现，更为其他国家，尤其是发展中国家的诸多媒体奉为经典案例。而自从有了微博这样能够自组织的新媒体后，诸多媒体达人非常自觉地以此自居。</p>\n<p>但随着时间演进，事态发生了微妙变化。从2003年开始，在“看门狗”故乡之一的美国，至少发生了两件让“看门狗”非常尴尬的事情：一是2003年美国违背联合国决议入侵伊拉克，理由是伊拉克涉嫌隐藏拥有大规模杀伤性武器。在入侵前，美国政府提供大量“证据”，美国主流媒体毫不迟疑地进行了传播和报道。但这些“证据”存在巨大瑕疵，甚至有造假嫌疑，媒体从“看门狗”变成“哈巴狗”。第二件事是2010年的“维基解密”网站系列爆料事件。根据事件的主人公阿桑奇自述，想通过披露美国伊拉克、阿富汗战争文件以及国务院内部电报的方式，披露美军造成的平民死伤，进而对结束伊拉克战争做出贡献。拿到材料后，《纽约时报》驻华盛顿办公室主任、1名高级编辑和2名记者直接去了白宫，商量从何种角度进行报道。看上去似乎媒体又成了“哈巴狗”。</p>\n<p>但真正的问题在于，在实践“看门狗”职能时，西方尤其是美国媒体，严格遵循着一条潜在红线：政治正确。这包含一个基本取向，即站在美国国家利益的角度，而不是外星人的角度。另一方面，同样作为美国拓展自身国家利益的一种主要工具，美国媒体核心任务之一，就是诱导关键受众自觉接纳美国价值标准，将美国国家利益当作地球的公共利益，置于“狭隘的本国利益”之上。</p>\n<p>要识别这种诱导的效果并不困难，让我们回到联合国安理会表决的问题上来。美国总共行使否决权76次，其中53次都是单独一票否决，2004年美国连续三次行使否决权，否决有关中东局势包括巴勒斯坦问题的三份决议草案；2011年，就在“阿拉伯之春”如火如荼之际，美国依然一票否决中东局势包括巴勒斯坦问题的草案。对比中俄投下否决票之后的情况，当初各类持自由主义立场的非美国媒体、自媒体，如果没有以常理认可的同等程度对美国无视巴勒斯坦人权状况，按照一己私利偏袒以色列的做法进行谴责的话，在某种程度上就体现了对于美国国家利益标准的内化，以及政治认同的紊乱。</p>\n<p>这是美国长期战略安排、布局与实践之后的结果；但与此同时，极具讽刺意味的是，美国也在不断用实际行为，推翻自己试图传达给其他国家的价值理念，迫使那些还保持着独立思考与自我纠错能力的个体去反思，在网络空间发出基于独立思考的声音。在可见的未来，为促进这种积极变化而创造良好的外部环境，将成为各主权国家所追求战略目标的重要组成部分。(作者是复旦大学学者 沈 逸)</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11090&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/l1TvBVKAWNE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[12691,14004]}