{"id":209607,"link":"https://chinadigitaltimes.net/chinese/2012/02/今年这些农民工孩子在哪里上学/","date":"2012-02-10T08:02:38Z","modified":"2012-02-10T08:02:38Z","title":"今年这些农民工孩子在哪里上学","content":"<p>今年这些农民工孩子在哪里上学-中国青年报</p>\n<h2>今年这些农民工孩子在哪里上学-中国青年报</h2>\n<div align=\"left\">\n<p>    在北京市五环外，大风卷着黄土，覆盖上被拆迁村庄的半截砖墙，一对裹着黑衣的农民工夫妇，跨过垃圾堆，牵着刚到爸爸腰高的娃娃，抬头看看矮墙。</p>\n<p>    在一片灰黄残破里，格外鲜明的是矮墙上涂写着五个红字：“东方红学校”，后面画了个箭头。</p>\n<p>    从2011年暑假开始，北京各区的拆迁波及了众多农民工子女的学业。拆迁风暴中，北京将关停24所打工子弟学校，1.4万余名学生的去向引发了全国关注。</p>\n<p>    现在中小学开学在即，北京的数万农民工子女都到哪里去上学？存在大面积失学吗？拆迁潮后，农民工子弟学校和老师们又何去何从？</p>\n<p>    就此，中国青年报记者近日探访了现在北京的农民工子女就学生态。</p>\n<p align=\"center\"><strong>    剩下的学校在“夹缝中求生”</strong></p>\n<p>    “村子被拆了，学校却还在？”这样诡异的局面，就出现在北京市昌平区的五所农民工子弟小学。</p>\n<p>    这五所学校是经纬学校、振华小学、东方红学校、明欣学校和新源学校。去年有1300多名学生的振华学校，现在还剩一半人。上学期有1100多名学生的经纬学校，校长估计这学期顶多能收到500个孩子。</p>\n<p>    “老师也有走的，也是一半，现在只剩下不到20个老师了。不过孩子们要上学，我们就要正常上课，不能让他们失学啊。”振华小学的万校长说。</p>\n<p>    振华小学以前每个年级四个班，现在减少到一两个班，而关于具体班级数，“还没开学，还没定下来”。</p>\n<p>    原来经纬学校的学生是周边村子的孩子，房子拆了以后，有的农民工家庭搬走了，有的回了老家。“搬走的孩子，老师们就去找，找得到的就再回来读。”</p>\n<p>    “学生走了多多少少受点影响，学校财政状况不是很乐观，实话说，肯定是入不敷出。”校长们谈起拆迁后的局面，语带唏嘘。</p>\n<p>    经纬小学的李校长更是坦率地说：“拆迁对学校招生影响挺大的。”他算了一笔账：</p>\n<p>    小学学费每学期每人600元，初中每人1000元。学校房屋租金一年将近30万元，30多名老师，每个老师一个月工资平均是1800元到2000元。“说实在的，我基本挣不着多少钱。这个学期学生更少了，估计要赔钱。”</p>\n<p>    “整个村子拆了，学校却没拆迁的政策，我们也不知道是什么。但学校哪怕只有十个学生也要开学，我们要有负责到底的态度。”李校长说。</p>\n<p>    据公益组织“打工之友”负责人张志强调研，目前，仍然约有10万孩子在北京市没有获得办学资格的114所自办校和近50所有办学资质的学校，接受由家长自己买单的义务教育。有近四分之一的孩子处在12-16周岁的青春期。</p>\n<p>    学校主要分布于流动人口集中的城乡接合部，如四环、五环以外的村庄。</p>\n<p>    “在一个缺乏监管的市场环境里，校长是一种苦涩的无奈，办学数年，他们讲述学校的辛酸让人落泪。十几年来，学校至少搬了4次，拆迁时会有些失落，一直在夹缝中求生。”张志强在调研报告中这样写道。</p>\n<p align=\"center\"><strong>    请放心，农民工孩子没失学</strong></p>\n<p>    小安（化名）原来是北京市石景山区春蕾打工子弟小学的学生，学校被拆了之后，她已在平谷区第二小学的六年级读了一个学期。她的30个同班同学，和她的经历一样。</p>\n<p>    “石景山区去年拆了3所农民工子弟学校，是春蕾、太和、红星小学。那里的孩子们现在都去了公立学校。”公益团体“同心希望家园”负责人马小朵说。</p>\n<p>    平谷区第一小学、平谷区第二小学从3所农民工子弟学校各年级里选考了孩子，“就按平时在学校的成绩，优秀的就挑走了”，剩下来的所有学生都集中到蓝天中学。蓝天中学原来收的就是打工子弟，现在将一些平房改建成了小学部，而3所打工子弟学校的老师，也随学生到了这里。老师也是打工子弟学校的老师。</p>\n<p>    在新学校，小安的妈妈有喜有忧。</p>\n<p>    “和原本的民办打工子弟学校比，现在学校的环境条件好多了。原本打工子弟学校的老师负责教语文数学，公立学校老师教英语体育，教学质量好些，孩子吃得比较好，还有鸡腿。”</p>\n<p>    “但是公立学校下午3点多就放学，孩子没人看，不像原来打工子弟学校的老师会看到7点。我们都忙着打工，根本不可能来接，这挺发愁的。而且光饭费就要200多元，原本的打工子弟学校一个学期大概600多元，也不用饭费，离家近，孩子都回家吃。”</p>\n<p>    而在朝阳区，采取的办法是孩子们进了“民办公助”学校。</p>\n<p>    “民办公助还是私立的性质，校长是教委委派的，一般是原来朝阳区的老教师，或者退休的老校长。”公益组织“农民之子”的项目负责人王春华说。</p>\n<p>    “2010年就尝试开设了两所，一个是安民学校，一个是星河双语学校，据农民工家长和孩子反映，效果还可以。”</p>\n<p>    在海淀区，较多的孩子进了附近的打工子弟学校，进公办学校的“还是比较少”。</p>\n<p>    而在大兴区，关闭了10多所农民工子弟学校后，“公办学校接收孩子的很少。也就是少数家长办齐了五证，最后学校收了。”</p>\n<p>    最后的结果是，基本上学校全都重开或者合并了，学生都回到了农民工子弟学校。</p>\n<p align=\"center\"><strong>    老师，您往哪里去？</strong></p>\n<p>    原来在红星农民工子弟小学二年级“什么都教”的李爱枝老师，准备要离开这个职业了。</p>\n<p>    从2009年教书开始，她每月是750元的工资，去年刚涨成了四位数，1200元钱。当她正盼着工资再涨一涨时，拆迁来了。</p>\n<p>    她班上的20多名学生，因为拆迁走得剩下十来个。再后来，整个学校也被拆迁了。</p>\n<p>    她们一共9个老师，4个去了公办学校，她听说，“工作压力挺大的，累得要命。”“待遇比以前好了，有的能拿到2000多元了吧。”</p>\n<p>    马小朵介绍，在石景山区，30多名老师，返聘9人，大概每个学校选了三分之一的老师返聘，没选上的就自谋职业。</p>\n<p>    而李爱枝老师她们，校长给推荐了一个有办学资质的民办学校。“4个老师去了。因为太远，我有孩子要带，就没去。”</p>\n<p>    王春华介绍，在朝阳区，一部分老师进了民办公助的学校。教委统一开了重新聘任的会，会上民办公助的校长发表了一下演讲，介绍每个学校的状况，教师就自己写应聘简历投给校长。</p>\n<p>    “老师失业的问题，学校没有负责，政府也没管。还不如2009年在拆迁影响下，有几所学校关闭，像大兴的龙海学校，政府还按劳动法对工作年头长的老师给了失业补偿。”</p>\n<p>    公益组织工作者们了解到，这一年多来，不少接收农民工子弟的学校已经出现了“缺老师”现象。</p>\n<p>    “这是为什么？我们分析，可能新进来的老师不多，但是离开岗位的却有不少。”</p>\n<p>    “原来许多老师觉得，国家政策可能对打工子弟学校的老师有安置，农村老民办教师转正会受鼓励，但是近两年打工子弟学校关得很快，对老师的去向似乎并不在意。有些老师觉得没有必要再坚持了，觉得不会再有对他们有利的政策，一部分老师就流失了。”王春华说。</p>\n<p>    “现在学校的解决方法是，如果实在不行，就由一个老师多带几门课，这种情况还是比较常见的。”</p>\n<p>    “现在还没确定要做什么，还没打算好，也不想干这一行了。”李爱枝老师最后说。</p>\n<p align=\"center\"><strong>    “问题不是没学上，而是怎么上好学”</strong></p>\n<p>    “根据我们的经验判断，无论政府拆迁学校多么迅速，都不会出现大量孩子失学的情况。”知名农民工子女学校项目“新公民之友”总干事蔺兆星说。</p>\n<p>    “因为目前有市场和政府的双重手段，从市场来讲，打工子弟学校会顺应市场变化，农民工家长面临拆迁，也会选择就近转学，实在不行就搬家。”</p>\n<p>    “而政府举措来讲也有好处，关掉一批，集中资源后，办学质量会得到提升。现实的经验是，700-800个学生的学校，会明显好于200-300人的小学校。”</p>\n<p>    蔺兆星说，“现在对农民工孩子来说，问题不是没学上，而是怎么上好学。”</p>\n<p>    他认为，从目前的形势判断，北京的农民工子女学校拆迁仍将继续。有的学校已接到暑期拆迁的通知。</p>\n<p>    “因为北京和上海的农民工子女数量是大致相当的，上海市通过这两年的优胜劣汰，农民工子女学校已经从约300所降到了最近的约140所，这个数量是恰当的。再减下去资源配比就很难了，总不能靠公立学校临时加盖，把操场都盖成学校吧？”</p>\n<p>    “而对比上海，北京现有200多所农民工子弟学校，因此还有优化的空间。”</p>\n<p>    “对政府来说，措施不是拆了就好，而是要规范民办学校，给予支持。其实说政府不了解是假的，北京市教委一直在调研，很清楚每个学校的办学质量，也在管理规范，已经比以前改善了很多，但还没有足够的长期支持。现在有的区在尝试公立和民间合办学校，但没有明确的政策指引。”蔺兆星说。</p>\n<p>    张志强在调研时，曾听到这样一个真实的故事。</p>\n<p>    一位老师问学生“长大后的理想是什么”时，很多孩子一片茫然。过了半晌，有个学生回答：“我去捡破烂吧。”“我要收一个大彩电，能赚10块钱。”</p>\n<p>    “在政府政策、投资办学者、老师和学生这几个群体的博弈中，教师和学生成了真正的弱势方，他们的利益保障仍亟须破题。在一轮又一轮的取缔、转学的喧闹中，城市打工子弟如羊群般被放逐于城市的边缘地带，在体会知识的乐趣之前，他们已过早地品尝到了人生的冷暖。”张志强在调研报告里这样写道。</p>\n<p>    “因此，需要争取的是政府更多支持民办学校的态度和力度，要是得不到有质量的教育，这些孩子就废了！”蔺兆星说。</p>\n<p>    据记者了解，政府有关方面也都在积极推动农民工子弟有学上，上好学。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9318,19254,9744]}