{"id":209692,"link":"https://chinadigitaltimes.net/chinese/2012/02/美国之音-缅甸与少数民族签停火协议唯克钦邦难/","date":"2012-02-11T15:02:37Z","modified":"2012-02-11T15:02:37Z","title":"美国之音 | 缅甸与少数民族签停火协议唯克钦邦难缠","content":"<div>\n<div> 2012年 2月 09日</div>\n<h2>缅甸与少数民族签停火协议唯克钦邦难缠</h2>\n<div>\n<p>记者: 施瑞福 <span>| 曼谷</span></p>\n<div></div>\n</div>\n<div>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://twitthis.com/twit?url=http://www.voanews.com/chinese/news/20120209-BURMA--CHINA--REBELS-139049639.html&#038;title=%E7%BC%85%E7%94%B8%E4%B8%8E%E5%B0%91%E6%95%B0%E6%B0%91%E6%97%8F%E7%AD%BE%E5%81%9C%E7%81%AB%E5%8D%8F%E8%AE%AE%E5%94%AF%E5%85%8B%E9%92%A6%E9%82%A6%E9%9A%BE%E7%BC%A0\"></a></li>\n<li></li>\n</ul>\n</div>\n<div>\n<p>缅甸政府和一些争取自治的少数民族签署停火协定之举赢得一片赞扬。但是它和其中的一个族裔团体克钦族独立军之间重启战火又威胁到缅甸和中国边界的安宁。为了解决这项边界情势的问题，中国悄悄的为缅甸政府和反叛族裔之间安排和平会谈。</p>\n<p>去年六月，从缅甸政府和克钦族之间长达17年的停火协定在暴力冲突中失效之后，这个北部资源丰富的克钦地区就不时发生零星战斗。然后，成千上万的克钦族村民越过边界，逃到中国。</p>\n<p>缅甸“救灾及发展夥伴组织”的布莱恩·埃里克森估计，在中缅边境一带流离失所的民众有六万多人。他说，留在缅甸境内的难民缺少食物，许多人在寒冷的气候中感染上呼吸系统疾病。</p>\n<p>埃里克森说：“逃避与缅甸政府军正面冲突的群众人数绝对是成千上万。缅甸政府军强制占有土地、财产，有时还拘捕人民。因此，人们都在枪林弹雨中逃难。我认为大部分人民逃难是由于对这种情况感到恐惧。”</p>\n<p>对于媒体和国际组织来说，了解当地的情势是很困难的。因为他们和克钦邦之间的接触非常有限。</p>\n<p>**冲突地区多在边境难民问题中国坐立难安**</p>\n<p>同时，边界情势在中国一方也难看清。中国政府重来没有承认有过任何难民危机。但是，他们又担当了重要角色，上个月和去年11月在边界上提供中立地带，使双方进行会谈。</p>\n<p>类似情况也于2009年发生过，当时缅甸军方在掸邦地区和一支果敢族部队发生冲突，搅乱了当地的商业活动，使成千上万的难民逃进中国。</p>\n<p>台湾政治大学的一名研究员拉维帕萨德·纳拉亚南说，中国担当起会谈东主的责任，完全是冲突导致的结果。他说：“北京这次展现出调解的兴趣，完全导因于2009年8月缅甸和果敢族部队的冲突。发生在中国边境上的难民问题，不但对当地省级领导，而且对北京当局来说都是一件麻烦事。因此他们觉得不应置身事外，否则任何时刻都可能发生措手不及的问题。”</p>\n<p>**投资贸易能源利益受威胁中国必须出面调解**</p>\n<p>持续的战事不仅威胁了和平，也威胁了数以十亿美元计的中国贸易和投资的安全。克钦族地区爆发的冲突地点靠近中国支助建造，但仍在争议中的水力发电大坝。这个投资三十五亿美元的密松水坝附近发生战事之后，缅甸总统吴登盛命令建筑工程暂停，这事让中国既吃惊又愤怒。</p>\n<p>北京在克钦邦建造了七座水电大坝，产生的电力大部分输送到中国。</p>\n<p>在瑞丽的一名缅甸问题分析专家说，中国是为了保护自己的经济利益，才做双方谈判的东道主的。这位专家说：“在克钦邦北部地区，特别是克钦邦独立军控制的区域，有很多政府的投资，中国政府的投资。那里有很多投资计划。因此他们在那个地区需要和平。”</p>\n<p>**缅甸经济开放引起中国关注**</p>\n<p>一些分析人士说，更重要的是中国和缅甸一同铺设贯穿缅甸的石油和天然气输送管道。这些管道一旦铺设完毕，将从缅甸西海岸直通位于克钦邦南方，距离最近冲突发生地点不远的中国瑞丽。这条管道将为来自非洲和阿拉伯国家的石油提供避免经过海盗横行的马六甲海峡，而直通中国的战略性替代路线。</p>\n<p>伦敦政经学院的访问学者卯扎尼说，这条管道使缅甸政府和叛军之间和平，是中国的战略目标。这名访问学者说：“对于缅甸军方和北京当局来说，克钦邦在保护，为油管和边界贸易点提供安全方面，变得极为重要。”</p>\n<p>中国购买并且投资于缅甸边界的矿产、宝石和木材，虽然这些生意未必完全合法，然后再以廉价工业成品卖给缅甸。</p>\n<p>军方分析人士说，佤邦联合军最大的武器供应来源是中国。佤邦是缅甸各族裔中最大的武装力量。据估计，拥有兵力三万人，并被认为是东南亚最大的毒品交易组织。</p>\n<p>为了利益的平衡，中国也销售武器给缅甸军方。但是卯扎尼说，随着缅甸经济的开放，北京的注意焦点将集中于缅甸。他说：“中国到了利益适当的时机会将对地区族裔的武装团体施压，特别是佤邦，我想也包括克钦邦。但是我不知道他们会做到什么程度，使他们的努力具有建设性，还是倒向缅甸政府一方。”</p>\n<p>因为在这一点上，中国宁可在缅甸首都内比都钓大鱼而不会在边界族裔武装部队中独钓。</p>\n<p>经过多年的经济制裁后，西方国家和缅甸改善关系的前提是结束对少数民族的战事。缅甸政府目前已经和佤邦、克伦尼邦、掸邦、钦邦达成协议。另外还有与缅甸政府军交战长达60年，双方签有历史性停火协定的克伦邦。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,12057,8642,9426]}