{"id":209671,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-王超：中国社会乱象是谁之过？/","date":"2012-02-11T07:55:43Z","modified":"2012-02-11T07:55:43Z","title":"爱思想 | 王超：中国社会乱象是谁之过？","content":"<div>\n<p>王超：中国社会乱象是谁之过？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%C2%D2%CF%F3&#038;searchfield=keywords\"><span>社会乱象</span></a>     ● <strong>王超</strong>    <br />    中国社会乱象是什么？目前，没有人能够给出一个准确完善的解释，但是生活在中国大陆的人们的确能够感受到，繁华的中国经济表现下社会的一片凌乱。近些年，中国新闻媒体报道的焦点与热点内容，例如从大学生就业问题、一直受关注的房价问题、医疗改革问题、食品药品安全问题、教育制度问题等这些大问题，到类似于南京彭宇案（老人倒地扶起后惹来的民事官司）、震惊中外的佛山小悦悦事件、热播电视节目《非诚勿扰》女嘉宾孙雅莉的宝马车一案、争议颇大的苏紫紫人体艺术、郭美美炫富事件与中国红十字会、以及“李刚是我爸”、“药家鑫事件”、“李双江儿子打人事件”等等，这些社会个别事件，所折射出的社会风气，也许正是这种社会乱象的表现，让全球的中国人感到心寒、恐惧与愤怒。人们期待的经济发展取得巨大成就的中国社会，应该是一个公平、安全、道德的和谐社会，反而成了以钱和地位为导向的、冷漠、自私的功利社会，这样的社会环境所出现的种种违背人们道德价值期望的个人或集体的不道德或者违法行为，也许就是中国社会乱象吧！<br />    我们看看一个社会乱象的中国，社会风气有哪些不好的倾向。之所以是倾向，是想说明不是人人都有这样的想法，但是这样想法的人好像越来越多，已经不是极少部分，而是成为社会中一个不可忽视的大群体。这些倾向主要包括以下几个方面的内容，一是“齐步向钱”的倾向。这一点，相信不用证明，国人心里都能够感受得到。奇怪的是，很多人不会公开承认，但是在现实生活中却以“钱”作为衡量一个人是否成功，办一件事情是否容易的一种心理暗示或者标准。看看中国社会，你会发现，这些“有钱行遍天下，无钱寸步难行”、“钱不是万能的，但是没有钱是万万不能的”，“钱钱钱、命相连”等想法十分流行，体现在社会生活方方面面，例如生活在社会底层的普通老百姓看不起病、买不起房、上不起学、结不起婚等等。在这些老百姓眼中，有钱人可以活得很有尊严，活得很潇洒，活得很自在。虽然不是只有中国有这样的现象，其他国家都有这样的问题，但是，对于一个有千年文明国度的社会里，这种倾向的恣意发展发展，社会上就会盛行功利主义、物质主义、拜金主义，社会失去一种国魂和精神，这是十分可怕的。<br />    二是“事不关己”的倾向。事不关己的倾向，实质上是一种推卸责任的不良倾向。无论身旁发生什么事情，只要不与自己直接相关，就不要去插一手，“多一事，不如少一事”。有的学者认为，这是中华民族的劣根性，一早就有是改不掉的。公民责任意识的淡化，甚至推卸责任的行为在社会中屡屡皆是。“匹夫有责”的社会责任感的人越来越少，不是没有这种人，而是有这种责任感的人，得到的不是社会好的回报，而是去承担这种责任风险的赔偿。现实生活中，好人难有好报，久而久之，好人不敢做了，又不能做坏人，大家都开始冷漠了。老人跌倒只望不扶，有人溺水见死不救等社会问题的出现，正是这种“事不关己”推责现象的体现。去年发生的美国女游客在中国西湖救人后，然后悄悄离去的先进事迹， 让人十分感叹与反思，难道我们只能责备西湖旁围观的中国人吗，难道只有美国人才会见义勇为吗？国人害怕了，正如长江大学三名学生救人，不幸溺亡江中，渔船不给钱不打捞尸体，相关官员办事走秀与推责，让人看了十分心寒。负责后果很严重，人们看多了，也不敢了。<br />    三是“形式主义”的倾向。这种倾向从政府蔓延向社会，而且势头还日趋严重。“形式主义”不单单是大话空话的问题，更深层次地讲，而是一个社会诚信的问题。责任方承诺太多，要求太多，宣传太多，人们一开始期望很大，结果没有一个方面可以做好。这种风气久了，大家都知道这是走走秀，不能当真，时间长了，社会上也就营造了这样一种社会风气和氛围了。更可怕的是，看谁的忽悠“功夫”高，能够把假的宣传成真的，坏的宣传成好的，错的宣传成对的等等。有些则是“马克思主义装电筒”，只照老百姓，不照自己。这种诚信缺失的风气，从部分地方当权者泛起，地方老百姓信了，受伤了，然后蔓延到整个社会。人们不再能够相信谁，法律成了一纸空文，社会越来越缺乏安全感，人心就开始浮躁，为了力求生存与自保，一些社会乱象也就就产生了。<br />    有的学者称中国的社会乱象是社会道德滑坡所造成的结果，这种判断在某种意义上说是正确的。那么，又是什么导致了中国现在社会道德集体滑坡呢？造成这些倾向背后的真正原因是什么呢？有的经济学家认为，这是“中等收入陷阱”所导致的。所谓的“中等收入陷阱”是指当一个国家的人均收入达到中等水平后，由于不能顺利实现经济发展方式的转变，导致经济增长动力不足，最终出现经济停滞的一种状态（刘伟等，2011）。此时期人均GDP3000美元附近，快速发展中积聚的矛盾集中爆发，贫富差距大，犯罪率上升，社会出现诸多乱象。这种解释也合情合理地说明了中国社会乱象产生的经济根源。正如经典马克思主义所言：“经济基础决定上层建筑”，经济基础是指同物质生产力一定发展阶段相适应的占统治地位的生产关系各方面的总和，是社会结构两个基本层次之一、也是社会生活两个基本领域之一。上层建筑是指建立在一定经济基础上的社会意识形态以及与之相适应的政治法律制度和设施等的总和。从这个视角看，经济发展问题，确实是产生社会问题的根本原因。<br />    既然产生问题，我们就应该“亡羊补牢”，避免潜在更大的乱象发生。然而，谁有责任把这些中国的社会乱象所带来的负面效应降到最低呢？或者说是谁应该承担责任，再次营造一个相对淳朴、安全、公平的社会环境呢？毫无疑问，答案是中国政府，特别是地方政府。中国政府的几个痼疾，虽然不能说是根本原因，但是这些痼疾是助长中国社会乱象滋生蔓延的重要推手，我们必须把它们根除掉。第一个痼疾是“监督”的失职。无论是政府相关部门对内部监督，还是对外部的监督，总体上说都显得十分无力。这种监督的失职，致使人民群众把期望寄托于社会舆论。新闻媒体作为社会舆论的重要表现，从某种意义上说，成了中国人获得社会公平的一根救民稻草。对于一些政府官员的违法与侵权行为，没有“关系”而受欺压的弱势老百姓，需要有一个声音为他们呐喊，给他们带来公平正义。而这么大个国度，能够被呐喊的又有几人？在某些人眼中法律如同虚设，不能有效落实；或是法律只对老百姓有约束，对有钱有权的人，没有太大的约束力。暂不论监督失职下形成了利益集团，通过各种手段保护自我利益，产生的各种负面影响。单就许多老百姓利益受到侵犯，而正义无法得到伸张的时候，一种“惹不起，躲得起”的自我保护心态就开始在社会蔓延起来，袖手旁观的社会冷漠也许正是这种心态的一个产物。<br />    第二个痼疾就是“腐败”的问题。也许这是第一个痼疾的产物，正如有学者提出“没有监督的权力必然产生腐败”，腐败可以说是现代中国社会乱象快速生长的催化剂。中国政府官员的腐败已经不是个别行为，而是一个不能证明，但确实众人皆知的“正常现象”。先不论腐败的官员，是如何地破坏环境、浪费资源、欺压百姓、徇私枉法、结党营私等等。就这种腐败行为对社会发展产生的负面影响，也是十分可怕的。在中国这样政府主导的社会中，腐败行为的猖獗，会给社会营造一个一切向“钱”看的不良氛围，其他社会单元也会以此为“榜样”，在可能的情况下“顺应潮流”，而这股潮流渗透到教育、医疗、住房、金融等各个方面，形成了可怕的社会风气：有钱可以有地位，可以满足一切虚荣，可以办成想办的事情等等。人们会为了钱不择手段，有毒奶粉、假烟假酒假药、地沟油、黑心棉等等，甚至出现“宁愿在宝马车里哭，不愿在自行车上笑”的赤裸裸的物质追求。<br />    第三个痼疾是“诚信”的缺失。“门难进、脸难看、话难听、事难办”是某些基层政府官员给老百姓的不良印象。一些地方官员表里不一、责任推卸、官僚主义，衙门作风更是让老百姓对政府失望透顶。另外，部分政府官员的瞒上欺下、捏造事实、数字造假、暗箱操作、职权滥用、形式主义、过场走秀等，让老百姓无法在一个相对公平公正或者诚实可信的环境里，诉求自己的合法权益。部分政府官员的这种诚信缺失，恣意妄为的违法行为，的确给社会带来一种不良的导向，人们在社会交往中没有一个安全感。特别是出现的献血黑幕、地沟油利益链、江西强拆导致农民自焚等恶性事件曝光后，人们对政府和对国家管理单位的失望与心寒，不得不说加速了这种社会乱象的蔓延。<br />    令人担心的是，政府若不用力医治痼疾，除去病痛，或者说不能大程度地减轻痼疾产生的“症状”，一味以经济成绩为导向，这社会乱象背后的一股社会暗涌，是非常可怕的。当矛盾累积到不可控制阶段，暗涌产生的惊涛巨浪会给中国国家的发展，带来不可估计的破坏。在充分肯定中国政府经济建设取得伟大成果的同时，我们必须重视政府本身的导向作用，重视良好社会环境的建设。特别是对于那些与普通老百姓接触最多的基层政府官员与办事人员，他们的言行举止，对社会环境的营造，具有非常大的影响力。<br />    “天下兴亡，匹夫有责”，一个好的政府是能够接受群众意见，真正为人民办实事的政府。温家宝总理（2012）也指出：“要创造条件让民众批评政府，听取民意”。但是，正如香港凤凰卫视一个评论员所言：“批评政府不能无理诽谤，要有道理有逻辑地批评”。中国强大了，中国崛起了，中国在国际上的地位越来越重要，这与中国政府和人民共同努力分不开的，作为中国人，我感到骄傲和自豪。但是，正是因为我是中国人，我深爱着这个国家，我们也不得不反思国内出现的种种社会乱象，指出政府存在的，推动这些社会乱象快速蔓延的痼疾。我们需要跨越中等收入陷阱，支持中国政府逐步改革，除去顽疾，真正实现 “立党为公、执政为民”的信念，减少社会乱象，进一步实现社会的和谐安定和国家的繁荣稳定。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%C2%D2%CF%F3&#038;searchfield=keywords\"><span>社会乱象</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=7\">天益时评</a><br />本文链接：http://www.aisixiang.com/data/49687.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9112,13232,8710,17714,9935]}