{"id":209785,"link":"https://chinadigitaltimes.net/chinese/2012/02/“他们必须要放下打向藏人的枪”/","date":"2012-02-12T20:00:55Z","modified":"2012-02-12T20:00:55Z","title":"“他们必须要放下打向藏人的枪”","content":"<p>1月23日，中国军警在四川藏区炉霍县向示威藏人开枪，造成至少一名僧人死亡和30多人受伤。同一天，军警也向阿坝县的示威人群发射催泪弹，24日,甘孜色达县,再有五名藏人被枪杀。<br />\n1月23日，总部设在伦敦的”自由西藏”发布消息：中国军警在四川炉霍县向数千示威藏人开枪，造成1人死亡，30多人受伤。同一天军警在四川阿坝县亦向示 威人群发射催泪弹进行镇压。目前事态进一步恶化中，死亡人数有可能升至多人，大约6000多藏人聚集至炉霍寺，至少有32人受伤，但伤者因为担忧被逮捕而 不愿入院治疗。<br />\n另据藏族作家唯色紧急发布消息:24日在四川省甘孜州色达县，军警开枪打死5名在县城呼喊要人权、要自由的藏人。近日，在该地持续有藏人进行和平游行活动。<br />\n中国官方和”自由西藏”组织公布的事件原因和伤亡数字不尽相同。中国官媒新华社证实四川炉霍县发生死伤事件，但认为是藏人煸动并聚集冲击当地派出所，报道称，事件造成5名干警受伤，藏人1死4伤。<br />\n1月24日，中国外交部发言人洪磊称海外报道”歪曲事实”，称冲突始于几十名抗议者打砸商铺并用石块和刀具袭击警察。<br />\n“中国政府一律采取镇压方式”<br />\n达赖喇嘛驻北美代表处西藏问题分析员贡嘎扎西向德国之声介绍，从2009年至今，已经有17位藏人选择自焚的方式来抗议中共当局，这也是藏人走向街头抗议的原因，目前抗议还在持续进行中。<br />\n“昨天在炉霍县，很多藏人走向街头，进行和平的抗议，示威的时候遭到军警开枪镇压，据来自西藏的消息，一名名叫云丹的藏人已经被枪杀，遗体被护送到炉霍 寺，三名僧人被枪打伤。我们必须要了解的是，这些和平抗议也表明，现在中国政府在藏区实施的政策，藏人无法接受，但不管藏人用什么样的方式，中国政府一律 采取镇压的方式，根本不顾藏人的利益。”<br />\n贡嘎扎西也介绍，自从2008年’3.14事件’后，中国政府、军队和警察用镇压的方式打死了很多人，在这些地区的藏人，拒绝庆祝和欢渡农历春节，他们表示要重新回到藏历新年，并且在藏历新年以传统宗教方式表达对自焚抗议者的哀思及对和平抗争方式的支持。<br />\n“中国政府必须要承认西藏存在问题”<br />\n贡嘎扎西也再次强调达赖喇嘛和藏人行政中央一直坚持的”中间道路”，中间道路也是为了保护藏民族拥有独立的宗教和文化，为此，藏人需要拥有自治权利。<br />\n“中国当局一直不理会，他们认为藏人已经有自治，如果藏人有自治，为什么在藏区连续发生那么多的事情，王力雄提出藏人应该象乌坎一样，去开展村民自治，但是象乌坎那样一个和平的方式如果发生在藏区，我相信中国当局一定会采取开枪镇压的方式。”<br />\n贡嘎扎西认为，解决目前危机的当务之急是放下打向藏人的枪,立即停止镇压，并且制定出符合藏人利益的政策，否则藏人的和平抗议不会停止。<br />\n“中国政府必须要承认西藏存在问题，达赖喇嘛尊者一直在强调，如果西藏真的没有事情，西藏人民觉得对现有制度满意的话，他曾说过，我们流亡藏人随时都可以 回到自己的家乡。可现在问题停在这儿，中国政府如果不面对现实问题，如果用镇压的方式，他们可以镇压一年两年三年，但根本的问题永远无法解决。中国政府把 所有真实的情况都掩盖，比如自焚事件，说成是达赖喇嘛和境外势力所为，这是一派胡言，用欺骗中国老百姓的方式，不会解决问题，反而制造问题。”<br />\n“2011西藏不寻常之年”<br />\n总部设于印度北部达兰萨拉的西藏人权与民主促进中心23日公布《2011西藏境内人权状况》年度报告，形容2011年为西藏连续发生自焚事件及不寻常之 年。详细介绍了过去一年在西藏境内发生的多起藏人自焚事件及和平集会，日益严峻的生态环境和教育状况，知识界人士陆续遭政治陷害，中共政府在西藏各寺院和 村庄开展的爱国法制宣传教育，以及中共军警采取的武力镇压等情况。<br />\n旅居美国的民主人士杨建利表示中国政府已经丧失基本底线，用”镇压疲劳战”的方式，根本不顾及国际形象。而在这样的背景下，藏族民众即使是和平抗议也会引发政府的镇压。<br />\n作者:吴雨<br />\n责编:李鱼<br />\n—-德国之声<br />\n（本文已被和谐，翻墙搜寻而成，编者按）<br />\n天葬臺<br />\nhttp://sangjey.blogspot.com/2012/01/blog-post_4893.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,8836,10458,14913,10621,9920,18511,10447]}