{"id":209752,"link":"https://chinadigitaltimes.net/chinese/2012/02/杨佩昌：中国大学与德国大学差距太惊人/","date":"2012-02-12T15:41:22Z","modified":"2012-02-12T15:41:22Z","title":"杨佩昌：中国大学与德国大学差距太惊人","content":"<p>2010年夏天，我带领一个企业家代表团前往慕尼黑理工大学访问，参加该校主办的企业精细化管理培训。虽然已经过去一年多了，但访问中出现的一段对话让我至今难以忘怀：刚走到大楼门口，一位企业家突然问：“这是大学吗？”我回答：“为什么不是？门口不是有牌子吗？”这位企业家以不信任的口吻反问：“既然是大学，怎么没有看到围墙和门卫？”我回答：“国外的大学都没有围墙和门卫”。他似乎在自言自语道：“没有围墙和门卫，那还是大学？万一有坏人进大学怎么办？”他的问题令我实在无法回答。</p>\n<p>一次，陪同一位学者访问德国洪堡大学并与校方会谈，他提出了几个问题：“你们大学没有围墙和门卫，万一有闲杂人员进来怎么办？你们的安全措施是怎么落实的？如果非本校学生进来蹭课听，占用本校教学资源怎么办？”校方回答：“我们不理解什么是闲杂人员，任何人都有权来大学参观、访问、听课。当然，没有注册的学生不能参加考试，也拿不到毕业证书。至于安全措施，有警方来负责，迄今为止并没有发生过大的暴力案件。至于外校学生或其他人来听课，我们都欢迎。我们也无权拒绝任何人来大学听课，因为他们是纳税人”。这位学者继续问：“外国人并不在德国纳税，也可以来听课吗？”校方回答：“当然可以，只要你有时间，有兴趣”。问：“为什么？”校方回答：“我们欢迎各种形式的交流和访问”。</p>\n<p>今年一月初，与一位朋友访问母校-德国莱比锡大学。我建议这位朋友去参观美轮美奂的大学图书馆。走进图书馆，这位朋友马上感叹：“你们大学图书馆这么大、这么漂亮？这在国内不多见”我回答：“德国大学图书馆基本上都是这样的”。图书馆的自习室很宽敞，尽管学生很多，但不用占座位，而且还有单间的自习室。任何人都可以进去看书。他不相信地问：“我们不是这个学校的学生，也没有证件，能进去看吗？”我告诉他，只管进去，没有人问你的，更没有人阻拦。他走了进去，并没有人询问他是否有学生证。当然，没有借书证，无法把书借出来。如果有感兴趣的书，可以当场复印，不过，复印需要掏钱。</p>\n<p>德国大学的教授待遇很高，一个人的工资养活全家没有任何问题。一般而言，大学教授的工资相当于政府机关的局级公务员，而且多数教授还有秘书、助理等。记得我当年去德国留学的时候，第一次课上的是欧洲法。高大的教授戴着耳麦，讲课时在台上走来走去，还放着投影仪。突然，他说了一句：“抱歉，我忘记带胶片了，一会儿我的秘书就送过来”。我以为自己听错了，疑惑地问旁边的德国同学：“教授也有秘书？”同学回答：“一般教授都有秘书，有的是单独的，有的是几个人共用一个秘书”。德国学生反问：“你们中国的教授没有秘书？”我告诉他：“在我们国家，可能只有非常著名的教授才有秘书。秘书是领导的专利，也是一种权力的象征”。这位同学说：“我们这里恰好相反，只有非常高级别的官员才有秘书，一般的公务员都没有”。没过几分钟，一位女士风风火火的跑进课堂，把胶片递给教授，我这才确信刚才没有听错。</p>\n<p>与德国大学相比，国内大学不仅有围墙，而且还有威武的门卫。以北京大学为例，每个学生进入大学必须向门卫出示证件，而图书馆更是严格：没有本校的学生证根本就进不去。大学是全体纳税人供养的，出资人反而没有权利借阅图书，也不太容易去旁听大学课程。这对德国人而已，简直是不可理喻。莫非是中国人已经习以为常了？竟然没有人对此提出异议。令人纳闷的是，不少中国大学的教师和学生，尤其是大学领导都出国进修或留学过，他们应该了解国外大学对外开放的程度。他们起码知道，国外的大学没有围墙，没有门卫，任何人都可以进课堂听课、进图书馆阅览，不管你是不是本校学生。大学如果自我封闭起来，要想创建世界一流大学，岂不是天方夜谭？奇怪的是，竟然没有人认为不合理，去表达抗议。</p>\n<p>一所大学要成为一流有多方面的因素，但是，开放的心态和心胸是起码的基本条件。狭隘地把自己隔绝起来，培养出来的学生要么高高在上，要么性格孤僻。尽管学到了很多知识，但大多脱离社会现实，这就是不少企业感叹大学生眼高手低、缺乏实际能力的原因。这些人到了官场上，会把在大学受到的潜移默化影响带到工作岗位上，养成了高高在上和孤芳自赏的习惯，甚至反过来欺压当初出资培养他们的纳税人。</p>\n<p>因此，如果大学对纳税人不感恩，何以要求大学培养出来的学生感恩于纳税人？中国大学要想成为世界一流，首先应当拆掉围墙，取消门卫，让纳税人能自由进来听课、借阅图书，同时大幅度提供教师待遇，让普通的教授也能请得起秘书。（转载：杨佩昌的凤凰博报原题【中国大学离世界一流大学还有多远？】）</p>\n","author":296,"categories":[20534],"tags":[9932,9364]}