{"id":209751,"link":"https://chinadigitaltimes.net/chinese/2012/02/一五一十-重庆应剔除这样的“探索”/","date":"2012-02-12T11:12:35Z","modified":"2012-02-12T11:12:35Z","title":"一五一十 | 重庆应剔除这样的“探索”","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72526\"><img src=\"http://www.my1510.cn/files/my1510_42710/0486138069.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?yxj701\">应学俊</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72526\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%87%8D%E5%BA%86\">重庆</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%8E%A2%E7%B4%A2\">探索</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%96%84%E7%86%99%E6%9D%A5\">薄熙来</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8E%8B%E7%AB%8B%E5%86%9B%E4%BA%8B%E4%BB%B6\">王立军事件</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%96%E4%BF%A1%E4%BA%8E%E6%B0%91\">取信于民</a></p>\n<p>一、华而不实、言不由衷——应当从“重庆探索”中剔除</p>\n</p>\n<p>重庆近几年来“响动”不断，“重庆模式”不胫而走。2010年，重庆市长黄奇帆也向媒体宣示：“这个模式西部是可以学的，按照重庆这个模式西部是可以打败长三角的。”(见新华网2010年04月21日在题为《黄奇帆：按照重庆模式西部可以打败长三角》)，2011年5月20日《重庆日报》以“黄奇帆向日企推介重庆‘模式创新’”为题，报道了黄奇帆的系统讲话。某些“理论工作者”积极为之建立“理论支撑”，如重庆市委党校《探索》杂志主编苏伟教授领衔撰写并出版了《重庆模式》一书；不止一次开理论研讨会——2011年11月26日，重庆市委党校与西南政法大学联合举办“重庆模式与中国特色社会主义”学术研讨会(点击见图文报道)，市委宣传部副部长出席研讨会并发表讲话。</p>\n</p>\n<p>然而，事物都是在不断发展变化的，重庆执政者的实践和理论表述也当与时俱进。</p>\n</p>\n<p>2012年1月12日，据华龙网刊登记者肖竹报道：薄熙来面对众多采访的媒体说，我们从没提过什么‘模式’……就是老老实实按中央要求，把民生导向的路子走好”。《人民日报》马上与之配合，不提“重庆模式”了，而说“重庆探索”。</p>\n</p>\n<p>“重庆模式”也好，“重庆探索”也罢，说“重庆经验”也未尝不可，反正重庆执政者的施政实践确有不同于其它地区之处，当认真总结，认真求证，留待时间和实践检验，确实是有普适性的因素，也应当推广和效法、借鉴。</p>\n</p>\n<p>但是，对于明明曾经并不回避并且市长、市委宣传部副部长、市委党校大肆宣称、研究的“重庆模式”，是可以“打败长三角”的“重庆模式”，现在出于某种缘故不提了，要换一个说法了，也未尝不可，那就直接指出为何不宜用“模式”的原因，这都是可以理解的。但不顾事实，硬要说“我们从没提过什么‘模式’”，这就明显是无视事实了，这样不实事求是，如何取信于民？如何取信于媒体和国人？</p>\n</p>\n<p>前面说了，后面一抹胡子不认账，这也是重庆的“探索”所得？窃以为，这不是实事求是的态度，这无法取信于民。这无疑是应当在“重庆探索”中剔除的。</p>\n</p>\n<p>二、任意忽悠百姓——应当从“重庆探索”中剔除</p>\n</p>\n<p>重庆的施政实践不会是静止不变的，诸多变化之一的新的变化来了——重庆市人民政府副市长、党组成员、市公安局党委书记、局长兼武警重庆市总队第一政委、党委第一书记、曾经的“打黑英雄”王立军出“事”了。</p>\n</p>\n<p>重庆官方“有事”不说“事”，反诬他人猜测和报料是“敌对势力忽悠造谣”</p>\n</p>\n<p>重庆出点“事”也没有什么了不起，偌大中国、偌大重庆“有点事”似乎不足为怪，重庆当政者向人大、向公民如实告知即可。共产党人常说的一句话就是“彻底的唯物主义者是无所畏惧的”；即使有一些暂未明了的问题，避而不谈也情有可原。但如这时有些人出于可以理解的好奇而有些疑问和猜测也应当是情有可原的，何况任何事情不可能铁板一块，毕竟也还有一些稍微知青的人。</p>\n</p>\n<p>2月3日，重庆官方网站发布消息，王立军不再兼任重庆市公安局长、党委书记，将以副市长身份分管经济领域工作，后证实是主管科教文。曾经在“重庆模式”最显著特色之“打黑唱红”中的“打黑英雄”突然被下了他的公安局长职务，社会外界有些猜测，这是很正常的；倘若毫无疑惑和猜测，那真是全民脑残了。当然，现在证明，那些猜测和曝料并不都是空穴来风，恰恰是事实某些真实和接近真实的侧面。</p>\n</p>\n<p>但是，2月4日，重庆市委书记薄熙来却通过媒体说：“我们出点事 敌对势力就可劲儿忽悠造谣”（报道标题，点击链接）。其实很多百姓2月3日并不知道重庆出了什么“事”。——可现在却证明，猜测“有事”的并非都是“敌对势力”，而不论是否所谓“敌对势力”，却也并非都是“造谣”。薄熙来书记像上面那样的说法如何能站得住脚？重庆、王立军副市长确实“有事”了。那么，究竟是谁在“忽悠”谁呢？谁在“造谣”呢？其实即使有少数“敌对势力”造谣，那么如何面对呢？很简单，“谣言止于公开”。薄书记对社会不但不公开，反而以“敌对势力”这样阶级斗争的大棒来恐吓有些猜测和想法的市民，这难道也是重庆“探索”所得？窃以为，这恰恰是应当从重庆“探索”中剔除的。</p>\n</p>\n<p>造谣和忽悠百姓“史无前例”</p>\n</p>\n<p>真是事物的发展不依人的意志为转移——王立军不仅有“事”，而且事情闹大了。现在北京官方已通过新华社发布：2月6日，王立军“滞留”驻重庆的美国总领事馆一天，后自己走出领事馆，现正对这一事件展开调查。这是2月6日的事实。</p>\n</p>\n<p>可是，重庆市政府新闻办通过新华网官方微博发布消息，称“据悉，王立军副市长因长期超负荷工作，精神高度紧张，身体严重不适，经同意，现正在接受休假式的治疗。”——明明是“滞留”美国领事馆而被带走接受调查，重庆政府却能这样忽悠百姓，这难道也是重庆“探索”所得？</p>\n</p>\n<p>面对无可改变的事实，硬是任意造谣忽悠百姓——“休假式治疗”，且原因竟然是言之凿凿的“长期超负荷工作精神极度紧张”堪称史无前例啊。即使当年国家二把手林彪叛逃，当政者也没有发明出这样一种独特的表述方式。笔者以为，重庆市党政如果真的想取信于民，是应当就此向重庆市民和国人道歉的。</p>\n</p>\n<p>于是，网民惊呼汉语的博大精深，而且外媒几乎没有一种语言能准确表达“休假式治疗”的丰富内涵。在2012年年末媒体总结大事件时，恐怕“休假式治疗”当为首选。这不能不是重庆执政者忽悠百姓的结果，是自取其辱。这就与本文开始说到的一样，面对事实，可以胡子一抹不认账——重庆政要口口声声为人民服务，难道这也能算在其中？用谎言欺骗公众也是“服务”？所以，笔者认为这是“重庆探索”中应当坚决剔除的。</p>\n</p>\n<p>三、面对错误和失误：坚决“抵住”，绝不言错</p>\n</p>\n<p>于是，有微博称：从“王立军全票当选副市长不再担任公安局长”到“因超负荷工作精神极度紧张接受休假式治疗”再到北京官方正式确认“王某某滞留成都美国总领馆一天，现正对此展开调查”——重庆方面忽悠国人的路径已经非常清晰，何以取信于民？“民无信不立”啊，我们还能相信某些人说的漂亮话吗？好像国人都成了玩偶，都是阿斗！这也是重庆的一种什么“模式”吧？——使人得出这样的印象和结论是无可非议的。因为这是客观存在。</p>\n</p>\n<p>事情发展到今天，虽不敢说真相大白，但也差不多了。至少重庆党政明知王立军“滞留”美国领事馆却硬是欺骗愚弄百姓已成事实。而更进一步的事实，相信重庆和中央有关部门自然会在适当的时候及时向国人和世界各国记者公布的。因为对于国家的重大事件，只要不是国家军事机密和其它依法应当保密的内容，公民有知情权。</p>\n</p>\n<p>面对2月上旬以来重庆发生的“事”以及忽悠百姓的错误之举，重庆没有很好反思，更没有向市民和国人道歉，反而以另一种方式坚决抵住，绝不言错！</p>\n</p>\n<p>2月8日，王立军已经“接受调查”了，薄熙来致信市委宣传部各位部长，要求宣传工作要“旗帜鲜明，立场坚定，为此才能扶正祛邪，引导社会的正气！……”并特别地发布自己此信毛笔书法手迹。我们说，在“出了点事”的时候，对宣传部门有所指示，这也是正常的，甚至是必要的。但是如何指示，却反映了领导者的思想和意图。在明明表现出重庆党政对王立军事件处置不当的情况下，薄熙来书记对宣传部门做此指示，对其意义的解读无法仅限于字面。于是，我们看到了下面的“旗帜鲜明”——</p>\n</p>\n<p>2月9日，北京官方已通过新华社发布：2月6日，王立军“滞留”驻重庆的美国总领事馆一天，现正展开调查。同一天,《重庆日报》发表长篇报道《平安重庆，重庆人共享的幸福家园》,盛赞重庆“打黑”效果显著，“幸福重庆”令外地人赞叹不已。显而易见，这是在向世人宣示：重庆没有问题，重庆的政绩无可否认！王立军的问题与重庆“打黑”无关……这难道也是重庆“探索”所得？</p>\n</p>\n<p>笔者无意因“王立军滞留美国领事馆一天”的事件否认重庆“打黑”某种程度的效果。但是这又不能不使人突然联想到重庆“打黑”这样一种客观存在的逻辑“模式”：重庆党政——指挥和领导2月6日擅自“滞留”美国领事馆一天现正接受调查的前公安局长——成功地掀起“打黑风暴”——打造了一个“平安重庆”——这也是一种“重庆模式”或曰“重庆探索”？只是这样的“探索”真的有点太“特色”了，别的省市恐怕不大好学。再联想到惊现网络颇有专业水平的的视频——男声独唱和同题诗朗诵《薄熙来之歌》,要人不浮想联翩那也真的很难。笔者以为，这之中该剔除一些什么，该保持些什么，重庆党政领导和广大网民应当也是很清楚的。</p>\n</p>\n<p>四、结 语</p>\n</p>\n<p>以一分为二的观点全面看待事物，重庆近几年的施政实践肯定值得总结，一般来说也肯定会有值得借鉴或发扬的经验，也一定会存在某种程度的问题和不足。那么，在出现原“打黑”主将、副市长擅自“滞留”美国领事馆一天这样的严重问题之时(虽不可与当年国家二把手林彪叛逃相提并论)，在重庆官方处置明显失当蓄意欺骗公众已成定局之时，我们是应当实事求是地冷静下来很好反思，见微知著，防微杜渐，还是对错误和失误避而不谈继续高调设法为自己唱颂歌呢？面对本文上述写到的那些明显忽悠百姓的做法，如此颂歌怎能不使人联想到“休假式治疗”而无法相信或全信呢？民无信不立，诚如是，如何取信于民？又何谈为人民服务？</p>\n</p>\n<p>这些，就是笔者想到不管谁主政重庆在继续“探索”中应当剔除的东西。□ </p>\n</p>\n<p>【参考文献索引】</p>\n</p>\n<p>1、重庆市委党校、重庆行政学院网站：我校与西南政法大学联合举办“重庆模式与中国特色社会主义”学术研讨会，宣传部副部长发表讲话</p>\n</p>\n<p>2、新华网2010年04月21日在题为《黄奇帆：按照重庆模式西部可以打败长三角》</p>\n</p>\n<p>3、2011年5月20日 黄奇帆向日企推介重庆“模式创新”(重庆日报)</p>\n</p>\n<p>4、2月2日，重庆市委决定，王立军同志不再兼任市公安局局长</p>\n</p>\n<p>5、2月3日薄熙来说：“我们出点事 敌对势力就可劲儿忽悠造谣”</p>\n</p>\n<p>6、新华网2月8日：重庆副市长王立军超负荷工作 接受休假式治疗</p>\n</p>\n<p>7、新华社2月9日：王立军滞留美领馆一天 有关部门正在进行调查</p>\n</p>\n<p>8、2月9日 薄熙来书记手书致信市委宣传部：坚持真理，扶正祛邪，引导社会正气</p>\n</p>\n<p>8、2月9日重庆日报：平安重庆，重庆人共享的幸福家园</p>\n</p>\n<p>9、视频：薄熙来之歌（歌曲） 视频：薄熙来之歌（诗朗诵）</p>\n<p>http://video.sina.com.cn/v/b/38622154-1406164810.html</p>\n<p>http://www.56.com/u24/v_NTAyNjU3MjU.html</p>\n</p>\n<p>9、应学俊：答苏伟教授：抓住一点不及其余不可取</p>\n</p>\n<p>10、应学俊：“重庆模式”是否存在？问题何在？</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/604674155/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=72526\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[18577,14969,9164,14970,16890]}