{"id":209786,"link":"https://chinadigitaltimes.net/chinese/2012/02/薄熙来政治生命进入倒计时。/","date":"2012-02-12T20:01:03Z","modified":"2012-02-12T20:01:03Z","title":"薄熙来政治生命进入倒计时。","content":"<p><p><strong>薄熙来的独角戏。</strong></p>\n<p>2012年龙年伊始，中国便上演了一部精彩绝，情节曲折的政治大片。故事情节相信大家都已经比较清楚，这里就不累诉，片中的男主角一号是打黑英雄王立军，二号男主角便是以重庆模式而名闻天下的太子党成员薄熙来。男一号因为已经被中央押回北京进行调查而谢幕，然而表演却并未结束，片中的第二号主角薄熙来依然仍未谢幕，从此便成了薄的个人独角戏。薄熙来的接下来的表演牵动了中国亿万网民的心，人人都在猜测薄的结局会怎样，会突然辞职？还是会身陷牢狱？是继续直步青云，还是更富有戏剧性的畏罪自杀或潜逃。薄并没有辜负大家的期望，到目前为止薄的表演依然十分精彩，2月8日至9日，重庆市委书记薄熙来率领重庆市党政代表团在云南交流考察，重点参观了云南特色优势产业，并在滇池喂海鸥以示自己在王立军叛逃事件之后的从容和淡定来掩饰自己内心的绝望和恐惧。然而现实是残酷的，该来的就会来的，是躲不掉的，是不以个人意识为转移的，无论任何一种剧情结局如何，薄熙来的政治生命都将被终结，薄入常梦也将彻底被粉碎。</p>\n<p><strong>法办太子党成员难度太大。</strong></p>\n<p>太子党集团已经成为中国势力最强大利益集团。在如今的中国社会里，太子党家属及其成员垄断了国家经济命脉，掌控了军队这个国家暴力机器，控制了政府部门和地方的要职，在胡统治的今天，说太子党已经占据了中国的国家的半壁江山可能大家都不会有太大的异议。如果以后再加上习登基，更加肆无忌惮的提拔和使用太子党成员及其家属，中国将会重新沦落为半世袭半专制的国家。说起半世袭半专制国家，可能大家首先就会想到朝鲜，在朝鲜那是儿子接老子的班，而在中国却是孙子接爷爷的班，朝鲜是明世袭，而中国却是隐形世袭，但内容和结果却没有任何的不同。法办薄熙来将书写中国的新历史一页，因为中共此前并无因经济和腐败问题关押太子党成员的先例，而且18大即将召开，胡温即将从权力中心退出，习近平又是太子党的党魁，肯定不肯给自己抹黑，况且薄的父亲薄一波生前为中国的元老之一，其在中央的各种关系根深地固，人情网四通八达，太子党集团的关系网更是丝丝相扣，官官相护，胡温法办薄熙来需要很大的决心和毅力，何况法办薄熙来将会得罪即将上台的太子党集团很可能会在习上胡下后被打击报复，所以，笔者推测这种结局的可能性会小之又小，从现在来看，薄熙来最好的一种结局是能够全身而退，中央只会对王立军叛党叛国罪对其进行调查，而对薄熙来则只追究其用人不当之过，但即使是这个看似轻微的用人不当也足以将其拒之于18大常委名单之外，因为所谓薄的重庆模式已经破产，打黑和唱红都被否定，所以，薄熙来无缘18大常委已经是板上钉钉，已无任何翻盘的可能。</p>\n<p><strong>王立军草莽英雄，有勇有谋。</strong></p>\n<p>说王有勇是因为当薄熙来准备弃车保帅时，当薄准备让王当替罪羔羊的时候，王选者了说NO，王并没有被薄的权利和淫威所吓倒，王选者了反戈一击，最后并成功将薄从马上拉下。说王有谋，是因为他成功的摆脱了薄的监视，并逃至美国领事馆，成功的放大了此次事件的影响力，并成功的逃离了重庆警方的控制，也就是说无论外人如何评价，但王成功的挽救了自己生命。要说王有错，就是选错了主子，太子党成员肆无忌惮，为所欲为，为非作歹，视人命如草芥，吃人不会吐骨头，自古便如此，今天也不会例外。习上台后会不会突然露出青面獠牙扑向官员和民众实行镇压和迫害仍是个未知数，如果当真如此，胡便会成了真正的历史罪人，因为是胡个人做出的妥协，习是接了他的班和位子，太子党才会成窃取权力而登上占领国家权力中枢的，如果太子党从此危害中国的一切的罪名都将要由胡个人来承担。但我们坚信在日益多元化，民主自由深化中国社会的今天，人民才是真正社会的主角和主人，中国的未来的发展道路将会不会由某个人或某个集团决定，而必将是由全中国人民共同来选择的，民主的中国社会一定能够实现。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=166915&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=166915&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13232,8585,14969,19417,9164,16890,11800]}