{"id":209788,"link":"https://chinadigitaltimes.net/chinese/2012/02/云之-张维迎亚布力发言：市场与非市场/","date":"2012-02-12T20:02:42Z","modified":"2012-02-12T20:02:42Z","title":"云之 | 张维迎亚布力发言：市场与非市场","content":"<p><p><strong>转按：</strong>听闻最高院已否决对吴英的死刑判决，值得高兴。也希望我国最终能改变管制审批、掠夺式税收和鼓励分配而不是创造财富的特色市场经济，让企业家不再有吴英之风险。</p>\n<p> </p>\n<p>金融家消息<br />\n2012年2月4日-6日，亚布力中国企业家论坛第十二届年会在黑龙江举行，年会主题是“市场的力量——纪念邓小平‘南巡’二十年”，金融家网站全程进行报道。亚布力中国企业家论坛首席经济学家张维迎在会上发表演讲，呼吁企业家、政府官员和媒体多多地关注吴英案，“因为吴英的死刑是中国改革的倒退”。以下为演讲实录：</p>\n<p> </p>\n<p>   <br />\n我们知道最近有一件很有影响的案子，就是吴英案。吴英向11位亲朋好友筹集了7亿多的资金，被一审二审判处死刑。这样的事情在西方市场经济中会发生吗？现在肯定不会，但是过去也会。好比在17世纪的时候，法国路易十四时代，一次性就杀了16000多个企业家，他们的唯一罪状是因为他们进口了棉纺织品，制造了棉纺织品，而这违反了当时的财政部长Colbert的产业政策。</p>\n<p>   <br />\n由此看来我们现在离市场经济有多远？我想至少还有三百年，或者至少还有两百年。因为我们的经济是建立在<strong>特权</strong>的基础上，而不是建立在<strong>权利</strong>的基础上，也就是说我们并没有建立起市场经济的真正的基础。</p>\n<p>   <br />\n那么市场的基础是什么呢？我想就三点，第一是自由，第二是产权，第三是企业家精神。自由是我们人类追求幸福的基本权利，它是一种基本的人权，就如同生命一样，不可不经正当的程序就被剥夺的。我们需要自由，因为没有自由我们就难受，就像不让我们吃饭、不让我们喝水、不让我们上厕所一样。对自由的唯一的限制是不侵害他人的权利。</p>\n<p>   <br />\n<strong>自由</strong>，从积极的方面来讲，就是每一个公民都能够利用自己的智慧、知识、技能、劳动，自主地决策，改善我们的生活，实现我们的梦想。从消极的方面讲，每个人都不受他人的奴役，有权利保护自己的利益不受侵害。</p>\n<p>   <br />\n所以在一个每个人都享有充分自由的社会当中，我们人与人之间只有通过自由的合作才能够完成交易。也就是说每个人只有为别人创造财富，才能自己获得收入，只有让别人幸福自己才能幸福，这是我讲的<strong>市场的逻辑</strong>。而且只有自由我们才有竞争，只有有了竞争我们才有了创新，而只有有了创新我们的社会才能够真正的进步。在这个意义上，自由和市场是同一个含义。如果一个人拥护市场而不赞成自由，我觉得他是矛盾的。</p>\n<p>   <br />\n如果一个社会没有自由，意味着一部分人可以强制另一部分人，剥夺另一部分人，这就是<strong>强盗的逻辑</strong>。在没有自由的时候也有争斗，但那不叫竞争，可以说只有斗争但没有竞争。就像我们的计划经济下我们有好多的斗争，但我们没有竞争。<strong>斗争</strong>是毁灭财富的，只有<strong>竞争</strong>才是创造财富的。</p>\n<p>   <br />\n我必须强调一点，自由是一种基本的权利，不是特权，它是一种rights，不是一种privilege。所谓rights就是理同天下，每个人都平等拥有。而privilege，它是凡事对人，只有一部分人拥有，另一部分人没有。权利是不可任意剥夺的，但是特权可以给你，也可以剥夺。所以我们看古希腊，古罗马共和国都有所谓的自由，但那是特权，不是权利，因为只有一部分人享受它，大部分的奴隶享受不到。</p>\n<p>   <br />\n<strong>在一个特权盛行的社会当中，不可能有真正的市场经济。</strong>好比你进入什么样的产业，生产什么样的产品，成立什么样的组织，包括制造业、金融，甚至你成立基金会，成立大学，这其实都应该是每一个公民应该自由享有的权利。但是我们知道在我们国家现阶段这些仍然都是特权，而不是权利。</p>\n<p>   <br />\n好比你要创办一个企业，你有好多的审批的程序，只有一部分人最后能成功，另一部分成功不了。特别是我们的产业政策，使得我们在歧视着相当一部分企业家。去创业，有关系的人可以得到审批进入这个行业，没有关系的人进不了。</p>\n<p>   <br />\n我们最近看到国务院决定拿出150亿支持微小企业，但我们想一下，如果我们让公民有自由成立金融机构的权利，我们需要政府拿出这150亿吗？我想是不需要的。这150亿最后到了谁手里，其实都是一个寻租的过程，最后也是一种特权，而不是真正的权利。我们还有好多人创办非盈利机构，是没有自由的。好比你要成立一个基金会，不论你有多少钱，你首先要找到主管单位，而主管单位基本上都是政府或政府附属的部门，所以说不是你想干好事儿你就可以干好事儿，因为你得不到批准，这个好事儿也就没有办法干。</p>\n<p>   <br />\n我这里讲的不是说任何一种行业组织不需要有最低的、必要的一些门槛进入。我是说任何的限制都是非人格化的，也就是说对所有的人是一视同仁的。不论你的家庭背景，你的出身，你的所有者单位，都应该是一视同仁。但是我们国家的所有这些限制都不是一视同仁的，都是人格化的，也就是说，仍然是特权。好比说你要办一个金融机构，如果你认识吴晓灵行长，认识刘明康主席，你得到批准的可能性就大大地提高，所以这就是一种特权，而不是权利。</p>\n<p>我还要特别强调一点，思想市场的重要性。自由市场经济不能没有思想市场，因为只有通过思想市场，人类才能够用我们的智慧，我们的理性去寻找真理。我们才能够有科学的进步，才能够有技术的进步。<strong>我们要有思想市场，意味着任何思想都不应该取得垄断地位。</strong></p>\n<p>   <br />\n我们看到美国之所以成为最具创新能力的国家，为什么？因为它的宪法第一修正案明确规定，这个国家不能有国教，这个国家不能立任何的法律限制言论自由、出版自由。但是我们看一下我们的中国，我们的言论，我们的出版，仍然是特权，而不是权利。</p>\n<p>   <br />\n如果你要办一个出版社，你要办一个杂志，你要得到批准，这是很难的，除非你有非常特殊的关系。事实上就我所知，过去十多年里面，我们的新闻出版署不再扩大任何期刊号，所以大量的学术研究活动没有办法进行，更不要说我们根本没有办法成立好多的自由的学术团体。没有思想市场的经济不是真正的市场经济。</p>\n<p>   <br />\n第二个市场的基础是什么？是产权。产权某种意义上是一种人权，它是对我们自由的保障。如果一个社会不能保护私有财产不可侵犯，我们老百姓不可能有真正的自由。产权也是我们社会秩序的基础。我们的社会之所以能够有一定的秩序，就是由于我们大家相互尊重产权。如果不信，我们看一下，如果一个超市里面，谁都可以进去乱拿东西的话，那么这个超市马上就会混乱。</p>\n<p>   <br />\n产权也是我们道德的基础。道德的基本要求就是不损害他人。只有我们尊重别人的权利，我们才必须通过为别人创造价值而获得自己的收入，我们才能真正成为有道德的人。我们看不到一个社会在不尊重产权的情况下，可以有很好的道德。我们国家目前道德的衰落很大一个原因就在于我们没有能够很好地尊重个人的权利，个人的财产。</p>\n<p>   <br />\n产权也是我们社会信任的基础。如果没有产权，没有企业考虑长远，我们就会看到大量的坑蒙拐骗，我们市场上买的大量的东西就没法被信任。产权也是我们创新的基础，因为只有企业家，只有每个人对自己获得的东西充满了信心，他才会愿意投资，他才会愿意花几年，甚至几十年的时间去追求一种新的非常具有不确定性的东西。我要强调无形资产的产权同样的重要，像我们国家目前对有形资产的保护相对还好一点，对无形资产的保护是最糟糕的。</p>\n<p>   <br />\n这都不是任何新的理论。一个中世纪的神学家威利姆，他就讲过这样的话，“<strong>私有财产是一项先于主权的法律权利，统治者不可以篡夺和任意夺取被统治者的财产</strong>”。我们看政府应该干什么？其实政府的主要职责之一就是保护私有财产制度。13世纪罗马的大主教Giles就讲过，“世俗权力机构的职责是维护正义，不允许任何人伤害他人的人身和产权安全，要让每一个公民和诚实的人都可以享用自己的财物”。</p>\n<p>   <br />\n对政府产权保护的一个重要的限制约束，就是对政府征税权力的限制。<strong>如果没有对政府征税权力的限制，我们不可能有真正受到很好保护的产权制度。</strong>我引证我们中国企业家论坛的岑科研究员的一句话，“<strong>不受限制的征税就是掠夺</strong>”。但看看我们国家，多少个税种的征收、提高税率是经过人大，或者经过很正式的一种法律程序来确定的呢？1215年英国《大宪章》的一个最重要的公文，就是开始约束国王的征税权，也就是说国王不能够任意地征税。还要强调一点，国有企业所拥有的特权本身就是对产权的一种严重的侵害。</p>\n<p>   <br />\n第三个基础，谈一下企业家。企业家是市场当中的灵魂，我们叫经济增长的国王。市场本身就是企业家不断创造和创新的过程。没有企业家，可能有交换，有物物交换，也有简单的商品交换，但不会有真正的市场经济。企业家是那一类嗅觉灵敏，想象力超群，有非常的进取精神，善于创新，能吃苦，敢冒险的人。在我们人口当中，这样的人的比重是相对比较少的，所以他们的精神，他们的能力，能够不能够有效地发挥出来，在决定着我们这个社会创新的速度，决定着我们社会财富增加的速度。</p>\n<p>   <br />\n过去两百年人类的历史，可以说是在企业家能力、企业家精神的推动下取得的。中国过去30年也是由于发挥了企业家的作用我们才取得了这样大的成就。所以<strong>任何阻碍企业家创新的政策都是反市场的。计划经济最基本的特点就是阻碍企业家精神发挥作用。</strong></p>\n<p>   <br />\n限制企业家活动的最大受害者是谁？是普通的老百姓，是消费者。企业家所有的东西都是伺候人的东西。如果我们不允许Google进入中国，真正受到伤害的是我们千千万万数亿的网民，而不是Google公司本身。如果一个社会，自由不足，产权得不到保护，特权盛行，政府控制的资源太多，企业家的活动就可能被导向寻租，而不是为消费者创造价值。</p>\n<p>   <br />\n我要特别提醒一下，并不是所有被称为企业家的人都是在创造财富。在一个特权盛行的社会当中就会出现好多强盗式的企业家，他们是在掠夺财富，而不是创造财富。我们也要防止中国的企业家，包括民营企业家既得利益化。任何一个制度都会有成功者，某些成功者可能就会有很大的积极性去维护这种制度，而不是推动这种制度的变革。</p>\n<p>我总结一下，市场的三个基础，自由、产权、企业家精神。如果公民不能够充分享有言论和行动、创业的自由，如果私有财产权利不能得到有效的法律保护和文化保护，如果企业家精神得不到有效地发挥，我们不可能建立真正的市场经济。</p>\n<p>   <br />\n我们改革的路还很漫长。<strong>计划经济本质上是强盗的逻辑</strong>，中国过去30多年的改革，就是逐步由强盗的逻辑走向市场的逻辑。邓小平20年前的南巡讲话的基本精神是什么？就是给中国民众更多的自由，创业的自由，赚钱的自由，鼓励企业家精神的发展，调动中国人的创业精神。这就是为什么在92年之后中国经济出现了高速的发展。</p>\n<p>   <br />\n我们取得了很大的进步，但是我们仍然是一个特权基础上的经济，而不是权利基础上的经济。西方世界过去两百年的进步就是把传统生活当中只是少数人享有的特权，变成普通大众的基本权利，但是我们仍然是特权大于权利。</p>\n<p>   <br />\n所以最后我们回到吴英案。吴英案意味着什么？意味着中国公民没有融资的自由。我们在中国，获得融资仍然是一种特权，而不是一种基本的权利；意味着在中国，建立在个人自愿基础上的产权交易合同仍然得不到保护。吴英案，就是11个给她借款的人都不承认自己被骗了。吴英在被捕之后，她的财产在没有得到本人同意的情况下就被强制拍卖了，这本身也是对财产权的不尊重。</p>\n<p>   <br />\n吴英案也意味着我们中国人的企业家精神仍然在受到不同程度的摧残。<strong>非法集资是一个法律，但是应该说这是一个恶法，它和当年投机倒把罪没有什么两样</strong>。我记得在早年的时候，我们人民银行有一个概念，叫体外循环，凡不归人民银行管的都叫体外循环，都要打击。现在我们有进步，不再打击体外循环了，但是非法集资的概念仍然是一个很重的帽子，它可以扣在任何人的头上。</p>\n<p>   <br />\n社会会有欺诈，我们用欺诈罪就可以解决这些问题，不需要用一个非法。法律本身不需要用非法这个概念，法律本身它什么是合法的，什么是非法的，写清楚就可以了。</p>\n<p>   <br />\n当年邓小平保护了年广久，今天邓小平已经不在了，没有另一个邓小平来保护吴英了。所以我也呼吁我们的企业家，我们的政府官员，我们的媒体多多地关注吴英案，因为吴英的死刑是中国改革的倒退。如果吴英的集资应该被判死刑，我不知道还有多少人不应该被判死刑。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,9003,19254]}