{"id":209888,"link":"https://chinadigitaltimes.net/chinese/2012/02/颜昌海：我们有什么理由对美国说三道四？/","date":"2012-02-13T17:51:50Z","modified":"2012-02-13T17:51:50Z","title":"颜昌海：我们有什么理由对美国说三道四？","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p>若有人质问“为什么要替美国唱赞歌”？回答是：第一，我找不到一个比美国更好的国家。第二，美国曾经在抗战中帮助中国打败了日本鬼子。第三，美国是最没有贸易壁垒，进口中国商品最多的国家。第四，美国帮助世界打流氓。第五，美国是最重道义而不重金钱的朋友。若有人质问“美国霸权”，那么就要问“美国究竟霸了谁的权”？如果没有美国“霸权主义”,世界上就会出现1000个希特勒；有了美国,使世界的独裁国家的数目从120多个减少到不到20个。如果没有美国的“霸权主义”,世界上就会有更多的人死于独裁者的手中。美国“霸权主义”的本质是向全世界推销民主体制，而实现民主体制，就是将人权还给大众！<br />\n美国是最具有普世价值的国家，更是普世价值的推广者。</p>\n<p>美国，一个最伟大的国家，虽然只有两百年的历史，就法律体制而言，是最完备的一个国家，实现了法律面前人人平等，君子犯法与庶民同罪，可我中华民族五千年的历史，仍然看不到法律带来的曙光，但中华民国台湾除外。</p>\n<p>美国，是世界科学技术的摇篮，顶尖的技术几乎都出自美国，或着顶尖的人才都跑到美国怀胎“产仔”。举例一个，德国科学家、相对论的创立者、也是原子弹之父——爱因斯坦就是来到美国实现了他的原子弹的爆炸的。美国是一个真正的尊重知识、尊重技术、尊重人才的国家，所以具有科学技术生长发育的土壤。中国的技术人才在国内受尽专制体制的愚弄和摆布，去到美国就出类拔萃。诺贝尔奖的获得者的美籍华人也不少。而国内的诺贝尔奖获得者却在什么地方？！</p>\n<p>美国一直以来，其政治伦理、价值观牢固稳定，人权、民主、自由和宪政及其市场经济体系两百年不变。美国通过传播自由民主宪政的意识形态，进行思想唤醒和文化支援；通过提供附有政治条件的财政援助和帮助发展中国家的政治民主化；通过建立不同形式的“联系”制度，用原来属于自己民主宪政的进步政治理念、引导非人权的国家进入民主宪政的国家行列；利用发展中国家之间的矛盾，孤立少数极端独裁势利。</p>\n<p>作为民主宪政的侧重点的对外经济援助和民主扩张，主要通过以下各种渠道进行：资本输出，国家和私人资本输出是发达的民主宪政国家用经济帮助后进国家、非人权国家走向民主的一个重要手段。许多西方学者认为：战后非殖民化和社会主义运动方兴未艾，旧殖民统治体系土崩瓦解，为了保持民主发达国家与非民主国家之间以往存在的经济关系，并防止它们在独裁集权的的轨道上日益偏离人道，必须从新建立一种新的国际关系体系。</p>\n<p>民主宪政主义不是直接进行武力征服和直接的民主占领，而是承认政治独立，采取各种方式尤其是以意识形态斗争的方式进行间接帮助，达到帮助人权落后国家和地区走向民主宪政的目的。在独裁者屠杀国民的一定情况下也必须进行武力干涉。民主宪政的本质上就是使一个国家的人民大众受到外国资本，通过非战争的方式推进民主宪政。“如果说殖民主义是一种凭借强权来直接进行统治的制度，那么民主宪政主义就是一种让予政治独立来协调经济上的共同繁荣的间接推进民主宪政的战略。”</p>\n<p>发展中国家和不发达国家应该知道结束独裁极权时代最终的几个要素：资源，科技，军事，知识，人均资本，人才。从这方面思考，就能很好地解释为何美国一方面给中国大陆灌输的民主自由，另一方面又要同中国大陆进行经济合作。</p>\n<p><strong>中国大陆的精英及其子女为什么会大规模移民美国？那就是：他们用脚投了民主宪政的赞成票，他们用脚唱响了民主宪政的赞歌！而他们的国内代理人，还在用国情论，公民素质论作为民主宪政不适合中国的荒谬说辞，忽悠欺骗蒙蔽奴役国人</strong>。</p>\n<p><strong>美国给中国大陆民众以先进的民主自由的理念，但高科技技术就是不给大陆官方。因为美国政府确信：只有这样，才能确保民主事业的全球化</strong>。</p>\n<p>相对中华民族而言，美国具有不可磨灭的贡献，我们应该衷心的感谢她。孙中山年少时曾远到重洋去西方取经，目的地就是美国，在美国民主的影响下，他发明了三民主义，五权宪法。蒋介石在美国的帮助下，打败了日本。相对“新中国”而言，1960年代的末期，俄国的舰炮一起对准中国，欲摧毁中国的核设施，而美国的举动则是，一切武器对准俄国,扬言：谁敢动武我就灭了谁。在美国的强大压力下，俄国不得不放弃攻打中国的幻想。进入1998年，印尼屠华事件，中国视而不见，而美国却悍然“出兵”，且大量收容来自印尼的受屠杀的华人。美国相对中华民国台湾来说，能够成功的由“专制独裁”的政府平稳过渡到民主政府，美国的影响功不可没。</p>\n<p>所以，<strong>中国若要赶上美国，只有：在尽可能保证任何人合法权利的条件下，团结起来，万众一心，以最小的代价，最快的时间，以博爱、理性、宽容、非暴力实现民主</strong>。</p>\n<p>世间任何事物运行发展都是与之相对应的一定条件下的自然、必然结果。可以称之为道法自然、天道自然、自然之道或事道自然、事理自然。要实现上面的原则，就必须有相应的措施办法形成让人们想实现民主自由的自然之道。</p>\n<p>人做事的动力有：一、是本能生存、欲求的驱使；二、一定思想认知能力水平下为满足某种需求的自愿；三、外部条件约束的驱使；四、以上两个或三个原因的综合驱使。</p>\n<p>民主自由是最能保障人类合理本能生存、欲求的，但不是人的本能，所以第一个动力不必苛求；目前大陆推动、想要民主的人没掌握权力及军队，通过外部条件约束驱使也很难，除非体制内及军中实力掌权派想民主自由或外国民主力量驱使，但这些可望不可求。这个动力得根据情况，不能作为重点。应该着重点抓第二个动力，让民主自由成为人们一定思想认知能力水平下为满足自身权利需求的自愿。在非自然的情况下，思想指导行动，一定认知能力水平又决定着思想；所以提高人们的认知能力水平、明辨是非能力水平，树立正确价值观，让正确价值观根植于人们思想中，让想民主自由成为人们自愿的行为。那就是要思想革命，以博爱、理性、宽容、非暴力方式加大民主自由理念传播，改变人们思想，让人们从思想上自由认同、根植民主理念，让军人警察及体制内的部分人思想上根植民主理念，保证枪不再指向国民。自愿想要民主了，民主也就水到渠成了。</p>\n<p>从思想上进行民主革命，不战而胜。要是实事求是的，符合逻辑的，提高人的认知能力，使人明辨是非、开启民智的，以维护公平公正、人人权利平等、博爱、尊重人权和自由原则，推动人类社会平等、文明健康发展、永存为目标的传播。反对非实事求是的，不符合逻辑的，自私自利，颠倒是非，愚化、降低人的认知能力，不是以维护公平公正、人人权利平等、博爱、尊重人权、自由原则和推动人类社会平等、文明健康发展、永存为目标的宣传。原因很简单，人们判断是非主要是看是不是实事，是不是符合逻辑；若没有其他非法的目的，实事求是、符合逻辑是最符合自己利益的了，一旦人们认识到“宣传”与实事、逻辑相违背，就会倾向于反面。这就决定了，“宣传”只能靠禁止新闻言论自由，闭目塞听、愚化人们才能达到。……</p>\n<p>中国大陆的央视说，美国三分之一的青年人生活在贫困线之下。但是事实告诉人们：美国的小学到高中教育免费，大学教育经费主要由政府负担，学生只负担一部分。为确保穷人的孩子能读大学，政府对贫困家庭提供各种形式的资助。美国医疗福利复盖多数人，每年投入的庞大医疗支出高达2.2万亿美元，占GDP的16%,占政府支出的20.8%.基本医疗准则是：不管有钱没钱，先看病，后买单。你有钱，那就由保险公司支付，保费由个人负担小部分，政府负担大部分；你是穷人，就由政府买单，连住院的伙食费都由政府出。</p>\n<p>人类，人类自然有人类的沟通法则。其实不止美国，发达国家的社会都是人类社会，只是中国社会太不正常了，所以才觉得人家的东西反常。</p>\n<p>下边就盘点一下世界上的高福利国家——</p>\n<blockquote>\n<p>英国：难民也享受高福利，社会福利开支占GDP的25.9%.英国实行全民免费医疗。英国大学阶段以前的教育均免费，大学阶段也有90%的大学生可获得政府津贴。所以，对低收入家庭来说，从幼儿园到大学教育是一路免费的。英国的社会福利复盖所有在英国居住的人。</p>\n<p>德国：买&#8221;伟哥&#8221;也报销，社会福利开支占GDP的27.6%.对困难家庭来说，社会福利几乎包办了一切，领取的救济金只是&#8221;零花钱&#8221;,购买价值超出30.68欧元的日用品由社会福利局支付账单德国黑森州有位弗先生靠社会救济生活，每月从社会福利局领取350欧元的救济金和112欧元的养老金，社会福利局同时还要为他支付居住面积100平方米的住房的房租。弗先生由于靠服用性刺激药物才能过正常的性生活，政府还必须为他每年支付购买&#8221;伟哥&#8221;的4900欧元费用。</p>\n<p>法国：公民从娘胎到死亡受到400多种福利的保护。法国社会福利的特点是不管国籍，只要在法国有合法居留身份，就可享受。国民教育从小学到大学一路免费，如果家庭收入低于一定标准，孩子每个学期开学时可领取249.07欧元的补助。法国医疗保险全民免费享有，根据个人收入情况，公民每年最多交一个星期的最低工资，失业者则免交此费。</p>\n<p>加拿大：穷人教育一路免费，社会福利开支占GDP的23.1%.在加拿大，如果没有收入来源，单身可每月领取500-700加元（1加元约合6.6元人民币）的生活保障金，三口之家每月可领取1100-1300加元的生活保障金，如果一直没工作，这笔钱可以一直领下去，直到死亡。任何65岁以上的公民不管过去工作与否或工作时间长短，均可申请联邦养老金。对低收入家庭，政府提供廉租金住房，保证人人有房祝租金不是按照房子大小收取，而是按照工资收入收取，基本上用25%-30%的工资就能住上宽大舒适的房子。</p>\n<p>瑞典：丈夫有9个月的全薪产假，社会福利开支占GDP的38.2%.瑞典1847年通过了《济贫法》，为低收入家庭提供帮助。在瑞典，老婆生孩子，老公也跟着休9个月的全薪&#8221;产假&#8221;.在瑞典看病个人只掏60瑞典克朗（1瑞典克朗约合1元人民币）的挂号费，其他一切费用都由政府买单。瑞典的失业保险分两部分，即基本失业保险和自愿失业保险。所有20岁以上的失业者，可领取每日320瑞典克朗的基本失业保险金。</p>\n<p>挪威：带全薪休病假，社会福利占GDP的33.2%挪威实行全民免费医疗，所有公民都享受毫无差别的高品质的医疗服务，病假期间的工资与正常工资分文不差。产妇有42周的全薪产假，生产之前的3周也是法定产假。产妇的丈夫享有4周的全薪&#8221;产假。</p>\n<p>丹麦：全民免费医疗免费教育，社会福利开支占GDP的37.9%.丹麦的社会福利复盖所有在丹麦居住的人，不分国籍，只要在丹麦的领土上，就享受他们的各种福利。丹麦实行全民免费医疗，看病住院分文不花，连住院伙食费都由政府买单。病房一切生活设施应有尽有，病人住院空手进去即可。丹麦从小学到大学一路免费，学生就近选择学校，如果选择私立学校，则政府按公立教育标准报销一部分学费。</p>\n<p>澳大利亚：低收入者购药2.6澳元封顶，社会福利占GDP的22.5%.当今澳大利亚的福利制度是1910年建立起来的，复盖所有国民。澳大利亚对所有国民免费医疗，如果在工作年龄内失业，每年可获取1.5万澳元的失业救济金。女性公民从60岁、男性公民从65岁开始，不管过去的工作经历如何，如果个人收入或资产低于一定标准，都可领取政府养老金。澳大利亚实行12年免费教育，学生在18岁前还可享受学习补贴。大学生可以获得政府的无息贷款。</p>\n<p>日本：医院不得盈利，社会福利开支占GDP的18.6%.日本的医疗保健系统复盖所有国民，日本的所有医院必须是非赢利性质的。日本县市政府为低收入家庭提供福利住房，如果申请福利房的人多，为体现公平，则用抽签的方式分配。房租根据收入定，收入高，房租就高些，收入低房租就低些甚至全免。日本的幼儿园到初中实行免费教育，低收入家庭（年收入约25万元人民币）的婴儿在托儿所的费用全免，每个18岁以下的孩子可增加约合人民币2.5万元的个人所得税免税额，地方政府向不满9岁的儿童发放育儿津贴。</p>\n<p>看看各国（地区）人平均月工资收入，崛起的中国大陆，全球GDP第二的中国大陆，人均工资收入和世界上的大多数国家比起来，仅仅是他们的零头！</p>\n</blockquote>\n<blockquote>\n<p>世界各国人均月收入一览表（已折合为人民币）：列支敦士登：46520元；卢森堡：46123元；阿联酋：37435元；冰岛：31137元；爱尔兰：31055；瑞士：29479元；丹麦：28502元；美国：27806；卡塔尔：24921元；瑞典：23539元；芬兰：23359元；荷兰：22283元；奥地利：22274元；日本：21827元；英国：21814元；圣马利诺：21410元；比利时：21236元元；澳大利亚：20799元；法国：20377元；加拿大：20191元；德国：19930元；科威特：19610元；义大利：18865元；西班牙：17486元；欧盟：16370元；新加坡：16164元；中国香港：15828元；新西兰：15366元；汶莱：15358元；塞普路斯：14235元；希腊：12509元；以色列：12449元；巴林：12109元；中国澳门：11796元；斯洛文尼亚：10924元；葡萄牙：10016元；韩国：9944元；中国台湾：9574元；捷克：8889元；沙特阿拉伯：7305元；匈牙利：6884元；阿曼：6436元；斯洛伐克：5989元；克罗地亚：5257元；墨西哥：5074元；智利：4379元；波兰：4022元；俄罗斯：3903元；马来西亚：3868元；南非：3344元；委内瑞拉：3208元；土耳其：3184元；阿根廷：3069元；罗马尼亚：2796元；巴西：2665元；哈萨克斯坦：2464元；保加利亚：2264元；阿尔及利亚：1854元；秘鲁：1711元；安哥拉：1709元；哥伦比亚：1675元；伊朗：1666元；突尼斯：1660元；泰国：1591元；厄瓜多尔：1581元；塞尔维亚：1536元；阿塞拜疆：1185元；中国大陆：1155元；……</p>\n</blockquote>\n<p>上述数据，可得一个结论：<strong>中国大陆政府在全力以赴在支援世界人民特别是美国人民，无暇顾及本国人民的水深火热</strong>。<br />\n五毛们应该好好研究一下祖国的历史，看那些德国苏俄洋鬼子灌输你们的精神鸦片，不会有一双清晰的眼睛！当你为“中国特色”而高呼时，苏俄偷偷的把你家值钱的都给偷走完了。<strong>如果，“中国特色”不可以保障人权的话，那跟文革“宁要社会主义的草不要资本主义的苗”有何区别？唯有民主宪政能让老百姓过上好日子，让国家富强，让中华民族屹立与世界之林。而极权专制却是一切灾难的，贪污腐败，司法腐败的罪恶之源</strong>！</p>\n<p>中国大陆的央视说，<strong>美国三分之一的青年人生活在贫困线之下，可就是不告诉老百姓美国的贫困线是四口之家年收入低于19307美元，两口之家12334美元。按照这个标准，中国至少有十亿人生活在贫困线下，而美国的贫困者都可得到救助金和免费医疗、子女免费读书和免费营养午餐！中国大陆做到了吗？！</strong></p>\n<p>中国大陆仅能做到的是：养活世界上最贪的官。但这一点，美国却做不到！</p>\n<p>既然这样，我们还有什么理由对美国说三道四？！</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,9426,10135]}