{"id":209841,"link":"https://chinadigitaltimes.net/chinese/2012/02/易中天慷慨分析“为何我国文化走不出去”/","date":"2012-02-13T15:10:38Z","modified":"2012-02-13T15:10:38Z","title":"易中天慷慨分析“为何我国文化走不出去”","content":"<p>来源：南方周末 作者：易中天</p>\n<p>文化可以交流，甚至融合，但最终“存异”。文明的趋向，却是“求同”。因为文明的背后，是核心价值；而只有人类的共同价值，才最有价值。</p>\n<p>刚刚过去的2011辛卯，是辛亥百年，入世十年。距离第一次鸦片战争，则有一百七十年之久。在这段难以尽说的历史中，我们民族从悲痛与屈辱、困惑与反思，走向了光荣与梦想。其中不可回避的内容之一，是我们与世界的“对话”。</p>\n<p>西方世界对中国的了解，远不如中国之于西方。我们的生活“半盘西化”，世界却并没有变得像中国，也没有因为中国而产生文化上的巨变或质变。</p>\n<p>对话无疑包括文化上的。其状况，让人想起《千万次地问》这首歌。鸦片战争以后，我们大量引进西方的科学、技术、思想、观念、制度、主张，寻找自强和现代化的道路。这叫“千万里我追寻着你”。但是，西方国家却并没有等量地引进我们的文化，我们的价值和价值观。西方世界对中国的了解，远不如中国之于西方。这叫“可是你却并不在意”。结果是，我们的生活“半盘西化”。剪头发，穿西装，用电脑，打手机，过情人节、圣诞节，送巧克力、玫瑰花。喝的是人头马，学的是数理化，看的是《阿凡达》，逛的是东南亚，没有谁再之乎者也，长袍马褂。这叫“我已经变得不再是我”。然而世界并没有因此变得像中国，也没有因为中国而产生文化上的巨变或质变。这叫“可是你却依然是你”。</p>\n<p>这未免让人不爽，尤其是在成为政治大国和经济大国以后。因此不能不反思，为什么我们的文化不能走出去？为什么我们没能像汉代、唐代、宋代那样，成为世界公认的“文化大国”？骂帝国主义搞文化侵略是没有用的。没人强迫你看好莱坞，吃麦当劳，穿牛仔裤，也没人拦着你卖炸酱面、狗不理。所以这事恐怕赖不到别人头上，得从自身找原因。</p>\n<p>单从心态上讲，原因也许有三。首先是老惦记着年轻的时候，一说就是“文明古国三千年，李杜文章众口传”。开口先秦诸子，闭口唐诗宋词，却不想想现在能提供什么。这叫“徐娘心态”。其次是习惯于小打小闹，今天弄个剪纸，明天弄个杂技，后天弄个太极拳，全是手工作坊式的文化交流。这叫“小农意识”。再就是生怕人家看不起，总喜欢说自己多么光荣伟大、灿烂辉煌。站在世界舞台上，也以为是领导干部作报告，不管说什么，下面都得鼓掌。这叫“官僚作风”。</p>\n<p>当然，这只是心态上的原因，但心态决定状态。中国文化要走向世界，显然不能再是“孔子摇橹，鲁班弄斧，敲锣打鼓，卖点红薯”。除了应该有大国气度和战略眼光，更重要的是要想清楚：为什么一定要成为“文化大国”或“文化强国”？做“文化小国”，就不能活？做“文化伙伴”，就没面子？在国际社会中当一个“学习委员”，就一定不行吗？</p>\n<p>我看没什么不行。世界上，这样的国家多了去了。我们之所以不肯满足于此，只能理解为一个大国的使命感与责任心。是的，曾经对人类文明做出过卓越贡献的中华民族，总不能用了一百七十年的时间，还在“千万次地问”。</p>\n<p>这就一要考虑“文化入世”，二要打造“文化航母”。没有航母，难为大国；不能入世，与世隔绝。这两件事，似乎已成为我们的当务之急。</p>\n<p>但这里面有问题。第一，地球上并没有一个类似于“世贸组织”的“文化组织”，也不可能有，还不应该有。经济全球化，不等于文化也要全球化。甚至刚好相反，最不能全球化的就是文化。而且，文化也不存在类似于经济和贸易的“争端”。文化从来就是、也永远会是“存异”的。积极一点，可以“对话”，可以“交流”。消极一点，则无妨“自弹自唱，自说自话”。既然如此，何必要有一个具有法人地位、可以调解成员争端的国际组织？</p>\n<p>第二，世界上也没有类似于“市场经济”的“文化共识”。毕竟，社会主义的市场经济和资本主义的市场经济，都是市场经济。那么，有没有某种文化，可以你称之为“资本主义的”，我称之为“社会主义的”，还都仍然是这种文化？没有。既然没有，则所谓“文化入世”，又从何谈起？</p>\n<p>然而不“入世”，也不行。航母是要驶向公海的。如果不能对世界文化和人类文明产生巨大影响，我们的“文化航母”，就等于是停在鄱阳湖，那只能叫“文化景观”。</p>\n<p>可见，文化虽然不能也不可能在组织上“入世”，但在思想上、观念上和态度上，却必须入，也应该入。怎么入？与世界文明接轨。在这个问题上，我很赞成马未都先生的一个观点：文明求同，文化存异。也就是说，文化，还得是我们民族自己的；文明，则必须属于全人类，也只能属于全人类。</p>\n<p>文化与文明，有什么不同？说到底，文化表现为方式，文明体现着价值。任何文明的背后，都有价值观来支撑。一个人的行为举止，一旦违背这种价值观，就会被视为“不文明”。比方说，以平等为价值观，则一切歧视（包括种族歧视、性别歧视、身份歧视），就不文明。由平等的价值观，又可以推出尊重他人的道德准则。因此，在公共场合大声喧哗、随地吐痰，也不文明。至于如何实现这些价值，不同民族，不同时代，有不同的方式。比如同为尊重，举案齐眉是一种方式，女士优先也是一种。这就是文化。</p>\n<p>所以，文化可以存异，文明必须求同。文明求同，是因为人心相同。人同此心，心同此理。文明，讲的就是那个“共同之理”，即“核心价值”。中华文明，体现的是华人的共同之理；西方文明，体现的是西人的共同之理；世界文明，则应该体现人类的共同之理。中国文化要走向世界，就必须找到这个“共同之理”。</p>\n<p>问题是，怎么求，与谁同？</p>\n<p>这就跟加入世贸组织不一样了。那是人家制定了游戏规则，我们去讨价还价。没办法，因为世贸组织的经济共识是市场经济；而市场经济，人家比我们先搞，经验丰富、法规完善、制度健全。文化则是没有“模式共识”的。是否文明，也不归西方人说了算。当然，由中国人来制定文化的“游戏规则”，确立文明的“评价标准”，人家也不认。</p>\n<p>但，没有价值观支撑的文明，不是文明。这种价值观，如果既不能是西方的（或西方说了算），也不能是中国的（或中国说了算），那就只能是人类的，是全人类的共同价值。</p>\n<p>世界上，有全人类都认同的价值和核心价值吗？有。比方说，几乎所有的国家都有监狱。这是世界各民族在进入国家阶段时，不约而同发明的。这就说明，所有的民族不用沟通就都知道，剥夺自由是一种惩罚。由此可见，自由是核心价值之一，而且是全人类的。</p>\n<p>除了共同价值，还有普遍情感，比如爱。这是无论中国人、西方人、非洲人、亚洲人、印第安人，都要有，也都可以有的。贾府的焦大不会爱林妹妹，不等于他不爱别的妹妹。何况他还可以爱父母、爱子女、爱兄弟。事实上，任何一个心智健全的人，都有爱的需求和被爱的需求。一个人，如果从来不会爱别人，也不能体会到别人的爱；从来就无人可爱，也无人爱他；那么，这个人的人生，是很不幸的。所以，儒家讲“仁爱”，墨家讲“兼爱”，佛教讲“慈爱”，基督教讲“博爱”，伊斯兰教讲“拉赫曼”（至仁）和“拉希姆”（至慈）。大家都讲爱，就因为爱是一种普遍的情感，也是一种共同的价值。</p>\n<p>共同价值和普遍情感体现于不同时代和民族，就产生了不同的文明，比如古代文明、现代文明，或东方文明、西方文明。这是因为，不同时代和民族，对如何实现共同价值和普遍情感，有不同理解，也有不同探索。甚至，对于何为核心价值，也有不同看法。因此，文化必定“有异”，也必须“存异”。因为谁都不能肯定，自己的方式就是最好的，更不用说是唯一的。就连文明，也难免“有异”，并可以“存异”。因为谁都不能肯定，自己主张的核心价值，就是全人类的共同价值；自己体验的情感，就是全人类的普遍情感。</p>\n<p>文化“必定有异”，文明“难免有异”；文化“必须存异”，文明“可以存异”。这就是文明与文化的区别。所以，文化可以交流，甚至融合，但最终“存异”。文明的趋向，却是“求同”。因为文明的背后，是核心价值；而只有人类的共同价值，才最有价值。</p>\n<p>由此可见，只要把握了全人类的共同价值，又能兼收并蓄各民族的不同文化，那就能打造出自己的“文化航母”。而且，在未来的世界文化格局中，谁最能做到“深刻把握”和“博采众长”，谁就最有可能建造最大的“文化航母”。</p>\n<p>那么，谁最可能，最有希望？</p>\n<p>我们民族。第一，我们有五千年文化史，三千年文明史，而且从未中断。我们的文化和文明，堪称“源远流长”，确实“博大精深”，正可“厚积薄发”。第二，中华民族，原本就是多民族的集合体。在历史上，也曾多次接受异质文明和异族文化的输血，比如“西学东渐”，比如“佛教南来”，还有所谓“五胡乱华”。中华文明内涵丰富，异彩纷呈，全因“厚德载物，有容乃大”，而且“兼收并蓄，博采众长”。这是我们的一个优良传统。第三，在过去的将近两个世纪，主要是我们在向西方学习。我们“千万里追寻”，他们“并不在意”。这种不对等对话的结果，是“很在意”的我们，比“不在意”的他们，反倒更了解人类文明的全貌。综观全局者胜，这是我们的优势。</p>\n<p>剩下的问题，就是对共同价值的深刻把握。在这方面，中西方互不相让，各自表述。西方坚持自己的观念，并说那就是“普世价值”。我们则强调“中国特色”和“中国国情”，更看重的是“特殊性”而非“普遍性”。这就与共同价值都有距离，只不过各有远近。真正达成共识，由《千万次地问》变成《同一首歌》，也许还须假以时日。但可以肯定，只有真到那一天，我们中国人的“文化航母”，才会乘风破浪，驶向公海。那将是一个广阔的天地，那将是一个美好的前景。</p>\n","author":296,"categories":[20534],"tags":[11512,9221,11141]}