{"id":209837,"link":"https://chinadigitaltimes.net/chinese/2012/02/薛涌：韩寒为什么能成为有影响力的公知？/","date":"2012-02-13T11:46:42Z","modified":"2012-02-13T11:46:42Z","title":"薛涌：韩寒为什么能成为有影响力的公知？","content":"<p>当年曾听有人说，中国的教授全加起来影响力不及一个韩寒。《时代》周刊也把韩寒列入全球最有影响力的人物候选名单中。甚至有人把他视为“当代鲁迅”、最有影响的“公共知识分子”之一。要知道，鲁迅在思想史上的地位，是他一生孜孜不倦地进行思想性写作而得来的。即使如此，似乎也没有整个中国知识界加起来顶不上他一个的说法。韩寒主要是位赛车手、小说家，短期办过杂志，其思想性的写作，最多是自己博客上的若干随笔。如此轻松潇洒地赢得这样至高的地位，自然令人拍案惊奇。不管我们对韩寒本人如何评价，韩寒现象，则是思考当今中国的思想文化所不可跳过的。</p>\n<p>去年年底，韩寒发表三篇博文《谈革命》、《说民主》、《要自由》，被简称为“韩三篇”，一时间网络腾沸。有人攻击韩寒沦为“五毛”，有人则欢呼韩寒掀起了一场深刻的思想辩论，其冲击力是任何公知都不具有的。结果呢，不到一个月的时间，“韩三篇”已经鲜为人提起，大家的注意力全被所谓“人造韩寒”的争议所吸引。韩寒本人，对于“韩三篇”所引起的思想性质疑，也没有认真回应，而选择了和父亲及合作伙伴们一起和方舟子们战斗。显然，他对自己在娱乐界的声望比思想的挑战更加在乎。这是韩寒现象的又一个奇妙之处：古往今来，每个时代能够攀上思想顶峰的人，都对思想有着最为沉重的承担，并不太在乎世人对他们的评判。韩寒如此潇洒轻松地对待思想，为什么能够成为我们时代的“思想家”？这究竟揭示了他的某种特异素质，还是我们时代的病症？</p>\n<p>既然“韩三篇”是韩寒最近的、也是影响最大、最集中的思想写作，大概也比较能够体现他的思想深度吧。但是，通读三篇后，其思想之错陋和陈腐，实在让人大跌眼镜。“韩三篇”以“中国最近群体事件频出，你认为中国需要一场革命么？”这样的自问开始，显然把“群体事件”视为“革命”的前兆。但是，他对于“群体事件”的缘由和意义全无分析，对什么是“革命”也无界定，然后就散漫无序地从“东方社会”开始，到白莲教、太平天国、中东、哈维尔等等无所不谈，大意无非是革命不好，中国人素质太低，一时搞不成民主等等。</p>\n<p>稍微有点头脑和知识训练的人就应该能够看出，韩寒几乎不知道自己在说什么。什么叫“东方社会”？日本、韩国、台湾、新加坡，香港，每个国家和地区都有独特的走向民主法治或现代化的道路。怎么能一概而论地得出在这些社会中“革命的最终收获者一定是心狠手辣者”的结论？他甚至说出“捷克至今也不是普选”这样缺乏常识的话，大概是搞不清楚“普选”和“直选”的区别吧。以这样的程度讨论民主，怎么在中国居然还能登大雅之堂？当然，维护韩寒的人可以争辩说：他还年轻，具体细节知识照顾不周。且不说一个快三十的人是否可以把年轻作为信口开河的理由，即使我们抛开知识细节集中检讨其核心思想，发现里面空空如也。“中国人素质低”这类问题，从孙中山、梁启超一代开始就反复讨论，后来有了鲁迅的一系列著作，更不用说柏杨的《丑陋的中国人》了。在八十年代的启蒙运动中，这样的思想更是渗透到中国的每一个角落。八十年代末一位旅美大陆作家回国访问，后来在香港发表观感：她走访社会各界，询问中国问题之症结。结果，从高级知识分子到市井小民，回答只有一个：中国人素质太低！韩寒所重复的，不过是中国一百多年来妇孺皆知的最为正统的思想。如果一定要说他有什么新意的话，大概就是对“远光灯”的运用：他也许是一百多年来高唱“中国人素质低”的知识分子中第一个开车的。</p>\n<p>应该说，即使以中学生作文的标准来衡量，“韩三篇”也相当幼稚。何以在中国受到如此的追捧和重视？这主要有两个原因：第一，是平庸思想的全民化。一百多年来，中国的思想界缺乏进步，老调一遍一遍地唱，乃至“中国人素质低”变成妇孺皆知、未经反省的正统意识形态。一个不读书、不思考、甚至没有太多生活阅历的人，也可以追风式地捡起这个主题高谈阔论，并举出许多生动的例证。在这方面，那些在大学里当教授的除了比普通百姓读书多外，并无任何实质性的思想优势可言。第二，思想的时尚化。既然大家都拥有同样平庸的思想，谁也没法凭借思想本身来显山露水。最能引起注意的，当然就是能把这种平庸思想表达得最为生动活泼的时尚偶像了。“韩三篇”也就是这么打响了。韩寒只需要把八十年代大家都听腻了的启蒙思想重新炒一遍，换上个新的包装即可。毕竟，对八零后九零后来说，“远光灯”比阿Q等等要亲切直观得多。</p>\n<p>但是，平庸思想的时尚化并无法掩盖思想的贫困。韩寒不越现代中国启蒙主义的雷池一步。而那些给他提供营养的启蒙主义知识分子，早已丧失了回应时代挑战的思想能力。具有讽刺意味的是，这种思想贫困，恰恰是太看重思想所致。启蒙主义总把一切思想作为变革的“第一推动”，似乎一切都要从国民素质的提升开始。其实，中国的改革并非是那些引进“先进思想”的启蒙知识分子所推动的，而是小岗村农民自发的行动所导致的。知识分子无力进行这样的制度创新，本不奇怪。但至今无法对这种制度创新进行思想性的解释，则纯属失职。三十多年来，知识分子一直用市场经济的模式对小岗村进行解读。因为在他们自以为“先进”的启蒙思想中，市场经济是一个核心。但是，小岗村首先是个“群体事件”。在这个“群体事件”中，村民们自发形成了基层的公共决策，最终导致了是我们受益三十多年的改革开放。</p>\n<p>这几年，我一直在进行市场经济生成史的研究，主要利用的是欧洲、日本的资料。在世界史中，我发现了一个非常类似的现象：市场秩序的生成，往往是以一系列“群体事件”为先导。这些“群体事件”导致了地方社会公共秩序的诞生，最终取代了贵族主导的封建秩序。北意大利的城市国家，低地国家的自治城市等等，大致都经过了这样的过程。日本中世纪以来乡村自治的传统，也奠定了日本现代化和民主的基础。我在《学而时习之》中，对这方面的材料略有提纲挈领的介绍，比如类似于当今中国的“上访”的“越诉”，对于江户时代地方秩序的生成有着重要的贡献。可惜，近现代中国知识分子虽然争先恐后地到日本取经，但眼睛总是盯着日本是怎样西化，对于日本汗牛充栋的村文书等文献史料视而不见，学到的仅仅是最为皮毛的“日本经验”。</p>\n<p>“中国人素质低”之论，流行一百多年不衰，早已积累了大量的例证。我也无意一概否认。但是，为什么“中国人素质低”？为什么中国人到了海外素质并不那么低？为什么当年龙应台痛心疾首地大声质问“中国人，你为什么不生气？！”如今那个“不生气”的社会中的老百姓反而显得素质相当可观？这些都是启蒙主义所无法回答的问题。</p>\n<p>其实，我们如果抛弃启蒙的成见，用另样的眼光看待历史、观察现实，往往能够得出非常不同的结论。所谓“中国人素质低”，主要是指中国人缺乏参与公共事务的品德。费孝通的《乡土中国》中已经略作分析，可惜也没有回答为什么的问题。在我看来，这种重私德而缺公德的“低素质”的形成，一大缘由就是中国社会长期以来缺乏“群体事件”，或者说“群体事情”充分成长的空间太小。所谓公共秩序，最初往往都是在“群体事件”中自发生成的。“群体事件”要求每个参与者顾及他人的利益，大家共同进退，维持着严格的道德规范。这种“群体事件”中的规范，最终自然转化为公共秩序的规范。在群体事件中的人，也渐渐地培养出公德意识。</p>\n<p>可叹的是，小岗村三十多年后，乌坎村民已经开始了投票。启蒙主义的知识界竟然拜倒在一位赛车手脚下，对“群体事件”充满恐惧，在那里大谈中国不能革命。“韩三篇”不过是近现代中国启蒙主义的垃圾桶，里面的东西已经陈腐得发臭。如果连这个垃圾桶也踢不开，那么当代中国思想就已经死亡。</p>\n","author":296,"categories":[20534],"tags":[15319,9098,12643,9847,10675,8614,9411]}