{"id":209839,"link":"https://chinadigitaltimes.net/chinese/2012/02/徐剑锋：让法律成为国家的政治信仰/","date":"2012-02-13T11:50:47Z","modified":"2012-02-13T11:50:47Z","title":"徐剑锋：让法律成为国家的政治信仰","content":"<p>林肯是人们熟知的美国历史上一位伟大的总统。他的很多思想，和他领导美国取得南北战争的胜利从而维护了美国统一的伟大事业的意义一样，影响至为深远。他在葛底斯堡的演说中提出的“民有、民治、民享”的政府理念，至今还在不断地激励着人类的心灵。除了这篇著名的短小精悍的演说外，林肯一生中的很多演说，事实上都永远值得人们认真地反复倾听。1838年1月27日晚上，他在伊利诺伊州斯普林菲尔德青年学会发表的题为《我们的政治制度永世长存》的演说即是其中之一。</p>\n<p>当时，美国的一些州出现了以私刑代替司法的现象。人们往往根据自己的正义观和是非判断，未经司法审判即把一些十足的赌徒和杀人犯吊死或者烧死。林肯认为，这种无视法律的现象持续发生，等于是允许将人民的身家财产安全掌握在一帮反复无常的暴徒手中，其结果将会导致人民同政府的感情疏远。而人民同政府的深厚感情，正是一个政府最坚强的堡垒。为了捍卫美国的政治制度，捍卫这个人类有史以来第一次人民自己治理自己事务的伟大的政治实验继续成功地保持下去，林肯呼吁，“让每一个美国人，每一个热爱自由的人，每一个希望子孙后代平安顺遂的人以独立战争的鲜血起誓，决不丝毫违犯国家的法律，也决不容许别人违反法律。”“每一个美国人都要记住，违反法律就是践踏他的前辈的鲜血，就是撕碎他自己的和他子女的自由宪章。让每一个美国母亲对在她膝上牙牙学语的婴儿灌输对法律的尊重；让法律在小学、中学和大学讲授；让它写进识字课本、缀字课本和历本；让它在布道坛布讲，在立法机关宣布，在法院执行。总之，让它成为国家的政治信仰，让男女老少、富人、穷人、各种语言和肤色和条件的人不断地在法律的祭坛上献身。”</p>\n<p>让法律成为国家的政治信仰，是林肯这篇演说的鲜明主旨。这一思想，在西方有着源远流长的深厚传统。早在古希腊亚里士多德那里，就已经明确提出，相较于人治来说，法治是最为优良的统治方式。这一点，早已毋庸质疑。问题是，思想上人们认识到法治优于人治，现实中却并不等于人们真的接受法治。“法律所以能见成效，全靠民众的服从，而遵守法律的习性须经长期的培养。”“邦国虽有良法，要是人民不能全部遵循，仍然不能实现法治。”亚里士多德的这番话正道出了法治的真正难处，就在于人民是否完全遵守法律。如果法律于己有利就遵守，于己不利就不遵守，认为是良法就遵守，认为是恶法就不遵守，那么法律还是没有得到完全遵守，法治还是没有实现。正因为如此，林肯在这篇演说中大声呼吁每一个美国人“决不丝毫违犯国家的法律”，让法律成为每一个人的信仰。他说：“我这样极力主张严格遵守一切法律，可不要以为我是说坏的法律就没有了，或者说冤案就没有了。”“尽管坏的法律——如果有的话——必须尽快废除，但是在它们继续生效的时候，为示范起见，还是应该严格遵守。对于意外情况也是如此。”这正是真正的法律信仰者的自我要求。服从法律如果没有达到这种连“坏的法律”也要遵守的道德境界，那么事实上也就没有真正树立法律的信仰。苏格拉底之所以宁可赴死也不出逃，正因为在他看来他的死刑是依法判决的。他可以不同意人们对他的指控，但是他不能不遵守法律。</p>\n<p>法律若不被信仰则无法律。“法律若不成为国王，那么，国王就会成为法律。”（潘恩语）法律若不能主宰人们的命运，那么主宰人们的命运的就必然是掌握权力的人。法律能不能够成为人们的信仰，事实上，是人们在人治和法治之间的重大选择问题。别以为经历了“文化大革命”这一历史的中国人，如今在这个重大是非问题上都是清醒的，其实往往不然。当前正在为社会所热议的吴英一案，很能考验人们在这一问题上微妙的选择与态度。前不久一位著名的经济学家说：“当年邓小平保护了年广久，今天邓小平已经不在了，没有另一个邓小平来保护吴英了。”这种期待本身就足够说明，在当今中国人的心中普遍地树立法律的信仰，尚需假以时日。</p>\n<p>吴英一案的实质是，其所作所为是否触犯了现行法律？以及按照现行法律又是否应当判处死刑？至于“非法融资”等是否可以入罪以及如果可以入罪又是否应当最高可判处死刑，则是另外一个问题，是一个在吴英案子之前就应该予以广泛讨论并深究到底的问题。如果吴英没有触犯现行法律，那么，吴英也不需要一个邓小平来保护。如果吴英触犯了法律，即使又出了一个邓小平，那种以践踏法律的方式为某个人提供法外施恩式的保护不要也罢。也许在有些人看来，生命的价值高于一切。但是，在法律信仰者的眼里，法律的生命高于一切。尔爱其羊，我爱其礼。“坏的法律必须尽快废除，但是在它们继续生效的时候，为示范起见，还是应该严格遵守。”这也是林肯的意见和声音。</p>\n<p>2012年2月11日</p>\n<p>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</p>\n","author":296,"categories":[20534],"tags":[10036,9175]}