{"id":209843,"link":"https://chinadigitaltimes.net/chinese/2012/02/王建勋：吴英无罪-法官要么辞职要么自杀/","date":"2012-02-13T15:17:18Z","modified":"2012-02-13T15:17:18Z","title":"王建勋：吴英无罪 法官要么辞职要么自杀","content":"<pre><code>她没有犯任何罪，她不仅没有犯集资诈骗罪，也没有犯非法吸收公众存款罪，既不应该被判处死刑，也不应该被判处任何刑。有一些朋友说她不应该被判处死刑，但是可以考虑无期徒刑或者死缓，前提是认为她是有罪的。\n</code></pre>\n<p>吴英案很有可能成为对中国的民间借贷、民间金融，甚至整个经济发展产生重大影响的一个案件。</p>\n<p>第一，吴英是无罪的。她没有犯任何罪，她不仅没有犯集资诈骗罪，也没有犯非法吸收公众存款罪，既不应该被判处死刑，也不应该被判处任何刑。有一些朋友说她不应该被判处死刑，但是可以考虑无期徒刑或者死缓，前提是认为她是有罪的，如果不是犯的集资诈骗罪就是非法吸收公众存款罪。</p>\n<p>吴英的所作所为无非是从一些亲戚朋友手里借一些钱来做企业来盈利，她何错之有？为什么在一个社会当中只允许政府和官方来集资，那不叫非法，其他人集资就叫非法？政府开办银行不叫非法吸收公众存款，而民间如果要办一个企业，要从别人那里集资的话，吸收存款的话，就叫非法？这没有任何区别，无非是我们给它打上了民间或者官方的标签。</p>\n<p>你不能说因为你是民间就违法，因为他是官方就合法，这是非常荒谬的。市场经济当中，人们有契约自由，如果吴英的当事人是自愿借钱给她的话，那就是自愿的交易，不干涉任何人，是完全合法的民事行为，法院不应当干涉。</p>\n<p>我们法律当中有非法吸收公众存款罪，集资诈骗罪，这两个罪名，在我看来是违法宪政和法治的，侵犯了个人的契约自由，是非常荒谬的罪名，与市场经济的社会是格格不入的，应该从刑法当中把这两个罪名删除出去。</p>\n<p>其次，对于这样的一个案件适用死刑是非常不可思议的。我们知道即便是那些仍然支持死刑的国家，死刑的适用范围也是非常有限的，基本上只适用于暴力的杀人或者故意杀人的案件当中。</p>\n<p>对于经济类的犯罪是不适于用死刑的。我们有大量的罪名，大量跟经济相关的犯罪都适用死刑，集资诈骗罪是非常典型的一个。我是反对死刑的，当然也反对在这个案件当中适用死刑，因为吴英没有犯任何罪，但是对于死刑的废除也许是漫长的过程，我们不妨先从经济类的犯罪当中开始。</p>\n<p>第三，吴英是金融垄断与管制的牺牲品。我们的金融制度最大特点就是国家垄断和管制，秋风也提到在历史上民间都可以举办金融，为什么1949年以后变成了只有政府和官方可以开办银行，私人不可以？大家去西方市场经济的国家你可以发现那里有大量的私人银行，不管是美国还是瑞士这样的地方。</p>\n<p>要想很好地解决吴英案，以及将来很多可能被判集资诈骗罪这样的案件，金融制度就要进行根本性的变革，它的方向就是市场化，民营化，银行私有化，让私人来办银行。你可以设定一定的准入门槛，一旦人们达到这样的条件或者满足要求，都可以开办银行。也就是说要让民众拥有或者恢复他们开办银行的自由，而不是只有官方，只有政府才可以开办银行。</p>\n<p>第四，吴英案是政府权力没有边界的结果，也是宪政和法治没有确立的结果。在宪政或者是法治国家，政府的权力是受到严格限制的，也就是说我们要建立一个有限政府，宪政的核心是有限政府。</p>\n<p>吴英案当中可以看出我们的政府边界是无限的，它几乎可以做任何事情，并且完全可以根据自己的喜好朝令夕改这些政策，比如金融方面的政策，不断地在朝令夕改。</p>\n<p>最近这几年我们在讨论金融危机。金融危机是政府管制的结果，无论是国外还是国内现在的金融混乱的状况，都是政府在不断插手，不断干预的结果。政府通常是以宏观调控之名，实际上行的是微观干预之事，还有大量的案例可以举。</p>\n<p>在市场经济当中，政府要为建立市场经济确立一个制度保障，就要走宪政和法治的路。我们声称要搞市场经济，没有宪政和法治的保障是很难搞得起来的。要想让市场经济能够确立并得以运作的话，首先财产权得有保障，你的财产要安全。其次契约自由要有保障。这两点都离不开宪政和法治，离不开有限政府的确立。</p>\n<p>从这个意义上讲，我们要从无限政府走向有限政府，对政府的权力进行一定的约束，约束的最好办法就是进行分权。现在中国政府最大的特点就是集权太严重，要想走向有限政府就是要双重的分权，横向的和纵向的。横向的就是立法、行政和司法，三权分立，尽管有些人反对，反对就意味着你要永远搞专制。纵向的分权是搞联邦制，中央和地方分权。只有这样的双重分权才能最大限度地保护个人的自由和权利，包括你进行契约交易的自由。</p>\n<p>只有确立了宪政和法治，约定了政府的权力，市场经济才有可能，吴英案以及类似的案件才有可能减少，整个社会的经济发展才有可能长期可持续发展，也才有可能出现真正的企业家。</p>\n<p>当然要想实现这样的目标是非常困难的，不仅像秋风说的一样，企业家应该负起自己的责任来，我觉得每个人都应该负起自己的责任，从自己做起。</p>\n<p>如果你是法官，就不应该做出不公正的裁决，如果你是被迫做出不公正的裁决，你要么辞职，要么自杀，我看你没有别的选择。作为学者，当然要去呼吁，要去关注。如果你是一个普通人，也要参与其中，你不要觉得今天没有涉及到我，但有一天有可能会涉及到你，如果不是这样的非法集资案件，他可以给你一个其他的罪名。</p>\n<p>我们每个人都是负有责任的，吴英案是整合企业家，法律人以及普通公众很好的案例，大家不妨从这个案例开始来为自己的权利和自由进行抗争，只有这样我们才能够生活在一个自由的社会中。</p>\n","author":296,"categories":[20534],"tags":[9112,18498,18518,9817,19407,14720,9935,11955]}