{"id":209874,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-方朝晖：现代儒学的困境与出路/","date":"2012-02-13T17:51:12Z","modified":"2012-02-13T17:51:12Z","title":"爱思想 | 方朝晖：现代儒学的困境与出路","content":"<div>\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>方朝晖：现代儒学的困境与出路</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%E5%D1%A7&#038;searchfield=keywords\"><span>儒学</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%D1%A7%BF%C6&#038;searchfield=keywords\"><span>现代学科</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%D0%D4&#038;searchfield=keywords\"><span>现代性</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%BB%AA%CE%C4%C3%F7&#038;searchfield=keywords\"><span>中华文明</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>方朝晖</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    【内容提要】本文认为，20世纪儒学所走过的弯路主要来自于未能正确处理两个关系，即（1）儒学与现代西方学科体系的关系，（2）儒学与现代性的关系。这些错误导致儒学原有话语系统的人为中断，和儒家固有的意义世界被葬送。具体表现为儒学被消融在现代学科体系中，从进德修业之学变成了知识之学。作者根据儒学自身的特点提出，未来中国儒学复兴的基本任务有三：一是通过正确定位儒学与现代学科及现代性的关系，回归原有的话语系统；二是重新确立未来中华文明的基本框架，其中包括从夷夏之辨出发重铸中国文化的最高理想，从王霸之辨出发理解中国现代性的发展道路（即行业的自治与理性化问题），从社群主义出发理解未来中华文明的形态；三是通过回归经学和复活修身传统来重建现代儒学传统，培养大批21世纪的新儒家。文章认为，儒学的复兴主要不是建构体系或方案设计的问题，而是能否通过回归儒家自身的话语系统培养出一批又一批现代儒家的问题，儒学的现代意义需要通过现代儒家在新的时代条件下“激活”传统的智慧、用自身活生生的生命来世人展示。<br />    <br />    【关键词】儒学　现代学科　现代性　中华文明<br />    <br />    <strong>为什么一代不如一代？</strong><br />    <br />    年前与一位学者聊天，他本不是研究中国哲学的，但最近出于兴趣看了些中国哲学研究论著，最后得出这样的结论：一代不如一代。他非常感叹地说，如今研究中国哲学的人是一代比一代差了，只要拿今日中国哲学界最突出的学者与冯友兰比一比就知道，没有一个人在气象、格局、规模上能与冯先生相提并论，更不要提王国维、熊十力、牟宗三、钱穆等老一代学者了。<br />    这位朋友的感叹引起了我的沉思，我想这个问题是不是值得探究一下？为什么会出现这种情况呢？原因当然是多方面的。比如当今大陆学者外文功底及西学训练多半不如老一代，跟冯友兰、陈寅恪等这样受过西学严格训练的学者相比有较大差距；又比如当今学者国学基础多半不如老一代，未经过老一代那样专门、系统的训练，更无老一代学者那样的家学或师承渊源。不过，要是拿王国维、钱穆、熊十力、唐君毅、徐复观、马一浮、梁漱溟等人来比较，可以发现这些人的西学功底不见得有明显优势。而在国学功底和基础训练方面，今日治国学者，要说没有经过专门、系统的基础训练似乎很多人会不服气。毕竟那些在中国哲学或思想史方面读到博士毕业的人，在文献基础方面也是经过了相当专门的训练的。<br />    那么问题究竟出在哪里呢？让我们先从今人治国学的方法与老一代之不同说起。稍加分析即可发现，今日治国学特别是儒学之人，大都分散在大学的哲学、历史或中文等系科里，其中以哲学系（所）之中国哲学史专业最具规模。在历史学科有（中国）思想史、（历史）文献学等专业也与此相关，其治学方法更重文献与实证，与哲学学科注重概念分析与抽象思维有所不同。由于历史、中文等学科在儒学研究方面，迄今为止未成整体气候（尽管不排除个别人成就斐然），因此我在本文中将重点以哲学学科为对象来分析。①从学科体系上看，今日中国的学科体系是完全模仿西方建立的，这一体系不能给国学或传统经学一个独立的位置，而是将传统的经学或国学“五马分尸”，打散之后分布到文、史、哲等学科中，由此也必然导致治学方式的重大转变。具体体现在三个方面：<br />    （1）古人治学的第一课是从小将经典反复背诵，背得滚瓜烂熟。经典对他们的影响并不限于内容或思想，而且包括相应的思维方式、价值规范、行为规矩等等。尽管背诵（特别是年幼时）可能并不马上吃透文义，但是实际产生的影响却不可低估，可能是极其深远的。可以说经典在不自觉中渗透到古人的生活中，融解在他们的血液里，构成了他们生命的一部分，使他们从待人接物到人生价值标准，均受到了经典的实质性影响。<br />    （2）古人主张研读经典一定要结合自己的生活实际来理解，对于一些自己暂时不明白、不理解或消化未透的文句要仔细“熟读”、反复“玩味”，其最高理想是“自化”、“自得”；因些，要满怀崇敬之心来读经典，将经典的含义与自己的生命体验紧密结合，绝不脱离自己的人生经验追求所谓纯客观的意义。对经典理解的程度，也取决于或说明了一个人人生境界的高低。经典的含义不是“客观的”，同样的文本对不同的人来说含义可能完全不同。<br />    （3）古人主张治学与做人不分：一是通过读书来修身，确立人生的志向和安身立命之本。修身是一辈子做不完的功课，古代的圣贤在完善人格和性格修养方面的大量教诲正是后代学者们永远要用心去体验和实践的。从先秦儒学到宋明理学，儒家修身传统源远流长，代代创新。二是将经典思想应用于当下生活实际中去。因此，对于经典中的重要教导，切不可过目则忘，而是必须在待人接物中严格遵守，时刻应用，否则为学的意义就没有了。<br />    然而，古人在这三个方面的治学方法在今天的学科体系中几乎已经被完全抛弃。今日治国学则出于学术研究的功利需要，需要撰写出相关的具有“知识创新”意义上的作品，对经典的理解必须具有高度的“客观性”，符合严格的逻辑论证标准；没有人要求他们以上述方式来读经，更不把修身和做人当作治学的首要目标，经典自然也没有办法融入他们的实际生活，从而与他们的人生意义相分离。无论是胡适等老一代所谓“资产阶级”学者，还是当代的马克思主义学者，都主张要用“科学的”方法来研究经典。其主要特征是强调要以“客观的”态度，甚至辩证的、一分为二的方法（马克思主义者强调）研究，“吸其精华、除其糟粕”；主张不能盲目迷信经典，不能有“主观的”感情色彩。这种治学方法在过去一直被视为最科学、最先进。而在今日的中国大陆，从事“中国哲学史”、“中国思想史”、“历史文献学”等一些学科的人们，虽不再完全遵守这些方法，很多人对经典充满了同情的理解和情感的认同，但是他们置身于其中的学科体制，却也决定了他们不需要用古人那种方式来治学，而主要沉浸于知识化的研究、分析和阐述。类似的情况也发生在台湾、韩国、日本等儒学曾较为发达的地区。总之，今天学术界的主流意见是认为，经学传统的中断理所当然，是一种“时代的进步”，合乎现代化潮流。<br />    如今看来，20世纪以来废除经学的直接后果之一就是，一代又一代国学研究者人生意义之源被堵塞，安身立命基础被掏空。在这种情况下，自然出不了大儒或国学大师。为什么这样说呢？这是因为今天学科体系下盛行的治学方式决定了经典赖以塑造人心灵的方式不再存在，人们对经典的研习与其人生意义的塑造过程相隔离。今天我们看到，原有的儒学或经学话语系统被完全抛弃之后，国学研究者们也未能创造出任何一种新的、代表一个无穷无尽意义的空间、或使人性向永恒升华的话语系统，尽管他们确实仍然可以从经典中学到很多东西，并启迪自己的人生。毕竟一种具有无尽意义的空间、或可使人性向永恒升华的学问传统并不多，在中国有儒、道、释传统；在西方有希腊以来的人文社会科学传统、基督教传统。现代的中国人既然抛弃了过去的国学传统，在用西方学科范畴研究国学的过程中又扭曲了西方学术的认知主义精神，其不能创立新的、有无穷意义的思想空间是很正常的。其结果就是：今天我们只能看到一些明星式学者，而看不到“大儒”、“大师”。相比之下，冯友兰、牟宗三等人虽然治学方式上已经有意识地“西化”，但他们毕竟从小饱读“四书”和儒家经典，他们接受经学或国学训练的方式仍然是传统的，所以在安身立命方式上仍然不脱传统的意义系统。这是他们能成为“大师”的重要原因，但是他们的弟子们就不一样了，读书的方法不同了，培养人生意义的源头也发生了改变，造成了没有前人那样博大的胸襟、宏阔的气象和巨大的规模。<br />    然而，我在这里丝毫不是想诋毁从哲学、历史等现代学科的视野出发来研究儒学，也不是说这种类型的研究一定不能取得巨大成就都，事实上应用这类研究方法研究儒学而取得较大成就的人无论在中国还是在国外都不少，但是从整体上看这类研究方式本身注定了儒学传统中断的命运。我们必须认识到，现代西方学科体系本来不是为培养儒家式的精神传统而存在的，它的内在旨趣、逻辑范畴、研究方式均与儒家传统存在本质上的不同。尽管这些学科进入中国后也在不知不觉中被严重的“中国化”了，带上了“中国特色”，但是这些在中国已经“变形”的学科，仍与儒家传统代表两套不同的话语方式。这决定了传统儒学或国学的意义基础在现代大学里无立足之地，现当代中国哲学工作者不可能成为国学大师乃势所必然。也许从哲学、历史等现代学科的角度来研究儒学或国学将在中国或国外永远持续下去，也许这些学科存在的合法性不成问题，但是问题在于：无论是在西方还是中国，无论是在中国还是在儒学曾经盛行的东亚其他国家或地区，今天人们纷纷认为：只有从这类学科的角度来研究儒学才“合乎时代潮流”，才是“科学的”，于是用这些现代学科的方式来研究儒学或国学者成为时髦。<br />    有人问我：“儒学的现代意义何在？”<br />    我反问他：设想在今天的世界上不允许存在基督教教堂，基督教教义只能在大学文、史、哲等学科体系中被作为知识的对象加以研究和讲解，那么基督教还能作为一种活生生的传统存在下去吗？答案是什么一目了然。显然，人们并不认为基督教教义只有按照科学的方式来研究才合乎“时代潮流”，而在大学宗教学系或神学院之外，还必须存在教堂，才能确保该宗教作为一种活的传统存在下去，其原因正在于：这个世界上并不是任何精神价值传统都必须纳入到现代学科体系中去、作为“科学研究”对象的；尤其是那些宗教性质的精神传统，是不能被完全纳入到以知识生产为主要目的的文史哲等学科中去的。因为二者代表两套完全不同的话语体系。如果一切惟“科学”是从，或者用现代学科的知识生产逻辑来代替人类的精神价值传统，后果只能是人类许多古代伟大传统的人为中断。这一结论对于儒学传统来说也完全适用。因为虽然儒家算不算宗教仍有争议，但是目前西方学术界多认同儒学带有典型的宗教性，我认为儒学带有典型的宗教性是无庸置疑的。②事实上，我们仔细比较中国古代儒家的话语系统，可以发现其精神旨趣、逻辑构造以及上述三个方面的治学方式均与西方人文社会科学迥然不同，而与基督教等宗教传统更加接近。由此我们可以发现将儒学纳入到现代学科体系中去的悲剧是什么了。事实上，古人治学的体制空间如书院、塾堂、书堂之类被正规的、高度西方化的学校体系代替，就相当于用大学来代替教堂。<br />    <br />    <strong>回归原有的话语系统是儒学存活的首要前提</strong><br />    <br />    重思20世纪以来儒学所走过的道路，可以说走的是一条自掘坟墓、自毁家前程的歧路。尤其是前述的儒学大师如冯友兰、牟宗三、唐君毅等人，可能没有意识到他们所开创的中国哲学道路，非但不能接续儒家传统，而且实际上使儒学或国学传统走到了一条与其初衷完全相背的道路上去。<br />    那么，为什么在现代的中国或东亚，儒学会走上上述这样一条道路呢？为什么现代中国人如此地崇拜和迷信西方学科，心甘情愿地放弃自己固有的话语系统呢？根本原因在于：在西方文明的强大势力下，对于儒学的现代意义失去了信心。要理解这一点，需要从儒学这门学问的特点来看。在这一点上，儒家与基督教、佛教等其他宗教又有所不同。我们知道，儒家传统与人类其他许多宗教的一个最大不同，就是它的“此岸性”，儒学不将人生的希望寄托于天国或彼岸，而是建立于世俗人间。儒家强烈的“此岸性”，导致他们要全面安排人间世界的秩序，并告诉人们此岸的“天堂”在哪里。这一特点决定了儒家不得不面对现代西方文明的强大冲击。因为现代西方文明向人们呈现的是古典儒家所从未想到过的新型社会，其中很多看来是进步、文明的因素在儒学的理想王国里根本不存在，也是儒学连想都不曾想到过的。在这一强烈的冲击下，很多中国人丧失了文化自信，对儒家所构造的理想王国产生了厌弃心理；而那些从小接受儒家传统熏陶、对儒学的核心价值爱不释手的儒者们，不得不费尽心机试图将儒学现代化，结果用西方现代学科来整理国学就成为一种似乎是“在中学与西学之间架桥”的发明，一种可使国学“现代化”的创造。<br />    由此我们发现，20世纪儒学之所以深陷学科的泥潭、丢弃了固有的话语系统，其深层原因是怀抱“为生民立命”理想的现代儒家，处理不好儒学与现代性的关系。所以我们看到，现代儒学误入歧途的另一个重要标志就是，儒学从一种“进德修业之学”演变成一种与其自身传统完全相悖的“知识之学”。以牟宗三等人为代表的进步的儒家学者，以无穷探索的精神和坚忍不拔的意志研究现代性的根源，试图厘清儒学的现代功能，他们虽然费了九牛二虎之力，不仅所取得的成就非常有限，而且对后来的读书人产生了巨大的误导效应。具体来说，当儒者不再把主要功夫放在修身和进德之上，他就放弃了自身固有的话语系统，走到了“有放心而不知求”的地步，步入了宋明新儒家所一再反对的、追逐“闻见之知”的歧途，怎么可能不导致意义的丧失和学统的中断呢？<br />    然而，我的意思并不是说儒学不需要处理自身与现代性的关系，或者反对从事知识化的论证。我们都知道汉代的经学、清代的乾嘉学派，都以考据和训诂见长，用余英时先生的话说，充满了“智识主义”的特点；毕竟儒家不仅“尊德性”，而且“道问学”。③但是问题在于，汉代和清代的“智识主义”（intellectualism今天较流行的译法是“认知主义”），与20世纪儒学智识主义有两个根本性的差异，正是这两个根本性差异，导致20世纪儒学智识主义的后果是灾难性的，而前者则不然：<br />    ①古代的智识主义是在中华文明的原有理想和框架没有发生根本动摇的情况下兴起的，因此严格说来他们所追求的并不是如余英时所说的纯粹的“智识主义”，而是如何更好地实现儒家固有的文明理念。而智识主义那种为知识而知识的理想在汉学中并不存在，清代汉学背后起支撑作用的恰恰是一个异常坚固的中华文明理想。<br />    ②古代的考据家们并没有放弃儒家应有的治学传统和话语系统，包括前面所说的三个方面的治学方法。汉学家们并没有把经学系统割裂、打散，“五马分尸”，从而不可能导致经学原有的意义系统被破坏。对于他们来说，读书和治学，显然对个人来说是为了成圣成贤，而对社会来说是为了治国平天下。<br />    基于上述两个原因，古代的儒学“智识主义”（如果存在过的话）可以从两方面来强化儒家原有的信念：一是他们对中华文明作为一种具有永恒意义的空间和精神圣殿的信念，这一信念可以通过训诂和考据圣贤经典而得到加强；二是将经学思想应用于自己的当下生活，在待人接物和人伦日用之间获得丰富的人生体验，并感受自己人生安身立命的基础。考据家、汉学家当然个个都是卫道士，是坚定不移的儒家传统捍卫者。所以其“道问学”并不以抛弃“尊德性”为前提，甚至可以说是以新的方式使二者协调起来、相互促进、共同发展。<br />    相比之下，现代新儒家则是在中华文明的理想几近彻底崩溃的悲惨处境下开始探讨儒学与现代性的关系。在这种情况下，由于一些基础性或前提性的问题不清楚，整个儒学话语系统的合法性都被打上了大大的问号。由于将儒学等同于哲学，于是不自觉地用西方哲学的知识话语来代替儒学自身原有的修养话语；由于西方现代性的强势影响，人们开始用西方学科体系代替原有的国学体系，并主张废除经学；由于对科学力量的无限崇拜，人们开始用科学精神取代“尊德性”精神。就这样逐渐走上了一条儒学原有的话语系统被埋葬、儒家固有的意义世界被毁灭的道路。现代新儒学智识主义的这一致命缺陷之所以会产生，是由于他们接触西方文明时间不长，对于西方现代性的发生根源缺乏深刻、全面的了解，同时由于他们缺乏现代社会科学研究工具，他们的研究方式可以说是不中不西、不伦不类。以牟宗三、唐君毅、冯友兰等现代新儒者只能从传统儒学特别是宋明理学的心性范畴出发来解释现代性（特别是科学与民主），并试图以儒家境界论作为衡量现代性的标准，其失败几乎是从一开始就注定了的。我们看到，一批现代儒者们几乎将毕生精力用之于从事儒学本来并不擅长、也不符合儒学传统特征的理论论证，结果却收效甚微，其中最典型的莫过于牟宗三、唐君毅等人。其他一些学者如熊十力、马一浮、钱穆等人未在解释现代性方面花足够工夫，他们的学问也就相应地使很多学者感到没有现代意义，似乎“过时”了。<br />    今天我们认识到，西方现代性特别是民主、科学发生的根源，其实不是象现代新儒家学者所理解的那样，来源于某种“主体性结构”或哲学思维方式，即牟宗三所谓“分解的尽理之精神”或“理性之架构表现”，而是特定的社会历史条件下的产物。从某种程度上说，它们的出现有相当大的偶然性。具体来说，民主的出现，乃是人类社会伴随着商业的兴起冲破了血缘关系纽带、出现了市民社会及公共领域情况下的特定产物；民主并不是什么可以超越一切客观的历史条件普遍有效的理想的社会制度。现代大国的民主政治以个人主义为基础，以长久的底层市镇生活实践为前提，要求比较高的公民素质，等等。而科学的发生，也不是如一些现当代中国学者所理解的那样，来源于追求功利效果和征服自然的精神，而是来源于希腊有闲阶层的“求知欲”。希腊人的“爱智慧”，爱的是一种非功利的思辨精神，而这种精神对于人性的价值就是思想的解放、视野的开阔、知识的增长等等。这种非功利的求知欲，是人性普遍具有的，但是成为一种专门学问而蔚为大观，则与古希腊特定的社会政治环境为之提供了充分发育的温床有关。中国古代社会形态与古希腊不同，没有出现现代意义上的“科学”是完全正常的。这就是说，无论是民主、还是科学，其未发生在中国，都与儒学的主体性结构或哲学思维方式等关系不大。儒学也不必因为中国没有开出民主、科学而自惭形秽，更无需亡羊补牢，重建一种新型的、能够开出民主和科学的儒学来。④从境界论的角度讲，我们也可以发现，科学、民主的精神境界与儒家的精神境界性质迥然不同，不具有可比性，就象我们不能拿物理学与基督教比较何者境界高一样。牟宗三、唐君毅等人以儒家境界论来衡量现代性，潜含着用儒家价值作为衡量一切人类活动的标准的错误倾向，正确的方式是从儒家价值传统中找到有益于现代性向正面发展的资源，而不是无限地拔高儒学，仿佛儒学可以包括一切、开出一切。<br />    进一步来看，如果认识到中国古代社会的一系列成份，包括曾经出现过的井田制、郡县制、封建制、君主制等等，也并不是儒家传统所“开出来”的，那么我们就可以达成这样的认识：儒家的“此岸性”并不意味着它必须能开出某种特定的制度、社会形态或思想传统，而在于它能在具体的社会历史背景下帮助人们寻找人生的意义和文明的理想。因此，儒学的现代意义不在于它能否开出现代性，而在于它能针对现代性在政治、经济、制度等一系列方面所给人类提出的新挑战，帮助人们从困境中走出来，达到理想的归宿。回到了这样的起点，我们也就认识到：现代儒学没有必要将那么多工夫白费在从事思辨性的理论论证上（这本来不是儒学的特长，而是西方人文、社会科学的特长），而应将主要工夫用之于：面对民主、自由、法治、科学这些新鲜事物的挑战，如何寻找生命的意义和重建文明的理想。而所谓的重建，也只是从儒学的价值传统出发，来看看能不能找到真正对现代人有益的资源。在这一过程中，儒学决不能也没必要放弃自身原有的话语系统，而是从其固有的话语系统出发，来回答现代性所带来的新问题。比如在寻找生命的意义方面，儒家修身传统并未过时，我们今天完全可以从先秦儒家特别是宋明新儒家的修身传统出发，从中找到对于诊治现代人的精神疾病和心理健康问题的有益良方。⑤在这方面，只有现代儒家能用自己切身的修身体验来说服人们，达到治病救人的成效，儒学的现代意义才会再次呈现，因而一切取决于能不能出现这样的现代新儒家。遗憾的是以冯友兰、熊十力、牟宗三等人为代表的现代新儒家在这方面恰恰用力不多。<br />    这里必须一再强调的是：我在这里丝毫不是认为，现代学科体系及西方现代性与儒家传统之间本质上就是对立的、你死我活的关系。恰恰相反，我完全同意狄百瑞、杜维明等人的有关观点⑥，那就是儒学可以在多方面对现代性构成支持，它与西方的自由主义精神、市民社会传统及民主、法治等制度都可能相互支持，甚至有比后者更积极的意义。我在这里所主张的是，儒家传统的独立性不应由于现代性的到来，以及现代学科体系的建立而被取代。就象我们不能因为崇拜现代科学的威力，而认为神学或宗教思想只能在大学里、作为文史哲等人文社会科学研究的对象而存在，并从而主张取消教堂－神父－牧师制度一样。因为儒学有自己的话语系统、学理逻辑及其治学方法，有其自身的独立性和完整性；一旦将经学体系切割、分散，它原有的话语系统就无法保存；一旦将其千百年来在实践中形成的治学方法抛弃，儒家自身的意义世界也就被连根拔起。如此下去，儒学传统的人为中断就势所必然，更不要指望靠现代学科体系来培养出国学大师或“大儒”来。<br />    综上所述，似可得出这样的结论：20世纪儒学所走过的弯路，主要由于未能正确定位两个关系，即（1）儒学与西方现代学科体系的关系，（2）儒学与现代性的关系。未能正确定位这两个关系的结果，是儒学丢弃了自身固有的话语系统和意义世界，使后来者精神世界被掏空，丧失了安身立命之本。搞清了这一点，我们也就明白了今天儒学复兴的首要前提。那就是，儒学必须从现有的学科体系中走出来，回归原来的话语系统，并在这一基础上重建自身的意义世界，否则儒家传统就不可能存活。而要做到这一点，回归经学是其中之一，接续历史上的修身传统则是另一个重要方面。未来的儒学可以借用现代人文社会科学的成果和方法，但是从整体上必须与现代学科体系划清界限，而不能将自身消融在文、史、哲等现代学科之中。对于现代性问题，儒学思考它的方式也必须转变，那就是，不是从源头上寻找中国未出现现代性的根源，而是思考：在现代性已经势不可挡的历史条件下，儒学如何从自身固有的资源出发来应对它的挑战，为现代人重新寻找精神的家园，为重铸人类文明的伟大理想而奋斗。搞清了这两点，儒学的现代发展才算走上了正常轨道。<br />    <br />    <strong>未来中华文明的基本框架：夷夏之辨与王霸之辨</strong><br />    <br />    我们说过，儒学的根本特点之一是全面规划此世（this-world）生活，在此岸而非彼岸建立“天堂”。这决定了今天中国儒学面临的任务并不仅仅是修身养性这么简单，而是仍然必须从根本上承担起指导中华文明前进方向的任务，确立起中国文化的最高理想，还必须为今日中华文明的重建提供基本框架。因为今日中国儒家在人间建立“天堂”的第一步，就是对未来中华文明的形态作出全面的说明。对于中国人来说，这个问题未解决，导致一个多世纪以来知识分子在精神上彷徨四顾、流离失所，无数中华儿女丧失了对中华文明的信心。而对于儒者自身来说，这个问题不解决，则意味着安身立命之本被连根拔起，这正是梁漱溟、熊十力、冯友兰、张君劢、牟宗三、唐君毅、徐复观等人以来的哲人们整日焦虑难安、费尽心力探讨现代性的根本原因。而既然如前所述，儒学与现代性的关系，不是从理论上说明儒家如何“开出”现代性，而是指思考儒家传统中有哪些有利的资源，可以促进现代性的正面发展，下面就让我们从这个方面来说明儒学与未来中华文明的关系。<br />    首先，儒学中一个最具生命力的、可能对未来中华文明乃至全球文明自身发展有积极意义的理念是“夷夏之辨”。“夷夏之辨”的精神实质是“文明”与“野蛮”的对立。由于过去的历史上中国人受地域视野的限制和一些人片面的解释，有人错误地将“中国”等于“文明”，将中国之外等同于“野蛮”，造成了“夷夏之辨”被误解为一种“中国文化中心论”或中华民族的“种族中心主义”。其实，《春秋公羊传》中已经充分表述了这样的思想，儒家衡量“夏”与“夷”的标准不是地域或种族身分，而是其行为是文明的还是野蛮的，即“中国而用夷狄则夷狄之，夷狄而用中国则中国之”。⑦让我们这样来表述，“夷夏之辨”的现代意义就是，不同文明之间的竞争是文明与野蛮的竞争，只有真正文明的文化或社会才会如百川归海一样，真正赢得人类其他文化的尊敬，引起全人类的向往；未来中华文明发展的最高目标决不是追求成为一个新的超级大国，成为经济、军事或政治意义上的富国或强国，而是建立一个真正文明、进步的国家，其最高文化理想则是每一个人潜能、创造力与个性的发挥，人格尊严与正当自由的确保，以及人生幸福与价值的实现。我们应该让我们在子孙后代在这个方面与其他人类文明比赛、竞争，才是符合中华文明走向进步的惟一正确道路。我曾在有关文章中提出，今日中国人一定要有古典儒家那种包容宇宙、吞吐六合的胸怀，有“为万世立法”、“为万世开太平”的气概，一定要用真正进步的而不是狭隘民族主义的文化理念引领中华文明走上一条健康发展的大道，要有使中华文明因其文明和进步而成为世界其他文明学习的样板、变成其他文化纷纷仿效的榜样和促进人类不断进步的风范的宏图大略，使之不仅能成为每一个有教养的中国人的精神圣殿，而且成为世界上一切爱好和平进步的人的精神家园。今日之中国，离这样的理想还相差甚远，但是只有树立这样的理想，才能为中华民族的长治久安开创永久基业，才能使中华文明在世界民族之林永远立于不败之地。⑧这样的思想，孟子早在两千多年前、在当时的时代条件下是这样表述的：<br />    孟子曰：“今王发政施仁，使天下仕者皆欲立于王之朝，耕者皆欲耕于王之野，商贾皆欲藏于王之市，行旅皆欲出于王之涂，天下之欲疾其君者，皆欲赴?逵谕酢Ｆ淙羰牵?肽苡??俊保ā睹献印ち夯萃酢罚<br />    孟子曰：“以力假仁者霸，霸必有大国；以德行仁者王，王不待大，汤以七十里，文王以百里。以力服人者，非心服也，力不赡也；以德服人者，中心悦而诚服也，如七十子之服孔子也。《诗》云：‘自西自东，自南自北，无思不服。’此之谓也。”（《孟子·公孙丑》）<br />    孟子曰：“尊贤使能，俊杰在位，则天下之士皆悦而愿立于其朝矣。市，廛而不征，法而不廛，则天下之商皆悦而愿藏于其市矣。关，讥而不征，则天下之旅皆悦而愿出于其路矣。耕者，助而不税，则天下之农皆悦而愿耕于其野矣。廛，无夫里之布，则天下之民皆悦而愿为之氓矣。信能行此五者，则邻国之民仰之若父母矣。率其子弟攻其父母，自有生民以来未有能济者也。如此则无敌于天下。无敌于天下者，天吏也。然而不王者，未之有也。”（《孟子·公孙丑》）<br />    今天的中国受到来自世界各国特别是西方大国甚至东亚一些国家的媒体的批评多矣。这些批评有的是有关于中国缺乏人权与民主的，有的是有关中国人性格和习惯不好的，有的是有关中国官场腐败和行政系统，有的是有关公共秩序和社会风气的……其中误会和偏见固然不少，但是另一方面也证明我们的国家、我们的社会、我们的文化还离文明、进步的理想相差甚远。如果我们真的相信孔子“德之流行，速于置?而?髅?保ā睹献印す?锍蟆罚??约坝忻献印叭收呶薜小保ā睹献印ち夯萃酢罚┑男拍睿?敲矗?耙南闹?妗闭?谴俳?泄??娣词∽约荷缁岬奈侍猓?⒋痈?旧细脑煳颐堑墓?遥?怪?鸩阶呦蚪?胶臀拿鞯摹⑷寮沂轿幕??颉<br />    其次，儒学中另一个极富生命力的思想就是“王霸之辨”。不少学者研究指出⑨，儒家的王道思想可直接引伸为主张行业的自治与理性化，包括学术自治、宗教自治、家族自治、地方自治等等，还包括政统服从道统的特征。我们相信，儒家的王霸思想，对我们理解中国现代性建设的方向，有着重要的现实意义。用今天的话来说，可以说：行业的自治与理性化，同样是每一个现代人“尽性”的必然要求。因为只有尊重行业自身的逻辑，才符合人性发展的内在需要；只有人们在行业传统中安身立命，即感受到职业的神圣感与尊严；只有行业规则不遭外力人为破坏，才有可能符合人的天性，让人性的价值得到充分实现。因此，今天的中国各行各业都存在着“正名”的需要，即铸造行业传统，实现行业的自治和理性化发展，让行业从业人员感受职业的神圣感与尊严。<br />    必须指出，孟子的王道理想是其性善论的自然延伸。性善论强调“尽心”、“知性”、“养性”、“事天”这一过程，它的精神实质是相信人性的自主能力，并以人性的自我实现为目的。性善论之所以反对霸道，是因为霸道不相信人性有自主能力，霸道假定了人需要靠某种外在的权威和力量才能成全自身，把人拖进一个由外在力量强加的框架。而所谓“仁政”，并不是如现代人所误解的那样、强调国君要对人民“施恩”，而是强调发挥人的内在本性，让每个人的自主性真正调动起来。⑩<br />    孟子性善论的必然结论是尊重行业传统的独立性，与行业的自治与理性化完全一致，原因有二：一方面，就每个行业而言，只有尊重行业自身的逻辑，才能让人们实现自身的潜力，才能最大限度的让人们“尽性”。 另一方面，从性善论的基本精神出发，可以自然引伸出这样的信念：只要各行各业的人们均能在其行业中“尽性”，即可达致“天下大同”。也就是说，我们不必担心行业的自治与理性化发展会导致“天下大乱”，只要尊重行业逻辑和社会自身的规律，即可实现天下大治。极权和专制在这里找不到藉口。这说明：行业的自治与理性化，以及捍卫职业的神圣感与尊严，是符合儒家传统的根本精神的，也让我们对儒家传统的现代意义有更新的认识。<br />    今天的中国最紧迫的任务是什么呢？我想在经历了半个多世纪的意识形态高于一切、抽象名词统治百业的价值混乱之后，中国目前最急需要做的事情之一，莫过于重建行业的自治与理性化。行业自治与理性化的重建，也同时是无数人在本行业安身立命之本的建设，人们可以从职业的神圣感和尊严中找到自身价值的落脚点。应该认识到，今日中国社会人心混乱、浮躁的主要原因之一，是人们不知如何在职业行为中寻找人生价值的正确定位，人们从小被教育为一些抽象的名词和象征符号（如国家、民族、人民、正义、真理等等）而奋斗，而不知道怎样把自己塑造成为人，特别是怎样在具体的职业行为中找到个人的神圣感和人性的尊严。<br />    今天，我们生活在一个分工高度发达、职业分化日益精细的时代，人们如何在自己的职业中找到安身立命之本关系着其一生的幸福和命运，因为每个人都是特定行业的从业人员，而他们人生价值的一大部分来自于专业的选择、职业的追求。从这个角度说，如果人们不懂得“尽其性”，即事业的追求不能朝着使自身人性得到充分、全面发展的方向，可以说是一生最大的悲剧。换言之，朝着尽其性的方向来发展自己的事业，做自己喜欢的事，充分发挥自己的潜力，一个最重要的标志就是对职业神圣感和个人尊严的体认；这一方向的必然结果就是行业的自治和理性化。所谓行业的自治与理性化，在本文中包括行业传统的独立，专业行为自身不受专业之外价值的支配，以及职业的神圣感与尊严等。<br />    今天，有责任感、有良知的中国人需要思考的一个重要问题是：未来的中国也许能成为一个世界强国；但是成为强国，并不等于成为一个真正文明、进步的国家。成为一个真正文明、进步的现代国家的基本前提就是，行业传统空前发达，行业的自治和理性化得以确立；我们不仅有“领导”和“官员”，更有一大批杰出的政治家、教育家、企业家、法官……；我们不仅有经济的腾飞、政治的进步和科技的发达，更有尊严的保障，个性的展示与潜力的发挥，以及人格的全面发展……而这一切，难道不需要以行业的自治与理性化为前提吗？<br />    第三、中华文明的形态问题。以狄百瑞、杜维明、安乐哲等人为代表的一些现代儒家学者都倾向于从社群主义的角度来理解儒家的现代意义。11我认为，一方面，我们要认识到，未来世界的“大同”理想并不体现为各种不同文化的“趋同”（homogenization），文化的多元化（pluralization）即人类文明的多极化发展是惟一可以接受的正确方式。此即《周易·系辞》“天下同归而殊涂，一致而百虑”，以及孔子等人所谓的“和而不同”（《论语·子路》）；另一方面，各个文化又可以以自己的特殊路径为人类大同作出自己独特的贡献。因为每个文化的路径各有短长，因而可以互补共存，相互学习。从这个角度说，我们可以说，中国的现代性走的将是一条“非形式主义”的道路。所谓非形式主义，指反对形式化的、非人情化的（impersonal）“规则至上”，认为真正适合于中国文化的东西是一种介于规则与人情之间的“传统”。“传统”是由一群人在一起形成的某种类似习惯、风俗之类的东西，它不象法律一样过份注重形式，但通过人心的力量对每个人构成约束。这不是说中国现代性不需要法治，而是说中国现代性的方向之一可能体现在行业的自治与理性化。<br />    民主、自由、人权、法治……这些概念多年来一直被看成为衡量现代性的价值标准。无庸置疑的是，这些概念，以及自由主义，确实能够维护社会自治、促进行业的理性化。因为自由主义的信念之一，就是把对个人作为社会行为者（社会学中习称为agent/agency）——无论是作家、学者、教授还是工匠、商人……——即各行各业的从业人员——自身作为目的，而不是单纯作为完成其他目的的手段的人格的基本尊重。但是，正如我们在前面已经指出过的，自由主义的局限性在于：它可能导致权利的被滥用；在东方文化中，由于没有根深蒂固的个人主义传统，个人自由的绝对化往往导致族群的冲突、人心的撕裂甚至社会的失序等问题。所以，我宁愿选择用儒家的术语——“王道”与“霸道” ——来表述我们的观念，我们发现：其实儒家的王道思想在今天可以解读为“行业的自治与理性化”，它与西方的自由主义也许可以达成“殊途同归”的效果。<br />    按照狄百瑞的说法，儒家礼学以互助、关爱、理解为伦理精神之核心，而不是一味强调权利。这是儒家传统中与西方自由主义所不同的东西，也正是这种区别，在狄百瑞看来最难能可贵，因为这种社群主义精神既吸收了自由主义的优点，又超越了自由主义的不足。他认为，礼制类似于西方历史上的personalism，与individualism不同的是，它表达了对人的价值和尊严的尊重，以及对人格全面发展的追求，但认为这些并不是通过诉诸孤立的个人权利和自由来达到，而是在特定的文化传统和各自的社会共同体及其自然环境中实现的，所以才有益于社群主义。12<br />    需要指出的是，中华文明形态的独特性，和前面所谈中国文化追求引领人类文明进步的方向、成为人类其他文化学习的风范和榜样这两者之间未必相互矛盾，前者是就事实层面立论，后者则是从规范层面立论。以《周易·系辞》“天下同归而殊涂，一致而百虑”之说来理解不同文化的道路，既承认不同文化道路的异，也认为不同文化、文明之间有默契、共通之处。文化道路之异是事实、现实，而文化理想、文化理念上之默契、共通是价值、追求。<br />    综上所述，我们认为，未来中华文明的基本框架至少可以从三个方面来概括：<br />    一是从“夷夏之辨”即文明与野蛮的区分出发，确立中国文化的最高理想在于每一个人潜能、创造力与个性的发挥，人格尊严与正当自由的确保，以及人生幸福与价值的实现。未来中华文明自信赖以自立于世界民族之林和长治久安的万年大计并非成为一个强国或超级大国，而在于追求以其社会生活的文明、进步程度引领人类文化的进步，成为其他文化纷纷效仿的模样。<br />    二是“王霸之辨”出发，认识到行业的自治与理性化是未来中国社会发展的基本方向。行业的自治与理性化意味着社会自治传统的确立，政治不是凌驾于社会之上、可随意干预社会和司法的太上皇，而是以尊重社会自治和行业传统为其基本原则；还意味着政治、经济、商业、学术、宗教、法律、制度等各个领域由贤能来主导，并通过铸造行业传统来规范人们的行为。<br />    三是中华文明的形态，是一种以追求相互理解、相互沟通、相互尊重的社群主义生活为特点的社会形态。它是一个尊重个人自由和尊严，但不由自由主义和形式主义来统治的社会；其基本社会价值将不是个人自由和权利等，而是仁、义、礼、智、信等。<br />    这些是本人迄今为止所能看到的未来中华文明的基本框架内容。<br />    <br />    <strong>儒学复兴的希望在哪里？</strong><br />    <br />    我深信，儒学要复兴，就要从全球文化的高度来反思未来中华文明的自我定位、中华文明的方向、中国文化的最高理想以及与此相应的儒学的定位。正因为儒学的高度入世性格，要求今日儒者拿出史无前例的胸襟和气度来包容整个世界，尤其要从世界不同文化、不同区域的关系的广阔视野出发来定位儒学的前途，只有对人类文明未来的方向有了相当清楚的认知才能正确理解中华文明的位置和方向。<br />    令人遗憾的是，我们看到今天的许多儒学研究者对世界各民族的文明缺乏同情的关怀，对西方文明的内在活力缺乏应有的理解，整日怨天尤人，抱怨中国文化未受西方人尊重，学术研究也不自觉地陷入于论证中国文化传统多么“伟大”之上，使其学术研究沦为为狭隘民族主义服务的工具，其根源则是内心世界缺乏精神的支柱和信仰，而对于未来中华文明的方向和目标根本没有信念，所以只能在功利主义、实用主义和民族主义中自说自话、自我陶醉和自我安慰。这样一种自欺欺人的心态，来源于他们对于儒家经典的错误阅读方式。<br />    根据本文前面几部分的讨论，我认为今日中国儒学复兴的道路可分三步走：<br />    一是打扫战场、清理外围。即分辨清楚20世纪以来中国学者在儒学与现代学科体系的关系，以及儒学与现代性的关系上所犯的种种错误，从一百多年来的迷途中回归正道，具体说来就回归儒家自身的话语系统；<br />    二是确立中华文明未来的基本框架。这包括至少三个方面的基本工作，其一是确立中国文化的最高理想，其二是认清未来中国社会的基本方向特别是行业的自治理性化，其三是厘清未来中国现代性的基本特征，或者说未来中华文明的形态。<br />    三是通过回归经学和复活修身传统，培养一批又一批、一代又一代现代儒者。<br />    儒学的复兴寄望于出现千万个“真儒”即现代儒家，其特点是自身的生活和生命来践履儒家的价值，并教书育人，培育一代又一代后来者。他们的人多了，儒学的传统自然就活了；他们的人多了，所谓的书院重建、现行教育体系改革等等自然也就不成问题了；他们的人多了，我们自然不必担心所谓的“传统的现代化”问题了，也认识到所谓儒学体系建构、儒教国教化方案或上行/下行路线等等都会水到渠成，而不必在今日时机未成熟之时操之过急。而所有这一切，前提是必须恢复儒家自身的话语系统和传承方式。一个真正的儒者必须认识到：在今天这样一个资讯极其发达，社会自主性空前加强，人们的自觉意识无比强烈的时代，一种真正对于诊治现代人的心灵有益的精神价值，必然会吸引无数人的目光，一定能得到全社会的拥护。问题主要出在今天有没有这样的儒者，能符合当代人习惯的、最生动活泼的语言来表达儒家的做人智慧，让成千上万的人感受到儒家传统鲜活的生命力。<br />    我曾在有关文章中指出，在过去的历史上，儒学之所以能永葆青春的活力，是因为不同时代、不同地域的人们总是能从它的源头出发，找到对于社会方向、文明未来、人性进步、人生归宿以及文化价值等的丰富启迪。历史上如此，今天何尝不是。因而，今天我们研究儒学，决不是为了“复古”，而需要从儒家的精神传统出发，分析今天这个时代一系列根本性问题的症结，告诉人们希望在何方，在荒凉的精神世界中发现精神、道德与信仰的种子，让流浪已久的灵魂回归家园。只有当今天的儒家学者能回答我们时代的一系列重大课题，给中华民族指明一条通向进步的康庄大道，让中华儿女重新找回安身立命之本，为中华文明开辟波澜壮阔的事业前程，儒学的复兴才不会是一句空话。<br />    儒学能不能复兴，不取决于我们把它人为地拔高，而取决于我们能从传统儒学资源中发掘出多少鲜活的思想，对于理解今日中国的出路真正有启发意义；还取决于通过读经典，对于我们思考中国现代性问题能激发出多少意义深远的思想灵感。我们不应当把儒学特别是自己研究儒学的身份当成一群人竞争社会资源和个人地位的资本，在这一潜在思想的驱动下人为地拔高儒学。今天，空谈如何改造儒学，来适应现代社会需要，往往流于形式，变成一部分学者体系建构的个人嗜好，反而可能伤害到儒学的现代发展之路。因为儒家传统能不能被“激活”，依赖于我们在深入体会和理解经典的过程中，对于理解中国现代性能获得什么样的新的启迪。<br />    我们看到，如果我们对一个多世纪以来中国儒学所走过的弯路缺乏足够清醒的认识，空谈所谓儒学复兴的任何方案，都可能流行形式和空谈。因为问题在于，时代不同了，儒学的智慧和传统如何能结合今日之需要而被激活，如何让儒学在现代人特别是普通人的生活中make sense的问题。多年以前，一位美国马克思主义者告诉我，毛泽东作为马克思主义者的最大贡献之一在于能用非常现代、非常中国的语言来“说”马克思，这才是把马克思主义经典激活的最重要之道，也是发展马克思主义的最有效途径。此条也适用于儒家传统的复活。<br />    我们还应当认清，儒学的复活，对于站在内部说话的人来说，与站在外部说话的人是完全不一样的。站在外部说话，说来说去，总难找到信心。从客观的眼光来看问题，都难免从外部社会效应上来说事。而且对于深受进化论世界观影响的现代中国人来说，一扯上现代化，就觉得儒家传统不可能大行其道了；一想到民主、科学，就容易觉得儒家过时了。但对于真正的儒者来说，情形就完全不同，因为他们在亲身的生命历程中体验到了儒家的精神，他们活生生的生命本身就是儒家现代意义的最好见证。他们能造就自身，也自然有信心造就出新的儒者来，同时也自然对儒学的未来意义有足够信心。<br />    再回头谈一下儒学的现代意义问题。大体来说，我认为至少有三个方面<br />    一是文化功能：确立中国文化的最高理想；<br />    二是社会功能：（1）促进行业的自治与理性化；（2）以其文化精英主义精神与现代社会的大众化、庸俗化、功利化、肤浅化作斗争。<br />    三是个人功能：修身，诊治当代人疲惫的心灵。<br />    除此之外，当代儒学若能复兴，还能对当代人的家庭生活、道德教育、社会风气改善等等发生强大的促进作用。但是这些作用需要在儒家正式传统恢复以后才能逐步显现。<br />    <br />    参考文献<br />    De Bary, Wm. Theodore，Asian Values and Huamn Rights: A Confucian Communitarian Perspective, Harvard University Press, Combrideg, Massachusetts,London, Engliand, 1998（中译本参《亚洲价值与人权：从儒学社群主义立论》，陈立胜译，台北县：正中书局股份有限公司，2003年版）。<br />    de Bary,Wm. Theodore &#038;Tu Weiming(eds.), Confucianism and Human Rights, New York : Columbia University Press, 1998;<br />    Hall, David L. &#038; Roger T. Ames, The Democracy of the Dead: Dewey, Confucius, and the Hope for the Democracy in China, Chicago and Lasalle, Illinois: Open Court, 1999.<br />    Taylor, Rodney L., The Religious Dimensions of Confucianism, Albany : State University of New York Press, 1990<br />    Tu Wei-ming（ed.）,Confucian Traditions in East Asian Modernity: Moral Education and Economic Culture in Japan and the Four Mini-Dragons,Cambridge, Mass. : Harvard University Press, 1996;<br />    Tu Weiming, “Implications of the Rise of ‘Confucian’ East Asia, ” In: Daedalus:Journal of the American Academy of Arts and Sciences, Winter 2000: “Multiple Modernities”, Vol. 129, No.1, pp.195-218;<br />    Tu Wei-ming,Centrality and commonality : an essay on Confucian religiousness,A revised and enlarged edition of Centrality and commonality,an essay on Chung-yung, Albany, N.Y. : State University of New York Press, 1989（中译本参杜维明,《论儒学的宗教性 对《中庸》的现代诠释》，段德智译，武汉：武汉大学出版社，1999年版）;<br />    白诗朗，“儒家宗教性研究的趋向”（彭国翔译），《求是学刊》，2002年第6期（总第29卷），页27－36；<br />    方朝晖，《“中学”与“西学”——重新解读现代中国学术史》，保定：河北大学出版社，2002年版;<br />    任继愈（主编），《儒教问题争论集》，北京：宗教文化出版社，2000年版；<br />    余英时，《论戴震与章学诚：清代中期学术思想史研究》（第2版，北京：三联书店，2005年版。<br />    <br />    &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />    ① 但这决不是说本人轻视历史学科的重要性。事实上，我倾向于认为历史学科治思想史或文献学的人（以及中文系古籍或文献专业学者），在国学基础方面往往比哲学学科培养出来的人强，这与他们较重视文献资料的完整性与实证性有关。而哲学学科所注重的思辨性，恰恰与中国古代思想的特征倾向相距较远，加上其对古代经典往往采取自取所需、随意切割式阅读，对古代学术传统的歪曲最为严重，是导致今日国学凋零的主要原因之一。<br />    ② 有关儒学宗教性问题的争论，参邢东田，“1978－2000中国的儒教研究：学术回顾与思考”，《学术界》（双月刊），2003年第2期（总第99期），页248－266；任继愈（主编），《儒教问题争论集》，北京：宗教文化出版社，2000年版；方朝晖，《“中学”与“西学”——重新解读现代中国学术史》，保定：河北大学出版社，2002年版（参“儒学是宗教学说吗？”章），等。国外研究状况参白诗朗（John H. Berthrong），“儒家宗教性研究的趋向”（彭国翔译），《求是学刊》，2002年第6期（总第29卷），页27－36；杜维明,《论儒学的宗教性：对〈中庸〉的现代诠释》，段德智译，武汉：武汉大学出版社，1999年版；杜维明，《儒家思想新论：创造性转换的自我》，曹幼华、单丁译，南京：江苏人民出版社，1991年版; Rodney L. Taylor, The Religious Dimensions of Confucianism, Albany : State University of New York Press, 1990。<br />    ③ 参余英时，《论戴震与章学诚：清代中期学术思想史研究》（第2版，北京：三联书店，2005年版）中有关章节。<br />    ④ 参拙著，《“中学”与“西学”——重新解读现代中国学术史》，保定：河北大学出版社2002年（参有关辩证法、及唐君毅和牟宗三研究部分）。<br />    ⑤ 在这方面，我曾在近作《儒家修身九讲》（北京：清华大学出版社2008年版）中专门作过较系统的分析。在该书中，我根据自己所搜集掌握的资料，对现当代的心理疾病和精神困境从多方面加以总结，并从儒家修身传统中挑选出守静、存养、自省、定性、治心、慎独、主敬、谨言、致诚等九个范畴，来说明儒家修身思想对于诊治现代人疲困的心灵所具有的强大现实意义。<br />    ⑥ 参Wm. Theodore de Bary（1919－），Asian Values and Huamn Rights: A Confucian Communitarian Perspective, Harvard University Press, Combrideg, Massachusetts,London, Engliand, 1998（中译本参《亚洲价值与人权：从儒学社群主义立论》，陈立胜译，台北县：正中书局股份有限公司，2003年版）；狄百瑞，《中国的自由传统》，李弘祺译，香港：中文大学出版社，1983年版; Wm. Theodore de Bary &#038;Tu Weiming(eds.), Confucianism and Human rights, New York : Columbia University Press, 1998；杜维明,《论儒学的宗教性：对〈中庸〉的现代诠释》，段德智译，武汉：武汉大学出版社，1999年版; Tu Weiming, “Implications of the Rise of ‘Confucian’ East Asia, ” In: Daedalus:Journal of the American Academy of Arts and Sciences, Winter 2000: “Multiple Modernities”, Vol. 129, No.1, pp.195-218; Tu Wei-ming（ed.）,Confucian Traditions in East Asian Modernity: Moral Education and Economic Culture in Japan and the Four Mini-Dragons,Cambridge, Mass. : Harvard University Press, 1996.<br />    ⑦ 《春秋公羊传》对于无礼无义无道行为以夷狄称之，有礼有义有道行为以中国称之，无论当事人是中国还是蛮夷。例如昭公23年，吴败顿、胡、沈、蔡、陈、许之师于鸡父。《传》曰：此为偏战，而经以诈战之辞言之，因“不与夷狄之主中国”，又曰：“然则曷为不使中国主之？中国亦新夷狄也。”定公4年冬，经云“蔡侯以吴子及楚人战于伯莒，楚师败绩”。《传》云，吴君之所以称子，因楚伐蔡为无道，吴救蔡为有礼，是“夷狄也而忧中国”。<br />    ⑧ 参拙文，“文明重建、中西学术与儒学的转型——论当今儒学转型的三个条件”，《哲学动态》2007年第5期，页12－15；“走出学科的樊篱，回归意义的重建——试谈中国哲学今天面临的主要问题与任务”，《哲学动态》2003年第10期，页9－12。<br />    ⑨ 有关这方面的研究成果已经不少，参Asian Values and Huamn Rights; Shils, Edward, “Reflections on civil society and civility in the Chinese intellectual tradition,” In: Tu Wei-ming（ed.）, Confucian Traditions in East Asian Modernity: Moral Education and Economic Culture in Japan and the Four Mini-Dragons, Cambridge, Mass. : Harvard University Press, 1996, pp.38-71; Peter K. Bol,“The Rise of Local History: History, Geography, and Culture in Southern Song and Yuan Wuzhou”, Harvard Journal of Asiatic Studies 61.1 (2001), pp. 37-76; Symposium: &#8220;Public Sphere&#8221;/&#8221;Civil Society&#8221; in China? Paradigmatic Issues in Chinese Studies, III, In: Modern China,Vol. 19, No. 2, Apr., 1993.余英时，《儒家伦理与商人精神》，南宁：广西师范大学出版社，2004年版。<br />    ⑩ 在孟子有关“义”与告子等人的辩论中（《孟子·公孙丑上》），他更清楚地说明了这一点：践仁行义是因为这样做符合人性，是“由仁义行”，而不是“行仁义”（《孟子·离娄下》）。不仅在道德领域是如此，在其他领域也是如此。在与梁惠王有关仁政的讨论中，孟子更是强调了仁政的成效之一在于可使人人“制梃以?榍爻??约桌??保ā睹献印ち夯萃跎稀罚?<br />    11 狄百瑞观点参Asian Values and Huamn Rights；杜维明观点参Tu Wei-ming,Centrality and commonality : an essay on Confucian religiousness,A revised and enlarged edition of Centrality and commonality,an essay on Chung-yung, Albany, N.Y. : State University of New York Press, 1989（中译本参杜维明,《论儒学的宗教性 对《中庸》的现代诠释》，段德智译，武汉：武汉大学出版社，1999年版）; Tu Wei-ming（ed.）, Confucian Traditions in East Asian Modernity: Moral Education and Economic Culture in Japan and the Four Mini-Dragons, Cambridge, Mass. : Harvard University Press, 1996.Tu Weiming, “Implications of the Rise of ‘Confucian’ East Asia”,In: Daedalus: Journal of the American Academy of Arts and Sciences, Winter 2000: “Multiple Modernities,” Volume 129, No.1，pp.195-218;Tu, Weiming, Milan Hejtmanek &#038; Alan Wachman (eds.), The Confucian World Observed: A Contemporary Discussion of Confucian Humanism in East Asia, Honolulu, Hawaii: Program for Cultural Studies, The East-West Center, 1994; 安乐哲等人观点参Hall, David L. &#038; Roger T. Ames, The Democracy of the Dead: Dewey, Confucius, and the Hope for the Democracy in China, Chicago and Lasalle, Illinois: Open Court, 1999.<br />    12 Asian Values and Human Rights, p.25.<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%E5%D1%A7&#038;searchfield=keywords\"><span>儒学</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%D1%A7%BF%C6&#038;searchfield=keywords\"><span>现代学科</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%D0%D4&#038;searchfield=keywords\"><span>现代性</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%BB%AA%CE%C4%C3%F7&#038;searchfield=keywords\"><span>中华文明</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=4\">天益思想库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=13\">学者文库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/50023.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13091,21675,19264,8646]}