{"id":209829,"link":"https://chinadigitaltimes.net/chinese/2012/02/云之-转载中国青年报-冰点周刊：语文课可以变得/","date":"2012-02-13T10:54:11Z","modified":"2012-02-13T10:54:11Z","title":"云之 | [转载]中国青年报 冰点周刊：语文课可以变得很好玩","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5549d79d0100xt42.html\" title=\"中国青年报 冰点周刊：语文课可以变得很好玩\">中国青年报 冰点周刊：语文课可以变得很好玩</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1430902685\" title=\"史金霞\">史金霞</a></span></div>\n<div>\n<div><span><br />\n 语文课可以变得很好玩</span></div>\n<div>\n</div>\n<div>\n本报记者 李斐然 《 中国青年报 》（ 2012年02月08日   09 版）</p>\n<div>\n</div>\n<div>\n<p>\n从高中老师史金霞的课堂外走过，总能有些不一样的发现：正在上课的教室里会传出咿咿呀呀的黄梅戏，抑或是左小祖咒的歌曲《我不能悲伤地坐在你身旁》，正值青春期的学生会跟着老师一起哼唱蔡依林的情歌，他们甚至会大声地争论：“早恋是个伪命题，爱情不应该有年龄限制”……</p>\n<p>\n    可以谈古论今，甚至“谈情说爱”——苏州星海实验中学这名语文老师，把自己的语文课定义为“为教育正名，为语文松绑”。</p>\n<p>\n    “现在普通读者有一种心理，就是看语文课本出丑，然后骂几句，但是何去何从，很少有人认真思考。关于语文课的谎言，现在已经成了饭桌上的笑料了。”史金霞说。</p>\n<p>\n    年近40岁的她却想做“严肃讨论价值原则的人”，用自己的力量为语文课带来变化。她把自己摸索出来的这套课堂模式写进了《不拘一格教语文》中。</p>\n<p>\n    这本鲜活的一线教师课堂记录，不仅打动了来自苏州、湛江等地的许多学生家长，也重新点燃了业内对于语文教育话题的又一轮反思。在各大教育类网络论坛上，许多同为语文教师的“战友”们在读过此书后“陷入痛苦的思索”：如何让学生这只鸟儿，从语文应试教育的笼子里飞出去？</p>\n<p>\n</p>\n<p align=\"center\">\n<strong><br />\n    很多固定我们灵魂的工作，事实上是从语文课开始的</strong></p>\n<p align=\"center\">\n<strong><br />\n<br /></strong></p>\n<p>\n    和史金霞一样，作家苏小和曾经也是一名语文老师，“捏着粉笔头，带着孩子们总结段落大意，归纳中心思想”，回想起那段教书经历，这位作家想到了四个字：“度日如年”。</p>\n<p>\n    很多语文教师对这种感受都不陌生。史金霞的同事、语文教师刘会一度认为，教语文的自己不过是一个“高级文字搬运工”，从网络上搜罗课件，对照着教学参考书的答案，然后站到学生面前复述一遍。</p>\n<p>\n    “那么多标准答案，要把孩子们训练成统一的面孔，统一的发型，统一的赞美，还有统一的悲伤。这种固定我们灵魂的工作，事实上就是从语文课开始的。”苏小和说。</p>\n<p>\n    在史金霞看来，现在很多语文课其实是一项体力劳动，机械地重复、积累，不致力于培养人，而致力于“制造”产品，“这不仅不能使人心向善,反而在加速人性的堕落”。</p>\n<p>\n    而她理想中的语文课，应该“成为学生的梦想和快乐的期望，成为思考开始的地方，成为心与心融会交流的家园”。</p>\n<p>\n    原本，一篇《西厢记》的《长亭送别》节选只是一段列入考试项目的文章，史金霞的课却将这段折子戏变得有滋有味。上课时，这位喜欢音乐的老师不仅用上了黄梅戏的《西厢记》选段，还融入了邓丽君的《路边的野花不要采》，阿牛的《桃花朵朵开》以及刘若英的《分开旅行》……</p>\n<p>\n    听着歌曲，对照着课文，这名语文老师带着十五六岁的学生们思考：莺莺是不是在担心张生“移情别恋”？在不同的时代里，女子在爱情中的地位有什么变化？</p>\n<p>\n    “所有的教学目标，都可以被糅合在这么有趣的课堂形式当中，不知不觉、细水长流、水到渠成地完成。” 江苏扬州中学的语文教师王舒成这样评价。</p>\n<p>\n    而史金霞对“小溪”的选择没有禁区。最近，她看中了美国电影《妈妈咪呀》，打算拿来作为一个热门话题的由头——两性。在她看来，虽然这部电影讲了一个“很八卦的故事”，但“内容非常干净”，适合让孩子们面对这样的话题。</p>\n<p>\n    “只要把学生的成长放在最重要的位置上考量，不管教什么内容，都会呈现出不拘一格的精彩”。史金霞希望自己的书能够影响到其他同行，“敲开他们的门”，让他们从为了应试疲于奔命的怪圈中走出来，“改变一个老师，会改变不知道多少孩子”。</p>\n<p>\n</p>\n<p>\n<strong><br />\n     <br />\n <br />\n 这个时代做教师，如果你不肯遵循常识，不尊重真实，是会被学生耻笑的</strong></p>\n<p>\n<strong><br />\n<br /></strong></p>\n<p>\n    和史金霞一起走在校园里，很难判断出身边这位究竟是不是老师，因为时不时会有迎面而来的学生笑着跟她打招呼：“嘿，霞姐！”</p>\n<p>\n    他们的“霞姐”个子不高，穿上高跟鞋身高才和她上初二的女儿差不多，顶着洋娃娃一样的大波浪卷发，在随处可见带眼镜的人的校园里，她总用一双圆圆的大眼睛看着学生，叫着学生们的外号。</p>\n<p>\n    “我记不住学生的成绩，也从来不去记，对我来说，最重要的是学生们写来的随笔。”随笔几乎是史金霞的语文课唯一的作业，在这里，学生可以畅所欲言，写书摘，写影评，甚至记流水账，唯一的要求是“真实”。</p>\n<p>\n    “我最喜欢改作业了，这就是在读青春故事。”史金霞边翻看学生们的随笔边笑着说。</p>\n<p>\n    这其实就是一个师生交流的纸质平台。在这里，学生写的大都是“不能跟父母说的话”——最近喜欢看什么电影或者电视剧，暗恋的同学有什么新进展， 甚至还有学生直截了当地表示，“我真的很想喝酒”……</p>\n<p>\n    他们把心思一股脑儿写给“霞姐”，而这位“知心姐姐”还会跟他们互动，帮他们出主意，听他们的看法。</p>\n<p>\n    “作为过来人，我也曾经和学生一样年轻，能够体会他们的心情。”史金霞说。</p>\n<p>\n    这位女老师对学生的体谅打动了同为老师的王舒成：“这本书对我的意义，最重要的不是教法的借鉴，而是教师的人格养成。”</p>\n<p>\n    让他印象最深的例子是，当班上同学一起朗读课文时，其中一位同学因为读得很慢迟迟不能结束，史金霞没有打断他，而是一直等待他，直至这节课接近结束。</p>\n<p>\n    作为同行，王舒成一方面觉得这节课非常“奢侈”，因为没有“讲”什么；但“细想其效果，则又非常惊人，同学们学到了尊重差异，学到了欣赏和包容，可能会影响有些同学一辈子”。</p>\n<p>\n    而除了体谅学生，更让史金霞在意的是学生“智慧上的健康生命和健全人格”。她觉得，一堂好的语文课，“一定是对学生的一生都产生了重要影响的课”。</p>\n<p>\n    这个19岁就登上讲台的女老师常常为自己感到遗憾：“在自己最好的年华，十七八岁的时候，求知若渴，没人引导，读了一大堆垃圾书。”</p>\n<p>\n    为了能够让自己的学生拓宽眼界，她专门给学生们列阅读书目，其中不仅有司马迁的《史记》，还有黄仁宇的《万历十五年》、奥威尔的《动物农场》、何伟的《寻路中国》、龙应台的《目送》，以及张爱玲的《倾城之恋》，等等。</p>\n<p>\n    史金霞还给自己的阅读课立下了“四要四不要”作为规矩：“要敢于提出自己的看法认识，要敢于提出异见，要敢于坚持自己认为有根据的道理，要突现自己个性的智慧，动自己的头脑，而不依赖他人。不要迷信书本、不要迷信权威、不要迷信老师，尤其是不要意图在我这里找到唯一的标准答案，我的观点只代表我个人。”</p>\n<p>\n    在她的推荐下，一些高二的学生开始关注书本以外的大千世界，有人已经开始读哈耶克的专著，也有人在看过《史记》后写下了题为《我们该如何书写“历史”》的随笔。在课堂上，学生们则会主动就毒奶粉事件展开讨论，在随笔里写下对奥巴马执政理念的看法。</p>\n<p>\n    “在一方天地中的我们是被囚禁着的思想者，因为有敬畏，因为有约束，我们才更应该思考。”史金霞的学生宋越在随笔中如是说。</p>\n<p>\n    “这个时代做教师，如果你不肯遵循常识，不尊重真实，是会被学生耻笑的，学生会看不起这样的教师。”史金霞说。“教师要摘下虚幻粉饰的眼镜，恢复自己的常识判断，养成批判思考的习惯。”</p>\n<p>\n    一位学生带来史金霞的书，希望老师为他签名题词，而史金霞则写下了自己对学生最大的期许：“自由之思想，独立之人格。”</p>\n<p>\n</p>\n<p>\n <strong> <br />\n     <br />\n 与自己愿望大相径庭的力量在步步逼近，而她在用自己的力量一点点反击</strong></p>\n<p>\n<strong><br />\n<br /></strong></p>\n<p>\n    可是，即便是在史金霞所在的中学教师办公室，人们讨论的仍然是另外一个重要话题——分数。</p>\n<p>\n    作为同行，王舒成觉得，语文，以至于整个中学课堂，“对苦读模式的认同和模仿到了扭曲的程度，是当今教育界的一种时尚、一种标杆，现实对大多数教语文的来说，是那么沉重，以致于他们常常拖曳着镣铐，忘记了跳舞”。</p>\n<p>\n    史金霞也遇到过这样的尴尬处境。几年前在一所民办学校教书时，有一次学校的教研室进行调研，因为史金霞的课程几乎从来不考试，她把一些学生随笔和读书笔记交了上去，结果，教研室回复，这不算数，他们想看的是学生的考卷和分数单。</p>\n<p>\n    同在应试教育前线的王舒成不禁发问：“史老师在书中营构了一个理想教育世界，那只笼中的鸟，在如今越发恶劣的教育环境下，真能自由飞去吗？”</p>\n<p>\n    事实上，这个问题也时常困扰着史金霞。在此前任教的民办学校她曾遇到过一个被班主任批评得直掉泪的女生，被批评的原因是“看杂书”，结果她打开一看，正是自己推荐给学生的《苏东坡传》。</p>\n<p>\n    “我不能三年语文课都为了一个分数。我不想用野蛮的愚蠢的手段获取分数，而且，比分数重要得多的东西，多得是。”史金霞说。</p>\n<p>\n    事实上，在史金霞所负责的班级里，学生们的语文成绩并没有因为语文教师讲课的“不拘一格”而受到拖累，因为“好玩”爱上语文课的学生们常常会拿到全校的最高分，而班级平均分也会在高考时拿到第一名。</p>\n<p>\n    视胡适为偶像的她把自己的这种坚持称为“温和的改革”，“与其跟体制决裂，不如多去推动它，改变它”。</p>\n<p>\n    “我相信教师这个群体并不是铁板一块。但是在这个体制里需要生存，必须要先拿出环境想要的东西来向别人证明，我这个方法是对的，让这种方法得到更多人的认同。”史金霞说。</p>\n<p>\n    但是，与自己愿望背道而驰的力量依然在一步步向自己逼近，而史金霞也在用自己的力量一点点反击。</p>\n<p>\n    “生活有很多种，既然能够站着把分数拿了，就不必跪着、趴着。”史金霞说，“我希望孩子们在最年轻的日子里，能有一个最美好的回忆。”</p>\n</div>\n</div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[13791,9400,9003,10725,9411]}