{"id":209992,"link":"https://chinadigitaltimes.net/chinese/2012/02/西蒙周-杀出一条血路/","date":"2012-02-14T00:14:29Z","modified":"2014-10-29T05:28:25Z","title":"西蒙周 | 杀出一条血路","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年02月13日 12:11:12</span></p>\n</div>\n<p>　　<br /><span> </span>　　网上流传一张照片，题为“稳定压倒一切”，画面上是一辆单车，但不同于正常单车的是，这辆单车的两个轮子是方的。方轮子的单车无疑骑不动，即使能骑动，也要费上九牛二虎之力，而且还会带来很大的震动。<br /><span> </span><br /><span> </span>　　照片的寓意很明显，在当今中国，借口“稳定压倒一切”拒绝进一步改革，实际上就是拒绝将中国的社会建设继续推向前行。而更悲剧的，则是方轮单车不但不能有效前行，而且硬要骑行起来，一定会震颤非常。也就是说，方轮单车带给中国社会的，一定是社会的动荡和不安。所谓“维稳”越维越不稳的本质原因，就是拒绝改革现行社会体制中的障碍因素，这些障碍因素好比就是方轮单车的4个九十度方角，它们的存在，构成了方形的基础要素，却同时形成了异常顽固的阻碍力量。<br /><span> </span><br /><span> </span>　　七类既得利益集团<br /><span> </span><br /><span> </span>　　回到现实中国，到底谁是拒绝和阻碍改革的方角？当然就是各类既得利益集团。中央党校学者邓聿文提出了衡量该集团的三个标准：其一，他们攫取了来自改革开放的大部分收益；其二，他们对限权的政治体制改革持消极态度；其三，他们会想方设法将改革带来的危机和不利转嫁出去。据此，中国目前的既得利益集团可分为七类：一类是中央强力政府部门及官员，二是地方政府及官员，三是国有垄断企业特别是央企和地方重要国企及高管，四是跨国资本及其国内代理人即“洋买办”，五是房地产开发商，六是大的民营企业和民营资本家，七是依附于上述各类利益集团之上的部分专家学者和专业人士。<br /><span> </span><br /><span> </span>　　更为可怕的是，既得利益集团不仅攥取了改革开放的成果，掌握了中国的绝大部分财富，而且在一定程度上霸占了话语主导权。他们总是借口“国情论”和“稳定论”，在拒绝对自己限权的政治改革和民主建设的同时，还进一步通过大规模的家族世袭，疯狂地掠夺社会财富。所以，当今中国的最大问题，已经并非传统意义上的贫富差距，以及相应的基尼系数带来的各种危险，而是这个社会缺乏最基本的公平正义，缺乏再改革的勇气和动力。<br /><span> </span><br /><span> </span>　　改革既怕慢又怕站<br /><span> </span><br /><span> </span>　　广东省委书记汪洋上月在省委全会上曾明确指出，30年前搞改革，主要是摆脱意识形态的束缚，而现在搞改革，则要打破既有利益格局的制约。他并警告目前有两种动向值得注意，一，“如果只是根据这个利益格局决定改革的取向，那么改革就不可能进行下去”。二，部分人群的改革意识在淡化，“一些同志丧失了当年那种敢闯敢试、敢为人先的勇气和魄力”。改革和走路一样，“不怕慢，就怕站”，不能停止改革的步伐，“改革不懈怠，但也不折腾”。为此，他要求广东上下要“坚定信心，敢闯敢试”，在具体行动上，要“认真研究，分步实施，推动改革取得突破”。<br /><span> </span><br /><span> </span>　　虽然既得利益集团被认为是再改革的阻力，早已成为学界甚至平民阶层的共识，但由政治局委员层级的高官公开指出这点，仍然属于非常罕见。汪洋的勇气固然令人钦佩，但更重要的是，汪洋的说法表明最高层已经意识到问题的严重性及治理利益集团的迫切性。<br /><span> </span><br /><span> </span>　　改革是前无古人的事业，从来都难以避免流血的代价。舆论正在普遍呼吁对浙江吴英要刀下留人，这是因为人们更担心吴英会沦为拒绝深化改革的殉葬品；舆论正在为广东乌坎的村级民主选举鼓掌，这是因为人们欣慰于薛锦波的血没有白流，更欣喜于官方闻过则改的务实转化。2007年底主政广东后不久，汪洋就确立下改革的主基调，并号召广东官员要“杀出一条血路”。面对乌坎的鲜血，汪洋明确表示，在新的一年里，广东将专门针对改进村级组织建设、解决突出问题进行规划，而这些规划，将以“解剖”乌坎村这个“麻雀”为基础。<br /><span> </span><br /><span> </span>　　只有改革才有出路<br /><span> </span><br /><span> </span>　　乌坎村的选举仍在有条不紊地进行。舆论不能断定，有着强烈前因后果色彩的乌坎选举，就一定会对开启中国民主宪政有着指标性的里程碑意义；同样，舆论也不能断定，最高法院在核准吴英死刑时就一定会网开一面。但是可断定一条，吴英最终若死，就犹如改革之路新添了一块冥顽不化的巨石，这块巨石的存在，只能增加人们彻底搬开它的欲望。而乌坎选举的最终成功，无疑则会为之提供更有动力感的助推剂。<br /><span> </span><br /><span> </span>　　只有改革和再改革，尤其是启动政治体制改革，才能打破既得利益集团的结盟趋势，才能彻底打烂那辆不能前行的方轮单车。在纪念邓小平南巡讲话发表20周年之际，温家宝考察广东力挺汪洋，他不仅疾呼“解决所有问题的关键依然是改革开放”，要做到这些，就必须“下定决心、鼓足勇气、毫不动摇、永不停顿”。<br /><span> </span><br /><span> </span>　　面对既得利益集团的阻挠，只能“杀出一条血路”，并无别的选择。</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151485-32574.shtml\" title=\"港陆骂战：依法解决才是正道\">港陆骂战：依法解决才是正道</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1001,"categories":[9203],"tags":[18803,16912,13232,10295,9098,9525]}