{"id":209966,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-胡适：宁鸣而死，不默而生！/","date":"2012-02-13T21:07:50Z","modified":"2012-02-13T21:07:50Z","title":"中国选举与治理 | 胡适：宁鸣而死，不默而生！","content":"<div>\n<p>胡适：宁鸣而死，不默而生！</p>\n<p>作者：谢志浩</p>\n<p>来源：《文史参考》2012年第3期</p>\n<p>来源日期：2012-2-13</p>\n<p>本站发布时间：2012-2-13 10:38:31</p>\n<p>阅读量：483次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    <img border=\"0\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201202/20120213111215482.gif\" />                            陈乐民先生有一种观点：公元1500开始的全球化，从独特的角度观察，可以视作欧洲文明扩张的结果。如果说古代中国是“用夏变夷”，那么，近代中国的处境则是“用夷变夏”，难怪，自强运动的领袖李鸿章先生惊呼“三千年未有之大变局”。</p>\n<p>　　思想家梁漱溟先生，对这种变局有着深刻的体察，在《东西文化及其哲学》的主题演讲中，开宗明义，劈头便说：“我们现在放开眼去看，所谓东西文化的问题，现在是怎样情形呢?我们所看见的，几乎世界上完全是西方化的世界!欧美等国完全是西方化的领域，固然不须说了。就是东方各国，凡能领受接纳西方化而又能运用的，方能使它的民族、国家站得住;凡来不及领受接纳西方化的即被西方化的强力所占领。前一种的国家，例如日本，因为领受接纳西方化，故能维持其国家之存在，并且能很强胜的立在世界上;后一种的国家，例如印度、朝鲜、安南、缅甸，都是没有来得及去采用西方化，结果遂为西方化的强力所占领。而唯一东方化发源地的中国也为西方化所压迫，差不多西方化撞进门来已竟好几十年，使秉受东方化很久的中国人，也不能不改变生活，采用西方化!几乎我们现在的生活，无论精神方面、社会方面和物质方面，都充满了西方化，这是无法否认的。所以这个问题的现状，并非东方化与西方化对垒的战争，完全是西方化对于东方化绝对的胜利，绝对的压服!”</p>\n<p>　　东方国家现代化的过程，存在着民族主义与民主主义两股力量，它们之间相克相生、相辅相成。</p>\n<p>　　与率先进入近代国家相较，落后国家，按理说有先进国家作为标杆，吸取先进国家的经验，避免先进国家的弯路，可以获得一种“后发优势”;其实，落在后面的国家，在“救亡与启蒙的双重变奏”中，更易产生“俟河之清，人寿几何”的焦虑心理，在独立和统一过程中，产生具有个人魅力的“奇理斯玛”，倚赖威权主义，从而完全有可能获得一种“后发劣势”，也就是说，后发国家，走向民主宪政的道路，在某种程度上，要比英国、美国，更加艰难和崎岖。</p>\n<p>　　在胡适(1891年12月17日——1962年2月24日)先生诞辰一百二十周年之际，回顾百年中国的宪政历程，愈发令人感念，先生作为自由主义的先驱，其朴素平实的宪政思想，竟然具有穿越时空的光芒。</p>\n<p>　　胡适先生在百年中国的定位，首先是一位学人，而且与国立北京大学，有着殊胜的因缘，先生的生日，12月17日，正是老北大的校庆日。胡适1917年由蔡元培先生礼聘入北大，开始了漫长的教育家的生涯。</p>\n<p>　　百年中国学术地图上，胡适先生这一代学人，内心尚有修齐治平的传统积淀，学而优则仕，多数人走着亦学亦政的人生轨迹，而胡适先生，除了抗战时期，担任驻美大使，一生谨守学人的底线，应该说是很不容易的。这样，胡适先生就与翁文灏、蒋梦麟、罗家伦、蒋廷黻、吴景超、叶公超“出山”的朋友相区别。</p>\n<p>　　同时，胡适先生与醇儒陈寅恪不同，爱惜羽毛的先生，自称“我是一个注意政治的人”，天生对政治具有特别的敏感和浓厚的兴致，通过主持《努力》、《新月》、《独立评论》、《自由中国》，胡适殚精竭虑，拓展言论自由的空间，普及民主宪政常识，尽了一份知识分子的责任。</p>\n<p>　　这样胡适先生走了一条非常独特的路，先生有言：哲学是我的职业，文学是我的娱乐，政治只是我的一种忍不住的新努力。这番话，充分表达了先生对政治的关切。国家不上轨道，正直的学人，都会感同身受，只不过，学养和兴味有异，取径不同而已。</p>\n<p>　　胡适先生“宁鸣而死，不默而生”，对现实政治，议论风生，津津有味，但，只是表达内心的感受，决不“下海”。商务印书馆的朋友高梦旦、张元济，都觉得梁任公吃亏在放弃了言论事业，去做总长。胡适内心，也是这样看待的，所以，决计不做“梁任公之续”。但是，胡适打定主意不做官，但决不放弃言论的冲动。胡适先生的独特路径在于，只“议政”，不“参政”。</p>\n<p>　　先生早岁游美期间，新大陆这块年轻的土地，竟然具有如此丰厚的民主传统，令人惊诧不已，也令人低回不已!1912年，正直总统选举年，年轻的胡适热忱参“大选”，成为内心民主宪政的“酵母”。胡适先生对民主宪政的自觉认识，首先得益于七年的留学生活，其次，先生的见解，根植于深切的历史视野，所以，先生质朴平实的见解，比起政治学学养深厚的钱端升，更有厚重之感。</p>\n<p>　　既然，在胡适先生看来，民主政治是一种现代生活，“周虽旧邦，其命维新”，经过努力，中国完全可以走上这种道路。胡适先生既是一个试验主义者，又是一个理想主义者，“宏大目标，点滴努力。”</p>\n<p>　　胡适在办《独立评论》期间，就曾发生民主与独裁的讨论。钱端升、蒋廷黻、吴景超，这些受过民主熏陶、学养深厚的朋友们，竟然都拥护独裁，这让胡适觉得有话要说。钱端升的文章最具有代表性：“我们中有些人——我自己即是一个——本受过民主政治极久的熏陶的。这些人对于犯民主政治的各种制度自然看了极不顺眼，但如果我们要使中国成为一个强有力的近代国家，我们恐怕也非改变我们的成见不可。”</p>\n<p>　　《独立评论》的朋友，竟然担挑独立了，不具有底线政治共识。出现这种情形，一方面有些人把民主看得高不可攀，另一方面，可以说是救亡与启蒙的双重变奏，救亡压倒了启蒙。这也是落后国家的“囚徒困境”。</p>\n<p>　　胡适先生指出，民主宪政只是一种幼稚的政治制度，最适宜于训练一个缺乏政治经验的民族。从世界文明史的角度，按理说，类似民主与独裁的争论，应该发生在英国、美国这样率先进入宪政的国度。因为，那时候，民主宪政还没有成功的标杆，那么，肯定有一帮老辈谆谆告诫那些后生：既然连民主的概念，都那么模糊，历史上没有搞过，何必舍近求远、标新立异呢?</p>\n<p>　　历史的吊诡在于，民主宪政的先进国家，通过努力和实干，生长出一套宪政的制度安排，而落后的中国，1933年，现代学人还在探讨新式独裁的可行性，怎么不令胡适先生感慨万千呢?胡适先生坦诚告诉朋友们，中国既无独裁的必要也无可能。</p>\n<p>　　胡适先生不愧是新文化运动的巨擘。笔者看来，这场运动，既是文艺复兴，又是启蒙运动，从此，中国人不迷信孔夫子，不以孔子定是非。</p>\n<p>　　可是，时过境迁，南京国民政府建立之后，却开始建立新的现代迷信，胡适先生觉得，真是不可思议，惊诧莫名!</p>\n<p>　　原来，国民党从总理孙中山那里，寻找政治构架的合法性。“知难行易”、“先知先觉”、“军政、训政、宪政”，都是孙中山经常挂在嘴边的话，无奈，历史没有给他更多实践政治理想的机会。</p>\n<p>　　国民党一上台，便开始对孙中山搞造神运动，以孙中山的是非定是非。秉持自由理念的胡适先生，倍感压抑，北洋政府固然很糟糕，激发了自己谈论政治的冲动，《我们的政治主张》，就是胡适的锋芒初试，呼唤一个好政府。北洋政府，一方面没有搞造神运动，另一方面贿选丑闻不断，但毕竟还是保持国会的安排。国民党比起北洋政府，号称先进，竟然，“公仆”还要训练“主人”参政的能力，何时结束训政、开辟宪政，既没有路线图，也没有时间表，简直是开历史的倒车。</p>\n<p>　　这时，正值胡适先生卜居上海，与老友徐志摩、余上沅、梁实秋、潘光旦、闻一多、饶孟侃，将新月社由松散的沙龙，变成比较紧密的社团，《新月》时期的胡适先生，指点江山，激扬文字，时评政论，大气磅礴，酣畅淋漓，大有“粪土当年万户侯”的铮铮铁骨。</p>\n<p>　　胡适先生《新月》时期，先后写出《人权与约法》、《我们什么时候才可有宪法》、《知难行亦不易》、《新文化运动与国民党》，痛陈时弊，言辞激越：“我们所要建立的是批评国民党的自由和批评孙中山的自由。上帝我们尚且可以批评，何况国民党与孙中山!”</p>\n<p>　　胡适先生认为，民治制度的本身便是一种教育，人民参政并不需要专门的知识，而是参政的经验。‘三个臭皮匠，赛过一个诸葛亮’，这便是民权主义的根据。怕只怕民众不肯出来参政，只要民众肯出来参政，一回生，二回便熟了。</p>\n<p>　　胡适先生终其一生，是一个平和的自由主义者，先生的“理想国”——古老的国度，实现民主宪政。胡适先生曾经隐忍过，退让过，但是，平生不降志，不辱身，不追赶时髦，也不回避危险。</p>\n<p>　　(2011年12月19日，荷锄斋，《文史参考》2012年第3期)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8646,9723]}