{"id":209982,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-赵秉志：关于中国现阶段慎用死刑的思考/","date":"2012-02-13T23:13:04Z","modified":"2012-02-16T22:04:02Z","title":"爱思想 | 赵秉志：关于中国现阶段慎用死刑的思考","content":"<div>\n<p>赵秉志：关于中国现阶段慎用死刑的思考</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=102\"><span>死刑</span></a>     ● <strong>赵秉志</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=326\">进入专栏</a>）    <br />    【摘要】“慎用死刑”是契合我国社会发展和法治进步的必然选择。它不仅强调死刑适用的合理性、节制性，还强调死刑适用的慎重性与不得已性，并侧重于对死刑审判的质量提出要求。为切实贯彻慎用死刑之政策，需要在严格掌握死刑适用标准的基础上，合理衡量案件情节，以罪中情节作为决定死刑适用与否的首要依据，以罪前、罪后情节作为其必要补充，并适当参酌舆情民意，努力追求法律效果与社会效果的有机统一。<br />    【关键词】慎用死刑；死刑政策；死刑标准；案件情节；舆情民意<br />    <br />    引言<br />    <br />    2011年2月25日全国人大常委会通过的《刑法修正案（八）》明确废止了13种非暴力犯罪的死刑，这是我国继2007年1月1日最高人民法院收回死刑核准权后又一极具震撼性的死刑改革的重大举措。然而，任何一项关涉人权与法治进步的重大改革都不可能一帆风顺，总会面临着来自各方面的阻力，中国死刑制度的改革尤其如此。前段时间相继发生的药家鑫案1与李昌奎案2便再次将死刑制度改革推向了公众舆论的风口浪尖。通过对两案相关情节的比照，网络与媒体几乎一边倒地质疑云南省高级人民法院二审对李昌奎由死刑立即执行改判为死缓的公正性。在某门户网站的评论中，至少有9成的网友认为李昌奎“比药家鑫凶残，应判处死刑立即执行”。但是，由于云南省高级人民法院有关负责人在接受记者采访时表示，该二审改判死缓主要是基于目前死刑政策所倡导的“少杀”、“慎杀”理念，并宣称“绝不能以一种公众狂欢式的方法来判处一个人死刑”3，故也有部分媒体聚焦于“少杀、慎杀”的死刑政策，有的甚至将矛头指向当前的死刑制度改革，使部分民众对我国现阶段的死刑政策和当下死刑改革的方向产生了疑问。尽管随着药家鑫、李昌奎先后被依法判处和执行死刑，两案从法律处断层面已尘埃落定，但两案所引发的相关争议却并未因此而偃旗息鼓。从这两个案件的社会反映中可以看出，大部分民众更多关注的是个案处理的公平与公正，而这又涉及到罪前情节（行为人罪前的一贯表现、犯罪动机、犯罪原因等）、罪后情节（自首、民事赔偿、认罪悔罪态度等）以及案外因素（尤其是网络舆情和社会关注度）对死刑适用的影响等诸多因素。<br />    其实，在“少杀、慎杀”的死刑政策中，“少杀”已是我国当下理性的选择与普遍的共识，反映了民智的逐步开启和人权与法治的持续进步；但就“慎杀”来说，无论是其内涵还是贯彻的具体措施，从普通民众到专业人士均有不同的看法。而这也正是药家鑫案、李昌奎案之所以引致民众高度关注的重要原因。对于“慎杀”亦即慎用死刑的准确理解与正确把握，不仅事关“少杀、慎杀”的死刑政策乃至宽严相济基本刑事政策的贯彻，同时也直接关涉到中国死刑制度的改革方向，关涉到中国法治文明的进步与和谐社会的构建，因而具有重要的研究意义。鉴此，本文以药家鑫、李昌奎案为切入点，以两案所反映出来的有代表性的争议问题为主要线索，就我国现阶段应当如何慎用死刑的刑法问题予以专门研讨。<br />    <br />    一、慎用死刑及其价值蕴含<br />    <br />    死刑政策是由党和国家制定的对死刑的设置与适用具有普遍指导意义的行动准则，是我国刑事政策的重要组成部分。我国当前死刑政策的完整表述是“保留死刑，严格限制和慎重适用死刑”。在保留死刑的现状下，“少杀、慎杀”即成为我国现行死刑政策的主旨，它是宽严相济基本刑事政策在死刑配置与适用方面的具体体现。其中的“慎杀”即慎用死刑，它既是我国现阶段死刑司法政策的基本要求，也在立法层面对死刑的配置起着制约与指导作用。<br />    （一）慎用死刑的含义和要求<br />    作为死刑刑事政策的基本内涵，“慎杀”即慎用死刑是指死刑的配置与适用应当慎重而有节制。对于慎用死刑的含义和要求，需要从以下几个方面来把握：<br />    1．应结合中国“慎刑”之法律文化传统来把握<br />    “慎”字自出现至今已有近三千年历史。据《说文解字》，所谓慎，谨也，从心。另据《尔雅释诂》，慎也有“思”之义。据此，“慎”应是深思熟虑、审慎而为之的意思。“慎”字与“宽”、“缓”、“仁”、“轻”等字没有必然的联系。刑罚的轻重绝非衡量慎刑的最终标准，评价慎刑的标准应为“合理”。“慎刑”不是指具体的刑罚方法，而是统治阶级的刑罚观念，即用刑理念。其既包括立法层面，也包括司法层面。因此，适应现实社会背景并取得良好社会效果的轻刑、中刑应属“慎刑”；同时，合乎时宜的、有节制的重刑也应属“慎刑”的范畴。“慎刑”的反义词不是“重刑”，而是“滥刑”。4具体到慎用死刑而言，指应尽可能地适用自由刑等其他刑罚方法，即便是不得已而适用死刑，也要合理、有节制、合乎事宜，决不能滥用。<br />    2．应从死刑的立法配置与司法适用两方面来考虑<br />    慎用死刑并非仅针对司法机关而言，立法机关亦应一体遵循。就司法领域来说，慎用死刑即是要依法统一死刑案件的适用标准，严格限制死刑立即执行案件的适用条件，扩大死刑缓期执行的适用范围，提高死刑案件的审判质量，努力减少死刑案件的数量，确保死刑只适用于极少数罪行极其严重、非杀不可的犯罪分子。而且，拟判处死刑的具体案件定罪或者量刑的证据必须确实、充分，得出唯一结论。对于罪行极其严重，但只要是依法可不立即执行的，就不应当判处死刑立即执行。就立法领域而言，慎用死刑则是指对具体犯罪在立法上要谨慎配置死刑。我国刑法典第48条已明确将死刑适用的总体标准限定为“罪行极其严重”的犯罪分子。对此，应本着“少杀”、“慎杀”的死刑政策，将死刑适用的总则性标准切实贯彻于具体犯罪，并对现行刑法中死刑配置不合理之条款逐步予以修正或废止。<br />    3．应从死刑配置与适用的不得已性上来理解<br />    死刑的配置与适用应具有迫不得已性，即配置或适用死刑确有必要，是反复思虑、迫不得已而为的选择。所谓死刑配置或适用的迫不得已性，是指配置或适用死刑是现实条件下的最后选择，如果有其他可资替代之刑罚，则不能配置或适用死刑。就死刑配置而言，应以预防犯罪的必需为前提，并以符合该罪的罪质为必要。如果通过配置死刑以外的其他刑种，就能够消除犯罪人的犯罪能力，实现刑罚预防犯罪的目的，达到罪责刑之间的均衡，即不必以死刑作为威慑潜在犯罪人或者惩罚犯罪人的措施，就说明不具有配置死刑的迫不得已性；如果对其规定死刑，那么其刑罚配置即属于“过量”，就是不合理的。就死刑适用来说，则应以实现罪责刑相适应为必要。对立法上配置死刑的犯罪行为，如果不以死刑加以惩治，就不足以反映行为的社会危害程度和行为人的主观恶性与人身危险性，从而难以有效地维护刑法的公正与社会秩序，则对其适用死刑就具有迫不得已性。在现代人权理念和法治文明之背景下，死刑只有在迫不得已的情况下配置和适用才具有正当性。5<br />    4．应凸显死刑适用的慎重性<br />    所谓死刑适用的慎重性，既主要包括是否判处死刑的慎重性，也同时包括选择死刑执行方式的慎重性。一方面，决定是否判处死刑要特别慎重。从正面来说，对于可能判处死刑的案件，当然要慎重以待，要注意克服重刑主义思想的影响，防止片面从严、盲目从重。对于可判可不判死刑的案件，应该一概不判处死刑。从反面来说，对于确定“罪行极其严重”的犯罪分子不判处死刑时也应该慎重。不能片面理解宽严相济的刑事政策，从而一味地强调从宽，忽视依法应予从严惩处的一面。对此问题，最高人民法院2010年2月8日发布的《关于贯彻宽严相济刑事政策的若干意见》（以下简称“意见”）明确要求，要准确把握和正确适用依法从“严”的政策要求，其第6条即规定，宽严相济刑事政策中的从“严”，主要是指对于罪行十分严重、社会危害性极大，依法应当判处重刑或死刑的，要坚决地判处重刑或死刑；对于社会危害大或者具有法定、酌定从重处罚情节，以及主观恶性深、人身危险性大的被告人，要依法从严惩处。另一方面，对于符合死刑适用条件的犯罪分子，在具体决定其死刑判决是采取立即执行还是缓期两年执行之执行方式时也应有足够的慎重。6最高人民法院《关于进一步加强刑事审判工作的决定》明确指出，“对于具有法定从轻、减轻情节的，依法从轻或者减轻处罚，一般不判处死刑立即执行。对于因婚姻家庭、邻里纠纷等民间矛盾激化引发的案件，因被害方的过错行为引起的案件，案发后真诚悔罪、积极赔偿被害人经济损失的案件等具有酌定从轻情节的，应慎用死刑立即执行。注重发挥死缓制度既能够依法严惩犯罪，又能够有效地减少死刑执行的作用，凡是判处死刑可不立即执行的，一律判处死刑缓期二年执行。”<br />    死刑立即执行与死刑缓期二年执行尽管只是死刑的不同执行方式，但二者间实则是“生死两重天”，而并非如云南省高级人民法院有关负责人就李昌奎案件接受采访时所言的只是“观念上的差别”。7所以，司法实务在具体选择死刑执行方式时，同样应该非常慎重。<br />    5．应在正确理解“慎杀”与“少杀”之间关系的基础上来把握<br />    尽管我国现行死刑政策将“少杀”与“慎杀”紧密地联系在一起，但二者的侧重点却不尽相同：（1）“慎杀”是实现“少杀”政策的重要途径之一。按照“慎杀”政策的要求，慎用死刑有赖于准确理解并严格把握死刑适用标准，可在实现“慎杀”的同时达到“少杀”之效果。（2）“少杀”强调的是减少死刑的适用，而“慎用死刑”是侧重于对死刑适用标准的准确理解与严格把握。（3）“慎杀”涉及死刑适用的质量问题。只有对适用死刑保持慎重的态度，才能够保障死刑适用的准确性与不适用死刑的合理性。如果不讲求死刑适用或不适用的案件的质量问题，“少杀”就失去了存在的合理基础。不该适用死刑而适用死刑，当然是对“少杀”的直接违背；该适用死刑而不用死刑，则从根本上也与宽严相济的基本刑事政策相背离，从表面上看似乎是实现了“少杀”的政策，但实则损害了“少杀”政策的刑事法治基础，并不能真正达到其应有的效果，也无法获得社会公众的认可。李昌奎案二审改判所引致的舆论攻讦便是很好的例证。8<br />    （二）慎用死刑的价值蕴含<br />    我国现阶段之所以要慎用死刑，除了能达致“少杀”之目标外，其现实的价值还主要体现在：<br />    1．契合构建和谐社会之社会目标<br />    全球的刑事法治历史经验表明，刑罚犹如双刃剑，用之得当，则国家和人民皆获其益；用之不当，则均受其害。9我国在建设社会主义和谐社会的过程中，尤其要充分考量刑罚的功效。为此，应适时进行刑罚改革，使刑罚种类和刑罚制度的配置、适用与执行更加人道化、理性化；应考察法治发达国家的经验，在社会政治、经济发展到一定阶段时，根据社会发展的实际情况，对刑法进行必要的调整，从而更好地发挥刑法的社会调整功能。我国当下正处于社会转型发展时期，社会发展的趋势要求对刑法进行必要的调整，而其中的重点之一就在于“少杀、慎杀”的死刑政策的切实贯彻，并凸显为限制、减少与慎重适用死刑。<br />    2．为死刑的立法改革与司法改进提供政策支持<br />    按照马克思主义法学观和法治实践经验，政策是法律的“灵魂”。有什么样的死刑政策就有什么样的死刑立法，从而也会产生与之相应的死刑司法，即死刑立法与死刑司法均受制于死刑政策。10而“少杀”、“慎杀”即是我国现阶段鲜明坚持的死刑政策，它为限制与减少死刑的适用提供了明确的政策导向，对我国的刑事立法与司法活动均具有极为重要的指导意义。一方面，慎用死刑政策的切实贯彻有利于积极推进死刑的立法改革。因为在立法层面慎用死刑的政策强调死刑配置的慎重性与合理性，故而可以本此政策精神，从能否预防犯罪、是否符合该罪的罪质等方面入手，对现行的死刑立法进行梳理和评判，从而纠正现行刑法立法中仍存在的死刑罪种过多、死刑适用的条件弹性过大、多种非暴力犯罪仍配置有死刑等不科学、不合理的情状，逐步推进死刑的立法改革进程。而《刑法修正案（八）》对13种罪名死刑的削减，则是我国立法机关对慎用死刑的积极努力与显著贡献，应当充分予以肯定。另一方面，慎用死刑的政策也可以促进相关司法举措的改进。基于慎用死刑政策的考量，司法机关应当摒弃崇尚、依赖死刑的观念，排除对死刑案件的非法干扰，尽可能地统一死刑适用的标准，完善死刑案件的二审与核准程序，扩大死缓的适用范围，强化自由刑等其他刑罚方法的执行力，着力替代死刑立即执行的适用。<br />    3．倡导尊重生命、保障人权并防止错判、误判<br />    尊重生命、保障人权是近年来全球范围内推动死刑限制与废止的内在动因。1989年12月15日联合国大会通过的《＜公民权利和政治权利国际公约＞第二任择议定书》明确指出，废止死刑有助于提高人的尊严和促使人权的持续发展，深信废止死刑的所有措施应被视为是人类在享受生命权方面的巨大进步。而在我国现阶段仍保留死刑的前提下，慎重适用死刑无疑合乎尊重生命、保障人权的基本要求。况且，死刑之判决必须由法官做出，人非圣贤孰能无过？即使法官明察秋毫，但因虚伪证言或不实自白或鉴定有误等主客观情况的存在，均有可能导致裁判有误。死刑本身具有错判、误判之可能，而错误的死刑裁决一旦付诸执行则不可逆转，即错杀无辜，根本无法救济。对此，美国有学者曾进行了专题研究，发现自1976年美国恢复死刑适用，至2007年5月，在全美25个州中已经有127名无辜者被错误地判处死刑。根据美国“无辜者计划”组织的调查分析，造成死刑错案的原因主要是：（1）目击证人指认错误；（2）缺乏科学技术检验证据或者检验错误；（3）警察、检察官的违法行为；（4）律师的无效辩护；（5）犯罪嫌疑人错误认罪，其中包括误导精神不健全者认罪，逼供、诱供等。11在我国，死刑案件错判、误判的现象亦非个别。近年来相继见诸报端的藤兴善案、聂树彬案、杜培武案等，都充分印证了慎重适用死刑的必要性。<br />    4．适应当下的国情民意<br />    由于目前严重刑事犯罪仍比较猖獗，社会治安形势尚不容乐观，因此，传统的重刑主义思想在当今中国仍有很大的市场，法律实务部门对死刑的迷信与依赖心理依然甚为严重：从立法层面观察，死刑罪名在罪名体系中还占据着相当的比例；从司法实践来看，一些司法实务人员仍抱有崇尚死刑、重刑的思想，在他们看来，要遏制和减少犯罪，不仅需要从立法层面增加死刑，提高重刑包括死刑在法定刑中的比例，而且要在司法上多用重刑，多杀长判。一些领导人和普通民众更是对死刑怀有难以割舍的情感，死刑甚至已经成为一些民众维系公平、伸张正义必不可少的社会心理寄托。立足于这一国情民意，为了确保死刑改革进程的顺利，并最终达到预期效果，必须考察、分析、预测可行的条件和环境。中国死刑的改革进程，只有与中国的社会文明程度、法治发展状况乃至人权发展水平相适应，与中国社会主义现代化建设的不同发展阶段相适应，才能在循序渐进地实现法治进步目标的同时，避免导致不必要的社会震荡。而慎重适用死刑，是在尊重生命的前提下，为切实减少死刑并兼顾当前社会心理的现实举措，更容易获得普通民众的认同。<br />    5．顺应限制与废止死刑之国际趋势<br />    从20世纪后半叶起，特别是晚近20余年来，全球废止死刑的步伐明显加快。截至2009年6月30日，世界上超过三分之二的国家和地区已经在法律上或事实上废止了死刑，其中，在法律上废止所有犯罪死刑的国家和地区已多达95个，废止了普通犯罪死刑的国家和地区为8个，而事实上废止死刑的国家和地区为35个（以过去10年未执行一例死刑为标准），总计在法律上或事实上废止死刑的国家和地区已多达138个。12日益增多的废止死刑的国家及其废止死刑后社会秩序正常或基本正常的实际状况，无疑也给死刑废止理论提供了有力的佐证。虽然我们不能简单地认为死刑的存与废就是一个国家刑法文明和人道与否的标志，因为死刑的存废要根据一个国家或地区的历史文化传统、基本价值观念、尤其是犯罪现实状况等因素来决定；但在现阶段还需要保留死刑的国家，严格控制、合理减少并慎重适用死刑，无疑已是刑罚向人道化方向发展的共识与大势。而中国作为国际社会的重要一员，作为已经签署联合国《公民权利和政治权利国际公约》的国家，在死刑问题上当然也必须考虑相关国际规则和国际社会的现实状况。<br />    总之，慎用死刑体现了我国现行“少杀”、“慎杀”死刑政策的基本要求，符合宽严相济基本刑事政策的价值取向，是在我国构建和谐社会背景下考虑当下国情民意以及死刑发展国际趋势的现实选择。慎用死刑不仅能为死刑的立法改革与司法改进提供政策支持，还能有效地避免错判、误判，充分彰显尊重生命、保障人权之理念，因而，必须在正确把握其内涵的基础上切实加以贯彻。<br />    然而，在司法实践中，有些司法机关片面理解慎用死刑的含义，在死刑改革之路上走得过于激进，以少杀、慎杀之名对一些造成极其严重后果的恶性暴力犯罪网开一面，造成司法机关与民众乃至决策领导层的对立与不协调，给死刑制度改革带来诸多负面影响，正所谓欲速则不达。李昌奎案件即是如此。云南省高级人民法院有关负责人宣称对李昌奎的二审改判为死缓是基于“少杀”、“慎杀”的死刑政策，声言“这个案子10年后肯定是一个标杆、一个典型”，其观点不仅引致大量网民的斥责和围攻，给我国当下“少杀”、“慎杀”的死刑政策带来冲击，同样亦为学者所质疑。刑法学界泰斗高铭暄教授在接受媒体采访时就指出，“李昌奎案二审不当改判死缓，并不能说明我国现行死刑政策本身有什么问题，只是执行死刑政策过程中在处理个案时出现的偏差，属于个别现象。司法机关以实事求是的态度及时再审，纠正偏差，恰恰是正确贯彻我国死刑政策的体现。”13李昌奎案所引发的舆论风波充分说明，无论是死刑立法改革还是司法改革，均应在综合评判必要性与可行性的基础上，采取循序渐进、由易而难的逐步发展的方式予以推进，这才与慎用死刑所蕴含的合理、节制、合乎时宜地适用死刑之政策精神相吻合，才能体现慎用死刑所强调的慎重性与不得已性，从而真正实现慎用死刑政策之价值。笔者认为，就刑事实体法即刑法角度而言，慎用死刑政策的切实贯彻有赖于严格掌握死刑适用标准，合理衡量死刑案件的情节，并适当参酌案外相关因素，以求最大限度地实现法律效果与社会效果的统一。<br />    <br />    二、严格掌握死刑适用标准<br />    <br />    严格掌握死刑适用标准当为慎用死刑的题中应有之义。尽管我国现行死刑立法与司法近年来均取得了长足进步，但毋庸讳言，慎用死刑政策并未得到切实的遵循，其在立法配置与司法适用两方面仍有较大的完善和改进空间，在死刑适用标准这个事关死刑全局的重大问题的把握上亦是如此。<br />    （一）刑法立法中死刑适用标准之缺陷及其完善<br />    诚然，我国立法机关在修订1997年刑法典时，在刑法典总则中对死刑适用采取了较为谨慎的态度，有意识地限制、减少死刑的适用：如进一步限制了死刑适用的条件，删除了对已满16周岁不满18周岁的未成年人可适用死缓的规定；放宽了死缓减为无期徒刑或者有期徒刑的条件。但是，刑法典总则所确立的死刑适用的总体标准远未尽善尽美，而且该总则性标准并未能在刑法典分则中得到切实贯彻，分则多达68个死刑罪名的存在，意味着二者之间的矛盾与冲突非常明显。14<br />    1．现行刑法立法中死刑适用标准之缺陷<br />    （1）刑法典总则确立的死刑适用标准与国际公约的相关要求尚有差距。现行刑法典第48条第1款规定，死刑只适用于“罪行极其严重”的犯罪分子。这一规定与我国1998年签署的联合国《公民权利和政治权利国际公约》所确立的死刑适用标准—“最严重罪行”相比，尚不能简单等同。根据联合国经济与社会理事会于1984年公布的《关于保护死刑犯权利的保障措施》第1条之规定，《公约》中的“最严重的罪行”应理解为“死刑的范围只限于对蓄意而结果为害命或其他极端严重后果的罪行”。而我国刑法中的所谓“罪行极其严重”通常认为应当是指犯罪的性质极其严重、犯罪的情节极其严重、犯罪分子的主观恶性和人身危险性极其严重的统一。这一模糊的解释实际上与前述联合国公约条款的含义是有差距的，并且被认为是为不合理地配置死刑打开了方便之门。15（2）死刑罪名过于庞杂，经济犯罪等非暴力犯罪仍未取消死刑。尽管《刑法修正案（八）》取消了13种经济犯罪、非暴力犯罪的死刑，但现行刑法中的死刑罪名仍高达54种，且几乎涉及刑法典分则的全部类罪。而且，仍有31种非暴力犯罪在立法上配置死刑，这明显与国际人权公约的要求相冲突16。（3）死刑适用条件规定得过于原则。例如，将死缓的适用条件规定为“不是必须立即执行”，将一些具体犯罪适用死刑的情节仅表述为“情节特别严重”等。这显然不利于司法实践对于死刑适用条件的准确把握，也容易出现“生死两重天”的罪刑不均衡现象，损害国家法治的统一和尊严。更为重要的是，明确而具体的死刑适用标准的缺失，使得对死刑的控制更多地依赖于一定时期的社会治安形势以及受该形势影响的决策领导层的意志，从而使中国限制死刑之路充满了不确定性。（4）仍有绝对死刑之法定刑设置。1997年刑法典对劫持航空器罪、绑架罪的结果加重犯规定了应当判处死刑的绝对法定刑，对武装叛乱暴乱罪、拐卖妇女儿童罪、暴动越狱罪及聚众持械劫狱罪等4种犯罪的加重犯规定了在“情节特别严重”情形下仅为判处死刑的法定刑。这就使得这些犯罪在特定情况下只能适用死刑，无法选用其他刑种。17<br />    2．死刑适用标准之完善<br />    为了弥合刑法典的结构性缺陷，强化其内在的协调性，同时与国际公约所确立的刑事准则相协调，有必要采取立法改革措施，完善死刑规范，充分彰显我国慎用死刑的政策精神。具体而言主要包括：<br />    （1）在条件成熟时，应根据国际公约的规定，将死刑适用的总体标准修正为“最严重的罪行”。在现实的国情下，也应对“罪行极其严重”予以严格解释，并使之切实贯彻于刑法典分则的具体罪名，即行废止不符合该标准之犯罪的死刑。例如，应尽快废止与《刑法修正案（八）》中取消了死刑的13种罪名之危害最相近的集资诈骗罪、组织卖淫罪、运输毒品罪等犯罪的死刑。（2）进一步削减非暴力犯罪的死刑，逐步将死刑只配置于那些侵犯公民、社会和国家重大法益的极其严重的犯罪。由慎用死刑政策之内涵所决定，即便是危害最严重的非暴力犯罪，也应基本归诸于不可杀、不宜杀之列，这才是“少杀”、“慎杀”刑事政策思想的真正体现。当然，受现实国情民意所影响，贪污罪、受贿罪和走私、贩卖、制造毒品犯罪等非暴力犯罪的死刑，现阶段尚不宜贸然废止，但也应显著提高其死刑的适用标准，以严格限制与减少死刑之适用，并根据社会发展状况作持续深入的努力，力争在2020年左右我国实现小康社会目标时能废止其死刑。18（3）明确规定适用死刑缓期执行的标准，并完善死刑缓期执行改为死刑立即执行的条件。应在总结归纳司法实践经验的基础上，将“不是必须立即执行”的情节尽可能地列举出来，以增强该标准的可操作性。同时，可将刑法典第50条后段死缓犯执行死刑的条件修改为“如果抗拒改造情节恶劣，又实施故意侵犯公民人身重要权利的犯罪，且应被判处五年以上有期徒刑，确有必要立即执行的，由最高人民法院核准，执行死刑”。19（4）及时、明确、适当地提高故意杀人罪、故意伤害罪、抢劫罪等严重暴力犯罪适用死刑的标准。从中国的刑事司法实践来看，判处死刑的罪名多集中在这几种常见、多发的严重暴力犯罪，只有将这些犯罪适用死刑的标准严格化、明确化，才能切实控制死刑的适用，有效地减少死刑适用的数量，真正贯彻“少杀”、“慎杀”的政策精神。（5）尽快取消绝对死刑之法定刑设置，将死刑与无期徒刑甚至长期徒刑并列予以规定，即便在“情节特别严重”的情形下，也给司法机关可以排除死刑适用留有余地。<br />    （二）刑事司法中死刑适用的缺陷及其改进<br />    近年来，为切实贯彻“少杀”、“慎杀”的死刑政策，最高人民法院在国家决策领导层的支持下，积极推进死刑制度的司法改革，并在统一死刑案件适用标准、严格控制死刑适用数量、提高死刑案件审判质量诸方面取得了较为明显的效果。其具体措施主要包括：（1）通过制定故意杀人、抢劫、故意伤害、毒品等犯罪适用死刑的指导意见，尽可能地统一常见的严重犯罪的死刑适用的标准，确保死刑的正确适用。20（2）在第十届全国人大常委会2006年10月30日通过的《关于修改＜中华人民共和国法院组织法＞的决定》的基础上，最高人民法院于2006年12月28日发布了《关于统一行使死刑案件核准权有关问题的决定》，宣布自2007年1月1日起将死刑复核权全面收归最高人民法院行使。（3）最高人民法院发布《若干意见》，要求依法严格控制死刑的适用，统一死刑案件的裁判标准，确保死刑只适用于极少数罪行极其严重的犯罪分子。但是，总的来看，当前在死刑适用方面对于慎用死刑政策的贯彻还存在一定的缺陷，有待于清醒审视并进一步改进。<br />    1．死刑适用缺陷的主要表现<br />    死刑适用缺陷的主要表现为：（1）在死刑适用上存在过于保守或者过于激进的极端司法观念。长期以来，某些司法官员无视国家对人权的宏扬和法治的进步，仍固守重刑思想，盲目迷信和依赖死刑的功能，强调“多杀、长判”。有些司法人员并没有严格按照死刑适用的总体标准来适用死刑，很多时候仅侧重于犯罪人的客观危害，甚至变相地降低“罪行极其严重”的认定标准，对本不该、不宜适用死刑的犯罪分子适用了死刑。这些现象显然与慎用死刑之观念背道而驰。同时，也有些司法官员司法观念上过于超前，对依法完全应该适用死刑的犯罪分子都没有适用死刑，这亦不符合慎用死刑之精髓，实际上也会阻碍死刑改革的进程。（2）有关具体犯罪死刑适用的司法解释欠缺，法官自由裁量权过大。尽管最高人民法院针对某些具体犯罪制定了一些适用死刑的指导意见，但大多属于内部指导性文件，并没有升格为司法解释的形式公开发布，而且往往表述得过于原则和模糊，其可操作性有待进一步加强。换言之，关于如何严格把握死刑适用的标准以及如何对具体犯罪准确、妥当地适用或者不适用死刑，不仅刑法典本身没有作出规定，最高人民法院至今也未能出台明确的规定。由于死刑的适用缺乏明确、细致、具体的规则，致使实践中严格控制死刑适用标准、限制死刑的适用只能依赖于司法机关与司法官员的自觉选择。是基于保障人权而限制死刑适用，还是为了严惩严重犯罪、维护社会治安的需要而放宽死刑适用，基本由司法机关与司法官员自由掌握。这就意味着，司法机关与司法官员可以在相当程度上随意决定是否严格限制死刑的适用，其自由裁量的余地显然过大。这显然不利于慎用死刑之政策的贯彻。（3）对死刑案件的非法干扰因素还相当严重。很多情况下，司法机关在处理死刑案件时会受到各种非法干扰，有时还相当严重。这主要表现为司法实践中存在的两种内部制度：一是案件请示制度。很多死刑案件都比较复杂、疑难，下级法院在审判时往往请示上级法院，请上级法院提出处理的意见，因而使得死刑案件的二审乃至复核程序都失去了原本的功能与意义。二是案件协调制度。对于是否判处死刑存在较大争议或者案件的证据有问题的死刑案件，某些地方领导、政法领导机关违背司法职能分工的原则，在处理案件的各办案机关之间进行协调，甚至召集各办案机关的代表一起召开协调会，提出处理意见，办案机关大多只能按照协调意见办理案件。这两种于法无据、有悖情理的内部司法制度不仅严重干扰了人民法院独立行使审判权的法定职权，而且也严重影响了司法机关适用死刑的数量与案件质量。21（4）死刑判决与执行的绝对数量较大，且具体数字仍属于国家机密。据大赦国际所作的不完全也不甚准确的统计显示，全世界90％以上的死刑执行发生在中国。22而且，大赦国际关于中国适用死刑的统计数字与我国的实际死刑数字相比，往往还有一定的差距。这实际上也是我国人权状况饱受国际社会诘难的重要原因之一。<br />    2．死刑适用缺陷的改进措施<br />    针对死刑适用的上述缺陷，应采取如下改进措施：（1）在死刑改革问题上，既不能抱残守缺而过于保守，也不能过于激进，而应理性、稳健、合乎时宜地逐步推进，从而在避免社会震荡的同时，使死刑改革获得更多的公众认同。（2）对非暴力犯罪应尽量不适用死刑或者以刑法司法解释的方式宣布停止适用死刑，使得这些死刑规定逐步成为虚置的条文，在司法实践中失去适用的机会，从而在事实上废止这些犯罪的死刑。（3）对暴力犯罪的死刑罪名，要在充分考虑国情民意的基础上，重视和扩大死刑缓期2年执行的适用，以死刑缓期执行来逐步替代死刑立即执行的大部分适用，使得死刑立即执行逐步成为备而不用或者至少是备而少用的特别的死刑制度。（4）对具体犯罪的死刑适用标准进行更为深入的研究，尽可能地制定出较为统一、操作性强的具体犯罪（尤其是死刑适用比较集中的罪名）的死刑适用标准，至少将不适用死刑或者适用死刑缓期2年执行的情形明确地规定出来。（5）从法律和制度上切实保障法院依法独立审判，法官依法独立办案，维护死刑案件的二审、复核乃至核准程序的独立性，保障被告人依法所享有的复审权，切实遵循司法职能分工的原则。23同时，要依照法纪、党纪严肃查处非法干扰法院和法官依法独立审判的行为。（6）随着中国死刑制度改革的进展和死刑数量的不断下降，应努力改变观念并创造条件，尽早定期公开死刑判决和执行的数字，让国际社会和我国公众了解中国死刑判决和执行的状况，加强对死刑司法的监督。24<br />    <br />    三、正确衡量死刑案件情节及案外因素<br />    <br />    死刑案件中的各种罪前、罪中和罪后情节，是决定应否适用死刑以及选择何种死刑执行方式的根据所在。慎用死刑政策的切实贯彻有赖于在准确把握死刑适用标准的基础上，对案件所蕴含的各种罪前、罪中和罪后情节予以正确衡量，综合判定其是否属于“罪行极其严重”、是否属于“不是必须立即执行”。也就是说，这些罪前、罪中和罪后情节，反映了犯罪行为的社会危害程度及行为人的主观恶性，是判断具体犯罪案件中犯罪人的罪行是否符合死刑适用标准以及如何选择死刑执行方式的依据。进言之，不同种类的量刑情节在内容和性质上可能属于犯罪的某个方面，但其对行为人的罪行是否符合死刑适用标准的揭示和说明却并不是单一的，因而根据量刑情节来分析罪行是否极其严重，需要对具体案件的所有量刑情节从整体上进行考量，而不能单纯依靠某一个或者某一方面的量刑情节就确定对犯罪人适用或者不适用死刑。25只有将死刑适用与否的裁决根植于对具体案件的所有罪前、罪中与罪后情节进行整体的合理衡量的基础上，才能彰显慎用死刑政策所强调的合理性、节制性、慎重性与不得已性。<br />    案件的罪前、罪中与罪后情节在整体上对量刑的作用与影响，实际上也是刑法理论上旧派、新派与并合主义之争的焦点。旧派的报应刑论主张以犯罪本身的危害程度为基准量刑；新派的目的刑论主张以犯罪人的性格危险程度为基准量刑；而并合主义则主张同时以犯罪本身的危害程度和犯罪人的性格危险程度为基准量刑。通常认为，我国1997年刑法典采取的是并合主义的立场。26例如，刑法典第61条规定：“对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处”。这一关于量刑一般原则的规定在着重考虑犯罪本身的危害程度的基础上，也考虑到了犯罪人的主观恶性、人身危险性等人身危害程度，故而恰恰是采纳了并合主义的观点。<br />    申言之，尽管刑罚裁量的本质根据在于犯罪的社会危害程度，但它又通过犯罪的事实、犯罪的性质和情节表现出来。其中，发生在犯罪实施过程中、表现行为社会危害性及其程度的犯罪事实，亦即罪中情节，是裁量刑罚的基本的和首要的依据，包括犯罪构成事实和犯罪构成事实以外的其他犯罪事实；而不具有犯罪构成的事实意义，却能反映犯罪行为的社会危害程度或者行为人主观恶性的各种罪前、罪后情节，则是衡量刑罚轻重的重要补充。27因此，笔者认为，罪中情节尤其是犯罪行为及其危害后果应是整体考量的决定性因素；而罪前、罪后情节只能起辅助作用，不能本末倒置地颠覆罪中情节的应有影响。这一论点同样适用于死刑裁量。<br />    （一）以罪中情节作为决定死刑适用与否的首要依据<br />    在各种犯罪情节中，作为犯罪构成事实的犯罪行为及其危害结果在刑罚裁量包括死刑适用中无疑应居于核心地位。当然，犯罪故意也是犯罪构成事实的重要内容，其对于死刑适用与否的影响力同样不可忽略；至于犯罪手段、犯罪动机、犯罪的时间和地点等相关事实，尽管通常被认为是犯罪构成事实以外的情节，但在死刑适用时亦必须正视。<br />    1．犯罪行为方式及其表现对于死刑裁量的影响<br />    就犯罪行为而言，行为方式如何、行为或侵害次数多少，会对死刑适用产生一定的影响。由于作为是不顾法律的禁止从事某种积极举动而对法益造成损害；而不作为是因为不履行某种积极举动的特定法律义务而对法益造成的损害，侧重表现为身体的消极静止。故而一般认为，作为的危害程度相对要大于不作为的危害程度。这也是有学者建议将不作为杀人作为故意杀人罪从宽情节的原因。28至于行为或侵害次数越多，危害当然越大，应受的刑罚也应越重。因此，刑法典中有多个条文将多次犯罪作为可以加重处罚甚至适用死刑的法定情形之一。在药家鑫案件中，被告人药家鑫连续捅刺被害人张妙6刀，实际上便成为影响其死刑裁量的重要因素之一。<br />    2．犯罪手段残忍与否对于死刑裁量的影响<br />    就犯罪手段而言，手段是否特别残忍是决定适用死刑与否需要考虑的因素。将手段是否特别残忍作为决定适用死刑与否的标准是有立法依据的。我国刑法典第234条对于故意伤害罪适用死刑的条件即是“致人死亡或者以特别残忍手段致人重伤，造成严重残疾”。同时，经《刑法修正案（八）》增设的刑法典第49条第2款也将审判的时候已满75周岁的人不适用死刑的除外条件限定为“以特别残忍手段致人死亡”。事实上，“手段残忍”作为一种酌定量刑情节，其对死刑判决具有影响已成为司法实践中的裁判惯例。从法理内涵上讲，“手段残忍”是一个以社会一般观念为判断基准的规范性概念，其重点不仅是针对具体的被害人，而且也是对善良风俗的严重违反和对人类恻隐心的极端挑战。29因而，将手段是否特别残忍作为衡量是否适用死刑的考量因素也有其内在的合理性。<br />    就李昌奎案件而言，原一审判决明确认定被告人李昌奎“犯罪手段极其残忍”，并将之作为选择适用死刑立即执行的重要理由。而原二审判决中，却回避了对被害人犯罪手段是否残忍的认定。为了不对被告人适用死刑立即执行，就选择性地认定案件中所存在的情节，即只认定了从宽情节，而忽视了从重情节，如此一来，二审改判的理由和结论自然缺乏说服力。其实，李昌奎在实施犯罪的过程中，在光天化日之下将王家飞扼晕后实施强奸，并在其醒后跑开时，又用锄头猛击其头部造成致命伤。随后，李昌奎又提起年仅3岁的无辜幼儿王家红的手脚，将其头部猛撞门框，并用绳子紧勒二被害人颈部后逃离现场。这一令人发指的残忍罪行，当然严重违反了社会的公序良俗，是对人类恻隐之心的极端挑衅，自然应被认定为“犯罪手段特别残忍”，从而成为酌定从重处罚情节，对死刑裁量产生重要影响。而在药家鑫案中，药家鑫交通肇事致人伤害，过错在先，随后不但不予以及时救治，竟然杀人灭口，连续六刀杀害其肇事罪行的被害人，其冷血之举同样令人无法容忍，因此也应视为酌定从重情节，在裁量是否适用死刑时注意加以考虑。<br />    3．犯罪对象对于死刑裁量的影响<br />    犯罪对象是指犯罪行为直接作用的具体物或具体人。有些犯罪因侵害的对象不同，其行为的社会危害性也有一定差异。如杀害老、弱、病、残、孕、幼等特殊弱势群体，或者杀害直系血亲、尊亲属以及外国政要、港澳台同胞、知名社会活动家或者科学家等，行为人犯罪行为的社会危害性自然显著增加。所以，对于侵害这些特定群体和特定人的犯罪行为应当酌予从重处罚。药家鑫凶残地杀害已被其交通肇事致伤倒地的被害人张妙，这一特定的犯罪对象无疑使其犯罪危害加重而影响到量刑的从重；再就李昌奎案件来说，其在强奸杀人后，又以极其残忍的手段虐杀年仅3岁的毫无反抗能力的幼童，这种恶劣行径严重违反了社会的慈幼良俗，可谓令人发指、人神共愤，自然应当予以从重处罚，考虑适用死刑立即执行。<br />    4．危害后果的性质及其程度对于死刑裁量的影响<br />    就危害后果而言，危害后果的性质及其程度的不同是决定适用死刑与否必须考虑的因素。基于死刑是剥夺犯罪人生命的极刑，因此，对犯罪人适用死刑应以其犯罪行为所导致的危害结果具有相当性为必要，即只有出现致命性结果或者其他极其严重的结果时，才能考虑适用死刑；特别是在选择死刑立即执行时要尤其慎重。有学者曾以统计学交互分析的方法，对某地法院审结的83件故意杀人案件中“损害后果对于量刑的影响”作了实证检验，并得出如下结论：杀死一人的被告人被判处死缓的机率是49.2％，被判处死刑立即执行的机率是50.8％，两者大体相当。30这说明，至少在部分地区，导致一人死亡的结果是死刑适用的基准状态，是判处死刑立即执行还是死刑缓期执行则取决于案件的其他情节。这一现实应当引起我们的注意。笔者主张，对于仅导致一人死亡，且并无其他从重情节的案件，一般不应适用死刑立即执行，要避免落入“唯后果论”的窠臼。以药家鑫案为例，因为该案只导致一名被害人死亡，如果没有其他从重处罚的情节，那么就不宜判处药家鑫死刑立即执行。只是因为该案实际还存在行为人是在交通肇事后杀人灭口、不顾被害人连连哀求、连续捅刺6刀等酌定从重情节，因此，法院最终判处了药家鑫死刑立即执行。至于那些使公私财产遭受重大损失的经济犯罪或者财产犯罪，即便立法上配置有死刑，通常也不宜适用。在这些犯罪中，以犯罪数额的大小作为死刑适用与否的唯一依据的“唯数额论”更不足取。从这个意义上讲，司法机关对中石化集团原董事长陈同海案件的处理值得称道。尽管陈同海受贿涉案金额高达1.9亿多元，但他不仅具有犯罪后自首、检举他人违法犯罪线索、认罪悔罪等法定和酌定的从宽情节，而且有主动退赔全部赃款的情节，所以法院判处其死刑缓期二年执行而没有判处死刑立即执行是适当的。31<br />    5．犯罪故意类型及其程度对死刑裁量的影响<br />    就犯罪故意而言，是直接故意还是间接故意，是预谋犯罪还是激情犯罪，等等，都会直接反映出行为人犯意的坚决程度和主观恶性的大小，进而影响行为人刑事责任的轻重，故而也是决定适用死刑与否应当考虑的重要因素。由于间接故意所反映的犯罪人的主观恶性程度要相对小于直接故意，故而行为人出于间接故意而实施犯罪的，一般不宜判处死刑立即执行。对此，最高人民法院1999年10月27日发布的《全国法院维护农村稳定刑事审判工作座谈会纪要》（以下简称“纪要”）已明确指出：“在直接故意杀人与间接故意杀人案件中，犯罪人的主观恶性程度是不同的，在处刑上也应有所区别”。同时，预谋犯罪反映出犯罪人的处心积虑和犯意的坚决性，预谋时间越长，犯罪人的主观恶性和人身危险性就越大，也就越应受到更重的处罚。而对因受到外在刺激而在强烈的情绪冲动支配下迅速爆发的激情犯罪来说，行为人实施犯罪时往往缺乏冷静、理性的思考和判断，犯罪后则通常都有悔改之心，易于改造，其主观恶性及人身危险性相对要小一些，因此，在具体决定是否适用死刑时应慎重，一般也不宜判处死刑立即执行。32<br />    在药家鑫案件中，行为人是否属于激情犯罪之所以成为控辩双方争议的焦点之一，就是因为激情犯罪也是一种酌定从宽情节。笔者认为，被告人药家鑫的行为不能构成激情杀人，法院的定案结论是正确的，但其裁判理由似可再斟酌。对于药家鑫辩护律师所谓激情杀人的辩护理由，法院基于“激情杀人一般是指由于被害人的不当言行引起被告人的激愤而实施杀害被害人的行为”之认识，认为被害人张妙并无不当言行，故认定药家鑫的行为不构成激情杀人。法院对于激情杀人的这一界定掺杂了学说见解与法官个人的认识，不够准确。其实，激情犯罪是一个犯罪学领域经常使用的概念，我国刑法学界尚关注甚少。激情犯罪是因受到外在刺激而在强烈的情绪冲动支配下迅速爆发的一种犯罪。激情杀人因与行为人人格中的性格和气质因素紧密联系，其发生具有情境刺激强烈与行为瞬间爆发的特点，因而较少涉及行为人道德层面的缺陷；在社会评价上，行为人的反社会倾向也往往相对较轻。而药家鑫的行为与激情犯罪的上述特点并不符合。在药家鑫案件中，问题情境完全是其一手造成的，并不存在源自双方的激烈冲突与对抗。33相关报道所揭示的如下案件事实的存在意味着药家鑫的杀人行为与激情杀人毫不相干：（1）在其肇事致人伤害后又开出一百多米，药家鑫突然觉得有些不对，于是掉头查看；（2）在下车查看时，药家鑫并无普通人发生交通事故后的慌张，还能记得随身携带放在副驾驶位置上内装作案凶器的包；（3）发现张妙躺着有呻吟声，他既没有询问伤情，也没有与伤者说话，而是在仅仅过了短短两三秒后，就抽刀开始连续刺杀被害人。其杀人行为表现为在一个时间序列中若干行为的有机串联。考虑到其杀人时的目的指向性十分明确，即“为了不让受害人记住自己的车牌号，免得以后找麻烦”，这不能不让人质疑其下车的动机。遗憾的是，法院没有就此做进一步查证。但这已充分说明，药家鑫的杀人行为与激情反应是有本质区别的。34<br />    （二）以罪前、罪后情节作为决定死刑适用与否的必要补充<br />    罪前、罪后情节虽非发生于犯罪实施过程之中，但却能为我们判断犯罪人的主观恶性及其人身危险性的大小、今后改造的难易程度补充必要的考量素材，所以对于正确裁量死刑也具有重要意义。<br />    1.罪前情节对死刑裁量的影响<br />    作为犯罪实施前的事实状况，罪前情节主要包括犯罪人的一贯表现、犯罪动机、犯罪的原因（被害人过错、民间矛盾激化等）、犯罪人的基本情况等。限于篇幅，此处仅就药家鑫案、李昌奎案所涉及的同时也是实务中最典型、最常见的几种罪前情节对死刑裁量的影响略加论述：<br />    第一，犯罪人的一贯表现对死刑裁量的影响。就犯罪人的一贯表现来说，相关刑法理论和罪犯改造实践反复证明，犯罪人是初犯、偶犯还是累犯、惯犯，其平时是遵纪守法还是违法乱纪，是立功受奖还是屡屡违纪、违法等等，会在相当程度上反映犯罪人人身危险性和改恶从善可能性的大小，故而应在裁量刑罚时加以考虑。对于初犯、偶犯、一贯遵纪守法、曾经立功受奖的犯罪人，由于其人身危险性相对较小，改造可能性较大，在量刑上可以适度从宽，且应谨慎适用死刑；对于累犯、惯犯、一贯违法乱纪、屡教不改的犯罪人，由于其人身危险性相对较大，改造可能性较小，就可能成为强化死刑适用的理由。犯罪人的一贯表现会对死刑裁量产生影响，这在一些司法解释和司法文件中已有所体现。例如，最高人民法院2008年12月8日发布的《全国部分法院审理毒品犯罪案件工作座谈会纪要》即明确规定，“对有证据证明被告人确属受人指使、雇佣参与运输毒品犯罪，又系初犯、偶犯的，可以从轻处罚，即使毒品数量超过实际掌握的死刑数量标准，也可以不判处死刑立即执行”；同时，该《座谈会纪要》还规定，“必须依法严惩毒枭、职业毒犯、再犯、累犯、惯犯、主犯等主观恶性深、人身危险性大、危害严重的犯罪分子。……对其中罪行极其严重依法应当判处死刑的，必须坚决依法判处死刑。”不过，在药家鑫案中，一审法院存在着有意无意忽视被告人一贯表现的做法，似有欠妥当。在该案庭审过程中，辩护律师向法庭提交了3份材料，包括报纸对药家鑫主动递交悔过书的报道，药家鑫上学期间的13份奖励，药家鑫校友、同学、邻居的4份请愿书，并说明药家鑫是初犯、偶犯，平时一贯表现良好，请求法庭给被告人一个改过自新的机会。虽然被害人张妙丈夫当庭的言辞甚为激烈，“我不看那个，那都是垃圾”，但不能否认辩护律师所提交的这3份材料可以从某种程度上说明药家鑫的一贯表现。对此，一审法院曾认为，初犯、偶犯作为从轻处罚的情节，只适用于未成年人犯罪和情节较轻的犯罪，对故意杀人这样严重的刑事犯罪，尤其是本案这样如此恶劣、残忍的故意杀人犯罪，显然不能因此而从轻处罚，并据此否定辩护律师的辩护理由。35这一对初犯、偶犯的认定及其见解显然有违刑法理论与司法实务之通识。而二审法院虽就此作了纠正，即认定被告人药家鑫为初犯、偶犯，但也未能正视被告人的一贯表现。令人遗憾的是，最高人民法院复核裁定中再次回避了对其系初犯、偶犯以及平时表现的认定。笔者认为，即便被告人的一贯表现对基准刑的调节作用非常有限，以致无法对最终判决结果产生较大影响，但一贯表现毕竟仍属于酌定从轻情节，是对全案在整体上进行综合裁量时需要适当考量的因素，不应完全忽略。<br />    第二，犯罪动机卑劣与否对死刑裁量的影响。就犯罪动机而言，是出于卑劣的反社会动机，还是出于有益于社会的动机，同样反映出行为人主观恶性与人身危险性的大小，会对刑罚裁量产生影响。事实上，既然死刑的适用以“罪行极其严重”为标准，而主观恶性是否特别恶劣、人身危险性是否极大又是判断是否属于“罪行极其严重”的重要考量因素，那么，集中反映行为人主观恶性与人身危险性的犯罪动机当然也就成为具体决定是否适用死刑时需要直面考量的因素。例如，出于为民除害动机的杀人与为了灭口的杀人，两者显然不可同日而语。前者一般即不应适用死刑，而后者则往往会强化适用死刑的可能。如在药家鑫案中，被告人在交通肇事致人伤害后，不仅不施救，也不是逃逸了事，反而是为逃避责任而凶残地杀人灭口。如此卑劣的犯罪动机恐怕是其受到千夫所指的重要原因，而且也是审判机关最终决定对其适用死刑立即执行的主要考量因素之一。<br />    第三，被害人过错对于死刑裁量的影响。被害人过错是诱发犯罪人犯罪意识、激发犯罪程度的原因，故会直接对犯罪人的刑事责任产生影响，是裁量刑罚不可忽视的重要因素。司法实践中，被害人的过错包括被害人实施的刺激、挑衅、迫害、威逼、侮辱、谩骂等行为。从刑事实体法角度讲，被害人过错的实质意义在于承认其与行为人的行为一起构成了对具体犯罪的加功作用；并据此承认它对行为人刑事责任的有无或者大小产生了影响；行为人的刑罚轻重直接取决于被害人过错的程度。被害人有罪错的，对被告人一般不应适用死刑；36被害人有重大过错的，对被告人一般也不应适用死刑，确有必要时可以适用死刑缓期二年执行；有轻微过错的，虽不足以影响死刑的适用，但可以与其他从轻情节一起对量刑发挥趋宽作用，从而抑制死刑立即执行的适用。37在药家鑫案中，有辩护律师曾认为被害人张妙试图记车牌照，对案件的引发有一定的激化作用。这实际上是想以被害人的过错为理由来分担被告人药家鑫的罪责。不过，这样的辩解很难让人接受，因为即使被害人张妙试图记其车牌照也是基于被告人药家鑫肇事后不积极施救的自然反应和正当反应，不能以此作为激化矛盾的原因，更不能因此而将过错归咎于被害人。而在李昌奎案件中，被害人更是毫无过错可言。<br />    第四，民间矛盾激化等案件起因对死刑裁量的影响。民间矛盾激化引发的案件，通常系因熟人社会中的婚姻家庭、邻里纠纷、宅基地纠纷、债权债务等民间冲突激化而引发。被害人与犯罪人之间的是非曲直有时难有泾渭之分，甚至更有许多案件是由被害人过错而引发，或者被害人对矛盾激化负有直接责任。而且，此类案件多发于有一定血缘、地缘、人缘关系的熟人社会中，被告、被害双方大多是远亲近邻或沾亲带故的关系，因矛盾叠加、冲突升级，没有得到有效调和，最终酿成恶果。38就犯罪主观恶性而言，此类案件大多具有突发性，犯罪分子事先并没有犯罪的动机和预谋，而是受外界事物的强烈刺激产生情感的突然冲动，在失去理智的情况下犯罪，事后案犯理智恢复又可能追悔莫及。从犯罪行为来看，犯罪人的行为通常都明确指向纠纷的另一方，并从形式上表现出以犯罪方法解决私人恩怨之私力救济的特点。从案发后的社会反映来看，普通民众对于此类案件往往表现出一定的心理承受力和容忍度，有时甚至会对被告人产生一定的同情心理。可见，此类案件基于自身的特点通常都具有一定的可宥性。39<br />    正因为如此，《纪要》明确规定，“对于因婚姻家庭、邻里纠纷等民间矛盾激化引发的故意杀人犯罪，适用死刑一定要十分慎重，应当与发生在社会上的严重危害社会治安的其他故意杀人犯罪案件有所区别。对于被害人一方有明显过错或对矛盾激化负有直接责任，或者被告人有法定从轻处罚情节的，一般不应判处死刑立即执行。”据此，对因民间矛盾激化引发的故意杀人犯罪，具有以下三种情形之一的，一般不应判处死刑立即执行：一是被害人一方有明显过错；二是被害人一方对矛盾激化负有直接责任；三是被告人具有法定从轻处罚情节。当然，还必须指出的是，即便是存在以上情形，上述《纪要》也并非绝对排斥对此类犯罪适用死刑立即执行。如果被告人同时存在其他法定或者酌定从重情节，其对于基准刑的调节效力远大于上述从轻情节的，则也可以依法适用死刑立即执行。例如，以极其残忍手段杀害多人的即属此列。况且，正如有论者所指出的，“民间矛盾”绝非空间性和物理性的地域概念，不能将凡是发生在左邻右舍、乡里乡亲间的纠纷一概视为“民间矛盾”。立足于熟人社会之情理基础，似应对“民间矛盾”予以限缩解释，将之限定为具有直接关联性的矛盾双方为妥。40对于与纠纷无关的第三方所实施的侵害行为，就不能认定为上述《纪要》所谓的“民间矛盾”，并藉此排除死刑立即执行的适用。<br />    具体到李昌奎案件来说，邻里纠纷双方原系被告人李昌奎的哥哥和被害人王家飞的母亲，此二人为民间矛盾的直接相关方。被告人李昌奎和被害人王家飞、王家红均非这场邻里纠纷的直接相关方，故而李昌奎强奸王家飞并杀害王家飞、王家红姐弟二人，就不应属于因民间矛盾引发的案件，就不能基于《纪要》的精神而不判处其死刑立即执行。一、二审法院曾认定被告人李昌奎与被害人王家飞之间存在感情纠纷，姑且不说这样的认定缺乏事实依据，因为感情纠纷是以彼此之间具有感情为前提的，而李昌奎只是其家长曾单方向王家飞提亲被拒绝，又何来感情而言？退而言之，即便能认定李昌奎的犯罪行为系其与被害人王家飞的感情纠纷引发，从而将该二人视为民间矛盾的直接相关方，也无法将李昌奎残忍杀死无辜3岁幼儿王家红的行为视为民间矛盾激化所引发的案件，因为3岁幼童王家红毫无疑问应属非直接相关方。更何况，即使可以将该案视为因民间矛盾激化所引发的案件，也不能就此排斥对被告人李昌奎适用死刑立即执行，因为他正是以极其残忍的手段杀死了两人，且竟然冷血到对年仅3岁的无辜幼童痛下杀手，这些酌定从重情节对基准刑的调节效力，又岂是仅因民间矛盾激化引发案件这一酌定从轻情节可比拟？所以，无论从哪个角度考量，云南省高级人民法院二审改判李昌奎为死缓都是不适宜的。<br />    2．罪后情节对死刑裁量的影响<br />    作为犯罪完成后的事实状况，罪后情节既包括行为人自首、坦白、立功等法定情节，也包括行为人赔偿、积极退赃、挽回损失、畏罪潜逃以及被害方谅解等酌定情节。限于篇幅，此处也只针对药家鑫案、李昌奎案所涉及的自首、积极赔偿与被害方谅解等典型罪后情节对死刑裁量的影响作简要探讨。<br />    第一，自首对死刑裁量的影响。由于自首是犯罪嫌疑人出于自己的意志而主动将自己交付国家追诉，表现出其所具有的接受国家审查和裁判的自觉性，进而体现出一定的认罪或悔罪态度及其人身危险性已经在一定程度上得到减弱，因此，我国刑法在坚持罪责刑相适应原则的前提下，充分考虑刑罚适用之个别化需要，设置了自首制度，并将其规定为法定从宽处罚的情节。41从司法实践来看，自首制度对死刑裁量的影响是非常明显的。有论者曾通过对某地法院审结的83件故意杀人案件中“自首对于量刑的影响”所作的实证分析得出如下结论：没有自首情节的案件，被判处死缓的比例是38.4％，被判处死刑的比例是61.6％；有自首情节的案件，被判处死缓的比例是70％，被判处死刑的比例是30％。42这在一定程度上说明了自首情节对于死刑适用的实际影响。<br />    事实上，《纪要》也有明确的规定，“被告人有法定从轻处罚情节的，一般不应判处死刑立即执行”。而这也与自首作为一种法定“可以型”从宽处罚情节之性质相一致。43自首制度的所谓“可以从轻或者减轻处罚”，表明了立法的倾向性要求，即对于自首的被告人原则上或者说多数情况下要从轻或者减轻处罚，但同时也保留了不予从轻或者减轻处罚的少数情况。具体到死刑适用而言，如果被告人犯罪后自首，因为属于法定从轻处罚情节，所以一般可以根据上述《纪要》的规定对其不适用死刑立即执行，但也不排除在特殊情况下对其不予从宽处罚。前述学者的实证分析，从实践层面为此作了很好的注解，即有自首情节而被判处死刑立即执行的案件，仍占全部死刑案件的30％<br />    那么，对于具有自首情节的被告人究竟是否从宽处罚以及从宽处罚的幅度如何？根据最高人民法院2010年12月22日发布的《关于处理自首和立功若干具体问题的意见》（以下简称《意见》）的规定，应当考虑其犯罪事实、犯罪性质、犯罪情节、危害后果、社会影响、被告人主观恶性和人身危险性、投案的主动性、供述的及时性和稳定性等，综合予以判定。具体到死刑裁量而言，对构成自首但犯罪符合死刑适用标准的犯罪人，也应分析其自首在整体上对犯罪人罪行的实际影响。若犯罪情节特别恶劣、犯罪后果特别严重、主观恶性极深、人身危险性极大，或者在犯罪前即为规避法律、逃避处罚而准备自首的，或者犯罪后迫于打击犯罪活动的形势而自首一部分罪行并意图逃避另一部分罪行的，或者归案后态度恶劣、毫无悔罪之意，经反复教育仍无济于事的，则犯罪人的自首并不表明其人身危险性的明显降低，也可以考虑判处其死刑立即执行。44例如，在中国政法大学学生付成励弑师案中，被告人付成励在庭审过程中仍态度非常强硬，虽承认自己杀了人，但否认犯罪，仍坚持认为被害人程春明的行为该杀，并表示如果他能出来碰到此类事情还会这样做。45对这种自首实乃出于规避严厉处罚的目的，其实毫无悔改之意的犯罪人，自首从宽的效力显然会大打折扣。当然，如果犯罪人虽罪行极其严重，但因其构成自首而属于“不是必须立即执行”的情形，则应考虑对犯罪人从宽处理，尽量不适用死刑立即执行。46<br />    具体到药家鑫案与李昌奎案而言，两被告人均被认定为自首，但最终都没有给予从宽处罚。可以说，连续发生的这两起案件，从客观上对于自首制度的实践产生了负面影响，在一定程度上影响了自首刑事政策功能的发挥，也影响了慎用死刑政策的贯彻。如果两案中审判机关能对是否成立自首以及成立自首后应否从宽以及为何不从宽作更为深入的分析，也许这种状况可以避免或减轻。<br />    在药家鑫案件中，他在其父母带领下到公安机关投案并如实供述罪行的行为应认定为自首，这也符合最高人民法院1998年5月9日施行的《关于处理自首和立功具体应用法律若干问题的解释》第1条的规定。不过，法院虽认定药家鑫构成自首，却只是简单地以“不足以对其从轻处罚”为由，对药家鑫不予从宽，而未能阐明具体的理由，这是令人遗憾的。尽管自首只是一种可以型从轻情节，但毕竟表明了立法上一般予以从宽的倾向性要求。而且，在最高人民法院《人民法院量刑指导意见（试行）》中对于自首确定了比较高的调节比例，即“可以减少基准刑的40％以下”。这也凸显了自首对于量刑的显著影响力。更何况，本案被告人药家鑫投案后，即如实供述自己的罪行，且相当稳定，没有任何反复，加之其还存在为法院认可的初犯、偶犯情节以及法院有意无意忽略的被告人认罪悔罪、愿意赔偿、一贯表现良好等酌定从轻情节，因此，审判机关如果认定药家鑫构成自首而不予从宽，就应本着量刑情节逆向竞合的基本处断原则，从犯罪动机极其卑劣、犯罪手段极其严重、主观恶性极深、人身危险性极大等方面以及从轻情节与从重情节对基准刑的调节效力对比的角度，进行更为深入的阐述，以增强死刑判决的说理性，避免留下屈从舆情、民意压力的口实。<br />    至于李昌奎案件，从原一审判决到二审判决，从再审判决到最高人民法院复核裁定，均认定被告人在案发四天后主动至公安机关投案的行为构成自首。不过，被害方的代理律师则对此存有异议，认为李昌奎的投案行为不能认定为自首。其理由系基于如下事实：（1）李昌奎在犯罪后，迫于通缉的强大压力才投案，但在2009年5月20日投案时的第一次供述中避重就轻，只供述其杀死了被害人王家飞并打伤了王家红，隐瞒了杀死被害人王家红和强奸王家飞的重要犯罪事实；（2）李昌奎在其供述中称，他将王家红的头撞向门框时“用力相当猛”，然后又用绳子紧紧地勒在其脖子上，并勒了两圈分别打了死疙瘩。这充分说明其对杀死王家红是明知的；（3）李昌奎在第三次供述中明确表示：“要死多死一个”，“我当时想打死了一个，还不如两个都打死掉，打死一个和打死两个都是一样的”;（4）李昌奎在逃跑过程中其姐姐追过来问时，他已经明确地向其姐姐承认“把王家飞他们给打死了”;（5）在第二次被询问时，当侦查人员问道：“你再想一下，你除了打王家飞和王家红之外，还对他们实施了什么行为没有”，并且马上给其做了什么叫做自首的政策宣传教育，但李昌奎的回答仍然是：“没有实施其他的行为”。直到其第四次供述时，他才供述了强奸的犯罪事实，并称之前的供述中撒了谎，是“为了推卸责任”。这说明，被告人李昌奎投案时，并没有如实供述其杀害王家红和强奸王家飞的主要犯罪事实，故不能认定为自首。笔者认为，被害方代理律师的上述反映恐怕绝非主观臆想，而应当是来自案件材料和庭审过程，如果被害方代理律师所反映的上述情况属实，的确可以将李昌奎的自首效力仅限于杀害王家飞的犯罪行为，而否定其构成全案自首。因为《意见》第二部分明确规定，“犯罪嫌疑人自动投案时虽然没有交代自己的主要犯罪事实，但在司法机关掌握其主要犯罪事实之前主动交代的，应认定为如实供述自己的罪行”。这一规定实际上也为自动投案时未主动交代主要犯罪事实的犯罪分子成立自首划定了时间条件，即“在司法机关掌握其主要犯罪事实之前”。而李昌奎在被通缉走投无路且其主要罪行已为司法机关掌握的情况下投案自首，只能是在投案之初的讯问时即如实供述主要罪行才能成立自首，否则就不能再认定构成自首。就此而论，被害方代理人的意见有其合理性。事实上，如果不认定李昌奎构成全案自首，该案的处理可能更能实现法律效果与社会效果的统一，也能避免在客观上为自首制度的良性运行带来冲击。退而言之，即便能够认定李昌奎构成自首，但其系走投无路而被动自首，且在庭审中其供述时有反复，特别是其犯罪手段特别残忍、后果特别严重、情节极其恶劣、人身危险性极大，这些从重情节对基准刑趋重的调节效力是其自首情节等从宽情节无法抵销的，对被告人李昌奎不予从宽处罚也就成了合乎逻辑、合乎法理的结论。<br />    第二，被告人民事赔偿对死刑裁量的影响。就被告人赔偿而言，被告人通过本人或其亲属、朋友向被害方积极给予物质赔偿的，这不仅在一定程度上反映了被告人的悔罪态度，而且也在客观上为被害方解决了实际困难，有助于减缓被害方的痛苦，减轻犯罪的危害程度。在此情形下，被告人犯罪后的积极赔偿之举实乃其主观真诚悔罪态度之外化，是其人身危险性降低的具体表征，故应该成为衡量其所判的死刑是否“不是必须立即执行”的酌定量刑情节。由此，对被告人慎用死刑立即执行当然有其合理性，而绝非“以钱买命”、“花钱买刑”。正因为如此，最高人民法院2007年1月15日发布的《关于为构建社会主义和谐社会提供司法保障的若干意见》明确规定，“案发后真诚悔罪并积极赔偿被害人损失的案件，应慎用死刑立即执行”。但是，如果被告人积极赔偿并非出于真诚悔罪，而只不过是逃避死刑适用的藉口，其人身危险性并没有因此而降低，那么，也不能排除对其适用死刑立即执行。尤其是对于那些黑恶势力犯罪和严重危害社会治安的重大故意杀人犯罪，更应考查被告人是否是真诚悔罪，而不能仅仅因为其给予了民事赔偿，便对其不适用死刑立即执行。<br />    具体到药家鑫案与李昌奎案，两案最终都未能基于民事赔偿而从宽处罚。在药家鑫案中，尽管其辩护律师主张药家鑫及其亲属有积极赔偿的意愿，应予考虑酌定从轻。但法院最终却以被害方拒绝接受为由否定了该辩护理由。在李昌奎案中，原二审法院曾将李昌奎亲属的积极赔偿作为改判的理由之一，但这一理由不仅为被害方所否定，因为先期的赔偿是在有关组织责令赔付下给付的，根本谈不上什么积极赔偿，同时也未能为再审所认可。其实，两案中法院的判决只着眼于被害方是否接受赔偿，赔偿态度是否积极，未能从更深层次关注被告人是否基于认罪、悔罪的心态而愿意给予被害方赔偿。如果被告人是出于认罪、悔罪，表示愿意赔偿，又有何理由不认定为酌定从轻情节？岂能仅基于被害方拒绝接受就断然予以否定？因为在被害方拒绝接受的情况下，虽然被告人给被害方造成的侵害在客观上并无任何舒缓，但被告人毕竟是出于主观真诚悔罪之心态而表达赔偿意愿，其人身危险性趋降也是不争的事实，完全可以在认定为酌定从轻情节的基础上，赋予其较小的基准刑调节效力。<br />    第三，被害方谅解与否对死刑裁量的影响。从我国目前司法实务情况来看，被害方的因素往往会在一定程度上左右着死刑的适用和死刑执行方式的选择。在司法实践中，很多死刑案件中的被害方与被告方达成了赔偿协议，并表示谅解被告人，而被告人也真诚悔罪，法院通常便会根据被告人的犯罪情节及悔罪表现对其判处死缓。因为被害方系出于自愿而谅解被告人，被告人也真诚悔罪并通过本人或者亲属、朋友积极赔偿被害方，法院对被告人适用死缓之合理性自无疑问。申言之，被告人对被害方的积极赔偿行为反映了其悔罪态度，表明其人身危险性的减小；而被害方对被告人的谅解缓和了激烈的社会矛盾，使犯罪的社会危害性在某种程度上得到减轻。既然人身危险性和社会危害性都有所降低，法院在对被告人量刑时有所体现也就无可厚非了。何况，保护被害法益并维护正常秩序是现行刑法的主旨，既然被害方已谅解被告人，尽管刑法仍可基于被告人对正常秩序的侵犯而处罚之，但基于被害方的态度而酌定从宽亦是合乎情理之举。<br />    同时，也有些死刑案件中，被告方虽真诚悔罪并积极赔偿，但被害方拒绝接受，坚决要求判处被告人死刑立即执行，甚至以上访、闹事等方式向法院施压，有时法院也会迫于被害方的压力而对被告人适用死刑立即执行。在这种情况下，法院罔顾被告人的真诚悔罪、积极赔偿之表现，迫于被害方的压力而对被告人适用死刑立即执行，在法律上是没有任何根据的，是有悖于慎用死刑的政策精神的。有论者主张，在被告人真诚悔罪并积极赔偿的情况下，若被害方拒绝接受并坚决要求从严处罚，法院可以将赔偿金交付国家建立的被害人救助基金，并可在具体量刑时予以从宽考虑。47笔者认为这种主张言之有理。就此而论，药家鑫案的主审法院以被害方拒绝接受被告人及其亲属的赔偿为由，简单地否定其构成酌定从轻情节，而忽视了药家鑫真诚认罪、悔罪的主观心态，似有不妥。<br />    （三）适当参酌舆情民意<br />    正如最高人民法院前任院长肖扬所言，“对于一个正向法治目标迈进的国度来说，法律是司法机构和法官必须考虑的首要因素，但是中国传统上又是一个‘礼俗’社会，法律不可能成为解决所有纠纷的‘灵丹妙药’，法律以外的因素如道德、情理也是司法过程中不可忽略的。判决不仅是单纯的法律责任的判断，更重要的，它是一个可能造成一系列社会影响的司法决策。”48因此，在具体贯彻慎用死刑政策时，也需要适当参酌一些案外因素，诸如社会舆论、媒体、网络和民众的关注程度以及相关领导机关、领导干部的意见等。对这些案外因素的适当参酌，并非就是对法律尊严的亵渎和对司法独立的弃守，而是在考虑到现实国情民意与法治发展状况的前提下，追求法律效果与社会效果统一的适当之举，亦符合完善法律监督机制的要求。<br />    社会舆论、媒体、网络和民众就死刑案件所反映出来的舆情民意，不仅在一定程度上影响着死刑立法，也显然影响着死刑司法，甚至具体的死刑个案的裁决。这一无法否认的法治现实，在药家鑫案和李昌奎案中表现得尤为明显。而如何看待死刑民意与死刑制度改革之间的关系，也是当前我国死刑制度改革的关键。其实，正如有学者所言，在中国的传统司法中，民意自身就是一种正当性资源，法官允许它招摇过市地进入司法过程。传统法官采用平民化、大众式的思维方式，力求判决能够体现民众的意愿。49在这种状况下，舆情民意对死刑制度的影响不可避免。况且，在民主国家，本来就应当是“多数人的意愿构成民主的基本结构”。50死刑民意在一定程度上也决定着我国死刑制度改革的民主化程度。<br />    可以说，允许社会舆论、媒体和民众关注并适度参与死刑案件的审理，许可民意的适度表达，不仅是因为“一切有权力的人都喜欢滥用权力”51，舆情民意表达有利于提高死刑案件审理的透明度，加强审判监督；而且还因为“法律的生命不在于逻辑，而在于经验”52，舆情民意的适度表达有利于在法律与经验之间架设一座沟通的桥梁，并在这种互动中宣扬民主、公平、正义的理念。当然，也必须看到，死刑的舆情民意毕竟有其局限性和情绪性，舆情民意对死刑个案的过度参与，甚至直接对案件进行“最终”的裁决，会使舆情民意的道德判断凌驾于法官的法律判断之上，影响司法的正义，极大地损害司法的权威，故而是十分有害的。因此，死刑裁量不能完全不考虑相关的舆情民意，但也不能被舆情民意所左右。司法机关需要对死刑的舆情民意作认真的分析，合理吸纳其中的合理成分，但也不能唯死刑的舆情民意而马首是瞻，应当在倾听并合理引导死刑的舆情民意的过程中，更好地秉持中立立场，维护法律的权威和司法的公正。53<br />    鉴此，在当下社会转型、各种社会矛盾频发的时期，司法机关在处理死刑案件时，必须在确保良好法律效果的基础上，充分考虑案件的裁判能否获得社会舆论、媒体和民众的支持与认可，是否有利于社会的稳定。如果社会舆论、媒体和民众普遍不支持甚至强烈反对，这样的死刑裁判就一定要特别慎重，否则就可能损及法律的尊严和权威，危及社会的稳定。为此，在依法裁判的前提下，司法人员需要全面了解和深刻体察舆情民意，不断增强妥善处理案件以实现良好社会效果的能力，要把能否获得社会的广泛认同和普遍尊重作为衡量案件裁判社会效果的标尺，并通过公正、高效、有理有据的裁判以及客观适度、合情合理的宣传，使社会和公众了解司法机关付出的努力，认同司法机关所做的工作，尊重法院依法所作出的裁判，54以树立、维护法律在民众心目中的权威地位。<br />    在药家鑫案、李昌奎案中，舆情民意对死刑裁量产生的影响是巨大的。正如有些媒体所报道的那样，两被告人被判处死刑立即执行，舆情民意的“围观”及其强烈反应无疑起到了非常重要的作用。在药家鑫案中，舆论、网民的“围观”既有案件本身颇能吸引眼球之故，也有因为司法操作存在瑕疵所致，同时在某种程度上也是被害方代理人通过炒作药家鑫的所谓“军二代”、“富二代”身份推波助澜的结果。在李昌奎案中，案件本身的恶劣性及其与药家鑫案件的可比性，以及二审法院在未能正确把握案件的危害性、亦未做被害方安抚工作的情况下，贸然改判死缓又不说明理由，未能充分考虑舆论、民众的关注度，回应宣传不到位且多有严重失误，诸多原因促使本案成为舆论、民众高度关注的公众事件。其实，舆论、民众的关注并不可怕，法官和法院只要秉持严肃司法、公正司法、合理司法之理念，在确保法律效果的基础上，深刻体察社情民意，依法合理行使自由裁量权，就能最大限度地实现法律效果与社会效果的统一。在死刑案件审判过程中，法官切不可为舆情民意所左右，使之对死刑的裁量起到决定性作用。<br />    <br />    结语<br />    <br />    我国死刑制度的改革进程，只有与我国社会文明程度、法治发展状况乃至人权发展水平相适应，与我国社会主义现代化建设的不同发展阶段相适应，才能在逐步实现法治进步目标之同时，避免导致不必要的社会震荡。因此，“慎用死刑”政策是契合社会发展进程和法治发展状况的必然选择。而慎用死刑不仅强调死刑适用的合理性、节制性，还强调死刑适用的慎重性与不得已性，侧重于对死刑审判的质量提出要求。考虑到现实的国情民意，慎用死刑政策的贯彻重点应在于立法上不合理配置死刑、现阶段又无法即行废止死刑的非暴力犯罪，而不应在于关涉民众切实利益与感受的严重暴力犯罪，尤其是严重致命性暴力犯罪。否则，极易引致社会公众对死刑改革产生抵触心理，甚至会危及社会的和谐与稳定，从而影响决策领导层的死刑改革的魄力与决心，阻碍我国死刑改革的进程。为了切实贯彻慎用死刑之政策，就需要在严格掌握死刑的适用标准、遵循死刑的正当程序的基础上，合理衡量案件的各种罪前、罪中和罪后情节，要特别注意以罪中情节作为决定死刑适用与否的首要依据，以罪前、罪后情节作为决定死刑适用与否的必要补充，并且适当参酌案外相关因素，尤其是舆情民意，努力追求法律效果与社会效果的有机统一。<br />    <br />    赵秉志，1956年生，南阳人。现任北京师范大学刑事法律科学研究院暨法学院院长，“长江学者奖励计划”特聘教授，博士生导师。<br />    <br />    【注释】<br />    1参见《法制日报》2011年4月23日第1版、6月8日第8版。<br />    2参见《法制日报》2011年7月15日第8版、8月23日第4版。<br />    3储皖中、施怀基：《云南高院称终审改判基于“少杀慎杀”理念》，载《法制日报》2011年7月6日。<br />    4参见孙光妍、隋丽丽：《“慎刑”新释》，载《北方论丛》2008年第6期。<br />    5参见高铭暄：《死刑制度的基本理念：必要性非常性慎重性》，载《检察日报》2006年12月7日第3版。<br />    6参见张军、赵秉志主编：《宽严相济刑事政策司法解读》，中国法制出版社2011年版，第55页。<br />    7前引3。<br />    8参见黄晓亮：《论社会管理创新视野下的死刑适用慎重性问题》，载朱孝清等主编：《社会管理创新与刑法变革》（全国刑法学术年会文集2011年卷），中国人民公安大学出版社2011年版，第232页。<br />    9参见林山田：《刑罚学》，台湾商务印书馆股份有限公司1983年版，第127页。<br />    10参见钊作俊：《死刑限制论》，武汉大学出版社2001年版，第61页。<br />    11参见赵秉志、王秀梅：《美国死刑制度考察报告》，载美杰罗姆·柯恩、赵秉志主编：《死刑司法控制论及其替代措施》，法律出版社2007年版，第479页。<br />    12参见英罗吉尔·胡德、卡罗琳·霍伊儿：《死刑的全球考察》（第4版），曾彦等译，中国人民公安大学出版社2009年版，第1页。<br />    13参见袁定波、卢杰：《改判李昌奎死刑是正确贯彻死刑政策》，载《法制日报》2011年8月24日。<br />    142002年3月15日“两高”发布《关于执行＜中华人民共和国刑法＞确定罪名的补充规定》，将刑法典第236条的罪名确定为强奸罪，取消了奸淫幼女罪罪名，从而使死刑罪名减为67个。<br />    15参见卢建平等：《国际人权公约与中国刑事法律的完善》，中国人民公安大学出版社2010年版，第128页。<br />    16参见高铭暄：《略论我国死刑制度改革中的两个问题》，载《法学家》2006年第1期。<br />    17参见赵秉志：《我国现阶段死刑制度改革的难点及对策—从刑事实体法视角的考察》，载《中国法学》2007年第2期。<br />    18参见赵秉志：《中国逐步废止死刑论纲》，载《法学》2005年第1期。<br />    19参见赵秉志主编：《死刑改革研究报告》，法律出版社2007年版，第60页。<br />    20参见最高人民法院2005年10月26日发布的《人民法院第二个五年改革纲要》。<br />    21前引19。<br />    22据大赦国际所作的不完全统计，1998年全世界有37个国家执行了至少1625人的死刑，其中中国至少1067人；1999年中国执行死刑4367人；2000年中国执行死刑超过1000人；2001年全世界执行死刑3048人，其中中国执行死刑2468人；2002年全世界有31个国家执行了至少1526人的死刑，其中中国至少1060人；2004年全世界有3797人被执行死刑，其中，97％的死刑执行发生在中国，至少有3400人被处死。参见大赦国际网站：http://web amnesty. org.事实上，这个比例近几年已持续下降。<br />    23参见杨正万：《死刑的程序限制》，中国人民公安大学出版社2008年版，第269页。<br />    24参见赵秉志：《论全球化时代的中国死刑制度改革—面临的挑战与对策》，载《吉林大学社会科学学报》2010年第2期。<br />    25参见赵秉志：《中国死刑案件审判的热点问题—以刑事实体法为考察视角》，载《刑法论丛》2010年第2卷（总第22卷），法律出版社2010年版，第88页。<br />    26参见张明楷：《新刑法与并合主义》，载《中国社会科学》2000年第1期。<br />    27参见赵秉志主编：《当代刑法学》，中国政法大学出版社2009年版，第345 &#8211; 347页。<br />    28参见黄晓亮：《故意杀人罪立法模式的完善—以比较法为视角的展开》，载赵秉志、郎胜主编：《和谐社会与中国现代刑法建设》，北京大学出版社2007年版，第788页。<br />    29参见车浩：《从李昌奎案看“邻里纠纷”与“手段残忍”的涵义》，载《法学》2011年第8期。<br />    30参见欧阳玉静：《死刑缓期执行和死刑立即执行的量刑依据—以故意杀人罪为例的实证分析》，载陈兴良主编：《刑事法评论》第21卷，北京大学出版社2007年版，第171页。<br />    31参见赵秉志、钱小平：《2009年我国十大典型刑事案件评析》，载《刑事法判解研究》第16辑，人民法院出版社2010年版，第2-5页。<br />    32参见彭新林：《酌定量刑情节限制死刑适用研究》，北京师范大学2010届博士学位论文，第179页。<br />    33参见张远煌：《疯狂杀人背后的深层动因—以药家鑫案为分析视角》，载《中国检察官》（经典案例）2011年第4期（下）。<br />    34前引33。<br />    35参见“一审法官就药家鑫故意杀人案相关问题答记者问”，载http : //news. xinhuanet. com/legal/2011-04/22/c_121336237.htm.访问日期：2011年9月12日。<br />    36如果该罪错系正在进行的不法侵害，被告人的反击行为则可构成正当防卫，不负刑事责任；防卫过当的，依法应当减轻或者免除处罚，也谈不上适用死刑的问题。<br />    37参见阴建峰：《故意杀人罪死刑司法控制论纲》，载《政治与法律》2008年第11期。<br />    38参见王成全、秦传熙：《民间纠纷引发暴力犯罪之死刑的司法控制》，载《福建法学》2007年第4期。<br />    39前引38。<br />    40前引30。<br />    41前引29，第364页。<br />    42参见前引30，第171页。<br />    43笔者认为，立法上将自首规定为一种“可以型”而非“应当型”的从宽情节是非常正确的。因为正如有论者所分析的，自首的动机不一而足，有出于内心悔悟者，有由形势所迫者，亦有基于预期缴获必减之宽典者；对于自首的人，若一律必减其刑，不仅难于获至公平，且有使人恃以犯罪之虞。参见黄村力：《刑法总则比较（欧陆法比较）》，台湾三民书局1995年版，第388页。<br />    44参见高铭暄主编：《刑法学原理》（第3卷），中国人民大学出版社1994年版，第361 -362页。<br />    45参见前引31，第17-21页。<br />    46前引27，第93页。<br />    47前引38。<br />    48参见肖扬：《中国司法：挑战与改革》，载《人民司法》2005年第1期。<br />    49参见孙笑侠、熊静波：《判决与民意—兼比较考察中美法官如何对待民意》，载《政法论坛》2005年第5期<br />    50莫纪宏：《宪政普遍主义与民主》，载《外国法译评》2001年第1期。<br />    51法孟德斯鸠：《论法德精神》（上），张雁深译，商务印书馆1994年版，第154页。<br />    52O. W. Holmes, Jr.，The Common Law, ed. M. Howe （Boston: Little Brown, 【1881】 1963），5.<br />    53此处借鉴了北师大刑科院袁彬副教授在其即将出版的专著《死刑民意研究》中的观点，特此致谢。<br />    54参见阴建峰：《论法律效果与社会效果的统一》，载《河南社会科学》2011年第2期。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=326\"><span>赵秉志</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=102\"><span>死刑</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=732\">刑法学</a><br />本文链接：http://www.aisixiang.com/data/50033.html<br />文章来源：本文转自《中国法学》2011年第6期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[10201,21673,9935,15908]}