{"id":209973,"link":"https://chinadigitaltimes.net/chinese/2012/02/isaac-mao-网志：即时民主：新媒体：分享主义/","date":"2012-02-13T21:09:13Z","modified":"2012-02-13T21:09:13Z","title":"Isaac Mao | 网志：即时民主：新媒体：分享主义","content":"<p><p>感谢 @_elainew 的<a rel=\"nofollow\" href=\"http://elainewong.me/?p=38\">翻译整理</a>（以下中文内容个别词汇略作调整），这是2011年初在<a rel=\"nofollow\" href=\"http://www.casaasia.es/noticia/detalle/201253\">西班牙亚洲之家(CASA Asia)演讲后接受的采访内容</a>：</p>\n<p> </p>\n<h2>关于分享主义</h2>\n<p>直到2008年我才算是真正提出了分享主义。在此之前我只是一位网志作者，刚开始的时候我把自己的意见与其他人分享，但遭到很多人的质疑，“如果我把自己的信息、自己的知识和意见分享给他人，我能得到些什么好处？”我觉得这种质疑是很合理的，因为我们大多数人都生活在一个商品受到版权保护的商业社会，很多大公司也有这样的质疑。但我们是这样想的，在过去十年间，随着Web 2.0的普及，我们见证了草根出版的崛起，很多网站服务都提倡人们分享自己的产品及创意，我们也能看到这些人其实并没有在生活中真正失去什么，相反，他们收获了更多的声誉，有些人还因为他们所分享的内容而得到了实际性的工作或者实际回馈，因此我开始研究分享主义的理念，为什么人们分享越多，得到的也越多？</p>\n<p>最终我发觉，对许多人来说，他们是能得到具体回馈的。比如技术人员，他们在网上分享代码，其余网民以及社区成员就开始一呼百应地跟着做更多更大的事情，比如开放资源运动（Open Source Movement）。艺术家们分享自己的成品或者半成品，越来越多的人会来浏览，他们所贡献的内容就会越来越受欢迎，成品会在他们所处的社区内广被讨论，他们最终将得到现实世界中的回馈。因此我认为，某种东西在我们社会发展的过程中缺失了，人们总是只关心什么能赚钱。如果我的作品卖不出去，它就是不好的。这种思想已经持续了不下百年，但实际上这并不正确，因为现在许多东西是不能以此来估价的。在网络时代，我们看到很多人尝试对一件商品，一项服务或者一项业务，给出一个公正的评估。我觉得他们互相之间是和平协作而不是互相对抗的。譬如中国，这是一个盗版大国，我们可以在街头巷尾的小店内随意买到各种盗版软件或电视电影节目，但找不到任何能通过法律途径阻止这种现象的执法者。在其他国家，以及在网络上，这都是十分热门的话题。问题的背后是什么？是因为人们并不关心他们的独立身份，他们只是售卖东西以换取金钱罢了。</p>\n<p>但是，在分享主义的范畴，我们鼓励人们尊重他人的知识产权及著作权，因为在这些言辞背后，每个人都应有他们的独立身份。因此，我们尝试推动这样的一种理念，我分享了我的资源，我也希望人们在分享这份资源的同时提及我的名字。这种分享的途径，让人们在一开始获取资源时就能查阅资源的始创者。</p>\n<h2>网志</h2>\n<p>在我刚开始我的网志创作时，我从未想过写网志能具有如此大的潜力。我只想让朋友们以及一部分我的潜在读者们看到，我们可以用这种简便的工具来公开分享自己的想法，或者用作一项学习工具以记录自己每日所收获的东西，因此最初这只是一个很简单也很天真的想法。但是，两年后，我彻底改变了自己的看法，因为我看到超过五十万的中国人，在经历了中国媒体很长一段的衰退期后，加入到博客运动中来。这些人并没有任何途径去在社会上发表他们的思想观念，因此我在2005年后重新思考了博客写作的意义，因为在我们的推动下，越来越多的中国人开始写博，我们意识到博客对中国人而言是一种相当重要的工具，对其他国家而言亦然。因此，我们尝试开发更多基于政治或社会议程的项目，我们希望更多的中国人能开始谈论多样的话题，并试着通过不同的社会结构，而非传统的三角等级制度，把这些话题联系在一起。这是相当令人兴奋的，因为中国网络界在拥有四亿网民的同时，也有着超过六千万的中文博友。这意味着越来越多的中国人不仅仅是阅读他人的博客，他们也自己写博客，他们是双向的网络用户。由此我们能饶有兴致地看到其今后潜在的政治价值，因此相比起我写博的初衷，我的观念产生了转变。</p>\n<h2>网络与民主</h2>\n<p>我把它称作“突发民主”。这与传统的代议制民主是相当不同的。正如互联网专家伊藤穰一所言，“代议制民主意味着人们在选举后需要等待他们的选举结果被执行，在此同时他们什么都做不了，只有代表们（或者说政客们）有事可做。但是，在分享主义时代，在未来十数年内，更多的人会参与到实时活动中来，就社会问题询问当权决策者。”他们将真正代表自身。这是一种很不同的民主。不同国家在这种突发民主的过程中处于不同的阶段。对于处于传统民主阶段的国家，他们需要对现存的制度进行旷日持久的斗争；而对其他国家而言，比如中国与中东国家，人们可以见证飞跃，这些国家从传统的旧极权主义制度直接跳到电子民主，只因人们互相之间的分享。每当他们见到问题出现，他们就会懂得使用数码工具。但对于那些发达国家而言，问题可能更加严峻，因为他们已经习惯于现存的制度，不得不去适应新的观念。</p>\n<h2>社会性网络</h2>\n<p>我认为他们在知识与信息分享的过程中担任着不同的角色。写博客仍然处于信息传播的中心地位，因为它具有更大的容量。推特或者其他的社交渠道，包括Facebook以及其他的信息发布工具，它们都成了营销渠道，以吸引人们对内容本身的注意力。维基百科以及博客写作逐渐具有知识压缩器的功用，把我们的才智凝聚到一起，但与此同时我们需要这些营销渠道以吸引更多人的注意，让大家把焦点重新聚集到知识库上来。</p>\n<p>因此我认为，未来有越来越多的人将成为推特和Facebook的用户，但只有10%或者20%的网民会在此基础上关注博客写作以及信息的积累与分享。</p>\n<h2>东方与西方</h2>\n<p>在网络时代，中西方出现了越来越多的共性。但是，由于传统的历史惯性，以及政治制度的不同，我认为中国与其他亚洲国家一样，都习惯于成为倾听者或是观望者，而不是网络上的发言者或写作者，因为他们惯于传统，对外界心存畏惧，无论是对于宗教问题亦或是文化问题。譬如在中国，传统文化并不鼓励人们进行分享或是过多的公开发言。这意味着发言人的性命堪忧，他们的生活也会受到约束。因为人们喜好自我节制，而非出类拔萃或做边缘人物。这意味着大部分人生活在中期阶段，社会上是均匀分配的。但无论如何，事情总在变化，网络给予了人们更多开口发言的机会，人们可以更加开放自由地表达自己的想法，变得更有个性。对于一些国家而言，比如中国，集体主义在很长一段时间都占据了主导地位，人们不知道如何展示自己的个性，每个人都穿同色同款的衣服，不希望因特立独行而遭到排斥，不希望做个性鲜明的人。他们如今开始意识到，网络是一个平台，能让个性鲜明的人一夜成名。这种现象太普遍了，我们把这样的人称作”minor geniuses”，他们并不出名，也并不是多么重要或者天赋异禀的人物，但他们拥有自己的专长，自己与他人的差异，因此他们能在这一分钟或者下一分钟就成为名人。这种事情有谁能说得清楚呢！因此我认为，越来越多的东方人变得更加西化了。与此同时，西方国家的人有了一种回归。这是一个周期循环。我看到很多西方人变得更保守，更具有集体主义思想，因为基于相关的互联网问题，他们想寻求保护。我们见到互联网在一些国家发展得过于迅猛，人们很容易就能得到资讯，很容易就能匿名发表内容，比如维基泄密事件，人们看到这些激进的事件以后，就会开始思考到底出了什么问题，到底是网络的问题还是社会的问题。因此，这些现象总是周期循环的，这也是好事，因为我们可以共同进步，共同协作，发展新技术和新的法律系统以保护自己。我认为这是一件好事。</p>\n<h2>数字新闻</h2>\n<p>我正在与一些媒体研究员探讨新闻业2.0现象，因为我认为我们最终将不得不面对新媒体的世界。传统新闻业是一项既定的职业，我们必须携手共作。我们把大部分注意力放在新闻内容的质量上，并对新闻业的各项规定了如指掌，但传统媒体仍然有着信息的缺失，因为其传播途径非常有限，报纸页面受限，我们不能拓展信息空间。尽管很多媒体利用网络进行内容发表，他们采用的仍然是传统的工作模式。但是，我相信公民新闻将作为传统新闻的补充，并尝试从不同角度去概括事实真相。也许基于这些公民新闻工作者所分享的信息，越来越多意义深刻的新闻将会持续发表。因此我认为，专业新闻人首先应该从中学习，他们必须使用新式工具进行新闻发表，而公民新闻工作者也能向传统新闻人学习。因此我们如果能通过新的发表途径把信息发表给不同的人和设备，把新旧媒体巧妙地互相联合在一起，新闻业便将发展到一个新的阶段。正如我在前面所说，这可能是新闻业2.0。我认为司法公正的愿景触手可及。当然这只是一种理想，但它正朝着现实迈进，世界各地的新闻工作者也正在增长。正如最近发生在埃及的事件一样，当官方发言表示无人死亡时，不出十分钟，一段手机录像就被上传到Youtube来证明政府在误导大众。我们能共同使用这种工具来证明孰真孰假，孰好孰坏。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[3764,9400,8927,10519,8584]}