{"id":209986,"link":"https://chinadigitaltimes.net/chinese/2012/02/陈希我-陈希我，有点轴（张莉作）/","date":"2012-02-13T23:13:28Z","modified":"2012-02-13T23:13:28Z","title":"陈希我 | 陈希我，有点轴（张莉作）","content":"<p><p><em>   <br />\n（按，《文学报》曾经有个栏目：作家写作家，让我写别的作家，我忙不过来，他们就问有没有别人写我的，刚好，张莉写了我，就拿给他们了。此文几年前发在《文学报》上。）   </em></p>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s9.sinaimg.cn/orignal/537a0507gb8923380e318\"><img height=\"690\" src=\"http://s9.sinaimg.cn/bmiddle/537a0507gb8923380e318&#038;690\" width=\"444\" name=\"image_operate_96861328837998849\" /></a><br />   <br />\n陈希我并不叫陈希我，他曾有个特别阳光的名字。可是，那个名字跟他并不搭，所以就换成了希我。这名字果然好，过目不忘。从2002年起，对我来说，“陈希我”总是亮的――在MSN里，在每一个我上线的时间段――中午，或者下午。尽管并不常常上网聊天，但那闪亮的头像却成了我脑海里最固定的风景。</p>\n<p>   <br />\n认识希我是六年前，他是杂志编辑。他和美女作家粲然从福州来北京，我们在清华南门对面吃火锅。我和粲然一见面就叽叽喳喳讲各种话题，电影，衣服，清华和福师大的研究生生活……但是，和希我，除了互相介绍外还聊过什么吗？大约没有。他只听我们说，然后把菜放进锅里，建议我们吃东西。他保持了一个男人的风度――当然，还有一种可能是，女性谈论的话题太琐屑，他根本没兴趣。吃完饭还去清华东门的“盒子”喝过咖啡，一谈到文学，他就打开了话匣子。聊得很快活。可惜，我已记不起聊过哪些话题了，只是会想到那个晚上围绕小咖啡桌的热烈情绪以及咖啡的缭绕香气――那是难忘的一去不复返的文学青年岁月。</p>\n<p>   <br />\n04年冬天，我们在清华西门又一次见面，他来北京查资料。那时候我们都开始读博士，他在福州，我在北京。有一段时间，我们常在网上围绕诸如论文、匿名评审、核心期刊以及自己的导师等话题聊，很有趣。他做日本文学研究，题目是跟虐恋文化有关，福州那里相关资料很少。</p>\n<p>   <br />\n和希我见面后，我们选择坐特6一起去见朋友。在巴士楼上的最前排坐着，整个车厢没几个人，视野开阔，从中关村到玉渊潭，摇摇晃晃穿过北京城。听他讲起了复杂的和令人唏嘘的日本留学岁月，他有那么多离奇的、辛苦的、惨痛的、超乎我想象的经历。作为一个出生于60年代的人，从大学毕业后到农村中学任教，之后东渡日本，从日本回来后再目睹一个社会从里到外的深刻变化，希我感受过巨大的“震惊”和“痛切”。正是这些感受成就了他别具气质的小说――在《冒犯书》的系列作品中，你会深刻认识到金钱/权力有如龙卷风一样席卷了八十年代以来的中国社会，直至每个人（无论是穷人还是富人）身上都刻下了对金钱/权力的隐秘渴望。</p>\n<p>   <br />\n我应该是希我最早的那批读者，他把第一部小说集《我们的苟且》寄给我――他的每部作品出来，我大约都可以收到他的签名纪念，我也读过他很多未发表的电子版小说，坦率地告诉过他我的阅读感受。相识的六年来，我看到希我逐渐成长为文坛新锐小说家，看到文学期刊里他的名字闪烁，他的小说让人愤怒、疼痛、不安、难以忍受――他确立了尖锐的、非常态的写作风格。</p>\n<p>   <br />\n四年前的聊天，希我给我的感觉完全不是小说中的叙述人。他温和、随性，像生活中我们常遇到的那些脾气好的男人，我是有恍惚之感的――这是读者印象中的“先锋”和“另类”的陈希我吗？我甚至觉得他说话太谦和，哪里有小说中的尖锐气呢。当然，接触久了你会发现，他其实还真是一个对事物有锋利认识和不寻常理解力的人――不过，这种尖锐只会出现在文字里，而不是在人际交往中罢了。他对事情的看法很固执，有时你还可能接受不了，会忍不住反驳――哎，你怎么能这么看，你怎么能这么说呢？好在，我们也并没有几次实质意义上的争论，对很多事情的看法也多有共识。</p>\n<p>   <br />\n有一天，偶然看到某个评论家说希我患了痛风。我希望那是传言――却是真的，因为长年饮食海鲜，他患了痛风。很多年来，疾病严重困扰他，吃饭于他如吃药般――“痛得厉害了，连死的心都有。”我很震动。我记得，他患了痛风后我们一起吃过饭，可是，我却从来没有注意过他有许多东西不能吃，他也没主动跟我提起过。这些年我们通电话，聊天儿，说事情，我没有主动问起过他的身体和家人的身体，即使他说身体不太好，我也想当然地以为是年轻人都会遇到的小CASE――查到关于痛风病的各种疼痛和了解他的境遇后，又亲见他的诸多作品在此间问世，作为多年的朋友，我有复杂感触。</p>\n<p>   <br />\n台版《冒犯书》被海关查禁，年初就听他谈起。他说：“我就问他们一句，‘从来如此，就是对的吗？’”那天，希我在电话里两次提到《狂人日记》的这句话。除了倾听我唯有沉默。我当然晓得，提这问题并不是一个人在生活中的“文艺腔。”事实上，那问题那么重要，一如他小说中的叙述人总会提出的我们生活中从来不去想也不敢细想的问题一样宝贵：他的叙述人总喜欢在小说中问读者什么是富足什么是贫乏，什么是道德什么是非道德，什么是真什么是假，什么是意义什么是无意义。正是这些问题使我们有触动――在一个习惯常态的社会里，如果不是陈希我的小说及其坎坷际遇，我们怎么能这么真切地认识到，生活中居然有这么多习焉不察的黑暗、痛楚与不快乐？</p>\n<p> </p>\n<p>\n </p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/76c10cc68923380e318690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[18203,9400]}