{"id":210099,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-肖鹰：从张铁生到韩寒：中国文化的主潮/","date":"2012-02-14T08:14:56Z","modified":"2012-02-14T08:14:56Z","title":"爱思想 | 肖鹰：从张铁生到韩寒：中国文化的主潮是反智","content":"<div>\n<p>肖鹰：从张铁生到韩寒：中国文化的主潮是反智</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=123\"><span>韩方之争</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B4%D6%C7&#038;searchfield=keywords\"><span>反智</span></a>     ● <strong>肖鹰</strong>    <br />    在20世纪末期以来的中国反智文化主潮中，大众文化的消费娱乐和公知学者的犬儒主义是造就“韩寒神话”的两大元素。前者需要的是“另类成功”偶像，后者需要的是“自由代言”英雄，超越真伪是非，“韩寒”就成为1999以后中国“最具影响力”的神话。<br />    今天质疑“人造韩寒”，意义不只是要还13年前那个“不读书的文学天才韩寒”神话真相，也不只是要甄别作为“80后意见领袖”的“公民韩寒”的社会诚信，而且是要检讨中国文化的反智主义土壤，进行对公共领域的批评理性启蒙。理性必须以求真为前提，没有求真的理性，必将归结于极权奴役和神话崇拜。<br />    <br />    一“白卷英雄“的幽灵不散<br />    <br />    文革10年，留给中国的最后一个文化记忆是“白卷英雄张铁生”。今天重审1973年的历史，那个因为声称“历史清白如洗，个人表现胜似黄牛”的知识青年张铁生，在只得6分的理化高考卷背面写出那封信《致尊敬的领导》，初衷只是向“尊敬的领导”表示自己因为忙于生产队长的领导工作而失去了复习备考时间，“我所理想和要求的，希望各级领导在这次入考学生之中，能对我这个小队长加以考虑为盼”。然而，这封本是“几乎交白卷”的知识青年张铁生为自我上大学求情的信，却被毛远新、江青一伙改造为《一份发人深省的答卷》，而张铁生本人则被树立成“反对资产阶级教育路线回潮”的“反潮流英雄”。“白卷英雄张铁生”因此成为反文化的“革命符号”：读书不仅无用，读书而且有罪。<br />    1976年以后，中国社会进入“新时期”的一个根本标志，就是对“读书无用论”的文革思想的批判和否定，取而代之的社会理念是“知识就是生产力”（民间语则是“学好数理化，走遍天下都不怕”）。高考制度的恢复，以考试分数而不是以政治表现作大学录取标准，是对“读书有用”的制度性肯定。与此同时，以“自由”、“民主”、“理性”为核心理念的现代性的文化启蒙也以重续“五四精神”的路线展开。然而，进入20世纪90年代之后，中国社会历史运行的特殊轨迹在扩大开放和深化市场的同时，弱化、甚至抑制了启蒙精神，在“全民向钱看”的旗帜下，无边界的功利主义使社会动力失控于精神上的犬儒主义和实践中的投机主义。<br />    度过20世纪最后10年的中国知识分子都知道，令举世瞠目的中国经济崛起和娱乐明星主导的大众文化市场，这两领域的辉煌拓展反衬的是作为一个群体的“知识分子”的边缘化和末世沉寂。当知识界的衮衮宿学在清寂中以“学术登场，思想退场”自诩的时候，也有不少有识者将这个“非知时代”归因于80年代末中国社会的意外转轨。<br />    然而，如果我们熟悉王朔的“痞子文学”早在80年代后期就为下一个时代的反智主义兴风作雨的时候，就会懂得，他的“我是流氓我怕谁”的口号呼喊出的并不只是某个边缘群体的不平和抗议，而是在重续“白卷英雄”的反文化精神遗产。在王朔小说中，无一例外地在“指证”文革理念：知识者最愚蠢，无知者最聪明，反智者最英雄。王朔小说的英雄“玩主”如是说：“您千万别把我当人”，“玩的就是心跳”。<br />    20世纪最后10年，在一切领域都可以当称“繁荣”的中国社会，理想主义的溃败和批评理性的瓦解不仅很少被人觉识，而且相反被许多掌握着特殊话语权的人视作社会进步、民众福祉。老作家王蒙将王朔的小说意旨释读为“躲避崇高”，并加以推崇，实际上宣告了90年代中国文化的粗鄙化是上下同流的，而非仅是底层潮变。然而，拜金主义可以开拓文化消费市场，却不能提高社会文化品质；犬儒主义在躲避崇高的时候，滋生的并不是个体生活中的自信独立，而是价值失落之后的迷信茫从。在1999年的中国社会空间，明显可见的GDP腾飞使全民拜金主义意气风发，而文化上空的精神苍白和价值缺失，已经到了“没有神也要创造神的”紧迫时节。<br />    <br />     二　“不读书“：反智时代的“天才神话“<br />    <br />    德国哲学家本雅明说：“哪里有乞丐，哪里就有神话。”1999年中国文化空间，是理想和理性双重缺失的时代，全社会过度旺盛的开发力惟有在“天才”和“大师”的方向上无可着力。然而，这又从反面强化了全社会对“天才”和“大师”的乞求。不仅基于本雅明的神话学原理，而且也基于市场经济的供求关系，1999年的中国，铺设好了“天才”和“大师”的神坛，不仅是虚席以待，而且是万民恭候。因此，当韩寒在新概念作文大赛中提交仅用一个小时完成的、典籍掌故贯穿全篇、文字考究的千字文《杯中窥人》的时候，一个被期望中的“天才”就登场升座了。参赛者韩寒赢得新概念作文大赛的《杯中窥人》，无论从语气文风、知识引用，还是从思想观念，与1999年的文化语境不相通，更与常识中的一个17岁的高中学生情趣意识不相通。作为一个曾对当代文学史有一定研究的学者，我认为《杯中窥人》更属于80年代早期文化热的语境，而且写作者的心态更近于一个曾经沧海的中年作者。在1999年阅读此文，我质疑的不是该文的真实作者身份，而是这一篇以掉书袋为长的作文何以被评为“新概念作文”标杆。准确讲，《杯中窥人》无论对于17岁的少年，还是对于1999的中国文学，都不是“新”，而是“旧”。<br />    然而，2000年韩寒出版了《三重门》。在这部20万字的长篇小说中，小说的主题是描述上世纪90年代后期上海高中生的学习生活，却引用了50余部中外学术、文学的历史典籍，其中包括《尚书》、《论语》、《左传》、《史记》、《管锥编》 等具有专业难度的著作，而且其引用并非泛泛而引，是表现了作者对所引文献在一定程度领会之后的“化用”。在出版《三重门》的时候，韩寒因为连续两年7科不及格（包括语文在内）在留级重读高一一年之后，被逼退学。<br />    无疑，作为新概念作文大赛一等奖作为《杯中窥人》的作者，韩寒以17岁辍学的高中生出版这部包含着“巨额知识”的《三重门》，无异于对中国教育和文化投放了一枚颠覆性的炸弹??它不仅在“偏才辍学生”和“文学天才”之间划上了等号，而且直接成就反对广受社会诟病的“应试教育”的“不读书的天才英雄”。新概念作文大赛的参加者（包括韩寒在内），都有一个目的，就是通过竞赛获奖免试升入名校复旦大学，实际上，复旦大学也决定录取韩寒，但他选择了放弃入学。<br />    更重要的是，因为《三重门》的出版，作者韩寒“被认证”的不仅是非凡的文学才能，而且是只有神童才可能具有的远超年龄的知识掌握和表现力。但是，不仅父亲韩仁钧的公开表述在描绘一个写作《三重门》之前一年还几乎不读书的“天才玩童”，而且韩寒本人也多次宣称自己不读书，“不读四大名著”。因此，韩寒出版《三重门》，不仅直接抨击了普及教育的“应试教育”，而且对“知识与能力”的学习逻辑也是毁灭的??实际上是根本否定了学习的意义。与“白卷英雄”异曲同工，作为“不读书的文学天才”，“韩寒神话”在1999年再次为“读书无用论”正名。“读书无用”，因为有“不读书的文学天才”。这对于一个功利主义主导的社会，是一个多么具有蛊惑力的口号？而对于许多在“应试教育”重压下的学生和家长，这“不读书的文学天才”，无异于是“虽不能至，心向往之”的福音。<br />    在20世纪后期的中国，功利主义、文化造星和全社会的反智心态，共同为韩寒的“不读书的文学天才”准备了土壤。我们相信，历史再重复一次，这个“韩寒神话”也完全会如期重演。问题在于，将韩寒直接扶上“天才神坛”的，并不是擅长于流行偶像造神的娱乐市场，而是当时以新概念作文大赛评委身份集聚起来的包含北京大学和复旦大学在内的全国重要的高教和学术机构的著名文学教授、文学批评家。作为当时的新概念作文大赛评委之一，著名儿童文学作家、北京大学中文系教授曹文轩曾表示：“读罢《三重门》，愈发使我感到惊奇。……在《三重门》的作者韩寒身上，却已几乎不见孩子的踪影。若没有知情人告诉你这部作品出自一个十几岁的孩子之手，你就可能以为它出自于成年人之手。”显然，《三重门》作者表现的非少年的心理和语言的成熟，令熟悉少年作者作品的曹文轩先生“吃惊”，但是，曹先生又说：“他（《三重门》作者）是觉察到了自己的智慧——有智慧在助他。有了智慧，一切都会变成另一副样子，一切都会有另一种说法。”（曹文轩《三重门》序）我们据此可以判断，以作家和文学教授的眼光，曹文轩教授从作品本身，“已几乎不见（作者）孩子的踪影”，“以为它出自于成年人之手”。但是因为在视该作者为文学天才的语境下，“一切都会变成另一副样子，一切都会有另一种说法”??本来可以展开的对作者真实性的质疑立即转化为对作者天才的迷信。<br />    曹文轩先生对《三重门》作者超年龄的“文学天才”的认定，应当代表着当时认证韩寒为“文学天才”的作家、教授们的普遍意识。我们不怀疑他们的文学鉴赏能力和判断能力。但是，在1999年的反智文化语境下，正常的文化逻辑和学术理性被虚拟了，在面对韩寒这样的“特别案例”（另类）的时候，这些作家和教授们对作品的判断是受控于超作品、超文学的“天才饥渴”语境的。在这个语境中，全社会的功利主义改写了个人判断密码，在对于一切可能的天才迹象的求证中，将“宁信其有，不信其无”作为绝对指令植入个人意识深层。在曹文轩教授的《序言》中，《三重门》表现出的成年人的成熟、深刻和智慧被作为作者的超常的文学天才被赞赏，在“求天才心切”的语境下，是可以理解的。问题是，一个16岁的高中辍学生，不仅没有证据表现出写出前期的必要知识储备，而且没有时空条件保证其写作中对这些知识的检索和引用。如果一个有文学创作和批评经验的作家和教授没有放弃最低限度的质疑意识的话，应当提出的关键质疑是：以韩寒的特殊经历，“一个不读书的天才”，在一年高中学习期间，在20万字的《三重门》写中如此熟练的引用“巨额知识”究竟如何可能？而且，从其最近公开的《三重门》手稿视频图像可见，韩寒“写作《三重门》”的“手稿”却如同誊清稿一样整洁??17岁少年创作一部引用“巨额知识”、长达20万字的长篇小说，一年高中生学习时间完成，“一次定型”（韩寒自叙语），这作者是神吗？<br />    其实，如果不是基于迫切“认证“《三重门》作者的“文学天才”，一个熟悉文学史的作家和学者可以做出两个判断：第一，《三重门》作为一部长篇小说，远非上乘之作，它不仅没有表现如《少年维特的烦恼》、《了不起的盖茨》和《麦田守望者》等真正天才作者的非凡的文学才华和独特深邃的人生感悟力，而且以极度的填充和炫耀知识而使一部“青春小说”弥漫着严重的冬烘陈腐。第二，《三重门》的文风和手法表现，不仅缺少少年天才之作的才气和青春活力（“已几乎不见孩子的踪影”），而且就是作为“出自于成年人之手”的作品，也绝不是20世纪末中国文学语境中的产物，它的作者无疑是一位在20世纪80年代早期的文学环境滋养定型的，具体讲，它的作者是当时的文化热熏染成熟的小说家，他的心态被这个时代定格了??这不仅表现在《三重门》从语气至叙事手法都严重模仿钱钟书先生的《围城》，而且表现在作者在小说中苦心罗织和炫耀“巨额知识”。从80年代早期的文化热以来，中国文学经历了先锋叙事、魔幻现实主义、新写实、身体写作、女性主义写作、新历史写作等等思潮和手法演变，这些都没有在《三重门》中留下痕迹，它的“17岁的作者”犹如一个封冻在80年代文化热中的仿钱钟书作家，知识、观念和文风都如此封冻着，这一样一个“少年作者”，如果说是一个书虫式的仿古作家还可以，何谈“文学天才”？<br />    因此，如果当时给予《三重门》一份负责任的文学史鉴定，“文学天才韩寒”的神话也许就无从谈起。然而，当时惊讶于《三重门》作者的“少年老成”的时候，那些负责“天才识别”的作家和文学教授们偏偏遗失了文学史鉴定??这本来是鉴别天才的基本维度。<br />    <br />    三　“不学为知“：反智时代的皇帝新衣<br />    <br />    在安徒生童话中，那些聚集在一丝不挂的皇帝面前的大臣们，极力见证“皇帝的新装”，不仅是为了表达自己的忠诚，而且也是为了证明自己的见识。在20世纪末中国的反智文化语境下，基于同样的理由，“不读书的文学天才韩寒”轻易地逾越了社会质疑和文学识别而进入21世纪的中国文化中。一个新的问题在过去13年的时间中，没有被警觉：“文学天才韩寒”并没有继续表现他在《三重门》中的创作能力和超龄学识，他成名后前期“转青春风格”的文学作品表现的是很普通、甚至相较同龄作者更为低水平的文学写作能力，而其后期的博客文章所表现的从文字到观念上的“粗痞化”更与《三重门》的作者判若两人。然而，博客的兴起为“文学天才韩寒”提供了新的空间，所以“80后意见领袖韩寒”、“自由公民韩寒”、甚至于“当代鲁迅韩寒”在博客中适时出现了。<br />    在博客中，韩寒先是以文学批评、继之以社会批评的“另类批评家”形象出现的。2006年，当他针对批评家白烨否认80后作家的文学创作价值写出的《文坛是个屁，谁也别装逼》问世的时候，被震动的不仅是确实“腐而且败”的当代中国文坛，而且正在兴建的以网络为基本媒介的整个中国公共空间。阅读这篇《文坛是个屁，谁也别装逼》，你会发现，全文并无正统文学批评论争的理性和逻辑，它没有论述、甚至没有论据，它的全部力量都集聚在它的工整而充满语言颠覆力的标题中。这篇文章奠定了“80后意见领袖韩寒”的“文化－社会批判”的策略和话语逻辑??它的力量来自于话语扭曲产生的爆破力，它表述的只是常识和公理，但它在非逻辑的语言狂欢中表现对被批评对象的肆虐和反叛。因此，读韩寒博客文章，各阶层的读者都会获得异常的欣快感受??虽然作者并没有提供任何独特的思想和见解，在知性层面传达的只是常识，但是它们的确让阅读者感到无可替代的“解气”。<br />    在2012前的最后5年中，以“文学天才”打底的“80后意见领袖韩寒”（别称“自由公民韩寒”和“当代鲁迅韩寒”）的成型和成功，既是与这期间整个中国社会的消费主义的泛文化扩展分不开，在韩寒背后的商业集团和媒体都看好并在不同程度参与了这个“青年偶像”的包装、塑造；同时，又与在此期间中国知识分子整体在全面商业化、功利化中的批评力丧失相联系。“不读书的天才”韩寒能够成为这期间的“意见领袖”，深层的原因是知识分子退却留下的非理性批评冲动的社会需要??实际上是发泄和解气的需要??为韩寒的“第二个神话”提供了现实土壤。问题在于，在个人与媒体之间的不对等，在批评理性与媒体资本逻辑之间的不平衡，最终我们看到了一个以博客为平台的“神话韩寒”，这个“韩寒”的博客文章，如同定期发布的“圣旨”一样，哪怕全文只有一个“喂”或“·”，所在网站都会将该“文”推荐到网站首页，而且点击率就是数以百万记。<br />    在这个以点击率为影响力的博客时代，“韩寒是不可战胜”的神话就造成了。<br />    在这个“不读书的天才”韩寒成为“意见领袖”的时代，是社会批评理性被媒体传播逻辑取代或操控的时代。作为“自由公民”偶像，韩寒形象的自我悖论表现为：他的“自由言论”培养的支持者（数以百万计的粉丝）却多以对偶像“韩寒”的无条件的“忠诚”和“捍卫”为前提，当这些韩粉们对于韩寒的异议者总是施以网络暴力围攻的时候，我们看到，伴随着“韩寒的自由批判”，是网络公共空间中的“韩寒恐怖”。因此，我们不得不检讨的是，为什么“自由公民韩寒”并没有培养起他的支持者对于异见者的平等意识？为什么“韩寒的言论自由”要以其拥戴者（粉丝）对他人批评韩寒的“网络暴力”为前提。由此，难道我们不应当检讨韩寒那些充满反智主义趋向的批评话语和策略中所包含的反自由、反民主的暴力极权基因吗？当然，我们就不应当奇怪，为何“自由公民”韩寒从来没有针对于“偶像韩寒”享受的媒体特权（霸权）作任何反思和自戒。<br />    <br />    四　无知者的暴力：“自由公民韩寒“的原相<br />    <br />    然而，作为一个“自由公民”或“意见领袖”，“韩寒神话”的全部虚幻性和矛盾性在这次“质疑人造韩寒”的网络运动中彻底暴露出来。韩寒本人、韩父韩仁钧及其长期合作者路金波，在回应麦田、方舟子等人“质疑韩寒作品被代笔”中，表现的霸道、蛮恨和前后矛盾，与“自由公民”的概念是完全相反的。韩寒本人的表现尤其不符合媒体塑造的“韩寒形象”。在这20余天中，他的极端、失态和自相矛盾的言行，不仅破灭了“自由公民韩寒”的偶像形象，而且暴露了从语言表达到知识学养的严重缺陷??不仅完全不具备《三重门》的“文学天才”的影子，而且缺少一个80后青年普遍的文明见识和心胸气度。<br />    对于被质疑代笔，韩寒初期回应说：“这是最下流的招数，利用作家职业无法自证的特殊性，披着质疑的外衣，干着诽谤的勾当。”（《正常文章一篇》）近半月后，韩寒更如此界定对他代笔的质疑“一个团伙因为发泄私愤，预设立场再有罪推论进行到丧心病狂”（韩寒《答春绿》）作为一个以“自由公民”身份立足于网络而且以犀利、勇猛批评社会著称的“青年偶像韩寒”竟然如此看待和回应质疑，不啻于是自我背叛。如果韩寒确有一点他曾经标榜的“自由公民素质”，他就应当首先肯定别人的质疑权利，进而应当反思自己为何招致“被代笔”这样严重的质疑。在事件发展20余天的进展中，韩寒始终用方舟子等质疑者“公报私仇”等阴谋论说辞回应质疑，既不敢称认方舟子等人介入质疑是有自己“悬赏征寻代笔者”这一前提，更不敢面对多位学界质疑者公布出来的严谨、理性的质疑论据。从既有媒体披露出来的信息可确认，无论韩寒参赛新概念作文大赛的过程，还是他作为一个包括语文在内七科不及格的体育特长生却在16岁创作《三重门》这部汇集高密度知识信息并且表现出成熟深刻的成人视角，都存在严重的疑点。<br />    对一个多年来被社会接受为“文学天才”的作品产生作者真实性质疑，并且展开理性的分析、考辨，是中国社会文化理性进步的表现。这就是方舟子所代表的质疑者做的工作。当韩寒将这样的质疑指控为“最下流的招数”、“诽谤的勾当”、“一个团伙发泄私愤”而进行恶意回应的时候，实际上也放弃了理性反驳质疑、合理自我澄清的机会。<br />    然而，过了半个月，韩寒似乎忘记了自称“作家职业无法自证的特殊性”，不仅在博客中用图文展示“写作《三重门》的手稿”，而且要用这1000页手稿上法院证明《三重门》是韩寒本人原原创，而非“被父代笔”。韩寒提供的手稿，如果获得司法验证，只能证明韩寒本人是手稿文字书写者，并不能证明韩寒本人是《三重门》的原创作者。鉴于已经公开的事实和证据，由于韩寒父子文学的特殊历史，韩寒需要提供直接证据证明：父亲韩仁钧没有条件为他提供《三重门》原创。无疑，这比通过DNA证明父子俩没有父子关系还难??而且即使证明（当然我们相信不可能）两人没有父子关系，仍然不足以证明韩仁钧先生没有为《三重门》代笔。在这个意义上，“作家职业无法自证的特殊性”是可以成立的。其实，韩寒不理解，他需要而且可能证明的只是自己作为“文学天才”的创作力??他遭受质疑的根本正在于无论《三重门》写作的当时，还是后来的13年，韩寒不是合理表现，而是让公众对他的文学创作力产生严重质疑。<br />    对于面对方舟子坚持质疑，韩寒不是正面回应，转而诉诸法律，他声称：“诉讼是为了让我的手稿和证据能够确证，也为了防止行业开此先河，就是当你看一个作家不顺眼，不需要观点之争，不需要文学批评，也不需要任何证据，只要说他的某篇文章是别人写的，于是这个作家的名誉将受到损害。”（韩寒《二月零三日》）韩寒显然在这里创建了一个完全不符合文学史的“作家风险”??作家可以任意被质疑代笔，而且必将遭受名誉损失。韩寒将此说法作为证明自己清白和反击方舟子的武器，在企图将自己面临的被质疑困境普遍化、抽象化的同时，暴露了他自身作为一个1999年成名的“文学天才”，迄至13年后的今天始终没有进入文学写作史，不懂得一个真正置身于文学写作史的作家，是不需要、也不用担心被质疑代笔的。当韩寒反复向媒体申诉这一说法的时候，他此举的实际效果是在反证“被代笔的质疑”。<br />    在这次“质疑韩寒被代笔”事件进展到本文写作的今天，我与多位公开表达意见的学者一样认为，无论方舟子所代表的质疑者将把“质疑代笔”的研究工作推进到什么程度，也无论韩寒起诉方舟子侵犯名誉权是否胜诉，“韩寒偶像”是破碎了。正如没有直接证据，方舟子就不能最终坐实“韩寒被代笔”，“韩寒偶像”的破裂，不是因为这次由麦田引发而自由展开的理性而强劲的“代笔质疑”，甚至也不是因为韩寒及其支持者不能有效证实《三重门》等作品为韩寒原创，而是因为韩寒在整个回应质疑过程有三个在根本上与“韩寒偶像”的应有品质完全相反的表现：第一，始终敌视被质疑，甚至以诋毁污辱质疑者人格的方式回应质疑；第二，不仅始终无视质疑者据以质疑的论据的客观存在（这些论据绝大多数来自韩寒父子公开出版的作品和媒体言论），而且对于自己（包括其父韩仁钧）的言论缺少责任感；第三，无论其博客文章和视频言论，均表现了与“文学天才”，尤其是与《三重门》作者完全相反的语言能力和文史水平。<br />    韩寒回应《三重门》的知识来源说：“为了显示自己读书很多，我有一个小本子，记下了很多可以引用的地方，用在文章里和第一本小说《三重门》里，这也是当时为什么很多教授大为震惊，觉得我旁征博引，其实我只是有多少存款花多少钱而已。少年总是特别希望自己是老成的和高深的，就好比以前有一个傻逼给我女朋友写英语情书，我居然没看懂，因为把爱情说成‘love’总是太肤浅了，讲成‘affection’自然显得有文化。《杯中窥人》也是这样一篇文章。在2005年之后的很多采访里，我已经反思并嘲笑自己说，那是一篇很装逼的文章，《三重门》是一本很装逼的书。”（韩寒：《正常文章一篇》）<br />    质疑者、资深编辑张放说：“其实《三重门》作者对上述知识的使用上，用‘信手拈来’，‘随心所欲’形容更为恰当。也就是说，作者绝对不是表层意义上地、像高一生那样地泛泛地了解上述知识面里的知识，并非为了秀而秀。正相反，作者的知识储备，显然还远不仅止于此。更大胆一点说，是有着更宽泛的阅读量的，像拿小水杯从一个大桶里舀水一样自如。也正如此，才会给人一种作者是成年人的判断。”（张放博客《一个回应加一个道歉》）张放的评议不仅与曹文轩的《序言》相吻合，也与《三重门》责任袁敏的评议相吻合。袁敏说：“（《三重门》）果然很棒，它的行文似有《红楼梦》的格局，它的用笔又有《围城》的韵味，它的语言藏龙卧虎、吸古纳典，语言本身有细节、有性格、有生命，充满灵性。它写的是一部校园小说，但却折射出社会生活的各个层面；一个17岁的少年对社会、对人生、对世事、对周围的一切，常能发出一些深刻独到、直抵要害的见解来，那份智慧、那种敏锐足以让成年人都汗颜。”（袁敏《 我编＜三重门＞的前前后后》。<br />    韩寒用“抄书装逼”搪塞关于《三重门》“巨额知识来源”的质疑，不仅违背了他的肯定者和质疑者对《三重门》共同的评判，而且表现了“不读书天才”的无赖相??当然，一味逃避质疑而罔顾事实的时候，也不恤13年前以自己的文学信誉将他扶上“文学天才”神坛的老师们的苦心了。然而，就本文而言，这个“抄书装逼”的自供虽然并非《三重门》来源的实话，但的确把一个反智主义时代的“人造偶像”的内底给翻倒出来了。然而，“公民韩寒”的无赖相更强烈的表现在其博客中的《质疑鲁迅》一文，在这篇韩寒自称“转载”的无主文章中，作者用恶搞鲁迅的方式影射“质疑韩寒就如质疑鲁迅”，此文极力炫技耀识的文气手法与韩寒博客文章《答春绿》别无一致，而且两文表现的对质疑者的复仇心切的刻薄凶戾只能出自同一作者。读这篇《质疑鲁迅》，我们不可能相信这是一个对文学艺术有真的尊重、对理性、平等和自由有真的信仰的“自由公民”所为。它让我们看到，为了自我维护，一切（包括自己宣称、主张的）价值都可以践踏，这不就是那个“非革命”、“非民主”，只要“一点写作自由”的“公民韩寒”的神话，这个神话的精髓不就是“既杀戮政府，又要杀戮人民”的信仰？<br />    总结韩寒对这次被质疑代笔的回应，我们可以概括出他的三个策略：第一，“文学天才无所不能”，“你做不到的，不能说我做不到”；第二，“抄书装逼”，我不读书，但我抄书，“有多少钱花多少钱”；第三，“遗忘”，自己说法前后不一，父子说法互相矛盾，“13年前的事谁还记得？”<br />    这三个策略，对于质疑者，就如三个具有巨大吸引力的坑，任何事实确凿的质疑都会如遭遇黑洞一样，被陷落其中??所以韩寒至今不是据理据实反驳质疑，而是一言以蔽之，质疑者对他的质疑全部是“捏造”、“造谣”和“抹黑”。在“三重坑”背后的韩寒，给予公众的是诚意还是欺诈？是真相还是谎言？是负责还是推诿？恐怕细心观察的人士多会选择每个问题的第二答案。<br />    在近一月来，韩寒及其主要支持者（特别是韩父韩仁钧和合作出版人路金波）公开作做出的全部回应，不仅丝毫没有有益于澄清质疑，而且在极大程度上强化和印证了“人造韩寒”的质疑。一个强有力的证据是，韩寒本人回应质疑的全部说法都在向公众指向一个判断：韩寒在撒谎。我本人在阅读双方争议全部文章和相关视频后，认为虽然尚没有直接证据揭示“人造韩寒”的真相，但是今天面对质疑的韩寒始终在为13年前的真相撒谎。<br />    对于深陷质疑困境中的青年韩寒，我们要提醒的是：真相解放韩寒??一个宽容的社会可以原谅那个13年前“被文学天才”的孩子，一个理性的社会理解17岁的他“装逼挖坑”，一个温和的社会接受他对13年前“被文学天才”的“历史遗忘”，但是，社会的宽容、理性与温和，绝不能成为容忍13年后这个“天才人偶”继续撒谎的理由。<br />    <br />    五　两个英雄　一种反智<br />    <br />    在以“白卷英雄”张铁生为男主人公原型的电影《决裂》中，男主人公凭着一双长满厚茧的“劳动者的手”取代了电影中的代表知识传授者的教授（反动权威）的位置。在当代以网络媒体主体的公共公间中，韩寒以一个“不读书的天才”成为“自由公民”偶像。他们成为偶像（英雄）的时代不同，但共同的就是，反智主义是中国文化的主潮。在文革时代，张铁生并不孤独，在他身旁还有更年少的反潮流英雄黄帅；而在当代的反智文化主潮涌动中，在韩寒的身旁有以低俗表演走红中国的小沈阳、“抄书抄得好”的出版奇人郭敬明和“网络呕像”凤姐等偶像群星。韩寒和凤姐，都是这个反智时代的代言人，只是在反智的愚乐闹剧中，分别扮演着不同的角色??他们是在同一个市场走红。因此我们才可以理解，为什么韩寒和凤姐同是这个时代的“英雄”。<br />    特别值得注意的是，在这次质疑韩寒作品代笔论争中，不问真假是非而力挺韩寒的，不仅是沉潜于网络的无名“韩粉”，也不仅是那些在娱乐市场上与韩寒惺惺相惜的娱乐明星，还有不少活跃于公共领域、以“理性”、“独立”著称的“公知教授”。人大教授张鸣称，韩寒是“非公权力”公众人物，不应在被“打假”之例；北大教授郑也夫称，韩寒非学者教授，无须对他进行“打假”。清华教授郭于华根本无视在次被质疑事件中，韩寒一再表现的对自由、理性、平等的践踏，多次公开撰文坚称“韩寒之可贵，在于他的独立、自主、率性，这些都是社会中的稀缺之物”。她将诸多教授、学者对韩寒的理性质疑定性为“厮杀”、“互殴互毁”，表现了“对个人极度不宽容甚至刻薄，而同时对制度之恶却宽容体谅”的“劣根性”；认为质疑韩寒的“恶果”就是“没人再批判强权暴力，无暇再关注弱者的处境”。<br />    （上述教授言论分别见其博客、微博）公知教授们，都把“自由代言”的希望寄托在“公民韩寒”身上了，但是，如果他们不是闭眼而是理性面对这位“公民韩寒”在面对质疑时的表现，难道他们不会看到的不是一个“独断专横自私狂妄狠毒又有煽动力”的“韩寒”吗？我们的理性独立的公知教授就是要为中国民众捍卫这样一个“公民韩寒”？<br />    2月3日韩寒发表博文称“我也将不再回应此事，就此事，现在收笔。” （《二月零三日》） SOHO中国CEO张欣女士说：“韩寒的谢幕词让人读了想哭，无论是曾经犀利的韩寒，还是现在情绪低落的韩寒，总有他独特的魅力。”（张欣微博）由一位企业高管说出这个“韩寒总有他独特的魅力”的感叹，表达的是对“韩寒”的“偶像魅力”的欣赏，已经成为这个反智时代的跨阶层的“超是非”的审美无意识。它告诉我们，一个反智时代，就是一个全民需要偶像、不需要真相的时代。<br />    在一个习惯了奴役和崇拜的国度，就是“自由”和“反叛”，也要攀援在一个偶像身上－－即使是一个虚假的偶像，总比失去偶像要好。当代中国文化的大悲剧在于，没有偶像，真正心酸和恐惧的还不是那些在茫然中徘徊的少男少女，而是那些在公众看起来很不凡的学者名流－－他们（她们)不仅是“天才韩寒”生命长青的暖房，而且左右着普通公众、尤其是年轻公众的“自由理性”。因此，无论现实中的韩寒表现了多少无知、谎言和无赖，也无论多么令人失望，作为一个“人偶”，韩寒“总有他独特的魅力”。建立在反智文化时代语境基础上的韩寒的独特魅力在于：他既是一个超值的娱乐消费偶像，又是一个“自由代言”的政治符号。<br />    这次韩寒偶像被质疑而迅速破碎，开始的是当代中国批评理性的再次觉醒，它预兆的是被中断的当代中国的理性启蒙将会重续。美国学者曾将网络视为一个蛮荒的世界，这是“不读书的天才”韩寒成为网络偶像的天然土壤。但是，伴随着网络空间的全民化，网络的文明和理性开发必将进入日程。这次“偶像韩寒”在方舟子所代表的学者和文化人士的理性而艰韧的质疑中破灭，就是一个中国网络文明进步的证实，而且它的意义是超越网络而辐射到全社会的。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=123\"><span>韩方之争</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B4%D6%C7&#038;searchfield=keywords\"><span>反智</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=5\">天益专题</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=6\">专题文库</a><br />本文链接：http://www.aisixiang.com/data/50047.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8872,12643,9413,15129,9073,19310,8614,18533]}