{"id":210076,"link":"https://chinadigitaltimes.net/chinese/2012/02/秦晓鹰：中国外交面临大挑战大创新/","date":"2012-02-14T05:13:17Z","modified":"2012-02-14T05:49:52Z","title":"秦晓鹰：中国外交面临大挑战大创新","content":"<div>\n<p>　　习近平副主席出访美土爱三国，是今年中国外交第一个大动作。美国正逢大选，对华关系是美两党竞选纲领中不可或缺的内容。尽管竞选语言与实际行动有时存在很大距离，如同欢迎词和欢迎仪式并不完全代表主人的真实想法一样。但无论如何，中美关系是中国外交必须“唱”，也必须唱好的一台戏。中美关系总体向好，但也深藏玄机。</p>\n<p>　　人们注意到从本月7日起，一场为期10天代号“金色眼镜蛇”的联合军演正在进行。意味深长的是，参加此次军演的七国，除了美国，其他国家分别来自东北亚、东亚、东南亚和南亚，规模之大，覆盖之广都是多年少见的。如果我们把这场军演与美国重返亚洲的战略联系在一起；继而与去年美国在排除中国的情况下、力促TPP的行动联系起来，人们无须太多想像力，就可以清晰地看到美国意欲何为。这个从来没有离开过亚洲的超级大国推出“重返亚洲”战略，在中国与亚洲各国的和平发展进程中是“搅局”还是其他，是中国外交需要正视并且密切注意的事态。</p>\n<p>　　众所周知，中国是在当今世界各国中，周边邻国数量最多的国家。“邻居”最多，也就意味着联系多、问题多、好事多，麻烦也多。中国在东亚区域的地缘政冶、地缘经济、地缘文化和地缘历史中所具有的巨大影响，既是与周边邻国和睦相处的基础，又是与之产生多种矛盾的根源。伴随着中国改革开放和“走出去”的进程以及周边国家各自的相继崛起，在经贸交往和开发可利用性资源上的矛盾就变得日益突出。如何处理与周边国家的历史纠葛与现实利益冲突，正极大地考验着中国外交，检验着中国外交的智慧勇气和创造力。</p>\n<p>　　世界并不遥远，世界有些陌生。这不是文字游戏。而是当代中国人对国际关系的感知。曾经因为相对封闭，而经常与全球问题擦肩而过的中国，今天却不能不在世界热点与焦点问题上亮明自己的立场和态度。作为卷入经济全球化浪潮中的大国，作为一个对世界经济依存度越来越高的国家，作为一个在全球经济格局和大国俱乐部中已是举足轻重的成员，中国与世界从来没有像今天这样接近，又从来没有像今天这样急切地需要洞悉对方。无论是在“朝核”、“伊核”、巴以问题上，还是在诸如利比亚、叙利亚的紧张局势中，中国不可能不为自己的切身利益(包括对海外华人华侨的护佑)而在国际冲突中袖手旁观。在主权外交受到猛烈冲击，利益外交和价值观外交日渐强烈的交互作用下，中国怎样折冲樽俎，权衡利弊；中国的外交又应如何驱利避害，并在尊重国际事务准则、国家主权和基本人权的前提下，确保本国的利益最大化，同样是中国外交所面临的选择。至于说到改变由西方国家主导的不合理的国际经济秩序，更是中国外交必须以务实的态度扎实的步骤才能达到的长远战略目标。</p>\n<p>　　在当代世界事务中，还有一种介乎于政府与民间的国际关系，换句话说就是由政府与各类国际组织共同参与的非政府外交关系。这种外交关系区别于民间外交，却往往能对世界各国公众舆论产生巨大的影响，譬如世界女权主义运动，世界范围的环保主义运动，世界性维护人权活动、维护人类可持续发展的保护生态运动、文化遗产保护运动等等。这种非政府间的国际活动与运动，在各国受政府重视的程度各有不同。但它们往往是衡量一个国家公众与政府内在素质的重要标志。去年，围绕着京都议定书，各国在碳排量上的激烈争论，就说明了这类国际问题的广泛性和紧迫性。</p>\n<p>　　以上几大类国际关系错综复杂，它们既是对中国外交的考验，又是中国得以施展才华与创造性的天地和舞台。当然，它们也对中国实行全方位外交提出了更高更新的内在要求，有助于中国政府摒弃陈旧的外交思维，有助于我们为应对严峻复杂的国际局势，应对必须参与其中的新的政治经济格局，制定新的全球性战略。</p>\n<p>　　中国外交，这个涉及到国家实力、国家利益、国家形像、民族尊严、民族心理的领域，有着中国公众极高的关注度。中国外交在这些严峻复杂巨大的挑战面前的一举一动，一招一式，中国领导人在外交场合的一言一行，都会被聚焦、被放大。其实，笔者上述所说的诸多“考验”是句客气话，考验的实质是什么？是挑战。巨大的考验就是巨大的挑战！直接的、间接的、区域的、全球的、双边的、多边的等等挑战，今天都极为现实地摆在了中国外交方略制定者的面前。也正是因为这样，笔者以为，有必要对以往的中国外交思维定势加以审视和清理，借以寻找中国主动应对复杂国际局势的有效途径和有力方式。只有摆脱陈旧、过时的行为模式，才能防止因策略上的小失误造成的战略上的大被动。</p>\n<p>　　行为来自思维、思维来自文化、文化来自传统。我同意新加坡学者郑永年所说的外交与文化关系的一段话。这段话的大意是，中国所以在处理国际问题过程中显得不慌不忙，对一些难以找到解决方法的问题，又往往求助于时间，把问题留给未来。这与中国文化崇尚中庸有很大关系。而这种中庸文化反映在处理相关的国际事务中上就自而然地形成了中国多年来实际遵循的“反应性外交”和“防御性外交”。中国缺乏主动的外交战略的表现就是整个外交系统都在反应性地运作，每天对国际事务作出“救火”式的反应。这种方式虽然招致了国内公众的非议与批评，但不管人们喜欢与否，反应性外交依然是一种客观的存在。</p>\n<p>　　中国外交的被动还表现在对影响中国与西方外交的不同的的中西方文化缺少必要的比较。我们以主权概念为例。中国和西方之所以在这个问题上有很大不同，原因之一是基于西方文化属基督教文化，宗教文化一般都具排他性的使命感。中国文化则是世俗文化，这种文化没有强烈的使命感，?]有排他只有包容。因此西方的宗教观渗透于主权国家概念就有了“同质性”和“趋同化”的意义。西方国家总想改变其他国家的政体形式，促使其他的国家形态与西方的趋同，这除了经济利益之外，宗教文化中那种传教士般的狂热是重要原因。西方的“人权”高于“主权”的概念就是这种文化积淀的必然表现。中国人的“主权”观则具有浓厚的“和而不同”的传统。中国人所理解的“主权”意味着一个国家不应当欺负另一个国家，一个国家不应该强求其它国家接受自己的各种制度形式。这种多样性事物的共存与包容思想深深地影响着中国外交。但这种含有极大理想成分的思考，必须与每一次维护自身利益的现实外交动作加以区别，否则，就要吃大亏，就会成为陷中国于被动或近乎自残的外交“乌托邦”！</p>\n<p>　　今天中国与世界的关系早己超越了以往任何一个时代，我们期盼中国的外交也能在应对日益复杂的国际局势中，获得区别于任何时代的创新与变革，从而完成一次真正的凤凰涅??。（秦晓鹰，学者、作家）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,9154,12691,9098,14593,11709]}