{"id":210091,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-南方都市报：微博凶猛-2/","date":"2012-02-14T08:13:58Z","modified":"2012-03-01T23:25:39Z","title":"OhMyMedia | 南方都市报：微博凶猛","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E5%BE%AE%E5%8D%9A%E5%87%B6%E7%8C%9B.html/attachment/985155100\"><img title=\"985155100\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/02/985155100.jpg\" alt=\"\" width=\"540\" height=\"809\" /></a></p>\n<p>感谢志愿者 <strong>忆枫茶</strong> 投递。</p>\n<p>它在脱去了稚气的声线后，开始显露出通吃和秒杀的莽撞特性，像正在拔节长身体的少年，内心火热、外表冲动。</p>\n<p>过去的这个冬天，微博比任一季的贺岁档都精彩。政治、地域、文艺、生活、性……一切社会元素都在此冲撞登台。方舟子沉迷于《大侦探福尔摩斯》，他想象出一个中国版的“莫里亚蒂”，双方配合默契，各领团队奉献2的真谛。三亚官方微博的宰客回应，辗转出《大魔术师》般的幽默；内地与香港的地域之争，也有了人文大片的镜头感；如今，微博又在向严肃题材的《白宫风云》转型。据说，上一个容纳如此多元要素并将之捏合成全国人民喜闻乐见的连续爆点的媒体还是鼎盛时期的C C TV。据说，每一个在微博混过的人，都很有可能在N年之后写出一部笑泪交加的《那些年，我们一起追的微博》。</p>\n<p>只专注过程不问结果，只懂得前进不知道反思，只知道毁灭不惯于建设，它让你一夜成名也让你一夜毁灭，每个事件都结束于烟花绽放的那一刻，唯独缺乏一个理性的、逻辑的后篇，须知这才是叙事最精彩、意义最坚实的部分。青春期的微博在颠覆、叛逆和困惑中显露出巨大的爆破力，就这样定性了吗？其实不急，它在展示力量的同时也埋伏下了成长的线索———跨阶层对话、微动力高办事效率、无限制的信息流通、理性声音持续不断地生长……微博仍是一个成长性媒体，有青春期总比连青春都没有要好，我们希望，它在回望年少不经事时收获理性感悟及在此基础之上的全民共识，它能够成长得再快一点。</p>\n<p>如果上微博比上法院还有用，那它是不是该比法院更理性？</p>\n<p>维权？上微博！爆料？上微博！微传播时代，每个人都能跳跃着大声表达观点。依靠转发再转发的模式，数百家媒体机构的盘踞，也因为打破了交际阶级概念的@喊话设计，使得任何事件在微博上都可能形成意想不到的热点，它自身也俨然成为超级媒体。</p>\n<p>而微博难以预估的传播力在使人惊叹后逐渐转为心惊，没人预计到一条随手发出的140字旅行抱怨会让三亚国际旅游岛再次成为舆论焦点，也不会有人想到一个普通插画师只不过通过微博维权，就让湖南卫视再三道歉，更有事件当事人发出宁愿上法院，也不想上微博的感叹。</p>\n<p>微博到底有多凶猛？</p>\n<p>一条随口抱怨的微博让市政府哑口让餐厅停业</p>\n<p>这是一条让全国媒体蜂拥赶赴海南岛的微博：“朋友一家三口前天在三亚吃海鲜，三个普通的菜被宰近4000元。他说是被出租车(司机)推荐的。邻座一哥们指池里一大鱼刚问价，店家手脚麻利将鱼捞出摔晕，一称11斤，每斤580元，共6000多(元)。那哥们刚想说理，出来几个东北大汉，只好收声认栽。别说服务水平了，连最基本的诚信都做不到，遑论国际旅游岛。”</p>\n<p>2012年1月28日，网民罗迪在打下这些字时只是想随口抱怨下，可在接下来的两天里，这条微博的转发率达到4万多次，有近2万人在他的微博里面留言，评论500多页，大多是各路网友在共鸣分享自己的挨宰经历，再然后传统媒体登场，他们试图联系罗迪还原当时场景，又或者找专家点评海南岛的旅游发展未来。直到此刻，微博似乎仍然像以前一样承担了爆料平台的功能。</p>\n<p>事件的新爆点来自三亚市政府新闻办的微博回应，它宣称春节期间三亚旅游消费投诉为零，在巨大反差的信息面前，越来越多网友晒出自己在三亚的天价账单并马上@给三亚市政府新闻办，令人啼笑皆非的是那条关于零投诉的微博悄悄被删除，取而代之地是三亚市政府要深入调查的批示。罕见的，只是通过微博平台的互动，一个有因有过程也有结果的完整的新闻事件形成了，最终罗迪微博里提到的餐厅被三亚工商执法部门迅速吊销营业执照并处以最高罚款。</p>\n<p>罗迪形容这事“反响之大，出乎意料”，而传统媒体与微博的差别也在这件事里体现得淋漓尽致。如今，遇见不平事新鲜事，公众的第一反应不再是拨打电视或报纸的爆料电话，北京大学深圳研究生院人文学院副院长于长江就感叹，如果你看见有人在深南大道上裸奔告诉报纸，可能没记者会来或者因裸奔照片敏感根本无法见报，如果直接拍照上微博则会得到数次无数次转发。如果罗迪当初选择爆料给三亚当地媒体，收获的很可能是某报纸版面上豆腐块般大小的文字又或是电视台里一闪而过的镜头，因为这投诉太过微小。</p>\n<p>而通过微博几万个微小声音的集结后，同样是三亚宰客的投诉事件，豆腐块就演变成占据一整个版面的深度稿，一分钟的新闻播报也转为探讨性的专题节目，这其中不能不提到名人的推动作用。影视明星马伊俐对三亚宰客的关注让她自己的粉丝也参与了部分晒账单微博的转发，而三亚市政府新闻办通过微博回应对于海鲜餐厅的处罚，更让人看到微博跨阶层对话的无限可能。它与现实的紧密链接让人意识到微博真的不仅仅是一个社交媒体。</p>\n<p>微博凭什么凶猛？</p>\n<p>网络时代的大字报，情绪化、片面化、煽动性锻造尖锐的矛</p>\n<p>于长江和深圳大学传播学院副教授孙海峰不约而同用“大字报”来形容微博最显著的特性，“微博上是没有隐私的(区别开心网、人人网等)，它面对着无数的陌生人，其效果更类似于广播台或大字报。”“从来没有把微博当成一个社交媒体，它传递信息的同时又是一个舆论场。”大字报的意义在于公共场合向更多人传递信息，能够向所有人公开并不受空间时间限制方便转发的特性，一下子让微博与网络时代的大字报贴近起来，也不难理解其让传统媒体望尘莫及的传播速度。</p>\n<p>就像大字报曾宣称的意义是揭露与批判，它用最简短富有冲击力的语言吸引受众注意，长度限制在140字内的微博无疑也需要靠独特的内容或是强烈的刺激性语言获得转发量。年前曾在微博上引起轰动的北大教授孔庆东三妈门事情使人隐约嗅到微博对于情绪表达的“偏爱”，一个粗口微博拥有了海量转发的同时还让传统媒体闻风而动，只是那三句粗口的表达方式是否与大字报上经常写的“X X是反革命”“社会主义就是好”太过一脉相承？这条不足100字的微博目的显然只在于批判，只是它的批判却没有任何有力的事实根据，但，网友们不在乎。</p>\n<p>而最不能忽略的一点是微博远超大字报的传播能力，以微博界的翘楚新浪微博为例，至今已经拥有超过2.5亿用户，每日登录的活跃用户比例达到10%的它，传播边界已经不局限于一个村、一座城市，而是蔓延至互联网无限的空间，在拥有巨大影响力的同时，以140字短微博为主的它是否真能取代传统媒体，传播清晰新闻事实？</p>\n<p>南京大学传播学院教授杜骏飞的答案是140字足以让人说清楚何时何地发生了某事，“但还是需要平面媒体的记者采取专业主义的立场，进行深入调查，写出终极性的报道，最终在微博的线索价值上寻求出新闻意义。”</p>\n<p>如何成为一个微博理性派？</p>\n<p>1.对于网上骂战，千万不要盲目参与。站队是理性的天然敌人，诸如韩方骂战，作为合格的理性派要做的只是查询相关法律条文，去证明这样的诉讼有没有意义，至于支持韩还是方，这种毫无理性的问题理性派可以置之不理。</p>\n<p>2.对于他人的挑衅要气定神闲，无论是被骂五毛、带路党、精英，还是汉奸，都不用急忙回应，如果对方是情绪性掐架还理他干吗？如果对方抛出证据与观点，可仔细推敲后耐心回复，切忌，要保持风度！</p>\n<p>3.信什么都别信微博上的支持率，信什么也别完全把网络民意当全中国的民意，从统计学角度上说这不值一提。</p>\n<p>4.发现猪一样的队友后请迅速发表声明与其暂时保持距离。猪一样的队友具体表现为爱用攻击性语言攻击彼方论证者，逻辑混乱，举例说明如为韩寒阵营中的马日拉、路金波等。</p>\n<p>5.不轻易转耸人听闻的微博。看见如历史人物揭秘、官员秘闻，无具体事件的新闻，无原文字版本的国外新闻，首先做到搜索查证，如无确切证明，勿转。</p>\n<p>7 。不针对不完全的新闻事实发表激烈观点。不了解事情来龙去脉时发表幼稚观点只能让自己陷入被羞辱的阵地啊！</p>\n<p>8 。对着自己发发小牢骚行，其他的情绪性语言就收起来吧。如果微博只沦为互相发泄负面情绪的渠道，那无疑是种悲哀。</p>\n<p>9.看见趋同式声音出现时(如药家鑫案时的舆论氛围)，提醒自己不要盲目陷入群体思考及行为。当微博上的大多数人都对同一事件抱着差不多态度时，要谨慎了解事情经过后再作出自己的判断与选择。</p>\n<p>10.别把微博当成终极文本，始终记得微博提供的只是线索。在发微博时多想想杜骏飞老师所提出的网络民意测不准原理：微博上的用户是否能够代表中国网民，这不能一概确定；中国网民是不是能够代表中国人民，这也不能一概确定；在微博上发声最强、受拥护最多的观点是不是正确的？这也不能一概确定。简而言之，不要把微博当终极性的文本，它只是一个线索。这样，你或许可以让自己飘然于微博情绪争论之外。</p>\n<p>最后是广告时间：在微博上关注@死理性派，学会做个微博理性派是个不错选择。</p>\n<p>微博凶猛后遗症</p>\n<p>别问我微博上到底怎么回事，我只能背个导语给你听</p>\n<p>然而，最关键的问题却在于微博让大家变得不爱看报纸电视新闻了。</p>\n<p>30岁，供职于北京一家房产媒体的大文，在去公司的班车上会拿出IPH O N E点击新浪微博，看看有没有朋友对自己说了什么，更重要是了解下这个世界上到底在发生什么事。这些新闻的来源是新浪微博上2亿多的注册用户，也可能是数百家新闻媒体的报道，唯一的共同点是这些信息都言简意赅，“其实我只是想知道发生了什么，至于新闻细节还真不是每篇都有兴趣。”</p>\n<p>所以上班的半小时、下班的半小时或者等电梯、等吃饭无聊的那么几分钟构成了大文一天中获取新闻最重要的时间，她知道动车事故，知道药家鑫事件，也知道最近火热的三亚宰客事件甚至韩方大战，她知道那些信息因为她关注的好友们都在转，而被转发的信息内容看起来都那么富有冲击力，“千万别问我那些事到底是怎么回事，我只能背个导语给你听。”</p>\n<p>即便如此，她还是会用转发甚至写上一两句话表达对种种新闻事件的观点，这个思考过程也往往不超过5分钟，信息的获取观点的交换从来没有像拥有微博后那么轻松简单，这也是微博大字报特性的最典型展现，“微博的信息为什么传播得那么快，主要是因为简短，等于是把问题简化、片面化。”于长江对于微博的不可控性感到害怕，“传播得太快，根本无法把握，而被简化的信息可能根本不是我要表达的，也同时可能引起误会。”</p>\n<p>海量转发里往往充斥着语言暴力及舆论审判，湮没理性</p>\n<p>大V(微博V认证过的公众人物)们开始发现微博上也需要谨言慎行，就像去年10月众人谈论一时的潘币诞生：SO H O中国董事长潘石屹在苹果创始人乔布斯去世当天发布的一条认为苹果董事会应该以降价方式纪念乔布斯的微博被疯传数万次，除去潘的公众身份，更因为无名网友的一句精妙评论：“潘总哪天要也去世了，也请贵公司推出1000一平米的房子吧，十几亿人民都会纪念您。”随之，名为“潘”的房地产计价单位(即1000元/平米)出炉，受到网友热烈追捧。</p>\n<p>潘的玩笑让自己也成为网络玩笑的一部分，虽然他在接受采访时表示理解网民，可潘币轰动也再次让人感受到，在微博上即便是句玩笑也可能导致意想不到的局面，谁会仔细酝酿每一条微博的真正含义，而如果被误读造成的影响无人对此负责。于是普通人有了他们自己的应对方式即注册多个微博。</p>\n<p>“微博让我了解了身边不少人的生活，可一想到别人也了解了我的生活，还是觉得有点不自在，所以用了2个微博有选择地面对不同人说不同话。”25岁的微博控吴松林说促使他开多个微博的直接原因是上司关注了他，“有一次上班精神不好，部门主管居然直接问我是不是昨天喝酒喝多了，从那以后我意识到微博的渗透力，不敢什么都说了，它把我的交际圈融合在一起，但这忧虑也很多，比如我不希望我的前女友和现女友互相认识。”</p>\n<p>显而易见的，在微博不可控的巨大传播力之下，提防微博的心理开始蔓延。</p>\n<p>难料，是对微博传播最好的描述，因为无法预知它的影响范围，同样的微博内容若由草根还是公众人物发出效果可能大不相同，而如果草根通过@成功引起公众人物关注，一切又会变得戏剧性，打破阶层限制的对话让微博拥有了制造种种新闻热点的可能，但其群体弱点也随之暴露，因为热点背后往往意味着海量转发，这里面或会充斥着语言暴力及舆论审判。</p>\n<p>很多人在谈论很多事，但你不知道哪些谈论是正当有价值的</p>\n<p>“微博140字的发帖限制，也说明在微博上论理是很难实现的一件事，很多人在微博上会感情用事而不是理智讨论。”杜骏飞说微博真正的不确定性在于：很多人在谈论很多事，但你不知道哪些谈论是正当而有价值的。</p>\n<p>很多即意味着群体的出现，就像勒庞在《乌合之众：大众心理研究》一书中提到的那样，“群众不善推理却善于行动”，在微博上的大量用户通过手持设备简单浏览140字后，在没有充分思考情况下就开始行动即转发，海量的转发背后更多的是群众们的一时冲动，但其传播效果却先于缜密思考而到达。</p>\n<p>就连与高晓松笔战过，与郑钧呛声过，论战几乎“所向披靡”的韩寒面临微博质疑他有文章代笔时都显得无奈，还曾口不择言地表示“后悔当作家”。这场在微博上热了一整个春节的网络骂战对当事双方韩寒及方舟子来说没有输赢，只有微博自己笑了。无论韩寒有没有代笔，他可能有代笔的猜测在网络上已流传开来，而方舟子打这场似乎没有意义的假也不禁让人怀疑起他曾经打假的目的。让这起骂战达到一次次高潮的网民们也许不关心韩寒手稿的真伪，方舟子的文本分析有无逻辑，他们只是想用转发求得一个最简单的结果。可是，有些事往往无法有个明确的结果，就像韩寒决定拿出手稿后，还是有人说手稿就能证明没有代笔？海量的转发在某些时候就这样吞没了个体的申辩。</p>\n<p>由此，可以看出人们害怕微博的根本之因，害怕信息被传播后所带来无可估量的舆论伤害，害怕不谨言慎行带来的舆论谴责，当然这并不是微博的错。</p>\n<p>这个在中国最活跃的网络工具，承载了社交媒体、新闻媒体等多重功能，它为中国人提供了目前看来最轻松自如的舆论场。从价值上看，不分阶层，所有人都能在此随时随地分享一切，没有任何媒体能如微博般有数亿网民为其当记者，正如杜骏飞所言：“中国公众特别需要一个共有的舆论场用以社会交流，这种需求在西方可以选择不同的渠道得以满足，但这种舆论场在中国可选择的余地非常少，互联网应该是公众可以发声和对话的少有的阵地，微博是其中最好用、渗透率最高的网络工具，它提供了公众与政府部门与精英阶层跨阶层对话的可能性。”微博凶猛的背后其实更多的是使用者对于微博的滥用。若人人尊重隐私，不断章取义，微博所汇聚的能量带给我们的应该远比免费午餐更多。尤其是长微博的出现使得理性论争有了土壤，关键在于，你得给它一点耐心。</p>\n<p>采写：南都记者 田恬</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11129&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/NfRLPzssTeI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13460,18865,8859,12643,8616,8612,9212,8614]}