{"id":210039,"link":"https://chinadigitaltimes.net/chinese/2012/02/美国之音何清涟-中共太子党离权力到底有多远-2012年/","date":"2012-02-14T04:37:24Z","modified":"2012-02-14T04:37:24Z","title":"美国之音何清涟 | 中共太子党离权力到底有多远?-2012年中国政局分析（一）","content":"<p><p>2月6日王立军进入美驻成都领馆事件，让薄熙来长达三年的问鼎之旅进入戏剧化高潮，使中共十八大权力交接更显扑朔迷离。在中共的权力斗争中，制度性资源（党政干部考核与任免）与非制度性资源（父辈家世、官场关系）一直相互为用。要分析最近重庆王立军事件与薄熙来的政治前途，先得从这里入手。</p>\n<p>在政治权力交接上，即使在共产国家当中，中共的权力交接也很有特点：既不象苏共那样，通过党内高层协商推选出继任者，血缘原则在权力交接中基本不起作用；也不象北韩金氏政权那样只认血缘，从一代到三代，都是父死子继，或者古巴卡斯特罗家族那样，兄终弟及。中国是双轨制运作：既有一套制度化因素，即高层指定接班人，但不能按血缘传给子女；又有一套非制度化的潜规则，离权力最近的“太子党”可以得到种种进入官场的便利与晋升优惠。</p>\n<p>这一权力交接模式形成于中国改革开放之后，毛时期另有特点。邓小平以退休元老的表面身份掌控朝政，形成了以他为核心的集体领导机制。在废掉两任总书记之后，指定江泽民任总书记，为了让他的政策能够延续下去，还隔代指定了胡锦涛在江后接任总书记一职。因为邓氏指定的接班人既非其子女亲属，太子党直接继承父辈权力从制度上看似断了路。邓并不反对高干子弟经商，但地位仅次于邓的陈云却反对，主张从太子党中培养接班人，因为“自己的孩子政治上可靠”。由此中共形成了一明一暗、相辅相成的干部选拔机制。制度化的“明规则”就是邓小平主张的“年轻化、知识化、专业化、有地方工作经历”，选拔时要经过推荐、考察等一系列程序；非制度化的“潜规则”就是高干子弟们在政治晋升上可以优先考虑，但其升迁必须符合“明规则”。<br /><span></span><br />现在回望当年，应该说80年代是中共执政以来对本党、国家与人民最负责任的一段时期。选拔干部的这两套规则在当时还确实使不少不合资格的高干子女无法进入各层级的关键岗位，一批起自底层的平民干部得到升迁。第三、四两代领导人就是这样进入仕途，逐级上升。赵紫阳当总书记时曾试行过政治体制改革，十三大第一次实行了党中央委员无记名投票和差额选举。北京市效仿中央，用无记名投票方式选举50名北京市委委员，提了55名候选人，其时已为司局级干部的陈元（陈云之子）很不幸地成为落选的五人之一。这个故事当时成为党内民主化的美谈，一些不太了解陈氏父子复杂心情的媒体还登过此事。</p>\n<p>恢复高考后最初几年的考试货真价实，并没有90年代后期那么多腐败，大学也没开始卖文凭。高干子弟要从政，首先就得拿到文凭，否则其仕途之路就可能卡在大学学历这一关上，即不符合“知识化”标准。当时，具备这些条件的太子党当中，最耀眼的政治明星有这么三颗：刘少奇之子刘源；薄一波之子薄熙来；习仲勋之子习近平。</p>\n<p>刘源仕途是高开低走，从北京师范学院历史系毕业之后，1982年从河南新乡县七里营公社副主任开始起跑，短短6年之间历任新乡县副县长、县长、郑州市副市长，至1988年任河南省副省长，成为全国最年轻的副省长。但1992年刘源的仕途象河流急拐了一道弯，转任武警部队水电指挥部第二政委兼副主任，此后的升迁就在武警与军界内部穿梭，再也未回地方。一个没有军事经历的人从地方官改为警界及军队任职，等于是为其仕途设置了天花板。其原因成谜。</p>\n<p>刘源淡出政坛之后，薄熙来成为当时最耀眼的政治明星。薄1982年从中国社会科学院研究生院国际新闻专业硕士研究生毕业后，在中央书记处工作两年，于1984年从辽宁省金县县委副书记起步，到1993年成为辽宁省大连市市长，并以城市建设为政绩亮点，成为中国当时最抢眼的政治明星。但从2001年成为辽宁省委副书记、省长以后，其仕途那种鼓满风帆前进的势头停滞，传闻与辽宁省地方势力矛盾甚多。2004年任商务部长，直至2007年调至重庆任市委书记，列位中央政治局委员。</p>\n<p>习近平1982年进中央办公厅、再从中央军委办公厅秘书一职转任河北省正定县委书记。因其进入清华大学之前已经在陕西延川县文安驿公社梁家河大队做过党支部书记，算是有了基层经历。从1985年开始，此后的任职经历主要在福建。与前两位不同的是，习近平从做福建省宁德地委书记开始，就兼任宁德军分区第一书记，此后随其行政职务的升迁，兼任的军队职务也一直节节升高。从2003年开始任任浙江省委书记、省人大常委会主任，兼任省军区党委第一书记；2007年先任上海市委书记兼上海警备区第一书记，同年转任中央政治局常委，转任中央书记处书记，中央党校校长。</p>\n<p>从上述三位“太子”从政经历可看到：父辈余荫这一非制度化资源起了极大作用。按中共党内干部选拔那一整套民主推荐、组织考察的制度限制，所有人必须熬资格，一级级台阶往上攀爬。没有非制度化资源起作用，上述三位升迁不会如此之快。但如果在“民主推荐”这一关卡了壳，仕途也不会那么顺畅。所以元老们一般都会挑选有自己亲信任职的地方，让“太子”下凡，尽快熬够级别。“太子”如果“亲民”，早早熬够资格，那是皆大欢喜，下边的亲信官员也算是对老上级有了交待。习、薄二人在基层熬级别时，由于为人的不同，风评也有很大差别。薄熙来从任大连市长开始，既喜欢在媒体露面，渲染政绩，还有一些丑闻缠身，香港《文汇报》驻大连记者站负责人姜维平就是因匿名在香港媒体上揭露其丑闻而被诬入狱。习近平则绝少在媒体露面，低调实干，在非常复杂、大案迭出的福建竟然能够保全自己，其风评与薄相较有不小差别。到2007年薄至重庆任职、习至上海任职为止，这两位“太子党”政治明星其仕途前景已优劣尽显。熟悉中国政治的人士都已了然：从职位安排上看，习近平是做为第五代领导核心加以“培养”的。</p>\n<p>正因为在官场升迁，不仅需要打熬资格，前景也不确定，太子党中的多数人并非能在基层受这份苦的主，于是利用父辈权势经商，或是在军队及京城六部谋职，成为太子党的主要出路。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9374,8585,9098,9525,14969,9426,9164]}