{"id":210036,"link":"https://chinadigitaltimes.net/chinese/2012/02/魏英杰-“宰客门”给旅游城市提了个醒/","date":"2012-02-14T04:36:49Z","modified":"2012-03-01T23:25:58Z","title":"魏英杰 | “宰客门”给旅游城市提了个醒","content":"<p><div>“宰客门”给旅游城市提了个醒</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n三亚“宰客门”有新进展：经工商部门调查发现，三亚凤凰富林渔村海鲜排挡确实存在宰客、误导消费行为，将依法吊销其营业执照，给予最高额度罚款。</div>\n<div></div>\n<div>\n从一开始“零投诉”的说法，到事件处理过程中“没有证据”、“将对恶意攻击者依法追究责任”等回应，直至眼下对涉事海鲜排挡进行严处，“宰客门”可谓一波三折，三亚对待事件和舆论的态度也拐了几道弯。值得赞赏的是，这事最终还是从歧路走回就事论事、依法处理的理性归途。</div>\n<div></div>\n<div>\n尽管当地官员很快作出回应，表示对旅游行业出现的“害群之马”实行“零容忍”。但从相关部门的“零投诉”声明，仍可看出当地一开始对网络质疑心存排斥，习惯性摆出回避事实、规避责任态度。只不过，证明韩寒有无找人代写可能比较困难，调查三亚是否存在宰客欺客现象却容易得多。随后不少旅客出来现身说法，除证实了上述现象的确存在，还揭开了“国际旅游岛”建设发展目前所面临的尴尬处境。当一个真实的三亚呈现公众面前，一两家海鲜排挡有否宰客，对其如何处罚，其实已无关大局。</div>\n<div></div>\n<div>\n“宰客门”不仅给三亚，也给国内旅游城市敲响了一记警钟。这一事件值得吸取的教训是多方面的。首要的一点是，发展旅游业不能光讲求硬件设施投入，软环境没搞好，旅客不满意，势必有损城市形象及其正常发展。宰客现象的存在，表面看是不法商人所为，实质为监管不力、服务意识不强所致。一个城市光追求经济效益，不切实提高管理服务水平，相关市场主体也就不太可能规范经营，追求合法收益。这些年，三亚在市场监管上下了不少功夫，但目前发生的这场舆论风波却也表明，当地还应进一步作好服务这篇大文章。</div>\n<div></div>\n<div>\n政府的服务意识，也体现在对待公众舆论的态度上。这就像一门生意，卖家心怀诚意，自然会特别在乎对方意见。譬如，一个好的淘宝卖家是这样的，东西随你挑，不满意立马给你换，再不满意直接退钱，还送点小礼物陪个不是。当然，这部分原因在于淘宝有个评价体系，如果买家不满意给个差评，别的买家看了就未必在这家店买东西。公众意见就是一种评价体系。对待公众意见的正确态度是，真心诚意直面质疑，有则改之，无则加勉，而不是有则否认，无则“追究责任”。</div>\n<div></div>\n<div>\n这起事件还给国内旅游城市提了个醒：搞旅游开发，发展经济，最终目的是惠及民生，提高当地民众收入和生活水平。在“宰客门”风波中，一些当地居民（包括官员）出来抱怨，认为“国际旅游岛”建设并没有给三亚民众带来多少好处，反倒还带来了物价上涨、交通混乱，让人消受不起。这样的地方舆论心态，无疑会助长宰客风气盛行。只有更加关注经济发展与民生的关系，注重当地居民的切身感受，才能为提高城市形象营造良好的社会氛围。</div>\n<div></div>\n<div>\n当然，三亚目前所面临的诚信质疑，与这座城市的跳跃式发展密切相关。近年来，这座城市看上去更像是一处淘金矿，而不是旅游胜地。在这座城市里，四处游荡着紧盯住旅客腰包、渴望暴富的“掘金人”。这也表明，三亚要真正成长为一座国际旅游城市，还有许多功课要做。旅游城市内功不练扎实，最终展示给世人的只能是空架子。</div>\n<div></div>\n<div>2012年2月8日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912,17648,9935,8614]}