{"id":210129,"link":"https://chinadigitaltimes.net/chinese/2012/02/《胡适和他的朋友们》03/","date":"2012-02-14T11:38:29Z","modified":"2012-05-03T23:54:28Z","title":"《胡适和他的朋友们》03","content":"<p>智效民<br />　　<br />　　 罗家伦的校长生涯<br />　　<br />　　    上篇清华大学<br />　　<br />　　    一、年轻的校长<br />　　<br />　　    1928年北洋政府垮台之后，罗家伦出任清华大学校长，当时他只有31岁。<br />　　<br />　　    罗家伦（1897-1969）字志希，祖籍浙江绍兴，生于江西进贤。他早年在上海中国公学就读，后来考入北京大学。在北大，他和傅斯年等人发起新潮社，创办《新潮》杂志。五四运动中，他被推选为学生代表，并起草了《北京学界全体宣言》。据说这份宣言是当时唯一的印刷品，而“五四运动”这个概念也是他最早提出来的。<br />　　<br />　　    1920年，罗家伦从北京大学毕业后，正值上海实业家穆藕初斥资5万元设立奖学金，资助“有能力、有学识、有领导才干”的北大学生赴欧美留学，罗家伦、周炳琳、段锡朋、康白情、汪敬熙等求五人被选中。这件事在社会上影响很大，清朝末年有五大臣出洋考察宪政，人们说这是北大的“五大臣出洋”。<br />　　<br />　　    出国后，罗家伦就读于美国普林斯顿大学和哥伦比亚大学。后来他又去欧洲，先后在德国柏林大学、法国巴黎大学、英国牛津大学访学。留学期间，他就撰写《科学与玄学》一书，翻译了剑桥大学史学教授柏雷的《思想自由史》，还积极参加各种政治活动。有研究者认为：“从他留学期间的言论和活动，可以看到他是位有思想和能力的爱国青年才俊。”（《抗战前的清华大学》第27-28页，苏云峰著，中央研究院近代史研究所1990年刊印）<br />　　<br />　　    冯友兰与罗家伦是北大校友，他是用河南官费出国留学的。他回忆到当年的情况时有这样一段叙述：“在中国留学生中，大部分还是好好学习的，但是对学位的态度很有不同。有些人不要学位，随便选课。有些人认为，只要有个硕士学位就够了。因为要想得到博士学位，就要选一些学校要求选而实际上没有多大用处的功课。”罗家伦和陈寅恪大概属于那种只要学问不要学位者，而冯友兰则是“想要得个博士”的人（《三松堂全集》第一卷，第54页，河南人民出版社1985年版）。注意这一情况，对于了解他们的思想、个性和成就，很有帮助。<br />　　<br />　　    1926年罗家伦年回国后，担任了东南大学史学教授。第二年，商务出版社出版《思想自由史》，他在译者序言中说：“能为纯粹的知识的主张而殉道，是人类最光荣、最高尚不过的事；能自己为思想言论自由作自觉的牺牲，以唤起他人对于此事的觉醒，是对于社会最有实利的贡献。”（转引自《抗战前的清华大学》第28页）从这句话中可以看出他的理想和抱负。<br />　　<br />　　    然而就在这一年，即1927年，本来是准备为纯粹知识而殉道的罗家伦，却被卷入国民革命的风暴中。当时他不仅加入国民党，还担任了蒋介石的秘书。1928年，国民革命军挥师北上，日本政府为了阻挡北伐，出兵侵占济南，与我军发生巷战，酿成济南惨案。在这次事件中，担任外交事务的国民政府战地政务委员委员蔡公时被日军挖眼割耳，残酷杀害。当时罗家伦也是战地政务委员会委员，他与熊式辉到日军司令部谈判，面对气焰嚣张的日军司令，罗家伦临危不惧，表现出大无畏的气概。尽管这次谈判没有成功，但是罗家伦的表现却影响很大，令人称道。<br />　　<br />　　    随后，罗家伦随军进入北京。战地动员委员会是一个接收单位，罗家伦是文化教育方面的负责人，因此在1928年8月29日，他被南京国民政府外交部部长王正廷正式任命为清华大学校长（《清华大学史料选编》第二卷上，第49页，清华大学出版社1994年出版）。在中外教育史上，三十出头就担任大学校长的人，似不多见。<br />　　<br />　　    二、上任前的是是非非<br />　　<br />　　    清华大学的校长为什么要由外交部长任命呢？这与它的历史有关。<br />　　<br />　　    清华大学原来是由美国退还的庚子赔款创办的留美预备学校，其目的是培训可以直接插入美国大学二、三年级的学生。由于款项来自美国，整个交涉由外交部门经手，因此在1908年拟定的“派遣美国留学生章程草案”中规定：“赴美留学生将由美国退还赔款支付费用。……外务部负责创办培训学校并任命留学生监督。”（《从清华学堂到清华大学》第11页，三联书店2001年出版）这里所谓外务部，就是后来的外交部；所谓留学生监督，相当于后来的校长。该培训学校一开始叫游美肄业馆，后改为清华学堂、清华学校。一直归外交部门管辖。<br />　　<br />　　    为了改变这种依赖外国培养高级人才的状况，该校从1916年起提出要逐步改为大学，经过十年努力，到1925年才成立了大学部和国学研究院。这样一来，清华就有三个相对独立的教学单位：留美预备部不再招生，直到1929年在校学生全部毕业为止；大学部招收高中毕业生，接受四年专业教育，毕业后不再享受出国留学待遇；国学院招收大学毕业或同等学力的学生，研究以经史为核心的中国古代文化，培养国学教师以及终身从事学术研究的人才。在这个重要的转型时期，全校师生从人员结构、教学内容到未来出路，都面临着一系列变化和考验。<br />　　<br />　　    1927年南京国民政府成立后，清华的归属问题也提上议事日程。当时国民政府想让清华大学隶属于大学院（相当于教育部），但是外交部却以历史关系为由不愿放手。这一点，从该校《南下代表报告书》中可以看出。该报告书说：“自大学院所召集之全国教育会议通过全国教育学术机关应归大学院管辖后，大学院即根据此项原则，提议清华大学应直辖于大学院。经国民政府中央政治会议议决通过。故清华大学应归大学院管辖，在法律上已不成问题。惟外交部始终声称与清华历史上有特殊关系，不允完全放手。而大学院蔡院长，又素持礼让态度，不愿力争。一则恐伤外交部与大学院之感情，再则恐酿成僵局影响学生之学业。结果遂由大学院暂时会同外交部管辖。”（《清华大学史料选编》第二册上，第50-51页）<br />　　<br />　　    这份报告书是1928年9月中旬写的。在此之前，清华大学刚刚经历了一个动荡不安的夏季，许多人由于时局混乱、政权更迭，对清华大学的命运非常担心。据《吴宓日记》记载，早在6月初，清华园就因为“交通已断，邮信不至”而人心惶惶。有消息说：“海甸一带之共产党将有所动作，先毁燕京、清华二校”，“校内之共党将于今夜放火，焚烧校舍”。紧接着，“本校国民党学生已于大礼堂前悬红底之青天白日旗。又于校中到处，满贴颜色纸条之标语。如铲除土豪劣绅，以党为国，党化教育之类。”（《吴宓日记》第四册，第70-72页，三联书店1998年出版）<br />　　<br />　　    到6月中旬，校园里又有当局要解散清华的传闻。陈寅恪劝吴宓：“清华解散后，仍图居北京，则于学业进步较多。”吴宓说：“清华如解散，而京中又为北大派所垄断，不能见容，则或者于辅仁大学等处谋一教职。薪金虽微，不计。到时再进行，今暂不须虑及也。”与此同时，吴宓还在日记中把“胡适、罗家伦之流”，视为“排除异己，以邪说曲学召世惑众者”（同上，第77页），也反映了他内心的想法和偏见。<br />　　<br />　　    7月15日，陈寅恪借赵元任住宅设订婚筵，吴宓与罗家伦都参加了。那天吴不仅写了贺诗，还喝了很多酒。18日，他听说外交部已经为清华大学物色了三位校长人选，这三个人是凌冰、张歆海、罗家伦，“而以罗为最有希望云”（同上，第91页）。<br />　　<br />　　    7月19日，吴宓再次去赵元任家吃饭，在坐的还有钱端升、张奚若夫妇、金岳霖及其美国女友莉莲。吴说这次饭局是AA制，他怀疑这个饭局由赵夫人杨步伟发起，“似纠众拥戴赵元任为校长，而由罗家伦暗中主持一切。”但是吃饭时大家并没有提及此事，而是由“钱、张二君述南京大学院、外交部对于清华之态度而已。”（同上，第92页）钱、张二人都是学者，当时又在大学院供职，他们的话自然非常重要。另外，杨步伟在回忆录中也间接提到此事。她说：“……北伐以后，大学院又下了几次的命令要元任做校长，元任屡辞不就并荐贤自代未准，但不久就派了罗志希来长校，好些事就一变当日的清华校风了。”（《杂记赵家》第256页，中国文联出版社，1999年出版）杨步伟争强好胜，赵元任却不爱管事。这些材料从不同角度反映了他们的个性和对清华命运的关心。<br />　　<br />　　    这一年暑假，吴宓南下探亲，回来后罗家伦已经上任。罗出身北大，与清华没有渊源，再加上他是国民党党员，因此能否获得清华师生支持，他自己并无把握。8月中旬，罗家伦派自己的学生郭廷以到清华了解情况。随后郭廷以在一封长信中说，除了在京毕业生声称“罗某长校，誓死反对”外，学生会和大多数在校学生都对罗表示欢迎。另外，郭廷以还特意指出，“我师一再致意于吴宓，不知吴早已宣言不与我师合作”了（同上，第30页）。<br />　　<br />　　    对于吴宓的表现，罗家伦似乎并不介意。9月4日，吴宓与杨振声会面，杨代表罗家伦再次向他致意，希望他能留下来继续合作。杨振声与罗家伦是北大同学，共同参加了五四运动，其小说《玉君》是现代文学史上享有盛誉。罗家伦上任时，特意把他和冯友兰从北大请来，分别担任教务长和秘书长。杨还说：“罗君不以个人意见为好恶，且平昔待朋友亦甚好”。直到这时，吴宓还是心存芥蒂，难释疑虑（《吴宓日记》第四册，第123页）。二人见面之前，清华学生召开大会，驱逐了部分教工。吴宓怀疑罗家伦在暗中指使，因此他在9月7日的日记中说：“闻罗氏将以杨振声为本校教务长。罗之与学生勾结，为之扫除障碍，似属事实。如是办法，岂可云正当？清华前途，益将陷于悲境矣。”（同上，第125页）<br />　　<br />　　    三、学术独立与“四化”政策<br />　　<br />　　    罗家伦是9月18日宣誓就职的。由于罗家伦的上任代表了国民政府的权力已经到达北方教育界，因此各方面对此都非常重视。清华董事会、北平政治分会、平津卫戍总司令、北平特别市党部、市政府、外交部、美国公使馆、燕京大学都派代表参加了这一就职典礼，新闻界也争相报道此事。<br />　　<br />　　    宣誓仪式由国府委员周震麟监誓。宣誓之后，罗家伦发表长篇就职演说。吴宓在日记说：“……赴大会堂罗校长宣誓就职典礼。一切如党国新仪，演说甚多。罗氏以（一）廉洁化。（二）学术化。（三）平民化。（四）纪律化。四者为标帜。又谓兼容并包，惟贤是用云云。”（同上，第130页）<br />　　<br />　　    罗家伦演说的标题是《学术独立与新清华》。他说，在外交部任命他的“训令”中，并没有“国立”二字。这说明要他担任的是清华大学校长，而不是国立清华大学的校长。为什么有人要回避“国立”二字呢？他听说这“是当时外交部长王正廷的主张，说是恐怕美国朋友看了不高兴！”罗家伦接到任命后，蔡元培让他拟定组织规程，他便与当时在大学院任职的张奚若、钱端升二人一同拟定了清华大学组织规程。他说他凭借“有一点革命的劲儿”，便在清华大学前面加了“国立”二字（《文化教育与青年》第116页，台北华国出版社1952年出版）。他们拟定的文件经蔡元培核准，提交国务会议通过，才在清华大学前面增加“国立”二字。<br />　　<br />　　    在罗家伦看来，增加“国立”二字，是中国学术不再依附于外国势力并获得独立的重要标志。因此他在就职演说中说：“国民革命的目的是要为中国在国际间求独立自由平等。要国家在国际间有独立自由平等的地位，必须中国的学术在国际间也有独立自由平等的地位。把美国庚款兴办的清华学校正式改为国立清华大学，正有这个深意。我今天在就职宣誓的誓词中，特别提出’学术独立’四个字，也正是认清这个深意。”（同上，第107页）<br />　　<br />　　    这种见解代表了当时许多人的看法。他们认为，如果不能让清华改变留美预备学校的性质，那就是中国的耻辱。因此他们有一种急切地把清华改为大学的愿望。罗家伦入主清华之前，蔡元培已经把清华纳入国立大学体制。罗家伦在演说中宣布：“我今天在这庄严的礼堂里，正式代表政府宣布国立清华大学在这明丽的清华园中成立。从今天起，清华已往留美预备学校的生命，转变而为国家完整大学的生命。”（同上）许多人把国立清华大学的成立，视为学术独立的标志。<br />　　<br />　　    这其实是只知其一，不知其二。所谓学术，是一种超越国界超越政治的追求真理的活动。因此教育独立和学术独立的含义，就不仅仅是摆脱对外国人的依赖，还包括不受政治等因素的干扰。罗家伦只强调前者，不强调后者，体现了他作为党务工作者的局限性。对于这个问题，胡适、任鸿隽等老一代自由主义知识分子看得比较清楚。比如任鸿隽曾在《独立评论》上撰文抨击国民党党化教育，许多学者坚持政党势力不能进入学校，就是基于这一理念。此外，把大学变为国立，完全由国家的力量来办，也未必是好事。这是因为：第一，国家的力量应该是有限的，如果什么事情都让国家包下来，很可能把好事变成坏事；第二，民间蕴藏着丰富的教育资源和办学智慧，私立学校是挖掘这些资源、发挥这些智慧的最好形式，所谓“学在民间”，说的就是这个道理；第三，从人类历史上看，凡是对学术文化教育管制得比较松，就是一个开明的时代，相反则是专制黑暗的时代。罗家伦的演说虽然也谈到蔡元培的“兼容并包”，却没有强调思想自由和学术独立的真谛，体现了他作为一个国民党党务工作者的局限性。<br />　　<br />　　    大革命时期，国民党不知从哪里学了许多不好的东西。比如喜欢用标语口号式的名词术语，喜欢用军训的方式来统一思想、统一意志、统一行动。这些东西从在短期内十分见效，但是其副作用却危害极大，也很难消除。<br />　　<br />　　    先说标语口号的危害。就在罗家伦上任之前，胡适在《新月》杂志发表一篇题为《名教》的文章。胡适说，中国自古有一种名词崇拜，他把这种名词崇拜称之为“名教”。他发现，“现在我们中国已成了口号标语的世界”，而这种标语口号不仅无用而且有害，因此他提出要“打倒名教”。罗家伦在就职演说中提出“四化”，并且给吴宓那么深刻的印象，显然有名教之嫌，这恐怕也与他加入国民党有关。<br />　　<br />　　    在罗家伦的“四化”中，纪律化最引人注目。为了实现纪律化的目标，他一上任就把学生分为四队，开始实行军训。他强调，实行军训既是全国教育会议的决议和贯彻教育方针和需要，“同时又是清华学生的要求和家伦个人的主张”。军训中，他要求学生一律穿制服，按时作息，早晚点名，早操无故缺席就要记小过一次。为了以身作则，罗家伦和杨振声也身穿军服，脚穿马靴，与学生一齐出操。按规定，记三次小过合一次大过，记三次大过就要开除学籍。著名逻辑学家沈有鼎当时还是学生，他一向自由散漫，经常不上早操，被记小过八次，眼看就要被开除了，正好冬天来临，在大家的抵制下，早操被取消，他才得以幸免。另外，著名哲学家张岱年已经考入清华，因为受不了早操制约，又转到师大。<br />　　<br />　　    短期军训既有新鲜感，又可强化纪律性，这些在当时都有明显反映。但学校毕竟不是兵营，二者的最大区别，就在于前者崇尚自由，后者强调服从。罗家伦出身北大，又在欧美留学多年，对这个问题本来应该有明确的认识。但是作为国民党要员，再加上挟北伐战争之余威，就让年轻的罗家伦头脑有些发热。好在他不是一意孤行的人，当军训遭到大家抵制时，他便知难而退了。尽管如此，“此事有损他的威信，学生对他的期待和好奇心也开始下降”（《抗战前的清华大学》第34页），却已经是无法避免了。冯友兰也说：“在罗家伦所提的四化之中，学术化的成功最为显著，军事化的失败最为彻底”。（《三松堂全集》第一卷，第320页）<br />　　<br />　　    四、确立教师的主导地位<br />　　<br />　　    除了军训之外，罗家伦还是治校有方的。他知道，要完成学术独立的使命，就要改善教师待遇，提高教师地位，努力维护教授治校的管理体制。<br />　　<br />　　    罗家伦在就职典礼上说过：“要大学好，必先要师资好。为青年择师，必须破除一切情面，一切顾虑，以至公至正之心。凭着学术的标准去执行。”（《清华大学史料选编》第二卷上，第201页）上任以后，他经过一番考察，发现八大清华存在八大问题：一、机关太多，冗员充斥；二、职员薪金过高，权力太大；三、浪费惊人；四、图书太少，设备不足；五、在教师待遇上，重资历不重学识；六、学生重考试不重学问，教师重教书不重研究；七、学生人数太少，教育成本过高；八、学科配置不合理，有名无实学系太多。基于这些认识，他开始对清华大学进行整顿。其中成效最明显的就是淘汰机关冗员，提高教师待遇。<br />　　<br />　　    罗家伦认为，过去清华的工资并不高，只是不拖欠而已。国民革命成功以后，中山大学、中央大学和武汉大学教授待遇都已超过清华，再加上首都南移，恐怕很难聘到优秀的教授。至于机构臃肿的问题，冯友兰曾有这样的介绍：罗家伦在“教职员的待遇上，也有办法。发出了一个通知，教员发新聘书，职员发新委任状，突出聘书和委任状的分别。在新聘书中，教员增加工资，在新委任状中，减低职员的工资，特别减少大职员的工资。小职员的工资则未减少。这就提高了教员的地位。”这个办法，教员固然拥护，职员不反对，也有表示情愿自动减薪，只求能加委的。这些都是校长职权范围内所能办的事情。“（《三松堂全集》第一卷，第313页）<br />　　<br />　　    这件事影响很大，并改变了吴宓等人的看法。吴在日记中说：“……访王文显，悉罗校长力图改良校务，并增善教授待遇，所认为庸劣及为学生攻击之教授，固在所必去；而优良之教授则反加增其薪金。西洋文学系尤为满意。宓之月薪，已内定增为＄340元。宓向不持与人比较或虚空立论之态度，自家能增四十元，亦佳事也。”（《吴宓日记》第四册，第134页）当时吴宓正暗恋着毛彦文。为了经常在一起，他向冯友兰推荐毛担任女生管理员。后来被冯对吴说：“彦事已与罗校长谈过，罗似不以彦为然。”（同上，第140页）<br />　　<br />　　    经过整顿，清华职员由上一年的90多人减为70余人。过去的常设机构招考处、职业指导部被撤消，舍务室、技术部被合并到其他科室，注册部、图书馆等部门也精简了人员。仅仅是裁减科室，就节约开支两万余元。与此同时，新聘教授却增加了很多。当时受聘来清华的著名教授除了杨振声、冯友兰外，还有钱玄同、沈兼士、朱希祖、张星烺、翁文灏、葛利普、吴之椿、浦薛凤、克尔文、陈锦涛、邓以蛰、孙鎕、吴正之、萨本栋、谢惠、陈桢、孙瑞林等“国内外学问能力颇为著称之教授”（《清华大学史料选编》第二卷上，第11页）。据统计，罗家伦在任时“解聘不力教员三十余人，延揽优良教授多达四十余人，并发送待遇与其他福利，使之安心教学和研究。”（《抗战前的清华大学》，第51页）<br />　　<br />　　    这样一来，教师的地位大大提高。提高教师地位，不是要与职员一争高下，而是为了维护学术的独立和尊严，避免把清华大学办成衙门。冯友兰说：“当时有一种议论，说清华有三种人物，：神仙、老虎、狗。教授是神仙，学生是老虎，职员是狗。这话虽然有污蔑之意，也说明一部分的情况。”（《三松堂全集》第一卷，第314页）<br />　　<br />　　    作为国民党要员，罗家伦肩负推行“党化教育”的责任。但是“党化教育”的宗旨与清华自由主义的传统格格不入。所幸罗家伦毕竟是蔡元培得意门生，又在欧美接受多年自由主义的熏陶，因此他能够比较妥善地处理这种矛盾。<br />　　<br />　　    罗家伦上任后，先后制定《国立清华大学条例》和《国立清华大学规程》，由主管部门颁布。这是确立清华管理体制的两个纲领性文件。这两个文件都对教授会和评议会的职能有明确规定。但是在具体执行过程中，还有许多具体事宜需要酌情处理。比如在后一个文件中规定，各院院长由“校长就教授中聘任之”（《清华大学史料选编》第二卷上，第143页）。但是，由于院长是评议会当然成员，而学校的许多重要措施都要由评议会审议才能执行，因此教授们与罗家伦在这个问题上产生分歧，他们坚持院长应该由教授会选举产生。最后罗家伦作了妥协，决定院长人选先由教授会提出两人，再由校长从中选定一人。这不仅化解了校长与教授之间的矛盾，也维护了教授治校的管理体制。冯友兰说，这种体制“一直存在到1952年院系调整时期为止。”（《三松堂全集》第一卷，第318页）这些话是上世纪八十年代写的，鉴于当时的形势，有些话不好明说，但他的意思还是非常明显的。<br />　　<br />　　    五、保护清华基金的辞职风波<br />　　<br />　　    罗家伦上任两个月之后，向清华董事会提交一份《整理校务之经过及计划》，其中除了汇报到校经过、考察所得、整顿情况外，还提出一个“将来计划”。其中比较敏感的有两个问题：一是运用清华基金，增添教学设备；二是改革清华基金的管理使用模式。<br />　　<br />　　    关于第一个问题，他说学校现有设备，都是留美预备学校时代留下来的，与一所大学极不相称。于是他提出要搞六大项目：1、建筑男女学生宿舍，2、建筑自然历史馆，3、建筑化学实验室，4、扩充图书馆，5、建筑办公处，6、扩充图书仪器。这六大项目需要资金85万元，因此他提出应该动用清华基金，否则无法进行。<br />　　<br />　　    这样就自然引出第二个问题。罗家伦指出：“大家都知道清华有八百余万的基金，算一算表面价值，似乎没有什么错误；但是如果合一合实价，就不免使人气短。大家或者也知道清华基金已有亏折，但是为什么亏折，尚实存若干，所存放的银行是否可靠，均很难明确的解答。”他认为“清华的基金向来是一个哑谜，很少有人能够明白其实情。”因此他提出要彻底清查基金，严肃追究责任。<br />　　<br />　　    关于清华基金的管理和黑幕，罗家伦是偶然发现的。1928年初夏他还担任战地政务委员的时候，在北京看到汤姆生会计师事务所做的关于清华基金账目报告。这份报告说，清华基金管理非常混乱，有人动用基金随便买股票、买公债，还有的前一天把基金存入银行，第二天银行就倒闭了。另外，管事者还利用换汇等手段，堂而皇之地贪污公款。因此罗家伦说：清华“基金的保管，……以前在北洋军阀政府时代，有一个清华基金保管委员会，是由三个人组织的，一个是外交总长，一个是次长，一个是美国公使。自然外交部占了多数了。横直赔款是退还给中国的，随便你怎么办，一个外国公债也不会因此来得罪中国外交部。于是外交部里的人，就把这几百万基金，随意胡来，把他来做公债生意、来投机、来挥霍。总之谁管基金谁发财。”（《文化教育与青年》第116页）可见罗家伦的指责是有根据的。<br />　　<br />　　    当时清华董事会刚刚改组，对于罗家伦所提问题，董事会大多认可，但是却不同意他动用85万元清华基金的方案。无奈之下，他只好以辞职相抗争。罗家伦说：“我的辞职不是对于黑暗的屈服。我是要以我的辞职，换取清华基金的安全与独立，和清华隶属系统的正轨化。”（同上）于是，在提出辞呈的前两天，他草拟一份上万字的长篇谈话，以“所争在议决案及制度问题”和公布“本校一切经济之实况”（《清华大学史料选编》第二卷上，第68页）为主题，寄给上海各家报社。在这份谈话中，他不仅把汤姆生会计事务所的报告和清华基金的黑幕披露出来，还公布了前任校长滥用公款的问题。这个谈话在叶楚伧主持的《民国日报》公布后，引起社会广泛关注（笔者按：台湾学者苏云峰在《抗战前的清华大学》中说，罗家伦曾“在上海举行记者会，公布辞职理由”似有误。参见该书第42-43页）。<br />　　<br />　　    随后，罗家伦一不做二不休，先后拜访了美国公使马慕瑞、国府委员戴季陶、陈果夫以及孙科等人，并提出“改隶废董”的议案。所谓“改隶”，就是改变清华大学原来两部共管的状况，由教育部单独管理；所谓“废董”，则是废除清华董事会，并将清华基金转交中华教育文化基金董事会保管。经过一番努力，教育部重新颁布《国立清华大学规程》，取代了上一年颁布的《国立清华大学条例》，从而使罗家伦的目的得以实现。<br />　　<br />　　    在“改隶废董”过程中，罗家伦采取了许多非正常举措。他说：“我承认我所取的办法，有点非常，或者可以说带点霸气。但是向黑暗势力斗争，不能不如此。要求一件事的彻底解决，不能不如此。老于人情世故的人，开始就决不这样做。但是我不知道什么顾忌。人家对我的仇恨我不管，我为的是清华的前途，学术的前途！”（《文化教育与青年》，第119页）另外，冯友兰也举过一个具体的事例。他说，当年清华想招收女生，但“这个问题如果要跟有关部门商量，那就可能无休无止地讨论下去”。于是，罗家伦就在招生简单上加了男女兼收四个字，问题就解决了（《三松堂全集》第一卷，第313页）。从这个事例中也可以看出罗家伦的办事风格。<br />　　<br />　　    六、从图书馆看罗家伦的贡献<br />　　<br />　　    “改隶废董”以后，清华基金于当年8月正式移交中基会。罗家伦争取的六大项目得到资金保证。从1930年到1932年，生物馆、学生宿舍、图书馆、气象台先后落成。其中最漂亮而且影响最大的恐怕就数图书馆了。<br />　　<br />　　    凡是去过清华大学图书馆的人，都对它那富丽堂皇的建筑和高雅肃穆环境赞叹不已。杨绛在《我爱清华图书馆》中谈到，1932年她去清华大学借读时，中学时代的好友蒋恩钿就对她说：“我带你去看看我们的图书馆！墙是大理石的！地是软木的！楼上的地是厚玻璃！透亮！望得见楼下的光！”一连串的感叹号，表达了这位清华女生的激动和自豪。进了图书馆，杨绛看到那无须油漆的软木地板，便情不自禁地想摸一摸它有多软，是不是可以掐得动。到了书库，她都不敢落脚，生怕把玻璃地板踩碎。（《不尽书缘——忆清华大学图书馆》第5页，清华大学出版社2001年出版）资中筠在《清华园里曾读书》中也说：“一进入那殿堂就有一种肃穆、宁静，甚至神圣之感，自然而然谁也不会大声说话，连咳嗽也不敢放肆。……在那灯火通明的大阅览室，浸润在知识的海洋里，有一种无限满足的心灵净化的感觉。”她还说：“第一次爬上窄窄的楼梯进得书库望着那一排排谈绿色磨玻璃的书架，真有说不出的幸福感，外加优越感”（同上，第130-131页），这就是她非要考清华大学不可的原因。<br />　　<br />　　    清华图书馆不仅装修考究，馆藏丰富，使用方便，而且还有非常幽雅的外部环境。曹禺说，当年他在那里写《雷雨》，无论是“想到头痛欲裂”还是“写得太舒畅”，都要走出图书馆，才会在春风、杨柳、蓝天、白云、浅溪、绿草和水波上浮荡的黄嘴鸭中，感到韶华青春和自由气息。（同上，第46页）<br />　　<br />　　    毫无疑问，大家都承认清华图书馆在“中国大学中绝对是一流”（季羡林语）的；但是，他们在赞美清华图书馆的时候，都只字不提罗家伦的贡献。<br />　　<br />　　    罗家伦对图书馆有他自己的看法。早在就职时他就批评说：“清华现在的弱点是房子太华丽，设备太稀少。设备最重要的是两方面：一方面是仪器；一方面是图书。我以后的政策是极力减少行政的费用，每年在大学总预算里规定一个比例数，我想至少百分之二十为购置图书仪器之用。”他还说：“图书馆不厌舒适，不厌便利，不厌书籍丰富，才可以维系读者。我希望图书馆和实验室成为教员学生的家庭。我希望学生不在运动场就在实验室和图书馆，我只希望学生除晚上睡觉外不在宿舍！”（《清华大学史料选编》第二卷上，第202-203页）<br />　　<br />　　    1930年初，罗家伦公开招标扩建图书馆。后来他在开工典礼上表示：“我对大学建筑计划的基本观念是：图书馆实验室一定要造向坚固，造得讲究，使人进去工作时觉得舒服。体育馆一定也要设备完好，……体育场一定要宽大，要多分几处。至于宿舍，则一定要朴素，乃至于不甚舒适。必须如此，学生才不愿意老躲在宿舍里’高卧隆中’，而乐意上图书馆、实验室、体育馆和操场，发扬青年们蓬蓬勃勃，努力上进的精神。这才是我心目中大学应有的气象。”（《文化教育与青年》第114页）<br />　　<br />　　    除了讲究、舒适以外，罗家伦还有两个原则：一是要为将来发展留下余地，二是要有一个“伟大的阅览室”。关于第一点，他说我们要接受芝加哥大学图书馆的教训，该图书馆建成后，没几年就面临书库爆满的困扰，以至不得不另谋出路。为此，他不同意当初要在原图书馆背后加盖一个建筑物，使之形成工字形结构的方案，而是主张把书库建在北面，“使他有很大的地面可以不断的推进。”几十年后，清华图书馆在原来基础上再次扩建，应该感谢罗家伦的远见。至于第二点，罗家伦富于激情地说：“大阅览室是最可以使人兴奋，最能刺激人好学兴趣的场所。所以这次在西面所建的大阅览室中，预计可设一千个座位，而且每一个或两个座位上都安置台灯。诸位想想，将来有人一踏进这个阅览室，看见一千个青年学子各个都在座位上，面对着绿色的台灯，静静地埋头用功研究——这是何等可以使人感动的气象！”（同上，第113页）此外，罗家伦还在扩建后的图书馆一层增添许多研究室，供教授使用，这也是他的高明之处。<br />　　<br />　　    清华大学图书馆为中国养育了一大批优秀学者和文化名人，在这方面罗家伦功不可没。<br />　　<br />　　    七、贡献卓著，黯然离去<br />　　<br />　　    谈到罗家伦对清华大学的贡献，专门研究清华校史的台湾学者苏云峰总结了八个方面：1、提前二年实现了前任校长曹去祥建立“完备之分科大学”的计划；2、废除董事会，使清华改归教育部，不再受外交部牵制；3、健全了基金管理，稳定了经济基础；4、增加建筑，添置设备，大大改善了读书环境；5、重建教师队伍，改善教师待遇，使之安心教学和研究；6、整理原有学系，强化理学院增加研究院所，延揽世界著名学者前来讲学，提高了清华的学术水准；7、扩大招生名额，设立奖学金助学金，以培养更多人才；8招收女生，使女子教育机会平等。除此之外，他还认为：“罗家伦的成就，上承旧清华传统，同昱开启了日后的新发展。人皆以为梅贻琦是清华大学的功臣，而不知道罗家伦的奋斗成果，实为梅氏铺下了一条康庄大道。”同时他也指出：罗家伦“年轻气盛，好展才能，思想激进，好批评现状不讲情面，在当时社会文化条件下，必然会得罪他人。此外，罗家伦的国民党背景对于”主张学术独立于政治之外的清华人而言，是难以容忍的。“这些都构成了他过早离开清华的因素。（《抗战前的清华大学》第51-52页）<br />　　<br />　　    罗家伦是1930年辞职的。辞职的外部原因是1930年中原大战，阎锡山控制了华北；内部原因是在学生会大会上，反对罗家伦的学生要求他辞职。据说这个议案一开始没有通过，但是罗家伦不能装聋作哑，便找冯友兰等人商量。包括冯友兰在内的一部分认为，这是对校长的侮辱和挑战，因此应该提出辞职，以示反击。罗家伦采纳这个意见，便飘然而去。苏云峰说，在当时复杂的政治、文化、学术环境中，再加上各种利害冲突，只要有类似背景的人都会有同样的下场，只是罗家伦的表现更有格调罢了（同上，第53页）。<br />　　<br />　　    需要注意的是，从上任到辞职，罗家伦在清华大学只有两年的时间，但是他却是清华历史上影响深远、贡献很大的人物。<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[16666,16187,17919,9723,14635]}