{"id":210106,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-皇甫平：中国改革再一次到了紧急时刻/","date":"2012-02-14T08:15:39Z","modified":"2012-02-14T08:15:39Z","title":"爱思想 | 皇甫平：中国改革再一次到了紧急时刻","content":"<div>\n<p>皇甫平：中国改革再一次到了紧急时刻</p>\n<p>——专访《人民日报》原副总编辑周瑞金</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a>     ● <strong>皇甫平</strong>    <br />     《华夏时报》：周老师，您好！今年是邓小平南巡20周年。当年，您参与的以“皇甫平”为署名的系列评论文章，对邓小平南方谈话产生了重大影响。作为那段历史的一位重要见证人，您是如何认识南方谈话的历史意义和深远影响的？<br />    周瑞金：在邓小平同志南方谈话的前一年，我主持解放日报社工作，于1991年2月-4月期间组织撰写和发表了关于进一步推进改革开放的“皇甫平”系列评论文章，传达了邓小平同志最新指示精神。这4篇评论在国内外引起强烈反响，但遭到了国内“左”的政治家和理论家们长达一年的大批判。这成了1992年春邓小平同志南巡的重要历史背景。<br />    据说在1991年就皇甫平系列评论文章展开的交锋中，有一句话在北京流行着：“京都老翁，坐看风起云涌。”这表明邓小平同志当时非常冷静地、不动声色地观察和思考了1991年发生在我国的这场思想交锋。<br />    进入1992年，中央就要开始酝酿十四大的主题、酝酿十四大领导班子的组成。这是我们党和国家最关键的时刻，邓小平同志选择这个时候，不顾88岁高龄，以巨大的理论勇气和政治胆略，亲自视察南方，发表重要谈话，应该说时机选得非常好，不愧是具有远见卓识的伟大政治家。<br />    邓小平同志南下，走一路讲一路，从武汉一直讲到广东、上海，这是一趟重启改革、回暖人心的阳光之旅，是“大音稀声扫阴霾”之旅！应当说，20年前重拾改革势头，是党心民心军心所向。与此同时，我也想强调伟人对历史走向的推手作用。<br />    邓小平南方谈话，为党的十四大召开作了充分的思想理论准备，不仅对当时的改革和建设，对开好党的十四大，具有十分重要的指导作用，而且对推动我国全面改革开放，对整个社会主义现代化建设事业，都具有重大而深远的意义。<br />    完全可以说，1992年邓小平南方谈话，是中国共产党进一步解放思想、推进改革开放的宣言书，是动员全党全国人民冲破“姓社姓资”思想牢笼，大胆借鉴人类文明成果，推进市场化改革的进军令，成为中国特色社会主义理论的奠基之作。所以，邓小平南方谈话，与1978年十一届三中全会、1935年遵义会议一样，起到了挽救党，也挽救了国家的伟大历史作用。<br />    <br />    解放思想 尊重地方<br />    <br />    《华夏时报》：那么，具体地说，当前如何凝聚改革共识，再造改革动力？<br />    周瑞金：目前上上下下，都觉得改革推进乏力，对于存在的一些社会问题和改革方向，认识也不尽一致。大家都呼唤形成继续推进改革的政治共识。今天需要什么样的政治共识？党内有同志主张从1981年《党的若干历史问题决议》再出发，有学者提出以宪法为政府和民众共同遵守的底线。我在这里不想展开讨论改革的具体指向，我想着重谈谈如何打造改革共识。<br />    改革共识的形成，需要进一步解放思想，社会民主和党内民主并重。社会民主方面，建议重视互联网对社情民意的聚集作用，做好舆情监测，把握民意脉搏；同时，充分发扬党内民主更为关键。<br />    与(上世纪)80年代甚至90年代初相比，今天各级领导干部的知识化、专业化水准更高，对主流民意并不隔膜。改革推进乏力，根源不在认识的局限，而在于深陷盘根错节的利益纠葛之中。<br />    凝聚改革共识，另一个关节点，是尊重地方的首创精神。十一届三中全会关于农村改革，只有一个较为笼统的政策宣示：“必须首先调动我国几亿农民的社会主义积极性，必须在经济上充分关心他们的物质利益，在政治上切实保障他们的民主权力。”但是，安徽，还有四川、内蒙古等地，从广大农民、基层干部到体恤民情的省区政府，就是从中央打开的“小小的门缝”中看到了机会，合力把这道门缝越挤越大，一步步为“包产到户”正名，最终登堂入室。实际上，“三中全会”之所以成为新中国的伟大转折点，并不在于这次全会对改革做出了哪些具体部署，翻开会议公报和中央领导人的讲话，“改革”字样出现的频率并不高。“三中全会”的精髓，就在于邓小平的讲话《解放思想，实事求是，团结一致向前看》。据国务院政研室负责人于光远回忆，小平同志特别强调加强民主、解放思想、开动机器(脑筋)，他说：“一个生产队看到一块空地没有种树，有一块小水塘没有搞养殖，睡不着觉。开动脑筋可以增加多少财富？脑筋用在什么地方？四个现代化嘛！”下一步的改革，需要顶层设计，也需要顶层的包容，鼓励地方大胆实践。<br />    《华夏时报》：近年来，特别是改革开放30年前后，社会上对于改革的议论比较多，有人认为改革已经变质，甚至出现了改革已死的说法，也有人认为当前是否需要再来一次思想解放运动，您怎么看？<br />    周瑞金：制度变迁需要最大限度降低社会成本，其中包括减少思想观念的阻力。从改革之初全党的“真理标准大讨论”，到南方谈话所主张的“不争论”，再到广东前几年主张的“新一轮思想解放”，我看无论争论或不争论，其实都是党和人民在推进改革的过程中，减少思想阻滞和社会成本的艰巨努力。<br />    与二十年前、三十几年前不同的是，今天深化经济体制改革，推进社会改革、行政管理改革和政治体制改革，需要着力破除的，主要不是“左”的纯意识形态的“画地为牢”，而是不彻底的市场化改革滋生的“特殊利益集团”的“步步为营”。有人拿出一些“左”的大帽子吓唬人，阻碍改革，恰恰是为了维护某些部门和一己的垄断权力、垄断资源，与民争利，甚至不惜与民为敌。<br />    因此，能不能说，领导干部今天是否担得起改革重任，关键不在脑袋，而在屁股。脑袋清明开明并不困难，难在屁股是坐在利益集团那边，还是坐在人民这边，坐在中央政府和有中国特色社会主义制度这边。能否通过改革，毅然与不合理的利益格局切割，通过利益关系的重组，让利于民，提供社会公共品；放权于民，保障公民的知情权、表达权、参与权、监督权、选举权与被选举权；以重新聚拢民心，维系和提升执政党的公信力和合法性。今天的思想解放和改革攻坚，比当年更加考验党员领导干部的党性和政治伦理。<br />    <br />    当前主要的社会问题<br />    <br />    《华夏时报》：20年以来，我国社会发生了重大变化，也积累了许多问题，我们该如何认识和把握？<br />    周瑞金：邓小平发表南方谈话20年来，我国大力推进市场化改革，扩大开放，加入了世界贸易组织，全面融进世界经济与政治，经济发展取得奇迹般成就，并实现了具有深远历史意义的社会经济转型，国家面貌发生了重大变化。<br />    我国GDP以年平均9.7%的速度持续30多年增长而不衰，尤其在国际金融大危机之下仍保持高速增长。中国的经济总量已占到世界的9.27%。邓小平同志预计到本世纪中叶达到人均4000美元的目标，2010年已经达到，提前了40年。这真是谁都料想不到的。<br />    尤其是改革开放推动我国实现了三大社会经济转型，即从封闭半封闭社会向开放社会转变，从农业社会向工业社会转变，从高度集中的计划经济体制向充满活力的社会主义市场经济体制转变，走上了现代化、市场化、城市化、全球化的发展轨道。由此经济体制、政治体制、文化体制和社会体制相应发生了深刻变化。<br />    然而，社会经济转型期也是矛盾凸显期，市场化改革也积累了许多问题，使当前中国发展面临一些难题。<br />    其一，大国崛起的烦恼。<br />    其二，社会经济转型的困惑。三大社会经济转型带来了四大问题：<br />    一是贫富差距拉大，出现了两极分化的危险趋势。<br />    二是社会事业严重滞后，民生问题突显出来。特别是市场经济所必然要求的社会保障制度至今没有建立起来。<br />    三是发展方式粗放，生态遭破坏，环境被污染。特别是水资源污染严重，全国七大水系都遭到污染，食品卫生问题更是十分严重。高投入、高消耗，带来能源、材料、资源浪费严重，吃老祖宗和下几代人的饭。<br />    四是权力和社会腐败严重。<br />    其三，市场竞争的焦虑。在市场化改革进程中，出现了权力精英和资本精英的勾结，形成特殊利益集团，堵塞了民众的上升通道。这就产生了市场竞争的焦虑。<br />    对目前中国改革面临的态势，我们可以做出一个总体的判断：一是经济保持快速发展；二是政治基本稳定；三是社会矛盾突出。也可以达成五点共识：一是现代市场经济制度是发展经济的最佳选择；二是民主法治国家是长治久安的政治制度选择；三是公民社会是社会治理最有活力的社会选择；四是现代科学技术是发展先进生产力的主要选择；五是以人为本、思想自由、多元发展、和谐共融，是经济社会发展的最佳人文精神。<br />    <br />    需要一场“社会进步运动”<br />    <br />    《华夏时报》：当前继续推进改革主要面临哪些方面的阻力？如何选择深化改革的突破口，找到改革的路径？<br />    周瑞金：从我国总体态势判断和五点共识出发，我认为要走出当前社会经济转型的困境，化解发展进程中的难题，必须要深化以政治体制改革为中心的经济体制、政治体制、文化体制、社会体制四位一体的改革与建设。这就进入当前的改革攻坚阶段。<br />    鉴于中国目前的情况，以政治体制改革为中心的四位一体改革，又要分步骤实施。上世纪80年代初，邓小平同志提出了“三步走”基本实现国家现代化的发展战略。现在看来，中国的整体全面改革也需要一个“三步走”的路线图。中国改革要分经济体制、社会体制、政治体制三步走(文化体制改革融合其中)，目前处于以社会体制改革为重点的阶段。<br />    从1978年启动改革开放到2004年，用了大约25年左右的时间，以经济体制改革为重点，着重建立社会主义市场经济体制，实现从高度集中的计划经济，向充满活力的社会主义市场经济体制的转变。2004年党的十六届三中全会通过《关于进一步完善社会主义市场经济体制的决定》为标志，宣告我国社会主义市场经济体制框架已经基本确立，还需要一段时间来深化、完善。就在这次全会上中央提出科学发展观，强调以人为本，全面、协调、可持续的发展，表明改革开放进入以社会体制改革和社会建设为重点的阶段。<br />    这个阶段，需要花大约15年到20年左右的时间，如果从“十二五”规划算起，大约用两个多五年规划，到2021年建党一百周年左右基本可以完成。“十二五”期间正是启动社会体制改革的关键阶段。“十二五”规划纲要已经公布，转变经济发展方式，调整国民收入分配，建立社会保障体系，发展社会事业，加快工业化、城镇化步伐，切实解决民生问题，是“十二五”规划的重点内容。这也是社会体制改革和建设的主要要求。所以，推进社会体制改革，就是中国的一场“社会进步运动”，解决改革开放以来积累的一系列社会问题。从这个角度说，社会体制改革起着承上启下的作用，既承接经济体制改革的深化、完善的任务，又为政治体制的改革创造更为良好的社会环境和条件。<br />    社会体制改革和建设，主要解决三个方面的任务：第一，建立一个有效的社会保障体系，从制度层面解决六大民生问题，即建立完善的现代化国民教育体系；建立覆盖城乡居民的社会保障体系，保障人民基本生活；实施扩大就业的发展战略，促进以创业带动就业，并努力形成合理、公平的分配格局；建立基本医疗卫生制度，保证人人享受基本医疗卫生服务；建立保障人人有房住的城乡住房建设制度，但不是人人拥有产权房，低收入者通过廉租房来解决；建立良好的生活环境，保证空气新鲜，特别是水源清洁、食品卫生。<br />    第二，构建一个合理稳定的社会结构。主要是推进城镇化，转移农业剩余人口，壮大中产阶层。实现非农产值比重占到85%以上；城镇人口占总人口的60%以上，目前我国为50%左右，一年增1%，约10年左右达到60%的指标，发达国家达80%以上；非农从业人员上升到70%以上。这样，年收入在6万-18万元的中等收入水平即中产阶层的人数，可提高到占总人口的40%-60%，目前我国占20%左右。这就形成了一个“橄榄型”的社会结构，这样的社会结构才是政治社会稳定的基础。中产阶层既是推动内需、促进消费的主体，也是现代文化承载的主体，壮大中产阶层就可以大大缓解贫富悬殊的问题。<br />    第三，要培育一个“三元构架”的成熟的公民社会。首先是政府公权力这一元要归位，不搞全能主义，统包整个经济社会事务。改革的目标是建立一个有限的政府，公共服务型的政府。政府主要政务是调节经济、监管市场、社会管理和公共服务。<br />    其次是社会组织的发育，保障基层的自治权力。实现乡村自治、社区自治，社会问题让社会民众来管理，形成广大公民自我管理、自我服务、自我教育、自我监督的社会自治制度。中央一再强调社会管理创新，那就要转变原来对社会组织从管制为主变为培育和鼓励为主，广泛吸收社会组织参与公共政策的制订，鼓励他们承担更多的公共服务，努力营造官民共治的社会治理格局。<br />    此外，以公有制、非公有制企业，以及个体工商户为主体的市场一元，要充分保证其资源配置的权利，尽量减少政府直接干预企业，真正实现政企分开、政事分开、政资分开、政府与中介分开。防止以宏观调控为名干涉微观经济，让创造财富的市场主体发挥更大更好的作用。以政府公权力为主导，把社会自治权利和市场资源配置的权利落实好，使社会三元构架各得其所，相互配合，相互协调，形成和谐的公民社会。<br />    <br />    中国改革再一次到了紧急时刻<br />    <br />    《华夏时报》：您认为思想理论界正在或将会重点关注和探讨哪些重大问题？<br />    周瑞金：从当下的社会思潮来看，出现了多元化、多角度且水火难容的不同声音。各种利益诉求和价值取向一一浮出水面，互不相让，时有碰撞的火星迸出。然而，冲突各派的观点，其核心问题是相同的：如何破解社会各界都极度不满的社会不公？如何寻找解决之道的社会“最大公约数”？<br />    抛开一些情绪化表达，中国当前所面临着这样一些迫切、公众反应激烈的“发展起来以后的问题”：贫富差距拉大，未能形成公平的分配制度；社会事业滞后，未能建立惠及全民的社会保障体系；公众幸福感下降，未能解决最基本的民生问题；环境污染加剧，高投入、高污染产业层出不穷，食品、水、空气被污染，开发和环境保护的尖锐矛盾一触即发，带来一系列群体性事件；社会腐败向纵深发展，腐败不仅仅发生在经济领域，更深入到吏治腐败、司法腐败和舆论腐败，这三种腐败直接与体制缺陷相关。<br />    这些问题交织重叠，导致了与当年邓小平南巡时颇为相似的社会背景：曾经整合各方力量包括国际因素形成的改革共识，不但面临严峻的挑战，甚至有陷入分崩离析的危险。但与当时不同的是，争论各方的焦点不再是纯粹意识形态的“姓社”、“姓资”之争，而很大比重成了在改革进程中渐次形成的不同利益集团的利益角逐，这类博弈的激烈程度甚至超过了当年的意识形态之争。加之国际形势的错综复杂，欧美陷入金融危机、欧债危机，资本主义也同样面临深刻的挑战，中国周边亦危机四伏，时时遭遇不友好的摩擦，远交近邻均对经济高速增长、发展却充满不确定性的中国心存疑虑与戒惧……<br />    历史注定了今天的中国改革，已经不可能再是一次“愉快的郊游”了。即便社会管理创新的提出，在现阶段有其合理性，但有些“暗礁”是深化改革时无论如何也绕不过去的。比如：如何制约公权力的无限膨胀，限制特殊利益集团的形成和壮大；如何通过科学的制度驾驭资本，限制权贵资本主义的形成和壮大；如何把行政财政转化为民生财政，学习借鉴欧洲推行全民福利的制度，尽可能地在分配中体现社会公平正义；如何在深化改革中扼制社会溃败，中国的经济体制改革虽有社会主义市场经济的框架，却缺乏科学理性的操作细则，目前正在交叉路口徘徊不前，要么在改革中走向法治的社会主义市场经济；要么被权贵绑架，走向国家资本主义。<br />    因此，或者可以得出这样的结论：中国改革，再一次到了紧急的时刻。当前的中国，迫切需要党内健康力量发出类似邓小平南方谈话那样的登高振臂一呼，重新凝聚改革共识，凝聚深化改革的精神力量，打造和提升年轻人职业的安全感、营造人群的温暖感、国家的归属感，锤炼社会的向心力、凝聚力。如同中宣部部长刘云山所要求的，“壮大主流舆论，凝聚思想共识”。必须从思想理论上回答以上迫切需要解决的实际问题，以形成主流舆论。<br />    同时加强党内民主必不可少。党内民主不能倒退，只能前进。各级党政领导一定要按照胡锦涛总书记的警告：“精神懈怠的危险，能力不足的危险，脱离群众的危险，消极腐败的危险，更加尖锐地摆在全党面前。”对照一下自己：你身上存在这四个危险吗？你要如何克服这四个危险？<br />    2012年，是邓小平南方谈话20周年，中央提出“更加重视顶层设计和总体规划”，“大力推进经济体制改革，积极稳妥地推进政治体制改革”，表明了中央决心整体推进经济体制和政治体制系统改革的意向。因此，全国人民热切盼待有一个新的“南方谈话”，表明中央坚定深化改革，决不半途而废，着力切实推进经济体制、政治体制、社会体制、文化体制“四位一体”的改革。要决不动摇，更不空谈，切实努力，建立完善的实现社会公正和共同富裕的法治市场经济体制，而决不让中国走上由强势政府控制国民经济和整个社会的国家资本主义即权贵资本主义道路上去，推进从威权发展模式向民主发展模式的转型，真正向建设全面小康社会、实现宪政社会主义的目标奋斗。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">天益政论</a><br />本文链接：http://www.aisixiang.com/data/49998.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13232,19329,9098,9525,9935]}