{"id":210195,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-厉以宁：扩大内需十论/","date":"2012-02-14T18:59:06Z","modified":"2012-02-14T18:59:06Z","title":"爱思想 | 厉以宁：扩大内需十论","content":"<div>\n<p>厉以宁：扩大内需十论</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=19\"><span>扩大内需</span></a>     ● <strong>扩大内需</strong>    <br />    中央经济工作会议将经济工作重点确定在拉动内需方面，这是一项极有针对性的决策。怎么拉动内需呢？这里谈谈我的看法。<br />    <br />    一、扩大内需主要指扩大民间消费<br />    <br />    扩大内需主要指扩大民间消费，也就是说，要提高民间消费在经济增长中的作用。扩大投资可以扩大需求，扩大政府消费也能够扩大需求，但是与扩大民间消费相比，二者都有一定的限制条件，并且副作用大，后遗症也可能存在，历史经验已经证明了这一点。<br />    <br />    二、扩大民间消费是一个渐进过程，不能靠一时突击<br />    <br />    扩大民间消费是一个渐进的、持续推进的过程。不是靠一时突击，就能提高民间消费能力的。如果一时突击提高民间消费能力，比如，靠政府发钱，靠向其他国家掠夺，都会造成不好的后果。历史上有两次教训：第一次是公元前四世纪末，马其顿国王亚历山大控制了希腊以后，渡海攻打波斯帝国，波斯帝国被灭了，波斯帝国王宫中的金银宝藏都落在了亚历山大手里。他怎么花？一部分发给希腊各个城市（除了斯巴达，因为它不支持亚历山大）；一部分老兵退役，要大量发钱，而且都是大量现金；官员又分了一部分。这些钱到民间以后，造成了消费品价格上涨，连续一百年都是通货膨胀，这是历史上有记载的。可见，用这种方式来花钱，最后造成的是通货膨胀，因为供给没有上去。第二次是十六到十七世纪时，西班牙占领了拉丁美洲（除巴西以外），因为一些金银矿被开采了，这些钱运回了西班牙，成为王室成员、官员、军官等家庭的私有财产，但是西班牙国内供给不足，就向法国、荷兰、英国去买消费品，引起整个西欧的物价上涨达二百年之久，这就是“价格革命”。这两个例子告诉我们，我们要随着经济的增长逐步扩大民间消费能力，使供给和它相适应，这样才会出现一个稳定发展的状态。<br />    <br />    三、从以投资拉动为主转变为民间消费为主的经济增长，其中必须有一个过渡<br />    <br />    我们要从现在以投资拉动为主，转变为民间消费为主的经济增长，其中必须有一个过渡期，如果突然从投资拉动变成民间消费拉动，消费力量还不够，中国经济就会下滑，可能会降到5%，那是不行的。所以，我们首先要经历一个过渡阶段：投资和消费并重的阶段，然后再到民间消费为主的阶段。历史上有没有这个例子？有的。最典型的例子：第二次世界大战结束以后，西欧和美国的增长是投资与消费并重的，共同拉动了经济，长达20多年。这是因为，战后，西欧经济因遭到破坏，需要重新建设。为什么能做到消费和投资并重？因为30年代危机以来就一直被压抑的个人消费在战后恢复了。家家都要重新盖房子，买汽车，这样，消费有了，再加上投资，二者并重是可以做到的。所以当前我们的扩大内需、扩大民间需求，应由投资为主过渡到投资与消费并重，再到民间消费为主。<br />    <br />    四、当前扩大内需主要是提高低收入者的收入<br />    <br />    当前扩大内需主要是提高低收入者的收入。低收入者的收入边际消费倾向是高的。但要尽可能让更多的低收入家庭转为中等收入家庭。因为中等收入家庭消费趋于多样化，低收入家庭的消费基本上是单一的，就是吃、穿、住，而中等收入家庭则不一样，消费多样化了。只有这样，才能使我们做到长期增长的稳定性。<br />    <br />    五、扩大内需必须先解决中低收入家庭的后顾之忧，这就要实现城乡社会保障的一体化<br />    <br />    要扩大内需必须先解决中低收入家庭的后顾之忧，这就要实现城乡社会保障的一体化。20世纪30年代大危机的时候，在西方经济学界发生了一场争论，当时主流经济学派是新古典学派，有两位经济学家，一个是罗宾斯，一个是坎南，就如何解决当前的失业问题，他们说有办法：一个人的工作两个人做，一个人的工资两个人分，一个人的饭两个人吃，就解决了。可是，当时年轻的瑞典经济学者米尔达尔，跟他的同事一起向瑞典政府提交了一个报告，认为解决瑞典的社会问题必须先解决老百姓的后顾之忧，具体政策是大盖平价房出售、大盖廉租房出租，让人人有房子住；再加上失业救济、教育免费、公费医疗、养老金保障，这些政策是瑞典成为福利国家的开始。二战结束以后，西方经济学者再次开会讨论30年代初期两派经济学家的论断谁对谁错（30年代初，凯恩斯主义还没有出来）。大家一致认为，新古典派是错的，瑞典学派是对的。新古典派错在什么地方？一个人的工作两个人做，一个人的饭两个人吃，一个人的钱两个人花，这不会增加社会购买力，这是靠企业内部来解决就业问题的办法，对社会失业问题是没有效的，所以瑞典学派在这方面是对的。可见，要扩大消费，就要解决消费者的后顾之忧。消费水平的提高增加了就业，一批人就业后就有收入，收入花掉，别人可以就业了。别人有收入再花掉，更多人就业了。这就是就业乘数理论。<br />    <br />    六、要让农民有财产性收入<br />    <br />    要让农民有财产性收入，这是增加农民收入、扩大民间消费的一个重要途径。产权要落实到户。最近几年进行了集体林权制度改革，林权落实到户，林权证发到农户手里，这样，农民的积极性就调动起来了。假定不是这样，比如，搞集体林权制度改革，只是承包到乡、承包到村，就不会有今天这样的效果。<br />    <br />    七、兴办小型微型企业是扩大内需的重要方法<br />    <br />    各类民间创业，兴办小型微型企业是扩大内需的重要方法。要调动这种积极性，要给予支持，包括金融支持。农民的家庭果园、家庭菜棚、家庭作坊、家庭养殖场，一直到家庭林场，都是小微企业，它们是与市场直接联系的。提高农民收入，可以通过经营自己的林场、菜棚、果园、养殖场等形式来进行。这样，农村经济就活了，小城镇的经济也就活了。<br />    <br />    八、让社会垂直流动，保持渠道畅通，这是促进居民收入增加的重要手段<br />    <br />    让社会垂直流动，保持上下流动渠道畅通，这是促进居民收入增加的重要手段。20世纪70年代以后，西方经济学界出现了二元劳工市场理论。什么叫二元劳工市场？就是说，市场分上等劳工市场和下等劳工市场，上等劳工市场的职业是“好职业”，下等劳工市场的职业是“坏职业”。“好职业”和“坏职业”区别在哪里？工资这个多，那个少；福利这个多，那个少；这里有发展前途、有提升机会，那里没有；还有，就是这里可以不断学习知识、增强自己能力，那里只是简单的重复劳动。今天的中国可能有这样一种情况，社会流动渠道堵塞，父母干这个职业，儿子也干这个职业，孙子也干这个职业，父子世袭。农民出来打工，世世代代都还是农民工。流动渠道发展不畅，应该怎么办？怎样避免社会阶层的凝固化？首先要创造公平竞争的环境，所有人都竞争上岗、择优录用，没有例外。另外，“好职业”数量应不断增加，让“坏职业”逐渐变成“好职业”，比如，可以改善工资待遇，提高服务标准，改善工作环境，提供学习机会，等等，这些对增加农民收入、低收入者的收入，都是有好处的。<br />    <br />    九、要增加教育投资，使教育资源均衡分配<br />    <br />    没有一定的投资推动不了民间消费，特别是要增加教育投资。教育资源分配不均衡，这是一个大问题，会造成就业不均衡，就业不均衡进一步造成收入不均衡，收入不均衡就造成生活不均衡，生活不均衡了，那下一代也就处在不平等的起跑线上了。我曾到一些地方考察，有些地方正在拟定规划：村里不办小学，只办幼儿园，或者一般的小学也有，但都是低年级的小学，因为孩子太小。小学高年级或者小学加上初中一律在乡镇办，可以住校；高中一律在县城办，必须住校。我就问那个县领导，你有钱吗？他说我们正在计划，准备这么做。什么叫“可以住校”？就是说，如果你有亲戚朋友住在乡镇所在地，或者家住在乡镇所在地，可以住校，也可以走读。如果是高中，不管家在不在县城里，也不管有没有亲戚，一律住校，便于管理，使教育资源均衡分配。<br />    <br />    十、对奢侈品的认识要逐步改变<br />    <br />    对奢侈品的认识要逐步改变，要随着时代的变化而改变。30年前，戴一条金链子、戴一个珍珠项链、用一些化妆品，这就算奢侈了，就是过奢侈生活了。现在变了，现在人们出国旅游，特别是去欧洲旅游，会购买很多东西，其中很多都是奢侈品，或者叫做“高档消费品”，这种现象是挡不住的。与其如此扩大外国的消费，不如创造条件让大家在国内买，所以，要减低这些产品的进口税，而前提就是对奢侈品的认定要跟上时代发展，要有所变化。<br />    <br />    （作者为北京大学光华管理学院名誉院长） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=19\"><span>扩大内需</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/50058.html<br />文章来源：本文转自北京日报，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[22937]}