{"id":210113,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国广电总局禁止境外影视剧在黄金时段播出/","date":"2012-02-14T09:37:24Z","modified":"2012-02-14T09:50:23Z","title":"中国广电总局禁止境外影视剧在黄金时段播出","content":"<p><p>中国广电总局日前下发通知，要求加强对境外影视剧引进和播出的管理，境外影视剧不得在晚间的黄金时段播出，引发热议。</p>\n<div>\n<p>中国官方中新网星期一报道说，中国广播电影电视总局的通知规定：境外影视剧不得在晚上7点至10点的黄金时段播出。各电视频道每天播出的境外影视剧不得超过该频道当天影视剧总播出时间的25%。每期栏目中插播境外影视剧片段不得超过3分钟。</p>\n<p>深圳作家朱建国在接受自由亚洲电台记者电话采访时表示，中国媒体今年年初曾发表领导人胡锦涛的讲话，强调要警惕国际敌对势力对中国实施西化、分化的战略图谋，思想文化领域是国际敌对势力长期渗透的重点领域。朱建国认为，中国广电总局的这项措施，显然与胡锦涛要求抵制西方文化渗透的讲话有关，也与中共今年晚些时候将召开18大有关。</p>\n<p>“贯彻胡锦涛的要求抵制西方文化渗透的讲话是逐步的限制西方的东西。另外重庆的事件出现之后，18大的保卫、清场、净化舆论这方面的工作可能更加紧张。还会有一系列的严管措施会继续出来。”</p>\n<p>据辽宁日报集团下属的“半岛晨报”报道，中国电视剧年产量世界第一，2011年获得发行许可的中国国产电视剧达17，000集，其中60%－70%因为各种因素无法播出。在播出的剧集中，有题材重复，跟风扎堆等问题。不过，对于近来流行的“穿越剧”，广电总局负责人表示，只要符合主流价值观，不胡编乱造，广电总局还是欢迎穿越剧的。朱建国对此表示，目前中国电视剧题材太少太窄，很多制片商反复拍摄古装剧、或一窝蜂拍穿越剧，这些都是编导的无奈之举。<br /> <br />“穿越剧是没有办法的。因为现实不能拍嘛，只有包括今年的春晚就搞了穿越剧。它没有办法了。就想在形式上变花样。但是一个文艺作品它是要质胜于文，它才是好作品。形式上再怎么翻花样，也是索然无味的。现在加紧控制的种种这些都因为开这么一个会。这个会本来应该是一个发扬党内民主和社会民主来选举新的中国领导人的一个会。现在反而造成一个控制老百姓、控制言论、降低自由度的一个会了。还没有开就给老百姓带来了很多的麻烦。”</p>\n<p>对中国广电总局规定境外影视剧不得在晚间黄金时段播出，武汉的王小姐表示不能理解。她对本台记者说，在她看来，电视台应该根据市场和观众的需求来决定应该播放哪些电视剧，而不是听从官方的红头文件。</p>\n<p>“我不太理解为什么不能在这个时间播出来？我倒没特别一定要看什么，有时换换口味了。我觉得可能还是不一样的生活吧。想了解一下，看看别的国家人们是怎么生活，怎么思想，都在谈论些什么？内地很多的电视剧我都不看的。对一些题材我都不是很感兴趣。有些是宫廷剧、谍战片、还有一些很主流的我对这种题材都不感兴趣。”</p>\n<p>王小姐强调，像她这样的年轻人已不在乎电视台播什么节目，因为随着网络的普及，他们不再看电视。她平时最喜欢看的美国和英国的连续剧都是在网上看的。</p>\n<p>“我在看新的夏洛克，就是佛尔摩斯第二集、生活大爆炸都一直看着。最近还看了一个龙纹身的女孩、吸血鬼日记、唐顿庄园等很多。我一个一个翻到一个就看。现在外面流行的我们在第二时间应该能看到。”</p>\n<p>中国广电总局规定境外影视剧不得在黄金时段播出的新闻在网上引起热议。有网民发帖说：“在舆论宣传上，我们总是处于强势巅峰，因为没有一个国家会抵制中国的电视节目，CCTV可以在台湾收看，中国国家形象宣传片可以在纽约时报广场播放。”</p>\n<p>自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[10560]}