{"id":210267,"link":"https://chinadigitaltimes.net/chinese/2012/02/雾谷飞鸿-旧地重游习近平将访马斯克廷与当年房/","date":"2012-02-15T09:50:55Z","modified":"2012-02-15T09:50:55Z","title":"雾谷飞鸿 | 旧地重游习近平将访马斯克廷与当年房东聚会叙旧","content":"<p><p>在中国国家副主席习近平访问美国的行程中，颇受传媒注意的是他将访艾奥瓦州(又译爱荷华、衣阿华)。艾奥瓦位于美国中西部，对于华人来说，艾奥瓦虽然不及纽约、加州、华盛顿、佛罗里达等地那么有名，但也并非默默无名。艾奥瓦大学(University of Iowa) 的“国际写作班” (INTERNATIONAL WRITING PROGRAM) 在华人文化圈中名闻遐迩，两岸三地的许多重量级华人作家都曾在这个写作班中进修过。艾奥瓦州又是较早与中国的地方政府结为友好州省的美国州之一，1979年美中正式建交，1983年艾奥瓦州就与河北省结为姐妹州省。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/02/blog-14.jpg\"><img alt=\"\" height=\"264\" src=\"http://blogs.america.gov/mgck/files/2012/02/blog-14.jpg\" width=\"351\" /></a></p>\n<p>代表团成员与当地接待人员合影，前排左一为夏文义、左三为兰德、左四为刘录清；后排左二为白润璋、左三为习近平、左四为于锡庆 （马斯卡廷日报资料照片）</p>\n</div>\n<p>1985年河北省派出了一个玉米加工考察团前往艾奥瓦州参观考察，带队的团长，便是现任中国国家副主席习近平。当时考察团包括团长习近平在内共有五名成员。为了了解当时的访问情况，经过与考察团成员、时任石家庄外事办秘书的夏文义先生联系，再经过夏先生与其他三位成员白润璋先生(时任河北省束鹿县县长)、刘录清先生(时任石家庄地区科委副主任)、于锡庆先生(时任石家庄地区经委主任)联系，他们四人共同回忆了当年到艾奥瓦州访问的情景。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/02/blog-35.jpg\"><img alt=\"\" height=\"238\" src=\"http://blogs.america.gov/mgck/files/2012/02/blog-35.jpg\" width=\"315\" /></a></p>\n<p>部分代表团成员名片 （照片：Xiao）</p>\n</div>\n<p>根据他们的回忆，当时习近平担任正定县委书记，“河北省是一个农业大省，盛产玉米，尤其是当时的石家庄地区，更是玉米高产的地方，玉米的利用和深加工是一个亟需解决的问题。衣阿华州盛产玉米，是美国的粮仓，有玉米州之称，是河北省的友好省，他们的玉米深加工解决的好。于是河北省决定派一个玉米加工考察团访问衣阿华州。” 习近平当时出访的身份是代表团团长、河北省石家庄地区食品协会主席。</p>\n<p>代表团于1985年4月28日到达艾奥瓦州，5月9日下午离开，在艾奥瓦州度过了十二天。代表团参观了工厂、农场、大学、研究所、政府机关，重点考察学习了玉米育种和生产，玉米为原料的饲料加工、养殖与肉食加工，玉米为原料的食品加工和工业深加工等先进技术。据代表团成员回忆“访问非常成功”。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/02/blog-41.jpg\"><img alt=\"\" height=\"237\" src=\"http://blogs.america.gov/mgck/files/2012/02/blog-41.jpg\" width=\"361\" /></a></p>\n<p>代表团成员与房东合影（照片：VOA）</p>\n</div>\n<p>除参观工厂和农场外，由当地接待方安排，还让代表团住在普通百姓家，了解美国人的日常生活。据代表团成员回忆：“当地美国人很热情，老百姓待我们如同家人。代表团有2天吃住在房东家，时间虽不长，但建立的友情很深。我们5月5日上午到达马斯卡廷小镇，7日下午离开，在那里呆了近三天。5日和6日晚分住在两户人家。团长习近平、石家庄地区科委副主任刘录清和翻译夏文义住在得沃切克（Dvorchak）家，代表团另外两位成员白润璋和于锡庆住在理查德·马戈林（Richard Maeglin）家。白天出去考察，晚上与房东一起交谈。与房东家一起吃早餐，主人准备的全是西餐，有面包、煎蛋、奶、烤火腿等，还有多种果汁饮料，非常丰盛。吃这些东西我们并不陌生，团长也希望我们多接触美国人，多了解他们的习惯，多向他们学习。除聊天交谈外，我们还与房东一家庆祝孩子生日。临分别时，房东老太太对白润璋说，孩子，你能喊我一声妈妈，跟我拥抱一下吗？白润璋欣然同意，并与老大妈热情拥抱。她说，你们离开就像儿子要出远门，希望再来。习近平的房东分别时送给代表团成员很特殊的礼物—爆玉米花。这是按照当年白人用送爆玉米花表示对印第安人感谢的方式，表达对中国人民的友谊。在小镇马斯克廷召开的欢迎会上，市长还宣布我们为荣誉市民，并赠送了象征友谊的金钥匙。”</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/02/blog-24.jpg\"><img alt=\"\" height=\"264\" src=\"http://blogs.america.gov/mgck/files/2012/02/blog-24.jpg\" width=\"350\" /></a></p>\n<p>习近平接受马斯卡廷城市钥匙 （马斯卡廷日报资料照片）</p>\n</div>\n<p> </p>\n<p>此次访问给代表团成员留下了很深的印象，他们回忆时表示：“衣阿华当地的农业很发达，玉米种植和深加工技术非常先进。他们采用轮种制，种一茬休两年，再换种其他作物，既保护地力又防止病虫害，美国人少地多，有这个优势。玉米种植采用精播技术。当我们看到播种机拉着线，精播种植时，感觉很先进。当时我们石家庄地区的种植水平还达不到这种程度。美国的玉米深加工实现了产业化。”</p>\n<p>代表团离开艾奥瓦州后，经旧金山返回中国，有趣的是，当时由于美中之间的交往不多，他们在旧金山“停留三天等待回国的航班，那时每周只有两个航班。5月13日离开美国。”这与目前每天有许多航班往返美中两国的情况相比，令人有恍如隔世之感。</p>\n<p>根据上述四位代表团成员的回忆，习近平当时是正定县委书记，出访时的身份是石家庄地区食品协会主席、代表团团长。正定县既是文化名城，也是华北平原重镇，历史上与北京、保定齐名，同时正定又是农业、养猪大县，饲料生产在河北占重要地位。而艾奥瓦州是美国传统上的农业州，盛产玉米、大豆、燕麦、猪、牛、蛋、奶制品等。由习近平率团到艾奥瓦州考察农业生产以及饲料加工、食品加工等先进技术，可谓适得其所。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/02/blog-51.jpg\"><img alt=\"\" height=\"237\" src=\"http://blogs.america.gov/mgck/files/2012/02/blog-51.jpg\" width=\"365\" /></a></p>\n<p>习近平在当地居民劳奇家做客 （照片：VOA）</p>\n</div>\n<p>据《华尔街日报》报道，前美国外交人员塔西克(John Tkacik)回忆说，1991年习近平曾说他最喜欢住在马斯卡廷(Muscatine)百姓家的经历。习近平这次访问美国，特别安排了到艾奥瓦旧地重游、会见老友的行程，可见他是一个重感情而又念旧的人。</p>\n<p>在马斯卡廷负责接待习近平一行的莎拉•兰德（Sarah Lande）是艾奥瓦州美中“姐妹省州”活动机构的负责人，她说习近平给她留下的印象是人很聪敏、专业、很好学，同时很有管理水平。兰德表示，习近平作为代表团团长在访问中提了许多有关食品生产、育种、养猪、饲料生产等方面的问题，对于接待方的回答，总是认真听取。代表团还到不同的农场考察，也去了孟山都公司 (Monsanto）分公司参观，孟山都是大型跨国农业生物技术公司，以生产草甘膦除草剂(Roundup)知名，同时也生产多种农作物种子。</p>\n<p>兰德在1984年曾到河北访问，此后又三次到中国，最近的一次是2008年与艾奥瓦州长一起到河北庆祝艾奥瓦与河北结成姐妹州省25周年。她说当年初次到河北时，印象中到处是自行车，汽车很少；人们大多穿着毛式服装，而现在中国已变得很现代化了，漂亮的机场、宽敞的道路以及到处都是汽车。兰德说第一次到中国时就被中国文化所吸引，回来后一直致力于美中民间的文化交流。目前艾奥瓦州与中国的来往已遍及各个领域，包括教育、文化、商业等。</p>\n<p>据兰德表示，习近平这次到马斯卡廷将是一次老友重聚，是一次非正式活动。接待过习近平的得沃切克一家已经搬迁到佛罗里达，这次会从佛罗里达赶到马斯卡廷与习近平重聚。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/02/blog-6.jpg\"><img alt=\"\" height=\"181\" src=\"http://blogs.america.gov/mgck/files/2012/02/blog-6.jpg\" width=\"389\" /></a></p>\n<p>马斯卡廷市内一览 （照片：马斯卡廷政府网）</p>\n</div>\n<p>马斯卡廷位于艾奥瓦的东南部，是密西西比河河畔的一座城市，人口两万两千多。这座城市有一个全美其它城市所没有的特点，即它的名字是独一无二的，没有任何其它美国城镇使用相同的名字。马斯卡廷市区被密西西比河的两条支流分割成三部分，市区道路沿着河谷和山脊盘旋，很有特点。1854年著名美国作家马克·吐温曾在此短暂生活工作过，并在其名作《密西西比河上的生活》(Life on the Mississippi)中提到过马斯卡廷。马克·吐温对马斯卡廷的夏季落日赞不绝口，使得马斯卡廷人将落日余晖看作本地最值得骄傲的景色。马斯卡廷也因出产密西西比淡水蚌壳珍珠纽扣而闻名，在二十世纪初曾被称为“世界珍珠纽扣之都”，当时生产珍珠纽扣的工厂雇用了当地一半的劳动力，生产了15亿颗珍珠纽扣，直到更便宜的塑料纽扣面世，取代珍珠纽扣的地位，马斯卡廷的珍珠纽扣业才一落千丈，不再辉煌。</p>\n<p>习近平此次将要前往马斯卡廷，使这个小城成为传媒关注的热点，许多传媒派出记者前往当地一探究竟。当地相关机构也在积极准备欢迎习近平的到来。不过，据兰德表示：“他只想与老友见面，不会见新朋友”。所以，此次中国国家副主席习近平的马斯卡廷之行，将是一次旧地重游以及与老朋友叙旧的温情之旅。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13222]}