{"id":210235,"link":"https://chinadigitaltimes.net/chinese/2012/02/陽光時務-佔領時代：香港資本主義：五十年不變/","date":"2012-02-15T03:11:09Z","modified":"2012-02-15T03:11:09Z","title":"陽光時務 | 佔領時代：香港資本主義：五十年不變？","content":"<p><h3>專題內容：</h3>\n<ol>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3305\" title=\"佔領時代：所有人佔領全世界\">所有人佔領全世界</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3295\" title=\"佔領時代:華爾街，那些佔領的年輕人\">華爾街，那些佔領的年輕人</a></li>\n<li><strong><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3282\" title=\"佔領時代：香港資本主義：五十年不變？\">香港資本主義：五十年不變？</a></strong></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3248\" title=\"佔領時代：佔領101，然後呢？\">佔領101，然後呢？</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3257\" title=\"佔領運動：不一樣的第一次\">不一樣的第一次</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3245\" title=\"佔領時代：主流媒體把我們當傻瓜一樣愚弄， 我們就把主流媒體當垃圾一樣扔掉\">主流媒體把我們當傻瓜一樣愚弄， 我們就把主流媒體當垃圾一樣扔掉</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3242\" title=\"佔領年代：中國式佔領運動\">中國式佔領運動</a></li>\n</ol>\n<p> </p>\n<p><span><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=3284\"><img alt=\"\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/02/PICT1053.jpg\" title=\"KONICA MINOLTA DIGITAL CAMERA\" width=\"550\" /></a></span></p>\n<p><span>「香港的貧富懸殊在發達經濟體中首屈一指，本來應具有孕育『佔領』運動的土壤，但是香港的中產階層生活仍然相對穩定，並未經歷美國中產家庭在金融海嘯後的生活水準明顯倒退，令香港的『佔領中環』運動始終未成氣候，未能像美國般取得社會各階層的廣泛響應。」</span></p>\n<address>文：陳嘯軒/朱曉玢</address>\n<address>圖：陳嘯軒</address>\n<address>  <a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=3285\"><br /></a></address>\n</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=3285\"><br /><img alt=\"\" height=\"332\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/02/PICT1081.jpg\" title=\"KONICA MINOLTA DIGITAL CAMERA\" width=\"500\" /></a>「V煞」旗幟在中環交易廣場平台上飄揚</p>\n<p>發源於紐約的「佔領華爾街」行動，10月15日席捲全球82個國家951個大小城巿。作為亞太地區金融中心、號稱「亞洲國際都會」的香港，數百人當日也聚集在中環交易廣場，發起「佔領中環」，一方面聲援全球的反資本主義行動，一方面也表達對金融、地產霸權，及特區政府施政被指傾向大財團的不滿。直到10月19日早上，「佔領」行動已度過了四個晚上，20多人仍然留守在中環滙豐銀行總行樓底，現場撐起了帳蓬，並擺放了沙發、摺椅、摺床、圖書櫃、柴油發電機、音響等「傢俱」，還曾在晚間舉行社運電影放映會和研討會。保安局局長李少光表示，市民有集會和示威權利，但不應阻塞道路和必須守法，但沒回應警方在什麼情況下才會「清場」。</p>\n<p>然而，這次香港近年來較大規模、較受傳媒注視的左翼社會運動，與美國的「佔領」行動一樣，同樣陷入目標不清晰、思路紊亂的困境。</p>\n<p>國際關係學者、香港教育學院社會科學系副教授沈旭輝接受《陽光時務》專訪時指出，香港的貧富懸殊在發達經濟體中首屈一指，本來應具有孕育「佔領」運動的土壤，但是香港的中產階層生活仍然相對穩定，並未經</p>\n<p>歷美國中產家庭在金融海嘯後的生活水準明顯倒退，令香港的「佔領中環」運動始終未成氣候，未能像美國般取得社會各階層的廣泛響應。</p>\n<h2>反抗強權</h2>\n<p>為了安撫工商界對共產中國的恐懼，在八十年代草擬的香港《基本法》，便在「總則」的第五條列明：「香港特區不實行社會主義制度和政策，保持原有的資本主義制度和生活方式，五十年不變。」長久以來，資本主義制度、自由巿場、政府「積極不干預」，已成為不少香港人的主流價值。</p>\n<p>可是，「佔領中環」的發起團體之一的「左翼21」，卻開宗明義提出要推翻資本主義制度，建立社會主義制度。諷刺的是，香港本地親北京報章《文匯報》在社論中炮轟「佔領中環」行動完全沒有合理性，並指摘少數社運人士「東施效顰」，「既對金融業者不公平，也會影響金融業的聲譽，對本港有害無益，不會得到市民的認同。」</p>\n<p>當日現場，參加者以青年和大學生為主，前來支援的本地政團則有打著左翼旗號的社會民主連線和人民力量。發起團體在中環交易廣場平台設立論壇，讓市民發洩對大財團、地產商的不滿。高峰時期，現場聚集了三、四百人。現場也有幾名近年活躍於本土社運的「V煞」一族，以一襲黑衣示人，並戴上象徵反抗強權的「V煞」面具。</p>\n<p>一名在中環工作的金融從業員，在論壇上疾呼要求取消強制性公積金。他稱全港僱員都是強積金的受害者，「變相地將自己的勞動所得，貢獻給少數的資本家，銀行只賺不賠，坐收漁利。」一名女士則上台控訴「地產霸權」，指現在香港遍布大大小小的新樓盤，但很多人卻買不起房：「我們並沒有要求住在『君臨天下』這樣的豪宅，我們只是需要一個合理的適宜居住的空間，但這樣的要求卻不能被滿足。」</p>\n<p>台上發言者不乏社會主義者、馬克思主義者以至鼓吹「世界革命」的托洛茨基主義者。「左翼21」成員、中文大學哲學系學生阿蕭，在台上發言呼籲受資本家剝削的勞動人民團結起來，發動推翻資本主義制度的革命。</p>\n<p>對於有數百人出席「佔領中環」的集會和論壇，「社會主義行動」成員、香港大學學生鄧美晶坦言感到滿意。「香港和美國情況好相似，六大地產商控制了香港所有民生企業，例如李嘉誠、郭氏兄弟等。平民百姓的金錢一直向他們身上流去，所以必須走出來反對地產霸權，反對金融資本的壟斷。其實大部分香港人都非常憤怒，我們受夠了，工資太低，貧富懸殊很嚴重。」</p>\n<p>近年積極參與基層社運的立法會前議員勞永樂，也來到交易廣場聲援行動。「由幾年前的金融海嘯開始，到現在歐債危機，世界上的錢突然『失蹤』了。有些人貪婪無道，巧取豪奪，令全世界的資源泡沫化，這正正反映資本主義徹底失敗。但資本主義失敗了還在死撐，因為大資本家大財團有很多資源，控制著輿論和傳媒。美國總統奧巴馬上台後動彈不得，因為既得利益集團太過牢固。」</p>\n<p>比較香港和美國的情況，本身是傳染病專家的勞永樂醫生直指香港更差，因為香港「連一人一票選政府的機會也沒有」。他承認，目前在香港難以發動群眾投入反對資本主義運動：「香港很多人也泥足深陷，有些人買了很貴的樓房，要供二十年或更久的，如果樓價再跌就會變負資產，他們的利益會首當其衝，所以這些人一定不會很支持這些運動。一些買了股票的人，會想公司繼續運作，所以也有利益矛盾。」但他認為，資本主義社會的本質就是「大吃小」，擁有小量資產的中產階級，在大財團巧取豪奪下，最後必然會一無所有，社會終於會走到爆炸點，迎接推翻資本主義的「大日子」。</p>\n<h2><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=3287\"><img alt=\"\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/02/PICT1071.jpg\" title=\"KONICA MINOLTA DIGITAL CAMERA\" width=\"550\" /></a></h2>\n<p>「佔領中環」的參與者,在平台上彈奏唱歌</p>\n<h2></h2>\n<h2>指控「地產霸權」和「官商勾結」</h2>\n<p>不過，就算在「佔領中環」行動的參加者中，「推翻資本主義」顯然也難以取得所有人的認同。周敏芝與朋友一同穿上印有「香港絕望」四個大字的自製黑色T恤出席集會，她說「左翼21」提出的訴求，不代表所有參與者。「我不覺得這麼簡單，要推翻資本主義。」</p>\n<p>周敏芝說，她的朋友都有「香港絕望」的感覺，尤其是政治制度方面，巿民要求普選的訴求，一而再地被香港政府和北京漠視。出席「佔領」行動的香港巿民，雖然理念或各有不同，但共通點是大家都覺得不能繼續現狀，「有些東西需要改變」，渴望踏出改變社會現狀的第一步。</p>\n<p>已經居港逾七年的英國人Darren Jopling，這天帶同年幼女兒來到交易廣場，還在平台上扎了帳蓬響應「佔領」行動。他的妻子是香港人，自己也起了「祝陽光」這個中文名字。在家照顧子女的他說：「我們需要更負責任、更有道德、人道和關愛的資本主義，企業賺錢是沒有錯的。」</p>\n<p>來到現場的還有「大學師生監察無良企業行動」的約十名成員，拿著一幅幅畫上蘋果iPhone的海報，要求蘋果公司「提高代工單價，停止毒害工人。」該組織的項目幹事鄭依依說：「資本主義社會的全球代工生產形式，對發展中國家前線工人很多逼迫。因為資本擴張的時候，會到勞動待遇較低的地方去設廠，令利潤最大化。例如蘋果生產一部iPhone，蘋果獨佔了60%的利潤，而各層的代工廠只能分得1%，這種利潤分配非常不公平，也導致前線工人遭到剝削，工資低、工時長，得不到足夠休息。」</p>\n<p>「佔領中環」行動取得了不少旁觀者的支持。來自美國硅谷的電子通訊工程師Jalloul，自稱也在金融海嘯期間有經濟損失，這次出差路經香港。他對「佔領」運動表示同情和理解，也覺得運動有其正面意義，但認為單單抗議並不足夠，示威者需要提出解決問題的方法。</p>\n<p>論壇結束後，示威者便結隊遊行前往滙豐銀行總行，並開始「佔領」銀行樓底的公共空間。數十名社運人士效法美國的「佔領華爾街」運動，揚言要在那裏建立「社區」，呼籲支持他們的巿民，購買食物及飲用水以作支援。</p>\n<p>近年來，香港社會對「地產霸權」和「官商勾結」的指控日增，加上貧富懸殊愈來愈嚴重，社會向上流動性也減少，導致左翼理念的「巿場」明顯擴大。旗幟鮮明站在左翼立場的社民連，在2008年立法會全港分區直選取得約10%選民的支持，可見左翼支持者在香港雖然還未算是主流，但人數卻未可忽視。</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=3286\"><img alt=\"\" height=\"600\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/02/PICT1066.jpg\" title=\"KONICA MINOLTA DIGITAL CAMERA\" /></a>這名曾任銀行股票交易員的男子，控訴金融機構貪婪</p>\n<h2>99%並非鐵板一塊</h2>\n<p>香港城巿大學經濟及金融系副教授李鉅威認為，金融海嘯以後出現的經濟衰退，導致香港和美國等發達經濟體的低下階層收入下降，加上兩地都接納外來新移民，因此貧富差距拉大十分自然。他認為，「佔領」運動發動者聲稱他們代整個社會99%的人發聲，但這個「99%」其實包括了很多人，並非鐵板一塊。</p>\n<p>「99%的人，當中可能只有10%是需要政府出資幫助的。運動發動者要求對富人徵重稅，但事實上美國已經有累進稅制，富人納稅的稅率比香港高很多。我們是否要懲罰有能力賺錢的人呢？我認為『佔領』運動只是政治層面的鬧劇。」但他也同意，美國金融危機的爆發，反映了美國政府政策以往長期傾斜華爾街，以及華爾街行政總裁的貪婪，因此各國需要加強金融監管。</p>\n<p>李鉅威不認為目前香港存在「金融霸權」，但認為香港存在跨行業的壟斷，而且在2002年樓巿低迷時，政府一度停止賣地和停建居屋，政策確實是「擺明」向地產商傾斜，但在某種程度上來說也是環境使然。他又稱，近年香港政府出現了「制度上的動搖」，多次藉着向巿民「派糖」，例如公屋短期免租、退稅甚至直接派錢等，企圖拉抬巿民對政府施政的支持。他批評這些措施都屬於短期的小恩小惠，相反幫助產業發展的長遠政策卻欠奉。</p>\n<p>沈旭輝認為，「美國的『佔領』運動不是純粹的群眾運動，而是牽涉了兩黨政治。明年總統大選在即，民主黨不少政治人物都表態支持運動，情況就等同去年國會中期選舉中，右翼保守的『茶黨』運動拉抬共和黨選情一樣，故此有評論說『佔領』運動是民主黨的『茶黨』。相反，香港的『佔領』運動卻幾乎完全沒有政黨的支持。」</p>\n<p>沈旭輝又指，美國的「金融霸權」是世界經濟體系的其中一環，實在不容易被推翻，因為它與美國過去20多年的過度借貸和美元制度都密不可分，「沒有這個制度，美國不可能經歷經濟泡沫爆破前的多年繁榮。」相反，他認為香港的「地產霸權」主要只是源於高地價政策，與美國金融霸權比較，相對容易改變得多。</p>\n<p><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?attachment_id=3288\"><img alt=\"\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/02/PICT1084.jpg\" title=\"KONICA MINOLTA DIGITAL CAMERA\" width=\"500\" /></a>居港英國人祝陽光，帶同女兒佔領中環</p>\n<p>對於世界各地的不少「佔領」參與者提出「推翻資本主義」，沈旭輝形容這些只是「浪漫化的口號」：「任何人都知道，單靠純粹的資本主義或社會主義，都不可以解決社會問題。這一點在我所認識的不少左派人士都清楚，這種口號完全不可以當真。」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8712]}