{"id":210234,"link":"https://chinadigitaltimes.net/chinese/2012/02/陽光時務-佔領時代：主流媒體把我們當傻瓜一樣/","date":"2012-02-15T03:10:56Z","modified":"2012-02-15T03:10:56Z","title":"陽光時務 | 佔領時代：主流媒體把我們當傻瓜一樣愚弄， 我們就把主流媒體當垃圾一樣扔掉","content":"<p><h3>專題內容：</h3>\n<ol>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3305\" title=\"佔領時代：所有人佔領全世界\">所有人佔領全世界</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3295\" title=\"佔領時代:華爾街，那些佔領的年輕人\">華爾街，那些佔領的年輕人</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3282\" title=\"佔領時代：香港資本主義：五十年不變？\">香港資本主義：五十年不變？</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3248\" title=\"佔領時代：佔領101，然後呢？\">佔領101，然後呢？</a></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3257\" title=\"佔領運動：不一樣的第一次\">不一樣的第一次</a></li>\n<li><strong><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3245\" title=\"佔領時代：主流媒體把我們當傻瓜一樣愚弄， 我們就把主流媒體當垃圾一樣扔掉\">主流媒體把我們當傻瓜一樣愚弄， 我們就把主流媒體當垃圾一樣扔掉</a></strong></li>\n<li><a rel=\"nofollow\" href=\"http://www.isunaffairs.com/?p=3242\" title=\"佔領年代：中國式佔領運動\">中國式佔領運動</a></li>\n</ol>\n<p><span>無論中外的主流媒體，如果自身不是社會性媒介的積極使用者，基本對新型社會運動一頭霧水。從開羅到紐約，抗議者做出了一個有意的選擇，把移動媒介與社交網絡作為優先考慮。一個日益增長的趨勢是，社會運動者放棄主流媒體，而利用用戶自生產的媒介傳播信息。</span></p>\n<address>文/胡泳</address>\n<p>9月30日，英文《中國日報》評論版刊登駐紐約資深記者陳衛華寫的一篇專欄文章，抨擊美國媒體「封鎖華爾街抗議浪潮」，是美國「主流媒體的恥辱」。在佔領華爾街運動的開始階段，美國主流媒體著墨的確不算多，但客觀地說，並不存在所謂「封鎖」，只是他們按照自己的新聞標準，覺得抗議的新聞價值不高罷了。他們可能認為，運動的計劃和執行都乏善可陳，也看不出它會給美國政治、經濟造成多大震盪。</p>\n<p>為什麼多家主流媒體會作出同樣的選擇？這反映了媒體觀點潛在的一致性。如果在現實世界中，屬同一職業階層的一打編輯就能決定發佈或者斃掉某條全國性新聞，則公眾感興趣的新聞不被刊發，有可能不是因為某個陰謀，而是由於這些編輯們面臨相似的挑戰，並採用相似的工具回應，從而發展出一致的職業偏向。然而這種偏向不再適用於我們這個時代了，所以主流媒體的工作者不復「春江水暖鴨先知」，而是越來越後知後覺，「被群眾牽了牛鼻子」。</p>\n<p>10月，隨著抗議者與警方衝突的升級、運動影響的擴大、眾多意見領袖的支持，以及全球其他地方對佔領活動的聲援，主流媒體上關於「佔領華爾街」的聲音越來越多。這對於抗議者而言當然是好事，媒體的曝光度會讓更多的人意識到運動的存在。</p>\n<p>然而，抗議運動本身其實並不需要主流媒體來延續。這可能與過去的社會運動存在一個巨大的差別：人人都知道社會運動某種程度上是媒體運動；在媒體上的可見度越高，社會運動的成功性就越大。但那是在社會性媒介還沒有出現的年代。在伊朗、阿拉伯世界和現在的紐約，用戶自生產的媒介使得活動分子能夠創造自身的公信力。</p>\n<p>無論中外的主流媒體，如果自身不是社會性媒介的積極使用者，基本對新型社會運動一頭霧水。從開羅到紐約，抗議者做出了一個有意的選擇，把移動媒介與社交網絡作為優先考慮。一個日益增長的趨勢是，社會運動者放棄主流媒體，而利用用戶自生產的媒介傳播信息。</p>\n<p>我們都知道，主流媒體在任何一個社會都發揮著許多重要功能。它是擁有專業能力的信息源，讓公眾得以瞭解什麼信息對於他們是重要的，並依此作出各種決定。如果這一職能被充分實現，那麼它會賦予尋求社會變革的社會運動以合法性，在這樣做的同時，為社會運動提供其賴以生存的核心資源——支持者。</p>\n<p>然而，從最近幾年的社會運動來看，主流媒體大多錯失了報道機會，更加有意味的是，即便沒有主流媒體的支持，這些社會運動竟然還能夠繼續維持和增長。這就不得不歸功於數字化工具和用戶自生產的媒介所激發的力量。</p>\n<p>在這些社會運動中，活動分子在主流媒體不關注的情況下，互相傳遞自己的故事；在大眾的支持還沒有到來的時候，形成團結一致的情感；運動成功的現實可能性似乎渺茫，然而這種情感所哺育的共同的使命足以促使活動分子展開行動。</p>\n<p>如果你想瞭解這樣的故事/情感/使命的力量有多動人，只需看看「佔領華爾街」運動中那些「我們是99%」的網絡自述（<a rel=\"nofollow\" href=\"http://wearethe99percent.tumblr.com\">http://wearethe99percent.tumblr.com</a>/），普通美國人拍下自己的照片，自己講述由於缺乏醫療、教育和體面的工作而罹受的不公。最讓人感動的，是這些聽似悲慘的故事沒有一個是病態的，而是充滿了人性的尊嚴：一種想要幫助朋友和家人的渴望，和一種那樣的幫助被回報時的感恩。</p>\n<p>或者，你也不妨看看中國網民發起的「墨鏡·肖像」聲援陳光誠活動，戴上一幅墨鏡，或用一塊黑布纏住眼睛，讓身邊的人幫您拍一張頭像（<a rel=\"nofollow\" href=\"http://ichenguangcheng.blogspot.com\">http://ichenguangcheng.blogspot.com</a>/）。恰如陳光誠所說：「人們常常會抱怨世道的不公、世道的黑暗，很少想想自己都為改變這些不公和黑暗都作了些什麼？一個愛憎分明的眼光，一句公道的語言，都會是改變這些不良現象的力量源泉！」一個眼光、一句語言，看上去微不足道，然而彙集起來，卻可能成為長久改變的勢能。</p>\n<p>或許，60年代的活動分子會說，我們當年做的事情也一樣：面對巨大的體制上的不可能，面對普通公眾的漠不關心，一點一點構建社會運動。然而，有一樣東西不同了：數字化工具給了我們更快的傳播速度和更大的轉變力。現在，使用個人手機，通過微博聯繫他人，這個速度是前所未有的。啟動一次對話、一場討論或者一個抗議的能力呈幾何級提高。更好的是，我們終於不用受主流媒體的把門人限制了。</p>\n<p>所以，新的社會運動與新的媒介互動的一個鐵律是，從現在開始，新聞可以不借助傳統媒體而闖入公眾意識。新聞媒體往往因為某件事已經通過其他途徑闖入公眾意識，而結果只好報道它了。</p>\n<p>不久以前，「新聞」還只意味兩件不同的事——有新聞價值的事件，和新聞媒體所報道的事件。在此環境中，判定一件事是否「新聞」靠的是職業判斷。用克萊·舍基的比喻來說，新聞出口（這個叫法本身也證明了此前能夠發佈信息的機構的稀缺）的位置好象傳說中的那個棒球裁判，他說：「有些投球是壞球，有些是擊中，但當我判定之前它們什麼都不是」。公眾對於這種體制一直存在不滿，比如媒體報道的一些事件不具備新聞價值，或是有新聞價值的事件未被報道或者報道不充分。不過抱怨歸抱怨，在過去似乎沒有別的選擇。</p>\n<p>當下在互聯網上不斷湧現出由用戶自生產的內容，伴隨著這些內容，每個用戶都在成為「信息出口」。有人說，這樣的信息出口的可信程度要低於像《紐約時報》這般歷時已久的媒體。說得不錯，然而說者沒能懂得的是自生產、自出版的輕易程度，這意味著海量的信息出口。同一個想法發佈在幾十個甚至幾百個地方會有一種放大效應，能勝過較小數目的職業化媒介的觀點。當然，這不是說單純重複就能使一個想法變得正確；業餘出版甚至比傳統媒體更依賴糾錯式論證。</p>\n<p>這個變化不是從一種類型的新聞機構移動到另一種類型，而是新聞的定義發生了改變：它從一種機構特權轉變為信息傳播生態系統的一部分，各種正式的組織、非正式的集體和眾多個人都雜處在這個生態系統當中。</p>\n<p>這一切對主流媒體都意味著什麼呢？某種程度上說，主流媒體的困境已是冰凍三尺，非一日之寒。因為它們始終被推著生產每個人都想看的內容，故娛樂八卦大行其道，所以國際新聞的預算被削減，所以收視率成為萬惡之源。</p>\n<p>所有這一切都源於主流媒體的新聞生產系統強調報道新聞而不是發現新聞，他們只會關注越滾越大的雪球，從來不會察覺起於青萍之末的風。他們知彰而不知微，知大而不知小。近來所有的社會運動都先於主流媒體而出現在網上，表明主流媒體的喪鐘已然敲響。對主流媒體最大的打擊將是：不論你說什麼，你和我無關。</p>\n<p>當我在微博上這樣寫下我在「佔領華爾街」抗議中對新媒體與新社會運動的觀察時，一位網友評論道：主流媒體把我們當傻瓜一樣愚弄，我們就把主流媒體當垃圾一樣扔掉（@盤龍區信息技術教研室）。說得真好，就用它作為本文的標題吧。</p>\n<p>（作者係北京學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[]}