{"id":210219,"link":"https://chinadigitaltimes.net/chinese/2012/02/王克勤-昂山素季鲜为人知的爱情故事/","date":"2012-02-14T22:31:04Z","modified":"2012-02-14T22:31:04Z","title":"王克勤 | 昂山素季鲜为人知的爱情故事","content":"<p><h1>   <br />\n昂山素季鲜为人知的爱情故事</h1>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s5.sinaimg.cn/orignal/655f81d5gb8e9c7f3a004\"><img name=\"image_operate_18241329214136209\" src=\"http://s5.sinaimg.cn/middle/655f81d5gb8e9c7f3a004&#038;690\" width=\"440\" height=\"274\" /></a></p>\n<p>caption迈克尔·阿里斯，昂山素季和他们的长子亚历山大（摄于1973年，阿里斯家族提供）</p>\n<p> </p>\n<div> <br />\n     <br />\n <br />\n四年前，我开始为昂山素季的剧本作调研，没想到竟发现了本时代最伟大的爱情故事之一。昂山素季和丈夫迈克尔·阿里斯的故事非常的浪漫，而且感人至深，感觉更像好莱坞催泪片的桥段：小巧美丽但是矜持的东方姑娘遇上了英俊热情的西方白马王子。</div>\n<div>\n     <br />\n <br />\n在迈克尔·阿里斯看来，这是一个“一见钟情”的爱情故事。在不丹皑皑的雪山下，时任不丹皇室家庭教师的阿里斯向昂山素季求婚。那之后的16年，她是他忠诚的妻子，两个儿子的母亲，直到一次非常偶然的机会，她回缅甸短期探亲，陷入政治的漩涡之中，再也没有回过家。10年来，迈克尔一直多方奔走，积极活动，希望能确保妻子人身平安。最后他得了癌症，但是到死没有获得缅甸方面的允许，和妻子当面道别。</div>\n<div>\n     <br />\n <br />\n之前没人知道这些故事，我发现了原因所在：迈克尔·阿里斯博士很长时间以来都尽可能让昂山素季和两个孩子远离公众的注意。现在两个儿子都长大成人，迈克尔也已不在人世，阿里斯一家人的亲朋觉得是时候站出来，堂堂正正地，说一说昂山素季背后这位不为人知的伟大丈夫。</div>\n<div>\n     <br />\n <br />\n昂山素季是缅甸英雄昂山将军的女儿，她两岁的时候，父亲遭暗杀身亡。素季的成长伴随着一种强烈的信念——完成父亲未尽的民主事业。1964年，素季的外交官母亲把她送到牛津，学习政治、哲学和经济，她的监护人高布斯勋爵介绍她认识迈克尔·阿里斯。阿里斯当时在杜伦大学读历史专业，但是对不丹很感兴趣。在昂山素季身上，他对东方文化的热爱体现出更加浪漫的一面。但是当昂山素季接受阿里斯的求婚时，她也提出了一个条件：如果缅甸需要她，她就必须回去。阿里斯毫不犹豫地答应了。</div>\n<div> </div>\n<div>\n                     <br />\n<a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s9.sinaimg.cn/orignal/655f81d5gb8e9c9e27b98\"><img name=\"image_operate_69061329214168495\" src=\"http://s9.sinaimg.cn/middle/655f81d5gb8e9c9e27b98&#038;690\" width=\"230\" height=\"321\" /></a></p>\n</div>\n<div>\n     <br />\n <br />\n在之后的16年，素季收起了自己性格中的锋芒，极尽其能扮演一个完美家庭主妇的角色。当他们的两个儿子亚历山大和金姆出生后，她又变成了一个溺爱孩子的母亲，这在她精心策划的儿童派对和精湛的厨艺上可见一斑。她甚至坚持给丈夫熨袜子，亲自打扫房间，令很多比她更有女人味的朋友们相形见绌。</p>\n<p>1988年一个安静的晚上，昂山素季和阿里斯在牛津的家里看书，一个电话打破了平静，素季的母亲中风进了医院。当时两个孩子大的14岁，小的12岁。</p>\n</div>\n<div>     <br />\n <br />\n素季迅速飞回仰光，她觉得这事儿最多也就需要处理几个星期，结果发现自己置身于一个动荡不安的城市。一连串暴力反抗军队的事件让国家陷入停滞。她在仰光医院照顾母亲时发现，病房里满是受伤的学生，有的还奄奄一息。当时任何公共集会都是非法的，于是医院成了这场没有领导人的革命的据点，“昂山将军的女儿回来了”这个消息像草原上的野火一般在民间迅速扩散。</div>\n<div>\n     <br />\n <br />\n一个由学者组成的请愿团体找到素季，请求她成为民主运动的领袖，她暂时允诺了，觉得一旦选举结束，她就有时间再回牛津。仅仅在两个月前，她还是个尽职尽责的家庭主妇，现在她却已经一跃成为反对缅甸军政府野蛮统治的起义领袖。</div>\n<div>\n     <br />\n <br />\n而在英格兰这边，迈克尔只能通过收听新闻，焦虑地获取关于素季一点一滴的信息：她在缅甸全国拜票，她的人气直线上升，她在大选前每走一步，都会受到军政府的各种骚扰，很多缅甸全国民主联盟的党员被逮捕，还遭受酷刑。迈克尔担心素季会和她的父亲一样，遭到暗杀，这种恐惧在他的脑海中挥之不去。1989年昂山素季被军政府软禁在家，迈克尔觉得这事仅有一点值得欣慰：她好歹可以平平安安的。</div>\n<div>\n     <br />\n <br />\n他开始行动，为提高昂山素季在国际上的知名度四处活动，希望这样可以让军政府不敢伤害她。迈克尔为此无私地倾注自己的精力，以回报过去那些年昂山素季为他所作的一切。但是他非常小心，尽可能保持低调。因为当昂山素季站出来领导缅甸的民主运动，军政府可以利用她嫁给外国人这件事在缅甸的媒体上恶语毁谤她，而且经常还是带有性歧视的羞辱。</div>\n<div>\n     <br />\n <br />\n之后的五年，当素季的两个儿子都已经长大成人，而素季依然被软禁在家，与世隔绝。她靠学习如何冥想、广泛涉猎佛学、阅读曼德拉和甘地的文字度过每一天。迈克尔在这五年间仅被允许两次探视。</div>\n<div>\n     <br />\n  这也是一种非常特殊的监禁，素季实际上可以在任何时候提出申请，返回英格兰和家人团聚。</p>\n</div>\n<div>     <br />\n <br />\n但是她的家人甚至想都没有想过规劝她这么做。实际上作为一名历史学家，迈克尔清楚地意识到素季是人类宏大历史的一部分，即便他同时不停地“骚扰”那些幕后的政客们，并向他们施压。在家里，他摆弄着素季返回缅甸之前阅读的书籍，他用素季获得的各种奖状装饰墙壁，包括1991年的诺贝尔和平奖。在他的卧床上方，悬挂着昂山素季的一副巨大的照片。</div>\n<div>\n     <br />\n <br />\n很显然，这么长的时间，通信不畅，迈克尔自然会担心素季是不是已经不在人世了，但是一则来自路人的奇怪消息却暂时安抚了他的心——昂山素季的家里传出优美的钢琴声。而当东南亚的湿热天气最终毁了那架钢琴，连这样微弱的确认素季还平安的消息都断了线。</div>\n<div>\n     <br />\n <br />\n一直到了1995年，迈克尔突然接到了昂山素季的电话，她从缅甸的英国大使馆打来，她说她重获自由了！迈克尔和她的两个孩子获得了赴缅签证。当素季看到自己的小儿子金姆已经长成一个小伙子的时候，非常地吃惊。她承认如果走在街上，她肯定会认不出他来。而素季自己在这五年中也已经成长为一个真正的女政治家，软禁造就了她更加坚强的性格，她也决心继续留在缅甸，即便这么做的代价是与家人更长久的分离。</div>\n<div>\n     <br />\n <br />\n记者费加尔·金与素季见了几次面，他用“钢铁般的内心”来描述这个女人。她身上百折不挠的道德勇气令我肃然起敬，促使我提笔写下《夫人》的剧本。很多女性听了昂山素季的故事，第一反应是：一个母亲怎么做得到和自己孩子分开呢？素季小儿子金姆的答案很简单：“她做了她必须做的。”素季本人拒绝对这个问题发表评论，但是她承认每当“我觉得孩子们可能需要我”，这样的时候最难熬。</div>\n<div>\n     <br />\n <br />\n1995年的缅甸之行是迈克尔和素季最后一次见面，三年后，迈克尔确证癌症晚期。他给素季打电话，告诉她这个坏消息，然后马上着手准备赴缅甸的签证申请，希望在有生之年可以当面和她告别。第一次申请以失败告终，之后他又申请了30多次，这个期间，他的健康每况愈下。有很多著名人士为他写信请愿，包括罗马教皇和时任美国总统的克林顿，但是所有的努力都是徒劳。最后，一名军官面见昂山素姬，告诉她：“你可以跟丈夫告别，但条件是你必须返回牛津。”</div>\n<div>\n     <br />\n <br />\n10年与孩子分离，这个困扰着昂山素季，却又难以用言语表达出的抉择变成了一个明确的最后通牒：你的家庭和你的国家，只能选一个。她悲痛欲绝。如果她离开缅甸，迈克尔和她都很清楚这便意味着永久的流放，而他们共同为此奋斗的一切将化为乌有，如果她能，她会从英国大使馆打电话给迈克尔，而他肯定会坚称这个问题她甚至不应该去考虑。</div>\n<div>\n     <br />\n <br />\n我和迈克尔的孪生兄弟安东尼见了面，他告诉我一些以前从来没有对别人提起过的事情。他说当昂山素姬知道自己再也见不到迈克尔了，她穿上一条他最喜欢的颜色的裙子，在头发上插上一朵玫瑰花，前往英国驻缅甸大使馆，拍了一段告别视频给迈克尔，她在视频中说他的爱是她坚持下去的精神支柱。这段录影被偷偷运出缅甸，却在迈克尔去世后两天才寄达。</div>\n<div>\n     <br />\n <br />\n缅甸的人权记录这几年还在继续恶化，似乎阿里斯家庭巨大的自我牺牲都是一场空。但是在最近几周，军政府终于宣布他们实施政治改革的意愿，素季22年的等待意味着她将在这场改革中被置身于一个与众不同的地位——如果果真有那么一天——她推动这种转变，和曼德拉为南非所作的事情一样。</div>\n<div>\n     <br />\n 昂山素季和迈克尔的民主之梦将最终成为现实，这正是他们一直以来的坚定信念。</div>\n<div>\n     <br />\n （Rebecca<br />\nFrayn是作家、电影制片人。《夫人》从去年12月30日起在全英院线公映。）</div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/acdaf2c18e9c7f3a004690-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912,12007,8755,8716,15917]}