{"id":210209,"link":"https://chinadigitaltimes.net/chinese/2012/02/自由亚洲-广东缺水各地政府头痛/","date":"2012-02-14T22:30:25Z","modified":"2012-02-14T22:30:25Z","title":"自由亚洲 | 广东缺水各地政府头痛","content":"<p><p>中国水资源丰富的广东省，近年来因为环境破坏和污染问题出现了缺水问题。有专家认为，广东缺水是个大讽刺，凸显中国忽视保护自然资源的问题。</p>\n<div>\n<p>广东境内最大的河是珠江，珠江水系水质较好的东江是珠江流域下游各大城市约四千万人的主要食用水来源。中国《瞭望东方》周刊最新一期大篇幅报道了东江的水资源问题，沿岸的城市围绕水的使用权和排放权的竞争日趋激烈，而污染造成的水质下降则造成资源性缺水，这成为区域经济发展的瓶颈。珠江的主要支流东江，由江西进入广东东北部。江西和广东境内的东江上游河流附近滥采稀土矿，造成严重的水污染。</p>\n<p>广东环保人士董先生就此表示，不仅矿产开采，许多污染严重的中小企业迁往东江上游，也对珠江水质造成严重污染。</p>\n<p>“他往穷的地方，往里面搬嘛。有个朋友就是有机玻璃的那种。他就是搬到里面去，什么排污的任何处理都没有。往里搬它主要是逃避污水处理。直接就往河水里排。广州的水在北边。不管哪一条河，他排进去就会往下走，只是这些东西他都不敢透露而已。”</p>\n<p>报道说，东江上游各级政府虽然对采矿等污染源进行严格管理，但不法商人私采严重，他们与监管人员展开游击战。不过，美国卡诺环境集团的水资源专家武业刚博士表示，在中国现有体制下，污染越严重的地方获得的中央财政的补贴就越多，使各级政府对水资源保护并不真正重视。</p>\n<p>“那可能是一个摇钱树。越污染越叫得凶，中央越拨钱，财政越有钱啊。来以后我也没什么大家去考察考察，现成的经费大家多买仪器和设备，大家都很高兴。钱又来了，为什么要治呢？”</p>\n<p>中国2011年的中央一号文件锁定水利政策，提出严格的水资源管理制度，采取将水资源和官员业绩挂钩的考核标准。武业刚博士认为，中国还必须转变对自然资源的认识，否则再多的水资源也不够用。</p>\n<p>“河是上帝天给的。你不需要交钱，不需要交税。等你用完把它搞脏了以后，你一脚把它踹开。我们一直提倡中国要收两个水费，一个用水费，一个污染费。只有这样子你才不至于用了很多水，又拼命地排污。那下游怎么办呢？在中国一直这基本的概念都没有办法形成。这变成是公共社会来承担这个。这就是现代管理上的最大问题。”</p>\n<p>报道还说，珠江三角洲各城市围绕用水指标展开竞争，上游的经济欠发达城市对下游城市不负担上游环境保护费用颇多意见。即使在广东省内，如何对流域上游地区进行补偿，以及补偿多少仍没有合理的规定。位于珠江口的香港，居民饮用水也依靠东江。2011年10月，香港政府和广东省当局签订协议，从2012至2014年，向广东省购买最多8.2亿立方米的东江水，2012年的付费35.38亿元，到2014年则增至近四十亿元。</p>\n<p>事实上，广东是中国降雨最丰富的省份，年平均降雨量达1500毫米以上，珠江流域地表径流总量为1953亿立方米，每平方公里年均产水量95万立方米。武业刚博士认为，说广东缺水是在开世界级的玩笑。</p>\n<p>“你说在广东这地方缺水那世界都要笑掉大牙的。这怎么可能？珠江三角洲这么肥沃，水资源这么丰富，你怎么会缺水呢？但是广东实实在在就是缺水。现在不但是水质量污染的缺水，实际上现在量也在缺。”</p>\n<p>武业刚认为，中国各级政府必须学会如何保护环境、如何合理规划，学会和大自然和谐相处，这才是解决目前中国水资源紧缺的关键。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9265,11945,9935,9625]}