{"id":210357,"link":"https://chinadigitaltimes.net/chinese/2012/02/美国之音-美国会调查王立军案处理方式-王在领馆/","date":"2012-02-16T06:06:36Z","modified":"2012-12-30T21:14:47Z","title":"美国之音 | 美国会调查王立军案处理方式 王在领馆细节首次披露","content":"<p><p>美国国会众议院对行政当局处理王立军进入美国驻成都总领馆方式展开调查。与此同时，有报道披露出重庆副市长王立军在总领馆停留一夜所发生的一些事情。</p>\n<p>*众议院调查处理王立军案是否得当*</p>\n<p>继众议员罗拉巴克尔提出要调查行政当局处理王立军案的方式之后，众议院外交委员会主席罗丝.雷提南(Ileana Ros-Lehtinen))正式给克林顿国务卿<a rel=\"nofollow\" href=\"http://www.hcfa.house.gov/IRLLtSTWangLijun.pdf\">发函</a>，要求政府方面尽快向外委会提交报告，详细说明王立军在2月6日进入总领馆后发生的一切。</p>\n<p>罗丝.雷提南是上周末发出此函件的。她在信函中要求国务院在本星期内提交报告，把当时总领馆、美国驻华大使馆、还有华盛顿美国国务院之间往来的所有电报、备忘录、正式(非正式)电邮、还有其他通讯内容都呈交到美国国会。</p>\n<p>中国重庆市副市长王立军6日曾进入美国驻成都总领事馆停留一夜，后来他“自愿”走了出去，被带到北京接受 高层“调查”。这一事件成为轰动中外的大新闻，但也引来一些美国国内对国务院这样的处理方式发出批评。</p>\n<p>设在华盛顿的网站《美国自由灯塔》星期三发表资深编辑比尔.戈茨的长篇文章题目是：众议院调查被搞糟的王立军投诚案(House Probes Botched Defection in China)。报道披露了王立军在领馆停留一夜的详细情况。这是美国方面首次有媒体透露出这位跟着薄熙来唱红打黑的副市长到底在领馆都做了些什么。</p>\n<p>众议院外委会主席罗丝.雷提南在给克林顿国务卿信函中提到，有报道说，王立军是“化装”(wearing a disguise)进入领馆的。戈茨的报道说，具体时间是2月6日(星期一)晚上10点。</p>\n<p>罗丝.雷提南的公函说，报道指王立军提出了庇护请求，但中国当局得知王立军进入领馆后派出军警把领馆包围，结果王立军的请求被拒绝了。现在王立军下落不明。</p>\n<p>不过，后来中国媒体报道，王立军被最高当局派人带回北京“接受调查”。<br /><!--IMAGE--></p>\n<p>罗丝.雷提南说，接下来的问题是：王先生到底有没有提出庇护要求？如果提出了，美国方面为了国家利益和王先生的个人安全，又采取了哪些行动和措施？</p>\n<p>罗丝.雷提南还要求国务院尽早安排时间，向外委会成员报告当时发生了什么情况。她还要求制订出一个详细工作大纲，具体指导美国国务院特别是负责中国事务的外交官，如何处理进入美国驻外机构要求庇护的个案。</p>\n<p>她说，时间紧迫，需要国务院尽快予以合作。</p>\n<p>*美媒体首次披露王立军案细节*</p>\n<p>据戈茨的报道，6号那天发生的情况是：王立军化装离开其重庆住宅，开车到了成都，快到总领馆时他给里面打电话要求会面，领馆就放他进来。</p>\n<p>大约在晚上10点，王立军进入领馆并停留一夜。这期间，他向美国驻成都总领事何孟德(Peter Haymond)和另外两名领事说了情况。报道说：“据一位了解情况的美国官员说，王立军反映的情况涉及到他的上司薄熙来的腐败还有同黑社会勾结的问题，还谈到了中国警方镇压异议人士的问题。”</p>\n<p>*王立军谈到镇压异议人士？*</p>\n<p>这是美国媒体首次提到王立军在美国驻成都总领事馆里谈及“镇压异议人士”的报道。</p>\n<p>*美国官员：骆家辉建议给予王立军庇护遭否决*</p>\n<p>接着发生的情况是：何孟德跟北京美国驻华大使骆家辉联系，骆家辉马上同美国国务院高官联系，并建议给予王立军庇护并允许他待在领馆内。但是，白宫不批准骆家辉的提议，担心如果在领馆内窝藏一位中共高级官员，就会影响到美中关系，特别是考虑到再过几天中国副主席习近平要抵达美国进行访问。而习近平在今年秋天召开的18大上即将成为中国最高领导人。</p>\n<p>一位美国高级官员说，骆家辉的建议被否决后，他就同北京的中国高官联系，中方同意国安部派出人员到成都护送王立军进北京，而不是逮捕他或让重庆警方控制他。</p>\n<p>据海外中文媒体报道，这位奉中央之命前去接王立军进京的是国安部副部长邱进。</p>\n<p>*北京重庆官员领馆外“激烈争论”*</p>\n<p>戈茨的报道首次披露，国安部高级官员同王立军走出总领事馆时，同守候在外面的重庆高官发生了激烈的争论(heated argument)，重庆官员希望能把王立军交给他们。但最后是王立军还是跟着这位国安部官员到了北京去检举揭发薄熙来。</p>\n<p>美国官员还说，中共负责公检法的政治局常委周永康开始接替薄熙来主持重庆的工作。但是，周永康并没有让北京的安全当局出面调查或逮捕薄熙来。</p>\n<p>*行政当局不予置评*</p>\n<p>美国国务院发言人纽兰对有关国会调查这一事件的询问不予置评。之前，还有人询问说，白宫到底有没有否决骆家辉大使的提议，纽兰也没有详细谈论这个问题。</p>\n<p>*沃尔夫议员支持调查此案*</p>\n<p>华盛顿自由灯塔的报道援引众议员沃尔夫(Rep. Frank Wolf)的话说，奥巴马政府在帮助投诚人士和其他要求美国政府帮助的人这一方面，一直纪录不佳。(a poor record)。 沃尔夫说：“我对此丝毫不感到奇怪。本届政府不想要这些投诚人士。他们不想做让中国政府感到麻烦的任何事情。”</p>\n<p>沃尔夫说，他要同罗丝.雷提南联系，支持对行政当局处理这事方式展开调查。</p>\n<p>罗丝.雷提南星期三发表<a rel=\"nofollow\" href=\"http://foreignaffairs.house.gov/press_display.asp?id=2210\">新闻稿</a>，再度谈到王立军一案。她说：中国未来领导人习近平本星期正在美国访问，我非常失望地看到有报道说，美国把要求避难的中国高官王立军给交了出去。行政部门作出这个决定，是想在习近平访美之际，不给中国惹麻烦添乱。她说：“我已经要求国务院把王立军要求投诚的全部材料、关于他目前状况和下落的全部材料都报送上来。”</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/affd08fb16oct11-480.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[9112,15459,18577,12691,14969,9426,9164]}