{"id":210308,"link":"https://chinadigitaltimes.net/chinese/2012/02/颜昌海：人心动一念，天地尽相知/","date":"2012-02-15T19:54:22Z","modified":"2012-02-15T19:54:22Z","title":"颜昌海：人心动一念，天地尽相知","content":"<div>\n<div>\n<p><a title=\"深圳市工商注册商务网长期收购注册转让3万-1亿各类公司\" href=\"http://www.ceown.com/\"><img border=\"0\" src=\"http://www.cnewn.com/template/default/portal/index/ad/1.gif\" width=\"150\" height=\"220\" /></a></p>\n</div>\n<p><span>国际环保组织：“绿色和平”去年曾公布在大陆市售的婴儿食品、速食米饭等食品中，发现有转基因成分。他们从<span lang=\"EN-US\">2010</span>年底到<span lang=\"EN-US\">2011</span>年<span lang=\"EN-US\">4</span>月，在北京、武汉、仙桃、广州和香港等地的市面上，随机取样婴儿食品、速食米饭及米粉，进行了转基因成分检测。绿色和平食品与农业专案主任方立锋说，“花了有几个月的调查吧，总共取得一百多个样品，然后发现有十个检出了转基因成分。情况还是很严重的，国外的一些权威机构，比如英国的皇家学会，任何婴儿食品转基因成分要接受最严格的审查。”</span></p>\n<p><span>“转基因技术”可以使生物体的一些原始特征发生改变，并且可以遗传给后代。生物学家最早利用转基因技术，是希望培育出高产、抗病毒、抗虫、抗除草剂等的新品种。但是在实际生产中和科学实验中，人们也发现了转基因作物的危害性。维也纳大学兽医学教授岑太克<span lang=\"EN-US\">2009</span>年研究发现，在持续<span lang=\"EN-US\">20</span>周以上，使用含<span lang=\"EN-US\">33</span>％的转基因玉米喂养的小白鼠，从第三代开始后代的体重、体长和数量明显减少。而美国农民曾报告说，他们饲养的成千上万只猪吃了转基因玉米饲料后，都不能生殖了，有的猪出现假孕，生下来一袋子水。印度哈里亚纳邦的调查表明，大多数吃了转基因棉籽的水牛有并发症，如早产、流产、不育并子宫脱垂。而在很多国家，种植转基因玉米的农田里没有老鼠，因为都死光了。</span></p>\n<p><span>在最早大面积种植转基因农作物的南美洲各国，近年来不断有媒体曝光，当地居民生下的孩子接连都是先天畸形。南美受害者索菲亚称，“在中毒之前我们曾是一个幸福的家庭，我们曾经拥有自己的植物和果树，但我们现在什么都失去了，包括我的弟弟。一位医生告诉我不能生小孩，最少<span lang=\"EN-US\">10</span>年不能生，否则都是先天畸形，是因为中毒的缘故。”</span></p>\n<p><span>目前，世界粮农组织、卫生组织、经济合作组织等权威机构，以及<span lang=\"EN-US\">115</span>个国家的<span lang=\"EN-US\">250</span>个消费者协会，没有一个宣布说，他们认为转基因食品是安全的。“绿色和平”组织曾警告各国政府要加强对转基因食品安全性的研究，同时呼吁立即停止任何转基因粮食作物的商业化审批和种植。但是，<span lang=\"EN-US\">2009</span>年年底，中国大陆批准许可了两种转基因水稻并开始广泛种植。中国作为全球最大的水稻生产国和消费国，也就成为了全球第一个转基因水稻商业化的国家，这引发了很多中国人的担忧和反对。尤其农业部还宣称，转基因稻米在三五年内将成为中国人的主食。</span></p>\n<p><span>大陆食品安全专家叶永茂认为，转基因食品含毒素，能引起人类得癌症、器官畸形，甚至会让人类的基因发生突变，遗害后代子孙，所以现在许多国家抵制转基因食品上市。</span></p>\n<p><span>台湾明道大学校长陈世雄教授，也担任台湾有机产业促进协会理事长，他认为，人类无力承受转基因食品给人类带来毁灭性的灾难，他把食品安全和国土安全放到了同一个重要的水准上。陈世雄指出：“这些东西都是对人类前途和未来都是有一个很大的危机存在，就是要避免这种科技运用了以后，最后会导致我们人类的后代，甚至于现代的人类的福祉和健康（受伤害）。”</span></p>\n<p><span>绝大多数中国网友和民众也强烈反对转基因食品，“这是非常可怕的一件事，你到底想给中国人民带来什么？”“这是大问题，现在社会上讲了，这是亡国灭种的问题！”</span></p>\n<p><span>其实，古今中外，人类汲汲营营的不外乎是命运好一点，寿命长一点。但从最新研究显示，人今生今世的宿命似乎早就决定好了，除非大善与大恶之人，芸芸众生一般都很难跳出命运安排的既定轨道。人们常说，抽烟喝酒等不良生活方式会减少人的寿命，不过最新研究发现，这些后天的影响并不像人们想像的那样大，相反，人刚一出生，其寿命就已经决定了。</span></p>\n<p><span>一项由英国格拉斯哥大学生物多样性、动物健康和比较医学协会共同完成的突破性研究成果，近日发表在《美国国家科学院学报》上。据英国《每日邮报》报导，这些科学家们自称发现了一种能够预测人体寿命长短的新方法：测量人体婴儿时期基因的端粒长度，端粒长的，其寿命就长。端粒是线状染色体末端的<span lang=\"EN-US\">DNA</span>重复序列，由许多蛋白与端粒<span lang=\"EN-US\">DNA</span>结合，它能够阻止<span lang=\"EN-US\">DNA</span>分解。端粒常被通俗描述为“鞋带末端的塑胶保护套”，能保护染色体免遭磨损。当婴儿在母体孕育时端粒长度就开始逐渐缩短，当端粒长度太短时，细胞分裂时就会出现<span lang=\"EN-US\">DNA</span>受损，从而引发各种疾病。研究者测定了<span lang=\"EN-US\">99</span>只澳大利亚最常见的珍珠鸟，从它们出生<span lang=\"EN-US\">25</span>天开始，定期抽取它们的血细胞样本进行分析，测定其端粒长度的变化。研究发现，刚出生时端粒越短的鸟，寿命越短。最早死亡的个体是开始实验后的第七个月，而最长的却活了将近九年。</span></p>\n<p><span>格拉斯哥大学的莫纳亨教授指出，“这些鸟都是自然死亡，没有疾病，也没有意外，完全显示了它们的寿命特征。”由于人类端粒与珍珠鸟有相似之处，研究者希望今后他们可通过测试婴儿的端粒长度来预测人的寿命，端粒长度越长，则意味着人体健康指数越高，越长寿。越多的现代科学实验从基因的角度证实了传统中国人相信的宿命论，研究成果让人们重新审视先天与后天的关系问题。</span></p>\n<p><span>有趣的是，除了这个端粒实验外，很多现代分子生物学实验也从基因、<span lang=\"EN-US\">DNA</span>的角度证实了传统中国人相信的宿命论；一个生命刚一生下来，一生就已经定下来了，能改变的东西不多。比如美国科学家格兰特．斯蒂恩着的《<span lang=\"EN-US\">DNA</span>和命运——人类行为的天性和教养》一书，汇集了分子生物学和行为遗传学的研究成果，让人们重新审视先天与后天的关系问题。</span></p>\n<p><span>科学家们通过对比基因相同的同卵双生的双胞胎发现，他们的外形和习惯都相同，甚至<span lang=\"EN-US\">40</span>多年后，哪一根头发先变白，何处会受伤、哪个内脏器官有疾病等等，他们都相同。科学家还观察一出生就被安排在不同环境下成长的同卵双胞胎，虽然他们讲不同的语言，吃不同的食物，接受不同的文化．但他们仍拥有相同的外表、体格、喜好、选择同色系的颜色、留同样款式的头发、做同样的运动、有类似的学校成绩……也就是说，环境对人的改变并不大。科学家还发现，一对同卵双胞胎，一个比较爱惜身体，一个吸烟喝酒胡乱来，当后者死亡时，前者虽然表面上看很健康，但一检查还是发现相同的疾病，没过几年前者也去世了。也就是说，后天努力并不能带来很大的变化。</span></p>\n<p><span>不过科学家也发现了少数特例。有一对同卵双胞胎，一个长得高大肥胖，另一个则娇小瘦削，原来后者一直用非常强的意志力控制节食减重，最终改变了自己的体型。科学家发现，在人的基因中，有的是显性基因，能决定人的性状；有的则是隐形基因，当人的主观意识非常强烈，再加上持之以恒的行动，最后就能改变<span lang=\"EN-US\">DNA</span>的发展。不过科学家发现，如果一个人天生的能力只有二级（假设最高十级），经过后天努力，也许能提高到六级，突破<span lang=\"EN-US\">DNA</span>的限制，不过不是天才硬要去做天才的事，结果仍然会受限制。</span></p>\n<p><span>现在人们普遍认识到，基因不光决定人的物质特性，如身高、肤色、遗传疾病等，还极大地影响着人精神方面的东西，如智力、人格、脾气、酗酒和成瘾行为等。不过基因并不是故事的全部，环境和个体后天的努力也对人的命运带来一些改变。</span></p>\n<p><span>从<span lang=\"EN-US\">1990</span>年开始，人类耗费<span lang=\"EN-US\">30</span>亿美元开展了一项生命科学的“阿波罗计划”：人类基因组计划，科学家试图绘制出人类<span lang=\"EN-US\">23</span>对染色体上的<span lang=\"EN-US\">30</span>亿个堿基顺序的图谱，到<span lang=\"EN-US\">2003</span>年底，这个计划初步完成，但还有很多重复的<span lang=\"EN-US\">DNA</span>无法准确排序。</span></p>\n<p><span>在全人类<span lang=\"EN-US\">70</span>亿人口中，两个人基因相同的概率只有<span lang=\"EN-US\">300</span>亿分之一。现在只要用棉花棒擦取一些口腔黏膜，过上一周多就能检查出人的基因，从而瞭解自己生命的特质。目前很多企业砸下数亿美元，希望能从生物技术产业与命相学的结合中，创下<span lang=\"EN-US\">1.68</span>兆美元的丰硕产值。这将取代目前欣欣向荣的<span lang=\"EN-US\">IT</span>行业而成为最热门的高新技术。用西方科学的话讲，就是基因决定了人生；用中国人的话讲，就是生辰八字决定了人生。</span></p>\n<p><span>不过早在基因被发现的<span lang=\"EN-US\">5000</span>多年前，中国古人已经从另外的途径认识到：人一生下来，他的一生已经基本安排好了，这个安排用西方科学的话讲，就是基因决定了人生；用中国人的话讲，就是生辰八字决定了人生。</span></p>\n<p><span>有人把先天生辰八字对命运的决定权重定为<span lang=\"EN-US\">80</span>～<span lang=\"EN-US\">85</span>％之间，其余<span lang=\"EN-US\">15</span>～<span lang=\"EN-US\">20</span>％则由风水、骨相、心相、姓名、社会环境等后天因素决定，不过历史上也有关于重组命运<span lang=\"EN-US\">DNA</span>，改变人生轨迹的史料流传，其中最著名的就是《了凡四训》。</span></p>\n<p><span>袁了凡是明朝万历年间人，家住江南吴江。年少时家境清贫，习医谋食。一天他遇到一位精于算命之术的长须老者孔术士。孔术士算定他第二年县考童生，得第<span lang=\"EN-US\">14</span>名，府考得<span lang=\"EN-US\">71</span>名，提学考第<span lang=\"EN-US\">9</span>名，又算定他不能登科第，只可做三年小官，寿至<span lang=\"EN-US\">53</span>岁，<span lang=\"EN-US\">8</span>月<span lang=\"EN-US\">14</span>日丑时终于正寝，且无子息。到了第二年，孔术士所算的三个考试全部应验，又过了二十年之久，孔术士所算的种种吉凶完全应验，于是袁了凡深信人生进退祸福都是命中的定数，丝毫不可勉强。</span></p>\n<p><span>一次袁了凡在南京栖霞山中遇到一位高僧云谷禅师，禅师问他：“凡人无法成圣，多半是因为妄念纠缠不断，怎的阁下连坐三天，却不见起半点妄念？”于是袁了凡讲述了自己的遭遇，禅师闻言笑开：“我当您是豪杰呢，原来只不过是一介凡夫。”因为命数只能限制一般的凡夫，对于极恶与大善之人不起作用。接着禅师为他解说“善恶因果轮回”之报应，又详细解说了“命由我造，福自己求”的改命原理。</span></p>\n<p><span>于是袁了凡决心洗心革面做善事。他跪在佛前，诚心忏悔自己的过错，并发誓先行三千善事，求登科第，并将自己所言行的善恶之事，每日登记起来，逐一改正。不到两年，虽然三千善事未满，但他已经中到举人，让孔术士算定的命数改变了。但因他未能严谨自持，所行善事有时并非善事，将功抵过，他共用了十年时间才完成三千善事，而此时袁了凡已经由举人中到进士，官任直隶宝坻县令之职。这时他已深深领悟到勤积善德之益处，于是又立誓许三千善行，以求子嗣，果然不到半年时间，近半百的他老来得子。从那以后，袁了凡日日念经拜佛，广行善事，最后他活了<span lang=\"EN-US\">74</span>岁，儿子袁天启也中到进士。《了凡四训》是袁了凡<span lang=\"EN-US\">69</span>岁时写给儿子天启的四篇家书，肯定命数终有其事，只是面对既定的命运图谱，不要消极认命，而应积极行善，以换得一张全新的命运基因图。</span></p>\n<p><span>佛法有说，宇宙是物质的，物质颗粒不同，构成了不同的空间。而越微观的物质能量越大。人的思想是很微观的物质，所以它是有很强的能量的。而同样颗粒的正负物质是在同一个层次的，是同一空间的，它们几乎是一体的。那么正负思想就自然的招来正负不同的生命。正生命喜欢向善，阳光，而负的生命喜欢灾难和祸事，因为那种环境会使它们非常舒服。所以一念启动就生命云集。而一个善念出来也会生出善境来。</span></p>\n<p><span>《阅微草堂笔记》有这么一则故事：陈云亭舍人说：“有个台湾驿使住在驿舍之中，见一美女爬上墙头往下窥看。驿使呵斥她，派人过去找，人却不见了。驿使睡到半夜，“当啷”听到一声响，却是一块瓦片扔到枕头旁。他喝问是什么妖怪，敢欺负皇上的使者。窗外有声音非常洪亮的回答：“你富贵显赫，我未来得及躲避你，因而遭到你的叱责查问。我怕被神灵训斥，心中一直惴惴不安。可是刚才你在梦里萌发邪念，误认为我是驿卒的女儿，准备日后娶来当妾。人心中一生出念头，鬼神就知道了。你的邪念召来了我这个邪鬼，这怎么能怪我呢！因此我扔了一片瓦作为回答，你有什么可恼火的呢？”驿使听了这段话，羞愧得竟无地自容，第二天一大早天还没亮就急忙收拾行装走人了。</span></p>\n<p><span>驿使只是心中萌生了娶妾的念头，那个生命便知道了；还有谁知道呢？天知，那就是所有的宏观物质和微观物质，以及另外空间的生命都知道了。人做不好的事会遭报应，其实不只是做不好的事，就是有一个不好的念头，神灵也都会知道的，有时候神不想让你的那个坏念头发展下去，走到不可收拾的地步。</span></p>\n<p><span>有这么一个故事，说古人元自实，是元朝至正年间山东人。他有一好朋友叫缪千户，去福建做官没有路费，元自实慷慨的借给了他三百两银子，因为两人自小相好，所以元自实连文书都没有要。几年后，山东发生战乱，遭强盗洗劫的元自实一家人前往福建躲避战乱，希望可以投靠好朋友缪千户。没想到到了福建后，缪千户根本不愿见他，想方设法见到后，缪千户待他十分冷淡。生活窘迫的元自实无奈只好向缪千户提起当年曾借他银子的事，没想到缪千户矢口否认此事，而且向元自实索要借据。眼看就快过年了，元自实已经不指望要回借出的钱了，只好恳求缪千户能够借给自己一点钱，把这个年过了。缪千户为打发他走，说除夕那天会给他送一点钱到家里去。除夕那天，元自实在家中从早晨一直等到晚上，缪千户根本就没来送钱。此时，家家户户张灯结彩的准备过新年了，而元自实家中此时却一无所有，妻子啼哭，真是苦楚不堪。当天晚上，越想越生气的元自实一夜都没有睡，他翻出了一把刀，磨快了，天一亮就朝缪千户家中走去。在途中经过一座庙前，庙中有位叫轩辕翁的老道正坐在门前。因为这位老道是位修行之人，所以有些功能，能够看到另外空间的景象。老道发现，元自实身后好象跟着一大群奇形怪状的恶鬼，都手握刀剑棍棒，披头露体，凶神恶煞的样子。不一会儿，元自实又从原路返了回来，此时老道发现他身后却跟着一些头戴金冠、身佩玉器的人，挈幢盖举旌幡，和颜悦色。</span></p>\n<p><span>这一前一后，瞬息之间由恶变善，老道纳闷不已，便去问元自实刚才到哪去了。元自实把事情的原委向老道讲了一遍。原来他是想去杀了忘恩负义的缪千户，走到缪家门口时，想到缪千户家中同样也有老母亲和妻子，如果杀了他，他的家人也要到处流落了。自己已经饱尝流离之苦，怎忍心让他的家人再受这苦呢？于是就返了回来。老道听后，便向元自实道贺，并说：“你一定会有后福的，刚才发生的事，神明已经知道了。”又说：“清晨你出去时，我看见许多凶鬼跟在你身后；你不一会儿回来时，却换成了很多福神相随。听你这么一说，我才知道人一念之恶，凶鬼便至；一念之善，福神便临。如影随形，一毫不爽，暗室之内，造次之间，万不可萌一毫恶念，造罪损德的！你现在有了善念，鬼神一定会护佑你的，不必愁恨了。”说罢送给了元自实一点米和钱，帮他度过了这个难关。</span></p>\n<p><span>不久，元自实又误入了一神仙洞府中，遇到了一位仙人。他向仙人询问自己这世受困苦的原因，在仙人的点化下，他看到了自己的前世原来是位翰林学士，因在职之时，自恃文学高强，忽略后进之人，不肯加以引荐提拔，所以这世罚他愚俗，不通文义。又因他妄自尊大，拒绝结交朋友，毫无情面，所以这世罚他漂泊，投靠无门。这是一还一报，天道毫厘不差。现在因他有了一念之善，所以能够得以遇到仙人，明白了这些因缘关系。元自实恍然大悟，明白了人不管做了什么不好的事，都有报应在等着他，没有一个人是例外的。仙人还让他搬到福宁的某地居住，并告诉他缪千户三年后就会遇到灾祸，这也是他的报应。</span></p>\n<p><span>元自实举家搬到了福宁，在打扫清理一所很久都没人居住的废弃的房子时，居然从地下瓦砾中挖出正好三百两银子，而这正是以前借给缪千户的数目。元自实明白了因果关系后，努力行善积德，他的家境慢慢好起来。而缪千户一家人，三年后真的全部死于了战乱之中，家财全部被掠夺。仙人的话都一一应验了。</span></p>\n<p><span>真是，“人心动一念，天地尽相知，善恶若无报，乾坤必有私”！</span></p>\n<p><span>西方哲学家雅克</span><span>·</span><span>莫诺说：“在宇宙冷冰冰的无限空间中，任何地方都没有规定出人类的命运和义务。天国在上，地狱在下，人类必须做出自己的抉择。”他这话说对了一半，今生如何过，得靠人自己选择，但人生生世世种下的因果就决定了他今生今世的命运，除非大善与大恶之人，芸芸众生一般都很难跳出命运安排的既定轨道。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/bd39ee051.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,10135]}