{"id":210348,"link":"https://chinadigitaltimes.net/chinese/2012/02/石述思-围剿三亚/","date":"2012-02-16T05:53:20Z","modified":"2012-02-16T05:53:20Z","title":"石述思 | 围剿三亚","content":"<div>\n<div>\n<div><span>    </span></p>\n<p align=\"left\">   三亚正在进行一次空前的危机公关。推到多米诺骨牌的竟是一条小小的微博。</p>\n<p> <span></span></p>\n<p align=\"left\">     1月28日，微博用户罗迪在微博上反映，其与朋友高先生在三亚消费时“被宰”，“三个菜价格4000元”，引起网友强烈反响。</p>\n<p align=\"left\">   神奇的一幕出现了：1月29日下午，三亚市政府新闻办的官方微博声称“今年春节黄金周三亚没有接到一个投诉、举报电话，说明整个旅游市场秩序稳定、良好。”</p>\n<p align=\"left\">     更多的网友被激怒，更多被宰的信息被披露，更多媒体加入质疑行列。</p>\n<p> <span> 三亚正在进行一次空前的危机公关。推到多米诺骨牌的竟是一条小小的微博。   1月28日，微博用户罗迪在微博上反映，其与朋友高先生在三亚消费时“被宰”，“三个菜价格4000元”，引起网友强烈反响。  神奇的一幕出现了：1月29日下午，三亚市政府新闻办的官方微博声称“今年春节黄金周三亚没有接到一个投诉、举报电话，说明整个旅游市场秩序稳定、良好。”   更多的网友被激怒，更多被宰的信息被披露，更多媒体加入质疑行列。   平心而论，当地新闻办的说法不仅别人不信，估计连编写的人都不信。按现有旅游市场监管能力和经营现状，似乎没有一个城市敢于发布这么完美的长假成绩单。  之所以出台，首先出于对维护地方旅游业利益的考量，这不仅关乎相关部门的政绩，更关乎整个城市管理者脸面。相对于部分权益受到侵害的顾客，这才是大局。   在政绩思维驱动下，在没有认真核实相关信息，进行深入调查研究的情况下，一份震惊世界旅游业的成绩单出笼了。  再深入推敲下去，在《政府信息公开条例》颁布三年以后，政务公开已成时代潮流的背景下，能通过官方正式渠道发布如此雷人的成绩，足以说明，要么整个体系存在严重缺失，要么在发布的过程中完全由公权力主导，社会监督形同虚设。  有趣的是，两天后的1月31日，，三亚方面就零投诉表述致歉。但有关人士随后表示，对三亚恶意攻击的人，将依法追究责任。  随后，一张网友曝光的逾9000元的账单被三亚有关部门鉴定为真实合法——只有两种解释，一种消费者人傻钱多，二是被逼迫签订了格式合同。不深入调查就草草得出消费者弱智的结论，令人无比惊讶。   这些回应再度引起媒体热议。且发布的时间和针对性都值得</span></p>\n<p align=\"left\">     平心而论，当地新闻办的说法不仅别人不信，估计连编写的人都不信。按现有旅游市场监管能力和经营现状，似乎没有一个城市敢于发布这么完美的长假成绩单。</p>\n<p align=\"left\">   之所以出台，首先出于对维护地方旅游业利益的考量，这不仅关乎相关部门的政绩，更关乎整个城市管理者脸面。相对于部分权益受到侵害的顾客，这才是大局。</p>\n<p align=\"left\">     在政绩思维驱动下，在没有认真核实相关信息，进行深入调查研究的情况下，一份震惊世界旅游业的成绩单出笼了。</p>\n<p> <span>固然与客流瞬间暴涨，基础设施不到位等客观因素相关，但核心还在于不良商人惟利是图、监管部门缺位越位，决策部门讳疾忌医共同铸就。   如果要使地方旅游业发展驶入健康良性发展轨道，当从根本上提升整个城市的服务水平和档次，维护消费者合法权益，政府部门要继续加大旅游服务监管力度，其中物价部门对哄抬物价行为的打击力度一定要从严从重。并建立健全失职渎职官员问责制度，不能总是监管有病，商家吃药。   其关键在于决策者树立科学发展观，回归现代政府服务本位，健全市场监管制度体系，并大力推动依法行政，真正处理好保护和开发的关系，推动整个旅游业整体管理服务水平的升级。  三亚市委书记姜斯宪曾说：最重要的是提高旅游服务质量，要看到存在的问题不止已经暴露出来的这些，问题的严重性要高于消费者投诉的程度。这是一种务实而清醒的认识。  但愿最终成为三亚乃至各地整顿旅游市场秩序的起点，而不是句号。 </span></p>\n<p align=\"left\">   再深入推敲下去，在《政府信息公开条例》颁布三年以后，政务公开已成时代潮流的背景下，能通过官方正式渠道发布如此雷人的成绩，足以说明，要么整个体系存在严重缺失，要么在发布的过程中完全由公权力主导，社会监督形同虚设。</p>\n<p align=\"left\">   有趣的是，两天后的1月31日，，三亚方面就零投诉表述致歉。但有关人士随后表示，对三亚恶意攻击的人，将依法追究责任。</p>\n<p align=\"left\">   随后，一张网友曝光的逾9000元的账单被三亚有关部门鉴定为真实合法——只有两种解释，一种消费者人傻钱多，二是被逼迫签订了格式合同。不深入调查就草草得出消费者弱智的结论，令人无比惊讶。</p>\n<p> <span></span></p>\n<p align=\"left\">     这些回应再度引起媒体热议。且发布的时间和针对性都值得商榷。按照常识，再不讲理的游客也是没有能力去完成对一个拥有强势公权力机构的著名旅游城市的诋毁的，况且是在三亚宰客现象时有发生的背景下。因此从中公众没有看到有关部门知错就改的谦逊和诚恳，反而是权力傲慢与嚣张的一次不加掩饰的彰显。于是，危机公关成为更大危机的温床。</p>\n<p align=\"left\">     当然，在一个网络如此发达，社会监督渠道日益畅通，民意表达逐步主动自觉的年代，想按传统思路将对管理者不力的信息扼杀在摇篮里，越发成为不可能完成的任务。</p>\n<p align=\"left\">     对于一个旅游城市而言，游客就是衣食父母，而不单纯是过路财神，但在不少地方政府急功近利政绩观的主导下，打着旅游搭台、经济唱戏的幌子，对当地旅游资源过度开发，片面强调创收，忽视景观维护和文化传承。</p>\n<p> <span>固然与客流瞬间暴涨，基础设施不到位等客观因素相关，但核心还在于不良商人惟利是图、监管部门缺位越位，决策部门讳疾忌医共同铸就。   如果要使地方旅游业发展驶入健康良性发展轨道，当从根本上提升整个城市的服务水平和档次，维护消费者合法权益，政府部门要继续加大旅游服务监管力度，其中物价部门对哄抬物价行为的打击力度一定要从严从重。并建立健全失职渎职官员问责制度，不能总是监管有病，商家吃药。   其关键在于决策者树立科学发展观，回归现代政府服务本位，健全市场监管制度体系，并大力推动依法行政，真正处理好保护和开发的关系，推动整个旅游业整体管理服务水平的升级。  三亚市委书记姜斯宪曾说：最重要的是提高旅游服务质量，要看到存在的问题不止已经暴露出来的这些，问题的严重性要高于消费者投诉的程度。这是一种务实而清醒的认识。  但愿最终成为三亚乃至各地整顿旅游市场秩序的起点，而不是句号。 </span></p>\n<p align=\"left\">   在此过程中，不顾发改委三令五申，景点票价一路飙升，官商联手推出各类雷人人造景点，甚至推出严重挑战道德底线的旅游项目，而其成本往往最终转嫁到无辜游客身上。</p>\n<p align=\"left\">     政绩与快钱的密切结合，使部分地方政府面对公众的合理诉求，尤其健全市场监管、完善市场秩序的呼声，显得反应消极乃至动用公权打压。以至于公众只好主动放弃正常的渠道，纷纷选择网络曝光等方式揭露问题，表达合理诉求，形成了尖锐的对立和博弈。长此以往，地方旅游业的发展无疑将失去真正的动力。最近，发生在少林寺的5A景区摘牌危机就是一个生动的镜鉴。</p>\n<p align=\"left\">   这祸起一种根深蒂固的传统行政理念：重管理，轻服务；重面子，轻里子。而这与中央倡导的转变政府职能，创建服务性政府目标以及大力推动社会管理创新的决策背道而驰。</p>\n<p> <span></span></p>\n<p align=\"left\">     如果非要追究责任，那首先得重温《论语》中的名言：吾恐季孙之忧，不在颛臾，而在萧墙之内也。</p>\n<p align=\"left\">     近年各地旅游市场问题频发，固然与客流瞬间暴涨，基础设施不到位等客观因素相关，但核心还在于不良商人惟利是图、监管部门缺位越位，决策部门讳疾忌医共同铸就。</p>\n<p align=\"left\">     如果要使地方旅游业发展驶入健康良性发展轨道，当从根本上提升整个城市的服务水平和档次，维护消费者合法权益，政府部门要继续加大旅游服务监管力度，其中物价部门对哄抬物价行为的打击力度一定要从严从重。并建立健全失职渎职官员问责制度，不能总是监管有病，商家吃药。</p>\n<p> <span>商榷。按照常识，再不讲理的游客也是没有能力去完成对一个拥有强势公权力机构的著名旅游城市的诋毁的，况且是在三亚宰客现象时有发生的背景下。因此从中公众没有看到有关部门知错就改的谦逊和诚恳，反而是权力傲慢与嚣张的一次不加掩饰的彰显。于是，危机公关成为更大危机的温床。   当然，在一个网络如此发达，社会监督渠道日益畅通，民意表达逐步主动自觉的年代，想按传统思路将对管理者不力的信息扼杀在摇篮里，越发成为不可能完成的任务。   对于一个旅游城市而言，游客就是衣食父母，而不单纯是过路财神，但在不少地方政府急功近利政绩观的主导下，打着旅游搭台、经济唱戏的幌子，对当地旅游资源过度开发，片面强调创收，忽视景观维护和文化传承。  在此过程中，不顾发改委三令五申，景点票价一路飙升，官商联手推出各类雷人人造景点，甚至推出严重挑战道德底线的旅游项目，而其成本往往最终转嫁到无辜游客身上。   政绩与快钱的密切结合，使部分地方政府面对公众的合理诉求，尤其健全市场监管、完善市场秩序的呼声，显得反应消极乃至动用公权打压。以至于公众只好主动放弃正常的渠道，纷纷选择网络曝光等方式揭露问题，表达合理诉求，形成了尖锐的对立和博弈。长此以往，地方旅游业的发展无疑将失去真正的动力。最近，发生在少林寺的5A景区摘牌危机就是一个生动的镜鉴。  这祸起一种根深蒂固的传统行政理念：重管理，轻服务；重面子，轻里子。而这与中央倡导的转变政府职能，创建服务性政府目标以及大力推动社会管理创新的决策背道而驰。   如果非要追究责任，那首先得重温《论语》中的名言：吾恐季孙之忧，不在颛臾，而在萧墙之内也。   近年各地旅游市场问题频发，</span></p>\n<p align=\"left\">     其关键在于决策者树立科学发展观，回归现代政府服务本位，健全市场监管制度体系，并大力推动依法行政，真正处理好保护和开发的关系，推动整个旅游业整体管理服务水平的升级。</p>\n<p align=\"left\">   三亚市委书记姜斯宪曾说：最重要的是提高旅游服务质量，要看到存在的问题不止已经暴露出来的这些，问题的严重性要高于消费者投诉的程度。这是一种务实而清醒的认识。</p>\n<p align=\"left\">   但愿最终成为三亚乃至各地整顿旅游市场秩序的起点，而不是句号。</p>\n<p> <span> 三亚正在进行一次空前的危机公关。推到多米诺骨牌的竟是一条小小的微博。   1月28日，微博用户罗迪在微博上反映，其与朋友高先生在三亚消费时“被宰”，“三个菜价格4000元”，引起网友强烈反响。  神奇的一幕出现了：1月29日下午，三亚市政府新闻办的官方微博声称“今年春节黄金周三亚没有接到一个投诉、举报电话，说明整个旅游市场秩序稳定、良好。”   更多的网友被激怒，更多被宰的信息被披露，更多媒体加入质疑行列。   平心而论，当地新闻办的说法不仅别人不信，估计连编写的人都不信。按现有旅游市场监管能力和经营现状，似乎没有一个城市敢于发布这么完美的长假成绩单。  之所以出台，首先出于对维护地方旅游业利益的考量，这不仅关乎相关部门的政绩，更关乎整个城市管理者脸面。相对于部分权益受到侵害的顾客，这才是大局。   在政绩思维驱动下，在没有认真核实相关信息，进行深入调查研究的情况下，一份震惊世界旅游业的成绩单出笼了。  再深入推敲下去，在《政府信息公开条例》颁布三年以后，政务公开已成时代潮流的背景下，能通过官方正式渠道发布如此雷人的成绩，足以说明，要么整个体系存在严重缺失，要么在发布的过程中完全由公权力主导，社会监督形同虚设。  有趣的是，两天后的1月31日，，三亚方面就零投诉表述致歉。但有关人士随后表示，对三亚恶意攻击的人，将依法追究责任。  随后，一张网友曝光的逾9000元的账单被三亚有关部门鉴定为真实合法——只有两种解释，一种消费者人傻钱多，二是被逼迫签订了格式合同。不深入调查就草草得出消费者弱智的结论，令人无比惊讶。   这些回应再度引起媒体热议。且发布的时间和针对性都值得</span></p>\n<p align=\"left\"> </p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,10601,19234]}