{"id":210344,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-郑永年：地缘政治大转移和中国外交/","date":"2012-02-16T05:53:06Z","modified":"2012-02-16T05:53:06Z","title":"爱思想 | 郑永年：地缘政治大转移和中国外交","content":"<div>\n<p>郑永年：地缘政治大转移和中国外交</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%D8%D4%B5%D5%FE%D6%CE&#038;searchfield=keywords\"><span>地缘政治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%CD%E2%BD%BB&#038;searchfield=keywords\"><span>中国外交</span></a>     ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\">进入专栏</a>）    <br />    本栏上周从文化地缘的角度，讨论了中国外交所面临的严峻挑战。文化对国际关系的影响非常实在，但比较容易被忽视。简单地说，当世界的地缘政治转向亚太地区的时候，西方文明和中国文明的频繁接触就变得不可避免。尽管从长远来看，接触多了，两种文明之间的信任会得以产生和发展；但在最初阶段，当两种文明还不能互相适应的情况下，频繁的接触表明冲突的机会也越多。本文主要论述为什么这个世纪的地缘政治，已经很快转移到亚太地区。从地缘政治来看中美关系，也比较容易说清楚。<br />    为什么美国的地缘政治转向亚太地区？首先是地缘经济因素。亚太地区日渐成为世界的经济中心是不言的事实，并且这种趋势在未来的数十年不会改变。今天，中国是第二大经济体，日本是第三大。此外，印度也正在崛起，成为继中国之后的另外一个亚洲经济大国。印度尼西亚和东盟（亚细安）国家的经济增长也不可忽视。其它发展中国家和地区尽管也有经济增长的潜力，但远不及亚洲地区。多年里被人们称道的“金砖国家”（巴西、俄国、印度、中国和南非）中间，其它几个国家的GDP总量目前还不及中国一个国家。欧洲和美国现在面临严重的经济结构问题，需要很长的时间来做调整。欧美经济对世界经济依然重要，但在其结构调整期间，要扮演世界经济领头羊的角色比较困难。这样，亚洲必然要在很长时间里保持世界经济重心的位置。<br />    在这样的情况下，主要经济体包括美国、欧洲甚至俄国，其经济战略必然向亚洲转移。从世界历史上看，也是如此，即一个国家的地缘经济，是跟着世界经济的增长点也就是经济重心走的。例如唐宋时期的中国，18、19世纪的欧洲和冷战期间的大西洋两岸。因为亚洲地区涉及到世界上几个最大的经济体，世界经济重心转移到亚洲，也表明代表这些经济体或者主权国家的政府之间，互动也必然增加，并且成为主体。这种互动意味着经济利益和战略利益的重叠。如果代表主权国家的政府不是互动的主体，那么国家间的经济关系更多地表现为公司之间的贸易关系。但一旦主权国家成为主体，那么经济互动面的战略重要性就显示出来。就是说，即使是经济上的互动也具有了非常的战略意义。<br />    <br />    <strong>战略转移符合“税收国家”本质</strong><br />    　　<br />    对美国来说，把战略重点转移到亚洲非常符合其“税收国家”的本质。作为唯一霸权的美国，一直在扮演“世界警察”的角色，来维持其所谓的“世界秩序”或者提供全球性“公共服务”。但这样做需要大量金钱的支撑。因此，美国也一直扮演着全球性的“税收国家”的角色，即尽最大的努力，通过各种方法向全世界各国“征税”，来承担维持“世界秩序”的费用。这一事实也决定了美国的地缘政治和其地缘经济的紧密相关性。如果两者是重合的，那么美国维持其全球秩序的费用就低；但如果不重合，美国所要承担的费用就会很高。显然，并不难理解为什么美国的地缘政治，会随着其地缘经济而转向亚洲。既然亚洲在未来很长一段历史时间里，会扮演世界经济重心的角色，那么美国就有充分的原因，把其地缘政治的重心转移到亚洲。在这里，美国的“税基”庞大，其安全战略是可持续的。<br />    地缘政治重心转移到亚太地区的第二个重要因素就是战略本身。在美苏冷战结束之后，美国就变成了唯一霸权国家，或者一霸超强。在冷战期间，美国和前苏联分庭抗礼，只主宰了半个世界，即西方世界。苏联一垮掉，美国的最高战略利益就是维持其唯一霸权的地位。美国开始利用现存体制来消化中国等新兴国家，也包括所有前共产主义国家。在相当长的时间里，美国做得相当成功。历史似乎沿着“历史的终结”的道路行走。必须记得，在小布什刚刚上任之初，美国出台了新保守主义的外交政策，意在对付中国。这种政策调整非常符合西方外交政策的逻辑。因为西方的国际关系史表明，现存霸权必然会遭受另一个崛起国家的挑战。对美国来说，中国很自然成为美国的目标。<br />    但新保守主义外交政策的目标并没有实现。正当美国主导的世界体系，很乐观地消化吸收着另一半世界的时候，九一一恐怖主义事件发生了。反恐战争在一段时间里，牵制了美国的地缘政治的大转移。此后，无论在学术界还是政策界，非传统安全问题成为主题。非传统安全的主角不再是主权国家，而是非政府组织。因为恐怖主义组织被定义为“邪恶”的非政府组织，美国的反恐战争大大减少了对主权国家的外交压力，尤其是中国。<br />    这里还有一个因素必须提到。上世纪90年代以来的全球化运动，也改变着西方人的思维。当时越来越多的人相信主权国家不再重要，至少不再像从前那样重要，而超国家组织（包括国际组织、跨国公司和国际非政府组织），和国家内部的非政府组织的作用越来越重要，甚至要超越主权国家。这种认知尽管反映了国际政治舞台上角色的多样化这个事实，但这种认知过分理想化。很显然，主权国家并没有随着全球化的到来而变得不重要，更不用说是“消失”了。从今天的情况看，无论是应付全球性金融危机还是恐怖主义，都需要主权国家的强化。<br />    但不管怎样，这么多年的反恐战争使得西方政府意识到，恐怖主义是个常态，不可能因为反恐战争而得到彻底的解决。实际上，很多人也已经意识到，反恐怖主义是一场不可能赢的战争，因为被西方所定义的“恐怖主义”的因素，随着反恐战争的进行而呈现出一种持续发展的趋势。于是，西方尤其是美国开始要人们接受“恐怖主义”是常态这样一种认知。美国从伊拉克撤军，与其说是美国的反恐战争结束了，倒不如说美国接受了恐怖主义存在这个事实，是观念改变的结果。<br />    <br />    <strong>安全问题回归传统定义</strong><br />    　　<br />    但也很显然，这种观念的改变对国际关系和中美关系具有深刻的影响。对一般国际关系而言，这种变化促使国际关系的主题回到了传统安全问题，主权国家因此再次成为聚焦点。这里至少包含有两方面的意义。第一，传统安全问题例如伊朗和朝鲜的核扩散问题，仍然是国际安全的主要威胁。如果忽视了这些主权国家所从事的安全活动，那么这个世界（西方）将是不安全的。第二，因为非政府组织的活动（尤其是恐怖主义）而带来的不安全问题，需要通过强化主权国家的能力来应付。不难理解，这种认知在深刻影响着美国和整个西方的战略调整。伊朗和朝鲜问题会随时被提到西方的议事日程上来。<br />    对中国来说，这种认知使得美国再次倾向于把中国视为竞争对手甚至敌人。在这个背景下来理解美国“重回亚洲”策略比较容易些。在短短几年里，美国很快明确了“重回亚洲”的政策内容（当然，这些政策是否能够实施下去，则另当别论），那就是围绕着南中国海问题的军事战略调整，和围绕着TPP的经济战略调整。<br />    美国以南中国海问题为核心的军事战略有其历史的延续性，也有比较新的内容。人们观察到，在小布什当政的早期，美国也曾经试图建立亚洲版“小北约”，即加强美国和亚洲区域内部同盟的战略关系。现在有人说，在反恐时期美国忽视了和亚洲国家的关系，这并不准确。实际上，即使是在反恐时期，美国也在巩固和其传统盟友例如日本、澳大利亚等之间的战略关系，基本上完成了所谓的亚洲版“小北约”的构架。不过，自从美国提出“重返亚洲”的政策目标之后，这种战略越来越明确了，也具有了更加广泛的内容。<br />    针对南中国海问题，美国采取了一系列新的战略动作。第一，和越南、菲律宾等和中国在南海问题上有主权争议的国家合作；第二，扩大和澳洲的联盟关系，尤其是在澳洲的变相“驻军”；第三，试图建立新联盟，如印度。（当然，印度作为一个文明大国，很难成为像日本那样的完全同盟国，除非印度面临自己难以消化来自中国的国际压力。）第四，努力改善传统上与美国不友好的国家的关系，例如缅甸。<br />    应当意识到，美国这样做并非其一厢情愿，而是具有来自亚洲的很大“需求”，就是说亚洲国家要求美国对亚洲事务的卷入。这种需求至少来自两个方面。第一是亚洲国家相信，只有美国才有能力来解决亚洲国家所面临的一些问题。第二，这种需求也来自一些亚洲国家对中国崛起的不确定性和担忧。在前一方面，亚洲国家并不见得一定要排斥中国，而是因为在各个方面，中国还没有显示出有能力应付和解决一些至关重要的问题。例如以朝鲜问题为核心的东北亚局势，和南中国海海上航行安全问题。美国是一个行动导向的国家，有时候做正确的事情，有时候做错误的事情，有时候做成功的事情，有时候做失败的事情，但不管怎样，美国的行动是可预期的。对多数亚洲国家来说，美国是一个久经考验的强权。中国尽管正在崛起，但在国际事务上，还没有经历足够的考验。在很多问题上，中国也尽力显示其是一个负责的国家，但还没有能力来承担责任，解决问题。在这样的情况下，亚洲国家自然倾向于选择美国。<br />    亚洲国家对中国的担忧和不确定性是个老问题，也比较容易理解。除了日本，亚洲国家都较中国“弱小”（主要是认知上的）。小国家本来就惧怕单独面对一个崛起中的中国，尤其是那些和中国有各种矛盾和纠纷的国家，无论是历史上的还是领土（海）上的。这些国家既然不愿单独面对中国，那么就要么抱团面对中国，要不就邀请其他大国来应付中国。即使是日本，这方面的担忧也是很显然的。当然，不管什么原因，邀请美国的卷入是有成本的。但为了增进自身的利益，这些国家也愿意以各种方式为美国承担费用，也就是自愿被美国“征税”。<br />    美国“重返亚洲”的经济战略则是以TPP为中心的。TPP本身并非为美国创始，但一旦美国卷入，开始主导TPP，其性质就发生了很大的变化。TPP本身是一个新的尝试，一旦实现，参与国家的很多方面的“经济主权”势必遭到削弱。现在人们还不知道，想参与其中的一些较穷的国家例如越南、马来西亚等国，如何消化TPP的压力，因为它们和美国经济水平相差实在太大。即使是日本这样发达的经济体，也不见得能够消化。对一些国家来说，参与TPP的谈判，其政治战略理性要大于经济理性，甚至是为了政治和战略上的考量，也就是应付中国的考量。尽管人们不知道TPP最终如何实现，但在中国看来，其发展趋势类似于冷战期间西方所实施的“战略性贸易”（strategic trade）。<br />    <br />    <strong>中国被视为是国家资本主义的代表</strong><br />    　　<br />    对美国来说，TPP的一个潜在的课题就是如何应付中国经济模式。在新兴经济体中，国家资本主义模式的兴起成为一大趋势。国家资本主义被视为是对西方为代表的自由资本主义构成竞争甚至是威胁。在西方，中国被视为是国家资本主义的代表。中国尽管加入了世界贸易组织等国际经济组织，也努力在和世界“接轨”，但在西方的眼中，中国并没有按照“规则”办事情。尤其近年来，西方深陷经济危机，更是把矛头对准中国，把世界经济失衡的责任推到中国头上。从纯经济角度看，TPP无疑为了推进世界经济的高度自由化。同时，TPP本身又是一个开放体，原则上中国也可加通过和其他国家的谈判来加入。不过，要中国放弃如此大的经济主权，在短时间内很难实现。这样，TPP必然对中国带来更大的压力。从长远来看，中国要不改革国家资本主义，而变得更加开放，为加入TPP创造条件，要不被排挤在外。但从目前来看，中国最为担心的是TPP的战略性质，而非经济性质，正如越南、日本等国家的主要考量是战略上的一样。<br />    对地缘政治的这种大转移，很多人或许还没有看到，或者不愿意看到。他们不能理解美国为什么要把地缘政治的重心转移到亚洲。中国既无实力也无意愿和美国对抗，美国何苦呢？不过，这种转移是实实在在的，并且发展得很快。一旦当美国的战略重点转移到亚洲，中国就会面临无穷的外交压力。中国必须直接面对。当然，这种转移对中国来说并不算是世界末日。中国有很多政策选择来应付之。对中国的对应政策和举措，当另文讨论。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%D8%D4%B5%D5%FE%D6%CE&#038;searchfield=keywords\"><span>地缘政治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%CD%E2%BD%BB&#038;searchfield=keywords\"><span>中国外交</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=8\">环球评论</a><br />本文链接：http://www.aisixiang.com/data/50136.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9154,11709]}