{"id":210440,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-陈雨露：全球金融体系向何处去/","date":"2012-02-16T18:37:59Z","modified":"2012-02-16T18:37:59Z","title":"爱思想 | 陈雨露：全球金融体系向何处去","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50162\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50162\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50162\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 70 次 更新时间： 2012-02-16 21:16:32</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>陈雨露：全球金融体系向何处去</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>陈雨露</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    2011年9月17日，美国纽约爆发了一场名为“占领华尔街”的民众抗议活动，并一直持续到10月份。“占领华尔街”抗议活动的矛头主要指向华尔街的“贪婪”、金融系统的弊病和政府监管不力，意在表达对美国金融制度偏袒权贵和富人的不满，声讨引发金融海啸的罪魁祸首。<br />    然而，从更深层次的原因来看，“占领华尔街”抗议活动只不过是此轮全球金融危机所产生的负面影响在社会领域的一次集中反映。正如历史上任何一次重大金融危机所产生的后果一样，危机后的经济下滑和失业率高企需要一个漫长而痛苦的恢复过程。在经济寻找到新的增长点和平衡路径之前，出现任何形式的政治和社会动荡都不足为奇。<br />    实际上，在饱受金融危机之苦后，即便是没有“占领华尔街”抗议活动的矛头所向，全球的经济和金融体系也将面临深刻的历史性变革和制度转变。从目前的情况来看，全球金融体系的发展将呈现以下四个基本趋势：一是随着发展中国家的国际话语权日益提升，国际金融治理将呈现“再平衡的多边主义”特征；二是随着全球经济格局的演变，国际货币体系将实现从“一主多元”到“多元制衡”的转变；三是在低杠杆的后现代金融体系时代，金融将重新回归实体经济；四是为确保经济和金融体系的稳定，全面建立和完善宏观审慎监管成为大势所趋。<br />    <br />    一、国际金融治理新格局：“再平衡的多边主义”<br />    <br />    经过这次危机，危机后的世界金融格局将发生结构性的变化。总体来看，这种变化集中表现为世界经济重心向东转移。美国和英国的经济和金融机构在危机中遭到重创，金融体系的恢复将是一个漫长的过程；而新兴市场国家则表现出极其强劲的增长力量，其金融地位也相应上升。在世界经济格局发生结构性变动的背景下，以美国和西方国家“一极主导”的国际格局正悄然发生渐进式的变化，未来的趋势将呈现世界经济多极化的局面。<br />    由于国际关系本质上是一种大国力量结构，因而随着大国之间力量的消长变化，国际话语权结构也会发生相应变动。几百年来，欧美国家几乎垄断了全球的主导权，国际体系和游戏规则基本上都是由这些国家制定的。现在的新兴国家大都来自亚洲、非洲和拉丁美洲，随着这些新兴国家力量的增长，世界格局将朝着多极化的方向发展。事实上，近年来以“金砖四国”为代表的新兴国家的迅速崛起，已经成为全球经济发展的一个主要亮点，并为世界经济的均衡增长提供了新的动力。“金砖四国”正在成为全世界新的制造业中心，新兴市场经济体的表现已成为世界经济稳定的重要来源。国际分工的调整和由此引起的全球产业结构的调整，必将带来全球贸易结构和金融结构的调整。在上述进程中，经济增长动力源的多元化必然削弱霸权主义和单边主义的经济基础，并最终推动国际经济格局的多极化和国际关系的民主化。<br />    可以预期，随着新兴经济体国际地位的日益提升，100年来由发达国家垄断世界市场的时代将宣告结束，以西方国家为核心的国际贸易体系将被多极化的格局所取代，美国“一极独大”的霸主地位也将发生动摇。实际上，“金砖四国”的迅速崛起，尤其是在全球金融危机影响下仍能保持良好的发展速度，已经深刻改变了世界经济力量的基本格局，也因之明显增强了其自身在国际上的发言权，进而为参与修改乃至制定世界经济新体制及游戏规则奠定了坚实的基础。<br />    世界经济论坛根据“金融政策的国际协调程度”和“地缘经济实力转移的速度”这两个最为关键的因素，模拟了四种可能情形：在地缘经济实力对比发生迅速转移、全球金融政策的国际协调进一步强化的组合下，形成“再平衡的多边主义”格局。在地缘经济实力对比缓慢变化、国际金融政策协调混乱的组合下，世界各国各自为政，形成“割据的保护主义”格局。处于中间情形的分别是“再造的西方温和主义”和“金融地区主义”。鉴于“大萧条”以来的惨痛历史教训，世界各国已充分认识到“去全球化”对经济和金融发展的巨大负面影响，在加强全球金融治理协调和结构改革成为必然趋势的前提下，国际金融新格局呈现出“再平衡的多边主义”的可能性最大。<br />    <br />    二、国际货币体系新格局：从“一主多元”到“多元制衡”<br />    <br />    在过去200年的时间里，国际货币格局大致经历了四个阶段、三次货币替代的过程。英国和美国在各自最辉煌的时期，牢牢地控制着全球的经济与贸易格局，它们的主权货币在全世界享有无可撼动的话语权。从英镑替代黄金在全球流通，到二战后美元替代英镑充当国际本位货币，再到此后60余年德国马克、日元以及欧元等货币的兴衰更替，全球主要货币之间的竞争伴随着大国之间的政治经济力量转换而不断博弈。<br />    历史经验表明，国际货币体系的结构应当与货币大国的经济实力对比基本统一，才能实现稳定持续的平衡。从这个意义上讲，国际货币体系的重建，根本上取决于大国经济实力对比的逆转。除了经济、商业与金融的规模以外，储备货币地位的取得，也依赖于一国的政治影响力，这些因素的变化，会导致国际货币的兴衰。因此，货币的权力格局从来就不是静止不变的，而是随着国家的兴衰而演变。<br />    可以认为，在金融全球化日益深化、全球经济多元化发展和全球外汇储备大幅增长的背景下，单一主权货币主导的国际货币体系已经越来越不能适应全球经济发展的内在要求了。随着现行国际货币体系赖以形成及运转的世界经济格局发生深刻改变，新兴力量将对传统的经济势力发出挑战，而这些国家的货币也将在国际货币体系的重建过程中获得更大的话语权。<br />    尽管后危机时期国际货币体系的改革势在必行，但就目前的条件来看，对以美元本位制为主体的国际货币体系进行改革注定将是一个长期、渐进、增量式变化的调整过程。首先，美国依然是无可动摇的全球第一经济大国，而且任何国家的单一货币成为国际货币都无法避免“特里芬难题”。第二，国际货币体系演进的历史表明，国际货币体系的使用具有巨大的惯性，大部分国家并不愿意看到剧烈变化所带来的不确定性。第三，美元走弱带来的高储备国家中央银行资产负债表的巨大潜在资产损失，也是阻碍国际货币体系改革的重要因素。<br />    从长期来看，必须对现行的国际货币体系进行“彻底整修”，其基本方向有三：一是由信用货币向实物货币回归，重新回归金本位制或某种商品货币本位制；二是创建全球中央银行和世界货币；三是让储备货币多元化或创建新的多元化国际货币体系。在第一种模式下，实物货币的本位制度显然无法满足当今世界高度发达的经济和贸易对于货币的需求，可行性很小。对于第二种模式而言，实践表明，构建超主权的单一世界货币是难以实现的梦想。①相比之下，在一个多极化的世界中，多元化的国际货币体系应该是比较现实可行的路径选择，既能够跟现行的政治多极化和经济全球化的形势相适应，同时也符合发达国家与发展中国家的共同利益。因此，综合来看，第三种模式的可行性最高。<br />    在国际货币体系走向“多元制衡”的过程中，随着中国经济和贸易大国地位的确立和日益巩固，人民币无疑将发挥更大的影响力和更加积极的作用。根据目前的全球经济格局和发展趋势，经过30年左右的时间，极有可能形成美元、欧元和人民币三足鼎立的“第五代国际货币体系”。<br />    <br />    三、金融基本功能新格局：重新回归实体经济<br />    <br />    从一个较长时期对西方国家经济发展历程进行考察便会发现，有规律的周期性波动构成了经济运行的基本特征。自18世纪后期发生工业革命以来，世界经济大体上经历了五次长周期（佩雷丝，2007）。［1］长周期与生产过程中的创新和新产品的引入密切相关，每一个长周期都对应着一次科技革命的爆发和大规模扩散，进而引发整个经济社会的结构性转变。<br />    全球性危机往往会催生重大技术革命。历史经验表明，科技革命在经济波动及应对金融危机中起到关键性作用，是推动经济波动式增长的核心力量，因为在新技术的成长壮大并最终形成主导技术范式的过程中，金融资本始终扮演着重要角色。在获取超额利润的驱动下，将为采用新技术的创新型企业提供资金支持，继而由于投机过度而加剧技术—经济领域与社会—制度领域之间的冲突，在新的技术—经济范式确立后，将推动技术的扩散和经济持续增长。<br />    从世界经济周期长波演进的理论来看，此次金融危机的发生有其必然性和特殊性。在世界经济体系“第五次长周期”中，为应对互联网泡沫破裂引发的经济衰退风险和金融资产配置失衡，以美国（第五次周期的领导者）为首的发达国家选择实施低利率政策，不断放松金融监管，结果导致了持续的信贷扩张和金融领域的投机行为，最终引发了此轮波及全球的系统性金融危机。从一个更长期的视角来看，此轮金融危机仍然属于技术变革周期中的波动，是由于金融资本过度脱离实体经济运行的结果。因此，此轮全球金融危机必将纠正金融资本和产业资本过度脱离的失衡状态，使二者再度走向融合和互补，并在技术的推动下重新促进经济复苏。<br />    总体来看，此次危机本质上是由于金融资本和技术创新结合过程中的不均衡造成的。从世界经济波动的长周期上看来，这次金融危机并没有从根本上改变推动社会经济发展的主导技术范式，也没有从根本上动摇世界经济增长的长期趋势。可以预见的是，正是由于此次危机造成的巨大危害性，世界各国必将痛定思痛，深刻反思危机的教训，重新推动金融资本向实体经济领域的回归，将财富的创造和增长建立在真实的生产活动之上。而在这一过程中，通过财富创造和惠及民众的收入增长，下一轮的新科技革命也将孕育而生。<br />    从目前的趋势来看，此轮全球金融危机之后，各国正在抢占科技制高点，全球将进入空前的创新密集和产业振兴时代。低碳技术、新能源产业、生命科学、生物科技、信息网络产业、物联网技术已经成为潜在的新科技革命的主攻方向。美国提出将研发投入提高至GDP的3%，力图在基础科学、新能源、航天和医学（如干细胞研究）等领域取得突破。欧盟宣布将在2013年以前投资1050亿欧元发展绿色经济，以保持在绿色技术领域的世界领先地位。英国试图从高新科技特别是生物制药等方面加强产业竞争的优势。俄罗斯提出开发纳米和核能技术。日本则重点发展各种新型能源和环境技术。在上述领域中，突破关键技术并使之产业化，将成为后危机时代各主要国家产业振兴的重要路径选择，而新科技革命的全球扩展极有可能促使出现新一轮的产业转移现象，并最终形成新的全球分工体系。<br />    <br />    四、金融监管体系新格局：走向宏观审慎<br />    <br />    最近40年的金融危机史表明，随着金融市场的日渐发达和复杂化，金融失衡不仅周期性地发生，而且与宏观经济的失衡彼此强化，这种强化使得经济和金融长期持续、显著地偏离长期标准。在金融体系顺周期性的负面效应日渐明显的情况下，为确保宏观经济和金融体系的稳定，在传统微观审慎监管的基础上全面建立和完善宏观审慎监管已成为大势所趋。<br />    强调宏观审慎的监管理念认为，仅凭微观层面的努力难以实现金融体系的整体稳定，监管当局需要从经济活动、金融市场以及金融机构行为之间相互关联的角度，从整体上评估金融风险，并在此基础上健全金融体系的制度设计并作出相应的政策反应。一个成熟的宏观审慎监管体系被认为能够提供监测和处理金融稳定和实体经济风险的总体框架，从而更加合理地检测金融系统性风险，同时减轻商业周期中的溢出效应。［2］<br />    此轮全球金融危机之后，宏观审慎监管制度的变革主要从两个维度展开：一是时间维度，即控制或降低金融体系的过度顺周期性；二是跨部门维度，即控制或降低某一时点上金融机构的相互关联性和共同风险暴露。［3］<br />    从时间维度来看，宏观审慎监管要重视风险的时变敏感性，即金融体系的内生性风险随着时间（经济金融周期）而动态变化。在危机爆发前，经济繁荣已经持续了较长时间，当市场主体对风险的判断越来越乐观时，其风险容忍度也将随之不断升高，其结果是资产价格和债务杠杆螺旋上升，导致整个金融体系出现过度的风险承担。针对这种源于金融体系顺周期性的系统性风险，主要问题在于监管框架是否并且能在多大程度上抑制金融体系的过度顺周期性。［4］很明显，在顺周期模式下，由于风险在经济上行期逐渐增加，而在衰退时期集中释放，因此，新的宏观审慎工具应充分考虑风险的这种时变特征和非线性影响，在经济上行期建立防御机制以备困难时期使用，从而使系统能够更好地吸收潜在冲击，并有效限制金融失衡积累的规模，增加金融体系和宏观经济运行的整体稳定性。根据这一思路，主要宏观审慎工具的开发都旨在体现“逆风向调节”原则，如：逆周期的资本调节机制和动态拨备制度，在会计准则、杠杆率和薪酬制度等金融制度安排中植入逆周期因素，以及通过监管评估过程或信息披露标准影响风险和定价行为的其他工具。这些工具的目的是在经济衰退、银行资产收缩的阶段降低拨备和资本要求，以缓解信贷紧缩、平滑经济波动；并在经济快速增长、银行资产扩张过快的阶段增加拨备和资本要求，以加强风险防范，提高金融持续支持经济发展的能力。<br />    从跨部门维度来看，宏观审慎监管涉及整个金融体系在某个特定时间点的风险分布状况，因而特别需要关注各个金融机构的投资组合和金融产品风险之间的关联性。也就是说，宏观审慎监管需要考虑不同机构间相互影响导致的系统性风险，通过加强对具有系统重要性的金融机构监管、改进对交易对手的风险计量和控制等手段来维护金融体系的整体稳定。如果金融机构持有相似的风险头寸，那么当针对特定风险暴露（如房地产的价值）的冲击到来时，一旦所有的金融机构同时采取类似的降低风险暴露的措施时，问题资产的市场流动性将显著下降，这不仅使降低风险暴露的努力难以奏效，还将导致损失进一步扩大。对于这种系统性风险的集中和跨部门分布，关键问题是管理金融机构所面临的共同风险暴露，这涉及到在经济上行期收紧对特定行业风险暴露的资本要求。此外，由于不同的机构具有不同的系统重要性，因而应根据个体机构对系统性风险的贡献程度调整宏观审慎监管工具，提高系统性风险相对于异质性风险的权重。有助于实现上述目标的宏观审慎监管工具包括：一是减少系统重要性机构倒闭的可能性，具体工具包括对系统重要性机构的附加资本要求、附加流动性要求以及法律和运营结构方面的监管要求；二是提高金融体系的危机应对和处置能力，具体工具旨在完善有序处理倒闭机构的程序，构建事前的危机应对机制、应急计划、监管合作和信息共享安排等；三是强化金融制度和金融市场，相关工具旨在完善金融基础设施，减少金融机构的相互关联程度。<br />    <br />    来源:《行政管理改革》</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题：<br /><strong>Warning</strong>: Invalid argument supplied for foreach() in <strong>/home2/huangjy/yypl/ww2/data/detail.php</strong> on line <strong>592</strong><br />  </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/50162.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50162.html\">陈雨露：全球金融体系向何处去</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46671.html\">陈雨露：中国金融体系的发展趋势</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[22937,9935]}