{"id":210426,"link":"https://chinadigitaltimes.net/chinese/2012/02/鸣弓-母校三位校长的劫难/","date":"2012-02-16T15:17:31Z","modified":"2012-02-16T15:17:31Z","title":"鸣弓 | 母校三位校长的劫难","content":"<p><div>    </p>\n<p>1955年孟秋，我读中学。靖远中学，着实让我骄傲，毕竟那是全县唯一的中学。“同德同心为地方建一座文明学府，群策群力替国家造无量英俊人材”，建校伊始由靖远籍书画大家范振绪先生题写的楹联，气派醒目，气韵生动。</p>\n<p>时任校长段生旺，我只是从学校布告上知其名，却无缘睹其人。在礼堂的奠基纪念碑上，见到了学校创建人、首任校长苏振甲的名字；从高年级学生口中得知，第二任校长叫刘协。对学校前三任校长仅知其名，行状则几乎一无所知，不免感到遗憾。</p>\n<p>2009年春，苏振甲先生的四公子苏宰西教授等几位老学长主持编印了一部《靖远中学恩师谱》，一位热心小友帮我搞到一本。捧读此书，始知母校三位校长的遭际，竟是那样悲惨，直令人作屈夫子式的喟叹：长太息以掩涕兮，哀书生之多艰！</p>\n<p>首任校长苏振甲（1942~1947年任职）。苏先生靠自己的执著努力和影响，在县域创办了十一所中小学，仅凭这一点，就足以名垂青史，值得后人永远铭记。鉴于县域无中学，苏先生于1942年创办了靖远中学。筚路蓝缕，宵衣旰食，个中劳苦，难以尽述。捐资捐书，先生率先垂范，为校图书馆捐赠了包括四书五经、二十五史、通志、文献通考、“世界文库”丛书等珍贵的个人藏书。其时先生已当选中央立法委员，他无心仕途，而是守望“教育救国”的道路，坚持为地方干实事，兴学从教。先生有自撰对联殊可明志：教不厌学不倦何怨乎外；国有庆校有成乐在其中。苏先生的风骨令人感佩。他在一次欢迎省长的致辞中，公开为民请命，要求减轻百姓负担。有其咏菊诗为证：“我最爱君筋骨硬，不怕西风且傲霜。”</p>\n<p>解放后，苏先生任省民革委员、兰州市民委主任，后调省政协文史研究室工作。作为统战人士，他谨言慎行，努力与时俱进，即令如此，也还是在劫难逃，被派为右。1969年又被强行疏散到陇南，时先生罹患癌症已至晚期，上级却明令在缺医少药的乡下就地治疗。这不啻加速老人的死亡吗？就这样，陇上教育界功臣、母校首任校长苏振甲在无助无望中，于1970年带着无尽的遗憾和困惑，离开了这个混沌的世界，享年七十。</p>\n<p>第二任校长刘协（1947~1950年任职）。刘先生秉性刚烈，品行高洁，一怀明月，两袖清风。他教育子女：“存心须正大，做事要光明。”他多才多艺，英语、音乐、国文、数理化都能教；履行校长职务，更是殚精竭虑，选贤任能，志壮心雄，期冀高远。正当先生施展抱负之际，无端遭人责难，他愤然辞去校长职务；然痴心教育情难移，随后便继续做教员，指望舌耕度春秋。然而，等待他的却是一顶右派帽子，发配夹边沟劳动改造，1960年困饿而殁，年四十八岁。</p>\n<p>第三任校长段生旺（1950~1956年在职）。学校最阔气的办公室兼会议室叫乌兰堂，是段先生在任时所建，其构建指导思想，体现在他对工匠的要求中：大众的方向，民族的形式，科学的内容。“乌兰堂”三个遒劲大字为段校长手迹。1957年书生逢劫，段校长厄运降临，其右派帽子更加冤枉，因为他在鸣放中连一句话也没说；仅仅为此前肃反中他替自己申辩，同地区副专员顶过嘴，就被打入另册，由肃反对象而右派，遣送夹边沟。1960年，一腔悲愤、满腹冤屈、年仅四十三岁的段校长，活活被饿死，而且连尸骨也没留下。</p>\n<p>母校三位校长的遭际，令人不胜唏嘘，黯然神伤。但愿后人以史为鉴，多长记性！当今的书生，也不似解放初期那样价廉物美、忠悫驯服；他们不待劫难临头，即可远走高飞……</p>\n<p> </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400]}