{"id":210458,"link":"https://chinadigitaltimes.net/chinese/2012/02/co-china周刊-经济学人：妇女和阿拉伯世界的觉醒——现/","date":"2012-02-16T21:59:26Z","modified":"2012-02-16T21:59:26Z","title":"Co-China周刊 | 经济学人：妇女和阿拉伯世界的觉醒——现在是关键时刻","content":"<p><h2 align=\"center\"></h2>\n<p><strong>“</strong><strong>在阿拉伯世界中，妇女权益所获得的进步是因为从上到下的倡导，而不是从下到上的压力。在很大程度上，女权是精英们需要面对的问题，与此同时也是总统夫人的爱好，然而，一只手给出去的东西总会通过另一只手拿回来的。”<br /></strong><strong><br /></strong></p>\n<p><span></span></p>\n<p><strong>发生在埃及和突尼斯的阿拉伯革命，对于两国女性来说可谓喜忧参半</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>阿斯玛.马哈弗兹，一名埃及的激进主义者，回忆起今年年初推翻穆巴拉克统治的抗议活动时提到，“我们所有人都在那里，一起抗议，帮忙搬运尸体。我们做了很多通常是男人们做的事。男女之间没有区别。”尽管一些男性叫她让开，其他则给她们撑起了保护伞。</p>\n<p>在突尼斯，一名名为莉娜.本.莫海妮的激进主义者，周游全国，并将其所见所闻都记录在她的博客“一名突尼西亚女孩”上。除了拍摄尸体和受伤者的照片之外，还有她跟其他男性抗议者一起在突尼斯卡斯巴静坐的照片。塔瓦库.卡曼，今年十月初获得了诺贝尔和平奖，曾是也门民主示威活动中的领头人，曾在萨那大学前露营数月，要求也门总统阿里.阿卜杜拉.萨利下台。在阿拉伯的春天中，阿拉伯的女性们已经使她们自己的存在意义非凡。</p>\n<p>在阿拉伯世界中，女性的地位长期令人堪忧。在2002年出版的阿拉伯国家人类发展报告中，妇女权利的缺乏便是报告中的三因素之一，同缺乏政治自由以及教育落后一起严重阻碍着地区发展。在起义早期人们疾呼民主，几乎没有特别提到妇女权益。但是现在，宪法将被重写，在埃及和突尼斯，很多妇女革命是极其先进的，她们希望迎来自己的解放。</p>\n<p>在埃及，女性的抗议活动并无不罕见。在1919年，在开罗戴着面纱的女性走上街头抗议英国的统治，要求独立。在1957年，埃及成为了在阿拉伯世界中第一个妇女当选议会的国家，而只是在之前的一年女性获得投票权。在伽马.阿布德拉.那色统治期间，作为推动经济全面发展的一部分，鼓励女孩子们上学，规劝妇女们加入工作行列。20世纪70年代，在安瓦尔.沙达特的统治下和他的妻子杰汉的鼓励下，妇女获得了更多的权益。但是自从那时候开始，保守宗教组织日益增长的势力使妇女权益停滞不前。</p>\n<p>如今，埃及的女性可以在外面工作，上学并且接受高等教育，拥有自由投票权并且在历次选举中都有女性参选。但是能读会写的女性却只占到58%，同时，只有23%的工作人员是女性。国家的法律更是参差不齐。国家的宪法根据性别区别对待。到相关的政府人员面前，丈夫顷刻之间便可以跟妻子离婚，但是女性必须通过漫长的法院程序来做同样的事情。</p>\n<p>相比之下，突尼斯的妇女地位在阿拉伯世界中可谓无与伦比。多亏了哈比伯.布尔吉巴，现代突尼斯的创建人，他取消了一夫多妻制，承认妇女平等的离婚权以及堕胎合法化。齐纳•阿比丁•本•阿里，被倒戈的独裁者，继续着布尔吉巴的事业，继续扩展女性的家长权、离异权和对子女的监护权并且促进女性教育以及提高女性雇佣率。在1960年，将近一半的女性20岁的时候便结婚了。到2004年为止，年龄在15岁到19岁之间的女孩只有3%结婚。在突尼斯，现在能读会写的女性已经超过70%，尽管只有27%的劳动者是女性。同埃及只有2/5的比例相比，在突尼斯，女性几乎占到了大学学生中的2/3。</p>\n<p>对于本.阿里先生以及较小程度上的对于穆巴拉克先生来说，保卫女性权益是向西方国家示好的有利工具。这为镇压他们的伊斯兰对手提供了一个合理的借口。他们的妻子——特别是苏珊.穆巴拉克——热衷于推进女权运动。穆巴拉克夫人推行新法，禁止女性生殖器切割并且允许女性成为法官。这些法律至今仍存，但是，由于它们与前政府有着密不可分的关系，多少有些变质。这是很不幸的，方田.班德然，阿拉伯妇女联盟的领导者说，“这些不是苏珊娜.穆巴拉克自己的法律。她只能在完成过程中给与小小的推动，但是具体的工作还需要我们进行。”在埃及，很多人已经对妇女权益这几个字产生怀疑，其中一部分人认为这是西方国家的产物。在丢弃与穆巴拉克时期有任何联系的一切事物的努力中，激进主义者担心妇女权益将遭受打击。</p>\n<p>自从一月份那个振奋人心的日子以来，在埃及，认为妇女应该将革命事业留给男人的声音不断增长。在三月国际妇女节的游行中，男人们就叫嚣着让游行队伍中的妇女回家喂孩子。在警察驱散游行队伍的时候，也告诉她们，他们没有时间来理会这种集会。更加引人注目的是，在内阁中妇女的人数已经从四个降到一个。在新宪法起草委员会中，更是没有一个妇女成员，尽管很多女性是可以胜任这份工作的。埃及总理以萨姆.莎拉夫，邀请一部分妇女进行会谈并且讨论他们的忧虑，但是几乎没有取得什么效果。</p>\n<p> </p>\n<p><strong>退步</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>更加令人忧心的是埃及军事集团统治者的态度。3月9日，受够了改革的缓慢步伐之后，抗议者们回到解放广场重申他们对自由、公平和平等的要求。部队瓦解了游行队伍之后，逮捕了很多抗议者，其中包括至少18名女性。在拘押期间，女性抗议者们被毒打、被用卖淫罪威胁而且还强迫进行“贞洁检查”。起先，部队否认他们曾强迫她们进行过此项检查。然而，在五月份的时候，一名上将承认为了确保妇女们以后不会说出她们被士兵强暴的事实，他们确实这样做过。“那些被羁押的女孩子们不像你的女儿或者我的，”他解释到，“这些女孩子们曾经在解放广场上和男性抗议者们一起在帐篷中露营。”</p>\n<p>突尼斯的妇女们从未遭受过这样的虐待。在这点上已经比埃及强很多，在革命之后，到现在为止，她们的法律地位也没有丝毫的改变。但是她们还是很担心。突尼斯大学法学专家，穆娜.德雷迪说，对于突尼斯妇女们来说，如何保住自己的权益才是问题，而不是如何赢得新的权益。她们很不安的看着在伊拉克发生的一切。因为在伊拉克人民推翻暴君的统治以后，似乎对妇女权益的进步并无多大帮助。</p>\n<p>尽管妇女们在萨达姆.侯赛因的恐怖统治之下已经遭受了很多痛苦，但是她们一直都可以出外工作、走在街上的时候也不用蒙面纱并且可以上学。随着宗教组织影响力的增加，伊拉克的部分地区的社会情况已经开始发生了改变。在复兴社会党统治的前几年中，宣布妇女拥有平等的法律权益并且要求广大的女性参加扫盲班（尽管其中一些被其保守的家庭成员阻止）。由于萨达姆拉拢伊斯兰以及部落团体以便从政治上提升自我，从1991年海湾战争之后，妇女地位持续恶化，同时西方国家的入侵似乎已经导致了妇女地位的进一步恶化。2009年牛津饥荒救济委员会报告所采访到的妇女中，自从2003年以来，半数多被强迫离开家园，或者是因为暴动，或者是为了找工作。几乎4/5的女性在高中或者大学阶段辍学。在家带孩子的妇女中，40%的人提到她们待在家里是因为她们的孩子不能去学校，男孩子们不能上学的主要原因是出于安全考虑，但是女孩子们则是因为“昂贵的学费”，或者家人不允许。</p>\n<p>为了确保妇女地位不后退并且确保她们在革命后的新政治环境中扮演适当的角色，突尼斯正在使用法律武器。十月份参加新宪法大会选举的党派必须将妇女包括在他们的选举名单上，否则，他们将不能参加此次选举。在一定程度上，这必定能推进妇女地位的改善，但是在100多个参加选举的党派中，大多数只能获得一个候选人资格（通常都是男性）。只有一个大型组织，民主现代主义，它是几个党派的联合，许诺会将妇女放在部分名单的前面。</p>\n<p>埃及也采取了类似的措施。在2009年，议会通过了一项法律，法律规定在人民大会的518个坐席中，必须有64个是留给女性的。自从革命以来，这项配额便被废除，除了让其他人满意之外也出于为一些女性的考虑。且不管对错与否，那些通过配额系统任命的女性都被当作穆巴拉克先生的傀儡。</p>\n<p>在11月份的选举中，70%的国会成员会从党派名单中选中，这些名单中必须含有至少一名女性。据一名政府发言人所说，这意味着在新的议会中妇女将至少占到29%的坐席。至于得到这个数据的方法却很不清楚。即使女性可以出现在党派名单中，但是也没有下发任何的文件说明她们应该担任何种职务。很多人担心她们会被安排微不足道的职位，这样的话，她们的存在便没什么意义。</p>\n<p>纳兹拉女权研究所主管莫子.哈森承认老的配额体系很糟糕。纳兹拉女权研究所是开罗的一个研究妇女权利的组织，其成员中很多是穆斯林女性。“他把女性们置于一个没有任何相关工作经验的位置。只有那些有钱人可以做到。这让大家对妇女们没有好感。”她承认，在新名单体系下，妇女们不愿意赢得很多坐席。她强调，但是最好在议会中安排十名工作努力并且值得这一切的女性，而不是那些都不知道自己在做什么的人。</p>\n<p>哈森女士还建议女性国会成员应该向这个国家证明她们自己，尝试着参与健康和经济委员会，而不只是专门针对女性的部门，让那些以男性为主的场所中能听到女性的观点。希望至少有一个女性可以完全的采纳那个建议。波塞纳.卡玛哦，前任电视节目主持人，四月的时候宣布她将成为埃及历史上首位竞选总统的女性。由于她没有相关的经验，这场竞选注定要失败，但是她至少证明了，在这片土地上，女人也可以在争夺这个最高职位。</p>\n<p> </p>\n<p><strong>伊斯兰是敌还是友</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>奇怪的是，新的平衡法好像更加有利于伊斯兰党派。突尼斯的主要伊斯兰组织那达党（觉醒的意思）是唯一可以在所有选区囊括男女候选人的党派。小点的党派会挣扎着将女性放在他们的名单上，因为没有她们，他们将会被取消资格。即使是已经拥有一名女性领导者的民进党在33人的名单中也只有三名女性。</p>\n<p>在埃及的穆斯林兄弟会也面临着类似的压力。保守的说，在埃及的新国会中，兄弟会可能是最有势力的团体，他们必须回应他们的选民。自从革命以来，这个组织已经更加接近女性并且接受她们，例如，有一名妇女可能会参加总统竞选。但是担忧仍然存在，如果兄弟会竞选成功的话，他们可能会尝试推行更加严厉并且具有歧视性的法律。</p>\n<p>近来的民意调查表明多于60%的埃及选民认为应该将伊斯兰教教法作为本国的法源，同时，几乎1/4的选民则表示应该推行多源法律。如果穆斯林兄弟赢得选举，他们不太可能会推行伊斯兰法的沙特释义版，但是大家会对他们进行密切的观察，观察他们是否会让埃及的法律体系对妇女更加的严厉。</p>\n<p>记者萨黑拉•阿敏，在二月份辞职前，一直在国营尼罗河电视台担任副主管，她提到要求兄弟会改变他们的立场。阿敏女士正在制作关于穆斯林姐妹分会的纪录片，这支兄弟会的女性分会通过妇女们在时代潮流中所扮演的角色给人以深刻的印象，特别是在埃及流行党派的一个年轻兄弟分支中。满足于在伊斯兰教法中记录的权力，他们觉得他们自己在任何情况下都是平等的。“他们是争论的一部分，这些男人们跟男孩子们一样热烈。”马哈弗兹女士承认。“我并不担心穆斯林兄弟们，特别是年轻的这一支，”她断言。“我们都将成为这个决定的一部分。”</p>\n<p>但是很多其他人，特别是那些已经战斗了几十年的人，仍然对他们予以怀疑。法提玛.卡法吉，支持议会的人民社会联盟创始人，便对兄弟会及他们的姐妹会表示怀疑。卡法吉女士说，穆斯林姐妹听命于她们的兄弟，并且他们所有的领导者都是男性。她对兄弟会强调的所谓传统以及女性的家庭角色很是恼火，并且指出：“对女性的歧视便是从家里开始的。”</p>\n<p>突尼斯的妇女们也有类似的担忧。那达党的领导人理查德.甘奴赤已经对突尼斯人民的个人权利自由和一夫多妻的禁令进行了多次抨击。现在他许诺，他的党派将“保卫突尼斯妇女所获得的成果”并且公开说明不会触及妇女权利。然而，一些人担心，这种言辞只不过是为了迎合中立派和西方国家。当突尼斯女权主义者，拉佳.萨拉马在一月份要求国家以世界人权宣言为基础制定新法，而不是以伊斯兰教教法为基础的时候，他便威胁要在首都巴斯基广场将她吊死，人们猜想甘奴赤先生的真正想法已经在那个时候表露无遗。</p>\n<p>即使甘奴赤先生的温和语句确实很真诚，但是妇女们仍然对那达党和其更加极端主义的成分表示担忧。一名记者同时也是博客使用者，艾玛.本.杰玛说，“或许领导者们很有远见吧，但是我们并不了解普通百姓。”接着，她又补充道，没人知道谁会接替甘奴赤先生。“这是那达党所面对的一个问题，我们不能保证未来。”</p>\n<p>法国所坚持的绝对世俗主义，即引进政教分离的构想，除了在某种程度上对妇女权益有所保护有所之外，其他则没什么实际意义。宪法律师德雷迪并不对此买账：“当一个国家没有牵涉进任何宗教的时候，它的国度便是对伊斯兰教徒自由开放的。”但是她并没有很担心这对妇女权益所构成的威胁：“妇女们出现在突尼斯的每个角落。我认为你们没有办法限制她们。”</p>\n<p> </p>\n<p> </p>\n<p><strong>从头开始</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>突尼斯和埃及的革命并不是针对女权的。事实上，涉及最深的是对观念的不满。对于马哈福兹女士而言，这涉及到全体埃及人民的人权问题：“如果我继任了那个位子，我会保证妇女权益的。”另一名年轻的激进主义者萨利.佐尼也对此表示认同。她提到，社会已经如此的支离破碎，再增加女性和其他所有人的对立面已经毫无意义。 是时候让我们为大家的自由站出来了，而不是只对女性的自由。</p>\n<p>另一方面，那些为女权战斗了数十年的人对推迟斗争表示担忧。这里我们要提到一名年轻的埃及抗议者巴德兰女士，她说，“他们提到当民主和平等到手的时候，他们会惠及广大的女性。他们认为现在专注于女权会将革命理想过早断送。”对此，她并不认可他们的观点。“是时候做点改变了。”</p>\n<p>然而像她一样的激进主义者很难代表大多数阿拉伯女性的心声。在阿拉伯世界中，妇女权益所获得的进步是因为从上到下的倡导，而不是从下到上的压力。在很大程度上，女权是精英们需要面对的问题，与此同时也是总统夫人的爱好，然而，一只手给出去的东西总会通过另一只手拿回来的。近来沙特阿拉伯国王阿卜杜拉决定允许妇女们参与市政选举投票便是一个恰当的例子。在酋长的坚持下，科威特已经任命了一位妇女议员，但是议会却通过另一种方式削尖女性权力，例如在科威特大学进行隔离。</p>\n<p>妇女权益已经变成了一个触动公众的问题。所推选的很多女性候选人比起广大妇女的利益，她们更关心怎样喂养自己的孩子，是否能让他们去诊所或者他们是否可以上学。在今日的埃及和突尼斯那些要求变革的呼声大多数来自非政府组织工作者、老兵、律师、学者和政治家。但是他们的声音也影响了很多的女性抗议者，她们中成千上万的人走出来要求结束老的生活方式。</p>\n<p>于是，让埃及和突尼斯的新政府在开始的时候就意识到妇女地位问题是至关重要的。在起草新宪法的时候，便是一个给妇女权利更加宽泛解释的绝佳机会。如果现在不改变旧法，那么要等到下次机会的出现将会是很多年。“我们现在提心吊胆的，”哈森女士说。“我们不知道将来会怎样。”但是她认为改变势在必行。</p>\n<p> </p>\n<p>(本文选自经济学人<em>The Economist</em>。原文链接：<a rel=\"nofollow\" href=\"http://www.economist.com/node/21532256\">http://www.economist.com/node/21532256</a>。译文链接：<a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">http</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">://</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">www</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">.</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">ecocn</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">.</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">org</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">/</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">article</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">-1898-1.</a><a rel=\"nofollow\" href=\"http://www.ecocn.org/article-1898-1.html\">html</a>)</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/csh0H5ZN_vA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[14312,11840,28510,13769]}