{"id":210428,"link":"https://chinadigitaltimes.net/chinese/2012/02/反思终极人文关怀-珍爱个体生命/","date":"2012-02-16T15:17:49Z","modified":"2012-02-16T15:17:49Z","title":"反思终极人文关怀 珍爱个体生命","content":"<p>　　    近期的一些引起广泛关注的事件，如小悦悦事件，甘肃和江苏的校车事故导致数十名学童死亡，广东的歹徒砸校车事件，看起来是些个案，但所反映的社会问题，却发人深思。这些事件透露出当事人对人的生命的冷漠。受害者都是些未成年的孩子，他们多么需要社会的关爱和温暖，但无辜的生命就那么轻易地逝去。校车问题，几乎旷日持久，但相关主管部门以种种理由不作为，听任一些承包者让廉价的旧车挤满了数倍于规定座位的孩子上下学。致使事故频发。有人说，小悦悦所处的是一个来自各地的移民杂居的地方，因而人们没有传统社区那样的亲近感，大家都是陌生人，所以无人出来相助、抢救，似乎是自然的事情。可是，假如小悦悦就是这些不相闻问的人自己的孩子，那他们肯定会迅速抢救。不是自己的亲人，就可以如此冷漠以对了吗？当然更恶劣的是让车在她身上继续压过去。这种观念反映的是传统的以宗法关系为核心的狭隘的情感。本来，关爱自己的亲人，是人的自然情感。但在文化多元的时代，仅此已经不够了。陌生人的日常生活也许与自己并无关系，大家也不必相互牵扯。但在生命尤其是未成年人的生命受到威胁时，人起码的怜悯同情慈悲心是何等地珍贵。施以援手，救人一命，胜造七级浮屠。否则就是不具备基本的人性。甚至中国古代的贤哲也强调泛爱众，仁者爱人，不是满足于只爱自己的亲朋。四海之内皆兄弟，是一个美好的理想，是把对亲朋的爱扩展于四海的结果。理想有超越现实的属性，但如果一切以现实为依归，毫无理想的感召力，那人与动物还有什么实质的差别呢？ <br />　　    这种终极的人文关怀具有普遍的意义，甚至超越了经济发展和物质条件的改善。热爱生命，敬畏生命，尊重个人，是普遍的价值，也是人道主义的核心理念。在以阶级斗争为纲的极左政治时代，被夸大的阶级斗争观念散布仇恨的种子，让人们不光相互冷漠，而且相互争斗、仇杀。在结束阶级斗争为纲的现代化的过程中，人们在相当程度上只关注物质条件的进步，大概是曾经穷惯了，穷怕了。发展固然重要，但发展的目的是什么？难道不是为了人的尊严和幸福？物质条件的满足是幸福的一个指标，但不是幸福的全部。今天相当一些人把幸福与物质条件划上了等号。一个人人相互冷漠，只追求物质利益的社会，是可怕的。即使面对满屋的金银财宝，人们也并不真正幸福。西方资本主义在发展过程中，也曾存在道德沉沦、特欲横流的倾向。但毕竟宗教和道德的教育也还有相当的支撑作用，使社会不至于在相互冷漠中毁灭。今天的中国更不应当是物欲横流、道德精神沦丧的社会。现在是深刻地反思生命和生活的意义，反思我们的基本价值的时候了。在全民培育人文关怀的精神，确立珍爱生命的普遍观念，加强道德修养，乃强国固本之道。 <br />　　<br />　　        (本文原载《社会科学报》2011年12月)<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,18292,9935]}