{"id":210424,"link":"https://chinadigitaltimes.net/chinese/2012/02/《胡适和他的朋友们》06/","date":"2012-02-16T15:17:11Z","modified":"2012-02-16T15:17:11Z","title":"《胡适和他的朋友们》06","content":"<p>智效民<br />　　<br />　　    八、自由、民主与教育的关系<br />　　<br />　　    抗战时，潘光旦曾经分别谈论“自由与教育”、“民主与教育”为题，作过两次演讲。后来他把两次演讲的内容合在一起，纳入《自由之路》一书。这篇文章表达了作者对自由、民主和教育的基本看法，因此十分重要。<br />　　<br />　　    关于自由的问题，潘光旦提出三个观点：<br />　　<br />　　    第一，自由是生命的最大目的。无论个人还是社会，没有自由就不能保持活力，就可能“陷于死亡的绝境”。<br />　　<br />　　    第二，社会自由终究要建筑在个人的自由之上。一个建筑在奴隶经济上的社会，一个百分之一是独裁者，而百分之九十九是顺民所组成的国家，要维持长治久安，是不可能的。<br />　　<br />　　    第三，个人的自由不是天赋的，是人为的，不是现成的，是争取的。要争取自由，就需要教育；但由于教育早已演变成一种受人摆布的“填鸭子”式的灌输，从而走上一条畸形发展的道路，因此那些受过教育的人们，很难摆脱声色、货利、权势的诱惑。<br />　　<br />　　    紧接着，潘光旦对自由教育作了解释。他说：“自由的教育是与’填鸭子’的过程恰好相反的一种过程。自由的教育不是’受’的，也不应当有人’施’。自由的教育是’自求’的，从事于教育工作的人只应当有一个责任，就是在青年自求的过程中加以辅助，使自求于前，而自得于后。大抵真能自求者必能自得，而不能自求者终于不得。’自求多福’的话见于《诗》、《传》、《孟子》。孟子又一再说到’自得’的重要，政治之于民众如此，教育之于青年更得如此。孟子’勿揠苗助长’的政教学说也由此而来。先秦学人论教育，只言学，不大言教，更绝口不言训，也是这层道理。”<br />　　<br />　　    他还说，自由教育以自我为对象，以完成自我为目的。因此自由教育是“为己”的教育，而不是“为人”的教育。“古之学者为己，今之学者为人”，说的也是这个道理。他强调：这里所谓自我，“不是家族的、阶级的、国家的、种族的、宗教的、党派的、职业的……。这并不是说一个人不要这许多方面的关系，不要多方面生活所由寄寓的事物，乃是说教育的主要目的在完成一个人，而不在造成家族的一员，如前代的中国；不在造成阶级的战士，如今日的俄国；不在造成一个宗教的信徒，或社会教条的拥护者，如中古的欧洲或当代的建筑在各种成套的意识形态的政治组织；也不在造成一个但知爱国不知其他的公民，如当代极权主义的国家以至于国家主义过分发展的国家；也不在造成专才与技术家，如近代一部分的教育政策。”<br />　　<br />　　    由于时代的原因，需要对这段话解释一下。潘光旦的意思是说，自由教育的目的不是为了光宗耀祖，不是为了阶级斗争，不是为了国家社稷，不是为了“爱国主义”，也不是为了造成专家学者，而是为了让受教育者成为一个“自知者明”，“自胜者强”的真正的人。<br />　　<br />　　    明白这个道理以后，民主与教育的关系就容易理解了。潘光旦说：“无论我们对民主一词作何解释，它的最基本的假定是：每一个社会的分子，每一个人，必须有自主与自治的能力，如果还没有，至少要从事于这种能力的培养。……而所谓培养，岂不是就等于教育？”基于以上分析，潘光旦认为，从教育的立场看，只有一个民主的政治环境，才能孕育自由通达的教育；从政治的立场看，只有自由通达的教育，才能造就民主宽容的政治制度。基于以上认识，他提出以下几点建议：第一，政府应当尽量放松对教育的管制；第二，宣传与教育根本不是一回事，教育不要被宣传广告所蒙蔽；第三，学校要增加人文科学、社会科学和自然科学方面的基本知识；第四，要修正单纯重视技术教育、缺乏人文关怀和社会关怀的倾向。<br />　　<br />　　    九、教育为什么不是训练？<br />　　<br />　　    抗日战争后期，潘光旦看到阿尔杜斯·赫胥黎的《目的与手段》一书，其中有一章专门谈论教育问题，便把它翻译出来。战争结束后，商务印书馆以《赫胥黎自由教育论》为名出版了这本小册子，并把它纳入“新中学生文库”。潘光旦在“译者弁言”中介绍说，这个赫胥黎并不是《天演论》的作者汤姆斯·赫胥黎，而是他的孙子。老赫胥黎除了《天演论》之外，还写过《自由教育》等论著，对近代中国的思想启蒙起过重要作用。尽管我们对小赫胥黎不大熟悉，但是这本书对于反思当代教育，同样具有很好的启蒙作用。<br />　　<br />　　    比如究竟什么是教育，就是一个值得探讨的问题。<br />　　<br />　　    大约自汉代以后，中国就有“上施下效”谓之教，“养子作善”谓之育（《说文解字》）的说法。直到最近，我们还把教育解释为“按一定的目的和要求，对受教育者的德育、智育、体育诸方面施以影响的一种有计划的活动。”（《辞海》1980年缩印本）大家以为，教育是一种上对下、父对子施加积极影响的活动，因此受教育者必须服从，必须听话。但是在阿尔杜斯·赫胥黎看来，这并不是真正的教育，而是一种“严峻的、有系统的、毫不能宽假的……泰山压顶式的训练。”他指出：倘若教育蜕变为训练，就会使青少年“产生一副黩武主义的头脑”，形成一种“对上专会顺从，对下专事陵暴”的双重人格。这种对上毕恭毕敬、对下作威作福的人一旦成为大多数，就会让独裁者拥有广泛的群众基础，从而强化其专制统治。因此他认为：“受此训练的无产大众从青年进而为成年之日，便是民主政治开始退步之时。”也就是说，把教育当作训练，是现代专制制度产生的一个主要原因。<br />　　<br />　　    其实早在1941年，潘光旦就在一篇文章中也教育与训练作过辨析。他说：从字面上看，“训是有言之教，”，所以人们往往把“教”与“训”混为一谈；但是在“儒家讲教育的两大作品”《论语》和《学记》中，不但“根本找不到一个训字”，就“连教字也用得很省，……并且与狭义的教育没有多大关系”。相比之下，在“中国第一种的政治作品《尚书》里，……（却）有五十五个训字”。可见至少在先秦时代，教与训还是两个完全不同的概念。<br />　　<br />　　    他还说：由于儒家创始人认为学是主动的，教是被动的，主动地学比被动地教更有效，因此在《论语》中有56个“学”字，在《学记》中有48个“学”字，远远超过“教”字出现的频率。为了提倡主动学习，反对强加于人，孔子不仅有“学而时习之，不亦乐乎”等感受，还有“人之患，在好为人师”等教诲。这说明“真正的教育不应有，也不会有训的成分”；否则，我们就无法解释“教学相长”是什么意思了。<br />　　<br />　　    那么，中国教育为什么会由主动变成被动，由启发变成训练呢？潘光旦认为这种变化与以下三个因素有关：一是古代教育“理学与科举的流弊”，二是近代教育对知识的偏重，三是当代教育政治化、主义化的倾向。<br />　　<br />　　    与潘光旦相比，赫胥黎则是从西方近代史上探讨了教育变为训练的原因和危害。他指出，由于受工业革命和大机器生产的影响，许多改革家认为一旦普及了初等教育，就可以让“这个世界从桎梏中解放出来”，从而推动民主政治的进步。但事与愿违的是，普及教育不但没有促进民主政治的发展，反而“替独裁政治和世界大战，做了一番清宫除道的工作。”这是为什么呢？赫胥黎认为这种状况的形成，与手段与目的背离有关。他说：如果你的目的是自由和民主，那么你就必须把获取自由的艺术以及自立自治的方法教给学生。如今你教他们的不是这些，而是一种非自由的训练，那么他们就只能学会媚上欺下的勾当。在此基础上，他还进一步指出：如果“通国的儿童都得接受一些纪律化的训练，都得受这种训练的折磨”，那就会使我们走进“水深火热的境界”。他举例说，希特勒、墨索里尼和斯大林不约而同地反对蒙特梭利的启发式教育思想，就是要把教育变成训练。<br />　　<br />　　    看来，应试教育大行其道并成为社会的一大顽症，实在是一件祸国殃民的事情。<br />　　<br />　　    十、为什么宣传不是教育？<br />　　<br />　　    除了把教育当作训练之外，把宣传当作教育，也会造成很大危害。<br />　　<br />　　    赫胥黎说：“生活总须运用智慧，而智慧的运动必须自由”。但由于独裁政治需要绝对服从，因此“在独裁政府的眼光里，自由的智慧或智慧的自由是最大的敌人。”正是基于这样一个原因，独裁者“总是千方百计的把智慧压制到一个不能动弹的程度”，而宣传就是压制智慧的“不二法门”。他还说：“在独裁政治的国家里，一个人从孩提的年龄起，就成为宣传的对象，好比他成为军国民训练的对象一样。他的全部的教育过程事实上不是教育，而是宣传。及其一旦脱离学校，加入社会，他又进入了报纸、电影、读物、与广播电台所合组的一个天罗地网，而这些东西又无一不受政府的控制，无一不是上好的宣传工具。再过几年以后，我相信这工具的清单里，也就是独裁者的武库里，还须添上一项电传照相，以至于电传的印刷机，凡属机关、家庭、公共场所，概须置备一具，从此，政府要传达谕旨，宣扬德意，可以比置邮传命还来的快，来得普遍。”可以肯定，如果当时已经发明了电视，赫胥黎也会对它的宣传作用感到惊讶。<br />　　<br />　　    潘光旦是1943年才看到赫胥黎这本书的，但是早在1940年，他就在《宣传不是教育》一文中提出了类似的问题。文章说：真正的教育有一个重要的前提，那就是每一个人都有一种内在的智慧，并且具有使用这种智慧应付环境、解决问题的能力。但是迷信宣传的人却认为智慧是少数人的专利，只有他们才有“改造社会、拯救人群的理想”和才能，其余绝大多数人只能接受他们的领导，顺从他们的意志。正是基于这一假设，当宣传者把自认为重要的理论和见解编成一套简洁的说法以后，其他人就只能按部就班地学习和执行了。难怪赫胥黎要说，在独裁者眼里，那些“善于盘诘的自由的智慧”最不利于他们的统治，因此最好的办法，就是通过宣传教育让人们不要思考，不要怀疑，不要盘问。<br />　　<br />　　    潘光旦的文章触动了当局敏感的神经，于是昆明版《中央日报》马上发表社论，强调宣传就是教育。为此，潘光旦发表《再论宣传不是教育》，进一步表达自己的意见。他说，教育与宣传的最大区别，在于前者注重启发，后者依靠灌输。但是当前从事教育的人却将二者混为一谈。于是所谓教育，就成了宣传；所谓教师，就成了宣传家，所谓学校，就成了“宣传家勾心斗角出奇制胜的场合”。至于教育界本来应有的思想独立、学术自由等品质，则无从谈起。<br />　　<br />　　    正因为如此，赫胥黎强调一定要让青少年具备一种抵御宣传的能力，否则他们就很容易沦为任人宰割的鱼肉。他还指出，学校以外的环境也有很大问题。比如那些无聊的刊物、无聊的广播和无聊的影片，不仅会对青少年产生不利影响，而且还会像鸦片一样让他们上瘾成癖。这样一来，青少年就可能成为“环境的寄生体、社会的可怜虫、文化的赘疣、民族的负担——这是多么一件惕目惊心的大事”！<br />　　<br />　　    为了避免这种情况的发生，他告诫人们一定要让青少年“知道报纸、广播、影片所给我们的刺激，就其中一部分以至于大部分而言，是微笑里藏着的刀，蜜口中含着的剑，是饵底的鱼钩，是图穷的匕首，是广告家与宣传家的无上工具。”要想抵御这些外部刺激，除了相信自己的力量外，还要有解析的技术和质疑的能力。比如面对一个“春眠初醒”的妙龄女子为牙膏所作的广告，应该知道这个女子其实和牙膏的好坏没有任何关系；面对国家、民族等概念，要明白它的真实含义；面对宏伟的建筑、盛大的阅兵、冠冕的讲话、堂皇的文告以及严密的组织、高超的效率，也要看到它们与独裁政体没有必然联系。<br />　　<br />　　    这种解析的技术和质疑的能力，其实是一种智慧的防身术，赫胥黎希望学校能把这种智慧的防身术教给青少年一代。但是他也知道，当大部分学校由国家直接控制的时候，这种希望很难实现。<br />　　<br />　　    十一、为什么听话不一定是好孩子<br />　　<br />　　    “听话才是好孩子”，几乎是每一个中国家长的口头禅，但是读了《赫胥黎自由教育论》之后，很可能会动摇这一观念。比如在该书第二小节“童年后期的教育”中，作者首先提出一个非常有趣的问题：婴儿对粪便的认识及其性格的形成有什么关系呢？为了回答这个问题，他介绍了近代心理学家奢蒂博士的研究成果。奢蒂博士在《爱憎的由来》一书中指出，在婴儿稍微懂事之后，成年人对其便溺行为最好不要“过分的申斥儆戒”。这种不知清洁的儿童虽然不大惹人喜欢，但是他们长大以后，性格却比较“温柔宽厚，遇有不如意事，也不会和别人多争闲气。”这一研究成果告诉人们，如果成年人对婴儿“清洁的训练，略微放松一些，或开始得比较晚一些，我们的情绪生活便会安闲镇静得多”。这样一来，大家就容易和谐相处。<br />　　<br />　　    这一发现与我们的教育观念正好相反。改革开放以来，在人才强国战略和望子成龙思想的影响下，加强儿童的早期教育成为一种普遍的社会风尚。这很可能是许多独生子女缺乏温柔宽厚的性格、不容易与别人和谐相处的一个重要原因。<br />　　<br />　　    如果说许多中国家庭在儿童早期教育中已经陷入一种误区的话，那么由学校介入的“儿童后期教育”，又是什么状况呢？<br />　　<br />　　    自从恢复高考以后，由于就业压力越来越大，再加上“知识改变命运”的宣传和社会达尔文主义死灰复燃，使青少年一代陷入应试教育的恶性竞争之中。这种教育要求学生必须遵守学校纪律、服从组织管理，听从老师指挥，接受知识灌输，以便在高考中取胜。近年来大家对应试教育多有批评，并提出素质教育来弥补其缺陷。但由于素质教育并没有触及问题的实质，因此它不可能从根本上改变现有局面。<br />　　<br />　　    这种局面与赫胥黎在书中批评的情况极其相似。为了让大家认识问题的严重性，他引用了著名哲学家罗素和教育家蒙特梭利的有关论述。早在上世纪30年代，即第二次世界大战爆发之前，罗素就忧心忡忡地指出：“在实行军事独裁的国家，包括俄国在内，……教育是大大的退步了，这种退步包括四点：一是严格的纪律的恢复；二是绝对而不问事由的服从；三是对老师的唯命是听，已经到了一个可笑的程度；四是在知识方面消极的接受灌输，而不是积极的自求启发。”他认为这种教育只能培养出双重性格的人。所谓双重性格，是指“对在上的人要服从，要怯懦，对在下的人不妨擅作威福，而蛮不讲理”，对其他国家的人，当然也是这样。因此罗素认为：“童年的纪律训练和成年的战争爱好有前因后果的关系。”<br />　　<br />　　    相比之下，蒙特梭利则从人格培养的角度分析了强迫教育的危害。她说：“一个儿童，如果没有学会独自一个人行动，自主的控制他的作为，自动的管理他的意志，到了成人以后，他不但容易受到别人指挥，并且遇事非依赖别人不可。一个学校里的儿童，如果不断的受教师干涉，禁止，呵斥，以至于诟骂，结果会变成一种性格上很复杂的可怜虫。”之所以“可怜”，是因为他有一种“内疑外惧”的心理，这种心理使他在年轻时表现为“羞缩”，成年后又表现为颓丧、萎靡不振和逆来顺受，“而一遇危机，连最低限度的一些骨气，……都拿不出来。”因此她认为，强迫被动的教育对一个人来说，“第一步是养成一种永久的自卑与自馁的心理，而第二步，也是最后一步，是教他们……一种五体投地的精神。”<br />　　<br />　　    引文至此，赫胥黎又补充道：“我以为蒙特梭利博士还不妨添上一句，就是此种自馁的心理倒并不是完全消极的，而是有它的积极的补偿的，而其补偿的表现就是对于另一部分的人的作威作福”。正因为如此，他认为这种教育是独裁政治玩弄的新花样。<br />　　<br />　　    看来，我们不仅要重新认识“听话的孩子”，更要反思他们所受的教育。<br />　　<br />　　    十二、为什么说中国文明处于停滞状态<br />　　<br />　　    抗日战争胜利后，中国向何处去，成为全世界普遍关心的大问题。<br />　　<br />　　    当时摆在中国人面前的有两条道路：一条是向英美学习，走西方人的路；一条是向苏联学习，走俄国人的路。对于这两种路径选择，潘光旦虽然主张不仅要学习英、美，学习苏联，而且还要向我们的敌人日本和德国学习。但是，从思想立场上看，他还是明显地倾向于英美两国。<br />　　<br />　　    1945年，《自由论坛》周刊先后组织两个特刊，介绍了英美两国历史文化、社会制度和风土人情。为此，潘光旦撰文发表了自己的意见。<br />　　<br />　　    在这篇文章中，作为人类学家和民族学家，潘光旦在引用这两个领域的最新研究成果之后明确表示：中国虽然有古老的文化传统，但是做为一个民族国家却十分幼稚。也就是说，自从秦始皇统一中国以后，两千多年来我们这个“民族的生命似乎是一向停滞着，形成生物学家所称中止发育的状态。至晚近百年，西洋文化的输入，与输入后所引起的各种矛盾冲突，突然又给了我们一些强烈的刺激，于是停滞着的发育机能又复苏醒而活动起来。”在此基础上，他认为只有学习其他民族的经验，才能“教我们推进到成年的境界”。<br />　　<br />　　    这是一个比较新颖的观点。为了阐明这一观点，他首先介绍说，沉着是英国人最大的个性特征。这种个性特征从两件事上可以得到证明。一是1912年泰坦尼克号在大西洋沉没时，船上全部男子临危不惧的表现，令人非常钦佩。二是第二次世界大战初期，30万英军在敦克尔克被德军包围。但是在民众的支援下，英军将士居然秩序井然地撤退回国，创造了战争史上的奇迹。<br />　　<br />　　    潘光旦认为，就沉着而言，“个人不易，团体尤难；太平时节的团体不易，危险时期的群众尤难。而英国人竟能之，不但能，并且擅长，并且习惯成自然的已经变为民族性格的一部分，英国人所以伟大，其民族生活的所以始终能化险为夷，转危为安，因素虽多，最基本的就是这个。”这显然是其成熟的一种表现。<br />　　<br />　　    这种个性特征，与他们的教育有关。储安平在《英国采风录》中说，英国人是一个注重实际经验、忽视抽象思维的民族，这种倚轻倚重到了令人难以置信的程度。比如一个英国人向你问路，你告诉他先向右拐，再向左拐，然后从左边第三个胡同口进去……，他肯定会越听越糊涂。最好的办法，是给他画一张草图，他才能按图索骥，找到自己的去处。再比如你要买５６．３４元的商品，用１００元付账，英国人的找钱方式也会让你忍俊不禁。他们往往是先拿出６分，与商品凑成５６．４元；再拿出６角，凑成５７元；再拿出３元，凑成６０元；再拿出４０元，凑成１００元；然后才会把商品和这４３．６６元一齐交给你。<br />　　<br />　　    于是人们不禁要问：就是这样一个民族，怎么算是成熟，怎么会把自己的国家变成一个现代化强国呢？这正是储安平撰写此书的目的。他在该书序言中说，我想探讨的问题是：“第一，中英两国人民的性格，他们做人做事的精神，究竟有无相同相似之处？第二，多年以来，英国为一强国而中国为一弱国，一强一弱的道理究竟何在？”<br />　　<br />　　    这本书共十章，前六章是写政治体制的，因此对国王、王后、国会、内阁、首相、贵族制度、自由宪章，以及外族入侵的影响，都有详细介绍；直到第七章，才谈到英国人的性格和风度。储安平于三十年代初赴英留学，他认为最能代表英国人性格特征的，就是费厄泼赖精神。书中说，费厄泼赖是一个只能意会不好翻译的词汇，因为在其他语种里，很难找到一个与之相应的概念。这个词来自运动场上，大致有以下两层含义：第一，任何运动都是一场游戏。在游戏规则的约束和裁判、观众的监督下，每个人都享有公开、公平、公正的竞争条件和竞争环境。也就是说，游戏的结果，完全取决于参与者的水平和能力，与其家庭背景、社会关系、经济实力等因素毫无关系。第二，作为一个体育术语，“费厄泼赖”含有“个人之外还有全队，全队之外还有对手”的深义。它要求每一个运动员必须明白：没有队友的默契，就不能在游戏中取胜；没有对手的合作，游戏就无法进行下去。后一点特别重要。为此，大家都要有尊重别人就是尊重自己的意识，并唾弃那种弄虚作假、营私舞弊、投机取巧、暗箭伤人的行为。此外，在对手获胜后表示由衷的祝贺，也是费厄泼赖精神的具体体现。<br />　　<br />　　    费厄泼赖不仅为正义战胜邪恶、公道取代霸道提供了可能，也使英国人在政治生活和社会生活中产生了“一加一大于二”的效应。据说海外有谚语云：“一个英国人是呆子，两个英国人是一场足球，三个英国人是一个不列颠帝国。”我也听朋友说：英国某大臣在一个国际性场合发言时，竟会出现“六八四十五”错误。有意思的是，当这句话引来哄堂大笑时，他还觉得莫名其妙。相比之下，我们虽然在小学一二年级就能把“六八四十八”背得滚瓜烂熟，但是却要面临“一个和尚挑水吃，两个和尚抬水吃，三个和尚没水吃”的尴尬处境。<br />　　<br />　　    储安平认为，这种状况与教育有很大关系。他说，我们的教育总是以知识灌输为主，但英国人却遵循“运动第一，书本第二”的原则。在英国，学校运动队队长往往是学生中的英雄，他们具有正直、无私、勇敢、果断、有自持、能合作等品格，是费厄泼赖的典型。我想，英国足球比赛入场式常有孩子们参加，牛津、剑桥大学的划船比赛每年都在泰晤士河举行，大概也是为了普及费厄泼赖精神。正因为如此，英国小学生常能把“这不公平”挂在嘴边，而我们却缺少这方面的基本诉求。<br />　　<br />　　    顺便说一句，电影《泰坦尼克号》最让我感动的，不是主人翁的爱情故事，而是船长临危不惧的表现和乐队沉着奏乐的情景。《英国采风录》也提到这个历史细节，并“对英国人的沉毅和英勇”发出由衷的赞叹。总之，英国人之所以公正、诚实、含蓄、幽默、讲礼貌、守纪律、厌恶说谎、注重实干、不善交际、鄙视空谈；之所以除了认真做事之外，不屑于把精力放在阿谀奉承、走后门拉关系等方面，都与费厄泼赖精神有关。可见，在反思教育的今天，我们也不妨说：费厄泼赖应该实行！<br />　　<br />　　    另外，潘光旦认为，作为一个民族，美国人的最大特征是信仰的自由的信仰。这是美国强大和充满活力的原因所在。他还说，英国人的沉着来源于自由，他们对自由的运用已经非常成熟，甚至到了炉火纯青、从心所欲而不逾矩的境界。相比之下，美国人的自由是看得见的。他们活泼有余而沉着不够。尽管如此，他们迟早也会达到英国人的境界。<br />　　<br />　　    十三、学者为什么要关心政治<br />　　<br />　　    1945年五四运动26周年，潘光旦在《一种精神两般适用》中开门见山说：五四运动提出的科学与民主，“表面上是两回事，是文明生活的两个不同的方面，就基本的精神说，实在是一回是，是一种精神适用到了两个生活的方面。”<br />　　<br />　　    为什么这样说呢？他解释道：“所谓一种精神，最可以概括的是’客观’两个字。”把客观精神用于自然，就产生了自然科学，把客观精神用于社会，就产生了社会科学。自然科学的目的，是为了人与自然的“调适”；社会科学的目的，是为了社会文化的“调适”；人文科学的目的，是为了现实与历史的“调适”。但是一些浅薄的人却要“征服自然”，这“无异于痴人说梦，妄自尊大！”可见，如果抛开政治方面的原因，潘光旦所谓“调适”，与现代流行语“和谐”基本上是一码事。<br />　　<br />　　    潘光旦还说，如果说科学家研究的对象是自然的话，那么政治家研究的对象则是社会，是广大民众。为此，他们都需要用客观的、实事求是的精神，去观察了解民众的各种要求，让“民众的智能、兴趣、欲望、意向、见解、理想成了一切政治活动与政治设施的最终的权威”，从而最大限度地达到人与人的和谐与调适。<br />　　<br />　　    但实际情况并非如此。究其原因，主要是大家不关心政治、也没有把科学精神推广到政治领域。基于这一看法，潘光旦认为：许多人热衷于科学，有些人还做出很大成绩，但这些人“一出实验室，一离开书本，一放下数字，”便什么事也不想管，这其实是缺乏科学精神的一种表现。<br />　　<br />　　    潘光旦的这一认识，也许与当年的一件事有关。1944年7月，为了纪念抗日战争爆发7周年，昆明各大学举行“七七”纪念会，参加会议的3000多人把会场内外挤得水泄不通。会议的一个重要议题，是做学问的人应该关心政治。但是云南大学校长、著名数学家熊庆来表示反对。他说：中国落后的主要原因，是学术不如人；要救国，就需要坚守学术岗位，不要关心什么政治。对于熊先生的上半句话，潘光旦完全赞成，但对于下半句却不能苟同。他说，学人论政是中国文化的一大传统，从春秋战国到明末清初，都代有相传。何况一个生活在现代社会的人，首先应该是做人，做一个合格的国民，然后才能做好学问。如果没有这种意识，“无论他的专业如何精深，他终究是一个匠人”。在此基础上，他又进一步指出：无论“学术家也罢，泥水匠也罢。没有政治意识的专门人才，可以加入伪北京大学，可以到沦陷区做顺民，”这种事例并不罕见。此外，潘光旦还以第二次世界大战为教训，语重心长地说：“单单注意技术的科学，以至于单单提倡精神上不能与政治发生联系的科学”，无论怎样标榜成功，也是无补于国家民族的。墨索里尼、日本军阀和希特勒及其爪牙，都非常重视科学技术，这三个国家为虎作伥的科学家应该反思自己的过错。<br />　　<br />　　    近年来，类似熊庆来的观点在学术界非常流行。许多人以学术至上为由反对关心政治。这不是有意误导，就是一种逃避。看看潘光旦的观点，可以纠正这种错误。<br />　　<br />　　    1947年五四运动28周年的时候，潘光旦以《正视科学》为题发表纪念文章，进一步阐述什么是真正的科学精神。在这篇文章中，潘先生开门见山说：“我认为二十八年前的五四运动是失败了的”，之所以失败，是因为五四运动所追求的科学与民主两大目标，不但没有继续下去，而且还产生若干“看法上的错误”。<br />　　<br />　　    潘光旦认为，所谓科学至少包含三个内容：第一是科学精神的培养，目的在造成更良好的人生态度与风格。第二是科学研究的推进，这一方面是为了满足研究者的好奇心和求知欲，一方面也推动了人类对宇宙的了解和认识。第三是科学技术的应用，目的是为人类社会谋福利。<br />　　<br />　　    接下来他强调说，这三个内容固然各有其价值和需要，不过从人生意义的角度来看，显然是“科学精神的培养”最为重要。但是，多年来我们对科学的认识，却犯了舍本逐末的毛病。人们把主要精力放在科学技术的运用方面，不用说科学精神的培养，就是科学研究的推进也很少注意。于是科学便成了一种偶像，科学迷信以及一系列违背科学精神的现象也就随之产生。正因为如此，潘光旦在文章中呼吁：只有把科学精神逐步传播开来，成为广泛的教育的一部分以后，世上所有的偶像才能不打而自倒。<br />　　<br />　　    有感于科学界的种种乱象，我在两年前曾经写过一篇文章，标题是《缺乏好奇心，科学没希望》。文章说：近年来，中国科技投入增长很快。据有关统计资料显示，中国用于科技研究和开发的支出每年以10-15％的速度增加，远远超过“经济合作发展组织（OECD）”其他成员国。到2002年，中国科学研究与试验发展的经费超过一千亿元。仅次于美国和日本，居世界第三位。有人羡慕地说：“中国学术界真是富得流油。”与此同时，国家领导人对科技的改革和发展也非常重视。仅仅在2004年，胡锦涛就四次视察中国科学院，温家宝也三次去那里调研。该院院长路甬祥说，“这在科学院历史上也是从未有过的。”但是，有了钱，有领导人重视，中国科学就有希望吗？我认为，如果没有竺可桢所谓“只问是非、不计利害”的科学精神，中国的科学研究就不会走上正路。<br />　　<br />　　    这篇文章还谈到教育问题。我认为应试教育不但不可能传播科学精神，反而把学生塑造成死记硬背的工具，扼杀了他们对知识的兴趣和对未知世界的好奇，使学习变得索然无味。许多孩子在入学前把学校视为天堂，但入学不久就产生厌学情绪，甚至把老师当作敌人，把学校教室视为地狱，这主要是应试教育所致。如今，尽管应试教育已经到了千夫所指的地步，但是由于大家对它的危害认识不够，再加上考试制度背后有巨大的利益驱动，因此要改变这种状况很不容易。在功利性思潮影响下，中国教育已经背离了教书育人的宗旨，教育产业化的提出也让它成为仅次于房地产的暴利行业。在这种情况下，教育成了许多家庭的沉重负担。许多人节衣缩食供孩子读书考大学，目的只有一个，就是为了找一份好工作，与此同时，无论老师、家长还是整个社会，都把考试成绩当作评价学生和选拔人才的唯一标准。所谓“知识改变命运”成了“书中自有黄金屋……”的现代版。它的代价是为了“实际生活的需要”，扼杀了一代又一代青少年的求知欲和好奇心。不仅如此，这种把读书上大学与找工作混为一谈的观念，还造就了一批又一批“抢饭碗”（蔡元培语）的势利之徒，从而对社会形成各种各样的危害。<br />　　<br />　　    学校、特别是大学，是教书育人的地方，是通过求知、做学问来净化灵魂、塑造人格的殿堂。但是，在经济大潮汹涌澎湃、政治改革相对滞后的情况下，学校这块崇尚科学精神、主张人格独立的文化圣地，也变成等级森严的官场和追逐名利市场。许多知识精英在权势面前丧失自我、丧失独立、丧失尊严，成为唯唯喏喏的小人或唯利是图的市侩。在他们身上，已经很难找到传统知识分子特立独行的人格品质。这对于下一代影响很大，许多青少年只知道金钱，不知道社会理想社会责任，成了不敢质疑权威的精神侏儒，显然与当代教育缺乏科学精神的培养有关。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13981,12685,9098,10519,9553,17919,9723]}