{"id":210451,"link":"https://chinadigitaltimes.net/chinese/2012/02/co-china周刊-纽约客：昂山素季——一个自由的女人/","date":"2012-02-16T21:58:11Z","modified":"2012-02-16T21:58:11Z","title":"Co-China周刊 | 纽约客：昂山素季——一个自由的女人","content":"<p><p><strong> </strong></p>\n<p><strong>“</strong><strong>在中国、泰国、印度和其他缅甸的亚洲邻居的经济迅速增长的同时，缅甸的经济依然停滞不前。教育系统和医疗系统一片狼藉；许多缅甸的年轻人梦想逃往海外。昂山素季告诉我，人们需要耐心一点。‘缅甸有一句老话：“不到最后，人们总不会等待”。’她说。‘他们总是在我们到达我们想到的地方之前就开始批评，特别是我们走的不够快的时候。’”</strong><strong>”</strong></p>\n<p><span></span></p>\n<p><strong><br />在一个温暖的十二月的午后，缅甸最大的城市，仰光，昂山素季——诺贝尔和平奖获得者，这个国家最受欢迎的政治家——正坐在国家民主联盟（the National League for Democracy）的总部里。那是一个带着斑驳的绿色外漆和暴露在外的电线的破旧二层煤砖小楼，墙上贴着切•格瓦拉（Che Guevara）、昂山素季、以及昂山素季的爸爸昂山（一个帮助缅甸同英国就国家独立进行协商的自由主义斗士）的破旧海报。国家民主联盟是缅甸现在的军事政权的主要反对党，而六十五岁的昂山素季从1988年起，就是这一党派名义上的首领。在十一月，现政权组织了一次选举，并成功的将其政权又延续了五年。投票一周后，昂山素季从她被软禁了七年的地方，她家族在仰光北部湖滨地带的住所，被释放了。</strong></p>\n<p>现在，昂山素季的大部分时间都在国家民主同盟的总部度过，她在那里会见党员，宗教首领，和高级助理们。在国家民主联盟三月做出不在“不公平”的选举法下参与竞选的决定后，现政权解散了这一政党。相关的选举规定包括禁止有宗教背景的候选人参选，禁止有犯罪记录的候选人参选；这一规定剥夺了所有僧侣及数以百计的前政治犯的党员的参选权利。律师们正在准备到法院起诉以重组政党。同时，大批民众依然聚集在昂山素季的公开露面处，而独裁政权则密切关注着她的动向，监视所有试图联系她的人。在我对昂山素季进行采访的同时，就有六个独裁政权情报机构中的情报人员，带着耳机、拿着数码相机，在街对面的茶摊徘徊。</p>\n<p>在二层的会议室中，昂山素季坐在一张木质的长椅中，她坐得非常直，双手放在膝盖上。岁月在她精致的面庞上刻下痕迹，她看起来很憔悴，即使如此，据她的私人医生丁妙温（Tin Myo Win）所说，在被囚禁的几年时间里，她的体重从来都是一百零五磅，没有波动。“我的医生告诉我我不能再这样了。”她说。她的用词保持了某种牛津的风格，那是她1988年回到缅甸前学习和生活的地方。丁妙温告诉我，从她被释放后，他就一直在检测昂山素季的血压，到目前为止，他已经为她注射过“八九次”“鸡尾酒滴”——维他命、蛋白质和葡萄糖的混合物——以防止她因过度劳累而崩溃。</p>\n<p>她最大的挫折，据她所说，是她到目前为止还没有找到时间去进行冥想，那是她自1989年第一次被软禁后日常生活的一个部分。在被囚禁期间，她曾练习过进行内观冥想，那是一种释迦牟尼佛（the Gautama Buddha）所采用的古老技法。一开始，她说，“我发现那非常非常难做，因为我的心总是辗转反侧，而不能集中在一个特定的地方——比如你的呼吸、腹腔的起伏——集中。我变得沮丧，想着，天哪，我难道连这一点心灵训练都做不了吗？但是，坚持就是胜利。”</p>\n<p>她曾经住的地方既没有电话也没有电脑，仅有的可以同她作伴的是她的两个女助理，欣欣温（Khin Khin Win）和温妈妈（Win Ma Ma），以及一个收音机。这种千篇一律的生活偶尔会被她的医生或律师的来访打破。在处理她对于抓捕她的人“强烈的烦躁与不耐”时，冥想是极有价值的。“我曾经向，为什么我们就不能继续去做那些需要做的事，而不是不停的踌躇不前？”她说。“因为我每天都听很多个小时广播，我知道缅甸正在发生什么，经济问题，贫困问题…等等。我会变得不耐烦，然后说，‘为什么我们要这样浪费自己的时间？’”那种不耐烦，她说，“并没有持久，是冥想帮助了我。即使我非常烦躁的时候，我也知道，在二十四小时之内，一切都会平息。”</p>\n<p>现在，昂山素季正急切的想要重建因她的缺席而被侵蚀的民主运动。但是，由于下一次选举还有五年之遥，人们又害怕上街游行，几乎可以说，反对党现在比任何时候都要弱势。而在一些人眼中，那弱势中的一大部分便是昂山素季本人。</p>\n<p>缅甸联邦共和国，也就是曾经被人们所熟知的缅甸，是从三百年前一系列小而独立的佛教王国中诞生的；这些王国中的一部分以伊洛瓦底江（Irrawaddy River）为中心分布，那是一条起源于中国边境山脉、流入安达曼海（Andaman Sea）的江流。在十九世纪晚期，三次英缅战争之后，缅甸全境沦为大英帝国的殖民地，成为印度殖民政权管辖范围的一部分。乔治•奥威尔（George Orwell）曾经在缅甸的印度皇家警察部门服役五年，这段经历成为他1934年的小说《在缅甸的日子》（<em>Burmese Days</em>）的灵感来源。二次世界大战期间，缅甸是盟军同日本军队作战的战场；连接缅甸和中国的滇缅公路（the Burma Road），曾是蒋介石部队的重要补给通道，在1944年，盟军曾对它进行部分保护。缅甸在1948年脱离英国殖民者的统治而获得独立。十四年后，一伙以奈温将军（General Ne Win）为首的军事官员推翻了民主选举政府，将社会主义军事独裁政权强加给了缅甸人们。在奈温的缅甸社会主义纲领党（Burma Socialist Programme Party）的领导下，缅甸逐渐走向经济衰退和被孤立的处境。</p>\n<p>1980年，当我作为一个背包客经过这里时，用五分之一份的红方威士忌（a fifth of Johnnie Walker Red）和两包万宝路获取在缅甸旅行一周的缅币（当地货币）还是可能的。二十世纪四十年代的汽车从仰光崎岖不平的道路上轰鸣而下，河畔的贫民窟是带着华丽阳台外表却腐朽的典型的英殖民地建筑。大多数夜晚，供电都会中断，除了用电池供电的灯具的微弱灯光照亮着的二手书店和槟榔摊，街道几乎完全陷入黑暗。像所有外国人一样，我严格遵守着一周的旅程规定，一部分是因为当地共产主义者的暴乱和之后蔓延到部分乡村的种族暴乱。我曾乘坐拥挤的火车到达曼德勒（我的缅甸之旅的第二个城市），和帕根（Pagan），一个散布着鬼魅的小宝塔遗迹的古老帝都。在一个背包客的眼中，所有异见的痕迹，都已被深深的掩埋。</p>\n<p>1988年8月初，针对当时政权灾难性的经济政策的和平示威在仰光爆发，继而迅速向其他城市蔓延。学生、僧侣、律师、工人、和其他示威者在街头游行。据报道，奈温下达命令，表示枪不是用来“鸣枪示威”的；就这样，士兵开始火力镇压，近六千平民被杀。苏貌将军（General Saw Maung）夺取政权，建立了名为国家法律与秩序重建委员会（State Law and Order Restoration Council (SLORC)）的军政府，并进行了军事管制。“在那之后，我们中的好多人都被驱逐或被列入了黑名单。”我的翻译告诉我。他那一年正在曼德勒大学（Mandalay University）哲学系学习，是一名学生领袖。</p>\n<p>1990年，缅甸的军事政权开始允许选举，在那一年，国家民主联盟获得了压倒性胜利。而国家法律与秩序重建委员会，在一开始承诺会承认选举结果的情况下，宣布自己是缅甸的唯一的统治方，并宣布选举结果无效；很多反对党政治家走上了流亡之路。十七年后，数以千计的年轻僧侣穿着红色长袍，沿着仰光的大街小巷，进行以民主为诉求的游行；这一持续数周的戏剧化的游行被称为袈裟革命（Saffron Revolution）；很多平民也加入了这一游行。当时，在丹瑞将军（General Than Shwe ）领导下的改名为国家和平与发展委员会（State Peace and Development Council）的军政府，对示威者进行了武力镇压，并逮捕了上千人。据联合国报道，大约三十至五十个僧侣和大约五十至七十个平民在这一事件中被杀害。从那以后，现政权开始并持续执行着严格的审查体制，并对异议者实施长期监禁。现在，在缅甸的监狱中，估计仍有约两千一百名政治犯。</p>\n<p>二十世纪九十年代开始，美国开始对缅甸实行全面经济制裁，对高官们的财产进行了冻结，并禁止了几乎所有对这里的投资。欧盟在2006年也跟随美国的脚步，执行了类似的政策。但这些都没有阻止现政权花费花费数十亿计美元在其起到展示作用的首都内比都（Naypyidaw）上；内比都是从距离仰光北部五小时车程的丛林中划建出来的，它紧邻着这个国家唯一的八车道高速公路。这个城市是一座不规则、且低密度的大城市，城市中满布宽阔而空旷的林荫大道，宏伟的国家建筑，和作为政权内部人士在极其炎热环境下削减交易场所的高尔夫球场。一个经常去内比都的西方外交家告诉我说，“你无法想象它代表了多大的资源分流，然而对那座城市的投资依然在增长中。”与此同时，现政权忽略了其最脆弱的公民的需求。由于仰光和曼德勒之外的地方几乎没有抗逆转药物治疗，数以千计的人因艾滋病而死。在2008年，政府未能为受破坏性影响的伊洛瓦底江三角洲（Irrawaddy River Delta）地带数百万的人民提供帮助。联合国已将缅甸评为世界上最贫穷的二十个国家之一，据测算，其国民人均收入为每年五百美元。</p>\n<p>在2008年5月，作为通向现政权所承诺的民主“路线图”的一步，独裁政权批准了一部新的宪法，规定了这个国家的第一次选举将在二十年内实现。这一宪法创造了一个人民民主政府，其中包括每年至少碰面一次的两院议会，和一个选举产生的国家首领。政权依然在武装政权首领及其军事委员会手中。百分之二十五的议会席位需要为军事官员保留，而修改宪法需要百分之七十五以上的议会成员通过，这就意味着军队总可以为变革的提议保有否决权。人权被列举在这一宪法中，但宪法中同时规定，如果环境需要，军队可以重掌政权，人权可以被废除。</p>\n<p>由现政权所支持的联邦巩固与发展党（Union Solidarity and Development Party）通过操纵“提前投票（advance votes）”——提前发放给病人和那些因工作或旅行的日程安排无法在选举日当天进行投票的人的选票——很容易就赢得了11月7日的选举。联邦巩固与发展党得到了新议会中降级百分之八十席位的控制权。支持其获得胜利的现政府在规定的释放日释放了昂山素季。“现政权要不就是认为现在放了昂山素季已经安全了，要不就是认为他们已经没法再延长她的刑期了。”另一位英国外交官这样告诉我。（在缅甸的外交官们都被高度监视着，极少有公开发言的机会。）独裁政权也许将昂山素季当成一种已耗尽的力量，“但是基于现政权目前所观察到的昂山素季所到达的所有地方对她所流露出的喜爱，他们也许应该重新考虑一下。”那位外交官总结说，“她依然是这个游戏的参与者。”</p>\n<p>在一个下午，我散步经过仰光大金塔（Shwedagon Pagoda），那是一座位于仰光的高达三百二十六英尺的古老的镀金庙宇，据说那里保存着释迦牟尼佛的八根头发。我沿着一条陡峭而狭窄的小路向上爬，沿途经过德国大使馆和一座佛教寺院，与僧侣们和面摊老板们擦肩而过，直到我到达一座绿色栅栏包围着的塔楼状的二层别墅。紧锁着的前门上，有一个标志标明，这座房子是昂山将军博物馆（ Bogyoke (General) Aung San Museum），后殖民地时代缅甸之父和他的家人以前居住的房子，包括他当时还在襁褓时期的女儿，昂山素季。作为在二十世纪三十年代一个具有超凡魅力的学生领袖，昂山与英国法例对立，并曾在日本被日本军队训练，以成为一名士兵。他和另外二十九名缅甸民族主义者在泰国建立了缅甸独立军队（Burma Independence Army），然后在1942年，在日本的支持下，进军缅甸，并比较日本的行政机构，在仰光建立了政府。在战争即将结束的时候，考虑到日本的动机，以及他们即将到来的失败，他改变了立场，并最终帮助缅甸达成独立的协定。</p>\n<p>昂山被大多数缅甸人所尊敬，但是，因为他那著名的子女，军政府已经采取行动，尝试磨灭有关他的记忆。在满布野草的土地上的锡棚屋中的看守人暗示着博物馆已不对外开放，而我也该离开了。“我今年已经四十五岁了，我从来没有进入博物馆过——从来没有。”一个在大门边上摆摊的食品摊摊主说，她解释道，从她记事起，这座博物馆就一直关着。博物馆现在只在每年的7月19日（昂山被忠于其敌对政治家的枪手刺杀的周年纪念日）开放三个小时，</p>\n<p>昂山素季没有留下一点有关她父亲的记忆。她的母亲，金姬（Khin Kyi），曾是缅甸第一节平民政府的代表人物，并在1960年担任驻印度和尼泊尔的大使。在从牛津大学获得哲学，政治，和经济学位之前，昂山素季曾在新德里上过大学。她被她父亲的人生经历深深吸引；当她还是一个学生的时候，她曾到东京旅行，并寻找她父亲的军事教官。“我问一个曾经训练过他的教官，‘你认为同其他你训练过的人相比，我父亲有什么不同？’”她告诉我说。“他提到两件事：一，在一天结束时，其他人都累到只想睡觉的时候，我父亲在尽可能的进行阅读。”另外一点，她说，是当教官讲授有关军事实践的课程时，“我父亲总能得到自己的结论，而不是像其他人一样死记硬背。”</p>\n<p>在1972年，昂山素季同迈克尔•阿瑞斯（Michael Aris）结婚，他是一个她在牛津遇见的研究藏传佛教的英国学者，之后他们有了两个儿子，亚历山大（Alexander ）和金姆（Kim），后一个名字是根据鲁德亚德•吉卜林（Rudyard Kipling）小说中的人物而来的。“迈克尔是一个绅士的人，一个禁欲主义的、非常传统的英国人。”他的至交坦敏乌（Thant Myint-U）告诉我，他是一个缅甸历史学家，也是曾经的联合国秘书长乌坦（U Thant）的孙子。坦敏乌第一次见到昂山素季是在1986年对牛津的短期访问期间，他说她给他留下了非常深刻的印象，“一个自信的、很有魅力的人，即使我们只是在喝茶聊电影。”她以一种非常熟悉的方式来谈论缅甸，但是没有给出任何暗示说她将会回到那里。“马后炮的讲，你可以说她是在等待对的时机，但是我当时绝不会这样说。她那时是个家庭主妇，做着历史研究，寻求研究员职位。”尽管如此，在她婚姻的早期，她就曾告诉阿瑞斯说，她最终也许会回到缅甸。她多年以后对我强调说，那种责任感不仅仅是来自于她说昂山将军的女儿，更来自于她的同胞正在军事独裁政权下挣扎的事实，而且“如果他们需要缅甸以外的人的帮助，我们将不得不回去”。</p>\n<p>1988年夏天，四十三岁的昂山素季回到仰光照顾她饱受中风折磨的生病的母亲。她到达仰光后不久，8888起义爆发了。起义的名字来自于这场缅甸全国性罢工的日期，1988年8月8日，学生领袖之所以选择这个日期是因为它数字排列方式的好兆头。八月底，五十万之众的抗议者在仰光大金塔的西门前聚集，那里是具有历史意义的抵抗殖民统治的聚集地；抗议者们在那里聆听了昂山素季的首次公开演讲，那是对当时政权的有力抨击和对民主的呼唤。它迅速将昂山素季推向了政治反对派的最前端。</p>\n<p>几周后，她联合两个对政权不满的缅甸将军组建了国家民主联盟，作为国家民主联盟的总书记，她开始游历全国，举行集会、呼吁选举。“直到我们一起到内地旅行时，我才真正了解到她的能力。”温特（Win Htein），后来成为昂山素季私人助理的前缅甸军上尉，告诉我说。温特同昂山素季一起进行了九次旅行，旅行目的地是诸如毗邻中国、老挝和泰国的山地高原掸邦（Shan State），也就是当时政权几十年来镇压种族暴乱的地方，之类的遥远的地区。“无论到哪里，人们都像蜜蜂扑向花朵一样聚集在她身边。”他说。“开始，人们都是因为她是昂山将军的女儿而关注她，但当他们走近她、向她提问，而她耐心且准确的回答他们的问题时，你可以发现，她真的有能力同人民联系在一起。”金梦瑞（Khin Maung Swe），国家民主联盟的创始成员之一，在那一年第一次遇到昂山素季，他告诉我说，“在我看到她的一瞬间，我就知道‘她是我的领袖’。我们非常敬佩昂山将军，因此对于我们来说，跟随昂山素季是一件不存疑的事情。但她本人也向我们证明了，她是一个非常勇敢、意志非常坚强的人。”</p>\n<p>作为抗议者的领袖，昂山素季第一次被软禁。现政权在1995年释放了她，但他们后来又以各种借口，比如威胁国家安全等，几次重新逮捕或监禁她，并在她自己的支持者受到致命袭击之后声称要对她实施“保护性监禁”。在过去的二十一年中，她有十五年都处在被监禁的状态。</p>\n<p>在被监禁期间，昂山素季建立了一套固定不变的作息时间表。在黎明前起床，之后冥想，然后用早晨的其他时间一边通过短波收音机收听BBC或其他广播电台，一边做家务活。“每天有五到六个小时我都在听收音机。我甚至比外面的许多人都了解正在发生的新闻。”她说。午饭后，她会花整个下午来读书，这些书都是她的医生为她采购的，其中大部分来自于外国大使馆的联系人。“我从前总想读法语版的《悲惨世界》，在那段时间，我成功了。”她说。“当然，我同朋友和家人都失去了联系。再联系上他们当时是不可能的。”</p>\n<p>1995年，在两次被捕间隙的自由时间，昂山素季同他的丈夫一起在仰光过了圣诞节。两年后，在英国，迈克尔•阿瑞斯被诊断为前列腺癌，之后，确诊为癌症晚期。政府不再授予他到缅甸的签证，而在知道会被拒绝入关的情况下，昂山素季也没法离开缅甸去探望他。阿瑞斯在1999年死去。在昂山素季被长期囚禁期间，她的两个儿子不停地被缅甸拒签。她的大儿子，亚历山大•阿瑞斯，现在已经三十七岁了，曾被媒体报道过他被母亲选择政治为家庭带来的影响而困扰的状况。（他和他的弟弟拒绝为这篇文章接受采访。）金姆，现年三十三岁，在他的母亲被释放十天后曾探望过她。昂山素季这样描述这次重聚，“非常融洽，就像我们从未分开过”。</p>\n<p>昂山素季的哥哥，昂山奥，是一名美国公民；他和军政府非常亲近，曾数十年疏远昂山素季。在2000年，他在仰光高级法院为家庭别墅的一半所有权起诉昂山素季，但是，法院做出了令人惊讶的裁决，即驳回他的起诉。丁敏温，昂山素季的医生，说昂山素季的佛教信仰帮助了她处理家庭破裂。“我非常相信，她没有任何怨恨。”他告诉我说。“她从来没有表现出愤怒或者短暂的情绪失控。这种‘不以物喜，不以己悲’的品质我只在修行很高的佛教僧侣身上见到过。”他补充道，“在心中也许你会有某些感觉，但你的灵魂是在你的心之上的….她那么那么爱她的两个儿子，但你会发现，她的佛性超越了那种爱。”</p>\n<p>2009年5月3日，在昂山素季排定的释放日的四周前，一个美国越战老兵约翰•耶托（John Yettaw），横渡茵雅湖（Inya Lake）游到了她被软禁的别墅。之后，他声称他是因为预感到了昂山素季即将被刺杀，并认为自己应该去警告她，因此才采取了行动。耶托几个月前也曾采取过相同的行动，但被昂山素季的助手们赶走了。“开始我并没有见到他。”昂山素季告诉我说。五月的时候，当他浑身滴水站在她门外时，“他说他以现在的状况没法游回去了，而且显然，我不愿意把他送回湖里淹死。”她明白自己这样做正好给了当时政府延长她的监禁时间的接口，但是“我觉得在这个那么多我们的人民都被逮捕并无法接受公正的审判的时刻，我不能让任何人陷入被当权者逮捕的境遇。”她说。“这是原则问题。”</p>\n<p>当局以接受未授权访客来访起诉了她和她的两个助手，并在仰光的永盛监狱（Insein Prison）监禁了她们和耶托。在两个半月的做样子的审讯过后，昂山素季和她的两个助手被判以三年的强迫劳役。丹瑞将军（General Than Shwe）将判决减至十八个月的软禁。（耶托被判七年监禁，但是几天后就被美国参议员吉姆•韦伯（Jim Webb）释放。）在排定的释放日即将到来的时候，昂山素季说，“我准备好了面对两种可能性——被释放或者被继续监禁。我践行那个古老的准则，期望最好的事情，但也要为最坏的做准备。”</p>\n<p>被释放几天后，昂山素季拜访了曼谷市郊一个由国家民主联盟为艾滋病患者所建的避难所。那里现在居住着82个人，其中有男人、女人、也有孩子，国家民主联盟为他们提供NGO捐献的抗逆转录病毒药物，并为大部分没法再自己所在城镇或乡村得到医治的内陆居民提供住院治疗。这个避难所已经挑起了现政权的怒火，他们把它当做反对党通过提供政府服务的替代品以获得支持的一种方式。“病人们说，他们在这里被当做人来对待，是被同情的人。”昂山素季告诉我说。她在那个避难所待了两个小时，分发鲜花，并同病人们交谈。第二天，社区官员拒绝了病人们延长居住许可的申请，并制定了关闭由国家民主联盟所建的这一避难所的计划。“也许他们认为，他们应该显示一下自己有多强大，所以才用这么严厉又极端的方式处理这件事。”她说。国家民主联盟向国际舆论界通报了此事；一周后，官员们取消了这一命令。昂山素季说，她还是不确定，对于避难所的威胁到底来自军政权还是只是地方行为。她将这一事件的结局成为“愉快的解决方式”。</p>\n<p>坦敏乌（Thant Myint-U）告诉我说，在昂山素季领导下的民主运动已经在过去二十年同独裁政权的交涉中造成了误判。在二十世纪九十年代中期，第一次释放昂山素季后，当时的政权曾经暗示过他们有协商的意愿，但坦敏乌认为，国际民主联盟对全面废除1990年选举结果的坚持毁灭了所有和谈的希望。“那是完全不现实的。”他说。在那之后，现政权让步的意愿越来越少。反对党最大的错误，他说，是它相信“来自西方的混合了制裁手段和外交手段的帮助将会从某种程度上迫使现政权与反对党达成交易”。事实上，坦敏乌说，制裁也许会确保现政权的地位、减缓改革的脚步。独裁政权已经有能力从中国及越来越多的从印度、韩国、及其他亚洲国家获得大笔的投资。中国商人们已经同政府内部人士建立了在利润较高的不动产或其他生意上的伙伴关系；他们现在拥有对柚木、翡翠和原油的独有的优惠政策。“本质上来说，西方将自己排除出了游戏之外。”坦敏乌说，后果就是，缅甸越来越被推向了中国的怀抱。制裁政策也可能削弱了缅甸的中产阶级，“很有可能是任何民主过渡所依靠的那一部分人”。</p>\n<p>昂山素季的批评者们担心，她和剩下的国家民主联盟的保守派会继续用传统的方式（绝食抗议、示威游行、抵制选举、呼唤更多制裁）进行抗议，而这样的方式在这个中国乐于同对人权考虑的较少甚至完全不考虑的国家做生意的世界是无效的。“他们对于外部世界的帮助实在过于信任，也过于高估了。”坦敏乌说。“我不认为现政权害怕她。”他们会害怕“任何可以巩固草根追随者的运动。”他说。“但国家民主联盟再也不是那样的组织了。”</p>\n<p>昂山素季抵制2010年选举的决定分裂了国家民主联盟；分离出的那一部分，国家民主阵线（National Democratic Front），参与了那次选举。“我们已经二十年没有过宽松的政治空间了， 因此，即使现在这个空间还是不够大，我们也必须试着走进去。”金孟瑞（Khin Maung Swe），国家民主阵线的现任领导人之一，告诉我说。竞选活动留下了很多苦涩。“她的支持者竭尽全力的攻击我们。”金孟瑞说。“他们把我们当做‘叛徒’，甚至比联邦巩固与发展党还要激进。这也是我们觉得这样苦涩的原因之一。”</p>\n<p>在我问到派别间的不合时，昂山素季变得有些急躁。她这样谈论国家民主阵线，“他们从他们党派中驱逐了一个成员，而我了解到这个成员一直在指责他们收取非法资金。我认为比起谈论国家民主联盟给他们的苦涩感受，他们更应该处理这件事。”</p>\n<p>在我问到她国家民主阵线对西方暂停全面经济制裁的呼吁（根据他们的说法，制裁并没有对现政权造成任何伤害）时，她转了转她的眼睛。“他们怎么知道之才没有起到效果，没有阻止特定事件的发生呢？”她恼怒的说。“这并不是一个透明的政权，因此我们并不知道真正发生了什么….但是必须研究一下制裁的效果到底如何。”她让步说。“我们会保持一个开放的心态。”在我问到她有关维基解密所发布的仰光的美国大使馆人员的急件（急件批评了国家民主联盟的“僵化领导”和他们在发动年轻一代方面的失败）时，她也变得不安。“我觉得国家民主联盟已经比它在之前很长一段时间的状态要强了。”她坚持道。一篇法新社的报道曾经曲解了她在这件事上的看法，她说。“他们只是一味的突出了我说我们不会放弃旧的领导人的语句。”并且刻意略去了她所说的“年轻的领导人正在接管工作中的实践部分”。</p>\n<p>昂山素季告诉我说，她已经准备好同独裁政权的领导人们坐下来“交换观点”。但是正如大部分人，甚至她最亲近的助手所怀疑的那样，昂山素季同政权领导人的谈话可能并不能达到想要的效果。现年七十七岁的丹瑞将军是一个从未表现出任何妥协意愿的强硬分子。“1994年，昂山素季曾经和他见过一面。”昂山素季的前私人助理温特（Win Htein）告诉我说。他在二十世纪六十年代和七十年代在缅甸军对服役时认识了丹瑞。“她问我我对她和丹瑞将军见面怎么看。我告诉她，‘完全没有意义。那不会产生任何结果。我了解他们。’我说。‘我知道他们的心态。’”丹瑞在国家和平与发展委员会中被塑造为一个继任者的形象，但是那时，据一个西方外交官告诉我说，他一直“十分全能”。</p>\n<p>我问昂山素季，在她上一段被软禁期间，这个国家是否有变化。她被释放后第一件注意到的事，她说，是聚集在她的住所前和国家民主联盟总部前的支持者手中的“手机和相机”。网吧和卫星接收器（黑市上购买并被现政权所容忍）到处都是。“我是唯一一个没有卫星接收器的，就只是因为他们是非法的。”她带着微笑告诉我说。她相信，独裁政权已经明白，再将人民放置于一片黑暗之中已经不再可能了；这给了她希望。“刊登有关政治、经济、历史、及独立斗争的文章的期刊和杂志在近七年涌现出来。这些文章中的一部分被审查，被禁止刊登，但即使这样，他们投稿这种文章以期发表这一事实也意味着，已经有变化了。自我审查正逐渐减少。”</p>\n<p>即使这样，在她从牛津回到缅甸领导反对党的二十年之后，这个国家还是显示出极少的进步的迹象。军事独裁政权依然在位，而民主力量已经被削弱了。有一些领导袈裟革命的僧侣依然被关在缅甸的监狱中，现政权已经接管了许多禅院，并为了僧侣们的政治忠诚谨慎的批准了所有的申请。在中国、泰国、印度和其他缅甸的亚洲邻居的经济迅速增长的同时，缅甸的经济依然停滞不前。教育系统和医疗系统一片狼藉；许多缅甸的年轻人梦想逃往海外。昂山素季告诉我，人们需要耐心一点。“缅甸有一句老话：‘不到最后，人们总不会等待’。”她说。“他们总是在我们到达我们想到的地方之前就开始批评，特别是我们走的不够快的时候。”</p>\n<p>我问她在被软禁之后这么久重获自由，她是否觉得兴奋。她笑道，“在多年的冥想之后，我认为一个人可以保持很平和的心态。无论释放与否，心灵并不会有太大区别。”她说。“但是，肉身会很疲劳。”</p>\n<p> </p>\n<p>（本文来自译言网，译者<a rel=\"nofollow\" href=\"http://space.yeeyan.org/u/249366\">snowioio</a>。本文版权归属译言网。原文链接：</p>\n<p><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">http</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">://</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">article</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">.</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">yeeyan</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">.</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">org</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">/</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">view</a><a rel=\"nofollow\" href=\"http://www.google.com/url?q=http%3A%2F%2Farticle.yeeyan.org%2Fview%2F249366%2F237628&#038;sa=D&#038;sntz=1&#038;usg=AFQjCNEJNvjxO7SvQFJ0tF-Kr-8OitC1Yg\">/249366/237628</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/CEQAKqeJc8U\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[11741,13348,12007,8646,19252,14245,9625]}