{"id":210433,"link":"https://chinadigitaltimes.net/chinese/2012/02/童之伟：重庆打黑型社会管理方式研究报告（之一/","date":"2012-02-16T16:20:02Z","modified":"2012-02-16T16:20:02Z","title":"童之伟：重庆打黑型社会管理方式研究报告（之一）","content":"<p>【作者按语：这是作者于2011年5月自主选题展开研究并于同年9月独立完成的重庆打黑专题研究报告，该报告有完整版、摘要版、简明版三种板式。这三种板式都已于2011年9月9日循适当途径同时致送国家最高领导层，供他们参考。在略经文字修饰后，本报告的完整版提交给了2011年10月22日在西北政法大学举行的中国宪法学研究会第一次会员代表大会，刊登在会议论文集下册。现按2011年10月22日在中国宪法学会上刊登的原文，正文一字不变，分五部分公开发表，供有兴趣的读者参考，欢迎批评。】</p>\n<p>近年来社会上对重庆打黑争议较多，有关议论大体可分为完全肯定与有所质疑两方面的内容。持完全肯定意见的一方通常强调打黑作为维护社会治安的手段的必要性和打黑在维护社会治安方面已经取得的成效，同时完全否认或只字不提打黑中的“黑打”现象(即公权力组织采用违宪违法方式打黑的做法);[1]对打黑持有所质疑意见的学者承认打黑的必要性和在改善社会治安方面取得的效果，但着重批评了公权力组织的种种“黑打”行为。[2]基于对中外侦办黑社会犯罪案件情况的有限了解，按照执政党在改革开放以来一贯提倡的思想方法，我确信，要客观评价打黑，必须尊重事情的本来面貌，将打黑按法律特征区分为治安手段与社会管理方式两种类型。搞清楚两种不同类型打黑的联系和差别，特别是其中的差别，对于公正合理地评价打黑现象至为重要。除以打黑为对象外，这条技术路径也可变通适用于分析评价公权力机构运用刑事追诉方法推进的其它涉及面广泛的社会整治活动，如严打、扫黄、扫毒、反走私等等。</p>\n<p>今天有些人士乐于谈论“重庆模式”，我想，如果真有什么“重庆模式”的话，那么，本课题研究的或许就是它的政治、法律方面，即重庆的打黑型社会管理方式。</p>\n<p>一、打黑标识下的治安手段与社会管理方式</p>\n<p>用刑事追究和科以刑罚的方式对组织、领导、参加黑社会性质组织等犯罪行为加以打击，难道不是建设社会主义法治国家的应有之义吗?答案毫无疑问是肯定的。但是，我国政法界、法学界看待过去两年发生在重庆的打黑，为什么会有贬褒截然不同、评价完全两样的情形出现呢?或许问题的关键在于，不同的人拿到台面上加以评说的打黑，实际上是内容有根本性区别的东西。由此看来，抽象肯定打黑或抽象否定打黑都是片面的，要公正评价并正确看待打黑，就不能笼统抽象地谈论打黑，而应该按实事求是精神对打黑的各种行为做具体分析，以是否合宪合法为根本标准，将其区分为不同的类型。从迄今为止已经积累的打黑案例和人们对它们的评论看，把作为治安手段的打黑与作为社会管理方式的打黑明确区分开来，是社会各界实事求是评价打黑时应该遵循的一条技术路径。</p>\n<p>作为维护社会治安的手段的打黑，可简称为治安型打黑，它在《刑法修正案(八)》于2011年5月1日起施行前，是指公安、检察机关实施刑法第294条的规定[3]和相关立法解释的规定，[4]侦查追究涉案人员组织、领导、参加黑社会性质组织罪，入境发展黑社会组织罪，包庇、纵容黑社会性质组织罪的正常职能活动，其中主要针对的是第一种犯罪。更通俗点说，治安型打黑是公安部门、检察机关合法正常地行使职权，适用刑法第294条追诉黑社会性质犯罪行为的职能活动。自2011年5月1日起，治安型打黑所实施的，是经《刑法修正案(八)》修改后的刑法第294条。治安型打黑是公安和检察机关合法正常地行使侦办黑社会性质犯罪的职权，非常必要，往往深得人心。</p>\n<p>然而，把打黑作为社会管理方式运用则是另一回事。打黑型社会管理方式(或社会管理型打黑)是指公权力组织或打黑主事者将刑法第294条做极端化的扩大运用，以致追诉组织、领导和积极参加黑社会性质组织罪的活动转化成了其对社会政治的、经济的和社会文化事务进行管理控制的一种基础性方法或策略。简言之，打黑型社会管理方式则是公权力组织以打黑为契机、以公安等强力部门对刑法第294条做极端的运用为基础，对社会进行管理的方法或策略。社会管理型打黑是对刑法第294条的滥用，其本身即具有“黑打”的性质。</p>\n<p>将打黑型社会管理方式与治安型打黑区分开来，意味着主张对打黑做具体分析，其中首先要看其基本格局是治安手段还是社会管理方式。一个行政区域开展的打黑，如果治安型打黑的特点多于推行打黑型社会管理方式的特点，它就在整体上属于治安型打黑的范畴，反之则在整体上属于打黑型社会管理方式的范畴。当然，区分是相对的，因此，在实施治安型打黑的时期或地域，可能有局部将打黑当作社会管理方式运用的情况，在实施打黑型社会管理方式的时期或地域，也会有一些将打黑做治安型运用的个案。还要看到，打黑型社会管理方式有两面性：一方面，这种方式造成公安部门权力的急剧扩展，既侵害公民人身、财产等基本权利，又挤占其它国家机关或部门的职权;另一方面，该方式对于公民来说仍然会具有防御个人或非公权力组织侵害其人身、财产等基本权利的效用。</p>\n<p>从我国目前的大环境看，打黑从治安手段蜕变为社会管理方式的危险在各地都存在。我国司法的大环境构成产生这种危险的背景，由多重“画面”组成。首先是缺乏能够保证刑事被追诉人诉讼权利和得到独立、中立和公正的法院或法官审判的刑事司法制度。法院、检察院和公安部门办理刑事案件不依法相互制约已成常态，因而三家实际上往往成了一家，基本上是公安部门做菜，检察院端菜，法院吃菜，三家联合起来把公安部门认定的犯罪嫌疑人抓起来定罪判刑，法院几乎从来不做无罪判决。不过应该承认，一般刑事案件得到公正审判的可能性是比较大的，但所谓敏感案件和受到党政上层关注的刑事案件，合议庭的审判活动在很大程度上往往只是走过场，最终决定是由其他机构和人员做的。</p>\n<p>其次，省市县等地方行政区域，权力仍然过分集中于执政党的党委和党委书记个人，如果他们愿意对刑法做极端的运用，完全可以任意选择性办案，做到欲捕谁就捕谁，欲给谁定罪判刑就能给谁定罪判刑，甚至可以事实上制定和推行本地区特有的刑事司法政策。有一篇被称为“总有一招能治你”的文章在网上流传甚广，它比较客观地描述了公权力执掌者道德沦丧和没有原则的情况：“一个人抓起来了，黑社会定性搞错了，就查故意伤害，没有故意伤害，就查赌博、涉黃，查寻衅滋事，查行贿贩毒，查非法经营。反正你不可能像圣婴般纯洁。我抓你不能抓错了。一个官员已经关起来了，没有受贿，查查贪污，没有贪污查违纪，没有违纪查女人。反正不能让他白的进来白的出去。 一个企业要收拾他，没有偷税，查非法经营，没有非法经营，查他注册资本，没有虚假注册，查有无倒卖土地。反正今日中国可以对付企业的罪名有上百个。”[5]</p>\n<p>另外，众所周知，放任刑讯逼供的现象在我国有些时候和有些地方已趋于普遍化。梁慧星教授等一批关心这个问题的人士一直主张将看守所从公安部门剥离出来，但后者为了某种“方便”把看守所牢牢抓在自己手里，明眼人都知道他们是为了图的什么“方便”。当然，解决这个问题的根本，是要设置有必要和足够独立性的审判组织或法官，如果在审判环节能够有效排除非法证据，对于刑讯逼供来说无疑会起到釜底抽薪的作用。</p>\n<p>从黑社会性质犯罪这个罪名本身来看，其某些特点很容易被有心的权力人士利用来将打黑从治安手段悄悄蜕变为社会管理方式。黑社会性质组织与正常组织并没有清晰的界线，尤其是公司、企业，正常的和以经济活动掩盖的犯罪组织的区别，边界很模糊，就像人的正常肌体组织与肿瘤的边界，非专业人士和缺乏必要高技术设备的专业人士往往都没法准确区分是一样的道理。所以，从追究黑社会性质的犯罪入手，特别容易把内部存在一般违法、犯罪现象的公司、企业认定为黑社会性质组织，将其合法的组织机构的领导者认定为黑恶团体的组织者、领导者。如果权力人士存心故意这样做，那后果就不可想象。另外，追究黑社会性质的犯罪极其容易形成株连，造成诸如“把一个人抓起来，然后把他的朋友抓起来，再把他朋友的朋友抓起来，再把朋友的朋友的朋友抓起来，等人数够了，就说他们是黑社会了”[6]的情况。“涉黑”这个词本身就很可怕，与所谓黑社会成员吃几次饭、平时有点来往都可以被认为是“涉黑”。</p>\n<p>由黑社会性质犯罪嫌疑的上述特点所决定，司法机关打黑，如果不严格依法办事、杜绝刑讯逼供、保障程序正义，如果没有律师的充分介入和真正的公开审判，将极易造成滥施刑罚、株连无辜，形成个人或少数人专制的后果。如果地方当局或不受制约的权力人士刻意利用黑社会性质犯罪的这些特点，那后果更加不堪设想。</p>\n<p>二、打黑型社会管理方式不同于治安手段的特点</p>\n<p>社会管理型打黑和治安型打黑，在形式有许多共同点，非常相似。这些共同点表现为：都要实施和适用刑法第294条;都要侦办和审判有组织、领导、参加黑社会性质组织等犯罪行为的嫌疑人或被告;都有相当程度的社会治安维护功能。这是一方面。</p>\n<p>另一方面，社会管理型打黑有一些显然不同于治安型打黑的重要特点。结合我国具体情况，这些重要特点可简要概括如下：</p>\n<p>1.从形式上看，治安型打黑是由公安、检察机关负责的实施刑法有关条款、维护社会治安的职能行为，不需要采用运动的形式，也不表现为整个公权力组织的施政方略;而社会管理型打黑通常表现为整个公权力组织一体化持续推进的运动式执法或施政方略。在打黑型社会管理方式下，打黑主要表现为公权力组织和权力人士进行社会管理时有意加以利用的一种抓手或杠杆。</p>\n<p>2.治安型打黑不需要法定职能机构之外的机构或官员主动介入和直接指挥协调，只要法检公三机关严格依法办事就可以了;而在打黑型社会管理方式下，执政党地方党委领导人及其下属机构(如政法委或打黑除恶专项治理领导小组等)必然强力介入，并会因此导致法检公三机关变相合署办案。在推进社会管理型打黑过程中，公权力组织违法操作的方式主要有如下数种：违反法律适用机构法定、职权法定的法治原则，由临时设立的法外机构直接统一指挥法检公三机关行使职权;设立脱离代议机构和其它国家机关监督制约、对社会封锁真相的专案机构，在秘密场所对犯罪嫌疑人进行关押和审讯，侦查终结但专案机构不撤销，其对被追诉人人身的控制从侦查阶段一直贯穿到审判阶段;[7]破坏法定程序大规模抓捕犯罪嫌疑人，先抓人后取证，秘密关押审讯;剥夺犯罪嫌疑人的法定诉讼权利;选择性办案，刑讯逼供;法检公三机关违反宪法和法律规定的体制，只相互配合不相互制约，变相合署办公，甚至搞“大三长”[8]未审先定，让审判走过场。突破法治底线，破坏法制，是实施社会管理型打黑的客观需要。</p>\n<ol>\n<li>进行治安型打黑，法院作为国家的审判机关，通常能够“依照法律规定独立行使审判权”;而推行打黑型社会管理方式，法院会不得不放弃应有的独立性，放弃对侦查、检察机关的制约，间接或直接配合公安部门的侦查和检察机关的起诉，给被告定罪科刑。其中后一种做法是违反我国宪法的规定和精神的。《宪法》第123条规定，“人民法院是国家的审判机关”; 《宪法》第135条规定，“人民法院、人民检察院和公安机关办理刑事案件，应当分工负责，互相配合，互相制约，以保证准确有效地执行法律。”宪法的这些规定表明，不论是打黑还是办理其它刑事案件，法院的法律地位都是清楚的：(1)法院不是公安、检察机关同等意义上的打击犯罪活动的主体，而应该是在检控方与被告之间进行居中裁判的机构;(2)法院不能放弃自己相对于公安、检察的独立性，不能不对公安、检察进行制约;(3)法院与公安、检察机关只能以“保证准确有效地执行法律”为目的相互配合，不能以打击犯罪或打黑为目的相互配合。</li>\n</ol>\n<p>4.治安型打黑不需要全权型专案组体制，但推行打黑型社会管理方式一定采用这种破坏法制的体制。专案组只是指代某种小型临时性职能机构的一个名词，不同的专案组内容和性质是不一样的。《刑事诉讼法》第3条规定，“对刑事案件的侦查、拘留、执行逮捕、预审，由公安部门负责。检察、批准逮捕、检察机关直接受理的案件的侦查、提起公诉，由人民检察院负责。审判由人民法院负责。”所以，公安部门成立的专案组，应该只负责侦查阶段的工作，案件侦查终结移送检察院后，依法专案组无权再干预检察、审判阶段的事务。但是，我国数十年来、尤其在文革和后来的“严打”等运动中，适应运动式执法的需要，发展出了一种全权型专案组体制。全权型专案组的基本特点是，公安部门等公权力组织成立的专案组，不仅负责侦查阶段的工作，也深度干预乃至事实上主导检察、审判机关的活动。全权型专案组的存在，表明我国宪法、法律规定的刑事司法体制受到了严重破坏。</p>\n<ol>\n<li>\n<p>治安型打黑是由公安、检察机关通过谨慎地实施和适用《刑法》第294条等法律有关条款的方式推进的;而推行打黑型社会管理方式则是由整个公权力组织利用“黑社会性质组织”定义的模糊性和“涉黑”罪名的易株连性，以任意追诉和滥用刑法中涉黑条款的方式来推进的。在这个过程中，有关国家机关等公权力组织办理刑事案件，必然违反法律关于法检公三家相互制约和职权划分的规定，因为，他们如果依法办事，是达不到目的的。社会管理型打黑的主事者关注的是打黑过程和结果对公民和社会形成的威慑力大小。他们所最为期待的效果，是公民等相对人甘愿做公权力治下的驯服牛羊，在公权力随时可能砸来的大棒下仰当权者的鼻息谨小慎微地生活和劳作，不敢“乱说乱动”。</p>\n</li>\n<li>\n<p>公安部门进行治安型打黑基本上能够做到依法办事;而如果推行打黑型社会管理方式，公权力组织反过来会把不依法办事作为其基本行动方略。公权力人士把打黑作为社会管理方式运用，只能依靠直接掌握公共强制力量的警察部门扩张性地运用暴力的方法来达到目的。因此，搞管理型打黑势必让警察部门起主导作用并任由警察部门在各种冠冕堂皇的借口下非法剥夺公民等被追诉对象的权利和自由。张扬暴力，非法羁押，严刑逼供，任意追诉，把“冒犯”权力人士的人、其言行可能妨碍他们实现既定目的的人任意加以拘禁，把对法律有信仰、有信心但不顺从的无辜公民判为有罪，是打黑型社会管理方式的主事者恐吓和威慑公民乃至整个社会的主要手段。对他们来说，最好的局面是社会公众能够确信，“权力人物说你有罪你就有罪，无罪也有罪;权力人物说你无罪就无罪，有罪(如刑讯逼供)也无罪”的局面，从而使社会大众对他们唯唯诺诺，巴结讨好，使每个对其做法持否定态度的公民都不敢公开说出自己的看法。越是能够把无辜的人定为有罪，越是能够非法任意剥夺批评、冒犯权力人士的公民的人身自由和其它权利，打黑型社会管理方式的社会威慑力就越大。</p>\n</li>\n</ol>\n<p>7.进行治安型打黑，法检公三机关会善待刑辩律师;而推行打黑型社会管理方式，整个公权力组织必然视律师为异己甚至天敌。《宪法》第125条规定：“被告人有权获得辩护。”侦查、检察机关的追诉活动从正面适用刑法，律师的辩护活动从反面保证刑法的充分实施和准确有效适用，两者的工作相反相成。妨碍律师的辩护实际上就是妨碍刑法的充分实施或准确有效适用。对于任何多少有些法治意识的人来说，这都是再简单不过的道理。所以，挖空心思妨碍律师的刑事辩护活动、千方百计压制律师顺从地配合侦查、检察机关对自己当事人的追诉，一定不是为了准确有效适用刑法，而是另有所图、在追寻法外的目的。由其目的所决定，社会管理型打黑的主事者一定会视不顺从的律师为异己，将他们列为打击对象并用法外手段打击之。治安型打黑的目的是保护包括犯罪嫌疑人和刑事被告在内的全体公民的基本权利，维护法律秩序。此时法检公三机关的基本期待，主要是准确有效地适用《刑法》第294条等法律条款，因而往往能够善待刑辩律师。但是，如果公权力组织意欲将打黑作为社会管理方式加以运用，他们的主要期待就势必从准确有效适用法律转向通过追诉和刑罚来形成对公民和社会的威慑。在整个公权力组织的职能背离法治原则的情况下，律师依法为其当事人进行的辩护，将直接妨碍公权力组织实现其追寻的目的，因而必然被公权力体系视为异己，其为被告做的辩护质量愈高愈强有力，其遭受的敌视就会愈严重。</p>\n<p>8.进行治安型打黑，法院会乐于实行公开审判;而如果推行打黑型社会管理方式，公权力组织会以恐惧心态看待公开审判，甚至会违反宪法、法律的规定千方百计搞不公开或半公开审判。《宪法》第125条规定，“人民法院审理案件，除法律规定的特别情况外，一律公开进行。”公开审判是为了将法院的审判活动，从而包括此前的侦查、检察起诉情形，置于公众的监督之下，也有对公民进行法制教育的作用。但是，由于社会管理型打黑实际上属于“黑打”范畴，公权力组织为掩盖侦查、起诉过程中的种种违法乱纪行为和审判过程中的专横擅断，必然以恐惧心态看待公开审判。所以，搞社会管理型打黑，公权力组织一定会千方百计直接或间接将公开审判安排为不公开审判或半公开审判。</p>\n<p>9.治安型打黑不会有因公权力组织恐吓、威慑公民或社会而形成的“寒蝉效应”，而推行打黑型社会管理方式会造成十分明显的“寒蝉效应”。 寒蝉效应指民众害怕因为言论遭公权力组织或权力人物施与的刑罚或其它形式的惩罚，从而不敢或不再敢发表针对公权力组织处理公共事务的批评性言论，就像蝉在寒秋必然噤声一样。由于黑社会定义模糊，惩治黑社会犯罪极易进行株连，以及刑讯逼供等违法办案行为不受制约，社会管理型打黑极易形成寒蝉效应。寒蝉效应是公民言论自由招致严重损害的表现，但对当权者的“好处”是其治下的民众不再敢对他们的行为有任何批评。</p>\n<p>10.治安型打黑是有关国家机关实施和使用法律有关规定的普通职能行为，且其社会功能是显而易见的，不必刻意高调宣扬;而推行打黑型社会管理方式是把刑事司法手段转化为社会管理方式加以运用，不具合法性、正当性，所以，其主事者不得不千方百计掩盖这种暴力型社会管理方式的真实面目。公权力组织掩盖社会管理型打黑真实面目的形式多种多样，但其中最常见的做法，是强调治安型打黑形成的光环，以掩盖社会管理型打黑显露的违宪违法情事。换句话说，就是将治安型打黑的光环，套在社会管理型打黑的“身体”上。如果有人批评社会管理型打黑，他们一定用肯定治安型打黑的说辞张冠李戴地混淆视听。</p>\n<p>11.治安型打黑在保护公民的人身、财产等基本权利免受黑社会性质组织或其成员侵害的同时，一般情况下不会致使任何公民的基本权利因此而遭受公权力的侵害;而推行打黑型社会管理方式，打黑在保护一部分公民或公民一部分基本权利免受黑社会性质组织或其成员侵害的同时，会使得另一部分公民或公民的其它基本权利遭受公权力同等程度甚至更大程度的侵害。同理，治安型打黑所追寻的社会效果较单纯，一般局限于维护法定社会经济生活秩序和治安，而公权力组织推进社会管理型打黑所寻求的社会效果虽包括社会治安，但却主要不是社会治安，而是公权力机构在进行刑事追诉和施予刑罚过程中产生的附加效果。这些附加效果往往会因时因地而有所不同，但最常见的不外乎是对公民和社会进行威慑，从而限缩或剥夺公民的某些基本权利，如言论自由、私人财产权利、针对公权力组织及其领导人进行批评检举控告的权利等等。</p>\n<ol>\n<li>\n<p>治安型打黑不会放大、渲染黑恶现象和扩大打击面，但推行打黑型社会管理方式需要放大、渲染黑恶现象并以株连等形式扩大追诉面。这样做的目的有两个，一是让尽可能多的对象和行为进入被打击范围，二是尽可能增加运用这类刑事司法手段的持续时间。为了实施和维持社会管理型打黑，往往出现小黑放大，非黑染黑，无黑造黑，无论如何都要打黑的状况。这样做，既是为了加强打黑的社会威慑力，也是为了防止打黑作为一种社会管理方式在道义和逻辑上难以为继。</p>\n</li>\n<li>\n<p>治安型打黑遵循法律面前人人平等原则，违法必究;而推行打黑型社会管理方式，往往会按形成社会管理方式的需要或以亲疏远近划线，事实上实行选择性办案。在审判组织缺乏应有独立性，法检公三家中事实上由公安部门起主导作用而又放任对犯罪嫌疑人搞刑讯逼供的刑事司法背景下，刑事追诉机构搞选择性办案几乎可以做到想抓谁就抓谁、想给谁定罪判刑剥夺财产就给谁定罪判刑剥夺财产，因而对公民的人身权利、财产权利、言论出版自由和批评、检举、控告当权者的权利构成特别严重的威胁。</p>\n</li>\n</ol>\n<p>14.除造成“寒蝉效应”压制公民言论出版自由之外，打黑型社会管理方式还能够被公权力组织用以有效威慑或惩治公民联合或协作行使许多权利的行为，这些行为包括维护选举、被选举、罢工、集会、结社、信访、宗教信仰、私人财产、生产经营等方面的权利与自由;而治安型打黑无助于公权力组织发挥这方面的功能。公民行使这些权利在很多情况下需要进行一定程度的组织，而既然要有所组织，就极可能被按照“组织、领导、参加黑社会性质组织罪”加以追究。</p>\n<p>我相信，以上诸点既是推行打黑型社会管理方式不同于治安型打黑的主要特点，也是以刑事追诉和刑罚为基础性环节的其它社会管理方式的基本特点。或许，这一概括可适用于出现相同性质社会管理方式的不同地域。</p>\n<p>按照权利、权力与法定利益进而法律承认和保护的财产这三层次事物之间存在转化和还原关系的原理，[9]可以说推行打黑型社会管理方式与治安型打黑有实质性差别。治安型打黑追求的效果是预防和惩治黑社会犯罪，维护正常的社会秩序，它仅仅依法维护既定的法权分配格局，决不寻求既定法权分配格局的改变或重建。但推行打黑型社会管理方式不会是这样，这种类型的打黑除了执行任何利益多元型社会都必不可少的社会治安维护功能外，它更为关注的是打破既定的法权分配格局，对法权及其背后的相应利益和财产进行再分配，其方法或策略是在打黑的幌子下使用暴力或以使用暴力相威胁，事实上形成一种不为宪法、法律框架所容纳的新的法权分配格局。</p>\n<p>(未完待续)</p>\n<p>[1]《重庆召开政法系统大会 表彰先进个人和集体》，中青网 ，http://news.china.com.cn/rollnews /2011-06/25 /content<em>8530635.htm;黄奇帆：《重庆打黑除恶中每一个案件都是“铁案”》新华网，http://news.xinhuanet.com/politics/2010-03/04/content</em>13099289.htm。</p>\n<p>[2] 法学界较有代表性言论可参见江平：《李庄案与法治进退》，《新世纪》杂志2011 年 4 月号;贺卫方：《为了法治，为了我们心中的那一份理想》，http://www.chinaelections.org/ NewsInfo. asp ?NewsID=204258。</p>\n<p>[3]本文涉及的刑事案件审判时适用的均是经《刑法修正案(八)》修改前的刑法第294条的规定：“组织、领导和积极参加以暴力、威胁或者其他手段，有组织地进行违法犯罪活动，称霸一方，为非作恶，欺压、残害群众，严重破坏经济、社会生活秩序的黑社会性质的组织的，处3年以上10年以下有期徒刑;其他参加的，处3年以下有期徒刑、拘役、管制或者剥夺政治权利。境外的黑社会组织的人员到中华人民共和国境内发展组织成员的，处3年以上10年以下有期徒刑。犯前两款罪又有其他犯罪行为的，依照数罪并罚的规定处罚。国家机关工作人员包庇黑社会性质的组织，或者纵容黑社会性质的组织进行违法犯罪活动的，处3年以下有期徒刑、拘役或者剥夺政治权利;情节严重的，处3年以上10年以下有期徒刑。”2011年5月1日生效的《刑法修正案(八)》对以上规定有所修改，略微加重了相关罪名的刑罚。</p>\n<p>[4]相关立法解释指2002年4月28日全国人大常委会《关于&lt;中华人民共和国刑法&gt;第294条第1款的解释》，该立法解释规定：“刑法第294条第1款规定的‘黑社会性质的组织’应当同时具备以下特征：(1)形成较稳定的犯罪组织，人数较多，有明确的组织者、领导者，骨干成员基本固定;(2)有组织地通过违法犯罪活动或者其他手段获取经济利益，具有一定的经济实力，以支持该组织的活动;(3)以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众;(4)通过实施违法犯罪活动，或者利用国家工作人员的包庇或者纵容，称霸一方，在一定区域或者行业内，形成非法控制或者重大影响，严重破坏经济、社会生活秩序。”2011年5月1日生效的《刑法修正案(八)》将这些内容原文并入了刑法第294条。</p>\n<p>[5]陈有：《“总有一招能治你”是公权力的堕落》，《杂文月刊》(选刊版) 2011年第6期。</p>\n<p>[6]朱明勇：《樊奇航死刑辩护多媒体材料文字版》(第3集)，http://www.winlawfirm.com.cn/ newLawyerSite/BlogShow.aspx?itemTypeID=a6875c22。</p>\n<p>[7]这类方法从根本上源于苏联斯大林时代、源于贝利亚，但直接继承的是“文革”对干部做专案审查的体制。</p>\n<p>[8]“大三长”指同一级行政区域中的法院院长、检察院检察长和公安局局长，“大三长”会议通常由本地党委政法委的书记召集和主持，有时也有本地党委相关临时机构的负责人召集和主持。</p>\n<p>[9]参见童之伟：《再论法理学的更新》，《法学研究》1999年第2期。        </p>\n<p>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</p>\n","author":296,"categories":[20534],"tags":[9098,12955,10731,14970,9348,16890]}