{"id":210832,"link":"https://chinadigitaltimes.net/chinese/2012/02/杨恒均不说民主了，我们自己说！/","date":"2012-02-17T05:10:24Z","modified":"2012-02-17T05:10:24Z","title":"杨恒均不说民主了，我们自己说！","content":"<p>　　杨恒均不说民主了，我们自己说！</p>\n<p>　　——杨恒均先生博客关闭有感（转载）</p>\n<p>　　春节时候，我发现杨恒均先生的多个博客和微博都被关闭，可以想象这一定是“上面”关照的结果。长期以来，杨先生的博客做为鼓吹民主的播种机，保持着高强度的运转，几乎每隔几天就会有一篇博文，同时，微博的数量几乎一天若干条，内容也多为针砭时弊、呼吁民主。从杨先生在各大网站开设博客的时间来看，“上面”还是默许或容忍了他呼吁民主的声音，换句话说，在这些年里，“上面”随时可以关闭杨先生的博客，而不必等到现在，于是，问题就来了：为什么是现在？</p>\n<p>　　这不是我能回答的问题，也许杨先生也不能回答，原因也许不重要，重要的是：这里有一种权力，可以随时关闭你的博客。不仅如此，这种权力还可以不经法律，剥夺你的财产、言论以及人身自由。我们已经惯于目睹这种权力的肆意妄为，六十多年来，一向如此。如今，有人希望对这种反常现象进行矫正，于是，我就读到了杨恒均先生的文章。</p>\n<p>　　杨先生是我民主启蒙的老师，是互联网和杨先生的文章启蒙了我，对此我心怀感激。我从杨先生的文章中获取的不仅仅是知识，应该说是常识，在民主制度下众所周知的常识，可是，在这里，这种常识如此稀缺，这里既没有孕育常识的土壤，也没有做为理论知识的常识学习传播，甚至，在相当漫长的时间里——包括今天——这种常识的内涵与外延与罪大恶极同义。这就是我们置身的现实，在２１世纪，在互联网时代，全球范围内，专制制度已经进入人类历史博物馆的世界里，“特色”依然矗立在世界的东方。</p>\n<p>　　杨先生的文章可谓相当温和，仅举一个例子，杨先生说他的文章很少被删，以杨先生的发帖数量而言，他的删帖率要比我的低得多。如果使用政治光谱来测量杨先生的文字立场，我以为杨先生属于自由右派的中间派。这只是我的判断，而且现实没有提供一个当下共识的政治立场谱系。杨先生呼吁宪政，呼吁由上而下的政治制度改革，呼吁和平的方式实现民主，启蒙大众等等这些行为，使他成为中国网络上坚持民主启蒙的领军人物。</p>\n<p>　　小小细节，杨先生曾经在前年的时候，就有告别博客写作的意图流露。必须承认，对于一个以笔为旗的写作者而言，关于文字的决定，有着谶语般的效应，这一次，杨先生中谶了。</p>\n<p>　　从杨先生的博客被关闭，可以获悉什么消息呢？杨先生拥有不少的读者，这些读者是否都从杨先生的文章中学习到理性与平和地思考民主并践行民主，不可知。但是，读者至少知道民主是什么，总比对民主一无所知要强得多。这就是启蒙，谁能说这些被启蒙的读者，不会为中国民主贡献力量呢？</p>\n<p>　　从现实意义上说，国人的民主启蒙不可能全依赖杨先生一人的努力，就算一个人从来没有读过杨先生的文章，他也应该有一种启蒙的渴望，即使，他未必清楚自己需要的是什么，但是，对于自由的追求是人类的本能，而对于本能的压抑必然会使人们思考原因，思考现实的环境，努力寻找答案，而当他发现，一切的问题皆源于我们这个体制的时候，启蒙，也就自然发生了。</p>\n<p>　　杨先生所做的就是缩短这个认知的过程，让我们不必在起点和终点之间浪费太多的资源。实际上，我们为此付出的代价太惨重了，有如此之多的人无声倒下，难道还需要更多的鲜血和生命，提醒我们现在置身的制度环境吗？杨先生是民主启蒙的推动者，或者说民主的助产士。杨先生的博客被关闭，是启蒙进程的损失，但是，却不会是启蒙的停止和倒退，因为，真正导致启蒙的，是这里的“特色”，只要“特色”继续，启蒙就必然到来。</p>\n<p>　　民主，做为一种理论并不简单；但做为一种常识和制度，也并不困难。仅仅从民主的核心理念来看，杨先生对民主的宣扬，与民主理论诞生之日起，那些讲民主的先贤们并无不同，只是，杨先生将民主的理念，与现实和时事紧密结合起来，通俗地说，杨先生讲民主可谓用现实的“新瓶”装民主的“旧酒”。</p>\n<p>　　杨先生是一位勤奋的写作者，他百万字的博文，可以说已经将民主的方方面面反复讲述过了，即使思考最懒惰的读者，也应该可以独立运用自己的知识和观点进行自我启蒙，换句话说，一个勤奋的读者，甚至不必将杨先生的文章都读过，一点启蒙的火花就可以燃烧整片意识的荒原。</p>\n<p>　　应该说，假如你懂了杨先生，如果你真的明白了他为什么写作；为什么呼吁民主。那么，你就不必依赖于杨先生的文章，那是长不大的孩子。如果你真的懂了杨先生，或者说，你真的懂了民主，就应该义无反顾地成为一名战士，一名为民主呐喊，为民主而战的战士！即使，有一天，你的导师已经无法再指引你。做为战士的你，也要学会孤军奋战，这才是一名战士的命运和光荣，而且，我完全有理由相信，你不是一个人在奋战，如果你能读到这篇文字，就证明你至少有一个同袍。</p>\n<p>　　但是，即使如此，没有了杨先生的文章，我仍然感到一丝失落，就像一位老师、一位朋友，长久以来，他对你谆谆教诲、促膝谈心，你可以亲近他、信赖他，你可以向他提问，也可以向他倾诉，即使困扰你的问题与启蒙无关。在我们的生活中，往往缺少这样的一位朋友。而我在网络上结识了这样一位朋友——杨恒均先生，这是我幸运，但是，今天，他却要离开我们了。我不知道何时还能与之相见，尤其在这日益收紧的空间里。于是，对于杨先生博客的关闭，我感到遗憾、失落、愤怒、郁闷之外，本来微弱的希望，又变得更加黯淡。</p>\n<p>　　但是，这绝不是杨先生希望的结果，如果，杨先生可以有时间来从容应对这种突然而至的“消音”，我想，他一定不会鼓励我们如此消沉，应该说，我们从杨先生的文章和为人中学习到的是百折不挠的勇气和永远乐观的精神。这也是追求民主应该具备的品质。</p>\n<p>　　我不知道杨先生的博客何时可以重开，也许是民主实现的那一天？如果若此，这一天已经不远；不过，到那个时候，杨先生也就不必写文章呼吁民主了。我希望可以在走向民主的路上，与杨先生重逢，做为他的读者，唯有这样的重逢，才不至于辜负，杨先生向那些文章中倾注的信念和希望。</p>\n<p>　　写于２０１２年２月９日　夜　来源：</p>\n","author":296,"categories":[20534],"tags":[9909,8584]}