{"id":210833,"link":"https://chinadigitaltimes.net/chinese/2012/02/木然：自由是文化发展之魂/","date":"2012-02-17T05:12:28Z","modified":"2012-02-17T05:12:28Z","title":"木然：自由是文化发展之魂","content":"<p>现在意识形态媒体都在大谈文化建设，这是个好事。但事物总是有个辩证法，好事会变坏事，坏事会变成好事。文化建设是个好事，但如果权力不恰当地介入好事就会变成坏事。反过来说，如果权力不介入，文化按着自身的特点去发展，就是个好事，权力执行文化发展的秩序，权力可以在边上围观观赏。</p>\n<p>　　社会主义国家都有这样的经验教训，其中尤其以苏联为代表。在十月革命前，苏联本来是一个文化繁荣的国度。在十月革命后，苏联权力的过度干预，使苏联的文化建设处于停滞阶段。文化变成领导的文化，变成列宁的文化、斯大林的文化，变成最高领导人的文化，颂圣的文化，哪个领导人上台，哪个领导人的文化就繁荣，哪个领导人下台，哪个领导人的文化就枯萎。在中国也同样如此，自从毛泽东的《在延安文艺座谈会上的讲话》发表之后，文化的依附性更加明显，凡是毛泽东不喜欢的，凡是毛泽东反对的，都属于反动文化。文艺从属于政治变成文艺从属于毛泽东个人。自从有了毛泽东思想，文艺也成了毛泽东思想的组成部分。权力的干涉，使得文艺彻底沦为政治的工具。</p>\n<p>　　就是毛泽东倡导的百花齐放，百家争鸣也有了问题。想当年赫鲁晓夫就说百花齐放是有问题的，如果出现了一百零一朵如何处理?对于这个问题毛泽东自然胸有成竹，百花齐放只有无产阶级一朵，资产阶级一朵，资产阶级那一朵加封建主义和修正主义的一同连根拔掉，就是反右也是阳谋，引蛇出洞。从历史的典故来说，也是历史的产物，百花齐放也是武则天专制的强迫开放，其中牡丹花拒绝开放被贬。百家争鸣倒是自由，被毛泽东强制成不自由，毛泽东说真正的马克思主义是不怕争鸣的，其它的主义不允许争鸣，到了文化大革命，就只有毛泽东一个人的思想，其它的思想都如秦始皇坑儒一样，人没了，思想也就没有了。</p>\n<p>　　改革开放三十年，中国的经济取得的成就有目共睹，中国的政治体制改革停滞不前也有目共睹，甚至政治体制面临倒退的危险，正如吴敬琏老先生说：“目前社会上存在的种种丑恶现象，从根本上说是缘于经济改革没有完全到位，政治改革严重滞后，行政权力变本加厉地压制和干预民间经济活动，造成广泛的寻租活动基础的结果。大众对这些丑恶现象的正当不满，正可以成为推动改革继续前行、填平陷阱、扫除腐败的重要动力。然而，如果听任改革开放前旧路线和旧体制的捍卫者利用这种情势蒙蔽和误导大众， 把反对的目标从权贵既得利益者转移到市场化改革的一般受益者——企业家、专业人员等的身上，也可以把大众引向歧途。”</p>\n<p>　　吴老先生还说：“近年来，在如何看待当前中国社会腐败蔓延加剧、贫富分化加剧等社会问题的讨论中，一些改革前旧路线和旧体制支持者极力要使人们相信，目前中国遇到的种种问题，从腐败猖獗、分配不公到看病贵、上学难，甚至国有资产流失、矿难频发都是市场化改革造成的。他们给出的解决方案是：扩张政府的权力，加强行政机关对经济生活的干预;工商业实行“国进民退”的“再国有化”;农业重新“归大堆”，实现“再集体化”，甚至要求重举“无产阶级专政下继续革命”的旗帜，“再来一次无产阶级文化大革命”，实现“对资产阶级的全面专政”!(http://wujinglianblog.blog.sohu.com/203731808.html)</p>\n<p>　　文化建设失去方向和动力也是有目共睹。政治的停滞不前导致文化建设没了方向，没了灵魂，如同无头的苍蝇乱转。这表现在本来是进步的文化说成是受了西方的影响，本来是落后的文化，说成是先进的文化。道理很简单的事，非得说成极为复杂的事情。比如说，评那些道德楷模，本来就不道德，试想一个不顾小家的人能顾好大家吗?小家才是真实的家，大家是虚幻的家。只有个人是具体的，只有家庭是具体的，离开家庭这一基本单位的大家能是家吗?这就是传统道德，传统集体主义的无意识在现代的反应，传统道德的虚伪性，传统道德集体主义在当代又以新的形式吃人。先进的文化是什么?就是普世价值，就是普世文明，就是民主、自由、人权、法治、平等、博爱。可有人却把这种先进的文化说成是落后的文化。</p>\n<p>　　现在的文化建设，用不着花钱搞什么这个工程那个工程，只要不追求政绩，让文化人自由发展，文化自然发展起来。春秋战国时期那些思想家也没听说过搞什么工程，照样出思想家，国民党时期也没听说搞什么文化工程，照样出一大批学者文人。只要权力不介入，文化必然繁荣。什么好事，只要权力一搅和就完蛋。对于官员来说，文化建设不是加强而是放手。官员如果不放手，文化是繁荣不起来的，这是一个简单的常识。官员越抓文化建设，文化越发展不起来，这是历史的教训。天天讲文化要繁荣，又天天讲德育为先，几千年的德育是什么东西，就是当奴隶的德育，这种德育能让文化繁荣?文化繁荣的条件是自由而不是道德。那些文化繁荣的国家哪个是德育为先的?都是以自由为先的。上世纪八十年代为什么有文化繁荣，那是因为有了某种程度的自由。要想文化勃起很容易，加上权力的催情药就能勃起，权力越大勃起的时间越长。</p>\n<p>　　文化建设不能没有灵魂，这个灵魂就是自由，没有自由，文化的繁荣就是虚假繁荣。任何文化都有一个核心，文化建设都应该围绕核心去建设。中国没有思想家，中国没有科学家，都是因为权力干涉太多。如果以承认先进文化为前提，那么先进文化就是自由的文化，就是多元平等互动的文化，被权力主宰制的文化，肯定不是先进文化，所谓的主旋律的文化，肯定不是先进文化。任何先进文化只要和权力睡在一个被窝里，肯定会走了形变了样。自由的文化就是限制权力的文化，就是不和权力睡觉的文化，就是要摆脱权力控制和强制的文化。要想文化繁荣很容易，因为文化繁荣要去掉权力的催情药，让文化自由生长，自由开花结果。</p>\n<p>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</p>\n","author":296,"categories":[20534],"tags":[9587,12197,9098,9525,11512,13187,11677,9625]}