{"id":210828,"link":"https://chinadigitaltimes.net/chinese/2012/02/张耀杰-张耀杰：清帝逊位诏书的百年悬案（续）/","date":"2012-02-17T04:41:45Z","modified":"2012-02-17T04:41:45Z","title":"张耀杰 | 张耀杰：清帝逊位诏书的百年悬案（续）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72784\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BC%A0%E8%80%80%E6%9D%B0\">张耀杰</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B8%85%E5%B8%9D%E9%80%8A%E4%BD%8D%E8%AF%8F%E4%B9%A6\">清帝逊位诏书</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%99%BE%E5%B9%B4%E6%82%AC%E6%A1%88\">百年悬案</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BB%AD\">续</a></p>\n<p>《文史参考》2012年第4期改标题为《是谁起草了清帝逊位诏书》</p>\n</p>\n<p>逊位诏书的正式颁布</p>\n</p>\n<p>2月11日，汪荣宝被内阁电话紧急召回。梁士诒、阮忠枢告诉他说，逊位诏书发表在即，应办文牍甚多。他于当天草拟电稿及信稿各两件。同一天，张謇在日记中写道：“闻清帝已定逊位而中尼。”</p>\n<p>2月12日早晨，汪荣宝来到内阁。“本日国务大臣入内请旨发表，同人均来此静候，惴惴恐有中变，比及午，闻各大臣到阁，一切照办矣。”接下来，他抒写了与《清帝逊位诏书》高度一致的个人感慨：“大清入主中国自顺治元年甲申至今宣统三年辛亥，凡历十帝二百六十八年，遂以统治权还付国民，合满汉蒙回藏五大民族为一大中华民国，开千古未有之局，固由全国志士辛苦奔走之功，而我隆裕皇太后尊重人道，以天下让之，盛心亦当令我国民感念于无极矣，……隆裕皇太后其可谓至德也已矣。”当天下午，汪荣宝登高望远时进一步感慨道：“匕鬯不惊，井邑无改，自古鼎革之局岂有如今日之文明者哉？”</p>\n<p>袁世凯等国务大臣请旨发表的是包括《清帝逊位诏书》、《优待条件诏书》、《善后安民诏书》在内的三道诏书。汪荣宝在2月10日的日记中所记载的草拟并修改的奏折，极有可能就是这三道诏书的正式文本。</p>\n<p>2月13日，张謇在南通得知逊位诏书已经于前一天颁布。2月15日，他在故乡海门长乐看到该项诏书，便在日记中写道：“此一节大局定矣，来日正难。”</p>\n<p>逊位诏书颁布10天后，上海《申报》于2月22日以《清后颁诏逊位时之伤心语》为标题报道说：“此次宣布共和，清谕系由前清学部次官张元奇拟稿，由徐世昌删订润色，于廿五日早九钟前清后升养心殿后，由袁世凯君进呈。清后阅未终篇已泪如雨下，随交世续、徐世昌盖用御宝。此时溥伟自请召见，意在阻挠此诏。而清后并诏某大臣曰：‘彼亲贵将国事办得如此腐败，犹欲阻挠共和诏旨，将置我母子于何地！’此时无论是何贵族，均不准进内，于是盖用御宝陈于黄案，清后仍大哭。清帝时立清后怀中，见状亦哭，袁世凯君及各国务大臣亦同声一哭。”</p>\n</p>\n<p>以讹传讹的事后回忆</p>\n</p>\n<p>张謇去世之后，他的儿子张孝若在《南通张季直传记》初稿中谈到“不久内阁即日逊位的复电，来到我父的手中”时，摘录引用了与正式的逊位诏书在措辞上多有不同的内阁复电：“……前因民军起事，各省响应，九夏沸腾，生灵涂炭，特命袁世凯为全权大臣，遣派专使与民军代表讨论大局，议开国民会议，公决政体。乃旬月以来，尚无确当办法。南北暌隔，彼此相持，商辍於途，士露于野，徒以国体一日不决，故民生一日不安。予惟全国人民心理，既已趋向共和，……更何忍侈帝位一姓之尊荣，拂亿兆国民之好恶。予当即日率皇帝逊位，……听我国民合满、汉、蒙、藏、回五族共同组织民主立宪政治。……务使全国一致洽于大同，蔚成共和郅治，予与皇帝，有厚望焉。”</p>\n<p>胡汉民阅读传记初稿后，于1930年2月18日给为该传记题写书名的谭延闿（组安）写了一封信，随后被张孝若录入传记正文之中：“组安先生惠鉴：季直先生传记第八章文字，似有可补充者。清允退位，所谓内阁复电，实出季直先生手。是时优待条件已定，弟适至沪，共谓须为稿子予清廷，不使措词失当，弟遂请季直先生执笔，不移时脱稿交来，即示少川先生，亦以为甚善，照电袁，原文确止如此，而袁至发表时，乃窜入授彼全权一笔。既为退位之文，等于遗嘱，遂不可改。惟此事于季直先生无所庸其讳避。今云‘来到手中’，颇为晦略，转觉有美弗彰，岂孝若君尚未详其事耶？有暇请试询之。”</p>\n<p>接下来，张孝若又写道：“得此信不多日，又听说我父此项亲笔原稿，现存赵先生凤昌处。辛亥前后，赵先生本参与大计及建立民主之役。那时我父到沪，也常住赵先生家，此电即在彼处属稿，固意中事也。”</p>\n<p>据主持整理袁世凯关于《清帝逊位诏书》的朱批原件的骆宝善先生告知，逊位诏书中的“即由袁世凯以全权组织临时共和政府，与民军协商统一办法”一句话，并不是像胡汉民所说的那样，由袁世凯“至发表时，乃窜入授彼全权一笔”。经过南北双方反复协商的《清帝逊位诏书》的原文，是“即由袁世凯以全权与民军组织临时共和政府，协商统一办法”，袁世凯只是改动了“与民军”三个字的前后位置。由此可知，胡汉民所谓“实出季直先生手”的“所谓内阁复电”，只是南北双方反复修改的诸多逊位诏书未定稿中的某一稿，既不能证明确实是出自张謇的手笔，更不是袁世凯最后朱批审定的诏书文稿。而且当时袁世凯内阁复电的主要对象，应该是作为南方议和全权代表的伍廷芳而不是张謇。</p>\n<p>1936年10月，曾经与梁士诒、阮忠枢、汪荣宝、许宝蘅、华世奎等20多人一起在袁世凯内阁的总理公署担任幕僚秘书的叶恭绰，在袁世凯、梁士诒、阮忠枢、汪荣宝、张謇、赵凤昌等历史当事人相继离世的情况下，在《越风》半月刊第20期发表《辛亥宣布共和前北京的几段逸闻》一文。其中回忆说，张锡銮早就叫人草拟一份逊位诏书，大家认为冗长，就交给他修正。他觉得为时还早，就密藏在衣袋中。拖到1912年2月7日前后，他正准备动笔，而南方已拟好一稿电知北京，“此稿闻系张謇、赵凤昌所拟”，“由某君修改定稿。此稿末句‘岂不懿欤’四字，闻系某太史手笔，余甚佩之。盖舍此四字，无可收煞也。”</p>\n<p>但是，张謇2月7日为汉冶萍借款致孙中山、黄兴的信函中介绍说，他“前以借款及盐事，羁留沪上。……闻精卫偕少川昨已去宁会商处置清室办法，想此后不至再有变动矣。”假如2月5日上午与伍廷芳、汪精卫一起到临时参议院解释孙中山交议之优待清室各条件的总统府秘书长胡汉民，当时正在上海请张謇执笔草拟《清帝逊位诏书》的话，张謇是不会采取如此游移不定的口吻谈论此事的。</p>\n<p>1939年由凤冈及门弟子编写出版的《民国梁燕孙先生士诒年谱》，沿袭张孝若和叶恭绰的说法叙述道：“退位诏书是清一代最后结束，原文系由南中将稿电来，该稿为张謇手笔，后经袁左右增加授彼全权一笔而发表（见张孝若书），其所插入语对于后来发生不少影响。末三语为天津某巨公所拟，末一语尤为人所称道，盖分际轻重，恰到好处，欲易以他语，实至不易也。”</p>\n<p>这里的“天津某巨公”与叶恭绰的“某太史”的所指，应该是隆裕太后所依赖的袁世凯的结拜兄弟、时任军谘大臣加太保衔的徐世昌。叶恭绰的回忆文章比张孝若的《南通张季直传记》还要晚出，他所说修改定稿的“某君”，应该是比他层级更高的梁士诒、阮忠枢、汪荣宝等人中的某一个。他写这篇回忆文章的目的，主要是表明自己在当年宣布共和的历史事件中占有一个位置而已。</p>\n<p>与胡汉民借助于授意张謇执笔撰写《清帝逊位诏书》来标榜自己并且诬陷袁世凯相类似，时任张謇在上海郊区创办的大生二厂经理、又名刘垣的刘厚生，晚年在《张謇与辛亥革命》一文中回忆说，《清帝逊位诏书》由他执笔起草，经张謇“略易数字”转交唐绍仪，由唐绍仪电告北京。为了强调自己在这一历史事件中的重要性，刘厚生用小说化的代言笔法介绍说：“据好几个参与清廷机密的老朋友说：电稿到京后，袁世凯、徐世昌就把稿子交给汪衮甫（荣宝）。汪读后，就说：‘张季直为文，力模班史，词句硬碰硬，此稿却婉转庄肃，情见乎词，不类季直手笔，或当另有其人。’汪遂援笔修改，把我原文末句‘有厚望焉’改为‘岂不懿欤’。定稿后，就送给隆裕太后。隆裕太后见稿，泫然流涕说：‘我和皇帝决不以一姓尊荣，叫四万万人吃苦头。’她一头看，一头哭，忍泪说道：‘这里所说的话，都是我心里要说的话。’”</p>\n</p>\n<p>《清帝逊位诏书》是集体智慧的结晶</p>\n</p>\n<p>事实上，《清帝逊位诏书》结尾采用“岂不懿欤”的直接原因，是在与其相配套的清帝逊位优待条件诏书中，已经采用“有厚望焉”的结束语。“岂不懿欤”四个字在当年的皇家诏书中，其实是一种常用套话，叶恭绰、梁士诒的“凤冈及门弟子”以及刘厚生拿这四个字大做以讹传讹的小文章，恰恰反证了他们因为层级太低而接触不到核心机密的眼光短浅、格局狭隘。</p>\n<p>相比之下，赵凤昌（竹君）的儿子、辛亥革命期间只有14岁的赵尊岳，在写于1961年的《惜阴堂辛亥革命记》中，表现出的更是捕风捉影的信口开河：“张手稿存惜阴堂有年，某年《申报》国庆增刊，属余记辛亥事，因影印以存其真，惟张谱失载其事。至孝若、刘垣载传，始揭出之。先公尝语张曰：朝廷养士三百年，君以文士，策名状头，固不当善为之词，以酬特达之知耶。胡汉民初不知其事，以为别出他手。至孝若传记及影印本出，始爽然自愧失言矣。”关于这段文字傅国涌评论说，“遗憾的是在《申报》上找不到这份影印件，张謇本人的日记、自订年谱也找不到任何痕迹。张謇到底是否起草了退位诏书初稿，迄今仍无法定论。……这样一份划分时代的文件，当然不可能出自一个人之手，而是经过多次筹商、讨论、修改的。”</p>\n<p>综合上述材料，《清帝逊位诏书》显然不是出自一人之手，而是南北双方的隆裕太后、袁世凯、孙中山、伍廷芳、唐绍仪、汪精卫、梁士诒、阮忠枢、华世奎、阮忠枢、汪荣宝、张元奇、徐世昌、朱芾煌、李石曾等人反复协商修改的集体智慧的结晶。张謇日记中的相关记录足以证明，他既不是《清帝逊位诏书》最初草稿的撰稿人，也不是最终定稿的撰稿人。在反复改写的逊位诏书的诸多起草人和改稿人甘愿隐退的情况下，非要凭借并不充足完整的证据链条来证实该项诏书出自张謇或别人之手，是完全没有必要的。需要充分肯定的其实只有一点：真正意义上的共和立宪，并不只是取消大清王朝的皇权帝制，而是在相互平等的双方及多方之间，依照以人为本、主权在民、权为民所赋、程序正义优先于实体正义的宪政法理，成功实现最多同类项和最大公约数的求同存异、协商一致。这份明确规定要建设实现 “将统治权公诸全国，定为共和立宪国体，……总期人民安堵，海宇乂安，仍合满、汉、蒙、回、藏五族完全领土”的“大中华民国”的兼有国家宪法契约和国际外交契约性质的逊位诏书，所呈现的正是南北双方从事共和协商的相关人等最为广泛和最高境界的价值共识。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[11956,9400,10673]}