{"id":210967,"link":"https://chinadigitaltimes.net/chinese/2012/02/吉大第一医院奢华干部病房的生存逻辑/","date":"2012-02-17T11:53:24Z","modified":"2012-02-17T11:53:24Z","title":"吉大第一医院奢华干部病房的生存逻辑","content":"<div>\n<h1 align=\"center\">吉大第一医院奢华干部病房的生存逻辑</h1>\n<div>\n<strong>导读</strong>吉林大学白求恩第一医院的奢华干部病房引起世人震惊，网友纷纷诘问：如此豪华病房为谁而建？老百姓看不起病，吉大一院建的干部病房却如此豪华，白求恩如果在世情何以堪？这到底是酒店还是病房？</div>\n</div>\n<div>\n<div>\n<p> </p>\n<div>\n<div></div>\n<p><img alt=\"吉大第一医院奢华干部病房的生存逻辑\" src=\"http://img1.gtimg.com/news/pics/hv1/83/148/976/63502223.jpg\" /></div>\n<p align=\"center\">\n吉林大学白求恩第一医院新干部病房</p>\n<p>吉林大学白求恩第一医院党办覃主任怎么也没想到，他在医院网站上传的几张照片，会给单位带来一场风波——2011年10月，覃将该院历经两年建设刚刚交付使用的新干部病房的一些照片放到本院的网站上。不想，这些照片被多个论坛争相转载，并被网友配上标题“穷奢极欲的八星级干部病房”。一时间，吉林大学白求恩第一医院被推上风口浪尖。网友诘问：如此豪华病房到底为谁而建？费用又该由谁来掏？</p>\n<p>然而，本刊记者调查得知，豪华病房非吉林独有。此前，媒体报道，江苏、北京、河南、武汉、山东等地，此类豪华和超豪华病房早已存在，超越住院基本功能之外的豪华逻辑是，其有着中国特色的生存基础。</p>\n<p><strong>豪华病房</strong></p>\n<p>2011年10月，历时两年建设的吉林大学白求恩第一医院新干部病房投入使用。按照医院宣传惯例，覃主任拍了一些照片，放到该院的网站上，并配有他写的一则新闻通稿。通稿称，新干部病房大楼总建筑面积5.6万平方米，设有省级、副省级、厅级及离休干部保健床位257张。“新干部病房楼投入使用后，将极大地改善我省干部保健患者的住院和就医条件。”</p>\n<p>次日，该通稿被当地网友改成“吉林大学一医院：穷奢极欲的八星级干部病房”帖子，发在国内各大论坛。仅仅一个小时，该帖在微博就被转发五千多次，一千多位网友发表了评论。</p>\n<p>有自称知情的网友称，该干部病房耗资4.8亿元人民币，内部配置全是国际顶级进口设备，只有副厅（局）级以上领导干部才能入住，“奢华程度超出想象”。</p>\n<p>在网友发布的病房照片里，房间宽敞明亮，设有衣柜、书桌和陪护床，储物柜上放有盆栽，正对病床的墙上安有液晶电视。房间内，还设有一个客厅，里面摆上了皮沙发和液晶电视。</p>\n<p>网友震惊之余，纷纷跟帖诘问：如此豪华病房为谁而建？老百姓看不起病，吉大一院建的干部病房却如此豪华，白求恩如果在世情何以堪？这到底是酒店还是病房？</p>\n<p>面对如此诘问，吉林大学白求恩第一医院副院长牛俊奇觉得“很委屈”。因为，他觉得医院新落成的干部病房“并不像网上传的那样”，“其实实际造价比普通病房还低”。</p>\n<p>牛俊奇解释称，新干部病房大楼共10层，于2009年修建。医院内部之所以称新干部病房，是因为新楼是在折掉部分老干部病房楼的原址上修建的，“大家习惯了这样称呼。”</p>\n<p>至于网上传说的4.8亿元人民币的建造成本，牛俊奇直呼“不知道他们是怎么算出来的”。他不知道修建此栋楼到底花了多少钱，但他肯定“没有花那么多钱”。“至少有一个多亿吧，具体的汇总还没出来，我也只能说个概算。”牛俊奇说，大楼修建的费用主要来自医院自筹，“部分来自省里和卫生部的资金。”</p>\n<p>原国务院研究室社会发展司司长、《大国医改》作者朱幼棣在接受本刊采访时说，财政投入的钱不应该拿来建豪华病房，而必须投入基础医疗服务。</p>\n<p>本刊记者曾实地察看了白求恩第一医院新干部病房大楼。进入大厅，豪华的中央吊顶大灯与镶花地板交相辉映，与正门相对应的是一座占地三十余平米的假山，周围设有板凳供人休息。而每个楼层设置的医护工作站宽敞整洁，远远看去像是酒店前台。</p>\n<p>牛俊奇承认，新干部病房的大厅确有星级酒店大堂之气派。但同时，他认为那只是空间大造成的视觉效果。而且，与网上传言不同的是，10层的干部病房大楼，只有6至10层作为干部病房，1至5层均对普通病人开放。</p>\n<p>就是6至10楼的干部病房，依然分有不同等级。一位不愿具名的护士介绍，6至8楼为厅局级干部病房，9和10楼则为副省及省级干部病房，一个病房只设一个床位，专门给领导准备，不对外开放。但具体是为什么样的领导方便，牛俊奇称，他也不知道，“有需要就要备着。”</p>\n<p>在10楼，记者看到这种部级领导的病房最大有近200平米，由厨房、次卧室、主病房、卫生间、客厅、餐厅组合而成。里面还摆有衣柜、餐桌、真皮沙发、茶几等生活用品。护士的解释是，“方便领导会客，还有亲人探病。”</p>\n<p>对于进入干部病房的医生及护士，医院有严格的选拔机制。牛俊奇说，干部病房的护士并不像网上传的那样都是年轻貌美型，相反都是“年龄稍大些的”。“工作经验比较丰富，善于护理的才可以。”</p>\n<p> </p>\n<p align=\"center\"> </p>\n<div>\n<div></div>\n<p><img alt=\"吉大第一医院奢华干部病房的生存逻辑\" src=\"http://img1.gtimg.com/news/pics/hv1/91/148/976/63502231.jpg\" /></div>\n<p>“病房条件不能比家里差”</p>\n<p>网友惊叹医院病房的奢华，一些入住其中的老干部只是觉得“实用”——退休后享受正厅级待遇的老干部魏裕民说：“我不这么看，谈不上豪华，很实用。这并不过份，是为了养病的需要。”</p>\n<p>魏在吉林大学白求恩第一医院新干部病房投入使用的第二天，就住进了633病房。他坦承，这样的病房是宾馆式的病房，“可能一般的宾馆房间还没有这里好”。同时，他也觉得，这样的环境有利于老干部养病。</p>\n<p>“都是老干部，特别是高级干部，都是年龄比较大的，家庭条件也都非常好，如果医院太差了，就不利于养病。”魏裕民说，“如果病房比家里条件还差，那还来医院干嘛！”</p>\n<p>尽管吉林大学白求恩第一医院新干部病房投入使用只有几天时间，但早已人满为患。“部分是从老病房直接转过来的，还有部分是刚进来的。”一名护士说，“现在，已经没有单间了。”</p>\n<p>这名护士说，过来住的老干部一般都是二级保健离休人员，都是长住。“住院的干部平均年龄大约在78岁。”牛俊奇说。</p>\n<p>本刊记者调查得知的数据是，这些老干部的医疗费用不低。以住在619房间、享受副厅级待遇的老干部梁锐为例，其在10月8日入院，截止到21日晚18时许，他的医疗费用约为13094元平均下来每天的费用接近千元。</p>\n<p>然而，老干部们虽长期住着已经超出报销标准的病房，但接受本刊记者采访的几位厅级以上老干部，几乎都不知道他们住的病房一天多少钱。他们只知道，这个费用几乎不用自己出。“不知道多少钱，我们不用掏钱的。”梁锐的回答具有代表性。</p>\n<p>梁锐称，只有在使用到丙类药物时，自己才会掏一部分钱。丙类药品一般为保健品、新出的药品还有高档药，根据国家医保政策不予报销。“如果需要用到丙类药，医生会提前通知我。”</p>\n<p>因此，只要不是丙类药物，医院一般都会选择最好的药品给老干部治疗。一位知情者说，“反正不用他们自己（老干部）掏钱，而对医院来说，药品越好，赚的也就越多。”</p>\n<p>接受采访的几位老干部均表示，他们一年住院两次，一般一次在半个月左右。如此算来，这样的医疗费用普通家庭确实难以承受。但对于老干部来说，这笔钱完全不用个人负担。</p>\n<p> </p>\n<p align=\"center\"> </p>\n<div>\n<div></div>\n<p><img alt=\"吉大第一医院奢华干部病房的生存逻辑\" src=\"http://img1.gtimg.com/news/pics/hv1/128/148/976/63502268.jpg\" /></div>\n<p>生存逻辑</p>\n<p>牛俊奇说，之所以要建新的干部病房，是因为几年年前，医院受了德国人的刺激。</p>\n<p>当年，一汽大众一位德国籍工程师在医院住院，对于陈旧的病房和落后的设备颇有微词。在多次抱怨得不到改善后，这位工程师一气之下通过关系从德国派直升机把自己接走。“这很是伤了我们的自尊，受刺激了。”牛俊奇说，“既然有这样的市场，我们觉得可以自己建。”</p>\n<p>如今，在新干部病房三楼的一角，医院还专门开设了国际健康促进交流中心，“专门为在长春旅游或者工作的外国人服务。”</p>\n<p>然而，富有而又挑剔的外国人住院，毕竟是少数。更多时候，豪华病房的目标客户是看病报销的高级干部们。检阅资料发现，江苏、北京、河南、武汉、山东等地，早已存在诸多的豪华病房。如武汉同济医院的高干VIP病房，每晚费用达1000元。</p>\n<p>以吉林大学白求恩第一医院为例，其前身为白求恩医科大学附属医院，该院的干部病房建于1985年，当时是吉林省惟一指定“承担全省及中央直属单位在长春机构副厅（局）级以上领导干部的医疗保健工作，固定服务对象2000人”。</p>\n<p>在这种情况下，医院并不担心干部群体的流失。“没其他地方可去，排着队也得进这医院。”一知情人士说，“那时候去别的地方不方便。”</p>\n<p>这种情况后来发生了改变——2006年，吉林省人民医院用其门诊大楼的3个楼层作为干部病房。一个房摆有3个床位。此时，吉林大学白求恩第一医院不再是惟一指定承担干部保健的医院。</p>\n<p>两相对比，白求恩第一医院老干部病房显得陈旧，仪器设备也较为落后。而此时的吉林省人民医院干部病房却焕然一新。这直接导致在吉林大学白求恩第一医院住院的老干部流向吉林省人民医院。</p>\n<p>这并不仅仅是经济收入的流失。</p>\n<p>“领导觉得在哪家医院好，住得舒服，说不定就给批个条子，什么仪器设备的就全来了。”一知情人士说，之后吉林省中医院也开设干部诊疗区。由此，长春市的干部，尤其是高级干部的医疗，基本实现三院鼎立之势。</p>\n<p>“哪里条件好，就去哪里。”一位住院的老干部说。</p>\n<p>如此，在医护人员素质基本对等的情况下，医院之间只得拼硬件设备。建新老干部病房自然便被提上日程。“因为谁也不想失去那份蛋糕。”</p>\n<p>这块蛋糕又是如此之大。据《中共中央国务院关于深化医药卫生体制改革的意见》，<br />\n2009年至2011年国家投入8500亿元到医疗领域。而2005年中科院的一份调查报告称，中国政府投入的医疗费用中，80％是为850万以党政干部为主的群体服务的。</p>\n<p>另据监察部、人事部披露，全国党政部门有200万名各级干部长期请病假，其中有40万名干部长期占据了干部病房、干部招待所、度假村，一年开支约为500亿元。这才是豪华病房的最大金主。</p>\n<p><strong>破解难题</strong></p>\n<p>对于高干豪华病房，北大医改课题组组长顾昕教授直言，“最根本的原因就是特权使用。”他说，他们用比较低的费用，获得最好的医疗服务，这就是一种权力变现。“病房宁愿空着，也不给别人住，大大地浪费了医疗资源。”</p>\n<p>顾昕教授说，公务员及高干的特权保障，其实是计划经济时代留下来的产物。而这种特权保障的支出比任何一项医疗支出都高。“公费医疗人年均支出多少，具体的还不知道，但在众多的医疗支出中肯定是排第一位的，比城镇医疗和农村医疗人均支出都要高得多。”</p>\n<p>顾昕教授称，解决这些问题的方式就是让其市场自由化。“你有条件可以住好的病房，自己掏钱，乐意怎么着就怎么着，但千万别拿纳锐人的钱。”</p>\n<p>同样，原国务院研究室社会发展司司长、《大国医改》作者朱幼棣称，公立医院建设豪华病房的前提是进行分类改革。“可以建设为高端服务的病房，但不应该用纳税人的钱。”</p>\n<p>朱幼棣表示，干部病房的改革应该通过推进公费医疗改革逐渐让之消失。“这是历史留下来的问题，不可能一下子让它没有，突然没了，老干部这一块不好办。只能是老人用老办法，新人用新办法，实现平稳过渡。”</p>\n<p>早前做的一份调查显示，43.9%的人认为应该改革公务员医疗制度，首先应该取消那些大医院的高干豪华病房。“必须打破附在医改上的这种身份区分。”顾昕说，“不然，我不抱任何希望。”</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/1976b4fe63502223.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,21689]}