{"id":210989,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-李克强：中国须以更大勇气推进/","date":"2012-02-17T15:16:48Z","modified":"2012-02-17T15:16:48Z","title":"中国选举与治理 | 李克强：中国须以更大勇气推进改革","content":"<p><div>        </p>\n<p>　　本文根据中共中央政治局常委、国务院副总理李克强同志2011年12月15日在全国发展和改革工作座谈会上的讲话整理而成。</p>\n<p>　　在改革开放进程中深入实施扩大内需战略</p>\n<p>　　作者：中共中央政治局常委、国务院副总理　李克强</p>\n<p>　　在不久前召开的中央经济工作会议上，胡锦涛同志、温家宝同志作了重要讲话，科学分析了当前国际国内经济形势，系统总结了2011年经济工作，全面部署了2012年经济工作，提出了总体要求、大政方针和主要任务。在此，我就贯彻落实中央经济工作会议精神、在改革开放进程中深入实施扩大内需战略这一问题，谈些认识。</p>\n<p>　　一、在新的形势下继续处理好速度、结构、物价三者关系，为在改革开放进程中深入实施扩大内需战略创造良好环境</p>\n<p>　　中央经济工作会议指出，推动2012年经济社会发展，必须突出把握好稳中求进的工作总基调。要全面贯彻党的十七大和十七届三中、四中、五中、六中全会精神，以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，继续实施积极的财政政策和稳健的货币政策，保持宏观经济政策的连续性和稳定性，增强调控的针对性、灵活性、前瞻性，继续处理好保持经济平稳较快发展、调整经济结构、管理通胀预期的关系，加快推进经济发展方式转变和经济结构调整，着力扩大国内需求，着力加强自主创新和节能减排，着力深化改革开放，着力保障和改善民生，保持经济平稳较快发展和物价总水准基本稳定，保持社会和谐稳定。在新形势下，统筹处理好速度、结构、物价三者关系，事关经济社会发展全局，事关当前和长远发展，对于做好2012年经济工作具有重大意义。</p>\n<p>　　过去一年，面对复杂严峻的国内外经济形势，党中央、国务院审时度势、科学决策，把控制物价总水准过快上涨作为宏观调控的首要任务，正确处理保持经济平稳较快发展、调整经济结构、管理通胀预期的关系，采取一系列有效措施，使国民经济继续朝着宏观调控的预期方向发展，呈现增长较快、价格趋稳、效益较好、民生改善的良好势头。全年经济增长率9.2%，居民消费价格涨幅5.4%。同时，经济结构调整取得积极进展。实现了“十二五”时期的良好开局。</p>\n<p>　　新的一年，国内外经济形势更为复杂严峻，处理好速度、结构、物价的关系，面临不少困难和挑战。从国际看，国际金融危机远未结束，一方面，欧洲主权债务危机持续发酵，西方主要经济体失业率居高不下，世界经济增长动力明显减弱，风险因素增多，经济低迷可能是一个长期趋势。在这样的背景下，主要国际组织都调低了对2012年世界经济增长率的预测。当然，美国等国也出现了一些复苏回暖的迹象，对此我们也要高度关注。另一方面，一些发展中国家和新兴经济体物价上涨较快，一些发达国家通胀率也处于较高水准，宏观决策面临两难选择。目前，国内市场与国际市场已互联互接，世界经济增长下滑、通胀水准抬升和发达国家复杂多变的经济形势，会通过多种渠道对我国发展产生影响。</p>\n<p>　　从国内看，经济增速缓慢回落与物价涨幅仍处高位的问题相互交织，经济结构性矛盾突出。一是经济增长存在放缓压力。在外需下降的同时，制约内需增长的因素也在增加，居民收入保持较快增长的难度加大，企业投资能力和意愿下降，扩大民间投资还存在不少障碍。二是推动物价上涨的影响因素仍然较多。既有劳动力、土地、能源资源等要素价格上涨造成的生产成本上升的压力，也有国际市场部分大宗商品价格高位震荡形成的输入性通胀的影响，还有深化资源性产品价格改革、疏导突出价格矛盾的影响。三是发展中不平衡、不协调、不可持续问题依然突出。内外需结构仍不合理，一二三产业不协调，城乡和地区发展不平衡，能源资源消耗多，环境污染重，经济增长方式仍然粗放，这些都成为制约我国发展的重要因素。</p>\n<p>　　2012年，处理好速度、结构、物价的关系，关键在于保持经济平稳较快发展和物价总水准基本稳定。我们要保持的经济增长，是物价总水准基本稳定条件下的增长，是总量平衡、结构优化的增长;同时，我们要保持的物价稳定，是经济平稳较快增长下的稳定，是发展中的稳定。但经济增长和物价稳定总体上往往是一对矛盾。只要增长速度、不顾物价稳定，或只要物价稳定、不顾增长速度都相对容易，难的是二者兼顾。当前，国际上流动性过剩和市场预期低迷并存，国内货币存量也较大，给“两个保持”带来很大压力。</p>\n<p>　　处理好速度、结构、物价三者关系，必须加快调整经济结构。推进结构调整，有利于增强发展的可持续性，促进经济增长由政策刺激向自主增长转变，防止经济出现大的波动;有利于增加市场有效供给，抑制高耗能、高排放等不合理需求，消除总供给与总需求平衡的制约因素;有利于推动经济转型和模式创新，提高发展品质和效益，形成经济增长由内外需、三次产业协调拉动和科技教育管理支撑的新格局。发达国家在经济科技上长期占优势的压力，其他新兴经济体要素潜力正在发挥的现实，国际金融危机以来各国抢占未来发展制高点的竞争，都要求我国加快结构调整步伐。当前国内外经济环境的变化，对结构调整也形成一种“倒逼机制”。总之，发展必须转型，转型也是发展，是内生增长、创新驱动和结构优化的发展。我们必须顺势而为，乘势而上，变被动为主动，下大力气推进发展方式转变，推动经济结构调整向纵深发展。</p>\n<p>　　中央经济工作会议提出了2012年经济发展的主要预期目标，对转变经济发展方式、调整经济结构和推进改革开放提出了明确要求。要按照中央决策部署，进一步加强和改善宏观调控，把握好调控的重点、力度和节奏，根据形势发展变化适时适度进行预调微调，处理好速度、结构、物价三者关系，有针对性地解决经济运行中的突出矛盾和问题，积极发挥规划、计划的导向作用，加强财政、信贷、产业等政策的协调配合，努力实现经济发展预期目标，推动经济发展方式转变和经济结构调整取得新进展，为在改革开放进程中深入实施扩大内需战略创造有利条件和良好环境。</p>\n<p>　　二、以扩大内需为战略基点加快推进经济结构调整</p>\n<p>　　当今世界正处于大变革大调整之中，经济转型和结构调整成为国际大趋势。中国经济和世界经济已高度融合，在经济全球化、区域经济一体化、贸易自由化的大背景下推进现代化建设，必须不断提高我国开放型经济发展水准。要统筹国内国际两个大局，在进一步扩大开放中加快转方式、调结构。</p>\n<p>　　调整经济结构最重要的是扩大内需。扩大内需是我国经济社会发展的战略基点。其一，扩大内需是有效应对国际金融危机的根本举措。过去两年，面对国际金融危机冲击，我们主要依靠扩大内需，实现了经济回升向好。当前，国际金融危机的深层次影响继续显现，受欧洲主权债务危机等的影响，我国出口增长出现明显回落态势。据有关方面预测，2012年国际贸易增长仍呈放缓态势。在这种情况下，为保持经济平稳较快发展，更需要发挥内需对经济增长的拉动作用。其二，扩大内需是加快转变经济发展方式的基本要求和首要任务。我们调结构、转方式，很重要的就是调整和转变需求结构。经过30多年改革开放，我国已经成为世界上第一出口大国，贸易依存度高于世界许多国家。随着全球贸易保护主义抬头，扩大出口遇到越来越多的摩擦、壁垒和障碍，国际竞争更趋激烈。国际经验表明，无论是发达国家，还是发展中国家，大国经济发展主要是靠内需。只有立足扩大内需，才能使我们的发展立于不败之地。其三，扩大内需是保持经济长期平稳较快发展的必由之路。我国人口众多、国土辽阔，是世界上最大的发展中国家，正处于发展的重要战略机遇期，市场空间大，回旋余地大，内需潜力大，对经济发展具有持久的拉动作用。因此，必须坚定不移地实施扩大内需战略，总结经验做法，针对现实问题，建立健全扩大内需的长效机制，牢牢掌握发展的主动权。</p>\n<p>　　扩大内需的最大潜力在于城镇化。促进城乡协调发展是内需的一大源泉。2011年我国城镇人口占总人口的比重超过50%，这是巨大的历史性变化。但总的看，我国城镇化依然明显滞后，不仅远低于发达国家，而且也低于世界平均水准。据有关方面统计，发达国家城市化率一般达到80%，人均收入与我国相近的一些发展中国家城市化率也在60%以上。我国正处于城镇化快速发展阶段，城镇化不仅可以扩大投资，而且能够促进消费，对扩大内需具有重要推动作用。国际上有经济学家曾经预言，中国的城镇化和美国的高科技是21世纪带动世界经济发展的“两大引擎”。有关方面数据表明，2010年我国农村居民消费水准为　4455元，城镇居民为15900元，城镇居民消费水准是农村居民的3.6倍。按此测算，一个农民转化为市民，消费需求将会增加1万多元。城镇化率每年提高1个百分点，可以吸纳1000多万农村人口进城，进而带动1000多亿元的消费需求，而相应增加的投资需求会更多。目前我国农民工总量达2.4亿人，其中外出农民工约1.5亿人，农村还有相当数量的富余劳动力，城镇化蕴涵的内需潜力巨大。在城乡之间二元结构还没有得到根本改变的同时，城镇内部“二元结构”现象又在显现，后者既包括城镇居民与进城农民工及其家属之间在生产生活条件上形成的差异，也包括城镇历史遗留的棚户区困难群众与大多数市民之间在居住条件上的差异。这是我们面临的矛盾和困难，也是潜力所在。推动解决这种“双二元结构”问题，有利于促进城乡协调发展，减少社会矛盾，释放出城镇化带来的需求潜力。</p>\n<p>　　稳步推进城镇化，必须在充分尊重农民意愿、切实维护农民权益、严格保护耕地的基础上进行。要研究制定我国城镇化发展的中长期规划，出台综合性的政策措施。加强城镇规划和管理，遵循城市发展的客观规律，考虑不同规模和类型城镇的承载能力，合理引导人口流向和产业转移，促进大中小城市和小城镇科学布局、合理分工、功能互补、集约发展。要抓紧制定并有序实施促进农民工融入城市的政策措施，推动城镇社会保障、医疗卫生、教育、文化等基本公共服务覆盖农民工并逐步实现均等化，帮助他们逐步解决就业、住房、医疗和子女教育等方面实际问题，放宽中小城市落户条件，把在城镇已稳定就业和居住的农民工有序转变为城镇居民。要研究出台规范的市政建设投融资政策，进一步完善土地管理制度，搞好综合交通运输体系与城镇化布局体系的衔接，加强公共交通、污染防治、水电气热供应等城镇基础设施建设。应当指出，房地产市场能否健康发展是我国城镇化进程中必须解决好的重大问题。要继续搞好房地产市场调控，巩固调控成果，积极推进保障性安居工程建设，有效增加普通商品住房供给，加快建立促进房地产市场平稳健康发展的长效机制，使城镇化稳步向前推进。</p>\n<p>　　促进区域协调发展是扩大内需的又一源泉。要进一步实施区域发展总体战略和主体功能区战略，在推动东部地区转型发展的同时，更好地支援推进西部大开发、振兴东北地区等老工业基地、促进中部地区崛起，尤其是加大对老少边穷地区扶持力度。区域发展与城镇化密切相关。欠发达地区发展滞后，一个重要表现就在于城镇化滞后。在那些发展条件好、环境容量大的地区，应积极稳妥地推进城镇化，引导要素合理集聚、企业集中布局、土地集约利用，培育新的经济增长极，增强自我发展能力。国家的区域政策、产业政策、土地政策不能一刀切，要坚持分类指导、有保有控。对西部地区一些国家重点开发区域发展特色优势产业，在严格节能环保、确保品质安全、科学合理布局的前提下，实行差别化政策。</p>\n<p>　　扩大内需的最大产业潜力在服务业。经过长期努力，我国已成为制造业大国，许多工业品产量居世界前列，“中国制造”的国际竞争力不断提高，未来发展有很大空间。相对来说，服务业发展滞后，是我国经济社会发展的一块“短板”，在国民经济中所占比重较低，据有关方面统计，2010年我国服务业占国内生产总值的比重为43.1%，不仅明显低于发达国家70%左右的平均水准，而且也低于中等收入国家53%左右的平均水准。应该说，无论是生产性服务业还是生活性服务业，在我国都有着旺盛的市场需求，发展潜力巨大。服务业绝大多数属于实体经济，同样能够创造社会财富和增强综合国力。服务业是最大的就业容纳器，是科技创新重要的驱动力量。工业化不仅要发展工业，而且需要发展服务业，工业与服务业融合发展也有利于提高工业发展的品质和竞争力。国家“十二五”规划提出，服务业增加值比重五年提高4个百分点，我们要努力工作，努力实现服务业发展的目标。</p>\n<p>　　促进服务业加快发展，是产业结构调整的重点所在。要采取有效措施，为服务业发展创造有利环境，扩大服务业规模，提高服务业水准。加快发展现代物流、电子商务、科研设计等生产性服务业，大力发展旅游、健身、养老、家政等生活性服务业，扶持中小型服务企业发展。同时，要积极推动战略性新兴产业、高技术产业和先进制造业发展，努力掌握核心技术，形成竞争新优势，开拓市场尤其是培育国内市场需求，促进产业优化升级。</p>\n<p>　　需要强调指出的是，在工业化、城镇化发展过程中，必须同步推进农业现代化，实现“三化并举”。无论是稳增长、控物价，还是扩内需、调结构、推进城镇化，都要靠夯实“三农”基础来支撑。要坚持不懈抓好“三农”工作，加大强农惠农富农政策力度，加快农业科技创新，强化农村基础设施建设，推进新农村建设，严格保护耕地，继续稳定粮食种植面积，着力提高主要农产品综合生产能力，保障粮食安全，促进农业稳定发展、农民持续增收和农村全面发展。</p>\n<p>　　消费需求是最终需求。无论是从应对当前挑战的实际需要看，还是从长远发展的根本目的看，都必须把扩大消费特别是居民消费放到扩大内需更加突出的位置。长期以来，我国经济增长主要依靠投资拉动，投资率高，消费率低。按有关方面数据，2010年我国消费率为47.4%，远低于美国的87.7%、欧盟的80.7%、日本的78.6%，也明显低于中等收入国家平均67%左右的水准。我国消费潜力巨大，但还没有得到有效发挥，在实际工作中，扩大投资的办法较多，扩大消费的办法较少，这种状况必须扭转。要完善鼓励居民合理消费的财税、信贷等政策，着力改善消费环境，培育新的消费热点，尤其要增强居民消费能力。为此，要深化收入分配制度改革，调整国民收入分配格局，逐步理顺收入分配关系，努力实现居民收入增长和经济发展同步、劳动报酬增长和劳动生产率提高同步，多渠道增加低收入者收入，提高中等收入者比重。在初次分配中，鼓励群众就业创业，合理提高劳动者报酬;同时，发挥好再分配的调节作用，健全养老、医疗、失业等保障制度，推进基本公共服务均等化，构筑社会保障安全网，为就业创业者解除后顾之忧。</p>\n<p>　　保持经济平稳较快发展，扩大消费是基础，稳定投资是关键，要善于发挥投资手段的直接拉动作用。应对国际金融危机的实践表明，方向正确的投资见效快、关联度大，对经济增长具有明显的拉动作用。2012年中央预算内投资要重点保障在建和续建项目的资金需求，防止出现“半拉子”工程，积极有序地开工建设国家“十二五”规划确定的重大项目。要在保持投资合理规模的同时，把工作重点放到优化投资结构、提高投资品质效益上来。要把投资与消费更好地结合起来，形成增投资与扩消费的良性互动。要发挥好政府投资的引导作用，继续向“三农”、水利、欠发达地区、社会事业、科技创新、节能减排以及铁路、公路等公共基础设施等领域倾斜，释放内需潜力，拓展发展空间。</p>\n<p>　　扩大内需，调整结构，需要统筹国内发展和对外开放。在当前外需疲软的形势下，要保持外贸政策的连续性和基本稳定，保持出口平稳增长，推动出口结构升级，努力拓展新的市场。同时，要继续把扩大进口作为战略措施来抓，积极扩大进口尤其是先进技术装备、关键零部件和重要能源原材料进口，提升我国经济发展整体水准。要着眼全球范围配置资源和要素，统筹“引进来”与“走出去”，扩大境外投资合作，并以此带动贸易、技术、能源资源等合作，积极防范境外投资风险。</p>\n<p>　　三、把发展的出发点和落脚点放在保障和改善民生上</p>\n<p>　　民生连着内需、连着发展、连着公平。保障和改善民生，既拉动消费，又增加投资，是扩大内需的重要举措和有效途径。目前我国人均国内生产总值已达 5000美元，人民群众对保障和改善民生的需求日益增长，民生领域巨大的内需潜力会持续加快释放。加大民生投入，本身就是结构调整，是转方式的应有之义。要适应群众的新期盼和形势的新要求，把民生工作放到经济工作的重要位置，把重大民生工程摆在发展工程的优先序列，努力在保障和改善民生上取得新成效。</p>\n<p>　　实施好重大民生工程，要按照保基本、广覆盖、可持续的原则，坚持统筹兼顾、突出重点、因地制宜，做到积极而为、量力而行、循序渐进，有计划有步骤地推进，逐步扩大基本民生保障的覆盖面，并随着经济发展不断提高保障的水平。</p>\n<p>　　保障性安居工程建设既关系民生也关系发展。加快推进保障性安居工程建设，是中央的重大决策，具有惠民生、稳房价、扩内需、促发展的多重作用。过去一年，各地区、各有关部门积极努力，克服种种困难，实现了新开工建设1000万套保障性住房的目标，为“十二五”时期建设3600 万套保障房开了一个好头。通盘考虑总体任务和各地情况，2012年将新开工建设保障性安居工程700万套以上，基本建成500万套。新开工加上结转的项目，保障房在建规模大，质量要求高，资金需求多，任务更加艰巨。中央财政资金和预算内投资将继续加大对保障性安居工程的支持力度。地方政府债券的使用，要更多向保障房倾斜。允许符合条件的地方融资平台公司发行企业债券，用于保障性安居工程及其配套基础设施建设。保障房的土地供应实行指标单列，由国家直接下达到地方。要抓紧落实2012年保障房建设计划，安排好所需资金和土地，确保按时开工和如期竣工，确保工程建设质量，确保公开公平公正分配。</p>\n<p>　　棚户区改造是保障性安居工程的重要组成部分。居住在棚户区的群众大多收入低、生活困难、住房条件窘迫。近几年各地区和有关方面棚户区改造取得积极成效，但随着工作深入推进，需要改造的量可能比原来预计的要大。2012年要继续把棚户区改造作为保障性安居工程建设的重点任务，加强沟通协调，完善棚户区改造政策，搞好统筹安排，扎实加以推进。</p>\n<p>　　医药卫生体制改革是一个世界性难题，我国新医改既是一项重大改革举措，也是一项重大民生和发展工程。医改实施近三年来，五项重点改革稳步推进，基本医疗保障制度惠及全国95%的城乡居民，基本药物售价明显下降，改革取得了阶段性重要进展和显着成绩。2012年是深化医改新任务的起始之年，也是攻坚之年。随着医改进入深水区，难点问题将集中显现，体制性矛盾将集中暴露，工作难度还会加大。下一步，要认真总结医改的经验和做法，抓紧制定“十二五”期间深化医改规划，按照保基本、强基层、建机制的思路，加快推进各项重点工作。要推进基本医保由“扩大范围”转向“提升质量”，在继续提高参保率的基础上，进一步提升政府补助标准和报销比例，推进付费方式改革，完善城乡医疗救助制度和补充医疗保险制度。要巩固完善国家基本药物制度，健全基本药物定价机制，建立基层医疗卫生机构运行新机制。要全面推进公立医院改革，重点实施县级医院综合改革试点，在大医院推行便民利民措施，优化诊疗流程，创新管理体制机制，探索政事分开、管办分开、医药分开、营利性与非营利性分开的公立医院发展新模式。同时，要推动形成多元办医格局，适应和满足群众多样化的医疗卫生服务需求。</p>\n<p>　　在实施重点民生工程过程中，要按照“十二五”规划的要求和部署，全面推进就业、社会保障、教育、文化等领域的改善民生行动计划，坚持以人为本、执政为民、服务为先，通过增加政府投入、完善政策措施、创新体制机制等手段，推进基本公共服务均等化，努力使发展和改革成果惠及全体人民。</p>\n<p>　　四、坚定不移推进重点领域和关键环节改革</p>\n<p>　　解决中国一切问题的关键是发展，发展必须转方式，而转方式最大的瓶颈制约在体制机制障碍，许多方面不改革就难以转变和发展。我国改革已进入攻坚阶段，面临的都是难啃的“硬骨头”，必须以更大的决心和勇气推进改革。要把发展与改革更好地结合起来，统筹谋划改革思路和举措。要加强改革的顶层设计和统筹协调，尊重基层和群众的首创精神，研究制定改革的思路和政策，力求在深化改革开放上取得新突破。</p>\n<p>　　深化价格体制改革。价格是市场经济资源配置的“信号灯”，是调节市场行为的有力杠杆。我国价格改革已取得重要进展，绝大多数商品和服务价格已由市场决定。但在能源资源、公共事业、环保收费等领域，价格不合理的问题仍比较突出，必须深化改革。我国能源资源短缺，同时消耗和浪费却很严重。2010年我国煤炭产量达32.4亿吨，占全球的48%;粗钢产量达6.37亿吨，占全球的45%。我国已成为世界能源消费第一大国，单位国内生产总值能耗高于世界平均水准，这种粗放型增长方式难以为继。破解资源环境难题，既要加快淘汰落后产能、抑制高耗能高排放行业过快增长，也要合理控制能源消费总量，从根本上还要靠体制机制改革。要深化资源性产品价格改革，理顺煤、电、油、气、水、矿产等资源性产品价格关系，使其更好地反映市场供求关系、资源稀缺程度和环境损害成本。如试行居民阶梯电价制度，就是考虑兼顾公平与效率，促进节约与环保，是资源性产品价格改革的方向。与此同时，对水、天然气等产品的阶梯价格改革方案，也要抓紧研究。对居民基本需求范围内的价格，应合理控制，对非基本需求方面的价格，则应更多采取市场调节的手段。要继续完善煤电价格联动机制。通过采取这些改革举措，保障经济平稳运行，推动节能减排和结构调整。需要注意的是，实施价格改革，不能把经济增长速度打得太满从而使经济关系绷得过紧，这样才能为改革留出空间。</p>\n<p>　　深化财税金融体制改革。要把财税体制改革与稳增长、调结构、惠民生更好结合起来，加快构建有利于转变发展方式的财税体制。同时，要健全金融体制，加强金融监管，防范金融风险，维护金融稳定和安全。一是按照财力和事权相匹配的要求，进一步理顺各级政府间财政分配关系，增加一般性转移支付规模和比例，加强县级政府提供基本公共服务的财力保障。二是完善预算编制和执行管理制度，提高预算完整性和透明度。三是合理调整消费税征收范围和税率，研究将部分高消耗、高排放的产品纳入消费税征收范围;逐步扩大房产税改革试点;研究制定环境保护税费改革等方案。四是继续深化国有控股大型金融机构改革，积极培育中小金融机构，促进资本市场特别是债券市场健康发展，深化利率市场化改革和汇率形成机制改革，有序推进人民币资本项目下可兑换，推进人民币跨境使用。</p>\n<p>　　深化投资体制改革。企业是市场经济的主体，也是扩内需、调结构的主体。要正确处理政府与企业的关系，充分发挥企业的自主权和积极性。要进一步放宽市场准入。认真落实好鼓励和引导民间投资的“新36条”，抓紧研究打破垄断、公平准入、鼓励竞争的具体政策，鼓励民间投资进入铁路、市政、金融、能源、社会事业等领域。还要进一步减少投资审批事项，国家只审批或核准政府投资项目与关系国家经济安全、涉及整体布局和影响资源环境的事项，简化审批环节，规范审批程式，强化服务监督，为经济发展营造良好环境。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9793,9098,15931,9935]}