{"id":210990,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-言论：观念水位变化的一个重要标志就是：以/","date":"2012-02-17T15:17:01Z","modified":"2012-02-17T15:17:01Z","title":"OhMyMedia | 言论：观念水位变化的一个重要标志就是：以前在人们眼中不是问题的问题，开始变成问题了","content":"<p><p>本期“言论”由<strong>少侠忽行</strong>（<a rel=\"nofollow\" href=\"http://http://weibo.com/u/1903364603\">微博</a>，<a rel=\"nofollow\" href=\"http://www.lixupeng.com\">博客</a>）撰写，非常感谢！</p>\n<p><em><strong>“媒体应是国家利益的看门狗”</strong></em><br />——沈逸<br />“看门狗”是经典自由主义传播学说对媒体的定位：秉持公正、客观立场的媒体，是代表民众监督政府行为的“看门狗”。在中俄就叙利亚问题投出否决票后，有相当一部分具有媒体从业经历的个体，在网络上以“超越狭隘民族国家的地球人高度”去对中俄两国的决定进行深刻批判。对此，沈逸在《环球时报》发文称，这种批评的背后基本都依托着“看门狗”的理论来支撑自己的正义性，但是即便在“看门狗”故乡之一的美国，媒体的“看门狗”角色也是建立在国家利益之上的。<br />然而，沈逸在文中描写那些建立在所谓的美国国家利益之上的美国“看门狗”时，就很直白地坦诚他们的角色已经从“看门狗”变成了“哈巴狗”。也就是说此“看门狗”并不是真正的“看门狗”。</p>\n<p>而且广为人知的一点是，古往今来那些不追求人类公义的国家，没有几个不是灭亡得很凄惨的。古代圣贤常讲天道民心，天道如果只囿于民族国家之内，那就不叫天道。不顺天道，即使能得民心，国家也很难得到长治久安。所以，“超越狭隘民族国家的地球人高度”，其实往往跟国家的长远利益在方向上是一致的。<br />因此沈逸的命题说不定是正确的，媒体的确应该是国家利益的“看门狗”。别忘了，看门的含义，是代表民众去监督政府。</p>\n<p><em><strong>“王立军副市长因长期超负荷工作，精神高度紧张，身体严重不适，经同意，现正在接受休假式的治疗。”</strong></em><br />——重庆市政府新闻办<br />2月8日早上，重庆市政府新闻办通过官方微博发布消息称重庆市副市长王立军因身体原因正接受休假式治疗。2月9日，外交部发言人办公室在应询答问时表示，王立军于2月6日进入美国驻成都总领事馆，滞留1天后离开。有关部门正在对此进行调查。</p>\n<p>被黑社会悬赏500万人民币买其人头的打黑英雄以这样的一种方式退场难免让人唏嘘不已。然而更值得关注的是中央与重庆方面对王立军事件的不同解释。重庆市政府在2月8日所公布的王立军因身体严重不适正接受休假式治疗的说法，被中央在2月9日所公布的王立军滞留领事馆1天给间接否定。在王立军事件还牵涉到美国领事馆的情况之下，中央政府与地方政府口径不一的情况实属非常罕见。</p>\n<p><em><strong>“情人节日薪5000租男友，向前男友炫耀外加100。”</strong></em><br />——中国证券网<br />因为情人节的到来，网上各种出租和招聘男友、女友的广告铺天盖地，悄然兴起了一个边缘产业。甚至在最近的网络上还出现了专业出租临时情人的网店，包括接吻、逛街、吃饭、看电影等收费项目一应俱全。</p>\n<p>有网友对此表示质疑：“过年租（男女）朋友回家是为了应付老人，情人节租（男女）朋友是为了应付谁啊，应付自己吗？”</p>\n<p><em><strong>“该案作为发生在资金流通领域的金融诈骗犯罪案件，犯罪数额特别巨大，案情比较复杂。最高法在依法复核审理过程中将依照法定程序，认真核实犯罪事实和证据，严格以事实为依据，以法律为准绳，依法审慎处理好此案”</strong></em><br />——最高人民法院新闻发言人孙军工<br />在浙江省高级人民法院二审维持吴英死刑后，目前该案进入最高法院死刑复核期。与浙江法院坚持处以吴英极刑不同，许多法律专家以及诸如易中天、张思之、田文昌、任志强、李开复、潘石屹、王石等社会名流纷纷表达了“刀下留人”的意见。</p>\n<p>吴英案最受争议的地方是民间正常借贷和集资诈骗的界限以及经济犯罪是否适用死刑。此外，浙江法院对于吴英案细节上的认定，被很多专家学者认为是欠缺考虑甚至是过于草率。而近日备受公众质疑的吴英资产被贱卖的情况，则为这起案件增添了更多的疑惑。</p>\n<p><em><strong>“观念水位变化的一个重要标志就是：以前在人们眼中不是问题的问题，开始变成问题了。”</strong></em><br />——刘喻<br />在很多人对改革表示悲观的时候，刘喻一直表示她对改革始终保持审慎乐观的态度。之所以会有这种态度，是因为刘喻观察到公众的“视力”变好了，对于一些类似于政府财政预算、国企被优待、城管追打小贩等过去睁只眼闭只眼的事情，今天却开始“大惊小怪”起来。这是公众观念在改变的表现，这种改变清晰地指向问责意识和权利意识，而这两点被刘喻认为是民主的观念基础。</p>\n<p>的确，在改革到了关键时刻的今天，或许我们应该像刘喻所讲的那样，不必急着绝望，因为既然水位一直在上涨，那么我们就没有理由认为它会停滞下来。</p>\n<p><em><strong>“我妈拿了一堆钱出去放贷，有一家跑路了，还有一家现在到期了却抽不出钱来，说是要等贷款批下来。我姨我叔还有我姥爷，都有放贷。”</strong></em><br />——南方周末记者王小乔的一个同学<br />当我们每个人都以为民间放贷离我们有一段距离的时候，南方周末记者王小乔在春节回家过年时发现，他的老家江苏徐州竟然也在2011年成了高利贷的“灾区”之一。以他同学一家为代表的众多普通徐州市民，在18%-60%的年息诱惑下，纷纷把自己的积蓄放贷给各种投资公司甚至是实体工厂。与浙江民间放贷所遭遇的情况一样，在目前不甚良好的经济环境下，许多借钱的老板已经开始欠息甚至是选择了跑路。2011年下半年，徐州七八个老板跑路的事件就在徐州留下了数千名受害者，并引发了全城的民间挤兑潮。</p>\n<p>徐州的民间放贷现象再次反映了民间投资渠道偏少、民营企业难以获得银行资金支持的中国现象。与浙江的“灾区”城市不同，徐州的经济活跃度并不是很高，而且民间放贷所造成的问题也没有闹得沸沸扬扬，属于一座典型的普通中国城市。这或许是在暗示徐州的民间放贷问题很有可能是中国现时经济出现“故障”的其中一个缩影。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11143&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/DYDi89joOcY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[18577,12691,14002,9221,14969]}