{"id":210914,"link":"https://chinadigitaltimes.net/chinese/2012/02/高华：站在历史的风陵渡口/","date":"2012-02-17T08:01:47Z","modified":"2012-02-17T08:01:47Z","title":"高华：站在历史的风陵渡口","content":"<p>　　作者：常成  來源：看歷史<br />　　<br />　　     高華一介文弱書生，向來謹小慎微，面對無可回避的史實，卻能義無反顧地擺脫自己內心的恐懼與禁忌，秉筆直書，無愧於他 <br />　　<br />　　　　1979年在課堂上聽《報任安書》時激動的心。<br />　　<br />　　　　2011年12月20日，我和高華老師最後一次通話。他的聲音依舊篤定清晰，卻不如以前洪亮，聽得出來他正在遭受病痛的煎熬。問到病情，他說一些危險的指標降下來了，讓我放心。他關心我尋找教職的情況，叮囑我向斯坦福大學的胡佛檔案館詢問收藏沙飛影像檔案的事宜。詎料這短短的五分鐘竟成永訣。六天後，延續數年的生命奇跡沒有再現，高華老師離開了這個他摯愛的世界。一代良史殞逝，後輩痛失良師。<br />　　<br />　　　　三年前的同一日子，因為奇妙的機緣，我認識了高華老師。2008年12月20日，我偶然經過上海華東師大老校區，於是決定去歷史系參觀，特別是著名的冷戰研究中心。到了人文社科大樓才得知歷史系早已搬到閔行新校區，這裏只有一間辦公室留守。我驚喜地在這發現了一張內部通訊錄，我一眼就看到“高華”!這不是我過去三個月反復閱讀的《紅太陽是怎樣升起的》(以下簡稱《紅太陽》)的作者嗎?而之前我還不知道高華已到華師大任教。<br />　　<br />　　　　我即刻撥打電話，接聽的正是高華老師。我告訴他，在導師周錫瑞先生的史學史課上，剛剛讀過《紅太陽》，有很多的感想和問題，想向他請教。<br />　　<br />　　　　當我來到高老師的臨時公寓，開門的是一位儒者，滿頭銀發、謙和質樸，這與他在著作中所展現的那種手術刀般銳利冷靜的氣質仿佛有很大的不同。不知不覺中我們從下午三點談到了六點，從叛逃者史料的考證談到高層回憶錄的辨析，從斯諾、謝偉思的陜北經歷談到西方史學界長期以來對中國的誤讀與想象，最後談到重寫中國近現代史的重大意義與廣闊可能。當晚告辭後，我走在冬天的大街上，卻覺得如沐春風，耳邊余音繞梁，心中歡喜贊嘆。<br />　　<br />　　　　自此以後，我每次回到中國大陸都會去上海或南京看望高華老師。在這三年中，看著老師與病魔抗爭，日漸消瘦，他卻依然筆耕不輟，而且堅持指導研究生論文，與晚輩無私分享研究心得。每次與高華老師的交流都是一種知性的享受，也是品格的滋養。我時常忘了我們是在討論殘酷的革命與戰爭，而被他“同時又熱烈又恬靜，又深刻又樸素，又溫柔又高傲，又微妙又率直”的人格所感染。今天我寫下這篇文字來緬懷這位卓然高潔的歷史學人，紀念他的學術成就、自由思想與人道關懷。<br />　　<br />　　　　一部挑戰傳統話語體系的著作<br />　　<br />　　　　《紅太陽是怎樣升起的：延安整風運動的來龍去脈》是高華的第一部專著，2000年由香港中文大學出版社出版後，至今已第十二次印刷。該書徹底顛覆了中國與西方學界對延安整風運動的理解，迅速成為學界公認的中國現代史經典。<br />　　<br />　　　　毋庸置疑，延安整風是中共歷史上極為關鍵的一次政治運動，其直接的結果是中共實現了組織與思想上的高度統一，為1949年革命勝利奠定了基礎。中國國內的歷史書，大多認為是一次全黨範圍的普遍的、偉大的“思想解放運動”，而對運動中出現的“審幹”“肅反”和“搶救”卻避而不談。西方學界對整風的理解也與國內有相似的盲點。<br />　　<br />　　　　1960年代，施拉姆(Stuart Schram)在《毛澤東》一書中認為整風運動旨在“協調個人的‘自覺行動’和完美的社會紀律之間的沖突”。<br />　　<br />　　　　在美國反越戰的浪潮中，賽爾登(Mark Selden)於1971年出版了《延安的道路》，歌頌群眾路線、民主參與、減租減息等社會改革。書中有一節是關於整風運動的，他引用毛澤東“治病救人”的比喻，稱“整風運動不是一場清洗運動……運動的目的顯然是要改造和重新接納他們，而不是要通過流放，送進集中營，開除出黨，開除公職等方式清除他們。”而他的資料主要依靠康普通(Campton)收集到的整風文件和毛澤東講話，以及《解放日報》。<br />　　<br />　　　　1986年出版的《劍橋中國史》第13卷(下)，範力沛(Lyman P. Van Slyke)在上述資料的基礎上，增加了少量有關丁玲和王實味的描述，但依然沒有涉及到整風背後的審幹與搶救運動。<br />　　<br />　　　　1997年，哈佛大學教授、文革研究專家馬若德(Roderick MacFarquhar)發表了他的《文化大革命的起源》三部曲之三(1961-1966)，提出了一個概念：“延安圓桌”的終結。其實他的三部曲一直暗含“延安圓桌”的概念，其假設是在延安時期中共形成了一個以毛澤東為首的，但是相對平等的精英領導層。恰恰由於馬若德對延安的這種浪漫想象，使得他對文革根源的考察只能倒推到1956-1957的“百花齊放”與反右運動，而不能作進一步追溯，以至於貫穿三部曲的“路線鬥爭”邏輯也愈發不能自洽。最終，在2006年馬若德與沈邁克合著的關於文革本身的《毛澤東最後的革命》中，“延安圓桌”這個概念被拋棄了。<br />　　<br />　　　　而《紅太陽》的出現，貫通了中國現代史、當代史的各個重要環節，其銳利的解釋力不但穿透從中央蘇區“肅AB團”(1930-1931)到延安整風運動(1942-1945)的中共黨史，而且貫穿整風之後的內戰、鎮反、反右和文革，以至當代的政治邏輯。<br />　　<br />　　　　高華強調毛澤東在“道”與“術”方面都有相當重大的創新。早在整風運動前的1938年秋冬，毛就提出了“馬克思主義中國化”的概念，“邏輯嚴密，言簡意賅，在民族主義高漲的抗戰階段，完全契合中共幹部黨員的心態，極具正當性和鼓動性。”然而，其主要精神在於他“吸取、應用馬列階級鬥爭、暴力革命的思想和蘇共黨的組織結構形式，將其與中國……傳統融匯統一，使之轉化為由共產黨領導的、以推翻國民黨統治為基本目標的……大革命。”<br />　　<br />　　　　這一創新在抗日救亡時期具有正當性，也同樣另有其多樣性後果。在這種造反傳統與斯大林制度的合力作用下，等級差序制度在延安以物資分配的形式明確和固定下來，這就是被王實味所批判的“食分五等，衣著三色”的制度，而這一套延安制度又得以延續。<br />　　<br />　　　　毛澤東的另一核心創新是思想改造的方法：利用中國知識分子所信篤的強調自省自新的內聖之學，向思想改造對象“交替使用教化與強力方法鍛造‘新人’”。新的思想改造方法“給廣大黨員，尤其是知識分子黨員制造了一座強大的壓力場，使其在反復震蕩中蛻盡‘舊我’，換上一顆全新的靈魂。”很多經歷過延安思想改造運動的“新人”學會用毛的概念來思考和行動，“徹底拋棄資產階級人性論和溫情主義的任何表現，非黨性勿言、非黨性勿聽、非黨性勿動，絕對服從領袖、組織、上級的命令和指示。”革命政治前所未有地深入靈魂，幾近消滅了個人的思想與生活空間。<br />　　<br />　　　　《紅太陽》指出延安整風其實奠定了後來各種政治運動的制度與思想基礎。這不啻是對整個革命話語體系的挑戰。對挑戰者而言，他需要多麽巨大的勇氣和擔當。<br />　　<br />　　　　高華曾經惋惜自己沒有機會對親歷延安整風運動的人士進行口述采訪。誠然，他們的口述肯定會讓《紅太陽》內容更加充實，但是受訪者可能不會有太多反思。<br />　　<br />　　　　激於義理、追求自由的靈魂<br />　　<br />　　　　高華生於1954年，成長於這個等級差序制度的末端，政治早熟的他比任何人都清楚唯有接受規訓，收斂個性才能贏得安全，實現向上流動。然而，他仿佛天生就有一個“追求自由的靈魂”，在階級鬥爭的喧囂中他饑渴地讀書求知，想要探尋世界的真相。<br />　　<br />　　　　1978年高華進入南京大學歷史系，次年就萌生了要寫一本真實反映延安整風的史書的願望，並開始收集資料。從此時到1991年動筆，他花了十二年;到1999年最後交稿，花了整整二十年。他真正踐行範文瀾先生的格言：板凳甘坐十年冷，文章不寫一字空。<br />　　<br />　　　　高華沒有申請任何項目經費，也沒有得到任何官方檔案館的機密原始檔案。在浩如煙海的已公開史料中，他反復地“對各種重要的和非重要的資料進行點滴歸攏，爬梳鑒別，再對之反復研究體會，使之融匯貫通。”逐漸得出了一幅日趨完整、愈發有解釋力的延安整風歷史拼圖。<br />　　<br />　　　　1991年8月19日夜，高華在筒子樓裏兩家合用的廚房的小桌子上鋪開紙筆，開始《紅太陽》第一章的寫作。那天蘇聯正在發生“八·一九”政變，廣播中播放著蘇聯國歌與愛國歌曲。<br />　　<br />　　　　他回憶道，“我感覺到我應該寫!……寫作是個很長的過程，我並沒有立即想到出版的事。我當時有一個想法，就是你應該寫，要擺脫自己內心的恐懼，擺脫內心各種各樣的禁忌。”<br />　　<br />　　　　太史公曰，“人情莫不貪生惡死，念親戚，顧妻子。至激於義理者不然，乃有不得已也。”高華一介文弱書生，向來謹小慎微，面對無可回避的史實，卻能義無反顧地擺脫自己內心的恐懼與禁忌，秉筆直書，無愧於史家的稱號，也無愧於他那顆1979年在課堂上聽《報任安書》時激動的心，那顆幾十年未曾改變的赤子之心。<br />　　<br />　　　　“仲尼厄而作《春秋》;屈原放逐乃賦《離騷》……《詩》三百篇，大抵聖賢發憤之所為作也。此人皆意有所郁結，不得通其道，故述往事，思來者。”高華先生一生清貧困厄，放逐於體制邊緣。他淡泊刻苦，青燈黃卷，上下探究，終成一家之言，留傳世之作。<br />　　<br />　　　　人道的關懷<br />　　<br />　　　　雖然《紅太陽》提出了不同既往的論點，高華卻又在後記中表示，自己“心中對中共革命抱持一種深切的同情和理解。吾將其看成是20世紀中國民族解放和社會改造運動的產物，認為在歷史上自有其重大正面價值和意義。”在該書出版十周年之際，高華表示同意蕭功秦的看法，認為“書中所顯現的思想矛盾正是歷史事件本身的內在矛盾的一種映射。”　其實，中共革命歷史本身的矛盾正好印證高華一以貫之的人道主義立場。<br />　　<br />　　　　我認為，《紅太陽》中最重要的一句話就是高華所表達的價值傾向：“我至今還深以為然的五四的新價值：民主、自由、獨立、社會正義和人道主義。”高華對中共革命與國民革命的目標——即民族解放和社會改造——有深刻認同，但他同時認為民族解放和社會改造的終極目標是社會每一個個體的自由、獨立與幸福，所以他對延安整風運動的手段有深刻的反思。他並不認為為了達到一個高尚的目的——革命或其他——就可以不擇手段。<br />　　<br />　　　　正因為如此，在《紅太陽》中，高華對整風運動中受到迫害的人群流露出同情，同時對那些接受改造後獲得認可並成為“新人”，後來又成為領導者、解放者，直至加害者的知識分子有深刻的批評。<br />　　<br />　　　　雖然高華長期研究高層政治，洞悉權謀，卻並不沈溺於權謀。其實他痛恨權謀政治，他真正關註的是普通百姓的生命史。在回應遇資州(劉小楓筆名)的“黨內整風‘幹卿何事’”的質疑時，高華說，“如果不是因為這一切與老百姓有著密切的關系，我是不應加以置評的。”正如楊奎松教授的挽聯所言，高華“畢生瀝血春秋筆敢為蒼生問不公”。<br />　　<br />　　　　鐘情“小人物”<br />　　<br />　　　　高華一貫鐘情對“小人物”的研究。雖然高華對高層政治有深入的研究，但他在感情上堅定地站在弱者、普通人的一邊。即使在《紅太陽》裏，讀者也可以感受到他對弱者的同情，對他們著墨甚多。<br />　　<br />　　　　完成《紅太陽》之後，高華開始鐘情於對1950年代的“小人物”的研究。他認為，“歷史學是一門關於人的學問，人民的生活，人民的生存狀態，應永遠在我們研究者的關懷的視野之內。強調普通民眾的生活經驗與感受對我們認識過往歷史的重要性也許不是多余的，研究者不僅要重視知識分子的感受和經驗，還要註重普羅大眾的生活經驗和感受。”他時常引用費爾巴哈的話：“經常受到世界史浪潮沖擊的，往往是那些最普通的人，而絕不是那些高官顯爵，因為他們高高在上，太顯赫了。”<br />　　<br />　　　　高華認為，研究當代史應該高度重視普通人的敘述，通過考察他們在革命、戰爭、解放、改造中復雜差異的經歷，拷問“自由、人性”對他們不同的意義。“正是在這種差異中，我們可以觀察到歷史的復雜性，這也是歷史學永恒魅力之所在。”<br />　　<br />　　　　事實上，如果我們追隨高華老師的實踐，即使在檔案沒有全面開放的中國，當代歷史研究也有無限的可能。<br />　　<br />　　　　三年前，高華老師在紀念八路軍攝影家沙飛的研討會上說，“沙飛的結局是不幸的，他永遠定格在38歲，在革命即將勝利的時候倒下，使他沒有成為領導幹部，這看起來遺憾，其實也沒什麽，這使得沙飛永遠是一位本色的人。”因為沙飛留下了珍貴的攝影作品，“沙飛具有永恒性，他真的就像他自己所說的‘成為一顆在祖國的天空中永遠自由飛舞的沙粒’”。我想，他說的何嘗不是他自己。<br />　　<br />　　　　高華老師的生命雖然定格在57歲，但他是永恒的，他也許真的就像他自己說的那樣繼續“行走在歷史的河流”。他留下的思想與精神將永遠地激勵他的學生。<br />　　<br />　　　　哲人日已遠，典型在夙昔。風檐展書讀，古道照顏色。    <br />　　<br />　　http://www.chinaelections.org/NewsInfo.asp?NewsID=223082</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9040,17920,18423]}