{"id":211041,"link":"https://chinadigitaltimes.net/chinese/2012/02/陽光時務-孔慶東有病，大家要幫他/","date":"2012-02-17T23:02:07Z","modified":"2012-02-17T23:02:07Z","title":"陽光時務 | 孔慶東有病，大家要幫他","content":"<p><p>文/周舵</p>\n<p><span>編者按：對於那些動輒暴怒，排外性、攻擊性十足的「孔粉」們的「愛國主義」，我看也應該作如是觀——第一我們這個民族的創傷性集體記憶，第二許多國人貌似強勢，其實內心自卑、不自信的弱者心態。這是錯誤，但確實是值得同情的錯誤</span>。</p>\n<p>「物有本末，事有終始，知所先後，則近道矣」——《大學》這幾句話說的是處理問題的方法：要分清主次，不要捨本逐末；要瞭解前因後果，不要倒果為因；等等。就拿孔慶東罵香港人是「狗」這件事為例，許多論者焦點模糊、主次不分，倒因為果、先後不明，把原本是非分明的事情攪成了一團亂麻。</p>\n<p>事情的起因並不複雜，大陸遊客在香港的公共交通工具上的違規行為，引起香港人的不滿和提醒。這因果和是非都很清楚。有文明教養的人遇到這種提醒，毫無疑問，應該是道歉和糾正自己的不當作為；但這位大陸遊客不但不這樣做，反而無理強辯，蔑視香港的規則。這是錯上加錯，從不懂規矩，發展到蔑視文明禮貌，以粗野無理為榮。這種超乎港人想像的蠻橫會引起香港人的什麼反應，實在不難預料。雙方最終沒有動起手來，已屬萬幸。</p>\n<p>非常不幸，這位大陸遊客的粗野行為並非極稀少的偶然個案，而是我們相當多數的大陸人民的常態。隨地吐痰、污言穢語、大聲喧嘩、插隊加塞、亂丟廢棄物……種種無視文明禮貌的劣跡，讓全世界各國人民對我們白眼相向、滿心鄙夷，我們自己還毫無知覺。</p>\n<p>這完全是我們教育的大失敗導致的惡果，和什麼「殖民地」，什麼「種族」毫無關係。1993年，我20天遊遍台灣，沒有在地上看見一口痰，沒有看見任何人罵粗話、插隊、隨手亂丟垃圾。我去香港四次，情景和台灣一樣。都是中國人，為什麼行為差別這麼大？</p>\n<p>原因其實也很清楚：這是改革開放以前我們偉大光榮正確的黨以粗野、無知、貧窮為榮的民粹主義意識形態長期灌輸的結果，而人所共知的文革大野蠻不過是其中一次最集中的表演罷了。我們這裏長期流行的思想意識，是把文明禮貌醜化成「貴族老爺、剝削階級的虛偽做作」，以無知、無禮、沒教養的「大老粗」為榮的。這種徹底顛倒是非美醜的反文明教育，至今仍然餘韻悠長。</p>\n<p>絕大多數國人至今不瞭解，我們當初大革文化命的時候，全世界的左派們都興奮無比，為之歡呼雀躍，並且竭力仿效。這六十年代極左民粹的一代人，從根基上撼動了西方文明，西方社會的方方面面隨之向粗野無禮、放縱不法的痞子反文化方向急劇向下看齊。改革開放之後，這一整套民粹流行文化便大舉進軍中國，尤其是我們的文藝界更是趨之若鶩，以為這種反叛文化就是自由大狂歡、人性大解放。他們對於英國紳士傳統的「法律和道德約束下的自由」可以說是一無所知。</p>\n<p>那麼多的人臭駡孔慶東，卻很少見到論及他這一套痞子作風的源頭所在。孔慶東其實是個病人；孔慶東的第一種病，是民粹病。這是不能完全歸咎於他個人的。我們應當對他多一點寬容和理解。他不過是我們這個誤入歧途數十年的粗野民族一個小小的縮影罷了。</p>\n<p>孔慶東的第二種病，叫作「病態自尊」。這種病的一個典型文學形象是阿Q。阿Q是個瘌痢頭，他不但絕對不准別人提起這個毛病，而且就連「光」、「亮」都不能提，誰說了這些字，阿Q就要和人拼命。</p>\n<p>這種病有兩個常見的根源，一是幼年期的創傷性經歷，經常因為自己的缺陷而遭受侮辱嘲笑；二是內心缺乏自信，潛意識裏認定自己的缺點是改變不了的，所以以攻為守，表現得特別敏感而且富於攻擊性，動輒暴怒。</p>\n<p>對於那些動輒暴怒，排外性、攻擊性十足的「孔粉」們的「愛國主義」，我看也應該作如是觀——第一我們這個民族的創傷性集體記憶，第二許多國人貌似強勢，其實內心自卑、不自信的弱者心態。這是錯誤，但確實是值得同情的錯誤。</p>\n<p>我特別希望香港同袍對此要更多些體恤和理解。誰是沒有缺點錯誤的呢？每個人都需要別人的寬容、同情和幫助。「誰是沒有罪的，就丟石頭打她吧！」孔慶東和他的擁躉們當然更應該記住這句話。</p>\n<p>（作者係北京學者）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19380]}