{"id":211056,"link":"https://chinadigitaltimes.net/chinese/2012/02/张耀杰-曹禺影剧的密码模式/","date":"2012-02-18T02:23:50Z","modified":"2012-02-18T02:23:50Z","title":"张耀杰 | 曹禺影剧的密码模式","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72833\"><img src=\"http://www.my1510.cn/files/my1510_7788/4169522405.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=72833\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9B%B9%E7%A6%BA%E5%BD%B1%E5%89%A7\">曹禺影剧</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AF%86%E7%A0%81%E6%A8%A1%E5%BC%8F\">密码模式</a></p>\n<p>张耀杰新书《曹禺：戏里戏外》后记</p>\n</p>\n<p>德国古典浪漫派诗人荷尔德林说过，“总是使一个国家变成人间地狱的东西，恰恰是人们试图将其变成天堂”。把这句话移用来形容中国影剧大师曹禺的主要作品，同样是可以成立的。</p>\n<p>本书的母课题《现代戏剧与宗教文化》，系中国艺术研究院“九五”规划一般课题。该课题于1998年7月立项，于2000年7月结题，主要内容是从宗教文化学的角度，对中国现代戏剧史上的重点作家及经典作品，进行“存在还原”意义上的重新解读与重新定位。《现代戏剧与宗教文化》结题完稿后，却一直没有找到正式出版的机会，后来几次搬家，连手稿也不知道搬到哪里去了。两年的心血就这样化为乌有，这是我多少年来一直耿耿于怀的一件事情。</p>\n<p>在随后的几年里，我关于影剧文化的相关研究，一直围绕着这一课题逐步深化。通过重新阅读大量的文献资料，我决定对其中最有研究价值的曹禺影剧和田汉影剧，进行相对独立的专项研究，并于2003年在山西教育出版社先后出版了两本学术评传《戏剧大师曹禺——呕心沥血的悲喜人生》和《影剧之王田汉——唯美爱国的浪漫人生》。本书初稿是在《戏剧大师曹禺——呕心沥血的悲喜人生》一书的基础上，重新思考深化的结果，书中的大部分章节，已经在相关学术刊物中公开发表并得到好评。</p>\n<p>在写作本书的过程中，我有一个很直接的冲动，就是觉得中国许多时髦学者靠着炒作外国人的结构主义以及解构主义暴得大名，却从来没有见到一个人愿意扎扎实实地按照结构主义的学术规则进行严格意义上的文本细读。迄今为止，能够把曹禺的影剧文本通过结构主义的文本细读解读明白的，本书应该是第一例。然而，就是这样一部通俗易懂并且妙趣横生的文艺性学术传记，依然难以找到出版机会。为了适应市场需求和读者趣味，近年来我逐渐转入民国时代政学两界的个案研究及传记写作，这本书稿也就被抛置脑后。</p>\n<p>2010年是曹禺诞辰100周年，应《南方周末》、《文艺百家》、《名作欣赏》、《民族艺术》等多家报刊的邀约，我忙里偷闲重新改写了这部书稿。中国出版集团东方出版中心的张爱民先生，有意出版这部并不过时而且也永远不会过时的文艺性学术传记，无论如何都值得我感恩庆幸的。</p>\n<p>就中国影剧文化史的发展演变来看，曹禺影剧其实是遵循着中国传统戏曲既诗以言志又文以载道、既委曲尽情又神道设教的综合性艺术追求来进行创作的。所不同的是，颇为自觉地以“原始的情绪”和“蛮性的遗留”作为从事影剧创作的原动力和内驱力的曹禺，已经拥有包括关汉卿、王实甫、汤显祖、孔尚任在内的传统戏剧大师所不具备的世界性眼光。他运用舶来品的现代话剧和现代电影的文体形式，把鲁迅在《女吊》一文中所说的传统民间戏曲“开场的‘起殇’，中间的鬼魂时时出现，收场的好人升天，恶人落地狱”的影剧模式，最大限度地扩充改造，从而集大成地形成了既根源于中国传统神道文化，又充分吸纳外国宗教文化的“阴间地狱之黑暗+男女情爱之追求+男权家庭之反叛+专制社会之革命+舍身爱人之牺牲+天诛地灭之天谴+替天行道之拯救+阳光天堂之超度”的密码模式。相应地，曹禺和他笔下的影剧人物最为基本的人生模式，颇为一致地表现为先在阴间地狱般的此岸世界中，以或替天行道、天谴诅咒或忍辱负重、奉献牺牲的方式，朝着阳光天堂般的彼岸世界一再追求或一再出走；最终的结果或者是遭受悲剧性的天谴罚罪，或者是获得喜剧性的人间正果。</p>\n<p>尽管曹禺及其影剧作品，在中国影剧史上占有着承前启后且不可替代的集大成地位；就人类影剧史来说，曹禺影剧与黑格尔所说的表现“自由的个人的动作的实现”的古希腊戏剧和现代欧美影剧之间，还存在着一道难以逾越的文化鸿沟。曹禺原本就不是能够最大限度地实现自己的理想信念的“自由的个人”，也就是恩格斯在《反杜林论》中所说的具备了“自我规定的意志”的人；中国文化在整体上也不是宽容保障“自由的个人的动作的实现”的以人为本的现代文化，而是每隔一段时间就要周期性地爆发一次“存天理，灭人欲”式的暴力革命和改朝换代的初级文化。古往今来的历史事实充分证明，要真正在马克思所说的“从宣布人本身是人的最高本质这个理论出发”的人道主义本体论的前提上，实现马克思和恩格斯在《共产党宣言》中所描绘的“代替那存在着阶级和阶级对立的资产阶级旧社会的，将是这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件”的理想社会，仅仅依靠阶级斗争扩大化甚至于宗教神圣化的暴力革命和改朝换代，是远远不够的。更为重要的是在马克思所说的“人本身是人的最高本质”的人道主义本体论的前提上，逐步建设完善现代性的以人为本、意思自治、契约平等、民主参与、宪政共和、大同博爱的价值体系和文明常识；尤其是法律面前人人平等的法律制度、依法制约政府机构的公共权力的宪政制度、依法促进社会化扩大再生产的经济制度；从而使任何性质的不合法、不人道的强理强权，逐步丧失其立足之地。只有这样，黑格尔所说的以古希腊戏剧为源头活水的表现“自由的个人的动作的实现”的以人为本的现代戏剧，才能够在中国社会里扎下根来开花结果。</p>\n<p>总而言之，影剧大师曹禺是中国影剧史上既有的成绩与骄傲，是迄今为止的中国影剧第一人，却又不是十全十美、登峰造极的文化偶像。中国影剧人最应该做的，是更深入地研究并超越曹禺影剧，而不是通过新一轮的造神崇拜，来粉饰自己因丧失文艺创造力而只能跟随在前辈大师后面走下坡路的贫乏无奈；更不是像影剧大师曹禺那样，为追求超凡入圣的修成正果而付出丧失创作自由的沉重代价。只有这样，才是对于影剧大师曹禺真正的尊重和最好的纪念。</p>\n<p>本书能够在上海人民出版社出版，是我莫大的荣幸，在此表示衷心感谢。几年来，我的相关的学术研究，一直得到聂圣哲先生的热心资助，在此一并表示感谢。</p>\n<p>2011年5月7日初稿，2011年8月10日改写于北京家中。</p>\n<p>[张耀杰《曹禺：戏里戏外》，原书名《曹禺影剧的情色与宗教》，中国出版集团东方出版中心，2012年1月。台湾秀威资讯公司2011年10月出版时，改书名为《天谴@天堂：曹禺影剧的密码模式》。]</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/e2c3a2184169522405.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,10673]}