{"id":211173,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-法国报纸摘要-艾未未：没有自由表达就失去/","date":"2012-02-18T20:47:31Z","modified":"2012-02-18T20:47:31Z","title":"法广 | 法国报纸摘要: 艾未未：没有自由表达就失去生命之美","content":"<div>\n<p>周末的法国几家大报今天分别对正在巴黎展览作品的艾未未和最近吸引国人眼球的王立军事件以及习近平访美给予报道和评论。以上三人的故事似乎浓缩了中国现状的不同侧面。</p>\n<p>法国右翼大报《费加罗报》今天在文化版刊登对中国艺术家艾未未的专访，针对该报记者拉格朗日的提问，艾未未解释了他父亲艾青的经历对他的影响，艾未未说：从他很年轻的时候，就试图从父亲的一生经历中理解中国社会，了解到他父亲最恐惧的就是自由表达自己的意见，而这正是所有独立思考的基础，是人借以生存的条件。艾未未的父亲艾青曾经在30年代到法国巴黎开始诗歌创作，在进了国民党的监狱后参加共产党领导的革命，却又被共产党流放到新疆20年，而艾未未就在这个父亲被流放的地方长大。从很小的时候开始，艾未未就体验到当时中国社会非人性，看到极端共产主义意识形态是如何发展到惩罚几乎所有人的过程。</p>\n<p>《费加罗报》记者向艾未未又提出一系列问题，其中包括：在受到一系列打压后，对于社会问题，他是比较隐退了？还是更加参与？艾未未回答说：“我不认为能够少参与社会；因为我深深地感到：如果没有自由表达，就失去生命之美。社会参与不是一种艺术选择，而是人性的需要。”艾未未还表示，他目前被迫遵循强加于他的规矩，他不能离开北京，甚至不能接受采访，但他目前的自由生活空间大了一点，他还活着，还想奋斗。他认为他与中国的80后90后一代年轻人有共同语言，国际社会对他的推崇也让他感到骄傲，因此，他只是背负了更大的责任。</p>\n<p>今天法国《解放报》把法国家喻户晓的一种清洁剂品牌 Le Monsieur Propre 即“清洁剂先生”，来称呼中国重庆昔日的打黑英雄王立军，发表一篇题为“中国的清洁剂先生想逃跑”的文章，讲述王立军避难美国领事馆的奇特故事。</p>\n<p>《解放报》驻京记者格兰日罗介绍：过去3年来，王立军秉承红色王子薄熙来的旨意，在有3000万人口的重庆进行所谓的打黑，抓了2000人，处死13人。王立军为什么要进入在成都的美国领事馆，在那里他说了什么，这篇文章引述了媒体报道和传言，并评论认为：这一惊人事件的结果是使薄熙来在中共18大成为中共政治局常委的可能性大大降低，也把中共高层内斗而且远远没有结束的黑幕暴露出来。</p>\n<p>法国《世界报》在国际版发表驻华盛顿记者文章，题目为：“奥巴马接见中国副主席并未回避敏感棘手问题。”文章开门见山地写道：“中美有争议的问题有叙利亚，知识产权，人民币汇率等等，但这并不妨碍中美在一个领域达成协议，这就是大豆。在可能成为未来中国一号领导人，现在是中国国家副主席访问美国的第三天，中美就中国购买美国800万吨美国大豆签署协议，这一合同价值430万美元。从2011年开始，中国成为美国农产品的第一大客户，一共进口了200亿美元的美国农产品。十年中美国中西部农产品向中国的出口增加了百分之一千三百。”</p>\n<p>法国《世界报》评论说：美国总统奥巴马在白宫接见习近平的时间是预期的两倍，奥巴马对中国的发展持正面态度，但也要求中国遵守国际经济的规则。美国副总统拜登出席棘手问题的谈判，提出一个中美有争执的问题表，包括叙利亚问题，中国人权状况恶化，商业纷争，中国军事发展不透明等等方面。由于人民币汇率从2005年来上升了百分之四十，美国方面更加注重要求中国开放市场，治理网络黑客攻击等问题。</p>\n<p>习近平则象一年前来美国访问时的胡锦涛一样，强调加强中美之间的相互理解和尊重，他承认中国在尊重人权方面做得不够，解释中国的人口众多地区差异巨大。法国世界报文章还报道：那些亲西藏的示威者被警方阻拦而不能接近习近平的团队，并被欢迎习近平的艾奥瓦当地大学中国学生人群所淹没。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[11887,11170,14969,9625,9484,9164]}