{"id":211178,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-李世默：为什么中国的政治模式/","date":"2012-02-18T20:47:59Z","modified":"2012-02-18T20:47:59Z","title":"中国选举与治理 | 李世默：为什么中国的政治模式更加优越","content":"<div>\n<p>    本周，奥巴马政府款待来访的中国国家副主席，同时也是下一任领导人习近平。世界上最强大的选举民主国家与最大的一党制国家在面临政治过渡之时相会在一起。</p>\n<p>　　许多人都会把这两个巨人的竞争看做是民主与专制间的冲突。但事实并非如此。美国与中国对于政治体制有着截然不同的看法：美国将民主的政府看做政治制度本身的目的，而中国则将其现今的政府体制，或任何其他政治制度仅仅看做实现其国家目标的手段。</p>\n<p>　　在跨越千年的人类政治史中存在着两种民主制度。一种是延续了一个半世纪的古代希腊；另一种则是现代西方。如果我们将民主定义为一人一票的话，美国的民主也只有92年历史。从实践来看，如果我们从1965年的投票权法案算起的话，美国民主的年龄则只有47岁，这比中国历史上很多王朝都要短暂得多。</p>\n<p>　　那么为什么有这么多人大胆地宣称他们为全人类发现了完美而永世不朽的政治制度呢？</p>\n<p>　　答案源于当代民主经验形成的根源上。 当代民主制度诞生于欧洲的启蒙运动。 两个基本的思想构成了其核心：个体是理性的，个体的权利是不可剥夺的。 这两个信念构成了对现代性的世俗信仰，而这种信仰的最终政治表现形式是民主制度。</p>\n<p>　　在民主制度的早期，民主思想在政治治理中推动了工业革命，并开创了一个前所未有的经济繁荣和军力强盛的西方世界。然而即使在民主思想的开端，一些推动民主的人就在民主实践中注意到其中隐含着的致命缺陷，并设法将其限制。</p>\n<p>　　美国联邦党人曾经明确表示，他们所要建立的是一个共和国，而非民主国，并作出无数设计限制大众的意志泛滥。 然而，如任何宗教一样，信仰总是强过制度的限制。</p>\n<p>　　政治投票权利的扩展带来大量的民众参与到越来越多的决策之中。 就像人们在美国常说的， “加利福尼亚就是未来”。 而未来意味着无穷无尽的全民公决，社会瘫痪与入不敷出。</p>\n<p>　　在雅典，越来越多的民众参与致使权力被煽动家篡取。 在今日的美国，金钱则成为了煽动的助推器。 正如诺贝尔经济学家迈克尔· 史宾斯所说，美国曾经历过“一份财产一票，一个男人一票，一人一票，目前正滑向一美元一票。” 以任何标志来衡量，美国这个宪政共和国都是徒有虚名。被选出的代表失去了自己的思想，只为获得连任而迎合民众的一时兴致；特殊利益集团更是操纵民众为更低的税率与更高的政府支出投票，一些时候甚至支持自我毁灭的战争。</p>\n<p>　　西方与中国在当代的竞争并非民主与专制间的竞争，而是两种根本不同的政治观念的竞争。 现代西方视民主与人权为人类发展的巅峰。这个理念基于一个绝对的信仰。</p>\n<p>　　中国则走在一条截然不同的路上。当广泛的政治参与有助于经济的发展与实现国家的目标之时，它的领导人便会让更多的民众参与到政治决策之中。在过去10年他们就是这样做的。</p>\n<p>　　然而，当条件与国家需求发生变化，中国的领导人将毫不犹豫地去限制那些自由。 上世纪八十年代，民众政治参与的扩大有利于打破具有破坏性的“文化大革命”的意识形态枷锁。 然而当它走得太远时则带来了八九风波。</p>\n<p>　　那次风波被果断地扑灭。中华民族为这次风波付出了沉重的代价，然而如果不那么做，结果将远为糟糕。</p>\n<p>　　随之而来的稳定则开启了一个增长与繁荣的时代，一个将中国推向世界第二大经济体的时代。</p>\n<p>　　华盛顿与北京在理念上的根本分歧在于认为前者认为政治权利是天赋的而且绝对的，后者则认为它是根据国家的需要与条件而被赐予的。</p>\n<p>　　西方似乎已经无力减少其民主的程度，即使是在它的生存都依赖于这样的转变之时。 在这个意义上，今天的美国与旧日的苏联颇为相似。两者都笃定自己的政治制度是终极的。</p>\n<p>　　历史并不站在美国道路这一边。 诚然，基于信仰的意识形态上的自大也许会很快将民主制推下悬崖。</p>\n<p>【译后记】</p>\n<p>　　不想去讨论那些诸如过去十年中国政府做了多少扩大政治参与的工作这样说不清楚的实证问题。 只想谈两点作者在这篇短文中思路上似乎未完成的东西。</p>\n<p>　　作者开始对西方的民主制度做了一个个性化的诠释，而提炼出民主制基于一种信仰或者意识形态，而非真理。其批判民主制的路径似乎用了精英主义的套路，提出民众参与政治是不可靠的。然而作者又不愿意明确的提出精英主义的主张，即政治权利应当掌握在少数“贤者”手中，而在谈论中国体制时则滑向了实用主义表述。而实用主义并非民主或民粹主义的对立面，因此，作者会说：“当广泛的政治参与有助于经济的发展与实现国家的目标之时，它的领导人便会让更多的民众参与到政治决策之中。” 这说明作者所认定的中国的理念并非与民主相冲突。民主只是一个根据“国家的需要与条件”给予或收回的东西。</p>\n<p>　　然而关键在于什么因素决定“国家的需要”？怎么界定国家的需要？由谁来决定什么时候民主权力应当被给予，什么时候应当被收回？ 如果西方民主制是基于对个人权力的信仰之上，那么中国体制在界定“国家需要”之时似乎也不可避免的要基于一个世俗的信仰。 这个信仰是什么呢？ 作者那里没有答案。 因为在作者看来，什么是“国家的需要”似乎永远是明确的。八十年代打破意识形态枷锁，九十年代至今的经济发展都是理所当然的“国家需要”。同时，那些其他可能的选项，诸如公平与正义，则应暂时放在一边。</p>\n<p>　　作者的陈述中隐含着的是，西方的民主制度是基于一个绝对的信仰，因此是意识形态的，是非真理的。而中国的体制走的是实用的道路，中国的领导者们永远知道民族真正的需要在何方。</p>\n<p>英文原文：</p>\n<p><strong>Why China&#8217;s Political Model Is Superior</strong></p>\n<p>　　By ERIC X. LI</p>\n<p>　　Published: February 16, 2012</p>\n<p>　　Shanghai</p>\n<p>　　THIS week the Obama administration is playing host to Xi Jinping, China&#8217;s vice president and heir apparent. The world&#8217;s most powerful electoral democracy and its largest one-party state are meeting at a time of political transition for both.</p>\n<p>　　Many have characterized the competition between these two giants as a clash between democracy and authoritarianism. But this is false. America and China view their political systems in fundamentally different ways: whereas America sees democratic government as an end in itself, China sees its current form of government, or any political system for that matter, merely as a means to achieving larger national ends.</p>\n<p>　　In the history of human governance, spanning thousands of years, there have been two major experiments in democracy. The first was Athens, which lasted a century and a half; the second is the modern West. If one defines democracy as one citizen one vote, American democracy is only 92 years old. In practice it is only 47 years old, if one begins counting after the Voting Rights Act of 1965 &#8211; far more ephemeral than all but a handful of China&#8217;s dynasties.</p>\n<p>　　Why, then, do so many boldly claim they have discovered the ideal political system for all mankind and that its success is forever assured?</p>\n<p>　　The answer lies in the source of the current democratic experiment. It began with the European Enlightenment. Two fundamental ideas were at its core: the individual is rational, and the individual is endowed with inalienable rights. These two beliefs formed the basis of a secular faith in modernity, of which the ultimate political manifestation is democracy.</p>\n<p>　　In its early days, democratic ideas in political governance facilitated the industrial revolution and ushered in a period of unprecedented economic prosperity and military power in the Western world. Yet at the very beginning, some of those who led this drive were aware of the fatal flaw embedded in this experiment and sought to contain it.</p>\n<p>　　The American Federalists made it clear they were establishing a republic, not a democracy, and designed myriad means to constrain the popular will. But as in any religion, faith would prove stronger than rules.</p>\n<p>　　The political franchise expanded, resulting in a greater number of people participating in more and more decisions. As they say in America, &#8220;California is the future.&#8221; And the future means endless referendums, paralysis and insolvency.</p>\n<p>　　In Athens, ever-increasing popular participation in politics led to rule by demagogy. And in today&#8217;s America, money is now the great enabler of demagogy. As the Nobel-winning economist A. Michael Spence has put it, America has gone from &#8220;one propertied man, one vote; to one man, one vote; to one person, one vote; trending to one dollar, one vote.&#8221; By any measure, the United States is a constitutional republic in name only. Elected representatives have no minds of their own and respond only to the whims of public opinion as they seek re-election; special interests manipulate the people into voting for ever-lower taxes and higher government spending, sometimes even supporting self-destructive wars.</p>\n<p>　　The West&#8217;s current competition with China is therefore not a face-off between democracy and authoritarianism, but rather the clash of two fundamentally different political outlooks. The modern West sees democracy and human rights as the pinnacle of human development. It is a belief premised on an absolute faith.</p>\n<p>　　China is on a different path. Its leaders are prepared to allow greater popular participation in political decisions if and when it is conducive to economic development and favorable to the country&#8217;s national interests, as they have done in the past 10 years.</p>\n<p>　　However, China&#8217;s leaders would not hesitate to curtail those freedoms if the conditions and the needs of the nation changed. The 1980s were a time of expanding popular participation in the country&#8217;s politics that helped loosen the ideological shackles of the destructive Cultural Revolution. But it went too far and led to a vast rebellion at Tiananmen Square.</p>\n<p>　　That uprising was decisively put down on June 4, 1989. The Chinese nation paid a heavy price for that violent event, but the alternatives would have been far worse.</p>\n<p>　　The resulting stability ushered in a generation of growth and prosperity that propelled China&#8217;s economy to its position as the second largest in the world.</p>\n<p>　　The fundamental difference between Washington&#8217;s view and Beijing&#8217;s is whether political rights are considered God-given and therefore absolute or whether they should be seen as privileges to be negotiated based on the needs and conditions of the nation.</p>\n<p>　　The West seems incapable of becoming less democratic even when its survival may depend on such a shift. In this sense, America today is similar to the old Soviet Union, which also viewed its political system as the ultimate end.</p>\n<p>　　History does not bode well for the American way. Indeed, faith-based ideological hubris may soon drive democracy over the cliff.</p>\n<p>　　Eric X. Li is a venture capitalist.</p>\n<p><strong>投资者：创业者李世默</strong>（The Link，2011年第一期）</p>\n<p>　　12年前，李世默创办了成为基金(Chengwei Capital Limited)。如今，成为基金持股的公司 多达25家，遍布各行各业。然而，为何新近担任 中欧国际工商学院董事能够让他如此引以为荣呢？</p>\n<p>　　文/ Charmaine N. Clarke</p>\n<p>　　13年前，李世默在斯坦福大学完成MBA学业后回到上海，一位朋友带他去参观中欧早年在闵行的校舍。“那实在很简陋，很一般。我离开的时候想：这学校永远也办不好。”李世默笑着回忆。“中欧现在办得这么成功，而且成功得这么快，让我惊讶不已。” 事实上，近年来，李世默和他于1999年创办的成为基金，都一直在中欧的成功过程中发挥着重要作用。一切都始与四年前他与中欧院长佩德罗?雷诺（Pedro Nueno）教授的那次会面。他们详细商讨了成为向中欧出版集团的创办提供种子基金的可能性。2008年，中欧出版集团正式启动，我院因而成为中国唯一一所附设独立出版集团的商学院。“就这样，我和中欧走到了一起。”李世默说。他在中欧出版集团担任副董事长，该集团出版月刊《中欧商业评论》，并运营中欧在线这一电子学习平台。除了李世默以外，中欧出版集团的核心领导人还有学院院长雷诺教授和院长助理周雪林博士，他们分别担任主席和CEO一职。 但成为基金与中欧出版集团的合作仅仅是个开始。2007年，成为基金在中欧设立了创业学教席，由雷诺院长担任教席教授。这一教席的设立，对于熟知起步型企业的风险投资公司来说，是自然而然的一步进展。正如李世默所解释的那样：“我们认为，创业学对于最近30年来的中国叙事十分重要。中国奇迹，中国发展，中国的一切，创业都在其中扮演了关键角色。而这也正是成为基金的主营业务。”</p>\n<p>　　他坚信，在提供那些培养创业者所需的管理技巧方面，所有商学院尤其是中欧都应当发挥领衔作用。“要在中国成功创业并获得风险投资需要三种人：卓越的企业家，杰出的智囊，还有伟大的CEO。”李世默说，“在中国，前两种人车载斗量，最后一种人却寥寥无几。”这个问题从他15年前投身风险投资者这一职业至今一直存在。“培养聪明的管理者需要很长时间。所以，这正是我们要同中欧合作的原因，我们认为中欧在培育管理技巧方面发挥了巨大的作用。” 除了成为基金与中欧的合作以外，李世默本人还参与了我院的非洲课程，担任顾问委员会成员。中欧在非洲启动的EMBA课程向非洲提供世界级的管理教育，以促进非洲的发展。对李世默来说，中欧非洲课程与他对这片土地拥有的兴趣极为吻合。如他所见，非洲与中国的将来有着千丝万缕的联系。“中国需要非洲的资源和潜在市场。那么多发展之路都在非洲败下阵来，中国的发展之路是否能为这片长期受苦受难的大陆指明另一种方向？要促进中非关系，管理教育是最实用的办法。”</p>\n<p>　　这个等式中还有商业化的一面：成为基金是中国最大的私营钻井服务商安东石油（Anton Oil）的最大股东，安东在非洲有业务。</p>\n<p>　　此外，成为基金在20多家公司拥有高额股份，安东石油只是其中之一，其中包括中国最大的网络电视公司优酷。它是优酷最早的投资者，目前仍是该公司最大的外部股东。成为基金的投资对象还包括汉庭酒店和舜宇光学，前者是中国第二大连锁型经济旅馆，后者是中国最大的光学镜片制造企业。在过去的12年里，成为基金投资于各行各业的许多公司，同时吸引着来自海内外的投资伙伴??耶鲁基金和斯坦福基金分别是它最大和第二大的投资人。</p>\n<p>　　成为基金所作风投的规模和成功，让李世默和他的合伙人赢得了高度认可和尊敬。李世默显然热爱他的事业，他对自己的职业生涯作出如下总结：“我的前半生一直是个投资者。”那么，已然踌躇满志的他，为什么将出任中欧董事视为一大荣誉呢？他解释道：“我是上海人，中欧对于上海，在我心目中好比皇冠上的珠宝。有机会为中欧、为上海贡献力量，确实令我激动。”他补充说，他将与董事会的其他成员一起努力，帮助中欧获得更高的成就。</p>\n<p>　　商业成就令人瞩目的李世默，对中欧提出了什么样的建议呢？“中欧为建成世界级的教育机构已经做了很多。”他说，“现在还不是骄傲自满的时候，重要的是时刻提防竞争，才能遥遥领先。”</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9394,9112,13232,9935]}