{"id":211107,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-方朝晖：论儒学与民主宪政的理论结合是/","date":"2012-02-18T09:06:54Z","modified":"2012-02-18T09:06:54Z","title":"爱思想 | 方朝晖：论儒学与民主宪政的理论结合是个假问题","content":"<div>\n<p>方朝晖：</p>\n<p>——中国人民大学国际儒学论坛2007年提交论文</p>\n<p>  ● <strong>方朝晖</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=344\">进入专栏</a>）    <br />    儒学与民主宪政的结合，主要是一个实践问题，而不是理论问题。因为选择什么样的社会制度，严格说来并不是一个哲学问题或思想史问题，而是社会生活实践的产物，包括血缘关系、经济基础、生产关系以及文化心态等因素在其中起着决定作用。脱离这些背景因素谈论一种超然于一切可能时代的普适制度，是荒唐的。从罗马共和国到罗马帝国，从雅典民主到寡头政治，以及现代市民社会的兴起，均是特定社会历史条件的产物。现代人可能倾向于说民主政治是最好的政治，因为它代表了多数人的意志。其实不然，民主政治产生的前提是市民社会、公共领域的形成，民主政治的有效运作还依赖于特定的文化心理世界的成熟。在不具备这些条件时，如果实行民主政治，后果就会适得其反。黑格尔在《精神现象学》中曾分析法国大革合为何从对“绝对自由”的追求演变为“恐怖”，并指出了普遍主义的个人概念没有形成的情况下，现代意义上的民主宪政有可能演变为暴乱。这一思想已经为二战以后亚洲、拉丁美洲等许多发展中国家的民主实践所证实。柏拉图在《理想国》中曾谈到荣誉政体、寡头政体、民主政治、僭主政治之间的演变过程，并分析得出，真正理想的政体是由受过哲学教育、具有良好的理性判断能力和道德修养的贵族集体统治国家（城邦）的政体，即所谓“哲学王”担任统治者的贵族政治。这一政治制度理想非常接近于孔子心目中的贵族政治制度理想，即以精英为主体、通过选拔方式确立的政体。我们必须彻底抛弃那种“民主政治是一切社会条件下最理想的政治制度”的思想预设。同时，必须认识到，政治制度通常情况下不是哲学思想的产物，而是特定的经济、文化和社会结构的产物。对于民主政治，我们也必须、也只能主要从现代社会结构特别是市民社会、公共领域和经济结构上来理解它兴起并被广泛接受的原因。我们有理由认为，在中国古代小农经济及宗法制度占统治地位的历史条件下，君主制是最好的选择。因此，孔子没有提倡民主，和他没有提倡郡县制一样，丝毫不是什么思想的局限，而只不过是由于他关心的问题不是制度的形式，而是制度的精神。而在今日中国市民社会已经成型的条件下，民主已经是大势所趋，但是即使如此，如果不小心对待，后果也不堪设想。因为在东方文化背景下，小团体主义，山头主义，帮派主义，地方主义等等会成为实现民主的大敌，化解民主所可能具有的一切积极意义。<br />    接下来要讨论的一个问题是，有必要从理论上探讨儒家与民主宪政的结合点？我个人认为，这个问题严格说来是个假问题。因为儒学的精神并不是建立某种制度，而是为制度提供基础性价值。从三代的世袭制到秦汉的郡县制，社会制度发生了空前的变化，但是孔子的思想并不没有过时，因为儒家提供的基础价值未变，而汉代儒生们也不需要论证如何从儒学开出“郡县制”；从隋唐到两宋，中国的社会制度特别是经济、文化制度再次发生了翻天覆地的变化，但是倡导内圣的新儒家，也没有煞费苦心地去论证如何从“内圣”开出当时的社会制度这个新外王。张载写过井田制的文章，程颐曾论证过郡县制比三代的封建制好，但是，他们都只是就事论事，从不同制度的合理性本身来立论，而没有论证如何从老内圣开出新外王。如果硬要说老内圣可以开出新外王，也许关键的是如何做的问题，而不是一个如何从理论上论证的问题。<br />    必须认识到，历史上的儒家可能支持过某种类型的政治制度，儒家也有自己的政治学说，但这并不等于说儒学应当将某种政治制度纳入到自己的学说体系中去。比如孔子虽然主张恢复周礼，但是并没有论证过世袭制度，如果他论证过了，岂不成了秦汉儒家学者的一块心头病？汉代以来的学者没有论证过君主制（就是英文中的monarchy），尽管事实上他们是维护这一制度的。《春秋公羊传》有所谓“立嫡以长不以贤，立子以贵不以长”之说，似乎是个例外。但是《公羊传》的这一思想严格说来只是针对当时的社会制度提出修补方案，并不是在表达社会政治制度的精神内含。同时，《公羊传》一书的精神与儒家“三纲”是一致，即探讨国家长治久安的根本大法，而不是探讨某个社会制度可立还是不可立。<br />    封建制也罢，郡县制也好，都不能说成是由儒家的内圣开出来的。本来就不是，儒家学者也没有必要论证“是”。所以，他们要做的工作只是说明在不同的制度架构下，儒学如何发挥自己的功能。与此同样的道理，有必要去论证儒学与民主宪政相结合的理论基础吗？难道不说明内圣可以开出民主宪政，就说明儒学落伍于时代了吗？这种思想本身恰恰是对儒学的现代意义缺乏自信的表现。其实，民主、科学对儒学所提出的挑战，应该换个角度来理解，即如何在民主、科学时代让儒学诊治现代人疲惫的心灵。我的研究还说明，儒家的三纲思想，是中国实现民主政治的必要条件。道理很简单：在集体主义或关系本位的中国文化中，民主政治的大敌是帮派主义、山头主义和地方主义。三纲思想本来正是针对这种思想提出来的，所以仍然是中国实现民主的必要条件。<br />    有人说：儒家思想不能克服一治一乱的循环，可见儒学在制度架构方面的无力。同样是个假问题。原因很简单：这是传统社会制度的局限性问题，而不是儒学的问题。帐算不到儒家身上。一治一乱的循环，如果说是君主制下不可避免的产物，那么民主政治不可避免的问题可能是社会生活的庸俗化、平面化。这些问题既然是制度本身的特征所决定的，就不是哪个学派、哪种思想所能根治的。儒学的作用只是减轻特定社会制度所可能具有的负面作用而已。历史已经证明，它在历史上所发挥的作用是整体上成功的。与此同样的道理，我们今天如果不得不选择民主、宪政的话，那么儒学的作用无非是尽最大可能减轻由民主宪政以及科学所带来的负面影响。<br />    还有一种说法是所谓的“游魂说”（余英时主张），颇有影响。认为儒学是依附于特定的社会基础而存在的，这个基础就是宗法家族制度。其实，这种观点是片面的。我们已经说过，社会制度是特定的历史情境的产物，而不是某种学说的产物。而儒学也不是特定社会制度的产物，尽管它可能是在特定社会制度的刺激下产生的。它的核心价值，它所提出的建构人际关系的方式，均是超越一切社会制度的。因此，它可以在宗法家族制度下有效，也同样可以市民社会和科学时代有用。因为无论是宗法社会，还是现代社会，都需要整合人与人的联系，需要安身立命的学问。尤其中国社会，儒学的存在有其深刻的文化习性土壤，而中国文化的习性恰恰是从古至今没有发生大的变化的。这个问题，我希望在其他地方论述，这里就不多说了。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=344\"><span>方朝晖</span></a> 的专栏    进入专题：<br /><strong>Warning</strong>: Invalid argument supplied for foreach() in <strong>/home2/huangjy/yypl/ww2/data/detail.php</strong> on line <strong>592</strong><br />    </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=4\">天益思想库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=13\">学者文库</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/50186.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13091,10579,22937,8584,15080]}