{"id":211257,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-丁元竹：2012年进一步创新社会管理的几点思/","date":"2012-02-19T06:53:09Z","modified":"2012-02-19T06:53:09Z","title":"爱思想 | 丁元竹：2012年进一步创新社会管理的几点思考","content":"<div>\n<p>丁元竹：2012年进一步创新社会管理的几点思考</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=106\"><span>社会管理</span></a>     ● <strong>丁元竹</strong>    <br />    2011年，笔者参与了多次社会调查，对当前我国社会管理创新面临的难题进行研究，总结出了一些问题①，并分析了产生这些问题的原因②。岁末年初，笔者针对这些问题，对进一步加强和创新社会管理的对策措施进行了深入思考，认为，2012年进一步加强和创新社会管理至少需要做好以下工作。<br />    <br />    （一） 认识社会体制，夯实社会管理体制创新的基础<br />    <br />    加强和创新社会管理是一项长期战略任务，而不仅仅是应对当前出现的各种棘手的社会问题。建立稳定有序、充满活力的社会管理体制必须深化对社会体制的认识。如果说，由计划经济体制向社会主义市场经济体制转轨的核心问题是明晰产权和建立价格体制，那么，中国在由传统社会向现代社会转型的过程中，社会体制的核心问题就是建立合理的利益格局和公众参与机制。回顾历史和关注现实，在明晰产权和建立竞争环境的过程中，由于历史原因以及个人禀赋、受教育程度等差异，造成了社会的不平等。消除这种不平等需要政府建立合理的利益格局。价格机制的建立为市场主体参与竞争提供了体制环境，但是过度竞争容易导致社会过分关注金钱和利益追逐，忽视社会生活。引导公众关注社会生活需要政府鼓励和支持社会组织等参与建立公众参与机制。在市场经济条件下，个体追逐利益最大化是不可避免的，问题在于政府如何创造条件，完善规章制度，鼓励和支持各类市场主体积极参与财富的创造，确保逐利的合理性和合法性。政府要帮助市场把蛋糕做大，更要指导市场把蛋糕切好。在个人、企业，甚至包括地方政府追求自身利益最大化的过程中，中央政府要最大限度发挥统筹协调作用，这就是宏观社会调控，也是社会管理的最顶层设计。<br />    在市场经济中，商品和服务的供需关系受价格规律和市场机制影响。市场经济会激励经济增长，也会导致通货膨胀，经济在高速发展之后又会出现停滞倒退，这种周期波动会对社会资源及经济发展造成严重影响。于是，就需要经济的宏观调控着力于整体的经济运作，通过人为调节供应与需求，来实现经济平稳发展的目标。同样，在社会生活中，受利己主义等不良思想的影响，个人行为、组织行为也会出现越轨，导致社会秩序混乱甚至社会动荡。这种失序和动荡同样会对人们生活和经济发展造成严重影响。这就需要宏观社会调控着力于整体社会的运作，通过人为调节个人和群体的行为，来达到社会进步、社会有序、社会和谐的目标。社会宏观调控的手段包括发展规划、公共财政、社会规范以及行政手段。总体来看，中央政府在社会管理上的责任是确保基本公共服务的均等化，制定地方政府、基层政府、社会和企业参与社会事务的制度框架。地方政府则负责社会组织、慈善事业、基层组织、公民参与等社会事务。<br />    创新和完善社会管理体制，要在正确认识社会体制和社会管理体制基础上明晰当代中国社会的微观治理主体。在当代中国，所谓微观治理主要是指事业单位、企业、人民团体、社会组织和基层组织的自我治理。事业单位，在去掉两头之后，中间部分进入社会组织，就要按照社会组织的规范，对服务对象、资助机构问责，同时考量其投入产出。企业，在社会管理领域要承担社会责任，包括树立以人为本的经营理念，在创造利润、对股东利益负责的同时，还要承担对员工、消费者、社区和环境的社会责任，如遵守商业道德、生产安全制度，保护劳动者的合法权益，保护环境，支持慈善事业，保护弱势群体等等。人民团体，包括工会、妇联、青联、残联、学联、青年团、台联、工商联、侨联、科协、文联、记协、对外友好团体等，是中国历史发展进程中出现的一种特殊的组织形式，新中国成立六十多年来，它们在中国社会发展中发挥着重要作用，在新的历史条件下，这些人民团体，既是人民群众自己的组织，又是中国共产党联系人民群众的纽带和桥梁，有的还是一种统一战线的组织形式，要进一步发挥它们在微观治理中的作用。社会组织和基层组织在此就不展开论述了。<br />    <br />    （二）把“用发展来解决发展中的问题”与“边发展边解决发展中的问题”有机结合起来<br />    <br />    各地发展不平衡，不能套用统一的发展模式，必须把“用发展来解决发展中的问题”与“边发展边解决发展中的问题”有机结合起来。一方面，面对严峻的经济社会形势，要通过发展，通过经济总量的不断增长为社会建设和社会管理提供强大的物质基础，不断改善人民的福祉。2012年，尤其要围绕弱势群体、农村地区、边远地区以及农村流动人口的利益关系协调和基本公共服务体系建设做文章，以协调利益关系为核心改善各种社会关系，以推进基本公共服务均等化确保各类人群的基本权利，把社会风险控制在最小范围内。另一方面，要通过制定经济政策和发展规划，在实施建设项目和工程的过程中，及时解决涉及人们利益和生活的基本问题，如住房、就业、基本公共服务等，把就业、社保、基本公共服务体系建设与项目工程建设有机结合起来，实现经济社会的协调发展。例如，天津滨海新区在小区开发中及时为农民工建立起板房居住小区及其相应的服务设施；在经济技术开发区建设的同时为蓝领职工建立起住宅小区及其配套服务和培训设施；在高新技术开发区建设过程中及时为白领人员建立高档住宅小区的做法，就充分说明经济建设和社会建设、社会管理是完全可以同步进行的，关键在于领导者和实施者有没有这样的理念、意识和意愿。<br />    要加强政策的协调性和连贯性。一方面，部门政策之间要协调，同一地区和部门的政策也需要保持前后的一贯性，不可差异过大。要彻底改变政出多门现象，尤其对涉及民生的土地、社保、收入分配等问题，要加强社会听证、部门协商等制度建设，避免由于政策之间的冲突引发社会矛盾和社会问题。要提高前后政策的连贯性和可持续性，避免由于人事更迭造成政策前后不一致而带来社会问题。另一方面，要把社会发展尺度纳入到经济发展中，在社会公平框架内平衡社会压力与人力资源的关系。进一步说，要把教育和培训、劳动力市场建设、协调劳动关系、加强社会对话和社会保护等工作纳入到发展过程中，努力开发一套可以检测社会管理效果的指标体系。<br />    要进一步解放思想，从解决当代中国经济社会发展过程中面临的新问题新情况出发创新社会管理理论。坚持理论联系实际，着力解决好理论滞后于实践的问题。不断提高社会发展理论的研究水平，着力建设适应中国现阶段经济社会发展 的社会理论，并把社会发展理论真正纳入到干部教育中去。<br />    <br />    （三）用全球化、动态性、阶段性视野来分析社会形势<br />    <br />    绝不能把2011年发生的一系列社会和经济事件简单地视为一连串的偶然事件，它们可能预示着深层次的经济社会变革。同样，在这一年，发生在我国沿海地区因产业升级和企业经营困难带来的群体事件，也不要简单视为地区性治理欠妥善的结果，其必定有着深刻的国际背景。我们需要从历史长河来审视2011年以来发生的一切。20年前苏联解体引发的苏东区域性变革，打破了长达半个世纪之久两霸对峙局面。之后10年，人类充分分享着经济社会繁荣带来的“和平红利”。10年前，苏联解体后单打独斗10年的美国遭遇了惨烈的“恐怖主义”袭击，全球也跟着美国进入了“到处寻找恐怖分子”的时代。人类见证了美国这10年的变迁。2008年国际金融危机之后，美国对新兴经济体尤其是迅速崛起的中国越来越表现出高度敏感，尽管中美两国提升了对话的层级和频率，但双方互信的问题并没有解决。在逐渐从伊拉克、阿富汗抽身之后，美国加大对东亚的战略部署，中美两国之间的关系变得越来越微妙。<br />    2012年国际局势变化会直接影响国内的社会形势。2011年，世界持续不断地经受着各种挑战，一波一波地冲击着各国社会。这些挑战始于一直以来持续低迷的世界经济，蕴涵在2008年发生的国际金融危机中。在发展乏力的前提下，各国繁荣时期积累下来的社会不公正更加激发了相关社会群体的不满情绪，先是西亚北非出现汹涌澎湃的革命浪潮，继而在伦敦发生了向英国其他城市扩散的骚乱，在美国发生了“占领华尔街运动”，随后，俄罗斯又掀起反对普京的示威游行。2012年，我国加强和创新社会管理，就不能不关注这些事件背后的关联性。<br />    世界经济格局的变化对我国制造业产生了重要影响。由于高科技含量的企业不多，我国出口正在受到成本增高和加薪工潮增多的多重压力，劳动密集型的中小企业深受其害。20多年前形成的沿海制造业产业带，目前正遭受成本持续上涨、劳动力紧缺、利润率下滑以及海外订单锐减等因素的冲击。过去一年来，发生在这些地区的群体事件不能说与这个国际大环境没有关系。甚至国际金融领域的一些问题也在国内社会有所反应。2012年，要密切关注公众的情绪和各种社会问题的动向。 另外，2011年世界各国的社会事件多是归因于快捷的、低成本的信息传递，新媒体降低了社会的组织成本。面对这些新情况，创新社会管理首先要突破传统的治理模式。<br />    <br />    （四）完善体制机制，避免形式主义<br />    <br />    笔者在调查中了解到，部分干部和群众担心自己所在地区开展的社会管理创新流于形式。一是一些地区的干部对于本地实施的“大走访”等面向群众问题的工作还存有疑虑。二是体制机制的束缚使实际问题的解决程度大打折扣。如欠发达地区由于镇街经济指标压力大，根本没有时间关注社会管理；由于各地社工晋升机制不完善，导致社工流动性大，不利于本地人才种子的培养。街镇的社会管理和服务是当前的重点，但由于面临经费、人力不足的难题，许多工作流于形式。<br />    避免形式主义，亟须把加强和创新社会管理作为一项制度建设来落实。要坚持政策制定的科学性、实用性和可持续性。政策制定要慎之又慎，一旦付诸实施，就要坚定不移，坚持不懈，通过“潜移默化”，形成内在秩序和制度。避免形式主义还要求各级领导干部提高解决各类社会问题的能力。提高解决社会问题的能力主要体现在用什么样的方法对待群众，核心是要满足群众的合理诉求，避免激化矛盾。赢得人民的信任是提升社会管理实效的基础性工作，这就要求各级政府真正从人民的根本利益出发，坚决避免把社会管理当做运动来搞，搞面子工程、形象工程，其结果是不仅不能彻底解决社会的深层次矛盾和问题，反而会引起老百姓的反感，导致新的社会矛盾。要进一步完善社会管理的政绩考核体系。问责制本身没有问题，问题是谁来问责，如果仅仅是上级对下级问责，就必然出现造假、损害人民利益等一系列的社会问题。对上问责还会产生群众被服务问题，导致群众缺乏积极性。最好的方式是建立上下问责制度。要紧紧围绕百姓生活推进社会建设。老百姓最期待的是：逐年增长的收入、舒适的住房、拥有体面学校的安全社区、良好的社会保障、闲暇时间、子女进入大学的机会等等，社会管理不能离开这些来展开，贴近人民群众的生活来创新社会管理尤为重要。<br />    <br />    （五）实现责权利的统一，建立适应新形势的社会管理体系<br />    <br />    2011年，在加强和创新社会管理过程中，部分基层干部感觉压力太大，面临很多难题：一是无限的辖区属地责任与有限的行政资源之间存在矛盾；二是行政体制改革要求实行大部制，但基层事情多、人员少，很多事情做不了；三是基层自治组织责权利不统一，导致治理作用非常有限等等。<br />    政府机构如何设置更有利于加强和创新社会管理？这是当前需要认真研究的问题。问题的实质在于，如何把政府相关部门的力量调动起来，在充分发挥各自优势的同时，形成合力，实现维护社会秩序、激发社会活力与夯实民生的统一？是在现有部门之间探索建立有效合作机制，还是成立新的机构，还需要进一步研究。 笔者认为，建立有效的合作机制比较现实，但需要各个部门统一认识，解放思想，敢于超越部门利益局限。在坚持社会管理属地管理的同时，应及时解决属地管理中的人事、财政、物资资源配置问题，着力实现属地管理责任与权力的统一，尤其要解决镇街小马拉大车问题，加大镇街行政改革力度。在一些发达地区，乡镇人口规模已经超过内地的一些县城或中小城市，这样的乡镇依然采用传统的行政体制显然难以适应社会管理和公共服务需求。要对属地管理中的社会问题进行分类，凡是涉及中央或省级政府的社会事务要由中央或省级财政承担。<br />    <br />    （六）建立完善现代社会的多元治理机制，确保激发社会活力与维护社会秩序的有机统一<br />    <br />    在调查中，笔者了解到，由于基层群众多倾向于通过信访解决矛盾纠纷——“信访不信法”，导致政府压力很大。此外，在社会管理过程中，基层干部还常常要面对大量缺乏规范的具体事务，处理起来非常棘手。<br />    为此，应进一步完善司法体系，努力提高司法公正性，不断降低司法成本， 重新确立司法的威信。同时以法律法规的形式进一步明确地方政府在公共事务和社会管理中的角色和作用，以法治为基础推动社会管理创新。要相信群众的首创精神，善于发现新思路新点子，并加以总结。战旗村提出的“把最棘手的矛盾和问题交给群众自己解决”的社会治理思路，足以说明群众的智慧。 同时，要不断完善多元治理机制，通过多元治理来减轻基层政府的维稳压力。公民社会的演进，是自治秩序建立的过程；同时，公民社会不仅是一个特定的制度结果，更是一种公民意识教育和公民文化培育的经历，它通过锻炼人的自治能力、形成自治纽带，增进个人责任、公民意识、社会自主性， 使得多元治理成为可能。当前已经显示出社会需求、公共资源、多元治理之间衔接的可能性和可行性。当然， 完善多元治理，需要进一步创造三个基本条件：一是公民文化素质和社会责任的培育，它是社会价值的基础，它的培育需要一个较经济发展更长的历程，甚至可能不是一代人能够完成的，但必须从现在做起。二是完善法治和政策环境，它是多元治理的规则基础，现阶段我们是可以做到的。三是个人权利保障，它是社会的理性基础，这还需要一个过程，它也需要每个人有足够的经济能力和参与公共事务的能力，以便能够承担起个人对社会的责任。<br />    实现多元治理并不意味着不要现代冲突管理。2011年发生在英国和美国的一系列社会事件及其处理方式表明，建立和完善社会冲突管理体制机制是现代国家的基本制度建设。在人类历史上，社会治理因发展阶段、国家历史文化不同而存在巨大差异。20世纪20年代，法国曾针对城市犯罪，采用社会工作、心理支持和建设社会服务中心来进行社会治理，发挥了很好的作用，但是随着时间的推移，人们发现其效果渐微。20世纪50年代，道德教化被引入社会治理，也曾在一个时期内发挥了积极作用。到20世纪后期，城市犯罪率不断上升，政府又开始介入。法国社会治理的历史说明，治理的工具不是一成不变和一劳永逸的，它们是随着时代的发展变化而不断发展变化的。从最初的社会治理，到后来的政府尤其是中央政府的介入，再到后来的社区特别是地方政府的介入，不同历史阶段，面对的问题不一样，采用的治理方式也大不一样。现代社会管理手段是多样化的。<br />    <br />    （作者系国家行政学院决策咨询部副主任，教授） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=106\"><span>社会管理</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=584\">公共政策与治理</a><br />本文链接：http://www.aisixiang.com/data/50256.html<br />文章来源：本文转自中共中央党校学报，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9935]}