{"id":211297,"link":"https://chinadigitaltimes.net/chinese/2012/02/方舟子们的悲哀/","date":"2012-02-19T16:31:50Z","modified":"2012-02-19T16:31:50Z","title":"方舟子们的悲哀","content":"<p>来源：豆瓣</p>\n<p>作者：公元1874</p>\n<p>韩寒与方舟子的这场骂战横跨整个春节，成为了网络上最热门的事件，相比之下，去年年末的“韩三篇”所刺激出的众多关于民X、自X的讨论、吴英案的判决等等事件都已经被淹没在其中。有人怀揣恶意的认为方舟子这是受上面所托，故意做这件事来转移视线，我倒觉得这未必，一是方舟子本身还算是一个有节操的人，要他和上面同流合污，他未必肯；二是方舟子未必有这个能量，这件事，更像是无心插柳导致的私仇。</p>\n<p>作为一个既买韩寒的书（从《三重门》看到《1988》）、又买方舟子的书（《科学成就健康》我几乎给每个长辈都买了一本），对二人谈不上好感也谈不上恶意的人，对这场混乱的骂战，感觉是&#8212;-一种对方舟子的悲哀。</p>\n<p>准确的说，是对方舟子们的悲哀。</p>\n<p>我是有些同情方舟子的。他是1967年生人，1985年以福建省语文单科状元的身份考入中科大，1990年又去美国留学，1995年拿到生物化学的博士学位，还做了几年的分子遗传学博士研究。我们可以看出来，方舟子是一位非常典型的中国应试教育培养的学生。</p>\n<p>而这位遵循着中国应试教育培养的学生，曾经八股文非常出色，所以语文能考成一个状元（对比：韩寒高中退学）。但是在大学又学的是理科。而他引以为傲的博士学位所带给他的名声，远远不如他这几年来靠着一种非常执着的“较真”所打假所得到名气。这也是国内的一个现状：遵循着应试教育这条路走出来的人，那些状元、神童们，最终毕业之后，除了部分进入科研单位，大多数在这个社会上依然是按部就班，供车供楼的生活着。</p>\n<p>我曾经认识一位湖南的朋友，他在湖南一个县级市读书的时候，是全市第一名，风光无限，以最高分考入北大，当时完全就是众多同龄人家长口中那位“你看看XXX家的孩子”。</p>\n<p>但是，当他考入北大之后，发现自己所处的境地完全不同了。同班有8个市状元，3个省状元，还有几个参加全国比赛拿过冠军的人。他在整个班完全处于倒数的位置。不仅如此，他常年读书，其他什么都不会，流行歌基本不听，电影基本不看，整个高中根本没谈过恋爱，也没有和朋友出去旅行过&#8212;&#8211;简而言之，我这位朋友，除了读书，读学校里课本上的书之外，其他技能一概不会。而这他从小到大唯一赖以成名的读书技能，在北大这个全中国最会读书的人聚集的地方，也完全没有优势。更何况，有的人，既会读书，又会玩，他，根本比不上。</p>\n<p>结果他在这个班级里活得非常郁闷，甚至在宿舍里，他都没法和其他3个男生好好相处，因为高中时他的父母不让他和同学玩，怕影响他的学习。</p>\n<p>这种无法和人沟通、在学校被忽视的落寞，压抑着他，终于，在他喜欢的同班的姑娘被另一个男孩追到手之后，他彻底爆发了。他想到了自杀。幸好，他连自杀都不知道怎么死，动脉没割到位，终于是救回一条命。</p>\n<p>他在医院呆的时候，我正好患病，和他是病友。所以，当他和我聊起这些的时候，我觉得很难受。因为国内的应试教育抹杀了人的个性，他小时候很喜欢拉二胡，结果爸妈以这玩意没出息给他灭了，强迫他去学钢琴，但他实在不喜欢那玩意，随后他爸妈则继续强迫他走上和大多数人一样的道路&#8212;-考重点中学，考重点高中，考重点大学，然后找一个好工作，找一个门当户对的好姑娘，结婚，生子，供房，供车，每年定期跟团出去旅游，每年定期回家看看父母，每年年会定期表演一个节目……</p>\n<p>之所以要说这件事，是因为我觉得这和方舟子很像。他在这次质疑韩寒的过程里，暴露出了中国的“优等生”的一个普遍缺陷&#8212;-他被强迫成一类人，而他根本不知道，其实人是可以丰富多彩的成长的，可以变成许多不同的样子。他不敢相信韩寒10多岁会看《养猪指南》，不敢相信韩寒能看一晚上的《管锥编》，不敢相信上高中居然敢在课堂上睡觉。甚至在他和罗永浩的骂战里，他这个在美国生活那么多年的人，居然连Cult Film是什么意思都不知道。</p>\n<p>我们可以想想到这位45岁的中年男人，他的一生是如何的循规蹈矩的过来：从小，认真的在学校读课本，两耳不闻窗外事，顺利的以省状元的身份考入中科大，又在学校里继续认真的读课本，继续两耳不闻窗外事，然后顺利留学。在美国，他不看电影（他去美国的时候，Cult Film的代表人物昆汀刚拍完他迄今为止评价最高的电影《低俗小说》），不去拉斯维加斯赌钱，不去洛杉矶看新片的首映。他依然认真的在学校里读课本，依然两耳不闻窗外事，终于，成为博士。</p>\n<p>而这个苦尽甘来所得到的博士，对于方舟子的人生而言的意义，又是什么呢？我们知道，这十多年来，方舟子做得最多的，是科普和打假，这两件事基本和生物化学博士的头衔沾不上边。那么，为什么方舟子要放弃自己这么辛苦做出来的这一行，而要转行呢？多年后，方舟子自己回忆时，曾说过，他觉得生物化学这一行做不出什么成绩来，所以转行进行科普和打假。</p>\n<p>也就是说，他之前如此认真刻苦的学习超过二十年所换来的文凭，其实只是一张废纸。他现在所做的科普和打假，前者，是向一贯迷信的中国人（特别是上了年纪的人）普及一些基本的科学知识，例如保健品不能当药品，例如中药在如今所面临的问题，例如胶原蛋白口服基本没意义，等等。这些常识类的事情是不需要一个生物化学的博士来告诉大家的；而后者，方舟子的打假依靠的是他熟练的掌握搜索引擎，以及并不熟练的掌握学术论文搜索库。熟练的掌握搜索引擎，所以他将唐骏和李开复的野鸡文凭、口水职位拉下马；而不熟练的掌握学术论文搜索，则导致他在打假里显露出一些漏洞，例如对肖传国的论文搜索，他搜索不到，便说肖传国造假，实际是因为他因为用的国内搜索，以致于没有搜索到国外肖传国所发表的论文。</p>\n<p>但是，即便有这种缺陷，我们仍然可以从方舟子的一昧较真上看到一丝在中国并不多见的科学探索精神。中国人大多太圆滑，太世故，太好面子，所以李开复、唐骏这些其实已经非常成功的打工皇帝们都需要各种虚假的职位和学历来为自己撑门面，所以才会有那么多人需要用抄袭的论文来为自己的履历贴金。而一昧较真的方舟子则扯下了这些人的皮，他不讲任何中国式的人情，咄咄逼人，将那些出书叫嚣着自己《我的成功可以复制》的人的真面目撕开，让大家看到，其实，对方只是“我需要一份工作”的普通人。</p>\n<p>但是，这种打假精神，到了和罗永浩的骂战上，问题就凸显出来。到了韩寒，问题就更加明显。</p>\n<p>罗永浩和韩寒，都是不走寻常路的人，他们都不是应试教育这条路培养出来的人，和方舟子走的是截然不同的路。罗永浩走私、倒卖什么都做过，半个中国都跑遍了，直到进入新东方，凭借犀利的课堂演讲，才为他将来的事业&#8212;-老罗培训奠定了基础；而韩寒高中退学，写书赚钱买车，而后赛车、出版杂志，再书写大量的杂文，成为80后的青年领袖式人物。</p>\n<p>对于方舟子而言，这两种人生都是他不可想象的。也正因为这种不可想象，才让他要用龌龊的手段号召大家检举揭发罗永浩的公司，因为他不可能知道，老罗申请多次民办教育资格都被驳回，因为在这个国家里没有关系，你很难办成一些事；也正因为这种不可想象，才让他觉得中学生不可能会去看《管锥篇》，不可能上课睡觉。在他循规蹈矩的少年时光、青年时光里，他根本不知道真正绽放出不同色彩的人生的丰富多样，他也根本不会理解像我这样14岁所看书的书单是《笑傲江湖》《郑渊洁童话集》《第二十幕》《红楼梦》《三大批判》《经济资本论》《社会主义及其敌人》。而我在看这些书的同时，还在试图搞清楚王菲到底出了多少张专辑。</p>\n<p>所以，我觉得方舟子在这次和韩寒的骂战里所体现出来的，是一种悲哀。一种在一个模子的倒模下，所刻画出的那种泛泛。毫无疑问，方舟子的少年人生是极其死板的，在一个人最具有充沛想象力，和对这个世界充满好奇与求知的年纪里，他和那些好学生们，一门心思扑在教室、家中的书桌上，写着那些过了20年他全部抛弃掉的、根本用不上的知识，为的就是换取那张让自己将来或许不愁吃饭的文凭。他根本想象不到，原来一个人可以去赛车，然后玩电子游戏，还可以写畅销书。</p>\n<p>这种悲哀，让我同情方舟子。韩寒这10年的精彩人生，也许方舟子穷其一生都达不到。他只能每天坐在电脑前面，从众多的网友的嘲笑、谩骂、侮辱里，精心挑选出那些称赞他的，然后转出来，回复表示自己有人支持，随后再在结尾加一句，真的吗？</p>\n<p>我希望方舟子们的悲哀，能在将来越来越少。韩寒的成功也许无法复制，他是一个极其罕见的个案，但每个人，都应该学习韩寒这样勇于冒险，不但不走同样的路，甚至自己开拓出一条新路的勇敢精神，并且就此而过上丰富多彩的人生。这是生而为人的权利，任何一种制度、一个家庭都无法抹杀。否则，当你若干年以后，无法想象一个人在高中的课堂上竟然敢睡觉的时候，也许你的这种循规蹈矩的卑微麻木生活，将成为一种莫大的悲哀。</p>\n<p>对了，最后应该说完开始时的我那位湖南朋友的经历。自杀未遂之后，我这位朋友退学，痛定思痛，在家玩了半年游戏，开始学着做网站，后来去了一家IT公司，开始跑销售，性格也就此彻底改变。天南地北认识了不少人。后来在做网站的时候认识了一个模特（他给一个模特网站做整站），就此结婚。今年据说准备要小孩了。如果他能看到这篇文章，我衷心祝福你，家庭美满，事业有成。</p>\n","author":251,"categories":[20534],"tags":[12643,8614]}