{"id":211278,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-中国青年报：留守少年：学会自己长大/","date":"2012-02-19T13:36:30Z","modified":"2012-02-19T13:36:30Z","title":"OhMyMedia | 中国青年报：留守少年：学会自己长大","content":"<p><p>感谢OMM志愿者壳子人（<a rel=\"nofollow\" href=\"http://www.fanfou.com/keziren\">饭否</a>）投递。</p>\n<div>本报记者 张国 《 中国青年报 》（ 2012年02月15日   01 版）</div>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E9%9D%92%E5%B9%B4%E6%8A%A5%EF%BC%9A%E7%95%99%E5%AE%88%E5%B0%91%E5%B9%B4%EF%BC%9A%E5%AD%A6%E4%BC%9A%E8%87%AA%E5%B7%B1%E9%95%BF%E5%A4%A7.html/1329252153042_1\"><img title=\"1329252153042_1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/02/1329252153042_1.jpg\" alt=\"\" width=\"500\" height=\"375\" /></a></p>\n<p><em>龙云返和老伴（后排）与他们的孙子、孙女们。本报记者  张国摄</em></p>\n<p>如果说依山傍水、炊烟袅袅的稼贤村还有什么美中不足的话，那就是这里过分安静。在县城读初中的学生龙智星对这个村子的沉寂习以为常。</p>\n<p>人丁兴旺的稼贤村是湖南省凤凰县山江镇最大的苗族村寨。最近3年来，稼贤村的人口由1368人增加到了1450人左右。但稼贤村的3个寨子一天天冷清下去，包括龙智星的父母和叔婶在内，大人们都外出了。</p>\n<p>学校从没开过家长会</p>\n<p>龙智星的家在村头，有9口人。这家的家庭成员平均年龄20岁——花甲之年的祖父母抚养4岁到14岁不等的7个孩子。龙智星的的父母和叔婶都去浙江打工了，两个家庭的孩子都和祖父母在一起。</p>\n<p>放眼全村，也很难找到一个20岁左右的青年。30岁和40岁的同样难找。这个年龄段的人并非不存在，而是已经离开。当了20多年村支书的龙求子说，大概从本世纪初开始，有力气的人陆续到外地打工，多数去了东部的浙江省。至少有半数村民不在家，有些人多年没回来过。</p>\n<p>说起稼贤村数得着的壮劳力，身高1.66米、体重54公斤的龙汉涛算是一个。他今年47岁，在村里的小学教书。他说，全校96名学生，有80多人的父母不在身边。学校从没开过家长会。</p>\n<p>在稼贤村，不难见到正在修路的头发灰白的阿公，也不难见到赶着4头水牛或喂养10头肥猪的阿婆。10年前，保护村庄的治安联防队多由30岁左右的壮小伙组成。今天的50多名联防队员，年龄均在50岁上下，有的已经抱上了孙子。</p>\n<p>带着弟弟妹妹上课很正常</p>\n<p>在龙智星家，一天是这样开始的：两个大人带着7个孩子挤在3张床上。鸡鸣过后，祖父母急忙拉起赖床的孩子，给他们穿衣，这需要相当长的时间，过程伴随着哭闹。</p>\n<p>祖父龙云返说，孩子们太调皮了，整天叽叽喳喳的。他一个汉字都不认识，不断用苗语强调自己“已经迈上60岁的坎儿了”。在过去，这是一个意味着可以天天坐在门外晒太阳的岁数。而现在，完成了养儿育女的义务之后，他还要替子女履行养育下一代的责任。</p>\n<p>可龙云返说，全家里里外外“13口人吃饭”，如果自己不去种田，孙子孙女的生活怎么办啊？</p>\n<p>在弟弟妹妹们争执的时候，14岁的龙智星必须让自己显得威严起来。他部分担当了父母的角色。看动画片时，他不断呵斥更小的孩子，让他们离那台不知道年月的电视机远一点。</p>\n<p>他有这个义务。用祖母的话说，“大的带小的，小的带更小的”。</p>\n<p>读村小时，智星把弟弟妹妹也带在身边看管。他先后带过3个孩子，直到他升入更远的寄宿学校。被他带过的妹妹现在也成了小学生，她上课又要把更小的孩子带上。</p>\n<p>稼贤小学一个30人左右的课堂上，农忙时最多能有10多个不速之客，有的学生甚至要带两个弟弟妹妹。每当插秧和打谷子的季节到来，教室里的客人也多了起来。</p>\n<p>课堂气氛严肃时，他们多数站在正在念书的哥哥姐姐身边，但无法老老实实保持同一个站姿，不时走进走出。假如有谁哭闹，老师也会充当临时保姆，哄好孩子再讲课。</p>\n<p>这对教学秩序不无干扰。不过老师们安慰自己说，有的孩子因此在入学前就受到了知识的熏陶。</p>\n<p>14岁少年9年没见过母亲</p>\n<p>智星的妹妹龙群香已经上小学三年级，谈起父母，她总是带着一种欲言又止的表情。</p>\n<p>智星记得，群香原本好动，父母走了以后，就突然“不像以前那么活泼了”。</p>\n<p>而智星本人的情感更为复杂。两岁到11岁之间，他没有见过母亲。在他两岁那年母亲独自去了外地，4岁那年父亲也跟着去了。再次见到母亲时，他已经成了小学四年级学生。</p>\n<p>他还记得母亲出门9年后第一次回家过年的情景。他在路边等待，母亲下车后，父亲很正式地为母子俩作了介绍。家里不是没有收到过她寄回的相片，可儿子还是感到陌生，见面的第一印象是，“她没比我高多少啊”。</p>\n<p>稼贤村不乏这样的故事。30多岁的村民马吉香和丈夫回家过年时，又一次掉了泪，孩子们都不愿让她抱。她从前把女儿背在身上到浙江的砖瓦厂干活，后来实在照顾不过来，把孩子送回了老家。</p>\n<p>这次回家之前，马吉香买回6种颜色的毛线以及海绵和橡胶鞋底，给老人、孩子每人做了一双棉鞋。孩子的鞋码只能靠估计，令她欣慰的是，鞋子都很合脚。她利用下班后的时间，有时做到凌晨，花了一个多月。她形容，自己的想念，是“没日没夜的”。</p>\n<p>在稼贤小学，有学前班的孩子错把女老师喊成了“妈妈”。一位归来的父亲兴冲冲地到小学去看二年级的儿子，站在教室外面五六分钟后，自己先哭了起来——他七八年没有回家，没有一个孩子认识这个人是谁。</p>\n<p>甚至村里的孩子打架，也极少有人会气急败坏地威胁对方“等我喊爸爸来揍你”。他们很早就意识到，远水解不了近渴。</p>\n<p>见面前，智星与母亲的感情主要依靠电话线维系。很长一段时间里，全村没有几部电话。父母会先打到别人家里，请人帮忙去喊，5分钟后再打过来。</p>\n<p>智星记得要走很长的夜路去接电话，他有时不太情愿。尽管母亲的声音是温柔的，但“总有一种陌生的感觉”。现在，他承认自己那时还不懂事。</p>\n<p>母亲回家住了两年。有一天明确告诉他，又要出门赚钱，为了供他上学。</p>\n<p>母亲教他自己洗衣。因为，从六年级起，他就要到很远的中心小学寄宿了。儿子洗过的衣服，母亲逐一检查，不够干净就重洗。等到智星学会洗衣的时候，母亲又一次离开了村子。</p>\n<p>像其他夫妇那样，她有意选在凌晨悄悄上路，避开了除智星以外的孩子。她设想，孩子们只需花上一段时间，就能适应父母缺席的家庭生活。夫妇俩一年给家里打十几个电话，有时过年也不回家，而是寄回现金和衣物。</p>\n<p>这些年来，孩子们不断向大人炫耀自己学会了写字，学会了吹口哨，或是跑得最快。但这些事情，父母往往不是最先知道的。</p>\n<p>7岁那年，群香开始上山去打猪草，采回可作药材的野菊花和金银花。也是在这一年，她学会了梳辫子，这是母亲在家时教的。父母回家的频率以年计算，“除此之外再也没教别的了”。</p>\n<p>全县义务教育阶段学生半数是留守儿童</p>\n<p>在凤凰县各个乡镇的寄宿制小学，住宿生一般每周回家两次，把酸萝卜和豆豉等带回学校，充当一周的下饭菜。团县委书记黄伟不时到农村学校为“希望工程”寻找资助对象，她看到，有些个头矮小的小孩，踮着脚尖才够得着桌上的菜罐。</p>\n<p>在山江镇中心完小当过副校长的高级教师隆茂昌说，个别低年级的住宿生还尿床，有时班主任就要帮着洗铺盖。</p>\n<p>老师做的很多事情都超出了职责。比如，家长从外地寄回生活费，班主任帮着去邮局领取，代为保管。他们随身备着账本，当学生从老师那里取走一元零用钱，账本上就要记下这笔开支。这样可以防止学生提前花光生活费而忍饥挨饿。</p>\n<p>“留守儿童”现象已被凤凰县视为“困扰学校、家庭和社会的又一新问题”。该县教育局局长段跃进2011年主持的调查显示，全县义务教育阶段的52344名学生中，留守学生有26594人，达到50.8%。父母均不在家的孩子，由祖父母、外祖父母“隔代带养”，或者寄养在亲戚朋友家里。</p>\n<p>县政府有针对性地推出了一些关爱活动，包括为他们寻找“代理家长”。学校也尝试改进教育方式，让他们“以校为家”，“感到父母就在身边”。老师则通过组织“我帮爷爷奶奶插秧”之类的活动，增进祖孙的感情。</p>\n<p>一位老师说，近年来常听学生抱怨父母“为什么不把自己也带走”。“他们必须学着自己长大。”这位老师说。</p>\n<p>在隆茂昌眼里，这类孩子的不足之处包括贪玩、任性，优点也很明显——举行野炊时，他们煮饭很利索。</p>\n<p>而龙汉涛叹息，农村教育条件本就不如城市，家庭教育上又有欠缺，长此以往，就怕孩子们的智力会像发动不起来的机器。</p>\n<p>镇上的中学老师吴建辉和80多位志同道合者——多数是乡村教师，发起了一个帮助困难学生的公益组织，在凤凰县到处走访农村家庭，并从外界帮他们争取资助。他们最近调查了3400多名孩子，其中至少有2000个留守儿童。</p>\n<p>吴建辉担心，当孩子进入叛逆的青春期，在法定监护人缺席的情况下，更容易走上歧路。他们缺少父母的照顾，缺少父辈的爱与约束。他说，老师和代理家长做得再好，还是代替不了父母。</p>\n<p>凭记忆和想象写关于父母的作文</p>\n<p>龙智星已升入初二，但祖母还以为他“刚上初一”。祖父母能做的是，假如校方需要家长确认某一事项，他们就拿出一枚印章，或按上一个手印。</p>\n<p>所幸龙智星到目前为止不算叛逆，瘦弱而文静。</p>\n<p>进入中学以后，他发现自己迫切地想要接到父母的电话。过去他嘱咐父母要带新衣新鞋，现在则极力向他们保证，衣服还有很多，“买那么多也没用”。</p>\n<p>教科书里描写父亲的散文《背影》，电视里的某个画面，或是别人跟父母说的话，都可能引发他的想念。他羡慕城里的同学可以“每天都能跟父母说一些话，帮父母做一些事”。</p>\n<p>他至今不知道父母究竟是在浙江省杭州市的哪一个地点。他听说他们在苗场帮人挖树苗，具体是什么树苗他“没关心过”。</p>\n<p>有时，智星希望父母运气好一点，能挖到更多的树苗，收成会更好。另一些时候，他又盼望杭州赶紧下雨，或者苗场的老板没有安排接活，这样父母可以休息。</p>\n<p>他有时可以在写作课上想念父母。遇上关于父母的作文题，他只能“凭着记忆和想象去写”。</p>\n<p>写作时他把自己刻画成调皮的孩子，而父母总是耐心纠正他的缺点，教会他某个道理。“因为有家人的帮助，自己一个人才会改正错误，成长，更加完美。”他在作文里总结。</p>\n<p>但这样的对话,并没发生过。智星承认摔过跤，也磕破过头，但父母都未必知道。那些教导自然也是虚拟的。</p>\n<p>“这些事情不一定发生。但是我觉得它应该是这样的。”他说。</p>\n<p>他自认不是作文高手，考试有时会写跑题，写到父母身上，“写着写着就这样写了”。</p>\n<p>在最近一篇与家庭有关的作文里，他照例杜撰出父母帮自己改正缺点的故事，并在结尾感慨：“有家真好。有一个好的家，一个人才会有很大的成就。”</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11174&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/jeoh0_BXeYw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13791,10725]}