{"id":211322,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-青-枫：将不干涉别国内政进行到/","date":"2012-02-19T20:17:21Z","modified":"2012-02-19T20:17:21Z","title":"中国选举与治理 | 青.枫：将不干涉别国内政进行到底","content":"<div>\n<p>青.枫：将不干涉别国内政进行到底</p>\n<p>作者：青.枫</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-2-19</p>\n<p>本站发布时间：2012-2-19 2:34:09</p>\n<p>阅读量：6次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    随着经济全球化的进展和中国海外经济利益的增长，越来越多的人认为中国不应该也不能够再继续坚持所谓的&#8221;不干涉他国内政&#8221;的政策。某媒体称中国在南北苏丹石油矛盾中充当调停人，暗示中国实际上已经无法再坐观其变，不加干涉了。但在我看来，中国参与南北苏丹石油问题的调停，并不是干涉他国内政。&#8221;干涉他国内政&#8221;，在本文中，指的是试图直接左右他国政府对国内的治理，绕过国际组织对他国进行武装干涉，间接或者直接为他国境内的武装组织提供支持和煽动他国国内民众引起骚乱动荡。而苏丹和南苏丹的石油纠纷，首先，是两个国家之间的问题，属于国际纠纷，地区冲突。第二，中国是两国石油的主要投资人和开采方之一，从商业角度上来看，中国是一个利益相关者，参与调停乃是符合中国的利益相关者的身份的。第三，中国在调停过程中并没有命令苏丹或者南苏丹政府作为或者不作为，没有直接插手管制两国政府，只是促进两个政府的对话，帮助他们找到解决问题的方法。</p>\n<p>　　中国提出不干涉他国内政，首先是希望他国不干涉中国自己的内政，然后是希望找到一个当自己的盟友受到西方帝国主义势力干涉时，谴责对方的外交依据，最后，是为了向其他的第三世界国家表明中国不会以优越的身份自居，而是要平等地对待他们，充分尊重对于他们来讲最重要的&#8212;-那个时候刚刚获得的独立自主权。</p>\n<p>　　历史上，向来只有大国干涉小国，强国干涉弱国，传统强国干涉新兴国家，那些打着道义的旗号到处扔炸弹的国家从来都认为只有自己干涉他国的份儿，没有想过自己&#8221;被干涉&#8221;的可能 。如果今天，我们要去干涉美国的总统选举，你觉得美国能乐意么？对于认为中国强大了就可以干涉他国内政了的各位，我想奉劝你们想一想如果是世界上的其他国家都要到中国的领土上来对中国的事务指手画脚呢？比如，西方国家认为中国不民主，所以就派兵攻打中国，这样的干涉，即便是激进的民主人士恐怕也不能接受吧。任何国家都不希望被别国控制自己的政治、经济、文化命脉。孔子说得好&#8221;己所不欲勿施于人&#8221;，因此，我们又凭什么去往他国身上强加我们自己都不想要的&#8221;干涉&#8221;呢？何况，当我们认为我们可以干涉他国内政的时候，就是我们丢掉最重要的政治立场之一的时候&#8212;-平等。我们不能因为经济发展了，就对其他第三世界国家持高人一等的姿态。任何独立的主权国家之间的关系都应该是平等的。</p>\n<p>　　有的时候，不能因为一国认为他国的政策不尊重人权，就去干涉。因为对于政策是否尊重人权的理解可能是不同的。而且他国国民可能非常尊重这种政策。比如，在实施SHARIA 法（伊斯兰法）的国家，女性是不可以住酒店的。一位南苏丹公民写道，南苏丹独立前，他去接自己的妹妹离开苏丹境内，那个时候，他父母已经过世，他们在苏丹境内没有家。晚上太晚了，他和妹妹只能去住酒店，但即便酒店有足够的房间供他们一人一间，他妹妹也不被允许入住。他只能带着9岁的妹妹在警察局门口露宿街头，还招来警察鄙视的目光。 我个人完全不认为&#8221;女性不能住酒店&#8221;的法律是正确的。但是，不能因为某国判断说这种法律对女性不公平，就派军队去推翻苏丹政府或通过政府施压要求苏丹改革该国法律。我们可以以个人名义到该国去建立妇女专用夜间避难所，为在夜里无法回家的妇女提供一个免费的落脚地。但是，在那之前，我们必须了解清楚，当地的妇女是否因为自己的信仰而完全尊重和接受这种法律，不认为这种法律有任何不妥。不要犯像原来某政府因某伊斯兰信仰妇女不愿意取掉面纱而对其判刑那样的错误。</p>\n<p>　　对于真正的人道主义危机，比如种族清洗、比如独裁， 他国政府也无权开着自己的战机就到别国上空狂轰乱炸，因为现在的导弹恐怕还没有精确到不伤及平民，不伤及平民生活必须的公共基础设施的地步吧。将一个本来人人有饭吃，有地方睡觉，有学校读书，有医院看病的国家拖入战乱和恐慌是不可取的行为。但是，也不能因为这个国家不能满足上述四个有，就理直气壮地去干涉。不然，国际组织拿来是干什么用的？我们可以提供援助，帮他们实现这四个有，可以在其他地方建立难民营，让遭受清洗的民族有个避难所，可以申请相关的国际组织对该国的行为展开调查，并在必要的时候派出维和部队。更重要的是，要相信该国人民自己的智慧和能力，相信他们会判断是非，能够自己推翻独裁者。当他们在革命过程中向国际组织求援的时候，可以通过国际组织给予帮助。</p>\n<p>　　有人把他国国内的暴力与家庭暴力相提并论，说如果看到其他家庭的成员遭受家暴，难道可以坐视不管么？目前在中国，受暴人如果不提起诉讼，国家机关无权追求施暴者，对其提起公诉。这是不对的。 家暴，发现一例就要消灭一例。但是如果你看到邻居遭受家暴，你肯定不能直接跑到人家家里去把施暴者再痛扁一顿。你应该首先询问受暴者以确定她是遭受了家暴，说不定就像《绝望的主妇》里演的，人两口子互相打架玩呢。第二，你需要向公安机关报案，要求他们调查，第三，取得足够证据后，向法院提起公诉，并依据法律判刑。在干涉他国内政的时候，干涉国不就绕过了这些程序么？正确的程序应该是先询问当事人他是否感到受到了非人的对待，第二，向具有公信力的组织提出调查要求，请他们收集证据，第三，根据国际法做出应对。如果这个时候证据和国际法都要求你切断对该国的什么东西的供应，你当然就可以切断了。</p>\n<p>　　不干涉他国内政，不是缺乏责任感的表现。干涉他国内政，也不是强大之后的必然行为。除了干涉他国内政，我国还有很多方式承担与自己日益增加的国际影响相适应的国际责任。 我国不是任何国的监管人，任何其他国也不是我国的监管人。不管是在他国还是在国内，没有任何人可以掌握我们每个人的命运。当你感到自己在国内遭受到了不公正的对待，你应该用行动改变现状，你也可以寻求他人帮助。当他国国民受到非人对待，他们同样也可以如此做。命运要掌握在自己手上，相信这是任何人，任何国都信仰的真理。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9935]}