{"id":211382,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-许叶萍-石秀印：一盘棋与小卒子：中国工/","date":"2012-02-20T04:14:56Z","modified":"2012-02-20T04:14:56Z","title":"爱思想 | 许叶萍 石秀印：一盘棋与小卒子：中国工人在全球化中的命运","content":"<div>\n<p>许叶萍 石秀印：一盘棋与小卒子：中国工人在全球化中的命运</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B9%A4%C8%CB&#038;searchfield=keywords\"><span>中国工人</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%D6%F7%D2%E5&#038;searchfield=keywords\"><span>集体主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C6%F5%D4%BC%D6%F7%D2%E5&#038;searchfield=keywords\"><span>契约主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AB%C7%F2%BB%AF&#038;searchfield=keywords\"><span>全球化</span></a>     ● <strong>许叶萍</strong>   <strong>石秀印</strong>    <br />    内容提要：诸多研究希望用一个词语来描述中国市场化进程中工人的状况，然而这里的事实远非那么简单。用基于西方个人主义、契约主义背景的概念，难于透彻地解释中国的工人与这里的劳动关系。本文立足于中国的社会传统和社会构造，对影响工人状况的社会因素进行分析，认为工人的命运既与国家和企业在全球化中的命运有关，又与工人群体在国家和企业中所具有的地位和力量有关。<br />    关键词：中国工人；集体主义；契约主义；全球化<br />    许叶萍，北京邮电大学教授100811；石秀印，中国社会科学院社会学研究所研究员100732<br />    <br />    一、引子——两种社会结构<br />    <br />    在日益蔓延的经济全球化情境中，中国工人的命运会如何？一些研究所描述的中国“血汗工厂”被认为与全球化进程密切相关，例如跨国公司极大地压缩了中国代工厂和采购对象企业的收益空间，后者转过来又压缩了工人的收入空间。可是，在欧美国家并非这种情况，那里工人的工资并不低，而且在全球化中也没有降低，只是工人的失业率上升、社会保险遭遇支付危机。在日本，则是作为民族传统的终身雇佣、年功序列趋于解体。那么，各国工人在全球化中的命运会相同吗？为什么会不同呢？<br />    马克思认为工人的命运是由生产结构决定的。<br />    生产资料的私有制、管理权力在资本和工人之间的分化，导致了工人的被剥削命运。“阶级是整个生产过程的函数”1.布雷弗曼（Harry Braverman ）沿袭结构决定论，认为在垄断资本主义和现代化机械大规模生产的时代，生产过程中的“概念与执行的分离”被管理方利用，劳动者因为“去技术化”而不得不陷入被剥削命运2.李普赛特（Seymour Lipset）进一步扩展了解释的因素，认为至少有十几个大的结构变量可以解释西方工人处境和行动的差别。其中，包括经济结构、社会结构、政治结构等3.陈峰大概觉得这样众多的变量难免宽泛，让人抓不住要领，因而提出国家结构是其中最重要的因素4.<br />    “结构”是工人命运研究中的一个永恒的话题。<br />    然而，迄今为止关于结构-命运的研究基本是欧美学者以欧美的现实结构为基础进行的，较少关注东方乃至中国的现实结构。即使涉及东方结构，也假定东方的结构、构造与西方的结构、构造是相同的。所以，当发现欧洲的资本主义结构造成了工人与资本家的阶级分化，促使工人阶级形成、展开阶级行动之后，也相信中国的工人同样会如此。他们对中国工人充满了期待，可是又一次次地失望。因为，中国工人无阶级形成，也无阶级行动。<br />    中国的结构、构造与欧美国家的结构、构造是明显不同的。从典型和比较的角度观察，欧美存在的是契约制结构，或者称为契约模式。它以个体主义为本位，不同个体作为主体讨价还价、相互承诺而结合在一起。东方特别是中国所存在的是一统制结构，或者称为一统模式。它基于先天的血缘力量或集体理念的权力力量，将人们结合在一起。<br />    在两种结构的现代形式中，工人都是组成要素。<br />    从社会分层的角度看，工人在两种结构中都处于相近的较低层次的位置；但是从结构构造和运行规则看，两部分工人的命运却有较大差别。在全球化背景下，工人的命运既可能因为所处分层位置的不同而不同，也可能因为结构本身和运行结果而不同。<br />    <br />    二、传统——契约结构和一统结构<br />    <br />    （一）契约模式：一组合同与多个主体<br />    欧洲先民（以古希腊为例）所处的地理、生态环境与东方有所不同。他们经历了漫长的游牧、游耕或半游牧半游耕，才进入相对多一些的定居和农耕生活。这导致了血缘氏族的解体，家庭私有制以及个人私有制的出现。原子化的个人为了自我保护和能力增强而谋求联合，借助于契约建立起地缘性、业缘性特别是利缘性的社会组织。家庭以及个人私有制导致彼此之间的竞争和掠夺，人们也由此谋求彼此间的联合，以增强自我保护和掠夺能力。这样就形成了社会组织和国家。国家的职能是组织族群迁徙、征战以及与外邦、外族进行生死存亡的竞争，而不像东方国家那样主要是组织生产、发展经济。<br />    契约结构有以下构造和特征：<br />    1.个体主义。个体主义即以个人为本位、为出发点。（1）个人是主体。个体是利益和行动的基本单位；个人先于团体、高于团体。（2）个人是目的。追求个人的权利、利益、尊严，价值的实现，生命力的张扬。（3）<br />    个人是动力。以私人利益为行为动力，达到个人目的，在客观上推动社会进步5.（4）团体服务于个人。<br />    团体由个体构建，形成规模性能力而为个人谋求福利。政府是保护公民自由和权利的工具。<br />    2.个体自由。它是个人意志充分舒张，不受外力约束和强制。（1）个性精神。积极向上，自信、乐观。（2）<br />    独立自主。忠于自己的意见、感受，自我支配，自我控制。（3）自我表现。个性发展，表达意见，追求成就。<br />    3.个体平等。它是每个人的权利平等，互不统属，排斥等级、强权。平等者之间或竞争，或协作，或结盟，也包括借助契约形成群体和组织。<br />    4.民主参与。个人主体参加团体事务的共同决定，管理、监督公共事务。政事取裁于大多数人的意志，大多数的意志就是正义。联合体的缔结、资源的配置、收益的分享，都通过民主参与来决定。<br />    制度经济学认为“企业是一组契约”，其实该社会中的各类组织都可以视为一组契约。社会中活动的各个主体，都通过彼此横向接触，理性考量，讨价还价，交易交换，构建这样的契约统一体。企业组织是纵向一体化的契约，市场则是横向交易型的契约。<br />    （二）一统模式：一盘棋和小卒子<br />    中国的文明最早发源于仰韶文化的核心地区，包括陕西、山西南部、河南西部的渭水盆地。该地区的地理特征为平原，土壤肥沃，疏松，用原始的木石骨角工具就可以进行大面积的农田耕作6.由此，先民们早在公元前5000年的新石器时代，就由采集经济直接进入到了定居农耕，由于当时是工具低下和完全依赖人力的原始社会，农业耕种需要人的合力，当时能够适应这一要求的组合形式是血缘性氏族7.基于此，中国的氏族组织在原始社会解体后得以延续，由血缘组织逐渐演变为经济组织、社会组织、军事组织和政治组织。随着生产能力的提高，生产和生活单位得以由氏族逐渐分解为宗族、家族乃至家庭，但是血缘性的纽带依然将家庭和家族连接在一起。<br />    一个氏族（例如夏、商、周氏族）征服了某个地域，就把本氏族的成员分封到该区域进行统治和管理。于是，血缘性纽带也将整个国家联系在一起。国家是血缘与地缘重合的组织。“西方国家的形成是个自下而上的过程，中国国家的形成是个自上而下的过程。”8<br />    在家国一体的结构中，家内各成员之间的联结基础是血缘，但联结力量却是家长权力。这种权力称为“父权”，所建立的制度即是“家长制”。家长权力将家庭整合为一个集体，君主权力将各个家族整合为一个集体。这是一统制的基本形式。<br />    一统制结构有以下构造和特征：<br />    1.整体主义。整体主义即整个结构组合为一个像人的身体那样的整体来存在和运作。整体是主体，个人是整体的分子；整体是目的，个人须以整体为重9；整体是动力来源，推动个人的行为10；个人贡献于整体，达成整体的要求，维护整体的利益，增加整体的荣誉（耀祖光宗），必要时为整体牺牲11.结构借助于整体运作形成力量和能力，从外部环境获取资源，增加整体的生存发展几率，每个成员也都从中获益。整体（血脉）的延续比特定个人的福利更为重要。<br />    2.精英主义。精英主义即由整体中最优秀人物来统领这个集体12，其中权力精英执政，知识精英辅佐，一般成员被带领、被安排、被谋福。精英主义所基于的理念是：精英的智慧超过一般民众，他们了解和掌握客观规律，全面、深刻地洞察形势，科学、远见地预见未来，审时度势地制定战略，抓住机遇实施正确、可行的决策。精英人物可以按照自己的判断对国家和群众的利益负责，领导群众朝着最有价值最正确的方向前进。<br />    3.权威主义。权威主义即领袖人物和各级领导拥有强大的强制性力量，使下属尽管不情愿也服从指挥，接受管理，完成下达的任务13.权威主义的特征是：（1）绝对性。具有绝对的权力，生杀予夺14，下位者必须服从。（2）全面性。对于集体内的各类人、事、物都有支配权。（3）独裁性。领导权独一无二，只由一人独掌15，没有横向和下级权力的制约16.（4）双重性格。<br />    领导兼有慈爱、温厚和专横、残忍两面17.权威用于结构的建构，集体的整合，生计的获取，秩序的维持。<br />    权威主义赋予精英人物个人意志的绝对作用，同时也将集体的成败兴亡系于一身18.由于集体内部又分为条块分割的组成部分，各个部门的领导也具有这些品性19.<br />    下属或一般人的定位是：（1）顺服。即明君、贤臣、顺民，顺民对领导绝对服从，习惯性服从20.（2）忠诚，最好是愚忠21.（3）同心。与领导人和整体一心一意，和谐合作22.（4）各尽其力，任劳任怨，做“老黄牛”。<br />    4.等级主义。在集体中，每两个人之间都会发生领导-服从关系。一统制将所有人都划分等级，确定上下、尊卑、亲疏、长幼，形成人伦。人伦包含了角色规范，“父慈子孝，兄友弟恭，夫义妻顺，长慈幼敬，君贤臣忠”23.每个位置上的人都要遵守礼仪规范。<br />    5.集中主义。集体排斥私有，全部收益、财产、资源都被集中在一起，由最高领导掌控、调配24.这些财产和资源都服从和服务于整体的生存和发展，最优化地用于“构建生产力”和为群体成员“造福”。因为整合的功能必要，在分配时关照为整体出力较多的人，首先是领导人，其次是各级管理者，然后是小工，最后是无生产能力者。下位者必须接受给自己的所得，不能讨要和反抗。另一方面，生存方式是集体性的，必须保证集体的繁衍，所以也关照弱者。<br />    6.内修主义。对于每一个成员，包括最高领导和最下层者，都要求修养自律，抑制私欲，驯服欲情，抗拒诱惑，达到无争、无欲、无我的境界。在集体与个人的关系中，个人必须抑制；在权力关系中，下级必须抑制；在等级关系中，下等人必须抑制；在平级关系中，彼此不要触犯而保持和谐。<br />    一统制可以比拟为一盘（一方的）象棋。集体的结构服务于“获胜”的功能，组成要素包括将、相、士、车、马、炮、卒。将是权力精英，相是知识精英，士负责保护将，车、马、炮、卒是任务执行者。卒的功能最小，地位也最低。每个棋子都有行为规则，各个棋子之间也有互动规则。如果国家领袖（或企业老总）为“将”，那么工人就是“卒”。无论将还是卒，都服从于整盘棋取胜的目的25.<br />    <br />    三、全球化中的契约模式：个赢共损<br />    <br />    科尔曼指出，欧美的企业是由个人主体通过契约组织起来的。数个或多个个人订立契约，将各自的资金组合在一起而注册公司。公司招募雇员，与雇员之间建立劳动契约。公司的各种类别和等级的职位之间，都通过契约界定关系。每个投资者和雇员都是利益主体，按个人利益目标行事26.<br />    劳资契约一般通过两种方式达成。在早期，雇主决定雇用、解雇和工作条件，雇员“要么接受，要么离开”。到现在，较多地是雇主与代表工人的工会就就业条件和待遇进行谈判。在美国这样的推崇个人自由的市场经济国家，雇员拥有哪些个人权利（工资、带薪假期、退休金）一般都由建立在各自力量基础上、各自追求利益的劳资谈判决定，而不是法律规定。<br />    契约模式以个体为本位，“一份努力，一分收获”，以致每个人都可能具有较一统模式下为强的驱动力。借助于契约胶水的结盟，则得以构建出较强大的合作力量。这些，使西方企业实现了较高的效率。<br />    然而，这一模式也存在不可克服的缺点。<br />    1.人人为自己，契约难达成。各行为主体需要通过契约来形成合力，以合力进行某个事项，实现某些结果以进行分享。契约“签订”的过程是每一方的收益-成本核算过程，只有双方都“合意”才有契约的达成。雇主的期望一般是雇员投入努力来提高生产率，雇员的期望一般是提高工资和保障就业。双方讨价还价，精巧设计，满足了彼此的交换条件，合力方得以真正形成。在遭遇经济危机的时候，雇主或许向工会表明，只有提高生产率、提升竞争力公司才能存活下去，也才能有工人的就业岗位；如果工会总是罢工而使公司失去竞争力，工厂垮掉了，工人也就必然回家。在这种生存压力下，工会可以接受“让步谈判”，适度降低工资和福利以长期挽救公司，其谈判条件则是企业不裁员。然而，彼此的合意一般属于特例，通常则是交易很难取得成功。原因在于，第一，劳资关系各方都追求权力和利益的最大化，每一方的期望值都可能超过对方的接受范围；第二，每一方都只核算自己的收益，不去考虑对方的收益，更不去关注如何实现对方收益的增加；第三，每一方都担心接受了对方的条件，会遭受权力、利益的现实和潜在的损失；第四，每一方都怀疑对方的合作诚意27，不相信实现结果之后对方会允许自己分享28，甚至本能地怀疑对方在给自己设置圈套。由于这些，“合意”的达成概率很小。例如，美国的通用汽车公司根据专家建议，创建了一个子公司进行劳资合作、工人参与管理、提高生产率的试验。试验要求将人与人之间的差异减到最小，没有监督工人的时钟，资方和工会代表组成委员会作为最高管理层，决策须劳资的一致同意。不料，试验引起了很多争论和不满。站在资方立场的人说，工会在管理决议中参与得太多了，公司这样做是非法支持工会的活动。站在工会立场的人说，这是“全国联合反对工会力量的一部分”，“合作给予公司太多的权力，威胁着雇员的安全与生计”。管理层担心由此失去个人权力甚至丢掉饭碗；工会干部担心在工作场所失去作用，工会受到冷落甚至完全被取消。每一方都认为合作不划算，所以契约不能达成和执行。其后果，是每一方都失去了通过契约可以得到的增益29.<br />    劳资之间的契约谈判往往导致额外成本，这使契约更难达成。在美国的一家公司，工人必须每天提前到工厂把机器开动起来，公司须为此支付15分钟的报酬。后来这家企业实行三班倒的连续作业，没有了开机问题。公司提出给这些工人提高日常工资而取消开机报酬。然而，其他工人认为“公司奖赏了那些过去拖公司后腿的人”，要求同样提高收入。“由于这些原因的存在，生产率谈判很复杂，也很危险，常常是获益少而诱发大矛盾。”“12年过去了，公司还必须支付开机时间的报酬”：“生产率谈判只有少数获得了成功”30.<br />    2.人人为自己，人人都受损。各个契约缔结方都追求利益的最大化，当彼此相互作用时，几乎必然出现该社会中研究者所描述的“囚徒困境”31.即，每个人唯一追求自己的最大收益，不但不关照对方的收益，而且以对方的损失来换取自己的收益。然而当每一方都这样行为的时候，彼此都会因为对方而遭受损失，所实际得到的比互相关照的条件下少很多。<br />    表现于劳资关系中，即是雇主只为自己的利润，工人只为自己的工资。工人希望挤占每一份利润，老板希望榨干工人的每一滴血汗。每一方都动用全部资源进行争取，互相挤占、争夺、伤害。结局往往是，各方的“总合收益”较小，“总合耗损”却较大32.举例来说，美国底特律三大汽车公司的工会，只关注和争取工人的利益，雇主的利益由它自己去关注；工会的力量相当强大，也施加到最大。其结果是汽车公司不得不申请破产33.而公司破产，工人必然大量失业。法国工会强烈反对政府的旨在减轻企业和国家的社会保险负担的改革，不管企业和国家能否承受。结果是企业大量外流，剩下的是众多失业工人，社会保险面临更大危机。<br />    这里还存在多角性的“互争同损”。（1）在零和博弈中，每一方均力求多得，别人少得，为别人的多得设置障碍。结果，每一方的获得都遭遇诸多他方的障碍。（2）每一方均力求多得，在共同生产成果出来之前就谋划多得的确定性。结果，那些预期到必然少得者也就少付出，从而使前者少得，自己也少得。（3）每一方均力求多得，这是最高和终极目标，各方都专注分配而偏离生产，都提防、障碍、伤害、对抗、征服他方而损害生产。（4）两者或多者共谋，损害、剥夺第三者。例如资本和劳动之间达成妥协，转而提高产品销售价格，让消费者负担费用。大家都这样做，大家都受损害。<br />    3.人人障碍别人，人人不得增进。如上所述，契约缔结须遵循合意原则，各方都只有所获利益“合算”才愿意签约。如果一个契约对自己不利或者无利，那么即使对别人有很好的利益，或许以后自己也能增加利益，也不能成交。由于每方都不关照、帮助他人利益的增加，每个人也就不能得到关照、帮助；由于每个人都阻碍别人利益的增进，每个人也就都得不到增进34.<br />    契约关系中的劳资双方往往缺乏长远预期，追求眼前利益的最大化，看不到长远利益，更看不到帮助对方获益之后的间接性的长期利益。对于提高生产率，美国的雇主和工人总是持不同的看法，雇主认为它会增加利润，是大好事；工人认为提高生产率是增加辛苦，也意味着裁员，是一件大坏事。所以，工会几乎总是阻碍生产率的提高。然而，辛苦和裁员只是工人和工会对短期和当即损益的核算。从长期看，提高生产率可能会减少工人的辛苦，创造新的工作岗位，并且提高工资和生活水平35.可是，工会和工人都没有如此稍微长远一些的眼光。<br />    这里还存在自杀性的共同受损。（1）只要减少了自己的利益，哪怕明知道这种利益不够合理，进行改革有助于整体效率和己方的未来分享，也坚决反对36.（2）只关注自己的利益增加，而不关注整体，哪怕整体增加了自己也多少有增加，整体遭遇危机自己也受损37.（3）为了自己的利益和行动能力，故意伤害他人和整体，哪怕自己没有收益甚至也受害38.<br />    4.人人单独打拼，人人不得合作增益。自利性的市场行动者必须彼此接触、达成契约才能彼此合作。<br />    然而，任何契约都不可能完全，任何契约在遇到强大利益诱惑的时候都可能被撕毁。鉴于机会主义与道德风险的本性，人们往往放弃合作，从而不能从合作中得到增益。<br />    前些年，澳门的产业发展，需要大量劳工。雇主回避提升工资吸引本地人就业，而力求引入低廉的“外劳”。工会谋求趁机提升工人工资，反对输入外劳。澳门政府放任不管，结果，雇主直接受损，工会也没有增益。而如果外劳增多，企业规模扩大，即可为本地人提供较多的管理岗位39；政府税收增加，会增加包括劳工在内的社会福利。如果没有外劳，遭遇劳动力问题的企业会向澳门以外转移，让本地的劳动者也失去就业。问题在于，各方都看不到这样的合作前景，不信任他方能承诺给自己收益，不信任所产生的较大蛋糕能够合理分享，因此不能实现合作博弈。<br />    雇主从引进外劳中得到增益，总是进行独享。熟知雇主此习性的工会不可能有分享预期，也就不关心雇主的蛋糕大小40.<br />    5.人人不做公共投入，人人不得公共溢出。各主体都不愿意投入就本身而言“得不偿失”的公共物品，包括公共基础设施、生态环境，产业聚集、产业链条等。这样，也就不能产生“有限成本被众多投入者分摊”、“有限公物由众多使用者分享”的规模效应，不能获得“整体大于部分之和”的溢出效应。主体们均只依靠自己的资源单打独斗，所得远比共同投入、规模经济、溢出效应下的收益为少41.<br />    6.强势者在博弈中占优，马太效应蔓延。在凯恩斯主义或“社会民主主义”的理论昭示下，西方自由市场国家也进行市场调控。然而，政府政策的制定和实施是一个各利益群体之间讨价还价的过程，越是重要的政策越是需要强大利益集团的支持。强大利益集团借助强势讨价还价得到了更多的政策优惠，弱势群体即使得益也十分有限。同样，新自由主义强调公共福利的收益者负担原则和政府预算管理机构的债权者优先原则（债权者对税收有第一请求权）。<br />    其结果，越是有钱者越是得到了政策优惠和资金支持，本来作为政策对象的贫穷者却很少得到。<br />    概括上述，西方国家在全球化中实行契约模式，激发了每个主体的能力和活力，但因为“人人为自己，上帝为大家”而未能得到甚至失去了彼此整合的利益。这可以概括为“个赢共失”42.<br />    <br />    四、全球化中的一统模式：群赢个损<br />    <br />    一统制模式在中国源远流长，尽管逐渐随历史而变迁，但其内核一直延续到当前。目前的国家统制型市场经济体制属于“双层型”一统制。双层型的上层是政府，统制范围包括所有机构、事业单位、企业、民众，也包括市场；下层是单位，统制范围包括内部的所有人、财、物。<br />    （一）国家和地区的一统制<br />    1.集体运作。在双层型一统制的上层，国家被建构为集体，各省、市、县、镇、村的行政建制也都建构为集体。每个集体都是实体性“单位”，形成内部整合和整体能力，协调运作，在全球化环境中获取资源，实现集体的生存和发展43.<br />    一统制的运作表现为“举国体制”：举全国之力，集中优势资源，制定正确的战略、决策，采取得当的措施、策略，实现集体的良好效果。<br />    2.精英治理。由精英确立集体价值，构建指导思想，进行整体谋划，制定整体战略，提出整体目标，提炼整体方针，确定整体路径。知识精英提供知识、思路、建议、方案，权力精英进行选择、评价和决策。“一个能人可以救活一家工厂”，“同样的条件，换了一个书记，发展的状况和面貌就完全不一样”。工人属于“操作层”，不具有这些功能，不参与这些活动。<br />    3.权威统合。共产党是国家的领导核心，拥有最高权威和强势地位，总揽全局，协调各方，政令畅通。<br />    党对各个部门、各种机构，包括政府、企业、社会组织和军队进行自上而下的领导，形成服从-命令关系，建立权力秩序。党组织内部实行个人服从组织、少数服从多数、下级服从上级、全党服从党中央。各机关、部门都要与党保持高度一致，紧密地团结在党的周围。<br />    4.等级节制。中央、省、市、县、镇，其间都是上下服从关系，每一个上级部门都管控、支配下级部门。<br />    上级决定下级的人事任免、资源拨付，下达任务、考核业绩、重奖重罚。很多机构还接受双重上级的领导，例如工会受同级党委和上级工会的双重领导。<br />    村、社区等法律定义的自治组织，同样被纳入行政节制的范围之内。政府与企业之间在法律上相互独立，但政府实际上可以通过行政手段控制企业。<br />    5.资源集中。集体将属地内的资源集中在手中。<br />    经济发展最重要的资源是土地和资金。地方政府统管国有土地，通过强力拆迁调剂城市土地，通过强力征地使用农民土地。各级政府都加强税收征收，使财政收入的增长速度超过GDP 的增长速度。这些集中起来的资源以最大可能用于经济项目，兴建基础设施，扶植企业经营，也为对一统制贡献大的群体提供较多收益。<br />    6.牺牲小我。每个人都须表现出有利于整体的行为，抑制不利于整体的行为。每个人、每个部分都须把自身的行为调整到集体实现目标所需要的最佳状态。谁损害集体的发展，谁就是罪人，就要受到惩罚。当集体需吸引外部资金以增强生产能力，外部资金担心人工成本高而不愿进入时，工人的待遇要求、组织工会施加压力等都属对整体不利的行为。这个时候，就要“牺牲小卒，成就棋局”。如果两部分人都表现出对整体不利的行为，例如资方要求高额利润、工人要求较高工资，那么就要评估哪部分人对于整体最为重要（最为稀缺），一般不大重要的工人被认为不利于整体。这个时候，就要“丢卒保车”。<br />    一统制会控制小我牺牲的底线，保证小我的基本生存。当接近底线的时候，提供下岗职工基本生活费、失业保险、最低生活保障、贫困救助以及就业安置等。一统制还追求小我之间的相对平衡，合理分担牺牲和成本。在2008年以后的金融危机中，提出劳资要约，“不减员、不增薪”。<br />    （二）政府对于市场的统制<br />    市场包括了企业和交易两种成分。计划经济时期以计划和调拨取消了交易，将企业置于政府的行政领导之下。经济体制改革重新启用市场交易，让企业在所有权和经营权上相对独立。然而，这里的市场只是一统制所使用的一个工具，用以解决活力不足、效率低下、要素配置僵化等问题，提升管理者和劳动者的积极性，促进生产要素的优化配置。无论交易还是企业，都是政府用一根线牵着、收缩自如的风筝，处在一统制的“宏观调控”之下。<br />    国家握有统制市场的多种手段，包括行政指令、政府政策、法律法规、媒体舆论、意识形态等，用以建构市场框架，设定市场规则，将市场调控到一统制所需要的最佳状态。劳动关系作为市场调控的组成部分，其最佳状态在“发展是硬道理”的理念下就是企业的最高效率。然而由于“不稳定”将影响政治秩序和经济发展，也涉及到整体价值，所以需要“兼顾公平”，适度维护工人利益。国家综合运用各种手段以调适到理想“点”。例如，作为行政手段的最低工资和劳动监察，作为政策手段的户籍政策、就业政策、劳动市场准入政策、教育政策、医疗政策，作为法律手段的劳动立法和劳动诉讼，作为准契约手段的劳资要约，作为组织手段的将工会纳入党的直接领导之下等。如上面所提到，如果工人对工资的要求过高，资本声称人工成本负担大而不愿意进入和投入，政府就抑制工人的诉求和行动。如果出现民工荒，政府就提高最低工资、较严格地执行劳动法，以促进劳动力的供给。如果工资拖欠频发，就发起专项整治行动。如果工人诉求强烈、集体行动不可遏制，影响大局和稳定，政府就指令企业适当满足工人要求。如果某行业安全事故多发而社会影响恶劣，就进行重点治理直至关闭企业或实行重组44.其衡量标准是政治稳定前提下的经济效率和经济发展。在中国，只要政府认为必要，几乎没有摆不平的事情。<br />    政府市场统制的一个非常重要的方面是填补市场的缺陷。马克思曾揭示，自由市场经济存在一个根本性的矛盾，即资本主义占有与社会性生产之间的矛盾。企业内部有很强的组织性，众多企业自行其是而具有无序性，市场具有难以预测性和不确定性。单个企业没有可能影响其它企业来解决共同的问题。<br />    私人企业不肯进行非排他性的公共投入，导致大家都迫切需要的公共物品短缺。一统制成功地解决了这些问题。它将所有企业统合起来建立秩序，实现可控和可预期；它提供企业所需要的各类公共物品，帮助企业实现资源和要素的优化配置，降低交易成本、购置成本和管理成本。具体包括：动用行政资源从外部吸引资金、项目、管理、技术、人才、劳动力和信息（供企业使用）；借助行政权力征用土地、拆迁住房，将土地供给企业；兴建基础设施（道路、运输、电力、水力、排水、污水处理），优化产业条件（通讯、金融、商务、会展、物流、培训、中介服务），优化经济服务（劳动市场、企业服务、人才服务、就业服务），优化经济生态（产业聚集、产业链、专业化分工，产业升级、产业重组，实行优化组合和整合，避免重复建设和零散混乱）和社会生态（公共安全，绿化美化）；扩大内需、刺激消费（例如家电下乡）以促进企业产品的销售。一个简单的例子是，当本地企业用工不足而又不值得动用人力从外地招工的时候，地方政府的劳动部门统一到边远省份用专用车辆运回大量劳动力。<br />    为了将企业调整到一统制所需要的最佳状态，政府愿意也能够在市场之外做任何事情。<br />    （三）企业对于工人的统制<br />    如马克思所述，企业本身是一个组织严密的整合体。马科斯。韦伯提出其理想形态是科层制。中国的企业具有类似的形态，但是还具有很强的一统制特征，包括上述一统制内容（集体主义、精英主义、权威主义等）的所有方面。这里仅分析其集体主义和精英主义。<br />    集体主义在企业的表述是“企业是我家”，“厂荣我荣，厂衰我衰”，“只有企业发展了，个人才能发展”。所以，每个工人都要无私地为企业做贡献。在集体主义的传统中，因公伤亡牺牲是光荣的，集体应该予以照顾和抚恤，但这种牺牲属于义务，不必要根据实际损失进行赔偿。市场化和私有制之后，企业对于工伤和工亡依然沿用这一模式。工人只得到医疗和短期的生活关照，而不进行赔偿。企业乃至工人中的话语是：个人为企业牺牲是光荣，企业感谢你，你可以拿些生活费回家休养了。<br />    权威主义在企业的表述是“我的指示你必须服从，否则滚蛋”。企业的各项规章制度、工资制度、管理架构，都由管理方独裁决定，工人不能参与更不能抵制。管理是人治的，高管们的话就是法律，墙上的规章等于一纸空文。老板要求8点钟加班，工人必须准时到岗；要求连续加班10个小时，工人必须坚持。<br />    权威主义延续了父权制惯习，管理者往往恩威并用，对工人施以小恩小惠，营造家庭气氛45.通过这些权威主义手段，企业得以实现“无缝整合”，以集体的力量参与市场竞争。<br />    概括上述，中国在全球化中实行“一盘棋”模式，在一统代表者的统领、谋划下形成“整体大于个人”的集合能力，将集体的结构和功能调节到最高生产力的状态，以实现集体收益的最大化。为此，对工人的行为进行调节和“裁剪”，而所剪掉的部分就是他们作为“小卒子”作出的牺牲。这可以概括为“群赢个损”。<br />    <br />    五、当一统模式与契约模式相遇：一统增益和工人损益<br />    <br />    1.一统增益。经济的发展、财富的创造都依赖于经济增益。所谓经济增益，意指创造了超过其成本的价值。关于经济增益的原因，经济学家们提出了多种解释。亚当。斯密将其归于劳动分工46，熊彼特（Joseph Schumpter）提出创新是增益的来源47，规模经济理论提出企业或区域规模的（适当）扩大是经济增益的来源。这些解释性概念都不能涵盖一统模式的内容。一统模式通过三个方面的机制与效应产生经济增益：<br />    （1）“正确”效应，一统性的集体能够较正确地确定前进方向，制定长远战略；（2）整合效应，一统模式能够在较高程度上将国家、地区或企业整合为一个集体，将其结构和功能调整到实现战略和目标的最佳状态；（3）激励效应，一统模式能够产生强大、持续的内在动力，促动整体和各部分的功能实现、任务完成和目标达成。<br />    在漫长的“一国经济”时期，一统模式与契约模式都在各自的国度内独自存在和运作。在20世纪的后期，它们共同推动了经济全球化并且在全球市场上相遇。分析数据可以发现，中国所生产的增加值迅速增长，在世界总体中所占的比重也迅速上升。与之相比，西方主要国家所生产的增加值在世界总体中的比重则相对下降。<br />    一个更明显的趋向是，西方主要国家的货物出口额在世界总体中的比重下降，中国的货物出口额所占的比重大幅度上升。这表明，中国从世界市场中切割到了较大的份额，所生产的实体产品对西方国家的产品造成了替代。<br />    一统制的“进入世界”对于西方国家的金融海啸也做出了“贡献”。由于一统制的经济效率高于自由市场经济，中国的实体经济形成对西方国家实体经济的部分替代，西方国家即以虚拟经济来应对，以超前消费、透支消费弥补实体经济收入的萎缩。然而，虚拟经济和新经济制造了大量泡沫，随着泡沫破裂金融链条不可避免地断裂，不仅发生金融危机，而且整个经济体制都遭受考验。<br />    2.工人增益。一统制的基本精神是“拧成一股绳”从外部获取资源，在内部成员中分享。在这一过程中，工人所分享到的首先是就业岗位。中国城镇的就业数量在1978年以后增长速度较快。在1978年的时候城镇就业数量为9514万人，2007年达到了29350万。2007年的城镇就业数量相当于1978年的3倍。这也表明，劳动者从世界就业总量中切割到了较多的份额。与20世纪相比，美国、西欧国家的工人的失业率则提高了。<br />    工人的收入有实质性的增长。20世纪70年代末，工人的收入一般为30-60元。2005年全国人口抽样调查的数据表明，当年生产工人的月收入人均为873元，商业人员876元，服务性人员801元。扣除物价上涨因素，工人的收入有较大的增加。很多工人家庭购买了电视机、电冰箱、电脑，甚至汽车。<br />    随整体收入增加，公共投入增长，工人所享有的公共物品增加了。例如，出行方便了，购物环境美化了，孩子学校的设施现代化了。同时，国家强大了，在世界中的地位提高了，个人也显得自豪了。<br />    3.工人牺牲、损害。工人在一统模式中所得到的属于“你吃肉、我喝汤”式改善。作为小卒子，他们做出了较多的牺牲，也受到了不小的损害。<br />    “牺牲”是“功能性”的。在一盘棋的运作中，为了保证全局的胜利，被牺牲的首先是价值量低的小卒子。20世纪90年代，中国领导人在面对外国领导人和企业家的讲话中，时常说“欢迎你们来投资，中国的人工成本很低，你们可以赚大钱”。压低人工成本，就是工人的牺牲，所换来的是资本的进入、国家经济的发展和整体增益。“损害”是“冲突性”的。工人根据功能和劳动所应得到的收益，被其他群体出于自利目的而剥夺和占有了；经济发展的成本、代价和风险却较多地推给了工人。一统制的集体运作带有显著的公私不分特征，所以很难明确界定工人所遭遇的是功能性牺牲还是冲突性损害。<br />    一统制的核心是权力整合、个人抑制。强大的、必须绝对服从的权力让工人受到压抑，没有充分的自由也没有人格的平等。在20世纪的“五四”运动前后，学者们就揭露一统制造成了民众的愚昧麻木、权威崇拜、卑微奴性、沉默忍耐，失去了血性和独立人格。这些，依然可以从当前的某些农民工身上看到影子。这不仅让工人个人受到损害，也导致他们对国家事务、公共事务的漠不关心。<br />    一统模式下的经济收益分配是由权力者进行的，权力者既根据功能性也根据自利性原则实施分配。根据功能原则，工人所做工作的价值量偏低，所以收入偏低。根据自利原则，权力者首先给自己多分配，其次给社会关系网中的成员多分配，然后给提供金钱回馈的交易对象多分配。当这些群体相对充分满足之后，所余留给工人的就很少了。工人的工资微薄，与权力者和强势者的收入差距越拉越大。这是中国几千年以来一直未能破解的难题。<br />    工人就业的稳定性较低，工资拖欠等风险较高，职业伤害的机率较高，社会保险不完全48.在20世纪90年代的国有企业改革中，数千万工人下岗，失去了劳动收入。自90年代以后，数亿农民工进入城镇打工，但是不能享有城市的住房、医疗、教育、低保和其他公共福利，不得不在农村和城市之间居无定所地漂泊。<br />    4.工人困境。工人被在一盘棋中定位，被整体内的关系所框定。他们为整体做出了牺牲，但是整体也成全了工人。没有整体的生存和发展就没有工人的位置和待遇，但是没有工人牺牲小我或许就没有整体的大我。工人们所得到的可能远比精英们为少，然而没有精英的运筹帷幄可能工人就一无所有。劳资关系中的很多事情并非是“线性”的。这决定了工人对于一统制的爱恨交加、进退两难。<br />    一统制长时间以来没有给工人的“治本性”改善预留出路。此体制形成了一个强大、严密的权力体系，从上到下单向行使，没有给处于下位者（甚至平位者）留下得以进入权力体系的缝隙。下位者不能参与、不能民主、不能影响权力。工人可以在结构内采取某些“救济”或“改善”行动，例如告状、上访、请愿，然而是否能够产生影响皆取决于权力者的价值和意愿。权力者不愿意接受，则工人束手无策。<br />    工人要改善处境在结构内无出路，只有忍耐或在忍无可忍时造反。然而，无组织的工人很难造反成功，绝大部分以失败告终，不仅丢掉了工作，而且丢掉了脑袋。历史上，成功夺取政权的农民起义只有少数几次（刘邦、朱元璋）。<br />    工人的革命在共产党领导下成功了。工人被当作主人，私有企业因为不利于工人而改造为国有。<br />    工人参与管理、干部参加劳动、改革不合理的规章制度……然而，国有体制和计划体制衰落，重新启用市场制度配置资源，工人依然是工人。<br />    如果说“一国内”条件下，工人还可以通过组织化变得强大和强硬，对雇主和地方施加强大压力而改善处境，那么在“全球化”条件下这样的前景显得渺茫了。中国在全球化下依靠一统制竞争取胜，工人的造反、暴力或许会分裂社会，让社会秩序混乱，让世界竞争力低弱。如果工人变得相当强大，诉求节节增长，则资本会遭遇高成本和高不确定性而迁厂、关厂，工人难免失业。如果打碎了一统制，变成单纯依靠个人主义和契约制，由于水土不服，其国家和企业的整合、效率将都不如西方国家。在全球化下，中国比在封闭国家时期（1840年以前）更为依赖整合。简言之，工人的命运改善似乎看不到出路。既不能摧毁结构也不能保护结构，既不能破坏整合也不能沿袭整合，既不能打碎权力也不能奴从权力。<br />    5.工人出路。工人未来的出路在于渐进性地改变一统制架构，软化和通透权力体系的边界，在权力体系中打开一个（或几个）口子，将工人的权力融入体系。<br />    应该在工会与雇主的权力体系之间建立制度性接口。其主要形式，一是工人代表与雇主之间的共同委员会，双方都成为委员会的成员，委员会享有决定工人权利和福利事项的权力；二是工会与雇主之间建立对话协商的平台，彼此就劳动法律标准之外的工人权利和福利事项达成要约。在初期，执政党和国家应该运用行政权力设计和开辟接口，对劳资两家实行“强捏”。同时，从无到有地帮助它们之间建立起彼此良性互动的规则，通过规则的实践性为借口运作的“习惯”。<br />    应该放开工会等社会组织的建设，对现有的工会组织进行完善，增加其对职工群体的组织性、代表性、服务性和维护性。可以推行工会的直接选举制度，工会干部的职业化、专业化和聘任制度，让工会干部的工资来自会费而不是企业的受雇。同时，加强对工会等社会组织的立法，制定法律细则和司法解释，将其行为纳入规范的框架。一旦其行为违反法律即予以制裁。<br />    应该在工人、工会与国家权力体系之间建立制度性接口。其主要形式，一是增大“真正的”工人代表在各级人大中的比例，增强工人代表的履职能力和在权力机构中的行动能力，直接影响国家决策和法律的制定；二是建立和畅通工人与工会、工会与执政党之间的双向沟通通道，工人的意见能够在工会得到汇集、得到理性化，工会能够真正响应和代表工人的诉求，并畅通地到达执政党。执政党应该由具备德行高尚、正义正直、英明智慧、勇敢顽强、为民谋利的组成，淘汰那些借党营私的投机分子和腐败分子，并且开放人民参与选择精英的渠道。<br />    <br />    注释<br />    1Katznelson ：“Woring Class Formation：Constructing Cases and Comparison.”In Katznelson ，Ira Zolberg ，Working Class Formation ：The NineteenthCentury Patterns in Western Europe and the United States.Princeton ：Princeton University Press，1986.<br />    2布雷弗曼：《劳动与垄断资本：二十世纪中劳动的退化》，方生等译，〔北京〕商务印书馆1979/1974年版。<br />    3Lipset ：Seymour Martin ，“Radicalism or Reformism ：The Sourcesof Working-class Politics.”The American Political Science Review77（1），1983.<br />    4陈峰：《国家、制度与工人阶级的形成——西方文献及其对中国劳工问题研究的意义》，〔北京〕《社会学研究》2009年第5期。<br />    5亚里士多德说：“某一事物被认为是你自己的事物，这在感情上就发生巨大的作用。人人都爱自己，而自爱出于天赋，并不是偶发的冲击。”引自亚里士多德：《政治学》，吴寿彭译，〔北京〕商务印书馆1965年版，第55页。<br />    6何炳棣：《华北原始土地耕作方式：科学、训话互证示例》，〔北京〕《农业考古》1991年第1期。<br />    7李学勤：《中国古代文明与国家形成研究》，〔昆明〕云南人民出版社1996年版。<br />    8钱穆：《国史新论》，〔北京〕生活。读书。新知三联书店2001年版。<br />    9严复说，“事遇群己对待之时，须念己轻群重”。引自王?蛑鞅啵骸堆细醇?罚?-5）卷，〔北京〕中华书局1986年版。<br />    10明恩溥在《中国人的素质》中说，在中国，集体是机器，个人是齿轮；机器带动齿轮，而不是齿轮带动机器。引自明恩溥：《中国人的素质》，〔上海〕学林出版社2001年版。<br />    11所谓“屈己以就群，群己两发达。屈群以利己，群败己亦拨”。引自高旭：《忧群》，《高旭集》，〔北京〕社会科学文献出版社2003年版。<br />    12《吕氏春秋。用众》说：“凡君之所以立，出乎众也。”<br />    13马科斯。韦伯曾经提出过一个经典的权力定义，认为它是一个行为者不顾抵抗地使别人按照其意志行动的能力。参见Weber ，M.：Economy and Society.NewYork：Bedminster Press，1968，p53.<br />    14《战国策。秦策》说：“夫植国之谓王，能专利害之谓王，制杀生之威之谓王。”<br />    15《吕氏春秋。执一》说：“王者执一，而为万物正……国必有君，所以一之也；天下必有天子，所以一之也；天子必执一，所以搏之也。一则治，两则乱。”<br />    16《韩非子。外储说左上》引申不害语：“独听者谓之聪，独视者谓之明，能独断者故可以为天下王。”<br />    17《左传。昭公二十年》说：“德刑不立，奸轨并至”，“德莫厚焉，刑莫威焉。服者怀德，贰者畏刑”。<br />    18《慎子。威德》说：“国之政要，在一人之心。”《庄子。天道》说：“一心定而万物服。”<br />    19马克思在《中国革命和欧洲革命》一文中指出：“就象皇帝通常被尊为全国的君父一样，皇帝的每个官吏也都在他所管辖的地区内被看做是这种父权的代表。”引自《马克思恩格斯选集》（第二卷），〔北京〕人民出版社1972年版。<br />    20《墨子。尚同》说：“天子之所是，亦必是之；天子之所非，亦必非之。”<br />    21《论语》说：“民可使由之，不可使知之”。<br />    22《荀子。强国》说：“上下一心，三军同力，是以百事成而功名大也。”《管子。重令》说：“远近一心，则众寡同力；众寡同力则战可以必胜，而守可以必固”。<br />    23《左传。隐公三年》说：“君义，臣行，父慈，子孝，兄爱，弟敬，所谓六顺也。”<br />    24在一些家法中，嫁入的媳妇可以有一些私房钱，但是这些在特定情况下也必须拿出来归公。<br />    25象棋产生和流行于中国，更是中国社会结构的缩影。<br />    26科尔曼：《社会理论的基础》，〔北京〕社会科学文献出版社，1983，第十六章。<br />    27美国劳联—产联的财政部长托马斯。唐纳瑚（Thomas Donahue）在1983年的一次演讲中说“很难想像，当你正与一个粗暴无礼的人打架时，你还能与他合作。事实上，只有当我们与美国的雇主们搏斗，并把他们摁到地板上动不了的时候，他们才会同意发展劳资合作。而且，在裁判员数到2的那一瞬间，并且刚好在他敲响最后裁决的口哨之前，雇主们才会开始大肆地对我们以及前来听审的记者、经济学家鼓吹合作”。转引自米尔斯：《劳工关系》，李丽林等译，〔北京〕机械工业出版社2000年版，第三部分“工会、资方和新的工作场所”。<br />    28在一项调查中，只有9％的美国工人认为他们从公司生产率的提高中会得到好处，而93％的日本工人认为他们会从中得利。参见米尔斯：《劳工关系》，李丽林等译，〔北京〕机械工业出版社2000年版，第三部分“工会、资方和新的工作场所”。<br />    29美国学者评价说，在劳资关系发展过程中的大多数时间里，美国的雇主与工会是不合作的。雇主追求利润，工人追求工资，目标不同很难谈得拢。资方不去努力为雇员提供就业保障，雇员担心失去工作，也抵制生产率提高和质量改进。美国前劳工部长安。麦克劳琳（Ann McLaughlin）说，美国的劳资双方光顾着谴责对方，却不能凑到一块来改善关系。参见米尔斯：《劳工关系》，李丽林等译，〔北京〕机械工业出版社2000年版，第三部分“工会、资方和新的工作场所”。<br />    30米尔斯：《劳工关系》，李丽林、李俊霞等译，〔北京〕机械工业出版社2000年版。<br />    31“囚徒困境”的典型情景是，两个嫌疑犯作案后被警察抓住，在不同的房间里接受审讯。警察知道两人有罪，但缺乏足够的证据，除非两人当中至少有一个人坦白。警察告诉每个人：如果两个人都不承认，每人都以轻微的罪行判刑1年；如果两个人都坦白，各判刑8年；如果一个人坦白另一个人抵赖，坦白的予以释放，抵赖的判刑10年。即是说，每个囚徒都有两种可选择的战略：坦白或抵赖。在局外人看来，这两个人的最优选择都是抵赖，而对两人都最坏的选择是坦白。抵赖的“福利量”最大，坦白的“福利量”最小。然而，因为两个人被分别审讯，在被审讯时都倾向于实现自身的最大化福利，而避免当对方坦白、自己抵赖时的最大化成本，所以很可能是两个人均分别选择坦白。<br />    322010年，在金融危机的背景下，欧洲各大航空公司赢利能力下降，工会则要求涨薪，不得涨薪就罢工。然而，罢工解决不了金融危机，反而使经济危机更难消除，形成更无法上涨工资的恶性循环。<br />    33美国联合汽车工会（UAW ）的力量相当强大，通过不断的集体谈判，美国三大汽车工人的平均年薪在2006年超过了14万美元（通用14.1万，福特14.6万，克莱斯勒15.1万），而同年美国大学教授平均年薪才9.6万美元。2006年美国通用汽车公司的工人平均每小时工资（包括福利等）73.26美元，在美国其他地区开厂的日本汽车公司（无工会），包括福利在内的小时工资才40多美元。美国汽车公司不得已将工作和生产线外包到海外，但工会迫使公司签订有长期协议，公司不能随心所欲地关闭不盈利的工厂。如果公司要采用新技术、业务重组必须裁减工人，这些闲散工人一段时间内应继续享受全薪和相应福利。三大巨头因为人工成本过高，在与外国汽车公司的竞争中濒临倒闭。<br />    34美国的公共医疗保险体系，从罗斯福政府自1935年提出到2010年最终通过耗费了漫长的70余年时间。因为各方（执政党和政府，反对党、在野党，纳税人特别是富人，制药公司，医疗协会和医院、医生，商业保险公司，企业主，作为直接受益人的百姓，美国自由市场价值观的坚持者等）都不肯失去利益，都不愿所得利益较少，以致每个方案都有人支持有人反对，而只要有人反对就不能通过，各方和整体都不能增加福利。<br />    35在美国历史上，一些公司为提高生产率而改变工作方式引发了诸多的工人罢工。工会通常试图控制生产率变化的速度，力争让工人分享到生产率提高带来的好处。参见米尔斯：《劳工关系》，李丽林等译，〔北京〕机械工业出版社2000年版，第三部分“工会、资方和新的工作场所”。<br />    361853年法国曾将邮电、火车司机等行业做为艰苦行业，享受特殊福利政策。一百五十多年过去了，工作条件早已今非昔比，然而，谁要更改，三十多万利益相关者就立即走向街头抗议。<br />    37对于涉及和改善整体利益的改革，法国人有一句名言：“改革很好，但最好从我邻居家里开始”。法国人几乎没有人不拥护改革，但也没有人在涉及自身利益时不作强烈反抗。2005年，巴黎申办奥运会进入倒计时，奥委会前往巴黎考察时，巴黎运输部门发动大罢工。他们认为，这个时候进行罢工效果最好，可以对政府施加最大的压力。结果，申奥优势明显的巴黎输给了最不愿意输给的对手英国伦敦。<br />    38例如，法国罢工中有人纵火焚烧铁路信号灯箱和铁路设施。<br />    39珠江三角洲就是这样做的。<br />    40实行自由市场经济的澳门之所以产业萧条，不得不以博彩业支撑，变成了一座赌城，与这种“不能合作”密切相关。<br />    41恐于人工成本提高，一些外商企业前些年离开中国到了东南亚。然而那里公共投入极端贫乏，企业自己建设公共设施不合算，所以又返回了中国。<br />    42科尔曼提出，正式组织内部所有收益和损失的对立是最基本的对立，西方组织存在更为困难的将各种利益结合在一起的任务。引自科尔曼：《社会理论的基础》，〔北京〕社会科学文献出版社1983年版，第十六章。<br />    43例如，市长们“经营城市”。<br />    44因为矿难多发，广东省在2006年关闭了全部235家煤矿，彻底“不见井口、不见设备、不见厂棚、不见人员、不见电杆电线”。山西省的煤炭行业是支柱产业，不能关闭，所以2009年选择了重组，煤矿企业数量从2200个减少到100个左右，小煤矿被彻底终结。重组并不执行市场价格，而是政府定价，浙江来此投资的煤老板损失数百亿元。<br />    45一些私有老板见到本企业的每个工人都主动打招呼，面带微笑。<br />    46亚当。斯密：《国富论》，郭大力、王亚南译，上海三联书店2009年版。<br />    47熊彼特形象地说：你可以把许许多多的邮车加起来，加到你想要加到的地步；但这样做，你仍将永远得不到一条铁路。引自熊彼特：《经济发展理论》，〔北京〕商务印书馆1990年版。<br />    48陆学艺：《中国社会结构变迁研究》，〔北京〕社会科学文献出版社2009年版。<br />    <br />    来源：《江苏社会科学》2011年第3期 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%B9%A4%C8%CB&#038;searchfield=keywords\"><span>中国工人</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%D6%F7%D2%E5&#038;searchfield=keywords\"><span>集体主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C6%F5%D4%BC%D6%F7%D2%E5&#038;searchfield=keywords\"><span>契约主义</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AB%C7%F2%BB%AF&#038;searchfield=keywords\"><span>全球化</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=232\">社会学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=699\">社会分层</a><br />本文链接：http://www.aisixiang.com/data/50287.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13232,19254,11376,9935]}