{"id":211490,"link":"https://chinadigitaltimes.net/chinese/2012/02/治国无方-封嘴有法/","date":"2012-02-21T06:58:19Z","modified":"2012-02-21T07:00:30Z","title":"治国无方 封嘴有法","content":"<blockquote><p>@HeQinglian: 治国无方，封嘴有法。请看中共台州市委宣传部长的“突发性公共事件网上应对‘五步流程法’”。国内网络就留给五毛占领，自个过家家吧。</p></blockquote>\n<p>正确认识和应对网络舆情，理解把握网络传播规律，发展运用好网络新媒体，是当前信息化时代背景下摆在各级党委、政府面前的重要课题和必须面对的重要挑战。我市从现实问题入手，积极探索，在实践中建立了突发性公共事件网上应对“五步流程法”，改变突发网络舆情应对无章法可循现象。</p>\n<p><b>突发性公共事件网上应对“五步流程法”</b></p>\n<p>第一步：网上快报。规定在事发3小时黄金时间内必须快报事实，先入为主，实现“网络首发”。如2009年9月9日路桥区“幸福人家”工地发生泥浆池坍塌死亡7人的重大事故，在事发2小时内就在主流网络媒体主动发出简讯，第一时间抢占了网上话语权。</p>\n<p>第二步：网上通报。迅速召集网上新闻发布会，通报事情相关情况。时间须在12小时内，快则几小时。相对完整报道突发事件相关情况，但要留有余地，特别是慎报原因，基本原则是“快报事实，慎报原因，多报态度”。如天台“2·18”事件连续举行6次新闻发布会，让广大网民拥有充分的知情权，赢得了事件的成功处置。</p>\n<p>第三步：话题引报。在网上新闻发布会或新闻通稿发布一结束，立即发动网络评论员主动研判和设置话题，分核心话题、次生话题、衍生话题三类，超前设置发布、跟帖引导。如三门“4·5”交通肇事案发生后，三门县及时展开正面引导，发动网络评论员设置话题，正面回应。</p>\n<p>第四步：后续跟报。对突发事件一有新进展，立即采取网上新闻发布跟进，让网民有更充分的知情权。如温岭“6·6”看守所在押犯罪嫌疑人死亡案，我们及时做好后续跟报工作，将舆论热点转移到死因报告上，让公众明白真相。</p>\n<p>第五步：尾声少报。当整个事件处置接近尾声且网上舆论相对缓退平息时，原则上以少报为妙，无需在网上总结，无需续报经验做法，以免再起网络风波。若该事件无新进展或传统媒体跟进报道，一般在网上延续时间不会太长，短则3天，长则7天。</p>\n<p><b>实施“五步流程法”的基本成效和体会</b></p>\n<p>“五步流程法”的实施，使我市网络管理工作有章可循，初步步入常规化、程式化的管理轨道，在实践中我们认识到要做到“三个转变”：</p>\n<p>从以堵为主向以导为主转变，提高网络舆论引导开明度。以前一发生突发网上负面舆情，第一反应是封、堵、删，现在第一反应是如何开流、疏导，重在用主流、权威及真实可信的声音占领网上舆论主阵地。去年5月，“全国道德模范郭文标被打”事件在网上出现时，我们没有简单删帖，而是主动设置话题导报，开展网络大讨论，发动网站论坛设置主题帖，及时引导，网友纷纷跟帖谴责肇事者，形成了对郭文标一边倒的支持。后来，肇事者主动上门道歉。此事件既教育了肇事者，也教育了广大网民，成了一堂生动的精神文明教育课。</p>\n<p>从被动应付向主动应对转变，增强网络舆情预警能力。以前大多是网上出了事才发现，跟在后面监管，被动应对。实施“五步流程法”后，特别是坚持了网上快报，使网上舆情早知道、早发现、早处理，第一时间了解、掌握、研判、应对，从而变“被动”为“主动”。如2009年因杭州银泰进驻椒江新时代购物中心，商场重新装修，有些摊位撤柜，网上出现“新时代倒闭了”的声音，严重影响了商场经营与声誉，椒江区网宣办发现后及时在网上通报相关情况，迅速平息了“新时代倒闭门”。他们还与信访局、区政府热线、重点工程指挥部等建立点对点联系人制度，保持信息互通，有效实现网络舆情预警、引导。</p>\n<p>从突发救急向常规常态转变，形成流程式操作模式。以前突发网络事件一发生，如同“救火”一般慌里慌张、忙前忙后，无章可循；现在有了“五步流程法”后，按照流程步骤操作，使应对处置有流程、有步骤、有秩序，趋于常态化。路桥“9·9”重大事故和天台“2·18”事件的成功处置，得益于我们启动了网上舆情“三个时节点”监管机制和“五步流程法”， 依照有条不紊的流程操作和及时连续的新闻发布会，主动发出强大的网上主流声音，抢占了网上话语权。</p>\n<p>【作者为中共台州市委常委、宣传部长】</p>\n<p>来源：浙江日报</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-6558976368834129871?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[8782]}