{"id":211410,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-陈弘毅：宪政主义在台湾与香港的实践/","date":"2012-02-20T18:06:44Z","modified":"2012-02-20T18:06:44Z","title":"爱思想 | 陈弘毅：宪政主义在台湾与香港的实践","content":"<div>\n<p>陈弘毅：宪政主义在台湾与香港的实践</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%DC%D5%FE%D6%F7%D2%E5&#038;searchfield=keywords\"><span>宪政主义</span></a>     ● <strong>陈弘毅</strong>    <br />    宪政主义是一种规范性思想，它的规范的内容就是人类社会应该怎样去组织国家和政治生活。宪政主义的精髓是用宪法和法律来规范政府的产生、更替以及权力的行使，以此防止人权受到政权的侵害，确保政权的行使符合人们的利益。宪政主义不只是一个很伟大的，但是很遥远的理想。因为在现代世界我们可以看到不少国家和地区，已经成功地把宪政主义付诸实践。相对于非宪政主义的国家来说，宪政可以说是一种道德上的善。从非宪政主义到宪政主义的过渡，是人类文明的表现。<br />    宪政主义可以分为八个层次。第一就是法治原则，就是政府的行为要受到某些基本法律的限制；第二就是宪法的凌驾性，就是宪法要高于一般的法律，修改宪法会比修改一般的法律严谨，宪法要规定政府的组织形态；第三法律一定要符合某些标准，具有普遍的适用性，就是在法律上人人平等，法律要清晰明确，法律制定以后一定要公开公布，要有不追溯以往的原则，法律应该有稳定性，并且公正无私；第四三权分立司法独立，这个也是宪政主义的一个元素；第五保障人权；第六司法审查的制度，包括违宪审查，法律是否违反宪法；第七就是民主，就是某些重要的政府职位，必须由民选产生；第八就是要更完备的民主法治体制，总统应该利用普选来产生。把宪政主义分为八个方面，就可以更好地去分析评价是否符合宪政主义的要求、标准。<br />    为了到达宪政主义的目标，宪政主义采用的方法主要是两种，第一，法律上的设置，第二政治体制上的设置，两种方法同时使用就产生了现代的宪政主义政体。法律上的设置主要是根据法治原则，包括司法独立原则来进行，政治体制上的设置主要包括权力分立、相互制衡原则来设置。同时使用这两种设置就可以确保人权得到尊重、保障。这就是宪政主义的基本元素。<br />    　　<br />    上世纪80年代以来香港的宪政主义改革<br />    　　<br />    1982年中国宪法第三十一条规定，国家可以设立特别行政区，即特别行政区可以设立不同的行政制度，这就是一国两制。这个是为了配合当时中英两国政府已经开始就香港问题的谈判而设立的一个规定。<br />    一国两制的准备与实施，经过了十多年的时间。从1984年到1997年，其中最重要的一个步骤就是1990年制定的《中华人民共和国香港特别行政区基本法》，这部基本法的起草从1985年开始1990年完成，当时我是刚刚开始在香港大学教书，主要的研究课题就是基本法起草的时候解决的法治问题，包括设计一个怎样的政治体制适合将来的特别行政区，也包括怎么样去规定中央政府相对于特别行政区应该享受什么样的权力，特别行政区应该有多大的自治权。<br />    基本法起草的过程中，最具争议性的话题就是香港民主化问题，基本法的制定其实是宪政主义的一个过程。因为宪政主义其中一个基本的要求就是要有一部可以有效规范政府职能的产生、政府权力怎样行使的宪法性文件。基本法就是这样一种文件。它是规定香港特别行政区特别是特别行政区相对于其他同级区政府有什么权力，它相对于中央政府有什么权力的关系，还有包括香港的人权保障的制度等等。而民主化问题就成为一个核心的问题，在原来殖民地时代，英国统治殖民地是没有任何的民主选举产生立法机关的成员的制度。不单是最高的行政首长港督是由英国派来的英国人，政府的高官都是外国人，立法会当时叫立法局也是由港督来委任的，没有任何香港人选出来的议员，但是在回归过程之中，就要处理这个问题。香港特别行政区会不会有民主，在过渡时期香港是不是要发展民主，这两个问题的答案最后都是肯定的。只是说在过渡时期香港要逐步发展民主。<br />    在1997年香港特别行政区成立之后，香港由逐步民主化最终实现普选行政长官与立法会的所有成员，这就是香港特别行政区政治的设计。法制方面它也是符合宪政主义的要求的，包括设立了民权保障制度。还要看回归之前有一个很重要的发展，即1991年人权法案的制定，因为之前讲宪政主义其中一个重要的元素就是一个有效的违宪审查制度，法院有权审查是不是违反法律的规定，关于人权条款的规定，是不是同宪法有相抵触的条款，法院是否可以宣布这些法律条款无效。所以在1991年香港立法局就通过了香港人权法案，它的内容基本上是来自公民权利和政治权利的国际公约。<br />    在这个法案通过之后，香港法院就开始行使一种违宪审查的权力，在一系列的案例里面，香港法院就行使了这个违宪审查权，去审查香港一些本地法是不是违反了这个人权法案所规定的一种人权保障的标准。所有香港的违宪审查制度是从1991年开始建立，在1997年以后，根据基本法香港法院是不是可以继续行使违宪审查的权力？这个在1997年的时候还是悬而未决的问题。但是今天，十多年过去了，我们可以看到在1997年以后，香港的违宪审查制度不单是没有被废止，而且比回归之前更加活跃，发挥的功能效力比回归之前更加强大，法院也同回归之前一样独立。而在违宪审查制度里面它也发挥了重要的维护人权的作用。<br />    　　<br />    上世纪80年代以来台湾的宪政主义改革<br />    　　<br />    台湾实施戒严，到了上世纪80年代，台湾当时的“总统”蒋经国已经决定在台湾进行政治改革。1986年3月蒋经国决定成立一个研究政治改革的小组，到了1986年9月反对国民党的一些人成立了民进党。在当时来说这个是违法的，台湾那时还是实行报禁党禁，还没有什么言论、出版、结社、示威游行等自由。蒋经国不对它进行打压或者监控，然后在1987年7月他就宣布结束从1944年5月以来实施的戒严。开放报禁党禁等等，放宽对结社自由、出版自由、游行示威、组织政党自由等等限制。所以台湾在上世纪80年代后期有突然的自由化，就是公民权利。至少不受当局干预的自由方面得到非常大的逾越。<br />    1998年1月蒋经国去世，由当时的“副总统”李登辉继任，他当上“总统”后就开始处理民主政治改革的问题。1990年李登辉当选，当时的“国民大会”（以下简称“国大”）里面的成员有850人左右。台湾的“宪法”根据1949年当时的中华民国约法规定的最高机构是“国大”，但是它不是一个立法机关，它只是选举“总统”，也有权利修改“宪法”。“国大”原来里有760余人，人是1947年、1948年在大陆选举出来的，一直做到1990年。其他人是在台湾地区选出来的，因为在蒋介石蒋经国执政的时候，他们也修改了这个临时条款，在台湾地区也会选出新的“国大”的代表，新的“立法院”的成员。<br />    “国大”要不要改选，这700多人是不是可以一直做下去做到他们去世？当时这个问题就提交到法院大法官那里去了。1990年6月21日，大法官会议做出一个具有跨时代意义的解释，就是“第261号解释”，因为这次会上基本上取消了“第31号解释”（1949年国民党迁徙台湾，760名“立法委员”当中，有380余名随之前往台湾。该380余名“立法委员”的任期，原应于1951年5月届满，但是国民党当局为了政权合法性，以“司法院”大法官会议释字第31号解释，让其380余名“立委”继续行使职权），它重新解释：现在的情况已经改变了，民意代表的定期改选，是反映民意、扩宽民主宪政的途径，为适应当前的形式，所有“中央民意机构”中的资深代表应该在1991年12月31日之前终止行使职权，以便进行选举；选出“中央民意机构”的所有成员，以确保“宪政体制”的运作。它说的“中央民意机构”包括“国大”、“立法院”、“监察院”。大法官会议通过这个解释，就是强制规定这些资深代表，这些做了几十年的代表，在1991年12月31日就要停止职权，重新在台湾选出一个全新的“国大”、“立法院”等等，而它的依据就是民主宪政的原则。“国大”这些资深代表最后也愿意同大法官会议合作，没有进行抗争，而是交出他们的职位。<br />    1992年，新的“国大”就要“修宪”，把台湾政治体制重新构造“修宪”规定：到了1996年选举产生的“总统”之后，不再由“国大”来选举，是由“中华民国自由地区”全体人民选举，所谓“中华民国自由地区”就是台湾，台湾全体人民选举第三任“总统”。所以有人说1990年在台湾的“修宪”是一场宁静的革命，它没有暴力，没有流血。而且它实际上是一场持续的革命，因为它的政治体制经历了一种再造的过程，还包括1992年的第二次“修宪”，1994年的第三次“修宪”等另外几次“修宪”都是。但是1996年选出的第三次的“国大代表”，国民党已经不是占有四分之三的优势，所以1996年以后的“修宪”基本上是国民党同民进党通过谈判协商，达成共识的一种“修宪”，是一种共识政策。<br />    其中还有一个风波，1999年的“修宪”及条款被大法官会议宣布为无效，这个在台湾是非常重要的一件事情。因为一个宪法法院有没有权去判断一个“修宪”本身是不是“违宪”，这个在现代宪法学里面是很重要的课题。印度的最高法院曾经在宪法没有明文规定的情况下通过判例来确立一个原则，就是宪法的基本原则、架构是不可以通过一般的修宪程序来修改。德国1994年的基本法规定某一些非常重要的宪法里的规定是不可以修改的，所以现在宪法学已经发展出一种原则，关于民主选举的制度是不可以修改的。那么台湾的大法官接受了这些法理，宣布了1999年的“修宪”，由于程序上的瑕疵所以是无效的，这个是2000年3月的大法官会议的第4899号解释。这个解释以后国民党又重新进行“修宪”，2000年的第六次“修宪”基本上实现了原来的被大法官否定的一些内容。最后一次，2005年的“修宪”（第七次修宪），这次“修宪”是非常重大的改变。这次“修宪”有趣的是由“国大”来通过这个“修宪”来废除“国大”，就是“国民会议”通过“修宪”自己废除自己，所以以后就是现在的台湾已经没有“国大”这个机构，所有原来“国大”的权利一方面交给全体的台湾人民，一方面交给“立法院”。所以以后的“修宪”不是由“国大”来做了。以后如果要“修宪”的话由立法院四分之三的成员提出“宪法”受请案，然后以全民公投的形式来投票决定。<br />    大致上来说台湾的大法官进行的“违宪审查”制度活跃程度，比香港的法院有过之而无不及，它通过“违宪审查”废除了很多在国民党所谓威权主义统治，国民党在上世纪80年代以前威权主义统治下的“法律法规”被大法官宣布为“违宪”，很多涉及到政改之后的一些“宪政”的争议，包括涉及到“立法院”同“总统”的权限的界限，政治体制里面的一些争议的问题提交给大法官，大法官都以“宪法解析”的方法来处理，大法官会议的权威也渐渐确立起来，它在台湾受到尊重。“违宪审查制度”是台湾“宪政主义”发展的很重要的指标。<br />    　　<br />    追求政治改革是两地宪政发展的重要元素<br />    　　<br />    最后我讲一个结论。我们看香港、台湾这些宪政上的发展的时候，我觉得首先要了解香港人、台湾人他们的追求什么，他们在参与在面对这些重大的政治法律改革他们的心态是什么，我觉得这个是最重要的。在香港，我觉得最主要的一个因素就是在回归以前，在中英两国政府签订联合协议之后（《中英联合声明》）到1997之前，香港人对香港前途的担心和忧虑。他们担心原来在殖民时代建立的法制关于在民权自由的保障在回归之后能不能维持，在人权方面、法制方面担心在回归之后有所倒退。所以在上世纪80年代中期以来香港社会出现了一种要求通过制度的建设，来加强民权保障和发展民主的一种社会运动。基本法的规定，一定程度上是对社会运动的一种回应。香港争取民主的社会运动跟澳门有所不同，所以大家在比较香港基本法和澳门基本法之后会发觉，澳门基本法没有规定最重要的实现全民普选、行政长官或立法委员普选等。但是香港基本法有这样的规定，为什么？因为香港在上世纪80年代基本法起草时有这样强烈的民主呼声。而基本法起草委员会，包括全国人大也对香港民主诉求做出了善意的回应。<br />    1997年之后香港基本法的情况，我觉得是相当理想的。虽然有不同的意见，香港的政治也分化为两派，就像台湾分化为蓝绿。香港的政治也分化为一方面所谓泛民主派，一方面是所谓的“爱国爱港”人士两大派。<br />    台湾情况怎么样呢？台湾的“宪政”改革主要就是针对国民党威权主义一种反应，就是说那时人们就是不满意台湾国民党当局的威权主义统治。虽然台湾作为亚洲四小龙在经济方面有很大的成就，但是台湾的人民还是追求政治上的自由，政治上的权利，所以我觉得追求政治改革是台湾地区宪政发展的一个最重要元素或者主题。<br />    香港或台湾两地我觉得从上世纪80年代到现在宪政主义实践都是有相当的成绩的。无论是从选举方面来看，从不同政党的竞争情况来看，从分权制制衡的情况来看，从人权保障情况来看，从公民社会包括传媒的情况来看，都可以反映出台湾地区同香港都是根据宪政主义的原理，建立了自由开放多元的社会，有了法制保障，公民社会、传媒等等都发挥了重要作用，去维护这种符合民主宪政精神的政治法律的制度。<br />    <br />    作者简介：陈弘毅，香港大学法律学院教授、前院长，全国人大常委会香港特别行政区基本法委员会委员。<br />    文章来源：《南方都市报》 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%DC%D5%FE%D6%F7%D2%E5&#038;searchfield=keywords\"><span>宪政主义</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=25\">法制评论</a><br />本文链接：http://www.aisixiang.com/data/50349.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[10579,11840,8712]}