{"id":211456,"link":"https://chinadigitaltimes.net/chinese/2012/02/魏英杰-回到辛亥重估革命/","date":"2012-02-21T02:08:02Z","modified":"2012-02-21T02:08:02Z","title":"魏英杰 | 回到辛亥重估革命","content":"<p><div>回到辛亥重估革命</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n“有一天在养心殿的东暖阁里，裕隆太后坐在靠南窗的炕上，用手绢擦泪，前面地上的红毡垫子上跪着一个粗胖的老头子，满脸泪痕。……后来我才知道，这个胖老头就是袁世凯。”这段话出自末代皇帝溥仪的晚年回忆录《我的前半生》。</div>\n<div></div>\n<div>\n当时的宣统皇帝并不知道，这是袁世凯作为大清朝臣与皇太后的最后一次会面，而这次会面关涉大清王朝的最后命运。随后不久，裕隆太后颁布《清帝逊位诏书》，大清王朝结束了自己二百多年的统治，也宣示着中国长达二千多年的帝制时代终结。一个新的时代就此开始了。</div>\n<div></div>\n<div>\n时值辛亥百年，各种相关学术论著纷纷出版。这段在某种程度上被遗忘、被误读的历史，也因此引起世人的重新审视。对于清帝逊位这段历史，高全喜先生在《立宪时刻》一书中，称之为中国版的“光荣革命”。去年底出版的《旧邦新造：1911-1917》（章永乐著）一书，则把南北议、清帝逊位和袁世凯被选为临时大总统等一系列事件称为“大妥协”。这两本书都肯定了清帝逊位的积极意义，读来备受启发。</div>\n<div></div>\n<div>\n《立宪时刻》作者认为，面对中华民国肇始之际的革命激进主义，清王室最终选择了以和平逊位的方式，将统治权转让给未来的共和立宪国体，由此避免了频仍不断的战争烽火和生灵涂炭。《旧邦新造》作者更进一步评价，认为“大妥协”避免了血腥内战，促成了政权和平过渡，最重要的是避免了更为激烈的边疆危机。《立宪时刻》的分析评判主要着眼于宪法学，重点落在清帝逊位的和平过渡特征。《旧邦新造》一书则从多民族王朝国家的共和转型路径、时局形势以及宪政法理等多角度展开论述，逐层厘清了“大妥协”的积极意义及其难以避免的局限性。</div>\n<div></div>\n<div>\n相较之下，我认为以“大妥协”来形容这段历史，比“光荣革命”更为贴切。清帝逊位与英国“光荣革命”的本质截然不同，前者是帝制终结，后者则是王朝复辟。《立宪时刻》作者也指出，清帝逊位所表现出的核心原则并不是英国“光荣革命”的自由与权利原则（即对王权进行限制），而是和平原则。而以“大妥协”形容这段历史不仅更符合史实，也更加准确地道出了这段历史的实质。</div>\n<div></div>\n<div>\n武昌首义后，帝制终结已成南北共识。不过，南京临时政府虽代表新生共和力量，却不具备将革命进行到底的实力。北洋集团虽手握重兵，却也难以抛开南方独立闹革命。特别是，君主立宪派加入拥戴共和力量后，双方均势也发生了变化。在这样的时代背景下，“大妥协”确如《旧邦新造》作者所称，乃最不坏的结局。无论从当时还是今天眼光看，以和平过渡方式开启共和之局，实为国家之幸。主流史学向来认为这是革命不彻底，是旧官僚窃取了革命果实，这样的说法过于教条，忽略了包括清王朝和以袁世凯为代表的北洋集团对历史进步所起到的积极作用。</div>\n<div></div>\n<div>\n今天回首这段历史，重新审视辛亥革命，完全有必要把清帝逊位这段重要史实纳入视野。这样不仅才能更加客观理性地对待这段历史，也才能够更进一步重估革命的价值。革命的终极价值在于革故鼎新，这并不意味着一定要采取暴力流血的手段去实现目标。武昌首义后，因南北议和、清帝逊位成功实现了政权和平过渡，避免了边疆危机加重，中华民国从而得以大致保持原有疆域的完整性。这场“大妥协”体现了清王朝、北洋集团和南方革命派顾全大局的精神和责任意识。这是辛亥革命留给后世的历史遗产和精神遗产，值得永远珍视。</div>\n<div></div>\n<div>\n这段历史也生动表明，揭竿而起闹革命容易，“旧邦新造”却非一时之功。以共和为国体，这在当时已成共识。遗憾的是，包括北洋集团、立宪派和南方革命派内部，对采取何种政体并未达成一致。在以后的历史进程中，这很快地引发了宪政危机，进而造成长达数十年的内乱动荡。帝制一去不复返，宪政迟迟不来兮。随着袁世凯称帝、二次革命等历史事件发生，宪政话语退出历史舞台，革命话语最终占据了主流地位。在这历史背景下，重新审视辛亥革命这段历史，重估革命的价值，显得更加具有现实意义。</div>\n<div></div>\n<div>2012年2月15日</div>\n<div></div>\n<div>首发《阳光》杂志</div>\n<div></div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912,8893,10562]}