{"id":211415,"link":"https://chinadigitaltimes.net/chinese/2012/02/《胡适和他的朋友们》08/","date":"2012-02-20T18:07:04Z","modified":"2012-02-20T18:07:04Z","title":"《胡适和他的朋友们》08","content":"<p>　　智效民<br />　　<br />　　   “三反”运动中的竺可桢<br />　　<br />　　    竺可桢是著名科学家、教育家。1936年至1948年，由于蒋介石信任，他当了浙江大学校长；1949年以后，由于毛泽东赏识，他当了中国科学院副院长，直到1974年去世。在此期间，他写下了大约1000万字日记。这套日记不仅记录了他的人生轨迹和心路历程，也展示了中国社会的历史命运与巨大变化。其中，他在“三反”运动中的遭遇，就颇具代表性。<br />　　<br />　　    一、“三反”运动的背景<br />　　<br />　　    所谓“三反”，是反贪污、反浪费，反官僚主义。现在看来，“三反”运动的出现有些出人意料。<br />　　<br />　　    1950年6月，刚刚成立的新中国经济非常困难，因此毛泽东在中共七届三中全会上提出《为争取国家财政经济状况的基本好转而斗争》的报告，并在会上作了《不要四面出击》的讲话。讲话的中心意思是不可树敌太多，并要在各方面有所让步。]<br />　　<br />　　    毛泽东话音刚落，就爆发朝鲜战争，中国政府决定派志愿军入朝参战。对外战争的爆发使当局对国内形势的判断有所改变，于是在毛泽东向中国人民志愿军下达参战命令的第三天，即1950年10月10日，中共中央发出《关于镇压反革命反革命活动的指示》，要求各级党委要坚决纠正对反革命分子“宽大无边”的倾向。这样一来，不可树敌太多的思想路线立刻演变成轰轰烈烈的镇压反革命运动。这场运动与正在进行的土地改革运动、抗美援朝运动合称为“三大运动”。<br />　　<br />　　    三大运动结束后，由于经济建设欠账太多，毛泽东于1951年10月又号召开展爱国增产运动。与此同时，为了加强思想统治，防止知识分子对当局的作法产生怀疑，毛泽东还要求在知识分子中同时开展一个自我教育和自我改造的思想运动，简称思想改造运动。<br />　　<br />　　    竺可桢是全国政协委员，当他在政协大会上听了毛泽东对两个运动的解释以后，在日记中写下自己的体会：“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。……增加生产，厉行节约，以支持人民志愿军，这是中国今天的中心任务。”（《竺可桢全集》第12卷，第458页，上海科技教育出版社2007年第1版。以下凡引该书，只注页码）<br />　　<br />　　    在增产节约运动中，中央发现全国各地的贪污浪费现象非常严重。于是中共中央在12月1日作出向全党发出《关于实行精兵简政、增产节约、反对贪污、反对浪费和反对官僚主义的决定》。为了加强对运动的领导，中共中央建立了以薄一波为主任的中央增产节约检查委员会，并在党政军三个系统成立了各级增产节约检查委员会。12月7日，竺可桢在政务院第114次会议上听取薄一波的报告。薄首先介绍了政务院关于调整机构紧缩编制方案，接着讲到贪污浪费情况。他说：“在财政部、贸易部、人民银行三机关内共有326000人服务，而贪污者占九万人，占28%，其中应受严重处分者占千分之一二，已枪毙者150，其中60人在四川一省。税务人员五千人贪污，占全体40%，共贪污五十三亿，平均每人106万元。贪污人员，外勤多于内勤，新干多于老干，直接掌握财权多于间接。论其性质，可分为：1）出卖情报，2）盗卖国家资产，3）假造单据，4）接受贿赂，5）贱买贵卖，6）取公款盗卖金银，7）伪造证据，8）监守自盗，9）集体贪污，10）假公济私。”薄一波的报告代表了中央对国内形势的基本估计，因此周恩来在随后的讲话中说：虽然有抗美援朝运动，但“反贪污、反浪费的运动必须展开”；浪费的原因，“大概是官僚主义”（第484至485页）。<br />　　<br />　　    第二天，中共中央又发出《关于反贪污斗争必须大张旗鼓地去进行的指示》。这反映了中央反对贪污浪费的决心。但是，由于爱国增产运动和思想改造运动并没有宣布结束，再加上只有大张旗鼓的指示，而没有具体实施的办法，因此如何贯彻落实中共中央的上述决定和指示，还是一个很大的问题。<br />　　<br />　　    针对这一情况，毛泽东于1952年元旦在中南海设晚宴招待各界人士并发表重要讲话。他说：“1952年已经开始，本年将继续抗美援朝工作为重心，增加生产，厉行节约。”为了完成这些任务，“本年新增加反贪污、反浪费、反官僚主义运动”（第531页）。根据毛泽东的讲话精神，中共中央于1952年1月4日发出《关于立即限期发动群众开展“三反”斗争的指示》。这样一来，在全国范围内很快出现了一个群众性的检查、揭发贪污、浪费和官僚主义的高潮。从后，三反运动在全国范围内轰轰烈烈开展起来。<br />　　<br />　　    二、中科院为“三反”运动而停止办公<br />　　<br />　　    在此之前，《光明日报》于12月1日报道了中国科学院办公室营造科科长黄山立贪污案。据说黄在修建物理楼的过程中，利用职权贪污受贿6059万元。为此竺可桢在日记中说：“……黄立山之贪污，院中三不管之状态有以养成之。……我们大家统对于国家负此损失负点责任。”（第482页）<br />　　<br />　　    12月12日，中国科学院成立思想改造“学习委员会”，由院长郭沫若担任主任委员，副院长李四光、陶孟和、竺可桢、吴有训担任副主任委员。12月25日上午，中科院召开动员大会，郭沫若在大会上说：“官僚主义为贪污与浪费的根源，要肃清贪污与浪费，必须清除官僚主义。为此须发动群众，要大家把公物视为神圣不可侵犯，这要改造思想，所以……思想改造和三反运动要双管齐下”。这就是说，无论你有没有贪污浪费行为，有没有官僚主义作风，都要从思想改造的角度，积极投入这场政治运动。<br />　　<br />　　    会后，竺可桢担任中科院三反运动的领导机构“节约检查委员会”主任。当天下午，竺召开节约检查委员会第一次会议，“决定头十天阅读文件，发动群众检举，以后俟进程如何再定办法，预期十至十二星期可以结束（同上，第495页）。发动群众检举揭发他人的罪行，必然会造成一种人人自危的恐怖局面。除此之外，让知识分子使用批评与自我批评的”武器“，也是发动政治运动的一个杀手锏。12月27日，中科院学习委员会召开会议。按照事先安排，由竺可桢谈”批评与自我批评“的体会。他讲了三个问题：一、自我批评与古代自省有何不同，二、批评与西方代议制有何不同，三、批评与自我批评是不是剥夺了个人自由。由于准备不足，或者说尚未想明白，竺可桢认为自己”讲得一塌糊涂“（第496页）。这显然与竺可桢从未接触过这类”游戏规则“有关。作为运动领导的竺可桢尚且如此，其他人可想而知。<br />　　<br />　　    1952年元旦，竺可桢与陶孟和、吴有训、钱三强应邀出席了毛泽东在中南海设的晚宴，亲耳聆听了毛泽东关于三反运动的讲话。第二天上午，中科院院长郭沫若根据形势的要求召开临时会议，决定”即日发动’三反’运动，……希望十天以内有结果。“郭院长还要求从当天下午起，中科院停止办公，全力以赴投入运动。郭沫若是通天人物，他的这些作法显然与中共中央随后发出的《关于立即限期发动群众开展”三反“斗争的指示》有关。<br />　　<br />　　    元月3日上午，竺可桢召开”节约检查委员会“会议，”讨论如何响应毛主席号召，发动大众热情来做’三反’运动。“正在这时，中科院党组成员兼该委员会办公室负责人曹日昌的母亲去世，要回老家奔丧，竺可桢劝他不要回去。可见当时的气氛紧张到什么程度。当天晚上十点半，竺可桢收到政务院文教委员会来信，要他在第二天八点半之前汇报运动情况，同时提交书面报告。竺可桢立刻通知曹日昌，让他连夜准备书面报告（第532页）。第二天一早，竺可桢与曹日昌前往文委会进行汇报。曹日昌准备的书面报告分五个部分：（1）是否已经自上而下检讨工作，（2）自下而上的发动工作怎样，（3）”三反“运动的重点何在，（4）检查组织状况如何，（5）存在何种基本问题。运动刚刚开始，曹日昌就能写出如此报告，真不容易！<br />　　<br />　　    有意思的是，就在大家积极响应毛泽东号召，大张旗鼓地投入”三反“运动的时候，《人民日报》发表龚育之的文章：《纠正科学刊物中脱离政治、脱离实际的倾向——评〈科学通报〉第二卷》。文章说：《人民日报》重新发表毛泽东《实践论》之后，中科院主办的《科学通报》没有转载，对《毛泽东选集》的出版也不注意。另外，该刊只介绍资产阶级国家的科学状况，没有把国内科技成果放在突出位置。这都是”脱离政治、脱离实际、忽视了宣传毛泽东思想和马克思列宁主义“的表现。看到这篇文章以后，竺可桢马上与郭沫若商量，”决计从第三卷一期起改变方针，将已付印之稿收回，但损失将数千万元（按，旧币，下同）。“（第539页）可见在”三反“运动中，并不反对所有浪费。为了宣传毛泽东思想，浪费再大也无所谓。<br />　　<br />　　    三、竺可桢”无法应付“<br />　　<br />　　    1952年1月6日下午，中科院召开大会，副院长陶孟和、竺可桢、吴有训分别作了检查。竺可桢在检查中说，除了官僚主义外，他还有”本位主义和敌我不分两个缺点“。与会者对他提出以下意见：一是有作客思想，二是没有接触实际，三是利用公家运器材的机会搬过家具。此外，大家对他们动用巨额公款修建院长宿舍也有很大意见（第534至535页）。<br />　　<br />　　    一个月以后，由于文教委员会要求限期完成思想改造任务，竺可桢去找另一位副院长李四光商量。他说：“余辈均五十岁以上人，讲思想改造不及年青人之速。而且高高在上，脱离群众，脱离实际，……这实在使人焦急。”另外，他还听钱三强说：现在“近代物理所年青人亦莫知所从，正如一群鸡鸭，但闻四处呼声，遂致彷徨歧途。”为此，他希望当时兼任副院长的陈伯达能够“到院多主持思想改造或至少能一星期来一次。”（第555页）<br />　　<br />　　    这时，三反运动已经变成人人过关了，因此不要说普通知识分子，就连竺可桢也觉得“莫知所从”。为了表示积极，他请沈自敏对自己进行帮助。沈在抗日战争时期担任过浙江大学学生会会长，当时在中科院近代史研究所工作。面对自己老校长，沈毫不客气地指出：你属于“买办资产阶级，改良主义态度，所以最能压制学生”。此外他还批评竺可桢的文章“没有阶级争斗性”。<br />　　<br />　　    2月28日下午，竺可桢在会上再作检查。检查之后，沈自敏说竺可桢“在浙大培植了强固的反动集团”，曹日昌认为他“对教授治校没有批判”。此外，还有人说他是御用学者，与蒋介石见面不用通报（第569页）。对于沈自敏的说法，竺可桢虽然不能接受，但也不敢反驳，只是在日记中流露了一点不满情绪。<br />　　<br />　　    3月15日，竺可桢继续在小组会上做检查。这次检查的问题包括“向上爬、宗派主义、崇美思想及国民党时代学生运动”，其中重点是学生运动。检查之后，许多人提了意见。小组会结束时，院党组成员、历史学家刘大年要求他进一步检查自己的问题。<br />　　<br />　　    无奈之下，竺可桢只好再次请沈自敏来家吃饭，帮助自己分析错误。4月14日，刘大年找他谈话。指出他属于统治阶级，有崇美思想，作客思想，在浙大时敌我不分，还为殖民主义辩护；但由于“没有政治野心，没有欲望，问心无愧……，生活严谨，没有贪污”，因此需要从行动上站在人民一边（第599页）。4月23日，竺可桢将自己的检讨装订起来，寄给刘大年和沈自敏。随后，他还与沈自敏谈过自传写作和个人检查等问题。从二人的接触情况来看，沈显然是党内负责“帮助”竺可桢的特殊人物。<br />　　<br />　　    经过半年的精神折磨，竺可桢已经难以忍受。他在5月12日的日记中用“年衰力薄”、“真同走尸”、“动辄得咎”、“坐领干薪”等词语来表达自己的痛苦心境。<br />　　<br />　　    尽管如此，原来“预期十至十二星期可以结束”的运动仍然是遥遥无期。两个月后，刘大年又来拜访竺可桢，说院里的思想改造运动从下星期开始，要他和陶孟和、吴有训再作检查。几天后，中科院再次召开思想改造动员大会，一向很少露面的陈伯达在会上作了动员报告。竺可桢说：“自院成立以来，陈院长来院作大报告是第一次。”第二天，苏联科学院地理所副所长贾伊且各夫突然来访。正在这时，竺可桢患了感冒，他既要接待外宾，又要准备检查，因此他在日记中说：这种局面“使我无法应付”（第661页），可见他有多么难受。<br />　　<br />　　    7月28日，竺可桢写了五千多字的检查稿之后，又一次请沈自敏对他进行帮助。沈认为他在稿子中分析事实太多，分析思想太少，而思想转变的关键是要学习毛主席著作。7月30日，竺可桢在大会上作检查。会议由陶孟和主持，华罗庚、罗常培、范文澜、钱雨农等人出席。8月24日，中科院公布了在思想改造运动中没有过关者的名单，其中没有竺可桢的名字。至此，竺可桢总算得以解脱。<br />　　<br />　　    四、其他专家学者的遭遇<br />　　<br />　　    相比之下，竺可桢周围的专家学者就没有这么幸运。<br />　　<br />　　    著名科学家严济慈刚刚被任命为中科院东北分院院长，就遇上了三反运动。于是他首先检讨了自己的官僚作风和作客思想，然后才赴沈阳上任。一个多月后，有人揭发他在解放前拿了美军的3000美元、60两黄金和卡车一辆。于是竺可桢写信让他坦白交待。随后，竺向钱三强询问此事。钱三强说，1945年前后，严济慈为美军创造的价值合十万美元，应该获利一万。但实际上他只得到“黄金一百五十两之谱，即合美金七千五百元之数。”（第558页）1946年，严济慈回到北平后，拿这笔钱买了房子，因此被视为贪污。<br />　　<br />　　    2月13日，竺可桢与李四光、陶孟和、吴有训等人商量此事，认为既然有人揭发，就该让严济慈早点坦白交待。于是，他们联名致函严济慈表达这个意见。所幸严济慈的坦白还算彻底，并主动将这套房子充公，才免于处分（第592页）。严济慈的命运显然与他的价值有关。这种事换上其他人，恐怕会是另一番景象。<br />　　<br />　　    比如图书馆职工毛宗荫曾经在北京图书馆工作多年，是中科院图书馆少有的专业人员。因为他经手购买了许多书籍，并负责装订图书馆的报纸，因此有人怀疑他贪污。面对声色俱厉的呵斥，老实巴交的毛宗荫在斗争会上承认自己贪污160万元。但群众并不满足，他只好跳楼自杀，寻了短见。面对这种情况，一向同情毛宗荫的竺可桢居然会觉得“这是右倾思想，……要肃清贪污数千年来的遗毒，牺牲是免不掉的。”（第586页）又如应用物理所一位研究人员因为被人发现私自出售无线电振荡片三片，也在宿舍“畏罪自尽”（第590页）。<br />　　<br />　　    除此之外，自杀未遂者不知有多少，其中包括中科院副院长吴有训。4月10日中午，竺可桢看望吴有训，得知吴先生因为在运动中难以过关，已经买了一条绳子，几次要悬梁自尽。后来他把内心痛苦向太太和盘托出，才避免悲剧发生。这一切都反映了当时的恐怖气氛。<br />　　<br />　　    除了中科院的事情外，竺可桢在日记中还记录了学术界朋友们的一些遭遇。4月25日晚，竺可桢与北京大学教授饶毓泰（字树人）见面，谈到周枚荪（字炳琳）在北大三次检讨未能通过。周的儿子也检举揭发他，但还是儿子的口气。相比之下，陆志韦的女儿在会上检举自己的父亲时，开口就是“你陆志韦”如何如何（第607页），则让他们感到难以接受。饶毓泰是中国物理学界的泰斗，也是吴大猷、杨振宁、李振道等人的老师；周枚荪是北京大学法学教授，曾经担任过国民政府教育部副部长；陆志韦是著名心理学家，当时是燕京大学校长。从这些片言只语中，可以看出他们在运动中的处境<br />　　<br />　　    与周、陆二人相比，饶毓泰遭受的内心折磨也许更大。三反运动开始后，竺可桢曾多次拜访饶毓泰，2月28日，他听说饶在家中晕倒，便前去看望。3月6日，竺可桢又收到北京大学教授杨振声来信，“知树人神经失常。”他与吴有训匆匆到了饶毓泰家之后，只见饶躺在床上，“眼睛直视无睹，不能认人，但云’为什么缘故’。”<br />　　<br />　　    竺可桢在日记中说：饶毓泰得病，是因为他最得意的学生在会上批判了他。批判的理由是他不仅只会“教人做研究”，还说什么清华应该“赶上世界学术水平”。批判者认为这“全是自私自利”。饶毓泰不能接受这种批判，北大副校长汤用彤批评他思想有问题。因此有人说他病情加重，与汤先生的批评有关。饶毓泰也认为，北大自“马寅初、汤用彤起，直到学生，无一寄与同情”，相比之下，“倒是科学院友人还有同情”，因此他想离开北大（第574页）。<br />　　<br />　　    随后，竺可桢得知“燕京（大学）’三反’极热烈”，该校的“陆志韦、赵紫宸和张东荪，成为北京各大学’三反’中心人物”（第583页）。浙江大学在运动中“自杀者五人，……许多人自己承认没有根据的贪污事件。”（第711页）这说明，中科院的“三反”运动，似乎没有北大、燕大、浙大等高校那么“热烈”。<br />　　<br />　　    一场由增加生产、厉行节约和反对贪污、反对浪费的经济领域的斗争，居然与思想改造运动结合起来，变成了人人过关的政治运动，从而制造了许多冤假错案。这样的事情在今天看来也许有些不可思议，但它确实是老一代人的亲身经历。更重要的是，经过一场又一场政治运动，知识分子的独立人格就会遭到严重打击，这才是问题的实质。<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9112,12685,11829,13187,17919,9723,10549]}