{"id":211563,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-习近平：我的从政之路/","date":"2012-02-21T20:52:23Z","modified":"2012-02-21T20:52:23Z","title":"中国选举与治理 | 习近平：我的从政之路","content":"<div>\n<p>习近平：我的从政之路</p>\n<p>小火温水，常烧不断——</p>\n<p>作者：杨筱怀</p>\n<p>来源：中华儿女</p>\n<p>来源日期：2012-2-21</p>\n<p>本站发布时间：2012-2-21 11:23:10</p>\n<p>阅读量：2012次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　习近平接受《中华儿女》的采访，表示因为工作岗位的关系，不用宣传大家已经注意到了，所以他拒绝了很多对他个人的采访，但他还是用朴实的语言回顾了自己的从政道路。</p>\n<p>　　习近平（以下简称“习”）：欢迎你们来。从我个人来说，这么多年来，对我个人的采访，我拒绝了有100次以上。我不愿意宣传个人，因为我们都在工作岗位上，你不宣传大家都在注意你了。从另一方面说，我们做了一些工作，那是应尽的职责；我们有了成长进步，也都是党和人民培养的结果，个人没有什么好宣传的，所以有关宣传个人的采访我都推掉了。还有人要写传记，我也都全部推掉。</p>\n<p>　　杨：我们想也是这样的。因为这种宣传弄不好会引起副作用。</p>\n<p>　　习：特别是现在流行的写法总要把这个人放进一个背景：这是谁的孩子啊，谁的先生啊，你要写的是这个人，写这些有什么用再说，这个背景已经不是什么新闻，大家都知道，再炒来炒去真没意思。</p>\n<p>　　杨：这种宣传确实没有意思，也没有必要。但是，作为高级领导干部，你们是群众和舆论关注的焦点，通过新闻和出版媒介让人民群众了解你们的工作，我认为这种宣传还是有必要的。</p>\n<p>　　习：领导干部不是不可以宣传，但是不能多，并要把握好分寸。现在有一种倾向，一写领导干部就要将你写得多么完美，多么高大，要知道，世界上是没有至善至美的东西的，你把一个人写得完美了，人们就不相信了。同时，一个人的能力是有限的，离开人民群众，离开领导集体，你将一事无成。所以，我认为还是多宣传人民群众、多宣传领导班子集体为好。</p>\n<p>　　杨：我听说，您在宁德的时候，不像有些干部那样，到一个新的地方先要烧“三把火”，要轰轰烈烈干几件“大事”。您没有豪言壮语，只是体现出一种滴水穿石的精神。</p>\n<p>　　习：我当时去的背景是这样的，我在厦门任了3年副市长，其中后一段时间负责常务工作，在改革开放和推动特区建设方面做了一些工作。省委看到我在厦门有一些开拓精神，也有一些这方面的经验，省委决定调我任宁德地委书记。贾庆林同志那时是省委副书记兼组织部长，他找我谈话，说：“省委想让你到宁德去冲一下，改变那里的面貌。宁德地区基础差，发展慢，开什么会议都坐最后一排，因为总排老九嘛福建省有九个地市，没有实力，说话气不粗。你去之后，要采取一些超常措施，把这个状况改变一下。”当时的省委书记陈光毅和省长王兆国同志都非常支持和鼓励我。</p>\n<p>　　我去了以后，马上就遇到通货膨胀、经济过热，党中央、国务院决定要治理整顿，大气候不利于采取超常措施。看到大家的心情是希望变，希望我来了以后带着大家变，没有看到我来了也是“光棍”一条，不可能给他们带来什么奇迹。所以，我只能讲，治理整顿也是一种机遇，把大家心气提一提。我当时主要的思想是：这时候不能炒热。一般讲，刚来的时候，说一些让大家热血沸腾的话很容易，趁大家的劲“踢三脚”也容易，但是这个劲一挑起来，接着将是巨大的失望，我不能做这种事情。所以，我采取的办法是小火烧温水，常烧不断火，有时还给添点冷水，而不是烧三把火。他们给我讲闽东要干三件大事：开发三都澳港口、修建主温铁路、撤地区建市。我说，这些事要慢点来，因为我们的经济基础薄弱，不可好高鹜远，还是要按实事求是的原则办事，多做一些扎扎实实打基础的工作。</p>\n<p>　　弱鸟先飞，滴水穿石，我就是在这样一种情况下成长起来的。少走弯路，就像龟兔赛跑，你还是可以取胜的。当然，这些都要有长期打算，我并没有打算很早离开闽东。在闽东我主要抓了四件事：一是解放思想，理清发展思路；二是培养一支好的干部队伍；三是实实在在地抓扶贫；四是从闽东山海兼而有之的特点出发，念好“山海经”，抓好山海综合开发。在闽东干了两年，省委又调我到福州来工作。在闽东时间虽短，但是工作体会很深，跟大家感情很好。离开这么多年了，闽东还是我最感亲切的地方。</p>\n<p>　　杨：听说您原来在中央军委机关工作，所处的工作环境和工作岗位可以说是许多人可望而不可求的，当初您为何要做出下到地方基层工作的选择？</p>\n<p>　　习：我是从中央军委办公厅下放到河北正定县的。到河北后，地委书记谢峰同志找我谈话，那是一位非常朴实的地委书记，解放初，20多岁就当了张家口地区专员，后来任河北省省长。我说，你对我有什么要求他说，“既然你能下来走这步路，我想我就不必嘱咐了，你也不是那种草率从事的人。我就嘱咐你一条，就是你当年在农村之所以干起来，那是因为你置于死地而后生。我听了你的经历，你当时被打成‘反动学生’，最后像‘四类分子’一样下到那里，举目无亲，你是华山一条路，必须走下去，也可能这样你就成功了。但现在你不同了，你是本人选择下来的，人家可能不会理解。”</p>\n<p>　　当时，确实有许多人对我的选择不理解。因为我在到河北之前是给耿飚同志当秘书，他当时是国防部长，又是政治局委员。他说，想下基层可以到野战部队去，不必非要去地方下基层。那时候从北京下去的人，实际上就是刘源和我。他是北师大毕业，要下去。我是在中央机关工作了几年，我也要下去，我们俩是不谋而合。刘源当时去了河南。走之前也参加了好几个聚会。许多人对我们的选择不理解，问我怎么现在还下去当时在我们这一批人中有一种从红土地、黑土地、黄土地、绿草原上终于回来了的感觉，有些人认为“文革”吃够了苦头，现在不能再亏了；还有一些人存在着要求“补偿”的心理，寻求及时行乐，我对他们的不解感到悲哀。古时候“十年寒窗，一举成名”，中个进士，谋个外放，千里万里他都去。像古时写《三言》的那个冯梦龙，到福建寿宁任知县时都快50岁了。那时候怎么去的寿宁万重山盃我们现在还不如古时候的士大夫。更可怜的是，我们的活动范围半径不过50公里，离不开北京，不愿意出去把北京的户口丢了。我说，我们要出来当年老一辈出去，是慷慨激昂。我们在“文化大革命”中“上山下乡”，是迫不得已。但在这种不得已里头，使我们学到、体会到了很多的东西。现在一切都好了，那些禁锢我们的“左”的东西都解除了，我们更要去奋斗、努力，好好干一番事业。</p>\n<p>　　杨：从我了解的情况看，20多年来您无论在乡里、县里，还是在地、市，包括福州您所在的地方团结搞得都很好。在团结合作方面，您是不是从您自己的角度讲讲，有没有一套完整的做法？</p>\n<p>　　习：在团结方面，我从小就受家庭的影响。我父亲经常给我讲团结的道理，要求我们从小就要做讲团结和善于团结的人。“己所不欲勿施于人”，“给人方便，自己方便”，用他的话讲，就是做每件事不要只考虑自己愿不愿意，还要考虑别人愿不愿意。因为你生活在人群中，什么事都以自己为主，这是不行的。父亲讲的团结方面的道理，当我们后来生活在集体环境时，体会就很深刻了。无论是上寄宿学校，还是下乡和参加工作，我都深深感到：凡事团结处理得好，工作都能做得比较好；凡事团结处理不好，就都做不好。特别是后来上山下乡到陕北，远在千里之外，举目无亲，靠的就是团结。在这方面自己也有挫折和教训。在上山下乡时，我年龄小，又是被形势所迫下去的，没有长期观念，也就没有注意团结问题。别人下去天天上山干活，我却很随意，老百姓对我印象很不好。几个月后我回到北京又被关进“学习班”，半年后被放出来，我再考虑回不回去最后见到我姨父，他解放前是太行山根据地的。当年是我姨姨、姨父把我妈妈带出来参加革命的，他们都是我们很尊敬的人。姨父给我讲他当年是东北大学学生，“一二?九”以后怎么开展工作，怎么到太行山，他说，我们那个时候都找机会往群众里钻，你现在不靠群众靠谁当然要靠群众。</p>\n<p>　　听了他们的话之后，我就按这个思路回去了。回去以后，努力跟群众打成一片。一年来，我跟群众一起干活，生活习惯了，劳动关也过了，群众见我转变了，对我也好了，到我这儿串门的人也多了，我那屋子逐渐成了那个地方的中心——村中心，时间大概是1970年。每天晚上，老老少少都络绎不绝地进来。进来后，我就给他们摆书场，讲古今中外。他们愿意听城里人侃大山，讲他们不懂的事，渐渐地就连支部书记有什么事都找我商量，他说，年轻人见多识广，比他懂得多。这样，我在村里有了威信。</p>\n<p>　　杨：听说您是在下乡插队期间入团、入党和当上大队党支部书记的，这在当时对你这样家庭背景的人是很不容易的。能不能谈一谈这一段的经历？</p>\n<p>　　习：大概到了1973年，我们又集中考学，正如你所说的那样，像我这样家庭背景的人在当时是不可能被录取的。后来我又去冯家坪公社赵家河大队搞社教。搞社教很有意思，我当时是团员，不是党员。我已先后写过10份入党申请书，由于家庭的原因，都不批准我。这次公社又将我的入党问题交到县委去研究。县委书记说，这个村姓氏矛盾复杂，本地人很难处理得好，确实需要他回村里主持工作。他爸爸的结论在哪儿没有，不能因此影响他入党。所以就批准我入党，并让我当了大队支部书记。</p>\n<p>　　经过许多的周折——“文化大革命”的周折，上山下乡的周折，最后，这个村居然需要我，离不开我，我当时的感觉是在农村好，如果当个工人或当这个、那个，越是这些地方“文革”搞得越厉害，少不了天天要挨批判。在陕北农村也要搞大批判，批刘少奇、邓小平在西北的代理人’，“彭、高、习”和刘澜涛、赵守一等，“彭、高、习”即彭德怀、高岗、习仲勋。搞大批判还是由我来念报纸，当地有几个识字的天天念得司空见惯了，也无所谓了。但当地的老百姓非常理解，毕竟是我父亲过去的根据地所在。我父亲那时是“陕甘边”的苏维埃主席，当时才19岁。有这个背景，就有很多人保护我、帮助我，再加上我本身也比较坚强，就这么过来了。</p>\n<p>　　杨：您曾讲过，7年上山下乡的经历使您获益匪浅，请您谈谈最大收获是什么？</p>\n<p>　　习：我的成长、进步应该说起始于陕北的7年。最大的收获有两点：一是让我懂得了什么叫实际，什么叫实事求是，什么叫群众。这是让我获益终生的东西。二是培养了我的自信心。常言说，刀在石上磨，人在难中练。艰难困苦能够磨练一个人的意志。7年上山下乡的艰苦生活对我的锻炼很大，后来遇到什么困难，就想起那个时候，在那样困难的条件下还可以干事，现在干嘛不干你再难都没有难到那个程度。一个人要有一股气，遇到任何事情都有挑战的勇气，什么事都不信邪，就能处变不惊、知难而进。</p>\n<p>　　杨：您是怎样从农村上大学的？</p>\n<p>　　习：我那时一边当着村干部，一边总想着有机会我还是想上学深造一下，因为读书确实读得太少了，这与我理想的目标并不违背。那时候报大学，清华有两个名额在延安地区，一个分给延川县。我3个志愿都填清华，你让我上我上，不让我上就拉倒。县里将我报到地区，县教育局领导仗义执言为我力争；清华来招生的人不敢做主，请示清华。这又是一个机遇。1975年7、8、9三个月，正是刮所谓的“右倾翻案风”的时候。迟群、谢静宜都不在家，刘冰掌权，他说，可以来嘛。当时，我父亲下放到洛阳的耐火材料厂。耐火材料厂开了个“土证明”：“习仲勋同志属人民内部矛盾，不影响子女升学就业。”开了这么个证明，就上学了。走的时候，当地还剩下的一些知识青年都特别羡慕我。那些知青也都没得说，一恢复高考，都考上了学，还都是前几名。</p>\n<p>　　上山下乡的经历对我们影响是相当深的，形成了一种情结——叫黄土地情结。在遇到困难时想到这些，就会感到没有解决不了的问题。</p>\n<p>　　杨：我们注意到在今年1月召开的福建省第九届人民代表大会第三次会议期间，省内新闻媒介报道说您在作政府工作报告中讲到“必须使每一位政府工作人员都牢牢记住，人民政府的权力来源于人民，必须代表人民的利益，必须为人民谋福利，切不可忘记了政府前面的‘人民’二字”时，全场报以热烈的掌声；还报道在大会结束时，您以高票当选为省长。请问您对此有何感想？</p>\n<p>　　习：对于我们共产党人来说，老百姓是我们的衣食父母，我们必须牢记全心全意为人民服务的宗旨，党和政府的一切方针政策都要以是否符合最大人民群众的利益为最高标准。要时刻牢记自己是人民的公仆，时刻将人民群众的衣食冷暖放在心上，把“人民拥护不拥护、人民赞成不赞成、人民高兴不高兴、人民答应不答应”作为想问题、干事业的出发点和落脚点，像爱自己的父母那样爱老百姓，为老百姓谋利益，带着老百姓奔好日子，绝不能高高在上，鱼肉老百姓，这是我们共产党与那些反动统治者的根本区别。封建社会的官吏还讲究“为官一任，造福一方”，我们共产党人不干点对人民有益的事情，说得过去吗？</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13222,9098,11961]}