{"id":211504,"link":"https://chinadigitaltimes.net/chinese/2012/02/自由亚洲-成都双流县独立竞选人均遭当局非法淘/","date":"2012-02-21T10:54:00Z","modified":"2012-02-21T10:54:00Z","title":"自由亚洲 | 成都双流县独立竞选人均遭当局非法淘汰","content":"<p><p>成都温江区双流县日前举行区人大代表候选人预选，由于一些地方官员的恐吓和散布谣言，当地的独立竞选人均遭当局非法淘汰。</p>\n<div>\n<p>总部设在四川成都的天网人权事务中心报道，2月20日下午，双流县东升镇白鹤社区独立候选人胡金琼前往天网人权事务中心，反映所在社区非法选举人大代表候选人的黑幕。据悉，东升镇白鹤社区公示正式候选人名单，并未公布当选人的票数。签字选胡金琼为人大代表候选人的群众很多，但胡金琼却未当选，这让人很意外，胡金琼认为选举存在暗箱操作。本台记者接通了双流的独立候选人李昭秀，她表示，自从她进入人大候选人提名名单后，社区书记彭孝凯一直用各种非法手段来阻挠她的竞选。</p>\n<p>李昭秀：“不公的地方挺多的。他们采取了一些不正当的手段阻止我么初选结果。”</p>\n<p>记者：“具体什么手段呢？”<br />李昭秀：“散布谣言的情况是很多的。就像我给我家属看了些天网创始人黄琦我给我们发布的在县人大，县政府里面、县人大办公区干兴艳（音）被打的图片。平时给我们的报告都有李昭秀的名字。还说天网黄琦已经实名了。还给我家属说我再继续跟他们来往的话肯定会被他们抓的。他们给我家属施加了很多压力。”</p>\n<p>李昭秀说，地方官员还用天网创始人黄琦报道选举黑幕资料和通话记录，把天网和黄琦说成是敌对势力，给她的家属施压。</p>\n<p>李昭秀：“在外面给选民说我放弃了什么的。”</p>\n<p>记者：“说你放弃了。希望不要投你的票了用这种手段。”<br />李昭秀：“就是。我听他们说的，投我票的人（听他们说我放弃后），别人没办法就把我的名字划掉了。”</p>\n<p>记者：“你们当地的独立参选人有没有当选的？”<br />李昭秀：“结果都没有上。”</p>\n<p>记者：“选举结果是不是合法？你们是不是要采取一些渠道去反映这个情况？”<br />李昭秀：“要反映，材料都递交了。”</p>\n<p>独立候选人王慧也对本台记者说，她本来也准备竞选当地的人大代表，但是她和干兴艳等几位独立候选人在2月8号去双流县政府领取参选人推荐表时，遭到各种阻挠，干兴艳还遭到毒打，当时就被送进医院救治：</p>\n<p>“我当初想参加人大代表候选人竞选是想为我们很多的老百姓服务，因为老百姓很多的心声都不能反映给我们的人大代表，以这个机会反映给他们听。所以我如果参选人大代表顺利的话，我就要把我们老百姓的这种心声带给我们的人大常委会。让他们都能了解到老百姓的这种想法。因为我当时去拿推荐表的时候，我们所在社区和我们的政府没有给我。”</p>\n<p>记者又接通了目前还在成都第三人民医院救治的独立参选人干兴艳，她表示，她在2月8号在双流县人民政府领取表格时，遭到地方官员指派的保安人员的毒打，当时有很多证人在场，而且她也有两家医院的证明：</p>\n<p>“现在没有人来付钱，而且东升派出所也没有立案，我们老公今天去找他们拿立案通知书。他没给。而且我们的几个证人他们也没有做笔录。他们做假材料，前期就做了很多假材料说没有伤。而且我现在找了两个医院，两个医院都证明我有伤，那天派出所的人才来这里做笔录。他看见我面部、臀部的几处瘀伤，他都照了相的。”</p>\n<p>独立候选人王慧说，在成都市温江区17日举行的人大代表候选人预选过程中，很多选民小组采取干部监督流动投票的方式组织选举。这一做法违背了在选举过程中，涉及投票程序需秘密填票的基本原则。另外很多独立参选人都受到各种恐吓和阻挠，他们希望中央和四川有关部门对成都温江区人大代表选举进行调查，维护公民和独立参选人的合法权益。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[16039,9625]}