{"id":211588,"link":"https://chinadigitaltimes.net/chinese/2012/02/一五一十-妇姑勃谿的坏脾气/","date":"2012-02-22T05:40:14Z","modified":"2012-03-01T22:52:59Z","title":"一五一十 | 妇姑勃谿的坏脾气","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?Beyond1111\">神了旁逸斜出</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73014\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BD%91%E7%BB%9C%E6%98%AF%E9%9D%9E\">网络是非</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%9B%BD%E4%BA%BA%E8%84%BE%E6%B0%94\">国人脾气</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%90%8D%E4%BA%BA%E4%BD%8E%E4%BF%97\">名人低俗</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B0%96%E9%85%B8%E5%88%BB%E8%96%84\">尖酸刻薄</a></p>\n<p>自从网络盛行以来，媒体上发生的许许多多的事件，都是表现“坏脾气”的精彩故事。春天来了，女人们都走到了场院里，七嘴八舌的找茬干架起来，热闹死了，也好看极了。围观大型吵架有两种典型的心态：一是厌恶之至，摇头而去；二是后天下之乐而后乐，从众起哄与民同乐。想起很久以前龙应台曾经气愤填膺地呼吁过：“中国人你为什么不生气？！”结果于是中国人都喜欢生气了，所以“妇姑勃谿的坏脾气”的故事就多了。</p>\n</p>\n<p>旧时代大家族里盛行的精彩生活，最可以给漫漫长日里增添一些刺激的，就是兄弟姑嫂妯娌之间的勾心斗角，古书上叫做“兄弟阋于墙”和“妇姑勃谿”。特别是女人们有的是时间，小康以上人家，干活的有下人，女人们除了嗑瓜子撩口水，就很少别的故事了。大宅子里人丁兴旺，门房层次多，关系密切，利益交关，偷鸡的扒灰的，头上生疮的下半身溃烂的，都在四合院里纵横交错纠结着演绎着。吵架这类事除了互相关心可以增长亲人们的感情，也是涮口的好汤水。夜半听窗，午下扒门缝，黎明房顶上揭瓦，都是获取情报的好方法。最令人精神抖擞的肯定是“妇姑勃谿”，俗称姑嫂妯娌吵架。女人们天生是尖酸刻薄弹舌的天才，每一篇骂辞都可以放进《古文观止》或者《朱子治家格言》一类经典书里。点点滴滴关怀的背后全是摸下阴的刺探，表里不一的恭维隐藏着遏制不住的幸灾乐祸，风凉话里不尽的落井下石往死里踩，至于轻薄挖苦，尖酸打趣，含沙射影，破口大骂，剔牙根，翻白眼，啐口沫，抄布鞋，撸袖子，扯头发，那都是《红楼梦》里写得最精彩的情境。总之，都窝在一个大家族里的，肯定养成了无事生非的白眼狼坏脾气，你想不“勃谿”都不行。</p>\n</p>\n<p>别说什么都是旧时代，该遗传的都会遗传。中国网民的坏脾气看来是世界上最著名的，为不相干的不值得扯痰的琐屑小事，常常大动肝火，出言不逊，许多人热爱网络的原因就是那个隐身地可以给予他们某种快意发泄的自由，简单说，就是可以放肆骂人，可以卸下中国道德在意识形态方面施加给所有人的压迫，因而中国网络的特点是常常会把一丁点的小事无限放大，爆粗耍赖，肆意使用生殖器语言，任意想象他人的下流卑鄙，猜疑妒忌，指手画脚训斥，全盘否定，破口大骂，尖酸刻薄地戏弄，总之凡是在网络上看到的都可以加以羞辱，几乎一切都看不顺眼；如果看到使人动情迷恋的，则径直闯入她人花园，动手动脚淫辞秽语肆无忌惮地调戏。但是政治大事则大家都知趣噤声，因为网监在敏感大事上有严酷的制裁，而只放任意气用事的细节释放。大姨妈式的后现代生活获得了最新传媒的支持，鸡零狗碎的文化细节史无前例地在微博上时时刻刻地给家喻户晓地颁布着。一地鸡毛就一地鸡毛吧，庸俗生活的原生态本来就是鸡零狗碎的，不会因为借助了新科技传媒它就会提升了品位。</p>\n</p>\n<p>然而我很理解为什么中国人都容易坏脾气，莫名其妙的受到专制攻击和无情欺骗敲诈之后，你一定会憋了一锅炉的气压，那么你绝对不会热爱这个国家也不会再见人倒地想去扶持了。举个例子说，最近天津卫视“非你莫属”的招聘节目，海归女刘俐俐无辜受到恶毒谩骂打击丑化，从表示自己喜欢“莎士比亚”和“英雄双行体”无端惹火主持人后，现场所有CEO嘉宾也跟着对姑娘百般刻薄起来，主持人张绍刚一句又一句“你让我觉得冷”才真让人觉得后背嗖嗖阴寒，他那年龄够姑娘两倍了，都能当爹了，作为一个中国式的公众人物，他是典型的“非常狰狞派”。如果刘俐俐要真是她特没礼貌特不敬和她生气也罢，只不过她说了他没听懂的，而且没有曲意奉承他，不够“低姿态”，于是她就惨遭残酷打击。我觉得最可怕的就是：张绍刚用了最恐怖的莫须有陷害手段——抓住对方没有用敬语“祖国”而说了客观中性的名词“中国”，就直斥刘俐俐没有爱国主义感情，话里语外暗示着刘俐俐是崇洋媚外的假洋鬼子，于是无端的就抒发他滥俗的爱国高调来。上纲上线的构陷啊！一个年轻网络女写手郑非凡议论道：“求职场如人生场，各种姿态百花齐放才是常态，凭什么不能拥有另一种姿态？非得‘低到尘埃里’才合适？已经很久没有因为一个小小的网络争论生气了，之所以如此触动我，主要是刘俐俐的遭遇让我回忆起了自己。回忆起了从小到大的憋屈，她在现场的表现和遭遇太像曾经的我。——从小学到大学，从班主任到各科老师，对我像极了《非你莫属》里那些人对刘俐俐，什么‘不谦虚’，什么‘没礼貌’，什么‘刻薄’，眼神里‘充满仇恨和恨意’，‘冷笑’，‘不合群’，‘心理素质差’，‘攻击性强’……这些话我都背下来了，能整理一个《学生生涯挨批录》。他们当时的语气，当时的态度，那种气场，和视频里如出一辙，我的处境，和刘俐俐一样。别人对我的评价不外乎‘个性’、“‘特立独行’，算是好听的，非常不好听的可以很容易的联想到。”被人绑架和强暴之后，我想90%的中国人的脾气都会很糟糕。中国最大的特色就是：主持人和居高临下的裁判官以及一切的当权者可以有穷凶极恶的坏脾气，但是小百姓就只配有低眉顺目的好脾气。因此我对于中国网民的粗暴坏脾气，愿意给予充分的谅解。</p>\n</p>\n<p>除了晾晒内衣裤一类的琐碎细节，最吸引公众眼球的一定是无事生非的花头。春节期间，适宜被无聊闲人啐牙缝的话题，一定是“央视春晚”。一道相当于年夜饭的大路菜，还给人那样特别激动地惦记着，也是坏脾气人士的“怨妇综合心态并发症”。谁叫你是中国人，是中国人都肯定要找一个公共目标来发泄情绪，因为大家族里的事情都是一个老爷子管着，那就是股东集体所有制，看风景的骂干活的，是咱们千年的遗传。央视拿着民脂民膏的国税和国企的巨额广告费，无论这活干得好不好，就注定要而且应该被骂。不过这“春晚盘菜”肯定吃力不讨好，老三篇腻嘴，新段子生口，夹生米嗑牙，烂芋头呛喉。只要还是公有制的电视娱乐，它永远都要成为众矢之的。不过它也确实该死，因为它的确天天干着给我们洗脑的恶劣窝心事。就在今年春晚，冯巩这贼眉鼠眼的做了一个小品《爱的代驾》，他就煞有介事地说道：“这纽约有这么祥和吗？这是伟大的北京！”还借一个失落的移民弃妇的口说：“本想着移民到美国去享福，哪想到美国经济危机爆发，银行都倒闭了，满大街都是失业的！”有一类找抽的专门干吆喝的宣传油子，就爱写这类不吃人饭的狗屎作品。假如咱们那几千万过亿的从来没干过活的宅男宅女都出国到了美国欧洲，还有45岁提前下岗的新老人，也到国外陪练做保姆了，那么我们真有资格笑话美国满大街都是失业的。至于我们的银行从来不会倒闭，因为它给政治局发行钞票都忙不过来，这是永远赚钱的垄断国企，这是中国社会主义的优越性。冯巩和宣传部都乐呵了，咱们就有了坏脾气了。没办法，央视春晚就是为了成为公众怨妇发泄的对象而举办的。有这样刺激性的烂节目跟你过招，看着冯巩那猥琐小人摆弄是非的嘴脸，你的坏脾气不来都不可能！</p>\n</p>\n<p>近来名人们故意表现自己的坏脾气，也挺煞有介事的。本国名人的脾气和韩国人有一拼，韩国人自恋自大而常常有睁眼说瞎话的自欺欺人的自信，而且相当执着，值得敬佩。在我们这里呢，譬如北大孔庆东教授，和他的校长周其凤都成了公共自大狂仗势欺人的标本。周大校长衣锦还乡，站在长沙一中的讲台上给长沙四大名校的中学生传道解惑：“我认为美国的教育一塌糊涂，他们的每一任总统都不懂得尊重人，总是把自己的意愿强加于别人，如此看来，他们的教育是一塌糊涂的。”周校长同时认为中国的教育很成功，理由是中国这些年都在飞速发展，“我们的国家在进步，靠的就是我们的教育培养的人才。”周校长说的没错，美国人用他们的教育在美国本土向全球“强加”西方自由主义价值观，不过那是周其凤以及北大80%以上的精英毕业生，还有我们太子党二代三代子孙们自己自觉到大西洋那边留学去接受“强加与人”的，而北大的政治课对自己人的强加与人则是顺民们欢心拥戴的。正是因为有了周其凤这样的校长，所以北大才会把五四自由精神和蔡元培的开放包容气度弃之如屣，今日北大和中央党校有同等的政治成就和地位，当然更因为北大现在集纳的都是像孔庆东之流的教授。孔庆东有政治打手的疯子精神和媒体流氓的泼妇脾气，在他的笔阵与唾沫横扫之下，南方人和南方报系全部都是该杀的汉奸，前些时他又在视频网络上叫嚣，说“香港人都是狗！”起因就是某些普通的香港人批评大陆人在香港城市轻铁吃东西，于是孔教授大骂香港人给英国殖民者当狗当惯了，“凡是用法治维持起来的秩序，说明你们的人没有素质，没有自觉，一个字：贱！”孔教授的言论真是惊世骇俗，原来法治下的人是贱，如果遵循城市自治规则监督违章行为，那就是狗，不是人。老孔和尚还斥骂香港人不懂普通话，是王八蛋！呜呼哀哉，中国真的文革重来了，可以公开在媒体上把另外的人骂得狗血淋头，新鲜的是，这是最高学府的名人有个性的脾气，说明我们已经彻彻底底地进入了自由主义的时代。</p>\n</p>\n<p>妇姑勃谿的坏脾气很容易泛滥，因为凡是人都喜欢八卦是非，吵架可以增进我们肾上腺激素的强力分泌。女性脾气是最人性化的，包括温馨亲情婆婆妈妈的家长里短，呢喃细语的嚼舌头根子，特别是唇枪舌剑的言语较量，对于情商和智商的建设都有积极的增益。八卦的目的是在关心他人胜于关心自己的过程中，把所有人捆绑在一个蜘蛛网里，让你的隐私成为公众眼球焦点，于是你不得不乖乖地听从舆论的要挟。只要揪住你的内衣内裤，你就会被彻底绑架，从此你一定丧失了潇洒自由的心态和知性，最后你就会变成和大院里的大姨妈一模一样的和谐分子。最近打假英雄方舟子死揪住自由知性的青年才俊韩寒不放，死乞白赖的就是要韩寒承认自己有一个写作的团队，甚至说你的好文章就是你的老爸的代笔云云。一根筋的方舟子是最婆妈脾气的妯娌，捕风捉影的好手，把死的说成活的之油嘴，死不放口的鳄鱼，牵强附会的拉扯大王，不依不饶的碎嘴。方舟子的目的是什么呢？就是哗众取宠，或者一个娘们为了满足纠缠人的快感，在那些法证也找不出蛛丝马迹的陈芝麻烂谷子旮旯角里、在法医也解剖不出死因的尸体上抽筋。找人吵架，不需要理由，就为了出风头，有看客就好。网络上这样的妯娌越多，我们国家的维稳就越见成效。如果最后韩寒被方舟子彻底败了胃口，那么从此江湖上就少了一条使快剑屠龙的好汉；假如孔和尚把香港人骂老实了，那么从此香港人就归顺了，南方人也不再敢发表普世价值观的言论了；最后，如果所有的年轻人在求职的险途上都被张绍刚和CEO们修理得和和顺顺谦虚谨慎的，不再胆敢言必称莎士比亚了，那么我们就有资格和朝鲜小弟弟一起手拉手二重唱“大海航行靠舵手”的颂歌了。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/608164108/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=73014\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19254,8585,13460,12643,8614,9411]}