{"id":211510,"link":"https://chinadigitaltimes.net/chinese/2012/02/香港独立媒体-政治魔幻（一）﹕从古希腊寻找现/","date":"2012-02-21T10:54:43Z","modified":"2012-02-21T10:54:43Z","title":"香港独立媒体 | 政治魔幻（一）﹕从古希腊寻找现实","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73037\"><img src=\"http://www.my1510.cn/files/my1510_22246/3280034100.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73037\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A6%99%E6%B8%AF\">香港</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A6%99%E6%B8%AF%E5%9F%8E%E9%82%A6%E8%AE%BA\">香港城邦论</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9C%AC%E5%9C%9F%E8%BF%90%E5%8A%A8\">本土运动</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E7%94%B1%E8%A1%8C\">自由行</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%A4%E5%B8%8C%E8%85%8A\">古希腊</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AE%B8%E7%85%9C\">许煜</a></p>\n<p>文：许煜</p>\n</p>\n<p>法国著名古希腊史学家Jean-Pierre Vernant在小书《希腊思想的起源》（Les origines de la pensée grecque）里，描述了城邦扎根的3个精神，第一是法律和书写／语话的关系，因为通过后者城邦的市民可以了解民主的方式；第二是政治活动公开，特别是在广场召开的全民大会。Vernant描述的精神或条件跟我们今天对比很有趣，特别是书写数码化，还有facebook的网上集结平台，无论是城邦的概念和条件都要被重新评价，媒体研究如果还执着于“身分认同”无疑很可悲，且对当前香港的政治危机毫无反思。至于第三个条件﹕“那些组成城邦的公民，不论他们的出身、地位以及职务有多不同，从某意义上说都是『同类人』。这种相同是城邦统一的基础，因为对希腊人来说，只有同类人才能被友爱(philia）联系在一起，结合成一个共同体”。可惜这个“同类人”并不是说共同的血统以及文化，而是平等。</p>\n</p>\n<p>城邦灭亡有几个原因，简单来说，其一是波斯战争后，大量新商业机会涌现，乡下人涌到城邦谋生，城邦经济发生很大的变化；其二，经此之后，希腊城邦之间的战争愈来愈专业化，城邦在军备投放的资源愈来愈多，军人与平民之间出现阶级化（也即造成上述第三个精神的破灭，也如同移民以及本土的阶级化）；再加上斯巴特和雅典之间无休止的战争，以及外来力量包括波斯及马其顿在背后角力，城邦终于画上句号。以我们今天惯用的语言﹕第一就是，资本主义全球化将本土传统的商业模式彻底改变，城邦的经营方式、人口分布也随覑转型，由此延伸至理论家Toni Negri以及Michael Hardt所言的“帝国”，即是资本主义全球化削弱了国与国的主权，资本的流通变成主导。第二，城邦是相对于彼此而存在，存在状态更是战争及纠纷不断，当我们想象香港作为一个城邦的时候，其他城邦在哪？当不存在其他城邦，自治相对就是国与国之间的对立。“高度自治”不是自治，这是“城邦论”最吊诡的地方，所谓realpolitik，是“幻想”还是“现实”，还有待研究？</p>\n</p>\n<p>让我们暂时搁置道德、政治光谱等讨论，回到政治经济分析。自由行的出现，是因为香港除了金融、消费和地产根本就无其他有力的经济。香港没农业、制造业、工业、高科技业，这个经济实力十分贫乏的城市，如果不覑力发展多元化经济模式，便只能依赖以上的消费和投机模式。当本土的消费无法撑起整个单元经济的时候，自然必须依赖内地的旅客，特别是新富阶级。所以各名店迅速繁殖、小店相继倒闭、楼价狂荔因为终于有富人来买，亦是于这个经济模式下要赚取更多的现象。香港作为特别行政区，表面上似乎为商品流通造成障碍，事实上却是通过减税而加速资本累积。国与国之间，在我们的情则是国家与特区之间，在原本“一国两制”的原则下，开始制造愈来愈多灰色地带或者缓冲区，即上述提及的“经济”主导“主权”以及政治。我们可以考虑取消自由行，那香港政府以及跟它一起经营这个“香港特别行政区有限公司”的商人阶级会有什么应变？很明显，除了坐以待毙，只会是推出其他方便资本流通的花招，例如自驾游。</p>\n</p>\n<p>资本主义并不纯粹是资本家的问题，我们必须明白当下资本以及国家／政府在整个全球化下的结合，是30年来欧美（特别是戴卓尔夫人和列根）所实验并广至亚洲、拉美的新自由主义，所制造出来的“不负责任”。这种不负责任根本没有考虑城市发展的长远打算，如果有，“长线投资”亦只是投资股票一般的投机，例如说，中国新富阶级在香港生下的小孩可以提升香港的竞争力以及人口质素。我暂时不想分析生命政治，但是十分明显，21世纪的政治是人口优化的政治。“双非婴儿”为香港私家医院带来了巨大收益，香港的“婴儿经纪”成行成市，本地孕妇找不到胁位，政府却没有迅速反应，因为相信市场的同时，政府可以将责任交给市场。</p>\n</p>\n<p>金融危机4年，特区政府的经济政策如同僵化，以为只要依赖内地庞大的市场就可以解决香港的经济问题，于是连“责任”二字也交给了“自由行”或者“内地游客”。政府可以大条道理以“法治”、“人权”来维持整个畸形的资本累积运作，左翼和自由主义者如果永远都只看到“人是自由的”、“人是平等的”等公理，但看不到背后矛盾其实是件很可悲的事，因为这会导致忽略这种政府已经被吸纳进市场，而成为市场的帮凶。</p>\n</p>\n<p>另方面一些自治论者埋怨“双非”、“自由行”的时候，以为自己是在讨论realpolitiks，以为只要回到七八十年代香港的资本主义美学（也即是全球化刚刚起步、新自由主义开始为香港带来甜头的时候）就能解决问题，其实只是一种盲目的资本主义现实主义（capitalistic realism）﹕看到了香港和中国的对立，忽略了所谓“外”远非中国而已；虽然想说let us be practical但却以心理及情绪化作解决方法，以蝗虫与非蝗虫来开拓新的战场。所谓民粹，其实便是这种心理以及情绪，无论是左翼的普遍主义还是右翼口中的“realpolitik”都一样。问题是我们有没有办法去关注这些特殊的，而又不舍弃普遍的呢？这便是本土运动的政治以及伦理要求。</p>\n</p>\n<p>民粹最大的困局是它其实找不到真正的敌人或者不敢去找真正的敌人，因为那是他们赖以支持下去的神话。也因为这个盲点，它必须找到一批看起来与制度有关，但又不完全相关的人，于是所有怒气便投向了外来的人，先是因为6000元而痛骂新移民，然后是以“文明”或“文化”等级来羞辱内地游客。其实很容易理解，当内地带来的文化差异与殖民化的香港华洋文化相比，许多习俗都格格不入，于是轻易代替制度成为羔羊。内地游客只是在制度前的牧群（herd），他们顺覑广告、推广、好奇心、便利、小便宜等被推到香港。当政府无能，而新的政治局面不能出现的时候，羔羊便是最好的牺牲品，如同Wikileaks的Julian Assange。</p>\n</p>\n<p>如果看看代罪羔羊的传统，我们会发现与今天有多相似，古希腊每有天灾，都有形形式式的代罪仪式，例如公元6世纪的colophon。一个人被挑选出来，人们先喂饱他，然后再鞭打他，赶他出城，甚至有说将他烧死。例如在Abdera，人们会买来一些被遗弃的人（如奴隶），喂饱他们，然后当选好的日子到来，便会向他们扔石头赶他们出城。这些仪式背后都有类似的预设，也即本身原本是“洁净”的，只是偶尔被“玷污”了，要回到原状便要将这些注满邪恶力量的pharmakos牺牲。可以想象，中止自由行以及中港融合之后，资源会重新分配，零售业会大幅削弱，经济会开始转型；仇恨并不是没有角色，政府或多或少会因为政治稳定而有所行动，但如果以为这是仇恨内地游客带来的直接结果，以为那是真正的敌人，这种realpolitik无疑十分魔幻。仇恨播下的种子，也是“城邦”眦灭的前提。</p>\n</p>\n<p>刊于2012年2月19日《明报》星期日生活</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8712]}