{"id":211506,"link":"https://chinadigitaltimes.net/chinese/2012/02/自由亚洲-多伦多藏人团体将在藏历新年举行绝食/","date":"2012-02-21T10:54:15Z","modified":"2012-02-21T10:54:15Z","title":"自由亚洲 | 多伦多藏人团体将在藏历新年举行绝食抗议行动（图）","content":"<p><p>民主中国阵线加拿大分部声援藏人在藏历新年举行绝食抗议行动，呼吁国际社会向中共施压，立即停止在藏区的暴力镇压，以阻止不断有藏人以自焚抗议中共暴政的悲剧。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/to-02202012104917.html/m0220-topfs.jpg\" /></p>\n<p>图片： 民阵加拿大副主席弘毅在藏人示威活动现场。 （记者锡红提供）</p>\n</div>\n<div>\n<p>多伦多地区的藏人团体定于星期三（2012年2月22日），在多伦多市政府广场（Nathan Phillips Square）举行24小时的绝食行动及一个守夜祈祷会。这是藏人在藏历新年第一天举行全球抗议请愿活动的一部分，以声援在西藏境内用自焚来抗议中共镇压的藏人。<br /> <br />加拿大西藏协会在发出的新闻稿中称：从去年3月至今，西藏已经有23位僧尼和普通藏人用自焚来表达他们的抗议，而从今年1月到现在，就占到了其中的11位。在自焚的人中，至少有15位已经死亡，其他的人都下落不明。那些自焚的人要求的是西藏的自由和达赖喇嘛能够返回西藏。今年1月，西藏爆发了一股新的大规模抗议活动，而中国军队却不分青红皂白地开枪镇压这些和平抗议者。至少有五位藏人被打死，更多的人在冲突中受伤。<br /> <br />民主中国阵线加拿大分部表示，声援藏人反抗中共暴政的示威请愿，部分成员将参与绝食行动。<br /> <br />民阵加拿大理事李心佛是一位藏传佛教信徒，他对于不断有藏人自焚感到悲愤：“真是每天都关心藏区藏人自焚的事件。作为一个藏传佛教的信徒，看了以后真是触目惊心、痛心疾首、心如刀绞，真的希望别再发生这样的事了。我希望起码新闻要透明，让境内境外都能够真正了解真相，看看这些藏人的诉求，不能够打压迫害。”<br /> <br />民阵加拿大成员梁咏春表示，希望更多的汉人能够用心了解西藏问题的真相：“我作为一个汉人是比较遗憾的。不论中国政府还是普通老百姓都有一种根深蒂固的思想，就是大国沙文主义，并没有以平等博爱的态度对待藏人，还是以一种居高临下的态度对待藏人。所以藏人的自焚，是对汉人一种发自内心的要求平等，要求人权的呐喊。但是从中国政府对普通民众的宣传，很多人还是以一种看闹剧的心态来对待。我就希望中国民众用更加认真的态度来对待西藏问题，以及藏民在人权方面的诉求，争取实现真正意义上的藏族的民族自治，以及和汉族的和平共处。”<br /> <br />民阵加拿大主席逸君认为，达赖喇嘛的中间道路是解决问题的最好方法：“从中共接管西藏开始，他们就对西藏实行了错误的政策，不给西藏高度自治，这就是祸根。现在，我觉得中间道路是一个最好的解决方法，达赖喇嘛说的非常清楚、非常诚恳、非常的情深谊长。无论从国际法、国际公理，还是国际舆论，还是从人权的角度，还是从民族自决的角度，这都是个合理的东西。中共政权不同意达赖喇嘛的中间道路，我觉得是完全讲不通的。”<br /> <br />逸君表示，中共封杀和歪曲达赖喇嘛的中间道路，将会自食恶果：“中共政权封杀了达赖喇嘛的中间道路，造成整个全国大众人民对中间道路的不理解。由于这种不理解，产生了汉藏的这种对立。这恰恰是达赖喇嘛不愿意看到的，这也恰恰是达赖喇嘛在这几年间在进行汉藏对话中间，所要努力消除的这样的隔阂。”<br /> <br />民阵加拿大副主席弘毅表示，自焚事件凸显藏区的严峻局势：“首先藏人不断自焚是一个令人沉痛的悲剧，真的不希望这样的悲剧再次发生。我们也可以从自焚事件中看出，中共在西藏的高压统治多么地残酷。藏人的权利又是被剥夺得多么的彻底。他们根本无法通过正常的渠道来表达权利诉求，只能通过自焚这种极端的方式来反抗中共的暴政。”<br /> <br />弘毅呼吁包括加拿大在内的国际社会，伸出援手，要求中共立即停止在西藏的镇压行动：“中国政府如果继续用暴力维稳的方式来压制藏人的反抗，剥夺藏人的自由与权利，只会让这样的悲剧不断的发生，也会让西藏问题更加复杂，矛盾更加激化，问题更加难以解决。所以我们奉劝中国政府，停止对藏人的迫害，保证藏人的基本权利和信仰自由。同时我们也希望国际社会关注西藏问题，通过外交途径表达对西藏问题的关切，迫使中共改变对西藏的正常，防止这样的悲剧再次发生。”<br /> <br />民阵加拿大同时呼吁，凡是理解、同情、支持西藏人民争取言论自由、信仰自由，支持西藏人民为保护其宗教信仰、语言文化，支持西藏人民呼唤达赖喇嘛返回西藏的广大华人，都能够公开表达声援，以尽早结束在藏区的悲剧，并推动中国整体社会的民主化进程。<br /> <br />居住在加拿大多伦多的西藏流亡政府国会议员，加拿大西藏文化中心主任诺布才仁也将参与绝食行动。<br /> <br />刚刚传出消息，2月19日，四川省阿坝地区又有一位18岁的年轻藏人自焚。<br /> </p>\n<p>以上是自由亚洲电台特约记者锡红从加拿大发来的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,9991,11945,18843,9625,9920,18511,15924]}