{"id":211683,"link":"https://chinadigitaltimes.net/chinese/2012/02/方朝晖：哲学范畴的中国化及其内在问题/","date":"2012-02-22T11:02:53Z","modified":"2012-02-22T11:02:53Z","title":"方朝晖：“哲学”范畴的中国化及其内在问题","content":"<div>\n<table>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>方朝晖：“哲学”范畴的中国化及其内在问题</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%DC%D1%A7&#038;searchfield=keywords\"><span>哲学</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BB%AF&#038;searchfield=keywords\"><span>中国化</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>方朝晖</strong> （<a href=\"http://www.aisixiang.com/thinktank/author.php?id=344\">进入专栏</a>）  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    内容提要：20世纪以来，中国人在引进西学的过程中所犯的最大错误之一就是从中国文化自身的传统出发来理解西方思想。作为一个现代学科范畴，“哲学”本来是从西学中借来的，但是借来以后立即被中国人把它“中国化”了。文章论证认为，把“哲学”普遍地理解为一门关于世界观、人生观或方法论的学问,这一理解与中国古代学术传统有着极为密切的联系，但却与西方两千年来的哲学传统没有什么关系。在西方两千多年的哲学史上，从来没有哪一位重要的哲学家把哲学这门学科定义为一门关于世界观、人生观或方法论的学问；不仅如此，他们所说的“哲学”与中国人通常情况下对“哲学”的理解在思维方式上有天壤之别。但是由于中国人长期以来没有认识到他们对哲学的上述理解是从中国文化自身的学术传统中来的，与西方人对作为一门学科的哲学的理解存在着思维方式上的根本区别，致使他们在阅读和研究西方哲学的过程中发生了一系列误读，造成了许多严重的曲解。<br />    <br />    在今天中国人的日常语言里，“哲学”作为一个名词被理解一种人生的智慧，作为一门学问被定义为一门关于世界观、人生观或方法论的学问，这是极为普遍的做法。在今天几乎所有的中国人写的哲学教科书里，“哲学”一词几乎都被这样定义的，并认为哲学的意义就在于指导人生。在现实生活中，我们常常会问那些对人生、社会或世界的某一个方面有深刻见解的人是不是学过“哲学”，而称那些有深刻道理的话为“寓含某种哲理”。 1918年，胡适在《中国哲学史大纲》一书中讲到“哲学”的定义时曾说：“凡研究人生切要的问题，从根本上着想，要寻一个根本的解决：这种学问，叫做哲学。”（胡适，1996，1） 1930年，冯友兰先生在《中国哲学史》一书中论及“哲学”之定义时认为，哲学的定义可从其内容得知，其内容包含三大部分，即宇宙论、人生论、知识论或方法论（冯友兰，1961，1-4，7）。 胡、冯二人对于哲学的上述定义在中国是极具代表性的。<br />    <br />    <strong>1. 这一理解来自中国文化自身的传统</strong><br />    <br />    把“哲学”理解为一门关于世界观、人生观或方法论的学问，这种理解的精神实质是把哲学当作一种人生的智慧，并认为这种智慧的根本意义在于帮助人们摆脱人生的烦恼，解除人生的痛苦，找到人生的归宿。所谓“世界观”、“人生观”及“方法论”三个领域的划分，是针对这门学科所研究的对象得出的，即只有通过对世界、人生、社会等的正确认识，并掌握获得这种认识的方法，才能使人生得救。由此可见，这种对于“哲学”的理解的根本点在于一个“用”字上。<br />    把“哲学”理解为一门关于世界观、人生观或方法论的学问，与中国古代学术传统中对于学问的目的及宗旨的理解是完全一致的。因为我们知道，古人常把那些对人生及世界的真谛有深刻领悟的人如孔子、老子等称之为“哲人”或“圣哲”。在《尚书》、《诗经》、《左传》、《礼记》等书中有不少诸如“圣哲”、“先哲”、“哲人”、“浚哲”、“明哲”之类的术语。i] 概括起来讲，先秦著作中普遍把“哲”当作一种人生的智慧，指对小到人生、大到宇宙的真谛的认识；而所谓“圣哲”或“哲人”就是指通过对人生、社会、政治、国家、天下乃至宇宙的真谛的深刻认识，找到了人生的归宿或懂得治国平天下的人。因此“哲人”、“圣哲”就是指有大智慧的人。《说文》：“哲，知也。从口折声。或从心。古文哲从三吉。”《尔雅·释言》：“哲，智也。”古汉语中“知”、“智”通。在道家或佛教经典中，这种理解同样存在。如老子《道德经》中有“知人”，“知和”，“知常”，“自知”，“有知”等一系列用法，又曰“使我介然有知，行于大道，唯施是畏”（第53章），正是把求得人生的智慧当作学问的根本目的。《庄子》屡用“大知”与“小知”相对照，以各种形象的比喻来讽刺人们的各种无知的情形；所谓“小知不及大知，小年不及大年”（《逍遥游》），“大知闲闲，小知间间”（《齐物论》），亦表明庄子是以与上述类似的人生的智慧为学问的旨归。又如佛教的主要经典之一《金刚经》全称是“金刚般若波罗密经”，其中“般若”即“智慧”之义，六祖慧能将“金刚般若波罗密”七字释为“大智慧，到彼岸”。 在儒家及佛教经典中具备了人生的大智慧的“哲人”又可称之为“先知”、“先觉”或“觉者”。<br />    基于上述原因，我们有理由认为，今人把“哲学”理解为一种关于人生观、世界观或方法论的学问，从根本上说与中国文化中自古以来对于学问的根本的认识有着极为密切的关系。<br />    然而我们不能不提醒大家注意的是，尽管古人常常会使用“哲人”、“圣哲”一类的术语，却从来没有人把自己的学问称之为“哲学”的；他们曾把自己的学问称之为“经学”，“道学”，“理学”，“心学”，“玄学”，“义理之学”，“心性之学”等等，但从未有将其称之为“哲学”者。必须提醒人们注意的是，把“哲学”当作一门独立的学科，乃是西洋从古希腊以来的学术传统。而中国人谈论“哲学”这门学科，其实也是从西洋学来的。日本人最先用“哲学”来翻译&#8221;philosophy&#8221;一词（刘正琰，1984），从此“哲学”这一名词开始在中国人的生活中日益普遍地得到使用。而将中国古代许多不同的学问——其中包括儒家、道家、佛教乃至先秦诸子的各种学说，包括被古人称之为“经学”，“道学”，“理学”，“玄学”，“义理之学”，“心性之学”等各方面的思想——综合到一起给他们起一个共同的名字叫“哲学”、“中国哲学”或“中国哲学史”，则是起于中国近代，是非常晚近的事情。<br />    这样一来就发生了一个非常有趣的事情，即中国人用“哲学”一词来翻译西洋人&#8221;philosophy&#8221; 一词，而同时他们对“哲学”一词的理解却完全来自中国人自身对于学问的有关理解。那么这种理解究竟对不对呢？<br />    <br />    <strong>2.这一理解的精神实质是求“用”</strong><br />    <br />    把“哲学”理解为一种人生的智慧，并以此为基础进一步把它称为一门关于世界观、人生观或方法论的学问，这种理解的精神实质是把哲学当作一种可以帮助人们摆脱人生的烦恼，解除人生的痛苦，找到人生的归宿的人生智慧。所谓“世界观”、“人生观”及“方法论”三个领域的划分，是针对这门学科所研究的对象得出的，即只有通过对世界、人生、社会等的正确认识，并掌握获得这种认识的方法，才能使人生得救。由此可见，这种对于“哲学”的理解的根本点在于一个“用”字上。现举几例证之：<br />    冯友兰说在早年写一篇名为“论哲学与人生之关系”的文章区分了“活哲学与死哲学”：“什么是活哲学呢？能成为一种力量，领导人的行动的即是；反此，就是死哲学。”（冯友兰，1984，364-365）在晚年最后一部著作《中国现代哲学史》一书中，冯友兰更是把哲学的主要价值定位为“提高人的精神境界”。他说：“哲学不能增进人们对于实际的知识，但能提高人的精神境界。我在《新原人》中指出，人的精神境界可能有四种：自然境界，功利境界，道德境界，天地境界。天地境界最高，但达到这种境界，非经过哲学这条路不可。”（冯友兰，1999，240）<br />    唐君毅《生命存在与心灵境界》一书“导言”部分在论及“哲学之任务”时提出，哲学之所为即“求知彼足以为元序、大类、大全之概念义理，以说明宇宙与人生者”，而哲人们这样做则总是自觉地或不自觉地“由于其欲成为一无限唯一之生命之目标为其根。”（唐君毅，1977，617）由此出发，唐先生进一步认为“哲学之目标在成教”：“故凡哲人之言说，初虽是说其所学，而其归宿，则皆是以言说成教。故说所学非究竟，以说所学成教，方为究竟。”（同上书，621，623）ii]<br />    方东美认为，哲学的智慧在于通过成就“先知、诗人、圣贤”的综合人格来产生伟大的行动：<br />    哲学的智慧眼光总是要根据过去，启发未来，而对未来的一切理想又能根据现在的生命、行动去创造，才能构成所谓的‘先知、诗人、圣贤的综合人格’……借用司马迁的名词，一位哲学家应当‘究天人之际，通古今之变’，如此成就的知识系统才能应付这个世界。哲学家应当回想过去、透视现在、制定未来的蓝图。（方东美，1992，267-268）<br />    张岱年先生1936年写成的“人与世界——宇宙观与人生观”一文中说：<br />    哲学可以说是最高指导原理之学。哲学乃自觉的探求自然与当然之基本原理，以为行动之指针。……哲学是指导生活与知识之原理系统中间论述哲学考察宇宙、考察人生、考察知识乃至考察哲学本身——即哲学三部门宇宙观、人生观、知识论等的形成过程——皆是人的自觉。——引者生活中发生问题，哲学乃想出解决问题之方法者；而实际解决问题者乃是行动，是实验，是革命，是作为。哲学是行动之指针。（张岱年，1936，301。粗线为引者所加）<br />    张岱年先生这种关于哲学的作用的观点今天也常被说成“哲学是认识世界、改造世界的思想武器”。<br />    此外，高清海等亦有类似之观点。他说，“哲学”研究世界与“科学”研究世界的根本分野在于前者是“出于关心人才去关心外部世界”，而后者则只提供关于外部世界的客观知识。因此他说“哲学研究世界，从归根结底的意义说，主要还是为了理解和把握人自己”，是为了“要对人、人性、人的历史发展有一个清醒的估量和认识。”也就是说，哲学的世界观本质上是为了建立人生观的需要（参高清海，1997a,“总序”）。<br />    所有这些理解尽管不尽相同，但都有一共同点，即将哲学的根本任务规定为对生活或人生有某种指导意义，也就是说，哲学的主要特点在于一个“用”字。这与西方人两千年来的对于哲学这门学科的一贯理解是否相符呢？<br />    <br />    <strong>3.Philosophy:作为一门学科与作为一个日常用语</strong><br />    <br />    从表面上看，philosophy (philosophia) 在希腊文中原义确是指“爱智慧”之义。但是如果我们对这一术语的理解仅仅停留在这样一个由词源学考证得出的结论上，那就大错特错了。我们必须掌握西方人在通常情况下是怎样使用philosophy这个术语的。我们知道， &#8220;philosophy&#8221; 一词在西方语言中虽然有多种不同的涵义，但是基本上有两种不同的用法，即一种把它理解为日常生活中的智慧，和中国人的理解相近；另一种则是把它理解为一门独立的学科，和其它许多门学科相并列。这两种用法在西方迥然不同。前一种理解是从广义上使用，而与人们把philosophy当作一门独立的学科对于它的理解迥然不同。正因如此，西方一般的工具书、哲学百科词典等在讲到philosophy的定义时，都不得不首先明确区别这两种完全不同的philosophy之义。例如：以Antony Flew 为顾问的A Dictionary of Philosophy 一书在讲到philosophy一词的含义时指出，在一种情况下，人们使用该词来表达对人生或事物的经典式、概括式的认识，通常可指当事人的价值信仰，也可指一个人对事物一般本质的看法（to take an aphoristic overview that usually embraces both value-commitments and beliefs about the general nature of things）。但是这种理解和存在于大学哲学系等教育机构之中、作为一门学科（an academic discipline by departments of philosophy within institutions of tertiary education）的 &#8220;philosophy&#8221; 是完全不同的。前者是广义上的用法，后者则是“学科”的专门用语（Antony Flew，1979，&#8221;preface&#8221;.）。G. H. R. Parkinson 在其主编的 An Encyclopaedia of Philosophy 一书“什么是哲学”一章中讲到，人们在一般情况下提到philosophy一词时常将它作为对事物的一般看法，这种看法可用来支持当事人的具体行为(方按：这种用法颇类似中国人所说的世界观或人生观)。但他强调这种理解和该书（指其所主编的《哲学百科词典》一书）所讲的、存在于教育机构中的academic philosophy（作为一门学科的哲学）是完全不同的。<br />    需要承认的是，从广义上把“哲学”理解为一种人生的智慧（类似于中国人所谓的世界观或人生观）的传统在西方世界一直存在。据G. H. R. Parkinson提供的材料，希腊政治家梭伦（约公元前638—前559年）曾离开希腊外出旅行以开阔心灵，他被描写为philosophising(从事哲学)（Parkinson, 1988, 1-2）; 又据John Passmore提供的材料，罗马政治家西塞罗曾把哲学定义为“生活的艺术”，文艺复兴期间，他的这一观点在普通受过教育的人们中间占有统治地位。甚至到公元17世纪，John Selden还写道“哲学不是别的，就是机智精明（prudence）”。（Paul Edwards, 1967c, 219）。但Parkinson指出，和这种广义的用法相反的是，作为一门学科的philosophy则是狭义的，且只适用于苏格拉底、柏拉图、亚里士多德等一批公认的西方哲学家(Parkinson, 1988, 1-3)。<br />    这就是说，在西方人看来，日常生活中所理解的广义上的philosophy和作为一门独立学科的philosophy是完全不同的。我们知道，只有西方人在广义上所使用的philosophy 与我们中国人所理解的“哲学”一词含义相近，即把它们理解成一种对现实人生有指导意义的人生观或世界观；区别在于：中国人在使用“哲学”时从来没有像西方人那样把这两种对于“哲学”的理解区别开来，他们在把“哲学”当作一门学科来对待时，同样将之理解为是一门“智慧之学”，认为其根本目的即在于为人生服务。<br />    那么为什么西方人要区分这两种不同的philosophy呢？这是因为古希腊以来被作为一门独立的学科的 philosophy的涵义与中国人今天所理解的“作为世界观、人生观或方法论”的学问的“哲学”的涵义是有本质不同的。下面我们将先分析一下这二者之间的本质区别体现在什么地方，然后检讨把“哲学”理解为关于世界观、人生观或方法论的学问存在的问题。<br />    <br />    <strong>4.Philosophy作为一门学科求“真”而不必定求“用”</strong><br />    <br />    首先我们必须承认，在西方哲学史上，把哲学理解为会给人生带来巨大的实用价值或以追求对人生、社会事务有益而从事哲学的哲学家也是大有人在的：毕达哥拉斯、苏格拉底、柏拉图都认为哲学能提高人的德性，使人的灵魂得救；斯多葛、伊壁鸠鲁、希腊化时期的怀疑论者都曾认为哲学的目的在于使人的心灵获得平静（参Paul Edwards, 1967c, 219）；中世纪以来大批哲学家认为哲学有益于人们认识上帝的存在，这种观点一直影响到笛卡尔和贝克莱，而18世纪法国的唯物主义者们则普遍以他们的唯物论来攻击基督教的有神论；19世纪以来，几乎所有的西方哲学家们，特别是在克尔恺郭尔、狄尔泰、尼采等人影响之下而形成的现代西方哲学洪流中的哲学家，更是几乎无一例外地带着极为强烈的对于现代性的一些根本性问题的关怀而从事哲学。其中有些人哲学家，如海德格尔的晚期哲学，已完全脱离西方传统哲学的路子，达到与东方思想合流的地步。<br />    对于这种情况，我们需要认识到一个重要的事实，即一个哲学家赋予哲学什么样的现实功能或带着什么样的现实关怀从事哲学研究，与哲学研究采取什么样的思维方式是两吗事。我们先要明白求“用”与求“真”这两种思维方式是有本质区别的，虽然任何“真”都必然会最终给人们带来某种“用”。求“真”即求“知”，但这个“知”不是前面所说的以对人生有用为目的的“知”，而是指对我们在这里所指的是指求得对世界的真理性认识，是求“知识”，是普遍、客观意义上的知。虽然任何好的知识对人们来说都必定会有某种“用”处，但是知识的追求有自身独立的内在逻辑，这个内在逻辑不是可以用任何“用”的标准去衡量的。举一个极其简单的例子可以说明这个问题：“地球绕着太阳转”是一个真理，它按照它自身的规则而存在而绝不会因为人们的某种喜好发生任何变化。哥白尼提出“日心说”，主要是因为他发现了这一事实。这个发现对于人类社会毫无疑问是有用的，但如果是为了求“用”，也许当时条件下相信并论证“地心说”会更有用。因此一个哲学家可以本着求“用”的目的来求“真”，但是知识的追求有它自身独立的逻辑，即必须严格按照世界本身“是什么”的逻辑来开展，决不以我们对于人生、社会乃至世界的价值需求为衡准。为了“用”的目的去求“知”固然可以，但若不严格按照知识的逻辑规则去运作，就会把“用”的需求强加在知识的逻辑之上，这样就不会给知识带来任何进步。我们需要强调的是：以价值判断为前提的学术研究与以事实判断为前提的学术研究二者在思维的理路上判然而别，而恰恰是后者在西方两千年来的哲学史上曾在很长时期内一直占主导地位，直到今日也仍然是哲学研究中最主要的思维方式。<br />    如果说中国古代的学术思想，特别是儒、道、释思想，在思维方式上的根本特征可以概括为以求“用”为旨归、以价值判断为前提，那么可以说希腊哲学从它刚诞生时起在思维方式上就是以求“真”为旨归、以事实判断为前提的，不管希腊哲学家们宣称自己的哲学最终会对社会或人有什么“用”。我们知道，希腊哲学从第一批哲学家开始就是关注世界的本原是什么，有的把它解释成“水”，有的解释成“气”、“无限者”、“火”，有的解释成“数”、“一”、“存在”等等。无论是唯物的解释还是唯心的解释，都是围绕着“世界的本原实际上是什么”展开的。希腊哲学从巴门尼德开始从宇宙论转向存在论（ontology）,所谓“存在论”实际上就是“是论” iii]，即研究世界实际上是什么，在终极的意义上是什么。这个“是”是事实判断，而不是价值判断。一位西方学者这样写道：“第一批自然哲学家是米利都的公民，…这些希腊人发明了哲学，即出于其自身的缘由而对知识的追求，它老问‘为什么’，并超出实用关怀之外进行抽象（generalizing beyond pragmatic concerns）。”（M.Chamber,1979,19）Edward M.Burn等主编的《西方文明史》中写道：“希腊哲学公元前六世纪在所谓的‘米利都学派’的工作中发源，其成员都是小亚细亚沿海商业城市米利都的本地人。他们的哲学基本上是科学的和唯物主义的。”“在公元前六世纪末叶以前，希腊哲学发展到一个形而上学的转折点，不再完全沉浸在物理世界的问题上，把它的注意力转移到关于存在的本质、真理的意义及神在万物之林中的位置这些深奥的问题上。第一个扩展这种趋势的是毕达哥拉斯，…他和他的追随者教导人们，思辨生活（the speculative life）是最大的善，但为了建立它，个人必须清除情欲上的恶念。”“希腊人的兴趣在伯里克利时代及其后的世纪里主要是思辨的和艺术化的，他们并不深刻地关心物质上的满足或对物理世界的征服。”（Edward M. Burns，1980，125，125-126，132）<br />    希腊哲学家苏格拉底、柏拉图生前都有以哲学经世致用的抱负，苏格拉底企图用哲学（更准确地说，伦理学）来改造青年，而柏拉图一生亦有极强的政治抱负，并在《理想国》中提出了著名的“哲学王”的政治模式。但是另一方面他们的思维方式却和中国人不一样。他们虽然也带着求“用”的目的从事哲学，但在思维方式上却不是以价值判断为前提的。只要我们稍加研究就可发现，他们在思维方式上求“是”、求“知”的特征最终使哲学成为一门超越于实用的关怀之外而独立存在的一门科学。我们知道，苏格拉底虽然重视人的“德性”，但是他同时强调“德性即知识”；而更重要的是，他所开创的“问答法”，即通过追问人们一系列概念如“勇敢”、“节制”、“不敬”等的准确定义来寻求概念的普遍本质，实际上是一种求知的方法，这种方法不仅为柏拉图所采用，而且对整个西方哲学及科学的发展都有着极为深远的影响(Parkinson, 1988, 1-3)。不管柏拉图一生的政治抱负多么强烈，他的“理念论”是本质上是以求得世界本质上“是”什么为旨归的，他的哲学在思维方式上是为了对世界作一正确解释，即求得一对世界之真知。至于他们一生的政治抱负，即他们一生所追求的“用”，在他看来也是以求得普遍、客观、绝对的“知识”为前提的。<br />    事实上，柏拉图的现实政治理想来自这样一种信念：知识是万能的；一个人只要有了真正的知识，就自然会懂得什么是德性，并会把自己培养成一个可以担当城邦统治者的的重任的人。这种知识万能的信念使他把哲学家看作至高无尚的人，但到了亚里士多德充分认识到柏拉图的这种信念是错误的，并给了哲学一个正确的定位，指出哲学是一门“为学术自身而成立的唯一学术”（亚里士多德，1959a，982b，5）亚里士多德对哲学本质的重新定位，与他发现了柏拉图关于哲学本质的思想中所存在的内在矛盾有关，这一事实还体现在他phronesis 和sophia这个词汇的区别之上。我们知道，在柏拉图的对话中，phronesis 和sophia这两个是常常是混淆使用的，在英文中都可译作wisdom（中译为“智慧”。这一点在《美诺篇》中表现得最为明显）。但是到了亚里士多德，phronesis 和sophia这两个词的意义却被有意作了区分。亚里士多德在《尼各马科伦理学》中用phronesis 专门指称“实践的智慧”（苗力田先生译为“明智”，英文中有时译为practical wisdom），而用sophia来指在哲学这门学科中所专门关注的“思辩的智慧”（英文中有时译为philosophic wisdom）（参周辅成，1964，314-319）。亚里士多德把思辨的智慧——sophia——理解为关于事物的原因与原理的知识”（《形而上学》981b。见亚里士多德，1959a, 3），把实践的智慧——phronesis——理解为政治人物或社会活动家的实用的人生智慧。他强调，“若认为政治或实践的智慧是最高的知识，这是荒谬的，因为人并不是世界上最完善的东西。”（周辅成，1964，317-318）。也就是说，思辨的智慧虽无关于实用的需要，但却导向科学知识的建立，因而它是哲学家所追求的理想；而后者至多只体现为一个人治理国家时的精明和才干，它不配称为真正的知识，也不是哲学家追求的理想。“思辨的智慧（sophia）显然和治国的才能不一样。……由上可知，智慧显然是结合直觉的理性而研究性质上最高的事物所得的科学知识。”（同上，318）相比之下说：“实践的智慧（phronesis）乃是以人类的善为目的而求实践的一种合理的或正确的才能或习性。”（周辅成，1964，316）政治智慧就是一种典型的实践的智慧。“我们认为伯利克里极其相类的人物，是有实践的智慧的，因为他们能看出什么于他们自己和一般人是好的。我们认为这就是那些能够管理国家或家的人的性格。”（同上，315）从这里我们可看出亚里士多德对phronesis与sophia作了很大的区分，前者总是与具体事物关系在一起，用他自己的话来说就是“实践的智慧总是实践的，而实践乃与特殊事实联系在一起。”（同上，319），而后者则不然，因为哲学智慧的特点是完全超出于特殊的事实之外而寻求科学的知识（亚里士多德关于智慧的论述下节进一步介绍）。<br />    在西方哲学史上，绝大多数关怀现实或强调哲学的现实功能的哲学家都与柏拉图情况一样：他们只是在强调或重视某种“知识”的社会功能，在具体研究时他们遵循的是严格的科学的研究方式，是以事实判断而非价值判断为前提的。笛卡尔、贝克莱、唯物论者无不是如此，当代哲学家胡塞尔、哈贝马斯、柏格森也是如此。当代哲学中有一种重要倾向，即强调事实与价值不可分割，现象学、阐释学、实用主义哲学皆然，然而指出事实与价值不可分的“事实”仍然是事实判断而非价值判断，至于这一事实作为一个真理的被发现有多大现实“价值”则是另外一回事，其思维方式与直接追求某些给定的价值的宗教毕竟判然而别。尽管当代西方哲学一些流派如存在主义等在思维方式上出现了一些重要的转向，但是象海德格尔晚期哲学那样站到价值判断的立场从事“哲学”、以哲学思考等同于神秘的人生体验的毕竟只是极少数，决不能代表当代西方哲学的主流。如果说，当代西方哲学的有些流派不能再用“事实判断”与“价值判断”二分的立场来分析之，那么这种情况也只是发生在当代的事情，且只对个别流派有效 iv]。<br />    <br />    <strong>5.Philosophy作为一门学科以思想的自由为根本特征</strong><br />    <br />    不管现代西方哲学在思维方式上发生了什么样的重要转向，西方“哲学”在将近两千年的漫长岁月里一直以求知为其主要目的是一个不容置疑的事实。而且在多数情况下，它所求的是普遍、客观、逻辑上有效的知识，是以事实判断为基础的，而不是中国人所谓的“世界观”、“人生观”之类的东西。如果说中国人把哲学所代表的智慧理解为所谓的“世界观”、“人生观”，那么希腊以来哲学家们所理解的哲学的“智慧”则主要是“知识”：前者是以价值判断为前提的，后者则是以事实判断为前提的；前者以求“用”（人生的解脱、灵魂的得救、生活的艺术等等），后者求“真”（普遍、客观、绝对的知识）而不必求“用”。 正因为如此，一些西方的哲学工具书都认为，希腊文philosophia (即英文philosophy) 应当理解为“爱知识”（love of knowledge）而不是“爱智慧”（love of wisdom）, 因为智慧一词含义太广泛（参见 Parkinson, 1988, 1-2；Paul Edwards, 1967c, 216）。v] 关于这一点，柏拉图和亚里士多德也说得十分清楚，柏拉图说：“让我们一致认为这一点是哲学家天性方面的东西吧：即永远酷爱那种能让他们看到永恒的不受产生与灭亡过程影响的实体的知识。”（《理想国》485A-B。柏拉图，1986，230）而亚里士多德则写道：“智慧就是有关某些原理与原因的知识”（ 亚里士多德，1959，982a, 3） vi]。<br />    《尼各马科伦理学》第六章专门考察了“智慧(sophia)”一词在当时的各种用法，亚里士多德说：“智慧一词（一）在技艺上，应用于那些技艺精美的人的身上。……这种用法，所谓智慧就指技艺上的优点；（二）但是也有些人，他的智慧不在某一部分，也不在于任何特殊的事物。……显然智慧是最完善的知识形式。智慧的人必须不仅仅知道从知识的第一原则推论出来的知识，而且还必须知道关于那些第一原则的真理。所以智慧就是直觉的理性和科学知识的统一，也即是我们研究具有超越价值的对象所得的知识之最高形式。亚里士多德说：<br />    在被发现的越来越多的技术中，有的为生活必需，有的供消磨时间。与前者相比较，后者总被当作更加智慧的，因为这些技术的科学，并不是为了实用。只有在全部生活必需都已具备的时候，在那些人们有了闲暇的地方，那些既不提供快乐、也不以满足必需为目的的科学才首先被发现。（《形而上学》981b。亚里士多德，1993，29）<br />    在全部科学中，那更善于确切地传授各种原因的人，有更大的智慧。在各门科学中，那为着自身，为知识而求取的科学比那为后果而求取的科学，更加是智慧。（《形而上学》982a。同上，30）<br />    哲学的这种以求真、求是、求知为特征的思维方式，亚里士多德在《形而上学》中的阐释至今仍然是最经典的，并且直至今日对多数西方哲学家来说仍然是适用的：<br />    古今来人拉开始哲理探索，都应起于对自然万物的惊异；……他们探索哲理只是为想脱出愚蠢，显然，他们为求知而从事学术，并无任何实用的目的。这个可由事实为之证明：这类学术研究的开始，都在人生的必需品以及使人安适的种种事物几乎全都获得了以后。这样，显然，我们不为任何其它利益而找寻智慧；只因人本自由，为自己的生存而生存，不为别人的生存而生存，所以我们认取哲学为唯一的自由学术而深加探索，这正是为学术自身而成立的唯一学术。（亚里士多德，1959a，982b，5）<br />    如果一种学问以求“用”为目的、以价值判断为前提，它就容易把观点、结论看得比什么都重要。在这里，人们不仅会把一些公认为正确的观点、结论当作不容置疑的前提，而且当作千古不变的永恒主题，不断从新的角度来理解它、阐释它或进入它。因此我们看到儒学及各种宗教学说都有很多几千年来一直未变的主题，尽管对这些主题的阐释方式一直在变化。“仁、义、礼、智、信”对于儒家的重要性，“无为”对于道家的重要性，上帝对于基督教的重要性几千年来从未发生过变化，这是由这些学说在思维方式上是以价值判断为前提、以求用为旨归的缘故。但是世界上还有另外一种学问，它以求“真”为目的、以事实判断为前提，对它来说方法的重要性压倒了一切，因此任何观点、结论都成为可以推翻的，关键在于它能不能经得起方法的严峻考验。在西方哲学及其它各门科学中，我们所看到的正是这样一幅图景：新的学说层出不穷，没有任何一种理论结论可以永恒不变，没有任何理论体系敢宣称自身是在任何情况下都会无条件地正确的。原因很简单，因为这些学说本质上都是以求知为目的的。只要我们不敢说我们已经穷尽了对于世界的认识，我们就不能说我们在理论上的某个发现可以永远有效。因为从价值判断上来讲，我们也许可以说“做人要讲道德”在任何情况下永远有效，不会随着人类社会的发展而发生任何变化；但是从事实判断出发，我们却不能说量子力学的某个最新发现将永远有效，永远不会随着科学的进步而被证伪。<br />    正因为哲学是一门科学，在很长时期里是以求真为旨归、以事实判断为前提的，所以许多一流的西方哲学家都强调“哲学”赖以产生的前提条件或思维方式上的根本特征就是思想的自由。<br />    黑格尔在《哲学史讲演录》中提到：<br />    思想必须独立，必须达到自由的存在，必须从自然事物里摆脱出来，并且必须从感性直观里超拔出来。思想即是自由的，则它必须深入自身，因而达到自由的意识。哲学真正的起始是从这里出发…… （黑格尔，1978 ，第一卷，93）<br />    真正的哲学是从西方开始。惟有在西方这种自我意识的自由才首先得到发展……在希腊我们看见了真正的自由在开花…（同上书，98-99）<br />    黑格尔关于“哲学”在思维方式上的上述特征的看法几乎是每一个西方哲学家的共识。在柏拉图的“对话录”里，我们随处都可见到上述黑格尔所说的思想的自由，而柏拉图自己则把这种思维方法称之为“辩证法”，其含义和我们今天所说的“辩证法”大不相同：指一种通过论证、反驳、批判、否定达到对事物普遍本质的把握的方法。正如John Passmore 所说的：“对于柏拉图来说，哲学智慧的首要特征就是它要面对批评意见的考验。……一个人在某个时候做了一件聪明、正确或完美的事情并不能证明他拥有了哲学的智慧；他必须为他的行为提供理论根基，以便经得起诘难。”（Paul Edwards, 1967c，216）笛卡尔则强调“哲学”必须从普遍的怀疑出发，先将人类一切现有的知识彻底地从理论上予以否认，将一切建立在感官经验之上的知识视为不可靠，并宣称：只有我们的知识像几何学那样，从个别绝对正确的、逻辑上牢不可破的、人人不得不接受的公理出发，人类才能建立起真正的知识。正因如此，“第一哲学”（或称之为“形而上学”）所承担的任务对于一切其它部门的知识来说有着最为根本的意义。在当代西方哲学家中，雅斯贝斯和胡塞尔也曾经对“哲学”在思维方式上的上述特征作过深刻的论述。雅斯贝斯对“哲学”的这一特征的强调主要体现在他对于“理性”的重视上，强调以无穷批判及追求清晰为特点的“理性”乃是哲学思维区别于宗教及其它学问的根本特征(Edith Ehrlich, 1994, 178-185, 347-350) 胡塞尔1936年在《欧洲科学的危机与超验现象学》一书中指出希腊人所确立的“哲学的人生存在形式”，是“根据纯粹的理性，即根据哲学，自由地为他们自己、为他们的整个生活塑造法则……根据文艺复兴的主导思想，古人是通过自由的理性明智地塑造着他们自己的。”(Edmund Husserl, 1970 , 8)<br />    <br />    <strong>6.衡量“哲学”的标准是其思维方式而不是其研究对象</strong><br />    <br />    我们在前面已经讲到过，所谓“世界观”、“人生观”及“方法论”三个领域的划分，是针对这门学科所研究的对象——世界、人、方法等——得出来的。这一理解实际上包含着一个潜在的思想前提，即根据研究对象而不是思维方式上的根本特征来确定什么是哲学。这一点冯友兰先生在他的《中国哲学史》一书中说得最为明白，他说：<br />    哲学一名词在西洋有甚久的历史，各哲学家对于‘哲学’所下之定义亦各不相同。为方便起见，兹先述普通所认为哲学之内容。知其内容，即可知哲学之为何物，而哲学一名词之正式的定义，亦无需另举矣。……以现在术语说之，哲学包涵三大部：宇宙论——目的在求一‘对于世界之道理’(A Theory of World)；人生论——目的在求一‘对于人生之道理’(A Theory of Life)；知识论——目的在求一‘对于知识之道理’(A Theory of Knowledge)。（冯友兰，1961，1-2。方按：冯文紧接着又将知识论与方法论等而同之，见同上书，4）<br />    然而，冯友兰先生可能忽略了一个严重的问题，即仅仅根据研究对象来确定哲学的内容，并将哲学定义为一对于世界、人生或知识之道理，那么世界哪一种学问不可能称之为哲学呢？不但西方历史上那些公认的哲学学说，人类迄今所有的宗教学说，佛教、道教、基督教等等，有哪一个没有自己的世界观、人生观及与此相应的方法论呢？如果这样划分的话，那么宗教是不是可能称之为就是哲学或者哲学的一个分支呢？实际情况是：当人们问我们什么是哲学时，我们就说是关于世界观、人生观及方法论的学问；当人们问我们哲学与宗教的差别时，我们可能马上说二者之间有思维方式上的差别；当人们问我们哲学与其它学科的差异时，我们又立即想到它们之间在研究对象上的具体差别。这一事实本身即已表明我们对于哲学的本质——即哲学区别其它学科的真正本质——其实是不知道的。<br />    冯友兰先生还犯了另外一个重要的错误，即没有认识到，一些西方哲学家将哲学理解为关于世界和人的学说（a theory of life and the world），他们所说的是关于世界和人的哲学知识，与中国人所谓世界观、人生观不是一个概念 vii]。如果世界观、人生观以及与此相关的方法论是指冯友兰等人所理解的以指导人生为宗旨的学问的话，那么可以说在西方两千多年的历史上，很少有哪一个哲学家将哲学定义或理解为关于世界观、人生观或方法论的学问，只要我们把哲学作为一门科学而非从广义上来使用它 viii]。柏拉图主张哲学的根本任务是寻求最高级、最普遍的知识，引导人们从现象世界进入永恒不变的真实世界；亚里士多德也认为哲学的任务在于研究普遍知识，同时要寻找事物的最后原因或第一原理（亚里士多德，1959，982a, 4）；黑格尔将哲学定义为“用思维和概念来把握真理”（ 黑格尔，1978，第一卷，24），认为它是“关于实在的普遍的思想”(同上书，88-89)；笛卡尔认为哲学的首要使命和根本任务在于为人类知识奠定一绝对可靠之基础；维特根斯坦则说“哲学的目的是使思想在逻辑上清晰。”（维特要斯坦，1962，4.112, 44）；罗素认为哲学是“介乎神学和哲学之间”的“一片无人攻击之域”（罗素，1963，11）；雅斯贝斯、海德格尔将哲学的任务规定为对“存在”(Sein)的探求。不管这些对于哲学的理解有什么不同，他们在定义或理解哲学的本质时，都是着眼于哲学这门学科在思维方式上的根本特征，这一点则是共同的。20世纪以来，西方不少大哲学家们，如胡塞尔、罗素、雅斯贝斯、海德格尔等等，都主张抛弃古典形而上学的研究对象，他们对哲学的本质的理解与古希腊以来西方人对于哲学的理解有了巨大不同，但即便如此，这些不同流派的哲学家们的思想都有一个共同点：即认为他们所倡导的哲学革命本质上是哲学思维方式上的变革。在他们看来，衡量哲学的标准主要也在于思维方式而不是哲学研究的对象。而冯友兰先生把“关于世界、人的理论”与“世界观、人生观”混为一谈，将“知识”的追求与“智慧”的探索当作一回事，事实上是不知道衡量哲学的主要标准之一是其思维方式，而不完全由研究对象决定 ix]。<br />    最后，关于哲学的领域划分，在西方哲学史上，从来没有人将哲学划分为世界观（宇宙论）、人生观及方法论这几大领域。我们知道，希腊以来逐渐形成的哲学领域如宇宙论（cosmology），形而上学(metaphysics)，认识论(epistemology)，逻辑学(logic)，伦理学(ethics)等一些主要的部门。这种划分从亚里士多德以来开始形成，但是19世纪以后，随着知识的扩张，更形成了许多新的哲学部门，如美学、政治哲学、社会哲学、历史哲学等，而到了今天则更有科学哲学、技术哲学、生态哲学等一系列新的哲学领域形成 x]。<br />    从思维方式上的角度讲，它们与中国人所谓的世界观、人生观及方法论的学问是有本质不同的。例如，逻辑学与我们所说的方法论本质上不是一回事。因为我们所谓的方法论主要是指使人生获得“大智慧”（用今天的话来讲就是正确的世界观、人生观）的方法；按照这种理解，则古人所谓静坐、修身、养性之方法皆可称之为方法论的内容，然而这种方法在西方哲学中则被视为宗教神秘主义一类的方法，是最没有逻辑性的。<br />    又如，伦理学与我们所说的人伦之学或人生观之学也不是一回事，后者是以人生的自我拯救、人生的价值归宿为旨归来研究人和世界这两种对象，这样一种研究西方历史上一直被认为是由宗教来承担而不是由哲学来承担的。至于作为哲学的一个分支的伦理学，在西方人看来它是一门科学，无论是元伦理学、德性伦理学还是规范伦理学，其实质都在于从理论上探究一些伦理范畴本质上“是”什么，是从事实判断出发为特征的，而不是从价值判断出发的。尽管伦理学中的一些分支如规范伦理学也具有求“用”的性质，但是它在思维方式上毕竟是以事实为前提进行论证，这与我们在儒家、道教、基督教等之中所看到的，视若干价值（如仁、无为、上帝等）作为不容置疑的永恒前提，并将主要精力集中于去践履而不是从逻辑上论证这些价值的思维方式迥然不同。<br />    再如西方人所谓metaphysics （形而上学），其实是一种求“是”的学问，它也以事实判断为前提，而中国人所谓“形而上”之学乃是求“应当”之学、以价值判断为前提；又，metaphysics研究宇宙的第一因、终极原因，故而唯物论、唯心论皆被西方人称之为mtaphysics。可见metaphysics不是以研究“形而上”的东西（如中国人形而上的道）为旨归的；再次，metaphysics是一门关于知识之学，求的是唯一、简单、普遍、逻辑上牢不可破的知识，这种倾向在现代以前一直是一个主流。而中国人所谓“形而上”的道学则从不追求这种意义上的知识。因此它与我们所谓的世界观之学是有天壤之别，以至于我们简直不能说中国古代有什么metaphysics（形而上学）！xi]<br />    <br />    <strong>7.一个世纪以来中国人对于西方哲学的严重误解</strong><br />    <br />    将哲学理解为关于世界观、人生观以及与此相应的方法论的学问，导致中国人一个世纪以来在理解西方哲学以及从事哲学研究的时候犯下了一系列几乎是不可饶恕的错误。当他们读到西方人关于世界的学说的时候，他们就在想西方人提出这种学说是为了什么？是代表一种什么治国平天下的思路？当他们读到西方人的伦理学学说时，他们就在想西方人提出的某个伦理思想代表什么样的人生价值观？所有这些理解都是建立在中国人对哲学的一个根本的偏见之上：即认为哲学的目的在于提供一套关于如何改造人生、社会以及世界从而使之变得更加美好的理论，哲学是一种可以为人生的价值、社会的完善、世界的发展等提供理想的解决方案的学说，换言之，是一种以求“用”为旨归、以价值判断为前提的学说。然而，这种看法完全不符合哲学作为一门学科在西方历史上的真实含义：<br />    首先，将哲学理解为世界观、人生观或方法论的学问，使我们对西方伦理学之中各种关于价值的学说无法正确理解。例如，在近代西方功利主义伦理学中，有一个非常著名的观点，即认为“善是最大多数的最大幸福”。一些中国学者据此得出：西方近代伦理学提出这种观点的目的是为了提倡这样一种人生价值观：即人生的价值在于追求个人的幸福，因为功利主义伦理学的理论前提是每个人都有趋乐避苦的本性。他们并认为近代伦理学家们之所以提倡这样一种人生价值观，是为了从理论上为文艺复兴以来西方资本主义的价值观提供一种理论基础。然而这种看法本身就是对于西方哲学的本质特征不了解的产物。诚然，一个哲学家对一些问题的看法可能是与他个人生活的时代背景有某种关联，但是我们长期以来认为西方人从事哲学研究、提出某个哲学理论的目的都是在为了某个时代需要或某个政治主张进行理论论证的说法，则完全是对西方哲学的本质完全无知的结果。如果哲学的目的只在于论证某些个人或社会的主张的话，那么它早就不可能作为一门独立的学科而在西方存在了。我们不应该忘记：西方人之所以一直把哲学当作一门科学，是因为作为一门科学的哲学有它自己的研究路径；作为一门科学的哲学研究，不是以“应该”为前提，而是以“是”为前提的。举例来说，欧几里德几何学建立在若干前提性的假定（即公理）之上，如“两点之间只能有一条直线”；作为假定，它们和人们是不是应该无条件地接受它并无关系；不是人们应不应该接受的问题，而是一个人们事实上是否已经接受了它的问题。同样的道理，功利主义理论赖以建立的个别前提性假定，如每一个人都有趋乐避苦的本性，作为一个假定它本身丝毫也不意味着要求人们在现实生活中把它当作价值理想来追求；或者更准确地说这个假定不是当作应然判断、价值判断，而是一个在事实上已经普遍接受了的类似于几何学公理那样的“前提”。诚然，伦理学研究价值，功利主义伦理学的上述结论本身也可当成一个价值上的“应该”，而不是单纯的事实。但是我们不应忘记，这个结论的得出是建立在一个“假定”之上，而不是建立在“应该”之上；这和道德家们以某些价值（如仁、义、忠、信等）为前提，然后去讨论如何在当下的生活中去践履是两吗事。换言之，伦理学关心的是“知”的问题，而道德家们关心则是“做”的问题。<br />    其次，将哲学理解成关于世界观、人生观或方法论的学说，使我们对西方形而上学史上各种关于人的本质的学说无法正确地去把握。一提到“人（人性）的本质是什么”，我们立即想到，搞清了人的本质是什么，我们不就知道了自己该怎么做人了吗？似乎人的本质是什么的问题与人生的终极归宿是什么，以及与此相应的人应该追求什么之间有着直接的关系。然而这种理解严重地混洧了价值判断与事实判断之间基本的区别。价值判断所讲的人的本质是人“应该”追求的本质，而事实判断所讲的人的本质是人“事实上”所具有的本质，在多数情况下，人的本质从价值判断的角度讲与从事实判断的角度讲完全是两吗事。例如，在近代西方哲学中，有一种关于人的本质的基本观点，即把人的本质归结为“精神实体”，这一观点在笛卡尔、洛克、贝克莱等人的学说中得到了大量的论证。笛卡尔说：“我究竟是什么呢？是一个在思维的东西。……一个在怀疑，在领会，在肯定，在否定，在愿意，在不愿意，也在想像，在感觉的东西。”（笛卡尔，1986，27）笛卡尔据此说“自我是一实体”。毫无疑问，他是在“证明”人的本质“实际上是”什么，这个“我”丝毫也不代表现实生活中的每一个“我”所应该追求的价值目标。正象哥白尼发现地球绕着太阳转，不是因为他想追求“地球绕着太阳转一样”这一目标一样；笛卡尔对我的本质的发现也并不代表他想追求或提倡一种什么样的人的本质。但是一些中国学者喜欢说，笛卡尔提出这一学说是因为他想提高人的主体能动性，为新兴的资产阶级势力呐喊助威。对于这个问题，我所想回答的是，不管一种哲学学说在现实生活中事实上起到了什么作用，都不能代替哲学研究本身所具有的独立的逻辑。哥白尼的日心说在现实生活中确实对天主教的某些理论构成了打击，但尽管如此，日心说本身在哥白尼这儿是作为一个事实判断而存在，这一事实判断的真理性与哥白尼主观上想不想批判天主教无关。同样的道理，笛卡尔的“自我本质上是一实体”之说在他那里是作为一个与哥白尼科学发现同样的“发现”而提出来的，是被作为一个事实来对待的，这一事实的真理性与笛卡尔主观上想不想为新兴的资产阶级呐喊助威并无关系。如果总是从价值判断的角度去理解笛卡尔提出来的事实判断，那么我们就不能理解为什么他之后许多其他的近代西方哲学家——如斯宾诺莎、莱布尼兹、休谟等等——不去维护笛卡的观点，而却是去批判之、摧毁之并用其它的理论取而代之？难道这些其他的哲学家们就不想为新兴的资产阶级呐喊助威吗？<br />    最后，我还想指出的是，把哲学理解为关于世界观、人生观或方法论的学问，我们就不能正确地理解和把握自从古希腊以来西方形而上学中各种关于世界的学说。这是因为，我们所说的“世界观”，其实是指旨在帮助我们正确地认识世界从而指导自己的人生的观点或学说。我们常常会说，一个人一旦建立起了科学的世界观，就可以在现实生活中少犯错误，避免走不必要的弯路了。然而这种对于世界观的理解与两千年来西方哲学中对于世界的本质的研究走的是完全不同的两条道路。原因亦如上所说：它是以求“用”为旨归或以价值判断为前提的，而在西方哲学中对于世界本质的研究是以求“是”为旨归或以事实判断为前提的。无论是古希腊第一批哲学家对世界本原的探讨，还是柏拉图对于理念的论证；无论是亚里士多德关于第一本体的学说，还是康德关于“物自体”不可知的思想；无论将世界的本质归结为人的知觉的学说，还是将世界的本质归结为各种实体（实体、灵魂、单子等等）的学说——都是在研究世界本质上“是”什么，而不是在研究人生在世应该建立一种什么样的世界观，以便此生此世活得更好（少走一些弯路，少犯一些错误等）。当然在当代西方哲学中，这种情况发生深刻的变化，不少当代哲学家如雅斯贝斯、海德格尔、萨特等一批通常所说的存在主义哲学家研究了不少的人生价值问题，并力图在他们的现实生活中加以实施，他们的哲学似乎也是以求“用”为旨归、以价值判断为前提的。但是如果我们仔细研究一下他们的哲学著作就会发现并非完全如我们所认为的那样。他们的哲学仍然将全部精力用之于用之于“发现”是人或者世界实际上“是”什么而不是世界、人本质上应该是什么。严格说来，他们的哲学研究是以求“是”为前提的，而不是象我们在儒家学说中所看到的那样，将一系列价值如仁、义、忠、信之类视为永恒的出发点；他们的主要工作是从事哲学的“论证”，而不是象儒家那样把主功夫花在践履或实施一些永恒的价值之上。萨特的《存在与虚无》、海德格尔的《存在与时间》、雅斯贝斯的《哲学》（三卷本）、《论真理》莫不如此 xii]。<br />    <br />    参考文献<br />    1.A. I. Melden (ed.), 1950: Ethical Theories, A Book of Readings, second edition, Englewood Cliffs, N. J. : Prentice-Hall, Inc.;<br />    2.Edmund Husserl, 1970: The Crisis of European Sciences and Transcendental Phenomenology, trans. David Carr, Evanston: Northwestern University Press;<br />    3.Karl Jaspers, 1994: Karl Jaspers: Basic Philosophical Writings, ed. and trans. Edith Ehrlich, Leonard H. Ehrlich and George B. Pepper, New Jersey: Humanities Press International, Inc. ;<br />    4.Bertrand Russell, 1972: A History of Western Philosophy, a touchstone book, New York: Simon and Schuster, Inc.<br />    5.Wilhelm Windelband, 1928: Lehrbuch der Geschichte der Philosophie, zw?lfte, durchgesehene Auflage(23.-25. Tausend), besorgt von Erich Rothacker, Tübingen: Verlage von J.C.B. Mohr (Paul Siebeck) ;<br />    6. M. Chambers (etc.), 1979：A Study Guide and Readings for ‘The Western Experience, to1715’, second edition, New York: Alfred A.Knopf,Inc.；<br />    7.Edward M. Burns (etc.) 1980: Western Civilizations, their history and their culture, vol. 1, ninth edition, New York and London: W.W. Norton &#038;Company, Inc.;<br />    8.Antony Flew，(editorial consultant), 1979: A Dictionary of Philosophy, Aylesbury: Laurence Urdang Associates Ltd.;<br />    9.G. H. R. Parkinson, (ed.), 1988: An Encyclopaedia of Philosophy, London: Routledge;<br />    10.Paul Edwards, (ed. in chief), 1967c：The Encyclopedia of Philosophy, volume six, New York: Macmillan Publishing Con., Inc. &#038; the Free Press, London: Collier Macmillan Publishers;<br />    11.Edith Ehrlich, (etc., ed.), 1994: Karl Jaspers: Basic Philosophical Writings, Selections, New Jersey: Humanities Press International, Inc.;<br />    12.Fung Yu-Lan, 1937: A History of Chinese Philosophy, the period of the philosophers, trans. Derk Bodde, Peiping: Henri Vetch;<br />    13.Fung Yu-lan, 1952：A History of Chinese Philosophy, the Period of the Philosophers, trans. Derk Bodde, Princeton: Princeton University Press；<br />    14.Fung Yu-lan, 1921, &#8216;Why China has no science&#8211;an interpretation of the history and consequences of Chinese philosophy,&#8217; in Fun Yu-lan, 1991，Selected Philosophical Writings of Fung Yu-lan , Beijing: Foreign Language Pres, 571-595;<br />    15.柏拉图，1986：《理想国》，郭斌和、张竹明译，北京：商务印书馆；<br />    16.亚里士多德，1959a:《形而上学》，吴寿彭译，北京：商务印书馆;<br />    17.笛卡尔，1986:《第一哲学沉思集》，庞景仁译，北京：商务印书馆；<br />    18.黑格尔，1978:《哲学史讲演录》，贺麟、王太庆译，北京：商务印书馆;<br />    19.黑格尔，1978:《哲学史讲演录》，贺麟、王太庆译，北京：商务印书馆;<br />    20.维特要斯坦，1962:《逻辑哲学论》，郭英译，北京：商务印书馆;<br />    21.文德尔班，1987：《哲学史教程》（上卷），罗达仁译，北京：商务印书馆；<br />    22.罗素，1963：《西方哲学史》（上卷），何兆武译，北京：商务印书馆；<br />    23.弗里德里希·包尔生，1988：《伦理学体系》，何怀宏、廖申白译，北京：中国社会科学出版社；<br />    24.周辅成，1964：《西方伦理学名著选辑》（上卷），周辅成编，北京：商务印书馆；<br />    25.朱熹，1994a：《朱子语类》（全八册），黎靖德编，北京：中华书局；<br />    26.朱熹，1994b：《近思录》，朱熹、吕祖谦撰，江永集解，上海：上海古籍出版社；<br />    27.朱熹，1987：《四书集注》，朱熹集注，陈戍国标点，长沙：岳麓书社；<br />    28.张载，《正蒙》，见：《钦定四库全书·子部·儒家类·张子全书》（卷二—三）；<br />    29.程颐，1981：《二程集》（全四册），程颐、程颢著，北京：中华书局；<br />    30.王阳明，1993：《王文成全书》（外四种），全二册，上海：上海古籍出版社；<br />    31.《论语注疏》，何晏集解、邢?m注疏，页见阮元，1980：《十三经注疏（附校勘记）》（全二册），清阮元校刻，北京：中华书局，2453-2536；<br />    32.章太炎，1910：《国故论衡》，页见：刘梦溪，1996：《中国现代学术经典·章太炎卷》，刘梦溪主编，石家庄：河北教育出版社，1-140；<br />    33.王国维，1997：《王国维文集》，北京：北京燕山出版社，242-245；<br />    34.梁启超，1984：《梁启超哲学思想论文选》，北京：北京大学出版社；<br />    35.梁启超，1927，“儒家哲学是什么？”，页见梁启超，1984；<br />    36.张君劢，1935：“东西学术之异同”，页见：忻剑飞，1989，141-146；<br />    37.牟宗三，1993：《道德理想主义的重建》，郑家栋编，北京：中国广播电视出版社；<br />    38.牟宗三，1997a：《中西哲学之会通十四讲》，上海：上海古籍出版社；<br />    39.牟宗三，1997b：《中国哲学的特质》，上海：上海古籍出版社；<br />    40.梁漱溟，1921：《东西文化及其哲学》，页见梁漱溟，1989：《梁漱溟全集》，中国文化书院学术委员会编，第一卷，济南：山东人民出版社，319-547；<br />    41.方东美，1992：《方东美新儒学论著辑要——生命理想与文化类型》，北京：中国广播电视出版社；<br />    42.杜维明，1993：《儒家传统的现代转化——杜维明新儒学论著辑要》，北京：中国广播电视出版社；<br />    43.吴学昭，1992：《吴宓与陈寅恪》，北京：清华大学出版社；<br />    44.胡适，1996：《中国哲学史大纲 卷上》，北京：东方出版社；<br />    45.蔡元培，1985：《蔡元培哲学论著》，高平叔编，石家庄：河北人民出版社；<br />    46.蔡元培，1924：《简易哲学纲要》，页见蔡元培，1985，305-380；<br />    47.蔡元培，1925：“北大民国十国年哲学系级友会纪念刊题词”，页见蔡元培，1985，385；<br />    48.张东荪，1995a：《理性与良知——张东荪文选》，张汝伦编选，上海：上海远东出版社；<br />    49.冯友兰，1961：《中国哲学史》（全二册），北京：中华书局；<br />    50.冯友兰，1980：《中国哲学史新编》（第一册），北京：人民出版社；<br />    51.冯友兰，1988：《中国哲学史新编》（第五册），北京：人民出版社；<br />    52.冯友兰，1985：《中国哲学简史》，涂又光译，北京：北京大学出版社；<br />    53.冯友兰，1984：《三松堂学术文集》，北京：北京大学出版社；<br />    54.冯友兰，1927：“泛论中国哲学”，页见冯友兰，1984，104-107；<br />    55.冯友兰，1921：“为什么中国没有科学”，页见冯友兰，1984，23-42；<br />    56.冯友兰，1986a：《三松堂全集》（第四卷），涂又光纂，郑州：河南人民出版社；<br />    57.冯友兰，1986b：《三松堂全集》（第五卷），涂又光纂，郑州：河南人民出版社；<br />    58.冯友兰，1999：《中国现代哲学史》，广东人民出版社；<br />    59.张岱年，1990：《张岱年文集》（共六卷），北京：清华大学出版社；<br />    ¨张岱年，1933：“爱智”，页见第一卷，49-51；<br />    ¨张岱年，1936：“人与世界——宇宙观与人生观”， 页见第一卷，301-353；<br />    ¨张岱年，1937：《中国哲学大纲》，页见第二卷，1-663；<br />    ¨张岱年，1957：“关于中国哲学史的范围”，页见第四卷，1-7；<br />    ¨张岱年，1983：“中国哲学史方法论发凡”，页见第五卷，355-519；<br />    60.忻剑飞，1989：《中国现代哲学原著选》，忻剑飞、方书春编，上海：复旦大学出版社；<br />    61.陈康，1982：“‘少年苏格拉底’的‘相论’考”，页见：柏拉图，1982：《巴门尼得斯篇》，陈康译注，372-378；<br />    62.汪子嵩, 2000：“关于存在和‘是’”（汪子嵩、王太庆作），载：《复旦学报》（哲社版），第1期，21-36;<br />    63.王太庆, 1993：“我们怎样认识西方人的‘是’”，载：《学人》（第四辑），陈平原、王守常、汪晖主编，南京：江苏文艺出版社，419-437；<br />    64.张汝伦，1995：“中国现代哲学史上的张东荪”，载：张东荪，1995a；<br />    65.任继愈，1983：《中国哲学发展史（先秦）》，任继愈主编，北京：人民出版社；<br />    66.方立天，1990：《中国古代哲学问题发展史》（全二册），北京：中华书局；<br />    67.高清海，1997a：《哲学的创新》，页见：高清海，1997b：《高清海文存》，长春：吉林人民出版社；<br />    68.赵纪彬，1939：《中国哲学史纲要》，见：赵纪彬，1985：《赵纪彬文集（一）》，开封：河南人民出版社，13-449；<br />    69.冯契，1983：《中国古代哲学的逻辑发展》（上册），上海：上海人民出版社；<br />    70.杨宪邦，1987：《中国哲学通史》（第一卷），北京：中国人民大学出版社；<br />    71.王淼祥，1994：《东西方哲学比较研究》，王淼祥、范明生主编，上海：上海教育出版社；<br />    72.夏甄陶，1992：《中国认识论思想史稿》（上册），北京：中国人民大学出版社；<br />    73.朱立言（等编著），1990：《哲学通论》，北京：中国人民大学出版社；<br />    74. 舒新城，1936：《辞海》（全二册），舒新城、沈颐、徐元诰、张相主编，中华民国二十五年十二月发行，上海：中华书局有限公司；<br />    75.《辞海》（哲学分册），1980，上海：上海辞书出版社；<br />    76.《辞海》（缩印本），1989，上海：上海辞书出版社；<br />    77.《汉语大字典》（缩印本），1995，武汉：湖北辞书出版社、四川辞书出版社；<br />    78.洪业，1986：《论语引得 孟子引得》，洪业、聂崇岐、李书春、赵丰田、马锡用编纂，上海：上海古籍出版社；<br />    79.刘殿爵，1995a：《尚书逐字索引》，刘殿爵、陈方正主编，香港中文大学中国文化研究所，香港：商务印书馆（香港）有限公司;<br />    80.刘殿爵，1995b：《诗经逐字索引》，刘殿爵、陈方正主编，香港中文大学中国文化研究所，香港：商务印书馆（香港）有限公司;<br />    81.刘殿爵，1995c：《左传逐字索引》，刘殿爵、陈方正主编，香港中文大学中国文化研究所，香港：商务印书馆（香港）有限公司。<br />    <br />    &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />    i 今查得：在《尚书》中“哲”字共有18例，其中有如“浚哲文明”（《舜典》），“知人则哲”（《皋陶谟》），“敷求哲人”（《伊训》），“敷求先哲王”（《康诰》），“经德秉哲”（《酒诰》），“哲人惟刑”（《康王之诰》）等；《左传》中“哲”字共5例，其中有“并建圣哲”（文公6年），“赖前哲以免”（成公8年），“季孙于是为不哲”（襄公2年），“犹求圣哲之上”（昭公6年）等；《诗经》中共12例，其中有“维此哲人”（《小雅·鸿雁》），“或哲或谋”（《小雅·小?F》），“世有哲王”（《大雅·下武》），“哲人之愚”（《大雅·抑》），“既明且哲，以保其身”（《大雅·?A民》），“哲夫成城，哲妇倾城”（《大雅·瞻?n》），“宣哲惟人”（《周颂·?》），“浚哲维商”（《商颂·长发》），等。《礼记》中共3例，其中有“哲人其萎乎”（《檀弓》）等。参见香港中文大学中国文化研究所刘殿爵、陈方正主编，《尚书逐字索引》，《左传逐字索引》，《诗经逐字索引》等。又见，台湾中央研究院汉籍电子文献网上查询：http://www.sinica.edu.tw/ftms-bin/ftmsw3，“十三经”。<br />    ii 冯友兰、唐君毅二人的观点都将哲学与宗教的本质区别给抹杀了。按照冯的观点，西方哲学的主要成份至少在很长时期内都曾是认识论、逻辑学，对现实生活一点指导作用都没有，都成了“死哲学”了。相反，按照他们二位的观点，倒是西方的基督教这个历来不作为哲学对待的东西相反地更应当说成是“哲学”了。<br />    iii ontology 来自拉丁文的onta，该词在英文中可译作what is 或者being。汪子嵩及王太庆先生均以为ontology 应当翻译成“是论”而不应翻译成“存在论”，因为希腊文“是”（ 希腊文作einai, estin等）有“依靠自己的力量能自然而然地生长、涌现、出现”之义(参见：汪子嵩，2000，21-36；王太庆， 1993， 419-437)。<br />    iv 在多数情况下，当代西方哲学家还是承认自己追求的是“知识”而非其它，尽管他们所说的已非完全是普遍、客观的“知识”了。例如，卡尔·雅尔贝斯在探讨哲学与科学的区别时说：“尽管哲学超越科学而且自身不是科学，但它也总是用它的语言追求对一种知识的表达。……诚然，知识是在科学中通过方法论获得了清楚明确的形式和独一无二的展现，但是它的实体和形式也在哲学中呈现。哲学活动（philosophizing）正是通过知识的这样一种呈现构成的：即知识在拥有意义的同时意识到超越纯粹知识的义务。”（Karl Jaspers, 1994, 377-378）毫无疑问，雅斯贝斯所说的“知识”已非完全客观、普遍意义上的知识，而是与人的生存（Existenz）密切相关。在这一点他与海德格尔很接近的。<br />    v Philosophia =philo(love) + sophia(wisdom)。<br />    vi 与解放后国内学术界普遍地把“哲学”定义为“关于世界观的学说”相反，民国二十五年十二月出版、舒新城等主编的《辞海》一书对“哲学”的定义则与西方人对于哲学作为一门学科的理解相近得多：“哲学（philosophy），原字为希腊语，爱智之义，为建立知识总体之秩序，而使之体系化之学问。其形式存乎思考、认识，故别于艺术、宗教等；其认识为方法的，故为科学之一；又其对象为普遍的，全体的，故别于特殊科学。”（舒新城，1936，丑集：八一页）。<br />    vii 在西方，把哲学表达为一种关于世界或人的认识或理论的确实不乏其人，但是他们的表达方式常被中国人译为“世界观”或“人生观”，这是一个很大的误区。例如，文德尔班著名的《哲学史教程》“导言”部分一开头就说：“所谓哲学，按照现在习惯的理解，是对Welterkenntnis和Lebensansicht一般问题的科学探讨。”（“Unter Philosophie versteht der heutige Sprachgebrauch die wissenschaftliche Behandlung der allgemeinen Fragen von Welterkenntenis ud Lebensansicht.”In: Wilhelm Windelband, 1928, 1）其中德语单词Welterkenntnis和Lebensansicht严格说来应当分别译为“关于世界的认识”、“关于人生的认识”。中译本中将Welterkenntnis和Lebensansicht分别译为“世界观”、“人生观”，让人们误以为文德尔班也把哲学当作世界观、人生观的学问（参文德尔班，1987，1）。又如：罗素著名的《西方哲学史》中“绪论”第一句话说：“我们所谓的‘哲学的’的conceptions of life and the world 是两种因素的产物：一种是传统的宗教与伦理思想，另一种是可以称之为‘科学的’研究，这是就科学一词的最广泛的意义而言的。”（Betrand Russell, 1972, xiii）其中 conceptions of life and the world可译为“对于世界和人的认识”，但是在中译本中也译为“世界观和人生观”，似乎罗素也和中国人一样把哲学理解为一门关于世界观和人生观的学问（参罗素，1963，11）。此外，卡尔·雅斯贝斯的早期代表作《哲学》（三卷本）共分三部分，philosophische Weltorientierung（哲学的世界观）, Existenzerhellung（对生存的阐释），Metaphysik（形而上学）. 其中第一部分虽可译为“哲学的世界观”，但其义为“一种关于世界的哲学化知识”。雅斯贝斯明确地把哲学理解为对知识的追求，尽管他一再声称他所界定的哲学的任务与前人已大不相同。<br />    无论是德文Welterkenntnis, Weltorientierung，还是英文conception of the world，a theory of world, 在西方语汇中都主要是指一种关于世界的知识，而与中国人所说的“世界观”含义有别；无论是Lebensansicht（德）, conception of life(英) 还是a theory of life（英）都主要是指一种关于人的知识，而与中国人所谓的“人生观”有别。中国人所谓的“世界观”、“人生观”主要不是指知识，而是一种能够用之于指导人生的实践的智慧，类似于亚里士多德所说的phronesis （英译为practical wisdom, 中译为“实践的智慧”或“明智”），其着重点在“实用性”、“指导性”方面。相比之下，我们所说的“世界观”一词从词义上更加接近于英文world-outlook或a general view of world，德文Weltanshauung等词。但是即便如此，西方哲学家在使用这些词汇时，也多半是从“对世界的知识”的角度来理解它们。<br />    viii 与中国学术界当前极为普遍地把哲学定义为一种关于世界观的做法相反的是，在西方学术界，一般的哲学史家都倾向于认为很难为两千年来的西方哲学找到了一个恰当的定义以准确概括其特征。有关这方面的讨论参见：Paul Edwards, 1967c, 216-226; G. H. R. Parkinson, 1988, 1-15; Antony Flew, 1979, vii-xi:’preface’; 文德尔班，1987，1-14。<br />    ix 冯友兰在其晚年最后一部著作中提到这样一个有趣的事情，他说：<br />    金岳霖在剑桥大学说过：“哲学是概念的游戏。”消息传回北京，哲学界都觉得很诧异，觉得这个说法太轻视哲学了（冯友兰，1999，239）。<br />    金先生的这个观点其实并无新奇之处，乃是典型的分析哲学的观点，与前面我们讲的维特根斯坦的哲学观一脉相承。这种哲学观在从另一个角度说也符合前面提到的亚里士多德的哲学观，即哲学是为了自身的目的而存在的一门学术，并无任何实用的目的。但是中国人之所以觉得诧异，其实是因为中国人自己对于哲学的理解与西方人迥异的缘故。冯友兰先生在书中提到这个观点时，说金岳霖使用“游戏”两个字，“也许是解嘲的意思”，显然他没有理解金岳霖的观点。所以他虽然是为金先生的观点辩护，但把这一观点的含义理解为“哲学不能增进人们对于实际的知识，但能提高人的精神境界。”（冯友兰，1999，240）。哲学本来就是求知的学术，怎么反而不能增进人们对于实际的知识呢？<br />    x 冯友兰先生在1930年出版的《中国哲学史》一书中说：“希腊哲学家多分哲学为三大部：物理学(Physics)，伦理学(Ethics)，论理学(logics)。此所谓物理学伦理学与论理学，其范围较现在此三名词所指为广。以现在术语说之，哲学包涵三大部：宇宙论……人生论……知识论。此三分法，自柏拉图以至中世纪末，普遍流行；即至近世，亦多用之。哲学之内容，大略如此。”（冯友兰，1961， 2）冯先生又称：&#8221;孟太葛先生（W. P. Montague）亦谓哲学有三部分，即方法论，形上学，与价值论。方法论即上所谓知识论，复分为二部；形上学即上所谓宇宙论，亦复分为二部；皆与上所述同。价值论复分为二部：（一）伦理学，……（二）美学……。”（同上书，4）。他的说法是不够精确的，因为希腊哲学是直到亚里士多德才提出物理学、伦理学、逻辑学这一分类的，而他更忽略了亚里士多德还将形而上学（当时称“第一哲学”）放在哲学各部门之首。从本文的研究可以看出，冯友兰将西方人所谓形而上学、认识论、逻辑学、伦理学、美学等一些哲学部门的划分硬行地纳入到了他的宇宙观、人生观及方法论的分类法中去是极端错误的。按照他的这种分类法，美学似乎应该放到人生论里去，可是西方美学在多数情况下不是以人为研究对象的。又，按照这种做法，近代以来西方形成的一些新的哲学部门如历史哲学、政治哲学、社会哲学、科学哲学、技术哲学乃至生态哲学等等应该称之为宇宙论还是人生论还是方法论（或知识论）就更成问题了。无怪乎Derk Bodde 先生在将冯先生关于哲学内容的三分法这一段译成英文时，不得不对冯友兰的话作了重大修改，冯先生关于哲学的内容的一段话被他改成：&#8221;In the West, philosophy has been conveniently divided into such divisions as metaphysics, ethics, epistemology, logic, etc.&#8221;(可译为：“在西方，哲学通常被划分为形而上学，伦理学，认识论，逻辑学，等等。”) 见 Fung Yu-Lan, 1937, 1。<br />    xi 关于metaphysics（形而上学）一词之义，参本书第三编“从辩证法、形而上学看西方学术传统及其在近代中国的命运”中的“下篇 从形而上学看西方学术的精神基础”。<br />    xii 海德格尔的晚期哲学也许是个例外。不少人都说他晚期的思维方式已经相当接近于中国古代的思维方式。但是我们应当把傍支末节和西方哲学中占主流的思维方式相区别。就象我们不能因为中国古代也曾有过某种与西方相接近的逻辑思想而否认中国古代学术在思维方式上的根本特征与西方哲学有着本质不同一样。</td>\n</tr>\n<tr>\n<td align=\"right\">进入 <a href=\"http://www.aisixiang.com/thinktank/author.php?id=344\"><span>方朝晖</span></a> 的专栏    进入专题： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%DC%D1%A7&#038;searchfield=keywords\"><span>哲学</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BB%AF&#038;searchfield=keywords\"><span>中国化</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a>新浪微博</a> <a>QQ空间</a> <a>人人网</a> <a>抽屉网</a> <a>腾讯微博</a> <a>豆瓣</a> <a>百度搜藏</a> <a href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a href=\"http://www.aisixiang.com/data/more.php?lanmu=4\">天益思想库</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=13\">学者文库</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/50410.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</table>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[19265,19264,8666,16187,19266]}