{"id":211666,"link":"https://chinadigitaltimes.net/chinese/2012/02/艾未自由-路透社：艾未未的另一面展现在圣丹斯/","date":"2012-02-22T10:54:46Z","modified":"2012-02-22T10:54:46Z","title":"艾未自由 | 路透社：艾未未的另一面展现在圣丹斯国际电影节","content":"<p>Another Side of Ai Weiwei Shown in Sundance Film</p>\n<p>By REUTERS<br />Published: January 22, 2012 at 9:53 PM ET</p>\n<div><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-5EqxAyibV1E/Tx0Sti1U8LI/AAAAAAAAPP8/6iKYnCRbomA/s1600/155468_343222782368401_166742823349732_1245753_775955111_n.jpg\"><img border=\"0\" height=\"400\" src=\"http://2.bp.blogspot.com/-5EqxAyibV1E/Tx0Sti1U8LI/AAAAAAAAPP8/6iKYnCRbomA/s400/155468_343222782368401_166742823349732_1245753_775955111_n.jpg\" width=\"258\" /></a></div>\n<div>（导演Alison Klayman）</div>\n<div><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-LvqOI4Z96E0/Tx0S2_9VOtI/AAAAAAAAPQE/WMiRFL7WcSA/s1600/402123_10150547381077370_712467369_8815359_1146520941_n.jpg\"><img border=\"0\" height=\"320\" src=\"http://3.bp.blogspot.com/-LvqOI4Z96E0/Tx0S2_9VOtI/AAAAAAAAPQE/WMiRFL7WcSA/s320/402123_10150547381077370_712467369_8815359_1146520941_n.jpg\" width=\"240\" /></a></div>\n<div>（电影海报）</div>\n<p>PARK CITY, Utah (Reuters) &#8211; A new documentary film offers a glimpse into the life of Chinese artist and dissident Ai Weiwei, conveying a creative, brave, yet humble man who has become more cautious following his 81-day government detention in 2011.</p>\n<p>&#8220;Ai Weiwei: Never Sorry,&#8221; which premiered at the Sundance film festival on Sunday, features interviews China&#8217;s leading artists and activists and people who surround Ai in is life.</p>\n<p>It includes footage that humanizes the man, showing suprising tears from his mother worried about his safety, the artist playing with his young son, and highlights from his projects such as a poor response to the 2008 Sichuan earthquake.</p>\n<p>Ai, who was named the world&#8217;s most powerful artist by U.K-based ArtReview magazine in October since his release, appears in interviews only before his detention, but not after his release.</p>\n<p>The 54-year-old bearded, burly Chinese artist wanted to attend the Sundance screening &#8220;but felt it was just going to invite too much trouble,&#8221; the film&#8217;s director Alison Klayman told the audience after a standing ovation in Park City, Utah, where the festival takes place.</p>\n<p>Ai became a symbol for China&#8217;s crackdown on artists and dissidents when his disappearance and secret detention after battling Chinese authorities sparked an international outcry.</p>\n<p>Last November he paid a bond of 8.4 million yuan (then $1.3 million) on a tax evasion charge, which he denies, while his supporters continued to raise the full, combined bill of 15 million yuan (then $2.4 million.)</p>\n<p>Klayman spent several years chronicling his rise to prominence and told the audience she believed the detention of the artist, which became a rallying point for China&#8217;s free speech and other movements, had changed him.</p>\n<p>&#8220;There was absolutely a change. I really think about it as: there was the time before the detention and there was the time after,&#8221; she said. &#8220;The big thing is that he is constantly changing, he always has been, so I don&#8217;t know where it is going to end up.&#8221;</p>\n<p>INSIGHT INTO AI</p>\n<p>The film offers audiences some insight into Ai&#8217;s childhood, family, formative time spent living for years in New York and his reasons for often criticizing China&#8217;s government, which is expressed in many of his contemporary works.</p>\n<p>&#8220;If you don&#8217;t act, the danger becomes stronger,&#8221; says Ai, who had a hand in designing the Bird&#8217;s Nest stadium at the 2008 Beijing Olympics and has had installations at some of the world&#8217;s major museums including London&#8217;s Tate Modern Gallery.</p>\n<p>&#8220;Never Sorry&#8221; shows his efforts gathering and listing more than 5,000 names of students who died in the Sichuan earthquake, pointing to shoddy school construction and claiming that he was punched in the head by police in Sichuan&#8217;s capital Chengdu.</p>\n<p>But it also offers glimpses of a loving father and stoic son rarely publicly separated from his art and activism.</p>\n<p>&#8220;Every night I can&#8217;t sleep,&#8221; his mother, Gao Ying, says to him in the film before breaking down in tears because she is worried she will not see him again.</p>\n<p>&#8220;We&#8217;ll endure what we can,&#8221; he answers calmly, before later calling himself &#8220;an eternal optimist.&#8221;</p>\n<p>Klayman, who doubted there would be a public screening of the film in China, told the audience it was clear that being a father had altered Ai&#8217;s life, too, along with detention.</p>\n<p>He seems more careful, she said, when talking about footage in the documentary showing that upon his release, Ai uncharacteristically speaks little to reporters.</p>\n<p>&#8220;He does have to be a lot more cautious. If this was a year ago he would be here,&#8221; said Klayman.</p>\n<p>(Reporting By Christine Kearney; Editing by Bob Tourtellotte)</p>\n<p>http://www.nytimes.com/reuters/2012/01/22/arts/22reuters-sundance-aiweiwei.html</p>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4214948278400391962-3752078888907081263?l=loveaiww.blogspot.com\" width=\"1\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8737,9625,9484]}