{"id":211719,"link":"https://chinadigitaltimes.net/chinese/2012/02/顾则徐-被判十年半的杨一民会蹲几年牢？/","date":"2012-02-22T17:57:24Z","modified":"2012-02-22T17:57:24Z","title":"顾则徐 | 被判十年半的杨一民会蹲几年牢？","content":"<p><p>被判十年半的杨一民会蹲几年牢？</p>\n<p> </p>\n<p>顾则徐</p>\n<p> </p>\n<p> </p>\n<p>\n《南方都市报》2月19日报道，因受贿被判10年6个月的前中国足协副主席、足管中心副主任杨一民的辩护律师王树静向记者介绍：杨一民在看守所“一直在看书、写东西”，“他想整理和思考一些问题，争取好好表现，出狱后还能再为中国足球做点事来弥补自己的过错，比如去合适的地方教书。”杨一民“好好表现”的精神令我感动，但感动之余，我忽然想到：杨一民会蹲几年牢？</p>\n<p> </p>\n<p>\n杨一民不是已经被判10年6个月刑期了吗？怎么还存在蹲几年牢的问题？中国司法实践中，判刑是一回事，实际的蹲牢又是一回事，判了刑还有保外就医，还有减刑。就保外就医来说，有的人很容易被批准，有的人即使躺在床上爬不起来了也不会被批准。就减刑来说，有的人老老实实服刑是应该的，无论如何构不成减刑条件，有的人一老实就属于表现好，就构成减刑条件，而杨一民更是有优越性，可以写论文，可以写书，可以很容易就有“立功表现”。所以，杨一民被判10年6个月刑期是一回事，将实际蹲几年牢又是一回事。有的人被判刑就是把牢底坐穿，有的人只要不被枪毙，刑期便是个活的数字。</p>\n<p> </p>\n<p>\n我是不是以小人之心在看杨一民的实际刑期呢？也许吧。但我以为对职务犯罪，还是有点警惕性好。毕竟，杨一民的案件在侦查阶段已经有了“特权”。还在看守所时候，杨一民就已经可以“一直在看书、写东西”。去问一下蹲过看守所的人，有几个人可以在里面“一直”看书、写东西？我没有蹲过看守所，但我曾是个年均主办侦破贪污贿赂案30余件的检察人员，所侦破案件的数量和质量在今天的中国依然还是奇迹，有足够经验这样设问。杨一民在侦查阶段的看守所就可以有这样“特权”，到了服刑场所就更可以“一直在看书、写东西”了。何况，现在多地已经有了豪华宾馆式样的服务于达到一定年龄及原来厅级之类以上级别刑犯的“老年监狱”。</p>\n<p> </p>\n<p>\n杨一民曾是北京体育大学足球教研室副主任、中国足协技术部主任，也即他是个有专业知识和爱好的人，服刑期间如果不让他看所喜欢的专业书和写喜欢的专业文章，对他是折磨，让他看专业书、写专业文章是照顾，是监所应该有的人道态度。但是，当他写出论文，即使不发表也是成了特殊的良好表现，如果发表了论文、出版了专著，就更是成为“立功表现”，成了“改造”成果，在中国司法实践中，这就成了充分的减刑理由。如果是个普通工人、农民、职员之类蹲了牢，既不会发表论文，又没有唱红歌、跳红舞的特长，没有特殊情况，那就老老实实服刑、扳着手指计算年份。</p>\n<p> </p>\n<p>\n让杨一民在监狱里读满10年6个月书，写满10年6个月东西，会不会呢？看来至少是他自己就不会这样做准备。杨一民出生于1956年11月，即使从2010年1月他被公安机关带走时候起计算刑期，如果坐满10年6个月牢，也是要到2020年6月，他实足年龄64岁又半岁了，远远超过了国家法定的职工60岁退休年龄。作为一名知识分子，不会不算年龄，杨一民已经准备“去合适的地方教书”。如果杨一民60岁以前走出监狱，杨一民真的愿意教书的话，中国的大学校园里就有了一个“杨一民教授”。2016年以前，中国会出现一个叫“杨一民”的教授。</p>\n<p> </p>\n<p>\n一个国家法律的平等，在刑事方面不仅是立案、侦查、起诉、判决的平等，同样重要的还有服刑的平等，而服刑的平等很容易被疏忽，因为，判决以后执行刑罚的环节是在静悄悄的后门，而不是在朝向人流的前门，人们的视线很难达到。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>2012-2-19</p>\n<p>发表于2012-2-20《南方都市报》。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400]}