{"id":211722,"link":"https://chinadigitaltimes.net/chinese/2012/02/周宇-可控的民主-越南国会选举观察（2011年初稿/","date":"2012-02-22T17:57:55Z","modified":"2012-02-22T17:57:55Z","title":"周宇 | 可控的民主——越南国会选举观察（2011年初稿件）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年02月22日 17:54:48</span></p>\n</div>\n<p>　　提要：国会、社会组织、基层民主、民间组织以及媒体等，构成越南党外公共政治生活的基本框架，越共对党外公共政治生活的容忍度，在纾解社会矛盾的同时，也增强和稳固了执政党的地位，重要的是，活跃的党外政治，对越共来说，依然是可控的。<br /><span> </span>　　记者 周宇 特约撰稿人 易文<br /><span> </span>　　3月28日，作为越南第十三届国会代表候选人的越共中央新任总书记阮富仲，被选民100%票推选为国会选举候选人。<br /><span> </span>　　获选当天，阮富仲出现在河内市二征夫人郡阮攸坊一个与选民的见面会上，选民代表听取组织者由祖国阵线委员会关于国会代表的选举标准，以及阮富仲的简历。会上，阮“郑重感谢”阮攸坊选民对他和家庭所给予的支持，并做出诸中当选之后的承诺。<br /><span> </span>　　同一天被全票推选为候选人的还有政府总理阮晋勇、书记处常务书记张晋创、公安部长黎鸿英等人。<br /><span> </span>　　上述越共核心层将在一个多月后的国会精选中成为新一届的越南国会代表应毫无悬念，但对于其他候选人来说（绝大多数是越共党员），按惯例将超过40%的淘汰率绝对是个不小的考验。<br /><span> </span>　　越南第十三届国会选举即将于2011年5月22日举行。同一天举行的还有2011-2016年任期全国各级人民会议代表选举。与越共十一大不同的是，这将是越南党外民主的大考。主角是国会、祖国阵线、各群众组织以及数千万选民。<br /><span> </span>　　越南国会选举与越共十一大仅间隔4个月，部署国会选举事项，成为新晋越共中央近期重要任务。根据往届大选情况，不论越共如何部署，国会选举以及之后新一届国会的运作，都将无法绝对掌控。<br /><span> </span>　　越南国会大选实行国会代表分区直选，相应的地方人民会议代表选举也是差额竞选，被认为是越南党外民主的标尺。<br /><span> </span>　　目前越南国会代表中党员占91.1%，但在否定了越南官方提出的高铁案、铝矿案之后，越南国会在国际上名声大振，被公认无需完全听命于执政党。<br /><span> </span>　　除了国会，同样必须接受越共领导的越南祖国阵线（类似于中国的政协）、媒体以及其他群众组织也被认为在不同程度上扮演了越共的“麻烦制造者”的角色。<br /><span> </span>　　值得关注的是，越共对党之外的“麻烦制造者”们显示了不同程度的容忍。此次十一大政治报告，也多处提到了对群众团体等党外力量监督功能的鼓励和培育。越共在坚持底线毫不动摇之时，对可控的民主的尺度拿捏变化，亦在不断探索之中。<br /><span> </span>　　<strong>【认真而热闹的国会选举】</strong><br /><span> </span>　　尽管国会选举尚未开始，身在河内的裴民就开始琢磨投票问题。裴不想在河内投票，因为他家在胡志明，他不了解这里的候选人，更愿意投票给家乡熟悉的候选人。<br /><span> </span>　　对裴民来说，国会（以及各级人民会议）代表选举是其人生中最重大的政治生活。尤其是在候选人越来越多，选举越来越正规之后。<br /><span> </span>　　越南的上一次国会选举是在2007年5月20日。当时裴民在家乡胡志明市，特意穿戴整齐前去投票。此前，他已在家里研究了一个多月候选人。同一天，胡志明市选民阮氏秋河一家四口也全部穿着新衣服前去投票。<br /><span> </span>　　阮氏秋河记不清投票的整个过程，但她记得当时像过节一样开心。尤其是投票过程颇为严谨，她内心里十分感谢越南共产党。<br /><span> </span>　　越南国会代表的产生程序是：先由越共中央、各地方、行业、组织、民族、宗教界等分别推出候选人，再加上部分独立参选者，形成最初的候选人名单。经过祖国阵线组织下的三轮协商的大规模淘汰，形成最终的候选人名单。以上一届国会大选为例，最后产生了876名候选人，再分配到全国182 个选区参加竞选，每个选区的选民可从4 -5 名候选人中选出2- 3人担任国会代表。<br /><span> </span>　　18岁以上越南公民有投票权，21 岁以上者均可参选(正在服刑、被拘留或刑事起诉、被行政管制者除外)。候选人须会见选民并提出自己的竞选纲领，并经所在单位和选区半数以上选民支持才可参选。<br /><span> </span>　　选举前，由组织者将大量候选人的宣传资料被分发到每个家庭，并在每个坊公开张贴。候选人的彩色照片、履历，竞选口号和承诺以及联系方式一应俱全。<br /><span> </span>　　目前越南仍不许候选人主动宣传，故一些候选人选举前努力地会见更多的选民，争取支持。另一些人则设法在报纸上刊登隐晦地宣传自己的文章。裴民发现，报纸上突然写了个有关某个企业家的故事，只字不提选举。一个多月后发现，这位企业家自荐参加了国会选举。<br /><span> </span>　　不允许候选人主动宣传令裴民颇为不满，觉得没有西方国家的选举热闹。裴民记得小时候南越政府的国会选举，报纸上铺天盖地的宣传，候选人还会直接给选民们发钱买选票。<br /><span> </span>　　匿名越南党报编辑介绍，目前越南媒体已开始5月份国会选举的宣传，允许个人宣传的变革已提上日程，本次选举前或是下一届国会选举前，有望开禁。<br /><span> </span>　　参与过投票的越南选民称，居民们或居民代表参加晚间的候选人介绍会议，或是与候选人见面时，小区自管组织有时会在介绍各位候选人时诱导或暗示选民，但这样的暗示效果有限。一些选民会听从，裴民则会认真研究宣传材料，自主做出选择。<br /><span> </span>　　选举日当天，选民会排队到投票站投票，投票站墙上贴着巨大的候选人名单和简介，每个选民都会由工作人员和志愿者引导到一排没有门的临时小隔间里，每个隔间内只有桌子和一支笔。投票后，工作人员会发给一个盖章的证件。越南规定合格选民都有投票义务，这是参与投票的证据。<br /><span> </span>　　选举结束后，裴民会保留一部分候选人的宣传材料，因为上有他们的联系方式，他们有义务接待全国任何一位公民的来访。通常，当选议员会在国会或地方人民会议中表现得言辞激烈，以向选民表现自己时刻不忘兑现承诺。<br /><span> </span>　　<strong>【谁能当选国会代表？】</strong><br /><span> </span>　　越南国会自从1946年首次选举出第一届国会后，1960年第二届只在越南北方进行选举。此后历届分别是第三届（1964）、第四届（1971）、第五届（1975）、第六届（1976年4月，自此越南实现南北统一）、第七届（1981）之后，每5年换届一次。即将举行的是第十三届国会选举。<br /><span> </span>　　国会选举前，由祖国阵线举行的三轮推举候选人到最终候选人协商过程，被认为是中央和地方、各组织间竞争、利益分配，以及保持各地区间平衡的过程。<br /><span> </span>　　早稻田大学越南研究专家白石昌也教授分析，无论是组织推荐，还是不受政府机关或组织推荐的独立候选人，均需事先接受祖国阵线的审查，这样以来，当选国会议员的一般仅限于共产党员或者是拥护越共领导的候选人。<br /><span> </span>　　候选人的推举是由政治组织（如党政军团）和社会群众组织产生（如行业组织及各种协会）。如已担任两届国会代表的杨忠国是越南首屈一指的历史学家，任越南历史学会会长，杨忠国作为历史学会的代表，得以顺利连任。<br /><span> </span>　　共产党员依然是国会代表中的主体。越南十二届国会代表中党员约占91.1%。这一比例甚至高于前一届国会的89.4%。根据台湾中山大学中山学术研究所所长，越南问题研究者顾长永的观察，党外人士的背景资料中大多也写着“已申请入党，但尚未给予审查通过。”<br /><span> </span>　　十三届国会大选前，越共似乎加强了参选国会代表的党员的管理。2月底，越共中央组织委员会的新规定称，不论是否担任公职，党员参选或自荐参选国会代表和地方各级人民会议代表，均需提前获得基层党组获得同意，若政治方面出问题并尚未得出结果的党员将不能列入候选人名单。<br /><span> </span>　　为确保对国会选举的有效控制，越南官方会采取由祖国阵线在选举前通过各种技术性手段，以提高党政组织提出的候选人的“命中率”。如将竞争力强的党员尽量平均分配在不同选区，以避免“自相残杀”；如果非党员的独立候选人顺利通过前几轮淘汰者数目太多，则会加强资格审核；如尽量将官方意瞩的候选人印在选票靠前位置。<br /><span> </span>　　台湾研究者林家如分析，越南还有一种“确保”谁会当选的独特方式：在选票上，排在前面的候选人都被列出详尽的高等教育学历，排在后面的人则学历不完整。“而越南共产党有特为官员设置的在职教育制度，使 得任何官员都可以在任职期间获得高等教育资历。”<br /><span> </span>　　裴民对此深有体会。他发现，排在选票靠前位置的，通常是之前官方重点暗示的。很多懒惰或是对选票“不负责任”的选民就会选他们。只有像他这样认真的选民，才会尽可能排除干扰，选自己喜欢的人。<br /><span> </span>　　从十二届国会官方统计数据中可看出，官方的候选人尤其是来自中央的候选人更有竞争力。在候选人阶段，中央推荐、地方推荐和自荐候选人比例分别占18.8%、77.7%、3.4%，而选举结果的比例则为31%、68.8%、0.2%。尤其是中央推荐所占份额大幅上升。<br /><span> </span>　　官方虽能有效确保“自己人”在大盘上的绝对优势，但43.6%的淘汰率，无论是普通越共党员还是中央推荐候选人，都会大批落选。它意味着越共掌握大盘，但把具体的选择权让渡给了选民。而且，即便党员占据绝对优势，面对如此高的淘汰率，都必须讨好选民，选民手中的选票显然不是废纸。<br /><span> </span>　　<strong>【不听话的代表】</strong><br /><span> </span>　　杨忠国对国会代表中党员比例高达91.1%有所质疑：350万党员仅占越南8500万人口中的4%。“社会舆论反映大，有一句话说，‘国会代表是真正代表人民的吗？’”<br /><span> </span>　　在杨忠国的经验里，国会表决时，如果议案代表各方共同利益，通过机率就高。如果是官方认为特别重要的事项有冲突争议时，则有可能采取一些技术手段。如大约4年前，河内市要扩建行政空间，但很多国会代表反对。由于中央极力主张，国会于是延长了会期，以充分说服代表。最终国会代表中很多党员投了赞成票，议案得以通过。<br /><span> </span>　　2008年10月，越南政府推出了一套地方官员直选的试行方案，但遭到国会否决，这曾被认为是对越南民主化的一次打击。杨忠国接受媒体采访时称，这样的否决从前几乎没有发生过：“一些代表担心，如果主席经过直选产生，那么就没办法维护共产党的控制。”<br /><span> </span>　　不过，近年来越南国会的独立性日益增强，因为一再否定政府重大项目而名声大振，显然越共无法随意影响国会中所有的党员。<br /><span> </span>　　2010年5月，越南总理阮晋勇发起，越南常务副总理阮生雄主导，由建设部、交通部、投资部等多个实权部门牵头，计划斥资560亿美元从日本引进新干线技术，连接南北两大都市胡志明市和河内。但这个被称为越南“梦工程”的南北高铁项目在国会长期辩论后，提案最终未能通过。根据现场图像，满脸失望的阮晋勇成为现场“唯一没有鼓掌的人”。<br /><span> </span>　　此前的2009年，越南另一重大项目，与中、美等国合作的西原地区铝矿被大规模缩小后变成了试点，政府还必须保证能够盈利和解决污染问题。<br /><span> </span>　　越南国会原先被普遍认为只是对越共和越南政府业已决定的事项进行最后承认的机构而已，但是1986年越南革新开放之后，开始有了明显变化。白石昌也认为，“越南至少在原则上明确提出了越共与国家之间进行职能分离的方针，国家机构之间的关系也显示了明确立法、行政以及司法之间职能分担的方向。”<br /><span> </span>　　2002年, 越南国会开始实行质询制，并全国现场直播。国会代表有权对国家主席、国会主席、总理、部长和政府成员就其各自的职责范围向他们提出质询, 被质询者必须做出如实回答, 直至得到满意答复为止。<br /><span> </span>　　裴民时常收看电视上的国会质询，“看的很过瘾”：一些官员被问的面红耳赤。除了国会，胡志明市的人民会议，同样有质询环节，一些言辞激烈的议员对政府部门的负责人猛烈攻击。在接受媒体采访时，有议员公开指责政府方面的某一表态是撒谎、推卸责任。<br /><span> </span>　　越南国会每年有春、秋两次会议。会期前后长达约80天，足以细致讨论或是质询诸多问题。以高铁案被否决前的国会讨论为例，杨忠国介绍，持续了大约一周，包括大会讨论和分组讨论，都有激烈争论。<br /><span> </span>　　目前，越南国会约有1/3是专职国会代表，杨忠国则是其余2/3兼职国会代表之一。杨忠国声称其有1/3的时间可以用在国会的工作上。不论兼职还是专职，每位国会代表的详细联系方式都是公开的，他们将时常接受民众的委托、投诉和来访。<br /><span> </span>　　作为河内人，杨忠国在大选时被分配为同奈市代表，但根据法律国会代表要代表全国人民而非仅仅是选区民众。因此，十年来找到杨忠国寻求帮忙的人来自全国各地。<br /><span> </span>　　接到民众投诉某个政府部门，杨忠国会拿着投诉的材料，监督该部门按照法律办事。如果对方不予理睬，杨忠国有权继续上告。“理论上权限很大，但实际上没那么容易，效果有限。这是个矛盾。”<br /><span> </span>　　杨国忠称：“党根本上有决定权，还是有控制。理论上只需要指挥92%的党员投票就行了。但大趋势是说服为主才对。”但他也承认，越南国会确实是个民主的机关，能够一定程度上代表人民。<br /><span> </span>　　<strong>【被鼓励的“在野党”？】</strong><br /><span> </span>　　在1月13日的越共十一大会场上，越共中央委员、越南祖国阵线委员会主席黄担发言称，党应进一步加强对祖国阵线的领导，同时，黄又一口气对越共提出了7个“必须”，其中包括“尊重祖国阵线在组织和活动中的民主协商原则，尊重民主权利，支持各自愿、积极和创造性的活动，倾听各组织和团体的反馈意见。黄担要求越共扮演好“是领导者，也是祖国阵线成员”的角色。<br /><span> </span>　　祖国阵线类似于中国的政协组织，是各群众组织的联合体。祖国阵线官方网站上列出了44个成员组织，排名第一的就是越南共产党。此外还包括人民军、胡志明共产主义青年团、越南劳动总联合会、妇女联合会、农民协会、盲人协会、针灸协会、记者协会等等。<br /><span> </span>　　祖国阵线此前一直被认为是越共的外围组织。由于越南国会选举及其候选人筛选主要由祖国阵线全程负责，其又被认为是帮助越共控制国会选举的工具。<br /><span> </span>　　但正如黄担发言显现的矛盾之处——主动强调被越共领导，同时又对越共提出各种要求——祖国阵线以及越南各种政治、群众组织大都处在一种被党领导，却又允许和逐步争取发言空间的阶段。<br /><span> </span>　　5年前的越共十大前夕大讨论中，祖国阵线也提出过对自身定位的疑问。内务部南方常务机关局副局长叶文山（Dien Van Son）在给十大政治报告提意见时说，“党不应把祖国阵线和人民团体看作是党的‘伸长的手臂’，是党的‘所有物”。要求党不应包办祖国阵线和人民团体的思维，应还原祖国阵线和人民团体的民间社会组织的身份。<br /><span> </span>　　叶文山同时提出，祖国阵线和各人民团体本身也必须改革，应当当家作主，不应心存依附，将自己“行政化”、“国家化”。应当逐渐自筹活动经费，“吃黄粮”不可能履行好监督和社会批评的职责。<br /><span> </span>　　实际上，祖国阵线除了国会选举期间的作用，还有以下权力：提议罢免有过错的人民会议议员；在人民会议会议上发表意见（但不能参加表决）；每年两次听取人民会议的活动报告；就相关问题出席人民委员会会议；听取人民委员会就地方所有情况进行的报告；向人民委员会提交议案并得到答复。<br /><span> </span>　　如今，祖国阵线似乎承担了更多“反辨”的职能。最近的两次越共全国大会，都强调了祖国阵线的作用。“反辨”是越南一个重要的被鼓励的概念。大意为“针对政府决策反映公众看法，提出意见和建议”。<br /><span> </span>　　祖国阵线网站设有专门“监督-反辩社会”板块，刊登大量来自媒体、读者、学者、领导人的鼓吹反辨、公开辩论的文章。“监督、反辩社会”被称为祖国阵线存在的理由和重要任务，提出“祖国阵线反辩的声音需得到法律承认”、“想监督和反辩社会，祖国阵线必须强势”等观点。<br /><span> </span>　　《大团结报》的文章《监督和反辩社会，祖国阵线存在的理由》指责在监督时，党内“禁区”和“特权党员”多。文章称，“一个唯一掌权的的执政党必须有一个够资格、有能力和勇气进行监督和反辩社会的阵线，否则党会孤立，当政治系统国家化、党化时很容易陷入妈妈唱歌，儿子叫好（自卖自夸）的境地。”<br /><span> </span>　　中国社会科学院越南研究专家潘金娥认为，祖国阵线作为“社会反辨”机制发挥作用，目的是监督越共执政过程中是否有不合法的程序，同时代表民间团体的声音，让执政党听到，这种机制对越共的党建、执政、稳固地位都是有益的。可以反驳，但不可以反党反社会主义。“就像是在野党，但又不是党派”。<br /><span> </span>　　潘金娥介绍，目前祖国阵线正承担一个国家级研究项目，论证建立一种“社会辩论”机制。<br /><span> </span>　　除了祖国阵线，越南工会组织也承担起组织、协调罢工，与资本家谈判，维护工人利益的责任。工会代表由工人选举产生，其成员通常从政府部门得到的是帮助而不是限制。<br /><span> </span>　　工会、祖国阵线等组织的领导人都是位列越共十一大主席团的成员。这些官方组织之外，越南NGO组织也获得了较大空间。<br /><span> </span>　　目前，越南仅国外NGO就有600多个。2008年，英国伯明翰大学Andrew Wells-Dang对越南20位NGO成员的访谈显示，他们都认为国家的限制减少了，独立性加强了。<br /><span> </span>　　“现在要注册一个新的组织比过去容易多了。政府主管方也更理解。” 一位成员称，“当我创建这个机构并开始活动时，我认为最大的问题可能在于与政府搞好关系和筹资。但事实上，这些都根本不是问题。”<br /><span> </span>　　<strong>【越南式“公民社会”之路】</strong><br /><span> </span>　　除了几大社会组织，民间的基层民主和发言权也得到了一定的鼓励。<br /><span> </span>　　越共似乎并不惧怕基层的民主。越共电子报2008年底刊载文章称，美国驻越南大使馆将向越南两个非政府组织提供38700美元的资助，用于推动基层民主，以及扩大女性在政策制定过程中的参与。<br /><span> </span>　　越南本身也为基层民主做了不少工作。陆续出台了《关于实现镇乡民主的规定》、《关于实现机关民主的规定》、《关于基础民主的决议》、《越南公社民主活动规则》、《关于继续推进基层民主条例的实施意见》、《在乡坊市镇实施民主法》等与基层民主有关的法令。<br /><span> </span>　　据河内附近村民介绍，村里每次选村长，18岁以上无犯罪记录者都可投票。从5名候选人中选择两人担任村长、副村长。鼓励主动自荐参选，在自荐人数不够的情况下，才会由各小组推选出本组的候选人。至于其他多种5年一次的选举，村民们只知道是选当官的，分不清到底选的是什么职务。不过，投票，淘汰，竞选倒是从不含糊。<br /><span> </span>　　民主选举出的村长也并无太多决断权，重大事项都得村民开会讨论。由于村民们对最大的财产——土地，都有土地证并可流通，如果有开发商来找村长谈条件，要买村民的土地，村长就会摆摆手“别找我，找我没用，你自己找村民一个个谈。”<br /><span> </span>　　这导致越南拆迁速度缓慢。河内至2010年初已批准的896个项目中，只有82个项目完成了征地拆迁。企业长期拿不到地，农民对补偿不满意，经常会大批上访。<br /><span> </span>　　对基层民主的宽容甚至鼓励，1997年的太平省农民暴乱被认为是直接推动力量。1997年，越南太平省发生因基层干部贪污腐败引起的大规模农民上访游行事件，80%的农民上街游行，这被认为是越共执政以来最大规模的骚乱。此后又发生两次西原少数民族骚乱事件，一再造成社会动荡。越共不得不考虑民众集体行动带来的挑战。<br /><span> </span>　　2007年，河内发生的“统一公园”运动则被认为是“越南历史上首次具备实质意义的公共倡导活动”——民间除了可以一定程度上自己决定本社区、本村的事务，从此可以开始在公共事务上集体表达观点。<br /><span> </span>　　“统一公园”运动是一个建筑师在网上发文反对一个商业开发项目，随后引发广泛响应并建立了专门的网站，最后，官方媒体大幅报道介入，兼顾了官方、开发商利益以及民众诉求。最终这一开发计划被政府暂停。<br /><span> </span>　　Andrew Wells-Dang的分析认为，“运动并没有被政府禁止，一些官员对此保持了容忍（甚至鼓励）”。“越南的政治结构已经为集体行动提供了越来越大的空间……有可能在未来保持一党制国家的前提下，在某种程度上实现草根民主，而公民社会行动者将继续在越南政治空间的拓展过程中产生影响。”<br /><span> </span>　　民间行动空间的扩大和容忍度的提高，使得太平省暴乱那样的激烈对抗形式不再必要。<br /><span> </span>　　近年来，征地问题困扰越南，对补偿不满的农民和城市周边居民越来越多地跑到大城市表达诉求。2007-2008年间，仅在河内就发生了数十起市政府、国会办公楼、司法部门前的抗议和阻断道路事件。聚集人数最多达数百人，抗议一般持续2到3天，抗议者夜晚就睡在现场。<br /><span> </span>　　根据Andrew Wells-Dang的观察，这样的抗议形式也得到了一定的容忍：制服警察和便衣都会在现场，但通常和抗议者保持距离，有时会没收抗议者打出的标语横幅。多数情况下双方都是和平相处，最终以协商方式解决问题，示威者平安回家。<br /><span> </span>　　而类似“统一公园”运动那样的各种人群参与、借助互联网聚集的意见集中表达，此后在高铁案、铝矿开发案等事件中反复出现，并多次影响了国会或是政府的决策。<br /><span> </span>　　民间组织和运动力量的兴起，伴随的是越南近年来“公民社会”概念的逐渐被接受。<br /><span> </span>　　多位与越南理论界交流的中国学者提到，近年来越南对民主社会主义和公民社会研究很多。越共中央委员、越南社科院院长杜怀南就主持了一个关于公民社会的研究项目。<br /><span> </span>　　潘金娥介绍，越南的“公民社会”概念，是指由自由的公民和社会组织机构自愿组成的团体，越南明确要求公民社会不能反党、反社会主义。<br /><span> </span>　　潘金娥引用杜怀南透露的消息称：建立公民社会是越南今后的努力方向。由于舆论和理论界观点还不完全一致，越共十届十次会议未提及公民社会的问题，而且十一大上也不会明确提出建立公民社会，“但在实际中将朝着这个方向努力”。<br /><span> </span>　　越共中央理论委员会委员杨春玉也曾透露，2009年10月初召开的越共中央理论委员会专门讨论政治改革的一次研讨会上，大家已形成了建立公民社会的一致意见。<br /><span> </span>　　<strong>【媒体：关键一环】</strong><br /><span> </span>　　相对自由的媒体，显然是上述所有意见得以表达和传播的前提。根据敏感程度，上述各种公开信，以及最近几次越共全国大会之前思想论战的文章，分别得以在报纸、杂志上或在互联网上传播。<br /><span> </span>　　匿名越南党报记者介绍，在得到官方鼓励之后，越南记者开始敢于在媒体上反辨。最近三四年，报纸上反辨的文章明显增多。普通的反辨，比如反对修建越来越多的水电站，反对建设高尔夫球场等，时常能很快得到解决。政府一般都会听取，或是最终交给国会来讨论处理。<br /><span> </span>　　曾经被严格限制的对政府路线的反辨，近年来也允许了。不过，对于党的路线，目前还没有记者敢于反辨。<br /><span> </span>　　“政府和党允许反辨不是鼓励对应力量，而只是为了参考意见，来完善自己政策。所以大多数反辨主要在经济政策，社会政策领域。很少有针对宏观主张的反辨。比如宪法、法律的讨论就几乎没有。”<br /><span> </span>　　这样的任务交给了互联网。越南互联网被研究者们普遍认为管理较为宽松，各种意见领袖在网上发布大量不同意见。其中原因之一被认为是管理的技术力量不够。除了普通网民、知识分子，许多越共元老、退休高官也参与其中，形成了独特的“公开信”景观。其中一些在互联网流传之后，又以专访等形式在传统媒体上出现。<br /><span> </span>　　越共十大前阮中的系列文章，以及阮文安建议取消越南国名中“社会主义字样”的言论，都经历了先网上、后报刊的过程。铝土矿开发事件中，越南人民军元老武元甲大将也曾多次向媒体投递公开信予以反对。<br /><span> </span>　　“由于记者不敢对党的主张反辨，许多高官，比如部长，退休后开始反辨党的主张，在互联网上发布了很多文章。”<br /><span> </span>　　1987年，阮文灵提出了媒体是“人民论坛”的提法，被认为是越南媒体开放的转折点。此前，媒体只是党和政府的“喉舌”。阮文灵的这一改革措施也被认为是受到了戈尔巴乔夫“新思维”的影响。<br /><span> </span>　　新闻立法成为媒体自由的前提。革新开放至今，越南已经先后经历了1989年《新闻法》、1992年实施细则，1999年重修的《新闻法》，2002年重新颁布实施细则等一系列过程。最新修订的《新闻法》仍在讨论之中，草案也已经对外公布。<br /><span> </span>　　越南《新闻法》规定，“国家创造条件，以便公民通过媒体顺利实现新闻自由权、言论自由权，使媒体正确发挥自己的作用。国家支持新闻机构、记者在法律范围内进行活动；任何组织、个体不得妨碍……新闻报道播放、印发之前不受任何检阅。”<br /><span> </span>　　新闻记者的业务活动受到法律保护，“任何人不得恐吓威胁其生命安全，不得触犯新闻记者的名誉和人格，不得损坏和没收新闻记者使用的器材和报道资料，不得影响新闻记者合法的业务活动。”<br /><span> </span>　　公民则享有“对党的政策、主张、道路以及国家的法律发表建设性意见”，以及“通过新闻媒介对各党组织、国家机关、社会组织与各组织成员进行建议、批评、诉讼”等权利。<br /><span> </span>　　根据《新闻法》，新闻媒体的任务也包括“宣传、普及、维护共产党的路线、主张、政策、国家的法律以及国内外的成就；”<br /><span> </span>　　如今越南的政府会经常听取媒体批评的一个前提是，《新闻法》规定，“新闻媒体最高负责人有权要求各级组织和部门负责人回答公民在报纸上提出的问题；各级组织和部门领导有责任在报纸上做出答复；各级组织和公民有权要求新闻媒体就已经报道的事件中的问题进行解答，新闻媒体有责任做出答复。”<br /><span> </span>　　前述党报记者称，在这一规定被严格执行之前，地方政府并不惧怕媒体的批评。该记者回忆，河内市政府在市中心还剑湖旁盖办公大楼被指责破坏了整体环境。媒体严厉批评但毫无效果。而在报纸批评政府，政府必须在报纸上公开答复的规定执行后，媒体已多次成功阻止了可能会破坏还剑湖环境的建设行为。<br /><span> </span>　　研究越南媒体的广西大学副教授易文分析，从1989到2002年再到最新的《新闻法》草案的四部法规变化轨迹，可以感觉到在不断加强对媒体的管理。苏东剧变之后还经历了一个收缩调整的过程。<br /><span> </span>　　但今日媒体在越南公共生活中的作用已无可替代，祖国阵线对越共、政府的反辨、监督也需要在媒体上进行。甚至是越共十一大之前政治报告草案的讨论、党内“保守派”、“改革派”的多次论战，也是主要在报刊、电视、互联网等媒体上进行。媒体成为全社会得以活跃的关键环节之一。<br /><span> </span>　　<strong>【“党要求我们民主”】</strong><br /><span> </span>　　党外民主的开放，对越南最高领导层带来了一定的冲击。除党内外舆论对社会主义、共产主义、一党专政等基本理论提出质疑之外，政府总理都曾险些被起诉。<br /><span> </span>　　2009年6月11日，河内律师瞿辉和武（Cu Huy Ha Vu）向河内一家法院起诉总理阮晋勇，要求取消西原铝矿开采计划。历经周折之后，起诉最终未被受理，瞿辉和武反而一度被逮捕。<br /><span> </span>　　不过，根据潘金娥引用2009年8月底一次座谈中阮曰通的发言，越共对于民主的放开似乎充满自信：“越共强调民主集中，是在民主基础上的集中，即民主要建立在纪律、纪纲之上……因而越共不担心民主的扩大会影响共产党的执政地位。越南的政治模式是：党领导+国家管理+人民做主，人民的权利通过国会实现，国会是由党领导的，党的指导思想通过政府中的各级党组织进行贯彻。”<br /><span> </span>　　阮曰通称，扩大民主、公开的尝试越共已进行两届，没有出现问题，成功了，所以我们要继续下去。阮曰通提出，民主也出现了问题，比如“某些领导为了自己得票率高，对一些问题就不敢去解决，不敢于批评弊端，担心别人不给自己投票”。不过“民主是要扩大，但是要扩大到什么程度……正在探索。”<br /><span> </span>　　此外，民主的开放似乎不是削弱而是加强了越共执政的合法性：与越南国内联系紧密的海外流亡政党和反对势力一直要求越共结束一党执政，实行多党制。但越共却以逐步开放主动回击了海外民主运动：越南已经有不同的力量和声音，无需多党制。<br /><span> </span>　　多位河内政治观察人士认为，越共受民众接受程度较高。其面对的最大挑战分别是与中国的南海主权争端、腐败问题。一党还是多党执政，目前并非紧要问题。<br /><span> </span>　　不过，越南的党外民主无论如何活跃热烈，但越共紧守着的底线不许触碰。暨南大学东南亚研究所教授庄礼伟认为，越共有三个底线：绝不允许多党制、独立宗教领袖和异见分子的存在。<br /><span> </span>　　越共十一大之前，民间对“公民社会”写入政治报告等曾经充满期待，但最终未能实现。加上十大总书记产生前的民意投票和形式上投票未能再现，被认为是越共有收缩的迹象。<br /><span> </span>　　2月26日，越南著名异议人士阮丹桂医生（Nguyen Dan Que）因呼吁效仿中东革命，企图推翻越共政府而被逮捕。三天后因为配合调查和健康原因交保，但仍将接受调查。阮此前已经三次因为试图实行多党制而遭到逮捕。<br /><span> </span>　　安全部门在他电脑中查获了6万多份“煽动、呼吁推翻政府“的文件。他的宣传材料中称 “让我们一起上街抗争，废除共产党中央政治局（Politburo）”，呼吁年轻人“趁非洲和中东地区民主运动之势，集结进行示威抗议。”<br /><span> </span>　　近年来，越南官方逮捕和判决了一批律师、记者、宗教人士、博客作者，以及参与越南民主党、改革党等不被承认的党派活动的人士。2009年被认为是一个高峰。<br /><span> </span>　　在这一点上，也体现了越南式的开放和矛盾：虽然一些人因为政治原因而被捕，但在法庭上有为自己激烈辩护的权利。类似案件官方媒体上会予以公开报道，甚至列明有多少外国记者在场旁听。<br /><span> </span>　　以2009年底对前越共军官陈英金一审为例，共有30名国内外记者在场。陈英金被控担任“所谓的‘越南民主党’”副秘书长，还加入了“名义上争取民主和人权，但实质上是颠覆国家政权的、名为‘8406集团’的组织”，以及经常在网上写文章呼吁推翻越共领导。<br /><span> </span>　　陈英金被以“颠覆人民政权”罪一审判决5年6个月的有期徒刑，并判管制3年。<br /><span> </span>　　一名曾经旁听过4名政治犯庭审的欧洲记者回忆，4人中有两人坚决不认罪，控辩双方均引用胡志明的话攻击对方。记者们被安排在法院的某个房间内通过闭路电视观看庭审。当嫌疑人认罪时，闭路电视信号清晰，嫌疑人激烈辩论时，声音信号顿受干扰。<br /><span> </span>　　不论是祖国阵线，还是媒体，活跃的政治讨论，依然是在传统的“民主集中制”范围之内。越南《大团结报》一篇鼓吹监督、反辨的文章将祖国阵线反辨的流程概括为“民主-争论-反辩-集中”。前述党报记者则称，对党的政策反辨少的原因之一是，政策颁布之前会有广泛的讨论，但在颁布之后，基本上不再反辨。据其回忆，报纸上也曾经讨论允许私人资本办报问题，但在中央明确表态绝不允许之后，讨论戛然而止。<br /><span> </span>　　易文介绍，越南对媒体的管理原则是：党领导，国家管理，法律范围内活动。越南媒体实际上自我审查也很严格，自己很清楚底线在哪里。总理阮晋勇多次在讲话中表示，坚决不允许私人办媒体。<br /><span> </span>　　直到目前，越南所有民主的迹象，都还在越共牢牢掌控之中。“媒体为什么现在会发出民主的声音？”前述党报记者称，“因为党要求我们民主，所以我们就民主。”<br /><span> </span>　　党内外民主的缓步放开，与一党专政的坚守之间的矛盾，引发外界不同的评价。<br /><span> </span>　　林家如对越南作“威权政体维系的成本效益分析”时，根据边界成本和边界效益的分析，将越南列为“政权稳定 民主转型 民主政体”三个阶段的第一个阶段：藉由经济改革获得的经济成长减缓了人民对民主政治的需求。维持威权政体所需付出成本小于收益，威权体制稳定。<br /><span> </span>　　暨南大学东南亚研究所邓应文副教授则将越共趋于保守的迹象看做是“逐渐找到了执政的感觉”：目前被越南认为是发展经济最好的时机；2月11日越南央行宣布越南盾一次性贬值8.5%显示了越南经济的脆弱性；离十一大确定的2020年建设现代化工业国的目标仅有9年时间。越南或许会牺牲一些民主的形式，换取步伐的统一。<br /><span> </span>　　此次越共十一大各项报告中，放还是收，民主还是集中的矛盾再次显露。<br /><span> </span>　　《2011年至2020年经济社会发展战略》草案中明确提出了政治改革：“当经济改革已经获得了丰硕成果时……需要经济改革和政治改革并驾齐驱，以推进全面改革……政治改革的重点是完善和改革党领导方式，在党内和全社会上推广民主，旨在充分发挥各国家机构主动作用和人民创新能力，凝聚民族大团结力量，为建设和保护国家的事业做出贡献。”<br /><span> </span>　　但在十一大政治报告中，提出要解决的一系列问题则包括“解决好革新与稳定发展的关系”。对过去五年经验的总结除了坚持马列主义、胡志明思想等基本内容外，还包括“扩大和发扬民主必须与加强纪律和纪纲相结合”、“要加强宣传工作以增强社会共识，发挥整个政治系统和全社会的力量”等内容。<br /><span> </span>　　显然，一切都还得“慢慢来”。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151492-22205.shtml\" title=\"缅北战火波及中方十亿投资 交战方到北京要求调停\">缅北战火波及中方十亿投资 交战方&#8230;</a> <strong>下一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151492-33108.shtml\" title=\"克钦并不存在“亲美反中”\">克钦并不存在“亲美反中”</a></dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912,19748,13348,8584,11677,14245,8870,11961]}