{"id":211750,"link":"https://chinadigitaltimes.net/chinese/2012/02/雾谷飞鸿-独身住户比例五十年增加一倍，剩男/","date":"2012-02-23T00:39:56Z","modified":"2012-02-23T00:39:56Z","title":"雾谷飞鸿 | 独身住户比例五十年增加一倍，“剩男剩女”受到商家追捧","content":"<p><p>刚到美国的时候，欧美不要孩子的双职工家庭成为时尚，丁克（DINK）一词在报刊媒体蹿红，港台日本对此现象议论纷纷，部分新潮年轻人赶搭时代列车，就连中国也受到一些感染。二三十年过去，丁克依旧，但是已经不大有人提起，倒是英语Singletons一词频频现身报章网络，原因是独身男女数量持续上升，独身住户（注意它不同于单亲家庭）大量增加，引起社会各方关注，房地产、家居和餐饮等各行各业纷纷将目光投注这一族群。</p>\n<p>据美国国家统计局去年11月发布的数据，从1960年到2011年，美国独身住户在全部住家中所占的百分比从13%增加到28%，翻了一番还多（见图）。这一现象在大城市更加突出。最近一期《财富》杂志刊登纽约大学社会学教授克林伯格（Eric Klinenberg）的一篇文章，他引用国家统计局的数据：旧金山、丹佛、克利夫兰、西雅图、明尼阿波利斯、亚特兰大和华盛顿市的独身住户都在40%或以上，其中华盛顿市高达48%，纽约的曼哈顿也有接近50%的住家只有一个人。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/02/image0025.jpg\"><img alt=\"美国单身住户增长曲线\" height=\"502\" src=\"http://blogs.america.gov/mgck/files/2012/02/image0025.jpg\" width=\"624\" /></a></p>\n<p>美国单身住户增长曲线</p>\n</div>\n<p>传统观念认为独身住户的产生说明这个人或者性格孤僻，或者是婚姻家庭失败，而且社会历史学家普遍认为，任何一个持续发展的文明，社会形态都不可能具有大量独身人口。但是根据克林伯格教授对大量经济、社会和历史资料的研究，发现这种看法在今天并不适用。他的调查显示，现代社会中的独身住户多数是出于自己的选择，当然其中有的最终还是会堕入情网，建立家庭，然而并不排除这类人的婚姻不一定会白头到老。</p>\n<p>独身家庭比例上升的另外一个原因就是人们的平均寿命不断延长，老年人丧偶而且没有再婚的总是比年轻人要多。国家统计局的数据显示，美国人的平均寿命从1970年的70.8岁，到2008年增加为78岁，提高了10%以上。其中男性更从67.1岁增加到75.5岁，提高了12.5%。因此总体上老年人的独身住户在不断增加。</p>\n<p>独身住户的大量增加给消费市场带来了明显的影响，尤其是在他们占相当比例的大城市。这些人比拖家带口的更有条件并且乐意上餐馆吃饭，去健身房锻炼身体，业余进修一些艺术类的课程，参加社会活动和做义工。再加上这一类人群相对而言收入水平较高，他们对消费的贡献也更大。国家统计局的消费者支出调查显示，2010年独身人士人均年消费额为34471美元，没有子女的配偶家庭人均消费28017美元，有子女的双亲家庭人均消费只有23179美元。另据劳工部劳工统计局估算，美国的独身人士每年消费总额高达1.9万亿美元。</p>\n<p>独身人士已经不再仅仅是相亲交友行业的宠儿，其他消费市场也在顺应这一不断增长的群体，特别是那些独身比例很高的大城市。例如旧金山的海港区，芝加哥的湖景区，西雅图的贝尔城，近几十年建了很多高档独身公寓，以其完善的服务、方便的交通和时尚的都市生活吸引了大批未婚或离异的职业白领。就在去年，一家资产总额150亿美元的房地产开发商在纽约时代广场附近建起63层的“曼哈顿中城”（MiMA）公寓大楼，814个单元里面有641个是单室公寓（Studios）或一卧室公寓，差不多占80%。虽然月租起价高达3600美元，但是在6个月内入住率已经超过90%，其中65%的住户是独身。与此同时，独身人士还不仅仅是租房的贵客。据美国房地产协会的资料，现在美国独身男女在购房者总数中分别占10%和21%，加起来超过他们在全部家庭里所占的比重。</p>\n<p>其他行业也紧跟这一趋势。宜家家居和建材连锁店Lowe’s针对独身品位和小居室装修设计新款产品；钻石巨头戴比尔斯为希望善待自己的“剩女”们推出精美的“右手”钻戒；一些“剩男剩女”经常出入的餐馆为此特意调整店堂布局，安排更多的单人雅座或聚餐隔间；速食品行业发现单人份低脂冷冻健康食品的销量远胜于双人份包装；就连游轮业也开始为独身人士提供单人客舱。</p>\n<p>在当今这个网络时代，任何社会现象都会在虚拟世界得到反映。13年前，雪莉•兰伯特（Sherri Langburt）只有24岁，作为生活在大城市的独身女性，亲身体验到社会上对独身人士的负面看法和成见，以及支持这一部分人生活起居的社会资源的严重短缺，就萌生了开设网站、为独身一族提供咨询和支持的想法。她最终于2007年创办了“独身版”（SingleEdition.com）网站，在饮食娱乐、金钱理财、保健时尚、休闲旅行和交友等各个方面为单身人士服务。</p>\n<p>今天，单身并不是美国的专利，很多欧洲国家的单身人口比美国还多，正在崛起的大国，例如中国、印度和巴西，单身数量也在快速增长。克林伯格教授认为，只要有够用的收入，而且自我感觉良好，社会已经为单身提供了基本的条件。对于这些人而言，克林伯格说，单身生活并不是一种惩罚，而是通往自由之路。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[]}