{"id":211708,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-南风窗：警惕官民疏离的生活方式/","date":"2012-02-22T17:56:14Z","modified":"2012-02-22T17:56:14Z","title":"OhMyMedia | 南风窗：警惕“官民疏离”的生活方式","content":"<p><p>作者：本刊记者石勇  来源：南风窗2012年第3期</p>\n<p>　　官民矛盾正通过诸如强制征地、拆迁等比较激进的形式制造中国社会的裂痕—无数声音已说到了这一点，不时发生的群体性事件，也在对此作出警示。</p>\n<p>　　但情况可能比人们想象的还坏。</p>\n<p>　　清楚的是，官民矛盾一开始体现在制度的区隔层面，在这种区隔下，权力及权力亲缘群体和民众分割开来。而在资源分配、社会保障等方面，他们尽情享受“体制红利”，民众则暂时被推到一边。</p>\n<p>　　不仅如此，一些地方官民矛盾已然渗透日常生活，进入社会心理结构深处，变成了生活方式。</p>\n<p>　　<strong>区隔</strong></p>\n<p>　　2012年1月1日，江苏省某市。一场由政府主办、组织，由房地产公司赞助，名为“天鸿杯”的元旦万人健身长跑活动举行。</p>\n<p>　　这类自娱自乐的表演，当然也会淹没在全国各地政府为政绩工程所组织的各类表演活动中。</p>\n<p>　　但全国的公众还是注意到了它。他们对以下三点印象深刻。</p>\n<p>　　在长跑的表演仪式上，作为主要的剧班成员，公务员们统一穿着配发的漂亮羽绒服和冲锋衣，喜笑颜开；而同样作为演员，学生方阵穿的却是夏天军训的单薄外套，瑟瑟发抖。至于普通民众，当“群众演员”点缀浩荡的权力恩情都没机会，他们最多只能当一个被预设的、可有可无的观众。</p>\n<p>　　从照片上看，公务员们陶醉在享受体制福利的快感中。这一切，充满惊喜，却又理所当然。</p>\n<p>　　任何一种由权力主导、组织的表演，当然都要符合权力的美学秩序，使其“威武”体现出来。这场表演按照行政区划，是暴力机构还是行政单位，是政府核心机构还是边缘事业单位等来区分“方阵”，并配上不同的着装，正在于宣示这一点。</p>\n<p>　　不过，它同时也宣示、确立了官民之间的等级秩序，身份分野。并由此，成为一个当下中国经典的官民区隔叙事—一个对中国宏观政治，以及微观社会生活中官民关系的隐喻。</p>\n<p>　　当然可以指控，这场表演是在变相给公务员发福利，同时，也合法化了房地产公司与政府之间的利益结盟关系。不过，还有另一个重要的问题。</p>\n<p>　　这个问题是：“官—民”作为“治理者—被治理者”的二元设定，以在福利上是被体制、权力运作所满足，还是被体制、权力运作所排斥实际地体现了出来，让谁都清楚自己是什么身份。其在公共空间对双方反复刺激，一方面使“官”享受体制红利时充满了优越感，另一方面则强化了“民”被剥夺的心理怨恨。</p>\n<p>　　这当然不是有意识的产物，而是“集体无意识”的流露：“我们”，这些权力及权力亲缘群体该享受什么，“他们”，那些被权力支配的民众，只能享受什么。</p>\n<p>　　这样的“自我认同”，以及“他者认定”，并不为宪法、法律，以及意识形态所承认，但却隐藏在权力的日常运作和资源分配中，有时冒出公共领域吓人一跳，更多的时候沉入生活深处，悄无声息。</p>\n<p>　　<strong>异化</strong></p>\n<p>　　按照官方说法，干部并非一个凌驾于民众（人民）头上的特权阶层；事实上，干部和民众被意识形态设定为一体，两者之间仅仅是“分工”的不同，不是两个或许在利益上具有冲突的阶层（阶级）。</p>\n<p>　　但“分工不同”当然会带来身份、地位、资源分配机会上的不平等和实际生活水平的差异，从而瓦解“一体”的设定。为消除这一Bug（漏洞），官方说法把干部视为民众（人民）利益的代表，承认权力来自人民，并要求他们“权为民所用，利为民所谋”。从而，即使“分工不同”，干部仍不是区别于人民的特权阶层，只有当他“背叛”了人民，变成“老爷”后，他才是。</p>\n<p>　　当然，如何宣称是一回事，实际上是什么，则又是另一回事。</p>\n<p>　　意大利政治社会学家罗伯特?米歇尔斯曾经揭示过一个“寡头统治铁律”。其分析对象是民主政党。为民主而组织起来的政党当然是可敬的，不过，组织本身通过科层制的建构，会给领导层带来权力，而利益与权力如影随形，一体两面。</p>\n<p>　　对于权力者来说，只要组织本身能够给他带来地位和利益，其功能就开始异化，有时候并不是为了“民主”这一目的，组织的存在本身就是为了权力者的利益。维持组织的存在，而不是所谓的“民主”，在权力者那儿，其渴望更为蚀骨。</p>\n<p>　　米歇尔斯没有讨论组织的收益是否会惠及被设定为“我们”一部分的每一个成员。但从领导层扩大开来，如果一个组织本身能够生产或攫取广泛的利益，那么，其一系列职位的设置，本身就具有双重功能。第一种功能，就是维持组织的存在；第二种功能，给处于这个职位的人以报酬。</p>\n<p>　　当“寡头统治铁律”放大到政府治理层面，在权力缺乏有效监督，民众不能控制政府花钱的情况下，异化会更加严重。</p>\n<p>　　对社会进行治理的权力群体，治理得有效，社会控制得成功，当然符合社会的利益，毕竟，它可以提供诸如国防、治安等公共产品。但它本身也是在维护自己的利益。看起来这是无可指责的，毕竟每一个群体、阶层都有自己的利益诉求。不幸的是，在中国，在给公务人员的报酬上，“官本位”的色彩还比较强烈。</p>\n<p>　　这种利益的体现有两方面，其一是根据职位的不同获取有差别的“权力报酬”，比如处级、厅级干部配什么车、住什么房等，超出制度供给的才不具有合法性，才被视为腐败；其二是权力群体作为一个阶层，在享受体制所给的好处上与被权力支配的民众区别开来，是谓“体制红利”。</p>\n<p>　　比如，在养老金上，公务员、事业单位职工和民众分属不同的“社会保障系统”，前两者不需要自己掏钱，由纳税人的钱供养—而改革“养老金双轨制”的声音已喊了很久，现在仍未有“改革时间表”出来，停留在个别的试点阶段。</p>\n<p>　　权利无法约束权力所导致的异化不仅使官民分属于不同的“社会保障系统”，而且还会颠覆彼此的权利义务关系。像官员财产申报，本来就是官员的一种政治义务，但这一制度呼唤了那么多年就是不出来，以致“裸官”、“小偷反腐”成为一种屡见不鲜的现象；而对民众关于买刀、上网之类的“实名制”，倒是非常热衷。</p>\n<p>　　<strong>疏离</strong></p>\n<p>　　官民之间，在生活中出现疏离，渐行渐远，实在不是福音。</p>\n<p>　　对于民众来说，会出现这样的情况，一方面想成为权力及权力亲缘群体的一员，另一方面，内心里却对前者“有情绪”，有时候，情绪还不太稳定。</p>\n<p>　　道理很简单，在任何一个社会，只要其中的一个群体享受着优越的生活，另一个群体有被剥夺感，那么后者一定想变成前者，而即使没有变成，他们对前者也会表现出一定的奴性，因为害怕被伤害，同时还有获得庇护的幻想。无数人挤破头也想成为公务员，以及在日常生活中，很多老百姓见到掌握一小点权力的人都会讨好，正是这种心理。</p>\n<p>　　但如果变不成前者呢？受到前者的伤害呢？在最真实的环境下，比如网络，以及在可以获取力量的环境中，比如群体聚集在一起维权，他们所压抑的情绪就会发泄。当一个人因为害怕、羡慕而想变成另一个人，但最终却变不成，屡受刺激时，他一定对那个人充满敌意。</p>\n<p>　　对于一些权力者来说，心理有所不同。享受“体制红利”的他们能够感觉到民众的不满所带来的压力，而要说服自己这一切都理所当然，只能预设自己所属的阶层和民众就是不一样，属于一个比较高档的阶层；而民众没有素质，得到这样的处境实属活该。一些公务员对民众的冷漠，所谓的“门难进脸难看”，正是在这种心理下泛滥，以致无数次的道德说教、行政处罚也难以好转。</p>\n<p>　　另外，面对民众的情绪，一些权力者也会隐隐感到焦虑，甚至恐惧。毕竟，民众情绪背后的力量即使不能真实触摸，也是可以感觉和想象的。而蔑视，或者愤怒，当然是消除焦虑的药方。</p>\n<p>　　可以观察到的是，在比较正规的场合，一些官员往往不会说什么出格的话，他以一个纯粹的角色来表演自己，不掺杂个人的人格。但是在一些比较特殊的场合，或者有什么刺激，他就会蹦出一些严重伤害人民群众感情的雷言雷语。被压抑的情绪终于释放了，而它才是最真实的。</p>\n<p>　　基本上不用想象：当两类都携带着情绪的人，不可避免地在实际生活中相遇时，彼此都容易失去理性。而今天去一些地方，官民关系已经走到了一个新的节点，网络的信息流动，能轻易把现实生活中的情绪扩散。而它又将进一步强化“我们”和“他们”的心理疏离，乃至一些极端情况下的对峙，使互动被情绪支配。</p>\n<p>　　官民之间在生活上的区隔，以及心理上的疏离并无惊心动魄之处，显得波澜不惊。但它日积月累地蓄积着破坏性的牵扯力量。消除政治社会风险的制度空间、改革动力，正是在这种“生活方式化”的疏离中面临更大挑战。</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nfcmag.com/articles/3342/page/1\">点击</a></p>\n<p> </p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11194&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/EZ8cFfO6wjI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19268]}