{"id":211843,"link":"https://chinadigitaltimes.net/chinese/2012/02/读胡适有感/","date":"2012-02-23T13:49:04Z","modified":"2012-02-23T13:49:04Z","title":"读胡适有感","content":"<p>　　作者：闵良臣<br />　　<br />　　　“亡鈇”新解<br />　　<br />　　　　胡适一向有记日记习惯，即使1949年4月6日去了美国，在异国他乡依然坚持。<br />　　<br />　　　　1950年6月23日，日记开篇记的是，他曾在作“《水经注》疑案”的引子时引《列子》篇中“亡鈇”的故事。而在引这个故事时胡适就觉得自己好像在先秦的哪本书里曾见到过这个故事，不想，前几天，在《吕氏春秋·有始览》的《去尤》篇中果然看到，这让胡适很高兴。而这种“高兴”，想读书写文章的人大约都经历过。<br />　　<br />　　　　正因为高兴，胡适将《去尤》——也就是“亡鈇”抄了一遍。今天想来，胡适当年虽在美国，好像并没使用打字机，估计是用钢笔之类的工具抄录的。看来是真高兴，否则不会去做这种事。<br />　　<br />　　　　在中国，只要读过初中的人对“亡鈇”的故事大约都并不陌生。故事说的是从前有个人丢了一把斧子，心里怀疑是邻居的儿子偷去了。于是，在他眼里，邻居的儿子无论走路的姿态还是脸上的神色，都很像偷了斧子；就连讲话的神情，也很像，总之，邻居儿子的一举一动，包括面目神情，都像是偷他斧子的人。可是不久，这个人到山谷里掘地时又找到了自己丢失的斧了。之后，丢失斧子者再看邻居的儿子，一点都不像偷斧子的人了。其实，邻居的儿子并没有改变，而是丢失斧子的人自己的怀疑心理改变了。这个改变不是别的，是由于先前的看法有错误。<br />　　<br />　　　　有天读胡适这篇日记，竟然联想起来：几十年至今，因为我们的固执，更因为我们的偏见，包括怀疑，看资本主义，看资产阶级，总是这也不好那也不好，这不顺眼那不顺眼。可我坚信，有一天，中国一旦走上资本主义道路，实行现代资本主义制度，过上了比我们要文明得多的所谓“资产阶级生活”，再看西方，再看资本主义，再看资产阶级，大概与那个亡鈇者也就不相上下了。<br />　　<br />　　　　正如自己前不久在一篇文章中所说，我们有些人不知道，自己当作宝贝的制度和生活方式，在没有我们这种思想观念和生活习惯的人们看来，是很可笑的。<br />　　<br />　　　　一点史实<br />　　<br />　　　　80余年前的1931年7月20日，胡适在日记中记他与王文伯、何亚农、张慰慈游北京西山，并在西山脚下访问了一位名叫王金钰的先生，王先生一家在这里已住有五年了。<br />　　<br />　　　　日记中记他们“从上午直谈到天黑”。谈的什么呢？现在来说这些，神马都已成历史，不应该还有什么忌讳，故容我照录：<br />　　<br />　　　　“王君新从江西剿□（闵按：显然是“匪”字。看来是2003年安徽教育出版社出版时做了手脚）回来，说江西的情形，真使我们长不少见识。他说春间围剿共产军，战线长一千多里，最大困难是（1）全不知敌人在哪里，而敌人知官军行动最详；……敌人采‘蜜蜂采花’的战术，总是用两三万人包围二三千人；从没有能抵抗三点钟的军队。一处解决之后，立即用同样方法包围第二个目的地。……红军用此法解决官军，一星期之中，从公秉藩到胡祖玉，全军皆被残破。”<br />　　<br />　　　　这其实就是后来公开的战略战术：集中优势兵力，各个击破，然后围歼。并没有更深的意思。令人不解的是，这些“官军”当时为何总是那么愚蠢，一而再再而三地让红军以相同方式打败。<br />　　<br />　　　　从日记中还可看到一些与后来大陆宣传不同的地方。比如，我们总说当年国民党如何如何压迫人民，人民又如何如何欢迎红军，可在日记中我们看到的是：“王君说，他当日不肯进攻，只希望用军队整理地方，一面造成人民避难的区域，一面培植人民自卫的能力。他说，曾文正所谓‘用官不如用绅，用兵不如用民’，至今还是至论。”从这些文字来看，当时国民政府的军队还是为百姓着想的，同时让人民武装起来，保卫自己。<br />　　<br />　　　　紧接着所记的更有意思：“在莲花与永新两县之间有宁冈县，县长为人民所举，他办了一个民团，只有一百多支枪，红军不敢过此县；而两三千人的官军却不在红军的眼里。又有一个泰和县，有个老绅士组织民团，也不过百支枪，红军也不敢侵犯。”<br />　　<br />　　　　这些史实告诉我们，当时国民党统治的区域，有些地方官员已由人民选举，而在这种地方，人民并不一定欢迎红军，红军也不敢“侵犯”这种地方。可叹的是，正如胡适日记中所记：“然而，江西省政府说，江西八十一县，只有六个好县长。何成睿※说，湖北六十九县，只有三个好县长！”<br />　　<br />　　　　从胡适用的是感叹号来看，说明胡适也叹国民政府大多数官员不争气。<br />　　<br />　　　　2012-2-18<br />　　<br />　　　　※  “睿”字左边有“氵”，可惜键盘上敲不出。<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[16187,17919,9723]}