{"id":211868,"link":"https://chinadigitaltimes.net/chinese/2012/02/苗蛮子-德孝选官：官德恶化下的政策应景/","date":"2012-02-23T15:47:15Z","modified":"2012-02-23T15:47:15Z","title":"苗蛮子 | 德孝选官：官德恶化下的政策应景","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73103\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>“举孝廉”这一源自汉代的选官传统，早就被丢进历史的垃圾桶，但其精神却绵延不绝。最近便有一例：为解决领导干部“德”的考察比较模糊、空洞的问题，四川彭山县委规定，提拔干部要先征求其父母、邻居甚至小区物管意见，不孝敬父母者予以一票否决。目前已有5名干部通过此项考核，其中一名干部因不爱做家务被扣两分。</p>\n<p>    将提拔干部与孝敬父母挂钩，这事儿并非彭山县所独有，翻翻旧闻，可谓目不暇接：河北魏县曾规定提拔干部必须有父母的“德孝意见证明”（在湖南邵阳，则谓之“家庭道德鉴定书”），河北新乐将“夫妻关系”家庭美德纳入考核，而山东沐阳则索性要求官员必须“忠于配偶”……</p>\n<p>    孝敬父母，关爱妻儿，当然没什么不好，毕竟这是人类的基本情感，再怎么强调也不过分。而且，在一定程度上也可说，做一个“孝子”是一个“好官”的道德基础，一个官员倘若连最基本的人伦底线都摒弃，显然没有资格被委以重任。然而，这一切并不能证明官员升迁与孝敬父母之间存在必然联系。</p>\n<p>    历史已经证明，一个“孝子”并不见得就是好官。事实上，贪官当中就不乏“孝子”或者“好丈夫”。很多贪官对其父母及其兄弟姐妹，在吃穿住行方面都照顾得无微不至。成都市政府原副秘书长弓继权就是这方面的典型。他多次探望生病的老母，经常背行动不便的老母上楼，而且结婚20多年从未有任何绯闻。在乡亲眼里，他确确实实是一个好儿子、好丈夫。再如原江西省副省长胡长清就曾不无“自豪”地说：“我是一个十足的孝子。”因其“至孝”，其岳父在得知其所为后，哭瞎眼睛、气绝身亡。然而讽刺的是，与一些地方信誓旦旦规定对无德不孝者“一票否决”恰恰相反，这些集孝顺与贪腐于一身的官员却官运亨通、一路飙升。</p>\n<p>    选拔官员与孝敬父母挂钩，这是权力意志对私域和公域的强行捆绑。一个官员是否孝敬父母，完全是官员私下的行为，属于私人领域。而官员的升迁与否则属于公共领域。一个官员是否升迁被提拔重用，关键在于这个官员的执政水平和清廉度。换言之，正常情况下，得到重用的应该是那些清廉而执政能力强的官员。而这种评判的大权应当掌握在民意手中，提拔与否应由民意说了算。当然，父母也是一种民意，但仅有父母的意见显然代替不了民意。</p>\n<p>    何况，父母的德孝意见是否客观、公正，也让人难以感到乐观。虽然古有“外举不避仇，内举不避亲”的传统，但这种举荐的公正与否，完全取决于举荐人的道德自觉，这显然是不靠谱的。“一人得道，鸡犬升天”，现实生活中，有谁不愿自己的子女升官发财呢！毕竟，那些大公无私的父母终究只是极少数，或者父母与子女的关系，恐怕也非要闹到撕破脸皮的地步，才会“大义灭亲”；而更多的情形，只会是“亲亲相隐”。不难想见，绝大多数官员是能够轻松地从爹娘手里弄到“德孝证明”的。</p>\n<p>    此种情形下的“德孝选官”，已然聊胜于无，不过是一种自娱自乐。可以说，当前在各地接二连三、花样翻新上演的“德孝选官秀”，既是传统“孝治”思维驱使下的“道德洁癖”，更是在当前官德恶化的背景下所作出的一种应景文章——其目的无非是，既为了取悦民意，又为了博取“勤政”美名，甚至在某种情况下，还可为一些贪官以伪孝名义谋取私利充当遮羞布。</p>\n<p>   说到底，解决当前官德水平不断下降的根本之道，在于建立健全一套对权力行之有效的监督机制，这有赖于制度层面的建设。而靠“德行”来选官，并不能甄别一个领导干部是不是真正的“好官”，更不能大幅提升官德水平，这无疑是本末倒置之举。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912]}