{"id":211853,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-胡永恒：是非功过话高岗/","date":"2012-02-23T15:43:23Z","modified":"2012-02-23T15:43:23Z","title":"爱思想 | 胡永恒：是非功过话高岗","content":"<div>\n<p>胡永恒：是非功过话高岗</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%DF%B8%DA&#038;searchfield=keywords\"><span>高岗</span></a>     ● <strong>胡永恒</strong>    <br />    1949年新中国成立时，中央人民政府设6位副主席，其中就有高岗&#8211;这是何等显赫的高位。然而曾几何时，这个名字已很少被人提及，在历史中有如被“屏蔽”掉了。很多人只是听说过“高饶反党联盟”，至于高岗其人其事究竟如何，大都不甚了了。新近出版的一本《高岗传》，使我们有机会更为深入地了解这一党史上的“争议”人物。<br />    作者在书中慨叹：为高岗作传，搜集资料难，论证评价难，出版发表难。的确，高岗是被定性为“阴谋篡夺党和国家最高权力”的人物。出于这一原因，为高岗作传的难度是不言而喻的。但作者克服了种种困难，前后历时15年，终于使一部完整的传记呈现在我们面前，这一努力值得钦佩。<br />    历史学者有多重使命，但最重要的当属追求历史的真实。为实现这一使命，不仅需要遍寻史料，仔细考辨，而且要求史家有追求信史的自觉，要排除先入为主的印象，不预作判断，不妄下结论。面对高岗这样身在“另册”的历史人物，很多人可能会下意识地去寻找那些足以证明其缺点和过错的证据，而对那些本应属于他的优点和功绩的史实有意忽略。等而下之者，甚至故意泼墨而致其全盘皆黑。曾有一篇名为《科瓦廖夫谈：“高岗事件”的背后》（《国际新闻界》1993年第1期）的文章流传甚广。文中谈到，1949年高岗访苏期间，在一次有斯大林、刘少奇等人参加的会议上，曾公开提议宣布满洲为苏联的第17个社会主义加盟共和国。由于谈者是苏联人，似乎超然事外，加上这种分裂祖国的言论似乎也符合人们心目中高岗“制造分裂”的固有形象，于是很多人对这种说法信以为真。当年曾随中共代表团访苏的师哲，后来撰文驳斥了科瓦廖夫的谎言。<br />    高岗在晚年的确犯了错误，但并不能说明他从一开始就动机不纯，就是天生的阴谋家。在革命生涯中，他曾立下过许多重大功绩。也正是因为这些功绩，他才得到党的支持和信任，在政治上不断攀升。<br />    <br />    五项功绩<br />    <br />    纵观高岗的一生，至少有五项功绩：<br />    一是参与创建了西北的陕甘边区革命根据地。这一根据地面积不算大，人也不算多，但是其重要的历史贡献在于为长征后的中共中央和主力红军提供了落脚之处。当然，陕甘边区的主要开创者还有两位功劳更大的红军领袖&#8211;刘志丹和谢子长，但高岗同样为开辟这块根据地而筚路蓝缕、出生入死。用毛泽东的话来说，“这个地区是高岗同志他们一手搞起来的”。因此，在刘、谢牺牲后，高岗也就当仁不让地成了陕北干部的代表人物。<br />    二是连任三届陕甘宁边区参议会议长。抗日战争期间，陕甘宁边区是中共中央所在地，地位非同凡响。1937年陕甘宁边区政府成立后，高岗担任边区参议会议长。从名义上说，参议会是边区的最高权力机关，也是最高的民意机关，担任议长一职本身就意味着巨大的荣耀。此外，他还身兼边区保安司令及中共西北中央局书记。在边区时期，高岗充分显示出了他的领导才干，作为本地干部在体察民情、联系群众方面，更具有无可比拟的优势。毛泽东曾说，“虽然来陕北已五六年了，无论是了解这儿的情况方面，还是在与这个地区的群众关系方面，我都不能与像高岗这样的同志相比”。即使在高岗已离开陕北前往东北之时，他仍当选为参议会议长，这也足以说明他在当地深孚众望。<br />    三是为中共成功夺取东北立下功劳。1945年日本投降后，国共两党在东北这一战略要地展开了激烈争夺。国民党在美军帮助下，一度占得先机。高岗临危受命，赶赴东北，与林彪、罗荣桓等共同主持东北大局。在东北，他积极剿匪，推进土改工作，千方百计建设和稳固根据地，并完成了东北军区数十万兵力的后勤保障工作。辽沈战役期间，东北一度形成林彪在前方指挥打仗，高岗在后方主持工作的局面。<br />    四是建国初主持东北的建设。新中国成立后，高岗集东北的党、政、军大权于一身，成为名副其实的“东北王”。东北本是工业重地，解放前就占据全国的半壁江山。建国初，国家优先发展重工业，苏联援建的工业项目，重点也放在了东北地区。东北经济在全国经济大局中的地位举足轻重。应该说，高岗这一时期主持东北的经济建设的工作是卓有成效的。曾任中国科学院东北分院院长的严济慈说：“金鸡报晓，始自东北。三年国民经济恢复，新中国的工业与科研，也可以说是在东北首唱建设之歌。”<br />    五是为抗美援朝战争提供了后勤保障。当时几十万部队入朝，粮食、服装都是大问题。而且，美军拥有巨大的空中优势，日夜不停地轰炸志愿军的运输线，大量物资未及送到前线即已毁损。用志愿军副司令员洪学智的话说，后勤工作实际上是一场“后方的战争”，“不仅决定了我们在前方进行战争的规模，而且也决定了前方战争的成败”。东北地区作为朝鲜战场的战略后方，在后勤保障方面所处的位置至关重要。而高岗作为东北地区的一把手，确实为支持朝鲜战场不遗余力。志愿军总司令彭德怀在接受朝鲜最高人民会议授予的一级国旗勋章时说：“这枚勋章给我不合适，第一应该授给高麻子（高岗）。”在另一个场合，彭德怀又说：“如果要论功行赏的话，这个勋章从大后方讲应该给高岗，从前方讲应该给洪学智，我只是作为代表去接受这枚勋章。”这当然是彭总的自谦之词，但也足见高岗的贡献。<br />    <br />    “十大罪行”<br />    <br />    可以说，1952年之前，高岗的政治生涯是非常顺遂的。他能力强，贡献大，也得到了党内充分的认可。年仅47岁的他，是偌大的东北地区说一不二的领导人，又身居国家副主席的高位，深受毛泽东赏识和重视。1952年，高岗进京担任号称“经济内阁”的中央计划委员会主席，更美好的前程、更显赫的高位似乎已触手可及。孰知仅一年之后，高岗便成为“高（岗）饶（漱石）反党联盟”的成员，从革命的功臣沦为革命的“罪人”。命运之叵测，莫过于此。<br />    1954年2月，在中央批判高、饶的座谈会上，周恩来作了总结发言，列举了高岗的“十大罪行”：一是散布“枪杆子上出党”、“红区白区论”；二是进行宗派活动，反对中央领导同志；三是造谣挑拨，制造党内不和；四是实行派别性的干部政策，尤其是对干部私自许愿封官；五是把自己领导的地区看作个人资本和独立王国；六是假借中央名义，破坏中央威信；七是剽窃别人文稿，抬高自己，蒙蔽中央；八是在中苏关系上，拨弄是非，不利中苏团结；九是进行夺取党和国家权力的阴谋活动；十是私生活腐化。座谈会上还有很多人发言，直指高饶问题的实质是“篡夺党和国家最高权力”——这是最要命的一点。<br />    从《高岗传》中展现的史料看，争夺权力，高岗的确很积极；但若说篡夺最高权力，则未必如此。据邓小平回忆，毛泽东提出中央分一线、二线之后，高岗活动非常积极。六个大区中，他得到了其中四个的支持：东北是他自己，中南是林彪，华东是饶漱石，西北是彭德怀。高岗还试图拉拢西南的邓小平，说刘少奇不成熟，要争取和他一起“拱倒”刘少奇。而且，高岗又从毛主席那里探了消息，摸了气候，好像老人家重用他，又有四个大区的支持，因此晕头转向。从邓小平的这些话看，高岗活动的主要目标是当时党内的二号人物刘少奇，企图取而代之。很难说高岗当时有“企图推翻以毛泽东为首的党中央的领导核心”的想法。而且，按邓小平的说法，“高岗敢于那样出来活动，老人家也有责任”。但至1953年，毛泽东开始意识到高岗问题的严重性。那年底，毛泽东派陈云沿着高岗外出的路线，代表党中央向那些高岗游说过的干部打招呼，劝告他们不要上高岗的当。不久他更是在中央政治局扩大会议上语出惊人：“北京有两个司令部，一个是以我为首的司令部，就是刮阳风，烧阳火；一个是以别人为司令的司令部，就是刮阴风，烧阴火。”这说明，此时的毛泽东已觉得高岗威胁到了自身的威信和地位。高岗接下来的下场，或许由此注定。但从高岗本人的言行看，他似乎从未胆大妄为到敢于挑战毛泽东权威的地步。他甚至也否认自己反对周恩来。他曾跟妻子说，座谈会上许多人揭发他反对刘少奇、反对周恩来，自己即使真的反对刘少奇和周恩来，也不会傻到同时伸出两个拳头打人。在被看管期间，高岗写交代材料《我的反省》，也不承认自己想争夺最高权力，后来因无法过关加上一句“篡夺党和国家的最高权力”，他还一度把其中的“国家”二字勾掉。他的秘书赵家梁问为什么，他说：“我已经是国家副主席，还要当什么国家主席？”自始至终，高岗供认不讳的，是他对刘少奇不满，想扳倒刘少奇。<br />    <br />    自杀：又一个错误<br />    <br />    高岗与刘少奇之间的矛盾由来已久，在高岗进京前，两人就曾因为富农政策、工会、互助合作等问题发生分歧。这些工作中的分歧，本来可以通过正常的手段在党内解决，但却不幸成为一场权力斗争的导火索。高岗后来检讨说，1950年至1951年间，他与刘少奇在一些工作问题上有不同意见，把刘少奇一些个别的、一时的和不重要的工作上的缺点看成是系统的，同时，他还认为刘少奇对某些干部有偏私，在干部问题上有“摊子”。进京后，高岗到处联络、拉拢一些党内军政人物，试图“拱倒”刘少奇。他散布了一些违背组织原则、不利于团结的言论。如他宣扬，共产党内分“红区”党和“白区”党，毛泽东代表红区，刘少奇代表白区，白区干部现在要篡党。这些言行当然是极不妥当的，后来他为此付出了沉重的代价。<br />    1954年2月，刘少奇主持召开中共七届四中全会，开始对高、饶进行批判，在报告中不点名地针对高、饶说，对于那种有意地破坏党的团结，甚至在党内进行宗派活动、分裂活动的分子，党就必须向他们进行无情的斗争，给以严格的制裁，甚至在必要时将他们驱逐出党。令人慨叹的是，十几年后，刘少奇本人也被林彪、江青等人迫害致死，并被永远开除出党。<br />    高岗最后选择了自杀，这是一系列错误之后的又一个错误。自杀，就是“自绝于党和人民”；不自杀，或许还有东山再起的机会。他先后两次自杀，第一次是开枪自杀，被身边的人抢了下来；第二次暗中攒积大量安眠药，服用身亡。据毛泽东的秘书叶子龙说，在高饶问题被揭露以后，毛泽东还想挽救他们，打算让高岗回陕北负责一个地区的工作。但此事还没来得及谈，就发生了高岗自杀未遂的事。<br />    高岗死后，1955年，中共全国代表大会通过了《关于高岗、饶漱石反党联盟的决定》，正式将高岗问题定性。1959年庐山会议，彭德怀受批判，“高饶联盟”演变为“彭高联盟”。后来证明，所谓“彭高联盟”纯属子虚乌有。但“高饶联盟”，则结论至今未变。无论如何，这段历史值得认真考辨与反思。所幸的是，高岗问题已经不像过去那样是人人讳言的“禁区”。就这一点而言，《高岗传》的面世，也体现了时代和社会的进步。<br />    <br />    来源: 《同舟共进》2012年第1期 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%DF%B8%DA&#038;searchfield=keywords\"><span>高岗</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/50205.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[12685,11829]}