{"id":211992,"link":"https://chinadigitaltimes.net/chinese/2012/02/陈希我-关于田中慎弥，给一个文学寄生虫的/","date":"2012-02-24T05:36:56Z","modified":"2012-02-24T05:36:56Z","title":"陈希我 | 关于田中慎弥，给一个“文学寄生虫”的信","content":"<p><p>XX：<br />\n   <br />\n你的邮件收到。这几天甚忙，忙于生存所必须，忙于生活琐碎，跟文学一点也没有关系。虽然我爱文学甚于爱生命，但是生命首先必须存在着，才能取舍，才谈得上爱哪个。</p>\n<p>   <br />\n你说的今年第146届日本芥川龙之介奖的事，我知道田中慎弥获得了。其实不是独享此奖，还有另一个获奖者元城塔。但因为此前田中4次入围“芥川奖”未能斩获，再加上跟名牌大学毕业的元城塔相比，他的高中学历特别扎眼，更主要的是，他发表了一些狂言，所以被媒体特别的关注。</p>\n<p>对中国人来说，更能刺激神经的可能还有，这个田中慎弥跟石原慎太郎较上劲了。这个石原慎太郎，中国人记住他，不是因为他曾经是著名小说家，什么《太阳的季节》，没几个知道，而是他一些冒犯中国的言论。这下，田中慎弥替中国人掴他一记耳光了，连我都下意识地感觉过瘾，虽然我很不想“很中国”，但这是宿命，人生有很多无奈。</p>\n<p>   <br />\n田中慎弥所以特别被关注，正如你所特别关心的，是他的特殊生活状态。这几天，陆续有人跟我谈起这方面，比如他不用手机电脑什么的。不仅如此，他高中毕业后从来没有从事过任何一项工作，哪怕是打短工。按照他本人的说法：“我不爱学习，也不想工作。日语能力也就是能读能写，所以除了写东西也没什么好做的了。”谈论他这些时，许多本来对写作状态很沮丧的人，像打了鸡血，又来劲了。但是，作家的话是不能信的。作家的话能信，骗子的话更能信了。作家是职业骗子，而且是天生的骗子。所以文学研究者喜欢拿作家的创作谈来引证其作品，表面上看证据确凿，其实是差之千里。不知怎么的，听到大家谈田中慎弥的这些传奇事，我预感到文学青年们又要面临着继韩寒之后的又一次被误导。</p>\n<p>   <br />\n先说学习，田中慎弥说他“不爱学习”。作家不可能不爱学习，只是该学的未必都是教科书。一个不爱学习的人，是不可能写出文章的，写作必须具备一定的文字表达能力。要写得好，仅此还不够，所以田中慎弥说自己“日语能力也就是能读能写”，如果不是谦词，就是耍酷了；作家还需要一定的知识储备，虽然未必要成为一个学者。再者，一个不爱学习的人，是不可能去写作的，从最浅薄的方面说，一个人所以写作，是因为看到了别人的作品，心向往之，自己也拿起笔来。你问问自己是不是这样？</p>\n<p>   <br />\n再说不想工作，这真是说到“文学寄生虫”们心里去了。你不就是这样吗？要学韩寒，尽管我告诉过你，网上的“韩粉”在现实中都不学韩寒，你还不信。当然也有学郭敬明的，道限高些的学曹雪芹、列夫•托尔斯泰。包括你在内的这些“文学寄生虫”们，高中或者大学毕业了，也不去工作，以找不到工作为借口。民工都有活干，怎么你们就找不到活干？其实是挑挑捡捡。你们就想写作，希望有朝一日暴得大名。文学有个好，就是没有标准，也就容易浑水摸鱼，也就给人浑水摸鱼的希望。于是长期当“啃老族”也不脸红，但脸是不红，心却渐冷，现在，获得成功的田中慎弥简直就在你们前面亮起了明灯。我承认，写作必须全身心投入，必须纯粹，必须保持的尊严。但是一个成年人长期不工作，让其母亲养他，为了保持自己的纯粹，让母亲为自己受苦受屈，这算什么？我只能说是自私乃至无德。</p>\n<p>   <br />\n你也许会说，我不是认为写作不关道德吗？是的，但那谈的是写作。而写作的人，他毕竟处在社会中，同时也是社会的人，不可能脱离社会属性而单纯成为作家。因此，尽管无可奈何，作家仍然得受社会约束，包括道德，包括责任。你已经出生了，就要生存下去，你要生存下去，就不可能清爽，何况再为人夫（妻）、为人父（母）、为人子（女），你无可奈何被生存绑架了，就不能只是自顾。我虽然很想把作家从生存中特赦出来，但是很无奈，不可能。除非不结婚，不生子，这仍然还不行，因为有人已然成了你的父母，那么只能等到他们死。我不是诅咒你父母，他们是我的好友，我不希望他们死，用他们的死来成就你当个什么作家。</p>\n<p>   <br />\n跟你说个事吧，曾经，有学生对我说起学校里的不平事，说着哭了。我说，学校还算好，以后还得面对社会，在工作中不平的事会更多。对方就说以后不走入社会，不想工作。我问：那你吃什么？怎么活下去？答：我父母可以养我。我问：你父母是干什么的？答：做生意的。我说：你知道你父母做生意要经受很多不平和屈辱吗？如果你能自立，那么他们就可以少受为你的那一份屈辱。你就忍心让他们为了你多去承受吗？有人会叹息，这是在中国。其实在任何国家，即便是相对公平的国家，情形都是这样，只是程度区别。任何国家的人，都拖着这副臭皮囊，生存本身就是辛苦和充满屈辱的。我也写了20多年才被承认，在当初没有为家庭挣得收入的时候，我觉得作为父亲，作为丈夫，我是他们的罪人。</p>\n<p>   <br />\n当然，我不能说田中慎弥这些年就不在奋斗，报道说，在他长达20年的写作生涯中，他描述自己像是“苦行僧”。“每天早上8点起床，白天几乎不出门，就是一个劲地写东西。晚上睡觉之前喝一杯喜欢的酒，然后第二天照旧。”但他仍然是幸福的。他做着自己喜欢做的事，再苦也是甜的。但是我们应该问问，在他经历着虽苦亦甜时，他的母亲，那个无论如何要养他的母亲，她是苦还是甜？这世界上苦有两种，一种是甘愿受的苦，一种是被迫受的苦，前者对受苦者自己来说，勿宁是快乐，但是对别人来说，苦就只是苦。</p>\n<p>   <br />\n当然也许田中的母亲愿意养他，父母往往愿意为子女做任何牺牲的，但作为儿子，就因此觉得理所当然吗？那不是白痴，就是昧良心了。<br />\n   <br />\n日本男人对家庭，是比较自私的。当然他们说，挣钱养家，应算是对家庭最大的贡献了。但仅此是不够的，普通动物都能做到养子。但是即便如此，如果按报道上的，你所引为楷模的田中，却连挣钱的意识也没有，那是普通日本男人都比不上的。当然，据我分析，他其实是有收入的，至少在这些年，他作品有出版，甚至获奖，应该有收入，虽然可能不稳定，但是按日本生活成本，应该也可以衣食无忧的。所以你大可把他的话，解读为只是一种姿态的表示，包括他获奖后说的顾及到某人的面子，我才要了这个奖。不要奖就不要嘛，没有人逼着你要。虽然日本是人情社会，但是这么表示，已经置人情于惘顾了。</p>\n<p>   <br />\n所以，看作家一定要清醒。作家是狡猾的人，因为狡猾，所以能创造出把你迷惑得死去活来的作品。作家不是好人，两回事。我这么说，又回到了写作与道德的问题了。是的，写作无关道德，甚至恶才能成就好作品。在世界各民族中，大和民族绝对谈不上是善的民族，但是他们的文学艺术却极为璀璨。甚至应该说，恰恰因为其非善，其恶，其文学艺术才璀璨。而那些善良的人，那些怜悯亲人、遵守社会规范的作家，往往不可能有多大的文学成就。不说远的，我们见到许多中国作家也是如此，当他懂得生活时，他的写作生命就基本完结了。坦白地说，我就一直处在这样的彷徨和纠结中：成就文学还是成就生存、乃至生活？日本作家可以做到生存都不要，自杀去，那对他们的亲人，简直是无情的摧残，对他们的社会，简直是恶的示范，但是他们却给世界留下了杰出的作品，又是大善。只不过，作家的善与恶，是超越了世俗观念的善与恶，那毁灭，是一种涅槃。</p>\n<p>   <br />\n但是你还不是作家，明白地说，你还没有成名，你毁灭了，什么也不是。不要相信王小波，不要相信海子，不要相信凡高，不要相信田中慎弥，因为，他们首先是王小波、海子、凡高，还有田中慎弥。</p>\n<p>   <br />\n我爱你如子，所以我告诉你真相。我再次奉劝你不要写作，不是因为你的才能，而是因为没有书商会看上你，没有媒体把你看做炒作好素材，你也没有资本让评论家去吹捧你，归根结底是你没有运气。运气来时，你目前的水平就已经可以被吹成中国一流作家了。二三流作品遇到一流运作，就会成为一流作品；一流作品遇到二三流运作，只能是二三流作品。不要相信那些文学传奇，那是蛊惑，当然，我也不希望你看我的作品。</p>\n<p>\n                                                                  <br />\n你的叔叔</p>\n<p>                                                                   2012年2月20日</p>\n<p>                                        </p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,8614]}