{"id":212084,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-陈曙光：千年之交马克思现象的回顾/","date":"2012-02-24T18:05:10Z","modified":"2012-02-24T18:05:10Z","title":"爱思想 | 陈曙光：千年之交“马克思现象”的回顾与反思","content":"<div>\n<p>陈曙光：千年之交“马克思现象”的回顾与反思</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C2%ED%BF%CB%CB%BC%CF%D6%CF%F3&#038;searchfield=keywords\"><span>马克思现象</span></a>     ● <strong>陈曙光</strong>    <br />    　　<br />    20世纪90年代以来，在国际共产主义运动步入低谷的时候，在前苏东社会主义国家纷纷抛弃马克思主义的时候，在所谓的“马克思主义者”纷纷背叛马克思的时候，“马克思”在西方却逆势上扬，美、英、法、德等主要资本主义国家掀起了一股研究和宣传马克思主义的热潮，坚决主张消灭资本主义的马克思却在资本主义国家多次被评为“千年第一伟人”，西方社会形成了一股蔚为壮观的“马克思现象”。千年之交的“马克思现象”有其深刻的原因，也可以传递给我们重要的启示。<br />    20世纪90年代以来，随着柏林墙的倒塌、苏联的解体、东欧的剧变，世界社会主义运动走入了低潮，国际共产主义运动陷入了低谷，马克思和马克思的思想成了一些人打趣、讽刺和怀旧的对象。然而，无论是马克思主义的拥护者、同情者，还是反对者、诋毁者，都未曾料到，自90年代中期起，“马克思”逆势上扬，美、英、法、德等主要资本主义国家掀起了一股研究和宣传马克思主义的热潮，坚决主张消灭资本主义的马克思却被资本主义社会多次评为“千年第一伟人”，西方社会形成了一股蔚为壮观的“马克思现象”。<br />    什么是“马克思现象”呢？“马克思现象”是逆势生成的，是特指苏东剧变以后，在国际共产主义运动步入低谷的时候，在前苏东社会主义国家纷纷抛弃马克思主义的时候，在所谓的“马克思主义者”纷纷背叛马克思的时候，西方社会纷纷“走近马克思”而形成的一种强烈社会动向。<br />    <br />    一<br />    <br />    “马克思现象”不是一个独立的事件，而是涉及诸多方面的一种社会动向。<br />    <br />    （一）西方马克思主义学派林立，学术活动气势恢弘<br />    <br />    20世纪80年代以来，在发达资本主义国家，马克思主义像凯旋英雄般昂首阔步地跨入大学的教室，走上大学的讲坛，各社会科学学科无不涉及马克思主义。例如在美国，“有马克思主义色彩”的社会学成了美国的主导社会学流派之一。正如捷克学者D·阿利耶娃所说，80年代初的美国，马克思主义作为大学普通学科的建制形成了，在美国的大学里，似乎发生了一场静悄悄的、不流血的“马克思主义文化革命”。［1］<br />    现在，国外研究马克思主义的流派众多，达数十个学派，有关马克思主义的研究协会已多达1000多个。目前比较流行的学派有：生态学马克思主义、女权主义的马克思主义等。<br />    上世纪90年代末以来，国外特别是欧美国家的马克思主义学术活动频繁，气势恢弘。欧美学者积极探索社会主义和马克思主义在当代的意义，探索马克思主义发展的新方向，组织了数十次国际大型学术研讨会。一是以法国巴黎“马克思园地”为中心，每两年召开一次“国际马克思大会”。1998年月，为纪念《共产党宣言》发表150周年，法国“马克思园地”等单位主办纪念大会，来自60多个国家的1500多名学者参加了会议。二是以英国伦敦《社会主义者评论》为中心，每隔两年召开一次“马克思主义大会”。1996年7月，在伦敦大学召开“96马克思主义大会”，与会者多达6000多人，举行了260多场报告和讨论会。三是以美国纽约为中心，每年召开“世界社会主义学者大会”。每次会议都有来自全世界几十个国家的数千名学者参加。<br />    <br />    （二）马克思的著作风靡全球<br />    <br />    马克思的著作自问世以来始终是国际图书市场上的畅销书目，如《共产党宣言》、《资本论》。《宣言》发表160多年以来，已经被翻译成200多种文字，印刷1000多次，这部国际共产主义运动的第一部纲领性文件，被视为工人阶级的“圣经”。<br />    2008年，由于金融海啸的爆发，西方许多人争相购阅《资本论》，试图借助该书来理解和解释眼前所发生的一切。据德国一个出版社的董事总经理约恩·施特隆普告诉路透社，年前三季度这本大部头名作在德国已经销售了约1500本，是2007年全年销量的三倍，更是1990年销量的100倍。2009年月8日，英国作家托尼·帕森斯亮相北京，出席全球销量逾两百万册的小说《男人与男孩》中文版的首发式，这位著名畅销书作家披露，因为金融危机的影响，如今欧洲的阅读时尚是“马克思”，托尼·帕森斯戏称自己“暂时无法与马克思比拼销量”。另据报道，德国现任财长施泰因布吕克毫不掩饰自己是马克思粉丝。因为金融危机而焦头烂额的施泰因布吕克也开始阅读《资本论》，不仅如此，他还带着30位企业总裁买了《资本论》。《汉堡晚报》则评论说“现在马克思的魅力正在飞速增加。”更为可贵的是，读者多是青年一代。因为这次金融危机的大爆发告诉青年一代，新自由主义的幸福诺言并没有兑现。<br />    <br />    （三）拉美政坛整体向“左”转<br />    <br />    自20世纪末以来，大部分拉美国家左翼领导人先后通过大选上台执政。1999年1月，查韦斯大选获胜，当选为委内瑞拉总统，标志着拉美左派新阶段的开始；2003年初，巴西劳工党领袖卢拉当选年初两届任期届满卸任时其民众满意度仍高达创记录的85%以上，其选定的继任人罗塞夫以高票当选新一届总统）；2004年3月初，乌拉圭进步联盟－广泛阵线主席瓦雷·巴斯克斯当选；2005年1月，玻利维亚争取社会主义领导人莫拉莱斯、智利社会党领导人巴切莱特当选。2006年是拉美的大选年，又有一批拉美国家左翼领导人或者再次连任或者新当选为国家总统。在巴西、委内瑞拉、阿根廷、乌拉圭、多米尼加、巴拿马、秘鲁、哥斯达黎加、尼加拉瓜、厄瓜多尔等国，左翼政党获得了执政权。拉美“向左转”几乎是新世纪国际社会的一个标志性事件，左翼领导人在拉美13个国家通过大选赢得政权。这些国家总人口占拉美地区总人口的70%以上，国土面积占拉美地区总面积的80%以上。难怪俄共主席久加诺夫说：“这是一块我们正在见证其加速‘变红’的大陆。”<br />    拉美左派分为两种：激进左派和温和左派。激进左派以委内瑞拉总统查韦斯、玻利维亚总统莫拉莱斯和厄瓜多尔总统科雷亚等为代表，高举社会主义的旗帜，公开宣称搞社会主义。温和左派以巴西总统卢拉（以及继任者罗塞夫）、智利总统拉戈斯、阿根廷总统基什内尔（以及继任者费尔南德斯）和乌拉圭总统巴斯克斯等为代表，表面不说搞社会主义，实践活动却带有社会主义性质。<br />    <br />    （四）西方主流思想家纷纷“走近马克思”<br />    <br />    苏东社会主义实践失败之后，国际上掀起了一股反对马克思主义的狂潮，以弗朗西斯·福山为代表的部分思想家们大肆宣扬“历史终结论”，“马克思主义已经死亡（或早已过时）”等话语甚嚣尘上，几乎成为一种“流行病”。“配合着流畅的进行曲节奏，它福山——引者按）宣称：马克思已经死了，共产主义已经灭亡……它高呼资本主义万岁，市场经济万岁，经济自由幸甚，政治自由幸甚！”［2］原苏东国家混迹于马克思主义执政党内的一批投机分子，曾经从执政党那里获得好处，现在也面不改色地站到了马克思主义的对立面，加入了反马克思主义的大合唱。<br />    然而，令人深思的是，当代西方最负盛名的思想家德里达、詹姆逊、哈贝马斯、吉登斯却不约而同地走近马克思，在世界上引起了强烈的反响。当代法国哲学大师、解构主义创始人德里达(Jacques Derri-da)郑重推出了《马克思的幽灵》。他在书中指出“不能没有马克思，没有马克思，没有对马克思的回忆，没有马克思的遗产，也就没有将来……”，［3］德里达大声疾呼：“向马克思致敬”，马克思主义的确是“不可超越的意义视界”，“地球上所有的人，……都是马克思和马克思主义的继承人”，［4］“不反复阅读马克思，将是一个理论的、哲学的、政治的责任方面的错误”。［5］美国后现代主义大师詹姆逊（F.R.jame-son），因其具有重大社会影响和学术影响而被誉为“引导了美国人文学科的方向”，詹姆逊一向以“马克思主义者”自居，苏东剧变以后，他更加坚定、更加自觉地站在马克思主义的立场上，声言“我同马克思的联系出于兴趣”。德国当代思想家、法兰克福学派第二代掌门人哈贝马斯（JuergenHabermas）在苏东剧变以后与非马克思主义者展开了论战，他向世人宣布“马克思主义没有过时”，“我仍然是马克思主义者”。英国社会理论家吉登斯是“第三条道路”的提倡者和发扬者，被称为布莱尔的“精神导师”，更有甚者称其为欧洲导师，他塑造了英国工党，并广泛地影响了20世纪90年代末的政治气候。苏东剧变后，吉登斯声称“虽然不再时髦，但我仍看重马克思”，［6］并把马克思的某些观点纳入他的“第三条道路”的理论中去。<br />    <br />    (五）马克思多次被评为“千年伟人”<br />    <br />    “马克思现象”诸多表现中最引人注目、具有世界性影响和轰动效应的还要数“千年伟人”评选活动。1999年7月，英国剑桥大学文理学院几位教授发起，就谁是人类纪元第二个千年的“第一伟人”这一命题进行了校内的征询、推选。结果是马克思位居第一，爱因斯坦居第二。同年10月，英国BBC广播公司又以同一命题，在国际互联网上公开征询投票一个月。一个月后，汇集全球投票的结果，仍然是马克思第一，爱因斯坦、牛顿、达尔文分列其后。2002年12月，英国路透社在政、商、学术、艺术四界的名人中评选“千年伟人”，共39名候选人。结果，马克思又同爱因斯坦和甘地入选。最近的一次调查是2005年7月，英国BBC广播公司调查“谁是现今英国人心目中最伟大的哲学家”。3万多名听众参与，结果是马克思以27.93%的得票率荣登榜首，《经济学家》周刊极力推荐的英国哲学家大卫·休谟被远远地抛在后面，得票率仅为12.6%。西方其他著名思想家柏拉图、康德、苏格拉底、亚里士多德等更是望尘莫及，黑格尔甚至没有进入前20名。<br />    <br />    二<br />    <br />    千年之交，“马克思现象”为什么再一次生成呢根据西方学者的论述以及来自西方社会和媒体的声音，我认为至少有以下三个方面的原因：<br />    <br />    （一）折服于马克思的人格魅力和道德文章<br />    <br />    西方“马克思现象”的出现，确实部分地源于马克思的个性特质和精神品质。因为西方很多人并没有读过马克思的著作，也并不懂马克思主义究竟是什么，但是他们相信马克思，马克思的人格就是马克思主义的担保。马克思的人格力量关键在于不为世俗利益放弃信仰。在一个物欲横流、资本逻辑操纵一切的社会中，马克思一生贫困潦倒、居无定所，但始终忠于信仰，献身于全人类的解放事业。<br />    马克思一生贫困潦倒。古希腊哲学家泰勒说“哲学家要富起来是极为容易的。如果他们想富的话。然而这不是他们的兴趣所在”。马克思也一样，马克思要想富起来是很容易的，但是这确实不是他的兴致所在。为什么这么说呢？马克思生活在资本主义的上升时期，凭马克思的学识、才华，无论经商、当律师，做个百万富翁是不成问题的；最差也可以像黑格尔、康德那样成为知名大学的知名教授，过上中产阶级的殷实生活。但是马克思对这些毫不沾边，偏偏挤身于“上无片瓦、下无寸地、中无寸金”的穷人之中。读过马克思书信的人无不为之动容。1859年1月21日，马克思在完成《政治经济学批判》之后写了一封信给恩格斯，他在信中说：“倒霉的手稿写完了，但不能寄走，因为身边一分钱也没有，付不起邮资和保险金；而保险又是必须的，因为我没有手稿的副本。所以我又不得不请你在星期一以前寄点钱来。如果你能寄来两英镑，那就好了，因为我把几笔小额债务的付款日期推迟到星期一，到期绝不能再拖了。……在继续写稿以前，先给自己放一星期假——我能不能找个弄钱的门路。未必有人会在这样缺货币的情况下来写关于‘货币’的文章！”［7］确实，马克思是在毫无“资本”的情况下写成了《资本论》，在缺乏货币的情况下写成了关于“货币”的文章。<br />    马克思长期寄居异国他乡。马克思一生四次被驱逐。1845年，马克思被视为一个危险的革命家，应普鲁士政府的坚决要求，法国政府将其逐出了巴黎，被迫迁往布鲁塞尔；1848年二月革命爆发，马克思再次被逐出比利时，重返巴黎；三个月后，马克思回到德国的科伦；1849年2月，马克思遭德国反革命势力起诉并被提交法庭审判，尽管被判无罪，却再次被逐出德国，迁往巴黎；1849年6月13日，马克思又被逐出巴黎，移居伦敦，从此未返回祖国，客死异国他乡。<br />    但是，尽管如此艰难，马克思没有成为一个人格分裂的人。他没有一边批判资本主义，一边又利用资本主义机器去赚黑心钱。在西方，马克思的人格力量和道德文章征服了很多普通民众，哪怕他们不愿意从根本上认同共产主义，但他们却还是在终极意义上仍然认为“共产主义是最好的办法，只不过这种办法太好了而难以为人性所接受。”［8］现代人已经被马克思的道德文章所折服。<br />    <br />    （二）马克思主义产生的情势还没有被超越<br />    <br />    马克思主义产生的情势是资本主义。尽管马克思智慧过人，但没有资本主义的情势是产生不了马克思主义的。马克思主义的诞生首先并不是因为马克思的诞生，不是马克思造就了他所在的时代，而是他所在的时代造就了马克思。正如恩格斯所说，“每一个时代的理论思维，从而我们时代的理论思维，都是一种历史的产物，它在不同的时代具有完全不同的形式，同时具有完全不同的内容。”［9］马克思主义是资本主义时代的理论产物。<br />    马克思之后的资本主义变了，但内核没有变。资本主义变了，从表层来看，资本主义比以前富了，很多的无产阶级变成中产阶级了；从中层来看，资本主义比以前变得更美好、更人性了，更合乎人道了，更合乎理性了；从深层来看，资本主义暂时活下来了，避免了即将覆灭的命运。但是，资本主义的内核没有变，马克思主义诞生160多年来，资本主义的基本矛盾没有变，资本主义的最终命运没有变。<br />    只要资本主义的内核不变，就没有人能够超越马克思主义。只要这个世界上还存在剥削、压迫、不平等，马克思就将永远活在广大工人阶级、劳动大众和一切追求社会进步的正直人士的心里，马克思就始终是人们追求解放的旗帜。詹姆逊一向以马克思主义者自居，苏东剧变以后，他就马克思主义终结论发表过一个很深刻的谈话，他说“今日的资本主义并没有发生根本性的变化”，资本主义的“这种危机是体系性的”，资本主义的基本特征并没有改变，因此马克思主义并没有过时。“马克思主义是关于资本主义的科学，或者更确切地说，是关于资本主义内在矛盾的科学。……这意味着，庆贺马克思主义的死亡，宣告资本主义和市场体系决定性胜利的做法是不合逻辑的。……庆贺马克思主义的死亡正像庆贺资本主义的胜利一样是不能自圆其说的”。［10］存在主义大师萨特也说，马克思主义是“我们时代不可超越的哲学”，“只要决定当今世界的那些最基本的东西不变，就没有人能够超越马克思”。萨特说这句话的时候，正值社会主义在欧洲处于严重危机。萨特说：“马克思主义非但没有衰竭，而且还十分年轻，几乎还处在童年时代；它才刚刚发展。因此，它仍然是我们时代的哲学；它是不可超越的，因为产生它的情势还没有被超越。”［11］这两位大师的核心观点就是只要资本主义依然存在，马克思主义就不会过时。<br />    <br />    （三）马克思提供的科学世界观和方法论具有永恒的价值<br />    <br />    “马克思现象”的产生，最关键、最有说服力的原因还在于马克思主义的思想力量，在于马克思提供的科学世界观和方法论具有永恒的价值。<br />    马克思提供的科学世界观和方法论就是辩证唯物主义与历史唯物主义。马克思翻过“两座高峰”，完成“两次克服”，实现“两个统一”，创立了辩证唯物主义与历史唯物主义。在马克思的面前，屹立着两座思想的高峰——黑格尔和费尔巴哈。黑格尔是德国古典哲学的集大成者，达到了近代唯心主义哲学的顶峰；费尔巴哈是旧唯物主义的集大成者，达到了旧唯物主义的最高峰。马克思要创立新说，就必须超越这两位前辈，翻过这两座高峰。“两次克服”就是马克思克服了黑格尔的唯心主义，吸取了其辩证法的“合理内核”；克服了费尔巴哈的形而上学，吸取了其唯物主义的“基本内核”。“两个统一”就是实现了唯物论与辩证法的有机统一，唯物主义自然观与历史观的有机统一。<br />    辩证唯物主义与历史唯物主义至今仍是人类正确认识世界、预测未来、制定行动对策的理性工具，而且是唯一正确的理性工具。这个理性工具不仅马克思主义者在用，非马克思主义者、反马克思主义者也在用。具有讽刺意味的是，反动统治者虽然口头上不停地攻击马克思，而背地里却不得不认真地学习、研究他所提供的这一理性工具，自觉不自觉地按其原则办事。《资本论》出版以后，就成为了资本主义国家政治家、银行家、企业家床头柜上首选的书目之一。2008年金融海啸爆发以来，这一幕又开始重演。历史是客观公正的评判者。人类社会诞生以来，各种学说层出不穷，举世闻名的思想家更是多如繁星。但是，没有哪一种理论能够像马克思主义那样严谨科学而又博大精深，也没有哪一种理论能够像马克思主义那样武装了一代又一代的工人阶级和劳动人民，更没有哪一种理论能够像马克思主义那样如此深刻地改变了人类社会的历史进程。著名的西方思想家J·A·熊彼得说过一句非常经典的话“大多数智力或想象的创作，经过一段时间，短的不过饭后一小时，长的达到一个世代，就完全湮没无闻了。有些却不，它们遭受了晦蚀，但是又复活了……这些创作，很可以称之为伟大的创作。……按这个意思来说，伟大这个词无疑适用于马克思的道理。”［12］<br />    “苏东”的失败并不意味着马克思主义的失败。社会主义事业的暂时受挫并不等于马克思主义的失败，也不等于社会主义的失败。法兰克福学派掌门人哈贝马斯曾经指出：“东欧剧变和苏联的变化，并不意味着社会主义的失败。失败的只是苏联模式的‘社会主义’，即官僚社会主义。在21世纪，社会主义仍然有着广阔的前景。”［13］我以为，他的这一看法是相当深刻的。<br />    现在，人们已经逐渐认识到不能没有马克思主义。没有马克思主义对资本主义的批判，资本主义决不会收起它狰狞的面目；没有马克思主义，就不会有今天的世界，更不会有光明的未来。没有马克思，资本主义的末日会来得更早。<br />    <br />    三<br />    <br />    千年之交的“马克思现象”很值得我们反思，我认为，至少可以传递给我们以下几点启示：<br />    <br />    （一）坚定马克思主义理想信念，反对“过时论”<br />    <br />    现在，“马克思主义过时论”的论调还有一定的市场。那么，他们究竟是凭什么判断马克思主义过时了呢？我以为，他们的依据无外乎以下三点：<br />    第一，文本标准：一切以马克思的本本为依据，以马克思的话作为衡量是非的标准。因为马克思、恩格斯的某些具体论断和个别结论已经过时了，因此得出结论说，马克思主义过时了。<br />    文本标准是不能成立的。不能因为马克思个别论断的不科学性而否定整个马克思主义理论体系的科学性；个别论断的过时不等于整个马克思主义的过时。马克思主义诞生之后，“世界发生了如此大的变化，而且发生在马克思极少留意到的地方，因此，指望马克思著作中的许多具体观点在今天仍然适用，便毫无道理了”。［14］马克思从创立学说的一开始就旗帜鲜明地反对任何教条主义，极力反对把他们的思想教条化，因而从来不否认自己的某些论断过时的可能性，也从不讳言自己的预测可能失误。因此，马克思某些论断的过时或预测的失效是完全正常的，符合人类认识规律。但是承认马克思个别论断的过时不同于马克思主义“过时论”。<br />    第二，时间标准：以理论产生的先后作为评判理论真理性的标准。他们认为：马克思主义产生于世纪，现在已经是21世纪了，时代不同了，所以马克思主义过时了；马克思主义是资本主义工业化初期的产物，现在开始步入后工业社会了，所以马克思主义过时了；马克思主义在中国曾经是有用的，但现在不再有用了；马克思主义只有在“闹革命”的地方“受欢迎”，在搞建设的地方则“不需要”和“不适用了”搞计划经济以马克思主义为指导，搞市场经济不行。<br />    时间标准是不能成立的。一种思想的新与真，老与假没有必然联系，最新冒出来的思想可能一开始就是谬误；一个古老的思想可能是永恒的真理。时间不能成为判断真理的标准。只要没有超出理论的适用范围，真理就不会过时。<br />    第三，个体标准：把马克思主义理解为马克思个人的主义，忽视后人尤其是当代中国马克思主义者对马克思主义的丰富和发展。一旦马克思个人的某些论断在今天不适用了，就断言马克思主义过时了。<br />    个体标准是不能成立的。不能用个体标准来判断马克思主义的真理性。正如牛顿死了，牛顿力学、物理学没有死；马克思过世了，马克思主义还在发展。马克思主义是一个动态的生成物，是一个过程。当代中国的马克思主义者、西方的马克思主义者都丰富和发展了马克思主义。马克思个人的思想和马克思主义是不能等同的，我们“绝不能要求马克思为解决他去世之后上百年、几百年所产生的问题提供现成答案。……真正的马克思列宁主义者必须根据现在的情况，认识、继承和发展马克思列宁主义。”［15］<br />    那么，马克思主义真理性的标准究竟是什么呢这就是实践标准。马克思说：“人的思维是否具有客观的真理性，这不是一个理论的问题，而是一个实践的问题。人应该在实践中证明自己思维的真理性”。［16］马克思主义只要不是专制的理论，不是思想的霸权，它就逃不脱实践的检验。<br />    马克思主义依旧能够满足当代世界和当代中国的需要，因而不会过时。马克思指出：“理论在一个国家实现的程度，总是决定于理论满足这个国家的需要的程度。”［17］实际上，马克思主义正在越来越大的程度上满足当今世界的需要，在中国，情况更是如此。新中国成立以来的实践已经证明，中国所取得的每一点成就都离不开马克思主义。现在，“只有马克思主义的最极端的思想上的敌人或无知的假知识分子才可能会真的认为马克思主义理论已经过时。”［18］毕竟，在这个世界上，“最极端的思想上的敌人”已经越来越少了。<br />    <br />    （二）加强马克思主义理论武装，反对“无用论”<br />    <br />    实际上，马克思主义“过时论”在某种程度上说也就是马克思主义“无用论”，除此之外，“无用论”的逻辑还表现在以下几个方面。<br />    其一，工具理性的思维方式——马克思主义作用扩大化。把马克思主义看作是无所不能、包打天下、经世致用的工具，可以为一切现实的问题提供现成的答案，可以达到“立竿见影”效果。一旦马克思主义无法为一切现实的问题提供现成的答案，就断言：马克思主义无用。<br />    工具主义态度是站不住脚的。殊不知，马克思主义不同于科学技术，它与现实之间的联系是非直接性的，不能在理论研究中追求立竿见影的效果。绝对不能把马克思主义降低为“工具”。过去所谓学了马克思主义会有“立竿见影”效果的观点，实际是把马克思主义变成了一种头痛医头、脚痛医脚的狗皮膏药。实际上，任何理论都有自己的作用领域，在这个领域之外，它是无能为力的。马克思主义也不例外。<br />    其二，资本逻辑——马克思主义价值功利化。现代社会是一个高度商品化的社会，资本逻辑已经渗透到了社会生活的几乎每一个方面，很多人自觉不自觉地以资本逻辑来衡量马克思主义的价值。在判断马克思主义有用无用的问题上，以马克思主义能否带来直接的经济利益为标准来衡量马克思主义的价值。正因为马克思主义不能带来直接的商业、经济利益，因此断言马克思主义无用。现在社会中那么多根本不懂马克思主义，甚至连大字也识不了几个的人，却成了腰缠万贯的大款，这似乎又成了马克思主义无用论的一种佐证。<br />    资本逻辑是片面的。其实，我们只看到了自然科学、科学技术的作用，却很少去领会马克思主义的力量。自然科学有用，因为它可以带来巨大的经济利益；但马克思主义也有用，而且它的作用大到你根本无法用金钱来衡量。比如，袁隆平的杂交水稻技术对农业生产力的解放作用，全世界都认可。袁隆平说，如果，我们的杂交水稻在全世界的播种面积能从3000万亩增加到2亿亩，那么，我们就可以多养亿人；但是又有谁具体计算过“家庭联产承包责任制”这一中国化马克思主义的理论对农业生产力的解放作用有多大呢？多养了多少人呢？我们知道，建国初期，我们有4亿人，但那时是吃不饱，现在是13亿多，我们的粮食还有多，这其中的关键就在于邓小平理论的作用。再比如，苏联依靠马克思主义的理论指导，取得了十月革命的胜利，取得了卫国战争的胜利，只花了60年左右的时间就把苏联建成了一个超级大国，可以说苏联是打不跨的。但是，一旦离开了马克思主义的理论指导，苏联就不打自跨了。你说，马克思主义有用吗？<br />    其三，实用标准——马克思主义功能实用主义化。以实用主义的态度对待马克思主义，把现实中存在的一切负面现象归咎于马克思主义，因对现实的失望而断言马克思主义无用。现在社会上确实存在很多消极现象，如腐败、贫富悬殊、城乡差别拉大等，有些人武断地认为这就是马克思惹的祸，就是因为坚持了马克思主义。<br />    实用标准是不能成立的。首先，不能将社会主义事业的丰功伟绩错误地归功于非马克思主义。我们不应忘记，中华人民共和国的成立，改革开放的巨大成功，这些丰功伟绩都在于坚持了马克思主义的指导地位。其次，也不能将现实生活中出现的消极现象错误地归咎于马克思主义。现实中存在的一些问题，并不是马克思惹的祸，并不是因为坚持了马克思主义，而恰恰是因为背离了马克思主义。<br />    “无用论”既不符合历史，也有悖于现实。马克思主义自诞生以来，就参与了对这个世界的理性塑造，资产阶级虽然反对马克思主义，但不得不认真学习马克思主义，现在他们又捧起了《资本论》，试图找到破解金融海啸的捷径。马克思的理论和学说象“一个幽灵”始终徘徊于世界的上空，“马克思”仍然是当代世界无法绕过的巨大身影。马克思主义在中国的价值更是举世瞩目。正是因为有了马克思主义的指导，中国才取得了新民主主义革命的胜利。真理标准问题的大讨论也成了改革开放、社会变革的先声，以人为本、科学发展的命题也是当代中国的核心理念。可见，“马克思主义无用论”是不能成立的。<br />    <br />    （三）坚持马克思主义指导地位，反对“多元论”<br />    <br />    “指导思想多元化”的实质是取消马克思主义的指导地位。主张指导思想多元化，表面上是要求与马克思主义分享指导地位，但实际上只是一个借口，一个幌子，企图偷梁换柱，一旦取得成功，最终搞的还是指导思想一元化。试想，如果“六四”搞成了，那么中国决不会出现几个指导思想，马克思主义决不可能作为指导思想之一与其他指导思想平起平坐。可见，主张指导思想多元化只是意识形态斗争中的一种策略。我们知道，前苏联领导人戈尔巴乔夫推行的“人道的民主的社会主义”，一个重要特征就是主张指导思想上的多元化。他提出反对所谓“垄断理论”，要“使每种报刊上都出现社会主义的多元论”。结果怎么样呢？马克思主义并没有成为指导思想中间的一个，而是被彻底边缘化了。而马克思主义的指导地位一旦丧失，其破坏性远胜于一场战争。苏联解体以后，俄罗斯经济下降了52%，远远高于卫国战争时的22%。<br />    “指导思想多元化”违背了意识形态运动的客观规律。“统治阶级的思想在每一时代都是占统治地位的思想，”［19］占统治地位的思想在每一时代都是统治阶级的思想，这是意识形态领域铁的规律。“指导思想多元化”违背了这一铁的规律，注定是不可能成为现实的。在任何一个社会中，可能存在多种思想，但是占统治地位的思想始终是、而且终归是统治阶级的思想；一个阶级是社会上占统治地位的物质力量，同时它也必然是社会上占统治地位的精神力量；一个阶级在经济上占支配地位，那么它也必然在政治、思想、文化上占支配地位。<br />    “指导思想一元化”非中国特有，古今中外概莫能外。现在，国外攻击中国搞指导思想一元化，国内也有不少人跟着起哄，应该搞指导思想多元化，似乎指导思想一元化是中国、是社会主义国家特有的现象，似乎社会主义国家大搞思想钳制和垄断，搞思想霸权。其实，这是大错特错的。指导思想一元化，这是不同国家（地区）、不同历史时期普遍存在的客观事实，并不是中国特有的社会现象。不同性质的国家有不同的指导思想，这是它们各自的特殊性；但是，总有一种思想处于指导地位。古今中外，指导思想多元化都是不存在的。有人说，古希腊学派林立，先秦时期百家争鸣，不就是指导思想多元化吗？其实，学派林立并不意味着指导思想林立，百家争鸣也不是“百家”同居于指导地位。“指导思想多元化”从来不是现实，也永远不会成为现实。<br />    反对“指导思想多元化”决不意味着反对“社会思想多样化”。居于指导地位的思想始终是一元的，但是社会生活中思想应该而且必然是多样的，因为，我们无权禁止别人思想。我们决不能以反对“指导思想多元化”为名搞思想钳制、思想专制和思想霸权。“指导思想多元化”与“社会思想多样化”是两个完全不同的概念。比如中国，指导思想是明确的，那就是马克思主义；但社会思想却是多样的。现在学术界不就是学派林立吗。有研究新自由主义的，有研究新保守主义的；有后现代主义，历史虚无主义，新左派；有主张民主社会主义的，有主张文化保守主义的。我们要反对“指导思想多元化”，但同时要鼓励学术争鸣。“必须结束过去那种在理论研究中‘定于一尊’的局面，破除封建意识，倡导学术民主和理论民主。真理面前人人平等。学术和理论面前人人平等。”［20］总之，一个文明健康的社会，总是兼容并包，尊重思想多元的。“天下有道而庶民议”，才有层出不穷的思想创新。<br />    <br />    参考文献：<br />    ［1］［捷克］阿利耶娃.卡尔·马克思遗产的“再发现”［J］.国外社会科学动态，1988，（12）.<br />    ［2］［法］德里达.马克思的幽灵［J］.新左派评论，1994（205）：38.<br />    ［3］JacquesDerrida.“SpectresofMarx”，inNewLeftReview，.204，March/April1994，p.35.<br />    ［4］［法］德里达.马克思的幽灵［M］.中国人民大学出版社，1999:127.<br />    ［5］转引自徐崇温.世纪之交的社会主义与资本主义［M］.河南人民出版社，2002:117.<br />    ［6］［英］吉登斯.第三条道路：社会民主主义的复兴［M］.郑戈译，北京大学出版社，2000:166－167.<br />    ［7］马克思恩格斯全集（第29卷）［M］.人民出版社，1972:370－371.<br />    ［8］［美］萨拜因.政治学说史［M］.盛葵阳等译，商务印书馆，1986:109.<br />    ［9］马克思恩格斯选集（第4卷）［M］.人民出版社，1995:284.<br />    ［10］［美］詹姆逊.关于现实存在的马克思主义的五个主题［J］.每月评论，1996（11）:1.<br />    ［11］［法］萨特.辨证理性批判（上卷）［M］.安徽文艺出版社，1998:28.<br />    ［12］［奥地利］熊彼得.资本主义、社会主义和民主主义［M］.转引自陈学明、马拥军。走近马克思。上海：东方出版社，2002:550.<br />    ［13］［德］哈贝马斯.追补的革命［M］.转引自陈学明、马拥军，走近马克思.上海：东方出版社，2002:277.<br />    ［14］［英］麦克莱伦.马克思以后的马克思主义［M］.北京：中国人民大学出版社，2004:3.<br />    ［15］邓小平文选（第3卷）［M］.北京：人民出版社，1993:291.<br />    ［16］马克思恩格斯选集（第1卷）［M］.北京：人民出版社，1995:55.<br />    ［17］马克思恩格斯选集（第1卷）［M］.北京：人民出版社，1995:11.<br />    ［18］俞可平.全球化时代的“马克思主义”［M］.北京：中央编译出版社，1998:30.<br />    ［19］马克思恩格斯选集（第1卷）［M］.北京：人民出版社，1995:98.<br />    ［20］江泽民文选（第1卷）［M］.北京：人民出版社，2006：32.<br />     （作者单位：中共湖南省委党校）<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C2%ED%BF%CB%CB%BC%CF%D6%CF%F3&#038;searchfield=keywords\"><span>马克思现象</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=599\">马克思主义哲学</a><br />本文链接：http://www.aisixiang.com/data/50472.html<br />文章来源：本文转自《湖湘论坛》2011年第4期总第139期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[14437,9098]}