{"id":212111,"link":"https://chinadigitaltimes.net/chinese/2012/02/南方周末-富豪自残，拯救中产/","date":"2012-02-24T21:27:36Z","modified":"2012-02-24T21:27:36Z","title":"南方周末 | 富豪“自残”，拯救中产","content":"<div>\n<p>全世界的超级富豪们现在正关注自己所在国家或地区的领导人竞选大戏。</p>\n<p>2012年2月13日，美国总统奥巴马顺应“巴菲特规则”，提议向年收入达到或超过100万美元的美国人，施行至少30%的税率，取代之前15%的收益所得税率。</p>\n<p>“巴菲特规则”又叫“巴菲特税”，源于巴菲特呼吁政府向富人增税。2011年他在《纽约时报》发文，标题赫然为《停止宠爱富豪们》，这位首富级的老头在文章中透露，他缴税的税率是17.4%，比他秘书甚至公司其他雇员的税率都要低。为什么会这样呢？因为投资所得在美国享有税收优惠，像巴菲特这种典型的玩转“钱生钱”游戏者，税率自然要比实业家或普通工薪阶层低得多。</p>\n<p>巴菲特是奥巴马忠实的支持者，当年曾为其竞选总统筹款。在和另一位参选人麦凯恩的一场辩论中，奥巴马声称考虑请巴菲特做财政部长，并直陈“要确保新财长懂得：光是帮助那些金字塔顶的人<span>（指富豪群体等）</span>是远远不够的，我们必须帮助中产阶级。”后来巴菲特没有当财长，富人群体利益也没有受到打压，相反享受到了一些减税政策。一直到现在，奥巴马参选下一届总统即争取连任时，才变得雷厉风行、表里如一。2011年12月，奥巴马在一次演讲中说，“美国收入最高的1%的那一小撮人，十年间收入平均增加了2.5倍，年收入达到120万美元，而中产阶级的收入却下降了6%，这是我们这个时代关键的议题，也是中产阶级的存亡时刻。”</p>\n<p>再来看俄罗斯。2012年3月初就要进行总统大选，向来骁勇的普京的竞选对手中有张新面孔——身家180亿美元的俄罗斯第三大富豪普罗霍罗夫。这位“钻石王老五”的加入，使人想起当年向普京政权发出挑战的俄罗斯前首富霍多尔科夫斯基——他现在还蹲在监狱呢。值得关注的是，普京竞选纲领的关键词是“社会公平”“改善民生”，普罗霍罗夫则称，如果自己当选了总统，将捐出自己的绝大部分财富，并将向富人开征“过度消费税”，他以他自己的情况举例称，如果人均住房面积100平方米是合理的，他家里5口人需要500平方米，而他的房子有2000平方米，超出部分就需要纳税。</p>\n<p>接下来看香港。2月20日，唐英年正式参选香港特首。唐的提名者中包括李嘉诚、郭炳江、李兆基等香港富豪。历史上，亚洲富豪与中产阶级之间的割裂感相对严重一些，他们与当权者的关系也更为紧密。不过，唐英年在参选宣言中明确宣称将致力于实现“繁荣共享”，解决贫富差距过大等深层次矛盾。做过财政司长的他显然对中产阶级之痛<span>（港人戏称为“中惨阶级”）</span>了如指掌。</p>\n<p>最后来看不久前的台湾地区领导人选举。两个参选人当中，蔡英文在不同场合提到最多的词汇之一便是“中产阶级”，她说，一个社会的中产阶级如果持续萎缩甚至消失，社会稳定就是海市蜃楼。她提出向富人增税、向中产阶级和穷人减税，以使台湾税负趋向合理。马英九也表达了类似征收“富人税”的理念，却招致了微词——因为此前他曾表示“富人缴税已经够多了”。</p>\n<p>郭台铭是马英九的拥护者，也常成为大陆各地官员的座上宾。在马英九成功连任后，郭台铭说“政治为经济服务”；如果说这句话可解读为郭台铭希望台湾当局及两岸形势对自己更有利的话，2012年2月初，包括他，还有张荣发、尹衍梁和戴胜益等台湾超级富豪宣布捐款共3000亿新台币<span>（约640亿元人民币）</span>的“豪捐”行为，则可以解读为他们在有意驳斥民进党“国民党代表大富豪利益，民进党代表普通百姓利益”之戏谑之语。而早在2008年前郭台铭曾宣布将捐出自己九成的财产做公益，戴胜益也于2011年宣布将捐出所持公司股票的八成。</p>\n<p>郭台铭们学习的是比尔·盖茨。一样是四年前，盖茨将绝大部分财富捐给了慈善事业，自己更是身体力行，和巴菲特一起号召全世界的富豪们一起“裸捐”。这种效应也“蔓延”到了别的方面，2011年，美国二百多位超级富豪向奥巴马联名提议，希望政府增加年收入超过100万美元者的税率——这在十年前是小概率事件。</p>\n<p>超级富豪与参选人或当权者形成“拯救中产阶级”之罕见共识，并不是美国、俄罗斯、香港和台湾的“专利”，越来越多的国家和地区出现这种现象。没有哪个政府不希望博取工商界巨头支持的同时能够获得庞大数量的普通工薪阶层之信任。关键是，更多的富豪主动要求自己的利益“受损”或“让渡”确系难能可贵。他们或许正意识到：一个国家或地区，当内外形势都不太乐观的情形下，与政府出台向低层人士及中产阶级减税等激励措施相比，富人积极通过多缴税或捐赠等形式“反哺”社会，对整体的拉动——至少是信心拉动的效应——要更出色，因为它缓解了社会各阶层正在发生的割裂。</p>\n<p>另一方面，在“共融”真正成为一种可能的社会里，富人阶层的产业和利益也才会更持久。退一步来说，这其实是一种被逼出来的“新商业文明”或者说“新财富观”。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[8948,18612,8828,11840]}