{"id":212126,"link":"https://chinadigitaltimes.net/chinese/2012/02/一五一十-聚改革共识，走出转型陷阱/","date":"2012-02-25T00:48:00Z","modified":"2012-02-25T00:48:00Z","title":"一五一十 | 聚改革共识，走出“转型陷阱”","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?pentene\">张天潘</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73198\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>南都评论记者 张天潘</p>\n</p>\n<p>\t一直以来，来自拉美等地区的发展经验，深深地影响到人们对中国改革未来的判断和警示，这个经验就是“中等收入陷阱”，认为新兴市场国家突破人均GDP1000美元的“贫困陷阱”后，很快会奔向1000美元至3000美元的“起飞阶段”；但到人均GDP3000美元附近，快速发展中积聚的矛盾集中爆发，自身体制与机制的更新进入临界，很多发展中国家在这一阶段由于经济发展自身矛盾难以克服，发展战略失误或受外部冲击，经济增长回落或长期停滞，陷入所谓“中等收入陷阱”阶段。</p>\n<p>\t但显然，这个的经验并不足以说明与解释中国的当下的各种问题，更构不成警示作用。不久前，清华大学凯风发展研究院社会进步研究所、清华大学社会学系社会发展课题组发布2011年度“社会进步系列研究报告”。报告认为，现在最需要警惕的既不是中等收入陷阱，甚至也不是简单的改革停滞或倒退，尽管这两个问题也是存在而且需要加以关注的，我们现在真正需要警惕的是另一种可能性，即陷入转型陷阱。正如报告主笔孙立平教授指出的，“转型陷阱”指的是，改革和转型过程会造就一个既得利益集团，这个集团会阻止进一步变革，要求把过渡时期的体制定型化，形成使其利益最大化的“混合型体制”，由此导致了经济社会发展的畸形化和经济社会问题的不断积累。</p>\n<p>\t由此可见，相比于“中等收入陷阱”，“转型陷阱”更能指出中国所面临的真正陷阱。“中等收入陷阱”更多的只是指出一个新兴国家在经济发展之后所有可能面临的状况描述而已，是表面上概述而已，甚至会让人形成一种问题都是由收入增长带来的错觉；而“转型陷阱”则直指问题的实质，即这个陷阱并不是因为简单的收入因素造成的，而是既得利益集团化阻碍了社会的进一步变革，形成了巨大的转型风险。从这个角度说，提出转型陷阱的概念，“可以使我们更清醒地意识到我们究竟身在何处：我们现在已经不是处在改革和转型的过程中，也不是处在中间的过渡状态，而是处在一种结合了新旧体制的混合型体制的定型过程中。”下面，我们将对这个报告精要进行简单的解读，以期更好地了解这个报告所带来的社会意义。</p>\n</p>\n<p>\t转型陷阱的“五大症状”</p>\n</p>\n<p>\t报告用很大篇幅分析了转型陷阱的五大症状：</p>\n<p>\t第一，经济发展步履沉重并日益畸形化。中国在经济上将要面临的问题，最现实的不是停滞而是亢奋而畸形的发展。这种畸形的发展，以片面、不惜代价追求发展速度为特征，甚至由此形成一种折腾经济的发展模式。在转型陷阱所形成的格局中，民营企业尤其是中小型民营企业处境艰难，经济活动的民间动力下降，于是只能越来越依靠政府推动，在这样一种情况下，大拆大建，上大项目，办大活动，盖大高楼，修大广场，甚至造大塑像，就形成推动经济发展的重要手段。</p>\n<p>\t第二，体制改革从变革到将过渡性体制因素定型化。在今天，改革的动力基本丧失。之所以如此，一个基本的理由是要维护社会的稳定，实际上是维护正在形成的既得利益格局，同时也是担心促动既得利益格局会造成的连锁反应以及局面的不可控性。将解决问题的实质性措施用维护稳定的理由加以拒绝，是转型陷阱的典型逻辑。转型陷阱的形成是与所谓渐进主义的改革模式有直接关系的。恰恰是这种改革模式为转型陷阱的形成提供了条件。如同有人早就指出过的，本来应该在既得利益集团形成之前解决的问题，都拖到了既得利益集团形成之后。结果就是做这些事情的条件已经一去不返。</p>\n<p>\t第三，社会结构趋于定型并固化为一种断裂社会。一个逐步定型下来的断裂社会所形成的社会氛围或社会心态是很值得注意的。其一，由于社会中的门槛加高，社会活力大大下降。其二，阶层之间的对立情绪凸显，“仇富”与“嫌贫”的集体意识在蔓延。其三，普遍的不平衡感为部分人的绝望感所取代。在一部分群体中，尤其是在农民、农民工和城市底层等群体中，形成的则是一种看不到希望的绝望感。一些社会矛盾的激化往往与这个因素有关。</p>\n<p>\t第四，由对社会矛盾误判形成的拘谨心理和维稳政策导向。近些年来，形成了一种可以称之为“大维稳”的模式，即将社会生活中的大事小情都与社会稳定问题联系起来，动员整个社会的资源进行全方位的维稳工作，将维稳渗透于政府工作乃至社会生活的各个方面，将维稳作为权衡利弊的基本标准和基本政策取向，将一些特殊时期的特殊做法常规化体制化。</p>\n<p>\t第五，社会溃败日渐明显。社会的溃败，首先是表现为一些地方政府权力的失控和行为的失范。权力失控的直接结果，是社会维护公平正义的能力的能力在降低。在权力肆无忌惮的地方，权力吞噬了理和法，无理可讲，无法可依，成为一种远非个别的感受。</p>\n</p>\n<p>\t解析：总的说来，这个五大特征的关键词就是经济畸形化、体制定型化、社会结构断裂、维稳扩大化、权力失控失范，这基本上涵盖了当下中国社会最为焦点的主体问题。但是，这个报告还未指出这种症状所带来的影响，或者说同样也是症状之一的“严重腐败”和“法制失效”。据中国社会科学院2011年12月23日在北京发布首部《反腐倡廉蓝皮书》所显示，目前中国腐败的表现形式也发生了新的变化，腐败主体从个体向集团化蔓延，窝案串案较严重；腐败手段从显性向隐性扩展，曲线收钱、迂回敛财、花样翻新。报告还指出，腐败者非法所得从短期向长期演变，既贪图消费享乐，又追逐资本占有，出现了金融腐败、资源腐败、期约腐败现象；腐败范围从经济政治司法领域浸染到社会文化教育领域，并出现了跨国境“外向型”腐败。对于如今的社会各种思潮，不管是左中右各派分析多大，都一致对这种腐败以及腐败之下的社会不公、权力嚣张、垄断自肥等等深恶痛绝，因此，诚如温家宝总理所说的，国之命在人心。当前最大的危险在于腐败，而消除腐败的土壤还在于改革制度和体制。</p>\n<p>\t至于法制失效而源于法律被权势者践踏。然后就导致最高法院常务副院长沈德咏曾说过的:“当前，部分群众对司法的不信任感正在逐渐泛化成普遍社会心理，这是一种极其可怕的现象。”这种现象，冰冻三尺非一日之寒，法律一旦被蹂躏、被屈辱，丧失了其神圣性，就造成了民众及执法者随即丧失了尊严感、神圣感。公众没有了安全，法律没有信徒，就又加剧了社会的溃败，让转型陷阱的风险更大起来。最近在重庆上演的这出剧变，这是这个问题最好的诠释。</p>\n</p>\n<p>\t改革路径锁闭与既得利益集团促成了“转型陷阱”</p>\n</p>\n<p>\t转型陷阱又是如何形成的呢？ 报告认为，概括地说，转型陷阱形成的原因，在社会结构的意义上是转型过程中形成的既得利益集团对陷阱的建构与维护；从制度的角度说，则是由路径依赖形成的路径锁闭。在改革和转型的不同阶段上，这两个因素互动的模式是不一样的。</p>\n<p>\t一般地说，大规模的社会变革总会涉及到两个相关的过程，一个是体制或制度的变革，也就是一套有关经济社会生活规则的改变。在中国的具体情况下，这主要体现为破除计划经济体制、形成市场经济体制的过程。二是社会力量构成的变化。但在社会变革的不同阶段上，这两个过程之间的关系是不一样的，而这种关系的变化又反过来会对变革或转型的过程产生重要的影响。概括地说，在80年代的改革过程中，是体制的变革推动着社会结构的转型，即新的社会力量的形成以及构成新的组合关系。在整个90年代，在体制的变革仍在继续进行的同时，新形成的社会力量及其组合关系已经开始逐步定型下来了。正是从这个时候开始，定型下来的力量左右体制变革，一种扭曲改革的机制已经形成。</p>\n<p>\t这种定型化过渡体制的形成，一方面是由于既得利益集团的努力，另一方面也是由于渐进式改革中形成的新体制本身的缺陷。这种逐步定型下来的体制以权力与市场因素的奇异结合为特征。恰恰是权力与市场的这种奇异结合，赋予了既得利益群体攫取社会财富的机会。在这个群体崛起的过程中，下述过程起到了重要的作用：“官倒”、国企改制、矿产资源开发、土地开发、房地产热、企业上市融资等。而在这个过程中，往往是权力与市场手段的交替使用甚至结合使用，在权力手段方便的时候使用权力手段，在市场手段方便的时候使用市场手段。在更多的情况下，则是两者结合起来加以使用。正是这种权力因素与市场因素的奇异结合，使得这个既得利益集团迅速地获得了社会中的资源与机会，支配了土地、矿产、金融资源，涉及遍布全国的基础设施、城市开发、公共工程、农村水利的建设以及能源、电力、通信、制造等重要行业。并由此获取大量的财富。</p>\n<p>\t进入21世纪，一种建立在权力与市场因素相结合基础之上的新体制逐步定型。这个新体制的基本特征是权力和市场结盟，在行政能力继续强化的前提下，把市场体制打碎为市场因素，通过权力重组市场因素，实现对资源的高度垄断。这个新体制是以总体性权力与市场经济的结合为特征的。就此而言，所谓中国模式就是在这样的体制中派生出的发展模式。</p>\n</p>\n<p>\t解析：通过“转型陷阱”，让我们不得不再次反思“摸着石头过河”的局限性。正如报告用极为形象的几句话指出，“其实，现在中国的改革困境并非像有些人所说的那样：‘改革开始进入深水区，已经改不动了’。在改革初期，提出‘摸着石头过河’是一种现实的选择，但现在的问题是，可能是摸石头摸上瘾了，连河也不想过了。”事实上，著名经济学家热若尔·罗兰在《转型与经济学》中曾比较了“一揽子改革”与“渐进改革”思路在克服改革中利益障碍上的不同效果，对我们很有启发。在不考虑其他因素情况下，围绕某一目标，一项一项地渐进出台改革方案，越到后来，预期上给反对者压力越来越大，而时间上也给了反对者充分酝酿并采取行动的机会，所以很可能导致利益冲突不断加剧并最终终止改革。而如果把所有方案“打包”一揽子推出，根本不会给反对者以感受压力和采取行动的时间，因而可以大大降低改革的阻力，使改革得以推进。</p>\n<p>\t因此，转型陷阱很大程度上于渐进改革有着很大的关联。认识到渐进的改革带来的弊端这一点之后，就应该更好地规避它，不必再做无谓的牺牲，有桥不走却偏要摸着石头过河，完全可以在借鉴各种早已被全人类证实是有效的制度，来完善自身的体制改革，而且要实现直达核心的“顶层设计”，避免再重复做治标层面的各种动作（甚至仅仅是假动作），以一个良好的制度改革来避免新的一次“转型陷阱”。</p>\n</p>\n<p>    打破转型陷阱的逻辑，走出转型陷阱</p>\n</p>\n<p>\t报告认为，走出转型陷阱的关键，是形成打破转型陷阱的力量，打破转型陷阱的逻辑。我们认为，走出转型陷阱的可能性只有如下几种，一是由超越型政府实施的改革顶层设计并有相应的力量推动这个进程；二是利用现有可能的因素推动社会力量的发育，使社会力量成为打破现状的动力；三是在矛盾和危机推动下的被动改变，但这要取决于既得利益集团的自省和觉悟。但不管在哪一种情况下，如下的几个问题都是不可回避而必须加以解决的。</p>\n<p>\t首先是，汇入世界主流文明的方向不能动摇。市场经济、民主政治、法治社会，不是某些国家和地区所特有，是人类历史已经证明的迄今为止最好的制度框架，其中所体现的价值，绝不是某些地区或国家专有的价值，而是人类共同的价值追求，是人类的核心价值。对于这些价值的拒绝，不仅会使这个国家在国际上处于尴尬的困境，而且会恶化自己的经济社会生活。实际上，对于世界主流文明的拒绝，恰恰是我们陷入转型陷阱的重要原因。</p>\n<p>    其次，以政治体制改革再造社会活力。政治体制改革和社会建设是走出转型陷阱最现实的动力。现在的许多问题，其实就是卡在政治体制改革上，这已经是整个社会的共识。我们认为，可以将解决暗箱操作、促进权力公开运作、形成制约权力的机制，作为政治体制改革的突破口。实际上，不受制约的权力已经在不断给这个体制惹麻烦，只有使权力受到制约，社会才会有真正的长治久安。</p>\n<p>\t第三，在民众参与的基础上进行改革的顶层设计。要走出目前的僵局，要解决既得利益集团对改革的扭曲，需要在民众参与的基础上，加强改革和转型的顶层设计。从根本上来说，顶层设计的前提是政府的自主性，问题是如何保障政府的自主性。这当中最重要的两个问题是，第一，保证民众对改革的参与。二是防止社会的苏丹化。</p>\n<p>\t第四，在公平正义的基础上凝聚改革共识。如前所述，改革陷入困境，不仅仅是由于既得利益集团对改革的阻力，更重要的是由于在转型陷阱中既得利益集团败坏了改革的名声，使得改革在民众中失去了基础。在这种情况下，重新凝聚改革共识是很困难的。即使是顶层设计的改革，如果没有真正的社会基础也是很难推进和实施的。能够重新凝聚改革共识的，就是将推进公平正义作为改革的基本价值，作为改革的基本目标。</p>\n</p>\n<p>\t解析：以上的几个对策，归根结底，都在寄希望于主政者自觉自主的改革，没有这一点，所有的改革都将难以为继，转型最后的归途只有掉入陷阱难以自拔。因此从这个角度上说，近日广东省委副书记、省长朱小丹所说的对启发很大，他认为，没有革自己命的决心破不了权力利益格局。改革最大的阻力来自既得利益格局，没有革自己的命的决心和勇气，就突破不了与科学发展、与市场经济不相适应的政府部门权力利益格局。要加大力度向社会放权，加大力度向下级政府放权。可取消的下决心取消，可下放的下决心下放。</p>\n<p>\t当然，我们也要假设到，假如主政者没有自我改革意识、没有革自己命的决心怎么办？毕竟利益纠葛越来越复杂，权力在手谁也不愿拱手让人，这样的忧虑是非常现实的，因为假如主政者有积极的自我改革意识，也就不会有现在这般严峻的转型陷阱局面存在。正是改革的动力不足，才日渐积累成一个风险极大的转型陷阱，而且一日不进行体制上的深化改革，风险就越大。而且由于经济上的好转即中等收入的实现，改革的动力日渐消解。这就好像进入了死胡同一般。</p>\n<p>\t不过，我们也没有必要灰心。好在随着中等收入的来临，中产阶层的人数将会不断扩大，公民社会也自然而然地会逐步的壮大起来，人们在经济上富裕起来，必然会在政治权利有所诉求，开始争取自我合理合法的基本权利，如此将会促进社会力量的发育，使社会力量成为打破现状的动力。而且随着全球化与社会开放，对于世界的认识越来越全面，“愚民政策下的编一些谎言就这能期盼人民的年代一去不复返了！”这个时候，体制改革，已经越来越成为全体民众一致的呼声与致力推动的共识了。</p>\n</p>\n<p>2012年02月19日 来源：南方都市报 作者：张天潘 http://gcontent.oeeee.com/2/71/271117ee875c80c7/Blog/9a3/6817d1.html</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/609430400/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=73198\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9096,13232,9222,9841,9525,9935]}