{"id":212130,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-老调重弹话腐败/","date":"2012-02-25T00:48:31Z","modified":"2012-02-25T00:48:31Z","title":"中国选举与治理 | 老调重弹话腐败","content":"<div>\n<p>老调重弹话腐败</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-2-24</p>\n<p>本站发布时间：2012-2-24 14:16:48</p>\n<p>阅读量：1078次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    对腐败的分析有好多进路，最著名的就是西方的人性恶进路。人性是恶的，进入权力之后的人性更是恶的，那些行使权力的人既有政治野心，又有个人目的。为了实现个人野心，他们升官不择手段。为了达到个人目的，他们利用手中的权力搞钱搞物搞女人搞名誉。阿克顿对人性悲观到了极点，对那些政治家极度不信任，说出了凡政治家皆大恶人的惊人之语，那些伟大的政治家看到他的话也倍感狼狈。美国开国大师们怀着崇高的目的建国，却也对政治甚为失望。世界没有好的政治，只有坏的政治，人性之恶不得不以野心对抗野心，以权力对抗权力来救赎堕落的权力。现在美国的政治也好不到哪里去，美国民主也没有挡住克林顿的拉链门，布什向他的国人卖乖弄棍地说把权力关在笼子里。政治就是一个肮脏的政治，就是肮脏的游戏，这是人类社会的撒旦，是人类自我释放出来的潘多拉之盒，想驯化权力之野蛮，要比驯化非洲雄狮难万倍。权力之恶是因，腐败之恶是果，没有权力之恶，就没有腐败，既有权力又没有腐败，不是上帝就是天使。</p>\n<p>　　中国传统的腐败分析进路是人性善。一个人性善的人进入体制应该是一个人性善的体制。实际上却不然，两千年的封建社会，两千年的人性善理论，两千年的腐败。官员争先恐后地讲人性善，在腐败的问题上却互不相让，一个比一个腐败，一个腐败倒下去，千万个腐败站起来。人性善的预设，没有跳出历史周期率，也没有跳出腐败周期率，专制的周期率成了腐败的周期率，腐败的周期率映射着专制的周期率，并把历史的周期率放大。人性善把人的好的方面放大提升，提升到神的地位，只能膜拜不能模仿，只能神化不能人化。人性善是人的组成部分，却成为神的标志，在现实中存在大量的伪君子来扮演人性善的角色。人性善也是分为三六九等的，小人与女子则性不善，皇帝士大夫人性本善，刑不上大夫。道德外衣披挂在肩，腐败登堂入室。在道德修炼的掩护下，三年清知府，十万雪花银。在真龙天子的掩护下，皇帝七宫六院，美女如云。在普天之下，莫非王土;率土之滨，莫非王臣的掩护下，皇帝财源滚滚。</p>\n<p>　　人性恶与人性善都是对人的基本预设，它来自于人性，又超越了人性，经得起经验的验证。人性恶和人性善都是人性的组成部分，二者合为一体化作人性的真实，二者割裂呈现人性之伪，人既是魔鬼又是天使。西方的人性恶开出来民主、法治、宪政，跳出了绝对权力绝对滥用、绝对权力绝对腐败的魔咒。中国的人性善开出来好人政治，好人常有，好人政治不常在。绝对权力导致绝对腐败变成绝对好人绝对腐败，深陷腐败的泥潭而不能自拔。历史那些好皇帝，都是滥用权力的高手，腐败的专家。但因皇帝把家当国，把国当家，腐败也就是从自己的这个口袋掏出钱来放进另一个口袋，具有极大的欺骗性。皇帝一个人腐败不是腐败，皇帝手下的人腐败才是腐败，反贪官不反皇帝就是这个道理。</p>\n<p>　　中国成立多少年，反腐败就有多少年。人性善的理论不但没有退出市场，反而以社会主义的名义耀武扬威，“文化大革命”更是狠斗私字一闪念把人性善推到极致，也把腐败推到极致。一方面是极端的腐败，另一方面是极端的贫穷。有人说毛泽东那个时代反腐败立竿见影，搞掉一个刘青山、张子善，腐败就没了，这是一个没道理的说法。那个时候表面看来没腐败，那是因为腐败以特权的方式出现。而这种特权，在延安的时候就已经很明显了，著名作家丁玲、王实味已经用他们的笔说得很清楚，王实味最后成为特权的刀下鬼。特权在建国之后不是减少了，而是加重了。特权甚至都特到女人身上。特权是腐败的隐性方式。</p>\n<p>　　反腐败不能成为政治斗争的工具。在人治的情况下，反腐败具有了政治意义，反腐败斗争也变相成为政治斗争，成为权力争夺之争，反腐败就失去了他的本义。反腐败应在法治的轨道上进行，香港的反腐败、台湾的反陈水扁腐败案都会提供有益的思路。反腐败斗争也不能搞成政治运动，让人人自危。反对腐败不能搞成有罪推定，先对人进行双规，然后再寻找证据，甚至通过刑讯逼供的方式反腐败。</p>\n<p>　　反腐败不能被既得利益集团绑架。既得利益集团绑架的反腐败是骗人的反腐败，他们往往举着反腐败的旗帜来实现他们见不得人的集团的利益和目的。</p>\n<p>　　现在有一种观点认为特权是中国的首要敌人。这只是表面现象，不受制约的权力才是中国的首要敌人，绝对权力是因，特权是果，没有绝对权力，就没有特权，就少有腐败。政治体制改革要铲除特权，首先就要约束不受制约的权力。如果只反对特权，那也会导致老的特权没有了，新的特权产生了。</p>\n<p>　　在现行的体制下，通过道德反腐败，这是两千年来都被证明了的不成功的教训。在现实中，在网络上，看看官员们滔滔不绝地讲道德，讲反腐败，就可以判断出他们根本不想反腐败，或者反腐败只是做样子给人看。通过道德反腐败的实质是不想反腐败。</p>\n<p>　　腐败是体制性腐败，制度性腐败。现在的腐败，不是道德问题，也不是个人问题，而是体制性问题，腐败是体制性腐败。是坏的制度决定了人的腐败。一个县委书记，成了地方的土皇帝，人、财、物、资源等都是县委书记一个人说了算，县委书记拥有绝对权力，让其通过道德进行自我约束，自己反自己的腐败是不可能的。既是官员又是人大代表自己监督自己的腐败也是不可能的。一个人不可能用自己的左手去砍自己的右手，一个手术水平再高的医生也不能给自己动手术，乌鸦落在猪身上是看不到看猪黑的，一个纪委书记是反不了自己的腐败的，一个位高权重的人是不把腐败当回事的，不受制约的官员是不会站在石榴裙边上一动不动的，一个握有绝对权力的人都是抱有我死后哪怕洪水滔天心态的。</p>\n<p>　　反对制度性腐败就必须进行政治体制改革，通过制度反腐败。建立官员财产申报制度、建立选举制度、建立新闻监督制度、建立社会自治制度都是反腐败的有利措施。宏观的措施就是建立宪政民主制度，通过权力分立以权力制约权力，通过民众选票选举官员，对腐败的官员通过一定的程序进行撤换，通过给公民以知情权让全民参与到反对腐败的队伍当中来。</p>\n<p>　　说腐败，反腐败，是老话重说，是老调重弹，说的人都不愿意说，弹的人也不愿意弹，但要想让社会好点，让人们看到希望，反腐败要说，还要有真正的举措。意识形态总说，反腐败是严重的政治斗争，关系到党的生死存亡，关系到社会主义的兴衰成败。反对腐败，教育是基础，法制是保障，监督是关键。反腐败是一个复杂的政治斗争，反腐败斗争贯穿着改革开放的整个过程当中。这些都没有错，但是要反腐败，不能停留在口号上，而应该落实在行动上，落实在政治体制改革上。权力必须分立，政党必须竞争，新闻必须自由，社会必须独立，政治体制改革必须还权于社、于民、于政。   </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13232,9098,9525,13026,8962,11961]}