{"id":212135,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-薄熙来-渝传媒报道薄熙来会见越南访客图平/","date":"2012-02-25T04:07:41Z","modified":"2012-02-25T04:07:41Z","title":"法广 | 薄熙来: 渝传媒报道薄熙来会见越南访客图平息不利传闻","content":"<div>\n<p>   在此同时，国内刊物《南方周末》则以隐喻的手法报道了重庆官场这阵子人人都在纳闷都在找答案，「重庆市一直在注意各种关于重庆的报道，官员们都在认真搜集和分析」。报道同时也证实了重庆市长黄奇帆在王立军事发后，到过北京。</p>\n<p>　总部设在香港的人权民运信息中心18日才发布消息指，中共政治局委员、重庆市委书记薄熙来，自从于本月14日会见到访的英中贸易协会主席、前伦敦金融城市长白乐威爵士后，至18日晚为止，已连续4日未有公开露面。</p>\n<p>但北京时间19日早上7时许，重庆华龙网引述《重庆日报》的消息指出，薄熙来在17日会见了来访的越共中央政治局委员、中央书记处书记、中组部部长苏辉若，就加强重庆与越南的合作进行了交流。市人大常委会主任，市委常委、组织部部长陈存根参加会见。</p>\n<p>这项报道显然旨在平息外界对薄熙来种种的不利猜测，这是突然被免去重庆公安局局长职务的王立军2月8日在成都美国总领事馆“滞留”1天之后，薄熙来的第3次露面。另外一次是2月11日接待加拿大总理哈珀的来访。</p>\n<p>　华龙网的网页还附上一张薄熙来会见苏辉若的照片，以及一段引用重庆新闻联播的视频。长达4分30秒的视频显示双方会面的情况，片中薄熙来的表现有点拘谨，但仍偶然露出笑容，新闻虽然是报道薄、苏两人的会面，但新闻内容却集中于报道薄熙来在重庆的建树，两次提到重庆去年的GDP增长超过15%。</p>\n<p>　《南方周末》的记者则在网站发表一篇类似重庆见闻录的文章，将加拿大总理哈珀访渝，当作重庆官场人人视之为头等大事，但内容却处处隐喻这个头等大事，其实是大家所不能宣之于口的薄、王事件。</p>\n<p>　文章指出，哈珀访问重庆正值春节长假之后，重庆高层领导已进入繁忙的工作季。根据《云南日报》2012年2月10日报道，哈珀访渝前，市委书记薄熙来率重庆市党政代表团还在云南交流考察。而在10日晚上，重庆市长黄奇帆才从北京匆匆回渝。当晚民间智库王志纲工作室创建人王志纲在首都机场贵宾厅遇到了黄奇帆。王志纲描述称，两人握手、寒喧、匆匆分手，「看样子，巿长是来京办事的，急着回去」。</p>\n<p>报道指出，2月13日下午5时，重庆市委大院内的一栋办公楼里，开始了一场名为“微博挑战的应对”的讲座。讲座人叫周廷勇，重庆市委一名处级官员。虽然只是一个处级官员开的座谈会，却居然全场爆满，仍不断有官员进入会场，最后走道里都被塞满了椅子。「干部们大多拿着纸和笔，正襟危坐，一场讲座如此热闹，以往还不多见」。</p>\n<p>　报道说，这可能是因哈珀到访，使得重庆在微博上引起广泛关注，干部们才如此踊跃参加座谈会，而周廷勇一开首就说：「这几天，微博很火，我们很累。」报道指，周廷勇的开场白引来干部们会心的笑声。不过他的讲座却是从“7•23动车事故”中的微博表现开始，这一过于遥远的开头，显然让一些听讲座的官员不满意。</p>\n<p>　《南方周末》的文章还幽默的引述一名知情人士的透露：「重庆市一直在注意各种关于重庆的报道。对哈珀访渝、重庆“唱读讲传”香港行等热点事件的各种境内外的报道信息，官员们都在认真搜集和分析。」</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[8936,11945,14969,9164,8870]}