{"id":212245,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-俞可平：政治改革的合理路径/","date":"2012-02-25T20:55:15Z","modified":"2012-02-25T20:55:15Z","title":"中国选举与治理 | 俞可平：政治改革的合理路径","content":"<div>\n<p>　　近日，中共中央编译局副局长俞可平接受凤凰网独家访谈。俞可平在访谈中多次提到中国政治体制改革必须要有突破，党内民主、基层民主、官员选拔等层面都应该有所突破。俞可平称民主法治进程，不是想不想、喜欢不喜欢的问题，是必须的问题、不得不的问题。要实现国家真正的长治久安，就必须大力推进民主法治。经济发展了，如果民主法治跟不上，社会就会更加不公平，稳定的压力就会更大。</p>\n<p>　　中国实现民主的三条路径</p>\n<p>　　凤凰网：俞教授称民主是个好东西，具体到中国，实现民主的路径是怎样的?</p>\n<p>　　俞可平：谢谢你们多次诚恳的约访。关于中国的政治改革或民主法治，我实在没有什么新东西可讲，老生常谈，读者不喜欢，我也不喜欢。如果能够不采访或访谈后不发表，那是最好，那就更感谢你们。</p>\n<p>　　比如说发展中国民主的现实道路，我早就认定三条路线，观点也一直没有改变。在国内这么讲，国外也这么讲;在党内这么讲，在党外也这么讲，在《人民日报》这么讲，在凤凰网也一样这么讲。</p>\n<p>　　第一条路线，党内民主带动社会民主或者人民民主。党掌握着国家的核心权力，假如核心权力没有民主，这个国家将来会怎么样?有一些体制外的朋友反对党内民主，认为党内民主只是党员内部的事情，与党外的人没有关系，这其实是对中国政治太不了解。举个例子，假如一个市委书记专制、搞特权，这难道跟全市的老百姓没关系吗?老百姓可能就遭殃，其他干部也可能遭殃;如果这个市委书记很清廉、很民主、很开明、很有能力，给老百姓带来许多实惠，那情况就完全不一样。所以不能说党内民主就只跟党有关系，跟老百姓没关系。党是领导核心，扩大党内民主就是扩大权力核心层的民主，是从核心向外围的扩散。这是第一条路线。</p>\n<p>　　第二条路线，就是发展基层民主，从基层逐渐到高层。基层民主直接面对老百姓，一方面，扩大基层民主能够使老百姓直接得益;另一方面，基层民主比较安全，可以试错、可控，不会产生剧烈的动荡，可以不断地积累经验，能以最小的代价取得最大的利益。</p>\n<p>　　第三条路线，要从更少的竞争到更多的竞争，民主是应该竞争的。更多的竞争，简单说，就是让老百姓有更多的选择权。首先要有竞争性的选举，就是选官时要让老百姓有更多的选择权;竞争还包括在决策上，不能谁是主要领导就听谁的，应当有更多的选择。</p>\n<p>　　以上这三条路径，虽然我已经提出好多年了，但到目前为止我不认为它们已经过时了。</p>\n<p>　　推进民主法治要有突破性的举措</p>\n<p>　　凤凰网：现在我们国家在推进民主的过程中，感觉是这样：高层推行民主的决心很明确，具体的民主实践在基层进行，中间是不是架空了?而这一部分人又恰恰有很强的民主意识和诉求。</p>\n<p>　　俞可平：确实，这中间有严重的脱节。中央一直强调没有民主和法治就没有社会主义，没有现代化。把党内民主当作党的生命，把人民民主当作社会主义的生命，把民主都当作我们的生命了，还有什么比这更重要?十五大明确提出了建设社会主义法治国家的目标，十七大以后，一直讲要更高地举起人民民主的旗帜，明确讲了以党内民主带动人民民主和重点发展基层民主。这些都是国家的重大政治发展战略。但关键是要有具体的制度，要有操作机制，要有切实可行的措施，只有这样才能够实现民主。有关决策部门和地方政府，应该把中央的政治发展战略转化为具体的制度机制。中间之所以有严重的脱节，是因为不少制度跟不上，切实有效的举措不多。结果是，中央的许多重大战略部署没有落到实处。久而久之，甚至会产生一些副作用，一些人误以为中央领导强调民主，只是讲讲而已。</p>\n<p>　　我一直主张我们的改革不能搞休克疗法，不要突变。但我一直呼吁要有突破性的发展、突破性的改革。具体怎样改革?我提倡的是增量改革，之所以用增量改革而不是渐进改革，决不是文字游戏。这两者有实质的差别。渐进式改革强调的是过程，增量改革强调的是结果。改革的结果要增量，增什么量?人民的利益总量要增加。所以我强调，重点不在改革过程的渐进性，而在增进民众利益的实际结果。</p>\n<p>　　从总体上说，我主张要一步一步改革，强调循序渐进，但我们要突破，如果没有突破就没有实质性的进步;实质性的进步有赖于突破性的发展、突破性的改革。比如我们确立了社会主义市场经济体制，这是突破。邓小平是具有雄才大略的政治家，他的改革开放进程，其实就是一系列突破性改革和发展的过程。现在我们同样需要他那种雄才大略，在一些严重制约社会政治、经济、文化协调发展和科学发展的领域进行突破性的改革，这关系到老百姓的利益、党的利益、民族的利益。</p>\n<p>　　党内民主和基层民主要有所突破</p>\n<p>　　凤凰网：在政治体制改革上，除了选举，您觉得还应该在哪些方面实现进一步突破?</p>\n<p>　　俞可平：有很多方面可以突破：首先，应该在党内民主和基层民主方面有所突破。我特别赞同十七大把我国现阶段民主政治建设的重点放在党内民主和基层民主上。党内民主就是权力核心层的民主;基层民主能够使老百姓直接受益。而且推进党内民主和基层民主，即便出现一些波折，也不会严重影响国家的政治稳定。但这两个重点领域目前突破性的举措太少，首先要在这两个领域有突破性发展：党内的选举和决策制度应当尽快出台一些突破性的重大举措;基层民主方面，公推公选应当在更大范围内推广，不应当只是在党内，事实上政府更应该推广，基层多一点突破性改革，对老百姓有好处，对国家来说也不会产生剧烈的动荡。</p>\n<p>　　其次，要实质性地推进国家的法治进程。我一直认为，民主与法治是一个硬币的两面。民主和法治必须同时推进，两者不可偏颇。不严格依法治国和依法治党，民主就会跛足，甚至失控。不大力推进民主，法治也很难落到实处。我认为，要依法治国必须先依法治党，正像要以党内民主带动社会民主一样，也要用依法治党来促进依法治国。</p>\n<p>　　第三，政府管理体制改革也要突破。这些年我们有一些很好的行政改革，比如一站式服务，这个也是突破。许多地方已经推行，四川全省已经推广，老百姓从中得到了很多实惠，原来老百姓办事要找这个衙门那个衙门，现在在一个地方全都办妥了。但现在还没有在全国普遍实行，为什么不上升为全国性的制度呢?这都需要突破。</p>\n<p>　　解决腐败问题仅靠监督不行</p>\n<p>　　凤凰网：党内民主，在可预期的十年内，会不会有大的突破?比如说在十八大时会不会有一个突破?现在干部的腐败问题依然相当严重，这方面如何突破?</p>\n<p>　　俞可平：我认为党内民主必须要有突破。在可见的将来，如果没有重大突破的话，我们会遇到很大的困难，甚至在政治发展道路上会付出很沉重的代价。但我不敢具体地说，到什么时候会有什么突破。</p>\n<p>　　反腐败当然也需要有突破。现在我们压倒性地强调要加强权力监督，这当然没有错。但解决腐败问题仅靠监督是不够的，如果一个人生性就贪，品行恶劣，即使对他进行全天候的监督，他也会千方百计钻空子;假如这个人品行较高，并不那么贪婪，即使监督有些漏洞，他也不至于一定成为贪官。所以仅靠监督不行，还要注意如何从源头上预防&#8211;就是如何选好官。</p>\n<p>　　当然光选好官也还不够，没有合适的制度，好官也会变坏。如果没有权力的制约和监督，今天禁得住诱惑，明天也可能不贪，但大后天呢?制度设计要假定一个好官变坏了怎么办，如果他没有变坏，那不是更好吗?这就涉及到权力的分工和制约。就像开一扇门需要有两把钥匙，一个人拿了打不开，还得有另外一把钥匙才可以。这就是权力的制衡和制约。</p>\n<p>　　所以，要真正克服腐败难题，首先是在选官环节做文章，其次要做到权力的分工和制约，第三才是监督。选官也好、分权也好、监督也好，又有许多环节，这其实需要一整套完备的制度。</p>\n<p>　　设计制度应多听取利益相关者及学者意见</p>\n<p>　　凤凰网：俞教授今天多次提到制度，在很多事情上也在急切地希望早日建立起完善的制度。但感觉又很难推进，究竟如何才能建立起一套您理想中的制度?突破的主体应该是哪些人?</p>\n<p>　　俞可平：决定一个社会发展包括两个因素：一个是制度因素，一个是人的因素，但更重要的还是制度。</p>\n<p>　　首先，核心的制度还是应由中央决策部门来制定和推进。地方政府有一些制度性探索，中央如果觉得不错，就应该认真总结，尽快上升到国家制度的高度，在全国范围内推广。即使地方在改革实践中出现一些问题，也要善于引导，鼓励试错，及时纠正。地方政府则要根据本地的实际情况在已有的制度框架内，积极进行改革创新，为上级决策提供实践依据。所以中央和地方其实都很重要，地方要不断地去创新和探索，但中央应及时将探索中好的改革经验上升为制度层面，进一步完善并在更大的范围内推广。</p>\n<p>　　第二，当一种制度在设计的时候，一定要广泛听取意见。制度设计要多听专家的意见，多听听利益相关者的意见。为什么我们的一些制度总是朝令夕改?就是决策、立法程序不够民主和科学。年前拜访吴敬琏先生，他就说特别希望最高决策者能多听听专家的意见。国家这么大，决策者不可能什么都知道，应该多听取各种意见，而且不要搞形式主义。反过来，专家学者也应当有责任感，为国家、社会尽自己的一份责任，而不是就去捧捧场、说说好话，拿点出场费。在中国古代，我们因为有科举制度，能够不断地把民族中的精英选拔出来，给他们权力，其中不少人自身的道德素质和责任感也是很强的。我们现在应当有更好的制度，能让我们的精英，为国家、为社会多尽责任。这些年来日益重视思想库和智囊团的作用，这是决策民主化科学化的一个重大举措。</p>\n<p>　　基层选举应扩展到县一级</p>\n<p>　　凤凰网：我国的民主政治进程，比如基层选举，在可预见的十年内，会扩展到哪一级?</p>\n<p>　　俞可平：这个就看对基层的定义，我们现在界定的基层为乡镇，我觉得基层应当包含县一级。县一级，不仅对我们整个政治改革和行政管理特别重要，对基层民主也特别重要。</p>\n<p>　　我认为在不远的将来，县一级在民主法治方面和政治改革方面尤其要有一些突破和发展，例如人民代表和党代表的选举、县乡领导的选拔、社会自治、公民参与、政务公开、财政预算、依法行政和公共服务等，都应有一些突破性的改革。这至少是我的希望吧，我也觉得我们能够做到，也应该做到。因为县一级太重要了。乡镇比村重要，县比乡镇更重要。</p>\n<p>　　只有民主法治才能够保证长治久安</p>\n<p>　　凤凰网：民主也是要有一定的条件，比如公民的政治意愿。在当下中国，一些中坚人士(或者说中产人士)以及网络民意，对民主的呼声可能会更高一些，但目前又没有一个很好的出口。他们的诉求何时可能会有一个好的出口?</p>\n<p>　　俞可平：民主法治不仅仅是政府的事情，也不仅仅是党的事情，是全社会、全民族的事情。从近处看，它关系到社会的稳定和公正，从远处看，它关系于国家的长治久安与中华民族的伟大复兴。</p>\n<p>　　社会经济的发展需要稳定，这是前提。但这些年来我们在维护社会稳定方面的代价越来越高，突发事件层出不穷，党和政府维护稳定的压力在不断增大。为什么会如此?重要的原因是我们在社会公正、公民参与和依法治国方面出现了许多新的问题，面临着严峻的挑战。我们急需尽早完成从以堵为主的静态稳定，到以疏为主的动态稳定的转变。这就需要实质性地推进民主法治的进程。</p>\n<p>　　我们的网络上有一种很奇特的现象，中国的博客、论坛大都谈论政治，在国外很少这样，都是谈论兴趣、爱好、旅游等等。而在国内产生重大影响的不少政治事件，首先是从网上出来的。这就说明两个问题：第一，互联网或者手机，正在成为公民参与的日常渠道，变得越来越重要;第二，事实上也说明其他参与渠道不够通畅，所以都挤到网络上来。假如其他公共参与的渠道很好、很通畅，我认为我国的网络政治就不会是这个样子。</p>\n<p>　　我们的重点要放在扩大参与的渠道上。扩大公民有序参与的渠道不仅仅是扩大公民的政治参与权的问题，事实上也是社会稳定问题。只有民主政治才能够保证长治久安。这里的稳定，是动态的稳定，就是让大家把话说出来。公民的自由表达权，是其基本的人权，是民主政治的重要前提。如果你对我错，我就改，就调整我的制度，达到一种新的平衡;如果你错我对，那我就按照法律来处理。要实现这种动态平衡，就需要拓宽参与渠道。</p>\n<p>　　如果还用传统的方式，以堵和压为主，问题会越积越多，我们付出的稳定代价也会越来越大。去年国庆、前年的奥运会、今年的两会，北京在社会治安方面做得很好，都没有发生安全事故。但维护安全的代价也变得越来越高。据报道，今年两会期间，北京有60万人维护治安，这个代价其实是很大的。要想实现真正的长治久安，只能通过民主法治的方式，中华民族的振兴也只能依靠民主法治。经济发展了，如果民主法治跟不上，只会更加不公平，更加不稳定。社会主义最应该讲民主法治和公平正义，我们不仅应当有这个认识，也应当有这个信心和能力。</p>\n<p>　　思想只会越来越解放，民主也只会继续往前推进</p>\n<p>　　凤凰网：民主同时跟思想的解放也有很大关系，中国的民主进程在未来十年、二十年，会不会遇到一些阻力?</p>\n<p>　　俞可平：思想的解放，既是推进民主的条件，也是民主政治的结果，只有在民主的条件下，思想才能解放。为什么十一届三中全会首先要求思想解放?因为文革中断了正常的民主法治进程，“四人帮”粉碎以后，人民群众被文革压抑的民主精神迸发出来，要求思想解放。所以民主和思想解放是一个相辅相成的过程，思想解放的程度和民主的发展程度是密切相关的，一定程度上，思想解放的程度也决定了党和国家民主发展的程度。</p>\n<p>　　因此，如果说中国民主政治进程不可阻挡，思想解放的进程也同样不可阻挡。思想只会越来越解放，民主政治也只会继续往前推进，这不是想不想的问题。我常常强调指出，民主法治其实不是想不想要、喜欢不喜欢的问题，是必然要面临和不得不面临的问题。这样讲有六个理由：</p>\n<p>　　第一，这是党和国家的性质决定的。民主是社会主义的本质属性和共产党人的根本追求。没有民主就没有社会主义，这是所有社会主义者和马克思主义者的共识。哪有不讲民主的社会主义者和共产党人?</p>\n<p>　　第二，经济发展的需要。我们已经实行社会主义市场经济，这已经没有回头路，只能往前走。健康的市场经济只能是法治经济，讲究自由平等、公平竞争。搞市场经济，企业要有自主性，要讲规则，这就要民主和法治。民主法治不健全，市场经济就会成为“权贵经济”。市场经济在往前走，民主也必须向前推进。</p>\n<p>　　第三，政治发展自身的逻辑。我们政治发展中会遇到很多问题，但民主一旦启动以后，就只能往前走，这就是潮流和趋势。谁也不能往后退，只能往前走。不断地从更少的民主走向更多的民主，从更低级的民主走向更高级的民主，这是政治发展的逻辑或者说历史的潮流。任何人任何集团最终都阻挡不了这一潮流，有远见的政治家和政治集团必须顺应这一潮流。</p>\n<p>　　第四，公民的需求。改革开放极大地提高了人民的物质生活水平。公民生活条件好了，政治性的需求就越来越多，越来越需要参与政治生活，要有发言权，要有尊严。温总理承诺要让人民群众生活得更加幸福，更有尊严。人民要有尊严的生活，仅有物质富裕是远远不够的，必须维护和实现他们的政治权益。公民正当的政治权利得不到保障，纵使有最优越的物质生活，他也不可能生活得有尊严。</p>\n<p>　　第五，政治文化变迁。像你们这一代人跟我们这一代人就很不一样。现在很多年轻人对政府不满，对改革开放也不满。一说起美国趾高气扬、台湾问题解决不了、腐败又这么多、房价还越来越高……，不少年轻人就对政府不满，就气不打一处来。我们就不一样，我们也同样看到这样问题，但不会这么激进。我们会认为，跟过去比，我们在社会政治经济方面的进步实在是太大了，不少问题恰恰是社会变迁太快引起的。这就是政治评价标准的不同。你们的标准是横向的，你们主要跟美欧等发达国家去比，认为我们在许多方面还有很大差距;而我们的评价标准主要是横向的，更多拿现在与过去比。现在的年轻人更多以民主、自由、平等这些标准来评价政府行为了。这叫做政治文化的变化，这是一个深刻的进步。我特别对此感到高兴，说明我们的年轻一代比我们更加进步了，这也是我对我们民族的未来充满乐观的信心所在。</p>\n<p>　　第六，全球化是不可阻挡的。我们现在生活在一个全球化的时代。作为一个大国，中国会影响世界，世界反过来也会影响我们。现在我们对境外媒体越来越开放，很重要的一个原因就是奥运会时做的承诺，最初是试验性的，后来发现天也没有塌下来，就继续开放了。近年来我们大大简化了行政审批程序，一个直接原因就是加入WTO，加入WTO后一些政府管制必须砍掉，砍掉以后，政府没失控，老百姓更高兴，所以就推广。</p>\n<p>　　推动社会进步各界须达成共识</p>\n<p>　　有些人反对民主，但他不会直接反对，而是拐弯抹角，比如说要法治不要民主;或者说要协商不要选举;还说民主会乱套;现在我们还不到要民主的时候等等，这都是找借口反对民主。有反对民主的声音，那是再正常不过了。因为民主的过程，也就是还权于民的过程，它使一些既得利益者减少或失去已有的许多利益。允许倡导民主与反对民主两种观点进行争论和辩论，这本身就是民主进步的表现，也是推进民主的重要环节。因为通过争论和辩论，我们可以在推进中国的民主发展问题上取得最大限度的共识。</p>\n<p>　　在民主法治问题上，取得共识确实比较难，但必须取得共识，我们整个改革需要凝聚共识，政治体制改革尤其需要凝聚共识。所以我愿意多谈一些，就是希望有些问题能够拿出来，通过讨论取得共识。只有凝聚共识后，改革才能往前推进;否则，决策者也不好判断。我觉得这不仅仅是我们的责任，也是媒体的责任。</p>\n<p>　　但是媒体也好、官员也好、知识分子也好，首先要有常识，讲话、发表看法不能没有常识、没有底线;第二，要有责任感，所说所做不仅要对自己负责，也要对国家负责;第三，应当宽容，不要总觉得自己是真理的化身，观点不同很正常。现在我也很担心民粹主义情绪，不少人对改革越来越失去信心，问题这么多，大家已经等不及了。但我还是坚持自己的增量改革立场：不推进改革不行，休克疗法也不行，在推进民主法治方面，我们需要有更多突破性的改革。</p>\n<p>　　选举法修订是突破性改革</p>\n<p>　　凤凰网：在今年两会期间，全国人大听取了&#8221;选举法&#8221;修正草案的说明，据您了解，此次&#8221;选举法&#8221;的修改，有什么大的突破和亮点?</p>\n<p>　　俞可平：此次&#8221;选举法&#8221;修改，最大的突破就是人大代表选举要实行城乡同票同权，这在中国选举史上具有重大的现实意义和长远的历史意义，是一个突破性的改革：</p>\n<p>　　第一个意义，从中央决策层来看，全国人大作为国家权力机关通过&#8221;选举法&#8221;修订，表明了选举的重要性。选举作为民主政治的基本要素之一，其重要性得到了肯定。</p>\n<p>　　民主的本意就是人民的统治，但在现代国家这种&#8221;人民的统治&#8221;只能是间接统治。间接统治必须有一套体现&#8221;人民统治&#8221;的机制，怎么样能够体现民意?就是让政府的政策能够体现老百姓的利益，让政府的管理得到老百姓的授权。这就必须通过若干必要的环节，没有这些环节，人民的统治就体现不出来。首先是人民授权。怎么授权?授权的方式是什么?到现在为止，整个人类还没有发现比选举更有效的方式。通过选举把代表人民利益、人民信赖的官员产生出来，所以选举是特别重要的环节。</p>\n<p>　　但选举远不等于民主，它只是民主的必要条件而非充分条件。一些人反对选举，你一肯定选举，他就说你是&#8221;选主&#8221;派，这是极不负责任的说法。选举以后，官员得到授权组织政府，但实行的政策如何体现民意?如何防止官员徇私腐败?这就需要分权、协商、监督等一系列民主制度。其中协商具有特别重要的意义，协商民主是确保政府政策体现民意的关键环节。世界上的民主既要共同的要素，但也有不同的模式。中国的民主必然带有自己的特色。</p>\n<p>　　第二个意义，体现了政治平等。改革开放这么多年，我国城镇化进程迅速，很多农民已成为市民;另外农民自身的文化素质也大大提高。但现在仍有明显的城乡差别，而且这种差别还有扩大的趋势。这其实是一种严重的社会不平等。中央的目标是要努力缩小城乡差距，实行城乡居民的公平待遇。我们必须采取切实的经济和政治措施来逐渐缩小城乡差别，这次&#8221;选举法&#8221;修订，实行城乡居民同等比例选举，在缩小城乡政治差距方面迈出了实质性的步伐。</p>\n<p>　　第三个意义，这次&#8221;选举法&#8221;修改也表明了各级人大作为中华人民共和国各级国家权力机关的作用受到进一步的重视。按照我国宪法规定，全国人大是国家的最高权力机关，各级地方人大是地方各级国家权力机关。但事实上，各级人大常常被称作&#8221;橡皮图章&#8221;，也就是说，它离宪法规定的地位和作用还有很大的距离。这次&#8221;选举法&#8221;的修订，说明在政治发展过程中，我们正在越来越重视全国人大作为最高权力机关的作用，正在逐步实现宪法赋予它的地位，当然这还有一个很长的路要走。</p>\n<p>　　人大代表代表选民利益关键在制度</p>\n<p>　　凤凰网：现在越来越重视人大的作用，但人大代表本身如何更好地行使自己的权利?如何更好地代表选民的利益?</p>\n<p>　　俞可平：城乡居民同票同权虽然是选举制度的突破性改革，但各级人大代表要真正发挥作用还必须有其它一系列制度和机制，否则，即使按照最公平的方式选出了代表，也难以代表民意。例如，当一个公民被选为人大代表后，他或她怎么代表选区居民的利益?更简单地说，有没有一种有效的制度，能够让本选区的居民方便地与其所选代表沟通?总不能让人大代表挨家挨户找选民询问其意见，也不能让每个居民纷纷跑到人大代表家里反映问题吧?看起来这是很小很具体的制度，但没有这样的利益表达机制，人大代表就难以充分反映民意，更不要说代表民意。坦率地说，这些具体的利益表达和民意反映机制我们还严重缺乏。</p>\n<p>　　令人可喜的是，这些年来一些地方已经开始大胆地探索选民与其代表之间的这种表达机制。例如，广东和江苏等地近年来试行&#8221;人大代表联络站&#8221;或&#8221;人大代表工作站&#8221;制度，实际效果很好。比如深圳南山区，将该区的各级人大代表集中起来，设立一个人大代表工作站，有一个统一办公的地方，有一套完整的制度，每天都有人大代表值班，政府同时为代表配备助手，提供经费支持。小区居民对政府有什么意见都可以到人大代表联络站去反映，人大代表做记录并梳理，再根据问题分别找到不同的部门解决。通过这样的制度，使人大代表能够真正代表选民的利益并反映民意，落到实处。</p>\n<p>　　我们有很好的价值目标，关键是好的东西如何制度化?只有设计好具体的配套制度，好的理想才能取得实际效果。所以真要重视人大作为国家权力机关的作用，相关的制度必须有创新。广东和江苏设立的人大代表工作站或联络，就是非常好的制度创新，能够真正发挥人大代表的作用，真正使各级人大代表代表人民行使监督权、决策权、质询权。我一直呼吁希望能够多一些这样的探索，而这样的探索在一些地方已经好多年了，有百利而无一弊，这样的制度为什么不能在全国推广?</p>\n<p>　　我们发现有很多地方政府在做非常好的创新，完全符合中央竭力倡导的&#8221;三个统一&#8221;，即&#8221;党的领导、人民当家作主、依法治国&#8221; 的有机统一。我认为所有的政治制度改革只要符合这&#8221;三个统一&#8221;就都可以做，都值得尝试。像人大代表联络站就符合&#8221;三个统一&#8221;，他们是在党的领导下、由地方党委推动;同时也是最典型的人民当家作主;又符合依法治国，法律没有禁止，完全符合我们已有的法律框架。</p>\n<p>　　我们经常遇到这样的情况，有一些很好的制度，遇到领导更替就不再坚持，这就是我们的体制问题。比如公推公选，现在中央要求在全国乡镇推广。其实乡镇领导的公推公选，深圳的大鹏镇是最早的试验者之一。但当全国推广这种做法时，公推公选在这里却早已不做了。为什么?因为没有制度化，没有以党和国家政治制度的形式固定下来，因此主要官员一变动，也就人走政息了。即使上一任官员做了很好的改革，老百姓也得到好处，只要没有制度规定必须要这样做，就很难保证持续性。下一任官员来，如果他确确实实为老百姓谋利益，他就会继续做;但如果稍微有点私心，他会怎么想?他就会想，这个东西做得再好也不是我的功绩，而是上一任的。这就跟官员选拔体制有关系，因为现有的选拔体制，很多官员都希望在自己不长的任期内能搞出一些新东西来，这样才能打造政绩，引起关注。官员这种短期行为带有相当的普遍性，这主要不是官员个人的原因，是现有干部选拔和晋升制度的结果。你可以看到，现在许多地方的群众甚至不愿意看到主要官员的变动，因为新的官员一来，花样就得翻新，就要&#8221;折腾&#8221;。有一些举措确实是给人民带来利益的创新，这当然应当鼓励，但有一些完全是为了彰显自己区别于前任的所谓能力与政绩，则有害无益。</p>\n<p>　　制度好坏不应贴标签 关键看是否有益</p>\n<p>　　凤凰网：听您这么一说，确实觉得广东和江苏等地试行的人大代表工作站或联络站是充分人民代表作用的有效形式，那为什么不能在全国广泛推行呢?难度在哪里?</p>\n<p>　　俞可平：我问过一些官员，了解了他们的一些顾虑。一个很重要的顾虑是，万一人大代表工作站制度在全国推广，人大代表会不会变成西方的议员?人大代表制度会不会变成西方的议会制度?其实这种担心完全不必要，我们的体制跟西方完全不一样，我们还有党的领导，你怕什么?西方的议员办公室是个体的，我们又不是个人的，我们是同一区域内的各级人大代表共有一个联络站，它本身不离开地方党委的领导。这个担心是不必要的。讲彻底一点，我们先不要贴标签，不要上来就问这个是不是西方的?是不是中国的?应该先问这个事情对老百姓有益还是无益?如果对老百姓有益，就算是西方的又怎么样?我们就是要学习，我们国家之所以取得这么大的进步，不就是开放吗?为什么邓小平要把改革和开放连在一起?就是要学习人类文明一切优秀的成果，开放就是交流、学习，否则我们开放干什么?马克思主义之所以能与时俱进，就是因为它善于吸收人类优秀文明的合理成果。而民主法治就是政治文明的成果。所以，关键不是说西方还是东方、中国还是外国，而要看它是否有利于人民的利益。</p>\n<p>　　另外还有一种担心：会不会削弱党的领导。我觉得不会。为什么说共产党跟其他政党不一样?不就是因为它立党为公、执政为民嘛?如果一种制度能够让老百姓更好地表达自己的意愿，能够让人大代表更好地反映民意，这不正是执政为民的具体体现吗?人民群众只会对党更加信任，更加支持。怎么会违背党的利益、削弱党的领导呢?我曾经到江苏广东一些人大代表工作站去实地调查过，看到实际效果很好，无论当地群众、人大代表本人，还是党委和政府普遍持肯定态度。</p>\n<p>　　谁产生权力，权力就对谁负责</p>\n<p>　　凤凰网：因为缺少制度，所以政治改革更多跟官员的个性有关系。如果官员作风更开明、思想更加解放，政府创新就能往前推动一些;反之，政府创新就会停滞。</p>\n<p>　　俞可平：这就涉及到政府改革的动力问题。政府改革一个是动力，另一个是制度化。</p>\n<p>　　现在确实有这种情况：很多改革都与官员的个性和素质相关，觉得应当有所作为、想做一点事、胆子大一点就敢突破、创新;否则就是上面说什么我做什么。谁产生权力，权力就对谁负责，这是政治学的公理。是上级领导给了我权力，我当然首先就对上级领导负责，是老百姓给了我权力，我首先对老百姓负责。如果民意在干部心中的分量重了，干部就会想方设法增加老百姓的利益，通过增加老百姓的利益获得选民的支持。</p>\n<p>　　首先，要在干部选拔体制上进行改革，要更多体现民意。干部的产生要真正做到像中央所要求的那样优中选优，就要让民众对官员的选任或去留有更多的发言权，就需要有具体的机制让政府政策更多体现民意。同时在官员的选拔上要有更多的竞争，如果侯选人只有一个，就没有比较和竞争。</p>\n<p>　　第二，干部的任期、交流、晋升制度要进一步规范。现在一些地方干部的调动太频繁，人换的太快。这样的直接后果就是越来越多的官员只重视短期行为，没有长远考虑，甚至急于搞形象工程。这个制度要改革。我们规定了县委书记、县长、公安局长、组织部长这些关键职位不能在当地产生，初衷是为了避免利益的过分密切可能导致的腐败，这个考虑是对的，中国古代也是这样做的。但我们跟古代不一样，我们现在追求的是民主政治。毛主席不是也曾讲过，只有民主才能防止中国古代政权轮回的规律嘛!关键还是要通过民主法治来实现对权力的制约，从而有效防止腐败。</p>\n<p>　　要克服官员的短期行为，真正使政府创新制度持续性地发展，首先是制度，其次就是官员本身的素质、责任感。讲到官员的素质，我们要改革官员的奖惩机制和激励体制。好的官员应当晋升，应当得到相应的地位和待遇。但除了这些激励，荣誉也非常重要。像香港的&#8221;太平绅士&#8221;，这就是很大的荣誉。时代已经发生了历史性的变化，但我们的荣誉体制并没有实质性的变革，在培育官员的荣誉感方面有效的举措太少。我之所以从2000年开始发起并主持&#8221;中国地方政府创新奖&#8221;，除了总结推广各地的改革经验外，还有一个重要原因，就是给那些大胆改革并让当地百姓获得实际利益的地方官员以很高的荣誉，即使他们没有得到正常晋升，也让他们获得精神的激励，让他们及其改革事业青史留名。</p>\n<p>　　凤凰网：政府创新跟官员自身的人格也有很大的关系?</p>\n<p>　　俞可平：这就是另一个问题，现在很多人讲一套做一套，说的和做的太脱节了。个别人这样没有问题，短时期这样也没有问题，但如果很多人都这样，整个社会都这样，长时期这样，那这个社会甚至这个民族都有问题了，民族的人格都会分裂。说假话者自己没有内疚，别人对说假话的人也习以为常。这对我们整个民族会产生非常严重的后果：它会导致信任感和正义感的流失。</p>\n<p>　　一个民族如果没有信任，那还了得?一个社会的正常发展必须建立在信任的基础上，政府也一样，没有公信力的政府永远不可能有真正的长治久安。一个民族要是没有足够的正义感，社会的公平就难以实现，这个民族就不会有真正的自信与和谐。在中国的传统中，政府官员的表率作用特别重要，各级官员应当在诚信和正义方面起模范表率作用。现在都说讲真话难，为什么?并不是人们不想讲真话，而是讲真话可能会产生风险，在政界尤其如此。可没有真话哪来诚信?去年的中共十七届四中全会，中央大力倡导党员领导干部要讲真话，可见讲真话之难、之重要。要真正鼓励各级干部讲真话，就必须营造一种讲真话的制度环境，首先是民主的制度氛围，即宽容别人的不同意见，尤其是下级的不同意见。</p>\n<p>　　王安石非常了不起</p>\n<p>　　凤凰网：刚才俞教授说到信任感，凤凰网在做&#8221;2020，中国新十年&#8221;策划的时候，访谈嘉宾大都对此很担忧，深深忧虑整个社会信任的缺失。也有人感叹现在官员与民众完全是两套不同的话语体系，少数官员的品行太差。</p>\n<p>　　俞可平：细细区分，我们现在有五套话语体系：政治话语;理论话语;学术话语;国际话语;还有一套，日常生活话语。能够完全听懂这五套话语的人不多，能够自由转换这五套话语的人更少。为什么现在我们的宣传效果，特别是对外宣传效果常常不理想?很重要的一个原因，就是你讲的话人家听不懂。</p>\n<p>　　人治是我国的政治传统，在人治背景下，官员的品行特别重要。说起官员的品行，使想起了王安石。我喜欢读点古书，前段时间正好看完三卷《王荆公文集笺注》，觉得王安石太了不起。王安石身上有一种浩然之气，&#8221;威武不能屈，富贵不能淫&#8221;，&#8221;穷则独善其身，达则兼济天下&#8221;。我们对他其实有很多误解，认为改革派都没有好下场，我认为王安石的下场绝对好，该得到的荣誉都得到了。虽然保守势力不仅反对他，而且在他去世后还千方百计诬陷他，后来甚至把北宋败金也归咎于他。但这些最终也掩盖不了他的光辉。王安石的人格极为高尚，皇帝每次破格提拔他，他总是再三推辞。虽然古代官员有推辞的惯例，但好多次是较真的。有一次朝廷破格任命他&#8221;同修起居注&#8221;，他认为现职才任数月，虽然皇帝喜欢他要重用他，但这样会破坏规则。所以一辞再辞，总共辞了12次。有几次朝廷命官来家宣布任命，他就躲进厕所;有几次朝廷官员硬把任命书放在他面前，他就生生给退回去。相比之下，我们现在许多官员为了晋升使尽浑身解数，争抢都来不及呢。在涉及重大原则问题时，王安石甚至还顶撞皇帝，现在我们很多人在上级面前完全是唯唯诺诺，不敢说一个不字。王安石以&#8221;天变不足畏，祖宗不足法，人言不足恤&#8221;名动朝野，而我们现在还有不少官员沉湎迷信、死守教条，明哲保身。王安石在纳妾合法的封建社会都没有纳妾，节操感人，而我们有些官员在党纪国法禁止的情况下还居然以包养二奶三奶为荣。</p>\n<p>　　我相信人与人之间天生是平等的，法律也应当给每个人平等的机会。但现实生活中每个人的道德人格是不一样的，一些人高尚，一些人卑鄙。只要内心首先装着国家和人民，并且力所能及地推动社会的进步，这样的人无论其地位高低，他都是一个高尚的人。高尚的人身上通常会有一种浩然之气，刻意贬损他诬陷他，最终也挡不住其身上的光辉。相反，有些人官很大，但人格非常猥琐，讲的话非常低俗，做的事情害国害民。这样的人格是很低的，官越大对国家和人民的损害就越大。</p>\n<p>　　民主是可以影响人格的</p>\n<p>　　凤凰网：您说过实际上民主是可以影响一个社会的人格，人类的人格。</p>\n<p>　　俞可平：政治制度可以塑造人格。马克思说过，专制政治使人不成其为人，说的就是专制制度必然扭曲人格。民主是什么?简单地说，就是人民的统治。具体地说，民主就是最大限度地保障公民的自由、平等、尊严等基本权利的一系列制度和机制。它既可以影响一个人的人格，也可以影响一个民族的人格。在人类迄今发明的所有政治制度中，民主政治最契合人类要求自由、平等、尊严的本性，最有利于人类个性和人格的完整，最有利于&#8221;每个人自由而全面的发展&#8221;，而人的自由全面发展正是社会主义的最高目标。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[14437,12197,9841,9098,9525,9935,8612,11961]}