{"id":212267,"link":"https://chinadigitaltimes.net/chinese/2012/02/最新消息：王立军无事！-张宏良_人民匹夫_新浪博/","date":"2012-02-25T20:57:56Z","modified":"2015-12-17T00:01:37Z","title":"民声网：反共势力的末日狂欢, 解析“王立军事件”背后的信息舆论战","content":"<p>一、事件起因</p>\n<p>从2012年2月初到现在的一周多时间里，全中国的焦点话题无异于“王立军事件”。到今天为止（2012年2月11日），综合该事件中的所有信息，其中相对准确和确凿的信息是：</p>\n<p>1、2月2日下午1点34分，重庆市政府新闻办微博公布：</p>\n<p>http://weibo.com/cqszfxwb</p>\n<p>据悉，近日市委决定，王立军同志不再兼任市公安局局长、党委书记，以副市长身份分管联系经济领域工作。</p>\n<p>2、2月2日下午，人民网报道：重庆公布市领导分工 王立军分管科教文卫等部门</p>\n<p>http://politics.people.com.cn/GB/14562/17004903.html</p>\n<p>3、2月3日，薄熙来指出：</p>\n<p>http://cq.cqnews.net/sz/2012-02/03/content_12531516.htm</p>\n<p>“敌对势力在信息舆论方面可谓煞费苦心，我们哪里出点事，它就会可劲儿地忽悠、造谣，其目的就是要搞乱人心。这个“战场”是隐形的，但斗争是激烈的。”</p>\n<p>4、2月8日，上午11点，重庆市政府新闻办微博公布消息：</p>\n<p>http://weibo.com/cqszfxwb</p>\n<p>据悉，王立军副市长因长期超负荷工作，精神高度紧张，身体严重不适，经同意，现正在接受休假式的治疗。</p>\n<p>5、外交部发言人办公室就王立军事件答问</p>\n<p>http://news.xinhuanet.com/2012-02/09/c_122681189.htm</p>\n<p>2012年02月09日 22:56:58</p>\n<p>新华网北京２月９日电 外交部发言人办公室９日应询答问时表示，重庆市副市长王立军于２月６日进入美国驻成都总领事馆，滞留１天后离开。有关部门正在对此进行调查。</p>\n<p>然而，以上确凿的官方消息却被国内国外的自由派反共势力（即反对共产主义理想、反对党的领导、反对社会主义制度、主张自由主义普世价值的势力）所利用和绑架，他们首先在海外散播大量捕风捉影、子虚乌有的信息和评论，然后通过国内的论坛、微博进行广泛传播，将“王立军事件”操作成了一场抹黑重庆经验、狙杀中国体制内健康力量的信息舆论战。</p>\n<p>然而，纵观整个战斗，笔者感觉，国内外的反共势力其良知、智商、水平都是极端低劣的，其唯一的优势是控制了部分中国政治权力，其中最重要的是，他们某种程度上，掌握了中国互联网管理的主导权和中国舆论的主导权。但是在互联网时代，这些自由派反共势力必然是搬起石头砸自己的脚，也许“王立军事件”，正是其彻底灭亡前的最后狂欢。</p>\n<p>二、自由派反共势力的若干可笑之处</p>\n<p>1、为了抹黑重庆经验，高层内鬼接近暴露雷区</p>\n<p>这场信息舆论战的开场便精彩绝伦。</p>\n<p>早在2月2日下午重庆官方公布“王立军同志不再兼任市公安局局长、党委书记”之前，境外某长期反华反共的网站2月2日上午抢在重庆官方之前首次公布一个石破天惊的重大消息，称其“刚得到确切消息，重庆市公安局长、副市长王立军因腐败、刑讯逼供被免去公安局长的职务，中纪委已经立案调查。据悉，王立军的腐败从辽宁就开始，而刑讯逼供多和重庆任期有关。”[1]</p>\n<p>至此，重庆官方2月2日下午的消息公布完全成了为境外反共网站的背书行为。但显然这一责任不在重庆方面。现在无法确定境外反共网站消息的真假，如果此消息是真的，那么可以证明，体制内高层有反共势力的内鬼：第一，这些内鬼把中纪委调查王立军这样绝密、重大的消息首次泄露给境外反共网站。第二，这些内鬼还知道重庆官方将在2月2日下午公布王立军卸任公安局长的消息，因此他们抢在重庆官方发布信息之前，2日上午便将消息泄露给境外反共网站，让重庆官方为其背书，发起了一场信息舆论战。</p>\n<p>假如事实真如上述情况，该内鬼不仅知道中纪委调查王立军的情况，而且知道重庆官方的详细动态。这样，查找这些内鬼也就更加容易，其范围是相对有限的。体制内的自由派反共势力为了抹黑重庆经验，竟然饥不择食、孤注一掷地勾结境外敌对势力，极有可能把自己暴露。显而易见，这些内鬼的级别很可能不低于王立军，与所谓的捕风捉影的“到美国大使馆申请政治避难”的行为相比，这更加是通敌叛国的罪行。相信如果党中央抓住机会彻查泄密事件，高层内鬼汉奸必然现身。</p>\n<p>境外众多反共势力的网站以制造中国政治谣言为主要业务，原来他们散播的消息往往是添油加醋、捕风捉影地东西，或者是事后的恶意曲解和评论，最多也就是“三分真实七分瞎编”。而此次境外反共网站竟然抢在重庆官方前面准确地公布重大而敏感的人事变动信息，而且还有中纪委调查之类的绝顶内幕。这显然是一次严重的泄密事件。</p>\n<p>为了构陷王立军、抹黑重庆经验，体制内的高层内鬼不惜暴露自己赤裸裸地与境外敌对势力勾结，这是自由派反共势力发动的这样信息舆论战的第一个可笑之处。</p>\n<p>2、用所谓辽宁的“腐败”去抹黑重庆经验，是搬起石头砸自己的脚</p>\n<p>此次“信息舆论战”的另一个可笑之处是，国内外反共势力迅速制造舆论，利用王立军的职务调整大做文章，称“王立军在辽宁时期有腐败行为”、“王立军重庆打黑有刑讯逼供”，因此要彻底否定以“唱红打黑”、“改善民生”、“共同富裕”等为内涵的重庆经验，并直指国家政局，称薄熙来不适合担任重要领导职务。</p>\n<p>制造这种舆论，完全彰显了自由派反共势力们拥有猪一般的头脑。纵览境内、境外的所有反共、反重庆经验的媒体，都无法提出任何王立军重庆期间重大腐败问题的确凿证据和明确事实，他们连造谣也没造出来。这恰好就证明体制内外的自由派反共势力并不掌握王立军腐败的事实和证据，顶多拿到所谓辽宁时期的一点捕风捉影的东西，因此连造谣也造得模模糊糊。</p>\n<p>显而易见的是，到目前为止，王立军仅仅是不再担任公安局长，还在担任副市长，也就是说对手并没有其腐败的铁证，否则直接双规了，也就没有后来进入美国成都领事馆的事件。这样，到今天为止，我们可以肯定的是王立军在重庆时期是绝对清廉的，因为反共势力连谣言也没造出来。至于王在辽宁时期是否是绝对清廉，是否一点把柄也没有，我们很难确定，因为这样的官员，几乎没有了。</p>\n<p>但是毫无疑问，薄熙来们是全民公认的体制内比较清廉的官员，因此他们才敢于在强大的对手虎视眈眈情况下铁腕扫黑、反腐、唱红。重庆的扫黑反腐行动，是改革开放以来进行的唯一的彻底的反腐扫黑行动。薄熙来和王立军们也因此必然会彻底得罪了党内强大的腐败官员势力和自由派反共官员势力。如果他们自己有重大腐败行为，这么做等于自寻死路。</p>\n<p>众所周知，今天中国官场的弊病是：因为很多官员都自身存在重大的把柄，因此他们才像前苏联解体前的精英那样结成了势力庞大的腐败共同体，这个集团中的任何人都没有彻底反腐的决心。但他们日益感觉到共产党意识形态和体制对他们的约束和威胁，也就是薄熙来这些人对他们的威胁。更重要的原因是，这些腐败官员的老婆孩子几乎都是中国新生的暴富的资本家阶层，而这个阶层的利益和共产党的意识形态完全是对立的。因此这些腐败分子只有彻底瓦解共产党体制，他们才能维护自己的腐败利益，并且像苏联解体前的那些党内精英一样，在苏联解体后摇身一变成为资本寡头。因此这个腐败共同体必然信仰自由主义和普世价值，仇恨毛泽东和共产党的意识形态。这个腐败共同体，就是体制内的自由派反共势力。其实那些体制内的自由派高官，其老婆儿子已经是中国当前最大的资本寡头了，或者是为跨国资本服务的最大买办了。</p>\n<p>人民大众从重庆唱红打黑中得出的结论是：我们无法保证薄熙来们是毛泽东、周恩来那样的伟大的导师和领袖，但是我们知道的是，他们是当前中国体制内最清廉、最值得信赖的官员。除非国内外反共势力能够证明重庆打掉的那些黑社会和腐败分子都是冤枉的，文强也是冤枉的。</p>\n<p>当前体制内的自由派反共势力仅凭所谓王立军在辽宁的腐败行为就要彻底否定重庆经验，这完全是搬起石头砸自己的脚。即便是王立军在辽宁时期存在问题，怎能否定薄熙来在重庆的打黑实践？假如王立军早期对自己要求不严，后来去重庆在薄熙来任下成为两袖清风的打黑英雄，这不正是重庆经验的光彩吗？</p>\n<p>而且，假如王立军辽宁期间真有问题，其严重性能超过文强？文强后来腐败了是否就能将其早年抓捕张君的功劳一笔勾销？自由派反共势力借王立军的事否定整个重庆经验，那么文强在重庆期间腐败不堪，是否能够证明汪洋在重庆及随后在广东的所有实践就彻底错了，汪洋也无法担任高层领导？……</p>\n<p>更何况，直到今天为止，关于王立军在辽宁的腐败行为，连境外反共网站上都只是些捕风捉影地材料，而王立军在重庆的腐败行为，反共势力基本上连个谣言也造不出来。而文强的腐败行为、重庆当年黑社会的泛滥，都是铁一般的事实。</p>\n<p>反共势力想要依靠自己造的那点谣言抹黑重庆经验，只能是搬起石头砸自己的脚。</p>\n<p>3、反共势力用所谓“刑讯逼供”问题去抹黑重庆经验，贻笑全人类</p>\n<p>攻击重庆打黑存在“刑讯逼供”，是近几年国内外反共势力为抹黑重庆经验找到的唯一突破口。这些，是江平、贺卫方、陈有西、李庄等“自由派反共势力政法系方面军”的长项。</p>\n<p>其实连境外反共媒体的网站自己都承认：“刑讯逼供在中国司法领域本来是普遍现象，不应导致警方领导人受到处分”、“ 因为刑讯逼供不是一个局部的问题，而是一个整体的问题。”[2]更何况，连江平、贺卫方、陈有西、李庄等中国律师“梦之队”所找的的证据，也仅仅是几个最大恶极的黑社会头子遭受了刑讯逼供，他们无法证明重庆警方对其他老百姓也滥用刑讯逼供、更无法证明全国只有重庆存在刑讯逼供，而众所周知，广东恰恰是警察对无辜民众滥用警力的重灾区。</p>\n<p>从理论和现实实践上说，对像黑社会头子之类罪大恶极的犯罪分子及那些犯罪的资本权贵，如果完全按照江平、贺卫方们所称羡的美式“程序正义”，其结果只能是让这些请得起著名律师的黑社会头子逍遥法外。美国历史上的经典的辛普森案是最好的例子：1995年的辛普森杀妻案和2008年的辛普森抢劫案，完全将江平贺卫方们主张的美式程序正义的肮脏本质暴露给了世人。这两个案件中关于辛普森的犯罪证据，都可以说是铁证如山。但是1995年，辛普森是美国顶尖运动员，大富翁，他花重金聘请了美国的几个顶级律师，组成“梦幻律师团”的豪华阵容——正是由于这个关键的原因，辛普森在杀妻案中无罪开释。13年后，辛普森已经成为欠下巨债的穷光蛋，再也没钱请顶尖律师为之辩护了，因此他这次锒铛入狱，被判33年。[3]十分明显的是，假如13年前辛普森不是大富翁而是普通人，他肯定难逃法律的惩罚。假如13年后辛普森像小布什集团一样有势力，能够聘请美国权威、顶尖律师和法学家为之辩护，找到警方的证据及操作程序中的种种不规范，美国法律仍然会像13年前那样无法对他定罪。辛普森的经历充分证明，有钱人在美国完全可以凌驾于法律之上，美国的法律就是大资本家统治人民的工具。</p>\n<p>再来看看美国是如何对付黑社会头子的。卡罗·甘必诺在1950-80年间是美国最著名的黑帮领袖，此人正是电影《教父》的原型，虽然他被起诉多次，但由于受到一些黑心法学家和黑心律师的帮助，用所谓“程序正义”捆住了相关机关的手脚（正如今天中国为为黑社会及资本寡头服务的黑官僚江平、黑学者贺卫方和黑律师李庄所做的那样），结果这个黑社会头子从未被定罪。</p>\n<p>甘必诺家族的第三代教父约翰·高蒂连续曾经3次被美国政府起诉，但3次都被无罪释放了。美国前司法部长痛苦地承认高蒂接二连三的胜诉是执法部门的耻辱。结果，美国全国人民几乎都知道约翰·高蒂是黑社会头子但却一直逍遥法外，他还成为纽约大富翁和头面人物之一。“高蒂”这个词成为黑手党向政府宣战的代名词，媒体甚至称高蒂为“纽约市的形象代言人”。直到1992年，联邦调查局不得不使用非常手段来平息众怒，特工们逮捕了高蒂的副手外号“公牛沙米”的格拉维诺。FBI先放出风声说沙米准备与政府合作，接着散布高蒂要除掉沙米的谣言，最后唆使一名死刑犯在狱中袭击沙米，挑拨沙米与高蒂的关系，最终使沙米决心充当污点证人。高蒂终于被判终身监禁。[4]——看来，即便是在美国，也不是严格遵循江平、贺卫方、李庄们所言的美式“程序正义”的国度。如果FBI不使用破坏所谓“程序正义”的非常手段，恐怕高蒂至今已经进入美国政界甚至当上美国总统了。</p>\n<p>江平、贺卫方、李庄们及他们在体制内的安插的高官们，竟然试图拿所谓王立军对几个黑社会头子刑讯逼供的传闻来给重庆治罪，如此不懂什么叫民主法治、如此不懂扫黑工作的特殊性、如此不了解中国的特殊阶段的国情，可谓是将中国人的脸丢到了美国。</p>\n<p>在所谓“王立军事件”中，境内外的反共势力，尤其是体制内的自由派反共高官想以“刑讯逼供”问题构陷王立军、抹黑重庆经验，完全是一种丧心病狂的无耻行径，其必然最终遭受人民和历史的惩罚，，必然遭受全人类的唾弃。当然，如果他们能够用铁的事实证明重庆打掉的不是黑社会头子、重庆当年在汪洋治下没有黑社会，而文强是清官，那么就是另外一回事。</p>\n<p>4、高潮与疑云：王立军在成都领事馆</p>\n<p>这次“信息舆论战”，其高潮部分无疑是在2月8日9日这两天。现在全国的老百姓都在疑问：王立军在成都领事馆做了什么、谈了什么。</p>\n<p>境外反共势力的网站无一例外地散播谣言是说王立军是在寻求政治避难。而国内互联网上另一种善意声音指出王立军是在履行自己的正常职责，并且和最近又大闹分裂的藏独势力有关。真相究竟是哪一个，我们暂且无法确认。</p>\n<p>假如王立军真的是在寻求政治避难，这也无法抹黑重庆模式。综合重庆唱红打黑的全部信息，薄熙来无疑是重庆经验的具体策划者、指挥者、主导者，而王立军只是重庆打黑这个环节的具体执行者。王立军去重庆之前是一个典型的技术型官员，他很早就获得“中国十大杰出民警”、“全国公安战线一级英雄模范”等崇高荣誉，薄熙来正是看在这一点，才将其调去重庆。用所谓辽宁时期的腐败去抹黑王立军，抹黑的恰恰不是重庆，而是抹黑的是公安部和整个中国。正如上文论证的，假如王立军原来有腐败去重庆后反而清廉了，这不正说明重庆经验的可贵之处吗？</p>\n<p>至于王立军在政治上有多么成熟，能否应对异常强大的自由派反共势力的围剿，这就很难说了。正如王立军所说，“业务上破案子基本没有什么盲区”、“政治上咱们不一定有多么成熟，需要慢慢学习”。[5]</p>\n<p>毫无疑问，王立军入重庆这个特殊环境后，再也不能只是一个专业的公安干警和打黑斗士，他必须了解政治和各种思潮、了解什么是社会主义什么是自由主义。观察王立军进入重庆后的言论，他显然加强了自身的政治学习，但是作为一个专业是与犯罪分子做斗争的公安人员，其政治思想成熟到什么程度是在是难以确定。比如他在北京邮电大学的学术报告中谈到：“中国应该有一个不受政治影响、独立决策的智库，集约经济、社会、政治、军事、科技等各领域拥有独到眼光的时代精英和智囊，组成中国自己的兰德公司，像张五常、邹恒甫、郎咸平、刘亚洲、张召忠、刘长乐、方滨兴、李国杰、倪光南等，就是其中的代表人物。”[6]王立军将中间派和极右派的学者认定为时代精英和智囊的代表人物，究竟是由于思想认识模糊还是他在故意释放烟雾弹来保护自己，我们不得而知。</p>\n<p>所以，假如王立军真的是在党内斗争激化情况下去美国成都领事馆寻求政治避难，这顶多是一种政治不成熟的表现，事实上今天很大部分党内官员都处于某种政治无意识状态或者混沌状态。那些一直试图抹黑重庆经验、试图在中国推行新自由主义和普世价值的高层自由派官员，他们的官职级别比王立军还要高，而这些人正是主动与美国中情局勾结和配合试图肢解中国的内奸和内鬼，其性质显然和王立军的行为不是同一个层次。这些攻击重庆经验、构陷王立军等人的自由派官员才是真正的通敌叛国者。正是这些人勾结境外反共网站，散播舆论说王立军这个技术官员去美国成都领事馆是去政治避难，并以此为根据要抹黑和否定重庆经验，这不是滑天下之大稽吗？</p>\n<p>在2月7日-2月11日这几天里，中国互联网的问题已经充分表露出来。借王立军进入美国成都领事馆这一吸人眼球的奇异事件，境外反共势力制造的相关蛊惑人心的信息和言论在中国境内的论坛和微博上畅通无阻地传播。在很长一段时间里，直接中伤薄熙来和重庆经验试图影响中国政局的消息和言论在国内微博、论坛上疯狂转载，互联网管理方一直纵容这些信息的任意泛滥。</p>\n<p>最后，仇恨重庆经验的自由派精英们不得不头一次大肆赞扬互联网管理部门，他们为为王立军事件中的互联网管理叫好：“早在7日晚，的确有的帖子去了诺亚方舟，次日也有几人就此抱怨，但显然不是大面积的清理，在可接受的范围内。而在8日和9日，王立军事件的互动信息看起来非常畅通，即使是涉及重庆最高层官员的负面内容，也受到了宽待；外电的报道被以截屏和链接的方式快速传播，台湾联合报的内容在9日一度遇到阻拦，但到了10日凌晨两点，又继续畅通鸟，畅通的内容甚至包含对最高领导层的重要人事猜测。当然，也许这只是我个人电脑的个例，而且我的电脑可没有翻墙设备哟。有趣的一个桥段是，有网友在转了9日深夜关于王立军等去京机票的信息后，自己都感慨——太凶悍了！机票信息我转完后，自己就吓住了。我相信，这宽松的互联网管理不是某一个网站的管理员失职。据我观察，各网的情形大体相似。”[7]</p>\n<p>由此可知，中国的互联网管理权，已经整体上被自由派反共势力控制，他们甚至刻意暴露和广泛传播国安高层的身份信息，刻意危害国家安全。这次重大泄密事件如不彻底查处，中国危矣！</p>\n<p>三、自由派反共势力本质上色厉内荏，所以求诸于信息舆论战</p>\n<p>综合以上信息我们可以分析出的情况是：</p>\n<p>（1）、重庆经验确实得到党内高层的健康力量及人民大众的鼎力支持，薄熙来很快会走上更加重要的岗位。因此体制内的自由派反共势力（也就是贪腐集团）极端恐慌，这才有了2012年2月初的这场信息舆论战。</p>\n<p>（2）、他们集合所有的力量寻找并攻击重庆的薄弱环节，但是他们掌握的重庆的把柄和由头只是王立军身上那些子虚乌有的问题，一个是所谓辽宁时期的腐败，一个是所谓的刑讯逼供。这些反共敌对势力是最善于制造谣言的，想想他们对中国领袖毛泽东及历届国家领导人所造的谣言是如何的蔚为大观不计其数真假难辨吧。但是至今为止，他们对重庆、对薄熙来连个像样的谣言也造不出来。人们即使拿他们给薄熙来、王立军造得谣言跟自由派官员们的腐败行为一对比就可发现，薄熙来们显然是难得的清官呀。这个事件恰恰从反面说明重庆经验不仅经得起历史的、人民的检验，更像铁桶一般让强大的对手—自由派反共贪腐集团—无法下嘴攻击。</p>\n<p>（3）体制内的自由派高管正因为没有把握彻底抹黑重庆经验，更没把握阻止薄熙来在未来的中国政坛发挥更大作用，因此才打了这样一场可笑的信息舆论战。如果他们有把握拿到整倒薄熙来的证据，根本没必要冒着通敌叛国的危险和境外敌对势力合作，一起中伤抹黑重庆经验。</p>\n<p>他们的其目的正是通过这场精彩绝伦的信息舆论战，搞乱人民大众的思想，让人民大众误认为共产党内最健康的薄熙来们也是腐败分子，因此重庆打黑是黑吃黑，共产党是黑上黑，是彻底无药可救的烂庙，必须推翻重建。他们抹黑了重庆经验，那么他们就可以给人民大众洗脑和灌输其意识形态：只有美国自由主义普世价值才能救中国。</p>\n<p>其实只要有相当多的群众相信了自由派反共势力的这种抹黑，体制内的自由派高官便有了相当大的筹码阻止薄熙来在未来的中国发挥更大的作用：比如其直接理由可以是“王立军事件负面影响太大，国内国外舆论反感质疑重庆的作为”等等。这种效果真的达到，那么在这场史无前例的信息舆论战中，中国人民和中国共产党，便彻底战败了。等待中国的，可能是前苏联的下场：亡党亡国、四分五裂、人口大面积灭绝。</p>\n<p>因此，自由派反共贪腐集团发起的这场信息舆论战看起来气势汹汹，其实是色厉内荏。人民大众已经彻底缓过神来，他们将拒绝再被自由派反共势力误导和欺骗，即使这场针对重庆经验的信息心理战取得暂时的成功，薄熙来被自由派反共贪腐势力排挤出权力核心地带，那么，毫无疑问，伴随着人民大众的彻底觉醒，一场彻底粉碎自由派反共贪腐势力的红色运动将很快兴起。而只有智商低下的自由派反共势力的粉丝们，继续在互联网上裸奔……</p>\n<p>[1] http://www.boxun.com/news/gb/china/2012/02/201202021225.shtml</p>\n<p>[2] http://www.boxun.com/news/gb/china/2012/02/201202030238.shtml</p>\n<p>[3] 中国网，http://www.china.com.cn/sport/txt/2008-12/07/content_16909775.htm</p>\n<p>[4] 法治日报，http://www.legaldaily.com.cn/zmbm/content/2010-07/29/content_2210838.htm</p>\n<p>[5] http://news.qq.com/a/20120208/001133.htm</p>\n<p>[6] 原文见重庆警局科技交流网《王立军教授在北京邮电大学作学术报告》，http://www.cqpsbstp.com/article.php?a=show&amp;aid=170</p>\n<p>[7] 此文首发凤凰网：http://sc.city.ifeng.com/bobao/detail_2012_02/11/151138_0.shtml 后被凤凰网删除。人民网论坛等网站仍可见http://bbs1.people.com.cn/postDetail.do?id=116136550</p>\n<p>（<a href=\"http://www.mshw.org/review/debate/2012-02-12/8822.html\">原文链接：民声网</a>）。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" value=\"\" /><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></form>\n","author":999,"categories":[20534],"tags":[11741,19089,9098,18603,12955,14969,19252,9164,10731,19299,11759,16890,14457]}