{"id":212318,"link":"https://chinadigitaltimes.net/chinese/2012/02/毛时代对控制社会愚民的八大下流招数图）_jz19481115_百/","date":"2012-02-26T03:38:27Z","modified":"2012-02-26T05:03:25Z","title":"毛时代对控制社会愚民的八大下流招数(图）_jz19481115_百度空间","content":"<p>毛时代对社会控制的下流招数 人民都中招了</p>\n<p>一、信息闭塞</p>\n<p>国际交流压到最低限度。国际新闻一律由新华社发通稿，有倾向性新闻选择新闻解释（按国内政治需要来任意取舍国际新闻）。再由各报一律转发，统一口径，舆论一律，形成“三人成虎”效应。</p>\n<p>对国外形势报忧不报喜。对国内形势报喜不报忧。</p>\n<p>媒体一律公费办，发行基本公费订，连读报也是单位安排（每晚二小时政治学习包括读报）。</p>\n<p>一般读者无从比对选择，不怕你不信。所以老百姓以为“世界上还有四分之三受苦人等待我们去解放”。欧美百姓生活比我们苦的多。于是产生了幸福感，知足心。</p>\n<p>但上层可通过各种文件简报内参资料了解真情。</p>\n<p>作用：统治上形成了信息不对称的优势&#8212;-上知下，下不知上；内知外，外不知内。</p>\n<p>补充：相比毛时代，如今新闻较以往开放的多。信息控制大大失灵。老百姓知道的内幕多了。自然不满也多了]。</p>\n<p>二、行政控制</p>\n<p>社会的行政化控制，达到有史以来最严密程度。</p>\n<p>古代社会，政权不下乡，只到县一级，文革中，行政权力通过“单位”，一直落实到每个角落每个人头上。</p>\n<p>工农商学兵，全国人人都隶属于一个单位（农民归公社管）。单位不仅在经济上控制了个人（农民是工分，工人是工资，外加户粮关系），在行政上也控制了个人（个人诸种自由如长途外出，结婚离婚，搬家迁移，调动工作，上学培训……等等，要经单位批准）。</p>\n<p>在政治上思想上也控制了个人（如政治学习，思想汇报，尤其个人秘密档案）。</p>\n<p>甚至，单位对个人的控制，还深化到了刑事治安领域。县团级党委有权对员工作出政治处理（轻则发动其他员工开你的批斗会对你进行殴打。中则关进“学习班” “牛棚”&#8212;-单位设的变相牢房，剥夺你的人身自由。重则戴上“帽子”便你具有“阶级敌人身份”也即使你沦入贼民阶层从而不具有了生存保障权）。</p>\n<p>由于全社会高度统一行政化，因此无论你到哪个地方，都有单位管着你，无论你换了多少单位，所有单位的管理模式都高度一致且前后衔接。</p>\n<p>天网恢恢，密而不漏。</p>\n<p>三、阶级斗争</p>\n<p>“无产阶级专政”顾名思义，是阶级对阶级的镇压。</p>\n<p>解放初期，土改是真正意义上的阶级斗争。后来全国“镇反”杀了上百万，也算阶级斗争的延伸应用。</p>\n<p>此时，“阶级敌人”比较单纯，仅仅指地主富农资本家，新政权的原政敌（历届旧政权的骨干&#8211;警长、排长、保长、支部书记长以上&#8212;-称为历史反革命分子）。</p>\n<p>后来，罪名越来越随意，“阶级敌人”范围越来越宽：</p>\n<p>从批判“清宫秘史”“胡风反动集团”开始，意识形态跟不上“最高”的思路的人员开始成为“反动分子”。</p>\n<p>从“高饶事件”开始，党内政斗失败者成为“反党分子”。</p>\n<p>从五七年“反右”开始，知识分子有各种异议甚或无心说错话者，成为“右派”。</p>\n<p>从五八年“反右倾”开始，党内对政策有不同见解者，成为“右倾机会主义分子”。</p>\n<p>从六十年代“千万不要忘记阶级斗争”口号提出后，举凡对党对毛对各级官员不满的人，举凡对社会现实不满的平民百姓，成为“现行反革命分子”。</p>\n<p>而生活作风等被认为不检点（如通奸，不遵守纪律）的平民百姓，则成为“坏分子”。</p>\n<p>文革中更为混乱，打派仗时各派均称对方为“三反（反党反社会主义反毛思想）分子”。</p>\n<p>解放前当过地下党或曾被俘的干部战士，多被打成“叛徒、特务”。</p>\n<p>文革初期，绝大多数领导干部被当成“走资派”而被冲击打倒。</p>\n<p>红卫兵与造反派在文革中期被压垮时，其中抓了百万人，罪名是“516分子”。</p>\n<p>总之：“阶级斗争”越来越“异化”了&#8212;-从五十年代中期以后，已脱离了马克思主义的本意。</p>\n<p>不过，实用价值很大&#8212;-打起阶级斗争旗号，就为大规模镇压，放开手镇压提供了理论依据。（比对如今，在民主法制形式下镇压起来缚手缚脚）。</p>\n<p>同时有效转移了民众对贫困生活现实的视线（民众以为，生活贫困是因为“阶级敌人”造成的）。</p>\n<p>四、群众运动</p>\n<p>阶级斗争是采用“群众运动”形式进行。通常分四阶段：</p>\n<p>１动员阶段：</p>\n<p>先由掌权者（单位领导或上级派下工作组），进行大会宣讲，发放学习文件，群众学习讨论表态拥护，统一思想，形成氛围（把可能的反对意见先行压制处理）。</p>\n<p>２检查阶段：</p>\n<p>每个群众都必须向上级写出汇报材料，坦白自己平时错误言行，并检举同事平时错误言行。换言之，人人检举他人，人人受他人检举，包括动员子女揭发父母、老婆揭发老公。（当时我们私下归纳为“人人过关，领导把关；群众互咬，领导观战；挑起矛盾，领导裁判”）。温和点的运动里，这种做法叫“批评与自我批评”。狠点的运动里，这种做法叫“阶级斗争时时有处处有”“阶级斗争一抓就灵”。</p>\n<p>３斗争阶段：</p>\n<p>掌权者根据群众汇报材料及平时掌握资讯，把群众分类（确定依靠对象、团结对象、打击对象）。再组织前者批斗后者。这样，本质上是领导者掌控一切，但表面上是群众在当斗争主力了。因为会上发言批判、出手殴打、执枪关押、破门抄家的，都是群众中的积极分子。甚至，这支积极分子队伍就叫“群众专政队”（专业公安机关不出面，只作威慑力量）。</p>\n<p>４处理阶段：</p>\n<p>运动最后结果是提拔一批人（斗争积极分子们入党提干评先），处理一批人（被打击对象被戴帽、开除、判刑）。</p>\n<p>一言以蔽之，此术为“挑动群众斗群众”“以群众制群众”。制造矛盾，利用矛盾，分而治之，驭下有术。从延安整风发明此术以来，屡用屡灵。</p>\n<p>作用：</p>\n<p>“群众运动”妙处一：形成群众人人自危的氛围，迫使大家欲求自保，互相提防，互相窥视，抢先告密，讨好领导。织成了一张互相监督互相制约的天罗地网。使大家“只能规规矩矩，不敢乱说乱动”。</p>\n<p>“群众运动”妙处二：每场运动在产生一批受害者的同时，也产生了一批得利者&#8212;-利益是发泄了内心施虐欲，利益是公报私仇，利益是火线立功入党提干（古称用别人鲜血染红自己顶子）。况且有专门政策规定：即便事后查明受害者中有被冤枉的，最多解脱受害者，但要“保护斗争积极分子的积极性”，也不会追究诬告、打人乃至于杀人者的责任。（这样，“群众运动”始终有群众基础）。</p>\n<p>“群众运动”妙处三：积极分子希望多整人&#8212;-既可满足内心施虐欲，并使自已这类走运者物以稀为贵。妙在已倒霉分子也希望再多整些人下来&#8212;-争取立功减刑，并使自已这类倒霉者有更多陪伴以分轻压力。（这样，巧妙发掘并利用了人性中恶的一面）。</p>\n<p>补充：反右运动时，群众互咬尚未形成习惯，上级便往各单位硬压指标，规定被打击名额，达不到则拿单位领导人充数。由于毛时代“运动”每几年来一次，到文革时，中国百姓己习惯成自然，运动号令一下，群众便习惯性地互相撕咬起来]。</p>\n<p>所以，现在为文革唱赞歌的，许多是当年斗争积极并以此为乐，“与人斗其乐无穷”的人。</p>\n<p>客观地说，领导者玩弄平民于股掌中，有史以来，以此为最成功。</p>\n<p>五、贱民阶层</p>\n<p>运动中的倒霉者成为戴上帽子（反革命分子、坏分子、右派分子，以及叛徒、特务、走资派）的分子。加上解放初期已划出的“地主分子、富农分子”。这一批人被打入另册，加上“血统论”政策使其直系亲属也沦入另册，于是，另册人口成为社会上倍受歧视的群体，成了贱民阶层。</p>\n<p>当时习惯上称为“05%”。其实，若加上“血统论”拖进的直系亲属，该阶层占人口比例应在20%左右。</p>\n<p>贱民阶层成员生存状况极恶劣。不允许入党当官参军上大学。工作要最累的，收入要最少的。平时大家都可以随意欺侮他们。甚至于打死打伤完全无生命保障。运动一来，有理无理也揪出来批斗一番，开会时要在会场前跪成一排。（当时有种说法叫“把监狱放在社会上”让“群众专政”）。</p>\n<p>贱民阶层的存在有效保障了社会安定。通过发动“95%”打压“05%”，取得如下效果：</p>\n<p>１“转移视线效应”。行政管理上发生的罪责挫折都可以推到“05%”头上。转移了“95%”的视线。</p>\n<p>２“排泄渠道效应”。使“95%”可以通过施虐于这些贱民，取得心态平衡。</p>\n<p>３“杀鸡吓猴效应”。由于“95%”到“05%”之间并无一道鸿沟，县团级党委就有权给平民“戴上帽子”&#8212;-即把你从“95%”划到“05%”中去。于是“95%”也人人自危，生怕自已由于触怒上意而被踢进“05%”。所谓“只许规规矩矩，不许乱说乱动”表面是对“05%”的公开训斥，未尝不是对 “95%”的暗示警告。</p>\n<p>试想，除最高领导人外，连国家主席、开国元勋、元帅将军、省市领导、大学教授、劳动模范们都能从座上客翻为阶下囚，那还有什么人敢说自己就肯定不会掉进贱民阶层的深坑里去了</p>\n<p>４“地位比对效应”。从理论上讲，一个社会要稳定，社会阶层上最好形成两头小中间大，即有个强大的“中产阶级”。而设置了“贱民阶层”做垫底，在形式上把一般的工人农民抬升到社会“中层”地位。</p>\n<p>设身处地，我是一般工农。那么，我通过（眼光向下的）比较、形成了优越感满足感。我通过（对弱者的）施虐，排遣了贫困劳累带来的郁闷感。我通过（亲身体验的）批斗，形成了恐惧感自律感。于是乎，我心态平衡了，我知足了（尽管我贫困劳累）。</p>\n<p>补充：另有两个群体，名义上不是贱民阶层，但实际享受的半贱民待遇。</p>\n<p>知识分子群体（五七年反右从政治上被搞臭，文革中批斗从业务上被贬低，称为“臭老九”，是“被改造对象”），</p>\n<p>内控人员群体（通常是归侨。历届旧政权的士兵、警察、甲长、公务员。被发现曾过有对社会不满言论者。刑满释放者。历史不清者。特嫌）。内控人员表面与大家一样，但个人档案内秘密注明“内部控制使用”。他们不被信任而被时刻提防，但他们自己往往并不知道。</p>\n<p>六、城乡二元结构</p>\n<p>城市居民有户口、粮食关系。凭此发放粮票、布票、肉票、油票、火柴票、肥皂票、糖票、烟票等高达七八十种票证。在市面上，这些基本生活资料光凭钱是买不到的，必须同时凭票证。定量供应（份量在吃不饱也饿不死之间）。</p>\n<p>农民无户粮关系（也即不发放以上票证）。于是，离开本乡本土不能生存，进城不可能。死死被捆在土地上了。（农民离乡背井，被称为“盲流”，轻则遣送回乡，重则被公安机关“收容教育”。连“暂住证”的机会都没有）。</p>\n<p>城里人无批准，到处流动也不可能（因以上票证是由本地本单位发放。离开本地本单位就没有生活来源了）。死死被捆在单位里了。（文革中期，企业、学校内实行军队化编制&#8212;-“组织军事化、行动战斗化、思想革命化、领导一元化”，上面对下面的管制更极端化）。</p>\n<p>这就有效控制了人口流动。</p>\n<p>人口流动凝固化，使社会闭塞，安定（呆滞）。顺便也阻绝了口口相传的信讯流通，支援了第1点。</p>\n<p>七、大锅饭式分配</p>\n<p>单就平民的经济生活而言，消费较平均。但这是“等级平均”。</p>\n<p>计划经济模式下，社会财富分配行政化。按官本位原则构建成全国统一的经济收入金字塔，经济收入与政治等级严格挂勾。官越大者钱越多，官越小者钱越少。中国有史以来，权力与财富的结合从来没有如此紧密。</p>\n<p>同一等级，无论在全国何地，基本上工资收入相同。</p>\n<p>但从等级间不平均上讲，比改革开放的今天更甚。毛时代，单从工资上讲，最高级与最低级相差三十馀倍。况且，越往上，其生活私人消费变为职务公款消费的比例愈大。工资收入占消费支出的比例愈小。再何况，权力越大，调用公款合法为自己及家庭服务的途径越多。</p>\n<p>例：大陆首富家产上亿元。有私人游泳池、空调等。而普通工人（即“领导阶级”）普遍月薪三四十元左右，存款能上一二百元就不错了。唯一家电大概是支手电筒。极而言之的悬殊，是在三年困难时期。一群大队干部秘密开会分上几麻袋粮食半片猪肉，也许就挺过了大饥荒。而没分到的社员可能就全家饿毙。尽管队干部只比社员多分那一麻袋粮食，看绝对数字并不悬殊，可在那个时候，就是生死之区别，还有比生死之别更悬殊的结果吗？如今贫富怕是悬殊不到这个地步。</p>\n<p>现在，老百姓的机会要多些。起码，老百姓也可以致富了。现在，再悬殊，困难贫民也有底线（低保），不至于到大规摸饿死人的地步。所以，现在比过去要平等些。</p>\n<p>过去现在同样不平均，同样有贫富悬殊。严格的说，过去贫富还更悬殊。但过去民怨较小，原因：</p>\n<p>在行政级别与经济收入成正比的同时，行政级别还与知情权成正比。</p>\n<p>级别越高，知情权也越大。级别越低，知情权也越小（平民百姓只能阅读宣传教育类报刊与听单位领导作形势报告。那不是新闻只是宣传教育）</p>\n<p>所谓“信息不对称”上知下，下不知上。（理论为“权力与分配成正比，与透明度成反比”。）</p>\n<p>级别越高，其消费状态也越保密，不为平民所知。上面人再富，下面人不知。</p>\n<p>俗话说：“富人知道别人比他穷，穷人不知道别人比他富”。所以穷人富人都很满足。<br />\n给人一种均贫富的表象，不致为贫富分化而引发民怨。</p>\n<p>所以社会安定了。</p>\n<p>况且在平民中大力提倡推行“一厘钱精神”，艰苦朴素。把追求消费丑化成是“追求资产阶级生活方式”，是“变修”了。也起到心理安抚作用。</p>\n<p>当时有人归纳其规律：“荣华富贵由上面发出，艰苦朴素从平民抓起”。</p>\n<p>补：相比毛时代，如今，权钱分离。老百姓之间有穷有富。当官之间也有穷有富。乱了。令许多人不满]。</p>\n<p>八、个人崇拜</p>\n<p>. 动员全部人文领域（新闻、文艺、教育、史学、哲学社科），长期突出两个主题（神化个人与妖魔化其他人）。也即一切功劳归于毛主席，一切错误归于别人。</p>\n<p>个人崇拜的形式有许多首创：早请示晚汇报、语录舞忠字操、学毛著积代会、“雷打不动”每天政治学习、创作歌曲百分之百是个人颂歌、小中大学教材一路颂歌，文艺与新闻充满颂歌。报刊上文章大量引用毛语录并且要用黑体字。</p>\n<p>把毛之语录称为“最高指示”，高于宪法党章之上。</p>\n<p>“爹亲娘亲不如毛亲”，“三忠于四无限”，“毛著，一天不学走下坡、二天不学问题多、三天不学没法活”。宣传媒体天天向人民灌输这种观念。</p>\n<p>公安六条规定，对毛与林提意见，即为犯罪（恶攻罪。死于此罪名者不知凡几，如被割喉的张志新与被生取器官的李九莲）。把一切批评扼杀在萌芽状态，避免影响扩散。</p>\n<p>“事实要为政治服务”，历史与新闻，不讲真实性，只讲倾向性。</p>\n<p>妖魔化国内党内不同政见者（如十次路线斗争之观点，“大批判”充斥全部报纸版面）。</p>\n<p>使百姓有一个盼头：我的日子再苦，本地形势再糟，要怪就怪本地官员没搞好，要怪就怪国外帝修反的破坏。但上面有个“大救星”，总会解救我们的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[19044,9167,10537,9098,8977]}