{"id":212347,"link":"https://chinadigitaltimes.net/chinese/2012/02/闾丘露薇-我要去缅甸/","date":"2012-02-26T10:21:16Z","modified":"2012-02-27T05:45:57Z","title":"闾丘露薇 | 我要去缅甸","content":"<div>\n<div>\n<div>\n<p><span>南都周刊专栏 </span></p>\n<p>直到现在，都不知道自己到底能不能去缅甸。自从09年到缅甸采访，被当时的军政府遣送出境之后，不单单是我，所有的香港媒体记者，再也拿不到缅甸的采访签证。今年本来有一次机会，可以看看在缅甸军政府下台，民选政府上台之后，是不是有所改变，很可惜，原本要出访缅甸的中国领导人，临时取消了行程。</p>\n<p>当时已经做过最糟糕的打算，那就是如果缅甸政府不签发记者签证的话，那么就用旅游者的身份入境。我的同事在2011年11月，缅甸举行事隔二十年之后的选举的时候，就是用游客身份去采访。结果，不单单看到一场保安严密的选举，同事的所有拍摄，也是偷偷摸摸。</p>\n<p>不过对于有过被遣返记录的自己，是不是能够取得旅游签证，也有点担心。还好缅甸取消了对香港特区护照落地签的待遇，不然的话，飞到缅甸，很可能就会像电影演员杨紫琼那样，在仰光机场被缅甸的移民官员即时遣返，并且宣布，她已经上了黑名单，那个时候，民选政府已经上台三个月了。</p>\n<p>自己到底有没有上黑名单，到现在我也不清楚，唯一可以测试的方法，就是去申请一次旅游签证试试看。杨紫琼被拒绝入境，虽然缅甸官员没有向她说明理由，但是那个时候，她刚刚拍完“The lady”这部电影，扮演了昂山素季，所以很容易让人产生联想，如果大家看过这部电影，甚至会对当局这样做不再觉得奇怪，因为这样的行为很符合他们的形象。</p>\n<p>至于我和我的摄影师，为何被递解出境，到现在我也不知道具体的原因。当时我们拿着缅甸签发的记者签证。抵达的第一天很正常，我们大摇大摆的拿着摄影机在街头拍摄，当地的翻译知道我们有记者签证，就不再担心。</p>\n<p><span>快速度，也提醒我们不要尝试在车窗里面向外偷拍。当时我有点觉得他们过于小心谨慎，但当自己被遣送出境之后才知道，是自己对于恐惧的理解和想象和实际有太大的距离。 只是最近，缅甸的变化有点让人目不暇接了。昂山素季可以重返政坛，网络管制取消，大批政治犯被释放，更是准备制订新闻法，取消新闻管制，这都显示执行了五十多年的高压政策正在被放弃，缅甸正在褪去神秘的面纱，向着一个正常国家转型。 也因为这样，更让我想去亲眼看一看这两年多发生的变化。最后一个不通手机的首都内比都通电话了，仰光市中心可以看到时装表演了，媒体可以批评政府了，街头出现昂山素季的照片了。 如果读过关于昂山素季的书，看过电影，你就会看到，这个国家，人民为了变革而持续不断的努力，尽管在过去这些年，不断遭受打压，但是只要有机会，就会争取做点什麽。不管是88年死在军队枪口下的年轻学生，还是2007年走上街头的僧侣，而昂山素季过去24年的坚持，成为了一种象征。 </span></p>\n<p>第二天，当我们出现在中国代表团下榻的酒店，准备拍摄领导人抵达的画面的时候，三四个身穿当地白色裙装的男子站在了我们面前。他们不说话，只是用手示意我们站在原地不要动，然后把我们团团围了起来。我意识到，这应该是当地的警察。</p>\n<p>我尝试用英文询问原因，但是很快我放弃了自己的努力，因为发现自己在对着一堵堵墙说话。我意识到，我是不可能和面对的这些人有交流的，正面的词语可以形容他们“精忠职守“，负面的，就是冷血无情。</p>\n<p>在中国大使馆斡旋下，我们终于获得自由。但是很快，我发现一个白衣人，拿着照相机拍摄我们，当时我和摄影师开玩笑，对方在点相，却没有想到被自己言中。</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n</div>\n</div>\n</div>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"328\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /></p>\n<p><input type=\"hidden\" name=\"FEEDID\" value=\"750556\" /><br />\n<input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n","author":1001,"categories":[9203],"tags":[16912,13348,8642,10664]}