{"id":212351,"link":"https://chinadigitaltimes.net/chinese/2012/02/评论：古兰经与纽约警察/","date":"2012-02-26T13:38:07Z","modified":"2016-01-09T05:46:56Z","title":"评论：古兰经与纽约警察","content":"<p><p>译者  <a href=\"http://space.yeeyan.org/u/284703\">fanyidi</a></p>\n<p> </p>\n<p align=\"center\">\n\t<b><span>古兰经与纽约警察</span></b><b><span></span></b>\n</p>\n<p>\n\t<span>在巴格拉姆空军基地，当一群阿富汗工人看到美国士兵把各种版本的古兰经和其它一些伊斯兰教书籍扔进燃烧着熊熊大火的大型垃圾桶中时，他们毫不犹豫地冲过来。这些工人大声叫喊让美国兵住手。据《时代周刊》报道，他们跑来“冲进火里”把烧着的经书抢了出来。</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>北约驻阿富汗指挥官约翰艾伦听说这件事后，他立刻完全毫无保留地向卡尔扎伊总统及其政府，和“尤其重要的可敬的阿富汗人民”道歉。他说这是个误会。（“我向你们保证</span><span>….</span><span>我敢说</span><span>….</span><span>这决不是有意的。”）他说将对此事进行调查，此类事情绝不会再次发生。他接着说“我要感谢当地的民众，他们帮我们及时地发现了错误，并和我们一道纠正了它。”这里指的就是把自己双手伸进火堆里抢救经书的那些人们。</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>艾伦将军着重指出“在夜里”他已经知道了这件事，恰如其分地暗示这起事件就是一场噩梦。在巴格拉姆，人们向联军投掷石块，并且几乎暴动起来。如果当时有支巡逻队走在村子里会发生什么啊？已经发生好几起与古兰经有关的事件并且都导致了暴力冲突。我们清楚与这些事件有关的因素：不恰当的方式或缺少交流；卡尔扎伊政府的怨气；以及对我们到底在阿富汗干什么这个问题回应的方式更是火上浇油。或许我们明白我们不是十字军到这里对伊斯兰发动战争。可是只要我们在这儿，误把一包经书扔到垃圾桶里很可能导致一场“大火”。（一些真正的不可挽救的灾难性事件（如在无人机袭击中孩子被炸死）更能激化矛盾。）我们一直宣称我们来阿富汗是提供帮助的，而焚烧古兰经却不是。</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>对美国兵在阿富汗或任何其他地方都不利的因素还有美国国内围绕伊斯兰教的声音。其中就有来自共和党总统候选人竞争中一些轻率的言论，他们都大声宣称维护基督教信仰，而贬低总统的宗教理念。在星期二，“早上乔”的威利盖斯特问牧师富兰克林格雷汉姆，他是否能够肯定地说奥巴马不是一个穆斯林。格雷汉姆说：“不能肯定，因为伊斯兰世界从奥巴马那里得到了一张通行证。”（格雷汉姆还指出米特罗姆尼是一个摩门教徒而不像“我们”想的那样是个基督徒。这就是为什么罗姆尼在宗教问题上不会再走中间路线。）</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>这周纽约警察就开始对三州地区附近的穆斯林学生社团实施监视。据美联社报道，在警察的报告中出现了一些学生的名字，他们参加聚会，互发邮件，与一个执行秘密任务的神秘人一起漂流。一项对耶鲁大学学生的调查成了热门话题，因为耶鲁大学根本不在纽约，而且是耶鲁大学。但是美联社发现纽约警察已经把调查范围扩展到宾夕法尼亚大学，雪城大学，纽约大学，克拉逊大学，纽瓦克和新不伦瑞克大学，纽约州大学，水牛城和奥尔巴尼的校园，纽约州立大学石溪分校，波茨坦大学，皇后学院，纽约市立大学，布鲁克林大学，以及拉瓜迪亚社区大学。这不仅是对学生的调查。美联社因大量报道了纽约警察对穆斯林社区大范围的监控它理所当然地获得了伯克奖。大概有七十五万多穆斯林居住在纽约，可雷蒙德凯利局长却没有说清楚，为什么纽约警察看的一部教学影片中把伊斯兰世界描绘成一支蛊惑人心危险的力量。</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>最终，关于教学电影有了一个不冷不热的道歉。相关方面对最近的报道的几乎没有回应甚至不闻不问。纽约警察局的一位发言人说：“进行正常交流活动或发送普通电子邮件的学生们不必担忧被列入‘恐怖分子’的黑名单。警察只调查有充分证据进行非法活动的嫌疑人。”这算是对纽约警察局不把他们列入“恐怖分子”的名单而列入何种名单的疑问，以及“有充分证据的嫌疑人”的定义是什么的一种回应吧。</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>911</span><span>以来纽约警察局恪尽职守维护城市的安全，在某些方面比联邦机构的做法更有见地。（见威廉姆菲尼根的《</span><span>2006</span><span>年纽约故事》其中对此有更多的阐述）。这并不意味纽约警察局可以轻率地处理对其指责中提出的严肃的问题，或能正确处理因其好意没有被理解而产生的情绪。首先就纽约警察局自身来说，侦查线索与对待伊斯兰教是俩件截然不同的事情。纽约警察并没有焚烧古兰经，但这对缓和穆斯林的情绪不起什么作用。如果纽约，新泽西以及康涅狄格州的穆斯林意识到他们被监视，隔离，甚至歧视，这对城市的安全以以及我们的民主绝没有好处。耶鲁校长理查德莱文在其电子邮件中抗议对学生的监控，而纽约市长却说：“我不明白为什么维护国家安全与耶鲁的理念相违背。”然后他又对那起漂流事件开了个玩笑。</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>布隆伯格继续说：“我们必须维护国家安全，这里并不太平。我们必须清楚这一点。如果排斥任何带有情报收集意味的活动并谴责别人，这未必有点儿装腔作势。每个人在晚上关灯就寝后都应该清楚，你有工作可做，那是因为二百多年来一直有无数美国的男男女女在海外献出了他们宝贵的生命，因此你才能拥有言论自由，我们才能打击恐怖主义。我们还要继续这样做下去。这也包括那些在城市大街上巡逻的警察。”</span><span></span>\n</p>\n<p>\n\t<span></span>\n</p>\n<p>\n\t<span>在纽约社区巡逻的警察意味着什么与在海外作战的年轻的男男女女为了什么之间有的确有一定的联系，但是不像布隆伯格想的那样使我们都忘记美国对我们来说意味着什么。在国内我们互相尊重并不是为了我们在世界上的形象，以及对世界事务的影响力。我们不能简单地谈论道德力量和例外论，我们必须相互尊重，尤其在我们自己的社区，那是自己和大家的社区，必要时大家可伸出援助之手。假装错误不是错误在美国和在阿富汗一样不起任何作用。艾伦将军意识到这一点，可奇怪的是纽约市长布隆伯格却没有意识到。这样的话，耶鲁大学的理念比纽约警察局的所作所为更能维护美国的安全。</span><span></span>\n</p>\n<p><img src=\"http://www1.feedsky.com/t1/609823249/yeeyan/feedsky/s.gif?r=http://article.yeeyan.org/view/284703/254594\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[21188,11741,13769,8783]}