{"id":212341,"link":"https://chinadigitaltimes.net/chinese/2012/02/陽光時務-【封面故事】回到改革的起點：-《陽光/","date":"2012-02-26T10:19:39Z","modified":"2012-02-26T10:19:39Z","title":"陽光時務 | 【封面故事】回到改革的起點： 《陽光時務》專訪胡耀邦之子胡德華","content":"<p><p><span>在「南巡」二十年後再強調「不改革死路一條」，只能意味著，要回到為國、為民的改革起點，為黨的改革已無法成為改革的旗幟。</span></p>\n<h5><strong>文/張潔平</strong></h5>\n</p>\n<p dir=\"ltr\">在北京會計司胡同25號院，一扇紅色小門推開，陽光沿著窄窄的走廊一直灑進會客廳，綠布沙發、白瓷水杯、紅色茶几，時間在這裏彷彿定格在八十年代。</p>\n<p dir=\"ltr\">牆上掛著的大幅肖像是這裏曾經的主人，文革之後中國改革派領導人、被人們稱為「黨的良心」的中共中央前總書記胡耀邦。他的三子胡德華在這裏接受《陽光時務》訪問，談父親，談改革，也談如今他笑稱自己「越活越糊塗」看不懂的世情種種。</p>\n<p dir=\"ltr\">胡德華出生於1949年，曾是中科院軟件研究學者，現在經營一家能源技術公司。他年初參加的「延安兒女座談會」受到民間輿論關注，對於這個每年都會有的「紅二代」聚會，在今年受到了特別關注，他認為這也是近年的大環境所致。</p>\n<p dir=\"ltr\">胡德華直言：「我們今天還叫改革，但今天的改革和二十多年前我父親那時候的改革，不一樣。」他認為，這種分野，從鄧小平時代就已經開始了。「都說三十年改革，但前十年和後二十年是不一樣的。改革今天最大的困境仍然是一個問題：為黨還是為民？為黨是今天的做法，是鄧的做法。為民是我父親他們那時的做法。」</p>\n<p dir=\"ltr\">胡德華認為，談論改革，必須要回到改革開始的歷史情境中去理解。一場自上而下推動的社會變革，在策動者之中，並不是一呼百應的自然而然，而是充滿阻力乃至風險的地雷之路。改革這條路，始於胡耀邦，開闊於鄧小平，但道路的方向，顯然已經不同於起始。</p>\n<p dir=\"ltr\">推進黨內民主改革</p>\n<p dir=\"ltr\">回到文化大革命結束後兩年的1978年，也就是今天人們計算改革開放的起點年份。</p>\n<p dir=\"ltr\">其時，剛從文革中爬起的中國仍然桎梏在「兩個凡是」的政治戒律中：「凡是毛主席做出的決策，我們都堅決維護；凡是毛主席的指示，我們都始終不渝地遵循。」針對這「兩個凡是」，1978年5月11日，胡耀邦親自修改定稿的《實踐是檢驗真理的唯一標準》一文，在《光明日報》以「特約評論員」名義公開發表，由此引發了一場「真理標準」問題的大討論。這場大討論直接拉開了思想解放和改革開放的大幕。</p>\n<p dir=\"ltr\">在黨史專家何方看來，中共領導人對於後來國人所熟悉的「改革」的第一次全面論述，始於胡耀邦。那是1983年1月20日，胡耀邦在第一次全國職工思想工作會議上，所作的題為《四化建設和改革問題》的講話。因為他一共講了28個問題，這個講話又被稱為「二十八條」。經何方考證，這一次後來在諸多公開出版的黨史中都十分隱晦、甚至直接抹去的講話，正是對「改革」的第一次全面論述。</p>\n<p dir=\"ltr\">何方說，胡耀邦在這次講話中指出：要搞四個現代化，必須進行一系列改革，改革必須貫穿四個現代化的整個過程。從領導到群眾，從黨內到黨外，都必須認清這個問題，解決這個問題。 「說清楚了改革的極端重要性和緊迫性，我們就可以確定改革的總方針了。改革的總方針，應當是：從實際出發，全面而系統地改，堅決而有秩序地改。」</p>\n<p dir=\"ltr\">1986年，胡耀邦主持起草《精神文明建設指導方針的決議》。這個文件明確指出：高度民主是社會主義的偉大目標之一……我國社會主義發展中的主要歷史教訓，一是沒有集中力量發展經濟，二是沒有切實建設民主政治。十一屆三中全會以來，我們黨強調沒有民主就沒有社會主義現代化，強調民主要制度化、法律化，強調黨必須在憲法和法律的範圍內活動，切實推進黨和國家政治生活的民主化、經濟管理的民主化、整個社會生活的民主化。</p>\n<p dir=\"ltr\">在推進農村聯產承包責任制、取消投機倒把罪等經濟改革之外，胡耀邦積極推進黨內民主改革。十二大通過的新黨章中廢除領導幹部職務終身制，強烈反對以權謀私和特權腐敗，積極推動民主與法治的政治改革。</p>\n<p dir=\"ltr\">改革誰得益？</p>\n<p dir=\"ltr\">在與胡耀邦共事過的前中宣部長朱厚澤看來，胡耀邦是「在傳統體制內試圖突破、但又不違背『規則』的最後一人。」在胡耀邦誕辰九十周年時，尚未離世的朱厚澤曾在《炎黃春秋》上口述紀念文章，他說：「耀邦的開明在當時的政治環境下使他面臨非常困難的局面，用他自己的話說就是『左』、『右』夾攻。……在這樣一種局面下，堅持開明的改革是一項多麼困難的事情！」</p>\n<p dir=\"ltr\">胡耀邦認為必須改革中共僵化的政治體制，才能保證經濟改革的順利進行。1986年6月，鄧小平在一次講話中也提到：「現在看，不搞政治體制改革不能適應形勢」，引發全國上下對於政治體制改革的熱烈討論。1986年底，幾個城市出現大學生遊行，要求官方推進政改。多數曾經支持改革的黨內元老擔心政改可能導致「江山變色」，轉而與保守派聯合起來向默許探討政改的胡耀邦乃至鄧小平施壓，胡耀邦被攻擊為「搞資產階級自由化」，於1987年1月被迫辭去中共總書記職務。</p>\n<p dir=\"ltr\">胡耀邦積鬱成疾，1989年4月病逝，激起全國民眾「悼念耀邦」的哀痛之潮，更催生「六四」學潮，天安門的坦克和槍聲，幾乎就此扼殺剛剛長出幼苗的改革之路。</p>\n<p dir=\"ltr\">鄧小平的「南巡」講話，無疑，是在糾正自己中斷改革的錯誤。</p>\n<p dir=\"ltr\">1991年1月28日至2月18日，鄧小平在上海講話；1992年1月18日至2月21日，鄧小平在武昌、深圳、珠海、上海等地方都發表了以改革開放為主題的講話：「市場也可以為社會主義服務」、「閉關自守不行，開放不堅決不行，不改革就是死路一條」。這樣的危言鑿鑿，直到今天聽來仍然震人心魄。</p>\n<p dir=\"ltr\">經濟市場化的改革大潮終於席捲了中國。此後二十年，鄧小平的旗幟照耀著改革之路，「黑貓白貓，抓住老鼠就是好貓」、「摸著石頭過河」，成了每一個中國人耳熟能詳的語錄。但吃飽了飯、摸完了石頭過後，社會上的怨言卻越來越多。在胡德華看來，一場改革需要時間來驗證，所有改革都是利益與資源的重新分配，驗證的最好方法就是：誰得益？</p>\n<p dir=\"ltr\">「那一輩的領導人，許多人都有負罪感。解放三十年了，家鄉人民的生活水平沒有大的提高。大家都覺得愧對百姓，希望還債。今天的領導，沒有誰有負罪感，沒人覺得誰欠了老百姓。現在都說，今天生活這麼好了，你們還鬧，你們還要人權要民主。這是很不一樣的。所以當時的改革是誰得益？是農民得益，是勞動者得益。今天改革呢？我不知道啊。我學習不夠，看不懂。」</p>\n<p dir=\"ltr\">鄧救黨，胡救民</p>\n<p dir=\"ltr\">胡德華說，鄧小平和胡耀邦的最核心區別，在於一個救黨，一個救民。在百廢待興的時候，這兩條路是重合的，但是很快就會分道揚鑣。今天的改革，是沿著救黨的路線走了下來。</p>\n<p dir=\"ltr\">在中共前總書記趙紫陽的秘書鮑彤看來，「當鄧小平斷言『不改革死路一條』的時候，他並不是想說服老百姓，老百姓用不著他來說服。鄧小平是在給那些抗拒改革的不懂事的黨的其他領導人上課：你們再不改革，老百姓拋棄了黨，咱們這個黨就完蛋了！從本質上說，鄧小平百分之百是一位救黨主義者。」</p>\n<p dir=\"ltr\">《人民日報》前主編胡績偉認為，胡耀邦和鄧小平的區別主要有兩點：「胡耀邦主張全面改革，經濟改革和政治改革同時進行；鄧小平是搞跛腳改革，只搞經濟改革不搞政治改革，而且把政治改革都批判為資產階級自由化。」</p>\n<p dir=\"ltr\">這條改革路在極大提升了中國的國力和人民生活水平後，也顯著加劇了貧富差距。權貴得到了改革的最大好處。這是改革走到今天面對的最大困境。</p>\n<p dir=\"ltr\">朱厚澤曾說：「中國的改革走到今天，困難重重，問題的根本在於改革越來越走向片面，尤其是政治改革沒有跟上經濟改革的步伐。市場經濟的發展需要健全的民主法治的制度環境，但是中國的政治民主化一直沒有得到根本的進步。」他認為，對於中國的前途，很多人都在尋求一種避免衝突的轉變，為中國共產黨自我轉型尋求有效的道路。「從整個國家的平穩轉型計，盡量從執政黨內部謀求改革是一條比較可行的道路。這就涉及到如何挖掘黨內改革資源的問題。」</p>\n<p dir=\"ltr\">重新發現胡耀邦，也是1989年之後，體制內的改革力量一直堅持挖掘黨內改革資源的一條道路。這條路能否讓摸完了石頭的改革者渡過河流，是體制內外的許多人都在等待著的。</p>\n<p dir=\"ltr\">胡德華說：「我覺得要把握改革，需要大智慧、大氣魄、大胸懷，而且敢於承擔大的風險。如果哪一個領導人或者班子，有這幾『大』，他就行，如果沒有，那……就算我們倒霉吧。」</p>\n<p dir=\"ltr\">但是，既得利益者不會自甘成為冒險者。通向變革的道路上，仍然身影寂寥。但在「南巡」二十年後再強調「不改革死路一條」，只能意味著，要回到為國為民的改革起點，為黨的改革已無法成為改革的旗幟。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9841,12224]}