{"id":212330,"link":"https://chinadigitaltimes.net/chinese/2012/02/金融时报-毛泽东和华盛顿的历史感/","date":"2012-02-26T06:59:13Z","modified":"2012-02-26T06:59:13Z","title":"金融时报 | 毛泽东和华盛顿的历史感","content":"<div>\n<div>\n<p>2012年2月，重庆市副市长王立军突然出走美国驻成都领事馆。虽然最后的结果是“自行离开”，但是一个位高权重、叱咤风云的人物做出如此极端的行动，仍然令人不免瞠目结舌。这在中华人民共和国的历史上，不说是绝无仅有，也是屈指可数。</p>\n<p>然而这个事件令我感兴趣的是一个怪异的角度：当王立军，在重庆乃至全国如此高调的打黑“英雄”，如此率性而为，全然无视可能出现的震荡时，他的心理状态到底如何？延伸出来而言，有些高级官员，当他们率性而为，无天无地无百姓无政治的时候，他们的心理状态是如何的？他们毫无历史感么？</p>\n<p>历史感并不同于历史观。历史感乃是对于个人在历史中的评价问题。文天祥耳熟能详的名句“人生自古谁无死，留取丹心照汗青”，无非说的就是历史感的问题。而在中国传统的士大夫文化中，历史感乃是从政的一个重要的标准，所以比干触柱而死，方孝孺不奉诏而诛十族。</p>\n<p>近日重读李锐的《庐山会议实录》，里面谈到毛泽东的两位大秘，田家英和李锐，在私下里曾经起意要进谏“主公”（他们对毛的私下称呼）“不要百年之后有人来议论”，尤其有赫鲁晓夫的秘密报告揭露斯大林的事实在前，其实说的也是历史感的问题。</p>\n<p>毛泽东和华盛顿都是开国之主，并且都在建国之后成为全民爱戴的领袖，一时无俩。但是在他们各自的身后，他们所执行的政策，所制定的规则，所留下的声名，却大相径庭。生前各自显赫，身后评价如此迥异，不免令人嗟呀。然而如此结果，历史感虽不是最终的决定性因素，但颇能够说明他们各自行事的标准所在。</p>\n<p>2002年的美国普利策奖得主是约瑟夫•埃利斯所著的《建国兄弟：革命世代》。埃利斯详细考察了建国那一代的几个主要人物在立国之后的一些重大事务中的表现，重点恰恰在于批示那一代看起来光辉灿烂、亲密无间的战友之间在政治、历史认识上的龃龉和明争暗斗。</p>\n<p>在建国不久之后，建国的一代人已经逐渐转化成为两个不同的政治派别：以杰佛逊和麦迪逊主要构成的共和党人和由汉密尔顿、亚当斯为首的联邦党人。这两个派别的人逐渐构成了后来的民主党和共和党。</p>\n<p>他们的主要分歧在于，杰佛逊和麦迪逊坚信，革命的目的不仅仅在于建立一个统一的共和制国家，更重要的在于要把《独立宣言》中的“人生而平等”变成为一种政治现实；而联邦党人则认为，人人平等只是一种政治信念，真正的政治实践中，基于平等之上的贵族政治，才是人类长治久安的根本。</p>\n<p>奇异的问题在于：虽然“国父”华盛顿在理念之上是和汉密尔顿有亲缘关系的（汉密尔顿一生都自认是华盛顿的弟子和扈从），但是，他却完全游离于两个派别之外。当两届总统任期满了之后，他立即隐居自己的弗农山庄，几乎一生再不过问政事。</p>\n<p>这个秘密在埃利斯的另外一本著作《阁下：华盛顿传》中终于可以找到答案。那就是华盛顿一生都在小心翼翼地维护自己在身后的声誉，以至于任何有可能折损于此的行动，他几乎都置身事外。在独立战争即将结束之时，为了避免被属下“黄袍加身”，他辞去军职；在两届任期满了之后，为了避免被人诟病“恋栈”，他迫不及待发表了《告别演说》，宣布从此不再过问政事；在临终前，他遣散了庄园所有的奴隶。甚至，为了不令后人在对他的研究中发现对自己声誉不利的线索，他遗命夫人销毁所有的个人书信。埃利斯如此评价道：“他知道伟大的光荣来自于后世的裁判。如果你期望在后代的记忆中一直生存下去，你就必须有足够的自信把最后的审判留给后世。而他的确做到了。”</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[9040,9091,14969]}