{"id":212355,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-听众之音-黄琦介绍成都地区从维权走向独立/","date":"2012-02-26T15:59:34Z","modified":"2014-05-12T19:41:51Z","title":"法广 | 听众之音: 黄琦介绍成都地区从维权走向独立参选的个案和整体路径","content":"<div>\n<p>我们今天的“听众知音”节目就邀请设在成都的“中国天网人权事务中心”的黄琦先生，介绍一下成都地区民众维权运动从去年10月开始走向独立参选，在官方打压下不断发展的有代表性的个案和整体路径。</p>\n<p>为什么成都地区出现从个体维权到独立参选转变的现象？黄琦先生的回答说：“由于官方打压，老百姓维权活动步履艰难且代价惨重，但这也逼迫维权者走向一条依照宪法独立参选的不归路。中国天网人权事务中心”几乎每天发布的信息中都有一些与成都地区独立参选有关的消息，使外界了解到独立参选所遇到的重重困难。”</p>\n<p>《中国天网人权事务中心》还成立了选举策划部，向独立参选人提供协助。经这个中心计算，约有七十多名独立人士参选今届成都市、区、县人大代表改选，成为全国历届之冠。但政府的打压行动不断升级，使多位独立参选人无法领取提名表格，或借故被取消参选资格。独立参选人被打压的事件已不断发生。以下是一些个案介绍：</p>\n<p><strong>王荣文案</strong><br />成都青羊区访民王荣文，在领取“初步候选人推荐表”时，被街道办书记以不合符法律规定为由拒绝，更被街道办软禁在办公室内，其后天天受到监控，甚至被带走旅游，目的就是让她无法递交申请表。王荣文说：“公布合资格候选人结果的那几天，他们不让我出门，不让我坐公交车，不给我推荐表，就是要把我控制手里。”</p>\n<p><strong>陈茜案</strong><br />成都金牛区拆迁户陈茜好不容易拿到“初步候选人推荐表”，当时街道办选举工作人员表明，有三天的时间让她提交表格，但不出陈茜所料，政府以周末放假陈茜迟交表格为由，剥夺了她的参选权利。陈茜说：“我知道有几个参选人都面对这个情况，明明是说可以十二日递交的，他们最后就改口说十一日就截止了，你们没有赶得上递交，就这样子。无论如何，我下届还是会继续参加的。”</p>\n<p><strong>王彬如案</strong><br />2月17日成都温江官方初选中，独立候选人王彬如、吴勇所在选民小组预选，在150余人选民中，以105票和87票获得小组初选的胜利。这两位独立候选人为什么会获得高票？王彬如介绍：此次与他们对决的是当地政府官员，由于在日常工作中长期进行征地拆迁，群众基础差，所以在普通选民中没有什么威信。她与吴勇高票当选，是群众对他们的信任的结果。</p>\n<p>到了2月25日下午，四川省成都温江地区的独立参选人王彬如女士在选区进行竞选活动时，就受到数名警员的围困。<br />消息说：温江区公安局张姓警官带队将王彬如团团围住。王彬如告诉警员：她是合法的人大代表竞选人，进行竞选工作完全合法，今天就散发200份竞选宣言。警员则要求王彬如到选举委员会去宣传，王彬如说，她是向普通老百姓进行选举宣传，选举委员会已经在多个选区没有执行民主选举程序，所以她不会去选举委员会。</p>\n<p>警方人员于是扣押了王彬如自己的电动车，并抓伤了旁观民众李富琼的手，还不许王彬如离开。王彬如女士无可奈何，只好向那位与她纠缠不清的警官问道：“李警官，你还在缠着我不放，是不是在追求我，我的娃娃都比你高了。”</p>\n<p><strong>胡金琼案：</strong><br />2012年2月27日是双流县人民代表大会代表换届选举日期，2月24日上午，成都市双流县独立候选人胡金琼赶赴成都市双流县人民代表大会常务委员会投诉当地选举时的选举舞弊事件。</p>\n<p><strong>胡金琼投诉的事实和理由</strong>：</p>\n<p>一，双流县东升街道办事处白鹤选区在选举组织工作中，社区干部罗洪虎、张庆作为选务工作人员，又成为了该社区的人大代表候选人。此行为违反《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》中候选人不得担任选举工作人员的规定。</p>\n<p>二，据选举法55条第二条和第三条明文规定：以暴力、威胁、欺骗或其他非法手段妨碍选民和代表自由行使选举权和被选举权的；伪造选举文件、虚报选举票数或者有其他违法行为的。都属于破坏选举行为。而在双流县东升街道办事处白鹤选区选举过程中，独立候选人胡金琼与双流县其它参选人多次受到选举工作人员的打压和干扰。此行为对双流县人大换届工作造成实质性破坏，对我们的参选造成了巨大干扰。</p>\n<p>通过这些个案的介绍，《中国天网人权事务中心》的黄琦先生看到：成都地区维权人士对自身权益的认知度较以往大大增加，他们明白如果能够跻身议会，相比以往到政府部门上访等方式，更能有效维护应有的权益。</p>\n<p>黄琦说：“他们有感自身及政治权利被侵犯，最后明白需要在政治上争取自己的权益，才能有效保障经济利益，所以为何有大量维权人士参与今届的选举。”</p>\n<p>黄琦表示，虽然短时间内还难以改变中国的黑暗选举，但透过维权人士的不断努力，提高广大民众的公平选举意识，必定能打破势力人士操纵选举的现象。</p>\n<p><strong>请您听点击本台《听众之音》节目对黄琦先生采访的全部内容：</strong></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[16824,16039,11945,8906,19228]}