{"id":212348,"link":"https://chinadigitaltimes.net/chinese/2012/02/闾丘露薇-这些为了孩子的父母们/","date":"2012-02-26T10:21:34Z","modified":"2012-02-26T10:21:34Z","title":"闾丘露薇 | 这些为了孩子的父母们","content":"<div>\n<div>\n<div><span>    </span></p>\n<p>外滩画报专栏</p>\n<p> <span>外滩画报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;   2006年去加州玩，看望朋友。她刚当了妈妈，在当地的月子中心坐完月子。听她讲起来，似乎环境还不错：有拿着合格执照的护士24小时看护，有专门的育婴房，还有专人准备中国产妇坐月子需要的那些补品。她说，除了像她这样在美国工作生活的中国妈妈，还有一些特地从台湾飞过来的孕妇，为了给孩子拿一本美国护照。  过去几年，相关的新闻报道不少，从这些报道里面知道，这些原本由台湾人经营的月子中心，越来越多被大陆人接手，而大陆孕妇，已经成为这些月子中心的主力。   因为月子中心里面的住客越来越多，大约在2007年的时候还发生了这样一件事情，一家月子中心因为进进出出的孕妇太多，而且大部分是亚裔，以至于邻居以为这是人蛇集团在贩卖婴儿和人口，于是报警。荷枪实弹的警察踢门而入，结果发现是一场乌龙。   不过，那次行动导致了美国警方对月子中心的扫荡，因为很多月子中心是无照经营。首先，美国规定，住宅不能作为经营场所；其次，美国对于育婴房有严格的面积规定，而很多非法经营的月子中心，往往把车库或者厨房改造成为育婴房。去年，美国南加州地方政府在检查违章建筑的时候，发现非法经营的月子中心依然很多。   多意味着有需求，对于一些中国父母来说，只要安全，不被骗，为了孩子拿到美国国籍，钱不是问题。和那些特地到香港生孩子的父母一样，有的为了躲避中国的二胎政策，有的是觉得，可以让孩子未来多一点选择。   孩子是被动的，在哪里出生，在哪里上学，都是父母为自己做的规划。只是，拿了一本美国护照或者香港特区护照，虽然多了一种选择，可以享受这两个地方的福利，比</span></p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p> </p>\n<p> 2006年去加州玩，看望朋友。她刚当了妈妈，在当地的月子中心坐完月子。听她讲起来，似乎环境还不错：有拿着合格执照的护士24小时看护，有专门的育婴房，还有专人准备中国产妇坐月子需要的那些补品。她说，除了像她这样在美国工作生活的中国妈妈，还有一些特地从台湾飞过来的孕妇，为了给孩子拿一本美国护照。</p>\n<p> <span>外滩画报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;   2006年去加州玩，看望朋友。她刚当了妈妈，在当地的月子中心坐完月子。听她讲起来，似乎环境还不错：有拿着合格执照的护士24小时看护，有专门的育婴房，还有专人准备中国产妇坐月子需要的那些补品。她说，除了像她这样在美国工作生活的中国妈妈，还有一些特地从台湾飞过来的孕妇，为了给孩子拿一本美国护照。  过去几年，相关的新闻报道不少，从这些报道里面知道，这些原本由台湾人经营的月子中心，越来越多被大陆人接手，而大陆孕妇，已经成为这些月子中心的主力。   因为月子中心里面的住客越来越多，大约在2007年的时候还发生了这样一件事情，一家月子中心因为进进出出的孕妇太多，而且大部分是亚裔，以至于邻居以为这是人蛇集团在贩卖婴儿和人口，于是报警。荷枪实弹的警察踢门而入，结果发现是一场乌龙。   不过，那次行动导致了美国警方对月子中心的扫荡，因为很多月子中心是无照经营。首先，美国规定，住宅不能作为经营场所；其次，美国对于育婴房有严格的面积规定，而很多非法经营的月子中心，往往把车库或者厨房改造成为育婴房。去年，美国南加州地方政府在检查违章建筑的时候，发现非法经营的月子中心依然很多。   多意味着有需求，对于一些中国父母来说，只要安全，不被骗，为了孩子拿到美国国籍，钱不是问题。和那些特地到香港生孩子的父母一样，有的为了躲避中国的二胎政策，有的是觉得，可以让孩子未来多一点选择。   孩子是被动的，在哪里出生，在哪里上学，都是父母为自己做的规划。只是，拿了一本美国护照或者香港特区护照，虽然多了一种选择，可以享受这两个地方的福利，比</span></p>\n<p> 过去几年，相关的新闻报道不少，从这些报道里面知道，这些原本由台湾人经营的月子中心，越来越多被大陆人接手，而大陆孕妇，已经成为这些月子中心的主力。 </p>\n<p> <span></span></p>\n<p> 因为月子中心里面的住客越来越多，大约在2007年的时候还发生了这样一件事情，一家月子中心因为进进出出的孕妇太多，而且大部分是亚裔，以至于邻居以为这是人蛇集团在贩卖婴儿和人口，于是报警。荷枪实弹的警察踢门而入，结果发现是一场乌龙。 </p>\n<p> 不过，那次行动导致了美国警方对月子中心的扫荡，因为很多月子中心是无照经营。首先，美国规定，住宅不能作为经营场所；其次，美国对于育婴房有严格的面积规定，而很多非法经营的月子中心，往往把车库或者厨房改造成为育婴房。去年，美国南加州地方政府在检查违章建筑的时候，发现非法经营的月子中心依然很多。<span>外滩画报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;   2006年去加州玩，看望朋友。她刚当了妈妈，在当地的月子中心坐完月子。听她讲起来，似乎环境还不错：有拿着合格执照的护士24小时看护，有专门的育婴房，还有专人准备中国产妇坐月子需要的那些补品。她说，除了像她这样在美国工作生活的中国妈妈，还有一些特地从台湾飞过来的孕妇，为了给孩子拿一本美国护照。  过去几年，相关的新闻报道不少，从这些报道里面知道，这些原本由台湾人经营的月子中心，越来越多被大陆人接手，而大陆孕妇，已经成为这些月子中心的主力。   因为月子中心里面的住客越来越多，大约在2007年的时候还发生了这样一件事情，一家月子中心因为进进出出的孕妇太多，而且大部分是亚裔，以至于邻居以为这是人蛇集团在贩卖婴儿和人口，于是报警。荷枪实弹的警察踢门而入，结果发现是一场乌龙。   不过，那次行动导致了美国警方对月子中心的扫荡，因为很多月子中心是无照经营。首先，美国规定，住宅不能作为经营场所；其次，美国对于育婴房有严格的面积规定，而很多非法经营的月子中心，往往把车库或者厨房改造成为育婴房。去年，美国南加州地方政府在检查违章建筑的时候，发现非法经营的月子中心依然很多。   多意味着有需求，对于一些中国父母来说，只要安全，不被骗，为了孩子拿到美国国籍，钱不是问题。和那些特地到香港生孩子的父母一样，有的为了躲避中国的二胎政策，有的是觉得，可以让孩子未来多一点选择。   孩子是被动的，在哪里出生，在哪里上学，都是父母为自己做的规划。只是，拿了一本美国护照或者香港特区护照，虽然多了一种选择，可以享受这两个地方的福利，比</span> </p>\n<p> 多意味着有需求，对于一些中国父母来说，只要安全，不被骗，为了孩子拿到美国国籍，钱不是问题。和那些特地到香港生孩子的父母一样，有的为了躲避中国的二胎政策，有的是觉得，可以让孩子未来多一点选择。 </p>\n<p> <span></span></p>\n<p> 孩子是被动的，在哪里出生，在哪里上学，都是父母为自己做的规划。只是，拿了一本美国护照或者香港特区护照，虽然多了一种选择，可以享受这两个地方的福利，比如免费的公立教育，出行的方便，但是围绕孩子的成长，事情不是那样的简单。 </p>\n<p> 有很多朋友，当自己要从美国回到中国工作的时候，他们总是要花不少时间考虑这样一个问题，自己的孩子到底在哪里读书，留在美国还是跟着自己一起回国？回国之后，到底是读本地学校，还是在国际学校读书？小学还好，到了中学，是把他们留在身边，还是让他们自己回到美国去读寄宿学校？<span></span> </p>\n<p> 于是，有的家庭，最终还是要天各一方，父亲留在中国继续发展自己的事业，赚钱养家，母亲带着孩子回到美国，毕竟孩子太小，放心不下，过早和父母分离，难免影响身心成长；有的让孩子留在中国，或者读国际学校，或者为了进名牌小学中学，花钱花心思。 </p>\n<p> <span></span></p>\n<p> 问题是，这些家庭是有能力的，而且对于他们来说，还可以退回美国。对于到美国或者香港生孩子的父母们来说，经济条件好的，自然没有太大的烦恼，但是如果家境一般，甚至只是小康的话，随着孩子越来越大，选择的余地不是那样多。 </p>\n<p> 陪孩子去美国或者香港读书？作为中国公民的父母，用怎样的身份去呢？难道一早就把孩子放在寄宿家庭？就算去的话，经济上是否能够承受？如果留在国内，尤其是香港出生的孩子，无法享受本地学生的福利，自己是不是准备好了那一笔，额外的教育费用？<span>如免费的公立教育，出行的方便，但是围绕孩子的成长，事情不是那样的简单。   有很多朋友，当自己要从美国回到中国工作的时候，他们总是要花不少时间考虑这样一个问题，自己的孩子到底在哪里读书，留在美国还是跟着自己一起回国？回国之后，到底是读本地学校，还是在国际学校读书？小学还好，到了中学，是把他们留在身边，还是让他们自己回到美国去读寄宿学校？   于是，有的家庭，最终还是要天各一方，父亲留在中国继续发展自己的事业，赚钱养家，母亲带着孩子回到美国，毕竟孩子太小，放心不下，过早和父母分离，难免影响身心成长；有的让孩子留在中国，或者读国际学校，或者为了进名牌小学中学，花钱花心思。   问题是，这些家庭是有能力的，而且对于他们来说，还可以退回美国。对于到美国或者香港生孩子的父母们来说，经济条件好的，自然没有太大的烦恼，但是如果家境一般，甚至只是小康的话，随着孩子越来越大，选择的余地不是那样多。   陪孩子去美国或者香港读书？作为中国公民的父母，用怎样的身份去呢？难道一早就把孩子放在寄宿家庭？就算去的话，经济上是否能够承受？如果留在国内，尤其是香港出生的孩子，无法享受本地学生的福利，自己是不是准备好了那一笔，额外的教育费用？   不管是在香港还是美国，都有一些中国孕妇，临到生产才冲进公立医院急诊室，其实这是非常危险的事情，因为医生手中没有病历，如果出现婴儿过大或者双胞胎等情况，生产过程稍有差池，就或会造成婴儿缺氧而导致大脑瘫痪，如孕妇胎位不正，则有可能导致孕妇子宫爆裂及大量出血，这个时候，如果急症室医生人手不足，就很难应付这种紧急情况。   其实还有一个问题，那就是孩子未来</span> </p>\n<p> 不管是在香港还是美国，都有一些中国孕妇，临到生产才冲进公立医院急诊室，其实这是非常危险的事情，因为医生手中没有病历，如果出现婴儿过大或者双胞胎等情况，生产过程稍有差池，就或会造成婴儿缺氧而导致大脑瘫痪，如孕妇胎位不正，则有可能导致孕妇子宫爆裂及大量出血，这个时候，如果急症室医生人手不足，就很难应付这种紧急情况。 </p>\n<p> <span></span></p>\n<p> 其实还有一个问题，那就是孩子未来的身份认同。朋友的孩子在香港，在新加坡国际学校读书，学校每天都要升新加坡国旗，结果有一天，在被问到他是哪里人的时候，这个只有六岁的小朋友很认真地告诉大家，他是新加坡人。直到他和父母一起回到北京，在北京本地的学校读了一年多的书之后，才开始觉得自己是中国人。 </p>\n<p> 如果一个在美国出生的中国孩子，一直在中国接受教育，当他到了十八岁，必须选择自己的国籍的时候，会不会违反父母当初的希望，选择要中国国籍呢？因为他不像成年人那样，会计算不同的国籍，不同的护照，能够给自己带来的好处，他只是遵从自己内心对于个人身份的一种认同，这个时候，父母会怎样去说服自己的孩子呢？或者，他选择了美国国籍，去了美国生活，但是却发现，自己无法融入美国的主流社会，他觉得沮丧，觉得自己没有了根。这个时候，父母是不是应该问问自己，当初到底是为了孩子的将来，还是把孩子作为自己未来多一种选择的投资呢？</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[1],"tags":[10664]}