{"id":212399,"link":"https://chinadigitaltimes.net/chinese/2012/02/学习者、传递者、行动者-写给自己，兼论韩寒/","date":"2012-02-27T05:00:28Z","modified":"2012-03-01T22:43:26Z","title":"学习者、传递者、行动者——写给自己，兼论韩寒代笔门","content":"<p>作者：蒲荔子<br />\n来源：<a href=\"http://pulizi1981.blog.163.com/blog/static/203852005201212783117150/\">网易博客</a></p>\n<p>我完全是个旁观者，此前只读过韩寒的《杯中窥人》、《穿着棉袄洗澡》和部分博客文章，和他从未见过、素无交往。代笔事件刚开始时，我看到质疑者的分析、论证，将信将疑，但在读过所被质疑的作品后，我相信韩寒没有代笔。</p>\n<p>事情已经基本落幕了，双方信者恒信、疑者恒疑，我这篇文章想必不会对事件结局起到任何作用。我想说的是另外一些话：作为一个曾经写过点东西的人，我是等着时间和别人将拳头击向面门，还是自己将自己放倒，想一想那些一直没仔细想的事情？简要点说就是，当三十出头，我们做了小时候觉得可耻的事，没有成为年轻时想成为的人，惯性和惰性像一只猛兽的上下利牙，合力死死把你咬住，这时该如何是好？</p>\n<p>这是我从这次质疑中想到的别的东西。这篇小文写3个小节：1、我为什么相信没有代笔。2、过去的韩寒被摧毁了。3、学习、传递、行动。</p>\n<p>我为什么相信没有代笔</p>\n<p>只举最强的一个质疑：“韩寒早期作品大量引用，文史知识强大，而后在采访中说自己没读过四大名著，前后矛盾。”质疑者列出一堆人名材料，以说明作者“文史知识强”，必然是较有学术功底的人代笔。可事实是什么？我随便看看《三重门》，就看到这么一句：“《水游传》里有一百零八个男人，占据绝对优势，就算有女人出现也成不了气候。”从这一句可以看出，作者至少没怎么仔细看过《水浒》，看到“一百单八将”就想当然地以为是一百零八个男人。这种明显的常识错误，恰恰证明所谓的“文史知识强”都是“强使之”，专供拽文、装逼用的，正好印证了韩寒说的“没读过四大名著”，“为了显示有知识故意引用”。</p>\n<p>这样显而易见的错误，整本《三重门》里应该不少，质疑者不会看不到。这就只有一个解释：“如果一个人，已经开始控制信息，故意忽视对自己不利的证据，那么这不是什么追求真相，而是掐架和专案组。（@破破的桥）”</p>\n<p>质疑者举出的代笔可能性最大的早期几篇习作，都有以上特点：装逼、炫耀、浅薄。只有一个故意显得与众不同的少年才会那样写，我当年也买来盗版的《钱钟书文集》和《李敖文集》，供在文章和书信中装逼；要代笔，需要写得这么差吗？</p>\n<p>有经验的读者和写作者都知道，但凡不错的作者，文字都有一个独特的核，你可以暂且称为个人气息或者个人风格，它决定了此作者不是彼作者。韩寒文章的核是什么？是其中玩弄文字的机智（难听点的说法是“抖机灵”，但我认为这能力不易）。他前期可以装逼，可以叛逆，后面可以尖锐，可以深刻，但这些都像是一个人随岁月变换的容貌、衣着，而文章的核，像是骨架，不会有大的改变。从韩寒的早期文章（《杯中窥人》、《穿着棉袄洗澡》、《求医》等）到后期大多数博客文章，再到公众场合的谈吐，这个核没有变。比如《穿着棉袄洗澡》里有“我们最终需要的人才是专长于一类的，当然我们也要有各科的基础，不能从小学一年级就专攻什么，为直达目的扔掉一切，这就仿佛准备要去公共浴室洗澡而出门就一丝不挂；但也不能穿了棉袄洗澡”，博客文章里的“什么坛到最后也是个祭坛，什么圈到最后也是个花圈”，采访中把南周（迅）北范（冰冰）解释成“《南方周末》是北方报业的典范”。对一个写作者而言，抛开那些天花乱坠的质疑，抛开成见，看这些作品，这一条就可以说明他们出自同一人的手笔。</p>\n<p>过去的韩寒被摧毁了</p>\n<p>但是没有代笔韩寒就胜利了吗？他这次已经不可能胜利了。代笔事件只是“人们”对他出现信任危机的最集中的反应。当好事者将他拔高到“当代鲁迅”的时候，当许知远宣称他的受捧只是“庸众的胜利”的时候，当韩三篇引发“可惜韩寒不读书”的感叹的时候，韩寒像他喜爱的钱钟书形容的“一个人的缺点正像猴子的红屁股，蹲在地上时看不见，爬得越高便越明显(大意)”。他收获了与能力不相称的声望、头衔，要承担与能力不相称的责任，要面对难以招架的支持和质疑，他的缺点暴露得愈加明显：缺乏知识训练，风度稍欠。</p>\n<p>我猜测抛出“韩三篇”的时候，韩寒就已经在焦虑地修正自己，希望完成自我的提升。我猜测如果再给他一点时间，他会比前三篇表现更好。毕竟，一个作者最痛苦的莫过于总是重复自己。但是世事总是难料，人们不会按你的计划行事。代笔事件敲响了对峙已久的战鼓，万箭齐发，百鬼狰狞。</p>\n<p>心里没鬼的人不怕质疑，但不怕质疑并不表示质疑没有必要、没有价值。对于韩寒而言，没有质疑，他可能还满足于自己“羽翼的光芒”，而不会反思那光芒是来自自由飞翔还是滑翔伞，不会如此强烈地觉得“书到用时方恨少”；对围观者而言，从中可以观摩各色人等的风度、学识、嘴脸，“破破的桥”先生不是给大家普及了很多逻辑学常识吗？“青春不再出发”先生不也开始教大家怎么读书了吗？</p>\n<p>我想，过去的韩寒被摧毁了。不是被质疑者摧毁，而是他自我摧毁。借这十万飞箭，解剖自己，看清五脏六腑黑暗之处，确认那依旧光明的部分，看到更多智慧而光明的人，不是质疑的最大意义吗？</p>\n<p>学习、传递、行动</p>\n<p>摧毁之后，是重生。是照亮黑暗之处，放大光明。</p>\n<p>我确定无疑，韩寒是光明的。打个不恰当的部分，他像是月亮，反射太阳的光明，仔细看会有环形山的暗影。他早年是一个叛逆的示范者，然后是一个优秀的传递者，现在他想做一个原创者。我不知道有几个人能做到苏洵那样二十八岁始发奋图强，重新向知识领域发起强攻，也许韩寒可以？我能肯定的是，我们有过自信到睥睨一切（无知者无畏）的年龄，做了很多傻逼的事，说了很多装逼的话，伤害了我们珍惜或陌生的人，这说明我们年轻过；现在我们已经不再年轻，三十出头，我们可以传递敬畏而不是轻浮，可以不那么要面子，承认在水面之下有无数被遮蔽的人值得我们敬佩，承认在山顶有我们仰望的人值得我们追随，承认自己不是天才，我们在学习、在行动，为写作或为其他。</p>\n<p>对我自己而言，我乐于向有智慧的人学习其光明之处，包括韩寒、方舟子。我也乐于让那么一些人通过我接近更多光明的人，就像当年我通过王小波《我的师承》按图索骥，知道何为好的汉语。曾经有学生问过我郭敬明韩寒的作品是否适合看，我的回答即是：当然适合，但看了他们，再去看他们提到的人。韩寒是最适合的传递者，是月到中天万家明的传递者，并且目前也还主要是传递者。这是天赋其才，何必自我看轻？</p>\n<p>在传递之外，我以为最重要的是行动。这世间有多少事可做啊，活在世上几十年，不做点什么实在可惜。梁启超给孩子的一段话说：“一面不可骄盈自慢，一面又不可怯弱自馁，尽自己能力做去，做到那（哪）里是那（哪）里。”为者常成，行者常至，我只想从沙发里滚到书桌前去，从乐奏无歇、杯中酒不空滚到人群中，去为改变自己和身边的天地，做蚍蜉撼树的事。</p>\n<p>学习者、传递者是韩寒必然会做的事，而我最希望看到的重生后的韩寒，便是一个自明、坚定的行动者。除了文字和赛车，他还在真正做他认为正确的事。那时，他身上没有那短暂滑翔的光芒，而是像练长跑一样，顶着阳光一圈圈地跑，不管有没有观众。</p>\n<p>最后，胡乱引用一句名言：“一个不成熟男人的标志是他愿意为某种事业英勇地死去，一个成熟男人的标志是他愿意为某种事业卑贱地活着。——《麦田守望者》”</p>\n","author":1,"categories":[10466,20534],"tags":[12643,18687,13207,15924,9392,8614,18533]}