{"id":212431,"link":"https://chinadigitaltimes.net/chinese/2012/02/中時電子報-《環球時報》－必須改革成共識-方法/","date":"2012-02-27T08:48:24Z","modified":"2012-02-27T08:48:24Z","title":"中時電子報 | 《環球時報》－必須改革成共識 方法存爭議","content":"<div>\n<p>    　評論解讀有大陸學者指出，現在的中國大陸宛如「怨婦社會」，人們對國家體系心存不滿，事事不論對錯都埋怨，未來5至10年恐怕是執政黨「改革的最後一次機會」。大陸官媒也指出必須改革已成為共識，本文對大陸當前各種改革呼聲做了梳理，但其宣揚的改革目標顯然仍趨保守。</p>\n<p>    　改革的話題最近很熱。我們想通過此文釐清中國社會圍繞改革的共識是什麼，爭議是什麼，未來改革的可能情形是什麼。</p>\n<p>    　圍繞改革的最大共識，是「必須改革」這個判斷。該判斷來源於中國過去30多年改革帶來的好處，也來自其他一些國家拒絕改革或改晚了導致「革命」甚至國家解體的教訓。</p>\n<p>    　必須改革的內涵</p>\n<p>    　對「必須改革」中「必須」的含義，存在不同看法。一種觀點認為中國目前「面臨危機」，所以「必須改革」。另一種觀點則認為，中國現在談「必須改革」與1978年時的語境完全不同，現在不是經歷大災難、大危機後的「非改不可」，中國30多年改革開放把國家帶向夢想了一個多世紀的民族復興，「必須改革」是中國繼續強勁發展的內在邏輯。</p>\n<p>    　政改有大爭議</p>\n<p>    　對「改什麼」和「怎樣改」，中國社會都有爭議。圍繞經濟改革和社會改革，爭議都很具體。這當中有對「利益集團」的批判，有對不公平的指責，有對政府調控不力的抱怨。但總體看，這些爭議大體屬於「就事論事」，而且被看成是「不可避免的」，它們的政治化程度較低，沒有對改革的節奏形成挑戰。</p>\n<p>    　最大的爭議簇擁在政治體制改革周圍。對什麼是政治體制改革，爭議就很大。官方只提出了政治體制改革的概念，具體闡述很少。一些學者認為，中國不斷推進的行政體制改革，就是政改的重要組成部分，因此中國的政改一直在推進中。</p>\n<p>    　但也有一些人認為，政改的核心應當是改變權力的生成機制，政改就是不斷推進票選在中國政治生活中的作用，它的終極目標是在中國實現西方式民主政治制度。</p>\n<p>    　還有相當多的人，對政治體制改革沒有做過思辨，但大體認為「發展民主」以及與此相關的一些改革屬於政改。對他們來說，政府接受更多的監督，對官員問責制的建立，輿論多元化逐漸成型，都或多或少跟政改有關。</p>\n<p>    　當前圍繞「改不改革」的爭議，主題經常搞串。對政改的爭議，會影響對經濟及社會領域改革的感受。比如因為認為「政改不足」，就籠統評價說整個改革都「停滯不前」。</p>\n<p>    　雖然具體爭議很多，但對改革大方向，即中國應該建設有中國政治特色的現代國家，還是應當在政治上西方化，走模仿美歐之路，社會已在形成選擇前者的主流意見。這個主流的內涵是：包括中國的大多數人，包括中國大多數政治和經濟精英，以及大多數知識分子。</p>\n<p>    　主張中國徹底西化的人，在知識精英中所占的比例，比在其他群體中占的比例相對最大。</p>\n<p>    　改革方法有分歧</p>\n<p>    　對於未來改革的情形，或者說未來改革的根本方法，同樣存在不同看法，但主流意見也變得越來越明顯，那就是越來越多的中國人支持漸進式改革，不支持激進改革。這種集體意見的形成，主要是中國人看到了自己漸進改革與前蘇聯激進改革的不同結果，而近年來的各種「革命」迄今並未讓世人看到多少好處。</p>\n<p>    　中國公眾對改革還有其他困惑。比如一些人搞不清國家目前是否仍在改革中，因為輿論中批評「改革停滯」的聲音很高。此外很多人知道中國的國情不允許照搬西方政治制度，但對「中國特色」究竟是什麼心裡沒底。</p>\n<p>    　中國發展很快，但顯然未來不能是現在的原樣放大，資源上肯定不行，經濟模式上大概也不行，外交上同樣不行。政改是必須的，光推理就夠了。但怎麼改，的確是篇驚天動地的大文章。</p>\n<p>    　有一些道理肯定不會錯：改革應促進新共識。政改不是為改而改，不是為了獲得西方的掌聲。它應是為了給中國其他改革創造更大空間，為了解決腐敗等中國迫切的政治難題。同時，它也是為了在複雜的全球化競爭中凝聚更多的中國國內團結。</p>\n<p>    　（摘自《環球時報》2012-2-24，原題：必須改革成共識 改什麼怎樣改存爭議）</p>\n<p>…<a rel=\"nofollow\" href=\"http://www.want-daily.com\">更多新聞請看《旺報》</a></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":997,"categories":[18424],"tags":[9841,11945]}