{"id":212413,"link":"https://chinadigitaltimes.net/chinese/2012/02/魏英杰-教材剽窃，不认真你就输了/","date":"2012-02-27T05:25:58Z","modified":"2012-02-27T05:25:58Z","title":"魏英杰 | 教材剽窃，不认真你就输了","content":"<p><div>教材剽窃，不认真你就输了</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n很多年以后，我儿子温情地回忆起小学时读到的一篇散文。他清楚地记得文章里有这么一句话：“在我的后园，可以看见墙外有两株树，一株是枣树，还有一株也是枣树。”默念完这句话，他动情地说：写的真好。朱自清不愧是散文大家。</div>\n<div></div>\n<div>\n看到这里，你肯定迫不及待地指出：说错了，这是鲁迅先生的作品。对，这当然不是朱自清的文章。我儿子也还没开始接触这些文章。可不妨试想，如果小学教材把作者署名为朱自清，许多孩子是不是一直会把这当作正确答案？你也许又会说：扯淡，什么教材会把鲁迅作品挂到朱自清名下？还别说，类似现象就真实地发生在我们眼皮底下。</div>\n<div></div>\n<div>\n网友“红泥巴阿甲”发微博揭露：人教版小学语文六年级的同步阅读中有篇署名“江江”的文章《树的故事》，原来是“图画书《爱心树》的复述”，只不过后面加了几句“颇为拙劣的读后感”。按照网友提示，我对照了下原文。果不其然，文章八成以上原封不动抄自著名绘本作家谢尔·西弗斯汀的作品。这事情是他女儿发现的，这让她避免了以后对这篇文章产生“移情作用”。但我仍不免为其他孩子担忧，万一他们长大后还认为这篇优美散文出自一位叫“江江”的作家，那可怎么办？</div>\n<div></div>\n<div>\n小孩都能够发现的问题，照理说大人更不容易犯错才对。就此或可认为，编写同步阅读的老师们要么过于漫不经心，要么没把这当回事，甚至还可能是有意如此。无论如何，这都对孩子们造成了伤害。尤其是，关注教材问题的人大多了解，这并非个别现象，入选教材的文章遭遇剽窃、篡改，已成为当前一大黑幕。客观地说，这样做部分原因在于文章已被改得面目全非，实在不好意思署原作者名。即便如此，这仍是一种不尊重版权、不诚信的行为。</div>\n<div></div>\n<div>\n诚信乃学校教育一大重点。对孩子们进行诚信教育，最好的方式莫过于以身作则、潜移默化。教材编写者在涉及著作权等问题上如此漠然，等于给孩子们树立一个很坏的榜样。此前，诸多教育人士和家长已对相关问题进行披露。如郭初阳、蔡朝阳等人所进行的小学语文教材专门调查报告，又如《收获》杂志编辑廖增湖以家长身份对语文教材的关注，都揭露了现行教材中所存在的大量类似问题。时至今日，教材剽窃问题不仅没有得到重视，而且依然在毒害孩子们的心灵。这不能不让人发问：这些教材编写者，究竟想教给孩子们什么？</div>\n<div></div>\n<div>\n话说到这里，又不免感到一丝悲哀。人们很容易发现，对于教材剽窃问题，如果你不认真对待，那自然只能任其泛滥；可若是你认真对待，却又可能是在对着一团空气说话。就眼下情形来看，不管认不认真，你都已经输了。事实上，要改正这一问题并不难，只要教材编写者具有一点负责任的精神就够了。比如说，如果是原文转载，自然该署上作者姓名，若文章有所改动，也只需加以注明即可。编写者却不愿意做，这只能表明教材编写者和出版者对这个问题是多么不重视。</div>\n<div></div>\n<div>\n面对存在剽窃行为的教材，孩子们既不敢拒绝使用，也不敢公开质疑。大多家长更不会因为这件小事和学校较真。这大概就是问题教材层出不穷的一个重要原因。这意味着，倘若家长和社会在这个问题上没有足够发言权，就很难改变目前这一状况。所以，话还得说回来，只有越来越多的人认真起来，一起对问题教材说不，才可能逐渐改变现状，进而为孩子们创造一个有爱心、讲诚信的教育环境。</div>\n<div></div>\n<div>\n当前中小学教育所存在的问题，远不止于教材剽窃这一点。但要改变这些弊端，却需要家长们拿出勇气，一起努力。认真对待这些问题，或许一时难以改变现状，但不认真对待，家长们永远只能成为输家。如果不想子女长大后还要重新学习常识，我们最好现在就开始呼吁，要求有关方面正视这些问题。</div>\n<div></div>\n<div></div>\n<div>2012年2月23日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912,17648]}