{"id":212475,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-方绍伟：自由派与秦晖的谬误/","date":"2012-02-27T18:48:54Z","modified":"2012-02-27T18:48:54Z","title":"中国选举与治理 | 方绍伟：自由派与秦晖的谬误","content":"<div>\n<p>相关联接：</p>\n<p>　　“时代交锋”系列文论之一：<a rel=\"nofollow\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=222974\">新左派与甘阳的癫狂</a></p>\n<p>　　“时代交锋”系列文论之二：<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=223677\">自由派与秦晖的谬误</a></p>\n<p>　　核心提示：“文化形态史观”对文化概念缺乏细致的分析，秦晖的“超越”也由于同样的原因而使问题变得更加混乱，这些混乱包括：第一，不能清晰区别物种文化、价值文化、组织文化、制度文化、规则文化；第二，混淆种族优劣问题上的“政治正确”和“现实状态”，把文化主体“行为结果的优劣”等同于文化主体“本身的优劣”，而文化主体无优劣并不等于主体行为结果无优劣；第三，割裂制度与文化的关系，忽视制度运行中的文化特质，忽视文化特质中的“情感反应程度和速度”；第四，用“经验证伪主义”分析文化决定论和人性普遍论，却以一种“武断的直觉”偏向人性普遍论；第五，不能看到文化的实质内涵是反映信仰和价值的“行为规则”，忽视价值文化、组织文化、制度文化、规则文化的不同稳定程度，而国民性差别的论证完全可以诉诸于个人的自我检验而不必诉诸于“经验证伪主义”和“武断的直觉”；第六，专制制度是专制文化的一部分，以多元文化为幌子维护专制制度与专制文化作为多元文化中的一种，这两者之间并不存在秦晖“以规范代实证”的虚构矛盾。本文主张一种“弱意义”的“文化决定论”和“制度决定论”，认为“自由意志”绝不是一种毫无依据的“自由意志”。</p>\n<p>　　本文的目的是彻底颠覆人们对“文化决定论”的模糊认识和怀疑态度，这种模糊认识和怀疑态度在秦晖先生那里表现得最为突出。秦晖的“文化决定论的贫困&#8212;超越文化形态史观”一文原载于赵汀阳先生主编的《学问中国》一书中（江西教育出版社，1998年），其主要观点在后来的“文化无高下，制度有优劣”一文中（《凤凰周刊》，2006年第7期）又有所引申。我在“秦晖的&#8217;文化无高下&#8217;错在哪？”（“选举网”，2010-11-8）一文里初步批评了他的“文化无高下论”，本文将把他这两篇文章综合起来进行分析，本文的分析将既否定秦晖的“反文化决定论”，又否定秦晖的“文化无高下论”。本文最后将把讨论从“文化决定论”引向“制度决定论”。</p>\n<p>　　1，文化的定义：“文化五要素理论”</p>\n<p>　　秦晖先生这两篇文章讨论的问题非常有针对性（文化形态史观、文化与制度的关系），但在逻辑起点上，这两篇文章却对文化概念缺乏一种“结构性的分析”，结果导致了一系列的错误推论，严重地损害甚至在逻辑上完全自我否定了所有主要论点。</p>\n<p>　　“文化决定论的贫困”一文主要从“民族特性和审美认同”去定义文化，后来的“文化无高下”一文则认为“文化是指选择什么，而制度是指能否选择”。这两个定义排斥了“人类创造的一切物质、精神成果”的“泛文化概念”，并在事实上从“审美和价值观念”方面去把握文化的内涵。</p>\n<p>　　我们确实应该避免“文化是个筐，什么都能装”的含糊，所以我们对文化概念应该有一种“结构性的把握”。本文提出的“文化五要素理论”就是对文化概念的一种“结构性理解”，是从主客体及其关系方面的一种文化概念解析：</p>\n<p>　　(1) 客体的角度&#8212;物质文化；</p>\n<p>　　(2) 主体的角度&#8212;精神文化，物种文化；</p>\n<p>　　(3) 主客体之间的角度&#8212;技艺文化；</p>\n<p>　　(4) 主体之间的角度&#8212;制度文化。</p>\n<p>　　这个“五要素理论”有三个特征，一是对文化进行全面概括的总体特征，二是指向主体、客体、主客体、主体间的结构特征，三是五个要素的个别和关系特征。在物质、精神、物种、技艺、制度这五个要素中，物质文化是文化的器物实体和生态环境，精神文化包括宗教信仰、道德情操、审美偏好、价值偏好和思维方式，物种文化指的是主体的种族、体貌和其他生物特性，技艺文化指的是主体习得的语言、文字、技巧、艺术等方面的特性，制度文化包括组织机构（社会制度）、政法规则（硬制度或一般所指的制度）和习惯规则（软规则或一般所指的文化规则）。</p>\n<p>　　如此，五种文化要素中的任何一个都可以构成一种狭义的文化概念，它们总合起来就构成了广义的文化概念。在这个广义的文化定义下，我们平时所说的“个人文化程度”或“灌输政法规则的教科书”，就是侧重于“技艺文化”或“精神文化”方面的内容。至于有歧视嫌疑的“人种论”所指的文化，指向就是“物种文化”。</p>\n<p>　　按照这个“文化五要素理论”，秦晖的“文化是指选择什么，而制度是指能否选择”就显然是错误的。很简单，“选择什么”的价值文化、“能否选择”的制度文化都是文化，价值文化与制度文化之间的关系是两种狭义文化的关系，根本不是“文化与制度”的关系。正是由于基本概念上的这种模糊，秦晖有意无意地把“文化与制度”人为地对立了起来，结果导致了下文将分析的一系列错误结论。</p>\n<p>　　在“文化五要素”里，有没有一个比较核心的要素、能使我们一提文化就能知道所指呢？例如，当我们平常说“文化决定什么事情”时，即便没有明确的定义，我们暗指的会是五要素中的哪个呢？可以肯定的是，我们绝不会用“技艺文化”、“物种文化”或“物质文化”来谈论“文化决定什么”，答案一定是落在“精神文化”和“制度文化”上，一定是落在信仰文化、价值文化、制度文化（广义包括组织与规则，狭义指政法规则）、规则文化（广义包括政法规则与习惯规则，狭义指习惯规则）的含义上。</p>\n<p>　　“文化五要素理论”提供了一个明确的思维框架，但是，合乎情理的质疑是：那又怎么样？它有什么大不了的？不就是把物质、精神、物种、技艺和制度罗列在一块吗？不就是把制度文化又进一步细分出组织机构、政法规则（硬制度）和习惯规则（软规则）吗？在上文解析“文化是指选择什么，而制度是指能否选择”时，我们已经看到这不仅仅是一个“定义不同”的问题，而是一个基本概念和实质理解的问题。当本文进入秦晖的“反文化决定论”和“文化无高下论”的细节时，“文化五要素理论”的价值和含义就将得到充分的展现；信仰文化、价值文化、制度文化、规则文化等基本概念上的清晰，其理论的回报就会得到充分的展现。</p>\n<p>　　2，“文化决定论”的含义：民族特性与行为规则</p>\n<p>　　在“文化五要素”里，每一个要素都对应着一些认为该要素能对人类发展起更大作用的理论。物质要素里有环境决定论，精神要素里有信仰决定论和价值观决定论，物种要素里有人种决定论，技艺要素里有技术决定论，制度要素里有制度决定论和规则决定论，等等。秦晖所批评的“文化决定论”指向的是一种综合性质的“民族特性决定论”。</p>\n<p>　　初级一些的“文化决定论”认为，文化的差别是某些人类特性的“人无我有的民族性与古今一脉的超时代性”的差别。秦晖批评了这种初级的“文化决定论”，认为“你有我无”之外还有一个“程度多少”的问题，应该用“民族特性的有无和多少”去定义文化。所以，是偏向竞争与自立，还是偏向和谐与社群，“这种选择也往往不是以&#8217;文化&#8217;取向，而是以现实过程中的利害关系为依归的。……人们是否愿意接受一种竞争的体制，这与其说同文化传统，不如说同这种竞争是否公正有关”。</p>\n<p>　　秦晖强调追求公正的人类共性，但在我看来，从“特性有无”去定义“文化决定论”却是他树起的一个“理论稻草人”，是过分有利于他的“人类共性观”的一种误读。我们可以问，如果“文化决定论”所说的“文化取向”本来指的就是“民族特性的有无和多少”，那么秦晖的“人类共性观”还能在多大的程度上成立？他从逻辑、经验与价值三个方面对“文化决定论史观”的批评还有多少道理？</p>\n<p>　　在逻辑上，秦晖认为，“五阶段论”之类的“社会形态发展史观是一种求同的、普世性的决定论，而文化形态史观则是求异的、民族性的决定论。……但在这两种史观中，人的活动都只是由&#8217;普遍规律&#8217;或&#8217;文化基因&#8217;所规定的某种程序的实现，而失去了个性、责任与创造力。……如果事实上若干民族的发展出现了趋同之势，那就意味着某一文化征服了另一文化，即出现了&#8217;播化&#8217;而非&#8217;进化&#8217;的过程。这样的观点如果与文化相对论（即各种&#8217;方向&#8217;等量齐观，不分优劣）结合，就导致进步否定论。……而如果文化决定论与&#8217;播化主义&#8217;相结合，即像本尼迪克特、米德等人那样认为文化有优劣，优者要向劣者传播福音，那又会由文化优劣论而民族文化基因优劣论（即&#8217;民族性&#8217;优劣论），最终在逻辑上导向民族优劣论甚至种族优劣论。这当然又是既为弱小民族的自尊、更为现代文明人类的原则所不容的”。</p>\n<p>　　也就是说，“文化决定论”必然在逻辑上导致“进步否定论”和“种族优劣论”。可是，这个推理只有把文化概念限定在“民族特性”的范围内才能成立，如果按照本文“文化五要素”的结构主义逻辑，“文化基因”的存在并不必然会否定“文化五要素”的相对变动和发展，“文化基因”的不同因此是一种结构组合的不同，个性与创造力因此也只是一个程度问题而不是有无问题。可见，秦晖用狭隘的“民族特性的有无”去定义“文化决定论”，反映的恰恰是他自己在“个性与创造力的有无”问题上暴露出来的排斥“程度”、非白即黑的“实体思维”，这一点在他用“选择什么”而不是“选择多少”去定义文化时就表现得更清楚了。</p>\n<p>　　秦晖对“文化决定论”包含“进步否定论”的推理不能成立，他对“文化决定论”包含“种族优劣论”的推理也同样不能成立。因为在“文化五要素”里，种族问题是物种文化的范畴，物种文化也许没有优劣，可这并不意味着各个物种在物质、精神、技艺、制度等方面没有优劣，文化主体没有优劣并不意味着主体的文化结果没有优劣。从“现代文明人类的原则”出发，我们确实可以反对“以文化结果的优劣去判断文化主体的优劣”，但因此否定“文化结果的优劣”却是一种鸵鸟心态，是为了“政治上正确”而对事实采取的一种“规范冲动”的态度，也是秦晖在逻辑问题上突然从实证推理跳跃到规范推理而出现的错误。</p>\n<p>　　但是，“文化基因”和“古今一脉的超时代性”却是秦晖对“文化决定论”的一个合理质问。因为，即便民族性的差别是结构与程度的差别，即便结构与程度的差别是一种“特性组合”的差别，那么，是什么东西在影响着诸如 “追求公正的人类共性”的实现程度呢？这就回到了上一节里提到的“文化决定什么”这个问题里文化一词所暗指的东西了。在“不同的&#8217;遗传&#8217;模式，不同的价值系统、行为方式与思维方式，不同的组织形式与制度体系”里，我们能不能避免一种泛泛而论的“民族特性的有无和多少”的文化定义？</p>\n<p>　　这就是本文所要提出的一个狭义的文化定义，即用风俗习惯意义上的“行为规则”（包括规则和潜规则）去定义文化，用“行为规则”在社会行为中所起的作用去定义“文化决定论”。“行为规则”的重要性在于，它是反映和落实一种文化的信仰、价值和思维模式的“终端”，它是对导致不同社会结果的人类行为的“终极规定”。如此，文化和国民性的差异就是有“可观察行为结果”差异的“行为规则”差异，是“想什么”和“说什么”最终体现为“做什么”的“行为规则”差异。</p>\n<p>　　如果“文化决定论”被定义为“人无我有的民族性与古今一脉的超时代性”的决定论，那么上文证明，秦晖对它的批评已经由于逻辑上缺乏“程度思维”而被削弱。但本文更加关心的是，由于秦晖对文化概念缺乏一种结构主义和规则主义的理解，他对“文化决定论”的批评就导向了一种“反文化决定论”，导向了一种用模糊的人类共性否定文化特性的理论极端，导向了一系列对文化与制度关系的错误认识。</p>\n<p>　　3，“文化决定论”的经验与价值：“武断的直觉”</p>\n<p>　　在秦晖的“反文化决定论”看来，“文化决定论”不是一种对历史经验的归纳与概括，它只是一种“时代哲学氛围的产物”，是一种“先验的哲学范畴”，“甚至只是某种用哲学语言掩饰起来的政论”。秦晖提出两个很有道理的问题：不同的社会演进是否由不同的“文化之根”引起？社会演进的经验认识能否证明“文化决定论”并证伪 “普遍人性论”？</p>\n<p>　　他认为，“经验方法固然排斥了一切&#8217;人我皆有&#8217;的普遍人性，但也同样排斥了一切&#8217;古今一脉&#8217;的民族性。……停留在&#8217;中国不同于西方&#8217;这样的&#8217;大实话&#8217;之前，那是不会有危险，也不会有科学的。……归纳法对于证明规律的无能性就会反过来成为用归纳法证明没有任何规律者的陷阱。对于&#8217;特点&#8217;论者也是如此。当&#8217;特点&#8217;论者用某一实证事例来证伪某一&#8217;规律&#8217;论时，它是有效的。但当它用这一事例来证明它自身时，它实际上就是要证明另一条&#8217;规律&#8217;。……中西之异究竟比西方各民族之间的差异大多少，甲民族与乙民族之异，究竟比同一民族内部各地区、社区、阶层、职业的&#8217;亚文化&#8217;之间的差异大多少，也是个难以说清的问题”。</p>\n<p>　　由于这种“不会有科学”和“难以说清”，民族性差异似乎就不存在了。秦晖等于宣布：我们在日常文化交流中所感受到的民族性差异实际上都是错觉。他也实际上等于宣布：我们所感受的现实是错的，因为他的推理是对的。</p>\n<p>　　我们可以马上觉察出这种极端观点的错误，但却未必能看出问题的关键所在，秦晖在表面上的逻辑说服力，就是利用了人们的这个局限。问题到底出在哪呢？其实很简单，秦晖把“民族性差异的感觉”与“民族性差异的论证”混同起来了，似乎只要我们无法论证民族性的差异，民族性的差异就根本不可能存在。“民族性的差异”是我们能够用直觉发现的，而“民族性差异的论证”则要服从波普的“证伪主义”逻辑。所以，秦晖其实是在用“逻辑的实证”去否定“直觉的实证”。问题的关键就变成：我们能不能找到一种“证伪主义”之外的符合“民族性差异感觉”的“民族性差异论证”？</p>\n<p>　　如果“我们所感受的现实是错的，因为他的推理是对的”，那么，秦晖的论证目的又是什么呢？他的结论是：经验对“超时代求同命题”的挑战要远比对“超民族求同命题”的挑战尖锐得多，即“普遍人性论”比“文化决定论”有更多的经验支持。秦晖引用各个学科的不同理论进行论证，但终究不能逃脱他自己已经接受了的波普的“列举无法证明一般规律”的陷阱。秦晖是如何摆脱“以子之矛、攻子之盾”的困境的呢？</p>\n<p>　　直觉，秦晖用的正是他对各种理论观点的直觉。归纳不能帮助他得到他所要的结论，因为有多少支持“普遍人性论”的论据，我们就同样能找到多少支持“文化决定论”的论据。所以，秦晖的理论罗列不是在进行一种严格意义的归纳，而是在表述一种直觉的信念，目的当然是为了加强读者对他的直觉信念的认同。可这样一来，秦晖就等于要用他的“普遍人性论的直觉”来压倒人们对“民族性差异的直觉”，同时他又没有给出“他的直觉能压倒别人直觉的理由”。我把这种没有、并且实际上也不可能给出“他的直觉能压倒别人直觉的理由”的论证方式，称作“武断的直觉”。</p>\n<p>　　有一个例子可以说明“民族性差异的直觉”问题。有读者（“哈哈镜世界”）在读完我写的“&#8217;新启蒙运动&#8217;可能吗？&#8212;-&#8216;情感反应差别论&#8217;与&#8217;中国人的七难&#8217;”（“选举网”，2012-1-1）一文后说：“我在日本也生活了十数年，而且当过1年的自治会会长的经历。如果东亚文化大致相同，那么你把日本文化和中国文化相比的话，是差异太大了，也就是日本人特别守法和合作。有些文化差异是无所谓的，但是这个差异在民主过程非常重要的公共领域管理上至关重要。在中国会导致两个村械斗的老井，在日本却绝不可能发生。因此，我的一个补足是，不但文化差异非常重要，而且是要对什么样问题的差距去比。以上只是一个方面，就是守法和合作精神。其他譬如日本人非常认真，在当初学西方的时候，不是五大臣走马观花的，日本普通的留学生在博物馆内认真画一件展品的时候，中国留学生则在博物馆外面大侃民主。所以，出现宋教仁之类君主立宪不行，用共和立宪推倒重来的胡搞，而且他自己本学法律的本人对共和宪政很不清楚。这种不认真的浮躁，是共和宪政一开始就注定要失败的。第二个补充的是，在日本西化的整个过程中，体现出日本国民性的一些惯性，就是个性永远也是打破不了集体，即使媒体花费全力投入一场日本国民性改造的运动也是无补的。那么这里一个问题就是文化在某个方面不是通过西化和教育来改变的地方，必须看到顽固的惰性和顽强的惯性（惯性区别于惰性在于前者也就是保持着这种运动惯量，并继续）。因此，有些非常顽固的国民性的问题必须正视中解决，就是譬如中国式的民主宪政之类的”。</p>\n<p>　　考虑到他自己确实无法“用荣格或列维-斯特劳斯的研究来证明一种新的进化论”，所以秦晖认为：“文化决定论兴起的原因不在逻辑上，也不在经验上，而在价值上。……今天人们之讨厌进化论，其实并非因为&#8217;进化非真&#8217;，而是因为&#8217;进化非善（或非美）&#8217;”。因此，以德国历史哲学家施宾格勒与英国史学家汤因比的理论为代表的“文化形态史观”就是秦晖所要超越的；与“文化相对论”类似，“文化形态史观”的后现代主义色彩，体现在其“社会主义”倾向和对近现代西方资本主义“文明病”的厌恶上。</p>\n<p>　　可是，如果“进化非真”和“进化非善”真的有问题，“进化为真”和“进化为善”就没有问题吗？这里，我感兴趣的不是哪种事实和价值判断更加正确，我感兴趣的是：如果秦晖从“进化为善”的价值预设出发，他的分析结论能在多大的程度上避免其“价值预设”的干扰？他的“武断的直觉”是否正是这种“价值预设”的产物？</p>\n<p>　　4，文化变迁的结构：“客家心态”与“情感反应差别论”</p>\n<p>　　所有这些讨论与“行为规则”的文化定义有什么关系吗？在逻辑上、经验上和价值上都无法否证“文化决定论”之后，秦晖接着讨论了中国的传统“宗法制度”，并把它当成一个论证“文化认同需求”或“选择不是以文化取向，而是以现实过程中的利害关系为依归”的例子。</p>\n<p>　　秦晖发现，“从时间上看，明清商品经济的发达与小农（指狭义的小农即小自耕农）的衰败总的来看要远较宋元为甚；从地域来看，南方又比北方为甚，长江流域比黄河流域为甚，东南沿海又比长江流域为甚。然而&#8217;传统&#8217;的保留乃至强化程度，却是前者比后者更明显……难道&#8217;中国文化&#8217;果真有什么世间惟一的神通，能够使商品经济瓦解宗法共同体这一几乎遍见于任何民族的社会发展中的趋势唯独不会影响及中国人吗？</p>\n<p>　　……近古中国宗法观念与宗法组织的保留与发达程度之差异，实际上并不是发生在北方人与南方人、内地人与沿海人、宋元人与明清人之间，而是发生在土著居民与移民社区（南方许多地区称之为&#8217;客家人&#8217;）之间，尤其是在那些历史上长期存在着&#8217;土客&#8217;矛盾的地区中的客家居民中，……客家居民在面临土著居民的包围与敌视（至少是异视）的条件下，只有强化自身的群体凝聚力，更紧密地抱成一团，才能在严峻环境的挑战下生存、竞争并得到发展。而宗法关系则是当时条件下群体凝聚力所能找到的最适合的象征形式。</p>\n<p>　　……&#8217;传统&#8217;更多地保留于海外华人区、海外华人学者更倾向于&#8217;新儒家&#8217; 这种很类似的现象，它的实质就是移民群体对于文化认同的一种特殊的需要。而如前所述，这种需要并不是哪一种&#8217;文化&#8217;所特有的，也不是移民所属的那种&#8217;文化&#8217;覆盖下的其他居民（如本土居民）所共有的。这种需要是一种价值需要，它与前引唐德刚所自嘲的那种使海外学人在国外不能不开&#8217;文化土产店&#8217;的功利需要相比要高一个层次，但两者都以某种&#8217;客家心态&#8217;为基础。海外华人中的&#8217;文化热&#8217;及其文化决定论倾向，除了受现代西方反思工业文明的潮流影响外，主要就是这种&#8217;客家心态&#8217;的产物”。</p>\n<p>　　秦晖从“宗法制度”的研究得出“客家心态”的结论固然精彩，但完全否定“传统保留”的程度差别却是武断的。正如韦伯所说：“中世纪的西方，宗族的作用就已烟消云散了。可是在中国，宗族的作用却完完全全地保留下来：它既是最小的行政管理单位，也是一种经济合股方式。而且，甚至有了某种程度的发展，这在其他地方，甚至印度，都是闻所未闻的”（ 马克斯·韦伯：《儒教与道教》（1916），商务印书馆，1999年，第140页）。</p>\n<p>　　秦晖把“传统的保留”归之于“文化认同需求”也是错误的，因为传统是遗传与环境的综合结果，不可能只是环境的影响结果。但更重要的问题是：秦晖为什么会顶着明显的错误而否定“传统保留的程度差别”和“遗传的作用”？因为在他那里，文化已经被设定为“观念和组织”，而“有民族特性的观念和组织”在他那又未必存在，人类共性和趋同才是本质，所以一切都会以环境和利害关系为依归，“传统保留的程度差别”也不过就是“环境和利害关系”的差别而已。可如果海外华人学者更倾向于“新儒家”是出于“客家心态”，那就无法解释为什么另一些海外华人学者更倾向于“西化”（顺便指出，同样是华人学者，我本人碰巧既否定“新儒家”的主张也怀疑“西化论”的认识）。“传统的保留”肯定不是“客家心态”的结果，因为秦晖所指的那个传统恰恰不是那个真正意义上的传统，真正意义上的传统不可能是心理和意识的产物，真正意义上的传统只能是一种挥之不去的本能。</p>\n<p>　　在我看来，秦晖的逻辑困境是明显的：对趋同和进化的强调，本身已经包含了对起点和进程这两种差异的承认，可秦晖要否定的却偏偏就是这个“古今一脉”的差异，并且不惜以否定“遗传的作用”为代价。所有这一切的要害之处是：秦晖把文化设定为“观念和组织”，这是一种对文化缺乏结构主义和规则主义的狭隘认识，正是这个认识导致了他的推论错误和矛盾。</p>\n<p>　　更明确地说，在“文化五要素”的框架里，“宗法制度”只是一种社会的“制度文化”，如同“家族君主制度”只是一种政治的“制度文化”那样。我要说的是，与“规则文化”相比，“制度文化”根本就不是最能反映“文化传统”的那个“文化基因”（在同一篇文章里秦晖后来又自我矛盾地把制度排除出文化）。“宗法制度”的变迁同“家族君主制度”的变迁一样，它确实是受“利害关系”与“价值需求”所影响。中国传统的“家族君主制度”从分封制演变到郡县制，最后又被一党制所取代，这表面上也似乎确实能证明“传统文化”在消失，可受这个假象吸引却是因为，从“制度文化”去理解“文化传统”根本就是一个错误的视角，从“规则文化”去把握“文化传统”才是一个正确的思路。</p>\n<p>　　上文提到，“行为规则”是反映和落实一种文化的信仰、价值和思维模式的“终端”，它是对导致不同社会结果的人类行为的“终极规定”，文化和国民性的差异是有“可观察行为结果”差异的“行为规则”差异，是“想什么”和“说什么”最终体现为“做什么”的“行为规则”差异。关键之处是：价值文化和制度文化的表面形式确实会随着“利害关系”和“价值需求”而发生不同程度的改变，但 规则文化和信仰文化的改变就困难和缓慢得多，相对稳定的“行为规则”才是“古今一脉的民族性”的化身，才是“超时代求同命题”的实体。</p>\n<p>　　我们可以用“家族君主制度”为例子来说明。“家族君主制度”已经随着时代的价值变迁而消失，“家族君主制度”的“制度文化”已经随着“辛亥革命”而改变，可是，在这个“制度文化”背后的“行为规则”却没有多大改变，至少在大陆中国是这样。这个“辛亥革命”以来依然不变的政治“规则文化”就是“一山不容二虎”的“政治垄断”，就是“人格化的单一权威情结”。同样道理，“宗法制度”是变了，但背后的“孝顺文化”并没有变。正如中国的“妻妾制度”变了，背后的“妻妾文化”依然顽强地以“二奶制度”体现出来那样。</p>\n<p>　　所以，文化和国民性的差别是“规则文化”的差别而不是“制度文化”的差别，“制度文化”可以在一夜之间发生变化，可背后的“规则文化”却未必随着“制度文化”而发生变化。因此，“文化决定什么”或“文化决定论”中的文化一词，所暗指的东西是“规则文化”而不是“制度文化”或“价值文化”。文化变迁不是毫无轻重的变迁，文化变迁总是一种结构性的变迁，是易变的多变一些而难变的少变一些的变迁，易变的是物质、意识、技艺和制度等方面的变迁，而难变的则是物种、潜意识、信仰和行为规则等方面的变迁，存在难变的方面正是世界上的各种文化没有、也不可能变成一种文化的根本原因。</p>\n<p>　　各民族“规则文化”的差别是一种“结构组合”的差别，并且是“结构组合”中各要素在人类行为的“情感反应程度和速度”上的差别。打个比方，假设各个文化的差别主要体现在100个行为规则上，各个文化对这100个规则在轻重缓急上的排列组合上有“结构差异”，文化主体对各个规则的情感反应又有“程度差异”和“速度差异”（第一时间的第一反应），这三个差异就构成了“规则文化”的差别或国民性的差异，这就是“文化决定论”中起实质作用的“情感反应差别论”。</p>\n<p>　　理查德·尼斯贝特2003年出版的《思维的地理学》（《思维的版图》）为本文提出的“情感反应差别论”提供了许多重要的经验证据。详细的分析超越了本文的范围，但在这里可以提出以下关于中国人的一些最重要的“行为规则”，这些“行为规则”旨在承认民族性的一般倾向，并不否定“人性-民族性-个性”的三层次上的程度差异。</p>\n<p>　　中国人最重要的“行为规则”体现为所谓的“中国人的八难”：一是没有“关系”的人信任合作难（“关系文化”），二是有“关系”的人遵从外在规则难（“犯规文化”），三是“圈外人”施用“圈内人”的道德难（“小圈子文化”） ，四是子女叛逆家庭难（“孝顺文化”），五是实惠至上的“小忠”使 “大忠”的保全难（“投机文化”），六是“现实文化”没有“书面文化”的掩饰难（“面子文化”），七是社会要有所作为离开“人格化的单一权威”的强力难（“集权文化”），八是制度的正常运行没有“人格化的单一权威”的保证难（“单一权威情结”）。</p>\n<p>　　“行为规则”之间的冲突是比较复杂的问题，文革期间“亲亲相隐”变成“亲亲相害”就是一个例子。一种解释是个人的“单一权威情结”压倒了“孝顺文化”，另一种解释是个人精神追求的“小忠”使压倒了“孝顺文化”的“大忠”。但要再次强调的是，文化的区别不是这些“行为规则”有无的区别，而是这些规则的相对重要性和实践中“情感反应程度和速度”的区别。除了种族体貌和语言等特征外，这八个“行为规则”是判断一个人是不是中国人的最好标准，不管这个中国人是在大陆、港台还是在海外（环境和代际的差别可以由“演化博弈均衡”得到解释，参见我写的“中国应该向日本学什么?&#8212;用&#8217;演化博弈论&#8217;解读中国人的堕落”一文，“选举网”，2011-3-21）。</p>\n<p>　　“制度文化”与“规则文化”在起什么决定作用上的最重要区别是：“制度文化”可观察但不可自我检验，“规则文化”可观察而且可以自我检验，因为从行为及其结果检验“规则文化”是个人可以自我操作和检验的事情。本文上一节曾提出：我们能不能找到一种“证伪主义”之外的符合“民族性差异感觉”的“民族性差异论证”？本节的最重要结论是：只要我们从“行为规则”去把握文化的本质，我们就能在“证伪主义”之外、并且不依赖于直觉而从“行为规则”去直接验证各种文化在情感反应程度和速度上的差异，因此，一种以“行为规则”为基础的“文化决定论”不必像秦晖的“普遍人性论”那样诉诸“武断的直觉”。</p>\n<p>　　必须指出，这种新的“文化决定论”不是一种“文化决定一切”的“文化决定论”，承认“规则文化”的差异和“规则文化”的重要并不意味着断言“规则文化”决定一切。“规则文化”只决定它所能决定的东西，信仰文化、价值文化、制度文化、技术文化、物质文化等等都能对相同的目标共同起作用，“行为规则”的“文化决定论”只不过强调“规则文化”会起相对更大的作用，而且我们所说的传统更多的是由“规则文化”所构成（参见道格拉斯·诺斯的《制度、制度变迁与经济绩效》）。从我们一生下来“规则文化”就已经存在的角度看，在我们能塑造传统之前，传统就已经塑造了我们。</p>\n<p>　　如果不从“规则文化”去把握传统，我们就会像秦晖那样怀疑传统的“纯客观性”，以至于像他那样认为，我们“只能把握一种&#8217;人心中的传统&#8217;，即经过主体认知并在此过程中受到价值赋予后的&#8217;传统&#8217;。而这样的&#8217;传统&#8217;并非一成不变，相反地它是随&#8217;我们&#8217;的变化而变化的。在这个意义上与其说&#8217;传统&#8217;塑造了我们，毋宁说我们塑造了&#8217;传统&#8217;”。可实际上，“自由意志”却绝不是毫无依据的“自由意志”。</p>\n<p>　　秦晖如此强调“我们塑造传统”就势必要否定“遗传的作用”和个人的“认知心理发展阶段”，势必要在逻辑上认定“人一生下来就能把价值赋予传统”。避免这种错误的唯一办法是承认一种“双向塑造”，但这是一种传统作为先在之物的“双向塑造”，是一种不事先否定传统、又承认主体具有事后能动性的“双向塑造”。按照这个传统在先的“双向塑造观”，“急于走向现代化”和“急于走出现代化”的人之间不同的传统观，就不会成为我们理解那个真正传统的障碍，因为“规则文化”的传统就在我们时刻实践着传统的活着的人身上，而“规则文化”又可以通过直接验证而摆脱“经验证为主义”和“武断直觉”的双重困境。</p>\n<p>　　5，“文化无高下，制度有优劣”？</p>\n<p>　　在“文化无高下”一文里，秦晖着重于梳理关于文化问题的理论思想和政治现实，因此，他更加突出了前文的“公正竞争观”，并把文化概念的定义从“审美情感模式”转向了“价值偏好模式”。秦晖选择“精神方面”而不是“制度方面”去定义“文化”却决不是偶然的，因为他要论证的是“文化无高下，制度有优劣”。</p>\n<p>　　秦晖认为：文化是“价值偏好”，“选择什么”是文化之别，“能否选择”则是制度之别；“能够选择”是文化比较的前提，“文化多元”是指每个人都有文化选择权，真正的“文化多元”必然是“文化间多元”和“文化内多元”的统一；民主宪政下的左右之争可以实现自由与平等的动态互补，左派推动福利国家，右派促成公平竞争；而专制体制下的党争却是“左派扩权不问责，右派卸责不限权”；在理想的情况下，人们必须有一种制度安排，这种制度使人们在陌生人的社会不依靠亲情、又不导致剧烈社会震荡的情况下也能摆脱有权无责的“伪恶”，实现权力和责任的对应。可是，他这里的分析存在三个问题：</p>\n<p>　　第一，秦晖把文化定义为“选择什么”的“价值偏好”，然后说“选择什么”是文化之别，这就明显地忽略了“情感反应的程度和速度”问题；但当他说“能否选择”是制度之别时，更大的问题就冒出来了，这就是：他的文化定义早就故意把制度排除在外，“选择什么”已经被定义为文化，“能否选择”当然就不是文化，文化与制度就被他对立起来了。</p>\n<p>　　第二，真正的问题在于，秦晖认为应该“把可比较其优劣的一切因素（如制度）排除出&#8217;文化&#8217;范畴”。秦晖的苦恼是要“在种族优劣问题上保持政治上正确”。可问题是，他的文化定义不能给文化概念提供一个完整的结构主义把握，同时他又不能清晰地把“文化主体”与“主体的文化结果”的优劣问题区别开来。显然，秦晖是被一个规范问题摧毁了自己的实证认识。</p>\n<p>　　第三，任何学者都可以给文化一个具体的定义，并用于分析自己所要分析的问题，到达自己所要达到的“规范分析”目的。但如果一个学者的具体文化定义，偏离了文化概念“本来应该有”的核心含义，他的“文化规范分析”就不可能准确反映“文化的真正本质”，他就会出逻辑问题。</p>\n<p>　　道理很简单，“专制文化”之下，人们在“能否选择”的制度问题上缺乏权利，这不正说明“能否选择”的制度就是“专制文化”这一特定文化的一部分吗？“专制制度”其实只是“专制文化”在“硬制度”上的体制表现而已，尽管各个文化的“专制制度”会各有特色，并且也会反过来强化“专制文化”。所以，“&#8217;能够选择&#8217;是文化比较的前提”是一个秦晖不该犯的逻辑错误和认识错误，文化比较当然包括制度比较，因为抽象的制度根本就不存在，制度比较比的不仅是抽象制度本身，更重要的是去比较制度在具体运行中的文化特色。这些显然都不在秦晖的视野里，秦晖所构想的制度是一种“可以脱离文化的人类共性的制度”，这当然是一种“实体主义”的错误，也是他的“反文化决定论”的谬误所在。</p>\n<p>　　6，显示秦晖逻辑困境的几个例子</p>\n<p>　　我们可以来进一步看几个具体的例子。第一个例子是，秦晖通过分析一种有问题的“进步观”，然后自相矛盾地认可“能否选择”也是文化问题（“能否选择”已被他定义为制度问题）。秦晖的具体分析是：在进化论的“进步观”之下，各种制度和社会形态有“自由与否”或“能否选择”的差别，与这些制度对应的文化自然也体现这种差别。忽视“多元文化”的“破旧立新”和“三个代表”中的“先进文化”，表达的就是这种观念。</p>\n<p>　　秦晖的矛头指向的是中国的传统意识形态，它强调进步、忽视多元，这本身当然有问题，但传统意识形态把制度当成文化的一部分却没问题。秦晖批评它“忽视多元”，却在批评中认可它“把制度当成文化的一部分”，这就与他自己的文化定义发生矛盾，暴露了他的文化定义的狭隘和必然困境。</p>\n<p>　　第二个例子是，秦晖说“信仰自由”与“异端审判”的区别就是“能否选择”的区别，并说这是制度之别而不是文化之别。用秦晖自己的话说：</p>\n<p>　　“如果我们同时又把&#8217;信仰自由、政教分离&#8217;与&#8217;神权专制、异端迫害&#8217;两者也当作&#8217;文化&#8217;之别，而且还主张这两种&#8217;文化&#8217;应当&#8217;互相尊重，多元共存&#8217;，那是什么意思？那就是说异端迫害是应当允许的。但是……，主张文化多元，就不能允许异端迫害。……如果把&#8217;异端迫害&#8217;也当成一种&#8217;文化&#8217;，那不允许异端迫害反倒成了破坏&#8217;文化多元&#8217;了。越是主张文化多元就越是破坏文化多元，这叫什么逻辑？同理，&#8217;信仰自由&#8217;也不能说是一种&#8217;文化&#8217;，否则越是主张文化多元就越只能认可这一种&#8217;文化&#8217;，这不是胡说八道吗？……我还要强调这是形式逻辑，它与优劣判断本身无关，……讨论&#8217;文化多元&#8217;就是讨论&#8217;选择什么&#8217;的多元，它的前提就是人们能够选择。……在没有选择的环境里，就无法比较&#8217;选择什么&#8217;。……统治者是善是恶都不由大家选择，与我们&#8217;偏好&#8217;无关，当然不能因此断言我们的&#8217;文化&#8217;尚贤与否，……真正的孝子无需父权的威胁”。</p>\n<p>　　这段话表面上很精彩，但却也很有迷惑性，因为如果制度本身就是一种文化，“能否选择”的区别就既是制度之别，又是文化之别。可问题还不在这，有意识形态色彩的“文化多元论”反对别的文化干涉自己的“专制内政”，这对自由主义者来说是不能接受的；但“异端迫害”就是一种“专制文化”，反对“异端迫害”就是反对“专制文化”。我们不能说中国人喜欢专制，但中国人不喜欢专制的权利却是受压制的；偏好是文化现实，偏好受压制也是文化现实。</p>\n<p>　　秦晖可以说“专制文化”对异端的迫害是错的，秦晖也可以说“专制文化”通过兜售“文化多元”来维护自己也是错的，但他不应该否认“专制文化”就是“多元文化”中的一种。“专制文化”确实在抵制别的文化企图改变“多元文化”的格局，“专制文化”确实在反对别人破坏“文化多元”的格局，但这与“文化多元”在事实上的存在是完全不同的两回事。秦晖的“这叫什么逻辑？”的疑问，表明他完全落入了自设的逻辑圈套，混淆了“规范分析”与“实证分析”。问题虽然“与优劣判断本身无关”，却与“喜欢还是讨厌”有关，而“喜欢还是讨厌”则与“是不是一种文化”是两码事。秦晖强调“能够选择”是“选择什么”的前提，我完全赞成这个观点，但这个观点的完整表述是：“&#8217;能够选择&#8217;应该是&#8217;选择什么&#8217;的前提”，这是一个“规范主张”，与“缺少&#8217;能够选择&#8217;的前提”的现实存在，是完全不同的两回事。</p>\n<p>　　我们可以反对维护“专制文化”的“多元文化”，但我们不能否认“专制文化”的存在是一种事实；“不爱自由”不是中国人的“价值偏好”，但这与“不太自由”是中国的“文化现实”是两回事。当秦晖说“我讲的&#8217;多元&#8217;是指每个人都有&#8217;文化&#8217;选择权”，然后说“真正的&#8217;文化多元&#8217;必然是&#8217;文化间多元&#8217;和&#8217;文化内多元&#8217;的统一”时，他对混淆规范与实证的“自然主义谬误”后出现的矛盾依然毫无知觉，因为“应该有选择权”与“事实上有选择权”完全在两个层次上。真正的“文化多元”根本无须以“能够选择”为前提，“文化多元”里的“专制文化”否定“能够选择”，这个事实的存在才是秦晖能够反对包含“专制文化”的“文化多元论”的前提。遗憾的是，秦晖的问题跟许多“规范冲动者”一样：没搞清事实就开始反对，或者更糟糕的是：把自己的规范事先嵌入到要讨论的事实中。</p>\n<p>　　7，“文化无高下论”错在哪？</p>\n<p>　　表面看来，秦晖“责权对应”的“文化规范分析”根本无需绕一大圈子，通过一个狭隘的文化定义去把文化与制度对立起来。可实质上，秦晖的问题出在他被“责权对应”的“规范冲动”所支配，最终导致了他在文化概念的基本原理上的模糊。要特别提醒注意的是，我这里批评的不是“责权对应”的“规范”，我批评的是“责权对应”的“规范冲动”所牺牲掉的“理论质量”。</p>\n<p>　　也正是文化概念的基本原理上的模糊，秦晖错误地得出了“文化无高下”的结论。他说：“作为人文主义者我是相信各民族一律平等、不应有优等民族劣等民族之分的。而如果文化就等于&#8217;一民族不同于他民族的那些特点之总和&#8217;、等于&#8217;民族认同的基础和民族识别的符号&#8217;乃至等于&#8217;民族(国民)性&#8217;的话，那么说&#8217;文化有优劣&#8217;就意味着&#8217;民族性有优劣&#8217;，这几乎就等于说&#8217;民族有优劣&#8217;了。”</p>\n<p>　　“文化无高下”之所以错误，那是因为秦晖把一个内涵丰富的“物质、精神、物种、技艺和制度”的文化概念，压缩成为偏狭的“价值偏好”或笼统的“民族的那些特点”。秦晖始终没能摆脱仅仅从“精神文化”和“物种文化”看问题，更加严重的是，即便在“精神文化”和“物种文化”的范围内，“价值偏好”的个体行为（如偏好某种中餐或西餐）可能没有高下之分，但“价值偏好”的个体结果（如某种中餐的营养）或集体结果（如对“人情规则”的偏好结果）却可以有高下之分；同样，种族没有优劣之分，但决不意味着各个种族的行为结果没有优劣之分。</p>\n<p>　　关键就在于，文化概念不仅表达“价值偏好”，还表达“偏好结果”；文化概念不仅表达“种族区别”，还表达“结果区别”。而且，一般的“偏好结果”和“结果区别”，也因没有涉及“政法制度”而不存在秦晖所念念不忘的“选择权”问题；可一旦涉及“制度偏好”，“选择权”问题就出现了。就是说，关键不是偏好，关键是偏好的结果，关键是偏好的内容是涉及了物质、精神、技艺，还是涉及了制度，不幸的是，这些都是秦晖所完全忽视的。</p>\n<p>　　“文化无高下”在“政治上”很正确，可它表达的却只是“物种文化无高下”的狭义观念。各个“物种文化”的结果差别是明摆着的，日常生活中人们在具体方面上对“文化高低强弱”的比较也是明摆着的。种族无优劣可言，但文化（特别是物质文化、制度文化和技艺文化）的高下却摆在那，你可以出于“政治上正确”的考虑而否认文化的高低强弱，但文化的高低强弱不会因此而不存在。</p>\n<p>　　总结起来说，秦晖的“文化无高下，制度有优劣”是错误的，因为“物种文化”无高下不等于“物种文化”的历史结果无高下，更不等于其他含义的文化无高下，何况“制度的优劣”表现的就是一种“文化的高下”；在文化决定制度的运行特征的意义上，若文化无高下，则制度就无优劣。作为一个学者，要担心的是“文化的高下”如何通过行为结果和制度去体现，根本不是“文化的高下”在“人文主义”的意义上对不对。文化概念的基本原理上的模糊，就是老在精神文化、物种文化和技艺文化上兜圈子，把文化与制度不恰当地对立起来，根本不去涉足文化概念中重要的“制度文化”的内涵。“制度文化”所包括的组织机构、政法规则（硬制度）和习惯规则（软规则）的相互关系，这才是文化概念的要点。</p>\n<p>　　流行的观点往往在价值偏好中忽略行为规则的内容，把“价值观”当成文化的核心，并且在分析“价值观”或“价值偏好”时根本不涉及它对“行为规则”的作用机制，故看不到“行为规则”比“价值偏好”能更直接地表现为“做什么”而不只是“想什么”和“说什么”。</p>\n<p>　　8，结论：“文化决定论”与“制度决定论”</p>\n<p>　　本文提出的“行为规则”的“文化决定论”强调的是“规则文化”的相对重要，但“相对重要”不是“决定一切”， “行为规则”的“文化决定论”是一种“弱文化决定论”。</p>\n<p>　　一个简单的例子是台湾的民主化。大陆与台湾的“规则文化”非常接近，但政治民主化的选择则明显不同，所以即便“规则文化”由于大陆与海岛的博弈环境而有细微差别，“规则文化”也还是没有决定一切，制度因素在关键时刻起了更大的作用。具体地说，台湾的“家族终身制”到了蒋孝武时出了问题，而大陆的“一党终身制”在可能出问题时则转变成了“一党限任制”。所以，问题不是蒋经国喜欢民主，而是“家族继承制度”掉了链子而使蒋经国被迫民主化。</p>\n<p>　　台湾民主的例子说明了“制度”的重要，有趣的是，“海外民运”的例子却说明了“规则文化”的重要。按道理说，“海外民运人士”的文化素质和民主意识都比较高，“海外民运”的制度运行应该也比较令人鼓舞。可事实却是，“海外民运”的制度运行比专制还要糟，无政府状态显然还不如专制状态。这里，“行为规则”的“软制度”就是理解问题的关键，上文所说的“中国人的八大难”在“海外民运人士”身上体现得最为淋漓尽致：他们的意识可以是民主的，但这改变不了他们的本能是专制的；他们的制度可以是民主的，但制度的运行却可以是专制的。</p>\n<p>　　“海外民运”所体现的是中国政治文化的三个要点：一是“权力崇拜”而非“制度崇拜”（“暴力信仰”），二是权力人格强大时的“一山不容二虎”（“单一权威”），三是权力人格软弱时的“顺天命而易其位”（“朝代轮回”）。这就解释了有200个“海外民运人士”就可能有201个“民运组织”的现象。所以，问题不在民主的“制度需求”而在民主的“制度供给”，“文化素质”也不是关键所在。</p>\n<p>　　真正意义上的“文化决定论”其实是与“制度决定论”相互参照和相互引用的，这也是为什么“行为规则”可以被看成“软制度”而“政法制度”可以被看成“硬制度”的原因。实际上，在“新制度经济学”那里，经济学家们所说的“制度决定论”就包含了“软制度”和“硬制度”的共同作用，这显然是一种更完整的“弱决定论”观念。</p>\n<p>　　在当代中国，“一党限任制”在领袖继承上很难出现“家族终身制”或“独裁终身制”那样的“掉链子”的问题，在这个制度基础上，中国传统的政治文化自上到下也都不利于民主，这就共同决定了中国的民主化前途更加悲观。中国的民主化于是成为检验“文化决定论”与“制度决定论”的绝好案例。自然，中国人不可能停止自己的民主诉求，但在既定的现实下，“社会问题上先出善招，政治问题上寸利必争”也许是最有效的途径（见“新启蒙运动可能吗？”一文），这个主张显然已经涉及到行为规则的改变了。</p>\n<p>（方绍伟：“中国选举与治理网”专栏作家；作者文集：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fangshaowei\">http://blog.sina.com.cn/fangshaowei</a>）</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19275,21686,14741,9358,9625,11961]}