{"id":212421,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-阳光时务：只有情怀没有隐喻：《天与地》编/","date":"2012-02-27T08:46:42Z","modified":"2012-02-27T08:46:42Z","title":"OhMyMedia | 阳光时务：只有情怀没有隐喻：《天与地》编剧周旭明专访","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E9%98%B3%E5%85%89%E6%97%B6%E5%8A%A1%EF%BC%9A%E5%8F%AA%E6%9C%89%E6%83%85%E6%80%80%E6%B2%A1%E6%9C%89%E9%9A%90%E5%96%BB%EF%BC%9A%E3%80%8A%E5%A4%A9%E4%B8%8E%E5%9C%B0%E3%80%8B%E7%BC%96%E5%89%A7%E5%91%A8.html/konica-minolta-digital-camera\"><img title=\"KONICA MINOLTA DIGITAL CAMERA\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/02/PICT1632.jpg\" alt=\"\" width=\"323\" height=\"487\" /></a></p>\n<p>文/ 朱晓玢</p>\n<p>周旭明：香港无线电视著名编剧，毕业于香港演艺学院导演系，曾参与创作《天地豪情》、《创世纪》、《金枝欲孽》等本地电视剧。</p>\n<p>2011年在香港收视一路下滑的剧集《天与地》，输给清宫题材的《万凰之王》和民国爱情剧《我的如意狼君》，评论人士认为是「师奶们」不买帐。但在剧集播到一半，传出内地被禁播之后，该剧又重新变为媒体焦点。《天与地》至此成为首部内地广电总局叫停的港剧，内地网站纷纷撤走与之相关的视频，部份讨论区关于该剧的讨论条目亦被删得一干二净。</p>\n<p>关于该剧被禁播的真实原因，广电总局至今没有做出官方解释。观众、媒体、甚至编剧自己，现时唯有靠猜测揣摩当中意味，使这部剧也意外收获了第二轮更为深层次的解读和曝光。</p>\n<p>《天与地》的编剧周旭明，TVB的金牌编剧，过往的作品包括《创世纪》、《金枝欲孽》、《珠光宝气》等。目前他正在进行《金枝欲孽2》的拍摄工作。他原本以为一部剧播完便结束了，无须再谈。偏偏《天与地》因为禁播事件成为一个例外，大结局播完一个多月，人们讨论起它时，兴致仍然高涨。</p>\n<p>因六四被禁？</p>\n<p>故事所讲述的二十年前的一起人吃人事故，被内地网民指是隐喻六四事件。更有网民将《天与地》剧中人物和六四事件中的不同人物的命运做对照，说陈豪饰演的黑仔在吃人之后愈加嗜血，是六四事件当中的麻木者；林保怡饰演的鼓佬从此吃素，帮助弱势，是赎罪者；黄德斌饰演的Ronnie则干脆患上失忆症，成为遗忘者；女主角阿Yan始终坚持最初的理想，则象征事件后不放弃心中追求的理想者。</p>\n<p>对于这样的解读，周旭明解释说：「对于同一个创作品，创作者和观众常常有不同的想法。这部剧从构思到剧本处理完成花了九个月的时间，当初决定写这个剧本时我并没有想到六四，整个电视剧并不是拿来隐喻六四这么简单，我想讲的是一群年轻人在年轻时遭遇理想的破灭，然后各散东西，开始了各自不同的人生。然而在创作中期，我的确曾从参加六四的学生的经历里找到共通，因为我发现他们也是在理想幻灭后，去往不同的国家，或留在国内，过着不同形式的生活，那时我已经觉得这种情怀和故事很吻合。因此事后看到观众的这种理解，我觉得完全成立，合情合理。可以说，整部戏有六四的情怀，却没有隐喻。」</p>\n<p>和谐论惹祸？</p>\n<p>也有细心观众像做推理题般将剧中的台词拆解剥离。大结局CC Radio代班DJ不顾上司反对，在电台播放Live时反锁播音棚，大喊「大家现在听到的砰砰声就是强权制度下的代表，是封建制度下的当权者，他们最恐惧的就是他们管制的人不听话，外面的人有自己的想法、自己的主张。」台词中说的「砰砰声」早前被理解为是在隐喻六四的枪声，周旭明听后一笑：「当时只是角色需要这样的台词，便去表现一个打工仔如何不理会老板的管制，说出自己想说的话。」</p>\n<p>佘诗曼著名的「和谐论」——阿Yan在独立摇滚音乐节的舞台上呼吁：「每一个追求和支持独立音乐的人，他们都代表着每一种独立和自主的做人方法。这些并不是不和谐的表现，和谐不是一百个人说同一番话，和谐是一百个人有一百句不同的一番话之余， 而又互相尊重。」亦被指叫板中央。</p>\n<p>周对此坦言，这一段的创作确实灵感自多年来「和谐」话题的热议。「和谐」也好，「河蟹」也罢，他不在乎内地中央政府怎么理解这个词汇，也并非有意拆台，只是从个人层面对一个热议的话题表达自己的理解。在他的成长过程中，所理解的「和谐」一向是「和而不同，少数服从多数，而多数尊重少数。」 「和而不同」并非是外国的价值观，相反，这是中国本土的普世价值，并且早已有之。</p>\n<p>香港死紧？</p>\n<p>剧集曾借剧中人物Dr Dylan感慨「This city is dying. You know?」，讽刺香港价值观的单一。周旭明说：「这群年轻人为什么在香港生活，理想会幻灭，是因为这个城市提供了一个很不健康的环境——功利主义、金钱至上。」他也承认这并不是香港一个地方的问题，相信世界上很多地方都有类似的弊病。</p>\n<p>另外，「自回归后，香港人管回香港人，有不少不尽如人意的表现，特区政府一届比一届失望。这并不是我的主观感受，我相信大家都有这个共识。」周旭明说，这部电视剧并非讲政治，但是为了表现香港这座城市的状态，表现人们在当中生活的困境，又不得不和政治扯上关系。「你若问我Dr Dylan这番话是否说出我自己的心声，我会说是。我甚至觉得dying的程度比Dr Dylan说得更加严重。」</p>\n<p>而这句风靡全城的台词，最近也被用在了《苹果日报》的「蝗虫广告」之中。针对近日闹腾腾的中港族群矛盾，周旭明觉得并不应该用黑白脸谱化的方式去处理。「无论是地铁吃东西，孔庆东之狗言论，都只是矛盾的导火线。真实的原因还在于两地发展的失衡。以前香港强势，现在它变得弱势了，这样就容易有矛盾。我最不理解的是大家很片面地去争执当中对错，雀跃地急于找出错误的一方，而不去深层次分析矛盾产生的原因。人们在不断地网络转发中，只是助长、宣泄不满的情绪，并没有正视问题本身。」</p>\n<p>「就像《天与地》的禁播，虽然重新掀起话题，但我发现相比于思考当中的政治寓意，大家更关心的是什么时候播人吃人，什么时候讲六四，什么时候踩地雷。他们很少去想：选举就这么结束了，难道不扫兴吗？政治并不是简单的事情，可惜香港人对政治比较冷感。」</p>\n<p>香港电视剧之现状？</p>\n<p>《天与地》作为一部描写社会现实的剧集，除了刻画理想在城市中的破裂，还罕见地涉及了不少香港工运的内容，这在近几年两岸三地铺天盖地的清宫穿越、家庭争产的电视剧大市场下显得颇为另类。周说，他们这次选择工运盖因题材新鲜，过往少有涉及，创作的空间更大。然而工运涉及劳资，操作起来并不简单。说得太真实，既得利益者便要不高兴，说得太虚幻，观众一眼就能看穿，真实世界不是这么一回事。</p>\n<p>从香港电视剧的发展过程来看，社会现实类的剧集越来越少，他认为是市场选择的结果。「不单是香港，台湾也好，内地也好，过去的观众选择少，包容性就大，并非他们喜欢写实题材，不过因为主流观众自己都不知道自己喜欢什么。当观众的选择多了，电视台的播出平台又相对有限，市场便自然会淘汰那些沉重的主题，趋向抽离、简单。」不过，现在越来越多的观众通过视频网站观看电视剧，意味着电视剧行业也逐步进入了长尾时代，相信未来不同类型的剧集都能找到买帐的观众，冷门题材不怕电视台不播，过去剧集千篇一律的现象将有改变。</p>\n<p>曾经向媒体透露有意去内地发展的周旭明，现在因为《天与地》的禁播而搁浅了北上的计划。像很多香港创作人一样，他也认为香港的市场满足不了大家，选择北上是大趋势，而自己不过是趋势中的一分子。《天与地》禁播后，他自称自己这时仍决定北上有一些尴尬，加上手上的工作也没有做完，不如稍等片刻，再作打算。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11282&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/hA_czi6mBZo\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13460,8819]}