{"id":212548,"link":"https://chinadigitaltimes.net/chinese/2012/02/林彪在八屆十二中全會上論證文革必要性/","date":"2012-02-28T04:54:16Z","modified":"2012-02-28T04:54:16Z","title":"林彪在八屆十二中全會上論證“文革”必要性","content":"<div>\n<div><span>《林彪日記》編著者李德、舒雲</span></p>\n<p><a href=\"http://2.bp.blogspot.com/-EJKApaeIROs/TutpXSQbzEI/AAAAAAAAAEo/Ab_XRS7Ev_Y/s1600/MR0.jpg\"><img alt=\"\" border=\"0\" src=\"http://2.bp.blogspot.com/-EJKApaeIROs/TutpXSQbzEI/AAAAAAAAAEo/Ab_XRS7Ev_Y/s400/MR0.jpg\" /></a></p>\n<p><span>《林彪日記》（明鏡出版社）</span></div>\n<p><span></p>\n<p>2011年9月13日，是震動中外的“九一三”事件40周年。<br />自1971年“九一三”事件以來，對事件的主角林彪和這個事件的爭論就沒有止息。<br />林彪是中國現代史上一個極特殊的歷史人物。生前被尊為中國第二號神，死後卻被貶為中國第一號鬼，辭世40年，仍“謎”霧重重。本文作者20年餘年致力搜集林彪史料，逐年逐月逐日，詳記林彪的一生，從他讀孔子開始，到考入黃埔軍校，身經百戰，最後成為十大元帥中最年輕的元帥，林彪的一生幾乎涵蓋了整個中國革命的全過程。</p>\n<p>1968年10月2日  下午，林彪會見阿爾巴尼亞黨政代表團團長、阿爾巴尼亞勞動黨中央政治局委員、阿爾巴尼亞人民共和國部長會議副主席兼國防部長貝基爾·巴盧庫。總參謀長黃永勝、副總參謀長吳法憲、溫玉成在座。雙方熱烈擁抱握手，並進行了極為親切的談話。<br />10月5日  毛澤東、林彪接見阿爾巴尼亞黨政代表團。</p>\n<p>晚上，毛澤東、林彪接見參加新中國成立19周年國慶觀禮各省、市、自治區革命委員會負責人和近萬名各族工人代表。</p>\n<p>10月8日  周恩來參加中央文革碰頭會，商定出席八屆擴大的十二中全會名單133人（草案）。</p>\n<p>10月9日  周恩來起草出席八屆十二中全會的名單草案解釋，並將名單送毛澤東、林彪審定。<br />10月13日  周恩來起草八屆十二中全會分組名單及說明，送毛澤東、林彪審定。<br />中共八屆擴大的十二中全會在北京召開，毛澤東、林彪發表重要講話。</p>\n<p>10月26日  林彪在中共八屆擴大的十二中全會第二次會議上的講話：</p>\n<p>十二中全會，從13號起，到今天已經開了（總理：13天。）13天了。這次會議，是在毛主席親自發動和領導的無產階級文化大革命取得決定性勝利的大好形勢下，在毛主席親自主持下召開的。開得很成功，對黨章，九大代表產生法和對大叛徒、內奸、工賊劉少奇的認識和處理，都作了很好的討論。這是對即將召開的九大作了極其重要的準備工作。同時，對“二月逆流”進行了嚴肅的批判。</p>\n<p>這場偉大的革命，是毛主席親自發起和親自從頭到尾領導的。大量的日常工作，是由中央文革、總理、江青同志、伯達同志、康生同志等，按照毛主席的指示，不分晝夜地辛勤工作的。我因身體不好，做的工作很少，對整個的工作體會不全面、不深刻。毛主席要我講一講，我覺得很沒有把握。主席要我講，我就只能講個大概，但必然講得不夠準確不夠全面，同志們只聽聽就行了，不必記錄，不要傳達。由於我對實際情況的瞭解不夠和思想提煉得不夠，今天講的話可能囉嗦。</p>\n<p>現在我要講的問題，有以下六點：第一個，就是文化革命的必要性；第二個，是文化革命的勝利、意義和它在世界歷史上的地位；第三個，就是文化革命的路線、做法的問題；第四個，是主席對馬列主義的偉大發展，特別是在社會主義條件下革命怎樣繼續前進的問題；第五個，是中國革命和世界革命；第六個，是今後怎麼做法。</p>\n<p>現在講第一個問題，就是文化大革命的必要性。</p>\n<p>主席說，這次無產階級文化大革命，對於鞏固無產階級專政，防止資本主義復辟，建設社會主義，是完全必要的，是非常及時的。</p>\n<p>主席又說：不然的話，讓地、富、反、壞、牛鬼蛇神一齊跑了出來，而我們的幹部則不聞不問，有許多人甚至敵我不分，互相勾結，被敵人腐蝕侵襲，分化瓦解，拉出去，打進來，許多工人、農民和知識分子也被敵人軟硬兼施，照此辦理，那就不要很多時間，少則幾年、十幾年，多則幾十年，就不可避免地要出現全國性的反革命復辟，馬列主義的黨就一定會變成修正主義的黨，變成法西斯黨，整個中國就要改變顏色了。</p>\n<p>這次無產階級文化大革命，是一場大規模的、真正的無產階級革命。是大規模的階級鬥爭。是在社會主義條件下用新的形式、新的做法來進行的。而這個革命呢，它同樣是社會發展的動力。階級鬥爭，一般的說存在於階級社會裏面，按馬克思所說，從有文字的歷史起，人類進入階級社會。不過，老實講，在沒有文字以前也已經進入了階級社會，也就是奴隸社會。馬克思大概是總的說的，實際上在沒有文字以前已經是階級社會。奴隸社會就是階級社會，而有些地方有些國家，那個時候並沒有文字。階級社會必然有階級鬥爭，而這種鬥爭是階級社會發展的動力。要推動社會前進，我們必須抓階級鬥爭，所以毛主席說：“階級鬥爭，一抓就靈”，就是這個道理。如果不鬥爭，僅僅認為可以用行政的方法、經濟手段的辦法，來推進社會的發展，這是一種唯心主義的做法，是修正主義的做法。事實上，我們不鬥爭，敵對階級他會向我們作鬥爭，他會向無產階級進攻。你不鬥他，他鬥你。所以我們為了防禦應該鬥爭，為了進攻也應該鬥爭。如果想避免這種鬥爭，那麼資本主義就必然復辟，而業已建立了的社會主義的經濟體系和無產階級專政，就會被打倒。</p>\n<p>在無產階級專政下，資產階級在經濟上雖然是倒了，但是他在思想上並沒有倒。另外，還有，由於資產階級，地富反壞，這一切非無產階級的人還都存在，他們隨時還準備復辟。另一方面，就是這種小生產的存在，他隨時可以轉化為資本主義的成份。小生產者的面前有兩條道路，一條是走向社會主義，一條走向資本主義，他是在叉路口上的經濟，這種經濟，隨時可以滑入資本主義，發展資本主義。</p>\n<p>再一方面，資本主義的復辟還來自外國的武裝干涉，武裝侵略，來顛覆我們的政權。和平的這種陰謀式的顛覆和武裝的進攻，這也能造成顛覆。</p>\n<p>但最主要的，除去以上三種以外，最主要的還是國家領導成份中新的資產階級代理人的產生，新的資本主義分子的產生。這個是比其他三種力量大得多，有決定性得多。蘇修以及除阿爾巴尼亞以外的這些第二次世界大戰以後搞社會主義的這些國家，差不多都是因為這種情況，就是國家領導機構的人員他們本身蛻化變質，轉化為資本主義分子，政權就變了質，變成了資產階級政權，變成一種資本主義政權，變成一種法西斯政權。所以，有決定性的還是國家的領導，尤其是這種國家的上層的領導。</p>\n<p>所謂國家包含什麼東西？軍隊、黨、政府，這就是國家的基本的組成部分，而國家是由這許許多多的環節形成的統一體，形成的一個機構。當然還有群眾組織。這一系列的東西構成一個國家的統一的體系。（《林彪日記》，明鏡出版社） </span></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-7534595755589524818?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/f6502fa2MR0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18676,19254,8969,18677,13788]}