{"id":212536,"link":"https://chinadigitaltimes.net/chinese/2012/02/谢国忠：食品安全取决于政治改革/","date":"2012-02-28T04:52:12Z","modified":"2012-02-28T04:52:12Z","title":"谢国忠：食品安全取决于政治改革","content":"<p>谢国忠：食品安全取决于政治改革</p>\n<h2>谢国忠：食品安全取决于政治改革</h2>\n<div>\n<blockquote>\n<p>中国的经济体制将政治权力置于市场之上。关键资源通过政治权力来分配。规则可以任意改变。政治权力可以让坏产品成功，让好产品失败。在这样的体系里，贩卖影响力成为企业成功的主因，而非附属因素。<span></span></p>\n</blockquote>\n<p><a href=\"http://www.jrjia.com/wp-content/uploads/2012/02/25.jpg\"><img title=\"谢国忠\" src=\"http://www.jrjia.com/wp-content/uploads/2012/02/25-300x219.jpg\" alt=\"\" width=\"300\" height=\"219\" /></a>在中国市场上，坏的总能驱逐好的。劣币驱逐良币不可避免。企业将这归咎于中国消费者更偏爱低价，而不考虑质量。但是，真正应该指责的是中国经济的系统性缺陷所造成的可靠信息的缺失。在什么都不可信的情况下，消费者当然就会趋向于选择低价。</p>\n<p>中国不能单纯依靠数量扩张来实现经济增长，因为生产劳动力、能源、土地和环境等各种因素已经遇到瓶颈。生产能力的提高是恢复经济发展的必要条件。因此，对微观经济做出正确决策至关重要。只有提高信息的可信度，中国才有可能从简单的价格竞争发展到以质取胜的均衡。没有法治，单纯依靠市场力量难见成效。</p>\n<p><strong>以次充好</strong></p>\n<p>在中国，当用拉菲酒款待客人时，客人总会认为这酒肯定是假的。不幸的是，这种想法往往是对的。一些极为慷慨的朋友曾经用拉菲酒招待过我。但大多数都是假的。我相信他们都出价不菲。实际上，除非是用离谱的价格买到的，一般人都不敢用拉菲酒招待朋友。</p>\n<p>当假货泛滥，消费者也就不再购买了。中国的富豪和权贵阶层不再炫耀喝了多少拉菲酒，因为担心看起来像傻子。消费拉菲的阶层也往下降了好几层。拉菲开始涌入贫穷的省份。大多数人不关心拉菲酒的问题。真正重要的是饭馆是否在饭菜里加了化学添加剂，猪和鸡是不是用大量激素催肥的，牛奶里面是否掺入了三聚氰胺，瓶装水里面装的是不是自来水甚或其他更劣质的水。基本上，中国消费者一出门消费就开始冒生命危险了。中国人努力工作只能挣到微薄的工资，每天还要警惕自己要买的东西。中国的生活质量与经济发展水平是脱节的。</p>\n<p>很多企业将这种恶劣的形势归咎于消费者对低价的偏好。因此，为求生存，企业就偷工减料以降低价格。如果一些化学药品能让白开水喝起来像鸡汤，那么为何不掺一点呢？这能降低价格。如果三聚氰胺能让劣质牛奶以次充好，那么为何不造假呢？这很便宜。</p>\n<p>这种观点不无道理。但是，如果人们无法分辨好坏，那么当然就会偏爱低价。我的看法是人们不具备可信的信息，来区分看起来一样的产品。这最能反映出执法上的不足。</p>\n<p>食品安全问题每天都在发生。很少有人受到严厉制裁。例如，中国奶制品市场发生三聚氰胺危机以后，以国际标准而论，问题企业应当全部破产，其高层管理人员应当坐牢。但是，政府却在危机之后不久就让企业复活了。政府并不站在消费者这一边。这是中国消费市场发展的最大障碍。</p>\n<p><strong>制度缺位</strong></p>\n<p>中国消费者正在动用一切手段确保产品的安全和质量。出国购物大行其道。但是，这无法满足日常消费。海关也禁止这么做。因此，少数有钱人退而求其次，选择高价商品。可悲的是，这种方法也不管用。</p>\n<p>拉菲酒就是一个例子。假货多过真货。昂贵的饭店也没有好到哪里去。天价进口商品，比如家具和衣服，其实都是东莞制造。好卖相常常是因为使用了不安全的化学用品。价格本身并不能作为有效的信号。实际上，越昂贵往往越不安全，因为供应商会用化学制剂增强口味和卖相。</p>\n<p>经济学理论认为，长期而言，企业和消费者的关系可以在不需要外力介入的情况下自行解决。随着时间推移，消费者会变得聪明，从而选择那些质量和价格更胜一筹的企业。这就是那些老字号拥有商誉的原因。但是为何这在中国没有发生呢？</p>\n<p>原因在于，经济环境对于企业来说太不稳定了，所以无法寄希望于长期利益，也无法采取长期思维。在中国，政治因素主导经济因素。政治经常翻云覆雨。当一个“保护伞”被除掉以后，下一个上台的人可能会选择保护别人。</p>\n<p>另一方面，在过去十年里，依靠短期思维也能大有斩获。货币扩张奖励了投机。即使不是大多数企业，也有很多企业都是注重资产获得盈利，并且很多实体经济的企业被用来从银行获得资金。投机就是为何现在这么多企业出现问题的原因，因为房地产泡沫的破裂暴露了其债务问题。</p>\n<p>很多盈利企业将其成功归因于关系。在中国，政府控制着企业成功所需的关键资源。比如，即使是一家餐馆想要占个好位置，也要靠影响和关系。手里掌握关系的人往往可能并不擅长提供服务或制造产品。因此，他们彻底依赖供应者来维持他们的成功。</p>\n<p>外包在中国市场上已经做到了极致。正常的市场环境下也会有外包。但是，一家企业要生存下去，就必须通过对供应链的质量控制和（或者）制造关键部件，来对产成品负责。在中国，外包是如此普遍，以至于没有人知道每一个零部件是从哪里来的，又是谁组装的。没有人对供应链上的产成品负责。也没人在乎，因为成功最终是依靠关系、而不是制造更好的产品。</p>\n<p><strong>必须改革</strong></p>\n<p>中国的经济体制将政治权力置于市场之上。关键资源通过政治权力来分配。规则可以任意改变。政治权力可以让坏产品成功，让好产品失败。在这样的体系里，贩卖影响力成为企业成功的主因，而非附属因素。</p>\n<p>中国的经济发展主要依靠数量扩张，亦即同一事件的多次复制。先前这种模式成功运转的原因在于中国经济就业不足，劳动力和煤炭等生产要素仍然过剩，全球市场尚未达到饱和。</p>\n<p>但是，现在情况发生了巨变。由于持续30年的独生子女政策，当前中国的劳动力短缺是结构性的。在未来10年中，能源短缺仍将十分严峻。同时，由于金融危机，西方经济正在逐步下滑。中国不可能仅凭数量扩张来增加出口。</p>\n<p>国内市场的发展对中国的未来至关重要。消费能力从政府转向家庭是支持消费需求的必要步骤。制造好的商品也非常关键。除非微观经济能够运行良好，否则宏观经济的改革只能导致通胀或进口增加。</p>\n<p>中国的经验表明，法治是市场经济的关键。政治改革极为重要。行政权力必须明显减小，主要功能是提供服务而非赚钱。</p>\n<p>中国的政府官员像商人一样思考，同时又掌握了不受限制的权力，自然就会导致金钱等资源集中到政府手中。因为需求很大程度上有赖于政府支出，贩卖影响力成为企业成功的首要因素。</p>\n<p>最能反映体制缺陷的是，政府和公众对于哪些事务最值得优先关注存在分歧。公众担心食品安全、医院和学校的腐败、浑浊空气和不洁净的水资源。然而大多数地方政府关注的只是财政收入、GDP和投资等等。这就好比政府官员来自火星，而公众来自金星，严重影响了生活质量和经济发展。</p>\n<p>中国人均收入不足全球平均水平的一半，仅为经济合作组织国家（OECD）的十分之一，在需求和供给上都有很大的上行空间。如果中国的体制能够达到理想水平的一半，十年内人均收入就能提高3倍，这是因为就工作能力而言，中国工人的效率不亚于美国或欧洲工人。</p>\n<p>进口可帮助中国消费者给当地生产商施压以提高质量。以发展地方工业为名义的贸易保护是徒劳的。中国的汽车市场已跃居世界首位。保护主义给中国消费者带来的只是昂贵的价格。但在这个行业里没有出现任何有竞争力的国内制造商。这是产业政策失败的最佳案例。改变政治经济体制将是一个艰苦而漫长的过程。开放进口是改善微观经济的捷径。进口竞争将会降低关系和后台的价值，并让制造优质产品变得更加重要。</p>\n<p>进口更多农产品可以明显改善中国的食品安全。市场运行失常是出现众多安全问题的原因。家畜饲养过多使用激素，在种植粮食蔬菜中过多使用化肥和农药，是中国食品安全危机最为严重的问题。出现这种情况，原因在于政府更重视产量最大化而非食品安全。除非政策能够调整，否则公众将持续经受食品安全问题的困扰。</p>\n<p>尽管开放进口可以改善当前的形势，但终极方案依然取决于政治改革。</p>\n</p>\n<p> 分享到： </p>\n<p>本文地址: <a href=\"http://www.jrjia.com/2012/02/27/1603.shtml\">http://www.jrjia.com/2012/02/27/1603.shtml</a></p>\n</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/9eda2e4a25-300x219.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[8905,9841,9525,9935,19312,9204]}