{"id":212699,"link":"https://chinadigitaltimes.net/chinese/2012/02/ohmymedia-中国周刊：大师走了，故居死了/","date":"2012-02-28T14:52:27Z","modified":"2012-02-28T14:52:27Z","title":"OhMyMedia | 中国周刊：大师走了，故居死了","content":"<p><p><strong>记者 刘畅 北京报道  《中国周刊》2012年第3期</strong></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%A4%A7%E5%B8%88%E8%B5%B0%E4%BA%86%EF%BC%8C%E6%95%85%E5%B1%85%E6%AD%BB%E4%BA%86.html/dsgj\"><img title=\"dsgj\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/02/dsgj.jpg\" alt=\"\" width=\"500\" height=\"386\" /></a></p>\n<p><em>北总布胡同3号院梁思成和林徽因故居布局复原图，由陈光中重新绘制。</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%A4%A7%E5%B8%88%E8%B5%B0%E4%BA%86%EF%BC%8C%E6%95%85%E5%B1%85%E6%AD%BB%E4%BA%86.html/dsgj1\"><img title=\"dsgj1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/02/dsgj1.jpg\" alt=\"\" width=\"500\" height=\"333\" /></a></p>\n<p><em>1月28日，北京，北总布胡同24号院的梁林故居已被拆除，现场一片狼藉。图／CFP</em></p>\n<p> </p>\n<p>一片狼藉！<br />北京市东城区北总布胡同老3号院，如今已经是一堆残垣乱瓦。一排蓝色的铁皮板，隔开了匆匆经过的路人的目光。只有一棵歪着身子、枝丫光秃的马樱花树，还孤零零地站在废墟里。<br />这片废墟，见证了一个时代的无奈与荒诞。<br />这儿曾是中国古建研究奠基人梁思成、林徽因夫妇的住所。七十多年前，这对夫妻在这里整理了对中国古代建筑群落的大部分考察资料。也正因为此，这处住所被比作中国古建筑研究的“母体与摇篮”。<br />然而，在2011年11月，这个早在数年前就被国家文物局认定为“不可移动文物”的院子，却被一个名为华润集团的房地产开发公司拆毁。<br />以研究与保护中国古建筑为毕生事业的大师，死后却保不住自己的故居。消息传开，舆论哗然。有媒体这样评论道：“这片废墟，其实也是一个耻辱的标记，是一块中国古建筑保护史乃至整个中国现代文明史上的墓碑。”</p>\n<p><strong>·一·</strong></p>\n<p>这片废墟，曾经有过一段美丽的记忆。<br />1930年秋天，梁思成、林徽因夫妇租下了临近北平东城墙的北总布胡同3号。随后，梁思成结束了东北大学建筑系的授课工作，回到北京，加入了中国营造学社——一个专职研究中国古代建筑的学术机构，担任法式部主任。<br />他们的好友，美国人费蔚梅，曾在书中描述过这对年轻夫妇“新的事业”开始的地方：<br />“在高墙里面有一座封闭但宽广的院子，种着几株开花的树。沿着院子的四边，每一边都有一排单层的住房。它们的屋顶都由灰瓦铺成，房屋之间辅砖的走廊也是灰瓦顶子。面向院子的一面都是宽阔的门窗，镶嵌着精心设计的木格子……梁氏夫妇把一些窗户宽阔的下层糊的纸换成了玻璃，以便他们可以看见院子里的树木花草，并在北京寒冷的冬天放进一些温暖的阳光来……”<br />1932年，他们的儿子梁从诫也出生在这里。略长大些后，梁从诫常会爬上那棵还并不算高的马樱花树玩耍。<br />起居室里放着木质家具，书桌上摆满中英文书籍。梁林两人常常坐在书房的案头，分析成摞的资料，研究草图上那些贴切而生动的“蚂蚱头”和“三福云”。<br />但他们待在院子里的时间，却是有限的。<br />在那以后近7年的时间里，这座美丽的四合院，成为梁思成和林徽因野外考察的中转站。他们的足迹，遍布京郊、河北、山西、山东、浙江、河南、陕西……根据野外考察的资料，他们在这座院落里，整理出无数珍贵的调查手稿、古建筑图纸和照片。为日后撰写《中国建筑史》，奠定了坚实的基础。<br />不仅如此，这处院落，还为后世留下了一个令人无限遐想的“太太客厅”。<br />这里曾经是北平城最为著名的文化沙龙之一。常常来访的客人，包括诗人徐志摩、政治学教授张奚若、哲学教授邓叔存、经济学教授陈岱孙、国际政治专家钱端升、社会学家陶孟和、考古学家李济、年轻作家沈从文和萧乾。聚会的话题，涉及文学、建筑、历史、中外文化以及坊间趣事，几乎无所不谈。<br />无数民国知识分子，在这儿留下了自己的逸闻趣事。<br />曾疯狂追求过林徽因的徐志摩，将金岳霖引荐到客厅的谈话中。此后，金岳霖索性搬了过来，成为这间院子的一分子。“星期六碰头会”上，这位单身汉会按照要求，做出特定浓度的咖啡和冰淇淋，招待客人们。<br />沈从文有一天早上几乎是哭着来到梁家，寻求林徽因的安慰——他年轻的妻子回南方的娘家去了；而当时年轻的萧乾，第一次参加聚会之前，“老早就把大褂洗得干干净净”。林徽因的一句“你是用感情写作，这很难得”，让萧乾感到“就像在刚起步的马驹子后腿，亲切地拍了那么一鞭”。<br />朝南的、充满阳光的起居室里，总是传出阵阵笑声。每到周末的闲暇时刻，北总布胡同的墙根儿，往往会“排着一溜洋车”。<br />“这种形式的文化沙龙，对后世意义重大，特别是那个时期的中国，显得弥足珍贵。”有文化学者对此评价道，“有多少伟大的思想和作品，就诞生在类似的聚会交谈之间。”<br />但随后不久，抗日战争爆发，梁林夫妇一直试图营造的、远离政治的生活状态，最终无可避免地被打破了。<br />1937年9月5日凌晨，梁思成一家告别了北总布胡同3号院，经天津辗转，南下长沙，到大后方继续他们的中国古建筑研究。<br />一直到死，他们也再没能回来住过。</p>\n<p><strong>·二·</strong></p>\n<p>北总布胡同3号的命运，逐渐随着时代的变迁，碎得七零八落。<br />日伪时期，北总布胡同一度迁入大量的日军官员。直至今日，诸多院落里的花砖地面、屋内的推拉门家具，仍保留着日式风格。抗战胜利后，又居住过一些国民党要员及亲属。<br />根据北京档案馆的记载，在1947年的北京户籍登记表中，北总布胡同3号院的所有者，为一户于姓人家。随后不久，原住2号院的田家，搬入了此地。<br />田家重新修筑了这个院落，稍微改动了原有的结构。后院也分离了出去。再后来，前院里的五间前房，住进另一家住户，原本的三进院落，成为二进院。<br />上世纪60年代初，周贵生随父母搬进了2号院，与田家为邻。这个现年64岁的老人，还清楚地记得当年的事情。<br />他向《中国周刊》记者回忆，田姓房主是位高中物理老师，文质彬彬，待人和气。他的妻子操持家务，长得很漂亮，画得一手水墨画，四个女儿都很文静。算上田老师的父母，他们一家8口，住在这座漂亮的院子里。<br />马樱花树还在，每到春天，便开起粉色的、毛茸茸的花，院子里还种着一片竹子；周围是开着白色的、喇叭状花的夜来香，以及色彩多样的牡丹；正房两米多宽的前廊对面，立着紫色的藤萝架和葡萄架；正院的东西房各有三间，廊子稍窄，也有一步多宽。周贵生是院子里的常客，追着这位忘年之交学围棋。</p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E5%A4%A7%E5%B8%88%E8%B5%B0%E4%BA%86%EF%BC%8C%E6%95%85%E5%B1%85%E6%AD%BB%E4%BA%86.html/attachment/11306\"><img title=\"<SAMSUNG DIGITAL CAMERA>&#8221; src=&#8221;http://www.ohmymedia.info/wp-content/uploads/2012/02/dsgj2.jpg&#8221; alt=&#8221;&#8221; width=&#8221;500&#8243; height=&#8221;359&#8243; /></a></p>\n<p><em>林徽因在北总布胡同3号院家中。资料图片</em></p>\n<p> </p>\n<p>“一年之后，我们就打成平手了。”头发已灰白的周贵生，脸上微微带着笑，“夏天雨季，我们就坐在北房前廊下，听着雨、闻着花香对弈。”一次在院子里乘凉聊天，田老师告诉他：“这儿曾住过建筑学家梁思成。”</p>\n<p>此时的梁思成，已是清华大学建筑系的创始人，名满天下的一代建筑学宗师。但在新政权的管理下，他似乎过得并不快乐。<br />他提出的“保护紫禁城”、“限制老城墙里面的建筑物”、“在城西建造行政中心”等建议，并未被采纳，相反，当时的北京市长彭真告诉他：“毛主席希望有一个现代化的大城市，他希望从天安门上望去，下面是一片烟囱。”<br />在梁思成的另一个提议中，老北京的城墙，“顶部可变为公园、门楼可以成为博物馆”。他多次上书，反对将北京城墙拆毁。但两年之后，城墙还是在破四旧的运动中轰然倒塌。梁思成为此落泪：“拆掉一座城楼像挖去我一块肉；剥去了外城的城砖，像剥去我一层皮。”<br />1972年1月9日，一代建筑宗师梁思成满怀遗憾地逝世，终年70岁。早在17年前，他的妻子林徽因也因肺结核而离世。<br />大师们就这样告别了时代，时代同样抛弃了大师。<br />差不多同一时期，北总布胡同3号的新主人，也经历着一场突如其来的灾难。<br />“文革”期间，因为有位亲戚在台湾国民党政府担任要职，田家被被扣上了“地富反坏右”的帽子。周贵生记得，一天早上，红卫兵冲进了3号院，田老师的妻子和老父亲，就在院子里被打死了。<br />随后，街道革命委员会将院子占了，他们把正院的西房和北房封上，只给田家留下一间东房。1967年，田家一家六口，搬到了亲戚家。不久之后，前院搬进了两户家境贫寒的老太太。<br />一年之后，一家生产羽绒服的街道服装厂入驻了这里。主院里的房子，墙都被打通，隔断也被拆掉，成了厂房。院子清空了，上面盖了一个巨大的顶棚，捂得严严实实，再看不清里面的模样。<br />只有院子里那棵马缨花树，还在孤零零地开着花。</p>\n<p><strong>·三·</strong><br />田家回到这处院子，是在70年代末。<br />“文革”结束后，落实归还房产政策，服装厂搬走了。田家领回房产和被抄走的物资，回到了这里。他们与两家新的邻居相处得很融洽。<br />又过了几年，1984年，老2号院的原址上，动工盖起了北京市文联的宿舍楼，周贵生搬进了胡同30号的楼房里。但他时常会找到田老师，切磋棋艺，只是那段悲伤的历史，很少再提起。<br />告别的时候终于到了。上世纪80年代末，邻近胡同要修建台湾饭店，为安置当地的一部分居民，3号院内建起了一座归属于某部位名下的三层小楼。田老师一家，则迁到了别处。<br />“老3号院最后变成了12号、24号和26号院。”建国门街道办事处的工作人员王来顺向《中国周刊》记者描述道，“四合院就这么变成了大杂院了。”<br />从1997年开始，他在这儿工作了9年。这段时间里，一些屋子灰色的墙倒了，重新砌上后再刷成红色。而里面，则和大部分四合院一般，搭起了车棚或隔断房，拥挤起来。带着外地口音的住户越来越多。院外西侧的那三间面铺房，不断易主，成了小饭馆和发廊，第三间的国营副食店，也变为私人承包。<br />2003年，街道举办了“总布胡同展”，王来顺希望以此唤醒“居民们的归属感和自豪感”。他们还制作了砂岩底儿铜牌，写着梁思成和金岳霖故居的介绍，想挂在各自的院门前。可里面的居民却给他泼了一盆冷水。<br />“我们还想搬迁呢！你一挂，我们就走不了了！”对方口音带着唐山味儿，“我可没听说这是谁的故居！”<br />当年梁思成和林徽因家那座精致的四合院，那个“往来无白丁”的“太太客厅”，似乎就这样消失在历史的深处，再也找不到什么痕迹。<br />就连梁家的后人，都险些认不出这里了。<br />2002年8月，作家陈光中突然接到一个电话。电话是梁思成的儿子梁从诫打来的。<br />半个月前，陈光中正在写《北京名人与故居》丛书的第五本，想以梁思成和林徽因的故居作为收尾。他前后六次来到北总布胡同，都未能找到。最让他伤心的是，被询问的几位居民，没人知道“梁思成是谁”。<br />梁从诫得知此事，便自告奋勇，要带着陈光中前去寻找。<br />到了北总布胡同3号旧址，老人停下来。“就是这里。”他指着那座三层小楼，气愤地说，“真是丑陋无比！”<br />陈光中曾经查过不少资料，面对眼前的场景，他也觉得很疑惑。资料中记载的游廊和垂花门不见了，而大门的位置也不对。<br />此行之后，梁从诫找出了当年林徽因的一封书信。在信中，林徽因曾详细画下了3号院的布局。在这张由红蓝铅笔绘制的平面图上，详细到了连餐厅圆桌周围的凳子。根据此图，陈光中制作了一张梁林故居复原的立体图，如今在网上广为流传。<br />2009年，老3号院被国家文物局认定为“不可移动文物”。但几乎也是在同一时刻，这片区域被划进了开发商的拆迁范围里。<br />两年多后的2011年11月28日，3号院的最后时刻来到了。<br />几个拆迁的工人先是爬上了房顶，掀开瓦片往下扔。随后，房梁和木架被敲了下来，运进路边的卡车。所有的院墙，都在工人们呼喊的口令声中，被用力地推倒了。<br />两个月后的2012年1月27日，“梁林故居被拆”的消息被人发现，经由媒体披露，引起公众哗然，开发商对此作出“维修性拆除”的解释。2月9日，北京市文物部门明确表态，对开发单位处以50万元的罚款，并责令按照“梁林故居原状”，进行恢复重建。<br />可重建后的故居，还能算是真正的故居吗？<br />2月初的一个早晨，胡同里的居民们突然发现，在3号院的废墟周围，入住了一群保安。他们负责管理现场，进行重建前的清理工作。<br />他们时刻警惕着那些爬上对面民房屋顶、端着相机的拍摄者，以及看似随意、实为套话的记者们。一个电视台摄制组，意图绕到北面的入口，被阻止后，只得悻悻地在外面取景。<br />“本来可以回家过春节的。”一位守在门口的年轻保安，狠狠地抽了一口烟，对《中国周刊》记者说道，“而现在，我们24小时守在这里，晚上也会有人溜进来拍照。”<br />元宵节这天晚上，北总布胡同整夜响着鞭炮。绚烂的烟花，把这片废墟照得清清楚楚。<br />在残砖碎瓦之间，只有那棵见证了一切的老马缨花树，歪着身子，孤立在寒风中，大半截树根露在外面。在去年夏天有人拍摄的一张照片里，它还笔直挺立着，开着粉色的花，树冠像一张绿色的大伞，遮住了附近的几间旧屋。<br /><a rel=\"nofollow\" href=\"http://www.chinaweekly.cn/bencandy.php?fid=85&#038;id=5935\">原文点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11303&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/KFQ4ncpzqgw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[14845]}