{"id":212757,"link":"https://chinadigitaltimes.net/chinese/2012/02/旁观者：对徐开彬跨专业批评的批评/","date":"2012-02-29T00:10:40Z","modified":"2012-02-29T00:10:40Z","title":"旁观者：对徐开彬跨专业批评的批评","content":"<div>\n<p>　　作为一个对西方社会科学略知一二的人，对徐开彬和刘瑜之争，我不支持任何一方。这不代表我没有自己的看法，但这些只是我自己的看法，徐刘二人，和我没有任何关系，我不需要把私人看法加入这种公共论战。</p>\n<p>　　之所以指名批评徐开彬，不是因为支持他的对立方，而是因为他的跨专业批评，有不正确的地方，误导公众。既然徐开彬所言，行文的目的是改善国内学术风气，那么对批评也应该有反批评，使国内读者对于西方学术界有个全面的，而不是一家之词的了解。</p>\n<p>　　徐开彬是做传播学的，应该了解，在欧美社会科学领域，隔行如隔山。不要说隔行，就是同一个系，领域不同，区域不同，方法不同的学者，不能说老死不相往来，但要谈到学术交流，也大不容易。当然，这种情况根据不同学校、不同的系的环境有变化。所以，以传播学学者的身份和标准来批评政治学，即使动机是好的，学术素养是合格的，也会有标准不准确的缺陷。</p>\n<p>　　据我所知，你的批评存在下面几个明显的问题。我的批评方法是，先总结你的观点，再在下面直接批注。</p>\n<p>　　一、你提出：好的政治学者一定要在你所谓的141种政治学期刊上发表论文，并且还以American Journal of Political Science（美国政治科学学刊）为最高标准。</p>\n<p>　　批注：China Quarterly，Asian Survey这种包罗各领域的区域性刊物，其权威性要远大于你所谓141种里的大多数。另外，这些刊物虽然是综合性刊物，但主要关注的是政治、社会、经济问题，而不是什么人文、历史无所不包。对涉及中国领域的学者来说，你可以不屑于在这些杂志上发表，但这起码要等你有了在这些刊物上发表过N篇的辉煌纪录，才有这个资格。事实上，在普通的专业杂志上发表论文要比在中国研究的顶尖刊物上发表容易许多。</p>\n<p>　　就政治学而言，全世界的各专业、各领域、各地域的杂志，只有20本不到比China Quarterly的权威性更高。澳洲政治学学会曾经做过一个统计，你有兴趣可以自己去查。这20本里各个领域的都有，不是以众所周知高度定量化的American Journal of Political Science为最高标准的。就连James Scott这种政治学公认的大师级学者也只在区域研究杂志上发表论文，不是因为他不牛，而是大家玩的圈子不同，治学方法不同。这种大师级的例子有N个。而且据我所知，在这批非中国领域的大师级学者中，对高度定量化的American Journal of Political Science并不赞赏，也不看重。</p>\n<p>　　同理，Washington Quarterly虽然不是peer-reviewed（同行匿名评议）的杂志，但它在外交政策上有一定的权威性。如果一个学者只发Washington Quarterly混日子，肯定是混不下去的，但在权威性的外交政策杂志上偶尔发一两篇文章，完全是正常的。虽然不是过硬的学术成果，也应该是个加分项目。你对刘瑜的这个批评是基于对专业的不了解。但我也要指出，刘瑜在China Quarterly上的那篇文章和学者自己投稿、匿名审稿的文章是不一样的。她的文章发在Symposium里，篇幅比regular article（正规论文）少一半左右。公平来说，她的这篇文章有一定价值，但既然是公平评论，不点出其中的区别，对发regular article的学者不公平。</p>\n<p>　　二、你提出：某老师从事的实证研究是美国政治科学的主流（所以美国的政治学被称为“政治科学”political science，强调其“科学性”），比如政治科学的权威刊物《美国政治科学学刊》American Journal of Political Science基本上只发表实证研究论文。</p>\n<p>　　批注：先声明，我对某老师的工作和成果没有异议，对《美国政治科学学刊》American Journal of Political Science是权威刊物没有异议，对它只发表实证论文也没有异议。在澄清了这些问题后，再说你的批评错在哪里。</p>\n<p>　　你把科学研究等同于定量研究，把实证研究等同于定量研究，如果不是你对科学和实证的理解有很大偏差，就是你受美国社会科学定量化之毒太深。如果你是经济学专业，我可以理解，但你是传播学出身，令人匪夷所思。定量研究、形式模型当然有好的研究和价值，但把它作为一统江湖的帮规，无疑是对人类科学与思想的扼杀。</p>\n<p>　　不少海外学人之所以热捧定量、数理方法，恕我直言，里面恐怕还有两个利益因素。第一，中国人在欧美学社会科学的，普遍英语差，理论水平差，创新能力弱，唯一的强项就是数学，因此在欧美做定量研究，哪怕论文再无意义，都能顺利毕业。要是数学再好那么一点点（不用好太多，差不多国内重点大学文科生或工科生的水平就够了），还能凭这个技能找到不错的教职。第二，国内学校赶英超美心态迫切，在理论研究上、定性研究上要和国际接轨还真不容易，惟有定量研究，靠数据、模型，这个容易大跃进。</p>\n<p>　　顺便再说一句，在现在从事社会科学的中国学者中（经济学除外），我所知道的真正数理功底超强的（即在自然科学有所建树的），他们反倒不是以定量研究为主，甚至不做定量研究。你推崇的科学标准，在非经济学领域，顶多是一群具备国内重点大学文科生或工科生数理资质的人在做（我说的是资质，不是水平，他们当然在研究生阶段学习了不少东西），你让对欧美科学标准怀抱无比崇敬的中国人情何以堪呢？</p>\n<p>　　三、你提出：美国的tenure晋升制度，一般来说，在研究型大学的社会科学领域，博士毕业后5－6年内如果没有至少10篇学术论文，是不能评副教授的，也是必须走人的。</p>\n<p>　　批注：不清楚你所在专业的情况，但以刘瑜所在的政治学专业来看，除非是大多发在二、三流的杂志上，而且是把一篇文章修修改改投给不同的杂志，否则5-6内发表10篇优质学术论文的，不能说没有，但绝对是个奇才。你可以去翻翻欧美名校的年轻副教授简历，他们评上tenure前一般发个5-6篇就不错了（而且不少属于修修改改，并非不同的研究），当然还要有专著（这个相当于那5-6篇的合集）。不知你这个10篇的标准是否是把专著折算成文章了，还是因为你的领域太定量化，不要求专著，只要求论文。总之，高标准严要求是好的，但数字大跃进的危害，必须警惕。</p>\n<p>　　最后，我有一个愿望，也是这篇批评的出发点，和你是一样的，就是希望中国的学术水平能够赶快和国际接轨，并且做出和中国的人口规模、智力资源相匹配的学术贡献。不仅要在最好的区域研究刊物上发表论文，而且要在比China Quarterly更好的World Politics, Comparative Politics, International Security, American Journal of Political Science上发表更多的论文，这才是中国政治学学者真正融入世界的标志。这也是我为什么要对你的批评进行反批评的理由。如果按照你科学研究等同于定量研究，实证研究等同于定量研究的错误假设，中国的社会科学恐怕将进入一个死气沉沉，而不是气象万新的发展路径。</p>\n<p><strong>徐开彬：刘瑜的学术水平</strong>（观察者网，2012年2月25日）</p>\n<p>　　据说刘瑜是中国目前炙手可热的公众意见领袖，而且拥有哥伦比亚大学博士学位、前剑桥大学讲师的经历，更是让人仰慕不已。怀着景仰的心情，本人找到刘瑜目前任职的清华大学政治学系。看到其所谓的学术成果后，不禁感叹不已。</p>\n<p>　　刘瑜在其“学术成果”黑体栏的介绍里，包含了两项内容。<a href=\"http://www.dps.tsinghua.edu.cn/publish/ps/1921/2010/20101220103430721247380/20101220103430721247380_.html\">一是“主要论文”，一是“时政专栏集”</a>。 我的第一反应是很惊讶，“时政专栏集”怎么也归到“学术成果”了？如果说是土鳖不懂，拿时政评论充当学术成果，还可以理解的话，刘瑜在美国念的博士，什么时候见过美国学者把这样的东西归于“学术成果”的呢？学术与时政评论完全是两回事。时政评论过于简单，缺乏系统的数据与论证。而发表一篇学术论文，要求是非常严格的。你哪怕发表一千篇时政评论，哪怕出版十部象《民主的细节》那样的杂文集，都不能当作学术成果考评的依据的。这也是美国学术界的“普世价值”。</p>\n<p>　　再看刘瑜所列的“主要论文”。除了2005年在一本文集里有一篇文章外，分别在2006年、2009年、2010年发表了一篇文章。文集里面的文章，由于没有经过多名学术同行的匿名评审，其质量远不如学术期刊发表的论文，所以要主要看其3篇期刊论文。</p>\n<p>　　2006年和2010年的两篇论文分别发在China Quarterly（《中国季刊》）、Modern China（《现代中国》）这两家期刊。这两家期刊被归类于地域研究的SSCI期刊，没有被归类于政治科学的SSCI期刊（政治科学类的SSCI期刊目前共有141家）。2009年发表的文章，不是学术文章，只是非常简单的时政评论，发表在民间机构德国外交关系协会办的一个非学术类杂志International Politics Journal （《国际政治杂志》，简称为<a href=\"https://ip-journal.dgap.org/en/ip-journal/regions/pitfalls-chinese-populism\">IP Journal</a>）。但是，刘瑜在简历上把它写为<a href=\"http://www.palgrave-journals.com/ip/about.html\">International Politics</a>（《国际政治》）, 有误导之嫌，因为后者是政治科学类的一个学术性SSCI 期刊。我刚看到她简历上列的期刊名也被误导了，以为她这个文章真发在SSCI期刊International Politics，后来在该期刊找不到她的文章，通过Google才知道她的文章其实是发在非学术性刊物International Politics Journal。而且，这篇时政类非学术性评论，本不能与学术论文放在一起的，刘瑜却将它与学术论文放在一起作为“主要论文”，存在故意误导不懂国际学术期刊的国内学术界，也误导了清华的政治学系与人事部门。</p>\n<p>　　最近（2011年12月），刘瑜与人合著，在<a href=\"http://www.twq.com/info/about.cfm\">The Washington Quarterly</a> (《华盛顿季刊》)上发表了一篇文章。但是，这个期刊也不是学术性的，是为对外交事务感兴趣的公众办的，期刊的介绍就申明“《华盛顿季刊》不是同行评审刊物”（英文原文：The Washington Quarterly is not a peer review publication，而学术期刊，不仅要求同行评审，也要求匿名评审。</p>\n<p>　　也就是说，自从刘瑜2006年博士毕业以来，在国际学术期刊上，只在与中国相关的两家地域研究期刊发表了2篇论文（这种地域研究期刊很杂，搜罗的文章包括语言、文学、历史、政治、社会、宗教、法律等各领域的，在这样的期刊发文章比在专业学科领域的期刊发文章容易），没有在其专业领域—－政治科学——的期刊上发表过一篇论文。我不禁要问刘瑜同行，你在哥伦比亚大学读了个政治科学博士，博士毕业也要满6年了，怎么在政治科学领域的141家SSCI学术期刊上至今没有发表过一篇论文呢？</p>\n<p>　　这样的学术水平，清华怎么能给她副教授的职称呢？清华不是要与国际接轨吗？如果是在美国，博士毕业6年只发表了2篇学术期刊论文，早就被学校赶人了。而且，清华招聘的留美博士，很多人比刘瑜的学术扎实，至今却还是讲师。例如，与刘瑜同在清华政治系任教的苏毓淞，2009年从纽约市立大学获得博士，他的学术成果比刘瑜强很多，但他的职称还只是讲师。清华政治学系的教授和领导们，你们肿么了？难道是以貌取人吗？</p>\n<p><strong>徐开彬简介</strong>：</p>\n<p>Kaibin Xu joined Temple in August 2008 after completing his Ph.D. at University of Colorado at Boulder. His areas of research include organizational communication, health communication, and intercultural communication. He conducts both quantitative and qualitative (including critical) research. In addition to teaching undergraduate and graduate courses in the Department of Strategic Communication, he is also a faculty member of the School&#8217;s mass media and communication (MMC) doctoral program.</p>\n<p>Refereed Journal Articles:</p>\n<p>Xu, K. (in press). Theorizing difference in intercultural communication: A critical dialogic perspective. Communication Monographs. (NCA journal; SSCI journal)</p>\n<p>Xu, K. (2011). An empirical study of Confucianism: Measuring Chinese academic leadership. Management Communication Quarterly, 25(4), 644-662. doi:10.1177/0893318911405621 (SSCI journal)</p>\n<p>Xu, K. (2011). How Chinese and U.S. companies communicate corporate performance. Communication Currents, 6(4). (NCA publication, invited by editor)</p>\n<p>Xu, K. (2011). Causal attributions for corporate performance: A cross-cultural comparison of Chinese and U.S. American companies. Journal of International and Intercultural Communication, 4(3), 221-239. doi:10.1080/17513057.2011.575951 (NCA journal)</p>\n<p>Xu, K. (R &#038; R). In the wake of the quake: The function of story sharing in rebuilding Wenchuan Earthquake-damaged communities. Asian Journal of Communication. (SSCI journal)</p>\n<p>Xu, K., &#038; Li, W. (R &#038; R). A stakeholder approach to crisis communication: A case study of Foxconn&#39;s 2010 suicide crisis. Journal of Business Ethics. (SSCI journal)</p>\n<p>Book Chapter:</p>\n<p>Xu, K. (2011). Difference and interculturality: A dialogic perspective on intercultural communication. In B. Shan, Y. Shi, &#038; X. Liu (Eds.), The intercultural turn of journalism and communication (pp. 322-339). Shanghai: Shanghai Jiaotong University Press.</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[14932]}