{"id":212737,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-曲双石：尽快抢占信用评级这一金融战略/","date":"2012-02-28T22:19:58Z","modified":"2012-02-28T22:19:58Z","title":"爱思想 | 曲双石：尽快抢占信用评级这一金融战略制高点","content":"<div>\n<p>曲双石：尽快抢占信用评级这一金融战略制高点</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C5%D3%C3%C6%C0%BC%B6&#038;searchfield=keywords\"><span>信用评级</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%F0%C8%DA%D5%BD%C2%D4&#038;searchfield=keywords\"><span>金融战略</span></a>     ● <strong>曲双石</strong>    <br />    2011年国际金融形势波诡云谲、跌宕起伏。然而，如果我们拨开层层迷雾，剔除纷乱的表象，会赫然发现评级机构的鬼魅身影。虽然金融危机的根本原因是经济运行机制本身出了问题，但标准普尔、穆迪、惠誉这世界三大评级机构的翻手为云、覆手为雨无疑是助推世界经济颓势、扰乱世界金融秩序的重要力量。正如中国人民银行行长周小川所说：评级机构对宏观经济起到顺周期作用，形势好时捧上天，形势不好时落井下石，增大了宏观经济的波动幅度，造成了事态恶化。<br />    <br />    信用评级是金融战略制高点<br />    <br />    虽说评级机构在很多人眼中是本轮欧债危机深化的罪魁之一，但这也从另一个侧面说明了评级机构的重要性。<br />    金融市场参与者之间的信息不对称是评级机构存在的根本原因。“无信用，不金融”。金融市场是依靠信用存活的，信用是金融市场的基石。在一个信用社会化的时代，市场中的个人与个人之间、机构与机构之间、个人与机构之间通过信用连接成一个纵横交错的网络。一旦这个网络上的某一个节点出了问题，整张网或多或少都会产生震荡，破坏力量强大时甚至可将其撕碎。<br />    当这张网达到一定复杂程度时，某个节点上的个体对其他节点个体的信用程度将知之甚少乃至一无所知，因为要获得所有相关个体的信用程度信息实在是一项专业化程度甚高并且信息量庞大的工程，此时信用评级机构的作用就凸显出来了。<br />    信用评级有什么影响？以对全球经济影响最大的主权信用评级为例，理论上来说主要有四方面影响：一是具备一定信用级别是主权债务进入国际市场的先决条件，国际上大多数金融投资机构一般不会投资3A级以下的政府债券；二是由于一国企业信用评级一般不会超过该国主权信用评级，故一国主权信用评级不佳将直接增加该国企业在国际市场上的借贷成本；三是主权信用评级可决定一国国际信用资源；四是主权信用评级往往是顺周期的，从而导致该国经济波动。<br />    一旦一国主权信用评级被调降，其面临的风险一是国债收益率上升。由于国债收益率是一切利率的基础，因此该国利率也将相应上升，从而造成事实上的财政紧缩，银行贷款减少，增加经济下行风险；二是该国债务负担将加重，同时地方政府融资能力也将由于利率上升而被削弱；三是影响资本流动。主权信用评级下降常伴随着资本流入减少。<br />    信用评级的影响还不仅如此，以上仅仅是就市场层面的分析。事实上，由于资本流动的全球性，信用评级早已成为国际金融市场的战略制高点，谁获得了信用评级机构的控制权，谁就占据了这个战略制高点。这一点，从本轮金融危机的深化中体现得尤为明显。<br />    首先，谁掌握了信用评级机构，谁就掌握了金融市场的话语权。而谁能掌握金融市场的话语权，谁就对全球资本拥有最强的号召力，数万亿资本在其一声令下下可在各个国家纵横驰骋，来时杀戮、去时焦土。<br />    其次，谁掌握了信用评级机构，谁就在一定程度上掌握了对国际金融秩序的主导权。美国之所以能在国际市场上随心所欲，很大程度上在于其右手握有美元霸权、左手握有评级机构这根大棒，使得在同一金融游戏规则内博弈的国家，包括欧洲发达国家“同盟”，都逃脱不了被美国牵制的命运。<br />    第三，应该从国家安全的高度来定位信用评级机构的重要作用。美国利用信用评级机构搅动一国市场，乃至颠覆一国政权的事情早非个案。远的不说，仅在2011年，本已风声鹤唳的欧元区在三大评级机构的轮番下调评级下，更成惊弓之鸟；期间五国首脑下台，政局动荡不安。<br />    <br />    中国应抓紧培育本土评级机构<br />    <br />    目前，我国诸多有识之士已认识到构建本土评级机构的重要性，尤其是2010年由中央财经领导小组与中国现代国际关系研究院等机构的专家组成的“信用评级与国家金融安全”课题组，已站在国家安全的高度对构建中国特色信用评级体系提出了很好的建议。但现实情况是，由于种种原因，我国本土信用评级机构的实力仍然较弱。目前我国约有80家评级机构，以大公国际资信评估有限公司为代表的中国评级机构，虽然逐渐开始在国际上发出自己的声音，尤其大公国际于2010年7月11日发布中国首个国家信用等级报告、在2011年先于国际三大评级机构下调美国主权信用评级等等，赢得了世界一些关注，但它在全球的影响力还微乎其微。中国迫切需要抓紧时间培育本土的具有重要国际影响的评级机构。这主要是源于以下几方面考虑：<br />    首先，具有垄断地位的评级机构的崛起需要国家强大的金融实力做后盾与长期的成长过程，这两个特性决定了中国需抓紧时间。<br />    虽然诸多学者认为世界三大评级机构之所以能够取得今日的全球垄断地位的根本原因在于美国监管部门的监管特许，但笔者认为根本原因在于如下两个因素：一是美国强大的金融实力。评级机构是依附于资本市场而存在的，它的发展与资本市场的发展程度密切相关。而美国恰恰是世界上最大的资本输出国与输入国之一，接受美国资本的国家与企业必须得到美国政府认可的信用评级，准备到美国投资的国家与企业同样必须知道投资目标的信用状况，这种情况无形中成就了美国信用评级机构的崛起。上世纪70年代末，美国商业票据大量发行，提高了投资者对信用状况信息的需求, 并导致了对信用评级需求的扩大，信用评级制度在美国得到了空前的发展与完善。1975年，美国证券交易委员会（SEC）开始采用“全国认可的评级机构”标准（NRSRO）来规范信用评级市场，标普、穆迪与惠誉成为首批成员，实际上确立了这三大机构的垄断地位。<br />    三大评级机构大踏步发展的上世纪70年代也正是美国对外资本输出、输入日益膨胀的时代。数据显示，1976年末至1980年末，美国对外金融资产由4570亿美元增长到9298亿美元，年均增长19%；对外金融负债由2943亿美元增长到5695亿美元，年均增长18%；对外金融净资产由1627亿美元增长到3603亿美元，年均增长22%。<br />    二是信誉本身也是信用评级机构最重要的资本。要获得较高的信誉，信用评级机构就必须经过较长时间的实践检验才有可能得到市场的认可。在这个漫长的过程中，评级机构必须表现稳定而可信，才有可能最终脱颖而出。标准普尔创立于1860年，穆迪创立于1900年，惠誉创立于1913年，这三家评级机构皆有上百年的历史，但在其诞生时并未受到足够的重视，直到1929年全球性经济危机爆发，美国占发行额近一半的债券不能如期归还，信用评级才显示出其重要性。因为在此次危机中，信用评级机构评定的信用等级大部分得到了验证，投资者开始对信用评级机构有所依赖，美国政府部门和行政机构也普遍开始重视信用评级工作，不仅制定了法规条例，同时也广泛采用评级结果，大大地促进了评级制度的发展。<br />    中美之间两相比较：第一，中国金融市场起步晚、发展历程短、制度建设不完善，但却与百余年前的美国金融市场发展程度有着惊人的相似性。耶鲁大学陈志武教授曾表示，如果按一类金融机构占该国金融业的总金融资产的比例来衡量其在整个金融业的地位，判断该类金融机构的发达程度，那么在1900年时，美国的银行资产占整个金融业资产的81.1%，保险公司资产占13.8%，证券公司占剩下的5.1%，当时还没有基金公司和退休养老基金等。相比之下，今天在中国，银行业金融资产约占金融业总资产的78%，保险公司约占5%，证券业、信托业、基金公司占剩下的17%，结构上总体与1900年左右的美国相似。而1900年前后正是三大评级机构刚刚兴起之时。因此，中国金融市场起步晚并不能成为将评级机构的建设先放一放的理由。<br />    第二，虽然中国的金融实力不可与美国同日而语，但数年来中国对外开放逐步扩大，与世界市场联系日趋紧密，目前已成为世界最大的资本净输出国之一，构建具有重要影响力的评级机构正当其时。国家外汇管理局《中国国际投资头寸表》数据显示，截至2011年二季度末，中国对外金融资产为46152亿美元，对外金融负债为26301亿美元，对外净金融资产为19851亿美元，表明中国是资本净输出国。按照时间轴纵向对比，2004年末至2010年末，中国对外金融资产由9291亿美元增长到41260亿美元，年均增长28%；对外金融负债由6527亿美元增长到23354亿美元，年均增长24%；对外净金融资产由2764亿美元增长到17907亿美元，年均增长37%。根据IMF的排名，中国是2010年世界最大资本净输出国，同时也是仅次于日本的世界最大对外净债权国。<br />    第三，“历史”与“底蕴”当然是国内挑战三大评级机构垄断地位的“年轻后生”们所不具备的。但是，评级机构的建设不是100米的短跑，也不是马拉松式的长跑，而是一场没有终点的永无止境的竞逐。既然权威评级机构的成长需要时间来累积自己的信誉，那么从当下开始培育中国自己的评级机构领头羊，而不是继续落后下去从而与抢先起跑的三大评级机构越拉越远，就成为必然选择。<br />    其次，美国目前经济处境艰难给予了我国评级机构树立自身权威的机会，我们必须抓住这一难得的历史机遇。<br />    2008年金融危机后，美国经济遭受重创，目前正处于缓慢复苏阶段，掣肘美国经济复苏的因素之一，是其国内债务问题从2011年开始愈演愈烈。10年来，美国债务总规模由5.3万亿美元增至15.23万亿美元，已与其国内生产总值相当。截至2011年第二季度，美国家庭、企业和政府债务总和已达到约36.5万亿美元，尤其是政府未偿付债务已占GDP的65%，是自上世纪40年代以来的最高水平。<br />    2011年8月3日，鉴于美国政治体制弊端、国家偿还债务能力缺乏、赤字削减速度远低于新增债务速度以及经济增长动力不足等四大因素，大公国际将美国本、外币信用等级从A+下调至A，前景展望为“负面”这一下调评级之举早于标准普尔两天。此举说明中国评级机构在事实面前敢于表明自己的立场、发出自己的声音，大公国际的分析不仅得到了同行的认同与追随，也得到了世界众多媒体的关注，大大提升了自身的知名度与权威性。<br />    第三，中国主权信用评级面临下调风险，急需本土评级机构崛起以对抗部分别有用心的“唱衰中国”风潮。<br />    之所以说中国主权信用评级面临下调风险，主要基于两个理由。<br />    一是中国经济面临诸多挑战。就其自身来说，如经济增长放缓、超过10万亿元人民币的地方政府债务问题、房地产价格下跌及通胀率可能再度上升等。同时，还面临着美国经济复苏缓慢、欧债危机、地缘政治风险等诸多外部风险，未来的经济发展之路将充满崎岖与坎坷。事实上，目前已有多家机构下调中国经济增长预期，并认为中国经济“硬着陆”可能是2012年的主要经济风险之一。过去中国主权信用评级稳定，盖因基本面良好，“身正不怕影子斜”，因此，虽然西方屡屡有人“唱衰中国”，国内部分媒体与所谓的专家学者也予以附和，但中国经济向好的趋势并未因之而动摇。一旦国内外政治、经济环境发生变化，我国经济发展面临的环境趋于复杂化，则我国的信用评级将面临一定的风险。<br />    二是美国将宣布将战略重心转移至亚太地区，这一战略转移，增大了美国通过金融手段遏制中国的可能性。1月5日，美国总统奥巴马在五角大楼做了名为《维持美国的全球领导地位：21世纪国防的优先任务》的新军事战略报告，其中谈到“我们将加强在亚太地区的战略部署，预算减少不能以削弱关键地区力量为代价”，明确提出了美国将把战略重心转移至亚洲太平洋地区，加强在亚太地区的存在。此举使美国已酝酿一年多的“重返亚太”战略得到最为明确的证实。同时，这次美国总统亲自提出这一战略，意义重大，矛头明显对准中国。目前在经贸领域已经有TPP（跨太平洋伙伴关系协议）在彰显着美国的野心，其是否将在金融领域进一步遏制中国值得警惕。如果采取此种战略，那么标普、穆迪、惠誉这三大美国金融攻击的“打手”将可发挥重大作用。<br />    综合以上两点，中国若不大力培育本土评级机构，并在国际市场上获得一定的影响与话语权，则无异于将这一金融制高点拱手相让，如今已经被折腾得半死不活的欧元区即是前车之鉴。<br />    第四，欧洲、俄罗斯等国家和地区受三大评级机构危害不浅，已准备创立本土评级机构，届时中国评级机构将遭遇激烈竞争。<br />    目前，世界多个国家和地区鉴于欧元区的惨痛遭遇，已经开始谋划筹建自己的评级机构。欧洲自不必说，从欧洲“中央政府”到“地方政府”以及公司企业界已经多次呼吁要建立自己的评级机构，打破三大评级机构的垄断。目前，欧洲的本土评级机构建设正在全速推进，欧洲最大的战略咨询公司罗兰贝格国际管理咨询公司计划组建一个由25家企业参与的集团，每家企业出资1000万欧元，建立一个欧洲信用评级机构，以抗衡三大评级机构，预计2012年第二季度即可发布首项主权信用评级。<br />    同为“金砖国家”，被三大评级机构评级过低从而造成借债成本上升、经济风险加大的俄罗斯，也准备在2012年建立评级机构以削弱美国评级机构的主导地位。<br />    非美国评级机构雨后春笋般的出现对于打破三大评级机构的垄断地位固然是一件好事，同时也给中国本土评级机构的发展带来了更大的竞争压力。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C5%D3%C3%C6%C0%BC%B6&#038;searchfield=keywords\"><span>信用评级</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%F0%C8%DA%D5%BD%C2%D4&#038;searchfield=keywords\"><span>金融战略</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/50627.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9773]}