{"id":212896,"link":"https://chinadigitaltimes.net/chinese/2012/02/爱思想-周濂：有所怀疑与有所不疑/","date":"2012-02-29T19:21:24Z","modified":"2012-02-29T19:21:24Z","title":"爱思想 | 周濂：有所怀疑与有所不疑","content":"<div>\n<p>周濂：有所怀疑与有所不疑</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BB%B3%D2%C9&#038;searchfield=keywords\"><span>怀疑</span></a>     ● <strong>周濂</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=217\">进入专栏</a>）    <br />    一<br />    <br />    “如果有人跟你说，你现在不是在教室里参加考试，而是在睡梦中梦见自己正在考试。你可以从哪些方面证明他是错的？试论证。”<br />    这是一道发在新浪微博上的某高校《哲学导论》考题，虽然博主咬牙切齿地悲鸣：“这道题真心做不来啊！！能动手甩那人一耳光子吗？！”但是被狂转5216次的事实足以证明，这道考题深深触动了每个人与生俱来的怀疑主义神经：人生是否是一场大梦？外部世界真的存在吗？<br />    如果你也真心做不来，千万别沮丧，因为古往今来没有一个哲学家在这道题上拿过满分。康德就曾经感叹说，人类理性至今无法完备地证明外部世界存在，乃是“哲学和人类普遍理性的耻辱”。<br />    “梦的论证”曾被无数哲学家提及，其中最著名的也许是笛卡尔。在《第一哲学沉思集》中笛卡尔说：“没有任何可靠的迹象，使人能够将清醒与睡梦加以区别。”事实上笛卡尔几乎把人世间的所有事情通通都怀疑了个遍，然而笛卡尔并非怀疑论者，怀疑于他而言只是一种方法，目的不是去证明外部世界不存在，而是通过怀疑一切可以怀疑的东西最终找到那个不可怀疑的、绝对确定的东西。<br />    地球人都知道笛卡尔的那句名言“我思故我在”，其实更准确的说法应该是“我怀疑故我在”。简单说，怀疑到最后，笛卡尔发现只有“我怀疑”是不可怀疑的，因为对于我怀疑的怀疑仍旧还是怀疑，一个人可以不停地说“我怀疑我怀疑我怀疑我怀疑……”，但是无论这个无穷后退如何进行，都还是落在“我怀疑”上。笛卡尔说，哪怕整个世界都是魔鬼制造的幻象，但是“我在怀疑”却是笃定无疑的。<br />    你们或许已经发现，尽管笛卡尔找到了那个“绝对确定的东西”——我怀疑（我思），并由此得出“我怀疑故我在”，但至此为止他尚未证明外部世界的实在性，最终还是诉诸全知全能全善的上帝作为中介，才得以证明物质的实在性。理性束手无策的时候，哲学家就向上帝求助，这个现象在哲学史上屡见不鲜。从纯粹理性的角度看，笛卡尔同样没有在论证外部世界存在这个考题上拿满分。<br />    我并不打算过多地介绍笛卡尔的理论，事实上，我想要引入的是维特根斯坦在《论确定性》中的一个基本观点：笛卡尔式的普遍怀疑在语法上是不成立的，因为有所怀疑必先有所不疑。<br />    <br />    二<br />    <br />    我们向来知道很多东西。我知道这是一双手，我知道我出生在浙江，我知道我是我妈妈的亲生儿子，我知道1994年张楚出了盘磁带叫《孤独的人是可耻的》，我知道科比总共拿了五次NBA的总冠军。这些都是我日常知道的东西，它们共同构成了我的生活世界。<br />    但是正如维特根斯坦所指出的，从“我知道情况是这样”并不必然地推出“情况是这样”。虽然我们在日常生活中常用“我知道”来表达“我不可能弄错”，但这往往只是在传达说话者的一种确信状态，“说出‘我知道’这种保证是不够的，因为我‘不可能弄错’毕竟只是一种保证，而在那件事上‘我不可能弄错’却需要在客观上加以证实。”<br />    我说我知道一件事，可是如果我无法彻底排除所有使它为假的可能性，那么我还能说我拥有关于这件事的知识吗？维特根斯坦以“我知道我有大脑”为例，反问道：“我能怀疑它吗？因为没有怀疑的理由！一切事实都支持它，而没有一件事实可以反驳它。”可实情真的如此吗？习惯于自我反驳的维特根斯坦随即接道：“然而这却是可能想象的，我的头骨在做手术时竟然被发现其中空无一物。”没错，虽然极尽荒诞之可能，但是这种匪夷所思的情况确实是可以被想象的。<br />    任何一个荒诞不经的命题都可以被设想出一个使之变得合情合理的语境，同样的，任何一个看似确定无疑的命题也都是可以被无限质疑的。<br />    一切解释总有个尽头。让我们设想一下我究竟是凭什么说“我知道我出生在浙江”。<br />    “我出生在浙江”——“你怎么知道你出生在浙江？”<br />    “因为我的户口簿上写着呢”——“户口簿是有可能造假的！”<br />    “因为我从小生活在浙江”——“你只是在懂事之后生活在浙江，懂事之前你其实生活在新疆！”<br />    “因为我妈告诉我的”——“你妈为什么不可能欺骗你呢？”<br />    我妈当然有可能欺骗我，但是在这个问题上我妈欺骗我的概率微乎其微，换言之，即使它是一个备选项，那也是不相关的备选项（irrelevant alternatives）。不过真正的麻烦在于，什么叫做“相关的”备选项？相关不相关的标准到底在哪里？<br />    在看琼瑶阿姨的悲情戏时，每个观众都会很自然地预期女主角不是她妈妈生的或者男主角其实是女主角多年失散的兄长，把洒狗血的剧情当成是相关的可选项乃是身为悲情戏粉丝的必备素质。<br />    那是不是意味着一切的怀疑的都有意义呢？<br />    <br />    三<br />    <br />    怀疑与辩解之间的不对称性在于，怀疑可以无穷无尽地进行下去，而辩解的理由却总有个尽头。所以当一个人说我知道一件事的时候，问题的关键就不在于这个人能否提供一个彻底排除所有使这件事为假的可能性的证明，而是怀疑者“是否能够有意义地怀疑”。<br />    我们玩大大小小不同的游戏。参加一场足球赛，你对边裁的某次越位判罚有疑义，这属于经验性的怀疑；你对越位是否应该引入足球比赛产生怀疑，这属于对于游戏规则的怀疑；也许踢着踢着你开始怀疑足球赛本身是不是一个有价值有意义的人类活动，你想起传说中的韩复渠，此公看到22个人穿着短裤在场上追逐一个球感到大惑不解于是决定每人发一球，如果你真的这么怀疑并且也有能力让场上人脚一球，那么你已经颠覆了足球游戏，而在玩完全不同的另一个游戏。<br />    我们通常不乱怀疑。“火车在两点钟出发。为了不出错再去问一下，”在这个表述里,我们对时刻表或者火车是否准点出发有怀疑，但是我们对机场服务台的地勤人员的可靠性不怀疑。当然，你依然可以怀疑地勤人员会记错时间，甚至怀疑她根本就是一个外星人。当某些本来无须怀疑的东西变得可疑，我们的生活将由此变得寸步难行。<br />    我们的确时不时地会对某些游戏进行整体性的怀疑，问题的关键在于，我们能否怀疑所有的游戏？就像笛卡尔所做的那样，怀疑一切可以怀疑的东西。对此一个简单的回答是,当你在用“我怀疑”这样的表达式进行怀疑的时候，其实已经预设了某些游戏是无所怀疑的,比如你正在使用“怀疑”这样的语言概念。<br />    “怀疑出现在信念之后。”维特根斯坦说，“当孩子学习语言时，他同时也学会应该探究什么和不应该探究什么。”因为“我们首先把事物的稳定性当作规范，然后才可以对之做出改变。”“出现错误的条件是,一个人必须早已同人类做出一致的判断。”<br />    我们总是有所不疑然后才谈得上有所怀疑，总是有了正确的判断或者一致的判断后，才会有错误的判断或者不一致的判断。对世界的理解总是先“有”才“无”,先有肯定才有所谓否定。所以维特根斯坦说，有“错了”，但没有“完全错了”。同样的，“一种怀疑一切的怀疑就不成其为怀疑。”<br />    <br />    四<br />    <br />    笛卡尔式的反对怀疑主义路线是典型的基础主义思路：如果要避免发生对命题之根据的追寻无限后退下去，就必须要找到一个非推论式的绝对可靠的信念，让这种无限后退戛然而止。而维特根斯坦的思路更接近于融贯论的想法，他相信任何一个命题都可以从其他命题推导出来，但是这些命题却不比该命题本身带有更多的确实性。<br />    当一个人说“我知道这是一双手”的时候，他坚持的其实不只是这一个命题，而是与之相关的一组命题，比如地球已经存在了很多年，人终有一死。这些命题构成我们生活实践的外部前提，它们是我们认识理解这个世界的脚手架，它们无法被更为基础的命题所证明，而是相互支持、彼此印证，构成了理所当然、不可动摇的“信念的库存”。<br />    人的一生如此漫长，我们都有可能会在某一时刻遭遇到那种“把我抛出通常轨道的事情”，“出现连最确实的东西都变得让我不能接受的证据”，或者“至少让我抛弃我最基本的判断的证据”。但是另一方面，我之所以现在如此心安理得地坐在书桌前写作，也正是因为我深深地确信（尽管也许没有主观地意识到）这座房子不会发生爆炸，虽然我无法彻底排除所有使之为假的可能性：例如我既没有检查隔壁的煤气管道是否漏气，也不知道楼上住客是否是基地组织的成员。<br />    维特根斯坦说：“即使在可能做出怀疑的时候,怀疑也不是必要的。语言游戏的可能性并不依靠每件可被怀疑的事物受到怀疑。”在该怀疑的时候怀疑，这句话看似废话，同时也是真理。初学哲学的人往往热衷于不断地追问为什么，以为这才体现出哲学的反思精神，实则学会和懂得在应该停止怀疑的地方停止怀疑，才真正体现出一个人的哲学素养。<br />    维特根斯坦没有真正回答“外部世界是否存在”这个问题。对他来说哲学问题不是通过证明被解决的，而是通过澄清概念的错误语法而被消解的。虽然我基本认同这种哲学观，但是与此同时，我也深知绝不是简单地说一句“这是假问题”就可以把哲学困惑打发掉的，通常的情况恰恰是在病入膏肓地罹患哲学病之后，然后通过对语言语法的深入分析和考察慢慢消解。这个治愈的过程极其漫长，而且时常复发。<br />    如果你现在正在怀疑自己是否在阅读这篇文章，请千万不要仓促地中止这个怀疑。叔本华说，间或地怀疑眼前的事物其实是一个幻象乃是拥有哲学天赋的一个表征，虽然它也许同时也是一种病。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=217\"><span>周濂</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BB%B3%D2%C9&#038;searchfield=keywords\"><span>怀疑</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=591\">外国哲学</a><br />本文链接：http://www.aisixiang.com/data/50648.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[]}