{"id":212897,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-引人注目的新任省委书记/","date":"2012-02-29T19:21:39Z","modified":"2012-02-29T19:21:39Z","title":"中国选举与治理 | 引人注目的新任省委书记","content":"<p><div>    去年是换届之年，中国各省区市开展了党委换届，各级政府官员也密集调整。作为一省之掌舵人，各省新当选的省委书记们，格外受人注目。</p>\n<p>　　<strong>胡春华：最年轻的省委书记</strong></p>\n<p>　　中共内蒙古自治区第九届委员会第一次全体会议在呼和浩特举行，新当选的自治区党委书记胡春华在履新感言中表示，“倍加珍惜时代提供的机遇和舞台。”现年49岁的胡春华，被称为中国最年轻的省委书记之一。</p>\n<p>　　履历中，胡春华屡创“第一”：1979年，年仅16岁的胡春华以全县文科状元的身份考上北京大学，成为五峰县历史上第一个考上北大的学生。大学毕业后选择去了西藏，27岁任副厅，29岁任正厅，34岁任副部级，43岁时胡春华出任共青团中央第一书记，成为当时最年轻的正部级高官。2008年3月调任河北省委副书记;同年4月，任河北省代省长;随后顺利“转正”，成为了“最年轻的省长”。</p>\n<p>　　2009年11月30日，在出任了不到两年河北省省长之后，胡春华调任为内蒙古自治区党委书记。此时，内蒙古正处于经济高速增长期，其GDP增速连续8年保持全国第一。然而，支撑这些辉煌数字的全是资源型产业。而在高速增长的经济面前，民众的生活并未随之得到更大改善。</p>\n<p>　　媒体披露，2009年，内蒙古全年城镇居民人均可支配收入15849元，农牧民人均纯收入4938元，和同期GDP增速远低于内蒙古的浙江相比，其农民人均纯收入还不到浙江的50%。即使在宣称5年之内人均GDP超过香港的鄂尔多斯，2010年农牧民人均年收入也仅为8755元，跟人均收入逾20万元的香港相去甚远。面对尴尬处境，胡春华提出了“富民优先”的发展战略。</p>\n<p>　　“内蒙古决不能以牺牲环境、牺牲质量、牺牲效益为代价，单纯的追求经济发展速度。GDP增速要减下来，群众收入要增上去。实现由富区强民，到强民富区的转变。”这是胡春华在内蒙古第九届党代会上报告的一个核心，也是内蒙古已经开始实施的“十二五”规划的一个亮点。</p>\n<p>　　战略调整转移无疑需要具体的办法跟进。在中国城市发展战略研究会副会长、北大人力资本研究所研究员易鹏看来，胡春华是以“多箭齐发”的方式来推动“富民优先”战略实施的。</p>\n<p>　　第一箭就是加大本地财政投入，提供更多的公共服务;第二箭是大力增加人民群众收入;第三箭是解决区域发展不平衡问题;第四箭是立足改善生态环境，实现“绿起来”与“富起来”双赢;第五箭是大力争取国家支持，推动国务院在2011年6月出台了《国务院关于进一步促进内蒙古经济社会又好又快发展的若干意见》。</p>\n<p>　　为人谦和，处事沉稳，低调不张扬，是很多人对胡春华的印象。他到任后的几个月内，就跑遍了内蒙古118万平方公里的土地。据媒体观察，胡春华主政的内蒙古，在关注民生方面，成效有目共睹。比如，在安居工程方面，内蒙古作为西部欠发达省份，在保障性安居工程建设上，却走在了许多发达省区的前面;在惠农惠牧方面，内蒙古出台了很多针对农牧民的实实在在的补贴政策。内蒙古是中国牧业人口最多、牧区面积最大的省区。从2011年起5年内，100万牧民、10亿亩草原享受到国家和自治区的草原生态保护补助奖励政策。</p>\n<p>　　<strong>汪洋：从“万能政府”到“有限政府”</strong></p>\n<p>　　2011年年底，PM2.5还在持续发酵。广东省省委书记汪洋说，“珠三角要率先开测PM2.5。”汪洋还说，广东要大力建设民主环保，目前公众、政府部门、企业之间的信息缺失互动，接下来广东要鼓励发展民间环保组织，使之成为公众环保参与的带动者。</p>\n<p>　　环保也要讲究“民主”，舆论及评论者们开始紧紧追捧“民主环保”。但在政治观察家的眼里，汪洋提出“民主环保”的说法并不奇怪。在汪洋主政的广东，民主和开放一向为民众所乐道，这其中包括对社会事务的放手。</p>\n<p>　　2012年1月3日，在中共广东省委全会上，汪洋表示，长期以来，党和政府对社会事务大包大揽，没有随着市场经济的发展而产生变化。一些鲜活的例子表明，民众确实有自己治理自己的能力。广东将大力培育发展和规范管理社会组织，将社会组织能够“接得住、管得好”的事逐步转移过去。2012年上半年将出台向社会组织放权的指导意见，明确省级第一批转移职能目录与购买服务目录，各地级以上的市也要制定出台市级政府的相应两个目录。</p>\n<p>　　敢于对社会事务放手，一方面源于执政理念的更新，另一方面更源于对人民群众的信任。2011年7月，汪洋不止一次提到“人民群众是社会建设的主体。”他说，发动群众并不会给政府“添乱”。“我们的思维观念要真正实现从过去的革命党向现在的执政党转变，从过去‘依靠群众打天下’向现在‘依靠群众治天下’转变，从过去‘对社会管理控制’向现在‘为社会和群众服务’转变，党委、政府对社会建设要从过去的‘撑船’向现在的‘掌舵’转变。”</p>\n<p>　　汪洋还以“运动员”和“裁判员”的身份转换作比喻，政府自己去踢球，踢得不好，还要被骂脚臭，工作会越来越被动;如果把一些事情交给社会组织去办，招标采购，政府就能成为“裁判员”，将犯规的球员罚下场。“这样协调问题，工作就会越来越主动。”</p>\n<p>　　当然，对社会事务的放手也是因为广东省委领导班子看到了新形势下的新问题。这些年来广东一直以经济建设为主战场，或多或少对社会建设重视不够，社会建设在许多方面落后于经济发展水平。另一方面，在经济发展起来以后，人民群众的社会诉求越来越多，像广州出现的“口罩男”、“光头哥”、“举牌哥”，反映的都是一种社会诉求。经济发展了，同时，不同的社会群体民主意识也比10年前、20年前更强。</p>\n<p>　　在有1亿多人口的广东，什么样的社会建设模式才是完善的，答案现在未必明确。但让广东人民欣慰的是，“想得超前、魄力很强、做事果敢”的汪洋，他对人民群众的信任，以及对社会组织的“放权”足以值得肯定。</p>\n<p>　　<strong>袁纯清：煤矿大省的跨越转型</strong></p>\n<p>　　在中共山西省委十届一次全会上，再次连任省委书记的袁纯清，依然充满激情：“全会选举我担任省委书记，深感使命光荣。唯有把工作做得更好才能回报党和人民。我将一如既往地坚持勤政为民、公道为政、廉洁为官。为转型跨越发展、再造一个新山西尽心尽职，为山西人民谋求最大的福祉。”</p>\n<p>　　两年前的5月31日，袁纯清卸任陕西省长一职，来到了黄河彼岸的山西出任省委书记。对于山西，袁纯清并不陌生。上个世纪80年代，他在共青团工作的时候，就曾经在山西的祁县下乡3个月，跑遍了山西的10多个县。</p>\n<p>　　2010年袁纯清在履新山西之后的一个多月里，他再次用脚步丈量了这片久违的土地。2011年11月初，山西省第十次党代会刚刚结束，他又一次扎到了基层，其带领山西“转型跨越”的急迫之情，由此可见。而山西的跨越转型，“煤”是一道绕不过的坎儿。</p>\n<p>　　袁纯清在山西上任伊始，国务院正式批复山西为国家资源型经济转型发展国家综合配套改革试验区。在这个充满希望大有作为的重要战略机遇期，袁纯清任重道远。</p>\n<p>　　在陕西担任省长时，袁纯清就曾强调“要把资源优势变为产业优势，不是一味地挖煤，而是把煤变成煤化工”。《华夏时报》记者走访山西多家厅级单位的负责人，他们均表示，“袁书记治‘煤’思路很清晰，抓住了问题的核心。”</p>\n<p>　　在袁纯清看来，山西综改区的改革不仅要取道国内，更要放眼世界。德国北威州是德国经济最发达的州，在资源型经济转型方面取得巨大成功，鲁尔工业区是最优秀的代表。袁纯清去年实地考察了被称为“煤的故乡”的鲁尔工业区。</p>\n<p>　　“山西与鲁尔有相同的资源禀赋，鲁尔在资源型经济转型方面取得了宝贵的经验，值得山西学习借鉴。”在双方举行的鲁尔区转型发展研讨会上，袁纯清就共同关心的资源型经济转型、接续产业发展、生态治理修复、企业及技术合作等问题，向德国深入交换了意见。知情人士表示，“这些问题正是袁纯清书记最大的烦恼。”</p>\n<p>　　改变“一煤独大”的局面，山西的转型归根到底要靠各级官员发挥作用。2011年12月30日，山西省组织部长会议在太原召开，会议上袁纯清表达了忧虑，“现在不缺一般性干部，不缺干一般工作的干部，也不缺搞传统产业的干部，缺的是搞转型发展、搞新兴产业的干部。”</p>\n<p>　　过去两年，在山西焦煤反腐中，两千多名官员被处分。山西省委组织部一位官员曾向媒体透露，袁纯清整顿山西吏治，源于其“转型跨越，再造一个新山西”的执政方略。</p>\n<p>　　<strong>张春贤：开放和包容是一种态度</strong></p>\n<p>　　张春贤的“治疆之旅”来得有些“突然”。2010年4月26日，时任湖南省委书记的张春贤在韶山瞻仰了毛泽东铜像后，直抵长沙黄花机场，飞往3200多公里之外的乌鲁木齐。</p>\n<p>　　张春贤入疆的信息传开后，很快有人找出张春贤在内地“领导干部必须懂网、上网、用网”的言论。彼时，“7•5”事件已过去了九个月，但依然在新疆普通民众生活中存在着印记，互联网的使用在新疆依旧被严格管制，人们期待着张春贤能带来一个惊喜。</p>\n<p>　　2010年5月14日凌晨，新疆各地互联网陆续开通，新疆网民都将“开网”视为张春贤的功劳。</p>\n<p>　　开网带来的意外效果是，新疆人发现互联网上有大量内地媒体的新疆报道，这些报道直面新疆存在的各种社会问题和积弊，令他们大为惊讶，这在他们以往的经验中从未见过，这使他们对民族问题的缓解增添了希望。</p>\n<p>　　“开网带来了非常大的开网气息，没有互联网，很多人会离开新疆。”接近张春贤的人士介绍，新疆开网之前，对不良信息可能带来的影响做了研判，但张春贤仍然力主要开通互联网。</p>\n<p>　　张春贤给新疆带来的开放气息显而易见。张春贤几乎在平时的讲话中对“反恐”只字不提，而是大谈民生问题，这对多年来巨大的“反恐扩大化”的话语惯性导致的民族问题，产生了显著的消解作用。</p>\n<p>　　开网之后，张春贤最主要的动作集中在“富民安居”、“富民兴牧”两大工程上。张春贤真正较为集中地提出各种新的理念，并对新疆官场产生冲击的，是在2010年5月26日自治区党委七届九次全委扩大会议上，张春贤提出“以现代文化为引领”以及“中国西部区域经济的增长及向西开放的桥头堡”等概念，这对新疆未来蓝图的描绘提高到了一个现代超前的水准。</p>\n<p>　　主政新疆以来，张春贤一直主推“新疆效率”和“新疆精神”。效率背后是对民生工程的大力推进，2011年是新疆维吾尔自治区确定的“民生建设年”，张春贤平均不到3天就推出一项惠民政策，这在治疆历史上是少有的。</p>\n<p>　　当地政府部门提供的数据显示，2011年，新疆民生投入已超过1400亿元。而关于“新疆精神”，从张春贤恢复互联网就可以看出，新疆维吾尔自治区政府办公厅的一位人士透露，张春贤平时上网时间也不少，有时是为了查询一些资料，更多的是了解一些新闻内容，尤其是了解新疆各方面的情况。“他希望新疆是开放的。”这位人士说。</p>\n<p>　　港媒称张春贤为“最开放书记”;在坊间，他被网民称为“网络书记”、“春贤哥”。流传在新疆官场的最新说法是，张春贤很反感类似“铁腕治疆”或是“柔性治疆”的提法，他认为这样老旧的提法带有强烈的“治民之术”的意味，不但早已过时，而且与现代文明格格不入。</p>\n<p>　　“你心胸开阔、善于包容别人，开放和包容是一种态度，新疆也需要这种态度。”张春贤曾对他的“结拜”兄弟阿里木说。</p>\n<p>　　<strong>卢展工：逐鹿的中原开始崛起</strong></p>\n<p>　　多数河南人认识卢展工恐怕要从他应聘说起。</p>\n<p>　　那个严寒的上午，卢展工造访河南焦作市就业局用工服务部，抽出一家广告公司的招聘表，请窗口服务人员替他打电话求职：“这个公司要招聘媒体发展代表2名，没年龄限制，你打电话问问看行不行。我59岁，姓卢。”结果，对方嫌应聘人员“年龄太大”。卢依然没有放弃：“你说我年龄虽然大，但是经验很丰富，我与媒体联系很多，看看他们要不要。”遗憾的是，招聘方依然拒绝。有点失望的卢“自嘲”：“呵呵，59岁的人家不要。”</p>\n<p>　　那是2010年1月7日，两年过去了，很多人还对这个不是故事的故事记忆犹新。次日，卢的遭遇出现在河南省各大媒体上。卢展工希望他应聘被拒的经历能唤起社会多关心“4050”人员的就业问题。</p>\n<p>　　除了“应聘”外，卢展工“站好队”的要求也在民间被广而告之：每次卢调研、考察期间，无论是和企业家合影，还是和专家学者合影均站在队伍最后面……</p>\n<p>　　诸如此类凸显个性、细节丰富的故事被频频爆料，在赢得掌声的同时免不了被质疑作秀。面对争议，卢展工说：“我觉得那不是作秀，不过反过来说，共产党人都能作有利于人民的秀，也是好事。”这样的声音获得了河南大学经济学院一位教授的力挺。这位教授称，河南是农业和人口大省，也是农民工输出大省，只要稳定不出事情，便是政绩。“也许有人会批评这是在作秀，但河南的确需要这种作秀。”</p>\n<p>　　在一些中国人眼里，河南大概不是一个好地方：经济不发达;人口众多;地处内陆，交通也谈不上得天独厚。河南省经济总量排名全国第五，可人均财政支出全国倒数第一;人均文化事业费全国倒数第二;农村小学生均预算内教育事业费倒数第三;还有就是河南社会事业费欠账太多。</p>\n<p>　　卢展工到河南上任不久，便提出了“中原经济区”的概念。他希望，以河南为主导的中原经济区将更好地和沿海衔接，和西部衔接，有利于国家整个区域发展的协调。这与6年前的一幕极为相似：刚升任福建省委书记的卢展工，便提出“海峡西岸经济区”战略，目的也是承接“长三角与珠三角”，以改变福建在沿海地区相对落后的局面。卢展工显然是希望复制他在福建成功建成“海西经济区”的经验。不过，他也认为，与首创“海西”概念相比，“中原经济区”并不是新思路，而是思路的延续。上世纪末本世纪初，其前任李长春、李克强等曾陆续提出“中原崛起”战略。</p>\n<p>　　2011年9月28日，《国务院关于支持河南省加快建设中原经济区的指导意见》发布，正式将建设中原经济区上升为国家战略，这对河南意义重大。在河南人心目中，这一国家战略的实施自然与卢展工不无关系。</p>\n<p>　　卢展工在履新感言说，选举结果意味着信任、嘱托、责任。这一切，自然都会在他布局的“中原崛起”中慢慢呈现。而“逐鹿中原”，这个古老的成语在时过境迁之后，似乎注定要被拓展到一个更为深层的涵义。</p>\n<p>　　<strong>孙春兰：“怎么做”还要取决思想的解放</strong></p>\n<p>　　在中国政坛上，福建省委书记孙春兰或许更引人注目，因为她是目前唯一的女性省委书记，她也是新中国第三位女省委书记;此前，吕玉兰曾任河北省委书记，万绍芬曾任江西省委书记。</p>\n<p>　　香港《明报》曾引述分析家的话说，曾主政辽宁大连的女性官员孙春兰出掌福建，在形象上强化了两岸关系的缓和意味。孙春兰做过钟表厂工人，在担任全国总工会副主席期间，也负责对港澳台三地的工会交流工作。</p>\n<p>　　2009年11月，孙春兰调任中共福建省委书记。上任伊始她便提出了，福建要集中精力实施海峡西岸经济区发展战略思路。据香港《文汇报》观察，孙春兰在闽的施政，始终为福建官场与民间解决“怎么做”的问题。如果说孙的前任卢展工为福建找到中国区域经济新的定位，解决了福建“做什么”并避免被边缘化，那么孙春兰是用“只争朝夕，时不我待”的事业心与责任感，“解放思想，开拓进取”的开阔视野与清晰思路，身体力行向官场与社会传递该如何推动福建的跨越发展。</p>\n<p>　　有心人注意到，在近两年全国“两会”福建团中，最为忙碌的人正是孙春兰。她不仅要参加全国人大的各项会议、分组讨论，还要利用一切可能的时间拜会中央各大部委，争取对福建发展与海西建设的支持。坊间评论，正是这位女书记的“勤政实干”为福建的跨越发展争取到更多的机遇。</p>\n<p>　　2011年11月19日，中共福建省第九届委员会第一次全体会议召开，孙春兰当选为福建省省委书记。履新感言中，孙春兰再次强调了“解放思想、大胆实验”的重要性。政情人士分析称，孙春兰公开场合直陈福建官场的短板，间接传递了中央对福建发展的期许。</p>\n<p>　　在这片对台合作最前沿的土地上，如何创造新的经济增长，如何服务两岸和平发展的形势，都迫切需要福建官场来一次思想大解放、观念大更新。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[11961]}