{"id":212848,"link":"https://chinadigitaltimes.net/chinese/2012/02/中国选举与治理-神坛上下王立军/","date":"2012-02-29T10:48:06Z","modified":"2012-02-29T10:48:06Z","title":"中国选举与治理 | 神坛上下王立军","content":"<div>\n<p><img border=\"0\" align=\"right\" src=\"http://www.chinaelections.org/uploadfile/201202/20120228194519448.jpg\" />　　【和则两利，斗则俱伤；互信则进，猜忌则退；合作比遏制好；对话比对抗好，伙伴比对手好（源自温家宝与奥巴马的对话），除了和谐没有出路——博主题记】</p>\n<p>　　从个别的中央委员，到大街小巷卖报纸、膏药的小商小贩；从中央电视台的演播大厅，到穷乡僻壤的田间地头，有组织、有针对性的对重庆市公安局局长王立军的宣传，已经长达十年之久，至今依然热浪滚滚，峰值越来越高，宣传的劲头远远超过中央电视台对“时代楷模”的宣传，而今癫狂到了“向王立军致敬！”“王立军万岁！”的程度。</p>\n<p>　　宣传的内容让人眼花缭乱，宣传的方式有光怪陆离的视频、花花绿绿的报纸、“一锅炖”的杂志、“摸不着边际”的互联网、“消愁解闷”的评书、“东拉西扯”的电视剧……一场轰轰烈烈的造神运动，在中国这块古老的土地上，推动着一台无比巨大的迷信车轮，反复碾压着改革开放以来刚刚建设起来的绿草坪。权利掌控着庞大的宣传机器，为树立政治偶像的需要，肆无忌惮的将老百姓的良知碾成粉末，引导着单纯善良的人们向王立军这个幼稚单纯的“土著人”顶礼模拜。</p>\n<p>　　这场造神运动让人们明白了一个最简单的道理，造假会得到全支持，吹捧会得到颂扬，说真话不一定会有好下场。一出现代版的《邹忌讽齐王纳谏》让这场造神运动演绎得活灵活现，中国共产党提倡的实事求是精神被蹂躏的有气无力。</p>\n<p>　　参与这场造神运动的人物有手攥巨笔，紧握麦克的著名军旅作家、号称关东大侠的高级记者、神出鬼没的怪才“点子正”，就连著名的评书表演艺术家单田芳，也在中央电视台的晚会上，绘声绘色的说上一段，甚至王立军本人也在舞台上花拳绣腿的露两手，王立军这个伟大的乡下人，在一片云山雾罩的霞光中，朦胧胧、飘飘然升向神坛。</p>\n<p>　　——“1959年12月26日，当一轮红日在喷涌的朝霞中，冲破东方地平线冉冉升起的时候，内蒙古阿尔山脚下，一个男孩呱呱坠地。蒙古人给新生儿起名字有个习惯：参照天、地、时间等自然现象。于是，有着深厚文化底蕴的父亲，给孩子起了个富有浪漫色彩的名字：乌恩他就是王立军”</p>\n<p>　　——“当金色的太阳喷礴而出的时候。小乌恩王立军承袭了远祖成吉思汗的一脉雄风，他从小就练习骑马、射箭…..”</p>\n<p>　　——“王立军，蒙古族，研究生，硕士生导师。今年50岁。他从警20年，同战友们共破获各种刑事案件2500多起，其中在国内外有重大影响的重特大案件100多起，抓获犯罪分子12000多人。而其中60多名穷凶极恶的黑社会团伙头目、犯罪集团的首要分子和罪大恶极的杀人抢劫犯，都是他亲手抓获的。”</p>\n<p>　　——“王立军曾两度到中国警官大学和人民公安大学深造。他原本就有深厚的武功基础，又成为闻名中外的武术博士杜仲勋的高徒，这使他如虎添翼，跻身于当代武林。”</p>\n<p>　　——“王立军是三分武将，七分儒生。由于他有深厚的学识造诣，还被德国警察学院、乌克兰政法学院和中国刑事警察学院、辽宁省司法管理干部学院等国内外12所大学聘为客座教授。2001年，他又成为中国刑事警察学院的硕士生导师，开始带研究生（公安局长带研究生，这在国内是绝无仅有的）。他还是国际颅面协会研究员。一次在日本召开的国际学术研讨会上，他的关于法医医学的论文，打破了宣读论文不得超过45分钟的惯例时限，宣讲了150分钟，赢得了与会者一阵阵雷鸣般的掌声。”</p>\n<p>　　——“王立军的爱好还极为广泛，且层次颇高。他设计的市公安局刑警大楼，获得辽宁省美化设计优质工程奖；他设计的一套警服和两套时装，获得大连国际时装节银质奖；他的书法作品，曾获辽宁省第五名；他中学时临摹的《清明上河图》，可以乱真；他还弹得一手好钢琴，拉一手漂亮的小提琴和手风琴。他还有一副好歌喉，一曲《少年壮志不言愁》，如泣如诉，催人泪下”</p>\n<p>　　——“有人将王立军吟唱：你那——／岩石般的意志／不可思议的本领／无情的有情／超凡的智慧／敏捷而又缜密的思维／闪电般的作风／驰骋的奇想以及审时度势的能力／迅速进入角色的应变／构成了你人生的墓点／以此基点之能量光照前程／不可限量……”</p>\n<p>　　——“王立军在公安大学毕业时，老师和同学们写在他的留言簿上的赠言，无论老师还是男女同学的话，都是那么一往情深，那么用心良苦，又让人那么浮想联翩。有人称他为“国家栋梁”、“东北英杰”、“一代天骄”、“民族之魂”和“王者风范。”</p>\n<p>　　——“王立军：教授、北京大学法学院刑法所研究员，中国现场心理研究中心主任，东财MBA学院社会心理研究室主任，现场技术鉴定研究中心主任，博士生导师，国际法医颅面鉴定协会副主席及2004—2007年度学术课题项目负责人（第十一届学术会议执行主席），中国刑事科学技术协会常务理事。”</p>\n<p>　　&#8211;—“王立军发表的主要学术论文有：《中国人颅像重合法鉴定标准年龄差的研究》《刑事案件现场勘查数码记录处理系统的研究》《应用耻骨联合X光片判别经产生育的研究》《犯罪心理学在司法刑事侦查中的应用》《多排螺旋CT测量和标识颅面软组织厚度的法医学评价》《现场物证与重建犯罪现场和犯罪心理分析》《中国北方汉族青年恒前牙牙体硬组织解剖学特征的初步研究》《颅面复原技术在焚尸、食人案件中的应用》等数十篇论文，主编了《2004年国际颅面法医鉴定协会论文集》，《痕迹检验与侦查破案》《刑事录像学教程》两部专著被用于相关大学的教学。”</p>\n<p>　　——“王立军在国内首次进行《注射药物后器官受体移植试验研究》，《车辆爆破现场重建研究》，中国光华科技基金会授予其“光华科技创新特别贡献奖”。目前主持亚太地区《无创伤解剖》重大课题研究，与东北财经大学合作承担国家社科基金重大项目《资源枯竭型城市社会稳定问题研究》等&#8230;&#8230;”</p>\n<p>　　这些天才的记者、剧作家、作家、编导，用跳跃着的思维杜撰着一个又一个惊心动魄的童话故事，让王立军远胜他的祖先成吉思汗这个草莽英雄，不仅“只识弯弓射大雕”，而且还能“激扬文字，略输文采”，王立军武可以“让黑社会闻风丧胆”，文可以“在国际学术研讨会上打破惯例”。他站在世界之巅，仰视着更远的目标，飘动的白云视乎是一棵通达极限的稻草，膨胀起来的欲望，让他为所欲为到毫不顾忌脚下的山呼海啸。</p>\n<p>　　他不懂得，也没有人让他懂得，平凡是伟大的根基，伟大是平凡的彼岸，从神圣到滑稽，只有一步之遥！</p>\n<p>　　还好，而今的王立军，在“王青天”、“打黑英雄王立军空降重庆”、“王立军全面接管重庆警界”、“未来的公安部长”等响彻云霄的口号中略有反省，这种反省可能是他伟大的开始。</p>\n<p>　　还好，而今的王立军已经感受到“向王立军致敬！”、“王立军万岁！”等口号对自己的烧灼，这种感受可能是他良心复苏的开始。</p>\n<p>　　还好，而今的王立军，面对自己一张张酷似二战时期某位国家元首的照片，体会到自己像一个蹩脚的演员，表示要远离媒体的采访，这可能是他再次回味到凡人的幸福与美妙，他不再愿意高高在上做神仙，在燃烧的蜡烛前面，让缭绕的高香伴随着鼓乐钟声，不吃不喝的被烟熏火燎。</p>\n<p>　　为了探寻王立军这位天才在神坛下的过去，博主躲过若干自喻为“无冕之王”的记者，甩掉几个莫名其妙的“蓝精灵”，拒绝了若干个磕磕巴巴“会打官司”大律师的主动帮助，在天才王立军发迹的铁岭市远郊，寻访了发现王立军的“伯乐”，提携王立军的领导，培养王立军的恩人，与王立军情同父子的原铁岭市公安局副局长——王海洲。</p>\n<p><img border=\"0\" src=\"http://www.chinaelections.org/uploadfile/201202/20120228194402912.jpg\" />　　</p>\n<p>上图为王海洲夫妇近照</p>\n<p>　　风烛残年的王海洲在一栋破败的残楼前面迎接我们，他头发花白，神情古板，身着一身洗得干干净净的旧警服，活像一个刚刚从靖国神社参观归来的二战老兵。</p>\n<p>　　他激动的哆哆嗦嗦，没等我们开口，没等我们松开他紧握着的手，他就一个劲的喃喃对我们说：“立军出息了，立军出息了&#8230;&#8230;.”,显见王立军这位光彩夺目的大英雄在位老人心中所占据的庞大位置。</p>\n<p>　　经过精心整理的房间，尽管担心“露贫”会让我看出他的落魄，但是依然能显露出他生活的拮据。没有一样像样的家具，没有一件像样的摆设，一套代表中国官员家独有专为“尊贵”的客人准备的沙发，坐垫处也冒出了不甘心在里面“为人民服务”一辈子的旧棉絮，只有一个供奉在旧写字台中间，令人浮想联翩的白色毛泽东瓷像，让人体会到这个东西还是个值得让人琢磨的“旧物”，瓷像下面的垫物，分明是一本描写王立军的报告文学《东北虎传奇》，这本书绝像一个神坛的基座。</p>\n<p>　　尽管房间很旧，但很温馨，尽管已是寒冬，但屋内热气扑鼻，老两口子过的还算是吃穿不愁的省心日子。</p>\n<p>　　王海洲对我们讲：“20多年前的1984年8月，我任铁法市公安局副局长、党组副书记，分管治安、户籍、交通、法治、基层派出所工作。</p>\n<p>　　到任不久，根据上级的要求，铁岭市公安局决定扩编招收10名警察，充实交警队伍。</p>\n<p>　　消息传出后，我的老朋友铁法矿务局原纪委书记周雪琴找到我，她对我说‘海洲，你分管交警，听说你们局里要人，大姐求你帮忙安排个人，这个人叫王立军，是我一个老同志的孩子，在附近调兵山沟里00419部队当基建兵，前段时间复员转业回老家内蒙古阿尔山了，他在部队期间搞了一个对象，叫肖术丽，在铁法矿务局三处上班，两地分居困难很多，王立军现被在被安排到铁法市商业局食品公司运输队工作，小伙子聪明又能干，长的很精神，很会来事，是个好苗，你看大姐的面子，想办法给他推荐到公安局工作。”</p>\n<p>　　我和周雪琴讲了这次招收警察的条件和要求，要优先公安院校大中专毕业生和部队复员转业干部；要有干部籍，年龄不超过35周岁。按照这个标准，王立军的条件显然不够。</p>\n<p>　　周雪琴对我强调，王立军这孩子非常好，明天我把他带来你看看再说。</p>\n<p>　　第二天，王立军在周雪琴的介绍下来到我家，我一看这个孩子1米8左右的大个，长的即精神又帅气，很是机灵，嘴也很甜，头次见面就跟我叫王叔、王叔的，王立军的第一印象就让我喜欢上了，我老伴也在一旁嘀咕我说‘我看这个孩子比你们局里的哪个警察都标准。’</p>\n<p>　　我简单的问了他的个人情况，他说自己26周岁了，内蒙阿尔山人，汉族，初中毕业，目前在铁法市食品加工厂当司机。</p>\n<p>　　我答应他在党组会上推荐一下。</p>\n<p>　　不久，公安局召开党组会议，我在会上对王立军做了介绍，反复的强调王立军适合当警察的特点，又提到大家很熟悉的周雪琴书记的意见，因为我是分管交警的领导，最后经过组织研究决定，将王立军破格招收到公安局做了一名警察。</p>\n<p>　　听到王海洲的介绍，大家都非常惊讶，十分佩服王海洲“慧眼识珠”的“伯乐”本事。</p>\n<p>　　王海洲接着说：“在这批警察正式上岗前，要进行一个月的培训，当时我们家就住在公安局附近不到100米，立军刚来没有固定的地方吃饭，我家就成了他的饭堂，有时候他自己买菜，亲自下厨房，专拣我们老两口爱吃的做，他心细得很，对我们老两口非常好，与家里的几个孩子相处得也越来越融洽，我对他也是越来越喜欢，尤其是老伴，有一口好东西也舍不得吃，那时候老伴在副食品公司当售货员，凑点零钱卖点肉，非得等立军回来大家一起包顿饺子，立军的手很巧，擀面皮他比我们家的几个姑娘都快，打打闹闹的很有意思。”</p>\n<p><img border=\"0\" src=\"http://www.chinaelections.org/uploadfile/201202/20120228194451862.jpg\" /></p>\n<p>　　上图为王立军刚参加工作时与王海洲的合影</p>\n<p>　　说到这里。王海洲的老伴接过话茬。“那孩子就是不错嘛，都是你给惯出毛病来了，出什么事你都给瞒着，这回好，十多年都不搭理你了，你连影都摸不着，说不定哪一天我去重庆去找立军，看他能给我撵出来&#8230;&#8230;”</p>\n<p>　　王海洲接着说：“当时调兵山地区地处城乡结合部，外来的人口多，矿区治安形势比较复杂，抢劫、盗窃、打架滋事的案件时有发生，警力显得不足，为此我提出组建个治安巡逻队，从各矿区抽调20名经济警察组成巡逻队，实行集中封闭式管理，立军培训结束后，我向组织上提出把他直接调到我分管的治安科工作，口头任命王立军当治安队队长，负责管理这20多个人。</p>\n<p>　　立军当队长后工作表现十分积极，由于经费紧张，他通过个人与部队的关系，为巡逻队借来了床和被褥，对巡逻队进行封闭式修炼。那时侯，我每天早晨都能看到他带领队员组织操练、喊口号，巡逻队在社区里形成了一道独特的风景线，群众都交口称赞。在此期间期间，巡逻队由立军带领经常去晓南、大明、小明等派出所管辖的地方巡逻，抓了不少违法犯罪分子，由于他工作积极，我作为他的直接领导也感到非常高兴，也越来越喜欢他，我们爷俩的关系也越来越好。</p>\n<p>　　当时我家住的是土楼，立军几乎每天都过来帮我干活劈劈柴，每周都来我家过礼拜，他的妻子肖素丽和女儿王迪也来家玩，几个孩子也总跟立军在一块玩，感情也越来越深。他工作起来认真又卖力气，经常不休礼拜天，大家反映非常好。经过一段时间的实际锻炼和经验积累，他的工作能力逐渐增强，我考虑不能总让他在治安巡逻队当队长，应该派他到更重要的地方，让他有更好的发展，我在会议上提出让王立军到晓南派出所当所长。后来经过组织决定，王立军任副所长，同时将王立军由工人籍转为干部籍。</p>\n<p>　　当时晓南地区治安形势比较混乱，整个辖区内人口有2万余人。立军到任后不负众望，没有给我丢脸，他组织治安联防，天天吃住在晓南，晓南的治安形势一天天的好转起来，打架的少了，盗窃的也少了，领导和群众对立军给晓南带来的变化非常高兴。</p>\n<p>　　由于立军和我家的关系越来越密切，社会上也有不少人对他和我家的关系有了诸多评说，什么王立军天天到王海洲家去，吃住在王海洲家，长在王海洲家了，传出什么王海洲是王立军干爹之类的话，至今这样的话依然存在。我和立军讲，不要眼里只有我这一个领导，这样对你不好，对以后开展工作也不利，其他领导那里你也应该多走动走动。</p>\n<p><img border=\"0\" src=\"http://www.chinaelections.org/uploadfile/201202/20120228194507414.jpg\" /></p>\n<p>　　上图为王海洲一家与王立军一家人，右数第二、三人为王海洲夫妇</p>\n<p>　　1988年10月，因立军工作出色，他被任命为晓南派出所所长。</p>\n<p>　　此间，辽宁省省公安厅对基层派出所达标要求，派出所的建设需要有三个硬条件：要具备一定的办公条件；要有交通工具；要有足够的警力。为了让晓南派出所达到达标要求，立军他没有向局里要一分钱，他通过个人努力，利用晓南矿的关系兴建起了三层办公楼，购置了吉普车、摩托车、对讲机，做到有案必报、有案必到、出警及时，成绩十分突出。他不但受到了铁法市公安局的表彰，而且被省公安厅授予“辽宁省公安基层先进单位”的称号。省、市领导多次组织人员来晓南学习经验，并在晓南召开“达标现场会”。同年，立军经晓南原派出所原所长汪润元和民警李志荣介绍，光荣的加入中国共产党。</p>\n<p>　　1991年3月，大明镇治安情况比较混乱，抢劫、强奸、殴斗、聚赌、卖淫等各类案件时有发生，我提议将立军调往大明派出所任所长。</p>\n<p>　　上任不久，立军就带领全所民警展开集中抓捕犯罪分子的行动，将抓获的200多人进行集中收审，效果非常显著。他在大明镇11个月的时间里，赢得了大明一矿、二矿群众的称赞和信赖。</p>\n<p>　　立军在大明派出所工作期间，他被公安部授予“全国公安系统二级英雄模范”称号，被9家新闻单位共同组织评选为“中国十大杰出民警”，后来又当选为全国先进工作者、党的十四大代表。</p>\n<p>　　1993年，立军被选送到中国人民警官大学管理班脱产进修学习一年，同时挂职铁法市公安局副局长兼大明派出所所长。</p>\n<p>　　1994年6月，立军任铁岭市公安局副局长，主管刑侦工作。</p>\n<p>　　1996年，立军参加了中共辽宁省委刊授党校工商管理函授学习。</p>\n<p>　　2000年，我支持了张凤英控告立军，说他打死了犯罪嫌疑人，我被指控诬陷立军被逮捕，以后的事情我就不清楚了，只是知道中央派他到全国各地打黑去了，还听说他的孩子王迪让黑社会的人给杀掉剥皮了，不知道真还是假，他今年五十了，身体也落下了不少毛病&#8230;&#8230;”</p>\n<p>　　你对王立军有什么要求吗？我们试探着询问，没想到他回答的很是干脆。</p>\n<p>　　“没有，什么也没有，星星跟着月亮走，我王海洲沾了立军的光了，青年人对我这个老头子很少认识，但是我走到哪里一提起我就是和王立军打官司的王海洲，人们呼啦一下子就围过来问长问短，就像国宝大熊猫一样，人们特别感兴趣。”</p>\n<p>　　当我们问及王立军在铁岭打黑的事情时，王海洲说：“肯定不是立军自己说的，都是记者瞎掰的，有的媒体就是说瞎话，就说这几段吧&#8230;&#8230;”</p>\n<p>　　王海洲一边说，一边抱出一叠报纸和一堆杂志,摞起来足有半米高。</p>\n<p>　　“你们看吧，这里面说立军在铁岭的事我几乎都不知道，我看铁岭人也不会有几个人知道，宣传材料里面说的人还都活着，就是被处死了，人民法院的卷宗还在，凑热闹，瞎忽悠，编瞎话的人太多了，胡弄外地人可以，铁岭没人相信。</p>\n<p>　　有些材料说立军在刑场上亲自处决多少人，事实上王立军一个人犯他也没有亲手处决过，执行是人们法院的工作，也不是他公安局长干的活，假造连鬼都不相信，这些材料我都看了好多遍，找不到一句立军自己说的，至今为止，立军也没说我王海洲一句话坏话，包括他给我出具的证实材料……”</p>\n<p>　　平凡的王海洲讲述王立军在神坛下的故事如数家珍，轻松而又自然，流畅而又动人，真实而又美妙。</p>\n<p>　　与王海洲的见面犹如在天地间往返，我不由自主的掏出了《拿破仑的最后日记》和卢梭的《忏悔录》，准备赠送给王海洲。</p>\n<p>　　“学富五车”的王立军他应该知道，骄横是拿破仑兵败滑铁卢的原因。</p>\n<p>　　“才多八斗”的王立军他更应该知道，拿破仑临终前的最后名言是“伟大该是多么悲哀！”</p>\n<p>　　我们衷心的希望王立军与王海洲：“为了照顾我身后的名声，即使你曾经是我一个不共戴天的敌人，也请你对我的遗骸不要抱任何敌意，不要把你的残酷无情的不公正行为坚持到你我都已经不复生存的时代，这样你至少能够有一次高贵的表现，即使你本来可以进行凶狠的报复时，你却表现出宽宏大量。”（卢梭《忏悔录》首页）</p>\n<p>　　历史已经证明：无论是提倡和谐的中国共产党，还是好斗的法西斯，都不喜欢制造灾难的斗争哲学，只有魔鬼才会体会到“与人斗其乐无穷”的快慰。</p>\n<p>　　而今的王立军已到了天命之年，上帝给他忏悔的机会也不多了，我们非常理解，被媒体赶上奈何桥的王立军，已经是“抽刀难入鞘”身不由己了。他只有希望让射杀灵的枪声掩盖自己内心的伤痛，他只有过神仙般的苦日子度过自己苦不堪言的后半生。</p>\n<p>　　也许有一天，或者是来世，神坛上的王立军一能够看见芸芸众生中的白发老人王海洲，呼唤着“立军你在哪里？”颤巍巍向他走来。</p>\n<p>　　也许有一天，王立军用自己那双已显皱褶的手，带着他的发妻肖术丽，领着天天为他担惊受怕的女儿王迪走下神坛，向他的恩人王海洲伸出久别的手。</p>\n<p>　　王立军别无选择，他只能如此，才能“了却君王天下事，赢得生前身后名”。</p>\n<p>　　王立军别无选择，他只能如此，才算是个真英雄。</p>\n<p>　　王立军别无选择，他只有如此，才算个真爷们——即便是王海洲有负于你。</p>\n<p>　　王立军必须明白，一个人民警察不只是一个能冲锋陷阵的战士，最重要的是，他必须是一个有良知的社会责任者。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[14969,11961]}