{"id":212873,"link":"https://chinadigitaltimes.net/chinese/2012/02/杨支柱-来信照登（十）：依法生孩子也被计划生/","date":"2012-02-29T15:58:32Z","modified":"2012-02-29T15:58:32Z","title":"杨支柱 | 来信照登（十）：依法生孩子也被计划生育绑架了大半生","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2012-02-29 19:31 星期三 晴</span></div>\n<p>　　<br />　　杨支柱按：张明和夫妇本是农村户口，退伍、入学（瑞安市卫校）返乡后仍是农村户口，在生育第一个女儿后五、六年再生一个男孩是符合计生国策的，但是依惯例仍需缴纳3000元罚款，他当时并怨言。张明和虽然91年12月就填了集体工转全民工的表，但并未批下来，93年3月生育第二胎的时候仍然是农村户口，直到孩子出生的第二年，也就是1994年才批下来。但旋即被以“超生”名义查处，扣发1994年年终奖700元，责令写检讨3份，给与警告处分，他仍无怨言。直到1998年因同一生育事实被苍南县政府发文开除，他才忍无可忍，踏上了慢慢上访路——这当然是一条不归路。<br />　　许多公公知识分子说什么遵纪守法就没麻烦，完全是放狗屁。我第一个女儿出生时我都39岁了，我太太也快35岁了，都是初婚未育，只因为我太太当时户口不在北京，为了拿到“生育服务证”也受尽了折磨，这折磨包括在北京买房的条件，也包括证明双方终身未育的琐碎并且是侮辱性的踢皮球程序。<br />　　这位写信的张明和先生把他的信访信寄给我已经好多次了，但是表达不怎么清楚，连标点符号都错误百出，又未见其他材料，想替他修改也不便。但是为了不再浪费时间一遍遍地看他的信，我今天还是鼓足勇气把他的两三封信进行了简单的裁减合并。<br />　　<br />　　<br />　　苍南县人民政府信访局、县卫生局、金乡卫生院：<br />　　<br />　　信访人张明和54岁，原在金乡卫生院合同工，住浙江苍南金乡镇凤仪街119号。<br />　　<br />　　信访请求：<br />　　1，1994年7月8日被金乡镇计划生育二胎罚款3000元现在也称社会抚养费。<br />　　2，收回被县卫生局行政处分的检讨书三份。<br />　　3，收回94年底被金乡卫生院年终大会上公开通报宣布生育罚款年终奖700元。<br />　　4，赔偿利息另加精神损失费8500元。<br />　　5，担负损失晋级费30000元。<br />　　6，负担赔偿失业费13万元。<br />　　7，负担养老费10万元。<br />　　8，恢复我公职。<br />　　<br />　　事实和理由：<br />　　我叫张明和今年53岁,爱人吴玉平今年51岁无业。我们都是温州市苍南县金乡镇五一村村民农业户口,我78年高中毕业,同年入伍当兵在37301部队四年,退伍后被按置在新城乡保健所工作（乡村集体），84年结婚，88年2月3日我们生育一女，产后我爱人自动到金乡保健所妇产科做结育放环术，放环后因对身体有不适应症状，时常出现下腹部异物感，出血、疼痛、白带增多等，为了身体健康在产科许可情况下重新取出结育环，我们夫妻每年这样的生活中，爱人难免每一次怀孕要进行人工流产术，经济要付出，健康又要受到摧残，痛苦不堪可想而知。<br />　　88年初我在金乡中心卫生院医学临床实习，88年6月在瑞安市卫校三年学习毕业了，被金乡卫生院留用任内儿科临床医生,平时我是靠自己努力勤奋业绩收入拿的工资，从没有享受其他人的待遇，也没有经过县卫生局批准进入的，这是等级制度决定的。<br />　　91年12月原金乡卫生院会计宋信秋，拿一张表格给我提，说全民单位集体人员有县卫生局批准进来的可以转正你试试看，就这样我也填了表格，92-93年金乡卫生院集体工其他人员都已经转正了，唯独我还是没有转，好心人叫我到卫生局咨询一下，勉强的去问了卫生局局长王刚，结果说这是历史决定的，没有你份，再问卫生局副局长吴正树兼人事科长也说没有，考虑到可能我到全民单位，没有经过县卫生局批准的缘故吧，是的这是历史决定命运我放弃了。<br />　　93年因金乡卫生院内部内讧我独自离开医院，回到新城乡或者家里开自己的诊所，开了三个多月，这时我爱人又怀孕了，干脆生下结扎免得每年接受流产的痛苦，这合情合理的选择，也符合农村生育政策，生育已经超过6年，这是全中国农村百姓中生育存在的普遍现象自然现象。此时也正巧遇上金乡卫生院书记余庆国和李永光（已经逝死）来到我家，要求我继续帮助上班，我这个人也很爱面子，再想今后自己也需要积累临床经验，第二天我去上班家里也开着诊所，我已经错误的走在十字路口交叉上。93年10月我爱人在金乡卫生院生育第二胎，94年5月爱人在金乡卫生院做结扎手术。<br />　　94年金乡镇计生办派人口头通知，我是正常生育，在金乡卫生院我是借用的想走就走，据我了解金乡镇计生办不管你家生育间隔几年，百分之90要你划款这是一贯强制性。后来由金乡卫生院李永光出面，叫我带3000元给他，最后又由李永光给我带来一张划款单据（此材料在卫生局）。<br />　　94年8月我又被好心人提醒叫我到县卫生局打听一下转正的事情，这次去问卫生局人事科科员吴再嵰查后说已经批了，要到了人事科科长吴正树那里问听说我已经批了，而他对我说批了吗不晓得查查看噢有了有了，从提表格到咨询然后打听又放弃又离开又上班共花费4年时间，机关单位执行办事效率态度我不敢多言，这是不争的事实也是抹不去的事实真相。<br />　　94年11月县卫生局派纪检科老薛和李明对我进行调查，他们又拍照谈话又笔录回去，过几天传我过去结果要求我写检讨书，写了三份检讨书（现在材料在卫生局）。95年2月在金乡卫生院召开年终大会上，宣布因我生育扣除我奖金700元（时任院长施可搜）。<br />　　98年县政府要求全县开展单位计划生育清查，我如实申报，98年11月县卫生局又派纪检科李明等三人对我进行调查，谈话记录要了几张孩子的照片和金乡镇计生办划款单据，大概问了二十几分钟结束，98年由苍南县政府发文开除（据说当时苍南县计划生育全国倒数第二原因）。<br />　　这样轮翻多次反复对我行政处理，严重缺乏行政程序。尊敬的领导，像苍南县及卫生系统中53岁人生育二胎以上有的是，他们大部份中经历并非比我复杂，还有乡保健所这些人员大部分家有二胎甚至二胎以上，但他们也没有变化，现在改制成什么全民单位，他们的命运比我好，想想这合理性公平吗？<br />　　我有以下疑惑，一，我们都是农村户口，二胎间隔6年，符合国家政策；二，如何理解有划款，写检讨书，又划款，最后又开除四个程序。<br />　　<br />　　此敬<br />　　苍南县政府信访局、县卫生局、金乡卫生院<br />　　<br />　　信访人；张明和<br />　　2012年2月21日<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,9822,9362]}