{"id":212812,"link":"https://chinadigitaltimes.net/chinese/2012/02/法广-中国-河北保定网民因散布所谓sars重现谣言被劳/","date":"2012-02-29T06:53:46Z","modified":"2012-02-29T06:53:46Z","title":"法广 | 中国: 河北保定网民因散布所谓SARS重现谣言被劳教","content":"<div>\n<p>据调查，该网民是某网站的经营者，为了提高点击率而在未经证实的情况下，于本月19号在网上发布“保定解放军252医院确认一例萨斯患者”的虚假信息。不仅如此，该网民事后还自己连续跟帖，试图制造影响，扰乱了社会治安。 有资料显示，高致命性的萨斯疫情于2002年11月在中国广州出现首起病例之后，迅速传播到全球，到2003年7月底已经造成774人死亡。当时，中国政府因瞒报疫情，受到了国际舆论的谴责，而许多人至今仍对这场疫情心有余悸。因此，当保定再现萨斯的传闻上周一出现之后，便立刻在网上疯传，引起广泛关注。不过，保定市卫生局和中国卫生部近日先后出面，否认了这起传言，才让外界松了一口气。</p>\n<p>但对于刘姓网民因此被处以两年劳动教养，公众舆论仍持有异议。网友shangshan01表示，说明真相即可，何必处罚这样重，(反而)让人家以为是真的了。不少网友也担心，像这样处以重罚，将来就没有人再敢于对公共事件提出质疑了。但也有人表示反对，认为谣言，小则坏事，大则亡国，散布谣言的成本太低将导致社会不安定。</p>\n<p>相对于网络造谣案例以往一般仅被处以治安拘留，此次的劳教对网上谣言的处罚力度显然是加大了。劳教和治安拘留（也称作行政拘留）同为对轻微违法公民作出的一种行政处罚，毋须经法庭审讯定罪。不过治安拘留只是短期限制人身自由，期限不超过15天；中国特有的劳教最长则可达四年，既限制人身自由，也要求犯罪人进行劳动和接受思想教育，是强制性的教育改造。</p>\n<p>据新华社早前报道，去年底出现的多则网络谣言，例如“武汉大三女生求职时被割肾”、“玉溪将发生8.6级大地震”、“黔西部分乡镇儿童被抢劫盗肾”等，包括被指挑拨民族矛盾、煽动公众情绪的“新疆籍爱之病人通过滴血食物传播病毒” 的造谣者，大多只被处以治安拘留而己。 北京周西 法国国际广播电台中文部专稿</p>\n<p>链接：传爆SARS 河北军医院未见异样 （香港）(2012-02-24)</p>\n<p>（联合早报网讯）香港明报报道，内地网上近日流传指河北省保定中国人民解放军252医院收治逾100名病人，怀疑感染SARS。本港卫生防护中心昨日联络上卫生部，卫生部初步确认并非SARS疫情，内地有关部门稍后将发送及通报相关消息。本报记者昨晚到达保定252医院，但并无武警把守，不见气氛紧张，医院运作如常。香港卫生防护中心表示，会继续与卫生部密切跟进事件，并监察最新事态发展。</p>\n<p>卫生部称非SARS 港密切跟进</p>\n<p>内地近日网上流传一则信息，指“河北保定中国人民解放军252医院现在收治100人以上，已有致死者出现非典变异，第一例患者是在保定的清苑荣校查出来的，现在住院的大部分都是年轻的战士，因为那是解放军医院，发病前到南方训练。”有内地网民在微博留言称保定252医院被封，因有变异病毒出现。内地搜狐微博向当地人员查询，院方称没有封院，一切正常，医院护士也表示并没有出现变异病毒，只是近期高烧病人增多。</p>\n<p>无武警把守 保定市民无戴口罩</p>\n<p>本报记者昨晚到达保定252医院，但并无武警把守，不见气氛紧张，医院运作如常。一名姓王的保安说，近日天气寒冷，感冒求诊者增多，但不会是SARS，“如果是（SARS），都不会是我们保安守，整间医院都会戒严了”。记者又询问几名保定市民，都有听说过SARS传言，但也都不敢保证消息确实，在火车站、街上等人流聚集的地方，并未见有人戴口罩等防备。</p>\n<p>医管局总感染控制主任曾艾壮医生表示，本港已有一套应变SARS的机制和设施，医管局设有1400张有负气压设施的传染病隔离病，实验室有SARS病毒快速测试剂，数小时便有结果。 即使隔离病被医院征用作其他服务，若SARS爆发，医院只需3日便可回复隔离病房之功能。他说若有证据显示有SARS爆发象，医管局会联同卫生防护中心启动应变机制，但最担心较难找出第一个发病源头。</p>\n<p>防护中心发言人说，香港与内地设有完善的沟通管道，包括严重急性呼吸系统综合症SARS的通报机制，确保能及时互换有关传染病事件以及爆发的重要消息和资料。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[11945,15083]}