{"id":212828,"link":"https://chinadigitaltimes.net/chinese/2012/02/bbc-点评中国：王立军、重庆模式与中国思潮转变/","date":"2012-02-29T06:56:47Z","modified":"2012-02-29T06:56:47Z","title":"BBC | 点评中国：王立军、重庆模式与中国思潮转变","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/02/08/120208040342_wang_lijun_304x171_xinhua.jpg\" alt=\"王立军（资料照片）\" /></p>\n<p>王立军叛逃美国使馆，戳破重庆模式的光环。</p>\n</div>\n<p>王立军叛逃美国使馆，难免不让人联想起四十年前林彪出逃的９１３事件。对当代历史稍有了解的人都知道，那个事件不仅在政治上也在思想上影响巨大。它动摇了几代人的信仰，毛的神话和文革路线开始崩解。今天，政治社会文化的多样性发展，使得王立军事件不具有当年那样整体性的后果，但其对当代国人的思想、对中国的思潮走向肯定还是具有重大影响的。</p>\n<h2>不安全的重庆模式</h2>\n<p>谈王立军就不能不谈重庆模式。不管我们如何归纳重庆模式（经验），其要点不外乎１）靠打黑给民众以安全感，２）推动民生，“五个重庆”的建设，政策适当向社会中下层倾斜，３）以唱红为标志，强力进行道德及思想观念文化整合，４）所有这些政策的实施都借助权力的强力介入。</p>\n<p>然而现在，作为参与创造这模式的核心人物之一，王是在用自己的行动向世人宣告：他自己就是最不信重庆模式的；重庆从根本上讲是不安全的。重庆的安全只对那些甘当顺民、且不会与上级有利益冲突、对领导没有威胁的人来讲才存在，否则，重庆就是危险的。事实上，李庄案时人们对重庆的质疑说到底就是这一点。</p>\n<p>当公民与主政者、下级与更大的权势者的意志与利益有冲突的时候，法律还能否提供保证公民甚至是刘少奇那样一个国家主席的基本权利，这就是问题的关键，也是文革后几十年围绕中国法治建设的争论的核心。打黑没有错，但不讲法律就是只能是黑打，虽可带来暂时的效果，却因对法治精神的破坏而最终无法建设一个真正公正的社会，无法让公民甚至打黑者本身的权益得到保障。</p>\n<h2>“唱红”后面的黑</h2>\n<p>唱红，在这个畸形市场经济、价值坏颓的时代，薄熙来本意或许要利用人们对革命时代那种纯朴理想主义的怀旧，鼓吹集体主义，重塑某种社会风尚，通过强化人们对体制的认同来强化对其作为红色元老子弟的执政合法性的认可。</p>\n<p>作为与“黑”的对立面的“红”，代表正统、革命理想、牺牲奉献，代表道德纯洁、昂扬的精神……但，在薄熙来高诵雷锋之歌的背后究竟是些什么，许多文革的过来人其实并不那么幼稚——国内某大学的老师就跟笔者开玩笑地说：唱红就是自己儿子去牛津、哈佛，让走不了的百姓儿子在家唱革命歌曲。</p>\n<p>只是，这种事实上的反差，这次通过王立军之口（“薄熙来是伪君子”，“党内最大的野心家”“不择手段”“贪污”等等）　向世人再一次捅破：唱红的始作俑者其实也并不见得那么“红”，甚至很可能很“黑”，与其反目是需要跑到外地、外国才可能保命的。且不论现在报道出来的王的这些话是否有误，但王的行动本身至少已说明这后一点。</p>\n<h2>民族主义与新老左派</h2>\n<p>重庆模式这几年得到许多带有民族主义色彩的愤青的追捧，更得到新老左派的极力赞扬。此次事件，对些涉世不深、对文革缺乏了解、对重庆模式抱浪漫想象的年轻人肯定是个相当大的冲击，不过，震撼过后，接下来的思考肯定会有助于他们更好地认识今日中国，探索明日中国应走的道路。</p>\n<p>在毛式的老左派眼里，重庆是革命传统的灯塔，社会正义之地，反西方的堡垒；薄熙来则是他们寄望无限的领袖。但薄最重要的助手、打黑英雄象林彪当年一样，竟背叛人民、背叛党，欲投靠美国人，成为他们眼中的叛徒，显然，此举让他们愤怒难堪。如薄再因此政治上受挫，可以预见，在这样一个极端贫富不均的背景下，毛式的思潮和力量不会就此绝迹，但因此受到某种挫折、势头在一定时期弱化也是可以预料的。</p>\n<p>至于那些不遗余力地为重庆当局出谋划策，进行理论论证的新左学人们面临的尴尬可以说是不言而喻。我们不能排除其中有人或许怀学术真诚和良善愿望，但利害的盘算、帝王师之梦、学界权威的企望等都可能是造成这种尴尬的诱因。也许，一个教训就是：变动的大时代，持守学者的良知和谦和，警惕名与利的诱惑，对权力保持距离和批判，永远以民众的权利为首要的考量标准，是保证其避免类似尴尬的最好的选择。</p>\n<h2>重庆模式与中国模式</h2>\n<p>在笔者看来，重庆模式说到底与现行中国模式没有区别，只是其一个亚种。它只在“打黑”和照顾民生上比当下的主导模式走得更远而已，这也是为什么它受到一些人赞许的原因。也正因此，即使薄政治上淡出，北京官方也绝不可能公开否定重庆模式，最多只会对其中某些做法提出意见，不会对薄在渝的所作所为全部否定。</p>\n<p>事实上，在现体制不进行大的改革的前提下，重庆式的做法最符合这个体制的本性和习惯。（最近官方推动全国学雷锋不外乎是另一种唱红）只是由于规模的不同、地区的差异，重庆可推可做、能得到些效果的在全国却不尽然，且不谈中央政府是否还具有那种执行能力。可以想见，全国版的学雷锋唱红终无法收其预想效果。</p>\n<p>正如笔者过去撰文提及的，重庆模式说到底依然是一个权力导向而不是公民权利导向的模式。不管它是否带来某种现实的好处，这种模式的致命症结就在于它无法根除其不确定性、无法提供制度性的保障。如：重庆一边招商引资，一边假打黑之手抢夺一些私人资本，这个矛盾现象的本身有一个内在的逻辑，就是权力的考量：看哪个对我的政治利益有用。</p>\n<p>因此，谁能保证那些引来的新资将来不会在某天也被冠上“黑资”遭没收？谁又能保证民众得到的好处不会一夕被再次剥夺？——前不说六十年前的剥夺，就是今日，中国大地上那众多悲惨的访民中，多少人不是一夜间被权贵从一个已进入中产甚至是富有阶层的人士抛向一贫如洗的境地？</p>\n<p>大时代中各种探索包括重庆的某些具体探索都应该被允许且有其意义，但前提是不管冠以何种左中右名号，公民权利的增长和保障应该是衡量这一切探索的根本，舍此，便有误入岐途甚至遗害深远的可能。不仅对民众，对主事者也是如此。应该把奉为重庆模式的一条重要经验的“群众路线”的逻辑推到底：决定群众命运的领导人本身也应该“从群众中来”，由群众根据他们的利益选出、确认和监督，而不仅是些民生政策的确定。</p>\n<p>最后提一句，事实上，与重庆类似的这种带有民粹政治特点的发展模式，在世界各国现代历史上尤其是发展期都不同程度地出现过，其后果和最后结局，往往取决于其演变方向。德国民众因希特勒上台所享有的福利和光荣而对其的支持程度显然是薄熙来无法相比的，其灾难的历史在此也无需赘言。或许，王立军事件的最大意义在于戳破重庆模式的光环，有关中国未来道路选择的论战将在一个新的高度上展开。</p>\n<p><em><strong>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</strong></em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/02/a4e62468x171_xinhua.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[5891,14969,14970,16890]}