{"id":212912,"link":"https://chinadigitaltimes.net/chinese/2012/02/译者-《莫斯科新闻报》-普京：俄罗斯和变化中的/","date":"2012-02-29T22:42:50Z","modified":"2012-02-29T22:42:50Z","title":"译者 | 《莫斯科新闻报》 普京：俄罗斯和变化中的世界","content":"<p><b>核心提示：本文是普京发表的阐述国际关系的长文，谈及北约、阿拉伯之春，还特别提到了中国，在对此文的评论中，有一些说他虽然谈论的是国际关系，其着眼点还是在于俄罗斯的听众，因为外交政策是可以用来树立普京当政合法地位的重要方面。本文是阐述普京的国际观点的重要文章，以下是本文全译。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://premier.gov.ru/eng/events/news/18252/\">Vladimir Putin: Russia And The Changing World</a><br />发表：2012年2月27日<br />作者：俄罗斯总理普京<br />本文由&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者翻译并校对</p>\n<p>我在先前的文章中已经提过俄罗斯当前所面临的主要外部挑战。不过，这一话题值得进行更为详细的探讨，不仅因为对任何国家而言，外交政策都是其国家战略不可或缺的组成部分。来自外界的挑战和我们所身处的变化中的世界，都令我们需要在经济和文化领域作出相应的决策，在预算和投资方面也不例外。</p>\n<p>无论从经济还是信息传播、文化的角度而言，俄罗斯都是这个广袤世界的一员。我们不可能也不愿与世隔绝。我们希望，我们的开放态度能够令俄罗斯的公民收获更多福祉、更兴盛的文化、增强信心，尤其后者正日益成为一种稀缺的资源。</p>\n<p>但我们将循序渐进，从本国利益及目标，而非某人的决定出发行事。惟有俄罗斯变得强大、牢牢站稳脚跟，我们的国家才能赢得尊重、其意见才会获得重视。俄罗斯几乎一直都具备奉行独立的外交政策。未来也不会改变。非但如此，我深信，要保障全球安全，惟有与俄罗斯通力合作，而不是试图将我们&#8221;拒之门外&#8221;，削弱我们的地缘政治地位和国防能力。</p>\n<p>我国外交政策的目标的特点是具备战略性、不见风使舵性，它充分体现了俄罗斯在全球政治版图上的特殊地位、在历史和文明发展过程中所扮演的角色。</p>\n<p>毋庸置疑，我们将继续奉行积极的、建设性的方针，以巩固全球安全，避免对抗，有效应对包括核武器扩散、地区冲突和危机、恐怖主义、毒品威胁等挑战。我们将竭尽所能，以确保俄罗斯能够取得全球最新的科技成就，而我们的企业也能在全球市场上占据相应的地位。</p>\n<p>我们将致力于打造建立在地缘政治现实基础上的国际新秩序，希望其过程能够平稳，避免不必要的动荡发生。</p>\n<p><b>谁在颠覆信任？</b></p>\n<p>跟过去一样，我一直认为，所有国家的安全都密不可分、不允许过于经常地诉诸武力、无条件地遵守基本的国际法准则，这是最重要的公理之一。对上述内容的轻视将导致国际关系的动荡。</p>\n<p>借助这一检验标准，我们认为美国和北约的某些行事观点与当今发展的逻辑背道而驰，是建立在集团政治的陈腐思维基础之上。所有人都知道我言下所指为何。这便是北约东扩。包括部署新的军事设施，以及北约有关在欧洲打造反导系统的的计划。如果这样的游戏没有在距离俄罗斯边界近在咫尺处上演，如果它没有撼动我们的国家安全，如果它没有影响全球稳定，我也不会提这个话题。</p>\n<p>我们的所有理由众所周知，无需赘述，但令人遗憾的是，西方伙伴并未领会，且极不耐烦。</p>\n<p>令人担忧的是，尽管我们与北约的&#8221;新关系&#8221;轮廓尚未最终显现，但北约所为显然无助于推动信任关系的形成。而布鲁塞尔这样的行为也引发了全球性的问题，妨碍了国际关系发展进程中积极趋势的巩固，给其结构性调整踩了刹车。</p>\n<p>接二连三爆发的武装冲突，都是以人道主义目的作幌子，正在毁坏数世纪以来一直受到尊崇的国家主权原则。在国际关系中，道德和法律的真空正在日益形成。</p>\n<p>经常有人这样说，人权高于国家主权。的确，这是毫无疑问的，反人类罪应当受到国际法庭的惩罚。然而，当这一原则的运用可能损害国家主权，当人权是由外来势力维护，是有选择性的，即在&#8221;维权&#8221;过程中普罗大众的一些最基本、最神圣的权利，如生存权会遭到蹂躏，那这就不是什么崇高事业，而是最简单不过的巧言惑众了。</p>\n<p>重要的是，联合国及其安理会可以有效地对抗来自某些国家的蛮横要求，以及在国际舞台上的肆意妄为。谁都无权赋予自身联合国的特权，尤其是在针对主权国家使用武力的情况下。北约首当其冲，它试图将与&#8221;防御联盟&#8221;不相称的职能揽上身，而且演得过于入戏。我们都记得，那些沦为&#8221;人道主义&#8221;行动和&#8221;民主火箭炸弹&#8221;输出牺牲品的国家，曾疾呼遵守国际法以及起码的人类道义，但无人理睬。没有人听到，也无人想听。</p>\n<p><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>似乎，北约成员国，尤其是美国，对安全这一概念有自己的理解，与我们的安全观南辕北辙。美国人一直狂热寻求对本国绝对安全的保障，在我看来，这无论是从技术操作层面还是从地缘政治角度而言都几近空想，难以实现。但这正恰好是问题的症结所在。</p>\n<p>一国拥有绝对安全，即意味着其余所有国家的安全毫无保障。我们不可能允许这样的情况发生。而许多国家出于众所周知的原因，选择对此三缄其口，这是另一回事。俄罗斯一直以来，都习惯直言，绝无隐瞒。我想再度强调的是，各国安全是统一且密不可分的原则遭到破坏，这不仅与推崇该原则的众多声明背道而驰，而且孕育着最严重的威胁。最终，那些出于不同想法而采取此种破坏行径的国家也必将尝到苦果。</p>\n<p><b>&#8220;阿拉伯之春&#8221;：教训与结论</b></p>\n<p>一年前，世人目睹了如下现象，即在众多阿拉伯国家似乎如有约定，同时爆发了推翻专制统治的游行示威。&#8221;阿拉伯之春&#8221;最初被人寄予催生积极变革的厚望，然而人们很快便发现，在许多国家，事态的发展并未按文明方式进行，没有确立民主，也未保护少数族群的权利，而是排挤对手、发动政变，统治方被更具侵略性的新统治力量所取代。</p>\n<p>来自外部的干预，对内部冲突其中一方的支持，令事态发笼罩上负面色彩，该干预的性质就是武力干预。事态最终发展到一系列国家以人道主义口号为理由，借助空军，消灭了利比亚政权。作为尾声，还上演了对卡扎菲的非中世纪式，而是原始蛮荒式的镇压。</p>\n<p>不能让某些人企图在叙利亚重新上演&#8221;利比亚版本&#8221;。国际社会首先应当推动叙利亚国内的和解。重要的是尽快停止暴力，无论其源头如何，最终启动全民对话，即没有先决条件、没有外国干预、尊重该国主权。这将为叙利亚领导层所公布的民主化措施得到切实履行营造条件。重要的是，不能放任大规模内战的爆发，这也正是俄罗斯外交先前以及未来工作的关键所在。</p>\n<p>我们汲取了惨痛的教训，反对通过相关的安理会决议，因为它们可能被解读为向叙利亚国内冲突发动军事干预的信号，正是遵循这一原则性立场，俄罗斯与中国在2月初才没让一条正好可能被用作不同解读的决议通过，后者可能会刺激国内冲突中的一方采取暴力行动。</p>\n<p>因此，考虑到对俄中行使否决权的尖锐甚至濒于歇斯底里的反应，我想事先警告我们的西方同行，不要沉迷于采取先前使用过的简单套路，即倘若拥有联合国安理会对某个行动的许可当然不错，如果没有，就建立利益攸关国联盟，实施打击。</p>\n<p>此类行为的逻辑本身就是相当危险的，而且不会落得任何好结局。至少无助于饱受冲突煎熬国家内部局势的调控。但更为可怕的是，它会引起整个国际安全体系的进一步失衡，损害联合国的威信和核心地位。值得一提的是，行使否决权绝非任性而为，而是联合国宪章中所确立的国际体系的不可分割的组成部分，更何况它正是在美国的坚持下才被写入宪章的。这一权利的意义在于，任何决议，只要联合安理会中的任何一个常任理事国反对，就不可能理由充分、实施有效。</p>\n<p>我非常希望美国和其他国家汲取惨痛教训，不要试图在不具备联合国安理会批准的情况下，在叙利亚采用武力。我简直不明白，某些人动武的欲望为何如此强烈。为什么不耐心酝酿出反复权衡、兼顾各方意见的集体立场？更何况在叙利亚决议中，该立场的轮廓其实已经相对清晰。剩下的只是向反对派武装提出同样的要求，跟先前对政府的态度一样，包括将部队从城市中撤出。倘若对此加以拒绝，就只能用卑鄙一词来形容了。如果我们想保护平民安全，而在俄罗斯看来，这一直是首要目的，就亟需说服、开导武装对抗的所有参与方。</p>\n<p>还有一点。目前，俄罗斯公司在所有被&#8221;阿拉伯之春&#8221;席卷的国家，跟在伊拉克一样，似乎都失去了我们经过数十年辛苦耕耘而在当地市场上占据的份额，丢掉了大宗的商业合同。而空出来的市场则被那些参与推翻当地政权国家的企业所侵占。</p>\n<p>或许，我们会产生如下印象，即在一定程度上，引发最可怕悲剧的原因不是出于对人权的关注，而是某些势力希望重新瓜分市场。无论如何，我们都不会平静地接受上述所有事实。我们打算积极与阿拉伯国家的新政府开展工作，迅速挽回我们的经济利益。</p>\n<p>总体来说，阿拉伯世界所发生的一切都是具有教益价值的。当地的时局发展表明，如果借助武力手段来推进民主可能而且经常会适得其反。一些势力突然冒出，其中包括宗教极端分子，他们试图改变国家的发展方向和世俗性质。</p>\n<p>俄罗斯一直与伊斯兰温和派有很好的沟通，后者的世界观与俄罗斯穆斯林的传统相似。我们将在当前条件下进一步发展此类联系。我们希望与所有阿拉伯国家积极发展政治和经贸往来，其中也包括那些经历过政权更迭的国家。非但如此，我认为俄罗斯在中东舞台上的重要地位能够毫发无损地保全，我们是具备这样前提的，在那里，我们有很多朋友。</p>\n<p>至于阿拉伯和以色列冲突，至今并没有一种能够彻底解开这一死结的灵丹妙药。在任何情况下，我们都不能松懈下来。由于我们与以色列领导层和巴勒斯坦领袖都关系密切，俄罗斯外交将继续通过双边形式，利用中东问题四方这一平台，并与阿盟协调行动，积极推动和平进程的重启。</p>\n<p>&#8220;阿拉伯之春&#8221;同样表明，当前的国际舆论，是在先进信息和交流技术深入推广、积极作用的基础上形成的。可以这样说，互联网、社交网站、移动电话等，正在与电视一道，成为影响内政以及国际政治的有效手段。这一新因素值得研究。我们如何能在进一步扩大网络交流的自由度的同时，降低恐怖分子和罪犯利用它作恶的风险？</p>\n<p>包括软实力在内的一些概念日前也相当风靡，作为实现外交目标的一揽子非武力手段及工具的集合，它主要依靠信息以及其他一些手段取胜。令人遗憾的是，这些手段经常会被用于培植和挑动极端主义、分离主义、极端民族主义情绪，操纵社会心理，对主权国家的内政实施直接干预。</p>\n<p>什么是言论自由和正常的政治意愿表达，什么是违背国际法的&#8221;软实力&#8221;手段大行其道，对此应当明确判断。对于非政府的人道主义组织和慈善团体的工作，我们当然欢迎，如勇于批评政府等。然而，一些被外部势力控制的&#8221;伪非政府组织&#8221;和其他机构，以在某些国家制造局势动荡为目的，其行为当然是绝对不能容忍的。</p>\n<p>我所指的是非政府组织活动积极性的提升，原因不是当地社会机构投入了更多的精力（和财力），而是由外国势力提供资金和保护伞。如今，大国、国家集团和跨国财团的&#8221;影响力推手&#8221;为数众多且无处不在。他们如果公开行动，不过是院外政治说服的一种文明的表现形式。俄罗斯也有类似机构，如国际合作和发展委员会、俄罗斯世界基金会以及正在全球范围内招募天才学生的一流俄罗斯大学。</p>\n<p>但俄罗斯不会利用其他国家的非政府组织，也不会向这样的机构注入资金，也不会借助境外政治机构来推进本国利益。中国、印度和巴西同样不会这样做。我们认为，对其他国家内政和对社会舆论的影响应当绝对公开化。届时，所有玩家将不得不对自己的行为格外尽责。</p>\n<p><b>新的挑战和威胁</b></p>\n<p>现在普遍关注的是伊朗问题。毫无疑问，令俄罗斯不安的是对伊朗军事打击的威胁日益升级。如果对伊朗进行军事打击，的确将造成悲惨的后果。具体造成多大的后果，简直无法预料。</p>\n<p>我相信，只有采取和平方式才能解决问题。我们建议承认伊朗发展民用核计划的权利，包括铀浓缩的权利。交换条件是，伊朗的所有核活动要受国际原子能机构真正、全面的监督。如果这样做，就将取消目前对伊朗实行的所有制裁，包括单方面制裁。西方太喜欢对个别国家进行制裁，举起的几乎都是制裁大棒，甚至军事大棒。我觉得，我们不是在19世纪，甚至也不是在20世纪。</p>\n<p>围绕朝鲜核问题的局势也很严重。平壤违反核不扩散原则，公开表示有权拥有军事核能，并且已经两次进行核试验。朝鲜的核地位是我们不能接受的。我们坚决主张朝鲜半岛无核化，而且一定要采取政治-外交方式解决问题，我们还呼吁尽快恢复六方会谈。</p>\n<p>可总的来看，并不是所有伙伴都赞成这种立场。我认为，现在要特别认真地对待。不能采取试试朝鲜新领导人强度的做法，这实际上会促使朝方采取轻率的反措施。</p>\n<p>朝鲜和俄罗斯有共同边界，是众所周知的邻国。我们将继续与朝鲜领导人积极开展对话，发展睦邻关系，同时要求平壤解决核问题。如果朝鲜半岛相互信任的气氛更浓，朝韩对话恢复，这个问题显然就更容易解决。</p>\n<p>在围绕伊朗和朝鲜核计划情绪激动的情况下，人们必然开始考虑核武器扩散的风险是怎样出现的，加剧风险的是哪个国家。有这样一种感觉：频繁出现外部粗暴干涉、甚至武力干预国家内政的情况，就可能促使一些独裁政权（而且不仅是独裁政权）拥有核武器。手里有了核弹，谁也不敢动我，自己的身价就高了。没有核弹，就等着&#8221;人道主义&#8221;武装干涉吧。</p>\n<p>不管我们喜欢不喜欢，外部干涉促使这种思想出现，这是事实。因此寻求核弹技术的所谓&#8221;门槛&#8221;国家不是少了，而是更多了。这样在世界各地建立无核区的意义就更大。在俄罗斯的建议下，已经开始讨论在中东建立无核区的规模。</p>\n<p>必须尽可能使人不受拥有核武器的诱惑。为此为核不扩散而努力的人自己应当调整，特别是那些不是责成外交官做工作，而是习惯使用武力惩罚其他国家的人。就拿伊拉克来说吧，经过近十年的占领那里的问题更严重了。</p>\n<p>如果促使一些国家彻底放弃拥有核武器的动机，就会在现有条约基础上使国际核不扩散制度真正成为万应的和牢固的制度。这种制度便于有关各国在国际原子能机构的监督下充分享受和平利用核能的好处。</p>\n<p>这对俄罗斯非常有利，因为我们活跃在国际市场，利用安全的现代化技术建设新的核电站，并参与建立铀浓缩以及核燃料库的多边中心。</p>\n<p>阿富汗的未来令人不安。众所周知，我们支持采取军事行动向阿富汗提供国际援助。但是北约主持下的国际军事集团并没有完成所提出的任务。来自阿富汗的恐怖主义和毒品威胁并未减少。在宣布2014年从阿富汗撤军之后，美国人在任务、目的和期限不明的情况下在那里和邻国建立军事基地。对此，我们显然不满意。</p>\n<p>毫无疑问，俄罗斯在阿富汗有利益。而且这种利益非常明确。阿富汗是我们的近邻，我们希望阿富汗稳定、和平地发展。更重要的是，希望阿富汗不再是毒品威胁的主要源头。目前，毒品贩运变成了最严重的威胁之一，影响了许多民族的遗传基因，给腐败和犯罪造成温床，并导致阿富汗局势不稳定。我要指出的是，阿富汗毒品生产不仅没有减少，去年还增加了大约40%。俄罗斯遭遇了严重的毒品侵犯，给我国公民的健康带来巨大损失。</p>\n<p>从阿富汗毒品威胁的范围看，只有全世界行动起来，依靠联合国和地区组织（集体安全条约组织、上合组织和独联体）才能应对毒品威胁。我们希望考虑大幅度扩大俄罗斯的参与，以确保采取帮助阿富汗人民的行动。但是，为了我们的共同利益阿富汗国际军团要更有效地行动，彻底杜绝毒品种植和地下实验室。</p>\n<p>在阿富汗国内积极采取反毒措施的同时，还要断绝把鸦片制剂运往外部市场的途径，切断保障毒品贩运的资金来源，封锁用于生产海洛因的化学物质供应。目的是，理顺反毒安全的综合机制。俄罗斯将切实促使国际社会有效地联合行动，争取在全球反毒斗争中实现根本逆转。</p>\n<p>很难预料，阿富汗局势如何发展。历史的经验证明，外国军事存在不会使阿富汗安宁。只有阿富汗人才能解决自己的问题。我认为俄罗斯应该起的作用是，让邻国积极参与，帮助阿富汗人民建立稳定的经济，提高本国武装力量抗击恐怖主义和毒品犯罪威胁的能力。我们不反对包括塔利班在内的武装反对派参与国家和解的进程，条件是，塔利班放弃暴力，承认国家宪法，中断与基地组织和其他恐怖团伙的联系。我原则上认为，建立和平、稳定、独立和中立的阿富汗国家是完全可以实现的。</p>\n<p>持续了数十年的不稳定形成了国际恐怖主义滋生的土壤。所有人都承认，这是对国际社会最危险的挑战之一。大家要注意，恐怖主义威胁日益严重的危机地区就在俄罗斯边界附近，我们离这种地区比欧洲或美国伙伴近得多。联合国已经通过了全球反恐战略，可是给人的印象是，与这种毒瘤的斗争不是按照统一的全方位计划进行，不是始终如一的，而是按照对恐怖主义最野蛮表现的反应如何进行的&#8211;当社会上对恐怖分子恶行的愤怒达到极限的时候才大力反恐。文明世界不应等到发生9·11恐怖袭击事件或是别斯兰悲剧时才坚决地采取集体行动。</p>\n<p>我这样说绝不是否认打击国际恐怖主义所取得的成绩。确实取得了成绩，近年来各国情报机构和护法机构的合作明显加强。可是反恐合作还有潜力可挖。可以说，至今还存在双重标准，各国对恐怖分子看法不一：把他们分成&#8221;坏的&#8221;和&#8221;不太坏的&#8221;。有人不反对在政治阴谋中利用后者来动摇不受欢迎的政权。</p>\n<p>我还认为，要动员所有社会机构——媒体、宗教团体、教育机构、科学界和商界，共同防御恐怖主义。要在各教派之间进行对话，要是更广泛一些，是进行国家之间的对话。俄罗斯是多宗教的国家，可是从来没有发生过宗教战争。我们可以为这方面的国际讨论作出自己的贡献。</p>\n<p><b>增强亚太地区的作用</b></p>\n<p>与我国相邻的是最重要的全球经济中心——中国。现在，讨论未来中国在全球经济和国际事务中的作用，是个很时髦的话题。去年中国的GDP已经达到世界第二，据包括美国专家在内的国际专家估计，在可预见的未来中国的这个指标将超过美国。中国的整体实力也不断增长，包括表现各地力量的能力。</p>\n<p>考虑到不断强化的中国因素，我们该如何表现呢？</p>\n<p>第一，我相信，中国经济增长绝不是威胁，而是带有巨大实业合作潜力的挑战，这也是一种机遇，要抓住朝着我国经济&#8221;帆船&#8221;吹来的&#8221;中国风&#8221;。我们要积极协调新的合作关系，使两国的技术和生产能力相结合，我们还要合理运用中国潜力来提升西伯利亚和远东经济。</p>\n<p>第二，不能因为中国在国际舞台上的行为就说它有野心争霸。中国的声音确实让世界感到它越来越自信，我们也欢迎这一点，因为北京赞同我们建立平等世界秩序的看法。我们将继续在国际舞台上相互支持，共同解决尖锐的地区和全球性问题，在联合国安理会、金砖五国、上合组织、20国集团和其他多边机制中加强合作。</p>\n<p>第三，我们解决了俄中关系的所有重大政治问题，包括最重要的边界问题。建立了牢固的、有法律文件约束的双边关系机制。两国领导人达到了前所未有的信任水平。这有利于两国人民本着真正的伙伴关系精神、在务实的原则基础上，并且考虑到彼此利益采取行动。现已建立的俄中关系模式是非常有发展前途的模式。</p>\n<p>当然，我这样说并不意味着，两国关系什么问题也不存在。还是有一些小的摩擦。我们在第三国的商业利益并不总是一致，正在形成的贸易结构以及低水平的相互投资并不总是让我们满意。我们将关注来自中国的移民潮。</p>\n<p>我的主要想法是，俄罗斯需要繁荣和稳定的中国，中国自然也需要强有力和成功的俄罗斯。</p>\n<p>另一个亚洲巨头——印度的发展也很快。俄罗斯与印度有传统友好关系，两国领导人决定使这种关系成为特惠的战略伙伴关系。巩固两国友好关系不仅有利于俄印两国，也有利于世界上正在形成的多中心体系。</p>\n<p>我们不仅看到中印两国的发展，也看到整个亚太地区的分量正在提升。这样就为俄罗斯担任亚太经合组织主席国期间卓有成效地工作开辟了新的前景。今年9月我们将在符拉迪沃斯托克举办亚太经合组织峰会，我们将积极筹备，建立现代化基础设施，这本身也会促进西伯利亚和远东进一步发展，也有利于我国在更大程度上与蓬勃发展的&#8221;新亚洲&#8221;的一体化进程接轨。</p>\n<p>我们一直认为，与金砖五国开展合作具有优先意义。2006年形成的这个独一无二的机构显然象征着从单极世界向更加平等的世界格局过渡。金砖五国的人口接近30亿，拥有最大的发展中经济体、丰富的劳动力和自然资源以及巨大的国内市场。南非加入之后，金砖五国在世界上的覆盖面更大了，现在金砖五国的GDP在世界上的比重超过25%。</p>\n<p>我们刚刚习惯在这个范围内工作，相互靠拢。比如说，我们将在外交领域加强密切协调，更充分地在联合国的平台上一道工作。一旦金砖五国真正地得以发挥，它对国际经济和政治的影响力将非常可观。</p>\n<p>近年来，俄罗斯外交和实业界更重视发展与亚洲、拉美和非洲国家的合作。这些地区依然非常真诚地喜欢俄罗斯。我认为，未来一个时期最重要的任务之一是，与上述地区加强经贸协作，落实能源、基础设施、投资、科技、银行和旅游领域的合作项目。</p>\n<p>20国集团的工作反映了亚洲、拉美和非洲在全球经济民主管理体系中的作用不断增强。我认为，这个组织很快将变成重要的战略工具，不仅将对危机作出反应，也将对世界金融-经济架构进行长期的改革。2013年俄罗斯将出任20国集团主席国。毫无疑问，我们要利用主席国的职能，让20国集团与其他多边机构，首先是八国，当然还有联合国密切地协调工作。</p>\n<p><b>欧洲因素</b></p>\n<p>俄罗斯是大欧洲和博大的欧洲文明不可分割的有机组成部分。我国公民感觉自己是欧洲人。我们对欧洲事务的发展远非漠不关心。</p>\n<p>这就是为什么俄罗斯提议建立西起大西洋，东至太平洋统一的经济和人文空间——被俄罗斯专家称作&#8221;欧洲联盟&#8221;的共性的原因，这种联盟只会使俄罗斯在经济转向&#8221;新亚洲&#8221;时的能力与地位进一步增强。</p>\n<p>在中国、印度和其他新兴经济体崛起的背景下，欧洲——原先稳定和秩序的绿洲——的金融和经济动荡让人倍感难受。令欧元区几近瘫痪的危机不可能不触及俄罗斯的利益，尤其是考虑到欧盟是我们最大的贸易伙伴。还有一点很显然，即欧洲的状况在很大程度上将取决于整个世界经济结构的发展前景。</p>\n<p>俄罗斯积极参与国际救助欧洲受灾经济体的活动，一如既往地在国际货币基金组织框架内参与集体决策的制定。原则上也不排除在某些情况下提供直接金融援助的可能。</p>\n<p>同时我认为，外部金融注资只能解决部分问题。为了使情况真正改观，需要有力的系统性措施。欧洲领导人面临着进行大规模改革的任务，以便从根本上改变大量的金融和经济机制，确保真正的预算纪律得到执行。一个强大的欧盟符合我们的利益，我们希望俄罗斯与欧盟伙伴关系的雄厚潜力得到实现。</p>\n<p>俄欧现有的合作水平仍与全球挑战不相适应，尤其是在提高我们共同大陆的竞争力方面。我再次提议为建立从里斯本到符拉迪沃斯托克的和谐经济共同体而努力。未来则将走向建立自由贸易区，或更为先进的经济一体化机制。那时我们就将获得价值达数万亿欧元的大陆市场。有人会怀疑这不够美妙，不符合俄罗斯和欧洲的利益吗？</p>\n<p>还应该开始思考能源领域更深层次的协作，直至建立欧洲统一的能源市场。在这方面的重要步骤是经波罗的海海底建设&#8221;北溪&#8221;天然气管道和经黑海海底建设&#8221;南溪&#8221;天然气管道。这两个项目得到了许多国家政府的支持，欧洲最大的能源公司也参与了其中。在完全投入使用后，欧洲将获得可靠、灵活、不受制于任何政治胡作非为的天然气供应体系，这有助于不是从形式上，而是真正加强欧洲大陆的能源安全。这在一些欧洲国家决定减少或完全放弃使用核能的背景下尤其具有现实意义。</p>\n<p>直言不讳地说，欧盟委员会所推崇的&#8221;第三个能源一揽子法案&#8221;旨在排挤俄罗斯大公司，不可能使我们的关系加强。但鉴于俄罗斯之外的能源供应商的不稳定性上升，该法案还将进一步加剧欧洲能源体系本身的系统性风险，使潜在的投资者不敢向新的基础设施项目投资。许多欧洲政治家在同我谈话时都抨击了该一揽子法案。应该鼓起勇气，扫除互利合作道路上的这一障碍。</p>\n<p>我认为，只要阻碍人员和经济交流的壁垒还存在，首先是签证制度，俄欧之间就不可能有真正的伙伴关系。取消签证将对俄欧一体化给予巨大的推动，有助于扩大文化与经贸交流，尤其是中小企业之间的交流。欧洲人所受到的所谓俄罗斯经济移民的威胁多半是臆造出来的。我们的人在自己国内能找到工作，有技能，这种机会现在越来越多。</p>\n<p>2011年12月我们同欧盟就免签制度商定了一些&#8221;共同举措&#8221;。这些措施都可以，而且也应该马上落实。我指的是，以最积极的方式处理这一问题。</p>\n<p><b>俄美事务</b></p>\n<p>近年来在发展俄美关系方面做了不少工作，但暂时仍未能解决使这一关系的基调发生根本性变化的问题，两国关系仍起起伏伏。与美国伙伴关系的起伏不稳部分是因为一些著名的陈规陋习和畏惧心理仍在作祟。一个突出的例子是国会山对俄罗斯的态度。但主要问题在于，双边政治对话与合作没有稳定的经济基础。两国贸易额远不符合我们两国的经济潜力。相互投资也同样。因此，使两国关系免受时局起伏影响的防护网始终未能建立。应该在这方面努力。</p>\n<p>美国不断搞&#8221;政治工程&#8221;的企图也不利于俄美相互理解的加强，其中包括在向来对我们具有重要意义的地区，而且是伴随着俄罗斯竞选的进程。</p>\n<p>我再说一次，美国在欧洲建立反导系统的设想引起了我们合理的担忧。为什么这一系统比其他系统更让我们不安？是因为它涉及的是只有俄罗斯在该战区才拥有的战略核遏制力量，破坏了历时几十年建立起来的军事政治平衡。</p>\n<p>反导系统和进攻性战略武器之间的相互联系已在2010年签署的新的削减进攻性战略武器条约中得到体现。条约已生效，效果也不错。这是巨大的外交成就。我们愿意研究各种可能的方案，以便未来在军控领域同美国人制定我们共同的议事日程。但与此同时，利益均衡、放弃试图通过谈判为自己谋求单方面优势的做法应成为牢不可破的原则。</p>\n<p>我记得，2007年同布什总统在肯纳邦克波特会谈时我就曾提议解决反导系统问题，如果得到解决，就能使俄美关系惯有的性质发生改变，使形势走上积极的发展轨道。而且，如果当时在反导系统问题上取得突破，也能直接在许多其他的敏感领域为建立崭新的、接近联盟模式的合作关系开辟道路。</p>\n<p>结果却未能如此。也许，把肯纳邦克波特的会谈记录再翻出来是有益的。近年来俄罗斯领导人为尽可能就反导系统达成协议还提出了其他建议。所有这些建议都还有效。</p>\n<p>不管怎样，不希望放弃任何机会，以找到解决反导问题的妥协方案。也不希望事情发展到美国部署的反导系统达到需要我们采取反制措施的这一程度。</p>\n<p>前不久我曾同基辛格有过一次谈话。我们会定期会晤。我完全赞同这位大专家关于国际动荡时期尤其需要莫斯科与华盛顿的互信合作这一观点。</p>\n<p>总体上说，我们愿意同美国的关系能确实走得很远，实现根本的突破，但要在美国人切实遵循平等和相互尊重伙伴关系原则的条件下。</p>\n<p><b>经济外交</b></p>\n<p>去年12月，俄罗斯多年的入世马拉松长跑终于结束。我不能不指出，在最后阶段奥巴马政府和一系列欧洲主要国家的领导人对达成最终协议给予了积极的推动。</p>\n<p>坦率地说，在这条漫长、荆棘丛生的道路上有时候很想&#8221;摔门而去&#8221;，彻底不再谈判，但我们没有被情感所左右，结果达成了对我们非常有利的折中方案，成功确保了俄罗斯工业和农业生产者在外部竞争即将加剧的情况下的利益。我们的经营者获得了重大的更多的进入世界市场及文明保护自身权利的机会。我认为，主要成果正在于此，而不是俄加入世界贸易&#8221;俱乐部&#8221;所具有的象征意义。</p>\n<p>俄罗斯将遵循世贸规则以及自身所有的国际义务。我希望，我们的伙伴也能这样诚实地按规则行事。我想顺便指出，我们已把世贸原则推广至俄罗斯、白俄罗斯与哈萨克斯坦的统一经济区的法规基础。</p>\n<p>只要分析一下，俄罗斯是怎样在国际舞台上推进自己利益的，就会明白，我们还只是在学习如何全面而坚持不懈地这样做，还不擅长在对外经济平台上游说对本国经济有利的解决方案。</p>\n<p>如果考虑到国家创新发展的优先方向，这方面的任务就更重了，应保证俄罗斯在当代世界经济联系中处于平等地位，降低因世界经济一体化产生的风险，包括加入世贸组织和即将加入经合组织所带来的风险。</p>\n<p>我国像需要空气一样需要更广泛地不受歧视地进入世界市场。目前外国还不能客气地对待俄罗斯公司，用限制性的贸易和政治措施来对付它们，使用种种技术手段，使它们在竞争者面前处于不太有利的地位。</p>\n<p>投资方面也是这样。我们努力吸引外国资本进入俄罗斯经济，对他们开放最有吸引力的行业，让他们来吃&#8221;美味蛋糕&#8221;，例如它们可以进入能源行业。可国外却不那么欢迎我国投资者，往往还有意排斥他们。</p>\n<p>例子不胜枚举，就拿德国的欧宝公司来说，俄罗斯投资者无论怎样都无法收购它，尽管这项交易已得到德国政府的批准，德国工会态度也很积极。还有一些现象简直令人发指，俄罗斯公司已经向外国资产投入可观的资金，却不能够享受投资者的权利。这常常发生在中东欧。</p>\n<p>所有这一切让人产生一个念头，必须加强政治和外交护航行动，帮助俄罗斯企业家在外部市场的活动，向著名的实业大项目提供密切支持。不要忘记，俄罗斯也能向那些采取恶意竞争手段的人采取对等的反击措施。</p>\n<p>政府和企业家联合会应当在对外经济方面更认真地协调行动，更执着地推动俄罗斯企业的利益，帮助它们开拓新市场。</p>\n<p>我想提请注意这样一个重要事实，它在很大程度上决定着俄罗斯这个地域辽阔的国家在当今和未来世界政治和经济版图中的作用和地位。尽管我国占世界陆地面积的六分之一，俄罗斯联邦是世界上有着无与伦比的丰富资源的最大的国家，我指的不仅仅是石油和天然气，还有森林、农业用地，洁净的淡水资源。</p>\n<p>俄罗斯的领土是其潜力的源泉。过去我国把广阔的土地主要当作抵御外敌的缓冲区，而现在，在正确的经济战略下，这一优势可以成为提高其竞争力的极为重要的基础。</p>\n<p>例如，世界的淡水资源越来越少。可以预测，在不远的将来，会发生对水资源、对生产耗水产品的能力展开地缘政治竞争。我们握有强大的王牌。我国明白，应当精打细算地从长远计议地使用自己的财富。</p>\n<p><b>支持同胞和人道主义尺度</b></p>\n<p>对自己国家能否尊重还取决于它能否保卫自己公民和海外侨胞的权利。重要的是永远不要忘记数百万海外侨胞和在国外休假和出差的公民的利益。我要强调指出，外交部和所有的外交和领事机构都必须不分昼夜的向同胞提供实际帮助和支持。对我国同胞与外国政府之间的纠纷、种种意外和事件、交通事故等等，外交人员应当立即作出反应，不要等媒体报道后才有反应。</p>\n<p>我们将以最坚决的方式来使拉脱维亚和爱沙尼亚当局履行有权威的国际组织对维护少数民族公认权利提出的种种建议。绝不能容忍实施可耻的&#8221;非公民&#8221;地位。怎么能够容忍六分之一的拉脱维亚公民和十三分之一的爱沙尼亚居民作为&#8221;非公民&#8221;存在，没有基本的政治、选举和社会经济权利，失去自由讲俄语的权利。</p>\n<p>就拿几天前拉脱维亚就俄语地位问题举行的全民公决来说，再次向国际社会表明了问题的尖锐程度。30多万的&#8221;非公民&#8221;不允许参与公决投票。而且拉脱维亚中央选举委员会想方设法不让俄罗斯社会院代表团作为公投的观察员。而负责维护公认的民主标准的国际组织的嘴里像含了口水。</p>\n<p>在这种国际背景下，人权被利用这一问题未必令我们满意。第一，美国和其他西方国家玩弄人权，完全将其政治化，把它作为施加压力的工具。它们不能容忍对自己的批评，超病态地理解它。第二，它们有选择地保护人权，没有统一的标准，而是酌情处理。</p>\n<p>俄罗斯感受到了对自己的挑剔有失客观、带有偏见和咄咄逼人，往往是难以置信的。如果指出我们在某件事上的缺点，我们是欢迎的，并会得出必要的结论。但是当批评是笼统的，一浪接一浪，企图全面影响我国的公民，直接影响俄罗斯的国内局势，那么你就要明白，其动机绝非崇高的道德的和民主的原则。</p>\n<p>谁都不应把人权当作筹码。俄罗斯的民主很年轻，我们常常表现得过于谦逊，顾及到我们有经验的对手的自尊心。我们想说，从维护人权和尊重基本自由的角度看，谁都不完美。在老牌民主国家，也有严重违反人权的事情，无需视而不见。当然，建设性地讨论人权对各方都有好处。</p>\n<p>俄罗斯外交部2011年底公布了自己的第一份《世界各国人权状况》报告。我认为在这方面的积极性应当提高。包括推动在人道主义问题上的更广泛和平等的合作，推动民主和人权的基本原则。</p>\n<p>顺便提一下，上述只是我国对外政策中的信息宣传护航活动的一部分，是在国外树立俄罗斯正面形象的一部分。应当承认，在这方面我们取得的成绩不大。在信息战场上我们往往打败仗。这是一个单独的多层次的问题，需要认真对待。</p>\n<p>俄罗斯继承了东西方都承认的伟大文化。但是对文化产业，对将其推向全球市场的投入非常少。俄罗斯不仅有能力保持自己的文化，而且可以把它当作走向全球市场的强大因素。俄语空间，几乎包括前苏联的所有国家和东欧的大部分国家。这不是要建立帝国，而是文化传播;不是大炮，不是输出政治制度，而是输出教育和文化，这些有助于为俄罗斯商品、服务和思想创造良好条件。</p>\n<p>我们应当数倍努力将教育和文化推向世界，在那些有部分俄语居民的国家或不懂俄语的国家加强俄罗斯的教育与文化。</p>\n<p>需要认真讨论，为了让世界客观了解俄罗斯，如何才能充分利用在我国举办大型活动的机会，如2012年的亚太经合组织峰会、2013年和2014年的20国峰会和8国峰会、2013年在喀山的世界大学生运动会、2014年的冬季奥运会、2016年的世界冰球锦标赛和2018年的世界杯足球赛。</p>\n<p>俄罗斯打算通过最积极和建设性地参与世界政治、解决全球和地区问题来进一步保证自己的安全和国家利益。我们准备务实互利合作，与所有的外国伙伴公开对话，我们要努力弄清和考虑我们伙伴的利益，但也请求尊重我们的利益。</p>\n<div></div>\n<div><b>相关阅读：</b></div>\n<div></div>\n<div><a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2011/12/2011_28.html\">梅德韦杰夫的2011年度国情咨文全译</a></div>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a>。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1187470740142794359?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[8782,14750,8840]}