{"id":212916,"link":"https://chinadigitaltimes.net/chinese/2012/02/苗蛮子-官二代标签泛滥呼唤新闻伦理/","date":"2012-02-29T22:43:30Z","modified":"2012-02-29T22:43:30Z","title":"苗蛮子 | “官二代”标签泛滥呼唤新闻伦理","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73471\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>近日，有一条新闻备受关注：合肥17岁少女周岩因拒绝同学陶汝坤求爱，被男生给打火机点油烧伤毁容。周岩脸、颈、胸、腿均严重烧伤，一只耳朵被烧掉。媒体报道称，陶汝坤父母均为当地科级干部。陶汝坤行凶后要求周家不要报警，表示自己父母当官，被关一个星期就能出来，让周家人等死。 </p>\n<p>　　少年求爱不成狠下毒手，且作案后还向受害者家人疯狂叫嚣，花季少女面目全非——这些元素所叠加而成的画面，无疑令人愤慨而又唏嘘。但若仅限于这些元素，这不过是一则关于少年恋爱的悲剧故事，残忍一点来说，这在我们这个遍布“新闻富矿”的土地上，很可能不会引起人们太大的兴趣，毕竟类似的新闻实在是太多了，公众已经产生了审美疲劳。 </p>\n<p>　　但这条社会新闻却获得了极大的“眼球效应”。显然，这更多地拜“官二代”所赐；确切地说，这是“标题党”制造的又一件“得意之作”——“‘官二代’横行霸道，恋爱不成将少女毁容”，“官二代”标签一出，新闻便化腐朽为神奇，一经发布便迅速蹿红。而看到这样的标题，公众的愤怒情绪想不被点燃都难，“最狠官二代”、“高衙内抢民女”之类的次级标签也应之出炉。 </p>\n<p>　　基于当前民众对权力干扰司法的痛恨，不难理解人们将陶汝坤贴上“官二代”标签的心理——只有通过这种非常方式，才能引发舆论关注，受害者的境遇才会受到重视，司法也才能够更公正处理。然而，至少在目前，这起案件难说是“官二代”问题。陶汝坤是“官二代”不假，尽管其父母不过是个芝麻小官。但我们不能因为这种“官二代”身份，就妄加揣测司法不公。事实上，从目前的案情来看，此案并没有存在处理不公现象。比如当地警方表示，陶汝坤自案发以来，一直羁押在看守所，并未被取保候审；而对此说法，周岩的律师也予以了确证。当然，此案后续处理是否公正，则是另一回事，这需要舆论的继续跟进。 </p>\n<p>　　将这起恶性案件简单地归结于“官二代”问题，无疑是对真正病灶的遮蔽。其实，去掉“官二代”标签，我更愿意将这起案件，视为一起少年（学生）暴力事件。其中所反映的是当前少年普遍的心理异化问题。应当看到，近年来少年暴力事件已呈高发态势，少年弑母或弑父、少年街头暴力等恶性案件时有所闻。远的不说，仅在河南郑州，最近便接连发生两起少年暴力事件：2月21日，郑州交通学院的两名学生因打牌发生争执，一人被刀捅身亡；而稍早前，一名17岁的高中生为了摆脱学习压力而弑母，事后竟声称“不后悔”。这些少年何以如此疯狂、失去人性？除了青春期所具有的躁动、懵懂等生理因素，家庭、学校乃至整个社会，是否也有责任？ </p>\n<p>　　这起少女毁容案，无疑应当引起社会公众、尤其是媒体关于新闻伦理的反思。媒体作为社会公器，担负着沉重的社会责任。媒体在事件报道中所扮演的角色，应当是能够理智地引导事态，促进人们理性反思和正确对待，而不是刻意制造噱头，标新立异，乱贴标签，以博取眼球，甚至拿一些背离事实真相的数据危言耸听。诚然，在市场经济条件下，媒体有追求经济利益的诉求，但这并不能成为媒体放弃新闻伦理，一味追求眼球经济的理由。 </p>\n<p>　　媒体倘若无视新闻伦理，用标签的方式制造眼球效应，极易给受众造成价值伦理导向上的错乱，同时也会殃及媒体自身的形象。而具体到“官二代”标签的泛滥，还将使阶层的裂痕进一步加大。在这方面，曾被贴上“官二代”“军二代”的药家鑫案，已为我们提供了一个省思的镜鉴。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912,9262,8782]}