{"id":213039,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-曹远征：当前世界经济走势分析/","date":"2012-03-01T10:17:48Z","modified":"2012-03-01T10:17:48Z","title":"爱思想 | 曹远征：当前世界经济走势分析","content":"<div>\n<p>曹远征：当前世界经济走势分析</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%C0%BD%E7%BE%AD%BC%C3&#038;searchfield=keywords\"><span>世界经济</span></a>     ● <strong>曹远征</strong>    <br />    当今世界经济形势扑朔迷离，许多全球性的问题愈发暴露，而且到目前为止，很多难题还没有找到解决的办法。在此，除了讨论世界经济形势，最重要是分析欧债走势，这是当前世界经济中最大的风险因素。<br />    <br />    一、当前世界经济的发展变化<br />    <br />    （一）世界经济格局变化，预示经济秩序转变<br />    当今的世界经济秩序不仅包括金融秩序、货币秩序，还有政治秩序，都是在第二次世界大战结束后建立的，其建立的基础是南北差距。那时，全球很多国家还处于经济未发展状态。随后，世界经济的一个重要特点就是发展中国家的经济发展，其发展速度远快于发达国家。到目前为止，发达经济体与发展中经济体的GDP在世界经济中的比重几乎相当。换言之，经过60多年的发展，由于发展中国家的经济增长一直很快，使过去的南北差距得到了很大的消除。现在发展中国家GDP与发达国家相当，意味着过去建立在南北差距基础上的经济秩序受到了极大的冲击。传统的旧的经济秩序已不能有效运转了，但新的经济秩序尚未建立，这就是我们所处的时代背景。<br />    由于新的秩序尚未建立，增加了很多的不确定因素，反映出来的问题是什么？是全球经济再平衡的问题。2006年是全球不平衡的高峰。不平衡的增长维持不下去的结果就是金融危机，金融危机是这个不平衡的一个产物，同时也预示着世界经济需要再平衡。表面上看是国际收支经常项目顺逆差发达国家与发展中国家的分布不均衡，但是背后却是两种经济结构上的重大差异。<br />    发达国家的居民收入基本上靠资产性收入。在美国，它的个人消费占GDP70%以上；中国个人消费占33.8%。而美国从20世纪80年代末期到现在，工资收入基本没有上涨，美国居民的收入增长是靠资产收入增长，其中最大一部分资产是房产。由于房产不断升值所以个人收入不断增长，再加上美国金融工具比较发达，增值部分可以按揭，因此居民消费相当大的部分都是来自于资产性收入。所以，金融危机在美国表现就是资产价格垮了，资产价格一垮，增值性收入没有了，居民的基本消费难以维持，从而经济发展难以维持，又引致失业率居高不下，因此美国所谓贫困人口增长速度非常之快。发展中国家的居民收入正好相反，基本上靠工资性收入。例如，中国居民收入的绝大部分来自劳动报酬收入，而且储蓄率比较高，消费比较低。所以，中国居民消费只为GDP贡献三分之一左右，48.6%是靠投资，中国经济是一个投资驱动型经济。由于投资消费不平衡一定出现产能过剩，所以要把产品卖到美国去，是美国消费支持中国经济增长。金融危机对于中国意味着什么呢？不是中国金融机构出了问题，而是金融危机使发达国家的消费难以维持，中国的出口受到严重的影响。而净出口在中国经济中所占的比重达到13.6%。那么，对中国经济的伤害也就自然而然地造成了。金融危机是世界经济发展不平衡的产物，它表明世界经济需要再平衡，表面是贸易顺差的平衡，实质是全球经济结构的调整。<br />    因此，全球经济结构正在发生重大调整，这个调整就是由于发展中国家经济实力已经跟发达国家势均力敌，建立在南北差距上的经济体系难以运转，但新的经济体系没有出现。与此同时，传统经济秩序不能运转的一个主要矛盾就是全球经济不平衡，那么建立新的秩序一定要向全球经济平衡方向发展。这个平衡方向发展意味着以中国为代表的新兴国家结构的调整，也代表着以美国为代表的发达国家需要进行结构调整，世界经济才能平衡。因此，2011年11月3日，在G20戛纳峰会上，胡锦涛主席在讲话中全面阐述了中国应对当前国际金融危机，加强全球治理，实现世界经济强劲、可持续、平衡增长的立场和主张。可持续增长是目标，平衡增长是手段，只有平衡的增长才能实现可持续的增长，而当务之急是维持强劲增长的势头。<br />    （二）世界经济新的风险因素<br />    世界经济在2012年或者短期内会出现什么问题呢？我们看到四个风险因素：首先，世界经济可能出现“滞胀”局面。其次，欧洲主权债务危机还在发展之中，究竟如何？尚且不知。第三，国际金融市场处在大幅动荡之中，这个动荡会给各国经济带来重大的冲击。第四，我们的周边国家、发展中国家、新兴市场国家，特别是那些“双赤字”的国家（财政有赤字、贸易有赤字的国家）可能面临严重的挑战，不排除亚洲金融危机再现。<br />    1.全球经济“二次衰退”风险加剧，不排除出现“滞胀”可能<br />    从2008年的第二季度开始，由于金融危机的爆发，全球GDP大幅下滑。为了应对金融危机，出现了G20峰会的机制，最重要一次会议是2009年G20伦敦峰会。在这次峰会上，全球协调推出了积极的财政政策和宽松的货币政策，共同应对衰退并防止更大衰退出现。这一应对可以说非常成功，2009年第二季度后经济开始上行。到了2011年初，随着经济的强劲复苏，金融危机好像过去了。但是现在看来，似乎太乐观了。2011年第三季度经济又开始下滑，人们才恍然大悟，这次金融危机并没有过去，我们还是在危机之中。<br />    与此同时，积极的财政政策和宽松的货币政策的负面作用已经开始显现。尽管美国央行的资产负债表扩张，但是美国金融机构资产负债表还是收缩的，其结果就是货币被溢出，溢出的结果是物价上涨。我们看到经济下行但物价上行，这个时候有可能出现滞胀的局面。面对这样一个问题，各国政策陷入两难，如果不采取积极的、扩张性的财政政策和货币政策，经济有可能衰退；但是如果采取积极的、扩张性的财政货币政策，经济不一定有大起色，物价会更加高涨，这是现在全球所谓的政策困境。这是个大风险。<br />    在这个过程中，美国经济摇摇晃晃总处在衰退的边缘，问题是衰退了政府有能力救吗？美国国债占GDP已接近百分之百，两党之间为国债上限的提高争议不断，现在又为了减少赤字而激烈讨论，美国财政可持续能力是值得怀疑的。<br />    欧洲经济已经进入衰退，预计2012年全年增长可能为负值。为应对衰退，需要积极的财政政策和宽松的货币政策。大家知道欧洲的财政已经没有能力，欧洲货币政策又是怎样？欧洲的货币当局已经开始担心了。欧盟的标准是通货膨胀不能超过2%，但目前已经超过了2%，于是2011年加了两次息，但是现在似乎也不顾这个目标又开始减息，欧洲央行认为衰退可能持续比较长，所以要提振经济。<br />    在发达国家唯一表现比较好的是日本，日本的经济是在2011年的第二季度以后开始上升，原因很简单，日本地震灾后重建，日本大规模的财政开支支持经济上升。但是我们看到日本的国家债务负债率全世界最高，超过GDP200%，人们担心这种刺激的持续力度有多大，能否长期刺激下去，如果不能这个势头是不是也会往下走？<br />    德国经济其实2011年也一直在往下走。2011年以来欧美国家经济增速出现快速下滑，失业率在欧元区现在是9.9%，美国是9.3%，都在高位。在2010年，尽管发达国家经济增长相对缓慢，但发展中国家经济增长强劲，呈现出一个“双速增长”的格局。但是，我们发现“双速增长”的世界又发生新的变化，即无论发达国家还是发展中国家，经济增速都在下滑，包括中国经济增速也开始下滑。那么这个状况说明很可能世界经济进入了一个长期低迷的时期，也就是说世界经济结构正处于调整的起步阶段。从人类过去的历史经验看，如果出现经济长期增长，一定要依赖于技术进步，但是我们现在看不到任何一项可以带来重大规模效益的技术进步苗头，尽管未来技术进步的方向可能是低碳经济，但是你看不到哪一项低碳技术可以与蒸汽机、内燃机、互联网、计算机这样一个在某一个工业技术领域的革命性变化。如果没有这样一项具有规模效益意义的技术进步，那么世界经济还是会陷于长期低迷之中。<br />    世界经济可能陷于长期低迷对于中国经济显然不是一个好消息。我们知道中国经济出口比重如此之大，世界经济低迷意味着世界市场的萎缩，客观上加剧了中国出口导向型经济不可持续的问题。2011年出现的中小企业融资难的问题，表面上看是融资难，背后更重要的是出口企业的困难。出口企业的困难反映出三个问题：第一是人民币升值；第二是劳动力成本上升；第三是市场萎缩，这表现在库存积压严重，流动性出现困难，因此需要融资。表面上看是一个金融问题，但核心是一个出口导向经济能否维持的问题。<br />    2.欧洲主权债务危机还在发酵之中<br />    欧洲的问题更令人担心，欧洲债务问题演化下去，接近的结果就是欧洲必须开动印钞机支持欧债。央行通过扩张资产负债，通过印钞机印钞票购买欧洲债券来支持欧洲经济，避免欧债危机导致经济的崩溃，这样就会出现滞胀，这是一个风险。第二个风险是，欧元区PMI指数在急剧下滑，欧洲的所有指数都在下滑，预示着欧债危机可能向核心国家蔓延。现在法国的债务开始出现问题了，是很不好的一个信号。12月欧洲国债拍卖市场非常脆弱，未来的风险究竟怎么样？很难预测。2011年10月份希腊债融资成本达到48%，意大利融资成本已经7%左右了，一般认为超过7%债务危机很容易发生。欧洲债务特点就是靠新债还旧债，新债成本如此之高就借不起，那么新债发行不出去，旧债就还不了。从目前的情况，2012年2～4月份又是还债高峰，成为人们关注的焦点。<br />    尽管欧盟峰会出台了新的方案，但这个新方案在2012年3月份以前能够做到吗？如果做不到，欧元将面临新的挑战，预示着债务危机将继续恶化，这个恶化对于欧元区的存在会是一个巨大的挑战。偿债风险在进一步发酵中，发酵的意思是指欧洲债券持有人是各国银行，如果欧债出了问题，银行就要连带出问题，银行又是全球互相关联的，而且很多银行是全球系统重要性金融机构，它出了问题意味着全球金融危机会再一次产生，而且影响远远甚于上一次。<br />    3.国际金融市场处在大幅动荡之中<br />    正是由于全球经济增长的阴影，尤其是对欧债发酵的担心，金融状况持续恶化、全球股市大幅下滑、市场波动，那么大宗商品价值不管是农产品、能源还是金属都是大幅波动的。债券市场也出现了严重的分化，由于欧债的收益率大幅飙升，意味着利率大幅升高，相形之下日本、美国国债收益率却持续下跌，出现一个分化。上述分化意味着什么？全球为了避险，资金开始流向美国，于是美元走强。由于汇率价格是相对的价格，人民币是盯住美元的，人民币相对于美元贬值，美元升值。如果看实际有效汇率，人民币跟欧元、日元涨跌互现，唯独跟美元大幅升值。这个很大程度上表明不是人民币升值，而是美元的贬值或升值引起人民币升值或贬值。金融危机时美元持续贬值，因此相对地人民币升值；现在由于欧债危机严重，资金开始流向美国，美元出现升值迹象，于是人民币贬值。此前美国也出现所谓的债务危机，但是美国是有偿还能力的，只不过是用印钞机偿还的，票子变得不值钱了，却不会违约。然而欧洲违约风险却是真实存在的，为了回避风险，资金开始流向美国、日本，出现了美元和日元的升值。但是，一旦美国、日本经济形势恶化，资金又会流出，于是国际短期资本流动变得没有方向感，这自然会引起国际金融市场的大幅波动。<br />    4.“双赤字”国家面临严重的挑战<br />    在这样的情况下，新兴市场金融稳定受到了挑战。2009年以后由于发展中国家经济增长势头良好，资金全部流向发展中国家。但是，从2011年开始资金的流动方向就变了，先是流出后是流入，最近又大幅流出。对中国而言，我们要关注的一个指标是外汇占款，外汇占款在2011年10月份第一次出现下降，也就是说买外汇的人多了，卖外汇的人少了，所以外汇占款下降。在当前制度下，外汇一定是卖给人民银行的，人们卖得少，外汇占款就下降了。外汇占款下降的宏观经济意义就是央行要补充流动性。外汇占款是通过发行人民币来购买外汇，如果外汇占款变成负增长意味着人民币发行受到抑制，市场流动性偏紧。市场流动性偏紧对应的一个政策就是补充流动性，补充流动性最重要的办法就是降低准备金率。如果将来顺差减少，这个机制会不断地出现。但是人民币存款准备金率下调绝不会是货币政策的转向，道理很简单，它被外汇占款对冲了。<br />    流动性下降使新兴市场金融稳定受到影响，新的风险出现了，就是“双赤字”新兴市场国家，即财政有赤字、经常项目有赤字的国家，比如说我们周边国家越南。越南常年贸易逆差，它需要外汇流入，需要外商直接投资，需要外商的资金流动到那里变成外汇来支付进口需求，资金流出亚洲对它来说就是没有足够的外汇支付进口，进而可能引发越南盾大幅贬值。亚洲金融危机就是货币危机，就是汇价大幅调整。类似这样的国家有印度、南非、巴西，金砖五国中有三国都是双赤字的。人们担心亚洲金融危机还会重现吗？大家注意这不是危言耸听，11月东亚峰会上，人们讨论的一个话题就是避免欧债危机向亚洲传递。<br />    2012年世界经济不乐观，这个不乐观并不是说悲观，而是个客观的表述。所谓客观是说这是一个新时代的开始，我们不能用旧时代的观念看待现在的问题。二战后到目前为止，经济高增长阶段基本过去了，现在开始一个新的阶段。这个是旧时代的终结、新时代的形成，只不过新的世界、新的时期是一个什么情况我们还不能完全确定。但至少有一点是肯定的，就是我们需要更紧密的全球合作，需要改善全球的增长质量，才能使世界经济可持续，可持续的手段一定是通过全球经济的平衡增长。当务之急就是世界各国携起手来使世界经济又有一个强劲的增长，在增长中解决面临的困难和问题，否则就没有出路。<br />    <br />    二、欧洲主权债务问题的回顾与展望<br />    <br />    1．欧洲一体化与欧元的形成<br />    可以从几个方面来讨论：第一，欧洲一体化与欧元的形成。欧洲分两个部分，一个是欧盟区，一个是欧元区，欧盟区有27个国家，欧元区有17个。欧元区国家都是欧盟的国家，但是欧盟国家不一定是欧元区的国家，欧洲联盟是以德法两国为核心的。<br />    到20世纪90年代冷战结束前，这是一个经济共同体走向政治共同体的过程。1991年12月欧共体12国签订了一个重要的条约，即《马斯特里赫特条约》。这个条约就是经济一体化向政治一体化过渡的欧洲一体化条约。但在欧盟一体化推进过程中很多国家反对，最重要的是2005年法国、荷兰两个国家否决了欧盟宪法条约，而拯救欧盟宪法的替代物就是《里斯本条约》。《里斯本条约》最核心的就是各个主权国的财政权暂不让渡到欧盟。为了使财政能够独立，各国财政不能相互关联，其他国家不对另一个国家财政负有义务，这就是互不救助原则。于是我们看到目前欧洲经济一体化是货币的一体化，而财政没有一体化，这构成了现在欧债危机的深刻根源。<br />    2．欧洲主权债务危机<br />    需要区分一下危机的不同性质。经济危机是指需求的扩张赶不上生产的扩张，出现了产能过剩，经济危机的典型症状就是生产过剩，又称之为“生产过剩危机”。金融危机是由于金融机构的特点与工商业的特点不一样，其基本特点是杠杆化经营，资产负债比程度远高于工商企业。由于某种原因使金融机构资产负债表迅速衰退，于是产生了金融危机。这个我们也叫做“资产负债表快速衰退危机”。<br />    再来看债务危机。债务危机是所有经济部门的资产负债表都在衰退，或者大部分资产负债表都在衰退。一个社会一共由四张资产负债表构成，第一张是财政资产负债表，第二张是金融资产负债表，第三是企业的资产负债表，还有一个就是家庭资产负债表。债务危机就是多张资产负债表同时开始衰退。美国次贷危机爆发是由于家庭资产负债表衰退导致金融机构资产负债表衰退；欧洲债务危机则是政府的资产负债表衰退，进而有可能引发金融机构的资产负债表衰退。如果四张资产负债表同时出现衰退，则变成了综合性的危机。之所以说金融危机没有过去，还存在很多风险因素，就是资产负债表并没有出现扩张，有的甚至在衰退之中。<br />    了解这一点就可以讨论欧债危机了。回顾一下理论，传统的古典经济学认为供应创造需求，由此经济无论在宏观还是微观上都是自动均衡的。但这只是一个理论上的假定，市场不可能出清，由于市场的不完全性和市场的摩擦，经济不能自动均衡。尤其是空间的不均衡导致跨期的不均衡，其积累的后果就是有效需求不足，变成了生产过剩，生产过剩出现以后危机就爆发了。为了反危机就出现了所谓宏观经济学的概念。宏观经济学认为通过扩张性财政政策、货币政策可以提高有效需求，其作用是通过投资加速还有货币乘数来扩张资产负债表。如果把这个政策长期化，我们发现它在持续地扩张企业的资产负债表。如果要反危机，也就是说要长期保持这个扩张性财政政策、货币政策。然而企业的资产负债表持续扩张，负债率或者说杠杆率就会越来越高，就有可能导致债务危机。<br />    金融危机以后我们看到美国债务和欧洲债务水平都在不断地上升。为什么把国家主权债务搞这么严重呢？2008年以后各国的赤字水平突然大幅度增加，财政开支突然增加，其中很重要一个原因就是金融危机。在一个金融体系中，银行非常重要，如果银行破产了，就需要拯救银行，那么就需要对银行注资。给银行注资只有政府承担，因此政府在那一年大量花钱，于是财政赤字就出来了。在税收不能增加的情况下，怎么弥补财政赤字？只有靠发债。2008年全球的债务水平都开始提高，这个过程就是银行的私人债务国家化了，银行由于经营不慎导致了金融危机，而坏账是被国家埋单了。私人债务国家化，最终又被国际化了。我们看到，国外持有政府的债权比重大幅度提高，其中欧洲债务是最高的，欧洲债务几乎都是外国持有的。在新兴市场国家顺差、发达国家逆差的情况下，发达国家债务的持有者正是新兴市场。谁顺差最多？中国是美国债务最大的持有者，不仅持有美国国债而且持有美国的机构债。国家债务国际化了，全球如此紧密相连，形成了“覆巢之下，安有完卵”的局面。<br />    欧洲主权债务危机是什么？就是资产负债表突然增大。我们把主要国家的资产负债表全部列出来了，如政府总负债，家庭总负债，家庭净负债，非金融机构负债，还有金融机构的负债，尤其是银行的杠杆（银行对于公共部门的债权），最后是整个经济的总负债。所有出现公共债务问题的国家都是家庭负债高，当家庭的资产负债表没有办法增长时，就导致私人债务国家化，国家债务又国际化，这就是欧洲的情况。从欧洲主权债务危机的类型来看，基本分为两类：一类是希腊型的，主要是政府财政赤字不断，连年举债，最后还不起了；另外一种是爱尔兰型的，除希腊外很多国家都多少属于这一种类型。爱尔兰这个国家原先财政状况很不错，政府收支平衡，甚至还有盈余。但是金融危机导致银行问题越来越严重，银行有倒闭之嫌。在欧盟的干预下，爱尔兰政府救了银行，致使政府的主权债务开始出问题，这种就是私人债务国家化。<br />    <br />    三、欧洲主权债务危机的处理<br />    <br />    我们预测2012年3、4月份欧债问题将再度严重化。 那时是意大利、西班牙又一个偿债高峰。欧债危机为什么会对全球有这么大的影响？欧债的持有者是各国的银行，其中最大的两家是德、法。欧债危机完全靠德、法两国协调，如果他们达成不了协议，别国就没有办法解决这个问题。债务相对GDP的比重来说，日本是最高的，达到200%多；其次是美国，100%多；意大利高于美国，但是不管怎么说这个负债水平没有像日本那么严重。为什么欧债出现问题，而美债、日本债不出问题？日本主权债务是发达国家最高的，由于日本家庭负债表健康，日本主权债务主要是国内募集的，主要是内债。换言之，由于日本的储蓄率比较高，因此人们投资国债。只要日本家庭资产负债表不出问题，国家还可以继续发行债权，国家这个资产负债表是可以持续的。当然日本的家庭资产负债表现在正在出现问题，最主要的就是人口开始老龄化，他未来是否还有能力再投资日本国债是一个问题。但目前来看由于日本家庭负债表还比较良好，所以日本的国债尽管占GDP比重最高，却没有违约的风险，还可以发行新债。美国的情况是，它的家庭负债表，已经处在衰退之中，但美国有一个印钞机，美元可以印到全世界去，因此美国国债不会违约，但是很不值钱，已经贬值了。<br />    欧债的情况呢？欧洲既没有像日本那样健康的家庭资产负债表，由国人来购买国债；也没有像美国那样的印钞机，可以用美元贬值，即把通货膨胀弄到国外来解决债务问题，因此就出现了它的特殊问题。在这种情况下欧债怎么样处理？处理方式我们看来只有这样一种：拉动经济增长，减少赤字。其实还有一种方式，就是重新启动各国的印钞机，比如意大利重新印它的里拉。如果意大利发行里拉，这意味着欧元机制的崩溃。其实无论把希腊、意大利赶出欧元或者德国退出欧元，各国重新发行货币，都是欧元的分崩离析。其间伴随着国际债权债务的重大重组，这个比金融危机更猛烈，所以不敢想象。现在看来欧盟吵来吵去，吵半天只有这一条路子，就是减少赤字、拉动增长。什么叫做减少赤字？就是政府以后不能乱花钱。什么叫拉动增长？咱们现在借一点钱，再把经济结构调整一下，经济有发展就有还款来源，日后就可以还款了。现在面临两难的选择，既要削减赤字又要刺激经济，政策本身就存在冲突。<br />    人们的愿望是通过救助机制，用救助来换时间，慢慢解决问题。显然这仅仅是良好的愿望。目前看来债务危机还在蔓延之中。一是向核心区蔓延，现在我们担心的不仅仅是欧猪五国，是欧猪五国加比利时，他们的负债占欧元区债务的二分之一，而且也有迹象向法国蔓延。二是向欧元区外蔓延，首先是向东欧蔓延。目前匈牙利又成为多米诺骨牌的下一张。三是向金融机构蔓延，持有欧债的金融机构担心自身岌岌可危。欧洲稳定机制希望通过救助换取内生增长动力，以时间换增长、稳局势，似乎这个预期还没有达到，目前希腊债的问题说明了这一点。2011年10月27日欧盟通过救助方案，内容有几点：第一，希腊债券减记50%，也就是50%债务不用还了。第二，希腊债的持有者都是银行机构，如果希腊债还款豁免50%，银行的风险就大大增加，必须增强银行的抗风险能力。因此要求2012年6月30日以前，欧洲银行业核心资本充足率由5%提高到9%。第三，各国的偿债需要钱，欧洲的银行增资需要钱，一部分在市场筹集，剩下不够的怎么办？必须改变救助机制。欧洲金融稳定基金本来规模是4400亿欧元，现在扩大到1万亿欧元以上，同时2013年必须将现在的救助机制改为稳定机制。与此同时约定三条，第一条是希腊的赤字不能再扩张，救助要与希腊的财政表现挂钩；第二是别的国家不要模仿希腊，不要指望还有债务豁免；第三条是欧洲财政一体化，用欧盟债换主权债，然后欧洲联盟发债然后给各国拨款。这一条牵涉到改变《里斯本条约》，牵涉到各国意愿问题。<br />    另外值得关注的就是欧洲央行的机制。法国债务也出现问题，法国人没有钱，救助资金拿不出来，就想开动印钞机，印一点欧元稀释债务。德国坚决反对。欧洲央行究竟怎样解决还不清楚，但从目前的情况看，八成央行要启动印钞机。形势逼人，12月9日～10日欧盟又召开峰会，讨论局势，大家发现既然欧元崩溃不可取，那么只有一条路可走，就是修改《里斯本条约》。德、法两国此前已经开了一个会，他们逼迫各成员必须加速一体化的过程，修改《里斯本条约》，不是各国财政独立，不是各国互相不救助，而是多国承担责任共同救助。这一趋势发展下去，欧洲不再是目前的样子，而成为类似于美国的欧洲合众国。欧盟峰会讨论的结果是英国人坚决反对，无奈之下其他26国重新约定，在里斯本框架外另定新约，加速财政一体化的实现。<br />    欧洲一体化是一个政治意愿，取决于政治过程，其过程非常之复杂。他们的政府尽管达成协议，但还需要全民公决。如果全民公决这个事难度就大增，即使完成了也需要一段时间。是一体化时间快还是欧债危机恶化的时间快？尚不确定。因此欧元的前途依然扑朔迷离，欧债问题依然比较严重。既然欧元崩溃的后果不堪设想，避免欧元崩溃只能全球共同努力。唯一一个方向就是帮助加快欧元区一体化的进程，这是唯一正确的路。<br />    由上，欧美的债务问题，归根结底是他们的资产负债表的可持续性问题，特别是家庭资产负债表不可持续。尤其当人口结构步入老龄化，加上世界经济的不平衡，欧美国家的政府债务负担不断升高将成为一个长期的问题。这个问题不是短期可以解决的。渡过一关算一关，下面还有更险的关，一波未平一波又起，成为一个长期的过程。<br />    欧元区不是单一的主权国家，政策协调困难，各国和国内政党之间讨价还价比较复杂，大家看到欧债的问题已经使欧洲五国政府首脑全都换了，2012年是大选年，那么会是什么结果？在各国忙于政治战的同时，我们注意到政府债务都由银行持有，主权债权市值下降过程中间，欧洲银行资产质量下降，银行流动性风险就会产生。因此，当务之急不是欧洲主权债务危机本身，而是要尽快拿出有效方案给银行注资和隔离风险，否则银行会先于政府倒下，这个是真正的危险。主权债务危机为导火索，很可能引发全面的金融危机，欧洲银行很可能出现问题，进而扩散到全世界。所以希望大家高度关注这个事态的演变。<br />    <br />    作者系中国银行首席经济学家<br />    <br />    *本文系作者在“消费主导 民富优先——破题中国收入分配改革”第73次中国改革国际论坛暨第七届中挪社会政策论坛期间为东北大学研究生院中改院分院改革研究方向博士学位研究生讲座录音整理，2011年12月11日。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%C0%BD%E7%BE%AD%BC%C3&#038;searchfield=keywords\"><span>世界经济</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=1\">天益评论</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济评论</a><br />本文链接：http://www.aisixiang.com/data/50694.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9935]}