{"id":213097,"link":"https://chinadigitaltimes.net/chinese/2012/03/co-china周刊-薛巍：斯蒂芬•平克谈征服暴力/","date":"2012-03-01T18:09:25Z","modified":"2012-03-01T18:09:25Z","title":"Co-China周刊 | 薛巍：斯蒂芬•平克谈征服暴力","content":"<p><p><strong>“进化形成了我们的大脑的基本结构，因此也决定了我们的认知和情感机能。这一过程赋予了我们暴力倾向</strong><strong>——</strong><strong>内心的恶<a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/03/%E8%B4%9D%E5%B0%8F%E6%88%8E.jpg\"><img title=\"贝小戎\" src=\"https://cochina.org/wp-content/uploads/2012/03/%E8%B4%9D%E5%B0%8F%E6%88%8E.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a>魔，以及我们本性中更好的天使。我们的物质环境以及文化输入决定了是恶魔还是天使占上风。”</strong> <strong></strong></p>\n<p> </p>\n<p><strong>为何暴力减少了？</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>平克以六种趋势或变迁勾画了暴力活动减少的各种主要形式：从狩猎、采集的无政府状态到农业文明的变迁，欧洲文明化过程中暴力的减少，启蒙运动开启的人道主义革命，“二战”结束以来国家之间战争的停息，世界范围内包括发展中国家战争实现的和平，最后是战后各种权利革命的兴起。</p>\n<p>平克所说内心的五种恶魔是虐待、复仇、控制、为了实际利益而使用暴力、为了意识形态的目标而使用暴力，它们与四种林肯所说的“我们本性中更好的天使”——自控、同情、道德和理性——斗争。“在人性中，我们能找到三种争吵的主要原因：一是竞争，二是猜疑，三是荣耀。竞争使人抢夺所得，猜疑使人抢夺安全，荣耀使人抢夺名声。第一种使用暴力，使自己成为他人及其妻子、孩子和畜群的主人；第二种使用暴力保护自己；第三种因为琐事而使用暴力，因为言语、不同的观点或任何鄙视的信号而使用暴力。”</p>\n<p>为什么这么长时间以来暴力活动急遽降低了？是因为暴力从我们的本性中消除了，使我们变得更和平了吗？这好像不可能。进化有速度限制，要以“代”为单位来计算，而暴力的减少展开于几十年甚至几年这么短的时间内。幼儿们仍在踢、咬和打，小男孩仍在打架，各种年龄的人仍在相互中伤和斗嘴，大部分人仍拥有暴力幻想，喜欢暴力的娱乐节目。更有可能的是，人性一直包含暴力与反暴力的倾向，暴力活动的减少是因为历史条件越来越促进我们更好的天使。</p>\n<p>最明显的和平力量是国家，它垄断了暴力的合法使用。在权力被集中到统治权威手中之前，人类的生活状态确实接近于所有人对所有人的战争。好政府，哪怕是坏政府，都比没有政府好，政府远不如传统的匪帮或部落那样暴力。洛克在《政府论》中嘲弄霍布斯所说的把对暴力的垄断交给政权，他写道：“这就是认为人们竟然如此愚蠢，他们注意不受狸猫或者狐狸的可能搅扰，却甘愿被狮子所吞食，并且还认为这是安全的。”洛克说得有道理，因为有时暴君会非常吓人，但霍布斯本质上是正确的。以法治代替私人暴力的压迫是第一步。在国家中，在法庭上的争辩取代了在树林中或街道上的打斗。不偏不倚的司法和警察可以消除攻击的诱惑与复仇的冲动。在部落社会与中世纪的欧洲，政府的力量扩张和强化的地方，杀人的比率就会降低。在无政府、国家垮台或由黑手党和街头匪帮控制的地区经常爆发暴力活动。</p>\n<p>另一个和平力量是商业，一种所有人都能赢的游戏。随着技术进步使得商品与创意在更远的距离内、在更多贸易伙伴中交换，其他人活着比死去更有价值。他们从妖魔化、非人化的目标变成了潜在的相互利他的潜在伙伴。城市的兴起对行为准则提出了更严格的要求。往地上甩鼻涕等行为不再被认为可以接受。平克引用德国社会学家诺贝特·埃利亚斯在《文明的进程》中的论述，提出随着历史的发展，新的行为规范变得内在化，以致人们的基本心理都改变了。人们能更加容易地控制他们的冲动，使他们更多地考虑他人，从而变得更加文明。</p>\n<p>第三种和平力量是世界主义，人们狭隘的小世界通过识字、流动、教育、科学、历史、新闻和大众传媒扩展了。这些形式的虚拟现实能够推动人们采取不同于他们自己的视角，扩展他们同情的范围。</p>\n<p>这些技术还推动了人类事务中理性与客观性的扩展。人们变得不太会使自己的利益优先于他人的利益。他们更多地反思自己的生活方式，考虑如何改善它。“暴力往往被认为是有待解决的问题，而非要打赢的一场比赛。我们把更多的脑力用来指引我们更好的天使。随着集体理性被不断打磨，它将克服短视和嗜血冲动，希望理性的主体如何对待我们，我们就怎样对待他们。”</p>\n<p> </p>\n<p><strong>对和平的幻想？</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>平克是一位心理学家，而他的新著更像是一部计量历史学著作。平克说：“我是一位实验心理学家，一位社会科学家。我的新书以计量史学为中心：以数据为基础做研究，得出一个图表。这要用到统计学和社会科学的方法，都是我本科时就开始用的东西，样本、分布、时间序列、多重回归、区分相关与因果。”</p>\n<p>平克为什么会对作为科学问题的暴力感兴趣呢？他说：“我一直认为，人类的心灵不是一块白板，而是通过进化获得了一系列复杂的情感、动机，以及推理、学习和交往体系。倡导白板的人担心，人性这一概念会使我们陷入永久的冲突：如果我们是有地盘冲动、嗜血、有死亡本能和攻击性基因的灵长类，那试图让世界变得更美好就是徒劳的。我认为，这些担心是不符合逻辑的。人性也许包含导致攻击的动机，但它也包含同情、自控和理性等动机，在合适的环境下，可以超过攻击性动机。”他还想驳斥对过去的浪漫化、对现代性的妖魔化以及人性理论的低能化（认为人类天生是暴力的，或天生有同情心、热爱和平）。</p>\n<p>平克说，关于暴力，一个让人感到意外的发现是，它很少跟资源有关。部落的战争往往是因为女人、巫术或复仇。刑事案件中的杀人往往是由侮辱、咒骂、撩拨等不敬的信号引起的。</p>\n<p>平克意识到，他的提法会让人们感到沾沾自喜，因为如果他们发现世界已经很好了，就会觉得不用努力去改善它了。但他是一个乐观主义者，认为他的论点不会导致沾沾自喜，而是会让人们更卖力地行动起来，如果他们看到人们的行动会引起变化。</p>\n<p>暴力的减少部分是由于现代性和启蒙运动，但德国在纳粹上台之前是世界上最有文化、最先进、最世界主义的社会。这是不是说明文化和知性上的先进并不能阻止野蛮？对此平克的解释是，一个社会并非拥有单一的心智。魏玛德国确实拥有精致、世界主义的亚文化，但它既有精英也有草根的亚文化，那种厌恶世俗现代性和启蒙运动的普遍主义，认同反启蒙的浪漫主义的黩武主义和民族主义。问题在于第二种亚文化的成员杀害第一种亚文化的成员。</p>\n<p>英国哲学家约翰·格雷认为，平克所说的暴力减少是一种对和平的幻想。“霍布斯被平克引证了不只一次，但他错过了霍布斯最重要的洞见：哪怕人类不被对权力和荣耀的追求所动，匮乏和不确定性仍将驱使他们反复地陷入冲突。反复出现的暴力是人类生活正常的无序的结果。从某种意义上说，霍布斯对人类挣脱冲突的能力过于乐观了。他设想订立社会契约，把使用暴力的权力移交给实现和平的政府，没有考虑到人类已经适应了暴力，经常把它变成一种生活方式。小说家科马克·麦卡锡的《血色子午线》中描述了这样一种生活方式。当它不是一种生活方式时，暴力经常就是一种手段。人类出于许多理由使用暴力，一切情况表明在可预见的将来他们还会这么做。”</p>\n<p>讽刺的是，平克的成名就是通过重新提出人类的心灵是固定的、有限的这一观念，而在新著中他描述的变迁不正证明了我们的本性不是生理的，而是文化的产物？他在2002年出版的《白板：对人性的现代否定》一书中攻击人类行为是无限可塑的这一观念。他在书中说，进化形成了我们的大脑的基本结构，因此也决定了我们的认知和情感机能。这一过程赋予了我们暴力倾向——内心的恶魔，以及我们本性中更好的天使。我们的物质环境以及文化输入决定了是恶魔还是天使占上风。“教养治不好暴力罪犯，分开抚养的双胞胎显示出惊人的相似性，临睡前读故事对孩子的智商影响不大。研究显示，控制环境不能使人们更快乐、更聪明、更老实。”该书引发了自由主义学者的批评，认为它对人性恒常性的强调限制了人类进步的空间。平克好像也具有这种焦虑，他的新书就是他的焦虑的结果。该书提出的暴力的减少对他以前拒斥的观点做了进步主义的变形。</p>\n<p> </p>\n<p>（薛巍，笔名贝小戎，三联生活周刊记者。斯蒂芬·平克（Steven Pinker），哈佛大学心理系教授，世界著名实验心理学家、认知科学家和科普作家。原文链接：<a rel=\"nofollow\" href=\"http://www.lifeweek.com.cn/2011/1107/35542.shtml\">http://www.lifeweek.com.cn/2011/1107/35542.shtml</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/SpVCyl5qbqk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[17695,11392,8646,33710]}