{"id":213078,"link":"https://chinadigitaltimes.net/chinese/2012/03/bbc-大家谈中国：带剩菜给儿子的女工该不该开除？/","date":"2012-03-01T14:48:50Z","modified":"2012-03-01T14:48:50Z","title":"BBC | 大家谈中国：带剩菜给儿子的女工该不该开除？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/03/01/120301100546_11_304x171_bbc_nocredit.jpg\" alt=\"五星级酒店\" /></p>\n<p>很多五星级酒店浪费现象严重</p>\n</div>\n<p>在南京一家五星级酒店工作4年的洗碗女工李红将客人留下剩菜打包，打算带回家给正读大三的儿子补营养。酒店发现此事后以盗窃财物为由将其开除，称扔掉食物是正常耗材，员工不得带剩饭菜回家。（2月29日《山东商报》）</p>\n<p>“洗碗女工李红”和“五星级酒店”这包“剩菜战”，我们都很同情这位洗碗女工李红。一是一个月不到1500元的李红不但没有加班费，还要供养在南京上大学的儿子，生活着实艰辛；二是酒店里多数的员工都往家里带过，而她却被以盗窃酒店财物为由开除了，有点“杀鸡骇猴”或“兔死狐悲”的感觉；三是我们都有一颗悲天悯人的心，我们担心文化水平不高的洗碗女工今后的生活？四是知道贫苦饥饿滋味的人，对食物的浪费都非常痛恨。《重庆晨报》还报道过在渝开餐厅的法国大厨大卫·戴维瓦最痛恨浪费食物。他看到厨工把摆盘剩下的3个洋葱圈丢进垃圾桶，直接从垃圾桶捡起来吃掉。而每次客人有剩的，他就会问为什么要浪费，是味道不好吗？所以，我们一边倒的质疑和谴责酒店的“不近人情”或“冷酷”。但是，企业制度是一种刚性的要求，同情洗碗女工，别让制度刚性软化。</p>\n<p>刚性指的是制度的硬度和强度，是制度与生俱来的品质和最重要的特征，正所谓“制度面前没有特权，制度约束没有例外”。所有的制度，都是因为具备刚性才发挥作用。刚性意味着强制，强制一旦成为习惯，人们就自然而然地在制度范围内活动，而不会轻易越轨。刚性意味着力量，有了这种力量，制度就能树立权威性和严肃性，使人们做到令行禁止。俗话说：“无规矩不成方圆。”酒店的各种管理制度是企业规范高效运行的有力保障，制度要求员工按照企业生产、经营、管理相关的规范与规则来统一行动和工作。李红在酒店当了4年的洗碗工，很清楚酒店对自助餐食物管理的流程，既然客人吃过剩下的一律拿到后台倒掉是“刚性的规定”，那么作为酒店的员工就应不折不扣的执行，“很心疼”而“舍不得倒掉”，甚至“悄悄留下来带回家”都是对制度的违反。</p>\n<p>哈佛大学有一项校规：学生借阅的珍贵图书只能在图书馆阅览，不得带出图书馆一步。一天，一名学生借阅了两本珍贵图书，因没有看完，就偷偷带出了图书馆。当天夜里，图书馆发生大火，图书被焚烧一空，这两本书却因此幸存下来。事后，这名学生将书还给了学校，校长还召开大会对他表示感谢后，但却当众宣布将他开除。校长说：“你保留了学校最珍贵的图书，理应得到赞赏；你违反了学校校规，理应被开除。”制度与人情是一对永远的矛盾，非此即彼，无法融合。47岁的洗碗女工李红在酒店当了4年的洗碗工，作为老员工“熟视无睹”一些员工背着领导往家里带东西非但不制止或举报也就罢了，反而将应“处理掉”的“残羹剩囊”装起来带回家呢？母性的舔犊深情我能理解，但如果说22岁的儿子还在长身体却未免有些牵强。</p>\n<p>因此，在执行制度上要有一股子狠劲和韧劲。“这事你就不能通融通融？”这是时下一些人企图突破制度“底线”的口头禅。但到底该不该通融呢？“法善而不循，法亦虚器耳。”一个得不到执行的制度，还不如没有。刚性的软化，会破坏制度的严肃性，降低制度的权威性，削弱制度的执行力。违反制度的行为，是对制度刚性的公然蔑视和挑战，是对制度最大的伤害。刚性软化的缺口，往往是在不经意间打开的。一个人没有敬畏之心，就会想方设法钻制度的空子。事实上，洗碗女工以前就曾给儿子带过吃的。</p>\n<p>从管理的涵义看，管理就是对人的管理，即对人的行为进行控制。“破窗理论”还告诉我们：必须及时修复“第一扇被打破的玻璃窗户”，否则，会危及整个制度大厦。所以，酒店开除带剩菜给儿子的洗碗女工我们不应“只见树木不见森林”。如果酒店的员工可带剩菜回家，那么银行职员也可把银行的钱带回家？军工厂的员工把导弹回家也理所当然？所以，我们应把酒店洗碗女工带剩菜给儿子被开除这事放在社会大环境中去考量，看酒店是否“不近人情焉”？当然，对带剩菜给儿子的行为是否一定要开除，酒店需要谨慎的考虑；因带剩菜给儿子是否失之过重，酒店应审慎的考量。</p>\n<p>《<em>大家谈中国》的文章不代表BBC的立场和观点</em></p>\n<p>欢迎大家投稿，请把文章发送到:<em>按键 tougao@bbc.co.uk</em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/7a30abeebc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[5891]}