{"id":213113,"link":"https://chinadigitaltimes.net/chinese/2012/03/经济日报署名文章：崛起的中国势不可当/","date":"2012-03-01T21:31:04Z","modified":"2012-03-01T21:31:04Z","title":"经济日报署名文章：崛起的中国势不可当","content":"<p><p>　　新华社北京3月1日电</p>\n<p>　　经济日报3月2日署名文章：崛起的中国势不可当――写在2012年全国“两会”即将召开之际</p>\n<p>　　钟经文</p>\n<p>　　来自国际货币基金组织的最新预测报告称，今年中国经济仍将保持较快增长，并将成为全球经济的亮点。</p>\n<p>　　这不仅使人联想到国内有关方面大体相同的预测，而且使人联想到国内外经济环境的新变化与新挑战，还联想到近期两个重要国际会议对社会制度的反思，进而联想到中国发展道路及战略机遇期等若干重要问题。</p>\n<p>　　一、我国经济发展的良好势头与和平崛起的基本态势不会逆转</p>\n<p>　　刚刚过去的一年，面对严峻形势，中央审时度势、科学决策，及时出台一系列应对措施；广大企业坚定信心、迎难而上，大大减少了外需不足造成的不利影响，使我国经济继续朝着宏观调控的预期方向发展。在世界经济增长3%左右的大背景下，我国经济的表现格外突出。</p>\n<p>　　不仅如此，自2008年国际金融危机爆发以来，新兴市场国家群体性崛起，中国崛起的势头更加明显，对全球经济增长的贡献不断增加，国际地位与国际事务中的影响力随之上升。</p>\n<p>　　过去几年国际金融危机的不利影响，并没有改变我国经济的基本面，更没有改变我国发展与和平崛起的基本态势。</p>\n<p>　　近期我国经济良好发展势头不会发生逆转：依据之一，今年外贸出口仍将保持一定增长；依据之二，消费需求的拉动力仍然强劲；依据之三，投资需求旺盛。</p>\n<p>　　分析表明，出口、消费和投资“三驾马车”对我国经济增长的拉动力仍然强劲。同时，我国居民消费结构和产业结构升级蕴藏着巨大的需求潜力，财政收入状况良好、金融体系运行稳健、社会资金比较充裕，以及宏观调控经验不断丰富、企业竞争力明显提高等等，都决定了我们有能力、有信心、有条件巩固和保持我国经济发展的良好势头。</p>\n<p>　　二、我国发展仍处于重要战略机遇期</p>\n<p>　　我国发展的重要战略机遇期，不会因为国际金融危机持续深化而发生逆转。</p>\n<p>　　这几年，尽管国际金融危机对全球经济形势产生了重大影响，但是，本世纪初党中央作出战略判断时所依据的国内外发展趋势和基本条件并无改变。</p>\n<p>　　总体而言，国际金融危机给我们带来的机遇大过挑战，有利于我们更好地利用国外资源、技术和人才，有利于我国企业提升参与国际产业分工层次、提高国际化经营水平。</p>\n<p>　　三、不断提高我国的综合国力和国际竞争力</p>\n<p>　　中央对今年经济工作提出了“稳中求进”的总基调。这个“稳”，不是不动；这个“进”，就是要继续抓住和用好我国发展的重要战略机遇期，攻坚克难，奋发有为，努力在各项工作上取得新进展、新突破和新成效。</p>\n<p>　　重点是抓好“两稳一扩”：稳定外需、稳定投资、扩大消费。</p>\n<p>　　扩大居民消费，就必须增加居民收入，提升消费能力。为此，需要深化收入分配体制改革，加快调整国民收入分配格局，多渠道增加低收入者收入，并且深入研究财产性收入等问题。</p>\n<p>　　扩大内需的许多具体措施，不但直接影响经济增长速度，而且与人民群众切身利益紧密相连。因此，要着力抓好“四个结合”。</p>\n<p>　　一是把扩内需与调结构更好地结合起来，拓展内需增长新空间。</p>\n<p>　　二是把扩内需与城镇化更好地结合起来，培育内需增长新动力。</p>\n<p>　　三是把发展与改革更好地结合起来。抓住时机尽快在财税体制、金融体制、价格体制、文化体制改革，以及行政审批制度和国有企业改革等一些重点领域和关键环节取得新的突破。</p>\n<p>　　四是把发展经济和改善民生更好地结合起来。</p>\n<p>　　四、坚定沿着中国特色社会主义道路开拓前进</p>\n<p>　　近期召开的两个国际会议值得关注。一个是由发达国家主办的达沃斯世界经济论坛，来自100多个国家和地区的政要、著名专家和经济界人士，集中对资本主义制度进行了深刻反思。与会者普遍认为，此次国际金融危机在本质上是资本主义制度的危机。另一个是发展中国家主办的世界社会论坛。参加这次会议的各界人士纷纷提出，国际金融危机反复发作并挥之不去，根源在于资本主义制度。发展中国家应破除对资本主义的迷信，努力寻求新的发展模式。</p>\n<p>　　分析国际金融危机的原因，表面上源于美国次级住房抵押贷款大量违约和金融衍生产品泡沫破裂，引发全面信用危机。若从直接起因考察，可说是发达国家宏观经济政策不当、虚拟经济过度扩张、政府监管缺失造成的，是长期负债消费的增长模式难以为继的结果。而从内在本质分析，则暴露了自由市场经济的固有弊端，暴露了资本主义制度的固有缺陷，暴露了经济全球化条件下的深层次结构矛盾。</p>\n<p>　　我国曾长期实行高度集中的计划经济，把计划看成是绝对的，因而束缚了生产力发展。这场国际金融危机使我们看到，市场也不是万能的，一味自由放任，势必引起经济秩序的混乱和社会分配的不公，最终受到惩罚。</p>\n<p>　　经过30多年改革开放，我们开辟了中国特色社会主义道路。在国际金融危机等一系列重大挑战面前，我们的发展道路经受了考验，我们的社会制度展现了优势，包括邓小平理论、“三个代表”重要思想、科学发展观等在内的中国特色社会主义理论体系，充分显示出指导实践的强大威力。</p>\n<p>　　我们完全有理由相信，只要全党全国人民坚定信心、团结一致、攻坚克难，不为任何风险所惧，不被任何干扰所惑，抓住机遇、用好机遇，崛起的中国就势不可当，中国特色社会主义道路就会越走越宽广。(完)</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[15628,9098,9935,13977]}