{"id":213233,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-世行报告《中国2030年》在国内引强/","date":"2012-03-02T00:51:06Z","modified":"2012-03-02T00:51:06Z","title":"中国选举与治理 | 世行报告《中国2030年》在国内引强烈反应","content":"<div>\n<p>世行报告《中国2030年》在国内引强烈反应</p>\n<p>作者：田大校</p>\n<p>来源：本站编辑部</p>\n<p>来源日期：2012-3-1</p>\n<p>本站发布时间：2012-3-1 16:23:33</p>\n<p>阅读量：510次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    改革无小事，方向倍敏感。就连世界银行也没有想到，它与中国国务院研究发展中心联合发布的《2030年的中国》报告，在中国社会所引发的反应，令人意外地强烈。不仅有“独立学者”杜建国在发布会现场表示抗议，有关部门也表示严重质疑这个报告涉及国企垄断部分的根据和结论，世行行长、美国人佐立克也为这个报告进行了说明和辩解。一时间，世行中国的一份研究报告成了中国“两会”前的热点和焦点话题。有学者指出，世行的报告是“看准了病，下对了药”，还有专家认为，这是“中西医会诊，不求结果，但求过程”，也有人士认为，杜建国“绝不仅仅是一个人在战斗”。为了帮助网民朋友全面了解情况，中国选举与治理网收集整理了各方观点，与各位网友分享辨析。</p>\n<p>　　<strong>一、争议的话题有哪些?</strong>世行中国报告说了什么?据报道，世界银行与国务院发展研究中心联合编著的《2030年的中国》认为：中国即使经济增速放缓，也将可能在2030年前跻身高收入国家行列，并成为世界第一大经济体，但这需要中国在下一阶段实施新发展战略。中国须完成向市场经济转型，通过企业、土地、劳动力和金融部门改革，加强民营部门，开放市场以促进竞争和创新，确保机会均等，籍此实现形成新的经济增长结构的目标。报告为中国的未来发展提出六大战略方向，包括：完成向市场经济转型;加快开放型创新步伐;推进绿色发展，变环境压力为绿色增长，使之成为发展的动力;增进机会均等，扩大面向全民的卫生、教育和就业服务;加强国内财政体系及其现代化;将中国的结构性改革与国际经济变化联系起来，与世界各国建立互利共赢关系。围绕世行报告引起的争议，主要围绕国企定位而发。报告认为，现行中国经济发展存在着的国进民退和国企垄断现象，对于经济发展的负面影响较大，因此，开出的药方是：推进国有企业改革，降低国有经济所占比例，向自由市场过渡。而反对方认为，国进民退并不存在，而药方的效果，将会动摇基本经济制度。曾为浙江某大学教授、现自称为“独立学者”的杜建国就在记者发布会宣称：中国的国有企业现在运转得很好，主要靠的是自身的努力和竞争优势，而不是政府的优惠和垄断地位，同时，中国国有企业员工的待遇也要稍好于私有企业。因此，没有理由将国有企业私有化。国有企业私有化，一方面将打断中国整体经济迅速壮大的势头，一方面将让少数人一夜暴富，把原本属于全体人民的财产据为己有，同时还将导致大量工人失业下岗……中国国有企业的改革方向绝不是私有化，而只能是加强监管，让利润在最大程度上惠及全民，同时提高基层员工的收入，缩小企业内部的收入差距。</p>\n<p>　　<strong>二、争议的话题引多少围观?</strong>新京报发表评论认为，争议没有什么不正常。无论是个人还是政府部门表示反对，都无可置喙，前提是，认认真真地做学术讨论。任何研究，即使基于再广泛的基础调查资料，再科学的学术模型，再严谨的逻辑推导，并恰当地置入了变量参考，其结论也可能与结果不相一致，特别是预测性的报告。对于今后18年中国社会经济的展望，尤其是一个难题。因为，尽管过去的30年表明，中国的高速发展并非偶然所得，在此过程中也积累了许多来自官方和民间的实践和理论经验，这些经验在总结、甄别和梳理后仍可以作用于未来经济和社会的演进之中，这是事实;但也要看到，转型期的社会形态，有待升级的经济模式，大量消耗的环境资源和人口红利，以及多元化的利益诉求和立场，令未来的发展新增了许多不确定性，这也是事实。所以，研究和探讨未来的路径，调整那些因情况发生变化而显得相对不适应的经济和社会模块，意义不必多言。从这个角度说，50多位专家学者合力，花了一年多时间形成的近500页的这份报告，至少是直面并严肃地讨论问题，与此前我们动辄能听到的“中国威胁论”“中国崩溃论”相比，哪种更像哗众取宠，危言耸听，浑水摸鱼，还用比较吗?当然，任何研究，都会面临这样的困境：把问题看得重一些，还是看得淡一些。视角将直接决定对解决方案的选择。世行报告的争议，主要围绕国企定位而发。评论认为，这一争议，实际上涉及到两个判断。一是对于国企改革是否还在进行的判断，一是经济体制改革深入到哪一步的判断。就第一个判断来说，正反双方都可以拿出例子以自证。一方面，央企数量在递减，不少非垄断性央企日子也不好过。另一方面，垄断性央企因为占据过多资源仍为社会侧目。这种矛盾例证，说明央企改革的预期目标和方向并不清晰。而第二个判断，则涉及到改革的力度和决心。但无论如何，不能再退回到“姓社姓资”的无意义循环当中。评论强调，因利益争论不要紧，因立场争议也不要紧。要紧的是，不要在情绪上发力，而是学术上的再讨论，再对质，并将结果落实到实践中来。转型期的中国，需要有积极的争议，历史上，这也是改革的来源之一。清华大学中国与世界经济研究中心研究员袁钢明则旗帜鲜明地指出，我本人完全不同意杜建国的说法与观点。杜建国不懂这个报告，也没有做过深入的研究。这种做派已经跟不上国内改革的变化和世界经济形势变化。以国企问题为例，我国的国有企业比重曾有过下降趋势，而近几年来却不断上升，这不是好现象，是改革迟缓的一种表现。国有企业的比重不可以一直上升，应该得到有效的控制。学者 舒泰峰也认为，闹场不是一个好办法。任何一个中国公民都有权利表达自己的看法，但无论是什么形式的表达，前提都是需要理性和有序的。从视频看，这位学者“闹场”后两分钟左右就被保安“请”了出去。这个结果很正常。我们印象中，似乎西方国家这种“闹场”的事很多，不足为怪。杜建国是以一个学者的身份出现的，理性是学者的必备素养，即使辩论也应当以理性为前提。以强行打断发布会，中断议题的方式介入，表面上看是为了争夺自己的话语权，实际上是剥夺了他人的话语权。别人的话都没说完，你就进行抗议，即违法了起码的礼貌，也对理性的辩论无益。如果报告中有值得商榷的地方，我们也不必用谩骂的方式来反驳。何况，以现在中国媒体的多元化，讨论中国是否应该私有化的论题，媒体上完全可以给空间。在法律允许的范围内，这位学者有很多媒体可以作为发表言论的平台。即使正规媒体上不给发表，这些观点也可以在互联网上发表。在辩论权利并没有被剥夺的情况下，以这种极端的方式表达自己的意见，除了理解为作秀，搏出位之外，我想不到别的理由可以解释。事件之后，网络上立即就有人封杜建国为“民族英雄”。除了煽动民族主义情绪，引发舆论狂欢之外，也同样看不出这种行为对公众或国家有何意义</p>\n<p>　　<strong>三、争议之“火”或继续延烧</strong>?21世纪网报道：反对世行报告《中国2030年》的不仅有大闹发布会现场的“独立学者”杜建国，还有掌控117家央企的国务院国资委。如果不是因为国资委此前的反对，2月27日世行报告发布会的规格将会更高，本已列入邀请名单的超百家中外媒体最终也被缩减至十几家。在形成初步报告后，财政部发文至相关各部委会签。教育部、卫生部等部委给予报告高度肯定，认为报告给中国教育及卫生医疗领域的改革与发展提出了很好的建议。唯有国资委提出强烈反对意见，并就此给财政部回文，认为《报告》提出的推进国有企业改革，降低国有经济所占比例的建议违反宪法，有颠覆社会主义基本经济制度的嫌疑，并要求与相关机构展开辩论。财政部就此安排了国研中心专家与国资委官员进行直接交流。最终，《报告》根据国资委要求做出了大量删改。报道分析，上述消息未获得国资委的证实，但国研中心一人士的说法也侧面证实了上述消息。他说，这个报告刚刚完成，其中对于国企垄断写了很多，结果国资委给国研中心发了一封很长的函，逐条批判这个报告，说中国根本不存在国进民退，也不存在国企垄断，国资委严重质疑这个报告的根据和结论。而发布会现场独立学者杜建国的抗议也是基于这点。他在发布会现场意外现身，现场演讲抗议国有企业私有化，并散发宣传材料，造成发布会几分钟的中断。对此，佐利克为《报告》辩护，说中国改革正在触动很多既得利益者的利益，包括一些垄断企业，因此引发反对很正常。他还说，中国政府关心的是广大人民的利益，主动权还在中国领导人手中。报道表示，对于推进国企改革，国研中心研究员吴敬琏2月13日在接受《中国经济周刊》专访时表示，国企改革要继续执行党的十五大的有关决定。即国有经济布局的战略性调整要有进有退，只在关系国民经济命脉的重要行业和关键领域，国企要有控制权。他说，我们执行了一段时间十五大的方案后，大概到了2003年、2004年就停止了。他表示，改革是有难度，经济增速高了，日子好过了，改革的压力也就不大了，但到了经济困难的时候，反而又不敢改了。“如果是这样，那改革永远不可能推进，越来越不能动。” 杜建国则在世行记者招待会后向媒体表示，我打断了世行行长佐利克的谈话，指出世行报告建议中国采取的措施，如银行私有化并减少监管、国企私有化等，非但不会有益于中国经济和中国人民，反而会造成极大危害，是给中国经济和中国人民的毒药。事前我就断定多数人会支持我的行为，因为我是站在中国那些本分地勤恳地工作着的普通劳动者的立场来发声。事后的反应证实了我的预判。有很多人甚至称我的行为为壮举，这是过高的评价，因为有很多人跟我有同样的想法，只是他们没想到或没条件像我这样在这一特殊的场合采取行动并造成了较大反响而已。事实上，没有我照样也会有另外的人发出这样的声音。杜声称，有少数人认为我行为极端或偏激，我并不同意。首先，我在会场上的言行并没有过激之处;其次，我发出这样的声音，恰恰是我尊重事实、尊重逻辑的结果，而世行的报告才是既不尊重事实，也不讲道理，更不用提其包藏祸心了，尽管其披着国际权威的外衣。我的抗议信，欢迎大家批评。 还有少数人认为我这是采用了一种借助国际知名机构或人物来炒作自己的巧妙手法。我认为，只有那些将世行或佐利克奉若神明的人，才会认为我是在利用他们来拔高自己。我并不需要这样，因为在我眼里，世行或佐利克只是一帮没有真才实学的金融骗子，因此，地不分南北，人不分老幼，人人皆可声讨之。而世行行长佐利克在记者会上宣称，世界银行的这项研究的构想肇始于18个月前，并得到国务院副总理李克强的支持，主要议题是面向2030年，甄别和分析中国中期发展所面临的各种挑战。此后，这项研究由财政部牵头，世界银行与国务院发展研究中心(下简称“国研中心”)合作，经过一年多的研究，得以成文。并且，报告所建议的市场化改革都是可以在一个仍由国家控制所主导的框架内进行的，并不打算削弱中国政府对改革的主导权等，又给人们更多的想象空间。世行中国报告这把火烧到哪里，烧向何处，有待网友们继续关注观察。<br />      汇编参考文章：<br />     《<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=223920\">世行猛药来得及时</a>》，中国选举与治理网，作者为吴木銮；<br />     《<a rel=\"nofollow\" href=\"http://finance.ifeng.com/roll/20120301/5683228.shtml\">世行报告引争议 国企改革路何方</a>》，时代周报，作者为本报记者;<br />     《<a rel=\"nofollow\" href=\"http://sz.focus.cn/news/2012-02-29/1809613.html\">国资委:世行报告涉嫌颠覆社会主义基本经济制度</a>》，21世纪网 ，作者为炜玄。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[9112,12197,8646,9935,11961]}