{"id":213449,"link":"https://chinadigitaltimes.net/chinese/2012/03/穷人岂能成社会的抹布/","date":"2012-03-02T18:48:27Z","modified":"2012-03-02T18:48:27Z","title":"穷人岂能成社会的抹布","content":"<div>\n<p>穷人岂能成社会的抹布</p>\n<p>作者：祝振强</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-2</p>\n<p>本站发布时间：2012-3-2 17:09:52</p>\n<p>阅读量：70次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　近日，两家媒体不约而同地报道了两起穷苦人被无端苛责的事件。</p>\n<p>　　在南京一家五星级酒店工作的洗碗工李红，一直非常心疼酒店每天倒掉大量客人吃剩下的食品。不久前，李红面对要倒掉的一些鱼丸子、烤鸭等，犹豫良久，终于决定把这些食物打包带回家。不曾想，她被发现了!几天后，酒店以她违反了《员工手册》中“不得蓄意破坏、偷窃、骗取或盗用客人、酒店或员工的财物”条款为由，开除了她。酒店经理称，扔掉的是“正常耗材”，“星级酒店的员工带剩饭菜回家，成何体统?”。</p>\n<p>　　女大学生小洪不久前在三亚一家专卖店，不慎将矿泉水溅在一台标价近万元的苹果笔记本电脑上，看到作为样品的电脑密封很好，她认为不会损坏，但她还是被店方“留下”。她拨打工商投诉电话和110报警电话，均无果。最终，小洪花8900元买下电脑了事。这其中，6000元是国家助学贷款，其余的2900元是她这个学期的生活费。目前，小洪靠打工赚取生活费，平均每顿饭只花3元钱。</p>\n<p>　　这两则新闻让人唏嘘感叹，心潮难平。当今，社会上确有那么一些人，对于穷苦人了无同情之心，且一与穷苦人交集，东拼西凑地找出各种理由对其惩处，动作快，出手狠，似乎欲以此来确证自己与穷苦人的水火不容，以体现自我优越感。</p>\n<p>　　且不说酒店奢靡浪费、暴殄天物已然违背了绿色发展、可持续发展及勤俭节约的大原则，单就其对穷苦员工的态度来说，即已大谬不道了!酒店平素怎么就不知道对下属员工的生活困难予以适当的体恤、接济、照顾?街坊四邻、陌生网友均能一方有难、八方支援，酒店何以如此铁石心肠?员工将就要被扔掉的食物“废物利用”，竟然还要被开除!而对于高端的苹果专卖店来说，不在店面告知注意事项，在顾客稍许过失且并未被证实损坏商品的情况下，最终竟令其买下电脑!这难道不是涉嫌“碰瓷”吗?</p>\n<p>　　随着社会贫富分化的加剧以及社会阶层的分化，我们需要正视大量贫困人口存在以及其在社会上谋生的艰难、不易的现实;需要正视社会环境对于贫困人口不正常的挤压、漠视乃至威逼以及如此情形，对于社会的良性、健康发展可能带来的负面影响。在贫富差距过大、富人与贫苦人泾渭分明的社会环境下，如何使各阶层人员和谐相处、相安无事，显然是我们绕不过去的一道坎。</p>\n<p>　　贫居闹市无人问，富在深山有远亲。诚然，嫌贫爱富、趋利避害、先己后人等，乃人类心理的共性与弱点，凡人大多未能免俗。但是，不要忘了，人之为人，起决定作用的是我们血液中的人类文化、传统文明积淀，是我们内心中的道德律以及我们灵魂中的悲悯情怀。“老吾老以及人之老，幼吾幼以及人之幼”，关爱由己及人、恩泽普惠，是一种宿命，更是一种幸福;生命干涸之际，相濡以沫、相依为命一向被认为是一种至高无上的生命歌吟，时代变迁，亘古未变。作为人类的一员，我们未必懂得更多的大道理，但我们会循着生命中善良的纹理、走向顺乎自然;我们时常自认渺小，但我们不会拒绝危急时刻挺身而出、舍己助人的崇高之举。试问，信仰不再、人心不古以及物欲泛滥、道德滑坡，难道真的竟能冲毁人类文明的堤坝以及我们内心中的自然法则?占有了权势以及社会高地，难道就一定要变得如此悭吝冷漠、残酷无情?</p>\n<p>　　当下，我们不是对贫困人口体恤、怜悯、关照、帮助得太多了，恰恰相反，是我们对其体恤、怜悯、关照、帮助得太少了!我们尤其需要反思的是，一些僵化、概念化的社会准则、条款，是否就一定要对包括大量贫困人口在内的所有人严厉苛责、“一刀切”，甚至成为对其进行惩处的由头和借口?前述酒店相关人员拿内部的所谓《员工准则》说事，情理何据、法理何在?昂贵商品稍被触碰，就一定要强行“损坏赔偿”，这又是什么逻辑?</p>\n<p>　　在倡导人人平等而事实上人人不平等的现实语境下，我们迫切需要厘定公平、正义与“损不足以奉有余”之间的界限，并应严防前者成为后者的伪装和保护伞。质言之，在贫困人口的存在已然有诸多社会因素以及政策性失误的前提下，我们更多的应是对其予以体谅、关照，分担社会、世俗对其生活与精神的双重压力。在一些特殊情况下，更是需要对弱势、贫困人口多予通融体谅、“网开一面”。</p>\n<p>　　我们的社会准则、条款若能灵活些、更多一些弹性且富有人情味，甚至在更大程度上偏向弱势、贫困者一方，对于我们的社会进程而言，显然更具积极意义、进步意义，更能凸显实事求是之本意。以此而论，无疑，被解聘的酒店员工的勤俭节约之举，应大张旗鼓地进行弘扬;需要恢复的，不仅是她的工作，还有她的尊严。而贫困女大学生，则更应该被无偿救济，更应该被无偿赠送电脑。</p>\n<p>　　社会是一个家庭、一个整体，谁都没有权利厚此薄彼、爱恨有别。穷人不是社会的抹布，抹来抹去都是腌臜和卑琐。善待穷苦人，就是善待我们的姐妹弟兄，就是善待我们自己。  </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[]}