{"id":213427,"link":"https://chinadigitaltimes.net/chinese/2012/03/郑也夫-我劝方、韩鸣金收兵/","date":"2012-03-02T17:30:51Z","modified":"2012-03-02T17:30:51Z","title":"郑也夫 | 我劝方、韩鸣金收兵","content":"<div>\n<p><span>2012年02月01日 18:10:02</span></p>\n</div>\n<div>\n<p>      方舟子堪称中国学术打假第一人。自然，事无全对，人非完人，但他一路走来的轨迹是清晰的。但这次和韩寒较劲走偏了。方的举动一向是针对文凭、学术论著、科研项目的，而韩寒根本就不是学术中人。学界内外是贯彻不同的行规的，学界的行规管不了、也不适用学界之外。</p>\n<p>      就说代笔，在学术界那是绝对不行的。首先学术著作不仅实名，著作上都要写上作者单位的。而文学界则流行笔名。若作者藏匿的好，大家便只知道笔名，干脆不知道该文作者的真实姓名。且文坛上从来不乏几个人共挑一个笔名的事例。实名和笔名的分野，隐含着二者截然不同的逻辑。学术界之外，无论是文学界还是政界，代笔也是从来不被人们当做问题深究的。政治家的很多文章和演说是别人代笔的，高产作家金庸的某些作品是别人代笔的。两种逻辑分别是这样的。学位论文最强调不可抄袭和代笔，因为它要验明的是一个人的能力，在一个远离农业、村落和熟人的社会中，某高校的学历为用人单位提供了重要的参照，避免了挑选人员上的两眼一抹黑，这具有增加识别性的极大的社会功能。学术著作的严肃性要求严格的实名制。这都是行规。文学作品不是学历那样的身份和执照，没有学术作品那样严肃。杂志社拿到投稿，用不用取决于文章质量，不管作者是谁，爱谁谁。擒贼先擒王，打击学术造假要抓出几个大个头的，这可以警示和社会，也振奋打假者本人。方舟子一贯是这么做的。但好像在打假和选择名人当中，对后者重视过了头。韩寒是名人，但不是学界中人，你费尽心机抓其代笔作甚？即便抓住了，除了让他难堪——其实他要是不在乎连难堪都没有，还有什么意义呢？</p>\n<p>      方舟子还抓住1999年韩寒投给新概念作文比赛的文章“书店”，认为那文章有人代笔。参加比赛有人代笔无异于作弊。该比赛进入复试要现场完成命题作文，而初赛就是寄去自己的文章（如果我没理解错的话）。我们设想一下，以中国人现在的习惯，会有几篇文章是没经大人把关和加工的。这完全是比赛制度的问题。只要制度照旧，上阵父子兵便不可能杜绝，乃至从文本上往往只能猜测，不能算是足够的证据。就是抓到了证据，有多大的意义？韩寒参加的新概念作文比赛复试的过程是这次事件中唯一有点内涵的疑点。方舟子要是真的觉得意义非凡，就从这里突破。我不觉得意义非凡，也不看好你能突破。别的事情我干脆看不出任何意义。</p>\n<p>      再说韩寒。代笔的问题没有触犯行规，只是关系到韩寒自己高度重视的荣誉问题。就前者而言，没有必要辩护，因为不存在违规。就后者，即荣誉而言，辩护的意义其实是不大的。韩寒在自己的“正常文章一篇”中说：“至于方舟子先生，我还特地打过电话给老罗，问，方舟子是不是有一个团队，或者根本就是别人替他干的很多事，要不然他哪来的精力去考证各种学科各种门类的事情。罗永浩先生是这么回答我的：方舟子这个人，虽然很轴，但应该的确是只有一个人，他坐在电脑前，就能检索出很多论文和资料，然后一个人整理个一天，他干的和科普有关的事情基本还是靠谱的。但是其实我完全也有理由来胡乱的质疑方舟子你有团队，因为你的跨度太广，工作量太大，数据来源太广，反应太快，不像是一个四十多岁的人可以独自干出来的事。我相信就算没有一半人相信，至少也能说服不少人吧——方舟子团队，一帮聘来的助手负责查资料和写文章，方舟子出面发表，以方舟子的品牌来获得商业利益。但是一个有良心的人是不能这样的诋毁人的，因为这样的新闻永远有人信，谣言总是比较拉风的，辟谣总是徒劳无力的。方舟子先生，你为了查资料进行科普和打假，你电脑前一坐就可能到凌晨三四点，但我要是一口咬定你有个利益团队，并假装说好像听圈子里的朋友说过，又说好似曾经和你辞退过的枪手吃过一次饭，那你这辈子都说不清楚，请问孤独坐在电脑前的你，你为了你的事业45岁头发就秃了，我给你这么来几句，你他妈的会不会胸闷。但我不会这么做，因为这是最下流的招数，利用作家职业无法自证的特殊性，披着质疑的外衣，干着诽谤的勾当。作为半个同行，你推己及人，我他妈的无数次一个一个字敲到凌晨，敲了十三年，我他妈就不胸闷吗。”话说的很等透彻，那么又何必要辩护，何必要起诉能？俗话说人怕出名猪怕壮，这是作名人的代价，抗住就是了。好像是法国前总统、巴黎高师的高材生蓬皮杜说过：“以其夸耀自己，不如显得神秘。”多说作甚，说得再多，不相信的还是不相信。法庭的判决不过意味着你在法律的层面上打败了一个人，它和真实的名誉关系较小，荣誉是走心路的。其实鬼聪明的韩寒对这些要比我等老朽看得更清楚，只是作为当事人少了旁观者的视角。</p>\n<p>    一句话，我劝双方鸣金收兵。方舟子继续他的学术打假，韩寒继续他的时评文章。韩三篇开出的平台蛮不错的，别让人转移了革命的大方向啊。笔者博客上的上篇文章就是往回拽的。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,12643,9073,8614]}