{"id":213408,"link":"https://chinadigitaltimes.net/chinese/2012/03/章立凡-历史动车将追尾，能否走出死循环？/","date":"2012-03-02T10:53:01Z","modified":"2012-03-02T10:53:01Z","title":"章立凡 | 历史动车将追尾，能否走出死循环？","content":"<div>\n<p><span>2012年01月02日 05:00:11</span></p>\n</div>\n<div>\n<p><strong>历史动车将追尾，能否走出死循环？</strong></p>\n<p>  </p>\n<p><strong>章立凡</strong></p>\n<p>  </p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=4b86a2630100yj4h&#038;url=http://s6.sinaimg.cn/orignal/4b86a263tb57ae37ec015\"><img src=\"http://blog.caijing.com.cn/attachment/autoget/ebdf20f3687c5b599401910f7bd5d627.jpeg\" name=\"image_operate_5661325439329578\" alt=\"历史动车将追尾，能否走出死循环？\" title=\"历史动车将追尾，能否走出死循环？\" /></a></p>\n<p>　　<strong>一、回顾历史：改革前贤皆寂寞</strong></p>\n<p>      延香屋宇久萧萧，普世大同离孛遥。<br />      万木栋材今兀兀，百年功过已嚣嚣。<br />      新朝重演周期律，故国轮回改革潮。<br />      接踵天游归去也，群贤寂寞坐青霄。</p>\n<p>　　前年冬，我到广东南海凭吊康有为故居“延香老屋”时，步南海先生七十自寿诗原韵，写下了这首七律。改革前贤皆寂寞，从商鞅、王莽、二王八司马、王安石、张居正乃至近代的光绪、康有为等……，中国历史上改革家的结局，要么以身殉职，要么贬窜流亡，要么人亡政息，在这片“思想国家化”的大一统国土上，难以开出绚丽的革新之花。<br />　　<br />　　鲁迅在谈及中国革新之难时曾说：“宋朝的读书人讲道学，讲理学，尊孔子，千篇一律。虽然有几个革新的人们，如王安石等等，行过新法，但不得大家的赞同，失败了。从此大家又唱老调子，和社会没有关系的老调子，一直到宋朝的灭亡。”（鲁迅：《老调子已经唱完》）温家宝总理曾引用王安石的“天变不足畏，祖宗不足法，人言不足恤”以表达改革的决心，如今他的任期行将届满，政治体制改革依然无法启动。<br />　　<br />　　没有科学的历史观，也就谈不上科学的发展观。屏蔽历史齐唱颂歌的结果，是对民族记忆的集体遗忘，不接受失败教训的族群没有未来。强调主体思想的一元化，拒绝承认思想文化的多元性，改革就不会有思想动力。执政理论至今不能自圆其说，既不探索也不争论，又如何能有改革创新？<br />　　<br />　　2012将至，世道浇漓，人心思变，若好莱坞大片中的世界末日出现，或许就蠲免了诸多社会转型的痛苦。而无法回避的现实是，中国的经济周期和政治周期都面临拐点：经济会不会“硬着陆”？政治交棒能否平稳过渡？是人们议论得最多的，这难免令人想起“二黄定律”的老话题。<br />　　<br />　　<strong>二、自利型政府，能否摆脱经济周期律？</strong></p>\n<p>　　经济上的“黄宗羲定律”系指一种周期现象：中国历代王朝为减轻、规范农民的赋税而出台的政策，在初期起到一定作用之后，往往最终变本加厉地加重农民负担，周而复始地引发社会动荡，导致王朝的倾覆，被大思想家黄宗羲称之为“积累莫返之害”。“胡温新政”之初，这条定律引起温家宝总理的重视，政府因此在2004年起减免征农业税，2006年《农业税条例》废止，结束了中国农民两千多年来缴纳“皇粮国税”的历史。<br />　　<br />　　这项制度创新，并不意味着中国走出了“黄宗羲定律”。随着工商业的发展，农业在国民经济中的比重不断下降，世界多数国家的农业税已不是主体税收。农业税在我国税收中的比重本来不大，收税成本却很高，废除的只是“鸡肋”而已。“黄宗羲定律”定位于古代农业社会，在工业化、信息化时代的今天，其涵盖面则不仅仅限于农业，也应扩展到工商税收的其他领域。黄宗羲时代，百姓只要供养皇帝一家和一个政府，如今纳税人要供养的，是党、政两个平行的庞大权力系统，外加工、青、妇、民主党派和官办团体等衍生附庸。<br />　　<br />　　财政部刚刚驳斥了《福布斯》杂志“中国税负痛苦指数居世界第二”的说法，但当今中国税负（含各种名目的收费）之重，恐怕国务院也否认不了：生产型企业税负过重是个老问题，加上官商勾结的高利贷盘剥，令民营中小企业不断发生倒闭风潮；就一线城市的房价而言，土地出让金和相关税费占到房价构成的30%-40%，中央政府不断出重拳打压房价，一味挤压开发商，地方政府的高额土地财政收入却不见让利；中国公路不姓“公”，各种关卡收费加重了运输成本，物价上涨的苦果却要消费者承担……<br />　　<br />　　老子曰：“民之饥，以其上食税之多，是以饥；民之难治，以其上之有为，是以难治；民之轻死，以其上求生之厚，是以轻死。”李聃老师总结的这三条，如今一条不少都存在：食税多造成人民饥困、有为（求政绩）造成社会矛盾尖锐、求生之厚（搜刮享受）造成以死维权。<br />　　<br />　　取之于民，用之于官，这就是所谓“为人民服务”的公仆吗？26人养1名吃官饭者、“三公”消费占财政支出37%的政府；不知廉政自律，永远要求别人奉献“道德血液”的政府，高价低效、自觉地为自己谋利益的政府，要想走出“黄宗羲定律”也难。<br />　　<br />　　<strong>三、政改停滞：如何跳出政治周期律？<br /></strong>　　<br />　　“二黄定律”中的政治周期律，出自黄炎培与毛泽东的“窑洞对”，系指历史上的王朝更迭周期。1945年7月，黄炎培在延安对毛泽东说：“我生六十余年，耳闻的不说，所亲眼见到的，真所谓‘其兴也勃焉，其亡也忽焉’，一人，一家，一团体，一地方，乃至一国，不少单位都没有能跳出这周期率的支配力。大凡初时聚精会神，没有一事不用心，没有一人不卖力，也许那时艰难困苦，只有从万死中觅取一生。既而环境渐渐好转了，精神也就渐渐放下了。有的因为历时长久，自然地惰性发作，由少数演为多数，到风气养成，虽有大力，无法扭转，并且无法补救。也有为了区域一步步扩大了，它的扩大，有的出于自然发展，有的为功业欲所驱使，强求发展，到干部人才渐见竭蹶，艰于应付的时候，环境倒越加复杂起来了，控制力不免趋于薄弱了。一部历史，‘政怠宦成’的也有，‘人亡政息’的也有，‘求荣取辱’的也有。总之没有能跳出这周期率。”毛泽东答：“我们已经找到新路，我们能跳出这周期率。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。”（黄炎培：《延安归来》）<br />　　<br />　　这段对话，不少人耳熟能详。中共在延安时期及建政之初，犹能“聚精会神，没有一事不用心，没有一人不卖力”。如今的光景则乱象纷呈：不仅外交“求荣取辱”，”内政“政怠宦成”，社会控制力日趋薄弱，“维稳”艰于应付防民。究其原因，是“带路党”没有把中国带进毛泽东所说的“民主新路”，“人民监督政府”的承诺始终未兑现。<br />　　<br />　　“人民监督政府”的架构，早在共和国成立前夕，开国先贤们就已经作了设计。1949年9月通过的大宪章《共同纲领》大宪章第十二条规定：“各级人民代表大会由人民用普选方法产生”；第十三条规定：“在普选的全国人民代表大会召开以前，由中国人民政治协商会议的全体会议执行全国人民代表大会的职权”。规定各级人大都要“用普选方法产生”，且特指“普选的全国人民代表大会”，当然是指“一人一票”的直接选举而非间接选举。<br />　　<br />　　直接普选产生全国人民代表大会的承诺，历时六十二年未兑现；非但如此，今年区县人大代表换届选举，从中央到地方严防死守，重点防范公民自荐参选，生生阻断了一次从体制监督上自我更新的机会。梁启超说：“我国万事不进步，而独防民之术乃突过于先进国，真可痛哭也。”用纳税人的钱防范监控纳税人，是一大“中国特色”；从虚拟世界的GFW防火墙到现实中的截访、阻选，这样的“维稳”无异于自宫。照此下去，“人亡政息”只是时间问题。<br />　　<br />　　<strong>四、前车之鉴：皇族内阁缘何失败？<br /></strong>　　<br />　　离当下最近、最有借鉴性的改革标本，是清末“预备立宪”的历史教训。君主立宪也被理解为“虚君共和”，是统治者为避免被革命倾覆，与被统治者订立的社会契约，君主及其家族舍弃部分眼前权益，而与博弈各方长久共享可持续的权益。这种充满政治学智慧的“共存”体制，英国和欧洲的几个王室实现了，日本实现了，而中国却未能实现。<br />　　<br />　　戊戌变法的失败，令抱残守缺的清廷，迅速遭遇了庚子之变的历史惩罚。深重的内忧外患，迫使统治者睁开眼睛看世界，慈禧太后启动了清末最后一轮的改革。君主立宪或革命，是结束当时中国政治危局的两个主要选项。立宪派与以孙文为代表的革命派，展开了一场改良与革命的赛跑。袁世凯等汉族权臣与社会士绅们组成的立宪派内外互动，取代流亡海外的原维新派，成为清末立宪运动的中坚力量。<br />　　<br />　　满清政权和蒙元政权一样。系由少数民族统治多数民族。“团体共治”是其区别于中国历史上其他“家天下”王朝的特色，被钱穆先生定义为最自私的“部族政权”，余英时先生更给出一个引发联想的定义，叫做“族天下”。所谓“自私”，即享用建政红利（血酬）的利益集团，是一个靠种族血缘维系的封闭族群。这种体制，令改革比一家一姓的王朝更加困难。尽管朝廷标榜满汉平等，实则亲疏有别，用人制度上的满汉之争贯彻整个王朝历史。直至太平天国之乱发生，朝廷才不得不重用汉臣，从曾国藩、左宗棠、李鸿章到袁世凯、张之洞，汉族官僚集团成为清末朝廷内部洋务运动、军制、宪政改革的主导力量。<br />　　<br />　　如果把清王朝看作一家公司，汉族权臣与皇室亲贵的关系，很像是职业经理人与创始大股东们的关系，这批职业经理人很受董事长慈禧太后的重用，但各大股东家族对他们的崛起高度警惕。义和团事变后，为了挽救大清，大股东家族和职业经理人达成一致，主推君主立宪：从五大臣出洋考察宪政，到1908年出台《钦定宪法大纲》二十三条，宪政开出了正式的时间表。同年11月慈禧、光绪逝世，大股东家族载沣、隆裕两位弱主出任掌门人，形势开始逆转。<br />　　<br />　　弱主的软肋是不自信，越是担心失去权力，就越把握不住机会。在各省立宪派的压力下，朝廷先是把“预备立宪”的时间表由九年缩短到五年，接着在1911年5月裁撤军机处，改为责任内阁制。就在这个改革的关键时刻，部族政权的自私暴露无遗：阁员十三人中，满洲贵族九人，汉族官僚四人，而满洲贵族中皇族又占七人，被人们称为“皇族内阁”。<br />　　<br />　　大凡一个王朝到了末世，总是认定自己的子弟才靠得住。以庆亲王奕劻为首，加上良弼、铁良、善耆等少壮派贵胄组成的“皇族内阁”，其实多是皇亲国戚中的改革派，也的确代表了大股东家族的利益。他们认同君主立宪，却又紧紧防范权力旁落到汉臣手中。这不仅令汉族权臣和各省的立宪派愤慨，也使革命派“驱逐鞑虏，恢复中华”的民族主义口号格外煽情。尘封近三百年的民族压迫旧恨，一下子被激活了，朝野间除满族外几乎所有的势力，都希望恢复汉人的国家。“皇族内阁”在错误的时间出台“铁路国有”政策，激发了一场地方性的经济维权群体事件（四川保路运动），并迅速演变为革命。<br />　　<br />　　自湘军、淮军崛起到庚子年“东南互保”，至1908年清政府颁布《城镇乡地方自治章程》，地方自治观念日渐深入人心，市民社会在一些发达地区已经形成。武昌首义一声枪响，各省纷纷宣布“独立”，向号令不出都门的“中央”告别。以汉族权臣袁世凯为首的北洋军事集团，乘机启动“南北议和”，逼迫清室退位。<br />　　<br />　　为何革命最终跑到了改革的前头？实因“部族政权”的大股东们患得患失，缺乏壮士断腕的决心，令宪政改革功败垂成，最终被职业经理人袁世凯卖了个好价钱。<br />　　<br />　　<strong>五、顶层设计：构建公民社会才走得出死循环</strong><br />　　<br />　　2012年，执政党将召开第十八次党代会，各种争论的声音此伏彼起：“击鼓传花”传的是一颗不定时炸弹？中国应否回归新民主主义宪政？如何通过“顶层设计”推动改革等话题，在执政党内和理论界激发了热议。日前举行的纪念粉碎“四人帮”三十五周年座谈会上，一批关心党国前途的“红二代”，痛心疾首地向决策层喊话，他们以开国元勋后代的血缘情感，质疑腐败和专制违背了建党建政的初衷。<br />　　<br />　　维稳过渡令政改的念想再度搁置。历史需要搅动死水的人，即便大家怀疑个别人以作秀博上位，但一个灿烂的笑容，或许比僵硬的官僚面孔容易亲民，学会打“民意牌”毕竟算一种进步。权力交棒能否启动沉寂多年的政治体制改革？我的观察是“五年看改，十年看埋”，若新核心的第一个任期内不启动政改，也就无须启动了，不妨继续维稳到石化拉倒。<br />　　<br />　　政治体制改革，说白了是个“分蛋糕”体制：有人主张先做大，次在分；有人主张先分好，再做大。问题在于：谁做谁分？民做官分则民怨，民做民分则官愤。须立规则：人民共和，主权在民；官为民仆，主先仆后。还分糕之权于民，唯有行宪政。旧民主主义和新民主主义的目标都是宪政，其主要区别在于后者强调共产党的领导，若政改在未来五年内启动，这也将是执政党死守的底线。<br />　　<br />　　对“新新民主主义”的召唤，也唤醒了沉睡的历史记忆。1945年9月7日，毛泽东曾庄严承诺：“‘自由民主的中国’将是这样一个国家，它的各级政府直至中央政府都由普遍、平等、无记名的选举所产生，并向选举它的人民负责。它将实现孙中山先生的三民主义，林肯的民有、民治、民享的原则与罗斯福的四大自由。它将保证国家的独立、团结、统一及与各民主强国的合作。”（毛泽东：《答路透社记者甘贝尔问》）<br />　　<br />　　毋庸置疑，共产党与国民党竞争，靠的是普世价值宣传和民主宪政的承诺，争取了民心争得了天下。江山坐定之后，毛泽东将“民主新路”抛诸脑后，人治取代法治，导致封建主义和个人专断盛行，最终爆发了“文化大革命”那样的民族大劫难。80年代启动的改革开放，虽然使中国走出计划经济，但未能彻底清算封建主义。二十二年来，政治体制改革的长期滞后和权贵资本主义的崛起，令社会出现了倒退，不仅在意识形态领域大批普世价值，甚至连公民社会都成了“西方的陷阱”。对比赢得政权之前的承诺，用“数典忘祖”来形容毫不过分。最大的“敌对势力”在政权内部：如果执政党不对自己的承诺负责，党员不对自己的政党负责，也就没有理由要求人民对政权负责。<br />　　<br />　　面对一个官民“互不负责”的社会，未来改革的“顶层设计”如不以建构公民社会为目标，则仍是一个死循环。问题在于：中国六十年来的教育，仍是前苏联的斯大林主义模式，如同一条标准化生产线，产品都是标准件。这种扼杀个性和独立思考的工具教育，从来就不是为培养公民设计的。标准化产品无论作为领导者或被领导者，都不具备创造性和建设性。“十年树木，百年树人”，如果从教育制度上就拒绝培养公民社会的践行者，再好的“顶层设计”也只是空中楼阁。<br />　　<br />　　2011年是辛亥革命一百周年，2012年1月1日才是中国历史上真正的共和百年。“铁血铸成真大错，头颅拼却反无光”，“无量金钱无量血，可怜购得假共和”，这是辛亥革命志士蔡济民书写的悲愤。中国人奋斗了整整一个世纪，仍未实现民主宪政理想，还在走向共和。历史仿佛在一个封闭的怪圈中循环，历经旧民主主义革命和新民主主义革命，2012年迎头撞来的，仍是一百年前的老问题。<br />　　<br />　　历史的动车，真要循环追尾了吗？<br />　　<br />　　                                      2011年11月17日   北京风雨读书楼</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/1511da430f7bd5d627.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[1],"tags":[13091,13232,9040,18865,9098,9525,8646,17358,14397]}