{"id":213442,"link":"https://chinadigitaltimes.net/chinese/2012/03/部门立法，法治大弊？/","date":"2012-03-02T18:47:36Z","modified":"2012-03-02T18:47:36Z","title":"部门立法，法治大弊？","content":"<div>\n<div>\n<p>2012年“两会”召开在即。作为中国最高立法机关的全国人大开会，又将有一些法律草案得到审议。2011年“两会”上，全国人大常委会委员长吴邦国宣布“中国特色社会主义法律体系”已经基本形成。</p>\n<p>但在现实生活中，公众似乎并未感觉到法律完备带来更多的自由，反倒是对权利的缺乏保障、财产的不安全、各种制约的增多，有了更多的不满。例如，被称为“新拆迁条例”的《国有土地上房屋征收与补偿条例》通过后，强拆与强行侵占土地仍是社会冲突的重要引爆点；近年来密集出台的“限购”、“限行”等举措，被批评为限制公民交易自由与生活空间；石油、铁道等部门的内部规定，则被认为代表了社会不公，突显出垄断的危害。</p>\n<p>在一些学者看来，这些问题与中国目前的“部门立法”习惯大有关系。2月1日，在中国天则经济研究所于北京举办的一次研讨会上，一些学者探讨了此类做法的危害及可能的解决出路。</p>\n<p>天则经济研究所所长盛洪将“部门立法”界定为由行政部门主导甚至操控的立法。他认为，从一般原理上看，要确保作为公共物品的法律的公正性，正当的立法程序有两种：一是法官立法，即法官的裁判先例最终形成法律原则，因法官为超越政治与商业的群体，故能保证公正性；二是“公共选择”，其现实选择是，只要立法程序符合多数原则，由此产生的法律便是好的。但当前中国的现实是，许多法律由部门主导产生，行政部门的官员没有超然性和中立性，其意愿不一定符合公众意愿，由此产生的法律难以保证公平。</p>\n<p>盛洪表示，部门立法的形式之一是，如果人大通过的法律不完全符合行政部门的意愿，便出台“实施细则”，扩张行政部门权力。例如，在《土地管理法实施条例》的最后，加上一条“违反土地管理法律、法规规定，阻挠国家建设征用土地的，由县级以上人民政府土地行政主管部门责令交出土地；拒不交出土地的，申请人民法院强制执行。”盛洪认为，这构成了今天强拆的一个重要依据。</p>\n<p>也有与会学者认为，当前的问题还不止是部门立法，因为许多部门的利益可以通过比法律更低层级的“规范”、“文件”等来实现。这就产生了一个看似荒诞的结果，像宪法这样的“根本大法”中规定的很多权利，经常得不到落实，而很多可能根本连法律都算不上的文件，由于行政部门拥有直接的执行力，在现实中就直接被“落实”了。例如，盛洪讽刺地说，北京市的汽车尾号限行规定并未经过北京市人大批准，但由于北京市交通管理局有直接罚款手段，它在实际上就被执行了。</p>\n<p>南开大学法学院副教授宋华琳认为，中国目前形成的“部门立法”情况有客观必然性，但弊害非常突出，尤其是很多部门立法的实质都是“管理法”，体现了行政权对市场的控制，“政府之手”越来越强。有的立法是对政府管理体制的确认，只规定管理权力而不规定义务，有的立法，如教育、医疗等领域的部门立法，则有偏袒公立医院、学校的倾向，造成不公平竞争。部门立法还造成许多该立的法不能立，该废的不能废。</p>\n<p>针对部门立法的危害，不少学者都不约而同地找到“强化人大立法职能”这条出路，强调人大作为专职立法机关的作用，并主张让更多法律专家参与立法。但学者秋风也则认为，目前立法机构也是封闭运作，与行政部门没有大的区别，人大中的立法官员也是以行政官僚的身份自居，人大中的一些委员会，则没有负起提出法案等立法职责，故也不能过多指望人大立法就能好多少。他建议对于重要的法律，成立专门的法律起草或修改委员会，人大常委会可以选择委员会的组成成员，其来源可以多样化。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9175,19297,14720,12034]}