{"id":213574,"link":"https://chinadigitaltimes.net/chinese/2012/03/强制建立统一的网络信息把关制度/","date":"2012-03-03T04:58:55Z","modified":"2012-03-03T04:58:55Z","title":"“强制建立统一的网络信息把关制度”","content":"<p>“强制建立统一的网络信息把关制度”</p>\n<h2>“强制建立统一的网络信息把关制度”</h2>\n<div>\n<div>\n<p><img src=\"http://pics.oeeee.com/1/4f/14f04f1963020193/Thumb/282343/dkga130302.jpg\" /></p>\n</p></div>\n<div>\n<p><img src=\"http://pics.oeeee.com/1/4f/14f04f1963020193/Thumb/282343/dkga130304.jpg\" /> </p>\n</p></div>\n<p>    ●说吧 </p>\n<p>    南都讯 特派记者周昌和 发自北京 微博监管问题备受各界关注。全国政协委员胡旭晟呼吁，尽快强制建立全国统一的网络新闻信息把关制度，对包括微博在内的各种网络业务进行把关，并通过定期检查、举报等措施对其执行情况进行摸底，给予相应奖惩。对此，中国人民大学教授喻国明认为，微博监管应做好充分的政策评估，考虑其实施成本和可能付出的社会代价，不然“贸然提这样一个东西不合适”。</p>\n<p>    网络立法有待完善 </p>\n<p>    全国政协委员胡旭晟身兼多重身份，包括致公党中央委员、湖南省副主委，湖南省社会主义学院院长等。本次两会上，他准备了《关于促进互联网微博健康持续发展的建议》。</p>\n<p>    他引述中国互联网络信息中心（CNNIC ）发布的《第29次中国互联网络发展状况调查统计报告》指出，截至2011年12月底，中国网民规模突破5亿，微博用户数达到2 .5亿。作为新兴应用之一的微博，已逐步成为社会公共舆论、企业品牌推广、信息传播分享、网友交流互动的重要平台，对我国经济和社会发展产生着重大影响。 </p>\n<p>    “但微博在发展过程中也呈现出一些问题”。胡旭晟认为，首先是支持和规范微博发展的法律规范有待完善，存在对网络主体权利保护不足、操作性差等问题，难以适应微博发展的新形势和新要求。为此，胡旭晟建议全国人大及国家有关部门，对网络立法进行深入调研和论证，借鉴国外的相关经验，逐步完善网络立法。 </p>\n<p>    微博版权需加强保护 </p>\n<p>    胡旭晟还注意到，自从2011年以来，已出现多起微博版权纠纷。这位法学专家认为，微博版权保护并没有超越现行知识产权法律法规的范畴，只是因为微博版权保护意识尚未建立、传播规则亦不成熟，导致实践难以操作。 </p>\n<p>    为此，胡旭晟在提案中建议加强微博版权保护。他指出，微博的写作虽然呈现出碎片化与随意性的特征，但却具有强烈的知识共享、观点表达、信息传播属性，且已衍生多种新的文体，其价值应得到尊重。 </p>\n<p>    “微博版权保护不只是一个法律问题，更是一个关系微博持续健康发展的关键问题，需要多方面多渠道共同推进”。胡旭晟建议，首先是可利用修改《著作权法》的契机加强对微版权的保护，在法律中明文规定对微博版权的保护和对侵犯微博版权行为的惩罚措施。二是要明确微博运营商的责任，采取技术和管理手段对信息版权进行有效界定和处理。三是要大力普及知识产权保护知识，提高广大微博用户的版权保护意识。 </p>\n<p>    不过，他在本次提案中更重要的一块，是强化微博的监管问题。</p>\n<p>    “谁建设微博平台谁把关” </p>\n<p>    胡旭晟认为，当前对微博发展的监管有待加强。他说，目前由于监管力量不足、监管条件不够、监管制度不完善等问题，导致我国对于微博运营商及微博用户都缺乏有效的监管。具体包括注册信息不够透明，管理措施不够健全，责任主体不明确等诸多问题。其在提案中称，现有的监管力量难以适应微博用户和微博信息的爆炸式增长，甚至由于微博营销等更复杂的商业形式也已出现，这都需要充实监管人员、完善监管技术等。 </p>\n<p>    提案指出，其次是要夯实监管基础。胡旭晟建议，要尽快实行以后台实名为主的微博实名制。他认为，这样即“后台实名、前台自愿”，只有微博所在网站的相关管理人员和公安机关等有关部门依法查询，才能知道博主的真实身份，这样既可以加强对微博发展的监管，又有利于保护微博用户的隐私。 </p>\n<p>    这位全国政协委员还提出，一方面要尽快强制建立全国统一的网络新闻信息把关制度，对网络新闻、论坛、博客、微博等各种业务进行把关，并通过定期检查、举报等措施对其执行情况进行摸底，给予相应奖惩。另一方面可探索建立以“谁建设微博发布平台谁把关”为原则的平台负责制，并以此为基础建立相应的责任追究制度。 </p>\n<p>    ●观点 </p>\n<p>    喻国明：监管要区分利益主体 </p>\n<p>    中国人民大学新闻学院副院长喻国明，对加强网络监管的提法不以为然。他质问，“是不是我们国家的网络就真的十恶不赦了呢？”喻国明分析，“对于微博监管，我过去持反对意见，但现在认为，政府部门既然有很多促进社会文明进步的要求，可以监管”。他说，“但监管条件是要标准明确”。 </p>\n<p>    喻国明指出，监管部门要告诉大家底线在哪里，哪些词不能用，哪些地方不能涉及。他举例现在一些敏感词搜不到。“这个可以讨论，它到底多大程度危害了社会公众利益，社会稳定？”他建议，对于处罚应该明确到什么情况应删帖，何种情形该取消ID.“要让大家知道哪些涉及公众利益，哪些只是部门利益”。 </p>\n<p>    具体到胡旭晟的提案，喻国明说，实施强制的统一监管平台，操作上不难，但监管理由是什么，监管者到底是谁，监管标准由谁来定？“不能你认为什么是正确，就要别人也遵守，不能让老百姓上网说错一句话就负什么责任”。喻国明认为，网络监管需要给网民主张个人权利的机制。最后他总结，网络监管应当慎重，要做政策评估，实施这样一个措施的社会成本是多少，会不会对现实和网络发展产生危害。 </p>\n<p>    跟帖 </p>\n<p>    @吐槽的小谭子：不管，乱；管，一言堂。 </p>\n</p>\n<p>    @跪下去求婚站起演说：食品安全你不去把关，公共卫生你不去把关，防腐倡廉你不去把关，把关这个？ </p>\n<p>    @泰山悟道：直接取消个人发言、评论、转载，这多省事。 </p>\n<p>    @夜带刀：先建立个官员身份信息系统，定期进行核查、举报。 </p>\n<p>    实习生安珊珊整理 </p>\n<p>    ●民调 </p>\n<p>    超九成网友持反对意见 </p>\n<p>    昨日20时，就胡旭晟呼吁尽快强制建立全国统一的网络新闻信息把关制度，加强网络监管的建议，本报在@南都深度（http：//weibo.com /nandushendu）发起投票，截至21时共有664人参与。其中，超九成网友持反对意见。 </p>\n<p>    4.6%支持 </p>\n<p>    0.8%无所谓 </p>\n<p>    94.6%反对 </p>\n<p>    @像树懒的懒彤：我觉得，这个制度如果实施的话，应该可以起到很好的监督作用。但是实行起来很困难，评价的标准是什么？超过哪一个限度才算违反规定？</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/b785c088dkga130302.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[]}