{"id":213641,"link":"https://chinadigitaltimes.net/chinese/2012/03/崔卫平-在今天如何理解质疑/","date":"2012-03-03T18:20:04Z","modified":"2012-03-03T18:20:04Z","title":"崔卫平 | 在今天如何理解质疑","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年03月03日 18:44:11</span></p>\n</div>\n<p>　　有人将最近发生的有关韩寒的讨论，形容为“文革”，理由是其中出现了“无限罗织”、“曲解勾陷”、“大字报”、“私设公堂”、“诬陷定罪”的做法，“逼着所有曾有关联的人去回忆当年的各种细节”，以及种种“语言暴力”或“暴力狂欢”。因微博是主要的发言场所之一，又有“微博版文字狱”的说法（见财经网）。<br /><span> </span>　　以文革为戒，提醒人们不要回到过去的惨痛历史，这非常值得肯定。一个民族如果不能从自身历史中吸取一些教训，那就一点希望都没有了。呼吁发言理性克制，以事实服人，不要谩骂和人格羞辱，这些都具有不仅是目前的，而且是长远的意义。<br /><span> </span>　　但是我仍然不同意比附“文革”的说法。<br /><span> </span>　　首先，文革的暴力是现实发生的，许多人直接死在棍棒之下。伴随着语言上的羞辱谩骂，是看得见的肉体折磨、酷刑、摧残，致人送命及致残。戴高帽子游行、坐喷气式、用皮带抽人，随意限制人身自由，这些都发生在人们的肉身能够进入的同一空间当中。<br /><span> </span>　　划出这个界限非常重要。这不是为给网上骂人提供理由，而是为了在任何情况下，保持对于现实暴力足够清醒的认知，认为那是最大的威胁，而不是用次要的东西来模糊它，用性质不同的东西来替换它。<br /><span> </span>　　尤其是仅仅因为发表不同看法而招致的现实暴力。在不存在任何生命财产安全的情况下，也不具备有效手续的情况下，随意限制人身自由，或采取暴力羞辱，更是需要保持敏锐的警觉和抵制。<br /><span> </span>　　比喻总是跛脚的。比如“文字狱”的说法，假如没有人正好手拿一串牢房的钥匙，跟在参与讨论的人们身后，这个说法就是一修辞而已。同样，假如没有人手上正好端着辣椒水、老虎凳、竹签子，“私设公堂”也就一形容词。<br /><span> </span>　　在网络上如何就能被“定罪”、“治罪”呢？所谓“语言暴力”、“暴力狂欢”，都需要限制在这个大框架之内，牢牢记住现实与语言的区别，否则会宽宥了真正的暴力。在网络上“砸人”，绝不同于在现实中拿着砖头对准某个人。<br /><span> </span>　　第二，也是非常重要的——目前的讨论，不存在一个至高无上的、不可置疑的权威，不存在任何压倒性的力量。没有一个人的身材比例可以超出其他人，他的声音可以盖过其他人。这一点不仅是今天网络讨论的起点，实际上还是现代社会真正的起点，是现代社会的诞生地。<br /><span> </span>　　不管叫皇权，还是神权，或者氏族、祠堂的权力，前现代社会存在着一套前定的（先在的）超越性结构，它们无需个人的同意认可。相反，个人需要从它们那里获得身份、力量、价值与意义。它们是绝对的意志和权威，需要人们无条件地仰视、服从，乃至迷信，这也是马克斯·韦伯所说的“迷魅”。<br /><span> </span>　　这种状况无论如何被打破了，现代社会建立在“祛除迷魅”的基础之上。人们摆脱了加在他们身上的束缚之后，开始了新的艰难路途：需要自己为自己寻找生活的意义，需要自我引导、自己作主、自我设置、自行营造，以及自我论证，替自己寻找去做某件事情或不做某件事情的合法理由。王小波最喜欢说这个了。理性和个人，是现代社会两大基石。<br /><span> </span>　　每个人都是独立的起点。不管他在何种程度上意识到这一点，不管他视自己的独立性有多重要，实际上他已经处于与他人的矛盾、差异和分歧当中——他所处的那个位置、他的欲求和头脑、他视野和感受，都是别人不能代替的，也是需要他自己来承担的。他所面临的也是一个充满差异的世界，他每天出门，到处遇见不同利益、不同背景、不同观念和思想的人们。<br /><span> </span>　　显然，在这次讨论中，所有的分歧意见，都是来自人们自身的看法；参与讨论，纯属自觉自愿。不存在一个伟大领袖的号召，没有最高指示，没有不可置疑的权威，也没有一个人能够操控事情的进程。没有人想到需要将自己的意见，藏在某个伟大领袖的语录背后。有人提到了集体主义。然而集体主义的问题在于强制性，同时伴有威胁、恐吓，这与目前的讨论相去甚远。存在实际的暴力威胁，与不存在实际的暴力威胁，不可同日而语。<br /><span> </span>　　在新浪微博上，不管是那些加V的，还是不加V的，不管粉丝量是几百、几千，几万还是数十万、上百万，都要凭自己所说的话，凭他/她本人方才提供的理由来说服别人。他/她不能运用自己的现有身份，而自动获得发言的正当性。他/她只能一边说，一边替自己论证和继续论证，提供“自身合法性”，同时承受各式人们的回应和批评。<br /><span> </span>　　这会令许多人感到不适。然而事情已经走到这一步，这在现代性的起点上已经包含了的。既然互为差异，便存在互为质疑和质询。这是题中应有之义。质疑别人又受别人质疑；遇到质疑之后，还可以反过来质疑对方，所运用的是同一种权利。幻想因为存在不公的、不受限制的权力，其余人们就得万众一心、众志成城，这倒是集体意识的残余。<br /><span> </span>　　作为一场公共讨论，讨论的态度、语言、技巧可以大大改善，如何质疑、如何表述质疑，都有待改进和修正，毕竟在这方面，人们的经验还是太少。但如果说不能质疑，一提到质疑就疑心满腹，就不痛快，这就不切实际了。也许经过这次讨论，留下来最为富有意义的遗产，便是“质疑”这个词——质疑的精神和质疑的立场。<br /><span> </span>　　我们这个民族，很少有机会在批判思维方面多懂些脑筋，展露这方面的才华，获得一些进展。实际上，“质疑”这个词本身，也是一个有所保留、有所节制的表述，它能够包容不同的立场，不同的出发点，以及不同的进程本身。它也允许将结论暂时放在一边。<br /><span> </span>　　在很大程度上，韩寒是否代笔这个最终结论并不重要，更不存在谁输谁赢的问题。比这些更重要的，在这场讨论中，不同人们所发展出来的不同空间，所积累起来的有关质疑和承受的经验，以及如何改进了质疑本身。我尤其要提到一些独立的质疑者，比如在凯迪或者天涯论坛上活跃着的人们，他们是一些资深的普通网民，都是一些独立的个人。从一开始他们的工作便与方舟子先生无关，而是有自己独立的起点、独立的观察，独立的论证，他们丰富和发展了不同视角和不同表述。支持韩寒的人们，欣赏韩寒的独立性，而为什么韩寒是独立的，这些人们不是独立的？<br /><span> </span>　　有人提醒我注意讨论中存在极强的自我纠错能力：随着时间的推移，最初那些情绪化的东西已经退居其次，理性中道的人们说话更加醒目。我在凯迪猫眼论坛看到网友“冷风一度”的短小帖子，也不同意将最近的讨论比作文革，其中的理由和表述都令人尊敬：“质疑韩寒不是，我们是真的看到了文章中的疑点，当然我们无法保障我们的每个疑点都成立，我们当然也有错误的时候，警察侦探的推理都会有错误的时候，何况我们？最大的区别是，韩寒不仅不是没有反驳的机会，他还有很大的话语权，只是他最近沉默而已。”<br /><span> </span>　　这个帖子第一，承认自己或许有误，表达了改进工作的态度。第二，即使存在质疑，韩寒同样有着反驳的机会，反驳的空间（话语权）。这一点尽显与文革的区别。我的微博上也有人提出疑问，还有比韩寒过得更加潇洒的吗？书店里到处都在卖他的书，人们全都呼吁他本人出来澄清辩解，如果说这是一场文革迫害，那么文革也太令人舒服了吧。这就提醒经过文革的年长朋友，在打比方时需要谨慎。<br /><span> </span>　　许多这些短小、精悍的表达，在讨论中极富意义。它们体现了今天越来越多的人们，站在自己的地面上，运用自己的眼睛独立观察和判断这个世界，而不是人云亦云。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151449-33326.shtml\" title=\"君子无戏言\">君子无戏言</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,9169,12643,8614]}