{"id":213639,"link":"https://chinadigitaltimes.net/chinese/2012/03/法广-中国-传中国军方副总参谋长章沁生因军队国/","date":"2012-03-03T18:19:48Z","modified":"2017-12-11T19:25:14Z","title":"法广 | 中国: 传中国军方副总参谋长章沁生因军队国家化言论被停职","content":"<div>\n<p>今天的香港的“明镜新闻网”引述“消息人士”，称章沁生被停职并非因为涉及贪污腐败，而是他在军中有主张“军队国家化”的言论，军委主席胡锦涛因而下令对章沁生停职。今天的墙内新浪微博上，此事的帖子也有许多转发，有多名北京消息源证实此事，但相关的讨论帖子都被很快删除。</p>\n<p>本台从多处信源获知，章沁生的确已因最近的公开言论被停职，但是否确因“军队国家化”言论还不清楚，目前，从官方正式渠道还无法求证此事。</p>\n<p>此前北京有传言称，“在年前军委的团派会上，章沁生大骂军中高官的公子，以权谋私，弄了百亿身家，轰动会场。”也有传言说，可能是章的这一行为激怒了军中大佬。</p>\n<p>章沁生的最后一次公开露面是在大前天（2月27日），根据《解放军报》的报道，当天，军方总参谋部今天召开军师职领导干部理论培训班，暨在团以上党委机关开展“讲政治、顾大局、守纪律”学习教育活动会议。</p>\n<p>中央军委委员、总参谋长陈炳德出席会议并讲话，章沁生作为排名第一位的副总参谋长和马晓天、孙建国、侯树森、魏凤和、蔡英挺等总参领导出席会议。</p>\n<p>章沁生，1948年5月生，山西孝义人。公开简历显示，他历任坦克团排长、军区装甲兵司令部作训参谋，总参谋部军训部参谋，军区军训部部长，国防大学战役教研室主任，国防大学教育长，总参谋部作战部部长等职。</p>\n<p>中国和俄罗斯“和平使命-2005“联合军事演习，章沁生是导演部中方参谋长。2006年7月，他晋升中将军衔，2007年，他出任广州军区司令员。2009年12月出任排名第一的解放军总参谋部副总参谋长。</p>\n<p>此次出事的章沁生中将，则被认为是中国军中的技术派官员，他被视为军中“战略意识、现代意识和改革意识甚强的将领”，“尤擅长现代联合战役理论和训练”，被认为是这代中国高级将领中观念“比较现代化”，并被认为本有可能成为总长或防长的候选人。</p>\n<p>此前不久，中国军方总后勤部副部长谷俊山中将涉嫌腐败落马，引起军中以及社会的不小震动。</p>\n<p>56岁的谷俊山长期从事军队后勤工作， 2001年7月任出任总后勤部基建营房部副部长，2007年6月出任被视为军中“肥缺”的总后勤部基建营房部部长。</p>\n<p>一般认为，谷俊山落马，与总后勤部政委、太子党刘源上将有关，1月19日的澳洲《悉尼晨锋报》（The Sydney Morning Herald）报道说，刘源日前在向一批军官的演讲时声称，腐败在解放军中已经根深蒂固，广为蔓延，已威胁中共和军队的生死。</p>\n<p>刘源是中共前国家主席刘少奇之子，八十年代步入政坛后转入军界，最近1年来，刘源在多个场合做了关于“新民主主义”的表态，引起外界关注。</p>\n<p>在总参谋部的上述会议上，中国军队总参谋长陈炳德称，中国军委主席胡锦涛最近对“全党全军”作了要“讲政治、顾大局、守纪律”的“重要论述”。</p>\n<p>陈炳德上将说，胡的指示，反映了即将召开的中共的十八大对全党全军提出的特殊政治要求，“具有很强的现实针对性和全局指导作用。讲政治、顾大局、守纪律，是坚持党对军队绝对领导、抵御境内外敌对势力渗透破坏的必然要求。”</p>\n<p>陈炳德还呼吁，解放军全军要“对党忠诚”，坚决听从“党中央、中央军委和胡主席”指挥，靠严格的政治纪律确保政令军令畅通，靠坚强的党性原则查处违法违纪问题。</p>\n<p>类似的呼吁对党“忠诚”的“讲政治、顾大局、守纪律”的教育运动最近已在中国军中普遍展开，根据解放军报的相关报道，军委下属的四总部、北京军区、武警总部等驻京的军事单位在2月份均召开了类似的，在十八大前呼吁效忠的教育运动。</p>\n<p>因为中国政治尤其是军方政治的特有的封闭，是否这项运动是针对章沁生或者刘源等军中“异动”，外界很难完全掌握。</p>\n<p>微博上有评论说，“当年，他和张胜（80年代曾任总参谋部作战部战役局局长）等人是抱团在一起锐意进取的少壮派青年军官，他们是真正把眼光放在军队现代化和对外作战上的先行者，这些年过去了，他们的结局让人唏嘘。”<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[15281,18860,8585,26696,11945,18796]}