{"id":213613,"link":"https://chinadigitaltimes.net/chinese/2012/03/杨支柱-分数面前人人平等才能彻底消除招生歧视/","date":"2012-03-03T11:37:30Z","modified":"2012-03-03T11:37:30Z","title":"杨支柱 | 分数面前人人平等才能彻底消除招生歧视","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   标签：<a rel=\"nofollow\" href=\"http://blog.tianya.cn/blogger/Search_KeyWord.asp?KeyWord=%E9%AB%98%E8%80%83%E6%94%B9%E9%9D%A9&#038;condition=3\">高考改革</a><span>2012-03-03 08:45 星期六 晴</span></div>\n<p>　　<br />　　杨支柱<br />　　<br />　　据2011年10月24日法制晚报报道，北京大学法学院教授张千帆等十五名学者及社会人士，联名致信国务院，呼吁取消高考和招生工作中的考生户籍限制。呼吁的主要内容记者概括为三条，第一，要求教育部将高考报名条件由考生的户籍所在地改为学籍所在地；第二，督促教育部尽快研究制定统一的高考方案，在近年内实现全国统一高考；第三，要求教育部研究制定平等的招生方案，促使部属高校不断降低本省市考生的录取指标比例，最终完全取消大学招生的地域歧视。<br />　　随迁考生不能在学籍地参加高考而只能回户籍地参加高考显然是为了防止“高考移民”，而“高考移民”则是高招录取名额在各省、直辖市、自治区之间分配不平等的产物。但是这样一来，虽然基本杜绝了利用高招名额分配不平等谋取特权的“高考移民”，却使得大量未成年的孩子不得不离开父母回户籍地读高中，以便参加那里的高考。参加高考的权利和跟父母在一起生活的权利对孩子来说都是非常重要的，迫使未成年孩子为了能参加高考而不得不离开父母的政策是残忍的。<br />　　张千帆教授等在呼吁信中说一旦统一高考试题“随迁子女的高考问题将自动消失”，似乎暗示随迁子女在学籍地参加考试后仍然只能按户籍地的标准录取。这跟第三点建议“不断降低本省市考生的录取指标比例，最终完全取消大学招生的地域歧视”是一脉相承的，因为在高考名额分配省际不平等的背景下统一高考不足以防止“高考移民”。<br />　　未成年孩子跟父母一起生活的权利确实更古老、更重要，但是“近年内实现全国统一高考”，再“不断降低本省市考生的录取指标比例”，“最终完全取消大学招生的地域歧视”要等到什么时候呢？真的有必要将高招平等录取权的实现推迟到如此不确定的未来吗？在非户籍地工作的父母和他们的随迁子女能忍受这个遥遥无期的过渡期吗？须知他们感受到的不平等不仅仅是各省、直辖市、自治区之间招生名额分配的不平等，而且是高中同班同学之间在录取上的巨大不平等，这样的歧视是铭心刻骨的。<br />　　为什么是促使“部属高校不断降低本省市考生的录取指标比例”，而不是所有的公立高校？张千帆教授等显然考虑到了办学的经费来源问题，地方财政支持的学校需要平等对待本地考生，国家财政支持的学校需要平等地对待全国的考生。但问题是高校的经费来源真的那么黑白分明吗？地方院校有不少专项经费来自中央财政；部属院校的经费来自地方的比例就更高，而且校园或教职工家属区的土地无一例外地来自地方无偿划拨。这种经费来源的模糊性会使得张千帆教授等提出的改革方案陷入长期的扯皮中。<br />　　统一高考的主张还跟近年来呼声甚高的高校自主招生主张相冲突。譬如上海交通大学教授熊丙奇就在微博上说，“多年来，取消高考户籍限制的声音不断，但始终没有多大进展，主要在于我国的高考一直未能在打破集中录取上做文章，这导致高等教育本质上还是实行计划体制。为此，需要跳出传统的制度框架。以自主招生改革推进取消高考户籍限制，这既符合高等教育管理制度改革、高考改革的方向，也才能真正将公平平等的受教育权、考试权落到实处。”<br />　　就算最终实现了所有部属院校按总人口或18－22岁年龄组人口比例在各省、直辖市、自治区之间分配名额，就能按学籍地标准录取而不用担心“高考移民”了吗？未必。由于省属院校分布的不平衡和各地基础教育的不平衡，肯定会有“高考移民”到北京、上海等地考市属院校，到西藏、新疆等地考部属院校。因此随迁子女按户籍地标准录取仍然可能作为防止“高考移民”的措施坚持下来，随迁子女与同班同学之间录取上的巨大不公平仍将继续存在。<br />　　“高考移民”和高招的户籍歧视都是按地域分配招生名额的产物，而不仅仅是按地域分配招生名额不公的产物。只有彻底废除按地域分配名额，代之以分数面前人人平等，才能彻底消除招生歧视。<br />　　分数面前人人平等当然不仅仅是总分面前人人平等，不同学校、不同专业完全可以加入合理的特定科目最低分数标准乃至品行、身体等方面的最低录取标准。无论是全国统一高考，还是各高校自行命题，都可以实现分数面前人人平等。为了降低漏题的概率和提高出题的效率，我个人认为至少有必要对语文、数学实行全国统一高考。<br />　　几年前我和我的学生任星辉讨论过高招平等问题，那时我对分数面前人人平等尚有疑虑，认为这样做会对来自新疆、西藏的学生不利，会加剧教育发展和经济发展的不平衡。现在看来这个顾虑是错误的。给落后地区按其人口比例或学生人数比例保留名额，除了破坏公平竞争、滋生“高考移民”和拉大高校新生学习差距从而增加高校教师授课困难之外，对落后地区的教育和经济发展也有害无益。从落后地区大学毕业生毕业后的去向可以看出，落后地区上大学的孩子越多，意味着智力资源外流越严重。为了保障基本人权不受侵犯，又决不能剥夺落后地区大学毕业生自由选择工作地点的权利。<br />　　或许有人会说，不给落后地区保留一定数量的高考招生名额对落后地区的考生个人不公平，这种说法也是似是而非的。尽管基础教育的省际差异是事实，但是得到保留名额实惠的主要是落后地区的社会上层。落后地区考生被一本高校录取的基本上集中在少数几个城市。这些城市的基础教育水平虽然不及北京、上海乃至岳阳、九江市区，但是却比湖南、江西、贵州、四川大部分农村地区强得多。乌鲁木齐、克拉马依、拉萨都早就有幼儿园了，中部和西南农村地区有吗？乌鲁木齐、克拉马依、拉萨小学老师的普通话也远比湖南、江西农村地区的小学老师标准。就像全国范围内的名额分配以照顾落后地区的名义为北京、上海户籍的学生谋取特权一样，所谓照顾落后地区弱势考生其实也只是按省界分配名额的借口，其动机恐怕是给落后地区上层社会谋取免于平等竞争的特权，其效果是维护落后地区上流社会的家庭利益。<br />　　我赞成中央财政加大对落后地区教育的转移支付力度，但是盖房子要从打地基开始，发展落后地区的教育也要从幼儿园、中小学开始。只有提高落后地区幼儿园、中小学的基础设施质量和师资水平，才能为当地建设提供高质量的劳动力，促进共同富裕。而当基础教育的水平提高后，当地考生在高考上的总体劣势自然也就逐步缩小直至消亡。<br />　　少数民族照顾政策也有类似的问题。我大女儿所在的中央民族大学幼儿园有许多少数民族幼儿，我看那些少数民族幼儿跟汉族高知家庭的幼儿相比各方面能力都毫不逊色，在能歌善舞方面反而比汉族孩子强。这些孩子跟我们湖南农村的汉族孩子相比，其享受的基础教育简直是天壤之别，我不知道他们为什么反而被国家政策认定为弱者从而需要特殊照顾！而真正弱势的山沟里的少数民族考生，因为太弱了，就是有照顾政策他们也无缘被惠及。跟按省分配名额相比，照顾少数民族的高招政策问题更大，因为它的根据实际上是血统论，骨子里认为少数民族孩子智商比汉族孩子低。少数民族照顾政策侮辱了少数民族所有的人，同时却为少数民族权贵谋取特权。<br />　　其他的照顾政策也大多有问题，例如优秀学生干部加分强化官本位，优秀运动员报考物理系降低几十分录取是牛头不对马嘴。由于照顾政策太多，我就不一一列举了。但凡破坏分数面前人人平等原则的做法，不管是显性的加分还是隐性的划分名额，我认为都应该受到平等原则的严格审查。<br />　　<br />　　 新快报2011年12月10日摘发<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9400,9626,19327,9822,9935]}