{"id":213635,"link":"https://chinadigitaltimes.net/chinese/2012/03/南方周末-咬定秦陵不放松/","date":"2012-03-03T14:59:38Z","modified":"2012-03-03T14:59:38Z","title":"南方周末 | 咬定秦陵不放松","content":"<div>\n<p><q>匆忙开挖秦陵，弄不好暴殄天物。可以预见，把挖秦陵的议案提交全国人大，仍将被否决</q></p>\n<p>龙年入春，一岁草木未绿，各地就连环出现了文物保护频频告急的热闹季。媒体最新又爆料陕西省文物局《关于抢救性发掘秦始皇陵西侧中字型墓葬的请示》被否决的消息，当即就有人赶着纠正，国家文物局并未否决，陕西方面只是刚提出了书面的申请——真此地无银三百两也！</p>\n<p>神州掘墓成瘾，吓坏了藏在深处的秦始皇。两千年间，秦陵侥幸躲过了项羽火烧阿房宫的灾难蔓延，躲过了后来无数的盗墓之劫，可眼看着躲过初一，难逃十五，当下总有人惦记着它。</p>\n<p>因为那号称“世界第八奇迹”的秦始皇兵马俑，只不过是皇陵外围的一角，就吸引海内外观看者潮水般接踵而至，给当地旅游业带来了滚滚财源和巨大的经济效益。再继续深挖扩大，那更是最佳最大的旅游热点和经济增长点。一方面知难而进一再表示要挖皇陵，一方面为新的城建开发，不惜将古镇和名人故居弃之如敝屐，所谓“抢救性发掘”和“维修性拆除”，其实是功利主义的车之双轮。</p>\n<p>文博业已经很热闹了，吸引了太多的眼球！我用功读了一遍2011年出的十卷本《夏鼐日记》，夏鼐是顶尖考古学家，读他的日记，料不到里面涉及陕西考古工作的见闻也多。1958年“大跃进”，北京挖定陵以后，陕西方面即欲跟进。1979年正式发掘秦兵马俑，开头现场混乱，使得前来参观的夏鼐大发脾气，为此而引发了考古发掘条例和文物保护法的起草和制定。1982年，文物保护法第一次出台，但文物保护的问题没有根本解决。而扩大发掘秦陵周围的声音从未消失，虽然每一次都是变着法子和花头，在法眼如炬的夏鼐看来，他们就是要挖秦陵。</p>\n<p>《夏鼐日记》1984年5月24日，记六届全国人大二次会议开会时的情景：</p>\n<p><span>晚间，我因为所中送来《邓力群同志在全国文物工作会议上的讲话》（5月6日）的稿子，要于5月26日前将意见并文稿退文物局，所以晚间不去看电影，将这篇讲话细读一遍，并签注了几点修改意见。刘东生来，他是人大常委会中教科文卫委员会的委员，拿来两件提案：（1）陕西省孙达人代表提出扩大秦始皇墓的发掘（要掘秦始皇陵墓），建议由陕西省组织人力，议定方案，尽速筹备进行发掘。（2）湖北省代表建议将省级文物保护单位随县擂鼓台墓地提升为国家级，并要求“人大责成国务院命令文化部文物局将该处列为国家文物保护单位”。不知道《文物保护法》已有规定，这些事只能由有关单位依法向文物局申请，人大不能管理具体行政事务。</span></p>\n<p>秦陵该不该挖？多年来，地方与国家文物局各执一词，不断角力，尽管文物局和专家三令五申，不允许开挖包括秦陵在内现存的各个皇陵，但地方上却不惜再三申请挖秦陵。在网上搜索“秦陵考古”，有浩浩50万条信息不止，可从中不难发现，当地的文物专家和为政者并不一心。文物考古工作者多认为秦始皇陵不可挖，因为现有的遗址和文保单位，管理尚且不到位，而匆忙开挖秦陵，只会增加损毁宝物的风险，弄不好将贻误后代子孙。但也有呼应的，2006年张五常发博客呼吁，《是打开始皇陵的时候了》。他预计秦陵暴露后，珠宝遍地，满目琳琅，一定会惊倒地球人。每年光门票收入，陕西就可增加25亿。文物在地下，锦衣夜行，等于没有。看！越是专家，越多好奇之心。有趣的是，不仅是张五常，海外几位有名的华裔科学家，都对陕西挖皇陵极感兴趣。我们可以预见的是，虽然陕西方面还不会善罢甘休，但即使你再一次改头换面，把挖秦陵的议案提交全国人大，仍将被否决。</p>\n<p><span>（作者为文化学者）</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1003,"categories":[8779],"tags":[8948,19089]}