{"id":213644,"link":"https://chinadigitaltimes.net/chinese/2012/03/张晓舟-道德猎人与实验动物/","date":"2012-03-03T18:20:32Z","modified":"2012-03-03T18:20:32Z","title":"张晓舟 | 道德猎人与实验动物","content":"<p><p>\n韩寒的罪名简直直逼达赖了：分裂祖国呐。再这么吵下去，大家得白白浪费多少泡妞的时间啊，甚至一不留神站错了队，还把妞儿给弄丢了，不知全国有多少痴男怨女是被这场大战给拆散的。韩寒俨然成了楚河汉界。</p>\n<p> </p>\n<p>\n问题最主要还不在于知识精英的左右之争，而是精英与大众的上下脱节，对有些意见领袖来说，左和右其实无所谓，最要紧的是上和下——在该哗众取宠的时候就充充底层代表，在该展示伟岸身段的时候又不惜脚踩大众，左右逢源，上蹿下跳。</p>\n<p> </p>\n<p>\n请原谅我又想起薛涌先生，看到最近他关于韩寒的各种叽叽歪歪，我忍不住想跟他老人家先把迈克杰克逊那笔棺材的银子好好算一算。薛老师藏之名山的著作恕我没拜读过，没准很牛逼，但怪我倒霉，不知怎么老撞见他的奇谈怪论。比如他由批驳韩寒演变为跟韩粉厮杀纠斗，然后又演变为批判八零后没教养素质差，最后再倒打一耙，讽刺韩寒玩赛车是烧钱的贵族运动并不民主，而自己练跑步才是平民运动。照这么扯淡下去，假如你是穿着阿迪达斯跑步的，没准薛老师会狠狠地穿着“no<br />\nlogo”的小背心跑出来反全球化，而最后的结论显然是：裸奔才是最彻底的平民运动。那么，您老人家赶紧脱，如果不想裸奔，跳跳道德脱衣舞也很酷。</p>\n<p> </p>\n<p>\n而在迈克尔杰克逊死的时候，薛涌耍的却又是贵族的经典姿态。在中国这样的泛道德化社会，大家围着迈克尔杰克逊的尸体，难免道德昏热症发作。</p>\n<p> </p>\n<p>\n丫太分裂了！”——这么说别人的时候，我们往往有某种安全感优越感，好像自己一丁点缝都没有。迈克·杰克逊之死似乎无非是实现了明星之死应有的最大娱乐价值：用催泪弹干掉全世界。擦干眼泪之后大家又完好如初，像一个没缝的蛋小心轻放。MJ活着的时候，他们绝不会走进他的黑暗王国，现在他死了，他从那个黑暗王国走出来，撕下世人光天化日的假面。</p>\n<p> </p>\n<p>\n那个黑暗王国原本似乎只是一个丑闻集中营，一个潘多拉之盒，当它变成一个棺材，立马慈光笼罩。当时南都主办的华语音乐传媒奖颁奖礼适时地播出了长达近10分钟的向迈克·杰克逊致敬的短片。MJ对华语乐坛真正的影响，可能是《We<br />\nare the world》影响了《让世界充满爱》，而在这个颁奖礼上，周云蓬给《Heal the<br />\nWorld》重新填词，变成《吹不散的烟》：“今年的汶川满山的樱桃熟了，却已经没有人来采摘，勤劳的土地请你不要五谷丰登，因为已经没有了他们……”这可能是关于汶川地震最有人味儿的一首挽歌。</p>\n<p> </p>\n<p>MJ的公众悼念仪式上，歌星们也是高唱《We are the world》和《Heal the<br />\nworld》。而华语传媒大奖颁奖礼对MJ的颂辞比美国的还要煽情，煽情到连mj热爱小动物也提到了。然而这个人实在出离他们的道德认知范畴。有些颁扬MJ大爱无疆的人从前恰恰更喜欢谴责MJ的堕落，而更多的人只是用廉价的泪水模糊掉MJ之死更深的意涵，他们甚至会用MJ之死来印证自己廉价的保命哲学（比如一篇点击数十万的博客标题是《杰克逊之死昭示我们要珍惜生命》）。</p>\n<p> </p>\n<p>\n这跟赈灾晚会相似：那就是用死亡来唤起一种集体道德感。于是，死亡似乎将真相一笔勾销，人们无法再正视这个人的分裂：有恋童癖之嫌却捐助众多儿童慈善基金；吸毒成瘾却成立了防治青少年吸毒的基金会；挥金如土却又是捐资达3亿美元的头号慈善艺人，分裂吗？太分裂了。虚伪吗？——虚伪的恐怕是阁下，否则，为什么要剥夺满文军的慈善资格？美国怎么就不禁止MJ以个人名义成立的慈善基金会？国际各慈善机构怎么不拒绝收他的臭钱呢？</p>\n<p> </p>\n<p>人们把MJ当成无辜的调料，熬成一锅心灵鸡汤，道德滋补，精神排毒。</p>\n<p> </p>\n<p>而精英领袖熬的是心灵鳖汤，奢侈而高端，MJ都没有资格入瓮。</p>\n<p> </p>\n<p>\n薛涌指出MJ是一个病人：“崇拜这样的病人的民族，恐怕自己已经病得不轻。美国的杰克逊热何时结束尚不可知。但中国的杰克逊热还是到此为止为好。”</p>\n<p> </p>\n<p>\n一个美国精神无所不知专家，居然开口闭口还是一副“中华民族”腔，可惜似乎没听说过有“美利坚民族”吧。薛涌痛心疾首地指出奥巴马的经济问题比如划时代的医改案比如失业问题“被一个杰克逊之死给淹没了”。并悲天悯人地质问：“中国又如何呢？教育、住房、医疗、就业等各个领域的问题层出不穷。中国媒体原本不该有那么多过剩的精力跟着杰克逊的死而起哄。”真是商女不知亡国恨，隔江犹唱后庭花啊，前线战士在流血牺牲，你们却在后方唧唧歪歪！</p>\n<p> </p>\n<p>\n薛涌念念不忘在中美精神之间拉皮条，抱着MJ的尸体忧遍美国人民和中国人民，似乎MJ之死有碍中美经济。但是连非洲饥民都如此痴迷mj，而不去好好种粮食，这不是找死么？大概全世界对mj之死最无感的是朝鲜和伊朗，他们一定和薛涌一样有担当有理想。</p>\n<p> </p>\n<p>\n对于MJ，不管是夸还是贬，不管是心灵鸡汤还是心灵鳖汤，吾国人都习惯进行道德净化和精神排毒，MJ要么被尊为圣人，要么被贬为病人。人性的复杂和文化的多元，在那台轰隆隆的道德绞肉机面前，最好的命运也只能是沦为一根根防腐剂过量的香肠。</p>\n<p> </p>\n<p>\n中国的社会文化当然是政治挂帅国家统管，而知识精英与媒体一直在努力拓展社会空间，在主旋律之外解放另一种文化，但你会发现他们有时和官方文化唱的是”同一首歌“，传媒颁奖礼颂扬mj的语言介乎英模报告会和主旋律赈灾晚会之间，而薛涌对mj的态度多少带有一种士大夫对于戏子夫渊远流长的歧视，同时又和文化官员之“限娱令”逻辑颇有灵犀相通之处。</p>\n<p> </p>\n<p>\n薛涌后来在一篇《迈克尔杰克逊与我们时代的精神贫困》的奇文中再度将mj当作当代文化的重症标本。用贝多芬莫扎特去贬低mj，这种高雅文化对于大众文化的陈词滥调，总是需要薛涌这样的人去重复继承下去的，倒也不值一驳。有趣的是薛涌不只是出于美学趣味去批判mj热，而是将其上升为精神病症，似乎工业文明和消费主义本身已经构成了以mj为代表的大众文化的道德原罪。他居然认定古典音乐时代的文化是分散而多元的，而当代流行文化就是集中而单一，是扼杀多元的。</p>\n<p> </p>\n<p>\n且不说乔布斯时代网络文化对文化传播方式的爆炸性重塑，美国精神无所不知大师对于古典贵族和现代民主的革命性见解已经是颠倒历史，从他对于工业文明和大众文化的居高临下姿态，似乎能嗅到一丝法兰克福学派气息，不过，阿多尔诺对于爵士乐的蔑视虽然荒谬，但他对古典音乐的热爱和修养是毋庸置疑的，而薛涌是把古典音乐当作棒打迈克尔杰克逊的一根棍子，假如骨子里真有古典音乐修养，何必露怯地拉上自己十岁的女儿来做帮手？用自己女儿热爱贝多芬莫扎特而不喜欢MJ为例，只能说明自己那一代的精神贫困：古典和当代两边不挨。</p>\n<p> </p>\n<p>\n“我们时代的精神贫困”这样耸人听闻的大题目是无论放在哪个时代都是永远成立的，放在文革也行，放在现在也行，放在美国也行，放在中国也行，堪称大撒渔网，捞起了整个太平洋。</p>\n<p> </p>\n<p>\n究竟是精神贫困还是肉身复活？迈克·杰克逊像天使一样在大众的泪水中漂浮，在精英的口水中沉没，但那个泡在福尔马林中的魔鬼也不会善罢甘休，他被说成一个来自外太空的奇人，一个来自梦幻岛的彼得潘，但他更像是一个来自原始丛林的巫师，一个来自惊悚都市的法外之徒，堂而皇之地通过电视走进每个现代人的卧室，在他们的眼皮上起舞，也在自己的刀锋上起舞。在精英看来他不过是一个娱乐明星，在左派人士眼里他无非是典型的资产阶级神经官能症患者和消费社会大众文化祭品，然而尼采有言：人应当成为自身的实验动物。MJ与其说是超人，还不如说是黑暗王国的实验动物——在《Black<br />\nor white》MV中，他不正是一头黑豹变成的吗？波德里亚在MJ刚刚在全球走红时就曾指出：“杰克逊是一个孤独的突变体，完美的混血先驱，具有普遍性，可以说是人种后的一个新人种&#8230;&#8230;他非常细致地重塑了自己，这就是将他变成一个天真而纯洁的儿童的东西——寓言中人造的两性畸形人，他能够比基督更好地统治世界，并使世界和解，因为他比上帝的孩子更好：一个假肢儿童，一个梦想的所有突变形式的胚胎，他能将我们从种族和性别中解救出来。”</p>\n<p> </p>\n<p>\n最初当中国人在电视上看到迈克杰克逊的mv时，我们还不知道什么叫全球化，还没预料到中国大城市的街景后来也会越来越向美国看齐，成为一块块无所不在的大屏幕；当我们对MJ由黑变白的肤色又粗变细的鼻子目瞪口呆的时候，并不知道换肤换血整容乃至变性，后来可以如此轻易。MJ在中国的意义，就是在精神贫困饥饿的年代，像一大块带血的牛排突然扔了过来，砸中了你的脑袋。和邓丽君一样，迈克尔杰克逊在中国鬼使神差地一度俨然变成“精神污染”的启蒙圣像。那时候，大街上到处都有那盒叫《真棒》的磁带，迈克尔杰克逊向中国人普及了一个简单的英语:bad，原来bad不单是坏哦，居然还真棒！</p>\n<p> </p>\n<p>\n这实在令道德纯洁的中国人感到费解，恐怕不管英语多好在美国混得多久，中国道学家骨子里也难以真正参透这个字眼，虽然薛涌一再规劝韩寒多读书，规劝他去国外看看。 </p>\n<p> </p>\n<p>\n迈克尔杰克逊热反映了我们时代的精神贫困，韩寒热也反映了我们时代的精神贫困，“我们时代的精神贫困”背后的逻辑其实就是：你们丫没文化，我们全家都有文化！</p>\n<p>（一个多月前旧文）</p>\n<p><span>附：</span></p>\n<p><span>《杰克逊热可以休矣》<a rel=\"nofollow\" href=\"http://www.caogen.com/blog/Infor_detail.aspx?articleId=15476\">http://www.caogen.com/blog/Infor_detail.aspx?articleId=15476</a></span></p>\n<p>《迈克尔杰克逊与我们时代的精神贫困》<a rel=\"nofollow\" href=\"http://www.infzm.com/content/31451\">http://www.infzm.com/content/31451</a></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203],"tags":[9587,9400,10675,8876,8614]}