{"id":213789,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-中国会向何处去？/","date":"2012-03-04T21:13:13Z","modified":"2012-03-04T21:13:13Z","title":"中国选举与治理 | 中国会向何处去？","content":"<div>\n<p>中国会向何处去？</p>\n<p>作者：张鸣</p>\n<p>来源：《21世纪》</p>\n<p>来源日期：2012-3-3</p>\n<p>本站发布时间：2012-3-4 0:47:45</p>\n<p>阅读量：123次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　中国向何处去这个问题，一百多年来，中国人一直在不停地问自己，也不停地在寻找答案。从鸦片战争开始，中西的碰撞，西方就是要拉中国进入西方的世界体系，但是，中国人对此，却一直有自己的看法。从“师夷之长技以制夷”到“中体西用”，再到辛亥革命之后的全盘西化，西方的拉扯，产生了直接的效力。但是，20世纪，作为牵引者的西方，自己发生了分裂。在现代化的问题上，似乎出现了好些岔路。德国道路，日本道路，以及后来苏俄道路，都是足以诱惑中国人的终南捷径。作为选项，日本的军国民主义，苏俄的社会主义，甚至德意的法西斯主义，都曾经被国人考虑过。其中前两项还进行过大规模的试验，苏俄的社会主义，到1956年中共才松口要做局部的修订，直到改革开放全面推行，才算勉强放弃。</p>\n<p>　　改革开放30多年，外面的世界一直认为中国是要去美国。中国人自称摸着石头过河，但实际上却一直在比照着纽约建设现代化，害的大规模城市化的结果，无论哪个中国城市，看上去都像纽约。像纽约的中国，看上去令人不舒服，但却让世界放心。89年的事，让世界吓了一跳，好在时间不长，中国似乎加快了迈向纽约的步伐。在江时代，又传出革命党要转型建设党，资本家可以入党了，西方就更放心了。可惜，好景不长，到了胡时代，中国头绪纷纭，毛的阴影重现。GDP疯狂增长，军事力量抬头，伴随红旗猎猎，红歌阵阵，西方开始迷惑了：这个神秘的中国，到底要去哪儿?</p>\n<p>　　中国要向哪儿去呢?其实现任的总书记不知道，宣称要“五不搞”的委员长也不知道，有人说，他们要去朝鲜，但他们其实只是想维持现状。但是现状却一团糟，弱势群体不满意，中产阶层不满意，连既得利益集团也不满意。具体地说，老板不满意，职工不满意，国企干部不满意，员工不满意，官员不满意，知识分子不满意，城镇居民不满意，只有留在农村种地的老弱农民有点满意，出来打工的都不满意。</p>\n<p>　　这些年，中国经济一直在增长，说起来，政府也做了不少的事情。眼见得高楼在起，马路在修，铁路在延伸，而且还有了高铁，天上飞的飞机也越来越多。中国人的衣食住行，都在变化。有钱人越来越多，自己买房子的人多了，旅游的人多了，出国的人，无论旅游还是留学也越来越多。但是与此同时，人们吃的食物，所含的化肥农药多了，空气和水的污染增加，各种损害人们健康的食品添加剂，变着花样被发明出来。原来便宜的出行方式在萎缩，出行需要花更多的钱，开车出行，公路收费有增无减，坐飞机则总是碰上航空管制。房地产成了经济发展的龙头，地方政府卖地获利匪浅，但强拆也引起越来越多的拼死抗议。高昂的房价，使得炒房成为中国获利最多的事业，同时造就了成千上万的房奴，吸干了为子女买房的父母最后一滴血。社保没有做完，医保还遥遥无期，医患矛盾，经常惹出人命血案。大学十年扩张了不止十倍，城市里学校的硬件改善了很多，但学校教学的内容没有多少改革，依旧是政治导向的标准答案式的模式，很可怕的是，整个教育体系，从幼儿园到大学，却把整个社会拖入了一种莫名的紧张状态，学生和家长与学校和老师之间的关系，矛盾日益尖锐。在人们眼里，一些老师和学校已经成了收保护费的匪帮。目前大力度推行的保障房政策，由于城乡二元的结构没有根本改变，户籍制度改革停滞，根本无法解决目前非本地户籍人口的住房问题，而像北京上海广州这样的大城市，非本地户籍的白领人口，规模相当庞大，加上非本地户籍的蓝领工人，以及外地摊贩和其他人员，正是这些人，才使得城市能够正常运转。</p>\n<p>　　由于通货膨胀和房价飞涨，一度过的不错的城市中产，财富大幅度缩水，但他们的税收负担却连续多年增加，不管金融危机，不管企业倒闭，政府财政收入每年以30%的增速提高。大力度的税收加上税收过程中传统的跑冒滴漏，使得民众和企业的税负痛苦指数奇高。与此同时，政府的三公开支，党活动经费(各地党校都获得大笔资金，大兴土木)，维稳经费都在直线上升。政府和国企掌控的资源越来越多，在国进民退浪潮中，甚至把手伸到了部分过去退出的竞争领域。民营资本从石油业彻底驱逐，煤炭业也正在退出，电业和通讯以及传媒，原本就没让进去。总之，现在的中国，官家拥有一切，而民家正在失去一切。官民结构的失衡，从古自今，从来没有今天这样严重。由此造成的官民矛盾，也臻于极致。人们的不满和愤怒在增加，无论城乡，无论何地，只要有一丁点的火星，就会马上形成一定规模的群体性事件，防不胜防。原本中国高能耗，出口导向的经济模式，就有隐患，而在金融海啸到来，政府盲目投入大笔资金，拉高GDP，使得通货膨胀高企，极大地抬升了经济危机的可能性，未来的危机，很可能是经济危机和社会危机重叠到来。</p>\n<p>　　造成这一切，根本问题是胡时代这十年，改革是停滞的。经济高速发展，改革必须跟上，否则机件就会卡壳。但现在解决的办法是靠拼命地浇油，人为拉高增速来应付。结果十年下来，中国一些结构性的问题，日益突出。比如垄断国企的改革问题，市场的完善问题，城乡二元结构的问题，户籍问题，官民结构的问题，司法改革的问题，党政关系的问题，行政机构的改革问题，进而推行政治体制改革问题，也就是实行民主化的问题。江时代，这样的问题已经凸显，胡时代就应该面对的。但十年过去，这些问题一个都没有解决，顶多做了一点技术性的修补。有些地方，还大幅度倒退。意识形态的重建，从三个代表，退为空洞无物的科学发展观。执政者完全丧失了话题设置能力，长时间失语，无论什么话题，只能用“不许说”三字经来应付，一丝道理都不讲。司法改革大幅度倒退，理论上从法比党大，退为三个至上(法律、党、人民利益并列至上)，政法委全程操控司法过程，律师的生存空间大幅度萎缩。连嚷嚷多年的党内民主都遥遥无期，只见楼梯响，不见人下来。至于教育改革，完全迷失了方向，让教育变成行政化的垄断的国家产业，使教育和学术彻底败坏，沦为利益集团牟利的工具。</p>\n<p>　　虽然在胡时代，毛左的势力迅速膨胀，气焰嚣张，但当政者并没有这个本事，让车轮倒转，拉中国回到毛时代去。但是前进却也非他们的本愿，于是，整个的调子和步骤，就是维持。所有的措施，都是临时性的，招法，都是技术性的修修补补。官话，套话，敷衍话流行，凡有举措，不是作秀就是应付。因此，他们不肯进一步推行市场化改革，生怕作为党产的垄断国企吃了亏。他们不敢让教育回归本源，因此教育只能沿着党化、官僚化的方向走。不敢推进司法改革，理清党和法的关系，司法就从党的领导，变成党的书记的领导，进而变成书记的工具，司法也就作废了。司法不起作用，正常的市场秩序就无从建立，而市场的行政干预，也就是党的干预就无所不在。司法不起作用，民间的正常调解就无从实现，上访就愈演愈烈，都找管用的党政领导。造成一个世界上唯一有信访体系的国家，行政系统的最大任务，居然是层层截访。司法作废再加上媒体的管制，使得中国变成了一个民众有冤无处诉的国家。偌大的国家，到处都是诉冤的人，任何一个机关，任何一个媒体，一个稍微出名的公共知识分子，每天都能收到大量的告状信，网络的论坛和微博，也充斥了冤情。社会戾气越来越重，爆炸，凶杀，虐杀，砍杀幼童等恶性事件，层出不穷。稍有名气的公共知识分子，每日都被告状诉冤的人包围。当然，每个地方的公安武警，也得时刻准备着应付随时可能爆发的群体性事件，身心俱疲。不仅维稳经费企高不下，据说已经超过了军费，维稳的人，也已经疲惫不堪，维稳的成本，事实上已经接近无法承受的临界点。</p>\n<p>　　在这样的情况下，不管体制内还是体制外的人，左派还是右派，都感觉到了某种不祥。一个共同的感觉是，不变的话，可能要出大事。但怎么变，向什么方向变，却又莫衷一是。毛左主张回到毛时代，新左热衷国家资本主义，自由派主张依旧去美国。伴随儒学的复兴，有人附和当局以儒教济中共意识形态之穷的尝试，一边鼓吹儒教，一边贩私挣钱。但也有人主张真的重建儒教，以教治国。一时间，儒教宪政主义，道家宪政主义，都粉墨登场。基督教也在压制下悄然扩张，有人认为，今后的中国，很可能变成一个基督教国家。自然，基督救世的主张，也在弥散。更多的人们，是感到失望甚至绝望。越来越多的社会精英，从企业家到学者再到演员甚至官员，选择了用脚投票。移民潮一浪高过一浪，精英出逃，已经成为这个看起来正在崛起的大国的一道独特的风景。</p>\n<p>　　民间思想的活跃，精英的出逃，实际上反映的是现实动荡的刺激。这样的现实，当局当然不会不清楚。但是，目前执掌最高权力的几个人，并不想有所作为，似乎也无力作为。中共的统治，自毛以后一直沿着权威递减的路径行进，江泽民之后，真正意义上的权威已然不复存在。严重缺乏权威的领导人，驾驭各方势力的能力有限，方法也有限。权力碎片化的现象日益严重，中共体系无论条还是块，都出现了各行其是的现象。在各方竞争和博弈面前，最高领导能做的，大概只能是看摊和维持。这样的一种“软弱涣散”，就更加刺激了中共党内的竞争和内斗。原本，极权状态下的团结，就是权威高压的产物，一旦权威不存在了，头些年还心有余悸，到了后来，涣散的速度会很快。为了博出位，不按规矩出牌的现象会越来越多。党内的左派和右派，都空前活跃。既有主张党内民主的，又有主张宪政的，也有提倡回到新民主主义的，当然，主张回到毛时代的议论也甚嚣尘上。各派之争，既是争权位，也是在找出路。虽然说，中共早已进入了非意识形态的时代，多数人对所主张的主义，未必有信仰，但把主义作为工具，人们还是有某种的执着。</p>\n<p>　　显然，对于中共的主流而言，如果能找到一种既能维持中共传统，又能稳住局面，同时又可以促使经济发展的路径，是最合适的。从这个意义上讲，现在很时髦的重庆模式，按道理应该很对当局的脾胃。虽然重庆模式的主导者未必是毛时代的信仰者，煞费苦心弄出这样一个所谓模式，无非是为了在日后权位竞争中占个好位置。但这样的一个模式，在打黑话语下的警察统治，严格的媒体管控加行政内部高压，红色意识形态的皮毛加上一点民粹主义，整齐划一的城市管理加上民生建设，经济上则市场加国家资本主义，的确是一种威权统治的理想模式。只要经济上这种模式可以维持下去，民众可以适应这种圈养的生活，就可以实现在不做体制大幅度调整条件下的中共的江山永固。不用说，这样的一幅图景，对体系内的任何一个人，都是具有莫大的诱惑力的。</p>\n<p>　　但是，这样的模式，走到极致，就是纳粹主义，或者说国家社会主义。当年的纳粹德国可以获得短时间的成功，因为他们拥有一批狂热的信徒，而且可以借此俘获多数德国人民。而今天的中共，早已失去了当日的意识形态魅力，以及操纵民众的能力，庞大的组织网络虽然还在，但组织中人已经没有了信仰。宣称不搞西方那一套的人，对自己这一套也没有了起码的虔诚。改革三十年，中共已经亲手缔造了一个物欲横流的世界，一个拜金主义的社会。这样的社会，任何一点带有理想主义色彩的主义，哪怕是邪恶的理想主义，都没有生存的余地。也就是说，这样的模式，不消外部的压力，他们自己就玩不下去。</p>\n<p>　　更重要的是，改革30多年，原来的中共核心家族，大多成为各种利益集团的巨子，见识了国际化的市场，饱尝了国际化全球化的巨大好处，聚敛了从前连想都不敢想的巨额财富。原来的特权，在市场面前，已经沦为土财主的享受。从这个意义上说，改革开放的最大获益者，是权贵集团和他们的家族。因此，对于他们而言，中国不可能不开放，尤其是不能不对美国开放。可以说，在近代中国的历史上，没有一个统治集团能像今天这样，对美国有如此强烈的依赖。表面上对美国的敌视，无非是安抚国内爱党愤青的一种表演，一种基于美国人权攻击的一种不得已的反应。他们当然不乐意中国实行美国的制度，但却死也不会放弃跟美国走的好处。在保持开放的前提下，统治者就不能不顾及世界的反应，尤其是美国为首的西方的反应。</p>\n<p>　　当今的世界，民主化已经进入第四波，连一向保守的伊斯兰世界，都掀起了民主化的浪潮。独裁专制的空间，越来越小，世界当然更不可能允许中国滑向极权主义。反过来，今日的中国，已经不能离开世界而独存。回到昔日的孤立封闭的环境，权贵家族首先就不会肯，当然，民众也不肯，城市的中产更不肯。事实上，如果重庆模式算是一种未来的选择的话，一个政权没有与世界为敌的决心，是无法按下选择的按钮的。</p>\n<p>　　重庆模式此路不通，但变化却是一定会有的。因为继续维持下去，多半要出事，出大事。历朝历代，除了外地入侵外，政府的崩溃，都不是敌手力量超过了自己，而是遍地的骚乱，人心的普遍不稳，动摇了统治机器的信心。经过多年的极权统治，中国的社会力量还很薄弱，连所谓异议分子都不成气候。但是，并不意味着统治就不会崩溃，尽管在这种情况下的崩溃，是一种玉石俱焚的乱局。虽然说当下中共和中共的反对者，都不乐意见到这样的乱局，但时事的发展，却并不一定以他们的意志为转移。</p>\n<p>　　胡时代已经行将结束，未来的接班人，不管他们乐意与否，都得面对一个乱摊子，一个危机四伏的局面。如果说，百年前满清统治者改革的压力，还主要来自外部，而现在统治者的压力，则主要来自内部。不仅来自民众的不满需要应付，来自统治集团内部的权力分配压力，同样是难解之局。在权威尚在的时代，权力的分配与交接，老权威一句话就可以一锤定音。但是，现在权威的失落，已历两代，谁上谁下，靠内部协商，越来越困难。改革30多年，不同的利益集团的格局已经大体形成，党内有派，不再是一个秘密。越往后走，权力分配就越难协调。如果最高端的权贵大体能达成一致，权力核心圈也势必要扩大，不再是十几个人之间的协商。这样的话，未来的中共统治，将是寡头权贵式的，用中共的话语讲，就是扩大了的集体领导。这样的可能性，至少从表面上看，出现的概率非常高。</p>\n<p>　　不过，如果仅仅把最高决策权力扩展到几十个权贵家族，想要借此稳定政局，还是有很大的难度。首先，中国自实行科举制一来，权贵世袭已经成为过街老鼠，不得人心。也可以说，世袭政治，不是中国近一千多年的传统。在中国搞世袭政治，首先面临文化上的反弹。文化上的反制力量，会极大地压缩统治者原本就不大的合法性基础。其次，这样的权贵集团统治，前提是这个集团内部的团结。虽然说，从理论上讲，他们的团结是权贵寡头共同利益所在，但是，权贵就是权贵，遑论他们的父辈就在政治斗争中斗得你死我活，就是现在，何尝不是互相厮杀，尔虞我诈。在历史上，从来统治集团的团结，都对他们整体有利，但他们却从来没有团结过，现在也很难例外。团结难以维持，平衡就会打破。凡是在竞争中自感失败的人，很难说不会打破规矩和默契，从集团外围争取奥援，从而反败为胜。所以，决策圈继续扩大，由权贵寡头转为权贵民主，也不是没有可能。而现在一直在喊的党内民主，则给这种权贵民主提供了一个现成的平台。用中共自己的话来说，就是可能从常委的集体领导，变成政治局的集体领导，再变为中央委员会的集体领导。到了这个地步，党内的选举是不可避免了。权位如果不能通过权威来认证，那就只能通过协商认证，协商不成，就只能通过程序认证了。而选举这种程序，走遍天下，人们都会认可的。</p>\n<p>　　只是，这样的有限制的党内选举，仅仅是一种扩大了的权贵政治，似乎也并不必然会顺理成章地转为真正的民主政治。民主能否从中共党内落到地上，关键要看社会力量所施加的压力，还要看这样的党内民主，社会治理的效力。具体地说，要看几项重大而且关系民生的改革，能否初见起色。第一，社会保障体系能否建立，而且有效运作。第二，医疗改革能否完成而且行之有效。第三，教育改革能否启动而且初见成效。第四，也是非常关键的，是司法改革能否推进，让司法起死回生，起到应有的作用。以晚清的经验，在官僚体制锈蚀而且腐败的情况下，单靠单一的行政杠杆，是根本无法进行哪怕很轻微的改革的。要想改革有成效，而且不变质，变成官员敛财的工具，唯一的办法是实现开放式的改革，把社会力量引进来。这样的话，势必要开放报禁，推行地方自治，打开大门，让中产阶级进来，参与改革。只有这样，才能有效地遏制官员的腐败，改善执政党在人们眼中的形象，增加合法性。</p>\n<p>　　一直以来，人们对中国的中产阶级，以及社会力量的成长评价不高。但是，最近几年，情况似乎有了变化。网络的存在，尤其是微博和其他社交网络工具的发展，打破了原有社会力量成长的窠臼。社会暗潮涌动，各种势力抬头。不仅学院知识分子，律师，艺术家，作家，出版商等自由职业人士在微博上下空前活跃，原来不关心政治的企业家，娱乐界人士也纷纷加入对时政的批评。各种身兼房奴、车奴和孩奴的白领，比起从前，有了更多的议政积极性。从前娱乐至死的网络，忽然之间就变了模样。依托微博，社会中各种各样的反抗，越来越多，有越来越多的人不再害怕，公然挑战执政者的权威。越来越多的人敢于冲上去质问当权者，敢于冲破各种禁忌。各地对人大代表独立候选人的打压，不仅没有让人们退缩，反而有越来越多的人站出来竞选。手机上网的普及，人人手里都有了摄像机，公民记者，由于微博的存在，开始真正落地。凡是微博热议的话题，很快就会成为平面媒体关注的对象。原来的舆论管制，开始失效。温州动车事件，一向听话的媒体公然抗命，总理主持的记者招待会，现场记者居然会大声抗议。从中央到地方的各级政府和它们的官员，感觉到了莫名的压力。由于网络或者微博化生存，已经是几亿人的一种每日的生活方式，政府很难用关网或者封掉的方式处理之。一直嚷嚷加强管制，却也没找到合适的方式。通过微博这个后门，中国的社会力量似乎已经出现了，以一种难以捉摸的方式，让人感觉到了它的存在。以至于今后中共的改革，自己关起门来自说自话，已经是不可能的了。</p>\n<p>　　基于以上判断，我对今后中国的变化，保持审慎的乐观。不可否认，这样的变化，具有很大的风险。多年的革命教育，培养了太多的社会戾气，太多非理性的思维和情绪，暴民之多，比起其他国家，也算是一种特色。中共党内，顽固的保守势力还有相当力量，以阶级斗争为纲的思维定势，依然支配着相当多的老干部。党内捞一把就撤到国外的人们，并不希望中国变好，反而力图尽力把水搅浑。当然，更大的变革阻力，恐怕跟历史有关。毕竟中共的历史包袱太重，一旦开放报禁，他们会担心舆论的开放，最终会揪历史旧账，而彻底瓦解中共的执政合法性，造成现在统治集团的崩解。这样的担忧，当然不是空穴来风。但是，如果如果因为这种担心就死拖着不改，像张木生说的那样，等于是拿着定时炸弹玩击鼓传花，恐怕结果更糟，下场更惨。反之，如果及时补救，用现在果断的改革为中共挣分，未来中共的地位，也是有可能保住的。即使像国民党那样暂时下野，也有可能重新执政。有了选票的支撑，执政就名正言顺了。</p>\n<p>　　像国民党那样转型，无疑是中共最乐观的前景。通向这前景的变数非常多，风险也极大。这个风险，不仅是中共的，更是这个国家的。其间，寡头政治，扩大的寡头政治，党内民主，都是一种可能的选项。只是这样的选项，都是事实上的不稳态，必须得继续变下去。只要中共没有被长着花岗岩脑袋的人绑架，变化的概率在我看还是比不变的概率大。历史告诉我们，只要变化开始，向什么方向走，很多时候并不以当局的意志为转移，到底变成什么样子，谁也说不好。</p>\n<p>　　有人总结了清末的历史教训，说统治者不改革是等死，改革是找死，最佳的选择，是宁可等死，不能找死。其实，清末改革过程，一直都有革命，革命党人的造反是一个恒量。但革命有了机会，不是因为改革，而是因为改革走上了歧途，当政的满人少年亲贵，大肆收揽权力，排斥汉人，结果得罪了最不该得罪的地方士绅，才给了革命成功的机会。这样的改革，实际上是倒退。当年的革命党，最担心的是政府改革，而非不改革，不改革的清政府，被推翻的机会，要比革命大得多。历史告诉我们，作为统治者，等死的下场是最惨的。很多王朝的所谓中兴，其实就是改革换来的，不改的话，早就提前灭亡了。从这个意义上讲，作为传统威权的统治者，最明智的要数国民党，只有它，实现了从威权向现代政党的转型。使一个百年老党，走向了新生。吸取历史的教训，前提是历史必须是接近真实的，如果总是拿自己当政治课给人灌输的历史来当真事，只能自己蒙自己。        </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13232,8872,19875,9098,13026,10519,9935,11961,16890]}