{"id":213762,"link":"https://chinadigitaltimes.net/chinese/2012/03/长平-brothers-in-arms/","date":"2012-03-04T11:08:50Z","modified":"2012-03-04T11:08:50Z","title":"长平 | Brothers in arms","content":"<div>\n<table border=\"0\" width=\"100%\">\n<tr>\n<td align=\"left\" valign=\"bottom\" colspan=\"2\">\n<h1>Brothers in arms</h1>\n</td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"bottom\" colspan=\"2\">\n<h2>Chang Ping says the very real fear in Hong Kong about the erosion of its freedoms and values has been mistakenly cast as a debate on &#39;Hongkongers vs mainlanders&#39;. In fact, many mainlanders are our allies in this fight</h2>\n</td>\n</tr>\n<tr>\n<td height=\"1\" colspan=\"2\"></td>\n</tr>\n<tr valign=\"top\">\n<td><span><br /> <em>Feb 21, 2012</em></span></td>\n<td align=\"right\" valign=\"top\">\n</p>\n<table border=\"0\">\n<tr>\n<td colspan=\"6\">\n</td>\n<td><a rel=\"nofollow\" href=\"http://www.scmp.com/portal/site/SCMP/template.JSP_INCLUDE_PAGE/page.scmp_jsp_include_page/?jsp=scmp_rss_feeds&#038;s=idx_Services&#038;ss=RSS\"><img border=\"0\"></a> <a rel=\"nofollow\"><img border=\"0\" alt=\"Email to friend\"></a> <a rel=\"nofollow\"><img border=\"0\" alt=\"Print a copy\"></a> <a rel=\"nofollow\" href=\"http://www.scmp.com/portal/site/SCMP/menuitem.2af62ecb329d3d7733492d9253a0a0a0/?vgnextoid=64186f9bb6a95310VgnVCM100000360a0a0aRCRD&#038;ss=Hong+Kong&#038;s=News\"><img height=\"16\" alt=\"Bookmark and Share\" width=\"125\"></a></td>\n</tr>\n<tr>\n<td height=\"7\" colspan=\"6\"></td>\n</tr>\n<tr>\n<td align=\"right\" colspan=\"6\"></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\">\n<div>\n<div><span>Soon after Wang Lijun&#39;s dramatic visit to the US consulate in Chengdu , a poster was circulated online with the tagline: &#8220;Security chief Wang, we&#39;ve had enough&#8221;, airing grouses such as: &#8220;I&#39;ve sung off-key all my life, yet you forced me to sing red songs.&#8221; Wang is, of course, the disgraced former vice-mayor of Chongqing , and the poster was just one in a series of mainland-produced posters that parodied the &#8220;Hongkongers have had enough&#8221; advertisement published in the</span></div>\n<p><i>Apple Daily</i><span>.</span></p>\n<p> The &#8220;anti-locust&#8221; storm that erupted in Hong Kong over the Lunar New Year holiday has subsided a little, but has not gone away. It will continue to rumble in the run-up to the chief executive election next month, and the 15th anniversary of the handover in July.</p>\n<p><span><br /></span></p>\n<p>Hong Kong media has covered the debate extensively; the poster&#39;s discriminatory tone was widely pointed out, with some even calling it fascist. In the mainland media, commentators have rightly noted that Hong Kong has benefited from its ties with the mainland, relying on it for food, water and electricity, and help to tide over economic crises.</p>\n<p>Mainland students in Hong Kong have also pleaded for tolerance and understanding; they said it was simplistic to see the cultural differences simply as mainland people&#39;s lack of <i>suzhi</i>, or quality (a term with multiple meanings that refers to anything from education and manners to essential nature).</p>\n<p>By contrast, the series of posters ripping off the Hong Kong advert – &#8220;Beijingers have had enough&#8221;, &#8220;Shanghainese have had enough&#8221;, &#8220;Chinese soccer fans have had enough&#8221;, &#8220;Wuhan University has had enough&#8221;, to name a few – has drawn far less comment. It&#39;s interesting to note that all except one – &#8220;Mainland Chinese have had enough&#8221; – were satirical and not meant to be taken seriously.</p>\n<p>What frame of mind inspired these posters? If, say, Japanese right-wing activists had produced a similar racially inflammatory ad, the Chinese online community would not have laughed it off. So, instead of causing anger and hurt, this strongly worded Hong Kong ad clearly resonated with mainland people.</p>\n<p>Not all of the posters can be explained by the xenophobia at play in the richer cities, in Hong Kong as in Beijing and Shanghai. But all are rooted in the frustration and helplessness felt when government policies fail, and people seek to blame outsiders for the harm they have suffered.</p>\n<p>Sure, one internet survey found that 70per cent of mainlanders supported Peking University&#39;s Kong Qingdong&#39;s rant calling Hongkongers dogs, but another survey with a different sample would easily have produced a totally different outcome.</p>\n<p>Some Hong Kong scholars have spread generalisations that mainland people are steeped in the values of an authoritarian system; this is unfair and misleading. Hongkongers are understandably upset when the arrival of pregnant mainland women causes a shortage of hospital beds, and when mainland tourists flout local rules. But to see the problem as a looting of resources by mainlanders or a mere cultural clash is to underestimate Hong Kong&#39;s true value.</p>\n<p>Mainland families who go to Hong Kong to give birth are mostly from the middle or middle-upper class. They are the winners in an unjust mainland system that looks after its privileged classes, and they are unlikely to be eyeing Hong Kong&#39;s welfare benefits.</p>\n<p>What they&#39;re after is an identity card that accords them some protection of democratic freedoms and the rule of law. People with the means to do so seek this protection in the US, Europe and Australia, including those who got rich through corruption. There are corrupt people everywhere, including in the US and Hong Kong. But not one of them would seek a mainland identity card, because even the corrupt want a sense of security.</p>\n<p>Mainland people understand better than Hongkongers what &#8220;enough is enough&#8221; means. A public opinion survey found that only a minority of Hongkongers preferred to identify themselves as Chinese citizens. Perhaps even more so, mainland people, too, would rather not identify themselves as Chinese; just ask those mainland families who go to Hong Kong to give birth.</p>\n<p>Mainland Chinese with no means to go to Hong Kong to give birth, or even visit as a tourist, actually would not mind being a &#8220;locust&#8221;, because this would be a step up for them. Ironically, being called a potential locust gives them hope for the future. &#8220;Enough is enough&#8221; is a cry that resonates with mainland people. They can&#39;t buy advertising space in a newspaper to voice this feeling, so they create satirical posters and circulate them online.</p>\n<p>The Hong Kong government now looks likely to further curb the entry of pregnant mainland women and immigration. This is one consequence of the &#8220;anti-locust&#8221; movement.</p>\n<p>But Hongkongers risk misunderstanding the problem if they see it as an issue of &#8220;Hongkongers v mainlanders&#8221;, as the ad suggests. Many of them in fact have intimated that the true threat to Hong Kong is the encroachment of the cultural values, business practices and lifestyle habits produced by a particular political system on the mainland.</p>\n<p>How it happens, though, is unlikely to be the long-term process that many Hongkongers imagine: mainland children born here and brainwashed by mainland education will one day return to Hong Kong, gradually changing the character of the city; or, the erosion of values will come through the influx of mainland immigrants. The authorities don&#39;t have the foresight or the patience for such a long campaign of &#8220;infiltration&#8221;.</p>\n<p>This encroachment is already happening on a daily level – the influx of capital that effects changes in the cultural and media environment; the political campaigns that ensure pro-establishment parties gain more votes and influence; the ban on travel to Hong Kong of mainland people who hold dissenting opinions. This kind of insidious influence cannot be so easily turned away. Regrettably, these issues have not received the attention they deserve in the debate on the &#8220;anti-locust&#8221; campaign.</p>\n<p>In the protection of Hong Kong values, Hongkongers should see that many mainland people, including those who go to Hong Kong to give birth, are not their enemies but their allies. This is because all of us have had enough.</p>\n</p>\n</div>\n</td>\n</tr>\n</table>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[16912,9184,9403]}