{"id":213718,"link":"https://chinadigitaltimes.net/chinese/2012/03/唐僧写给悟空的信-没背景的孩子伤不起/","date":"2012-03-04T03:30:57Z","modified":"2012-03-04T04:09:19Z","title":"唐僧写给悟空的信 没背景的孩子伤不起","content":"<p>来源：人人网</p>\n<p>悟空徒儿：<br />\n那天正在开会，没有接你电话。会场有监控，有些事电话也说不清楚。</p>\n<p>回想取经路上的艰难困苦，没有你，为师早被妖怪吃掉变成肥料了。我知道，你是一个有思想、有魄力的人，现在却受了这些委屈。西天取经你确实成绩突出，这些都属于过去了。时代在变，光靠本事是不够的，我们都要与时俱进啊！</p>\n<p>四个徒弟中，白龙马他爹是西海龙王敖刚，标准的“官二代”+“富二代”，取经回来才几天，就被任命为东海常务副市长。上次邀请我去调研，那排场比我这个天宫政协副主席强多了。八戒和沙僧是下派来挂职锻炼的，不但官复原职，昨天常委会还全票通过了明确为正局级。</p>\n<p>你是从石头缝里蹦出来的，没有背景、没有资源，必须靠自己勤奋努力。不要看不起八戒，为人处世上要向他学习。他现在如鱼得水，上层路线走得好，在女干部中也很有影响力。上次公推优秀年轻干部，你只得了2票，1票是我投的，另1票是你自己投的吧？八戒得票却遥遥领先，据说嫦娥都给他投票了。形势变化太快，为师都感到不适应。老实巴交的沙僧也搞了个“流沙河沙石公司”，那个采砂船乌央央的一大片，悟空你还别看不上眼，老沙可是日进斗金哪，看了让人眼馋，许多人都想分杯羹，但旁人连水都泼不进，因为玉皇大帝发话了由老沙专营。现在他和七仙女同居，跟何仙姑也有一腿，光房子就有几十套。</p>\n<p>悟空啊，务必要搞好上层人际，消除大闹天宫受过处分的不良影响。你临时负责花果山风景区管委会工作3年多了，为师也帮你协调过，为什么一直没有转正？原因要深入分析。克服你的性格缺陷，别老是火眼金睛的，让人不舒服。还有你这张猴嘴，看不惯的就乱说，必须要改一改！</p>\n<p>现在就你还独身一人，排挤你的人到处造谣说是作风问题。不成家，何以立业？为师觉得白骨精还是不错的，上次人家还说你身上毛多，是标准的男子汉。不要揪住别人的过去不放，该考虑一下了。<br />\n昨天女儿国国王又催问我结婚的事，我想尽快给办了。虽然她没有蜘蛛精性感，也不如玉兔精清纯，可背景过硬，对为师以后交流到主干线帮助很大。如果蜘蛛精和玉兔精愿意，就做个红颜知己吧。<br />\n不说了，说的有点多了。</p>\n<p>孙悟空给白骨精的信：</p>\n<p>小白女士，你好！</p>\n<p>首先，非常真诚地对你表示歉意，说声对不起。昨天，师傅给我写了一封信，我看了一遍又一遍，真正说到了我的痛处，象在我心上挖了一把，让我一下子醒悟了。我躺下反省了一夜，现在什么都想清楚了。活了几百年，胡打胡闹，今天什么都没有，算是白活了。想起来真的很痛心。师傅虽然虚伪一些，但对我还是实心的，说了一些推心置腹的话，我从心里还是感激的。</p>\n<p>西天取经，其实都是玉皇、菩萨设下的套。路途并不如我们想象的那样艰难，本可以派个功夫高一点的神仙，一会儿就取来了。但是，师傅是准备提拔的对象，只是缺少基层工作经历，就派下来锻炼一下，可是又不能让他自己受罪。于是就让我和八戒、沙和尚、白龙马这些犯了错误的人跟上陪练，伺候他。路上的九九八十一难，也都是菩萨算计好了的。唐僧根本就没有危险，我们走到哪里了，观音菩萨一清二楚，每到要紧时刻，如果我不去找她，她也一定会亲自或派弟子来的。莲花一摆，妖气全消。而那些所谓的妖怪，除了象你这样没有后台自谋生路的外，其他不是哪个神仙的坐骑，就是哪个菩萨养的金鱼。他们手里都有神仙的独家武器，我怎么能打得过他们？我费了九牛二虎之力，打到关键时刻，他们的主人就来了，说悟空啊，让我带走吧。我还能说什么？苦只苦了象你这些没有任何背景的，终被打得现了原形。</p>\n<p>现在，提拔的年龄也过了，也不想那么多了，就想着找个人成个家，好好过日子得了。咱们俩是不打不相识。在我认识的女人中，只有你是我最佩服的。虽然你有姿色，能力也好，但不投靠当官的，不傍大款，凭自己的能力创天下。而且，勤劳勇敢，善良贤惠。</p>\n<p>现在回想起来，我还是很喜欢你的。咱们两人，其实都是性情中人，浪漫，正直，嫉恶如仇。你也老大不小了，转眼就成剩女了，不如咱们在一起过得了。去你的白骨洞也行，来我的花果山也好。我们可以依托花果山，发展旅游，我也可以办个武术学校，日子总是能过得去的。你有什么爱好，我都支持。好好培养咱们的孩子，长大了让他上清华北大，不要上那个青年政治学院，名声太臭。让他当官，不要再走咱们的老路！<br />\n不知可否，我期待着……祝你快乐。</p>\n<p>悟空</p>\n<p>白骨精给孙悟空的回信:<br />\n孙先生：</p>\n<p>来信收到。谢谢你还记得我，但我不能嫁给你。很抱歉。我不是一个记仇的人，反而在过去还有一些英雄情结。当年你把我打回原形，我就在想，等你从西天取经回来，我就去找你，然后嫁给你，给你生儿育女，在水帘洞给你洗衣，在花果上给你翻土。其实当年你师父，还有猪八戒沙和尚都看出我是一个妖精，只是师父装糊涂睁一只眼闭一只眼，八戒看上我的美色另有打算，沙僧胆子小多一事不如少一事。只有你还有些脾气，也有些正义感，在众目睽睽下追着打我。那个时候的我，确实该挨打。少不更事，成天做梦，伤害了一些人。是你把我打醒了，给了我教训，我得谢谢你。</p>\n<p>但是，后来的事情发生了一些变化，我的想法也有了一些改变。你们取经回来，你师父被认为领导有方，决策果断，被提拔到更高一级的领导岗位。</p>\n<p>我现在过得很好。我有自己的别墅，也有自己的车，还有自己的孩子。你也许不知道，你自谋职业回到花果山的那阵，我在天上人间坐台。后来遇见你师父。你师父每次来都是找我陪他。他给我说他回来后就和女儿国的那位结婚了。他还说他们感情不和，那个女人现在变成了母老虎，天天唠叨，查电话查QQ聊天记录。更重要的是，自从生了孩子以后，那女人突然发体，胖得不成样子，相当得罪观众。你师父还说，他当年就看上我了，只是苦于组织上正在考察自己，不敢冒昧。回来后本来是要来找我的，但那女人的父亲和他的上司是世交，不敢得罪。总之，你师父要我跟他，除了名分，什么都可以给我。后来，我就搬到了你师父给我的别墅里。你师父还将当年的白马换成宝马，也送给了我。我虽然知道你师父外面还有女人，包括蜘蛛精，被他改了档案，改了年龄，安排在另一个单位搞接待，其中不乏蛛丝马迹，但是我也没有办法。去年我为他生了个儿子，不敢姓唐，后来跟我姓，叫白糖。</p>\n<p>孙先生，你不要生气，也不要鄙视我。跟了你，我虽然有名分，但是没钱。你也许不知道，我是穷怕了，现在的房子我们是买不起，总不能一辈子住在山洞里啊。现在的桃子，小年嘛也许能卖个好价钱；大年丰收了价格就贱了，在壮劳力全都外出打工、人手奇缺的山村采都来不及采，有部分只好烂在桃林里，更值不了几文钱；要是你免费送人吧，说不定就象上次有个河南人送萝卜赔红薯一样，人家把你其它果树上挂的青果也摘了。总之，你一季下来还不如我在天上人间一个晚上赚的钱多，以后怎么生活啊，还要养孩子，还要供孩子上学，想想都觉得太难。现在的人，只要你有钱，都会另眼相看，不问出处，也不管那钱干不干净。你说你办武术学校，我看还是算了，你就会点棍术，但你耍不过周杰伦的，人家的双节棍，那才赚钱。我只能说，你多保重吧。你要多保重身体，吃桃子要削皮，现在的桃子都有农药，是洗不干净的。据说牛魔王死了，你去看看铁扇公主，她正在守寡，也许还有希望。</p>\n<p>再见，孙先生</p>\n<p>YOURS 白骨</p>\n<p><img class=\"aligncenter size-full wp-image-213721\" title=\"200812261533236501\" src=\"http://chinadigitaltimes.net/chinese/files/2012/03/200812261533236501.jpg\" alt=\"\" width=\"450\" height=\"424\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/03/200812261533236501.jpg 450w, https://chinadigitaltimes.net/chinese/files/2012/03/200812261533236501-300x282.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n","author":1,"categories":[10466,20534,13789],"tags":[9477,9772,18700]}