{"id":213871,"link":"https://chinadigitaltimes.net/chinese/2012/03/夹边沟，我听见亡灵的悲诉/","date":"2012-03-05T13:59:26Z","modified":"2012-03-05T13:59:26Z","title":"夹边沟，我听见亡灵的悲诉……","content":"<p>　　作者：何与怀 <br />　　<br />　　一<br />　　 <br />　　说来万分惭愧，我听到“夹边沟”这个名字，竟然迟至2005年，还多亏天津作家杨显惠的来访。<br />　　 <br />　　那年，杨显惠夫妇应墨尔本华文作协的邀请访问了澳大利亚。4月26日，在墨尔本作家王晓雨的陪同下，他们到达悉尼。是晚，悉尼作家在Ashfield的京华酒楼举行了一个欢迎宴会。<br />　　 <br />　　在这之前几天，悉尼女作家刘海鸥按照王晓雨的吩咐，给我寄来一本《告别夹边沟》，看时非常震撼。现在见到作者，自然敬佩之至。杨显惠虽然也近六十岁了，但还是过分显得苍老，额上刻着深深的纹路，似乎无时无刻在诉述着未完未了的悲愤与忧伤，以致在座的一位年轻女作家以为他也是右派，怜爱地劝他宽心些，要从“夹边沟”走出来。<br />　　 <br />　　1946年出生的杨显惠以他的年龄幸好赶不上反右的年代。他只能当个上山下乡的知青。1965年，只有十九岁的他，刚刚高中毕业，离开兰州，奔赴千里之外的甘肃省生产建设兵团，到一个小宛农场全天候地开荒修渠、引水灌溉。农场除了很多和他一样的青年学生之外，还有一些从别处转移过来的右派。他们在解除劳动教养之后，不准回家，安置在农场里继续劳动。就是在这里，和他们的闲谈中，杨显惠第一次听到了“夹边沟”这三个字。<br />　　 <br />　　此后多少年来，夹边沟对于杨显惠，如同一场梦魇，挥之不去。<br />　　 <br />　　从1997年开始，年过半百的杨显惠重返河西走廊，寻访四十年前落难于夹边沟的右派群体。他尝试过从查阅官方档案入手，但是没有人理睬他。他只能“贴着地面行走”，在陇东的黄土高原中穿行，在河西的戈壁荒滩中寻找，整整三年，他竟然寻访到了一百多位当事人。在哭泣和泪水中，昔日的右派如今的老人们沉浸在那段不堪的年月之中，向他追述一个个受尽折磨死里逃生的故事。每当此时，杨显惠也屡屡无法自持，只能请求老人暂时停下来，让他走到院子里，擦一擦眼泪。<br />　　 <br />　　1999年，杨显惠开始写作“告别夹边沟”系列。2000年开始，系列在《上海文学》和《小说界》上连载，引起全国轰动，〈上海女人〉和〈逃亡〉获中国小说学会2003年首届学会奖短篇小说奖（全国读者投票评选）。系列结集时，全国多家出版社竞相争夺出版。后来，天津古籍出版社2002年5月出版的名为《夹边沟纪事》，上海文艺出版社2003年8月出版的名为《告别夹边沟》（两者稍为有些不同）。<br />　　结果成就一部空前震撼的作品！<br />　　 <br />　　一位死难者的儿子，偶然读到了以自己的父亲为原型的篇章，他一下子哭倒在地，把《上海文学》供在桌上，长跪着，一页一页地读，一次次地哭。他对朋友说，父亲去世时他还小，只知道父亲死在夹边沟，但不知道父亲是死得这样惨。<br />　　 <br />　　在甘肃临洮，有一位八十二岁的夹边沟幸存者裴天宇老人。老人说，他在甘肃师大当教授的学生寄来了四册《上海文学》，他用了半个月时间才读完那四篇文章。他说，每一次拿起来读不上十分钟，就老泪纵横，无法继续……<br />　　 <br />　　上海著名学者朱学勤把《夹边沟纪事》看为他“精神年轮”里的三本书中的一本。他说，有朋友称此书是中国的《古拉格群岛》，他以为还不够。《古拉格群岛》仅仅描述知识分子在集中营里被虐待，却还没有触及饥荒中知识分子相互蚕食之惨烈。那是真正的吃人！中国知识分子所经历的苦难，远远超过苏俄。<br />　　 <br />　　中国小说学会常务副会长、文学批评家雷达为《告别夹边沟》作序，标题是〈阴霾里的一道闪电〉。他高度赞扬杨显惠的贡献，认为书中表现的历史悲剧的精神本质和沉重教训发人深省。<br />　　二<br />　　 <br />　　夹边沟在甘肃河西走廊重镇酒泉三十里外，地处祁连山下，荒漠戈壁之中。1957年4月，成立于1954年3月的夹边沟农场改变为劳教农场（行政名称是“甘肃省第八劳改管教支队”），开始收容甘肃省的机关、企业和学校揪出来的“极右分子”、出身剥削阶级家庭或者曾有过其他错误的“右派分子”，还有一部分大鸣大放期间有右派言论的“历史反革命”，以及工人民众中因右派言论而获罪的“坏分子”。<br />　　 <br />　　夹边沟风大沙多，有限的农田“严重盐碱化”，“主要植物为芦草”，“几乎无降水”，这些长年的生态记录一目了然。事实上，这个小型农场自开办时起就只能接收四五百名劳改人员，因为它只能养活这么多人。但1957年甘肃当局却将两三千名右派源源不断地押送至此，没有人想及以后将会出现什么样的结局。<br />　　 <br />　　只是三年半的时间！前一年半是右派们的劳累史，后两年，也就是1959年初到1960年底，则完全是三千右派的饥饿史。在饥荒中，吃尽了荒漠上能吃的和不能吃的所有东西，最后超过一千五百人成了饿殍！<br />　　 <br />　　根据幸存右派的回忆和杨显惠的调查，1960年春播的时候，有一半的人已经累垮了，下不了地，只能在房门口晒太阳，躺着。死亡开始了。每天有一两个两三个人从卫生所的病房里被抬出去。就在这年冬天，被堂哥傅作义写信从美国劝回国内的水利专家傅作恭，在场部的猪圈边找猪食吃时，倒下了，大雪盖住了他的身体，几天后才被人发现。生前他曾经给哥哥傅作义写信求救，据说傅作义无法相信弟弟信中的描述而没有邮寄钱物。<br />　　 <br />　　在死神面前，右派们开始了本能的挣扎求生。夹边沟生存条件极为惨烈，右派们的自救更是令人瞠目结舌、惊诧莫名。<br />　　 <br />　　在每天吃过了食堂供应的树叶和菜叶子煮成的糊糊汤后，他们蜷缩在没有一点热气的窑洞和地窝子里，尽可能地减少热量散失，等待一下顿的糊糊汤。<br />　　 <br />　　如果有了一点力气，就到草滩上挖野菜、捋草籽，煮着吃下。体质稍好的，到草滩上挖鼠穴，抢夺地鼠过冬的口粮；看到晰蜴，抓来烧着吃或者煮了吃，有人因此中毒而亡。<br />　　 <br />　　到了寒冬腊月，野菜无迹可寻，右派们只能煮干树叶和草籽果腹。草籽吃了胀肚，树叶吃了也便秘，无奈之下，只好趴在洞外的太阳地上，撅着屁股，相互配合掏粪蛋。<br />　　 <br />　　俞兆远，原是兰州市西固区工商局的一位科长。在吃遍树叶野菜草根草籽之后，他开始吃荒漠上的兽骨。杨显惠在书中写了这样一个场景：<br />　　 <br />　　……骨头经风吹吹雨淋变得光溜溜白花花的，同室的人都说那东西没法吃也没营养，但他说，没啥营养是对的，可它总归没有毒性吧，毒不死人吧！这就行！他研究怎么吃骨头，总也想不出好办法，便放在火上烤着看看。谁知这一烤竟然出现了奇迹：白生生的骨头棒子被烤黄了，表面爆起了一层小泡泡。他用瓦片把泡泡刮下来，拿舌头舔一舔刮下的粉末，无异味，尚有淡淡的咸味。于是，他把几根骨头棒子都烤了，把泡泡刮在床单上集中起来，居然凑了一捧之多。他像是吃炒面一样把它放进嘴里嚼，咽进肚子。后来，他们全窑洞的人都去山谷和草滩上搜集兽骨……<br />　　 <br />　　1960年9月，夹边沟农场除了三四百名老弱病残之外，悉数迁往高台县的明水农场。这里的条件比夹边沟更为恶劣。右派们开始大面积出现浮肿。一位存活的右派回忆道：<br />　　 <br />　　他们在死前要浮肿，浮肿消下去隔上几天再肿起来，生命就要结束了。这时候的人脸肿得像大南瓜，上眼泡和下眼泡肿得如同兰州人冬天吃的软儿梨，里边包着一包水。眼睛睁不大，就像用刀片划了一道口子那么细的缝隙。他们走路时仰着脸，因为眼睛的视线窄得看不清路了，把头抬高一点才能看远。他们摇晃着身体走路，每迈一步需要停顿几秒钟用以积蓄力量保持平衡，再把另一只脚迈出去。他们的嘴肿得往两边咧着，就像是咧着嘴笑。他们的头发都竖了起来。嗓音变了，说话时发出尖尖的如同小狗叫的声音，嗷嗷嗷的。<br />　　 <br />　　由于右派死亡太多，而且渐渐地连掩埋死者的右派都很难找到了，他们都再也没有足够的力气了，因此，对死者的掩埋越来越草率，大都是用肮脏的破被子裹一裹，拉到附近的沙包里，简单地用沙子盖一下了事。当时的右派们形象地称之为“钻沙包”。1960年的冬天，在明水的夹边沟右派们进入了生命的绝境，最为骇人听闻的一幕出现了：活人吃死人。“钻沙包”的死者都是饿死的，身上皮包骨头，于是，他们的胸腔经常被划开，内脏被取出……<br />　　 <br />　　这些“钻沙包”的死者都有亲人啊。古时唐诗有此凄美的名句：“可怜无定河边骨，犹是深闺梦里人”，其悲情非常动人，但现在这些死去的右派甚至不敢企望得此“享受”！首先，“无定河边骨”生前不管怎样说也是为国捐躯的战士；而自己却已沦为“不齿于人类的狗屎堆”，是“人民”的敌人（右派分子的全称是“反党反人民反社会主义的资产阶级右派分子”），完全不可同日而语。还有，自己会是千里之外的“深闺梦里人”吗？真不敢有太多的想象。君不闻，“一张大被不可能盖上两个阶级”，许多亲人在高压之下大义灭亲划清界限还唯恐来之不及。不过也有例外。杨显惠书中有一位不懂政治不理会政治的上海女人，从遥远的上海赶到夹边沟时，活着的丈夫已经消失了。泪水已干的这位女人非常坚强，抱着对丈夫的一腔忠贞，终于找到连屁股上一点点肉都已不知被谁吃去、干巴得如同剥去了树皮的树干似的丈夫的躯体。这位女人还是“幸运”的，她毕竟将她丈夫的遗骨带回了上海；这位右派丈夫也是“幸运”的，他毕竟圆了生前的唯一的心愿……<br />　　三<br />　　 <br />　　自从杨显惠的夹边沟系列问世以来，人们对那个几被历史风尘淹没的惨剧投入了莫大的关注。近年来，有关“夹边沟事件”又撰写了或出版了几部书。如赵旭的《风雪夹边沟》（作家出版社，2002年12月）、钟政的《血泪惊魂夹边沟》（待出版）、邢同义的《恍若隔世•回眸夹边沟》（蘭州大學出版社，2004年10月）、白天（和凤鸣）的《经历：我的一九五七》（敦煌文艺出版社，2006年2月），等等。这些作品，有些更紧贴史实，更具史料价值。如《恍若隔世•回眸夹边沟》，是作者历时数载走访了当时夹边沟等农场劳教右派中的健在者，查阅了有关的历史档案，掌握了大量翔实可靠的第一手资料，又用了一年半写成的心血之作。有些就是作者本人的亲身经历。如和凤鸣的《经历：我的一九五七》。作者及其丈夫王景超在1957年反右中双双被划为右派分子（王景超并被定为极右分子），一下坠入黑暗的深渊，成为阶级敌人，都被发配到农场劳动改造。在紧接着到来的1960年大饥荒中，作者总算死里逃生，但她的丈夫却活活饿死在夹边沟劳教农场里。又如写《血泪惊魂夹边沟》的钟政，是夹边沟的幸存者。他原名提中正，因为和蒋中正重名犯忌而改，打成右派前是甘肃人民广播电台的播音员、记者，今年年近八十了，但血泪惊魂，尚历历在目。<br />　　 <br />　　去年6月28日，上海作协为《恍若隔世•回眸夹边沟》开了一个研讨会，由上海市作协副主席、《上海文学》杂志社社长赵丽宏主持。赵丽宏指出，《恍若隔世•回眸夹边沟》体现了一位有良知的知识分子的历史责任感和勇气。《上海文学》之所以从当年发表杨显惠的夹边沟系列，到现在为远在甘肃的作家开这次研讨会，一直关注夹边沟那段惨痛历史，目的也在于希望后人不要忘记不要忽略我们民族曾经有过的那段伤痛。<br />　　五十年过去了。现在的夹边沟是怎样的呢？<br />　　 <br />　　不久前到过的人说，当年右派们住过的房子，由于年代久远，已经拆得七七八八。一面将要倾倒的泥砖墙土腥弥漫，向东开的门框犹存，不知何人何年涂在上面的蓝色油漆依旧鲜艳。这就是死在这里的右派后代们所说的“哭墙”。“哭墙”后面，是一些杨树、沙枣树和榆树，这是当年右派们的“劳动成果”，半个世纪过去了，树木已长大成林，一派生机，而种植者的身影已经消失，虽然他们大都没有离开。<br />　　 <br />　　翻过土丘，面前是一面斜斜的戈壁，铁青色的黑色沙石静默着，几百年不移动一寸。那面微微突起的沙丘就是“万人坑”，里面“扔”了好多人的尸体。土岭前，一绺一绺的坟墓格外清晰，像是人侧睡的模样，一个挨着一个……<br />　　 <br />　　还有必要记住这些吗？<br />　　 <br />　　一个强大的声音说：不必了吧！<br />　　 <br />　　不远处，一岔路口，就有一面牌子，上面大书“夹边沟渡假村”。真是让人仰天长吁，无话可说。一边是饥饿和死亡，一边是酒足饭饱，歌舞升平。历史和人，反复得耐人寻味。目睹的人说，当年右派们住过的房舍现在不可以再拆了，连废墟都没有勇气面对和保留的民族是没有希望的。为什么不在这里建一座纪念馆，以警示后来者呢？竟然把夹边沟开发建成了一个度假村，不能不让人感到十分惊讶，并且感到无比的荒谬和耻辱！<br />　　 <br />　　我知道，夹边沟这些惨烈的故事，与当下的时尚大相径庭。这是某种人不愿提起，也听不进去的故事。然而，它们与今天的生活难道真的没有一点精神联系了吗？社会政治和文学艺术都不能忘记昨天，因为，关注昨天就是关注今天，关注历史就是关注自己。<br />　　 <br />　　夹边沟事件中有这么一个“细节”：在死亡边缘的右派们经常谈论的话题是，明天该轮着谁了，张说轮着我了，李说轮着他了，王说一定是我。当死亡成为唯一的话题，当“脊梁”似的精英一一折断，这个民族还能期望什么？！这难道不是一个极其惨痛的教训吗？<br />　　 <br />　　还有这么一个令人无限悲愤的“细节”：由于死亡人数实在太大了，1961年元旦开始，幸存者分期分批给予遣返。但是，农场有一名医生被留了下来，在夹边沟继续工作了六个月，任务是给死者“编写”病例。一直到1961年7月，全部死者病例才“编写”完成—一千五百多名右派虽然事实上几乎全是饿死，但病例上全然不见“饥饿”二字。<br />　　 <br />　　就全国来说，夹边沟不过是一个小小点。三年大饥荒或所谓“三年自然灾害”中，以现在比较公认的数字计，甘肃饿死了一百万人，安徽是四百万，全国饿死的人口大约是三千几百万。这不是一堆冷冰冰的统计数字啊，每一个数位都是一条人命！每一个数字都是一个控诉！不管其原因是“七分人祸三分天灾”，还是退一万步来说“七分天灾三分人祸”！<br />　　 <br />　　 <br />　　1962年7月，刘少奇与毛泽东在中南海游泳池畔发生了那个著名的争论。一向对毛非常恭顺的副主席，这次居然“有些动感情”地顶撞了，愤然作色回应：<br />　　 <br />　　饿死这么多人，历史要写上你我的，人相食，要上书的！<br />　　 <br />　　中国人敬畏历史。历史就在眼前流过，不会无动于衷。夹边沟事件，以及当时全国大大小小的类似的事件，是中国当代史上一段切肤之痛。不单是个人之痛，家族之痛，人群之痛，“而是整个中华民族之痛。不仅切肤，而且彻骨，而且剜心。”（《当代》刊登杨显惠〈告别夹边沟〉的〈编后〉，2004年1月）<br />　　 <br />　　到过夹边沟一带的人带回当地一个传说：现在的高台县明水农场，在埋葬夹边沟右派的地方，每到夜深人静之时，总会有鬼魂说话的声音。聚集在一起的鬼魂们嘈嘈杂杂说个不停。他们无法在人世间说的话，在另一个世界里可以自由地随便地交谈。躲在黑暗处偷听的人听不真切他们在说些什么。如果一旦有人咳嗽或说话发出了声音，倏忽间，聚谈的鬼魂们便立即转移了，在远处的什么地方低低的嘈杂声又重新响起。人们言之确凿。明水农场一位叫宗华的人就说，他自己就曾偷听过鬼魂们的谈话，虽听得不真切，但确实听到了。原来，他们只要躲开活着的人，在另一个世界里言论完全自由，他们谈得兴起，无止无休……<br />　　 <br />　　往事无法埋葬。往事不会灰飞烟灭。或迟或早，往事都会一个个从坟墓里爬出来。<br />　　 <br />　　后记：本文写于2007年4月4日，发表于《澳洲新报.澳华新文苑》2007年4月14/15日总第267期——“反右五十周年专辑”。拙文除参考、引用杨显惠的作品外，还有其他一些资料，如李玉霄的〈杨显惠揭开夹边沟事件真相〉和杨献平的〈夹边沟：谁踩疼了亡灵的心脏〉，笔者远在悉尼，深表感谢。<br />　　 <br />　　关于中国大陆上世纪六十年代大饥荒到底饿死了多少人？由于主要当事人已离世，原始统计资料已销毁，难于得出完全准确的数字，中外人口专家们计算出来的数字有所差别。据新华社高级记者、现任北京《炎黄春秋》杂志社副社长杨继绳于2008年5月由香港天地图书有限公司出版的《墓碑》所述，死亡人数应不低于三千六百万人。这部约一百万字的长篇调查报告，参照了各种资料，详细记述了这个大饥荒的史实。作者在前言中说，书取名“墓碑”，一是为他那1959年饿死的父亲立墓碑；二是为三千六百万饿死的中国人立墓碑；三是为造成大饥荒的制度立下一个墓碑；四是如果因写此书而遭至不测，也算是为自己立个墓碑。<br />　　 <br />　　杨继绳曾采访了当年在公安部负责人口统计的王维志及其时担任粮食部副部长的周伯萍先生。周伯萍老人对作者说：1961年，粮食部陈国栋、周伯萍和国家统计局贾启允三人受命，让各省填写了一个有关粮食和人口变动的统计表。经汇总后，全国人口减少了几千万。这份材料只送毛泽东与周恩来两个人。周恩来看到后即通知周伯萍，立即销毁，不得外传！于是周伯萍等三人共同监督销毁了材料及印刷版。事后周恩来还打电话追问，周伯萍回答销毁了，周恩来这才放心。） <br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19070,19334,12227,11071]}