{"id":213811,"link":"https://chinadigitaltimes.net/chinese/2012/03/读杨小凯《中国政治随想录》/","date":"2012-03-05T03:54:58Z","modified":"2012-03-05T03:54:58Z","title":"读杨小凯《中国政治随想录》","content":"<p>　　谈谈比经济、政治更深的思想视角<br />　　<br />　　作者：夜啸<br />　　<br />　　　　杨小凯是一位杰出的经济学家，是被称为最有希望获得诺贝尔经济学奖的华人。我喜欢看他的文章和观点。喜欢其实事求是是什么就说什么，很多观点不同凡响，自成道理。喜欢其在所谓“中国知识分子要命的责任意识”下面思虑中国进步大事的高亢精神。他的这篇《中国政治随想录》就是在这种背景下的一个产物。读之思之辨之，我觉得还需要进行一些具体分析可能更有益吧。<br />　　<br />　　　　“革命民主主义与现代民主政治是完全不同，甚至是对立的东西”。这个问题的本质是什么？杨小凯没有深入分析。我想，这其实是一般经济学回答不了的问题，当然一般政治学也是弄不清楚的。应该站到高企的思想观念文化决定论的立点才搞得清楚。东方的革命民主主义如同东方的一切社会运动一样，都是建立在东方自己的思想价值追求体系上的，他如何能够了解掌握运用人家西方的民主精髓呢，如何有着人家与民主政治相配套的整个文化来助益于社会呢？<br />　　<br />　　　　杨小凯文章几处都谈到马克思主义政治学的浅薄。那么马克思政治学浅薄在哪里？或者更抽象一点说，浅薄的思想是怎样的思想呢？我想马克思政治学的浅薄主要还是一种阶级视角的局限，而忽略忽视了超出阶级的其他很多方面。抽象地理论地全面地观察思想浅薄问题，实质就是一种不能追根究底，查找根本因素的思考方式。那么，人类的根本问题是什么问题呢？其实还是思想观念思维方式的问题。所以，似可这样推论，凡是将分析的主要根本因素局限于思想以外问题上的思考，就可能都脱不开思考或多或少浅薄的属性了。<br />　　<br />　　　　文章谈到东西方在社会政治竞争或者斗争过程中为什么东方不如西方的时候，杨小凯谈到了一个重要的观念要素，即“妥协、全局的意识”。比如伟大的英国光荣革命，就是其革<br />　　<br />　　　　命者与被革命者双方都顾虑着民族国家的稳定和渐进的大局需要，都作出妥协，让双方同时进入平等议政相互制约的新的政治环境（据说领军革命并抓住国王的孟富尔伯爵也有些像华盛顿那样，自辞总管职务不做，却骗要扶持旧国王来共同理政）。我们对此应该跳出既有的经济学政治学等现成的理论来问一句，人家为什么就有那种“妥协、全局的意识”呢？询问下去，应该还是宗教信仰的有无和高下呀！<br />　　<br />　　　　杨小凯对于所谓人民在革命中的作用是深有体会的，事实上他的文革蒙难就与周围群众的乱来紧密关联着的。由此也不难推理出在缺乏一种进步科学思潮的引导下，所谓“伟大的人民”在革命中或者在一切重大的社会运动中会如何行为了。杨小凯的这个说法颠覆了过去我们所受到的人民是如何伟大如何正确如何美好的自欺欺人论调。其实，人们都是有着基本的思想追求的，这才是决定其现代好坏的根本依据。如果一个社会主流的思想不怎么的，那么这个社会的状况就不会怎么好的。人民也不例外。这种分析可以很自然地得出一个结论，社会的长远进步发展，必须扎根抓思想。<br />　　<br />　　　　杨小凯就私有制的重要作了大篇议论，并结论说，“要有完备的法律和私有财产制度，不是民主政体也无关大局。”又说：“私有制能顺利走向民主”。这个观点我认为仅仅是从经济学的思想理论出发来看复杂的社会问题，所以就得出了不能周延服人的浅薄观点。其实从人类的各种文明历史发展来看，私有制并不是这样起着根本决定作用的。起这个作用的只能是思想。是民族的观念文化。是思维方式。是长期的宗教信仰酝酿灌输教育所促成的这种思想水平。比如，民主政治本身的诞生就是一种特有的文化的产物。而私有制在人类历史上长期的存在却不能促使其他地方自动出现这样的（民主）政治的。再比如，即使像以色列这样以集体经济唱主角的地方，其民主政治搞得却并不比别的地方差的。<br />　　<br />　　　　杨小凯概括中国历史说到进步缓慢的原因，都是文化水平最低，善于征服，而不善于管理。这个“管理”用得好。管理的实质或者本质是什么？我看就是政治。而政治的本质就是认识水平问题，就是思想思维能力的问题，就是文化高下的问题。我们可以从一般狭义的角度来看我们的社会问题，为什么教育改革要走向产业化，为什么住房改革、医疗改革要走市场化，为什么这些改革（当然放开眼看还几乎包括各个方面的改革）最终却引起了民怨沸腾，这些问题说到底还是管理水平的低下了。而管理水平的低下的根子无疑还是我们的改革者、我们的设计者、我们的理论界的认识水平差了。是我们民族积累的观念文化的理性能力不足呀。<br />　　<br />　　　　回到杨小凯上面提到的“完备的法律和私有制度”分析，其实私有不私有这可能并不是东西方差异的根本，而所谓法律制度的完备与否却是一个根本的差异了。法律制度的完备本质或者具有决定意义的方面还是契约意识的强烈与否。这从思想根本层面上看，才是东西方的一个根本差异。显然我们传统文化讲究的是人与人的关系，是谁更有权势，谁的官位更高，只有依附着更高的权势官僚，你的一切生活就有了保障，谁会真把什么契约当一回事么。特别是在国家、民族、社会发展的前途大事上面，大家更没有什么按照白纸黑字写的办的契约意识的。需要说的是小范围的契约意识到还有一点，比如族规，比如黑社会的道规，但那些契约都是一些狭小利益视角的产物，注定不会对整个社会的飞跃性发展起到有力的促进作用的。     <br />　　<br />　　http://www.chinaelections.org/NewsInfo.asp?NewsID=224131</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[18191]}