{"id":213931,"link":"https://chinadigitaltimes.net/chinese/2012/03/法广-北京话题-指望雷锋来挽救政权合法性危机不/","date":"2012-03-06T00:03:14Z","modified":"2012-03-06T00:03:14Z","title":"法广 | 北京话题: 指望雷锋来挽救政权合法性危机不如早日还政于民","content":"<div>\n<p>中选网上作者东方分析的文章说，特别是，1960到1962年，是中国经济最困难的时期，数以千万的老百姓饿死，广大城乡居民普遍都因营养缺乏而生了浮肿病，但雷锋的影集里却充满其种种不乏小资情调的照片，有些还是彩照，不免令人匪夷所思。不仅如此，雷锋日记里还有这样的记载，庆祝某公社成立，送去200元；辽阳地区遭遇洪水灾害，寄去100元；一名妇女的车票和钱丢失，他为其买了车票，又支出300多元。可是，雷锋总共在部队仅仅呆了两年零八个月，当时部队的津贴最高每月只有8元，满打满算，其总收入也不过只有256元，如此亏空，他又是如何填补的呢？</p>\n<p>我们再来看看，上个世纪六十年代，毛泽东为什么要号召大家学雷锋呢？当时，国家正处于大跃进之后的饥荒年代，毛提出的超英赶美的宏伟目标彻底落空了，物资供应极其匮乏，人们的理想和美好期望都成了泡影。这个时候依靠什么才能继续保持民众的斗志和信心呢？于是，雷锋出现了；于是，毛主席题词了；于是，大家又有了新的精神支柱，又重新有了自信。那是一个造神的年代，能够造出雷锋这样的小神，也就更加凸显出毛主席这个大神的伟大了！不过，如今毛泽东早已走下了神坛，但奇怪的是，雷锋为什么至今还占据在神坛之上呢？</p>\n<p>对此，有分析人士认为，作为一个神圣的精神符号，雷锋一直占据着道德的制高点，当好人，做好事，就是一般民众所理解的雷锋精神。但问题在于，这样的理解绝非官方所乐见，他们总要再加上一个不容置疑的定语在前头，那就是：“永远跟党走，把党的温暖送到千家万户”。只有那些听党的话的人，才叫好人；只有做为党争光的事，才能叫好事。FT中文网上作者老愚的文章说，究其原因，雷锋精神的解释权，永远在那些意识形态掌控者的手里，他们绝不会放任英雄雷锋被矮化为一个普通的爱心志愿者。</p>\n<p>包括那本真假难辨的《雷锋日记》，以及雷锋诸多“平凡而伟大”的英雄事迹。所塑造的就是一个永远无条件听从党的指令，并以为党献身作为毕生最高理想的“革命战士”。就这样，孤儿雷锋在新政权的启发之下，迅速完成了思想革命化的进程，他接受了官方宣传的阶级社会和阶级斗争的概念，爱憎分明。例如，雷锋将家中亲人之死怪罪于以前的那个旧社会，而不幸的根源则在于，那时存在着一个所谓的“剥削阶级”，只有将他们铲除干净，自己才会有好日子过；当然啦，带给穷苦大众好日子和奔头的，就是共产党和毛主席。</p>\n<p>这样一来，在雷锋身上，就完全消灭了欲望，一个20岁左右的青年，就这样“纯洁”地生活着，在他的心里，有着一个光明的世界，而真理就是毛主席。对此，每个人所需要的就是相信，无需费力再去寻找。如此一来，包括反右、大跃进和疯狂的饥饿等等，在雷锋身上则全无一丝痕迹，他不仅永远生活得光明灿烂，还有捐不完的余钱。一个如此柔情而温暖的雷锋，不仅彻底抹去了那个专制黑暗年代的残酷底色，还为其涂抹上了一层厚厚的胭脂，让那些处于痛苦和饥饿中的人们望梅止渴，也让后来者产生某种伟大的错觉，以为当年果真存在过这样一个春风般温暖的和谐社会呢。</p>\n<p>老愚的文章又说，在雷锋死去50年之后，当局再次高调重提学雷锋运动，就是企图用“雷锋精神”来替代当今普遍的信仰缺失。但是，要解决当下日益严重的政权合法性危机，其唯一的正途只有还政于民，真心建设公民社会，而非回到那种愚昧的感恩社会。特别是，在薄熙来的重庆“唱红打黑”破产之后，能否彻底抛弃那个年代的“政治遗产”，坚决切断与毛泽东时代的“精神脐带”联系，已经成为考验中共新一代执政者有无勇气向前走的试金石。道理很简单，一个人人期盼的新新中国，容不得任何一尊愚民之神。</p>\n<p>综上所述，有网友点评说，一篇分析的“入木三分”的好文章。“左”的东西确实把人们害苦了，上至国家领导，下至平民百姓都深受其害，连自己都不信、都做不到的事情为什么还让别人去做呢。“学一次、学一阵”只能是“雪上加霜”，使风气败坏一次、倒退一次。再不能“本末倒置”了，打造真正公平、公正的社会体系，才是根本，即使雷锋今天还活在世，也难以支撑起倾倒的“道德大厦”。（网友wxrjcxjy）</p>\n<p>在我国大陆，道德滑坡已是不争的事实。面对这一病症，重提学习雷锋，显然是开错了药方。为什么开错药方？是因为未找准病根，或者是“揣着明白装糊涂”。 病根是什么？ 1、政府带头失德、失信；2、对民间的失德、失信，政府不能出面主持公道，实质上是以不作为的形式支持了民间的失德、失信。——这是学习雷锋能解决的问题吗（网友汉一公民）？谁是社会的主导者，谁就应该率先垂范，谁就应该先学好雷锋。道德重建，首先是找回丧失的诚信。诚实地公布官员个人及家族财产，才是还给社会、民众最大的诚信。（网友螺旋钻）</p>\n<p>就算雷锋是个真实的好人，那只要是宣传部来搞的，就变味了。何况我们这一代人都努力的“学雷锋”啦，文革时期还不是兽性大发？就因为：对敌人要残酷无情&#8212; 可谁是敌人？还不是上面说话（网友迷途汉）？ 确实，学雷锋做好事，助人为乐，也就这点可学了。雷锋只读毛主席的书，听毛主席的话，没自己的思想，若活到文革，估计他自己分不清敌友，也是毛主席指到哪里他打到哪里。（网友jjm59）</p>\n<p>中宣部常务副部长雒树刚指出，特别是在学雷锋活动中要坚持面向基层、面向群众、面向青少年，吸引广大群众特别是青少年参与到学雷锋活动中来。<br />&#8212;- 窃以为，在学雷锋活动中要坚持面向中高层、面向处级及以上干部、坚持“榜样的力量是无穷的”的原则，才不致于走过场，才不致于群众自我教育、自我提高了，反倒显得“领导者”们的水平低了（网友螺旋钻）。公仆们个个都像所谓的雷峰那样做人做事，当局不用号召百姓去学所谓的雷锋，中国自然就会变成盛产雷锋的国家。反之，一切都是徒劳！（网友ziyu1）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9729,15411,11945,9164,12450]}