{"id":213933,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-本月初发生两起藏人自焚事件/","date":"2012-03-06T00:03:25Z","modified":"2012-03-06T00:03:25Z","title":"自由亚洲 | 本月初发生两起藏人自焚事件","content":"<p><p>据本台藏语部报道，本月三号和四号各发生一起藏人自焚事件。两名藏族妇女死亡。四号自焚的藏族妇女仁珍自焚时呼喊让达赖喇嘛返回西藏和西藏要自由的口号。</p>\n<div>\n<p>4号在四川阿坝县格尔登寺大门口警察哨所前面自焚的藏族妇女仁珍是三个孩子的母亲，她丈夫在一年前去世。此前一天，3号，甘肃省玛曲县一中学的一名藏族女生自焚身亡。</p>\n<p>达赖喇嘛驻北美代表处华人事务负责人贡嘎扎西表示，他对于仁珍等藏族人士的自焚感到痛心，对于自焚事件的不断发生表示忧虑。他说，事态如若得不到遏止，其影响将十分糟糕。他呼吁北京领导人切实改善藏人处境，而自焚事件多次发生的事实说明藏人的处境并没有改善：</p>\n<p>“我听到这个消息感到非常担忧。因为现在已经发生了23起自焚事件，而且据报道说她也是一位有小孩的妈妈，剩下的家人如何的痛苦我们不说也知道，再加上最近在纽约联合国前有个仁波齐，还有另外两位藏人正在绝食，所以这些情况表明西藏的局势依然没有改变。我真的希望中国政府不要坐视不管，必须要拿出一个方法来解决这些问题。”</p>\n<p>贡嘎扎西借接受采访的机会重申，达赖喇嘛和藏人行政中央奉行中间路线，不谋求西藏独立，只要求真正的自治；有鉴于此，只要北京领导人有解决西藏问题的政治意愿，则西藏问题可以在24个小时内解决：</p>\n<p>“如果现在的中国领导人有解决西藏问题的政治意愿，在二十四个小时内西藏问题是可以解决的。为什么呢？因为现在达赖喇嘛已经是退出政坛的达赖喇嘛，以及藏人行政中央的既定政策是中间道路。中间道路是指西藏不脱离中国的版图，但是我们必须要有一个真正的自治。为了保护西藏独特的宗教与文化，为了能够延续藏民族文化，藏人起码要有自己治理自己的权利，所谓真正的自治。这个问题解决了，其他的问题在24小时内可以获得解决。但是中共说达赖喇嘛没有放弃独立，藏人搞分裂，这是针对国内的民众与国际社会的一种借口。”</p>\n<p>美国俄克拉荷马中部大学西太平洋研究所所长李小兵教授表示，以权力平稳过渡为工作重点的北京领导层会对是否邀喇嘛回国问题作滞后考虑：</p>\n<p>“恐怕近期不会考虑，特别是现在这段时间，中共召开十八大前后或两会期间，现届政府包括胡温或者接任政府、下一届的领导层对于这些棘手的问题恐怕都会滞后处理，不会去碰这个烫手的山芋，大家都想平稳过渡，保证交班顺利。”</p>\n<p>这位中国问题专家表示，藏人自焚事件发生以来，各方对事件的反应都很谨慎： 达赖喇嘛对藏人自焚并未表示支持，而美国就西藏问题的表态也十分审慎：</p>\n<p>“这个事件发生是属于藏民或者佛教的僧侣对现在的现状和有关几个问题他们强烈地反抗。但是如何看待这个问题，也就是这个问题在达赖喇嘛与中方的关系以及中美之间的关系上应该起什么作用，各方都非常小心，还没有用这个事情进行炒作的趋向，包括达赖喇嘛对僧侣表示同情，但并没有很明确的正面的支持或者鼓动。”</p>\n<p>据本台藏语部的消息，3月4号自焚事件发生后，中国当局加强了在阿坝地区准军事力量和警力的存在。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,11945,9625,9920,18511]}