{"id":213994,"link":"https://chinadigitaltimes.net/chinese/2012/03/五岳散人-方舟子家人为什么会遭遇韩寒困境/","date":"2012-03-06T06:46:16Z","modified":"2012-03-06T16:49:53Z","title":"五岳散人 | 方舟子家人为什么会遭遇“韩寒困境”","content":"<div>\n<p><span>所谓“韩寒困境”在我记忆里似乎是慕容雪村所杜撰出来的一个词，他的意思是说，任何人都不可能在方舟子质疑韩寒的那种逻辑之下幸免，一定会陷入到一种无法自证的困境当中。当时可能很多人不相信，但随着方舟子的倒韩活动继续，这种困境已经不再是韩寒的困境，而同时也成为了方舟子以及其夫人的困境。</span></p>\n<p><span></span></p>\n<p><span>方舟子的困境由来已久，这些年他的打假生涯有对有错，但作为一个个体而言，他本人并无足够的信誉弹性承受任何一次打假的失败。我曾经说过，如果是一个学术共同体所衍生的学术审核机构，哪怕是某次打假出了问题，整体机构的信誉不会受到太大伤害，个人打假则一次都输不得，一旦输了自然也就信誉扫地，之前以及以后的打假案例都会被画上问号。方舟子打假信誉如处女膜，原装的那片是不能破的。</span></p>\n<p><span></span></p>\n<p><span>由于这个困境，导致其求胜早就超过了最开始的求真，输不起啊。他总在说很多人是“方黑”，是对他的个人恩怨，而实际上说，无论从肖传国最初举报他抄袭、然后他开始打肖传国，到遇罗永浩的对峙引出这场方韩大战，其实都明确的说明其求胜、私怨早就超越了打假的初衷。也正是如此，他个人打假的标准才会在这些事件当中一换再换，已经到了可以为我所用就是标准的程度。甚至早年他自己的文章所披露的读书不求甚解、只是记得一些生僻、部分内容混充知识丰富都忘了，青年的方舟子穿越时空而来，在这个中年谢顶的方舟子脸上狠击一掌。当然，他再次用上了“我看不见”的招数，对此不做任何回应。可惜的是，他忘了网络世界两大金科玉律：网络是有记忆的；傻逼都是自证的。</span></p>\n<p><span></span></p>\n<p><span>而方舟子看不见的案例并不是就这一种。当他发出当面对质的邀约给韩寒的时候，其他人的质疑也纷至沓来，其中深圳电视台也做了一个在他看来是诽谤的片子，方舟子再次发出邀约辩论肖氏手术，肖传国接招后，他又说这是给深圳电视台的。这也罢了，当深圳电视台的制片人接招之后，方舟子就再也不提当面对质的事情了。</span></p>\n<p><span></span></p>\n<p><span>也是由于他的求胜，激起了其他人对其围攻的热情。按照堡垒都是从内部突破的原理，他夫人刘菊花的抄袭问题持续发酵，已经不是质疑方舟子双重标准的问题，而是把他们两口子绑在一起进行质疑，以至于有一百多位所谓学者上书中国社科院，要求彻查刘菊花的论文抄袭问题。实话说，作为曾经的京城恶少与现在的江湖混混，对这种行为充满着鄙视，哪怕其中有数位我曾经尊敬的学者专家。男人就去打男人，打女人算个啥事儿呢？同理，我比较鄙视肖传国的行为，亲自动手算个汉子，找别人动手不算本事。</span></p>\n<p><span></span></p>\n<p><span>但此事好玩儿的地方在于，方舟子夫人刘菊花女士居然回应了一篇神文《过洁世同嫌》。该神文除了声称自己“美而纯”之外，就只能说是“炫而蠢”了。其自恋之强烈，与方舟子说自己的道德洁癖有一拼。实际上我都怀疑这两个人怎么能走到一起。都是那种自恋到恨不得自己跟自己上床的人物，很难想像能琴瑟和鸣。</span></p>\n<p><span></span></p>\n<p><span>此神文最牛的地方是给她自己挖了一个坑，落入了方舟子构陷韩寒的逻辑陷阱。比如说她没有正面回应学历的问题，给了很多人接着质疑的机会（实际上她说对了，即使她亮出学历、经历，还是会被质疑。但这不正是韩寒亮出手稿、信件之后所遭遇的情况么？）；说了自己的某些经历，但被人质疑其父亲是如何作为国民党投诚军官身份被文革打击之后，能够到新疆那些地方去、最后怎么当官的、她去甘肃林业局是怎么去的；她关于绿坝的文章没有采访而被署名，这是一种什么行为等等。</span></p>\n<p><span></span></p>\n<p><span>这正是方舟子以及其他人质疑韩寒的方式。我们的生活如果展示出来就如同一本相册，看上去展示了生活的方方面面，实际上都是生活的片段，相片背后那些事情是别人不知道的生活。从照片上可以推论出很多东西，但这个逻辑链条其实是很弱的，事情往往并不是按照推理者的逻辑进行，因为每个人的生活都有不想说的、但并非是见不得人的一面。如果是一个单一事件的话，从几张片段推论还有可能发现疑点，但您要是从13年的所有照片中推论一个人的生活，出错的可能性就很大了。尤其是根据先入为主的结论，节选其中符合自己论断的片段的话。比如质疑《三重门》的时候，只说那种与年龄不符的知识，避而不谈这本不算好的小说当中那么多当时学生的印记。要知道，那些知识毕竟是可以学到的，但那种生活的细节很多是不能复制的。</span></p>\n<p><span></span></p>\n<p><span>由此可以看到，在方式质疑面前，他与自己的家人一样不能幸免。始作俑者、其无后乎？这就是历史上任何构陷他人之人的下场，从武则天手下的酷吏，到后世几乎所有值得跪在某人坟前的人，几乎盖无例外。构陷的逻辑是一种伪逻辑，罗素说过，从错误前提出发的推论，能够推导出任何荒唐的结果，这与正常的质疑是完全不同。</span></p>\n<p><span></span></p>\n<p><span>由于新浪微博已经因为我关于两会的言论而对我禁言，此文如果通过关联的新浪博客而技术性转载到新浪微博，当不是我故意为之，也不是新浪故意为之。</span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":999,"categories":[9203,10466],"tags":[9400,16619,12643,18687,8614]}