{"id":214049,"link":"https://chinadigitaltimes.net/chinese/2012/03/魏英杰-文物复建不应从文保经费列支/","date":"2012-03-06T16:46:22Z","modified":"2012-03-06T16:46:22Z","title":"魏英杰 | 文物复建不应从文保经费列支","content":"<p><div>文物复建不应从文保经费列支</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n近日，北京市文物局宣布将投入巨资重建6处北京城标志性历史建筑。此举引来了一些质疑。批评者认为：不该拆的“真文物”被不明不白地拆掉了，为何又要花巨资新建“伪文物”？</div>\n<div></div>\n<div>\n市文物局相关负责人表示，此次同时启动的两项大规模名城保护工程，一个旨在重建古城地标，另一个重在保护和修缮现有文物遗产。北京每年计划投入的文物与历史名城保护专项经费10亿元，并非全部用于标志性建筑的复建，还将投入到“百项文物保护修缮工程”、现有六大世界文化遗产保护等。</div>\n<div></div>\n<div>\n10亿元文保蛋糕并非全部切给文物复建工程，而是和文物保护修缮工程打包在一起。这一说法有助于厘清社会公众的误解。只不过，复建文物与文物本身的价值不可同日而语。复建文物即便建在遗址上，仍不过是一处新建筑，并不具备文物价值。例如，杭州近年新建的雷峰塔并非文物，被罩在塔底的遗址才是文物。从这个角度看，有些人对花费大量文保经费搞文物复建工程感到不理解，也属正常。</div>\n<div></div>\n<div>\n既然文物复建和文物保护修缮不是一回事，不如对10亿元文保专项经费进行明确划分。究竟这10亿元有多少钱将用于文物复建，又有多少钱将用于文物保护修缮，不妨明明白白地告诉公众。这样的话，公众或不至于把二者混为一谈，复建工程招来的批评声想必也会少一些。此番北京计划每年投入10亿元文保专项经费，在全国范围内堪称大手笔。倘若这笔经费被认为都花在了“伪文物”上，这不仅对文物部门不公平，也不免让人感到遗憾。</div>\n<div></div>\n<div>\n更要看到，10亿元专项经费固然不算少，但对于遍地都是文物的北京来讲，仍是捉襟见肘。认真算一笔账，把全部专项经费都用于“百项文物保护修缮工程”和六大世界文化遗产上，落到每处文物头上的经费恐怕还是杯水车薪。何况，北京城内还有许多具有文物价值却尚未被列入文物保护范畴的遗址，对这些文物进行保护，显然比复建工程来得更加迫切（至少是同等重要）。前阵子梁思成故居被拆掉，就从侧面反映了现阶段文物保护工作的尴尬之处。这意味着，要进一步加强文物保护工作，实有必要把10亿元文保经费尽量用在刀刃上。</div>\n<div></div>\n<div>\n至于文物复建工程，除应从专项经费中单独列支外，还可进一步发挥社会作用，甚至不妨让市场主体参与进来。如上所述，复建文物并不等于文物，但它具有一定观赏价值和商业价值。许多地方对标志性历史建筑进行重建，不光是为恢复城市人文景观，还是基于开发利用文物这一目的。因此，复建文物不妨引进社会资本，进行必要的商业化运作。这样做的话，政府部门必须确保的是，遗址保护与文物复建不得相抵触，复建文物要与历史文物具有一致性，以及兼顾复建文物的公益性，等等。</div>\n<div></div>\n<div>\n每年投入10亿元文保专项经费，足以显示北京在保护古都文物上的决心。对若干标志性历史建筑进行复建，也体现了当地文物保护工作理念的转变。但有必要认识到，文物保护和文物复建工作的范畴和意义有所不同，不该混淆在一起。曾几何时，由于文物保护工作的失误，造成了大量文物损毁。这是一个历史的教训。文物遗址具有不可移动性，一旦拆毁了就无可挽回，就算是原址复建那也只是仿古建筑。这些历史教训提醒人们，保护才是文保工作的首要原则。因此，文物部门的工作重点，必须围绕着保护文物这一核心工作开展。</div>\n<div>2012年3月1日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[5908,16912,17648,8795]}