{"id":214194,"link":"https://chinadigitaltimes.net/chinese/2012/03/译者-《外交政策》-没有普京主义的普京/","date":"2012-03-07T15:21:59Z","modified":"2012-03-07T15:21:59Z","title":"译者 | 《外交政策》 没有普京主义的普京","content":"<p><b>核心提示：但弗拉基米尔·普京已经开始走向末路——唯一的问题是他的统治将以何种方式结束。今天，反对普京成了一种时尚。一直以来备受冷落的俄罗斯反对派不会错过这个期待已久的机会。</b> </p>\n<div><b><br /></b></div>\n<div>\n<div>原文：<a rel=\"nofollow\" href=\"http://www.foreignpolicy.com/articles/2012/02/08/putin_without_putinism\">Putin Without Putinism</a></div>\n<div>发表：2012年2月8日</div>\n<div>作者：ANDERS ÅSLUND </div>\n<div>本文由<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>志愿者翻译</div>\n</div>\n<div></div>\n<div><img src=\"http://www.foreignpolicy.com/files/images/mr.jpg\" width=\"438\" /> </div>\n<div></div>\n<div>莫斯科在过去两个月内彻底换了一种气氛，因为俄罗斯人开始相信，弗拉基米尔·普京的政权即将终结。人们并不感到紧张或愤怒，而是表现得幽默和兴奋。</div>\n<div>\n<div></div>\n<div>矛盾的是，反对派认为自己已经获胜并且生活在一个自由国家里，而政府却认为自己仍在统治国家。然而，这两种对现实相互矛盾的理解很快就会发生冲突，俄罗斯的政府体制在这一过程中将被彻底改变。</div>\n<div></div>\n<div>人们普遍认为普京将赢得下月4日的总统选举。但俄罗斯人对选举之后的期待存在严重分歧。目前的莫斯科对未来存在5种不同的观点。</div>\n<div></div>\n<div>主流的自由主义者认为，俄罗斯陈旧的政治体制已经不能适应经济和社会发展，俄罗斯将经历和平和渐进的民主突破——是渐次式发展而不是革命。尽管普京总理将再次担任总统，但他的权力将逐渐缩小，两三年内将实现完全的民主转型。根据已故政治学家西摩·马丁利普塞特和塞缪尔·亨廷顿建立的现代化理论，俄罗斯的富裕、教育和开放水平之高决定了它不可能继续专制和腐败。</div>\n<div></div>\n<div>政治学家利利娅·舍夫佐娃提出的另一种自由派观点认为，普京在选举后将加强控制，他的新总统任期将比现在的统治更强硬。她写道：&#8221;普京时代正在终结，但当局正在不择手段地制造一个惊心动魄的结局。&#8221;</div>\n<div></div>\n<div>持第三种观点的人主要是支持普京的西方商人，这种观点认为，普京明白自己的地位并不稳固，他将再次推行在2000年实施的改革计划，强调减少国家对市场的干预、进行司法改革。按照这种思路，作为一名精明的政治家，他将在维护其个人权力的同时进行自由经济和法律改革，从而削弱抗议活动。</div>\n<div></div>\n<div>一些自由主义者还担心，支持市场化的政权一旦衰落，国家杜马中的极左翼和极右翼势力将结盟并走向台前。这个联盟将由根纳季·久加诺夫的共产党、弗拉基米尔·日里诺夫斯基的自由民主党和谢尔盖·米罗诺夫的公正俄罗斯党组成。它将支持大规模没收私有企业、增加公共支出、提高税收和进行价格管制。普京政权常常发出&#8221;我们之后任它洪水滔天&#8221;的论调，加剧人们对出现这种前景的担忧。</div>\n<div></div>\n<div>第五种观点盛行于体制的忠实拥护者之中，这些人认为，事实上并没有发生什么——政治领袖们只是想活动活动。毕竟，俄罗斯经济从1999年到2008年间增长了7%。就像英国首相哈罗德·麦克米伦在1957说的：&#8221;坦白地说：我们的人民大多数从未过得像现在这么好。&#8221;这些官员和商人称政治稳定是最重要的，他们呼吁普京再统治12年，不要太多地改变现状。</div>\n<div></div>\n<div>尽管很难预测俄罗斯将如何改变，但一件件事情接踵而至，因此，莫斯科的政治改革将无可避免。如今，尽管总统德米特里·梅德韦杰夫在过去4年一直在鼓吹理智的俄罗斯现代化计划，尽管他从未为计划的实施办太多实事，但他的计划在公众中取得了广泛的共识。中产阶级可能在9月24日梅德韦杰夫提名普京为总统候选人之后就放弃了对梅氏的支持，但他们仍在寻找其他途径来实施他的计划。</div>\n<div></div>\n<div>与此同时，普京曾在12年的时间里把权威与压迫结合起来运用自如，但这招看上去似乎失去了魔力。11月20日，转折点出现了，当天，普京在出席一场国家电视台转播的格斗比赛时遭到观众嘘声。独裁者应该让人感到害怕才是——否则，他只不过是一个笑话。</div>\n<div></div>\n<div>普京的地位在他所在的统一俄罗斯党赢得12月4日的国家杜马选举后进一步下降。独立选举监督机构&#8221;戈洛斯&#8221;说，选票造假手段十分拙劣，估计统俄党有15%-20%的选票为假票。即使这样，统俄党也只获得49.5%的支持率，比2007年少了15个百分点。普京的独裁统治从未显得如此无力过。</div>\n<div></div>\n<div>反对党或许人员组成复杂并缺乏有效的组织，但它已经展示了自己有能力带领人民走上街头并且围绕着一个不可思议的一致目标团结在一起。12月10日、12月24日和2月4日的3场示威活动是自1991年以来俄罗斯发生的最大规模的示威活动，它们打破了人们的恐惧防线。示威活动井然有序，没有让警察找到任何动武的借口，而警察现在似乎对镇压反对派已经束手无策。自由派反对人士安德烈·皮翁特科夫斯基写道：&#8221;任何用暴力镇压示威活动的行为都意味着政权已经失去合法性。&#8221;根据苏联解体后的俄罗斯历史，警察很可能拒绝向手无寸铁的示威者开枪。因此，即使普京想成为更残忍的独裁者，这种选择也很有可能行不通。</div>\n<div></div>\n<div>反对派也有一个共同的目标。其正式诉求围绕的是公正选举，但更主要地集中于两个问题：民主与法治。左翼呼吁公正，而右翼呼吁高效的司法服务。这两个愿望都直接把矛头指向腐败和被视为俄罗斯头号腐败授权者的普京。被反腐人士阿列克谢·纳瓦尔内称为&#8221;骗子和小偷党&#8221;的统俄党成为民怨的爆发点。</div>\n<div></div>\n<div>政府的反应有些令人疑惑，很多时候甚至自相矛盾。奇怪的是，克里姆林宫在12月份首先采取的措施之一是梅德韦杰夫呼吁恢复普京在2004年废除的地方最高行政官员直选制。普京还没有作出什么反应，但地方最高行政官们立即开始反对联邦政府的这一决定，他们意识到自己今后很可能必须取得地方的支持才能保住权力。例如，在1月底举行的一次论坛上，4名州长公开批评地区发展部长制定的联邦支出评估体系导致资金被滥用。</div>\n<div></div>\n<div>州长们同样也受到来自克里姆林宫的压力，要求他们一边承受杜马选举舞弊的指责，一边还要帮助普京以压倒性优势赢得总统选举。显然，他们已经预见到未来的灾祸，不会为联邦政府做太多的工作，这有可能威胁到普京在即将到来的选举中能否获得多数选票。</div>\n<div></div>\n<div>克里姆林宫采取的另一个措施是，普京撤掉了长期以来担任他的首席政治顾问并以阴险狡诈出名的弗拉季斯拉夫·苏尔科夫，任命经验不足的维亚切斯拉夫·沃洛金接替他的职务。这两人之间最主要的分歧是，苏尔科夫主张普京应在总统选举的第二轮中胜出，就像2002年法国总统选举中雅克·希拉克击败让-玛丽·勒庞那样——从而取得更多的合法性。但沃洛金和普京不希望冒这样的风险，他们希望在第一轮直接胜出。</div>\n<div></div>\n<div>就连选举团队之外的政治任命也显示出普京完全没有与广泛的公众接触的意愿。他在12月任命自己的两位最亲密的老朋友——在圣彼得堡时的克格勃同事——担任高级职务。谢尔盖·伊万诺夫被任命为总统办公厅主任，谢尔盖·纳雷什金被任命为国家杜马主席。</div>\n<div></div>\n<div>在不断在身边安插亲信的同时，普京还越来越依赖于反美主义来支持自己的政权。他最近任命两名俄罗斯最著名的反美政治家担任高级外交官：任命德米特里·罗戈津为负责国防工业的副总理，任命阿列克谢·普什科夫为国家杜马外交政策委员会主席。与此同时，普京还发动了一场反美运动，指责美国国务院支持抗议活动——这种老套的指控现在看来是如此过时和落伍。</div>\n<div></div>\n<div>同时，整个联邦政府也陷入动荡。12年来，内阁只发生了很少的变动，现在，很显然只有少数几名部长将留任。声望很高的财政部长阿列克谢·库德林于9月离任并加入反对派的自由主义一方。第一副总理伊戈尔·舒瓦洛夫已经公开欢迎俄罗斯的民主化。很多官员正在为自己找退路，一些人可能会因为自己贪得无厌的腐败行为受到审判。</div>\n<div></div>\n<div>按照官方的说话，75岁的电影导演斯坦尼斯拉夫·戈沃鲁欣是普京的竞选指挥部负责人，但这只不过是表面。沃洛金才是总统办公室真正的竞选指挥官。奇怪的是，统俄党被拒之门外，普京不希望与这个&#8221;骗子和小偷&#8221;的政党扯上关系。结果造成很多地方上有抱负的统俄党官员目前都在以独立候选人身份参加地方选举。</div>\n<div></div>\n<div>普京在1月中旬之前都一反常态地在公众视线中保持低调，但随后却变得更加活跃。迄今为止，他的竞争一直遵循两条路线。一是大量的报纸文章和每天的公开亮相，表明他对法治和经济问题的立场。普京自然而然地大谈特谈俄罗斯的经济成绩，并承诺自由市场改革和严惩腐败行为。这些说法代表了受欢迎的自由主义回归。然而，问题在于，普京的这些话与他在本世纪初所说的如出一辙，当时的很多相似承诺事后都没有兑现。这带来了一个显而易见的问题：如果他当时没有做到，那投票者现在有什么理由相信他会实施这些改革呢?</div>\n<div></div>\n<div>另一条路线是在5家电视台播出的宣传影片。这些影片时长通常为1小时，制作要多粗劣有多粗劣。有一部宣传片歌颂普京使俄罗斯免遭全球金融危机冲击——虽然俄罗斯的GDP在2009年降幅高于20国集团中的任何一个国家。还有一部宣传片讲述了一个关于普京如何阻止俄罗斯发生内战的奇怪故事。这些宣传片面向教育程度较低的观众，这些人也是普京最主要的选票来源，但这种竞选方式削弱了普京在报纸文章中表现出来的更为知性的形象的可信度。</div>\n<div></div>\n<div>令人吃惊的是，普京在公开场合的行事风格发生了改变。2月2日，我在莫斯科投资银行特罗伊卡-迪亚洛格银行会议上看到他在讲话。让我感到意外的是，普京与经济学教授保罗·克鲁格曼和拉古拉姆·拉詹进行公开辩论。他指责克鲁格曼支持放松的财政政策，认为这将导致生产过剩，他还批评克鲁格曼和拉詹的民主倾向，他说，民主将导致俄罗斯的社会开支无法被削减。虽然坐立不安，但普京与我们一起度过了2个小时。</div>\n<div></div>\n<div>多次露面反映出普京的复杂性格。他迟于决断但又很固执。他讨厌在压力下行事并从不沟通、妥协或改变某个决定。与此同时，他又是一个大胆的即兴表演者。然而，很难看出他那些老把戏能否成功地重建他在过去几个月里丢失的权威。若想重建公信力，普京需要在3月4日的总统选举之前采取更积极的行动。他必须开除高级助手中最腐败的几位，并将他们绳之以法，他还需要采取措施，清理国有能源公司俄罗斯天然气工业股份公司，这家公司一直被视为俄罗斯腐败的黑洞。</div>\n<div></div>\n<div>俄罗斯政权内部的自由派警告说，普京必须开始打击腐败才能避免革命。然而，这些措施既可能重振他的统治，也可能削弱他的权力基础，因为这些措施可能威胁到他最亲密的助手们的利益。普京看上去已经从一个双赢的位置转到一个双输的位置，由于反对派的诉求核心是法律与公正，这一次，油价也救不了他了。反对派的调查显示，普京可能以绝对多数赢得本次总统选举，不再需要举行第二轮投票。</div>\n<div></div>\n<div>但尽管很有可能成功返回总统宝座，他在过程中也将失去合法性。选举制度虽然简单但缺乏民主：普京本人选择了4位&#8221;可供选择的&#8221;候选人，他还无视抗议者的要求，牢牢控制着中央选举委员会的行政领导权。当然，还有媒体，不分昼夜地对这位候选人进行宣传。</div>\n<div></div>\n<div>但弗拉基米尔·普京已经开始走向末路——唯一的问题是他的统治将以何种方式结束。今天，反对普京成了一种时尚。在特罗伊卡-迪亚洛格银行会议上，国民经济学院院长弗拉基米尔·毛总结说：&#8221;目前最愚蠢的事情是浪费这次危机。&#8221;一直以来备受冷落的俄罗斯反对派不会错过这个期待已久的机会。</div>\n<div></div>\n<div><i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a>。</i> </div>\n</div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-1329067411200657198?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,9540,14750,9553,15021,8795,8840,8963]}