{"id":214103,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-重庆缘何两会期间主动介绍/","date":"2012-03-06T23:27:51Z","modified":"2012-03-06T23:27:51Z","title":"中国选举与治理 | 重庆缘何“两会”期间主动介绍王立军事件","content":"<div>\n<p>重庆缘何“两会”期间主动介绍王立军事件</p>\n<p>作者：谭敏涛</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-6</p>\n<p>本站发布时间：2012-3-6 12:08:27</p>\n<p>阅读量：262次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　按语：“王立军事件”在“两会”期间注定是媒体追逐的热点事件之一，与其被动被其他媒体追问，不如主动回答自家媒体的“自问自答”。所以，重庆官方“接受”了本地“华龙网”的采访。针对此份采访稿件，我看过之后尚有诸多不甚明了和不解之处，遂一一列举出来，有请重庆市政府发言人再次“介绍”。</p>\n<p>　　1、缘何重庆“两会期间”要主动介绍“王立军事件”，这是因为重庆想先发制人，以防被其他媒体围攻追问此事时难堪和窘迫。索性，先由自己主动公布相关信息。君不见，缘何只有重庆本地的“华龙网”可以“采访”重庆市政府发言人?这是因为重庆想藉此首先对外发布消息，以便被人追问此事时可以搪塞说我们已经说过了，你们不要再追问了。</p>\n<p>　　2、重庆市政府发言人说：“我可以负责任的告诉你们，只有黄奇帆、陈存根、徐敬业三位重庆市领导和市政府秘书长受市委、市政府委派一起去的，根本不存在70辆警车一说。这一说法纯属无稽之谈，完全是造谣。同时，我也看到了网上一张装甲车的照片，经有关技术部门鉴定，是属于PS的。”请问重庆官方，你们之前说“休假式治疗”是不是不负责任的说法?到底有多少辆警车前往，缘何此时才公布相关消息?网上所传的装甲车照片，你们是由那个部门鉴定的?内部鉴定是不是想说是PS就是PS，反正都是你们自己人鉴定?综上，重庆官方发布的消息我们还能相信吗?</p>\n<p>　　3、重庆市政府发言人还说：“对网民和媒体对王立军一事的关注我们表示理解，但我们希望网民和媒体能够更客观、理性地发声”。你们这纯属无稽之谈。之前王立军事件发生后，你们连一点消息都不对外公布，就发个“休假式治疗”还被中央佐证为造谣，那么网民和媒体如何知道事件内幕呢?你们先造谣说接受“休假式治疗”，最后被中央认定为接受调查，到底是谁不理性和客观呢?重庆官方的消息不是我们不相信，而是我们被欺骗了还说我们不理性和客观，所以，请中央再次辟谣!</p>\n<p>　　4、重庆政府发言人亦说：“王立军一事的处理，重庆至始至终在国家有关部门的领导下，积极配合地开展工作。事发后，市委即召开常委扩大会议，要求坚决配合中央有关部门进行调查，同时维护好重庆发展稳定大局，全力配合调查取证工作。”试问：一个王立军副市长缘何能影响到重庆的发展和稳定大局?到底中央在调查什么?取什么证据?既然重庆始终在配合调查，为什么总是不愿对外公布相关消息?针对香港和海外媒体的详尽报道，重庆难道无动于衷吗?</p>\n<p>　　5、请问重庆市政府发言人，针对近期李庄和其前助理马晓军不断公布的”李庄案“大量黑幕，重庆打黑的刑讯逼供手段昭然若揭，惨不忍睹，触目惊心，此事随即在网上引起轩然大波，对此，重庆官方做何评价?王立军事件一再被有关部门说成是孤立事件，难道王立军事件和打黑被质疑黑打没有一丝联系吗?</p>\n<p>　　6、针对童之伟教授近期公布的《重庆打黑报告》所述，重庆打黑过程中的运动式执法方式遭受严重质疑，各类违法和违宪手段不断应用于打黑过程中，这样的打黑手段还被中央一些领导人认可，是否预示着中国法治建设的不断倒退?在重庆的打黑过程中，到底有多少企业家财产被官方瓜分干净?到底有多少冤假错案如“李庄案”一样还未被揭开谜底?到底有多少百姓被打成黑社会后无处伸冤只能强忍冤屈?</p>\n<p>　　7、王立军事件的发生，重庆官方之前是否已有预感?针对重庆市副市长进驻美国驻成都领事馆一事，重庆官方如何定性?此事发生后缘何重庆官方三缄其口，而且发布了造谣信息“休假式治疗”。“休假式治疗”信息在微博发布后，官方微博缘何一会又删除了此条信息，虽然之后又重新刊出，但有人认为这是官方想删除微博评论所为，请重庆澄清此类事实。</p>\n<p>　　8、王立军曾经作为重庆标榜的”打黑英雄“，现在却以进驻美国驻成都领事馆的”政治自杀“方式宣告自己和重庆”决裂“，难道这仅仅是王立军副市长的个人问题吗?一位副市长哪怕再凡事，也范不着进驻美国驻成都领事馆，他可以向党组织或是中央交代情况?缘何他不愿采取正常渠道反映问题，而要进驻美国驻成都领事馆?难道说王立军副市长的政治素养不过关吗?那么，之前的全票当选副市长又是怎么回事?难道王立军副市长不知道此行为后果的严重性吗?请问这又如何解释?</p>\n<p>　　9、王立军事件绝不是孤立的个案，而是重庆内部分裂的表征。一个从底层逐步爬上来的副市长，不会不知道私自进驻美国驻成都领事馆的政治影响和国际影响，但他还是义无反顾的前往。这不是正说明，当一个副市长自身权益难以保障时，他也不会相信组织，而是将个人安危和“国际事件”挂上钩么?如此，他的人身安全才谈得上有保障可言。而如果王立军副市长仅向组织交代，绝不会引起国内和国际社会的莫大关注，但他进驻美国驻成都领事馆后，此事迅速演化为国际影响事件，在此，王也相信，他的个人安危算是有救了。</p>\n<p>　　10、不知王立军副市长进驻美国驻成都领事馆后和美方具体谈论了些什么?缘何副市长进驻领事馆后重庆方面要派出如此强大的人力前去“营救”?重庆难道真的不知道王立军事件内幕吗?恐怕不是不知道，而是不便公布罢了。只是这个事件多数人都知道大概原委，而官方的表态却一再迟延，由此引发民间猜测这也属正常。毕竟，官方一再掩饰，怪不得民间一再猜测。而且，在现有自媒体如此发到的今天，民间的猜测多数情况都被佐证信息为真，反倒是官方发布的消息不再被人相信。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,8974,18577,19046,13919,14969,8795,18989,11961,14970,18797]}