{"id":214164,"link":"https://chinadigitaltimes.net/chinese/2012/03/法广-当今世界-藏人自焚事件何以有增无减/","date":"2012-03-07T09:29:49Z","modified":"2012-03-07T09:29:49Z","title":"法广 | 当今世界: 藏人自焚事件何以有增无减","content":"<div>\n<p>最新一起藏人自焚事件发生于本周一(3月5日)。据自由西藏和西藏运动组织透露，18岁的藏人多杰在阿坝地方政府大楼前呼喊反政府口号之后点燃火焰，当场自焚身亡。而上周日一名育有四名子女的32岁的女性藏人也在阿坝县自焚，她高喊支持藏独和达赖喇嘛的口号，当场伤重死亡。本月3日在甘肃的玛曲县，一名藏族女中学生也在菜市场自焚身亡。<br /> <br />二月底是藏历新年，三月份又有西藏历史上多个敏感日， 1959年三月十日发生了藏人称为起义，中国政府称为暴乱的拉萨事件，达赖喇嘛在事件发生之后出走印度，1989年3月5日和2008年3月14日西藏拉萨都发生过严重骚乱事件。为了维护西藏地区的治安，北京当局从今年一月开始就加强了对西藏的出入控制，限制外国游客到西藏旅游，规定中国游客必须随身携带身份证才能入藏。西藏当局前不久还发出了“严格执行春节藏历新年及3月份期间有关规定的紧急通知”，要求全体干部全力以赴维护西藏稳定。并称对擅离职守干部“一律先就地免职，再视情给予纪律处分。”<br />另据透露，中共当局下达命令，从本月5日开始封锁西藏大学，被封锁的期限定为一个月，禁止学生自由外出，还要全面审查学生证件等。<br /> <br />尽管如此，北京当局的高压政策显然并没有能够遏制藏人的自焚抗议，面对接二连三的自焚事件，北京依然将达赖喇嘛当作替罪羊，中国两会发言人赵启正本月二日在回答中外记者的相关问题时，依然谴责达赖喇嘛鼓励藏人自焚。赵启正还说：“这些不幸的事件发生之前，有人预告时间地点，有人准备好摄像机拍摄，阻碍别人去抢救自焚者。”自焚事件是否有人事先预告？是否有人事先准备好摄像机？外界不得而知，总之，如果中方的评论和宣传属实，就应该光明正大地允许国际独立调查机构进入藏区各地展开调查。我们知道，中国当局严格禁止所有境外媒体前往藏区采访，在网上流传的一些罕见的难以确证的有关藏人自焚的录像中，人们能够看到自焚者周围有许多人在围观。对此，西藏流亡政府方面的解释是周围的人或者是害怕因救援而受到牵连，或者是要成全自焚者为了西藏自由而英勇献身的理想。<br />至于应该如何看待自焚现象？<br /> <br />印度流亡藏人的看法不一，有的批评这是邪道，也有的认为这是为西藏事业所做出的必要牺牲。印度流亡藏人领导层对自焚抗议的看法也有分歧。可以肯定的是，西藏精神领袖达赖喇嘛去年十一月曾经明确宣布他反对自焚。他说，因为生命是神圣的。所以，北京发言人赵启正所谓达赖喇嘛鼓励自焚的说法不知是从何而来。当然，西藏流亡政府中也不乏赞赏自焚的言论，总理洛桑桑盖就曾表示，他敬佩自焚藏人的勇气，并说这些人是为了西藏事业，选择将自己的肉身做为火炬点燃。<br /> <br />不过，正如西藏流亡政府发言人所说的那样，问题的关键还在于为什么这些年轻的藏人要自焚。这才应该是北京政府所必须认真面对的问题。因为即使有境外分裂势力的煽动，如果不是处于绝望的境地，藏人也不至于会走上自焚这条路。如果不是出于绝望的境地，藏人也不至于在纽约联合国总部门前绝食，据西藏之声报道，三名藏人在联合国总部门前的绝食活动已经进入第十四天，他们的主要诉求是要求联合国派遣独立代表团前往西藏调查，要求北京允许独立媒体前往西藏采访，要求中国政府停止对藏民的爱国主义教育等等。<br />2<br />月27日开幕的联合国人权理事会第十九次年会目前正在瑞士的日内瓦举行，会议将一直延续到本月23日，再加上目前又是中国政协与人大两会召开期间，可以想象，藏人会千方百计在此期间引发国际舆论关注西藏问题。另外，明天三月八日是国际妇女节，这或许也是近日有两名女性自焚的原因之一。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[13812,5908,9112,18848,9540,11797,18843,8795,31890,9920,18511,9051,19051]}