{"id":214196,"link":"https://chinadigitaltimes.net/chinese/2012/03/法广-特别专题-郭飞雄：乌坎选举说明中国人能够/","date":"2012-03-07T18:39:16Z","modified":"2012-03-07T18:39:16Z","title":"法广 | 特别专题: 郭飞雄：乌坎选举说明中国人能够推进真实的民主","content":"<div>\n<p><strong>生机勃勃的景象令人感动</strong></p>\n<p><strong>郭飞雄</strong>：3月3日，3月4日，那边的人气特别旺，超出了多少人的预料。第一，投票率大概接近80%（据新华社报道，3月3日，投票率为81.45%）；第二，来现场观察选举的各界人士最少几千人，有人估计有上万人。有些人第一次来，看到这种人群沸腾、生机勃勃的景象，有些网友还哭了，流眼泪了。很感动，他们见识了真正的民主。</p>\n<p><strong>法广</strong>：就是说这次选举―也是村委会选举的最后一个阶段整体情况非常好？</p>\n<p><strong>郭飞雄</strong>：相当规范，充满了中国人的那种热闹，那种安详，一种纯洁的、真诚的信念荡漾在那种气氛中。</p>\n<p><strong>法广</strong>：在中国历届基层选举尝试中没有看到的一个场面好像是这次选举的竞选演讲？</p>\n<p><strong>郭飞雄</strong>：我认为，对（选举）竞争性的一面不能过于夸大，因为中国村委会选举已经进行20多年了，全面推广也有13年，很多地方竞选的激烈程度超过乌坎。但是，它这里最规范。</p>\n<p><strong>乌坎选举说明中国人能够推进真实的民主</strong></p>\n<p><strong>法广</strong>：怎么理解乌坎的选举可以这么规范、这么顺利地进行，而实际上基层选举、村委会选举已经实践了十几、二十年？</p>\n<p><strong>郭飞雄</strong>：过去的十几年，全面铺开村委会选举以后，由于法律规定本身漏洞非常多，再加上中央集权制的县政府、乡政府操控、干扰选举，使得绝大多数地方的选举流于形式、贿选。中国学术界普遍认为，村级民主选举在绝大多数地方失败了，（处于）半瘫痪状态。所以，乌坎这次真正的、不受操控的、让人民发表自己真实的意见、独立自主地推进的选举，显得特别具有示范意义，说明中国人能够推进一种真实的民主，能够享受真正的民主权利。</p>\n<p>至于缔造这种局面的原因，首先是广东乌坎农民本身的人口素质、道德、人与人之间的团结、面对官僚长期压迫的时候表现出的强烈的抗争、依法理性维权的意识逼迫官僚系统做出了让步。官僚体系内部的改革者，和农民维权民众一道，把一种土地维权转化为政治维权，转为民主实验，所以，官民各方都没有表现出想破坏和操纵选举的欲望，它就来得比较真。</p>\n<p><strong>法广</strong>：但是，任何一种体制都有一种自身的惯性。乌坎这次首次尝试为什么可以这么顺利地进行？这期间是否发现有体制的惯性运作呢？</p>\n<p><strong>郭飞雄</strong>：这其中实际上有三方博弈。有省政府或者省政府背后的中央，还有陆丰市、东海镇的官员，第三方是真正的民主的主体―乌坎村的农民兄弟姐妹。听村民们介绍，基本上省这一方比较真诚，就等于说农民与省经常处于一种比较接近的联盟；地方上―陆丰市一方，由于过多地担心，可能就人为地给选举进程的安排设置了一些障碍。但是，这些障碍不是要破坏投票本身。</p>\n<p><strong>民选机构未来如何面对中央集权制代表？</strong></p>\n<p><strong>法广</strong>：现在选举已经结束。未来，乌坎村怎么面对陆丰市、东海镇呢？如何处理他们之间的行政关系呢？</p>\n<p><strong>郭飞雄</strong>：按照法律，中国的宪法第10条规定，村民委员会是群众自治性组织，和乡政府、县政府之间的关系是法律关系，不存在行政隶属关系。他们之间的矛盾应该通过司法途径调节。所以，我认为，乌坎村的农民、村委会和村代表会议未来主要应该根据宪法第10条，通过法律方式，处理和乡政府、和县政府之间的冲突，这是最理想的。</p>\n<p><strong>法广</strong>：但是，现实能不能够这样按照法律的规定运作呢？乌坎村经过这样一种真正意义上的选举，这在中国基层选举中还是第一次，它所获得的合法性也不一样，而且，它也是在村民极大的希望中诞生。那么，它在处理和它的直接上级机构的关系过程中，是否也不会很顺利呢？</p>\n<p><strong>郭飞雄</strong>：对。这里面存在着两种不同的合法性来源的权力发生冲突的时候应该怎么处理的问题。村民自治是老百姓投票，是人民授权，它的合法性来自于乌坎村村民。而乡政府、县政府，它的权利属于整个金字塔式的中央集权制的基层部分，合法性来自于上级的任命。这两种不同的合法性必然会出现各种冲突，导致中央集权制的陆丰市和东海镇必然地要干预、插手乌坎村的一些村级事务。具体表现在：土地、未来的社区自治、海港的使用、污染问题、工厂的管理权问题，还有出现了内部自治的纠纷：罢免权的确认、罢免过程的指导问题……这么多方面，县政府和市政府肯定要干扰、插手。今天的村组法和其他的法律也给他们干预村级事务提供了很多合法的窗口。所以，在这种不可避免的冲突面前，乌坎老百姓，乌坎村委会，村代表会议，怎么能依据法律，逐渐地捍卫自己的权利，更多地争取到完整的、合理的村务自治，要看他们的智慧了。我刚才讲列举的那七、八条事务，每一条都是我调查的结果。这里每一条都面临着和乡政府、县政府的冲突。市政府、县政府是不会把管理权完全彻底地转交给乌坎村村民的。所以，未来双方的<strong>冲突、博弈必然会长期持久地进行</strong>。</p>\n<p><strong>乌坎村民主选举的三大成果</strong></p>\n<p><strong>法广</strong>：听您的介绍，乌坎村未来的道路不会一帆风顺。那这次民主实践在多大程度上可以帮助他们解决作为乌坎事件起始原因的土地问题呢？</p>\n<p><strong>郭飞雄</strong>：我认为，应当分两步谈：第一步，这次乌坎选举已经实现了什么？第二步，民主在未来能做什么？</p>\n<p>这次乌坎村的民主选举试验引起中国和世界上强烈关注，里面有有些全新的东西值得我们重视。除了前面讲到的选举来得全面的真诚规范化外，它人口规模比较大，实际上相当于一个小镇，选举几乎全部采取直选方式：选举委员会直选，村代表直选，村委会成员直选，这三大直选在学术上、思想上很有独创性，就是说，乌坎村这一次在推进村级民主的过程中，正在尝试建立一种宪政民主的框架。有一个村代表会议，有一个村委会。乌坎村的那些实践者试图像林祖銮先生所说的那样，建立一个小村委会、大村代表会议这样一个分权制衡的框架。这样呢，小村委会就相当于一个小政府，大村代表会议就相当于一个大议会，大社会，大人民，这就产生了原始的两权分立的雏形，在整个中国其他所有的村庄民主选举中是不存在的，这是它最新鲜的地方。</p>\n<p>在前一段时间，乌坎村的选举还曾经尝试把村代表会议的召集权由法律规定的村委会转移到代表会议本身，想选举独立的会议召集人，（但是）这种思路好像县民政局不同意，在操作的过程中，因为思想准备不足，老百姓投票也没有通过。如果他下一步能够敢于突破村组法不合理的地方，使得村代表会议有独立的召集权，然后再把村委会的一部分权力合理地转移过来，那么，两权分立的框架就做得比较好了。</p>\n<p>乌坎村的民主选举可以说赢得了这三条：第一，全面规范化；第二，三大直选体现了人民主权；第三，他正在尝试村委会和村代表会议的两权分立，这是一个宪政民主分权制衡的框架，对整个中国其他村庄未来的民主选举有巨大的启迪意义。这是乌坎村选举已经取得的（成果）。</p>\n<p>现在取得的民主成就、建立起来的村代表会议和村委会这些民选班子能够做什么？民主能够帮助促进解决老百姓最关切的事务吗？我认为可以。正确的方式还是要根据制度来，不要根据个人来。就是，如果乌坎这两大班子，把村委会的一部分权力转移到村代表会议（首先是土地管理权），如果在村代表会议里成立一个土地管理委员会，这会有力促进他们未来土地维权。因为土地是农民主要命脉，是他们的生命线，乌坎村的土地价值几十个亿。这么大一笔财富、一笔资产，由七个村委会成员掌管是不妥当的。应该把这个管理权，把土地的征用、收回、开发、承包、转租这些主要重大事务的权力交给以村民代表会议主导的土地委员会来设计、安排，最终决策的时候应该让全体村民集体投票。比如说，某某要征地两千亩，或者两百亩，这种大事，就应该由全体村民投票，三分之二通过，才允许土地征用。</p>\n<p><strong>法广</strong>：但是，这些是指未来土地问题如何解决，在一个新的领导框架下，问题可以按照新的原则运作。但是那些已经被转卖的土地，（新村委会）有没有可能追究既往问题？这个难度是不是就更大了？</p>\n<p><strong>郭飞雄</strong>：这个难度大。我刚才说的话还是这个意思，就是要通过制度安排来决定最后怎么追回土地。追回土地肯定要通过法律活动，要打官司，要走法律和行政程序。但是，土地这么大的事，得罪那么多人，让几个村委会（成员）来负责，他们做不到，也给他们个人带来太大风险。如果把土地追索、维权的问题、权力交给村民代表会议、组建一个大规模的土地管理委员会，当事人风险小了，实际上更可操作了，别人打歪主意的可能性更小了。</p>\n<p><strong>对乌坎未来道路不能过于乐观</strong></p>\n<p><strong>法广</strong>：您多次提到乌坎选举尝试的示范意义。具体来说，他对整个中国基层选举可以有怎样的示范意义？乌坎村的模式是否有可能推广开来？乌坎是否会只是一个特例？</p>\n<p><strong>郭飞雄</strong>：我认为，如果在几年前，乌坎就会是一个特例。在今天整个中国对民主自由的呼声汹涌澎湃，很多人认为政治体制改革在最近几年将要发生的情况下，乌坎不仅仅是特例，他有可能在为整个中国农村基层民主做实验，提供一些深层的含量。这里面有几个非常重大的问题，我们要善于从乌坎经验中挖掘出来：第一个就是我们刚才说的村级民主自治要建立一个分权制衡的框架；第二，就是过去的村组法不够合理，把很多重要的权力上交给县政府和乡政府。乌坎村老百姓要敢于突破村组法不合理的地方，改革先行，通过自己的实践，推进法律改进，彻底实现村级完整的自治，村里的事务从村开始，到村结束，不需要上级来指导，不需要上级来确认罢免是否合法，不需要上级来干预土地，不需要上级干预他的经济事务，如果能够实现彻底的完整自治，未来就有利于在全国层面上修改中华人民共和国村民委员会组织法。第三，我刚才说到，中央集权制的县政府和乡政府必然要干预村级事务，在这种必然产生的冲突面前，我们争取通过乌坎试验，找到一条法律途径解决纠纷的模式，用一种合理的、可行的司法救济，处理村委会和县政府、乡政府的冲突，这样就能建立一种法制下的民主框架，就是用司法救济来处理违背村组法、违背村民自治、上面的县政府、乡政府干预村级事务这种情况。如果乌坎村能在这三条中做出重大的实验，那他对全国就有重大的示范和启迪意义。如果仅仅是选举的推动，那作用不应该夸大。</p>\n<p><strong>法广</strong>：从这些介绍来看，其实，乌坎村初具形式的自治模式能否长久持续下去，还要依赖整体架构是否可以和他协调运作？</p>\n<p><strong>郭飞雄</strong>：对。就是说，单独乌坎村解决不了这么多问题。乌坎村能做的仅仅是我刚才说到的第一点：宪政民主框架下分权制衡，后面的完整自治和司法救济，这些都需要中国的民间社会，维权运动，还有中国的行政系统共同参与，真诚地推动这项改革。</p>\n<p>另外一点，我觉得对乌坎未来的事情不要过于乐观。一切才刚刚开始。民主以后怎么办？民主以后处理村级财务、处理港口、处理土地维权……难度非常大。据我了解的情况，从省、汕尾市到陆丰市，对这次民主选举比较积极，对村级财务清账、土地维权比较消极。所以，我觉得，乌坎村民和全国以及世界上关注、支持乌坎民主实验的人对未来的、民主之后的民主治理不要太乐观。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,18370,9525,10702,8584,19045,8795,11961]}