{"id":214102,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-汪洋：改革要从执政党和政府开/","date":"2012-03-06T23:27:12Z","modified":"2012-03-06T23:27:12Z","title":"中国选举与治理 | 汪洋：改革要从执政党和政府开刀","content":"<div>\n<p>　　本报讯 （记者沈玮青）昨日，广东代表团举行全团会议并向媒体开放。全国人大代表、广东省委书记汪洋与广东省长朱小丹在会上均就“改革”问题发表看法。汪洋表示，只要各级党委和政府等有关部门真正能够代表最广大人民群众的根本利益，那么改革就会往前迈出最关键的步伐。</p>\n<p>　<strong>　谈改革</strong></p>\n<p><strong>　　改革的主要问题是利益格局影响</strong></p>\n<p>　　汪洋在回答媒体提问时表示，改革开放30年，市场经济在广东充分发育，多种所有制共同发展的局面已经形成，多种所有制实际上就是有不同的利益取向，现在最需要解决的也是这些不同的利益群体对执政党和政府机关的影响，这一点主要体现在政府的审批事项上。</p>\n<p>　　他表示，在解决利益格局影响改革的问题上，首先是要从执政的党和人民政府头上开刀，只要各级党委和政府有关部门真正是能够代表最广大人民群众的根本利益，而不是代表那些小部分人的利益，那么我们的改革就会往前迈出最关键的步伐。</p>\n<p>　　<strong>谈乌坎</strong></p>\n<p><strong>　　乌坎选举按法律进行没任何创新</strong></p>\n<p>　　被问及乌坎事件时，汪洋表示，之所以能够妥善处理此次事件，重要的立足点就是乌坎群众在土地等问题上的诉求既是合理的又是合法的。</p>\n<p>　　汪洋表示，乌坎的民主选举是按照村民委员会的《组织法》和《广东省村民委员会选举办法》进行的，没有任何创新，只是落实过程非常扎实，让这个村子对过去选举中走过场的现象做了纠正。他还称，对乌坎村事件的处理坚持了中国共产党的执政理念和人民政府执政为民的基本理念。</p>\n<p>　　汪洋表示，广东可能会在今年下半年适当的时候召开全省性的会议，把从乌坎取得的经验、教训用来指导全省加强村级组织建设工作。</p>\n<p>　　<strong>省长有话</strong></p>\n<p><strong>　　“行政审批为改革突破点”</strong></p>\n<p><strong>　　广东省省长朱小丹称改革“要拿出革自己命的勇气”</strong></p>\n<p>　　“要拿出革自己命的勇气，真正使政府职能归位，理顺政府和市场的关系，完善广东市场经济体系。”广东省委副书记、省长朱小丹在广东团开放日提出，政府自身的改革最为关键，其核心环节就是行政审批制度的改革。</p>\n<p>　　温总理在《政府工作报告》中提出，当前和今后一段时期，改革的重点领域和关键环节是“五个理顺”。朱小丹认为，最关键的改革是政府自身的改革，也就是理顺政府和市场、公民和社会组织这两组最关键的关系。在这一改革领域，最核心的就是行政审批制度的改革。</p>\n<p>　　朱小丹表示，现在政府管了很多不该管、管不了、管不好的事情，这一轮改革就要解决这一问题，真正发挥市场配置资源的基础性作用。他表示，这次改革突出了三个字，一是“减”，减少手续，压缩审批，取消审批；二是“放”，管理权限下移，面向基层；三是“转”，即政府把一些需要转移的政府管理职能转移出去。这其中，最重要的是“减”。</p>\n<p>　　朱小丹认为，政府的审批制度不改彻底，政府的职能转变不可能真正地落实。他还要求各界代表都来监督政府，真正能够通过这轮改革来加快推进完善广东市场经济体制的步伐。</p>\n<p>　<strong>　汪洋：乌坎民主选举没有任何创新</strong></p>\n<p>　　在广东团开放日上回应国内外媒体敏感问题时表示，这只不过是把现有法规的落实过程做得非常扎实，让这个村子在过去选举中走过场的现象得到纠正</p>\n<p>　　对乌坎村事件的处理坚持了中国共产党执政为民的理念，那就是始终和人民群众站在一起。</p>\n<p>　　广东成立工作组处理乌坎村事件，之所以请一位省委副书记当组长、一位副省长当副组长，并不是因为这个事件复杂到需要派出这样的阵容，而是我们希望通过解剖这个“麻雀”，取得经验，推动村级组织加强建设。</p>\n<p>　　追问乌坎、深谈改革、详解PM 2.5……十一届全国人大五次会议广东代表团昨日下午的开放团组会议高潮迭起。</p>\n<p>　　广东团预留40分钟提问机会的消息吸引了40名外国记者到场。主持人昨天将第一个提问的机会给了路透社。在之后的10个提问机会里，5个提问机会给了境外媒体。</p>\n<p>　　从路透社、日本媒体到凤凰卫视，中共中央政治局委员、广东省委书记汪洋被三家境外媒体追问乌坎事件。“我今天是有思想准备，大家肯定会问我这个事件。”汪洋坦言。之后他就此问题谈了11分钟。</p>\n<p>　　在广东团开放日现场，国内外媒体对发生在广东的乌坎村事件高度关注。(南方都市报  www.nddaily.com SouthernMetropolisDailyMark 南都网)</p>\n<p>　　英国路透社、日本朝日电视台、香港凤凰卫视、英国B B C都向汪洋发问：乌坎事件圆满处理有没有什么经验？为什么允许乌坎村进行民主选举？会不会担心这种影响扩散到其他地方？</p>\n<p>　　汪洋笑着反问：“我先采访一下你们，为什么对乌坎事件这么有兴趣？”</p>\n<p>　　凤凰卫视记者回答，乌坎事件的处理对于目前深化政治体制改革具有积极的作用。</p>\n<p>　　汪洋说，关于乌坎事件，刚才日本朝日电视台记者认为在民主选举上开了先河，凤凰卫视记者则讲涉及政治体制改革。我实事求是地讲，乌坎民主选举是严格按照《中华人民共和国村民委员会组织法》和《广东省村民委员会选举办法》进行的，没有任何创新，只不过把《组织法》和《选举办法》的落实过程做得非常扎实，让这个村子在过去选举中走过场的现象得到纠正。对乌坎村事件的处理坚持了中国共产党执政为民的理念，那就是始终和人民群众站在一起。</p>\n<p>　　汪洋接着说，广东成立工作组处理乌坎村事件，之所以请一位省委副书记当组长、一位副省长当副组长，并不是因为这个事件复杂到需要派出这样的阵容，而是我们希望通过解剖这个“麻雀”，取得经验，推动村级组织加强建设，更好地体现为人民服务的执政理念。今年下半年广东将召开全省性会议，把从乌坎这个点上取得的经验、吸取的教训用于加强全省村级组织建设工作。</p>\n<p>　　路透社记者问汪洋：您近日在谈改革问题时明确提出，利益集团是改革的阻碍，准确地说这些利益集团有哪些？怎么来打击？</p>\n<p>　　汪洋回答：我记不得我的原话是不是如你刚才这样表达的，但我说过改革开放初期，改革的阻力主要来自意识形态之争，现在改革面临的主要问题是利益格局的影响。改革开放30多年，市场经济在广东充分发育，多种所有制共同发展的局面已经形成，也产生了新的利益格局和不同的利益取向。朱小丹省长刚才讲到政府审批制度改革时提到的政府内部维护部门审批权力的情况，实际上也是利益格局影响改革的表现。所以，要进一步深化改革，解决利益格局对改革的影响，党委和政府要首先从自己身上开刀，从自身的改革做起，并处理好不同利益群体对执政党和政府的影响。“只要各级党委、政府能够真正代表最广大人民群众的根本利益，我们的改革就会往前迈出最关键的步伐，就能取得突破性进展。”</p>\n<p>　　(胡键 谢思佳)</p>\n<p>　　<strong>新晋省长朱小丹首次参加全国人代会，昨在广东团开放日强调：</strong></p>\n<p><strong>　　拿出革自己命的勇气 真正使政府职能归位</strong></p>\n<p>　　朱小丹第一次参加全国人代会，在37分钟的发言中65次提及改革。</p>\n<p>　　“改革总会有微词，总会有各种各样的阻力，但不改革是最大的危机。革命革到自己的头上对政府是个考验，我们是真改革还是假改革，是口头上说改革还是实际上去促改革，这是一次很大的考验”。新晋省长朱小丹昨天首次在广东代表团全体会议上亮相时，提及并引用人民日报评论《宁要微词不要危机》，在37分钟的发言中他65次提到“改革”一词。朱小丹表示“这次我们确实要拿出革自己命的勇气，真正使政府职能归位”。并现场请代表们都来监督政府的这场改革。</p>\n<p>　　“改革是广东的根，广东的魂”</p>\n<p>　　广东代表团昨天下午举行的全体会议对中外媒体开放。包括朱小丹在内共有6名全国人大代表发言。这是朱小丹第一次参加全国人代会，也是第一次在人代会上亮相发言。</p>\n<p>　　“因为我是全场唯一一个第一次参加全国人代会的代表，所以今天也是我申请最后一个发言，想先学习，所以我这个发言也是个见习的发言”。朱小丹这样开始了他在广东代表团全体会议上的发言。</p>\n<p>　　在广东代表团全体会议召开的几个小时前，温家宝总理在政府工作报告里对今年工作的部署中提出，要“深入推进重点领域改革”。</p>\n<p>　　“这讲得非常深刻，也给我们很深的启发，”朱小丹说，“对当前广东正在着手深化的改革有非常强的针对性和指导性。广东是靠改革发展起来的，改革是广东的根，广东的魂，‘加快转型升级，建设幸福广东’实际上还是离不开改革。”</p>\n<p>　　在朱小丹看来，广东的转型升级包括了两个方面的任务，一是解决深层次的、结构性的矛盾，即要调整经济结构，转变经济发展方式，另一个就是解决深层次的体制性矛盾。</p>\n<p>　　“这需要深化改革，使广东率先建立起完善的市场经济体制”。朱小丹说，“改革是转型升级的应有之义，同时改革又是转型升级的根本之路，坚定不移地走改革的路子，就像20年前小平同志讲‘不改革开放只有死路一条’，到今天也还是这样”。</p>\n<p>　　“最关键的是政府自身的改革”</p>\n<p>　　“当前广东深化改革的任务是全方面的，应当说涉及到多个领域，但是在这么多个改革任务当中，我个人理解最关键的改革是政府自身的改革，即理顺政府职能和市场、政府和社会的关系，这也意味着当前改革最关键的一项任务还是行政体制的改革，是进一步转变政府职能”。朱小丹说：这项改革的核心环节就是行政审批制度的改革。就是要解决政府管了很多不该管、管不了、管不好的事情。这个问题解决了多年，但直到现在还不能说已经完成，这一轮改革要解决的问题，就是真正发挥市场配置资源的基础性作用。</p>\n<p>　　2月27日，中共中央政治局委员、广东省委书记汪洋在广东省社会工作会议上表示，广东行政体制改革之路还很长，在此过程中要将“瘦身”与“减负”结合起来，通过简政放权和转变职能让行政体制实现化学变化。</p>\n<p>　　“可减可不减的这次都要减”</p>\n<p>　　谈及接下来即将对行政审批事项“动刀”的计划，朱小丹说：“这次改革突出的就是三个字，就是减、放、转。</p>\n<p>　　减是减少手续，压缩审批，取消审批；放是将整个管理权限下移，把一些该由下一级承担的管理事项下放，转移给基层政府，尤其是县一级、镇一级的政府，面向基层；转则是政府根据工作进展情况把一些需要转移的政府管理职能转移出去。这三个核心任务应该是“减”，凡是可减可不减的这次下决心都要减，同样放和转也是这个原则，即使当前社会组织培育不充分，也要加快培育的步伐，加大培育的力度，创造条件来做。</p>\n<p>　　“我想这次改革省委的决心很大，政府的决心也很大，各个部门行动也都非常快，我们确实有这个感觉，政府的审批制度不改彻底，政府的职能转变最终会是一句空话，不可能真正地落实。”</p>\n<p>　　“减少审批可以提高政府的行政效率，但这不是唯一的目标”，朱小丹说：“减少审批最根本的就是政府职能的功能归位，今后要尽可能减少用政府这只有形的手去过多地取代市场这只无形的手的作用，这是最重要的，只有做到这一点，市场经济体制才能进一步完善起来。”</p>\n<p>　　“希望其他企业代表、社会组织代表、基层群众代表都来监督政府这项改革，促成这项改革。”在结束发言时，他再一次强调：“这次我们确实要拿出革自己命的勇气，真正使政府职能归位，真正理顺好政府与市场的关系，真正能够通过这轮改革来加快推进完善广东市场经济体制的步伐”。</p>\n<p>　　●幕后</p>\n<p>　　汪洋提出“下决心推动行政审批制度改革”</p>\n<p>　　朱小丹在昨天的发言中透露了汪洋提出“下决心推动行政审批制度改革”的内幕。</p>\n<p>　　“今年在春节前汪书记听了顺德改革的汇报，明确地指出我们当前的改革要突破审批制度的改革，也点到了一些主要的政府部门，比如说发改委、工商局等等”，朱小丹说：“在审批当中，包括一些备案———明为备案实为审批，备案的文件出不去项目就动不了，汪洋书记就提出要下大的决心，进一步推动新一轮的行政审批制度改革。应该说这么多年来，在省委领导的努力下，这项改革一直在推进之中，政府的审批事项已经大大地减少，现在就是根据形势的要求，根据进一步完善市场经济的要求，按照推动科学发展的要求，要把这场改革搞深入、搞彻底”。</p>\n<p>　　据朱小丹介绍，省政府已将所有行政审批权限的部门集中起来开了一次工作会，采取自报申请的办法，拥有审批权限的部门把自己的审批权限定出来，哪些可取消，哪些可以下放，哪些可转移，逐一由他们先提出方案，保留的必须要有充分的依据。</p>\n<p>　　●声音</p>\n<p>　　“这项改革的核心环节就是行政审批制度的改革。就是要解决政府管了很多不该管、管不了、管不好的事情。”</p>\n<p>　　“回顾以往的经验教训，审批过多过滥，再加上审批权力得不到应有的制约和监督，这样就必然产生腐败，这样的例子确实太多太多了。”</p>\n<p>　　南都特派记者秦鸿雁 薛冰妮发自北京</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,9807,9053,13232,10601,9375,9841,9098,9265,9525,14325,9935,8795,11961]}