{"id":214100,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-两会的实话与假话/","date":"2012-03-06T23:26:43Z","modified":"2012-03-06T23:26:43Z","title":"中国选举与治理 | 两会的实话与假话","content":"<div>\n<p>两会的实话与假话</p>\n<p>作者：叶檀</p>\n<p>来源：FT中文网</p>\n<p>来源日期：2012-3-6</p>\n<p>本站发布时间：2012-3-6 12:53:27</p>\n<p>阅读量：2122次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div> </p>\n<p>　　只有两会议政不再是橡皮图章，才有精英共献良策、共襄国家大计的希望。讲真话、讲智话、讲有人性之话，是议政前提，否则不能方正、不配议政。两会讲真话者越来越多，讲违背常识、违背人性、故意矫情的“雷语”者相对减少，却仍然存在。</p>\n<p>　　刘明康讲智话</p>\n<p>　　刘明康与李稻葵的两会讲话与访谈说的是真话，他们说的是智话，虽然一些言论会引起争议，却会引发进一步的思考，对完善规则制度十分重要。</p>\n<p>　　3月4日在政协小组讨论时，刘明康对中小企业融资难做出较为客观的发言，包括中小企业本身的问题，没有抵押品、信用不佳。在企业成立的前三年或者三年半，小微企业处于“死亡谷”中，风险过大，不可能获得银行商业贷款，此时需要种子基金与天使投资。但资金浮燥，天使投资接近于零，在企业成长期有少量创业投资投入，在成熟期有私募股权投资投入，大部分都用高市盈率投入较为成熟、有希望上市的公司，千军万马摘桃子，没人培育桃树，结果可想而知，竭泽而渔成为必然。</p>\n<p>　　中小企业没办法得到金融支持，不仅因为中小企业没有抵押品、信用不佳，还因为在经济紧缩周期，银行无法从大企业、重要平台收回贷款，只能收回中小企业的到期资金，扰乱了中小企业的发展步骤。经济预期不明确、大企业溢价过高，银行偏爱大企业、被大企业捆绑。</p>\n<p>　　出人意料的是，刘明康提及民间借贷官商勾结，一些中小企业家不选择破产保护，而是选择“跳楼”、“跑路”。现实触目惊心，民间借贷官商勾结比比皆是，往往与黑社会连在一起，刘明康调研得出的结果与笔者了解的情况完全吻合，高利贷借贷者在黑社会秩序下苟活，他们或者还钱或者还胳膊还腿甚至还命，否则高利贷的血腥利益链条就会被打破。</p>\n<p>　　在分析清楚原因后，答案呼之欲出。打散高利贷的铁板一块的利益结构，一要靠种子基金、天使基金与立足于地方的小微金融机构，二是坚决打散官商勾结中的利益输送渠道，三是给予种子基金、天使基金充分的退出空间，让地方小微金融机构有发展的余地。</p>\n<p>　　不能否认，刘明康说的不是全部实话，如少提或者不提银行的高利润与担保公司的高风险，银行享用资金高额溢价，甚至参与到高利贷之中，这位前银监会主席语焉不详，只以银行风险防控含糊带过。即使有此瑕疵，也算难得的真话。</p>\n<p>　　李稻葵讲真话</p>\n<p>　　还有一位让人印象深刻的发言者是李稻葵。</p>\n<p>　　农民、股民、网民“三民”让李稻葵闹心，农民不懂经济规律，看到肉价下降卖猪崽，看到肉价上升多养猪，每次都踏错节拍，赚不到钱还会赔本;股民让人伤心，没有自我保护意识，没有风险意识;网民让人寒心，不懂一些最基本的市场经济知识和事实，把救欧洲与救温州对立起来。</p>\n<p>　　批评算得上诚挚，没有用“杀戮民众”这样杀气腾腾的字眼，而是立求提供理性、公平的探讨平台。用非理性的办法讨好民众容易，把资产一分了之、把大企业家一关了之即可——谁还能没点原罪——但真正让民众过上安居乐业有尊严的生活，却十分困难。这需要独立法律的公平救济渠道，需要让民众有创业、乐业的环境，需要金融、垄断行业有更市场化的公平发展模式。</p>\n<p>　　我们应该看到李稻葵逻辑线索的反面，才能深入思考。很多农民是不懂基本的经济周期，但这并不是中国特有，很多国家在工业化化初期都会陷入相同困境。此时，通过自律、政府补助的农业协会等方式就能够取得较好的效果，民国时就有蚕桑等农业学校，日本等国有行之有效的农协，政府必须提供充足的商业信息，可以将补贴的钱交到农民手中，让农民选择接受哪家农业学校或者农协科技督导员的辅导——中国已经有年轻农民上网卖白菜，城市化进程过半，有能力在现实的基础上，进一步让农民的自律组织发挥更大的作用。</p>\n<p>　　A股市场投资者有各色人等，监管层无需保障股民赚钱，只要建立公平的基础性规则即可，在这方面万里长征开始了第一步。市场建立基本的公平交易规则，推出新股发行改革与退市制度，定价扭曲情况就会有所好转，股民狂炒ST股的现象将有所减少，笔者领教过炒作ST股的投资者，他们甚至为了短期利益反对推出退市机制，而在套牢之后要求政府保护屡见不鲜，监管层不需要对此进行赚钱应答，只要用制度进行公平应答即可。</p>\n<p>　　至于网民不了解经济学基础知识，只能步步为营，有越来越多的人关心CPI、PPI是好事。中国百年现代化，往往讲究从文化革命、从新民开始，而现在开始回到经济基础与人性基础，公民能够公平地保障自身利益、有乐业之所，才是现代市场与公平市场的根基。</p>\n<p>　　雷人雷语的矫情者</p>\n<p>　　本次两会上，雷人雷语也不少。有人是学习来的，如全国人大代表、世界体操冠军、湖北省体育局体操管理中心主任杨威坦言，从2008年开始做代表，5年没提交过一次议案。“我这个年龄还是最需要学习，从学习里面成长，为以后的道路做铺垫”，刘翔因为训练无法出席只能遥祝。是什么让我们相信跑得快的人议政能力肯定也不错?如此荒唐的逻辑居然比比皆是。而倪萍则因为出言被误解，准备当哑巴，让人感慨善良与头脑两个都不可少。所谓的雷人提案如母乳喂养等都是，这是很重要，但要上两会由政治人物们讨论吗?</p>\n<p>　　有些语言经过包装，较为客观理智，却有避重就轻之嫌。</p>\n<p>　　3月4日，在全国政协第一场小组讨论会结束后，国家中医药管理局局长王国强首度正面回应活熊取胆，提出中国名贵的野生中药材效果目前无法人工替代。他表示，在加强对濒危动物保护的同时，将通过人工养殖的方式解决中药材需求问题，同时，科技部门也将加紧研究熊胆等名贵药品的替代品。</p>\n<p>　　活熊取胆的讨论背后是伦理碰撞，是中药的发展路径之争。要厘清这一问题，必须厘清名贵中药材背后的利益链条，保健品市场的泛滥程度大致能看清滥用的程度，要真正发展中国的医药事业，有关方面有必要解释，为什么十几年不审批较为成熟的熊胆替代品，为什么不鼓励进一步研究，这是推广中医药事业的正确态度吗?</p>\n<p>　　至于委员代表们买不起房，有可能对极少数人是事实。笔者建议最好别再说，富裕人士、有话事权人士大聚会，再说这样矫情的话，让普通公民情何以堪?对准明星委员的镜头，一年就这几天重要的集中议政时间，别玩追星行不行?</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,8974,17289,15558,20381,8795,11961]}