{"id":214126,"link":"https://chinadigitaltimes.net/chinese/2012/03/闾丘露薇-香港的核心价值/","date":"2012-03-07T02:47:52Z","modified":"2012-03-07T02:47:52Z","title":"闾丘露薇 | 香港的核心价值","content":"<div>\n<div>\n<div><span>    </span></p>\n<p>华商报专栏</p>\n<p> <span>于愤怒。看着眼前的这些，我想到自己所从事的这个行业，媒体的公信力，同样需要多年的不懈累计，但是只要一篇报道，违反了诚信和新闻伦理，那么公众的信任度就会被一点点的侵蚀。如果说客观公正是媒体追求的核心价值，对于香港，公正廉洁守法，也是这个社会公众捍卫的，让香港保持繁荣和持续发展的核心价值。  还好还有愤怒和质疑，而且这些声音能够被其他人听到。如果有一天，不管是媒体还是公众，对于这样的事情见怪不怪，或者只能够在心理面隐藏不满和愤怒，那就是香港的核心价值，消失殆尽的一天。只是，消失的过程肯定不是一瞬间的，而是慢慢的，在不知不觉之中，当大家发现的时候，再找回来，那会是一个漫长和艰难的过程。  前些日子，香港浸会大学新闻学院的院长被迫辞职了，原因是他公布了一份违反学术规范的民意调查，虽然没有证据证明，他这样做是有政治目的，但是至少在这件事情上，他违反了职业操守。作为这所学校的毕业生，这些日子，和老师同学谈起这件事情，大家都很伤感，因为学校的学术声誉包括排名，都毫无疑问的受到影响。  院长的辞职，更多的不是社会压力，也不是政府调查，而是来自学校的老师，学生，还有毕业的校友们。在这个问题上，没有人想过，家丑不能外扬，大家只有一个目标，要捍卫学术独立和自由这样的核心价值，因为只</span></p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p> 开车上班，打开收音机，电台的节目主持人正在用嘲讽的口气，谈论那部在礼宾府里面的跑步机。就在香港特区行政长官曾荫权，被媒体踢爆，曾经在澳门接受过富豪款待，也在深圳租住富豪名下的豪宅之后，又有消息传出来，曾特首居住的礼宾府里面的跑步机，是一家地产公司馈赠的。</p>\n<p> 地产公司澄清，这是一部1998年旧款的跑步机，他们每隔一段时间，就会淘汰旗下地产会所的一些旧设备，然后转赠给一些慈善机构，比如老人院等，这家公司说，05年，抱着环保的精神，把跑步机赠送给曾荫权，不过特首办回应说，只不过是“借用”。</p>\n<p> <span></span></p>\n<p> 这些天的香港报纸，关于曾荫权是否涉嫌贪污的新闻占了最多的篇幅，被廉政公署立案调查，在廉署成立之后还是第一次，有立法会议员正在根据基本法，要启动弹劾程序，虽然到现在为止，机会不大，但是立法会议员有这样的动作，同样也是第一次。</p>\n<p> 曾荫权写公开信给全体香港公务员，希望能够平复公务员队伍的不安，公务员出身的曾荫权显然明白，自己正在遭受的质疑，破坏了香港公务员队伍多年建立起来的廉洁高效守法的形象，而这也是不少公务员团体，公开表示愤怒和不满的原因。</p>\n<p> 其实不单单是公务员感到沮丧，作为一个香港市民，我心中的悲哀多于愤怒。看着眼前的这些，我想到自己所从事的这个行业，媒体的公信力，同样需要多年的不懈累计，但是只要一篇报道，违反了诚信和新闻伦理，那么公众的信任度就会被一点点的侵蚀。如果说客观公正是媒体追求的核心价值，对于香港，公正廉洁守法，也是这个社会公众捍卫的，让香港保持繁荣和持续发展的核心价值。</p>\n<p> <span>华商报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;  开车上班，打开收音机，电台的节目主持人正在用嘲讽的口气，谈论那部在礼宾府里面的跑步机。就在香港特区行政长官曾荫权，被媒体踢爆，曾经在澳门接受过富豪款待，也在深圳租住富豪名下的豪宅之后，又有消息传出来，曾特首居住的礼宾府里面的跑步机，是一家地产公司馈赠的。  地产公司澄清，这是一部1998年旧款的跑步机，他们每隔一段时间，就会淘汰旗下地产会所的一些旧设备，然后转赠给一些慈善机构，比如老人院等，这家公司说，05年，抱着环保的精神，把跑步机赠送给曾荫权，不过特首办回应说，只不过是“借用”。  这些天的香港报纸，关于曾荫权是否涉嫌贪污的新闻占了最多的篇幅，被廉政公署立案调查，在廉署成立之后还是第一次，有立法会议员正在根据基本法，要启动弹劾程序，虽然到现在为止，机会不大，但是立法会议员有这样的动作，同样也是第一次。  曾荫权写公开信给全体香港公务员，希望能够平复公务员队伍的不安，公务员出身的曾荫权显然明白，自己正在遭受的质疑，破坏了香港公务员队伍多年建立起来的廉洁高效守法的形象，而这也是不少公务员团体，公开表示愤怒和不满的原因。  其实不单单是公务员感到沮丧，作为一个香港市民，我心中的悲哀多</span></p>\n<p> 还好还有愤怒和质疑，而且这些声音能够被其他人听到。如果有一天，不管是媒体还是公众，对于这样的事情见怪不怪，或者只能够在心理面隐藏不满和愤怒，那就是香港的核心价值，消失殆尽的一天。只是，消失的过程肯定不是一瞬间的，而是慢慢的，在不知不觉之中，当大家发现的时候，再找回来，那会是一个漫长和艰难的过程。</p>\n<p> 前些日子，香港浸会大学新闻学院的院长被迫辞职了，原因是他公布了一份违反学术规范的民意调查，虽然没有证据证明，他这样做是有政治目的，但是至少在这件事情上，他违反了职业操守。作为这所学校的毕业生，这些日子，和老师同学谈起这件事情，大家都很伤感，因为学校的学术声誉包括排名，都毫无疑问的受到影响。</p>\n<p> 院长的辞职，更多的不是社会压力，也不是政府调查，而是来自学校的老师，学生，还有毕业的校友们。在这个问题上，没有人想过，家丑不能外扬，大家只有一个目标，要捍卫学术独立和自由这样的核心价值，因为只有这样，学校才能够获得真正的声誉，才能够让未来出现这种事情的机会减少。</p>\n<p> <span>有这样，学校才能够获得真正的声誉，才能够让未来出现这种事情的机会减少。  因为有法律，在香港，不管是公职人员还是私营范畴，都会有法律监管，而社会也相信法律的公众公开。因为这样，前民航局局长林光宇这些天被判内部交易罪名成立，大家也就是知道有了结果，他最终为自己的行为不当负责。但是曾荫权事件，却暴露出香港法律上的一个漏洞，香港特首不属于公务员也不是政治委任官员，没有行为规范要求他需要为自己收受的礼物进行申报，因为这样，曾荫权一直坚称，自己没有做过违法违规的事情。  只不过他忘记了，香港社会对于核心价值的执著，对于政治人物，除了法律，还有道德上的要求，对特首是这样，对未来想要当特首的人，也是这样。</span></p>\n<p> 因为有法律，在香港，不管是公职人员还是私营范畴，都会有法律监管，而社会也相信法律的公众公开。因为这样，前民航局局长林光宇这些天被判内部交易罪名成立，大家也就是知道有了结果，他最终为自己的行为不当负责。但是曾荫权事件，却暴露出香港法律上的一个漏洞，香港特首不属于公务员也不是政治委任官员，没有行为规范要求他需要为自己收受的礼物进行申报，因为这样，曾荫权一直坚称，自己没有做过违法违规的事情。</p>\n<p> 只不过他忘记了，香港社会对于核心价值的执著，对于政治人物，除了法律，还有道德上的要求，对特首是这样，对未来想要当特首的人，也是这样。</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1001,"categories":[9203],"tags":[5908,16912,8908,17000,8795,10664,8712]}