{"id":214298,"link":"https://chinadigitaltimes.net/chinese/2012/03/美国之音-世界媒体看中国：普京的笑话/","date":"2012-03-08T05:41:52Z","modified":"2012-03-08T05:41:52Z","title":"美国之音 | 世界媒体看中国：普京的笑话","content":"<div>\n<div> 2012年 3月 05日</div>\n<h2>世界媒体看中国：普京的笑话</h2>\n<div>\n<p>记者: 齐之丰 <span>| 华盛顿</span></p>\n<div></div>\n</div>\n<div>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://twitthis.com/twit?url=http://www.voanews.com/chinese/news/20120305-world-press-china-141458153.html&#038;title=%E4%B8%96%E7%95%8C%E5%AA%92%E4%BD%93%E7%9C%8B%E4%B8%AD%E5%9B%BD%EF%BC%9A%E6%99%AE%E4%BA%AC%E7%9A%84%E7%AC%91%E8%AF%9D\"></a></li>\n<li></li>\n</ul>\n</div>\n<div><img border=\"0\" height=\"311\" src=\"http://media.voanews.com/images/480*311/reuters_russia_putin_medvedev_2mar12_eng_480.jpg\" width=\"480\" /></p>\n<div>\n<div>图片来源: Reuters</div>\n<div>梅德韦杰夫和普京3月2日会面，中国人戏称二人转</div>\n</div>\n</div>\n<div>\n<p>外交是内政即国内政治的延伸。而当今中国国内政治的一个特色就是公众和官方对俄罗斯的看法呈明显的对立。</p>\n<p>在许多中国人看来，普京统治下的俄罗斯贪污泛滥，官场腐败，特务横行，民主退步，选举成为当局操纵的笑话。但在中国当局看来，在普京的领导下，俄罗斯取得了国家稳定和发展的巨大成就。</p>\n<p>*二人转一路转下去*</p>\n<p>前苏联特务机构KGB出身的普京先前在当了两届总统之后改任总理，推出他的心腹梅德韦杰夫当总统。然后，正如世界各国许多人所预料的那样，在梅德韦杰夫当了一届总统之后，普京再度出马竞选总统。</p>\n<p>这种将国家最高领导人职位视为自己和同党的囊中物的做法，被中国公众戏称“二人转。”3月4日，在普京按照自己的计划再度当选总统之后，一个讽刺俄罗斯政治黑暗90年大致不变的笑话随即在中国网民当中传开，显示出中国人的世界一流的幽默：</p>\n<p>“俄罗斯大选是有规律可循的：列宁没头发，斯大林有头发，赫鲁晓夫没头发，勃列日涅夫有头发，戈尔巴乔夫没头发，叶利钦有头发，普京没头发，梅德韦杰夫有头发，普京没头发，梅德韦杰夫有头发，普京没头发，梅德韦杰夫有头发，普京没头发。”</p>\n<p>*俄罗斯的“巨大成就”*</p>\n<p>中国民间有关俄罗斯大选的笑话，明显反映出中国公众对剥夺人民选择权、选举权的专制统治的愤恨。与此同时，中国官方则展示了跟中国民间截然不同的立场。在普京按照自己的计划重新当选总统之后，中国率先向普京表示祝贺。</p>\n<p>3月5日星期一，中国官方的权威通讯社新华社从北京发出电讯，题目是：“国家主席胡锦涛5日致电普京，祝贺普京当选俄罗斯联邦总统。” 新华社的电讯说：</p>\n<p>“胡锦涛在贺电中说，进入新世纪，俄罗斯人民为实现国家稳定和发展作出了不懈努力，取得了巨大成就。相信俄罗斯人民在国家富强和民族振兴的伟大事业中将创造更加辉煌的业绩。中俄两国是友好邻邦和全面战略协作伙伴，不断巩固睦邻友好，扩大互利合作，深化战略协作，对促进两国共同发展和振兴，对维护地区和世界和平与稳定具有重要意义。在新的形势下，中方愿与俄方一道，并肩携手，持之以恒，进一步落实好未来10年中俄关系发展规划及各领域合作共识和协议，努力把平等信任、相互支持、共同繁荣、世代友好的中俄全面战略协作伙伴关系推上更高水平。”</p>\n<p>*中国·俄罗斯·叙利亚*</p>\n<p>中国是世界上第一个向普京发出祝贺的国家。对这一奇特又不奇特的现象，以及中国和俄罗斯之间的微妙关系，法新社的报道是：</p>\n<p>“这次俄罗斯大选的一些候选人、反对派的代表，选举观察组织，以及独立媒体表示记录到广泛的选举欺诈现象。中国则罕见地领先世界各国对俄罗斯的俄选举作出了反应。在此之前，伦敦表示正在期待欧洲安全与合作组织的选举观察团的报告。欧安组织将在星期一提出有关这次俄罗斯选举公平性的报告。</p>\n<p>“尽管中俄两国传统上互不信任，但两国最近关系密切起来。中俄两国都坚决反对以任何方式强烈谴责叙利亚当局，在联合国阻止了一项谴责叙利亚的决议案，否决了另一项决议案。”</p>\n<p>由普京领导的俄罗斯在国际间如此眷顾不断用大炮等重武器轰击反对派的叙利亚，叙利亚当局也自然而然地对普京再当总统表示高兴。美联社星期一从毗邻叙利亚的黎巴嫩发出报道说：</p>\n<p>“叙利亚星期一祝贺弗拉基米尔·普京重返总统职位，表示普京的‘强人’地位将重塑国际关系。叙利亚国营的《十月报》发表社论说，普京将尊重‘各国的利益和领土完整，不干涉他们的内政。’”</p>\n<p>*中俄专制，皆难维持*</p>\n<p>普京按照自己的意愿和计划重新当上俄罗斯总统，跟现任总统梅德韦杰夫玩起“你方唱罢我登场”的“二人转。”在某些人看来，这是俄罗斯取得的“国家稳定”的可喜可贺的巨大成就。但在美国主要报纸《华盛顿邮报》社论版编辑杰克逊·迪尔看来，这只是专制统治黔驴之技的表现。在普京宣布并庆贺自己重新当选的当天即3月4日，迪尔发表文章说：</p>\n<p>“在过去的几个星期里，我与之交谈的俄罗斯人都异口同声地表示：俄罗斯过去10年的独裁统治已经死亡。现在的唯一问题是接下来会发生什么，什么时候会发生。”</p>\n<p>在谈完俄罗斯之后，迪尔把话锋一转，将中国和俄罗斯这两个世界独裁大国相提并论：</p>\n<p>“对另一个貌似稳定的独裁大国中国也可以这样看。上个月，中国下一任统治者习近平对美国进行了精心安排的访问。这是中国政权在明年让习近平平稳接掌政权、以便在未来10年进行统治的计划的一部分。</p>\n<p>“然而，即使中国政府自己的计划人员也表示，这种权力交接安排所暗示的政治僵化停滞局面是玩不转的。中国国务院发展研究中心的一些技术官僚跟世界银行共同撰写、并在上个星期发表了一份令人惊奇的新报告，其结论是，为了在未来20年里维持经济增长，‘中国必须调整其发展战略，’其中包括准许自由辩论，建立法治，实行政治开放。</p>\n<p>“自本世纪开始以来，俄罗斯和中国成为世界上的一对常数：两国都实行专制，抵制自由扩散，时常对邻国展示好斗姿态，越来越有钱。两国的统治者也都以为这种局面可以再延续10年。但越来越清楚的是，他们打错了算盘。</p>\n<p>“普京和他在北京的同党日益意识到他们所感受到的压力来源所在。普京上个月在《华盛顿邮报》发表文章说，‘我们（俄罗斯）的社会已经跟20世纪初完全不同。人民越来越富裕，教育程度越来越高，要求越来越多。我们的努力所造成的结果是，人民对政府提出新的要求，崛起的中产阶级不仅仅是要保障他们的富裕，而且还要求更多。</p>\n<p>“世界银行和中国政府计划人员联合撰写的‘中国2030’报告则表示，‘中产阶级不断扩大，教育水平不断提高，必将导致人们要求政府对社会表现得更好，让公众有更多的机会参与公共政策的辩论和实施。假如这些要求不能得到满足，就可能导致社会紧张。’换句话说，中国和俄罗斯正在兴起的中产阶级不会容忍当局再将自己排除在政治决策之外10年。”</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,9112,10702,14750,9553,9426,8795]}