{"id":214202,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-两会有感/","date":"2012-03-07T18:40:18Z","modified":"2012-03-07T18:40:18Z","title":"中国选举与治理 | “两会”有感","content":"<div>\n<p>“两会”有感</p>\n<p>作者：加藤嘉一</p>\n<p>来源：FT中文网</p>\n<p>来源日期：2012-3-7</p>\n<p>本站发布时间：2012-3-7 10:29:52</p>\n<p>阅读量：1479次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　3月5日，北京。</p>\n<p>　　5点钟起床，冥想，思考，写作。</p>\n<p>　　7点半从北京的家出门，往平时跑步训练的龙潭公园跑去。都三月了，首都还那么冷，在这呆了9年，依然不适应。</p>\n<p>　　路过位于朝阳区的华威南路，每隔10米就有警察正在“维稳”。我穿着黑色的训练服，带着黑色的墨镜，突然被阻挡。男性警察带着严肃的表情对我猛说“你在这儿干什么?”我吓了一跳，与平时一样在公道跑步而已，藏着恐惧，装着冷静地回应说“我在跑步，这里是公共场所，不可以跑步吗?”同样带着黑色墨镜的警察稍微收回口气说，“哦，你别瞎跑啊”。我则控制愤怒的情绪回应说，“知道了，请您也别瞎管。”这些内容，上午的时候，我也在依然不习惯使用的微博上说了一些。</p>\n<p>　　9点回家，打开电视，把频道挑到CCTV1。十一届全国人大五次会议开幕了，听温家宝总理最后一次《政府工作报告》。我看着电视，打开笔记本电脑，打字，忽然间开了微博页面。微博上已经有不少媒体人、文化人以及广泛的网民就温总理所传达的数据、口号等各说各的，有的还互相呼应。</p>\n<p>　　我也受到影响，觉得“对于两会，什么也不说，好像不好”，于是对温家宝总理的表现以及两会现场发表了一些浅见。发微博，总是先写到500字以上，然后删到140字。往往被删掉的是最好的文字，经常被保留的是最差的文字。算入乡随俗吧。</p>\n<p>　　“温家宝正做一年一度的政府工作报告。温爷爷显得很慎重，稳重，沉重，我从中能感觉到他‘这是最后一次报告，我努力，圆满完成&#8217;的信念和疲倦。人民大会堂依然那么地隆重，台下来自全国各地的人大代表们的反应和鼓掌反而显得有些别扭，与温总理的表达之间存在着一些鸿沟，就像中央与地方之间的矛盾似的。”</p>\n<p>　　关于中国总理温家宝在国内外的表现，有许多说法和评价。有人讽刺说他“在作秀”，有人评价说他“促民主”，有人感慨说他“很可爱”。无论如何，我从他最后一次作的报告中，即使是在电视上，察觉到了他这些年奋斗，拼搏下来的足迹。这些年，我也在北京奋斗，拼搏，他的表情反映的“我做了，我累了，我走了”，对此，我深有同感。</p>\n<p>　　作为一名住在北京见证了中国政治的外国人，说点心里话，我一直认为外媒驻京记者是根本没有资格对中国总理温家宝带着讽刺的口气说三道四的。我谨代表自己对那些媒体人说，“你以为统治中国有那么容易啊，瞧瞧你们本国的领导人，比温家宝优秀，踏实，积极多少?不要说体制属性，民主还是独裁，无论如何，在世界上，表现得比温家宝差的总理多了。”</p>\n<p>　　对于中国总理温家宝所做到的经济政策，以及没做到的政治改革，我们外国人或许需要谦卑、低调、诚恳地给予现实的评价，并且，冷眼思考“下一步，谁来继承，或承担温家宝所遗留下来的遗产?”肯定的是，2012年“两会”的闭幕真正意味的是中国未来10年政治的开端。</p>\n<p>　　午后到母校北京大学办点手续，难得回来一趟，校园里上碰到了几位熟悉的老师，站在马路边上聊一聊。我说，“两会在举办，行动很不方便啊。北大好像也变了，到处都是高楼，老师不在研究室里，学生也忙着出国留学，找工作”。一位80年代末在燕园里读书的老师对我说，“北大变了，我读书的时候，这里是自由讨论的天堂，什么都可以谈，不娱乐化、场面化、形式化，不像当今的‘两会&#8217;。行政化是一方面，更要命的是师生们都缺乏进取的精神和思考的兴趣。”</p>\n<p>　　我走到上学期间每天跑步的未名湖畔，去校方行政单位办点手续，预料之内，办不成，缺材料，负责人不在办公室，只能在某一天再过来…… 我选择放弃，无语，悄悄离开。走两步，在椅子上坐下来，未名湖里的水还冻着，我的脑海里，回想着上学期间的教室场景，去想着中国未来的政治改革。路在何方?想了半天，根本想不出来，“不过，至少可以肯定的是，课堂民主比党内民主重要很多。我同意中国的政改首先必须是党内的选举改革，要一步一步来，但着眼长远的未来，年轻人在课堂上以什么样的心态求学、成长，其影响更加深远。”</p>\n<p>　　溜达溜达，自然走到了北大东门外的万圣书园。我在北京这些年，万圣的学风一直伴随着我的观察与思考。今天，我要思考什么?写作什么?</p>\n<p>　　喝着习惯了的黑咖啡，自觉“别写两会了，写不了什么，没什么意义。”</p>\n<p>　　毕竟来到了Thinker&#8217;s coffee，就思考点知识分子该做什么吧。</p>\n<p>　　学者、记者、作者、教师、文化人、出版人、书店老板、艺术家、历史学家……都可称为知识分子。他们应该是思想的供应者、知识的塑造者、信息的传播者。在一个正常的公民社会里，知识分子的作用是什么呢?我想有三种：一，抗衡权力;二，启蒙公民;三，推动共识。</p>\n<p>　　不妨把思考的现场流传到二战前夕的日本。第二次世界大战之前，日本军国主义膨胀，失控，文官，甚至具有统帅权的天皇都被军官“忽悠”，日本最终选择了错误的战争，社会则陷入了无序和崩溃的边缘。</p>\n<p>　　一位亲历过二战前夕日本的资深记者曾对我说过，“战前，在国家明明走向错误方向的形势下，知识分子真无能为力，无所作为，没批评该批评的，没推动该推动的，而选择沉默和懦弱。我后来为什么做记者?就是要阻止国家失控和膨胀。凭什么证明政府说得总是对的，政府做得总是对的?”</p>\n<p>　　当今，日本政局处于高度的不稳定，所谓“频繁换相”，首相每年都要换，早就陷入“无政治状态”，即国民不关心政治，不信任政治家。不过，立场截然不同，被称为左右两家的《朝日新闻》和《产经新闻》都不会去主张“我们的国体或政体不对，必须得改”。什么是日本的国体?战后日本的国体是“象征天皇制”，政体则是“议会内阁制和三权分立为支柱的民主政党政治”。对于这一“核心制度”，这两家报纸之间是没有争议的，围绕既成的国体和政体，日本国内舆论是有共识的。那位记者说，“这是我们的底线”。</p>\n<p>　　GDP总量上已经超过日本，正在迈向负责任大国的中国，观察其国内舆论，我想，日本战前的教训是深刻的。国家快速崛起，容易膨胀，陷入失控时，知识分子的作用、责任以及角色再高估都不过分。中国的知识分子抗衡权力，抗衡得怎么样?启蒙公民，启蒙得怎么样?推动共识，推动得怎么样?</p>\n<p>　　难以抗衡，有体制原因。一名中国女性媒体人的感慨很到位，“没办法，政府呢，不让有右，又害怕左”。确实如此，中国左右两派都去情绪化，要么陷入全盘西化，即中国如何学习西方制度，要么张扬中国模式，即中国该走自己道路。</p>\n<p>　　启蒙公民，启蒙平台似乎仅有微博，但依我观察，在微博这一战略平台，被展开的总是吵、闹、搞，情绪化、娱乐化、商业化的左右之争似乎难以启蒙公民，若说它是启蒙，意味深长，则是中国的悲剧。</p>\n<p>　　至于共识，共识何在?左到右，决策层到老百姓，企业家到文化人，不用说赞同，至少大家都不会否认的“中国底线”，国体也好，政体也好，到底何在?</p>\n<p>　　知识分子最大任务，显然是推动共识。前提则是，知识分子务必属于独立、中立、自立。我想，中国人首先应该重新认识现状，并探索如何使得知识分子确保独立、中立和自立，从而正常地扮演应有的作用。</p>\n<p>　　注重认识，回归常识，重塑共识。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,8974,9096,9553,9503,8795,11961]}