{"id":214222,"link":"https://chinadigitaltimes.net/chinese/2012/03/ohmymedia-新民周刊：熟女经济的阳谋/","date":"2012-03-07T22:02:20Z","modified":"2012-03-07T22:02:20Z","title":"OhMyMedia | 新民周刊：熟女经济的阳谋","content":"<p><p>记者—任蕙兰</p>\n<p>　　女性在消费领域受到重视，却未必获得尊重。</p>\n<p>　　谁都知道女人和小孩的钱最好赚，“剩女”、“熟女”，一个个概念新鲜出炉，商家以爱之名为女性编织起一张欲望之网，力图包罗一切物质商品。熟女打开钱包时，收获的究竟是满足还是虚无？</p>\n<p>　　<strong>熟女崛起</strong></p>\n<p>　　“熟女”这个说法最早来源于日本A片，指性成熟的女性。当然目前这种暧昧色彩已经消褪，这个词约定俗成是泛指30-50岁的成熟女人。百度百科“熟女”词条里写着“拥有丰富的人生阅历，有内涵，气质优雅，自爱自信，懂得体贴和关怀”，BBC中文网对“熟女”的解读更精炼——“淑女熟了”。</p>\n<p>　　她们还有一些具体的行为特质，比如在任何场合穿对衣服，不施粉黛但用几千块钱的面霜或精华素，美容院和瑜伽馆是经常光顾的地方，会以不经意的低调口吻讲述埃及旅行的趣闻。低调？也许吧，但低调的前提是，有充足的经济实力。</p>\n<p>　　越来越多商家意识到这一点，但这个消费人群经常抱怨符合她们的品牌寥寥无几。一位在时装院校任教的熟女感觉总难买到称心的衣服：“三四十岁的女人不能再穿乱七八糟的衣服，对面料、质感和版型都会有要求。”她经常穿着欧版剪裁合体的上衣，搭配一条飘逸宽松的长裤，踏着高跟鞋风风火火地出现在办公室。</p>\n<p>　　她身上看不到LV的四叶草，因为让她感觉没个性。每隔一段时间，相熟的几家设计师品牌店会发短信邀请她去试试新款，她钟爱立体剪裁的外套贴合身体曲线，喜欢中规中矩的套装上很有设计感的衣扣排列，还不用担心撞衫的尴尬。</p>\n<p>　　熟女未必“拒绝名牌”，但绝对拒绝烂俗的名牌。她们黑色挎包金属扣上的陌生名字，可能是某个为好莱坞女星设计衣饰的家伙；她们那双不显山不露水的靴子，也许出自某个手工作坊。</p>\n<p>　　永不过时的奢侈品牌经典款会让熟女“审美疲劳”，因为已过了攒几个月薪水来买手袋的阶段。而等到大牌的流行款到了中国，都变成暮气沉沉的库存商品。</p>\n<p>　　这给了其他商家机会。“30－45岁年龄段的女性顾客购买力最强，不像刚出道的小白领要靠买名牌来衬托自己，对时尚有自己的理念，喜欢个性化一点的东西。”陈超在上海徐家汇经营一家设计师品牌集成店，和几个不同风格的本土设计师合作。在他的店里，春夏装在600－1000元，秋冬毛衣风衣1500－2500元，因为目标消费者“价格敏感度不高”。</p>\n<p>　　让这个人群成为消费者是很荣幸的事，她们比文艺范儿或小资范儿的“幼女”消费力更强，但伺候好这群挑剔的客户不容易。</p>\n<p>　　幼女大多有路径可循，她们普遍对“快时尚”没有抵抗力，时装周新款相似度90%的Zara衣裙、H&#038;M和名设计师的合作款T恤最能打动她们。优衣库的格子衬衫是必备品，一个在银行工作的MM一周换五件格子衬衫，同事要知道今天是星期几只要看看她的衬衫颜色。</p>\n<p>　　也有不屑于大众化审美的文艺女，厌恶bling-bling风格，标配是棉布长裙和粗织围巾。偏英伦系的钟情马普尔小姐的粗针外套和《唐顿庄园》里的碎花衬衫，偏日系的90%是“无印良品控”。熟女也欣赏简单、质朴，但她们一件不起眼的白衬衫可能是意大利手工刺绣的。</p>\n<p>　　女性对消费都有一种本位的坚持，比如相信复古才是永恒的时尚，或是欣赏极简之美、异域风情，但熟女有实力走得更远。</p>\n<p>　　小资女喜欢“快书包”裹在书上的蓝印花布，热爱静安别墅2666图书馆里素麻质地的书袋，怀念暴风雨气味的香水，她们的生活路径是田子坊或南锣鼓巷，798或1933老场坊，发呆时爱去雕刻时光或衡山路上逛逛。只是小资女在为纪录片《卢浮宫》发狂时，熟女可以在玻璃金字塔前静静地喂一会儿鸽子。</p>\n<p>　　查餐厅或夏朵总是排在“街旁网”签到榜前几位，小资女对怀旧的冰火菠萝包或英式下午茶没有抵抗力。而熟女想的是，这会增加多少卡路里，健身房跑几圈才能减回来。她们的复古情结体现在消费植物提纯的精油或面霜，偏爱中医针灸或刮痧的方式纤体。</p>\n<p>　　离内地最近的文艺旅游地是台湾，所以小资女普遍“哈台”，读过朱天文三姐妹的书，爱引用龙应台的句子，津津乐道吴念真的戏或蒋勋的课，去台湾不会错过诚品书店和士林夜市。熟女可以走得更远，在波尔多区的三级酒庄喝一杯橡木桶里的酒，或在罗讷河沿岸的中世纪古堡流连。</p>\n<p>　　小资女把闲暇时间交给了架子鼓或普拉提，熟女偏爱岁月积累的艺术，比如沉香或茶道，还有古琴。一把好的古琴在2万元以上，幼女会用它换iPhone，iPad，iTouch，iPod……全副武装。</p>\n<p>　　<strong>间接消费？</strong></p>\n<p>　　熟女细分一下，就是剩女、少妇和妈妈。</p>\n<p>　　“剩女是独立的职业女性，很舍得在自己身上消费，是奢侈品和汽车房产等耐耗品的目标消费对象，现在有专门为单身白领女性度身定做的精装修小公寓。而后两种熟女对家庭消费决策权很大，比如保险、旅游等家庭大宗开支、孩子教育消费，大部分是女性说了算。”女性营销专家，尚道女性消费研究院院长张桓说。</p>\n<p>　　豪宅别墅打出宣传口号“爱她就给她一个家”，与其说是为了唤起男性的保护欲，不如说是迎合缺乏安全感的女性，因为她们才是买房子的主角。当代中国，女性正在成为“首席采购官”。</p>\n<p>　　2011年尚道做了一份调研报告，女人在20多个品类中的消费决策权上升，特别是消费频率低的耐耗品，女人所占决策权越来越高，其中房地产消费占到30%左右。张桓表示，调查问卷的样本覆盖了一二三线城市，如果仅考虑一线城市的情况，权重占到50%甚至更高。</p>\n<p>　　人们很早就意识到女人在消费中的重要角色，她们是“私房钱的女主人，一卷卷钞票的持有者，金钱的支配者”，但在很长一段时间内，女性消费的底气来源于男性。</p>\n<p>　　《有闲阶级论》的作者凡勃伦把女性的这种作用定义为“代理消费”，妻子脱离经常性的生产工作，替丈夫展示他的财富。男性通过女性的消费来获取身份、地位、名望的符号价值，女性则成为实现这一目的的中介。她在支配着家庭物品等二级标志的同时，自己依然是一种标志。</p>\n<p>　　在近代上海也是如此，女性消费成为衡量丈夫赚钱能力、家庭档次的尺度，是体面人家不可忽略的“门脸”。即便在第二波女权运动兴起多年后，带着男权社会色彩的观念仍深植在女性的潜意识中，比如很多女性盼望“夫荣妻贵”，消费由丈夫方面得来的财富比之由自己努力挣得的更荣耀。</p>\n<p>　　不过随着当代女性收入占家庭收入的比重不断上升，“代理”身份逐渐褪色。华坤女性消费指导中心在2011年9月做了一份调查，采集了女性被调查者的家庭收入和个人收入。中国10个城市中被调查者的家庭月均收入为15933.91元，个人月均收入为5717.8元，占到家庭收入的三成。</p>\n<p>　　这个有增无减的趋势让女人更有花钱的底气。华坤的调查结果显示，2011年9月被调查者家庭平均消费额为8761.4元，被调查者个人消费额为2560.6元，女性个人消费占家庭消费的29.2%。</p>\n<p>　　“去年的数据显示，家庭收入中女性收入占37%，这个比例也许还不算高，但控制在女性手上的家庭收入达75%。”张桓说。俘获一个熟女的钱包，就等于俘获了一个家庭。</p>\n<p>　　<strong>男性领域“入侵者”</strong></p>\n<p>　　熟女们来得迅速猛烈。</p>\n<p>　　在美容、健身、服饰以外，许多原本以男性消费者为主导的行业，女性话语权异军突起，敏锐的商家为妩媚的“入侵者”们度身定做属于她们的产品。</p>\n<p>　　照相机不再是男性专利，“女性化”相机颜色越来越俏，身材越来越小，可以塞进女人的坤包里，镶钻的相机包本身也成为女人的又一件配饰。</p>\n<p>　　女性喜欢亮丽，但粉红色不是所有女人的菜，受追捧的相机往往最懂女人心——比如自拍功能强大。自拍机前后有两个屏幕，有些还具备锁定人脸的功能，让女人可以从容地站到机器前摆好pose。一款21毫米广角“自拍神器”成为江湖传说，相机拿在手里能自拍全身，它的拉伸作用让女人身材显得修长。当然，以自拍见长的相机必须带有美颜功能。</p>\n<p>　　作为专业器材备用机的“微型单反”诞生，意外受到了熟女青睐。虽然买微单的女性自诩不屑用傻瓜机，但最看重的还是微单自动操作功能。比如一款熟女口碑极好的“触摸式对焦”微单，屏幕上手指点的地方会变得清晰，周围景物变得模糊，这比调节光圈快门简单多了。</p>\n<p>　　摸准这个客户群的口味不是件容易的事。就像强调“科技以人为本”的诺基亚手机越来越失去女性欢心，它的长时间待机不足以打动女人心，一款4100万像素的手机更引来无数女性吐槽：拍得太清楚藏不住脸上的痘痘。</p>\n<p>　　诺基亚没搞清楚，女人关心的不是技术参数，而是技术用来干什么。拍照，美图秀秀，上传微博，这才是王道。大部分女性对智能机的要求很简单，逛淘宝，玩愤怒的小鸟，用应用程序计算卡路里燃烧量。</p>\n<p>　　女性喜欢细节，这一点体现在对车的品位上。女性车的后视镜除了防眩目，最好带后座儿童观察镜的功能，遮阳板要带化妆镜，脚踏刹车也要针对高跟鞋重新设计。女性车友最大的噩梦是倒车进停车位，倒车雷达必须是标准配置。如果车内有喷雾补水装置就更贴心了。</p>\n<p>　　经常和熟女相联系的一款车是Mini Cooper。事实上，Mini Cooper在英国广告中清一色以男人为主角，“男人较量”中溅一身泥点和脏水的硬汉不像是为了吸引女性客户，但它到了中国却变成熟女专利。无独有偶，玛莎拉蒂中国区董事总经理Christian Gobber透露说，玛莎拉蒂的女性车主，在美国占5%，在欧洲占2%，在中国则占30%。或许有一种解释，阳刚车能带来安全感，而熟女喜欢安全感。</p>\n<p>　　除了这些传统意义上男人的领域，女性也在“消费男人”，更确切的说法是“男色消费”。《步步惊心》一炮而红，因为女性会陶醉于“数字军团”拜倒石榴裙下的感觉；帅气又嘴甜的发型师总是生意出奇地好，因为熟女喜欢和发型师闲聊消磨拉烫染吹的几个小时，特别是当他看上去很关心你的需求。</p>\n<p>　　熟女的需求细腻而多变，但征服熟女的产品有其共同点，满足(或是看上去能满足)她们最深层次的渴求：青春状态、自我认同、爱以及安全感。</p>\n<p>　　<strong>温柔歧视</strong></p>\n<p>　　“一个有品位的女人，应该拥有一件××”，定语可以换成“成熟、优雅、高贵”等等，烂俗的广告词却相当有市场，特别是搭配刘嘉玲、张曼玉或赵雅芝成熟淑静的姿态。</p>\n<p>　　熟女们极力追寻着自我，却又被无处不在的消费文化所束缚而迷失自我。女权主义者们的说法是，消费是一场男性打造的让女性心甘情愿追逐的神话——身材曼妙(减肥)，面容姣好(整容)，品位出众(购置名牌)。</p>\n<p>　　酒吧、会所、高级酒店随处可见整形医院的广告，还有各种以此冠名的选秀赛事，从40多岁的家庭主妇到85后年轻女孩，都在追求“美丽贴水”。</p>\n<p>　　“2009、2010、2011三年，整形医院客户数量几乎每年翻一番。整形会上瘾，今天洗牙、拉双眼皮，得到了别人的赞美，明天就会想隆鼻，后天就会想隆胸。一般整形医院的VIP客户一年要花二三十万，多则上百万。”张桓介绍说。</p>\n<p>　　华坤女性生活调查中心和华坤女性消费指导中心共同编撰了2011年《女性生活蓝皮书》，对北京、上海、广州等10个大中城市的女性调查显示，美丽消费依然是“永恒主题”。</p>\n<p>　　在2010年前10个月，96.8%的被调查女性每个月都有服装服饰消费，女性为自己购买服装的平均开支为4267.8元，为全家购买服装的平均开支为8793.7元。连续四年的监测结果显示，服装服饰消费始终稳居消费榜首。在2011年被调查者个人最大一笔开支中，20.9%的被调查者选择了“服装服饰”，居第一位。</p>\n<p>　　化妆品也是女性生活必需品，94.3%的被调查女性每月都有此项消费，其中有不少女性月均消费达到201元以上；美容美发已成为女性的日常开支，92.5%的被调查女性每月都有此项消费，不少女性每月平均消费额在101元以上。</p>\n<p>　　正应了波伏娃那句脍炙人口的名言：“女人不是天生的，而是被塑造的。”熟女，正在无意识地成为生产线上的被加工品。</p>\n<p>　　女性在消费领域受到重视，却未必获得尊重。“聪明主妇选××”之类的广告词将女性塞回了家庭，把她们排除在了工作相关的公共领域。各种华而不实的女性化数码产品把女人定义为功能使用上的弱者。以“女权”为名的女性消费，更像是一场温柔的歧视。</p>\n<p>　　另一方面她们也是被消费的对象。电视广告中起伏有致的女性躯体变幻成一款手机，女体线条融化在手机的边缘，圆润、光亮并且玲珑，一只男性的手伸过来，把手机握住，手语充满了温存、把玩和掌控的意味。似乎在暗示女人是男人的玩物。</p>\n<p>　　女性推动了奢侈品工业蓬勃发展，但没有为自身带来多大荣耀。就像桑巴特所指出的，女性或者男性对不被“高尚目的和宗教制度”束缚的爱情的追求，促成了消费的不断扩大化。换句直白的话，奢侈品总是和婚外情相联系。就像路易十四每一次新的爱情，就是开始一次超越过去纵情消费的信号。</p>\n<p>　　就连消费本身成为女性的一宗罪，沦为被调侃的对象。《购物狂》中梁咏琪的一切喜悦或忧愁都要用购物来平复，《巴黎拜金女》中奥黛丽·塔图指着一橱男人买的衣服首饰，骄傲地宣称“这是四天的战利品”，仿佛这一堆身外之物就是生命的意义所在。早在19世纪左拉就在《妇女乐园》中调侃逛商场的女人：“女性统治者至高至善，她们突然攻夺了整个空间，在那儿安营扎寨，就像一个入侵的游牧民族，当那里是一个被征服的国家一样。”</p>\n<p>　　说到底，女人不会因为“金钱奶牛”的形象而提高地位。</p>\n<p>链接：<a rel=\"nofollow\" href=\"http://news.sina.com.cn/c/sd/2012-03-07/162024075633_2.shtml\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11352&#038;type=feed\" alt=\"\" /><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/9hq5YlPNtRY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[19618,5908,19346,9540,8795,9280,9411]}