{"id":214223,"link":"https://chinadigitaltimes.net/chinese/2012/03/香港独立媒体-编辑周记：于恐惧斗室中重夺主权/","date":"2012-03-07T22:02:24Z","modified":"2012-03-07T22:02:24Z","title":"香港独立媒体 | 编辑周记：于恐惧斗室中重夺主权","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73787\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A6%99%E6%B8%AF\">香港</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%BB%E6%9D%83\">主权</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%AC%E5%85%B1%E5%8C%BB%E7%96%97%E6%9C%8D%E5%8A%A1\">公共医疗服务</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%81%90%E6%83%A7%E6%96%97%E5%AE%A4\">恐惧斗室</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%9D%97%E8%99%AB%E8%AE%BA\">蝗虫论</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%8C%E9%9D%9E\">双非</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%98%BF%E8%94%BC\">阿蔼</a></p>\n<p>文：阿蔼</p>\n</p>\n<p>二月末去印度 Bangalore 参加一个非政府组织举办的「性别．公民权．资讯科技研究计划」总结会，为了这个研究项目，过去一年一直在整理香港和广州两地相关的资料，过程又刚巧碰上双非孕妇来港产子和「蝗虫论」之辩。由于这是一个跨地域的项目，研究框架迫使我要跳出本土争议，换一个角度思考香港当下的一些争论与问题。</p>\n</p>\n<p>在天星皇后抗争之时，已有一些讨论说这场本土抗争的出现，是对应着全球资本主义去地领地化 (de-territorization) 的反应，被边缘化的本土要重夺 (reclaim) 领地。五、六年过后，香港与内地的经济进一步整合，这城市更成为了国内外热钱进出中国的一个枢纽，这个枢纽位置，使香港不致于被金融海啸吞噬，但在风高浪急的环球经济下，却处于恐惧当中。过去几年，单单汇丰在港裁员已近千，珠三角工厂倒闭潮使进出口骤降，欧美取消成衣出口配额，成衣业大受打击。九七后一直高叫的经济多元化发展，未能寸进，GDP靠金融地产热钱、跨境基建及自由行等撑起，本土经济进一步的萎缩，更甚的是，整个经济的巨轮都依靠不在地的资本运转，并且形成了一个恶性的偱环。</p>\n</p>\n<p>当香港人过着每周工作时数世界最长 (48小时）、全年假日世界最少（64天）、楼价与入息比世界最高以致中等入息家庭要12.6年不吃不穿才能置业时，这个金融地产资本给制度奴隶唯一个梦想就是「上车盘」，「上车」后进入了资本游戏，日望夜望楼市升，再把物业一开二。大家既恐惧上不到车，进入网络后又害怕别人搭了便车。</p>\n</p>\n<p>有别于其他城市，在新自由主义的恐惧斗室结构之外，我们面对多一重「殖民」恐惧。香港从英的殖民走出来，并未能「港人治港」，民主化的日程一推再推，《基本法》的诠释权落在人大常委手里，社会不同利益社群的矛盾，无法在一个开放民主的平台，透过选票解决；就连「港人身份」这自我介定的权力，都不在自己手上。1999年，正值金融风暴，香港政府发动的167谎言所造成的歇斯底里，是第一波殖民地臣民恐慌的爆发。</p>\n</p>\n<p>吊诡的是，这种因为失去自主权的恐惧爆发，却要由殖民力量（中央政府）直接介入才能平息（释法），臣民的关系由此强化。是故支持蝗虫论者指责民间团体的普世价值和理性抗争无用，某程度上也说对了，在一个专制的关系下，民间社会的理性审议，很容易变成一种「玩假」的政治，越玩越无力。然而，蝗虫论者，难道不是借恐惧的情绪制造一个排外的「假答案」？部份论者更公然主动邀请（释法派）／或乐见中央插手「杜虫」？正如许宝强所说，当所谓的「蝗虫」消失了，在地的社会与经济问题是否会迎刃而解？香港公共医疗服务每下愈况，与政府在新自由资本主义教条指导下推动的医疗私营化，系统地制造中介机构引进新的市场需求（包括双非），难道不是服务七成双非孕妇的私家医院产房被占的祸根？更重要的问题是，在街头和报纸上「打蝗虫」是否可以令香港重夺主权？</p>\n</p>\n<p>话说回来，「蝗虫论」虽然令人咋舌，但当我把2011年接近四成在港出世儿童为国内双非儿童的数字抛出，在Bangalore 会上一众左翼女性主义者均表示难以置信，「香港政府为何会让这样的事情发生？」当她们知道，《基本法》并没有接受在港工作的外籍人士（包括拿工作签证的老外、女佣）在港所生子女为永久居民，却容许并非香港居民的中国籍居民所生子女为永久居民，就更觉荒谬。在任何的国家，即使他们接受非本地居民所生子女为永久居民，它们大都会采取抵垒或边境遣返的政策，尽量在边境防止孕妇入境。</p>\n</p>\n<p>这荒谬的事情根由，又回到曾荫权领导下的特区政府在处理中港政策时，完全处于被动，甚至放弃自主权的问题。过去多年，因为失却自主权而引发的事件不断地重演，当中包括盖一条快不了多少的高「危」铁路；建一条赶绝白海豚、容量超出跨境车流量几倍的港珠澳大桥；开通「自驾游」为未来跨境走道经营者制造客源等等。双非问题，只是冰山一角。</p>\n</p>\n<p>然而，这种主权失落的背后，不单止是本地主事者的能力问题，中港的统治阶层，已被捆缚在一起：本地几乎所有传媒老板都是政协，厂家早于八十年代北移，地产商最赚钱的项目在内地，就连香港公务员土特产曾荫权，也坐上了「重庆富商」张松桥的私人飞机到布吉游乐，并准备到深圳过退休生活。香港面对的所谓「内地化」，重点不在小童街上尿尿的景观、自由行旅客喼神的造型，它已嵌入于中港利益集团的网络之中，进而入侵本地社会与政治。虎草村的官商陀地圈地，不就是国内征地的港版？正如陈景辉所说，香港的本土政治主体性应建立拒绝跨境权贵集团的罗网，争取决策权，包括全民制宪权。</p>\n</p>\n<p>强国的专制管治模式不断向外输出，中港两地的民主关系，又怎会是「等待老母转性」的策略？当香港被拉扯成为国内资本对外接口的枢纽位置，捍卫香港本土及核心价值的抗争，无法不对抗国内的权贵资本，以及他们在香港的代理。</p>\n</p>\n<p>Facebook 的确产生了一个魔幻的空间，它虚拟地把很远的距离拉得看似很近，但身体与话语却被物质的距离扯得肢离破碎了，隐隐若若的听到一些回声，一个 like 引来远距离的认同，有时却草木皆兵。也许，我们可以在这魔界想象城邦，但最终一砖一瓦是在物质世界利益集团手上抢夺回来，正如那漫天的胸围在花园街飘扬，一个小小空间的存与亡，又是一场埋身肉搏的在地战争。</p>\n</p>\n<p>豪赌泡沫爆破点的全球金融游戏与中港殖民关系这两股力量，刚好在这次特首选举里，由猪与狼来代表，两者相互交错，皆非港人所欲。反对小圈选举的民间动员，将会是争取民主普选的一个契机。当然，缠扰法及辱警罪等打压示威者的利刃，正磨刀霍霍指向每一个公民，然而，在一个双重恐惧的斗室之中，我们更要学会战胜恐惧，以冷静坚毅的意志，争取民主，重夺本土主权。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5644,5908,12247,13232,19046,15021,8795,8712]}