{"id":214368,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-戴建业：再谈微博/","date":"2012-03-08T17:18:31Z","modified":"2012-03-08T17:18:31Z","title":"爱思想 | 戴建业：再谈微博","content":"<div>\n<p>戴建业：再谈微博</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%A2%B2%A9&#038;searchfield=keywords\"><span>微博</span></a>     ● <strong>戴建业</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=345\">进入专栏</a>）    <br />    去年刚刚玩微博不久，就碰到了温州动车追尾事故，我差不多整夜都在微博上关注事态进程，那些最新也可能是最真的消息都得自微博。当时我觉得微博不仅改变了新闻的发布方式、传播方式、接受方式，甚至预想微博可能改变我们的交往方式、写作方式和思维方式，因此很快便写了一篇《谈微博》，对微博这种新文体表达了由衷的喜爱和热情的赞美。这篇杂文简直就是对微博的一首“抒情诗”。<br />    现在，我已度过了与微博的“蜜月期”。<br />    有些美人猝然相遇可能对她一见钟情，相处时间一长便难以容忍，同样，我刚玩微博时兴奋不已，没想到不到一年便对它意兴阑珊，有点想彻底关掉微博掉头而去了。这是因为对它认识越深，便发现它的缺点越多，甚至觉得它有点功不掩过。<br />    我至今之所以还在上微博，是觉得它有极强的平民色彩和草根特点——准入门槛低，写作难度小，发布很容易。它使很多潜在的读者成为潜在的作者，它使许多社会看客成为社会演员，它使很多像我这样无官无职的平民，不再只是一味地洗耳恭听，还可以随意地评头品足。在微博上，每一个人都可以发表自以为是的“高见”，也可以看到你认为荒谬绝伦的怪论；一个仅识“之”“无”的半文盲，可以对一个学富五车的名流嗤之以鼻，一个默默无闻的小子，可以对一个超级明星死劲吐槽。今天高兴了就成为你的粉丝，明天老娘不高兴就“取消关注”；关注与被关注的互动，主要不是由一个人的权力而是由于一个人的魅力。尽管有些人因社会地位或出镜机会而受到更多的关注，但很多平民也可以成为“微博达人”，甚至可能通过自己在微博上的“倾情演出”引来无数喝彩，通过自己的机智才华博得无数掌声。总之，在微博这个平台上，比在真实的现实生活中，大家有了更多的平等，更多的自由，更多的主动性。<br />    对于普通个体，微博还可以扩大自己的交际范围，不同地域不同国度的人，可能因意见相同而结成松散的联盟，可能因情趣相投而成为“知己”，前者在这次方韩之争中表现得特别充分，后者则在无数的微博群中有所体现。微博能让我们更广泛地结识新友，还能让我们更紧密地联络故人。我在微博上的确“结识”了不少朋友，如果不上微博绝大部分“博友”肯定终生都是路人。<br />    对于商人，微博可能提供了营销商机，轻轻在键盘上敲几条微博，商品信息很快就可能传给几万甚至几十万人；对于网站，微博可能聚集许多人气，不仅迅速提升网站的知名度，更可能将知名度转化为印钞机；对于政府，微博可以了解民情，可以宣传政策和政绩，还可以在微博上尽情做秀……<br />    尽管微博有种种优点使你留恋，但它有更多的缺点让你生厌。<br />    从一个读书人的眼光来看，我觉得微博最大的问题是：一个人假如长期逛微博的话，可能造成他思想的平面化，知识的碎片化，感觉的迟钝化。<br />    造成思想平面化，是因为140字符的微博，只能“端出”观点，只能宣泄情绪，只能插科打诨，只能滑稽调笑，根本没有办法阐述任何一个严肃的观点，更别说对一个论点进行逻辑严谨的论证了，所以，在微博上见到最多的是“立场”和“表态”，最好的情况下也只能见到一些“思想火花”——如果说微博上还有什么“思想”的话。我个人认为微博上见不到“思想”，充其量只能见到一些孤零零的结论。由于微博没有办法呈现一个人的“思想过程”，我们无法检验这一观点在逻辑上是否自洽，所以也就无从判断它的对错。审视一个主张是否合理，我们主要是看它的论证过程是否逻辑严谨，看一个观点是否成熟有效，我们还要看它的论据是否充分。黑格尔在《精神现象学》的导论中曾说过，思想的运动过程比思想结论更加重要，也更有价值。如果一个人的思想只是“偶触之思”，他不再诉诸逻辑证明，不再进行有效论证，他的思想就只停留于浅表层次，也就是我们通常所说的没有“深入思考”。微博上表达的非逻辑性，使它不能给我们提供深刻思想，这倒还不是最严重的问题，更危险的是养成人们思想的浅表化和平面化，养成人们“一句话管总”的坏习惯，只负责言论上的“表态”，而不计较思想上的明晰和严谨。我们不妨看一条名人微博——<br />    “@易中天： 所以，方舟子值得尊敬，不宜效法。韩寒应该呵护，不必同情。出来混，是要还的，何况他这回的表现还那么差。这个烂摊子，当然得他自己收拾。而且，如果事实证明他确实有人代笔，那就更得他自己埋单。包括他过去的张狂、草率、漫不经心和花拳绣腿，其实都已付出代价。”<br />    如果“值得尊敬”的人“不宜效法”，难道要去效法那些让人作呕的坏蛋？如果连“同情”就大可“不必”，“应该呵护”又从何说起呢？你看了这条微博后知道易中天在说什么吗？易中天先生知不知道自己在说什么吗？这是一种只有外星人才会明白的玄妙“逻辑”，这是一种只有中国人才能运用自如的圆滑。天下的“公知”要是都像易中天先生这样说话，十三亿中国人都要去上“猜谜学习班”。在这样的微博中玩久了，思想的平面化倒在其次，可怕的是思维的严重退化。<br />    导致思想平面化的原因，除微博文体“表达的非逻辑性”之外，还在于微博的“一过性”和“流动性”。随着每条微博在不断移动，接触的对象也在不断变化，你根本不可能专注于一个对象进行思考，微博本身这种特性导致思考难以深入。在微博上斗的是机智和敏捷，看哪个出言更迅速，看哪个说话更俏皮，人们不会在意你的思维是不是严密，也不太在乎你的说理是不是充分。微博上的争论有点像平时斗嘴，大家只图嘴巴一时痛快，语带机锋就会招来观众，说到极端就不愁没有掌声，因而，偏激常常被误认为“犀利”，尖刻更往往被当作“深刻”。这会养成微博上“斗嘴者”的劣质思维，也会造成围观者对思想评价的价值混乱——发微博的人没有“优质思维”，围观者不知道什么是“优质思维”。<br />    微博上知识的碎片化显而易见。微博传递的海量信息中，内容上是五花八门，形式上是零零碎碎，你刚才看到的是天上日蚀，转眼就可能看到日本地震，过一秒钟可能又是明星丑闻。这里时政评论、经济要闻、文化视点、感情八卦、海外奇谈、鬼魂迷信、小道消息、流言蜚语轮番轰炸……你如果在微博上逛的时间长了，天上的事知道一半，人世的事无一不知。然而，这种情况套用黑格尔的话来说，就是“熟知并非真知”。微博上获得的知识只能作为夸夸其谈的材料，只能当作炫耀“博学”的资本。且不说微博上的信息无法确定其真假，即使这些信息全部为真，它们提供给我们的也是支离破碎的知识。首先，对任何一个信息都难以进行全面的了解，你只能在这方面略知一二，七嘴八舌中更可能前后矛盾，你不知道到底要信哪一种说法。其次，微博的知识极不系统，这些乱七八糟的信息越多，你的头脑一定会越混乱，你在微博上看到的这些知识只能浅尝辄止，正所谓“乱花渐欲迷人眼，浅草才能没马蹄”，你难以对这些知识进行分类整理。再次，微博的信息流动极快，这条新闻给你带来的兴奋还没有过去，那条消息就可能让人沮丧得想要跳楼，同时接受反差极大的各种信息，你无法对它们进行冷静的处理。从微博上下来，吹起牛皮别人觉得你无所不知，到真正要用知识的时候你就一无所知。这种碎片化的知识不能扩展你的知识结构，反而会将你的知识完全“解构”； 这种碎片化的知识不能开拓你的胸襟，只在你的胸襟中填满垃圾废料。要想成为一个有真知有学问的人，尤其是要想成为某一领域的专家学者，你的知识就必须系统化和条理化，古人说求学的要诀是“入门须正”，读书的要诀是循阶而上渐入渐深，不知门径终生是外行，信手翻书难以成学。正因为这样，清代一位学者说要学有所成，既要善记也要善忘——就是说要学会过滤掉许多无用的知识，使那些对自己有价值的知识变得很有条理。<br />    为什么微博容易造成感觉的迟钝化呢？刚上微博时你一定对花样翻新的信息感到十分新奇，对有些海外奇谈感到非常震惊，但这样的刺激太多太频繁，你慢慢就从新奇变为乏味，从震惊变为麻木，对任何一种传过来的信息和知识，你都会认为它们“似曾相识燕归来”。天天接触一些爆炸性的信息和稀奇古怪的知识，久而久之对什么都不敏感，好像有一种“世路如今已惯，此心到处自然”的“淡定”，有一种“太阳底下无新鲜事”的漠然。要是对什么新鲜事都不觉得新鲜，对任何变化都没有“感觉”，这种迟钝和麻木比没有知识还要可怕。知识贫乏尚可弥补，感觉迟钝便无药可医。<br />    从一个教育工作者的眼光来看，年轻人沉湎于微博或成了微博控，和网络成瘾一样有百害而无一利：它虚掷了你黄金般的青春，它养成了你为人的任性，它让你和世界更加隔膜。<br />    据相关单位报告数据表明，现在微博成瘾的人越来越多，有些人每天泡在微博上六七个小时，先由微博爱好者变成“微博达人”，再由“微博达人”变成“微博病人”，要不马上戒掉微博，最后就由“微博病人”变成“微博废人”。在微博上看到大量稀奇古怪的信息，有刺激性和娱乐性，在微博上可以找到“情投意合”的“知音”，发两句议论偶尔还能引起共鸣。现实生活中被冷落的朋友，在微博世界里可能被热捧，微博成了他逃避现实的“有效”途径，这容易使他在喜爱微博——依赖微博——沉迷微博的路上越滑越深，一回到真实世界就烦躁不安，一打开书本就魂飞天外，一干正事就注意力失控。<br />    在目前尚未施行网络实名制的情况下，许多没有经过认证的博友，人家不知道他们是何方神圣，他们发言完全不负责任，这使有些人发言随心所欲。几个月前在新浪微博上，一个化名博友骂人大教授张鸣先生是“不学无术的白痴”，我点开他的微博看了一下，在几年之内他只发了十几条微博，每条微博只寥寥几字或十几字，也没有找到他开的博客，而张鸣教授这六七年来，差不多每隔二天就写一篇杂文，他的专业领域估计这位博友一窍不通，我不知道他有什么底气骂人家五十多岁的教授是“白痴”。这一二十天我连续写了10篇“方韩之争随感”系列文章，可能有些微博朋友觉得我触犯了他们的偶像，开始一段时间把我骂得狗血淋头，很多粉丝纷纷取消了对我的关注，骂我是“白痴”，骂我是“混蛋”，骂我是“淫棍”，更恶毒的是诅咒我“一出门就被车压死”，“一吃饭就被毒死”。大概有十几个同样是化名的网友盯着我骂，我一发表博客文章就说我的文章极臭，我一发微博就说我胡说八道。这些随便骂人的化名网友都没有开博客。博客和微博有很大的区别：博客上要学会以理服人，你的任何一个论点必须进行充分论证，微博上只是发泄一下自己的怒气，晒一晒自己的感情，博客上你必须注意自己言论的影响，化名微博上你不必顾忌自己的形象，所以在博客上要“穿皮鞋”，在微博中可以“?拖鞋”，在博客中你要“穿西装”，在微博上你可以“穿三角裤”，甚至可以赤身裸体。这样“隐姓埋名”的时间一长，你可能越来越不能控制自己，一个不能高度自律的人，开始是在虚拟世界里张狂，后来便是在真实世界里任性。出口成“脏”固然十分得意，最后受到伤害的不是咒骂的对象，而是你破口大骂的本人——除了骂人之外，你还会点什么呢？<br />    沉迷于微博好像让你与世界很近，其实你与世界一直隔着厚厚的玻璃。微博的世界不是现实世界的原样复制，你在微博中骂人可以不负责任，在现实生活中骂人就可能挨拳头；你在微博上走极端可能有人喝彩，在社会上走极端必定碰得头破血流。最后，你可能像那个童话中的孩子，只想呆在虚拟世界里享受温暖的春天，不想再回到日常世界面对生活的风雨。<br />    我要是只逛微博而不写文章，就会感到非常空虚，我发的很多微博往往是草拟的文章提纲，所以在微博上特地标上1、2、3等数字序号。就自己的感觉而言，读书比逛微博更加沉静愉快，写文化随笔和社会评论富于激情，摆弄学术觉得最为充实。<br />    我们不可能永远躲在虚拟世界里，就像我们不可能生活在天上宫阙中一样，现实世界的确非常残酷，但现实世界的确非常真实。在这里，成功了可以开怀大笑，失败了也不妨抱头痛哭；在这里，干得出色你能听到噼噼叭叭的掌声，有了成绩你可以得到现实的回报。虚拟世界里的捧场是不能充饥的画饼，微博上的恭维又岂能当真？<br />    朋友，不能只在微博上找感觉，回到现实世界来拼搏吧！<br />    <br />    2012/3/7于台湾<br />     <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=345\"><span>戴建业</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%A2%B2%A9&#038;searchfield=keywords\"><span>微博</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=616\">新闻传播学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=244\">新闻传播学时评</a><br />本文链接：http://www.aisixiang.com/data/51002.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,171,19660,10605,9540,8872,8859,12643,9221,11017,8795,8614]}