{"id":214303,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-三八节：一个女人和一篇文章/","date":"2012-03-08T05:42:57Z","modified":"2012-03-08T05:42:57Z","title":"一五一十 | 三八节：一个女人和一篇文章","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73777\"><img src=\"http://www.my1510.cn/files/my1510_42710/6311520008.gif\" /></a></div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73777\"><img src=\"http://www.my1510.cn/files/my1510_42710/9591741679.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?yxj701\">应学俊</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73777\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%89%E5%85%AB%E8%8A%82%E6%9C%89%E6%84%9F\">三八节有感</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%81%E7%8E%B2\">丁玲</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BB%B6%E5%AE%89%E6%95%B4%E9%A3%8E\">延安整风</a></p>\n<p>俗称之“三八妇女节”全称是“联合国妇女权益和国际和平日”。从1909年3月8日美国芝加哥妇女争取“男女平等”游行集会以来，至今已走过了100年的历程。我国妇女自然和世界各国妇女一样，为国家独立、解放、革命、建设与发展，为世界和平和人类发展进步作出了巨大贡献和牺牲。</p>\n<p>笔者并非女士，然每至此节，却都会情不自禁想起一个人和一篇文章——那就著名女作家丁玲和她写作与1942年3月8日清晨的《三八节有感》。谁曾想过，一篇小小的随笔竟如挥之不去的鬼魅阴影伴随从年轻时就投身革命来到延安的丁玲一生，给她带来无穷厄运，而令人扼腕唏嘘之余也着实耐人寻味发人深省。哦，这害人的文字，这害人的文章！祸从口出，此话看来确实不假，然丁玲为此付出几近一生的代价也就太过沉重了。</p>\n</p>\n<p>哦，丁玲，一个怎样的人呢？她与她的那篇《三八节有感》有着怎样的传奇呢？</p>\n</p>\n<p>丁玲(1904—1986),青年时文学显露才华，思想进步，参加中共，曾被捕，后投奔延安，受到当时中共高层热情礼遇，受到毛泽东热情赞扬，称其为“文小姐，武将军”，可抵“三千毛瑟”。但此后，丁玲在革命队伍中却始终坎坎坷坷，一会儿顶峰一会儿低谷。50后一代人大抵都知其革命题材小说《太阳照在桑干河》曾获斯大林文学奖，此为“社会主义阵营”中令人炫目的文学荣誉。然丁玲命运多舛，几近传奇，直至粉碎四人帮以后才获得安宁；而她的《三八节有感》是一直如影随形紧跟着她并不断为其增添厄运的。为何如此？</p>\n<p>其实，丁玲和毛泽东之间，除同乡之谊，还有更贴近的私人关系——丁玲的一位老师陈启明，是毛泽东湖南第一师范的同学；丁玲本人，曾在长沙暑期补习班期间，与杨开慧同学。1936年，丁玲从南京脱离国民党控制，曲折抵达延安，与刚刚完成长征的红军、毛泽东聚首，极受重视，得到高规格接待，当晚专为她举行欢迎晚会，中共高层毛泽东、周恩来、张闻天、博古均亲自赴会。</p>\n<p>来到延安之后的一段时间里，丁玲多次去毛泽东窑洞，与毛畅谈。丁玲当属热血青年，她要求去前线后（当然主要是采访报道）。而毛泽东则为丁玲唯一一次用电报发送私人文字——为丁玲赋诗一首：“壁上红旗飘落照，西风漫卷孤城。保安人物一时新。洞中开宴会，招待出牢人。纤笔一支谁与似，三千毛瑟精兵。阵图开向陇山东。昨天文小姐，今日武将军。”（“纤笔”指女人纤纤细指握笔；“毛瑟”指军队士兵）。此系毛唯一一次以诗亲赠一女作家，丁玲当荣宠莫甚。丁玲所受礼遇，除了名作家身份，除了她的到来对于日后知识分子大量涌来具有的象征意义，与她和毛泽东之间的私人渊源，不能说毫无关系。（下图为毛泽东赋诗赠丁玲手迹）</p>\n<p>但自从丁玲因故未能赴毛泽东与江青不明不白（未说明是婚宴）的婚宴后,毛、丁的关系出现了裂痕，毛以为丁不赞成他与江结婚。而丁玲的一篇随笔散文《三八节有感》（其实真的写得不错）更加剧了她的厄运到来的速度。1943年的整风运动中，丁玲的《三八节有感》和王实味的《野百合花》都受到批判。但在一次高级干部学习会上，毛泽东作总结发言时说：“《三八节有感》虽然有批评，但还有建议。丁玲同王实味也不同，丁玲是同志，王实味是托派。”毛泽东的一句话保了丁玲。在延安文艺座谈会第三次会间合影时，毛泽东问道：“丁玲在哪里？照相坐近一点嘛，明年不要再写《三八节有感》了哟。”说完毛泽东见丁玲挨着朱德坐下时，他才满意地自己坐下。毛放了丁玲一马，这也不能说与毛、丁曾经的私交毫无关系。而王实味后来则被处死抛尸荒野（一说在部队转移时抛入井中）。</p>\n<p>新中国建国后，丁玲也曾官至中国作协党组书记、《人民文学》主编、全国政协常委，国务院文化教育委员会委员、全国人大代表等。但好景不长，几年后，到了上世纪50年代中期“反右”时，丁玲先后两次被打成“右派”和“丁陈反党小集团”头目、叛徒，下放到北大荒劳动12年，“文革”中又被关进监狱5年。毛泽东这次没有再保她了。这20年间丁玲所受的屈辱、痛苦真可谓一言难尽，也是可想而知的；而在几乎每一次批斗会上，她的那篇《三八节有感》都成为她早就“反党”的铁证。可丁玲一直认为毛泽东总有糊涂的时候，毛搞错了，总有一天毛会清醒过来，给她一个公平的。所以当毛去世的噩耗传来，丁玲大哭，她绝望了……</p>\n<p>毛在世时没有给丁玲一个“公平”，倒是粉碎“四人帮”后，丁玲的冤案逐步得到平反。哦，丁玲，坐过国民党的牢，再坐共产党的牢，且时间更久遭罪更多——按理，如果丁玲对她的遭遇无论怎样心怀怨恨和强烈的不满，那是顺理成章且也是无可厚非的。然而——</p>\n<p>粉碎四人帮，1979年7月，丁玲为人民文学出版社即将再版她的《太阳照在桑乾河上》所写的《重印前言》在《人民日报》发表。重新亮相于党报，意义非常。她在前言中以极其饱满的热情缅怀和称颂了毛泽东。文章发表后，好友张凤珠去友谊宾馆看她,对她这种心情和这样的所谓“称颂”毛表示难以理解。丁玲笑了笑说：“看来这20多年,你政治上进步不大。”此言似乎让她的好友一头雾水大惑不解,丁玲也为此而遭到一些人的不屑。</p>\n<p>重新“翻身出山”的丁玲，终于在政治上“成熟”了——在70多岁的时候。然而，这是一种怎样的“政治”怎样的“成熟”呢？毛、共终于把丁玲真的打造成一个很懂“政治”亦即“顺从、逢迎”的“革命作家”。</p>\n<p>在文革刚结束，为能重新回到北京而奋斗的那些日子里，丁玲在日记中写道：“忆几十年大好年华，悄然消失，前途茫茫，而又白发苍苍，心高命薄，不觉怆然。唯有鼓起余勇，竭力挣扎。难图伸腰昂首于生前，望得清白于死后，庶几使后辈儿孙少受折磨，有发挥能力的机会，为国为民效劳而已。”——心比天高的中国现代女性文学“四杰”之一的丁玲，此刻只存下一个念想了——为儿孙计，为亲人计。这或许就是她在“政治”上的“成熟”吧，她真的懂了……</p>\n<p>1984年7月25日晚10时，陈明先生（丁玲最后一位丈夫）得到消息，中共中央书记处已经批准了《关于为丁玲同志恢复名誉的通知》。翌日，在医院中的丁玲获知此讯，脱口而出：“这下我可以死了！40年沉冤，这次大白了！”——看来，在她心中，一生的厄运，并非从1955年算起，应当是在她发表《三八节有感》之时算起的……</p>\n<p>我国历史教科书和政治教科书没有多少区别，对于历史细节常常是有选择性的忽略或有选择地浓墨重彩，所以常常引导后人进入历史迷雾而不知所踪，心存许多“？”。有学者说：重读历史是每个时代的义务。每个时代，只有在重读历史时，才能读懂自己，并且在重读历史时，站到新的台阶上。即使仅仅联系到女作家丁玲的一生来看，这话也是不错的。</p>\n<p>而《三八节有感》那究竟是一篇怎样的东东呢？为何成为中共长期以来不能容忍的东东呢？有兴趣有耐心的朋友可以看下面的【附录】便知。□</p>\n<p>2012年3月6日     </p>\n</p>\n<p>【相关链接】</p>\n<p>   视频：“凤凰卫视•我的中国心”——文小姐 武将军（丁玲）</p>\n<p>         http://www.yxjedu.com/piaoyi_film20/li_shi/2012_sp/ding_ling.html</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>【附录】</p>\n<p>                                 丁玲：三八节有感</p>\n<p>                        （原载1942年3月9日延安《解放日报》）</p>\n</p>\n<p>“妇女”这两个字，将在什么时代才不被重视，不需要特别的被提出呢？</p>\n<p>年年都有这一天。每年在这一天的时候，几乎是全世界的地方都开着会，检阅着她们的队伍。延安虽说这两年不如前年热闹，但似乎总有几个人在那里忙着。而且一定有大会，有演说的，有通电，有文章发表。</p>\n<p>延安的妇女是比中国其它地方的妇女幸福的。甚至有很多人都在嫉羡的说：“为什么小米把女同志吃得那么红胖？”女同志在医院，在休养所，在门诊部都占着很大的比例，却似乎并没有使人惊奇，然而延安的女同志却仍不能免除那种幸运：不管在什么场合都最能作为有兴趣的问题被谈起。而且各种各样的女同志都可以得到她应得的诽议。这些责难似乎都是严重而确当的。</p>\n<p>女同志的结婚永远使人注意，而不会使人满意的。她们不能同一个男同志比较接近，更不能同几个都接近。她们被画家们讽刺：“一个科长也嫁了么？”诗人们也说：“延安只有骑马的首长，没有艺术家的首长，艺术家在延安是找不到漂亮的情人的。”然而她们也在某种场合聆听着这样的训词：“他妈的，瞧不起我们老干部，说是土包子，要不是我们土包子，你想来延安吃小米！”但女人总是要结婚的。（不结婚更有罪恶，她将更多的被作为制造谣言的对象，永远被污蔑。）</p>\n<p>不是骑马的就是穿草鞋的，不是艺术家就是总务科长。她们都得生小孩。小孩也有各自的命运：有的被细羊毛线和花绒布包着，抱在保姆的怀里，有的被没有洗净的布片包着，扔在床头啼哭，而妈妈和爸爸都在大嚼着孩子的津贴，（每月２５元，价值二斤半猪肉）要是没有这笔津贴，也许他们根本就尝不到肉味。然而女同志究竟应该嫁谁呢，事实是这样，被逼着带孩子的一定可以得到公开的讥讽：“回到家庭了的娜拉。”而有着保姆的女同志，每一个星期可以有一天最卫生的交际舞。虽说在背地里也会有难比的诽语悄声的传播着，然而只要她走到那里，那里就会热闹，不管骑马的，穿草鞋的，总务科长，艺术家们的眼睛都会望着她。这同一切的理论都无关，同一切主义思想也无关，同一切开会演说也无关。然而这都是人人知道，人人不说，而且在做着的现实。</p>\n<p>离婚的问题也是一样。大抵在结婚的时候，有三个条件是必须注意到的。一、政治上纯洁不纯洁，二、年龄相貌差不多，三、彼此有无帮助。虽说这三十条件几乎是人人具备（公开的汉奸这里是没有的。而所谓帮助也可以说到鞋袜的缝补，甚至女性的安慰），但却一定堂皇的考虑到。而离婚的口实，一定是女同志的落后。我是最以为一个女人自己不进步而还要拖住她的丈夫为可耻的，可是让我们看一看她们是如何落后的。她们在没有结婚前都抱着有凌云的志向，和刻苦的斗争生活，她们在生理的要求和“彼此帮助”的蜜语之下结婚了，于是她们被逼着做了操劳的回到家庭的娜拉。她们也唯恐有“落后”的危险，她们四方奔走，厚颜的要求托儿所收留她们的孩子，要求刮子宫，宁肯受一切处分而不得不冒着生命的危险悄悄的去吃着坠胎的药。而她们听着这样的回答：“带孩子不是工作吗？你们只贪图舒服，好高骛远，你们到底做过一些什么了不起的政治工作？既然这样怕生孩子，生了又不肯负责，谁叫你们结婚呢？”于是她们不能免除“落后”的命运。</p>\n<p>一个有了工作能力的女人，而还能牺牲自己的事业去作为一个贤妻良母的时候，未始不被人所歌颂，但在十多年之后，她必然也逃不出“落后”的悲剧。即使在今天以我一个女人去看，这些“落后”分子，也实在不是一个可爱的女人。她们的皮肤在开始有折绉，头发在稀少，生活的疲惫夺取她们最后的一点爱娇。她们处于这样的悲运，似乎是很自然的，但在旧的社会里，她们或许会被称为可怜，薄命，然而在今天，却是自作孽、活该。不是听说法律上还在争论着离婚只须一方提出，或者必须双方同意的问题么？离婚大约多半都是男子提出的，假如是女人，那一定有更不道德的事，那完全该女人诅咒。</p>\n<p>我自己是女人，我会比别人更懂得女人的缺点，但我却更懂得女人的痛苦。她们不会是超时代的，不会是理想的，她们不是铁打的。她们抵抗不了社会一切的诱惑，和无声的压迫，她们每人都有一部血泪史，都有过崇高的感情，（不管是升起的或沉落的，不管有幸与不幸，不管仍在孤苦奋斗或卷入庸俗，）这在对于来到延安的女同志说来更不冤枉，所以我是拿着很大的宽容来看一切被沦为女犯的人的。而且我更希望男子们尤其是有地位的男子，和女人本身都把这些女人的过错看得与社会有联系些。少发空议论，多谈实际的问题，使理论与实际不脱节，在每个共产党员的修身上都对自己负责些就好了。</p>\n<p>然而我们也不能不对女同志们，尤其是在延安的女同志有些小小的企望。而且勉励着自己。勉励着友好。</p>\n<p>世界上从没有无能的人，有资格去获取一切的。所以女人要取得平等，得首先强己。我不必说大家都懂的。而且，一定在今天会有人演说的：“首先取得我们的政权”的大话，我只说作为一个阵线中的一员（无产阶级也好，抗战也好，妇女也好），每天所必须注意的事项。</p>\n<p>第一、不要让自己生病。无节制的生活，有时会觉得浪漫，有诗意，可爱，然而对今天环境不适宜。没有一个人能比你自己还会爱你的生命些。没有什么东西比今天失去健康更不幸些。只有它同你最亲近，好好注意它，爱护它。</p>\n<p>第二、使自己愉快。只有愉快里面才有青春，才有活力，才觉得生命饱满，才觉得能担受一切磨难，才有前途，才有享受。这种愉快不是生活的满足，而是生活的战斗和进取。所以必须每天都做点有意义的工作，都必须读点书，都能有东西给别人，游惰只使人感到生命的空白，疲软，枯萎。</p>\n<p>第三、用脑子。最好养好成一种习惯。改正不作思索，随波逐流的毛病。每说一句话，每做一件事，最好想想这话是否正确？这事是否处理的得当，不违背自己作人的原则，是否自己可以负责。只有这样才不会有后悔。这就是叫通过理性，这，才不会上当，被一切甜蜜所蒙蔽，被小利所诱，才不会浪费热情，浪费生命，而免除烦恼。</p>\n<p>第四、下吃苦的决心，坚持到底。生为现代的有觉悟的女人，就要有认定牺牲一切蔷薇色的温柔的梦幻。幸福是暴风雨中的搏斗，而不是在月下弹琴，花前吟诗。假如没有最大的决心，一定会在中途停歇下来。不悲苦，即堕落。而这种支持下去的力量却必须在“有恒”中来养成。没有大的抱负的人是难于有这种不贪便宜，不图舒服的坚忍的。而这种抱负只有真正为人类，而非为己的人才会有。</p>\n<p>                                                                      三八节清晨       </p>\n<p>附 及：文章已经写完了，自己再重看一次，觉得关于企望的地方，还有很多意见，但为发稿时间有限，也不能整理了。不过又有这样的感觉，觉得有些话假如是一个首长在大会中说来，或许有人认为痛快。然而却写在一个女人的笔底下，是很可以取消的。但既然写了就仍旧给那些有同感的人看看吧。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/613814394/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=73777\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,9807,21697,9053,19046,8795,19623,19290]}