{"id":214327,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-一对被领养的中国双胞胎故事在加受到/","date":"2012-03-08T09:43:11Z","modified":"2012-03-08T09:43:11Z","title":"自由亚洲 | 一对被领养的中国双胞胎故事在加受到瞩目","content":"<p><p>近来，一对来自中国双胞胎的故事在加拿大受到瞩目，她们被加拿大人从中国的福利院分别收养，成为科学家研究观察天性和后天教育对人类行为影响的重要范例。</p>\n<div>\n<p>近日，加拿大中英文媒体都在聚焦一对中国双胞胎女孩的感人故事。据《多伦多星报》报导，她们被从中国湖南领养时，只有八个月大，而她们现在快到13岁了。她们分别在相距四百多公里的两个家庭生活和成长，但是会定期见面甚至在一起住上几天。<br />   <br />1999年圣诞节前夕，加拿大安大略省的麦克劳德夫妇和邵氏夫妇分别接到了中国湖南福利院同意他们领养孩子的照片。两家人因为都在办理领养中国女婴的手续，因此，在加拿大收养机构的聚会上见过面。他们将自己拿到的婴儿照片给对方看，惊奇的发现，两个女婴太像了。两个家庭立刻联系收养机构，要求调查此事。他们希望知道，是否孤儿院无意中弄错了，将一个婴儿分配给了两家；或者她们是否双胞胎，因为收养文件显示，两个女孩的出生日期一样。但湖南的孤儿院答复说，是两名女婴，孤儿院没有弄错。而且她们是在不同的地点被发现，被分别带到孤儿院的，不是双胞胎，只是看起来相似。<br />    <br />2000年春天，麦克劳德夫妇和邵氏夫妇以及同去中国领养弃婴的其他三对夫妇，来到中国湖南省的一家酒店，等候孤儿院将他们要领养的孩子送来。五个被裹得严严实实的小女孩被抱出来后，麦克劳德夫妇和邵氏夫妇看到，八个月大的丽丽和吉丽安是那么相像。两对夫妇更加怀疑这两个女孩是双胞胎。于是，他们再次要求调查，如果是双胞胎，应该同时被领养。但是，中国官方和孤儿院都坚称，这两个女婴没有任何关系，不能被共同收养。如果这一次没人领养，女婴将分别等待其他家庭领养。<br />   <br />麦克劳德夫妇和邵氏夫妇决定将孩子带回加拿大，并约定，将这两个孩子当姐妹一样抚养。就这样，两个陌生的加拿大人家庭从此走到了一起。而随后的DNA测试显示，丽丽和吉丽安确实是双胞胎。两家人为了让两个女孩能够经常见面，不惜开车几个小时送来送去，十几年下来，两家人犹如亲人一样。 <br /> <br />麦克劳德太太后来向双胞胎专家寻求抚养建议。美国著名的双胞胎专家南茜•西格尔（Nancy Segal）表示，对这对双胞胎成长过程的追踪，将是非常有研究价值的。在两个不同的家庭，将一对若即若离的同卵双胞胎姐妹抚养成人，是一个将天性和后天教育结合的独特范例。这让研究者能够切实观察天性和后天教育对人类行为的影响。<br /> <br />目前，丽丽和吉丽安快13岁了。她们长得非常相似，还有相同的身高和体重。尽管她们的生长环境差异很大，但是她们的个性和发展却惊人的相似，她们是在同一天开始迈步走路，同一天得水痘，都害怕杂技团的小丑，都喜欢音乐和漂亮衣服，有时着装都一模一样。另一方面，由于后天教育的差异，丽丽和吉丽安的生活习惯已经开始有所不同。只是，她们还都没有探访过自己的出生地中国。<br /> <br />以上是自由亚洲电台特约记者锡红从加拿大发来的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,8795,9625,18713]}