{"id":214373,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-陶斯亮：反腐败是改革的突破口/","date":"2012-03-08T20:39:03Z","modified":"2012-03-08T20:39:03Z","title":"中国选举与治理 | 陶斯亮：反腐败是改革的突破口","content":"<p><div>    <strong>全国政协委员、陶铸之女陶斯亮表示，民生成绩有目共睹，百姓认可和平渐进改革道路<br /></strong>    大家还是有一定共识，比如中国还是要走有自己特色的道路，西方的道路走不通，回到过去也走不通，要继续往前走，还要走出自己的特色。</p>\n<p>　　这几年，政府也用心良苦，搞了很多民生工程，社保、卫生改革、养老保险、保障住房等，功德自在人心。做的成绩大家有目共睹。</p>\n<p>　　首先从我们干部的任命上改革，保证每一个提上来的干部，像这个干细胞一样，是优秀的，健康的，而且让他自始至终都是在监督之下。</p>\n<p>　　蛋糕无论多大，都应该往均里分，但是你应该尽量把蛋糕做大，让每一个人能得到的那块多一点。</p>\n<p>　　——陶斯亮 全国政协委员、陶铸之女。中国市长协会专职副会长、中国医学基金会副主席。</p>\n<p>　　昨日，全国政协委员、陶铸之女陶斯亮接受本报专访，畅谈改革。她认为，目前和平渐进式改革的路子正确，中国还是要走有自己特色的道路，西方的道路走不通，回到过去也走不通，要继续往前走，这已成为共识。</p>\n<p>　　<strong>渐进改革的路子是对的</strong></p>\n<p>　　新京报：今年是小平南方谈话20周年，中国的改革开放也进行了30多年，取得了很大成就，你对改革怎么看?</p>\n<p>　　陶斯亮：改革开放，咱们在前30年主要取得的成就是经济改革。对于后面的改革，我认为重点应该是放在政治体制改革上。</p>\n<p>　　我们应该全面去贯彻邓小平的思想，邓小平不光讲经济改革，他给我们留下的宝贵遗产也有非常明确的政治改革的思想理论，他说中国一定要进行政治体制改革。如果不进行政治体制改革的话，整个经济体制改革成果也保不住。</p>\n<p>　　新京报：政治体制改革怎么推进?似乎各种争论都有。</p>\n<p>　　陶斯亮：现在大家对改革可以说是百花齐放、百家争鸣。好的方面是说大家都敢说了，言论畅通了很多，这是个好的现象。但是不好的是各说各的，很混乱，分歧非常大。</p>\n<p>　　新京报：分歧这么大，该怎么办?</p>\n<p>　　陶斯亮：到目前为止，我觉得还是有一定共识的。比如中国还是要走有自己特色的道路，西方的道路走不通，回到过去也走不通，要继续往前走，还要走出自己的特色;还有，大家基本上要走和平、渐进式改革的路，不要搞极端的天下大乱。</p>\n<p>　　新京报：这种共识很重要。</p>\n<p>　　陶斯亮：现在走的这条路大家还是认可的，特别是这几年，政府也用心良苦，搞了很多民生工程，社保、卫生改革、养老保险、保障住房等，功德自在人心。做的成绩大家有目共睹，老百姓认为和平渐进改革的路子还是对的。</p>\n<p>　<strong>　反腐败是改革突破口</strong></p>\n<p>　　新京报：在你看来，政治体制改革的途径是什么?</p>\n<p>　　陶斯亮：对于政治体制改革，反腐败是它的突破口，因为这个突破口是大家都能认可的，能得到最大的响应。在反腐败里头，突破口又是吏治的改革。好比治疗癌症，我们用干细胞治疗，让新生的细胞快速生长去代替那些癌细胞，比化疗直接去杀死癌细胞好。</p>\n<p>　　我是医生出身，化疗能杀死癌细胞，但也杀灭正常细胞。对整个肌体摧毁得很厉害。现在新的方法是干细胞的治疗，我给你种植干细胞，让这个新生的健康的细胞来代替你这些不好的不健康的细胞。而不是同归于尽。</p>\n<p>　　新京报：这个比喻怎么解释现实?</p>\n<p>　　陶斯亮：就是首先从我们干部的任命上改革，保证每一个提上来的干部，像这个干细胞一样，是优秀的，健康的，而且让他自始至终都是在监督之下，逐渐去替代那些癌细胞。那就要有一套机制跟上去。</p>\n<p>　　新京报：这个机制是什么?</p>\n<p>　　陶斯亮：把竞争机制引入党内干部选拔，实现干部差额选举。干部从选拔开始就是健康的，再强化监督，腐败就能得到治理。</p>\n<p>　　新京报：你刚谈到监督的重要性。</p>\n<p>　　陶斯亮：对。谁一开始就是贪官啊?一开始都是廉洁的，也是想干一番事业的，但是他基本没法被监督，权力越来越大，又接触到一些经济活动，所以很容易就产生腐败了。</p>\n<p>　　<strong>做大蛋糕与分蛋糕不矛盾</strong></p>\n<p>　　新京报：改革就是放权，放权很痛苦，所以有人认为，危机不到眼前，就不会去改革。</p>\n<p>　　陶斯亮：是，但最重要的是不能激进，不能搞激进。我是特别反对用革命的方式来进行变革。因为这个代价太大了，我们经历过“文革”知道，这样搞中国不知道得倒退多少年，过去战乱让人民遭受的苦难难道还少?</p>\n<p>　　新京报：当前社会上有两种“分蛋糕”的说法，一种认为现在还应主抓经济建设，把蛋糕做大。还有一种说法，现在要着力分好蛋糕。你怎么看?</p>\n<p>　　陶斯亮：我觉得蛋糕无论大小都应该把它分均了，但是你肯定是做得越大，每个人分得越多，两个命题不抵触。难道蛋糕做大了就分不均了?还是说分均了蛋糕就做不大了?不是这样的。蛋糕无论多大，都应该往均里分，但是你应该尽量把蛋糕做大，让每一个人能得到的那块多一点。</p>\n<p>　　新京报：是否重点在于用什么方式去做大蛋糕，做大蛋糕的同时也就能分均了?</p>\n<p>　　陶斯亮：只有经济发展了，蛋糕才能做得更大一些，大家才能分得更多一些。我们共产党代表着最广大人民群众的利益，应该要关注广大的弱势群体，我觉得只有关注广大的弱势群体才能把蛋糕分得比较公平一点。所以一点都不矛盾。</p>\n<p>　　新京报：说到“分蛋糕”，收入分配制度改革你怎么看?</p>\n<p>　　陶斯亮：分配制度改革中我觉得首先应该推进税收改革。国家现在比以前富裕。有些地方大手大脚花钱。比如高铁和航空，就应该做好整体规划，否则高铁建多了，航空又亏损了。</p>\n<p>　　国家强大的重点应该是她的软实力，她的凝聚力，她的文化，她的思想。</p>\n<p>　　新京报：如果民不富，天天为生计奔波，国家也产生不了优秀的文化、思想。</p>\n<p>　　陶斯亮：原来叫“国富民强”，现在应该主张“国强民富”。民富促进国强，应该让富于民，通过减税，征收富人税，让老百姓多提高收入。老百姓有收入了，才能产生内需，从而来拉动我们的经济。用内需拉动我们下一轮经济改革，这是我们核心的问题，中国现在投资拉动型的经济模式不可能长久了。民不富不可能有内需。</p>\n<p>　　<strong>红色传承应当潜移默化</strong></p>\n<p>　　新京报：现在课本上一些红色文章删掉了，比如狼牙山五壮士。你对推行红色教育怎么看?</p>\n<p>　　陶斯亮：红色是共产党的基本色，应该把它作为一种传承的基因潜移默化，而不是靠形式。</p>\n<p>　　新京报：那怎么做呢?</p>\n<p>　　陶斯亮：不要运动式的，那样效果不是特别好。</p>\n<p>　　现在开展红色旅游，电视台走基层特别好。去年因为郭美美，官办慈善机构遇到很大挫折。但却是草根慈善的元年，因为什么原因?就是因为走基层。这个走基层把基层的贫困现状通过媒体让中国老百姓知道，所以那些老百姓都自愿地去捐，把中国人的善良一面都表现得淋漓尽致，所以做好事的人就越来越多了。我觉得这种扶贫帮困的传统也是一种红色文化，值得弘扬。</p>\n<p>　　新京报：不在于外表做什么，而在于把好的传统继承下来?</p>\n<p>　　陶斯亮：对，通过一种坚持不懈的努力和一种更巧妙的办法。</p>\n<p>　　新京报：你认为好的传统是什么?</p>\n<p>　　陶斯亮：好的传统就是有信仰，有奉献精神，有坚定的目标，有利他主义，理想主义。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,18907,16910,9903,9841,9098,9525,15879,9935,11677,8795,8962,10091,11961]}