{"id":214468,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-陈行之：掩映在历史深处的个人动机/","date":"2012-03-09T09:22:16Z","modified":"2012-03-09T09:22:16Z","title":"爱思想 | 陈行之：掩映在历史深处的个人动机","content":"<div>\n<p>陈行之：掩映在历史深处的个人动机</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%F6%C8%CB%B6%AF%BB%FA&#038;searchfield=keywords\"><span>个人动机</span></a>     ● <strong>陈行之</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=16\">进入专栏</a>）    <br />    我在《革命以后会怎样》一文中，通过中国革命史和毛泽东的事例提出了必须对革命有可能导致专制、革命者有可能重新成为专制者保持警惕的问题，感觉话还没有说透，本文作为补充。<br />    <br />    1<br />    <br />    美国社会学家查尔斯·霍顿·库利“用一条河流和沿着这条河流相向而行的一条公路来比喻这两种生命形态”，他认为“河流是遗传或生物性传递，公路是交流或者社会传递；河流里传递的是生物种质，公路上传递的是语言、交流和教育。”库利特别指出，“公路比河流出现得晚，它是一种发展，在早期的动物生命进程中是不存在的，但后来沿着河流出现了模糊的痕迹，渐渐显著和充实了起来，最后发展为精制的公路，承受各种车辆，达到和河流相等的运载量。”（［美］查尔斯·霍顿·库利：《人类本性与社会秩序》，华夏出版社，1989年）<br />    库利打了一个比方：“我们设想一个美国家庭收养了一个中国婴儿，并且把他带回美国抚养成人，这个婴孩的生命历史仍然源于中国，他会生长出直的黑头发、黄皮肤以及中国人普遍具有的其它体征，甚至也会有一切独属于中国人遗传的意识倾向，但是他的社会性的历史将源于美国，因为他从周围人那里学到英语和在这个国家发展起来的习俗、举止和观念，他将成为美国的政治、宗教、教育和经济传统的继承者，除了他学习这些事物的遗传倾向和美国儿童的遗传倾向之间的区别（如果有这种区别的话）之外，他的整个头脑将成为一个美国人的头脑。中国河流和美国道路在他的生命中交汇在一起。”（引文同上）<br />    我很喜欢这个比喻，我甚至认为人的复杂性全部渊源于这种交汇所产生的撞击。为了扣住我们的话题，从中看到更多有意味的东西，我们不妨把中国婴儿的例子再延伸一下，假设真的有这么一对双胞胎婴儿，一个被美国家庭收养，另一个则留在了中国，我们看一下会发生什么情况。<br />    <br />    2<br />    <br />    两个婴儿分别取名为“成克杰”和“杰克”，并且都热心于政治，都成为了政治家，前者官位坐到全国人大副委员长，后者当了美国副总统。<br />    没有任何社会、文化、制度的因素限制成克杰副委员长烈焰一样的个人欲望，公有制形态下的社会资源和人民财富成为他囊中之物，探手可取；他无限大的权力完全在封闭中运行，没有任何国家政治程序和政治力量行使监督和限制之责；他无需看人民的脸色，只要伺候好给予他权位的人就可以了；他更无需对人民表达忠诚，只要保持对最高权力者的忠诚就可以了……结果呢？结果这位号称公仆的人顺理成章地堕落成为了既贪婪又好色的家伙，仅查证落实的伙同情妇收受贿赂款物就合计人民币4109万元，最终掉了脑袋。<br />    长相和成克杰副委员长一模一样、具有完全相同遗传基因的美国副总统杰克当然也喜欢漂亮女人，当然也想贪污天文数字的美元拿去挥霍和享受，其人性状态与胞弟成克杰委员长别无二致。无奈的是这个国家三权分立，权力运作有一整套严格的制衡程序，反对党把眼睛瞪得比牛蛋还大，就像防贼一样盯着你，看你在事关国家和人民利益问题上有没有疏忽，犯没犯错误；作为政治家的你没有隐私权，新闻媒体犹如索命鬼对你穷追不舍，就连你放的屁有味道没有味道都要写成文章发表到报纸上，这是因为美国法律规定了人民有权利知道国家领导人放没放屁、在哪里放的屁、放的屁有味道还是没有味道；你必须讨好人民，这是因为这个国家的人民成熟到了这种程度：他们绝不相信政治家的任何道德喧嚷，只相信“权力只对权力的来源负责”（孟德斯鸠语），他们知道，政治家一旦获得利用黑暗手段得到权力的渠道，他必然背叛人民；你比谁都清楚你手里的权力源于人民通过选举表达的信任和委托，而不是源于对更大权力的忠诚，你的一切都取决于人民的同意还是不同意……在如此严酷的社会政治条件下，这位杰克副总统即使想美女想到抓狂也绝不敢越雷池一步，几近于公开地去包养二奶，即使被金币埋起来也绝不敢窃取其中一枚，当然，其人生结果也与胞弟成克杰副委员长截然不同：卸任之后，杰克还原为教授回到大学教书去了，或者返回乡间在家庭农场安享晚年……总之，没有咕隆隆人头落地。<br />    两种人生情态，两种命运结局，潜含了许多耐人寻味的东西啊！<br />    <br />    3<br />    <br />    如果我们承认人是由遗传与社会双重因素构成的，那么，我们就将无法否认在任何历史事件中都必然含有源于人性的个人动机，我们就将无法否认人们参与历史事件的内在驱力（不管领袖还是一般革命者）不仅源于历史发展方向，更源于蛰伏于千百万人心中的个人欲望与谋求。<br />    这话说得有点儿费解，其实直白了表述，就是我们一位官员所坦言的：“不贪污谁还来当官？”仔细拆分这句话，我们会看到，它陈述了两层意思，一、作为社会现象的官员群体的不正常麇集和膨胀；二、作为个体现象的官员在这个过程中必然追逐私利。这句话并没有逻辑错误，之所以引起普遍惊诧，并非因为荒谬，而是因为它道出了一个被意识形态精心遮蔽的事实：官员们喋喋不休“情为民所系，利为民所谋，权为民所用”，实际上是在精心掩盖他们“情为已所系，利为己所谋，权为己所用”的个人动机，这种个人动机消解了官员群体应当承担的社会责任，成为了唯一的权力动力。这种意识形态喧嚷与权力运行的本质或者说真实形态有极为遥远的距离，更无法用它来说明历史。<br />    人所生活的世界之所以被定义为“社会”而非“丛林”，是因为人类脱离动物界以后，彼此之间进行联系的方式发生了重要改变，彼此之间的交流为个体的精神成长创造了必要条件，社会伦理作为人类的精神契约随之产生，这种契约像任何政治、经济的契约一样，对参与方同时具有社会约束性，即什么事可为，什么事不可为。孔子的“君君，臣臣，父父，子子”就是约定性，卢梭的“社会契约论”也是约定性。某种形式的约定性是人类走出丛林的重要标志。<br />    约定性有各种各样的名称，我觉得称之为“社会伦理”更准确一些，就像我前面说的，在构成人性本质的诸多因素中，源于自然生命的遗传特征（生物性自利）只能被抑制而无法被消除，而人的本质表现（人性之卑劣抑或崇高）则取决于他所生活的那个世界拥有一套怎样的社会政治伦理……这就是说，人的欲望止于它被限制的地方，人的本质不仅来源于遗传，更来源于社会伦理的约束，我们假设的成克杰副委员长和杰克副总统，就是在这种条件下显现其各自之“在”的。它告诉我们，虽然从历史发展的角度来说我们可以归纳为人类理性推动了历史，然而构成这种发展内在驱力的却是人性中最基本的东西，即源于生物性自利的个人动机，甚至可以说，正是千百万人（无论领袖还是群众，无论英雄还是枭雄，无论公仆还是“屁民”）寻求发展的个人动机，才最终构成了社会事件产生和历史发展的原始动力。<br />    我们这样认为，除了上述原因之外还有心理学依据。<br />    上世纪五十年代，美国心理学家亚伯拉罕·马斯洛提出了人类需要层次理论，认为人的基本需要是一个从低级到高级的过程，分别为生理需要、安全需要、归属与爱的需要、被尊重的需要和实现自我的需要。前四种需要是缺失性的，即人在社会（环境）中感受到匮乏，于是想努力寻求能使他的需要得到满足的东西，无论物质的、人际关系的还是社会地位的；第五种需要即“实现自我的需要”谓之“存在性需要”，在这个阶段“自我”已经不仅仅是那个不断向社会索求的“小我”，服务、创造以及对社会正义的渴望会超越“小我”上升成为“扩大了的自我”，也就是说，这个“自我”是超越了缺失性需要的“大我”&#8211;为了让马斯洛的这个理论与我们的话题产生直接对接，我们不妨把它概括为：人的本质来源于人类个体成长实现不同层面自我的完整过程。<br />    马斯洛认为，一个国家和地区的多数人的需要层次结构同他所处的那个世界的政治、经济、文化发展水平息息相关，在政治、经济、文化发展不发达的地方，人的缺失性需要（生理需要、安全需要、归属与爱的需要、被尊重的需要）将占主导地位，而存在性需要（实现自我的需要）则所占比重很小，极而言之，当这种比重退化为“零”时，人类也就等于重新回到动物界了。<br />    马斯洛的理论之所以在长达半个多世纪里在世界范围内产生广泛而重要的影响，就是因为他很好地阐释了人的自利性和利他性的关系，在这种关系中，缺失性需要构成人类行为的最主要动机，存在性需要只有在具备某种升华条件的时候才会产生。我在论述国家话题的时候，经常使用“政治成熟”这个词，内涵所指实际上就是这种升华条件，英雄和枭雄的最后分野也正在这里。<br />    由此可知，成克杰副委员长和杰克副总统即使作为政治家，他们的个人动机也是相似的，最基本动力都来源于生理需要、安全需要、归属与爱的需要、被尊重的需要。尽管我们愿意相信他们选择从政之路时就超越了缺失性需要，进入到了存在性需要的境界，但这里有一个耐人寻味的现象：支配他们行为的生理需要、安全需要、归属与爱的需要、被尊重的需要往往会被遮蔽起来，形成一种利他主义的假象，在这种假象中，政治家的存在性需要（实现自我的需要）一下子变得晦暗不清起来，他们似乎全部成为了不食人间烟火、道德高尚的超人。<br />    这就是政治的神奇作用。<br />    <br />    4<br />    <br />    如果我们承认人是由遗传与社会双重因素构成的，承认马斯洛心理学对个体行为的解释是合理的，那么，我们就将无法否认在任何历史事件中都必然含有源于人性的个人动机，我们就将无法否认人们参与历史事件的内在驱力（不管领袖还是一般革命者）不仅源于历史发展方向，更源于蛰伏于千百万人心中的个人欲望与谋求。<br />    这话说得有点儿费解，其实直白了表述，就是我们一位官员所坦言的：“不贪污谁还来当官？”仔细拆分这句话，我们会看到，它陈述了两层意思，一、作为社会现象的官员群体的不正常麇集和膨胀；二、作为个体现象的官员在这个过程中必然追逐私利。这句话并没有逻辑错误，之所以引起普遍惊诧，并非因为荒谬，而是因为它道出了一个被意识形态精心遮蔽的事实：官员们喋喋不休“情为民所系，利为民所谋，权为民所用”，实际上是在精心掩盖他们“情为已所系，利为己所谋，权为己所用”的个人动机，这种个人动机消解了官员群体应当承担的社会责任，成为了唯一的权力动力。这种意识形态喧嚷与权力运行的本质或者说真实形态有极为遥远的距离，更无法用它来说明历史。<br />    值得注意的是，遮掩成克杰副委员长和杰克副总统政治行为中的个人动机的是完全不同的东西&#8211;这里的“完全不同”四个字非常重要。<br />    A、遮掩成克杰副委员长个人动机的是权力的绝对性。<br />    当权力可以不受任何监督像恶魔一样在人间恣意驰骋的时候，它一定会为权力者制造一顶华丽的道德冠冕，这就是我们在权威主义社会为什么总是能够听到“全心全意为人民服务”、“为人民的利益鞠躬尽瘁，死而后已”和“情为民所系，利为民所谋，权为民所用”等政治喧嚷的根本原因，正是在诸如此类耀眼的政治光环遮蔽下，权力者得以抢占道德制高点，才得以用最卑鄙、最野蛮的手段对国民财富巧取豪夺，才得以做他们想做的任何事。当然，不受监督的权力也可能导致另外一种截然相反的情景，那就是什么事也不做，平庸乏味到连生命迹象都看不到，任由社会矛盾火山一般聚积，任由贪腐形成燎原之势，这同样是一种腐败，它甚至更接近“腐败”这个词的原意：腐烂，败坏，酸臭，丧失掉全部价值。<br />    B.遮掩杰克副总统个人动机的是权力的相对性。<br />    当权力被各种彼此独立的政治力量和最广泛民意监督着的时候，它无法为权力者对私利的谋求提供任何遮挡；一个政治家，如果他还想延续自己的政治生命，在这种延续中实现自我，那么他唯一能做的就是通过做正确的事来证明自己，这也是我们在非权力主导型社会很少看到上面那些道德喧嚷，却总是能够看到政治家千方百计讨好选民、竞相承诺为民众提供更多福祉的主要原因。尽管这样，杰克副总统仍旧无法摆脱人性的纠缠，我们仍然能够清晰地辨析出他隐含在这些政治行为深处的原始动机，只不过它被遮蔽了而已。<br />    儒家文化从总体上来说是不相信人性恶的，然而也不乏洞见之人，荀子谓之曰“饥而欲食，寒而欲暖，劳而欲息，好利而恶害，是人之所生而有也，是无待而然者也，是禹桀之所同也！”(《荀子·非相》)司马迁慨叹“天下熙熙，皆为利来；天下攘攘，皆为利往！”（《史记·货殖列传》）不完全是在指摘古人，他们同样也是在指摘我们眼前的这些政治家。<br />    <br />    5<br />    <br />    然而历史并非没有例外。<br />    美国独立战争胜利以后，美国人民对领导革命的将军们充满了感激与崇敬，华盛顿（1732-1799）作为最高统帅更是得到了空前拥戴。此时他们有一千种理由顺势把大权一下子揽过来，通过对权力的垄断坐享江山，然而华盛顿和为美国独立浴血奋战的将军们并没有这样做，却纷纷解甲归田，不再谋求政事，这在世界历史上都极为罕见。1789年，华盛顿当选为第一届美国总统，又开始了繁复的限制政府权力、保障人民自由民主权利的立法过程，正是在以华盛顿为首的一大批杰出的政治家、思想家富于远见的努力下，美国才奇迹一般以崭新的形象出现在了北美大陆，出现在了世界面前。1793年，华盛顿获得连任，但是在他两届总统任期结束以后，他自愿放弃权力不再续任，隐退于弗农山庄园，美国从此建立起了总统只能连任两届的选举制度。<br />    华盛顿逝世以后，美国各地民众纷纷举行悼念活动，人们赞扬他：“当他击败了他的祖国的敌人以后，没有像凯撒那样用他掌握的军队去征服这个国家，这位伟大的爱国英雄出现在国会面前，在众人赞叹的目光下向授权人奉还他那把克敌致胜之剑。”华盛顿“之所以名垂青史，不是由于他为获得权力而做的努力，恰恰相反，华盛顿的历史英名来自他对权力所持的一贯回避的态度，来自于他热诚地放弃国人委托于他手中的权力。”<br />    华盛顿的作为甚至引起了中国人的深深敬慕，晚清名臣、学者徐继畲（1795-1873）曾经这样感叹：“华盛顿，异人也！起事勇于胜广，割据雄于曹刘，既已提三尺剑，开疆万里，乃不僭位号，不传子孙，而创为推举之法，几于天下为公。其治国崇让善俗，不尚武功，亦迥与诸国异。余见其画像，气貌雄毅绝伦，呜呼，可不谓人杰矣哉！米利坚合众国之为国，幅员万里，不设王侯之号，不循世袭之规，公器付之公论，创古今未有之局，一何奇也！泰西古今人物，能不以华盛顿为称首哉！”（徐继畲：《瀛寰志略》，1848年）<br />    让人哭笑不得的是，徐继?对西方政治制度和华盛顿的介绍与推崇，无法见容于皇权专制制度，就在《瀛寰志略》出版三年以后，徐继?被免去福建巡抚职务，削职回乡了。更让人哭笑不得的是，徐继畲先生被削职回乡以后一百三十多年，这样的事情仍旧在不断发生，我们不是时常听说有人因为介绍和鼓吹美国的宪政民主制度而失去饭碗吗？我们不是时常看到杰出的思想者被逐出主流，成为散落在民间的精神流浪者吗？<br />    面对不断从历史深处延展而来的图景，我们免不了要悲愤地想：这是他妈怎么了？！为什么狗日的美国摊上了一个高风亮节的华盛顿，用宪政制度把那个历史并不悠久的国家弄得天晴日朗，中国却出了个自称马克思加秦始皇的毛泽东，用接连不断的政治运动把这个具有五千年文明史的国家折腾得昏天黑地、精神一片荒芜了呢？<br />    我们可以看一下法国思想家托克维尔对美国的就近考察，你会发现，尽管历史匪夷所思地为美国提供了偶然性，但你更应当看到它的诞生有更深刻的必然性缘由，其中一点就是以约翰·洛克为代表的欧洲思想家为美国的开国元勋提供了杰出的建国理念，这种理念集中体现到了《联邦党人文集》、《独立宣言》等建国文献之中，你甚至无法在这些文献的表述和洛克思想之间找到区别。<br />    譬如，洛克在《政府论》（下）中深刻阐述了如下思想：统治者的权力应来自于被统治者的同意，建立国家的唯一目的是为了保障社会的安全和人民的自然权利，当政府的所作所为与这一目的相违背的时候，人民就有权利采取行动甚至以暴力的方式将权力收回。《独立宣言》则几乎用相同的语言表达了这些思想：“我们认为下述真理是不言而喻的：人人生而平等，造物主赋予他们若干不可让与的权利，其中包括生存权、自由权和追求幸福的权利。为了保障这些权利，人们才在他们中间建立政府，而政府的正当权利，则是经被统治者同意授予的。任何形式的政府一旦对这些目标的实现起破坏作用时，人民便有权予以更换或废除，以建立一个新的政府。新政府所依据的原则和组织其权利的方式，务使人民认为唯有这样才最有可能使他们获得安全和幸福。”<br />    历史的偶然性和必然性就是这样合力创造出一个伟大国家的，这个国家不仅迥别于世界其他国家，它甚至也迥别于启蒙思想发源地欧洲，它来源于历史又超越了历史，它甚至成为了不断向未来延续的历史本身。<br />    现在再来看徐继畲先生和当代思想者的遭际，你会作何感想呢？你会想到，在某些独特的时刻，历史依托于人类某种先进理念的滋养，是可以超越人性的，它书写的是人类最杰出品质的辉煌。当你不具备这种理念滋养的时候，你就要警惕，你很可能要遭遇人类最卑劣品质依仗国家权力对你的无休止愚弄、压榨与蹂躏。<br />    <br />    6<br />    <br />    “陈行之先生，你开头说是因为感觉‘革命有可能导致专制、革命者有可能重新成为专制者’保持警惕的问题还没有说透，所以才写作本文，那你究竟要说什么呢？”<br />    实际上我要说的都已经说过了，总括起来无非是：这个世界没有圣人，更没有救世主，假如发生革命，你一定要看到汇集成为革命大潮的无数个人动机，一定要看到驱使革命者鼓动革命、参加革命的动力源，这样，你就会在被他们感动和鼓舞的时候保持必要的警觉；人民，只有人民，才是历史发展的真正动力，人民，只有人民才是这个世界真正的主人；绝对不能无条件地崇拜英雄，绝对不能把民众的命运无条件地寄放在一个人或一个政党身上；一个人一个政党无权为社会制定规则，只有人民才享有这项不可剥夺的权利，人民一旦放弃或者被剥夺这种权利，革命必将重新沦为专制，革命者必将重新成为专制者。<br />    中国这块沉重的土地，数千年以来一刻也没有停止上演“打江山，坐江山”的丑恶戏剧，我们已经承受了如此严重的历史后果，难道我们还要让它再次重新上演吗？！ <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=16\"><span>陈行之</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%F6%C8%CB%B6%AF%BB%FA&#038;searchfield=keywords\"><span>个人动机</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=426\">读史札记</a><br />本文链接：http://www.aisixiang.com/data/51048.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[13812,5908,171,9040,10782,9375,8859,9554,8795,10932]}