{"id":214467,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-邓英淘-王小强：为了多数人的现代化/","date":"2012-03-09T09:22:03Z","modified":"2012-03-09T09:22:03Z","title":"爱思想 | 邓英淘 王小强：为了多数人的现代化","content":"<div>\n<p>邓英淘 王小强：为了多数人的现代化</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%BB%AF&#038;searchfield=keywords\"><span>现代化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     ● <strong>邓英淘</strong>   <strong>王小强</strong>    <br />    缘於再版邓英淘着《新发展方式与中国的未来》，2011年8-9月，我们在301医院和邓英淘进行了一系列访谈，根据笔记和录音整理修改。所有标题、黑体加重和脚注，均为後来补充。<br />    　　<br />    一、多数人的现代化<br />    　　<br />    王小强：有个问题，在我脑海盘桓多年。1992年，我在剑桥时读了你这本书。当时Peter Nolan异常兴奋地向我推荐，还把你来访的细节，你的神态?作派，从头到尾，讲得神采飞扬，说你像个大孩子。—赤子之心“率性谓之道”也。我读完很受震动，和Peter讨论时，我俩都说，你提出了一个不仅关系中国而且关系人类前途的大问题，在这种时候，大多数学者没有几个能看懂。因为那时苏联刚解体，改革方案如火如荼，全神贯注“休克疗法”，我的博士论文就是批驳科尔奈和萨克斯。根本没有人会从你这个角度，开宗明义提出，（1）经济体制改革，（2）发展方式选择和（3）国际经济、政治和战略格局，是一个不可分割的“三体问题”，必须统筹考虑，找到“综合解”。所以，我心中一直纳闷，众人都在热议改革、转轨。中国过去说“超英赶美”。你偏偏提出，既不是“超”也不是“赶”，不仅体质不能照搬西方，连生活方式、生产方式都不可能照搬！改革浪潮鼎沸之时，堪称绝无仅有。而且，书中提到，你是从1984年底开始这样考虑问题。你怎么会别出心裁，想到这头上来了？<br />    邓英淘：这个问题其实比较偶然。80年代初，党中央提出20世纪末实现小康?21世纪中实现现代化。当时关注了一下，查资料的时候，发现有点不太对劲。那时间，中国刚刚吃饱肚子，经济处于较低水准，1980年人均消耗能源0.6吨标准煤，翻两番不难实现。但是要实现现代化，一看美?英?法?德?日等发达国家，人口加起来还不如中国多，大概占世界人口一二成，消耗能源却占全世界的六七成。我当时就想，假如将来我们发展到和他们差不多的发达水平，中国人口这么多，算算账，不得了，世界能源消耗量必须翻一番还多！譬如当时美国的现代化，人均消耗能源11吨标煤，日本?德国?法国将近六吨，意大利也超过四吨。咱就按日本的水平算（因为日本的能源利用率在发达国家中最高，所有能源都从海路运输，平原高度集中，没有长途陆路运输成本），照样不能想象。所以2010年，奥巴马总统在澳大利亚对媒体公开宣布：<br />    如果超过10亿的中国居民过上和澳大利亚、美国人现在同样的生活方式，那么，我们所有人都将处于非常悲惨的境遇，很简单，这个地球根本无法承受。<br />    不仅如此，还有印度呢，巴西呢，越南等东南亚国家，埃及等非洲国家……，如今地球已经70亿人口了，到本世纪中叶，要达到一百亿。大家都要现代化，如果人均按五吨标煤计算，就是五百亿吨，当量又不对了，相当于现在世界能源消耗的五倍！研究这类问题时，当量变换经常要在脑子里想半天。到那时候，我估计石油价格得上千美元了，你怎么用得起？小康，吃饱穿暖，对资源要求还不很高；小康以后，实现现代化，这样行不行？能不能支撑？为此，我提出来了“双重压力”问题。第一重压力容易理解，咱们比人家落后，也要现代化；第二重压力，世界资源基本上已经所剩无几了，如果占世界人口70~80％的多数人都要现代化，能源消耗必须得翻两番?四番，这个地球明显承受不住。所以当时就在思考，现代化不等于西方化。有没有一条道路，其资源基础和生产方式，包括生活方式，大多数人都能现代化，而不光仅仅是少数人的现代化？西方现代化的经典模式是，我现代化了，你就别现代化了。我们肯定不能是这种模式。<br />    　　<br />    二、市场、科层、互惠机制<br />    　　<br />    邓英淘：我多年一直在琢磨，人类配置资源?运营资源，广义地说，只有三种机制：市场机制?科层机制?互惠机制。微观组织形态的变化，取决于这三种机制应用的不同组合。<br />    人类最早配置和运营资源的组织形态，就是互惠制。随着部落增大，部群增多，科层制出现了，下级服从上级的等级制度。科层机制贬义被称为官僚，中性的说法是科层或者层级，逐级的。早期是公推领导，酋长是公推的，不行就换了，实际上受到很多制约。<br />    互惠机制原是内部的，扩展到部落之间的交往，互赠礼品，你没有的，我给你点，我没有的，你也给我点，慢慢在这个基础上，逐渐形成了市场机制。实际上，严格地说，每个社会的各种组织，都是这三种机制的混合体，不过比例调配得不一样，各有侧重而已。早期配置资源，运营资源，互惠制的成分比较高。比如狩猎，不能说他光管跑龙套，回来只能啃骨头，不是这样的，大家都尽力，如果他不尽力，猎物跑了怎么办？这样演变下来，部落大到一定程度，要有秩序，有士气，有协调性，哪些人做什么，如果事事坐下来商量，效率太低，需要有人调度，像农村生产队长每天给大家派活。这个领导受到大家信任，也受到很强的制约，一个部落酋长是不能为所欲为的。<br />    与这三个机制相联系的，有三个法则。<br />    互惠机制对应的是黄金法则。“黄金”意味着难得，属于博弈理论中的特殊境界，企业和雇员亲密无间，等于一帮哥们儿弟兄不分你我，焕发“以厂为家”的主人翁精神。这显然需要人员团体的紧密关系，流动性不能高。互惠制要有记忆，今天我帮你了，下次你也要帮我。与时间轴平行，是纵向延续下来的。不像市场上找零工?小时工，不用记忆，钱多多干，钱少少干，没钱不干。今天活干完了，“对于企业来说，黄金法则意味着企业经营几乎完全是为了雇员的利益。黄金法则策略是一种合作策略。另一个极端是个人极大化，或成本极小化。在这一端，企业试图使提供给雇员的工作条件（包括工资）极小化，而同时他们又试图使能从雇员那里得到的东西达到极大。这个策略是完全敌对的策略。……对雇员来说，黄金法则策略就是他们像企业的主人一样工作。也就是说，他们根据企业的最大利益工作，他们希望企业如何对待他们，他们就以同样的态度对待工作。雇员的黄金法则策略也是一种合作策略。另一个极端是，尽可能小地‘付出’努力，而工资照拿。这个策略是完全敌对的。”广义地说，“黄金法则看似人类社会的一个普遍现象。……黄金法则在原始社会是被普遍认可的。”就是“已所不欲，勿施于人”。给了工资就完事了，两清“拜拜”了。<br />    王小强：所以，互惠也等于互欠，从而伸引出具有道德含义的制约关系。<br />    邓英淘：对。互惠机制为什么最初叫克兰呢？部落内部，从小一块长大，知根知底，谁也跑不了，立功授奖，犯错挨罚，人人心里有本账，一记忆多少年，甚至好几代人，实质上包含了某种连坐，很严重哟。你小子想耍滑，不仅一块狩猎的男人不待见你，甚至你老婆串门没人搭理，孩子出来没人跟你玩。爸爸干过坏事，孩子都抬不起头来。反之亦然，后生奋勇立功，爸爸妈妈?爷爷奶奶脸上争光。1互惠制组织不仅既有激励，又有制衡，而且激励和制衡，在纵（时间）横（连坐）两个方向上最大化。所以黄金法则，从原理上说，可以达到团体效率的最大化。<br />    有一本书《X效率》，调查研究了世界各国很多企业，用产权?用垄断?用工资奖金等等，产生效率的机理全都讲清楚了，结果还有一大块效率解释不了，只好命名“X效率”。2这就像现在人们可以看见的物质，无论是物质还是能源，只占地球总质量的20％，还有许多是暗物质?暗能源，现在科学在研究。中国也在雅砻江大坝底下，绝对没有天空中射线的干扰，搞这个试验。<br />    中医的经络?穴道?气功等等，应当属于这块。像中医广泛应用?西医科学解释不了一样，企业经营的“X效率”随处可见，产品?规模?技术水平一样的企业，有的追求利润最大化，有的侧重市场份额，有的突出品牌，有的强调福利，一个企业一个样，到经济学，从“理性经济人”到“厂商”，现实中的千差万别全抽象成了一个概念。<br />    结果，到处明摆着的“X效率”，经济学解释不了。市场逻辑注重资源配置的效率，一到资源运营的效率，到组织内部的行为差异，经济人假设不够用了。钱多多干，钱少少干，只在计件工资?泰勒制这种容易核算和监督的领域行之有效。因为任何人类长期组织的内部激励和制约，都不可能像商店里从不认识?也不需要认识的店员手里买东西那么简单。就那还得讲究笑脸相迎的服务态度哩。所以，“X效率”亦称“非配置效率”。其实就是日本企业强调的团队精神，终身雇佣制?年工序列制?在职培训?职工住房等等，通过企业与员工?员工与员工之间一系列长程性的互惠安排，物质变精神，精神变物质，包括互相监督，实现企业不仅配置资源而且运营资源的效率最大化。如今，团队精神，已经成为广泛共识，在股权?工资?奖金?升迁等等市场机制和科层机制的激励之后，尤其大企业，还得花费很多人力物力，文体活动，联络感情，培养?弘扬团队精神，在力所能及的层面实现互惠机制，包括激励和惩罚，以追求企业运营的效率最大化。<br />    互惠机制明显的局限是规模不能过大，外部流动性不能过高。当部落组织或者团队，大到一定程度，外部流动性超过一定程度，人认识不过来了，记忆了半天，拍拍屁股走人了，搭便车的现象可能很难避免了。随着群体越来越大，人们之间的亲密接触越来越少，互动频率越来越低，能认识和熟悉的人相对越来越少，搭便车就会把黄金法则逐步蜕变成白银法则?破铜烂铁法则了。所以，规模和外部流动性，是互惠机制的两大天然制约。<br />    工业革命带来的大机器生产，大工厂的规模效益，以及市场机制无需记忆?甚至鼓励流动性，恰恰成为传统互惠机制组织形态的克星。<br />    正是这样，一讲究规模经济，科层组织来了。科层机制的明显优点是，组织规模可以发展得极大。社会学有个“一八定律”：一个人可以有效管理八个人，再多就可能招呼?监督不过来了。当然，这不能说是所有的事，只是就一般情况而言。我们简单这么想，一个人管理8~10人，底下的十个人再管理十个人，这样管下去五层，组织机构就能扩大到一万人，六层就十万人，七层就一百万人。所以，科层管理的组织规模可以非常大。当然，缺乏互惠机制那种谁都认识谁，横向（连坐）纵向（时间）的强大激励和监督，效率自然相应减弱。特别现在信息革命，“扁平化组织”出来以后，对科层机制的等级弊病也做了很多分析，包括阻碍层级间的信息传递，上下信息不对称等等，导致很多低效率，但它毕竟能够组织很大的规模，这是大机器生产，大工厂规模经济不可或缺的。不仅如此，实际上，宗教?政党?政府?军队?联合国等类似事业机关，所有大规模组织，全都是典型的科层机制。<br />    成也萧何，败也萧何。科层机制的长处是有利于扩张，一旦扩张受阻，延缓得升迁的激励不足够强烈，科层机制必然掉进“彼得原理”：在一个老化的科层机制里，每个人最后都会上升到他力所不能及的位置上。换句话说，一旦通过扩张努力工作实现升迁的成本经常大于直接拍上级马屁，嫉贤妒能的武大郎开店就来了。企业里有市场竞争优胜劣汰，你武大郎开店，你就死了，不存在了。军队里只要有仗打，你武大郎开店，打败仗，就淘汰了。政党执政也有竞争可以淘汰。所以，“彼得原理”通常最典型地体现在就业和福利待遇最稳定的政府机构。政府职能部门循规蹈矩，等因奉此，简直成了官僚主义的代名词。过去中国有讽刺，说作官最容易，“哼哈二将”而已。到这时候，你会发现，这个科层机构里面的人，官大一级压死人，几乎没有称职的。<br />    当然，现实中，没有纯粹的科层组织，都是三种机制的组合，不同的配比。譬如军队必须科层，服从命令是军人的天职。但是军队的士气非常重要。像岳家军，那是不可以撼动的。《孙子兵法》名言“上下同欲者胜”。这其实就是互惠机制的核心。岳飞决不是单靠他武艺多么高强可以打胜仗的，靠的是我们大家是兄弟，一起来抗击侵略。那时人怎么不讲产权了呢？我加入你，拼命杀敌，你是不是得给我点什么东西呀？很多特别能征善战军队里，都有这种东西。左宗棠在新疆时加入了袍哥会，利用这个，横扫西北，把彪悍的回族人打得根本没有办法。互惠机制实际上无孔不入。墨家这派也是，漕帮?盐帮都有互惠的东西。<br />    总而言之，互惠机制?市场机制?科层机制，这三种机制不仅是人类配置资源，而且是运营资源的基本机制。这三种机制的特性?条件?局限?适用范围，不同功能组织和组织形态变化中的此消彼长，我原来是打算每种机制单独写一篇的。我当时想先把这三个机制的机理写清楚，然后再和历史演化结合起来，所谓“经史合参”吧。这个说起来简单，你度量一下，封建社会三种机制各自是个什么比例，那可得从各处找史料，慢慢地抠吧，费劲着呢，谁也受不了，不是一个人能完成的。<br />    <br />    三、共产主义遥不可及？<br />    　　<br />    王小强：听下来，作为共产党员，你显然更倾向互惠机制占主导，因为它更接近，甚至可以等于共产主义的理想社会，对应“黄金法则”嘛。<br />    邓英淘：虽然这样说也没错，但还是有点“上纲上线”得生硬了。我们不赞成那种非此即彼的形而上学，把市场经济与计划经济截然对立，公有制的毛病全靠私有化。我们反对吴敬琏的市场迷信，不等于根本否定市场机制。我刚才说了，91年的书里更展开了分析了，有图?有表?有数学推理哟，“可分又可专有”的资源配置，市场机制最有效，理论上可以达到帕累托最优。同样道理，中国共产党员从少到多，人民军队从小到大，不能没有科层机制的规模优势。就像你说的，每一个家庭，千差万别，最后都能发现这三种机制同时存在?交叉互动地发挥作用。3换句话说，即便将来矿物质能源全部消耗殆尽，大垄断资本和今天相比，退出了主导历史的舞台，我相信，市场?科层?互惠，仍然是人类配置和运营资源不可或缺的机制，“可分又可专有”的资源配置，市场机制仍然有效；需要规模效益的社会组织，继续少不了科层组织。或许这也算是毛泽东说过的，即便到了共产主义社会，照样有矛盾，有斗争。<br />    有意思的是，回到你的“上纲上线”反过来说，用这三个机制的各种组合，看过去，看现实，看未来，共产主义并非遥不可及。因为互惠机制时时?处处，都在我们身边，在我们每一个家庭，在所有社会组织，而且日益明显地发挥着越来越重要的作用。譬如美国研究公共管理和可持续发展的奥斯特罗姆，人家可是唯一一位得诺贝尔经济学奖（2009年）的女经济学家，主要讲的都是这一套，核心观念就是“多中心治理”。原来人们以为只有两类社会经济组织，一类官方政府机构，一类民间竞争企业。奥斯特罗姆认为现在混杂得很厉害，NGO—非政府组织，非盈利机构，既不是企业，也不是政府，各种各样不同关怀?目的和功能，对这些组织而言，尽是自由人的联合体。她亲自调查研究各种各样的组织和机构，了解他们资源的配置?资源的运营，很多书我都看过，互惠合作在许许多多地方，在人们认为根本不可能?肯定会被搭便车摧毁的地方，制度安排之精巧，相互关系之和谐，激励与制衡匹配得相辅相成，相得益彰，有些当地的老百姓已经搞了上千年，而且可持续发展，堪称人类组织的“有机体”。<br />    王小强：有意思。过去按阶段论，共产主义是天堂，是伊甸园，没有人压迫人?剥削人，按需分配，一切都好，老也没实现，所以遥不可及。如果用你的三种机制当万花筒，看世界，就像看各个家庭一样，四处可见各种各样互惠机制为主的温馨案例了。<br />    邓英淘：可不是吗？实际上我在看了南街以后，我的感受是什么呢？共产主义没有什么遥不可及的，你到南街去看看，你再去华西看看，全都是均富呀！60多年来，我不断搜集了很多这类案例。譬如西班牙的蒙德拉贡，多少年了，就是一个典型，堪称现代工人合作制。蒙德拉贡的每个工人都有自己的资本账户，不仅拿工资，年终还根据资本份额分红。你走，可以，允许自由流动，但没有外部股东，每年分期分批把你的资本账户兑现。职工和子女参加工作的发展到近十万人，一个大企业集团，还有自己的银行。在现代的聚居条件下，这是我知道的最大的一个互惠群体。5中国今后互惠机制的发展，我感觉，应在很多企业推行现代工人合作制。每个工人都有自己的资本账户，这是节制资本的最好方式。<br />    王小强：哈哈，这个概念好，有意思。“节制资本”不是不让资本发展，而是要让资本大大发展！<br />    邓英淘：过去资本家说，我付出了管理呀，企业越来越大，资本增值，边际贡献都是我的。问题是，资源运营的效率里包括“X效率”，至少我们没有把“X效率”给你搞成负值吧？哈哈，由于我们很客气，所以利润不能全是你的，还有我们的贡献哪，所以资本收益我们也有份儿。<br />    我们现在实际上混淆了很多东西，有很多错误观念，把公有制等同于无主，这是不对的。奥斯特罗姆专门批这种观点，搭便车与公有制无关。咱们以前老说人人有权＝人人无关。其实，出现搭便车现象，那是你的公有制没安排好，公有制不是无主资源。包括如何解释有名的“哈丁悲剧”，被主张私有制的人拿来当作典型案例。实际上，人家西方学术界早就论证清楚了，整个中世纪，封建庄园的公有草场没有发生过度放牧。所以，不是公地的悲剧，是无主资源，没有界定清楚的资源，没有规矩，所以没有人管理，所以才乱放牧。公有制和私有制一样，可以有很多丰富多彩的界定形式。<br />    <br />    四、为多数人的现代化而奋斗<br />    <br />    王小强：过去讲阶段论，铁的必然规律，不以人的意志为转移，早晚爆发世界革命，实现共产主义。于是乎，东欧易帜?苏联解体，被说成是马克思主义破产，社会主义失败，共产主义理想幻灭。实践是检验真理的唯一标准，明摆着的实践结果，成了无需讨论?必须面对的现实。<br />    邓英淘：苏联东欧的失败，看怎么说。没有斯大林那一套，战胜法西斯，攻克柏林，从一个落后的东方农奴国家到组成和西方列强对抗的社会主义阵营，是市场调节出来的？算失败还是胜利？苏联失败的根本是“卫星上天，红旗落地”，蜕变成了社会帝国主义。<br />    王小强：完全赞成。全世界无产者联合起来，无产阶级只有解放全人类，才能最后解放自己，这是马克思主义的灵魂。抽掉这个灵魂，马上变成狭隘的民族主义了。而后者，恰恰是西方资本主义＝帝国主义的产物，这是我要在“只有社会主义才能救中国”系列中展开的。实际上，这也是近代以来志士仁人，包括南老师多次强调的意思，中国的救亡图存与世界向何处去，两件事是一件事。回到你“多数人的现代化”这个主题，你算的大账，不仅包括中国的多数人，而且说的是全世界的多数人。<br />    邓英淘：那时候，账是算的全世界的，问题还是从中国的改革开放提出的。面对西方几个发达国家把持全球大部分能源的现实，如果不能另辟蹊径，实现四个现代化的奋斗目标，我们找谁去呀？<br />    王小强：我对现在的形势很担忧。《投机赌博新经济》玩成脱缰野马，马失前蹄一跤摔得不轻，吓得人民币几万亿美元的外汇储备都不敢可兑换了。现在的核心问题是，没地方大把卷钱，美国经济趴窝，走不出来了。金融海啸到如今，已经“量化宽松”之三了。盖特纳心知肚明，他现在每天贴现的坏账，比当年雷曼兄弟的还差。即便如此，美联储没法直接给冰岛?希腊?西班牙的政府和银行发钱呀！而它们的坏账和美国金融企业的坏账全连着。美国制造业只剩17％，大部分是不让转移出去的高科技军工。只要不能大卖军火，股市暂时撑得再高，没法增加就业。她就是把转移出去的制造业再拿回来，重新生产彩电?冰箱?洗衣机?自行车，逼迫人民币升值再多，也没法跟MadeinChina竞争。MadeinUSA的优势是高科技军工产品。譬如2010年卖沙特，必须淘汰的武器，一单六百亿美元。媒体爱说增进双方理解。中美双方产业结构的“比较利益”还用理解？明摆着的，谁都看得见：只要最后一个共产党大国分裂成七块?八块，像阿拉伯分裂成许多主权国家，各家都靠买西方武器维系少数人的超级现代化，到那时候，美国就能像卖台湾军火一样，来到中国这块地方，调解纠纷，主持公道，七?八条“小龙”一方面继续血汗工厂，出口廉价日用百货，改善美国人民生活；一方面落实“台湾经验”，维护“地区”和平，争先恐后购买美国升级换代的淘汰军火；东亚GDP持续高速增长，美国的贸易逆差?失业率迎刃而解，美元债券评级得升到四A?五A?八A级了。6<br />    可悲的是，如果说市场?互惠?科层三种机制的匹配都是各种力量较量的选择结果，现在无论国外国内，与国际惯例接轨，继续选择市场?科层为主导的力量，比你邓老汉躺在医院里，说话没人听，力量大得太多了！<br />    邓英淘：选择成这样的可能是会有的。他们会想搞出这么一个，推翻共产党，分裂中国。可他那是一厢情愿，他做不到！就像互惠机制，咱们很难想象，奥斯特罗姆书里举了那么多案例，如果先拿块布把答案挡住，只把搭便车?产权不清晰等等难题摆出来，然后问：这些难题，老百姓会怎么解决呀？如果是咱们吴敬琏，一定毫不犹豫地抢答：按市场，按股份……可是，把布一拿开，一看，嗯？傻眼了，人家搞了成百上千年，还是互惠机制，激励奖惩的各种制度安排，设计精巧，效率奇高。所以我说奥斯特罗姆得诺贝尔经济学奖，不是发明了什么原理，人家是拿“活物”实证，深入鲜活的调查研究。在这个意义上，我相信，毛泽东思想有五条公理，是站得住脚的。<br />    一是“世界是我们的，做事要大家来。”7这是毛泽东的所有观。有了这个所有观，就有第二条：众人拾柴火焰高。这是毛泽东的效率观。第三条：人多了出圣人。注意了，这里说的圣人，不是消极企盼尧舜之君，而且包括治水的大禹—林一山，治沙的愚公—石光银?牛玉琴，撞掉美国飞机的王伟，上太空的杨立伟……有人说中国爱出汉奸，其实更是刘胡兰?董存瑞?黄继光?毛岸英?雷锋?王杰……，几千万烈士抛头洒血前赴后继！“六亿神州尽舜尧”，就是第四条：人民群众是真正的英雄好汉。第五条：帝国主义和一切反动派都是纸老虎。毛泽东说过，老虎会吃人，怎么是纸的？现在不是老说国民党抗日死了多少将军吗？当然不是被纸老虎吓死的，是死打硬拼壮烈牺牲的。可是，为什么一路败北溃不成军呢？两?三万关东军打几十万东北军，如虎驱羊，因为大日本皇军武器装备精良嘛，连后来轰炸华北的许多飞机，都是缴获张学良的。把真老虎变成纸老虎的是人民战争的汪洋大海。只要有了前四条，再强大的敌人，小米加步枪就干掉了。所以我说，只要有了这五条公理，他们那些战略，如意算盘，都是痴心妄想。<br />    王小强：我当然赞成你，可如今第一条就是私有化，广大工农，包括当代愚公—石光银?牛玉琴，理论上?概念上?现实中全成“弱势群体”了，所以纸老虎又成真老虎了。<br />    邓英淘：你说的现实，必须面对，不能回避。但我还是爱说“形格势禁”，形势比人强。曾国藩说人生成事，一靠激，二靠逼，大多都是靠逼出来的，没退路了，搞不下去了。少数人作威作福的现代化，在中国“公天下”文化传统这块地方，不可能长治久安，万寿无疆。上次我和你说过有一本法国人的书，还得找，他说的是，在人人都能写会算的当代……<br />    王小强：不用找他说的了。如今，非洲大饥荒，每天饿死多少人，看着彩色电视，看着猫狗罐头广告，减肥药?减肥手术广告……，“狗彘食人食而不知检，涂有饿殍而不知发。”同一个地球，同一个梦想。您让我手里攥着手机饿死，个别心气儿高的，精神头大的，不认命的，容易铤而走险，所谓“民欲与之皆亡”也。肚子饿得头昏眼花，谁分得清你穿的是什么制服？最莫名其妙的是媒体总说伊斯兰的自杀炸弹，图的是升天堂有72个处女伺候。怎么不想想，一家企业连续十几位跳楼的民工，反正一死，万一风云际会，有机缘凑一块儿，开个碰头会，结果恐怕就不会像今天这么消停了。<br />    邓英淘：这就是最基本的“形格势禁”。不把多数人的现代化安排好，少数人现代化了，也不得安生。市场?科层?互惠三种机制，说到底，是如何处理?摆平少数人和多数人的关系。互惠机制更是这样。譬如企业效率最大化，必须全体员工都包括进来。但是，有一条限制性的东西，就是当官的?当领导的以身作则。虽然分配时，你得到的比别人多。比如蒙德拉贡，原来实行的差别是三比一，最高领导拿得比较少，后来放宽到五比一，因为竞争很激烈，经常有“猎头公司”挖他们墙角。靠什么挖掘出黄金法则的最高效率呢？有一个无名氏定理，就是讲领导者，假设所有效率都算出来了，按边际你应该分十份，然后其它人再分。但是有可能，这样分配，均衡就打破了，团队激励就瓦解了。必须有这么一个人，我情愿分九份，不拿第十份，另外的是大家的，才能实现团队激励。<br />    <br />    五、中国共产党的政治改革<br />    <br />    王小强：互惠机制的许多典型再好，南街村?华西村等等，类似当年的大寨，无名氏定理“唯士唯能”，必须一位高度自觉的强人领导。再下来，接班人就成了问题。放大了说，朝鲜的“金三代”，古巴的亲兄弟，形式上无论什么政体，有没有选举，总得一个强人大权独揽。我们党在接班人的问题上，也屡犯重大错误。当今世界的民主潮流，在中国过去和现在很多发展中国家，造成灾难性的动乱和国家分裂，最典型莫过于生活水平曾经接近发达国家的南斯拉夫。但是，民主不简单是一个西方化的潮流问题，也是一个权力需要制衡和监督的极大现实问题。如今，贪官污吏割韭菜一样越贪越猛，广大民众和社会舆论强烈呼唤民主。多数人的现代化，不能没有政制体制改革保驾护航，因为这又是一次史无前例的探索，中国共产党必须像当年推翻三座大山一样，发动?团结多数人共同奋斗，才有可能成功。<br />    邓英淘：我对政治改革的理解，可以概括成20个字：“坚持名分?员主固基?期限责任?系权制衡?两体互动”。<br />    王小强：理解。毛泽东强调过《资治通鉴》为什么从三家分晋开始？即便有些地方有人挂羊头卖狗肉，名实不符，名分一动摇，违规胡来合法化，八仙过海，各显其能，城头变换大王旗了。<br />    邓英淘：你说的是一般道理。我说的（一）“坚持名分”就是理直气壮地坚持红旗不倒。中国共产党执政60年了，取得伟大成就，也有过重大失误，犯过重大错误，人民群众付出过巨大代价。如果与国际惯例接轨，57年人家就提出过多党竞争，轮流执政，凭什么你共产党没完没了？我们不答应，为什么？有人说共产党执政是靠日本侵略，没有经过民主选举，不合法。28年武装斗争，刘胡兰?董存瑞?黄继光?毛岸英等几千万烈士献出生命，人民群众推小车送军粮，抬担架，救伤员，不比一张选票份量更重，更能说明问题？<br />    发扬民主的政治改革，首先应当以党内民主为主轴。道理很简单，中国共产党是领导的核心力量。核心力量不改革，除了被推翻，重新变成少数人作威作福，从哪里动起来？共产党的改革，“坚持名分”，为人民服务的纲领不变。改革开放，搞市场经济，与国际惯例接轨，生活方式?生产方式怎能不受影响，产生腐败并不奇怪。要害的问题是缺乏权力制衡，尤其是涉及发展方式?道路选择?执政方针这样的大是大非，如何保证为实现多数人的现代化而努力奋斗，坚持这个大方向不动摇，必须探索建立健全有监督?有制衡?有纠错机制的制度安排。<br />    既然多数人的现代化是大方向，政治改革的核心自然是发扬大多数党员的民主。非此不能巩固共产党的执政基础。我把它称作（二）“员主固基”。我给你复印的这篇文章，就是专门介绍〈国外政党是如何维护党员主体地位的〉，如今已经成为世界各国各种政党?包括资产阶级政党的发展趋势。8发展市场经济，整天和金钱?资本家打交道，势必出现贪污腐败。但是，应当看到，金钱美女可以腐蚀一小撮掌握权力的干部，腐蚀不了八千万党员。你没有那么多钱嘛！如果真的八千万党员统统都被金钱美女腐蚀了，均富的社会目标，也就实现得八九不离十了。反过来说，道理也一样，社会主义阵营瓦解20年了，信仰危机确实严重，如果中国整个都是贪官污吏当家，共产党早完蛋了。红旗之所以能够坚持到今天，就是因为行行业业，都有共产党员在第一线，和人民群众一道，坚持韧性的持续奋斗。中央电视台新闻联播之后，每天都会介绍一个典型，我相信，绝大多数都是真实的。因为我们在基层调研时，到处都碰到这样的干部和党员。这就是鲁迅说的，有埋头苦干的，有拼命硬干的，有为民请命的，有舍身求法的，他们是支撑中国的脊梁。9发扬党内民主，就是要发扬多数党员的民主，中国脊梁的民主，让他们有发言权?监督权?决策权。有人会说，凭什么先给党员这样的特权？道理很简单，因为他们都面对镰刀锤头宣过誓。你只要宣誓为多数人的现代化，不惜付出生命的代价，你也可以有“员主”权利。根据这个誓言，五年一次党的代表大会，应当开成民主的大会；代表大会代表按地区，逐步扩大基层党员选举的比例，逐步减少上级指派；重大路线是非和方针政策，利用当代发达的信息技术，不用集中开会，完全可以率先试行实名制的全体党员公投！时代不同了。电视?手机?互联网，普及到这样，过去无法想象。先进生产力的代表，更应当与时俱进。<br />    既然多数人的现代化是一个需要探索?试验和反复实践的创新事业，历史进程中，路线?方针?政策上，必然产生不同意见。战争年代，党内斗争时常具有极端环境压迫下的特殊残酷性，伤害了不少一心为党的好党员。和平执政，尤其是在全球一体妖魔化共产党的今天，必须深刻汲取过去的沉痛教训，彻底改变动辄扣上“反党”帽子错误做法，真正允许?认真听取不同意见，正面承认人以群分，承认党内不同倾向和派系的客观存在，实事求是，开展有纪律约束的正常的党内斗争。<br />    总而言之，我的想法是，要想“坚持名分”，红旗不倒，必须积极进取，展开一个“名在实归”的“中兴”进程，奋进多数人的现代化，引领中国率先走出探索社会主义道路的谷底。发扬党内民主，高举民主大旗的方向一以贯之，“坚持名分?员主固基?期限责任?系权制衡?两体互动”，相互之间交叉互动，紧密联系，这是我对中国政治改革的一种理解，核心是中国共产党的政治改革。要想实现多数人的现代化，要想坚持红旗不倒，核心力量必须充分自信?大刀阔斧地政治改革。当然，风险很大。但是，要有信心。核心是“坚持名分”和“员主固基”。决定改革成败的关键，还是相信群众，依靠群众。只要能够大胆发动全体党员，巩固共产党为人民服务的政治基础，政治改革就能像过去所有成功的经验一样，立于不败之地。可以说，依靠八千万党员的政治改革，是中国共产党领导13亿中国人民，实现多数人的现代化的制度保证。<br />    王小强：“听君一席话，胜读十年书。”我现在明白这句话的意思和份量了。没有免费的午餐。从80年代初你提出“三体问题”到今天，实现现代化，人均消耗能源，美国11吨标准煤?日本六吨?中国1980年0.6→2005年1.7吨，10这道简单的算数题，你读万卷书，行万里路，费尽心机小30年时间，先知先觉走到了形格势禁！不是欣羡瑞典的民主社会主义吗？社会民主党也信恩格斯主义。按你的三种机制“钩兑”配比，互惠机制的比重?浓度比“以民为本”的香港政府多多了，真正值得认真学习—瑞典政府郑重宣布2020年建成无油国家！如今首都公交和政府车全用生物燃料或沼气了。2007年，欧洲可再生能源委员会和绿色和平组织预计，到2050年全球一半的能源需求将通过可再生能源来满足。100美国金融海啸以来，党中央已经反复强调加快转变经济发展方式。斗胆冒叫一声：倘若中国从现在开始也认真算算大账，101调水＋种草，用实际行动郑重承诺2050年油气资源基本自给，至少不继续增加进口，和平崛起，实现现代化，中华民族的伟大振兴，就有希望了！<br />    <br />    注释：<br />    1、“没有实施‘大棒’的情形很普遍，绝大多数时候，社会的惩罚机制，仅仅是撤回一点‘胡萝卜’，譬如，人们的态度会稍微冷淡些，或者对方问候的话不知从什么时候变得有些生硬了，眼神也往四处游离了……”（肯？宾默尔：《自然正义》141页）“把家族作为契约关系的治理机制，优势在于这个制度在限制机会主义行为和减少交易成本与信息不对称方面的能力。……不忠行动所产生的负罪感限制了亲属间的机会主义行为。而且，群体成员之间的感情纽带也说明，家族用于惩罚行为为罪行不当的成员，既不依赖于公共官员，同时也更为有力。”（奥斯特罗姆等：《制度激励与可持续发展》76页）<br />    2、详见罗杰`弗朗茨：《X效率：理论?论据和应用》。<br />    3、“没有各种公共制度作为支持市场的基础，任何市场都不能长期存在下去。在现实场景中，公共的和私有的制度经常是相互啮合和相互依存的，而不是存在于相互隔绝的世界里。”（奥斯特罗姆：《公共事务的治理之道》31页）<br />    4、“我所选择的‘有机体’是人类的一种情形。我称之为公共池塘资源。……由于所涉及的个人的大部分经济收益来自公共池塘资源，他们都有强烈的愿望去解决公共问题以便能持续地提高他们自己的生产力。”（奥斯特罗姆：《公共事务的治理之道》48页）<br />    5、70年代末，蒙德拉贡具有现代化技术教育合作体系和“以1.5万多名合作成员为劳动大军的70家合作工厂，以及有93家分行的信用合作银行和30万存款账户。”（托马斯?劳甘：《蒙德拉贡—对现代工人合作制的经济分析》1页）<br />    6、参见王小强：《史无前例的挑战》附录：〈哀莫大于分裂〉。根据美国商务部2011年2月11日的统计，2010年美对华贸易逆差2730.7亿美元（〈2010年中美贸易情况〉。“据美国军备控制和裁军署估计，1992~94年中东的武器进口量占世界武器总进口量的43％，八个海湾国家占整个中东武器进口额的70％。”（安维华?钱雪梅：《海湾石油新论》401页）<br />    7、毛泽东早年为湖南第一师范附属小学题写的楹联。<br />    8、代金平?唐海军：〈国外政党是如何维护党员主体地位的〉，《北京日报》2010年7月5日。<br />    9、“我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人，……虽是等于为帝王将相作家谱的所谓‘正史’，也往往掩不住他们的光耀，这就是中国的脊梁。”（鲁迅：《且介亭杂文》94页）<br />    10、邓英淘：《新发展方式与中国的未来》27页表~2和邓英淘：《新能源革命与发展方式跃迁》7页。<br />    <br />    杨莹录音、整理，王小强访谈、查书<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA%BB%AF&#038;searchfield=keywords\"><span>现代化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/51053.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1001,"categories":[20534],"tags":[5908,310,171,13344,17517,15761,12197,18866,19254,10605,18862,9098,9525,8859,9273,13187,8646,19069,9935,8795]}