{"id":214535,"link":"https://chinadigitaltimes.net/chinese/2012/03/香港独立媒体-你是说国家资本主义这个老母吗？/","date":"2012-03-09T22:08:42Z","modified":"2012-03-09T22:08:42Z","title":"香港独立媒体 | 你是说国家资本主义这个老母吗？回应孔诰烽教授","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73912\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A6%99%E6%B8%AF%E5%9F%8E%E9%82%A6%E8%AE%BA\">香港城邦论</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%94%90%E5%81%A5\">唐健</a></p>\n<p>文: 唐健</p>\n</p>\n<p>１．历史逻辑不通</p>\n</p>\n<p>着有《作为方法的中国》、《中国的公与私》等震撼社会学和汉学界的杰作，历史学家沟口雄三其中一个重要主题是：中国人在1949年选择共产主义是基于长久深厚的平等主义传统，而不是单纯盲从西洋的马克思主义；中华文明有其内在的历史逻辑、内在脉博和独特的主体性追求，即使强横的西方现代性也无法中断其动力在（早于鸦片战争的）近代波澜壮阔的展开。 这种源自中国思想(例如孔教授提及的白莲教正义论及历史观)与中国思想的实体(社会)两者之间的差距及其辨证运动的历史动力，最终将中国思想的传统──包括“宗法意识”──转化为 “现代意识”及其”新内容”──共产主义新中国──并在数千年间第一次实现了「人人平等」的理想。</p>\n</p>\n<p>假如脱离了作为「思想-社会复合体」 的中国之历史运动，现代中国的兴起就只能被我们视为「中国的消失」或「中国无历史」(1911年之前)──后者无疑就是庸俗社会进化论者最宠爱的东方主义中国史观──这不但有悖于常识，更远远乖离了客观的社会科学分析。不幸的是，孔教授文章开首对中国革命史的论述所隐含的，却正是这种去历史化、反逻辑的观点：中国文明的发展只会陷入蒙眛主义或迷信，只有西方文明（如马克思主义）能够为中国提供主体性的有效形式──“白莲信仰体现了封建社会后期人民群众要改造世界、自己当家作主的朦胧愿望。但在宗法意识宰制下，这种愿望却变成乞求无生老母怜爱的迷信。直到十月革命一声炮响，为中国带来了马克思列宁主义，中国的工农群众，才有机会科学地理解自己的处境和走上当家作主之路，建立真正的主体意识”（「在礼乐崩坏之际读《香港城邦论》」）</p>\n</p>\n<p>然而我们要问，一种外来的主体性不是被给予的主体性吗？一种消灭自身历史的自主性是真实的自主吗？</p>\n</p>\n<p>２．历史的狡猾</p>\n</p>\n<p>齐泽克在《他们所做的他们并不知道》（For They know not what they do）之中，分析了19世纪假扮共和主义的保皇党如何成就了共和主义、戈巴卓夫如何「意外」使苏联解体、新教的兴起如何悖论地为资本主义累积了「第一桶金」等历史──我们不妨添上那个「不小心」跌进「国家资本主义」阱陷的「中国特色社会主义」的创造者邓小平──，强有力地图示了黑格尔的 「理性的狡猾」概念(the Cunning of Reason)，即我们如何以为自己在扮B却最终发现自己彻头彻尾地变成了B，而且结局刚好同我们的愿望背道而驰──问题的关键当然在于，是行为而非隐藏的信念构造了铁一般的(社会)现实──简言之，右派不知道的是，正是透过假扮右派一个人才成为右派、正是社会或母体（Matrix）而不是他们有勇无谋的血性预先为他们准备好了反派角色这一历史位置。最终(注定)无法被「知道」的是：偶然性和(历史)必然性的同一。</p>\n</p>\n<p>３．「少理（少错了）老母」</p>\n</p>\n<p>孔教授「在礼乐崩坏之际读《香港城邦论》」的主旨在于：</p>\n</p>\n<p>a) 香港民主运动的失败原因是 “孝子情结”</p>\n<p>b) 所谓“城邦论”透过摆脱上述情意结能够为香港确立 “主体意识、少理老母”之纲要</p>\n</p>\n<p>换言之，孔教授和拉康派一样，是个(不太)秘密的唯心主义者──以光速抛弃了必须「通过科学的自我认识确立主体性，否则只会受制于(统治)意识形态」这个坚硬的历史教训，一举将问题从政治经济批判领域转移/置换(displace)到狭义政治和(伪)意识形态批判的层面，即将所谓的“情意结”（”complex”）作为万恶的障碍。</p>\n</p>\n<p>这种问题转移和陈云的城邦幻想有异曲同工之妙：将我们的视线和激情从政治经济系统和压迫者转移到虚拟敌人身上，最终为濒临爆煲的官商利益集团解围，而且反过来使我们更受统治意识形态的控制：我们已经尝到了逃避真实政治敌人是如何地爽！这种通过架设虚拟敌人(Virtual Enemy)来逆向塑造自我形象(Ego)的工程、这种「身份政治」架空了真实历史、将幻想和敌我意识填进港人的脑袋因而空洞化了主体性──就像美国卡通里失控的魔法扫把乱砸乱打一样──一瞬间我们将整个广东省以至十二亿人口变成了自己的敌人，且轻易地放过了罪魁祸首。</p>\n</p>\n<p>４．团结民众、认清敌人</p>\n</p>\n<p>孔教授讲得没错，毛泽东当年正是坚持组织农民斗争地主而冒主流政治的大不韪（「国共合作」），故此将城邦幻想比作《湖南农民运动考察报告》实属完美的颠倒黑白──今天广受欢迎的陈云不正是顺应了眼前政治的「方便之门」吗？──逆流而上的毛却是不顾现实地打击合作伙伴的政治根基：地主阶级。毛的「非理性」和「反实用主义」无疑是建基于一个深刻的社会学分析：只有通过打击剥削性的地主制度，才能有效组织、形成农民的主体意识，继而瓦解统治阶级的经济基础，而且这一方针任何时候都应被视为首要原则，甚至比政党本身的政治生存更首要。</p>\n</p>\n<p>５．转移问题</p>\n</p>\n<p>因此我们不禁要问，城邦幻想为香港的阶级分析作出了甚么贡献？为理清蒙昧混乱、但求「实用」、蔑视逻辑、乱用/「发明」历史的香港政治理论作出了甚么贡献？我们还要问：在自发的七一游行中歇力阻止香港民众与当权者决裂、事后急忙扑出来邀功的那些人，不就是在五区公投中出卖港人的那批人吗?不就是在过去二十多年来一直借助「虚拟敌人」(如民建联)假扮「民主斗士」来麻痹民众的那批人吗？</p>\n</p>\n<p>换言之──撇开那些一家住在白鸽笼的「楼奴」兼自封中产──服务于「地产霸权」、金融大鳄和国家资本主义的那批人，不就是最害怕根本变革、随时愿意以所谓民主换取经济利益的实质管治阶层吗？不就是这批人以「和平理性、非暴力」掩护日益猖獗的大规模系统暴力、社会暴力吗？不久之前，甚至有一位堪称「香港蛆虫」的学者，公然以「只要媒体开放政治广告就不用怕普选」力劝「大孖沙」。</p>\n</p>\n<p>简而言之，漠视背后的政治经济基础，单以情意结解释「(伪)民主派」的政治行为──也就是说，忽略了蒙昧的意识形态转移置换(displace)功能──实在是离奇且本末倒置的做法，例如：忽略了香港的统治阶层是「国家资本主义」”State Capitalism”一部份、逃避香港人当中的「无间道」，单靠美化殖民过去和反历史的想象能够催生真实的政治主体和斗争意识吗？</p>\n</p>\n<p>「民粹」：自由主义的「真实界」（the Real）</p>\n</p>\n<p>纵观二十世纪历史，排外主义或「民粹」无疑是资本母体用以解决自身内部危机／矛盾、将快要内爆的社会矛盾转向外部敌人的一个机制。它将民众的视线从原本的敌人身上移走（顺便一提，凡是地球人都知道共产党是出了名热爱自我屠杀(大清洗、赤柬大屠杀)和国际主义的）。因此，眼前的「自由主义者vs右派」的战争，本质上是「自由主义的内战」和「虚拟战争」、是「宽容」口号埋下的陷阱：暗中否认了「民粹爆发」是市场资本主义－－自由主义者的「世上最坏但也是最好的选择」──转移危机的固有模式。</p>\n</p>\n<p>齐泽克曾提出一个洞见：法兰克福学派首脑霍克海默承认，当被迫做终极抉择时会选资本主义。这也是为何自由主义学者只能以道德话语补足(supplement)市场资本主义的原因。这种道德主义──我在网上节目「天外有天」曾做了扼要的论证── 是自由主义者和它的背面（「民粹」）的共通点。声嘶力歇地呼吁宽容往往唤醒更多人投向「民粹」──「宽容」、「差异」等概念所隐的逻辑使他者(内地人)变得更加无法忍受。</p>\n</p>\n<p>今天，唯一能够杜绝所谓民粹的方法就是普世主义「不存在犹太人、不存在希利利人」（巴迪欧《圣保罗：普世主义的基础》Badiou ）──既然不存在「异族」，就无需假装容忍了，因为大家都知道只会越忍越火──真正的普世主义不但是一个人对自身特殊性(香港人、「狮子山精神」、功利主义…)的反思，它同时能够──通过理性思维这一公共领域──让主体看清压迫他的真正敌人：保罗时代的罗马帝国、二十世纪的「传统资本主义」、廿一世纪的全球资本主义，以及同我们最亲近的「后现代」国家资本主义。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,10170,13232,9375,13169,8795,8712]}