{"id":214514,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-中国有多少裸官/","date":"2012-03-09T18:47:00Z","modified":"2012-05-07T17:08:24Z","title":"中国选举与治理 | 中国有多少裸官","content":"<div>\n<p><strong>中国有多少裸官？</strong> （北方网，2012-03-08）</p>\n<p>    中国有多少“裸官”？恐怕现在还难以拿出统计数据。今天上午，中央纪委副书记、监察部部长兼国家预防腐败局局长马馼在人民大会堂北大厅接受记者采访时作出上述表示。</p>\n<p>相关链接：</p>\n<p>* <a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=224162\">倪萍邂逅毛新宇&#8211;“两会”有趣花絮之一</a><br />* <a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=224241\">“王立军”现身两会——“两会”有趣花絮之二<br /></a>* <a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=224299\">杨澜：我是中国籍——“两会”有趣花絮之三<br /></a>* <a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=224348\">倪萍：我一点也不哑&#8211;“两会”有趣花絮之四<br /></a></p>\n<p>　　对于新疆阿勒泰、湖南浏阳等地区推行官员财产申报的情况，马馼表示，还不好评出“优劣”。</p>\n<p>　　“裸官”就是指配偶和子女非因工作需要均在国(境)外定居或加入外国国籍，或取得国(境)外永久居留权的公职人员。对于高官把子女送出国的现象，马馼回应说，她个人认为，在改革开放的形势下，官员和公民是一样的，并不是说官员就有什么权利。</p>\n<p>　　对于“中国有多少裸官”的问题，马馼表示“恐怕这个统计数字现在还拿不出来”。“媒体很关注，各地也在采取措施，大家关注是有道理的。”她表示，自己也已经连续三年对裸官问题谈了一些意见。</p>\n<p>　　据了解，去年十一届全国人大四次会议期间，马馼在接受媒体采访时表示，2011年我国首次对“裸官”进行登记管理；同时，将为官员财产申报和社会管理建立基础的制度做支撑。</p>\n<p>　　今年政协会议开幕时，马馼再度透露，此前已进行了两次官员重大事项的报告，在第一次时做了一个很重要的汇总和评估，这也是官员财产申报的重要基础。特别是关于“裸官”问题，官员们在第二次申报中都已经非常认真对待了，也有了详细汇总。</p>\n<p>　　马馼表示，官员的重大事项都在进行汇总。“推进这个事情，大家可以想到，应该是一个循序渐进的过程。”她表示，对于公开时间并没有准确的时间表。</p>\n<p>　　她说，现在正在密切关注已经推出的重大事项报告的执行情况，今年是在1月31日以前完成了去年的申报，还要进行汇总。“关注这个制度的执行情况，并且及时地去完善它。这就是我们目前要采取的措施。”</p>\n<p>　　针对一些地方尝试推行官员财产申报的情况，马馼表示，一些地区在进行探索，包括新疆阿勒泰、湖南浏阳等地区都有各自的做法，目前不太好评价哪些做得最好，欢迎新闻媒体深入调研，也为监察部门提供相关情况。</p>\n<p>两会代表痛心：春晚5个亿，可建多少小学？（羊城晚报，2012-03-08）</p>\n<p>    “一台晚会最低成本1000万元，明星多一点的，要去到6000万元。一个春节，光‘上星’的晚会就有40多台，成本就要5个亿！”</p>\n<p>　　3月6日上海团开放日中，全国人大代表上海广播电视台主持人叶惠贤“炮轰”春节晚会主题形式“雷同”，花了很多钱群众却没得到高享受的“晚会怪象”。</p>\n<p>　　叶惠贤痛心疾首地算了一笔账：40万可以办一所希望小学，这5个亿可以建1250所希望小学；3000元可以资助一名贫困学生，5个亿可以资助16.7万名贫困孩子。</p>\n<p><strong>温家宝迟到4分钟致歉 全场为他送上掌声</strong>（国际在线，2012-03-08）</p>\n<p>   “我今天出门因为有个事情迟到了4分钟，向大家表示歉意。”</p>\n<p>　　8日下午，出席全国政协十一届五次会议的经济界、农业界别委员在北京会议中心举行联组会。温家宝从市中心赶到位于北五环的北京会议中心参加讨论。原定会议开始时间是15点，因为临时遇到急需处理的事情，晚了4分钟的总理向大家表示歉意。</p>\n<p>　　话音未落，全场政协委员们即为他的致歉送上了掌声。</p>\n<p>　　当天的讨论开始时，温家宝说：“我是来看望委员同志们，往常这个安排都是在人大会议开始之前，去年我把时间改到人大会议开始之后。这样有个好处，就是做完政府工作报告之后再听大家的意见。谢谢大家！”</p>\n<p>　　联组会上，杨凯生、王建宙、宋丰强、胡克勤等政协委员围绕支持小微企业、民营企业发展，促进现代农业发展和科技创新，以及确保农产品安全供给等问题发表了见解。温家宝边听边记录，并在每位委员发言结束后都给予回应。</p>\n<p>　　温家宝说：“政府一定要认真倾听群众和各有关方面的意见，查找不足，改进工作。越是形势复杂、众说纷纭的时候，越要坚持科学民主决策、集思广益，越要重视发挥人民政协的政治协商、民主监督、参政议政作用。”</p>\n<p>　　关于发展实体经济，温家宝强调，要给不同所有制企业营造公平竞争的环境，让企业有信心、有条件专注于实业发展，脚踏实地、持之以恒发展实体经济。</p>\n<p>　　谈到实施结构性减税政策，温家宝对委员们表示，实施结构性减税政策要与改革完善税制紧密结合。既要减轻企业和个人的税负，又要使税制有利于转变经济发展方式和结构调整，有利于正确处理中央与地方的关系，有利于解决分配不公，有利于缩小城乡和地区发展差距，有利于经济与社会协调发展。</p>\n<p><strong>中国不存在秘密拘捕</strong>（中国日报网，2012-03-08）</p>\n<p>   【中国日报和中国日报网记者】谢谢主持人。郎主任您好，我是中国日报和中国日报网的记者。我们今天注意到，和二审稿相比，在上午交付大会审议的刑诉法修正案草案中，对逮捕、拘留和指定居所监视居住这三种措施可以不通知家属的范围做了进一步限定，但三种限定的范围又各自有所区别。从去年刑诉法开始修改之后，这方面的改变一直是社会关注度非常高的，请问条文上新作的修改是不是对社会关注的一种回应，立法原意是什么？另外为什么修改之后，三种强制措施各自的限定范围还是各不相同？</p>\n<p>　　【郎胜】这位记者提了一个很专业的问题，我也很欣赏你能对我们历次的法律草案看得这么细，提出了这几部法律草案之间的差别。根据我国现行刑事诉讼法的规定，对犯罪嫌疑人采取拘留、逮捕措施，除了无法通知或者有碍侦查的以外，应该在24小时内通知家属。刑事诉讼法修正案草案对不通知家属的规定作了严格的限制。在审议过程中，综合考虑惩治犯罪和保障人权的需要，反复权衡研究以后，人大常委会认为有必要进一步限制不通知家属的例外情形</p>\n<p>　　当然我也注意到，今天在大会结束以后，网上出现了一些说法，说对危害国家安全的可以秘密拘捕，这种说法是不准确的。因为在我们国家没有秘密拘捕，法律也没有这样的规定。我刚才所说的这种例外情况，就是所说的拘留后除了涉嫌恐怖犯罪、危害国家安全的犯罪通知有碍侦查的，其他的都需要通知。</p>\n<p>　　即便是这两种犯罪，如果不是有碍侦查，或者有碍侦查的情形消失，也必须立即通知家属，现在修正案里都做了规定。我需要说明的是，拘留一般情况按照现在的法律规定都是在紧急情况下实施的。我想我回答了这位记者的问题</p>\n<p><strong>住建部长：房价崩盘太可怕，大城市必降</strong>（人民日报，2012-03-08）</p>\n<p>    今天上午，住房和城乡建设部部长姜伟新在列席十一届全国人大五次会议青海团的讨论时指出，全国七八个大城市的房价如果按照现在每年十几甚至二十几个百分点的增长速度发展下去，将来一旦泡沫破裂，后果不堪设想。“对整个经济甚至社会的影响都是非常大的。”姜伟新说，“现在下定决心，至少这七八个大城市的价格一定得降下来。”</p>\n<p>　　针对保障房的建设问题，姜伟新说，目前保障房的建设进展很快。这几年，整体上来讲还是缺房子的，所以中央政府直接组织实物建房。从去年开始，保障房就不仅要考虑建设问题，还要考虑质量和分配管理的问题了。不过，从“十三五”开始，保障房可能会转为资金补贴为主。</p>\n<p><strong>农业部嚣张回应致癌牛奶：吃几吨才得癌？</strong> （中国青年报，2012年3月8日）</p>\n<p>    农业部副部长、中国饲料工业协会会长高鸿宾今天对中国青年报记者表示，自己并不赞成媒体对“致癌牛奶”等的过度炒作。</p>\n<p>高鸿宾是在列席全国政协农业界别会议之后接受采访的。针对去年年底蒙牛乳业公司某一批次纯牛奶被检出致癌物质黄曲霉素M1超标一事，高鸿宾表示，该批牛奶只有一个批次发现了问题，但此事的传播“弄得太严重了”。<br /> <br />　　“你说吃了致癌，它得吃几吨、吃几年才致癌啊？”他说。</p>\n<p>　　去年被曝光的河南省双汇“瘦肉精”猪肉事件，令瘦肉精成为公众关注的焦点。今年2月，高鸿宾在山东省东营市利津县考察时，专门了解过该县“瘦肉精”羊事件处理情况，强调畜产品质量安全关系到人民身体健康，关系到政府形象，要严厉打击非法添加“瘦肉精”行为。</p>\n<p>　　今天他对记者说，非法添加“瘦肉精”问题是大家关心的问题，农业部非常重视。不过他同时表示：“就那么个别人、个别场，出现那么点个别问题，炒得全社会沸沸扬扬，好像哪个都不能吃了。”</p>\n<p>　　3月6日，农业部下发《关于进一步加强农产品质量安全监管工作的意见》，指出我国农产品质量安全近年来保持了“总体平稳、逐步向好”的发展态势。农业部将继续以“瘦肉精”等非法添加为重点，实施全链条查禁和监管，严防向牛、羊等养殖领域扩散和蔓延。深入开展奶站整治，严厉打击在生鲜乳中添加违禁物质的各类违法行为。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,15085,13791,9807,17289,16910,11741,19046,9098,9554,11973,14969,9935,16854,8795,9902]}