{"id":214517,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-沈寿文：重新认识民族区域自治权的性质/","date":"2012-03-09T18:47:43Z","modified":"2012-03-09T18:47:43Z","title":"爱思想 | 沈寿文：重新认识民族区域自治权的性质——从《民族区域自治法》文本角度的分析","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=51073\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=51073\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=51073\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 32 次 更新时间： 2012-03-09 23:21:24</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>沈寿文：重新认识民族区域自治权的性质——从《民族区域自治法》文本角度的分析</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5%C7%F8%D3%F2%D7%D4%D6%CE&#038;searchfield=keywords\"><span>民族区域自治</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>沈寿文</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    摘要: 国内关于民族区域自治权的性质有“权利说”、“权力说”和“权利/权力二元说”三种观点，这些学说在本质上是奠定在国际社会“地方自治”的基础上的；然而，我国民族区域自治在性质上与国际社会地方自治不同，民族区域自治权在性质上是一种自治地方获得国家照顾和优惠的权利；因此，那种奠定在国际社会地方自治基础上的理解民族区域自治权的思路，注定在实践中是行不通的。<br />    关键词: 民族区域自治；自治权；性质<br />    <br />    众所周知，民族区域自治权是民族区域自治制度的核心和基础。因此，正确理解民族区域自治权的性质，关系到《宪法》和《民族区域自治法》所确立的民族区域自治制度功能的有效发挥，关系到立法者之立法意图的真正落实，关系到这一基本政治制度的成功实践。然而，正是在民族区域自治权的性质这一核心问题上，理论界众所纷纭，迄今没能形成一致的意见。<br />    <br />    一、民族区域自治权性质的学说及其理论根源<br />    <br />    大致而言，理论界关于民族区域自治权性质的学说可以分为“权利说”、“权力说”和“权利/权力二元说”。首先，“权利说”认为，民族区域自治权在本质上是一种“权利”。这种学说根据“权利享有主体”的侧重点不同又有以下几种观点：一是认为民族区域自治权是“民族区域自治地方自治机关”的“权利”，比如有人说，“自治机关的自治权，是指自治机关依照宪法和法律的规定，根据当地民族的政治、经济和文化的实际，自主地管理本地方、本民族内部事务的一种特定权利。”1二是认为民族区域自治权是“民族区域自治地方”的“权利”，比如有人说，“自治权是民族区域自治制度的核心, 是国家赋予民族区域自治地方的一种附于地方国家机关职权基础上的特殊权利。” 2三是认为民族区域自治权是“民族区域自治地方少数民族”的“权利”，比如有人说，民族区域自治权“也是自治民族根据平等自治的原则应该享有的权利”。3可见，在“权利说”看来，民族区域自治权在性质上就是一种特定主体（自治机关、自治地方、少数民族或者他们的混合）的“权利”。其次，与“权利说”相对，“权力说”认为，民族区域自治权在性质上是一种“权力”。这一学说主要从“自治机关”的“自治权”角度进行阐述，比如有人认为：“根据宪法和民族区域自治法的规定,自治权在我国的概念可以表述为:民族自治地方的自治机关,在国家宪法和民族区域自治法及其他法律授予和规定的权限内,结合当地民族政治、经济和文化的特点,自主地行使管理本地方、本民族内部事务的一种特定的民族权力和国家权力。”4再次，在“权利说”和“权力说”的基础上，产生了“权利/权力二元说”。这一学说认为，民族区域自治权即是一种“权利”，也是一种“权力”。比如有人说，“我国的民族区域地方的自治权既不同于英美学派的‘权利’，也不同与大陆学派的‘权力’，而是具有双重性，既有自主管理本民族内部事务的权力，又有管理本地方事务的权利，是民族自治权力和地方国家权利的叠加。” 5<br />    显然，上述三种学说均奠基于“权利/权力”二分法之上。而这种二分法的观念正是根源于国际社会“地方自治”意义上的“自治权”内涵。国际社会“地方自治”包含两层含义，即“居民自治（住民自治）”和“团体自治（自治机关自治）”，其中“居民自治”指的是：一定区域内的社会公共事务，由当地居民依照自己的意思自行进行规划、决定、执行等管理活动，同时也自行承担自我管理耗费的时间、费用、劳力，承受自我管理所产生的后果；6而“团体自治”指的是：一定区域内的社会公共事务，由当地居民选举产生的自治机关，代表当地居民，按照当地居民的普遍意志，在宪法或者法律规定的权限范围内，进行规划、决定、执行等自我管理活动，不受中央政府和上级政府的非法干预，并对当地居民负有管理和服务的职责，同时，对自我管理产生的后果承担相应的法律或政治责任：当自治机关超越宪法或者法律规定的权限实施管理时，中央政府和上级政府有权依照法定程序予以监督或者提起宪法诉讼等救济予以救济，当自治机关实施的管理活动违背当地居民普遍的意愿或者不符合当地居民普遍的期待时，当地居民可以通过选举等政治机制予以更换。国际社会“地方自治”的两层含义，分别对应了两种性质不同的“自治权”，一方面，“居民自治”表现为“自治权”的“权利”性质，这种“权利”的“义务”（责任）对象既包括中央政府和上级政府，也包括自治机关：前者主要承担的是消极不作为的责任，即中央政府和上级政府不得非法干预自治机关，以尊重自治机关行使自我管理的权力，最终维护自治机关所代表的当地居民的自治权利；后者主要承担的是积极的作为责任，即自治机关应当按照当地居民的普遍意志行使管理权力，以保障当地居民自治权利的落实。另一方面，“团体自治”表现为“自治权”的“权力”性质，这种“权力”的行使所针对的“义务”（或“责任”）对象有两个：一是中央政府和上级政府，二是当地居民，前者同样遵循不得非法干预自治机关行使自治权力的责任，这是奠定在“地方分权”（Decentralization）基础之上的地方自治的题中应有之意，如果非法干预了，自治机关有权按照宪法或者法律规定的程序启动宪法诉讼等救济机制；后者则负有服从自治机关管理的义务。当然，国际社会“地方自治”所体现出来的“居民自治”的“权利”和“团体自治”（地方自治机关）的“权力”并不是绝然分开的，相反，它们是关系密切、相互支撑的：“居民自治”的“权利”是“地方自治”的出发点和归宿，“团体自治”（地方自治机关自治）的“权力”是“地方自治”的手段和路径，二者互为依托。7<br />    正是奠基于国际社会“地方自治”观念的基础之上，我国理论界关于民族区域自治权性质的理解，要么截取“地方自治”两层含义之一，断言为“权力”或者“权利”，要么摇摆于之间，主张同时为“权利/权力”或者有时说“权力”，有时说“权利”。<br />    <br />    二、民族区域自治权性质学说的逻辑后果<br />    <br />    然而，值得注意的是，作为一种中央与地方关系法治化安排，国际社会“地方自治”是奠基在“地方分权”的基础之上的，8即：“地方自治”的前提是在中央政府和自治团体（自治机关）之间在宪法或者法律上进行权力的纵向划分，哪些公共权力归中央政府，哪些公共权力归属自治团体（自治机关），哪些是二者共有的权力。9换言之，如果没有“地方分权”，就无所谓“地方自治”，正如李鸿禧教授所说的，“如果中央完全集权就无地方自治空间”。10<br />    我国学界这种奠基在国际社会“地方自治”观念基础之上的理解民族区域自治权性质的学说，在逻辑论证上导致的结果之一便是将民族区域自治权视为“分权”的范畴，比如有的说，“自治权是国家权力的一部分, 属于中央分权制的范畴”；11有的说，“对中央权力来说, 民族自治是分权”。12具体到某一种民族区域自治权时，有的说，“从其产生来源看,民族自治地方经济管理自治权是一种分权的产物”；13“经济自治权的实质是中央或上级国家机关与民族自治地方基本经济权限的划分”，14有的说，“就民族自治地方经济自治权的实际运行来看，它的实质性问题是中央或上级国家机关与民族自治地方基本经济权限的划分”。15正是这种将民族区域自治权视为“分权”范畴的思路，得出了我国民族区域自治制度是一种地方分权制度的谬论，比如有人说，“我国是单一制的中央集权制的国家，少数民族聚居区的区域自治，民族自治地方的自治权力，对于中央集权来说，是民族自治地方分权”；16有人则进一步指出，“从本质上讲, 民族区域自治制度是一种在单一制国家内的局部分权体制”。17于是，一些人将民族区域自治权没能完全落实的问题归咎为中央与民族区域自治地方“分权”不明确，比如，有的说，“法律上没有明确中央与地方的权力划分,使得自治权很难确实落实”；18具体到某一种民族区域自治权时，有的说，“在中央与民族自治地方立法权限划分问题上, 由于无明确的法律规定, 一些民族自治地方不知道自己的立法权限有多大, 这是五大自治区至今不能出台自治条例的一个主要原因。”19为了解决这种中央与民族区域自治地方“分权”的不明确，有的追根溯源，认为是“‘大一统’的传统政治思想文化因素的束缚使得对民族自治地方分权的认识不足”；20有的认为，“长期中央集权制的悠久历史和高度集权的计划经济体制所形成的高度集权的思维定势, 使人们不容易接受地方分权”。21按照这种思路，为了落实民族区域自治权，完善民族区域自治制度，一些学者便主张应当在中央与民族区域自治地方之间进行“分权”。有的强调划分中央与民族区域自治地方权限范围的重要性，认为“完善自治机关自治权时，一定要处理好中央与民族自治地方的关系。中央权力过大，自治地方权力过小，会影响到少数民族的发展，引起他们的不满；反之，则会使中央失去宏观调控能力，甚至导致国家和民族的分裂。因此，协调好双方的关系，合理适度地确定各自的权限职能，意义重大。”22有的提出“分权”的总体方案，比如有人说，有人说“我国应尽快出台确定中央与地方之间事权与财权等权力划分的《中央与地方关系法》，中央负责管辖全国范围内和跨省、自治区、直辖市的事务，以及在民族区域自治地方范围内涉及国家利益的重大事务；民族区域自治地方管辖本行政区域内的各项事务。”23有的提出具体“分权”的思路，比如有人说，“在宪法或民族区域自治法中将分属于国家排它性权力和民族自治地方自治权以列举的方式一一规定。这样的设计可以构建起一种明晰而稳定的中央与民族区域自治地方的关系，实现中央与民族区域自治地方关系行政化向法制化的转化，既保证了国家的统一和领土完整，又保证了自治地方享有充分的自治权”；24有的则具体列举了中央的职能范围和民族区域自治地方的职能范围，并主张借鉴日本的《地方分权推进法》，制定《中央与民族自治地方职能权限一般原则法》。25在这一逻辑之下，有人主张完善《民族区域自治法》，应当赋予民族区域自治地方自治机关“对抗权”，认为，“由于《民族区域自治法》规范的是特殊主体，即上级国家机关与民族自治地方自治机关的关系，因此，应赋予民族自治地方自治机关一定的‘对抗权’，即如果上级国家机关的行政法规、决定、决议、命令违背《民族区域自治法》规定的原则，自治机关有权行使对抗权，无需报其批准，这是保障自治权实施的有效手段。”26<br />    然而，上述论证逻辑的前提条件是中国民族区域自治在性质上是一种国际社会意义上的“地方自治”，民族区域自治权在本质上以国家权力的纵向划分（即“分权”）为基础。但是，我国现行《宪法》和《民族区域自治法》的规定恰恰证明了民族区域自治并不具备国际社会“地方自治”的要件，民族区域自治权并不以“地方分权”为前提。27<br />    <br />    三、我国法律文本隐含的解释<br />    <br />    为了澄清民族区域自治权的性质，最为基础性的工作是寻求立法者的本意（立法意图），因而应当回归到《民族区域自治法》和相关法律性文件文本关于民族区域自治权的条文表述上。按照《民族区域自治法》第三章“自治机关的自治权”（第19条至第45条）的规定，所谓“自治机关的自治权”除了事实上规定“自治机关”履行相关职责（责任）外；就“自治权”而言，实际上包括了三个互有联系但却不同的主体享有的权利（或者应行使的职权），28即“自治机关的权力”、“民族区域自治地方的权利”和“少数民族的权利”，这种包含三种不同主体的民族区域自治权，似乎可以还原为国际社会“地方自治”意义上的“自治权”的“二分法”模式，然而仔细阅读这些条文的规定，却与国际社会“地方自治”意义上的“自治权”风马牛不相及：<br />    一方面，除了“自治”“权利”或者“权力”外，部分条文实际上规定了“自治机关”的责任。这些条文规定的内容主要有：自治机关（1）“使用当地通用的一种或者几种语言文字”的责任（第21条）；（2）“充分发挥各类人才的作用”的责任，“并且注意在少数民族妇女中培养各级干部和各种专业技术人才”、“自治机关录用工作人员的时候，对实行区域自治的民族和其他少数民族的人员应当给予适当的照顾”的责任（第22条）；（3）“合理调整生产关系和经济结构，努力发展社会主义市场经济”、“坚持公有制为主体、多种所有制经济共同发展的基本经济制度，鼓励发展非公有制经济”的责任（第26条）；（4）“保护、建设草原和森林，组织和鼓励植树种草”的责任；（5）“管理和保护本地方的自然资源”的责任（第28条）；（6）“为少数民族牧区和经济困难、居住分散的少数民族山区，设立以寄宿为主和助学金为主的公办民族小学和民族中学，保障就读学生完成义务教育阶段的学业”的责任（第37条第二款）；（7）“加大对文化事业的投入，加强文化设施建设，加快各项文化事业的发展”的责任（第38条第一款）；（8）“组织、支持有关单位和部门收集、整理、翻译和出版民族历史文化书籍，保护民族的名胜古迹、珍贵文物和其他重要历史文化遗产，继承和发展优秀的民族传统文化”的责任（第38条第二款）；（9）“加强对传染病、地方病的预防控制工作和妇幼卫生保健，改善医疗卫生条件”的责任（第40条第二款）；（10）“积极开展和其他地方的教育、科学技术、文化艺术、卫生、体育等方面的交流和协作”的责任（第42条第一款）；（11）“保护和改善生活环境和生态环境，防治污染和其他公害，实现人口、资源和环境的协调发展”的责任（第45条）。<br />    另一方面，就“自治”的“权力”或者“权利”条文看，这些“自治权”又可以进一步分解为“少数民族的权利”、“民族区域自治地方的权利”以及“自治机关的权力”。首先，就少数民族的权利而言，《民族区域自治法》第23条关于“民族自治地方的企业、事业单位依照国家规定招收人员时，优先招收少数民族人员，并且可以从农村和牧区少数民族人口中招收”的规定，事实上是规定了少数民族人员可以在民族自治地方的企业、事业招工中获得优先录用的权利。其次，就民族区域自治地方的权利而言，主要有：（1）“在对外经济贸易活动中，享受国家的优惠政策”的权利（第31条第三款）；（2）“在全国统一的财政体制下，通过国家实行的规范的财政转移支付制度，享受上级财政的照顾”的权利、“财政预算支出，按照国家规定，设机动资金，预备费在预算中所占比例高于一般地区”的待遇（第32条第三、四款）；（3）“依照法律规定设立地方商业银行和城乡信用合作组织”的权利（第35条）；（4）“自治机关为少数民族牧区和经济困难、居住分散的少数民族山区，设立以寄宿为主和助学金为主的公办民族小学和民族中学，”办学经费和助学金当地财政困难的，有获得上级财政补助的权利（第37条第二款）；（2）“少数民族文字的教材和出版物的编译和出版工作”有获得各级人民政府财政支持的权利（第37条第四款）。再次，就民族区域自治地方自治机关的权力而言，主要有：（1）民族区域自治地方的人大制定自治条例的权力（第19条）；（2）变通执行或者停止执行不适合民族自治地方实际情况的“上级国家机关的决议、决定、命令和指示”的权力（第20条）；（3）“根据社会主义建设的需要，采取各种措施从当地民族中大量培养各级干部、各种科学技术、经营管理等专业人才和技术工人”、“可以采取特殊措施，优待、鼓励各种专业人员参加自治地方各项建设工作”（第22条）；（4）经批准“组织本地方维护社会治安的公安部队”的权力（第24条）；（5）“制定经济建设的方针、政策和计划，自主地安排和管理地方性的经济建设事业”的权力（第25条）；（6）“确定本地方内草场和森林的所有权和使用权”的权力（第27条第一款）；（7）“对可以由本地方开发的自然资源，优先合理开发利用”的权力（第28条）；（8）“自主地安排地方基本建设项目”的权力（第29条）；（9）“自主地管理隶属于本地方的企业、事业”的权力（第30条）；（10）经国务院批准，“开辟对外贸易口岸”、“开展边境贸易”的权力（第31条第一、二款）；（11）“管理地方财政的自治权”、“在执行财政预算过程中，自行安排使用收入的超收和支出的节余资金”的权力（第32条第二、五款）；（12）“对本地方的各项开支标准、定员、定额，根据国家规定的原则，结合本地方的实际情况，可以制定补充规定和具体办法”的权力（第33条）；（13）按规定“在执行国家税法的时候，除应由国家统一审批的减免税收项目以外，对属于地方财政收入的某些需要从税收上加以照顾和鼓励的，可以实行减税或者免税”的权力（第34条）；（14）“根据国家的教育方针，依照法律规定，决定本地方的教育规划，各级各类学校的设置、学制、办学形式、教学内容、教学用语和招生办法”的权力（第36条）；（15）“自主地发展民族教育，扫除文盲，举办各类学校，普及九年义务教育，采取多种形式发展普通高级中等教育和中等职业技术教育，根据条件和需要发展高等教育，培养各少数民族专业人才”的权力（第37条第一款）；（16）“自主地发展具有民族形式和民族特点的文学、艺术、新闻、出版、广播、电影、电视等民族文化事业”的权力（第38条第一款）；（17）“自主地决定本地方的科学技术发展规划，普及科学技术知识”的权力（第39条）；（18）“自主地决定本地方的医疗卫生事业的发展规划，发展现代医药和民族传统医药”的权力（第40条第一款）；（19）“自主地发展体育事业，开展民族传统体育活动，增强各族人民的体质”的权力（第41条）；（20）自治区、自治州的自治机关依照国家规定，“和国外进行教育、科学技术、文化艺术、卫生、体育等方面的交流”的权力（第42条第二款）；（21）“制定管理流动人口的办法”的权力（第43条）；（22）“制定实行计划生育的办法”的权力（第44条第二款）。<br />    由于民族区域自治地方的自治机关是一级地方政权机关，负有贯彻执行中央和上级国家机关的立法、决议、决定、命令和指示的责任，因此，落实《宪法》和《民族区域自治法》以及其他法律和政策所规定的民族自治地方享有的权利便自然成为自治机关的重要职责；同时，由于民族自治地方和少数民族权利的实现，同样需要自治机关的管理加以落实。因此，《民族区域自治法》第三章“自治机关的自治权”条文中规定了“自治机关”的责任，也就在情理之中了。而《民族区域自治法》第三章“自治机关的自治权”涉及“权利（权力）”的内容，被笼统地规定在一起，也正是因为立法者认为自治机关代表了“民族自治地方”和“少数民族”的权利。事实上，无论是涉及“自治机关”责任的条款，还是涉及“自治权”的条款，均围绕着一个主题展开，即：“国家”对民族区域自治地方利益的优惠和照顾。这种立法意图，如果放置到1984年《民族区域自治法》制定的计划经济体制背景下考虑，更是昭然若揭——即使是“自治机关”责任的条款，其主要内容也无非是要求民族区域自治地方自治机关恪尽职守，履行保障给予民族区域自治地方和少数民族权利的职责。这种“国家”对民族区域自治地方利益的优惠和照顾，是相对于“国家”对一般地方的政策而言的，其着眼点是在中央统一领导下，根据民族自治地方的实际情况（特殊情况），采取特殊政策和灵活措施，赋予民族自治地方以一般地方所没有的特殊优惠政策和照顾措施，避免政策和法律执行上的“一刀切”，以促进民族自治地方的发展。这种立法意图贯穿于整部《民族区域自治法》的始终，特别在第六章“上级国家机关的职责”（第54条至第72条）上体现得淋漓尽致：该章的18个条文反复强调，上级国家机关应当关注民族自治地方的特殊性，“有关民族自治地方的决议、决定、命令和指示，应当适合民族自治地方的实际情况”（第54条）；应当采取必要措施帮助、指导民族自治地方经济、社会、文化的健康发展（第55-64条、第65条第二款、第66条、第69-71条）；“国家在民族自治地方开发资源、进行建设的时候，应当照顾民族自治地方的利益，作出有利于民族自治地方经济建设的安排，照顾当地少数民族的生产和生活”，“国家采取措施，对输出自然资源的民族自治地方给予一定的利益补偿”（第65条）。这种立法意图在政府的文件中也得到有力的印证：2005年国务院办公厅发布的《中国的民族区域自治》白皮书以大量的数据证明民族区域自治得到有效的实施、民族区域自治权得到有效的保障，指出：“为贯彻落实《宪法》和《民族区域自治法》的规定，中国政府采取了一系列举措”，“把加快民族自治地方的发展摆到突出位置”、“优先合理安排民族自治地方基础设施建设项目”、“加大对民族自治地方财政支持力度”、“重视民族自治地方的生态建设和环境保护”、“取特殊措施帮助民族自治地方发展教育事业”、“加大对少数民族贫困地区的扶持力度”、“增加对民族自治地方社会事业的投入”、“扶持民族自治地方扩大对外开放”、“组织发达地区与民族自治地方开展对口支援”、“照顾少数民族特殊的生产生活需要”。29<br />    <br />    四、结语<br />    <br />    总而言之，民族区域自治权在性质上是一种民族区域自治地方获得“国家”优惠和照顾的权利，它与国际社会“地方自治”意义上的“自治权”在本质上不同，正因如此，在我国现行《宪法》和《民族区域自治法》没有根本修改的前提下，探讨民族区域自治权的实施和民族区域自治制度的完善，只能在这一基础之上进行。多年来理论界存在的强调中央与民族区域自治地方“分权”的呼声不绝于耳，但在实践中却根本无法推行，正是根源于我国民族区域自治权这一独特的性质；这种状况也反过来印证了在现行《宪法》和《民族区域自治法》对民族区域自治制度定性没有根本改变的前提下，试图以国际社会“地方自治”为参照、按照中央与地方“分权”模式，来落实民族区域自治权、完善民族区域自治制度的思路是根本行不通的结论。<br />    <br />    注释:<br />    1 吴宗金：《中国民族法学》，北京：法律出版社，1997年，第261页。类似的观点参阅：张尔驹主编：《中国民族区域自治的理论与实践》，北京：中国社会科学出版社，1988年，第178页；金炳镐：《试论自治机关的建设与自治权的行使》，载《民族研究》1988年第2期；杨侯第著：《中国少数民族人权述要》，北京：北京大学出版社，1997年，第29页；刘惊海、施文正主编：《西部大开发中民族自治地方的经济自治权研究》，呼和浩特：内蒙古人民出版社，2003年，第94页；乌力更：“关于自治权行使过程中的问题与对策思考——权利与少数民族”，载《贵州民族研究》2003年第2期；陈云生著：《民族区域自治法：原理与精释》，北京：中国法制出版社，2006年，第229页。<br />    2 唐凯：《对民族区域自治地方自治权问题的思考》，载《调研世界》2007年第9期，第43页。<br />    3 彭谦：《论中国少数民族人权保障模式——中国的民族区域自治制度与民族区域自治权》，载《青海民族研究》2005年第2期， 第10页。<br />    4 张文山：《论自治权的法理基础》，载《西南民族学院学报（哲学社会科学版）》2002年第7期，第2页。主张“权力说”的其他类似观点，请参阅：王天玺著：《民族法概论》，昆明：云南人民出版社，1988年，第234页；王允武主编：《中国自治制度研究》，成都：四川人民出版社，2006年，第129页。<br />    5 陈坤墙：《论完善我国民族区域自治制度——以自治权为核心》，载《宁夏党校学报》2008年第4期，第39页。主张“权利/权力二元说”的其他类似观点，请参阅：吴仕民等编：《新时期民族区域自治制度与法制建设》，北京：民族出版社，2002年，第119页；邹敏著：《论民族区域自治权的源与流》，北京：中央民族大学出版社，2009年，第254页。<br />    6 蔡秀清著：《地方自治理论》，台北：学林文化事业有限公司，2003年，第10页。<br />    7 沈寿文：《国际视野下的中国民族区域自治权》，载《云南大学学报法学版》2010年第1期，第10页。<br />    8 董翔飞著：《地方自治与政府》，台北：五南图书出版公司，1982年，第6页；许宗力：《论国家对地方的自治监督》，载许宗力著：《法与国家权力》，台北：月旦出版公司，1993年，第353页；黄锦堂著：《地方自治法治化问题之研究》，台北：月旦出版股份有限公司1995年版，第9-10页。<br />    9 实行多个层级的“地方自治”的国家，权力的纵向划分不仅在中央政府与自治团体（自治机关）之间，不同层级的自治团体（自治机关）之间同样存在权力的划分。正因如此，“地方自治”往往作为宪法学“垂直（纵向）权力分立之权限分配”的内容予以介绍，参阅陈慈阳著：《宪法学》，台北：元照出版有限公司，2005年，第831-868页。<br />    10 李鸿禧著：《李鸿禧宪法教室》，台北：元照出版有限公司，2004年，第165页。<br />    11 宋才发：《民族自治地方政府及其自治权问题研究》，载《中央民族大学学报（哲学社会科学版）》2007年第5期，第13页。<br />    12 潘高峰：《论民族经济自治权行使保障机制的完善》，载《康定民族师范高等专科学校学报》2008年第1期，第64-65页。<br />    13 吴大华、王飞：《民族自治地方经济自治权实施途径分析》，载《中南民族大学学报（人文社会科学版）》2008年第3期，第74页。<br />    14 刘惊海、施文正主编：《西部大开发中的民族自治地方经济自治权研究》，呼和浩特：内蒙古人民出版2003年版，第41页。<br />    15 陈希：《民族自治地方经济自治权探析》，载《民族论坛》2009年第5期，第35页。<br />    16 李瑞：《试析自治权行使的制约因素》，载《内蒙古社会科学》2000年第6期，第29页。<br />    17 黄元姗、张文山：《民族区域自治权的宪政解读》，载《广西民族研究》2007年第1期，第17页。<br />    18 陈坤墙：《论完善我国民族区域自治制度——以自治权为核心》，载《宁夏党校学报》2008年第4期，第37-38页。<br />    19 翟桂荣：《试论民族自治机关的自治权法治建设》，载《中共银川市委党校学报》2003年第3期，第36-37页。<br />    20 李红梅：《从制度创新的视角看民族地区经济自治权的实现》，载《云南社会科学》2009 年第1期，第20页。<br />    21 潘高峰：《论民族经济自治权行使保障机制的完善》，载《康定民族师范高等专科学校学报》2008年第1期，第64-65页。<br />    22 彭谦：《论中国少数民族人权保障模式——中国的民族区域自治制度与民族区域自治权》，载《青海民族研究》2005年第2期，第12页。<br />    23 程建：《关于民族区域自治地方财税自治权的几点思考——兼论民族区域自治地方与中央的权限划分》，载《内蒙古大学学报（哲学社会科学版）》2010年第4期，第44页。<br />    24 韩慧、徐会平：《民族区域自治权行使的影响因素及保障对策——中央与地方关系的视角》，载《济南大学学报（社会科学版）》2010年第2期，第77-78页。<br />    25 金阿拉坦苏和：《民族自治地方自治权保障机制研究》（内蒙古大学宪法与行政法专业硕士论文，2009年5月19日，指导教师：芒来夫），第30页。<br />    26 唐凯：《对民族区域自治地方自治权问题的思考》，载《调研世界》2007年第9期，第45页。<br />    27 沈寿文：《国际视野下的中国民族区域自治权》，载《云南大学学报 法学版》2010年第1期，第12页；任新民、沈寿文：《国际社会地方自治与民族区域自治的关系研究》，载《云南民族大学学报（哲学社会科学版）》2010年第2期，第9-10页。<br />    28 沈寿文：《国际视野下的中国民族区域自治权》，载《云南大学学报 法学版》2010年第1期，第12页。<br />    29 国务院新闻办公室：《中国的民族区域自治》白皮书（2005年2月），http://www.gov.cn/zwgk/2005-05/27/content_1585.htm，最后访问时间：2011/10/30。<br />    <br />    作者简介：沈寿文，云南大学法学院副教授，法学博士。<br />    文章来源：《云南大学学报》（法学版）2011年第6期</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D7%E5%C7%F8%D3%F2%D7%D4%D6%CE&#038;searchfield=keywords\"><span>民族区域自治</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/51073.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51073.html\">沈寿文：重新认识民族区域自治权的性质——从《民族区域自治法》文本角度的分析</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51073.html\">沈寿文：重新认识民族区域自治权的性质——从《民族区域自治法》文本角度的分析</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/47135.html\">和牟：当前民族区域自治状况分析</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42573.html\">周真刚：软法视野下的民族区域自治制度研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29752.html\">何方：胡耀邦与民族区域自治</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/19986.html\">许允仁：从西藏问题看如何培育公民对国家的理性认同——兼论现行的民族区域自治制度的弊端</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,9112,16910,12691,8859,8795]}