{"id":214500,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-官员送子女出国乃公民权利-政协委员高/","date":"2012-03-09T15:26:25Z","modified":"2012-05-07T17:08:25Z","title":"自由亚洲 | 官员送子女出国乃公民权利  政协委员高论引发社会热议","content":"<p><p>全国政协委员宗立成近日在接受媒体采访时表示，社会不应该戴着有色眼镜来看待干部子女。官员将子女送出国外是他们的公民权利。官员把子女送出国就受到非议是不公平的。宗立成的这番话引发了中国社会和网民的争议。</p>\n<div>\n<p>据北京出版的《新京报》3月7日的报道，宗立成甚至还说，一个官员是久经党的考验，一步一步走上这个官位的，是老百姓的精英，应该得到更多的社会关爱和尊重！</p>\n<p>他表示，如果是一个工人、一个普通的公务员把自己的子女送出国学习，这就无可非议。但因为某人是个官员，把子女送出国就要受到非议，这是不公平的。</p>\n<p>宗立成还声称，他这么说不是因为自己是位官员，而是要给社会一个公平。</p>\n<p>对宗立成的这番话，全国政协委员、复旦大学教授葛剑雄表示，官员子女出国读书不是教育问题，涉及到官员的信息是否公开，他们的收入是否合理，是否廉洁等问题。他建议，有关部门将子女，尤其是未成年子女出国读书情况，纳入官员申报范围，有助于对其财产情况进行监管。</p>\n<p>3月7日公布在中国网滨海高新网上的、针对宗立成言论的一个点评指出，不可否认，干部送子女出国是公民权利；但现实问题不能不让公众焦虑，一些腐败官员的背后经常有子女在境外、甚至全家在境外等情况。再者，结合现在的收入现状，很多公众认为一般官员家庭收入并不足以支撑子女出国的财务支出。作为支配公共权力、有“权力寻租”便利的领导干部，公众对其的关注和期待自然会更高。要让干部送子女出国这个“公民权利”不被质疑和放大，加快推进官员财产公开制度以及官员作为“公众人物”的信息透明是当务之急。</p>\n<p>另外一份3月7日发表在 国际在线专稿网上的文章也指出，不错，官员送子女出国本身没有错，只要不损害公共利益，的确无可厚非。现在的问题是，没有一个基本的报告公示制度，公众对于官员及其家庭情况一无所知，面对送子女出国的高昂留学费用，公众必然要问一声：钱是从哪里来的？果真都是正常的薪俸收入吗？事实上，官员因为要送子女出国而收受贿赂的例子不胜枚举，太多已经宣判的贪腐案件都可为之佐证；这足以说明，官员送子女出国的确是一个很重要的贪腐触因。因此，为“防腐于未然”，非常有必要将官员送子女出国的情况公之于众。</p>\n<p>国际防腐败机构“透明国际”的亚太事务负责人廖然先生表示，政协委员宗立成有关官员送子女出国留学是公民权利的这番话简直是胡说八道：</p>\n<p>“这个政协委员这番言论根本就是胡说八道。在中国反腐败反了这么久，连政协委员都是这个水平的话，真是很悲哀。谈了这么多年对政府官员的问责，政府官员在中国一个月的薪水是多少大家都很清楚，外国尤其是美国一年的学费是多少大家也都很清楚，一个政府官员有可能把子女送出国吗？大家关心的是这个。”</p>\n<p>一篇发表于3月7日的署名王学进的新浪网博客表示，不可否认，有相当多的官员确是出于望子成龙的愿望将子女送出国深造，但也不用否认，有相当多的官员将子女送出国是基于某些不可告人的目的。从近年来查处的贪官贪污受贿送子女出国留学案件看，基于三种目的的居多：</p>\n<p>一为招财进宝。一些实权在握的官员往往以子女留学为借口，暗示他人送钱送物，达到“创收”目的。以大贪官毕玉玺为例。毕玉玺夫妇经常故意在公开场合说儿子留学费用高，暗示他人“送钱”，有求于毕玉玺的人自然心领神会。姜某便以合办公司名义将31万美元存入在国外留学的毕玉玺之子的账户上。</p>\n<p>二为转移赃款。有一些贪官急于把子女送到国外，美其名曰出国深造，实际上是转移贪污受贿巨额赃款，将黑钱“洗白”。对他们来说，赃款犹如烫手山芋，无论藏在家里，还是存在银行里，均不安全。一旦出事，这些赃款就会成为犯罪证据。因此必须转移到海外。</p>\n<p>三为预留后路。近来坊间热议的“裸官”问题多与此相关。一些贪官先是将子女送出国外，再是将在国内的非法收入转移到子女在国外的账户上，有的甚至在国外置办房产，为自己以后外逃铺路。典型的如原铁道部副总工程师张曙光，一人独居北京，将妻子儿女送往美国，随时准备外逃。</p>\n<p>旅美中国学者程晓农对宗立成的这番话表示：</p>\n<p>“现在中国的官员子弟在海外留学已经是一个非常普遍的流行现象。就像国内很多网民在意的一样，这些官员的名义工资都不足以供这些子女海外留学。最重要的问题是中国现在的政府保护官员的收入不公开，政府也不调查官员的财产和收入来源，所以官员才能够心安理得地用各种正当和不正当的收入送子女出国。”</p>\n<p>一位叫孙维国的网民在商都网上发表题为 “干部送子女出国是公民权利”是正确的废话”的文章说，宗立成委员说的非常正确，但宗立成委员可能忘了一个事实，老百姓从来没有说过不让官员送子女到国外学习，知道这是官员的权利。之所以对官员此举有议论、有质疑，是因为到国外学习需要很多钱，对照官员的工资收入，并不足以支撑子女在国外学习费用。这才是问题的根本，如果官员财产信息彻底公开，让百姓清楚知道官员有多少财产，这些财产是怎么来的。如此，只要官员的财产来源合法，送子女出国学习就不会遭受百姓议论、质疑，反之，叫百姓怎能信服？怎能不质疑？可见，官员是否送子女到国外学习本身不是问题，问题在于，送子女到国外学习的钱是哪里来的？也正因此，笔者认为，宗立成委员所称：“干部送子女出国是公民权利。”是一句正确的废话。</p>\n<p>新浪网的一篇博客报道，中国著名反腐研究专家、中央党校教授林喆估算，目前中国有118万裸官。另据北京市检察院披露，近30年来，中国外逃官员数量约为4000人，携走资金近4000亿。凡此种种，民众还能像宗委员那样“理性”看待官员送子女出国吗？</p>\n<p>以上是自由亚洲电台记者希望的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,8994,13981,15879,11945,12603,8795,9625,18713,9902]}