{"id":214655,"link":"https://chinadigitaltimes.net/chinese/2012/03/美国之音何清涟-两会观景：精英共和的豪华-2/","date":"2012-03-10T09:25:17Z","modified":"2012-05-07T17:08:23Z","title":"美国之音何清涟 | 两会观景：“精英共和”的豪华聚会","content":"<p><p>中国的两会，是中共建政以来一项极其重要的政治仪式。一是党与政府要通过一年一度的《政府工作报告》展示自己的执政成就；二是要通过这种仪式给予代表们一种政治肯定，表示大家都是同坐一条船的自己人。随着传播媒介的发达，这一会议与时俱进地获得了许多时尚名称，比如官媒赋予的“中国峰会”，外媒称呼的“中国声音”“政经精英与社会名流的聚会”。</p>\n<p>但这个世界瞩目的两会有两大特点：</p>\n<p>第一，两会每年都会有一些有关反腐与民生的好提案，但次年两会上少有人追问这些经典提案的落实情况。</p>\n<p>2008年以前的两会代表中，顾及“人民代表”中还有“人民”二字的人多一些，有关民生的提案议案有不少，比如2004年减免农业税（已全面兑现），2005年全覆盖社保，2006年稳定物价，2007年农村免费义务教育，2008年提高百姓收入，2009年解决住房问题，2010年痛治裸官、推进医改，2011年有关住房和物价。</p>\n<p>但党之“圣心”多变，可据2010年两会痛治“裸官”提案的遭遇加以蠡测。那一年的2月22日，国家监察部网站发布《国家预防腐败局2010年工作要点》，“监管裸官”首次作为预防腐败的工作重点被提出。3月召开的两会上，全国人大代表、中央党校教授林喆在会上披露：从1995年到2005年，中国共有118万官员配偶和子女在国外定居。林喆认为，这些官员应该及时向组织汇报，其配偶和子女到国外去定居留学，费用从何而来，是谁提供资助的？ </p>\n<p>这个“裸官”数字流传开后，中国互联网象炸了锅。5月19日，中共中央办公厅、国务院办公厅《关于对配偶子女均已移居国（境）外的国家工作人员加强管理的暂行规定》颁布施行。广东、湖南、深圳等地也装模作样地颁布了类似规定，比如配偶子女定居国外的官员，不许再在机构中担任一把手之类。<br /><span></span><br />从当年的宣传势头与“整治裸官”成为政府工作重点来看，“党与政府”在2010年下的决心不可谓不大。但今年2月中国社会科学院发布《中国法治蓝皮书》，其中的分报告《“裸官”监管调研报告》指出，有38.9%的公职人员认为配偶、子女可以拥有外国国籍。按理说，整治“裸官”应该成为今年两会重要议题。</p>\n<p>但中国的事情就是奇怪。两年前被痛加声讨的“裸官”如今成了一些两会代表悉心体贴的对象。全国政协委员宗立成接受媒体采访时说，“不应戴有色眼镜看干部子女。把子女送到国外去，不要考虑是不是官员，因为公民的权利都是平等的”。宗立成还表示，“一个官员也是久经党的考验，一步一步走上这个位置，是我们 的精英，应该得到更多社会关爱和尊重”。</p>\n<p>因此，国内人士杨佩昌在微博上实名提出：“请@美国驻华大使馆 出面澄清一下，你们哪些公民以及公民的家属在帮我们开会，替我们做决定。最近不少中国老百姓怀疑此事，严重影响我国安定团结的大好局面。为了中国来之不易的和谐稳定，麻烦你们帮一下忙，谢谢。”转贴这条微博的网友则附上建议，欧盟诸国、加拿大、澳大利亚也应该出面说明一下。</p>\n<p>第二、不少代表将两会当作“唱支山歌给党听”的最佳舞台。</p>\n<p>越来越多的两会代表以做“党的知心人”为其职责与荣耀，“人民代表”“政协委员”这身份既是党恩赐的，因此只需要提让党与政府感到贴心的提案。越是党不方便说出口的话，不方便采取的措施，越应该由代表与委员代劳。这就是近几年来两会代表“雷人语录”越来越多的原因。</p>\n<p>从2009年开始，每年都有网友不辞劳苦地将两会代表的雷人语录整理上网。如全国政协委员于炼的“高房价说不定是件好事”，全国政协委员王平提倡“不要鼓励农村的孩子去上大学，因为一旦农村孩子读了大学，就回不到自己的家乡，是个悲剧。”民盟中央副主席、华南农业大学副校长温思美就保证食品安全问题建议“要大幅提高农药、化肥的价格，让农民用不起”。今年两会的雷人语录也不少，以“55年从没投过反对票”自傲的申纪兰提出“网络的确该管管”，为北京严厉管制网络提供“人民的声音”；也有李振中代表的“二胎指标转让”论，系统地论述了穷人向富人转让生育指标的积极意义。红色公主李小琳则提出要给每个国民建立一份道德档案，恢复共产国家当年的做法。</p>\n<p>重庆市长黄奇帆为党端上了一大碗暖胃的软面条。他今年官运受厄于薄督与王立军捕头，所以提案特别把准了党的脉博：“一人一票为什么不行？1、共同富裕之后一人一票可以，但如果10%的人拥有80%财富，他们就可能让投票方向发生变化，一人一票就不公平；2、人少可以，人少候选人大家都能了解，但人太多，候选人在哪都不知道，一人一票怎么准确？3、一人一票就是书生之见，是对着书本想概念。”</p>\n<p>黄奇帆的话说白了就是：富人能决定投票方向，会削弱党的影响力；穷人人数太多，抱成团后也影响党的统治力。所以，政治权力只能由党代表全体人民占有最稳妥。那些“对着书本想概念”的人听后觉得不对味，黄代表不在乎，他只在意党听了对不对胃口，只有对了党的胃口，他的仕途才不至于终结。  </p>\n<p>综上所述，可说两会是北京为“政经精英与社会名流”提供的社交聚会。不少代表对此怀抱感恩之情，因此总得说上几句话向党表忠心，这叫做：“虽无良策安天下，但有谀词慰党心”。所以毛新宇少将经过横向比较后，觉得自己的政协委员干得挺称职，丝毫不逊于智商正常的代表委员们。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[5908,8974,9374,9540,10022,11973,21699,14969,21684,8795,18956,9902]}