{"id":214602,"link":"https://chinadigitaltimes.net/chinese/2012/03/朱学东-再见2011，中国传媒业大事评点/","date":"2012-03-10T05:27:25Z","modified":"2012-03-10T05:27:25Z","title":"朱学东 | 再见2011，中国传媒业大事评点","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年03月09日 15:07:57</span></p>\n</div>\n<p>　　再见2011，中国传媒业大事评点<br /><span> </span><br /><span> </span><br /><span> </span>　　</p>\n<p><em>你理应是掩体，我们用它抵御</em></p>\n<p><em>那恶劣的，亵渎不可言说的奥秘的嘲笑。</em></p>\n<p><em>就在伊甸园，夜色降临：</em></p>\n<p><em>你是带着号角的守护者，</em></p>\n<p><em>号角被吹响，众生开始学会说话。</em></p>\n<p><em>（里尔克</em> <em>你曾喊出第一个字。。。。。。）</em></p>\n<p> <br /><span> </span>　　这个冬天有些冷。<br /><span> </span>　　我在北京生活了二十余年，记忆中也少遭遇这样寒冷的冬日，尘霾笼罩，阳光无力，压抑地让我这样有哮喘旧疾的人，喘不过气来。<br /><span> </span>　　天气如此，社会经济亦如此。<br /><span> </span>　　高速发展下习惯了的慷慨激昂少了，嗓门低了。原来拥有的让我们自豪的人口、外贸、土地等红利突然间或消失了，或代价过于昂贵，代之以各种天花板的出现，从内到外，社会环境和经济环境出现了从未有过的恶化。<br /><span> </span>　　那些习惯于从历史的经验中寻找解决之道的人，那些习惯于摸着石头过河的人，终于失去了凭恃和依靠。<br /><span> </span>　　各种信号指向不一，甚至充满了混乱和对立。<br /><span> </span>　　直如托克维尔所描述的：“过去不再把它的光芒投向未来，人们的心灵在黑暗中游荡”。<br /><span> </span>　　我们的心灵就在黑暗中游荡，不安笼罩着我们。<br /><span> </span>　　传媒业又如何能自外于社会经济之外。<br /><span> </span>　　年关难过。<br /><span> </span>　　但我们总是要过年的，不能呆在年这边。生活还得继续。<br /><span> </span>　　我坐在书桌前，努力从那些或熟悉或陌生的混乱不安的信号中，找寻自我惕励走向未来的力量。<br /><span> </span><br /><span> </span>　　一，大势<br /><span> </span>　　“只说世纪末的人们的确充满着悲哀，实在可怜！”我的前辈乡贤瞿秋白的话值得一听。<br /><span> </span>　　人人都喜欢稳定安逸。我也不例外。但我受过的思维训练告诉我，稳定意味着固化，板结，意味着了无生趣，一切按部就班。<br /><span> </span>　　混乱和不安则相反，它意味着机会和选择，意味着生机和活力。<br /><span> </span>　　从传媒业令人不安的混乱信号中，几年来我一直坚持一个判断不动摇：便携式即时传播技术进步正在重塑社会阶级格局和媒体格局，这是一场传统世界的统治者无法阻挡的新启蒙运动。这一过程中，技术是主导，每个人都可能是他人的启蒙者。<br /><span> </span>　　便携式即时传播技术以及互联世界分享的特点，打碎了旧世界旧文明的基石。它打破了传统统治者对信息和知识的垄断，让普通人开始从技术上拥有了自我判断的力量，而毋须再依靠上帝领袖导师。<br /><span> </span>　　真正的没有救世主的时代开始到来了。<br /><span> </span>　　如今，普通的中国人能够打破身份地位的壁垒，和中南海同步甚至更早更多分享社会经济生活中的许多事件及背后的逻辑，而作出自己的判断和选择了。<br /><span> </span>　　在过去，这是只有上天或者上天的代言人才拥有的力量。<br /><span> </span>　　当然，有时难免会出现道高一尺魔高一丈的情况，但我宁愿相信，即便偶有回潮逆流，终究挡不住滚滚东逝水。<br /><span> </span>　　春种秋收，这是自然铁律。<br /><span> </span>　　与过去更多是通过体制内的改革，来获得行业和社会前进的动力不同，这一次社会和媒体的变革，是通过技术进步带来的，是技术突破了传统体制的压制带来的空间。传统体制改革的红利，在这样一场伟大的启蒙运动中，被远远地抛在了后面。<br /><span> </span>　　即时通讯传播技术的进步，带来了媒体时代的真正革命。它让高储存容量的电子媒体的移动化、便携化成为可能。这势必将重塑媒体的格局，进一步压缩传统纸介质媒体的生存空间。传统媒体大规模地IPHONE或IPAD化成为可能。<br /><span> </span>　　不过，中国当下大多数纸介质媒体的没落，还与技术进步关系不大（除了电脑类报刊），而与它们先天的病理有关。它们的出生，与权力有关，而与市场无关。即便没有技术进步，他们也可能死去。<br /><span> </span>　　在过去几年里，我一直不厌其烦地谈技术进步之于中国社会和媒体的意义，这才是大势。这里，我也愿意再次引用我去年盘点时所写的一句话来表达我的态度：<br /><span> </span>　　“这场技术飞速发展引发的新启蒙运动，是重塑一个时代一个社会的世界观、方法论和价值观，是对人的重塑，也是对传统权力边界和社会结构的重塑。故不可能毕其功于一役。”<br /><span> </span>　　不可能毕其功于一役，但如果只看到混乱不安，看不到大势，也是着实可怜。<br /><span> </span>　　“号角被吹响，众生开始学会说话。”<br /><span> </span><br /><span> </span>　　二，年度事件<br /><span> </span>　　1，  微博实名制<br /><span> </span>　　2011年，各大门户网站的微博之战轰轰烈烈。不为其他，门户网站尤其是以新闻主导的门户，不做微博，势必被边缘化，微博已经成中国人获取信息的主要渠道。这从各大门户新闻首页的点击情况可见一斑。<br /><span> </span>　　到年底中国微博用户已经突破3亿，不仅是个体，各地各级政府，也纷纷开通微博。他们从赶时髦到真下功夫，一定程度上，改变了官民对话的格局。虽然，这一点的效果还需要观察。<br /><span> </span>　　但是微博已经成为中国人意见表达的新途径，而且是主要途径，微博已经成为中国真正主流的媒体平台，这是确凿无疑的。<br /><span> </span>　　一旦主流化，成为有司的重点管理对象，便是早晚的事。更何况，社交媒体在阿拉伯之春中的表现，也会让有心人颇多联想。<br /><span> </span>　　2011年，微博实名制成甚嚣尘上。到12月，北京市推出《北京市微博客发展管理若干规定》，《规定》提出，“后台实名，前台自愿”。微博用户在注册时必须使用真实身份信息，但用户昵称可自愿选择。新浪、搜狐等多家微博运营商表示，微博实名注册对于遏制虚假和有害信息通过微博传播、营造诚信健康的网络环境将产生积极效果，对新规定实施后微博业务的发展充满信心。<br /><span> </span>　　我一直是实名制的倡导者，无论是博客还是微博，向来恪守法律和文责自负的原则。但动用行政力量强制推行实名制，却不是我希望看到的。<br /><span> </span>　　2，新京报京华时报并入北京市<br /><span> </span>　　新京报和京华时报并入北京市，是2011年媒体界跌破我眼镜的最大事件。<br /><span> </span>　　经新闻出版总署批准，由人民日报社主管主办的《京华时报》，光明日报报业集团主管、光明日报报业集团和南方报业集团主办的《新京报》从9月5日起变更为北京市主管主办。北京市有关负责人表示，两报主管主办方的变更，是落实中央关于深化文化体制改革要求的重要举措，有利于加快推进北京地区报刊资源整合和结构调整，有利于改变北京地区都市报资源分散、同质化竞争严重的局面，有利于北京市在政策、资源、资金、科技、人才等方面加大对两报的直接扶持力度，进一步促进两报做强做大。<br /><span> </span>　　《京华时报》、《新京报》分别创刊于2001年和2003年。两报自创刊以来，影响力和市场竞争力不断增强，已成为都市报的知名品牌。<br /><span> </span>　　我与这两份报纸都颇有渊源。尤其是新京报，2003年创办时，我正在做一份传媒业的专业杂志，策划了一篇《京城报业风云再起》的文章，为新京报创办鼓与呼，文中强调，在一个稳定的市场中，行政保护只会保护落后的生产力和生产方式，自由的市场竞争才能提升办报水平。<br /><span> </span>　　当时，新京报是国家批准的新闻出版行业跨地区联合办报的试验田，是媒体改革的试点。<br /><span> </span>　　后来每到新京报创办纪念日，我都会在媒体或博客里撰文，或批评，或嘉许，关心它的成长，因为我是它忠实的读者。<br /><span> </span>　　但世事无常。至今我们也无从得知，是什么情况导演了这样的变化。<br /><span> </span>　　中国的权力结构源自计划经济时代，条块分割区域分割严重，不同的权力部门不同的区域都会有自己不同的利益诉求。中国的媒体就是在这样不同利益诉求的夹缝中成长起来的。<br /><span> </span>　　两张报纸从原属中央单位划归北京市，不只是主办单位变化那么简单。投资者的利益，尤其是那么多业者的利益，读者的利益，在这样一种变化中，被尊重或被淡忘，每个人都有自己的解读。<br /><span> </span>　　变化的其他后果，有待观察。<br /><span> </span>　　时间是一切事物的裁判。<br /><span> </span>　　3，限娱令<br /><span> </span>　　10月，广电总局下发《关于进一步加强电视上星综合频道节目管理的意见》，舆论普遍解读为“限娱令“。<br /><span> </span>　　广电总局新闻发言人接受专访时表示，“限娱令”称法不准确，文件的目的是为了使电视荧屏更加健康向上、丰富多彩，更好地满足广大观众多样化多层次高品位的收视需求。通过总量控制，控制形态雷同过多过滥节目，引导审美趣味。<br /><span> </span>　　该《意见》提出，从2012年1月1日起，34个电视上星综合频道要提高新闻类节目播出量，同时对部分类型节目播出实施调控，以防止过度娱乐化和低俗倾向，满足广大观众多样化多层次高品位的收视需求。其核心内容是：各卫视频道在晚7：30-10：00的黄金时间，每周娱乐节目不能超过两档，此外各台必须设一档道德建设类节目，选秀节目数量也将严格受限。<br /><span> </span>　　我几乎不看娱乐选秀节目，也反对过度娱乐化低俗化。但就我个人观察，当电视以家庭妇女和老人小孩为主的时候，娱乐选秀节目却是体育赛事之外将年轻一代拉近电视的重要途径。<br /><span> </span>　　年轻人通常是具高度破坏性的力量。套用费孝通先生的说法：“孩子们碰着的不是一个为他方便而设下的世界，而是一个为成人们方便而布置下的园地。他闯入进来，并没有带着创立新秩序的力量，可是又没有个服从旧秩序的心愿。”<br /><span> </span>　　本来娱乐选秀节目是年轻人释放压力的重要通道，当把年轻人喜欢的东西从他们身边夺走的时候，他们的力比多又该如何释放？<br /><span> </span>　　在当下的环境里，要求卫视提高新闻类节目播出量，播出的新闻质量又会如何呢？<br /><span> </span>　　限制的结果，是干净的沙漠化。<br /><span> </span>　　而无规则的竞争，只会导致一种结果，比滥，无论是在娱乐选秀节目，还是在新闻或其他节目中。<br /><span> </span>　　不是限制和调控的问题，而是基础性的法律制度建设问题。<br /><span> </span>　　有规则可循的自由竞争，才能带来荧屏真正的繁荣。<br /><span> </span>　　4，陈中向熹之厄<br /><span> </span>　　陈中是中国著名政经刊物南风窗的前社长，从创刊起即服务于南风窗。<br /><span> </span>　　2011年，因为一篇文章，陈中去职，离开了南风窗，尽管他还只有2、3年即到退休年龄。此前，他已经不再担任南风窗总编一职。杂志刊发那篇引发争议的文章时，陈中正在外地出差。<br /><span> </span>　　陈中离职调岗程序办理速度之快，是我有生从未见过的行政高效率。<br /><span> </span>　　南风窗是我的旧东家，我也曾担任过这本著名杂志的总编辑，和陈中搭档过，甘苦自知。陈中之被免职，我虽不知具体细节，其中逻辑，于我而言却是一目了然。<br /><span> </span>　　兔死狐亦悲。在事件尚未公布之前，我辑录了古人若干诗句，掐头去尾，整了首打油诗，发在新浪微博上，以表达我对陈中先生的问候：<br /><span> </span>　　“瘴烟笼岭南，江水此夜寒。平生一片心，流落在尘埃。且行且珍惜，风过烟云散。——闻故人困厄，唯遥祝诸事平安。”<br /><span> </span>　　整风与洗心，自是有追求的传统媒体业者难逃之宿命。<br /><span> </span>　　向熹曾是另一份著名政经大报南方周末的负责人。<br /><span> </span>　　在向熹离开南方周末一线领导岗位后，传出他要出任南京大学新闻传播学院院长的消息，南京大学也发出了任前公示。<br /><span> </span>　　在我看来，无论是对于毕业于南京大学的向熹来说，还是对于南大新闻传播学院来说，向熹回到母校，执掌新闻传播学院，对双方都是利好。<br /><span> </span>　　但天不遂人愿。向熹终究未能去成南大。<br /><span> </span>　　孔子说，道不行，乘桴浮于海。<br /><span> </span>　　不去也罢。<br /><span> </span>　　5，乔布斯之死<br /><span> </span>　　乔布斯是个外国人，与中国传媒业何干？<br /><span> </span>　　其实关联大大的。<br /><span> </span>　　曾经，我们在探讨互联网和笔记本上网电脑时，还颇为自得地捍卫传统杂志：电脑、互联网不可能像杂志图书一样，随时随地阅读，无论在厕所还是床头。<br /><span> </span>　　但随着3G技术和IPAD、PHONE们的出现，解决了原来传统媒体互联网版或电子杂志的缺陷，传统杂志图书原来的这种优势也几乎荡然无存。至少，IPAD们在即时阅读方面，已经不亚于传统的杂志图书了。<br /><span> </span>　　乔布斯的IPHONE 和IPAD，结合即时传播技术，提速了电子媒体时代，也让更多传统媒体感受了巨大的压力。<br /><span> </span>　　而另一方面，乔布斯之死，也让中国传统出版业大赚了一票。《乔布斯传》在中国流行一时无双。<br /><span> </span>　　6，实体书店没落<br /><span> </span>　　2011年，号称“拥有全国最大连锁渠道”的民营连锁书店光合作用书房，16年发展之后，已经关闭了所有的直营门店，走上了不归路。<br /><span> </span>　　这是继北京“风入松”、上海“季风书店”等书店关门后，民营书店经营困境的又一重磅信息。<br /><span> </span>　　实体书店的没落，并非中国人不爱读书买书，而是一个时代之困。<br /><span> </span>　　在一个逐利主导的社会里，开书店做好了也是微利，如果书店是租用的，那高昂的房租，也足以吞噬你的微利乃至本金。<br /><span> </span>　　另一方面，电商的发展，对实体书店是个巨大打击。像我这样的人，虽然在实体书店办了优惠卡，但在2011年，也学会并养成了通过网络购买图书的习惯。网络购买，方便搜索，也少了奔波挑选之苦。更不用去面对一排排的恶心的成功学作品和教辅作品。<br /><span> </span>　　在这样的背景下，我也只能为实体书店洒一滴同情的眼泪。<br /><span> </span>　　7，改革困惑<br /><span> </span>　　2011年10月召开的中共十七届六中全会，审议通过了《中共中央关于深化文化体制改革、推动社会主义文化大发展大繁荣若干重大问题的决定》，报道说“确立了建设社会主义文化强国的宏伟目标，标志着文化产业新政的出台”。<br /><span> </span>　　在社会经济境况微妙的背景下，中央全会特别出台了一个与文化发展有关的决定，这多少让我有些反应不过来。个中之味，尚需好好研读。<br /><span> </span>　　2011年报刊转企改制也正热闹。到年底，号称全国已有1600余家非时政类报刊出版单位转换了“企业身份证”。新闻出版总署署长柳斌杰在接受媒体采访时表示，现在报刊体制改革中有四个难点。第一是时政类报刊和非时政类报刊的区分和认定。第二是资产问题。第三是一些困难报刊的转制成本问题。第四是人员问题。<br /><span> </span>　　他认为，报刊体制改革正在“两路并进”：非时政类报刊体制改革的关键是转企改制，时政类报刊体制改革的重点是实行两分开和机制转换。今年开始，两年内要完成非时政类报刊出版单位的转企改制。<br /><span> </span>　　目标很宏大，实现有挑战。<br /><span> </span>　　改制不是换块招牌。即便改成了企业，国有企业的命运依然是前车之鉴。<br /><span> </span>　　改革真正的目标应是释放生产力，而非其他。过去边缘突破的改革方式，所释放的空间已经几乎没有了。<br /><span> </span>　　传媒出版行业最大的生产力是人，只有能够自由创造的人，才能带来繁荣。不能达到这一点，改革就没有完成。<br /><span> </span>　　对于传统传媒业来说，机会之窗正在关上。<br /><span> </span>　　虽然中国股市已经把股民的心都跌碎了，但传媒出版上市的热情依然。<br /><span> </span>　　2011年，浙报传媒正式借壳濒临退市的*ST白猫上市。浙江日报集团将旗下报刊传媒经营资产和相关的新媒体业务资产等一共15家公司全部进入上市公司。浙报传媒最核心的资产仍然是钱江报系有限公司和浙江日报新闻发展有限公司，《钱江晚报》和《浙江日报》是最重要的媒体平台。<br /><span> </span>　　江苏凤凰出版传媒股份有限公司（下称“凤凰传媒”）顺利过会，抢下了文化传媒行业的首单IPO。<br /><span> </span>　　但无论如何，如果我是股民，我不会去买出版传媒行业的股票。无他，不敢。<br /><span> </span>　　8，限广令<br /><span> </span>　　2011年11月，国家广播电影电视总局66号令，取消电视剧插广告。<br /><span> </span>　　“播出电视剧时，不得在每集(以四十五分钟计)中间以任何形式插播广告。播出电影时，插播广告参照前款规定执行。”<br /><span> </span>　　我一直很讨厌电视剧播放中间插播广告，它打断了节目的连续性，类似于间歇性抽风打摆子。<br /><span> </span>　　广电总局禁止插播广告的禁令，似乎并非第一次发出，但一直没有得到很好地执行。<br /><span> </span>　　广告是电视台的主要收入来源，电视剧中间插播广告，最初也算是一种经营上的创新，扩大了电视台的收入来源，虽然这一做法，根本无视观众的权益。<br /><span> </span>　　禁止插播之后，这些广告又会走向何方呢？纷纷舆论中，有人说，以后电视剧里边，植入式广告将大行其道了。<br /><span> </span>　　不过，制片方和电视台有不同的利益，这种可能性不是没有，但能否成为潮流，也有待观察。<br /><span> </span>　　但两集乃至多集连播的电视剧之间，延长播放广告时间，这可能成为电视台的选择。<br /><span> </span>　　广电的禁令很多，难得有受人欢迎的，至少这条，我个人还是很欢迎的，但关键是看落实。<br /><span> </span>　　已有规定需要不断重申，说明规定的威权性不够，或者执行有问题。<br /><span> </span>　　9，走转改<br /><span> </span>　　“走转改”这一有趣的词汇，其实是“走基层、转作风、改文风”的简称。<br /><span> </span>　　在2011年，这是中国新闻界的一件大事，是“为推动新闻工作者切实将群众观点、群众路线体现在新闻宣传实践中，促进新闻单位深入基层、深入群众进一步制度化、常态化”， “着力提升正确引导舆论、回应社会关切、服务百姓生活的能力”。<br /><span> </span>　　说白了，这首先是对那些高高在上的传统媒体的要求。<br /><span> </span>　　在市场中摸爬滚打的媒体，哪一个能够不深入基层底层？哪一个刚跟采访对象摆谱当自己是官老爷？哪一个又敢用八股作文，全是空话套话虚话？<br /><span> </span>　　错位。<br /><span> </span>　　于在市场中竞争生存发展的媒体而言，恍如隔世。。。。。。<br /><span> </span>　　当然，对于市场化媒体而言，标题党和捕风捉影的陋习也当除之，否则贻害无穷。这是职业化和专业化的挑战。<br /><span> </span>　　10，媒体投资热<br /><span> </span>　　2011年的媒体投资，依然很热，但出现了不同于以往的特色。<br /><span> </span>　　随着即时传播技术的进步，电子媒体平台投资出现新的热潮，但商业模式还有待检验。<br /><span> </span>　　虽然许多人不再看好传统媒体，一些报刊的没落也让人吃惊。但2011年，却又多本新刊发行。<br /><span> </span>　　新刊背后，其实都是资本。<br /><span> </span>　　除了传统的投资理念，希望投向传媒业获取一定的利润之外，我们观察到，一些产业资本进入传统媒体领域，核心不再是盈利这一目的，他们清楚这个行业目前平均利润水平，他们需要的是平台，是话语权，还有为未来自己子女归国量身打造一个文化企业的平台。<br /><span> </span>　　2011年以来，传统媒体行业最大的游资来自一些原来暴利性资源型的行业。<br /><span> </span><br /><span> </span>　　三，年度媒体<br /><span> </span>　　由于个人偏好和视野所限，像时尚类媒体等许多媒体种类并未列入我的观察，并不等于它们中没有出类拔萃者。以下排名不分先后。<br /><span> </span>　　1，人民日报<br /><span> </span>　　2011年的人民日报的言论版的一些评论，立场如此接近公众，实属罕见，也引起诸多喜好宫廷政治者的热议。虽然是偶露峥嵘，但所有一切向好的力量都可以引为同道，值得鼓励。<br /><span> </span>　　2，央视纪实频道<br /><span> </span>　　2011年开播的央视纪实频道，一年下来，已颇具格局。还没开播之前，我所服务的《中国周刊》，曾经专门采访报道了这个筹备中的栏目。随着社会物质和文化生活的提升，纪实频道这样的节目，未来大有可为。<br /><span> </span>　　3，新世纪周刊<br /><span> </span>　　胡舒立治下的新世纪周刊，终于在2011年有了不少重磅的报道，从中投海外大起底，到铁道部张曙光报道，等等，流露出凌厉的杀伐之气。但当年《财经》时代的社会环境不复存在，新世纪周刊要整体性立住脚，投入和成本控制与经营，尚有漫长的路要走。<br /><span> </span>　　4，东方早报<br /><span> </span>　　我在2004年的一篇文章《上海传媒之殇》中，就认为东方早报是沪上媒体的异数，这么多年过去了，虽几经磨难，东早却越来越强悍，时有让人眼前一亮之举。2011年的东早更是如此，成为上海这个最讲政治的城市的一道炫目的光亮。某种意义上，它已成为紧缩时代的一个进取者的标杆，没有华丽的口号，只有踏实的努力。<br /><span> </span>　　5，第一财经周刊<br /><span> </span>　　2011年一财的广告令所有媒体业者都眼馋。其所依赖的资源是一方面，但其团队的创造力也不可小觑。不过，阅读是会疲倦的，浅阅读的空间，一财恐怕也释放的差不多了。未来还是取决于他们自身的创新。<br /><span> </span>　　6，现代传播<br /><span> </span>　　邵忠的现代传播，2011年大事连连。先是停了东方企业家，收了彭博商业周刊。商业周刊未及面世，来来往往换了好几茬。商业周刊中文版在中国出了很多年，一直不温不火，不死不活，如今换了邵忠，应该会有新起色吧。<br /><span> </span>　　7，共识网<br /><span> </span>　　毫无疑问，当下中国最好的思想性网站，非共识网莫属。人们如果在共识网上没有读到思想深刻或尖刻的文章，在其他地方恐更难以阅读到。无论左中右，凝聚共识，恐怕也是其立身之本。<br /><span> </span>　　8，新京报<br /><span> </span>　　2011年新京报迎来了第8个生日。但在生日前的变动，任谁都会懵然。在皇城根下，这样一份报纸坚持到如今，实属不易。我宁愿选择相信新京报的同仁，能够一如既往地坚持自己的职业精神，继续走下去。<br /><span> </span>　　9，中国周刊<br /><span> </span>　　我所服务的中国周刊，虽然命运多舛，目前还是以月刊形式出版，但2011年5月以来，其每一期封面选题，把当下公众关切的社会情绪，以书写个体命运的方式，呈现出来，并通过网络迅速传播开，产生了很大的社会影响。内举不避亲，一切有目共睹。<br /><span> </span>　　10，环球时报<br /><span> </span>　　2011年的年度媒体，如果环球时报不列入，绝对是个缺憾。一方面，环球时报这份人民日报的子报，通过其言论，让公众得以知晓一些其他媒体被迫屏蔽的消息，另一方面，报纸立场以及对国与国事务的观点，也引发了社会巨大争议。<br /><span> </span>　　11，京华周刊<br /><span> </span>　　京华周刊创刊未多久，便遭遇了主办方京华时报划归北京市的变故。京华周刊一直是由时任京华时报社长总编辑吴海民力主创办的，刊号归属人民日报。随着京华时报划转北京市，京华周刊的刊号自然归属人民日报，这份杂志最终的命运也就停刊为结果。<br /><span> </span>　　12，南都周刊<br /><span> </span>　　带着南方底色的南都周刊，在5年之后商业上有了不小的进步，值得庆祝。南都周刊和南都娱乐周刊，共聚一门，有时难免让人觉得分裂。不过，它的年度“明星公民”，却是将原本割裂的双方无缝对接，很有创意。<br /><span> </span>　　13，锦绣<br /><span> </span>　　锦绣是一本以商业地理为要旨的刊物，其主创者都是传统媒体行业的佼佼者。但其暂时休刊的命运，昭示了行业竞争的残酷。或许，未来还会有更多类似锦绣命运的媒体出现。<br /><span> </span>　　14，腾讯微博。腾讯挟财力之雄厚，网罗了一众传统媒体精英，在微博竞争中奋起直追，不可小觑。<br /><span> </span>　　15，年度图书之《朱镕基讲话实录》（一至四卷），人民出版社出版，南方周末配合跟进。在改革进退两难的今天，这套书的出版，也是研读中国社会的一个样本。<br /><span> </span><br /><span> </span>　　四，年度人物<br /><span> </span>　　（以下排名不分先后）<br /><span> </span>　　1，焦利，中央电视台原台长，因故调任，坊间传言甚多。<br /><span> </span>　　2，胡占凡，中央电视台新任台长。在中国，媒体领导人的风格通常会对媒体产生很大影响，无论体制内外，胡出掌中国最大传统媒体平台，会给央视带来何种变化，有待观察。<br /><span> </span>　　3，胡锡进，环球时报总编辑。胡锡进2011年开通新浪微博，在微博上风头甚健，引起诸多纷争，实为体制内媒体异数。我个人很赞赏胡在微博上的开放态度，虽然观点常有不同，这种开放性，本是所有媒体领导者应该具有的胸怀。当然每个人都有自己的观点。<br /><span> </span>　　5，黎瑞刚，文广新闻传媒集团前总裁，2011年调离。黎瑞刚执掌文广多年，是中国传媒界体制内的著名“少帅”，思想活跃，眼界开阔，曾是当代海派传媒的掌舵者。<br /><span> </span>　　6，吴海民，京华时报创始人，前任社长总编辑。京华时报划归北京市后，吴一直在海外访问，其态度令为观众人惊愕。不管怎样，老吴对京华时报有巨大贡献。<br /><span> </span>　　7，陈中，南风窗前社长，自南风窗创刊起，就服务于南风窗，因故被调离，实则被放逐。<br /><span> </span>　　8，向熹，南方周末前主编。2011年曾试图回母校南京大学指教，未果。<br /><span> </span>　　9，刘春，凤凰卫视中文台前执行台长，2011年加盟搜狐，出任搜狐视频负责人，年底，出任搜狐总编辑。搜狐在媒体属性这一块，这些年少有进步，刘春的加盟，不知能够给搜狐带来新变化。<br /><span> </span>　　10，何力，2011年加盟大连万达，重新包装全球商业经典。这些年来，很多投资者都青睐于何力。此前，他曾创办了第一财经周刊。<br /><span> </span>　　11，荣波，南方周末前总经理，2011年离职创业，收购了博客天下和老牌刊物《人物》，并筹创《财经天下》。<br /><span> </span>　　12，林楚方，看天下前主编。2011年开始筹备创业。林有许多我所不具备的机巧，他做的杂志比较好玩，这是他做这一类读物的特长。<br /><span> </span><br /><span> </span><br /><span> </span>　　2011年的传媒业的大事远不止这些。许多事情，多年之后才会看到结果。<br /><span> </span>　　“希望是个美好的东西，这种美好的东西是不会消失的”。《肖申克的救赎》这样告诉我。<br /><span> </span>　　我从来都相信，未来一定会更好。我相信，如同里尔克在诗中描述：<br /><span> </span>　　“一切将再次变得宏大而强盛：<br /><span> </span>　　大海涌起波纹，陆地平展开阔，<br /><span> </span>　　树木高耸，墙篱低矮；<br /><span> </span>　　在江河两岸，生机盎然<br /><span> </span>　　牧民和农夫在那里繁衍。<br /><span> </span>　　。。。。。。”<br /><span> </span>　　偶尔我会向未来窥望，但我不会空守彼岸，我懂得尘缘，并尽可能地去体会它，感受它。<br /><span> </span>　　我知道，唯有现实才能指引我们通向未来。<br /><span> </span>　　脚踏实地，我们从来没有也不想放弃自己的努力。<br /><span> </span>　　因为我们相信，每一分努力，都是改变命运的蝴蝶的翅膀。<br /><span> </span><br /><span> </span>　　(2012年1月18日定稿。<br /><span> </span>　　这已是我连续第九年度以个人价值判断做评点，不在乎政治正确，不在乎判断缺失，真实记录自己的想法，远比其他要素重要。<br /><span> </span>　　感谢FT中文网，感谢张力奋老师的鼓励。<br /><span> </span>　　感谢我的乡贤诸大哥和亦军大哥的慷慨指正。）</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151392-33767.shtml\" title=\"重新认识纳税的权利\">重新认识纳税的权利</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,10619,13344,18204,9807,16912,12198,19182,9053,8948,8934,9149,10605,9540,18386,13915,15882,15879,8859,19633,14004,28510,8795,8932,15525,9280,19624]}