{"id":214727,"link":"https://chinadigitaltimes.net/chinese/2012/03/杨支柱-×ci¶oooµaea½c¨zt/","date":"2012-03-10T22:47:19Z","modified":"2012-03-11T04:43:19Z","title":"杨支柱 | 孔庆东：韩寒的世界（zt）","content":"<div>\n<div>作者:<a rel=\"nofollow\" href=\"http://blog.tianya.cn/myblog/blog.asp?UserID=197312\">杨支柱</a>   <span>2012-03-11 00:28 星期日 晴</span></div>\n<p>　　杨支柱按：最近孔庆东的《青楼文化》被人指控为抄袭，“打假斗士”方舟子一反常态以《青楼文化》非学术著作只要语言是自己的就不算抄袭来加以辩护（这种辩护其实不能成立，只有新闻报道因为报道事实本身的同一性可以主张语言不同排除抄袭，但孔庆东的书显然不是新闻报道），可见孔庆东和方舟子之间是很有交情的。但是在方舟子、韩寒之争中，孔庆东却以自己的专业知识做出了对韩寒有利的分析。这让我对孔庆东刮目相看。孔庆东另一个让我刮目相看的地方，是他一直反对计划生育，并未因为不时对他冷嘲热讽的杨支柱反对计划生育就支持计划生育，也没有因为跟他政治立场一致的司马南支持计划生育而支持计划生育。看来孔庆东的小世界比较复杂，我以前挖苦孔庆东的一些话可能需要重新考虑。<br />　　<br />　　<br />　　<br />　　刊于：《长篇小说选刊》2012年第2期<br />　　<br />　　　　2012年春节之前，《长篇小说选刊》约我写这篇文章，当我动手写的时候，已到了龙年2月，此时“方韩大战”正万马战犹酣。这期间我对双方做了劝和工作，从私心角度讲，是作为一名文学研究者，希望文学的事情由文学本身来解决，不希望看到“80后”文坛实力的被削弱；而从公心的角度讲，则希望同时保护创作自由和批评自由，不愿意看到哪方因遭强力压制而噤声。最终，双方都没有听从我的和解劝告。方舟子的质疑固然犀利，韩寒的反击固然猛烈，但由于双方皆非文学研究者，所以他们都不知晓文学理论中有这样一个概念：叙事者。一旦我们从“叙事者”的视角看待作品，许多争论就是完全多余的了。<br />　　<br />　　　　一般读者都认为文学作品是“作者”写的。但那个现实生活中的“作者”，跟读者通过作品想象出来的“作者”，关系是非常复杂的。仅在极少数情况下，二者基本重合。写《阿Q正传》的“巴人”，决不等于在教育部当官的那个“周树人”；给我们讲述“孔乙己”悲惨遭遇的那个鲁镇酒店的小伙计，更不是少年鲁迅。因此文学理论家们发明了一个“叙事者”概念。这个叙事者，是作者通过作品所塑造出来的一个虚拟自我。在此，我只想从这个视角谈谈韩寒2010年由国际文化出版公司出版的长篇小说《1988：我想和这个世界谈谈》，或许会增加一点我们对“80后”文学的理解。<br />　　<br />　　　　小说的情节很简单。第一人称叙事者“我”，开着一辆1988年出厂的旅行车，到几千里外的异地，去接一位朋友出狱。而 “我”夜宿小镇时遇到一位“特殊服务”的女人。 “我”接受了服务后得知，她已经怀孕且不知是哪位客人的孩子，她想生下孩子并培养成一个有理想的后代。后因被警察抓了说是嫖娼，说“我”跟她有复杂的感情纠葛，于是“我”就一路带着她去找“孩子的父亲”。“我”在路上不断回忆往事，不断地插叙一些“我”的和她的少年往事和感情线索。然而，“我”去监狱接出来的，其实是朋友的骨灰。而她最终也没有找到被她认定为孩子父亲的“孙老板”。故事的结尾，她生下孩子后托人送给了“我”，“我”就带着一个“属于全世界的孩子上路了”。<br />　　<br />　　　　如果把这个故事当成“赛车手韩寒”的夫子自道，显然是天真和外行的。书中的回忆有眼保健操里包含“为革命保护视力”的开头语的情节，有被同学批判为“反革命”的情节，此类“闪回”显然不是“80后”而是“60后”以前的人生记忆。但“80后”凭什么就不能借用甚至虚构“60后”的人生记忆呢？所以，我们不必追究作家韩寒的“创作程序”，值得研究的是叙事者韩寒与赛车手韩寒的灵魂交错。我曾经说过，韩寒的小说具有一种“速度感”。这种速度感不是简单的节奏快捷或者思维跳跃之类，而是韩寒的文字经常给人一种“在路上隔着车窗看人生”的感觉，这个感觉跟“80后”、“60后”无关，这个感觉只属于一个曾经喜欢长跑、后来喜欢狂飙的狂狷之士。不论我们觉得他有什么天才或缺陷，不论我们觉得他有什么洞见或偏激，不论我们觉得他天马行空或鼠肚鸡肠，他都是独一无二、只可模仿不可复制的。<br />　　<br />　　　　正因为不是在正常的速度中看世界，所以“叙事者”一方面“想和这个世界谈谈”，而另一方面他所呈现给读者的世界是动荡的，是可疑的，是不可久居的，是不断向后掠过的，是刚刚寻找到就发现已经成为骨灰的。“80后”文坛上，集中全力为读者奉献出这样一个世界的，只有一个“叙事者韩寒”，不论这个韩寒在生活中是谁，哪怕他是一个外星人，都值得他的那些粉丝向他致敬。因为他所奉献的，是一个“韩寒的世界”。<br />　　<br />　　 来源：http://cpxsxk.com/criticism/2240.html<br />　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[10466],"tags":[5908,9400,16022,13460,12643,9822,8795,8614]}