{"id":214740,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-加华人团体将参加当地藏人举办的抗暴53/","date":"2012-03-11T02:07:55Z","modified":"2012-03-11T02:07:55Z","title":"自由亚洲 | 加华人团体将参加当地藏人举办的抗暴53周年活动（图）","content":"<p><p>加拿大数个华人团体响应“三•十，请华人发出正义的呼声”的呼吁，将参加三月十日，藏人在当地举办的纪念抗暴五十三周年的系列活动。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/to-03092012140304.html/m0309-top.jpg\" /></p>\n<p>　　</p>\n<p>图片：弘毅（右一）、李天明（正面）出席藏人活动。（记者锡红拍摄）</p>\n</div>\n<div>\n<p>全球约七十个团体，刚刚发出一份紧急呼吁，希望华人能够在今年3月10日，西藏抗暴53周年纪念日，支持和参加流亡藏人在世界各地举办的纪念活动。民主中国阵线加拿大分部、多伦多支持中国民运会、卡尔加利民促会、温哥华支持民主联合会、港加联、六四事件调查委员会等团体都联署了声明，声援和支持这一呼吁。<br /> <br />民阵加拿大副主席弘毅表示，有这么多华人团体共同发起呼吁，有利于更好的解决西藏问题：“有这么多团体对西藏问题表示关切，就说明西藏问题已经进入广大华人的视野当中。这是一个很好的变化。当华人和藏人之间能够有一个沟通的时候，对于西藏问题的解决，是一个很好的开端。”<br /> <br />弘毅认为，华人长期接受中共对西藏问题的片面信息，非常不理智：“许多人都没有了解西藏问题的愿望，特别是由于中共长期的信息封锁和歪曲的教育，让华人对藏人产生了一种误解。一提起西藏问题来，就是西藏要搞独立，就是要分裂国家。很多华人不能改变观念，就是不想去了解西藏问题的来龙去脉。这是一个很大的问题。”<br />   <br />呼吁书列举了中共从1949年夺取政权以来，先后发动数了十次政治迫害运动，残害数千万中国人的生命。认为，中共政权的核心利益集团以汉人为主，汉人在其统治下尚且难免厄运，藏人的处境就更加悲惨。呼吁书表示：从2009年2月至今（2012年3月6日），已经有26位藏人自焚，抗议中共在藏区的高压政策。惨烈的藏人自焚抗争震撼了世界，触动了千万颗良心；然而，可悲的是，许多汉人在中共的歪曲宣传中丧失了理性判断和基本良知，不但不发出起码的正义之声，反而站在中共暴虐统治的一边。<br />   <br />呼吁书说：“深切理解中国境内汉人在政治高压下的沉默，但是，期望生活在海外的约四千多万华人要有清醒的良知：当我们在民主国家享有自由、民主、平等、尊严和富足的时候，藏族同胞正在自己的家园遭受着专制暴政的奴役和压迫。对此，我们不能沉默。”<br /> <br />时事评论员李天明说，非常认同呼吁书的角度：“如果我们海外华人也对藏人抱着一种漠视排斥态度的话，那么他们绝望的心情就会更加深重。所以，我想海外华人应该站出来。既然我们反对中共的民族政策，那么我们为什么不把这种爱心、关怀直接送到藏人的现场，站在他们的队伍里，听他们的抗议、听他们的心声。”<br /> <br />李天明介绍说，自己对西藏的关注也有一个过程：“以前在中国一直都没有对西藏问题感兴趣，几乎不了解西藏的真实情况。直到我移民加拿大之后，我第一次在书店里看到有关达赖喇嘛名言的挂历和书籍的时候，我实际上心里抱着非常警惕和排斥的态度。因为在中共的宣传里面，达赖喇嘛就是一个坏老头，一个恶魔。所以我一直带着排斥的心理。但是慢慢地听到他在多伦多演讲，在美国演讲，那种爽朗的笑声，那种友善的态度，那种智慧的思想，引起我思考。我发现，原来西藏并不是中共所宣传的那样。我慢慢就对他们产生了好感，随着他们抗议中共政府镇压，就更激发了我对他们的同情，和他们站在一起。”<br /> <br />加拿大安大略省的藏人定于3月10日上午游行，下午在市中心广场举行文化集会。民阵加拿大发出的新闻稿中称：此次游行集会，是藏人第一次以这种方式在加拿大展示其丰富独特的文化遗产。藏族僧侣们会身着独特的佛教长袍和不同的密宗帽子，展示各种宗教乐器。年轻人会身着具有西藏不同地域特色的华美服装。老人将身着源自西藏三个主要地区的具有异国情调的礼服和挂饰。集会还将举办佛教密宗仪式、西藏唐卡（卷轴）绘画、藏文书法、西藏天然草药以及西藏牦牛制品的展览等。新闻稿呼吁当地华人踊跃出席。<br /> <br />以上是自由亚洲电台特约记者锡红从加拿大发来的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,13232,10271,9540,11945,13169,8795,9625,18713,9920,18511]}