{"id":214704,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-她们与历史/","date":"2012-03-10T16:05:08Z","modified":"2012-03-10T16:05:08Z","title":"一五一十 | 她们与历史","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?cuiweiping\">崔卫平</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73860\">评论(2)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>她们与历史</p>\n</p>\n<p>文慧从北京舞蹈学院毕业之后，曾任东方歌舞团的舞蹈编导，后来是现代舞编导和表演者，为中国当代舞蹈剧场早期骨干。2008年，她长达8个小时的作品《回忆》，在欧洲各地演出，很受好评。2011年春天，她只身带着机器，从北京出发，去云南父亲的出身地云南易门，找到了祖父辈的三奶奶，她父亲的婶婶，拍摄了这部纪录片《听三奶奶讲那从前的故事》（75分钟），如此不同和令人惊喜。</p>\n</p>\n<p>三奶奶名叫苏美玲，83岁，面目清癯，谈吐清晰，精神矍铄，身板硬朗。“从大庄讲起么”，文慧央求道。大庄是这位阿奶的娘家。“小时候玩玩么回去吃吃，玩玩么回去吃吃”，阿奶一边说，一边笑笑。这样混沌的开头，不知道要将故事引向何方。文慧在一旁耐心地听着，好像那是最重要的事情。</p>\n</p>\n<p>被问及“家里有多少田”时，阿奶摇头说她不清楚。但其实阿奶是个明白人：“不解放的时候，说大户人家，解放的时候，说大地主。”她的云南方言中，带有许多双声词，比如“整整”、“梳梳”、“教教书”，这听上去有几分儿童语言的味道。这也令其中夹杂的“剥削”、“批判”、“斗争”、“支持”这些新词，显得更加扎眼。仿佛一块绸布上面，被烧了几个窟窿。</p>\n</p>\n<p>这说起来多久远啊。文慧肯定没有想过，她奶奶结婚的时候是个啥样，但这件事情肯定发生过。就在那天，另一个小女孩的命运也决定了。家住大庄的这位随母亲前来做客，被文家赶上一眼看中。11岁便被提亲。12岁嫁过去。哥哥把她抱上滑杆，就被人家“挑走了”。丈夫比她大8、9岁，有时候带她到外面街上玩玩，也去他教书的地方见见其他老师，这才一点点胆子大起来。</p>\n</p>\n<p>“结婚的事情还没讲完呢”，文慧提醒道：“穿的哪样衣裳？”“哪样颜色？”阿奶答道：“那阵么，穿那种，叫旗袍，有那样长长。粉红，粉红呢，那阵叫缎子。段子起花，好瞧呢”。这对即使祖孙又是女友的女性，在咬着耳朵谈论某个时尚。擅长肢体语言的文慧，对于纪录片访谈中如何挖掘细节，是事先做了一番讨教的。</p>\n</p>\n<p>“什么日子最难受么？”“土改”。从时尚的话题，她们转而进入了历史。阿奶是有大局的，她对文慧介绍了最初开会的情况，根据田地多少，分为“贫下中农”、“富农”“、地主”三个会场。房子、田地都没收了。阿奶的话题很快转入只有女性才经历的那些，她是天然的女性视角。做饭的锅、灶也没收了。家中的被子、衣服，经过清点之后，然后拿走，放在“土主庙里”。每月来月经，月经布也没有，没法走出家门。</p>\n</p>\n<p>文慧的曾祖母是这个大家庭的女家长，她去向那些人要被子，结果腰里被绑上绳子，吊起来打。曾祖母比较胖，打着打着人掉到了地下，绳子断了，整个人砸了下来。那些人走过来用脚蹬蹬，嘴里还说“死了吧，死了吧”。再问“还要被窝吗？”曾祖母话都讲不出，摇摇头。</p>\n</p>\n<p>文家有人已经参加了地下党，提前通知她们，人家要什么都给，还要承认自己是“剥削来的”，因而实际上少吃了许多苦头。有一位王姓邻居，将一些金银财宝藏在了狮子山，结果有人听墙根，得知后将女主人吊起来打，两边乳房上各挂着一块石头。</p>\n</p>\n<p>阿奶叹气，她婆家娘家两头都是大地主。娘家这边，阿奶的母亲听说第二天晚上要斗她，感到自己要熬不过去了，干脆将两只金戒指吞到肚子里，“金坠心”而死亡。阿奶本人也有过将绳子套到头上的经历，但就在那一刻，才几岁的儿子回来正好撞上。</p>\n</p>\n<p>在当年历史的现场，女性是不被允许出声的，她们只有将自己的面庞深深地沉埋下去。而这之后，大历史也是她们不便谈论的，处于她们那个低矮的天空，她们能知道多少呢？然而，文慧的镜头给了阿奶一个从容空间，她谈论她自己经历的，她周围的女性所经历的，那些日常生活看不见的微小部分，所有这些已经遗落在历史的缝隙中，无人过问。然而它们正是生活本身的肌理和纹路，是叫做“生活”的那种东西。</p>\n</p>\n<p>文慧对于自己这部纪录片的“文体”意识，渐渐变得越来越强。阿奶讲述过去时，画面被转换为黑白的；切换到当下，马上转为彩色的。而一旦进入彩色的空间，就不只是阿奶一个人，文慧本人也加入进来：她与阿奶面对面吃饭；她与阿奶一同站在田埂上；她与阿奶并排梳她们的长发，文慧一头黑发，阿奶的头发花白，而阿奶当年也是一头黑发的，最终她们的头发被拴在了一起，这是一个剧场设想。阿奶问她，在天上坐飞机的时候，头不晕吗？看见地下么？</p>\n</p>\n<p>她与阿奶一同躺在蓝天之下，身下铺着满地的油菜，她们对着虚空比划手臂。她与阿奶分坐在两只大锅里，阿奶数着“丑牛、寅虎、卯兔、辰龙”，文慧也举起手指，跟着阿奶的岁月往前走。</p>\n</p>\n<p>纪录片的结尾最为感人。镜头里阿奶的手蒙着文慧的眼睛，那是一双历经风霜、骨节粗壮的大手。“阿奶我看见你了。你看见我咯？”阿奶回：“我也看见你了。你看见我吗？”文慧答道：“看见了，我用心看见了。”阿奶说：“咯是，嗯”。她们在历史的隧道里，艰难地互相摸索。我们所有人都有这样的过去，这样的过去才形成了我们这样的今天。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/615157892/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=73860\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,16910,9169,8795]}