{"id":214703,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-共同富裕否定不了/","date":"2012-03-10T16:04:50Z","modified":"2012-03-10T16:04:50Z","title":"一五一十 | 共同富裕否定不了","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=73955\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>中国改革开放三十多年，经济和社会发展发生极大变化有目共睹，但变化中令人担忧的是，两极分化的差距拉大，分配不公引发的社会矛盾和社会冲突也前所未有的加深。这是因为，改革开放之初，总设计师邓小平就提出了“让一部分人先富起来，带动走共同富裕之路＂的构想，但至今，中国的改革还始终在“先富＂中徘徊，“先富＂有余而“共富＂不足，即使社会上有先做蛋糕还是先分蛋糕的争论，但无论如何都回避不了“共富＂的重要性。重庆率先在全国探索“共富＂之路，提出了不少改革创新的“共富＂思路，引起争议，更有人在王立军事件后，要否定“重庆模式＂。需要强调的是，“重庆模式＂是民生为先的共同富裕之路的探索，可以反思，可以修正，也可以批评，但否定不了。</p>\n<p>贫富是全世界的差距，共同富裕是世界性的难题。邓小平在最初设计中国改革开放时说：“社会主义最大的优越性就是共同富裕。这是体现社会主义本质的一个东西。如果搞两极分化，情况就不同了。民族矛盾、区域间矛盾、阶级矛盾都会发展，相应地中央和地方的矛盾也会发展，就可能出乱子。”尽管邓小平曾经提出让一部分人先富起来，但这只是策略的，权益的，阶段性的手段。邓小平告戒，社会主义尤其应该优先解决“共富＂，这是首要和长期的任务。事实上，无论社会主义还是资本主义的当政者，都会提出迈向共同富裕的目标，问题是做不做、怎么做。中国山城重庆作为内陆城市改革开放的后起之秀，走的是一条与沿海城市最初完成不同的城市发展之路，上路没多久就跳出“先富＂走向“共富＂，率先在中国探索走向共同富裕之路，我曾经撰文说过，这样的探索，受中国“两老＂，即老百姓和老干部欢迎。</p>\n<p>重庆是中西部的直辖市，在改革开放中跟随沿海城市走了一段时间的“先富＂之路，再崛起时以探索“共同富裕＂为课题，在“先富＂基础上全面推动“共富＂，而且是筑路架桥过河，不随意摸石头。“共富＂是重庆的设计，重庆市全委通过的《关于缩小三个差距促进共同富裕的决定》，提出有理有据的“共富12条”。解决就业不足：5年要新增330万个就业岗位，发展微型企业15万个、个体工商户增加到150万个；脱贫有指标：2年消除绝对贫困，3年实现2000个贫困村整村脱贫，5年50%的贫困区县脱贫摘帽；照顾儿童和老人：让130万留守儿童健康成长、200万农村空巢老人老有所养；让老百姓住的起房：建成4000万平方米公租房；提高城市居民整体生活水平：使全市220万困难群众生活水平随经济发展而提高，不因物价上涨而下降；建设500个现代化小城镇；5年投入3000亿元，实现人人享有基本社会保障等等，政策及投入明显偏向社会低层。</p>\n</p>\n<p>依《决定》设计，政府总投入有1万多亿元，落到实处后，百姓将得到更多实惠，重庆也将大变样。薄熙来说，为民谋利益是实的，不是虚的，就是要实实在在为人民大众着想。“我们这1万多亿元都是花在百姓身上，给百姓办事，花再多的钱也不会错，我们可以下这个决心。”重庆实干的结果是，2011年，重庆城乡居民收入分别增长15.5%和22%，达到20250元和6438元。城乡差距缩小到3.15∶1，“圈翼”人均GDP差距缩小到2.17∶1，全市基尼系数降至0.421。改革开放成果的受惠人群扩大，受益老百姓增加，贫富差距缩小，老百姓自然欢迎。</p>\n</p>\n<p>中国共产党的根本宗旨是为人民服务，当年被吸引参加革命的中共老同志、老干部，就是因为想让下一代过上好日子才揭杆造反，推翻的是维护既得利益的国民党政权。革命造反的目的很明确，就是要为人民服务。但中共执政六十多年，党及中共领袖的执政理念没有变化，要执政为民，代表最广大人民群众的利益。但在有些地方政府的实际操作中，共产主义信仰过时了，为人民服务不要了，联系群众也改为对付群众了，对老百姓的疾苦不闻不问了。革命老同志参加革命，改革开放取得的成果只能让利益集团享有，不能让众多百姓享受，让老干部们痛心疾首。而重庆所做，正是执政党对自身的期许。薄熙来说：“共同富裕和为人民服务，两者目标是一致的，共同富裕就是要代表最广大人民的根本利益，就是科学发展与社会和谐。”很显然，重庆以市财政50%以上用于民生，提出“民生10条”和“共富12条”，全力落实，逐条到位，走“共同富裕＂之路，要重拾的是共产党的创党价值，要寻回在经济富裕后共产党的身份认同，要回答：你从哪里来？你代表了谁？你为了谁？老百姓为什么要让你长期执政等问题。重庆走入共同及包括精神层面的全面富裕之路不久，重庆在尽量回答这样的问题。这些质问，不仅需要重庆来回答，更需要全中国的共产党人以“情为民所系，利为民所谋，权为民所用＂的热诚来作出回答。</p>\n</p>\n<p>毫无疑问，中国的改革开放前无古人，诚如改革开放之初，沿海被批评走资本主义邪路一样，重庆与沿海发展不同思路的探索也会引来争议，甚至因为“孤立事件＂而遭来否定的声音。但无论如何否定，“共同富裕＂是执政者必须而且铁定的目标，否定不了。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/615157891/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=73955\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,13232,10295,9098,14969,9935,8795,9164,16890]}