{"id":214805,"link":"https://chinadigitaltimes.net/chinese/2012/03/法广-台北一周-欧盟在wto败诉前例迫使台湾回到国际/","date":"2012-03-11T15:36:17Z","modified":"2012-03-11T15:36:17Z","title":"法广 | 台北一周: 欧盟在WTO败诉前例迫使台湾回到国际贸易正轨","content":"<div>\n<p><strong>●美国和台湾因为瘦肉精牛肉进口所引发的争端，导致三月八日，台湾的猪农有将近一万人走上街头激烈抗议，为什么牛肉进口的争议，会让台湾的猪农产生这么大的反弹呢？</strong></p>\n<p>没错，台湾的民众也很意外，台湾政府打算开放含有瘦肉精的美国牛肉进口，为什么是台湾的猪农上街抗议？养牛户反而没有上街呢？养猪协会的说法是，既然政府现 在开放美国牛肉，未来就有可能也开放含瘦肉精的美国猪肉进口，会严重影响到台湾的养猪事业；另外，台湾的猪农也趁这个机会，向政府抗议猪肉价格太低，认为 都是因为国营事业台糖公司养太多猪，影响到市场。可以说，这次的示威抗议已经有点偏离主题，媒体都戏称，这是「猪管牛事」。当然这里面也有一些政治动员， 比如民进党和亲民党的立法院党团召集人都头绑布条，站上宣传车，支持养猪户向政府抗议。由于养猪户在农委会门前冲撞，又丢掷臭鸡蛋和猪粪，搞得现场臭气熏 天，也让这个事件的抗争强度再度升高。</p>\n<p><strong>●这些激烈抗争的猪农和在野党立委的诉求究竟是什么？台湾政府有什么回应吗？</strong></p>\n<p>他们主要的诉求，还是要求政府禁止含有瘦肉精的美国牛肉进口，目前农委会同意，在立法院还没有修法开放之前，行政部门不会透过行政措施宣布开放。不过政府已 经政策决定，将会制定肉品瘦肉精含量管制标准，含有莱克多巴胺瘦肉精的美国牛肉，在修法完成之后，就可以进口到台湾。台湾的政府也宣布，猪肉不会比照办理 因为台湾养猪户很多；另外，也将修法要求卖场和餐厅严格标示产地，让消费者自行选择牛肉的来源。预料，因为美国的强大压力，加上莱克多巴胺这种瘦肉精，从 来没有危害人体的科学证据，估计修法应该会顺利通过。</p>\n<p><strong>●针对开放含有瘦肉精的美国牛肉进口到台湾，据说「美国在台协会」这几天首度出面说话，而且话说得很白，美国究竟怎样对台湾施压呢？</strong></p>\n<p>之前我在本节目中已经提过的是，美国以TIFA的谈判作为条件，TIFA就是「台美贸易及投资架构协议」，这对倚赖美国贸易的台湾来说，十分重要，美国已经四年多不和台湾谈判TIFA，除非台湾对瘦肉精解禁。此外，最新的施压行动，就是美国在台协会台北办事处处长司徒文，星期四首度发表强硬谈话，他说「美牛这块绊脚石如果不移开，台湾无论对美贸易，或和其他国家洽签自由贸易协议(FTA)都会受到影响」。对这番话，台湾媒体的解读是，司徒文的话是在暗示，如果台湾不开放瘦肉精美牛，美国可能不惜动用国际政治影响力，让台湾陷入国际经贸孤立的困境。不过话说回来，台湾硬不开放瘦肉精美牛，其实有点站不住脚，因为美国是从WTO 世界贸易组织的角度看这件事，台湾也是WTO会员国，当台湾找不到莱克多巴胺会危害人体的科学证据时，却又一直抵抗含有这种瘦肉精的美国牛肉进口，就让美国咽不下这口气，台湾自己也很难自圆其说。</p>\n<p><strong>●据说，台湾政府现在开始担心，如果台湾在没有科学证据情况下，继续禁止莱克多巴胺，可能会冲击到台湾正在努力推动的「经贸自由化」，影响将十分深远，为什么美国牛肉能不能进口，会有这么深远的影响？</strong></p>\n<p>台湾的行政院昨天发表一份声明，里面提到这么一段话，「台湾如果还是无法依据科学论据或国际规范客观处理问题，可能会被美国当作是一个不可信任的贸易伙伴，将会影响美国支持台湾参与区域经贸整合，或参与国际组织的力道」。充分说明了美牛事件影响真的非常深远。</p>\n<p>行政院长陈冲还举了个例子，1996年美国与加拿大向WTO控诉欧盟违反WTO「食 品安全检验与动植物防疫检疫措施协定」，因为欧盟没有充分科学证据就禁止含有荷尔蒙的美加牛肉进口，后来美国加拿大胜诉，就申请报复，最后欧盟不得不跟美 国达成协议，用一定牛肉数量的「零关税配额」赔偿美国。也就是说，如果没有充分科学基础就禁止有某一种饲料添加物的肉品进口，将来如果在国际间被控诉，台湾败诉的可能性会很高。国际贸易实务的问题，必须从务实的角度来看，这可能就是台湾不得不继日本、韩国之后，制定进口肉品的瘦肉精残留容许值的主要关键。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,8639,9540,11840,15021,8795]}