{"id":214863,"link":"https://chinadigitaltimes.net/chinese/2012/03/网友评刑诉法修正案草案（2）/","date":"2012-03-12T03:30:50Z","modified":"2012-05-07T13:54:17Z","title":"网友评刑诉法修正案草案（2）","content":"<p>来源：新浪微博</p>\n<p>王瑛006：国家安全煽动颠覆罪是一个大筐，其边界含混，解释的任意性过强，且可秘密拘捕，且可遭遇被宣布“意外死亡”，这意味着什么？“丧钟为你而鸣”，绝不是夸大其词！ 在我们没有把权力装进笼子，对公权力实现有效约束之前，搞出此法，其指向和有可能被伤害的社会力量可以预见，社会付出的代价将难以承受。</p>\n<p>愚魚寓語：蓋世太保 Gestapo】納粹德國“國家秘密警察”，擁有很高權力，可不受法律約束逮捕任何他們懷疑的人員，專門負責鎮壓反對者。蓋世太保頭目是希姆萊和海德里希，共有3萬餘名成員，滲透并控制著德國社會的各個領域和德占區，擁有大量監獄和集中營，利用發佈監護拘留令和押送集中營的特權，大肆迫害平民。</p>\n<p>刘苏里：【郑重声明】全国人大暨各位代表：我郑重提议，为全体国民利益、国家前途考虑，暂停《刑事诉讼法修正案草案》表决，重新审议第七十三条相关规定，必要时，可据法交付全民审议，这符合共和国立宪精神。提议将形成正式文本，于本月14日前提交你们。按：各位网友，希望提议得到你们的支持。北京 刘苏里</p>\n<p>刘苏里：部分网友不知道《刑事诉讼法修正案（草案）》“第七十三条”是怎么回事。这里发个链接。http://t.cn/aue0Wv请见该文件第三十项。按：该案去年8月30日至9月30日提交全民讨论。</p>\n<p>洪晃ilook: //@程钰婷: 我真的快要对这个政权绝望了！ //@赖丽思://@卫庄:立法需谨慎，不要忙于通过。秘捕若果合法化，对于政权的稳固是个潜在的威胁。有秘捕，就会有密判，就会有密执，直至密杀。后果难以想象。受害的该是官员首当其冲。捕判的程序化才有利于社会稳定。</p>\n<p>贺卫方：【不通知家属何意义之有？】家中一人早晨出门，晚上未归，随后不知所终，家人难道不会推断此中缘由？通知家属对所谓犯嫌又何助之有？难道因为不告知于是家人就傻呵呵地以为其外出休假故暂无消息？立法如此规定，分明是自我抹黑，让国家形象受损，对侦查本身了无意义。请诸代表留意！</p>\n<p>罗志渊：【谁都不该沉默！与每个中国人有关！我们必须发声！】【关于刑诉法修正草案】@徐昕 ： 刑诉法关系到每个人的自由与安全。出于普通人的恐惧与忧虑，出于法律人的责任与理想，我们都必须发出声音。@刘苏里：无视该条款者，是帮凶的帮凶。——我不愿意看到以一己之私利，陷国家政治伦理于万劫不复之地。</p>\n<p>老叶之：如果73条合法化，法制建设倒退三十年以上</p>\n<p>木九V：修正案73条是，警察可以危害国家安全的名义秘密抓捕公民，而不可以通知其家属，也就是人间蒸发。草案还有一条值得注意：精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。</p>\n<p>李庄：重庆人大代表张明渝被“人间蒸发”数日，其律师Z向我透露，张亲属分别找京、渝两地警方问询，均答“无可奉告”。难道张手里的举报材料涉嫌“危害国家安全和恐怖活动”？难道被指定了秘密“住所”？难道新刑诉法73条提前实施？求解。另建议，其亲属发寻人启事同时，问重庆人大常委会有无批复手续。</p>\n<p>九长老：想起大学时，老师讲过，德国人隔离，逮捕，毁灭犹太人，都是“合乎法律程序”的，这才是最恐怖的地方！我们似乎去的不是朝鲜，是纳粹德国！ //@胡思客:来了个73条，现在合法不敏感的数字只剩下0125这四个了，正好可以组成一个250，这荒唐的世界，只有250才相对安全。</p>\n<p>索玛花支教联盟义工：【关于73条】某一天你失踪了，家人四处寻找不见，报警警察也不知道，因为两种警察互不隶属，不通信息。某天，你死了，家人得到一个消息；说你因为危害国家安全被秘密关押，关押地点是一小岛，有一天你趁看守不注意跳海自杀，结果，尸体被鲨鱼吃了。秘密警察表示万分遗憾，希望家属节哀！</p>\n<p>寒江钓雪的马甲：警察国家？不不不，大型写实纪录片《锦衣卫》即将上演，以后连水表都不用查了，直接叫你人间蒸发，草民们，跪了吧！#刑法修正案73条#这是给自由套上的最后一根绞索，代表们，从你们按下赞成开始，你们就将被钉死在历史的耻辱柱上，民主投票决定倒退，这是21世纪最大的笑话！</p>\n<p>虚步：用google和百度搜索“刑法修正案73条”，还是google最贴近人民，百度还活在新闻联播之中。</p>\n<p>王冉：民众很容易聚焦官员腐败，但和腐败相比，假国家利益之名或通过局部小恩小惠来无限强化公权力、同时无限削弱公民的私权乃至人身安全，才是今天最值得警惕的大恶。我个人认为，本次两会最大的聚焦点毫无疑问应该是刑诉法修正案。官员腐败顶多是让别人肥点，而秘密羁押则可能让自己和家人随时消失。</p>\n<p>熊培云：退一步说，“官员即政府，政府即国家”仍为许多掌权者信奉。“官即国家”的信条与便利使某些冲突中的官员随时可将个人利益上升为国家利益，将自身安危上升为国家安危。我们需要用制度确保民众安全，而不是用制度确保民众不安全。当恶法让任何公民都可能成为秘捕对象，试问民众都不安全，国家安全何用？</p>\n<p>熊培云：不去和联合国倡导的世界文明接轨，而是将可能的秘捕上升为国家意志。在中国走向开放社会的道路上徒增恐怖气氛，让人人自危，让国家形象受损，将是73条的唯一意义。</p>\n<p>宋祖德：人民安全才有国家安全！没有人民就没有国家，立出什么样的法，体现出什么样的执政水平，祖德以为：独裁有风险，立法需谨慎！！！</p>\n<p>全球新闻联播：【危害国家安全被拘可不通知家属】恶法不废，人人自危！只要先抓你，只要说你“危害国家安全”，你就随时可能人间蒸发！“危害国家安全”的范围太空泛，他们可以随意拿捏，或许你发个微博嬉笑怒骂，或许你去上访影响某官升官发财，这顶高帽就会降临到你的头上！不寒而栗，令人想到锦衣卫、东西厂</p>\n<p>政经观察员范利祥：若某天下班突然失踪了，爷在哪？要么私奔了，要么参照新修订的刑诉法之秘密拘捕条款。若人代会通过后者，中国法制化建设将倒退一百年，建设法治国家更成为空话、笑话。各位代表们，国家命运、民族前途，就在您那食指上。</p>\n<p>辣姜：有一天下班没回家，失踪了。没有亲戚朋友同学同事知道你在哪里，毫无线索。报警仅被礼节性登记。后来有一天突然警察给你家人送来一包骨灰，说你因＂危害国家安全＂被秘密拘捕，羁押期间突发心源性疾病死亡，天热，不便保留尸体，政府就给烧了。这不是童话，这完全符合刑诉法修正案第73条。（摘）</p>\n<p>吴稼祥：［通过又何妨］这两天，微博被一种恐惧所支配，那就是《刑事诉讼法修正案草案》第73条。由于专制国家本来无法，领袖意志就是法，所以，字面上标着“法”的东西，比避孕套破损得还要快。通过就通过呗，明年再说。</p>\n<p>我独立的主见和判断：#73条故事# 某天我儿子在新狼微薄实名发言后失踪，我孙子问我：我爸爸去那里了？我不敢看这天真无邪的孙子，答道：你爸在微薄说真话被秘密拘捕！ 我孙子痛哭责问：当初刑法73条表决时你在干什么？我含泪愧疚回答：我被官商/外籍华人们代表了，73条被利益集团强行通过 。我孙子悲愤说：我们以后怎么办？</p>\n<p>Joshua_____：发现各位奔走相告的有关刑诉法修正案73条的微博已经被管理员删了。而且不是只删除原作者微博，是删除了所有人微博上有关原微博的转发记录。管理员们，你们还真对得起你自己的良心。值修正案表决前夕，各位真心辛苦了。有朝一日希望各位不要为自己曾为某棍而感到羞耻。人就应该不负责任没心没脸地活着。</p>\n<p>2012之觉醒：《 刑讼法修正案》73条的真正用意在于：无论公民的言论和行为，只要有悖于当政者的意图和权力，暴力机关都能以“危害国家安全”的名义实行秘密拘捕，使任何持有不同政见者甚至不同意见者都会被消灭在公众不知情的状态下。以此维护权力和既得利益的持续有效溢价。//@何兵:盖世太保。错了个字，因有许多@何兵：当年《劳动合同法》表决时，人大常委会全票通过。结果恶评如潮，危害甚巨。传，吴邦国委员长曾因此说，以后要接受教训，先广泛讨论。本次刑诉法修正案，万勿重蹈《劳动合同法》覆辙，让盖世大保条款大行于世。</p>\n<p>颛顼是我小弟：刑法修正案73条：司法解释可能会含糊，什么是危害国家安全？一旦以此罪名扣押，不可能被家属知道，被拘留的人可能没有申辩机会，这本身就造成了国家机器和公民个体之间的权利不平等，危害国家安全是个很宽的概念，什么都可能往里装。</p>\n<p>-YaJ_：新闻媒体人的人身安全一直都这么没保障吗？修正案的73条真这么恐怖？//@袁莉wsj:这种恐惧很快就会从媒体人扩散到很多群体。@王利芬：一 个朋友的杂志报道了批评内容，十分敏感，朋友们一起说他真的会有危险，而且他就一个人住，有人担心他会莫名地消失，消失了还不知道为什么，这位朋友是一个 天不怕地不怕的人，可是那天我们一起出门时发现他把帽檐压得很低，他说他真的怕走在路上被人弄走了，然后不知下落。这是我亲眼看到的。</p>\n<p>akishang：转的：3月14日将表决刑诉法修正案。 73条，83条，第118条，危害国家安全，秘密拘捕，总有一条适合你。现在是3月12日早晨。还有40小时。 通往朝鲜的路都是沉默铸就的！没有人可以逃脱！</p>\n<p>浪子布回头：崩溃在即！有人说，公知们疾呼反对73条，是怕将来自己首先成为被失踪者，多少有些“自救”的意味。恶法之下，无人幸免，王都头就是实证。此法一出，连“文革”都将喟叹不如！风暴来得越猛，他们完蛋就越快！自己成为自己的掘墓人！以暴制暴，古今中外莫不如此。墓坑，已经挖好；黎明，将被鲜血染红！!</p>\n<p>明见7：有 一天，有人报着你的骨灰盒，告诉你的家人，说你是在危害国家安全的时候自绝于人民的，出于人道，卖了你的五脏六腑替你赎罪后将你火化，希望家人缴纳若干万元火化费用，而发生这一切你的家人一无所知。这不只是老百姓的灾难，执法者与举手通过这个不义恶法的人也不例外！难道卡扎菲的死不能唤醒你吗？</p>\n<p>浮生和若梦@Tse_Saigit: 我想起《v字仇杀队》里面的秘密警察，他们把黑袋子往你头上一套，你就人间蒸发了，生不见人，死不见尸。…这不是我的重点，重点是我们的国家也要有秘密拘捕了…你愿意你被捕了，而你的家人毫不知情吗？你愿意你的家人突然间消失，再也不出现了吗？</p>\n<p>唯荒雾是赏：73条要是通过了。。。立删所有微博，我怕啊~</p>\n<p>吴有水律师：刑诉法第73条无论通与不通过，其实都是一样的。事实上，越来越多的人动不动就会秘密失踪，已经说明该条款早已经在实行当中，你通不通过都是一样的。只不过把以前秘密做的事公开化、合法化，标志着我们已经进入了一个社会法治的“暂新时代”。</p>\n<p>苏渝：写在还活着时&#8212;&#8212;俺作为守法公民，热爱生于斯的祖国。不可能也没能力危害国家安全，作为一个连鸡都不敢杀的人更不会搞恐怖行为。如果俺那天失踪了， 那肯定是被莫须有的万能帽子扣上了。希望俺的家人千万别找俺，就只当省下了一笔安葬费。如果有骨灰送回来，请把俺的骨灰撒在台湾岛上，特留下路费一笔</p>\n<p>笑侃2012：微博实名，73条合法失踪，这是给国安队伍减负吗？这些懒都偷了，安全战线上会减少很多工作上的挑战和乐趣吧？</p>\n<p>江荣生：每日一呼：财产公示！今天再加一呼：坚决反对73条，反对秘密拘捕！如果将来写历史，恶法73条有可能是中国颜色革命的导火索。巴沙尔，卡扎菲的法律够恶、手段够狠，结果还不是死得更快！20120312</p>\n<p>正版燕七：反对刑诉修73条的微博居然被删了。大家赶紧学点儿梅花易数奇门遁甲吧。今后谁家有人莫名其妙失踪，家属也别麻烦警察了，人家也不会告诉你这国家机密。自己在家烧龟甲排蓍草 夜观天象吧。别以为你不可能遇到这种事。眨眼犯都有，你怎么知道你不会危害国家安全？只有国家才知道你会不会危害国家安全！</p>\n<p>明见7：73条与731区别在哪里？</p>\n<p>动脑筋的爷爷：【我们只能自己怒吼】人大正在审议的《刑法修正案》第73条。一旦通过，意味着司法机器将可以以反恐、维稳之名让公民合法失踪6个月，并且可不告知你的家人及时间、地点。我们只能自己怒吼，因代表我们的人正在大会堂里睡觉。不要问丧钟为谁而鸣，它就是为你而鸣。转发就是一种态度！</p>\n<p>程时旭：一大早就看见各公知反对什么刑法修正案第73条，你反它干吗，傻b一堆。东西厂早全了，没那个法，密捕什么的，通知过你？反而是这次，重大国家机密，被泄露了，那就让它过嘛，脱光了，展览给全世界人民看，不更好吗？</p>\n<p>章文的文章：为了所有中国人，我必须要发起呼吁：鉴于刑诉法修正案草案第73条的规定将导致中国人权状况的极度恶化，将给西方反华势力攻击中国提供更多的口实，我要求全国人大暂停审议表决，我恳请全体人大代表以及全国网民，支持我的动议！</p>\n<p>压力下的从容与优雅： @范忠信:73条规 定对危害国家安全、恐怖等两种罪嫌拘捕可不通知家属，与现刑诉法64条“有碍侦查”就可不通知家属的规定差别不大。但人们为何特别恐慌，无他，恐惧“危害国家安全”罪名耳！现刑诉法没有列举具体罪名，修正草案却特别列举了相当于“反革命”罪的罪名，这就是人们格外恐惧的原因所在！</p>\n<p>LILLY_F：国家机器权力的极度扩张，或许就是最大的威胁国家安全@麻吉的2012: 总有一条适合你。//@洪晃ilook: //@程钰婷: 我真的快要对这个政权绝望了！ //@赖丽思://@卫庄:立法需谨慎，不要忙于通过。秘捕若果合法化，对于政权的稳固是个潜在的威胁。有秘捕，就会有密判，就会有密执，直至密杀。后果难以想象。</p>\n<p>金八亿：有个笑话：中国人刚被历史的车轮碾过，还没爬起来，发现历史在倒车。</p>\n<p>XiyePhoto：73条，83条，第118条，危害国家安全，秘密拘捕，总有一条适合你。</p>\n<p>ThePanKai：密捕绝对是社会重大倒退！</p>\n<p>海边的潜水猫：东厂要合法化了?!</p>\n<p>Goodspeed_Kwuich_朱宏：这是通过立法间接地、有步骤地实现对人权的彻底剥夺。 </p>\n<p>蒋公_千古：转了也没有用啊！人民代表代表了我们，我们又可以做什么？</p>\n<p>俞广超：有时沉默就是在犯罪！当有一天我们都己老去时如何回答子孙们的责问：那时你们在干嘛？</p>\n<p>MOOI江驰客：这个国家只有国没有家</p>\n<p>濠江公玖郎：之前己有司法枭雄文强的临终告诫，之后又有打黑英雄王立军的以身试囗，难道举手的代表们不担心放下手臂之时便是断掌来临之日吗?因此我不信能通过。</p>\n<p>Cecile_xmy：我以为朝鲜是邻国，东德是历史，原来是照镜子，越照越像。</p>\n<p>幸福痞子学雷锋：突然有一天带路党一个个悄无声息的消失了，没留一点痕迹，仿佛融化在蓝天里。</p>\n<p>GZ老斌：歡迎回到白色恐怖時代! [骷髅] </p>\n<p>丘山刻殇：秘密名单上多少人？ </p>\n<p>Goodspeed_Kwuich_朱宏：这是通过立法间接地、有步骤地实现对人权的彻底剥夺。 </p>\n<p>啵叶啵罗密：每当这个国家向后倒退一步，我就感到无比的开心，那意味着它离毁灭更近了一步，请大踏步的向后倒退吧!中国！</p>\n<p>LaNd大魔王微博达人：想起《茶馆》一句话：我爱大清国，可谁爱咱们呐？！</p>\n<p>Acedicks：天朝成为第二个伟大朝鲜指日可待。 </p>\n<p>狠烂0924微博达人：难道我穿越了。</p>\n<p>张低调2011：这很像明朝的东厂西厂那些太监干出来的事。 </p>\n<p>人造天堂的新家：不要1984的老大哥，不要生活在恐惧中。//@八九不离十的陈韬: 要法制、不要专制。历史上的秘密警察都是臭名昭著的。</p>\n<p>瀧舌灆：选举的时候，候选人都可以以危害国家安全为罪名秘密逮捕了，世袭制的道路你别停</p>\n<p>小田球微博达人：太令人绝望了。。。。原来闹了200年。真是反清复明了！东西两厂建起来！不移民就是死啊！</p>\n<p>AMonaHWO：秘捕若果合法化，对于政权的稳固是个潜在的威胁。有秘捕，就会有密判，就会有密执，直至密杀。&#8212;&#8212;- 谁敢密杀谁那就试试看！！！正好！！！</p>\n<p>Wolverina微博达人：突然就想到了孙维世的经历，堂堂一国总理的养女，密补、密判、密杀！！！！</p>\n<p>千潭一月微博达人：24小时，会有多少俯卧撑、不慎掉楼 的奇怪案例出现啊！</p>\n<p>寻找我的中间态：即便不通过，也不会影响这项暴行的实施！人权自古就没有V5过。</p>\n<p>大波施橘：进入斯大林时代万岁！</p>\n<p>王建平山东临沂：国家恐怖主义</p>\n<p>亦忱新浪个人认证 ：以国家安全的名义可以干啥事？答案是，可以做任何事情。</p>\n<p>台北爷在北京新浪个人认证 ：拒绝做沉默的羔羊。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/1.jpg\" alt=\"\" title=\"1\" width=\"440\" height=\"450\" class=\"aligncenter size-full wp-image-214994\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/03/1.jpg 440w, https://chinadigitaltimes.net/chinese/files/2012/03/1-293x300.jpg 293w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n","author":1012,"categories":[17016,10466,20534],"tags":[18935,5908,18923,17141,18931,10718,13232,10618,12691,11741,10560,10201,9250,18865,19046,8859,9554,9273,10856,9553,14969,9503,10731]}