{"id":214841,"link":"https://chinadigitaltimes.net/chinese/2012/03/网友评刑诉法修正案草案（1）/","date":"2012-03-11T21:44:36Z","modified":"2014-12-13T03:43:11Z","title":"网友评刑诉法修正案草案（1）","content":"<p>来源：新浪微博</p>\n<p>江南都市报刘祚保：有一天下班没回家，失踪了。没有亲戚朋友同学同事知道你在哪里，毫无线索。报警仅被礼节性登记。直到有一天突然警察给你家人送来一包骨灰，说你因＂危害国家安全＂被拘捕，期间突发心源性疾病死亡，天热，不便保留尸体，政府就给烧了。这不是童话，这就是刑诉法修正案。</p>\n<p>钟清声新浪個人認證：商鞅作法自毙的故事不知道他们还记得不？//@周士君牧野风: 国家一安全，公民就没了安全。那这算一个什么样的国家呢？</p>\n<p>Eagles_17：如果14号刑法修正案通过了，我觉得我这类愤青反动份子很容易被失踪，好想移民啊！</p>\n<p>狼小仙微博達人：看来这样还是把后事先交代好，免得有遗憾</p>\n<p>谷利BH1-MTK微博達人：我估计还得管家里要火化费呢。//@胖嘉不可说: 少说话，小心点儿！</p>\n<p>轉身遇見&#8211;艾：每个人都是受害者。当好的初衷被恶势力利用，受伤害的最终还是普通老百姓。</p>\n<p>gmxx52：再配合实名制…笼子镣子都准备好了，来吧//@舟亦洲:【微概念】危害国家安全罪，是指危害国家主权、领土完整和安全，分裂国家、颠覆人民民主专政的政权和推翻社会主义制度的行为。</p>\n<p>铮&#8212;&#8211;微博達人：不懂刑法修正案的默默转起，哪天不小心实名发个不和谐的微博，然后人就不见了，过几天变成一盒子灰送回来</p>\n<p>祈乐_祈兔狼：传说中的白色恐惧</p>\n<p>无言的匹夫：有些人可以光明正大的作孽而不必处心积虑或强词夺理的寻找理由和借口了。</p>\n<p>折腾来折腾去的折：最是无言//@李锋摄影:面对这个一定会被滥用的法律，可悲的是很多人都不知道或不关心，当然也无力改变什么……</p>\n<p>追海人在路上：恐怖啊//@陳中秋: 打瞌睡的人终于下手了。。。</p>\n<p>金文kevin：在一个司法还不健全，也不独立的制度时代下，这条法律无疑成为了国家既得利益集团的有力武器。期望不要太过分就行，水可载舟亦可覆舟。这些既得利益集团的人只是想得到权力，老百信就是求生存。别最后弄的碗瓢俱碎就行。瞧咱这要求多没底线。。。</p>\n<p>剑客仙: 这就是本次全国人大修正刑诉法增加的“秘密拘捕”将要带来的无穷后患，如此，维稳将更加残酷血腥更加肆无忌惮！</p>\n<p>Flytwins_Sky：“真正的警察国家是这样的，它认为，最好是悄悄地采取行动，而口头上鼓吹法治国家。”——恩格斯</p>\n<p>龙年不做卢瑟努力向上的五小七: 锦衣卫和东厂复辟了~？</p>\n<p>稻城和亚丁：有挑选什么盒子装的权利吗&#8230;</p>\n<p>伯安微博：自己的房产、田地都保不齐的屁民，咋还能危害国家主权、领土完整和安全，分裂国家？不让拥有枪支咋颠覆人民民主专政的政权和？不让参选人代咋推翻社会主义制度？</p>\n<p>凝碧倦易：这……是锦衣卫现代部门？</p>\n<p>天津滨海三艾商务交流：秘密警察，盖世太保，锦衣卫，梅花内卫，东厂西厂火葬场，传说中的有关部门集体行动啦，请你到马勒戈壁滩喝茶，健身，洗桑拿！</p>\n<p>不行咱再改：家属听完就给政府同志跪下了：感谢党和政府替我们免去了子弹费！</p>\n<p>李伊琳：下午转了这个，原文被删，现在再转。</p>\n<p>苏葭：听党的话，听政府的话，不是政治需要，是生存需要。</p>\n<p>看闹热的关关：退回秦朝，明朝，清朝，集众朝之大成。我朝之幸。</p>\n<p>正义悬剑: 生于斯，长于斯，活于斯，惶恐终日，民何以安？//@朝阳土豆皮: //@金鹰03: 民无宁日</p>\n<p>這位青年是楊鈞杰同學：还有一句…我想到了盖世太保…难道说是幻觉么…？</p>\n<p>48码大脚：越来越像纳粹了</p>\n<p>锺偉：兴，百姓苦；亡，百姓苦……如此大厦终将坍塌……</p>\n<p>朝中无人了：他们正在快速埋葬政权</p>\n<p>露过秋水：不要说危害国家，就算普通犯罪亦未必能第一时间通知家人，这就是国之法律。并不是有这条例才会发生，而是早就存在这现象，无论危害国家与否。</p>\n<p>百世帝：这条法和微博实名制相得益彰。</p>\n<p>作家金满楼：3月14日将表决刑诉法修正案。73条，83条，第118条，危害国家安全，秘密拘捕，总有一条适合你。现在是3月11日深夜。还有48小时。转发吧！通往朝鲜的路都是沉默铸就的！没有人可以逃脱！</p>\n<p>jewel王：在突尼斯时，导游阿里说起当初放弃信仰了18年的伊斯兰教改信基督教，父母反对，逐出家门，流浪街头无依无靠，母亲甚至付钱给打手打自己的孩子，政府时时监视威胁谈话。一个人倘若连选择信仰、言论自由的机会也没有，只能谨小慎微、苟且偷生，以其做个社会人不如做个自然人罢了。</p>\n<p>孙小峰Allen：秘密拘捕…如果通过的话，是不是在微博上讨论过政治话题的人将来都有可能神秘失踪啊？各位愤青还是先跟家里人打好招呼吧…</p>\n<p>从此以后ing：红⊙﹏⊙色*⊙﹏⊙恐⊙﹏⊙怖*⊙﹏⊙时⊙﹏⊙期的到来么？</p>\n<p>-陈小爬-：果断转，这个73条恶法为朝鲜式政权做铺垫</p>\n<p>天创流：如果通过了，是官与民之间的矛盾更突出，还是官与官之间的争权夺势更惨烈。</p>\n<p>LILLY_F：国家机器权力的极度扩张，或许就是最大的威胁国家安全</p>\n<p>见底不反弹反弹不见底：只要一党独大，密捕和明捕都一样。民主和毒才的最大区别不是一人一票，而是前者澈底消灭了皇帝，避免了皇上让谁死谁就得死的局面。现在中国的现实是-党让谁完蛋谁就得完蛋，管他明搜还是暗捕。毛邓江胡几位先帝都是这么走过来的，难道他们还他妈care有没有这73、83、118条？人大这帮橡皮图章就别指望了</p>\n<p>李军林的电影江湖：中国人以后每天出门之前就要把遗言留好，该安排的事情都要安排好，然后高高兴兴上班，因为不一定能平平安安回家哦！</p>\n<p>心似海身如尘埃：错，骨灰都不送。参照孙维世。贵为总理，也不知其下落。</p>\n<p>任语之: 想穿越的孩子们，你们就要如愿穿去东西厂掌控天下的时代了</p>\n<p>賣煙酒my_angel：如果这条刑法通过了·后果很严重！任何都可以因＂危害国家安全＂拘捕！突然消失！网络发言也要慎重！哪来人权</p>\n<p>观点COOZIC：我闻到了亡国的味道。</p>\n<p>陳浩谦KennyChan：欲加之罪何患无辞，人人自危的时候到了。以后微博实名制，我等该何去何从</p>\n<p>阳光下的海绵: 组团移民吧，去不了美帝去各加勒比也不错，委内瑞拉好，不歧视，油不贵，姑娘美</p>\n<p>湖海南山石：不过感到欣慰的是：你身上的各个器官被移植到很多人身上，你的生命获得重生</p>\n<p>曹大丫之爹：我相信，通过修正案后，微博必成为一片歌功颂德和谐之地。因为偶有不和谐者都已成灰了。</p>\n<p>RShuJian：这个国家，你要往何处去。</p>\n<p>我要不凡：是不是只要不顺从政府的独裁者就是危害国家安全</p>\n<p>醒来前的最后一个米亚: 幽幽地想起林昭她妈被通知交子弹钱那回事</p>\n<p>愚翁2011：秘捕若果合法化，对于政权的稳固是个潜在的威胁。有秘捕，就会有密判，就会有密执，直至密杀。后果难以想象。受害的该是官员首当其冲。历史上不乏作茧自缚的法学家，自己以身试法。捕判的程序化才有利于社会稳定。1949年以前，共产党人遭秘捕的事屡见不鲜。</p>\n<p>正义就在身边：这回申纪兰又要举手咯//@黑暗中的注视: 这不是传说是不久将临的现实，那些代表有几个会清醒？</p>\n<p>塞下秋：这是一个可怕的开端。</p>\n<p>鱼蛋超人爱地球：正如当年反动派的灰色统治～～～</p>\n<p>白勺Music：家属是不是还应该补交火化钱？怎么能占政府的便宜呢？觉悟哪儿去了？？</p>\n<p>瓦德梅尔冬冬梅：中国人被可怕的奴话太久了，听不到任何不同声音，心里懂道不出，太悲哀了</p>\n<p>町田予：开始把被消失合法化了！谁还敢言论自由。。。</p>\n<p>Hope沉默改良者:刑诉法修正案还不止这些，草案一百零九条：精神病人必要时由政府强制医疗</p>\n<p>因果兄弟：太tm生动，此法一旦通过，微博上乱说话的得赶紧冬眠！极有可能遭遇喝水噎死、睡觉睡死、吃薯片卡死、吃面条撑死等各种死法！</p>\n<p>药都义工联合会：回复@绢川冴子:这个法案一旦通过，我们还是把微博账号注销吧，我们就是目标。</p>\n<p>拈花笑佛V：法律是强者的游戏，是弱者的樊篱！法律是强者欺凌弱者的冠冕堂皇的借口和理由！这不是人权保护法！这是侵权独权专政法！怎能法行天下，以德治国！可悲啊。</p>\n<p><img class=\"aligncenter size-full wp-image-214859\" title=\"3d925d5cjw1dqw28axalrj\" src=\"http://chinadigitaltimes.net/chinese/files/2012/03/3d925d5cjw1dqw28axalrj.jpg\" alt=\"\" width=\"440\" height=\"292\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/03/3d925d5cjw1dqw28axalrj.jpg 440w, https://chinadigitaltimes.net/chinese/files/2012/03/3d925d5cjw1dqw28axalrj-300x199.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n","author":1012,"categories":[17016,10466,20534],"tags":[18935,18931,13232,11741,10605,10782,18386,8859,9553,21684,9503,19607,9212,26384]}