{"id":214875,"link":"https://chinadigitaltimes.net/chinese/2012/03/胡祖六：中国富人移民潮创造世界纪录/","date":"2012-03-11T22:19:16Z","modified":"2012-03-11T22:30:09Z","title":"胡祖六：中国富人移民潮创造世界纪录","content":"<p>胡祖六：中国富人移民潮创造世界纪录</p>\n<h2>胡祖六：中国富人移民潮创造世界纪录</h2>\n<div>\n<blockquote>\n<p>招商银行和贝恩公司的研究报告发现，在2万名拥有可投资资产超过1亿元的中国富人中，27%的人已经移民，另有47%的人正在考虑移民。超级富人高达74%的移民比例，真是一个惊人的世界纪录，恐怕连俄罗斯或者动荡不安的中东国家也望尘莫及。<span></span></p>\n</blockquote>\n<p><a href=\"http://www.jrjia.com/wp-content/uploads/2012/03/19.jpg\"><img title=\"胡祖六\" src=\"http://www.jrjia.com/wp-content/uploads/2012/03/19-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" /></a>如果你生活在世界上成长最快、最有朝气，并有望成为21世纪全球领袖的国家里，而且，你已经非常非常富有，那么你一定感到幸运、安心和满足，并且牢牢地依恋着这个国家吧？</p>\n<p>然而，最近一组关于中国富人阶层的调研报告，却得出了一个令人既惊讶又沮丧的结论。中国银行和胡润联合发布的《2011年中国私人财富管理白皮书》显示，在中国高净值人群（定义为可投资资产在1000万元以上的人口）中，14%的人已经移民海外，另有46%的富人正在计划或者办理移民的过程中。等到后者也完成移民手续，那么，每5个有钱的中国人中，将有3个是外国国籍。</p>\n<p>中国超级富人的移民比例甚至更高。招商银行和贝恩公司的研究报告发现，在2万名拥有可投资资产超过1亿元的中国富人中，27%的人已经移民，另有47%的人正在考虑移民。超级富人高达74%的移民比例，真是一个惊人的世界纪录，恐怕连俄罗斯或者动荡不安的中东国家也望尘莫及。</p>\n<p>招商银行与贝恩公司的报告同时估计，中国的所有富人（口径与中国银行相同）已经在海外累计投资了36万亿元（折合5.7万亿美元）。在人民币资本账户尚未开放、政府仍然维持严格外汇与资本管制的情况下，居然有如此巨额的私人资本流向海外，又是一个令人瞠目结舌的事实。</p>\n<p>比这些数字更需要引起关注与深思的，是中国富人大规模移民潮背后的原因。经济学实证研究表明，国际移民的主要驱动力是国与国之间的收入水平差距。但是，中国富人的收入和财产已经超过了移民目的地国家的人均国民收入与财富水平，因此，经济收入并非他们移民海外的主导因素。专业机构调研与社会观察表明，驱使中国富人移民的主要因素包括以下几项。</p>\n<p>法律风险。经过30余年的市场经济体制改革，中国不仅经历了持续的、空前的经济繁荣，社会政治秩序比起改革之前特别是文革动乱时期也有显著改善，总体而言，变得更加稳定、安全和自由。私营经济与私人企业家的社会政治地位也得到了明显提高。但是，中国的法律体系仍不完善，对私人财产的保护还较薄弱，政治与政策风险依然存在。司法的独立性欠缺，加上腐败的蔓延，令中国的富人产生了较强的不安全感。这是中国富人移民的一个重要原因。</p>\n<p>高税赋。中国的个人所得税最高边际税率为45%，是国际上最高的个税率之一，不仅高于中国香港、新加坡，也高于美国、加拿大等最受中国富人青睐的移民国。虽然中国也可避税逃税，但对于不少富人而言，这并非可靠之计。移民到低赋税率的国家，是更为安全、长久的安排。</p>\n<p>子女教育。中国人的传统价值观重视子女教育，但越来越多的人认识到，中国现有的教育体系过于死板僵化，重考试唯分数，忽视了学生创造能力与全面素质的培养。美英等国一流私立寄宿学校与高等学府的教育模式，对中国的富人阶层具有强大吸引力。让子女享有真正一流的教育，是中国有钱父母移民的一个重要动机。</p>\n<p>医疗条件。中国的公立医疗体系与公立教育体系类似，弊端百出。如果中国低收入人群抱怨“求医难、看病贵”的话，中国高净值人群则是对现有医疗服务的质量与可靠性缺乏信心。</p>\n<p>食品安全。毒奶粉、地沟油这些年连连爆发的食品安全事件，让人触目惊心。高净值人群移民海外，也是为了吃得更放心。</p>\n<p>环境品质。中国高速成长背后日益恶化的环境问题，尤其是空气污染与水污染，已经构成了对人民生命健康与生活质量的严重威胁。相当大比例的中国富人移民，是因为他们无法再忍受自己国家的环境品质。</p>\n<p>这些导致中国有钱人纷纷移民海外的因素，都与中国的制度与社会环境有关。上述报告还显示，北美是中国富人移民的首选之地。美国与加拿大占了中国富人移民去向的77%，其余是英国、澳大利亚、新加坡与香港地区等。为什么比尔·盖茨、沃伦·巴菲特这些美国的超级富翁不想移民外国？看来，美国不仅是创造财富的天堂，也是保护私人财富的乐土。这也说明，中国在经济规模等硬实力日益壮大的同时，软实力与发达国家相比还存在显著差距。</p>\n<p>移民，是中国人的基本权利，对于富人也不例外。政府不应对之硬行禁止，他人对此也不必非难指责。但是，中国异常的富人移民潮，就像北大、清华的毕业生大规模滞留海外所产生的“智力外流”一样，对于中国未来的发展，却不是一个好征兆。</p>\n<p>中国富人中虽也有贪官污吏，或通过非正当方式取得不义之财者，但他们中的多数是通过勤奋创业、正当经商而致富的。这些私人企业家是中国经济活力的重要来源。他们的创业才华、经验与资本，是中国未来发展的宝贵资源。如果中国的富人继续选择在生于斯长于斯成于斯的祖国投资、创业，为低收入人群创造就业机会，为政府改善公共服务提供税收，或者从事慈善事业，而不是大规模通过投资移民海外，那么，中国就有望消灭贫困，维持经济的高速增长，进一步提高人民整体生活水平。</p>\n<p>当然，由于语言、文化、生活习惯等因素，这些富有的移民者未必长期在国外居住，事实上移民者中有不少人选择继续留在中国经商。但是，一个不容忽略的惨痛事实是，他们认为至少需要身携一本外国护照，需要一张外国政府签发的护身符，需要一项从中国人寿或者平安这样的商业保险公司买不到的特殊人身“保险”。</p>\n<p>在中国迅速崛起令全球刮目相看的同时，最成功的富人群体却如汹涌潮水般一波波移民海外，的确是值得深思的奇怪现象。</p>\n<p>人力资本，是21世纪全球竞争力的主要决定因素，是一个国家科技创新、经济持续发展的根本动力。全球化时代，人力资本就像金融资本一样，都可以“用脚投票”，具有跨境流动性。许多发达的国家或地区，包括英国、澳大利亚、加拿大、中国香港、新加坡甚至美国，都制定了一套吸引高端国际人才、吸引投资移民的特殊政策与机制。对于中国这样一个人均GDP排在世界百位以后的发展中国家来说，人力资本尤其宝贵，需要得到尊重和珍惜。如何逆转中国富人的海外移民潮，打造一个安全、可靠、透明，具有国际竞争力的投资、营商与居住环境，把中国的聪明人与有钱人留下来，是为政者必须关注的一个重要课题。</p>\n</p>\n<p> 分享到： </p>\n<p>本文地址: <a href=\"http://www.jrjia.com/2012/03/10/2020.shtml\">http://www.jrjia.com/2012/03/10/2020.shtml</a></p>\n</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/67b2bbfe19-300x225.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[5908,17517,8710,8795,10091]}