{"id":214836,"link":"https://chinadigitaltimes.net/chinese/2012/03/希拉里在对华重头人物聚会上话很多/","date":"2012-03-11T19:22:43Z","modified":"2012-03-11T19:22:43Z","title":"希拉里在对华重头人物聚会上话很多","content":"<div>\n<p>希拉里在对华重头人物聚会上话很多</p>\n<p>原标题：美对华重头人物聚会　希拉里话很多</p>\n<p>作者：余东晖</p>\n<p>来源：中国评论新闻网</p>\n<p>来源日期：2012-3-11</p>\n<p>本站发布时间：2012-3-11 17:16:26</p>\n<p>阅读量：29次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>    中国国家副主席习近平访美期间提出中美应建立“前无古人、后启来者”的新型大国关系，7日得到美国的回应。美国国务卿希拉里指出，两国应建立“稳定的、相互可接受的合作与竞争平衡”的模式。她说：“这是一个前所未有的领域，我们必须做好。”<br />\n   <br />\n    有官方背景的华盛顿智库“美国和平研究所”与“尼克松基金会”7日举行全天的纪念尼克松访华40周年研讨会。当年参与和见证尼克松“破冰之旅”以及中美关系正常化的3位美国前总统国家安全事务助理&#8211;基辛格、斯考克罗夫特、布热津斯基，以及来自美国政府、国会、智库和民间的300多人参加了这个高规格的研讨会。</p>\n<p>　　正在北京参加“两会”的中国外长杨洁篪早上通过视频连线发表揭幕演讲，希拉里下午亲临现场做压轴演讲，中间穿插7场研讨会和对话，涉及中美关系的历史、现状、未来，以及经济、安全、公众观感等专题，出场的都是美国与对华关系有关的重量级嘉宾，让与会者有目不暇接、分身乏术之感。</p>\n<p>　　希拉里的演讲原定25分钟，但她洋洋洒洒讲了近40分钟。除了直接回应习近平的呼吁之外，还重拾布什时代提出的“利益攸关方”(stakeholder)的概念，并进一步提出国力迅速壮大的中国不能做“选择性的利益攸关方”(selective stakeholder)，而要做“完全的利益攸关方”(full stakeholder)。</p>\n<p>　　希拉里如是阐述美中新型大国关系：“美国努力与崛起国家合作，以强化其崛起能贡献于全球安全、稳定与繁荣，同时保持和确保美国在变化的世界中的领导作用。我们试图做到这些而又不产生不健康的竞争、敌对或冲突，不靠以相互间的代价来得分而使双边关系恶化，也不缺少我们对国际社会应尽的责任。”</p>\n<p>　　习近平提出新型大国关系概念时曾引用《西游记》主题歌“敢问路在何方”，强调“路在脚下”。然而要开拓这条前无古人的新路，需要披荆斩棘，首先要务实地设定发展两个大国关系的目标，从化解双方的相互猜疑和彼此戒心开始，逐步积累互信。</p>\n<p>　　杨洁篪早上在开幕演讲中提出推动中美关系健康稳定发展的六点建议，其中最重要的是前三条：第一，把握中美“合作伙伴关系”的方向，把好舵，定准位。第二，增进战略互信。杨洁篪希望美方正确、客观看待中国发展，多采取有助于增进中美互信的行动。他重申，中方欢迎美方为亚太地区的和平、稳定和繁荣发挥建设性作用，希望美方同样尊重中国在亚太的利益和关切。第三，坚持中美三个联合公报的双边关系的政治基础。</p>\n<p>　　希拉里不约而同地提到要建设性地处理两国战略互不信任的问题，并产生一个框架。她说：“支持中国崛起与推进美国利益没有内在矛盾，一个兴盛的中国有利于美国，一个兴盛的美国有利于中国。”她还说：“有人问美国是不是企图遏制中国?我们的答案很清楚：不。”</p>\n<p>　　中国驻美大使张业遂在上午致辞时表示，中美关系不是也不应成为“零和游戏”，冲突和对抗不符合任何一方的利益。如果中美两国能够作为伙伴进行合作，双方都将从中受益</p>\n<p>　　希拉里认为，虽然中国还面临着平衡发展需求与新兴国家责任的复杂任务，但中国的国力、财富和影响力已经到了不能做“选择性的利益攸关方”的阶段&#8211;在有些问题上希望被作为大国来对待，有些问题又自认为是不需承担责任的发展中国家。她引用电影《蜘蛛侠》的台词“力量大，责任也就大”，指出中国国力强大了，与现行国际体系的利益更加息息相关，现行体系有需要更新改进的地方，但不能放弃已经让中国受益的国际体系。</p>\n<p>　　希拉里“替世界”提出了一系列问题，对中国外交政策及在国际事务中的作用表达关切，并希望中国在贸易和人权方面遵循国际准则和普世观念。</p>\n<p>　　今年5月将以国务卿身份第六次访华的希拉里强调，美国要寻求各种机会加强对华接触和对话，承诺发展伙伴关系。她说：“中美不能一起解决世界所有的问题，但没有中美，我怀疑任何全球问题能否得到解决。”她希望中国成为“完全的利益攸关方”，拥抱作为全球主要角色的作用，帮助加强国际体系。</p>\n<p>　　最后希拉里说：“我们现在试图回答一个古代问题：当现存大国与新兴大国相遇时会怎样?我们需要新的答案，我们别无选择，相互依存意味着除非对方成功，否则我们不会成功。我们需要谱写与过去完全不同的未来。”</p>\n<p>　　应当说，希拉里的演讲基调相当正面，是对习近平呼吁的积极回应，但千言万语抵不过一次富有勇气的实际行动，40年前中美双方领导人以“历史性的一周改变了世界”，今天同样是两国领导人拿出勇气和胆识，推进中美新型大国关系的机会。</p>\n<p>　　过去两个月与中国国家副主席习近平3度见面的基辛格博士当天对中评社记者说，他与习近平进行了非常周全的交谈，觉得习近平是一个思维缜密、有长远眼光的人，期待中美关系能走得更近。</p>\n<p>　　过去40年一直在推动美中关系的“老臣”斯考克罗夫特当天也对中评社记者说，他与习近平进行了非常好的交谈，不仅谈到双方的分歧，还谈到双方应当做点什么来深化相互理解，两国有非常不同的人民、历史、文化，而这些方面的交往正是习近平想聚焦推进的。</p>\n<p>　　美对华重头人物聚会　希拉里话很多</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,9154,11741,10623,8795]}