{"id":214811,"link":"https://chinadigitaltimes.net/chinese/2012/03/柴静-我们经历磨难，是为了更好地安慰他人/","date":"2012-03-11T15:37:54Z","modified":"2012-03-11T15:37:54Z","title":"柴静 | 我们经历磨难，是为了更好地安慰他人","content":"<div>\n<p>1</p>\n<p>《桃姐》里有一个细节，老人院里年岁最大的老婆婆，从来没人探望过她，也不说话。有一天半夜，拎着一只印花的小包袱，死命地砸老人院的门“我要回乡下，我要回乡下”。</p>\n<p>护士劝也没有什么用。</p>\n<p>老人院里的老花花公子挽着她的胳膊，慢慢地原地小跑，哄着她“好，好，回乡下去”</p>\n<p>老婆婆象个小孩子一样，这样跑着小圈，被安抚了。</p>\n<p>《桃姐》的安慰，是这样的一种安慰。</p>\n<p>编剧Roger是电影的监制，这是他经历的真实生活，在晚年怎么样照顾家里的中风的老女佣的故事，写的是年青孩子在老人突遇病痛时的觉醒，有一种“我给了她很大安慰”的心情，但我看时还是觉得某种与他的隔膜。</p>\n<p>叶德娴把这个隔膜道破：“我没敢跟Roger谈，我怕我会骂他”</p>\n<p>她在现实中，去过桃姐住过的地方，“我看到那个房间我就很辛酸了，我觉得不应该这样放在一个老人家在这个房间里。她的房间里面有一个洗衣机的，还有两个大箱子，属于她的就是一个床&#8212;&#8212;你会让你妈妈这样做吗？&#8221;</p>\n<p>我说，演员为什么要想这些事</p>\n<p>“我想了，我真的对不起，我会想的。怎么你不把这个老人家搬到靠近厕所的那个房间呢，也是空着的。晚上她要从这里走到那里去厕所，老人家，常常都是要小便的。”</p>\n<p>这些是几十年，几代人来的习惯，Roger不自知，也许桃姐亦无自觉，叶德娴知道这个老女仆已经是感恩的，跟大家庭合影时，人家让她在第一排坐着，她又惶恐又欢喜。</p>\n<p>我问叶德娴“你知道她会这样想，为什么还要替她心酸呢？”</p>\n<p>她说“她是认命了，你可以过得好一点的，你知道吗桃姐？在来得及的时候要对一个人好一点，不要将来后悔，不要，不要”</p>\n<p>她演出这份心酸&#8212;&#8211;别人提起桃姐的名字象女佣时，她敏感得象被刺到一样，身子向前一耸“我惹你了吗？”，夜里柱着拐去公共的厕所，用卫生纸塞住鼻子，纸条挂在外面那种滑稽的栖徨.这个家族打算给她小房子安身，她对这样的施予表现感恩，但又脸上无意流露的那一点疏离，她演出了也许当事人也不自知的酸楚。但了解了这个酸楚，好象又是对逝去的人的一点安慰。</p>\n<p>2 </p>\n<p>戏里那个老花花公子，借钱，甚至骗钱去嫖妓。桃姐知道，还是给他三百块，是觉得，这样岁数的人，还能活多久呢？</p>\n<p>叶德娴谈起这个细节连连摇头说：“不要脸”</p>\n<p>又问我“你怎么看？”</p>\n<p>“我原来跟你想法一样，但我恰恰是被你演的角色说服了……”<br />“啊，不，不要脸的”</p>\n<p>大家都笑。</p>\n<p>她个性如此，一尘不染。拍电影时不许抽烟打手机迟到，一律罚款，这次许鞍华抽烟，她当面指责，再抽，就直接转身走人。罗大佑写《赤子》给她唱，录音后发表时，她觉得不够完美，也出口指责罗大佑。</p>\n<p>她律人律已都严格，两个小孩子小时候不可以喝糖水，只能喝牛奶和水，因为惧怕她，把放坏的牛奶也全部喝掉。她也不能忍耐求全，她模仿电影里Roger看都不看她，伸手冷淡接住米饭的动作，“这样子，我绝不可以接受，必须要尊重我”.孩子长大后，移民海外，她从不主动联系“以前就是太主动了，才会破坏，现在不要了，不再要破坏了”，她只是象桃姐一样保存着孩子幼年时的头发和穿着，有的已经生锈。</p>\n<p>我之前对她，除了听过《赤子》，一无所知，采访时才知道她在台上落泪是因为这歌是想起儿子。她问我，那你为什么喜欢这个歌。</p>\n<p>我想了一下，说：“这里面有我的体会吧……一生人有几个，血脉跳得那样近，相处如同陌生，阔别却又觉得亲……”</p>\n<p>她接过话去说：“一个亲人，他们不能相处，所以他们要离开。反而这样，可以保持一点的尊重。因为跟一个人相处，真的不容易的事情，有的时候我跟自己相处，也很不容易。”</p>\n<p>她一人生活，凌晨四点半独自去山里，赶上香港说的暴烈的黑雨，一个人在树下躲着，闻土地和树被雨溅起来的新鲜的腥味，去观星，拍日全食，看海豚，说自己不怕孤单，也不需要扮演别人眼中认为应该的样子，只要能有尊严地离开人世就好。</p>\n<p>但有一个瞬间，她说起有次在朋友家，那家小孩子三四岁，她进门时，孩子躲起来，她装着没看见，左找右找，孩子欢天喜地扑上来“他的眼睛里，是那种好多年不见又重逢的那个高兴，真是天真，真是感动人”</p>\n<p>她说起时脸上沉醉的柔和，牵得我心里抽动。这样的时候，又怎么往下问呢？还需要往下问吗？我也不知道。我只说了一句不是记者应该说的话：“我跟你打个赌，你一定是个好奶奶。”</p>\n<p>她笑起来，又凝住了，感喟“命运吧，这就是命运”</p>\n<p>采访结束时，我站起来，准备走，她指放在我们身边的玻璃杯，说“你不喝水的？”</p>\n<p>我还没答话，她自己笑了“我又来了”</p>\n<p>我坐下，端着水杯：“听你的，喝水，喝柠檬水，是不是？”</p>\n<p>“给小孩子喝的时候，不要放柠檬，切点苹果就好了，甜甜的……”</p>\n<p>“好，我记住了，将来给他喝”</p>\n<p>告别的时候，走到楼梯底下，已经看不见人了，她还回头对我说“要观星，去观星哪”</p>\n<p>现实中，叶德娴孑然一身，但还是有刘德华这样的人，理解她的狷介，揶揄她让她开怀大笑，投钱给一个这样不容易有回报的电影，能让她在将晚年生命再一次投掷其中，得奖时单膝跪地把奖杯给她以示尊重。而在这部电影的结尾，那个老花花公子，怯懦地，闪闪缩缩地走进教堂，在桃姐的棺木上放上一小束花。</p>\n<p>我们的人生，各得我们的安慰。</p>\n<p>3</p>\n<p>年前我做过一期节目叫《生命从45岁开始》，是讲残疾人的生存和感情的，一起贴出。</p>\n<p>有位女性看完写过短信给我，说当天晚上，她丈夫酗酒，父母责骂她，她在那样的心情里，看了这期节目，觉得心里得到安慰。</p>\n<p>一期节目，一个电影，什么也做不了，也无法解决人们的现实问题。但那种安慰是，你可以知道，世界上还有另外的人，也对生命诚实，他们经历的痛苦或者心酸，你能了解，你觉得也能因之而被了解。</p>\n<p>我们经历磨难，是为了更好地安慰他人。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,8984,19348,8795]}