{"id":214881,"link":"https://chinadigitaltimes.net/chinese/2012/03/计划经济是人类史最大灾难/","date":"2012-03-11T22:19:51Z","modified":"2012-03-11T22:19:51Z","title":"计划经济是人类史最大灾难","content":"<div>\n<p><span>我这几年一直在思考一个问题：人类为什么会犯错误，甚至是灾难性的错误？我得出的一个基本结论是，人类犯错误有两个基本原因，第一个原因是由于我们的无知，第二个原因是因为我们的无耻。当然，从佛教的观点看，无耻本质上也是无知的表现，不知道自己的根本利益所在。</span></p>\n<p><span>好心干坏事就是由于无知，不知道我们采取某种行动的后果是什么而犯的错误。父母出于爱而干涉儿女的婚姻导致的爱情悲剧就是一个例子。也有大量的是坏心干坏事。为了个人的私利损害他人，就是由无耻导致的错误，比如秦始皇的焚书坑儒。</span></p>\n<p><span>当然现实中，大量的错误是无知与无耻结合的产物。文化大革命就是多数人的无知和少数人的无耻共同造成的。少数人为了权力斗争发动了这场运动，多数人由于无知而积极参与，等明白过来悔之晚也，结果造成了一场毁灭人性、毁灭文化的历史大悲剧。而且我想提醒大家的是，人类历史上多数人的无知和少数人的无耻导致的灾难是非常多的，代价也是巨大的。</span></p>\n<p><span>比如义和团运动，拳民们以为修炼<span>100</span>天、念念咒语就可以刀枪不入，这是无知。对慈禧太后和</span>刚毅、??淄踉劐ァ⒍丝ね踉劁簟⒏ü??乩健⒆?淄踉匮?庑┞?逋持握?span style=&#8221;font-size: 12pt; color: rgb(43,43,43); font-family: 宋体&#8221;>来讲，既有无知的一面，更有无耻的一面。他们想利用义和团的运动进行宫廷权力斗争，巩固自己的统治地位，这是无耻。清廷中也有很多人将义和团当成升官发财的好机会<span>，也是无耻。结果是生灵涂炭，民族危亡。李鸿章、刘坤一、张之洞、袁世凯等人搞“东南互保”，是因为他们比慈禧太后等人更明白一点，从而使整个东南中国避免了义和拳运动的影响和外国的入侵。</span></p>\n<p><span>再比如<span>1958</span>年开始的大跃进。发起大跃进，全民炼钢铁，吃大锅饭，可以说是无知的表现，但是大跃进当中，那么多的浮夸、虚报，什么亩产一万斤、十万斤等等，就不仅仅是无知，而是无耻了。结果是<span>3000</span>多万人饿死。为了个人保官位而虚报浮夸，视民众如草芥，即使看起来是无奈，实际上都是无耻的表现。</span></p>\n<p><span>人类历史上由于无知导致的最大灾难是什么呢？就是在占世界人口三分之一多的国家中自上而下强制实行的一种制度，这种制度我们叫它“计划经济”。</span></p>\n<p><span>我们现在很难想象，为什么当时那么多聪明的学者，那么多高智商的政治家、政府官员，居然能够相信中央集权的计划机关能够告诉全社会应该生产什么，应该怎么样生产，应该为谁生产，应该定多少价格呢？但那个时候，这些人对这个制度是深信不疑。仔细想一下，搞计划经济不仅是无知，而且是无知到不知自己无知。老子告诫我们：不知知，病也。明明自己不知道，还以为自己知道，由此导致巨大的经济和社会灾难，真是可悲至极！。</span></p>\n<p><span>特别想提醒一点，当时搞计划经济的理论依据，不仅仅是来自传统的马克思主义学者，也来自西方的主流经济学家。兰格就是用新古典经济学模式论证计划经济是可行的。他把新古典经济学为证明市场的有效性而做出的假设被当做现实本身，宣称计划可以模拟出竞争市场体制，可以像市场一样有效地配置资源。结果，兰格被认为是有关社会主义计划经济可行性大论战的胜利者，受到主流经济学家的推崇，而米塞斯和哈耶克等反对计划经济的学者则成为人们讥讽的对象。</span></p>\n<p><span>我们仔细想一想，真的太可笑了。计划机关要收集好多的信息，这怎么可能？更不用说，经济是一个动态过程，在没有市场和企业家的情况下，所设想的信息根本就不存在。想一下，在<span>iPad</span>没生产出来的时候，怎么统计对它的需求呢？我们现在做的好多事情，我们真的不明白我们在做什么。主流经济学家也根本没有搞明白市场究竟是怎么运行的，但他们以为自己明白。</span></p>\n<p><span>这个例子也告诉我们，怎么样正确对待科学？科学总的目标是减少人类的无知，但是科学的进步有时候也会增加我们的无知。比如说，一直到十九世纪早期的时候，欧洲的医生、植物学家仍然号召各国砍树，目的是改善公共卫生。为什么呢？根据科学家的研究，好多传染疾病是由于苍蝇、蚊子传染的，把树砍了以后，苍蝇、蚊子没地方呆了，疾病就可以减少了。这是科学家提的建议。幸运的是，人们很快发现，这样做导致的是生态灾难。</span></p>\n<p><span>看一下我们现在，这个问题更为严重。那么多的社会“工程“，这个工程那个工程，甚至有什么“国家创新工程”，“培养<span>1000</span>个乔布斯工程”。我们以为科学的创造、自主知识技术的开发、企业家的成长，可以像工程师设计大楼一样设计出来，用工程师的思维考虑社会问题本身就是无知的表现。</span></p>\n<p><span>回顾一下我自己对价格改革的认识。在<span>1983</span>年下半年开始准备硕士论文，研究价格改革的时候，我惊讶地发现，几乎所有的经济学家和政府官员都认为正确的价格是可以计算出来的，所谓价格改革就是政府怎么调价。分歧在什么地方呢？分歧在是应该按照劳动价值定价，还是按照生产价格定价，或者按“均衡价格”定价？还有就是“大调”一步到位还是“小调”分步逐步到位？但很少有人怀疑价格本身不能由政府计算。</span></p>\n<p><span>政府高层决策者也深信这一点，所以在<span>1981</span>年成立了国务院价格中心，找了<span>50</span>多位经济学家和价格专家，买了大型计算机，收集了全国的投入产出数据，编制出投入产出表。这确实有一点不可思议，但是当时大家很虔诚，相信肯定能计算出来。中央领导等着，什么时候理论价格计算出来了，我们就可以调整价格了。当然大家知道这个正确的价格一直计算不出来，或者即使计算出来了也没人敢相信它。这是我当时了解到的情况。</span></p>\n<p><span>我从一开始就对政府计算价格的能力有怀疑。对我来讲，价格怎么靠计算出来呢？我花大量的时间思考这个问题：究竟一个正确的价格怎么样形成？我的基本结论是，只要是政府制定的价格就不可能是真正的价格，价格只能在交易市场中形成。我当时用了一个比喻，政府定的价格，类似用不胀钢做的一个温度计，即使初始确定的温度指数是合适的，但之后外边的温度怎么样变化，温度计本身不反应，已经没有意义了。</span></p>\n<p><span>所以，中国的价格改革，无论大调还是小调都不能解决问题，绝不应该把“宝”押在价格调整上。我当时提出一个思路，唯一的办法就是“放”。怎么放价格呢？就是通过双轨制逐步放开。</span></p>\n<p><span>双轨制的思路其实很简单。按当时形成的历史，将计划指标固定下来，不再扩大，按照官价交易，计划外的价格全部放开，这就形成同一产品的双轨价格。接下来的工作就是用各种各样的措施（包括先调后放），怎么样使得计划内的逐步消失，最后都变成完全的市场价格，那是技术性的问题。</span></p>\n<p><span>为什么不能把价格一下子都放开？原因有两个：一是因为我们无知，二是要照顾既得利益。市场定价就是企业定价，但当时的国有企业已经习惯于政府定价，</span>一次放开震动太大，会使企业无所适从<span>。用我当时的话说，“</span>放活市场，企业要由生产型转变为生产经营型，这就类似要让一个从来没有离开过父母的孩子独立生活，总得有个适应过程。”另一方面，牌价供应的原材料和生活资料本身就是企业和城市居民的既得利益，改革要尊重既得利益，双轨制就是在尊重既得利益的前提下逐步走向市场经济。</p>\n<p><span>这就是《</span>以价格体制的改革为中心带动整个经济体制的改革<span>》一文的基本内容。这篇文章完成于<span>1984</span>年<span>4</span>月<span>21</span>日，大概比莫干山会议早<span>4</span>个多月，刊印在<span>1984</span>年<span>6</span>月国务院经济技术中心能源组的内部刊物《专家建议》第三期，是我入选莫干山会议的论文。莫干山会议之前，我已有了第二稿，发表在《内蒙古经济研究》<span>1984</span>年第四期，那是个公开的刊物。</span></p>\n<p><span>我讲这个故事的意思是说，如果我们认识到人类本身的好多无知，解决体制问题的办法就可能有不同的思路。如果我们以为我们自己知道得很多，以为我们非常的聪明，我们实际上在花大量的时间，浪费在那些对我们所面临的问题没有答案的方面。就价格改革来说，如果我们以为我们知道什么是合理的价格，我们要做的就是怎么调整价格，走进死胡同。如果我们承认不知道什么是合理的价格，思路就自然转到了如何放开价格上来，才会有双轨制的改革思路。</span></p>\n<p><span>今天也是类似的问题。比如，根据凯恩斯主义宏观经济理论，好多人认为我们对货币、就业、通货膨胀之间的关系知道得很清楚，我们知道什么时候应该降低利率，什么时候提高利率。是那样吗？过去几年的历史，证明不仅是中国，全世界各国的经济学家和政府对宏观经济变量之间的关系是很无知的。</span></p>\n<p><span>无知的情况下最好的政策是什么？以不变应万变，不要那么瞎折腾，一会儿看着经济有问题了，大量放水，一会儿看着通货膨胀来了，猛抽信贷。不承认无知使我们付出了巨大的代价。</span></p>\n<p><span>再看产业政策。好多的政府部门仍然相信，政府可以知道未来什么是核心产业、主导产业，我们应该怎么样发展。从历史来看，在这个过程当中我们犯了太多太多的错误。其实我们根本不知道，究竟什么是未来的核心的主导的产业，什么是未来技术发展的方向，这些工作只能交给企业家去探索。宁波市出钱培养一千个乔布斯，更表现出我们太无知，却以为自己知道。回到老子的话，我们有病。</span></p>\n<p><span>其实，政府的产业政策经常变成无知者与无耻者合谋攫取公共资源的寻租手段。某些个人或企业出于自身利益忽悠政府，负责分配资源的政府官员搞不明白，几千万甚至几亿的资金就拨下去了。还有一种情况是，起先由于政府部门的无知投错方向投错了人，但为了掩盖自己的决策错误又继续追加投资，从无知走向无耻，错上加错。几年前暴露的上海交通大学某教授的自主知识芯片开发就是一个典型的例子。这样的例子应该不在少数。</span></p>\n<p><span>为什么要市场经济呢？其实很简单，有市场经济才可以避免由于多数人的无知和少数人的无耻相结合导致的人类灾难。市场经济是分散决策，资源也分散在众多的所有者手里，即使少人当权者出于自身的利益想搞大运动，他们动员不了那么多资源。如果当年搞市场经济而不是计划经济，可能有大跃进吗？可能死那么多人吗？市场经济下有贫富差距，地震可以死人，龙卷风可以死人，但是在市场经济情况下，不会因为粮食短缺而饿死人。</span></p>\n<p><span>市场经济其实也减少好多的无知。在市场当中，正确的知识、对未来判断的准确程度决定利润的大小，决定成败，这就给企业家一个动力，怎么样减少自己的无知。市场是企业家不断地发现、创造、加工信息的过程。这些信息在没有企业家的计划经济下是不存在的。</span></p>\n<p><span>市场经济也使我们的自利行为不变成伤害他人的无耻行为。市场就是好坏别人说了算，而不是自己说了算。在竞争的市场当中，你要谋求自己的利益，首先要给别人创造价值，给消费者创造价值，给客户创造价值。市场竞争就是为消费者创造价值的竞争。而在计划经济下，谋取个人利益的最好手段是损害他人，攫取别人的劳动成果，占别人的便宜。</span></p>\n<p><span>这就是我们需要市场经济的原因。如果说当年搞计划经济是因为无知，现在再搞计划经济就是无耻了。</span></p>\n<p><span>我怎么保证我以上所说的不是由于自己的无知甚至无耻才这么讲的呢？解决这个问题唯一的办法，就是思想自由，学术竞争。</span></p>\n<p><span>任何一种思想，无论是哲学的还是宗教的，无论创始人多么伟大，无论在创造时多么正确，一旦变成取得垄断地位，就会变成无知的助推器，无耻的保护神，就会滋生无知和无耻给人类带来的灾难。</span></p>\n<p><span>所以我们的希望在于我们未来的学术环境，如果我们能够有学术自由，如果我们允许思想竞争，我们就会少一点无知，少一点无耻，少一点灾难。</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,8795]}