{"id":215082,"link":"https://chinadigitaltimes.net/chinese/2012/03/慎防大陸不保八的短空效應/","date":"2012-03-12T11:38:46Z","modified":"2012-03-12T11:38:46Z","title":"慎防大陸不保八的短空效應","content":"<p>台灣  聯合報</p>\n<p>上周全球股市陰霾滿布，深受大陸經濟成長疑慮及歐債危機波折再起的牽動，周末雖傳出希臘換債協商達標的好消息，暫時緩解了希臘違約的壓力，但中國大陸調降今年經濟成長目標至百分之七點五的「不保八」政策信號，依然是懸於市場心頭上的利劍，時不時地提醒著大家：小心為上。</p>\n<p>經濟成長目標對採行計畫經濟體制的中國大陸而言，儘管一向是從低訂定，並正隨著大陸經濟規模的快速擴大而日受國際重視。因此，當大陸國務院總理溫家寶上周在年度「兩會」（人民代表大會及政治協商會議）的「政府工作報告」中，將保持長達七年的百分之八經濟成長目標下調到百分之七點五時，著實讓市場受到不小的驚嚇，歐美亞股市幾乎全線重挫；雖然依據歷史經驗，投資人通常可以得到實際經濟成長率必會高於成長目標的結論，但仍然擔心這項調整存有不尋常的意義。</p>\n<p>這項下調出現很多的解讀，基本上可歸納為三項：第一，由於年底是中共第十八屆全代會政治換屆的重大時刻，現行胡錦濤、溫家寶主導下的胡溫體制，預訂將由習李體制──習近平與李克強接手，這次兩會既是為胡溫體制收尾，更是為過渡到習李體制的啟動，「維穩」是重中之重，下調目標是要寬解追求成長的壓力並預防可能的政策暴衝；第二，除被動回應「維穩」需求外，下調也有主動宣示經濟施政重心由成長速度轉向成長品質的意義，以騰挪更多的資源於經濟成長的調整工程上，讓大陸經濟成長具有長期可持續性；第三，前兩項解讀雖屬中穩長多，卻難掩下調形同證實大陸經濟高成長期即將結束的短空，尤其是在大陸經濟硬著陸疑雲重重之際，此一宣示實已預告今年經濟成長減速之勢，股市挫跌反映的正是對短空的憂慮。</p>\n<p>市場是該要擔心的；根據上周六最新發布的統計，中國大陸二月份對外貿易出現高達三百十五億美元的逆差，雖說只是一個月的統計，也或有季節性因素，但此數至少創下十二年來單月最大逆差的紀錄，仍具體反映了出口需求減弱的疲態，而出口與投資是推升大陸經濟成長的兩大動能之一。事實上，與經濟成長目標連動調降的目標還有出口成長率，今年訂為百分之十，僅有去年實際表現的半數，但今年前兩月出口增幅還不到百分之七，連既定的目標都難保，出口熄火的勢頭可能比預期還嚴重。大陸商務部前副部長魏建國即坦言，今年可能是一九九八年亞洲金融危機以來大陸對外貿易最困難的一年。</p>\n<p>大陸外貿擴張的困境，主要是起源於整體國際經濟復甦緩慢，這產生了兩大影響：一是直接需求的減弱，由於歐洲是中國大陸的第一大貿易夥伴，歐債危機不解、歐洲經濟持續衰退，大陸外貿也就難有起色；二是貿易保護主義的屏障，美國經濟雖然漸漸好轉，但也因此更重視工作機會的保有，打著公平貿易的旗幟大打貿易戰，中國大陸已成為全球反傾銷及反補貼的最大目標，使出口成長舉步維艱。</p>\n<p>受此情勢牽動，人民幣匯率恐成為北京保有出口雙位數成長的重要法寶，上周人民幣兌美元匯率在成長不保八宣布後連貶四天，看似為擴大浮動區間熱身，實也隱含人民幣緩升甚或止升的訊息，進而將對大陸發展內需的經濟調整形成新的變數。因此，中國大陸經濟成長不保八雖是短空，但這樣的短空效應若超乎預期，則也有可能反過來干擾中穩長多的基調，攪亂既有的政策布局，因而需要嚴密監控。</p>\n<p>台灣外貿與大陸經濟具有高連動性，大陸經濟成長減速，台灣必會受到衝擊；兩岸產業當前的垂直分工模式，更加大了大陸出口熄火對台灣經濟的波及效應。行政院主計總處即估計，大陸經濟成長率若真的減少○‧五個百分點，則台灣將減少○‧三個百分點，可見衝擊之大。因此，政府切莫輕忽此波短空效應，及早應變方是上策。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6722629734498023356?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,18696,8795,18695]}