{"id":215013,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-习近平：扎实做好保持党的纯洁性各项工/","date":"2012-03-12T07:51:55Z","modified":"2012-03-12T07:51:55Z","title":"爱思想 | 习近平：扎实做好保持党的纯洁性各项工作","content":"<div>\n<p>习近平：扎实做好保持党的纯洁性各项工作</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%BF%BD%E0%D0%D4&#038;searchfield=keywords\"><span>纯洁性</span></a>     ● <strong>习近平</strong>    <br />    今年我们党将召开第十八次全国代表大会。今年又是实施“十二五”规划承上启下的重要一年，我们将在复杂多变的国际环境和艰巨繁重的国内改革发展任务双重考验下努力实现稳中求进。光荣的使命和艰巨的任务，对加强和改进党的建设、做好保持党的先进性和纯洁性工作提出了新的要求。胡锦涛同志在十七届中央纪委七次全会上发表重要讲话，突出强调了在新形势下保持党的纯洁性问题，具有重大而深远的意义，大家要深刻学习领会、认真贯彻执行。<br />    <br />    一、保持党的纯洁性是马克思主义政党的本质要求<br />    <br />    马克思、恩格斯创立的共产主义者同盟，是世界上第一个工人阶级政党。在同盟创立初期，同盟章程就对保持党的纯洁性作出严格规定，要求每一个支部对它所接受的会员的品质纯洁负责。列宁在创建俄国工人阶级政党的过程中也特别注重党的纯洁性，强调“我们的任务是要维护我们党的坚定性、彻底性和纯洁性。我们应当努力把党员的称号和作用提高、提高、再提高”。马克思主义政党之所以高度重视保持党的纯洁性，从根本上说是为了永葆党的政治本色，永葆党的生机活力，从而更好地肩负起自己的历史使命。<br />    中国共产党作为马克思主义政党，在中国革命、建设、改革各个历史时期，始终把保持党的纯洁性作为党的建设的根本问题和重要目标。毛泽东同志早就明确指出，我们要建设的是“一个有纪律的、思想上纯洁的、组织上纯洁的党，合乎统一的标准的党”。党的纯洁性，体现在党的思想、政治、组织和作风各个方面。体现在思想上，就是要求各级党组织和广大党员、党的领导干部必须坚持把马克思主义及其中国化的理论成果作为指导思想，坚持把为社会主义、共产主义奋斗作为理想信念，坚持马克思主义实事求是的思想路线，坚决抵制各种反马克思主义思想的侵蚀，坚决同各种违背马克思主义的错误思想作斗争；体现在政治上，就是要求各级党组织和广大党员、党的领导干部必须坚决执行党的纲领、章程和路线方针政策，在社会主义初级阶段必须坚持以经济建设为中心、坚持四项基本原则、坚持改革开放的基本路线，坚决抵制和反对一切违背党的基本路线的错误政治倾向；体现在组织上，就是要求各级党组织和广大党员、党的领导干部必须坚持贯彻党的民主集中制原则和遵守党的组织纪律的要求，自觉维护党的团结统一，坚决反对一切危害和分裂党的行为，严格坚持党章所规定的共产党员标准和领导干部条件，坚决把背离党纲党章、危害党的事业、已经丧失共产党员资格的蜕化变质分子和腐败分子清除出党；体现在作风上，就是要求各级党组织和广大党员、党的领导干部必须坚持发扬党的理论联系实际、密切联系群众、批评和自我批评以及谦虚谨慎、不骄不躁、艰苦奋斗等优良作风，坚持贯彻党的从群众中来到群众中去的工作路线和调查研究的工作方法，坚决反对主观主义、官僚主义、形式主义、以权谋私、弄虚作假和个人专断、追求奢华等不正之风。始终保持党的纯洁性，是由我们党的性质和宗旨决定的。我们党是中国工人阶级的先锋队、同时是中国人民和中华民族的先锋队，党除了工人阶级和最广大人民群众的利益没有自己特殊的利益，党在任何时候都把人民群众的利益放在第一位，全心全意为人民服务。党的这种性质和宗旨，既决定了党的先进性，也决定了党的纯洁性。党的纯洁性同党的先进性相辅相成、密不可分。纯洁性是先进性的前提和基础，先进性是纯洁性的体现和保证，二者在本质上是一致的。我们党成立90多年来的历史证明，党的坚强有力和事业发展取决于多种因素，党的纯洁性对党的创造力、凝聚力、战斗力有着根本性影响。什么时候党的纯洁性保持得好，党就更加坚强有力，党的事业就能健康发展；什么时候党的纯洁性受到影响和削弱，党的战斗力就会下降，党的事业就会遭受损失。<br />    当前，我国正处在全面建设小康社会的关键时期和深化改革开放、加快转变经济发展方式的攻坚时期，党所面临的执政考验、改革开放考验、市场经济考验、外部环境考验更加突出，所面临的精神懈怠的危险、能力不足的危险、脱离群众的危险、消极腐败的危险更加凸显。保持党的先进性和纯洁性，是我们党在改革开放和社会主义现代化建设进程中应对和经受住各种考验、化解和战胜各种危险的重要法宝。现在，我们党的队伍总体上是纯洁、团结、有战斗力的，这是中国特色社会主义事业不断取得伟大成就的根本保证。但是也要看到，在深刻变化的国内外环境中，管党治党的任务越来越艰巨，如何保持党的纯洁性也面临不少新情况新问题。特别是胡锦涛同志在讲话中指出的理想信念不坚定、作风不正、原则性不强、为政不廉等不符合党的纯洁性要求的问题，在一些党员和党的干部中不同程度地存在，这必然影响党在人民群众中的威信和削弱党的战斗力。我们要从保证党永不变色、保证国家长治久安的高度，从应对新形势下党面临的风险和挑战出发，充分认识保持党的纯洁性的极端重要性和紧迫性，不断增强党的意识、政治意识、危机意识、责任意识，为保持党的纯洁性而不懈努力。<br />    <br />    二、始终保持党在思想上组织上作风上的纯洁性<br />    <br />    在新形势下保持党的纯洁性，要按照胡锦涛同志讲话提出的要求，坚持党要管党、从严治党，坚持强化思想理论武装和严格队伍管理相结合、发扬党的优良作风和加强党性修养与党性锻炼相结合、坚决惩治腐败和有效预防腐败相结合、发挥监督作用和严肃党的纪律相结合，不断增强自我净化、自我完善、自我革新、自我提高能力，始终保持党的思想纯洁、组织纯洁、作风纯洁。<br />    保持党在思想上的纯洁性，是保证党的正确政治方向和党的团结统一的思想基础。思想是导向，是灵魂。如果我们的党员和党的领导干部思想不纯洁，理想信念不可能坚定，是非认识必然模糊，政治立场很容易动摇。在新的历史条件下，一定要坚持发扬我们党注重思想建党的优良传统，坚持对党员和党的干部加强思想政治教育特别是中国特色社会主义理论体系教育，帮助他们做到真学真懂真信真用，牢固树立正确的世界观、权力观、事业观，带头践行社会主义核心价值体系，在大是大非面前保持清醒认识，在大风大浪面前坚持正确立场，在各种诱惑面前筑牢思想防线。保持思想纯洁，最重要的是保持对共产主义的坚定信仰、对中国特色社会主义的坚定信念。我们既要脚踏实地地办好今天的事情，又不能忘记远大目标。党员和党的干部有了这样的理想信念，无论从事什么样的工作，都会有一种崇高的使命感和神圣感。革命战争年代，无数共产党人为了革命的成功，南征北战，流血牺牲，靠的正是坚定正确的政治信仰。和平建设时期，无数共产党人为了社会主义事业，艰苦奋斗，无私奉献，靠的还是坚定正确的政治信仰。改革开放以来，无数共产党人为了国家富强和民族振兴，顽强拼搏，勇往直前，靠的仍然是坚定正确的政治信仰。信仰的力量是无穷的。信仰纯洁是共产党人最根本的纯洁。现在，有些党员和党的领导干部在市场经济大潮中晕晕乎乎、头脑发热，不能正确认识价值问题，不能正确对待个人利益，导致精神支柱坍塌、人生方向迷失，有的甚至守不住党纪国法的底线，最终走向腐败堕落，教训是极其深刻的。在国家、人民和社会、个人的多层次利益格局中，党员和党的干部当然也有个人的正当利益，实现自身价值应该受到尊重。但是，我们共产党人的最高利益和核心价值是全心全意为人民服务、诚心诚意为人民谋利益。作为党员和党的干部，都要经常思考和解决好入党为了什么、当干部干些什么、身后留下什么的问题，决不可为个人或少数人谋私利，而应该始终坚守共产党人全心全意为人民服务的精神家园。<br />    保持党在组织上的纯洁性，是保持全党步调一致和增强党的创造力、凝聚力、战斗力的组织保证。我们党现在是一个拥有8000多万党员、380多万个基层组织的大党，又处在长期执政和改革开放的环境下，保持党员队伍和党的干部队伍的纯洁，比以往任何时候都更为困难又更为重要。各级党组织要严格管理党员队伍和党的干部队伍，严把入口、加强教育、强化监督、畅通出口。现在有的人入党、当干部，不是因为信仰马克思主义，不是要矢志为中国特色社会主义、共产主义事业奋斗终身，而是认为入党、当干部能给自己带来好处，把入党、当干部作为个人或家庭、亲属获取利益的政治资本。列宁曾经指出，“徒有其名的党员，就是白给，我们也不要”。发展新党员，必须认真分析入党动机，严格掌握标准和程序，确保质量，切忌“带病入党”。培养、任用和提拔党的干部，也必须严格把关，坚持按照五湖四海、任人唯贤原则和德才兼备、以德为先用人标准选好干部配好班子。要认真落实中组部制定的《关于加强对干部德的考核意见》，以对党忠诚、服务人民、廉洁自律为重点，加强对干部政治品质和道德品行的考核，切忌“带病提拔”。近年来，有些地方和部门在对党员队伍和党的干部队伍管理上不同程度地存在失之于宽、失之于软的问题，导致不良倾向得不到及时纠正，小毛病演变成大问题，小事情酿成大事件，损害党在人民群众中的形象。常言道，“小洞不补，大洞吃苦”。经常的教育提醒是最好的防微杜渐。对出现的苗头性、倾向性问题早发现、早提醒、早纠正，才能防患于未然。要建立健全党员党性定期分析、民主评议党员等制度。对于党员和党的干部中那些屡经教育仍不悔悟和改正的人，要按照党章和其他党内法规的规定予以严肃处理，对那些无可救药的蜕化变质分子、腐败分子要坚决从党的队伍中清除出去。<br />    保持党在作风上的纯洁性，是保持党同人民群众血肉联系和不断从人民群众实践中吸取经验、智慧和力量的固本之道。加强和改进党的作风，坚持发扬党的优良作风，保持党的作风纯洁，核心是密切联系群众，始终与人民群众同呼吸、共命运，始终代表人民群众的意志和利益，始终依靠人民群众来推动历史前进。这是保证党永不变色的根本所在。在建设中国特色社会主义整个过程中，要不断加强党的宗旨教育和群众路线教育，引导党员和党的干部牢固树立立党为公、执政为民理念，坚持马克思主义群众观点，把实现好、维护好、发展好最广大人民根本利益作为检验作风纯洁性的试金石，切实做好宣传群众、组织群众、服务群众、团结和带领群众前进的工作，坚决反对一切脱离群众、不关心群众疾苦的不良现象。如果我们的党员和党的领导干部高高在上，不关心群众的生产和生活，不了解群众的需求和愿望，不虚心向群众学习，不总结群众在实践中创造的经验，关起门来想问题、作决策，习惯于“想当然”地发号施令，就会犯主观主义、官僚主义、形式主义的错误，就会给党和人民事业造成极大的损失。保持党的作风纯洁，必须及时整治党风建设中存在的突出问题，其中要十分注意治理庸懒散和好人主义等不良风气。好人主义盛行，有问题不指出，有过错不批评，这种庸俗作风盛行之处，往往就是党组织和领导上政治软弱、作风涣散的地方，就是党员、干部中出问题多的地方。批评和自我批评是我们党的优良传统和作风，一定要结合新的实际长期坚持、不断发扬光大，以不断增强党内生活的政治性和原则性。<br />    <br />    三、领导干部要以身作则带头保持纯洁性<br />    <br />    保持党的纯洁性，关键在党的各级领导干部。党的领导干部既是保持党的纯洁性的组织者和领导者，又是保持党的纯洁性的执行者和实践者。领导干部处在党和人民事业的领导岗位上，这就决定了在保持党的纯洁性方面负有极为重要的责任，由此也决定了务必时时、处处用党的纯洁性要求对照自己、检点自己、修正自己、提高自己，要求别人做的自己带头做到，要求别人不做的自己带头不做，以自己率先垂范的实际行动充分体现党的纯洁性。<br />    党的纯洁性同一切腐败现象是根本对立的，反腐倡廉就是要同各种腐败现象作斗争，维护党的肌体健康，维护党的纯洁性。作为党的领导干部，一定要以正确的世界观立身、以正确的权力观用权、以正确的事业观做事，带头遵守廉洁自律各项规定，以淡泊之心对待个人名利和权位，以敬畏之心对待肩负的职责和人民的事业，任何情况下都要稳住心神、管住行为、守住清白，做到一尘不染、一身正气，始终保持共产党人的高尚品格和清廉形象。有些领导干部所以走向违纪违法、腐化堕落的深渊，从根本上讲是世界观、人生观这个“总开关”出了问题，丧失了拒腐防变的能力。这些前车之鉴，每个领导干部都要引以为戒。不管是哪一级哪一个岗位上的领导干部，都要自觉加强党性修养和党性锻炼，秉公用权、廉洁从政，自觉弘扬中华民族和我们党勤俭节约、艰苦奋斗的优良作风，自觉抵制拜金主义、享乐主义、极端个人主义，做到为官一任既要发展一方、又要始终保持清正廉洁。<br />    严格的监督是防止党员和党的干部腐化变质、维护党的纯洁性的重要途径。上级对下级、下级对上级、群众对领导干部以及干部之间，都要敢于进行有效的监督。各级领导干部要纠正那种监督就是不信任的观念，增强主动接受监督的意识和依法依规保护监督的意识，自觉把自己置于党和人民事业所要求的各种监督之下。凡是重大事项的决策，必须严格贯彻党的民主集中制原则，不能搞“一言堂”，不能由个人或少数人说了算，而应该搞“群言堂”，依靠集体智慧和严格程序来决定；凡是与群众利益密切相关的重大事项，能公开的都要依照法律和规定向群众公开，充分听取群众意见。特别是在行使选拔任用干部权、行政审批权和在经济方面行使财政资金使用、固定资产运营、金融资本运作、土地使用权出让等重要权力时，更要自觉接受监督，防止权力失控、决策失误和行为失范。<br />    严明的纪律是维护党的纯洁性的有力保证。各级领导干部都要增强纪律意识，切实把党的政治纪律、组织纪律、经济工作纪律、群众工作纪律和廉政纪律的规定转化为自己的行为规范。尤其要严格遵守党的政治纪律，提高政治敏锐性和政治鉴别力，毫不动摇地坚持党的领导，毫不动摇地坚持走中国特色社会主义道路，毫不动摇地坚持把改革开放推向前进，在思想上政治上行动上自觉同党中央保持高度一致。党的各级领导干部还要担负起加强纪律建设的责任，严肃查处违反纪律的行为包括各类腐败案件，切实做到纪律面前人人平等，遵守纪律没有特权，执行纪律没有例外，努力使党的纪律真正成为全党同志在任何时候任何情况下都必须遵守的统一的铁的纪律。<br />    我们国家正处在改革开放和社会主义现代化建设伟大进程中，机遇与挑战并存，困难与希望同在，任重而道远。许多新的问题需要在探索中解决，许多重要工作需要在创新中发展。这就要求党的各级领导干部必须始终认真地履行自己的领导职责，始终自觉地担当做好改革发展稳定工作的领导责任，不可有任何懈怠和摇摆。是否具有担当精神，是否能够忠诚履责、尽心尽责、勇于担责，这是检验每一个领导干部身上是否真正体现了共产党人先进性和纯洁性的重要方面。如果一事当前，不是首先想到自己应该担当起什么样的责任，作出什么样的贡献，而是一味考虑和计较个人得失，遇到矛盾绕道走，碰到问题不敢抓，面对风险不敢闯；如果热衷于做表面文章，热衷于哗众取宠和追逐个人功利；如果不思进取，那么不仅党和人民事业难以向前推进，而且会损害党的形象，会让人民失望进而丧失对我们的信任。敢于担当，既是党和人民事业的要求，也是共产党人应该具备的精神状态。我们要在推进干部队伍建设和人才队伍建设中大力倡导担当精神，努力形成勇于担当、敢于负责的用人导向。要全面贯彻党的干部政策，全面考察干部的德才表现，特别注意选拔那些经过实践锻炼、原则性强、对群众感情深、一身正气、敢抓善管和工作中有思路、有激情、有韧劲、有实绩的干部。<br />    党的纯洁性同党的先进性一样，都不是静止的，也不可能一劳永逸。其内容和要求，都是随着时代的前进、随着党和人民事业的发展而发展的。加强党的自身建设，保持党的纯洁性，是一篇永无止境、在实践中常做常新的大文章。各级党组织要认真贯彻落实胡锦涛同志重要讲话精神，坚持不懈地把保持党的纯洁性这篇文章做实做深做好，不断交出党和人民满意的答卷。<br />    <br />    （本文是习近平同志2012年3月1日在中央党校春季学期开学典礼上的讲话。） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%BF%BD%E0%D0%D4&#038;searchfield=keywords\"><span>纯洁性</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=70\">政治学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/51112.html<br />文章来源：本文转自学习时报，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,13222,9540,9098,8859,19045,9935,8795]}