{"id":215079,"link":"https://chinadigitaltimes.net/chinese/2012/03/方文：走出信徒与公民的认同困境/","date":"2012-03-12T11:38:38Z","modified":"2012-03-12T11:38:38Z","title":"方文：走出信徒与公民的认同困境","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=74025\"><img src=\"http://www.my1510.cn/files/my1510_8/0982490514.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wenhuazongheng\">文化纵横杂志</a> | <a href=\"http://www.my1510.cn/article.php?id=74025\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%AC%E6%B0%91\">公民</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AE%A4%E5%90%8C\">认同</a></p>\n<p>［文章导读］中国的宗教复兴是近年来最引人注目的社会现象之一。与此相伴，中国历史上是否有成熟的宗教，以及信仰不同宗教的族群如何在一个民族国家中共存等老问题，又再次成为讨论的热点。前一问题实则与基督教等外来宗教的冲击相关，是中国面对西方，重新为自身传统树立合法性这一焦虑感的延续；而后者更涉及到一个大国，如何继承和统合其内部丰富的文化差异性的问题。方文此文，正对关乎这两大问题的种种误解和偏见做出了修正，从任一宗教认同提供的伦理基础中，我们都可发现其通向公民认同的关系模式。</p>\n</p>\n<p>中国社会正经历宏大的历史转型，这是“千年未有之变局”。其肇始远可追溯至1840年的鸦片战争，近则始自1978年的改革开放。中国社会转型的历史意涵，堪比波兰尼的“大转型”（the great transformation）以及布洛维的“第二次大转型”（the second great transformation）。</p>\n</p>\n<p>波兰尼的大转型，历经漫长的历史过程，最终确立了资本主义体制对于封建体制的优势。其结果是市场和商品原则水银泻地似的渗透在西方社会生活中，但同时也激发了自主社会空间的抵抗、发育和自我保护。而1980年代末期以来的东欧和前苏联的崩溃解体，则是人类历史上第二次大转型。其结果是权力、资本和社会等所有领域在发生深刻的变化。</p>\n</p>\n<p>中国社会转型，正发生在波兰尼的第一次“大转型”和布洛维的“第二次大转型”的交汇点上。或者说，中国社会转型，浓缩了人类历史上几乎所有的重大变革。它超越了常规的社会变迁，具有文明转折的意涵。</p>\n</p>\n<p>中国社会转型，不仅仅是政治体制、经济体制和法律体制的变革，不仅仅是社会结构、社会分层和社会流动的深刻变化，也不仅仅是不同形塑力量的此消彼长。不断生成的新型社会力量，和原有的力量之间或有对抗，或有合作。但它们都力图雕刻和改变所有中国人的日常生活和生命诉求，也力图争夺积极的认知评价、情感体验和行动承诺。置身于其中的中国人，其社会行动的语境、认同建构的资源和行动逻辑，在发生可探测的深刻变化。</p>\n</p>\n<p>中国社会转型，重塑了整体的中国宗教图景。杨凤岗指出，1949年以后，尤其是在“文化大革命”期间，中国大陆进行了人类历史上最宏伟的世俗化实验，其意旨是用马克思主义的意识形态作为唯一的合法化信仰资源，来根除和替代任何形式的对彼岸世界和超验价值的寄托和追求。但伴随社会转型，对宗教的高度管制于1978年开始逐渐松懈后，一个无神论的社会主义中国开始了同样宏大的宗教和灵性的复兴。通过对零点调查集团在2007年所实施的“中国人精神生活调查”（CSLS）的数据分析，杨凤岗的团队发现：在当代中国的成年人口中（16岁和以上）</p>\n</p>\n<p>1. 真正无神论者的比例不超过总人口的15%；</p>\n<p>2. 约85%的中国人有宗教信仰，或参加某种宗教实践；</p>\n<p>3. 佛教为最大宗教，约18%的中国人自我认定为佛教徒；</p>\n<p>4. 约3.2%的中国人即3300万人，自我认定为基督宗教徒；</p>\n<p>5. 还有较大比例的民间宗教徒和其他宗教徒。</p>\n<p>概言之，当代中国是真正的宗教国度，当代中国人浸泡在多元而丰厚的宗教资源中。</p>\n</p>\n<p>浮尘病理学：双重东方学困境</p>\n</p>\n<p>尽管当代中国的宗教复杂性极为值得分析，但正如社会理论大家布迪厄曾经讥讽的那样，某些学者的研究是“社会巫术”，他们把自身的理论图式或一孔之见，等同于社会实在本身。中国宗教图景，也同样缓慢地累积了这些“社会巫术”所虚构的多层浮尘。现在是仔细而耐心分析其病理学，并进行洗涤打扫的时候了。</p>\n</p>\n<p>中国人有关中国宗教的实证研究，无论是本土学者还是国外学者，一直受困于萨义德所说的双重东方学困境：发生在东西宗教观碰撞，中国作为“他者”或对象时产生的外部东方学困境；以及发生在汉族—非汉族宗教之间，非汉族作为“他者”或对象时的内部东方学困境。</p>\n</p>\n<p>外部东方学困境，意指一种“中国宗教特异性”已成为中国宗教实证研究的主宰框架。这一研究视角，预设了中西宗教之间的二元对立，如同中国文化特异说在宗教领域的自然推演。这些简洁而僵化的二元对立，可解析为相互关联的两个基本问题：一是“有—无”问题——中国有宗教吗？二是“功利—虔敬”问题——中国人有纯粹的宗教信仰吗？ </p>\n</p>\n<p>中国到底存不存在宗教，这个貌似愚昧的问题，有其独特的生成逻辑和历史意蕴，并和中国基督宗教共同体的建构历程密切关联。西方殖民扩张在政治、经济和军事上的征服，一直伴随基督宗教的征服。对西方殖民者而言，让非西方的“他者”文明化的过程，也就是皈依基督宗教的过程。尽管近代中国国力衰微，但基督宗教征服中国的梦想终究落空。因此，西方研究者开始关注“中国是否有宗教”这一问题。在此种略带恶意的系统建构下，与完备的基督宗教相比，中国被认为没有宗教信仰，有的只是些前宗教的或似宗教的痕迹；而中国人的心智，被认为还没有成熟到能皈依基督、洞悉上帝奥妙的程度。即使中国人被认为有某种尚未成熟的宗教情怀，也是实利取向的而不是虔敬的，是入世的而不是超验的，因为中国人遇神敬神，遇佛拜佛，遇事“临时抱佛脚”。有关中国人的宗教信仰的疑问，经过韦伯比较宗教社会学的诠释，又和中国近代资本主义精神的缺失以及近代中国的衰落相关联。</p>\n</p>\n<p>即使在华人宗教社会学者杨庆那里，其研究的潜在假设也遵循“中国宗教特异性”的逻辑。一般认为，中国存在宗教的证据是中国是否存在制度性宗教（institutional religion），即类似西方基督宗教形态的，具有独立神学体系、崇拜形式和组织形式的普世性宗教。而杨庆试图在制度化宗教之外，勾画中国文化语境下特异的宗教形态：分散性宗教（diffused religion），意指那些渗透到世俗中的民间信仰。它们是世俗制度的观念、仪式和结构的组成部分，如家庭内的祖先崇拜、行业的保护神崇拜、区域的地方神灵崇拜和政府的祭祀仪式。分散性宗教的精神，在杨庆的分析中，是功利的而不是虔敬的。</p>\n</p>\n<p>但所谓统一而虔敬的制度宗教，也面临着大量实证研究的质疑。有关欧洲社会史和宗教史的大量研究指出，即使在所谓最虔敬的中世纪，天主教也不是一统天下，大量民间信仰如占星术（astrology）、巫术和轮回转世（reincarnation）等，也有广大的民间信众。因此，分散性宗教并不是中国宗教的特有形态，欧洲甚至北美也有其对应形态，并持续生长在当代社会生活中。最著名的中世纪宗教历史学者群体，现在也一致认为从来就没有一个“信仰时代”：中世纪的贵族不过是躺在娇妻或情妇的怀中，心不在焉地做着弥撒。</p>\n</p>\n<p>而在探究中国境内的多元宗教资源时，中国宗教研究者还有另外的病理学：内部东方学的困境，其实质是汉族中心主义。“多元一体”的中华民族的文化传统和宗教形态，被自觉不自觉地替换为汉族的文化传统和宗教形态，汉族之外的55个民族/族群的多元文化智慧和生动勃发的宗教传统和宗教实践，几乎被完全漠视。</p>\n</p>\n<p>对汉族中心论者而言，不同的文化共同体的文化传统，似乎是凝固的和同质性的。而中国人的文化语境，被假定为以儒家传统为主要代表，亘古不变地塑造着中国人的心理和行为模式。当汉族的政治精英和文化精英用狭隘的种族中心主义来诠释中国的文化传统和中国宗教资源的时候，丰富多彩的多民族文化和宗教被粗俗地剪裁了。</p>\n</p>\n<p>内外东方学路径交互强化，用塑造本土宗教和外来宗教的二元对立的方式，遮蔽了现实的中国宗教图景的丰富性。</p>\n</p>\n<p>超越“信徒—公民”困境</p>\n</p>\n<p>实际上，任何宗教，无论本土的还是外来的，一旦它传入中国，被不同民族/族群的中国人所敬拜和信仰，它就是中国宗教的有机部分，同时也是不同民族/族群的中国人的精神资源。在中国宗教共同体的建构过程中，无论是制度化的宗教如儒释道、基督宗教和伊斯兰教，还是分散性宗教如种种民间信仰，都为中国特定信徒群体提供道德行为的选择资源。</p>\n</p>\n<p>作为中国社会的基本向度的中国宗教，在制度层面，中国宗教和中国政治制度、经济制度和社会制度有复杂的关联；在集体心理和行动层面，中国宗教是中国人精神生活和社会行动的基本成分；在行动策略层面，中国宗教是中国人应对不确定性和道德选择的主要解决之道。因此，揭示中国宗教制度的演化，探索中国人宗教心理及宗教行为的逻辑，发现中国宗教徒群体的宗教认同和公民认同的关系模式，就成为摆在中国宗教研究者尤其是宗教社会学研究者面前的一项重要任务。 </p>\n</p>\n<p>在最抽象的层面上，人和公民之间的张力，是所有个体面临的基本困扰之一。所有个体，都同时是人类的一分子和特定政治共同体的公民。或者说，我们同时属于两个共同体，一个是界限分明的政治共同体，一个是更宽广的包括整个人类在内的道德共同体和风险共同体。因此在逻辑上，人应该有世界公民的意识、德行和责任。但政治共同体的典范形式，到目前为止，依然是国家，即占有一定领土并能合法垄断暴力的政治实体。尽管国家建立的路径、历史遗产和在世界体系中的相对位置存在差别，借用陈端洪的表述，“公意”（general will）即所有人民的一致同意，是也应该是政治共同体建立的规范基础和合法化来源，它以宪法作为共同而超然的政治语法。因此，政治共同体的规范原则和合法化来源，应该奠基于哈贝马斯所勾画的“宪政爱国主义”（constitutional patriotism）情操之上，以超越和统合共同体内部的不同族群、宗教、语言等多元文化共同体的差异。</p>\n</p>\n<p>中国社会转型中的国家建设目标，就是牢固确立宪法作为共同而超然的政治语法，培育和强化“宪政爱国主义”，以超越和统合人民共和国内部的不同地域、族群、宗教和语言等多元文化共同体的差异。换言之，在共和国所有公民的多元群体资格和多元社会的认同结构中，其政治共同体的群体资格和公民认同及国家认同，应该占据优先地位。</p>\n</p>\n<p>但对作为宗教徒的公民而言，他们对跨国家的宗教共同体的忠诚可能超越对政治体的忠诚，从而成为政治体的离心力量。此种“信徒—公民”困境，已急迫地体现在中国社会转型中。“多一个基督徒，少一个中国人”，这种对基督教的恐惧，曾经典型地反映了这一困境；之前西藏和新疆的动荡和暴力，就为信徒—公民困境提供了极端版本：对于分裂势力而言，他们企图用民族认同和宗教认同来凌驾甚至代替公民认同和国家认同；而对国际敌对势力而言，他们企图用种种方式来丑化和打击中国人的公民认同和国家认同的认同信心。</p>\n</p>\n<p>事实上，信徒—公民并不必然处于对立之中。逻辑上，宗教徒和公民还有两种可能关系。第一种类型是宗教徒/公民合一，如在现代神权国家中；第二种是信徒的宗教认同促进其公民认同的建构；杨凤岗与费孝通的研究，就融合以上两种可能关系，展现出中国人宗教认同与公民身份认同的多元形态。</p>\n</p>\n<p>杨凤岗通过对美国华人基督徒（Christian Chinese Americans）的民族志研究，洞悉了多元认同建构如美国—华人—基督徒宗教皈依和认同建构的精妙逻辑：如何成为基督徒，如何同时成为美国公民，又如何同时有选择地保持其中国文化共同体的资格，成为不停息的认同努力（identity work）的核心。他发现，美国华人基督徒既不是放弃族群认同被动地接受同化，也不是拒绝融合而简单地固守其族群认同，而是同时圆润地建构和重构美国人认同、华人认同和宗教认同。或者说，美国华人基督徒的认同建构过程就是将这三种认同叠合在一起，而又不丧失任一认同的独具特征，从而成就一种“叠合认同”。</p>\n</p>\n<p>这一观察与费孝通“中华民族多元一体格局”说，在机制上有互通之妙。费先生的“多元一体”的精妙构念，可尝试用来解释每个个体生命成长的动态过程。概言之，每个个体（包括宗教徒），在生命历程中，种种社会力量的雕刻、禀赋多元的群体成员资格，都在建构或解构/重构其多元而动态的社会认同，以缔造多姿多彩的完整生命。或者说，每个个体作为能动行动者，通过终身不懈的认同努力，都在锻造自身独特的“多元一体”的完整生命。“多元”是指每个行动者身上的多元群体资格，而这些多元的群体资格，又成就了个体独特的完整生命。</p>\n</p>\n<p>“多元一体”，典范性地诠释了中国人不同层次的文化/族群认同问题。56个民族的个体都在建构其独特的民族/文化/宗教认同，而呈现出认同多元性；但同时他们又是更大范畴“中华民族”共同体的不可或缺的有机成员，在建构一体而统一的中华民族的文化/国家认同。56个具体民族的多元认同和统一的民族国家认同之间的张力，在国家建设中得以成就。</p>\n</p>\n<p>（作者单位：北京大学社会学系）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=74025\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=74025\">查看所有<span>2</span>个评论</a></div>\n<div>文化纵横杂志的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=74024\">杨凤岗：当代中国的宗教复兴与宗教短缺</a> / 2012-03-12 11:29 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=71189\">贾晋京：跨国公司的“物种”演化史</a> / 2012-01-12 10:28 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=71004\">范瑞平：儒家视野中的美好社会</a> / 2012-01-11 10:16 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=70890\">欧树军：重归家庭</a> / 2012-01-10 10:06 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=70609\">像做NGO 一样做剧场</a> / 2012-01-09 10:14 / 评论数(<span>2</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/615680499/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/615680499/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/3d6c470a0982490514.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,310,9375,9081,9098,8795]}