{"id":215094,"link":"https://chinadigitaltimes.net/chinese/2012/03/顾则徐-恐怕裸官数字还不敢拿出来-2/","date":"2012-03-12T14:58:37Z","modified":"2012-05-07T16:59:29Z","title":"顾则徐 | 恐怕“裸官”数字还不敢拿出来","content":"<p><p>恐怕“裸官”数字还不敢拿出来</p>\n<p> </p>\n<p>顾则徐</p>\n<p> </p>\n<p> </p>\n<p>\n中央纪委副书记、监察部部长马馼3月8日接受记者采访，对于“中国有多少裸官”的问题，马馼表示“恐怕这个统计数字现在还拿不出来”。马馼所要表达的意思到底是什么，很不容易理解。不容易理解就可能导致误解，比如有媒体因此就理解为了“‘裸官’数字难统计”。“恐怕……还……不……”这样一个句式，是一种不确定陈述，既可以理解为已经有统计数字但不拿出来，也可以理解为还没有统计数字根本无法拿出来。由于马馼表示“裸官”数字“有这方面的汇总”，因此，也许可以按照类似的句式把马馼的话调整得略微直白一些：恐怕“裸官”数字还不敢拿出来。</p>\n<p> </p>\n<p>\n统计“裸官”数字并不是比调查中国还野生着多少虎、狼更困难的事情，如果进行精确到个位数和具体人头的统计，不过是有点工作量而已，技术上则并无难度。即使由于觉得工作量比较大而觉得困难，在社会学上还可以进行估算。估算可以通过抽样调查进行，也可以进行经验测算。一种估算也许可靠率比较低，有多种估算就可以进行校正，获取比较接近于事实的数字。更何况，纪委、监察密布于各地区、各机构，很容易就可以得出“裸官”数字进行汇总，有了汇总，在今天这个计算机时代，就等于已经得到了统计数字，一个职业学校毕业水平的普通电脑操作文员，一天之内就可以制作出统计汇总表来了。因此，不是什么“‘裸官’数字难统计”，而是在于有了数字敢不敢拿出来，敢不敢向全体民众公布而已。</p>\n<p> </p>\n<p>\n所谓“裸官”，也即家庭成员或直系亲属脱离所服务国家在他国工作和生活了的官员。有所有家庭成员或直系亲属都在他国工作和生活或加入他国国籍的全“裸官”，有部分家庭成员或直系亲属比如子女在他国工作和生活或加入他国国籍的<br />\n“半裸官”。我不赞成一概否定“裸官”的观点，认为“裸官”还是可以当官，可以在中国进行服务。但是，对“裸官”所可以担任的岗位则必须给予严格限制，如果连“裸官”数字也不敢公布，进行严格限制就根本不能够谈得上。</p>\n<p> </p>\n<p>\n一个民族应该有开放心态，这种开放心态也体现在官员选用上。比“裸官”更“裸”的是“外国人”，中国在唐朝就使用了大量外国人担任官员，比如来中国学习的日本留学生就有不少被授予了官职。外国人可以当官，“裸官”就更可以当官。因此，不在于“裸官”可不可以当官，而在于可以当什么官？怎么当官？这就是对其要进行的严格限制。严格限制的原则，一是国家安全，二是国家利益，三是人民权利。“裸官”尽可以当官，但不能触及这三个基本原则，这三个原则必须是“裸官”的高压线。</p>\n<p> </p>\n<p>\n中国没有分政务员和公务员，如果有这样的区分，则“裸官”就不能够担任政务员，也即局长、市长、省长、内阁成员之类都不能由“裸官”担任，这是最基本的政治学常识。在不分政务员和公务员的前提下，就要区分高级公务员和低级公务员，“裸官”不能担任高级公务员。即使低级公务员，还要区分要害岗位和非要害岗位。“裸官”的本质在于其家庭关系不能证明其对国家有绝对忠诚，因此，涉及国家安全的岗位不用说就不能由“裸官”担任了。需要与外国资本进行交易谈判的支配国家财产的岗位，由于需要保证交易谈判过程中不发生财产向外国转移，同样不能够让“裸官”担任。由于“裸官”的家庭利益全部或部分在国外，其生活、就业等活动与其他普通公民没有完整的共同平台，就难以保证其对“选民”的忠诚，因此，“裸官”就不能够担任政协委员特别是人大代表。这是对“裸官”的人民权利高压线。</p>\n<p> </p>\n<p>\n“裸官”数字敢不敢拿出来的背后，是对这样三个原则的接受，是有没有勇气在官员任命、就职上捍卫国家安全、国家利益和人民权利的问题。中国不应该狭隘到排斥“裸官”，但不限制“裸官”是会成为历史千古笑话的。</p>\n<p> </p>\n<p> </p>\n<p>2012-3-9</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,12691,11741,19234,8795,9902,8962]}