{"id":215112,"link":"https://chinadigitaltimes.net/chinese/2012/03/魏英杰-文化大发展不等于文化大跃进（外一篇）/","date":"2012-03-12T18:18:26Z","modified":"2012-03-12T18:18:26Z","title":"魏英杰 | 文化大发展不等于文化大跃进（外一篇）","content":"<p><div>文化大发展不等于文化大跃进</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n这不是危言耸听。3月8日全国政协举行记者会，席间全国政协委员冯骥才称：最近提出了文化大发展大繁荣之后，的确出现了这样的现象，就是有那么一种“跃进”的形势，也就是各地方一哄而起。</div>\n<div></div>\n<div>\n各地方是怎么“一哄而起”的呢？其中一个显著现象，全国大多数地方都提出了文化发展目标，如省一级提出打造文化强省，市一级提出建设文化强市，再往下还有文化强县、文化强镇、文化强村等等，不一而足。打造文化强市（县），这原本并无不妥。建设文化强国，当然也有必要从上到下，一以贯之。可不管怎么看，这多少有点“有条件要上，没条件创造条件也要上”的意味。</div>\n<div></div>\n<div>\n关键在于，有的地方恐怕还没搞明白文化大发展大繁荣的内涵，就急切地发出号召指示，制定若干年规划了。没提出文化强国之前，并不等于文化发展停滞不进；提出文化强国了，更不等于文化大发展大繁荣指日可待。这“之前”和“之后”，区别在哪里，有必要先搞清楚。否则的话，把文化当作一个筐，什么都往里装，岂不等于在玩文字游戏？</div>\n<div></div>\n<div>\n这里没有能力逐一论述文化大发展大繁荣的深刻内涵。有一点却是肯定的，提出文化强国理念不仅意味着对文化建设的高度重视，也意味着把文化建设提高到国家战略的层面。这个国家战略涉及方方面面，包括了从内（精神）到外（物质）的文化建设与发展。譬如，增强文化自觉、文化自信是其一，保护文化遗产是其一，提升公共文化服务水平是其一，发展文化产业又是其一，这些都属于文化大发展大繁荣的应有之义。具体怎么做，每个方面都可谓大文章。</div>\n<div></div>\n<div>\n说老实话，这些方面也不是每个地方都能做得了、做得好。打个比方，有个村子明明没有什么文物古迹，如果硬是要弄点文物来充文化，那难免要闹出笑话。故宫博物院院长单霁翔在这次记者会上也说：“近些年很多地方在发展文化以及文化设施建设时，热衷于（打造）一些过去历史上没有的比如仿唐一条街、仿宋一条街等等，这不是我们今天文化建设的方向。”建设仿古一条街，勉强可纳入发展旅游文化产业的范畴，设若把这当作文化大发展大繁荣的重头戏，那真的就是舍本逐末了。</div>\n<div></div>\n<div>\n值得警惕的地方恰恰也在这里。发展文化产业，理所当然是文化大发展大繁荣的一项重要内容，怕就怕有些地方不仅把这和打造文化强市（县）直接划等号，而且把所有精力和资源都往这上头倾斜。倘若如此，最终不仅难以实现文化大繁荣，恐怕还会制造出一堆文化泡沫。</div>\n<div></div>\n<div>\n发展文化有的需要大量财政投入，如保护文物、实施文化惠民工程等，却不一定能够取得直接经济效益。发展文化产业，不仅可为地方带来经济效益，还可给官员带来实在的政绩。基于上述利益考量，有些地方难免不愿去做保护文物等“赔本生意”，更乐意鼓足干劲搞文化产业大发展大繁荣。为何有的地方宁愿拆了真文物然后兴建新古迹、假古董？秘密大概也就在这里。这是提出文化大发展大繁荣后，有些地方面临的一个问题，也是一个正在发生的事实。</div>\n<div></div>\n<div>\n文化大发展不等于文化大跃进，更不等于文化产业大跃进。如何正确理解文化强国的内涵，既抓好公益性文化建设，又搞好营利性文化产业，从而避免陷入文化产业发展一头独大的误区，这是当前必须重视并从机制上加以规避的一个重要议题。</div>\n<div></div>\n<div>2012年3月9日</div>\n<div></div>\n<div></div>\n<div>文化强国应与传统握手言和</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n在政协举行的记者会上，全国政协常委冯骥才表示：文化建设应该从教育开始，文化教育是真正的以人为本，让孩子从小心灵里就有文化的情感和情怀，这是建设文化强国的根本。</div>\n<div></div>\n<div>\n非常赞同这番话。建设文化强国，促进文化大发展大繁荣，就要从根本上重视文化教育，培养人的文化自觉与文化自信。关键是，文化教育应当从何入手？建设文化强国，当然要树立一个国家的文化形象。无论承认与否，这个文化形象都不可能与传统相割裂，而只能是带有传承色彩的文化面孔。如此的话，这个国家文化形象才具有民族性（或本土性），也才能与现代性接轨。</div>\n<div></div>\n<div>\n文化教育离不开传统文化教育。或者说，建设文化强国离不开对传统文化的继承与发扬。中国的现代化转型是在废除科举、打倒“孔家店”等一系列反传统运动中逐渐过渡而来的。这一向被看作中国打破传统枷锁、走向新生的必然之路。遗憾的是，以往所谓抛弃传统糟粕，结果是把延绵数千年、具有独特人文价值的传统文化也当做脏水给泼了出去。时间证明，这些传统文化是非常值得珍视的精神遗产。</div>\n<div></div>\n<div>\n四书五经、经史子集、唐诗宋词、话本戏剧，这些传统文化培育和塑造了一代又一代中国人的精神人格。建设文化强国，理应汲取传统文化养分，弘扬传统文化固有精神价值，形成新的文化传统。所以说，建设文化强国应与传统“握手言和”。这意味着，必须破除以往对待传统文化那种“非精华即糟粕”的二元对立思维，进而与传统“和谐共处”。且不说精华或糟粕是相对而言的，站在文化传承发展的立场，我们也应对传统文化持温和与善待的态度。</div>\n<div></div>\n<div>\n钱穆先生曾说，对本国以往历史须有“一种温情与敬意”，如此“国家乃再有向前发展之希望”。这番论述的本意即在于此。一个国家的历史与文化，乃这个国家独有的精神遗产，不尊重不善待传统，难免逐渐丧失文化自觉与文化自信，也就更加谈不上文化发展、文化强国。进而言之，尊重传统文化，加强传统文化教育，保护历史文化遗产，这些都是促进文化大发展大繁荣题中应有之义。</div>\n<div></div>\n<div>当新的国家文化与传统文化“和谐共处”，这个社会自然也就植根于深厚的历史传统当中了。</div>\n<div></div>\n<div>2012年3月8日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,19283,11818,19046,17648,8795]}