{"id":215138,"link":"https://chinadigitaltimes.net/chinese/2012/03/香港独立媒体-特首选战白热化　烧着文化界/","date":"2012-03-12T21:40:39Z","modified":"2012-03-12T21:40:39Z","title":"香港独立媒体 | 特首选战白热化　烧着文化界","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74037\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B4%BB%E5%8C%96%E5%B7%A5%E5%8E%A6\">活化工厦</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96%E5%B1%80\">文化局</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%A2%81%E5%AE%9D\">梁宝</a></p>\n<p>文：梁宝</p>\n</p>\n<p>明报编按：“成立文化局”五个大字，已成为各特首参选人不约而同的政纲之一。在香港要成立文化局，意义何在，著名文化人胡恩威曾于本版撰文探讨。今天，著名艺术工作者梁宝山，以“工厦艺术家关注组”成员身分，在活化工厦的进程中、艺术家被纷纷赶绝的背景下，谈谈她对文化局的期</p>\n</p>\n<p>香港文化局会搞边科？</p>\n</p>\n<p>新光戏院结业又重开，随特首选战一样峰回路转。出席了一个“从新光出发，检视文化局成就之可能”的闭门会议。跟政府周旋这么多年，艺术家都学乖了。什么文化认同、人文精神、真善美……对科层体制下出身的政务官，以至政治任命的空降局长来说都是陈义过高。不如直截了当，就谈数字、钱与观众罢了。营运艺团之难，容易受欠缺愿景的施政拖垮，每日下来，追求艺术的时候少，计算金钱的时候多，有失文化人身分。</p>\n</p>\n<p>过时条例与艺术工厦</p>\n</p>\n<p>马英九连任，卷走了龙应台，加上唐英年与梁振英先后也打文化牌，掀起不少朋友的想望，也有不敢作正面想──这个政府管咩死咩，搞多个文化局只会弄巧反拙。也有人爱之心责之切，细数香港文化的低处未算低、有人摩拳擦掌，准备为文化局献计。过去两年，“工厦艺术家关注组”与政府大小部门周旋，从艺术发展局到发展局和民政局，就差消防处还未有去过；主席、常秘、局长、议员都见过了，但囿于过时条例（1960 年代的防火条例）和欠缺针对文化施政的政策局，点头称是过后，还是爱莫能助。Hidden Agenda 搬了又搬、新蒲岗收楼末顶、JCCAC 租金追近市场、火炭炒卖活动赶绝毕业生进场、良心业主物业无法通过消防要求……我们因为个别议题而走出来，却因此而走入了这个苦无出路的庞大机制，愈发觉得要改变现状，已经不能单靠一两良心业主和不在其位的官员大发慈悲，而是一个能与三司十一局平起平坐的对口单位──文化局！</p>\n</p>\n<p>近日“政治一日都嫌长”，我们当须慎防文化局变成中宣部，但不就是没有文化局，爱国教育以至新右意识形态还是透过由民政到教育、城市规划到产业政策化整为零地深入渗透到每一位市民的日常生活当中。就是以宣称奉行积极不干预，和以硬件建设推动艺术的港英政府，实质还是建构香港文化身分的推手（大会堂与香港节）。现下却因为特首选战一票都不能少，文化和出版小组的29 票也成了关键少数，唐英年、梁振英与何俊仁均推出文化政纲，建议成立文化局。文化人推动成立文化局责无旁贷，要是任由这29 票与候选人说了便是？既陷选委于不义，也把议政的时机拱手相让与政客？</p>\n</p>\n<p>文化局的三个不能</p>\n</p>\n<p>2010年，笔者曾以香港艺术发展局选战为例，说明香港社会体现在艺术界的功能组别化。过去我们没有过问两个市政局的文化政策；后来我们也对艺发局不再寄予厚望；现在，我们甚至不敢想象西九会是真正属于我们的地方。笔者明白艺术界朋友对“外行领导内行”的忧虑，但要化解功能组别化的困局，我们必须重新扩大并提升整个政策视野，包括以下“三不”：</p>\n</p>\n<p>一、不能只是现在艺术行政和资助架构的总和；</p>\n</p>\n<p>二、不能被矮化成个别的产业或就业政策；</p>\n</p>\n<p>三、不能再次把文化发展以媒界／行业划分而项目化。</p>\n</p>\n<p>我们必须提起文化应有的高度，回应整个公民社会的广度，甚至从以香港带动整个华南的文化发展。从制度考量方面，最迫在眉睫的是把分散在各政策局的文化环节重新组合，包括由商务及经济发展局督导的“创意香港”， “版权（修订）条例草案”和“淫亵及不雅物品管制条例”；由发展局推动的“文物保育”；教育局下的“语文教育及研究常务委员会”。</p>\n</p>\n<p>龙应台以方糖溶在水里为喻，实质即是文化观点主流化，尤其在土地规划方面，地产霸权把社区和公共空间“沙漠化”，旧区与棚戏同时式微；活化政策令文化生产及消费空间比例失衡；街头艺人、street art 与创意地摊， 像过街老鼠。公共艺术方面，提出足有二十年的“一巴仙艺术”（percent for art），仍缺法规。劳工及福利局，必须落实五天工作、最高工时，市民才能有充分闲暇逛博物馆、图书馆、或只是逛逛公园调养身心。作为开放的国际都市，人口、教育及旅游政策既是经济和劳工政策，也是文化交流与文化承传的关键。再进一步，文化局更是活化僵化的政府体制的内置机制。</p>\n</p>\n<p>自1960 年代起，政府一直是精致艺术的主要赞助者，数额有增无减（2011－12 年度是2.8 亿）。从大会堂到各区文娱中心，从市政局到康文署，打开香港艺术节的节目单，迎面而来的不是港督便是特首。具民意成分的市政局没有了，从康文署到西九管理局，标志着一个重大的角色转换：由过去政府──艺团的依存关系演变成“官──民──商”的三角关系。民政局艺术发展基金刚引入“配对资助”（matching grant）游戏法则；西九管理局除政府一笔过216 亿拨款外，此后分道扬镳自负盈亏。整个商界的文化转向有目共睹，由art mall 到各种创意比赛，广告与艺术难辨雌雄。但谁是最终话事人？小众的艺术传统和趣味谁来支持？文化权利由谁来维护？还有言论自由，又由谁来主持公道？</p>\n</p>\n<p>公共文化缔造社会共识</p>\n</p>\n<p>从狭义的艺术欣赏，到全民参与的文化生活。我认同何庆基的考量： “（西九大戏棚）如果让我来做的话，我会搞五个十个小戏棚，放在天水围，小一点不要紧。”更认同辉哥（阮兆辉）的看法：“我昨天和一个德国艺术教育家进行对谈，我听到一句话笑了出来： “有人问他，你做了几十年艺术教育，成果如何？他说： “那要看往后三十年。”这正是我们必须区分艺术与文化政策的原因。欠缺文化权利考量的艺术政策，只能促进消费品味的精英化，推高了入座率，艺术家短期内感觉良好，小市民以考取钢琴级数为荣。刻下的族群矛盾，年前的世代论，都不单是资源分配的社会问题，而是施政欠缺文化面向所致。超越艺术范畴的文化政策，是容让文化多元化发展，壮大由不同阶层组成的公民社会，平等参与，继而促进世代更新，缔造社会共识。</p>\n</p>\n<p>特首选战引出文化政纲，确实史无前例，应记一功。可惜细看唐梁政纲，亦确是成也是功能组别，败也功能组别。唐英年的文化政纲开宗明义“维护创作、言论和出版自由”，却把西九与整体文化基建的关系倒果为因，地区与国家关系亦被简化为发展方略，避开错综繁复的文化认同。其他建议，既保留了殖民时期的平均主义，古今中西左顾右盼，而且只特别关照电影、设计、演艺和出版。梁振英对文化落墨虽然较多，亦选择性地汲取了文化委员会一本多元的文化定位，呼召一种去向未明的本土意识，较为则重资源下放，但也同样流于项目化。而同样令人失望的是二人均提倡知识产权，而未能把握知权共享的新趋势和业界对执法过严的忧虑。</p>\n</p>\n<p>至于同样是去向未明的文化局，将采何种体制，例如像现行新加坡和过去港英政府把文化和资讯广播共冶一炉，还是像现在英国把文化及体育放在一起，又或者如韩国兼管旅游，则是未知之数。唯一可以肯定的是，大部分的艺术家与文化人暂时都无缘置啄，亦不能想望由功能组别选出来的民意代表霍震霆会为我们督导文化局成立。台湾的文化局也是在党争之中由文化人的主动争取才炼成的，与其光羡慕人家的“开启文化元年：文化界提问2012 总统候选人”论坛，香港的朋友实在不能再坐以待毙。</p>\n</p>\n<p>（刊于2012年3月5日，《明报》世纪．HK Culture，大小题经该报编辑修订。）</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,9240,10865,9375,19174,9935,8795,9212,8712,9411]}