{"id":215283,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-杨祖陶：《传统氤氲与现代转型-中西/","date":"2012-03-13T19:29:40Z","modified":"2012-03-13T19:29:40Z","title":"爱思想 | 杨祖陶：《传统氤氲与现代转型——中西文化三人谈》序","content":"<div>\n<p>杨祖陶：《传统氤氲与现代转型——中西文化三人谈》序</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%AB%CD%B3&#038;searchfield=keywords\"><span>传统</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA&#038;searchfield=keywords\"><span>现代</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%CE%F7%CE%C4%BB%AF&#038;searchfield=keywords\"><span>中西文化</span></a>     ● <strong>杨祖陶</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=160\">进入专栏</a>）    <br />    刚从巴黎归来，非常高兴地看到了郭齐勇、温伟耀、赵林三位教授的《中西文化对谈录》书稿（以下简称《对谈录》）。赵林很希望我能为之写个序，我迟疑了一下。因为我对这个问题缺少深入的研究，就说我先拜读拜读吧。我抱着先向作者学习的态度，认真读起来 ，读下去……。最后竟达到爱不释手的境地，使我受到不少启迪，促使我重新认识与思考一些问题，我也就乐于为这部主题鲜明、时代感强、坦诚探索、开学术界新风的《对谈录》作序了，我想我的序也许可能会起到一点抛砖引玉的作用。<br />    三位作者与我的关系很不寻常。温伟耀博士是我早年在北京大学同窗、现任台湾中央研究院院士的著名学者劳思光先生的弟子；郭齐勇博士是我在武汉大学近半个世纪的老同事、学长、著名学者萧?父先生的弟子，还系统听过我讲授一年的西方哲学史课程；赵林博士在武汉大学历史系就读本科、攻读硕士时就是我的西方哲学史课堂的最积极而活跃的听课者，后来考上了我的博士生。时隔多年，因为书稿我们有幸走到一起，他们都已经成了相关领域的颇有建树和影响的知名学者，学养深厚，具有通过自己的艰苦研究、独立思考、理论创新而形成自己的学术见解的优良学风，这是令人欣喜和钦佩的。<br />    三位作者，以一种客观、冷静、理性和坦诚的态度，就中国传统的儒家文化、西方基督教文化和古希腊至近现代的西方文化的一些根本性问题进行了深入的研讨。对谈步步深入，有序地展现了儒家文化形态和基督教文化形态发生发展的基本脉络和进程，它们各自对中西传统社会方方面面的影响，以及它们的“现代化转型”问题，并在充分论证其历史合理性的基础上，对之进行了深刻的文化反思。对谈是在真诚和谐的气氛中进行的，丝毫没有以往对立学派或观点之间剑拔弩张的“批判”或“战斗”的影子。特别是，国外内的一些知名的专家学者应邀作为评论人，针对三人的对谈进行评论。此外，还有许多中青年教师、博士生以及传媒界人士围绕着对谈和评论的内容进行生动活泼的自由讨论，从而展示出了更加广泛、丰富多采的观点和看法。在我看来，对谈可以说是把西学学者和国学学者的对话推向了一个新的水平和高度，对于进一步开展中西文化比较的研究是非常有意义的。<br />    我最感兴趣、最为关注的是第三轮对谈——《中西文化的现代化转型》。理由很简单：我国正处在现代化转型时期，因而也正面临着如何有效地解决中国传统文化、主要是儒家文化的现代化转型问题。在这种情况下，包括基督教文化在内的西方文化在实现现代化转型过程中展示出了什么值得我们注意和借鉴的东西，以便从中得到有益的启迪，就很重要了。<br />    赵林教授对西方哲学、文化、尤其是基督教的精神及其历史发展都有极其独到而深刻精专的研究，具有极强的驾驭复杂论题的思辨能力，并具有将其高深的思辨转化为流畅、明白、生动的语言文字的工夫与魅力。他认为：西方社会的现代化转型需要实现西方文化（基督教的信仰文化）的现代化转型，而要想实现西方文化的现代化转型就必须大力推动科学理性的发展，为此科学理性就必须解决好它与宗教信仰的矛盾。他将这个矛盾运动生动地表述为西欧启蒙运动“一波三折”的发展过程：在英国，科学理性的萌芽借助信仰来发展，将理性精神渗入信仰，并将其确立为基督教信仰的基础（“自然神论”）；在法国，理性精神推向极端，对基督教信仰进行了无情的批判（“无神论”）；在德国，启蒙落脚到科学理性与宗教信仰的相互协调和互补：科学归科学——治外界，信仰归信仰——治内心。这是西欧启蒙运动“一波三折”的最后结果，表明作为西方文化传统的基督教不是全盘被否定了，而是被扬弃了，即既被否定又被以更新了的形式保存下来了。到了18、19世纪欧洲民众中的宗教信仰大复兴浪潮，更使信仰落实到人心，信仰的真正场所就不再是有形的教会，而是人的心灵了。<br />    温伟耀教授是英国牛津大学现代西方哲学及基督教神学方向的哲学博士和香港中文大学中国儒学方向的哲学博士，是一位对西方哲学、基督教神学和中国传统哲学有精深研究的中西贯通的学者。他关于基督教如何应对现代化洪流的论述很值得我们重视和从中吸取教益。在他看来，现代化洪流对基督教带来的严峻挑战可概括为4个方面，基督教通过坚持和发展基督教的传统教义和基本精神对这些挑战一一进行了卓有成效的应对。对于理性化的挑战：上帝是超自然的存在，上帝设计创造的客观存在的自然界及其规律是自然科学的对象，而科学却无法否认上帝的超自然的存在的，即是说它不能证明超自然的上帝不存在；对于商品化的挑战：以耶稣基督为拯救他人的自我牺牲的“基督精神”和以对“复活”（终极圆满）的盼望而甘愿忍受痛苦和作出牺牲的“十字架精神”去治疗和克服社会“物欲症”文化，如传教士乐于到最艰苦荒凉的地方去传教；对于商品化带来的世俗化的挑战：面对要求立刻满足当下肉欲需要，心中无上帝和道德生命的观念等等，基督教并不悲观，而是相信到了现代化的极点，人对现实政治经济失望，是会回到终极关怀上来的；又如对于社会机构从分化（专业化）走向重新相互整合的挑战：通过发挥和发展上帝是圣父、圣子、圣灵“三位一体”的基本教义来应对，指出上帝的终极存在不是一个单一的个体，而是“互渗互存”的群体，是一种“分”与“合”的辩证关系。<br />    郭齐勇教授对中国哲学、特别是儒家哲学和20世纪中国现代哲学有广博和独到的研究。他虽然很热爱和尊重中国传统文化，但拥有敏锐犀利的批判眼光，在学术问题上既不盲从权威，也不随俗媚俗，而是通过自己的研究提出独立的见解，以理服已，也以理服人。<br />    郭齐勇教授认为，中国的现代化转型是一个被动的过程，基本上是伴随着西方对中国的殖民、奴役而进行的。与此同时，西学也拥入中国，大有全盘置换中学之势。在此情况下，儒学对现代化挑战的回应大体上也是被动的，其特点是“求变趋新以经世”，儒学已呈现出日渐衰微的趋势。到后来才有了“经批判冼礼而重建”的现代儒学的兴起。但是，总的说来，儒学对现代化的挑战的回应是零散的、“乡愁式的‘回归’”，而且大都是失败的。可是，屋漏又遭连阴雨，在反复的“全盘反传统”、与传统“彻底决裂”的浪潮冲击下，在商品化、市场化的冲击下，儒学可以说是遭到了颠复性的破坏，儒学中早已成为社会伦理规范的诸种要素所具有的精神价值完全崩溃，中国的信仰、诚信系统完全丧失。在这种情况下，郭齐勇教授认为中国启蒙是到了应当深刻反省的时候了，而近年来兴起的“国学热”，从某种意义上说，它所表明的正是一种“重建儒学的必要性和趋势”。<br />    那么，儒学应当怎样重建起来呢，或者说，与社会的现代化转型相适应，儒学应当怎样来实现自身的现代化转型呢？郭齐勇教授对此作出了十分冷静、理性的回应或回答——儒家的再建或复兴，即现代化转型，既不是用传统儒学中一些支离破碎的要素来参予现代社会生活，也不是要全盘整体回归过去，而是：“中西文化相互渗透已经是无法改变的事实，我们只能在现代化过程中提供一些曾经养育过中国人和这个社会的良性的精神价值资源，尊重其系统，并努力对它作创造性的扬弃和转化。”（《对谈录》书稿，第142页。）<br />    我完全赞同郭齐勇教授的这种回应或回答。这是因为我对传统儒学也曾有过类似郭齐勇教授的思考。<br />    我在拙文《21世纪中国哲学前景展望》（《江海学刊》1997年第4期）中，对中国现有的三种哲学传统或传统哲学——中国传统哲学（主要指儒家哲学）、西方哲学和马克思主义哲学在21世纪的发展前景问题进行过探讨。我认为当前中国传统哲学所面临的主要问题是“如何面对已经变化了的现实，接受现实生活和外来因子的挑战以促进自己转型的问题。”这里所说的现实即是中国现代化的进程，所说的外来因子即是包括马克思主义哲学在内的西方哲学。因此中国传统哲学所面临的课题也就可以归结为“传统的现代化”，而为此所必需克服的就是“故步自封的惰性”。一种哲学传统可以通过外来文化因子的推动和吸取外来文化因子而使自己发展更新，这是儒学发展史所证明了的不争的事实。如先秦两汉儒学与外域传入的佛学相融通而演化出宋明理学和心学，后者在近代与外来的西方哲学相交会而形成种种新儒学或现代儒学。但是这种情况也只能在中国传统哲学自身批判继承的基础上发生和实现。而这种批判继承在我看来应是一个由三个层次构成的统一整体。（1）通过一种怀疑的态度和深入细致的研究确定传统是否果真如此，解决“事实”问题。例如，郭齐勇教授在谈到颛顼的“绝地天通”时说：“我们老是讲中国的天人合一，其实中国的文明史、思想史有一个断绝的过程，是天人相分……然后再合的过程。”（《对谈录》书稿第3页。）（2）根据社会现实发展的趋势对传统中的诸要素进行鉴别和取舍，解决“价值取向”的问题。（3）在传统的基础上（即郭齐勇教授所说的“尊重其系统”）把鉴别取舍的结果，作为一种“思想资源”，进行再分析、再综合以创造出反映时代精神的新的哲学思想、哲学观点、哲学原理、乃至哲学系统。在这种创造性的自我批判中，传统仍然保存下来，但是以一种升华了的或更新了的形式保存下来了，就是说，这个更新了的东西既是传统对自身的否定，也是传统对自身的肯定的结果：“这种自我肯定和自我否定的统一（即扬弃）就是批判地继承哲学传统的关键和实质所在。”我正是根据拙文的这些观点而完全认同郭齐勇教授对于中国传统儒家文化现代化转型问题的回应或回答的，与此同时我也想以此来对他的回应或回答作一种理论上的辩护或论证。不知当否？<br />    郭齐勇、温伟耀、赵林三位教授关于“中西文化”的对谈会是一次所有与会者坦诚地进行对话和讨论的会议，因此开得十分圆满成功。这种情况在温伟耀教授临近会议结束时的精彩发言中清楚地表达出来了，我想引用他发言中的一段话来结束我的这个序言：“坦白地说，我参加过很多的儒、耶对话的会议，我觉得这个会是谈得最坦诚、最满足、最痛快的。其他我参加过的，总就是要对抗、要互相开火，我的全对，而你的全错，就是这样的举行过去。对话，就表示我们双方都有向对方学习的地方，能够进一步共同来建造一个更美、更接近真理的世界，就是中国文化的现在和未来。”（《对谈录》书稿，第160页。）<br />    最后，我还情不自禁地对这部即将问世的《中西文化对谈录》表示由衷的祝贺！对这一重要学术成果的发起者、设计者、组织者和全书的最后统稿编纂者赵林教授付出的辛劳、智慧、热忱与效率深表赞赏！<br />    <br />    杨祖陶 于珞珈山麓 2011-11-20<br />    <br />    附注：此序原载郭齐勇 温伟耀 赵林著：《传统氤氲与现代转型——中西文化三人谈》，上海人民出版社2012年3第1版。该书稿原名为《中西文化对谈录》，出版时书名有更改，序对此未作相应改变。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=160\"><span>杨祖陶</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%AB%CD%B3&#038;searchfield=keywords\"><span>传统</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%D6%B4%FA&#038;searchfield=keywords\"><span>现代</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%CE%F7%CE%C4%BB%AF&#038;searchfield=keywords\"><span>中西文化</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=613\">哲学读书</a><br />本文链接：http://www.aisixiang.com/data/51201.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,8859,8795]}