{"id":215214,"link":"https://chinadigitaltimes.net/chinese/2012/03/美国之音何清涟-重读《历届克格勃主席的命运》/","date":"2012-03-13T06:07:46Z","modified":"2012-03-13T06:07:46Z","title":"美国之音何清涟 | 重读《历届克格勃主席的命运》","content":"<p><p>今年中国“两会”最引起争议的政府行为，就是将通过《刑事诉讼法修正案草案》。该草案中针对国民的“秘密拘捕”条款，引起中国民间各界一致声讨。人们认识到，《刑诉法修正案草案》第73条之“人间蒸发”条款将是悬在国民头上的达摩克利斯之剑，每个人都有可能被当局以“危害国家安全”为由，让其“秘密失踪”。</p>\n<p>此条款如果通过，将意味着中国进入“秘密警察治国”时期。正巧中国前一向发生了王立军事件。这位在重庆“唱红打黑”中曾以“黑打”著称的政法委书记兼公安局长，当自己有可能成为权力斗争中被牺牲的棋子时，他采用了“冷战”时期苏联间谍的做法，为避免被“黑打”而走避美国驻成都领事馆。因此，我想起一本著名的书《历届克格勃主席的命运》。</p>\n<p>这是一本与《克格勃全史》侧重点完全不一样的书，《克格勃全史》的重点是讲述该组织的对外功能——间谍情报工作，读后总让人觉得KGB与中情局、军情六处是性质完全相同的同类机构，因而忽视了克格勃那残酷的对内镇压功能。《历届克格勃主席的命运》一书通过介绍历任克格勃领导人及其任内工作，披露了苏维埃俄国与苏联历史上那血淋淋的肃反与清除异己运动。该书许多鲜为人知的细节描写，带给读者的感觉除了震撼之外，更多的是恐怖感。　   </p>\n<p>作为人类历史上曾经存在过的一个特殊组织机构——克格勃，它的前身是全俄肃反委员会（全名为“全俄肃清反革命和怠工特设委员会”），其设立初衷是对付大批抵制新政权的旧官吏们，后来其功能演变为清除国内政治异己分子。它与苏联共始终的七十余年历史中，与阴谋、恐怖相伴生。毫无疑问，它绝不仅仅只意味着“令人不寒而栗”或“神秘”、“恐怖”，它的产生、发展和消失，都鲜明地打上苏共统治这一特定时代的一切特征。可以说，KGB的历史就是一部颠倒黑白、制造冤案、刑讯逼供、滥杀无辜的历史。直到今天，曾经在KGB中任职少校的普京，仍然娴熟地运用KGB的一些手段对付政治异己。</p>\n<p>领导这个部门的人，被视为在苏联最有权力的人。对于喜欢玩弄权术、嗜好掌控人们生死那种刺激感的人来说，这个职位颇有吸引力。然而吊诡的是，这个职位往往也会断送坐在这个位置上的人的性命。作者写道：“很多人在掌声中迈进了这座位于卢比扬卡广场的著名建筑物，在这里获取了权力和奖赏，然而很少有人是出于自愿或是由于职务的提升而离开卢比扬卡的。国家安全部门的领导者们一般都是由于被撤职或是被赶下台而告别此地的。其中有5人遭枪决，另外一些人蹲了监狱或长期失宠。这个工作尚未给任何人带来殊荣”。这个职位充满风险，从1917年到 1999年，克格勃的主席、人民委员、部长和局长一共换了23次，但外交人民委员和外交部长更换的次数要比这个数目几乎少一半。一些人在这个部门任领导的时间并不长——几个月，一年。只有尤里•弗拉基米罗维奇•安德罗波夫创下了任职最长的记录，他曾任克格勃主席长达15年之久。</p>\n<p>无论是在苏维埃俄国还是后来的苏联，肃反扩大化达到了让人难以置信的地步。不仅普通民众人人自危，就连党和国家的高层领导也提心吊胆地度日，苏共的二号人物莫洛托夫也只能眼睁睁看着妻子被抓，不敢出面相救。肃反扩大化的执行者——安全机关同样是整治的对象。1920年7月29日，列宁批准成立了由13人组成的全俄肃反委员会领导班子。然而，除了捷尔任斯基和缅任斯基是自然死亡外，其余11位领导人在后来全部被杀。</p>\n<p>克格勃头目当中最著名的就是贝利亚，他在1945年1953年间出任克格勃最高领导，成为斯大林时期“肃反运动”的核心人物。在这场史无前例的肃反运动中，许多苏联开 国元勋、老革命家和几百万无辜百姓被诬以莫须有的罪名，惨死在监狱与劳改营中。但曾将无数人送上黄泉路的贝利亚，自己最后也难逃被清洗之厄运。2008年俄罗斯联邦最高法院作出判决，认定 1953年苏联最高法院对贝利亚的死刑判决是合法的，拒绝了有人吁请为贝利亚平反的要求。该案件在审理过程中，引出了一段贝利亚死亡之谜的案中案，案卷中既没有贝利亚土葬或火葬的证明，其尸体也去向不明。贝利亚同他的许多受害者一样，神秘地从人间“蒸发”。</p>\n<p>在恐怖气氛的笼罩下，前苏联人民的人性被严重扭曲，人的尊严荡然无存。“间谍”、“反苏分子”、“破坏分子”、“叛国分子”的帽子随时会降临到每一个人的头上。尽管这些被诬以各种罪名的人中的大多数人什么罪也没有犯过，但在重刑之下，他们最后都会被迫承认自己的“罪行”，并表示甘受惩罚。轻者进劳改营，重者被枪决。克格勃全盛时期，就是苏联人流血最多的时期。生活在这样一个人人都可能朝不保夕的国度里，无疑是最大的悲剧。　　<br />　 　　　<br />在人类历史上，再也没有比共产党这一组织更热衷于权力，也没有任何组织比共产党更不惜工本地投入资源运用各种恐怖手段巩固权力。出于独裁权力与独占真理的策略考虑，清除任何政治反对派及社会中任何有真实力量的任何人，将一切有组织的力量扼杀于萌芽状态是共产极权政治的必然逻辑。<br />　　<br />今天的俄罗斯人已经告别了克格勃这段历史。如果中国将实施含有秘密拘捕条款的《刑事诉讼法修正案草案》，必然将中国人置于克格勃统治的政治恐惧之下。当中国人处于来自安全部门的监视、窃听或被秘密逮捕的危险境况之中时，任何人都有可能过着朝不保夕的日子，遑论所谓人格尊严。面对这种危险，那些拥抱中共政权者有什么理由继续歌颂中国的强大与进步？</p>\n<p>（《历届克格勃主席的命运》，列昂尼德•姆列钦 著；李惠生、赵志鹏、钟忠、王宪举等译，张志强校）</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[18935,5908,19053,9374,11741,19748,9553,14969,19045,8795]}