{"id":215281,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-不堪回首的八年抗战和三年大饥/","date":"2012-03-13T19:29:11Z","modified":"2012-03-13T19:29:11Z","title":"中国选举与治理 | 不堪回首的八年抗战和三年大饥荒","content":"<div>\n<p>　　20世纪，中华民族遭遇了两次深重的劫难。一次是1937年至1945年的抗日战争，另一次是1958年至1962年的中国大饥荒。这两次灾难都是人为的灾难，都给中国带来了数千万的人口损失。而到底有多少人直接死于这两次旷世灾难，仍是困扰中国人的迷，更少有人对两次灾难进行深刻的反思和总结。</p>\n<p><strong>　　一、八年抗战</strong></p>\n<p>　　日本侵略中国始于1931年九一八事变，造成中国大批军民死亡则是在1937年至1945年抗日战争时期。</p>\n<p>　　1，死亡人数</p>\n<p>　　建国几十年间，中国对自己在抗日战争中伤亡人数的估量逐年升高。建国初期，中国将1937-1945年日军给中国造成的损失初步估计为1000万人牺牲和500亿美元以上的财产损失。1987年，中国社会科学院院长胡绳提出，&#8221;中国在8年抗日战争中牺牲的人数有2000万人&#8221;。1991年10月国务院发布的《中国的人权状况》白皮书认为，&#8221;在1937年开始的日本帝国主义的全面侵华战争中，2100余万人被打死打伤，1000余万人被残害致死&#8221;。1994年军事科学院军事历史研究部编著《中国抗日战争》记载，&#8221;在抗日战争中,</p>\n<p>　　中国军队伤亡380余万人, 中国人民牺牲2000余万人,</p>\n<p>　　中国军民伤亡总数达3500万人以上&#8221;。2005年，中国社会科学院又在一份报告中提出，中国抗战直接人口损失累计估计数为2062万人，军民伤亡累计最低限为3480万人，中国抗战直接伤亡人口合计在4100万以上。</p>\n<p>　　以上这些数字并非严格调查和统计的结果，只是根据各种情况进行的估计。其中的主要数字还使用了&#8221;伤亡统计&#8221;，而不是&#8221;死亡统计&#8221;，不符合国际上进行战争统计的惯例。让人颇感吃惊的是，中国大幅调增了在抗战中死亡的人数，增幅竟达一倍。建国初期官方公布的死亡数字是1000万，1987年出现了胡绳2000万的说法，1991年国务院仍确认为1000余万，1995年抗战胜利50周年以后官方采纳了2000万的说法。八年抗战究竟导致多少人死亡，由于当时缺乏可靠的人口统计技术，现在已经无法对人口死亡情况做精确地估量。</p>\n<p>　　根据人口学的研究，可以估计中国人口损失的大致限度。侯杨方估算，抗战爆发前的1936年年初中国人口已经达到5.3亿，1911至1936年全国人口的平均年增长率是10.27‰。如果不发生抗战，人口就这样增长下去，到1946年全国人口应该达到5.87亿。根据已有研究成果，1946年年初中国人口在5.20-5.35亿之间，也就是说，八年抗战给中国带来总的人口损失在6000万左右。这是一个很含糊的数字，仅用来对八年抗战中的人口损失做大致估算。</p>\n<p>　　这是不是说日本在中日战争期间杀害了中国6000万同胞呢?应该说，这个数字既包括了战争直接造成的军民死亡，也包括了因战乱造成的人口出生的减少、婴儿死亡率的上升，以及内乱导致的犯罪和自杀行为的增加带来的人口损失。此外，战争还会导致公共卫生和医疗条件下降，引发流行性疾病的增加和蔓延，导致人口大量减损。历史资料显示，战争会导致结婚率和婴儿出生率急剧下降。一战期间，匈牙利的结婚人数减少了68%，意大利减少了63%，德国减少了46%;与此同时，参战国人口出生率大幅下降，匈牙利婴儿出生率仅为战前的60%，意大利为43%，德国为49%。战争期间，由于国家职能被严重削弱，一旦发生自然灾害，国家往往没有能力进行有效地救灾和赈济。1942年夏，一次特大的旱灾降临已饱受战争、灾害摧残的中原地区。其中灾害最严重的河南省灾情一直持续到了次年的5月，随后又遭受了蝗灾、水灾的袭击，全省饥民3000万，死亡达200万至300万人。与此同时，远在华南的广东也遭受了大旱灾，并伴随传染病的流行，全省人口死亡50万。</p>\n<p>　　其实，直接死于抗日战争的人口数量有相对可靠的数字。抗战胜利后，为了向日本索取战争赔偿，国民政府进曾行了一次全国性的调查。1947年5月20日年国民政府行政院在第四届国民参政会第三次大会上公布了调查结果。数据显示，抗战期间全国军人死亡1328501人，负伤1769299人，失踪130126人，因病死亡422479人;平民死亡4397504人，负伤4737065人。国民政府在报告中说明，上列统计均未包括东北、台湾及中国共产党控制的各解放区军民的伤亡数字。1946年7月，中共在《群众》第11卷第11期载，&#8221;据初步统计，晋察冀、晋绥、晋冀鲁豫、冀热辽、山东、苏皖、中原等7个解放区，在抗战期间共计被敌伪杀死或被虐待而伤病致死者3176123人，被捕壮丁2760227人，鲸寡孤独及肢体伤残者2963582人&#8221;;另据统计，中国共产党领导的军队死亡160603人，负伤290467人，被俘45989人，失踪87208人。根据以上国共双方的正式统计数字，1937-1945年抗日战争中，中国军队死亡1911583人，平民死亡7673727人，军民死亡合计约960万人。</p>\n<p>　　八年抗战中，中国军民因战争直接死亡960万是一个有充分统计依据的数字。一般来说，正规的统计数字可能偏低，它可能会遗漏某些调查对象，如中共的19个解放区只统计了7个主要解放区。不过，它仍然要比任何单纯估计的数字都要可信。近年来，中国抗战人口损失数字翻番主要是统计标准发生了变化，把战争间接导致的人口死亡也统计了进来，如饥荒、疾病、传染病导致的人口死亡。另外也加上了对先前遗漏的补充。这样，八年抗战中的死亡人口就达到了2000余万。</p>\n<p>　　2，战争赔偿问题</p>\n<p>　　战败国负有对战胜国进行战争赔偿的国际义务。1972年7月，毛泽东大方地拒绝了日本对中国进行战争赔偿的建议。在此情况下，1979年至2008年3月，日本对中国实施了规模庞大的经济援助行动，以经济技术合作、低息贷款、无偿援助(白给，无需偿还)等各种形式，对中国铁路、公路、港口、机场等经济基础设施，以及农村开发、环境保护、医疗等各个领域提供援助，援助项目遍布中国所有的省、直辖市、自治区，总额达2248亿元人民币。改革开放之初，中国外汇储备极为有限，急需外汇资金引进国外先进技术和大型设备，日本的援助有力地推动了改革开放的进行。日本是第一个无偿援助支持中国经济建设的国家，其资金主要来自日本国民交纳的税金。直到今天，日本仍然是中国的最大援助国。</p>\n<p><strong>　　二、1958-1962年大饥荒</strong></p>\n<p>　　1959-1961年.通常被称作三年&#8221;自然灾害&#8221;时期。其实，中国人口大规模死亡发生在1958年至1962年的五个年头里面，持续约四年时间，其中以1959年至1961年最为惨烈。全国性大饥荒结束后，中国人并没有摆脱饥饿，全国仍处在普遍的饥饿之中，这种状况直到80年代初期&#8221;包产到户&#8221;以后才得到改观。饥饿是很多中国人幼时的记忆。</p>\n<p>　　1，大饥荒死亡人数</p>\n<p>　　大饥荒的死难人数，从1000万到6000万有不同的说法。主要出处和来源有三个，一是人口学的计算，二是根据地方史志和年鉴进行统计，三是国家解密档案。1984年，美国普林斯顿大学教授科尔根据中国三次人口普查数据以及1983年公布的千分之一抽样生育率进行研究和计算后认为，1958-1962年大饥荒造成2481万人非正常死亡、3081万人口减少出生，人口损失总计达5549万人。1986年，国家人口研究课题负责人蒋正华利用历次人口普查数据和其它相关资料编制出1981年中国人口的完全生命表，并建立数学模型得出，&#8221;在困难时期非正常死亡总人数约为1700万人&#8221;。2005年，上海交大历史系教授曹树基采用人口学和历史地理学方法重建1959-1961年中国各地非正常死亡人口数，研究显示，&#8221;1959-1961年中国的非正常死亡人口多达3250万&#8221;。2008年，杨继绳在《墓碑》一书中结合中外学者的看法，提出&#8221;大饥荒期间，全国非正常死亡人数大约3600万人，应出生而没有出生的人数大约4000万人。大饥荒使中国人口损失大约7600万&#8221;。2011年，香港大学历史系教授冯客研究指出，大饥荒共导致4500万人非正常死亡，其中6%-8%死于酷刑。</p>\n<p>　　曾在国务院办公厅任职的曹思源先生在一次演讲中说：大跃进期间全国饿死的人数已经解密了，是3756万。&#8221;当时周恩来让各个省市统计，统计完了以后把数字全部销毁，而且还亲自打电话一个个问，是不是都销毁了?这个材料只给两个人看，一个是周恩来，一个是毛泽东。这个材料在中央档案馆保管，现在已经解密了，现在是可以讲的了&#8221;。2005年11月，香港《争鸣》杂志对档案解封情况进行了报道。该杂志称，中共中央已于当年九月对1959年至1962年档案解封，但只准有限的高干接触这些档案。三年&#8221;自然灾害&#8221;的档案资料被编辑整理为《一九五九年至一九六二年全国各地非正常死亡情况》、《一九五九年至一九六二年全国粮食、钢年度实际产量情况》。这些档案显示：1959年全国17个省级地区，有522万人因饥饿及非正常死亡，其中城市有95.8万人;1960年，全国28个省级地区，有1155万人因饥饿及非正常死亡，其中城市272万人;1961年，全国各省市有1327万人因饥饿及非正常死亡，其中城市211.7万人;1962年，全国各省市有751.8万人因饥饿及非正常死亡，其中城市有107.8万人。根据以上数据，1959-1962年全国因饥荒非正常死亡3755.8万人(其中城市687.3万人，只占18.3%)。值得注意的是，上述解密数据遗漏了1958年的数据，1959年的数据也少统计了12个省区。如果加上这些数据，非正常死亡人口总数可能超过4000万。即使以曹树基比较保守的3250万非正常死亡人口计，此次大饥荒仍然是人类有史以来最为严重的饥荒。</p>\n<p>　　人口学的简单计算就可以揭示大饥荒时期人口损失的程度。1957年年底中国有人口64653万，当年人口自然增长率是23.23‰，如果按这个增长速度正常增长下去，到1962年年底全国应该有人口万72519万。实际上，1962年年底全国人口只有67295万，这意味着大饥荒造成了5225万人的人口损失。如果考虑50-70年代是中国人口加速增长期，自然增长率一度到30‰以上，则大饥荒的人口损失可能更多，有学者估计在7000万以上。以上两个数字包含非正常死亡人口和少出生的人口。</p>\n<p>　　2，大饥荒实录</p>\n<p>　　各省饥荒程度很不一样。根据曹树基的研究，死亡率最高的是安徽省，非正常死亡人口占全省灾前人口18.37%，其后依次是四川省13.07%，贵州10.23%，湖南6.81%，甘肃6.45%，河南6.12%，广西4.63%，云南4.19%，山东3.38%，江苏2.88%，湖北2.20%，福建2.02%，辽宁1.71，广东1.71%，黑龙江1.21%，河北1.10%，江西1.06%，陕西1.02%，其余省份的死亡率在1%以下。以死亡人数统计，四川省死人最多，高达940万，其后依次是安徽633万，河南294万，湖南249万，山东181万，贵州175万，江苏153万，甘肃102万，广西93万，云南80万，湖北68万，广东66万，河北61万，其余省份死亡人数在50万以下。</p>\n<p>　　大饥荒发生后，中央号召人民食用代食品。代食品主要有三类。第一类是农作物代食品，包括农作物的根、秸秆、叶、果壳之类，如玉米根、稻草根、玉米秆、麦秆、油菜秆、高粱秆、薯茎、豆秆、高粱秆、玉米包皮、玉米芯、薯叶、麦壳、谷壳、稻壳、豆饼等。1960年春，《人民日报》在相关报道中不断提升玉米的地位，把它从&#8221;饲料之王&#8221;，提到&#8221;杂粮首要地位&#8221;，一直到&#8221;主粮地位&#8221;。第二类是野生植物代食品，包括野生植物的根、秆、叶、皮、果实之类，如草根、芭蕉根、蘑芋、石蒜、萝卜缨、洋槐叶、土茯苓、大百合、野苋菜、鸭跖草、树叶、树皮、槐树花、橡子、沙枣等。第三类是野生动物类代食品，如老鼠、蚂蚱、蛇等等。此外，中央还号召人们食用原本用于猪饲料的小球藻。1960年7月6日《人民日报》发表社论称，用小球藻制作糕点、面包、糖果、菜肴、藻粥等食品，清香可口。遗憾的是，代食品也不足以解决饥饿。为了充饥，饥民们吃各种各样能吃和不能吃的东西，如拌了毒药的种子、返青的麦苗、蓖麻叶、枇杷仔、观音土，很多人因此中毒或死亡。</p>\n<p>　　饥饿会带来各种各样的疾病，如浮肿病、干瘦病、妇女子宫下垂、妇女绝经、胃下垂、胃肠功能衰竭、肝炎、腹泻、疟疾、伤寒等等，很多人在疾病的折磨中死去。中共中央有关材料表明，至1959年4月底，全国因饥饿而发生浮肿、干瘦、胃肠道、妇女绝经、小儿严重营养不良、疟疾、紫绀等严重病情，将近4000万人次。余习广认为，全国在饥荒期间共有高达3亿6000万人次患上各种疾病。浮肿病是得病人数最多的一种病。治疗浮肿病没有良药，或者说唯一的良药就是粮食。但没有人敢说实话，说实话的人会遭到严厉打击，被&#8221;维稳&#8221;。一次，安徽凤阳县县委书记赵玉书&#8221;带人到一个大队检查浮肿病情况，问公社医院王善良，为什么浮肿病越治越多，你们少什么药?王医师说：就少一味药，粮食!结果赵书记当场令公社召开大会批斗王善良，并通知公安局，在批斗会一结束，把他当场逮捕&#8221;。</p>\n<p>　　饥荒造成的死亡是很惨烈的。作家梅桑榆回忆安徽凤阳县的情况说，早晨开门的时候，经常会遇到&#8221;路倒&#8221;。&#8221;有一天，我去上学，见一人迎面走来，先是摇晃了两下，然后脸往下，呼嗵一声，栽倒在路边。他的脸向一边侧着，嘴里流出一滩水来，其中有一些绿色的粘稠物和未消化的碎草叶&#8221;。还有一次，&#8221;一个妇女死在街对面，但她怀里大约两岁的孩子，仍然活着&#8221;。又有一个雪天，人们早晨起来，发现三个孩子跪坐在地上，脸朝向有火炉的墙壁，显然希望借炉火的余温取暖，却仍因冻饿而死。江苏省《高邮县志》记载，1959-1961年高邮县饿死37000多人，其中17000多人是儿童。山东省汶上县次邱公社某位社员有一个男孩，59年春天饿死了，家人害怕干部知道后减少口粮，连哭都不敢哭，忍着剧痛，悄悄地把孩子的尸体埋在囤里，臭了又埋在院子里。城关公社55岁的一位老太太，5天吃了3只老鼠，最后还是活活饿死了。</p>\n<p>　　因为饥荒，全国有无数个家庭死绝，甚至整个村庄消失。如河南省信阳地区呈报中央最后一次统计数字显示：全区总人口808.6526万人，1959年11月至1960年10月，死亡107.0321万人，占总人口13.2%。很多家庭死绝，一些村庄消失。</p>\n<p>　　&#8221;人吃人&#8221;现象在饥荒期间普遍出现。山东金乡县卓庄村有个社员断炊好几天，刚开始吃毒蛇，后来，饿得实在是没有办法，就扒出一个死去小孩的尸体煮着吃了。1960年5月13日，青海省公安厅给省委写了一份《关于西宁地区当前治安情况的报告》，报告提到，西宁市和湟中县发生人相食案件300余起。1961年4月23日，安徽省公安厅向省委呈交了《关于发生特殊案件情况的报告》(指人相食)，报告记载，&#8221;自1959年以来，共发生1289起&#8221;，根据&#8221;对1144起案件调查，其卖给别人吃的36起，其余1108起都是留作自食&#8221;。有网友回忆说，&#8221;小时候听妈妈说过，一说便流泪，我也是安徽人，安徽和河南是大跃进的重灾区!母亲说她当教师的时候，正赶上三年大饥荒，道上净是死人。有一个女的，把她的女儿给杀了煮着吃，公安局上她家，还从床上搜出一盆人肉，锅里还有半锅油汤，看过的人都说油珠和猪肉的油珠不一样，当时有的一个庄子只剩几个人&#8221;。一些地方当时还流传着顺口溜，&#8221;人吃人，狗吃狗，老鼠饿的啃砖头&#8221;。</p>\n<p>　　令人震惊的是，大饥荒期间非正常死亡的数千万人口不都是被饿死的，很多人是被干部折磨和毒打致死的，其中又以1959-1960年的&#8221;反瞒产运动&#8221;最为惨烈。据中共湖南省委监察委员会1960年12月的一份材料透露，该省祁阳县1959年以来死亡2556人，其中与干部违法乱纪有关的928人，计打死烧死56人，逼死102人，饿死216人，折磨致死554人。据1961年春中央、省、地、县联合调查组对湖南省湘潭县的调查，&#8221;大跃进&#8221;以来，这个县原作业组长以上干部18097人，打人的有4021人，占22.3%。被打群众34466人，当场被打死的52人，打后死的549人，扣饭饿死的400人，打后自杀的125人，被打成残废的332人，打后流产的妇女187人，因被打和扣饭而外逃的12676人。河南信阳地区为追逼粮食，仅1959年11月至1960年7月公安机关就正式逮捕1774人，其中36人死在狱中;短期拘留的更是达到19720人，死在拘留所的667人!新县白雀园的一次现场会上，一名大队干部报不出数字，就被五匹马一匹套住头部，另外四匹套住四肢，咔嚓一下，五马分尸。四川省荥经县是全国饿死人比例最高的县。在&#8221;反瞒产运动&#8221;中，县委书记姚青调动武装民兵荷枪实弹挨家搜粮，对不老实的干部和群众，采用了拳打脚踢、罚跪、揪头发、伤耳朵、捆绑、吊打、人烧人、火烧、锄把捅阴道、刀砍、活埋等37种惩罚手段，其中最惨的、有案可查的是把一个年轻妇女的腿劈开，用锄把直接从阴道捅进去，活活的捅死。香港大学历史系教授冯客在《毛泽东的大饥荒》一书中指出，从中国近年公布的官方文件来粗略推算，1958年到1962年期间，大约有6%到8%的非正常死亡者死于酷刑或直接处决。</p>\n<p>　　3，自然灾害与苏联逼债</p>\n<p>　　有人坚称，&#8221;自然灾害&#8221;导致了大饥荒。如《中国灾情报告1949-1995》显示，1960年、1961年发生了自然灾害，成灾面积都在4亿亩左右。让人无法理解的是，1956年和1957年连续两年发生成灾面积在2.3亿亩左右自然灾害，并未导致大规模饥荒，而1958年成灾面积只有1.0亿亩，可以说是一个好年头，1959年成灾面积也只有1.9亿亩，但1958年秋却迎来了全国性的饥馑。这意味着，《中国灾情报告1949-1995》的说法并不可靠，或者高达4亿亩的成灾面积另有成因。一些学者研究气象日志后指出：气候最恶劣的是1954年，而非三年困难时期。中国大陆拥有960万平方公里的陆地国土面积，跨越亚寒带、温带、亚热带、热带等几个气候带，自然条件非常多样化，正常情况下自然灾害只可能是局部性和暂时性的，发生连续三年的、全国性灾害的可能性几乎没有，有文字记载的中国2000多年历史也从未发生过全国性的自然灾害。三年&#8221;自然灾害&#8221;的说法认为发生了全国性自然灾害，而且持续三年之久。这根本不可能。</p>\n<p>　　以河南信阳为例，因饥荒非正常死亡107万人，全区人口的八分之一遇难，很多家庭死绝，一些村庄消失。时任信阳地委副书记张树藩回忆说，河南信阳的确遭遇了&#8221;百年不遇的大旱灾，一百天不下雨&#8221;，但&#8221;当时信阳地区饿死那么多人，并非没有粮食，所属大小粮库都是满满的&#8221;。河北张家口地区发生的情况也类似。据时任河北张家口地委第一书记胡开明回忆：&#8221;鉴于蔚县死人太多，省委工作队&#8230;&#8230;来到蔚县&#8230;&#8230;调查解决饿死人问题。他们惊异地发现，在大多数公社死亡人数急剧增加的情况下，阳原片(蔚县后分为蔚县和阳原县)却死人很少，特别是东城公社情况最好&#8221;。原来东城公社的书记武万升瞒着县委秘密放粮，从公社的储备粮中分给每个农民十斤，由社员领回家食用，相邻的公社闻讯，也秘密放了粮，阳原县的农民就是这样获救的。历史上发生饥荒，封建时代的官府都要开仓放粮，老百姓守着粮仓被大规模饿死，这在历史上是空前绝后的。</p>\n<p>　　有人将饥馑发生的原因归咎于&#8221;苏联逼债&#8221;。通常的说法是，1960年7月16日，苏联突然照会中国政府，决定召回在华的所有苏联专家。至9月1日，苏联撤走了全部在华专家，终止所有合作项目，并中止派遣按协议应来华工作的900多名专家。中国由此陷入国际势力的重重封锁。这种说法不实，中国不但没有遭到封锁，美苏两国还主动表示要援助中国。所谓&#8221;苏联债务&#8221;，据当年主管财政的副总理李先念在《关于1961年和1962年国家决算的报告》中所列举的数字，中国欠苏联的外债和利息共计57.43亿元人民币。这个数目与中国每年600亿元的财政支出相比，只是一个很小的数字，完全不可能造成经济困难，而且截至1960年，已经将其中的33亿元归还。所谓&#8221;逼债&#8221;，唯一能找到的出处是，1960年12月17日，苏联外贸部部长帕托利切夫约见中国驻苏大使刘晓，指责中国方面未与苏联协商，就单方面把贸易欠债偿还期限确定为五年，并以中方违约为由，表示短期内不向中国提供汽油。不过，紧张关系很快缓解。在得知中国方面出现饥荒后，1961年2月27日，赫鲁晓夫致函毛泽东，主动提出，愿意通过借用形式提供给中国100万吨粮食和50万吨古巴糖。1961年3月8日，周恩来代表中共中央向苏联大使作了口头答复，感谢赫鲁晓夫的好意。不过因出于&#8221;争气&#8221;和不愿受制于苏联的原因，中共中央只同意接受古巴糖，表示愿将苏联的粮食作为后备。不久，苏联政府又主动提出，&#8221;对于中国因农业遭灾而在1960年贸易业务中产生的对苏联欠帐问题。苏联方面表示充分谅解，并向中国政府提出，上述欠账在五年内分期偿还，不计利息。苏联还建议，在今年8月底以前以借用的方式供应中国五十万吨糖，以后在1964-1967年期间归还，不计利息&#8221;。据中国贸易代表团汇报:&#8221;赫鲁晓夫主动提出对我1960年的欠账和借给我50万吨粗糖都不计利息&#8230;&#8230;这种不平常的谦让和客气是11年来中苏贸易往来中所未曾有过的&#8221;。</p>\n<p>　　美国也曾主动提出不带有任何政治条件的粮食援助。东北师范大学历史系侯锐在《试论肯尼迪时期美国针对中国自然灾害的政策调整》一文中称，&#8221;1961年1月25日，肯尼迪就职后的第一次记者招待会上，当有记者问及粮食问题时他表示：中共最近还在出口食品，因此不必向其提供粮食，但是接着又说美国关心世界任何地方的饥谨，如果既存在对食品的需要也有这样的请求，那么&#8217;不管其来自何方美国都会乐于给予考虑'&#8221;。3月4日，国务院给波兰大使馆发电文，直接对会谈大使比姆做出指示：&#8217;如果王炳南提到中国大陆的食品短缺，并谴责美国为了反面宣传企图夸大事实，那么可以引用总统1月25日记者招待会上的讲话使其相信美国无意单单为了制造宣传效果而提供食品。然而，如果王炳南方面真有对食品的紧急请求和需要，那么美国会乐于考虑答应其需求;要是人民的生活受到了影响，美国将纯粹从人道主义立场给予尽可能的帮助。(相反，尽管会使王炳南表示出对接受美国食品援助的兴趣的这种偶然性微乎其微，但仍要让他知道任何需求都会通过你提交国务院处理)'&#8221;。美国方面的援助，被王炳南以中国不要&#8221;施舍&#8221;、&#8221;不会拿原则去做交易&#8221;为理由拒绝。</p>\n<p>　　4，大饥荒的真正原因</p>\n<p>　　既然大饥荒不是自然灾害导致的，也不是苏联逼债的结果。那么，大饥荒怎么发生的?</p>\n<p>　　大饥荒的直接原因，是建国初期社会主义经济政策。1949年的毛泽东雄心勃勃，他要在中国迅速建成社会主义制度，把中国打造成一个名副其实的共产主义国家。这一颇富理想主义色彩的目标与其他领导人希望继续走新民主主义路线的愿望存在明显分歧。毛泽东凭借他在建国初期无与伦比的地位成功实施了他的理想，这体现为前后相继的两条经济发展总路线，一条是&#8221;过渡时期总路线&#8221;，一条是&#8221;社会主义建设总路线&#8221;。&#8221;过渡时期总路线&#8221;的核心是对各种经济成分进行社会主义改造，消灭私有制经济成分，实现社会主义公有制。1956年，这个目标顺利实现。随后，毛泽东对社会主义建设提出要求，这就是&#8221;社会主义建设总路线&#8221;，它的基本内容是&#8221;鼓足干劲，力争上游，多快好省地建设社会主义&#8221;。即使从语词里，人们也不难发现其中流露的急躁和狂热情绪。在&#8221;总路线&#8221;指导下，在全国范围内发动了&#8221;大跃进&#8221;和&#8221;人民公社化运动&#8221;。</p>\n<p>　　1958年5月中共八大二次会议标志着&#8221;大跃进&#8221;全面展开。这次会议调整了&#8221;二五&#8221;计划指标，把钢产量目标由1200万吨提高到3000万吨，粮食产量目标由5000亿斤提升到7000亿斤，并提出&#8221;超英赶美&#8221;的目标。1958年8月，中共北戴河会议再次将生产指标夸大2倍。随后各行各业都出现了严重的&#8221;浮夸风&#8221;，全国各地大小官员展开一场吹牛比赛。如小麦产量方面，1958年《人民日报》刊载，河南省信阳遂平县卫星农业社小麦亩产3530斤;河南省西平县城关镇和平农业社小麦亩产7320斤&#8230;&#8230;;水稻产量方面，湖北应城县白湖乡长春社早稻亩产44308斤，广东省连县中稻亩产60437斤&#8230;&#8230;。一些地方报纸刊载的水稻亩产更加惊人，《天津日报》报道称天津市东郊区新立村水稻试验田亩产12万斤，《广西日报》报道称广西环江红旗公社水稻亩产13万斤。如果这还不算稀奇的话，看一下河北省徐水县向毛主席表现的决心：一棵白菜500斤，一亩山药120万斤，一亩小麦12万斤，一亩皮棉5000斤。在官方媒体中，到处充满着歌功颂德和喜讯，丝毫看不出半点危机和警示的迹象。</p>\n<p>　　俗话说&#8221;吹牛不交税&#8221;，这话错了。吹牛就是要交税。各地纷纷虚报粮食产量，也就意味着国家征购的增加，以及农民口粮的锐减。以福建省为例，1959年全省粮食总产比1957年下降12.2%，而从农村净征购(征购扣减返销)的粮食却比上年增长40.9%，1960年比1957年粮食总产量减少11.45亿公斤，而粮食净征购量却比1957年增加1.4亿公斤。福建并非大饥荒最严重的地区，情况尚且如此。征购和实际产量的巨大差额，令征购任务难以完成。在各地相继出现&#8221;缺粮&#8221;、&#8221;断粮&#8221;、&#8221;大规模逃荒&#8221;现象的情况下，一些地方领导人，仍认为农民隐藏、私分了粮食。经毛泽东批示，全国范围内掀起&#8221;反瞒产运动&#8221;，强行征购。有些地方的&#8221;反瞒产运动&#8221;极为凶残，当作一场阶级斗争来搞。就全国来说，打人现象及其普遍，惩罚形式多种多样，如批斗、辱骂、推搡、罚跪、背磨盘、捆绑、扇耳光、揪头发、灌粪、灌尿、灌辣椒水、灌肥皂水、抽皮带、毒打、吊死猪、刀砍等等。&#8221;反瞒产运动&#8221;显然收到了预期的效果。1959年11月27日，粮食部向中共中央提交的报告中流露出喜悦之情：今年秋季粮食征购运动声势浩大，来势猛进度快，为往年所没有，截止10月底，全国粮食库存已达658亿斤，为历年同期最高值。报告还承诺，中央确定的1959-1960年度1075.8亿斤的征购计划应该可以超额完成，各地决心很大，已经安排了1100亿斤完成</p>\n<p>　　1200亿斤是有可能的。实际上，1959年冬至1960年冬，正是饿死人最多的一年。</p>\n<p>　　农业丰产卫星接连上天，工业也不示弱。在毛泽东的指示下，全国范围内&#8221;以钢为纲，全面跃进&#8221;。1958年7月底，全国钢铁战线的劳动力只有几十万人;到了9月底，骤增至5000万人;10月，又增至6000万人;到了年底，参加大炼钢铁的男女老幼已经高达9000万人。&#8221;大炼钢铁运动&#8221;干得如火如荼、热火朝天。全国各地的田野里，山坡山，小土炉星罗棋布，到处烟火点点，浓烟滚滚，蔚为壮观。现在，人们都知道大炼钢铁是一出闹剧，炼出的都是一些残渣废铁，而它对农业的影响却是致命的。1958年被公认为一个丰产年，由于大炼钢铁抽调了大量农村劳动力，人们只能眼睁睁看着粮食烂在地里，收不上来，造成丰产不丰收。此外，在农村生活过的人都知道，仅一场伴随大风的降雨就会造成农作物倒伏，从而使粮食大量减产。其实只要人们把歪倒的禾苗扶正，粮食产量就可以基本不受影响。大跃进时期，人们一窝蜂地跑去大炼钢铁、开山挖渠、建水库修水坝去了，没有精力照顾农作物，上级们又瞎指挥，耽误了农时。这应该是所谓三年&#8221;自然灾害&#8221;真正的成灾原因。</p>\n<p>　　&#8221;大跃进&#8221;运动顺利开展的制度基础是&#8221;人民公社&#8221;制度。人民公社还是毛泽东的心爱之物，被看作社会主义向共产主义过渡的必要步骤。1958年8月29日，北戴河会议通过《中共中央关于在农村建立人民公社问题的决议》，全国兴起兴办人民公社的高潮。截至1958年9月29日，全国农村实现了公社化。除西藏外，全国27个省市自治区，共建起人民公社23384个，加入的农户112174651户，占总农户的90.4%，其中有12个省达100%。到了10月底，参加人民公社的农户进一步增至99.1%。&#8221;人民公社&#8221;是政社合一的组织单位，一般一个乡建一个社，公社内部实行军事化管理，&#8221;组织军事化、行动战斗化，生活集体化&#8221;，基本消灭了家庭。如河南省嵖岈山人民公社共建立27个生产兵团和一个钢铁兵团，下设连、排、班等单位。公社要求个人利益服从集体利益，服从领导，听从调动，积极生产，有事请假，统一起床，统一吃饭，统一出工，统一收工，统一睡觉。全村的房子按营房统一分配，分为男营、女营，老幼营。男女即使夫妇也不可私会，否则会遭到批斗。人民公社制度不仅把全民纳入一个准军事组织之中，为动员巨大的人力、物力开展大跃进运动打开方便之门，也使企图远离这一运动的人无处可逃，丧失了一切反抗的机会和勇气。</p>\n<p>　　公共食堂是人民公社制度的一部分。建立公共食堂的过程，就是暴力收缴农民基本生活资料的过程。农民家里的灶台被拆了，锅碗瓢盆、桌椅板凳、粮食、柴草、家畜家禽全部都被集中到公共食堂，甚至农民挖的野菜也要上缴。私自做饭是不允许的，一旦干部发现谁家烟囱冒烟，就会冲到农民家里，没收或杂碎做饭家具，组织批斗。有些地方，农村干部手下留情，没有搞得这么彻底，社员家里还保留简单的锅灶，从食堂打回饭菜以后，可以热一下。丧失了基本的生活资料，农民的生存权也就交到了干部手里。在人民公社，干部的命令高于一切。他们不仅在公社内部设立民兵，强制执行他们的命令，还把食物作为惩罚和奖赏的手段，用以控制群众。当群众稍有违抗，就会遭到扣饭、减少饭量的惩罚。根据现有资料，由于干部扣饭、减少饭量，大量老百姓被活活饿死在食堂前。杨继绳《墓碑》记载，四川省&#8221;江北县沙坪公社小屋管理区党支部委员贺某，在该管理区长河堰食堂工作期间，对患肿病的社员普遍扣饭，饿死病人数人。社员朱海清患肿病不能出工，被贺连续扣饭两个月，第一个月每天只给三两原粮，第二个月只给二两，到最后5天一颗粮食也不给，朱被活活饿死。社员蓝权在水库工地上患病回家，不能出工，被扣了30天饭，蓝没办法，每天挖野菜充饥，不久饿死在山坡上。社员冯银山一家7口人，有4人因患肿病不能出工，全家被扣饭，结果7口人全部死绝&#8221;。扣饭的原因各种各样。如&#8221;有的公社规定，社员不请假外出、不出工、不参加会、不交野菜、不交青饲料，一律扣饭&#8221;。有的公社规定，社员不请假外出、不出工、不参加会、不交野菜、不交青饲料，一律扣饭。有的公社还规定了&#8221;三扣&#8221;、&#8221;三不扣&#8221;：不按吃饭时间到食堂要扣，不能下田的病人要扣，不向食堂交野菜的要扣;干部不扣，干部家属不扣，干部亲戚不扣。扣饭是相当普遍的现象。四川省叙永县长江公社六一管理区第六生产队全队70</p>\n<p>　　户人家，就有64 户被扣过饭。河北省石家庄的一个村庄，全村68.9%的人被扣过饭，因扣饭导致死亡27人，逼跑42人。即使在饥肠辘辘的时候，没有人敢说一个&#8221;饿&#8221;字，否则马上就会被扣上反党反社会主义的帽子，遭到迫害。</p>\n<p>　　食堂造成的大量粮食浪费，也是大饥荒期间饿死人的直接原因之一。公共食堂建立初期，社员们享受了两个月大吃大喝的富足生活。&#8221;吃饭不要钱&#8221;、&#8221;放开肚皮吃饭&#8221;是当时响亮的口号，甚至外乡路过的人都可以随便进入食堂享受免费的餐饭，很有一点共产主义的意思。当时就有人反映粮食浪费现象，也有人看到粮食库存不足以支撑大吃大喝，主张定量供给，但这些意见统统受到批判。到1958年底，粮食变得非常紧张，1959年春天则出现了春荒。有资料说，7.72%的人在1958年的最后两个月被饿死。</p>\n<p>　　令人惊奇的是，在群众被大批饿死的时候，一些粮仓却堆满了谷物。据中共广东省江门地委书记张进齐1960年9月20日向地委的报告，罗定县当年1-8月死亡17000多人，其中水肿病死亡7354人，其它疾病死亡10052人。后查知，直到1960年6月底，罗定县粮库里仍存有1100万斤稻谷。杨继绳在《墓碑》一书中指出，&#8221;1959年4月到1960年4月，是饿死人最多的一年。在这期间，库存粮食最高达887.03亿斤(1959年11月初)，最少也有319.亿斤(1960年5月)。1960年4月，是春荒最为严重的时候，这时粮食库存为403.51亿斤，这是贸易粮，折合原粮为482亿斤，按当时口粮标准计算，相当于1.4亿人一年的口粮。如果拿出一半库存粮食来救人，也不会饿死人!&#8221;封建时代的官府尚且知道饥荒年间要开仓放粮，赈济灾民，而1958-1962年大饥荒更奇特的现象在于，政府不仅不进行积极的救济，而且不准百姓逃荒。</p>\n<p>　　在全国大规模饿死人的时候，中国粮食出口数量却达到历史最高水平。外交部解密档案记载，1960年4月，外交部决定无偿赠几内亚大米1万吨，支援阿尔巴尼亚15000吨。1961年8月，老挝要求支援稻种，中国政府决定援助15吨。《中国对外经济贸易年鉴1984》则显示，1950-1957年，中国粮食净出口每年在200万吨上下，而1958年则达到266万吨，1959年更蹿升至416万吨，1960年仍出口265万吨。</p>\n<p>　　前国务院副总理田纪云在《回顾中国农村改革历程》一文中说：&#8221;回顾三年困难时期，到处闹浮肿，饿死人，非正常死亡人口达数千万，比整个民主革命时期死的人还要多。是什么原因?刘少奇说&#8217;三分天灾，七分人祸&#8217;，现在看基本上是人祸，这个&#8217;人祸&#8217;就是瞎指挥，就是乌托邦式的空想社会主义，就是&#8217;左倾机会主义'&#8221;。诺贝尔经济奖获得者、著名饥荒研究专家阿马蒂亚*森认为绝大多数饥荒的起因不仅是因为食物产量下降，更是因为不合理的食物分配机制。自然灾害在现代饥荒中只是次要的原因，因为它很容易通过政府合理的经济政策加以应对。由于缺乏反对党和自由媒体，当中国饿死成百上千万人口的时候，议会和报纸上没有出现任何批评的声音，毛泽东的错误经济政策得以持续了三年而得不到纠正，最终造成数千万无辜百姓的死亡。</p>\n<p><strong>　　三、与历史和解</strong></p>\n<p>　　1958-1962年中国大饥荒共造成5000-7000万的人口损失，其中至少3756万人口非正常死亡。以此数目论，大饥荒四年的人口损失规模基本与抗战八年的人口损失规模持平，因饥饿致死的人口总数至少为日本直接杀害中国人数量的两倍。这也意味着，大饥荒的惨烈程度要数倍于八年抗战。</p>\n<p>　　与日本侵华战争一样，1958-1962年大饥荒完全是一场人为的灾难，是一系列错误的社会、经济政策的结果。抗战胜利以来，日本政府从未对侵华行为做出深刻的忏悔和道歉，同样，中国也从没有向无辜死去的三千余万饿死的冤魂表示忏悔，更不曾向遇难者家属进行赔偿。莫非从不对自己犯下的过错忏悔是亚洲人的一贯性格?</p>\n<p>　　宋朝张载说&#8221;有象斯有对，对必反其为。有反斯有仇，仇必和而解&#8221;。只有经过和解才能达到&#8221;太和&#8221;的和谐境界。和解是有前提的，那就是尊重历史事实。二战后，德国衷心忏悔，德国总理不止一次的向不同国家的遇难者下跪寻求宽恕。最终德国不仅得到了欧陆人民的谅解，重新回归欧洲，还主导了欧洲经济一体化的进程，成为事实上的欧陆霸主。相反，歪曲事实、隐瞒事实永远不会得到人民的谅解，只能使不满和仇恨情绪暗暗滋长。日本在中国人心中留下的印象不就是一个鲜明的例子吗?不承认历史事实，也就失去了对历史进行反思的机会。没有人反思大饥荒，待1964年和1965年短暂的温和期之后，中国很快迎来了更猛烈的风暴&#8212;-文化大革命。诚然，大跃进和大饥荒可以从文化上追溯到乌托邦理想，在罪恶的果实面前，没有反思精神，只能让那个摇摇欲坠的理想更加声名狼藉，遭到更多人的唾弃。他们似乎永远不愿承认自己的过错，永远不愿承认自己理论上的可怕漏洞，这样一来，他们也就永远无法在思想上取得进展，一切事情又和往常一样。</p>\n<p>　　大饥荒已经过去50余年，它已在中国人心头留下深刻的烙印。直到今天，很多人见面的问候语仍是，&#8221;你吃饭了吗?&#8221;痛苦能让人更加热爱生命。人们有理由在一个特别的日子，共同缅怀3756万死难的同胞。向死难的同胞默哀!</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,19640,9112,18907,9807,19359,19044,18881,11925,9540,12685,9098,19323,12227,9935,9503,8795,9752]}