{"id":215211,"link":"https://chinadigitaltimes.net/chinese/2012/03/香港雜評-沈旭暉：訪毛記-解讀唐梁撕裂建制/","date":"2012-03-13T06:07:18Z","modified":"2012-03-13T06:07:18Z","title":"香港雜評 | 沈旭暉：訪毛記——解讀唐梁撕裂建制之謎","content":"<p>【<a rel=\"nofollow\" href=\"http://news.mingpao.com/20120311/uzc1.htm\">明報專訊</a>】這個<a rel=\"nofollow\" href=\"http://commentshk.blogspot.com/feeds/posts/summary/-/%28%E8%A8%AA%E8%AB%87%29/%5B%E9%81%B8%E8%88%89%5D/%E6%B2%88%E6%97%AD%E6%9A%89\">特首選舉訪談系列</a>刊登以來，不少朋友認為只關注候選人，並不能反映真正民情，因為不認同這個選舉制度的市民人數不少。</p>\n<p>而且隨着選戰變成「偽君子之爭」，傾向不選擇任何官方候選人的人數持續增加，這和一般選舉的上述比例隨着候選人愈來愈被公眾認識而下降，完全背道而馳，反映這選舉的整體認受性已呈現真正危機；而同樣是小圈子選舉，這危機卻是前兩任特首當選時從未遇上的。</p>\n<p>由於泛民代表何俊仁也有參加這次選舉，我們決定訪問一位由始至終反對「小圈子選舉」的公眾人物梁國雄議員（長毛），希望為讀者帶來研究政情的新視角。筆者希望大家暫時放下對長毛本人的喜惡，細味他的一家之言，特別是他剖析唐梁相爭何以撕裂建制派，教人慨嘆旁觀者清。</p>\n<p>沈 沈旭暉<br />毛 梁國雄</p>\n<p><b>一、「欽點」之下的民調是agenda setting</b></p>\n<p>沈﹕你反對「小圈子選舉」的立場和理由眾所周知，但這次的「小圈子選舉」，卻加入了「民調」這個關鍵元素，其中一方強調選委必須根據民調結果投票，你認為這是邁向民主化的進步，還是一個誤導？</p>\n<p>毛﹕自然是誤導。其實，從前北京一直也用民調影響選舉，會不斷把他們心儀的候選人說成「才德兼備」，抹黑梁家傑、李永達等泛民對手多麼不濟，由於民調的前設有誤，建制候選人才得到不符事實的支持，根據民調，連曾蔭權上台也有七成支持。到了今次，中央出現兩派利益爭逐，導致選委各有所依，才出現所謂「民意導向」的說法，而他們要短期影響民意，自然以抹黑對手為主，但這種「民意」是被操控的，因為可以選擇的人都是欽點的人，但大眾卻不察覺參與民調時已墮入圈套。很簡單，在威權政治下，獨裁者會希望群眾順服，和信奉他們意識形態的官方解說。</p>\n<p>沈﹕為什麼說這次選舉的民調是被操控的？</p>\n<p>毛﹕民調本身是有agenda setting的，學術上，即是framing。這首先要問問傳媒，因為他們可以主宰民意的走向。你看，所有媒體、兩名建制候選人，甚至包括何俊仁，都在強化一個事實，就是「阿爺」一定只會兩個選一個，所以香港人也只能兩個選一個（不少選擇「棄權」的根本不會回應民調），這問題本身就是最大的問題！如果問，香港人覺得誰做特首比較好，由於香港人已被誤導為必須二選一，梁振英一定會佔優，「因為佢個樣好啲」，而這種形象的對比，正是傳媒做出來的，但為什麼我不喜歡一個，就代表要支持另一個？香港的傳媒可以得罪梁振英、可以得罪唐英年，但他們不會得罪阿爺，現在的報道、民調，全都是圍繞「唐梁鬥」、「豬狼鬥」，但他們二人是怎樣被欽點出來、背後中央怎樣操控，這些香港的媒體由始至終沒有說過，學者和中產階級自己也不敢講這一點，我們期望的人都不敢發聲，擔心批評任何人就被扣上B隊的帽子，彷彿是自己認命了。</p>\n<p><b>二、唐、梁分別代表哪些利益？</b></p>\n<p>沈﹕但現在畢竟是「有競爭的選舉」，以你的觀察，唐英年和梁振英分別代表哪些利益？你認為北京的佈局又是怎樣？</p>\n<p>毛﹕很簡單，這次的建制派內部競爭，反映中央內部有多不齊心之餘，這也是他們對香港利益分配有不同看法的結果。一方面，一些領導退而不休，仍然用舊人脈去影響政局，並和新人事產生了不同看法，這是唐營的背景。梁營代表的則是回歸以來不得志的土共，以及香港的二三線邊緣財團，但他在大陸背後的人脈我們是看不到的，他亦無須讓你們看到，因為這涉及北京的宏觀部署。</p>\n<p>沈﹕你說「他在大陸的人脈」，具體指什麼？</p>\n<p>毛﹕自從中國加入世貿後，經濟政策要開放，以面對大量外來資本，這樣中央的治港策略，就不只是不讓香港成為顛覆基地，也不是單純用香港來做一些中國在國際貿易不能做的事，而是要利用香港作為亞洲的金融資本中心。所以自從2001年開始，出現貨幣寬鬆政策，大量資金湧來香港，這是北京各派必爭之地，大家各自鬼打鬼。二三線邊緣香港財團上台，內地企業在香港的影響力才得以擴大。</p>\n<p><b>三、「立體的官商勾結制度重新洗牌不代表打擊地產霸權」</b></p>\n<p>沈﹕根據民情，不少市民認為唐英年代表地產霸權，而傾向支持梁振英，因為相信他可以打擊「地產霸權」。你怎樣看？</p>\n<p>毛﹕我與他「賭人頭」，他一定做不到！中國共產黨不能承受與富豪翻臉的風險，只不過希望有新秩序；現在的官商勾結不能用香港的平面來看，而需要綜合全國立體地解釋：內地財團希望不用依賴香港財團也可以發達，但香港財團在內地卻必須依靠內地財團才可以發達，因為是涉及生與死的問題。把上述規則確立，調節香港與內地財團的主客關係，正是北京一些人希望出現的重新洗牌。</p>\n<p>沈﹕若如你所言，唐英年代表香港的一線財團，梁振英代表二三線邊緣財團及背後的內地資金，若後者當選，會代表香港財團失去影響力嗎？</p>\n<p>毛﹕當然不可能。這個立體官商勾結制度出現後，不過確立了新的遊戲規則，但不代表香港財團不重要；梁振英自然明白，在香港若不用靠那些大孖沙，是不可能的。他一挾被操控的「民意」當選，就會有一個策略性調整，當年董建華也是這樣，他推行八萬五，但面對一班大孖沙，最終也要推倒。其實，你看梁振英的政綱，承諾了的居屋數量絕對不能解決香港的住屋問題，當選了，香港人還是無屋住。而事實上，唐英年的房屋政綱和他的完全一樣，我看不出他們有任何分別。</p>\n<p>沈﹕你認為梁建立「非唐」的形象會否取代泛民？他是有意佈局來製造假象，還是只是不知道自己處理不到？</p>\n<p>毛﹕他自然一早就知道自己處理不到，他這麼熟悉地產，怎會不知道？其實他是沒有什麼可以做的，他又不敢處理前海、河套這些計劃，卻只批評曾蔭權，其實他是「過了曾蔭權一棟」。曾蔭權任內要處理所謂「六大陷家產業」，以及前海和河套區計劃，這是北京教他做的，說白了，就是要把不值錢的土地變成值錢的土地，參與這些項目的商人是一定會發達的，只是這些地方能否持續發展，就是另一回事。對北京的方針，梁振英自然不敢反對，他的做法只能是在地產霸權內部進行重新洗牌，看誰可拿多少就拿多少。他先把樓價推低，只是提供了新財團入市的機會，餅是一樣的大，而且新興地產霸權還可以賺取由低入市的差價，可以賺得比舊的更盡。</p>\n<p><b>四、「何俊仁已成為人質」</b></p>\n<p>沈﹕向公眾解釋建制內部唐梁之爭所代表的利益集團所在，原來應該是泛民參與選舉的最大目的，你認為目前何俊仁能否擔當這角色？</p>\n<p>毛﹕何俊仁完全是無恥！他說參選，是要去突顯小圈子選舉的不義，但現在唐梁二人的內鬥，已經充分顯示了選舉如何不義，他們二人帶來這方面的信息，做得比何俊仁好得多，那他仍然留在選舉有什麼價值？他除了拉下衫尾，什麼也做不了，根本形同這選舉的人質。</p>\n<p>沈﹕何俊仁參選不能達到應有效果，是否反映了泛民的整體定位和策略也有問題？</p>\n<p>毛﹕現在民主黨領導的泛民，最大的死穴，就是不敢正面面對剛才談及的內地腐敗，以及它與香港的互動關係。他們只會把中共當成很抽象、很遙遠的物體，就像發明了一個永遠邪惡的撒旦，但這個撒旦是一個無人性的神，但他又不貪婪，只不過獨裁而已，這怎麼可能？泛民不能在理論層面解釋為何香港在回歸後會變得愈來愈差，其實就是源自小圈子選舉，那樣市民就會問﹕「中共一黨專政，與我何干？」現在，北京透過CEPA完全影響香港，操控十分完整，泛民看不到中央的轉變，以及香港政府的結構性腐敗，缺乏宏觀視野，他們對香港政府仍然停留在從前的認知，自然不能爭取支持。要得到更深層次的看法，必須要了解中國和香港政治經濟發展才可以。民主黨正是因為不認識這個問題，才會有2010年的變化。反而在反高鐵的時候，那些青年先走了一步，但議題到了泛民手上，又變成了掏空靈魂的倫理之爭。不認識這些轉變，繼續用那些舊論述，只會日漸衰敗。</p>\n<p><b>五、「泛民必亡」﹕六四黃金比律已無意義？</b></p>\n<p>沈﹕你說的這些問題，若是泛民看不見，中央看見了嗎？</p>\n<p>毛﹕其實，中央反而是能看到的。所以，你看到現在愈來愈多的「疑似親共派」出現，但他們都不是放在同一個麻包袋內，而是分開的。這固然是要方便管治，因為任何親北京政黨太強的話，就有變成opposition的可能性，這對中央來說是不能接受的，其次原因就是要利益分散，讓這個腐敗體系有不同的出口。就像阿爺養了很多狗，如果有多幾個名，一頭叫Daisy，一頭叫Lucky，分開來叫會比較好，因為分開叫的時候，你的狗會有自己的骨頭，而不是分享同一塊公共骨頭。</p>\n<p>沈﹕這樣下去，泛民會否在新一任特首任內邊緣化？我曾訪問何俊仁，他對泛民能長期維持「六四黃金比律」很有信心。</p>\n<p>毛﹕假如泛民只是希望對手犯錯，而沒有整體論述，說不出小圈子選舉的變化，和政權的腐敗特質，只懂叫口號，是沒有前途的。尤其是民主黨，只會和建制愈走愈近，而如果一個政治派系無靈魂、無分析，中央是不會怕的。「六四」之比是可以掏空的，可以變成「四六」也行。事實上，「泛民」這個概念只有一個用途，就是在政制改革需要2/3票數時運用否決權，但他們上次不運用，「泛民」的概念已變得無意思，他們也已經泄了氣。你說我發夢也好，我深信中國是會改變的，若明天中國改變了怎麼辦，沒有人告訴你怎麼做，你們就沒有自己？現在泛民已成為了政府的「戰略性伙伴」，雙方都沒有對方不行，只是內部有分歧，但不會反枱。從歷史來看，泛民必亡！</p>\n<p><b>六、最後決戰﹕唐梁之別，與泛民的最後抉擇</b></p>\n<p>沈﹕最後，假如你必須要在唐、梁之間選擇，你會怎樣選擇？他們有什麼不同？</p>\n<p>毛﹕我說過很多次，在經濟層面，他們其實都是一樣的，若是梁振英當選，最多只是李嘉誠賺少一點、他們那邊的人賺多一點而已。但我認為，他們最大的分別就是在廿三條，梁手持的「投名狀」就是廿三條，因為他會告訴中央，如果讓他來做特首，就會立廿三條，因為他並不會只想做一屆，如果他能夠說服香港人立廿三條的話，就等於政治上可以說服人，他能再做特首；至於唐英年，他是沒有這個perspective的。其實立廿三條不是想象中那麼難，不知你知不知道一個內幕消息，當年廿三條本來是能通過的，民主派其實已準備接受改良方案收貨了，只是田北俊忽然倒戈，才通過不了而已。曾鈺成說考慮參選時，我很衷心的走到他的辦公室跟他說，「你實在還不夠無恥，不要選吧」，相較下，曾蔭權、唐英年這些是小無恥，梁振英是大無恥。</p>\n<p>沈﹕對選戰出現的特務文化、黑金政治，你是否擔心？</p>\n<p>毛﹕我們每人都有一個檔案的，我有，你也有，你想那些民建聯的人沒有？只有更加厚！我早已預計了做一切都有人監控的，坦白說，連昨天我跟誰一起XX，他們也一清二楚，今天你和我訪問，他們一看我們的IP這樣近，就知道一切。連我上次到泰國開一個會，也明顯發現有人在監視。這就是這個體系的恐怖。</p>\n<p>沈﹕你希望在餘下的選舉過程，泛民可以承擔怎樣的角色？</p>\n<p>毛﹕第一，泛民知道怎樣和唐英年鬥爭，現在最重要的是要準備和梁振英鬥爭，但現在泛民出奇地沉默，不敢批評他的為人，不敢分析他的政綱。究竟他們在做什麼呢？第二，從泛民的角度看，當然要旗幟鮮明反對目前的「唐梁之爭」，因為他們已經撕裂，而要突顯選舉的不義，就要先突顯中央的操控。在這前提下，泛民根本不應參選特首，何俊仁本身也是小圈子選舉的候選人，可以批評小圈子選舉無恥嗎？他理應要做到令市民更加憤怒，不是要在小圈子選舉內反對，更要在選舉以外予以譴責。可惜何俊仁毫無大局觀，他的策略，好像在205票泛民選委票外多拿20票，就是一個勝利，很可笑。至於選舉當日，若他最後決定和泛民選委集體不進場投票，那對反映市民對這選舉的不滿，未嘗不是比較積極的亡羊補牢吧。</p>\n<p><img src=\"http://1.bp.blogspot.com/-MjPnmj_Y20c/T1u8x-XQuZI/AAAAAAAACaM/9u-Meqvz-lE/s320/uz__11PM002_.jpg\" /></p>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-5475541216369916147?l=commentshk.blogspot.com\" width=\"1\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/moZCRGNkvcPP6Ho3ZUuJYwsHVao/0/da\"><img border=\"0\" ismap=\"ismap\" src=\"http://feedads.g.doubleclick.net/~a/moZCRGNkvcPP6Ho3ZUuJYwsHVao/0/di\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/moZCRGNkvcPP6Ho3ZUuJYwsHVao/1/da\"><img border=\"0\" ismap=\"ismap\" src=\"http://feedads.g.doubleclick.net/~a/moZCRGNkvcPP6Ho3ZUuJYwsHVao/1/di\" /></a></p>\n<div><a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=FJ5VVwrpp8E:yoIc6WXg3n0:qj6IDK7rITs\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=FJ5VVwrpp8E:yoIc6WXg3n0:I9og5sOYxJI\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=FJ5VVwrpp8E:yoIc6WXg3n0:4cEx4HpKnUU\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?i=FJ5VVwrpp8E:yoIc6WXg3n0:4cEx4HpKnUU\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=FJ5VVwrpp8E:yoIc6WXg3n0:gIN9vFwOqvQ\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?i=FJ5VVwrpp8E:yoIc6WXg3n0:gIN9vFwOqvQ\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=FJ5VVwrpp8E:yoIc6WXg3n0:F7zBnMyn0Lo\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?i=FJ5VVwrpp8E:yoIc6WXg3n0:F7zBnMyn0Lo\" /></a></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/commentshk/~4/FJ5VVwrpp8E\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,16910,19069,8795,8712]}