{"id":215244,"link":"https://chinadigitaltimes.net/chinese/2012/03/网友评刑诉法修正案草案－3/","date":"2012-03-13T12:50:06Z","modified":"2012-03-13T16:35:00Z","title":"网友评刑诉法修正案草案 （3）","content":"<p><p>吉软糖：让更多人了解这个事情，以及它的危害。</p>\n<p>@作家金满楼  ： 3月14日将表决刑诉法修正案。73条，83条，第118条，危害国家安全，秘密拘捕，总有一条适合你。现在是3月11日深夜。还有48小时。转发吧！通往朝鲜的路都是沉默铸就的！没有人可以逃脱！</p>\n<p>@张洲演义  ： 很多人不知秘捕的危害，举活例两个。一是杨佳之母，自杨被捕后，杨母直接失踪，死后才莫名其妙的“冒出来”。一是文强的儿子，文强被捕后，儿子“自然消失”，文强死后，遂放出。这不是凭空造谣，网上可搜到。两人都不是罪犯、都不可能危及国安，只因“他们不该在外面”。所以，密捕是恶法。</p>\n<p>@杨恒均的微博_nub  ： 读两千年历史，发现哪怕是在最残暴的年代，朝廷高官与各级官员都有敢于犯上进谏的，都有被处死、判刑、流放的官员，值得尊重。可回首过去20年，贪官污吏有增无减，却无一个是因为为国、为民哪怕为党提忠言被贬的，看起来真是倒退了，不知道后代如何评价我们这个时代！</p>\n<p>@天勇律师江 ： 对于恶法的胜利通过，我一点都不感到惊讶。从提出来的那一刻，我就知道这个流氓法案一定会通过。中国现在贫富和官民之间积蓄太多太深的仇恨，矛盾都是战略性的，根本就没有解决的办法，一触即发！前后这两年中国将出现全民大起义、大爆动，到那时，你还跟我谈什么刑诉法案吗？到那时叫你们死无葬身之地</p>\n<p>@章立凡：【预测：刑诉法修正案73条通过后的中国国情】1.失踪人口、移民人口双增；2.资金放量外逃，国民经济衰退；3.富人易涉嫌“危害国家安全法”，穷人多涉嫌恐怖犯罪；4.访民数量下降，失踪官员警员增加；5.丛林法则盛行，或公报私仇，或私报公仇（杨佳式）；6.网络议政减少，无预警突发事件增加</p>\n<p>@张农01  ： 【爱国者】如果人躺在北极的雪原上，海豹就会爬过去偎依着他，希望用自己的体温把人救活。那些贪婪的猎杀者却以此弱点而杀死海豹，猎杀者每每成功。然而，真正的公民希望以自己的良知去爱中国的时候，往往被猎杀者干掉，爱国者是一只只矢志不渝的海豹……。</p>\n<p>@张农01  ： 【骂恐怕是不成了】网友邱大春气愤地骂道，一个管猪的政府，一个连猪都要管的政府，一个连猪都管不好的政府，就是一个连猪都不如的政府！微评：猪都不如的畜生干脆就杀了吧！</p>\n<p>@郝劲松  ： 明天，刑事诉讼法73条一旦修改通过，中国的政治犯及其家属将饱受其苦，秘密失踪者将大大增加，就象09年杨佳的妈妈被秘密关入精神病院57天，就象2011年北京的很多律师莫名失踪几个月。。。。。</p>\n<p>@十年砍柴  ： 何谓作法自毙作茧自缚：秦城监狱建得非常坚固，但是整个设计很折磨押犯身心。北京市公安局局长冯基平是工程负责人之一。“文革”开始，他就作为彭真的死党被关进去了。他说：“我要是知道我建的这座监狱是关押我自己的话、我一定会把它建得更好一些。”后来，他的长官、公安部长罗瑞卿也关到秦城。</p>\n<p>@王思璟 ： “2009年10月2日，一个没有窗户的宾馆地下室，被非法拘禁近一月的上访者李淑莲死去，死因不明。2003年3月，李被收容站关押一个多月。2006年7月，李被当地政府强行控制。2009年3月，李被龙口法院关押在宾馆。6月，李在北京被截访。2009年9月，李被民警围住”——《公民李淑莲之死》http://t.cn/zOfnDBC</p>\n<p>@朱大可  ： 重庆人大代表张明渝在北京亚运村公寓，被重庆公安带走后失踪，其家人与朋友至今无法与之联系。张明渝家属报案，重庆公安拒绝受理，地方和北京各部门互相扯皮。人大即将通过的刑事诉讼法修正案73条“不通知条款”，其苦果先由人大代表自己抢先品尝。</p>\n<p>@五岳散人  ： 刑诉法73条如果通过，在现代传播的工具、手段之下，恐怕将是压垮骆驼的倒数第二根稻草，而我等期待的平稳转型的政改也会希望更为渺茫。在此重温伟大的莫之许（@嘉州莫大先生 ）这句话：有能力的话，任何时候离开中国都是正确的。</p>\n<p>@迟夙生律师  ： 本次全国人大会议上要通过有小宪法之称的刑事诉讼法，我作为代表中的律师非常非常重视这件事情。深刻感觉到有人为了分散我的注意力，近日在网络上和媒体上抹黑我且造谣说我连续九年提交卖淫嫖娼合法化议案实无此事，并有五毛乘机分散网上对刑诉法的讨论。相关情况我在微博中已经说明，请关注刑诉法!</p>\n<p>@虎爸_Michael ： 还是关于实名制的问题，如果哪天我们的微博号被盗，被歹人用来发布＂危害国家安全＂＂危害党的安全＂或＂企图颠覆政权＂等罪不容诛的言论，我们会不会被秘密抓捕，由于实名登记铁证如山而直接枪毙呀？</p>\n<p>@程益中  ： 总有人说，73条针对的只是个别人，跟你和绝大多数人都没关系，何必较劲？吾国吾民之所以沦落至此不幸如此，与这样的思维方式大有关系。此刻有必要重温肯尼迪在墙下的演说：自由有许多困难，民主亦非完美，但民主国家从未建造一堵墙把人民关在里面…自由是不可分割的，只要一人被奴役，所有人都不自由。</p>\n<p>@王明雯  ： 上午审议关于修改刑诉法的决定草案，再次修改后的内容没有涉及要害。忍不住发了一个言，强烈建议取消监视居住中关于“指定居所”的规定。理由是因其没有类似于规范看守所侦察活动的规定，可能给刑讯逼供提供场所与条件，非常危险。完全可能导致关于禁止刑讯逼供及非法证据排除所作的一切努力化为乌有！</p>\n<p>@深圳庞琨律师  ： 我反对通过刑诉法修正案，因为这个修正案会让我们中的任何一个人秘密的失踪，想想一个人突然失踪了，还是合法的，他家属都不知道那有多着急？你受得了这样的法律吗？</p>\n<p>@Se丸再来 ： 兲朝越来越像乔治奥威尔在《1984》里描写的英社了。人们随时被思想警察监视着，一旦认定你反对老大哥、反对英社，犯下了思想罪，就会被秘密逮捕，通过各种手段将有关你的一切从世界上抹去，让人们永远都不会记得有你这么一个人</p>\n<p>@直播叙利亚1 ： 司法都不是独立，还讲什么法治。财产都不敢公开，还讲什么清廉。言论都不能自由，还讲什么盛世。迁生都受到限制，还讲什么崛起。权力都不许监督，还讲什么为民。政权都不能选择，还讲什么站起。历史都不真实，还讲什么伟大。批评都不能接受，还讲什么和谐。代表都不是民选，还讲什么代表</p>\n<p>@章立凡  ： 【世界人权宣言】第七条 法律之前人人平等，并有权享受法律的平等保护，不受任何歧视。人人有权享受平等保护，以免受违反本宣言的任何歧视行为以及煽动这种歧视的任何行为之害。第九条 任何人不得加以任意逮捕、拘禁或放逐。（中国是签字国。《刑诉法》修正案的“不通知家属”条款，违反了上述条款）</p>\n<p>@孙大泡老窝 ： 【新73条，政法系的癌变信号】新73条通过后的政法系，将成为中国未来最具决定性的派系，它的秘密手段和庞大的武警部队，将成为党派斗争中最得心应手的工具和手段。其作用超过军队。这也是薄入常掌政法委进而轻取大位的必要条件和先期准备。如果实现，第一把交椅就成了</p>\n<p>@周斌  ： 所谓危害国家安全罪，然后异地监禁不告知家人，就是秘密绑架和失踪，估计县委书记最喜欢用来对付上访户，然后地委书记省委书记用来对付政敌，由此类推吧，举手同意的猪猡代表我祝你断子绝孙！</p>\n<p>@赵楚  ： 前苏联的失败与秘密警察政治有很直接的关系，因为黑暗野蛮的基础不能支撑辉煌文明的大厦。秘密警察统治不仅不能带来安全，相反，它以普遍的不安全摧毁了一国之内自上而下对于政权的信心和信任，也使一切法理成为具文，同时，这种野蛮和暴力的手法也铲除了统治的道德基础。</p>\n<p>@李修蛟律师  ： 据了解，此次刑诉法草案，在一个月前已分发给所有代表，表面看似合乎立法法规定，但这一个月间，草案中很多规定有变化，不断变化！本次大会要表决的最新草案，与一个月前分发的草案有很多变化！理论上仍不符合立法法的规定！希望代表们据理力争，暂停本次刑诉法草案的表决！</p>\n<p>@我是刘君鞅  ： 有一天下班没回家，失踪了。没有亲戚朋友同学同事知道你在哪里，毫无线索。报警仅被礼节性登记。直到有天突然警察给你家人送来一包骨灰，说你因＂危害国家安全＂被拘捕，期间突发心源性疾病死亡，天热不便保留尸体，政府就给烧了。这不是童话，这就是刑诉法修正案。</p>\n<p>@我是刘君鞅  ： 有一天下班没回家，失踪了。没有亲戚朋友同学同事知道你在哪里，毫无线索。报警仅被礼节性登记。直到有天突然警察给你家人送来一包骨灰，说你因＂危害国家安全＂被拘捕，期间突发心源性疾病死亡，天热不便保留尸体，政府就给烧了。这不是童话，这就是刑诉法修正案。</p>\n<p>@张大军10 ： 二、以这两点观察来看，中共的系统杀人和精神控制体系无疑是人类历史上空前的“壮举”。以纳粹主义与之相比都是对后者的羞辱。值得注意的是，强制堕胎的系统杀人从来没有在中国的思想和知识界引起深入的反思，更不要说反抗了。这种对生命的漠视体现了中国思想文化和社会政治的真正困境</p>\n<p>@环保董良杰  ： 关于刑事诉讼法草案，很多人想法是我守法公民我有什么好担心的？1、守法不守法你说了不算，警察说了算？2、你无权保持沉默，秘密关押可以撬开你的嘴。3、危害国家安全罪是欲加之罪何患无辞。 我在这里科普粮食污染的数据，一不小心被扣上这个帽子很平常。土壤污染也这样。污染图居然是机密。可怕吗？</p>\n<p>@柏杉林而已 ： 【无人能幸免】程维高，一个被开除党籍省委书记说，“我是很霸道。但是，这个体制让我有权力霸道，现在我却没有任何机会去申诉、去说明自己的冤屈啊。没有司法独立，社会哪里会得到公正？！”http://t.cn/hG4eZB</p>\n<p>@马戎戎  ： 《你知道警察拥有秘密逮捕权后果有多严重么？》http://t.cn/zOf6OuO</p>\n<p>@荒唐归来 ： 【谁都会找不到家人】秘密拘捕有多可怕——–皮诺切特，智利的大独裁者，执政20多年，智利“真相与和解”国家委员会1991年发布的报告认为，有2,095人被秘密杀害，1,102人失踪。</p>\n<p>@何兵  ： 当年《劳动合同法》表决时，人大常委会全票通过。结果恶评如潮，危害甚巨。传，吴邦国委员长曾因此说，以后要接受教训，先广泛讨论。本次刑诉法修正案，万勿重蹈《劳动合同法》覆辙，让盖世大保条款大行于世。</p>\n<p>@翁韬yt ： 法律有恶法和良法。恶法是用来保护国家对人民的统治，良法是用来保护人民不受公权的伤害。此次刑诉法草案异地监视制度，实质等于羁押，而不受逮捕拘留期限的限制。这些异地羁押场所，不受看守所条例限制。这显然是恶法，假如实施，任何人都有可能被无限期的密秘羁押，它将使所有的人长期处于恐惧状态中</p>\n<p>@刘苏里  ： 1，人大要对刑诉法73条重做慎重审核；2，有重大分歧，开先例交付人民公决。——执意强行通过，那么：1，立法动议者，是我的敌人；2，投票者是敌人的帮凶；3，无视该条款者，是帮凶的帮凶。——我不愿意看到以一己之私利，陷国家政治伦理于万劫不复之地。</p>\n<p>@在等人的 ： @王思璟: @薛蛮子 发起的【两会的刑诉法修正案第73条，现在该表决么？】，投票过万后，被野蛮删除。本来以为，代表投代表的，人民投人民的，互不干涉。谁知，他们连这都不准，非要刷个牌坊代表到底。</p>\n<p>@朋友就是力量  ： 李庄 ： 重庆人大代表张明渝被“人间蒸发”数日，其律师Z向我透露，张亲属分别找京、渝两地警方问询，均答“无可奉告”。难道张手里的举报材料涉嫌“危害国家安全和恐怖活动”？难道被指定了秘密“住所”？难道新刑诉法73条提前实施？另建议，其亲属发寻人启事同时，问重庆人大常委会有无批复手续。</p>\n<p>@二黑媳妇 ： 鲁国平 ： 保护所有人免遭强迫失踪国际公约——连巴西都加入了，我们还在拒绝</p>\n<p>@阎克文th5 ： 一好友是某著名杂志主编，已经退休在家，刚来信说，午饭后下楼，宿舍传达室坐着俩制服，于是和传达室的人说，我要是犯了事儿请先帮我一下，别立马让我依法失踪啊。传达脱口应道，当然当然。我靠，连传达员都明白2会正在发生什么事了！</p>\n<p>@王功权  ： 因国内人大3月13日要表决通过立法允许以危害国家安全名义对公民进行秘密拘捕，我心情很不好。我认为如果此法案获得通过会恶案迭起。偏巧今天陪家人去基督教堂做礼拜时，牧师主题讲：1，黑暗继续很长的时间; 2，黑暗是学习上帝恩典的机会；3，黑暗使你成长；4,黑暗可以是相对的。我很惊诧。</p>\n<p>@历史解密网 ： 【北大教授猛烈抨击“稳定压倒一切”】北大教授贺卫方：稳定压倒一切是罪魁祸首式的口号，稳定压倒一切就是警察权力压倒一切，就是武装力量压倒一切，稳定压倒一切也包括压倒公正，也包括压倒自由，为了稳定可以说所有的代价都可以付出，不惜把国家变成一座监狱，这就叫稳定压倒一切？！</p>\n<p>@民38：在这种政治格局下，到底是制造炸弹还是独立参选？就情感而言，我属意后者，因为多么温文尔雅，任何流血都是我所厌恶和畏惧的；但就理智而言，我属意前者，因为只有那一声巨响，才是他们真正听得懂的声音。历史反复告诉我们，只有不怕死，才不会死，而与虎谋皮者只能自取其辱。</p>\n<p>@吴洪森新微博：填空题：人大如通过刑讼法草案，我就决定____</p>\n<h3>相关文章：</h3>\n<ul>\n<li><a href=\"http://jiblog.jiruan.net/?p=3042\" title=\"谁来关注和反思我们中国的911呢？\">谁来关注和反思我们中国的911呢？</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=3034\" title=\"（转载）韩寒：脱节的国度（原文已被删除）\">（转载）韩寒：脱节的国度（原文已被删除）</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2854\" title=\"民主的性别\">民主的性别</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2849\" title=\"转载：大学不可能单独去行政化\">转载：大学不可能单独去行政化</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2838\" title=\"国家形象幻灯片\">国家形象幻灯片</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2823\" title=\"中国大学.科研文化\">中国大学.科研文化</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2819\" title=\"国家主权可以凌驾于人权之上吗？\">国家主权可以凌驾于人权之上吗？</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2500\" title=\"上海政府不让冯正虎入境的五种猜想\">上海政府不让冯正虎入境的五种猜想</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2495\" title=\"信息自由和关门放狗\">信息自由和关门放狗</a></li>\n<li><a href=\"http://jiblog.jiruan.net/?p=2433\" title=\"奥巴马、中国、以及美国的白日梦\">奥巴马、中国、以及美国的白日梦</a></li>\n</ul>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[18935,5908,8635,17141,8863,18931,10718,11741,10560,10605,19046,13421,19212,13348,13983,9909,19069,9553,9475,9029,14397,8795,12151,14550,10731,15062,8614]}