{"id":215259,"link":"https://chinadigitaltimes.net/chinese/2012/03/清末资政院是怎样开会的/","date":"2012-03-13T16:08:25Z","modified":"2012-03-13T16:08:25Z","title":"清末资政院是怎样开会的","content":"<p>　　作者：吴钩<br />　　来源：南方都市报评论周刊<br />　　<br />　　　　我曾在微博上问过一个问题：近代中国第一任由选举产生的责任内阁总理是谁？网友给出的回答可谓五花八门，有说熊希龄的，有说唐绍仪的，还有说赵秉均的。没错，这几位都当过民国政府的总理，但近代中国的第一个选举出来的内阁总理，则不是他们中的任何一位，而是———袁世凯。宣统三年(1911年)，清廷资政院的议员以无记名投票的方式选举内阁总理，袁氏得票最高而当选。现在许多人只记得袁是民国第一任大总统，却忘记了袁还是清政府的第一个责任内阁总理，这可能是因为人们习惯于以为议会政治是民国才出现的新事物。而实际上，清廷在宣统二年已经成立了一个接近于议会的资政院。<br />　　<br />　　　　当然严格来说，资政院还不是正式的国会，清政府认为“上下议院一时未能成立”，只是为训练议员能力之故，先“设资政院以立议院基础”。因为资政院并非国会，所以并无制宪与修宪之大权，议决的议案也须经君主“裁夺”，看起来似乎有点“花瓶”性质。不过资政院还是掌握着议决国家财政预算、税法、弹劾军机大臣等权力，近代议会拥有的大部分功能它都具备了，可以看成是过渡形态的议会。<br />　　<br />　　　　资政院的议员定额200名，钦选、民选各占一半，民选议员由各省谘议局(相当于地方议会)议员互选产生；钦选议员则由朝廷协商产生。因当时新疆谘议局未成立，缺少两名民选议员，钦选议员也相应减少两名，所以资政院实际议员为196名。按照章程，资政院每年开“常年会”一次，开会时除了涉及外交与军事秘密的事务外，市民与报馆均可旁听。辛亥年清室逊位，资政院也随之解散。它匆匆谢幕，却给后人留下了厚厚一堆会议原始记录———这应感谢资政院设立了专门的速记科。今天翻看这些会议速记录，就如拉开一段尘封的历史长卷，100年前的先贤们坐在议席上唇枪舌剑的生动画面立即浮现于眼前，他们发言、辩论、抗议、争吵、大哗，乃至显得“嘈嘈切切”，但这才是活的、有生气的议会，而不是静寂的一潭死水。<br />　　<br />　　　　宣统二年，资政院举行第一次“常年会”，会期达3个多月，共召开议事会39次，除了审查朝廷的预算案，还审议了15个陈情案件与10个立法案件。我翻阅这些会议速记录时，很有些感慨。话说清政府提交资政院审议的预算案有5000多两白银的赤字，议员们都认为不妥，最活跃的议员之一易宗夔说：“我们当议员的只要尽议员之义务，一面要使政府无妨碍，一面要减轻人民之负担，所以我们万不能因为经费不足(指财政赤字)，提出新租税来弥补亏空，现在没有别的办法，只好从核减预算入手。”“核减”二字，也给那次“常年会”审议政府预算定下了基调。预算股(相当于议会中的预算委员会)的议员“以四十余日之光阴，竭四十八人之精力，逐日钩稽”，可谓“锱铢必较”。最后将清政府的预算削减了四五万两银。<br />　　<br />　　　　资政院的议员虽是初次登上议会政治的舞台演练，且制度给予他们的权限也是残缺的，但议员们却展现出非常优良的议员品质，那就是———争国民的利益，争议会的权力。当年的《民立报》这么评述这批中国最早的议员：“对于各种交议之问题，或质问或建议，不遗余力，于一问题收成功，更及他一问题；一案力争，复及一案，一会又一会，务层层肉迫政府，以表示议会之权势”。弹劾军机处一案，尤其表现出资政院“肉迫政府”之精神：先是湖南巡抚杨文鼎未经湖南谘议局同意，擅自发行地方公债，湖南谘议局深为不满，干脆将杨巡抚告到资政院。资政院经过议决，认定杨巡抚侵夺了谘议局之权，应给予处罚，但军机处下发的谕旨却有回护杨文鼎之嫌，这立即引发议员的强烈抗议：“立宪国精神全在法律，督抚违背法律而不予处分，则资政院可以不必设，谘议局亦可以不必办，宪亦可以不立！”议员们要求军机大臣奕劻到资政院答辩，奕劻却未到场，议员们被激怒了，表决通过弹劾案，提请皇帝立即废除军机处，设立责任内阁。虽然弹劾案被摄政王载沣“留中”，即不予批复、冷处理，但新生的资政院已让清政府看到了它不甘示弱的独立权势。<br />　　<br />　　　　本文开头提到的袁世凯就任内阁总理一事，还有个小插曲，也颇能印证资政院议员的风骨。武昌事变发生后，清政府逼于革命形势及立宪派的压力，同意解散“皇族内阁”，并任命袁世凯为内阁总理大臣。但资政院坚持认为这一任命违宪，迫使摄政王收回上谕，交由资政院投票选举内阁总理，结果袁世凯当选。虽说都是袁当内阁总理，但意义却大不相同，前者是皇权专制的余绪，后者则是宪政原则的表达，最终是宪政原则迫退了皇权余绪。<br />　　<br />　　　　资政院议员的出色表现，令英国传教士李提摩太也深为赞叹：“吾辈居中国四十年，一旦得目睹此景象，殊堪惊讶。吾辈今日所见者，与前日所想望者，有过之而无不及。土耳其、葡萄牙之两大革命尚不能比。”但如果就制度设置而论，资政院的缺陷是显而易见的，比如它的法定权限与独立性均不足。然而，在实际的运作中，资政院并未沦为“花瓶”，议员的表现可圈可点，反倒是设计更为“完美”的民国国会，贿选等丑闻迭出。“制度决定论”者可能对此百思不得其解。答案其实就在历史中。<br />　　<br />　　　　晚清经太平天国及英法联军之乱后，社会发生了两个显著变化，一是士绅觉醒，绅权日张；二是国门渐开，西学涌入。这个背景下，立宪派士绅、绅商迅速崛起，而资政院的民选议员即由各地士绅、绅商组成，如直隶谘议局选出的刘春霖议员就是那位有名的末代状元；钦选议员中也有10名硕学通儒，包括严复也名列在内。这些士绅既秉承了儒家君子的抱负、修养与操守，也了解西方宪政的技艺，因而很快适应了议会政治，又恪守着士大夫清议的直道。用刘春霖议员的话来说，“本员说话诚不免有过激的地方，但是发于忠爱之至诚，本员受先朝特达之知，今日又为国民代表，断不敢作谄谀的话贻误全局。”这正是资政院多数议员的精神写照。而民国国会议员的败坏，很大原因就在立宪派士绅被边缘化，在儒学衰落、传统价值观瓦解的新时代成长起来的新一代议员，徒有“新”的面貌，却无“旧”的美德，于是更易为利益所诱、暴力所迫。<br />　　<br />　　　　儒家相信“有治人，无治法”，这话是强调，“良法”离不开“君子”的创制与维护。特别在清末民初这样的社会转型之际，好的制度固然是万分重要的，但好的制度从何而来？显然，这需要具有政治自觉与立宪技艺的君子们去推动、去促成。<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,8795]}