{"id":215295,"link":"https://chinadigitaltimes.net/chinese/2012/03/胡泳-《认知盈余》：宅男能用网络做什么/","date":"2012-03-13T22:50:14Z","modified":"2012-03-13T22:50:14Z","title":"胡泳 | 《认知盈余》：宅男能用网络做什么","content":"<div>\n<p align=\"left\"><b><span>《认知盈余》：宅男能用网络做什么</span></b><span></span></p>\n<p><span> </span></p>\n<p align=\"left\"><span>2012-03-12 09:51   </span><span>南方都市报</span><span></span></p>\n<p><span> </span></p>\n<p align=\"left\"><span>周小康<span></span></span></p>\n<p align=\"left\"><span>　　□研究员，上海<span></span></span></p>\n<p align=\"left\"><span>　　《认知盈余：自由时间的力量》是《未来是湿的》作者克莱·舍基的一本新著。总体来说，这是一本主线并不十分清晰的书，出版社将其上架指导定位于网络经济或社会化媒体。这在很大程度上是作者游走在个人与市场、经济与政治、媒体与社会之间的结果。<span></span></span></p>\n<p align=\"left\"><b><span>　　个人与市场：个人闲暇并不总能被压榨出来<span></span></span></b></p>\n<p align=\"left\"><span>　　在这个新概念漫天飞的时代，“认知盈余”（<span>cognitivesur-plus</span>）又被创制了出来。其实，这个概念很大程度上可以理解为个人碎片化时间的加总，争夺碎片化时间已经成为继眼球经济之后，新媒体与旧媒体争夺统治地位、榨取更多收入的关键点。<span></span></span></p>\n<p align=\"left\"><span>　　加总绝对不是一个新的概念，实际是积少成多、聚沙成塔、集腋成裘的后现代版本，贯穿着集中力量办大事的思想。在维基经济、分布式计算里面都有加总概念的不同反映。<span></span></span></p>\n<p align=\"left\"><span>　　我曾在本报发表过《维基经济学》的书评，说这是类似于星期六义务劳动的东西，有点通向共产主义道路的味道。在很大程度上来说，维基经济就是对个人兴趣、闲暇、智力的广泛捕捉和定向加总。而在分布式计算中这种加总更为清晰：个人计算机闲置了大量的运算能力，而大型科学研究需要海量运算能力，于是将计算量分割成大量很小的块，通过网络分配给参与分布式计算项目的个人计算机，由此模拟出超级计算机的运算能力。<span></span></span></p>\n<p align=\"left\"><span>　　以上这些在几年之前就已经被论证得很细致了，可是舍基不依不饶，非要将“魔爪”伸向群体性无意识的普罗大众，希望他们能够为人类进步多少做点贡献，而不是在电视机前浪费生命。舍基热情洋溢地宣传，当每个人的自由时间累积成强大的共享资源，每个人都将是这个慷慨时代的设计者和参与者。我们可以通过累积将平庸变成优秀，而其中真正的鸿沟在于什么都不做或做点什么。<span></span></span></p>\n<p align=\"left\"><span>　　这是一个多么崇高伟大的思想啊，也是一个多么不切实际的思想啊。<span></span></span></p>\n<p align=\"left\"><span>　　不幸的是，我们知道个人的闲暇并不总是能被压榨出来的，在正常情况下闲暇自愿配置了多少，给一点经济刺激时能主动贡献出多少，完全可以用经济学语言来描述。因为闲暇是个人效用函数的一部分，这就是一个与个人最优资源配置相关的比较静态问题，以此为基础的模型真的有一大把。经济学上尽可以使用代表性个人来满足加总的需要，但真实世界中个人的效用函数和生产函数是有巨大差异的，不仅每个人收入和闲暇的弹性不同，将闲暇调用为工时的转化效率也不同。很多人愿意拥有大量的闲暇，可能是闲暇产生的边际效用比较高，也可能是个人劳动生产率比较低。<span></span></span></p>\n<p align=\"left\"><span>　　简单地说，一个有手有脚的年轻人整天宅在家里，可他不宅在家里整天对着两块屏幕———电视或者电脑，还能干什么？舍基写了那么多有商业或经济背景的文字，不会对这个问题视而不见。所以，他用粗体字重点描出了这样一个命题：想象一下，如果我们将全世界受教育公民的自由时间看成一个集合体，一种认知盈余，那么，这种盈余会有多大？<span></span></span></p>\n<p align=\"left\"><span>　　注意，舍基在这里严重地后退了一步，将分散认知盈余的归集和调用局限在受教育公民上，也就是那些理论上闲暇转化效率更高的人群，算是为了圆自己的理论打上一个至关重要的补丁。姑且将舍基没有精确定义的受教育公民假定为接受过高等教育的公民，他们的真实生活状况如何舍基似乎根本没想管过。更遗憾的是，可能是想追求一下无边界，舍基又把地域范围放到了全世界，我打赌他是不知道中国生活在城中村里的大学生乃至研究生，更妄谈见识下他们的真实生活状况，他只见过美国的<span>X</span>一代。<span></span></span></p>\n<p align=\"left\"><b><span>　　媒体与社会：宅男腐女变成政治动物<span></span></span></b></p>\n<p align=\"left\"><span>　　那么，《认知盈余》是否一本知名作者写出的短平快劣质读物呢？显然也不能这样说，读者仍然有可能从书中得到足够的启发。<span></span></span></p>\n<p align=\"left\"><span>　　在全书开首，作者举了英国<span>18</span>世纪的一个例子，简单地说就是面对城市生活的恐惧，底层居民如何通过大量饮用杜松子酒来自我麻痹，说得再简单点就是买醉。舍基认为我们之所以会沉溺于电视，也是因为需要寻找自我麻痹的手段，来化解心中对于快节奏现代生活的焦虑。根据吉伯·福尔斯（<span>Jib Fowles</span>）在《为何观看》一书中的解释，“看电视主要替代了三项活动：其他娱乐、社交，以及睡眠”———现在的普通人懂得用一个字来描述这三项替代，这就是“宅”。舍基对于这种状况应该是深恶痛绝的，因为这意味着始终处于一种单向度的世界中，因为电视缺乏交互性。乔治·奥威尔的《<span>1984</span>》那种到处都有电视看的老大哥状态，就是一种除了和老大哥发生关系之外不能发展其他社会关系的社会。<span></span></span></p>\n<p align=\"left\"><span>　　相比之下，舍基对以社交网站和微博为代表的社会化网络（<span>SNS</span>）的态度开放得多，因为他认为社会化媒体建立在加强对关系活动的投入这一逻辑上，尽管有时候人们的投入同样过多而形成了另一种依赖———网瘾。可惜作者没有在这条线索上深入下去。<span></span></span></p>\n<p align=\"left\"><span>　　说起新媒体对于社会乃至政治的影响，人们很容易想到过去几年在全世界发生的种种颜色革命，在这些导致政权更迭的政治运动中<span>Facebook</span>、<span>Twitter</span>等新媒体被认为扮演了重要作用，一些人士甚至认为这是西方国家开展颠覆的主要网络平台。但相比这些更容易引起争议的事件，舍基却举了一个不大为人注意的例子。<span></span></span></p>\n<p align=\"left\"><span>　　<span>2008</span>年，有“<span>C EO</span>总统”之称的李明博在韩国上台执政。作为改善韩美关系的一部分，以及签署美韩自贸协定的铺垫，他决定解除从美国进口牛肉的禁令，由此引发了自<span>1987</span>年民主化以来韩国民众最大规模的抗议活动。而为了平息事态，李明博不得不下令实施“清场”，这也导致其支持率在上台仅仅<span>5</span>个月内，就从<span>75%</span>暴跌至不到<span>20%.</span>这次事件并未给中国普通民众留下太深印象。但舍基敏锐地指出，<span>2008</span>年韩国抗议活动的主力（包括初期的组织者）是青少年，特别是被称为“烛光少女”的十几岁小女孩，她们向我们展示了完全不同的另一视角。<span></span></span></p>\n<p align=\"left\"><span>　　“烛光少女”还未到获得选举权的法定年龄，不是任何政党的支持者，而且大多数此前也没有参与过任何公众性的政治活动（中国的标准叫法是“群体性事件”）。解除美国牛肉进口禁令的消息最初是从名为“武仙座”（<span>Cassiopeia</span>）的<span>BBS</span>论坛传开的，但这只是一个拥有近百万用户的乐队粉丝网站。而在“武仙座”论坛转发禁令解除消息的一个主要群体是“东方神起”乐队的粉丝，一名<span>13</span>岁的“烛光少女”在接受采访时这样解释她参加抗议的动机：“是因为东方神起我才来这儿的。”按照时下某种非常粗鄙的评论，这是典型的“<span>90</span>后”脑残言论，而“东方神起”就是那“一小撮”和“别有用心”。<span></span></span></p>\n<p align=\"left\"><span>　　问题在于，无论是“武仙座”还是“东方神起”，平时都完全不具任何政治性。“东方神起”不过是几个帅哥，并不是“宠物店男孩”这样的组合（后者最著名的作品便是极富政治意味的《<span>GoWest</span>》），他们对政治漠不关心，就连抗议性的音乐作品都没有发表过。南加州大学的文化人类学家伊藤瑞子（<span>Mimi Ito</span>），一位致力于研究青少年行为和通信技术之间交叉关系的学者，首先注意到了这个不太容易察觉的细节。一群宅男腐女可以迅速变成政治动物，就好比生化危机里的丧尸。这样便能窥视出某些人内心里某种深深的恐惧来自何方。<span></span></span></p>\n<p align=\"left\"><b><span>　　经济与政治：互联网革命和社会变革<span></span></span></b></p>\n<p align=\"left\"><span>　　作为一名政治学博士，《认知盈余》的译者胡泳先生绝不可能觉察不出“烛光少女”这个例子的意味，然而他在译者序中对此毫无提及。所以我决定不用同样的方式来苛责译者，他给了我们一本翻译准确的译著，这已经非常好了，我们没有理由强行要求更多。而该书的推介人腾讯老板马化腾则一如既往地在商言商，但他绝不可能不知道腾讯拥有的数亿用户，既可以是所谓的互联网从业者最大的红利，也可以瞬间变成烫手的山芋。不过，马化腾还是要吹捧一下已经“读过”两本著作的舍基，毫不吝啬地将其称为“互联网革命伟大的思考者”（有趣的是，根据去年的一份调查报告显示，腾讯用户本科以上学历的只有<span>34%</span>，超过<span>40%</span>用户的学历在高中以下，并不在舍基非常看重的受教育公民范围内）。我希望马化腾先生能够多少利用一下自己的认知盈余思考一下互联网革命和社会变革。前两年奥巴马总统批评那些消费电子产品和网络服务不是生产力工具；苹果在乔教主逝世前已经启动了商务市场的布局，目前有了初步的成绩，苹果的电子教课书服务也在年前隆重上市；马上就要<span>IPO</span>圈走数百亿美元的<span>Facebook</span>，恐怕早晚要摆脱高度依赖社交网站游戏的现状，如果想继续发展，进军生产力应用是早晚的事情。<span>Facebook</span>被堵在门外，留下榨取认知盈余去做不动脑筋事情来赚钱的企业折腾国内互联网市场，那种内心深深的恐惧会怎样抑制文化和经济，这不需要我来告诉马化腾先生了吧。<span></span></span></p>\n<p align=\"left\"><span>　</span><span></span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5644,5908,8339,16912,9540,28510,8795,8923,8840]}