{"id":215257,"link":"https://chinadigitaltimes.net/chinese/2012/03/1947-胡适的政治兴奋点/","date":"2012-03-13T16:08:09Z","modified":"2012-03-13T16:08:09Z","title":"1947——胡适的政治兴奋点","content":"<p>作者: 程巢父<br />　　<br />　　 　　胡适：从这里我们得到两个教训：第一，选民教育程度高的，选举就办得好。第二，选民应该有限制，在宪法没有修改以前，没有办法根本解决。但是，我们可以接受各种经验教训，改正既有的缺点，天津就可以改正北平所发生的一些可以避免的错误。<br />　　<br />　　 <br />　　　　1946年11月10日，国民政府蒋主席电邀胡适“莅京出席国民大会，藉慰众望”。次日，胡适乘空军专机离平飞南京。国民大会于11月15日开幕，代表总额二千零五十名。中共代表一百九十名，民盟代表一百二十名，都没有到会。会议历时四十天，就是为了制定一部《中华民国宪法》。当时左翼认为是假民主，做做样子的；而有些自由思想分子也说是为了讨好美国，以争取美援。胡适被选入主席团。《宪法草案》在大会需经三读。在二读大会上，又推定代表孙科、王宠惠、胡适、陈立夫、蒋匀田、王世杰、王云五、陈诚、林彬、潘公展、洪兰友、雷震等十二人负责整理宪法决议案条文的文句。12月25日上午，于右任代表主持大会。进行第三读大会前，由十二人决议案整理委员会公推胡适代表报告整理结果。胡适报告后，宣读《宪法》条文历半小时，大会完全接受并通过。<br />　　 <br />　　　　按照大会决议，国民政府于民国三十六（1947）年1月1日公布宪法，胡适并着手政府改组。<br />　　 <br />　　　　2月21日，蒋派王世杰飞往北平，劝胡适考虑就任考试院长。胡适说：“考试院长决不敢就，国府委员也决不敢就……我不愿放弃我独往独来的自由。”<br />　　 <br />　　　　3月6日，胡适与协和医学院董事会秘书玛丽·弗格森和护士学校主任聂女士搭美国军用机南下，十二点到上海。下午就开董事会的“提名委员会”。7日、8日又续开二次、三次提名委员会，直到预备程序完成后，才于11日开协和校董会的正式年会，开了一整天，终于选出了正、副院长。<br />　　 <br />　　　　13日，胡适去南京。下午两点才到，立即就开中央博物院理事会，接着又开中华教育文化基金董事会预备会。胡适此来是为参加中基会年会，商讨中央研究院院士选举法草案。晚八点，蒋介石邀吃饭，先约胡适小谈，仍然劝他参加政府。以后几天，陈布雷、邵力子都来劝驾。18日下午蒋又约谈话。胡适说，现时国内独立超然的人太少了，蒋先生前几年把翁文灏、张嘉璈、蒋廷黻、张伯苓诸君都邀请入党，又选他们（廷黻除外）为中委，这是一大失策。今日不可再误了。蒋承认那是错误。但他一定要胡适考虑国府委员的事。<br />　　 <br />　　　　胡适虽坚执不入政府，但他对政治问题的关注热情并未稍减。下午五点，又访英大使拉尔夫·史蒂文森。胡适说，这次国民党结束训政，是一件政治史上稀有的事。其历史意义是国民党从苏俄式的政党回到英美西欧式的政党。这是孙中山遗训的复活。中山当年接受了共产党的组织方法，但他终不认一党专政为最后阶段，只认为是过渡到宪政的一个阶段。国民党执有政权二十年，今日宣告结束训政，故是稀有的史实。<br />　　 <br />　　　　7月20日，各报登出胡适的《两种根本不同的政党》。他说：中国国民党的创立者孙中山先生本是爱自由讲容忍的政治家。他在革命事业最困难的时期，感觉到一个“有组织、有力量的革命党”的需要，所以他改组国民党。但中山先生究竟是爱自由讲容忍的人，所以在他的政治理想系统里，一党专政不是最后的境界，只是过渡到宪政的暂时训政阶段。他的最后理想还是宪政政治。<br />　　 <br />　　　　1947年胡适已进入五十七岁，他的健康状况并不好，但是在7月的酷暑里仍然忙得很。7月31日的《日记》写道：“写明天的广播词，今天天气极热，事情又多，直到晚上始能写下去，直到天明五点半才写完！（昨天已开始写了）我看重广播，故花这许多时间去准备。”8月1日上午九点，他在北平广播电台作生平第一次在国内广播，讲题是《眼前世界文化的趋向》。他说轮船、火车、电报、汽车、飞机、无线电报出来以后，世界上的距离一天天缩短，地球一天天缩小，人类一天天接近，把种种自然的阻隔物都打破了，使各色各样的风俗习惯、信仰思想都可以彼此接触，彼此了解，彼此交换，已经渐渐的造成了一种混同的世界文化。这种世界文化都是自由挑选的，这里面有一个大原则，就是“我要什么，我挑什么来，他要什么，他挑什么去”。这些都不是洋枪大炮输入或抢去的。这是世界文化的一个自然趋向。还有一个理想的趋向。这个趋向是改造世界的大方向，经过几百年的努力，现在差不多成了文明国家共同努力的目标了，总括起来共有三个：<br />　　 <br />　　　　第一，用科学的成绩解除人类的痛苦，增进人生的幸福。<br />　　 <br />　　　　第二，用社会化的经济制度来提高人类的生活，提高人类的生活程度。<br />　　 <br />　　　　第三，用民主的政治制度来解放人类的思想，发展人类的才能，造成自由独立的人格。<br />　　 <br />　　　　俄国的大革命……阶级斗争的方法，造成了一种不容忍、反自由的政治制度，我认为那是历史中的一件大不幸的事。这种反自由、不民主的政治制度是不好的，所以必须依靠暴力强力来维持他，结果是三十年很残忍的压迫与消灭反对党，终于从一党的专制走上一个人的专制。三十年的苦斗，人民所得到的经济利益，还远不如民主国家从自由企业与社会立法得来的经济利益那么多。这是很可惋惜的。<br />　　 <br />　　　　我们纵观这三十年的世界历史，只看见那些模仿这种反自由、不容忍的专制制度一个一个的都被打倒了，都毁灭了。今日的世界，无论是在老文明的欧洲，或是在新起的亚洲，都还是朝着争民主、争自由的大方向走。印度的独立、中国的结束一党训政，都是明显的例子。所以我不迟疑的说：世界文化的第三个理想目标是争取民主，争取更多更合理的民主。<br />　　 <br />　　　　8月1日这一天胡适辛苦得很，为写广播词前一夜通宵未眠，上午广播后未得休息，魏德迈特使团又到北平，约他去谈话。他下午赴约，四点半先与政治顾问斯普洛斯谈。五点十分同魏德迈将军谈到七点二十分。他是当时世界知识最丰富，最了解国内局势，见解最透辟的中国舆论界领袖人物，在全世界的知名度极高，故美国朝野均极重视他的意见。斯普洛斯精通中国话，曾到康桥看过胡适。另一位特使团成员马克·沃克负责公共关系（属《巴尔的摩太阳报》），曾与胡适同在休·扬博士家吃过饭，他们夫妇都曾听过胡适的讲演，故他们一到北平就特别要找胡适谈。这次谈话的内容，胡适对报界守口如瓶。<br />　　 <br />　　　　国民政府改组于4月18日完成。新政府中包括中国国民党、中国青年党、民主社会党及社会贤达等各党各方人士。此一多党组成的过渡时期联合政府，乃在宪法生效前代替了国民党一党训政而行使国家的治权。新政府负有准备实施宪政的责任，故于政府改组完成后，即从事筹划举行普选。6月25日，成立了全国选举总事务所，以内政部长张厉生兼主任。8月16日，又设立全国职业性团体、妇女团体、国大代表、立法委员选举事务所，以社会部长谷正纲为主任。在9月中，各省、市之选举事务所亦相继成立，开始工作，积极筹备普选事宜。<br />　　 <br />　　　　1947年9月21日胡适的《日记》记：上午投票选举市参议员。此是我第一次参加选举。与崔书琴、张佛泉诸友去参观各区选举，共看了三个区域选举投票所，与两处职业投票所：市教育会与市商会。此次实地观察，胜于十年读书。十二点搭车去天津。<br />　　 <br />　　　　次日天津的报纸载：北大校长胡适之先生应天津公能学会之请，昨日下午二时半与张佛泉、崔书琴、谭炳训诸氏相偕来津，张伯苓校长、杜建时市长等多人到车站欢迎。胡氏等下车后，即到南开女中休息。据告记者：此来专为公能学会演讲及参加平津市民治促进会理监事联席会，并无其他任务。<br />　　 <br />　　　　胡适在公能学会的讲词<br />　　 <br />　　　　（节录）来天津以前，今天早晨我与张佛泉、谭炳训诸先生去参观北平市参议员选举的五个投票区。从这里我们训练了自己，教育了自己。从这次办理选举的经过来看，当局者很想把选举办好，事前请了学校里的好多政治学家和许多别的先生们去研究，去想办法，可见办选举的人是想办好它。至少我在北平看到的是如此。<br />　　 <br />　　　　但是我们看了几个选区以后，觉得有缺点，有值得批评的地方。因为办选举的人自己没有经验，也很少看过别人选举。拿选举的法律条文做教科书，就难以解决实际困难。譬如选举时旁边有代书人，凡是不会写字的选民可以请代书人代写选票。加上旁边两个监视人，选一票至少要被三个人知道，这就不能算是秘密投票，就难免受人威胁利用。但“代书人”的办法是选举法的细则上规定的。那么根本的毛病在那里？根本毛病在于宪法。<br />　　 <br />　　　　宪法规定普选，不分性别，不分教育程度，不计财产，只要满二十岁就有选举权，这是世界上最进步的制度，我们是迎头赶上了。但是我们选民的“能”不够，我们看见一个老太太来选举，竞选的人递给她三张片子，走到代书人面前，她不知道要选谁。另外我看到一位瞎子来投票，这太感动人了。外国记者忙着替他照相，但是他不知道选谁。有人建议他用手在候选人名单上任指一个，但他是盲人，连指的能力都没有，结果由他的小孙子在名单上随便点了一个。这是我们看见的，这是公开的，并没有人贿选。但结果是如此不合理！<br />　　 <br />　　　　错误是在制宪时种下的，当时我们没有反对普选，是一个大错。我们只根据书本，没有勇气走出看看，为了“普选”的美名，我们没有看看全国人民的水准，没有看看他们的能力。将来发生坏的效果，我们参加制宪的人都有责任！我希望在座的人都去看看选举的实情。<br />　　 <br />　　　　我们还看了北平的职业选举，市商会和市教育会就没有“代书”的事，比区域选举的情形好得多了。<br />　　 <br />　　　　市商会用间接选举，手续繁复；市教育会用直接选举，在十个候选人当中选七位参议员，方法简便，效果也良好。<br />　　 <br />　　　　从这里我们得到两个教训：第一，选民教育程度高的，选举就办得好。第二，选民应该有限制，在宪法没有修改以前，没有办法根本解决。但是，我们可以接受各种经验教训，改正既有的缺点，天津就可以改正北平所发生的一些可以避免的错误。候选人应该加以限制。应该要他负责。英国规定候选人须缴两百镑保证金，选票不及选民三分之一时，保证金就充公为选举经费。这办法也许太严，但我们绝不能让一个人随便去登记一下就成为候选人，我们要让他负责。候选人减少，就可以全部印在选票上，选民只要在名下画个“<br />　　 <br />　　　　×”，不会写字的人总可以画“<br />　　 <br />　　　　×”，“代书人”可以免除。这就改正了一个缺点。<br />　　 <br />　　　　我们要能够接受经验，改正缺点，这算是我的引论，以下谈正文。（略）<br />　　 <br />　　　　胡适先生1947年以极大的热情投入民主政治初步实行的这些活动，我们今天来看，其投注的热情和精力，也算没有虚掷。 <br />　　<br />　　来源: 文汇读书周报 | 责任编辑：程仕才 </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,16910,16502,17919,8795,9723]}