{"id":215352,"link":"https://chinadigitaltimes.net/chinese/2012/03/当我在谈论73条时我会谈论些什么/","date":"2012-03-14T07:58:46Z","modified":"2012-03-14T07:59:00Z","title":"当我在谈论“73条”时我会谈论些什么","content":"<p>作者：石牧翰<br />\n来源：人人网</p>\n<p>1. 我认识的大多数人对于此次修法的讨论多少都有点兴意阑珊：没有73条，上访就不被精神病了吗？双规就不是神秘失踪了吗？拆迁户就不自焚了吗？网上ID就不转世了吗？王力军就不会走投无路、只有投奔美领馆一途了吗？由此可见，这一条新法案完全是刻意给组织上抹黑，以吸引眼球的方式把常规做法污名化，把失踪人口家属的压力导向组织，起草者当真居心叵测、祸国殃民、坑党坑爹&#8230;</p>\n<p>2. 对于法律我属于完全的门外汉，但当真从“学术的严谨性”出发，我觉得此次修法是谈不上“存不存在什么问题”的问题的：这就好比一个苹果上面已经爬满了蛀虫烂掉了九成，那么此时就理应把它当作一个“烂苹果”来处理，而不是接着装作“若无其事”的样子继续讨论这个苹果究竟有多新鲜。</p>\n<p>3. 在讨论73条之前，我觉得有些事情我们必须要有共识：</p>\n<p>刑诉法在很多国家有小宪法之称，其主要原因在于立法的目的是为了“保障人权”，只有在无罪推定、证据确凿、程序合法的基础上才能对犯罪嫌疑人量刑，其精神可概括为“宁可错放三千，不可冤判一人”。因为这些国家的法律体系认为，公权每多加一分，私权很可能减十分。所以“公权”是法有授权方能行驶，“私权”是法无规限即为自由。按照这个逻辑，在无司法独立、无言论自由、无程序正义的三无国家里，刑诉法有法不如无法。</p>\n<p>具体到某个“很有特色的国家”，刑诉法存在的意义并非是为了“保障人权”而是在于“打击犯罪”（今天很多同学出来翻法案的原本，请直接参见第一条）。很多人抱怨这个国家法律建制不健全，概括起来其实只有一句话：这个国家没有宪政意义上的宪法。换言之，这个国家很多的法令是不存在“违宪”的问题的，因而某些法律存在的目的可能并不是为了保障该国的公民：一个最简单而吊诡例子，在这个国家里，“法律没规定”或者“法律有倡导性规定而非禁止性规定”，可认定不违法但绝不能认定合法。(http://www.njdaily.cn/2012/0229/96028.shtml)。</p>\n<p>4. 抛开此次立法程序违宪的问题，单纯就文本而言，我觉得此次修法其实也谈不上更糟糕多少，两个主要的槽点无非就是“73条的非法拘禁条款”和“83条的秘密逮捕条款”。今天看到网上谈论了很多“83条”的秘密逮捕条款，“秘密逮捕”这事其实在很多国家都是公开的秘密，只是很少有国家敢于如此生猛地将其条文化而已。今天还看到很多人谈到了美国的“爱国者法案”，首先爱国者法案起草成文是于国家紧急状态，此种情况应特别考虑（参见波斯那《非自杀契约》），另外爱国者法案的相关条例明确针对于非美国公民。</p>\n<p>5. 其实“73条的非法拘禁条款”才是今次最大的问题。其核心内容，简言之就是将社团家法的＂双规＂推广到所有公民，并将其合法化。其实就其条文本身而言，将“重大贿赂”与“恐怖活动”以及“破坏国家安全”的国家安全问题拔到一个高度相提并论本来就是一件很让人摸不着头脑的事情。同时很多人可能觉得我自己平时”良民大大的“一个，平时上网也都是潜水打酱油，贪腐、恐怖、破坏国安跟我一毛钱关系都没有，我有什么值得担心的？&#8230;同学，只能说你“可爱”了，73条真正的精髓在于：尽管法案中只涉及三种犯罪例外，但侦查机关完全可以以涉嫌其中某项罪名先行指定地点监视居住，然后再改变罪名侦查并提交公诉材料。在此过程中，检察院的法律监督是缺位的，刑讯逼供或者变相刑讯逼供是极易发生的，而涉嫌犯罪的公民，或者没涉嫌但被当成涉嫌的公民是没有其他任何出路的。换言之，只要你被惦记上了&#8230;网上的新闻还说，这次修法终于加入了证人保护条例，“堪称一大进步”，可事实是如此一来，“密补”、“密审”、“密证”、乃至“密杀”至此扯底黑箱，完全游离于体系监管之外。“锦衣卫”之称虽有几分偏颇，可事实&#8230;</p>\n<p>6. 今次修法终于将“尊重与保障人权”写入了条文里，那么在诉讼过程中人权究竟如何保证？上面提过了，主要就是三点：无罪推定、司法独立、程序正义。修法中很多更严肃的问题，具体点的比如律师伪证罪、死刑核准(复核)体系、拘留逮捕间隔、审判期限、强制作证&#8230;其实都因为73条受到的特别关注而被忽视甚至淡化了，一些更基础的权利比如米兰达规则、律师在场权更是是被完全的无视，大多数情况甚至连一案不二审基本惯例都保证不了&#8230;为什么有人会说“不要那法律当挡箭牌”？(详见萧瀚：http://xiaohan.blog.caixin.com/archives/38186)&#8230;</p>\n<p>7. 前几天跟一个大行的合伙人聊天，席间问他你主要的服务对象大部分都是些大企业，平时做做并购、合规神马的，为什么还要专设刑事部门？他别有深意地对我说：“因为我的客户也是人。” 中国的商人，但凡能走的出来，恐怕都是有些故事的，过去、将来，有些事情恐怕都是难免的。有没有人会惦记上你？很难说。我们中的大多数人向来都是“大大的良民”，生活的圈子也离传说中的“异议人士”甚远，但这个法案真的就离我们那么远吗？有人说，这次“党规”的合法化和推广化，是一种重要东西的后退。“后退”其实并没有那么可怕，真正的麻烦在于一种我们谁都不愿看到的东西的降临。</p>\n","author":1012,"categories":[20534],"tags":[18935,18931,11741,9282,12076,9519,9851,9212]}