{"id":215348,"link":"https://chinadigitaltimes.net/chinese/2012/03/两会，你是否对得起每年的春天？/","date":"2012-03-14T06:35:51Z","modified":"2012-03-14T06:35:51Z","title":"两会，你是否对得起每年的春天？","content":"<p>年年春天有两会，人们曾无比冀望两会。中国学者吴祚来撰文，认为两会并没有给中国人民带来春天与希望，反而是一次次的叠加失望。本届两会更无长进。</p>\n<p>国民与人大代表</p>\n<p>大街上，司机也偶尔会谈论两会，多是牢骚满腹，认为两会没有解决老百姓的面临的问题，只是摆花架子开会，弄得满城交通紧张，不是这里戒严，就是那里管制，我一次上午十一点出门，连三环及三环与二环之间，都有多处交通管制，没有会议代表出行，也出现多处管制，令人不解。</p>\n<p>两会之前，有司机希望利用两会罢工，想引起两会代表对出租行业的关注，因为出租司机没有周六周日休息时间。由于油价与物价上涨，工作与生活越来越紧张。听说带头起事的司机两会前就被拘留，出租司机行业没有自己的工会，也没有自己的人大代表，更没有政协委员，所以只有个别司机通过号召罢工来试图解决自己行业的问题。</p>\n<p>我问一位司机，过去有这样的事情吗？司机说，几年前有过，当时也是抓了几个司机，还判了刑。这位司机说，其实那次没有罢工，但政府还是做了许多让步，减免了许多费用，差不多一个月一个人少交七八百元费用，我们每一个人都是受益者，应该帮帮那些为我们争取权益的受政府判刑的司机。我能感受到这位司机的良知，但也感受到，他想去感谢那些维权而遭打击的司机，还是难以做到。</p>\n<p>而这次，我们也看到政府在某种意义上的回应，人民日报刊登文章说，司机们将获得每周一次的休息日，也就是每月会减少四天的份钱，一天平均二百元的话，也能减少八九百元的份钱，并将实施集体议价方式。</p>\n<p>任何社会群体利益受损，都是社会权益没有得到保障，或者说是没有权利代言人，通过网络检索，我希望在媒体报道或网络信息中，找到出租司机中的人大代表，可惜，没有一条与之相关，也就是说，全国有一百多万辆出租汽车，但却没有专业性的人大代表，全国农民工有一点五亿人，而属于农民工的人大代表，也只有三名。尽管农民与城市市民的代表将实现1：1，如果这个比例中，具体代表数字被官员占用，代表的意义也就被弱化了，或者没有实质意义。最为严重的问题是，没有独立参选的公民人大代表，这一条路被行政部门阻断，如果所有的代表都由党政机构内定，这些代表只能是党政机构的外围人员，百姓的声音无法上达，国民的权益无法得到保证。</p>\n<p>媒体报道说，十一届全国人大代表构成的一个鲜明特点是省级政府组成部门领导干部代表的比例大幅下降：在全部代表中，省级政府组成部门领导干部代表比上届减少了三分之一。但媒体无法知晓，减少了三分之一之后，领导干部的代表还占有多少？如果人大代表的数字都是国家秘密，这样的人大代表对百姓有何意义？</p>\n<p>所以，不仅要公开人大代表姓名身份，还应该公开他们的联系方式，并保证有人大代表与政协委员接待日。否则一年一度的会议，难以解决社会问题，没有平时有效的沟通所代表的社区百姓，提交的议案提案，也是临时作文，无补于世。</p>\n<p>国家意志与人民意志</p>\n<p>全国人大委员长吴邦国在人大报告中说：把人民代表大会制度坚持好完善好，就是要发挥我们党是中国特色社会主义事业坚强领导核心的政治优势，确保党的主张经过法定程序成为国家意志，从制度上法律上保证党的路线方针政策的贯彻落实。</p>\n<p>如果形象地说，全国人大是铺路架桥的，而党的意志则是火车头。我们要问的是，人民在哪里？人民在火车上还是在铁路旁，是一群观望者。如果火车上装的都是权贵，而人民只有旁观的权利，那么，火车的合法性与铺路的目的，又是什么呢？</p>\n<p>没有人反对真正的社会主义，人们反对的是披着社会主义外衣的权贵资本主义。</p>\n<p>江泽民时代以来，党不再主张自己的政治意志直接成为国家意志，而是通过全国人大，将执政党的政治理念，转化为国家意志，通过政府予以实施。这一点，许多学者专家认为是历史的进步，毕竟执政党不再直接干预社会，不再在前台操盘国家行政事务。</p>\n<p>但问题是，全国人大如果将自己定性为确保党的主张转化为国家意志，那么，全国人大就成为虚设的橡皮图章，执政党如果决策错误，如果某些政策法规只体现利益集团的利益诉求，那么，全国人大的&#8221;确保&#8221;岂不是背离了人民的权益？</p>\n<p>我们要追问的是，人民的意志在哪里？代表全国人民的权利机构全国人大，在工作报告里，有几处提到了人民的意志与人民的权利？</p>\n<p>执政党应该顺应人民的意志，通过全国人大，发现人民的精神需要与经济需要，从而制定国策，改革政治体制与经济体制，如果执政党固守自己的权力意志，一厢情愿地代表最先进的思想与文化，替天行道一样，具有无可争辩的先进性，并拥有真理，那么，执政党的政治意志，通过全国人大，转化为国家意志予以实施，具有天然的合理性。执政党如果犯错了呢？全国人大也要保证其错误的决策成为国家意志付诸实施？</p>\n<p>由于全国人大的委员长将全国人大的职能倒置，全国人大代表也是分不清国家权力与自己代表人民的神圣权利。经济学家韩志国在微博里说，90%以上的人大代表分不清权力和权利，人大代表的使命是代表权利制衡和挤缩权力，但现在的人大代表却本末倒置，代表权力去压迫权利。最典型的就是要为公民建道德档案，最荒唐的是与领导握手就欣喜若狂，最无耻的是装哑巴或从不投反对票。代表素质如此低下，怎能指望人大代表维护公民权利？</p>\n<p>即便是现在的共和国制度设计，也有着三权分立的角色扮演。执政党代表党派权利，作为社会组织，有自己的政治理念与精神追求，全国人大与全国政协，代表人民，是人民权利意志与精英智囊的合作，一方面它制约或影响执政党，另一方面，它直接决定政府的作为，它的相对独立性与主体性，使执政党与政府不至于一体化，不至于权贵合力，使国家经济成为利益集团的提款机。</p>\n<p>现实的悲剧在于，人大因为既接受执政党的领导，贯彻执政党的权力意志，又受制于政府的经济拨款，这样的人大就不能成为独立的行使人民权利意志的主体，而成为执政党与政府的一部分。共和国的权力分立机制被模糊了，被消解了，人民成为一个政治概念，不可能通过代表的选票，来影响国家决策，来影响执政党的权力意志。</p>\n<p>汪洋在谈到乌坎村民主选举时，说到，乌坎村不是制度创新，而是制度落实，村民自治组织相关规定，完全赋予村民自治与独立选举权，村民选举村长或村党员选举村支书，都是国家制度规定的，完全没有任何创新。但我们却看到，全国人大由于人大代表没有意识到自己的主体权利，人大委员长也没有意识到全国人大作为独立的权力机构，代表的是人民的意志，要限制执政党与政府的权力，将人民的意志做成国家意志，让政府与执政党服务于人民的政治经济文化发展的需要。</p>\n<p>这个国家，最需要的是回归常识，回归政治与经济、文化与宗教常识。</p>\n<p>作者：吴祚来</p>\n<p>责编：吴雨 </p>\n<p>作者简介：吴祚来，文化学者，著有《文化是一条河流》、《通往公民社会的梯子》、《中国古典艺术观照》等专著多部，长期致力于社会时政评论与网络文化写作，发达网络文章达二千篇以上，获得多家网站年度十大博客奖，及百名公共知识分子称号。</p>\n<p>德国之声</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-1703075271606169892?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,8974,18629,9807,13232,16261,9376,8795]}