{"id":215444,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-第一次葬礼/","date":"2012-03-15T03:21:14Z","modified":"2012-03-15T03:21:14Z","title":"一五一十 | 第一次葬礼","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?wangdan\">王丹素</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74126\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>炉子的火不旺该加煤碳了，特意加了些嫩煤，好让炉子旺起来，炉子还是灭了……6:40闹铃响了，梦醒，洗漱收拾出门上课，和舍友谈笑风生到本部一教，突然接到妹妹电话，好奇的问：“喂？王夏？咋了？”“姐，咱奶快不行了……”</p>\n</p>\n<p>2012年3月6日06:48奶奶与世长辞，生于一九三三年卒于二零一二年，享年80岁。</p>\n</p>\n<p>2012年的2月，西安的冷太长，本来就削薄的老人们也实在捱不过了，姥姥、奶奶相继因为突发性脑梗、气管炎入院治疗。寒假没几天姥就住院了，病因未详，遵照妈妈的吩咐給姥备日用品，特意挑了一双绵软的拖鞋亲手穿到她脚上，她唠叨嫌我乱花钱。想不到，隔4、5天再去探病，她已经半身麻木、神志偶尔恍惚、言语已没力气，我止不住眼泪使劲流，我靠近她的脸，她用右手撩我不多的刘海儿，妈问姥：“妈，这是谁？”姥在我耳边：“王——丹——”原来我的名字也会这么珍贵……今年的年三十是在西电医院的重症监护室陪姥姥过的。透过监护室的玻璃看新年0点的烟花，闻见得不是爆竹燃尽的新年味儿而是冷冷的呼吸的尾巴。</p>\n</p>\n<p>终于到了3月，姥见天儿的好起来了，新学期开始就要准备考研了，就不打算常回家了，天儿也暖起来了……3月2日，爸突然早晨电话说，奶奶的情况特别不好，已经转到中心医院了。周六和妈妈一起去探病，奶的气管炎是老病了，心里想着只是这次情况重一些，打几天针住几天医院就会好的，奶每年都要住几天院，不会出啥大事儿……</p>\n</p>\n<p>挂掉王夏的电话就直奔医院，还想着奶肯定有希望……一进病房，爸：“你奶走了”我扑到他怀里，他含泪用手擦我的泪，“我奶咋不等我”。奶已经穿好寿衣等着回家了。我掀开手帕亲了她半凉的凹陷的左脸颊，握了虽凉还软的左手。第一次见那身行头是我7、8岁的时候，我问奶：“奶，你给谁绣的这么好看的花？我也要.。”“瓜娃，这是奶跟你爷死的时候穿的。”我、二嫂、三伯、三妈、三哥和奶同坐一辆车回家，一路上，“奶，咱回，不在医院呆了，你成天喊着回咱屋，咱现在出医院门了。”“奶，城门楼子，咱出城了。”“奶，咱上绕城高速了。”“奶，咱到三桥收费站口了。”“奶，咱到周河湾了，拐个弯就到咱屋了。”“奶，咱到屋了。”</p>\n</p>\n<p>第一次葬礼与我有关。</p>\n</p>\n<p>45个孝子、长到小腿根儿的孝带、清一色白色孝服、拖沓着的白鞋、3天2夜守灵堂、烧纸、上香、敲罄、长跪回礼、2个小时的献饭点酒、吹拉弹唱2天、3个小时500米一个来回迎祭礼、不绝于耳的鞭炮鸣响、乡党亲朋嚎啕哭灵……</p>\n</p>\n<p>三天仪式，送一位80岁的生命，再繁复都不为过。3月8日早晨咸阳火葬场烟囱的一股白烟，我155cm、100来斤的奶奶就这样没了，只剩10寸大小盒里的一把骨灰。今天3月13日，我的念想还是那个在门口笑脸迎我、攥住我双手“俺娃回来了”的温暖的奶奶。开始觉得“哭天抢地”没什么下里八，中国老话儿说入乡随俗，给各路神仙通个气——“我奶来了，劳驾多多照应”，用哭声告诉奶我们的爱、感激、不舍、难过，让她放心的走；唢呐、二胡、恰的吹拉弹唱听着一点都不聒噪，传统的中国民乐器也像奶奶生养的儿女子孙一样，哭诉着伤心；一响接一响的礼炮、噼里啪啦的鞭炮，给天、地还有这世上的人通报，我奶要走了。</p>\n</p>\n<p>人纵有再多不舍，也拧不过弄人的造化。即使我们再大声的哭喊、礼炮鸣响再怎么振聋发聩，3月8日中午12：30左右奶奶的骨灰还是下葬了。拖尾的孝带盘到头顶、脱掉孝服、踩在脚后跟的鞋帮勾起来，上香，叩首，葬礼结束。</p>\n</p>\n<p>2011年9月9日21:09我的小侄子降临，第一次怀抱新生，湿漉漉的胎毛、紧握的小拳头、2/3掌心大的小脸盘儿、歇斯底里的啼哭……对于20岁的我来说，生命太“新奇”。老人们住院，父母们照顾看护，我帮嫂子一起带5个月的婴儿。他开始学会紧盯着我摇晃奶瓶的右手；他会好奇专注地观察我快速张合的双唇，当我停止言语看他作何反应，他又像明白事理似的对我会心一笑；我刚要把面送入口中，他就开始闹，我用筷子尖蘸了点汤抹在他唇上，他认真砸吧砸吧，从那次他记住了五谷比母乳更有味儿；他开始学会吃拳头、敲鼓、霸占玩具、拿奶瓶、要妈妈……面对他每天不一样的变化，我会想像我也有过像他一样用天真可人的眼神打探妈妈，相同动作反复练习最终掌握的笑容，我的生命、躺在医院里奶奶姥姥的生命都是这样让人期待地从零开始。</p>\n</p>\n<p>奶到最后吐口痰都要攒半天的劲儿，给她擦痰、换尿布、洗脸、喂水，她的眼睛像是定在我们的身上，看着我，“奶，我不走，你眯一会儿，放心，我就在这儿”。生命走到最后还是像最初一样。小侄子同样需要家人为他擦口水、换尿布、喂奶、洗脸、唱摇篮曲哄他安心睡。</p>\n</p>\n<p>上周周末回家看姥姥，见她开始学着走路很让人欣慰，“奶，你一定要好好的，我就剩你一个了，我不想回到家里连可以叫声奶的人都没有了，坚持锻炼。”“好。”</p>\n</p>\n<p>20岁，我看见了新生，看见了死亡。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/616382437/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=74126\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,19254,8795]}