{"id":215442,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-自焚事件升级-千余干部进藏维稳/","date":"2012-03-15T03:20:45Z","modified":"2012-03-15T03:20:45Z","title":"自由亚洲 | 自焚事件升级 千余干部进藏维稳","content":"<p><p>针对中国藏区三月份以来发生第三起藏人自焚事件，中国四川政府日前宣布，将继续调派千余名干部援藏维稳。近期中国西藏、新疆等地局势动荡，少数民族问题的政策走向再引关注。</p>\n<div>\n<p>3月10日，是被中国官方称作“西藏平叛”而海外藏人组织指为“抗暴失败”的53周年纪念日。本台藏语部和总部设在英国伦敦的“自由西藏”组织发布消息证实，当天一名四川藏区阿坝州格尔登寺的18岁喇嘛自焚抗议中国西藏政策，不治身亡。这已是今年3月份前10天中，发生的第3起自焚事件。而自2009年2月至今，中国西南藏区至少已有27名藏人自焚。</p>\n<p>本台记者周二致电阿坝州政府及格尔登寺，但是电话无人接听。而阿坝县公安局的工作人员在听到有关藏人自焚的询问后，迅速挂断了电话：</p>\n<p>“这个我不清楚。”</p>\n<p>上周三，在北京的藏族作家唯色公开呼吁藏人停止自焚。她在呼吁书中指出，自焚虽然表达了藏人的意志，但牺牲生命难以使这种意志化为现实。</p>\n<p>中国境内藏人自焚趋势不断升级，虽然西藏精神领袖达赖喇嘛强调不鼓励自焚，但中国官方多次指责西藏的动荡局势与海外民族分裂势力有关。</p>\n<p>位于印度达兰萨拉的“藏人行政中央”立法委员格桑坚参表示，西藏民众不惜付出生命自焚抗议的根本原因就在于中国治藏政策的残暴：</p>\n<p>“藏区连续发生自焚事件，我们首先要弄清楚为什么有这么多人自焚？但问题出在这些自焚者个人身上还是出在一个社会的问题上？各种各样的一些合法的诉求都得不到回应。中共用这种高压严厉打压的政策对待藏人，在这样的一个形势下藏区自焚行动会不断发生。中共的这种暴政，中共对藏区的这种严厉残酷的暴政，我们应该要求它改变这种政策。残酷的暴政消失了，藏区的这种自焚才会消停。根源在于中共当局，不在于自焚者个人。”</p>\n<p>“藏人行政中央”总理洛桑僧格就最新发生的自焚事件于上周六表示，当今的西藏已无法举行绝食、游行或和平集会：“”等任何传统形式的抗议活动，中国政府对西藏采取的强硬政策直接激化了藏人不断的自焚行动。</p>\n<p>在北京的宪政学者陈永苗指出，西藏地区民族问题的背后凸显中国普遍存在现实问题，即官民矛盾：</p>\n<p>“现在我觉得西藏的民族矛盾、宗教矛盾或者是维族的或者是蒙古族的本质上是一个官民矛盾。而且所谓的这些民族区域自治或者一定程度的地方独立，搞联邦制，这是一个很好的出路，但是为什么这些很好的出路会被拒绝？因为最主要的问题是在于他们是官民矛盾。要是官民矛盾在的话，那么宗教冲突、民族冲突会大规模地像熊熊烈火一样起来。它没有采取一个联邦制和一个民主的体制，它以一种强有力的中央集权机制加上民族分化的一个政策下去的话，它在一时间看来是很有效的，但是所付出的历史代价、社会代价或者是政治代价都非常惨重。”</p>\n<p>中国官方新华网星期一报道说，为了促进藏区和谐稳定，四川今年将继续选派1千余名干部进入藏区，为西藏的长治久安提供人员保障。陈永苗认为，在中国缺乏民主机制和宪政法律的保障下，试图以“促经济发展保稳定”的保守思路解决民族问题，无法得到长久的效果：</p>\n<p>“从根本上解决少数民族跟汉族的矛盾肯定要采取联邦制，要地方选举，然后在一个宪法的框架下，如果一旦制约了一个官的侵略、掠夺性的话，所有的民族矛盾就变成一个很好解决的，很好调节的。一旦有官的因素，官民因素加进去，它所有的一切都要激化，你所做的化解的工作，给它很多钱呀，促进它交流，好像似乎都无助于解决。”</p>\n<p>另据“四川新闻网”星期二报道，3月10日的藏人自焚事件发生后，当地阿坝县安检局、工商局及公安局等已组织联合检查组，针对全县商业场所私自储存汽油、柴油等易燃易爆物品，予以查处、没收。</p>\n<p>以上是自由亚洲电台记者何平的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,9112,11945,9935,18843,9503,8795,9625,18713,18511,12893]}