{"id":215465,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-刘国光：不坚持社会主义方向的改革同样/","date":"2012-03-15T06:44:26Z","modified":"2012-03-15T06:44:26Z","title":"爱思想 | 刘国光：不坚持社会主义方向的改革同样死路一条","content":"<div>\n<p>刘国光：不坚持社会主义方向的改革同样死路一条</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%D6%F7%D2%E5&#038;searchfield=keywords\"><span>社会主义</span></a>     ● <strong>刘国光</strong>    <br />    全国“两会”开幕前夕，世界银行发布了一份《2030年的中国》专题报告，建议中国继续推进市场化建设，降低垄断企业对市场负面影响的建议，引起广泛关注与讨论。甚至有论者指出，此举是给中国经济“下毒”，私有化国有资产的建议，只会导致国有资产流失。 到底朝哪个方向进行改革，网友、学界讨论激烈，尤其是网络上，甚至形成了左、右派的对垒与骂战，这一定程度上折射出当前关于改革方向讨论的激烈。<br />    实际上，关于改革的左右派之争，对于中国来说并不是新鲜事。改革开放以来，就发生了三次重大的思想争论。历次争论都并非空泛的非理性争论，都具有很强的针对性和价值，都对改革的大政方针和政策措施的演变产生了重大的影响。<br />    当前，随着改革的深化，一些深层次矛盾开始显现，改革仍将面临一场攻坚战。不改革或放弃改革是死路一条，只有改革才有生路;要通过改革化解风险，重建改革和发展动力，修复结构裂痕。那么，改革究竟应该朝哪个方向前进呢?<br />    改革有不同方向，有资本主义和社会主义两个方向。改革到底是坚持社会主义，还是资本主义呢?这个问题要搞清楚。不能简单地说，不改革就是死路一条。准确地说，不坚持社会主义的改革就是死路一条;坚持了资本主义的改革，也是死路一条<br />    当前改革面临着两条道路、两个前途：一条是社会主义的自我完善，建立真正的社会主义市场经济体制;一条是资本主义私有化，建立资本主义市场经济体制。现在这两派的较量日益明显，已经是不争的事实。<br />    当前存在着如果不改革就是死路一条的说法，这个说法是不精确的。改革有不同方向，有资本主义和社会主义两个方向。改革到底是坚持社会主义，还是资本主义呢?这个问题要搞清楚。不能简单地说，不改革就是死路一条。准确地说，不坚持社会主义的改革就是死路一条;坚持了资本主义的改革，也是死路一条。<br />    我主张，不要简单地重复“不改革就是死路一条”，这个说法不精确，容易将改革引到错误的方向。我主张，要恢复邓小平在1992年南方讲话中的说法，“要坚持党的十一届三中全会以来的路线、方针、政策，关键是坚持‘一个中心、两个基本点’，不坚持社会主义，不改革开放，不发展经济，不改善人民生活，只能是死路一条”，我们应该坚持邓小平思想，不能只强调改革开放，不讲或者淡化四项基本原则，不讲或者淡化社会主义。如果只讲改革开放，只讲不改革只能是死路一条，那就是有意识地或者无意识地把改革引向资本主义的邪路。我希望十八大报告能够把这个事情讲清楚，不要再给人以含糊的余地。<br />    经过三十几年的改革开放，当前改革正进入一个新的阶段，对于改革中的一些关键问题要有正确的认识。<br />    <br />    关于经济运行机制：在继续坚持市场改革的同时，要重新强调国家宏观计划调控的作用<br />    <br />    改革开放以来，经济运行机制逐步由计划经济转向市场经济，推动我国经济生动活泼地向前发展。在全部商品流通总额中，目前市场调节部分已占到 90%以上。几年前有人估计，我国市场经济在整体上完成程度已达到70%左右。可以说，社会主义市场经济已经初步建立。但是，目前社会主义市场经济还不够充分、不够完善，还有一些不到位的地方，如资源要素市场、资本金融市场等，都还需要进一步发展到位。此外，还有因经验不足、犯了市场幼稚病，从而导致过度市场化的地方，如在教育、医疗、住宅等不该市场化的领域也搞市场化，以至于发展到对市场迷信的地步，带来一系列不良后果。<br />    市场经济初步建立之后，市场的积极方面和消极方面都充分展现出来。市场经济在发挥激励竞争、优化资源配置、促进经济效率等优越性的同时，其自身固有的缺陷，经过三十几年的演变，也逐步显露出来。特别是在总量综合平衡、环境资源保护以及社会公平分配上引发的问题，在我国不是市场经济本身能够解决的。因此，三十几年的结果，一方面经济发展取得很大成绩;另一方面社会经济出现新的矛盾，资源环境、分配民生等矛盾越积越多。这与国家宏观计划调控跟不上市场化的进程有一定的关系。<br />    本来我们所要建立的市场经济，就是国家宏观调控下的市场经济，这一根本点在1992年就明确地写入了党的十四大文件。这些年来，国家对经济的宏观调控水平在不断进步，我们在短期经济波动的控制上，先后取得了治理通货膨胀和治理通货紧缩两方面的一定经验。但是，国家计划对短期和长期宏观经济发展的导向作用明显减弱，这影响到宏观调控的实效，造成国民经济发展许多方面失衡。<br />    现在是到了继续坚持市场取向改革的同时加强宏观计划调控的作用，强调国家计划在宏观调控中的指导作用的时候了。针对国家宏观计划调控跟不上市场经济发展形势的状况，党的十七大就已经提出：“发挥国家发展规划、计划、产业政策在宏观调控中的导向作用,综合运用财政、货币政策，提高宏观调控水平。” 十八大报告应该进一步强调发挥国家计划在宏观调控市场经济中的导向作用，现在有十分重要的现实意义。<br />    强调国家计划在宏观调控中的导向作用，并不是如某些人所讲的那样“要回到传统计划经济模式”。国家计划在宏观调控中的导向作用，不同于过去“传统计划经济”，而是计划与市场在更高层次上的新的结合。其主要表现：一是现在的计划不是既管宏观又管微观、无所不包的计划，而是只管宏观层面，微观的事情主要由市场调节。二是现在资源配置的基础性手段是市场，计划是弥补市场缺陷与不足的必要手段。三是现在的计划主要不再是行政指令性的，而是指导性、战略性、预测性的计划，同时又要有必要的约束和问责的功能。国家计划导向下的宏观调控，是中国特色社会主义市场经济的应有之义，不能把“计划性”排除在社会主义市场经济含义之外。<br />    <br />    关于所有制结构：在坚持多种所有制共同发展的同时，要重新强调“公有制为主体”<br />    <br />    从十四大、十五大、十六大、十七大一直到现在，党的文件一贯坚持公有制为主体、多种所有制形式共同发展的基本经济制度，没有一个文件不要公有制为主体。强调“坚持和完善公有制为主体，多种所有制经济共同发展的基本经济制度”，这当然不是一句空话，不是停留在文字上，而是要坚决贯彻落实的。<br />    现在要坚持“两个毫不动摇”，即毫不动摇地坚持公有制为主体，毫不动摇地发展多种所有制形式，不能只强调发展非公有制经济，不能只强调一个毫不动摇。<br />    有人说公有制效率低，是官僚经济，是权贵经济，不是国家的财富，而是少数人的财富。我在一篇文章中谈到这个问题，公有制并非注定效率低。60年代我国的“鞍钢宪法”，有很好的经验，日本等国有企业管理都吸收它的经验，这是众所周知的事情。资本主义国家也有国有企业管得好的，并不是一概效率低。<br />    改革开放以来，国有经济内部管理也有问题。某些企业管理不善，变国有资产为少数企业高管人员的个人财富，变为私有财产;就算没有MBO，一些国有企业的领导层也在腐化变质，有的企业领导自定薪酬，几十、几百万年薪的高工资，而普通职工月薪只有几百、几千元。这些都不是公有制固有的属性。人家攻击我们国有经济已经不是公有制，并非完全虚指，也指出了一些问题。但是，这些弊病过去“计划经济”时期并不存在，市场化的改革以后才发生的，这也值得我们深思。<br />    国有企业本身应进一步改革，既不能变回到过去“大锅饭”的旧体制，也不能维持现在被扭曲的形象，要在社会主义条件下解决目前存在的行政性垄断和腐败问题，解决企业内部的激励机制问题;要使得国有企业既真正体现社会公平，同时又有激励机制。这种探索，西方国家不是没有先例。西方国家也有国有企业，也有国家公务员，看看二者的收入比例，差距不会像我们现在拉得那么大。国有企业的领导与国家机关工作人员一样，都是国家的公职人员，不能完全按照私有经济的法则办事。所以，国有企业管理腐败一定要治理。<br />    重新强调“公有制为主体”，并非恢复过去“大一统”的公有制经济，也不是恢复旧模式的国有经济，而是在保障公有制为主体的前提下，坚持“两个毫不动摇”，毫不动摇地引导非公有制经济的发展，毫不动摇地保护国有经济的主导地位，并按社会主义市场经济原则深化国有经济改革。<br />    <br />    关于分配关系：要从“让一部分人先富起来”转向“更加重视社会公平”<br />    <br />    从分配上的平均主义到拉开收入差距，允许一部分人通过勤劳先富起来，是完全正确的。但是，如果收入差距拉得太大，以至于贫富分化造成难以逾越的鸿沟，出现两极分化，就不对了。现在要让先富带后富，缩小贫富差距，走共同富裕的道路。<br />    在改革开放后的一段时期内，强调效率优先、兼顾公平，有其正面的积极作用，可以促进效率，促进生产，促进经济发展。但是，过了这个阶段，贫富差距扩大，不能实现先富带动后富，不能实现共同富裕，不能实现公平的目标，这个时候，就必须强调效率与公平二者同时并重，而且更加重视和强调社会公平。<br />    淡化“优先、兼顾”提法，强调“更加重视社会公平”，不是要回到过去，不是回到过去的“大锅饭”，不是回到过去的平均主义，而是在更高层次上的提高。按照马克思主义观点，所有制决定分配。但是，人们常忽略了这个观点。在分析我国贫富差距扩大的原因时，举了很多缘由，如城乡差别扩大、地区不平衡、行业垄断、腐败、公共产品供应不均、再分配调节落后等，不一而足。这些缘由都能成立，但不是最主要的。造成收入分配不公的最根本原因被忽略了。<br />    财产占有上的差别，是收入差别的最大的影响因素。连西方资产阶级经济学家萨缪尔逊都承认，“收入差别最主要的是拥有财富多寡造成的，和财产差别相比，个人能力的差别是微不足道的”，他又说，“财产所有权是收入差别的第一位原因，往下依次是个人能力、教育、培训、机会和健康。”三十多年来我国贫富差距的扩大，除了上述一系列原因外，跟所有制结构变化，跟“公”降“私”升和化公为私的过程显然有关。这种关系，被某些学者在分析收入差距原因时，有意无意地忽略掉了。<br />    在调整收入分配差距关系、缩小贫富差距时，要多方入手。人们往往从分配关系入手，特别是从财政税收、转移支付等再分配领域入手，完善社会保障，改善低收入者的民生状况。这些措施都是完全必要的，我们现在也开始这样做了。但是，仅从分配和再分配领域着手是远远不够的，不能从根本上扭转贫富差距扩大的问题。还需要从所有制结构，从财产制度上直面这一问题，从根本上阻止贫富差距扩大、两极分化的趋势。这就是邓小平所说的,“只要我国经济中公有制占主体地位，就可以避免两极分化。”<br />    所以，所有制发展上要坚持“两个毫不动摇”，要坚持公有制为主体，毫不动摇地发展公、私两种经济，不能只片面强调一个毫不动摇;要延缓“公”降 “私”升速度和程度，阻止化公为私的所有制结构转换过程，坚决制止目前借反垄断来瓜分国有企业的浪潮，才能最终避免两极分化的前途。<br />    总之，无论是所有制结构、运行机制还是分配制度，都要坚持正确的发展观。倒退没有出路，也不会有回头路。不坚持市场取向的改革，中国没有出路; 市场化走过了头，也没有出路。完全市场化，不要国家宏观计划调控;完全私有化，不要公有制为主体;完全的两极分化，不要社会公平;这不是我们社会主义的本质要求。这是小平同志讲的。因此，改革开放必须走向更高阶段，不按这样的道路走，改革开放就会失败，按这样的道路走，改革开放的道路会光明灿烂。<br />    <br />    (作者为知名经济学家，首届中国经济学杰出贡献奖获得者) <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%D6%F7%D2%E5&#038;searchfield=keywords\"><span>社会主义</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/51247.html<br />文章来源：本文转自人民论坛，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,19044,9098,8859,9935,11677,8795,19051]}