{"id":215540,"link":"https://chinadigitaltimes.net/chinese/2012/03/十年砍柴-楚材晋用的后果/","date":"2012-03-15T20:44:01Z","modified":"2012-03-15T20:44:01Z","title":"十年砍柴 | “楚材晋用”的后果","content":"<p><p>（《东方文化周刊》专栏）</p>\n<p> </p>\n<p>春秋战国时期，楚国最有条件成为唯一的超级大国。这和其占据的地理优势有关，北方强国的晋占据山西及河北一部分，向南发展被中原各国和周王室阻挡，向北是苦寒地带。齐国在山东半岛，同样空间有限。秦国的自然条件最差，偏处西北一隅，向东扩张首先遭遇的是晋国。而楚国地处汉江、长江流域，往南有几乎有无穷尽的空间，就如欧洲人刚来到美洲大陆一样，那些文化落后的原始部落根本不是强大的楚国军队的对手。</p>\n<p>因地利，所以楚国一直被中原各国视为“暴发户”：“地方五千里，带甲百万，车千乘，骑万匹。”如此优越的条件、强大的国势，最终没能统一天下而是被西北的秦所灭，一个很重要的原因就是楚国容易发生内耗，从而造成人才外流，外流的人才反过来帮助敌国来对付楚国。</p>\n<p>战国后期李斯在《谏逐客书中》对秦王说：“夫物不产於秦，可宝者多；士不产於秦，而愿忠者众。今逐客以资敌国，损民以仇，内自虚而外树怨於诸侯，求国之无危，不可得也。”——这篇上奏的背景是，秦国多外国来的客卿占据要害职位，秦国的宗室吃醋了，建议将这些“外国籍”高官驱逐出去。最终秦王听从了李斯的建议。——否则历史就会改写。</p>\n<p>秦国有着依靠外来人才而富国强兵的传统，商鞅是卫国人，张仪是魏国人，李斯则是楚国人。</p>\n<p>楚国和秦国正相反。“楚材晋用”之说早在春秋时期就有了。典出公元前547年（鲁襄公二十六年）蔡国的公孙归生和楚国的令尹（相国）子木的一段对话。</p>\n<p>归生（即子声）那一年参加中原各国调停楚国、晋国之争的国际斡旋活动，从晋国回来后，直接去了楚国。令尹子木招待他，闲聊时问了一句：“晋大夫与楚孰贤？”意思是问据你观察，晋国的那些大夫和楚国的大夫比，哪一国的贤能更多。</p>\n<p>归生的回答是：“晋卿不如楚。”这是给楚国令尹戴一顶高帽。“卿”是高于“大夫”的官员，一般指相国、司马、司徒这种顶级官员，而且在春秋时期，卿往往是世袭的。子木听这话自然高兴。谁知道归生话锋一转。说：</p>\n<p>“其（晋国）大夫则贤，皆卿材也。如杞梓、皮革，自楚往也。虽楚有材，晋实用之。”这段话告诉子木，晋国大夫那个级别（有点像一个公司的中层干部，是关系企业兴衰的骨干阶层）则多是贤能之士，几乎都可以当卿这类高官。但如南方产的杞树、梓树和皮革，多是楚国输送过去的。</p>\n<p>子木听这话后，很尴尬，不甘心地问了一句：“夫独无族、姻乎？”意思说说晋国这些贤大夫中难道就没有国君宗室和姻亲么？</p>\n<p>归生回答说：“虽有，而楚材实多。”不给子木的面子，这人材资敌，让当国的令尹情何以堪。然后归生说了一大段话分析“楚材晋用”的原因：</p>\n<p>善为国者,赏不僭而刑不滥 。赏僭，则惧及淫人；刑滥，则惧及善人。若不幸而过，宁僭无滥。与其失善，宁其利淫。</p>\n<p>这段话的意思是：善于治理国家的人，赏赐不乱刑法不滥。赏赐太乱恐怕赏赐到坏人；而刑罚太滥恐怕会伤及好人。如果不幸事情做过分了，宁可乱赏而不能滥刑。与其伤及到善良的人，不如让奸邪的人得到赏赐。——此番话包涵古朴的人道主义精神，和现代社会的法治原则相近。即宁纵勿枉，宁可让坏人得到好处，也不能让好人被冤枉，这和专制社会“宁愿错杀一千，不能放过一个”的刑法原则完全相反。</p>\n<p>接着，归生举了一系列因“今楚多淫刑，其大夫逃死于四方，而为之谋主，以害楚国”的例子。比如：比如文公十年的子仪之乱，析公逃到晋国。在楚、晋两国的绕角之战中，晋军扛不住了准备退兵逃走，析公说：楚国军队轻佻而不坚韧，如果多擂鼓壮威，晚上合兵夜袭，楚国军队肯定会溃逃。——晋国听从其建议，果然。宣公十年楚国有若敖之乱，伯贲的儿子贲皇逃到晋国，晋国国君将苗邑（今河南济源县西部）赏赐给他。鄢陵之战时，楚国大军气势汹汹，在晋军面前布阵，晋国一看对方强大又准备退兵。贲皇说：楚军的精锐在中军，王族子弟在这里面。若坚壁清野，让栾书、士燮佯败引诱其进攻，让荀偃、郤锜兄弟进攻对方子重、子辛的左军，我军剩下的部队集中力量攻击楚军中军的王族，楚军必败。——结果是“晋人从之，楚师大败”。</p>\n<p>归生对子木非这么多口舌，乃是有所图，他想帮他一个朋友的忙。他和楚国大夫伍举——即伍子胥的爷爷是好朋友，伍举娶了申公的女儿，申公叛逃，有人向朝廷进谗言，说是伍举护送老丈人叛国。伍举害怕被惩罚连夜逃往晋国，在经过郑国时和正往晋国出使的归生相遇，两位好友吃完饭后，归生说：你先避避风头，我会想办法让你平安回到楚国。</p>\n<p>于是，归生就对楚国令尹说了这么一番话后，回到正题：说贵国的申公因获罪而逃，有谣言说他女婿伍举帮助他叛国，伍举害怕跑到晋国了，其实他一直对祖国很忠诚，常常南望说：我什么时候能回去呢？晋国准备给他一个县的封邑，像对本国上大夫叔向那样对待他。如果他真的归依晋国当了“楚奸”，那是楚国的大患呀。</p>\n<p>子木听到后害怕了，于是劝谏楚王，让伍举回来，官爵封地如旧。</p>\n<p>可有谁知道，楚国总是不能吸取教训，若干年后，国君听信谗言将伍子胥的父兄迫害致死，伍子胥逃奔到吴国，最后引来吴国军队攻占了郢都。——伍氏精英，到底免不了为他国所用的宿命。</p>\n<p>春秋战国时列国竞争，其实最重要的是人材竞争。楚国有那样好的自然条件，地大物博，人材众多。然政治腐败，精英外逃，最终免不了被秦国吞并的命运。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,8795]}