{"id":215546,"link":"https://chinadigitaltimes.net/chinese/2012/03/朱学东-我的大学/","date":"2012-03-15T20:45:44Z","modified":"2012-03-15T20:45:44Z","title":"朱学东 | 我的大学","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年03月15日 18:35:40</span></p>\n</div>\n<p>　　我的大学<br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　（按：早上读到一条为人民大学在高校排名鸣不平的围脖：高校排名对于人大很不公平，大多评价主要侧重各项指标的总量，而忽视了许多高校是因为大量合并，才形成今天的规模。其实，人大许多学科特别是人文社会科学具有很强的力量。<br /><span> </span>　　我回说：干吗计较这种玩意儿呢？若爱人大，在校当老师的，立身正己，教书育人 ，关心社会；离校工作的，以职业精神专业水准服务好从事的职业，关心家人， 关心社会，才能为自己也为自己所有的社会关系赢得尊严。2009年我曾写过一篇长文，《我的大学》，重新贴出来，重温那个年代，大学是如何改变我们的命运）<br /><span> </span><br /><span> </span>　　我的大学<br /><span> </span><br /><span> </span>　　朱学东<br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　也许多少年后在某个地方，<br /><span> </span>　　我将轻声叹息将往事回顾：<br /><span> </span>　　一片树林里分出两条路&#8211;<br /><span> </span>　　而我选择了人迹更少的一条，<br /><span> </span>　　从此决定了我一生的道路。&#8221;<br /><span> </span>　　&#8211;弗罗斯特《未选择的路》<br /><span> </span>　　<br /><span> </span>　　离返校的日子越来越近了。<br /><span> </span>　　得闲翻看当年制作粗糙的大学毕业纪念册，同学们那些神态各异的黑白照片，那些毕业题写的留言，或豪言壮语，或旁征博引，或感性直陈，或真情流露，或幽默诙谐，甚至那些插科打诨，一一读来，怎无万千感慨！<br /><span> </span>　　不经意间，大学毕业已经20年。<br /><span> </span>　　当今天的我，回首望去，来路上依然混沌模糊。但仔细翻检过去每一个路口的选择，以及经过的路石，还是会发现记忆中那些斑驳的痕迹，甚至那些想刻意忘却的物事，竟也忽然鲜活起来，潮水般涌现在眼前心头，原本干涸麻木的心，动了起来，眼睛竟有些湿润了。<br /><span> </span>　　人老多情。萧伯纳说：&#8221;回忆往事使人非常愉快地感到衰老和悲哀。&#8221;<br /><span> </span>　　果真。<br /><span> </span>　　<br /><span> </span>　　*****************************************************************************<br /><span> </span>　　<br /><span> </span>　　前传<br /><span> </span>　　<br /><span> </span>　　我的大学母校，中国人民大学，也曾是一所赫赫有名的大学。<br /><span> </span>　　2007年，我还在南风窗总编任上，特意从广州赶回北京，参加了人大70年校庆，并因感慨而写了篇《两所大学的70年》（西南联大和人大），产生了一个有关爱国者的命运的选题。而前些日子，我和新闻系毕业的一位师妹，现在是京城名记，还专门聊起了仙逝不久的人大前辈学长，林希翎女士，唏嘘感慨，也引以为豪。<br /><span> </span>　　不过，1985年，我报考人民大学的过程，还颇有些戏剧性。<br /><span> </span>　　我对人民大学最早的认识，来自于我的初中地理老师，胡秋原。<br /><span> </span>　　我出身在一个生活清苦的普通农民家庭。我的中学时代，是在江苏苏南地区一个农村中学度过的。<br /><span> </span>　　这个中学叫前黄中学，当年坐落在我故乡的一个镇上，在我的故乡大大有名，是乡里先贤毁庙兴学而来，今年建校已70周年。<br /><span> </span>　　受母校委托，今年我特别敦请我的大学母校校长纪宝成先生，为我的中学母校题字，纪校长以&#8221;立德树人，桃李芬芳&#8221;寄语我的中学母校，很是妥帖。<br /><span> </span>　　胡秋原老师1950年代毕业于中国人民大学，后来如何回到老家的中学当地理老师，我并不清楚。当年少不更事的我，也错过了了解的机会。不过，从胡老师那里，我得到了关于中国人民大学最初的启蒙。<br /><span> </span>　　高中一年级时，前黄中学调来了一位教导主任，兼政治老师，叫李培森。李培森先生出身苏州望族，文革前毕业于中国人民大学。后来因为历次政治运动，辗转做了中学老师，从此一直到退休。可以说，李培森先生是我最后决定报考人民大学的最大的引导者。<br /><span> </span>　　我在前黄中学文科班的最后时光，应该说成绩还算不错。当时我的班主任管元龙老师，在全校高考填报志愿动员大会之前，让我考虑，由学校推荐报考南京大学（可加分20分），或者免试上南京师范大学、苏州大学等。因为家境贫寒，管老师动员我报考南大。但会议一结束，我跟管老师说，我自己考。然后，自己填报了吉林大学哲学系。所以填哲学系，就是李培森老师给我们上政治课时，介绍过吉林大学哲学系有位鼎鼎大名的高清海老师。不过，家里人对吉林一无所知，父亲连夜赶到中学，找管老师，请他阻止我报考吉林大学。管老师后来劝我，不报南大也罢了，报北大也行，我们村的一位老乡，当时是北京大学哲学系主任。<br /><span> </span>　　那时候，自己年少幼稚，总想尽快离开熟人的世界，到一个陌生的天空去扑腾，不想进南大和北大就是这个原因。<br /><span> </span>　　于是，最后，我填报了人民大学哲学系。无他，除了李培森先生一直以来对人大的鼎力推许外，就是因为人民大学哲学系在招生简章上排在第一位。按当年我高考的成绩，选择哪个学校哪个专业都可以（当然，我们是在不知道分数的情况下填报志愿的）。<br /><span> </span>　　&#8221;也许多少年后在某个地方，我将轻声叹息将往事回顾：一片树林里分出两条路&#8211;而我选择了人迹更少的一条，从此决定了我一生的道路。&#8221;<br /><span> </span>　　多少回，当我重读或者默念弗罗斯特《未选择的路》时，都会对自己当年的选择感慨万千。<br /><span> </span>　　虽然，后来我经常开玩笑，说男怕入错行，自己是入错了行，但我从来没有后悔过，选择人民大学哲学系。<br /><span> </span>　　相反，感谢人民大学哲学系，它在我成长的关键时候，颠覆了我旧有的世界，给了我自己打开新世界的思维钥匙，她让我在后来的人生途中的选择，与众不同，却依然那么坦然无悔。<br /><span> </span>　　因为，人大这四年，那是我们真正的成人礼，思想上的成人礼。它奠定了我今天的价值观基础。<br /><span> </span>　　<br /><span> </span>　　*****************************************************************************<br /><span> </span>　　<br /><span> </span>　　正传<br /><span> </span>　　引路者<br /><span> </span>　　<br /><span> </span>　　耶稣又对众人说：<br /><span> </span>　　我是世上的光。<br /><span> </span>　　跟从我的，<br /><span> </span>　　就不在黑暗里走，<br /><span> </span>　　必要得着生命的光。<br /><span> </span>　　——约翰福音<br /><span> </span>　　<br /><span> </span>　　1985-1989年，人民大学和北京，给与我这个普通农家子弟的，就是一缕引领我走向未来新世界的光，但它不是耶和华给的，而是这个时代给予的。虽然期间也伴随着巨大的创痛。<br /><span> </span>　　<br /><span> </span>　　（一）师长们<br /><span> </span>　　<br /><span> </span>　　我的大学时代是在混沌中开始的。<br /><span> </span>　　人民大学哲学系1985级，是第一次文理兼收。我们班30多个同学，来自全国各地，江苏的，自然只有我一个。我所在的宿舍，8个同学，北京同学1个，来自顺义，广西2个，一个壮族一个瑶族，（这也是我第一次近距离接触少数民族），湖北1个，四川1个，江西1个，河南1个。两位读理科的，是广西瑶族和江西的同学。宿舍里按年龄，我排老三（事实上应该是老四，这是我们毕业多年后才知道的）。<br /><span> </span>　　初到北京，在班上自我介绍的时候，我连普通话都说不好，结结巴巴，闹得满头大汗。虽然考语文拼音我可以考得很好。而晚上在学二楼下的紫藤园中纳凉，遇上谈恋爱的学长学姐们，害羞躲开的，是我们！我甚至不知道，老家喂猪的玉米糊，如此好吃，而北京的馒头，竟然是没有馅的&#8211;我一开始还懵懂地以为，学长学姐们买菜就着馒头吃，真够奢侈的！<br /><span> </span>　　更不用说其他了。<br /><span> </span>　　这就是我对世界的了解。<br /><span> </span>　　当时我的认知，基本来自于课本和亲友老师的言传身教，但他们为我勾勒的这个世界，与我面临的现实世界，距离竟然如此之遥远。<br /><span> </span>　　打开新世界光的，首先是哲学系的课程设计和老师。<br /><span> </span>　　因为是第一次文理兼收，所以一些课程设计其实还在尝试中。<br /><span> </span>　　在中学时代，我最怕的就是物理，没想到，上了大学，竟然又重新开始学习数学和物理了，心里的抗拒可想而之。结果第一学期的时候，这两门差点都挂了，其中一门，忘了是数学还是物理了，连续两个学期，都参加了补考。<br /><span> </span>　　不过，读哲学系，最大的一个好处，就是课程杂。除了诸如马列主义哲学、西方哲学史、中国哲学史、美学、原著选读、科学哲学等哲学系的基本课程外，当时的老师把集体到雍和宫等参观、看录像等，作为课程内容。同时，自由阅读更是学哲学的人的机会。那个年代，正是读书的好时光，我们有太多的时间，是在图书馆度过的。<br /><span> </span>　　虽然我已经记不起当年在雍和宫为我们班集体作介绍的先生的名字，但我对当年雍和宫之行印象深刻，那位先生讲得生动有趣，这是一次真正的宗教历史文化哲学的巡游，而不是在枯燥的教室里和书本上的那些生涩难记的概念。虽然，很多东西，当时我们也未必能理解。可惜，后来这样的教学方式越来越少了。<br /><span> </span>　　组织看的录像，最初影像最深的政论片，是《让历史告诉未来》，虽然内容已经记不得了，好像是谈中国军队的成长的，但为之配音的张家声先生，从此却刻记在我的脑海里。美学课组织看的，有港台片，比如《搭错车》；有欧美片，比如《飘》、《音乐之声》等。现在的学生们，要接触到这些，实在太方便了，但在过去，这些于我而言，就是新世界的一部分。<br /><span> </span>　　当年的人民大学哲学系，更是群贤汇聚，星光熠熠。肖前、罗国杰、李秀林、陈先达、苗力田、张立文、方克立等，都是当时中国哲学界的大师，虽然我们于他们跟前耳提面命的机会很少，但我们都读过他们的书，其中一些人，也会跟我们见面座谈。而肖明（我的学年论文指导老师）、刘大椿（科学哲学）、张志伟（西方哲学史）、刑东风（中国哲学史）、李秋零（我的毕业论文指导老师）、马俊峰（我的第一任班主任）、李燕（我的第二任班主任）、李德顺（价值论）、郑杭生（社会学）、丁子霖（美学）、张兆梅（形式逻辑）、许启贤（马克思主义伦理学，大学毕业我差点到伦理所工作）、王旭晓（美学）、董永俊（马列主义原著选读）、索爱群（我曾帮着抄过书稿，挣些零花钱），以及那些我已经记不起名字的老师们，都在我成长的关键岁月里，不同形式不同程度地给予过我指导。现在北大哲学系的陈波老师（逻辑学），我印象极其深刻地是，作为带队老师之一，带我们去吉安做社会调查，嗓门比我大很多，还老批评我讨论问题说话声音太大&#8211;不过，那真是一次难忘的旅程。<br /><span> </span>　　此外，1980年代的人大哲学系，当时的博士们也是群星璀璨，李忠尚（德国博士）、远志明（《河殇》的主要撰稿人之一）、欧阳康、郭湛、单少杰、陈志良、陈宣良等。他们在精神上，给予了我们这些后进很多鼓励和指导。其中一位后来成了我同学的毕业论文指导老师，89年春夏之交，当时他对我们说的一番话，令我印象深刻：&#8221;以后，学生们可能会为学校管理和治安或者伙食上街，但再也不会有这样政治性学生运动了。&#8221;<br /><span> </span>　　<br /><span> </span>　　（二）思想者<br /><span> </span>　　<br /><span> </span>　　&#8221;我要特别感谢那四年，那是构建我基本价值体系的四年，我个人世界观中，关于平等正义自由法治个人权利和社会责任等现代社会的基本理念，就是从那个年代开始充盈心中&#8221;，在学校组织的返校筹备活动时，我对请来的一位央视导演说，&#8221;那个年代，我们吸纳的这种现代国家和公民的基本理念，虽然很多也是经过二传的，未必是原意，但当时我们是以理想主义者怀抱改造国家社会的心态，来吸收这样新鲜的养分的，这与后来某些机会主义者的效果，完全不一样，这些理念深深地镌刻在了我心中。后来无论我在南风窗，还是中国周刊，引领我的，就是这样的价值观，后来的生活，更多只是校正和丰富这样的认知。&#8221;<br /><span> </span>　　这是真的。<br /><span> </span>　　当年，李洪林先生有一本非常有名的小册子，叫《四种主义在中国》，形象地描述了中国社会意识形态地现状。不过，我的大学时代，现代国家和公民权利的理念，真在成为知识界传播的新贵。如今成为显学的新儒家，当时在国内还不是主流。<br /><span> </span>　　在我的记忆和认识中，那是中国式文艺复兴&#8211;确切地说，应该是现代国家公民理念传播的又一次开始&#8211;走向高潮并迅速凋零地时代，我们之后不久，物质主义就以摧枯拉朽之势，将理想主义和田园牧歌般的旧式情怀，清扫得一干二净，甚至，连挽歌都没来得及谱。不过，吊诡的是，有关现代国家和公民的理念，却从此从学识的小圈子扩展开，真正在更广大的民众中扎根发芽了。<br /><span> </span>　　1985-1989，那真是一个火红的年代，有壮美的青春。家国天下的宏大叙事，充盈于我和我的大多数同学心中。<br /><span> </span>　　讲座。雷祯孝先生关于人才和人的价值以及对于过去主流意识形态工具论螺丝丁论的批判，王若水先生关于人道主义与异化的问题，等等，于我而言，振聋发聩。<br /><span> </span>　　当年，人民大学800人教室的讲座，可谓往来无白丁，在北京高校赫赫有名。不仅是800人教室，那时，我们追逐于海报栏中各种讲座信息。讲座，那是我们在课本之外，理解世界的又一个窗口。我丝毫不怀疑，在其他地方，这种机会要少得多。<br /><span> </span>　　电视片。电视片对我影响很大的，除了《让历史告诉未来》外，影响最大的就是《河殇》。那真是一部让人省思的片子。虽然今天来看，你可以不同意它的观点，但在那个时代，不破不立，历史可能就需要这一过程。<br /><span> </span>　　导师们。那是一个盛产导师的时代。除了印在书本上作古了的外国人中国人，还有很多当时国内有名的思想家思考者。<br /><span> </span>　　还能回想起来的有，李泽厚（当时对我影响最深的思想家）、王若水（人道主义与异化问题）、李洪林（四种主义在中国）、雷桢孝、刘宾雁、苏晓康（河殇）、何博传（山坳上的中国）、包遵信、金观涛、刘小枫（诗化哲学）、欧阳谦（人的主体性和人的解放）、汤一介（中国传统文化中的儒释道）、庞朴（文化的民族性欲时代性）、成中英（中国文化的现代化与世界化）、谢选骏（神话与民族精神）、何新（诸神的起源）、严家其（文化大革命史）、朱维铮（走出中世纪）、赵鑫珊（哲学与人类文化）、萧功秦、周国平、俞吾金……<br /><span> </span>　　书报刊。那是一个火红的出版年代，感谢那些出版工作者，那些承载时代思潮的书报刊，成为我们追逐的对象。到北京上学后，我省吃俭用，或订阅，或零购，《读书》、《新华文摘》、《世界经济导报》（1989年停刊）、《书林》（已停刊）、《武林》或《中华武术》，等等。<br /><span> </span>　　如今，我还会偶尔翻阅一下《读书》和《新华文摘》，而当年积攥的《世界经济导报》，在印刷学院搬家后不知踪影，《读书》和《书林》，则封存在我东直门外已经出租的房子壁柜里。<br /><span> </span>　　除了报刊，更多地是图书，影响最大的第一本读的外国人写的颠覆中学时代马克思主义原理的，是《理想的价值》（内部资料，遗憾的是作者忘了）。第一本关于中国文化颠覆性的作品，是孙隆基的《中国文化的深层结构》，一看不是正式出版物。还是看看当年我省吃俭用至今还留在书架上财富（主要是来自海外的思想财富）吧：<br /><span> </span>　　思想录、忏悔录（奥古斯汀，卢梭）、社会契约论、遗书、小逻辑、培根论说文集、第一哲学沉思集、自然哲学、精神分析引论、西方哲学史（罗素）、随笔（蒙田）、历史主义的贫困、弗洛伊德的使命、存在哲学、存在与虚无、西西弗的神话、福泽谕吉、哲学人类学、文化模式、从混沌到有序，熵，二十世纪哲学、单向度的人、毛泽东和后毛泽东时代、哲学中的变革、生命的悲剧意识、神圣名义下的争鸣、自卑与超越、救亡与传统、中国古代思想史论、中国近代思想史论、走向未来丛书、西方的没落、人生的智慧、古代法、未来形而上学导论、马恩选集、马克思传、恩格斯传、资本论、理性化及其限制、论有学识的无知、结构主义、巫术科学宗教与神话、科学研究纲领方法论、现代西方社会学、美的历程，批判哲学的批判、马克思以后的马克思主义、中国的反右运动、当代西方哲学思潮、希腊神话与英雄传说、快乐的科学、生活与情绪、情爱论、不断革命论、幻想与现实……<br /><span> </span>　　很难想像，还会有这样的场景，萨特、波伏娃、加缪、马克斯o韦伯、弗洛伊德、马尔库塞、尼采、叔本华、卢梭、帕斯卡尔、奥古斯汀……这些耳熟能详的名字，那些生涩难啃的著作，竟然能成为当年大学生，无论文理科，谈话流行的主题！<br /><span> </span>　　这样的时代，只有理想主义的时代才会出现，现在，它永远地走进了历史。<br /><span> </span>　　除了这些，图书馆是我们更大的选择。除了那些西方学术名著，国内的思想家的作品，比如鲁迅、钱穆、侯外庐、冯友兰等国内思想家学者的一些作品，也开始走入我们阅读的空间。<br /><span> </span>　　那个时代，真是一个最好的学习时代。除了与专业相关的书籍，我更多地阅读了大量的文学作品，看了大量的电影（现在，我已经基本不看电影了）。<br /><span> </span>　　除了金庸古龙梁羽生的武侠小说，以及当时流行的国内小说（路遥的《平凡的世界》和柯云路的《新星》，梁晓声的《今夜有暴风雪》等，影响最大，也于我影响很大），和古代笔记小说外，大量的苏联、美国、英国、法国、德国、日本等国家的著名小说，大多是在大学时代完成阅读的，那个时候，可以说，我们既是武侠小说迷，也是苏联、美国、英国、法国小说迷，还有印度的泰戈尔。而德国人施笃姆的《茵梦湖》，夜深人静回味起来，至今让我扼腕叹息。更不用说伟大的莎士比亚了。<br /><span> </span>　　不仅是那些国家的小说迷，我还是哪些国家的影迷，莫斯科不相信眼泪、办公室的故事、合法婚姻、秋天的马拉松、这里黎明静悄悄、机组乘务员、两个人的车站、德黑兰1943、老枪、最后一班地铁、伦敦上空的鹰、虎口脱险、寅次郎的故事、片岗刑警、爱情故事、音乐之声、飘、北非谍影，还有更多无法一一列举的片名。<br /><span> </span>　　除了小说电影，还有诗歌。诗歌是我上大学个人阅读的一个重点。中国古代的诗词自不用说了，普希金、莱蒙托夫、阿赫玛托娃、惠特曼、爱默生、裴多菲、戴望舒、穆木天、徐志摩、北岛、舒婷、顾城、里尔克、聂鲁达、波德莱尔、纪伯伦、蒙塔莱、彼特拉克、雪莱、济慈、白朗宁夫人……<br /><span> </span>　　流行音乐。流行音乐是解构传统主流意识形态却相对较容易被漏过的利器。崔健、张明敏、侯德健、苏芮、齐秦、费翔、郭峰，等等。诸多港台歌星开始渗透，竟然是进一个红一个。<br /><span> </span>　　当然，还有来自欧美尤其是美国的歌曲，虽有语言隔海，却也传唱至今。卡朋特、里奇、约翰丹佛……<br /><span> </span>　　<br /><span> </span>　　（三）不该遗漏的导师们<br /><span> </span>　　<br /><span> </span>　　1980年代中后期，新权威主义在国内传播达到了高峰。因为现实政治的需要，新权威主义一度成功地实现了政学合流，在政界被推崇。当时其代表人物有吴稼祥、王沪宁、萧功秦、王逸舟等。<br /><span> </span>　　不过，新权威主义当时即遭到了知识界的强烈狙击。后来王沪宁和萧功秦尤其是前者颇有隐身沪上之意。不过，没有想到的是，89之后原来身居要津的吴稼祥即遭厄难，王沪宁却步入了真正的核心圈。当年学术同袍，如今在政治上分际明显，令人扼腕的，也不过如此。<br /><span> </span>　　今年在吴稼祥老师博客上读到他纪念胡耀邦的文章，引用春上村树的演讲，说胡在墙和蛋之间，明知粉碎自己，也选择了站在蛋一边，读后让我感佩于心。我原本想约请吴老师开专栏，吴老师原也答应，但形格势禁，终究未能成为现实。<br /><span> </span>　　新儒家那个时候虽未像今天似的成为显学，但那时已蠢蠢欲动。杜维明等海外新儒家的作品也开始在国内出版发行不少。<br /><span> </span>　　不该忘记的还有戴晴，《储安平与党天下》、《王实味储安平梁漱溟》两本书当年颇受欢迎。<br /><span> </span>　　柏杨，《丑陋的中国人》在内地甫一发行，顿时洛阳纸贵。<br /><span> </span>　　科尔内和《短缺经济学》。今天物质生活丰盈的人们，自然不会知道匈牙利经济学家科尔内了，也难以明了短缺经济学何以能成为当时经济学引进的主流。<br /><span> </span>　　当然，还有特里尔的《毛泽东传》。<br /><span> </span>　　戈尔巴乔夫与《新思维》。改革需要新思维，当年的戈尔巴乔夫新政，最终带来了传统共产主义阵营的瓦解和失败。<br /><span> </span>　　还有胡绩伟，还有那些去国离乡叶落无望归根者方励之夫妇、万润南、陈一谘等等。<br /><span> </span>　　……<br /><span> </span>　　<br /><span> </span>　　我的女儿朱佩玮，不到6岁时，还不认识字，但不知因何拿到了我书架上的一本《汤姆叔叔的小屋》，吵着她妈妈给她读，如今就快读完了。我曾经很担心，这个年纪读这样的书，对她的成长有何意义。后来我突然明白，这个时候她要读，就让她读吧。也好，这本书里，所描述的感伤的残酷的场面，以及闪耀的爱可以战胜奴役的内涵，也许会因此而埋藏着她心灵深处。在一个浮躁而残酷竞争的现实世界里，读书是非常奢侈的，尤其是小说，更何况是老小说。也许她今后再也没有机会去读这些书了。<br /><span> </span>　　海绵。那个时候，我们真的就像海绵一样，贪婪地吸纳各种社会思潮，不管有无营养。但它们却在我自身学养和人格的健全上，留下了深深的印记。甚至可以说，我的人生，某种程度上，那个时候，就已经注定。<br /><span> </span>　　很难想像，现在的大学生，还能够和我们当年一样，沉下心来，不带任何短期的机会主义心态，去阅读这些人和他们的作品，努力实现与他们在心灵上的沟通交汇，并追随于那些伟大的灵魂。<br /><span> </span>　　<br /><span> </span>　　******************************************************************************<br /><span> </span>　　<br /><span> </span>　　外传<br /><span> </span>　　<br /><span> </span>　　人只不过是一根苇草，<br /><span> </span>　　是自然界最脆弱的东西；<br /><span> </span>　　但他是一根能思想的苇草。<br /><span> </span>　　&#8211;帕斯卡尔<br /><span> </span>　　<br /><span> </span>　　&#8221;我们这一代，是理想主义终结的一代。&#8221;也是在返校20年筹备会上，同学们对这个有着共识。<br /><span> </span>　　是的，89年消散的，不仅是现代国家和公民启蒙思潮的高峰，还有传统的理想主义和凝聚的对国家命运的共识。改变的，除了朝野关系，更有我们自身的命运、国家的命运和历史的轨迹。<br /><span> </span>　　1985年9月8日，人民大学85级新生开学典礼。后来来看，这是一次具有标杆意义的开学典礼。<br /><span> </span>　　新任人民大学校长兼国家经委主任的袁宝华同志，与时任国务院副总理兼国家教委主任李鹏和王震同志，以及众多位高权重的老同志，一起参加了我们的开学典礼。当晚，中央电视台新闻联播花了很长时间，播报人大85级新学年的开学典礼。<br /><span> </span>　　开学典礼上，袁宝华校长和李鹏副总理在800人大教室，分别发表了热情洋溢的讲话，对我们的未来寄予了厚望。在800人大教室那个简陋的主席台上，王震等一干老同志端坐其后。<br /><span> </span>　　尤记得，当时袁校长说，四年之后，希望我们在这里再次开会，欢送你们这些共和国未来的建设者。<br /><span> </span>　　但是，四年之后，我们是在悄无声息，甚至是在社会上充满了怀疑的眼神中，告别了人民大学，到新的岗位后，迅速下基层劳动锻炼。我到了北京翠微路的总后3209厂锻炼了半年。这是个印刷厂，当时印刷的最有名的杂志，是海外文摘。我在这里学会了上纸、打包、推纸筒。<br /><span> </span>　　1985-1989年，北京曾发生多起学生上街事件，有因治安案件引发的（当时北大学生经过人大时，天刚下过雪，我正在楼道里看电视播放的《两个人的车站》），也有因政治而发生的&#8211;人大也有这个传统，刚恢复高考不久，人大的师生就为文革期间被占的校舍问题，和二炮闹个不断&#8211;我们认识的人中间，有再也见不到&#8211;新闻系一位同届同学，曾经和我们大打出手过，毕业那年意外身亡；一位浙江来进修的老师，一直跟着我们上了好几门课&#8211;前些日子同学聚会，我说他当时是因为想追我们班的某位女同学&#8211;腿部也受了伤，我们班好几个女同学当时还去医院看望他，现在也失去了联系。<br /><span> </span>　　那一年春夏之交，人大也是个中心，我在人大校园里，和我师兄聊天时，聊到&#8221;哪有抬着毛主席周总理像追求民主的&#8221;的话题时，差点遭到工人兄弟的围攻。自此，我对不管是民粹主义还是左右翼的原教旨主义，都保持了高度的警惕。<br /><span> </span>　　当年刘宾雁在人民大学演讲时，说：“人大是出女英雄的地方，不仅有张志新，还有林希翎。”<br /><span> </span>　　历史没再让人民大学出女英雄，这也算是历史和社会的进步吧。<br /><span> </span>　　即便强力可以剥夺自由和生命，但却无法剥夺人的思想。即如帕斯卡尔说：“人只不过是一根苇草，是自然界最脆弱的东西；但他是一根能思想的苇草。用不着整个宇宙都拿起武器来才能毁灭；一口气、一滴水就足以致他死命了。然而，纵使宇宙毁灭了他，人却仍然要比致他于死命的东西更高贵得多；因为他知道自己要死亡，以及宇宙对他所具有的优势，而宇宙对此却是一无所知。因而，我们全部的尊严就在于思想。”<br /><span> </span>　　这些其实也是正史，但因有不方便处，只能列入外传了。<br /><span> </span>　　经历是人生最大的收获。到了今天，回首过去，其间也有诸多幼稚之举，但无需汗颜，因为这并不是最重要的。<br /><span> </span>　　有两种态度让我一直努力追随。<br /><span> </span>　　对过往的历史，钱穆先生在《国史大纲》开篇即言，对以往历史需抱有一种温情和敬意，决不能抱一种偏激的虚无主义态度。<br /><span> </span>　　对过往的学说，我们须如陈寅恪在《冯友兰<中国哲学史>（上册）审查报告》中所言：&#8221;所谓真了解者，必神游冥想，与立说之古人，处于同一境界，而对于其持论所以不得不如是之苦心孤诣，表一种之同情，始能批评其学说之是非得失，而无隔阂肤廓之论。否则数千年前之陈言旧说，与今日之情势迥殊，何一不可以可笑可怪目之乎？&#8221;<br /><span> </span>　　今天的我，对于彻底颠覆历史，把问题都推诿给死人的观点，向有微词；而对于重新兴起的某些街头政治，我最多也只是在道义上抱有&#8221;同情之理解&#8221;。<br /><span> </span>　　时代发生了变化。怀特海说：&#8221;我们必须把注意力集中在方法本身，那才是真正的新事物，它把旧文明的基础打个粉碎。&#8221;<br /><span> </span>　　现在，我更在意的，是技术进步带来的社会变革。<br /><span> </span>　　<br /><span> </span>　　*******************************************************************************<br /><span> </span>　　<br /><span> </span>　　别传<br /><span> </span>　　<br /><span> </span>　　我思想,故我是蝴蝶。。。。。。<br /><span> </span>　　万年后小花的轻呼<br /><span> </span>　　透过无梦无醒的云雾，<br /><span> </span>　　来震撼我斑斓的彩翼。<br /><span> </span>　　&#8211;戴望舒<br /><span> </span>　　<br /><span> </span>　　 <br /><span> </span>　　当然，大学的生活并非只有这些正剧。如果全是这样的生活，一旦遇上89年的事，难免崩溃掉，好在我们的生活还是很丰富的，它有益地调和了我们所遭遇的考验。<br /><span> </span>　　当年商品经济已经开始渗入学校，人大校园里轰轰烈烈的舞会和咖啡馆，就是我们85级的同学搞开的，还有卖书卖其他商品。<br /><span> </span>　　我的班长文学国（现在是中国社会科学院研究生院副院长）他们，卖的是一本世界政治与经济的什么书；曾经当过我们团委书记的杨靖峰（现在是个农场主），卖的是从潮州带来的香烟和TDK盒带，当年他们都挣了不少钱。<br /><span> </span>　　不过这些都没有我，我缺乏商业头脑。当时电脑还不流行，我当时做的，主要就是给老师誊写书稿，一千字一元钱，最多的一次，上课下课都在誊写，一天搞了1万7千字，挣了17元钱，对于我来讲，也算是个大数目了。当然，我故乡乡镇企业发达，当时有人编那些名录，放暑假时，我曾骑着自行车，奔波于我的故乡各乡镇，也搞成了3单，挣了些买书和喝酒的钱。<br /><span> </span>　　大学时代，我来自故乡的学长们，对我们这些后进，也是提携帮助有加。82、83、84那些学长们，一拨一拨地成了我们生活的领路人。而到后来，我自己也与年轻的师弟师妹们一起，喝酒玩耍。<br /><span> </span>　　我大学时代，最大的糗事，就是喝酒。我的同学许小方，大学毕业在我的留言本上戏称：&#8221;除了大碗地酒和众多的美妞，你还喜欢什么？每当你得不到的时候，就大喊大叫，这可不好，得慢慢来。&#8221;而忠山兄在填写志趣一栏时，写的是：&#8221;喜欢同你喝啤酒，白酒可不行&#8221;（事实上，到现在为止，我的啤酒也还不行）。留言则是：&#8221;青岛五星最好，燕京玉泉也中，如果money不够，来点散装也行&#8211;酒囊老弟赠饭袋兄&#8221;。今天读来实在忍俊不禁。<br /><span> </span>　　当时我在我们宿舍酒量应该是排第二（现在肯定第一了，呵呵），89年临离校，我的舍友肖顺平同学，就是瑶族的同学，不服我的酒量，非要比拼一番，于是买来了通化红葡萄酒，烧鸡和朝鲜凉菜，肖同学把通化红倒在饭碗里，一瓶两碗一下子干掉后，然后，倒下了。不过，肖同学现在酒量大有长进，这两年我去南宁，总会和肖同学切磋一番。<br /><span> </span>　　我被逼着跟了一瓶后，看他已倒下，原本想收手，但一大帮同学起哄架秧子，结果被迫又连干了2瓶，6口干掉了3瓶通化红！结果是，我已经爬不上我的铺位了（我住上铺），只能躺在下面沈同学的铺位上，半夜吐得一塌糊涂。更要命的是，当时我们住学2楼5层，那个时代晚上停水，半夜起来，什么水都没有，这个难受劲，回想起来，至今不寒而栗。<br /><span> </span>　　大学时代，人民大学东门有一个海丰餐馆，就在现在当代商城的位置上，很破败，但那个地方的鱼香肉丝和水饺，绝对地棒，到3、4年级，我们是经常去光顾了。<br /><span> </span>　　与师弟师妹们的喝酒，以白酒为主，，至今这个酒局还泰半存活&#8211;每年回家，总会与师弟痛饮，而每年师妹从美国回来，也总会一起喝上一口。89年春夏之交，师妹临去之前，壮行酒是我请她喝的。前些日子妹妹从美国回来公干，不到一周，一起喝了两次，分手之时，竟然很伤感，只能短信祝福一路平安生活幸福，嘱咐回家别忘了给我们电话。<br /><span> </span>　　当然，也不全是酒。上大学时，我体质不好，早年的哮喘一直缠着我。那个时候，我的体育老师李德印，是太极拳宗师李天骥的后人，而我最早是跟我同学孙双平学太极和站桩的。<br /><span> </span>　　孙双平是甘肃庄浪人，我上中学时读过《麦客》，对庄浪很有印象，所以我们成了好朋友。孙早年习武，颇有功力。体育课上，虽然只是重学二十四式简化太极拳，但孙还是上了这门，李老师看了他的表演后，夸了句底子不错。可惜，我竟没能坚持下来。<br /><span> </span>　　偷白菜。偷白菜可不是开心庄园摩尔庄园中的游戏，而是当年北京大学生冬天的一种生活方式，也并非我们85级独美。<br /><span> </span>　　北方的冬天当时有一街景，就是到处堆放着垒得很高的大白菜。大白菜是当时北方冬天的当家菜。一到冬天，人民大学食堂周围的马路边上，到处堆着白菜。当时大学生活还比较清苦，油水少，冬天夜自修回到宿舍，肚子总是饿得慌，于是，大家都把目光瞄向了路边的白菜，当然，这也有传承。高年级的同学会告诉新进者，晚上煮白菜不错。<br /><span> </span>　　一个宿舍的同学总是轮流去偷，经常会撞上其他偷白菜的人。偷回去后，用水洗干净，电炉子上，清水炖白菜，偶尔也会放点盐或者剩下的方面便面调料，但清水煮最常见。也许是因为当年生活实在不好，这样也算是佳肴了。后来跟朋友们聊起，大家都还津津乐道。<br /><span> </span>　　偷木板。大学时候偷的，不仅有白菜，还有木板。<br /><span> </span>　　有人会问，偷木板干什么？<br /><span> </span>　　其实当时大学宿舍里，流行一种时尚，就是用块木板搁在床架上，上面可以放些书和杂物，当时那女生宿舍都有这块木板。2米长一点，20公分宽。我们理论系学生书多，更需要这块木板。不过，这块木板并不是学校配的，而是偷的！<br /><span> </span>　　现在想来，很难以置信，哪儿来这么多合适的木板给学生偷啊？<br /><span> </span>　　当时我们85级同学的木板一般有两个来源。一是毕业班传下来的。有机灵的或认识高年级同学的，早早就定下了，不过，他们的也是要么是偷来的，要么是传下来的。<br /><span> </span>　　另一个途径就是偷来的。我的就是偷来的。与同学去学校的建筑工地偷来的。工地山工人也许是见多了，看到了也只是喊两声，并无其他动作。扛回宿舍后，擦干净，用报纸糊上，往床架上一放，成了。<br /><span> </span>　　恋爱。大学本是恋爱的好时光，不过，我发育晚，别人忙着谈恋爱的时候，我正忙着看小说喝酒呢。不仅是我，我们许多同学也是没有这样的经历。结果成了无故事的人，实在无趣。现在后悔得很。后来跟同学聊起，说我们这一代错过了美好的时光，损失一定要让下一代夺回来，要让我们的孩子，在幼儿园就有故事。<br /><span> </span>　　当然，也就是一乐而已。<br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　<br /><span> </span>　　同学之间的情谊，自是山高水长。因为我们曾经一起，经历并见证了这个国家巨大的历史事件和社会转型。<br /><span> </span>　　在广州期间，我的那些早已在广州生根发芽的大学同学，无论是否同班，总是喜欢拉着我一起，熟悉广州的风土人情，让我这个新外乡人，感恩于心。而均伟兄是我苏北老乡，党史系，大学期间我们一起在一个班上英语，他在广东挂职期间，竟能通过在飞机上阅读南风窗，通过这本杂志的版权页，认定是我在做，辗转把电话打到我办公室，找到多年未能联系上的我，绝对算是同学情谊的一段佳话。<br /><span> </span>　　四年风云激荡的岁月，在万余字的个人记忆里，难免挂一漏万。自然，也有其他考虑，比如方便不方便。我对于博客里的个人记忆，向来是一气呵成，不愿意打磨检查，所以错别字乃至记忆的疏漏都是常见的，但毕竟是个人记忆，也是在博客里公开的，既考虑了个人立场，也基于遵循时代所允许的呈现方式，记忆自然也会有所选择了。<br /><span> </span>　　这也算是一点遗憾吧。<br /><span> </span>　　逝者如斯，烟云若尘，悠悠往事，付梓以铭。<br /><span> </span>　　<br /><span> </span>　　2009年10月1日夜，10月2日晨，匆匆于旭日嘉园。<br /><span> </span>　　<br /><span> </span>　　</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151392-33856.shtml\" title=\"再见2011，中国传媒业大事评点\">再见2011，中国传媒业大事评点</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[1],"tags":[13812,5908,8838,15222,13344,18907,13772,27153,19260,18186,19367,10618,19342,9149,19368,9409,9167,9375,19258,9273,18960,11858,10023,19264,9056,9847,8795,19357,18882,14954,19300,19354,19317]}