{"id":215559,"link":"https://chinadigitaltimes.net/chinese/2012/03/潘采夫-八卦掌：莫非想当干爹？/","date":"2012-03-15T22:04:26Z","modified":"2012-03-15T22:04:26Z","title":"潘采夫 | 八卦掌：莫非想当干爹？","content":"<div>\n<p><span>2012年03月14日 18:10:03</span></p>\n</div>\n<div>\n<p>  （刊于新京报专栏，此为荤本）</p>\n<p>     1、高晓松：“本人已于日前回国出任第十二届音乐风云榜主席，将于4月8日颁发年度音乐奖。作为行业历史最长，影响最大的奖，本届有三项改革：取消港台内地之分，只有一个最佳；增设民谣和舞曲两类型，分别评选最佳单曲、专辑和艺人；增设主席奖，由我个人颁出。欢迎大家推荐下去年的好音乐。本贴倾听乐迷，谢绝粉丝。”</p>\n<p>   3月7日 高晓松微博</p>\n<p>  可知一个不靠谱司机，也可成长为靠谱的主席，这是一个励志故事。不过按照最近的流行句式，也可以质疑如下：取消港台内地之分，必存不二之心，增设民谣奖项，可有裙带之嫌？设主席大奖，莫非想当干爹？模仿体，供主席一哂。  </p>\n<p>      2、余华：“之前有人说过‘中国的文学界，想做官的人数是世界第一。’西方的作家没有一个脑子里想着做官这件事的。拉美国家的作家可能是介入政治最多的，但是也从来没听说他们要去当官，就像马尔克斯不会去当什么作协主席一样。当时茅盾文学奖结果出来以后，我回到杭州，一个省领导来问我，这次的茅盾文学奖怎么有那么多的作协主席？我只能说这是中国的现实。”</p>\n<p>     3月13日 《南方日报》<br />      <br />      最近读《小王子》，看到小王子和狐狸的故事，喜欢狐狸说的一句话：“如果你驯养我，我们将会彼此需要，对我而言，你将是宇宙间唯一的了。”以“驯养”一词，答余华之问，如何？</p>\n<p>    <br />  <br />    3、宁财神：演员演的好不好，不看设计，不看爆发，不看涕泪，只看一句：是不是。是那个人，怎么演都对，妥帖，准确，人与角色合而为一，人生的横切面一层层剥给你看，上字幕时，情不自禁想鼓掌。叶德娴就是桃姐，她的所有奖项，实至名归。刘德华的眼光，与为此付出的努力，也让人赞叹——他的确是最好的制片人。<br />  <br />     3月9日 宁财神微博<br />  <br />    在我的印象里，刘德华投资过的电影有《榴莲飘飘》、《香港制造》、《去年烟花特别多》、《阿虎》、《疯狂的石头》、《桃姐》，还有一堆叫不出名字的文艺片。桃李不言，下自成蹊。</p>\n<p>      4、谭晶：“乐坛关注度最高的歌曲排行榜统计结果显示，2011年20期前十名、共两百首歌曲中，爱情歌曲占93%，公益歌曲、励志歌曲占7%，弘扬爱国主义精神的歌曲一首都没有。上榜的爱情歌曲中，体现积极健康爱情观的不到20%，大部分是无病呻吟、苍白空洞的东西，有的甚至鼓吹快餐式爱情、买卖式爱情。这些价值观模糊甚至扭曲的歌曲对青少年产生的负面影响令人担忧。”<br />   3月13日 国际在线<br />    来着不善，善者不来，谭晶老师连统计学都用上了。只是她质疑的那个爱情买卖式歌曲，我怎么记得歌词是“爱情不是你想卖，想买就能卖”，人家显然在批判买卖爱情，虽说欲加之罪何患无“词”，那你也得先看清歌词吧，虽然那歌听着像绕口令。</p>\n<p>  <br />    5、贾樟柯：下午去东边看地，明年100座影院就能盖好，咱一定好好为文艺青年服务。先在北京起一家，咱自己的地儿，没租金压力，想坚持啥就坚持啥。咱这儿争取可以抽烟，更鼓励抱着看电影。<br />  <br />     3月11日 贾樟柯微博<br />  <br />    开始以为贾樟柯要盖100座影院，要和王健林的万达分庭抗礼，后来明白先盖一座，100个座儿。但还是挺感动，现在人要钱不要命，明知道赔钱还要投，那才真是活雷锋。一个文艺片小院线，价值不下100个影城。<br />    </p>\n<p>    6、彭浩翔：我一直都是这样子的，从小到大都是这样嘴贱，小时候因为这样所以总被爸爸妈妈打，长大以后这个竟然可以成为赚钱的工具，我觉得好奇怪，爸爸妈妈也觉得很奇怪，他们看到观众笑的时候，他们很不明白，说你从小到大都这样说话的啦。</p>\n<p>   3月10日 《广州日报》</p>\n<p>    看《买凶拍人》的时候，一边望着正在嘴贱的葛民辉大笑，一边夸导演真是个贼忒兮兮的天才，原来练的是童子功，到现在我也老把两个人给弄混，就像肯定会有人把《志明与春娇》和《春娇与志明》搞串。</p>\n<p>      7、周蕊：“感谢我的生活一直有你陪伴，感谢干爹两会期间百忙中抽出时间举办生日宴。谢谢书法家李羊民为我们题词：常想爱（错别字），贵相知。谢谢所有朋友们的祝福！有你们，我很幸福！”</p>\n<p>   3月13日 周蕊微博</p>\n<p>  红了樱桃，绿了芭蕉，这位模特一炮走红之后，估计那位脸色惨淡“干爹”杀人的心都有。这件事情告诉干爹们一个道理，再苦不能苦孩子，再穷不能穷教育，抓好孩子的文化课是多么重要啊。</p>\n<p>      8、冯小刚：“钢琴师Brody第一天到山西霍州拍戏，途经大张镇下乐平村被路边一小店里传出的电子琴声吸引，停车窜入该店，见一哥们正自弹自唱，遂申请合奏一曲。演奏时发现键盘有毛病，留了心。依依惜别时，他要了对方地址，回京后买了一台新琴快递给了那琴友。此人名叫段龙虎，收到琴才知寄琴给他的是一位奥斯卡影帝。”</p>\n<p>     3月10日 冯小刚微博</p>\n<p>    《钢琴师》主演艾德林布洛迪跟着冯小刚演《温故1942》，无意中与一位乡村小店的老板琴瑟合奏，确为美事一桩，巧夺天工的好新闻。但是记住，新闻做得好，不如电影拍得好，君不见张伟平对贝尔前恭而后倨乎？</p>\n<p>    9、  宋丹丹：“不少人对我夸娜娜（谢娜）起反感说评价过高，为何我们总吝啬对他人的夸奖？我从小记得的都是周围人的批评，不自信与不如他人让我一生没安全感，过了五十才明白我其实是个天才&#8230;&#8230;我们习惯阴暗、吝啬、批评、妒忌，习惯吃不着葡萄说葡萄酸，怎么就不许人家有自豪感？谁说骄傲使人落后，从小要有人老夸我今儿我得多牛啊你说？！</p>\n<p>   3月9日 宋丹丹新浪微博</p>\n<p>  宋丹丹一席话，让多少人如我般泪眼婆娑，悟已往之不谏，知来者之可追，寄语脾气大的爸妈们，一定要多夸您自家孩儿，你把他（她）夸得有多好，他（她）就能变得有多好，骂孩子不仅是人品问题，也是智商问题，这不是伪科学。  <br />  <br />  <br />  10、  何平：“马丁路德好像说过：‘每个人都有一个内在的人，这个内在的人，只须凭信仰即可成为自由的人，不需要宗教及各种仪式；人在信仰中，每个人既是王&#8230;&#8230;’这就是说，真正的自由在于心灵的信仰。”</p>\n<p>     3月10日  何平微博<br />          <br />    信来生叫信仰，信上帝叫信仰，信因果叫信仰，信鬼神叫信仰，信报应也叫信仰，最可怕的是什么都不信。有信仰的人得自由，这句话转送给什么都不信的人们。</p>\n<p>  11、杨幂：“我是一个职业演员，不是卖肉的，不会以露肉的多少来衡量片酬的多少，只要我喜欢这个剧本，没有片酬也可以出演的。”<br />   3月13日 《新京报》<br />   有人说杨幂红得不正常，我看她红得有道理，试问有多少人敢这么嚣张地宣布：我不是个卖肉的。</p>\n<p>   潘采夫</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,15272,18686,17892,10228,15879,8859,8795,19272]}