{"id":215510,"link":"https://chinadigitaltimes.net/chinese/2012/03/云之-政治就是你我的处境：认识马基雅维利/","date":"2012-03-15T14:01:37Z","modified":"2012-03-15T14:01:37Z","title":"云之 | 政治就是你我的处境：认识马基雅维利","content":"<p><div><span>作者：</span> <span>王立彬<a rel=\"nofollow\" href=\"http://www.impencil.org/Portal/pencilwork/C0D661FB-0683-4272-BE7E-73388C857D31.aspx\">http://www.impencil.org/Portal/pencilwork/C0D661FB-0683-4272-BE7E-73388C857D31.aspx</a></span></div>\n<p> </p>\n<div>\n<p>   <br />\n马基雅维利并不是政治丑恶一面的代名词，他是政治本身的代名词。他让一代又一代人感到极不舒服，然而这在很大程度上是因为政治与道德、宗教以及艺术很不一样，政治不太照顾我们的幻想和理想。与此同时，他还向我们揭示了一个现实：政治就是人的处境，而且人确实能够通过积极参与而不是逃避，将不完美的政治改得较为完美，或者说将必要的恶稍加减少。</p>\n<p>   <br />\n2007年6月21日，在他480周年忌辰之时，尼科洛·马基雅维利仍将以其咄咄逼人的目光，穿透人云亦云、道听途说、成见作怪的重重迷雾，使每一个现代人，要么面对他忍受刺眼的寒光，要么背对他忍受背生针芒。据不完全统计，目前仅关于马基雅维利的传记、评述等各类专著，可以检索到的就已经超过150种。他是西方政治思想史上的“标签大全”——他分别被称为“专制主义者”“共和主义者”“爱国者”“民主主义者”“自由主义者”“国家主义者”“机会主义者”“法西斯主义者”等等。可以说，现实生活中有多少政治思想派别，就有多少个马基雅维利。</p>\n<p>   <br />\n马基雅维利这个人物身上的巨大矛盾性，就是人类政治存在本身的巨大矛盾性，以及作为“政治动物”的我们人类自身的巨大矛盾性。然而事实表明，迄今为止，只有一个人能够成功地反对马基雅维利，那就是他本人——他就像长着两张脸的罗马门神雅奴思，同时面对着过去又逼视未来，同时挥动双臂，奋力敲打着地狱和天堂之门。</p>\n<h2>独裁者之师：马基雅维利主义</h2>\n<p>   <br />\n据历史资料记载，第三帝国元首阿道夫·希特勒，在自己枕头边上经常摆放的书，就是《君主论》。而对意大利独裁者墨索里尼而言，此书“臭名昭著”的作者马基雅维利，犹如法西斯主义的真正鼻祖。据说美国前国务卿亨利·基辛格对任何攻击都不予置评，唯独憎恨把他称为“马基雅维利主义者”。这位游走于“黑白两道”的伟大的机会主义者，认为“马基雅维利主义者”的称号贬损了自己的人格。</p>\n<p>   <br />\n这位佛罗伦萨的“厚黑教主”，说出了政治领域从未有人公开说出口的话：“统治者应当杀掉敌手，而不要只是没收他们的财产。因为被剥夺财产的人，可以图谋复仇，而那些被从肉体上铲除的人，就不可能这样做了。其实人们忘掉父亲被杀，都比忘记财产被剥夺来得快。”“如果要加害于人，务必坏事做绝，被杀的人对死亡的品味转瞬即逝，忍受的痛苦反而轻得多。”“要施惠于人，务必细水长流，点滴为限，恩惠才会被更深地感受到。所谓慷慨就是对自己的财产吝啬小气，对他人的所有物大方施为。”……充斥这类惊世骇俗之语的《君主论》，堪称古今中外最为臭名昭著之作。那么，其作者马基雅维利究竟何许人也？</p>\n<p>   <br />\n1469年5月3日，尼科洛·马基雅维利出生于佛罗伦萨的一个公职家庭。虽然出身还算不错，但到尼科洛时，家道已经中落。由于经济拮据，马基雅维利幼年未能接受系统的良好教育。但是他以坚毅的性格和出众的天赋，博览群书，自学不辍，在那个知识饥渴的文艺复兴时代，终于成为文艺复兴之都佛罗伦萨的一代才俊。</p>\n<p>   <br />\n少年即参加起义反对佛罗伦萨的美第奇家族独裁的马基雅维利，1494年开始在佛罗伦萨共和国出任公职。刚刚驱逐了独裁者的佛罗伦萨，恢复了它以之为荣的共和制度。就像后世所有的大革命一样，新复兴的共和国经历了清教徒式的禁欲主义的4年，1498年,忍受不了清心寡欲统治的佛罗伦萨人，在罗马教廷的煽动下，处死了禁欲主义的统治者萨沃纳罗拉修士。几乎就在这位手无寸铁的修士化为火刑柱上的黑烟的同时，年仅29岁的马基雅维利成为佛罗伦萨共和国市政第二厅的秘书，随即又成为自由执政十人委员会的秘书。</p>\n<p>   <br />\n在共和国的这一重要然而枯燥乏味的职位上，马基雅维利一直干了14年之久。这位以聪明闻名的政府要员，从来没有忘记萨沃纳罗拉的悲惨命运。这倒不是说他深为萨沃纳罗拉著名的政治神学演说和清廉人格所打动，而是他从萨沃纳罗拉之死发现了一个政治现实：没有武装力量做后盾的政治理想，只是一戳就破的纸老虎。这种简单却真实的思想判断，很快就在佛罗伦萨共和国的危机和覆灭中表现得更为清楚。</p>\n<p>   <br />\n在内政事务中表现优秀的马基雅维利，在共和国逐渐陷入的外交困境中，也一再担当外交出访工作，直到他热爱的佛罗伦萨共和国被美第奇家族推翻为止。</p>\n<p>   <br />\n在马基雅维利的时代，法兰西、西班牙、英格兰等，都已经成为统一而强大的封建主义王国，而亚平宁半岛则依然处于“春秋战国”时期，当时的意大利只是一个地理名词：邦国林立，朝秦暮楚。佛罗伦萨共和国后期，马基雅维利在出访、长驻各邦国的过程中，拜会、结识了各色的权要显贵，以其敏锐的头脑和观察力，成为一个小有名气的纵横家。可以说，马基雅维利在外交事务中认识到的，是背信弃义、弱肉强食的现实。在好朋友莱奥纳多·达·芬奇以及米开朗琪罗塑造的艺术的文艺复兴的另一面，马基雅维利目睹的是政治的文艺复兴时期：传统的基督教道德沦为麻痹对手的谎话与欺人之谈，所有的甜言蜜语背后，都是刀光剑影的鸿门宴。</p>\n<p>   <br />\n就在令人心潮澎湃的远大前程在这位与佛罗伦萨共和国一起成长的政治人物的脚下展开时，命运女神喜怒无常的本性发作了。在罗马教廷军队与法国国王的战争中，作为美第奇家族后盾的教廷军队，一举击败了作为佛罗伦萨共和国盟友的法兰西国王，于是佛罗伦萨共和国一朝倾覆。被佛罗伦萨人民驱逐的美第奇家族，迅速恢复独裁统治。这样，共和派人物理所当然地受到政治大清洗。作为佛罗伦萨有名的反美第奇分子和共和党人，马基雅维利在1512年被解除一切公职。这位43岁的共和派，一生中第一次失业了。</p>\n<p>   <br />\n这还不算，就在彷徨无计之时，马基雅维利的大名出现在一场流产的共和党人武装起义支持者名单之中。这样，马基雅维利被捕入狱，上了老虎凳。在受尽酷刑折磨后，由于没有找到直接而有力的真凭实据，马基雅维利最后被无罪开释。但是，他不得不接受被流放的政治命运。这样，就在佛罗伦萨附近的一个小农庄里，为共和国效力了14年之久的尼科洛·马基雅维利，开始了人生中的又一个14年——当然，这是笼子里的14年。</p>\n<p>   <br />\n不知道是为了安慰还是嘲讽，命运女神在马基雅维利一生的最后一年，同他开了一个玩笑——1526年，他终于获得美第奇家族批准而返回佛罗伦萨的公共生活。然而就在次年，德意志的神圣罗马帝国皇帝查理大败罗马教皇，罗马教廷支持的美第奇家族再次被佛罗伦萨人民推翻和驱逐，佛罗伦萨共和国一朝恢复。然而这样一来，刚刚被君主政体“摘帽”的马基雅维利，一转眼又成为共和派的眼中钉，而且共和党人以“人民公敌”的全民公决方式，把“叛徒”马基雅维利彻底逐出公共生活，他第二次也是最后一次失业了。他死于1527年。</p>\n<p>   <br />\n在与世隔绝的14年中，马基雅维利没完没了地给美第奇家族、罗马教皇写信，宣示效忠之意。在献给美第奇家族的《君主论》之外，他还写了一部《佛罗伦萨史》献给罗马教皇。他只想得到允许，重返公共生活。正是在这毫无指望、凄凉而漫长的等待岁月里，这位笼中之鸟以读书、写作打发时间。他的《君主论》和《史论——李维前十书》先后问世。他还以佛罗伦萨人文主义者的杰出才华，创作了第一部意大利语的喜剧《曼陀罗花》。1520年，他完成了《论战争艺术》。1525年，在完成8卷本《佛罗伦萨史》的同时，还创作出另一部喜剧《克罗采娅》。</p>\n<p>   <br />\n当然，在这些著作之中，尽管《君主论》无论在篇幅、文采还是深刻性上，并不会居于第一位。然而这部独特的著作，凭借其“恬不知耻”的唯权力论，对不择手段的政治斗争的鼓吹，前所未闻的阴谋主义，赤裸裸的暴力崇拜，以及倡导对反对派斩草除根，成为马基雅维利的代表作。而“马基雅维利主义”，就此成为只问目的、不择手段，好事莫做、坏事做尽的代名词。</p>\n<p>   <br />\n正如当代哲学家们所说，马克思揭露了资本原始积累“每个毛孔都滴着血和肮脏的东西”，弗洛伊德揭示了人类无意识深处的残酷本能，尼采揭露了“道德很不道德”的秘密，而马基雅维利在早得多的时代，就已经揭露了“政治原始积累”的暴力本质。</p>\n<h2>共和国之光：另一个马基雅维利</h2>\n<p>   <br />\n当代世界诸邦，哪一个国家最符合马基雅维利的理想模式？政治学家的答案很可能会让大多数人大跌眼镜——美利坚合众国是如此接近马基雅维利的共和国主义理想，以致马基雅维利完全可以称得上“美国宪法思想之父”！如果说墨索里尼会为此说法而勃然大怒的话，乔治·华盛顿很可能会点头称是。较为全面了解马基雅维利的为人后，我们绝大多数人会自信地说，马基雅维利戴了一个恺撒主义的面具，本质上却是一个坚定、务实、深刻的共和主义者。</p>\n<p>   <br />\n历史学家波科克将美国宪法同马基雅维利《史论——李维前十书》中的共和主义思想联系了起来。与《君主论》受到众口一词诟骂不同的是，《史论——李维前十书》被公认为“共和主义手册”。在这部著作里，马基雅维利解读了古罗马的共和组织，指出罗马式的共和主义，具有波斯的君主政体、雅典的民粹政治无法具有的优越性和生存能力。马基雅维利指出了共和主义的两条原则，一是权力乃民众生活的产物，本质上即是共和性质的；二是此一权力的社会基础总是存在着冲突性，因此需要有制约权力之权力出现，使权力之间发生交互作用，使权力被组织和约束起来。对当代人而言，特别是对处于暴君专制与暴民专制双重危险的当代社会而言，马基雅维利的共和主义思想极其重要。</p>\n<p>   <br />\n马基雅维利留给后世政治与社会思想家的，是一个古典的共和国理念，而不包含任何民粹主义成分。他既不把信任交给不受限制的君主，也不把希望交付给不爱约束的“人民”。他的远见卓识可以总结为：<strong>任何长治久安的政体，必须在君主、贵族、人民三种要素之间维持平衡</strong>。他思想的基石是共和，而不是民主，民主只是共和的要素之一。在这里，他与亚里士多德一脉相承。马基雅维利认为，共和政体包含着三三对应的两个逻辑层次。第一个层次：原则上的精英政治、本质上的富裕者政治、法理上的少数人政治；第二个层次：原则上的民主政治、本质上的穷人政治、法理上的多数人政治。他认为，维持精英—民主、多数—少数、有钱人—穷人之间的平衡，实质上就是一个国家或政体健全的标志，而共和国最能实现这一点。</p>\n<p>   <br />\n在《史论——李维前十书》中，马基雅维利成为替“社会冲突”辩护的第一人。他认为，不同利益群体之间的斗争，对于君主专制国家是致命的，然而对于共和国，社会冲突是使国家强大统一的真正动力。共和国不必从一开始就压制社会冲突，因控制、消灭社会冲突而大大消耗力量，共和国不会像独裁君主那样限制人民的创造性和参与精神，因此共和国比君主国更能长治久安，更善于调动公民精神投入战争。正如现代政治观察家发现的那样，争吵不休的英国人，总能打败“意见一致”的德国人；七嘴八舌的美国人，也让“铁板一块”的日本人和俄国人吃不消。</p>\n<p>   <br />\n马基雅维利的“共和”主义与“民主”概念的最大区别在于，共和主义强调能够整合各种不同社会群体偏好（少数人统治多数人是暴政，而大多数人对最少的少数派同样可以形成暴政）的混合政府之重要性，而“民主”更多关注群众（“多数人”）的利益偏好。<strong>这后一种偏好，乍看上去蛮不错的，然而推论到极致，几乎肯定会有多数人统治之下“少数人不是人”的政治结论。</strong>在西方历史上，雅典最聪明的苏格拉底，犹太人中最聪明的耶稣，可以说是“被多数人表决处决”的最著名案例。马基雅维利在《史论——李维前十书》中强调的公式，就是古罗马人最喜爱的说法——“元老院与罗马人民”与恺撒形成的权力制衡。罗马元老院代表的贵族、罗马平民及其具有否决权的保民官，与紧急状态下的独裁官恺撒，形成古老的“三权制衡”，维持了罗马帝国的伟大与光荣。</p>\n<p>   <br />\n在这一点上，实际上马基雅维利比我们许多当代人要清醒得多。对马基雅维利而言，“多数人”（群众）的统治好，还是“一个人”（君主）的统治好，或者“少数人”（贵族）的统治好，根本是一个第二性的问题，他的古典共和主义的核心是在一个广泛的社会基础上，多数人、一个人与少数人的分权。<strong>由任何一个社会组成部分垄断的政府，不仅是非法的，而且也是不稳定的，对任何人、任何集团、任何阶级都具有潜在的灾难性。</strong></p>\n<p>   <br />\n美国国父之一的汉密尔顿断言，哪怕是每一个公民都具有苏格拉底般的智慧，他们直接组成全体公民大会行使权力时“仍将是一群暴民”。汉密尔顿不信任直接的民主，而选择有限民主的共和主义。而美国大陆会议的制宪者，基本上都是马基雅维利主义者，他们拒绝从直接民主的角度考虑问题，就像他们暂时对蓄奴制保持沉默一样。这样，美利坚合众国宪法，本质上是一个共和而非民主的宪法。著名的联邦党人麦迪逊坚持使用“间接的代议制共和国”，而从来不说“直接的民主政体”。他认为，直接民主，本质上是多数人的私权，可能导致对少数人的暴政。代议间接民主，能够避免掌握绝对权力的多数人对少数人的压迫。<br />\n如此一来，尽管世界上喊叫“民主”嗓门最大的是美利坚合众国，然而美利坚合众国却是典型的罗马式共和国而不是雅典式的民主国。</p>\n<p>   <br />\n从表面上看，最接近马基雅维利模式的一人（以总统为代表）、多数人（按人数选出来的众议院）与少数人（按州选举出来的参议院）是“罗马三头”结构，其次就是尽人皆知的立法、行政、司法“三权分立”。然而实质上更为重要的是美利坚联邦主义，就是在中央与地方之间实现分权。在北美的这个罗马式共和国里，横向的立法、行政、司法分权之外，还有纵向的分权——即联邦与州以及更多的政府单位之间的分权。<strong>既不是华盛顿特区，也不是选举或联邦国会，而是成千上万的自治性乡镇（Countries），构成了美国的民主的真正根基。</strong></p>\n<p>   <br />\n马基雅维利拒绝把信任奉送给任何人。这种对分权制衡的执著，对精英阶层与民众阶层的“双重依靠与双重不信任”的混合主义，就是《联邦党人文集》最重要的思想原则。<br />\n第三世界国家的青少年们在星巴克或麦当劳就餐时，很难意识到，尽管美利坚合众国甚至鼓吹要在月球上实现直接民主，但自己却是一个间接民主的罗马共和国。</p>\n<p>   <br />\n在当代，马基雅维利以他特有的略带嘲弄的微笑，栖身于世界上最大民主国家的骨子里。十七、十八世纪新兴的共和宪制模式：君主、上议院和下议院，曾被孟德斯鸠认为是完美平衡的政体，实际上，马基雅维利而非孟德斯鸠，才是现代共和主义之父。</p>\n<h2>意大利之梦：民族统一的先知</h2>\n<p>   <br />\n马基雅维利在骨子里，究竟是《君主论》暗示的那样的君主主义者呢，还是《史论——李维前十书》表明的一个共和主义者呢？其实，马基雅维利不是哲学家，甚至不是一个学者，他是那个动乱时代的积极参与者。</p>\n<p>   <br />\n普通当代人理解马基雅维利，面临的主要风险在于无法直观把握他生活于其中的时代，无法感受马基雅维利陷于其中而不能自拔的时代处境。只有把马基雅维利置回世界历史中的亚平宁半岛，我们才能理解何以意大利统一的民族英雄加里波第、加富尔等，以及意大利共产党创始人、理论家葛兰西，都把马基雅维利奉为民族统一的精神导师、意大利的民族英雄。</p>\n<p>   <br />\n就像那个时代的其他知识分子一样，马基雅维利从青年时代起，意大利的前途问题就萦绕心头。他们强烈希望统一意大利，反对罗马教会和贵族割据势力，并建议把外国势力赶出亚平宁半岛。这里面的内在动机，与其说是一种现代民族国家观念，不如说是一种佛罗伦萨人特有的罗马精神。我们知道，在政治思想术语中，“罗马人”代表的，就是大一统的帝国精神，与“雅典人”代表的城邦精神完全不同。</p>\n<p>   <br />\n尽管推崇共和政体，但在当时的政治条件下，马基雅维利相信，统一意大利只能靠一个强大的恺撒，而不是元老院的争论。从这个角度看，他将《君主论》献给佛罗伦萨统治者美第奇家族的洛伦佐，在希望讨个一官半职的同时，确实有呼吁美第奇致力于意大利统一的意思，特别是美第奇家族同时当选罗马教皇（利奥十世）之后，美第奇家族的罗马与佛罗伦萨，确实有统一意大利的前景。耐人寻味的是，即使其在佛罗伦萨共和国的政治军事生涯最为春风得意之时，甚至当他催生的佛罗伦萨国民军一举打败老对手比萨时，马基雅维利都没有表露出任何罗马式的帝国统一观念。</p>\n<p>   <br />\n这特别像马基雅维利的偶像及老乡但丁。他俩都是在政治上垮台，甚至被逐出佛罗伦萨之后，才显示出超越“服务城邦”理想的更大的政治抱负。究其原因，不外是一种切肤之痛：邦国林立、外国干涉不仅是他们本身政治命运不幸的根源，也是全意大利悲惨处境的根源。当马基雅维利因比萨人投降而享受入城式的光荣时，他根本没有意识到，“内战内行，外战外行”的意大利，是佛罗伦萨人、比萨人、威尼斯人的共同悲剧。</p>\n<p>   <br />\n为民族国家统一，要不惜一切代价、不惜一切手段、不惜一切妥协，可以说后来由马志尼、加里波第主演的意大利统一戏剧，很大程度上使用的就是天才戏剧大师马基雅维利的脚本，而且这个脚本的弱点，如撒丁国王及加富尔首相窃取民族革命果实、墨索里尼窃取人民革命果实，也在历史中一再表现了出来。</p>\n<p>   <br />\n关于马基雅维利是共和党人还是恺撒主义者的争论，多少有点儿瞎子摸象。马基雅维利旋转世界的大杠杆只有一个支点：政治生存，具体说就是意大利的政治生存。无论是君主制还是共和制，首先要有政治生存本身。当意大利四分五裂、七零八落，沦为西班牙、法兰西和日耳曼神圣罗马帝国的案板肉时，争论共和制还是君主制，纯属细枝末节问题。这就像给孩子取名字一样，首先要把孩子生下来，不然“狗剩”也好，“富贵”也罢，完全不得要领。</p>\n<h2>你我的处境：抵抗马基雅维利</h2>\n<p>   <br />\n中国有个李宗吾，就是自称“厚黑教主”的《厚黑学》一书的作者。许多人喜欢把李宗吾与马基雅维利相提并论。这里面确实有一定的道理，但是在本质上却是完全错误的。原因非常简单：专门唱“反调”，做“翻案文章”的李宗吾，是一个愤世嫉俗的作家，他的《厚黑学》可以用到政治以外的场合，而且他要面对的，主要是政治圈以外的读者。而马基雅维利是一个文艺复兴巨人，有丰富的政治、军事和外交斗争的经验。而且，他的《君主论》主要是呈现给统治者的。</p>\n<p>   <br />\n马基雅维利并不讳言，如果一般老百姓想把《君主论》的信条带入日常生活，那么一定会使家庭立即变成地狱。马基雅维利把自己严格限制于政治学的范畴，他对道德层面表现的，是大理石一般的冷漠。同样生于乱世，马基雅维利强调的“不择手段”，毕竟只是手段，他的终极目标是意大利的民族统一，至少是他的祖国佛罗伦萨的强大与稳定。</p>\n<p>   <br />\n当代人，包括当代中国人研究马基雅维利，认识马基雅维利，真正的意义就在于反对政治虚无主义。从一定意义上看，马基雅维利当之无愧是现代政治学之父。当文艺复兴“重新发现”古典世界时，波提切利和莱奥纳多·达·芬奇们的新世界是文艺，而马基雅维利发现的新大陆是政治。我们知道，在中世纪，政治充其量是神学的仆役，基督教义把此岸性的政治，视为败坏人性的肮脏之地，是对美丽幸福天国的背叛和遗忘。即便最好的政治，对于鄙弃现世的禁欲思想而言，也是污秽不堪的。</p>\n<p>   <br />\n马基雅维利发现了希腊和罗马的古典政治世界，他把政治学从神学的婢女或伦理学的侍妾身份中解放出来。如果我们读了篇幅七倍于《君主论》的《史论——李维前十书》，不难发现，马基雅维利从来没有“使政治与道德离婚”（这是关于马基雅维利最流行的陈词滥调之一），他终结了政治与道德特别是与宗教道德之间的“奴隶制”，使政治重新成为亚里士多德和西塞罗讨论的公德世界。我们知道，中世纪基督教把政治贬低为“狗咬狗”，并以天国之名对现世价值不屑一顾。而马基雅维利恢复了希腊人和罗马人的古典政治学思想，用亚里士多德的话来说就是：人与动植物不同，因为人的存在是政治性的存在，唯有奴隶不能参与政治，只有在政治社会中，通过公民的政治美德，才能找到通往完美生活的道路。</p>\n<p>   <br />\n500年来，反对马基雅维利最为激烈的人，往往都是“最为马基雅维利”的专制君主。他们的目的，不外是希望普通民众甘心情愿地生活在非政治的幻想之中，生活在所谓“远离革命”“远离政治”的麻醉之中。就在疯狂反对宗教改革的时期，罗马教廷在历史上第一个把《君主论》列为“邪恶的”禁书。虽然在屠杀追求宗教信仰自由的新教徒时，天主教从《君主论》中摘抄使屠杀正当化的词句。而有“士兵王”绰号的普鲁士国王腓特烈大王，年轻时撰写过一本痛骂马基雅维利的小册子，这位喜欢睡在兵营而不是宫廷里的著名专制君主，却是《君主论》的模范生，以致伏尔泰极尽嘲讽地挖苦道：“如果马基雅维利还活着，并且给君主上课的话，他向君主讲授的第一条肯定是：陛下，请撰写一本反马基雅维利的书。”</p>\n<p>   <br />\n非难马基雅维利，就是非难政治；拒绝马基雅维利，会使人们错过预报、避免大风暴的最好时机。<strong>马基雅维利所发现的，也是马克斯·韦伯晚年确认的真理：政治是人的处境</strong>。尽管吃够了政治运动苦头的人，很可能特别喜欢以宗教信仰、神学理论、道德超越、价值中立、“看不见的手”等取代政治，从而返回“前马基雅维利”的世界，然而，科学技术、标准化、文学审美、市场机制等等，只能短暂掩盖人类的真实处境。</p>\n<p>   <br />\n人类是否会等到一个“非马基雅维利”的，或者“去马基雅维利”的世界呢，比如说一个普世同质的“国家的星期天”？在那儿，政治、斗争、冲突等彻底消失，全世界住满了“快乐人”，人们从事的只是无穷无尽的游戏，不用斗争，不必决断，不必进攻也不必捍卫？也许有，但是这种“快乐人”还是人吗？</p>\n<p>   <br />\n马基雅维利坚持的是一个罗马共和国的政治学信条：人走出家门的那一刻，便由“私民”成为公民，而公德永远比私德更加重要。历史上，成千上万的普通人，因为厌倦政治冲突、阶级斗争而竭力把脑袋伸进“天国”。这位最早提出以国民军取代雇佣军的政治思想家，是厌倦政治的政治虚无主义时代的真正敌人。我们知道历史上最有名的厌倦政治的时代：在罗马人民厌倦了政治时，罗马共和国衰亡了；在魏玛共和国知识分子的政治厌倦中，第三帝国崛起了。如果阅读他的人对他发起攻击了，他将不胜荣幸。</p>\n<p>   <br />\n2005年暮春，我在佛罗伦萨的圣十字教堂外面徘徊，并一再走进这座佛罗伦萨人的“先贤祠”。近代科学的开创者伽利略、艺术大师米开朗琪罗、伟大的诗人但丁（纪念冢）、音乐家罗西尼、政治学家马基雅维利等巨人均在此长眠。马基雅维利的肖像，古怪地出现在石棺上的守护女神手持的盾牌上，马基雅维利的似笑非笑之中，流露着无以形容的嘲讽。不管马基雅维利有意还是无意，在今人来看，《君主论》语调中的嘲讽意味是无法否认的。</p>\n<p>   <br />\n实际上，这部书已经成为所有自我粉饰的专制政治的《皇帝的新衣》。所以毫不奇怪的是，在《君主论》的献词里，马基雅维利说道：“<strong>深刻认识人民的性质的人应该是统治者，而深刻认识统治者的性质的人是人民。”不能认识人民的统治者，将以暴政而亡；不能认识统治者的人民，将永远是奴隶；不曾真正认识马基雅维利的人，将不可能抵抗他所预言的无所不在的邪恶与灾难。</strong></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,9400,9003,17517,19066,13026,9553,10524,8795]}