{"id":215673,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-凌志军：邓小平为何不希望毛泽东落得斯/","date":"2012-03-16T07:37:47Z","modified":"2012-03-16T07:37:47Z","title":"爱思想 | 凌志军：邓小平为何不希望毛泽东落得斯大林的结局？","content":"<div>\n<p>凌志军：邓小平为何不希望毛泽东落得斯大林的结局？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%CB%D0%A1%C6%BD&#038;searchfield=keywords\"><span>邓小平</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=107\"><span>毛泽东</span></a>     ● <strong>凌志军</strong>    <br />    摘要：邓小平在一年多的时间里至少五次毫不容情地批评了“两个凡是”。不过，毛泽东的思想和毛泽东的行动是两回事，就如同作为神的毛泽东和作为人的毛泽东是两回事一样。邓小平不需要毛泽东的错误，但是他需要毛泽东的旗帜。他说：“我们在座的同志，可以说都是毛泽东思想教导出来的。没有毛泽东思想，就没有今天的中国共产党，这也丝毫不是什么夸张……”<br />    <br />    1978年12月13日：一个历史性的日子——《中共中央关于加快农业发展若干问题的决定》与“新六十条”在同一天通过——省委书记的迂回战术——中国的改革从改变人民公社制度入手用今天的眼光来看，1978年的12月13日实为一个历史性的日子。在我们国家的历史上，具有这种价值的日子并不多。“两个凡是”终于结束，这中间 的含义当然不仅仅关乎某个人的沉浮，事实上它等于是结束了整整一个时代。从此，七十四岁的邓小平终于可以开始自己的时代了。<br />    这一天，邓小平在中央工作全会上以一个长篇演讲宣布了他的时代的开始。现在他已被看作是真正的领袖。这种概念与权力的位置并无直接的关联。邓小平的职务仍然居华国锋之下，公开排列出来的名次也还在叶剑英之后。他的领袖位置来源于他的思想和他本人的气质。他深知我们庞大的国家有一个特点，一项政策是否有效，取决于它是否真正地赢得人心而不仅仅获取人们嘴上的阿谀。而取得人心的最好办法，就是给人民以真正的利益。<br />    这种思想的萌生大约是在六十年代初期，此后两度被贬以及三年流放的经历，使邓小平对这些问题的理解逐渐加深。有一段日子里，他不仅失去了他的权力，而且失去了一些基本的物质保障。工资已经全部被取消，只按月发给可以维持他一人生命的费用。可是他还要赡养年迈的继母，以及为他的更加贫困的儿子筹措来看望他的路费。人类对于物质的看法多少有一点忘恩负义，你拥有的物质越是充分就越是不把它当作一回事。只有当你真正挨饿的时候，才会懂得一口饭的珍贵。当日邓小平团于赣南一隅，不得不自己开出一小块土地，每日在地里耕种蔬菜来弥补家用之不足，这样的感受一定时时出现在他的心头。本世纪三十年代，邓小平在同一个省份里也曾遭遇过艰难的岁月，这种艰难乃是由于蒋介石的攻击造成的。那时候，他曾经主张红军建立自己的生产地位，不过，那是一个出自领导者头脑的战略考虑，全然不同于这种发自本能的切肤之痛。中国的老百姓自古将朝廷命官称为“父母官”，一个具有责任感的官员，应该在自己任中使百姓在丰年得以足衣食，灾年不至饿死道旁。总而言之，物质乃是治国的第一要旨。至于意识形态，例如政治运动之得失，无产阶级专政理论之利弊，毛泽东思想之功过，自然也很重要，但人只有吃饱了饭才会有工夫来讨论这些。或者反过来说，如果这些是非之争不能给人们以更多的物质利益，反而令人民越发贫穷，则意识形态的教义即使再崇高，领袖的思想即使再辉煌，仍不免是空中楼阁，终有倾覆的一天。<br />    考虑到这些基本的道理，邓小平为他的时代讲出来的第一句话，就是“把全党工作的着重点转移到经济建设上来”。后来，这句话演变成“以经济建设为中心”，在我国人所尽知。这一方针如果有可能更明白地加以解释，也就是“经济建设为纲”。这里面的价值以及其间埋藏的种种冲突，人们只是到了后来才逐渐地意识到。<br />    1978年12月13日，邓小平官复原职已一年五个月。华国锋发表了他的检讨，而邓小平发表的却是新时代的宣言。其沉浮逆转之势已然铸成。不过，仅仅如此难道就具备了开创新世纪的条件？就可以成为领袖？四十五年前被王明打倒的时候，十年前被毛泽东打倒的时候，他对这些问题都曾发生过疑问。今天的邓小平对这一切已成竹在胸，我们的国家在体制上实行中央集权，但是权力的展开需有精神上的支柱。毛泽东的时代是理论层出不尽的时代，邓小平又将以何种理论来支撑他的时代？<br />    邓深思熟虑地提出了他的“实事求是”的理论。这个思想原本是由毛泽东阐述出来的。三十年代，毛泽东曾经以此作为对抗共产党内部教条主义统治的武器，大获全胜。现在，邓小平接过这个理论，来对付重新居有统治地位的教条主义哲学力量。毛泽东仍然是导师，可是毛泽东的错误理论绝对不能再拿来指导新的时代。这是一种技巧极高的策略。从表面上看，这一点与邓小平本人的重新掌权有着直接的关联，因为根据中共中央的决定，打倒邓的主意是“根据伟大领袖毛主席提议”，那时毛还活着，神志清楚，显非“四人帮”的矫诏。所以邓小平在还没有复出之时谈到“两个凡是”，只是提到它关系着自己能不能平反的问题。现在，1978年12月13日，这个问题就已经不仅仅关系他本人的命运了。他说：这“是个思想路线问题，是个政治问题，是个关系到党和国家的前途和命运的问题”；“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”(邓小平：《解放思想，实事求是，团结一致向前看》，《邓小平文选》第二卷，人民出版社1994年第二版，第143页。)换句话来说，开创邓小平的时代与打破对于毛泽东的个人崇拜不能分离。几年之后，邓小平开始考虑以某种方式来评价毛泽东。他说，毛主席的思想是集体的智慧。这是一点也不假的。从现在起，邓就在毛的真理中加进了自己的理解。<br />    其实天下的真理都可以从个人的情感中找到根据。在共产党的内部具有如此惨痛经历而又能重获历史之钥的人，唯邓小平一人而已。昔日如毛泽东和周恩来，今日如华国锋和叶剑英，权力都在邓小平之上，但他们全未体验过他坠入社会底层时的种种酸甜苦辣，不可能对当日制度中的种种弊端有如此深沉的痛楚。刘少奇和彭德怀比 他还要惨，可是他们没有重新获得权力的机会，所以他们的所有感慨都只不过成了身后的挽歌。从这个角度说，邓是中共权力核心中空前绝后的人物，而彻底改革共产党既成制度的人物，恰恰是由共产党自己造就出来的。<br />    有些历史学家称邓小平是实用主义者，并且认定这是他的一贯精神。事实并非如此。邓本人就多次讲过他的错误，说他曾经支持了毛泽东的“反右派”和“大跃进”。不是多少具有一些理想主义色彩，邓小平当然不会有那种狂热的行为。但是，从个人情感的进程来看，邓小平的倾向实用，是无法避免的。<br />    比如他说“最可怕的是鸦雀无声”(邓小平：《解放思想，实事求是，团结一致向前看》，《邓小平文选》第二卷，人民出版社1994年第二版，第144—145页。)，这话一定是发自肺腑的。落难中的邓小平，已经太多地领略了“鸦雀无声”的可怕。无声的落日黄昏，无声的乡间小路，独自一人无声的散步，工人们望着他时的无声的眼光，儿子离开他时无声的泪，还有将他数次打倒时的那些没有遭到任何反对之声的决定……<br />    他深知国家需要共产党掌握领导权，但国家的最大问题也就是“权力过分集中的官僚主义。这种官僚主义常常以‘党的领导’、‘党的指示’、‘党的利益’、‘党的纪律’的面貌出现，这是真正的管、卡、压。”(邓小平：《解放思想，实事求是，团结一致向前看》，《邓小平文选》第二卷，人民出版社1994年第二版，第141—142页。)这种说法也一定有着痛楚的感受作为铺垫。因为这种官僚主义的危害不仅牵涉到他本人，甚至还危害着他的孩子。小儿子沦落山西农村，只在极罕有的机会里才能父子相见。女儿还记得父亲为儿子送行的那一天，伤感之情令他无法自制，“面色苍白，冷汗淋漓，不能支持”。更何况还有长子朴方，因他的问题受到株连，党籍学籍不保，批斗致使胸以下全部瘫痪，在京郊一所救济院里度日如年，全靠自己唯一还能活动的双手编纸篓来维持生活，虽终日高烧不断亦不能停止劳作。听到这个消息时的那个悲痛欲绝的夜晚，邓小平夫妇至今难忘。<br />    又比如他告诫他的听众：“要相信大多数群众有判断是非的能力。”他甚至说：“有的‘上政策’确是从实际出发的，是得到群众拥护的。这些政策现在往往也受到指责，因为它不合统一口径。”这话也一定包含着他对普通人的情感。正是由于落难江湖，他对官场中的种种虚伪更加了解，而人世间的真情常在百姓中间。诸如一个工人在他劳动的时候帮助了他，一个妇女送给他家一些做米酒的酒药，另外一位工人为他的儿子到处申诉和治病，几个工人悄悄地把他每天必经的小路修整平坦，这样的一些事情让他一家没齿难忘。十年以后，当邓小平八十岁生日的时候，他的一家想到的就是这些。女儿毛毛撰文说，这些正直的普通的中国人像“大海岸边黄金一样的沙粒”，“无论是巨浪，无论是泡沫，都永远吞蚀不了，淹没不掉”。这篇文章感人至深。像亲情、友情、爱情这样一类的情感，本是属于普通人的，邓小平如非落难，决不会有这么深切的体验。在1978年12月13日，他尖刻地讽刺党的官员中间存在的虚伪贪鄙之风，并且痛切地发出党的领导制度需要改革；又在其后的几年中把老百姓作为改革的基本力量——这些都不是偶然的。<br />    但是，邓小平并不希望毛泽东落得斯大林的结局。他决心寻找一条中间道路，他在一年多的时间里至少五次毫不容情地批评了“两个凡是”(邓小平五次批评“两个凡是”的时间为：1977年4月10日、5月24日、7月21日，1978年6月2日、9月16日。参见《邓小平文选》第二卷，人民出版社1994年第二版。)。不过，毛泽东的思想和毛泽东的行动是两回事，就如同作为神的毛泽东和作为人的毛泽东是两回事一样。邓小平不需要毛泽东的错误，但是他需要毛泽东的旗帜。他说：“我们在座的同志，可以说都是毛泽东思想教导出来的。没有毛泽东思想，就没有今天的中国共产党，这也丝毫不是什么夸张”(关于这一点，邓小平讲得最多的是在1980年至1981年。参见《邓小平文选》第二卷，人民出版社1994年第二版，第148-149页。)。他的诚意得到同事的尊重，但并不是所有的人都能理解，他被有些人批评为背离了毛泽东的道路，而被另外一些人指责为不能把中国彻底地从毛泽东的束缚中解放出来。邓小平并不因为这些批评而改变他的既定方针，旁人处在他的位置，可能会首鼠两端，左顾右盼，可是他这一辈子什么阵势没见过？现在大权在握，再也用不着温和谦恭，他径自我行我素。<br />    这些指责交织在一起，酿成了邓小平时代的第一次风波。不过，这是几个月以后的事了。现在，还是让我们先回到1978年12月的这个会场上来。邓小平的时代显然要从农村开始，因为这时二百一十位与会者正在讨论两个关于农业的文件，其最后的通过，对于人民公社的命运甚至整个中国，都发生了极大的影响。不过，今天来看这 两个文件的内容，一个仍然是毛泽东留下的遗产，另一个也只是承前启后的过渡。<br />    毛泽东最重要的遗产之一，是《农村人民公社工作条例》。他一生签署的指示不计其数，但是由他本人亲历亲为的并不多，这“条例”为其中之一。如前所述，毛泽东在当日一定要采取这个行动，乃是出于一种深深的反省。按照他的想法，这一文件一经形成，其“不变”的周期就将延长到“三十年”。现在，1978年12月，“六十条”的生命还远未到“三十年”，毛泽东已不在人世，轮到邓小平来考虑人民公社的前途。“两个凡是”已经威信扫地；人民公社也已日暮途穷，“三级所有，队为基础”正在实际的进程中悄悄发生变化，只不过不是如毛泽东所愿走向更大规模——比如以大队或者以公社为基本的核算单位，而是退回更小的规模。包产到小组的风尚已经弥漫在安徽、四川、贵州、河南诸省，甚至包产到户也开始蠢蠢欲动。<br />    所有这些全都成为当时会上议论纷纷的题目。这样，共产党内部就前所未有地发出多种声音，而且居然牵涉到我们国家最重要的制度。今天将这些议论归纳起来，大致可以看出其中不同的倾向。一种是认定人民公社制度本身并无弊端，只是由于“四人帮”的捣乱才变得丑陋起来，所以只要返璞归真，便可以挽狂澜于既倒。一种是认为人民公社制度的基本方面值得保留，但它有着极大的弊端，故为“四人帮”所利用，所以，纠正弊端就可迎来公社的春天。这在与会者中间占了大多数，包括过去十多年间的受益者和受害者、部分政府官员和部分农民中的精英人物。最后，只有几个年轻的知识分子在当时敢于设想，人民公社制度扼杀了农民的热情和创造性，导致农村的衰败，其集权的性质不可能满足人类起码的自由原则，所以人民公社必须废止，代之以市场化和民主化的制度。<br />    不过，邓小平似乎还不打算把公社的蓝图彻底抹去。眼前这个会议上对于“六十条”的讨论，虽然修改之处甚多，但是并没有对其主导思想以及关键部分加以修正。比如人民公社仍然是今后农村必定要走的道路；“三级所有，队为基础”仍然是人民公社不可改变的制度云云。“新六十条”所增加的内容，大体只是“四人帮”如何地破坏了人民公社，所以现在要把“六十条”加以重申，以激励农业更快地发展。邓小平的战术是先为未来确定新的意识形态，至于技术方面的步骤则属于枝节问题，即使不去追究，也必定会随着根基的动摇而瓦解。<br />    但是邓小平在一个要害的地方采取了行动，这就是终止使用“阶级斗争为纲”的说法，以使全体中国人一心一意搞经济。他极巧妙地把在“真理标准”争论中所获得的战果引进经济领域，说必须坚决地修改和纠正那些不利于生产力发展的错误政策。这就是邓小平所谓“工作重点转移”的关键所在。他的主旨为党中央所接受，并且发表在后来的会议公报里。<br />    <br />    本文摘自《历史不再徘徊：人民公社在中国的兴起和失败》，凌志军 著，人民日报出版社，2011.6<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%CB%D0%A1%C6%BD&#038;searchfield=keywords\"><span>邓小平</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=107\"><span>毛泽东</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=382\">大浪淘沙</a><br />本文链接：http://www.aisixiang.com/data/51180.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,9807,9375,8859,9091,13187,8795,10951]}