{"id":215690,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-青海又有一藏族僧人自焚-四千中学生上/","date":"2012-03-16T09:14:00Z","modified":"2012-03-16T09:14:00Z","title":"自由亚洲 | 青海又有一藏族僧人自焚 四千中学生上街游行要求加强藏语教育","content":"<p><p>星期三，青海同仁的一位藏族僧人点火自焚，后被送经医院救治；与此同时，同仁县及其附近的泽库县的4000名中学生上街游行，要求加强藏语教育。</p>\n<div>\n<p>据自由亚洲电台藏语部报道，星期三的自焚事件发生在青海省黄南藏族自治州同仁县隆务寺，这名自焚的藏族僧人叫加羊华旦，他今年34岁，他在隆务寺前的卓玛广场自焚，被其他僧人们送往医院被救活。其他藏僧后来把华旦带回寺庙，因为担心他会被中国当局逮捕。但是新华社的报道说，星期三上午10点，隆务寺僧人加羊华旦身着被汽油淋湿的袈裟走出隆务寺，掏出打火机点火自焚，被执勤人员及时发现。执勤人员在第一时间灭火救人。 受伤僧人第一时间被立即送到黄南州人民医院救治。12点10分，隆务寺数名僧人和部分藏族群众冲进州人民医院将受伤僧人加羊华旦强行带走。事件发生后，有关部门工作人员在与寺院僧人不发生冲突的前提下，积极与受伤僧人家属协调，准备将受伤僧人送往西宁治疗。印度达兰萨拉藏人行政中央的外交和新闻发言人桑杰嘉说，华旦是自2009年以来藏地自焚的第28位藏人：</p>\n<p>“活佛藏人行政中央和达赖喇嘛曾经多次的呼吁停止这种自焚事件。当然还有西藏境内的一些知识分子或者有名的作家像唯色之类的很多人也呼吁中央停止这种自焚。藏人行政中央也持同样的观点。”</p>\n<p>据总部设在英国伦敦的自由西藏运动的消息，星期三，同仁县各寺庙的500名僧人高举达赖喇嘛的画像，试图进入该县县城的中心广场举行示威，但是他们遭到警察的阻止。记者无法接通同仁县政府的电话对这一消息加以确认。</p>\n<p>与此同时，本台藏语祖报道说，同仁县及其附近的泽库县星期三发生中学生上街游行事件，大约有4千名中学生走上街头，要求当地政加强藏语教育。记者接通了泽库县政府的电话，要求查证这一消息，</p>\n<p>记者：“泽库有部分中学生上街游行，是不是有这个件事？”<br />泽库县政府：“这个现在我不太清楚。不知道你们是哪里得到的消息？”</p>\n<p>记者：“我在网上看到这个消息的。”<br />泽库县政府：“网上得到消息？那咱们也不清楚。”</p>\n<p>记者：“县里不知道这个事情哦？”<br />泽库县政府：“我们不清楚这个事情。”</p>\n<p>但是印度达兰萨拉西藏行政中央的外交和新闻发言人桑杰嘉说，他们和泽库的藏人通过电话，当地学生确实上街游行，以维护藏人的教育和其他权利：</p>\n<p>“有一个地方叫泽库县，这地方的中学生上街游行。但这种事比较普遍，之前其他地方像安多阿坝地区僧人或藏人自焚的时候，也有学生也曾经参与过这种抗议活动。有的是中学生，也有小学生走向街头抗议中国政府。”</p>\n<p>中国国务院总理温家宝日前在人大记者会回答关藏人自焚问题时表示，对藏人自焚感到十分沉痛，但是温家宝说反对这种极端的行动干扰、破坏社会的和谐。西藏行政中央的外交和新闻发言人桑杰嘉说，西藏流亡政府也不`赞同藏人采取自焚的方式来表达他们的抗议：</p>\n<p>“我们最主要的是呼吁中国政府要克制，呼吁中国政府面对西藏存在的问题，呼吁国际社会关注西藏问题，呼吁中国政府改善西藏境内的人权状况，然后跟西藏行政中央或达赖喇嘛代表进行对话。”</p>\n<p>纽约的中国人权活动人士刘青说，西藏过去一年连连发生藏人自焚事件，中国政府把藏人的这些行动怪罪于海外流亡政府的诱导，但实际上，中国政府应该从自己的西藏政策上找原因，应该更加尊重藏人的文化和人权：</p>\n<p>“西藏这种持续不断的自焚已经是一种非常强烈的抗议和反抗了。这个民族愤怒已经到了极点了。否则不会有人不断地用自焚来、自杀来表达愤怒和抗议。”</p>\n<p>过去一年，中国西藏地区连续发生多起自焚抗议事件，有近20人死亡。达赖喇嘛和西藏流亡政府表示，自焚背后的原因是北京对西藏的压制和文化灭绝政策。中国政府则认为，藏人自焚是达赖喇嘛及其藏独分裂集团欺骗诱导的结果。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":837,"categories":[8779],"tags":[5908,9112,10702,11945,10168,15021,8795,9625,18713,18511,9051]}