{"id":215779,"link":"https://chinadigitaltimes.net/chinese/2012/03/对比研究揭示，当前的中国法律对贪官最宽容/","date":"2012-03-16T16:26:09Z","modified":"2012-03-16T16:26:09Z","title":"对比研究揭示，当前的中国法律对贪官最宽容","content":"<p><span>研究揭示，中国法律对贪官最宽容</span><br /><span>——古今中外反腐法律比较与当今反腐对策</span><br /><span>作者：刘植荣</span></p>\n<p><span>　　2009年12月10日的《法制日报》报道说，中国“一把手”犯案比例超过50%。为什么中国贪官就像割韭菜一样，割了一茬又一茬，而且一茬比一茬“旺盛”？作者通过对古今中外惩治腐败的法律的研究发现，中国历史上和国外都“治贪严于治盗”，中国现行法律对贪官最宽容。因此，作者建议：要与国际接轨，立即修改《刑法》，按照国际惯例和世界通行做法，把“盗窃罪”和“贪污罪”“受贿罪”及“财产来源不明罪”合并为“非法占有公私财产罪”。在对非法占有公私财产罪的量刑上，我们可以借鉴法国等资本主义国家的立法经验，对公务员的量刑要比普通百姓翻一番，对司法人员的量刑在公务员的基础上再翻一番。</span></p>\n<p><span>　　一、与性质相同的犯罪比较，中国现行法律对贪官最宽容</span></p>\n<p><span>　　根据中国《刑法》，对贪污受贿罪的量刑要比盗窃罪轻得多。其实，贪污受贿和盗窃是同一性质的犯罪，在国外就用一个罪名——非法占有公私财产罪。同样性质的犯罪，对贪污受贿罪网开一面，过分偏袒，这不但是立法的不公，也让贪官胆子大了起来，因为“非法占有公私财产”的成本和风险变小，一旦有了机会，就跃跃欲试。</span></p>\n<p><span>　　中国《刑法》及有关司法解释这样规定盗窃罪：盗窃公私财物“数额较大”，一般以500元为起点，处3年以下有期徒刑、拘役或者管制，并处或者单处罚金；“数额巨大”，一般以5000元为起点，处3年以上10年以下有期徒刑，并处罚金；“数额特别巨大”，一般以3万元为起点，处10年以上有期徒刑或者无期徒刑或死刑，并处罚金或没收财产。简单地说，盗窃500元就构成犯罪，盗窃3万元以上就可能被判处死刑。</span></p>\n<p><span>　　我们再看看中国《刑法》对贪污受贿罪的规定：个人贪污受贿数额不满5000元，情节较重的，处2年以下有期徒刑或者拘役，情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分；个人贪污受贿数额在5000元以上不满5万元的，处1年以上7年以下有期徒刑，情节严重的，处7年以上10年以下有期徒刑；个人贪污受贿数额在5000元以上不满1万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分；个人贪污受贿数额在5万元以上不满10万元的，处5年以上有期徒刑，可以并处没收财产，情节特别严重的，处无期徒刑，并处没收财产；个人贪污受贿数额在10万元以上的，处10年以上有期徒刑或者无期徒刑，可以并处没收财产，情节特别严重的，处死刑，并处没收财产。简单地说，贪污受贿5000元才视为犯罪，10万元以上才有可能被判处死刑。</span></p>\n<p><span>　　从《刑法》规定的最低实刑上看，百姓盗窃500元就可能被判处3年的徒刑，官员贪污受贿要5000元才有被判处2年徒刑的可能；百姓盗窃3万元就有被判处死刑的可能，官员贪污受贿10万以上才有被判处死刑的可能。也就是说，官盗5000元才违法，民窃500元就要坐牢。这只是立法上的不公，在司法实践中，贪污受贿几百万、几千万甚至上亿的也很少有被判处死刑的，连最高人民法院副院长张军大法官也承认：“在目前的司法实践中，许多涉案（贪污受贿）金额为几万元的案件，并没有被移送到法院。”由此可见，中国不但在立法上偏袒贪官，在司法实践中，更是对贪官大发慈悲。</span></p>\n<p><span>　　二、与封建王朝的法律比较，中国现行法律对贪官最宽容</span></p>\n<p><span>　　腐朽的封建王朝也是把盗窃和贪污受贿作为一个罪名，但对监守自盗（贪污）的量刑要比一般盗窃严厉得多，在《唐律》《明律》和《清律》中，都规定监守自盗（贪污）量刑严于百姓的盗窃。《唐律》规定，监守自盗（贪污）比普通百姓的盗窃加两个量刑等级。《清律》规定，普通百姓盗窃50两笞80，监守自盗（贪污）一两以下均笞80；百姓盗窃80两被绞死，而监守自盗40两就杀无赦。</span></p>\n<p><span>　　同种性质的犯罪，清朝对官员的量刑是普通百姓的50倍，也就是说，普通百姓盗窃50元被判处80年徒刑，官员贪污1元就要被判处80年徒刑。在死刑的适用上，清朝法律规定，普通百姓盗窃80元被判处死刑，官员贪污40元就要被判处死刑。</span></p>\n<p><span>　　通过与旧中国腐朽的封建王朝的法律对比，中国现行的各种法律，都似乎给贪官特别的关照。</span></p>\n<p><span>　　三、与资本主义国家比较，中国现行法律对贪官最宽容</span></p>\n<p><span>　　本文第一部分曾提到，国外一般把盗窃罪和贪污受贿罪合并成一个罪名——非法占有公私财产罪，并且财产来源不明罪照此罪量刑。在国外，官员犯此罪所受到的惩罚要比百姓严厉得多。</span></p>\n<p><span>　　在法国，犯非法占有公私财产罪，同一涉案数额，对公务员的量刑要比对普通百姓高出40%到一倍，对司法人员的量刑要高出2.3—3倍。譬如说，普通百姓偷盗5000元被判处2年徒刑，那公务员贪污受贿5000元就要被判处4年徒刑，从事司法工作的公职人员贪污受贿5000元就要被判处8年的徒刑，道理很简单，这是知法犯法，明知故犯。也就是说，同样性质的犯罪，对公务员的量刑要比普通百姓翻一番，对司法人员的量刑在公务员的基础上再翻一番。</span></p>\n<p><span>　　在德国，犯非法占有公私财产罪，对公务员的量刑要比普通百姓高出一倍。</span></p>\n<p><span>　　在加拿大，犯非法占有公私财产罪，对公务员的量刑要比普通百姓高出0.4倍。</span></p>\n<p><span>　　在俄罗斯和东欧国家，犯非法占有公私财产罪，对公务员的量刑也普遍高于普通百姓。</span></p>\n<p><span>　　社会主义中国与资本主义国家相比，对贪官的刑罚显得过分宽容，中国对“财产来源不明罪”量刑更是奇轻，仅处五年以下有期徒刑或者拘役，外国刑法一般把“财产来源不明”按“非法占有公私财产罪”论处，因为你不能说明其来源，肯定就是“非法占有公私财产”，不是偷，就是抢，要么是贪污所来，要么是受贿所得。</span></p>\n<p><span>　　四、与外国相比，中国对公务员的日常管理最宽容放任</span></p>\n<p><span>　　外国除了用重典严惩贪官外，还有一系列的法律法规制约、监督公务员的言行和财产状况，防止其堕落到腐败的深渊，相比之下，中国缺乏这方面的立法。早在1989年就有全国人大代表提出制定《财产申报法》的立法建议，1994年八届全国人大常委会曾将《财产申报法》正式列入立法规划，但这个法律至今尚未出台，其原因显而易见。虽然共产党内部发过《关于党政机关县处级以上领导干部收入申报的规定》和《关于省部级现职领导干部报告家庭财产的规定（试行）》，但也只流于形式，没真正施行起来。到目前为止，我国庞大的公务员系统竟没有任何廉政法规，所有公务员处于自由放任状态，缺乏日常监督与规戒，这是腐败愈演愈烈的另一个原因。</span></p>\n<p><span>　　美国1978年颁布的《政府官员行为道德法》规定，包括总统在内的所有立法、司法和行政公职人员，必须在任职前报告自己的家庭财产，上任后还须按月申报，材料对公众公开，接受社会监督。提供虚假信息就是犯罪，可判处最高25万美元的罚款和5年监禁。公务员利用其公务身份参与经济活动要被判处1万美元以下的处罚和2年以下的监禁。美国有关公务员的法律还规定，公务员接受的礼品其市场价格不得高于20美元，一年内从一种渠道所接受的馈赠不得超过50美元；禁止向上级赠送礼品或向比自己工资低的雇员索要礼物；对外国政府及其代理人赠送的价值100美元以上的礼品，必须在60天内交公，违反此规定者，法院应判处按违法所接受物品的估价金额并另加5000美元的罚金上缴国库。在美国，还有公务员访客登记制度，总统也不例外，供人民监督官员的活动，一旦发现了有腐败行为，立即查处。美国2009年破获的一起腐败大案震惊全国，中国人肯定以为涉案金额至少要几十亿。这个震惊全国的腐败大案的涉案人卡马拉诺市长仅收了25000美元的贿赂，约合17万人民币，这在中国简直就是“毛毛雨”，恐怕单位内部就处理了。</span></p>\n<p><span>　　新加坡的《公务员纪律条例》规定，公务员不能接受公众人士的礼物和款待，因公务接受的礼品必须如实报告，价值超过50新元必须交公，否则就以贪污受贿罪论处，面临5-7年的牢狱之灾，还要将入职以来每月薪金的40%比例积累下来的全部公积金和养老金上缴国库。政府每年发给每个公务员一个日记本，公务员必须每天记录公私活动情况，由监督部门审查，若有隐瞒作假，即予处罚。</span></p>\n<p><span>　　法国的《公职总法典》规定，禁止公务员兼任其他有利可图的工作。不管是什么级别的公务员，都要定期公布自己的家庭财产。2007年5月，希拉克结束12年的总统任职后，按规定公布自己的家庭财产报告，接受司法部门和公众的审查。希拉克卸任总统时家庭财产包括乡村别墅、过户给女儿的小公寓以及艺术品、首饰、标致汽车，还有7万欧元的存款，总价值约为100万欧元。</span></p>\n<p><span>　　瑞典早在1766年就颁布了公职人员必须如实公布家庭财产的法律，任何公民都有权查阅任何公务员的家庭财产明细，一旦某位官员的账户上出现了不明进项或不正常消费，百姓可以随时举报。</span></p>\n<p><span>　　日本1992年通过的《资产公开法》也规定了公职人员的财产申报和公开查询制度，任何职务的公职人员收受赠与(包括金钱、物品及其他招待等)或基于职务关系得到劳务报酬，无论数额多少，均应在规定期限内报告上级。</span></p>\n<p><span>　　芬兰法律规定，公务员接受超过规定标准的礼品、宴请、旅游或荣誉头衔均视为受贿，处以罚款和4年监禁，并且终生不得担任公职。芬兰公务员吃请格外小心，喝杯啤酒可以，要是喝杯法国红酒就有可能受到受贿调查。中国驻芬兰大使馆曾在某个新年给芬兰某部门送去一瓶茅台酒、一瓶红酒和一筒茶叶，吓得芬兰官员赶紧用自己的薪金买下这些礼物。</span></p>\n<p><span>　　丹麦的廉政法规更加严厉，对公务员旅差费有严格的限制。如果出差在一天以内，则按小时补贴，在有公共汽车的地方不得乘出租车。为了体现公务员的平等性，除首相（副首相）、大臣和议会主席外，任何级别的公务员住房、乘车、乘船都用一个标准，乘飞机只能坐经济舱。</span></p>\n<p><span>　　德国公务员廉政法规定，政府公职人员必须将15欧元以上的礼品与酬劳上交，禁止收受现金。</span></p>\n<p><span>　　韩国1981年颁布了《公职人员伦理法》，对公务员财产的申报与公开、收受礼品的申报、以及限制退职公职人员就业等作了详尽的规定。</span></p>\n<p><span>　　俄罗斯2008年12月出台的《反腐败法》规定，各种类型的公务员必须进行财产申报，他们配偶和子女的财产也必须一同申报，申报资料必须在媒体上公开，供人民监督。</span></p>\n<p><span>　　从国外公务员廉政法规看，他们把公务员的一切活动置于公众监督之下，特别是家庭财产申报制度，不允许公务员有隐匿帐号，定期向公众公布收入和消费明细，任何公民可以查询任何公务员的财产状况，任何人可以举报任何公务员的隐瞒造假行为，这对公务员起到了有力的监督作用。由于国外公务员廉政法规比较细化，清楚地规定了腐败和廉洁之间的界限，什么可以做，什么不可以做，毫不含糊。譬如，在美国收礼超过20美元（约135人民币）就是犯罪，就面临罚款或坐牢；在芬兰，吃请超过标准就按受贿罪论处。在中国，官员一顿饭，百姓十年粮，签个字就由人民买单了；官员收两瓶“茅台”，两条“中华”也许被认为是“礼尚往来”，这要是在资本主义国家，就要被判刑入狱。我们社会主义中国过分宠惯官员，不但刑罚宽容，平时几乎没有任何监督和制约，与外国相比，中国对所有公务员最宽容放任。</span></p>\n<p><span>　　五、中国反腐怎么办</span></p>\n<p><span>　　中外历史的发展揭示，国家的衰落、政府的倒台，几乎都是腐败所致。齐白石老先生曾说：“宁可为盗，不可伤廉。”盗窃，只能损害个体利益，不至于把一个政府盗垮台；腐败，则损害国家整体利益，可以把政府大厦蛀倒。</span></p>\n<p><span>　　这些年来，虽然政府反腐败取得了一些成效，但从一些腐败案件看，我们的法律对腐败惩治缺乏力度，平时对官员缺乏制约和监督。大贪官胡长清是1995年开始坠落的，可他在1995年还照样升官；成克杰是从1997年开始坠落的，可他越贪官升得越高，一直升到全国人大副委员长的职位上。在惩治腐败上，人民不得不佩服毛泽东，他当年怒杀刘青山、张子善，把想腐败的人震住了几十年。刘青山、张子善贪污了多少？刘青山贪污的钱折合现在的人民币18400元，张子善贪污的钱折合现在的人民币19400元。</span></p>\n<p><span>　　现在，有一种动向值得全党、全军和全国各族人民警惕，那就是，一些高官成了利益集团的代言人、保护伞，他们利用自己的地位和身份，在立法和司法过程中，极力保护腐败和各种违法犯罪行为，设法不捕、不判、少判、不死。譬如，刚落马的公安部部长助理、经济犯罪侦查局局长郑少东就曾在全国公安机关经侦系统执法工作电视电话会议上发表指示说：“对涉嫌犯罪企业的正常经营账户、资金，要慎用查封、扣押、冻结措施，对负责企业正常经营的高管人员也要慎用拘留、逮捕措施。要从办案的法律效果与社会效果出发，根据必要与可行的原则，正确适用强制措施。”他这番言论不就是为给他行贿的国美老板黄光裕等奸商富豪的违法行为鸣锣开道吗？</span></p>\n<p><span>　　前段时间，又有个高官跳出来，说什么“司法实践中，贪污受贿数额几百万元的数目并不算大，几千万元甚至一两个亿的也有。”因此，他呼吁要“提高贪污贿赂罪的起刑点”，“贪污受贿5000元就立案对贪官不公平”，建议“不应把贪污受贿5000元认定是犯罪”，其用意何在，路人皆知。我们看看近年来落马的大法官：最高人民法院副院长黄松有落马了，湖南高级人民法院院长吴振汉落马了，辽宁高级人民法院院长田凤岐落马了，广东高级人民法院院长麦崇楷落马了，重庆高级人民法院副院长张弢（tāo）落马了，那些落马的小法官更是不计其数。代表正义与法律威严的人民法院成了腐败酿造厂，罪恶猖狂横行，正义躲在角落里哭泣，那人民还有什么指望呢？</span></p>\n<p><span>　　邓小平在1986年说：“有些罪犯就是要判死刑……一九五二年杀了两个人，一个刘青山，一个张子善，起了很大的作用。”所以，我们必须继承新中国成立初期反腐治腐的有效做法，对腐败零容忍，出重拳打击。为此，作者建议：</span></p>\n<p><span>　　要与国际接轨，立即修改《刑法》，按照国际惯例和世界通行做法，把“盗窃罪”和“贪污罪”“受贿罪”及“财产来源不明罪”合并为“非法占有公私财产罪”。在对非法占有公私财产罪的量刑上，我们可以借鉴法国等资本主义国家的立法经验，对公务员的量刑要比普通百姓翻一番，对司法人员的量刑在公务员的基础上再翻一番。譬如，犯非法占有公私财产罪，涉案金500元，普通百姓判处3年有期徒刑，国家公务员就要判处6年的徒刑，公检法部门的公职人员则判处12年的徒刑。普通百姓盗窃3万元判处死刑，公务员贪污受贿或财产来源不明1.5万元就判处死刑，在公检法部门工作的公职人员贪污受贿或财产来源不明7500元就可判处死刑。</span></p>\n<p><span>　　我们是社会主义国家，社会主义国家绝对不能对贪官比旧中国腐败的封建王朝更宽容，社会主义国家绝对不能对贪官比资本主义国家更宽容，绝对不能把对贪官的仁慈作为“中国特色”。</span></p>\n<p><span>　　</span><br /><span>（作者博客：飞翔的铁塔）</span></p>\n<p><b>类别：</b><a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/category/%C9%E7%C2%DB%D4%D3%CC%B8\">社论杂谈</a> <a href=\"http://hi.baidu.com/%C9%E6%C3%DC%BF%D5%BC%E4/blog/item/d15eeadee42e394b94ee37b4.html#comment\">查看评论</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[13812,5908,9400,13232,19066,19046,21673,17031,8795]}