{"id":215701,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-薄熙来去职为何令人遗憾？/","date":"2012-03-16T09:50:44Z","modified":"2012-03-16T09:50:44Z","title":"中国选举与治理 | 薄熙来去职为何令人遗憾？","content":"<div>\n<p>薄熙来去职为何令人遗憾？</p>\n<p>作者：宋鲁郑</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-16</p>\n<p>本站发布时间：2012-3-16 4:19:36</p>\n<p>阅读量：8045次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    3月15日，西方眼里中共党内性格最为鲜明甚至绚丽(美联社称他是中共内部&#8221;最具雄心且异常绚丽&#8221;的人物)、最善于和媒体打交道的高层领导人薄熙来被免去重庆市委书记职务，由国务院副总理张德江接任。从而出现中共历史上很少见的一个现象：张德江的前任是薄熙来（重庆市委书记），薄熙来的前任是汪洋（重庆市委书记），汪洋的前任是张德江（广东省委书记）。</p>\n<p>　　消息一经发布，立即引发全球媒体地震和疯狂的想象力。甚至一向严谨的《纽约时报》，在开始报道时居然说薄熙来被开除党籍。中国一个部级官员的去留竟然能够引发全球的高度关注，实属罕见。这既有薄熙来个人的魅力和影响力，也有贵为世界第二大经济体中国在全球的分量。当然，西方从不放过中国的任何风吹草动，也是原因之一。</p>\n<p>　　薄熙来的去职，并不意外，实是王立军事件的必然结果。从更大的历史视野看，也是中共党纪的运作规律使然。当然，我们可以认为王立军事件只是导火索，真正的原因一是他铁腕打黑特别是将打黑对象置于死地，违反了所谓的潜规则。二是他作为地方官员却过度鼓吹&#8221;重庆模式&#8221;，俨然成了党的理论家。历史上看，只有最高领袖才可推出自己的理论，如毛泽东思想、邓小平理论、江泽民三个代表、胡锦涛科学发展观。这是最高领导人的专利，以此显示他们不仅掌握军政人事等决策权，也掌握党理论的话语权。三是中共的党内文化是崇尚低调，而薄熙来却是一向反其道而行之，过于张扬。其他领导人如天津市委书记张高丽就公开说，他更喜欢&#8221;脚踏实地、真抓实干&#8221;的风格，他的座右铭是：&#8221;多干事，少说话&#8221;。尽管如此，假如没有王立军事件，他依然会屹立不倒。</p>\n<p>　　应该讲，薄熙来去职是中国和中共一起非常遗憾的事件。中共作为已有九十年历史的大党，个性鲜明、幽默、擅长同媒体打交道的政治人物并不多见。虽然这种个人魅力和执政能力并不能划等号，但在全球化时代，各国领导人无不精于作秀的比照下，这样人物的出现对于一个政党的亲和力还是不无裨益。</p>\n<p>　　其次，中共党内的竞争一向激烈&#8212;-自然有助于人才的脱颖而出，但由于缺乏透明度，往往会被西方指责为宫廷政治。但薄熙来轰轰烈烈推出的重庆模式，却在一定程度让这种竞争公开化。如果这种尝试最终成功，将有利于中共新世代的转型。所谓的党内民主，很重要的一条不就是竞争公开化吗？更重要的是，薄熙来的手法是诉诸民意，而不是上意。许多自由派人士批评中共的权力傲慢，是只对上负责。但为何对薄熙来这种诉诸&#8221;下意&#8221;的方式不能接受呢？我一直很奇怪，何以自由派就缺乏对薄熙来和重庆模式借力打力推动民主的智慧呢？可能非常反讽的是，假如自由派期待的西方民主来临的时候，收获民主果实的正是他们反对的薄熙来式政治人物。</p>\n<p>　　第三，薄熙来推出的重庆模式对中国当前存在的问题十分有针对性。比如贫富差距、腐败与黑社会勾结、党员干部与百姓脱节、住房、医疗、教育以及农民利益的保障等。这也是为什么重庆模式得到百姓发自内心的高度拥护和支持，更成为弱势群体的寄托和希望。可以说，重庆模式对中共有着很强的加分作用。虽然很多自由派人士对解决问题的方式多有批评，但是中国改革开放成功的奥秘就在于&#8221;不管黑猫白猫，捉住老鼠就是好猫&#8221;的实用主义理念。衡量一切的还是要看结果。手段再好，解决不了问题，也是无益。比如许多自由派人士对广东赞许有加，但广东的治安恶名在外、大规模恶性的群体性事件此起彼伏（增城、乌坎）、官员治理手法明显落后（深圳大运会驱逐外来人员、将罢工的出租车司机开除）却是不争的事实。而且正是由于重庆模式的存在，更反衬出广东模式的不足，从外部产生的压力自然有助于对问题的人士和反思。</p>\n<p>　　最后，中国地域广大，各地千差万别，需要因地制宜的发展。出现发展模式的百花齐放是很自然的事情。这在改革开放的前二十年尤为突出。但进入二十一世纪以来，或者是由于改革进入深水区，或者是改革的动力衰退，或者是党内低调的传统再度占了上风，或者是部分利益集团的阻挠，总之敢于突破的地方不多。这也是外界认为改革停滞的原因之一。薄熙来由于特殊的家庭背景，有勇气尝试和冲破各种阻力。假如能够成功，势必可以不同程度的改变目前止步不前的状况，鼓励各地尝试的积极性。从这个角度讲，中国这片广袤的大地上，重庆模式不是太多，而是太少。</p>\n<p>　　薄熙来的去职令人惋惜和遗憾，但却也公平。王立军事件他是有责任的。他本人也承认用人失察，而且这个失误还涉及到他国，影响十分恶劣。不过他下台也有正面意义，说明中共对问题官员的不宽容。我们不妨看看2011年辞职的法国外交部部长米谢勒*阿利奥&#8211;马里。她先是支持本阿里镇压民众抗议，又在镇压期间到突尼斯度假，接受本阿里亲信的豪华接待。就是这样，她仍然可以不辞职。后来被发现她高龄九十多岁的父母竟然买卖和持有本阿里亲信公司的大量股票。在无法解释的情况下，她才辞职。而薄熙来仅仅是因为用人不当而受牵连。</p>\n<p>　　现在对薄熙来和重庆模式就盖棺定论无疑太早。毕竟在今天的中国，民意的作用越来越大。重庆模式和薄熙来本人并无大的不足，而且薄熙来的可贵之处是他看到了问题并给出了自己的解决之道。当他入主重庆之初，遇到的第一次大考验就是出租车大罢工。他亲自对话，认为&#8221;对老百姓提出的诉求，要理解，要正确对待，还要认真研究解决，说到底，老百姓是通情达理的，只要我们心平气和，开诚布公，就一定可以找到解决问题的办法。&#8221;</p>\n<p>　　2009年4月中旬，薄熙来说的一句话：&#8221;干部不要一听到百姓上访就认为&#8217;无理取闹&#8217;。&#8221;被《人民日报》和人民网评选为&#8221;每周最热声音&#8221;。这远胜于那些回避问题或者只是坐而论道之辈。时代既然需要能够如同重庆模式一样正视和解决存在的问题，那么一个处于大转型、大变革时代的中国，一切都有可能。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,18835,19053,9807,8931,16910,13232,9098,13187,14969,10076,8795,9164,9280,16890]}