{"id":215878,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-李开盛：比高官去职更重要的/","date":"2012-03-17T00:46:46Z","modified":"2012-03-17T00:46:46Z","title":"中国选举与治理 | 李开盛：比高官去职更重要的……","content":"<div>\n<p>李开盛：比高官去职更重要的……</p>\n<p>作者：李开盛</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-16</p>\n<p>本站发布时间：2012-3-16 4:30:04</p>\n<p>阅读量：75次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　3月15日，是两会刚刚结束的第二天，大家刚把目光从北京的政治场上移开，就传来一个绝对是重磅炸弹的消息：薄熙来被免去重庆市委书记职务，由副总理张德江兼任。自从王立军事件发生之后，多数人便已给薄的政治前途判了“死刑”，但多估计中央会从政局稳定的角度出发，让其在十八大上平安落地。重庆的市民估计刚刚看到两会代表团回渝，却陡然发现少了熟悉的薄书记。情势如此陡然，着实令人意料。</p>\n<p>　　意料之外，自然是有人欢喜有人愁。从微博上看，批薄者与挺薄者各自在欢乐的庆贺与愁苦的删帖中忙得不亦乐乎，这都是可以理解中事。毕竟，这些决定不仅攸关个人的去留，甚至还会间接影响着中国未来的发展方向。为自己主张的道路鼓与呼，只要不是煽动仇恨、分裂与战争，无论观点左中右，都是值得肯定的事。</p>\n<p>　　但作为一个重庆模式的批评者，我却没有太多高兴之处。我不赞成人治色彩浓厚的重庆模式，但也反对通过人事更替的方式使这种模式销声匿迹。重庆模式与广东模式之争的出现，其实是一件好事，代表了两种不同的治国思路，中国的未来应该在这种两种思路的激荡与融合中选择，而不见得一定是非此即彼。例如，笔者觉得广东模式从长远来说是正确的，特别是强调政府自身改革、尊重社会自主权等方面的路径尤其重要。但从短期目标来说，重庆模式中强调“分蛋糕”、强化民生方面的举措也值得借鉴。特别是在当前民怨丛生的环境下，把短期的施政目标与长远的施政方向结合起来，对于既取得人民支持又符合历史趋势显得尤其重要。就此而论，重庆模式还是有其存在价值的。</p>\n<p>　　更重要的是，目前中国需要的不是不做什么，而是要做什么，特别是要在全国层次或者说中央政府层次确定一条未来发展的方向与道路。昨天看完两会后我发了一条微博：“看完温的记者会，我觉得一个时代快结束了。这是一个富丽堂皇但又问题重重的压抑时代，一个有人安于停滞有人不免苦闷的彷徨时代，一个激情口号与诚心实干并存的矛盾时代，一个有人为有人不为而权责错位的混乱时代，一个利益群集而理想单飞的孤独时代——这个时代终于快结束了，但前面却不知会走向何方？”</p>\n<p>　　个人感觉，中国在经济上的高速成长却在社会矛盾上面临越多越多问题的今天，最需要的其实已不是某种具体问题的解决，而是必须寻求一种新的执政思路的突破。没有新的执政思路，许多问题的处理只能是头痛医头、脚痛医脚，甚至陷入越医越痛的怪圈。但正是在这个方面，我们在全党全国范围内迟迟未取得突破。有人坚持在谈政治体制改革，有人则坚称要五不搞，明知道强力维稳、新闻管制只会加剧民怨，许多人还是乐此不疲。从此意义上说，未来的历史书或许会以停滞二字来形容近20年来的发展，或许也并不为过。</p>\n<p>　　正是在此情况下，广东模式与重庆模式的出现，其实代表了一种强大的社会基础。无论是左是右，大家都明白中国的许多问题已经触及体制，都希望中国能够明确未来的发展方向。当然，笔者是不赞成重庆模式方向的。个人认为，只有启动政治体制改革、增强社会的自主与活力、建构一个平衡社会各阶层利益的政治社会机制，才能使中国进入一个良性发展的轨道。但我也不赞成简单否定重庆模式，特别是其中的一些合理因素。而且，即使要否定重庆模式，也应该通过在中央层次提出一种新的道路、新的方向来取代，否则，整个中国就没有方向感，对重庆模式的否定也会因此而显得缺乏政治上的正当性。</p>\n<p>　　有人可能认为对重庆模式的否定可能意味着对广东模式的肯定，我看未必。从对薄的处理来看，央地关系、派系因素、利益衡量而非理念分歧可能才是决定性的因素。对薄来说，所谓模式不过是一个工具。而从另一方面来看，反对某种模式何尝也不过是一种工具？至少，从全国范围内的施政来看，我看不到多少广东模式的色彩，说它得到中央的认可还为时尚早。</p>\n<p>　　当然，临近换届之际，前任领导人是该为后任领导人大刀阔斧地劈出一条新路以作铺垫？还是该静守其成以待领导人开拓新局？这些都有争论。关键的是，击鼓传花的游戏不可能永远玩下去，中国需要一个新的方向，新的思路。在一两年间的人事纷扰过后，我希望看到这种新的思路，也更希望目前的人事纷扰本身，都是在为这些新思路来谋篇布局。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,19044,10830,9525,19069,14969,9503,8795,9164,16890]}