{"id":215823,"link":"https://chinadigitaltimes.net/chinese/2012/03/杨银禄：汪东兴与落难中的邓小平/","date":"2012-03-16T21:51:58Z","modified":"2012-03-16T21:51:58Z","title":"杨银禄：汪东兴与落难中的邓小平","content":"<div>\n<p> 　　文化大革命伊始，邓小平就以刘少奇之外党内另一个最大的走资本主义道路当权派而被打倒。1967年5月，汪东兴受毛泽东委托，到中南海邓小平家里来看望他，当面转达毛的三条意见：第一，要忍，不要着急；第二，刘、邓可以分开；第三，如果有事，可以给他（指毛泽东）写信。邓小平对汪东兴说，外面大字报中提出的许多问题与事实不符，要求同毛主席当面谈谈。</p>\n<p>　　汪东兴将邓小平的要求转报给毛泽东。一天深夜，邓小平被毛的秘书徐业夫接去谈话，直到天快亮才回家。他向毛详细汇报了三十年代离开红七军到上海向中共中央汇报工作的情况，并表示接受毛对他和刘少奇派工作组错误的批评。</p>\n<p>　　谈话中，毛询问邓小平对林彪的看法，邓没有表态。毛有点不满，但对邓仍心存一份赏识，提出刘、邓可以分开。这句话他后来反复说过多次，意蕴深远。</p>\n<p>　　这次谈话，是邓蒙难后，毛泽东对邓小平的问题首次较为全面的表态，气氛是缓和的。毛还对邓说：“以后有事情可以找汪东兴，也可以给我本人写信。”这意味他要亲自过问邓的问题，不想让其他人插手，倘若让林彪、江青等人得到处置邓的权利，那他的命运肯定迥然不同。</p>\n<p>　　<strong>有事找汪东兴</strong></p>\n<p>　　1969年10月22日，邓小平下放江西前，汪东兴在工作人员的陪同下，再次走进中南海怀仁堂西侧的含秀轩，这里是邓小平、卓琳夫妇的住宅，也叫3号院。</p>\n<p>　　汪东兴轻步走进北屋内，向邓小平夫妇转达了北京实行战备疏散的消息。一阵沉默，大家都有些尴尬。稍刻，还是邓小平先说话：“我继母夏伯根，自从和孩子一道被撵出中南海后，一直住在外面。现在，她年纪大了，独自一人无人照看，我想带她一起走。”</p>\n<p>　　汪东兴回答得很爽快：“可以，人之常情，还有什么？”</p>\n<p>　　邓小平想了想，说道：“以前，主席说过，有事找你。”</p>\n<p>　　汪东兴点了点头。邓小平问：“到江西以后，是不是可以给你写信？”汪东兴又爽快地说：“当然可以！”</p>\n<p>　　卓琳听罢，舒了一口气。邓小平俯首而思，放心地点了点头。</p>\n<p>　　几天后，邓小平、卓琳、夏伯根三人正在北屋里整理行装。外边传来了大女儿邓林的叫声：“爸！妈！”两年多没有见面，邓小平和卓琳都惊呆了，赶紧把风尘仆仆的邓林迎进屋里。</p>\n<p>　　这是汪东兴为即将离京下放的邓小平特意安排的温馨一幕。他随后走进来，坐在邓小平对面的沙发上，凝望着他，慢慢地说：“？你们带什么都可以，带不走的，可以留在这里，这个院不会动的。”</p>\n<p>　　邓小平不动声色。“以后，你回来，还可以住这里。”稍顿了顿，汪东兴又接着说，“这次疏散离开北京，也不单单是对你一个人的行动。到了江西后，可以去工厂劳动，先别管什么性质吧，总比这？你说呢？”</p>\n<p>　　说这话时，汪东兴别有意味地看着邓小平。邓小平这时才缓缓地点了点头。</p>\n<p>　　汪东兴转过头来对卓琳说：“明天中办派车，去看看朴方吧。”</p>\n<p>　　第二天，中办警卫局准时来车，将卓琳送到解放军301医院，看望正在接受治疗的大儿子邓朴方。</p>\n<p>　　1968年8月，还在北京大学物理系读四年级的邓朴方，因不堪造反派的虐待与凌辱，跳楼以示抗议，造成了胸椎压缩性骨折。汪东兴知道这个情况后，立即报告了毛泽东。毛泽东指示，要全力进行抢救。汪东兴马上作了安排。那时，由于邓小平心情不好，没有将这个不幸的消息告诉他，他们夫妇第二年才知道。</p>\n<p>　　得知儿子瘫痪，做父母的心情难以平静。邓小平给毛泽东写了一封信，提出请组织上帮助安排，使邓朴方得到进一步更好的治疗。毛泽东和周恩来对这封信做了批示。在汪东兴的协调下，邓朴方住进了解放军301医院。</p>\n<p>　　在下放江西期间，汪东兴还帮助解决了邓小平小女儿毛毛和小儿子飞飞的上学问题。两人被分别安排到江西医科大学和江西理工大学学习，令邓小平一家人喜出望外。1972年4月22日，他提笔给汪东兴写信。</p>\n<p>　　“东兴同志：好久没有写信了。由于主席和你的帮助，毛毛和飞飞进学校的事情已经解决了。毛毛进南京医科大学，飞飞进南昌理工大学（学无线电专业），学校选拔通知20天前就到了？两个孩子得到了照顾，我们只能对主席和党表示由衷的感激！”</p>\n<p>　　<strong>助邓小平复出</strong></p>\n<p>　　1971年8月15日，毛泽东乘火车从北京出发，开始为期33天的南巡。8月31日，他到达南昌，叫汪东兴去看望在江西劳动锻炼的邓小平。</p>\n<p>　　汪东兴通过省委领导把邓小平从新建县请到省委滨江招待所。汪东兴在他的秘书孙守明、主席的管理员吴连登的陪同下，见了邓小平。汪东兴说：“主席很关心你，让我来看看你，叫我问问你身体怎么样？吃饭怎么样？睡觉怎么样？生活习惯不习惯？还有什么困难？对中央有什么意见？主席叫你注意身体。”</p>\n<p>　　那时，邓小平下放江西已有两年了，他激动地对汪东兴说，“谢谢主席对我的关心和照顾，也谢谢你对我的帮助。党中央和毛主席叫我到这里来劳动是对的。主席很伟大，没有毛主席就没有新中国。请你们好好保卫毛主席，照顾好毛主席的生活，使他健康长寿。”汪东兴说：“你今后如果有事情可以写信。”</p>\n<p>　　汪东兴回去向毛泽东汇报。毛说：“看来人呐，只有享不了的福，没有吃不了的苦。”</p>\n<p>　　距这次见面不到一个月，林彪在9月13日凌晨，乘飞机坠毁在蒙古温都尔汗。11月5日，在江西新建县拖拉机厂职工大会上，邓小平默默听完了林彪事件的传达，他立即给毛泽东写了一封信，明确表示希望有一天还能为党做点工作。</p>\n<p>　　这封信是汪东兴亲自交给毛泽东的。毛考虑要重新启用邓小平，必须有所交代和解释，等待时机。1972年1月10日，在陈毅元帅的追悼会上，毛泽东主动提到邓小平，说邓小平的性质是属于人民内部矛盾。这是他在邓小平出来工作问题上发出的一个重要信号。1月24日，周恩来在人民大会堂接见出席新疆会议的代表，笔者在场，见他当着江青等人的面赞扬刘伯承和邓小平的历史功绩。</p>\n<p>　　8月3日，邓小平再次给毛泽东写信，请求出来工作。他在信中写道：“虽然已68岁了，还可以为党、为人民工作七八年。”这封信通过汪东兴转交。8月14日，毛泽东对邓小平的信做了批示：“邓小平所犯错误是严重的，但应与刘少奇加以区别，他没有历史问题，亦没有投降过敌人。他协助刘伯承同志打仗是得力的，有战功，除此之外，进城以后，也不是一件好事都没有做。”</p>\n<p>　　邓小平的小女儿毛毛认为：“从事后来看，对于父亲的政治生命，这的确是一封很重要的信。”因为毛泽东不但明确邓小平的事情还要汪东兴来管，而且叫汪东兴“印发政治局”。</p>\n<p>　　周恩来看到毛的批示后，甚为激动。当即批示汪东兴：“立即照办。”并指示将主席的批示连同邓小平的信印制若干份，分送政治局委员传阅。</p>\n<p>　　江青是在广州同美国女作家维特克夫人谈话期间看到信和批示的。她看后问我：“邓小平的信是汪东兴送给主席的吧？”我回答：“可能是吧。”她说：“什么可能，肯定是老汪送的。”</p>\n<p>　　1972年12月17日晚，周恩来来到毛泽东处，谈到老干部的问题时，毛泽东说谭震林“还是个好同志，应该让他回来”。次日，周恩来致信纪登奎、汪东兴，要他们具体承办让谭震林回来一事；同时趁机提出：“邓小平同志一家曾要求做点工作，请你们也考虑一下，主席也曾提过几次。”</p>\n<p>　　纪登奎、汪东兴根据周恩来的指示，拟好恢复邓小平副总理职务的建议信，呈报周恩来。周恩来立即请示毛泽东，并征得他的同意。至此，邓小平复出的大门终于打开了。</p>\n<p>　　1973年2月22日，邓小平从江西回到北京，被安排住进花园村一栋楼里，汪东兴第一个前去看望他，问他生活还需要什么，尽管说。回到中南海后，汪东兴将邓小平的情况向毛泽东做了详细汇报。3月29日下午3时，毛泽东接见邓小平，要他“努力工作，保护身体”。并问：“你在江西这么多年，怎么过来的？”邓小平的回答只有两个字：“等待。”这次见面，是两人分开六年后第一次会面。</p>\n<p>　　1975年1月13日至17日，全国人大四届一次会议在北京召开，邓小平被任命为国务院副总理。2月2日，周恩来给毛泽东送上《关于国务院各副总理分工问题的请示报告》，推荐邓小平“主管外事，在周恩来总理治病疗养期间代总理主持会议和呈批主要文件。”毛批准了这个报告。在他的支持下，邓小平实际上开始主持中央日常工作。</p>\n<p>　　在这期间，中央为了改善邓小平的住房条件，开始给他选址建房，选来选去，最后选定景山后街米粮库胡同。为了使邓小平及其家人住得舒适些，汪东兴没有少费心力。他告诉负责施工的中办警卫局副局长毛维忠，邓小平孩子多，房屋空间要大一点，高一点，门窗大一点，通风采光好一点，房间多一点。考虑到邓小平夫妇个子都不高，汪东兴特意嘱咐：抽水马桶、洗脸盆、窗台等都要矮一点，写字台、饭桌、椅子、沙发、床等家具都不要太高，以他们使用方便为标准。他还要求院子大一点，使邓小平有一个散步锻炼身体的地方，并要求在院内栽几颗四季常青的松柏树。</p>\n<p>　　1977年，邓小平及夫人卓琳搬进这个院子，他们在这里共同生活了20年，一直都比较满意。当年栽种的两颗松树后来长得枝繁叶茂，互相交错，难分彼此。他的儿女们认为这两棵树象征着邓小平和卓琳相依为命、相依为伴。因为两人同属龙，儿女们便为这两棵树起名为“双龙树。”</p>\n<p>　　<strong>避难东交民巷</strong></p>\n<p>　　1976年4月5日，群众聚集天安门广场悼念周恩来。姚文元炮制的“天安门事件现场报告”，说这是一起“反革命政变事件”，“公开打出邓小平的旗号，丧心病狂地把矛头指向伟大领袖毛主席，分裂以毛主席为首的党中央，妄图扭转当前批邓和反击右倾翻案风的大方向。”</p>\n<p>　　4月7日上午，毛泽东听了关于“天安门事件”进展情况和处理意见的汇报，做出以下指示：“开除邓的一切职务，保留党籍，以观后效。”“华国锋任总理，建议华国锋任党的第一副主席。”</p>\n<p>　　邓小平再次落难。当天中午，“四人帮”在人民大会堂庆祝“胜利”。江青说：“我们胜利了！祝贺你们！”张春桥说：“这帮家伙写那些反动诗，就是要推出邓小平当匈牙利反革命事件的头子纳吉！”</p>\n<p>　　下午，在人民大会堂召开政治局会议，讨论毛泽东关于“天安门事件”的最新指示。“四人帮”一口咬定邓小平是天安门事件的总后台，诬陷邓小平曾经坐着汽车到天安门广场亲自进行指挥。而汪东兴当面核实，邓不过是去北京饭店理发。江青和张春桥说，要做好思想准备，“可能有‘群众’要去冲击邓小平，把邓小平抓起来。”主持会议的华国锋提出，邓小平是否曾坐汽车到天安门广场亲自指挥，应该向邓小平问一下，以便核实。江青说：“叫汪东兴去问吧。”</p>\n<p>　　汪东兴怀疑“四人帮”要借群众之名去抓邓小平，因为文革初期，有江青控制的中央文革小组曾经组织“群众”揪斗彭真。汪东兴认为此事关系重大，需请示主席。他从大会堂出来，没有直接去找邓小平，而是到中南海向毛泽东汇报政治局开会讨论的情况。当他说到可能有人会去冲击邓小平时，毛泽东说，不能再冲击，不能抓人，并问汪东兴有没有办法。汪东兴建议把邓小平换个地方，转移到东交民巷去。毛泽东说：“可以。”</p>\n<p>　　邓小平的小女儿毛毛在《我的感情流水账——父亲邓小平在动乱岁月》一书中提到了这次转移。</p>\n<p>　　汪东兴立即把中办警卫局参谋滕和松叫来，让他负责父亲的转移。下午三点多钟，中办警卫局的人来了，将父亲接走后，大约五点多钟，中办警卫局又派人将母亲接了过去。</p>\n<p>　　在东交民巷，汪东兴将有关情况告诉了父亲，问他是否坐车到天安门进行“指挥”？父亲说，他只有一次坐车去北京饭店理发，根本不是什么“指挥”。汪东兴离开东交民巷，又回到中南海向毛主席做了汇报，然后返回人民大会堂继续开会。江青等人问汪东兴：“你和邓小平谈得如何？”汪东兴照实回答：“邓小平只是去北京饭店理发。”张春桥不满意，他让汪东兴写个谈话记录。汪东兴火了，说：“让你们去，你们都不去，记录我不写。以后也别让我去了，下次你们自己去吧！”</p>\n<p>　　4月7日晚8时，中央人民广播电台向全国广播了由中共中央政治局通过的“两个决议”。决议的第一个内容是，任命华国锋为中共中央第一副主席、中华人民共和国国务院总理；第二个内容是，撤销父亲党内外一切职务，保留党籍，以观后效。4月8日，父亲给汪东兴写信，向党中央和毛泽东表示：第一拥护华国锋担任党的副主席和国务院总理。第二对继续保留他的党籍表示感谢。</p>\n<p>　　邓小平、卓琳转移到东交民巷以后，一开始夫妻俩得自己打扫卫生，洗衣做饭，负责警卫工作的参谋滕和松帮他们买一些粮和菜。几天后，滕和松请示汪东兴同意，把原来在邓小平家做过饭的李师傅请了去，邓小平夫妇的生活负担才轻松了许多。</p>\n<p>　　为了保护好邓小平，汪东兴调去了数名警卫战士站岗放哨。卓琳因患眼病住进了301医院，一天，给卓琳看病的唐医生悄悄地告诉她，“毛主席病危，中央已发通知了。”卓琳顿时紧张起来，立即给邓小平写了一个纸条：“千万不要离开你现在住的地方，不管什么人让你出去，都不要离开，我争取尽快出院。”在她眼里，汪东兴掌控下的东交民巷是最安全的地方。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,10619,17517,9644,8795,10951]}