{"id":215847,"link":"https://chinadigitaltimes.net/chinese/2012/03/布兰德利·沃麦克：现代化与中越模式/","date":"2012-03-16T21:55:56Z","modified":"2012-03-16T21:55:56Z","title":"布兰德利·沃麦克：现代化与中越模式","content":"<div>\n<p> 　　几十年来，中国和越南的发展一直困扰着外部观察者。农村革命所取得的成功使这两个国家日渐成为亚洲这一世界发展最快地区里发展最快的两个发展中经济体。尤其是2008年以来，它们的发展速度及其经济复原能力远远超出了令人钦佩的程度。</p>\n<p>　　尽管公众专注于中国的“和平崛起”（自2008年以来重新命名为“和平发展”）对于发达国家提出的挑战，但是中国和越南的发展对于“现代化”这一共同观念提出了更为深刻、也许是更为严峻的挑战。</p>\n<p>　　20世纪初期，甚至中国和越南的知识精英也在一定程度上将现代性等同于西方化。但共产党领导的农村革命为重建国家发展了一条独特的道路，即使领导层接受了现代性的变形使命，但它的精神和方法已经根植于大多数以阶级为基础的动员中，其最终目标是共产主义，而不是资本主义。虽然改革时代的政策呈现出去集体化和去控制的特征，但是党的领导仍是关键，改革的成功进一步巩固了现有的秩序。在一定程度上中国和越南体现了有秩序的政治机制和独特的发展道路，我们可以称之为中越模式。</p>\n<p>　　下面将分三部分探究中越政治发展面临的挑战。首先是分析中越政党国家体制与其他共产主义政权的异同，然后在分析当前社会经济发展对中越两国提出挑战的基础上，考察中越经验对现代化理论所提出的挑战，最后是中越模式对于其他国家的相关性研究。全文的结论回到什么是现代化这一最基础的问题上。</p>\n<p><strong>　　模式与差异</strong></p>\n<p>　　中越两国都是政党国家，它们的政权建立在共产党对农村广泛动员的基础之上。尽管采取集权的政党结构即“准民主体制”，但在强大的敌人面前所进行的农村动员要求政党采取关乎大众利益的政策。它们在革命时期逐渐确立了领导地位，并在胜利后建立了可以从中央直达基层的政党结构。尽管刚刚建立起来的国家在物质基础方面很贫瘠，但不管怎样它们的革命创造了持续动员民众的巨大能力。与此相似，越南民主共和国也能够围绕国家自由这一目标动员所有的人，并带领“越南南方民族解放阵线”进行战争。</p>\n<p>　　然而，随着改革的不断成功，中越两国的领导者都面临一个更为严峻的挑战，即调整其政党国家结构以适应可持续治理的任务。这是因为，改革的成功正在创造一种完全不同的新的社会经济环境。相对于其农村平均主义的、防御性的民族主义起源而言，中越两国的政治社会变得日益城市化、不平等和全球化。改革的成功不仅增强了中越政党国家体制作为一种机制的力量，而且引起了对在一个日益不同的社会中进行管理的执政党的作用和能力的质疑。</p>\n<p>　　很明显，中越两国都是共产主义国家。认为它们“不是真正的共产主义”是错误的，正如早期在毛泽东时代所讨论的“（仅仅是）农村革命”或胡志明时代所讨论的“仅仅是民主主义”中所暗含的一样。当然，如果马克思晚期怀疑自己是不是一个共产主义者，那么他当然也会怀疑其分布广泛的衣钵继承者。然而，如果接受马克思主义为正统，并有一个列宁主义的政党作为政治核心可以被视为共产主义的标准的话，那么中越两国都符合。</p>\n<p>　　中国和越南与过去的欧洲和苏联兄弟究竟有着什么显著不同呢？农村革命是这种差异存在的重要缘由，而且其成功也需要一种欧洲缺失的环境。俄国是上述原则的一个例外。尽管它有着众多的农村人口，但俄国的政治命运却是在其大城市里被决定，随后才在农村地区推行的。中越两国与东欧在外部压力下建立的政权之间的隔阂更大。即使有一些共鸣，也只是复杂差异性中的一个方面。</p>\n<p>　　中越两国都有行政机构，这些机构主要关注政策的执行而不是政策的形成。选拔人才的主要阶梯由教育程度、考试成绩和履历表现所组成，而不是由选民决定。在人才留用和提拔方面受欢迎程度越来越重要，但这是一个公众对其表现满意与否的问题，而不是与选民关系的培育，选举在正式或非正式的权力中常常扮演次要角色。政党和国家在结构方面分得很清楚，但在具体运作中却常常混在一起，政治和行政之间的边界是模糊的。</p>\n<p>　　在具体工作中，政策的执行更为灵活，地方官员可以根据不同地方的实际情况进行实施而不是贯彻一般性的法律。因此，大量的政策创新是从地方开始的，是在地方被证明成功之后，逐渐推广普及的。作为硬币的另一面，危机也常常迫使领导层认识到先前曾被忽视的治理难题。民众的动乱在吸引高层领导对地方的关注方面发挥了有趣而重要的作用。虽然这样的动乱是体制外的，但民众很少反对现有体制。用毛泽东的话说，这些问题都是“人民内部矛盾”，但如果处理不好，将会变成敌视性的矛盾。工人罢工由于主要是反对外国公司，而成为一种特殊类型的矛盾。在越南，68%的罢工发生在外资公司，尤其是台湾和韩国的公司，而发生在国有企业中的罢工不足10%。大多数罢工时间很短且是非暴力的。</p>\n<p>　　相比人民内部的矛盾而言，对于政党国家的挑战倾向于被视为“敌我矛盾”。令政权感到威胁的不是持不同政见者的数量或力量。他们的数量不大。在对越南持不同政见者进行全面研究后，贝内迪克特观察到他们大多属于知识精英。约有2000人签署了自2006年4月开始在越南流传的《越南自由和民主宣言》，他们通过加入政治组织或者发表大量的作品公开挑战政权。然而，即使只有很少的人，也对政权提出了一种威胁，因为他们是被视为仇视社会主义的外部力量进行的“和平演变”（中越两国从20世纪90年代初都使用这个词语）。</p>\n<p>　　然而，如果认为在持不同政见者和政党国家之间有着不可逾越的鸿沟，或者说公众是无行动力的，都将是错误的。它们在诸如反腐败、均衡发展和环保这样的领域有着广泛的认同，公众，尤其是网民，在许多特定问题上非常活跃。一个典型的例子是2009年发生在越南的反对中国开采铝土矿的强烈抗议。反华的民族主义是越南持不同政见者热衷的话题，但是在这一案例中体现的是广泛的、公开的抗议，以至于武元甲将军写了一封公开信对此进行谴责。尽管政府不能正式与反对派达成协议，但却经常灵活地包容批评意见。</p>\n<p>　　同时，在不同地区实行民主治理的改革取得了重大进步，包括地方选举、政府更加透明和协商民主。一般而言，越南更为积极地在国家领导层适用选举规则。改革增加了体系内人民的选择。中越两国在基层都非常积极，中国甚至选择在农村实行自治实践，由人民自己决定当地的事务。地方的透明度和责任感都随着对地方利益的培育而得到提升，但是在政党国家结构之外却没有利益的这种聚合。所以，问题的关键在于增强民众的责任感。</p>\n<p>　　中越两国政治存在重大差异。其中的某些方面与历史和环境有关。中国的国情使其政治更倾向于内向型，也许这也使其中央政府在经济改革方面更为自信，而在政治上更为谨慎。1979年中国敢于让广东省“先走一步”是因为它规模较小且经济发展低于国家经济的平均水平。而越南对胡志明市就不敢采取如此冒险的措施。</p>\n<p>　　中越两国历史上的两大差异是法国的殖民主义后果对中国的“百年耻辱”以及毛泽东和胡志明的领导风格。殖民地的经历使越南的进步人士有着一个共同的任务——民族解放，以及文化上的外部目标——外国占领。在中国，民族议程是由传统社会的失败及其所导致的国内混乱的总体危机所设定的。越南意识形态环境的自我批判不是那么极端，而更关注民族解放的共同目标。相比而言，中国的政治风格是由混乱环境中“你死我活”的竞争所决定的。</p>\n<p>　　意识形态环境方面的差异比胡志明、毛泽东的个人风格所导致的差异更大一些，只是这两个领袖人物放大了中越两国基于历史形势的不同所造成的这种差异。他们的个人作用为各自国家的政治书写了不同的一笔。</p>\n<p><strong>　　对现代化理论的挑战</strong></p>\n<p>　　1855年，斐迪南·滕尼斯出生于石勒苏益格农村中世纪的环境中，这个地方在1864年第二次石勒苏益格战争后并入普鲁士，那时他九岁。随后滕尼斯在普鲁士这一当时欧洲工业化最快的国家求学并开始其学术生涯。他在《社区和社会》这一著作中记述了自身从传统向现代转变的生动经历，同时也抓住了欧洲社会学方向的转变。</p>\n<p>　　滕尼斯公开对其失去的童年表示怀念。那是一个无商业的村庄社区，在那里行动是受人性需求和爱好的自然意志所驱动的，人与人之间的关系是根据性别、级别等人们所熟悉的方式组织起来的。但是社区这种小世界永远消失了，它被充满竞争的、被工具理性所驱动的世界大都市残酷地践踏在脚下。无论怎样，文化分化为传统和现代、社区与社会，这成为欧洲发展的分水岭。</p>\n<p>　　西方对世界其他地区或采取传统的态度，或采取现代的态度，这种分化所造成的结果是深刻的。它将西方对于未开化的人的优越感世俗化。现代化不需要传教士或者知识的启迪，只需要私人财产、市场和竞争。全球在这一意义上的趋同是必然的。没有什么可以代替现代化。其他任何社会与西方的文化距离不仅仅是一般意义上的不同，而是背景的不同。社区的大门不能抵制进步。现代社会的霓虹灯下没有地方性的色彩；它为全世界通向历史的意识形态的终结照亮了相同的道路。</p>\n<p>　　中越两国的革命和后革命历史对于这种观念模式是一种挑战。农村革命既不是向前现代历史的返祖，也不是初始的资本主义。共产主义者在农村进行动员，他们是通过引入关于阶级斗争和民族主义这样的新的价值，并承诺一个崭新的未来而不是回到过去才实现了这种动员。相对于其对手来说，它们的主要优势就在于大众动员。胜利之后对于正在进行物质和文化进一步现代化的政党国家社区的重视使“社区”和“社会”之间的分界更为混乱。“大跃进”和“文化大革命”的动机以及越南所进行的社会主义建设当然更为理性而不是自然使然。</p>\n<p>　　中越两国对社会主义的探索，尤其是后来改革开放的成功，提出了一个有关现代化本质的问题。它们在当前及未来可预见时期内的现代化完全不同于议会制国家。市场力量在自我约束的政党国家进行运作，甚至行政回报也主要依赖于经济的增长。上海再次成为国际大都市，而不像那些向它提供劳动力的内陆农村。由此就导致了国内治理和政策的趋同，这不是全球化的外部作用使然，而是由社会本身的复杂性和多样性所决定的。</p>\n<p>　　也许现代治理趋同的最好证据来自政党国家自己提出的一些挑战，包括法治和党内民主。加强法治不仅仅是政党国家的固化，而且是为适应更为多样化社会所进行的治理调整。法治也许把腐败作为其最近的目标，但是公共规则制定和实施的更深层次的问题在于社会的相互联系现在已经远远超出了熟人社会。在一个村庄里，私人关系足以能够满足马克思·韦伯所谓的社会互动中的“社会的可能性”。但是现代生活的相互依赖超出了熟人关系，一个人需要法律来系统组织自己的社会关系。</p>\n<p>　　党内民主似乎看起来与现代化无关，但实际上它对于政党国家转向后革命治理是至关重要的。经济发展的成功已经使治理的任务从目标导向的行政目标转向了多样化管理。中国“和谐社会”的目标就表明了这种新的转变。然而，如果共产主义政党打算继续为多样化社会提供政治指导，那么人民的多种利益及其所关心的问题都将需要在党的成员资格中得到反映，在党的决策进程中进行明确表达。党的基础必须像市民社会一样多样。中国作出的让企业家入党的决定就是朝着这一方向迈出的重要一步。除了广泛的基础之外，政党还需要提高对政党选举、议程设置和政治讨论的有意义的参与。在这方面越南走在了中国前头。</p>\n<p>　　有着广泛的基础、以治理为导向的政党还是一个共产主义政党吗？很明显它已经远离了马克思当初所提出的阶级斗争的革命设想。但是，中国和越南的共产党适应其不断变化的实践环境形成了目前的结构，制定了当前的政策。它们当前面临的挑战也适用这一模式。所以，“中越模式”更好地契合了它们发展的历史记录和轨迹。</p>\n<p>　　当前中越经历与现代化理论的关系是相互矛盾的。一方面，现代社会的趋同证明现代政治面临着共同的问题。布宜诺斯艾利斯、曼谷、广州和胡志明这些现代化城市都有着很多的共同性。但除了现代治理的各种具体问题之外，还有一个激励现代社会多样性合作的共同责任。</p>\n<p>　　另一方面，中越政党国家已经非常成功地适应了经济发展的任务，它们的政治社会结构对于当前其社会秩序的现代化是至关重要的。政党国家因其获得的成功而得到巩固，但同时更多的繁荣也增加了进一步调整的压力。中越两国的共产主义是在一个完全不同于西方的形势下取得的，它们只是在近期才发现彼此面临相似的任务，因此中越道路有着一定的差异并保持着这种差异。即使由于政策内容逐渐相同，两个政党国家政治机制的不同也仍然保持着。为什么要抛弃一种比其议会竞争者更为成功的体制呢？</p>\n<p><strong>　　中越模式</strong></p>\n<p>　　中国在过去30年内取得的惊人成功使乔舒亚·雷默提出了关于中国发展的“北京共识”，这一提法在中国内外都遭到了严厉的批评，但是超越中国发展的狭隘视域而从其他地区更为普遍的机制及其适应力的角度对之进行探讨还是非常值得的，关注包括中越两国在内的更广的领域将有助于超越中国的特性，对其适用性的背景条件进行详细的阐述。</p>\n<p>　　中越模式能够而且应该从农村革命开始，而不是从当前的改革开始，在很大程度上成为这一模式的重大局限，因为农村革命的条件已经从世界的舞台上消失了。</p>\n<p>　　采取与公众利益相关的政策非常重要，这一启示适用于自下进行的所有类型的政治动员。因为自杀性的爆炸也许能提高抵抗的技术，但是任何威吓和疏远群众基础的行为都将损害斗争的基石。农村革命的另一教训来自于对中越和欧洲共产主义国家的对比。建立在动员民众基础之上的革命对于后革命时期的能力产生了深远的影响。在基层建立起来的政党国家完全不同于那些在后革命时期建立或巩固的领导形式。</p>\n<p>　　中越两国对社会主义建设的探索也产生了一些消极的影响，给予我们一些启示。一方面，在现代化战略中要谨慎发挥民众动员的作用，历史证明，在一个有着极其强大的动员能力的国家进行动员，有时也会产生意想不到的后果。另一方面，为了正常运作，社会的发展需要尊重其复杂性。混乱，而不是一个更好的世界，是复杂性的另一选择。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,8908,17517,9375,18837,9098,8646,9935,11677,8795,19051]}