{"id":215978,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-改革是国人共同期盼/","date":"2012-03-17T13:27:33Z","modified":"2012-03-17T13:27:33Z","title":"一五一十 | 改革是国人共同期盼","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74274\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>中国民众最关心的是改革以解决实际问题，改革以保持既有经济成果，改革以让民众更多享有成果。改革才是中国的出路。问题是，中国深化改革需要设计，从哪里手，如何改，「两会」期间应该给出答案，这是全国百姓的期待。</p>\n</p>\n<p>每年「两会」，是中国精英云集北京，商讨国人前路的时刻，这个时候，也是国人一年一度最期盼的时刻，「两会」的代表和委员们盼的可能是过去和未来自己的提案有多少被接受；改革开放后因为分配不公出现的上访队伍，也在此时纷纷向北京汇集，他们期盼可以在「两会」官员集中期内提出自己的诉求；而所有的中国人都在观望，期盼「两会」可以释放更多的有利民生的政策。改革开放三十年，中国的变化有目共睹，中国还需要进一步变化也是共识，每个中国人，每个阶层都对「两会」有不同的期盼，但对中国发展的共同期盼只有一个：中国需要不断改革，不断发展。</p>\n</p>\n<p>破解难题 惟靠改革</p>\n</p>\n<p>为了让代表们集中民众最关心的问题给决策者参考，媒体通过自己的平台作出民众最关心，也就是最期盼两会解决的问题。中国网的调查结果显示共计近百万人次参与投票。其中，高考改革受关注度最高，养老保障位列第二，楼市调控、人口政策、司法公正、反腐倡廉、食品安全、物价调控、药品降价、道德建设等话题也受到网民的关注，关注度分别位列第三到第十位。</p>\n</p>\n<p>教育改革同样成为中国网络电视台「两会」热点话题之首，食品安全、房价调控紧随其后，社会保障、食品安全、医疗改革不出意外地入围前十位，与中国网网友不同的是，聚焦三农、外交转型、文化发展、社会管理、经济发展也成为网民关注的民生话题。而在人民网的民调中，社会保障得票数最高，收入分配、医疗改革、社会管理、教育公平、三农问题、反腐倡廉、物价问题、食品安、房价调控的得票数依次排列。</p>\n</p>\n<p>全调查显示，中国民众希望通过「两会」解决的问题大同小异，这些问题是改革开放取得成就后的附属品，也仍然需要继续以改革开放来解决无论是哪一个网络调查的结果，解决这些问题的方法只有一个，就是要继续改革。正如中国总理温家宝在向十一届全国人大五次会议作政府工作报告时表示，改革开放是决定中国前途命运的正确抉择。必须以更大决心和勇气继续全面推进经济体制、政治体制等各项改革，破解发展难题。虽然，国务院总理温家宝每年的报告都会提到改革，这已经是绕不开的话题。</p>\n</p>\n<p>政府廉洁 政令可行</p>\n</p>\n<p>今年是中国实施「十二五」规划承上启下的重要一年，中共十八大也将在今年下半年召开。今年还是改革开放总设计师邓小平南巡讲话，指导中国继续改革二十周年纪念，在此背景下的全国「两会」，多重议题备受各界关注。温总理不是泛泛谈改革，从执政的角度非常具体的指出，当前和今后一段时期，改革的重点领域和关键环节是：进一步转变政府职能，完善宏观调控体系，理顺政府与市场的关系，更好地发挥市场配置资源的基础性作用；推进财税体制改革，理顺中央与地方及地方各级政府间财政分配关系，更好地调动中央和地方两个积极性。深化土地、户籍、公共服务改革，推进社会事业、收入分配等改革，有效保障社会公平正义。推进依法行政和社会管理创新，建设服务、责任、法治、廉洁政府。事实上，在「两会」前，政府就释放了一系列强化改革开放的信息。温家宝总理在广东考察提出「不改革开放只能是死路一条」；新华社发长文呼吁全面推进政治、经济、文化、社会「四位一体」的改革；《人民日报》推出「深化改革」系列文章，疾呼「宁要不完美的改革，不要不改革的危机」；国务院发展研究中心与世界银行上月共同发布报告，认为中国急需深层次改革。在全国政协十一届五次会议首场新闻发布会上，发言人赵启正面对与会记者密集发问，也强调，「深化改革的时机到了，我们会继续坚定地前进。」中国著名经济学家、北大教授厉以宁也表示，宁要危言，不要危机，这个观点是对的。改革不能到此为止，否则前功尽弃。</p>\n</p>\n<p>落实政改 百姓期待</p>\n</p>\n<p>改革的话题在两会的代表中也很热切。全国政协委员、苏州大学宪法学教授杨海坤在无党派和社科联组会议上作了5分钟的即席发言，阐述了自己关于推进政治体制改革的想法，「呼吁政改，建议出台政改总体方案」，获得了热烈掌声。当时国务院副总理李克强也出席这次会议。早前，李克强在《求是》刊文论发展与改革，提出在改革开放进程中深入实施扩大内需战略。</p>\n</p>\n<p>由此可见，从上到下，中国民众最关心的问题，实质上是改革以解决实际问题，改革以保持既有经济成果，改革以让民众更多享有成果，改革才是中国的出路。问题是，中国深化改革需要设计，从哪里手，如何改，「两会」期间应该给出答案，这是全国百姓的期待。值得注意的是，中共政治局委员、广东省委书记汪洋强调，解决利益格局影响改革的问题上首先是要从执政的党和人民政府头上开刀，只要各级党委和政府有关部门真正能够代表最广大人民群众的根本利益，而不是代表那些小部分人的利益，那么改革就会往前迈出最关键的步伐。这可能是最击中要害的继续改革诠释。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/617320701/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=74274\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,9807,8931,19044,9098,9525,10702,9935,8795]}