{"id":215937,"link":"https://chinadigitaltimes.net/chinese/2012/03/吳康民：溫家寶總理的悲情/","date":"2012-03-17T05:23:53Z","modified":"2012-05-07T14:04:29Z","title":"吳康民：溫家寶總理的悲情","content":"<p>香港  明報</p>\n<p>溫家寶總理在任中的最後一次記者招待會，舉世矚目，中外記者雲集，會議長達3小時。</p>\n<p>本來，溫總理的全面對國情的磘述和決策，應見於他在人大會議開幕那一天的《政府工作報告》。但大家知道，政府工作報告是「集體創作」，缺乏溫總的個人風格。而且幾經刪改，只能四平八穩，難見真章。而記者招待會，卻是即興發言，並回答記者刁鑽而尖銳的提問，其感情流露及肺腑之言，都在在值得細味。難怪有報章的標題說﹕「感言情動全場」。</p>\n<p>最值得注意的是他所說的這一段話﹕「我真誠希望，我，連同我這一生，給人民做的有益的事情，人民都把它忘記，並隨覑我日後長眠地下而湮沒無聞。」</p>\n<p>人民怎會忘記呢。新中國建立以來，有3位好總理。第一位是擔任總理27年的周恩來，忍辱負重，力挽狂瀾。在晚年病重之際，仍遭受「四人幫」特別是江青的誣陷和折磨，要插贓嫁禍。在「批林批孔批周公」的同時，把早已澄清的「叛徒」問題，重新炒熱。以至鞠躬盡瘁一生的周總理，在臨終之前，仍口中念念有詞，說「我不是叛徒，我不是叛徒」。</p>\n<p>第二位是鐵腕總理朱鎔基。他以不留情面、鐵腕施政著稱，也說了許多有性格魅力的話。他在開始當總理時，便說了「不管前面是地雷陣，還是萬丈深淵，我都將一往無前，義無反顧，鞠躬盡瘁，死而後已」。他更在打擊某些高官和高幹子弟等權勢人物的貪腐事件時，說了如下的狠話，「先打老虎後打狼，更準備一百口棺材，其中也有我的一口，可以同歸於盡，換來長治久安」。</p>\n<p>人民不會忘記</p>\n<p>人民不會忘記周恩來總理，在他逝世的時候，雖然「四人幫」下了禁令，但十里長安街，萬人空巷站在路前悼念的情景，至今想起都仍然令人十分激動。</p>\n<p>朱鎔基退休10年，絕舻官場，不問時政。在任時便不是拉幫結派，更不到處題詞。退休後便讀書拉二胡以自娛。但是他的書一出版，洛陽紙貴，這是他稍感安慰的。</p>\n<p>溫家寶為什麼希望人民要把他忘記呢，因為他壯志未酬啊！他的種種施政，都給人譏為「政不出中南海」，社會上的阻力是多麼大啊！他所力主的政治改革，在中央來說，的確是曲高和寡。甚且有些話在內地報章卻給宣傳部門刪掉。有的人為了抹黑他，還編造他家人的許多謠言。所以在這次記者招待會後，外國的傳媒的評論是﹕自信直率而略帶傷感。</p>\n<p>他在記者會上說﹕「擔任總理期間，謠諑不斷，我雖不為所動，但心裏也不免感到有些痛苦。這種痛苦不是信而見疑、忠而被謗的痛苦，而是獨立人格不為人們所理解，對社會感到有點憂慮。」是的，流氓作家余杰還在香港出版了一本《中國影帝溫家寶》，諷刺他只會「作騷」呢。</p>\n<p>曲高和寡的政治改革</p>\n<p>溫家寶力主要推行政治體制改革，這是繼承鄧小平生前倡導的遺願。但是當前既得利益集團在政治經濟領域中的控制根深柢固，政治體制改革，特別是對權力制衡的制度化，寸步難行。不是權力核心中人的袖手旁觀，就是有人以五個不搞來對覑幹。雖然誰也不敢公開反對政治改革，因為這是鄧老頭子生前白紙黑字寫下的遺言。但是，只說不幹，有心人只能徒呼荷荷。</p>\n<p>溫家寶肯定烏坎村的民主選舉，並說要「按照這條道路鼓勵群眾大膽實踐，逐步向上」，這就是要求民主制度循序漸進。但是，烏坎村的經驗能否在全國推廣，是否能從村到鄉鎮直上縣市呢，我們還是不能抱覑太樂觀的態度。</p>\n<p>溫家寶說，我深知改革的難度，但他說，「為了中國的改革開放事業，只要還有一口氣，我就奮鬥一天」。</p>\n<p>10年總理的道路並不平坦，「知我罪我，其惟春秋」，史書將會肯定這位人民的好總理。「入則懇懇以盡忠、出則謙謙以自悔」。相信在這最後一年的任期，他一定能做好制定收入分配改革方案（防止貧富過於懸殊）等五件事情。</p>\n<p>我們也相信，時代在前進，溫家寶總理雖然不能說是「做得最好」，但下一任的一定能「做得更好」。</p>\n<p>吳康民</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-7264159569135995043?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,10619,18676,18649,19263,10228,28510,8795]}