{"id":215996,"link":"https://chinadigitaltimes.net/chinese/2012/03/顾则徐-走向社会不平等的首长称呼/","date":"2012-03-17T19:14:40Z","modified":"2012-03-17T19:14:40Z","title":"顾则徐 | 走向社会不平等的“首长”称呼","content":"<p><p>走向社会不平等的“首长”称呼</p>\n<p> </p>\n<p>顾则徐</p>\n<p> </p>\n<p> </p>\n<p>\n一位媒体记者的微博被纷纷转发，这条微博说：“刚才心里突然很难过。在一个人大代表驻地采访，去厕所，开门就是一位弓着腰的清洁工大爷冲我鞠躬：‘首长好。’我洗完手后，他又上来递纸：‘首长请用。’我对他道谢，说了一句‘您这些天辛苦了’。其实还想说的是，这里没有首长，只有代表，他们的权力是我们赋予的。该鞠躬的是他们。”这条微博之所以引起网民共鸣，在于“首长”一词的滥用，颠倒了现代社会应该有的正常权利关系。</p>\n<p> </p>\n<p>\n“首长”一词泛指军队组织的领导，是一个军事术语，源于至晚成于汉朝的兵书《尉缭子》：“复战得首长，除之。”《新唐书·兵志》解释得十分简洁、清晰：“十人为火，五火为团，皆有首长。”虽然如此，由于军队向来强调等级制度，因此，作为泛指军队领导的“首长”一词自古很少使用。井冈山时期由于朱德比较坚持红军的规范化，对提拔军官控制很严格，红军依然遵守的是军队自古以来的成规，互相之间按照严格的职务称呼，比如人们都称朱德为“朱军长”。</p>\n<p> </p>\n<p>\n博古领导的中共中央迁到江西苏区后，非职业军人的博古认为按职务称呼是旧军队的不平等制度，红军互相之间都应该称“同志”，职务是革命分工不同，应该都一样称“员”。长征时红一、四方面军会师，博古批评红四方面军不应该有军长、师长、勤务兵之类称呼，而应该用指挥员、炊事员、饲养员之类的称呼，令张国焘很不满意，认为中央是对红四方面军吹毛求疵。到了延安时期，“首长”一词终于得到全面推行，一是由于“指挥员”一词叫起来实在不如“首长”顺口，二是由于党政军一体化，大家都穿军装，但叫非职业军人的毛泽东、周恩来、刘少奇等人为“指挥员”显然不妥当，叫“首长”比较妥当些。</p>\n<p> </p>\n<p>\n可见“首长”一词的广泛使用，原始动机是追求平等。但在这一过程中也蕴涵着了一个矛盾，军事术语泛化到了党、政领域，演变为普通的社会语词，从而，军人之间的上下级等级关系就渗透到了全社会，人与人之间分成了“首长”和“群众”两大等级，“首长”是“群众”的指挥员，“群众”是“首长”的服从者。这样，本是追求平等的“首长”一词的泛用，恰恰就走到了反面，成为了社会的严重不平等。</p>\n<p> </p>\n<p>\n梁启超说：“善为群者，必委立一首长，使之代表全群。”当“首长”一词从军队延伸到全社会，演变为一个普通的社会学语词，我们这个社会的“群众”就被“首长”代表掉了。清洁工大爷侍侯人大代表如厕，鞠躬叫“首长好”、“首长请用”，按照“使之代表全群”的涵义来说并没有叫错。我在部队服务时，曾见过“首长亲自吃饭”、“首长亲自喝酒”、“首长亲自拉屎”的笑话。既然军队的上下级指挥、服从关系衍变为了一般社会关系，人大代表自然就是清洁工大爷的首长，首长亲自如厕十分辛苦，应该对他恭敬有加，要叫一声“首长请用”才对。</p>\n<p> </p>\n<p>\n问题在于，今天中国越来越多的“群众”已经觉悟，已经越来越意识到了民主权利。就如记者博主所感慨的：“这里没有首长，只有代表，他们的权力是我们赋予的。”正因为他的感慨也是大量微博主人的心声，所以才得到了共鸣，他的微博才得到了大量转载。时代不同了，今天已经不是把整个社会分为“首长”和“群众”两大等级的时代。博古等人虽然推行的是人与人之间的平等，但因为其不能客观承认人们的职务和职业角色关系，恰恰导致的是更大的社会不平等。在今天这个时代，军队以外的社会领域，不应该再有什么“首长”了，每个人都是“公民”。</p>\n<p> </p>\n<p> </p>\n<p>2012-3-14</p>\n<p>发表于2012-3-15《南方都市报》。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,9400,8795]}