{"id":216037,"link":"https://chinadigitaltimes.net/chinese/2012/03/中华民国早期的政治转型：1912-1924（中）/","date":"2012-03-18T05:14:59Z","modified":"2012-03-18T05:14:59Z","title":"中华民国早期的政治转型：1912-1924（中）","content":"<div>\n<p>    <a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=224954\">中华民国早期的政治转型：1912-1924（上）</a></p>\n<p>　　二、政治合法性的转变</p>\n<p>　　在政治社会中，“合法性是对被统治者与统治者关系的评价。它是政治权力和其遵从者证明自身合法性的过程。它是对统治权力的认可。”71政治权力的合法性基础，是一种政治权威，解决的是“社会政治秩序何以持久”的问题。72从社会学角度来探讨政治合法性问题，首推德国社会学家韦伯。韦伯认为合法性的基础有三个方面：传统的基础、魅力（卡里斯马）的基础和理性的基础。按照这三种合法性的基础建立起三种不同的统治类型，即传统型统治、魅力型（卡里斯马）统治和法理型统治。73在韦伯看来，真正的统治必须具有“对统治合法性的信仰”。74</p>\n<p>　　1912年清帝的退位，宣告了传统世袭制合法性的终结。同时也表明“寻找新的合法性基础的开始。”75在民国初年，“绝对主义国家的合法性危机主要表现在广大的市民阶层对王权统治正当理由的否认，是掀起巨大的反抗王权的运动，最终导致人格化的国家权威无立足之地。这便迎来了以确定制度化国家为已任的宪政主义国家的产生，国家权威合法化的途径也因之发生重大变化。”76这种合法性的变化在民主宪政制度建设上的表现主要有两个方面。一是认为政治权力的合法来源是民意，而不再是传统的天意。《临时约法》在中国历史上第一次明确规定：“中华民国之主权，属于国民全体。中华民国以参议院，临时大总统，国务员，法院，行使其统治权。”77民意最重要的表现是代议制。参议院、国会立法机关正是代表民意的机构。对此，《临时约法》、《天坛宪草》都规定了立法机构的职权。即使在袁世凯解散国会之后，无论是威权统治时期，还是准备复辟帝制，袁都承认国家必须存在代表民意的立法机构，而没有延袭传统政治的做法。</p>\n<p>　　二是统治权合法产生的方式是选举制，而不再是传统的世袭制。《临时约法》要求参议院由各地选派之参议员组织之。而总统、副总统则是由参议院选举产生。78《国会组织法》进一步规定国会两院议员分别由地方议会与选民选举产生。在民初众多政治精英的眼里，国家行政元首与立法机构的合法性来自于现代民主选举制度。在南京临时政府时期，参议院的合法性就受到人们的强烈质疑。湖北省议会指出：“查参议院向系各省军政府委员组织而成，不可视为人民代表机关”。79《时报》评论指出临时参议员“本系牵强凑合而成。其议员有由各都督派送者。有孙总统秘书员兼任者。有自由加入者。非出自民选，不足以代表民意。”80在众多压力之下，参议院自己也承认有必要依据《临时约法》重新改选。81民国早期历届总统、副总统、国会议员都是以选举的方式产生。1918年9月新国会选举徐世昌为民国新总统，10月冯国璋向徐世昌移交总统权力，双方至少在形式上遵循民主政治程序，实现了中国历史上罕见的一次最高权力和平移交。</p>\n<p>　　为了取得这种合法性，一些政治人物甚至是不择手段。1913年10月，袁世凯在镇压国民党人反抗之后，虽然持有绝对优势的军政实力，但为了获得当选正式大总统的合法性，所以对国会议员除威胁以外，还动用了贿赂、拉拢等柔性手段。821918年安福国会贿选与20年代的直系将军曹锟的贿选总统，也从一个侧面说明军阀对民主政治合法性的认同，虽然他们尽可以诉诸武力夺取选票。83从批评的角度来说，这些都是非法的贿选现象。但是从积极方面来看，选票的价值受到了重视，民意的份量至少在形式上是不容忽略的。</p>\n<p>　　虽然不能高估政治合法性转变的作用，但是与帝制时代的传统统治模式和1914年以后袁世凯的卡里斯马型统治比较，这是一个很有意义的历史进步，“在人们的心目中，宪法、国会、总统、内阁这些形式，以及选举、立法等程序已成为民主共和的象征与符号”。841916年反袁斗争胜利后，上海、南京、杭州、北京、天津等大中城市的民众都举行了大规模的国庆活动，充分表达了共和制度的拥戴之情，以及从心理上对民主共和制度的拥护。“经过护国运动的宣传和实践以及对袁氏专制统治和帝制自为的切身体验，民众已把共和政体的存在与自己的命运紧紧地联系在一起。”85</p>\n<p>　　三、政治参与的活跃</p>\n<p>　　在民主转型进程中，政治参与是一个非常让人感兴趣的现象。政治社会学者一般认为政治参与指的是“平民或多或少以影响政府人员的选择及他们采取的行动为直接目的而进行的合法活动。”86政治投票与政治选举、参加政党与社团活动、政治表达是政治参与常见的途径与方式。87</p>\n<p>　　民国早期政治参与最重要的政治现象是全国性议会选举的开展。全国共举行过四次中央议会选举与三次地方省议会选举。88第一次中央议会选举是北京临时参议院选举。在南京临时参议院的民意代表性遭到各省质疑后，临时政府遂决定依据临时约法第18条规定，在全国各省进行临时参议员选举，重新组织北京临时参议院。这次选举从1912年3月下旬开始，历时三个多月。89选举方式主要有三种。一是地方议会互选参议员。互选采用秘密投票的方式，整个选举过程不向外界公开。二是“公举”，即公开选举。这是一种选民间接选举议员的做法。当时直隶…省议会“召开选举会，当场举定员5人，计会外3员，本会2员。”90吉林也采用公举的方式，从12团体中选出了5名参议员。91“公举”扩大了选举范围，使候选人更具有代表性，一些媒体给予好评，认为“参议员公举，共和国之通例也”。即使一时难以实现直接选举，也应当由国民选出的代表间接公举。92三是两地选举，主要是蒙古、青海议员，部分选自本土，其余在北京的地方社团中选出。</p>\n<p>　　第一届国会选举筹备工作开始于1912年下半年。9月5日，北京政府公布众议员选举日期令，规定在1912年12月10日举行初选，1913年1月10日举行复选。同年12月8日公布参议院议员第一届选举日期令，规定各省议会、中央学会、华侨选举会的参议员选举于1913年2月10日举行，蒙、藏、青海选举会的参议员选举在1913年1月20日举行。93国会议员选举开始于1912年12月，直到翌年3月中旬结束。</p>\n<p>　　在北京政府统一协调下，各地选举工作紧张开展。在竞选活动中，“政见多较空洞，不过主张内阁制或总统制、抨击政府或誉扬政府、炫耀已党或攻击他党、炫耀自己或攻击其他候选人。其选举方法，或开设夜塾，教授选民写候选人姓名；或预印候选人名片，以便选民携入选举场内摹写；或张贴海报、标语，吸引选民注意；或以报刊宣扬政见和已党候选人之长；或旅行各地，发表演说；或以各种优待方法（如免交党费），拉初选当选人入党。”94“投票有热烈与冷落之分；有的地区显得热烈，有的地区甚为冷落。大体言之，沿海沿江得风气之先，趋向于热心，内地省份，风气闭塞，反应冷落。”95两院议员选举历时近四个月，最后结束是在1913年3月各省参议员选出。第一届国会虽然惨遭两次非法解散，但还是相继召开三届常会。1916年11月30日国会作出改选第一班参议员的决定，但由于政局动荡，迟至1922年10月，才完成参议员的改选工作。</p>\n<p>　　第二届国会选举从1918年5月开始，至7月结束。此次选举显著特点之一是贿选舞弊现象非常严重。皖系要人徐树铮直接插手选举活动，参加选举的17省，徐直接影响的就有13省。除了江西、浙江、江苏三省，地方首长几乎与之联为一气，控制选举。安福系派遣干员携款到地方各省，大肆运作。他们吸收党羽，凡是愿意加入安福系的，立即可以取得竞选补助费用，当选后每月可以领取一定的生活津贴。整个贿选费用不下千万元。96在腐化的形势下，也有一些出污泥而不染的理性行为。北京中央学会选举中，在一片贿选声中，工业家陈济华发起一个联欢会，邀请竞选者发表演说，令人印象深刻。97江苏苏州为了鼓励选民投票，每人发给两元路费。98有些地方非常热烈，如吉林众议员初选，“拥挤异常，且有将门窗玻璃挤碎者”。99有些地方投票人数稀少，浙江嘉兴县选举众议员，“白票及废票颇多。”100</p>\n<p>　　1920年10月，总统徐世昌下令举行第三届国会选举，因遭到直系等地方实力派的反对，全国举行众议员选举的只有苏、皖、鲁、晋、甘、奉、吉、黑、新、蒙、青共11省区。参议员选举一直没有进行。1922年8月，第一届国会复会后，第三届国会遂告消亡。地方议会选举情况与北京国会选举基本相似。</p>\n<p>　　从政治发展的视角来看，国会选举中表现出来的政治参与的积极变化不少。</p>\n<p>　　首先是政治参与主体的扩大。从历次国会选举法规定的条件与选后议员结构来看，选民基本上是工业、金融业资本家、绅商、教育新闻业者、小业主、中小官僚和农村地主、富农。最活跃的参与分子主要是新兴的市民群体，或者说是城市中崛起的中产阶级社会精英。101与此相似的是，美国在1820之前，选举权也是限于有产业的一部分人民的，或是地、或是房屋的所有者。102</p>\n<p>　　其次是政治参与程度的加深。103民初选民人数急剧增长。由于选举条件放宽，平均每省150多万人，总数达到3400多万，比例超过当时中国总人口的10%。104第二届国会选举的选民比例进一步提高，达到总人口的15%，105远远超过清末谘议局的选民人数，那时全国选民不过170万，仅占总人口的0.4%，106丝毫不逊于欧美发达国家在早期民主化阶段的政治参与程度。英国在1831年选举制度改革前选民仅有50万，占全国人口（2400万）的2.1%，一直到1869年第二次改革之后，选民人数才接近8%。107美国在1840年选民人数才达到总人口的16%。108此外，还超过当时的印度，印度在1921年选举中央议会时仅有100万选民，1935年才达到中国1912年的水平。109一些地区的选民政治投票非常踊跃。奉天省奉天府与江苏省江宁县两地的投票率分别达到百分之六十及七十。110一些地方许多民间社团与志愿者也参与选举事务工作。一些选民在完成选举资格规定的纳税标准登记之后，才来到投票站投票，此时负责选举的官员仍然在恭候。111</p>\n<p>　　再次是政治参与质量的变化。以往论著一般批评选举中出现负面现象，如贿选、冒名投票、行政干预、武力冲突等不时发生。而且“从一开始，中国民主就受到了媒体的负面报道。中国的记者与评论家抨击那些在学习西方民主的过程中极易出现的腐败现象，并以此作为支持民主的公共精神见证。”112但这些并不是中国特有的现象，“英国直到十七与十八世纪，议员依然是买卖品，又何以异于‘猪仔’？英国过去选举场中之黑暗龌龊，较中国民初有过之无不及。那都是宪政演进必经之过程。”113直至1885年，英国仍可贿买下议院议员席位。所以美国学者ErnestP·Yang认为与中国历史上其他时期相比较，代议制度与独立政党之间竞争性选举在民国初年（1912-1913年）几乎获得了支配性地位。114值得注意的是第二届国会选举虽然贿选盛行，但是暴力事件却不多见，实属不易。而且还改革选区制度，以道为选举单位，消除了大选举区的弊端，与第一届国会选举以省为选举单位比较，有了新的改进。115</p>\n<p>　　政党政治在民国初年也获得了空前的发展。“民国成立后，国内民气发扬，政党活动，非常发达。”116许多政党社团一经成立，人们就踊跃加入。1912年5月，共和党正式成立后不到半年，“除中南各支、分部有自制党证外”，仅总部事务所办理的党证“已达六万左右”，而要求加入者仍然很多，以至印刷厂印制党证“日制千枚，恒苦不足应用”，只得每天再增千枚。117同盟会在南京临时政府成立后，“一日附者率数千”。118在35个有突出性党纲的政党中，均都主张振兴实业、普及教育、中央集权、种族同化、政党内阁、两党政治。与此同时，各主要政党的整合进程也在快速进行。1912年秋，北京政坛上出现了国民党、共和党、统一党、民主党分庭抗礼的局面。1913年5月，共和、统一、民主党三党合并为进步党，与国民党形成两党争斗的格局。在国会中对立的政党又分为激进派与保守派两种类型。激进派政党，“初有同盟会，统一共和党，继有国民党，嗣国民党因分裂而衰落，又有民宪党的出现。”119保守派政党，“最初有两个，一为统一党，一为共和党。到临时参议院后期，又有民主党的出现。正式国会时期，初有进步党，其后又有公民党和大中党。”120</p>\n<p>　　袁世凯解散国会后，政党政治一度消失。袁死后国会重开，政党政治再现，并且显现出派系争斗的局面。主要政党为旧国民党系的宪政商榷会，旧进步党系的宪法研究会，以及宪法协议会等。此后宪法商榷会又分裂成政学会、益友社、丙辰俱乐部与韬园。1917年初，对德外交问题发生，韬园派与丙辰俱乐部、益友社各一部分，合组民友社反对对德断交，拥护总统黎元洪；而宪法协议会等11政团，合组中和俱乐部，以赞成对对德宣战为号召，拥护段祺瑞内阁。其他宪法研究会、宪政讨论会也都偏向内阁方面。北方新国会时期，国会党派主要有安福俱乐部、交通系、新交通系与研究系四大政团。南方非常国会主要政党有益友社、民友社与政学会。1922年8月，旧国会第二次复会，派系斗争更加激烈，大小政团已经达38个，在翌年贿选前夕，政团数目更超过50个。政党政治最后消亡是在1925年4月国会制度正式被废除。其实经过近二十年的发展，在政党政治运行方面，已有相当改善。党派间的对立状况较前缓和，已经能够采取谈判、协商、折衷、让步的现代政治手段，处理利害冲突的立法问题。如十年制宪最后完成，其重要原因之一就是各党派妥协的结果。</p>\n<p>　　党争激烈一直是过去人们批评政党政治的焦点。各政党多有阴谋诡计，并使用恶言谩骂、挑拨离间、造谣构陷、人身攻击、暗杀、冤杀等卑劣手段。121在湖北、贵州、上海等地，党争甚至发展到动用武力。光复会首领陶成章因与同盟会领导人意见不和，1912年1月，同盟会沪军都督陈其美竟派人暗杀了陶。1916年国会重开后，党争愈演愈烈，12月8日在宪法审议会上爆发了研究系与益友社议员的肢体冲突，双方先后通电全国，互相指责对方。1918年9月，研究系要人，第一届国会众议院议长汤化龙又在美国被国民党人暗杀。1919年11月-1920年1月广州护法国会宪法会议也因对立党派意见冲突，大起争议而陷于停顿。</p>\n<p>　　但是从政治发展的视角来观察民初的政党政治，所有这一切都属正常现象，美国等先进民主国家在政治发展进程中也出现过类似现象。华盛顿就曾经批评当时美国政党斗争的负面影响，认为政党“往往干扰公众会议的推行，并削弱行政管理能力。它在民众中引起无根据的猜忌和莫须有的惊恐；挑拨派系对立；有时还煽起骚动和叛乱。它为外国影响和腐蚀打开方便之门，后者可以轻易地通过派系倾向的渠道深入到政府机构中来。这样，一个国家的政策和意志就会受到另一个国家政策和意志的影响。”122</p>\n<p>　　现代政治社会学研究表明，政党政治的发展通常经过四个阶段。其中宗派期是第一阶段，此时“政治基本上只是少数人在为数从多的弱小而短暂的同盟和集团之中相互进行竞争，这此集团持久性很差，且无结构可言，通常只是个人野心的一种投影。”18世纪欧洲与美国许多政党团体都属于这种类型。123这种描述同样也适用于民国早期的政党政治。所以政党政治发展的状况并不是一些学者所称的畸变政治，124也不是导致民主化失败的主因，“宪法体制由于参与的分子热衷于派系斗争而耗尽了自身的活力。”125英美国家早期的政党政治主要也是派系政治。派系斗争是一种常态，而不是一种变态，它的缺点与不足，只是表明这种政治发展还没有进入制度化阶段。至于“一个政党不仅要有所主张，而且主张要与别党不同”，126这只是政党政治发展到成熟阶段的要求。而且民初两党政治雏形的出现，也从侧面说明了政治发展的特色。</p>\n<p>　　政治表达自由也是民国初年政治参与的重要内容。其中日益活跃的言论自由让人印象深刻。新闻界继承了清末以来反对政府管制言论自由的传统，坚决抵制任何形式的政府干涉。南京临时政府内务部曾暂定报律三条，为上海新闻界联合反对，指斥“内务部擅定报律，侵夺立法权……欲袭满清专制之故智，钳制舆论，报界全体万能承认。”127后来政府被迫撤销报律法案。媒体积极议政、批评政治人物、揭露政治内幕已是司空见惯。顺天时报抨击袁世凯“当道对于民国正道，悍然发挥野心，为所欲为。须知众心难散，视国事如秦越。”128袁世凯的作为就被论者斥之为中国历史上“游民政治”的继续，“袁世凯之用人，乃并男盗女娼者而亦用之……彼以为天下之人，殆无有不能以官或钱收买者。”129这一时期成为20世纪中国罕见的拒绝神化政治人物的年代。130</p>\n<p>　　袁世凯死后言论自由继续发展，北京政府下令解除报禁，废除《报纸条例》，以“宣达民隐，提携舆论。”以后历届北京政府对新闻自由基本都能容忍。《申报》、《大公报》等全国性大报都设有政治报道与评论栏目，不断揭露北京政治的内幕。政治表达自由在地方政治中也很普遍，如安徽历任地方军民长官，“为民众及公团在报端为文批评、攻击、宣言驱逐之例，可谓所在多有。”131</p>\n<p>　　政治抗议、集会游行、示威请愿等也是当时人们常用的表达方式。在选举活动中，各种政治抗议事件频频发生。北京临时参议院选举中，江西爆发了选举风潮。该省临时省议会“本是揉合新旧势力的过渡性事物，未经普选的合法程序”，132所以临时省议会从成立之初，地位就受到各种政治社会势力的挑战。在选举参议员时，恰好又发生了投票舞弊事件，于是激起公愤。江西各界，包括社会党、共进会、法学总会、南昌府议会、国民党、商务总会等，一致反对临时议会的选举。133同样的事情也出现在安徽，当时安徽省议会互选参议员的做法受到了各政党的通电反对。134在南京临时政府时期，曾发生过女同盟会员唐群英为抗议临时约法漠视妇女选举权，率众冲击参议院的事件。135第一届国会召开之后，一些妇女界政治领袖也经常就选举权举行抗议活动。至于学界、新闻界抗议活动更是不胜枚举。1361922年第一届国会复会后，针对参议员换届选举与议会立法活动，北京知识界还分别成立国民监督选举团与监督议会团，希望革除金钱贿选与议会腐败的弊端。137</p>\n<p>　　青年学生是以五四运动为标志，开始登上政治社会舞台，同时五四运动还标志着学生运动达到全国性规模，仅1922年重大学潮就有125次。138由于报纸的普及，学生很容易获知在大城市发生的五四、五卅事件等重大新闻。这种知识促进了学生中激进主义浪潮的发展。工运也开始出现，在河南新乡、滑县等地出现了许多工会与组织，工人们为提高工资与改善工作条件举行过多次罢工。“工会的出现，进一步增强了地方权力结构已经开始的多元化。”139“总的来说，大众激进主义的盛行，促进了各种社会参与活跃团体的增长。新的民众组织根本不同于在20年代以前建立的基本上是由社会权势人物掌控的团体。”140</p>\n<p>　　工商资产阶级的政治参与在民国早期一直非常活跃。民国初年针对选举法中关于选举权的限制性规定。直隶商会在1912年10月底通电各地商会，指责参议院“如此剥夺商权，”此后“所有担负义务概不承认”。141同年11月初在北京召开的全国工商会议，也上书请求修改选举法。商界郑重表示“联合要求选举权”，并以不纳租税对参议院进行威胁。14220年代以后工商界政治表达活动更加频繁。作为全国工商界领袖的上海总商会面对内战乱局，多次向全国发出反对战争，要求和平的政治通电。1922年国是会议在当时影响最大。1921年10月5日商会联合会在上海召开，17日教育联合会加入，称为“商教联合会”，主张在沪召开国是会议，至1922年3月，又有农、工、银行、律师、报界、省议会六种团体，扩大为八团体，3月15日在沪举行开会式，定名为“中华民国八团体国是会议”。1922年5月7日，国是会议在上海总商会开幕，出席者有来自14省区的35名代表。根据与会者的讨论，由张君劢执笔，写成《国是会议宪法草案》甲、乙两种。两种宪法草案均为联邦制宪法，专门增加国民教育与生计章。国是会议宪法草案未能实施，但是仍然对1923年宪法内容产生了重要影响。1923年6月直系发动北京政变后，上海总商会与其他工商团体坚决抵制，甚至作出成立商人政府，宣布与北京政府决裂的大胆行动。</p>\n<p>　　民国早期的政治参与仍然是一种精英参与，而不是大众参与。有学者认为：“实则民初的国会选举，有民主政治的外观，尚少民主政治的实质。人民在这次空前的大选中是茫然的，对政治有兴趣的只有极少数的优异分子。优异分子的造型是半传统半现代性的，他们有求变的观念，但自身的利益优先。”143“民国早期的政治仍然是一种传统类型的中国政治，因为能够发出合法政治声音的群体仍然是少数特定的精英人物。”144与此相似的，欧美民主国家在早期民主化阶段也是精英参与。在美国建国初期“民众的政治参与极为有限；政党组织松散而力量脆弱。宪法整个忽略了政党领导的可能性，党派也不具备组织选民与领导政府的能力。”145精英政治参与当然无论是参与主体的数量、参与质量的高低，都是无法与大众政治参与相比拟的。但是经验表明，在制度化水准低下的情况，大众政治参与往往会引发政治参与危机，导致政局混乱。14630年代德国魏玛共和国的历史也表明：“相信高度参与永远有利于民主的观点是没有根据的。”147</p>\n<p>　　最后需要进一步指明的是，民国初年的精英参与更多地表现为中下层精英政治参与。国会议员选举制度表明，过高的选举标准容易产生上层精英代表，而过低的选举标准更容易产生下层精英代表。与晚清咨议局比较，第一届国会选举在年龄、财产、学历等方面的限制并不严格，相当宽松。所以通过特定选举制度产生的国会议员普遍年纪较轻、经历简单，多为来自中下阶层知识精英，具有浓厚的激进色彩。国会议员群体特点对民国初年制宪与宪政选择的影响不可低估。</p>\n<p>　　四、政治文化的变迁148</p>\n<p>　　美国政治学家阿尔蒙德将政治文化解释为政治系统成员的行为取向或心理因素，即政治制度的内化。政治文化可以概括为政治认知、情感与评价，也可以表述为政治态度、信仰、感情、价值观与技能，在这个意义上，政治态度与政治文化属同义词，可以相互置换。149这种看法同时表明政治文化不包括经济社会结构与政治制度，也不包括政治学说与政治哲学。当然政治文化不等于政治心理学，它所指的政治心理层面，是指一国公民在政治生活中表现出来的，具有普遍性的社会心理，是内化的政治制度。150关于政治文化类型划分的情况同样复杂。在这里主要借鉴两种政治文化类型作为分析工具。考虑到社会精英与大众在态度、价值、观念存在差异的事实，可以分为精英的政治文化与大众的政治文化。151从何种政治文化更有利于民主政治运作的角度，可以分为地域型、顺从型与参与型。152</p>\n<p>　　民国早期政治文化的变迁给人们留下了深刻的印象。虽然依旧是一种精英的政治文化，但是其性质已经从传统的依附型文化—或者说臣民文化—向依附－参与型政治文化转变。也就是说“相当一部分国民取得了专门的输入取向和一组活跃的自我取向，同时其余大多数国民还继续适应于一种极权的政府结构和保持着一组相对消极的自我取向。”153</p>\n<p>　　在政治取向层面，154首先发生的变化是政治认知取向。清末新政以来大批政治、知识精英专注民主政治，热烈讨论政治问题的现象，在民国初年达到了一个高潮。一个重要的表现是人们对宪法问题的热烈讨论。当时北洋政府主张国权主义，呼吁建立强有力的政府，赞成中央集权，反对联邦主义，要求总统制度。国民党主张民权主义，认同地方分权，要求内阁制度。进步党多持中间立场，主张国权与民权的调和，反对极端的地方分权，同意内阁制。155此外，一些民间人士也积极参与讨论。或是主张宪法应该关注少数民族的法律地位，或是强调宪法的效力，倾心“强力的宪法”，或是建议根据中国的国情，合理借鉴各国宪法的长处。156</p>\n<p>　　新文化运动开始后，宪政主义在思想界的主导地位迅速丧失，社会主义、无政府主义等各种社会改造思潮不断涌现，政治认知呈现多元化格局。不过，“五四”以后，在俄国十月革命的激励下，“人们的兴奋点愈益移向苏俄和马列主义。兼具科学形式和人际激情的马列主义，以其大同理想和革命方略相统一的实践性魅力，吸引了急谋改造中国社会的‘五四’知识分子。”157以新青年杂志刊登的文章为例，明显分为两个完全不同的时期，1919年前，它的主要内容是以“科学”、“民主”为旗帜反对儒家伦理，其文章均以欧美思想文化为主导。1919年后，文章转变为宣传马列主义为主。158此外，“三民主义在新文化运动后期才最后成熟，并获得相当多的知识分子和青年学生认同。”159马列主义与三民主义成为20年代知识界的主流认知取向。</p>\n<p>　　其次是政治情感取向。民国初年社会各界对欧美民主法治思想的积极鼓吹是一个重要的标志。160孙中山、黄兴、宋教仁等国民党领袖都表示支持宪政，认为好宪法是立国的根本，共和政体的保障。梁启超在清末就是一个法治国论者。民国成立后，梁指出：“今之稍知大体者，咸以养成法治国为要图。”161进步党国务总理熊希龄也宣称：“鄙人之政见可以简单言之者，则使中华民国为法治国是也……欲使中华民国巩固，非造成法治国不可。”162在这种形势下，原先比较封闭保守的地区，社会的民主气氛也活跃起来。市、镇民众关心党派问题，加入党、社者社会层面日益拓宽。163清帝退位后，党、社问题迅速成为北京居民街谈巷议的热门话题，以至出现“遇有不相识者，问尊姓大名而外，往往有问及贵党者”的景况。164众多的党派、政治团体都对民主政治表达了诚挚的好感。在他们的宗旨、纲领、宣言中，纷纷表示“拥护共和”、“谋求共和”、“建设共和”、“促进共和”、“巩固民国基础”等。无论是同盟会、国民党、共和建设会等激进型政党，还是共和党、统一党、民主党等保守派政党，在称颂民主制度、认同共和主义立场上都是一致的。</p>\n<p>　　但是在民主政治试验不断遭到挫败，国内政局动荡不安的情况下，人们对宪政民主政治日益失望，革命情绪不断滋长。张东荪提到中国政制问题就指出“人民方面，则厌恶国会的心理与对于代议制的怀疑却一天高深一天。”“断不能说已实行了十二年，却一年不如一年，等到满了五六十年，忽然大放其光明来了。……总之，说现在中国是假共和，是无论何人都一致承认的。”165顾维均在回忆录中也提到“（当时）我的同事们—有些是我的至交好友，有些亦曾在国外留学—一般地不像是能理解国会是整个政治制度的必要部分，而且它的地位为宪法所保证。相反，他们把国会看作是令人厌恶的东西。”1661923年12月17日，在北京大学二十五周年纪念日民意测验中，关于信任国会问题的调查表明，相信者只有3票，不信任者666票。16720年代以后，“宪制第三第四次恢复又失败，对宪政幻想的破灭感是深刻而普遍的。”168</p>\n<p>　　最后是政治评价取向。上文已经谈到社会大众对共和民主政治合法性的认同，有论者认为：“辛亥革命前，民主共和只是少数革命者的理想与目标，而辛亥革命则使这种理想成为现实，并进而使少数人的目标成为大众所认可的价值。”169具体到对宪政问题的评价上，民国初年的多数政治精英延续了晚清新政以来人们对宪政民主认同的主流看法，认为“国会者良政治之源泉。”170当时的激进派政党与保守派政党的纲领都主张政党内阁、两党政治。而主要的争论是对中国应该实行何种宪政制度模式的不同看法。</p>\n<p>　　五四后一些信仰马克思主义的学者开始从阶级角度重新审视民主宪政，认为西方民主本质上是资产阶级民主，这种民主是在资本主义经济基础上产生和发展的，是为资产阶级经济和资产阶级统治服务的，并不能体现多数人民的意志与利益。因此，他们开始否定英美宪政民主，要求无产阶级民主。而与此相呼应的是从20年代开始，孙中山、朱执信等国民党人士也开始否定英美宪政代议制度，鼓吹“直接民权”。孙中山从民国早期议会政治失败中得出这样的结论，“所以中国今日要实行民权，改革政治，便不能完全仿效欧美。”他认为“年来俄国发生的一种政体，这种政体不是代议政体，是‘人民独裁’政体。……惟想这种人民独裁的政体，当然比较代议制政体改良的多。”1711923年1月国民党更是明确批评“现行代议制度，已成民权之弩末；阶级选举，易为少数所操纵。”在孙中山等人看来，真正民权是人民拥有选举、复议、创制、罢免等“直接民权”。而只有通过国民革命，打倒帝国国主义与北洋军阀，才能实现真正民权。</p>\n<p>　　同样地由于议会政治在起步之初的信誉扫地，一些宪政主义学者的思想也不幸发生转折，开始怀疑并否定代议制度，章士钊就是其中的代表人物。1922年9月，章士钊开始宣扬代议制不适合于中国。因为代议制本是西方工业国的政治制度，而中国是一个农业国，并不适合代议制。而且“国会代议制之在欧洲，亦为历史上偶然之事实，并非学理上天经地义之制度。”172章抨击各国议会政治，“实益倾于少数者之独裁政治。”而“议员对于社会改造之大问题，殆毫无智识抱负。”173</p>\n<p>　　民国早期政治文化变迁中表现出两个显著特点。首先，政治认知上从一开始就出现“民主完美论”的看法。由于当时的政党政治文化不完全是一种民主的政治文化，174它更多的表现出党派意识的极端对立、妥协意识的缺乏、敌对情绪的强烈，以及容易陷于意气之争和执迷于自己党派的利益，常常任意攻击诽谤对方，不时引发混乱的党争，忽略和影响了重要的政治事务。对此人们认为政党政治文化应该是两党对立、公平竞争。梁启超曾提出：“政党者，人类之任意的继续的相对的结合团体，以公共利害为基础，有一贯之意见，有光明之手段为协同之活动，以求占优势于政界者也。”175他反复申明，政党是以国家利益为本位，而国家利益是相对的，与本党利益相冲突者，未必与国家利益冲突。176还有人认为开国之初，各政党应该牺牲其权利，以政见为重。当国家面临危机时，又应该牺牲政见，以国家为重。177</p>\n<p>　　其实这种认知是一种不了解实际政治的肤浅见解。即使在发达的民主国家，政党政治文化虽然表现出宽容、温和、妥协的一面，但是互相攻诘、利益争斗、黑幕交易也是常态，更不要说是在民主化的早期阶段。美国建国初期的众多政治领袖都对当时的政党派系斗争深恶痛绝，富兰克林认为：“政党相互谩骂不休，把一些最优秀的人物弄得四分五裂。”178但是麦迪逊等人却承认党争是一种正常的政治现象，它合乎人性，根源在于人们利益的差异。他还形象的比喻“自由于党争，如同空气于火，是一种离开它就会立刻窒息的养料。但是因为自由会助长党争而废除政治生活不可缺少的自由，这同因为空气给火以破坏力而希望消灭动物生命必不可少的空气是同样的愚蠢。”179至今美国政党常常被批评为回避重大的问题，不能实现诺言，没有新的思想，不是引导舆论而是做舆论的尾巴。政党还是贪污腐化和治理不善的根源。180</p>\n<p>　　其次，政治情感取向经历从“宪政万能论”到“宪政无能论”的转变。从清末新政以来，许多立宪派人士就认为“宪政主义已经成为医治中国各种顽症的唯一的灵丹妙药。”181这些政治精英的心态是“只要有了一个立宪国会，一切都是可以办到的。宪法一经制定，国会一经成立，失败误国的岁月将立刻一扫而光，财政竭蹶可以补救，国债可以偿还，军备可以扩充，国力将进而充沛。人民权利将被恢复。而多年来中国民族所蒙受的民族羞耻将被扫除。国家的威信将广被全世界。”182民国初年对宪政建设持盲目乐观与激进的情感取向仍然相当普遍。顾颉刚回忆说：“辛亥革命后，意气更高张，以为天下无难事，最美善的境界只要有人去提倡，就立刻会得实现。”183</p>\n<p>　　在这种情感的指引下，人们很难容忍国会政治在实际政治运作中产生的一些弊病，尽管这些问题在同时代的民主国家已经是司空见惯。早在民国临时参议院时期，《申报》就针对参议员议事违规现象，曾经不止一次激愤地指出：“此参议院不如解散，岂足以代表民意？”184《大公报》更是不遗余力地批评参议院。仅在1912年7月份，它就连续发表了13篇评论，将参议员各种不良行为暴露无已。185正式国会成立以后，人们对议会政治的批评不绝于耳，同时也寄托了对民主政治试验的失望，认为各党“所争均无关政见，不过闹党而已。186此后“随着1916年后派别冲突的每一次循环，政治家立宪花招中的谎言明显增加，民众对民国政权的支持相应下降。最终结果是使自由共和国的观念信誉扫地。”187有学者在研究国会制度消亡时，特别指出：“由于代议制曾经被视为西方民主政治的体现，因而国会成了验证西方民主制度是否具有可行性的对象。但这种‘尝试’显然是浅尝辄止。在不断有更新的‘样板’可供效仿的情况下，当时的政治家和一般国人很快得出了国会政治‘万万不能存立’的结论。”188</p>\n<p>　　从经验的立场来看，“宪政万能论”或是“宪政无能论”的政治情感取向非常不利于现实的政治实践。经验知识的缺乏，使人们很难全面认识宪政民主政治，包括对民主政治客观作用的领会，对民主政治建设艰巨性的认知等。对此，曾任北京政府国务总理的颜惠庆在自传中检讨说：“在采用共和制政体中所表现出的急切心情和盲目热情，说明我们并不真正懂得，一个共和国不可能在一天或一年中就成功建立起来，而是需要经过几十年的教育和准备，因为各方面的进步，包括政治的进步，并非可以跳跃式来完成，而是必须脚踏实地一步一步地去完成。”189这样一旦遭遇挫折，人们就会容易丧失对民主政治的信心，转向支持开明专制或者其他类型的极权主义。</p>\n<p>　　政治文化变迁中另一个引起争议的问题是大众冷漠型政治文化。时人与今人都以当时广大民众不知民主为何物引以为憾。所谓“共和成立，国民对于国家的观念毫无热度可言，除各大报馆联合致电参议院外，余均寂寂无闻。可叹！”190因此，人们认为近代中国民主力量薄弱和民主化的艰难，与广大人民的政治文化的落后状况有着直接的关系，也就是说相应的“国民程度”是实行民主政治不可缺乏的条件，这个条件不具备不可能有真正的民主政治。191其实并完全不是这样。美国在独立战争之后的近半个世纪里，“在广大选民个人对成年男子选举权开始感兴趣之前，这种选举权对美国政治只产生了较小的影响。自从革命战争以来，很大一部分选民对于选举漠不关心；除了偶而一次的州选举以外，参加投票者人数有限，仿佛乐意接受少数政治上杰出人物的领导。对于广大的乡村工匠和自给自足的农民来说，……政治是那些与之利害攸关而且具有管理公共事务所必需的经验的富豪们的事。”192在民主化早期阶段，出现大众冷漠型政治文化，是一种正常现象，它与民主政治的建立也没有多少必然的关联。</p>\n<p>　　至今人们对民初精英文化的评价却没有多少积极的看法。其实正如上文对精英政治参与现象的评价，作为受教育程度较高的社会群体，精英的关心政治并且态度积极，而大众则对政治较为冷漠和疏远。精英更倾向于参加投票、组成团体、甚至竞选官职。在政治信仰方面，精英有着较为确定、恒久的信仰，而大众的政治信仰则往往不甚明确，且漂移不定。193美国学者沃特·罗森堡姆（W.A.Rosenbaum）认为：“政治精英的政治价值、态度和行为最可能决定一个国家市民生活的主要政治风格和社会风气，决定系统对内外压力的反应，界定一国的重要价值，以及形成大众未来的取向和经验。”194因此，本文作者认为在政治发展阶段，精英政治文化的出现既合理，对社会变迁的促进作用也是不容置疑的。</p>\n<p>　　&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>　　71让-马克·夸克：《合法性与政治》，佟心平，王远飞译，筱娟校，中央编译出版社，2002年，第1页。</p>\n<p>　　72毛寿龙：《政治社会学》，第60页。</p>\n<p>　　73马克斯·韦伯：《经济与社会（上册）》，林荣远译，商务印书馆，1998年，第241-242页。对三种统治类型的详细阐述参见第242-283页。</p>\n<p>　　74同上，第239页。</p>\n<p>　　75LucianW·Pye,China:introduction,Boston:Little,BrownandCompany(Inc),1978，P122.</p>\n<p>　　76时和兴：《关系、限度、制度：政治发展中的国家与社会》，北京大学出版社，1996年，第231页。</p>\n<p>　　77《中华民国临时约法》第二、四条。</p>\n<p>　　78同上，第十六条、第二十九条。</p>\n<p>　　79《鄂议会通告不认参议院》，《时报》，1912年3月15日。</p>\n<p>　　80《北京人欢迎改组之参议院》，《时报》1912年4月19日。</p>\n<p>　　81《南京参议院反对湖北发起临时国会各电汇编》，《时报》1912年3月24日。</p>\n<p>　　82关于袁世凯收买议员的情况参见张玉法《民国初年的国会》第127-128页。</p>\n<p>　　83张朋园：《安福国会选举-论腐化为民主政治的绊脚石》，(台北)中央研究院近代史研究所集刊第30期，1998年，第198页。</p>\n<p>　　84朱英主编《辛亥革命与近代中国社会变迁》，华中师大出版社，2001年，第45页。</p>\n<p>　　85王跃：《变迁中的心态-五四时期的社会心理变迁》，湖南教育出版社，2000年，第53页。</p>\n<p>　　86诺曼·H·尼、西德尼·伏巴：《政治参与》，格林斯坦、波尔斯比编《政治学手册精选下册》，储复耘译，王沪宁校，商务印书馆，1996年，第290页。</p>\n<p>　　87郑楚宣等编著《政治学基本理论》，广东人民出版社，2001年，第109-112页。</p>\n<p>　　88其中湖北、江西、江苏、山东、四川等11省在1921-1922年举行过第三届省议会选举。</p>\n<p>　　89关于北京临时参议员选举的详细情况参见严泉《民国临时参议院研究，1912-1913》第三章第二节。</p>\n<p>　　90《大公报》，1912年4月21日。</p>\n<p>　　91《吉林选举参议员情形》，《申报》，1912年4月10日。</p>\n<p>　　92《大公报》，1912年4月23日。</p>\n<p>　　93谢振民：《中华民国立法史》，正中书局，民国37年，第77-78页。</p>\n<p>　　94许秀碧：“民国二年的国会-国会的背景分析”，硕士学位论文，台湾政治大学政治研究所，1977年，第88-104页。</p>\n<p>　　95张朋园：《清末民初的两次议会选举》，《中国近代现代史论集第十九编民初政治（一）》，（台北）台湾商务印书馆，1986年，第10页。</p>\n<p>　　96选举情况详细描述参见张朋园《安福国会选举-论腐化为民主政治的绊脚石》第183-193页。</p>\n<p>　　97《中央学会第一部之联欢会》，《申报》1918年5月23日。</p>\n<p>　　98《苏州》，《申报》1918年6月18日。</p>\n<p>　　99《吉林》，《盛京时报》，1918年5月25日。</p>\n<p>　　100《嘉兴》，《申报》1918年6月8日。</p>\n<p>　　101学者陶鹤山将当时城市中新出现精英阶层，如中小资产者阶层称之为市民群体。参见陶鹤山《市民群体与制度创新-对中国现代化主体的研究》第32-36页。</p>\n<p>　　102詹姆斯·布赖斯：《现代民治政体下册》，张慰慈等译，郭旭、付俊等校，吉林人民出版社，2000年，第553页。</p>\n<p>　　103美国学者帕里认为一个社会的政治参与水平由方式、程度、质量三个变量决定。本文采用了帕里的政治参与程度、质量两个变量。参见MichaelRush,“PoliticsandSociety”,Prentices–Hall,1992,p111.转引自孔德元：《政治社会学导论》（人民出版社，2001年）第191页。</p>\n<p>　　104张朋园：《清末民初的两次议会选举》，《中国近代现代史论集第十九编民初政治（一）》，第10页。</p>\n<p>　　105张朋园：《安福国会选举-论腐化为民主政治的绊脚石》，第160页。</p>\n<p>　　106张亦工、徐宗勉：《近代中国对民主的追求》，安徽人民出版社，1996年，第82页。</p>\n<p>　　107数据来源参见龙天然《法国大革命时期的议会和大众政治参与－一种政治现代化模式的剖析》表一、表二，刘宗绪主编《法国大革命二百周年纪念论文集》，北京三联书店，1990年。</p>\n<p>　　108塞缪尔·P·亨廷顿：《变化社会中的政治秩序》，王冠华，刘为等译，沈宗美校，北京三联书店，1989年，第88页。</p>\n<p>　　109JohnH.Fincher,ChineseDemocracy:TheSelf-GovernmentMovementinLocal,ProvincialandNationalPolitics,1905-1914.Canberra:AustralianNationalUniversityPress，1981，P270-271。</p>\n<p>　　110美国驻华领事报告。转引自张朋园《从民初国会选举看政治参与》（《中国近代现代史论集第十九编民初政治（一）》）第48页。</p>\n<p>　　111JohnH.Fincher,ChineseDemocracy:TheSelf-GovernmentMovementinLocal,ProvincialandNationalPolitics,1905-1914.，P225.</p>\n<p>　　112同上，P224.</p>\n<p>　　113罗隆基：《期成宪政的我见》，《今日评论》第2卷第22期（1939年11月）。</p>\n<p>　　114ErnestP·Yang,PresidencyofYuanShih－K’ai,LiberalismandDictatorshipinEarlyRepublicanChina,TheUniversityofMichigan,1977,P76.</p>\n<p>　　115张朋园：《安福国会选举-论腐化为民主政治的绊脚石》，第162页。</p>\n<p>　　116杨幼炯：《中国政党史》，商务印书馆，民国26年，第4-5页。</p>\n<p>　　117张謇：《北京共和党本部欢迎会答辩》，转引自杨立强《论民国初年的政党、党争与社会》（汪熙、魏斐德：《中国现代化问题-一个多方位的历史探索》，复旦大学出版社，1994年）注10。</p>\n<p>　　118汤志钧编《章太炎年谱长编上册》，中华书局，1979年，第371页。</p>\n<p>　　119张玉法：《民初国会中的激进派政党》，第277页。</p>\n<p>　　120张玉法：《民初国会中的保守派政党》，第319页。</p>\n<p>　　121杨立强：《论民国初年的政党、党争与社会》，汪熙、魏斐德：《中国现代化问题-一个多方位的历史探索》，第331页。</p>\n<p>　　122华盛顿：《告别演说》，转引自塞缪尔·P·亨廷顿《变化社会中的政治秩序》第373页，注8。</p>\n<p>　　123亨廷顿将政党制度发展分为宗派期、两极化、扩展期、制度化四个阶段。参见亨廷顿《变化社会中的政治秩序》第381页。</p>\n<p>　　124徐宗勉、张亦工：《近代中国对民主的追求》，安徽人民出版社，1997年，第107页。</p>\n<p>　　125安德鲁·J内森：《立宪共和国：北京政府，1916-1928年》，费正清编《剑桥中华民国史上卷》，第315页。</p>\n<p>　　126张玉法：《民初政党的调查与分析》，注17。</p>\n<p>　　127《上海报界上孙大总统电》，《申报》，1912年3月6日。</p>\n<p>　　128《顺天时报》，1913年5月10日。</p>\n<p>　　129黄远庸：《远生遗著卷一》，中国科学公司，民国27年，第20页。</p>\n<p>　　130袁伟时：《孙文在辛亥革命后第一个十年的迷误-20世纪中国新探之一》。</p>\n<p>　　131谢国兴：《“国现代化的区域研究：安徽省（1860-1937）”，博士学位论文，台湾师范大学历史学研究所，第3章第63页。</p>\n<p>　　132吕芳上：《民国初年的江西省议会，1912-1924》（《（台北）中央研究院近代史研究所集刊第18期》）第226页。</p>\n<p>　　133《赣人对于临时国会议员之激争》，《顺天时报》1912年4月14日。</p>\n<p>　　134《安徽各政党反对选举参议院议员》，《时报》，1912年4月8日。</p>\n<p>　　135张莲波：《民国初年的妇女参政》，《史学月刊》，1988年第2期。</p>\n<p>　　136《北京报界同志会之请愿》，《申报》1913年3月31日。学生抗议活动最著名的是1913年5月北大预科学生要求罢免校长的活动。参见魏定熙《北京大学与中国政治文化（1898-1920）》（金安平、张毅译，北京大学出版社，1998年）第70-74页。</p>\n<p>　　137《北京国民监督参院选举》，《申报》1922年10月21日。《北京国民监督议会团成立》，《申报》1922年11月15日。</p>\n<p>　　138吕芳上：《革命之再起》，（台北）中央研究院近代史研究所专刊57，1989年，第402页。</p>\n<p>　　139XinZhang，SocialTransformationinModernChina:theStateLocalElitesinHenan,1900-1937.CambridgeUniversityPress,2000，p53.</p>\n<p>　　140同上，p54.</p>\n<p>　　141《神洲日报》，1912年10月29日。</p>\n<p>　　142《工商界之要求选举权热》，《申报》1912年11月4日。</p>\n<p>　　143张朋园：《清末民初的两次议会选举》，《中国近代现代史论集第十九编民初政治（一）》，第81页。</p>\n<p>　　144Andrew.JNathan,PekingPolitics,FactionalismandFailureofConstitutionalismBerkeleyLosAngelesLondon:UniversityofCaliforniaPress,1976,p223-224.</p>\n<p>　　145张千帆：《自由的魂魄所在—美国宪法与政府体制》，中国社会科学出版社，2000年，第17页。</p>\n<p>　　146亨廷顿认为在政治制度化落后的状况下，政治参与的剧增会产生政治动乱，两者之间形成一种正比例关系。参见亨廷顿《变化社会中的政治秩序》第51页。</p>\n<p>　　147西摩·马丁·李普塞特《政治人－政治的社会基础》，张绍宗译，上海人民出版社，1997年，第11页，注20。</p>\n<p>　　148本节中关于政治文化的研究，是以人们对宪政民主政治的态度为主要内容。</p>\n<p>　　149加布里埃尔·A·阿尔蒙德、西德尼·维巴：《公民文化—五国的政治态度和民主》，马殿君等译，黄素娟校，浙江人民出版社，1989年，第15页。</p>\n<p>　　150王乐理：《政治文化导论》，中国人民大学出版社，2000年，第43-44页。</p>\n<p>　　151孔德元：《政治社会学导论》，第51页。</p>\n<p>　　152阿尔蒙德和维巴认为非洲部落社会与一些地方自治共同体就是地域型政治文化的典型例子。它的特点是被统治者既不关心政治，也不会对统治者有什么具体的政治要求。在依附型政治文化中，虽然政治对社会生活的影响开始加大，但是被统治者对政治体系却没有任何要求，只是被动地接受统治者的政治影响，并不企图影响政治，是典型的臣民。而在参与型的政治文化中，政治体系与社会成员密切相关，不仅职业政治家在政治生活中非常主动，而且一般的社会成员也通过政治参与影响政治体系，增进自己的利益。阿尔蒙德和维巴同时指出，这三种政治文化之间并非是相互排斥的，而是可以混合并存的。每一种国家的政治文化也总是混合型的。特别是在过渡社会里，人们更常见的是一些过渡形态的政治文化，如地域－顺从型、顺从－参与型与地域－参与型的政治文化。加布里埃尔·A·阿尔蒙德、西德尼·维巴：《公民文化—五国的政治态度和民主》，第19-30页。</p>\n<p>　　153加布里埃尔·A·阿尔蒙德、西德尼·维巴：《公民文化—五国的政治态度和民主》，第28页。</p>\n<p>　　154其中认知取向是指对政治客体的认识和意识；情感取向是指对政治客体的情感和感觉；评价取向是指对政治客体的判断和评价。丛日云：《西方政治文化传统》，大连出版社，1996年，序言，第4页。</p>\n<p>　　155有关论述参见张学继《民国初年的制宪之争》（《近代史研究》，1994年第2期）。</p>\n<p>　　156有关论述参见李学智《民国初年的法治思潮》（《近代史研究》，2001年第4期）。</p>\n<p>　　157高力克：《“五四”后的社会文化思潮》，许记霖、陈达凯主编《中国现代化史，第一卷，1800-1949》，第357页。</p>\n<p>　　158金观涛、刘青峰：《开放中的变迁-再论中国社会超稳定结构》（香港）中文大学出版社，1993年，第241页，注三。</p>\n<p>　　159同上，第239页。</p>\n<p>　　160有关论述参见李学智《民国初年的法治思潮》。本文有关当时人们对法治思想的推崇，主要参考李学智先生论文。</p>\n<p>　　161《政府大政方针宣言书》，《饮冰室合集》文集之二十九，中华书局，1989年，第121页。</p>\n<p>　　162《在参众两院议员暨各党代表荼话会上演说》，林增平、周秋光编《熊希龄集（上）》，湖南人民出版社，1985年，第502-503页。</p>\n<p>　　163杨立强：《论民国初年的政党、党争与社会》，汪熙、魏斐德：《中国现代化问题-一个多方位的历史探索》，第325页。</p>\n<p>　　164《北京社会之面面观》，《时事新报》，1913年1月3日。</p>\n<p>　　165张东荪：《中国政制问题》，《东方杂志》第21卷第1号，民国13年1月10日。</p>\n<p>　　166《顾维均回忆录第1册》，中华书局，1983年，第371页。</p>\n<p>　　167朱务善：《本校二十五周年纪念日之“民意测验”》，《北京大学日刊》，1924年3月4-7日。</p>\n<p>　　168安德鲁·J内森：《立宪共和国：北京政府，1916-1928年》，费正清编《剑桥中华民国史上卷》，第310页。</p>\n<p>　　169朱英主编《辛亥革命与近代中国社会变迁》，第44页。</p>\n<p>　　170梁启超：《政治与人民》，《饮冰室合集》，文集之二十，第14页。</p>\n<p>　　171孙中山：《民权主义》，《孙中山选集》，第764、757页。</p>\n<p>　　172《章行严之联业政治谈》，《大公报》（长沙）1922年9月27日。</p>\n<p>　　173昔麈：《议会政治之失望》，《东方杂志》17卷17号，民国9年9月10日。</p>\n<p>　　174民主政治文化的定义，参见孔祥元《政治社会学导论》第44-45页。</p>\n<p>　　175梁启超：《敬告政党及政党员上篇》《饮冰室合集》，文集之三十一，第5页。</p>\n<p>　　176梁启超：《敬告政党及政党员下篇》，《饮冰室合集》，文集之三十一，第11页。</p>\n<p>　　177沙曾诒：《论中国今日急待解决之三大问题》，《东方杂志》第9号第3卷。</p>\n<p>　　178詹姆斯·M·伯恩斯等：《美国式民主》，谭君久等译，中国社会科学出版社，1993年，第343-344页。</p>\n<p>　　179汉密尔顿、杰伊、麦迪逊：《联邦党人文集》，程逢如等译，商务印书馆，1995年，第46页。</p>\n<p>　　180詹姆斯·M·伯恩斯等：《美国式民主》，第343页。</p>\n<p>　　181萧功秦：《危机中的变革-清末现代化进程中的激进与保守》，上海三联书店，1999年，第260-261页。</p>\n<p>　　182《远腾报告》，《日本外务省档案》，转引自同上，第261页，注1。</p>\n<p>　　183顾颉刚：《自序》，《古史辩第一册》，北京书局，民国19年，第17页。</p>\n<p>　　184《参议院会议录》，《申报》1912年7月24日。</p>\n<p>　　185《间评一》，1912年7月9日、15日、22日、23日、24日、25日、27日；《间评二》，1912年7月26日、29日、31日；《论外患与内讧》，1912年7月11日；《参议院否认六总长之骇闻》，1912年7月21日；《怪哉参议院议员》，1912年7月28日，《大公报》。</p>\n<p>　　186《申报》，1913年4月21日，转引自徐宗勉、张亦工《近代中国对民主的追求》第121页。</p>\n<p>　　187安德鲁·J内森：《立宪共和国：北京政府，1916-1928年》，费正清编《剑桥中华民国史上卷》，第288页。</p>\n<p>　　188杨天宏：《走向衰亡的民初国会-历史过程重建与政治语境分析》，《四川师范大学学报（社会科学版）》，2001年第3期。</p>\n<p>　　189《颜惠庆自传-一位民国元老的历史记忆》，吴建雍等译，商务印书馆，2003年，第369-370页。</p>\n<p>　　190《申报》，1912年7月20日，转引自王跃《变迁中的心态—五四时期社会心理变迁》第28页。</p>\n<p>　　191徐宗勉、张亦工：《近代中国对民主追求》，第17页。</p>\n<p>　　192J·布卢姆等：《美国的历程上册》，杨国标，张儒林译，黄席群校，商务印书馆，1995年，第354页。</p>\n<p>　　193孔德元：《政治社会学导论》第52页。</p>\n<p>　　194转引同上，第52页。</p>\n<p>    作者系上海大学台湾研究中心执行主任 </p>\n<p>    <a href=\"http://www.chinaelections.org/tegao.asp?NewsID=224956\">中华民国早期的政治转型：1912-1924（下）</a></p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13812,5908,10644,18636,17517,12691,19171,9540,19327,9644,9006,10519,19351,11280,19069,9553,15021,8795,14954,10021,9212,19317]}