{"id":216038,"link":"https://chinadigitaltimes.net/chinese/2012/03/严泉：中华民国早期的政治转型：1912-1924（上）/","date":"2012-03-18T05:15:11Z","modified":"2012-03-18T05:15:11Z","title":"严泉：中华民国早期的政治转型：1912-1924（上）","content":"<div>\n<p>　　1912年中华民国的建立，不仅标志着近代中国国家体制革命性的变革，更重要的是加快了从晚清新政开始的传统政治社会变迁进程。在民国早期政治发展（1912-1924年）中，政治权力、政治合法性、政治参与、政治文化等结构性因素的变化速度，事实上超过了过去人们的判断与认知。正如列文森所说：“君主制的种种象征已被如此彻底地消除了。这一事实的本身就提醒我们，新的共和国不仅是形式，而且也是内容。”1</p>\n<p>　　从民主化的角度审视民国早期政治发展，一共经历民国初年（1912-1913）、第一届国会第一次复会（1916-1917）与第二次复会（1922-1923）三个重要时期，前二次比较符合民主转型的特征，即一个专制政体开始解体，形成某种形式的民主政体，或回到某种形式的威权统治，或出现革命政权。2与民主转型存在于特定时期不同的是，在经过袁世凯短暂的威权统治之后，政治自由化是持续存在的，“军阀时代的竞争为我们提供了这样一个个案：这一时期的中国对意识形态与知识的多元化都持开放态度。国家也受到更加多元性与竞争性政治的挑战。”3</p>\n<p>　　一、政治权力的聚散4</p>\n<p>　　政治权力在这一时期主要有两个重要的变化。</p>\n<p>　　首先是国家权力的变化。在横向关系中，过去以行政权力为核心的一元权力结构开始瓦解，出现立法、司法与行政三权初步分立的权力结构。民国初年南京、北京临时参议院与国会的相继成立，标志着完全意义上的立法机构开始在中国正式出现。5南京临时参议院成立于1912年1月28日，“参议院以各省都督府所派之参议员组织之”（《临时政府组织大纲》第七条）。参议员共有42人，来自全国17省区。6南京临时参议院任内最主要的成绩是《临时约法》的制定与颁行。同时，围绕国都、约法制定权等问题，参议院不顾临时政府的反对，有效地行使了立法权力。南京临时参议院存在时间仅有两个多月，由于议员多数是地方政府指派，民意代表性不强，在湖北省等地方议会的反对下，南北统一后随即进行了改选。同年4月29日，新一届临时参议院在北京成立，各地先后选出122名参议员，进行了将近一年卓有成效的立法活动。根据作者统计，南京与北京临时参议院总共通过各类议案188件，未议决、未审查、未提议案122件，共计310件。7参议院议长吴景濂在闭会仪式也称：“本院先后开会综二百二十次，经议决者凡二百三十余案，立国纲要，未始不于此稍稍植基础也。”8</p>\n<p>　　1912年4月8日，第一届国会在北京成立。国会采用两院制，分为参议院与众议院。参议院由各省议会、蒙、藏、青海、华侨学会，按照《国会组织法》规定的名额，实际选出266名参议员。众议院按照每人口满80万选出议员1名的原则，共选出596名议员。两院议员合计862人。9根据《临时约法》、《国会组织法》规定，国会主要有立法与行政监督两大权力。国会在短暂存在的半年多时间里，不少议员问政积极，宋教仁案、大借款案、俄蒙协约案、预算案等争执激烈，弹劾、质询案层出不穷，仅众议院就提出9件弹劾案，19件建议案与查办案，173件质问书，涉及政府工作的各个方面，10先后迫使国务总理赵秉均、财政总长周学熙辞职。此外，还制定出民国宪法草案，通过各类议案42件，11展现出一定的立法活力。国会初开的两个月，被后人称为“国会神圣时代”。12</p>\n<p>　　1917年南北分裂后，在皖系的操纵下，1918年8月12日第二届国会（安福国会）召开，至1920年8月30日闭会，共历三期常会。第二届国会仍然采用两院制，法定议员人数较第一届国会减少，共574人。参议员由地方选举会与中央选举会分别选出，共168人。众议员按人口比例分省区选举，每人口满100万选出1人，共406人。由于受到支持孙文护法的西南五省的抵制，实际选出国会议员467人。同年9月4日，第二届国会选举徐世昌为民国大总统。本届国会一些立法活动也可圈可点。如1919年5月，众议院致电巴黎和会，要求日本归还山东，两院都主张拒绝和约签字。11月国会议决裁减军费，要求政府进行军事财政改革。“第二届国会成于军阀之手，而能毅然议决裁减军费至二成之数，盖亦难能可贵矣。”13因安福系为议会第一大党，议会与皖系政府关系比较缓和，没有发生大的政治冲突，“在这种意义上有助于宪政发挥作用。”14</p>\n<p>　　地方议会政治在民国初年也非常活跃。1912年独立各省的谘议局纷纷改为临时省议会。1913年初，各省第一届省议会宣告成立。一些省份的县还成立县议会，不少乡镇也有议事会。15许多地方的省议会积极参与本省的政治活动，认真履行立法职权，立法活动有声有色。四川省议会在审议政府预算案活动中非常认真，一度曾经否决政府预算法案。16安徽省议会积极监督政府行政活动，并当场质问民政长柏文蔚行事违法。17湖北省临时议会与第一届议会，先后提出财政、教育、民生、弹劾等法案200多件，颇有成效。18江西省议会通过实行“减政”，裁并都督府交涉司，取消南萍铁路筹备处。19广东省还发生了引人瞩目的议会弹劾都督胡汉民事件。20浙江1912年建立的县议会则积极介入教育、税收、公共工程等公共事务的管理，并与地方政府发生了冲突。211914年2月28日，袁政府下令解散各省议会。</p>\n<p>　　1916年10月各省议会相继复会，地方议会政治一直延续到1926年。尤其难能可贵的是在20年代内战频繁的恶劣环境中，省议会还是发挥了一定的积极作用，成为地方权力结构中不容忽视的一极。如20年代初在曹锟兄弟威权统治之下的直隶省议会，几年来始终不通过一项公债案。可见地方权力的范围之内，军阀的权威也不能不受限制。22吕实强对四川省议会的研究表明，多数议员以民意自命，积极行使议会职权，“常存于新，发之于言，布之以文，并发生相当效果，已甚属不易。”23江西省议会在1920年底弹劾省长戚扬案成功，震惊北洋政府。24而湖北省议会在地方政治中已扮演相当重要的角色，并非行政部门所能全部忽视。25一些地方议会的立法活动方式有所改进，如在浙江省，“事实上，20年代的县议会首先关注的是财政收入的使用，而不是管理特别事务。扮演这种角色的目的显然是确保他们的同意权，以及对一些事务的监督与管理。”26</p>\n<p>　　这一时期北京政府的二元行政权力体制开始运作，先后成立38届内阁政府，现代政府组织形式—内阁制—在清末改革的基础上获得进一步发展。按照《临时约法》规定，国务院为总理政务机关，下设陆军、海军、司法、外交、财政、内务、教育、工商、交通、农林10部。1913年，农林与工商部合并为农商部，共为9部。27国务院直辖部门还有法制局、铨叙局、印铸局、国史馆等，内部组织是秘书厅。与此同时，总统府也开始组建办事机构。1912年4月，设置秘书厅和军事处。秘书厅职官包括秘书长、秘书、参议与大礼官。军事处职官包括侍从武官长、副官长、卫侍武官、政治顾问、军事顾问与军事咨议。此外，参谋本部、审计处也是总统直辖机关。值得注意的是，由于《临时约法》没有处理好总统与总理的权力关系，致使这种二元行政权力体制从一开始运作就困难重重，府院之争在所难免。</p>\n<p>　　司法机构的革新活动也在积极运作。《临时约法》规定“法官独立审判，不受上级官厅之干涉”。司法制度采用大陆制度，即把行政诉讼和普通民事、刑事诉讼分开，各受不同的法院管辖。1914年成立的平政院是办理行政诉讼的机关，对中央或地方各级政府的违法处分行使审理权。其他民事与刑事诉讼则由各级审判机关受理。审判机关采行“四级三审”制度，即审判机关共分初级审判厅、地方审判厅、高等审判厅与大理院四级设立，审判则只三次（初审或第一审、二审或第二审、终审或第三审）。大理院是最高审判机关。28</p>\n<p>　　司法独立在民国初年表现得尤为显著。南京临时政府时期，司法总长伍廷芳坚持法治原则，对沪军都督陈其美以军政干涉司法的行为积极抵制，在很大程度上阻止了陈的逾权行为。291912年11月，北京民国大学控告财政部长刘揆一侵占校产案、工商次长控告民主报、亚东新闻损害名誉案、国会议员郭同、丁世峄、李国珍等控告国光新闻妨害公务案，“无论是否曲直如何。要之无上下贵贱，而能一以法律为保障，则真共和国之现象。”301913年在宋教仁案审理过程中，上海地方检察厅公开传讯在位的国务总理赵秉均。虽然赵以健康为由拒绝到上海应讯，“但一个地方法院传讯总理和地方官员公布政府最高官员与杀人犯密切往来的证据，实乃20世纪中国司法史上空前绝后的大事。”31此后，司法方面的进步始终没有停止过，在新型司法人才的引进和培养、法院组织的改制方面，都颇有建树。32不过，由于民国早期的约法、宪法都没有赋予法院重要的司法审查权，司法权力在国家权力结构中独立性一直不强。</p>\n<p>　　从现代化的角度来看，民初国家政治权威属于衰败阶段。但是这种看法显然掩盖了制度试验时期的改革活力。虽然政治权力在分权体系、中央与地方关系方面呈现出混乱状况，但这同时也是制度重建的机会。一权独大还是三权分立、中央集权制还是联邦分权制、强势国家还是强势社会，所有这些都表明一个决定性的制度选择挑战的来临。</p>\n<p>　　在纵向层面上，中央与地方的权力关系发生了剧烈的变动。强大的地方主义从晚清新政时期开始兴起，在民国初年的势头更加强劲，地方主义开始了极端化的发展。辛亥革命中“独立”各省不仅拥有立法、财政、内政权力，而且还据有属于全国性政府的外交、军事权力。湖北省军政府成立时，就设有军令部、军备部、参谋部、政事部，其中政事部又下设外交、财政、司法、交通、文书、编制各局。江苏省军政府颁布的《临时官制总纲》中也明确规定都督“统辖军政一切事宜。”其他各省情况基本相似。南京临时政府时期国家的军事、财政重心实际上在地方，而不是在中央。“所有田赋、盐税和厘金都为各地军政府截留。临时政府曾三令五申要各省报解田赋，无奈它对各地军政府缺乏必要的约束力，下达的命令不过是一纸具文，直至临时政府下台，并无一省有分文报解。”33各省拥有完整的国家权力，“俨然具一独立国家之形象。”34</p>\n<p>　　袁世凯继任临时大总统后，一直到二次革命失败前，他在一年多的时间里，推行军民分治、倡导废省设道、实施税制改革，不断为强化中央权力而努力，但是成效有限。1913年袁世凯合法地任命江西省的民政长，却遭到了都督李烈钧的拒绝。双方的权力关系没有发生根本性的变化，“政府虽号中央，南省无殊独立；大约除外交一事以外，他如用人权、财政权、军政权皆南省各都督自操之，袁固不得过问，袁亦不敢过问，其向来解中央之饷项，财政部无术催交。其近来驻地方之兵额，陆军部无从编制，……而其实则中央自中央，北自北，南自南，吾国确未能有统一之现状。”35从权力结构的角度来说，那种认为临时政府具有联邦制色彩看法其实是不准确的，事实上各省成为“第二个中央。”36当时的中国其实正处于一个类似于美国独立战争初期的邦联状态。</p>\n<p>　　地方主义在经历袁世凯中央集权统治的短暂沉寂之后，在1916年袁死后又迅速地发展起来。其中以20年代联省自治运动兴起最为典型。在当时国家处于分裂状态下，人们希望在地方高度自治的基础上，以联邦制度的模式实现国家的统一。省宪制定是联省自治运动的重要标志。湖南省是第一个开始制定省宪法的省份。1921年12月，在湘军总司令赵恒惕的支持下，湖南省宪法草案经全民投票，多数通过并于1922年1月1日正式施行。37省宪公布后，在1922年1-3月，湖南省举行了省议会选举，9月举行了省长选举，赵恒惕以压倒性高票当选湖南行宪的正式省长。一直到1926年7月14日，迎接广东国民政府北伐的湘军将领唐生智宣布废除省宪，解散省议会，历时6年的湖南自治局面才宣告结束。“民国11年的湖南省宪，非但是联省自治运动中，第一个制定成功而被实行的省宪，也是我国破天荒出现的第一部被使用的宪法。”38在1920-1925年期间，浙江、云南、四川、广东先后制定出省宪，广西、贵州、陕西、江苏、江西、湖北、福建等省，或由当局宣言制宪自治，或由人民积极运动制宪，北方的顺直议会也曾电请各省议会选派代表赴沪共同制定省自治法纲要。“联省自治运动中，各自治省份所推行最力的是省宪的制定，所获致的唯一成果，也是省宪的制定。”39“省宪运动的潮流，可谓激荡全国。”40在联省自治运动的影响下，1923年民国正式宪法也采用联邦制度。</p>\n<p>　　作为国家控制之外的社会与经济安排、规则、制度的市民社会，其雏形开始出现。这意味着国家与社会之间权力关系发生了显著的变化，这是政治权力聚散的另一个突出表现。41</p>\n<p>　　市场经济是市民社会发展的根本性基础。42晚清自强运动以来政府主导型的经济模式被打破，北洋政府对官办、官商合办的工业、金融业、交通等企业失去控制能力，中国经济从1911年开始进入自由市场经济的黄金时代，“20世纪10、20年代之交，中国资本主义得到迅速的发展。这一时期是中国民族工业的黄金时期。一直处于不发达状态的资本主义是在辛亥革命之后才得到蓬勃发展的。”43从1912年到1927年的16年中，中国历年所设创办资本额在1万元以上的工矿企业总数约达1984家，创办资本总额约为45895.5万元。无论就创办企业家数或创办资本总额而言，后16年都超过了前72年（1840-1911年）的一倍以上。44同时官办企业的资本额逐年下降，商办企业投资成为主体。经济持续快速的发展，1912开始的8年里工业年增长率达到13.8%。45</p>\n<p>　　与此同时，城市资产阶级、现代知识阶层等独立的社会力量开始出现，社会政治影响日益扩大。从晚清以来，绅商阶层继续成为民国初年城市资产阶级的主体。1912年全国加入商会的商号有19.6万个，商会会员有20万人。46到了20年代，工商资产阶级构成发生变化，工业、金融业领域的新兴企业家开始发挥主导作用，“随着士绅集团的衰落，资产阶级就成了在城市社会中占有统治地位的力量。”47新式学生的数量增长非常迅速。从1872年中国正式派遣留学生留洋，至1911年为止，各省派遣留学生约3320人，加上自费留学，共有数万人。48国内新式学堂学生数量更多。民国教育部统计，1911年全国各类学生达2933387人，1914年为3643206人，1916年高达4034893人。49工商业者、教育家、律师、新闻记者等中产阶级迅速兴起，“他们构成了一个与传统社会士大夫全然不同的社会阶层。”50现代精英阶层的社会政治影响日益扩大。在民初北京临时参议院议员中，受过国内外新式教育的比例将近90%，议员、教育界人士超80％。51第一届国会议员新式教育比例超过80%，其中教育、议员、新闻、工商、律师等职业阶层议员所占比例超过总数一半。52即使是保守色彩浓厚的第二届国会，议员中新式教育的比例也不低。53在一些地方省议会中，商人等新兴阶层也占有绝对多数，居于支配地位，商会会长兼任地方议会议长也不鲜见。54中产阶级的出现，对民国初年的民主转型的推动作用是不言而喻的。</p>\n<p>　　大众传媒的发展亦相当迅速。与晚清及后来的国民政府时期比较，北京政府对言论自由的管制相当宽松，严格的新闻管制只是短暂地实行于袁世凯两年多的威权统治时期。新闻媒体的社会影响也迅速扩大，全国邮递报纸的投递数1912年已经达到3716万份，1915年为3922万份，到1924年已经达到13746万份。551912年、1913年分别新增报刊150种、180种，是历年来（1900-1928年）最高。56报刊总数在1913年达到487种。1912年8月广州出版日报24种，内地重庆、成都两地，日报竟也分别有6、7种。57一些商会也自办报刊，借以表达自身利益的诉求，比较有影响力的有上海的《银行周报》（1917年）、《上海总商会月报》（1921年）、北京的《银行月刊》（1921年）、汉口的《银行杂志》（1923年）等。五四时期，政治思想评论和学术自由遍地开花，新闻界更是呈现出百家争鸣的自由景观。</p>\n<p>　　不受国家权力监护下的自由结社组织的出现，是市民社会在最低限度上的含义。58在市场经济的浪潮中，各地商会在这一时期也充满了活力。“由于商会对地区事务的经济支持，所以也赢得了人们更多的尊重。并且商会积极参与地方事务，成为地方政治中主要的参与者。”591912年，全国共有华商商会794个，1919年已经增至1238个，其中总商会55个。60此外，经济协会、拓植协会、中国实业研究会、中国实业会等实业团体其他一些社会经济组织也应运而生。据不完全统计，1912年创立的各种实业团体就有40多个，遍及西北、华东、东北等省区。与晚清时期的商会一样，这些实业团体也成为公共领域的重要内容，具有广泛的社会功能。61而公共领域的发展正是市民社会的重要基础。62</p>\n<p>　　当然，社会经济团体只是市民团体的一部分，大量政党、政治组织的风起云涌更值得特别关注。从1911年10月到1913年4月的一年半时间里，先后成立的党、社，加上少量1911年10月前成立在民国初年继续活动的团体，共计386个，其中政党与具有明显政治色彩的社团271个。63这些政治社团基本上集中在大中城市，其中上海、北京两地占全国的一半以上。与世界各国政党发展均在大城市的特点相似。64当时中国的政治生活中形成了“政党林立时代”。65教育会、律师会、报界联合会、各种学会纷纷出现，数量在1912年以后不断增加。从1915-1924年，学会呈指数增长，成立的学会超过400个。661912-1921年江苏省南京、苏州、淞沪三地的政论、公事社团总数分别为319、245、208，共752个，加上1912-1919年各县结社641个，总数达1403个。67</p>\n<p>　　不难看出，在1915-1927年这十二年间，“中国的市民社会在政治衰败与军阀混战的背景下，得到了长足的发展。”68“军阀主义毫无疑问对中国社会产生消极作用，对现代化工业的发展也很少有贡献，但是它并没有阻碍中国城市化发展的趋势，特别是条约口岸的发展。贸易和工业继续增长，学校与大学的数量持续增长，杂志和报纸的发行数量也节节上升。”69</p>\n<p>　　民国早期的市民社会，“虽然它还存在一些致命的弱点，但从本质上说，它已成为制约国家权力，制衡国家政权的社会实体的胚胎。”70中国经济、社会、文化自由的迅速发展，推动了市民社会的快速成型，传统的强势国家、弱势社会的政治权力格局，受到了短暂而有力的冲击。日益自由化的政治社会环境对政治转型产生了积极的影响。</p>\n<p>　　1列文森：《儒教中国及其现代命运》，郑大华、任菁译，中国社会科学出版社，2000年，第256页。</p>\n<p>　　2杭之《台湾社会的历史性挑战》（《二十一世纪》1991年第5期）。在研究民主化问题时，政治学家一般用威权主义来指所有不民主体制，参见亨廷顿《第三波：20世纪后期民主化浪潮》第11页。中国的皇权专制当然也是不民主政体之一。</p>\n<p>　　3LucianW·Pye,China:introduction,Boston:Little,BrownandCompany(Inc),1978,p131.</p>\n<p>　　4本文所说的政治权力聚散主要是指政治权力的配置情况，包括政治权力在国家组织之内的配置，国家与社会之间的权力配置，以及政治权力在社会中的配置三种情况。具体解释参见毛寿龙《政治社会学》（中国社会科学出版社，2001年）第45页。</p>\n<p>　　5晚清的资政院，由于一直到辛亥革命爆发后才获得《十九信条》承认的国家立法机构地位，因此在它实际存在的时间内，还不能算是法律意义上的立法机构。</p>\n<p>　　6平佚：《临时政府成立记》，《东方杂志》8卷11号（1912年5月1日）。</p>\n<p>　　7严泉：“民国临时参议院研究，1912-1913”，硕士学位论文，华东师范大学历史系，1999年，附录二、三。</p>\n<p>　　8孙曜编《中华民国史料》，上海文明书局，民国18年，第114页。</p>\n<p>　　9实际选出的议员人数各方统计不一。本文采用张玉法先生的统计数字，参见张玉法《民国初年的国会》（《（台北）中央研究院近代史研究所集刊第13期》）第113页。</p>\n<p>　　10《众议院议决案汇编》附编《质问书》、《众议院未决案一览表》。</p>\n<p>　　11张玉法：《民国初年的国会》，第140、158页。</p>\n<p>　　12张玉法：《民初对制宪问题的争论》，《（台北）中央研究院近代史研究所集刊第12期》，第124页。</p>\n<p>　　13顾敦火柔：《中国议会史》，苏州木渎心正堂，民国20年，第292页。</p>\n<p>　　14安德鲁·J内森：《立宪共和国：北京政府，1916-1928年》，费正清编《剑桥中华民国史上卷》，第309页。</p>\n<p>　　15其中关于民初广西省县、镇议会的叙述参见朱宏源《从变乱到军省：广西的初期现代化，1860-1937》（《（台北）中央研究院近代史研究所专刊（76）》，1995年）第286-287页。在河南，“辛亥革命时期精英社会中最重要的变化是县议会在各地的建立。”XinZhang，SocialTransformationinModernChina:theStateandLocalElitesinHenan,1900-1937.CambridgeUniversityPress,2000，P50.</p>\n<p>　　16吕实强：《民初四川的省议会，1912-1926》，《（台北）中央研究院近代史研究所集刊第16期》，第259页。</p>\n<p>　　17谢国兴：“中国现代化的区域研究：安徽省（1860-1937）”，博士学位论文，台湾师范大学，1990年，第49-50页。</p>\n<p>　　18《湖北省议会报告自行停止议事电》，《时报》，1914年2月8日。</p>\n<p>　　19《时报》，1913年3月31日，转引自吕芳上《民国初年的江西省议会，1912-1924》（《（台北）中央研究院近代史研究所集刊第18期》）第231页。</p>\n<p>　　20《顺天时报》，1912年7月10日。</p>\n<p>　　21R.Keith.Schoppa,ChineseElitesandPoliticalChang:ZhejiangProvinceintheEarlyTwentiethCentury,CambridgeMassachusetts:HarvardUniversityPress,1982，P84.</p>\n<p>　　22胡适：《联省自治与军阀割据》，《东方杂志》第19卷第17号。</p>\n<p>　　23吕实强：《民初四川的省议会，1912-1926》，第275页。</p>\n<p>　　24吕芳上：《民国初年的江西省议会，1912-1924》，第248-249页。</p>\n<p>　　25苏云峰：《湖北省咨议局与省议会，1909-1926》，《（台北）中央研究院近代史研究所集刊第7期》，第473页。</p>\n<p>　　26R.Keith.Schoppa,ChineseElitesandPoliticalChang:ZhejiangProvinceintheEarlyTwentiethCentury,p85.</p>\n<p>　　27钱实甫：《北洋政府时期的政治制度上册》，中华书局，1984年，第88页。</p>\n<p>　　28同上，第126-127页。</p>\n<p>　　29李学智：《民国初年的法治思潮》，《近代史研究》2001年第4期。</p>\n<p>　　30远生：《中央司法界之现象》，《远生遗著卷一》，中国科学公司，民国27年。</p>\n<p>　　31袁伟时：《政治策略与民初宪政的历史经验》，《战略与管理》，2000年第6期。</p>\n<p>　　32关于民国早期司法独立的研究，参见郭志祥《清末和民国时期的司法独立研究（下）》，《环球法律评论》，2002年夏季号。</p>\n<p>　　33李荣昌：《南京临时政府财政问题初探》，《辛亥革命与近代中国》，湖北人民出版社，1991年，第130页。</p>\n<p>　　34《裁汰冗员论》，《亚细亚报》，转见《民国汇报》第2册，第11页。</p>\n<p>　　35香港《华字日报》，民国2年1月29日。转引自胡春惠《民初的地方主义与联省自治》（中国社会科学出版社，2001年）第43-44页。</p>\n<p>　　36ErnestP·Yang,PresidencyofYuanShih－K’ai,LiberalismandDictatorshipinEarlyRepublicanChina,TheUniversityofMichigan,1977,P83.</p>\n<p>　　37胡春惠《民初的地方主义与联省自治》，第191页。</p>\n<p>　　38同上，第201页。</p>\n<p>　　39李达嘉：《民国初年的联省自治运动》，（台北）弘文馆出版社，1986年，第202页。</p>\n<p>　　40李剑农：《中国近百年政治史》，复旦大学出版社再版，2002年，第491页。</p>\n<p>　　41许纪霖先生特别强调1915-1927年之间中国市民社会的发展。对民国初年市民社会的形成过程，则没有过多提及。参见许纪霖《寻求意义-现代化变迁与文化批判》（上海三联书店，1997年）第7-11页。关于晚清出现市民社会雏形的看法参见朱英《关于晚清市民社会研究的思考》（《历史研究》，1996年第4期）。</p>\n<p>　　42陶鹤山：《市民群体与制度创新-对中国现代主体的研究》，第4页。</p>\n<p>　　43白吉尔：《中国资产阶级的黄金时代，1911-1937》，张富强、许世芬译，上海人民出版社，1994年，第77页。</p>\n<p>　　44杜恂诚：《北洋政府时期的经济》，许纪霖、陈达凯主编《中国现代化史：第一卷1800-1949》，上海三联书店，1995年，第330页。</p>\n<p>　　45白吉尔：《中国资产阶级的黄金时代，1911-1937》，第85页。</p>\n<p>　　46王笛：《试论清末商会的设立与官商关系》，《史学月刊》1987年第4期。</p>\n<p>　　47白吉尔：《中国资产阶级的黄金时代（1911-1937）》，第150页。</p>\n<p>　　48张玉法：《清季的革命团体》，（台北）中央研究院近代史研究所，1975年，第42-43页。</p>\n<p>　　49柳诒徵：《中国文化史下册》，第865页。转引自陶鹤山《市民群体与制度创新-对中国现代主体的研究》第68页。</p>\n<p>　　50许纪霖：《寻求意义-现代化变迁与文化批判》，第9页。</p>\n<p>　　51严泉：“民国临时参议院研究，1912-1913”文中统计。</p>\n<p>　　52张朋园的统计。张朋园：《从民初国会看政治参与-兼论蜕变中的政治优异分子》，《中国近现代史论集第19编民初政治一》，（台北）商务印书馆，1986年。</p>\n<p>　　53张朋园：《安福国会选举-论腐化为民主政治的绊脚石》，《（台北）中央研究院近代史研究所集刊》第30期。</p>\n<p>　　54在1921-1926年浙江省议会中，城市精英占省议员总额的88％。贝热尔：《中国的资历产阶级，1911-1937年》，《剑桥中华民国史上卷》，第847页。</p>\n<p>　　55戈公振：《中国报学史》，商务印书馆，民国17年，第241页。</p>\n<p>　　56叶再生：《中国近代现代出版通史第2卷》，华文出版社，2002年，第15页。</p>\n<p>　　57ErnestP·Yang,PresidencyofYuanShih－K’ai,LiberalismandDictatorshipinEarlyRepublicanChina,P77.</p>\n<p>　　58CharlesTaylor,“InvokingCivilSociety”,转引自杭之《台湾社会的历史性挑战》，《二十一世纪（香港中文大学）》2001年第5期。</p>\n<p>　　59XinZhang，SocialTransformationinModernChina:theStateLocalElitesinHenan,1900-1937.CambridgeUniversityPress,2000，P50。</p>\n<p>　　60杜恂诚：《北洋政府时期的经济》，许纪霖、陈达凯主编《中国现代化史：第一卷1800-1949》，第346页。</p>\n<p>　　61陆仰渊、方庆秋主编《民国社会经济史》，中国经济出版社，1991年，第66页。</p>\n<p>　　62朱育和、欧阳喜所、舒文：《辛亥革命史》，人民出版社，2001年，第50页。</p>\n<p>　　63杨立强：《论民国初年的政党、党争与社会》，《辛亥革命与二十世纪中国》。张玉法统计政治性党会312个，张玉法《民初政党的调查与分析》，《中国现代史论集（四）民初政局》，台北联经出版事业公司，1980年，第37页。</p>\n<p>　　64张玉法：《民初政党的调查与分析》，第37-38页。</p>\n<p>　　65谢彬：《民国政党史》，荣孟源、章伯锋主编《近代稗海》第6辑，四川人民出版社，1987年，第12页。</p>\n<p>　　66郭正昭：《王光祈与少年中国学会（1918-1936）》，《（台北）中央研究院近史所集刊第2期》，1971年。</p>\n<p>　　67陶鹤山：《市民群体与制度创新-对中国现代主体的研究》，第74-75页。</p>\n<p>　　68许纪霖：《寻求意义：现代化变迁与文化批判》，第7页。</p>\n<p>　　69RanbirVohra,China’sPathtoModernizationPrenticeHall,Inc,1977,p121.</p>\n<p>　　70陶鹤山：《市民群体与制度创新-对中国现代主体的研究》，第196页。<br /> <br />    <strong>作者系上海大学台湾研究中心执行主任 </strong></p>\n<p>    继续阅读：<br />    <a href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=224954\">中华民国早期的政治转型：1912-1924（上）</a> <br />    <a href=\"http://www.chinaelections.org/tegao.asp?NewsID=224955\">中华民国早期的政治转型：1912-1924（中）</a> <br />    <a href=\"http://www.chinaelections.org/tegao.asp?NewsID=224956\">中华民国早期的政治转型：1912-1924（下）</a></p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,19053,18907,9375,9554,19351,11280,8795,10021,9212,9524]}