{"id":216025,"link":"https://chinadigitaltimes.net/chinese/2012/03/大道多荆榛-梁启超宪政思想及其实践/","date":"2012-03-18T01:15:39Z","modified":"2012-03-18T01:15:39Z","title":"大道多荆榛—— 梁启超宪政思想及其实践","content":"<p>　　作者：周树山<br />　　<br />　　   梁启超为在中国实现宪政奋斗了大半生，最后以失败告终。正统的历史言说把他的宪政思想及其实践定为“资产阶级改良主义”，认为他的思想不合中国国情，失败是必然的，对他的政治评价基本是负面的。从早年孙中山的国民党到后来的共产党，这种评价一以贯之。历史已经前进了百余年，中国的宪政理想至今尚未实现，中国还处于前现代国家，政治改革的路径艰困而充满曲折的变数，重温梁启超的宪政思想及其实践，仍使人感到历史前行脚步的滞缓和趔趄，一个世纪之后，似乎中国人面临的仍然是同一种困境和同一个问题。<br />　　<br />　　　　梁启超在中国的宪政实践分为三个阶段：即戊戌变法时期的君主立宪、辛亥革命之后的虚君共和和后来依靠袁、段等人的民主共和。在这三个历史阶段中，梁氏都是大声疾呼，积极奔走，包括为人诟病的入阁和参与修宪等实际政治活动，为他的宪政理想倾其全力，但是每一次都是失败的。这些失败叠加起来，就是梁氏一生政治活动的结果。<br />　　<br />　　　　戊戌变法的历史国人耳熟能详，由于以西太后为首的顽固派及满清权贵为了维护专制特权和既得利益发动政变而归于失败。对这次事件的历史是非，后人的评价没有歧异，认为康、梁等人的变法要求顺应了历史的潮流，他们是向西方寻求真理和富强之路的先进分子，给了他们应有的历史地位。梁启超逃亡国外之后，对清王朝的腐败和顽固深感失望，一度产生过革命的思想，比较同情和接近与清王朝势不两立的以民族革命相号召的“民党”，因此和他的老师康有为产生了分歧。在这期间，他支持唐才常在湖北发动的秘密的反清活动，这些活动尽管有暴力反抗的实质，打出的旗号却是“勤王”即拥护光绪皇帝（因此使主张民族革命最烈的章太炎愤而与之绝），这反映了梁启超思想的矛盾性。后来，在康有为的激烈批评下，梁启超通过研究西方诸国政治变革的历史教训和经验，重新回到了改良主义的道路上来。他认为，西方各先进国家政治现代化的过程中，并没有以民族主义相号召，煽动和激起民族仇恨无助于立宪政治的实现。他是被清王朝迫害追杀而流亡异国的所谓“异见分子”，从个人的恩仇来说，他比任何人都仇恨这些异族的统治者、对朝廷的黑暗、腐败和顽固有着切肤之痛和深切的了解。既然朝廷“久施虐政，屡失信于民”，他为何还要主张君主立宪呢？在这一点上，恰恰体现了梁启超的政治理性。他把上层建筑的国家政权分为“国体”和“政体”两部分，认为“国体”只是一种形式，而“政体”才是实质，中国需要改良的是“政体”，即实现立宪政治。这取决于两点：“今日中国欲变专制为立宪，其一当视主权者拥护宪政之诚意何如，其二当视国民运用宪政之能力何如，谓此二者缘国体之变更而遂生异动，吾百思不得其解也。”此话是梁氏在袁世凯称帝野心已彰，与袁分道扬镳时说的一段话，我认为实在是精辟之极。打倒了皇帝，统治者换了名号，换了一拨人，他叫总统还是叫什么，如果没有拥护和实行宪政的诚意，当然还要回到专制的老路上去。如果有像英国那样开明的君主，主动出让权力给议会和由此产生的政府，那么即使“国体”上维护君主的名号和位置又有何不可？推翻君主，改变国体，只是更换了统治者，如果他不拥护宪政，他仍然是不叫皇帝的皇帝（自认为专制既久，威权日重，连皇帝的名号也要要，必求实至而名归，如袁世凯），甚至比君主时代更加专制和黑暗。梁启超在阐述君主立宪的主张时，说过一段很深刻的话：“吾当时岂有所爱于君主政体，而必犯众怒，以为之拥护者？吾以为国体与政体本绝不相蒙，能行宪政，则无论为君主为共和，皆可也。不能行宪政，则无论为君主为共和，皆不可也。两者既无所择，则毋宁因仍现在之基础，而徐图建设理想政体于其上，此吾十年来持论之一贯精神也。夫（国体），天下重器也，置重器而屡迁之，其伤实多，吾滋惧焉。故一面常欲促进理想之政体，一面常欲尊重现在的国体，此无他故焉，盖以政体之变迁，其现象常为进化的，而国体之变更，其现象常为革命的，谓革命可以求国利民福，吾未之前闻。是故吾自始未尝反对共和，吾自始未尝反对君主，虽然吾无论何时皆反对革命，谓国家之大不幸莫过于革命也”。政体，也就是国家的制度建设，实在应该在和平的、渐进的状态下进行，在梁启超等人看来，如果德宗（光绪）不死，当是最理想的立宪之君主。宪政既行，自上而下，再洞启民智，实行公民教育，由臣民而国民，由国民而公民（梁氏后来有办公民教育学校的动议），那么，中国即可成为政治上现代化的先进国家，于国于民，皆为大幸。所谓砸烂旧的国家机器的“暴力革命”，并不能将国家引向宪政和民主之路，这已为世界近现代史及我们的经验所证实，毋庸多议。<br />　　<br />　　　　这种主张，由于清王朝专制、腐败和顽固而引发革命，终于化为泡影。辛亥革命造成的国体更变，并没有流多少血，这是中华民族之幸。后来的正统论者认为流血太少，所以革命不彻底，才有袁世凯专制称帝及其后的北洋军阀统治的乱象。可是后来的历史证明，流更多的血，死更多的人，并不能换来民主、自由和法治的现代政体，反倒陷入了国民党一党专政的恐怖。这种恐怖的专制，比北洋军阀政府更残酷和黑暗。民国早期，任何一个总统（哪怕是贿选的曹锟）上台之后，都要先考虑修宪和恢复国会，以取得统治的合法性，言论和出版、结社的自由空间很大，人民尤其是知识分子发声的通道多且顺畅。但到了国民党一党专制的时代，我们知道的，只有血腥镇压不同声音的“白色恐怖”。袁世凯专制嘴脸暴露时，梁启超就十分痛切地说道：“以革命求共和，其究也必反于帝制，以革命求立宪，其究也必反于专制。吾当时论此焦唇敝舌，而国人莫余听，乃流传浸淫，以成今日之局。”我们的民族并非不能倾听智者的声音，但是需要一个平和的理性的让人民能够从容选择的环境。当革命大潮汹涌澎湃之际，更多的是激荡回旋、泥沙俱下、大哄大闹、暴烈血腥的狂欢，任何理性的声音都将被遮蔽和湮灭，代替人民选择的是站在潮头的领袖人物，直到这狂潮把他推到专制的权位上，人民失去了自由，整个民族缚上了更多的绳索。痛定思痛，更多的苦难，更残暴的恶行使人民睁开眼睛的时候，历史已在歧路上颠踬了太久太久。<br />　　<br />　　　　辛亥革命在武昌清军中几个革命党仓促起事后迅速蔓延大半个中国，统治中国近三百年的清王朝被迫和平逊位（和法国大革命不同，没有皇帝、皇后和皇族显贵上断头台），起码上形式上结束了延续三千余年的帝王政治。现在来看，正因为它没有流更多的血，没有更残酷的暴力，它应该算一次中华民族的“光荣革命”，因为它和历代的改朝换代都不一样，它不是王朝的鼎革，而是新制度的诞生，它的遗产应该值得我们认真地研究和继承。把清王朝自身衰朽没落和袁世凯的政治投机置而勿论，从共和制度能够迅速取代在治统上已相当成熟的帝王政治来说，梁启超的宪政思想及其实践功不可没。不必说二十世纪初十多年来梁启超等人不遗余力地介绍西方的宪政民主思想，使中国世代在帝王统治下懵懂的臣民们睁开了惺忪的睡眼，知道在世界上还有一种制度，没有皇帝，老百姓可以通过选举组成政府，通过权力制衡约束官吏，人民还可以通过言论、出版、结社的自由发出声音，这已使他们由惊愕、欣喜而产生憧憬，这已经形成了共和制度的民意基础。而且，梁启超虽然身在异国，从来没有放弃宪政政治的实践活动。远的不说，在辛亥革命前，他和国内许多具有宪政思想的知识分子们组成的准政党组织政闻社，为革命前后宪政的运行准备了大批的人才。清政府迫于形势为行宪而成立的各省咨议局大部分骨干和精英分子都是政闻社的人，而他们实际的领袖就是梁启超。政闻社除了编辑报刊宣传宪政思想外，还开展了敦促和运动清政府开放党禁的活动。政闻社被禁后，很多社员都进了各省咨议局并成为其中的骨干。咨议局最大的举动就是清末敦促速开国会的联合请愿活动。这次请愿活动，就它在中国宪政史上的意义来说，怎么评价都不过分。它不是明末清流东林党的朝野反对派“士气”展示，它完全是一次基于宪政立场上的现代政治举动。这次和平表达政治诉求的举动，彰显了议员们和专制政治决裂的决心，同时表现了宪法政治中必须抱持的清明的理性。愤怒而不超越界限，决不诉诸破坏性的暴力。梁启超在这次行动中的影响不可低估，其中的骨干和领袖人物，从梁启超那里得到了很多及时的指导和舆论上的呼应。后来，清王朝的顽固和愚蠢使民意代表彻底失望，请愿的咨议局议员离京前已经站到了王朝的对立面。所以，武昌的枪声一响，在保路运动的风潮中已和清王朝正面较量的四川湖北等省率先独立，接着，长江中下游以及内地数省咨议局先后宣布独立，数千年王朝政治走到了尽头，共和的基础才算奠定。从本质上说，辛亥革命是立宪政治的胜利而非暴力攘夺的结果，梁启超宪政思想及其实践是起了根本性和决定作用的。对此，辛亥前后身在风潮中的立宪党人徐佛苏有很明确的认识，他在总结辛亥革命的前因后果时，说：“革命最初时期，并未表现革命党人有何种伟大之势力与计划存于国内，尤无一团一旅之革命军队可言。且待至川、鄂久布独立，袁、段已赞成共和之后，则革命党中之第二首领始由海外赶至武昌。待至长江下游各省完全独立，武昌军政府改都江宁之时，则革命党中第一首领始由海外赶至江宁。”孙中山为首的革命党人虽然收获了辛亥革命的成果，但是“辛亥革命之一举成功，无甚流血之惨祸者，实大半由于各省议员根据议政机关，始能号召大义，抵抗清廷。”追根究源，何以如此？“而昔年国会请愿之能监促清廷，设立各省咨议局，畀人民以议政之权力者，实‘大半由于梁先生能以精神及著作领导余等之奋斗’也。此可知民国之成立，梁先生实有间接之大力”。说到底，清王朝被推翻、共和制度的确立就他的远因和基础来说，是梁启超多年来对宪政思想的宣传和实践的结果。<br />　　<br />　　　　梁启超宪政思想的核心，在于以和平和渐进的方式实现制度革命。在原有的“国体”之上培养和建立新的“政体”。亦可形象地比喻为“旧瓶装新酒”。这样，可以使国家免遭动乱，人民少受荼毒。更根本的原因，在于他不相信通过暴力攫夺的政权和领袖人物可以将民族引向宪政之路。辛亥革命之后，他有虚君共和的主张，并为此做过一些努力。一方面由于革命党不接受他的主张，而袁世凯已和清王朝离心离德，并怀有自己的政治野心，所以，这个主张很快归于失败。为此，他对清王朝的顽固和颟顸，饮鸩速死，自甘取亡，真是痛心疾首：“吾十余年来，日夜竭其力所能逮，以与恶政治奋斗，而皇室实为恶政治所从出。于是皇室乃大憾我，所以戮辱窘逐之者，无所不用其极。虽然，吾之奋斗，犹专向政府，而不肯以皇室为射鹄；国中一部分人士或以吾为有所畏，有所媚，讪笑之，辱骂之，而吾不改初度。”他对满清统治者的仇恨并不比革命党稍逊分毫，但满清朝廷犹如附骨之疽，骤去之而身却不保，不如借其以为宪政的过渡。一旦宪政实行，权力归于国会，那么，专制统治者就被关进了笼子，失去了作恶的可能。这个理想最后归于失败，完全在于朝廷不肯交出专制的权力，没有立宪的诚意，最后激发革命。革命这头嗜血的怪兽生出的儿子成了更专制的暴君。<br />　　<br />　　　　梁启超公开的政党活动是回国后参加了共和党（后来和统一、民主两党合并为进步党）并任该党理事。但他很快就对袁世凯黑暗统治下的政党活动表示了失望，他在一次演讲中谈到该党的宗旨时，痛切地指出，共和党的敌人是腐败政治和乱暴政治，与这两大敌人作战，共和党力所不逮。以袁世凯为首的临时政府既经国民承认而成立，虽然对这个政府无一能满意者，但有政府胜于无政府，我们只能尽政党之责，对政府“严重监督”，待正式政府成立，徐图改造不良之政治。另一方面，革命之后，暴民政治最易发生，如此，则国家之元气必大伤，而不可恢复。乱暴派好像和腐败派绝不相容，其实他们的位置完全可以互换，乱暴而腐败，腐败而乱暴，两派狼狈为奸，人民更受痛苦，国事愈不可问。这些言论，申述的还是他的改良主义主张，意即在宪政政治的框架内行使政党监督之责，防止国家陷入无政府的乱局。政治的改造应该走积极稳健的道路，但并非无原则，一旦有野心家企图破坏共和制度，梁启超就会不顾身家性命，与之作殊死的搏斗。他历经险阻，策动倒袁和参与反张勋复辟已载于史册，就他当时的影响和实际作用来说，对于再造共和，梁启超居功厥伟。<br />　　<br />　　　　数千年帝王专制制度完结的民国初期，旧制度的腐尸在散发臭气，共和制度运行相当艰难。梁启超参与高层政治运作，深感腐败和乱暴政治对宪政的威胁，他感到贯彻自己的宪政主张举步维艰。而且，最腐败最丑恶最无耻的的秽行在政治人物身上表现得淋漓尽致，没落专制的腐尸招引来的大多是蛆虫和苍蝇。梁启超感到窒息和无比的痛苦，他说自己的本性与现社会实不相容，愈入之愈觉其苦，他痛斥当时的社会为“五浊恶世”，决心激流勇退，从现实政治中脱身。但是梁启超已经不是旧时代的“士”了，他是一个满怀理想并一生充满积极进取精神的中国现代知识分子中的杰出代表，他的退不是消极意义的“独善其身”，做一个与现实社会绝缘的“隐士”。梁启超改造中国的政治热情至死未曾消泯，他退出现实政治，是要从事社会教育，为在中国造就一个公民社会做出他的贡献。他引述古人“君子思不出其位”的话，是要回到知识分子本位的立场上来。退出现实政治之后，何以报国？1915年，他在《大中华》杂志发刊词中阐述了自己的主张：“我国民前此之失望，政治上之失望也，政治不过国民事业之一部分，谓政治一时失望，而国民遂无复他种事业，此大惑也。且政治者，社会之产物也，社会凡百现象皆凝滞窳败，而独欲求政治之充实而有光辉，此又大惑也”。改良政治，首先要改良社会：“而以举国聪明才智之士，悉辏集于政治，故社会事业一方面虚无人焉。”如果没有公民社会，没有顺应时代，有民主和宪政意识的政治人才“则政治虽历十年百年终无根本改良之望”。社会好比土壤，政治是其上的根株，“凡百国民事业悉颓废摧坏而无复根株之可资长养，故政治一有阙失，而社会更无力支拄”。所以，对丑恶政治失望之后，不必颓废丧气，完全可以去从事社会事业，搞教育和文化建设。退出实际的政治操作后，梁启超承办中国公学、组织共学社，成立讲学社，整顿《改造》杂志，发起国民动议制宪运动，在天津创办文化学院，主持宪政储才馆，在北京创办松坡图书馆以及南北各地的讲学活动等都是为了在中国形成一个健全而多元的公民社会，为宪政在中国实现准备必要的条件。这是一个有影响有担当的知识分子的本分和责任，也是他所能做到的。<br />　　<br />　　　　宪政政治的核心是民主协商和对权力的制约，在有着几千年帝王专制传统的中国，其主要特色是一旦权力在手，就要把手中的权力变成不受制约的绝对权力，从袁世凯到后来的蒋介石无不如此。梁启超对“乱暴”即极化政治始终怀有深切的恐惧和警惕，认为它带来的将是非人性的暴虐独裁和更严重的腐败。在他晚年，国民党的北伐军即将取胜，他一方面对北洋军阀的覆灭感到庆幸，另一方面对未来充满极大的隐忧。“车夫要和主人同桌吃饭，结果闹到中产阶级不能自存”。这决非中国之福，私有财产和个人的权利不能得到保障，根本就谈不上实行宪政。这种极化政治的表现是，摧残工商业和文化教育“他们最糟的是鼓动工潮，将社会上最坏的地痞流氓一翻，翻过来做政治上的支配者，安分守己的工人们的饭碗都被那些不做工的流氓打烂了。商业更不用说，现在汉口、武昌的商店，几乎全部倒闭。失业工人骤增数万，而所谓总工会者每月抽勒十余万元做宣传费（养党人），近来有业工人之怨恨日增一日，一般商民就更不用说了”。又说：“现在南方只是工人世界，智识阶级四个字已成为反革命的代名词（两湖、江西大小公私学校完全封闭，以改组名义封闭，但开学总不会有期），而所谓工人又全是不做工的痞子流氓”。这种极化政治无论在历史还是在现实中我们都已经经历过了，它的根子来自苏联。孙中山的三大政策是“联俄、联共、扶助农工”，请俄国人包罗廷来做顾问，梁启超认为国民党“其最大的致命伤，在不能脱离包罗廷、加伦的羁绊”，而返观俄国的现实，即可推断中国的前途是怎样的，所以，他断言道：“一党专制的局面谁也不能往光明上看”。梁启超虽是一个乐观的人，但对中国的祸乱苦难一日比一日深重，还是殷忧在心，不能自解，1927年，他的老师康有为病逝，他送上一幅挽联，其词曰：“祝宗祈死，老眼久枯，翻幸生也有涯，幸免睹全国陆沉鱼烂之惨；西狩获麟，微言遽绝，正恐天下将丧，不仅动吾党山颓木坏之悲”。在他的晚年，对自己一生所抱持的宪政理想和国家的前途已怀有非常黯然和悲观的心态了。<br />　　<br />　　　　从戊戌变法至今，中国百余年来一直处于向现代社会艰难转型的历史进程中，这个过程或许还会历经险阻，经过漫长的岁月。梁启超的宪政思想是在“腐败”和“乱暴”两种势力的夹缝中奋斗和成长的，它体现了一种悲天悯人的情怀和清明的政治理性。这种改良主义路线后来被称为“第三条道路”。梁漱溟是这种思想的继承者，他的人生悲剧宣告了改良主义在中国的彻底终结。其后的极化政治把一切公民社会赖以成长的因素全部铲除，国家权力包揽一切和极端膨胀的结果，是人的自由的完全丧失，社会空间被彻底弥缝和堵塞，梁启超当年在社会方面努力的路子已被完全堵死了。改革开放以来，专横的国家权力从很多领域渐渐退缩（尽管不情愿），社会空间日益松动，但是，中国公民社会的形成依然非常艰难。经过一轮历史循环之后，“腐败”（反对改革，靠权力聚敛财富的权贵）和“乱暴”（非理性的极端主义和民族主义）两头凶恶的怪兽仍然蹲伏在我们面前，中国的转型之路仍然面临险阻。一七八九年法国大革命确立的以雅各宾专政为代表的绝对的政治极端主义，在两个世纪的历史变迁中，因为强大的公民社会的出现已经被消化和改造，法国人民对大革命的大一统集权主义原则制约、抵制和瓦解的过程，使一个多元的公民社会从极化政治的格局中摆脱出来。中国不是法兰西。宪政有着不同的生成土壤，但公民社会的形成将是必要的基础和条件。回顾和总结前人的探索，少走歧路甚至死路，顺利实现中国社会的现代转型，不仅是对中华民族智慧的考验，更是中国人民的福祉所系。<br />　　<br />　　来源：《随笔》2012年第2期</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,13099,17517,9540,10579,9098,9644,8646,13169,21692,9553,17756,8795]}