{"id":216044,"link":"https://chinadigitaltimes.net/chinese/2012/03/新京报：只能靠全方位改革，不能靠运动式/","date":"2012-03-18T05:16:13Z","modified":"2012-03-18T05:16:13Z","title":"新京报：只能靠全方位“改革”，不能靠运动式“文革”","content":"<div>\n<p> 　　当下，中国社会确实面临不少问题，可是解决这些问题，只能靠建立在民主和法治基础上的全方位“改革”，而不能靠运动式的“文革”。</p>\n<p>　　3月14日，在十一届全国人大五次会议闭幕后的记者会上，温家宝总理就政治体制改革和社会热点问题回答提问时，两次提到文化大革命给中国带来的灾难，谈到“建国以来党的若干历史问题的决议”，从历史的视角对照现实的改革难点，振聋发聩，激起了强烈反响和共鸣。</p>\n<p>　　温总理说，“粉碎四人帮以后，我们党虽然作出了若干历史问题的决议，实行了改革开放，但文革的错误和封建的影响，并没有完全消除。”“没有政治体制改革的成功，文化大革命这样的历史悲剧还有可能重新发生。”</p>\n<p>　　“文革”，在很长一段时间里，似乎已经远离公共话语平台，尤其是对年轻一代来说，正在成为一个陌生的词汇。那么，现在对“文革可能重新发生”的担忧，是不是危言耸听？</p>\n<p>　　历史是最透亮的殷鉴。文革的发生，一方面是民主集中制被破坏、个人崇拜逐步发展的结果；另一方面，也有复杂的社会历史原因。诚如“建国以来党的若干历史问题的决议”所说，对社会发展规律缺少科学探索，领导思想有脱离现实生活的主观主义和做法，都是导致这场悲剧的原因，而核心原因，是“没有能把党内民主和国家政治社会生活的民主加以制度化，法律化，或者虽然制定了法律，却没有应有的权威”。</p>\n<p>　　时过境迁。30多年来，在否定文革的基础上铺开的改革开放，已经为国家的政治、经济、思想、社会等各方面带来巨大变化。那么，在信息时代倒逼新的社会治理模式的今天，发生文革式悲剧的条件是否会自动消失？</p>\n<p>　　必须看到，阻碍社会演进的倒退因素，不会随着物质财富的积累而全部自动消失。发展，不仅指经济的发展，还应包括政治、文化、社会和人的全面发展。</p>\n<p>　　现实情况是，一方面，民主与法治建设依然“在路上”，政治、文化、社会和人的全面发展仍然道路漫长，另一方面，不够协调的整体改革、既得利益格局、抱残守缺的思维方式等，往往忽视甚至背弃“民主与法治”，从不同方面不断为改革增添路障。</p>\n<p>　　“文革”式方法和思维，迄今影响并未完全消弭。但是，正如《关于建国以来党的若干历史问题的决议》所指出的那样：“实践证明，‘文化大革命’不是也不可能是任何意义上的革命或社会进步。”所以改革开放才成了“决定中国命运和前途的重大抉择”。当下，中国社会确实面临不少问题，可是解决这些问题，只能靠建立在民主和法治基础上的全方位“改革”，而不能靠运动式的“文革”。</p>\n<p>　　“若干历史问题的决议”已经提出，党内民主和国家政治社会生活民主的制度化、法律化是避免文革式悲剧再度发生的唯一途径。只有建立在民主法治基础上的改革，才能获得持久的动能，才能保证目标不会偏倚。</p>\n<p>　　中国只能向前走，不能倒退或停滞。前行，只能靠改革开放。今天中国的经济价值和精神价值，就是持续的、坚韧改革的价值集合。改革，即中国的希望所在；法治，即改革成果的保证所在。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,9098,9525,8969,8795]}