{"id":216052,"link":"https://chinadigitaltimes.net/chinese/2012/03/蔡英文：《极权主义的起源》-导读/","date":"2012-03-18T05:17:55Z","modified":"2012-03-18T05:17:55Z","title":"蔡英文：《极权主义的起源》 导读","content":"<div>\n<p>    The Origins of Totalitarianism 极权主义的起源<br />    <br />    作者：汉娜.阿伦特（HannahArendt） 译者：林骧华<br />    <br />    <br />    汉娜.阿伦特（HannahArendt,l906-1975）於1949年写成，於1951年出版的《极权主义的起源》初版的名称为《我们当前的负担》（The Burden of Our Time），在1958年的修订版，阿伦特增加了一篇类似结论的文章，题名为「意识形态与恐怖统治」，分析极权主义政制跟过去的专制政体本质上的差异，书名也改成现在的名称。<br />    <br />    《极权主义的起源》是阿伦特生前出版的第一本主要著作，一如其他所有的论著，如《伊赫曼在耶路撒冷》（EichmanninJerusalem）、《论革命》（OnRevolution）与《人间条件》（TheHumanCondition），这本著作所建立的极权主义理论，及其历史根源的解释与叙述，激发学院的历史与政治学学者的严厉评论。尽管如此，阿伦特的论述构成理解西方现代之法西斯主义和极权主义现象的一重要的解释观点。<br />    <br />    阿伦特的这本论著结合了历史的解释、叙述与概念之形构（即：建立极权主义之理论）。在了解《极权主义的起源》，我们必须以这两个层面为方向。<br />    <br />    依阿伦特的解释，极权主义是史无前例的新的统治形态，过去任何专制独裁制，无论如何残暴，都没有如极权主义一般，把人区分成「理应消灭的人种或阶级」，而以「集中营」或「劳改营」为场所，进行集体的改造与屠杀；过去的专制政权仅止於迫害反对此政体的「政治敌人」，但极权主义毫无留情地歼灭服从它的「顺民」；过去没有一个政体公然取消人的道德信条，如「你不应杀人」与「你不能做伪证」，而把杀人与说谎转变成公民应该服从的法律命令；过去没有一个政权的领导者如此狂妄地认为人的力量无比伟大，而得以从事人性的改造，跟这相对，过去也没有一政权的领导者那么谦卑自称是执行「历史或种族必然法则」的工具。<br />    <br />    这样崭新的政权，阿伦特进一步解释，乃是建立在一套「意识形态」（ideology）的统治支配，这套「意识形态」，在极权主义者的运用下，表示一套讲求前提与推论必须首尾一贯的演绎逻辑，这套逻辑以不讲自明的「种族斗争」与「阶级斗争」为前提，而对人类整体发展的过去、现在与未来做全盘的解释，同时认定人类整体的历史意义在於一终极目的，意即「无阶级社会」或「纯粹人种」，的实现。极权主义者运用这一套「意识形态」塑造或者改造生活世界的「事实」或「现实」，在讲求首尾一贯之一致性之逻辑推论，此「意识形态」拒绝实质之经验与事实的否证，其结果把它支配的世界砌造成一封闭的「虚构世界」；同时，为了确实实现这套「意识形态」所揭示的历史之究竟意义或目标，极权主义者自认是这一人类伟大的目标的执行者，但他们也知道这个目标并非一蹴可即，而是为「百年大计」，执行此目标的任何阶段也都不会是绝对完美的，因此，「意识形态」的法则，不论是历史的或者是种族的法则，必然是动态的，在此动态的运动法则的支配下，极权主义者名正言顺地摧毁一切阻挠此运动的既成制度与宪政的结构，扫除人间世界的任何法律与道德伦理的界线；偏执於绝对之历史目的之达成，极权主义者不断在他们发动的所谓运动的历史过程，寻找与肃清偏离或颠覆此运动法则与过程的「危险分子」。据此，在阿伦特的解释，极权主义的本质乃是抹平人间世界的所有界线，以及把人之多元性压缩成单调如一的集体同一性，俾能释放非人性的自然或历史之势力。<br />    <br />    这套「意识形态」显现在极权主义者身上的性格，一力而是表现「凡事皆可为」的虚无作风，一种认为人的力量无比伟大的狂妄；另一方面则是自认为执行历史或自然之动态法则的工具，一切作为因此不是自发性的，或是自律性的，而是法则支配下的傀儡，这造成极权主义者全然丧失「政治责任」的理念与承担。<br />    <br />    在《极权主义的起源》1958年版的《意识形态与恐怖统治》一文，阿伦特从理论反省的层次，表述极权主义的本质，但整部著作的重点在於解释极权主义如何可能在西方现代社会中形成：极权主义的以逻辑演绎与历史目的论为宗旨的「意识形态」如何可能塑造社会之力量，得以蛊惑人的心思，愿意放弃一己之私奉献於它不断造成的运动？作为一位犹太人，阿伦特特别关注：基於甚么历史条件，犹太人成为纳粹的「民族社会主义」决意整体铲除的对象？对於这些基本问题的解释构成《极权主义的起源》的复杂、精微，且不时闪现高度之历史想像的叙述整体。<br />    <br />    就历史叙述体的构成，阿伦特在此书的第一部分，「反犹主义」，从西方现代「民族国家」与资本主义金融体系的历史形成，解释犹太人——这没有建立一政治共同体而飘泊无根的民族——如何取得金融掮客的地位，成为欧洲金融界的显赫人物；但是作为一无国籍民，犹太人无法培养政治意识与参与政治事务的能力，造成犹太人政治冷感与被动反应政治现实的习性（这是阿伦特解释犹太人现代命运的基本论点，也是激起她同胞之严厉批判的观点）。生活於非他们所属的国度里，犹太人不是成为政治社会的边际人物，就是戮力跻身上层社会的暴发户。在西方现代早期的发展，由於国际间金融借贷的需求，这无国籍的犹太人，因这性格，可以替各国政府穿梭引线，解决金融之问题，是为各国政府所需要的「有用之物」，同时，在讲求人权与法治的现代民族国家里，犹太人可以获得社会政治地位的保护，但犹太人所置身的安全处境只是暂时性的。到了19世纪，西方的现代政冶社会产生了无可化解的危机，犹太人丧失了他先前享有的安全稳固的地位。<br />    <br />    阿伦特把犹太人的命运与西方现代性的发展及其危机相互关联，在《极权主义的起源》的第二部分，阿伦特探讨西方现代性的进展中，「潜伏的暗潮」如何导致人本主义与启蒙之文明的崩溃，以及在这样的历史条件下，造成纳粹的「民族社会主义」的兴起。她的论述不像学院之历史家探讨如「法国大革命之历史起源」的方法，她不从第一次世界大战後德国的特殊历史处境，去寻求纳粹之极权主义的根源，而是把它视之为可以表露西方现代性之阴暗底层的「巨大事件」，基於这样的解释立场，阿伦特也把史达林的共产主义的极权统治，由於它奠基於马克思式的意识形态，解释为西方自启蒙以来的现代性之产物，依此，我们可以说：阿伦特探讨极权主义的历史起源，在某种程度上，是对西方现代性之困境的反省与批判。<br />    <br />    关於极权主义的起源，阿伦特思考的问题是：到底是甚么势力蕴藏於西方现代文明之社会，而导致极权主义可以把人性转变成动物族类的属性？阿伦特以资本主义的经济生产体系的运作为起点，说明资本主义如何把人固定的、满足其生存之必需的「私产」（property）转化成不断投资和再投资之无限流动的「资产」（wealth），这种转化也是孕育「资本主义意识」的过程，为扩张资产之原故而进行无休止的资产之扩张，以及以征服全地球为目的，构成了此意识的本质。<br />    <br />    资本主义的无限扩张一方面动摇了有一定疆域与宪政法治之一定结构的现代「民族国家」体制，使国家逐步丧失在它治理的疆域里保障公民权与超越人种族群之上的功能作用；另一方面，执行资本主义扩张的所谓「帝国主义」在亚非的殖民经验中，孕育出「种族主义」，藉此合理化他们对殖民地的征服，同时，「种族主义」让他们确立以人之生物属性为本的政治共同体理念，而侵蚀了「民族国家」的政治公民权。除此之外，这些「帝国主义者」在执行资本主义的扩张原则时，所扮演的若不是以行政命令取代法治的官僚，就是隐匿身份的秘密特工，他们作为的取向即是破坏既定的法律或道德原则，这种帝国主义殖民经验塑造出另一种态度与理念：否定或隐藏自己的认同身份，以及认为自己的使命是服务历史与生物之必然性的潜藏的势力，此种心态与理念（包括殖民地的「种族主义」）成为20世纪中叶极权主义运动的动力资源。<br />    <br />    在解释与论述从资本主义之扩张和帝国主义心态之形塑转向极权主义运动与支配的历程，引人兴趣的说明主题是20世纪的群众社会与极权主义之支配两者的关联，阿伦特的论述表现了她对人之道德心理的洞识。依阿伦特的分析，资本主义的「资产积累」的生产方式与不断扩张的原则造就了西方现代社会一大群「孤单」、自觉「多余无用」，以及跟生活世界疏离的「群众」，拚命地追求物欲之满足，充满物欲之激情，罔顾公共事务，但是生活之支离与意义的丧失，使他们成为绝望之存有，他们既无法彼此结合成政治的团体，共同参与政治之事务，更甚者，他们隔绝了其他人，也隔绝了使他们生活有意义的共同世界，在这种「隔绝」（isolation）与「孤单」（loneliness），意即：丧失生活之共同世界）的存在处境，他们不但丧失了现实感，也丧失了合理健全地判断经验的能力，他们极易被任何势力所鼓动。从群众出来的激进分子（所谓的「暴民」）在19世纪中叶跟「帝国主义者」串联，在无法治的「蛮荒世界」从事各种巨大的罪行，而被动的「群众」则受各种运动的「意识形态」所蛊惑，帝国主义的「暴民」在亚非地区的罪行，以及「群众」在欧洲大陆热衷信服各种「意识形态」，这样的经验间接地造成孕育极权主义的温床，最後，极权主义的封闭的逻辑推论系统与自称能解答人类历史之究竟意义的「意识形态」，终究能在这共同世界丧失与个人「单原子化」（atomization）的现代处境吸引「群众」，他们服膺这套「意识形态」至少让他们认为身属某一声势浩大的「部落团体」，不论是自称「人种之主宰」或者自称「历史必然性之领导」的「部落团体」，而能感受到生活的一点点尊严。<br />    <br />    犹太人的命运随著这样的历史的转变逐步被推向深渊。护卫他们之政治社会地位的「民族国家」，其宪政法治结构受帝国主义扩张而动摇，以及它所保障之人权与法律之平等抵挡不了资本主义的经济危机及随之而起的民族或种族歧视之压力，在这种处境下，犹太人具有的文化特殊性及他们在现代历史中跟「民族国家」的紧密关系，遂变成种族之歧视与仇恨的显著目标。<br />    <br />    扼要地说明《极权主义的起源》的论述主题，提供读者简略的纲领，希望有助於读者阅读这部被视为西方现代经典名著。最後，让我们思考的问题是：阿伦特在这部著作中处理1890年代西方现代的困境与极权主义的本质与历史根源，对我们能提示甚么反省之资源？细读这部论著，不难发现：阿伦特透过历史的解释与叙述，说明西方现代之「民族国家」（它的契约论式的个人主义基础、它对人权之保障与形式之平等的承诺……等被视之为西方现代性之成就）本身具有的脆弱性格，如上所说，「民族国家」的宪政法治结构经不起经济的无限扩张，更甚者，它抵挡不了各种以血缘关系、语言文化、区域认同为基础组合成的「族群」所揭示之「政治认同」的意识形态的攻击，最後，代表启蒙理念、法治伦理与宽容原则的西方现代性是否如我们想像的如此根基稳固？同时，西方现代之资本主义生产体系与科技所承诺的繁荣富庶，是否证明只是梦想？如果说西方的现代性在某种程度上构成我们的传统，阿伦特在《极权主义的起源》中的深刻反省是值得我们去阅读与理解的。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,9375,10519,9553,8795,8840]}