{"id":216190,"link":"https://chinadigitaltimes.net/chinese/2012/03/香港雜評-沈旭暉：萬言書-致港澳辦王光亞主/","date":"2012-03-19T05:23:29Z","modified":"2012-03-19T05:23:29Z","title":"香港雜評 | 沈旭暉：萬言書——致港澳辦王光亞主任","content":"<p>王主任﹕</p>\n<p>新一屆香港特首快將產生，據說中央已有態度，這時候寫這文章，無疑不識時務。但是作為一個研究政治和國際關係的後輩，我衷心希望和你分享對這次選舉的強烈不安。誰當特首，我原來並無感覺，自從月前確認唐先生不能勝任，曾對梁先生的出現充滿欣喜，更希望香港出現改變。但經過選戰，朋輩都憂慮無論哪個勝出，新政府都會出現致命的認受性危機。投票給誰、投什麼票，是選委的責任；與社會分享一些想法，卻是知識分子的最後責任。</p>\n<p><b>「認受性」等於「民調」的偷換概念</b></p>\n<p>你說這次選舉做不到「君子之爭」，道盡港人心聲。但不少建制派朋友認為，選舉亂局「屬於迎接普選的必須預演」、「反正無論誰出選都有認受性問題」、「建制派自我撕裂總好過被反對派撕裂」、「哪裏選舉都有黑材料」；不少泛民朋友則認為「小圈子選舉就是這樣」、「利益集團操控的選舉自然醜陋」云云，潛台詞很簡單﹕選舉就是不君子的了，認命吧。真的嗎？不是的。我深信無論是小圈子選舉也好、普選也好，都不容易出現這次亂局；假如時光倒流，防微杜漸，今天唐、梁二人的認受性危機可以大幅減低，其他人日後若有機會參選，也不會面對相同危機。為什麼？</p>\n<p><b>六大選舉道德規範被打破</b></p>\n<p>半年前，你為新一任特首定下三個條件，第三點是有「認受性」，我十分贊同。然而，在過去半年，「認受性」這概念，卻被片面誤解為「民調支持度」，我相信這並非你的原意。就「認受性」的定義，綜合不同學者分析，既包括選舉制度和過程本身的認受，也包括不同階層對候選人的認受，內有多項基準，民調只是其一。「認受性」的概念，正是讓領袖低民望時也能管治﹕試問哪個政府可以長期不推行民望必挫的政策（例如加稅）？前美國總統布殊低民望時，也有認受，因為產生他的制度有認受。但即使同樣由公眾認受有限的選舉委員會（所謂「小圈子」）選出來，董建華、曾蔭權當選時，認受性均遠勝今天的唐、梁，因為第一，他們的認受除了民調，還有其他；第二，這次建制兩營打破了其他民主/小圈子選舉都有的「君子之爭」規範，令這屆選舉本身、及所有候選人的認受性大為下降，無論誰當選，都極難施政。這些被打破的規範，可分述六點如下﹕</p>\n<p><b>（1）打破規範一﹕選舉必須先對遊戲規則達成共識</b></p>\n<p>這屆選舉以「擴大民主性」和「市民參與感」的口號開放建制派競爭，作為支持香港盡快民主化的人，我深信「開放競爭」的精神，必須肯定。但「開放」的背後，有兩個重點不為公眾注意﹕第一，「小圈子選舉」（制度A）、由中央欽點二人再讓二人「比民望」的「民調主導式小圈子選舉」（制度B）和「普選」（制度C），其實沒有層遞關係，而是三個完全不同制度，有完全不同的遊戲規則，分別適合完全不同類型的候選人。第二，建制派的唐營、梁營，為了這次選舉，都部署了五至十年，卻沒有對選舉採用哪個制度產生完全的共識。唐營一直相信、在以往五至十年也被長期告知，這次是行制度A，因此用了五至十年時間部署制度A遊戲；梁營則盡力把制度A變成B，到了唐營確認中央認同了對手建議的制度B，距離選舉只有數月，重新部署已來不及。假如我是唐梁各自的支持者，分別會怎樣想？</p>\n<p><b>唐營不挑選任志剛、黃仁龍的「被算計論」</b></p>\n<p>唐英年等待欽點的態度，令人十分反感。但從另一角度看，為什麼唐營對他情有獨鍾？答案其實是規則問題﹕假如唐營五年前就知道這屆將使用「民調主導式小圈子選舉」（制度B），自然會一早建議推出在制度B最有優勢的同路人任志剛，他不會害怕在制度B競爭；假如五年前獲悉採用普選（制度C），則會一早建議推出在制度C最有優勢的黃仁龍，他也不會害怕在制度C競爭。「唐營」支持唐英年的最大原因，就是五年來、乃至數個月前，都一直被告知（或他們相信的被誤導）在2012年，還是使用制度A，而在制度B、C毫無優勢的唐英年，卻是制度A最強勢的一人。於是，唐營認為破壞共識的，是偷偷單方面修改遊戲規則、製造既成事實、搞「突然襲擊」的對方。</p>\n<p>第一屆特首選舉做到「君子之爭」，因為四名建制候選人都採用同一制度，當時楊鐵樑的民望其實高於董建華，但沒有以此變成「反董」公投，因為這是各方的君子協定。社會喜見梁振英挑戰欽點，而不明白這也是欽點的一部分，但過了數月，唐營、乃至泛民愈來愈相信，制度B是梁營度身訂做的──他們的論據包括，當梁振英要加入選戰時，強調的是「反欽點」、「民主化」，以爭取社會支持，但再有第三者要加入時，卻強調「已欽點」、「別亂來」；若說這是民主進步，論民主化政綱，以「民主化」為名改變制度A的梁營，比起唐卻毫不進步、乃至略有保留；梁營支持者在過去十年來如此重視「民意」，更是只此一次。唐營自信只要規則一早獲悉，在制度A、B、C都無懼，因而認定被「暗算」，不是輸在實力，而是輸在臨場被改規則，更難像一般輸家「願選服輸」，深信這不是公平的一仗。</p>\n<p>但在梁營看來，制度B是他們努力爭取後獲中央首肯的，只是對手政治敏感度低，不及早換下唐英年，責任不在己方；對手不智地提出「撤資論」，更是輸打贏要的不君子行為，這是「陽謀」，不是「陰謀」。坦白說，若我是梁先生，也許也會這樣操作，因為這是廣義梁營的最大機會。但無論誰是誰非，社會何辜？假如有一場球賽，雙方連對賽規則也沒有共識，打架完場是必然的下場。現在結果正是無論誰勝出，落敗一方都認為對手「勝之不武」，不可能服氣。這教人想起2000年美國總統大選，戈爾得到多數人支持、勝出的卻是布殊，民主黨也全體服輸，就是因為制度有毫無爭議的認受性。我們這次呢？恰好相反。</p>\n<p><b>（2）打破規範二﹕必須點名譴責非法手段獲取黑材料</b></p>\n<p>在這次選舉，說的是「比政綱」，但政綱無人理會，而且二人政綱幾乎完全一樣，現在的民望差異，主要是靠對手犯錯的「負面認同」。當然，選舉從來充滿負面活動，揭黑材料也好、人身攻擊也好，不必少見多怪。但在外國民主，一切依然有其道德底線，目的正是確保當選人的認受性。不容許打擊對手的黑材料來自任何非法行為，可謂是最底的底線。越過了，無論誰人當選，整個制度都是輸家，勝者都不可能有「以德服人」的認受。</p>\n<p>數月來，令我們憂慮的不是那些醜聞本身，而是揭發醜聞的方式。有評論說，問心無愧就不用害怕，但不是的﹕例如有候選人的私人電郵被公開，成為報章頭條，當事人時任特區政府二把手，那樣的保護，還能讓私人電郵外泄，只可能是高人所為，坊間相信涉及黑客，應是合理推論。如此行為明顯違法，但社會毫無回應、還繼續聚焦電郵內容，候選人還以上述電郵的關鍵內容「沙發」，在直播辯論公開質詢對手，這足以製造政圈的白色恐怖。另一候選人揭露閉門會議資訊，就算不一定有法律責任，則屬灰色地帶的「灰色恐怖」，令參與不少政府委員會的人（例如筆者）不安，日後開會再不敢暢所欲言，除非有證據證明事涉重大公眾利益，否則其破壞政治倫理令人遺憾。</p>\n<p>至於各方分別同時披露的西九陳年密檔，以及高官收受禮物清單，都甚具針對性，打擊對象除了候選人，尚包括黃仁龍等具威信官員，此等信息愈是瑣碎、愈是觸及媒體不可能接觸的政府深處，介乎各式恐怖之間。再如「江湖拉票飯局」實情在警方調查公布前，各營均不應妄斷，但江湖人士掌握候選人黑材料、並因此被其中一方主動接觸的說法，已被這陣營中人公開承認，這已製造了政圈的黑色恐怖。香港從來不是這樣的。社會流傳的恐懼，難道是沒有原因的嗎？<br />不容非法手段原則應高於勝敗</p>\n<p>無論這些行為與候選人本身有沒有關係、詳情是否為其所盡知、是否由其他人唆擺或協作，維持選舉認受性的應有做法，是所有候選人在這些挑戰規範的行為發生後，立刻作一致的、指名道姓的具體譴責，以示還有原則高於勝敗。執法機關或相關編制無論有沒有人投訴，也應主動調查，因為表面證據是這樣充分。</p>\n<p>試想若《紐約時報》刊出麥凱恩的私人電郵，相信對手奧巴馬必會第一時間走出來，點名聲討這報紙，而不會嘲笑麥凱恩老而性無能；若奧巴馬透露麥凱恩的密室談話，若無證據，自己已選不下去。遺憾的是，兩名候選人除了作出空泛的「君子之爭」宣示，既沒有勇氣指證非法活動的細節，也沒有膽量對涉及相關行為的支持者（或媒體）具體譴責，與回應己方醜聞、哪怕只是學生聲明的極速，大相逕庭。</p>\n<p>這教我想起昔日被要求「譴責」我的「激進」員工時，我也嘗試以「深信所有人都尊重世界和平」敷衍對方，只是道行不及兩名候選人多而已。結果，兩名候選人愈說「君子之爭」，公眾愈是犬儒，認定新政府有暗黑一面，只會令其認受危機惡化。人無信不立，日後誰相信政府？</p>\n<p><b>（3）打破規範三﹕競選團隊的「官方支持者」需由候選人問責</b></p>\n<p>這次選舉出現一個怪現象，就是不少最活躍的兩營代表性人物，均不屬「狹義競選辦」，只是二人「支持者」；他們的爭議性言行，均可在必要時與候選人切割，無異輸打贏要。二人都曾辯解﹕我那麼多支持者，怎可能管得了那麼多？但這樣回應，似是混淆視聽。</p>\n<p>在海外案例，就算一些著名支持者在競選辦沒有職司，但承擔了代表候選人的「官方」行為，其言行也就可向候選人問責。何謂「競選辦外的官方行為」，不能有具體定義，不必咬文嚼字，不必大辯論，只能按常識和良心。例如以我得悉，這次不少雙方的「競選辦外支持者」都積極為候選人向選委索取提名表，這就涉及了競選正式程序，無論是否在辦公室掛名，這些人已代表候選人無疑；若候選人不認可上述關係，則必須在發現「被代表」時，第一時間嚴正澄清，否則無異於確認關係。這樣的道德要求，不為過吧！又如不少與雙方候選人有多年僱傭關係的「競選辦外支持者」，對被稱為「頭馬／家臣」直認不諱，從無澄清這種「馬／臣」關係沒有延伸到競選，則他們的行為，也應向候選人問責。</p>\n<p><b>普京的智慧﹕外判一切不君子行為，誰不是君子？</b></p>\n<p>確認了上述原則，就能發現兩營都嚴重缺乏問責精神，都在不君子地鑽空子。例如唐營因為己方充滿「感情缺失」，其「官方支持者」就無中生有地製造對手與其競選辦副主任的「緋聞」，令這候選人說別人抹黑自己的緋聞時，顯得格外虛偽。梁營的著名「官方支持者」更多，從建制派朋友得知，有的在對手醜聞被媒體報道前，已喜形於色，與朋友分享；有的公開承認從江湖朋友蒐集黑材料，態度與候選人表白的「君子之爭」背道而馳；有的在第三者考慮參選時，背後千方百計將他勸退；這些「官方支持者」的行為，同樣令這候選人顯得虛偽。我曾問其競選辦，個別支持者是否參與其競選活動，他們強調絕不，但就在同一夜，競選辦的人和這位支持者，就一起在馬會為候選人向資深傳媒人吹風。既是這樣，兩辦何不開誠佈公？</p>\n<p>誰都知道，支持者的行為，不代表候選人，但這不代表支持者的行為越過道德規範時，候選人也沒有責任。例如在本屆美國總統初選，共和黨候選人保羅的支持者推出涉及種族歧視的廣告，攻擊對手洪博培的華裔養女，飽受批評，保羅也許事先真的不知情，也公開批評其支持者「disgusting」，公開要其立刻撤掉所有相關行為。否則先例一開，所有負面競選都會無人認頭，而且永遠沒有人要負責任——也就是現在香港那樣。</p>\n<p>這樣說不是吹毛求疵，而是涉及一個值得憂慮的現實問題﹕假如所有候選人都把真正的核心班子定性為「競選辦外支持者」，把不君子行為「外判」，「狹義競選辦」自然只須處理陽光行為，日後的選舉，就肯定充滿「君子」了，但這是否「君子之爭」？學會了這套操作，領袖哪裏還有可能犯錯？假如競選期間的問責不落實，當選特首的人，也可以重施故技，在正大光明的政府外，整合一批自己不用負責的「政府支持者」，處理其他事務——普京治下的俄羅斯，正是靠「政府外的政府支持者」維持局面。市民對政府的認受，包括相信它的陽光，但一旦新特首當選後，發生與其「支持者」相關的非君子事件、乃至罪行，無論真相如何，民眾先入為主，容易認定政府難辭其咎，個別事件就容易變成政府的認受性危機——這也是近十年俄羅斯政府的危機。這是否我們民主化應走的路？</p>\n<p><b>（4）打破規範四﹕內部矛盾不能為民調變成「敵我矛盾」</b></p>\n<p>選戰風雲自然要有競爭，有競爭自然會對立。但通過製造二元對立來爭取支持，在民主選舉依然有其底線，因為「二元對立」與「社會和諧」，本身就是互相衝突的。假如有競選團隊不斷化「內部矛盾」為「敵我矛盾」，以製造二元對立來爭取支持、或同情，其實也是不斷削弱其未來的管治認受性，因為選民相信這通過「矛盾論」上台的人，不會有團結社會的誠意。在第三世界，選舉常變成族群對立，無論候選人質素如何，只要選民屬於某族，就會被標籤，這是內地學者批評民主化時最常舉的案例，並一直說中國人能避免之。那道德底線在哪裏？我想，在於是否以「敵我矛盾論」操控「標籤政治」。</p>\n<p><b>當兩營等同「黑五類」、「新黑五類」，誰敢批評一句？</b></p>\n<p>在正常的香港，沒有投票權的我們，若被指支持A或B，有什麼所謂？但當「唐營」、「梁營」分別成為被污名化的大帽子，不只是建制派，連整個社會也不會邁向「大和諧」，卻邁向「大撕裂」。操作是這樣的﹕首先，梁營作為挑戰者，把唐英年及唐營的形象簡單臉譜化，代表「地產黨」、「官商勾結者及既得利益集團」、「曾蔭權腐敗路線」、「反中亂港勾結外國勢力反對派」、「反民主的欽點者」，教人想起昔日文革的「黑五類」地富反壞右，當事人則不斷強調自己的「弱小」和支持者的「勇敢」，以示「唱紅打黑」；由於支持梁被演繹為等同「打倒黑五類」、「批鬥地產黨」，民調就變成「反黑五類」的「變相公投」（諷刺的是根據政綱，梁營在「反黑五類」內容上，與對手完全相同，令不少支持者感到震驚）。當唐營終於掌握二元對立的遊戲後，雖然為時已晚，卻還是令梁振英及梁營的形象同樣臉譜化，代表了特務、黑金、地下組織、打手和輸家這「新黑五類」，當事人則強調自己的「清純」和支持者的「可愛」，作為「AnyoneButCY（ABC）」的基礎（諷刺的是唐營也絕對不乏「新黑五類」）。昔日建制與泛民的競爭，何曾有這樣的敵我矛盾？</p>\n<p><b>文革帽子文化﹕非梁即唐的恐怖</b></p>\n<p>更甚者，在雙方支持者眼中，無視社會其實對二人都不滿的事實，刻意把社會弄成「非唐即梁」。由於唐已被「鬥倒鬥臭」，就沒有人敢對梁稍作批評，因為批評梁縱然可有一萬個原因，但在梁營眼中只有一個，就是「唐營X隊」、就是「黑五類」。唐營後期操作亦一模一樣，不贅。這樣下來，一切都是動機論、陰謀論、敵我矛盾、階級鬥爭，恍如回到文革，社會怎會和諧？而且這「運動」已接近失控，雙方為了證明候選人的「代表性」，都不惜一切壟斷相關形象，例如任何同樣批評地產霸權的人，甚至是傳統愛國人士，只要稍批梁，也會被標籤為「唐B」、「李嘉誠收買」，因為社會存在「既不滿地產霸權、又不滿梁振英」的人，是劇本不容許的。反之亦然，最荒誕的是批評《港大學生會批梁聲明》的港大學生會，也有人看作「梁B」。</p>\n<p>上有好者，下必甚焉，沒有候選人默許，「鬥爭」怎可能有這樣發展？這樣說，不是無的放矢﹕雙方那些負責死扣「黑五類」和「新黑五類」帽子的旗手，近半年洋洋灑灑數萬字，鐵證如山，卻沒有受過候選人一句公開批評，若說候選人不希望從中受惠，乃自欺欺人。對刻意挑起敵我矛盾的政府，如何認受？這手法，是否真正的愛國者所為，是否與胡主席的「和諧社會」背道而馳？兩營都依靠悍將爭取某種支持，卻又說什麼「君子之爭」爭取公眾，這不是君子的行為不打緊，但為了勝利，而讓社會矛盾處處，化內部矛盾為敵我矛盾，值得嗎？</p>\n<p><b>（5）打破規範五﹕「欽點候選人」須在「認受性」各個範疇都合格</b></p>\n<p>雖然你沒有為候選人的「個人認受性」提出定義，但我想，在以上談及的選舉制度認受以外，特首的個人認受包括以下條件，應沒有太大爭議﹕</p>\n<ul>\n<li>第一，這人需要有民意支持，起碼不能讓不能入閘的人隨便比下去，但唐英年入閘那刻的民調表現，足以讓他在任何初選出局。</li>\n<li>第二，因應社會道德標準，觸犯禁忌會降低認受性。香港自由開放，但唐英年的「感情缺失」及其「產品」，對部分港人而言也難以接受。</li>\n<li>第三，假如這是宗教地區，候選人需要負責社會穩定的宗教認受。在香港，候選人則需要穩定社會的公務員團隊基本認受，這是不能反映在民調的。梁振英這方面的認受被強烈質疑，而且隨選戰，進一步惡化。</li>\n<li>第四，通過爭取精英圈子支持穩定社會，是選舉委員會的原意。若有候選人始終不能得到為數不少的選委的真心認受，只憑民調上台，在當選後遇上危機，也難以得到精英圈子的幫助，這是梁振英面對的困局。</li>\n<li>第五，候選人所屬政黨或團體，是其認受性的組成部分，因為這提供了可參考的往績。在這方面，其中一方的個別長期合作伙伴，特別缺乏社會認受；另一方的團隊有強烈現政府色彩，而現政府的民望卻接近破產，均不理想。</li>\n</ul>\n<p><b>只有民調支持的認受性，比「綜合型認受」政府危險</b></p>\n<p>同時在上述各範疇表現合格的建制派領袖，其實頗不乏人，他們都不像目前二人在欠缺認受性的範疇，均有硬傷。而且你定下的條件「認受性」應是長年累月累積的，民調則可以極速變化，所以在海外例子，一時取得高民調的人，斷不敢立刻說自己得到高認受，直到這民望經過沒有附設前提的長期考驗，否則屬誤導公眾——這是量度民情的基本道德。在第三世界，常有影星、球星憑形象參選，短期內民望極高，但持久的例子不多，除了列根。有如在香港，大學校長多年來有社會認受，但若選特首，不一定得到高民調；劉德華的民調支持可能很高，卻不代表擔任特首容易有社會認受。</p>\n<p>值得注意的是，梁振英的經歷和唐英年恰好相反﹕他十多年來持續民望偏低，在社會有其認受危機，9個月前的支持度只有5％，現在則飆升至45％，這努力，自然必須肯定，也極度值得欣賞，特別是與唐英年的慵懶相比，後者可算是自取其辱，因此都不認為他能管治。然而，若民調是唯一憑藉，未來的梁振英政府又會怎樣？誰當選都會面對民望下滑，但這對梁振英的影響最大，因為他的最大認受性就是（有預設前提的）民調，但打了這場選戰，卻進一步失去精英圈子和公務員的認受，也缺乏市民9個月前長年累月的認受，一旦民調數字下跌，卻難以像董建華、曾蔭權、乃至唐英年那樣，獲得小圈子精英和公務員支持，或獲得民眾基於長年累月感情的理解。若有單一的、讓其民調大幅下挫的醜聞或失政出現，新政府就沒有其他支撐。屆時怎麼辦？有王道、非霸道的解決辦法麼？我很擔心，因為我想不到。</p>\n<p><b>（6）打破規範六﹕「最終候選人」必須核實其「入閘認受性」</b></p>\n<p>中央重視港人民意，令人鼓舞，因此量度民意的基準，極其重要。在民主選舉，終極候選人必然是已獲基本認受的人，因為他們經過民主初選產生。但在目前的選舉，一方面強調特首要有認受性，另一方面，產生這兩位建制派候選人的過程，卻無絲毫公眾參與的餘地，例如毫無競選工程的葉劉淑儀，宣布參選的民望，就與競選經年的梁振英不相伯仲，卻連閘也入不到。要合理化，指導思想自然可以找到很多理由，但真實的理由是中央欽點了唐、梁，對此連不能入閘的葉劉淑儀、曾鈺成，都承認。這容易出現一個情況，就是無論現在二人的相對民望多高，都可能有不能彌補的先天認受問題。對此隱瞞而說「民調能代表大多數港人」，並不道德。</p>\n<p>曾蔭權當選時，宣傳有「70％民望」，今天已下降至20％，這自然與他的種種失政有關，但根本問題是那個「70％」的起步數字，只是由二選一、而對手不可能當選的情下造出來的，不能自欺欺人，說曾蔭權眾望所歸。同一道理，梁振英在選戰表現出色，但他的45％民望，也是通過另一對手不濟、和又一名不可能當選的人襯托出來，然而他入選這個「初選」過程，卻是市民無可選擇的。不少「ABC」一口咬定其民望不真確，乃至認為有不少「五毛黨」，我討厭這樣的論調，這並不科學，對當事人的努力並不公平。但我們必須有辦法驗證這個45％是否「真民望」，還是「曾蔭權式70％」，才能讓中央放心。可以怎辦？</p>\n<p><b>鍾庭耀民調的盲點﹕當「五區公投」當選人有「67－92％支持」……</b></p>\n<p>回答這問題前，我們不妨先重溫年前的「五區公投」事件。當時五名當選議員在沒有真正競爭下，數字上，一律有67－92％的選票，但自然這不代表他們在社會有67－92％的支持。社會相信「五區公投」認受性低，因為當時的投票率低，這關鍵，中聯辦的朋友最清楚。林瑞麟局長說（現在是司長了），那是一個「漏洞」，應該「堵塞」，若如是，現在我們面對的漏洞不是更大？那麼我們如何通過民調，真的知道特首選舉的認受性？須知道無論多少人受訪，都不能完全取代「投票率」，也不能取代全民初選。然而，有一些controlvariables，卻是可以考慮加入的。</p>\n<p>香港大學鍾庭耀博士在選舉前夕將進行「323」民調，相信目前選「梁振英」的相對較多，至於打算選「白票」的人，大多數根本不會參加民調，正如不滿五區公投的人，不會專門走進票站投白票一樣。但假如在這問題前，先問第一題﹕「三位候選人當中，你認為有沒有任何理想特首選擇？」恐怕答「沒有」的，不一定比「有」少，這正正表達了「白票」的意思。當答「有」的遠超於「沒有」，得到最多支持的候選人，才相對有「真民望」（儘管與全民普選的結果依然大不同）。這其實並不困難，這問題若在內地發問，胡錦濤、溫家寶、習近平等國家領導人肯定輕易過關。這是其中一個例子，其他方法尚有很多，不贅，若沒有類似controlvariables，323民調是毫無意義的，正如「五區公投」當選人的92％「支持」是毫無意義的。第一屆特首選舉也有民調，當時候選人比較誠實，沒有說是「代表幾百萬香港人支持」；若這樣的說法也被中央認可，其實就代表這制度可變相取代普選了。那香港人怎會相信下任特首有誠意解決普選問題？</p>\n<p><b>結語﹕由認受性危機展開的五年﹕新特首上台的十三點不祥憂慮</b></p>\n<p>新特首是由中央任命的，他的所有認受危機，也難免對中央威信有所影響。然而，從以上分析可見，這些危機絕非不能避免的；就是時光倒流使用同一制度、或未來普選，只要及早規範，當選人都不會像今天兩位那樣百孔千瘡。這次選戰大量破壞規範，導致其出現的建制兩營固然責無旁貸；另一位候選人何俊仁既不能完整表達泛民聲音、又不能為市民指出問題，同樣令人失望。請不要相信危言聳聽的小報告，香港人是很容易管治的，中央希望下周選出新特首，香港自然就會出現新特首。但對香港、對國家，這必須是唯一的選擇麼？若有人故意設局讓中央難堪，自屬不該，但假如真的無可選擇，難道不選擇也是罪人？</p>\n<p>基於上述認受危機，新政府產生後，以下後遺症恐怕會陸續出現。關於唐英年當選的危機，社會耳熟能詳，基本上延續現在曾蔭權面對的危機、再惡化就是，這是不能接受的，篇幅所限，不必重複大家都明白的事。但梁振英當選後，基於上述認受性危機，也可能產生十三點深遠的後遺症。我對梁先生本人至今充滿期望，但不得不分享這些不安，但願都是我的過慮﹕</p>\n<p>1‧一位以短期民調數字凌駕其他認受性當選的新特首，管治基礎其實比上兩任特首當選時更弱，民調數字下滑時，會缺乏代表精英階層的選委、公務員和市民支持，剛才已談及。落敗一方對此自然明白，就是表面接受失敗，怎會不暗中「繼續努力」？因為只需一宗打落民調的醜聞，就足以致命。</p>\n<p>2‧落敗一方認定新政府上台有在規則取巧的「詭計」成分，政府作為利益集團仲裁者的身分，將先天不獲信任，明爭暗鬥更烈。為求自保，香港各大集團唯有進一步和內地集團互動，進一步捲入內地局勢，一切更複雜。</p>\n<p>3‧新政府靠「民調取代認受性」上台，而缺乏其他範疇的認受性，施政容易由民調主導，乃至愈見民粹傾向。香港正面臨民主化關鍵階段，回顧國際案例，在過渡期若失控，民主化實驗往往讓劣質文化充斥。香港近年已充滿民粹氣氛，再配合有認受危機的政府，令人擔心核心價值不能回頭。</p>\n<p>4‧一旦民粹主導施政，政府必須有其嫡系群眾，必然出現的後果，是有實力的建制團體，將被徵收成員作為政府群眾部隊，是為依靠個人魅力的「普京式團體」的雛形。這樣一來，舊政黨的內部上升階梯會被改變，「政府團」與「建制黨」的矛盾將逐步浮現，問題不比政黨政治少。</p>\n<p>5‧要民調長期維持高位的另一方法，難免包括強勢主導輿論，或像新加坡那樣，以法律手段處理反對言論；以法家的「法、術、勢」治港，也可壓過在其他範疇缺乏認受的事實。港人極重視法治，但「法治」與「法家治港」只是一線之差，若「核心價值」只是後者，香港風氣會為之一變。</p>\n<p>6‧新政府要取得精英圈子和公務員認同，王道自然是以政績說服之，或邀請具相關認受的人擔任政務司司長。但假如不奏效，施政步步維艱，唯一辦法只有通過「非王道」，慢慢切換精英、政府圈子的關鍵位置。我認為整頓是需要的，但希望整頓由被整頓者充分認受的領袖帶領，否則必然出現新取代舊、白取代黑的二元對立。</p>\n<p>7‧個別新政府支持者長期主張敵我鬥爭，認為執政須由狹義的「愛國者」進行。若這路線為新政府採納，社會必會出現對前朝、「港英餘孽」的整肅；若不為採納，這力量也會鬥爭尚在位置的「敵人」，「以竟未完之功」。說這是「香港文革」或屬誇大，但更多的內部矛盾化為敵我矛盾，似無疑問。</p>\n<p>8‧假如選戰被破壞的規範不能在短期內被匡正，它們會變成香港政治的常態。由於候選人都沒有具體批評選舉涉及的不君子（或非法）行為、和推行敵我矛盾旗手，新政府將先天沒有「不在背後參與暗黑行為」的認受。當這類事情出現，社會難免先入為主，認定明亮背影有黑暗，不再信任政府，發生什麼事，民眾都會犬儒地想﹕至於信不信，反正我是信了。</p>\n<p>9‧當「競選辦」和「支持者」、君子與不君子的分工被默許，餘此類推，日後「政府外支持者」的「不君子行為」會再也沒有制約。此路一開，「地下政府」不難出現，就是不出現，民眾也杯弓蛇影。</p>\n<p>10‧政黨得到啓發，其支持者也將不斷成立可切割的新組織，負責不君子行為，自己則君子下去。一些「力量」近年的冒起，已似是執行這模式的初階。</p>\n<p>11‧面對懂得操作的對手，泛民的民生議題將被掏空，被邊緣化指日可待，澳門反對派的際遇即為殷鑑。優勝劣汰，原屬正常，泛民也是時候食夠老本，但若一併被淘汰的包括他們堅持的言論自由等香港核心價值，到了選民明白，或已不能回頭。</p>\n<p>12‧在「舊社會」擔任核心價值捍衛者的學者、律師，隨民粹主義興起、政府以上述方式操作，公眾形象只會愈來愈差，成為「訟棍」、「學棍」，逐步在專業劃地為牢。</p>\n<p>13‧當上述各點逐一出現，參與社會的人會開始人人自危，即如寫這類文章，也不知有何後果。幾位近日撰文的朋友，無論是批評唐、梁，都說有很多「信息」傳來壓力，經歷前所未有。慢慢下來，自我審查就會出現，面對政治險惡，有心人都會卻步。那時的香港，對國家還有什麼價值？</p>\n<p>再說一遍，但願一切都是過慮。我不喜歡政治，曾有這三個陣營的朋友邀請參加不同界別的選委選舉，我都不希望摻和，此刻更無他意。我深知這類長文看的人不多，一切大局已定，只是在歷史轉折，應向自己交代而已。我曾承諾不評論本土事務，這次選戰是例外，因為目睹種種對所有規範的挑戰，令人神傷，如此無力，更教人知所進退。新特首就職後，我會離開公共空間一段時間，回到純粹國際關係研究的崗位，可能會在新的學術環境工作，Roundtable理事會主席一職將交卸下來，目前十多份報章、雜誌、電台專欄會停寫絕大部分，直到對人生有清晰反思為止。王主任，但願日後的香港，還是你我珍愛的香港。</p>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-2254055892900467108?l=commentshk.blogspot.com\" width=\"1\" /></div>\n<p><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/OzBftpie61ctAbQW89bHuido95Q/0/da\"><img border=\"0\" ismap=\"ismap\" src=\"http://feedads.g.doubleclick.net/~a/OzBftpie61ctAbQW89bHuido95Q/0/di\" /></a><br /><a rel=\"nofollow\" href=\"http://feedads.g.doubleclick.net/~a/OzBftpie61ctAbQW89bHuido95Q/1/da\"><img border=\"0\" ismap=\"ismap\" src=\"http://feedads.g.doubleclick.net/~a/OzBftpie61ctAbQW89bHuido95Q/1/di\" /></a></p>\n<div><a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=9MJFKG013-U:Ow6VjbVClfY:qj6IDK7rITs\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=9MJFKG013-U:Ow6VjbVClfY:I9og5sOYxJI\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=9MJFKG013-U:Ow6VjbVClfY:4cEx4HpKnUU\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?i=9MJFKG013-U:Ow6VjbVClfY:4cEx4HpKnUU\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=9MJFKG013-U:Ow6VjbVClfY:gIN9vFwOqvQ\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?i=9MJFKG013-U:Ow6VjbVClfY:gIN9vFwOqvQ\" /></a> <a rel=\"nofollow\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=9MJFKG013-U:Ow6VjbVClfY:F7zBnMyn0Lo\"><img border=\"0\" src=\"http://feeds.feedburner.com/~ff/commentshk?i=9MJFKG013-U:Ow6VjbVClfY:F7zBnMyn0Lo\" /></a></div>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/commentshk/~4/9MJFKG013-U\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,8635,16910,19045,9475,8795,8712]}