{"id":216186,"link":"https://chinadigitaltimes.net/chinese/2012/03/魏英杰-银行高收费已构成软暴力/","date":"2012-03-19T03:22:15Z","modified":"2012-03-19T03:22:15Z","title":"魏英杰 | 银行高收费已构成“软暴力”","content":"<p><div>银行高收费已构成“软暴力”</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n前几天，中国人民银行行长周小川在全国人大记者会上回应“银行暴利”论，称“暴利”这个词恐怕有些过分了。但他也坦承，相对于其他行业，去年银行业的利润状况确实是不错的。</div>\n<div></div>\n<div>\n周行长这番话，似乎没引起多大舆论反应。我想这不是因为认可，而是实在无语。或者说，双方语境相差太多，各说各话没多大意思。有趣的是，才隔几天，现成的反驳证据来了。3月15日，中国银行业协会发布报告称，目前银行业服务收费类问题集中，目前已在全系统内展开清理，3月底各银行将统一公布所有收费项目细则。</div>\n<div></div>\n<div>\n银行乱收费，即使没有全面反映银行暴利问题，至少从中也可看到冰山一角。对于这个问题，持有银行卡、经常办理相关存储业务的人都不会感到陌生。我相信，没多少人能够完整地说出这些五花八门的收费项目，更不用说记住形形色色的收费标准了。</div>\n<div></div>\n<div>\n在这些收费项目中，跨行取款收费是一种。如果你拿着工行卡到建行的取款机取款，银行自动会从账上扣除每笔4元手续费，多取多扣。取款机设置每笔取款限额，有的规定一次只能取2000-2500元，那么取5000块钱，就必须付给银行8-12元手续费。别看只是几块钱，想想全国人民每天用取款机的有多少，算下来那可不得了。这收费高不高，银行心里很明白。</div>\n<div></div>\n<div>\n让人咋舌的是异地取款汇款收费。因为这项费用是按照存取款的百分比收费的。例如建行异地取款收费按取款金额1%收取，最高100元。但如果是异地加跨行取款，还得收取跨行取款手续费。在外地取款要被收取这么高手续费，让人很是肉痛。这次中国银行业协会报告中，在银行收费上，异地取款汇款手续费问题反映也最强烈。每年春节期间，外出人员往家里寄钱，不知道给银行贡献了多少利润。</div>\n<div></div>\n<div>\n上面涉及的是与个人生活密切相关的银行收费。实际上，银行还有许多赚钱之道。例如，针对银行贷款乱收费问题，国家开发银行副行长郑之杰直言，部分银行出现对客户的存贷款设置不合理附加条件、增加不合理服务收费等不规范经营行为，严重影响金融系统声誉。其具体表现为，要求客户将部分贷款转为存款；通过账户管理费、财务咨询费、贷款安排费、额度占用费额外收取费用，转嫁成本，等等。这一现象也已引起发改委关注，并于本月以“下查一级、异地检查”方式在全国开展检查。</div>\n<div></div>\n<div>\n仅从这些具体例子，足以体现银行之暴利。或者可以说，这已经是一种“软暴力”了。关键在于，银行与用户之间没有平等博弈的话语均势。银行根据业务需要设置收费项目，但消费者却没有说不的足够权力。银行可以说，用户不满意可以选择别的银行，问题是当用户无论选择哪家银行都可能遭遇同样境遇，这种选择权其实是被无形限制了。特别是，四大国有银行实力最强、服务网点最多，用户更是无力招架。前两年，多家银行提高跨行取款手续费，消费者骂声一片，可又有哪家国有银行作出积极回应？</div>\n<div></div>\n<div>\n上个月，针对银行异地取款收费等问题，发改委与银监会出台《商业银行服务价格管理办法（征求意见稿）》，表示今后与人民生活关系密切的基本商业银行服务价格，将实行政府指导价或政府定价。其实，重要的并不在于由政府定价——银行换个名目就可轻易规避监管，而是如何从根本上破除银行与用户之间不对等的话语格局，即让银行从经营理念上有积极性去主动去作出调整。当然，这意味着更加完善的监管与更加充分的市场竞争。</div>\n<div></div>\n<div>2012年3月16日</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,10601,17648,8795]}