{"id":216116,"link":"https://chinadigitaltimes.net/chinese/2012/03/唯色-灰記客：与西藏同行/","date":"2012-03-18T16:04:51Z","modified":"2012-03-18T16:04:51Z","title":"唯色 | 灰記客：与西藏同行","content":"<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-e21IF0ECwSA/T1uOdCrFlvI/AAAAAAAAOts/3ZhPF0Ubhg0/s1600/tibet1.jpg\"><img src=\"http://3.bp.blogspot.com/-e21IF0ECwSA/T1uOdCrFlvI/AAAAAAAAOts/3ZhPF0Ubhg0/s320/tibet1.jpg\" border=\"0\" alt=\"\" /></a><br /><span>这篇文章转自香港</span><a rel=\"nofollow\" href=\"http://greyreporter.wordpress.com/2012/03/08/support-tibet/\"><b> <span>灰記客</span></b></a><span>博客（所引述的英文略去，只保留中文译文）。</span></p>\n<p></p>\n<div><b><span>与西藏同行</span></b><br /><span>Posted on 三月 8, 2012 by greyreporter</span></p>\n<p><span>facebook上，有人张贴了集会消息，名为「3.10与西藏且同行—纪念西藏抗暴53周年烛光晚会」，举办时间是三月十日(星期六)下午5时到8时，地点在尖沙咀文化中心自由战士雕像下，并会游行至中联办。另外，不同宗教团体于三月十四日(星期三)晚上7时30分至9时，举行「为西藏宗教自由祝愿烛光晚会」，地点是中华基督教会深爱堂（石硖尾窝仔街80号邻近铭贤中学，地铁站A出口转右），主题是关注西藏地区的宗教迫害及人权状况。</span></p>\n<p><span>西藏问题极为敏感，香港主流传媒近来越来越不敢触碰，不过，民间对西藏的关注正在增加。一些个人及宗教体冒着被标签「支持藏独」的危险，表达对西藏人受压迫的关怀，相当难能可贵。</span></p>\n<p><a rel=\"nofollow\" href=\"http://1.bp.blogspot.com/-Te5rYfC1cQw/T1uOmfCanXI/AAAAAAAAOt4/zG8iYNmOpI4/s1600/e985a5e6b2b9e781af1.jpg\"><img src=\"http://1.bp.blogspot.com/-Te5rYfC1cQw/T1uOmfCanXI/AAAAAAAAOt4/zG8iYNmOpI4/s320/e985a5e6b2b9e781af1.jpg\" border=\"0\" alt=\"\" /></a><span>零九年到现在，已有26名藏人以自焚方式揭露中共统治西藏的深层次矛盾，但未能引起中国汉人的关注，国际社会也爱理不理。</span></p>\n<p><span>而在北京的藏人作家唯色，在美国的阿嘉仁波切，在安多的诗人嗄代才让联合发表声明，</span><a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2012/03/blog-post_08.html\"><span><b>「吁请藏人再勿自焚:压迫再大也要留住生命」</b></span></a><span>。他们在声明写道︰</span></p>\n<p><span>「……自焚表达了藏人的意志。二十六起自焚， 已经表达得足够充分。但是表达意志不是最终目的，而是要把意志变成现实。</span></p>\n<p><span>只有活着的生命，才能把意志变成现实。如果再继续自焚，每一个生命都是不可挽回的损失。……」</span></p>\n<p><span>大家有兴趣可上Twitter向唯色留下姓名，以示对藏人的支持。</span></p>\n<p><span>在facebook上又看到一张照片和报道，三名西藏人冒着严寒在纽约联合国总部外绝食。他们不是香港象征式的「绝食」，而是绝食了十多天。这则自由亚洲电台于美国时间三月六日的报道指︰</span></p>\n<p><span>「他们向联合国秘书长潘基文的办公室递交了请愿信。提出五点要求，包括：联合国应派出调查团，查证西藏的情况；向中国施压，停止在西藏的戒严；允许国际媒体进入西藏报道；解放政治犯；停止『爱国洗脑教育』。西藏青年大会主席次旺仁增对记者说，次旺仁增指，西藏人以自焚方式抗议，足以证明在中共统治下，他们多么不满。这三位藏人觉得自己遭受风霜雨雪也都不算甚么。</span></p>\n<p><span>踏入三月，又连续三天传出藏人自焚身亡的消息。首先是一个19岁的女学生。之后，是32岁的四个孩子的母亲，她最小的孩子只有几个月。昨天是一个18岁的男孩。</span></p>\n<p><span>西藏青年会在其传单中称，如果联合国在维护人权上不作为，就是中共的帮凶；如果不立即采取行动熄灭西藏燃烧的火焰，每一个死亡的藏人也就有他们的责任。」</span></p>\n<p><span>灰记不知道这三名西藏人会否无限期绝食。而无限期绝食等于白白饿食，果真如此，又会否引起联合国及国际社会的关注？</span></p>\n<p><span>三十多年前，被囚的爱尔兰共和军成员Bobby Sand，为抗议北爱尔兰被英国占领，在狱中绝食至死。不知今天在北爱尔兰以至爱尔兰，会否有人纪念这位「民族英雄」。这几位西藏人现在的抗议行动，性质和当年Bobby Sand差不多，都是为了自己故土的自由发出「最后」的呼吁。</span></p>\n<p><span>当年Bobby Sand以及爱尔兰共和军被西方主流传媒形容为恐怖份子，但当年的左翼刊物都支持爱尔兰共和军的抗英行动，例如灰记熟悉的一些北美小型共产党机关刊物，都支持爱尔兰共和军对抗英殖民统治，对Bobby Sand绝食至死深感惋惜 。今天，要求西藏自由的藏人被中国官方形容为分裂份子，自焚者亦被中国当局称作罪犯，西方传媒则较有同情的笔触。但西方政府为了维持与中国的关系，并不愿意为藏人自焚事件作出太多动作。</span></p>\n<p><span>至于西方的左翼刊物，会否如当年一样，坚决高举民族自决，反对殖民统治的大旗，为西藏人仗义发言？灰记上网搜查，结果发现有两份左翼刊物，New Left Review《新左评论》、International Socialism《国际社会主义》曾就零八年西藏人起义，中国称为骚乱事件作出响应。</span></p>\n<p><span>《国际社会主义》由Charlie Hore撰写了一篇题为</span><a rel=\"nofollow\" href=\"http://www.isj.org.uk/index.php4?id=457\"><span><b>「中国、西藏及左翼」China, Tibet and the Left</b> </span></a><span> 的文章，分析国际左翼应否支持西藏起义，作者的结论是应该。</span></p>\n<p><span>作者从西藏的一些现况，试图理解个别藏人袭击汉人及汉人所开店铺的过火行动︰</span></p>\n<blockquote><p>这些袭击是自八零年代以降的经济高速发展的产物，特别在高速发展的拉萨并没有惠及大部分藏人，大部分的发展机会掌握在汉人和回族人移民手上。这些移民冷待，甚至歧视藏人。再加之不断增多的游客(07年有200万)更令西藏人感到自己在自己的地方被挤压。(灰记︰一些香港人应该十分理解西藏人在自己的地方被挤压的感受)。在此情况下，藏人把怨愤发泄于中国的店铺便一点不出奇。正如六十年代非洲裔美国人攻击白人店铺一样，因为汉人店铺和白人店铺一样﹐象征民族压迫。其实中国警察在「恢复秩序」时，施行比此严重得多的暴力。</p></blockquote>\n<p><span>在临近结尾写道︰我们应否支持个别流亡西藏组织、西藏独立是否可行、独立西藏的边界如何划分，都是次要问题。重要的是零八年的抗议和骚乱，最终显示藏人反抗中国统治的生命力，以及在青海、甘肃及四川藏区，藏人的民族觉醒。正如社会主义者欢迎对中国政权的其他挑战，所以我们也应该欢迎藏人的反抗。</span></p>\n<p><span>作者又说，看到反资本主义理论家，如香港左翼圈子红人齐泽克支持中国统治西藏，认为这对普通西藏百姓更好，感到震惊。他们的观点反映一些左翼人士对要批评中国感到不舒服。</span></p>\n<p><span>看看齐泽克其中一个认为中国统治西藏是好事的观点︰</span></p>\n<blockquote><p>事实上，中国大量投资发展西藏经济，以及基建、教育和医疗。直接一点说，尽管中国对西藏的压迫，藏人的生活水平前所未有的提高。在中国西部一些省份有更恶劣的贫穷问题，造砖厂有童工，监狱情况甚为可怖等。</p></blockquote>\n<p><span>不过作者反驳这种观点︰</span></p>\n<blockquote><p>从历史看，西藏人一有机会便会反对中国的统治和影响。为中国「有权」统治西藏辩护，实际上意味为中国有权强制对藏人操控作辩解。这些辩解被认为合理往往因为旧西藏政权很坏，1959年前的西藏社会的确极度贫穷，疾病丛生，由农奴主统治。但这种说法同样可用来替英国、法国、西班牙或荷兰，对非洲、亚洲及拉丁美洲的殖民统治作辩解。几乎没有任何一个他们殖民的旧社会是我们希望再次重现的。西藏的所谓「历史进程」似乎越来越难有说服力。</p></blockquote>\n<p></p>\n<div> <a rel=\"nofollow\" href=\"http://www.newleftreview.org/?view=2720\"><b>《左翼评论》则访问了在加拿大教学的西藏学者，《龙在雪域︰一九四七后的西藏》的作者茨仁夏加，对零八年所发生的事的看法</b></a><span>。灰记看过茨仁夏加这本讲述四七年至九零年初西藏历史的书，觉得这位学者尽管站在藏人立场写历史，但态度相当客观持平，没有抹杀中共在西藏的建设，也没有掩饰西藏旧社会及统治精英的腐败无能。现在节译一些内容供参考︰</span></div>\n<div></p>\n<blockquote><p><b>抗议主要因为西藏民族主义还是与经济及社会议题有关？</b></p>\n<p>涉及很多事情。但如果你看示威者的横额和口号，没有明言争取独立。我认为最主要诉求是希望中国当局容许达赖喇嘛回到西藏以及人权问题。在拉萨的示威，针对的是中国政府及中共，亦针对定居那里的中国人，汉人店铺被焚烧，汉人被殴打等。但这些只发生于拉萨。在其他地区，示威者走到政府大楼或党总部，扯下中国国旗，挂上雪山狮子旗，很少有汉人被袭击。在拉萨的汉人之所以被袭击，主要因为那里的汉人移民与当地藏人经济地位有显著的差别，汉人拥有当地酒店、商店、餐厅，因此很显眼，亦成为发泄怒火的对象。相反在乡村地区，藏人和汉人经济地位差别不大，不会因此而迁怒于汉人。当然，藏人与外来者的矛盾是存在的。例如在藏东，农民于夏天采集野菌、冬虫草等珍贵药材，以帮帮生计。现在很多汉人到山上采集这些东西。虽然政府以征费作出限制，但汉人因为利润高而继续采集。本地反对外人毫无节制的采集活动，宣称这样长远会对当地环境造成损害。争夺资源近来变得越来越厉害。</p>\n<p>但我认为示威主要不是因为经济不平等或藏人感到利益受损。我认为这是为了保卫民族身份认同而起。北京当局理解八十年代发生的抗议活动(灰记按︰主要发生在寺院)，不单是宗教问题，而是西藏「分裂」问题。当时接手的西藏自治区党委书记胡锦涛，采取一切措施镇压任何被认为有「分裂」可能的活动，甚至要求说藏语的权利都被理解为狭獈民族主义及分裂主义。当局质疑每个西藏人的忠诚，每个藏人都被认为可疑。反「分裂」运动亦变成镇压党内异议声音的借口，任何不同意政府政令的人都被打成「分裂主义者」。但这政策自食其果，中国当局变得不知如何分辩反政府的活跃份子及普通平民。政府与广大藏族平民出现巨大鸿沟，其结果是令藏人团结起来。如果只针对寺院，情况不至于如此。事实上，对比八十年代，最近的示威表达强烈而统一的民族主义情绪……</p></blockquote>\n<blockquote><p><b>现在西藏自治区的镇压情况如何？</b></p>\n<p>目前情况十分恶劣。由于参与示威的人数众多，由于来自不同阶层，政府不能只针对某一族群，例如僧侣。他们看来要针对所有人。当局试图控制每一个社会层面，令人想起文化大革命。不但受拘押的人要受罚，在中、小学及政府部门，每个人都要写自我批评。在中国汉地的大学，藏人学生也要自我批评。整个西藏人口都受到冲击。</p>\n<p><b>你怎样看最近针对西藏示威的中国民族主义情绪，你会否认为这是一个分水岭？</b></p>\n<p>事情很有趣。在网上及在海外所表现的中国民族主义是一种中产阶级现象。发这者大都是中国经济发展的受益人，及十分着意中国国际地位的人。他们对外界事物较多认知。对他们而言，现在的改革政策正确，他们很怕发生任何阻碍经济发展的事。但沿海及内陆有巨大差异，在贫穷的省份如甘肃、青海及其他没有受惠现存政策的地区，这种民族主义并不兴盛。然后五月十二日的汶川大地震冲击中国人的自信。为何学校倒塌而高级酒店及私人商厦无损。越来越多人质疑中国现状……</p>\n<p>我认为中国内部也对此也有不同意见。超过三百名知份子签署由王力雄发起的声明，批评政府对示威的处理手法及要求对话。不少刊物都刊登类似看法的文章。一些中国律师宣布会为被拘押藏人辩护。这些人如此做会危及生计，中国当局胁不再延续他们的律师登记。这些都不见诸主流传媒。在汉民族主义狂热下，这些异议声音很难被听到。</p></blockquote>\n<blockquote><p><b>你对未来数月以至长远的藏中关系发展有何看法？</b></p>\n<p>……长远看，中国共产党对自己合法性的最强辩解是令到中国统一及更强大，这对中国广大人民很有说服力。因此，中共不可能在西藏主权问题上退让，因为任何让步都会令减低中共政权的合法性。基于此一原因，我不认为奥运会后，中共对藏政策会有任何重大改变。</p>\n<p><b>如果西藏人可以自由表达意见，他们最终的诉求会是甚么？</b></p>\n<p>西藏人其中一个最大的怨愤是不满中国当局把任何西藏民族身份认同看成分裂主义。政府总认为，如果容许任何文化/民族自主，必然导致分裂。政府必须有所放松。在西藏，任何报章杂志以至音乐的发行都受严格控制，而在中国其他地方有越来越多独立的出版社。在西藏流行一个笑话，达赖喇嘛希望「一国两制」，但境内藏人希望「一国一制」—他们希望在中国其他地区较宽松的政策也可在西藏实施。</p></blockquote>\n<p>现在中共治藏的政策不但没有放松，反而越来越收紧，在二十多个藏人自焚后，一些藏人地区实际处于戒严状态。在西藏以外的人，包括香港人能做的是不断为西藏人发声，不管来自甚么政治背景，左翼或非左翼。因为摆在眼前，西藏所发生的是民族压迫，不管西藏人是否要求独立！</div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-2878749656433082070?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/28c51eb2tibet1.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5644,5908,8339,9112,18858,9400,18848,8951,13293,22937,13348,8646,10435,10621,15021,9935,18843,8795,18713,31890,18511,9051,8643,18836]}