{"id":216123,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-打黑颂扬声后的坊间争论/","date":"2012-03-18T17:13:44Z","modified":"2012-03-18T17:13:44Z","title":"中国选举与治理 | 打黑颂扬声后的坊间争论","content":"<div>\n<p>　　打黑颂扬声后的坊间争论</p>\n<p>　　晶报记者 </p>\n<p>　　岁末年终，曾引发无数国人关注的重庆打黑除恶风暴，高潮隐退，日趋沉寂。这场2009年最受瞩目的地区性官方事件，在展开伊始的数个月内，得到了包括重庆市民和重庆以外地区全国绝大多数老百姓的一致拥护。叫好者中，有人登广告，有人送锦旗，有人放鞭炮……老百姓发自内心的对政府工作的支持、赞赏与配合度，达到了近几十年来中国社会的新高。然而，随着近日北京律师李庄的被拘，在重庆打黑一片颂扬声的背后，一些在坊间争论和非议许久的话题，也逐渐浮出水面，凸现在人们面前。</p>\n<p>　　不仅仅是李庄被拘引发的争议，从一开始，就有一些与主流民意不一样的声音，在坊间流传……</p>\n<p>　　争论一：“行动”成了“运动”？</p>\n<p>　　“打击黑恶势力的专项行动，成了一场政治运动。写保证、写自我交待、检举揭发他人、签保密协议，有点类似于‘文革’时期了。”一位身居高位的重庆官员苦笑着说。</p>\n<p>　　10月25日晚，在重庆市渝中区的一家酒店里，重庆一家重要媒体的采访部门负责人，向晶报记者讲述了他所亲见的一个场景：</p>\n<p>　　重庆市司法局局长文强和公安局副局长彭长健被抓后，“打黑英雄”、重庆市公安局局长王立军召开了一次全市公安系统处级以上干部会议。出席会议的人员事先都安排好了座位。会议开始，王立军提醒，各人都要坐到自己的位置上，千万不要坐错了位置！参会人员到齐后，进来一排武警，站到了6个人中间。这6个人顿时吓得浑身发抖，手脚哆嗦。但那些武警却没有任何动作。过了一会儿，坐在武警旁边的其中一个人精神崩溃了，伸出双手对武警说：“你把我铐住吧。”武警说：“不是来铐你的。”那名参会人员说：“铐我吧，不管你们是不是来抓我的，我都坦白，我有问题……”</p>\n<p>　　这位重庆媒体记者告诉晶报记者，在打黑开始后的相当长一段时期内，重庆官员都特别怕“开会”。因为文强、彭长健、徐强等被抓的政府官员，都是在开会时被带走的。这个场景，就是在强大的打黑气氛和“气场”威慑下，重庆官场风声鹤唳、草木皆兵、人人自危的一个小小缩影。</p>\n<p>　　“打击黑恶势力的专项行动，成了一场政治运动。写保证、自我交待、检举揭发他人、签保密协议，有点类似于‘文革’时期了。”一位身居高位的重庆官员苦笑着说。</p>\n<p>　　不仅官场如此，在商界，一个接一个“亿万富翁”、“商贾名流”作为黑社会团伙头目先后被抓了进去。面对越来越“严峻”的形势，一些企业界人士如坐针毡，深恐哪一天“噩运”降临到自己头上。有媒体报道，当时曾有一些富豪卖掉自己在重庆的产业悄悄出逃。</p>\n<p>　　而最为引起争议的是在审判阶段。黑社会团伙系列案件开审之后，法院部门组织了人大代表、政协委员旁听庭审，每一场庭审之后再邀请这些人大代表和政协委员座谈，“听取他们对案件的事实认定、定罪量刑等方面的意见和建议”，重庆相关法院的官方网站新闻稿称，对人大代表和政协委员的这些意见与建议，“合议庭将在评议案件时予以参考吸纳”。</p>\n<p>　　法律界人士立即指出，法院合议庭成员由人大代表选举产生，对法官具有投票权的人大代表直接就具体案件发表看法，被指严重违宪，干扰法院独立审判，“政治气氛太浓了。这不是上世纪五六十年代了，搞运动也不能违反法律呀”。</p>\n<p>　　9月初，在打黑系列案开审之前，重庆市司法局已专门发文，要求办理涉黑案件的律师，“讲政治、顾大局、守纪律”，“不得接受媒体采访，不得泄密，对苗头性问题要及时报告”。一位不愿透露姓名的重庆律师告诉晶报记者，这份文件下发后，很多重庆本地律师不敢或不愿接涉黑案，一些涉黑案件当事人家属，则不得不到重庆以外的地区聘请律师。</p>\n<p>　　到了后期，即12月18日，新上任的重庆市司法局局长在一个律师工作座谈会上，公开要求代理涉黑案件的重庆律师“增强政治意识、大局意识和责任意识”，必须“顾大局、守纪律”。这引来全国媒体的强烈批评，不少媒体指其缺乏基本法律意识，讲话有违法治精神。</p>\n<p>　　率先公开指出重庆打黑有“政治化、运动化和扩大化”之嫌的，是曾长期在深圳为农民工讨薪和维权、以敢做敢言闻名的重庆律师周立太。他在10月上旬接受媒体采访时呼吁，打黑除恶不应该运动化，更不应该变成政治运动。“打黑本来就是政府分内的事情，如果运动化，很多事情就会扩大化。”“重庆自成立直辖市以来，有60万件案件没有破，也就是一年5-6万件……打击犯罪，要建立起长期、良好的常态机制，不能是突袭式的、政治运动式的。往往通过政治运动的形式来完成的，都会扩大化。”</p>\n<p>　　周立太担任了涉黑案中一名犯罪嫌疑人的辩护律师，有人认为他说这些话是为黑社会开脱。他的观点随即遭到了猛烈抨击，无数网友将“砖头”砸向周立太，痛骂他是“黑社会的狗头军师”。他不得不专门开设博客、不停地接受媒体专访来为自己辩护。重庆官方也出面说明，称打黑“不会扩大化”。</p>\n<p>　　但是，关于“打黑行动”是否已演变成“政治运动”的争论，并未因此而停歇。</p>\n<p>　　争论二：“打黑”变成“黑打”？</p>\n<p>　　“欲加之罪”只是一小部分人的猜测。一些法律界人士认为，打黑系列案件中的程序公正得不到保证，才是“打黑”变成“黑打”的最值得诟病之处。</p>\n<p>　　重庆媒体界资深人士指出，重庆打黑风暴中的这些行动，其实与2007年底重庆新领导班子上任以来所实施的几项重大举措，思路一脉相承。</p>\n<p>　　2008年6月开始，重庆市轰轰烈烈地开展起“唱红歌、读经典、讲故事、传箴言”（简称“唱读讲传“）活动。在外人看来，这更像是一场运动。以“传箴言”为例，重庆机关事业单位工作人员均被要求每人必须发N条短信，各个单位也下达了发送短信总量的任务。有区县更是成立了“红色短信研发中心”，组织专门人员创作编写“红色短信”。市主要领导亲自创作并上传的一条短信，据《重庆日报》报道，到2009年6月已被转发了1600多万次。</p>\n<p>　　官方称，这项运动的目的，意在“传播主流价值，丰富群众文化，培育城市精神，提升市民素质”，以推进社会主义核心价值体系建设。</p>\n<p>　　然而，“塑魂工程”似乎并未达到“提升市民素质”的目的。2008年11月3日，重庆爆发了规模庞大的全城8000辆的士司机罢运事件，引发海南三亚、甘肃永登、云南大理等全国多个城市的的士罢运连锁反应。事件平息后，重庆市领导召开座谈会，听取的士司机的意见。会上，重庆渝强公司的代表黎强竟然粗暴地打断了市主要领导的讲话，拍着桌子吼道：“你刚来重庆，对重庆的情况不了解，我来说给你听！”</p>\n<p>　　如此张狂、“没有素质”的市民，竟然还是市人大代表，而且据事后调查正是他幕后指使和策划了的士罢运事件。有着红色革命传统的重庆怎能任其肆意胡为？</p>\n<p>　　据说，这成为引发重庆打黑风暴的导火索。</p>\n<p>　　有消息证实，最开始，黎强案即被列为重庆打黑第一案。后来，因牵出文强，黎强案才退居第二位。</p>\n<p>　　10月26日，晶报记者和来自全国各地的数十名记者一起，在重庆市第五中级人民法院旁听了黎强案的开庭审理。走出法庭，不少记者私下交流，大家都一个共同感受：黎强不像是黑社会。“黎强确实很可恶、有许多违法犯罪行为，但硬要给他戴上‘黑社会’头目这顶帽子，还是有点底气不足。”一位上海记者说。</p>\n<p>　　面对公诉人长达59页、宣读了3个小时的指控，黎强的辩护律师赵长青在第一天法庭调查中只花了不到10分钟，问了黎强几个问题，就使旁听者明白了指控黎强为“黑社会”为何不合法理。</p>\n<p>　　75岁的赵长青是中国刑法学界的泰斗级人物，曾参与1997年《中华人民共和国刑法》的修订。“黑社会性质组织罪”正是在1997年的修订中被第一次写入刑法。对什么是黑社会犯罪，赵长青可谓最权威的研究者和解释者之一。他认为，要认定黎强是“黑社会性质组织的组织者、领导者”，必须解决“载体”、“行为”、“领导”三个前提，但这三个前提黎强都不具备。因此他完全否定了检方对黎强“黑社会”罪名的指控。</p>\n<p>　　除赵长青外，黎强案中的其他42名律师，事前互相之间并未经过任何沟通，但也都在庭审中全部否认了检方对各自当事人的黑社会犯罪指控。</p>\n<p>　　有律师认为，这不是因为律师和当事人有何预谋或死不认罪，而是根据事实和证据，各当事人确实不符合黑社会犯罪的构成要件。</p>\n<p>　　那么，专案组和公诉机关为何一定要把黎强“往黑（社会）里‘整’”呢？</p>\n<p>　　黎强案庭审旁听席上，坐在晶报记者身边的是一位平头、夹克衫、休闲裤的精干小伙子。他自称是“普通市民”（但普通市民是进不了法庭的。根据法院提供的信息，进入法庭旁听的只有案件当事人家属、记者和人大代表、政协委员。后来记者获知，还有一种人就是该案件的专案组成员，他们一般悄无声息地坐在旁听席最后几排，不透露身份。这个“普通市民”刚好符合这些特征）。他向晶报记者透露，出租车罢运事件，是重庆多种矛盾长期积累的结果，但这次事件对重庆的形象造成了很大的负面影响，因此有人想把罢运事件的责任推给企业，推给黎强和“黑社会”。这次有人提出要“重新审视和注释罢运事件”，“查出罢运事件的真正黑手”，就是这个原因。其实，出租车罢运事件后，渝强公司当时就已被处理过，有几名参与闹事的人被抓，后来黎强想法弄出了两人，但放出的当天下午，市公安局局长王立军就带人把这两人又抓了回去，还撤了放人的巴南公安分局一名副局长。</p>\n<p>　　不只黎强案，在初期开庭审理的杨天庆等9人、刘钟永等２２人、李义等２６人、谢才萍等２２人涉黑系列案件中，各个涉黑“老大”及其他被告人，也几乎都对其构成“黑社会性质组织犯罪”的指控表示不认罪。“黑社会”组织成员却全都不承认自己是“黑社会”，这引发了社会各界的广泛议论。</p>\n<p>　　“欲加之罪”只是一小部分人的猜测。一些法律界人士认为，打黑系列案件中的程序公正得不到保证，才是“打黑”变成“黑打”的最值得诟病之处。</p>\n<p>　　赵长青以法律界的泰斗之尊，在黎强案开审之前，也只见过黎强两次。而在全国较有影响的律师周立太，担任李义案涉黑被告人李志刚的代理律师后，他声称，“提前见不到被告人，看不到案卷，看不到证据，只能在法庭上瞎说”。</p>\n<p>　　“被告人不管犯了什么罪，不管严重到什么程度，他都有委托律师的权利，律师有为他提供法律帮助的权利，有会见权，而在本案中一律不得会见。在审判阶段，所有律师都看不到案卷。所有的案子也都是快起诉、快审理。如此办案，律师如何发挥辩护权？”周立太质问。</p>\n<p>　　而在此之前，已有外地律师在华龙网、天涯社区重庆版等网络上，讲述自己代理涉黑案，却见不到人、看不到案卷的窘境，称“涉黑案律师摸不着黑”。</p>\n<p>　　法庭上和法庭外，律师们都发出了“打黑不能黑打”的呼声。</p>\n<p>　　这种呼声在李庄案出现之后，变得更为强烈。</p>\n<p>　　争论三：“舆论”源自“官论”？</p>\n<p>　　“一家曾有着光荣的新闻专业主义传统的大报，在此次事件中却沦为警方的打手和工具，这是中国媒体2009年最大的耻辱。”在新闻业界的专业论坛上，业内人士发出如此长叹。</p>\n<p>　　北京律师李庄的被拘，使坊间对重庆打黑的非议之声达到了顶峰。</p>\n<p>　　12月14日，《中国青年报》以《重庆打黑惊曝“律师造假门”——律师李庄、马晓军重庆“捞人”被捕记》为题，披露了重庆打黑案中的一桩案中案：北京康达律师事务所律师李庄，因帮助被告与他人串证，教唆龚刚模编造被公安机关刑讯逼供等谎言，唆使其向法庭提供虚假供述，被检察机关逮捕。</p>\n<p>　　这篇报道的内容引起了公众的强烈反应。与以往所披露的案件中公众的反馈多数支持政府打黑不同，这次有为数相当多的民众认为，这是重庆公安司法部门“杀鸡儆猴”，是对代理涉黑案件的重庆市外特别是北京“有背景”律师的“敲山震虎”。李庄会见龚刚模时向其眨眼是“教唆其翻供”、李庄未向法院提交任何证据却被称为“伪造证据”等指控，以及仅仅依靠举报人的举报就予以逮捕，李庄12月12日被拘留、13日批捕并召开新闻发布会、14日刊出长篇报道、不到一周即起诉，事前似经过周密部署等问题，都成为各界质疑的焦点。</p>\n<p>　　有意思的是，披露此事的《中国青年报》这篇报道本身也引起了极大的争议。这篇报道被指为“文革”腔调，堆砌大量形容词，主观倾向明显，甚至声嘶力竭。“从专业上看，它是典型的‘黄色小报’体写作，用危言耸听的描述来吸引读者”。在没有司法定性前，记者已将李庄定性为“混迹律师界十余年”，“为捞钱”、“有背景”的一个混混。记者“违背基本的新闻公允原则”，只报道警方的说辞，却不给当事人李庄澄清、质证和辩驳的正常话语权，是一篇“专政报道”。当天晚上，在央视“新闻1+1”节目中，中国政法大学法学院副院长何兵教授作为节目嘉宾就对这篇报道存在的问题予以了批驳。</p>\n<p>　　就在采写这篇报道的《中国青年报》记者在博客上回应称为写这篇报道“做了很多采访”时，12月17日，《新京报》刊发该报记者的报道称，李庄被批捕当日，重庆警方曾组织人员写了两篇通稿，其中一篇与《中国青年报》的报道基本一致，只是略有删改。</p>\n<p>　　“一家曾有着光荣的新闻专业主义传统的大报，在此次事件中却沦为警方的打手和工具，这是中国媒体2009年最大的耻辱。”在新闻业界的专业论坛上，业内人士发出如此长叹。</p>\n<p>　　实际上，重庆打黑开始以来，一只无形之手一直在操控着舆论的进展。关注着打黑案的各地记者对此深有体会。而此次，这只无形之手只是有意或无意地露出了它的几个小指头。</p>\n<p>　　最早的案例发生在文强被双规之时。事实上，不是记者，而是官方主动但匿名地在网上公布了文强被双规的消息，以试探群众的反应、搜集更多的证据。</p>\n<p>　　重庆华龙网是重庆有官方背景的新闻网，其“打黑论坛”堪称重庆打黑的“权威消息来源”，经常有用官方语言写作的“网友”，在上面披露一些打黑的零星独家消息，而且几乎都和后来官方正式公布的完全吻合。显然，这些“网友”不简单。</p>\n<p>　　不仅如此，每当有不符合官方腔调的声音出来，论坛上便会出现大量围剿、反驳文章。这些文章，基本与官方的基调一致，“文采斐然”，决非一般网民能够写出来。有资深网友认为，这些“舆论”基本来自“官论”。比如央视“新闻1+1”12月14日报道李庄案之后，由于何兵教授认为无证据证明李庄有罪，华龙网几天之内立即出现了十几篇反驳和谩骂何兵的评论。而支持何兵的则几乎没有。网上几乎只有一种声音，这种声音就是政府的声音。</p>\n<p>　　然而，这已不是一个一言堂、一种声音的时代。重庆打黑，不可能再是“警方雷厉风行抓人，法院三五两下断案，媒体异口同声报道，民众奔走相告叫好”的模式。只有当非议越来越多、声音越来越多，争辩才能越来越明、真正和真相才能越来越清楚，而社会才能越来越进步。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,13791,17141,9149,15879,13919,14969,19045,9475,8795,9280]}