{"id":216215,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-赵树凯：当代中国农民身份问题的思考/","date":"2012-03-19T07:16:08Z","modified":"2012-03-19T07:16:08Z","title":"爱思想 | 赵树凯：当代中国农民身份问题的思考","content":"<div>\n<p>赵树凯：当代中国农民身份问题的思考</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%C5%A9%C3%F1&#038;searchfield=keywords\"><span>中国农民</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%ED%B7%DD%D7%AA%B1%E4&#038;searchfield=keywords\"><span>身份转变</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%A9%C3%F1%C3%FC%D4%CB&#038;searchfield=keywords\"><span>农民命运</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2%BD%A8%B9%B9&#038;searchfield=keywords\"><span>国家建构</span></a>     ● <strong>赵树凯</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=57\">进入专栏</a>）    <br />    摘 要:农民的身份与命运是一个历史命题，由特定的历史所塑造。中国的农民正走出旧体制给予他们的身份歧视和限制，传统意义上的中国农民目前正在体验和展现这种“旧邦新命”。传统农民身份的终结、新的公民权利的获取是现代市场和现代社会变迁所致，也与现代国家建构密切相关。其中，政治既是限定农民身份与命运的重要主体，也是农民试图改变命运所求诸的重要手段。进入二十世纪中叶后，当国家意识形态宣传农民获得解放时，农民也很快陷入新的困境，走上被“集体化”的道路。农民工的出现与农民的流动是农民对城市分割身份歧视制度的挑战。当下要建立一种体制，使农民与政治的关系建立在协调有效的利益表达和权益保护机制上。新生代农民的政治态度和行为更加世俗也更加理性，对国家政治生活提出了更多问难，也蕴涵了更多变数。农民正在实现从传统“农民”向现代公民的转变，这种历史性的转变，正是“农民的新命”。<br />    <br />    关键词:中国农民；身份转变；农民命运；社会转型；国家建构<br />    <br />    晚近以来，“终结”成为社会科学研究的热门话题，不同领域的学者宣称历史的终结、民族国家的终结、意识形态的终结、政治的终结等。但正如英国学者安德鲁·甘布尔(Andrew Gamble）指出的，“那些终结论的倡导者并不认为现代社会将会灭绝。他们所宣称的不过是理解这个世界的某些旧的方式、某些旧的行为模式以及某些制度正在走向终结，新的正在取代他们或者说 已经取代了他们”①。在农民研究方面，法国学者孟德拉斯也提出了“农民的终结”。他认为，传统意义上的自给自足的农民已经不存在了，目前在农村从事家庭经营的是以营利和参与市场交换为生产目的的农业劳动者，这种家庭经营体从本质上说已属于一种“企业”。一言以蔽之，传统意义上的农民正走向终结。②传统的生产方式和经营模式上农民走向“终结”，似乎是现代市场体系演进所带来的普遍性后果。但如果将“农民的终结”放入中国独特的政治社会语境中，又在此之外，有着更为深长的意味。因为“农民”在中国，不仅附带职业和生产方式的特征，也指向特定的社会身份和权利义务关系特征。这种制度身份或者社会体制的终结，是中国“农民的终结”中更加意蕴丰富的问题。<br />    《诗经》有言“周虽旧邦，其命维新”。中国的农民正在走出旧体制给予他们的身份歧视和限制，传统意义上的中国农民目前正在体验和展现这种“旧邦新命”。因为传统农民身份的终结、新的公民权利的获取，并不仅仅是现代市场和现代社会的变迁所致，而更重要的，是与现代国家的构建(statebuilding）密切相关。“农民研究”也因为当下农民的际遇而具有更多的思考维度和更大的想象空间，成为理解诸如政权构建、公民身份、权利结构等众多根本性问题的切入点。<br />    <br />    <strong>一、历史情境与农民的命运</strong><br />    <br />    农民的命运是一个历史命题，由特定的历史所塑造。其中，政治既是限定农民命运的重要主体，又是农民试图改变命运时所求诸的重要手段。<br />    中国历史上，农民的社会地位并非从来就低。在古代关于“士农工商”的“四民”之说中，相当长的历史时期内，从政治和社会权利看，“农”仅仅次于“士”。在没有世袭贵族的情况下，“士”从“农”来，也就是说，政治精英和文化精英是从农民或农民的后代中产生的。汉魏九品中正制度的前期便是这样，那时的举荐制度其实主要是从普通的农户家庭中选拔人才。“上品无寒门，下品无世族”是九品中正制度腐败以后的情况，用现在的话说，是因为干部选拔制度腐败、既得利益集团垄断权力导致的。科举制度兴起以后，农民的子弟重新成为官僚队伍的主要来源。在一些朝代里，“工”和“商”没有资格参加科举考试，而农民则有。“朝为田舍郎，暮登天子堂”，相较于中世纪的欧洲，中国的科举制度保障了社会上层的开放性。不少研究认为，这种精英阶层的开放，是对中国传统社会超稳定结构的重要解释。③<br />    农民除了接受既定的政治秩序，也试图通过政治参与来改变自身命运。从古到今，农民都是中国改朝换代的直接推动力量或者说决定力量。改朝换代的动荡过程，也是农民们命运分化的过程。在这样的历史过程中，农民大致可以分为三种命运。第一种命运是，连农民也做不成，直接成为朝代更迭的人工成本。那些在改朝换代过程中丢了身家性命的农民，不管他们保有怎样的追求和信念，都仅仅是牺牲和祭品而已。比如太平天国导致了江南地区人口剧减，有的地方甚至十室九空。第二种命运是，上升成为农民之上的“贵人”，进入社会统治集团。这是那些参加了“打江山”也得以“坐江山”的农民。这些人基本上成为农民的新主宰，也许还在想着农民，但是自己的统治和享受才是最重要的。远一点的如朱元璋、洪秀全之类，晚近也大有人在。第三种命运是，继续做农民，但是境遇得到改善。每次剧烈的社会动荡过后，土地兼并会缓和，财富悬殊会缩小，甚至会有轻徭薄赋的政策出现。<br />    所有那些挺身而出反抗既定秩序的农民，也属于鲁迅所言“为民请命”之人，不过是请命的方式与官员不同，是以更惨烈的方式进行的，甚至付出了生命的代价。显然，他们是值得尊敬的。哪怕其在主观上是为了自己，客观上也为同类人争得了权益。从这个角度看，今天那些为讨工资表演跳楼的农民工、为某种申诉以自残相逼的上访者，其行为都有着重要的公共价值。因为，这是用特殊方式的斗争来维护和争取更多人的权利。但是，如果弱势群体常常依靠这样极端的方式才能取得政策改进，这显示了现存制度有明显缺陷。<br />    农民肯定是因为对现实不满才走向反抗、直面牺牲。他们轻易不会做出这种选择，因为这样的行为成本高、风险大。这种极端途径来表达和捍卫利益的方式，不论对于农民个人还是社会全体，不论对于政府还是民众，都是“双输”。怀着不满的农民之所以“舍生”以取“正义”，其原因还在于他们没有别的选择，制度上没有给他们留下有效的参与渠道来影响政治。如果什么地方农民的利益诉求表达还需用剧烈牺牲的方式——无论是群体性冲突还是个人化的抵抗，那么，这个社会的制度一定有很大问题，一定潜伏着危机。在民主和法治比较健全的现代社会，这种争取权利的过程应该更加平和，代价可以更小。<br />    从中国近现代革命的历史看，农民在战争中的作用是显见的，他们的介入决定了战争的胜负，决定了新政权之“鹿死谁手”。农民为什么会成功地被动员？这是很多研究关注和探讨的问题。通常的解释是，战争满足了农民的土地要求，农民是为土地而战。但是，考察革命进程，最能满足农民土地要求的是土地革命时期“打土豪分田地”，但是这个时期的大革命却失败了。正如中学教科书所说“轰轰烈烈的大革命失败了”，但如此“轰轰烈烈”，又怎么会“失败”？此外，中国共产党的力量迅速扩大，主要是在抗战时期，而这个时期基本上没有执行土地革命的政策。上世纪六、七十年代，美国学者查默斯·约翰逊(Chalmers A.Johnson）在研究中国革命时就提出了这个问题，并试图从民族主义的角度作出新的解释，认为日本入侵所激发的农民的民族主义是促成共产党革命成功的关键因素。另一位美国学者马若孟(Ramon Myers）④也提出了这样的问题。十多年前，本人曾在斯坦福大学胡佛研究所与马若孟(Ramon Myers）讨论，他也认为，诘问非常有力，但新的解释则说服力不足。哈佛大学教授裴宜理(Elizabeth Perry）也曾将中国革命中农民动员方式的特征概括为“情感模式”。⑤但是，这仅仅是指动员的方式方法，仍未触及动员的内在机理。<br />    历史上很多宏大的农民集体行动仍难解释。如太平天国的主力是农民，同样，剿杀太平天国的曾国藩湘军也由农民构成。这两种对立力量的内部动员机制又究竟是什么？解释历史确实非常困难，不论是当局者还是旁观者。因为历史过程芜杂纷乱、气象万千，历史的内在逻辑难以辨清。首先，从事实本身来看，即便是当时当世，也有误读误解，甚至以讹传讹；对于后来后世而言，更是众说纷纭，难辨其真。宋人王安石在《读史》一诗中说：“当时?黯犹承误，末俗纷纭更乱真”。其次，即便事实是准确的，但事实背后的因果机制、事实之间的内在联系和演化机制，要探求则更难。所谓“糟粕所传非粹美，丹青难写是精神。”难怪有人感叹：历史没有真相，只有道理。因此，在历史课题面前，即使无法达到陈寅恪先生所言“了解之同情”的治史态度，至少也应保持一颗谦谨敬畏之心，抱持一种开放的立场，使得在杂芜万象中不断接近“真相”本身成为可能。这种开放的态度由两种要素构成，第一是尊重所有人思考和表达的自由。任何人都不能、也无法垄断对于历史的解释。所有人的共同努力探究，才能更接近历史的真相和内因；第二是保证分享信息的自由。垄断解释往往以垄断信息或者说封锁信息为手段。各种历史信息的充分流动，使人们得以在开放的信息中探索和思考、研究和发现，才能有社会思想的丰富和进步。<br />    <br />    <strong>二、“被动参与”与“被参与”：上层视野中的农民</strong><br />    <br />    进入二十世纪下半叶，当国家意识形态宣传农民获得解放的时候，其实农民很快陷入了新的困境，走上了被“集体化”的道路。这种困境的形成，有着历史渊源。<br />    新中国成立以来，围绕农民问题有若干政策路线的纷争。比如，合作化问题、人民公社问题、六十年代初期包产到户问题、“四清”和“社教”问题，“文革”中关于走资本主义道路的问题、农业学大寨，等等。这些问题都是从上层路线斗争中发起的，最后波及农民。仔细考察这些所谓的路线斗争，可以发现，有许多问题其实原本与农民无关，或者说是上层本身的种种权力斗争在把农民作为武器。在不少时候，农民被迫脱离自己正常的生产生活，被裹挟进上层的政治纷争——一会儿让农民批刘少奇，一会儿批林彪，一会儿又批四人帮，这中间还穿插让农民去评水浒、批宋江，让农民去批儒、评法之类。长期以来农民常常被推进一些不明就里、艰涩玄奥的“学习”、训导活动中。上层权力斗争在农民身上展开，变成了农民遭殃。农民在这个过程中是被“玩弄”的对象。农民屡屡被迫卷入政治游戏，却被排斥于游戏规则制定过程之外。这是一种不正常、不合理的农民与政治的关系。<br />    反思国家政策与农民的关系，其实教训不仅出现在人民公社时期，不仅发生在改革开放之前，改革开放以后也走过不少弯路。比如在对待乡镇企业、对待农民进城务工、对待农村的土地流转等事务上，都有过若干政策失误。之所以这些问题反复发生，是因为还有更大、更深层次的问题在意识形态领域没有解决，在制度设计上没有解决。<br />    从农民到农民工，农民走出乡村进入城市，根本上说是农民对于旧秩序的反抗或者冲击。如何处理这个问题，对政府是个考验。是秉承既有政策让农民不出来或者少出来，还是顺应农民要求改革旧的社会管理体制？二十世纪九十年代的相当时期内，政策导向是限制和歧视农民工的。虽然，当时政府的诸多提法和口号相当动听而响亮，但是，其实际行为却显示出，政府的既定思维还是试图改变农民，而不是改革制度。在这种思维看来，是农民又不听话了，甚至又犯错误了，需要管教。<br />    这种限制歧视的思维定式具有深刻的意识形态背景，根本点在于对农民权利的抽象肯定、具体否定。十多年前，曾有领导人在内部会议的讲话中指责农民，说农民不安心种地、盲目流动，特别是在火车站横躺竖立，很难看，强调应该采取措施。这种观点与当时一些市民对农民的指责如出一辙。一些市民提出要限制农民进城，理由是农民工衣帽不整，随地吐痰，影响市容。这也是每有大型活动和节日就清退驱赶农民的重要思想基础。对城市政府来说，强调城市公共交通紧张、水电供应紧张、公共治安不好，把诸多问题都归结为农民盲目“进城”。随后，则是指责农民进城抢夺了城市职工的就业岗位，似乎城市失业问题也是农民造成的。各种限制歧视性的政策规定在所谓“有序流动”、“有组织流动”、“减少盲目流动”的嘹亮口号下纷纷出台。正是借着这些政策的张目，针对农民工的罚款收费、甚至剥夺人身自由的收容遣送开始风行。<br />    问题在于，是城市的市容和观瞻重要，还是农民的生计重要？如果农民工有宾馆住，何苦要露宿车站和街头？进一步说，是城市的市容重要，还是农民的人身自由重要，凭什么为了城市人的节日或者政府的重要活动，就要限制农民的进城自由？再如，为了不形成城市贫民窟，主张限制和清理进城农民。有人甚至认为，中国之所以没有出现贫民窟，这是限制人口进入城市的功劳。形式上，中国的城市的确没有出现如印度和拉美国家那样的集中、露天的贫民窟，但是，这并不表示中国的城市里就完全没有“贫民窟”。城市的地下室、城乡结合部的农民房，也许可以被称为“中国特色的贫民区”。城市化是不可避免的历史过程，伴随而来的是农民进城，他们要在城市谋生，寻求立足之地，这种过渡性的低廉住宅也就是必然选择。而城市政府究竟被动排斥还是主动协调规划，将会带来截然不同的后果。<br />    <br />    <strong>三、权利空间与政治过程：农民的理性</strong><br />    <br />    这个村庄土地承包的故事，曾激发了本人对农民选择权的长期思考。<br />    从1978年开始，农村家庭承包制已经推进了四年，基本上普及到了全中国。但是，到1982年夏天，在本人家乡，人民公社制度纹丝未动。这里是胶东半岛，是国内比较发达的农村，除了1960年代初期，基本上没有发生吃不上饭的情况。这里的农民颇引以为豪，经常挂在嘴边的话是“我们胶东比较富裕”。以本人观察，不论基层干部还是普通农民，绝大多数人对家庭承包不以为然。农民也知道别的地方在搞“大包干”了，但并不认同。不少村民见到我就说：“你在党中央政策研究部门工作，要向中央反映一下，包产到户不能一刀切。我们这里经济发达，搞大集体就挺好。”在当时，烟台地区的上上下下，在反对大包干问题上相当一致。最终山东省委不得不通过调任新的地委书记，改组地委领导来强力推进大包干。秋收的时候还是集体，秋种则已经分户了，人们开始在自己的土地上种麦子。<br />    大包干以后的第一个春节，我回家探亲的时候，关于土地承包仍然是议论的话题。不少村民有怨言，说上边不该一刀切分地，说人民公社制度本来也是不错的，政府不应该强迫改掉。当时，面对村民的抱怨，我没有自己的看法和主张。我也不知道在我们这样的村子，土地是应该分户承包，还是应该继续集体统一经营。第二年我再回家过春节时，基本上没有人抱怨分地了，而且，谈到这一年的光景，话语间常常说起土地家庭经营的好处来。我问一些村民：“原来不是反对分地吗？”回答是：“人民公社搞习惯了，以为分开就不好。”我说：“如果现在要再搞回人民公社呢？”他们说：“那可不行！现在多好，粮食打得多，人也自由，再回到人民公社根本受不了。”<br />    这个故事耐人寻味。如果片面强调分地的经验，就会坚持认为这些农民落后，需要教训甚至强迫，这就像一些地方提出的“逼民致富”。但如果全面审视这个问题，结论恰恰相反：在特定时间条件下，农民们也许真不知道自己需要什么，或者说，不知道哪一种制度安排对自己最有利。但是，如果有了选择的自由，有了反复摸索和试验的权利空间，他们就会逐步清楚，就会做出正确的决定。精英理论的秉持者坚持以为，精英比农民更知道农民的需要，要设计一套制度让农民接受，农民不顺从就是落后保守的表现，需要强制就范。然而，实践却告诉我们，只要农民有充分的选择自由，有决策权力，他们很快会知道自己需要什么。<br />    值得注意的是，即便是“正确”的东西，也不可以对于农民进行强制。因为，在没有被农民认同和选择之前，谁也不知道这样的制度是否正确、政策是否有效。不论改革前还是改革后，农村政策方面出现的失误都可以归结为一点，就是不尊重农民的选择权利，甚至以种种听起来冠冕堂皇的理由来剥夺农民的权利和自由。<br />    改革的过程已经证明，人民公社制度是根本上不可行的制度设计。问题在于，这个制度的最初产生，也并非来自上层领导人的想象杜撰。同样，对于文革有直接导源作用的农村“四清”，本身也来自个别地区的工作经验。许许多多业已被证明错误的说法和做法，都是从一些地方的所谓“农民创造”中发现并提炼出来、进一步推广的。但是，从根本上说，问题并不是出在农民身上，而是出在上层领导，是上层在对待农民的态度和做法上出了问题。<br />    这里的关键是，基层农村的“创造”本身需要甄别。有许多所谓农民创造和要求假借农民之名，是某种力量把农民“绑架了”。即便在个别地方，对于是否是农民的要求和创造还不能辨别，那么，只要有了根本上尊重农民的制度，那些强加到农民头上的做法和说法，虽然仍然难免产生，但是，起码可以保证那些坏的东西无法大规模地兴风作浪，甚至持久为害。<br />    在大跃进过程中诞生的“人民公社”经验，也许对于个别地方的农民来说，未必是个错误，因为单就个别地方来说，未必搞不成 “人民公社”。现在仍然有个别村子还坚持人民公社的管理体制。或者说，即便搞不成也没有关系，再改回来就是，如果农民尝到了苦头自然会自己纠正。问题在于，个别地方的“发明”被上层认定为“历史的方向”。这是第一个错误。实际上，“历史前进”的方向或者“历史的规律”是没有那么容易判定的。接下来是更大的错误，就是强制推进这些理念和制度设计，不准别的选择的可能存在。正是在这样的社会背景下，农民外出就要被作为“盲流”严厉打击，就是“资本主义尾巴”，农民的身份自由被剥夺了。在这个意义上，人民公社甚至被认为实质上是“集中营”，是一条通往奴役之路。今天，人民公社作为一种具体的制度安排已经被废除，这种制度背后的思想理论基础或者说意识形态基础正在消解，但是还远未泯灭。<br />    我们说农民具有伟大的创造力，也并不是说每个农民都有伟大的创造力。就农民整体来说，肯定是伟大的力量，因为这个群体的共同选择代表了历史前进的方向。这个所谓“方向”，是说如果不是农民的选择，历史根本没有别的方向可走，换言之，其他的方向必然是失败的。问题在于，我们怎么知道什么是农民的选择？或者说如何知道这是农民作出的根本性选择？就特定时期来是说，也许农民自己也不知道选择什么，或者该做出怎样的选择。解决这一问题的根本办法是，把选择的权力交给农民，只要有了选择的空间和自由，在反复的试验摸索中，农民肯定知道自己最需要什么，并且知道怎样满足自己的需要。<br />    对农民来说，选择的自由何其重要，在反复的摸索中，能够纠正失误，找到正确的办法。个人的自由，包括身份自由、职业选择自由、迁徙自由、表达自由等，又是何等重要。有了这些自由权利，社会才能充满活力。这其实不是理论，而是生活常识。可以想象，如果没有人民公社的解体，农民没有生产经营和从业自由，就不会有这么多从土地上走出来的千千万万创业家，就不会有从民工流动中成长起来的千千万万管理和专业技术人才。那么，是否可以设想，随着制度的进一步开放，自由权利的进一步增加和落实，不仅在经济领域，而且在政治生活和公共治理中，也会有更多的精英从农民中产生，从土地上崛起。政治权利的扩展和充实所带来的政治清明，必将如同个人自由所带来的经济繁荣一样，焕发出勃勃生机。<br />    <br />    <strong>四、亲民：领袖与体制考察</strong><br />    <br />    若干年来上层政治运作与农民的关系，一个突出的问题是，在决定有关农民事项的政治议程中，农民自己却没有说话的机会和发言权，农民硬生生地被“代表”了，成为“政治”的陪衬，成为种种“说教”的聆听者和被迫接受者。现在，从农民的角度看，这些说教运动已经走向了反面。农民已经或者正在失去耐心。于是，我们看到，基层的若干所谓 “教育”、“学习”运动演变成了政府系统的自导自演、自说自话。发生这些变化的根本原因在于，初步享有自由权利的农民已不再是过去的农民，或者说，是新的农民正在改变基层的政治生态。<br />    现在的关键在于，需要建设一种体制，使得农民与政治的关系，建立在协调有效的利益表达和权益保护的机制上。这种体制应该有这样的特点：第一，农民的利益要求能够顺利地进入政治过程；第二，政治生活的纷纷扰扰不将农民裹胁进来。比较理想的情况应当是，在高层政治活动中，比如代议机构内部或者党派之间，可能因为某些政策主张不同而发生争执，出现观点冲突甚至在政治场合出现不雅观的场面，但是，这并不影响普通民众的生活。上层政治家可以为了如何更好地贯彻民意而斗争不已，甚至频频换人，但民众依旧按部就班地工作生活。与此同时，由于有有力的利益表达机制，民众的需求能够通顺地被制度吸纳和反映。这是一枚硬币的两面。在民众与上层政治之间，既有清晰的隔离带，也有很有效的沟通渠道，民众既能享受丰富的个人权利和自由空间，又能够有效影响甚至主导政治领袖和政治生活。<br />    不论在过去还是现在，底层的农民构成了基本的民间社会，但是，传统民间社会和现代民间社会显然在政治结构中的位势不同。传统的民间社会隔绝于国家政治过程，无法参加到政治过程之中，朝廷里的事情农民是无法过问的。而现代民间社会，依然独立于国家政治过程，但是却能够有效参与政治过程，或者说政治当局高层的活动是应该而且可以被基层干预和制约的。这也就是一般意义上的“民间社会”与“公民社会”的根本却别。在现代民主国家，在权利和利益的分配格局中争斗其实也很激烈。然而，正是由于存在有效的利益表达机制，其利益冲突的协调过程才是均衡的、制度化的、良性的，其结果才成为温和的、可预期的。<br />    经验显示，农民在不同时期的境遇，往往与领导人的“亲民”品格及其表现直接相关。因此，人们呼唤“亲民”的领导人的出现，敬重亲民的领导人。但是问题在于，“亲民”的领导人和“亲民”的政府并不是一回事。显然，有亲民的领导人很好，但是，有亲民的制度更好。领导者个人的去留是不断变化的，稳定的制度才是可以依赖的。而且，如果制度不亲民，会导致领导人无法“真正亲民”，因为会有一个庞大的官僚体系在充当他和“民”之间的障碍。根本上，亲民不应该是一种领导人的个人风格，而应该是政府的政治品格。这种品格从根本上不是来源于政治领导人的内心善良，而是来源于政治体制。如果一个政治体制的根基是建立在民众权力基础上的，民众利益表达在政治上有畅通的制度渠道，那么，这种政府必然是亲民的。因为是“民”的政府，自然会“亲”民。一般而言，民主政治条件下，领导者本人在重要政策议题上的个人风格并不明显，因为所有重要政策需要整合民意代表乃至社会公众的意见，政府领导者的个人作用并不是关键因素。但是，如果政府制度的本身缺乏民众根基，个人集权程度比较高，那么领导人个人的品格和良心才会显得非常重要。在集权或者是极权体制下，统治者个人的良心或偏好，对民众的命运影响很大，民众必然期待亲民的领导人。但是，这种领导人的出现就像古人所期待“青天”一样，是偶然的、缺乏制度基础的。范仲淹评价滕子京守巴陵郡的政绩，曾说他带来了“政通人和”，但事实上，只有“政通”才能“人和”，只有建立亲民的政治制度，才是根本的解决之道。<br />    老子曾经说“民之难治，以其智多”，所以“古之善为道者，非以明民，将以愚之”。这显然是一种愚民政策主张。新中国成立以来的农村政策历程，从合作化到人民公社，口头上说农民当家做主，实则充满了愚弄。即便是晚近三十年中，仍有不少政策和观念在企图“训导”、“驯化”农民，试图固化农民的思想，甚至规制农民的需要。这样的政策思路实质上是“不以知治国”。要真正落实“尊重农民的创造精神”的承诺，最重要就是“以知治国”、开放农民的表达渠道和自由空间，真正建立起保障农民选择自由的制度体系。<br />    <br />    <strong>五、“农民的终结”与农民工</strong><br />    <br />    农民工的出现是中国“农民的终结”过程的集中体现。如果说，土地分户经营是农民在农村内部对于旧体制的抗争，那么，农民的流动则是农民对于城乡分割的身份歧视制度的挑战。正如美国学者苏黛瑞(Dorothy j.solinger）所说，是“中国农民为公民身份而战”⑥。<br />    二元体制中农民的身份困境，在农民工出现以后被充分展露。在农村内部，或者说如果不外出，那么他们的身份困境经常被掩蔽，因为，周围都是制度上身份相同的农民。大家都一样，往往掩盖了制度的不合理。但是，当他们带着原来的身份进入城市，有了与城市人权利的比对，有了与城市体制的直接互动，这种不合理才突现出来。从这个意义上可以说，农民工的权利状况就是全体农民权利状况的直接反映。<br />    以“孙志刚事件”为转折，2003年以后，中央政府和地方政府关于农民工的种种歧视限制政策规定逐步取消。现在，在不少城市连暂住证也取消了，有的改为居住证，有的规定满足一定条件即可成为城市的市民。农民工的就业、工资、社保等方面的权益也日益受到重视和肯定。这些政策改善大大提升了政府在农民中的信任和威望。问题在于，这些经济权利需要政治保障。已经进入城市的农村人怎样参与城市公共管理，既让这些新的移民能够认同城市是自己的城市，又让城市政府有责任和义务倾听其利益诉求，这不仅关乎新移民的权利保护，更重要的是关乎城市乃至整个社会的新的政治整合。如果解决不好这一问题，将会带来社会的分裂和对立。这种对立本身是由不合理的制度安排人为造成的，其对立后果也是政治性的。近两年，在广州、北京等地的新生代农民工犯罪，也被称作“二代移民 ”的价值错乱，就凸显了这样的问题。<br />    农民工难以市民化，不得不在农村与城市之间流动，这不仅凸显了制度的不合理，同时，也启发了农民对既有体制的不满，并且教会了农民如何反抗与斗争。流动是一所“大学”，使农民获得了新的生活理念、法律知识、维权艺术和组织实践。经验显示，回到村庄的外出农民是最有创造性的，不仅善于创业，而且也勇于和善于同地方政府谈判或组织抵抗。市场化和流动，其实锻造了一代新的农民。这是富于反叛或者说敢于表达的一代。作为一名政策研究者，笔者从二十几年前就开始关注和访谈大量农民工，今昔比照的一个强烈印象便是，农民工中出现了显著的代际差异。这种差异其实不做专门研究也可以从日常生活中发现。<br />    所谓“代际差异”，即新生代农民工与父辈农民工，在自我认同、社会认知、政治态度、权利意识、就业选择、意见表达等方面存在的差异。归结起来看，新生代农民所体现的独立、自主、平等不同于父辈，更加具有进取性或者说进攻性。这是由他们成长的时代特征决定的，也是他们自身独特的社会处境决定的。在全球化、信息化的时代条件下，年轻的农民不仅有多种方式接触和了解城市，甚至对外国也有越来越多的了解。他们观察问题的角度和标准已经有了国际的参照系。从他们自身来看，新生代农民工是生活在城市与农村夹缝中的人，自身定位模糊，不以城里人或农村人定位自己，却追求生活方式、物质享受和精神需求的升级。新生代农民工有明显的新特征：受教育程度高于父辈农民工，职业期望高于父辈农民工，权利意识和政治效能感高于父辈农民工，工作耐受力低于父辈农民工，对社会有失公平现象承受力低。他们在吃苦耐劳逆来顺受方面的品性则普遍不如上一代。从消极的角度批评，可以说是“富贵不知乐业，贫困难耐凄凉”。但是，换一种视角来看，新生代农民工是更加强调自己权利的，在他们身上出现了一种新的意识形态和新的政治文化。这是一代全新的人，不仅代表了新的生活方式，也有新的社会认知，新的政治态度。新生代农民工的出现，本身就昭示了农民命运的新开始。<br />    新生代农民的生活观念与政治态度往往令人惊异。这从“民工荒”的问题上可见一斑。平心而论，现在沿海地区企业的工作条件和待遇，整体上比上世纪八九十年代已经有很大改善。为什么那个时候的农民工趋之若鹜，而现在却出现雇工难呢？一些政府官员和企业老板对此甚为不解，甚至要指责现在的农民工过于挑剔、好逸恶劳。通常说的“新生代农民工不能吃苦”，此话不谬，但是，这意味着什么却值得探究。我们没有理由要求他们像父辈一样，在恶劣的工作环境中吃苦耐劳，在盘剥与歧视中忍气吞声。当谈起“民工荒”时，新生代农民工有自己的看法。他们不承认“民工荒”的存在，爆满的是火车，裁员的是企业，哪里有什么“民工荒”？更有甚者，直接说“民工荒”实属天经地义，是企业的报应。很多加工行业的农民工称工厂为“黑心工厂”。加工行业倒班是正常工作需要，但农民工通常都是连班倒，工资则长期在低水平徘徊。有农民工认为，“民工荒”实质为“奴隶荒”，对于奴隶般的生活，他们当然应该选择离开，不要指望他们像父辈一样继续做奴隶。这些言辞失于尖刻，但是，其中不乏深意。某种意义上可以说，“民工荒”算是一种变相的罢工。有的民工在网络上发出帖子，要“全国工人团结起来，宁可失业，不进血汗工厂”。可见，“民工荒”是农民工争取权利改变社会现实的觉醒。新生代农民工渴望生活与发展的选择权。新生代农民工正在重新审视农民的社会角色与位置，重新确认自己的权利。新生代农民工敢于挑战权威、挑战社会，而且敢于付出代价和牺牲。农民的新开始由此可见端倪。<br />    孟德拉斯在上个世纪六、七十年代考察法国农民的新生代时，就发现了新农民与旧农民的重要区别，他指出：“人们会禁不住地确认，归根到底，这种代际冲突是一种文明冲突。”⑦与旧农民相比较，新农民的态度与旧农民的意识存在根本的和全面的冲突，没有任何妥协的可能性。在孟德拉斯看来，这种意识形态的冲突并不是政治派别的冲突，但具有同样的政治性，因为它是意识形态的，提出的问题在本质上是政治性的。孟德拉斯认为，这个群体的权利要求和原有的政治法律结构发生了冲突，他们的个人成功受到市场机制和经济权利的制约，于是，这就造就了他们崭新的政治态度和政治行为。“实际上，这是世界观的冲突：一些人认为，道德和哲学的原则必须支配行动，现实应该服从观念；另一些人则认为，境况制约着行动，应当”“为行而知”。这两种态度蕴涵着两种哲学和两种理解世界的方式。美国政治学家亨廷顿关于拉美国家移民二代的观察，也有类似的发现和论述。<br />    <br />    <strong>六、农民的“新命”：公民化</strong><br />    <br />    就个体而言，当一个农民只要还是另类身份的农民，他在政治上就没有前途可言；从整体而言，当整个农民群体脱离了这种另类身份，则农民不再是农民，或者此农民不是彼农民。因此，从这个意义上说，中国农民是注定没有政治前途的，或者说这种政治前途就是不再是农民。所以，农民的政治前景或者政治解放根本上就是农民作为一种另类社会身份的终结。这个终结的发生过程，根本的动力是农民自身的变化，准确地说是农民的公民化。<br />    不论是农民工本身的变化，还是乡村内部农民的变化，都体现这农民这一群体的变化，意味着新一代公民的成长。通过这种变化，可以捕捉到新农民作为一种新的社会政治力量的悄然崛起。这为中国的市民社会或者说公民社会奠定了广泛基础。在当下，我们已经可以处处感受到新生代农民的新变化。农民的政治认同和文化观念正在发生变化。比如，老一代农民对于计划生育政策中的粗暴和严厉，基本上采取了理解和忍受的态度；但是，新生代则全然不同，不仅不能忍受工作的粗暴，而且公开指责一些具体的政策规定“侵犯人权”，进而给予公开抵制。这已经让计划生育工作者感受到了新的困难。显而易见，新一代农民对于国家的态度正在改变。在他们那里，国家传统的政治意识形态基本瓦解，进入了“去政治”的时代。这其实不是脱离政治，而是一种新的政治态度。他们根本不理会过去那套“主义”、“道路”体系的话语逻辑。这并不是他们不关心政治，更不是他们不懂政治。相反，他们更加懂得什么是自己的“政治”。他们蔑视高谈阔论的“政治”，蔑视装神弄鬼、故弄玄虚的“政治”。他们已经容不得“政治”来忽悠自己。这是新政治的社会基础，也是新政治的希望所在。新生代的政治态度和行为，更加世俗也更加理性，对于国家政治生活提出了更多挑战，也蕴涵了更多的变数。<br />    新生代农民更加务实，更加理性，更加崇尚自由和平等。他们对政府的理解其实建立在对现实生活的感受上。这包括非常具体的问题，比如付出劳动能否有合理的工资，能否及时足额拿到工资。如果劳动之后连工资都拿不到，那么，再好的政治宣言也等于零。类似的问题还有：进入新的工作环境能否有比较适宜的居住场所，而不是像猪狗一样的居住条件；子女能否与父母生活在一起，并且在父母的工作所在地接受教育；能否获得基本的卫生医疗服务；能否获得一定的养老保障，等等。实际上，这对政府提出了基本公共服务均等化(或者大致均等化）的要求。这些其实就是他们实实在在的权利主张，是他们对政府态度的最重要考量因素。政治家提出了什么样的“崇高理想”和“响亮口号”，他们其实并不在意。<br />    新生代农民的生活要求或者说权利主张，不论属于经济权利还是社会权利，其实都绕不开政治问题，即必须通过政治权利的落实来解决。新生代农民的成长，本身即为新公民的成长。不管在社会体制上是否被作为市民接纳，他们的要求和行为逻辑在本质上都是市民化的要求。这种市民化的要求根源于他们对于自由平等的理解，在一定程度上可以说植根于天赋人权，而不是基于国家的政策和制度给他们规定了什么权利。如果他们的这种要求得不到承认，他们就会本能地抵制和反抗这种制度和政策。<br />    政治权利的核心则体现在农民与政府的互动关系之中。笼统地说，农民与政府的互动方式可以分两类。一种是良性互动，他们的意志可以有效地反映于政府过程，有畅通的信息沟通渠道，也有有效的权利表达机制。这取决于政府是否真正是他们的政府，或者说，政府的权利是否真正来源于他们，政府是否能有效积极地反映他们的意愿。一种是非良性互动，他们不得不通过抵抗甚至一些破坏性行动来表达自己的意志，政府通过这些抵抗来知悉他们的要求，甚至通过他们的破坏性行动来调整政策和行为。我们看到，当下的政策改进逻辑中，就有一些非良性互动的特征。这个问题的演变方向也是两个。非良性互动或者向良性互动转化，或者是这些非良性互动因素不断积累，直至于爆发。要促使其由非良性互动向良性互动转化，其中的关键则在于政治民主。<br />    就城乡发展来说，如何推进民主政治是个重大问题；就农民工来说，政治民主问题也同样突出。在城乡分割二元体制的夹缝中，农民工分外痛苦。这些离开了原来经济社会文化网络的群体，他们的权利维护和表达体系相对脆弱，他们很难参加所在城市社区的民主活动，又无法参加原来农村社区的民主活动，更缺少工会等组织机构，无法有效地表达利益要求。在新的城市社区，他们不仅需要建立新的社会文化认同，而且需要建立新的政治认同。这样，他们的行为和预期才有稳定性和持续性。从社会文化的角度看，他们需要把这个新的地方认定为是自己的“家乡”，才会融入这个地方的生活。从政治的角度看，他们需要把流入地的政府认定为自己的政府，才会有良好的政治预期和政治行为。如果他们没有办法有效地参与监督这个地方的政府决策和运行，那么，他们就不会把这个政府看做是自己的，或者说无法建立新的政治认同。在缺乏政治认同的基础上，他们与政府的互动就有更多的不协调甚至破坏性。<br />    解决二元体制不仅仅需要新的社会政策，如城乡统一的社会保障和就业等政策，也需要统一的政治体制，实现原市民与新市民政治权利的一致，二元体制的根本解决是政治解决。解决这个问题的根本方法，就是尽快实现选举权利的流动。在一个地方工作生活十数年而无法成为选民，这种原居民与新居民的分裂是政治性的。关于人口迁移中的选举问题，国际经验有很好的解决途径。中国的情况不论多么复杂特殊，只要认真研究探索，不难找到解决之道。<br />    <br />    <strong>七、公民身份：从公民权利到政治权利</strong><br />    <br />    现代民主国家的社会基础是“公民”。从西方18－20世纪的历史来看，公民身份的凸显和落实，乃是民众之市民社会与国家之间冲突博弈的结果，其中不乏诸多纷繁复杂的社会运动。马歇尔总结的西方“公民身份”的演变过程展示，“公民”这个包含了个人权利、政治权利和社会权利的“三位一体”的概念，它所对应的三重权利的实现过程是从基本权利(公民权利）开始，逐步扩展到参与政治的权利(政治权利），直至二十世纪又逐步扩展到享有经济社会福利的权利(社会权利）。在18世纪，随着市民社会理念和现代公民自由概念的兴起，最先产生了公民权利(civil citizenshiP），意在强调法律面前人人平等、个人的自由，言论、思想和信仰自由，以及财产自由的权利，通过法院机构来加以保障。19世纪，在追求公民权利的不断斗争之下，政治权利(Political citizenshiP）出现并取得长足进步，其含义在于参与政治的权利扩充，核心是普选权的实现，通过代议制机构来加以保障。最后，到20世纪，公民普选权落实，政治权利得到运用，在代议民主制下，自然产生了社会权利(social citizenshiP），即强调公民享受一定水平的经济和社会福利的权利，并通过教育和社会公共服务体系来加以保障。⑧<br />    “公民”是无所谓乡下农民、或者城市市民的，公民在制度面前是平等的，他们具有平等的发展机会和选择权利。对于中国农民而言，农民“公民身份”的追求体现于改革开放以来，追求经济发展和富裕生活的自由权利，从最初的“盲流”、“遣返”、“民工潮”，到现在的“民工荒”，他们用辛勤的双手实现了经济地位的改变和自由。不可否认，逐步健全的城乡社会福利体系对农民参与和分享社会发展成果提供了可能。然而，这种缺乏以政治权利为基础的“赐予”式的社会身份权利，是存在问题的。为什么城市政府更在意自己治下市民的教育、住房和养老等等问题，而农民工子女在流入城市无法获得与城市市民平等的教育，农民工住房条件无法保证，养老保障迟迟难以全国流动，等等……因为，对城市政府，农民既无法用手投票，也难以用脚投票，因为在现有的制度框架下，城市政府的政治合法性和政绩并不来自这些人。而个体的、缺乏组织性的农民无法通过既有的利益表达渠道去反映和传输自己的正当利益，无论是基层政府还是高层政府。“政治权利”的缺失是这一问题的根本原因所在。<br />    可以预见，争取和维护政治权利，进而保障公民权利和社会权利，将是未来农民发展的方向所在。如何实现政治权利，如果没有妥当和良性的渠道，那么激烈的斗争和博弈将不可避免。农民正在觉醒，他们在与既有制度的拉锯战中实现着从传统“农民”到现代公民的转变。这种历史性的转变，正是“农民的新命”。<br />    <br />    <strong>结语：农民的新命与农民研究的使命</strong><br />    <br />    政策变革的推动力量是什么，精英主义的解释疏忽了民众的力量。正如米格代尔指出的：“迄今为止，我们关于农民对外交往的模式的研究状况就是这样。社会学家和政治学家通用的变革模式认为，那些有足够知识的人导致了变革，经济学家则认为，那些有足够资金投入的人导致了变革。上述这些观点都没有意识到变革是一个动态的历史过程。他们所考虑的那些因素只是在农村发展历史的某个片断上才有重要意义。他们的观点所以有这种不足，原因就在于他们过于相信个人是超历史和超社会的观点。”⑨本人认为，研究政治和政策的演变，根本是要关注农民的力量。现在，我们观察中国乡村的社会变迁和制度进步，必须从今天的农民身上寻找力量，寻求答案。<br />    米格代尔曾经感叹：“农民为什么参与国家政治这个基本问题，几乎被近年来关于农民辛迪加和农会等的研究文献所忽略了。”10。其实，在今天的中国，这同样也是一个被忽略的问题。多年来，我们的研究都集中于双层经营、股份合作、专业合作、公司加农户、农业产业化等等经济议题，却鲜少从政治角度研究农民的权利表达，也很少关注农民对于国家的政治参与，似乎农民与政治的关系就仅体现在村庄内部自治上。确实，农民不会说那些朗朗上口的政治术语，但是，并不是他们没有自己的政治态度和政治理解，更不是说他们没有自己的政治权利要求。新生代农民的表现，将会有什么样的政治后果，其实是我们需要关注和研究的重要问题，或者说是中国当前的重大问题。<br />    在中国，农民研究并没有成为一门学科，农民研究也没有必要成为一门学科。但是，农民研究需要大力推进，需要多学科研究力量的汇集，才可能有所突破。中国现实的纷繁复杂和变化多端，让研究者目不闲暇接，甚至穷于应付。对于研究者来说，我们不仅需要学习既有的研究，而且需要走出既有的研究，否则就在既有的研究中淹没了自己。<br />    尽管中国有历史悠久而数量庞大的农民群体，但是，从农民研究的进程和成果来看，西方显然走在中国前面。因为这种研究是与整个社会科学的发展进程相一致的，首先是研究方法的先进，然后才有理论成果的产出。西方学术界的研究主要集中于农民行动逻辑方面，也可以说集中于农民与政治社会变革的关系领域。如詹姆斯· 斯科特(James Scott）关于马来西亚农民的研究ｘi，波普金(Samuel L.Popkin）关于越南农民的研究ｘii，裴宜理关于中国农民的研究ｘiii，查尔斯·梯利(Charles Tilly）关于欧洲和东南亚农民的研究ｘiv，孟德拉斯关于法国农民的研究11，等等。在这个研究领域，有许多孜孜不倦并且卓有建树的学者，产生了许多经典。这些研究在探索农民的发展变化线索和规律方面，积累了众多成果，也对中国的农民研究产生了重要影响。当我们梳理、欣赏、评判这些研究成果的时候，一方面仰慕和赞赏，思想受到激发，另一方面，也难免有不解甚至不满，或者说却有更多的迷惑——今天的中国农民，究竟与中国的政治是什么关系？其命运变迁的路线到底指向哪里？联系中国农民的历史和现实，特别是探索特定制度文化条件下的农民问题，令人感到，理论何其苍白单薄，生活何其丰厚博大。<br />    中国农民不同于欧洲农民，不同于拉美和南亚农民；现代中国农民也不同于古代中国农民，甚至改革前的农民也不同于改革后的农民。在这些新9变化面前，所有既往的理论并非无用，但往往缺乏解释力。尽管研究可以常有所得，但是，实际上却永远被问题所困扰，不仅因为既有问题还没有解决，更重要的是，现实社会本身的迅速变化总是超越了研究者的追踪能力和现有理论的解释能力。<br />    中国的改革既是对农民的解放，又将农民身份的尴尬暴露无遗。农民问题凸显了中国政治发展的困境。当下的中国社会和中国政治，正在孕育着巨大的深刻变化。我们不知道农民将在其中扮演什么角色、将在这个过程中经历什么样的改变。有研究认为，中国的乡村社会正在出现失序甚至无政府状态，联系到社会财富的高度集中和政府本身的问题，这是一种不稳定征兆。那么，中国社会将如何演变，在这种变迁中农民将有何种表现，都需要持续的认真观察和探究。<br />    中国农民正站在新的历史起点上。农民问题在中国的解决，就是中国农民的终结，也是中国农民 “新生”的开始。福山在《历史的终结》中，借用黑格尔对人和历史的理解，认为自由民主制的社会使人获得了普遍的相互承认，人们“被承认”的需求获得充分满足，历史已达至目的地而将不再发生变化。作为中国农民，他们真正“被承认”的需要将怎么实现？而这对于更宏大的中国社会和中国政治又意味着什么呢？这正是我们的研究关怀所在。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=57\"><span>赵树凯</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%C5%A9%C3%F1&#038;searchfield=keywords\"><span>中国农民</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%ED%B7%DD%D7%AA%B1%E4&#038;searchfield=keywords\"><span>身份转变</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C5%A9%C3%F1%C3%FC%D4%CB&#038;searchfield=keywords\"><span>农民命运</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2%BD%A8%B9%B9&#038;searchfield=keywords\"><span>国家建构</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/51411.html<br />文章来源：本文转自华中师范大学学报(人文社会科学版)2011年06期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,13232,19254,9540,9375,9098,8859,15379,8646,9475,9935,8795]}