{"id":216291,"link":"https://chinadigitaltimes.net/chinese/2012/03/石述思-林嘉騋委员为何炮轰茅台？/","date":"2012-03-19T15:35:08Z","modified":"2017-01-14T15:49:37Z","title":"石述思 | 林嘉騋委员为何炮轰茅台？","content":"<div>\n<div>\n<div><span>围绕茅台的争论几乎贯穿了整个两会进程。  背后是对公款吃喝深恶痛绝的炽烈民意。  4日，全国政协委员、中国扶贫开发协会执行副会长林嘉騋提交了《关于禁止使用公款消费茅台酒的提案》，提出了禁止公款消费茅台酒的4点建议。即：立法禁止或者限制政府机关、国有大中型企业特别是垄断国企公款采购茅台酒等。并引起部分代表委员积极回应。   今天，我做客第一财经首席评论节目，与林嘉騋委员一起谈茅台现象，他说：我不反茅台，只反公款喝茅台。   林委员说：我烟酒不沾，跟茅台没仇，但作为政协委员和扶贫协会的会长，跟腐败和奢靡有仇。  一个被社会广泛认同的数据是：每年人民公仆在为民操劳之余，替人民吃喝了3000亿。而全国人大代表、湖北省统计局副局长叶青则表示，全国政府机关饮酒量总和是每年喝一个“西湖”。  显然茅台的每年总产量不能蓄满整个西湖。共同完成这一举世瞩目吃喝运动还应该包括别的地方名酒或昂贵洋酒。   因此当代表委员提出禁止公款喝茅台动议时，整个贵州从省委书记到基层代表都急眼了。书记曾发出质问：如果三公消费不喝茅台，那么你去喝拉菲吗？  对于一个经济欠发达的落后省份来说，来自贵州的愤怒是可以理解的。高度茅台酒2011年上半年营业收入高达84.879亿元，占公司酒类产品营业收入80%以上，营业成本则为5.5</span></p>\n<p>   围绕茅台的争论几乎贯穿了整个两会进程。</p>\n<p> <span>款吃喝泛滥成灾，茅台销量和售价一路飙升，成为普通群众难以企及的奢侈品。而有媒体爆料位列全球第四的奢侈品国酒茅台成本仅40元。  因此，治理公款吃喝从抵制茅台开始未尝不可。但必须有相关的制度安排做配套。  2011年11月21日，国务院法制办公室公布《机关事务管理条例(征求意见稿)》，明确机关运行经费支出、资产配置和服务保障标准的原则。但由于执行始终在行政化轨道上开展，喝茅台的人既当运动员又当裁判员，很难得到有效实施。  当务之急是上升到法治轨道治理公款吃喝，比如考虑在刑法上设立公款吃喝罪，将监督职能进一步移交人大和社会，并在此基础上实现公务接待的社会化、企业运营，并定期公示，接受纳税人监督。   否则，抵制了茅台，只会乐坏五粮液和拉菲。 </span></p>\n<p>    背后是对公款吃喝深恶痛绝的炽烈民意。</p>\n<p>    4日，全国政协委员、中国扶贫开发协会执行副会长林嘉騋提交了《关于禁止使用公款消费茅台酒的提案》，提出了禁止公款消费茅台酒的4点建议。即：立法禁止或者限制政府机关、国有大中型企业特别是垄断国企公款采购茅台酒等。并引起部分代表委员积极回应。</p>\n<p>      今天，我做客第一财经首席评论节目，与林嘉騋委员一起谈茅台现象，他说：我不反茅台，只反公款喝茅台。</p>\n<p> <span>28亿元，营业利润率 80.68%。据悉，一家茅台贡献的税收占全省的8%。这意味着一瓶茅台通过满足广大干部口腹之欲也为地方带来了惊人的税收，而这收益是养活日益膨胀的官员队伍不可或缺的。  茅台之所以被围剿是由于其名气太大了，最初的宣传者是长征时的工农红军，新中国成立后有国酒之美誉，长期深受各级爱喝酒领导喜爱。  麻烦在于领导喝酒往往披着为人民喝的华丽外衣，最后转化成了广大纳税人的沉重负担。随着中国公民意识的觉醒、社会监督的推动、反腐力度的加强，茅台逐渐成为铺张浪费、挥霍民财的LOGO。  有些冤枉。但必须承认：也正是腐败成就了茅台的辉煌业绩，却也毁掉了其百年声誉。今后的救赎，是与公款吃喝划清界限，但似乎短期内又难以完成。  长期以来，公务用餐招待费作为三公消费的一部分，由于公开透明度问题，社会风气问题，体制问题，广受质疑和诟病。叶青代表指出，长期以来，我国一直实行“单位报销制”，即从过去至今，单位的公务接待餐饮费用报销、公务出差产生的餐饮和住宿费用报销均由所在单位的领导审签，然后再到核算部门报销。这种报销制的弊端无法管制单位“一把手”的胡乱报销、虚报冒领。   深层原因是由于行政体制变革的滞后，导致权力运行不公开，财务制度不公开，预算外资金乃至小金库现象屡禁难止，加上社会监督乏力，导致公</span></p>\n<p>      林委员说：我烟酒不沾，跟茅台没仇，但作为政协委员和扶贫协会的会长，跟腐败和奢靡有仇。</p>\n<p>   一个被社会广泛认同的数据是：每年人民公仆在为民操劳之余，替人民吃喝了3000亿。而全国人大代表、湖北省统计局副局长叶青则表示，全国政府机关饮酒量总和是每年喝一个“西湖”。</p>\n<p>    显然茅台的每年总产量不能蓄满整个西湖。共同完成这一举世瞩目吃喝运动还应该包括别的地方名酒或昂贵洋酒。</p>\n<p> <span> 围绕茅台的争论几乎贯穿了整个两会进程。  背后是对公款吃喝深恶痛绝的炽烈民意。  4日，全国政协委员、中国扶贫开发协会执行副会长林嘉騋提交了《关于禁止使用公款消费茅台酒的提案》，提出了禁止公款消费茅台酒的4点建议。即：立法禁止或者限制政府机关、国有大中型企业特别是垄断国企公款采购茅台酒等。并引起部分代表委员积极回应。   今天，我做客第一财经首席评论节目，与林嘉騋委员一起谈茅台现象，他说：我不反茅台，只反公款喝茅台。   林委员说：我烟酒不沾，跟茅台没仇，但作为政协委员和扶贫协会的会长，跟腐败和奢靡有仇。  一个被社会广泛认同的数据是：每年人民公仆在为民操劳之余，替人民吃喝了3000亿。而全国人大代表、湖北省统计局副局长叶青则表示，全国政府机关饮酒量总和是每年喝一个“西湖”。  显然茅台的每年总产量不能蓄满整个西湖。共同完成这一举世瞩目吃喝运动还应该包括别的地方名酒或昂贵洋酒。   因此当代表委员提出禁止公款喝茅台动议时，整个贵州从省委书记到基层代表都急眼了。书记曾发出质问：如果三公消费不喝茅台，那么你去喝拉菲吗？  对于一个经济欠发达的落后省份来说，来自贵州的愤怒是可以理解的。高度茅台酒2011年上半年营业收入高达84.879亿元，占公司酒类产品营业收入80%以上，营业成本则为5.5</span></p>\n<p>      因此当代表委员提出禁止公款喝茅台动议时，整个贵州从省委书记到基层代表都急眼了。书记曾发出质问：如果三公消费不喝茅台，那么你去喝拉菲吗？</p>\n<p>    对于一个经济欠发达的落后省份来说，来自贵州的愤怒是可以理解的。高度茅台酒2011年上半年营业收入高达84.879亿元，占公司酒类产品营业收入80%以上，营业成本则为5.528亿元，营业利润率 80.68%。据悉，一家茅台贡献的税收占全省的8%。这意味着一瓶茅台通过满足广大干部口腹之欲也为地方带来了惊人的税收，而这收益是养活日益膨胀的官员队伍不可或缺的。</p>\n<p>    茅台之所以被围剿是由于其名气太大了，最初的宣传者是长征时的工农红军，新中国成立后有国酒之美誉，长期深受各级爱喝酒领导喜爱。</p>\n<p> <span></span></p>\n<p>    麻烦在于领导喝酒往往披着为人民喝的华丽外衣，最后转化成了广大纳税人的沉重负担。随着中国公民意识的觉醒、社会监督的推动、反腐力度的加强，茅台逐渐成为铺张浪费、挥霍民财的LOGO。</p>\n<p>    有些冤枉。但必须承认：也正是腐败成就了茅台的辉煌业绩，却也毁掉了其百年声誉。今后的救赎，是与公款吃喝划清界限，但似乎短期内又难以完成。</p>\n<p>    长期以来，公务用餐招待费作为三公消费的一部分，由于公开透明度问题，社会风气问题，体制问题，广受质疑和诟病。叶青代表指出，长期以来，我国一直实行“单位报销制”，即从过去至今，单位的公务接待餐饮费用报销、公务出差产生的餐饮和住宿费用报销均由所在单位的领导审签，然后再到核算部门报销。这种报销制的弊端无法管制单位“一把手”的胡乱报销、虚报冒领。</p>\n<p> <span></span></p>\n<p>      深层原因是由于行政体制变革的滞后，导致权力运行不公开，财务制度不公开，预算外资金乃至小金库现象屡禁难止，加上社会监督乏力，导致公款吃喝泛滥成灾，茅台销量和售价一路飙升，成为普通群众难以企及的奢侈品。而有媒体爆料位列全球第四的奢侈品国酒茅台成本仅40元。</p>\n<p>    因此，治理公款吃喝从抵制茅台开始未尝不可。但必须有相关的制度安排做配套。</p>\n<p>    2011年11月21日，国务院法制办公室公布《机关事务管理条例(征求意见稿)》，明确机关运行经费支出、资产配置和服务保障标准的原则。但由于执行始终在行政化轨道上开展，喝茅台的人既当运动员又当裁判员，很难得到有效实施。</p>\n<p> <span>款吃喝泛滥成灾，茅台销量和售价一路飙升，成为普通群众难以企及的奢侈品。而有媒体爆料位列全球第四的奢侈品国酒茅台成本仅40元。  因此，治理公款吃喝从抵制茅台开始未尝不可。但必须有相关的制度安排做配套。  2011年11月21日，国务院法制办公室公布《机关事务管理条例(征求意见稿)》，明确机关运行经费支出、资产配置和服务保障标准的原则。但由于执行始终在行政化轨道上开展，喝茅台的人既当运动员又当裁判员，很难得到有效实施。  当务之急是上升到法治轨道治理公款吃喝，比如考虑在刑法上设立公款吃喝罪，将监督职能进一步移交人大和社会，并在此基础上实现公务接待的社会化、企业运营，并定期公示，接受纳税人监督。   否则，抵制了茅台，只会乐坏五粮液和拉菲。 </span></p>\n<p>    当务之急是上升到法治轨道治理公款吃喝，比如考虑在刑法上设立公款吃喝罪，将监督职能进一步移交人大和社会，并在此基础上实现公务接待的社会化、企业运营，并定期公示，接受纳税人监督。</p>\n<p>      否则，抵制了茅台，只会乐坏五粮液和拉菲。</p>\n<p> </p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,14045,9400,9540,8795,15303]}