{"id":216392,"link":"https://chinadigitaltimes.net/chinese/2012/03/莫乃光-特首选举小圈子悲剧：真相在哪里？/","date":"2012-03-19T22:42:09Z","modified":"2012-03-19T22:42:09Z","title":"莫乃光 | 特首选举小圈子悲剧：真相在哪里？","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?charlesmok\">莫乃光</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74429\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%89%B9%E9%A6%96%E9%80%89%E4%B8%BE\">特首选举</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%94%90%E8%8B%B1%E5%B9%B4\">唐英年</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%A2%81%E6%8C%AF%E8%8B%B1\">梁振英</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%B6%E5%88%98%E6%B7%91%E4%BB%AA\">叶刘淑仪</a></p>\n<p>特首选举步入最后阶段，果然日日猛料日日新，在上星期五的传媒论坛，唐英年突然再末段向梁振英发难，一指梁曾经在二零零三年行政会议討论面对反对廿三条示威时，说过要以防暴队对付示威者，另外又曾建议在討论商台续牌时提出把年期缩短至三年，以图打压言论自由。</p>\n</p>\n<p>当晚唐英年忽然拋出这两个「深水炸弹」，令人意外之余，也几乎肯定是有预算地作出的攻击。梁振英即场即时否认，並要求唐提出证据，但无可否认唐已经藉此对梁的民望作出损害。到了昨晚的选委举办答问大会，唐英年在最后阶段透露，原来当日已向廉政公署备案，相信是投诉梁振英「讲大话」，触犯选举法例，更在论坛后讲明梁的「防暴队」言论，是在行政会议讲出的。</p>\n</p>\n<p>没讲过？记不得？谁知道谁在讲真假话？</p>\n</p>\n<p>梁振英坚持没有说过做过，然后牵连在內的当年相关政策官员如叶刘淑仪，或不相关政策的官员如李国章等，都出来说「不记得」或梁没有讲过这些言论，並质疑唐英年的「爆料」是违反了行会和官员的保密协议；唐的回应，是他是为了公眾利益，愿意承担后果。</p>\n</p>\n<p>不少政圈人士认为，唐这样一来，尤其把廿三条这敏感问题拿上檯面，可能已经触怒中央，可能反映他已经「把贏输置之度外」，如今只为求与梁「同归於尽」。的確，受此和越討论越热烈的「共產党员」指控，还有这星期的立法会对他西九设计比赛的利益衝突事件的权力及特权法聆讯，梁振英的民望在这最后一周可能会进一步急跌，但唐英年的民望却没有反而急升，难怪流选之论再次高唱入云。</p>\n</p>\n<p>不过，对於梁营和叶刘淑仪指唐英年违反保密协议，笔者就觉得很有转移视线之嫌。报章引述资深大律师汤家驊，指出《政府保密条例》列明，只涵盖政府政策、立场的资讯，而唐只引述会议出席者部分言论，应该没有牴触条例，加上条例只用作规范公务员，唐当年身为问问责制官员，唐因此事触犯保密法的可能极低；並且，政府会议一般沿用的Chatham House Rule，成员承诺不会引述出席者言论，只是不成文规定，无法律约束力。</p>\n</p>\n<p>犯了规？什么规？还是公眾利益为先？</p>\n</p>\n<p>笔者对此的態度是，公眾关注现阶段应该集中於这些指控是否属实，有根据，而非唐是否犯了什么规章。如果如唐所言，这些指控是关乎公眾利益，公眾是有权知道的，不能说他人有保密协议我们便无权知道，换句话说，你保密是你的事，如果这些內容泄露了出来，又涉及公眾利益，这是与个人私隱不同的事。叶刘淑仪在访问中曾说，这些会议的保密就如同个人私隱，笔者绝不同意。</p>\n</p>\n<p>如果唐英年真的触犯了什么规定（虽然法律界人士和学者似乎不是这样说），那么他就等天收他吧，有人要批评他的操守亦可，但我们作为公眾就有权知道事实，也应当要求政府提供资料。可惜，因为行政会议並没保留详细会议纪录，控把这事只会成为「罗生门」，但也不能代表有或者没有发生过。（这事再次证明，香港应该实施档案法，逼使政府保留详细纪录。）</p>\n</p>\n<p>有些人士如叶刘淑仪又说，如果没有这些保密协议的话，將没有人再愿意出来担任行会会员云云，笔者完全不同意，因为公眾利益是有凌驾性的，除非很特殊的情况，例如国家安全等，否则绝不应该成为保障部分人为一些言论不需要负责的藉口。如果这些人因为恐怕为自己言论负责而不愿意当行会会员的话，说不定根本就是香港之福，另找肯负责任的人出来当吧，笔者不相信没有人在！</p>\n</p>\n<p>笔者还在想，如果这事发生在美国，总统幕僚的一位前任成员出来「爆料」，传媒和公眾也必定会要求政府和总统出来澄清，有此事还是没有，而非把討论集中於有没有人犯规或犯法。料爆了，就已经变成属於「public domain」的公开资料，市民就可以查根问底。当局要对「深喉」追究，这与公眾知情权是两回事，大可另外留给律政部门和法庭处理。</p>\n</p>\n<p>你告我？我告你？不如重头开始！</p>\n</p>\n<p>另外，梁振英阵营还对唐提出的指控作出警告，指可能已违反选举条例，如提供虚假陈述、失实声明，甚至（在选举法以外）涉及誹谤之嫌。不过，笔者以前也曾经为选举事宜作出投诉，笔者愚见认为，梁营当然可以以此为反驳原因，但实际上要成功令投诉得直，並不容易，因为这些都是民事诉讼，举证责任在申诉人的一方，梁要提出证据，不能只说「我没讲过」就够，实在不易。</p>\n</p>\n<p>笔者绝非「挺唐」，也认为唐在星期一向廉政公署「备案」，同样指梁已违反选举条例，其实也一样不易成功，亦难以举证，不能只说「他有说过」便可。总之，双方都是在使用这些策略，为求在选民前摆出一种姿態，互相指责，以求压低对方的民望。解救现在这困局的方法，无论选举结果为何，只有政府出来说真话，否则，难道要有一天面对法庭挑战，要求提供资料，这样岂非令香港可能出现更严重的政治危机？</p>\n</p>\n<p>可怜香港人，没普选，只能等这小圈子在两个烂生果中间代他们拣，虽然很多市民都对现在的情况不满，觉得很厌倦，不过，如果唐、梁至今都不能令香港人放心，为什么一定要在三月廿五日决定？拖下去未必对香港是一件坏事，就如温家宝总理所言，这是合乎香港法律的做法，並且，正面地想，香港可以在今年一连得到两次特首选举的实验，对无论是政界、市民甚至中央，为准备二零一七年一人一票选特首，未尝不是有利的事。</p>\n</p>\n<p>原文刊於信报论 2012.03.20</p>\n<p>http://www.hkej.com/template/forum/php/forum_details.php?blog_posts_id=82504</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,11741,9475,10582,15021,8795,9212]}