{"id":216367,"link":"https://chinadigitaltimes.net/chinese/2012/03/王立军事件证明：没有一个人是安全的/","date":"2012-03-19T20:22:52Z","modified":"2012-03-19T20:22:52Z","title":"王立军事件证明：没有一个人是安全的","content":"<table cellpadding=\"4\" cellspacing=\"4\">\n<tbody>\n<tr>\n<td><span></span>                    </td>\n</tr>\n<tr>\n<td>黄秀辉<span></span></td>\n</tr>\n<tr>\n<td>\n<div>\n<div>奉劝那些正在“抑郁”的官员们，不要心存幻想和侥幸，更不要让自己的亲人活在自杀的阴影中，甚至给家族留下遗传性的自杀情结，而要为中国的政治体制改革做点实实在在的推动。只有民主政治和司法独立才能保障官员的安全，才能为热爱权力的人提供一个公平竞争的平台和一种文明的政治博弈方式。才能让自己的子孙后代活在一个有安全感和安全预期的社会。</div>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"left\">\n<div>\n<div>“王立军大戏”余热不减，在这次“两会”上又成为“热点话题”。3月2日，全国政协会议新闻发言人赵启正在新闻发布会上回答路透社记者提问时说：“王立军事件发生后，一些媒体进行了报道，这些报道都是‘拼图式’的……王立军事件是一个孤立发生的事件，建议你不要做过多的想象。”尽管赵启正没有回答王立军是否寻求过“政治庇护”，但不需要“拼图”和“做过多的想象”，就可以看到一个明显的事实：作为中共执政以来闯进外国使领馆的最高级别干部（重庆市副市长为副部级），如果不是遇到了很不安全的事，绝不会走“非正常上访渠道”！一个红得发紫的副部级官员，居然跑到美国领事馆去“休假式治疗”，这是一个奇迹，不管你信不信，反正我是信了。</p>\n<p>在“文革”中被“打到”的副部级以上干部就有122人，全国被迫害致死的有2000万人（董宝训、丁龙嘉著《沉冤昭雪》），他们宁可选择自杀，也没有一个人跑到美国使领馆。在1989年中国民主运动被镇压时，只有中国科技大学原副校长方励之跑到美国大使馆，并获得政治庇护被成功转移到美国。难道王立军也是“忧郁症”？在他的名片上有两个体现“学者型”的职务——中国现场心理研究中心主任、中国应用心理学二级学科带头人。作为一个心理学专家，比常人有足够的心理承受能力，一般不会得抑郁症或精神失常。那么他为什么要冒着“叛徒”的风险去“美帝”领事馆“上访”呢？笔者分析，只有一个理由可成立。公安局长都知道，有个别进京上访者在走“正常上访渠道”走投无路时，就去闯外国大使馆，虽然闯不进去，但“外交无小事”，把影响造大了，就会引起中央领导的“高度重视”，只有得到总书记和总理的批示才能解决问题。王立军可能从中得到启示，认为即使美国不给他“政治庇护”，也会把他直接交给北京，这样至少可以保证自己的生命安全。</p>\n<p>王立军走到“休假式治疗”这一步，是偶然中的必然。据民间传说，当年的“打黑英雄”文强“黑打”张军时，张军临死前对文强说“我的今天就是你的明天”；轮到王立军“黒打”文强时，文强临死前对张军说过同样的话。张军与文强之所以敢这样断言，并不是他们会算命，而是因为他们用自己的生命检验了一条定律——在中国没有一个人是安全的。</p>\n<p>在一个“官员自杀必定忧郁症，平民上访必定精神病”的国家里，在一个权力必须以血腥的政治斗争方式来谋取的制度下，在一个生意人赚钱就必须与权力合谋的时代，每个社会群体都是“弱势群体”，每种职业都是“高危职业”。其中，官员的高危主要来自以下三个方面：高危来自司法不能独立。党对司法机关具有绝对的领导权，党的各级领导凌驾于法律之上，司法机关为了“讲政治”可以不讲法律程序，党指到哪里就要打到哪里。2011年4月12日，著名法学家、北大教授贺卫方在《致重庆法律界的一封公开信》中单独对王立军说了一段语重心长的话：“尽管在现行体制上，公安机关具有超越司法的强势，但是，你作为一个兼职法学博士生导师，我相信一定会理解，法治国家的一个重要标志就是警察权要受制于司法权；公安需要尊重司法权，要接受检察机关独立的监督和审查，要维护法院和法官的独立性。其实，尊重独立司法对于手握大权的人一样重要。文强在炙手可热的时候根本不会意识到这种独立性的价值，但一旦沦为阶下囚，他也许幡然醒悟，深刻地感受到，没有独立的司法，没有一个人是安全的。”仅隔了10个月，贺卫方的话音还没有落地，就在王立军的身上应验了。</p>\n<p>官员高危来自“黑社会化”的执政方式。一个好的政府应该只是负责提供公共服务产品，担当社会的裁判者、服务者、监督者，政府不能成为经济活动中的竞争者，也不能随意进入公民的私人领域，即使调解社会矛盾也要放权于非营利的民间组织。然而，在中国唯有政府没有社会，所谓的社会民间组织都是带有官方背景的营利组织，政府是“公司化经营”，既是裁判者又是运动员。当政府与民争利时，当既得利益集团的欲望得不到满足时，政府公开干预不利于“维稳”,民间组织又因官方背景而没有公信力，因此使用黑社会这类高效的特殊组织进行暗中操纵成为最佳的选择。强占农民土地时，需要黑社会去谈判压价；强拆居民住宅时，需要黑社会去敲门砸窗；垄断市场时，需要黑社会去赶走老业主；拦截上访人进京时，需要黑社会提供“黑监狱”……如果地方政权在社会管理上不依靠黑社会的力量补充,一天也维持不下去，必须以黑养黑、以黑吃黑、以黑治黑。但政府又害怕黑社会向政权渗透会危险到自己的“黑老大”地位，担心黑社会垄断市场会侵占自己收“保护费”的地盘，所以要不断“打黑除恶”。作为政府官员，既要通过“打黑除恶”来赢得民心，又要“养鱼执法”培养新的经济增长点。作为公安局长的王立军，既要当“打黑英雄”，又有当“保护伞”，红道黑道集一身，一不小心就会掉进无间道。</p>\n<p>官员高危来自“成王败寇”。中国的强权政治带有浓厚的封建特色——权力交接靠指袭，权力更替靠政变，权力分配靠买卖，权力运行靠暴力。这样的制度必然产生“宫廷斗争”，形成高墙之内神秘莫测，派系林立，分出你的人我的人，最后你死我活。而这一切盖因“成者王侯败者贼”：成者不仅自己伟大光荣正确，本派系也会鸡犬升天，成为“先富起来”的利益集团，即使触犯国法也是“刑不上大夫”；而败者呢，不仅自己被精神病、被处决、被软禁，本派系的人还会深受“连坐”和“族诛”之苦……作为国家主席的刘少奇被红卫兵批斗时，即使手举宪法也无人理会，他与妻子王光美向毛泽东求情“回老家种地”，但这样的最低要求也是非分之想，最后被迫害致死。受到刘少奇牵连的邓小平“三起三落”，而当上“皇帝”的华国锋、胡耀邦、赵紫阳又败于邓小平发动的政变，被“人间蒸发”。</p>\n<p>官员高危来自选择性执法。一个无耻的时代总是要把所有人都拖下水，让大家都不干净，然后大家就乖乖跟着走了，成为罪孽的帮凶。我们都知道，黑社会吸收新成员时首先就要求他去干一件犯罪的事，否则别人就要把他赶走，甚至还要加害于他。中共明知道自己的干部绝大多数是坏的，但为了“显示中央反腐决心”，就要选择性地执法，就要抓典型，抓谁呢？当然是抓那些后台不硬、根子不深、平时不听话的干部。湖北省恩施州利川市都亭办事处党委书记、主任冉建新（曾任利川市检察院副检察长、司法局局长），因为多次在市领导面前为被“强拆”的市民说同情话，某市领导怀恨在心，多次扬言“要收拾冉建新”，冉得到信息后，多次向这名市领导“赔礼道歉”，但没有得到原谅。2010年11月13日，冉被“双规”。2011年1月3日，巴东县检察院立案侦查。2011年5月26日，市检察院批准对冉逮捕。9天后，冉突然死亡。冉死后，天涯等多家网站发出尸体图片，发帖人描述“死者七窍流血、全身淤血、多处外伤、背部还有多处被烧烫伤痕，其状惨不忍睹。”冉的妻子游小玲公开了冉写在卫生纸上的“绝笔信”，其中揭露了市领导对他进行打击报复的详细过程，求助于中纪委和省纪委还其清白。2012年1月，鹤峰县法院对这起刑讯逼供案作出一审判决，以刑讯逼供罪分别判处原巴东县检察院反贪局教导员任中海、法警大队教导员谭发明三年和一年的有期徒刑。而对市领导的责任，至今没有追究。</p>\n<p>正因为官场险恶，中国的官员们时刻准备移民国外，已经完成原始资本积累的官员把儿女和妻子都送到了国外，自己当“裸官”，但其中一些官员仍然不能实现“安全著陆”，他们在政治斗争中失败后，往往选择自杀，这样能保护其他官员及家人的人身安全和财产安全。王立军没有选择自杀，他想为中国官员探索一条以“叛变”求生的路子，但他不懂得“政治庇护”是专门为那些因反抗专制而受到迫害的政治异见者提供的，而他从来没表示过对专制政治的异见，反而是中共镇压政治异见者的工具，他背叛中共是因为内部权力分赃不均。如果美国给了他政治庇护，就等于用政治庇护这种方式奖励那些贪官污吏们，这是违反联合国《难民地位公约》的，在道理和道义上都是说不过去的。</p>\n<p>中国官员到哪里去寻找安全？投资移民门槛太高，投靠儿女申请绿卡的时间太长，潜逃国外很容易被引渡，寻求政治庇护已被王立军证明此路不通，难道只有患抑郁症而自杀这一条路吗？就在我写这篇文章时，又有一名中国官员自杀，韶关市武江区委书记苏力在其住宅内自缢身亡。其前任邬学新于2010年10月16日由政府办公楼七楼坠下身亡，警方称邬学新因遭好友实名举报其违纪违法而轻生。谁能拯救中国官员？中国不是一个法制国家，而是一个人治的国家，对所有人都没有一个安全的预期。我奉劝那些正在“抑郁”的官员们，不要心存幻想和侥幸，更不要让自己的亲人活在自杀的阴影中，甚至给家族留下遗传性的自杀情结，而要为中国的政治体制改革做点实实在在的推动。只有民主政治和司法独立才能保障官员的安全，才能为热爱权力的人提供一个公平竞争的平台和一种文明的政治博弈方式。才能让自己的子孙后代活在一个有安全感和安全预期的社会。</p></div>\n<div></div>\n<div><span>作者: 黄秀辉，民主中国</span> </div>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-8842784171640186946?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13812,5908,18629,18577,8908,13232,21673,18834,9644,9525,13026,19069,14969,9503,19252,19607,8795,9851,10731,17381,14602]}