{"id":216332,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-三一八枪响之后/","date":"2012-03-19T19:29:03Z","modified":"2012-03-19T19:29:03Z","title":"中国选举与治理 | “三一八”枪响之后","content":"<div>\n<p>　　一</p>\n<p>　　历史将永远记住—— 1926年3月18日下午，天色阴沉，寒气逼人，天上还飘过小雪花。在北京铁狮子胡同，段祺瑞执政府卫队悍然开枪，共杀死请愿的学生、民众47人，伤200多人，造成震惊中外的“三一八”惨案。</p>\n<p>　　当天的《国务院通电》说请愿学生、群众是“暴徒”，第二天的《临时执政令》进一步指控极少数国民党人、共产党人(如徐谦、李大钊、易培基等)“啸聚群众”，“散布传单，率领暴徒数百，袭国务院，泼灌火油，抛掷炸弹，手持木棍，袭击军警。各军警因正当防卫，以致互有死伤”。</p>\n<p>　　“三一八”的阵阵枪声震撼了几乎所有知识分子的灵魂。枪响之后，鲁迅先生停止了手头的写作，愤然写下《无花的蔷薇之二》(4—9节)，发表于3月29日的《语丝》周刊第72期，给历史留下了一个衰亡民族良知不泯的声音：“中华民国十五年三月十八日，段祺瑞政府使卫兵用步枪大刀，在国务院门前包围虐杀徒手请愿，意在援助外交之青年男女，至数百人之多。还要下令，污之曰‘暴徒’!”“这不是一件事的结束，是一件事的开头。墨写的谎说，决掩不住血写的事实。血债必须同物偿还。拖欠得愈久，就要付更大的利息! 以上都是空话。笔写的，有什么相干? 实弹打出来的却是青年的血。血不但不掩于墨写的谎语，不醉于墨写的挽歌，威力也压它不住，因为它已经骗不过，打不死了。” 他把这一天称为“民国以来最黑暗的一天”。他这些文字毫不隐晦曲折，直截了当点名批评了段祺瑞政府，而且在惨剧发生后的第十一天就在北京公开发表。</p>\n<p>　　3月25日，鲁迅写下《死地》，发表于3月30日的《国民新报副刊》;</p>\n<p>　　3月26日，鲁迅写下《可惨与可笑》，发表于3月28日的《京报副刊》;</p>\n<p>　　4月1日，鲁迅写下了传世的名篇《纪念刘和珍君》，发表在4月12日的《语丝》周刊74期。</p>\n<p>　　这篇文章因为编入中学语文教科书而广为人知，我们永远都忘不了 ——“始终微笑的和蔼的刘和珍君”、“沉勇而友爱的杨德群君”以及“一样沉勇而友爱的张静淑君”，忘不了“三个女子从容地转辗于文明人所发明的枪弹”时的“惊心动魄的伟大”，她们“在弹雨中互相救助，虽殒身不恤的事实”充分见证了中国女性的勇毅和临难的从容!</p>\n<p>　　“真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。这是怎样的哀痛者和幸福者?然而造化常常为庸人设计，以时间的流驶，来洗涤旧迹，仅使留下淡红的血色和微漠的悲哀。” “惨象，已使我目不忍视了;流言，尤使我耳不忍闻。我还有什么话可说呢?我懂得衰亡民族之所以默无声息的缘由了。沉默呵，沉默呵!不在沉默中爆发，就在沉默中灭亡。”</p>\n<p>　　这些文字传诵了将近80年，感动了一代代的青年。我有时候常想如果不是鲁迅他们在淋漓的鲜血面前写下的文字，后世的人们也许根本就不知道刘和珍其人，这个年仅22岁就被杀害的女孩。</p>\n<p>　　4月2日，鲁迅先生写了《空谈》，发表在4月10日的《国民新报副刊》。</p>\n<p>　　那些深刻的一针见血的议论即使今天读来依然令我们触目惊心—— “改革自然常不免于流血，但流血非即等于改革。” “这并非吝惜生命，乃是不肯虚掷生命，因为战士的生命是宝贵的。在战士不多的地方，这生命就愈宝贵。……以血的洪流淹死一个敌人，以同胞的尸体填满一个缺陷，已经是陈腐的话了。从最新的战术的眼光看起来，这是多么大的损失。”;</p>\n<p>　　4月6日，他写了《如此“讨赤”》，发表于4月10日的《京报副刊》;</p>\n<p>　　5月6日，他写了《无花的蔷薇之三》，发表于17日的《语丝》周刊79期。</p>\n<p>　　在“三一八”枪响后的一个多月中，鲁迅先生接连不断，连珠炮似地写下了一系列匕首投枪一般的文字，并且公开发表在当时的报刊上。今天已经没有鲁迅，也没有《京报》、《国民新报》、《世界日报》和《语丝》。一个杀戮青年的民族是可悲的，但有了鲁迅，有了鲁迅这样的知识分子，我们的民族便还有希望。杀人固然可恶，但一个没有鲁迅的民族更加可怕，一个民族的整体堕落以此为甚。</p>\n<p>　　二</p>\n<p>　　“三?一八”的枪声一直回荡在鲁迅的耳边，烈士殷红的血迹一直晃动在他的眼前，所以他才会在那个黑暗的年代里一再提起这件事。但是如果说当时除了鲁迅就再也没有人站出来谴责屠杀了，那不是对历史的篡改就是对历史的无知，还是让我们抹去岁月的灰尘，读一读1926年3月18日枪响之后那些发黄的报刊吧。 和鲁迅走了一条截然不同道路的兄弟周作人，这个以苦茶隐士自我解嘲、写小品文的作家，他的忧愤虽然没有他的哥哥来得深重，但对于“未完成的生活之破坏”，他同样的感到悲痛。</p>\n<p>　　“三一八”第二天，周作人就写下《为三月十八日国务院残杀事件忠告国民军》，不仅指名道姓、愤怒地谴责段祺瑞等杀人者，对无动于衷、至少袖手旁观的国民军也毫不客气。他连续在《京报》副刊发表《对于大残杀的感想》、《可哀与可怕》等文，为学生刘和珍、杨德群之死痛心疾首，对“不知哀矜”男女感到可怕。</p>\n<p>　　“三一八”第五天，他写下《关于三月十八日的死者》(发表在3月29日的《语丝》72期)，谴责“这回执政府的大残杀”，“中国人似未知生命之重，故不知如何善舍其生命，而又随时随地被夺其生命而无所爱惜。” 他说：“惭愧我总是‘文字之国’的国民，只会以文字来纪念死者。”他的文字平稳而不激烈，但对死者的追念，对政府的谴责、抗议则没有什么两样。 4月5日《语丝》73期发表了周作人《新中国的女子》，对牺牲学生给予极高评价，“最可佩服的是女学生们的勇敢”，与《纪念刘和珍君》一样热情地讴歌“新中国的女子”。 5月24日他还在《语丝》80期发表的《闲话四则》中提到“三月十八日以来北京有了不少的奇迹，结果是沉默，沉默，再是沉默。这是对的，因为这是唯一适当的对付法。”这些话虽然没有鲁迅“沉默呵，沉默呵，不在沉默中爆发，就在沉默中灭亡”来得精粹、沉痛，但周作人那一刻也没有沉默，他几乎参加了每一场追悼会，并送去哀愤的挽联。直到1926年5月31日，他还在《语丝》81期发表《死法》一文，6月28日他又写下“百日”祭文(发表在7月1日的《世界日报?副刊》)，称“‘五四’是解放运动的开头”，“‘三一八’乃是压迫反动的开始”。 面对“三一八”的枪声，在暴力和血腥面前，周作人和当时无数的知识分子一样没有被吓倒，而是无所顾忌地发出自己的声音，守住了一个知识分子的良心底线、人道底线。这个周作人和我们习惯中所了解的那个隐士、汉奸完全不一样。今天我们重读那些遗忘已久的文字，简直不敢相信出于周作人的手笔。 “三一八”的枪声，青年殷红的血在周作人心中留下了铭心刻骨的记忆。所以，他才会一而再地提及“三一八”。1928年当国民党“狂热地讨赤”，屠杀革命青年时，他又想起了“三一八”的死者，将他保存的燕京大学魏士毅烈士纪念碑的照片交给《语丝》发表。20年后，他在1945年3月18日的日记里不无苍凉地写下：“‘三一八’的第二天，下著小雪，铁狮子广场上还躺著尸体，身上盖著一层薄雪……”甚至40年后，他还在1966年3月18日的日记里写着：“今日是‘三一八’纪念，倏忽已是四十年，现在记忆的人，已寥若晨星矣。”悲凉之气笼罩了他的整个生命，他也在随后到来的民族浩劫中丧生。可以说“三一八”的噩梦缠绕了这位知识分子整整一生。</p>\n<p>　　三</p>\n<p>　　温文尔雅、以《荷塘月色》等美文传世的朱自清先生，时为清华学校老师，他也参加了“三一八”那天的集会游行，亲身经历了从死尸堆里爬出的血腥一幕。作为屠杀的见证人，1926年3月23日，他在屠杀后五天内就愤怒地写完了《执政府大屠杀记》。他说：“这在北京是第一回大屠杀!”“这一次的屠杀，我也在场”。他要国人“看看这阴惨惨的二十世纪二十六年三月十八日的中国”，因此他详尽地记下了那骇人听闻的公开杀戮，记下了自己的所见所感所闻。枪响之时，他还以为是空枪，直到鲜红的热血滴在他的手背上、他的马褂上，他才清楚屠杀发生了。他说，那滴在身上的死者鲜血的“红色我永远不忘记”，那近在耳旁的伤者的“呻吟我也永远不会忘记”。他清楚地记下了光天化日下的兽行，为历史留下了一份可信的珍贵记录——</p>\n<p>　　“有些人虽幸免于枪弹，仍是被木棍，枪柄打伤，大刀砍伤;而魏士毅女士竟死于木棍之下，这真是永久的战栗啊!据燕大的人说魏女士是于逃出门时被一个卫兵从后面用有楞的粗木棍儿兜头一下，打得脑浆迸裂而死!……卫队不但打人，行劫，最可怕的是剥死人的衣服，无论男女，往往剥到只剩一条袴为止”。</p>\n<p>　　他还记下了值得纪念的两件事：</p>\n<p>　　“一是清华同学韦杰三君(他现在已离开我们了!)受伤倒地的时候，别的两位同学冒死将他抬了出来;一是一位女学生曾经帮助两个男学生脱险。这都是我后来知道的这都是侠义的行为，值得我们永远敬佩的!” 在那场惨剧中，他的学生韦杰三被罪恶的子弹击中，挨不到三天，在一个漆黑的深夜(1926年3月21日凌晨1：48)他的微笑就永远凝固了。4月2日，朱自清先生含泪写出《哀韦杰三君》(发表于4月9日的《清华周刊》)。他反复地说——韦杰三是一个可爱的人，反复地说起韦杰三的微笑。他说“三一八”那天早上在天安门下电车时还见过韦杰三的最后一面，“也照平常一样，微笑着向我点头。他的微笑显示他纯洁的心，告诉人，他愿意亲近一切;我是不会忘记的。还有他的静默，我也不会忘记。”无论多少年后，凡读过这篇文字的人又有谁能忘得了韦杰三永远的“微笑”呢?</p>\n<p>　　四</p>\n<p>　　时任北大代校长的蒋梦麟在北大公祭大会上沉痛地说：“我任校长，使人家子弟，社会国家之人材，同学之朋友，如此牺牲，而又无法避免与挽救，此心诚不知如何悲痛。”据报道他说到这里“潸然涕下。于是全场学生相向而泣，门外皆闻哭声。”</p>\n<p>　　时任女师大教务长、刘和珍的英文老师林语堂，在刘和珍她们被难的第三天就写了《悼刘和珍杨德群女士》一文(3月29日发表在《语丝》72期)，他说自己经过了“有生以来最哀恸的一种经验”，“二女士之死不尽像单纯的本校的损失，而像是个人的损失。”他说刘和珍她们“是代表我们死的”。 “她们的死，于我们虽然不甘心，总是死的光荣，因此觉得她们虽然死的可惜，却也死的可爱。我们于伤心泪下之余，应以此自慰，并继续她们的工作。总不应在这亡国时期过一种糊涂生活。”</p>\n<p>　　刚动过手术的梁启超先生也在医院对记者表示自己“极为愤慨”，认为“无论在任何国家，均非依法从严惩办不可”，否则就是政府“自弃于人民矣”。</p>\n<p>　　1926 年4月1日，《晨报》副刊《诗镌》推出“纪念三一八”专号，青年诗人闻一多发表《文艺与爱国——纪念三月十八》，以饱含深情的语言歌唱为自由、正义而血洒铁狮子胡同的死难志士，称“诸志士们三月十八日的死难不仅是爱国，而且是伟大的诗。”甚至连“我不知道风是在哪一个方向吹”的诗人徐志摩也写下《梅雪争春》一诗：</p>\n<p>　　南方新年里有一天下大雪，</p>\n<p>　　我到灵峰去探春梅的消息;</p>\n<p>　　残落的梅萼瓣瓣在雪里腌，</p>\n<p>　　我笑说这颜色还欠三分艳!</p>\n<p>　　运命说：你赶花朝节前回京，</p>\n<p>　　我替你备下真鲜艳的春景：</p>\n<p>　　白的还是那冷翩翩的飞雪，</p>\n<p>　　但梅花是十三龄童的热雪!</p>\n<p>　　同时，他在《自剖》一文中谴责了这场“空前的血案”、“屠杀无辜”的行为——“这回却不同。屠杀的事实不仅是在我住的城子里发见，我有时竟觉得是我自己的灵府里的一个惨像。杀死的不仅是青年们的生命，我自己的思想也仿佛遭着了致命的打击，比是国务院前的断脰残，再也不能回复生动与连贯。”</p>\n<p>　　五</p>\n<p>　　“呜呼三月一十八， 北京杀人乱如麻! …… ……”</p>\n<p>　　刘半农的诗句，经赵元任作曲后传唱全城，悲怆、低沉、反复的旋律飘荡在20世纪音乐史的上空。两个文弱书生，不惜自己“名教授”、“名学者”的羽毛，不惮铁血和子弹，唱出了一个民族无比悲愤的心声，成为衰亡民族不屈从于强权、暴力的见证。</p>\n<p>　　六</p>\n<p>　　《现代评论》周刊主编王世杰的《论三月十八日惨剧》、主要撰稿人之一陈翰笙的《三月十八日目击记》，都一致抨击了军阀政府的杀人暴行。身为北大法学教授的王世杰还在《现代评论》连续发表文章，明确提出法律制裁问题。他根据大量事实断定“此次残杀，是一种预定计划，不是偶然发生的事实。段祺瑞以及其他参加残杀计划的决定的人，自然要与他土匪式的卫队，同为本案的责任者”。并一针见血地提出了“元首犯罪，也能与庶民百姓一样受制裁吗?”这个问题。 其他主要撰稿人许士廉、高一涵、陶孟和等也纷纷发表文章公开谴责政府，杨振声和凌叔华则以“三一八”为背景发表小说《阿兰的母亲》、《等》。即便是陈西滢的“闲话”也是谴责杀人者的。翻开当年的《现代评论》，那个温和的以自由主义为导向的知识群体针对“三一八”惨案发出的声音和其他优秀知识分子并没有什么两样，历史的真实面目就是如此。</p>\n<p>　　七</p>\n<p>　　当然，值得一提的还有邵飘萍办的《京报》，连篇累牍地发表新闻和评论，广泛深入地报道“三一八”的真相。</p>\n<p>　　3月19日，《京报》第二版刊出题为《国民拥护国权大流血——八国通牒之大反响》的长篇报道，副标题是“死三十余人伤二百人死伤确数容再详细调查”(其时，比如韦杰三就还辗转呻吟于医院中，并未断气)，率先公开报道了“国务院门前之屠杀”，“中弹倒地之男女甚众，满地皆血，哭声震天。”并刊登了70多位伤亡者的姓名、单位、籍贯、职业、性别及负伤的部位、伤势等详细情况。以血写的事实把段祺瑞政府钉在了历史的被告席上。</p>\n<p>　　这一天，同时发表了邵飘萍先生连夜起草的《世界之空前惨案——不要得意，不要大意》。他还调整版面刊出了请愿代表撰写的长篇纪实《民众大流血之别报》，揭露惨案真相。</p>\n<p>　　3月20日，《京报》发表邵飘萍亲笔写的社论《可谓强有力之政府——举国同声痛哭，列强一致赞成》，以及特写《小沙场之战绩》，辛辣地嘲讽段祺瑞政府“以国务院为小沙场”，弹无虚发、尸横满院的“战绩”。</p>\n<p>　　同一天《京报副刊》发表了石评梅的《血尸》，几天后又刊出她的《痛哭刘和珍》一文。</p>\n<p>　　3月21日，《京报》发表评论《警告司法界与国民军——段、贾等可逍遥法外乎?各方注意屠杀案要点》，在杀人政权的眼皮底下，一个普通报人、一张民办报纸居然毫不含糊地提出——“缉拿要犯公开审判，使犯罪者伏法”这样要命的问题。</p>\n<p>　　3月22日，《京报》发表《诛人类之蟊贼》、《敬告法大学生》等时评。</p>\n<p>　　3月23日，北京各界社会团体、学校在北京大学大操场举行万人追悼会，悼念刘和珍、杨德群等47位死难英烈。邵飘萍亲往采访，并登台演说，慷慨激昂，痛斥政府杀害和平请愿的民众。第二天《京报》作了详细的报道。</p>\n<p>　　3月31日，《京报》出版《首都大流血写真》特刊，全面详尽地报道惨案真相，印刷30万份，以“唤醒各党各派，一致起而讨贼”，引起了巨大的社会反响。</p>\n<p>　　仅仅从3月19日以后的12天里，《京报》就发表了113篇有关“三一八”的消息、评论、通电、文章，平均每天10多篇，最多的一天达18篇。《京报副刊》也发表了鲁迅先生等撰写的有关文章103篇。</p>\n<p>　　4月26日，邵飘萍惨遭军阀张作霖的杀害，他手创的独立报纸《京报》也被封杀，离“三一八”枪响仅一个月零八天。</p>\n<p>　　八</p>\n<p>　　这是1926年3月18日，军阀杀害了47人之后，新闻界和知识分子们的群体反映。军阀虽有杀人的武器，却也奈何不了知识分子们手中的笔，在青年男女们淋漓的鲜血面前，他们用自己的良知写下了一个个大写的“人”字。</p>\n<p>　　透过这些热血文字，我们依稀看到了这个民族的面孔，在军阀政府开枪杀人之后，本民族的优秀分子，那些文学家、学者、新闻记者并没有鸦雀无声，在枪声面前沉默了，而是公开地发出了正义的声音。这是一个衰亡民族之所以没有灭亡的真正原因所在。正是这些本民族的精英人物能够直面强权和暴力，坚定地捍卫人类的良心和人性的尊严，我们的民族才生生不息、绵延不绝。年轻的刘和珍君们倒下去了，血泊淹没了她们年轻的面孔，如果没有她们的师长们站出来，写下这些传世的唁文，不，不是唁文，应该是檄文，也许我们将永远无法追寻她们彗星般的足迹。因此那些挺身而出的师长们将和她们的英名一起永垂史册。</p>\n<p>　　正因为有了这样优秀的热血青年，有了这样优秀的知识分子，有了举国上下社会舆论的一致抗议，尽管那个年代依旧黑暗，当时的花瓶国会还是破天荒地召集非常会议，通过了屠杀学生的“首犯应听候国民处分”的决议;京师地方检察厅进行调查取证，多少“维持一点司法独立的精神，也替国民保存一点异于禽兽的人格”(周作人语);因此才有了国务院“阁员总辞职”，段祺瑞才被迫颁布了对死难家属的“抚恤令”，段祺瑞政府也在1926年4月倒台了，这一切离大屠杀发生还不足一个月。</p>\n<p>　　那些死伤的青年学生未必有什么高深的政见，但他(她)们都一样深深地热爱这个国家。那些老师辈的教授、学者、作家、记者、编辑，政见也许五花八门，对社会的关怀程度也天差地别，有些根本不关心政治，但面对屠杀他们却异口同声地发出了共同的怒吼，一致谴责杀人政权，这就是那个时代知识分子们的面貌。他们用自己手中神圣的笔，行使了天经地义的抗议权。那些发表他们文章的报刊，《京报》、《国民新报》、《世界日报》，还有《晨报》(曾公布“三一八”伤亡者名单)，更不用说鲁迅等创办的《语丝》周刊，甚至《现代评论》等，在“三一八”枪响之后的那些日子里，他们都写下了值得后人永远追忆的一页。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,16910,9475,8795]}