{"id":216386,"link":"https://chinadigitaltimes.net/chinese/2012/03/美国之音何清涟-2012中共高层权力斗争的新特点/","date":"2012-03-19T22:08:46Z","modified":"2012-03-19T22:08:46Z","title":"美国之音何清涟 | 2012中共高层权力斗争的新特点","content":"<p><p>各国共产党政权的历史表明，权力更迭时期就是统治内部危机发生之时。2002年中共第三、四代权力交接顺利完成之后，西方一些中国专家曾经赞叹这一黑暗传统将在中国结束。但2012年中国发生的高层权力斗争再次证明，这一黑暗传统并未结束。</p>\n<p>这次权力斗争有与改革30余年以来历次高层权力斗争不同的特点：</p>\n<p>一、2012年高层权力斗争被给定的性质之宽泛前所未有，从路线错误、政治错误、腐败（即刑罪嫌疑）三方面都预留了定罪之由。</p>\n<p>路线斗争。这是温家宝3月14日答记者问露出的口风。温在要求“现任重庆市委和市政府必须反思，并认真从王立军事件中吸取教训”后，接下来说：“党的十一届三中全会，特别是中央作出关于正确处理若干历史问题的决议以来，确立了解放思想、实事求是的思想路线和党的基本路线，并且做出了改革开放这一决定中国命运和前途的重大抉择。”联系到温相在同场记者会上谈到“文革的错误和封建的影响并没有完全肃清”，而薄熙来又主张“唱红打黑”，可以看出，温相谈话明显是指北京与薄熙来的斗争属于文革与改革开放二条路线之间的斗争。</p>\n<p>清除腐败变质分子。这是习近平发表于3月16日《求是》杂志上的文章所持说法。习近平说，要求各级党员保持廉洁，“别以为入党就是为了捞好处，对屡教不改、无可救药的变质分子和腐败分子，将会坚决革除出党”。按习的说法，罪名大概应在“无可救药的变质分子和腐败分子”这个框架内做文章。考虑到习近平的文章应该至少在半月前交稿，发表时间晚于温讲话，温讲话应该是高层新口径。</p>\n<p>重大政治错误。据中共中央办公厅3月15日《关于王立军事件初步处理情况通报》指出，2 月9日上午，胡锦涛主持召开中央政治局常委会议，听取王立军事件的有关情况汇报。会议认为，“王立军事件是中共建政以来第一起省部级领导干部私自进入外国领事馆滞留的事件，情况复杂、性质严重、影响恶劣、社会关注度高，一定要高度重视，严肃对待，稳妥处理，努力把这一事件给党和国 家事业带来的损失减少到最低程度”。该通报指出王、薄关系恶化的原因是辽宁省调查的重要经济案件与薄的家人有关（其他消息源说家人就是指薄妻谷开来）。</p>\n<p>邓小平废胡耀邦总书记一职，理由是胡在清除精神污染、反对资产阶级自由化时态度过软，犯了政治错误；1989年整肃赵紫阳，是说赵在处理“六四”事件中犯了严重的政治错误；江泽民将陈希同投入监狱，胡锦涛整治陈良宇，打的都是“反腐败”旗号。薄熙来与后两位的政治地位接近，同是中央政治局委员，但胡温等中央高层对其预定的罪名却用上了对地位相当的政治对手才使用的“路线错误”。此前只有毛泽东将其与政治对手的斗争称之为路线斗争。</p>\n<p>非常宽泛地预定罪名，说明北京目前尚未就薄的罪名达成最后定议，还得在查办过程中搜寻各种证据，审时度势，根据党内各种政治势力之间的博弈情况再做决定。<br /><span></span><br />二、与历次高层政治斗争相比，应对格局之高、处置手法之重，超出薄熙来的政治身份。</p>\n<p>北京宣布将薄熙来免职之后，还要求将胡锦涛在两会期间对各大省（区）、直辖市党政负责人的重要讲话层层传达，并要求各地方党政负责人明确表态，服从以胡锦涛同志为领导的党中央。中国各网站与媒体上都登了重庆各界（尤其是警备区）表示要与中央保持高度一致的消息，却不知其他省区也在传达、表态，比如上海电视台报导上海市委召开常委扩大会议向县区一把手传达胡的讲话，各级干部明确表态与中央保持一致。</p>\n<p>要求各省（区）明确表态与中央保持一致，只在1989年“六四”事件之后出现过。在陈希同与陈良宇案件时未有此现象。但薄的政治身份仅中央政治局委员兼重庆市委书记，无法与身任中共总书记的赵紫阳相比，其个人声望更不如在广东改革及总理任上积累了声望的赵紫阳。因此，上述措施只能让外界猜疑：胡温等人要对付的政治敌手，绝对不是薄熙来一人，而是薄熙来背后的支持者。否则对胡来说，实在有点自降身份与防卫过度，并抬高了薄熙来的份量。</p>\n<p>三、薄熙来背后有支持者？</p>\n<p>这里谈的“支持者”并不是指那些为”重庆模式”出谋划策的新左派学者，以及孔庆东、司马南及乌有之乡等浮在面上的各路附从。这类人再多，在中共高层眼中也不过是小菜一碟。如果引起胡温担心，只能是那些能够真正参与政治博弈的重量级人物。</p>\n<p>细心的观察者当然会注意到，在薄熙来的“重庆模式”受到国内新左派为主的各界人士热捧时，对胡锦涛政绩的否定之声也非常明显。 2011年6月，在以香港为基地的共识网上，一篇由该网负责人周志兴亲自采写的“共识之途——采访张木生”，是篇有代表性的文章。其关键看点如下：一、“中国到了最危险的时候”，“怎样把我们的国家从本来已经走错的道路上拉回来一点”；二、对当朝者的指责，“确实有人这样想，再有一年多就该交班了，下定决心，排除万难，绝不作为，我们现在是抱着定时炸弹击鼓传花”。 张木生与刘源交往甚密，这在中国媒体上是公开言说的事情。张木生父亲是老干部，曾为董必武、周恩来当过秘书，张本人任职不高，1996年任中国税务杂志社社长至今。知内情的人大都认为，张的底气不是来自于他本人，而是其身处的圈子。</p>\n<p>与此同时，胡温政绩还遭受到“红二代”群体以各种形式发出的批评。在中共高层眼中，有些红二代还有政治要求，比如“延安儿女”曾于2011年发表了“我们对十八大的建议（9稿）——延安儿女联谊会学习中心座谈会发言材料之一 ”。该文干脆对如何组建党委提出具体建议，“采取在原有各级党委会、中央委员会的盘子上增加20%的直选党代表。在增加直选党代表中选拔20%的优秀分子，进入党的核心领导机构——中央委员会、中央纪律检查委员会和中央政策委员会”，“人大、政协可考虑面向社会层面开放”，这些人应该从对红色文化有感情的人中产生。</p>\n<p>上述言论与活动，如果不是这些人具有的特殊政治身份，早就被中共的国安系统扼杀消除。胡温等人如何看待这些活动（尤其是这些活动之间有无联系），以及这些人对薄被“免职”的反应，都将决定薄熙来今后的命运。中国名记杨海鹏在其【午夜政治观察86】中说，“铁幕后面的角斗正激烈进行中，至少50个以上交叉关联的圈子在彼此缠斗，几乎卷入所有已退未退大佬。”中国是个信息不透明的社会，这种以真名实姓发表的来自京城的小道消息不可忽视，其中“50个”这数字不必较真，但牵涉之广却可从胡温等高层的高度防卫可见。</p>\n<p>最后一个特点比较有趣，即这次权斗发生于网络2.0时代，即自媒体时代，中共高层的权力斗争宛如在半透明幕布遮掩下的一场大戏，形式有如日本的歌舞伎，除了中共高层等各位演员登场演出之外，还有各类人士充当“旁白者”串场，在网上发布各种信息与评论，使得台上台下形成了一种不由自主的互动。各种真真假假的消息被互联网拼接在一起，再加上杂然纷陈的中外视角，使得这台政治戏剧具有前所未有的观赏价值。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[13812,5908,10487,9374,19044,16022,13460,19046,18834,9098,13026,18850,14969,8795,19054,9164,19126,16890]}