{"id":216412,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-青海同仁县再有藏人自焚数千人抗议（/","date":"2012-03-20T03:29:33Z","modified":"2012-03-20T03:29:33Z","title":"自由亚洲 | 青海同仁县再有藏人自焚数千人抗议（图）","content":"<p><p>青海省藏区同仁县隆务镇自上周三之后，星期六再有一位藏人自焚，引发当地数千藏人抗议。海外藏人星期天告诉本台，青海藏族学生的抗议在迅速蔓延，因此许多藏族学校已被勒令关闭。四川阿坝县一位尼姑对记者说，上周五自焚的藏人被公安带走后，情况不明。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/ql-03182012140643.html/m0318-ql-f.jpg\" /></p>\n<p>Photo: RFA</p>\n<p>图片：3月17日，青海同仁县隆务镇再有一名藏人自焚身亡。（西藏之声）</p>\n</div>\n<div>\n<p>上周三至周六，四川和青海藏区至少有三名藏人及僧侣自焚。青海黄南州同仁县隆务寺僧侣嘉央班丹上周三自焚后，引发当地五百僧俗民众和学生抗议，星期六当地再有一名藏人在镇上自焚身亡。从藏人上传的照片看到，自焚者面部严重烧伤，僧侣们将他摆放在达赖喇嘛的法相前祈祷。在印度的西藏人民议会议员格桑坚参星期天告诉本台，抗议行动正在青海各地蔓延：“有藏人自焚，有藏人学生自焚，整个同仁县这边全部起来了。所有的学校被关闭，主要是学生在带头。主要原因是整个教育原来青海的双语教学还比较好主要是以藏语教学为主。现在整个教才变为以汉语教学为主，2010年曾经发生青海那边的学生维护本民族语言的活动，现在这个活动延伸到整个青海，同仁县隆务寺僧人自焚，包括还有个学生自焚这个消息没能得到证实”。</p>\n<p>记者星期天致电隆务镇一位藏人询问。<br />记者：听说昨天有很多人游行是吗 ？<br />回答：不知道。<br />记者：现在可以出门吗？<br />回答：我们现在不出去。<br />记者：是不是来了很多武警？<br />回答：对不起，不知道，我挂了。</p>\n<p>该名藏人由于恐惧外界打来的电话，说完立即挂断。</p>\n<p>当地一位汉族人，接受记者询问时，告诉记者，她不能说当地发生的事。</p>\n<p>记者：听说昨天有很多藏人抗议？<br />回答：不好意思，这个我不太了解情况，我不能告诉你。<br />记者：听说昨天有个藏人在菜市场自焚 ？<br />回答：请问你是哪？<br />记者：我是香港打来的，自由亚洲的记者。<br />回答：那就实在不好意思，我这个不能乱说。<br />记者：当地是不是戒备比较严？<br />回答：是的。我们一般不出去，所以情况也不太了解。<br />记者：藏人和公安最近这两天发生的冲突比较多吗？<br />回答：我真的不能再说了。</p>\n<p>隆务镇镇政府办公室的一名官员，否认发生藏人自焚及抗议事件：“根本没有这样的事”。<br />记者：就是没有发生过？<br />官员：对，没有发生过。<br />记者：你能保证没发生过，还是没听到？<br />官员：。。。没。。根本就没发生。<br />记者：因为我们都看到照片了，网上都有这张照片了。<br />官员：那不知道，反正我们这边啥事也没有。<br />记者：他是在隆务镇菜市场附近的李加商铺前点火自焚，当场身亡。<br />回答：喔，没有。</p>\n<p>据海外《西藏之声》星期六引述达兰萨拉西藏热贡紧急小组成员洛桑曲觉表示，当天上午9点30分钟左右，当地藏人索南达杰（又名：索来）在隆务镇菜市场附近的李加商铺前点火自焚，当场身亡，随后大批僧俗民众和学生抬着自焚藏人的遗体，聚集在隆务寺度母广场，高呼口号进行和平示威，同时进行祈祷。据说集会人数可能超过一万人。</p>\n<p>自焚藏人索南达杰，终年43岁，是热贡同仁县年都乎乡夏卜浪村人，家有妻子和三个孩子。而上周三自焚的隆务寺僧人嘉央班丹，经过多天的治疗后，星期六早上还念诵一段佛教经文，大意是为了一切有情众生，宁愿舍弃自我。</p>\n<p>记者多次致电隆务寺，但电话无法接通。</p>\n<p>进入三月，藏区自焚事件继续增加，截至星期六，境内自焚人数至少达到30人，上周五下午五点多钟，四川阿坝县格尔登寺的年轻僧侣洛桑次成，在县城高呼抗议口号，并点火自焚。据洛桑益西说，洛桑次成自焚时被一名公安打倒在地，扑灭身上的火焰后，扔进一辆警车的后箱带走。随后军警全面严控格尔登寺，并在阿坝县各主要街道设置关卡，检查过往车辆和行人。</p>\n<p>阿坝县的一位尼姑星期天告诉记者，目前在寺院周围有很多武警：“武警很多”。<br />记者：上千名有吗？<br />尼姑：差不多吧。前两天到寺里查了一下，这两天放松了很多。<br />记者：到寺院都要查身份证吗 ？<br />尼姑：前天16号需要，现在不需要了。<br />记者：听说自焚的只是受伤？<br />尼姑：就是，没死。<br />记者：有没有他的下落，有没有回寺院，还是被抓起来了？<br />尼姑：被抓起来了。</p>\n<p>另据本台藏语部星期六报道，四川甘孜德格县一名藏族年轻男子卡嘎在3月16号被当地警方拘捕。警方指卡嘎涉嫌从事反对中国政府的系列活动。</p>\n<p>该名尼姑说，目前当局加强监控对外通讯，尤其是电话：“最近自己小心点，现在查得非常严。你要打电话得小心点，被他（公安）查到，不得了”。</p>\n<p>以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,9112,15021,8795,9625,18713,9920,18511]}