{"id":216405,"link":"https://chinadigitaltimes.net/chinese/2012/03/吴澧-白人软下去，移民硬起来/","date":"2012-03-20T01:36:57Z","modified":"2012-03-20T01:36:57Z","title":"吴澧 | 白人软下去，移民硬起来","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74433\"><img src=\"http://www.my1510.cn/files/my1510_2344/2071817410.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?woodlee\">吴澧</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74433\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%BF%E6%B2%BB%E6%AD%A3%E7%A1%AE\">政治正确</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A7%BB%E6%B0%91\">移民</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8D%8E%E4%BA%BA\">华人</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8D%A0%E9%A2%86%E5%8D%8E%E5%B0%94%E8%A1%97\">占领华尔街</a></p>\n<p>美式“政治正确”（黑人永远正确，女人永远正确，穷人永远正确）开始流行之际，上世纪九十年代初，在美国还是可以开开族裔玩笑的。老农到处打猪草，对美国中等教育之差，难免有切身体会之怨言。终点站等车，司机在喇叭里说“我们马上就要开了”。咱老家县城里的班车驾驶员都会说“还有两分钟”或“还有五分钟”，乘客可以决定是否来得及做点事，比如上个厕所。坐车下来，见到美国同行就大声责问：你们美国人上的什么垃圾中学，一般劳动人民连６０减５８等于两分钟的心算都不会？顺便蒙他一道：这么笨，怪不得中国那些专门接待美国游客的饭店，包子底下贴着的防粘手的纸，都印着英文，“请从另一头咬起”。跟着老农吃过中餐馆包子的美国同行，听着就笑了，说我也讲个故事。</p>\n</p>\n<p>科学家作实验。在洞里放只母猩猩，关一个白人进去。几年后开门，白人、猩猩之外，还走出个小孩。同样实验，关个黑人进去，走出小孩四、五个。换个华人进去，走出的小孩也是一个，但那华人走得一拐一拐的。生一个孩子累成这样，科学家问怎么回事？华人气愤地说：你们搞错了，那猩猩是公的，我容易吗？</p>\n</p>\n<p>华人脑瓜子活，别人认为不可能的事，华人总能想尽办法给你搞出来。这本事，美国人也佩服。你笑话他笨，他就笑话你聪明。</p>\n</p>\n<p>只是到如今，大家都对族裔很敏感。再对白同行讲美国人笨，他笑嘻嘻地承认：是啊，我们美国人真的很笨。不再跟你礼尚往来，斗智斗巧，让人觉得很没劲。</p>\n</p>\n<p>注意：上段讲的是本人仍然可以跟白同行开族裔玩笑，但白同行不敢跟老农开族裔玩笑。这算是“政治正确”副产品：如今的美国，不少事情，还真是只有少数族裔能讲敢做。</p>\n</p>\n<p>美国最高法院的黑人大法官克拉伦斯·托马斯，有次就一个黑人囚犯被狱警殴打的案件发表意见。美国宪法规定，对犯人“不得施加残酷和非常的惩罚”。托马斯说：狱警打人当然不对，该处理就处理。但他不认为这是残酷的惩罚，谈不上国家赔偿。他说：建国之父当年，亲生儿子做了错事，一马鞭就抽过去了；他们写宪法的时候，决不会认为拳头揍几下算什么“残酷的”惩罚。白人法官听了托马斯的意见，脸色更白了。他们绝对不敢讲这种话，大概想都不会想到。</p>\n</p>\n<p>少数族裔的成长过程相对艰难，心理也就相对强硬。美国前总统小布什的首任国务卿黑大叔科林·鲍威尔在回忆录里说，当内阁会议决定进攻伊拉克时，他看着这几个人（总统布什，副总统切尼和国防部长拉姆斯菲尔德），心想：天啊，他们像是在中学里从来没有打过架似的，现在却要入侵一个国家！鲍威尔是反对入侵的，但他的反应表明，如果他认为这一仗该打，或许他会比那些白人同事有魄力。</p>\n</p>\n<p>奥巴马也证明了黑兄弟的强硬。他虽然也反对入侵伊拉克，但同时声明：他并不是反对战争，他只是反对“愚蠢的战争”（dumb war）——某些民主党人曾经对此很不满。后来，奥巴马２００７年开始竞选时，即声明说：如果获有“基地”头目的可靠情报，而（当时的）巴基斯坦总统穆沙拉夫不肯动手，他会出动美军。此语一出，巴基斯坦全国大哗，抗议不断。另一位民主党总统候选人希拉里，指责奥巴马动摇了美国盟友穆沙拉夫的国内地位。当时的美国国务院发言人罕见地呼吁：请候选人真的当上总统之后，再来发表外交高见。去年５月，奥巴马真的下令美国突击队越境攻击，一举击毙恐怖组织头子本·拉登。</p>\n</p>\n<p>黑人之外，其他族裔也不软。小布什总统的第一任欧裔白人司法部长，因不愿刑求恐怖嫌犯而辞职。后来为刑求恐嫌找出法律依据的大律师是韩国人，签署发文的新司法部长是墨西哥西语裔。布什离任后，那位韩国人律师仍回学校教书，曾受到左派学生抵制。如果他是白人，只怕学校请他卷铺盖。</p>\n</p>\n<p>去年年底的“占领华尔街”运动，本地白人敢说话的不多，最看不惯的是享受不到福利、全靠自己奋斗的移民们。虽然“占领者”确实表达了美国不少人的情绪，但赖在街上的多是耳朵上打三个洞、穿着鼻环的“白垃圾”（white trash， 从前美国南方对好吃懒做、生活比黑人还差的白人二流子的蔑称），还有激进学生。他们中很多人，平时靠政府福利过日子，一天正经活都没干过。纽约一批俄国移民自发地跟“占领者”辩论：你们这么痛恨资本主义，真是生错了地方。移民说你们该投胎苏联，让斯大林把你们当“懒汉”和“社会寄生虫”，送去西伯利亚强迫劳动。</p>\n</p>\n<p>对这些“占领者”，各地市长我看你，你看我，谁都不愿先动手。还是奥克兰的华人女市长关丽珍，第一个下令警察清场。然后美国各城市——包括运动起始地纽约——纷纷跟进。市政府开听证会时，“占领者”高声责骂关丽珍。关丽珍理直气壮反驳：很多华人店主对我说，生意受到严重影响！奥克兰华人很多，市中心都是华人小店。“占领者”均为左派，要堵他们的嘴，还是关丽珍为少数族裔讲话的“政治正确”最有效。</p>\n</p>\n<p>去年１月中南湖访问美国时，关丽珍作为杰出华人代表，也曾应邀去白宫参加国宴。</p>\n</p>\n<p>我们革命同志和爱国青年，还有“环球施暴”那号红痴媒体，至今将美国当作一个种族歧视的邪恶社会，动不动拿些美国报纸自己揭露的例子唧唧歪歪。其实，美国现在的中学里，欧裔白人学生已经低于半数了。二十年后，美国政府的多数阁员将是黑人、华人、西语裔，再加印度移民、日本移民、越南移民或菲律宾移民的後代，甚至可能有吐蕃和畏兀儿的后代（嗨，这是美国，任何事情都是可能的）。那时的美国政府，还真不知是容易打交道呢，还是更难应付。</p>\n</p>\n<p>（本文平装版已于２月２日见报，现在贴的是精装版）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/d57725d52071817410.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,10623,8795]}