{"id":216434,"link":"https://chinadigitaltimes.net/chinese/2012/03/王家新：我的八十年代/","date":"2012-03-20T07:48:48Z","modified":"2012-03-20T07:48:48Z","title":"王家新：我的八十年代","content":"<div>\n<p>　　布罗茨基的回忆是从他和他父母在列宁格勒分享的那一间半屋子开始的：父母一间，他自已半间，一道书架为他挡住了一切。而这个“小于一”（“less than one”）的所在，正是他作为一个诗人成长的世界，甚至书架上摆放的威尼斯小船和奥登的肖像，都奇迹般地预示了他的未来。</p>\n<p>　　而我们“这一代人”或我自己呢？命运却没有给予这样一个位置。我们没有那样的幸运，当然，我们或许也不具备那种惊人的才赋。我自己在成为一个诗人的路上付出了太多的代价。现在，当我回顾过去，也不得不付出更艰难的努力，以从事一种自我辨认。</p>\n<p>　　在收到一个杂志的约稿后，我首先想到的就是这些。现在，既然约稿的主题是上个世纪80年代“北京的诗歌地理”，那我就从我来到北京谈起。1985年5月，我从湖北一个山区师专借调到北京诗刊工作（我是1982年大学毕业那年被发配到那里的）。其实，在这之前我和我的大学女友已在北京成了家并有了孩子。在武汉上学期间，我也来过北京两次，我至今还留有那时在长城和圆明园废墟间的留影。对于我们这些经历过文革浩劫的人来说，来北京必上长城（我记得我和我的一些同学在那时都会背诵江河这样的诗：“我把长城放在北方的山峦/像晃动着几千年沉重的锁链……”），也必到圆明园的残墙断柱间去凭吊一番。这在今天看来也许有点过于悲壮，但我们这一代人在那时的精神状况就是这样。</p>\n<p>　　具体到在北京的生活，那时我每天从新街口马相胡同的家中骑车到虎坊桥诗刊社上班，虽然我对官方诗刊的那一套并不怎么认同，但这份工作可以解决我的“两地分居”问题，也使我有机会为诗歌做一些事情，这就行了。对于北京的市民文化尤其是那种拿腔拿调的“皇民文化”，我这个外地人也很难适应，常常有一种“被改造”之感，但北方在地理和气候上的广阔、贫瘠、寒冷、苍茫，却和我生命更深处的东西产生了呼应，也和我身体中的南方构成了一种张力。北方干燥，多风沙，而一旦下雨，胡同里那些老槐树焕发的清香，便成了我记忆中最美丽、动情的时刻。</p>\n<p>　　更重要的是，在北京这个政治文化中心，在这个文革后期地下诗歌和今天派诗歌的发源地，我能“呼吸”到我渴望的东西。1979年早春，当我还是大二学生，从北京回来的同学带回了北岛、芒克他们刚创办的蓝色封面的《今天》，且不说它发出的人性的呐喊是怎样震动人心，它在诗艺探索上的异端姿态和挑战性，也深深地搅动了我的血液。在当时“思想解放运动”的氛围下，我们武汉大学和全国十多家高校的文学社团也创办了一份刊物《这一代》，我是它的诗歌编辑和文学评论编辑，也是它的最激进的一员。我们在办刊过程中和《今天》有了更多的联系，也准备在第二期上转载《今天》的诗歌。我们有几位来自北京的同学，如张桦、张安东等，也在《今天》与《这一代》之间来回穿梭，一时间颇有一种“南北呼应”之势。</p>\n<p>　　由于过于激进，《这一代》只办了一期就夭折了。不过，夭折也有着它的意义，使它获得了我们都没预料到的强烈而广泛的反响。回看我们办的这份刊物包括我那首发在上面的惹起很大麻烦的《桥》，我现在肯定会感到幼稚（其实，《桥》写出后不多久，我自己就不再提它了），但我依然感到庆幸，那就是我们正好赶上了文革结束后那个要奋力冲破重重禁锢的时代！正是那个年代赋予了我们那样一份诗歌冲动和和精神诉求。诗，被禁锢的诗，地火般涌现的诗，如雷霆般在一个乍暖还寒的年代隆隆滚动的诗，它对我们的唤醒和激励，真如帕斯捷尔纳克一首著名的诗《二月》（荀红军译）所写的那样：　　　　　　　　二月。墨水足够用来痛哭！　　　　大放悲声抒写二月，　　　　一直到轰响的泥泞　　　　燃起黑色的春天。　　　　到北京后，这一切慢慢沉淀下来，我和今天派诗人们也有了更多的实际上的接触。在大学时代，我和北岛、舒婷、顾城、杨炼等就有联系，记得有一次在顾城情绪低落期间我给他回了一封十多页的长信，极力肯定他和其他今天派诗人对中国诗歌的意义，他在回信中这样说“你知道我爸是怎么评价你的吗？他说你是中国的别林斯基！”顾城他爸即是老诗人顾工。不过当时我对此并不怎么在意，因为我那时的兴趣已转向了现代主义，一册新出版的袁可嘉主编的《外国现代派作品选》，尤其是那上面艾略特、叶芝、里尔克的诗，不知被我读了多少遍！</p>\n<p>　　因此初到北京后的那些日子，我主要是和江河、顾城、杨炼、林莽、田晓青、雪迪、一平以及北大五四文学社的老木等人交往。杨炼住在中央党校，我那时很喜欢他的诗，也和他一样相信“太阳每天都是新的”。那时我们几乎每周都要见面，在他家里，他爱给我们展示他当年一次次穿着长风衣从党校图书馆里“顺”来的“战利品”（书），还慷慨地借给了我他珍藏的台湾出版的叶维廉的译诗集《众树歌唱：欧洲、拉丁美洲现代诗选》的复印本，并嘱我几天后一定要还。顾城则爱给我们讲他童年的故事，有一次还诡秘地告诉我他的名诗《一代人》乃为梦中所得（这句话刚出口，他又让我不要告诉任何人），说那两句诗本来放在一首长诗中，后来他单挑出来，并加上了“一代人”这个题目。江河则住在西四白塔寺的一个胡同里，离我们家较近，我和沈睿每次去都要带上两个大苹果，有一点朝拜大师的感觉。在江河那里我的确学到了不少，不仅了解了他们那一拨人的经历，他对艺术的见解也使我颇受益。只不过江河人很精明，谈事论人也比较刻薄，这和他的诗风有很大反差。不过对此他也无所谓，那时他最爱对我们谈的就是艾略特的“非个人化诗学原则”！</p>\n<p>　　在北京这拨诗人中，因为种种原因，北岛要难以接近一些。还在上大三时，我来北京，听北大的黄子平讲到北岛的中篇小说《波动》发表屡遭挫折的事情，我听说后，就把它带给湖北的《长江》丛刊，并极力给他们做工作，后来《波动》的未删节本包括马德升的配画全部在该刊上刊出。因此我来北京后，北岛在他位于前门西打磨厂胡同的家中请客，那晚他本来要和他的画家妻子一起参加一个聚会，他让黄锐陪着去，他自己则亲自掌勺，并叫来杨炼、顾城作陪。我很感动。北岛在这方面没说的，可以说他总能给人一种“老大哥”的感觉。他在那些年也的确顶住了、承担了很多东西。只不过处在这样一个位置上，他也时不时流露出一种“美学上级”的感觉。记得下一次见面，他骑车到新街口马相胡同我家，送我一本油印诗集，那时正好杨炼也在，北岛便谈到了他前不久同艾青在电话中“绝交”一事，艾青说“别忘了你在我家吃过饭”，北岛说“那我把粮票给你寄回去！”后来不知怎的又谈到了江河，那时杨炼还有点和稀泥的意思，“朋友嘛”，他嘻嘻一笑，没想到北岛这样回了一句：“这样的朋友，多一个不如少一个！”</p>\n<p>　　冷冷的一句，听得我不寒而栗。</p>\n<p>　　我要说的是，在那样一个年代，北岛“肩抗黑暗的闸门”、对中国诗歌所起的作用无人可以取代；他们那一代人，作为诗人和叛逆者，也是历史上光辉的不复再现的一代。但是，这只是就诗和他们曾体现的“诗歌精神”而言。作为“毛泽东时代的抒情诗人”（这里借用诗人柏桦的一个说法），权力和权力斗争，还有“唯我独革”那些东西，是不是也像毒素一样渗透到他们（或者说“我们”）的血液中了？人们与他们所反抗或厌恶的东西究竟拉开了多大的距离？对于这些，当然不会有回答，有的是北岛自己在那时的一句诗：“大伙都是烂鱼”（见《青年诗人的肖像》）。他比我们更清楚这一点。</p>\n<p>　　话再回到80年代中期，正当“朦胧诗”在与诗坛“保守势力”的角力中刚刚站稳脚跟时，“第三代诗歌运动”已烽火四起了。我在诗刊（那时我在作品组，具体分管华东片诗稿和外国诗），经常收到这类刊物或宣言，似乎空气中也了一种莫名的兴奋。那时“圆明园诗派”的大仙经常到我家来“侃诗”（我家那台十四?寄档づ坪诎椎缡踊?褪峭ü??潜本┣嗄瓯ㄌ逵?钦叩纳矸莶怕虻降模??淮嗡?詹渭油暌桓鼍刍岬轿壹遥?患?婢托朔艿靥傅奖钡涸谏厦娼不埃?旅嬗腥送蝗缓?ldquo;打倒北岛”，并说把北岛“吓了一跳”。我问是谁喊的，他说是刑天。刑天也是圆明园诗派的一员。这一次刑天舞干戟了。</p>\n<p>　　接着，徐敬亚他们的“中国现代主义诗歌大展”的约稿也来了，虽然我支持这种倾向，但我本人没有参与。说实话，我对这种“集体兴奋”有点兴奋不起来。文革时期因为父母出身不好，我连红小兵也入不了，这倒也好，从此形成了我内向的性格。记得我从小还在小本子上抄有“小动物成群结队，狮子独往独来”这类“外国格言”，看来它对我毒害甚深。我虽然不是狮子，但我却渐渐认定了诗歌是孤独的果实，是一项个人的秘密的精神事业。在中国现代诗人中，我感到最亲近的是冯至，他翻译的里尔克的一句诗，多少年来一直是我的座右铭：</p>\n<p>　　……他们要开花，开花是灿烂的，可是我们要成熟，这叫做居于幽暗而自己努力。　　　　因此，一次黄翔带了六七个人闹哄哄地到了虎坊桥诗刊社，像红卫兵大串连似的，我给他们递上了水，但说实话，我和他们没有什么话要说。还有一次廖亦武和他的崇拜者一起到我家来，嚷嚷着要吃回锅肉，好，我带他们去买，但对于这路豪杰，我只是以礼相待罢了。我既不“结党”，更不想“入伙”。后来见到有些诗选或论述也把我的诗划入什么“第三代”，对不起，如果说起“代”，用欧阳江河的话来说，我也只能属于“二点五代”。更确切地讲，我什么“派”或“代”都不是。</p>\n<p>　　80年代属于我的“练习期”或“成长期”，我知道我还有更远、更艰巨的路要走。因此我希望自己更沉潜一些。如果要做什么事，我也只是想为一些年轻而优秀的、不被更多的人认识或“认可”的诗人和诗歌做一些事情。凭心而论，80年代的诗刊是它办得最好、最开放的一个时期，担任过主编、副主编的邹狄帆、张志民、邵燕祥、刘湛秋以及王燕生、康志强（她是严文井的夫人，他们俩口子一直支持青年诗人的探索）、雷霆、李小雨、唐晓渡、宗鄂以及后来调入的邹静之等编辑，都为诗歌做了很多事情。只不过对一个“主旋律”的刊物来说，它受到的牵制太多，做很多事情都比较难，而且那时人们对诗的认识也在那个“份”上，比如我曾在诗刊送审过海子的诗无数次，我记得只通过了一首。还有一次诗刊作品组为1986年度“青春诗会”提名，我提了韩东、翟永明等，在场的另一位资深女编辑拿腔拿调地问：“这个翟永明是谁——呀——”。</p>\n<p>　　但有眼光和勇气的人总是有的，1986年秋，沈阳春风文艺出版社的资深编辑邓荫柯来信，约我编选一个青年诗人诗选或先锋诗选，这正是我想做的事情，于是我约在诗刊评论组的晓渡一起来编。我们一起确定了名单和编选体例，并分了工，经过一两个月的工作，最后在我新搬入的家——前门西河沿街196号那座有着上百年历史的老楼里定了稿，并确定了“中国当代实验诗选”这个集名。记得在定稿时，我和晓渡对欧阳江河的《肖斯塔科维奇：等待枪杀》一诗还有些担心，担心它能否在出版社通过，但我们还是决定不抽下这首诗。因为晓渡主要从事批评，我提出把他的名字放在前面比较合适，他最后也就同意了。顺带说一下，在这本后来产生广泛影响的诗选中，我们并没有编入自己的诗。</p>\n<p>　　这里还有一件事是，这本诗选在1987年出版后，可能是听到什么风声，当时的诗刊常务副主编刘湛秋特意把晓渡和我叫到他的办公室里，要我们注意“倾向问题”。这个自由派副主编说得并不是那么认真，而我们依然是这个“倾向”。</p>\n<p>　　这就是那个召唤我们、让我们为之献身的诗歌年代。难忘的是1987年夏在山海关举办的青春诗会。这不仅是历届青春诗会中比较有影响的一次，更重要的，是我在那里切身感受到一种能够提升我们、激发我们的精神事物的存在。与会的诗人有西川、欧阳江河、陈东东、简宁、力虹、杨克、程宝林、张子选等。不过，会前也有一段小插曲，我们的邀请刚发出去几天，有关部门就找到诗刊社，说“不止一位不适合参加这样的活动”。刘湛秋急得从诗刊社的四楼上咚咚地跑下三楼来找我，要我马上提供一份与会者名单，并介绍每位的情况，我一边列名单，一边说“我保证他们会没事！”但他哪里在用心听，“上面”还在等着他呢。</p>\n<p>　　好在一切又“没事了”。诗会按原计划进行，我随同诗刊作品组组长王燕生一同前往山海关组织诗会。荒凉而开阔的山海关，以满山坡蓬勃的玉米和苹果树迎向整个大海的山海关。记得一次我们在山坡上散步时，有人随口就说出了一句“把玉米地一直种向大海边”！但我已记不清是谁说的了，是西川？也许谁说的并不重要，重要的是它体现了那个年代蓬勃的诗歌精神和诗歌想象力。我至今仍清晰地记得我们在暴雨下冲向海里游泳的情景，一张张灌满雨水的嘴中发出“啊——”“啊——”的声音，欧阳江河还站在雨中的海滩上当即作诗：“满天都是墨水！”</p>\n<p>　　正是在山海关，欧阳江河写下了他的名诗《玻璃工厂》。那一天我们在白天参观秦皇岛市玻璃厂，晚上我和他去彻夜看护一个生病住院的女诗人。夜已很晚，我们仍守坐在医院走廊的长椅上，我已困得不行了，欧阳江河灵感来了，但是没有纸，我就把我的香烟盒掏空给了他，他就在那上面写下了诗的初稿。这里还有一个细节，他的这首诗本来叫《在玻璃工厂》，我认为“在”字有点多余，他就把它去掉了。那时欧阳江河嘴快笔也快，最爱讲的玄学话题是“蛇的腰在哪里”（讲完就是他自己的一阵哈哈大笑），最爱谈论的是??德、艾略特、斯蒂文斯，因为不愿意听他“布道”，郭力家拒绝开会，整天穿着喇叭裤和尖头皮鞋在外面溜哒，我看他满脑子转悠的就是怎样和欧阳江河打一架，好在此事并没有发生。</p>\n<p>　　现在看来，山海关的相遇和相聚，的确预示了诗歌后来在90年代的某种发展。我想正是因为在那里的交流，陈东东后来有了创办《倾向》的想法。而“知识分子写作”或“知识分子精神”这种与“第三代诗歌”有所区别的说法，在这之后也在西川等人的文章中出现了。</p>\n<p>　　也正是在山海关期间，我抽空去沈阳春风文艺出版社取回了刚出版的《中国当代实验诗选》样书，记得欧阳江河拿到这本书后就读里面张枣的诗，边读边赞叹“天才！天才！”在这本诗选中我们选了张枣的《何人斯》、《镜中》、《十月之水》等四首诗，在编选过程中我还写了篇读张枣诗的随感《朝向诗的纯粹》（后来收入我的第一本诗歌随笔集《人与世界的相遇》，1989），很可能，这是关于张枣诗的第一篇评论。张枣很高兴，到处给人看，包括给北岛看（这是北岛后来告诉我的）。那时张枣已出国，我时常收到他那有着一手绢秀字体的信，落款是“你的枣”。有一次他回国（应该是1987年冬），来到前门西河沿街二楼上我家昏暗的屋里，一进门，我放上了音乐磁带，他一听“啊，柴可夫斯基！”然后就坐在那里久久不说话了。我可以体会到他内心里的那种感情。说实话，我也真喜欢那时的面目清秀、裹着一条长围巾的张枣。但后来因为我回绝了在一件在我看来很严肃的、我的道德准则不允许我去做的事情上给他帮忙，我们的关系从此疏远了。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13812,5908,9587,18186,14585,22937,19336,8795,19375,19376]}