{"id":216418,"link":"https://chinadigitaltimes.net/chinese/2012/03/他躺着也要中枪-答《南方人物周刊》胡鲁问/","date":"2012-03-20T04:33:29Z","modified":"2012-03-20T04:33:29Z","title":"他躺着也要中枪——答《南方人物周刊》胡鲁问","content":"<p>　　一问：鲁迅在《忆刘半农》里曾写道“假如将韬略比作一间仓库罢，独秀先生的是外面竖一面大旗，大书道：“内皆武器，来者小心！”但那门却开着的，里面有几枝枪，几把刀，一目了然，用不着提防。适之先生的是紧紧的关着门，门上粘一条小纸条道：“内无武器，请勿疑虑。”这自然可以是真的，但有些人――至少是我这样的人――有时总不免要侧着头想一想，半农却是令人不觉其有“武库”的一个人，所以我佩服陈、胡，亲近半农。”从这段话里，您怎样理解胡适与鲁迅的性格。<br />　　答：看胡适影像，读胡适文字，我个人很难获致鲁迅这种感觉。胡适不太像是有内在韬略的人啊。胡适留下那么多照片，几乎张张明朗，且给人如沐春风感。至于鲁迅，固有多疑的一面，但他这份感觉是否涉及他与胡适的私人交往，我不知就里，只能说这是鲁迅的感觉。除此之外，我也没看过其他写胡适的人表述过类似的感觉。有意思的是，从这个句子里，我看到的不是胡适，而是鲁迅。<br />　　二问：假如胡适48年底选择留在大陆，假如鲁迅能活到62年，他们会有怎样的命运？谁会更倒霉？<br />　　答：胡适如果留下，肯定没有好果子吃，都上了战犯名单了。借打胡适而给那些留英美的知识分子下马威，这是政治需要。因而胡适的命运是注定的，不拿他开刀拿谁开刀。这不在于胡适表现如何，他躺着也要中枪。至于鲁迅，那倒要看他自己的表现了。毕竟鲁迅当年还是同路人，没有拿他开刀的必要，除非自己不识相，触犯了体制。鲁迅会不会不识相呢，我以为不会。鲁迅最大的可能，未必不是像北洋时期那样埋头钞古碑，当年鲁迅不是一钞就钞了十年吗，所谓“躲进小楼成一统”。主张并善于打“壕堑战”的鲁迅，应该不会站起来往枪口上碰，拍案而起更不是鲁迅的性格。因此，如果可以假设，1949后，鲁迅安全系数要比胡适大，胡适注定倒霉。<br />　　三问：鲁迅曾被推向一个偶像与傀儡的席位，胡适的思想也曾遭遇意识形态的绑架。今天，我们如何为他们松绑？<br />　　答：鲁迅被推为偶像不是鲁迅的过，哪怕他思想中的确有可以被利用的地方，正如胡适不可能被那个把他打成战犯的体制所利用。与其说胡适也曾遭遇意识形态的绑架，还不如说他是被那个意识形态绑起来当靶子打。但，尽管如此，我们要了解胡鲁，还是应该直接去看他们留下来的文本，那里才是真实的胡鲁，而不是被体制抹黑或抹红的胡鲁。去掉体制的“意缔牢结”（即意识形态，台湾的翻译），多一些普世价值的常识，同时了解一些上个世纪前五十年的真实历史，这些都有助于我们了解真正的胡鲁，也是松绑后的胡鲁。进而言，这里的松绑倒不是为胡鲁松绑，而是我们为自己松绑，即走出那个束缚我们多年的“意缔牢结”。<br />　　四问：胡适和鲁迅当年都为“改造国民性”开过药方，胡适主张制度建设，鲁迅看重文化的力量。有趣的是，这两点也是今天我们这个国家、社会许多问题的症结所在（国家大事不说了，就想想佛山小悦悦事件罢）――这是否意味着，胡适先生闭眼半个世纪后的今天，我们这个国家在这两点上都没什么进步？<br />　　答：当年胡鲁的问题，也是我们今天的问题。当年胡鲁的看法，对我们今天的选择依然有参照意义。面对今天，是胡适的制度改造，还是鲁迅的国民性改造，好像前些时因为韩寒的文章，又成了个话题。针对当年，我更认同的是胡适，因为胡适不排他而鲁迅排他。鲁迅不但把改造国民性视为“第一要著”，而且认为除此之外，其他什么都没有用，包括制度改造（“……所以此后最要紧的是改革国民性，否则，无论是专制，是共和，是什么什么，招牌虽换，货色照旧，全不行的”），这样就陷入了一元论。胡适就没有这方面的问题，胡适一生在任何问题上好像都没有绝对论、独断论的倾向。不过，就这两个改造而言，我不但认为制度改造应该优先，而且无法不反对“改造国民性”之类的话语，它有暴力性。人是环境的动物，随环境变化而变化，而环境，尤其是社会环境，首先就是一种制度安排。不同的制度就会形成不同的国民性，这一点可以看看韩国和朝鲜，他们不是一个民族吗，何以反差如此巨大。所以，我们今天的努力，还是应该放在制度变革上。至于你问胡适闭眼五十年，我们在这两方面都没有什么进步，我的回答是：如果“国体性”都没有什么进步，“国民性”的进步又如何可能。<br />　　五问：从康奈尔到哥大，留学美国的7年是形塑胡适思想非常关键的时期。您觉得这其中对他影响最大的是谁和什么（who＆what）？<br />　　答：形塑胡适的是美国本身，是美国的自由宪政制度，倒不是哪个人或什么事。求学时代的年轻人，吃什么奶长什么肉，接受什么样的观念就成为什么样的人。这大致不会错。假如胡适当年到日本，正如鲁迅留学到美国，他们未必不会倒个个儿。鲁迅留学日本期间，正值社会主义和无政府主义流行，这大体就决定了鲁迅后来的思想走向。同样，胡适到苏俄三天，就忍不住为苏俄叫好。如果他不是留美而是留日俄，至少他不是今天的胡适，这种可能性不能说没有吧。<br />　　六问：胡适一生，几乎都在用西方（英美）的概念来“剪裁”中国文化和思想，这种立场带来怎样的先进性和局限性？<br />　　答：恕我迟钝，我好像没有感受到胡适用英美概念来裁剪中国文化或思想。我感觉中的胡适就是一个文明的播种者，他在我们这块土地上，在我们这个古老的文明中，播撒现代文明的种子。就此，胡适的先进性无须多言。至于局限，当然是有，新文化运动对传统的否定（在胡适本人那里尚不是全盘否定），当为局限之一。后来的胡适，无论主张全盘西化，还是充分世界化，都是相对于文化保守主义而言，后者主张中体西用的中国文化本位。这未必没有道理，正如胡适对他们的批评也有其道理。这事情很复杂。至于再往后，胡适晚年很注重从传统文化中挖掘自由主义的思想资源，这种努力不能说是用西方概念来剪裁东方吧。我个人觉得，胡适越到后来，越是一个传统的儒者。在胡适身上，欧美绅士文化和传统士君子文化得到了较好的统一，胡适就是这两种文化熏陶的产物，是一个“宁馨儿”。<br />　　七问：最早说出“胡适肤浅”的人是谁？您认为他的思想真的肤浅么？<br />　　答：不知道是谁，但上世纪80年代，李泽厚先生在作胡鲁比较时，很明确地表达过这层意思。胡适是否肤浅，要看你怎么看胡。胡适思想，哪怕是自由主义的，的确没有那么多学理上的深入。但，胡适是传播自由主义，不是把自由主义当学问做。假如以林毓生先生的眼光看胡适当然浅，他是跟哈耶克学自由主义原理的；但，这样看胡，对胡未必公平。胡适是但开风气的人物，是风向标式的人物，他在常识层面上普及现代文明中的普世价值，做得已很不错。我不是用思想家的尺度来看胡适，故不觉其浅而觉其正（何况，不论浅深，胡适的眼光却是一流，这又是我们平时所谓深入或深刻的人物所不能比的了）。<br />　　八问：您觉得胡适思想遗产中最有价值的是什么？<br />　　答：胡适可以视为一种文化象征，他代表的是英美自由主义文化。因此，胡适的文化遗产或思想遗产最有价值同时也是最根本的，是也只能是自由主义。这里，不妨用三个互文性的词把自由主义给串起来：宽容、自由、多元。比如，“容忍比自由更重要”，就是胡适在在强调的。没有容忍，尤其是没有制度层面上的容忍，这个社会不可能有自由。同样，多元是自由的产物，没有自由的社会只能是一元化的社会而不可能多元。因此，宽容、自由与多元不但是胡文化中最重要的内容，同时也是我们这块土地上最缺乏的东西，因而它也成为我们今天在社会制度层面上的一个努力方向。<br />　　九问：胡适的政治理想正在台湾实践，您看好这种民主制度在中国更广阔的土壤里落地生根么？<br />　　答：谁看好不看好都不要紧，要紧的是，这是一种历史必然，不以任何势力和意志为转移。台湾今天的宪政自由和民主，就是我们的明天，这样的共识，当有深厚的民意基础。我们要做的，就是让这一天早日到临，让宪政民主亦即让“胡文化”在我们这块土地上尽早制度化。<br />　　十问：今天，您觉得中国社会最突出的不宽容表现在哪里？出路在哪里？<br />　　答：今天中国的社会就不是个宽容的社会，根子在于制度不宽容，即制度性地不允许这个社会有反对的声音和力量。胡适的宽容，除其个人性格外，更是他秉持的一份理念。据此，胡适当年对国民政府的威权政治喊宽容，就是要求那个体制能容反对的声音和力量。胡适不是斗士，但他为改变那个体制状况努力过。我们也要改变我们的体制状况（用体制自己的语言就是政治改革），这就需要我们像胡适那样去努力。大家能尽一份力就是一份力，这不是出路（我也不知道出路在哪里），这只是个人自领的责任。<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,9400,9375,9184,11858,19339,8795,8614]}