{"id":216480,"link":"https://chinadigitaltimes.net/chinese/2012/03/1970：雷震出狱/","date":"2012-03-20T15:35:42Z","modified":"2012-03-21T07:28:53Z","title":"1970：雷震出狱","content":"<p>导语：政党自由，是每个公民所享有的组建政党、参与政党活动的权利。雷震是“中华民国”宪法所认同的公民，当然享有政党自由。很多年以后，“中华民国”政府大张旗鼓地为雷震平反，说到底，是对雷震所享有的政党自由的承认。 皇上走后</p>\n<p>章敬平 法学博士</p>\n<p>1970年9月4日凌晨6时左右，天蒙蒙亮，监狱的门悄悄打开，台湾岛上声名赫赫的政治犯雷震走出监狱，消却了长达10年的牢狱之灾。时刻挂念此事的新闻记者，被国民党宣传机构早早地请到别处旅行采访，避开了这个可能再度引发政党自由命题的热点新闻。</p>\n<p>雷震是蒋介石的老乡，和蒋介石一样，早年留学的国度也是日本，所不同的是，蒋介石学习的是军事，他学习的是政治。毕业于日本京都帝国大学政治系的雷震，抗日期间，受到蒋介石的垂爱，官至“国民参政会副秘书长”。待到抗战结束，政治协商会议成立，雷震出任秘书长。此间，作为宪法制定机构的代表，他目睹了宪法制定的全过程。期待宪政救国的雷震，对宪法有着不可言状的期许。</p>\n<p>1960年，年届古稀的蒋介石“总统”任期届满，根据“中华民国”宪法，“总统”任期六年，连选连任只能一次，如再连任，即属违宪。不肯退居幕后的蒋介石，拿法律变戏法，谋求连任。在日本师从著名宪法学家的雷震，利用手中掌握的《自由中国》杂志，一反改良主义者惯有的婉转口吻，旗帜鲜明地反对蒋介石就任第三任“总统”，他一边发表社论《我们为什么迫切需要一个强有力的反对党》，一边质问“蒋‘总统’如何向历史交代”，弄得“总统”就职大典小煞风景。</p>\n<p>须知，当时的台湾岛，还处于军事管制的非常时期，焉能容忍雷震如此放肆。岂料，雷震之“放肆”远不止口头声讨，他还辅之以行动，积极组建中国民主党。这不是太岁头上动土么，国民党当局暴跳如雷。1960年9月4　日8点刚过，有个警察敲他的门，告诉他，他家的另一处房子起火了，闻之愕然的雷震刚一开门，一帮特务一哄而入，把他拘捕了。</p>\n<p>这事情，今天的台湾年轻人可能觉得不可思议。不就是组个党吗，这跟开个公司本质上也没什么差别，犯得着怒不可遏，让人家蹲大狱吗？</p>\n<p>其实，组党和开公司还真的差别不大。党这个词，在中国传统中，其实是个贬义词，早年同盟会等政党组织给自己取名的时候，用的是“会”、“社”等字，我估摸着是觉得“党”这个词，象征着偏私，小团体利益，违背了“君子不党”的儒家训诫。</p>\n<p>不独中国，美国立国之初的联邦党人也对政党感到反感，他们抱持的观点和儒家传统差不多，觉得政党派系缺乏全心全意为全体人民服务的美好愿望。那时候，他们还没有认识到，没有一个个稍嫌偏私的政党彼此争斗，就没有公共利益的实现。或源于此，政党出现得早，现代意义上的政党的历史却很短，不过100来年的时间。</p>\n<p>世人对政党的好感，得益于现实与理论的互动。国家和地区为什么需要政党？欧美理论家众说纷纭，见仁见智。为了表达的方便，请允许我套用现代公司制度打个或许不够恰当的比方：如果说国家是个股份公司，公民就是股东，政府就是职业经理人组成的经营班子。国家这个股份公司多则几亿几十亿的股东，少则几百万几千万的股东，要想遴选出一支德能勤绩样样过硬的经营班子，委实不易，比如说，成本如何降低？效率怎样提高？经过反复探索不断试错，有一拨脑瓜子灵活的家伙提出政党竞标的办法，大家共同委托人力资源这种专用公司，凭借中介组织的优势，在市场上物色合适的人选，既能赋予经营班子经营股份公司的合法性，又能通过这支精干的队伍，制定推动公司发展的方针政策，最终让公司盈利让股东获取价值。</p>\n<p>我觉得，这个“人力资源公司”，在国家或者地区层面，就是政党。如果市场上只有一家“人力资源公司”，就让这家“人力资源公司”组织推荐经营班子。如果市场上有两家或者两家以上“人力资源公司”，就采用招投标的方式，让他们彼此竞争，由胜出者组建经营班子。</p>\n<p>雷震筹备中国民主党的时候，台湾岛上除了国民党，还有两家“人力资源公司”，根据法理，他们也有参与投标的资格。可是，现实让雷震沮丧，他们的脑子都长在国民党身上，既不敢跟国民党竞标，也没有实力竞标，睁一眼闭一眼，任由国民党暗箱操作。没辙了，他拉拢一拨志同道合的公民，筹备中国民主党，试图让我所说的招投标公平公开公正。</p>\n<p>这真是太岁头上动土，老蒋怒了，关闭了他在1949年亲自许可创办的《自由中国》，编制了一个煽动叛乱的罪名，咣当一声，把昔日的老部下扔进大狱。不管老朋友们怎样求情，老蒋不改初衷。以宪法学家的眼光观之，老蒋确实是胡来。组党，是宪法意义上的政党自由，是“中华民国”宪法第十四条所规定的结社自由的题中应有之义。自由是什么，自由就是可以干某件事的权利。政党自由，是每个公民所享有的组建政党、参与政党活动的权利。雷震是“中华民国”宪法所认同的公民，当然享有政党自由。只要雷震按照法定的程序去组建，在法律规定的范围内活动，蒋介石和台湾当局不能剥夺他的政党自由。很多年以后，“中华民国”政府大张旗鼓地为雷震平反，说到底，是对雷震所享有的政党自由的承认。</p>\n<p>然而，当时，老蒋眼中没有政党自由，雷震的十年徒刑没有打一点折扣。日月如梭，光阴似箭，眼见刑期将满，雷震在狱中写下一副对联：十年岁月等闲度，一生事业尽消磨。横批是：所幸健在。他渴望出狱，他的家人更是如此，但是，国民党不放心，怕他出狱后兴风作浪，搅乱“安定团结”的大好局面，在法律之外，蛮横地提出两个释放条件：一个是请政治地位显赫的社会贤达担保；二是写下永不犯乱的保证书。</p>\n<p>雷震出狱后，念及保人、保证书，不敢造次，反对党的政治主张却从未放弃，让政党招投标之念仍然不死。憋了一年，他忍不住给昔日的老领导蒋介石等五人写了一份“万言书”，其中一条，劝老蒋放弃事实上的一党专政，实行真正的民主政治。“万言书”连沉海的石头都不如，没有回响，什么都没有。又过了八年，雷震去世了。墓碑上的一行字，是他生前亲自题写的，是关于自己生前的职衔：“中国民主党筹备委员”。</p>\n<p>http://www.eeo.com.cn/2012/0313/222604.shtml</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /></p>\n<p><input type=\"hidden\" name=\"FEEDID\" value=\"738338\" /><br />\n<input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></p>\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"450\" height=\"309\"></iframe></p>\n","author":1004,"categories":[10466,20534],"tags":[5908,13386,9540,13348,19069,19045,8795,16671]}