{"id":216598,"link":"https://chinadigitaltimes.net/chinese/2012/03/魏英杰-中国未来发展取决于政改成败/","date":"2012-03-21T05:21:37Z","modified":"2012-03-21T05:21:37Z","title":"魏英杰 | 中国未来发展取决于政改成败","content":"<p><div>中国未来发展取决于政改成败</div>\n<div>——从温总理讲话看政治体制改革</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n在3月14日记者会上，温总理又一次谈到政治体制改革。他说，现在改革到了攻坚阶段，没有政治体制改革的成功，经济体制改革不可能进行到底，已经取得的改革和建设成果还有可能得而复失，社会上新产生的问题也不能从根本上得到解决，“文化大革命”这样的历史悲剧还有可能重新发生。</div>\n<div></div>\n<div>\n这些年来，温总理多次在不同场合谈到政治体制改革，形成比较全面具体的“政改观”。回顾温总理关于政治体制改革的相关讲话，从中可以感受到一股高度责任感与紧迫感。本文试从温总理讲话谈谈当前政改的共识与路径，及其未来可能走向。</div>\n<div></div>\n<div>\n为什么说“现在改革到了攻坚阶段”？这里的改革，指的应是改革开放至今的整个历程，包含了市场化改革与至今所进行的政治体制改革。有必要看到一点，改革开放从来就不光是市场化改革，从头到尾都是以政治体制改革作为支撑和保障。市场化改革是从制度上确立市场主体的作用和地位，这必然是以放权让利为前提，即把原先掌握在党和政府手里的部分权力放开给市场，搞活经济。从计划经济到市场经济的改革，实际上就是官退民进、国退民进的过程。没有政治体制改革，市场改革走不到今天。</div>\n<div></div>\n<div>\n但是，由于政治改革不充分、不彻底，导致了今天经济发展的同时也产生了各种问题，而这些问题倘若不从深化政治改革入手，将难以获得根本解决。换句话说，改革开放以来政改带来的正面效应已获得充分发挥，而不加快政改所引起的负面效应也已显现，正在拖住经济发展的后腿。所谓“改革进入深水区”，或者说“改革到了攻坚阶段”，都是基于上述判断所下的一个结论。</div>\n<div></div>\n<div>\n温总理在记者会上回顾并指出：“粉碎‘四人帮’以后，我们党作出了关于建国以来若干历史问题的决议，实行了改革开放。但是‘文革’错误的遗毒和封建的影响并没有完全清除。随着经济的发展，又产生了分配不公、诚信缺失、贪污腐败等问题。我深知解决这些问题，不仅要进行经济体制改革，而且要进行政治体制改革，特别是党和国家领导制度的改革。”这意味着，不加快深化政治改革，不仅经济持续发展动力不足，改革成果也可能“得而复失”，各种社会问题集聚出现、社会矛盾尖锐化，这还将危及执政基础与社会稳定。</div>\n<div></div>\n<div>\n必须加快深化政治体制改革，这是社会上下最大的一个共识。当前，不积极进行政治体制改革，社会可能面临危机；加快深化政治体制改革，社会经济则将迎来新的发展契机。既然加快深化政改已成社会共识，为何千呼万唤不出来？这就在于，人们对政改的认识并不完全一致，对政改的路径选择也有观点差别，特别是由于各种利益纠葛，各方对政改的态度也有所不同。譬如，到底如何才能“积极稳妥推进政治体制改革”，许多人的理解并不一样。积极过了头容易激进，稳妥有余而不够积极则易迟滞不前，这就难免形成既不积极也不稳妥而是干脆把政治体制改革挂在嘴上的情形。这表明，在如何加快政治改革问题上，全社会还应进一步凝聚共识，形成具体可操作政改方案。</div>\n<div></div>\n<div>\n政治体制改革的根本目标是全面实现法治。温总理在去年9月出席夏季达沃斯论坛时，就政治体制改革谈了五点看法，包括坚持依法治国、推进社会公平正义、维护司法公正、保障人民的民主权利以及反腐败等方面。这涵括了一个法治社会的基本要义。还有必要指出，做到上述方面，关键就在于如何限权与分权，也即实现宪政与民主的问题。</div>\n<div></div>\n<div>\n如，依法治国“需要改变以党代政，把权力绝对化和权力过分集中的现象”，这就是要对公权力进行必要限制，使其“严格在宪法和法律范围内活动”；再如维护司法公正，其实就是保障司法独立性的问题，也就是对行政权与司法权进行明晰界定，保证司法权“不受任何社会团体、社会组织和个人的干涉”；又如保障人民的民主权利，关键就在于“切实保障宪法规定的公民的民主权利和民主权益”，主要就是真正落实公民选举权、知情权、监督权和参与权的问题。</div>\n<div></div>\n<div>\n综上所述，深化政治体制改革，就是依照宪法精神进一步限制公权力，扩大公民民主权利（即保证人民当家作主）的一场政治改革。政治体制改革，主要对象是执政党与行政部门自身。这就是为什么这场改革走到今天，越来越难以推动的一个重要原因。深化政治体制改革，执政党不仅要有责任担当，还要有壮士断腕、勇于牺牲自身利益的决心。但做到这一点，可想而知是多么艰难。特别是，当经济发展到一定程度，一些人手握权力，拥有一定既得利益，部分人更形成了既得利益群体（部门），要让这些人放开手中部分权力和利益，谈何容易？</div>\n<div></div>\n<div>\n也因如此，温总理谈到如何推进政治体制改革时，一方面表示要加强“顶层设计”，另一方面又指出，任何一项改革必须有人民的觉醒、人民的支持、人民的积极性和创造精神。所谓顶层设计，更多关照的是自上而下的政改路径，而发挥人民的积极性和创造精神，自然是寄望于自下而上的政改力量。可见，深化政治体制改革，既离不开自上而下的理性设计，也不能排除自下而上的改革激情，更不能忽视来自各方面的改革压力。</div>\n<div></div>\n<div>\n例如，村民自治作为一项基层民主制度已推行有年，但在实践中却常为既得利益所阻，致使这一基层民主形式步履蹒跚，迟迟未能步入正轨。日前，广东省委书记汪洋就乌坎事件表示，乌坎的民主选举是根据相关法律法规进行，其实没有任何创新，只不过把这个村子过去走过场的自治落实而已。一项没有任何创新的民主选举，却是全国舆论关注、村民不懈努力与地方领导高度重视下，方才不成为“走过场”，可见其真正推行之难。由此也反映了，深化政治体制改革，不仅要有制度设计，更离不开民众的“觉醒”和参与。</div>\n<div></div>\n<div>\n不难预料，深化政治体制改革，也只有在社会上下、体制内外的合力推动下，乃至于相互激荡下，才可能取得关键性突破。中国未来的发展，将取决于政治体制改革的成败，取决于全国人民对待政治改革的认识与参与程度。正如温总理所说，改革只能前进，不能停滞，更不能倒退，停滞和倒退都没有出路。</div>\n<div></div>\n<div>2012年3月17日</div>\n<div></div>\n<div>发于3月19日《东莞日报》，题为《全社会还应进一步凝聚共识》</div>\n<div></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,9098,9525,17648,10582,9935,8795]}