{"id":216570,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-重庆提供了新的路标/","date":"2012-03-21T01:44:47Z","modified":"2012-03-21T04:03:41Z","title":"中国选举与治理 | 重庆提供了新的路标","content":"<div>\n<p>重庆提供了新的路标</p>\n<p>作者：王霄</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-20</p>\n<p>本站发布时间：2012-3-20 0:07:09</p>\n<p>阅读量：2493次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　一</p>\n<p>　　我并不十分看重——或者更直截了当地说不大认同重庆模式与文革有必然的、本质的联系，以“坚决不容许文革重演”作为将薄熙来先生去职的理由可能是一种政治斗争的障眼法。文革是什么？虽然今天人们从不同角度去诠释和定义文革，但是有一点应当不会有歧见：文革不但是人民的浩劫，也是官员的恶魇；相比于人民的磨难，各级领导干部们更是生不如死，倍受凌辱，甚至家破人亡。“这次运动的重点，是整走资本主义道路的当权派”，这种当权派，用毛泽东的话来说，也就是“官僚主义者阶级”，“新生的资产阶级”，“特权阶级”，“修正主义者”，总之是最可恶的阶级敌人。可是今天，人们还能相像官僚阶级包括他们的领袖自己打倒自己么？重庆试验中虽然也对官员进行了某种冲击，如公安局的中层职位统统重新竞争上岗，以及收拾了几个贪腐的官员，但并未对官员队伍整体进行清算。因此，从本质说，重庆的做法还是体制内的一种改良试验，当然，它是从左的方面进行的改良试验。它利用了一些传统的、左的政治资源，从现实的短期的角度看可能有一时之效，也有某些正面意义，当然，从基本路径上则是错误的，但与文革重来无涉。</p>\n<p>　　附带说一句，文革虽然还被一些人肯定，还是一种社会思潮，但是它不会再来了。那些怀念文革并且希望文革花开二度的人们，其实要么是对现实不满的一种虚假回忆，要么是希望革命的一种遁词。中国已经不具备文革重演的社会条件。</p>\n<p>　　二</p>\n<p>　　说重庆模式是体制内的一种改良试验，包括以下方面的理由：</p>\n<p>　　第一，它并不从根本上反对现行的政治体制，特别是不反对党的绝对领导。恰恰相反，它正是由中共的一位高官并且是根红苗正的红二代，依托现有的体制资源并放大到社会的资源，以自上而下强力主导的方式进行的。它的努力是试图证明在现有体制下依靠开明威权也可以解决问题，以此挽救或者说恢复人们对现有政治体制的信心与忠诚。</p>\n<p>　　第二，它面对并试图解决的是正确的问题。这一点，孙立平先生在《有关重庆模式的两点看法》一文中说得很明白。这个问题简单地说就是日益严重的两极分化，贫富悬殊。这里也要说一句，孙先生在薄熙来去职重庆后不对重庆模式落井下石，而是尽量客观地评价它，我认为特别值得尊敬。我和孙先生一样，更肯定广东模式，对重庆模式中的缺点比如黑打坚决否定，甚至我在道德人格上对薄熙来先生有尖锐的批评，但这些并不影响我肯定重庆模式积极意义的一面（在这一点上我比孙先生更宽容，我觉得重庆模式中有许多亮点）。甚至，作为一个爱党忧党救党的中共党员，我还赞成薄熙来的努力，虽然我并不完全认同他的路径选择，但我希望他能个人成功。</p>\n<p>　　三</p>\n<p>　　重庆事件，是一种高层政治斗争即权力斗争的结果。</p>\n<p>　　说到这里，我要向网友们道歉，因为我在3月13日发表的网文《四说薄熙来》中还判定薄熙来在十八大前不会从重庆去职，虽然我也说薄熙来还没有渡过危机，中国的政治总会精彩不断。但这个基本判断是错了。两天后，薄熙来就这样了。</p>\n<p>　　我错在哪里呢？</p>\n<p>　　在那篇文章中，我下此判断的主要依据是中共最高层在十八大前最大的共同利益和任务是保障人事交接的平稳进行，因此任何剧烈的搏斗都要避免。事实证明这个依据本身就没有成立。</p>\n<p>　　今天中午，一位我的老领导对我说，虽然十八大还有几个月，但那个秋天，必然是一个多事之秋。这个多事，现在就出来了。</p>\n<p>　　下午看到张鸣先生的最新文章《东方的后威权政权的接班困局》。其中说：</p>\n<p>　　有人说，现在的权贵内部，已经达成共识，内部一定要团结，这样才能争取利益最大化。当然，如果有这样的共识，理论上一定有利益最大化的结果。但是问题是，权贵集团即使形成这样的共识，事实上也无法贯彻。历朝历代，统治阶层的团结一致，从来都可以实现他们的利益最大化，但哪朝哪代都没有实现过。统治阶层的分裂和争夺，是永恒的，但团结却总是难以实现。这里，存在一个难以克服的囚徒困境，团结是需要大家都让步的，但你让步了，怎么能估量别人也一定会让步?你不坏别人，怎么知道别人不坏你?在黑箱政治的环境下，囚徒困境永远克服不了。导致统治层团结的因素只有一个，但导致不和和猜忌的因素，却有成千上万。更何况，中国从一个残酷斗争的历史中走过来，权贵集团内部的残酷斗争，使得他们的父辈已经势同水火，你死我活，到了子一辈又怎么可能真正团结一心?因此，权贵的争夺与争斗，是绝对的。在接班问题上，若要不破局，最大的可能性，就只能是元老家族之间的协商，如果元老家族的权威不再，那么就只能走党内选举的程序。就目前而言，这是一条唯一可以大体服众，避免破局的出路。这一步，就是目前越南已经开始的选择。如果走到这一步，应该说，从理论上讲，离民主改革就不远了。</p>\n<p>　　张鸣先生的话真是一针见血！</p>\n<p>　　虽然在表面的理由之后，薄熙来先生的事情必然有着更多不为老百姓所知的内幕。但是，从政治公开的一面说，在剥离了薄熙来事件的个人因素后，我们可以说，中共的接班人困局正进入一个新的阶段，重庆是一个路标。</p>\n<p>　　中共执政后的接班人困局经历了三个阶段：第一阶段是毛那样的伟人个人意志绝对主导的阶段，第二阶段是邓那样的强人和少数元老共谋决定的阶段，第三阶段是常人政治下常人领袖和新的不那么权威的元老博弈，但还能比较和平交接的阶段（虽然其中有元老多担任军委主席二年的怪异）。现在进入了第四阶段，就是这种比较和平的交接难以维系了，出现了更加激烈、更加外露的争夺。这其中并非没有积极的进步。从薄熙来来说，我一直说他开辟了中共内部官员依靠民意和政绩进行更高职位竞争的先河，而这正是张鸣先生所谓党内民主的先声。</p>\n<p>　　四</p>\n<p>　　但是薄熙来的奋斗失败了，起码是暂时失败了。</p>\n<p>　　如果能够跳出左右之见，我们必须说，薄熙来的失败是一种中共的失败。它证明在现有政治体制内进行改良试验的空间被进一步压缩，在最高层，围绕权力的斗争最终压制了国家与人民的根本利益。</p>\n<p>　　秦晖先生说得好：在中国根本的问题不是左右之争，而是民主与专制之争。即使我们承认薄熙来代表了左的一面，但是将他调离重庆的并不是高层中主张民主与宪政的改革力量，而是主张稳定压倒一切的力量（虽然温家宝先生口头上也承认宪政民主，但他并没有什么实际行动，即便他有诸多的困难，但我以为他可以做得多一点）。甚至，在最高层中，是否有真正的宪政民主力量也让人怀疑。薄熙来起码还为解决中国的主要社会矛盾进行了大胆的尝试，他的努力并非一无是处。但是，如果这种即便是左的改良试验也会触动既得利益集团的利益的话，那么，他也要失败。我们看到，在决定薄熙来重庆职务的事件中，重庆人民的意愿根本没有被考虑。</p>\n<p>　　右派朋友们不要高兴得太早。薄熙来为他们提供了一个样本，那就是：一切改良试验，在已经形成的现有的政治利益格局中都不会有太大的空间，左的都不行，右的就更不用说了。就像乌有之乡打不开一样，右派的言论空间这几天也被压缩。这几天受温总理两会记者会答问的鼓动，理论界舆论界刮起了“改革”的小小旋风。一些文章的标题就很耸动，如南都社论：《改革再启动，“时间开始了”》。连一贯标榜“冷酷实证”的方绍伟先生，也情趣盎然地说：《温家宝的目标，中国的共识》。似乎当前全党全国上下已经形成深化改革特别是政治改革的共识，多年停滞不前甚至倒退的各种改革都要启动上路了。各位，请冷静一下，不要忘了薄熙来的去职，不要忘了在薄熙来去职的前一天，全国人大通过了新的刑诉法。</p>\n<p>　　当然，历史总是会显示它的威力的。正如张鸣先生所说，重庆事件虽然表明了一种中共接班人困局的新特征，但也预示了通过党内选举、程序性交接的某种苗头。我想，即使就薄熙来先生本身而言，他的故事也可能像一个电视连续剧，现在只演完了前面的几集。而在这一个电视剧之外，我们可以预料还会有更多的、并不以薄熙来为主题的其他电视剧上演。</p>\n<p>　　重要的是，人民要参与这些电视剧的拍摄。重庆事件在另外一个意义上告诉我们：薄熙来的失误是太强人主导了，而没有真正如温总理所说在促进人民的觉醒和组织上下功夫。温总理悲伤的是他不被人民理解，薄熙来感叹的可能是他虽然被许多人民理解，可是在关键时人民并不能对他提供有力的支持。政治人物和人民两个方面都要总结经验教训，并用以调整思路与方法。如此，中国的进步就会更快一些，更好一些。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[10466,20534],"tags":[5908,10487,19044,19048,13232,9222,8872,13026,9358,8795,9164,14970,16890]}