{"id":216674,"link":"https://chinadigitaltimes.net/chinese/2012/03/bbc-藏人自焚抗议引发bbc网友讨论/","date":"2012-03-21T14:16:43Z","modified":"2012-03-21T14:16:43Z","title":"BBC | 藏人自焚抗议引发BBC网友讨论","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/03/01/120301052050_tibet_304x171_reuters_nocredit.jpg\" alt=\"藏人\" /></p>\n<p>“藏人自焚令人不解”引发网友们的讨论</p>\n</div>\n<p>《<a rel=\"nofollow\" href=\"http://www.bbc.co.uk/zhongwen/simp/chinese_news/2012/03/120315_coc_tibetan_self_immotation.shtml\"><span>按键</span> <span>汉人不能理解的藏人自焚》</span></a>这篇投稿在BBC中文网《大家谈中国》栏目中发表后，立刻引起了网友们的广泛议论。许多网友就此文章的观点以及对其他网友的留言发表了反馈意见。</p>\n<p>其中一些汉族网友解释了不能理解藏人自焚的原因。</p>\n<p>署名为沉默的大多数的这位网友说：我是汉族人，并不是说汉人对我们的同胞藏人有偏见。我们并不认为藏人的自焚行为是分裂国家的行为，恰恰相反，我们认同藏人对宗教、自由的呼唤。藏族人，请不要自焚，不要伤害自身，汉族人和藏族人是兄弟，我们对达赖喇嘛的精神也非常尊重，我们同样渴求自由、公正和人权，我们应采取和平，宽恕的道路来追求。</p>\n<p>对藏人自焚表示不能理解的署名为华夏人的网友说，我是汉人，我完全不能理解藏人的自焚。藏人等少数民族在各方面都受到政府的照顾，享受的权益远远超过汉 人。他们为什么要自焚？只有一种解释：受到某野心家的忽悠，为他充当炮灰，就像当年毛泽东忽悠国人倒蒋一样！看看蒋介石流亡台湾后，毛时代大陆人民过上幸福的生活了吗？那么，达赖喇嘛重新统治西藏后，藏人就会比现在生活得更好吗？</p>\n<p>psyche网友坦言，说实话我真的不理解他们为什么自焚。我去过很多次藏区，他们大多数人过得挺好的。没有人去干涉他们进寺庙拜佛烧香。</p>\n<p>另外一位署名为老米的网友也说，是藏区的人都知道，藏族在政策上的种种优势是汉人没有的，我更没有看到有人干扰他们的宗教自由。请作者用事实说话。</p>\n<p><strong>民族矛盾</strong></p>\n<p>署名为EC的网友表示，作为中国的汉族民众，我相信大多数中国人都反对中共在西藏地区高压和“洗脑”的政策措施。我想说的是西藏问题本质是藏族和中共当局之间的矛盾，而不是汉藏民族间的矛盾。我现在特别担忧的是有藏独势力鼓动藏汉民众之间的矛盾，居心叵测。汉族民众对于藏族原来美好的印象于 08年西藏发生的暴乱后颠覆，有藏族暴徒袭击无辜的汉族民众，挑起民族冲突。 虽然4年过去了，但是我看到的是流亡藏族领导人只字不提08年无辜遇难的汉族民众，似乎那根本没有发生过一样，甚至将其描绘成另一次藏民示威游行。你说这怎么让汉族民众不去怀疑流亡藏族领导人的所言所行呢？</p>\n<p>一名署名为汉人和藏人的网友表示同情藏人，希望能换位思考一下。他说，如果我们的民族受外来民族的统治我们一样要反抗，包括暴力斗争。但是，有一个基本的事实是，即使在汉族人的统治下，藏族的国民待遇仍比汉族本身优越的多。国家给了西藏大量的援助补贴，藏族在生育、上学、就业方面比汉族要条件优越的多。也未见到中共政府歧视和剥夺藏人的宗教信仰，汉族享受的政治权利和自由也不比藏民多。所以， 站在一般中国人的立场，我们相信自焚藏民的目的，绝不是因为宗教信仰和自由受到压迫，而是为了分裂中国&#8212;在藏民的立场，或许应该叫追求民族独立。</p>\n<p><strong>宗教洗脑</strong></p>\n<p>一些网友认为藏人采取自焚的方式来表示抗议是由于被宗教洗脑所至。</p>\n<p>署名为打工者的网友说，绝望乃至自焚，确实同情。被洗脑被利用，悲哀。自焚终极目的就是西藏独立，我想，十多亿中国人在这个问题上，绝大多数观点是一致的，那就是想独立没的谈，想民主、想发展一起努力！</p>\n<p>署名为jie mao的网友认为，我想这是因为某些宗教洗脑的原因吧，就像中东有很多的“人肉炸弹&#8221;一样。</p>\n<p>Wangtao网友提出了疑问，他说，自焚的为什么都是僧侣, 这个问题是值得思考的. 藏传佛教属于密宗,非常强调僧侣阶级的佛和人的中间人地位, 这也是旧西藏政教合一体制的基础. 在当前中国的政治体制下,僧侣已经失去了过去的地位.所以恢复以前的统治地位,就是他们所诉求的.因此他们所谓的抗争,并不是因为真正的受到了压迫,而是对失去特权地位的反攻.特别采用自焚等方式进行抗争,是不值得鼓励及宣传的.尤其是西方的媒体,刻意把自焚的僧人树立在一种英雄的地位,是特别不应该的. 如果这样,在911中打着圣战的口号驾驶着飞机冲向双塔的穆斯林,难道不算英雄吗?</p>\n<p>一位未署名的网友说，文章点到中国的核心问题，言辞也中肯，平和；当前的中国所面临的不仅仅是哪个族群，而是全社会各阶层无处不在的问题；毛泽东曾经讲过“星星之火，可以燎原”，当今中国的干柴处处可见，谁来救中国？</p>\n<p>网友Jack觉得这篇投稿很替达赖说话，他写到，这篇文章一出，又能找达赖去领赏了吧！</p>\n<p>另一位署名为z aus的网友也表示有同感，他说，呵呵，作者撒谎都不打草稿，这篇文章八成就是达赖指示编的！</p>\n<p><strong>反感BBC</strong></p>\n<p>也有网友对BBC刊登这篇投稿表示反感。</p>\n<p>署名chaperonnss的网友留言道，这篇文章的观点十分偏离客观、个人主义色彩十分严重、带有主观思想，望BBC往后可以采纳较为客观，辩证主义的文章、不喜欢这样的报道。</p>\n<p>署名为Babab8的网友说，又在替封建的达赖作粉饰！ BBC中文，行行好，发些理智的文章吧，请别污辱你的读客了！</p>\n<p>Harry网友建议说，BBC还是好好关注自己国内吧！经济危机再扩展下去敢保证北爱和苏格兰还不会搞独立？</p>\n<p>xiaoguo网友认为，作为一个举足轻重有影响力的媒体，应自重身份，说符合现实的话，发表合适的言论。中共虽然大失人心，但中共并没有对藏民进行高压政策，而恰恰相反，藏人的 地位在党国治下颇为特殊，甚至凌驾于汉民之上。所谓的达赖喇嘛集团，也无非是一群为了利益奔波流亡的政客，这完全违背了宗教不干预政治的原则。那么这个藏人自焚，那只能说明他们根本不是真正的宗教人士，真正的宗教教徒是不允许自杀的，这与杀人没有区别。</p>\n<p><strong>不赞同作者</strong></p>\n<p>但也有网友对此篇文章指出的问题引发了人们的思考，对作者的观点表示不认同。</p>\n<p>台湾网友李贞慧说，整篇文章虽引用许多藏人文章及与语言，包括藏人达赖喇嘛及嘎玛巴的非原文翻译，事实其目的只有一个，即在反对自焚这件事。文章并未深入探讨藏人自焚的真正原因，并完全忽视中共军事严厉管控镇压全藏区、对寺院进行爱国教育思想改造，藉此灭绝西藏宗教文化，以巩固共产党政权等根本的自焚原因。我不同意文中所言，因藏人及支持者歌颂自焚者为英雄，导致2012年自焚人数急升。试问举世仅为自己死后拥有英雄之名自焚而亡能有几何?自焚者之一索巴仁波切在自焚遗书很清楚点出，他自焚非贪求名与利。受压迫到极点，才有极端抗议。我们可经由外媒记者偷拍的影片看到，在自焚者人数不断增加，中共失心疯地增兵包围藏区便可得知中共有多害怕自焚!</p>\n<p>网友john说，没有无缘无故的爱，也没有无缘无故的恨。流亡藏人在利益诉求上与中国整体利益有严重冲突，故彼此间必然有激烈的明争暗斗。谁若否定这点，谁就是故意歪曲事实。藏人的生活确实比过去好很多，而且这是中国各地不断倾力援藏的结果，这更是不争的事实。我印象中在海外媒体上，就没有看到过有关因为生活活不下去而导 致藏人自焚的报道。而文中内地的自焚，基本上都是因为直接断人生活根基活不下去了，所以绝望才自焚的。但藏人自焚反倒让我警惕了，为了自由，多么动人的口号啊。即便藏人获得了所谓的自由，最终恐怕也是主动断绝与内地的沟通交流吧。想靠外援获得发展恐怕也不是那么容易的吧！如此看来，终究只是一部分人的利益使然而已，煽动就是煽动。</p>\n<p><strong>为什么自焚</strong></p>\n<p>署名为自焚为了自由的网友说，自焚是为了公平正义。自焚是为了你我的自由。自焚是为了呼吁社会对西藏关注。自焚是为了向政府高层领导呼吁。自焚是为了牺牲自己争取别人的幸福。自焚是为了尊严不愿受到外来者的随意主宰。自焚是因为受到你们难以想象的强制压迫，对信仰的侮辱。</p>\n<p>而深圳的X网友呼吁道，请用其他的方式表示抗议吧。</p>\n<p>署名为火星的网友则说，管他什么汉人藏人，自杀的人都是傻的。没有勇气去战斗就活下去寻找更好的时机，一死了之只是懦夫的行为。</p>\n<p>香港的孟光总结说，汉 人【并非】不理解藏人的自焚，而是【掌权】的【共产党人】刻意【曲解】和【歪曲】藏人【自焚】的因由。向一个对自己族类【百般迫害】的政权作出【自焚抗 议】，试问世间尚有哪些【抗议方式】比自焚来得更【悲壮】？奈何这个专权政府在【连串】藏人自焚后，似乎仍然【无动于衷】，不知【反省】，还算是【人民】 的政府吗？</p>\n<p>你对藏人采取的自焚行动有什么看法吗？欢迎大家留言。</p>\n<p>宗教和政治绞合在一起会出现很可怕的结果.本拉登把反对美国和伊斯兰原教旨主义结合在一起,对人类的危害很多人都看见了吧.宗教不应太介入世俗生活,更不应该去影响政治,一切利用宗教去达到个人政治目的的人都是卑鄙的,对社会有危害的,也是对信教者的利用和迫害.<strong><em>草民</em></strong></p>\n<p>作者明显是在混淆视听，虽然我对共产党没有好感。但是不爱党不代表不爱国！！西藏就是中国不可分割的一部分，这个是事实，以前是，以后也是！<strong><em>大中华</em></strong></p>\n<p>自 焚喇嘛大都高呼西藏独立和达赖喇嘛回家。西藏独立属于政治诉求，喇嘛们高呼政治性口号，违背政教分离原则。欧洲历史上最黑暗时期就是中世纪政教合一时代， 哥白尼就是在这个最愚昧时代被宗教裁判所烧死的，正因为有这样惨痛经历，欧洲人才确立政教分离原则。可在达赖喇嘛问题上，欧洲人长期纵容达赖政教不分的双 重身份。在欧洲是很难想象会给教皇授予诺贝尔和平奖，但欧洲人却给与达赖喇嘛这个西藏政教合一最高领袖以和平奖，所谓和平奖已经成了西方推行自己价值观的 工具。达赖喇嘛回家，作为藏族喇嘛为了自己宗教领袖能够回家，不惜为此现身，从逻辑看是确实没问题。可关键原因在于中共真拒绝达赖回西藏吗？达赖刚出走印 度时，中共已故周恩来总理专门到印度劝说达赖回西藏。周恩来总理说：“你是观世音菩萨转世，神就应该在布达拉宫的神坛上才会神采奕奕”。最近十多年，中共 和达赖代表进行多轮谈判，中共设定谈判议题就是达赖喇嘛如何回西藏问题，可达赖的代表确要谈西藏自治问题的，所以双方多次谈判，都不欢而散。和中共谈判的 达赖已经不是什么宗教领袖，而是政治领袖。为什么自焚的绝大部分都是喇嘛，关键在于达赖还有一个身份就是观世音菩萨转世，这些喇嘛自焚并不认为在违反佛教 教义，他们是在为观世音菩萨现身，这样自焚对于达赖教徒而言，不是常人认为绝望而死，而是这样死是能够升天的。一般人也许认为我的这样说服是胡说，只要看 过藏人为了到布达拉宫朝拜而磕长头的人，为了观世音菩萨的现世神——达赖喇嘛，藏人们有什么不可以做的？<strong><em>KMTWB</em></strong></p>\n<p>藏 族人自焚，说白了，就是美国与中国势力较逐的产物。不过倒霉的是中国人、是西藏人，而受益者是美国和达赖流亡集团而已。中国从来就没说过驾驶飞机撞美国大 楼的穆斯林是全世界抗击强权压制者的英雄，我们也不希望美国等西方国家说藏族僧人自焚是什么反抗压迫。你们西方人去西藏，应该看到西藏是一个什么样的社 会。在那里藏族人所享有的权力不仅仅是和汉族人一样，而且藏族人享有的权力高于汉族人。我中专的卫生学校有个藏族班，那里的学生不用花自己一分钱去上学， 包括生活费都由国家来承担。你们所说的，只是西方政治需要的胡说八道而已。<strong><em>李永胜, 中国哈尔滨</em></strong></p>\n<p>我 想跟这边的所有中国人说，请记得一句话：「我不认同你的观点，但是我誓死捍卫你说话的权力。」你可以不认同西藏人自焚的方式，你可以不认同西藏独立，但是 请不要说他们受到煽动，意图分裂国家。比起他们，这样说的中国人，更像受到共产党的煽动呢。如果你觉得你说的话都是对的，同时别人也是这样想的。多点尊 重，多点理解，少点偏见，少点咒骂，谢谢。<strong><em>雨苍</em></strong></p>\n<p>少数民族在生活和教育上都比汉族享受着更好的待遇。只要你不反政府，共产党才懒得管你信什么教。我们不支持共产党，但绝对反对搞分裂.今天是自焚，，明天就人体炸弹了，，<strong><em>汉民</em></strong></p>\n<p>无 论怎样的不满，自焚等极端行为都是恐怖主义。为什么那么多西方人崇拜达赖，把他看做一个追求民主的卫士？放在和安南一样的位置？如果说中国人被洗脑了，那 西方人亦不能免俗。媒体的言论都有角度观点和针对性，而事实真相从来都不是关注的重点。为什么穆斯林人肉炸弹被称作恐怖份子，西藏僧侣自焚则是为自由献 身？就能被理解同情？角度不同，就可以double standard了吗？<strong><em>carrie</em></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/e04a2dacrs_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[19618,5908,13293,9540,11797,10435,9475,15021,13769,8795,9920,18511,9051,18836]}