{"id":216627,"link":"https://chinadigitaltimes.net/chinese/2012/03/肖雪慧-宽容什么，谁来宽恕？/","date":"2012-03-21T09:24:06Z","modified":"2012-03-21T09:24:06Z","title":"肖雪慧 | 宽容什么，谁来宽恕？","content":"<p><p align=\"center\"><strong>宽容什么，谁来宽恕？（书屋2011年9期）</strong></p>\n<p align=\"left\">这篇去年发表于书屋的旧文因主要内容与已发博客的《药案之后冷思考》有所交叉和重叠，没有打算再单独放上来。近日那件中外皆知的事变中，再次响起的“宽容”呼吁跟药案上的宽容呼吁多少有些相似。贴出这篇旧文，参加讨论。——作者</p>\n<p align=\"left\"> </p>\n<p>4月以来，一个命案引发争论，宽容、宽恕以少见的频度出现于网络媒体和纸媒体。然而，并非可以等同的宽容与宽恕被混为一谈。观念混乱的呼吁，不仅收获不到想要的，而且误导公众。</p>\n<p>一．宽容什么</p>\n<p>命案发生，有人出来要求宽容，是相当怪异的一件事。据房龙引《大英百科全书》词条，“宽容，容许别人有行动和判断的自由，对不同于自己和传统观点的见解的耐心公正的容忍。”宽容的对象和适用领域在这里界定得很明确。如果简略回顾一下人类确立宽容原则的历程，就更清楚。</p>\n<p>历史上很多战争因宗教信仰而起；因信仰不同而杀人，把不同观点、立场的人划为异端，关进黑狱、送上绞架，也曾经是历史常态。但人是有理性的存在，自己决定自己的信仰，是人类尊严基本表现之一。在信仰成为战争和杀人理由的年代，一定有争取信仰自由的斗争。但基于教派立场的斗争，一旦从受压地位实现掌权，在不容异见、以信仰杀人上，相互间并无本质区别。真正为不同信仰的权利，即为宽容而战的，是精神上独立于任何教派的思想者。最早公开向不宽容宣战的，是16世纪流亡瑞士的穷学者塞巴斯蒂安·卡斯特里奥。加尔文以异端罪名烧死科学家塞拉维特，他以一人之力挑战加尔文政权，在《为宗教宽容宣言》中怒斥以异端罪名杀人，伸张思想、信仰自由。这场斗争力量悬殊，结果可以想见。这位孤独战士或许因为早逝才免于被烧死厄运。但宽容主题不会因一个思想战士的失败而被湮灭，它必将在不宽容的时代一再重现。17世纪，洛克《论宗教宽容》是这场思想接力的重要一环。到18世纪，伏尔泰发起一场影响整个欧洲的斗争。伏尔泰为宽容而战，历史背景是路易十四废除了使法国宗教战争得以平息的南特敕令，宗教仇恨之火在法国复燃，将近一个世纪以来，宗教迫害借助司法制造冤案。这场斗争的直接原因，是伏尔泰时代几桩由宗教迫害酿成的冤案。他一次次投入平反冤狱的斗争，在平反被车裂而死的新教徒卡拉的冤狱时，写了《因卡拉之死论宽容》，提出宽容是“理性的特权”，只有通过它，才能使人类精神从盲从苏醒。文章还为结束宗教战争、各教派和平相处大声疾呼……</p>\n<p>跟思想者的斗争平行或交互作用的，是部分政治人物在自己的国家颁布宽容法令、实践宗教信仰宽容。法国亨利四世颁布的南特敕令，也许是历史上第一个宽容法令。之前，新教徒长期遭受迫害。1572年8月24日对新教徒实施的大屠杀，新教徒贵族除未来的法国国王亨利（四世）和一个亲王侥幸逃脱，全部被杀，这场史称圣巴托罗缪惨案的大屠杀使已经折磨法国百年之久的宗教战争进一步把国家推向深渊。1589年登上王位的亨利四世平定内乱后采取的治疗国家战争创伤的最重要措施，是1598年颁布南特敕令，新教徒获公民权和宗教宽容，结束了法国历史上灾难性的宗教迫害和战争，法国作为欧洲第一个证明宗教差异与民族统一并不相悖的国家而迅速复兴。在北美，1682年，威廉·宾在其管辖的一块荒野之地颁布《信仰自由法令》，当宗教狂热和战争使欧洲各国遍体鳞伤时，这个后来被命名为宾夕法尼亚州的地方却在和平安宁中走向繁荣。伏尔泰为宽容而战时，一再用北美这段历史跟欧洲对照。18世纪后期，深受伏尔泰影响的俄皇叶卡捷琳娜二世和普鲁士腓特烈王先后颁布了宗教宽容法令，1781年，奥地利皇帝约瑟夫二世也颁布了信仰自由法令……</p>\n<p>历史上的宽容法令，确认的是人的宗教信仰自由。</p>\n<p>二战后，联合国宪章确立国与国之间“力行容忍，以和平方法解决争端”的原则。世界人权宣言明确指出思想、良心、宗教信仰自由和表达自由是每个人的基本权利，这意味着国家和个人须得对各种思想、信仰和言论履行宽容义务。</p>\n<p>然而，二战后的几十年尽管整个世界处在人类史上少有的大体和平时期，世界也日益进入多元时代，但不同宗教信仰仍在一些地区不断引发纷争和流血冲突。<b>部分国家，仍然以政权力量统一信仰，仍然以思想和言论定罪、迫害公民</b>。在多元时代推动宽容，使不同民族、宗教和文化加强沟通和理解，保护个人信仰、生活方式的选择自由和表达言论，成为迫切问题。在联合国教科文组织提议下，1995年被定为国际宽容年，每年的11月16日被设立为国际宽容日。宽容年和宽容日的构想，都是要提醒不同民族、宗教、文化、价值观之间的尊重、包容、平等共存。宽容，作为国家、民族、个人都应承担的义务，1995年5月新德里“宽容”问题亚太地区会议的呼吁表达得极为清晰：尊重别人的政治、宗教信仰和社会文化价值以及人们对传统习俗作适当改革的权利；反对使用暴力手段解决冲突……</p>\n<p>我认为，这样的义务，对国家，是政治义务；对个人，是道德义务。</p>\n<p>概览人类确立宽容的历程，可以知道，宽容，是要维护人类族群、文化的多样化，人的思想、信仰、价值观及生活方式、行为方式的丰富性。它的对立面是专横，是试图以整齐划一去剥夺人类世界本来具有的丰富性。但罪案不在宽容精神和原则的适用范围，对于任何已发生的罪案，现代世界有共同尊重的原则：罪刑法定、罪与刑相适应。一个保护多元、包容性强的社会，也可以是一个刑罚严格的社会，欧美国家公务员贪污、渎职，面临的刑责之重，就绝非我国能比。</p>\n<p>好的社会，需要包容各种各样的族群、文化，包容各种思想、信仰、生活方式，但罪行不在包容之列。发生罪案，高调喊宽容，不仅是误用和错位，而且在消解法律。</p>\n<p>二．谁来宽恕</p>\n<p>宽恕，是人面对罪责和伤害的一种态度或选择，而且应主要是罪责和伤害的相对人的一种态度或选择。</p>\n<p>一个人对异质思想、信仰及包括言论、行为方式在内的表达是否宽容，可以反映精神素养，大概正因为如此，房龙把宽容精神视为一种奢侈。宽恕，面对的是并非有权在多元世界占一席之地的异质思想和行为方式、生活方式，而是罪责、是伤害，选择宽恕固然值得尊敬，但旁人对当事人选择宽恕与不宽恕作道德比较，并不妥当。</p>\n<p>药家鑫案一审后，突然冒出的宽恕派几乎斩钉截铁对宽恕与否下文明层次高低、文明与野蛮、人性与兽性的判断。有人指“报复”不仅文明层次低于以“宽恕”为特征的新约精神，而且是与文明不符的自然本能①。还有人指“比死刑更可怕的是此社会无宽恕、无对生命之敬畏”，甚至对被扎八刀，死得极其悲惨的死者和痛失亲人的家人用上刻薄如“在一具尸体上寻求公正”的语言，将一句冷得瘆人、裹夹着“嗜血”定性的反问抛给死者及家人——“死者及其家人除了捍卫‘杀人偿命’的古训，满足了大众‘嗜血的正义’，究竟又得到了什么？”②</p>\n<p>作为这个表示决不宽恕罪犯而被指满足大众“嗜血正义”家庭的对照，这位作者还翻出11年前德国人普方南京遇害案。普方的母亲从德国赶来为四个入室盗窃、行迹败露而杀人的失业青年求情，事后，在南京居住的德国人建立协会致力于改变江苏贫困地区儿童生活状况，以期在解决诱发四青年犯罪的贫困根源上努力。</p>\n<p>这个故事充满人性之美。然而，第一，罪案发生，宽恕或者不宽恕，作选择的主体是承受罪案伤害的人。受害者普方的母亲有权做的选择，旁人既无权迈过受害家庭越俎代庖，也无权要求其他受害者亲人做同样选择，因为，任何人都无权把自己的观念强加于人，更无权强加于受害人。讲宽容，须懂得勿强加于人的道理。第二，不宽恕，未必就野蛮或文明程度逊色。离开历史、文化背景、离开受伤害程度及施害者的状况、施害原因、意图等多种须考虑因素，在道德或在价值层面认定宽恕就一定高于不宽恕，这种思维过于简单化。穷而入室盗窃、或如赵承熙因心理问题而杀人并自杀③，与撞伤人对伤者连扎八刀，杀人灭口，这中间存在主观犯意的重大区别。事实上，即使英美这样基督教传统深厚、社会机制扬善抑恶的国家，宽恕也不会是多数受害者家人的选择；而且，此案选择宽恕，对彼案未必。好莱坞一些影片表现侠客对逃脱法律制裁的恶徒进行惩罚，其实也反映了美国社会相当部分人抱有惩恶扬善的传统正义观，这种正义观与宽恕都有权存在，可以不赞成它、批判它，但不能污名化为嗜血，更不能选择性失明。例如，有人反复声讨不宽容时称“比死刑更可怕的是无所不在的戾气与不宽容。它们随时可能暴雨成灾。”②我们的社会的确戾气弥漫，也缺乏宽容。但是，无处不在的戾气和不宽容源自何处？不断发生有公权背景的暴力拆迁、动辄对公民当街开打，都在告诉人们：谁在向全社会展示和传布暴力、戾气！而敏感词层出不穷、媒体动辄得咎的处境、思想学术领域禁区、对艺术活动的一色化、不伦不类禁低俗等等遏制和消除精神世界丰富色彩的做法，则在告诉人们不宽容的源头在哪里。如果声讨“随时可能暴雨成灾”的戾气和不宽容，却避开基本的社会现实而针对着跟自己观念相异的意见表达，那么，既不诚实，本身也很缺宽容的精神素养。</p>\n<p>关于宽恕，有一种声音需要倾听。例如《宽恕》④一书几十位宗教界、政界、哲学界、文学界人士的看法。该书作者西蒙·威森塔尔是纳粹集中营的幸存者，他和妻子共有89名亲人死于纳粹之手。战后，他加入美国追查战犯委员会，随之又与昔日难友共同创立犹太文献中心，该中心成功地将1100名纳粹战犯移交审判。《宽恕》一书前部分记叙了他自己在集中营期间跟一位名叫卡尔的党卫军青年的接触。濒临死亡的21岁纳粹青年卡尔从小就是父母、邻里眼中的好孩子，加入纳粹后犯下可怕罪行，是执行上峰命令对犹太人实施屠杀的凶手之一。重伤的卡尔在等待死亡中向囚徒西蒙讲出自己犯下的可怕罪行，想在死前求得宽恕。西蒙没有满足他的要求，一言不发离开了。但走开了，问题没有走开，它一直折磨着西蒙。该不该宽恕？该不该让卡尔在生命最后一刻卸下罪孽包袱？他发信给许多人，问：如果你处在他的位置会怎么做？他相信宽恕“是涉及意愿的行动问题，只有承受了苦难的人才有权作出这个决定”，所以在征集回应时提出：每个回应者须得设想自己是集中营面对纳粹罪行的一个囚徒，并考虑自己的决定将产生的后果。西蒙陆续收到44位宗教、政界、思想界名人的回应，《宽恕》一书后一部分就是这些回信。44人看法各异，但有一个基本共识：旁人无权代替或代表受害者宽恕加害者。聊举几例：</p>\n<p>作家汉斯·哈珀发问“我们应该宽恕别人、宽恕还活着的凶手吗？”这其实是每个呼吁宽恕的人都需要设身处地、反躬自问的。</p>\n<p>天主教大屠杀研究中心执委哈里·詹姆斯·卡拉斯的回应很直接：“假如上帝选择宽恕卡尔，那是上帝的事。西蒙-威森塔尔不能去宽恕，我也不能。”</p>\n<p>著名神学家、哲学家亚伯拉罕·约书亚·赫舍尔根据犹太教传说决然表示：即使上帝自己也只能宽恕针对他而犯下的罪行，而无权宽恕针对别人犯下的罪行。</p>\n<p>文学家辛提亚·奥奇克则提出：通常认为“报仇残暴，宽恕高尚”，“但反面可能同样真实，拉比说：‘悲怜残暴的人会以对无辜者的冷漠而告终。’宽恕可能是残暴的。……它以对受害者的无情为代价培育了对凶手的同情。”</p>\n<p>宗教家约瑟夫·特鲁什金表示：“我很乐观的认识到各种各样世界宗教愿意教育他们的信徒从小学会辨别道德善恶，教育他们宽恕几乎永远是一种美德，但也教育他们，残暴是一种罪恶，而残杀无辜是不可饶恕的罪恶。”</p>\n<p>回信的还有80年代在中国很有影响的哲学家赫百特·马尔库塞，他简短回复：如果一个死刑执行者请求受害者宽恕，在我看来，这种事总是缺乏人性的，是对正义的嘲弄。</p>\n<p>这些看法各有道理，而我更认同第斯·普兰的看法。这位曾在红色高棉劳改营有过4年恐怖经历纽约时报新闻图片记者，不顾危险不懈报道柬埔寨人民悲惨处境，致力于将红色高棉领导人送上国际法庭。但这位决不宽恕红色高棉领导人而愿意宽恕执行命令者的记者认为：“<strong>宽恕是件非常个人化的事。”</strong>所以他对西蒙一言不发离开濒死士兵的做法不做道德评价。</p>\n<p>在他们发出的声音中，包含了思考宽恕的多种角度，却没有一种认为有权要求受害人宽恕、有权在这个名目下进行道德绑架。</p>\n<p>讲宽容，须厘清对象；讲宽恕，要弄清主体。宽容的实质是理性精神。理性精神承认任何人都有权自己去思考、自己得出结论，同时也承认自己认识的有限性和犯错误的可能性。在思想言论领域，伏尔泰致他一位反对者的信中名言堪称宽容精神经典表达：“我不同意你说的每一个字，但是我愿意誓死捍卫你说话的权利”。这意味着，承认与己相异的思想信仰和表达的存在权利；但承认不等于认同，不等于不问是非；在思想信仰及表达上犯错误也是包括自己在内每个人的权利；解决意见分歧的道路是平等对话和争论而不是施暴。而宽恕，正如第斯·普兰所说，是“非常个人化的事”，应尊重当事人的意愿。</p>\n<p> </p>\n<p>①《以眼还眼，以牙还牙》新京报5-21</p>\n<p>②《比死刑更可怕的是不宽容》</p>\n<p>③赵承熙校园枪击案之后，不少美国人为被赵承熙杀害的人祈祷时也为赵承熙祈祷，这也是部分呼吁宽恕的人喜欢举的例子，举例者却忽略一个事实：美国人祈祷时面对的不是活着的凶手，他们是在为已经饮弹自杀的赵承熙的灵魂祈祷。更没有像这里有人写《药家鑫赞》（该帖子曾在多个传播力强、影响力大的论坛流传，如凯迪、天涯）一样，写《赵承熙赞》。</p>\n<p>④（美）西蒙-威森塔尔著，天津人民出版社，1998年，陈德中译。此书英文书名《向日葵》</p>\n<p>2011-6-29载《书屋》2011年9期</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,9400,9283,15879,8633,10076,10889,8795,10532]}