{"id":216652,"link":"https://chinadigitaltimes.net/chinese/2012/03/韩国脱北者组织全揭秘/","date":"2012-03-21T10:36:56Z","modified":"2012-03-22T08:17:45Z","title":"韩国“脱北者”组织全揭秘","content":"<p><img src=\"http://www.21ccom.net/uploads/allimg/120321/13758_120321154443_1.jpg\" alt=\"\" /></p>\n<p>&nbsp; &nbsp; &nbsp; 1998年，42岁的韩国人崔光从韩国总神大学神学院毕业，志愿前往中国秘密传教。他巧妙地伪装了自己的身份，于当年8月踏上赴华传教之路。在第一站吉林省延吉市，崔光遇到受韩国教会秘密资助的9名脱北青年。他与这些&ldquo;脱北者&rdquo;一起生活20多天，还说服他们跟自己一起学习《圣经》，追求上帝赐予的&ldquo;天堂般的生活和幸福&rdquo;。但其实，崔光真正执行的是韩国基督教总会的方针一一将脱北青年全部培养成未来进入朝鲜的传教土。</p>\n<p>一直以来，韩国从高层到民间都使出无数解数帮助朝鲜&ldquo;脱北者&rdquo;成功抵达彼岸。从传教士到蛇头，不同组织怀揣着不同的目的参与到脱北的过程中，其中的故事隐秘而悲凉。</p>\n<p><strong>韩国打造&ldquo;脱北传教军团&rdquo;</strong></p>\n<p>为了贯彻韩国的统一政策，韩国基督教社团提出所谓的&ldquo;传教统一&rdquo;，意在与朝鲜相邻的中国、俄罗斯等国培训&ldquo;脱北教士&rsquo;，由他们陆续渗透进朝鲜，帮助更多的&ldquo;在北同胞&rsquo;逃离朝鲜，实现朝鲜&ldquo;体制崩溃&rsquo;，从而实现&lsquo;自主统一&rdquo;。</p>\n<p>日前，韩国《新东亚》杂志首度披露韩国基督教界自1998年起派遣大批传教士辗转于中国延吉、长春、济南、郑州、重庆、成都、西安等城市之间，搜罗&ldquo;脱北者&rdquo;进行秘密培训的事件。其中一些行动被朝鲜国家安全部门察觉，后在中方警力的帮助下，将其设在中国的秘密培训基地一举端掉。</p>\n<p>上世纪90年代初，朝鲜进入&ldquo;苦难行军&rdquo;时代，经济低迷、粮食短缺造成大量&ldquo;脱北者&rdquo;进人中国或经由中国投奔韩国。趁此机会，韩国基督教总会在汉城（今首尔）召开会议，拟定秘密计划，试图同道打造。&ldquo;脱北传教军团&rsquo;，加速&lsquo;朝鲜内部决定性改变&rdquo;。崔光就是这一计划的具体实施者。</p>\n<p>崔光抵达中国后，把基督教总会汇给自己的活动经费定期作为生活费发放给&ldquo;脱北者&rdquo;，有时还从自己的生活费中拿出一部分给他们。随着影响力扩大，崔光开始转战中国东北各地招募&ldquo;脱北者&rsquo;甚至是中国朝鲜族学员，开办起教会培训班。他还统一口径，对外一律称&ldquo;通读班&rdquo;。培训生活开始，崔光规定了极为苛刻的纪律。他要求学员&ldquo;脱北者&rdquo;一律戒烟戒酒，相互之间不分老幼一律使用尊称，从起床到睡觉全天候都要学习诵读《圣经》。</p>\n<p>学员们整日静坐，听录音诵读《圣经》，久而久之，他们的身体就像腌制的泡菜要发酵了。有学员因为忍受不了戒烟，经常偷偷跑出去买烟叶过上一把瘾，有些人更趁机逃走。因此，&ldquo;通读班&rdquo;第二期培训的53名&ldquo;脱北者&rdquo;中，有3名中途离开。其间甚至发生过因老师不给烟酒，学员痛打老师的事情。</p>\n<p>在中国秘密传教属于非法行为，崔光等韩国地下传教士最害怕的是中国警察上门查户口，这些人在某个城市不会停留三个月以上。1998-2000年，崔光带领着学员不停地搬家达90次之多。来中国的第一年，由于培训规模逐渐扩大，再加上要经常躲避检查而不停地搬家折腾，除了往返的飞机票钱外，崔光一度只剩下4万韩元（约合200多元人民币）。出于保密需要，崔光一直不敢与其他教会和团体联系。崔光所在的培训点越来越拮据，最后连买大米的钱都没有，他只好从早到晚一个人做祷告。</p>\n<p>有一次，他实在撑不下去，就号召所有学员进行为期四天的禁食。在场的脱北学员问：&ldquo;禁食干什么？&rdquo;崔光不愿对学员们撒谎，又不能讲出实情，怕影响学员们继续接受培训的热情。面对崔光的沉默，有些学员变得非常不耐烦，他们把手中的《圣经》砸向崔光，并大喊道：&ldquo;你说要让我们过上天堂一般的生活，为什么连粮食都保证不了？你这个大骗子！&rdquo;</p>\n<p>好在没过两天，一个由韩国基督教徒领导的&ldquo;在中同胞教会&rdquo;执事碰巧来到培训点，看到这番景象，他向崔光承诺说：&ldquo;保证不再缺粮了。&rdquo;崔光感动地对学员们说：&ldquo;这是我们的真诚感动上帝，主给我们带来的福音。快向主祈祷吧！&rdquo;</p>\n<p>从1998年明至次年4月，崔光培训的第一期&ldquo;通读班&rdquo;只毕业了10名学员，除1名是中国朝鲜族外，其余都是&ldquo;脱北者&rdquo;。按照崔光的规定，进入&ldquo;通读班&rdquo;后，个人名字要对照《圣经》改成另一个名字，因此上述学员的名字并非原来的真名。这些人后来被派到延边朝鲜族自治州，又招募起新的学员。</p>\n<p>培训期间，一直有韩国基督教总联合会、小鹿岛北成教会等50余个国内教会向崔光提供支援，此外还有匿名的在华韩国及美国企业提供资金支持。韩国总神大学校长金义焕也曾秘密到过西安，对崔光的工作进行鼓励。很显然，培训&ldquo;脱北者&rdquo;传教土的工作绝非一两个人从事的冒险事业，它得到整个韩国基督教界的支持。</p>\n<p>崔光的活动后来被朝方察觉，2001年6月11日，崔光所在的西安培训基地被中国警方查获，之后他被中国政府驱逐出境。这次行动中，中国警方捣毁的韩国基督教团体在华地下培训基地不止西安一处，其在华设立的12个秘密传教基地中有8个被摧毁，但仍有4个未暴露。回国后，崔光仍关注着剩下的培训点的情况，并不断呼吁所谓&ldquo;民权人士&rdquo;制造反华声音。</p>\n<p><strong>三种组织协助脱北</strong></p>\n<p>一般而言，协助脱北的组织大体上分为三类：人权活动家、基督教会以及专门做偷渡生意的组织。平素境外媒体所报道的多为类似崔光这类组织，但实际上前两项常混杂在一起。毕竟人道主义和终极关怀能够让人接受，而赤裸裸的生意则很不光彩。</p>\n<p>在人蛇组织里，有很多是曾经的&ldquo;脱北者&rdquo;取得韩国国籍后，再回到中国东北，轻车熟路来操弄这门生意。这行业中梦寐以求的VIP客户，是当年被北方掳去未归还的韩国国军战俘或者其直系亲属。因为韩国政府&mdash;直为他们保留军籍和薪水，半个世纪过去后已经累积为巨款。</p>\n<p>在韩国有30多个公开的&ldquo;脱北者&rdquo;组织，但这些组织一般不直接参与&ldquo;脱北者&rdquo;的逃离活动，而是在募集资金和制造舆论声势上发力。他们的主要任务是对上影响政府对朝鲜的政策制定，对下帮助刚来到韩国的&ldquo;脱北者&rdquo;开始新的生活。</p>\n<p>韩国最有名的&ldquo;脱北者&rdquo;组织，是&ldquo;脱北者同志会&rdquo;。它于1999年1月26日在韩国统一部登记，同年2月26日成立，早期叛逃韩国的前朝鲜劳动党中央委员会委员黄长烨曾担任名誉会长。其总部在首尔，在京畿道、庆尚南道、全罗地区以及忠清地区等四个地方设有支部。另外，总部还下设&ldquo;脱北女性同胞协会&rdquo;。它不仅帮助已经到了韩国的&ldquo;脱北者&rdquo;，还在精神和物质上帮助仍困在中国的&ldquo;脱北者&rdquo;。</p>\n<p>该组织的具体事务，包含为帮助韩国国内&ldquo;脱北人士&rdquo;解决生活及工作上的困难、为海外&ldquo;脱北人士&rdquo;提供入境帮助、为韩国国内&ldquo;脱北人士&rdquo;提供教育服务以及创办名为《望乡》的月刊，以让更多的人了解及同情&ldquo;脱北人士&rdquo;的处境。</p>\n<p>有时一些&ldquo;脱北者&rdquo;组织的宣传手法也引起争议。据韩联社报道，2006年12月15日，某&ldquo;脱北者&rdquo;团体网站上，一名41岁脱北女A某的裸照被刊登在首页。如果想看这张裸照，就必须支付25美元加入该网站会员。运营该网站的&ldquo;脱北者&rdquo;B某称：&ldquo;尽管有几个介绍脱北难民人权实际情况的网站，但访问这些网站的人特别少。为了引起社会的关注，作为文化事件刊登了裸照。&rdquo;</p>\n<p>韩国作为基督教大国，传教士帮助&ldquo;脱北者&rdquo;的案例不在少数。以Durihana宣教会为代表，创设者千基元牧师被人称为&ldquo;朝鲜难民的辛德勒&rdquo;。他所建立的逃亡通道网络，被称为&ldquo;地下铁路&rdquo;，是模仿南北战争时期南方黑人逃亡的&ldquo;地下铁路&rdquo;。2002年在中蒙边境被捕前，千基元已经着手策划、实施了超过700名&ldquo;脱北者&rdquo;的胜利逃亡。</p>\n<p>据&ldquo;维基解密&rdquo;韩国网站称，韩国基督教会早在上世纪80年代就着手经中朝边境向朝鲜开展&ldquo;和平渗透&rdquo;的活动。一个名为&ldquo;基石&rdquo;的韩国教会组织秘密在中朝边境的延吉、图们、集安、丹东等地建立训练营帮助训练脱北教徒。教主李朔将收音机等物品经鸭绿江、图们江走私进朝鲜，基石教会印制的500万册《圣经》有时通过鸭绿江上的走私船，有时则通过来往于丹东及新义州间的火车夹带进朝鲜。</p>\n<p>据韩国国家情报院提供的信息，1986年，在朝鲜活动的地下教会共有1500个，其中有500余个都是在基石教会援助和帮教下成立的，它们在秘密传教的同时还策划脱北活动。经调查发现，基石教主李朔本人的背景极不单纯，1968年他成为驻韩美军里的一名&ldquo;喀秋莎&rdquo;（即韩籍雇佣兵），并在驻议政府的美军情报部队里工作。李朔坦言，这段经历对他后来开展对朝宣教很有帮助。1996-1997年，李朔甚至间接参与策反前朝鲜劳动党中央书记黄长烨的叛逃。</p>\n<p>由于韩国基督教团体不断制造&ldquo;脱北者&rdquo;事件，引起朝鲜方面的严重关切。1994年起执掌国家最高权力的朝鲜国防委员会委员长金正日下达指示：要求在严厉打击叛国者的同时，对韩国基督教团体在朝鲜周边地区进行的一切培训与宣传行为均视为&ldquo;间谍行为&rdquo;并予以坚决打击。</p>\n<p>1995年7月9日，韩国外交通商部发言人徐大源在例行记者会上表示，韩国汝夷岛纯福音传教会的传教士安升运在中国延吉失踪。安于1993年6月来到延边，主要从事对&ldquo;脱北者&rdquo;的传教培训工作。后来，有消息称安升运是从中国延吉秘密前往朝鲜内部传教时被朝鲜安全部门逮捕，这显示出韩朝地下传教与反传教斗争相当残酷。</p>\n<p><strong>&ldquo;金韩美闯馆&rdquo;事件轰动一时</strong></p>\n<p>2004年12月，韩国政府明确规定了&ldquo;脱北者&rdquo;的安家费。政府提供给国内&ldquo;脱北人士&rdquo;的安家费包括生活补助金和住房补助金。据悉，单个&ldquo;脱北人土&rdquo;能获得3390万韩元（约合人民币20万元）、由2个人组成的脱北家庭共能获得4555万韩元、由3个人组成的脱北家庭共能获得5511万韩元、由4个人组成的脱北家庭共能获得6466万韩元。政府将分20个月定期把安家费发放给&ldquo;脱北人士&rdquo;。</p>\n<p>不过，这笔钱产生了一些消极作用。成功到达韩国的&ldquo;脱北者&rdquo;，以这笔资金作为交易的本钱，托付蛇头将自己在朝鲜的至亲带到身边。或者事先与蛇头约定，以到达韩国后预期领取到的这笔钱作为支付的筹码，谈好价格就上路。为了支付预定的价码，很多&ldquo;脱北者&rdquo;抵达韩国后的新生活被弄得焦头烂额。加上蛇头们往往会借助黑社会的力量来要债，更使他们苦不堪言。</p>\n<p>另一方面，由于韩国政府发给&ldquo;脱北者&rdquo;的钱多来源于韩国纳税人。一旦&ldquo;脱北者&rdquo;数目激增，政府为此开销增多，&ldquo;脱北者&rdquo;在融入新社会时产生的问题和矛盾也很多，韩国反对的声音逐渐多起来。</p>\n<p>金韩美一家的脱北故事一度非常轰动。他们一家五口在2002年5月8日强行闯人日本驻沈阳领事馆，一家人包括捆在妈妈背上的金韩美。他们的挣扎、哭泣、恐惧、悲恸，整个过程通过视频传遍全球。两岁女孩对着使馆门外的妈妈哭泣的一幕造成震撼人心，使得她的冢人也被允许送往韩国。</p>\n<p>这一家人的闯馆得到了&ldquo;自由朝鲜运动联合会&rdquo;的帮助。一家人先被安排到使馆旁边的旅馆居住，以便熟悉周围的环境，组织者还训练他们如何穿过街道到达领事馆门口而不被便衣警察抓住，同时把他们装扮成衣着亮丽光鲜的韩国家庭。几年后当媒体再次拍摄到金韩美时，她已与普通韩国少女无异。</p>\n<p>金韩美一家的成功使得同一时期，韩国驻华使馆接连发生几起闯馆事件。2002年6月，还有&ldquo;脱北者&rdquo;闯入加拿大驻华使馆。这些闯馆行径防不胜防，有白天硬闯的，也有在夜幕中悄无声息摸进来的。事发之后，中国方面全面加强了日本领事馆门前的警卫，增加值勤人数，并安装了带刺铁丝网。</p>\n<p>除了&ldquo;闯使馆&rdquo;，接下来几年，在北京还发生过几起不明身份人员冲闯外国人学校事件，有些人甚至采取暴力手段，威胁中方和外方人员的人身安全。2004年lO月26日，时任中国外交部发言人章启月对此表示，&ldquo;闯馆&rdquo;和&ldquo;闯校&rdquo;活动是由一些外国所谓的宗教、人权组织和个人策划的。中方将依法严惩组织&ldquo;闯馆&rdquo;和&ldquo;闯校&rdquo;活动的&ldquo;蛇头&rsquo;。</p>\n<p><strong>蒙古或海路偷渡为更优选择</strong></p>\n<p>脱北组织设计从中国到韩国的路线，主要有两条，早已是公开的祕密。</p>\n<p>一条道路向北，即穿越中蒙边境的茫茫戈壁和少量的草原，这段艰难的路程只能靠两条腿跋涉。鉴于特殊的地理环境，&ldquo;脱北者&rdquo;需要携带指南针和充足的水。如果是冬季，则要准备好抵御最低达零下40度的严寒。全身上下，从大衣到手套、鞋子都必不可缺。</p>\n<p>从集聚地出发前，组织者会带来假的中国身份证稳定&ldquo;脱北者&rdquo;的心理。然后，组织者再三叮嘱，就算你们中的一个人给抓住了，其他人必须继续前进。为了不引起外界注意，他们会进行一定装扮，比如穿上较新潮的衣服、带上拉杆箱或双肩背包、女性还会施上粉黛，装作是韩国的旅游团。一行人往往会从延吉坐火车卧铺车厢到达哈尔滨东站，再经过火车和大巴车转乘，来到内蒙古的牙克石市，此地距离边境200公里。继续往西前进，直到距离中蒙边境20公里时，他们再开始步行穿越。</p>\n<p>还有一种常见的路线是，从沈阳坐火车到呼和浩特，再转乘火车到二连浩特，下车步行越境。这期间，他们也许会遭到中国边防部队的逮捕，也许在一望无际的不毛之地迷失方向，又用完了水和食物。不幸者从步履蹒跚到迈不出脚步，最终仰卧在原野上，无人地带不受污染的璀璨星空，是他们见到人世的最后一幕。</p>\n<p>虽然前途险恶，仍有无数人前赴后继。中蒙边境的这一段，差不多以额尔古纳河为界。从卫星地图上看，在中国的一侧见不到蓝色和绿色；靠蒙古边境线内侧，除了河流主干外，还有很多分叉。所以组织者会告诫他们，过了河就安全了。当然，见到突然冒出的俄文数字，则是铁定保险了。</p>\n<p>不过，对于没有钱的人来说，蒙古路线才是最佳选择。在美韩等国的压力下，蒙古政府在朝鲜难民问题上采取中立立场，同意朝鲜难民自由选择前往第三国。随着到来的人数增多，蒙古干脆设立朝鲜难民营，&ldquo;脱北者&rdquo;经甄别后可获得韩国公民身份。因此，在蒙古被逮捕实际上等于获得一张前往首尔的免费机票，使得蒙古成为一座名副其实的大转运站，由朝鲜开出的&ldquo;地下列车&rdquo;经由此地开往韩国。</p>\n<p>另一条道路向南。向南又分叉成两条道，一条是经云南进入缅甸，再进入泰国；另一条是经广西进入越南，继续往南直到柬埔寨。</p>\n<p>云南路线的具体操作方式是，从沈阳坐火车到北京，再坐火车去昆明，继续转火车到玉溪，换乘长途汽车经勐腊到勐满或勐龙，然后伺机穿越边境，进入设置在泰国的朝鲜难民营。进入泰国后，只需要向警方自首，后续就一切顺利了。</p>\n<p>广西路线则是从沈阳坐火车到北京，转火车到南宁，换长途车经普洱市到凭祥市。有人会进入韩国、泰国、印尼、丹麦等国驻越南领事馆，也有人继续前行，到柬埔寨后找到韩国大使馆。越南与朝鲜在政治体制上有着更亲近的血脉，却与韩国合作，是出于外交利益，让越来越多的韩国资本进入越南。</p>\n<p>2004年之前，广西路线是脱北组织首选的东南亚避难路径。越南国内最大的四个&ldquo;脱北者&rdquo;避难所都是越南韩侨建立的。2004年明，468名&rdquo;脱北者&rdquo;从胡志明市被空运到韩国。此事动静之大，气得朝鲜召回驻河内大使朴应燮以示抗议，越南再也无法在朝鲜面前掩饰自己的角色。从此以后，越南不得不将避难所的运营者驱逐，同时加强边境控制。</p>\n<p>除此之外，也有人从青岛、烟台这些韩国人聚集地出发，走海路到达韩国，他们通常躲在轮船的货舱里。由于这条路风险较低，所以常常混入冒充&ldquo;脱北者&rdquo;的中国朝鲜族，他们希望到韩国去挣更多的钱，享受更好的社会福利。于是，韩国政府不得不在甄别程序中留了-一手来识别他们，比如让他们单独唱《金正日将军之歌》。</p>\n<p>对于偷渡组织者而言，从中朝边境地区坐吨位不大的船只偷渡到韩国，是最为简短的途径，但此举极不安全。因为小船常常需要趁黑夜偷偷经过朝鲜领海，这一段行驶离海岸线不远，很容易遇上朝鲜的巡逻船只。金顺玉曾是朝鲜艺术学校的学生，2000年明，怀孕7个月的她在鸭绿江边登上了前往韩国的偷渡船。组织者告诉他们，只需睡一个晚上，天亮睁眼就到仁川。不巧半夜，在甲板下熟睡的她被朝鲜军人登船检查的声音惊醒，给中间人的钱也打了水漂。</p>\n<p>同样不实用的还有一条漫长的路线，从珲舂附近的中朝俄三国交界处穿越朝俄国境，从俄蒙边境进入蒙古。从地图上看，这等于是绕着中国的公鸡头逆时针走大半圈。全程步行，距离在3000公里以上，比南下路线近不了多少，但后者更多时间是在交通工具上。</p>\n<p>由于南下成本相对较高，所以为了赚钱的偷渡组织尽量不选择南下，而是走蒙古，或海路偷渡，抑或假护照加上飞机票。</p>\n<p><strong>中国取缔在华脱北组织困局</strong></p>\n<p>辽宁省社科院学者吕超，曾多次参与对&ldquo;脱北者&rdquo;和&ldquo;脱北者&rdquo;组织的课题调查。据他观察，&ldquo;脱北者&rsquo;在1990年代末最多。随着饥荒情况好转，目前已逐年减少，人员构成也不大一样。来华的&ldquo;脱北者&rdquo;大致有两个目的：一部分是打工挣钱送回国内；另一部分是将中国作为通往韩国的中转站。吕超认为，国外媒体报道说有20多万朝鲜人滞留在中国的说法有些耸人听闻，但估计10多万人是有的。</p>\n<p>据吕超介绍，这类数据调查都根据抓到与送回去比例，外加实地考察。不过一般情况下，调查者作为外人到村里，脱北来的女性给人做媳妇，男性在勤勉打工，大家都耷拉脑袋不理你。&ldquo;没有人会将这个数字供出去，所以很多数据都是不可靠的。&rdquo;</p>\n<p>在高丽大学研究朝鲜问题的一位教授则认为，目前大陆有四类方式来看待脱北问题：第一种是要靠&ldquo;脱北者&rdquo;赚钱的，他们唯钱是从；第二种是有主见的，从自己的观点来理解&ldquo;脱北者&rdquo;问题；第三种是政府官员，或许了解却不敢说&ldquo;脱北者&rdquo;问题；第四种则是在中国的韩国人，但他们有关&ldquo;脱北者&rdquo;的信息是片面的，对此熟悉的人少之甚少。</p>\n<p>如果说在中国该问题属于&ldquo;政治敏感&rdquo;，即便是在韩国也很少见到&ldquo;脱北者&rdquo;组织的信息。记者在采访韩国政府研究机构任职的学者时，往往表示此话题不能乱说，但即便隐匿去姓名之后，他们所能提供的也只有在韩国进行公开活动的&ldquo;脱北者&rdquo;组织信息，相当于联谊会、帮忙办。参与脱北协助的人多以&ldquo;安全&rdquo;为由不愿露面。</p>\n<p>中国曾依法取缔很多脱北组织，延边，丹东等地的法制新闻，时常有破获偷渡组织的正面新闻报道。新闻不会显示偷渡者是什么群体，但字里行间能分析出，通常有韩国名字的外籍人员被列入犯罪嫌疑人名单，而且涉案中国人都有朝鲜族常用姓氏。</p>\n<p>从个体影响来看，当时闹得比较大的如&ldquo;李明顺事件&rdquo;。李明顺是居住在青岛的家庭教会基督徒，在韩国牧师崔奎泰的指示下接待和照顾到达青岛的朝鲜人，并且分批将61人经内蒙古送到外蒙古。因涉嫌组织他人偷越国境罪，他被判入狱，有不少声音在网上声援他。</p>\n<p>总而言之，只要脱北现象一直存在，出于不同动机的协助组织也将一直存在，即便是让很多中国人都反感的凶狠蛇头们。但对于一心愿意去韩国而不顾一切的&ldquo;脱北者&rdquo;，他们何尝不是在心中反复计算得失后才采取的理性经济人行动。</p>\n","author":980,"categories":[10466,20534],"tags":[9112,9050,11741,19748,9540,8843,13736]}