{"id":216694,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-郭于华-沈原：居住的政治-b市业主维权/","date":"2012-03-21T16:33:59Z","modified":"2012-03-21T16:33:59Z","title":"爱思想 | 郭于华 沈原：居住的政治——B市业主维权与社区建设的实证研究","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=51485\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=51485\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=51485\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 6 次 更新时间： 2012-03-21 13:06:59</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>郭于华 沈原：居住的政治——B市业主维权与社区建设的实证研究</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%B9%B2%C9%FA%BB%EE&#038;searchfield=keywords\"><span>公共生活</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%C3%F1%D0%D0%B6%AF&#038;searchfield=keywords\"><span>公民行动</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>郭于华</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=41\">进入专栏</a>）   <strong>沈原</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    内容提要本文以B市社区建设的实践过程为基本社会事实，通过人们居住形态和围绕居住权利的行动探讨城市社区的形成与演变，以及这一过程中国家、市场、社会之间的复杂互动与博弈。本文认为：居住是最重要的生存基础和生活内容，维护合法的居住权与房屋产权，就是保护作为生存权的人权，也是实现社会公平正义的追求，因而对于公民而言就是最大的政治。<br />    关键词 社会转型 公共生活 公民行动<br />    <br />    1990年代中期以后，随着我国城市化进程的迅速推进和城镇住房制度改革的日益深化，城市居民，特别是大城市居民的住宅形态也随之呈现出多样化特征，并由此构造出多样的城市社区类型。这些社区类型的权利主体不尽相同，其所面临的居住问题不同，与之对应而形成的行动策略和社区治理体制也有所不同。权利主体在处理与市场、与国家之间的复杂关系时，经常以各种类型的都市运动表达各自的利益诉求。进而围绕着居住问题而形成的都市运动构成转型期城市社会生活的一个重要维度。近年来，为数众多的社会学研究从各个角度对之进行过探讨。①<br />    本研究以一种实践社会学的基本立场，即强调将社会事实看作一种动态的实践过程，将“居住”视作中国社会转型的重要内容，并力图将其提升到“居住的政治”这一高度来解析其中国家、市场与社会的复杂互动关系以及其内在的机制与逻辑。在此意义上，本研究也可作为从微观社区开始对中国住房商品化改革的经济、社会和政治后果的社会学考查与评估。研究引入了公民权理论、行动社会学理论等新的理论视角，力图对以往大部分研究主要停留于社会运动范式有所超越，进而更加有助于揭示当前城市业主维权与社区建设的本质意义所在。<br />    在研究方法上，本研究采取了问卷调查分析与社区民族志研究相结合的方法，参与观察、深度访谈、座谈会以及与社区组织合作搭建各种业主论坛、业主研修班、业主年会、社区诊所等活动形式，有效地增进了田野工作的深度和广度。在此基础上本研究坚持结构分析和机制分析相结合的研究策略，尤其注重过程-事件分析方法中对过程、机制、逻辑和策略揭示②，同时通过结构-制度分析把握现象背后的宏观结构与制度背景。<br />    <br />    <strong>一、城市化进程与居住形态的演变</strong><br />    <br />    “居住形态”，主要包括城镇居民住宅的空间样式与产权构成两个基本方面。所谓居住形态的空间样式，是指住宅的外在风貌与空间关系，其与一个城市的长久文化传统密切相关。以往人们在日常俚语中常常提及的“天津的洋楼，北京的四合院”，就是从住宅的外在风貌上，分别界定了天津与北京两个大城市的民居特征。<br />    住宅风貌的改变不仅能够最直接地刻画出一个城市变迁的深刻程度，而且还会引发相当激烈的抗争运动。以北京为例，改革以来的社会转型和城市化进程差不多已经完全摧毁了体现其厚重文化传统的居住风貌。据有关报道，原有的3000条胡同只存留下不到1700条，而且都已经残破不全。传统的四合院及其街区被环状马路所切割，被拔地而起的钢筋、水泥和玻璃组成的大厦踩在脚下。在“城市现代化”名目下推展的此种城市化进程，由于对文化传统的毁灭而必定引起文化保护主义者的愤怒。近十几年来，以“城市遗产保护”为题的抗争运动从来就没有停息过。在这方面，当年浙江的“定海古城保卫战”和北京的“胡同保卫战”，不失为两个最典型的案例。③<br />    我们把上述抗争称为“文化取向的抗争”，以与我们所要描述的另一种抗争形态，即“权利取向的抗争”相区别。实际上，“文化取向的抗争”并非单独在中国发生。在现代化和城市化的过程中，很多欧陆国家在城市更新过程中都发生过类似现象。大卫·哈维笔下的奥斯曼对巴黎的大规模改造及其所引发的种种不满和抗争就是一例。④其实，无论在何种社会，只要城市化和城市更新以此种“创造性破坏”的方式进行，都必然引发 “文化取向的抗争”——其主旨是为了维系文化传统，保留以往的居住方式和生活方式，并借以在新条件下保存社会认同。“文化取向的抗争”是现代化、城市化过程中的普遍现象。<br />    居住形态的另一个层面是产权构成。在我们看来，这是居住形态之更为根本的方面。住宅产权的由来与界定，表征着居民具有的不同权利身份，因而体现出居民与国家和市场的不同关系，也界定了居民在社会结构中的特定位置。<br />    在改革开放的起始年代，城市住宅的产权形式是比较单一的。这种单一性与当时的“总体性社会”特征相一致。除少量私房外，绝大多数住宅都属公有财产：或者是归单位所有，或者是归地方政府所有。工作单位或地方政府设立专门的房管部门负责房屋的修缮和改造。大多数居民是由工作单位或地方政府分配住房，并缴纳少量房租。在这个阶段，有固定工作的居民体现的是“单位人”身份，无固定工作或不工作的居民所体现出的是“街道人”身份，两者都被置于各类国家机构的严密统辖之下。<br />    改革开放改变了此种居住形态，造就了城市中不同的、多层级的住宅产权形态。大体上说，将这些产权类型并列起来可以拼成一个完整的谱系：在一端是旧住宅体制的残留形态即单位公房，在另一端则是在新体制下达到高度私有化的住宅产权形态即商品房。⑤在这两者之间的则是各式各样的过渡类型，从房改房、经济适用房、“两限房”到廉租房。<br />    这个广泛的谱系折射出居民与国家、居民与市场和居民与居民之间的不同关系。就商品房住宅来说，购买了商品房的居民随即获得了一个新的身份——业主，即所购物业的所有者。2007年颁布的《物权法》以法律形式确立了国家对房屋所有人的财产权加以保护，也赋予这些业主按照法律的手段保护自有财产的权利。就是说，基于产权界定了业主与国家之间的权利-义务关系。在谱系中与此类似的还有经济适用房、“两限房”等房产形态，它们是国家针对某种特定的居民目标，用政策干预市场、平抑价格后推出的房产形态。它们属于不完全的商品住宅形态。<br />    由于产权成为此类住宅的核心界定，因此，当业主们感到产权受损时，就必定会发动维权运动。我们把此类运动称为“权利取向的抗争”。在此类抗争中，运动的目标不是为了保护某种文化价值，而是为了维护住宅产权不受侵犯。由于国家对私有产权保护的法规颁布的时间尚不久远，要使之扎根于日常生活中尚有待时日，因而现实中对业主产权的保护还不如人意。相反，屡屡可见的是权力部门，或者是与权力联袂的市场力量对业主产权的蔑视和恣意侵犯，以及由此而引发的业主与开发商、物业公司甚至地方政府的激烈冲突。城市业主这个新兴的社会群体就是在“权利取向的抗争”中成长起来的。此种“权利取向的抗争”构成本研究的重点所在。<br />    综上所述，我们把“居住形态”作为一个基本范畴提出来，并且划分出其具有两个方面的界定：一是城镇居民住宅的“空间样式”，其与传统文化相关联，在受到破坏时经常引发“文化取向的都市抗争”；另一个是城镇居民住宅的“产权构成”，其与居民的财产权利相关联，在受到侵扰时常引发“权利取向的都市抗争”。当然，在一定条件下，这两种抗争类型是互相联系的。例如，对于北京老城区的破坏和改造就会同时激发起这两种抗争。<br />    <br />    （一）城市社区：多样化的居住类型<br />    <br />    城市社区本质上是一组或产权结构相同，或者空间风貌相近，依托于地缘的、有社会边界的复杂社会关系。从产权和空间的结合上划分，大体可以把北京市的城市社区分为如下九类：<br />    传统街区：由四合院、胡同和街市三个空间要素构成的传统民居形态，其产权形态比较混乱，公产和私产兼而有之。改革开放后，随着落实私房政策和房改政策，以往被收归国有的大部分私房都已经发还给原房主，以往的公房也多被出售给居民，私有产权部分扩大了。从居民构成方面看，当前的传统街区大体上可以分为三类：一类地处商业繁华区，如前门-大栅栏一带、鼓楼大街-南北锣鼓巷一带和什刹海-烟袋斜街一带，居民住宅多已被移做商用，开办店肆，原住民作为房东与外来的大小商户杂居在一起；二是地处幽静华美之处，四合院经改造后转售，成为达官显宦的府邸；三是在那些不具备以上条件的地区，胡同和四合院为原住民和外来务工人员杂居，沦落为城市底层社会的聚居区。由此成为朱门大户与升斗小民共存，民居与商用混杂的居住形态。<br />    商品房小区：是推行房改政策的直接产物，房屋由具有经营资格的房地产开发公司建造，居民按照市场价格购置，产权归业主所有。小区一般由物业公司维护经营。目前，北京城区的商品住宅小区约有3000至4000个，成为城市居民主要的住宅形态。<br />    房改房：又称为“已购公有住房”，是指城镇职工根据国家和县级以上地方人民政府有关城镇住房制度改革政策的规定，按照成本价或者标准价购买的已建公有住房。按照成本价购买的，房屋所有权归职工个人所有；按照标准价购买的，职工拥有部分房屋所有权，一般在5年后归职工个人所有。房改房是我国住房制度向住房商品化过渡的形式。<br />    单位宿舍区：包括机关、工厂、学校等企业事业单位的员工因为集中居住在一起而形成的“大院”、“生活区”或“校园”等等。单位大院是居住和工作场所结合形成的社区，它是特定历史阶段的产物。这种社区各种福利设施齐全，建有粮站、副食店、食堂、理发馆、浴池、电影院、子弟学校、医务室以及锅炉房和车队等各种设施，然后用一堵院墙把居住区圈成一个院子，供本单位职工使用。单位社区不属于地缘社会，而是功能组织在城市地域的延伸⑥。<br />    经济适用房：是指已经列入国家计划，由城市政府组织房地产开发企业或者集资建房单位建造，以微利价向城镇中低收入家庭出售的住房。 它是具有社会保障性质的商品住宅，具有经济性和适用性的特点。现阶段，经济适用住房的来源主要有三种：一是由政府提供专项用地，通过统一开发、集中组织建设的经济适用住房；二是将房地产开发企业拟作为商品房开发的部分普通住宅项目调整为经济适用住房；三是单位以自建和联建方式建设、出售给本单位职工的经济适用住房⑦。<br />    两限房：全称为“限房价、限套型普通商品住房”，也被称为“两限”商品住房。两限房是在商品房房价飞涨、经济适用房紧张的情况下，首先在北京创造出的一个不伦不类的房屋概念。最初的两限房就是限地价、限房价，后来在分配政策制定时又加上了购买人群的限制。目前，“两限房”购买资格主要包括三个基本条件：具有本市常住户口；中低收入家庭优先；解危排险、环境整治、文保危改、城中村整治、奥运工程及其配套设施等重点项目的本市被征地、拆迁家庭优先。从申购条件和申购程序来看，两限房在销售路径上已经与经济适用房无太大差别。<br />    廉租房：是指政府以租金补贴或实物配租的方式，向符合城镇居民最低生活保障标准且住房困难的家庭提供社会保障性质的住房。廉租房的分配形式以租金补贴为主，实物配租和租金减免为辅。廉租房只租不售，具有鲜明的福利性。与“经济适用房”、“两限房”多为新建住房不同的是，廉租房房源比较多样化，包括新建住房、空置楼盘、改造危房、老旧公房等。<br />    拆迁安置房：是指因城市规划、土地开发等原住房被拆除而安置给被拆迁人或承租人居住的房屋。根据相关法规及政策的规定，拆迁安置房屋一般分为两大类：一类是因重大市政工程动迁居民而建造的配套商品房或配购的中低价商品房；另一类是因房产开发等因素而动拆迁，由动拆迁公司通过其他途径安置或代为安置人购买的中低价位商品房。通常在原地拆迁安置的房屋也被称为拆迁回迁房。<br />    城中村：是指农村村落在城市化进程中，由于全部或大部分耕地被征用，农民转为居民后仍在原村落居住而演变成的居民区，亦称为“都市里的村庄”。“城中村”土地的所有权状态大体可分为三类⑧：（1）已“撤村建居”，土地被国家全部征用，农民不再享有集体土地所有权，村庄已经被城市完全包围，原农民已全部转为居民，只是保留着农村传统的生活习惯。这是通常所说的广义上的“城中村”，它经过改造已融入城市之中，不再是“城中村”改造的对象。（2）正在“撤村建居”。土地大部分被征用，土地所有权部分属于国家所有，部分属于集体所有，但原农民未转为居民。（3）尚未“撤村建居”，但已列入城市框架范围，土地全部仍属于集体所有。后两种村的情形是狭义上的“城中村”，即通常所说的要改造的“城中村”。<br />    以上九种住房类型大致反映了北京市居民主要的居住形态。不同的居住形态形构了不同的城市社区类型。在商品房住宅小区，从“小区”到“社区”的转变过程，实际上意味着业主从刚刚进驻时原子化的陌生人群体转化到一种新型的社会关系。如何增进业主之间的交流和互动，逐步培育和提升社区社会资本成为此类小区面临的一大难题；而在房改房小区和单位宿舍，住户早先大多是同一单位的，具有先天的业缘关系，是由业缘关系发展而来的地缘关系，因而可以认为单位社区里的邻里关系实际上是单位关系的延伸；在拆迁安置房小区，业主要么是老旧城区同一条街道、里弄的居民，要么是同一个村或邻近村的村民，因此业主之间大多比较熟悉，邻里关系不像商品房小区、经济适用房小区、两限房小区那样陌生和疏离，但其面临的首要问题是，如何适应这种新型的居住生活方式；在廉租房小区，大多是城市里的贫困户群体，这里构成了城市社会中典型的“底层社区”；在城中村，由于没有统一规划和管理，环境脏乱、人流混杂、治安混乱，成为具有中国特色的“贫民窟”表现形式。值得注意的是，在现实生活中，有些城市社区比较复杂，呈现出以上某些居住形态的不同组合。<br />    <br />    （二）社区管理格局：不同力量的互动场域<br />    <br />    居住形态的变化不仅直接影响了城市社区的类型，而且也相应形塑了社区的管理模式。通过对各种城市社区类型的调查，可以发现，在居住生活的微观层面上，三种力量的互动构成影响社区管理格局的基本要素，即作为国家力量之末梢的居民委员会和社区服务中心，以及它们的上级领导机构街道办、区政府和住建委；代表市场力量的开发商和物业公司；以及代表新兴社会力量的业主和业主委员会。这三种机构和组织之间的复杂互动关系决定了当前城市社区管理的基本生态。<br />    1、国家机构的在场<br />    改革之前，我国城市社区管理主要是以街道办和居委会为主体，并成为单位体制管理的一种重要补充。改革后，随着住房制度改革的推进，在传统的街道社区、单位社区之外，开始涌现出大量的新建商品房住宅小区，通常也被称之为“新型社区”⑨。商品房小区是一种典型的“封闭社区”（gated community）⑩，即由围墙、栅栏、保安和监控系统拱卫而成的一个私有化的财产领地。针对这样一种封闭型社区，国家的触角又是如何得以进入的呢？显然，国家已经不可能像计划经济体制下那样对这种社区实行严密管制，而惟有通过法律政策这种制度化的渠道，通过设置活动规则来对社区进行间接管理，如《物权法》（2007）和《物业管理条例》（2003）赋予房地产行政主管部门（建委系统）和街道（居委会）、乡镇人民政府“指导”和“监督”小区业主委员会成立的职权，并通过设置备案制度11对业主委员会进行有效管控。由此，国家的触角延伸到社区就获得了其正当性。同时，社区服务中心和社区工作站在基层社会通过提供各项服务进而实现其管理目的，这也是国家治理渗透社区的重要形式。<br />    2、市场力量的全面卷入<br />    当住房由国家和单位统一建造转变为由房地产公司开发经营时，市场力量就被全面引入到社区之中。可以说，商品房小区的出现直接催生了一种为其提供专业化服务的企业，即物业服务公司。在计划经济体制下，由于城市居民所住房屋大多属于国家和单位的公有财产，其相应的房屋管理和维修由房管部门和单位后勤部门专门负责，因此也就不会产生市场化服务的需求。住房商品化改革之后，商品房小区成为了业主的私有财产，为实现其保值、增值并营造良好的生活居住品质，自然而然就产生了购买专业化服务的需求。由此，物业公司就应运而生，并得以长驻小区。而且，前期物业管理制度的施行，无疑更是让物业公司成为新建居住小区的一种必备设置，并由此强化了其先天垄断的强势地位。从理论上讲，开发商在售完其房屋后就自动退出小区了，但由于现阶段开发商与物业公司大多属于“父子体制”，从而使得开发商在小区中仍具有相当的势力。当然，也有一些开发商专门在小区保留一些房屋单元和产权部位，以便维系其在小区的影响力和利益经营。<br />    3、新兴社会力量的兴起<br />    当住房从“福利”转变为“商品”，一个新的社会群体，即业主群体也由此诞生。所谓业主，就是房屋的所有权人。作为一种新型的身份，业主通常被称之为 “有产者”12或者“有房阶级”（housing class）13。同时，作为改革开放的极大受益者，业主群体属于典型的中产阶层，并因而成为中国社会稳定的重要基石。随着《物业管理条例》（2003）和《物权法》（2007）的颁布和实施，业主的法定身份获得了正式确认，并被赋予了相应的权利和义务。作为业主，一个基本的权利就是成立业主委员会，监督物业公司，实现社区自治。随着业主委员会的成立及其开展的大量维权和自治活动，业主群体作为一股新兴的社会力量开始日渐凸显，并成为我国城市社会结构的一个重要组成部分。正如芮杰明(L.B.Read)所言，中国住房制度的改革历经二十多年，但其潜在深远的政治后果只是最近随着新建小区业主委员会的出现才表现出来14。正是随着业主委员会的大量出现，业主维权运动开始进入一个迅速发展期，并带来了城市基层社区政治生态的深刻变革，有论者甚至将其称之为一种“有产者的革命”。15<br />    通过以上三种基本力量的分析，可以发现，住房私有化改革之后的中国城市社区已经由先前单一化的权力主体转变为多元化的治理主体，即以街道、居委会、建委为代表的国家治理力量，以房地产公司和物业公司为代表的市场治理力量，以及以业主委员会为代表的社会治理力量。这三种不同治理机构和力量在微观社区层面的互动关系及其不同组合构成了城市社区管理的不同形态。<br />    <br />    <strong>二、日常生活的政治</strong><br />    <br />    都市住宅形态的演变，基于商品住宅私人产权诞生的业主群体，以及各种各样的人群为维护自身居住权利而蔓延开来的都市运动，最直接地映射出转型期日常生活的政治。<br />    衣、食、住、行本是最基本的物质生活内容，私人的居住空间理应属于私人生活领域，但是在当前体制的背景下，居住却日益被涂抹上政治的色彩。居住和与居住有关的活动不再仅仅是个人日常生活的微小实践，而是往往直接演变成一种政治行为。不同的居住形态归根结底所反映的是居民之不同的体制身份、社会地位和资源来源，其背后的根本问题则是权利问题，因而归根结底是市场、国家与公民的关系问题。<br />    <br />    （一）日常生活与公共生活<br />    <br />    居住，不仅是居民日常生活的一项基本内容，而且还构成日常生活得以展开的物质活动基础。住宅是人们赖以栖息和生存的最重要的“物质实体”，在人们生活不可或缺的物质实体中，住房可能是体积最大、价值最高、对于人的庇护性最强的实体，甚至可能陪伴人的终生。因而，住宅也就自然而然成为人们展开生活、培育家庭、建设家园所必需的空间载体。<br />    正如阿伦特所指出的，每个人的存在都展现在两种生活领域中，一个是私人生活领域，另一个是公共生活领域。16前者是满足个人生活的需要和由欲望所驱动的领域，家庭生活以及个人独有的、仅仅关涉到自己生活的事务都属于私人领域；后者则是通过追求公共福祉、维护公共利益而表现的公共行动领域。这就是说，日常生活以家庭生活为基点来展开，并构成主要的私人生活领域。但是这种私人生活领域本身也具有实现向公共领域转化的潜能。<br />    通常而论，家庭生活是非政治的，公共生活则是政治的。政治就表现在公共性中。公民对公共生活的关注通过公民行动而表现，这就是思、言、行。在公共领域中的思想、言说和行动表现了公民个人的公共精神。实际上，公共生活空间是每个人自我展示的空间，而自我展示的方式是通过公共的思想、言说和积极的行动来实现的。17公民对公共事务的理性的自由讨论和公开言说是公共领域存在的条件和表征。<br />    对于每个人而言，正是因为有了公共生活的长期熏陶和滋养，才使得他们的公民性（civility）获得发展和提升，从而建构起一个具有高度自治意识和自治能力的日常生活领地。这种日常生活领地通常也成为人们抵制体制“殖民化”的主要源泉。正如哈贝马斯所言，“系统对生活世界的殖民化”是现代社会所面临的一个重大的理性化危机。18 在当代西方社会，惟有重建日常生活世界才能使现代社会朝着更加健康的方向发展。<br />    就中国社会而言，新中国建立之初的政权是一个全能主义的政府，力图实现对社会的全方位控制，居民的衣、食、住、行都由国家负责提供和管理。城市通过单位制度、农村通过人民公社制度而有效地实现了对城乡社会的高度支配。这些表明在我们的国家中从一开始就少有真正的私人生活领域。随着后续一系列政治运动的展开，居民的日常生活被进一步政治化，充满了意识形态的渲染和裹挟，到文化革命而至其极。那时，真正意义上的日常生活，即人们自组织的社会生活不复存在，政治话语渗透到家庭之最为隐秘的领域。改革开放之后，随着“自由流动资源”和“自由活动空间”19的出现，中国民间社会得以稍稍成长，居民自组织的日常生活才逐渐获得了较大的空间。然而，虽说这种生活空间是在市场化改革中由国家主动释放出来的，但国家却从来就没有放弃对它的控制权和主导权。不难发现，至少是在改革以后的城市基层结构，一方面显现出社会自我发育的某种迹象，另一方面则是基层国家政权建设的日益增强。这表明，无论是改革前，还是改革后，中国社会背景下人们的日常生活始终充满和弥漫着国家权力的渗透、构造和把握，从而使得人们的日常居住生活变成了一种国家事务，并成为国家治理的重要内容。<br />    其实，日常生活作为国家治理的一项重要内容并不足为奇。问题的关键在于，改革前后国家对日常生活的治理形式和逻辑发生了怎样的变化。从宏观层面来看，有论者指出，中国改革开放三十年以来，经历了一个“从总体支配向技术治理”20、从“直接治理向间接治理”转变的过程，并呈现为一种“治官权与治民权分设，上下分治的治理体制”21。就城市基层社区而言，改革以来的一个基本发展趋势是要求从行政管理型向居住自治型的转变。<br />    在我们看来，转型期家庭生活的政治化及其演变呈现出多种表现，而住房商品化改革之后所出现的城市新建居住小区正是一个重要类型，它集中代表了一种新型公共空间的出现，意味着社会基础关系结构的转型。22在这种新型公共空间里，业主自己组织起业主大会并推选出业主委员会，主动参与涉及他们公共利益的公共事务，而参与公共事务的讨论以及讨论场所的存在正是公民社会的主要特征。因此，业主委员会的公民社会性质应当是无可置疑的，在其目前的发展阶段上，我们至少可以将其称为“住宅社区的公共领域”。23值得指出的是，这个新兴的市民社会的公共领域与旧式单位大院的公共性有着根本的不同，后者服从的是单位政治的逻辑，在单位制度序列中的个人和家庭生活很难逾越工作情境里那些约定俗成之规，而自由居住时代的购房者所挑选的小区性公共领域，则是布尔乔亚的公共乐园。24当然，这种公共乐园并不意味着它能自然而然地成为一片完全净土，市场和国家治理之手仍会频频出现，并给业主们的公共生活带来重大变数和深刻影响。这背后其实涉及到中国社会日常生活的根本特性问题。<br />    当然，时至今日，从行政管理型向居住自治型的转型过程尚未完成；相反，随着中国社会各种利益矛盾冲突和群体性事件的日趋频繁，国家进一步加强了对基层社会的管控以实现其维护社会稳定的目的。从中央层面来看，《物权法》（2007）、《物业管理条例》（2003）和《居民委员会组织法》（1989）等一系列法律法规的颁布和施行，从制度层面赋予了基层城市社区广阔的自治空间，让业主通过民主选举居民委员会、业主委员会进而实现自我的有效治理。但是，这种制度权利在实际运作过程中却常常会遭受到来自体制力量的严重挤压和宰制，而诸如“一票否决”、“零指标”等政绩考核指标的设置更成为悬在基层政府头上的一把“达摩克利斯之剑”使得基层政府不得不将“维稳”作为其第一要务。这也就造成所谓的业主和居民的自主生活常常被笼罩在权力的监视和管控之下，甚至会频频遭遇权力的直接干预和打压。在此意义上，对于普通业主而言，所谓的日常居住生活就不再仅仅只是一种简单的个人事情，而是一种需要与国家权力不断打交道进而双方之间相互冲突、斗争和博弈的公共生活。换言之，这种日常居住生活已然构成了中国社会背景下政治生活的独特形态。<br />    <br />    （二）社会转型与居住的政治<br />    <br />    当居住和生活变成一种国家事务，并成为国家治理的基本内容时，居住就因此而获具了政治的含义，也即“居住的政治”。这种新型的政治形式，虽然不同于正式的国家政治，但却又与国家本身有着密不可分的天然联系。斯科切波认为，国家作为一种组织制度系统是一个自主的行动主体，国家也有自身的利益追求和偏好。25国家的策略和行动不仅构成了居住政治的重要源泉，而且直接塑造了居住政治的表现形态。<br />    随着住房制度改革的全面展开，中国城市社会正经历着一场深刻的“居住革命”。一时间，“居住改变中国，民主从社区开始”成为人们耳熟能详的一句话。<br />    那么，居住究竟如何改变和塑造人们的生活呢？从最为直观的层面来看，相较于改革之前的居住形态，无论是房屋的内部结构还是居住小区的外部环境都有了极大改观，人们的居住需求和居住品质得到了前所未有的满足。居住物质性满足，也使得人们对精神生活的品质提出了更多、更高的要求。这种从个人物质生活向公共精神生活的转变，正是建立在居民成为住房主人这一基础之上的，也就是说，当住房成为一种私有财产时，实际上也就打开了通往公共生活之门。正如阿伦特所言：“占有财产意味着握有一个人自身生活的必需品，因而潜在地成为一个自由人。……私人财富成为进入公共生活的前提条件”。26一个人在拥有了自己的财产之后，才可能形成独立的人格、自主的表达意识，才可能积极关心自身的利益并参与公共讨论。<br />    同时应当看到，当居住空间从国家的紧密控制滑向市场的自由选择，它就成为私人的竞技对象。27与计划经济体制下单位公房截然不同的是，住房商品化改革之后出现的新建居住小区正是一种以私有财产为核心、以共有财产为纽带的利益共同体。这里既是平凡庸碌的日常生活中心，也是各种利益、矛盾、冲突、斗争、博弈得以展开和进行的“战场”和“操练场”，个人会有意无意地卷入到公共事务和公共利益之中，从而使得个人利益与公共利益紧密地联系在一起。由此可见，住房的意义已经远远超越其本身的居住功能，而是日渐成为中国公民社会发育和成长的一块沃土。<br />    1、不同的居住格局与身份政治：住房地位群体的形成<br />    在改革之前，中国城市社会的居住格局在总体上呈现为两种基本形式：即传统街区和单位住宅区的并存，其中单位住宅区占据绝对的支配地位。街道社区，大多是1949年之前就存在的传统私房社区，在计划经济体制下主要由街道办事处和居民委员会负责其辖区管理；单位社区，则是1949年之后社会主义工业化时期大量兴建的，其在形态上表现为居住与工作场所的高度重叠。前者体现了街道权力的延续和渗透，后者则体现了单位权力的空间化，由此所形成的居住格局实质上反映了当时国家试图通过单位及其辅助机构街居系统实现对社会的全方位管控的目的。住房改革之后，除传统的私房和单位房之外，出现了大量的其他住房类型，从而形成了一种居住形态多样化的发展趋势。不同的居住形态反映了国家不同的政策安排，比如商品房小区是一种完全市场化运作的产物，主要是针对经济收入较高的群体；经济适用房和两限房，既体现了一定的市场化运作，同时又带有特定的政府保障彩色，主要面对的是城市中低收入群体；廉租房，则是政府住房保障制度的直接产物，主要针对城市特困户群体；拆迁安置房，则是城市化过程中国家为实现城市更新所带来的直接产物；城中村，则是社会转型期我国城乡二元体制在居住空间上的一种集中反映。这些不同的居住格局反映了改革以来国家通过一系列政策安排和组合，对人们居住生活的重新布局和建构，也因此而形成了不同的居住群体，以及不同的身份政治。住宅成为当代城市社会分层的重要标志。<br />    2、不同的产权性质：居民与国家的不同关系<br />    在住房改革前后，我国的住房经历了一个从“福利”到“商品”、从“公产”到“私产”、从“单位分房”到“个人购房”的转变过程。在计划经济体制下，我国实行住房公有制度，住房统一由国家和单位建造好后分配给职工来使用，收取一些象征性的租金，房屋的维修和管理也由房管部门和单位后勤来负责。在这种体制下，房屋属于国家所有，职工只是租赁使用者，房管部门则代表国家来行使管理权，从而国家与居民之间体现为一种管理与被管理的关系。住房商品化改革之后，从总体上，房屋开始成为城市居民最大宗的私有财产，由此也就“第一次产生了1949年后的不动产私有者群体”。28住房私有产权制度的确立，意味着国家与居民之间形成了一种新型的法律契约关系，居民作为一种权利主体具有了相应的独立自主性。同时，房屋的管理和维修引入了专业化的物业公司，房屋管理者与居民之间的关系从先前的“管理者与被管理者”关系转变为市场条件下平等的合同主体关系。不过，需要指出的是，由于现阶段我国房产物业法规的相对滞后和房地产商利益集团的强势垄断地位，物业管理在某种程度上仍然大量沿袭了计划体制下的房屋管理习性，并没有真正实现市场角色的有效转换。换言之，房改后的物业管理领域既不是一种行政运作，也不是单纯的市场/法律运作，而是一种复合式的“政治经济运作”。29此外，我国住房改革的阶段性特征造成了在住房私有化总体趋势下产权形态的分化，即使是私有产权内部也存在完全产权、部分产权、有限产权之分，从而所塑造的居民与国家之间的权利关系也有所不同；而且，随着房价的迅猛增涨，民众普遍面临住房困难的问题，具有福利保障性质的住房应运而生，从而再造了市场经济条件下公有住房产权的独特形态。<br />    3、不同的居民组织：面对居住生活的多种制度安排<br />    住房商品化改革，不仅极大地改善了城市居民的居住环境和条件，而且也开启了新的居民组织生活形式，即促成了中国社会真正的民间自治组织——业主委员会的诞生。业主委员会的出现，给中国城市基层社区注入了一股强劲的新鲜血液和活力，并从而形成了居民委员会和业主委员会同时并存的基层群众自治格局。虽然居委会和业委会都是基层群众自治组织，但是两者的权利基础及其自治性质却截然不同。前者，依托于居民的居住权而产生，并有《城市居民委员会组织法》（1989）作为法律保障，但在实际运作过程中大多沦为基层政府权力的末梢，居民自治色彩大打折扣；后者，则来源于居民的房产权，并有《物权法》（2007）和《物业管理条例》（2003）作为法律保障，且它是真正通过民选产生，因而其民主自治性质十分鲜明。同时，值得指出的是，业委会的出现也带来了居委会自身的深刻变革。一方面，为便于业委会的自治，业主开始积极参与居委会的选举，不仅使得居委会的选举过程更加依法和合法，而且有力推动了居委会向真正的自治组织的“回归”；另一方面，业委会的发展和壮大，实际上挤压了居委会的生存空间、削弱了居委会的管制权威，也使得政府更加注重居委会人员素质和工资待遇的提高。此外，虽然居委会和业委会都是由政府推动设立，但政府对两者的态度和认知却迥然有别。一位政府主管官员曾形象地比喻道：居委会是政府的“亲儿子”，业委会则是政府的“干儿子”。因而，也就不难发现，政府对于两者的制度安排及对其支持、庇护和依靠的程度就大相径庭了。一个鲜明表现就是，针对居委会的成立和换届选举，政府不仅成立专门的指导工作办公室，而且给予专项经费保障；而业委会的成立和换届选举，不仅没有任何经费来源和保障，而且即使业主千辛万苦选出来之后还常常遭受政府不予备案的难产。<br />    总之，与人们通常将居住和日常生活视为私人的、非政治性的事项不同，我们在这里更多地强调其在社会转型期前后都具有的政治性的层面。在我们的体制下，居民的日常生活总是被涂抹上政治的色彩，不过时重时轻而已。住宅商品化的进程并没有彻底改变这种状况，不过，它毕竟引入了新的政治要素，这就是“业主”群体正在其住宅私人产权基础上生产出来的公民社会。商品房住宅小区及其业主群体发动的维权运动，正在构造和培育中产阶级公民社会的微观基础。<br />    <br />    <strong>三、维权行动——私人生活空间的公共转化</strong><br />    <br />    伴随着住房商品化、单位居住逐渐被社区居住替代的住房制度改革过程，围绕着占据人们生活比重最大的居住利益，不同利益主体之间的社会分化与利益博弈日渐浮现并趋于显著，而这一利益博弈和社会抗争过程鲜明地体现着中国社会转型过程中国家、市场、社会之间复杂的互动关系。居住，这一私人生活空间不仅由于前述的身份政治而具有了政治内涵，而且因为利益的保护和利益诉求的表达而导致公民权利意识的觉醒与公共生活的形成，公民的意识与公民的有组织行动当然构成政治生活的重要内容。<br />    概括而言，围绕着住房利益进行的作为都市运动的社会性抗争有以下几大类型：30<br />    城市扩张过程中失地农民分散化的抗争，指面对城市化过程中因征地拆迁而导致其自身权益受损的农民的抗争行为与方式：因土地、宅基地被征用，这些农民虽然在身份上转为居民，但损失了重大利益，许多人还失去了生计来源。他们大多以个体化、分散的方式进行抗争，包括上访、诉讼、谈判，也有绝食、自杀、身体冲突等激烈的行动；通常上访和诉讼是最多使用的两种抗争方式，但是殊途同归，无论是持续不断的法律诉讼途径还是经年累月的典型性上访，问题都没有得到真正的解决。<br />    被拆迁户个体化、日常化与集体化的抗争，主要包括旧城“危房改造”与城市建设过程中，被拆迁户就房屋产权、产权主体、平等交易、补偿数额、可持续生计、利益表达等权利而采取的行动。大量被拆迁户在这一城市重建中遭受重大利益损失，更有许多人在非法强拆中家破人亡，居无定所、生计无着、利益损失巨大。他们的抗争形式包括个体化的上访、诉讼，街头抗议，也有许多走向松散的网络化集体行动，如集体上访，联署公开信、甚至达到万人诉讼、万人举报的规模；而无论采用什么形式，他们最终几乎都会发现症结在于剥夺者违法违宪、行政干涉司法、公民权利无保障等体制问题。就此而言，他们的维权已经超越了具体的个人利益，而上升到公民财产权、诉讼权等基本的公民权利方面。<br />    各类私房主争取私有产权的抗争。这类抗争本可以包含在上述一大类中，之所以单独提及，缘于这类私房主有着更为明确的产权意识和法律意识。这一群体主要包括“标准租”房主和“经租”房主两个抗争群体：他们都是1949年以前在北京城区拥有房产的户主，也是半个多世纪以来不明不白地丧失了私有房产、成为历史遗留问题受害者的市民。按照官方的定义，标准租私房指的是，“文革”前由个人出租的私房，“文革”初期由房管理部门接管，“文革”后落实私房政策带户发还产权，并且执行政府统一规定租金标准的城市私有出租房屋。房主必须接受房管部门统一规定的租金标准。31 “经租房”是比“标准租”更为复杂的一类，所谓“经租”意为经由国家统一租赁的意思。从1955年社会主义改造运动始，国家先后数次下发文件，提出：对私人房产改造的形式是由国家经租，即国家进行统一租赁、统一分配使用和修缮维护，并根据不同情况，给房主以合理利润。32<br />    这两类私房主在新世纪的城市扩张中都遭遇到房屋产权被不明剥夺、侵占，拆迁补偿拿不到或不合理等等一系列被侵权现象，而他们的抗争都有一个从个体走向集体的过程，也是学法用法、依法抗争的理性过程。其主要方法包括到有关部门上访、申诉和谈判，申请行政复议并推动政策改变；司法诉讼；申请结社游行等。行动促成了一定的积极结果，如“标准租”房主，获得了腾退的房子和土地使用公证；而大多数“经租”房主的维权仍处在旷日持久的相持中。<br />    文化人士保护文化遗产的行动。指文化精英以其独特的方式参与到旧城保护中，他们对地方性的建筑文化遗产深怀热爱，对被拆迁的居民也充满同情，他们通过自己掌握的文化资本为自己维权和帮助这些居民，通常采用联名上书、联系媒体和有关权威专家、甚至致函世界遗产大会等方式，为传统建筑文化保护奔走呼吁，构成当代都市运动中颇为独特的一类。<br />    各类业主维权运动与社区自治活动。主要指新建商品房小区的业主为保护合法产权和服务质量而进行的维权运动，起因包括业主与开发商的矛盾——如就房屋面积、质量、擅自更改规划、产权证、售后服务等产生的矛盾；业主与前期物业之间的矛盾——涉及物业费、物业服务质量、更换物业、公共空间产权等；业主与政府有关部门的矛盾——通常与开发商、物业公司的矛盾相互缠绕纠结，政府偏袒开发商和物业公司、不作为或者以行政权力干涉业主自治权利等。业主以各种方式维护自身权益的社会性抗争，构成当代中国城市社会转型过程中的重要现象，也成为因保护共同利益而形成新的社会组织、社区认同、社区自治的积极尝试。<br />    在上述各类维权行动中，我们将关注的重点放在城市老住户的抗拒拆迁行动、新建商品房小区各类业主维权行动、社区自治暨业主自组织的建立与努力三个方面。居住和居住空间原本属于私人生活领域，围绕着有关居住利益的活动也并非政治活动；然而，正如阿伦特在《人的条件》中所指出的，相较于劳动和工作，行动置于“人的条件”的核心位置。行动是政治的真正核心所在，只有它能够成为反抗政治恐怖和一切政治上的恣意妄为的堡垒，也是唯一体现了“人天生是政治动物”的人类活动模式。行动表现了我们最高的潜能和可能性、独特性，通过行动我们方能被他人感知，并参与超越于我们自身的事务中。在阿伦特看来：行动是至高无上的人性的形式，没有行动的生命“简直是死寂一片，它不再是一种人类生活，因为此时人不再生活于人与人之间”。33从阿伦特我们得知，积极生活才是真正意义上的人的存在；行动与言说的人才是自由的人。<br />    维权行动的政治意涵还在于其公共性。阿伦特认为，行动根植于人的多样性和独特性，而通过“言”与“行”的展示，我们得以进入人类世界这个“公共领域”（polis）。公共领域与行动彼此交织、相互依存。公共领域是行动和相互交谈的场所，言与行（word and deed）是创造公共领域的能力，这是一个自由的领域，一个“真正的人”的领域。阿伦特进而指出，“极权主义的问题不在于政治的扩张，而在于政治的消亡，那些在自然的、政治的或者经济的‘规律’面前无所作为或者随波逐流的人，是在放弃自由的可能性”。正是由于没有政治自由就不可能有真正的公共生活，因而阿伦特赞美雅典城邦，认为其特殊意义在于，“由于雅典人在一起行动和说话，雅典成为一个人民的组织。”34<br />    就居住的权利而言，身份的政治仍然是被动的，是社会结构安排的结果；唯有为权利而进行的表达与行动才是积极生活，也才是真正的政治。政治生活的公共性在于，公民的参与有赖于人的政治自由，也实现了人的政治自由。我们从居民和业主维权行动的社会性、从他们以法律为依据的正当表达中，可以看到抗争行动的政治本质。<br />    <br />    （一）、行动相对于结构的优先性<br />    <br />    “政治机会结构”是研究集体行为与社会运动的重要理论概念，旨在通过结构分析说明集体行动得以形成的条件、时机和动力。然而在中国特定的制度背景与社会环境中，维权的“机会结构”和行动空间颇难出现。正如我们在研究中发现的，维权的集体行动者们面临着“双重的不可能性”35：一方面是原子化的、孤独的、脆弱的个体；另一方面是高度强制性和细密化的结构压力。无论是个体的还是集体的行动，无论是“合法抗争”还是“依法抗争”的过程，维权者都接近于与规则制定者玩一场与虎谋皮式的游戏。通过利用体制话语和种种策略进行利益博弈，他们或许可以通过维权实践将强势的资本与权力逼上有法不依甚至公然违法的境地；或许通过法律途径使作为文本的制度与实践的制度之间的距离更加突显，然而现实中维权行动还是大多以失败告终。这是否意味着行动者在制度结构中无可避免地只能是失败者？在看似功效甚微的实践中，行动就有了更为重要的作用，其能动性体现在不断地触碰、试探结构的边界，在狭窄的缝隙中扩大空间，在厚实的压迫中开辟缝隙。与此同时，作为行动者的主体性也是在抗争实践中生成的、被形塑的，不同的抗争主体其主体意识的形成具有独特性。<br />    亚兰·杜汉的行动社会学与社会运动理论就此提供了有益的启示，他在《行动者的归来》一书中指出：以一种对社会生活的特定分析模式而建立起来的社会学，曾经更为注重社会系统整合的条件和形式，强化了系统分析与行动者分析的对应性，并由此稳固地盘踞在制度（institution）与社会化（socialization）这两个互补概念上。然而当现实中社会行动者与社会不再完美地对应，反而互相冲突时，社会突然又陷入危机当中。36杜汉强调要避免掉入两种幻觉：一是将社会行动者从社会系统中抽离出来加以分析；二是去描述一个缺乏任何行动者的系统。前者把社会化约为市场，后者则是功能论的极端形式。37杜汉批评这种被自然而然地定义为研究社会的古典社会学，质疑把秩序与运转、把现代性与社会组织等同的做法，其造成的后果是社会行动毫无立足之地。一个人愈是探究社会，就愈忽视各种社会行动者；行动者只能被视为依其在社会系统中所处的位置而应具有某种属性的人：他们的行为是依彼此角色之间的对应程度来解释，或根据社会的各种价值、规范和组织形式之整合程度的强弱而得到说明。38<br />    简而言之，杜汉之所以呼唤行动者归来，是基于他对只见社会系统而不见人的强烈不满，这种社会研究将行动者置于社会结构中被动者的位置。<br />    围绕着居住利益的抗争通常很少具有政治性，但是这种利益之争在实践过程中势必唤醒行动者的权利意识，以及对制度文本与制度运行实践之间距离的感知。行动过程会使他们意识到自身的社会位置，也有可能改变其结构性位置。而无论抗争的结果是成是败，这一过程都会通过社区关系和记忆留下某些印迹，产生比抗争过程本身更久远的社会性的效果。在此意义上，行动者及其行动正在改变着当代中国城市的基层社会生活。<br />    以“万人诉讼”运动为例，其最为重要的特点之一是其行动主义的取向。面对自身权益受到的侵害，被拆迁户敢于积极行动起来，形成集团形式，利用法律和法制的渠道表达自己的声音，维护自身的合法权益。这种集体维权的行动已经超越了“日常抗争”，也超越了“词语战争”，而诉之于构成典型的“公开抗争”的形式。当然，实现这一点在于万人诉讼始终坚持着理性的、依据法律维权的形式。无论是行政诉讼还是集体举报，都是如此。39这一公开的、集体的依法抗争成为建构抗争合法性的重要策略，也在原本不存在空间的结构中开辟出一个抗争的空间。<br />    在抗争过程中走向团结，以行动推动政策改变，在这方面，“标准租”私房主的维权运动提供了一个标准的依法抗争案例。他们的特点之一是始终沿着法制的轨道争取自身权益，例如以行政复议促成相关规定的改变。一些私房主维权获得一定的成功也与权力结构的特殊性有关，与其他城市相比，北京有其特殊性的地方，这就是中央和地方两级政府共存的格局，不同层级的政府机构之间存在的距离和不同的利害关系，有时为这些维权者的维权行动提供了一定的余地，而形成了一种“抗争的政治空间”：行动者在抗争实践中，充分利用了国家体制内不同层级和不同部门之间的结构关系，以达到最大限度地争取自身权利的实现。“抗争的政治空间”还表现在行动者对压制抗争与维持社会稳定之间张力的利用上。由此人们看到，正是在北京这个权力最集中的地方产生了规模最大的都市运动。40<br />    行动者以法律为武器，甚至努力以行动促成法律法规的改变，既是出于策略性考虑，也同时体现出行动者的公民取向。这也可以看作对维权运动而言的一种特殊的“政治机会结构”。41行动过程不仅已经或可能导致相应政策甚至法律法规的改变或调整，而且有组织的行动蕴含着改变结构的力量，并导致社会的生产与制度的变革。<br />    <br />    （二）、从维护产权走向要求实现公民权<br />    <br />    居住的政治含义还表现在维权者从对物质利益、财产权、服务等的诉求向公民权诉求的延展过程。<br />    研究发现，新建商品房小区业主对自身房屋产权的维护和抗争是一个走向公民权的实践过程。若从社会学视角观照产权界定的实践形态，会发现产权并不仅仅是标示占有关系及其他关系的抽象符号，而是一个实践的、动态的、循环往复的界定过程。正如沈原所指出的，当业主们从空间性和社会性上界定自己的产权时，他们也就从两个层面上开始建构马歇尔（T. H. Marshall）意义上的“公民权”（citizenship）范畴：一个层面是民事权，主要表现为业主占有财产和缔结有效契约以及诉诸司法审判的维权实践，并且在产权形态的基础上被建构成形；另一层面是政治权，主要表现为业主在社区层次上按照民主程序选举业主委员会，创建社区自治的民主机制。42将业主维权运动提升到公民运动的高度来进行分析和研究，“从产权走向公民权”这一重要理论命题的政治意义显而易见。<br />    通过从学理层面对业主维权的概念内涵进行深入解析，是要回答“业主维权到底维的什么权”这一问题。研究表明，业主维权所维护的权利从理论范畴上主要表现为三个基本层次：即建筑物区分所有权（‘物’权）、社区自治权（‘治’权）和公民权（‘人’权）。这三个基本层次不仅代表了业主维权的三种基本形态，而且也呈现出业主维权的三个发展阶段，这是一个逐步生长和升华的动态过程。同时，基于现有业主维权研究成果的系统梳理，有助于进一步明确不同理论视角的聚焦点及其贡献和局限，针对业主维权运动的深入研究或许可以将其纳入到“公民的形成”、“中产阶级的形成”和“社会的形成”三个框架之中。43<br />    在维权的实践过程中，行动者的权利意识是在一定的组织动员和逐渐形成的社会网络中建立的，在各种类型的维权群体中存在着不同层次和不同程度的权利意识：包括从具体的土地使用权、房屋产权、公共空间使用权和收益权，到更具普遍性的表达权、团结权等公民身份与公民权利的意识。维权行动者不仅为自身的合法权益而抗争，而且在抗争过程中学习如何界定私权和公权的边界，如何进行公民的正当的理性的表达，例如包括私房主在内的各类被拆迁户的上访、诉讼行动。维权实践还有助于行动者学习如何适应一种建立在相互权利基础上的社会自组织和公共生活，尤其在新建小区业主的维权运动中，建立业主组织并与政府组织和市场组织形成制衡关系也是行动的重要指向。<br />    以经租房主的维权为例，他们通过回溯历史和运用官方话语将经自身的苦难与国家和党的宣传口号结合起来，把有关部门的官员逼到一种极为尴尬的情境中；他们也会通过寻找政策法规之间的矛盾与空隙，掌握现有的制度情境中的主导权；例如引入腐败问题，将经租房问题的处理与执政的合法性联系起来；他们也会联合文化精英和媒体来扩大经租房问题的影响及关注面；最后将房屋产权问题中所涉文件提请违宪审查。44<br />    与之形成比较的是，政府有关部门却往往使用政治恐吓来??退对阶级斗争心有余悸的经租房主；使用拖延推诿来增加经租房主的维权成本；利用信息垄断优势使得经租房产权原貌难以复原；通过监控媒体消弭经租房主维权活动对政府的负面影响，通过政策干预法院的司法独立，无形中剥夺了经租房主的诉权，使得自己在合法性上立于不败之地；应用诉诸道德伦理的软治理技巧，剥夺经租房主的反抗意识；通过对制度的选择性利用，不断模糊化经租房的产权性质。<br />    在争夺过程中，产权的性质不断地被模糊，又不断地被清晰。这完全依靠各利益主体的力量、资源和策略和各不相同的逻辑而进行富有智慧的博弈。在这场利益博弈中，产权界定标准的执行过程变成了产权界定标准的选择过程，它遵循的是政治竞争而非法律衡量的原则。45正是在这样一种错综复杂的维权过程中经租房主的素质得到不断的生长，可以说他们经历了四种转变：从个体维权转变为集体维权；从要房要地转变为要产权；从追讨个人产权转变为追求集体福祉；从法盲转变成学法懂法用法的公民。46<br />    被媒体誉为“自宪法修订后，北京第一个百姓自发维护宪法尊严，保护财产的壮烈行动”可作为从产权走向公民权的又一例证。事主黄先生的房子在第二次强迁中还是倒在了推土机下，但第一次强制拆迁竟然被宪法和居民的集体行动挡了回去，这在当代城市拆迁历史上大概还属于第一次。这个事件发生在宪法修正案刚刚通过之后，因此其意义更是非比寻常。此事当时在诸多新闻媒体上被热炒。有媒体报道说天安门国旗文化收藏中心的工作人员说：打算把黄先生挂在家门前的国旗收藏进博物馆，因为这是保护私有财产法律发布以来第一面维护法律尊严的旗帜，尽管在两周之后的强迁中，这面国旗也不知去向。<br />    从当时的情境来看，第一次强拆之所以没能执行成功，主要原因并不在于宪法的力量，而主要在于黄先生以说唱京东大鼓营造的气氛影响了在场群众甚至强拆人员，形成了一个自发的集体行动。之后两周的相对平静中，拆、保双方进行更加仪式化的斗争：“公民合法的私有财产不受侵犯”这几个从宪法里摘出的字句被放大了写在黄家门口的小黑板上。4月10日一早，有关部门在他家对面的墙上也贴出了标语“顾全大局，尽早搬迁”。后来在黄家遭到强制拆迁之后，这个标语上不知被谁又加上了“捍卫宪法，保卫私产”八个红色大字。47<br />    概括而言，经济利益与政治权利和文化权利并非互不相关，对经济利益的维护必将导致对政治权利和文化权利的诉求。<br />    <br />    （三）、身份的转变——从居民、业主到公民<br />    <br />    基于对行动者在社会结构中能动性的认识，杜汉倡导一种批判的社会学：在既有的秩序后面看到暴力，自共识中发现压抑，由现代化中找到非理性，并在各种普同原则的核心中看出私利。48为了避免将社会活动的分析简化为仅仅是对行动者在系统中位置的探讨，杜汉认为，行动社会学把所有的情境视为那些依文化旨向及其社会冲突而定位的行动者之间各种关系的结果。49正是在此基础上，杜汉明确指出：私人生活或更广泛的整个文化的领域，在今天正一步步进入政治的领域，……“私生活”（private life）比以往更是一种公众事务，更是一种社会性运动的场域和各种冒现的社会冲突的主要议题。50社会性运动概念的形成基于对下列事实的认识：行动者不仅只限于对情境做回应，他们还实际去开创新局。51杜汉基于对极权式国家本质的揭示——其主要作用是摧残所有的社会生活并使社会完全窒息，强调社会生产自身的能力。在我们今天看来，这是呼唤行动者归来的政治与学术的双重动力。<br />    作为行动者的业主和居民，在维权过程中经历了从被动者到主体的转变，其主体性是在抗争实践中生成、形塑的；这也是公民意识与公民社会的生产过程。“万人诉讼”，至今已经持续十六年之久，可作为公民生产的突出案例。一群普通的市民，面对自己合法权利的被剥夺被侵害，以理性、智慧特别是极大的勇气依法维权，“他们没有在漫长的申诉过程中和一系列阻挠与打击面前变得冷嘲，这种态度背后是对国家的热爱和忠诚。他们付出的精力和遭受的压力，已远远超越了个人利益的范畴，他们的勇气和自律精神体现出高贵的公民尊严和不屈的法治信念。”52<br />    “万人诉讼”和后来的“万人举报”运动除了对城市拆迁过程中不合法的现象产生了在一定的遏制作用之外，更为重要的是，在维权的过程之中，锻造出一批勇敢的、理性的、懂法律并具有权利意识的现代公民。与一般的抗争不同，万人诉讼走的是一条依法抗争的道路，除此之外，在抗争维权的过程之中，这些公民根据《宪法》等法律，界定了自己的合法权益所在，并指出了对方行为的违法之处。就这一点来讲，可以说代表了当代中国都市运动的最高水平。53<br />    公民的勇气、理性和智慧并非事先具备的，而是在抗争过程中逐渐培育生成的。从普通的业主、居民成长为公民最明显地体现在两个方面：<br />    1、在维权抗争的整个过程中，“法”成为贯穿始终的中枢。业主维权在最根本的意义上变成了业主不断学法、懂法、用法、护法的过程，彰显出强烈的法权意识、可贵的公民勇气和民主自治的训练。这表明业主在行为方式和思想意识上从传统的草民向现代意义的公民的转化。就此而言，当代中国城市业主维权抗争可以认为是业主借助法律将自己变成公民并可能形成阶级的过程。54<br />    以法律为主线的抗争行动构建了“抗争的制度空间”，行动者正是在识别和利用了法律之间、法律与政策之间、法律文本和法律实践之间的空隙与矛盾，作为抗争的支撑点，通过依法抗争维护自己的权利，同时将对方的行为置于一种非法的境地。由此相关的制度成为一种社会斗争的场域，这才是作为一种抗争实践的“以法维权”的关键和微妙之处。例如，一些以诉讼方式维权的当事人通过援引法律外力量为自身的诉讼能力增加“筹码”，从而改变案件初始状态的双方力量对比关系，此种加码的诉讼策略也成为案件最终能够胜诉的重要原因。而这种诉讼策略的谋划之所以可能，其原因在于中国司法审判制度所呈现的“行政逻辑”与“司法逻辑”之间的张力，在这个过程中，诉讼人不仅仅是司法制度的消极接受者，同样也是建构、影响和形塑司法审判制度的积极行动者。55<br />    力图通过行动影响法律的实践与改变、影响政策的制定与调整，这不仅在维权过程中“推动了中国的法治建设”，而且使无数历经磨练的普通市民成长为具有法律知识和权利意识的公民。<br />    2、公共生活的形成与社会的生产。公民的存在离不开公共性与公民社会组织，因而“社会”的问题构成我们观察探讨业主维权和社区自治贯穿始终的议题和线索，研究坚持国家-市场-社会相互关联与制衡的视角；而对于“社会”的分析，则是具体的、实在的、历史的；也就是说，社会的生产并不是完整统一、一蹴而就的，而是具有相当的分散性、片断性、长期性和犹疑、徘徊、模糊等特征，这是一个充满困境与挑战的场域。56<br />    就业主维权的作用和效果而言，个体行动的微弱与无效是众所周知的。因共同利益共同诉求而组织起来是必要的选择，在此意义上行动也是团结的催化剂。如前所述，行动的重要作用之一在于培育出真正的公民，也就是说只有经过实践层面的历练才能打造出公民社会所需的基础，与此同时，行动过程也是不断探索制度边界和组织生长空间的过程。在中国现有的政治体制、制度框架和特定历史背景下，独立性质的“公民社会”的发育面临着来自权力和市场的压力与威胁，而业主阶层自身的局限性也使得社会学意义上的“社会”在中国发育格外困难。新型的社区自治组织——业主委员会，大多是在维权过程中、为有效维权而产生的，虽然在北京的新建商品房小区中成立了业主委员会的尚不足20%，虽然一些小区的业主组织在维权失败甚至成功后即作鸟兽散，虽然在业委会的合法存在、其与作为政府下派组织的居委会、作为市场组织的开发商和物业管理公司的关系、业主的认同等方面有诸多困境，但毕竟作为新型社会组织的实践已经开始，有社会组织、有公共生活的公民才是真正的公民。<br />    北京市业主委员会协会申办委员会（简称业申委）持续了六年之久的努力可作为很好的公民进行的组织探索。多年来，业申委组织了多次有关社区自治、业委会职能、业主代表大会制度、公共配套设施的权属、前期物业问题等的研习班和研讨会，每年召开业主委员会年会，平时为业主和业委会提供社区建设的各方面咨询，这些活动意义重大，它们不但在实际上帮助了许多业主，从事实上扩大了业申委的影响，避免了完全被政府收编的局面，而且还在一定程度上找到了未来的发展方向。这些社区精英们开始从启蒙意识和社区理念形成过渡到指导行动，他们意识到了行动的重要性，也意识到对于普通业主来说，一个再好的制度如果不进入运作过程，也是毫无意义的。<br />    对业主组织的研究表明，所谓公民社会组织发展过程的三条道路，即市场化（marketization）、政府合作化（incorporation）和独立化社会是一个较为普遍的现象。可以说，在中国特有的制度背景下，每一个社会组织都或多或少面临着三条道路的选择。57<br />    回到行动者本身，在杜汉看来，行动者的意识和行动者所处的环境都不能代替行动本身，行动，才是社会学分析的核心所在。<br />    杜汉赋予新意的两个重要概念其一是历史质（historicity），原指社会现象的历史性质，但杜汉将其视为一套文化、认知、经济与伦理模式的组合，依此组合，一个集体可设定其与环境的关系；显示社会的统整不再是依其内在运作的规则，或其在漫长进化路途的位置，而是根据其生产自身的能力。也就是说，历史质并非一套稳固安置在社会核心里的价值；它代表一套措施（instruments）、一组文化旨向，而社会作为也透过它而得以落实。其二是制度，它在今日不再意味着何者被建制，而是意味着何者来建制——它是个机制（mechanism），文化旨向正是透过此机制而转化成社会作为。在此种意义下，所有的制度都与政治有关。58<br />    杜汉所称的“主体”就是个人（或集体)）成为行动者的建构过程，它透过参与由生命经验所充实、所认定、所重新解释的一种自由而形成；它更把看起来是文化传承或社会定规的种种既存注入了自由。59职是之故，民主“必须以主体的政治为定义”。60民主生活的实现更必须以主体的日常生活民主实践为基础、为条件。61<br />    综上所述，从行动的政治性和行动社会学的视角来看，居住是最重要的生存基础和生活内容，维护合法的居住权、房屋产权，就是保护作为生存权的人权。因而，维护自己的合法居住权并追求社会公正，对于公民而言就是最大的政治。社会权（社会经济权利、社会福利与保障权利）的实现是政治的应有之义：人们以保护自身合法居住权的行动去追求好的生活质量，而在实践过程中，人们会发现这一对物质利益的追求与基层民主、社区自治、社会生产有着密切的关系，围绕着居住的维权实践终会走向政治，其过程和逻辑是：<br />    行动锻造公民；抗争生产社会；维权改变中国。<br />    <br />    *本研究为北京大学中国社会与发展研究中心教育部重大课题《中国社会转型期的社区建设与权利关系》（项目编号：2007JJD840179）基金支持，特此说明并致谢意。<br />    &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<br />    注释：<br />    ①详见夏建中：《中国公民社会的先声——以业主委员会为例》，载《文史哲》2003年第3期；陈映芳：《行动力与制度限制：都市运动中的中产阶层》，载《社会学研究》2006年第4期；徐琴：《转型社会的权力再分配——对城市业主维权困境的解读》，载《学海》2007年第2期。<br />    ② 孙立平：《过程—事件分析与当代中国国家—农民关系的实践形态》，载清华社会学系主编《清华社会学评论：特辑》，厦门：鹭江出版社2000年版。<br />    ③张有义：《定海一座正在消失的古城》，载《法制日报》2007年3月18日；巫昂：《胡同保卫战》，载《三联生活周刊》2002年11月15日。<br />    ④美大卫?哈维：《巴黎城记：现代性之都的诞生》，黄煜文译，桂林：广西师范大学出版社2010年版。<br />    ⑤这种私有产权仍然是不完全的，因为它仅仅指地面之上的建筑物所有权而不包括土地所有权。<br />    ⑥李国庆：《社区类型与邻里关系特质——以北京为例》，载《江苏行政学院学报》2007年第2期。<br />    ⑦北京市人民政府办公厅：《关于加快经济适用住房建设的若干规定（试行）》，1998年第54号。<br />    ⑧详见http://www.chinainnovations.org/Item.aspx?id=22588。<br />    ⑨夏建中：《北京城市新型社区自治组织研究——简析北京CY园业主委员会》，载《北京社会科学》2003年第2期。<br />    ⑩ Blakely J. Edward, Snyder M Gmail. Fortress America: gated communities in the United States, Washington DC: Brookings Institution Press, 1997.<br />    11值得注意的是，原本法律规定的备案只是一种“告知性备案”，而在实际运作过程中政府却将其变作了一种“审查性备案”，由此也造成业主和政府之间的冲突和矛盾不断，业主委员会的成立也变得异常艰难。<br />    12史云桐：《有产者的抗争与社会的生产——B市业主维权的类型研究》，清华大学博士学位论文，2008年6月。<br />    13沈原：《走向公民权——业主维权作为一种公民运动》，载沈原著《市场、阶级与社会：转型社会学的关键议题》，北京：社会科学文献出版社2007版。<br />    14 L.B.Read, “Democratizing the Neighborhood? New Private Housing and Homeowner Self-organization in Urban China”, The China Journal, January 49(2003), pp.31-59.<br />    15邹树彬：《城市业主维权运动：特点及其影响》，载《深圳大学学报》（人文社科版）2005年第5期。<br />    16美汉娜·阿伦特：《人的条件》，兰乾威等译，上海：上海人民出版社1999年版，第18页。<br />    17同上注，第42页。<br />    18德哈贝马斯，《交往行动理论》，洪佩郁等译，重庆：重庆出版社1994年版，第205页。<br />    19孙立平：《自由流动资源和自由活动空间——论改革过程中中国社会结构的变迁》，载《探索与争鸣》1993年第1期。<br />    20渠敬东、周飞舟、应星：《从“总体支配”到“技术治理”：基于中国30年改革经验的社会学分析》，载《中国社会科学》2009年第6期。<br />    21曹正汉：《中国上下分治的治理体制及稳定机制》，载《社会学研究》2011年第1期。<br />    22张静：《培育城市公共空间的社会基础——以一起上海社区纠纷案为例》，载《上海政法学院学报》2006年第2期。<br />    23夏建中：《中国公民社会的先声——以业主委员会为例》，载《文史哲》2003年第3期。<br />    24麦翟：《自由居住时代的小区政治》，载《二十一世纪经济报道》2003年2月13日。<br />    25美斯考切波：《国家与社会革命》，何俊志、王学东译，上海：世纪出版集团2007年版， 第30-32 页。<br />    26同注14，第49页。<br />    27汪民安：《居住空间的重要性：家庭的空间政治》，载《新浪读书》2009年3月11日。<br />    28夏建中：《城市新型社区居民自治组织的实证研究》，载《学海》2005年第3期。<br />    29张磊：《业主维权运动：产生原因及动员机制》，载《社会学研究》2005年第1期。<br />    30关于都市运动的种类可参见毕向阳：《从“草民”到“公民”——当代北京都市运动》，清华大学博士学位论文，2006年，第40-54页。<br />    31 “文革”之初，在铲除私有制的政策下，私房主“主动”将私房交公。当时北京市接管了北京几乎所有的私人房产，按照一份资料的数据，共51万多间，相当于解放前北京市全部住房面积的1/3以上。其中，有8万2千多间被各机关、企事业单位及职工占用。参见注28，第232-237页。<br />    32具体做法是出租房屋够15间或总面积达225平米以上者都须交由国家经租，房主按月可领取房租20%~40%的租金，同时留有一定面积的自住房屋。参见注28，第272-278页；姜?：《产权界定的权利实践——以经租私房主的维权活动为个案》，清华大学硕士学位论文，2006年，第1-8页。<br />    33同注14，第3-16页。<br />    34同注14，第57页。<br />    35同注28，第82页。<br />    36法亚兰·杜汉，《行动者的归来》，舒诗伟、许甘霖、蔡宜刚译，台北：麦田出版社2002年版，第89-91页。<br />    37同上注，第92页。<br />    38同上注，第101-103页。<br />    39同注28，第314页；施云卿：《机会空间的营造——以B市被拆迁居民集团行政诉讼为例》，载《社会学研究》2007年第2期。<br />    40同注28，第370页。<br />    41陈鹏：《当代中国城市业主的法权抗争——关于业主维权活动的一个分析框架》，载《社会学研究》2010年第1期；刘月雯：《社会的嬗变——以B市一个业主联合组织为例》，清华大学硕士学位论文，2010年。<br />    42同注13；Marshall,T.H. &#038; Tom Bottomore, Citizenship and Social Class, London: Pluto Press,1992,pp.8.<br />    43陈鹏：《从产权走向公民权——当前中国城市业主维权研究》，载《开放时代》2009年第4期。<br />    44同注28，第278-283页。<br />    45姜?：《产权界定的权利实践——以经租私房主的维权活动为个案》，清华大学硕士学位论文，2006年，第63页。<br />    46同注28，第298页；同上注，第64页。<br />    47同注28，第172页。<br />    48同注34，第105页。<br />    49同注34，第113页。<br />    50同注34，第 120页。<br />    51同注34，第140页。<br />    52郭宇宽：《首善之都的公民形象》，《南风窗》特别策划：为了公共利益2003年度棒。<br />    53同注28，第360页；施云卿：《机会空间的营造——以B市被拆迁居民集团行政诉讼为例》，载《社会学研究》2007年第2期。<br />    54陈鹏：《当代中国城市业主的法权抗争——关于业主维权活动的一个分析框架》，载《社会学研究》2010年第1期。<br />    55孙湛宁：《加码的逻辑——B市业主诉讼维权的行动策略研究》，清华大学博士学位论文，2009年，第141页。<br />    56郭于华、史云桐：《马克思主义与社会——布洛维“社会学马克思主义”的启示》，载《开放时代》2008年第3期。<br />    57 刘月雯：《社会的嬗变——以B市一个业主联合组织为例》，清华大学硕士学位论文，2010年，第82页。<br />    58同注34，第162-163页。<br />    59Touraine, Alain, What is democracy? translated by David Macey, Westview Press,1997,pp.1-15.<br />    60Touraine, Alain,“A sociology of the subject” in Alain Touraine, Clark,Jon &#038; Diani, Marco(eds.) London: Routledge Press,1996, p.329.<br />    61丘延亮，《导读：希望的主体——杜汉的社会性运动论诘与台湾社会性蜕变》，载亚兰·杜汉著《行动者的归来》，舒诗伟、许甘霖、蔡宜刚译，台北：麦田出版社2002年版，第39页。<br />    <br />    参考文献：<br />    毕向阳：《从“草民”到“公民”——当代北京都市运动》，清华大学博士学位论文，2006年。<br />    陈鹏：《从“产权”走向“公民权”——当前中国城市业主维权研究》，载《开放时代》2009年第4期。<br />    陈鹏：《当代中国城市业主的法权抗争——关于业主维权活动的一个分析框架》，载《社会学研究》2010年第1期。<br />    郭于华、史云桐：《马克思主义与社会——布洛维“社会学马克思主义”的启示》，载《开放时代》2008年第3期。<br />    郭宇宽：《首善之都的公民形象》，《南风窗》特别策划：为了公共利益2003年度榜。<br />    美汉娜·阿伦特，《人的条件》，竺乾威等译，上海人民出版社1999年版。<br />    刘月雯：《社会的嬗变：以B市一个业主联合组织为例》，清华大学硕士学位论文，2010年。<br />    姜?：《产权界定的权利实践——以经租私房主的维权活动为个案》，清华大学硕士学位论文，2006年。<br />    丘延亮：《导读：希望的主体——杜汉的社会性运动论诘与台湾社会性蜕变》，亚兰·杜汉《行动者的归来》，台北：麦田出版社2002年版，第7-43页。<br />    沈原：《市场、阶级与社会：转型社会学的关键议题》，北京：社会科学文献出版社2007年版。<br />    施芸卿：《机会空间的营造——以B市被拆迁居民集团行政诉讼为例》，载《社会学研究》2007年第2期。<br />    史云桐：《有产者的抗争与社会的生产——B市业主维权的类型研究》，清华大学博士学位论文，2008年。<br />    孙立平：《“过程—事件分析”与当代中国国家—农民关系的实践形态》，载清华大学社会学系《 清华社会学评论：特辑》， 厦门：鹭江出版社2000年版。<br />    孙湛宁：《加码的逻辑——B市业主诉讼维权的行动策略研究》，清华大学博士学位论文，2009年。<br />    夏建中：《北京城市新型社区自治组织研究——简析北京CY园业主委员会》，载《北京社会科学》2003年第2期。<br />    徐贲：《人以什么理由来记忆》，吉林出版集团有限公司2008年版。<br />    法亚兰·杜汉，《行动者的归来》，舒诗伟、许甘霖、蔡宜刚译，台北：麦田出版社2002年版。<br />    邹树彬：《城市业主维权运动：特点及其影响》，载《深圳大学学报》（人文社科版）2005年第5期。<br />    Blakely J. Edward, Snyder M Gmail, Fortress America: gated communities in the United States. Washington DC: Brookings Institution Press. 1997.<br />    Marshall, T. H. &#038; Tom Bottomore, Citizenship and Social Class, London: Pluto Press. 1992.<br />    Read, L. B, Democratizing the Neighborhood? New Private Housing and Homeowner Self-organization in Urban China. The China Journal, January 49(2003), pp.31-59.<br />    Touraine, Alain, Critique of Modernity, translated by David Macey, London: Blackwell Press, 1995.<br />    Touraine, Alain, What is democracy? translated by David Macey, Westview Press, 1997.<br />    Touraine, Alain, “A sociology of the subject” in Alain Touraine, Clark, Jon &#038; Diani, Marco(eds.) London: Routledge Press, 1996.</td>\n</tr>\n<tr>\n<td align=\"right\">进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=41\"><span>郭于华</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=101\"><span>社会转型</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%B9%B2%C9%FA%BB%EE&#038;searchfield=keywords\"><span>公共生活</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%C3%F1%D0%D0%B6%AF&#038;searchfield=keywords\"><span>公民行动</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=232\">社会学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=700\">经济与组织</a><br />本文链接：http://www.aisixiang.com/data/51485.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51485.html\">郭于华 沈原：居住的政治——B市业主维权与社区建设的实证研究</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51485.html\">郭于华 沈原：居住的政治——B市业主维权与社区建设的实证研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51411.html\">赵树凯：当代中国农民身份问题的思考</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51399.html\">许天颖：微博照见的中国社会转型与变迁</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51351.html\">徐贲：好的公共生活需要价值共识和公民启蒙</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50822.html\">吴超：当代中国社会转型与信访治理</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50394.html\">曹锦清：中国社会转型与价值观重建</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50067.html\">学习时报：人口发展与经济社会转型</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50036.html\">刘瑜：观念的水位</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49075.html\">唐学鹏：体制改革应拒绝“泛化思维”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48652.html\">高华：近代中国社会转型的历史教训</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/47924.html\">凌少：裹着青春和梦想</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/47622.html\">郑佳明：中国社会转型与价值变迁</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/47389.html\">余华：差距</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/47294.html\">严振书：对中国社会转型阶段性的分析与思考</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46953.html\">秦前红：转型社会时期的宪法变迁问题</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46820.html\">许小年 白彤东：中国社会转型所应有的核心价值观</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46618.html\">汪丁丁：中国转型的可能性及其道路</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46556.html\">刘燕 万欣荣：中国社会转型的表现、特点与缺陷</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46532.html\">夏柱智 刘锐：多维度认识转型期乡村社会</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46527.html\">苗连营：社会失衡的宪政根源与宪政建设的功能定位</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[13812,5908,171,18907,15272,8908,9685,14932,13232,9222,9540,12031,9375,9098,8859,9554,10519,13169,19291,18843,9503,8795,13457,19310,18423,18533]}