{"id":216689,"link":"https://chinadigitaltimes.net/chinese/2012/03/译者-《纽约时报》-薄熙来被免职的新细节浮出水/","date":"2012-03-21T16:32:54Z","modified":"2012-03-21T16:32:54Z","title":"译者 | 《纽约时报》 薄熙来被免职的新细节浮出水面","content":"<p><b>核心提示：网上出现一份在政府官员中传阅的有关薄熙来问题的初步调查报告，并得到了独立消息来源的证实。该报告提供了管窥政府内部处理多年来一次最大规模政治地震的努力的珍贵线索。(根据录音整理的该报告文字版见文末。)</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.nytimes.com/2012/03/20/world/asia/bo-xilai-accused-of-interfering-with-corruption-case.html\">Report on Ousted China Official Shows Effort at Damage Control</a><br />  发表：2012年3月19日<br />作者：MICHAEL WINES、JONATHAN ANSFIELD<br />本文由&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者翻译并校对</p>\n<p><img src=\"http://graphics8.nytimes.com/images/2012/03/20/world/20bo1_span/20bo1_span-articleLarge-v2.jpg\" alt=\"Inline image 1\" /><br /> 【原文配图：上图中间的薄熙来上周被免去了重庆党委书记职务，之前他还参加了北京于3月9日开幕的全国人大。图片来源：欧洲新闻图片】</p>\n<p><b>北京</b>——一份在政府官员中传阅的有关薄熙来问题的初步调查报告称，在获悉薄熙来设法解除自己手下公安局长的职务，并阻挠涉及自己家人的腐败调查之后，共产党领导层解除了颇有影响力的重庆市委书记的职务。</p>\n<p>该报告的一个版本被贴到了一家中国网站上，并得到了独立消息来源的证实。该报告提供了管窥政府内部处理多年来的一次最大规模政治地震的努力的珍贵线索。一些官员担心，对薄熙来的清洗可能扰乱今年秋天党领导层的新旧交替。</p>\n<p>报告也首次指出，引发这场地震的重庆市公安局长、薄熙来的心腹王立军为了逃避薄的惩罚，曾前往美国领事馆寻求政治避难。</p>\n<p>周五， 在薄的免职被宣布一天之后，中共中央向一定级别以上的党政官员们传达了这份报告中的发现。其内容被一名在部级研究所就职的研究人员证实。当时参与了政府会议，就在该报告宣读现场的一名重庆官员也同样给予了证实。</p>\n<p>政府决定开始向薄熙来兴师问罪，加上近日采取的其他行动，开启了一场让薄熙来名誉扫地的运动。薄熙来是广受欢迎，但也非常有争议的一位政客，其父是中国的&#8221;老一辈革命家&#8221;，薄熙来公开地竞争在今年晚些时候最高领导层换届时能赢得一席之地。</p>\n<p>报告还提到了薄熙来可能会面临刑事指控，这对于他这个级别的官员来说十分罕见。北京和上海的党委书记们曾分别在1995年和2006年被免职。后者还因腐败而入狱。和薄熙来一样，这两人都是25名政治局委员之一。</p>\n<p>和薄熙来一样，这两人被免职也主要被认为是在高层权力斗争中落败。但是，政治分析人士说，他们认为薄熙来被罢黜有可能是比二陈更严重的事件，因为这不仅仅是对控制权的争夺。</p>\n<p>新加坡国立大学东亚研究所所长郑永年说：&#8221;这和政治路线无关，而与是否改革有关。&#8221;</p>\n<p>决定在十年一次的权力交接之际解除薄熙来的职务，突显了中国领导人对于薄熙来的政治影响力以及有关他的争议的重视程度。</p>\n<p>在经历了几十年来领导人退休时亲自挑选接班人的做法之后，今年的领导层更替将是共产党历史上首次按照规则行事——尽管这样的规则基本上只有领导层的成员才知道。确保稳定的过渡已经成为党的头等大事。</p>\n<p>哥伦比亚大学研究中国精英领导层的专家黎安友在谈到薄熙来时说：&#8221;如果他被驱逐，而且这次清洗坚持下去，那么权力过渡可以顺利进行。不过为了把他解职，他们已经付出了沉重的代价。他们不得不以其人之道还治其身，这样会破坏党内团结的表象。而他们不愿这么干。&#8221;</p>\n<p>62岁的薄熙来在他的个人魅力基础上建立起了全国性的声誉——这和其他面目模糊的中国领导形成了鲜明的对比——而在他治理下的重庆，这个有着2800万人口快速发展的大都市，开展了清理政府官员和私营企业家的&#8221;打黑&#8221;，重新分配了财富，并开始了一场城市化和为农民提供廉租房的大行动。</p>\n<p>他的中央集权式的政策和提倡回到毛时期文化的&#8221;唱红&#8221;活动让他成为中国的&#8221;左翼&#8221;骄子，并成为竞争政治局常委的有力人选，这个九人组成的集团对政府政策掌控至高无上的权力。</p>\n<p>但是，据说，也是薄熙来的这种个性和政治企图惹恼了胡锦涛主席和温家宝总理，他们对他这种混合了凌驾于经济和社会上的国家权力，和他的个人及政治利益的做法表示不满。一些政治精英也对薄熙来象西方政客那样寻求大众支持皱起了眉头。</p>\n<p>薄熙来的崛起势头在2月6日突然终结，他的长期副手、重庆副市长王立军逃离该市，到四川成都的美领馆寻求政治庇护。近一天后，王立军离开了美领馆，由北京的国家安全部门官员带走审讯。</p>\n<p>这份周五在内部传阅的党内四点报告旨在解释为什么王立军会逃入美国领事馆，以及党是如何挽救损失的。报告大体上指出，王立军离开重庆是因为他在告诉薄熙来他的家人正在受到刑事调查之后，担心自己的安全受到威胁。</p>\n<p>党内调查的&#8221;初步结果&#8221;称，分管安全部门的王立军在1月28日就几个&#8221;涉及薄熙来家人的要案&#8221;向薄熙来作了汇报，并告诉他一些调查人员已经感到了压力并试图辞职。这份泄露出的文件称，&#8221;薄熙来同志对此感到非常不快&#8221;，他在没有按规定得到公安部批准的情况下安排解除了王的公安局长职务，让他转而负责不那么重要的文教系统。</p>\n<p>报告没有解释为什么作为薄熙来下属的王立军要对自己的上司展开腐败调查。对于这个级别的官员的腐败调查通常是由北京党的高层直接指挥的调查人员进行的，而非省级官员。</p>\n<p>根据该报告的说法，在重庆当局2月2日宣布调整市公安局干部职务后，就开始了针对王立军的副手的调查，以及负责调查薄的家人的感到了压力。压力来自薄的家人和身边工作人员。</p>\n<p>&#8220;王立军感到自身的人身安全受到威胁。他决定逃离。&#8221;</p>\n<p>据该报道称，在与美国领事馆官员讨论了&#8221;合作与交流事宜&#8221;后，王立军提交了要求政治庇护的正式申请。但没有更详细的说明。</p>\n<p>未经证实的谣言盛传王立军向美国官员提供了官员腐败的证据，并且还把更多证据送到了国外，以备在有人试图伤害他时予以发布。</p>\n<p>这些流言以及党内调查结果都突显了有关腐败的报道在多大程度上困扰着中国精英领导层，以及民众对于领导人的看法。对政府的抱怨很少可以这么广为流传，也有很少被认为是解决腐败措施无力。</p>\n<p>但是，在薄熙来的事情上，控告其腐败可能是薄熙来的政敌想要破坏他作为大众代言人的名誉的更广泛的努力的一部分。薄熙来的影响力主要建筑在重庆为数众多的穷人之上。</p>\n<p>周五，胡锦涛的盟友和继任者，习近平在党刊上发表文章称，党的干部要更有纪律，并批评那些&#8221;想挑动群众&#8221;或利用职位赢得名誉和财富的人。</p>\n<p>和温家宝在上周的记者招待会上的讲话一样，习近平的文章也提出，采用极端政策可能引发另一场文革。这篇文章被普遍解读为要扫除薄熙来的浮夸治理。</p>\n<p>尽管如此，华盛顿布鲁金斯学会专门研究中国领导层的学者李成认为，薄熙来的声望和影响力使得如何处理他的问题成为党内领导层面临的一件&#8221;极其危险的&#8221;事情。</p>\n<p>他说：&#8221;如果罪名不痛不痒，一些高级领导人和所有自由派知识分子不会答应。如果他们只指控他犯腐败罪，那会使他成为许多人心目中的英雄，因为人们大多感觉腐败是一种普遍的现象——那么为什么要专门把他揪出来呢？&#8221;</p>\n<p><b>相关资料：</b></p>\n<p>《中共中央办公厅关于对王立军私自进入美国驻成都总领馆并滞留事件进行调查评估的通报》即上文所说的&#8221;调查报告&#8221;。根据录音（<a rel=\"nofollow\" href=\"http://youtu.be/KnqCxnt8ZDw\">一</a>、<a rel=\"nofollow\" href=\"http://youtu.be/EXtm-lj1Q88\">二</a>）整理的文字版全文如下：</p>\n<p> 各省、自治区、直辖市党委、中央各部委、国家机关各部委党委、解放军各总部、各大单位党委、各大人民团体党组织：</p>\n<p>2月6日发生了重庆市副市长王立军私自进入美国驻成都总领馆滞留事件。跟据中央要求，现将王立军事件调查处理的有关情况通报如下：</p>\n<p>一， 对王立军事件的初步工作情况：</p>\n<p>2月6日X时X分，重庆市副市长王立军进入美国驻成都总领事馆，四川省国家安全系统发现并确认之后，向国家安全部报告了有关情况。接报后，国家安全部立即向中央作出汇报。胡锦涛同志等中央领导同志对这一事件高度重视，及时做出重要指示，明确提出，果断采取有效措施，防止事态进一步恶化。根据中央领导同志指示，有关部门负责同志2月7日下午赶赴成都，到美国驻成都总领事馆，对王立军作劝说工作。事先，重庆市委派出有关同志，进入美国驻成都总领事馆，对王立军进行劝说。经做工作，2月7日23时32分，王立军自动离开美国驻成都总领事馆。2月8日，国家安全部将王立军带到北京接受调查。2月9日上午，胡锦涛总书记主持召开中央政治局常委会议，听取有关情况汇报，并就事件调查处理工作做出部署。会议认为，王立军事件是新中国成立以来第一起省部级领导干部私自进入外国领事馆滞留的事件，情况复杂、性质严重、影响恶劣、社会关注度高，一定要高度重视，严肃对待，稳妥处理，努力把这一事件给党和国家事业带来的损失减少到最低程度。</p>\n<p>会议决定，在中央统一领导下，组织专门班子，负责对王立军事件进行调查处理。重庆市采取的与这一事件有关的措施要先请示中央同意。2月9日下午，中央有关领导同志向薄熙来同志电话传达了中央政治局常委会议的有关精神，并提出了相关工作要求。随后，中央有关领导同志主持召开会议，坚决贯彻落实中央政治局常委会议精神的具体措施，组建由有关部门负责同志参加的专门班子，按照中央统一部署，对王立军事件展开调查。专门班子组建以来，主要开展了五个方面的工作：一是与王立军本人多次进行谈话，了解其进入美国驻成都总领事馆的有关情况。二是派国家安全部、中央纪委有关同志赴成都，对王立军进入美国驻成都总领馆的幕后原因进行调查。三是及时发布权威消息，加强对社会舆论的引导，四是做好外交应对工作，以防王立军事件影响我对外工作的大局。五是协助重庆市维护社会稳定工作。</p>\n<p>二，对王立军事件的初步调查结果：</p>\n<p>通过深入细致的工作，现已基本查清了王立军事件的经过和原因。今年1月28日，王立军找薄熙来同志通报有关重要案件与薄的家人有关，由于办案人员为此感到了压力，已经接到辞职信，希望薄熙来同志予以重视，妥善处理。薄熙来同志对此十分不满，随后找市政府、市纪委、市委组织部主要负责同志商量，以多岗位全面锻炼为由，提出调整王立军工作。2月1日下午，重庆市委召开常委会，决定免去王立军的市公安局党委书记、局长职务。事先未按规定征求公安部的意见。王在市政府不再分管公安司法工作，调整为分管教育、科技等工作。为此，王立军想不通。2月2日，市委有关负责同志到市公安局宣布王立军不再担任党委书记和局长职务后，在薄熙来同志家人和身边工作人员的压力下，有关方面以各种名义违规审查王立军身边工作人员及有关重要案件的办案人员。王立军认为自己人身安全受到威胁，遂决定出走，并于6日下午在事先未按程序报批的情况下，独自进入美国驻成都总领事馆。王立军进入美国驻成都总领事馆后，先与美方人员谈了有关合作交流事项，随后提出避难的请求，并根据美方要求写了政治避难申请。7日晚，经中央派出同志当面做王的工作后，王立军同意自动离开美国驻成都总领事馆。</p>\n<p>三，对王立军事件的处理意见：</p>\n<p>中央认为，王立军事件是一起在国内外造成恶劣影响的严重政治事件。王立军本人对事件的发生负直接责任。薄熙来同志作为重庆市委书记，负有主要领导责任。鉴于此，中央决定按照法定程序免去王立军的重庆市副市长职务。薄熙来同志不再兼任重庆市委书记。中央这一决定，是经过反复权衡，慎重考虑作出的。这有利于维护改革发展稳定大局。有利于维护党和政府的形象。有利于维护党纪国法的尊严和权威。目前对王立军事件的调查工作，有关方面正按照中央统一部署，严格依法进行深入调查。在问题彻底查清之后，再做最后结论和相应处理。</p>\n<p>四，对做好当前和下一步工作的要求：</p>\n<p>王立军事件的发生，再次给党敲响了警钟。中央要求各级党委和政府务必从王立军事件当中汲取深刻教训。进一步增强政治意识、大局意识、忧患意识、责任意识，认真做好改革发展稳定的各项工作，为党的十八大召开，营造良好的社会环境。一是加强对干部群众正确处理和坚决支持中央决策，相信中央有决心有能力处理好这一事件。切实把思想和行动统一到中央精神上来。二是全力维护社会大局稳定。尤其要把保持重庆社会稳定作为重中之重。注重将重庆市这些年来改革开放和现代化建设取得的成绩，重庆市广大干部为之做出的贡献与王立军事件区别开来。最大限度地保护和调动广大干部的积极性，确保人心不散，工作不断，秩序不乱。三是牢牢地把握正确的舆论导向，各新闻舆论单位要自觉遵守新闻宣传纪律，严格按中央统一口径报道有关消息。要加强网络舆情监控。及时封堵和删除造谣、抹黑和煽动性信息。适时释放正面信息。增强网上正面舆论的影响力。要加强监听检查，严防境外反动出版物流入境内。四是严明党的政治纪律。要从保持党的先进性和纯洁性的高度教育引导各级领导干部，全面正确把握和贯彻党的基本理论、基本路线、基本纲领、基本经验，坚持正确的政治方向。坚决维护党的集中统一。在重大原则问题上同以胡锦涛为总书记的党中央保持高度一致。决不能阳奉阴违或自行其是。五是认真落实民主集中制的原则。要发扬党内民主，坚持集体领导，严格按规定和程序办事。坚决防止个人凌驾于党的组织之上，坚决防止个人独断专行。要坚持德才兼备，以德为先。坚持五湖四海，任人唯贤。坚持公道正派，公开透明。切实纠正用人上的不正之风。坚决反对凭个人好恶用人。六是大力加强党风廉政建设，要教育和引导各级领导干部，切实增强公仆意识，大力发扬求真务实的精神，牢固树立正确的政绩观。坚决反对形式主义，努力取得经得起时间、人民、历史检验的工作业绩，要加快建立健全惩治和预防腐败体系。加强对权力运行的监督和制约。加大对腐败行为的惩治力度。以反腐倡廉的和建设的新成效取信于民。有重要情况，及时报告中央。</p>\n<p>中共中央办公厅 2012年3月15日 </p>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-7909420368574513205?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,19044,11741,19748,9540,19046,18834,9098,14969,19045,13638,8795,9164,8840,11709,19051]}