{"id":216647,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-胡言乱语成时用，大纲来都是哄-（/","date":"2012-03-21T10:29:25Z","modified":"2012-03-21T10:29:25Z","title":"一五一十 | 胡言乱语成时用，大纲来都是哄——（评元曲之六）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?jkfang\">旁听生</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74447\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8E%86%E5%8F%B2\">历史</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%84%9F%E6%82%9F%E9%9A%8F%E7%AC%94\">感悟随笔</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BA%BA%E6%80%A7\">人性</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E6%83%85\">民情</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%81%93%E5%BE%B7\">道德</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%A9%E7%90%86\">天理</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%AD%A6\">文学</a></p>\n<p>今日里谈天说地评元曲，先从之前北宋的宋真宗赵恒谈起吧。赵恒他作为宋朝第三位皇帝，披黄袍坐龙椅上，在位二十五年，总的来说，在他统治时期治理今朝所谓“国家”也者也真算有方的，学习下今日时政评论员口吻说的套话：在当时，北宋的政权体制日益坚固，国家管理日益完善，社会经济繁荣，国力比较强盛的，日新月异得真是像好肥大又不喜咬人的河蟹。这些活，今朝也有一些自认为不很一般点的主义爱国者听后，虽可能会摇一下下头，那就摇吧，只要不会把自己的头摇伤就是了。</p>\n</p>\n<p>公元1004年，辽国又入侵宋，宋朝大多数大臣建议不抵抗，以宰相寇准为首的少数人极力主张抵抗，最后他们说服宋真宗御驾亲征，双方在澶渊相交，宋胜。真宗决定就此罢兵，以每年向辽纳白银十万两、绢二十万匹来收买或换取本王朝与辽的和平，定下历史教科书上常谓的【澶渊之盟】。这有点点疑似为今维稳论者爱弹唱之金曲：用钱能搞定的都不是大事！当然，其后至今也有很爱国者总说这是宋朝向北地番邦纳贡来换取和平的做法，也是一个软弱王朝的开始。好像说赵恒先生应该用这些白银、白绢，还要让万民百姓继续节衣缩食，勒紧裤腰带三四年，再穿越到今米国或犹太，红俄之邦大搞一批爱国者牌导弹来扩大疆域，再让今红朝继承者来继承着，千秋万代不变色才是政治正确！我说此话政治上也算正确吧？更不是要暗中笑谁，且是现有引例的，有一位表演专家又委员者最近就很政治正确，他大义凛然批评说“比如毛主席说‘世界是你们的，也是我们的，但归根结底是你们的’，一到网络上，被恶搞成‘世界是你们的，也是儿子们的，但是归根结底是那帮孙子们的’。” 如此说着，他给自己又如此照了一回像。这一 批评说本见此： / heinigo</p>\n<p>http://www.my1510.cn/article.php?id=74018</p>\n</p>\n<p>说着说着，说远了，真罪过。小的只认为从【澶渊之盟】以后，宋辽双方大致保持了百余年之和平，这对两边千千万万普通老百姓来说，真正是最为难得的安定幸福的好时代！那一厚轴至今让多少文人兼古董爱好者津津乐道，为真或假千争万辩得津津有味的【清明上河图】得以有地下笔，徐徐展开。更可喜且最主要的是：还有好事还在后头；这位赵皇帝不仅没有让他治下万千民众一齐唱什么大救星类颂歌，反而面向朝野上下所谓的“读书人”作开劝学报告或号召——【劝学诗】：</p>\n</p>\n<p>“富家不用买良田，书中自有千钟粟；安居不用架高堂，书中自有黄金屋； 出门莫恨无人随，书中车马多如簇；娶妻莫恨无良媒，书中自有颜如玉；男儿若遂平生志。六经勤向窗前读。”</p>\n</p>\n<p>劝学人赵恒发出这号召虽称为“诗”，只能勉强算“打油”类吧。话又说回来了，这宋真宗勉强，勉为其难打出的这一桶油还真不算是地沟油的！在其后至今的一千年里绝大部分的岁月中，基本上一直很吃香的。读书人（只指男性而言）把这号召弄成简化版：“书中自有千钟粟；书中自有黄金屋；书中自有颜如玉！” 。几乎人人心里头总默默念叨着，前赴后继，头悬梁，锥刺股还忍痛倾力响应这劝导号召，十年寒窗后，万头攒动，只为抢食这一桶皇家科举食堂里独供的好香、好鲜的油。只有前不算很久时也发生过的；在一九四九年后，特别是号称“史无前例的文化大割命”的十年里，高考也被耄禁止了十年。宋真宗这类打油体被打出了比地沟油还罪恶的反动派或封建牌的坏名声。可君等还应当记得一九七七、七八年恢复高考时的空前盛况！端的是：千军万马挤抢独木桥。子曰：吾日三省身。吾平头百姓，省什么身呢，只能仿省着此一类科举史后在此乱说：宋真宗打的这油千年难腐，宋真宗还实在是宋正宗。“读书做官论”总打不倒的总原因概在天理人性——人往高处走，水往低处流吗？！</p>\n</p>\n<p>哦，哦。真是忘记了，是谁后来让历史先借金人，再借蒙古人之手，铁骑劈刀，用暴力硬生生卷收了【清明上河图】。原来后之红朝文化大割命的先祖，先驱者，先锋队原来很有点像是成吉思汗的蒙古人啊！需知在蒙元初期，统治集团内部有很多人都很鄙视被征服的汉民族，尤其是读书人，即后来清末民初时才出现的名词：知识分子。可这也说明了蒙元权贵心存之恐懼。他们废除摧毁了读书人的进身之阶——科举考试制度达七十多年之久。虽然后来随着时间推移，汉化日深，仁宗延祐二年正式恢复了科举，不但规模有限，名额数量上还有民族歧视。</p>\n</p>\n<p>现抄录蒙元朝失名人士写传的两首散曲为证：</p>\n</p>\n<p>【中吕】朝天子——志感（一）</p>\n</p>\n<p>不读书有权，不识字有钱，不晓事倒有人夸荐。老天只恁忒心偏，贤和愚无分辨！折挫英雄，消磨良善，越聪明越运蹇。志高如鲁连，德过如闵骞，依本分只落的人轻贱。</p>\n</p>\n<p>【中吕】朝天子——志感（二）</p>\n</p>\n<p>不读书最高，不识字最好，不晓事倒有人夸俏。老天不肯辨清浊，好和歹没条道。善的人欺，贫的人笑，读书人都累倒。立身则小学，修身则大学，智和能都不及鸭青钞。</p>\n</p>\n<p>啊呀，元朝的读书人好愤怒，当然愤怒得好有理！。可那么些个蒙元朝读书人如似今穿越剧般得以来见识一下今朝人世，只能瞠目结舌，瞠目而视！也许会觉得当时愤怒得实在有点早了吗？</p>\n</p>\n<p>本朝一九四九年能正式立国，实借北邻红洋邦那斯头人之大力，更行北邻红洋邦之制度，改头换面转世的李自成们真正入了京，成了精。耄眼中“那些从前在乡下所谓踏烂鞋皮的，挟烂伞子的，打闲的，穿绿长褂子的，赌钱打牌四业不居的，总而言之，一切从前为绅士们看不起的人”。 即在早年在各场“痞子运动”中的被耄赞扬“好得很”的各等样积极分子，先 化身为大大小小的革命者加老长工，老贫农，放牛娃和高玉宝们；再化身老革老红们，老八们，南下老干们，万山红遍，红遍了全国！他们四个兜的制服一披，一跺脚，四面颤抖！八面威风。吃香喝辣，既然每一寸土地，每一滴水全属阿公了，那就吃定阿公好啦！老牛嫩草一路啃去，老马识途一路踏去，血迹斑斑，血肉横飞。真胜利！草们，花们，藤瓜儿们，怎敢不莺歌蝶舞！革命群众更伟大的人民儿们，只能手舞足蹈。真解放！</p>\n</p>\n<p>按红洋教之教义，而且更当然的，另一些人，只因祖上多留下了几分田产，身边有几两碎银，又多识了几个字，这统通都成了罪！自认为和被认为是读书人的更都遭了劫！无产阶级专政下的天真明朗，可又最爱好一样，非要百姓万民喊万岁不可！真邪门！人被分阶级、红黑四五类，八九等，各种刑罚手段专政之。又被城乡两种户口更无数票证捆绑之。你如侥幸，身在各种工作单位吃阿公，一条红色魔棒就拨弄得几乎个个人借革命以营私，人们整日里战兢兢或又恶狠狠，夺利抢食如斗鸡，人在无形栏栅笼罩里，心如暗獄比铁硬。更滑天下之大稽，大小头人酋长们还每日里手擂胸脯咚咚响，口称要解放全人类。“国家者，我们的国家！社会者，我们的社会，天下者，我们的天下！” 。好家伙！ 真正是顿时变成了猩社会来腥气象，全是新猩人！只不识天理、人性、道德和常识被丢弃在哪个角落里。至今找不回。</p>\n</p>\n<p>好容易天收了耄，改革了，开放了，第二个春天来了，郭沫若们和他的学生们又欢呼开了，一年四季全春天！六十余年来年年是春天。红歌不是这样唱的吗：“ 春天在哪里？春天在这里！”而别人那里当然全是冰天雪地的长冬天！总之，改革开放无限美，*的领导第一条啦！小虫小鸟齐欢唱，小草小花又成长。又似乎，读书做官论大败读书无用论！我只知他们读的大都是邪门歪道的垃圾书！读书读成了什么样的怪东西，一身坏血病！</p>\n</p>\n<p>六十余年来，就如此这般被“放之四海而皆准”的真理教愚着。一代代新读书人演化成如什么思想，什么主义武装着的；大大小小的设计师们，工程师们，政工师们……真假文凭漫天飞，红朝遍地装大师！官帽学帽一叠叠，非博即硕，又哄又钻。一手硬，一手软，一手戴三个表，一手摸河石头，和谐地，科学发展地一代代的涌现在铁桶江山里领导着。还是吃阿公，虽然阿公阿民们冷不丁地，冷不防地总喊痛，无奈头脑四肢皆麻翻，酸软软地无人扶，人民的儿子还硬是要为人民！孝子成排围成墙！铜墙铁壁新长城，这么幸福得有特色的活着，你们还想咋的？！口号标语不断变，马教总是离不了。以不变应万变，诚所谓“天不变，道亦不变” 乎？只可恨总有些人民们总觉得维稳会，维持会里尽裸官，主义思想好画皮，红绿钞票赛亲爹！好奇怪，谁人把豹子胆借给他们了？</p>\n</p>\n<p>“智和能都不及鸭青钞” 。看看，原来是元 朝这些失名.无名的人民们早已看透当时，还预知了未来，好生了得！是哪只看不见的手老爱搞恶性循环的老游戏？</p>\n</p>\n<p>说过了失名无名们的作品，咱再来说一个有名的吧。</p>\n</p>\n<p>我曾评写元散曲大家张养浩和张可久的一些主要作品。今再评又一个张姓人写的元曲儿，看有点点意思否？</p>\n</p>\n<p>【双调】水仙子——作者——张鸣善</p>\n<p>——讥时</p>\n</p>\n<p>鋪眉苫眼早三公，裸袖揎拳享万钟，胡言乱语成时用，大纲来都是哄！说英雄谁是英雄？五眼鸡岐山鸣凤，两头蛇南阳卧龙，三脚猫渭水非熊。</p>\n</p>\n<p>这都是因太为国为民了，日夜操劳、操练给闹下的！眉头与眼睑展开、松弛、下垂时大如草蓆铺苫，这眼袋深厚，深刻得如此深沉、深远？深谋远虑，高瞻远瞩而冷静平静得早似有了伟大的战略部署，不由人不信他们正在下一盘很大的棋。又似笑非笑，挤眉弄眼得很似慈眉善目；又很似安祥镇定的模样。怪不得早已位居三公——大司马、大司徒、大司空！目空一切的，诚然是“司空见惯寻常事”。软绵绵得绵里藏针这一套不服不行！硬起来时，捋起衣袖，胳膊青筋毕现，挥舞斗大拳头，拍桌子打凳，操娘骂街赛过街市上的粗野泼皮，实力武力决定一切！谁的拳头大且先下手为强，万倾土地万钟粮，锦衣玉食岂能不永远独享？！胡思乱想，胡说八道，胡言乱语全成了标语口号、纲领规划、主义理论。这么些东西概莫能外，总而言之实际上全都是哄骗、哄闹、哄弄人的玩意儿！他们当然是当代英雄！谁能对此说“不”字！？他们都认为自己是岐山凤鸣时的周公，卧龙南阳时的诸葛，天遣渭水旁的飞熊吕尚一一来转世。</p>\n</p>\n<p>看了上面曲子所形容的东西，一个个似非常了得！可惜在元末张鸣善眼里笔下，当时上层社会里这些人物全是些五眼鸡、两头蛇、三脚猫！怪物如妖真不凡。作者在此曲后半部这三句“鼎足对”似用今之漫画式手法辛辣地讽刺嘲笑了欺世盗名的权贵们。更似后之犹太天才作家卡夫卡之变形、象征、暗示之先行。让元之后如我等般的读者读得痛快淋漓大笑后，还可能遗留下什么种样的酸辛感觉？</p>\n</p>\n<p>张鸣善，名择。自号顽老子，以字行。生卒年不详。祖籍平阳（今山西临汾）。家居湖南，或曰住武昌。后流寓扬州，元亡寓居吴江。曾做过官，任淮东道宣慰司令史。入明曾擢江浙提学，以病推辞征聘而隐居。【录鬼簿续编】载其有【英华集】，今佚。所作杂剧今知有【烟花鬼】、【夜月瑶琴怨】、【草园阁】三种，均不存。现存小令十三首，套数二套。其作品被【太和正音谱】列为最上品，评曰：“张鸣善之词，如彩凤刷羽。藻思富赡，烂苦春葩，郁郁焰焰，光彩万丈，可以为羽仪词林者也。诚一代之作手，宜为前例。” 明蒋一葵【尧山堂外记】说：“张鸣善能填词度曲，每以诙谐话讽人，令人绝倒。” </p>\n</p>\n<p>更难能可贵的是：当元末时的一个小放牛娃，小叫花子，小和尚成了朱明朝廷太庙里首席大和尚时，张呜善被委以江浙提学这一比今一省厅长还大的官椅子来坐，他竟称病推辞隐居为民。无论称气节，谓品格，只让四九年至今所谓“知识分子”的很大部分难受难堪得很！当然，很可能他们一个也不难受难堪，只庆幸得意得很。</p>\n</p>\n<p>敢于推辞杀人如麻的麻面大和尚朱元璋给予的官椅不坐，像这样大胆的行事举动，张鸣善可不是仅此一次。请再听他沉痛严峻地吟唱一曲吧：</p>\n</p>\n<p>（双调）. 落梅风——咏雪</p>\n</p>\n<p>漫天坠，扑地飞，白占许多田地。</p>\n</p>\n<p>冻杀吴民都是你！难道是国家祥瑞？</p>\n</p>\n<p>原来在此之前，前盐贩子张士诚忽扯旗造反称起义军领袖。呼啸厮杀在江南江北，其间他胜时称王称帝，败则两次受招安降元为官。张士诚偕兄弟占据江浙两省富裕之地，在巅峰状态时，占地两千余里，兵马数十万，控制人户无数！被朱元璋灭亡前，据苏州称吴王。据后之书记载：“张士诚据苏州，其弟士德，攘夺民地，以广园囿，侈肆宴乐，席间无张明善（鸣）则弗乐。一日雪大作，士德设盛宴，张女乐，邀明善咏雪，明善倚笔题云云。书毕，士德大愧，卒亦莫敢谁何。” </p>\n</p>\n<p>好心给官你不做，称病辞谢省厅级。后来杀自己人也如麻的朱元璋当时居然轻轻放过张鸣善，可能朱当年觉得龙椅尚未彻底坐稳吧？之前又曾有人真心让你来吃盛宴，大家一起来推杯换盏，唱和咏雪着，多乐呵呵啊，偏不识趣，借题发挥，指雪骂王，含沙射张，只一个劲地为吴民们叫苦不迭，叫苦连天！真扫兴！而最最令今之红朝人民奇怪的是：张氏兄弟不但不将其捆绑、牢笼、灭杀之解恨，结局竟然是：“士德大愧，卒亦莫敢谁何。”！？以致令如此反动之作品遗患至今。我今按红朝人民式逻辑推论一下这事件为何得此善局：张士诚兄弟你们啊，做人如此有底线，怪不得你们不能改朝换代，统一祖国，坐不稳龙椅啊！终败于朱和尚也属理所当然的吧！？</p>\n</p>\n<p>在面对蒙元朝廷权贵时，他冷嘲热讽：胡言乱语成时用，大纲来都是哄！在新朝新皇邀请入朝为官吃俸禄，他居然称病辞谢，遁世隐居起来。其间更胆大包天为赋新词指骂义军领袖太不义！管你是什么老皇新帝还是领袖领导！无论在朝还是在野，张鸣善，你究竟是一只什么样的鸟，既然对虽可为善，更喜作恶的权力如此警惕，但面对权力者们又一世里苦叫悲鸣着，只因为你呼唤鸣放的都是上苍的良和善吗！呜呼！先辈们。</p>\n</p>\n<p>我在近二十年前，在一册元曲选本中，又读张鸣善这曲【双调】水仙子——‘讥时’后，写下一眉批——《孟子•告子下》中曰：“今之所谓良臣，古之所谓民贼也” 。少实不悟，今灿然一笑。可谓：元代有三张，可解今人愚。</p>\n</p>\n<p>（断断续续写于二零一二年三月春之淫雨阴雾中。如欲转载请注明出处，商业用途请通知本人。）</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/618832186/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=74447\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,18806,8710,8872,9098,8819,9503,8795,10549]}