{"id":216712,"link":"https://chinadigitaltimes.net/chinese/2012/03/袁腾飞抨击时政的经典语录/","date":"2012-03-21T18:31:14Z","modified":"2012-03-21T18:31:14Z","title":"袁腾飞抨击时政的经典语录","content":"<p>来源：人人网</p>\n<p>1，日本的教科书不写南京大屠杀，咱们的教科书不写的东西多了去了。而且日本被篡改的教科书在日本的采用率不到百分之0.1，而我们的教科书人人都得采用。考完试这本书赶紧烧了，要不搁你家一天都脏你屋子。新华社的稿件全世界都不予采纳，只有两个国家，伊朗和北朝鲜。我们和地球村的几个无赖关系特好。</p>\n<p>2，第二次世界大战结束后，东京被炸的别说你家的房子你找不到，你家房子门前的那条马路都找不到了。日本投降两个礼拜以后，日本开始重建学校，政府百分之四十的经费用于教育上。教育是百年大计，再穷不能穷教育。咱们是再苦不能苦政府，再穷不能穷干部。国家的教育经费才占政府收入的百分之四不到，这其中包括政策性费用。就是你们学校可以收一百个分数不够的学生，一个学生三万，你学校自己收属于乱收费，现在国家让你收，算是国家给你拨款，其实学费都是家长自己掏的。</p>\n<p>3，东欧剧变，为什么那些国家的共产党那么容易被人抛弃，你太腐败了。谁搞腐败都行，共产党不行。皇上那叫腐败吗？天下就是我打下来的，我打天下的目的就是为了盖宫殿，选美女，所以我堂而皇之的。你打的旗号是解放全人类，你就这么解放啊？你看保加利亚共产党头子率夫科夫。别墅四十多座，豪华轿车一百多辆，你真解放。人比尔盖茨有这个你别嫉妒，人家自己挣来的。你是因为你当了总书记，你掌握了国家政权。你弄条狗当总书记，它也配拥有这么多别墅和汽车。还有南斯拉夫共产党头子铁托，他应该叫金托。他身上所有配件都是金的，老小子一到晚年，肚子大，裤腰带总往下掉，金的太沉了。</p>\n<p>4，人家外国人夸咱们，咱听不出来是夸咱们还是骂咱们。美国尼克松总统当年访华，第二天想去长城，结果大雪把路给封了，尼克松很失望，周恩来说你一准能去上长城，结果当天晚上五十万人上街扫雪，把雪扫的干干净净。第二天，尼克松总统到了长城，发出了一句感慨：“当中国的领导人是世界上最幸福的事”。咱还高兴，你看，外国人夸咱们。当中国的领导人是最幸福的事，那也就是说：当中国的人民是世界上最痛苦的事。你老实啊，让干嘛干嘛，比狗都听话。让你去扫雪你就得去，敢不去吗？你看咱到今天还说吧，社会主义中国，集中力量办大事。为什么中国能办世界上最成功的奥运会，你看我们盖的那个鸟巢，大铁裤衩。好几万人都吃不上饭呢。那无所谓，盖。英国人说下届我们不办了，还让中国接着办得了，中国最适合干这个了。那大鸟巢。有钱！中国政府世界上最有钱了。</p>\n<p>5，我有一次吃饭，听新闻里报道，“月盛斋是创立于乾隆年间的老字号，经过全体上下五十多年的努力，终于实现了扭亏为盈。”哎呦给我乐的哟，差点儿没喷了。人家从乾隆年间创立的，要是赔钱人早就黄了，在资本家手里挣钱，一到共产党手里赔了五十多年。他还当正面典型播，要我是台长这段就得掐了，你不缺心眼儿吗？不是恶心我党吗？</p>\n<p>6，中国的领导人没有一个说话利索的，这话咱哪说哪了啊。你看北京市委书记李锡铭，前两天刚永垂不朽的。土八路出身，没什么文化。有一次北京老师工体开会，他上去讲话：“建立有中国特色的社会主&#8230;&#8230;（翻篇）义&#8230;&#8230;。”你弄条狗也比他当的强，“义&#8230;&#8230;.”，你说他能有什么水平。还有的演讲，“念到这里停一停，下面可能有掌声。”把这个都给念出去了。</p>\n<p>7，中国落后的根本是因为制度落后。你整天嚷嚷跟国际接轨，跟国际接轨。你除了物价和国际接轨了，你还什么和国际接轨了。说我们汽油卖的便宜，得涨价。你工资怎么不和国际接轨？你三权分立怎么不接轨，民主政治怎么不接轨。您还舔个大脸说：“我们决不搞多党轮流执政。”您绝了，您就怎么干的，您别公开这么说啊。你看世界上有一个国家不是多党执政吗？逆历史潮流而动那就是反动啦。北朝鲜，你提他干嘛？那是人吗。</p>\n<p>8，一个国家的综合国力主要看他的经济，如果精神管用的话，北朝鲜和伊朗是世界上最强大的国家，那些国家绝对的。北朝鲜，世界第一强国。上朝鲜旅游，带你到幼儿园参观，让小孩儿给你唱歌，法西斯统治下七八岁的孩子，比条狗也沉不了多少，一个个面黄肌瘦，营养不良。然后唱：“我们的国家最强大，全世界人民都羡慕我们。”你哪得出这么一结论。“我们的国家最强大”这还好说，我们也认为我们社会主义中国最强大，世界上有三分之二的人在水深火热中。“全世界人民都羡慕我们”你这简直匪夷所思。都羡慕你你怎么还总往外国跑。然后逃跑的人被中国抓住送回北朝鲜，都得绳穿锁骨，串一串然后枪毙，咱中国也不抗议。然后北朝鲜官员理直气壮问这帮逃跑的人：“难道吃饱饭比祖国更重要吗？”这吃饱饭这件事上如果跟祖国对立起来了，这祖国要他有屁用啊。哦祖国让我连饭都吃不上，你还让我爱这个国，我疯啦？我爱这种国。如果同样是一个难民说这话，我佩服你。你当官的你那饱食终日然后你说这话，别装孙子了你，玩去吧你。国家和民族不是一个概念，跟政府更不是一个概念，政府和政党更不是一个概念。</p>\n<p>9，前几天我看一本书，那本书写得特别好。讲的八国联军里面的华勇营，八国联军里面有中国人。原来咱们不愿意提这段历史，后来不得不提了，“汉奸”“伪军”。那本书写得特别好。讲为什么会出现这种情况。我在英国人的部队里能吃饱了饭。我当了华勇，我爸爸不会被县官欺负了，我妹妹也不会被地主抢走了。我都是因为这个参加英军的。就是说你这个政府拿人民不当回事儿，人民只是你敲骨吸髓压榨的对象，你凭什么要求人民忠于政府。而且你这个清军维护的是这种压迫人民的反动统治，我打你没什么不合适的。你政府保护我，我效忠于你。你政府敲骨吸髓你压迫我，我就应该拿起武器把你推翻。</p>\n<p>10，三权分立很了不起，他权力之间可以互相制约，这样就防止独裁。权力必然会带来腐败，绝对的权力带来的就是绝对的腐败。不知道你们看没看过一电视剧叫《黑洞》，里面陈道明演一个贩毒的，他爸市副市长。结果警察队长要逮他，他爸爸就勾结法院给那警察判了刑。你这种事在民主国家三权分立的国家看来简直匪夷所思啊。你政府怎么能干涉法院呢？你行政权，我司法权咱两不相干。所以说，一个国家没有司法的独立，就没有司法的公正。你现在民告官能告赢就怪了，都是他们家开的，你上那告去。</p>\n<p>11，康有为说：“中国为什么不能搞民主啊？因为中国人傻，文化程度低，如果照搬了西方民主那一套就打起来了。”你看台湾多乱啊，三天两头上街游行。人家受委屈了好歹能上街游行，咱们受委屈了自己活该。你说中国人傻，好像没有印度人傻吧。印度文盲比中国多多了吧，人家也是世界上人口最多的民主国家。印度从1947年独立搞了十二次全国大选，你看有一次乱套了吗？你敢保证美国1787年独立的时候文化水平有现在的中国人高吗？那人家也搞了200多年的民主政治。文化素质和民主没有直接的联系。然后网上一些愤青就说：”我们中国不需要民主“。这样人就不愿意当人愿意当狗你没法说，就愿意被人管，被人支使。</p>\n<p>12.二次世界大战结束后，唯一没变的领导人是谁啊？斯大林啊。丘吉尔开会，开了没几天，秘书说：”对不起，您落选了，保守党失利。”换上来新的首相，晕晕乎乎的接着开会。丘吉尔一边收拾东西一边无奈的说：”英国人真是忘恩负义”。英国人活得真伟大！人家活得像个人。人家知道我选你当首相是因为你会打仗，仗打完了咱们得建设，那我还选你干嘛。我选你就是为了打仗，仗打完了，你就可以走人了。丘吉尔临危受命，拯救了英国。这要搁咱们，那就肯定伟大领袖，永远领导我们。</p>\n<p>13，定远，镇远。一艘才六十二万五千两，慈禧弄一颐和园能买十一艘，咱要有十一搜这个，咱能把日本灭了。你大清不是没钱，中国政府历来都不是没钱，而是有钱不给老百姓花。你看咱现在一年九千个亿啊，什么公款吃喝，公费旅游。九千个亿，一年就蒸发一艘航母。然后那穷孩子上不起学了，你让我捐款，你有天理吗？你政府有钱，然后你让黎民百姓受苦。大家勒紧裤腰带，把钱给我花，谁给你花。人民对政府出现了信任危机，就像今天的新闻联播似地，新闻联播你信吗？你要信我真怀疑你的智商。那不是新闻，是一种宣传。中国新闻联播的规律，前二十五分钟都是伟大光荣正确，后五分钟才是世界各国灾难。</p>\n<p>14，你们是没经过那种泛政治化的年代，我小时候写作文，开头第一句都得是：“在党的十三届三中全会的春风吹拂下，我长高了三公分。在党的十三届三中全会的照耀下，我们家吃了顿饺子。”你都得这么写。要不你还想评一类文，八类文你都评不上。</p>\n<p>15，赫鲁晓夫否斯大林。问题在于斯大林确实是人民公敌，独裁者，刽子手，暴君。问题是他干的这些坏事儿是以苏联的名义干的，是以苏共的名义干的，而不是以他个人的名义干的。所以你把斯大林否了，就等于把苏联否了，把苏共否了。所以为什么天安门的毛泽东的停尸房不能拆，道理是一样的。戈尔巴乔夫也是，你这么一否。人民都知道了，哦原来苏共这么坏，原来苏联这么坏，那它还有什么必要存在，让他完蛋吧。</p>\n<p>16，为什么美国的战争电影好看，他把敌人的形象刻画得都很英勇，很正面。你像《拯救大兵瑞恩》，《风语战士》什么的。他刻画的是战争的残酷，德国人那么能打仗，日本人那么勇敢，都打不过我们美国，说明我们更厉害。你看中国的战争片，他不刻画战争的残酷，相反他让你以为战争是件很好玩的事，把敌人都刻画成小丑。你被小丑都能打了八年，你还有脸吗。你把小丑打败了你光荣是怎么的，不知道那帮导演是怎么想的。中国唯一能看的战争片就是《集结号》，因为它是商业运作的，不是那种人拍的。</p>\n<p>17，你想加入中国共产党，你得赶紧。否则以后党章的第一条你就背不下来。什么我坚持马克思主义，毛泽东思想，邓小平理论，三个代表的思想，今年又上来一个科学发展观。以后上来一个你就得多背一个。真的，你到了大学以后，你才知道什么东西巨无聊，马哲，毛概，邓论，江三，胡八。你都得学，你以为哪，学不会三八你毕不了业。</p>\n<p>18，你要看欧洲人干活，能把你急死。一个过街天桥盖一年，你看我们，一个立交桥三个月就盖好了。人一句话就把你噎回去，“我这天桥修一年，一百年不带坏的。”你敢这么保证吗？咱三个月盖一座立交桥，盖完三个月以后就大修。建一立交桥向党的十几大献礼，献完礼准现眼。</p>\n<p>19，我小时候经常干这个，大冬天让我们在街上站着。上身白衬衫，下面蓝裤子。冻得哆哆嗦嗦，手里拿着塑料花：“欢迎欢迎，热烈欢迎！”心里面想：“这哪王八蛋来了？”然后让我们去人民大会堂看演出，演的什么匈牙利舞蹈。就得在座位上坐着，一动不许动，都得手背过去在那坐着。有的小孩儿就尿裤子了，在人民大会堂你也找不到厕所在哪。然后那帮人跳完舞以后你还得喊再来一个，你一喊再来一个这帮人就真再来一个，你不懂什么叫客气啊。小时候那遭遇太恐怖了，想都不敢想。</p>\n<p>20，我们那一会儿莫名其妙的老让我们哭，好像那几年中共死了好多领导人。老让我们哭，我们也不知道为什么，你不哭老师抽你。那时候我们经常带个黑纱，别个小白花，小白花必需得自己做，表示你对领导人的虔诚。趴着在那哭，谁也不许起来。然后我们就在下面石头剪刀布，领导一来我们就大声哭，走了以后每人给两块水果糖。</p>\n<p>21，当时日本明治政府派出百分之六十五的官员去西方考察，花费了政府财政的百分之二。咱们现在也出国考察，一年公费旅游四千个亿，公车私用什么的，加起来九千个亿。中国的官员出国考察最常去的是两个地方，赌场和脱衣舞厅。我们是用批判的眼光去的。否则我们怎么知道社会主义好，资本主义差。</p>\n<p>22，其实你看啊，现在的中国已经有了两院制议会的雏形了，人民代表大会就相当于上议院和参议院，政治协商会议就相当于众议院，美国的国会直译过来就是人民代表大会。但是美国的国会权力是很大的，不像中国，人大只能举手，政协只能拍手。你一个党是独裁，我们不独裁，我们还有八个拍手党呢。我们是个伟大的国家嘛！</p>\n<p>23，看到下面那个图没有，“肥猪赛大象，就是鼻子短。全社杀一口，足够吃半年。 “我不否认在毛泽东的英明领导下，中国，应该说是他们中国，什么邪事儿都能干出来，这种猪能养出来，我相信。我就一个问题，全社杀一口，足够吃半年，谁敢杀它去。那时候的中国什么缺心少肺的事儿都敢干，我们甚至不相信万有引力。牛顿的万有引力说水往低处流，牛顿是哪国人啊？（英国）他是什么阶级啊？（资产阶级）他的话顶屁啊？我们社会主义中国，水往高处流，水不但能爬山，还能翻山，去灌溉山那边的田野。结果几亿人民币就打了水漂了，你多大功率跟地球引力较劲。</p>\n<p>24，全国大炼钢铁，造成了59年到61年的三年困难时期，国内统计饿死了两千万人，国外统计饿死了四千万。甭管是两千万还是四千万，什么概念，抗日战争时期，八年死了一千八百万，你能说这一千八百万人都是被日本人杀的吗？就都是，八年一千八百万。您这可倒好，三年在没有战争的和平年代活活饿死了两千万，您这效率太高了，为计划生育作出了突出贡献。哪有什么自然灾害？没有。中国那么大，年年哪都闹灾。地震有汶川厉害吗？洪水有九八年厉害吗？我不知道那三年有多大的”自然灾害“。你现在出去说中国当年饿死了两千万人，没有任何人找你的麻烦。共产党他也不敢否认这个数字。中国人口当时都负增长了，饿的没劲儿生了都。我家隔壁院，应该是我爷爷辈的人。老头丢了三十斤粮票上吊自杀了，三十斤粮票一条人命你想想。</p>\n<p>25，有一次外国记者采访朱镕基，您当时被打成右派有什么感想？你想他都已经做到总理了，他还能怎么说。”哎！难道母亲打了儿子，儿子能说母亲不对吗？“这句话只能用两个字形容——搞笑。你一点儿法律意识都没有吗？你虽然生了他，可他生下来就有人权，你打死他要不要偿命。而且母亲打孩子一般是为了孩子好，党打你是想把你打死，这根本不是母亲打儿子的事儿。</p>\n<p>26，整风运动，毛泽东提出言论自由，言者无罪，闻者足戒。所以让党外人士给党提意见，民盟的储安平说： “现在的中国，党在国上，党国合一，党军合一。”你看今天也是吧，新闻联播动不动党和国家领导人怎么怎么地&#8230;&#8230;党摆在国家的前面。你爱党就等于爱国了。比如说我老婆是共产党员，我爱她就是爱党，爱党就是爱国了。如果离婚了就麻烦了，那就是反党叛国，弄不好得枪毙。</p>\n<p>27.当今电视荧屏上的七大恶心，其中一个就是”弱智的旁证”。中国动不动干点儿什么事，朝鲜坚决支持，伊朗坚决支持。流氓支持你你光荣啊？你干点儿什么事儿，你们村刚刑满释放的孩子特支持你，那杀人犯特支持你，那你也离进去不远了。你不看看美国英国日本什么态度，你起码该看看加拿大什么态度，澳大利亚什么态度吧。你不能老让那几个流氓支持你啊。</p>\n<p>28，袁隆平改良了稻种技术后，一亩地才能产出两吨粮食，吨良田嘛。你看大跃进时候粮食产量牛到什么程度，说一亩地产出了十三万吨粮食。人民日报头版头条啊。有照片为证，我记得好像是九个十一岁的小女孩站在稻穗上，也不十一个九岁的小女孩儿，稻穗也没倒，你站那你也能站住，来一日本相扑他也能站住。全村的稻子都拔了堆那就为了照一张相，结果稻子全死了。所以你说人民日报上的东西你能信吗？那根本就不是报纸，那是宣传。苏联的报纸是真理报，里面没一句真理。</p>\n<p>29，有一次我去欧洲，受的打击很大。机场有三个通道，一个通道是欧洲和美国公民走的，他们欧盟的国家都免签证，所以很快人就都走没了。第二个通道走的是日本韩国，东南亚的一些国家的公民和台湾人，很快的也都走没影了。等到我这第三条通道，全是中国人，黑人和阿拉伯人。走的慢极了。到那都得把衣服裤子脱了检查，我感觉太耻辱了，哎我们国家有原子弹啊，我们能把你小小的意大利从地图上抹了你信吗？后来我问台湾的导游怎么回事，那的中国导游都是台湾人，因为中华民国护照到欧洲，人签证一签就是一年，还可以续签，美国公民免签证。这我才知道，原来中华人民共和国的护照的信用度180个国家排名能排到179，就比北朝鲜的护照管用，然后北朝鲜还不出来。看来原子弹跟老百姓的关系真没多大。</p>\n<p>30，你看网上那帮愤青整天嚷嚷，抵制麦当劳，你抵制的着麦当劳吗？那是给中国创造就业机会，你抵制麦当劳贫困打工的大学生和大妈大婶跟你拼了，那又不是布什他们家开的，家乐福也不是萨科奇他们家开的，家乐福老板也没会见达赖，一码说一码。你抵制人家，人家也抵制你，人家不买你的裤衩背心袜子，看你怎么办？人不怕你抵制，欧洲美国跑的不也都是日本车吗。还有的什么火烧家乐福，你那叫什么能耐？你把卢浮宫烧了，把凡尔赛烧了那是你本事。愤青都这样，你们上，然后我在这看着，不上你就是不爱国。天天嚷着打台湾打台湾，你去吗打台湾？</p>\n<p>31，我刚上大学，有一个教上古史的教授。他是历史系的创系元老，能纠正唐三藏译经的错误。老爷子不知道当年说什么了，被打成了“极右”，被下放，垒墙，垒了二十一年。城墙也应该垒出来了吧，他垒那墙在哪呢？就是垒起来，推到。垒起来，推到。慢慢这人就疯了。你要告诉我把北京城墙垒出来，垒完了你就自由了。你不可能自由，垒一半就累死了。但是墙前进一米，你离自由就近一米，你心里有盼头。你这可倒好，垒起来就推倒，这就明明白白告诉你，你干的活没用。毛泽东说：“我们不学斯大林，他杀人太多。我们留着这帮人，让他们为人民生产小米嘛！”士可杀而不可辱，你这么干更缺德。因为当年在北大，知识分子比他挣得多，他眼气。所以他刻骨仇恨知识分子，知识分子也应该刻骨仇恨他。哪个读过书的人如果认为他伟大的话，你这书就真读到狗肚子里了。</p>\n<p>32，历史是不能改变的，但是我们假设一下。假如现在仍然是中华民国，有一点肯定的就是中国会是美国在亚洲最亲密的盟邦，而且我们会是亚洲第一强国。因为美国原来想扶持中国，压制日本。二战结束后，中华民国之所以能成为联合国五常，是美国在背后挺我们来着，谁知道后来中国大陆山河变色，美国人就后悔了，对新中国敌视。历史的车轮无情地把我们推向了苏联。</p>\n<p>33，我记得去泰国，第一次去曼谷，感觉就像北京的九零年的水平。第二次去感觉像北京88年的水平，怎么还这么破啊？我问导游：“你们怎么不修个立交桥啊？你们这车堵得那么厉害。”城区时速三公里，还没有自行车快呢。怎么不修个立交桥啊？第一次去九七年嘛，立交桥那水泥墩子在那立着，07年去还在那立着，七年了不带变的。那导游说了一句话，给我乐喷了：“大哥，这里不是共产党，人家的房子不能说拆就拆。”土地私有，你说拆就拆走，凭什么啊。私有财产神圣不可侵犯。咱们这， “少来劲，走”，普天之下莫非王土，小样儿，你来什么劲啊。</p>\n<p>34，五零年镇压反革命，哇这个厉害啊。一年就枪毙了七十万，逮捕一百七十万，监视居住一百一十七万。一年，就帮帮帮帮帮，一个村一百多，“反动成员”，串一串儿，当当当当机关枪扫，老百姓兴高采烈：“好！”杀人了，好玩儿。这比那菜市口秋决有意思。一年干掉七十一万，三年干掉三百多万人啊。一下，大家对共产党就怎么样？就服啦，不服下一个就是你，服啦。蒋介石四一二才杀多杀人啊，有名有姓的才几百个。你看这，七十一万，当当当全干掉，真是机关枪扫。要玩就玩大的，你杀一个人也是死，杀一百个也是死，你杀四千多万你还搁天安门停着呢，伟大领袖，你说这玩意儿哪说理去。几千万人都给弄死了，还伟大领袖。</p>\n<p>35，你看国企的老总年薪几千万，华北电网抄电表的一个月一万二，火葬场给画眉毛的一个月一万六。那都是垄断性企业，你们家开火葬场行吗？一个骨灰盒多少钱啊，你死的起吗？对吧，你死不起。你说我烧完了自己拿饭盒铲走，那没几千块钱你也下不来啊。火葬场你想去上那工作，你不走后门你进不去。那都是父传子家天下。</p>\n<p>36，文革结束了，但是留给中国人的影响很深很深，有一次我上班快迟到了，打车，那会儿的出租车还都是“面的”呢。然后司机问我去哪，我说去学校。司机十分惊讶的看着我，然后问：“你是学生吗？”我说不，我是老师。司机就很鄙视地说了一句：“大小伙子干点儿什么不行啊！”等我和台湾的朋友聊天时，他们问我什么职业，我说我是教师，那帮人立刻对我肃然起敬啊，然后问教什么的，我说我是教历史的。他们很佩服我“哇！这么年轻就是国史的老师。‘他们那对老师很尊敬，那会儿台湾老师身上都带个红色的校牌，上公交车都有人给让座。我说我们那不是国史，我们教的是党史。</p>\n<p>总结：我们现在的中国已经是一个世界上响当当的国家，我们有核武器，我们的军队战斗力世界最强，为什么那么多国家瞧不起我们，甚至反感我们。如果说你班里一百个人，就十个人烦你，剩下的都喜欢你，都爱和你一块儿玩。那有可能是他们几个不正常。你说一共一百个人，就几个小流氓爱和你在一起，四十个人烦你，五十个人都不拿你当好人，你说你是不是应该想一下为什么了，今天的中国也一样，为什么我们这么一个庞大的国家，就那么几个被联合国制裁的国家和我们铁，有的还不是真铁。一个民族知道反思才有希望，盲目的爱国主义会只让你的目光越来越狭隘。</p>\n<p> 有人说袁腾飞反动，明眼人都明白，到底是谁反动，你们只不过不愿说实话罢了，这是袁腾飞最有力，最明了，最简洁的自诉：“我看的也都是共产党出版的书，我也没看台湾的书然后我在这说什么。就是说，我看他们的书能看出来什么，就好像我看新闻联播我能乐一样。”</p>\n","author":251,"categories":[20534],"tags":[18835,9112,9807,19254,9540,18834,12685,10702,9273,13187,9553,10197,9212]}