{"id":216791,"link":"https://chinadigitaltimes.net/chinese/2012/03/ohmymedia-南方都市报：明代东西厂和锦衣卫对官民的防/","date":"2012-03-22T06:36:14Z","modified":"2014-12-10T21:02:43Z","title":"OhMyMedia | 南方都市报：明代东西厂和锦衣卫对官民的防范和监视","content":"<p><p>◎四一知名网友</p>\n<p>明代司法机构分为中央三法司和地方司。三法司为刑部、大理寺和都察院。刑部是国家最高审判机关，有点像现在的最高法院；大理寺掌复核，也有部分最高法院的功能；都察院是监察机关，兼理刑名，有点像现在的最高检察院。地方司则包括依照行省设置的提刑按察使，府县两级的知府、知县等。</p>\n<p>但在国家法定的以三法司为首的司法机构之外，明代还存在由皇帝直接支配和操纵（有时实权也落于宦官之手，但名义上仍是皇帝管控）的秘密警察系统，从侦查、拘捕到审讯及执行，做足全套。所谓“缉访于罗织之门，锻炼于诏狱之手，裁决于内降之旨”，法律失去自己的位置，司法受到极大扭曲。这套系统，历史学家一般称作“厂卫”，主要功能是侦查官员和民众的言行，不经正式司法机构之手，也无须遵循严格司法程序，可将嫌疑人直接下狱刑讯并处罚。</p>\n<p>厂卫之酷，贯穿有明一代，即使在以宽厚著称的孝宗朝，也未能取缔。厂卫之反法制本质，《明史·刑法志》论曰：“刑法有创之自明，不衷古制者，廷杖、东西厂、锦衣卫、镇抚司狱是已。是数者，杀人至惨，而不丽于法。踵而行之，至末造而极。举朝野命，一听之武夫、宦竖之手，良可叹也”。有遗民在明朝覆亡后，发出“明不亡于流寇而亡于厂卫”之叹，泣血锥心，实不夸大。</p>\n<p>厂卫之机构，包括锦衣卫和东厂、西厂（明宪宗时汪直创建，后被废）及内行厂（明武宗时增设，只短期存在）。厂卫机构总部设于京师，在地方也有诸多分支机构。</p>\n<p>锦衣卫俗称“缇骑”，最多达到十五六万人。其由朱元璋创立，除传统仪仗、警卫职责外，还兼管刑狱，名唤“诏狱”，专门侦查“不轨妖言”，可不经司法机关，直接逮捕拷讯有危害皇权统治嫌疑的人员，其刑罚决定三法司也无权更改。</p>\n<p>厂则是由司礼太监主管的秘密警察系统，只有东厂一直持续到明朝覆亡，此处姑且专叙东厂。东厂役长、番役均自锦衣卫中挑选，轮流外出侦查，一是听记刑部、大理寺、都察院和北镇抚司审案，一是打听官员情况及各种民情。侦查结果通常会写成报告，直接送交皇帝。东厂同样有独立的逮捕、审讯和判决权，除非有圣旨，司法机构甚至内阁都不能过问。</p>\n<p>厂卫的秘密警察性质，可由其职权充分体现。首先是秘密拘捕权。明代官府抓人，需要“符”（逮捕者的身份证明）以及逮捕证明，但厂卫无须“符”，只凭“驾帖”（逮捕证）就可千里之外跨省追捕。到明中期以后，厂卫甚至无须“驾帖”即可任意逮人。其次是秘密审判权，厂卫均可自设法庭，秘密审讯。再次是秘密关押权，一下诏狱、厂狱，即如堕十八层地狱，少有生机。若冤死狱中，也无从投诉。最后是独立处罚乃至处决权，旁人无法过问。</p>\n<p>厂卫之酷烈，于成化朝的汪直、正德朝的刘瑾、天启朝的魏忠贤三个时期最甚，又以魏忠贤时期最为黑暗和漫长。</p>\n<p>天启年间，魏忠贤以司礼秉笔太监兼掌东厂，是实际上独裁最高权力的“九千岁”。其时秘密警察多如牛虱，不论百姓或官员，莫不置于严密监视之下。有平民与朋友在密室喝酒，大骂魏忠贤，立被东厂番役捕去，凌迟处死。当然，厂卫监控更多的还是官员、士人中的持不同政见者，而且一人犯忌，亲朋好友皆受株连，随时有送命可能。魏大中被逮，有司不通知其家属所系何地，大中的儿子只能偷偷跑到京师，想刺探父亲的消息，还得“变姓名匿旅舍，昼伏夜出。”杨涟被捕下狱，他的一个朋友苏继欧，已经削籍回乡，且为人低调隐忍，本不至于招杀身之祸，但为同里阉党恐吓，竟自己上吊而死。周顺昌被下诏狱，朱祖文进京访周的朋友，战战兢兢如新娶之妇，和人接洽，只在萧寺古庙之中，信件常折成指头大小，藏于鞋袜，或糊之壁间。秘密警察的恐怖，将有良心而未附阉党的知识分子个个逼成潜伏的“余则成”。</p>\n<p>魏忠贤的秘密警察统治，可谓网罗森严，为达到“未雨绸缪”、“一网打尽”的目的，他和厂卫中人拟了不少黑名单，以防范、监视名单中人，随时将之构陷、逮捕、刑讯、处罚。</p>\n<p>当时最著名的黑名单，是魏忠贤的干将王绍徽拟进的《东林点将录》和崔呈秀的《同志录》，此外魏应嘉、邵辅忠、卢承钦、岳和声、阮大铖等人也都拟有名单。后来魏的刽子手许显纯逮人，就以上述名单为基础，钱谦益回忆说，“显纯操刀，每出片纸，姓名累累如保牒。”</p>\n<p>在魏忠贤掌权时期，大狱屡兴，前后诛杀朝臣名士不下百人（《先拨志始》记：每死一公，许显纯就剔其喉骨，以小盒封盛，交给魏忠贤以示信），无辜平民则以千计，基本上都是依靠厂卫之秘密警察系统。其狱之酷，《明史》诸传及明末野史有详尽记述，太过残忍，暂不征引。只摘方苞记史可法狱中见左光斗之《左忠毅公逸事》一段，可见一斑：“左公……席地倚墙而坐，面额焦烂不可辨，左膝以下筋骨尽脱矣。史前跪抱公膝而呜咽。公辨其声，而目不可开，乃奋臂以指拨眦，目光如炬……（史可法）后常流涕述其事以语人，曰：”吾师肺肝，皆铁石所铸造也‘。“</p>\n<p>左光斗之肺肝虽铁石铸造，终未能熬过黑狱，惨死其中。与他一同下狱的清流名士，也多遭酷刑致死。至今读这段历史，犹觉胸中耿耿，如有阴冷剑戟搅动活人生肉。</p>\n<p>后来崇祯帝即位，魏忠贤倒台，此前的黑暗诏狱部分得到昭雪。但秘密警察统治并未结束，因为崇祯帝自己又搞起来，不但加强厂卫侦缉，还弄许多经济特务和军事特务。秘密警察的势焰较魏忠贤时代一点也不减弱，特务们对官员可玩弄于股掌，有次竟将京师附近各县县官一起免职，对老百姓更是生杀予夺，常因抢掠不成，将平民肆意逮虐。这帮秘密警察一到甲申明亡，又带头投降，期盼在新统治者手中“再建新功”。不过李自成没待见他们，不是打杀，就是赶走。沦落民间的过去的秘密警察们，被民众追逐喊打，只得“哀号奔走，青肿流血”，衣服被扯得稀烂，随身的钱也被抢得精光。</p>\n<p>其实秘密警察头子，还真没几个有好下场。前面说的魏忠贤，只落个自杀下场；再早的刘瑾，则遭凌迟处死；而西厂的缔造者汪直，最终被放逐南京御马监，废弃而死。“始作俑者，其无后乎？”有明一代，厂卫领袖基本都是宦官，这句格言，不但印证了他们的生前，也落实了他们的身后。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=11436&amp;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2012/03/22. |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5%EF%BC%9A%E6%98%8E%E4%BB%A3%E4%B8%9C%E8%A5%BF%E5%8E%82%E5%92%8C%E9%94%A6%E8%A1%A3%E5%8D%AB%E5%AF%B9%E5%AE%98%E6%B0%91%E7%9A%84%E9%98%B2%E8%8C%83%E5%92%8C.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E9%83%BD%E5%B8%82%E6%8A%A5\">南方都市报</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/DrXK8RRd888\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n<p>Loading&#8230;</p>\n","author":1004,"categories":[10466,20534],"tags":[5908,171,8339,16910,18837,8859,21692,9553,8795,26368]}