{"id":216799,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-盲目跟风倒薄不厚道/","date":"2012-03-22T08:10:10Z","modified":"2012-03-22T08:10:10Z","title":"中国选举与治理 | 盲目跟风倒薄不厚道","content":"<div>\n<p>盲目跟风倒薄不厚道</p>\n<p>作者：赵进斌</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-21</p>\n<p>本站发布时间：2012-3-22 0:48:27</p>\n<p>阅读量：282次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　薄熙来不在兼任重庆市委书记，国内外又是高度关注，连日来网络上一派云山雾罩、雾里看花，情势正应了中国那句古语：成也萧何，败也萧何。针对重庆市党政军连日高调表态的报道，网络上形容是“树倒猢狲散”。此情此景，我在想，那几个在唱红运动如火如荼时，不惜在报刊电视上以身说法，口口声声印证唱红治好了他家人不孕不育之症，极力声言唱红治好了他家人身患不治之症的典型呢?家人不会怀孕流产或癌症复发吧?这个民族最悲哀的就是数百年来一直盛产这样的墙头草，这样的同胞在日本侵略中国时、在汪伪政权自治治下时，肯定就是“良民”、“维持会长”。孔庆东在骂对唱红持不同意见的同胞是“汉奸”时，不知他是否想起了那些和他一同助纣为虐的无脊椎奴才。设若外乱入侵，这样的人才是真正的汉奸。</p>\n<p>　　在重庆市薄熙来亲自指挥的唱红打黑席卷中华大地时，我也和众多对唱红打黑质疑的时评作者一样，连写了几篇评论，表达了我的质疑和反对的一得之见，这几篇评论都被港台一些网站选载，引起一点反响。</p>\n<p>　　如今面对网络一片倒薄声，看看那些连篇累牍充斥幸灾乐祸的文字，我到是时时提醒自己：要独立思考，反思根源所在。盲目跟风倒薄，无论是客观事实还是做人处事，都不厚道。</p>\n<p>　　诚然，薄熙来在重庆，亲自指挥和部署唱红，一度导致唱红席卷中华大地，去年我所在的这个沿海三线城市，政府各系统、各单位都一度也红头文件指示乐此不疲，甚至连中小学校也都跃跃欲试。至今，我有几个做中小学校长的朋友谈起当时政府或上级主管部门要求学生要唱红，被他们用各种方式抵御时的情景时，还用“荒唐之极”来形容。现在回过头来看，唱红就是一出文革式的闹剧的定性，是经得起历史检验的。</p>\n<p>　　由李庄案引起举国轰动的打黑运动，虽然内幕还有待披露，但从民意观点看，目前人民贬多于褒。在法治不彰，人治氛围浓厚的中国，采用类似严打运动式的办法，已经被历史证明，这正是造成历来冤假错案层出不穷的根源。</p>\n<p>　　但薄熙来并不是一无是处，至少他在执掌重庆这几年中，敢于亮出自己的施政观点，敢于树立重庆模式(虽然这个提法值得商榷)高调宣传推广自己的施政观点，这一点不但是他是区别于其他高层领导的鲜明个性，也是目前执政党团体中十分欠缺并亟待倡导的施政风格。众所周知，改革开放三十多年来，由于执政党高层热衷于歌功颂德，中华大地已陷入一贯伟光正的汪洋大海，各级官员不唯实，只唯上已成盛行于党内外的潜规则。在这种潜规则指导下，信奉上级领导上级指示一贯正确，官大一级压死人，为人处事低调、不事张扬成为执政党内做官做人处事的准则。时至今日，官场台阶上，座位、排位一级比一级森严壁垒，党八股一言九鼎，会场内外万马齐喑，“开会没有不隆重的;闭幕没有不胜利的;讲话没有不重要的;领导没有不重视的;进展没有不顺利的;完成没有不圆满的;成就没有不巨大的;效率没有不显著的;决议没有不通过的;人心没有不振奋的”。看一看新华社、人民日报、中央电视台，哪一个不是这种典范?有这些“主旋律”经年累月喋喋不休地示范，真个是歌功颂德人人醉，直把神州当汴州。</p>\n<p>　　目前中国，正处在改革开放向何处去的十字路口，由于官风沉疴积重难返，中华万马齐喑。所谓改革顶层设计，我认为，与其在小圈子内所谓的票决，不如首要要从顶层设计制定出破除党八股模式的官风痼疾，能否从中央委员、政治局委员选举开始，进行公开竞争性施政观点演讲，让电视向全国人民直播，让竞选者公开亮明自己施政观点、政策，上任后的基本承诺，甚至可以搞俩人或三人公开当场辩论答辩。这样做至少让全国人民知道他是黑的白的，胜者胜得理所当然，退者也心服口服。至少让目前盛行于党内的“台上一团和气，台下互相沤气、斗气”的局面得到初步扭转、改观。想想薄在商务部长位上干得好好的，忽然被莫明其妙地弄到重庆市(这难道不是他唱红打黑，以求一搏搞得全国文革遗毒风生水起的根源所在)彻底破除几十年来由党内几个大佬退而不休垂帘听政在指定圈子内，矬子里面选将军的弊端，如果在政治局常委选举中也逐步试行推行这样的做法，选出的“核心”、“周围”才名符其实，才能让那些表面低调，实际上玩潜规则如鱼得水者、闷声大发财者无机可乘，也能最大限度地避免“唱红打黑”类似事件重演。从这个意义上说，无论是薄熙重庆模式，还是汪洋的广东模式，都是目前中共执政党亟待扩大试点推行的执政模式。只有各地方官员都敢于高调试点、宣传、推广这样的执政模式，改革开放大业才能显现出千帆竞渡，万舸争先的局面，由这种在实践中检验让人民群众真正感觉到执政为民的竞争胜出者的执政“核心”自然而然就会产生。</p>\n<p>　　薄熙来在重庆的经验和作法，既有令人感到厌恶可怕之处，也有可圈可点的亮点。眼下最不该抹杀，最应该提倡的是他和汪洋俩人敢于公开亮相自己施政观点执政的风格。中国虽一向有墙倒众人推、破鼓乱人捶的习俗，但我还是要说“盲目跟风倒薄不厚道”。        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,13344,9587,9807,18804,16910,13460,9540,19046,9098,10702,13919,8795,9164,16890]}