{"id":216882,"link":"https://chinadigitaltimes.net/chinese/2012/03/邱会作：我带有红军全部实力统计，受特别保护/","date":"2012-03-22T19:17:01Z","modified":"2012-03-22T19:17:01Z","title":"邱会作：我带有红军全部实力统计，受特别保护","content":"<p>经前中共中央政治局委员、解放军总后勤部长邱会作的儿子程光授权，明镜历史网自即日起，选载《历史的回顾：邱会作与儿子谈革命经历和若干历史问题》（程光著，香港北星出版社出版）部分篇章，以飨读者。这里先刊登该书第三章“‘左’倾路线时的瑞金”。小标题均为本网编辑所加。</p>\n<p></p>\n<div><a href=\"http://1.bp.blogspot.com/-WLK1QcLnjUY/T2nZkx9HAXI/AAAAAAAAA_E/7g-JoCDqjR4/s1600/001%E5%8E%86%E5%8F%B2%E5%9B%9E%E9%A1%BE%E5%B0%81%E9%9D%A2.jpg\"><img border=\"0\" height=\"640\" src=\"http://1.bp.blogspot.com/-WLK1QcLnjUY/T2nZkx9HAXI/AAAAAAAAA_E/7g-JoCDqjR4/s640/001%E5%8E%86%E5%8F%B2%E5%9B%9E%E9%A1%BE%E5%B0%81%E9%9D%A2.jpg\" width=\"464\" /></a></div>\n<div></div>\n<div>《历史的回顾：邱会作与儿子谈革命经历和若干历史问题》</div>\n<p>邱会作（1914—2002），江西兴国人。1928年参加革命，1929年参加红军。参加了中央苏区一至五次反“围剿”和二万五千里长征。建国后曾任中共中央政治局委员、解放军副总参谋长、总后勤部部长等职务，1955年被授予中将军衔。1971年“九一三”事件之后，邱会作被打成“林彪反党集团”成员受到拘押审查，被开除党籍、撤销职务，1980年“两案”被判处有期徒刑16年，后保外就医。2002年逝世。</p>\n<p><b>第三章  “左”倾路线时的瑞金</b></p>\n<p>离开家乡到瑞金</p>\n<p>子：1931年12月14日，国民党第二十六路军一万七千余人在江西宁都举行暴动，参加了红军，被编为第五军团。</p>\n<p>父：兴国县“扩红”的新兵团二千多人向瑞金出发，补充红五军团。我作为骨干也在其中。<br />新兵团补进五军团之前，在瑞金附近进行了短期训练，主要是上政治课。内容是：到了红五军团后要听从党的领导，团结士兵和下级军官，努力学习军事技术，要成为政治建军的新力量。</p>\n<p>我们和一些从其他红军老部队调来的人分插编入五军团后，在每个连队中占的比例不足四分之一。原来二十六路军的人抱成一团，反对新来的人，纠纷不断，甚至斗殴，矛盾非常尖锐。我是团部的青年委员、宣传队长，开展工作非常困难，不仅青年工作搞不起来，政治工作也搞不起来，这支部队的国民党军队旧习气差不多没有改变。</p>\n<p>那时，正逢中央革命军事委员会提出“政治建军”的方针，即在各个部队加强政治机关的建设。中革军委从其他红军老部队调配给五军团一批政治工作干部，从上到下建立了政工系统，部队风气开始变了。不久，在五军团中开展了以反对军阀主义为中心的“三大运动”，即提倡官兵政治平等；遵守三大纪律八项注意；军事干部和政治干部要团结共事。</p>\n<p>子：用这些方法解决红五军团里团结问题，怕是效果不佳。</p>\n<p>父：军队要团结，那得靠战斗。</p>\n<p>1932年初，红军三军团和五军团一起攻打赣州，打开突破口之后，三军团冲在前面。由于没有经验，部队遭受了敌人的反突击。敌人封锁了突破口，部队被围困，处在欲进不能、欲退无路的危险境地。这时五军团发挥了他们善长巷战近战的特点，进行肉搏战，用大刀杀开了一条血路，救出了三军团。这是红五军团编为红军后的首次大战斗，打得非常英勇，在红军中树立了威信。从此，我们五军团不仅和红军其他部队团结了，内部也更加团结了，大家是生死与共过的战友了嘛。1932年秋，我被选送到瑞金的中国工农红军学校第五期学习，我都舍不得离开这支部队了。</p>\n<p>子：瑞金是刚成立的“中华苏维埃共和国”首都，是中央苏区的政治文化中心，到那儿学习是一次难得的机会。</p>\n<p>父：部队选送学员条件很严格：要求阶级成分好；经过战斗考验；略有文化，年纪要轻。红军学校的校长是刘伯承。</p>\n<p>子：他是我军军事教育的开拓者，许多日后的人民解放军高级将领都出自这所学校。</p>\n<p>父：我入校之后在政治团学习，后来上级要求调出部分政治条件好的学员到特科营军械班学习，我在其中。不久，军械班并入了供给队，我在供给队里学习，一直到毕业。我们这期在校只有半年多，我学习非常努力。我小时读过两年半私塾，但局限于中国旧文化，新知识很少。到了红军学校，我学的就广泛了：作为政治基础知识，学习了马克思主义ABC；作为军事常识，学习了战术战斗条例、粗浅的天文和地理；作为军械班和供给队的课程，学习了一些科学常识、算术和财务原理。这些新的文化知识对我是一次启蒙教育。学习中，我不仅“文”的好，“武”的也不差，我是从士兵一步一步上来的，在战斗部队受过严格训练，到了红军学校，我对内务、队列、射击、投弹、田径等样样在行。我曾是学校评选的模范班的班长，百米赛跑还得过一等奖。1933年春，我以优异的成绩毕业。</p>\n<p>在第五期学员将要分配的时候，红军总政治部的人到学校来找我谈话。我不知道他们的目的，但猜测一定有什么缘故。果然，由于我学习成绩突出，家庭成份好，又是党员（我于1932年由团员转为党员），毕业时和另一个叫刘吉仁的学员被留在瑞金红军总部机关，分配到总供给部。而我们这一期其他人都到了各基层部队。我们两人到供给部财政处，我任会计，他任出纳。不久，我兼任总供给部的机要统计员。</p>\n<p>子：一般人不了解这项工作。</p>\n<p>父：它是非常重要的职务，负责全军与总供给部有关的军务实力统计，是一项绝对机密的工作，业务范围为：红军人员、兵力、枪支、马匹、军械、弹药、粮秣的全部实力统计。总供给部只有我知道全军的这些数字。我担任这项工作之前，经过了国家政治保卫局专门审查并由周恩来副主席批准。我有保卫局的特殊工作证，可以出入中革军委各部门，并受特别保护。平日里，我去中革军委办理这方面的业务，规定我不能个人行动，至少有两个保卫人员与我同行。他们并非保护我，而是我身上带有红军全部实力统计，他们是保护绝对机密的。国家保卫局规定：执行任务的保卫员有保护机要人员绝对安全的责任，如果发现他有离队或投敌行为，有当场枪毙的权力。</p>\n<p>我担任机要统计工作之后，行政业务主要是同总供给部部长杨至成、政委叶季壮直接发生工作关系，不久，我又被提升为供给部政治指导员，成为部长和政委的直接工作助手。我同杨至成关系密切，他比我大十二岁，是出身于黄埔军校和参加过南昌暴动的老资格，但他把我当作忘年交。我俩不仅是上下级，也是好朋友。那时供给部没有秘书，杨至成叫我为他办理文书和机要。他出差办事一般都带我去，因此中央苏区许多地方我都到过，让我开阔了眼界。</p>\n<p>子：你到供给部的时候，正值党内推行“左”倾机会主义路线，实行宗派主义的过火斗争和打击，在组织上肃清和左倾意见不一致或无辜的人。有很多这方面的回忆。</p>\n<p>父：供给部有个别工作人员有贪污行为，杨至成受当权的王明路线的人的责怪，被打了下去。之后，叶季壮出任红军总供给部部长兼政委。</p>\n<p>总供给部机构非常精干，部里不设政治部门。除了国家保卫局一个专职特派员负责保卫监督之外，其余政治工作上的具体事都是我这个政治指导员管了，我是总供给部政委叶季壮的直接助手。我同他的关系甚为密切，待他当了部长兼政委，我们关系更深了。叶季壮是广西百色起义的主要领导人之一，参加革命前曾做过报社记者、总编辑，社会知识丰富。他对一般人不爱多说话，但和我时常聊天，从不把我当外人，使我感到他是非常可敬可亲的兄长。我和叶季壮的关系要比和杨至成更加亲密。</p>\n<p>我到供给部工作几个月后，在党内也担任了职务，总政治部组织部指定我为总供给部机关党支部书记，长征之前，又任命我为军委军事工业局的党总支书记。军事工业局是中革军委独立的部门，由总供给部指导工作。我还是1934年初在瑞金召开的第二届中华苏维埃共和国代表大会选出的人民检察院工农检察委员，并担任国家政治保卫局派驻总供给部的兼职政治保卫员（这是秘密的）。总之，我从红军学校毕业以后，组织上就把我列为政治上特别可靠的人加以重用了。（《历史的回顾：邱会作与儿子谈革命经历和若干历史问题》，香港北星出版社）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-7462265280368653881?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/2e8d93c181E99DA2.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,18676,19048,9540,11005,8795]}