{"id":216874,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-北京学者呼吁解放思想/","date":"2012-03-22T16:53:25Z","modified":"2012-03-22T16:53:25Z","title":"自由亚洲 | 北京学者呼吁解放思想","content":"<p><p>中国大陆有学者发表文章，呼吁再次解放思想，正视解决中国目前面临的问题。有海外评论人士认为，真正的解放思想，只能在法律切实保障思想言论自由和新闻自由的条件下才能实现。</p>\n<div>\n<p>中国政法大学法学院副院长何兵星期三在官方的《环球时报》发表题为“中国下一步怎么走”的文章。他提出，中国每次重大进步，都是以思想解放为前提，因此中国下一步，首先要有一波思想解放运动，并将思想解放落实到民主和法制上，而“解放、钳制、再解放、再钳制”只能令国家陷入恶性循环。他引用邓小平批评党政不分和以党代政的讲话认为，目前首先必须承认和面对现存的矛盾和问题，不能再否认和回避。何兵也表示，反对将人民内部矛盾上升为敌我矛盾，反对用专政的思维处理人民正当的政治和经济需求。而对共产党内的各种异议声音，应该尽量从宽，不应严厉打压。</p>\n<p>对于以强硬和左倾著名的《环球时报》刊登自由法制派代表人物何兵呼吁解放思想的文章，香港《动向》杂志主编张伟国分析说，这说明北京当局正面临严峻的局面。</p>\n<p>“清朝末年面临崩溃的时候，慈禧太后也要改革，她也要搞宪政。当然如果能够控制局面的时候，这些搞宪政改革的人就被杀头、流亡、投入到监狱里去了。如果知道这样一个动态尺度的话，你就会知道《环球时报》在这个过程当中反映出来的信息。证明中国社会连《环球时报》它都要讲思想开放，都要讲政治改革，这跟晚清慈禧太后要搞宪政差不多了吧？”</p>\n<p>美国中文刊物《北京之春》主编胡平介绍说，何兵在中国知识界有一定的代表性，他反对重庆唱红打黑，主张依照法制行事，是自由派代表人物。</p>\n<p>“我对何兵的印象还比较好。尤其他的讲话针对那申纪兰，那人大代表，几十年都投赞成票那个。另外他原来也写过文章批评打黑唱红的事儿，就算了笔账嘛。另外他们政法大学学生毕业典礼时，他还跑去有段很短的讲话。‘理想很丰满，现实很骨感’。就说他们不说要做什么仗义执言吧，至少不要去做那些坏事。”</p>\n<p>何兵以一个共产党员的身份，反省了文化大革命时期严厉打压异议的问题，并对邓小平解放思想的主张提出了新的解释。不过胡平认为，只要中共的权力结构和基本制度不改变，思想解放就不可能彻底，真正的思想解放必须是在法律保护下的思想自由、言论自由和新闻自由。</p>\n<p>“他们的框框仍然在，权力仍然在规定什么是对的？什么是错的？什么是可以说的？什么是不可以说的？就根本谈不上思想解放，才会发生在中国在共产党的统治之下，居然一次又一次的思想解放。第一次思想解放，第二次思想解放。就跟缠脚似的，你到时候了你就得放，那还有放第二次的呢。按解放的本意来讲，那就是自由化。要进行任何改革，我觉得思想的言论自由应该是基础。”</p>\n<p>张伟国则认为，在中共历史上，思想解放和统一思想都是中共治国的宽严工具，目前中共面临治理危机，思想解放又成为压力锅的泄压闸。</p>\n<p>“这个只不过是一个危机状态，它需要舆论引导。就像温家宝谈政治体制改革一样。至于做不做就是另外一回事儿。就像一个锅炉快爆炸了，要先开气阀要把这一点气放掉，不乏的话，他们采取的是这种策略。媒体是在为这个媒体服务的。所以讨论与否，讨论到什么程度，实际上是看他们对这个锅炉爆炸的程度的感觉而定的。”</p>\n<p>张先生表示，中国政法大学的何兵教授在中共话语系统中表达思想解放，几乎已经走到尽头。问题是，数十年来中共好话说尽，但民众早已对中共失去了信心。中国如果不进行彻底的政治体制改革，就不可能摆脱思想解放加平反冤案，统一思想加专政迫害的往复循环。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,17141,18848,9525,11945,9006,14004,21684,8795,9108,9625,18713,9212,16211]}