{"id":216850,"link":"https://chinadigitaltimes.net/chinese/2012/03/奥巴马看王立军：找上门的麻烦，丢得掉的山芋/","date":"2012-03-22T14:46:59Z","modified":"2012-05-07T16:15:08Z","title":"奥巴马看王立军：找上门的麻烦，丢得掉的山芋","content":"<p><p>前重庆市副市长王立军进入美国驻成都总领馆，前后不过二十四小时，但是却在中国政坛上投下震撼弹。虽然王立军和薄熙来已经遭到免职，但是从重庆到北京，这幕涉及十八大人事布局的大戏似乎尚未落幕，而王立军事件也仍然余波荡漾。</p>\n<p>目前最让人好奇的仍然是王立军进入美国总领馆后，到底说了什么、做了什么？具体来说，王立军到底有没有向美方提出政治庇护的申请？申请有没有被拒绝？有没有向美方提供机密文件？最后为什么自愿离开美国总领馆？所有这些问题的答案，中美双方到目前为止都守口如瓶。两国官方除了证实王立军去过美国驻成都总领馆，之后又自愿离开外，其他细节一概不对外公开。</p>\n<p>中方以调查正在进行，而且已经取得进展为由，拒绝对案情作进一步说明；而奥巴马政府又为什么对王立军在总领馆内的言行三缄其口呢？即使在多位国会议员对王立军一案提出质疑，共和党籍的众议院外交委员会主席罗斯雷提南正式对王立军事件进行搜证调查后，美国行政部门除了表态配合国会调查外，对外仍拒绝透露任何细节。</p>\n<p>奥巴马政府这样做，自然有它自己的考量与盘算。</p>\n<p>王立军事件突然爆发时，中国国家副主席习近平即将访美；而当时中美双方的当务之急当然是不能让这一突发事件冲击和影响双方已经筹备多时、而且双方都非常重视的习近平的美国之行。王立军进入成都总领馆24小时后突然自动离开，会不会是中美官方为保证习近平顺利访美而做了暗盘交易的结果？美方是不是为了确保习近平顺利访美而屈服于中方的压力，首先拒绝王立军的政治庇护申请，然后又软硬兼施逼迫他“自动”离开呢？美国众议院视中国为潜在敌手的共和党籍资深议员罗拉巴克很早就提出过这样的疑问。众院外交委员会主席共和党籍的罗斯雷提南启动对此案的搜证调查，也是有这方面的疑问。如果美国驻成都总领馆的确是因为中方的压力，而在白宫或国务院的指示下，拒绝王立军的庇护申请，违背他的意愿而劝诱他自动离开，这不仅构成奥巴马外交软弱、向中国低三下四、忽略当事人人权的活生生的证据，而且也是未来在美国总统大选中共和党可以用来攻击奥巴马的重磅炸弹。</p>\n<p>外国持有不同政见的政治和宗教人物向所在国家的美国大使馆寻求政治庇护，这在冷战时期时有耳闻。最著名的案例就是匈牙利著名的反共主教明森蒂，1956年匈牙利爆发自由化革命后逃离监狱。为防止苏联干预后重新当权的共产党政府将他重新投入监狱，明森蒂被迫向美国驻匈牙利大使馆寻求政治庇护获准，但是却一直无法离开匈牙利。明森蒂因此只好在狭小而又拥挤的美国驻匈牙利大使馆生活了整整十五年。这不仅成为美匈外交的一个僵局，而且也让在大使馆内工作的美国外交官苦不堪言。</p>\n<p>明森蒂事件发生后，美国政府曾经制定过一个新的规则，那就是美国驻外使领馆一般不接受驻在国登门寻求政治庇护的不速之客，因为这样做不仅严重伤害美国与驻在国的外交关系，而且也可能给当事人和美国的外交官带来工作和生活上的巨大困扰。美国的政策是鼓励登门寻求政治庇护的不速之客设法自行出国，然后再向当地的美国使领馆寻求政治庇护。当然这一政策偶尔也有例外的状况。例如，一九八九年六四天安门事件过后的第二天，北京天文台研究员、中国著名异议人士方励之夫妇以担心支持学运而遭当局迫害为由进入美国驻北京大使馆寻求政治庇护。当时的美国驻北京大使李洁明在请示老布什总统之后，不仅接受和批准了方励之夫妇的庇护申请，而且与包围美国驻北京大使馆的中国军警对峙了一年。最后经多方谈判，经邓小平点头，方励之夫妇在使馆中滞留、生活了一年之后，才在警方戒护之下直奔机场，搭乘美国军机，飞往英国，获得最后的自由。</p>\n<p>王立军进入美国驻成都总领馆寻求政治庇护，美国政府的确没有政策、也没有义务收留他。身为重庆市副市长，副部级，王立军也可以算作高干。但他长期从事地方政府工作，对美国而言，情报价值并不高。即使携带机密文件，这些文件大概都算不上核心机密。而收留他，不仅会对一个星期后的习近平访美造成立即的影响，而且会引发总领馆与领馆外成都和重庆警方的紧张对峙；更严重的是在美国的大选之年和中共十八大换届之时中美出现新的对抗。正因为如此，当时为欢迎习近平，人已经回到华盛顿的美国驻华大使骆家辉接到成都总领馆的电话后立即请示白宫，而白宫在做了多方的考量之后，决定婉拒王立军的庇护要求，同时让总领馆协助他与北京联系，让北京派人来成都接他，同时让重庆市长黄奇帆与王立军长时间面谈，促成他自动随黄奇帆离开总领馆，迅速化解可能引发的中美外交危机。</p>\n<p>奥巴马政府在决定拒绝王立军庇护申请的时候，当然也考虑到国会、特别是共和党方面可能会出现的批评与反弹。但是，驻外使领馆婉拒驻在国异议人士登门寻求政治庇护的政策早已行之有年，民主和共和两党政府都曾这样做过，因此白宫估计，即使有个别议员发发牢骚，表达不满，这种批评也不会形成气候，更不会对奥巴马的宣战造成政治伤害。况且，严格说来，王立军也根本不算异议人士，他至多也只能算一位在权力斗争中失势的运气不佳者罢了。正因为如此，白宫也好，国务院也罢，面对众议院外交委员会主席罗斯雷提南的搜证调查，仍然不慌不忙，不动声色。</p>\n<p>奥巴马政府在迅速解决王立军问题之后，始终不肯在这件事情上多做发言，最重要的原因是，美方不愿给北京留下美方干预中共最高层人士布局的印象或误解。王立军个人虽然分量不重，但是他却影响到免职前有可能入常的薄熙来。美方既不愿成为中共最高层权力斗争的工具，也不愿意让人产生干预内政、拉谁打谁的错觉。那最佳的做法就是一问三不知。</p>\n<p>前美国驻北京大使芮效俭和前白宫国安会主管亚洲事务的资深主任包道格都高度评价，奥巴马政府处理王立军事件的方法，特别是政府官员对事件内幕的缄口不言。芮效俭认为，王立军事件美国是被动卷入的，当然不能给人造成美国干预中国内政的错误印象。包道格则认为，王立军事件与习近平访美完全没有关系，因为如果王立军的确有提出政治庇护的话，那美国驻成都总领馆完全是按照外馆标准作业程序，在第一时间就拒绝了王立军的庇护申请。</p>\n<p>对美国而言，王立军是自己找上门来的麻烦；而美国很庆幸这个麻烦没有成为丢不掉的烫手山芋。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=179312&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=179312&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,9154,19044,9420,9282,14969,19252,8795,9164,15592]}