{"id":216813,"link":"https://chinadigitaltimes.net/chinese/2012/03/co-china周刊-沈旭晖：万言书-致港澳办王光亚主任/","date":"2012-03-22T10:25:10Z","modified":"2012-03-22T10:25:10Z","title":"Co-China周刊 | 沈旭晖：万言书——致港澳办王光亚主任","content":"<p><p align=\"left\"><em> <a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/03/%E6%B2%88%E6%97%AD%E8%BE%89.jpg\"><img title=\"沈旭辉\" src=\"https://cochina.org/wp-content/uploads/2012/03/%E6%B2%88%E6%97%AD%E8%BE%89.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a></em><strong>“</strong><strong>我深信无论是小圈子选举也好、普选也好，都不容易出现这次乱局；假如时光倒流，防微杜渐，今天唐、梁二人的认受性危机可以大幅减低，其他人日后若有机会参选，也不会面对相同危机。</strong><strong>”</strong><strong>      </strong></p>\n<p><strong><br /></strong><strong></strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span></span>王主任﹕</p>\n<p>新一届香港特首快将产生，据说中央已有态度，这时候写这文章，无疑不识时务。但是作为一个研究政治和国际关系的后辈，我衷心希望和你分享对这次选举的强烈不安。谁当特首，我原来并无感觉，自从月前确认唐先生不能胜任，曾对梁先生的出现充满欣喜，更希望香港出现改变。但经过选战，朋辈都忧虑无论哪个胜出，新政府都会出现致命的认受性危机。投票给谁、投什么票、流选是否就代表“大逆不道”，是选委的责任；与社会分享一些想法，却是知识分子的最后责任。</p>\n<p> </p>\n<p><strong>“</strong><strong>认受性</strong><strong>”</strong><strong>等于</strong><strong>“</strong><strong>民调</strong><strong>”</strong><strong>的偷换概念</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>你说这次选举做不到“君子之争”，道尽港人心声。但不少建制派朋友认为，选举乱局“属于迎接普选的必须预演”、“反正无论谁出选都有认受性问题”、“建制派自我撕裂总好过被反对派撕裂”、“哪里选举都有黑材料”；不少泛民朋友则认为“小圈子选举就是这样”、“利益集团操控的选举自然丑陋”云云，潜台词很简单：选举就是不君子的了，认命吧。真的吗？不是的。我深信无论是小圈子选举也好、普选也好，都不容易出现这次乱局；假如时光倒流，防微杜渐，今天唐、梁二人的认受性危机可以大幅减低，其他人日后若有机会参选，也不会面对相同危机。为什么？</p>\n<p> </p>\n<p><strong>六大选举道德规范被打破</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>半年前，你为新一任特首定下三个条件，第三点是有“认受性”，我十分赞同。然而，在过去半年，“认受性”这概念，在香港这个未落实普选的社会，却被片面误解为“二选一的封闭式民调支持度”，我相信这并非你的原意。就“认受性”的定义，综合不同学者分析，既包括选举制度和过程本身的认受，也包括不同阶层对候选人的认受，内有多项基准，民调只是其一。“认受性”的概念，正是让领袖低民望时也能管治：﹕试问哪个政府可以长期不推行民望必挫的政策（例如加税）？前美国总统布殊低民望时，也有认受，因为产生他的制度有认受；在民主政体，民意既能直接在初选淘汰不理想的候选人，也能直接化为选票，民调和认受性的关联，是相对较大的。但即使同样由公众认受有限的选举委员会（所谓“小圈子”）选出来，董建华、曾荫权当选时，认受性均远胜今天的唐、梁，因为第一，他们的认受除了民调，还有其他；第二，这次建制两营打破了其他民主/小圈子选举都有的“君子之争”规范，令这届选举本身、及所有候选人的认受性大为下降，无论谁当选，都极难施政。这些被打破的规范，可分述六点如下﹕</p>\n<p> </p>\n<p><strong>（1）   </strong><strong>打破规范一：选举必须先对游戏规则达成共识</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>这届选举以“扩大民主性”和“市民参与感”的口号开放建制派竞争，作为支持香港尽快民主化的人，我深信“开放竞争”的精神，必须肯定。但“开放”的背后，有两个重点不为公众注意﹕第一，“小圈子选举”（制度A）、由中央钦点二人再让二人“比民望”的“民调主导式小圈子选举”（制度B）和“普选”（制度C），其实没有层递关系，而是三个完全不同制度，有完全不同的游戏规则，分别适合完全不同类型的候选人。第二，建制派的唐营、梁营，为了这次选举，都部署了五至十年，却没有对选举采用哪个制度产生完全的共识。唐营一直相信、在以往五至十年也被长期告知，这次是行制度A，因此用了五至十年时间部署制度A游戏；梁营则尽力把制度A变成B，到了唐营确认中央认同了对手建议的制度B，距离选举只有数月，重新部署已来不及。假如我是唐梁各自的支持者，分别会怎样想？</p>\n<p> </p>\n<p><strong>唐营不挑选任志刚、黄仁龙的</strong><strong>“</strong><strong>被算计论</strong><strong>”</strong></p>\n<p><strong> </strong></p>\n<p>唐英年等待钦点的态度，令人十分反感。但从另一角度看，为什么唐营对他情有独钟？答案其实是规则问题：时至今日，我们都知道唐、梁不是两个人，而是代表两个利益集团，假如唐营五年前就知道这届将使用“民调主导式小圈子选举”（制度B），自然会一早建议推出在制度B最有优势的同路人任志刚，他不会害怕在制度B竞争；假如五年前获悉采用普选（制度C），则会一早建议推出在制度C最有优势的黄仁龙，他也不会害怕在制度C竞争。“唐营”支持唐英年的最大原因，就是五年来、乃至数个月前，都一直被告知（或他们相信的被误导）在2012年，还是使用制度A，而在制度B、C毫无优势的唐英年，却是制度A最强势的一人。于是，唐营认为破坏共识的，是偷偷单方面修改游戏规则、制造既成事实、搞“突然袭击”的对方。</p>\n<p>第一届特首选举做到“君子之争”，因为四名建制候选人都采用同一制度，当时杨铁梁的民望其实高于董建华，但没有以此变成“反董”公投，因为这是各方的君子协定。社会喜见梁振英挑战钦点，而不明白这也是钦点的一部分，但过了数月，唐营、乃至泛民愈来愈相信，制度B是梁营度身订做的──他们的论据包括，当梁振英要加入选战时，强调的是”反钦点”、“民主化”，以争取社会支持，但再有第三者要加入时，却强调“已钦点”、“别乱来”；若说这是民主进步，论民主化政纲，以“民主化”为名改变制度A的梁营，比起唐却毫不进步、乃至略有保留；梁营支持者在过去十年来如此重视“民意”，更是只此一次。唐营自信只要规则一早获悉，在制度A、B、C都无惧，因而认定被“暗算”，不是输在实力，而是输在临场被改规则，更难像一般输家“愿选服输”，深信这不是公平的一仗。</p>\n<p> </p>\n<p><strong>当年杨铁梁为什么不落区</strong><strong>“</strong><strong>并民望</strong><strong>”</strong><strong>挑战董建华？</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>试想，若在第一届选举，原来民望更高的杨铁梁提前六个月落区，进一步催谷民望，凭公众心目中的法官权威，加上在辩论展示口才，定必把好好先生董建华比下去，再有一批“杨营”的人在各大媒体要求小圈子按这民意投票，旁边有当时得令的软性专栏敲边鼓，董建华的黑材料不知从何处忽然爆出来（杨官当然还是绝不搞黑材料的君子），“反钦点、投铁梁”的剧本，“杨官个款咁有能力、一定做到野，阿董呢个阿伯讲野都唔得点选得落呀”一类民意，定必进一步发酵，那“董营”会如何想？相信他们断不会服输，只会认为是对方半途破坏游戏规则，若一早说明白，就干脆提名李鹏飞。有意思的是，董杨当年真的做到君子之争，选前就可以真的坐下来“饮啤酒”，约定无论谁当选，选后都定期会面谈天。更有意思的是，这二人一句“君子之争”的口号，都没有提。</p>\n<p>但在梁营看来，制度B是他们努力争取后获中央首肯的，只是对手政治敏感度低，不及早换下唐英年，责任不在己方；对手不智地提出“撤资论”，更是输打赢要的不君子行为，这是“阳谋”，不是“阴谋”。坦白说，若我是梁先生，也许也会这样操作，因为这是广义梁营的最大机会；何况梁营这些年来一直耳语，当年董建华“脚痛”，不也是在制度上被“屈机”？但无论谁是谁非，社会何辜？假如有一场球赛，双方连对赛规则也没有共识，打架完场是必然的下场。现在结果正是无论谁胜出，落败一方都认为对手“胜之不武”，不可能服气。这教人想起2000年美国总统大选，戈尔得到多数人支持、胜出的却是布殊，民主党也全体服输，就是因为制度有毫无争议的认受性。我们这次呢？恰好相反。</p>\n<p> </p>\n<p><strong>（2）   </strong><strong>打破规范二﹕必须点名谴责非法手段获取黑材料</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>在这次选举，说的是“比政纲”，但政纲无人理会，而且二人政纲几乎完全一样，现在的民望差异，主要是靠对手犯错的“负面认同”。当然，选举从来充满负面活动，揭黑材料也好、人身攻击也好，不必少见多怪。但在外国民主，一切依然有其道德底线，目的正是确保当选人的认受性。不容许打击对手的黑材料来自任何非法行为，可谓是最底的底线。越过了，无论谁人当选，整个制度都是输家，胜者都不可能有“以德服人”的认受。</p>\n<p>数月来，令我们忧虑的不是那些丑闻本身，而是揭发丑闻的方式。有评论说，问心无愧就不用害怕，但不是的：例如有候选人的私人电邮被公开，成为报章头条，当事人时任特区政府二把手，那样的保护，还能让私人电邮外泄，只可能是高人所为，坊间相信涉及黑客，应是合理推论。如此行为明显违法，但社会毫无响应、还继续聚焦电邮内容，候选人还以上述电邮的关键内容、即据说是唐英年传说中进行性交的“沙发”，在直播辩论公开质询揶揄对手，这足以制造政圈的白色恐怖。另一候选人揭露闭门会议信息，就算不一定有法律责任，也属灰色地带的“灰色恐怖”，令参与不少政府委员会的人（例如笔者）不安，日后开会再不敢畅所欲言，除非有证据证明事涉重大公众利益，否则其破坏政治伦理令人遗憾。</p>\n<p>至于各方分别同时披露的西九陈年密档，以及政府高官收受礼物清单，都甚具针对性，打击对象除了候选人，尚包括被一方支持者视为“港英残余份子”的黄仁龙等具威信官员（当然还有威信所剩无几的曾荫权、曾俊华等）。此等信息愈是琐碎、愈是触及媒体不可能接触的政府深处，介乎各式恐怖之间，政府内部已风声鹤唳，这不是因为心虚，而是来自角力双方的“上帝之手”和“忽然解密”，足以令公务员精神崩溃。再如“江湖拉票饭局”实情在警方调查公布前，各营均不应妄断，但江湖人士掌握候选人黑材料、并因此被其中一方主动接触的说法，已被这阵营中人公开承认，这已制造了政圈的黑色恐怖。香港从来不是这样的。社会流传的恐惧，难道是没有原因的吗？</p>\n<p> </p>\n<p><strong>不容非法手段原则应高于胜败</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>无论这些行为与候选人本身有没有关系、详情是否为其所尽知、是否由其他人唆摆或协作，维持选举认受性的应有做法，是所有候选人在这些挑战规范的行为发生后，立刻作一致的、指名道姓的具体谴责，以示还有原则高于胜败。执法机关或相关编制无论有没有人投诉，也应主动调查，因为表面证据是这样充分。</p>\n<p>试想若《纽约时报》刊出麦凯恩的私人电邮，相信对手奥巴马必会第一时间走出来，点名声讨这报纸，而不会嘲笑麦凯恩老而性无能；若奥巴马透露麦凯恩的密室谈话，若无证据，自己已选不下去。遗憾的是，两名候选人除了作出空泛的“君子之争”宣示，既没有勇气指证非法活动的细节，也没有胆量对涉及相关行为的支持者（或媒体）具体谴责，与响应己方丑闻、哪怕只是学生声明的极速，大相径庭。</p>\n<p>这教我想起昔日被要求“谴责”我的“激进”员工时，我也尝试以“深信所有人都尊重世界和平”敷衍对方，只是道行不及两名候选人多而已。结果，两名候选人愈说“君子之争”，公众愈是犬儒，认定新政府有暗黑一面，只会令其认受危机恶化。人无信不立，日后谁相信政府？</p>\n<p> </p>\n<p><strong>（3）   </strong><strong>打破规范三：竞选团队的</strong><strong>“</strong><strong>官方支持者</strong><strong>”</strong><strong>需由候选人问责</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>这次选举出现一个怪现象，就是不少最活跃的两营代表性人物，均不属“狭义竞选办”，只是二人“支持者”；他们的争议性言行，均可在必要时与候选人切割，无异输打赢要。二人都曾辩解﹕我那么多支持者，怎可能管得了那么多？但这样响应，似是混淆视听。</p>\n<p>在海外案例，就算一些著名支持者在竞选办没有职司，但承担了代表候选人的“官方”行为，其言行也就可向候选人问责。何谓“竞选办外的官方行为”，不能有具体定义，不必咬文嚼字，不必大辩论，只能按常识和良心。例如以我得悉，这次不少双方的“竞选办外支持者”都积极为候选人向选委索取提名表，被选为认定/“误会”为候选人的正式代理人，这就涉及了竞选正式程序，无论是否在办公室挂名，这些人已代表候选人无疑；若候选人不认可上述关系，则必须在发现“被代表”时，第一时间严正澄清，否则无异于确认关系。这样的道德要求，不为过吧！又如不少与双方候选人有多年雇佣关系的“竞选办外支持者”，对被称为“头马/家臣”直认不讳，从无澄清这种“马/臣”关系没有延伸到竞选，则他们的行为，也应向候选人问责。</p>\n<p> </p>\n<p><strong>普京的智慧：外判一切不君子行为，谁不是君子？</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>确认了上述原则，就能发现两营都严重缺乏问责精神，都在不君子地钻空子。例如唐营因为己方充满“感情缺失”，其“官方支持者”就无中生有地制造对手与其竞选办副主任的“绯闻”，令这候选人说别人抹黑自己的绯闻时，显得格外虚伪。梁营的著名“官方支持者”更多，从建制派朋友得知，有的在对手丑闻被媒体报道前，已不知从何处得知讯息、并喜形于色，与朋友分享；有的公开承认从江湖朋友搜集黑材料，态度与候选人表白的“君子之争”背道而驰；有的在第三者考虑参选时，背后以种种明暗手段千方百计将他劝退；这些“官方支持者”的行为，同样令这候选人显得虚伪。我曾问其竞选办，个别支持者是否参与其竞选活动，他们强调绝不，但就在同一夜，竞选办的人和这位支持者，就一起在马会为候选人向资深传媒人吹风。既是这样，两办何不开诚布公？在《笑傲江湖》，要一统五岳的嵩山派暗中吸纳了不少江湖异士（有时还扮成魔教），华山派“君子剑”岳不群后期加入日月神教则不为人所知，他们的对手若以为“教众”只有那些公开记名弟子，就失策了。</p>\n<p>谁都知道，支持者的行为，不代表候选人，但这不代表支持者的行为越过道德规范时，候选人也没有责任。例如在本届美国总统初选，共和党候选人保罗的支持者推出涉及种族歧视的广告，攻击对手洪博培的华裔养女，饱受批评，保罗也许事先真的不知情，也公开批评其支持者“disgusting”，公开要其立刻撤掉所有相关行为。否则先例一开，所有负面竞选都会无人认头，而且永远没有人要负责任——也就是现在香港那样。</p>\n<p>这样说不是吹毛求疵，而是涉及一个值得忧虑的现实问题﹕假如所有候选人都把真正的核心班子定性为“竞选办外支持者”，把不君子行为“外判”，“狭义竞选办”自然只须处理阳光行为，日后的选举，就肯定充满“君子”了，但这是否“君子之争”？学会了这套操作，领袖哪里还有可能犯错？政府筑起了三、四重安全阀，还哪里需要负责任？假如竞选期间的问责不落实，当选特首的人，也可以重施故技，在正大光明的政府外，整合一批自己不用负责的“政府支持者”，处理其他事务——普京治下的俄罗斯，正是靠“政府外的政府支持者”维持局面。市民对政府的认受，包括相信它的阳光，但一旦新特首当选后，发生与其“支持者”相关的非君子事件、乃至罪行，无论真相如何，民众先入为主，容易认定政府难辞其咎，个别事件就容易变成政府的认受性危机——这也是近十年俄罗斯政府的危机，每有甚么异见记者被暗杀、流亡特工被暗杀，政府都表白得很无辜，“民间舆论”却众口一词。这是否我们民主化应走的路？</p>\n<p> </p>\n<p><strong>（4）   </strong><strong>打破规范四：内部矛盾不能为民调变成</strong><strong>“</strong><strong>敌我矛盾</strong><strong>”</strong></p>\n<p><strong> </strong></p>\n<p>选战风云自然要有竞争，有竞争自然会对立。但通过制造二元对立来争取支持，在民主选举依然有其底线，因为“二元对立”与“社会和谐”，本身就是互相冲突的。假如有竞选团队不断化“内部矛盾”为“敌我矛盾”，以制造二元对立来争取支持、或同情，其实也是不断削弱其未来的管治认受性，因为选民相信这通过“矛盾论”上台的人，不会有团结社会的诚意。在第三世界，选举常变成族群对立，无论候选人质素如何，只要选民属于某族，就会被标签，这是内地学者批评民主化时最常举的案例，并一直说中国人能避免之。那道德底线在哪里？我想，在于是否以“敌我矛盾论”操控“标签政治”。</p>\n<p> </p>\n<p><strong>当两营等同</strong><strong>“</strong><strong>黑五类</strong><strong>”</strong><strong>、</strong><strong>“</strong><strong>新黑五类</strong><strong>”</strong><strong>，谁敢批评一句？</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>在正常的香港，没有投票权的我们，若被指支持A或B，有什么所谓？但当“唐营”、“梁营”分别成为被污名化的大帽子，不只是建制派，连整个社会也不会迈向“大和谐”，却迈向“大撕裂”。操作是这样的：首先，梁营作为挑战者，把唐英年及唐营的形象简单脸谱化，代表“地产党”、“官商勾结者及既得利益集团”、“曾荫权腐败路线”、“反中乱港勾结外国势力反对派”、“反民主的钦点者”，教人想起昔日文革的“黑五类”地富反坏右，当事人则不断强调自己的“弱小”和支持者的“勇敢”，撰文在《大仇富》、袋装《地产霸权》，以示“唱红打黑”；由于支持梁被演绎为等同“打倒黑五类”、“批斗地产党”，民调就变成“反黑五类”的“变相公投”（讽刺的是根据政纲，梁营在“反黑五类”内容上，与对手完全相同，令不少支持者感到震惊）。当唐营终于掌握二元对立的游戏后，虽然为时已晚，却还是令梁振英及梁营的形象同样脸谱化，代表了特务、黑金、地下组织、打手和输家这“新黑五类”，当事人则强调自己的“清纯”和支持者的“可爱”，作为“Anyone But CY（ABC）”的基础（讽刺的是唐营也绝对不乏“新黑五类”）。昔日建制与泛民的竞争，何曾有这样的敌我矛盾？</p>\n<p> </p>\n<p><strong>文革帽子文化：非梁即唐的恐怖</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>更甚者，在双方支持者眼中，无视社会其实对二人都不满的事实，刻意把社会弄成“非唐即梁”，不少朋友不过一句Facebook status，就换来一堆“哦你系唐/梁营”的帽子，仿佛全球都要为二人的内战归边。由于唐已被“斗倒斗臭”，就没有人敢对梁稍作批评，因为批评梁纵然可有一万个原因，但在梁营眼中只有一个，就是“唐营X队”、就是“黑五类”。唐营前期以“losers’ club”形容梁营，后期操作亦一模一样，不赘。这样下来，一切都是动机论、阴谋论、敌我矛盾、阶级斗争，恍如回到文革，社会怎会和谐？而且这“运动”已接近失控，双方为了证明候选人的“代表性”，都不惜一切垄断相关形象，例如任何同样批评地产霸权的人，甚至是传统爱国人士，只要稍批梁，也会被刻意标签为“唐营B队”、“被李嘉诚收买的打手”，因为社会存在“既不满地产霸权、又不满梁振英”的人，是剧本不容许的，所以爱国阵营好些人不满梁振英的事实，就被按下不表；泛民普遍倾向不接受梁振英的事实，则被一顶“何B”的帽子诛心地料理掉，以减低其独立性，并营造“ABC队都在打压CY”的弱者形象。反之亦然，最荒诞的是批评《港大学生会批梁声明》的港大学生会，也有唐营支持者看作“梁B”；而这群普遍被学界视为国粹派传人的港大学生会，却被梁营旗手大笔一挥，说成是何俊仁的B队“何BB”，帽子横飞的荒诞，已与文革无异。</p>\n<p>上有好者，下必甚焉，没有候选人默许，“斗争”怎可能有这样发展？这样说，不是无的放矢：双方那些负责死扣“黑五类”和“新黑五类”帽子的旗手，近半年洋洋洒洒数万字，铁证如山，却没有受过候选人一句公开批评，若说候选人不希望从中受惠，乃自欺欺人。对刻意挑起敌我矛盾的政府，社会如何认受？就像靠挑动敌我矛盾上台的陈水扁，哪怕在执政后的头四个月，找国民党的唐飞当行政院长搞“大和解”，也怎会有人信服？这手法，是否真正的爱国者所为，是否与胡主席的“和谐社会”背道而驰？两营都依靠悍将争取某种支持，却又说什么“君子之争”争取公众，这不是君子的行为不打紧，但为了胜利，而让社会矛盾处处，化内部矛盾为敌我矛盾，值得吗？</p>\n<p> </p>\n<p><strong>（5）   </strong><strong>打破规范五：</strong><strong>“</strong><strong>钦点候选人</strong><strong>”</strong><strong>须在</strong><strong>“</strong><strong>认受性</strong><strong>”</strong><strong>各个范畴都合格</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>虽然你没有为候选人的“个人认受性”提出定义，但我想，在以上谈及的选举制度认受以外，特首的个人认受包括以下条件，应没有太大争议﹕</p>\n<p>第一，这人需要有民意支持，起码不能让不能入闸的人随便比下去，但唐英年入闸那刻的民调表现，足以让他在任何初选出局。</p>\n<p>第二，因应社会道德标准，触犯禁忌会降低认受性。香港自由开放，但唐英年的“感情缺失”及其“产品”，对部分港人而言也难以接受。</p>\n<p>第三，假如这是宗教地区，候选人需要负责社会稳定的宗教认受。在香港，候选人则需要稳定社会的公务员团队基本认受，这是不能反映在民调的。梁振英这方面的认受被强烈质疑，而且随选战，进一步恶化，以致未当选，即有资深公务员公然以“公务员对梁先生有心理障碍”为由暗示分权。</p>\n<p>第四，通过争取精英圈子支持稳定社会，是选举委员会的原意。若有候选人始终不能得到为数不少的选委的真心认受，只凭民调上台，在当选后遇上危机，也难以得到精英圈子的帮助，这是梁振英面对的困局。</p>\n<p>第五，候选人所属政党或团体，是其认受性的组成部分，因为这提供了可参考的往绩。在这方面，其中一方的个别长期合作伙伴，特别缺乏社会认受；另一方的团队有强烈现政府色彩，而现政府的民望却接近破产，均不理想。</p>\n<p> </p>\n<p><strong>只有民调支持的认受性，比</strong><strong>“</strong><strong>综合型认受</strong><strong>”</strong><strong>政府危险</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>同时在上述各范畴表现合格的建制派领袖，其实颇不乏人，他们都不像目前二人在欠缺认受性的范畴，均有硬伤。而且你定下的条件“认受性”应是长年累月累积的，民调则可以极速变化，所以在海外例子，一时取得高民调的人，断不敢立刻说自己得到高认受，直到这民望经过没有附设前提的长期考验，否则属误导公众——这是量度民情的基本道德。在第三世界，常有影星、球星凭形象参选，短期内民望极高，但持久的例子不多，除了列根。有如在香港，大学校长多年来有社会认受，但若选特首，不一定得到高民调；刘德华的民调支持可能一时很高，却不代表担任特首容易有社会认受。</p>\n<p>值得注意的是，梁振英的经历和唐英年恰好相反﹕他十多年来持续民望偏低，在社会有其认受危机，9个月前的支持度只有5％，现在则飙升至45％（尽管又刚回落至40％），这努力，自然必须肯定，也极度值得欣赏，特别是与唐英年的慵懒相比，后者可算是自取其辱，因此都不认为他能管治。然而，若民调是唯一凭借，未来的梁振英政府又会怎样？谁当选都会面对民望下滑，但这对梁振英的影响最大，因为他的最大认受性就是（有预设前提的）民调，但打了这场选战，却进一步失去精英圈子和公务员的认受，也缺乏市民9个月前长年累月的认受，一旦民调数字下跌，却难以像董建华、曾荫权、乃至唐英年那样，获得小圈子精英和公务员支持，或获得民众基于长年累月感情的理解。若有单一的、让其民调大幅下挫的丑闻或失政出现，新政府就没有其他支撑。届时怎么办？有王道、非霸道的解决办法么？我很担心，因为我想不到。</p>\n<p> </p>\n<p><strong>（6）   </strong><strong>打破规范六：</strong><strong>“</strong><strong>最终候选人</strong><strong>”</strong><strong>必须核实其</strong><strong>“</strong><strong>入闸认受性</strong><strong>”</strong></p>\n<p><strong> </strong></p>\n<p>中央重视港人民意，令人鼓舞，因此量度民意的基准，极其重要。在民主选举，终极候选人必然是已获基本认受的人，因为他们经过民主初选产生。但在目前的选举，一方面强调特首要有认受性，另一方面，产生这两位建制派候选人的过程，却无丝毫公众参与的余地，例如毫无竞选工程的叶刘淑仪，宣布参选的民望，就与竞选经年的梁振英不相伯仲，却连闸也入不到。要合理化，指导思想自然可以找到很多理由，但真实的理由是中央钦点了唐、梁，对此连不能入闸的叶刘淑仪、曾钰成，都承认。这容易出现一个情况，就是无论现在二人的相对民望多高，都可能有不能弥补的先天认受问题。对此隐瞒而说“民调就能代表大多数港人”，并不道德。</p>\n<p>曾荫权当选时，宣传有“70％民望”，今天已下降至20％，这自然与他的种种失政有关，但根本问题是那个“70％”的起步数字，只是由必须二选一、而对手不可能当选的情下造出来的，不能自欺欺人，说曾荫权众望所归；但就是曾荫权的支持者，当年也没有横蛮得说“全香港七成人支持我、看我已代表民意、那些说支持民主的泛民选委居然还不投票给我”，还不敢这样偷换概念。同一道理，梁振英在选战表现出色，但他的45％民望，也是通过另一对手不济、和又一名不可能当选的人衬托出来，然而他入选总选前的这个“初选”过程（即在他民望低于5％的阶段），却是市民无可选择的。不少“ABC”一口咬定其民望不真确，乃至认为有不少“五毛党”，我讨厌这样的论调，这并不科学，对当事人的不懈努力并不公平。但我们必须有办法验证这个45％是否“真民望”，还是不过是“曾荫权式的70％”，才能让中央放心。除了以民主制度的初选选出候选人、再一人一票全民普选这个目前不容许的选项，可以怎办？</p>\n<p>钟庭耀民调的盲点：当“五区公投”当选人有“67－92％支持”……</p>\n<p>回答这问题前，我们不妨先重温年前的“五区公投”事件。当时五名当选议员在没有真正竞争下，数字上，一律有67－92％的选票，但自然这不代表他们在社会有67－92％的支持。社会相信“五区公投”认受性低，因为当时的投票率低，这关键，中联办的朋友最清楚。林瑞麟局长说（现在连他也是司长了），那是一个“漏洞”，应该“堵塞”，若如是，现在我们面对的漏洞不是更大？那么我们如何通过民调，真的知道特首选举的认受性？须知道无论多少人受访，都不能完全取代“投票率”，也不能取代全民初选；经过一论泥浆摔角，民众越来越相信假如有一场民主初选，在“主场”，这两位都会在初选被淘汰出局。然而，有一些control variables，却是可以考虑加入的。</p>\n<p>香港大学钟庭耀博士在选举前夕将进行“323”民调，相信目前选“梁振英”的相对较多（曾荫权式的70％刚才已谈及），至于打算选“白票”的人，大多数根本不会参加以“挑选钦点候选人”为问题的民调，正如不满五区公投的人，不会专门走进票站投白票一样，因此也难以反映社会对整个选举和候选人的总认受。但假如在这问题前，先问第一题：“三位候选人当中，你认为有没有任何理想特首选择？”或“明天举行的选举能否选出理想特首候选人？”，恐怕答“没有/不能”的，不一定比“有/能”少，这正正表达了“白票”的意思。当答“有/能”的远超于“没有/不能”，得到最多支持的候选人，才相对有“真民望”（尽管与全民普选的结果依然大不同）。这其实并不困难，这问题若在内地发问，胡锦涛、温家宝、习近平等国家领导人肯定轻易过关。这是其中一个例子，其他方法尚有很多，不赘，若没有类似control variables，“323”民调是毫无意义的，正如“五区公投”当选人的92％“支持”是毫无意义的。第一届特首选举也有民调，当时候选人比较诚实，没有说是“代表几百万香港人支持”；若这样的说法也被中央认可，其实就代表这制度可变相取代普选了。那香港人怎会相信下任特首有诚意解决普选问题？</p>\n<p> </p>\n<p><strong>结语﹕由认受性危机展开的五年﹕新特首上台的十三点不祥忧虑</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>新特首是由中央任命的，他的所有认受危机，也难免对中央威信有所影响。然而，从以上分析可见，这些危机绝非不能避免的；就是时光倒流使用同一制度、这次有机会由其他人再来一次、甚或未来普选，只要及早规范，当选人都不会像今天两位那样百孔千疮。这次选战大量破坏规范，导致其出现的建制两营固然责无旁贷；另一位候选人何俊仁既不能完整表达泛民声音、又不能为市民指出问题，同样令人失望。请不要相信危言耸听的小报告，香港人是很容易管治的，中央希望下周选出新特首，香港自然就会出现新特首。但对香港、对国家，这必须是唯一的选择么？若有人故意设局让中央难堪，自属不该，但假如真的无可选择、票无可投，难道不选择的也是罪人？</p>\n<p>基于上述认受危机，新政府产生后，以下后遗症恐怕会陆续出现。关于唐英年当选的危机，社会耳熟能详，基本上延续现在曾荫权面对的危机、再恶化就是，这是不能接受的，篇幅所限，不必重复大家都明白的事。但如果梁振英当选，在未来五年，基于上述认受性危机，也可能产生十三点深远的后遗症。我对梁先生本人至今充满期望，他也曾为我的书作序，并无私怨，只是不得不分享这强烈不安，但愿都是我的过虑﹕</p>\n<p>1、一位以短期民调数字凌驾其他认受性当选的新特首，管治基础其实比上两任特首当选时更弱，民调数字下滑时，会缺乏代表精英阶层的选委、公务员和市民支持，刚才已谈及，他们不落井下石，已是万幸。落败一方对此自然心里明白，加上对胜方的竞选手法极度不安，就是表面接受失败、打哈哈地说是和气生财，又怎会不暗中“继续努力”？因为只需一宗打落民调的丑闻，就足以致命。</p>\n<p>2、落败一方认定新政府上台有在规则取巧的“诡计”成分，政府作为利益集团仲裁者的身分，将先天不获信任，明争暗斗更烈。为求自保，香港各大集团唯有进一步和内地集团互动，以寻求庇荫和奥援，进一步卷入内地局势，一切更复杂。</p>\n<p>3、新政府靠“民调取代认受性”上台，而缺乏其他范畴的认受性，施政容易由民调主导，乃至愈见民粹倾向。真要改变地产霸权，是难的；以储备派糖，是易的；影响既得利益，是难的；让群众发泄对既得利益的不满，是易的。香港正面临民主化关键阶段，回顾国际案例，在过渡期若失控，民主化实验往往让劣质文化充斥。香港近年已充满民粹气氛，再配合有认受危机的政府，一切以“大局为重”、“为香港好”的“伟光正”口号出发，《香港再出发宣言》的宗旨落实了，却令人担心香港核心价值不能回头。这对内地民主化的实验，也不是好榜样，容易教内地同胞误会薄熙来的“重庆模式”就是“大民主”。</p>\n<p>4、一旦民粹主导施政，政府必须有其嫡系群众，必然出现的后果，是有实力的建制团体，将被征收成员作为政府群众部队，是为依靠个人魅力的、无严谨意识形态的、形同“普粉团”的“普京式团体”的雏形。这样一来，旧政党的内部上升阶梯会被改变，“政府团”与“建制党”的矛盾将逐步浮现，问题不比政党政治少，而且“粉团”没有政党的track record责任、却有政治组织之实，带来的不可测性，只会比落实政党政治更大。</p>\n<p>5、要民调长期维持高位的另一方法，难免包括强势主导舆论，或像新加坡那样，以法律手段处理反对言论──在竞选过程，候选人已是昨天质疑记者动机、今天“考虑起诉”谁、明天“决定不追究”学生，其支持者则一直强调“言论自由不能凌驾法律”，这些都是客观事实。何况以法家的“法、术、势”治港，也可压过在其他范畴缺乏认受的另一客观事实。法治自然很好，港人是极重视法治的，但“法治”与“法家治港”只是一线之差，若“核心价值”只是后者，香港风气会为之一变。</p>\n<p>6、新政府要取得精英圈子和公务员认同，王道自然是以政绩说服之，或邀请具相关认受的人担任政务司司长。但假如不幸不奏效，施政步步维艰，或具相关认受的政务司司长又是合作不来，唯一办法只有通过“非王道”，慢慢切换精英、政府圈子的关键位置，而值得注意的是，不少梁营朋友深深相信董建华下台的始作俑者，不是五十万人游行，而是“港英公务员”。针对港府的官僚主义，我从来认为整顿是需要的，但始终希望整顿由被整顿者充分认受的领袖带领，不希望出现《雍正皇朝》以“贪财”」一两人格羞辱八旬老状元的情节，否则必然出现新取代旧、白取代黑的二元对立。</p>\n<p>7、个别新政府支持者长期主张敌我斗争，认为执政须由狭义的“爱国者”进行。若这路线为新政府采纳，社会必会出现对前朝、“港英余孽”的整肃；若不为采纳，这力量也会斗争尚在位置的“敌人”，“以竟未完之功”。说这是“香港文革”或属夸大，但候选人昔日确曾把反对派议员倾慕东欧变天上纲为“颠覆中共政权”、尊重台湾人民上线为“支持台独”，若配合旗手参与辅政，更多的内部矛盾化为敌我矛盾，更多“参考报告”引用“外国实力论”（有不少评论已把这次乱局归因为“外国实力乱港阴谋”），更多的鞭挞港英殖民历史（例如“八万五”会逐渐变成彭定康的失政），恐怕难免。</p>\n<p>8、假如选战被破坏的规范不能在短期内被匡正，它们会变成香港政治的常态。由于候选人都没有具体批评选举涉及的不君子（或非法）行为、和推行敌我矛盾旗手，新政府将先天没有“不在背后参与暗黑行为”的认受。当这类事情出现，社会难免先入为主，认定明亮背影有黑暗，不再信任政府，发生什么事，民众都会犬儒地想：“至于信不信，反正我是信了”，这是威权政治的常态。</p>\n<p>9、当“竞选办”和“支持者”、君子与不君子的分工被默许，余此类推，日后“政府外支持者”的“不君子行为”会再也没有制约。此路一开，“地下政府”不难出现，就是不出现，遇上六月飞霜的怪事，发现“上帝之手”、“天眼”，民众也杯弓蛇影。处理最机密内容的独立调查机构（例如廉政公署）的公信力，也可能逐步被蚕食。</p>\n<p>10、政党得到启发，其支持者也将不断成立可切割的新组织，负责不君子行为，自己则君子下去。一些“力量”近年的冒起，已似是执行这模式的初阶。这类组织正正以损人不利己的“人格谋杀”为运作宗旨，主业并非提升自己的公信力，特别活跃网络世界，这也会令提供相关服务的网络公司蓬勃发展。</p>\n<p>11、面对从没有遇过、不是靠曾荫权式spin-doctors小家气做政治化妆、而是懂得在大棋局操作的对手，泛民的民生议题将被掏空。当议题余下被掏空的民主，泛民会继续在激进派和温和派的角力中进退失据，加上要面对不君子行为为主业的组织冲击，若继续响应不善，被边缘化指日可待，新一代人才不少会情愿走进“左倾建制”，澳门反对派的际遇即为殷鉴。优胜劣汰，原属正常，泛民也是时候吃够老本，寻找自己的新定位。但若一并被淘汰的包括他们坚持的言论自由等香港核心价值，到了选民日后重新明白其重要性，或已不能回头。</p>\n<p>12、在“旧社会”担任核心价值捍卫者的学者、律师，随民粹主义兴起、政府以上述方式操作，公众形象只会愈来愈差，成为“讼棍”、“学棍”，基于“学者评论公共事务就是政客”的理论，不少人会怕麻烦，逐步在专业划地为牢。那时二十三条立与不立已毫无分别，将不会引起“防暴镇压论”一类争议，因为社会已无需再担心政府要以国家安全之名，处理言论自由问题。</p>\n<p>13、当上述各点逐一出现，参与社会的人会开始人人自危，即如写这类文章，也不知有何后果。几位近日撰文的朋友，无论是批评唐、梁，都说有很多“信息”传来压力，经历前所未有。慢慢下来，自我审查就会出现，面对政治险恶，有心人都会却步。那时的香港，对国家还有什么价值？</p>\n<p>再说一遍，但愿一切都是过虑。我不喜欢政治，曾有这三个阵营的朋友邀请参加不同界别的选委选举，我都不希望掺和，此刻更无他意。我深知这类长文看的人不多，一切大局已定，只是在历史转折，应向自己交代而已。我曾承诺不评论本土事务，这次选战是例外，因为目睹种种对所有规范的挑战，令人神伤，如此无力，更教人知所进退。新特首七月就职后，我会离开公共空间一段时间，回到纯粹国际关系研究的岗位，可能会在新的学术环境工作，Round table理事会主席一职将交卸下来，目前十多份报章、杂志、电台专栏会停写绝大部分，直到对人生有清晰反思为止。王主任，但愿日后的香港，还是你我珍爱的香港。</p>\n<p> </p>\n<p>（沈旭晖，香港国际关系学者，香港教育学院社会科学系副教授。他以每周或每月方式撰写评论文章及散文，发表于香港媒体和其他华文媒体。本文选入一五一十周刊第52期，周刊下载：）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/cZqRJr12UrU\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5644,5908,19053,18858,10170,8635,18804,16912,13232,18904,11741,9540,9375,20211,10023,19045,9475,10076,8795,14245,9164,9212,16890]}