{"id":216857,"link":"https://chinadigitaltimes.net/chinese/2012/03/不存在整体的亚洲崛起/","date":"2012-03-22T14:48:40Z","modified":"2012-05-10T06:07:03Z","title":"不存在整体的亚洲崛起","content":"<div>\n<p>　　亚洲目前还只是一个地理概念</p>\n<p>　　《21世纪》：自2008年国际金融危机之后，不少国际观察家提出，国际形势在发生明显的变化，欧美陷入了一定程度的衰落，而亚洲开始崛起。您认为亚洲在崛起吗?</p>\n<p>　　郑永年：在回答这个问题之前，我们必须首先要回答：什么是亚洲?实际上，亚洲到目前为止还只是一个地理概念，而不是一个整体的概念，只存在一个个亚洲国家。如果说作为一个地区的话，那么这个概念在制度和文化上的整体感很弱很分散。</p>\n<p>　　比如欧洲，由于文明的相近，所以在一个个国家的基础上形成了欧盟，在经济和法律制度上形成了一个共同体。再如北美，由于美国在经济和军事上的绝对强大，加拿大和墨西哥在各种制度上不得不依赖它，其制度化基础之上的共同性也很高。</p>\n<p>　　但是回过头，我们看亚洲，我认为不存在制度意义上的共同体。过去我们说亚洲文明，是因为东北亚地区的中日韩三国号称都属于儒家文化圈，尽管如此，这种文明并没有落实到具体的共同的制度上。今天，这个地区从贸易往来的角度来看，其紧密程度并不比其他地区低，但是制度化和法制化的东西很少，不但很少，而且在不少领域还很隔阂。东北亚和东南亚之间的制度分歧也很大，更不用说与中亚和西亚之间了。</p>\n<p>　　所以，现实一点，我们就会发现，亚洲内部，不同国家间的制度没有整合起来，不是一个整体。</p>\n<p>　　《21世纪》：的确，亚洲是一个复杂的概念，内部包含多种不同形态的文明，但是单从经济的意义上来看，亚洲是否在崛起呢?</p>\n<p>　　郑永年：在制度之外，亚洲地区的经济也对欧美具有很强的依赖性，自主性很弱。尽管亚洲的经济近十几年来发展很快，但是其对欧美市场的依赖程度变得更高。因此，我们看到，到了2008年年底，亚洲的主要经济体要么是减缓了发展速度，要么就直接陷入了明显的衰退。这也说明1998年以来，亚洲始终未能突破出口导向型发展模式。</p>\n<p>　　根据亚洲银行的数据，出口占亚洲GDP的比例在2000-2007年期间从35%上升到47%，其中一半以上都是与欧美发达国家达成的;消费支出占GDP的比例却从1980年代早期的67%降到了2007年的50%以下。2007年，美国居民消费超过了9.5万亿美元，是中国(1万亿美元)和印度(6500亿美元)居民消费总额的6倍。仅仅从数字上看，正在崛起的中印两国完全就无法填补美国消费大潮褪去后的真空地带。</p>\n<p>　　上述状况在2008年之后，没有也不能得到迅速的扭转。同时，在中印之外，最早实现现代化的亚洲国家为日本。日本虽然经济高度发达，但它和韩国一样在经济和军事上都依赖美国，主权独立性比较弱。很显然，如果美国不同意，这两个国家就很难享有完全自主的亚洲外交。</p>\n<p>　　如此看来，亚洲的主要经济体，因为其经济对外依存度太高，缺少自主性，所以即便在经济上也并未崛起成为一个类似于欧洲和北美的区域。</p>\n<p>　　因此，亚洲的个别国家，如中国和印度确实在腾飞，你可以说亚洲国家在崛起，但不能说亚洲在崛起。换句说，在亚洲，只存在个别国家的崛起，在被其他大国所分割的情况下，亚洲不存在整体的崛起。</p>\n<p>　　亚洲区域或将形成一种开放、包容的新模式</p>\n<p>　　《21世纪》：那么，您如何预判亚洲作为一个区域的发展未来?</p>\n<p>　　郑永年：未来亚洲会走向哪里?很难讲。在亚洲，中国也没有真正崛起，还没有掌握亚洲的主导权。二战前，日本想做，失败了。现在日本也做不了。因此，亚洲很难形成北美那种美国一家独大的模式。</p>\n<p>　　同时，文明基础如此多元：东北亚可以说是儒家文明，印度是印度教文明，而中亚又是伊斯兰文明，东南亚的文明形态就更复杂。因此，亚洲</p>\n<p>　　很难走欧洲的模式，短期和中期之内很难形成欧盟那样的高度一体化的组织。</p>\n<p>　　那么，假如亚洲存在一种区域模式的话，将是一种新的模式。其特点是它的开放性和包容性。这和传统意义上的区域模式完全不同。传统上，所有的区域模式大都是排他性的，就是说，特定区域模式是为了本区域的利益，对本区域和其他区域实行不同的政策。</p>\n<p>　　《21世纪》：那么如何理解这种新的区域模式?</p>\n<p>　　郑永年：不妨以代表亚洲区域化程度最高的东盟为例。1967年8月7-8日，印度尼西亚、泰国、新加坡、菲律宾四国外长和马来西亚副总理在曼谷举行会议，发表了《曼谷宣言》，正式宣告东南亚国家联盟成立。东南亚国家联盟成为政府间、区域性、一般性的国家组织，也是一个开放的组织。随后，文莱(1984年)、老挝(1997年)、马来西亚和缅甸(1997年)、越南(1995年)和柬埔寨(1999年)也先后加入，形成了东盟十国。</p>\n<p>　　在上世纪九十年代后期，当中国开始和东盟进行自由贸易谈判的时候，日本和韩国就开始担心中国在东南亚力量的发展和扩张，因此也紧随中国先后加入《东南亚友好合作条约》。当时的很多人也作类似的解读，认为中国和日本在东南亚的竞争必然导致大国之间的冲突。</p>\n<p>　　但是，这种担心并没有成为现实。这些国家在东南亚的竞争导致了出乎时人预料的积极结果。在东盟和中国“10+1”机制形成之后，和日本、韩国之间也形成了同样的机制。不仅如此它还形成了和东北亚三国的“10+3”机制以及双方的互动机制。东北亚三国之间因为历史的和现实的各种问题很难形成独立的合作机制，是东盟这个平台促成了这三国的良性互动。很快，这种合作机制扩展到东盟和印度、澳大利亚、新西兰等国家。现在，美国的加入表明这种机制已经延伸到所有这个地区的大国。</p>\n<p>　　东盟的演变过程，说明东亚开放型区域模式已经使之与北美和欧洲区域模式区分开来。北美模式具有强烈的等级性，美国因为其庞大的经济体和其他方面的力量占据绝对主导地位，加拿大和墨西哥不得不依附于它。欧洲区域模式则表现为平等性，主要是因为德国、法国和英国等国家的各方面力量都旗鼓相当。但无论是北美模式还是欧洲模式都具有很大的排他性。</p>\n<p>　　重返亚洲为美国长期战略</p>\n<p>　　《21世纪》：在亚洲区域，亚洲各国没有一个国家有能力可以主导。美国现在实施重返亚洲的战略，您怎么看待这一战略的背景?</p>\n<p>　　郑永年：有一些人认为，这是美国的选举之年的结果，之前美国也提过重返亚洲，但只是说说而已。因为今年是美国大选年，和以往一样，各种选举言语不断涌现，而这些是不必当真的。但这种看法显然是低估了美国，需要把美国的这一战略放到大历史的背景去看。</p>\n<p>　　在美苏冷战结束之后，美国就变成了唯一的霸权国家，或者一霸多强。在冷战期间，美国和前苏联分庭抗礼，主宰了西方世界。当苏联解体之后，美国的最高战略利益就是维持其唯一的霸权地位。美国开始利用现存体制来消化中国等新兴国家。在小布什上任之初，美国就出台了新保守主义的外交政策，意在对付中国。这种政策调整非常符合西方外交政策的逻辑，因为中国正在崛起，所以很自然就成为美国的目标。</p>\n<p>　　但当时布什的新保守主义外交政策的目标并没有实现，因为9•11恐怖主义袭击发生了。反恐战争在一段时间里，牵制了美国的地缘政治的大转移，其外交重点依然在亚洲，不过是中东地区而已。但是，美国的外交界，无论在学术界还是政策界，都投入了很大精力去关注由非政府组织带来的非传统安全问题。</p>\n<p>　　因为恐怖主义组织被定义为“邪恶”的非政府组织，美国的反恐战争大大减少了对主权国家的外交压力，尤其是中国。</p>\n<p>　　现在随反恐战争告一段落，美国又有机会作全球性的外交战略重点部署，将战略目标调整到了亚洲。亚洲地区日渐成为世界经济中心是不争的事实，这一点在2008年的世界金融危机之后变现得更为明显，并且这种趋势在未来的数十年不会改变。今天，中国是第二大经济体，日本是第三大，印度也正在崛起，印度尼西亚和东盟(亚细安)国家的经济增长也不可忽视。</p>\n<p>　　整体来看，其它发展中国家和地区，如非洲和南美，尽管也有经济增长的潜力，但远不及亚洲地区。欧洲和美国现在面临严重的经济结构问题，需要很长的时间来做调整。欧美经济对世界经济依然重要，但在其结构调整期间，要扮演世界经济领头羊的角色比较困难。这样，亚洲必然要在很长时间里保持世界经济重心的位置。</p>\n<p>　　因此，美国重返亚洲，目标主要是中国。这是符合其国际政治思维逻辑的。作为唯一的霸权国家，美国最为关注的就是维持其霸权地位。在它看来，对其霸权能够构成真正威胁的就只有中国。尽管中国实际上并没有意图挑战美国，也无意称霸，但美国人的认知并不是这样的。</p>\n<p>　　因此，我们要从战略上重视美国，其重返亚洲的政策越来越具体化，或者已经初步成型。具体来说，我们可以直接看到的，在经济方面表现为TPP(即(《跨太平洋战略经济伙伴协定》)，在军事方面表现为南中国海问题。这两者都具有深刻的战略含义，前者具有战略性贸易的味道，而后者的军事战略味道是很明显的。</p>\n<p>　　《21世纪》：美国的这一战略，对亚洲的格局产生哪些影响?</p>\n<p>　　郑永年：前面我们已经谈到，没有一个亚洲的国家可以主导亚洲，而很多相对中国而言比较弱小的亚洲国家，则会要求美国卷入亚洲事务。</p>\n<p>　　除了日本，亚洲国家都较中国“弱小”(主要是认知上的)。他们本来就惧怕单独面对一个崛起中的中国，尤其是那些和中国有各种矛盾和纠纷的国家，无论是历史上的还是领土(海)上的。这些国家既然不愿单独面对中国，那么就要么抱团面对中国，要不就邀请其他大国来应付中国。他们相信只有美国才有能力来解决亚洲国家所面临的一些问题。</p>\n<p>　　当然，他们也不见得完全排斥中国，而是因为在各个方面，中国还没有显示出有能力应付和解决一些至关重要的问题，例如以朝鲜问题为核心的东北亚局势，以及南中国海海上航行安全问题。</p>\n<p>　　对多数亚洲国家来说，美国是一个久经考验的强权。中国尽管正在崛起，但在国际事务上，还没有经历足够的考验。在很多问题上，中国也尽力显示其是一个负责的国家，但还没有能力来承担责任，解决问题。在这样的情况下，亚洲国家自然倾向于选择美国。</p>\n<p>　　当然，选择美国也是要付出代价的。美国的介入，使得原本复杂和麻烦的亚洲的格局扑朔迷离，而这种局面在短期之内，无法预见其未来。</p>\n<p>　　但我觉得，中国应该在亚洲发挥更强的领导力。因为，美国从冷战时代开始就致力于和东盟国家的关系建设，而中国只是在改革开放之后才开始和东盟发生具有实质性意义的关系。美国和东南亚的关系是全方位的，而中国则主要还是在经济关系上，其它方面的关系还处于早期阶段。因此，中国未来发挥的空间很大，中国需要在开放的亚洲模式中发挥更主动的作用，比如在亚洲的集体安全领域。</p>\n<p>　　中国的外交思路必须转向主动</p>\n<p>　　《21世纪》：就当下而言，对美国的TPP战略，中国该如何应对?</p>\n<p>　　郑永年：美国“重返亚洲”的经济战略则是以TPP为中心的。TPP的模式本身并非为美国创始，但一旦美国卷入并开始主导TPP，其性质就发生了很大的变化。美国参与之后，未来成员国的“经济主权”势必遭到很大程度上的削弱。这对那些想参与其中的一些较穷的国家，例如越南、马来西亚等国，如何消化TPP的压力就是一个极为现实的挑战。因为它们和美国经济水平相差实在太大。即使是日本这样发达的经济体，也不见得能够消化。对一些国家来说，参与TPP谈判的目的主要是基于政治和战略上的考量，也就是如何依赖美国应对中国崛起带来的威胁。</p>\n<p>　　对美国来说，TPP的一个潜在目的是如何应付中国经济模式。中国尽管加入了世界贸易组织等国际经济组织，也努力在和世界“接轨”，但在西方的眼中，中国并没有按照“规则”办事情，或者有选择性地遵守规则。尤其近年来，西方深陷经济危机，更是把矛头对准中国，把世界经济失衡的责任推到中国头上。从纯经济角度看，TPP无疑为了推进世界经济的高度自由化。同时，TPP本身又是一个开放体，原则上中国也可通过和其他国家的谈判来加入。不过，要中国放弃如此大的经济主权，在短时间内很难实现。这样，TPP必然对中国带来更大的压力。但中国最为担心的是TPP并非其经济性质，而是战略性质，这对中国是一个极大的挑战。</p>\n<p>　　尽管TPP仍然处于谈判之中，但中国应该早作准备。眼下盛行的对TPP的担心实在没有必要。这主要是因为很多人把TPP仅仅视为是美国对中国的“围堵”。中国不仅应当对此持开放的态度，而且要更积极地争取开始和其他国家进行谈判。TPP的谈判机制类似于WTO。中国越早加入TPP谈判，越对自己有利。等到人家谈判好了，如果对中国不利，那么中国很难改变。如果能够早早加入，那么就可以避免很多日后对中国的制约。</p>\n<p>　　当然，如果中国最后加入不了，也不是世界的末日。也就是说，即使TPP成了战略性贸易同盟，中国也有能力来消化其压力。中国毕竟已经是第二大经济体，其对其他国家的吸引力已经非常大。没有国家能够把中国排挤在任何一个可以称得上世界性的经济组织之外。</p>\n<p>　　《21世纪》：在军事层面，您如何评价在处理南中国海外交上的作为?</p>\n<p>　　郑永年：南海对中国的意义重大。它代表的不仅是核心国家利益，因为其涉及到中国的主权问题，因此更是中国的生命线，一旦失去南海，中国将丧失作为海洋地缘国家的优势，成为一个彻底的内陆国家。</p>\n<p>　　在中国的东边，美、日、韩已经形成以美国为领导的同盟，不但已经高度制度化，而且在“天安号”之后有强化的趋势;在中国的西边有印度洋，但印度洋是印度必争的势力范围。中国和印度洋没有直接的通道，现在只能试图通过缅甸来打通这个海洋通道。考虑到中缅、中印之间的诸多不确定因素，以及美国、日本和印度合作，中国通过印度洋成为海洋国家的可能性很小。</p>\n<p>　　在这种背景下，南海就成了唯一的希望。但是由于中国习惯性被动应对的思维和习惯，导致在这个问题的处理上丧失了很多机会。这个问题的处理经历了双边、多边、国际化直至美国介入之后的大国政治化，现在的局面异常复杂，变数无限。</p>\n<p>　　《21世纪》：那么您认为，中国应该如何处理?</p>\n<p>　　郑永年：首先，我认为中国要考虑周边国家在对中国的崛起担忧什么，不能自说自话地说“和平崛起”，只有这样才能制定有针对性的外交政策。</p>\n<p>　　其次，中国必须区分南中国海航道安全和主权争议问题。中国应立足现实，承认和强调南中国海航道安全是所有各方的关注，也是所有各方的责任;中国愿意和美国、日本、印度、东盟国家一起担负起这个责任。实际上，国际航道安全一直是美国等大国在负责的。中国尽管开始具有这方面的能力，但还远远无法承担这个责任，哪怕是区域性的航道安全。在这个方面，中美存在很大的合作空间。</p>\n<p>　　再者，中国在考虑东盟的整体关系上，尽管不太乐意接受多边主义，但最终不得不接受，并且我认为是接受得越早，对自己越有利。设想一下，如果《南中国海共同行为准则》早些年具有了约束力，事情也不至于发展到现在。无疑，中国如果要接受多边主义，《南中国海共同行为准则》仍然是一个方便的入口。</p>\n<p>　　最后，在主权争议问题上，中国和亚洲的利益相关国家可以在中国-东盟多边构架内举行双边会谈，讨论南中国海问题。在这种多边构架内，和南中国海主权不相关的国家不会明确表示支持哪一边，中立立场是其最大利益;同时这个构架也给有关国家较大的动力来和中国商谈。</p>\n<p>　　我认为，从长远来看，中国的外交思路必须改变迄今为止的被动性，而转向主动性。</p>\n<p>　　大国应建大外交</p>\n<p>　　《21世纪》：有人说，当下中国是“大国小外交”，就是说国家越来越强大，但外交格局则越来越小。对此您怎么看?</p>\n<p>　　郑永年：我认为这种说法是很有道理的。比如，中国在处理与亚洲邻国的关系上，表现得很被动，结果就是其他国家对中国的外交需求与中国的供应能力之间存在巨大的鸿沟，以至于中国在不少领域，丧失了很多明显的国家利益。这种状况急待改变。</p>\n<p>　　除了思维习惯，我认为小外交的主要原因在于，执政党对外交的政治重要性的认识还远远不够。在很大程度上说，中国的外交思维，还仍然停留在李鸿章时代的“抵御性”外交和毛泽东时代的“求生存”外交阶段。从前中国缺少外交资源，现在是大量浪费外交资源，或者很多资源被闲置着没有被动员起来。</p>\n<p>　　中国缺少一个像美国那样的“国家安全委员会”来统筹外交事务。在任何国家，除了总统(总统制)和首相(内阁制)，外长和财长最为重要。美国的国务卿在正式的行政系列上的位置是第三，实际上的位置是第二。中国的外长重要性显然没有这么高，不过是众多外交角色中的一个。由于外长在政治系统中的等级不够，权力不够，在和外国打交道过程中，很多本来应当抓住的机会往往流失，同时其他国家就会对其不那么重视。</p>\n<p>　　一个很好的例证是，钱其琛担任外长时同时是政治局委员。中国在1989年后在那么严峻的国际环境下，很快改变了外交环境，这是当时领导层亲自抓外交的结果，而当时的外交重要性，也表现在人事任命的政治行政级别上。</p>\n<p>　　因此，中国要建立大外交，需要对外交机构进行改革，考虑改善限任制和年龄限制等具体制度。        </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13812,5908,12691,11741,9098,8795,11709,8963,19051]}