{"id":216898,"link":"https://chinadigitaltimes.net/chinese/2012/03/薄熙來事件真相中央領導人被竊聽內情/","date":"2012-03-22T19:19:05Z","modified":"2012-03-22T19:59:41Z","title":"亚洲周刊：薄熙來下台涉及王立軍監聽竊聽中央領導人","content":"<p></p>\n<table border=\"0\" cellpadding=\"2\" cellspacing=\"3\">\n<tbody>\n<tr>\n<td><b>．江迅</b></td>\n</tr>\n<tr>\n<td>薄熙來下台，背後涉及王立軍監聽竊聽中央領導人行蹤和談話，令中央震怒。中央領導人習近平、賀國強、李源潮、吳邦國等訪問重慶期間，王立軍部署監聽竊聽。王立軍與中央警衛局攀上關係，使重慶掌握中南海領袖的行蹤及私密。薄熙來和王立軍也主導一百六十萬字紀實文學《霧漫山城》、《重慶亮劍》等四部鉅作，王立軍事件後及時被阻出版。薄熙來在兩會發言，指胡錦濤終會到重慶視察，被中南海視為「逼宮」。</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<hr noshade size=\"1\"></p>\n<table align=\"center\" border=\"0\" cellpadding=\"2\" cellspacing=\"3\">\n<tbody>\n<tr>\n<td valign=\"top\">乍暖還寒，政壇春雷。重慶市副市長兼公安局長王立軍，夜闖美國駐成都總領事館，逗留一整天後被國家安全部高官帶往北京，引發一系列石破天驚而令公眾關注的政治事件。全國人大和政協兩會剛落幕，重慶市委書記薄熙來被去職。此際，距離中共十八大尚有半年，原本虎視耽耽步入政治局常委的薄熙來突地跌入谷底，「天下未亂蜀先亂」，可謂匪夷所思，在中南海政壇引發強震。有人將「薄王事件」視為一九八九年六四事件後，「中國近二十年來最大的政治震盪」；也有人將「薄王事件」比作二零一二年版的林彪「九一三事件」，一九七一年身為毛澤東接班人的「副統帥」林彪，「另立中央」事敗，乘飛機機北逃未遂身亡，令國人震撼，直接促成文化大革命結束。當下，王立軍私闖美國總領事館，薄熙來覬覦中南海頂座，最終一枕黃粱，擾攘多年的極左路線遭遏制。霧都山城重慶被視為「文革式紅都」，此際，旋即褪下紅色霧幔。</p>\n<p>薄熙來二零零七年十月當選中共中央政治局委員，兩個月後接任重慶市委書記，他主政重慶四年多，一派風風火火，主要依靠三人團隊：王立軍、黃奇帆、徐鳴。重慶人常說，薄熙來掌政，文有徐鳴，武有王立軍，經濟有黃奇帆。王立軍，副市長，打黑鐵腕強人，在遼寧公安系統二十四年，時任遼寧省長的薄熙來頗看重王立軍，薄熙來調任重慶半年，王立軍便被他挖去重慶；黃奇帆，發展經濟領頭人，長期在上海任職，曾任市委市政府副秘書長、市經委主任，在官場始終沒能再攀升，顯得不甚得志，到了重慶才聲名大噪；徐鳴，市委秘書長，曾任職商務部，也由曾任職商務部長的薄熙來調來重慶，重慶唱紅，由徐鳴一手導演。</p>\n<p>據知，令中南海高層最為震怒而對重慶事件採取行動的，是重慶當局監聽竊聽中央領導人的行蹤和私下談話。王立軍是監聽狂，在遼寧任職時就喜歡上監聽，熱衷監聽自己感興趣的話題。中央領導人習近平、賀國強、李源潮、吳邦國等在重慶考察或調研期間，王立軍都部署監聽竊聽。他多次將獲得的重要內容，向薄熙來講述。王立軍打黑中監聽，薄熙來知曉，後來卻發現王立軍任意擴大監聽範圍，卻也未加阻止。</p>\n<p>但最令人震驚的，是這位聞名全國的「打黑英雄」，還與中央警衛局攀上關係，私底下獲知中央主要領導人的行蹤和私密。據重慶公安局一位官員透露，在王立軍安排下，有個處長級公安幹部專職負責監聽竊聽工作，當王立軍從美國總領事館被當局押往北京後十多天，這名處長級公安幹部，也被當局拘押受審。</p>\n<p>王立軍是個美國技術迷，特別崇尚美國警方的裝備，他的監聽設備相當先進，了解的人只說，「他們如何搞監聽，如果具體給你解釋，你全身汗毛都會豎起，令人相當可怕」。一位在北京一家文化出版公司任要職的重慶作家是王立軍好友，兩個月前的春節還在重慶與王立軍舉杯暢飲。他對亞洲週刊說，走進王立軍辦公室，最奪目的就是他與美國警察高層合影的大照片。他心目中，希望自己就是美國大片中拯救世界的英雄。那部十九集電視連續劇《鐵血警魂》的主角，就是以他為原型拍攝的，他個人英雄主義特別強烈，又是極端「自我完美主義者」，每件事都要做得完美無瑕。比如，他要求刑警的著裝要「利整」，他要求每個案件要萬無一失，他設計的刑警夾克要申請專利。</p>\n<p>知識產權專家王浩在國家知識產權局網站作檢索，專利權人輸入重慶市公安局，發明人輸入王立軍，能檢索到三年多來七項發明專利、三十一項實用新型專利、一百一十九條外觀設計專利。王立軍的發明很全面，包括員警辦案各方面，有辦案系統、接警系統、公眾查詢系統，警械包括警務車後備箱作業系統、警車、警用摩托車、報警終端機，以及各類警服、警靴、警用雨衣和手套等，辦公用品則有書架、雜誌架等。</p>\n<p>中國社會有一個特色，官員往往將文藝創作視為一種輿論手段，善於運用文藝作品為自己、為自己的理念造勢。薄熙來和王立軍深味此道。在他倆的主導下，一百六十萬字紀實文學《霧漫山城》、《重慶亮劍》等一套四部鉅作，經四位作家三年時間創作，於二零一一年底殺青，交由北京一家出版社出版，即將推出的這套作品，終因王立軍夜闖美國駐成都總領事館、薄熙來被免去市委書記、常委和委員而擱置了。作品正面描述薄熙來和王立軍，為他倆在政壇上更上層樓評功擺好，鳴鑼開道。</p>\n<p><b>要爭奪茅盾文學獎</b></p>\n<p>早在二零一零年四月，時任市委書記薄熙來和市長黃奇帆，就向時任重慶作家協會主席黃濟人，下達這一年五項創作任務：「百個重慶故事」，組織編寫一百個反映「五個重慶」（宜居重慶、暢通重慶、森林重慶、平安重慶、健康重慶）建設、弘揚社會正義的故事；以重慶為背景寫一部小說，要在全國打響，目標爭奪中國最高文學獎項「茅盾文學獎」。此外還有「一百首詩詞」，邀約名家寫百首詩詞；一台更有文化味的重慶春節晚會；培養一批文學人才。</p>\n<p>重慶作協決定將打黑除惡的大案要案寫成小說，在重慶前公安局長文強被槍決之後，作協已成立寫作組，這部打黑小說書名定為《霧都閃電》，小說記錄從零九年六月起重慶市啟動的打黑除惡。第一時間同時策動十四個重點項目，調動各警種，成立十個督辦組和三百三十四個專案組，跨區域異地調警上萬名，摧毀上百個黑社會團伙，將四千多名涉案人員繩之以法，打掉文強為首的一批「保護傘」，切斷違法「放水」資金鏈條三百三十億元人民幣（約五十二億美元），小說以全紀實筆法記錄重慶打黑成果。全國政協委員、公安部警風監督員、重慶市作協前主席黃濟人與時任公安局長王立軍，就這部文學作品創作多次作交流。市公安局全力支持，提供已解密的案件文字等資料，為作家創作採訪提供條件。</p>\n<p>當時在網絡上，就有不少網民對重慶作協提出質疑：「以記錄重慶打黑除惡的戰績創作文學作品，把文學本身賦予太多其他意味。這是重慶作家被布置的『作業』，似乎離譜了，難道文學創作優劣取決於長官意志嗎？」</p>\n<p><b>王立軍拜年薄熙來拒見</b></p>\n<p>早在二月七日王立軍夜闖美國駐成都總領事館之前，薄熙來已經感覺到中央在調查王立軍的事。春節的一天，王立軍按慣例去薄熙來家拜年，薄熙來卻不予迎見，拒之門外。王立軍事發後，薄熙來的一舉一動，始終是境內外傳媒最為關注的焦點，這次全國人大和政協兩會期間也不例外。他無論執政大連、遼寧，還是執掌商務部、重慶，只要他出現，無論在哪個場合他都能折騰出風生水起的動靜來。不過，薄熙來的政治前途，卻在這次兩會期間戛然而止。</p>\n<p><b>九常委一致要薄下台</b></p>\n<p>三月十三日上午，全國政協十一屆五次會議閉幕。薄熙來出席了閉幕式，在主席台就座。下午，中共中央政治局常委會會議上，九常委達成共識：「薄熙來同志不再兼任重慶市委書記、常委、委員職務」。</p>\n<p>十四日上午，十一屆全國人大五次會議閉幕式上，薄熙來在主席台第一排就座，他不時與左手邊的軍委副主席徐才厚有說有笑，神情輕鬆。中午，總理溫家寶在長達三小時記者會上，首度公開談論「王立軍事件」，要求「重慶反思」。他接著刻意說，「我這裏想講一段話」。他重溫「中共十一屆三中全會，特別是中央作出關於建國以來黨的若干歷史問題的決議以來，確立了解放思想、實事求是的思想路線和黨的基本路線，並且做出了改革開放這一決定中國命運和前途的重大抉擇」。是日下午，中央召開各省市自治區主要領導人高級別會議，宣布對薄熙來免職的重大決定。</p>\n<p>十五日早上九點，湖南官網率先披露中共中央的這一決定。九點十七分，中央喉舌人民網透過官方微博披露，將有重要消息發布。十時，新華社獲准發稿，不含標點共四十六字：「日前，中共中央決定：張德江同志兼任重慶市委委員、常委、書記；薄熙來同志不再兼任重慶市委書記、常委、委員職務。」這則字字千鈞的短訊，迅即佔據各大新聞門戶頭條位置。此時，人們才開始悟出溫家寶總理在十八個小時前語重心長的緣故，那決不是見招拆招、個人表態。不過，事態畢竟尚不明朗，人們只能從新華社播發的隻言片語中推演局勢，「不再兼任」與「免去職務」之間的差異。</p>\n<p>促使中央下決心舉起快刀斬斷亂麻，迅速對薄熙來採取措施，是因為三月九日全國人大重慶小組討論會上，薄熙來回應媒體集體採訪時的「出格」言論。薄熙來強調，不能因為王立軍事件而否定重慶打黑。「『唱紅打黑』，這兩點沒話說，我們還要堅持」。薄熙來說，「重慶打黑是必要的」，「我到重慶後，看到告狀信我是有壓力的，打黑是碰硬的事情，是要得罪人的事情」，在打黑問題上，是裝聾作啞，假裝沒這回事兒，還是認真對待敢於碰硬為人民群眾負責？「我們選擇了後者」，「我還要強調，打黑不是公安一家，是公、檢、法、安全和紀委，多家努力的結果」，薄熙來說，重慶打黑是在政法委領導下，公、檢、法、司、安幾家協同作戰。打黑除惡是整體的工作，不論領導機構還是工作程序都很清楚。涉及到重大案件，還要上報上級公檢法和紀委，程序和流程是科學的嚴格的，不是王立軍一個人的事。王立軍的「打黑英雄」的稱號是群眾給的，不是市委市政府給的，「給稱號是人民群眾的自由」。</p>\n<p>薄熙來認為，王立軍事件是孤立事件。重慶廣大公安幹警是好的，不要把王立軍事件誇大，不能因為王立軍就抹殺了其他廣大公安幹警的努力。他說，打黑除惡他有思想準備，是會觸及一些人的利益，是會有不同觀點和看法，而且已經形成黑惡集團的這些人社會聯繫是很廣泛的，是有輿論能力的，「我們敢於打黑，也就是說，像古人講的，敢同惡鬼爭高下，不向霸王讓寸分，就是要有這種精神」。</p>\n<p>他在講話中，還主動提及社會上的一些傳言。有關他兒子薄瓜瓜在國外讀書駕駛法拉利跑車，薄熙來連用兩個「一派胡言」，表達他「非常氣憤」的情緒。關於他兒子在國外讀書的資金問題，他一字一句說：「全額獎學金」。不過，事後，香港一家傳媒的駐歐洲記者向薄瓜瓜就讀的英國私立學校哈羅公學詢問獎學金問題時，校方答覆稱，「我校從不提供全額獎學金」。</p>\n<p>在王立軍事件已成輿論焦點情況下，薄熙來未向中央彙報溝通，還讓黃奇帆在兩會前透過香港傳媒散播言論，試圖影響調查進程，引起中央震怒。重慶唱紅打黑引爆人們爭議，胡錦濤、溫家寶等中央領導人這幾年沒去重慶考察。薄熙來在講話中說，「相信胡錦濤同志會到重慶視察的」。此言被中南海高層視同「逼宮」言論。</p>\n<p>從「王捕頭夜奔美領館」到「平西王黯然離山城」，重慶政壇人事地震，網絡上掀翻巨浪。擁有大批粉絲的知名學者博主紛紛留言。賀衛方說：「雖然這一切仍處在過程之中，但已發生者對中國未來前途的影響無可估量。」紀鴻聰說：「今天的事情絕對是這一屆黨中央和政府做的具有歷史意義的選擇，過去五年中國的路線之爭，使得改革開放隨時有中斷的危險，今天終於給了說法。胡錦濤在之前提出的『不折騰』得到了貫徹。對中國未來又有了信心了。」周海濱說：「人民網薄熙來活動報道集開始刪了。左邊的簡歷已經刪去了，外事活動的內容也全部刪掉了。真可謂，人未走，茶已涼。這就是政治的殘酷。」沙葉新說：「和薄比，溫益勝。薄為奸雄，溫乃賢臣；薄浮華輕薄，溫踏實多溫；薄文革倒退，溫政改堅定；薄野心勃勃，溫拳拳為民；薄狂捧多多，溫謠諑紛紛。薄劣跡已顯，溫政績待評。千秋功罪在人心！」</p>\n<p>北京著名時評家曹景行說：「改革的核心，是要完善對權力的監督，防止權力（政治權力和資本權力）的濫用。權力本身可以成為改革的主要推動力，也可能成為改革的最大阻力。薄熙來在重慶不是搞諸侯割據，而是要改變中國。像他那樣濫權的官員不在少數，再多幾個溫總也沒用，真正缺少的是有效監督權力的制度。」</p>\n<p>三月十五日是全國打假日，頗具戲劇性的是，薄熙來在這一天被結束其政治生命。有學者說，他在重慶掀起的「唱紅打黑」，實質是打著民粹旗幟，以「文革」方式展開社會動員，違背法律和遠離法治框架，最終結果是強權回歸。中共十八大在即，中共領導最高層政治局的佔位戰也到了關鍵時刻。有學者說，最忙的要數薄熙來了。有人視他為「紅色貴族」，有人稱他是「新銳太子黨」。他主政重慶四年多，唱紅打黑，戶籍改革，提「均貧富」，唱「蛋糕論」，請「五大書記」銅像，高調回頭走毛澤東政治路線。</p>\n<p>溫家寶在全國人大會議後記者會三小時講話，貫穿著反極左、反倒退、反對回到文革的理念。他少有地甩出猛話：重慶需要反思，警告否定改革開放，文化革命有可能重來。無數學者和網民依據對中共政治話語模式的判斷經驗，認定溫家寶的這段講話無異於將薄熙來的「唱紅打黑」定義為文革思維，批評其與中共得以穩定政權的改革開放策略背道而馳。人們普遍認為，「這是十年來最有含金量、最有料的一場記者會」。溫家寶兩提《決議》，都與文革相關，強調歷史檢驗。他要求重慶當局應汲取王立軍事件教訓之後，再談文革教訓；他擔憂不進行政治體制改革則文革可能重演。重提《決議》顯示了對文革復辟的擔憂。溫家寶如此公開不點名暗批一個政治局委員的所作所為，在中共執政史上並不多見。一場與中央保持一致，堅持改革開放，反倒退的大潮捲起了。</p>\n<p>溫家寶記者會翌日，極左派代表人物之一的司馬南的微博，被刪除十多條，都是影射總理溫家寶而為薄熙來鳴冤叫屈，他低吟七言絕句：「半壁西南一柱傾, 媚骨奴顏不容雄」。過了一天，他又在微博上披露自己在各大學的講座被正式取消，前一天錄製的六十分鐘新聞解讀遭冰封。司馬南說：「我知道，我『必須反思』。我也知道，果斷刪除我微博內容的同志，一定是從『形勢和大局出發』，經過『慎重考慮決定的』。作為有三十年以上黨齡的老同志，我對黨襟懷坦白，卻無法實話實說。時被噤聲，痛之甚也。我之痛，超過家寶大哥罹遭謠諑」。</p>\n<p>另一位極左思潮代表人物、北京大學教授孔慶東，十五日在第一視頻網的《坐視天下‧孔慶東有話說（原名孔和尚有話說）》欄目上，發表對薄熙來被免職的看法。他聲稱，如果薄熙來犯錯誤被免職了，那可能會傷了億萬中國人民的心，那以後誰還敢「唱紅打黑」，誰還敢搞「共同富裕」，那必將陷入溫家寶說的中國必將陷入文革動亂之中，一旦陷入動亂誰都沒好處，或許是玉石俱焚。他借消費者維權日打假話題說，「打黑」就是最大的「打假」，如果讓打黑英雄受委屈，那不就是公開的「發動反革命政變嘛」。三月十九日，此節目突然停播。第一視頻在網站上刊出通告稱：「近期各地網友反映無法收看直播節目，為滿足廣大網友需求，第一視頻進行直播技術與設備升級，在此期間部分直播節目暫停播出，播出時間另行通知。」不過，暫停的只有孔慶東這一個節目，他以往的「有話說」雖仍可重溫，但十五日的節目已被刪除。</p>\n<p><b>要與中央保持一致</b></p>\n<p>「與中央保持一致」，成了近期中共官場的熱語。三月十九日，《解放軍報》發表社論《堅持把思想政治建設擺在首位》。社論說：「今年是黨和國家發展進程中具有特殊重要意義的一年」，十八大即將召開，「歷史經驗表明，每逢黨和國家面臨大事，國內外敵對勢力總會借機興風作浪，社會上噪音雜音也會明顯增多，人們的思想往往更加活躍。越是在這種情況下，越要重視做好意識形態工作，越要加強思想政治建設。只有堅定不移地把思想政治建設擺在各項建設首位……堅決抵制『軍隊非黨化、非政治化』和『軍隊國家化』等錯誤觀點，始終把堅持黨對軍隊絕對領導作為最高政治原則來把握，作為最高政治要求來落實，作為最高政治紀律來遵守，才能確保黨從思想上政治上組織上牢牢掌握部隊，確保部隊一切行動聽從黨中央、中央軍委和胡主席指揮」。</p>\n<p>一個多月前的二月十四日，中央軍委副主席徐才厚率海、空軍司令、政委視察廣州軍區，要求軍區注重從思想上政治上建設和掌握部隊，迎接中共十八大召開。他強調：「嚴守政治紀律，堅決維護黨中央的權威，確保部隊一切行動堅決聽從黨中央、中央軍委和胡主席指揮。」三月三日，中共中央政治局常委、中紀委書記賀國強專程到全國人大會議重慶代表團駐地，即人民大會堂賓館，與重慶代表見面。他說，要「統一思想認識，即切實把思想認識統一到中央的決策部署上來，統一到中央對反腐敗鬥爭形勢的科學判斷和對反腐倡廉工作的要求部署上來」，「嚴明黨的紀律，即嚴格執行黨的政治紀律，嚴格執行組織人事工作紀律，加強對中央重大決策部署落實情況的監督檢查，自覺同以胡錦濤同志為總書記的黨中央保持高度一致，確保中央政令暢通」。</p>\n<p><b>重慶各主要官員紛表態</b></p>\n<p>在重慶，宣布薄熙來去職是日，重慶衛視已經「與中央保持一致」。這家在過去兩年中因薄熙來執意下「不播廣告」而名動天下的電視台，當晚便開設了認證微博賬號，商業廣告迫不及待開始回到螢幕上。中宣部副部長蔡名照坐鎮重慶，親自督陣重慶傳媒。十六日《重慶日報》原本每天版面都有的「五個重慶」、「縮差共富」等口號不再出現，代之以「民生」之類的版名。晨報、商報、晚報、時報，更是用幾近整個頭版向直轄市民眾通告中共中央決定，版面充斥全市各級部門主要官員在各種會議上的表態：自覺與中央保持高度一致。</p>\n<p>被稱為「西紅柿模式」的薄熙來主導下的「重慶模式」、「重慶經驗」、「重慶探索」，再度引發社會大討論。雜文家鄢烈山認為，薄熙來在重慶的做法可以說是把準了民意的脈搏，看到了中國問題的病根，但他開錯了藥方。民意要求公平正義的訴求是正當的，而薄熙來作為一個「政客」，採取的手法卻是「不正義的」，例如踐踏法制，把「打黑」變成「黑打」，還有倒行逆施的「唱紅」。有學者認為，唱紅打黑應算是極端集權統治文化的復辟；內部集權不走程式，打黑就成個人集權行為，失去法制和理性，導致社會體制崩潰淪喪；紅歌高打復古旗幟，極具個人主義宣揚，最終導致個人英雄主義重來，踐踏社會民主進步。那時文革重來就不是危言聳聽了。薄熙來卸職至少說明政局思路是清明的。也有不少網民認為在重慶模式甚囂塵上時，整個國家都被帶著向左轉，全國學重慶，到處唱紅歌，用打黑方式整企業家，殺富不濟貧，害得人們紛紛移民，究竟是誰姑息薄熙來？</p>\n<p>在一個憲政國家，唱什麼顏色的歌，以及是否打擊黑社會，本來不是什麼問題。但在今天的重慶，「唱紅打黑」已經超出唱歌和治安的範疇，具有某種政治操縱的味道。當下的重慶，人民大禮堂廣場上的播音箱，終於傳來一首久違的歡快的非紅歌歌曲。諸多網友留言：爬坡上坎吃苦耐勞的重慶人，會讓這座古老的山城變得更美好。重慶，雄起。■</td>\n</tr>\n</tbody>\n</table>\n<p>亚洲周刊</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-371933020632553567?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[5908,19053,9401,10619,18649,9240,17854,19044,19254,19748,19046,14969,8795,9164,15466,8985]}