{"id":216907,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-我们不拥有午夜的巴黎/","date":"2012-03-22T19:54:20Z","modified":"2012-03-22T19:54:20Z","title":"一五一十 | 我们不拥有午夜的巴黎","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?camel5706\">骆驼</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=74557\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>题记：一想到我们这一代人，很有可能创造不了任何能给后人留点念想的东西，我心里就充满了憋屈。</p>\n</p>\n<p>    《午夜巴黎》是伍迪艾伦的YY片，这个老头用赤裸裸的手法讽刺了好莱坞和美国式的一切，然后转过头来给了巴黎一个大大的吻。</p>\n</p>\n<p>    影片的主人公吉尔是一个不合时宜的文艺青年。他是好莱坞的编剧，被未来的岳父母看做失败者；他努力创作的小说，被看做是徒劳无功的挣扎；他对巴黎的憧憬，抵不过未婚妻的美式生活。在个人奋斗被屡次奚落，未婚妻对身边朋友频频放电的关头，一次意外的穿越，让吉尔回到了1920年代的巴黎。那是一个汇聚了海明威、菲茨杰拉德夫妇、毕加索、达利、布努埃尔、TS艾略特的巴黎，是一切文艺男女青老年的梦中之地。在这里，他重新审视了自己以及生活，在海明威和格特鲁德•斯泰因等人的帮助下，他的小说逐渐步入正轨，而且还认识了一位很合拍的美女阿德瑞娜。</p>\n</p>\n<p>    在吉尔和阿德瑞娜的感情逐渐发展的过程中，他们一同穿越至1890年代。这是阿德瑞娜的黄金时代，她决定停留下来，不再回到那个无聊的1920年代。而对于身处2010年吉尔来说，1920年代已经是他的黄金年代。最终，他和阿德瑞娜分别，独自回到现代，开始了在巴黎的生活。</p>\n</p>\n<p>    在分别时，吉尔说了一段话：“看看那些人，对于他们来说，也许文艺复兴时代才是黄金时代。他们情愿拿现在换取和提香、米开朗基罗并肩作画的机会。而那个年代的人，也许会觉得生活在忽必烈的时代更美好吧。我现在终于领悟了，虽然不算大彻大悟，但是让我理解了我曾经做过的一个梦里的焦虑。在那个梦里，我的希舒美用完了，后来我去看牙医，可他没有奴佛卡因，这些人没有抗生素。如果你留在这里，这里就成了你的现在，然后过不了多久，你就会开始想象另一个年代，那才是你的黄金年代。现在的生活有诸多不如意，但生活就是由不如意组成的。”</p>\n</p>\n<p>    这段话让我想起在微博上看到的一个段子——有个姑娘阴错阳差地穿越回到了清朝。在那里，她的美貌得到了当朝阿哥们的垂青；在那里，她的学识得到了当朝大员们的崇敬；在那里，她的生命质量得到了预料之外的升华；很多时候，她认为清朝才是适合她生存的热土，直到有一天她得了肺结核。</p>\n</p>\n<p>    我十分庆幸伍迪艾伦最终没有把主人公留在他所向往的1920年代，有了这一番幡然悔悟般的阐述，这部电影好歹没有流于清宫穿越剧的俗套。</p>\n</p>\n<p>    这部影片其实很一般，剧情设置过于做作，人物塑造极尽脸谱，不能代表伍迪艾伦真正的艺术水准。但是从另一个角度讲，《午夜巴黎》又足够的个人化，这是身为美国人的伍迪艾伦用近乎戏谑的方式向巴黎奉献的一份礼物，整部电影从始至终讲述了美国文艺青年对巴黎这座世界上最浪漫最富文化积淀城市的爱。这种爱不仅仅因为巴黎独特的美丽，还因为塞纳河左岸独一无二的气质，更因为那些历史、那些人物，曾经行走、生活在这里，呼吸了这里的空气，在这里欢乐过，也哭泣过。巴黎的那些石板路，那些错落的建筑，还有夜晚昏暗的灯光，都不知道见证过何等灿烂的风采。</p>\n</p>\n<p>    对吉尔来说，他最终明白了所谓黄金时代不过是心中的幻觉罢了，现实永远是不完美的，与其生活在由别人的时代中，不如回到属于自己的年代，创造让后人仰望的黄金时代。吉尔选择了巴黎，放弃了美国；选择了无数可能的未来，放弃了本来那条已经铺设好的道路。这是一个尊重自己的人所做出的决定，从影片的角度来看，这一选择无疑是正确的。</p>\n</p>\n<p>    当从这部电影中抽身出来时，我突然感到一阵无力。因为我既找不到心里的那片黄金时代，也没有勇气和信心创造出让后人骄傲的现在。在一个流水线般的社会流程里，我们这些八零后一代人站在这样或那样的位置上，这些位置唯一的共同点，那就是不能用心灵去衡量。我们为了分数在青年时学习，为了饭碗在壮年时工作，为了责任选择创业、考研、国考或者出国，为了下一代能拥有更好的生活条件殚精竭虑。</p>\n</p>\n<p>    不能不承认，我们是这个甘于平庸的国度里甘于平庸的一代人。我们没有吉尔那样面对自己内心的勇气，当然更不可能产生让文字拥有子弹一般力量的欧内斯特海明威，不可能出现让画面突破空间与时间限制的萨尔瓦多达利。一想到我们这一代人，很有可能创造不了任何能给后人留点念想的东西，我心里就充满了憋屈。</p>\n</p>\n<p>    在官方语境里，这是一个不容置疑的盛世，但是清醒的人应该能够意识到这虚幻背后的真实，其实只有浅薄与浮躁。单以文学工作者而言，民国时期有胡适、鲁迅、沈从文、林语堂、曹禺、郁达夫、张爱玲；四零年代有高行健、北岛；五零年代，有王小波、王朔、刘震云、叶兆言、林白；六零年代有苏童、余华、迟子建；七零年代则是冯唐、余杰、石康、卫慧和安妮宝贝；到了八零年代，拿的出手的只有一个韩寒（其实也不能完全算数）。</p>\n</p>\n<p>    今天，八零后陆续步入而立之年，真正意义上告别荷尔蒙与肾上腺齐飞的青年时期，开始创造属于自己的时代。这真是一个让人失望的开始。三十岁时，海明威写出了《永别了，武器》；二十六岁时，爱因斯坦发表了量子论和《论动体的电动力学》；二十七岁时，胡适之完成博士学业，回国成为北京大学教授；三十一岁时，沈从文在《大公报文艺副刊》上发表了《边城》……而现在，我们只有弹钢琴的药加鑫，我爸是李刚的李启明，开着宝马的李天一，唯一一个看上去靠谱的韩寒，最近在忙着和疯子打架。</p>\n</p>\n<p>    我几乎可以看到，在不远的未来，当我们的后代回望这个年代，他们眼中充满的同情以及鄙视。我们不是吉尔，我们不拥有午夜的巴黎。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/619456396/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=74557\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,15272,19263,16910,18186,19171,9413,8795,8614,10038]}