{"id":217067,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-程广云：民国三大政治遗产：人民主权•/","date":"2012-03-23T15:08:07Z","modified":"2012-03-23T15:08:07Z","title":"爱思想 | 程广云：民国三大政治遗产：人民主权•以党治国•政治协商","content":"<div>\n<p>程广云：民国三大政治遗产：人民主权•以党治国•政治协商</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%B9%FA&#038;searchfield=keywords\"><span>民国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%D2%C5%B2%FA&#038;searchfield=keywords\"><span>政治遗产</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%C3%F1%D6%F7%C8%A8&#038;searchfield=keywords\"><span>人民主权</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%D4%B5%B3%D6%CE%B9%FA&#038;searchfield=keywords\"><span>以党治国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%D0%AD%C9%CC&#038;searchfield=keywords\"><span>政治协商</span></a>     ● <strong>程广云</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=253\">进入专栏</a>）    <br />    历史，并不仅仅是人物—事件的时—空表象序列，就政治史而言，最根本和最重要的是政治制度的生成过程。如果不就历史的微观细节（“小历史”），而就历史的宏观轮廓（“大历史”）来说，民国史乃至人民共和国史是现代国家的生成史。在现代国家生成过程中，民国三十八年究竟给我们留下了什么？从政治制度的角度来讲，我将它概括为三个方面：一是人民主权，二是以党治国，三是政治协商。此即所谓民国三大政治遗产。所谓政治遗产，也就是为我们今天所继承的政治（制度）资源。民国三大政治遗产为现行三大政治制度（党的领导、人民代表大会、政治协商会议）奠定了历史基础，为政治体制改革提供了历史前提。<br />    <br />    <strong>从历史到哲学：盘点民国政治遗产</strong><br />    <br />    在纪念辛亥革命和民国建国一百周年之际，史学界有一件事情值得一提，这就是《中华民国史》的出版。这套《中华民国史》总计36册，由中国社会科学院近代史研究所中华民国史研究室组织编撰，李新总编，中华书局出版。众所周知，中国历史，从《史记》到《明史》，通称“二十四史”，加上《新元史》、《清史稿》，或称“二十五史”，或称“二十六史”。1除《史记》最后部分编本朝史外，中国正史传统形成一个惯例，就是后朝编前朝史。因为在大陆看来，中华民国的历史已经终结了，后来在台湾的“中华民国”已经蜕变为地方政权。所以按照正统史观，按照后朝编前朝史惯例，《中华民国史》可以被称之为“第二十六史”或“第二十七史”。<br />    《中华民国史》的编撰是一个巨大的工程，1956年列入国家科学发展十二年规划，1971年列入全国重点出版规划，由中国科学院近代史研究所（现为中国社会科学院近代史研究所）负责组织进行。1972年成立中华民国史研究组（1978年改称中华民国史研究室），由李新负责。当时的编撰计划是：除《中华民国史》外，还有《中华民国大事记》、《中华民国人物志》与《中华民国的政治、经济和文化（专题资料）》。2目前已经出版的是前面三个部分。《中华民国史》第一编1981年出版，第二编第一、二卷1987年出版，第五卷1996年出版，第三编第五、六卷2000年出版，第二卷2002年出版。2011年出版全部《中华民国史》12卷（有的还分上下两册，共计16册）、《中华民国史》大事记12卷、《中华民国人物志》8卷，总计36册。至于最后一个部分《中华民国的政治、经济和文化（专题资料）》至今尚未完成。<br />    《中华民国史》将中华民国的历史分为四个时期，即：中华民国的创立时期（1905-1911）、南京临时政府时期（1912.1-1912.3），北洋政府时期（1912-1928），国民党政府时期（1927-1949）。起初各编各卷都有一个题目，现在都删除了。原来的题目是：第一编中华民国的创立（1905-1911），叙述中华民国的创立时期和南京临时政府时期的历史；第二编叙述北洋政府时期的历史，包括：第一卷袁世凯的窃国和败亡（1912-1916），第二卷皖系军阀的兴衰（1916-1920），第三卷直系军阀的兴衰（1920-1924），第四卷国民革命的兴起和北洋军阀的覆灭（1924-1928）；第三编叙述国民党政府时期的历史，包括：第一卷国民党政权的建立（1927-1930），第二卷国民党安内攘外政策的破产（1931-1936），第三卷国民党走上抗战道路（1937-1938），第四卷国民党的消极抗战和积极反共（1939-1944），第五卷国民党窃夺抗战果实和玩弄和平阴谋（1945-1946），第六卷国民党军攻守的失败和国民党政府的覆亡（1946-1949）。3这些题目褒贬明显，反映了当时的正统史观，现在都删除了，只有从哪一年到哪一年。<br />    《中华民国史》的编写一开始就有别于当时正统史观的视角，如中共党史、中国革命史等。在叙述历史时，《中华民国史》与它们不同。譬如，北洋政府时期，袁世凯和北洋系是叙述的主线，当时反政府力量——中国国民党是作为副线叙述的。南京国民政府时期，蒋介石和国民党是主线，当时反政府力量——中国共产党同样是作为副线叙述的。这就是说，中共党史和中国革命史的反面角色变成了主角，正面角色变成了配角。从中华民国史这一题材来说，这个视角应该是正确的。除了突出重点之外，《中华民国史》还比较全面地照顾到了各个历史时期的政治力量。《中华民国史》是以政治史为中心线索的，但也照顾到了经济史和文化史的领域。<br />    《中华民国史》的编撰前后经历三十年。人们的历史观念发生了显著变化。这个变化在《中华民国史》的编写中可以清晰地发现其中的轨迹。若干分卷作者和全书总编李新之间，在指导思想上就有着明显的不一致。有的分卷主编在“前言”中就挑明了这一矛盾。4<br />    最根本和最重要的变化就是一元史观转向多元史观。例如在关于辛亥革命的认识和评价问题上，所谓一元史观就是突出革命党的贡献，尤其突出孙中山的贡献。这个一元史观就滥觞于孙中山的历史观念。孙中山在《建国方略•孙文学说（心理建设）》第八章“有志竟成”中，叙述了辛亥革命的前史，突出个人作用，尤其认为“由立志之日起至同盟〈会〉成立之时，几为予一人之革命也”5。《中华民国史》将起点设置于1895年（后为1894年），也是突出以孙中山为代表的革命党的作用，因为1895年孙中山创立兴中会。这样，辛亥革命似乎就仅仅是孙中山、革命党发动和领导的，其他派系——立宪派、北洋系，要么投机革命，要么反对革命。其实，革命党除了孙黄主流派之外，还有光复会、武汉革命党人；除了革命党之外，还有立宪派、北洋系，辛亥革命是他们之间互动的结果。梁启超在辛亥革命十年双十节演说时指出：“当光绪宣统之间，全国有智识有血性的人，可算没有一个不是革命党。但主义虽然全同，手段却有小小差异。一派注重种族革命，说是只要把满洲人撵跑了，不愁政治不清明。一派注重政治革命，说是把民治机关建设起来，不愁满洲人不跑。两派人各自进行，表面上虽像是分歧，目的总是归着到一点。一面是同盟会的人，暗杀咧，起事咧，用秘密手段做了许多壮烈行为。一面是各省咨议局中立宪派的人，请愿咧，弹劾咧，用公开手段做了许多群众运动。这样子闹了好几年，牺牲了许多人的生命财产，直到十年前的今日，机会凑巧，便不约而同的起一种大联合运动。武昌一声炮响，各省咨议局先后十日间，各自开一场会议，发一篇宣言，那二百多年霸占铺产的掌柜，便乖乖的把全盘交出，我们永远托命的中华民国，便头角峥嵘的诞生出来了。这是谁的功劳呢？可以说谁也没有功劳，可以说谁也有功劳。老实说一句，这是全国人的自觉心到时一齐迸现的结果。”6这里只是提及革命党和立宪派的互动，其实还有北洋系的作用。这也就是多元史观。<br />    除了这一观念性的问题之外，还有若干技术性的问题。譬如《中华民国人物志》竟然没有将中国共产党方面人物编进去，中国共产党是中华民国的一支重要政治力量，《人物志》里面没有他们，是一件令人奇怪的事情。<br />    但是，我们今天所研究的民国三大政治遗产问题，不仅是历史问题，而且（更根本和更重要的）是哲学问题——从研究民国政治历史到研究民国政治哲学。<br />    中国历史，从国家形成和发展的历史尺度来考察，可以分为三个时期：第一期是方国时期（夏商周三代，以周代封建制为典型）；第二期是帝国时期（大致可以分为：秦汉第一帝国、隋唐宋第二帝国、元明清第三帝国，以郡县制、中央集权制、大一统为特征）；第三期是民国时期。梁启超曾有过类似观点，他说：“治天下者有三世，一曰多君为政之世，二曰一君为政之世，三曰民为政之世。多君世之别又有二，一曰酋长之世，二曰封建及世卿之世。一君世之别又有二，一曰君主之世，二曰君民共主之世。民政世之别亦有二，一曰有总统之世，二曰无总统之世。多君者据乱世之政也。一君者，升平世之政也。民者，太平世之政也。此三世六别者，与地球始有人类以来之年限，有相关之理。未及其世，不能躐之。既及其世，不能阏之。”又说：“我想中国历史上有意义的革命只有三回，第一回是周朝的革命，打破黄帝尧舜以来部落政治的局面；第二回是汉朝的革命，打破三代以来贵族政治的局面；第三回就是我们今天所纪念的辛亥革命了。”7自民国建立起，中国历史进入了共和的时代。我们现在已经有了两次共和：民国是第一共和国，人民共和国是第二共和国；两次共和分为四个时代：民国分为北洋政府（袁世凯和北洋系统治）时期和南京国民政府（蒋介石和国民党统治）时期，人民共和国分为“文革”以前（毛泽东）时代和改革以后（邓小平）时代。这就叫做两次共和、四个时代。<br />    为什么要研究民国政治哲学？换句话说，研究民国政治哲学的意义和价值何在？我们可以从政治体制改革来讨论这一问题。在这一问题上，现有两种思路：第一种思路以自由派为代表，主张学习西方的经验，学习西方的思想、理论、学说，因此着重研究西方的政治历史，研究西方的政治思想、政治理论、政治学说。这种倾向的极端是“全盘西化”，之所以遭到主流意识形态抵制，理由是他们不懂中国国情，不讲中国特色。第二种思路以保守派为代表，主张回到传统，那个传统是“大传统”（几千年以前形成的）。这种倾向的极端是“本位文化”，动辄回到孔子，甚至孔子以前，如果从文化的角度来讲，还是有一定道理的，因为中华民族文化传统的确是几千年以来形成和发展起来的。但是如果从政治哲学、政治思想、治国理念的角度来讲，回到那么遥远时代的理念和实践，完全忽视中国现代国家的历史转型和历史进程，既无必要，也不可能。毫无疑问，要研究政治体制改革，也就要研究现行政治制度的起源和本质。打一个比方说，如果美国人在政治生活中出现了问题，要反思他们的体制，要批判他们的制度，他们会回到哪里去？可以想象，他们最多回到他们的开国时期（两百多年以前），回到他们的国父们那里去，像华盛顿、杰斐逊、汉密尔顿、麦迪逊、富兰克林等。同样，我们中国人在政治生活中出现了问题，不能忽视我们现代国家的历史转型和历史进程，我们应该回到中国现代国家创立的时刻。所谓中国现代国家创立的时刻，就是辛亥革命和民国建国的时刻。这同样是回到传统，这个传统是“小传统”（一百年以前形成的）。相当于美国的那几个国父们，有几个人是特别应当注意的，像孙中山、章太炎、康有为、梁启超、严复等。不论革命派，还是改良派，他们的理念和实践在推动中国现代国家的形成和发展中，影响深远。总之，研究中国现代国家的形成和发展，研究现行中国政治制度的历史基础，研究中国政治体制改革的历史前提，是我们研究民国政治哲学的理由。<br />    研究民国政治哲学，就是研究中国现代国家的形成和发展。这有两个根本问题，一是中国现代民族国家的形成和发展，二是中国现代民主国家的形成和发展。孙中山的民族主义和民权主义以及民族革命和政治革命，就是这样两个基本方面（他的民生主义和社会革命另当别论）。梁启超说：“辛亥革命有什么意义呢，简单说：一面是现代中国人自觉的结果，一面是将来中国人自发的凭借。”“自觉觉些什么呢？第一，觉得凡不是中国人都没有权来管中国的事。第二，觉得凡是中国人都有权来管中国的事。”“第一件叫做民族精神的自觉，第二件叫做民主精神的自觉。”8<br />    建立现代民族国家，当时存在两个方案：以孙中山和章太炎为代表的革命派，主张建立一个单一民族的汉民族国家；以康有为和梁启超为代表的改良派，主张建立一个多民族的中华民族国家。我们今天形成了中华民族的概念，形成的不是单一民族的汉民族国家，而是多民族的中华民族国家。这就是说，我们今天既建立了一个现代民族国家，又继承了帝国遗产——清帝国遗产，例如清帝国版图，不是全部继承，而是基本继承，因为丢掉了一个外蒙古，还有其它一些领土。如果我们今天形成的不是多民族的中华民族国家，而是单一民族的汉民族国家，那么可以想象，我们国家版图要缩小到什么程度。现在某些国家还在梦想缩小中国版图，把“满洲国”划出去，把内蒙古划出去，把“东突厥斯坦”或“东土耳其斯坦”（新疆）也划出去，把“大藏区”（包括西藏、青海和四川西部）也划出去，再把台湾也划出去。可见辛亥革命以及民国建国在这一点上是相当了不起的。为什么给予清帝逊位一个优待条件呢？这是有政治考量的，这并不是我们以往所谓革命的一种妥协和一种不彻底性，而是为了保存帝国遗产。保存帝国遗产还有一个方面，就是在西方条约体系建立前，存在着一个以中国为核心的朝贡体系。西方的帝国主义是以军事控制和政治代理为主要特点的殖民主义，中国的“帝国主义”是以文化认同和政治承认为主要特点的“天下主义”，例如朝鲜、越南和东南亚某些国家，在历史上一度属于这个朝贡体系，是我们的藩邦。随着西方列强侵略，这个朝贡体系就解构了，但是它的文化和政治的历史影响力、地缘影响力依然存在。多民族的中华民族国家和以中国为核心的朝贡体系，这两个方面是中华帝国的主要历史遗产。<br />    辛亥革命以来的历史使命是：一方面继承帝国遗产，建立现代民族国家；另一方面则是推翻帝制革命，建立现代民主国家。建立现代民主国家不是洋务运动、戊戌变法、新政、预备立宪开始的，而是辛亥革命、民国建国开始的。其实，洋务运动、新政均未触及根本，戊戌变法遭到镇压，预备立宪亦未真正走向现代国家。满清王朝制定“皇权宪法”，成立仅仅具有咨询性质的中央资政院和各省咨议局，成立“皇族内阁”，彻底暴露了预备立宪的虚伪性质，但也为革命做了充分的准备。改良的不可能，证明革命的合法性。不是改良、立宪，而是革命建国。但是，孙中山在总结“辛亥之役”时说：中华民国“有民国之名，而无民国之实”。9长期以来，我们延续这一说法，认为辛亥革命只是赶走一个皇帝。其实，赶走一个皇帝，谁再想当皇帝就不行了，袁世凯称帝和张勋复辟都失败了，这就是一个决定性的转折点，这就是辛亥革命推翻帝制，建立民国的成功。从那时到现在，还是有许多人想当皇帝，中国人想当皇帝的人太多了，可见辛亥革命以及民国建国在这一点上同样是相当了不起的。梁启超在总结“辛亥革命”时说：“这种事实，你别要看轻他了，别要说他只有空名并无实际。古语说得好，‘名者实之宾’。凡事能够在社会上占得个‘正名定分’，那么，第二步的‘循名责实’，自然会跟着来。”10你别要一天到晚说民国只是一个招牌，只是一个旗号，实际上什么都没有。名分定下来是一件了不起的事情。谁也不敢再当皇帝了，想当皇帝他也不敢再当了，难道这不是一个成功吗？他可以搞假民主、假共和，但是他不敢搞不民主、不共和，这就是辛亥革命成功的地方。<br />    现在，我们不去讨论民国继承帝国遗产和建立现代民族国家的方面，而来讨论民国推翻帝制革命和建立现代民主国家的方面。从先后的顺序来看，我认为它给我们留下了三大政治遗产：首先，民国创立伊始，旗帜鲜明地确立了人民主权的观念，体现在约法、国会、议会式政见型政党甚至责任内阁等等制度上。但是，名义上人民主权，事实上军阀统治，是整个北洋政府时期的政治特征。然后，南京国民政府建立，旗帜鲜明地确立了以党治国的观念，就是建立党国体制。名义上还是民国，实际上已是党国，是整个南京国民政府时期的政治特征。最后，抗日战争胜利以后，由于出现了国共两大意识形态型政党的对峙，并且出现了第三党的调和，便出现了政治协商的理念和实践，后来由于国共分裂，以战争来解决问题，就破产了。到了人民共和国成立的时候，民国三大政治遗产都以不同的形式继承下来了。我们今天认识和评价现行政治制度，探索和实验政治体制改革，一定不要忘记民国这段历史，这是现行政治制度的历史基础，也是政治体制改革的历史前提。<br />    <br />    <strong>民国第一大政治遗产——人民主权</strong><br />    <br />    人民主权，换句话说，就是主权在民、人民当家做主、一切权力属于人民。这一观念颠覆了中国政治“普天之下，莫非王土；率土之滨，莫非王臣”11的历史传统。中国没有民主传统，只有民本传统，譬如孟子所谓“民为贵，社稷次之，君为轻”12，不是由民做主的民主主义，而是为民做主的民本主义。<br />    从政治思想史、政治哲学史去推溯，民主的制度和理念早在希腊的城邦制度以及智者派、柏拉图和亚里士多德的政治思想和政治哲学中就出现了。城邦是与“领土国家”相对应的“城市国家”。在希腊各个城邦中，并不是每个城邦都采用民主制度，它只是其中的一种类型，最著名的是雅典的城邦民主制度。由于城邦疆域很小，——例如阿提卡（雅典）的领土面积为1000平方哩，是很大的城邦，——经济上自给，政治上自治，便于实行主权在民与直接民主的制度。所谓城邦，就是一个公民团体。由于城邦人口很少，排斥妇女、奴隶议政参政，所以公民人数是很少的。这个公民集团，按照亚里士多德的说法“轮番为治”，每个公民既有被统治的义务也有统治的权利。但是，除了智者派拥护民主制度之外，柏拉图和亚里士多德并不赞同民主制度，民主制度是他们所划分的政治体制的一种类型，既不是最好的，也不是最不坏的。他们不仅不倡导，甚至还批评民主原则。尤其柏拉图反对民主制，认为民主制将“‘最优者的统治权’让位给了一种邪恶的‘听众的统治权’。”13在《理想国》中，柏拉图除集中探讨他的理想的政治制度（王治）外，还探讨了四种现实的政治制度：斯巴达克里特政制、寡头政制、民主政制、僭主政制。亚里士多德不探讨理想的政体，只讨论现实的政体。在《伦理学》中，亚里士多德讨论了三种政体：君主制、贵族制、资产制或共和制，三者由最好到最不好排序；每种政体都有一种变体：僭主制、寡头制、民主制，三者由最坏到最不坏排序。在《政治学》中，亚里士多德分析了三种统治：主人对奴仆的统治、家长对家属的统治、城邦宪政统治。在探讨城邦宪政统治时，亚里士多德将各种政体划分为两类：正当或正宗的政体、错误的政体或正宗政体的变态（偏离）。亚里士多德说：“依绝对公正的原则来评断，凡照顾到公共利益的各种政体就都是正当或正宗的政体；而那些只照顾统治者们的利益的政体就都是错误的政体或正宗政体的变态（偏离）。这类变态政体都是专制的他们以主人管理其奴仆那种方式施行统治，而城邦却正是自由人所组成的团体。”14正宗政体有三类：王制（君主政体）、贵族（贤能）政体、共和政体。而变态政体也有三类：僭主政体、寡头政体、平民政体。变态政体就是专制政体，在这种政体中，人与人的关系就是主奴关系，或者君臣关系；正宗政体就是城邦公民政治，在这种政体中，人与人的关系就是自由人之间的关系。<br />    到了神权政治时代，“君权神授”和“朕即国家”的观念彻底埋葬了古典时代的民主观念。<br />    现代人民主权观念依据于自然权利论和社会契约论。其中分为两派：一派是英国的霍布斯和法国的卢梭，主张集权论；另一派则是英国的洛克和法国的孟德斯鸠，主张分权论。<br />    霍布斯将“自然状态”等同于“战争状态”，认为人人具有“自然权利”：一是“寻求和平，信守和平”，二是“保卫我们自己”。15但是，每个人都行使自卫这一天赋自然权利就会导致普遍战争状态。在这种情况下，每个人都同意将一切基本权利转让给主权者，主权者至高无上。洛克将“自然状态”与“战争状态”区别开来：自然状态是自然的自由状态和平等状态。洛克区分了“人的自然自由”和“人的社会自由”，二者都与“法律”相关：前者以自然（理性）法为准绳，后者以人们所同意的人为法为准绳。人类的自由和理性推动了人类从自然状态，经过战争状态，最后到公民社会的历史进程。洛克认为个人基本权利不可转让，为了捍卫个人基本自由，主张政府的目的是保护私有财产。洛克指出：“必须说明，我所谓财产，在这里和在其他地方，都是指人们在他们的身心和物质方面的财产而言。”16这就是说，洛克所谓私有财产，不是狭义的、专指人们的物质方面的财产，而是广义的、泛指人们的身心和物质方面的财产，其实是指包括私有财产在内的私人领域。洛克认为最好的政府形式是议会具有最高主权，立法和行政的两权分立制度。洛克提出“三权”——立法权、执行权和对外权，但是只提出立法和行政（包括执行、对外）的“两权分立”，未提出“三权分立”。立法、行政和司法的“三权分立”是孟德斯鸠提出的。<br />    卢梭将“自然状态”与“战争状态”区别开来。他以家庭为自然状态的典型，分析了政治社会（国家）的起源和基础。从人的利己本性中，卢梭进而探讨社会契约问题。卢梭区分了“仅仅以个人的力量为其界限的自然的自由”与“被公意所约束着的社会的自由”；区分了“仅仅是由于强力的结果或者是最先占有权而形成的享有权”与“只能是根据正式的权利而奠定的所有权”；强调了“道德的自由”。卢梭特别区分了“公意”与“众意”：“众意与公意之间经常总是有很大的差别；公意只着眼于公共的利益，而众意则着眼于私人的利益，众意只是个别意志的总和。但是，除掉这些个别意志间正负相抵消的部分而外，则剩下的总和仍然是公意。”17卢梭主张自然权利论，即人人生而自由平等；主张人民主权论，即主权在民，个人将一切基本权利转让给主权者——人民，政府是人民自由意志的产物，所以人民有权废除一个违反自己意愿的、剥夺自己自由的政府。因此，与霍布斯、洛克、孟德斯鸠等人相比较，卢梭是人民主权思想的主要代表。人民主权就是人民意志，就是公意，不可转让、不可分割、不可摧毁。<br />    人民如何行使主权？在通常情况下，人民不能直接行使主权，只能间接行使主权，这就从直接民主转变为间接民主，也就是代议制民主。密尔指出：“显然能够充分满足社会所有要求的唯一政府是全体人民参加的政府；任何参加，即使是参加最小的公共职务也是有益的；这种参加的范围大小应到处和社会一般进步程度所允许的范围一样；只有容许所有的人在国家主权中都有一份才是终究可以想望的。但是既然在面积和人口超过一个小市镇的社会里除公共事务的某些极次要的部分外所有的人亲自参加公共事务是不可能的，从而就可得出结论说，一个完善政府的理想类型一定是代议制政府了。”“代议制政体就是，全体人民或一大部分人民通过由他们定期选出的代表行使最后的控制权，这种权力在每一种政体都必定存在于某个地方。”18代议制民主也就是现代西方议会制度。<br />    我们可以说代议制就是代表制，但却不能说代表制就是代议制。因为有两种代表制，它们之间的共同点就是它们都是间接民主，不是直接民主，直接民主应该在一个面积很小和人口很少的基层范围内实行，今天你当家，明天我做主，轮番为治。但是，虽然都是间接民主，两种代表制仍然有根本差别。它们的不同点涉及分权和集权的差异。作为代议制的代表制坚持分权原则，议行分离，人民代表只议不行；而另外一种代表制则坚持集权原则，议行合一，人民代表既议又行。马克思在总结1871年巴黎公社的经验时指出：“公社是一个实干的而不是议会式的机构，它既是行政机关，同时也是立法机关。”“普遍选举权不是为了每三年或六年决定一次由统治阶级中什么人在议会里当人民的假代表，而是为了服务于组织在公社里的人民，正如个人选择权服务于任何一个为自己企业招雇工人和管理人员的雇主一样。”19列宁说得更加明确：“每隔几年决定一次究竟由统治阶级中的什么人在议会里镇压人民、压迫人民，——这就是资产阶级议会制的真正本质，不仅在议会制的立宪君主国内是这样，而且在最民主的共和国内也是这样。”“摆脱议会制的出路，当然不在于取消代表机构和选举制，而在于把代表机构由清谈馆变为‘工作’机构。”20这就是无产阶级民主和资产阶级民主的对立，也就是社会主义国家代表制（如苏维埃、人民代表大会等）和资本主义国家代议制的区别。<br />    民国时期，人民主权观念主要反映在孙中山的民权主义中。孙中山在提出民权主义时，他的思想主要受到了卢梭的影响，但是他主要赞成瑞士（卢梭也是赞成瑞士）和美国的民主制度，他认为这是直接民权。孙中山并不赞成间接民权，既不认同西方的“代议政体”（议会政治），也不了解俄国的“人民独裁”，他自己主张所谓“全民政治”。孙中山认为人民行使主权包括四种，这是学习瑞士和美国民主制度的结论：两种是对于官制而言的，就是选举权和罢免权；两种是对于法制而言的，就是创制权和复决权。四种民权，就是四种政权；还有五种政府权，就是五种治权。孙中山提出一个原则，叫做“权能分别”，这是一个关键。所谓权能分别，就是说权属于人民，但是能属于政府；或者说人民有权但无能，政府无权但有能。人民好比皇帝，但是人民这个皇帝很幼稚，不成熟，没有什么能耐，就像《三国演义》里面刘备儿子阿斗一样，就是一个傀儡。政府好比宰相，政府是万能的，必须建立万能政府，政府相当于诸葛亮。这就是孙中山打的一个著名比方：人民是阿斗，政府是诸葛亮，阿斗授予诸葛亮全权，人民委托政府全权代理。孙中山认为政府行使权力包括五种：就是行政权、立法权、司法权、考试权、监察权。西方的政治制度是三权分立，孙中山设计了五权分立，他认为西方有行政权、立法权、司法权三权分立，而中国传统则有君权、考试权、监察权三权分立，两者综合，于是他把西方和中国传统结合起来，体现中国国情、中国特色。21后来国民党就搞了五权宪法，还搞了五院制度，就是这样一个根据。总之，孙中山的民权主义最核心的一条，在处理人民的政权（主权）和政府的治权的关系时，最关键的原则就是权能分别。结果，人民的主权虚置，政府的权力万能，人民的主权通过这个原则就全部转化为政府的权力，政府全权代表人民。<br />    民国历次立法都确立了人民主权原则。南京临时政府时期，孙中山就任临时大总统，颁布《临时约法》（1912）明文规定：“中华民国由中华人民组织之”；“中华民国之主权属于国民全体”。22北洋政府时期，袁世凯就任正式大总统，颁布《约法》（1914，史称“袁记约法”）继续明文规定：“中华民国由中华人民组织之”；“中华民国之主权本于国民全体”。23后来各次立法都确认了这一原则，直到南京国民政府时期，抗日战争胜利之后最著名的1947年颁布的《宪法》，仍然明文规定：“中华民国基于三民主义，为民有民治民享之民主共和国；中华民国之主权属于国民全体；中华民国各民族一律平等。”24<br />    人民主权原则落实在制度上的最好时期是民国初期。召开国会，制订约法，成立议会式政见型政党，甚至建立责任内阁，形成了民国初期的“民主幻相”。之所以是幻相，是因为军阀统治是真相。1912年成立南京临时政府（同年转往北京）和临时参议院，制订《临时约法》；民初政党林立，最大的政党有两个：一是1912年宋教仁组建的国民党，一是1913年梁启超组建的进步党；1913年首开国会，成立正式政府，制订《约法》。在中国历史上，人民似乎破天荒第一次享有“主权”，一度激发了全国人民议政参政的热情。当时国会、总统选举非常热闹。每一党派为了竞选议员，竞选总统，玩弄各种政治花招，贿选、作弊，无所不用其极。最著名的像安福系、曹锟贿选闹剧等，对于民初民主实验，比像袁世凯称帝、张勋复辟等更具有破坏力、杀伤力。最后，国会也好，约法也好，议会式政见型政党也好，责任内阁也好，还有这一整套的人民主权观念的种种制度表现，在北洋政府时期内就彻底毁灭了。议员是贿选出来的，总统是贿选出来的，民主制度走到了这一步，它的信用在人们心目中荡然无存。<br />    因此，民主的理念和制度，它曾在中国实验过，几乎是照搬照套西方的模式，但是种种因素使它走向了毁灭的道路。当然，我们今天应该通过具体的历史的境况去认识，去评价。失败了不等于是错误的，也许是政治制度的缺陷，也许是文化传统的障碍，也许是经济基础的薄弱，也许是社会环境的阙失。总起来说，民国伊始，人民主权名分既定，尚待落实。必须汲取历史的经验和教训，当历史的机遇与挑战重新来临时，我们不能重蹈覆辙，而要勇往直前。<br />    <br />    <strong>民国第二大政治遗产——以党治国</strong><br />    <br />    以党治国，或者叫做党国体制。这里的党不是一般的政党，而是特殊的政党。<br />    中国古代就有“党”这个词，在古代汉语里，“党”这个词有褒有贬，习惯与“朋”连用，叫做“朋党”。北宋欧阳修在《朋党论》中指出：“臣闻朋党之说，自古有之，惟幸人君辨其君子小人而已。大凡君子与君子以同道为朋，小人与小人以同利为朋，此自然之理也。”25所谓“君子与君子以同道为朋”，就是“立党为公”；所谓“小人与小人以同利为朋”，就是“结党营私”。晚唐有牛李党争，北宋有新旧党争，明朝有东林党与三党（浙齐楚）、阉党之争，清朝有帝党、后党，跟光绪皇帝走的叫“帝党”，听慈禧太后话的叫“后党”。朋党还不是政党，并没有明确的政治见解和组织形式。在希腊城邦里，也有一些党派分子。柏拉图晚年把公民与党派分子对立起来，党派分子是为个人与集团谋利益的，而公民则为了整个共同体的利益而服从城邦法律。在《法治篇》中，晚年柏拉图认为民主制、寡头制、独裁制，“这些制度实际上是‘非政制’。它们中间没有一个是真正的政制，它们的恰当名称是‘党派的支配地位’。”26<br />    现代政党包括两种类型，一是政见型政党，二是意识形态型政党。资产阶级政党绝大多数是政见型政党。美国早期的联邦党和民主共和党、现在的民主党和共和党，就是这样一种政党类型。但法西斯党却是意识形态型政党，最著名的是德意志民族社会主义工人党（曾译德国国家社会主义工人党，简称国社党，亦即纳粹党），希特勒是纳粹党的党魁。无产阶级政党同样多半是政见型政党，比如委托马克思和恩格斯撰写《共产党宣言》的共产主义者同盟。马克思和恩格斯意识形态色彩并不鲜明，只是一般强调无产阶级的“联合”。马克思在《国际工人协会共同章程》中指出：“工人阶级的解放应该由工人阶级自己去争取”27。因此，第一国际和第二国际时期的各国工人阶级政党，并未形成意识形态型政党，还是政见型政党。然而，列宁为了将经济斗争提升为政治斗争，反对自发性，强调自觉性，在《怎么办》中提出了著名的“灌输论”：“我们说，工人本来也不可能有社会民主主义的意识。这种意识只能从外面灌输进去”。“阶级政治意识只能从外面灌输给工人，即只能从经济斗争外面，从工人同厂主的关系范围外面灌输给工人。”28这种“灌输论”已经显露了马克思主义意识形态的端倪。列宁主义是马克思主义意识形态化的典型，列宁特别强调无产阶级政党的“组织”，强调建立“职业革命家团体”，建立“先锋队”。意识形态型政党最典型的范例是列宁创立的，这种意识形态型政党通常叫做“列宁党”（“布尔什维克党”）。列宁布尔什维克党不仅在俄国取得了十月革命的胜利，而且通过第三国际（共产国际），在其他国家（尤其中国）发扬光大。金观涛、刘青峰指出：“列宁主义政党在组织结构上和西方议会政党的基本差别在于：它有着笼罩每一个党员的基层组织。”29所谓列宁党（布尔什维克党）是意识形态型政党，就是这个政党建立在马克思主义意识形态的基础上，形成了一个有机的组织，通常叫做“战斗堡垒”。在革命年代和战争年代，列宁党（布尔什维克党）的优越性就表现出来了，因为它是一个有机组织（战斗堡垒），其他党是一些自由联合。胜利必然是属于列宁党（布尔什维克党）的。<br />    所谓意识形态和政见的区别，在于政见是具有宽容性或包容性的政治见解，而意识形态则是具有专一性和排他性的政治意识。因此，政见型政党不会形成党国体制，唯有意识形态型政党才会形成党国体制。历史事实证明了这一点，无论希特勒纳粹党，还是列宁布尔什维克党，尽管其他方面根本对立，但是都形成了某种党国体制。当革命党变成执政党时，只要坚持一党专政，政党意识形态就会转为国家意识形态，从而形成党国体制。<br />    孙中山最早创立的政党是中国同盟会（1905），是一个自由联合的革命团体，指导思想相当混乱，组织成分非常复杂。在指导思想上，虽然孙中山提出了三民主义（民族主义、民权主义、民生主义），但是同盟会员有的只有一民主义（民族主义），有的只有二民主义（民族主义、民权主义），很少有人理解、同情、信奉孙中山的三民主义，尤其是其中的民生主义。在组织成分上，同盟会派别林立：孙中山的兴中会、黄兴的华兴会，孙黄联合形成了同盟会的主流派，还有其他派，像光复会、武汉革命党人等。虽然孙中山的威望最高，但却并非人人服从。辛亥革命胜利之后，章太炎提出“革命军起，革命党消”，同盟会陷于瓦解。<br />    袁世凯当政时期，1912年，宋教仁组建国民党。这个国民党就是西方议会式政党和政见型政党，就是为了竞选，在国会中获取多数，以成立责任内阁为宗旨。1913年，梁启超组建进步党。这个进步党也是西方议会式政党和政见型政党。表面上，当时中国朝着西方议会政治方向发展，是迄今为止距离西方议会政治最为接近的年代。国民党、进步党，这两个党似乎极有可能形成西方式的两党轮流执政局面。但是，实质上，以袁世凯为代表的北洋系控制了局面。袁世凯利用进步党打压国民党。宋教仁被暗杀，孙中山和黄兴发动二次革命失败，国民党被取缔。在袁世凯利用进步党清剿国民党后，国会遭难，《临时约法》被撕毁，被“袁记约法”取代。这样就证明了：国民党、进步党，这两个议会式政见型党其实是唇亡齿寒的关系。而袁世凯则在消除一切障碍后，悍然称帝。袁世凯的最大悲剧就是：历史给了他最好的机会，他却没有把握。全国人民都希望他，他自己也声明要做中国的华盛顿，结果他不仅没有做成华盛顿，反而去做中国的拿破仑，结果不伦不类。因为拿破仑一度风光，而他则身败名裂。这是一个只知权术诡计，不懂世道人心的野心家、阴谋家和两面派的下场。<br />    二次革命失败之后，孙中山认为同盟会不行了，国民党不行了，必须重新建党。1914年，孙中山创立中华革命党，实行党魁极权制度，每个党员皆须重写誓约，加按指模，以示坚决“附从孙先生”，以至于黄兴受不了，拒绝入党。因此中华革命党在反袁斗争中影响很小。不是孙中山和黄兴，而是梁启超和蔡锷发动护国运动成功，最终推翻袁氏统治。<br />    如果我们今天考察中国国民党史的话，就会发现它的两个源头：一个是中国同盟会，一个是中华革命党。中国国民党的极权主义和党国体制应该是从中华革命党成立起逐步形成、发展起来的。<br />    “五四”前后确实是民国历史的一大转折。中国加入协约国阵营，虽然只是名义，并未实质参加第一次世界大战，但是人民对于胜利之后改变中国国际地位抱有莫大希望。威尔逊十四条宣言、国际联盟，引起了中国人民的热烈反响。而巴黎和会，山东问题的交涉和失败，又引起了中国人民的强烈愤慨。“五四”运动爆发，它的影响是深远的。中国人民的心理和意识，由美国转向了苏俄，由威尔逊转向了列宁。苏俄两次对华宣言，尤其加拉罕宣言，声明放弃帝俄在华所有特权，虽然只是口头承诺，并无行动兑现，但在中国人民心目中却为苏俄赢得了良好声誉。确实，与美国相比较，当时苏俄采取了更加友好亲善的外交姿态，采取了更加灵活务实的外交方针。为了打破西方资本帝国主义的包围，扩大苏俄社会帝国主义的影响，苏俄外交或者国际战略兼有意识形态和国家利益的双重目标，一方面通过共产国际寻找意识形态意义上的同志，另一方面则寻找国家利益意义上的朋友。在当时中国，这两方面战略都获得了极大的成就。苏俄既通过共产国际帮助陈独秀和李大钊创立中国共产党，又在考虑吴佩孚和冯玉祥后，最终锁定孙中山，帮助他改组中国国民党。<br />    在新文化运动中崛起的以陈独秀和李大钊为代表的一批知识分子接受马列主义，1921年创立中国共产党。同时，孙中山晚年思想也在转向。孙中山晚年思考一个问题：俄国革命竟然成功了，中国革命竟然失败了。俄国革命发生在后（1917），中国革命发生在先（1911），孙中山（1866）比列宁（1870）还年长几岁，列宁成功了，他失败了。俄国革命一直就有列强干预，竟然成功了；中国革命一直没有列强干预，竟然失败了。孙中山一直在西方学习和生活，但却被西方所冷落，而苏俄则表示了热情的态度。正是在这种情况下，孙中山决心“以俄为师”。孙中山晚年两次改组国民党。1919年改组国民党，加上“中国”两个字，叫做“中国国民党”。1924年改组中国国民党，这时完全是在苏俄帮助下改组的。因此，严格地说，中国国民党，特别是1924年改组的中国国民党也是一个列宁党，当然不如1921年成立的中国共产党更加接近列宁党的标准。比较而言，中国共产党是以马列主义为意识形态的强意识形态型政党，而中国国民党则是以三民主义为意识形态的弱意识形态型政党。金观涛、刘青峰指出：“列宁主义政党（包括国共两党）的三大功能：保持党员的意识形态认同；将党员转化为军人和各级干部；组织群众运动在基层确立新意识形态权威。这三项功能恰好是实现中国重新整合的必要条件。”30<br />    党国体制是孙中山从他的民权主义思想中发挥出来的。孙中山既有一个革命方略，又有一个建国方略，大致是说革命建国分成三个时期：第一个时期是军政时期，第二个时期是训政时期，第三个时期是宪政时期。首先实行三年军政；然后实行六年训政。训政的意思就是党治的意思。什么叫做训政？慈禧太后就是训政，因为光绪皇帝年幼，所以太后垂帘听政，这就是过去训政的意思。现在的训政是什么意思？因为人民还在幼年，还是小孩，政治程度很低，所以必须训政，必须组建一个政治集团、一个政党，像太后对皇帝一样，这就叫做“训政”。但是，孙中山的训政理论包含两个约束条件：一是真正的训政要实行自治，要训练人民政治能力。不实行自治，不训练人民，由政党来包办代替，人民永远不成熟，永远长不大，政治程度永远不高。要训练人民实行自治，要实行县自治，以县为单位自治。村乡基层自治没有意义，省自治容易走向军阀统治（当时的情况是：中央大军阀强调“统一”，地方小军阀强调“自治”——“联省自治”），适宜的选择是县自治。二是真正的训政有一个期限，三年军政、六年训政，哪怕情况发生变化，就像太后总有一天要撤帘归政，皇帝总有一天要亲政一样，政党也总有一天要还政于民，人民也总有一天要亲政。军政也好，训政也好，是暂时的，是过渡性质的，最后的目的是实行宪政。31<br />    晚年，孙中山针对“革命军起，革命党销”这一说法，提出“革命军起，革命党成”，主张“以党治国”，通过改组国民党的手段，达到改造国家的目的。他说：“我以为今日是一大纪念日，应重新组织，把党放在国上。……党之于国家，即如棚寮之于洋楼。党有力量，可以建国，以党建国。”32我们通常认为孙中山晚年“以俄为师”，思想转向的核心是他的三大政策——“联俄、容共、扶助农工”，认为这才是从旧三民主义到新三民主义的关键。但是，孙中山晚年从民权主义到党国体制，这才是最根本、最重要的思想转向。孙中山晚年的思想转向是为时势所逼迫的，毕生反对专制独裁的民主主义者最终成为实行专制独裁的极权主义者，目的为手段所腐蚀，原则为策略所腐蚀，这个教训是十分深刻的。<br />    孙中山的政治继承人一开始并不是蒋介石，代行孙中山大元帅职权的是胡汉民，记录总理遗嘱的是汪精卫，无论胡汉民，还是汪精卫，当时政治地位都高于蒋介石。尤其胡汉民发挥了孙中山的训政理论，提出党国体制。胡汉民的党国理论是比较极端的，他的党国理论概括起来就是“党外无党”、“党外无政，政外无党。”人们把胡汉民的党国理论叫做“训政保姆论”33，党是人民的保姆，人民处于幼年，需要一个保姆，这个保姆就是党。按照胡汉民的意思，干脆连宪法都不要，以总理遗教为宪法，总理遗嘱提出来的四部著作（《建国方略》、《建国大纲》、《三民主义》及《第一次全国代表大会宣言》），叫做“总理遗教”。胡汉民主张以总理遗教或党义来治国，这就是所谓的党国体制。胡汉民提出党国体制一开始是针对蒋介石个人军事独裁而言，蒋介石甚至在南京汤山软禁了胡汉民一段时间，后来在党内压力下释放了胡汉民，但胡汉民也从此在国民党政治中消失。<br />    之所以蒋介石最终是孙中山的政治继承人，是因为蒋介石掌握军权。蒋介石之所以掌握军权是因为他担任黄埔军校校长，黄埔军校训练出来的国民革命军之所以比小站练兵、保定军校训练出来的北洋军更具有战斗力，是因为他们按照苏俄模式训练了一支党军（但是另一支党军——工农红军、八路军和新四军、人民解放军比他们更具有战斗力，他们几乎同样是黄埔军校训练出来的）。蒋介石不仅主张“以党治国”，甚至主张以军治国，提出“四化论”：“军队党化”、“党军队化”、“行政机关军队化”、“社会军队化”。34可见蒋介石确实具有军事独裁乃至法西斯思想倾向。南京国民政府成立以后，召开国民会议，颁布《训政时期约法》（1931），最终确立党国体制。<br />    陈独秀曾撰写过“国民党四字经”：“党外无党，帝王思想；党内无派，千奇百怪。以党治国，放屁胡说；党化教育，专制余毒。三民主义，胡说道地；五权宪法，夹七夹八。建国大纲，官样文章；清党反共，革命送终。军政时期，军阀得意；训政时期，官僚运气；宪政时期，遥遥无期；忠实党员，只要洋钱。恭读遗嘱，阿弥陀佛。”35“文革”时期，毛泽东曾引用过前面四句。36这大概可以算做是中国共产党对于中国国民党以党治国或党国体制的表态。<br />    整个党国体制建立的来龙去脉是因为人民主权的观念和制度表现——约法、国会、议会式政见型政党、责任内阁等等，由于军阀政治干扰，完全失败以后，中国走向了一条崭新的道路，这是由于俄国十月革命的影响，由于列宁（布尔什维克）党的影响，陈独秀和李大钊成立中国共产党，中国共产党是马列主义意识形态型政党；而孙中山则改组中国国民党，中国国民党是三民主义意识形态型政党。孙中山晚年思想转向，提出“以党治国”，经过胡汉民和蒋介石，南京国民政府最终建立党国体制。民国变成党国，三民主义政党意识形态变成国家意识形态，名义上是一个退步，实质上仍然是一个进步。因为北洋政府时期名义上是人民主权，实质上是军阀统治。所以南京国民政府时期党国体制对于军阀政治现实是进一步，对于民国政治理想是退两步。进一步、退两步，这就是民国政治的吊诡。<br />    <br />    <strong>民国第三大政治遗产——政治协商</strong><br />    <br />    民国时期，与人民主权、以党治国相比较，政治协商几乎没有任何现成思想资源可资利用，它几乎是纯粹的理论创新和制度创新。<br />    众所周知，在历史上，国共两党两次合作，两次分裂。<br />    第一次国共合作是在国民革命时期。无论中国共产党成立，还是中国国民党改组，都是在共产国际亦即苏俄的帮助下实现的。中国共产党是苏俄意识形态意义上的同志，中国国民党是苏俄国家利益上的朋友。当时，苏俄认定自己双重的外交和国际战略可以重合，希望国共合作，而国共双方则既依靠苏俄支持，相互也有所期待。在共产国际亦即苏俄的帮助下实现了国共两党第一次合作，这次合作采取共产党党员以个人身份加入国民党的党内合作方式，从而出现了“党内有党”的局面。应该承认，合作对于双方多少是有利的，中国共产党迅速成长，中国国民党元气恢复，国共合作推动了国民革命的发展，赢得了北伐战争的胜利。在民国历史上，国民革命与辛亥革命是两种不同类型的革命。辛亥革命是“小革命”即政治革命，国民革命是“大革命”即社会革命。关于“大革命”与“小革命”，张灏曾经指出：“大约说来，近代世界的革命有两种：一种可称之为‘小革命’或‘政治革命’，它是指以暴力推翻或夺取现有政权，而达到转变现存的政治秩序为目的的革命，最显著的例子是1776年的美国革命和1911年中国辛亥革命；另一种是所谓的‘大革命’或‘社会革命’，它不但要以暴力改变现存政治秩序，而且要以政治的力量很迅速地改变现存的社会与文化秩序，最显著的例子是1789年的法国大革命与1917年的俄国革命，中国共产主义革命也属此类。”37与小革命相比较，大革命需要进行更多的社会动员，付出更大的社会代价。正是在这一点上，与以三民主义为意识形态的弱意识形态型政党——中国国民党相比较，以马列主义为意识形态的强意识形态型政党——中国共产党表现了显著的优越性。北伐战争推翻了北洋军阀的统治。北伐战争进行中途，国共第一次分裂。国民党暴力镇压共产党，共产党武装反抗国民党。蒋介石领导的中国国民党建立了党国体制即一党专政，放弃了大革命的目标；而毛泽东领导的中国共产党则继续大革命，通过土地革命动员农民，建立农村革命根据地，开展武装斗争。这也就是十年内战。<br />    第二次国共合作是在抗日战争时期。共同的敌人——日本帝国主义推动了国共双方化敌为友，重新合作。这次合作采取党外合作方式，从而出现了“党外有党”的局面。抗日战争是鸦片战争以来最为严重的民族国家危机。鸦片战争以来，尤其甲午战争之后，中国沦为列强瓜分的半殖民地（孙中山称之为“次殖民地”）。而日本发动全面侵华战争则意味着中国可能进一步沦为日本独占的殖民地。幸而，依靠全国人民的奋勇抗战，依靠全国军队的英勇抗战，依靠国共合作，依靠国际反法西斯统一战线，尤其美苏两国支持，中国人民取得了抗日战争的伟大胜利，同时为同盟国赢得第二次世界大战——反法西斯战争伟大胜利作出了不朽贡献。在民国历史上，有许多无谓的历史事件，譬如内战，真正有意义和有价值的历史事件，只有辛亥革命可以与抗日战争相媲美，而抗日战争的历史意义和价值则比辛亥革命有过之而无不及，因为辛亥革命仅仅是在名义上结束了封建和半封建时代，而抗日战争则是在实质上结束了半殖民地时代，并且避免了殖民地危险。这里应该指出，我们对于抗日战争的伟大历史意义和价值历来估计不足。中国结束半殖民地时代不是在1949年，而是在1945年。抗日战争胜利，废除不平等条约体系是中国结束半殖民地的标志。抗日战争胜利确立了中国的国际地位，中国成为联合国四大发起国之一，与美英苏并列为“四强”；成为联合国安理会五大常任理事国之一，与美英苏法并列为“五强”，在国际安全体系中拥有否决权。这一切是中国崛起的标志，是不可估量的历史成就。至于美国支持国民党，正如苏联支持共产党一样，是当时世界两个阵营对峙的表现，并不是半殖民地的延续。<br />    抗日战争胜利以后，几乎所有的人都在担忧内战危险。国共两党总是在出现共同敌人（北洋军阀、日本帝国主义）时合作，一旦共同敌人消失，两大意识形态政党为了争夺胜利果实就会决斗。双方都不抱有幻想。但是，当时出现了第三党，第三党在国共第一次分裂后就开始出现，但是它形成国共之外第三种政治力量是在抗日战争期间。1941年成立中国民主政团同盟，1944年改为中国民主同盟，是一个自由联合的民主团体，没有实力，只有幻想。他们幻想在国民党和共产党之间走所谓第三条道路（中间道路），但是有的接近国民党，如国家社会党、中国青年党等，有的接近共产党，就是通常所谓民主党派。抗战胜利以后，第三党最担忧国共两党第二次分裂，因为分裂必然导致战争，无论哪一方赢，哪一方输，都没有第三党的事情。如果保持和平，第三党就可以充分发挥居间调和的作用。因此第三党力图促成国共继续合作。由于第三党的动力，由于国际社会尤其美苏的压力，以及全国人民的愿望，国民党和共产党也都主张和平，反对战争。但是，即使第三党幻想和平，国民党和蒋介石、共产党和毛泽东都十分清醒，战争难以避免，而且不可避免。<br />    当时，国共双方进行谈判。双方在观念上最纠缠的是两句话：一是“军队国家化”，一是“国家民主化”。国民党指责共产党实行封建割据，要求共产党首先交出军队，交出地盘，实现国家统一；共产党指责国民党实行一党专政，要求国民党首先实现民主宪政。国民党强调“统一”，共产党强调“民主”。国共两党都说不服对方，第三党的工作也做不通。国共分裂了，第三党也分裂了。1946年，政治协商会议召开，原本接着召开国民大会，制订《宪法》，结果共产党以及追随它的民主党派拒绝参加。1947年，国民党以及追随它的国社党、青年党召开制宪国民大会，制订《宪法》。在内容上，这一《宪法》是中华民国最为完备的宪法，起草人张君劢被称之为“民国宪法之父”，但是在形式上，立宪过程是片面的。1948年，国民党以及追随它的国社党、青年党更进一步召开行宪国民大会，主观认定还政于民，实现宪政。但是和平早已成为泡影，战争正在解决问题。<br />    国共第二次分裂导致三年内战。最终的结果是毛泽东领导的共产党在大陆取得胜利，蒋介石领导的国民党失败，撤退至台湾。中华民国被中华人民共和国所取代。有关国共之间的斗争，国民党的失败和共产党的胜利，迄今为止，金观涛和刘青峰的解释似乎最有说服力和可信度。他们认为，国共两党都是现代政治力量。作为两大意识形态政党，以三民主义为意识形态的国民党是弱意识形态型政党，以马列主义为意识形态的共产党是强意识形态型政党。强弱的一个表现是：国民党的干部力量大多具有西方知识背景，他们只能整合县以上城市；而共产党的干部力量则大多具有本土知识背景，他们还能整合县以下乡村。这样就解释了四个历史时期双方力量消长。在第一个时期——国民革命以及北伐战争时期，共产党与国民党争夺城市，两种现代政治力量斗争的结果是国民党胜利，共产党失败。在第二个时期——土地革命战争时期，共产党经过意识形态转型——创立毛泽东思想，由城市转移到农村，与国民党争夺乡村，由于国民党自身力量不能整合乡村，只能依靠传统士绅，这就为共产党提供了便利。现代政治力量与传统政治力量斗争的结果是国民党在乡村的统治基础——士绅遭到沉重打击，共产党在乡村的依靠力量——农民得到广泛动员。在第三个时期——抗日战争时期，由于日本所占领的地区只是城市以及交通干线地区（尤其东南富庶地区），这些地区恰好是国民党的统治基础，这又为共产党提供了便利。这样就解释了为什么蒋介石和毛泽东都认为日本人帮助了共产党。这个帮助当然不是主观意愿，而是客观效果。这样也解释了为什么国民党和共产党一经过抗日战争强弱就迅速易势。最后在第四个时期——解放战争时期，国民党失败，共产党胜利。38<br />    两个或者多个政见型政党可以在议会制下并存（多党制与议会制并行）。但是，两个或者多个意识形态型政党除了要么合作抗敌，要么你死我活之外，可否和平共处？政治协商是解决这一问题的制度尝试。但是，这样一种协商政治的理念和实践，对于当时的国民党、共产党和第三党来说，都过于超前了。一个进行一党专政的政党，除了武力统一之外，是不知道其他的；一个进行武装斗争的政党，除了统一战线之外，是不知道其他的；而一个只有幻想，没有实力的政党，则只能是一事无成。<br />    <br />    <strong>从民国政治遗产到现行政治改革</strong><br />    <br />    前文已经指出，民国给我们留下了三大政治遗产——人民主权、以党治国、政治协商。基本的情况是：人民主权有名无实，名分既定，尚待落实；党国体制名实相符，效果显著，弊端百出；政治协商名实不符，昙花一现，转瞬即逝。然而它们的理念和制度都被我们以不同的形式继承下来，保存下来。这就是现行政治制度的历史基础，也就是政治体制改革的历史前提。显然，我们进行政治体制改革，应当充分认识现行政治制度的历史起源和本质，汲取历史的经验和教训，对于每一政治遗产，都要辨别优劣，扬长避短，尤当考虑它们之间如何融合贯通，创造转换？下文阐明其中若干相关要点。<br />    首先，国体和政体的关系。当年立宪派和革命派争论的要害就在这里。革命派着力于改造国体，推翻帝制，建立民国，认为国体一旦改造，政体随之改变；立宪派着力于改变政体，推翻专制，建立宪政，认为君主、民主，只要专制都是坏的，只要立宪都是好的。立宪派认为，革命派改造国体代价高昂，而改变政体则代价低廉，因此反对革命，坚持立宪。但是康梁之间也有矛盾。康有为始终坚持君主制，反对共和制，保皇复辟；而梁启超则与时俱进，革命前赞成君主制，革命后拥护共和制，他打了一个著名的比方，就是一个偶像，一旦扔进粪坑，再捞出来再供起来就没人相信了。这是当时关于国体和政体的争论。一般地说，改良就是改变政体，革命就是改造国体。还在延安时期，毛泽东就用马克思主义阶级斗争学说重新界定了“国体”和“政体”，在《新民主主义论》中指出：“国体”“其实，它只是指的一个问题，就是社会各阶级在国家中的地位。”“政体”“那是指的政权构成的形式问题，指的一定的社会阶级取何种形式去组织那反对敌人保护自己的政权机关。”“国体——各革命阶级联合专政。政体——民主集中制。这就是新民主主义的政治，这就是新民主主义的共和国，这就是抗日民族统一战线的共和国，这就是三大政策的新三民主义的共和国，这就是名副其实的中华民国。”39<br />    其次，关于人民主权。“人民”这个概念在民国时期和在人民共和国时期，含义发生了很大的变化。民国时期，“人民”和“国民”、“公民”是相等的概念。人民共和国时期，“人民”概念经过重新界定。马克思主义唯物史观和群众史观认为，人民是分为阶级的，是推动历史前进的人们。这就是说，并不是所有的阶级都属于人民，剥削阶级、压迫阶级、反动阶级不属于人民，劳动阶级、进步阶级、革命阶级属于人民。建国前夕，在《论人民民主专政》中，毛泽东指出：“人民是什么？在中国，在现阶段，是工人阶级，农民阶级，城市小资产阶级和民族资产阶级。”40在新政协第一届会议上，周恩来解释了“人民”和“国民”的不同定义，官僚资产阶级和地主阶级在改造成为新人以前，“他们不属人民范围，但仍然是中国的一个国民，暂时不给他们享受人民的权利，却需要使他们遵守国民的义务。这就是人民民主专政。”41随着社会主义改造基本完成，从经济标准来划分阶级就失去了效力，反右、“文革”时期，进而用政治思想标准去划分阶级，甚至用血统标准去划分阶级。这样一来，任一个人，一旦被宣布为阶级敌人，就只有义务，没有权利了。这样，就为一切践踏人权的丑恶行径提供了法理依据。不仅如此，“人民”作为集合名词，时刻存在着被抽象化的危险，任一具体个人都不等于人民全体，而每一具体个人又都可以打着“人民”旗号。人民是“沉默的大多数”，经常被“代表”。人民在哪里呢？在广场？在网络？历史证明，人民一旦由公共领域（例如媒体）来塑造，就会变得异常危险。因此，必须将“人民”重新还原为“国民”、“公民”。公民和国民，他们享受的权利、遵守的义务，是由宪法和法律来规定的。这样，“人民”这个概念就不会被抽象化，它仅仅是国民或公民的集合。<br />    现行国体就是人民民主专政。在《论人民民主专政》中，毛泽东将“人民民主专政”等同于“人民民主独裁”，指出：“这两方面，对人民内部的民主方面和对反动派的专政方面，互相结合起来，就是人民民主专政。”“总结我们的经验，集中到一点，就是工人阶级（经过共产党）领导的以工农联盟为基础的人民民主专政。这个专政必须和国际革命力量团结一致。这就是我们的公式，这就是我们的主要经验，这就是我们的主要纲领。”42人民既然是按照阶级划分理解的，就只有这样解释了。但是这个解释在实际政治运作中可能造成这样一个问题，有些领导人以我划线，站在我这边你属于人民，站在反对我那边你就是敌人。这样就比较危险了，制度被策略所利用。<br />    现行政体就是人民代表大会制度，实行民主集中制。在《论联合政府》中，毛泽东解释“民主集中制”，指出：“它是民主的，又是集中的，就是说，在民主基础上的集中，在集中指导下的民主。”43对于有一些人来说，人民民主专政、民主集中制，好像圆的方、方的圆一样不好理解，但是我们经过辩证法训练，习惯于把两个对立面糅合为一个统一体。有人认为，民主是一个好东西，专政（独裁）、集中是一些坏东西，因此应该只叫“民主”，不叫“专政（独裁）”、“集中”。但是这个解释在实际政治运作中可以灵活运用原则。有些领导人，在台下就要民主，上了台就要集中，这样，制度就同样演变为策略。<br />    最根本和最重要的问题就是如何处理集权和分权的关系。我国人民代表大会制度不是西方议会制度。议会制度是分权制度，议行分离，议员不能参加政府，议会议政，政府行政，两者是分离的。人民代表大会制度是集权制度，议行合一，人民代表大会首先并且主要包含各级领导干部，议政、行政，两者是合一的。西方批评我们权力没有制衡；我们批评西方行政没有效率。这里涉及集权和分权的关系。一般的规律是：只有通过分权，才能达到集权。关键在于集权到哪个级别上。上一级的集权往往要求下一级的分权，反过来说，下一级的分权才能保证上一级的集权。民主，就是人民具有最高权力。人民要集权，就决定了政府应分权。当然，分权未必都是立法、行政、司法三权分立，还有其他分权模式。现行政治制度具有自己分权模式，党政分权是这一分权模式的核心，通常党权涉及意识形态（宣传）、干部人事（组织）以及军权。这种分权模式应当得到认真研究。<br />    其实，民主就是一个委托代理关系，博弈论有一个委托代理模型。人民应该是委托人，政府应该是代理人。政府代理人民的委托的权限应该由宪法和法律来规定，代理人不能逾越委托人所规定的权限。必须确立一个有法律保障的委托代理关系，这样才能实现人民主权，才能使得人民的主权和政府的治权之间的关系不至于被异化。人民和政府的关系应该是委托代理的关系，这个委托代理关系是由宪法和整个法律体系来规定的，这应该被理解为宪政法治的一个具体表述。这种委托代理关系具有这样两个基本特点：第一，委托人转让给代理人的只是部分权力，不是全部权力。必须划分私人领域和公共领域的界限，私人领域不受公共权力侵犯。第二，在公共领域内，按照层级原则，越低层级越小范围，权力可转让性越少；越高层级越大范围，权力可转让性越多。这就是一个从直接民主到间接民主的层级序列：基层（例如村乡县级）实行直接民主，中层（省级）高层（中央）实行间接民主，但是，委托人对于代理人具有终极权力。<br />    再次，关于以党治国。中国共产党曾经批评中国国民党的一党专政或党国体制，自己在历次党章和宪法中都没有以党治国或党国体制的明文规定，但是始终强调党的领导。究竟党的领导和党国体制是什么关系？首先，在国民党那里，人民主权是国体，以党治国是政体。在共产党这里，情况正好相反，党的领导是在国体意义上规定的，人民主权是在政体意义上规定的。“文革”时期，毛泽东初期强调大民主（曾经企图以巴黎公社为榜样，成立上海人民公社，后来改为上海市革命委员会），运动群众造反，动摇党的领导；后期强调党的一元化领导，接近以党治国概念；改革时期，起初，邓小平提出依法治国、党政分开，远离以党治国概念；后来，江泽民还提出以德治国；最终提出建设法治国家，从而与党国体制划清了界限。然后，以党治国和党的领导的合法性和限度。孙中山提出训政的理由是在承认民权前提下，通过“权能分别”假设，主张“万能政府”，而又认为人民政治能力不足，需要“以党治国”，但是附加两个限制条件：一是期限（六年），二是以训练人民自治为还政于民准备。而列宁则认为，工人阶级只有自发性，只能进行经济斗争，只有通过“先锋队”或“职业革命家团体”（即共产党）“灌输”马克思主义意识形态，才能提高自觉性，进行政治斗争。由于马克思主义强调从无产阶级革命到共产主义实现，整个社会主义过渡时期实行无产阶级专政，而列宁则强调无产阶级必须经过共产党领导，那么，党的领导就贯穿了整个社会主义过渡时期，至于工人自治一套主张不是列宁主义，而是民主社会主义或社会民主主义的主张。由此可见，党的领导比党国体制更突出党的政治地位。这样就解释了20世纪80年代末期台湾蒋经国解除戒严，开放党禁、报禁，国民党结束一党专政，还政于民，从意识形态型政党转换为政见型政党，而同一时期中国大陆、苏联东欧却出现了另外两种不同的局面。因为这一转型是违背列宁布尔什维克党本性的。<br />    金观涛、刘青峰认为，中国传统社会是通过儒士整合社会，建构儒家意识形态一体化结构。这一结构在中国现代社会转型中解构。从而出现两个替补型结构，一是通过国民党整合社会，建构三民主义意识形态一体化结构；二是通过共产党整合社会，建构马列主义意识形态一体化结构。而共产党则比国民党具有更加强大的意识形态和组织功能。在中国历史上，始终没有宗教和教会的强大整合力量，在儒家意识形态和儒士的整合失效后，国共两党对于中国现代社会转型是具有重大历史作用的。这就是两大意识形态型政党形成和发展的历史根源。直到公民（市民）社会出现，宪政实现，政见型政党才会登上历史舞台。44<br />    最后，关于政治协商。旧政协之所以最终破产，是因为这个政协制度是两大意识形态政党之间（通过第三党居间调和）利益博弈的结果、实力均衡的结果，是讨价还价的政治谈判。双方都要把自己利益最大化，把对方利益最小化，结果必须找到一个均衡点，这个均衡点由双方实力来较量，在双方实力大致均衡时就会开始谈判，只要均衡一旦打破，这个谈判就会结束，武力解决问题。之所以边打边谈，谈谈打打，是因为谈判不是对话，不是协商，谈判没有通过对话，达成协商。而新政协则是共产党和民主党派之间的政治协商机制，民主党派承认共产党领导，共产党是执政党，民主党派是参政党，这与西方执政党与反对党的关系全然不同。曾经有人提出将全国人大和全国政协改变成类似美国众议院和参议院、英国下院和上院的议会，在反右运动中遭到批判。<br />    但是，政治协商应该是不同意识形态政党超越意识形态达成的一种公共政治行为，是在不同意识形态集团中建立的一种共识机制。双方或者各方只要具备最小共识，就有了对话、协商的基础。在对话中，通过求同存异，逐步缩小异见，扩大共识，从程序共识，经过原则共识，到具体共识，而协商则是对话、共识的落实。当今时代，无论国内政治（例如台海两岸），还是国际政治，超越意识形态，在各种不同意识形态集团中达成和解的可能性越来越大，武力解决问题的可能性越来越小，也就是说，对话、协商，追求共识，这可能就是协商政治的一个最根本和最主要的含义。<br />    总之，现行政治制度（党的领导、人民代表大会、政治协商会议）并不是人为设计的，它们是一个历史演进过程的产物和表现，这个历史演进过程就是通常所谓国情和特色，强调它们或许是一种政治的需要，但是大尺度和长时段的历史演进下来的东西还是值得我们认真考虑的。三大民国政治遗产并不是我们随意想肯定就肯定，想否定就否定的东西，它们是政治体制改革无法逾越的历史条件。只有知道它们之所由来，才能知道它们之所去向。<br />    在某种意义上，整个中华民国史就像整个中国史一样，在表象上就是一番折腾，一会儿这个军阀和那个军阀打，一会儿那个党派和这个党派打，打得乱七八糟，人民的生命牺牲了许多，人民的财产损失了许多，结果时代没有任何进步。我们的历史绝大部分是内耗，许多文艺作品还在歌颂内耗，我们总是着重于描绘在内耗中那些人有多高的政治智慧，有多大的政治谋略，我们特别崇拜这一些人，特别迷信这一些人。其实这一切都是历史的败笔，完全没有必要。历史的真正的有意义和有价值的东西，特别是民国时期到我们现在，就是我们现代国家究竟进步了多少？究竟我们朝着现代国家方向走到了哪一步？我们还能不能再推进一步？障碍在哪里？我们还能不能再克服这些障碍？这就是我们民国政治哲学研究期望达到的目的。<br />    <br />    （程广云，首都师范大学哲学系主任、教授）<br />    <br />    注释：<br />    1 二十四史是我国古代二十四部正史的总称。即：《史记》（汉司马迁）、《汉书》（汉班固）、《后汉书》（南朝宋范晔）、《三国志》（晋陈寿）、《晋书》（唐房玄龄等）、《宋书》（南朝梁沈约）、《南齐书》（南朝梁萧子显）、《梁书》（唐姚思廉）、《陈书》（唐姚思廉）、《魏书》（北齐魏收）、《北齐书》（唐李百药）、《周书》（唐令狐德?钡龋?ⅰ端迨椤罚?唐]魏徵等）、《南史》（唐李延寿）、《北史》（唐李延寿）、《旧唐书》（后晋刘?d等）、《新唐书》（宋欧阳修、宋祁）、《旧五代史》（宋薛居正等）、《新五代史》（宋欧阳修）、《宋史》（元脱脱等）、《辽史》（元脱脱等）、《金史》（元脱脱等）、《元史》（明宋濂等）、《明史》（清张廷玉等）。清代乾隆皇帝钦定二十四史。此后又有《清史稿》（民国赵尔巽、?荃孙、柯邵?氲龋?ⅰ缎略?贰罚?民国]柯邵?耄??921年，中华民国总统徐世昌下令将《新元史》列入正史，于是又有二十五史。但是人们习惯将《清史稿》列入二十五史。如果《新元史》《清史稿》一并列入正史，则为二十六史。<br />    2 参见《中华民国史》（全十六册），李新总主编；中国社会科学院近代史研究所中华民国史研究室编，北京：中华书局，2011，第1卷（上）“出版前言”第1页。<br />    3 参见同上，第1卷（上）“序言”第2、5页。<br />    4 例如罗志田等著述的第五卷。（参见同上，第五卷“前言”第3页。）<br />    5 《孙中山全集》第6卷，中国社科院近代史所等编，北京：中华书局，1981，第228页。<br />    6 《梁启超文选》，王德峰编，上海：上海远东出版社，2011，第226页。<br />    7 同上，第6、223页。<br />    8 同上，第223—224页。梁说：“第一种是民族建国的精神，第二种是民主的精神。……第一件，是将五胡乱华以来一千多年外族统治的政治根本铲除；第二件，是将秦始皇以来二千多年君主专制的政治永远消灭。”（同上，第250页。）<br />    9 《孙中山全集》第7卷，中国社科院近代史所等编，北京：中华书局，1981，第66页。<br />    10 《梁启超文选》，王德峰编，上海：上海远东出版社，2011，第250页。<br />    11 《诗经•小雅》“谷风•北山”。<br />    12 《孟子》“尽心下”。<br />    13 《柏拉图全集》第3卷，王晓朝译，北京：人民出版社，2003，第458页。这里可以发现：希腊，尤其雅典民主起源于当时盛行的市民生活和贵族文化中。正是这一城邦生活方式奠定了公共政治领域的基础。民主体现的是“听众的统治权”，这意味着民主只会培养一帮小人，就是一天到晚靠诡辩，靠表演取悦大众的人。柏拉图对于民主的这一批评虽然是维护贵族统治的，但对于当今媒体时代的政治却是一个绝妙讽刺。<br />    14 古希腊亚里士多德：《政治学》，吴寿彭译，北京：商务印书馆，1965，第135页；参见《亚里士多德全集》第9卷，苗力田主编，北京：中国人民大学出版社，1994，第86页。<br />    15 参见英霍布斯：《利维坦》，黎思复、黎廷弼译，北京：商务印书馆，1985，第98页。<br />    16 英洛克：《政府论——论政府的真正起源、范围和目的》下篇，叶启芳、瞿菊农译，北京：商务印书馆，1964，第106页。<br />    17 法卢梭：《社会契约论》，何兆武译，北京：商务印书馆，2003，第35页。<br />    18 英J.S.密尔：《代议制政府》，汪?译，北京：商务印书馆，1982，第55、68页。<br />    19 《马克思恩格斯选集》第3卷，中共中央编译局编，人民出版社，1995，第55、57页。<br />    20 《列宁选集》第3卷，中共中央编译局编，人民出版社，1995，第150、151页。<br />    21 参见《孙中山全集》第9卷，中国社科院近代史所等编，北京：中华书局，1981，第299—355页。<br />    22 《中华民国史》（全十六册），李新总主编；中国社会科学院近代史研究所中华民国史研究室编，北京：中华书局，2011，第1卷（下），第785页。<br />    23 同上，第2卷（下），第455页。<br />    24 同上，第11卷，第536页。<br />    25 宋欧阳修：“朋党论”。<br />    26 《柏拉图全集》第3卷，王晓朝译，北京：人民出版社，2003，第591页。<br />    27 《马克思恩格斯选集》第2卷，中共中央编译局编，北京：人民出版社，1995，第609页。<br />    28 《列宁选集》第1卷，中共中央编译局编，北京：人民出版社，1995，第317、363页。<br />    29 金观涛、刘青峰：《开放中的变迁——再论中国社会超稳定结构》，北京：法律出版社，2010，第242页。<br />    30 同上，第257页。<br />    31 参见《孙中山全集》第1卷，中国社科院近代史所等编，北京：中华书局，1981，第297-298页；第6卷，第204-205页。<br />    32 同上，第9卷，第96、97-98、104页。<br />    33 《中华民国史》（全十六册），李新总主编；中国社会科学院近代史研究所中华民国史研究室编，北京：中华书局，2011，第7卷，第85、88页。<br />    34 同上，第82页。<br />    35 参见任建树：“新发现陈独秀的一首民歌”，载《民国档案》1993年第2期。根据他的考证，这首民歌原载1927年12月26日《上海工人》报第43期反面中缝。虽然未署名，但可以确认是陈独秀的作品。<br />    36 参见《建国以来毛泽东文稿》，北京：中央文献出版社，1998，第101页。<br />    37 张灏：“中国近百年来的革命思想道路”，原载《开放时代》1999年1月号，转引自《二十世纪中国思想史论》下，许纪霖编，北京，东方出版中心，2000，第384页。<br />    38 参见金观涛、刘青峰：《开放中的变迁——再论中国社会超稳定结构》，北京：法律出版社，2010。按照这一理论模型，他们继续解释了后来的历史事实：国民党到了台湾以后，原本不能整合大陆的干部力量足够整合台湾了。这样就解释了国民党在台湾的成功。相反，共产党由农村重新转移到城市，意识形态没有及时转型，用整合乡村的方式整合城市，这样又解释了共产党在大陆的“失败”。只是经过意识形态再次转型——创立邓小平理论，共产党才取得了成功。<br />    39 《毛泽东选集》第2卷，北京：人民出版社，1991，第676、677页。<br />    40 同上，第1475页。<br />    41 参见《中华民国史》（全十六册），李新总主编；中国社会科学院近代史研究所中华民国史研究室编，北京：中华书局，2011，第12卷，第598页。<br />    42 《毛泽东选集》第2卷，北京：人民出版社，1991，第1475、1480页。<br />    43 同上，第3卷，第1057页。<br />    44 参见金观涛、刘青峰：《开放中的变迁——再论中国社会超稳定结构》，北京：法律出版社，2010。<br />    <br />    责任编辑：蒋湘陵<br />    <br />    来源：《战略与管理》2012年第1/2期合编本 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=253\"><span>程广云</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%B9%FA&#038;searchfield=keywords\"><span>民国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%D2%C5%B2%FA&#038;searchfield=keywords\"><span>政治遗产</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%CB%C3%F1%D6%F7%C8%A8&#038;searchfield=keywords\"><span>人民主权</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%D4%B5%B3%D6%CE%B9%FA&#038;searchfield=keywords\"><span>以党治国</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%D0%AD%C9%CC&#038;searchfield=keywords\"><span>政治协商</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/51555.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,12247,19333,16910,18860,12691,9540,19326,9375,12685,9525,13026,8859,10519,13187,8584,11280,8646,19069,9553,9475,8795,9524,19317]}