{"id":217025,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-程广云-夏年喜：哲学教育三论/","date":"2012-03-23T09:42:11Z","modified":"2012-03-23T09:42:11Z","title":"爱思想 | 程广云 夏年喜：哲学教育三论","content":"<div>\n<p>程广云 夏年喜：哲学教育三论</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%DC%D1%A7%BD%CC%D3%FD&#038;searchfield=keywords\"><span>哲学教育</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%C3%F1%BD%CC%D3%FD&#038;searchfield=keywords\"><span>公民教育</span></a>     ● <strong>程广云</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=253\">进入专栏</a>）   <strong>夏年喜</strong>    <br />    哲学不仅具有学术职能，而且具有教育职能。但现实却与之相悖：哲学只是呈现它的学术职能，而它的教育职能则被遮蔽了：哲学早已变成了一个被边缘化的教育领域。当然，千百年来，哲学始终如同幽灵一般漫步于人们日常生活中。直至今天，还有一些大众媒体利用哲学吸引眼球。但人们心底关于哲学的流行观点却是：无用了！过时了！……甚至与文学、史学等等人文教育相比较，哲学教育式微是更加鲜明的事实。在哲学教育上至少存在两个基本误解：一是将哲学教育混同于学科专业教育，二是将哲学教育混同于思想政治教育。由此，哲学教育至今付之阙如。而我们的任务则是“回到古典”，恢复具有公民教育本性和对话教育形式的哲学教育形态。<br />    <br />    <strong>一、哲学教育与通识教育</strong><br />    <br />    在现行学术体制中，哲学与其他知识体系并列，相应地，在现行教育体制中，哲学与其他学科专业并列，并且由于它的古老，在所有学科专业排序中，位列第一（例如，在中国大陆现行学科专业排序中，哲学的代码是01），但是这个“第一”并不表明它在现行学术和教育体制中的真实地位和影响。<br />    将哲学理解为知识体系，相应地，将哲学教育理解为学科专业教育，这是我们现在对于哲学和哲学教育的最大误解之一。在现行哲学中，哲学被定义为“一切科学知识（自然科学知识、社会科学知识、思维科学知识）的概括和总结”。但是，在哲学早已告别“一切知识的总汇”和“科学之科学”的今天，在各门具体科学知识早已从哲学中分化出去并得到迅速发展的今天，哲学成为任何一种知识（知识入门、知识大全、至上知识），都将使哲学变成“多余的事”，使哲学家、哲学工作者变成“多余的人”。这就是说，哲学不是任何一种知识入门、知识大全或者至上知识，而是对于知识的批判和反思。这种批判和反思依靠人的智能和人的灵性。哲学教育通过开发人的智能，启发人的灵性，不断激发人的求知本能，培养人的爱智品格。换句话说，哲学既不是对于各门具体知识的概括和总结，也不是对于各门具体知识的评判和裁决，而是对于现有知识的批判和反思，在这种省思中不断表达人的智能的和灵性的诉求。<br />    回到古典时代，哲学并非现行状态，柏拉图就没有进行分门别类的研究，而是以问题为导向，进行我们现在可以称为跨学科和跨专业的交叉、综合研究。分门别类的研究滥觞于亚里士多德。职业的分工决定了知识的分工，从而决定了教育的分工；学科专业的分化反映了知识的分门别类，从而反映了社会的分工协作，这是现代性的表征。相反，在解构现代性的历史过程中，随着分工的固定界限逐渐被打破，知识的固定门类相应被打破，进行跨学科和跨专业的交叉、综合研究，成为学术和教育的最新趋势。这就是“回到古典”的含义。在古典教育中，哲学教育不是学科教育或专业教育，而是自由教育、博文教育、博雅教育（liberal arts）、文雅教育或通才教育、通识教育。<br />    知识与智慧，历来是既有联系，又有区别的两个概念。中国传统把知识区分为可以“言传”的（包括“知其然”的和“知其所以然”的）和可以“身教”或“意会”的。“只知其然，不知其所以然”的知识是感性知识，“既知其然，又知其所以然”的知识是理性知识，而“只可意会，不可言传”的知识则是智慧。在中国教育传统中，哲学与其说被理解为知识形态，不如说被理解为智慧形态。希腊传统把“爱智慧”和“智慧”区别开来，把“爱智者”和“智者”区别开来。柏拉图、亚里士多德认为，“智慧”是属神的，只有神才能称为“智者”；而属人的则是“爱智慧”，人只能称为“爱智者”。在希腊教育传统中，哲学不是被理解为一种现成的智慧，而是被理解为一种爱智的活动。<br />    而今，这一传统和古典的知识理念得以复活。阿尔温·托夫勒认为，各种搜集起来的“数字”和“事实”称为“数据”（date），分类整理后的“数据”则成为“信息”（information），“信息”经加工制作可以发挥作用的则成为“知识”（knowledge）。1这一观点揭示了知识的根源、本质。按照经济合作与发展组织（OECD）的提法，“知识可以分成：知道是什么的知识（Know—what），知道为什么的知识（Know—why），知道怎么样做的知识（Know—how）和知道是谁的知识（Know—who）。”2这里分为四类：事实知识（“知其然”）、原理知识（“知其所以然”）、技能知识和人际知识。根据这种分类，前两类知识属于“编码化知识”，又称为“归类知识”（“言传”型），亦即信息，较易于编码化（归类）和度量，人们可以通过理论学习——读书、听讲和查看数据库（“言传”）获得；后两类以及其他各类知识属于“隐含经验类知识”，又称为“沉默知识”（“意会”型），亦即智慧，较难于编码化（归类）和度量，人们可以在实践中学习（“身教”）获得。由于人工智能的出现，知识逐步编码化，而“编码化知识”又可以通过人工智能加以掌握，在电脑及其网络中存储和流通。在这种情况下，人类智能、人脑及其网络应当着重把握的是“隐含经验类知识”。因此，这种知识分类反映了人—机知识分工的历史现实。人—机知识分工在于人们通过运用自身“隐含经验类知识”，使用机器存储和流通的“编码化知识”，并且力图将前者逐步转换为后者。这就要求我们把学习的重点从“编码化”（“归类”）知识亦即信息转移到“隐含经验类”（“沉默”）知识亦即智慧上来。当前，从“应试教育”到“素质教育”、从“技能教育”到“通识教育”的转变正是这一历史趋向的表现。通识教育就是基本（综合）素质教育，但“基本（综合）素质”并不是“全面素质”。“通才”虽不是“专才”，但不是“全才”。<br />    我们认为，人的素质为德、才、学、能、识五元素所构成。这里先将才、学、能、识列述如下：第一，才。在人的基本素质中，才的属性似乎是一种先天的品质，其实仍然是后天的。只是才的生成是一个自然的过程，是自发的和隐型的。这并不是说，才的培养无须人为；而是说，才的培养不是通过有计划和有组织的方式进行大规模和大批量的生产，而是通过某种制度环境和舆论环境的方式进行循序渐进和细致入微的耕作。第二，学。在人的基本素质中，学的属性无疑是属于一种后天的品质。学的生成是一个人为的过程，是自觉的和显型的。学的含义就是掌握事实知识、原理知识，就是培养认识能力。第三，能。无论就其属性，还是就其生成来说，能的特征是介于才和学之间。能的含义就是掌握技能知识、人际知识，培养实践、劳动、交往以及其他行为能力。第四，识。所谓见识，就是一种洞察力、决断力，知往鉴来，知微见著等等。各种基本素质之间相辅相成。但是，与各种素质相比较，识是贯通于才、学、能中的最根本和最重要的素质。<br />    根据上述素质五元素论，这里再将才、学、能、识四种素质培养模式列述如下：第一，才。才的生成主要不是先天，而是后天。但是，才的培养主要不是依靠小教育或硬教育，而是依靠大教育或软教育。正是在这种教育中，后天社会因素内化为、积淀为先天自然因素。才有两个层面：一是智慧之才，二是情感之才。换句话说，一是智商（IQ），二是情商（EQ）。第二，学。我们通常所谓“学习”包括两种基本形态：一种是经验知识的习得，另一种则是理论知识的学成，统称学习。学的含义主要不在前者，而在后者。如果限于前者，那么学就是做，教也是做，社会就是学校，学校也是社会；正是到了后者，才有专门的学生、教师和学校从社会中分离出来，独立出来。在理论知识中，任何一个知识命题都有两个方面构成：一是知识的经验内容，亦即在经验上可以证实或证伪的内容。这一方面由经验科学以及实验科学提供。二是知识的逻辑形式，亦即在逻辑上可以判明正确或错误的形式。这一方面由普通逻辑以及数理逻辑构造。第三，能。能力无非体能、智能两个基本方面而已，无论表现为技能，还是表现为人际交往能力，都是既要劳力，也要劳心，既要动手，也要动脑，劳力劳心，手脑并用。第四，识。见识整个说来属于智慧，既不属于情感，也不属于知识，更不属于身体方面任何一种能力。<br />    这样，教育，尤其哲学教育在通识教育中的地位和作用就呈现出来了：第一，才。智慧也好，情感也好，主要不能依靠科学教育予以培养，前者主要依靠哲学教育予以培养，后者主要依靠艺术教育予以培养，使人们耳濡目染，使人们潜移默化。只要制度和舆论的环境设计合理，应用得当，那么，虽然在小尺度范围内，人才的培养和造就依然无法做出精确预期，但是在大尺度范围内，人才的培养和造就是可以做出概率预期的。第二，学。知识的经验内容由经验科学以及实验科学提供，主要属于科学教育范畴；知识的逻辑形式由普通逻辑以及数理逻辑构造，主要属于哲学教育范畴。第三，能。体能培养主要属于身体教育范畴（现代体育朝着竞技体育方向发展是违背古典体育精神的。广义身体教育并不仅仅是指狭义竞技体育，应该包括卫生、健体、美容、性育以及一切与身体相关的方面。同样，广义艺术教育亦不仅仅是指狭义文学、音乐、美术教育，应该包括游戏、交际、娱乐、休闲以及一切与情感相关的方面），而智能培养则主要属于哲学教育范畴（科学教育主要只能传授知识，并不建构智慧）。第四，识。如果说在才、学、能三种基本通识教育中，哲学教育还是与其他教育间平分江山，那么在识这种基本通识教育中，哲学教育便几乎是独领风骚。<br />    哲学教育从知识传授转移到智慧建构，这种智慧建构式的哲学教育与以往知识传授式的哲学教育是根本不同的，有着显著区别。下面列举其中基本程序：首先，提出问题是建构的开端。不是任何“问题”都是问题。我们现在所提出的“问题”多半是附有现成答案的，因而扼杀了学生独立思考的兴趣，结果便是照本宣科。为了激励学生独立思考，不仅问题本身没有现成答案终止思考，而且应当能够调动学生思考兴趣。凡是学生自己可以提出问题的时候和地方，应当鼓励学生自己提出问题。提出问题是一种比分析问题、解决问题更重要的能力。正确地提出问题往往比正确地分析问题、正确地解决问题更有意义、更有价值。其次，分析问题的第一步是确立无知推定原则，布置无知之幕，亦即假定我们在这一问题上一无所知，防止或削弱思维定势对于学生的影响，以至先入为主，惯性思维；或大而化之，空泛推论，规避或消解问题，妨碍学生独立性和创造性思维能力的发挥。分析问题的第二步是自由讨论、对话。问题是开放的而不是封闭的，答案是多元的而不是一元的。这就要求我们引导学生尽可能地提出各种备选答案，然后比较鉴别，选出最优答案。这样才能充分发挥学生独立性和创造性的思维能力。最后，并非每一问题都要或能得到及时解决。可以得出结论的得出结论，不可以得出结论的不得出结论。与其以所谓标准答案终止思考，不如以新的问题调动新的兴趣。<br />    总起来说，哲学之所以在通识教育上能够发挥特别的作用，是因为哲学不是一个知识系统，而是对于知识的批判和反思，从而构成一个智慧系统。这样，它跟德育——思想政治道德教育、美育——艺术情感教育、体育——身体教育一起，在培养人的基本素质上，发挥着自己特有的效力。它跟科学教育一起，构成智育。但是，与科学教育偏重于传授知识相比较，哲学教育侧重于智慧建构。只有这样，哲学教育才能达到增长智慧和培养素质的教育目的。<br />    <br />    <strong>二、哲学教育与全人教育</strong><br />    <br />    在现行教育体制中，哲学教育被理解为思想政治教育。思想政治教育就是意识形态教育。人们之所以将哲学教育理解为意识形态教育，是因为人们将哲学理解为世界观（自然观、社会历史观、人生观）和方法论，诸如此类立场、观点和方法的总和就属于意识形态领域了。由此，哲学教育就成了意识形态教育的组成部分，也成了思想政治教育的组成部分。<br />    在现行哲学中，哲学除了被定义为“一切科学知识（自然科学知识、社会科学知识、思维科学知识）的概括和总结”之外，一是被定义为“理论化、系统化的世界观或世界观的理论系统”；二是被定义为“最根本和最一般的方法论”。但是，正如哲学不是知识，而是知识的批判或反思，同样，哲学不是任何世界观和方法论，而是一切世界观和方法论的批判和反思。诚然，当具体科学尚未从哲学中分化出来时，哲学作为一种包罗万象的知识体系和至高无上的价值体系，确实给人们提供了某种世界观和方法论。但是，自从具体科学从哲学中分化出来，具体科学本身就足以提供各种知识体系和价值体系，也足以提供各种世界观和方法论。在这样一种情况下，如果我们继续将哲学理解为所谓世界观和方法论，以及所谓“一切知识的总汇”和“科学之科学”，那么就忽略了在具体科学分化出来后哲学的批判和反思职能。<br />    正是因为在现代条件下，哲学不提供任何现成的世界观和方法论，不提供任何现成的知识体系和价值体系，所以，哲学教育不是思想政治教育，不是意识形态教育。它不提供任何现成的立场、观点和方法，而是引导人们对于现成的一切进行批判和反思。在这种省思中，人们不断提升自己的精神境界，不断发展自己的人格个性。<br />    人格，又称个性，是一个心理学、教育学的基本概念。人格（个性）（Personality）一词来源于拉丁文persona（面具），后来引伸为人物、角色及其内心的特征，即其心理面貌。《中国大百科全书·心理学》给“人格”下的定义是：“个体特有的特质模式及行为倾向的统一体，又称个性。” 3《中国大百科全书·教育》给“人格（个性）”下的定义是：“个人的心理面貌或心理‘格局’，即个人的一些意识倾向与各种稳定而独特的心理特性的总和。人格（个性）是在个体适应或改变环境的活动、实践过程中形成和表现出来的。人格（个性）是个体与现实特定关系的反映。”4人格与个性都有广义和狭义之分。从广义上说，人格与个性是同义词，二者均指个人的一些意识倾向与各种稳定而独特的心理特性的总和，即个人的心理面貌。狭义的人格通常是指个人的一些与意识倾向性相联的气质、性格、爱好等的综合表现，甚至仅指个人的品德、操行。它既包含与意识倾向直接关联具有道德评价意义的特性，也包含与行为方式紧密关联的中性的特性。狭义的个性通常是指个人心理面貌中与共性相对的个别性（Individuality），即个人独有的心理特性。人格（个性）主要不是先天遗传因素（基因）决定的，而是后天环境、教育、行为等等因素决定的。人格（个性）是个人人生经历的内化、积淀，是个人反映社会环境的结构、模式，这种心理面貌、格局、倾向可以通过教育加以构造、范导。<br />    注重人格教育，充分发展个性是教育的题中应有之义，尤其洪堡将“全人”（“完人”，vollstandige menschen，又译“完全的人”）教育与大学理念结合起来，影响深远。洪堡教育思想的核心是所谓完全的人的教育，充分发展人的个性。在洪堡的大学理念中，大学的目的在于塑造人格，在于通过研究经验形成一种生活观念。5全人教育就是健全人格教育，健全人格对应于残缺人格。人格的残缺比身体的残缺更严重。医疗服务于身体的健康，教育服务于人格的健全。但“全人”并不是“完人”，也就是说，正如我们不能要求一个健康人不犯病一样，我们不能要求一个健全人不犯错，只要他/她具有自我修复的机能。<br />    我们认为，人格（个性）的生成和发展依次（主要不是时间序列，而是逻辑序列）经历了性格、品格、风格三阶段。第一，性格生成。在日常语言中，我们通常用“性格”来指称人格（个性）。一个人的性格是这个人的自我之为自我并与他者相区分的规定性。我们通常用“有（鲜明）”或“无（模糊）”、“真（真实）”或“假（虚伪）”来描述一个人的性格所给予人们的印象，前者涉及自我与他者的关系，后者涉及现象与本质的关系。各种性格经过分类，形成各种性格类型（如所谓多血质、粘液质、抑郁质、胆汁质四种气质等）。其中，在个别性中反映了一般性的人格（个性），便是典型性格。这是一种特别具有认识意义和评价价值的人格（个性），为许多文学艺术作品所塑造，并且为人们所欣赏。性格即是命运。由于性格是个人回应社会环境的特定结构、模式，因而在其他社会约束条件不变情况下，意谓着个人与社会环境间的特有矛盾，在一定程度上决定了个人的人生前途（算命属于迷信，但人生前途却可以科学预测）。在性格阶段，自我确立并且与他者间表现了某种区别、对立的倾向。因此，性格是人格（个性）生成发展的真的阶段。第二，品格生成。在日常语言中，“品”是“级”的意思。对于各种性格给以价值评价和意义评价，就形成了各种品格。这是一个按照某种标准展示的性格序列。这里的标准不是任何一种功利标准，而是伦理标准、道德标准。在品格阶段，自我与他者间表现了某种外在的联系和统一的倾向。因此，品格是人格（个性）生成发展的善的阶段。第三，风格生成。风格是品格的极致。在风格阶段，自我与他者间表现了某种内在的联系和统一的倾向。换句话说，它们之间的关系达到了这样一个高度，以至二者融为一体。这是自我与他者的合一，现象与本质的合一，真与善的合一，美亦即自由的实现。因此，风格是人格（个性）生成发展的美的阶段。<br />    根据人格三阶段论，人格养成模式主要包括：第一，性格养成。性格养成是全人教育的起点或者初始阶段。人生首要在于确立自我，从而确立自我与他者的关系。在性格养成中，必须着重反对两种倾向：一是养成平庸性格；二是养成虚伪性格。所谓“老好人”、“伪君子”，便是这两类人。平庸就是丧失自我，总是听别人话跟别人走，这一种人活的不是自己，而是别人。虚伪就是里面一套外面一套，欺骗别人等于欺骗自己，欺骗生活。因此性格养成在于养成独立的个性、真实的人格，说自己话走自己路，活出一个闪亮的自我来。唯一无二、绝假纯真，是性格养成的极致。第二，品格养成。品格养成是全人教育的中点或者中间阶段。如果没有品格养成，那么，即使独立的个性、真实的人格也会走向极端，走向反面，“真小人”取代“伪君子”，便是一个例子。在性格养成中，努力倡导、维护好（善）的性格，预防、纠正坏（恶）的性格，便是品格养成。第三，风格养成。风格养成是全人教育的终点或者终结阶段。如果没有风格养成，那么，人们趋善避恶，一辈子做好事不做坏事，尽管可能是自觉自愿，积极主动的，实际仍然是外在律令的社会强制，而不是内在习惯的自然趋向。化外在社会强制为内在自然习惯，从而实现人的自由发展，便是风格养成。<br />    这样，教育，尤其哲学教育在全人教育中的地位和作用就呈现出来了：第一，性格养成主要依靠智育，亦即科学（自然科学、社会科学、人文科学）教育，养成外求客观世界之真和内塑主观世界之诚的性格；这一方面在哲学上主要属于纯粹哲学——认识论（知识论）以及逻辑学、科学哲学领域。第二，品格养成主要依靠德育，亦即思想、政治、道德教育，养成优良思想品质（科学精神、人文精神）、政治品质（公德）、道德品质（私德）；这一方面在哲学上主要属于实践哲学——伦理学（道德哲学）、政治哲学、宗教哲学领域。第三，风格养成主要依靠美育，亦即艺术（文学、音乐、美术）教育，养成优良趣味、情操，这一方面在哲学上主要属于美学（艺术哲学）领域。<br />    各种人格理论在人格养成问题上见解不一。以多拉德和米勒、罗特和班杜拉为代表的社会学习理论认为，学习是人格形成的决定因素。社会学习的作用在人格形成上尤其受到重视。个人和环境彼此影响，每个人的人格特点是个人和情境变量持续相互作用的结果。在生长过程中遇到的学习经验的差异就是个别差异的原因。人格社会学习理论提出“示范”和“观察学习”具有重要的意义。这类学习包括观察“示范者”的行为和“示范者”所受到的强化。由于看到他人的行为被强化（奖励或惩罚）而影响自己的行为。学习者通过意象和语言编码获得和储存了内部反应，从而形成人格。6这里试举三点：首先，人格品藻。人物品藻是中国传统人格教育的重要方法7（乃至其他作品品藻），我们应当认真批判吸取、借鉴。其实在日常生活中，人们相互之间经常进行这样一种活动。在我们学校教育中，历来就有一个传统，就是教师给学生写评语，现在甚至发展到了学生给教师写评语。这正是通过人物品藻之手段达到全人教育之目的的方法。只是我们没有认真当一回事，现在甚至发展到了设立各种指标体系这样一种烦琐哲学地步（譬如填写各种表格、鉴定）。其实，人物品藻的关键是思想和语言的精练，只有我们对于所品藻的人物熟知，真知，才能画龙点睛，发人深省。其次，人格示范。榜样教育是中国传统人格教育的重要方法（乃至其他样板教育），我们同样应当认真批判吸取、借鉴。长期以来，由于在思想、政治、道德教育中，出于意识形态需要树立榜样（样板），使得许多榜样（样板）有名无实，不能起到教育作用。其实，只有为人们所真正认同的榜样（样板），才能有效地发挥教育功能。所谓“学高为师，身正为范”，正是要求教师本人成为人格典范，只有这样，才能教书育人。最后，人格强化。人格强化包括奖励（表扬）、惩罚（批评）两个基本方面。在任何时候和任何地方，奖善罚恶是必须的，只有这样，才能激励先进，鞭策落后，驱动人们一辈子学好人不学坏人。当然，任何奖惩均应适度。<br />    总起来说，哲学之所以在全人教育上能够发挥特别的作用，是因为哲学具有引导人们超越日常生活的功能。在全人教育过程中，只有具备一定哲学素质的人格典范才能真正引导人们超越自我和超越现实原则。哲学通过知识的省思达到智慧的领会，因而在全人教育上不仅可以塑造知识人格，甚且可以塑造真正属于独立型亦即具有自主性的、充满魅力的智慧人格。哲学是我们实现自我超越，个性自由发展的可靠路径。<br />    <br />    <strong>三、哲学教育与公民教育、对话教育</strong><br />    <br />    公民教育是古典教育的主要形态，而哲学教育则是公民教育的最高形态。<br />    在中国教育史上，传统教育是以孔子以及儒家为代表的伦理政治教化。儒有多义：儒家指其思想流派，儒学指其学理，儒术指其治术，儒教指其教育。所谓儒教之“教”，不是宗教之“教”，而是教育之“教”（教化之“教”），或者教育为体、宗教为用。孔子既是伟大的思想家，也是伟大的教育家。孔子的思想语录《论语》同时记录了孔子的思想、学术和教育活动。由于中国传统社会始终没有形成类似古代希腊（尤其雅典）的城邦和公民，因此，中国传统教育始终没有形成公民教育和哲学教育的形态。在君主专制制度以及封建官僚制度下，中国传统教育是以培养理想的圣贤君子亦即现实的臣民（等而下之的是奴才）为宗旨的。<br />    在西方教育史上，哲学教育这一古典形态以苏格拉底为人格典范。苏格拉底通过“对话”进行自己的哲学活动和教育活动。在希腊，在雅典，哲学教育是公民教育的最高形态。柏拉图和亚里士多德的哲学教育思想是基于他们对于人性的理解。柏拉图明确将人性划分为理智、激情和欲望三个主要部分，认为理性是人性的最高部分。与可见世界对应的是意见，与可知世界对应的是知识。哲学是最高等级的知识。由此，柏拉图分别为统治者和被统治者设计了两种教育制度，认为哲学教育是培养城邦的统治阶级。亚里士多德更进一步明确将理性与德性、幸福连接起来，并且将德性划分为理智德性和道德德性两个基本方面，认为幸福的生活就是理性的生活和德性的生活。由此，亚里士多德主张哲学教育属于全体公民。柏拉图和亚里士多德创办的学园，是他们哲学教育的实验。他们的哲学活动就是他们的教育活动。他们的哲学教育活动是为城邦政治服务的，以培养合格的公民为宗旨。<br />    在古希腊罗马，哲学教育起先属于七艺中的一艺——辩证法（逻辑学），后来包括逻辑学、物理学（自然哲学）和伦理学（道德哲学）。这就是古典哲学教育的三个基本科目。但是，哲学教育这一古典形态在中世纪被宗教教育边缘化，当哲学成为神学的奴婢时，哲学教育也就成为神学教育的奴婢。在中世纪欧洲，以神学为核心，包括哲学、法学、医学是大学教育的四个基本科目。更进一步，哲学教育在近现代被科学教育边缘化。当文艺复兴打着“复兴古典文化”旗号时，科学的权威、技术的权威正在取代哲学的权威；当思想启蒙打着“理性”和“自由”的旗号时，这个“理性”和“自由”已经不是哲学的理性和自由，而是科学的理性和自由、技术的理性和自由。这也就是现代理性（经济理性、私人理性）和古代理性（政治理性、公共理性）的区别。<br />    中国传统教育始终没有确立哲学教育的形态，六艺中的二艺——礼、乐不是哲学教育，而是伦理政治教化，以孔子以及儒家为代表的伦理政治教化是中国传统教育的核心。之所以形成这样一个局面，是因为没有公民教育需求，臣民教育（等而下之的是奴才教育）只需要灌输（启发是变相的灌输）现成伦理政治意识形态，不需要倡导批判精神和反思意识的哲学教育。近代（现代）以来，西学（新学）东渐，逐步将中学（旧学）边缘化。所谓西学（新学）主要是指科学，包括自然科学、社会科学、人文科学。中学（旧学）主要在人文科学领域内继续发生影响。例如，我们除了引进科学教育之外，在人文教育上，以思想政治教育为主要形态，哲学教育隶属思想政治教育，而思想政治教育在某种意义上则是伦理政治意识形态教化的近代（现代）翻版。<br />    但是，当今世界是一个全球化的时代。一方面是社会和文化的多元化，另一方面则是人们努力在多元意识形态背景下进行对话，寻求共识，以便共存，这样势必推动权威政治朝着协商政治转型。在这样一个时代背景下，哲学作为多元文化、普遍意识和公共精神的表现，应当成为公民和世界公民教育的核心成分。哲学教育既是回到哲学和教育的古典形态，也是当今时代精神的产物和表现。<br />    我们认为，所谓公民教育是相对中立于宗教和意识形态（并非价值中立，亦非绝对中立，大约是指各种宗教、意识形态形成交叉、重叠共识，具有最大兼容性能）的公共教育，以宪法教育为核心，包括人权政治教育、责任伦理教育等等，而哲学教育则是其中的最高形态。有一些人以为，一倡导公民教育，就等于取消思想政治教育。其实，正如我们将哲学教育从学科专业教育中分离出来，并不等于取消学科专业教育，同样，我们将哲学教育从思想政治教育中分离出来，也不等于取消思想政治教育。思想政治教育适用于特定人群，具有一定的特殊性；而公民教育则适用于所有人群，具有相当的普遍性。换句话说，正像我们通常所谓“先进性”与“广泛性”的关系一样，公民教育与思想政治教育间应当是相互兼容的。<br />    宪法教育是公民教育的核心。现代国家以公民社会为基础，所谓公民就是集统治者与被统治者于一身，既享有宪法和其他法律所赋予的一切权力，又承担宪法和其他法律所规定的相应义务，只有权力没有义务或权利多义务少的人就是特权者、奴隶主贵族、专制君主，只有义务没有权利或义务多权利少的人就是无权者、奴隶、被专制臣民。这两种人都不符合公民社会要求。只有在公民社会基础上才能实行宪政，只有实行宪政才能建立现代国家。因此，宪法教育是公民教育的核心课程。同时，为了培养公民的权利意识和责任意识，在公民教育课程体系中，除了宪法教育之外，应当突出人权政治和责任伦理的教育。<br />    在全球化时代，每一个人都有双重身份，既是某一国家公民，享有国内法赋予的权利，承担国内法规定的义务；也是世界公民。这就是说，在全球化时代，每一个人都有两个祖国，一是他/她隶属的国家，二是人类共同居住的地球。因此，公民教育应当兼有世界公民教育的形式和特点：在宪法教育中，应当包含联合国宪章教育的内容；在人权政治教育中，应当包含世界人权教育的内容；在责任伦理教育中，应当包含全球伦理教育的内容。<br />    在现代，正如在古典时期一样，哲学教育无疑是公民教育的最高形态。作为公民教育的最高形态的哲学教育，就是引导人们怀疑、批判、反思现成的一切知识体系和价值体系，从而形成陈寅恪所说的“独立之精神、自由之思想”8，这是公民（世界公民）的基本人格，也是哲学教育的基本宗旨。<br />    如何达到这一目的？我们认为，哲学教育不仅要回到它的公民教育的本性，而且要回到它的对话教育的形式，只有通过对话教育，哲学教育才能培养独立精神和自由思想的公民。所谓对话教育，是与独白教育相对应的。现代教育的真正弊端是用权威式的独白教育代替了古典教育中的自由式的对话教育。所谓班级授课制，尤其大班制，是这种独白教育的典型。灌输式也好，启发式也好，无非是独白教育的两种不同方式而已，其预设都是将现成的知识体系和价值体系传授给学生，学生只是教育的客体、对象，而不是主体，甚至教师都不是主体，而只是教材（现成知识体系和价值体系）的传播工具而已。正是在这样一种情况下，我们认为，回到古典教育的真正含义是回到对话教育。对话教育充分体现主体与主体之间的关系，是两个以上主体之间的互动。<br />    “对话（dialog）”是指两个人以上N个人之间进行的言语行为，其中log源自希腊词logos（逻各斯）。对话的技术和艺术亦即“问答法”是“辩证法”的本义。因此，“对话（dialog）”的基本意思是两个人以上N个人之间交互进行的、在形式上轮流交替的、在内容上对立统一的言语活动。对话只是讨论，不是辩论。辩论是以求胜为目的的言语博弈；而对话则是以求真为目的的思想交流。在历史上，中国的名家、希腊的智者，都只知道辩论，而不知道对话。对话传统渊源于孔子弟子和再传弟子记录孔子言行的《论语》和苏格拉底学生柏拉图记录苏格拉底言行和表达柏拉图自己思想的“对话”。对话必须满足的基本条件和基本规则大致包括三点：首先，对话主体必须是自由的，他们之间必须是平等的。这种自由首先是言论自由，然后由政治自由来保障；这种平等首先是知识论意义上的平等，然后由社会学意义上的平等来保障。其次，对话过程必须是理性的，这种理性是公共理性和交往理性，对话主体之间必须始终是相互宽容的。最后，对话结果应该是对话主体之间共识的形成或扩大，或异见的减少或消除。<br />    有关对话理论的主要代表有三位：德国宗教哲学家马丁·布伯揭示了对话的存在论向度，主张将独白式的“我—它（他、她）”转换为对话式的“我—你”，“我—它”呈现的是对象世界、经验世界，“我—你”呈现的是关系世界。9苏联时期俄国文艺理论家和哲学家巴赫金不仅揭示了对话的存在论向度，而且揭示了对话的语言学向度。他用“我与他人”表述了与布伯“我—你”相类似的思想，同时揭示了对话的种种话语特征，提出了复调理论、大型和微型对话理论等等。10英国科学家和哲学家戴维·伯姆揭示了对话的认识论向度，提出对话双方或各方悬置思维假定，破除思维定势和搁置己见，达成共识的方法和途径。11<br />    对话理论在教育中已经得到了初步的应用。我们认为，首先，对话教育应当扬弃独白教育的班级授课制，尤其是大班制形式，采取圆桌会议形式；其次，每次对话可以设立一个主持人、少数对话参与人和多数对话旁听人，所有主持人、参与人和旁听人一旦进入对话，均被视为承认对话的问题、程序和规则，以便对话正常进行。最后，主持人、旁听人，尤其是参与人应当具备对话必要的知识背景和思想基础，以便对话能够取得一定成效。对话教育应当是建立在概论和通史的背景教育和经典教育基础上的通识教育和全人教育。回到古典教育，就是回到公民教育，回到哲学教育，哲学教育是公民教育的最高形态。回到哲学教育，就是回到对话教育，对话教育是哲学教育的最高形式。当然，在现代教育中，对话教育具有两个基本前提——知识的背景和经典的基础，但是，背景教育和经典教育若不能导致对话教育，就不能达到通识教育的目的，也不能达到全人教育的目的，更不能达到哲学教育的目的。<br />    总之，以柏拉图和亚里士多德为代表的古典教育就是通识教育、全人教育，此即所谓“博文教育”、“博雅教育”（liberal arts）、“文雅教育”，与技能教育、学科教育、专业教育相对应。哲学教育就其本性而言，是公民教育的最高形态，就其形式而言，是通过对话教育实现的。在古代希腊雅典人们心目中，作为通识教育、全人教育、公民教育和对话教育的哲学教育是自由人（奴隶主贵族）的教育，而技能教育、学科教育、专业教育是奴隶的教育。现代性将这两者的地位和作用颠倒过来。正是这样，在古典教育中有最高地位和起最大作用的哲学教育日益式微。于今，在市场导向和政府导向的双重作用下，教育的大众化和实利化倾向日益深重。正是在这一时代背景下，许多有识之士呼吁教育“回到古典”，通识教育和全人教育的理念由此复兴，而作为公民教育和对话教育的哲学教育也因此呼之欲出。黑格尔曾说过：“一个有文化的民族竟没有形而上学——就像一座庙，其他各方面都装饰得富丽堂皇，却没有至圣的神那样。”12现在是将这一尊“神”请到我们民族文化之“庙”里来的时候了！<br />    <br />    （原载《教学与研究》2011年第10期）<br />    <br />    注释：<br />    1 参见美阿尔温·托夫勒：《权力变移》，周敦仁、徐以骅、陈寅章、沈培娣等译，成都：四川人民出版社，1991。<br />    2 《以知识为基础的经济》，经济合作与发展组织（OECD）编，杨宏进、薛澜译，北京：机械工业出版社，1997，第6页。<br />    3 《中国大百科全书》“心理学”，中国大百科全书总编辑委员会《心理学》编辑委员会、中国大百科全书出版社编辑部编，北京：中国大百科全书出版社，1991，第270页。<br />    4 《中国大百科全书》“教育”，中国大百科全书总编辑委员会《教育》编辑委员会、中国大百科全书出版社编辑部编，北京：中国大百科全书出版社，1985，第289页。<br />    5 vollstandige menschen，完全的人。从汉语日常用法来考量，译“全人”比译“完人”更贴切。（参见德贝格拉：《威廉·冯·洪堡传》，袁杰译，北京：商务印书馆，1994。）<br />    6 参见美班图拉：《社会学习理论》， 陈欣银、李伯黍译，沈阳： 辽宁人民出版社， 1989。<br />    7 参见三国·魏刘邵：《人物志》。三国·魏刘邵：《人物志》，梁满仓译注，北京：中华书局，2009。<br />    8 陈寅恪：《金明馆丛稿二编》“清华大学王观堂先生纪念碑铭”。《陈寅恪集·金明馆丛稿二编》，北京：三联书店，2009，第246页。<br />    9 参见德马丁·布伯：《我与你》，陈维纲译，北京：三联书店，2002；德马丁·布伯：《人与人》，张见、韦海英译，北京：作家出版社，1992。<br />    10 参见《巴赫金全集》第1~7卷，钱中文译，石家庄：河北教育出版社，2009。<br />    11 参见英戴维·伯姆：《论对话》，英尼科编，王松涛译，北京：教育科学出版社，2004。<br />    12 德黑格尔：《逻辑学》，杨一之译，北京：商务印书馆，1966，第2页。<br />     <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=253\"><span>程广云</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%DC%D1%A7%BD%CC%D3%FD&#038;searchfield=keywords\"><span>哲学教育</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%C3%F1%BD%CC%D3%FD&#038;searchfield=keywords\"><span>公民教育</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/51548.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[13812,5908,171,9375,8859,8795,9212]}