{"id":217021,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-楚三：乌托邦，谎言的前世今生/","date":"2012-03-23T09:41:56Z","modified":"2012-03-23T09:41:56Z","title":"爱思想 | 楚三：乌托邦，谎言的前世今生","content":"<div>\n<p>楚三：乌托邦，谎言的前世今生</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%DA%CD%D0%B0%EE&#038;searchfield=keywords\"><span>乌托邦</span></a>     ● <strong>楚三</strong>    <br />    早期的乌托邦，与神话颇有相似之处。都是人们在强大的挑战面前对奇迹的期盼。那既是一份无赖，也是一份美好的寄托。除了这样的共同之外，两者其实有着本质的区别。神话除了美丽，另一个让人肃然起敬的特质在于她的无害性。无需信仰膜拜，无需勉强与人，无费社会成本。神话做到美丽而无害的方法在于她不掩饰自己的虚妄，她把一个假的世界，虚构的世界毫不掩饰地说成是假的。从这个角度讲，神话是真实的，不恶的。<br />    简单地把早期的乌托邦归纳为恶其实并无道理。当人们面对着太过于严峻的客观现实时，产生幻想是势所必然而适宜的。乌托邦式的想法该是一种救赎，一个让人们继续活下去的理由。更为重要的是：此时的人们，把自己以为是真的东西描述为真。无论是圣西门傅立叶，还是陈独秀李大钊，大概真诚愿望乌托邦的世界给人们带来福祉是没有疑问的。问题是：马克思主义从来不是一个科学的体系。我们对于科学理论的基本要求在于这个理论的可证实与可证伪，一个既不能用事实证明又不能用理论证伪的体系何来科学之说？求实从来是知识分子的天赋职责，早期众多的知识分子在社会实践中最终选择了脱离乌托邦这个虚妄的体系，比如陈独秀汪精卫之属。正好说明了这样两个问题：一是早期的众多知识分子把虚妄的乌托邦描述为一个理想的世界，这是一个谎言，但却不是一个恶的谎言，因为他们无非把自以为真的东西描述为真了而已。二是真正的知识分子与投机主义者的本质区别在于：知识分子发现谎言之后为了民族的利益而选择，机会主义者发现谎言之后为了私欲而选择。从这个角度来讲，陈独秀之属，仍不失其伟人风范。<br />    如果我们把早期由知识分子主导的乌托邦看作是一只虚妄的桔的话，后来由暴民所主导的乌托邦则成为一只真实而苦涩的枳。真正的知识分子历来缺乏暴力的基因，随着暴力运动的大规模兴起，底层民众最终主宰了这个运动。历来的底层运动，必须具备三个条件：一是相对动荡而艰难的社会环境，小人穷似滥也。二是阿伦特所谓一套“普遍而内在一致的，具有系统一致性”的虚妄理论。三是一批现实生活中失意而又野心勃勃的投机分子。知识分子发明了乌托邦这个谎言，机会主义者得以借壳上市。阿伦特认为：在一个谎言的世界里，民众不相信任何可见的事物，不相信自己的实际经验，甚至于不相信自己的眼睛和耳朵，只相信自己的想象。机会主义者不失时机的许诺在那个虚妄的体系里，将有每个氓众一席之地。于是，数量上的优势使得这个运动以燎原之势席卷神州。或许犹如美丽的森林草原，若干年后总得遭遇不测之火灾，诚乃自然之数。或许一个太过古老的民族，势必遭遇浩劫方能再次焕发生机，犹如尼采所谓：精神籍创伤生长。天意爱弄人，谁人可逃避？<br />    其实只要我们稍具逻辑常识，乌托邦式的谎言就无处遁形。一个依靠暴力掠夺的组织无法解放全人类。如果这样的暴力掠夺只存在一次，则无法保持这个理论体系的系统一致性。如果要保持这个理论的系统一致性，则暴力掠夺将永无止境。因为无论按照什么样的分配原则去分配，社会成员的均贫富都将无法长期保持，即暴力掠夺的基础将始终存续。试问在当下的社会现实中，我们是要再来一次暴力掠夺以保持这个理论体系的系统一致性呢还是尊重社会现实以破坏这个理论的系统一致性呢？在思想领域里的罢黜百家，独尊马术，势必造成一个专制的体系。在一个天性专制的体系里，乌托邦所许诺的“民主”又从何谈起呢？而计划经济的实质，在于人为地扩大了经济神经的运行距离，使得需求与供给之间远隔千山万水，难以作出灵活快速的反应，浪费掉大把的社会成本。而所有这些状况，皆已被天朝的社会实践所证实。回想一下上世纪中期被残酷镇压的大批农村精英地主，回想一下十年专制文革中被大面积迫害的知识分子，回想一下三年天灾人祸，濒临倒闭的经济，民族的良心会颤抖。<br />    尽管社会实践的结果如此失败，但此时的乌托邦们却感觉到出奇的享受。如果说对于权力与财富的追逐乃是人类的天性，那么出身于底层的氓众则由于生生世世远离权力与财富而表现出对于此二者的近乎疯狂的贪图。昔日的无产阶级先锋队得到政权后无力抵抗金钱与权势的诱惑，迅速地拜倒在此前他们假装鄙弃的物欲面前，一个个变得脑满肠肥，畸变为地道的权贵资产阶级。资产阶级与权贵资产阶级的本质区别在于：资产阶级依靠公开公平的竞争赢得巨额财富，权贵资产阶级依靠偷窃或掠夺的方式赢得巨额财富。权贵资本的最大困惑在于无法合理解释财富获得的路径与合法性。于是，谎言绝无例外地成为权贵资本的遮羞布。<br />    如果说早期的乌托邦的谎言具有不恶的特质的话，那么此时的谎言则是把明知是假的事物描述为真。这种骗子的把戏既有骗人的主观故意，又有行骗的客观实质，因而具有恶的一切本质特征。谎言无法独立成篇，系统的一致性通常需要一百个谎言掩饰某一个谎言。繁殖的结果是终于有一天，人们发现自己完全生活在一个谎言的世界里。睁眼看看今天的社会现实，您确实有理由忍禁不竣。一个宣称没有自己私利的集团死活不肯申报财产，一群宣称代表人民的代表却拒绝把选票发给人民，一个比资本主义制度优越五倍的社会制度下的官僚集团却一窝蜂似的移民资本主义国家。凡此种种，岂非咄咄怪事？<br />    面对如此的困境，乌托邦正在加紧拼凑自己的理论，以完善他们的体系。在乌托邦看来，似乎宣称把马克思主义与谁的革命相结合，再连缀几小块这样的理论那样的观，便万事大吉。几番下来，计划经济属马克思主义，市场经济亦属马克思主义。均贫富属马克思主义，一部分人富一部分人不富亦属马克思主义。社会主义属马克思主义，权贵资本亦属马克思主义。总之，只要你坚持，似乎一切皆可属马克思主义，而不可属马克思主义的品种已所剩无几，无非臭名昭著的“民主”“自由”而已。大量的土鳖都想在沙滩上留下自己的脚印，以期成为名垂鳖史的土鳖。这当然是好事，证明土鳖也有自己的上进心。问题是蛇画得不好，添几只美丽的小足是不是就蛇将更蛇了呢？也叫卡尔的波普尔用自己的证伪理论早就指出：任何依靠不断扩大理论外延以求放之四海而皆准的理论体系，由于其高度的不可证伪性，最终将演变为无所不包而又无所能包的巫术。这将是谎言中最不入流的谎言。回想起小学时教习断句的语文老师教给我习作的那个句子：下雨天留客天留我不留。结果，不欲留客的房东断句为：下雨天留客，天留我不留。而意欲留宿的客人则断句为：下雨天，留客天。留我不？留。波普尔老师告诫说，这样的例子不是一个明确的判断，更不是一个科学的体系。<br />    谎言就是谎言，谎言就会有破灭的一天。面对这样的困局，所有的集权统治最终都将走上暴力维谎的道路。暴力是谎言的终极基础。当人民无法反抗时，就会自觉选择忍受甚至于接受，以期将可能受到的伤害降至最低。这实际上源自于自我保护的物类天性。尼采曾把被踩踏的虫子蜷缩起自己的身体以避免再次被踩称之为谦虚谨慎。而哈维尔告诫说：对于政府而言，究竟人们的支持是出于真心还是出于功利方面的计算，这是衡量政府稳定能力的基础。功利的支持需要支付巨额的兑价，一旦这样的兑价成为整个社会无法承受之重，国家民族将面对更加无法收拾的残局。<br />    暴力维谎可以持续吗？暴力维稳可以持续吗？我以为，这是摆在每个稍有族类责任感的国人面前的一个问题，无论朝野，无论左右。我们需有理性的思考，并作出理性的回答。如果能持续，甚至能维出一个美丽新世界，请继续。我们甚至可以如闻一多先生所说，干脆多扔些破铜烂铁。如果不能持续，则我们当知，历史终将记录下所发生的一切。佛法讲究因果报应。古人教诲种瓜者得瓜，种豆者得豆。如果我们今天种下了暴力，那我们能指望明天收获到什么呢？<br />    乌托邦，起始于一个美丽而善良的谎言，唯希望能有一个不那么暴力的结局。诚如此，则既可算是对于他自己的救赎，亦可算是民族不幸之中的幸事。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%DA%CD%D0%B0%EE&#038;searchfield=keywords\"><span>乌托邦</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=354\">民权理念</a><br />本文链接：http://www.aisixiang.com/data/51404.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,15319,9250,8859,9503,8795,8832]}