{"id":217085,"link":"https://chinadigitaltimes.net/chinese/2012/03/多维网上薄王冲突的官方版本，掩盖了真相和阴谋/","date":"2012-03-23T19:36:42Z","modified":"2012-03-23T19:36:42Z","title":"多维网上薄王冲突的官方版本，掩盖了真相和阴谋","content":"<p><p>多维新闻网上刊登的有关薄王冲突的官方版本，掩盖了真相和阴谋</p>\n<p>网友老蝎认为：</p>\n<p>多维新闻网上的官方版本，把薄王冲突归咎于王手下调查谷开来，令人难以置信。</p>\n<p>王立军再彪，也是有头脑的，十年前他便清楚自己“口香糖”的地位，绝无可能主动去冒犯主子。</p>\n<p>官方抛出这一版本，一来为了给薄戴上徇私枉法，迫害忠良的卑鄙人格的枷锁，二来为了掩盖真正见不得人的原因，即高层错综复杂、相互倾轧的权力斗争。</p>\n<p>————————————————————-</p>\n<p>本人认为：老蝎的推断大有道理。</p>\n<p>在薄王冲突的官方版本中，中共掩盖了真相和阴谋。</p>\n<p>王立军是薄的狗腿子，王在官场混了如此之久，很清楚其中的厚黑潜规则。王抱着薄的粗腿多年，全靠薄的重用，也帮助薄干了不少坏事，薄是王倚靠的大树，王怎么可能去咬薄？</p>\n<p>薄的妻子在东北，重庆的警方会不远万里，去调查掌握着他们生死大权的老板的家庭？</p>\n<p>中共高层显然是在掩盖某些阴谋和真相，又要给党内和党外一个貌似合理的说法。</p>\n<p>——————————————————————</p>\n<p>下面是多维网传播的官方正版：</p>\n<p>习近平提方案<br />\n胡锦涛拍板<br />\n江认同</p>\n<p>随 着时间的推移，因王立军私自进入美国驻成都领事馆并滞留，从而引发薄熙来被免职事件的真实脉络已经逐步清晰。据多维新闻从可靠渠道获取的信息表明，王立军 确因涉及薄熙来家人的案件触怒薄，此后又因担心人身安全滞留美领事馆。而中共最高层在如何处理薄熙来问题上，最终是由习近平提出方案，胡锦涛最后拍板，江 认同。</p>\n<p>缘起谷开来<br />\n从接近中共高层人士处获悉，重庆公安局在办理某案件期间，王立军的5名下属在侦办过程中发现该案涉及到薄熙来的爱人谷开来。这5名下属不再敢往前推动，而据实告知王立军他们的重重压力和“难处”。</p>\n<p>此前，有不少人士在谈到谷开来时就讲她也不是“简单”人物。一度有传闻称她利用律师事务所敛财，变相索贿受贿，甚至担任大陆多家知名地产开发商的法律顾问，所收费用估计达数千万元人民币之多。甚至有传闻称谷同时持有新加坡“绿卡”。</p>\n<p>在 此情况下，时任公安局长的王立军将该案件向薄熙来进行汇报。由于案件涉及到谷开来，薄熙来当场十分震怒，立即要求王立军安排下属“处理”掉这个案子，不能 让“脏水”泼向谷开来。而王立军认为薄熙来的“处理”方法不可行，其下属宁肯辞职也会拒绝办理，因为已有负责该案的警察提出了辞职。薄熙来对王立军“不听 话”的态度相当不满（甚至有“传闻”王立军被薄扇了两巴掌），于是开始透过自己的方法干涉该案，并“处理”负责案件的警察。</p>\n<p>随即，薄熙来 的家人和身边工作人员向重庆有关方面不断施加压力，以各种名义开始调查负责该案的5名警察和王立军身边的工作人员。与此同时，重庆市委在2月1日下午召开 常委会，会议的内容就是免去王立军的市公安局党委书记、局长职务，但该任免并未按规定征求公安部的意见。该决定在转天的2月2日正式向王立军本人和社会公 开宣布。面对突如其来的变化和重重压力，让王立军实在想不通，同时也感受到巨大的威胁。</p>\n<p>在重庆宣布王立军不再担任公安局长的几天里，王立军透过自己的消息渠道获悉负责此前该案的5名警察已经无法联系，此后陆续传来的进一步消息让王立军甚至错误的判断这5名警察已经遇难。在这巨大的压力和恐惧中，王立军开始考虑自己的出路与人身安全。</p>\n<p>出走领事馆<br />\n王 立军在感到自己的生命开始遭受到严重威胁时，在压力下经过思量后遂决定以官方身份私自进入美国驻成都领事馆。该消息人士透露的进一步的细节表明，王立军先 与美方人员谈了有关合作交流事项，随后提出避难的请求。美国领事馆此时才获悉他前来领馆的真正意图，感到事态重大遂按照程序上报美国驻中国大使馆。美方在 这期间如何研判该事尚不得而知，但确定的是，美方随后将该事件透过外交部通知了北京的最高层。</p>\n<p>中共政治局常委层面获悉该事后，立即派相关 部门高官前往重庆（注：目前普遍的说法是国安部副部长邱进带队前往成都）。而在此时，有权知悉这件事情的最高领导人之一秘密告知薄熙来相关情况，并要求其 妥善处理。薄熙来得知后，立即要求重庆市长黄奇帆前往成都处理该事，而此时的黄奇帆并不知道北京已经派人前来处理。</p>\n<p>由于地理距离的原因， 黄奇帆率先到达成都。为官多年的他，深知现任副部级高官滞留他国领事馆的高度敏感性和严重性，是地方官员根本不具备权利处理的事件。但在薄熙来的命令下， 黄奇帆不得不去做些“工作”，何况王立军是自己政府系统的下属。黄奇帆在美领事馆见到王立军后，劝说王立军跟随他回重庆，但王却跟黄奇帆讲“薄熙来要杀了 他！”黄奇帆对王说，你神经病了吗，怎么可能杀了你？或许民间传播的王立军有“精神病”就出自这里。</p>\n<p>随后，北京派来处理该事件的人马到达美驻成都领事馆，黄奇帆此时才得知中央已经派专人处理王立军事件，于是立即脱身，将该事件交给北京来人处理。期间并没有发生重庆和中央“抢人”的过程。其后，王立军“同意自动离开美国驻成都总领事馆。”</p>\n<p>习提处理方案<br />\n“王立军事件”发生后，中共最高层十分重视事件的调查和带来的恶劣影响，紧锣密鼓的开始调查事件的真相。在王立军的“配合”下，事件的来龙去脉在短时间内已基本清晰。而在调查过程中，通过医学等方面的检查，确定王立军并没有“精神病”，一切正常。</p>\n<p>需 要特别指出的是，在“王立军事件”尚在调查，民间议论纷纷的之时。薄熙来在2月13日主导了一批官员的任免，其中包括任命邰展为重庆市政府副秘书长，此前 邰展暂时在重庆市政府挂职任副秘书长。而邰展是中国前领导人江泽民的外甥，江泽民获悉此事后非常不满，甚至是愤怒。在这样敏感事件的敏感时刻，这“疑似” 是在利用江的亲人，“绑架”江泽民趟进这浑水。据悉，邰展是不会接触到江的一名“家人”，而江的某些家人喜欢在外面打着他的旗号行事。</p>\n<p>在 事件基本清晰后，中共最高层处理该事件上升到另一个程序，就是如何定性该事件性质和处理相关人员。薄熙来自然要承担相当的责任，但薄毕竟身居中共政治局委 员之列，其父薄一波在党内的影响力余波犹存。虽然中共高层有不少人对薄熙来之前在重庆搞的很多事情非常不满，尤其是在政治路线、发展路线上。但种种顾虑， 似乎没有人愿意率先出来推动对薄熙来的处理。</p>\n<p>为避免外界过多猜测和解读，中共需要尽快处理该事件，必须要最高层拿出决心。在此境况下，该 消息人士透露，其实在中国两会召开之前，习近平给出了对薄熙来的处理方案，胡锦涛拍板该方案。在随后在政治局九常委讨论中基本形成定案。但还是没有形成最 终的定案，因为还有高层在支持薄熙来。</p>\n<p>据悉，在两会期间已有高层向薄熙来打招呼，不要对此事件和自己说过多的话，但薄熙来并没有遵从该建 议，依旧“我行我素”，不但在言辞中尽量想撇清自己所承担的主要责任，还专门为妻子开脱。在3月9日重庆市人大代表团公开记者会上，薄熙来近乎畅所欲言， 谈及了王立军事件、自己在十八大上的前途以及自己被外界爆出“丑闻”的儿子。他甚至表示自己相信胡锦涛最终会去重庆视察。当时外界就有分析称，薄熙来作为 政治局委员、重庆市委书记，在这样一个公开场合以这种方式对最高领导人提出要求，很是不妥。</p>\n<p>薄熙来在两会上的“折腾”，以及一系列动作和表态，显然和中共高层两会前的初步定案有明显差距。这最终让中共政治局常委们对薄熙来感到失望，于是形成了处理薄熙来的最终定案。在两会上的“折腾”成为压倒薄熙来政治命运的最后一根稻草。</p>\n<p>在3月14日，中国总理温家宝在召开完记者会后，就立即着手处理此次事件。当天就要求重庆市委书记薄熙来，市长黄奇帆留在北京。在晚上召开政治局会议后，正式宣布薄熙来不再“兼职”重庆市委书记。随后该决定正式传达给部长级以上官员。</p>\n<p>目前，对薄熙来的进一步调查还在进行中。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=179819&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=179819&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,17854,19044,19631,19046,17527,14969,9475,8795,9164,19126]}