{"id":217074,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-我看薄熙来事件/","date":"2012-03-23T17:20:09Z","modified":"2012-03-23T17:20:09Z","title":"中国选举与治理 | 我看薄熙来“事件”","content":"<div>\n<p>我看薄熙来“事件”</p>\n<p>作者：西澳凯文</p>\n<p>来源：作者博客</p>\n<p>来源日期：2012-3-23</p>\n<p>本站发布时间：2012-3-23 11:25:08</p>\n<p>阅读量：5538次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　薄熙来的崩盘从2月6日前重庆市副市长王立军滞留美领馆事件始，至3月15日从重庆领导岗位调离，市委书记一职由张德江担任止，前后一个多月。自始至终，至今尚未见有关方面和官方文件以及报刊传媒把整个过程称之为“事件”。</p>\n<p>    本人今天斗胆把之称为“事件”，是因为此事从一开始到现在，看似波澜不惊，实则暗流汹涌；虽以薄熙来完败结束，但胡温在“完胜”的过程中，一定荆棘遍地，甚至充满凶险；此事目前虽尚未有最后结论，还有点雾里看花，但温家宝在记者会最后强调，“一定要经得起法律和历史的检验，要给人民一个交代”，解读起来却耐人意味。想必已掌握了薄某人“敢冒天下之大不韪”的铁证，在把重庆方面安顿好，全国也不会出现大的动荡之后，一定会有石破天惊的爆料出来。称之为事件，一点也不为过，不过是早晚的事情，不信拭目以待。而整个事件，也不会到薄熙来下台就就此完结，不会是过眼烟云，后续还应当有故事。个人认为，这是中共党内又一次严峻的两条路线斗争，即关系到是否继续坚持邓小平的“改革开放”路线，捍卫三十年经济上取得的伟大成果，还是走向党内分裂，挑动群众斗群众，以致社会动荡，民不聊生的二次文革的大是大非问题。本人从以下几个方面做一些分析。</p>\n<p>一、薄熙来的所作所为已造成党内和国人的重大分裂。</p>\n<p>　　自从薄书记在重庆推行“重庆模式”、“唱红打黑”等一系列重大举措以来，其影响力早在几年前已超出了重庆一地。无论党内还是党外，以挺薄和贬薄为界，明显的已被分成为“左派”和“右派”两个阵营，被称作所谓“右派”的贬薄人士对薄书记那套套用当年伟大领袖“文革”式的做法忧心忡忡，担心今后“一人独大，全民遭殃”的“文革”悲剧再现。标榜为“左派”的挺薄队伍则在自己的左派网站和刊物为薄书记的言行拍手叫好，摇旗呐喊，对现任党和国家领导讽刺、挖苦、揶揄甚至不惜借用出口转内销的小道消息进行人身攻击。不可否认，薄氏有极大的能量和掌控传媒的高超技巧。前段时间，不仅“乌有之乡”等左派网站，就是国内的官媒和其它影响力较大的一些网站论坛中，批评现任领导人的言论也要大大超过批评薄书记的，更不要说被薄氏收买的海外某些传媒了。反观在重庆官媒网站上，竟看不到一条敢跟薄书记叫板和对其所作所为进行评头论足的言论。薄氏的言行，不仅有广泛的民间基础，在中共高层和军内也有共鸣和同谋，前段时间，军中某高层的突然去职，难道不能说明问题？这些都是过去的事了，在此不多赘述。“左派”旗帜“乌有之乡”和司马南、孔庆东之辈如今也被暂时禁声，两家针锋相对的争论也暂时看不到了，但最近在薄熙来被拿掉以后，大陆网络上开始传播的一条所谓“国家为何薄熙来”的民谣，则可为“重大分裂”提供一些佐证，也看见薄氏影响之深远。内容如下：</p>\n<p>　　巴渝百姓尽伤怀，唯愿苍天佑英才；</p>\n<p>　　纵使用人真不察，瑕不掩玉放光彩。</p>\n<p>　　唱读讲传扬正气，打黑除恶荡尘埃；</p>\n<p>　　缩差共富建小康，经适公租筑大爱。</p>\n<p>　　五个重庆深亦远，民生十条慷而慨；</p>\n<p>　　三进三同人心暖，共分蛋糕民称快。</p>\n<p>　　拳拳丹心受排挤，耿耿忠心遭忌猜；</p>\n<p>　　熙来薄己厚重庆，国家为何薄熙来？</p>\n<p>　　想来这应代表了党内党外相当一部分人的心声。英国《每日电讯报》3月18日发表的欧洲智囊机构“欧洲对外关系委员会”主席伦纳德的文章指出：“薄熙来这位富有魅力的共产党书记的崛起和败落，可能标志着1989年天安门事件以来中国最严重的政治动荡”，应该是一矢中的。</p>\n<p>二、薄熙来虽去，但其倡导的一些理念，有可能被接收和推行。</p>\n<p>　　<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=225297\">看过薄熙来2月2号讲话</a>的人，若没有经历过“文革”和见到后来的王立军事件，一定会认为薄氏是一个以天下为己任，为民请命的好官。通篇讲话酣畅淋漓，切中时弊，许多言论不失为经典。如对贪官污吏说出了这样的话：“贪如火，不遏则燎原，欲如水， 不遏则滔天”。无论“大贪”还是“小腐”，都要坚决查处，绝不容情”。想来在台上讲这段话时，一定博得了长时间热烈的掌声。而讲话中更多的涉及的是民生和他的“共富”理论。如：</p>\n<p>　　“共同富裕是实现和谐社会的基础条件。说到底，和谐不是“管”出来的，而是“培育”出来的。和谐社会的基础，就是共富，如果一个社会两极分化，贫富悬殊，不但没有和谐，还会问题多多。“公道行，人心平，天下宁”，共同富裕是培育和谐社会的“沃土”，在此基础上，才能生长出社会主义的“参天大树”。</p>\n<p>　　矛头所向，不言而喻 。诸如此类的话，薄氏还讲了很多很多。尽管这些话让当今高层听起来不太舒服，但有可能会成为下届高层“维稳”的主要工作。首先，反贪工作虽然一直在做，但如今的贪腐太普遍了，问题成山，用人们总结的一句话：“反贪腐亡党，不反贪腐亡国”。但亡国与亡党之间，孰轻孰重，有良知的中共党员和开明人士应当知道怎样作出抉择。而且，反贪腐顺应民心，自身还有一线生机，不反和反的不力的话，中共很快又将进入生死存亡的危急关头。两极分化同样也是改革进程中老百姓反感和维稳的难点，不能不佩服薄氏刁买民心的老道和智慧，这种倒逼宫廷，谋求上位的做法也把胡温当局和下任领导逼到了在这两个问题也必须有所建树的地步。相信未来几年内，贪官的日子将要比现在难过得多，一部分人利用职权、关系网和特殊途径实现一夜暴富和继续暴富的空间将被大大压缩，先富起来的一部分人，国家也会利用税收等杠杆让其承担更多的义务和“贡献”，而普通老百姓也将在“分蛋糕”中得到更多的实惠。本人倒是希望如果在现行体制不能做出重大改变的情况下，中共党内在这两个方面能有大的作为，并以此继续维持十年的稳定，到2021年前后，下届领导任期将满，也是中共成立100周年时，国家还在继续平稳的发展，则中国幸甚，天下幸甚。</p>\n<p>三、关于薄熙来的出路。</p>\n<p>　　海内外媒体有些猜测薄熙来还有东山再起的可能，有的认为风波过后有可能担任人大副委员长一职，还有的认为至少也是杨白冰模式。这些推测有些太天真，有些言时太早。对薄熙来的处理和定性，要看王立军、黄奇帆等一干人众的揭发和爆料。问题严重的话，赵紫阳模式都是轻的，很有可能是上个世纪八十年代处理林彪、四人帮反党集团模式，判几年或十几的徒刑，过几年再以年龄和健康的原因放出来。与近几年诸多落马的高官不同，贪腐和生活等其它方面的问题将不会是主要问题，薄氏的定性当主要集中在政治方面。野心家、阴谋家的“桂冠”在文革以后虽然已很少用，薄氏有可能此次再得此“殊荣”。</p>\n<p>　　纵观薄氏这几年的表演，得此“殊荣”也不为过，在重庆的一系列所作所为早已是“司马昭之心，路人皆知”。“周公恐惧流言日，王莽谦恭未篡时”，薄氏的表现，像当年的高岗一样，在政治上还是显的嫩了一点，但也是自己急于求成，谋求上位，早日“君临天下”的天性使然。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[13812,5908,19053,10487,16022,19254,13460,9098,14969,9503,8795,19054,9164,16890]}