{"id":217075,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-中国制造业呈下滑态势，美国经济显现/","date":"2012-03-23T17:56:03Z","modified":"2012-03-23T22:33:22Z","title":"自由亚洲 | 中国制造业呈下滑态势，美国经济显现增长势头","content":"<p><p>据路透社报道， 中国的制造业连续五个月下滑， 欧元区国家经济总体低迷，美国经济则呈现增长态势。华裔经济学家尹尊声和徐滇庆都在一定程度上认同路透社报道所作观察。</p>\n<div>\n<p>路透社22号的报道称， 中国制造业今年3月沿着前四个月的下滑态势继续萎缩；作为中国出口最大目的地的欧洲，经济形势仍不景气，衰退几乎难以避免。在这种形势面前，投资者畏葸不前，有的抛售风险股。报道说，在世界主要经济体中，只有美国还显现增长势头。</p>\n<p>美国西东大学经济学家尹尊声表示，欧元区国家总体来说还没有摆脱希腊等国债务危机造成的困境，处在大选年的美国的经济振兴措施起到了一定作用，但是还没有完全摆脱来自欧洲债务危机的负面影响：<br /> </p>\n<p>“欧洲的情况不稀奇了，因为它债务危机之后还没真正从里头缓过劲儿来。美国今年是大选年，第一季度表现不错，这在历史上都是这样。大选年整个情况会好一些，因为执政党采取措施帮助竞选采取一些办法。但是这不等于美国经济已经摆脱了欧洲对美国的影响。”<br />尹教授指出，西方经济学界正在对传统经济学进行理论上的反思：<br /> <br />“从理论层面来分析，现在西方国家的经济学家开始在讨论，西方的经济学主要是由市场完全自我来监控，自我平衡，这个理论是不是对？是不是需要政府的监管？西方经济基本上这些国家还是随着市场经济来自我运转，然后强调消费带动经济发展。尽管已经是没钱了，还是要刺激消费，所以就造成超前消费。所以就寅支卯粮的越来越严重。从深的层面来讲，怀疑这个理论就是政府的作用和市场的作用之间怎么平衡的问题。”</p>\n<p>加拿大西安大略大学经济学家徐滇庆对世界经济形势的分析与尹教授的分析颇有相近之处。在谈到中国的时候。徐滇庆教授则强调指出政府对房地产业的政策导向问题：</p>\n<p>“欧元出的问题现在比较严重。欧债危机还在继续恶化。美国的问题现在确实有所缓解。但是失业率仍然高出8%以上。中国的制造业确实是在下滑。下滑的原因是多种的。大家早都说到了这个问题。最近中国政府又一次说房价还没有降下去，所以网上正在很热烈地讨论。什么叫做总理房价，有人说北京的房价要涨到一万块钱一平方米，马上有些网民马上说一万也买不起。还得降。还有人算要降到五千。在这种环境之下，还有官方来撑腰说不达目的誓不罢休。如果房产下滑，它的上游，钢铁、水泥就用不了了。上游的家用电器、装修、窗帘这些也用不了了。因为大家都等着嘛，那么制造业就下滑了，这种是人为制造的。中国这段时间出现的低迷和政策导向是有关系的。”<br />徐教授表示，据他观察，中国出口形势迄今为止还不算太差：</p>\n<p>“目前贸易战还没有开始。出口数字不错啊，还是两位数地在增加。”</p>\n<p>尹教授则说，中国制造业的下滑很大原因在于出口下降，现在亟须扩大内需，并寻找房地产业以外新的经济增长点：</p>\n<p>“中国的问题有两个，一个是随着西方国家经济缓慢，这么长时间一直属于出口导向型的经济。用出口来带动经济发展。现在西方国家经济不好以后，出口大量减少，特别对制造业打击很大。这是主要原因；当然现在通过扩大内需来弥补这部分缺失。但这会有个过程。中国过去的这么多年里，经济增长很大那一部分人是依赖于房地产产业的发展，作一个龙头企业。现在房地产的问题中央已经下了决心要控制房价，这样的话使很多房地产产业基本上就停止下来了。这需要找一个新的经济增长点。”<br />不过，尹教授说，中国的经济虽然增速放缓。但还是在增长：</p>\n<p>“即便起点回到7% 的话，中国还是世界上经济发展最快的一个大国。这不等于说经济不增长了，这还是两个概念。”</p>\n<p>路透社的报道说，星期四公布的“采购经理指数”表明，中国和欧洲近期内都将无力对全球经济的好转作出贡献。所谓“采购经理指数”，是国际通行的宏观经济监测指标之一，对于一个国家经济活动的监测和预测具有重要作用。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779,20534],"tags":[5908,9793,9112,11945,9935,8795,9625,18713]}