{"id":217193,"link":"https://chinadigitaltimes.net/chinese/2012/03/ohmymedia-南都周刊：重庆形势急遽转换后的1周：王立军/","date":"2012-03-24T11:28:10Z","modified":"2012-03-24T11:28:10Z","title":"OhMyMedia | 南都周刊：重庆形势急遽转换后的1周：王立军痕迹被消除","content":"<p><p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E9%87%8D%E5%BA%86%E5%BD%A2%E5%8A%BF%E6%80%A5%E9%81%BD%E8%BD%AC%E6%8D%A2%E5%90%8E%E7%9A%841%E5%91%A8%EF%BC%9A%E7%8E%8B%E7%AB%8B%E5%86%9B%E7%97%95%E8%BF%B9.html/u7107p1t1d24163574f21dt20120323125413\"><img title=\"U7107P1T1D24163574F21DT20120323125413\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/03/U7107P1T1D24163574F21DT20120323125413.jpg\" alt=\"\" width=\"550\" height=\"299\" /></a></p>\n<p>记者_韩剪溪 实习记者 唐爱琳、徐雨雯、常晔、王皞 综合报道</p>\n<p>3月14日深夜，重庆华龙网的新浪官方微博发了一条并不引人注目的箴言型微博，内容与其新闻门户性质看上去并不太相称：“生活，总是让我们遍体鳞伤，但到后来，那些受伤的地方一定会变成我们最强壮的地方！”</p>\n<p>这一天，是重庆形势急遽转换的分水岭。</p>\n<p>这天中午，温家宝总理在两会结束后的记者招待会上表示，中央有关部门正在调查重庆市副市长王立军滞留美领馆事件。总理称调查已经取得进展，现任重庆市委和市政府对王立军事件必须反思和吸取教训。</p>\n<p>这是王立军事件发生近40天来，中央政府常委级以上领导第一次就此事公开发声，意义不可谓不大。</p>\n<p><strong>3月15日</strong></p>\n<p>在这一天的《重庆日报》上，并看不出半分端倪。</p>\n<p>头版头条新闻是在京政协委员乘机返渝；另外一条是重庆出台“提质十条”，着手提高教育质量。这种“名词加数量词”的政策宣讲提法，和此前的“五个重庆”、“民生十条”、“共富十二条”、“民主法治十五条”等一样，成为重庆这几年特有的政治语言。</p>\n<p>比这条更能说明这里是重庆的新闻是《重庆日报》二版一整版的长篇评论——《让雷锋精神永远与时代同行》。作者是中共重庆市委常委、宣传部部长何事忠。这篇文章其实是3月11日何在重庆全市深入开展学雷锋活动座谈会上的讲话删节版。这篇文章称，要建立健全“一进四动五常态”推进机制，推动学雷锋活动常态化，让雷锋精神在重庆大地永放光芒，努力推动重庆实现新的跨越！</p>\n<p>但细心的人还是能看出蛛丝马迹来。《重庆日报》的版面上，一位名叫“肖竹”的记者已经有一段时间没有出现了。而“肖竹”一直以来都是《重庆日报》上所刊载的重庆市委主要领导人相关报道的作者。</p>\n<p>知情人透露，“肖竹”并不是一个人在战斗，而是以《重庆日报》某负责人为首的一个四人创作小组，取“小组”谐音，署名为“肖竹”。这种做法类似“文革”后期清华北大两校写作小组的文章，取“两校”谐音署名为“梁效”。有消息称，早在温总理记者招待会之前的全国两会后期，“肖竹”已经就地解散。</p>\n<p>南都周刊记者查阅《重庆日报》以往报道，署名“本报记者肖竹”的最后一篇新闻，是3月6日的头版新闻——《薄熙来在审议政府工作报告时讲——促进分配公平，促进共同富裕》。这条新闻的版面位置，被《重庆日报》列在十一届全国人大五次会议开幕的新闻之下。</p>\n<p>本届全国人大会议闭幕的新闻则出现在温总理讲话次日的3月15日《重庆日报》上，重庆市委主要领导的名字出现在这条新闻末尾“在主席台上就坐的还有……”的领导人名录里。这也是这一周以来，这位重庆最高领导人的名字最后一次出现在重庆官方媒体上。</p>\n<p>这次，报道的重头戏是温家宝总理答记者问，《重庆日报》一字不差地全文刊发了新华社通稿，占据了头版的下半部分和二版整版。</p>\n<p>另一个关注点是重庆市统计局和国家统计局重庆调查总队发布的2011年重庆国民经济和社会发展统计公报，根据这个公报，重庆已跻身万亿俱乐部。重庆市统计局长蓝庆华解读说，2011这一年是“重庆践行科学发展实效显著的一年”。</p>\n<p>这一天真实的重庆释放的信息，却比纸面上的重庆要丰富得多。</p>\n<p>这一天上午10点25分，一名叫“狼媚媚”的重庆平面设计师，在自己的新浪微博上对另外一位叫“王大头哥”的朋友发出情不自禁的感叹：重庆卫视可以播广告了哦，娃儿奶粉钱有着落了！</p>\n<p>五分钟后，这位妻子是重庆广电职工的“王大头哥”回应了一条言简意赅的微博，这条微博由六个字加一个惊叹号构成：“太他妈解恨了！”</p>\n<p>新华社发布重庆市委主要领导调整的消息是3月15日10点55分，“狼媚媚”这条兴高彩烈的微博，比之还要早了半个小时。实际上，从头天晚上到这天上午正式消息发布前，各种大多在事后被证实的传言，早就在网络上下不胫而走。</p>\n<p>这天上午11时20分，刚开完人大会议的重庆代表团乘机回到了重庆。《重庆日报》描述，全国人大代表刘光磊、程贻举走在队伍的最前面，代表们高兴地说：“这是一次民主、团结、求实、奋进的大会，开得十分成功。”全国人大代表杨庆育说，他从温家宝总理作的《政府工作报告》中，看到了重庆发展的机遇和方向。</p>\n<p>这天，重庆全市领导干部大会正在渝州宾馆进行。市长黄奇帆主持了这次会议，两位中央政治局委员以及中组部、中宣部的两位副部长到场。气氛严肃的会场上，中组部副部长张纪南宣布了新的人事任免决定：张德江同志兼任重庆市委委员、常委、书记，薄熙来同志不再兼任重庆市委书记、常委、委员职务；提名何挺同志为重庆市副市长人选，免去王立军的重庆市副市长职务，何挺、王立军的职务任免按有关法律规定办理。</p>\n<p>会上，含市直各部门、各区县负责人在内的全重庆厅局级以上领导干部，见到了一夜之间从北京空降到主席台上的新书记。除了这次来渝宣布任免决定的团队成员异乎寻常的高规格外，有人还注意到前重庆市长王鸿举也坐在主席台下。在几天前的两会上，进入重庆代表团驻地采访的某媒体记者看到王的房门敞开，这位2009年已经转任职全国人大某专门委员会的前市长哈哈大笑婉拒了采访，称自己“这几年是住在桃花源里”。</p>\n<p>重庆广电主持人史小恩观看了当晚的重庆卫视新闻联播。在次日的微博中，史称，“昨天联播收视爆棚，头条干部大会是重点。大家若有所思，表情耐人寻味。有如释重负者、有重新站队者。”</p>\n<p>这天晚上11点03分，“狼媚媚”发了当晚最后一条微博。这条用重庆话写就的微博，对当日的山城做了充溢着浓郁火锅味道的白描：</p>\n<p>“今日重庆全市上下群情激动，街头巷尾泡子翻翻。qq群里转载各种前世今生；办公室里欢乐加菜；火锅馆里，一边烫起鲜毛肚，一边日白：王立军这回是吐了……；就连楼下打死人子麻将的，都一边搓一边说：晓不晓得嘛，薄熙来今天也走了！”</p>\n<p><strong>“党中央的声音就是定心丸”</strong></p>\n<p>按照惯例，全市领导干部大会后的中央精神传达过程分批进行。</p>\n<p>重庆市政府和市人大、市政协等部门是第一批。3月16日，黄奇帆主持召开市政府第63次市长办公会议，会上大家一致表示，坚决并衷心拥护中央关于调整市委主要领导和对王立军事件处理的决定，与以胡锦涛同志为总书记的党中央保持高度一致。</p>\n<p>在黄市长“和党中央保持高度一致”的提法基础上，其他部门稍有发挥。重庆市人大主任陈存根的说法是“与中央保持完全一致”；重庆市政协主席邢元敏的口径是“把思想和行动都统一到中央的决定上来”；各民主党派、工商联和无党派人士代表等则提出了一个叫“六同”的新鲜提法，表示要坚决与以张德江同志为班长的中共重庆市委“同心同德、同心同向、同心同行”。</p>\n<p>第二批是重庆市委组织部、宣传部、统战部、市纪委、市政法委和两江新区这三部两委一区。3月15、16日这两天，这六家要害单位也分别召开会议表示坚决拥护中央决定。</p>\n<p>第三批由重庆市委专职副书记张轩和常务副市长马正其，按照常委分工分别部署进行；第四批是法检两家司法系统。最后一批是其他单位和各区县。按照《重庆日报》的说法，“连日来，我市各单位各部门召开党员领导干部大会或干部职工大会，学习、传达、贯彻全市领导干部大会精神。”</p>\n<p>除官方声音之外，民间以及网络动态也不间断地出现在当地媒体上。</p>\n<p>全市领导干部大会召开之后的3月17日，《重庆日报》称“广大市民坚决拥护中央决定，衷心欢迎张德江同志来渝工作”，报道引述一位市民的说法：“党中央的声音就是定心丸。”这句话一时之间成为网络金句。</p>\n<p>次日的《重庆日报》又指，“不动摇，不懈怠，不折腾！”已成关于重庆形势的网评焦点。值得一提的是，这三个“不”，最早出自胡总书记报告，并为新重庆市委书记张德江在就职大会上引用。3月19日的《重庆日报》再以市民网友热议的形式，称“新任市委书记张德江提出的‘五个坚持’，让大家看到重庆发展的新希望。”</p>\n<p>在这方面，做得最极致的是重庆另外一家都市类报纸。</p>\n<p>3月17日的《重庆时报》在头版以整版粗体字大标题的方式，直接刊登了重庆市各部门和市民学习中央决定的消息。在这个无正文无广告的罕见头版上，黄奇帆顶头，人大政协紧随其后，其他部门继之，“定心丸”压轴。版式奇异，相当醒目，成为继“定心丸”之后，重庆事件中极具传播力的另一个传播热点。</p>\n<p><strong>“严防社会政治事件发生”</strong></p>\n<p>早在重庆事件出现前后，已有多家颇具个性的网站表示，鉴于当前严峻复杂的形势，将暂停开放。这种和“休假式治疗”颇为类似的“调整式关门”，被外界赋予了多重解读意味。</p>\n<p>更引人遐思的是，重庆事件后，几个网络上下的著名“意见领袖”，突然称被迫挥泪删去微博，并表示将主动禁言。此外，更有种种空穴来风的重庆传言。</p>\n<p>3·15之后的重庆，对这种气氛相当重视。</p>\n<p>在3月16日的市长办公会议上，黄奇帆强调，要高度重视并切实做好安全工作，确保社会政治稳定。要认真反思工作中的问题，确立正确的舆论导向，严防社会政治事件发生。</p>\n<p>在部署外事工作时，市委副书记张轩要求严格执行中央有关外事政策规定，做好出访审批工作，当前要密切关注各类动向，引导各方面正确看待重庆的发展。</p>\n<p>在政法口，为防患于未然，重庆市政法委下发了《关于贯彻全市领导干部大会精神 切实做好当前政法和维护社会稳定各项工作的通知》。</p>\n<p>3月17日下午，到渝中区调研政法维稳工作的市委常委、政法委书记刘光磊指出，要全力维护重庆市的社会政治大局稳定，继续加强社会面的稳控工作，加强对社会面巡逻控制，不允许有丝毫思想松懈，坚决防止治安形势反弹。</p>\n<p>“加强社会面稳控工作”，和“严防社会政治事件发生”、“休假式治疗”一样，都属于比较罕见的拗口提法。</p>\n<p>耐人寻味的是，刘光磊还强调“要认真反思我们的工作，对以往一些行之有效的做法，要坚持和发扬；对一些违背事实的做法，要坚决摒弃。”虽然刘并没明确指出过去哪些做法是要坚决摒弃的，但这个提法，很容易让人想起他的继任——前重庆市公安局长、“休假式治疗”的主角王立军。</p>\n<p>3月19日的全市电视电话会议上，黄奇帆再次强调，要时刻绷紧稳定这根弦，确保不出任何乱子，让中央放心，让全市人民满意。</p>\n<p>截至3月20日，传言中的“社会政治事件”并没有出现。倒是早在3月15日起，重庆市人民大礼堂管理处就已贴出告示，称“近段时间，周边居民多次向我处投诉，反映人民广场白天唱歌以及夜间群众舞会声音过大，严重影响周边群众正常的生活、工作和休息”，表示要对人民广场影响周边居民的行为加强管理。</p>\n<p>这意味着在重庆政治中心延续了好几年的红歌会，可能将再次进入历史。</p>\n<p>与此同时，某些松动迹象也在意想不到地到来。曾经数次到重庆采访的某媒体男记者，意外地发现现在酒店门缝里不时有塞进来的卡片式卖春广告。而另一位常到重庆的成都媒体人则表示，这种现象其实以前也有。</p>\n<p>但3·15之后的重庆，显然并不愿意外界把所有的焦点都对准人事变动与治安维稳。</p>\n<p>3月16日这一天，开完市长办公会的黄奇帆还忙里偷闲会见了美国布什家族基金会主席尼尔·布什一行；3月19日，黄又会见了日本中小企业厅长官铃木正德一行。这些敏感时期里依然没有间断的外事活动，表明这座在过去几年间以“唱红打黑”名动一时的城市，依然在举起对外开放、招商引资的旗号。</p>\n<p>一个例证是，3月19日的《重庆日报》头版报道，重庆在今年前两月利用外资超十亿美元。</p>\n<p><strong>　“保持和党中央的高度统一首先是转变速度上的统一”</strong></p>\n<p>重庆市公安局应该是过去三年中，重庆市政府辖下风头最健的单位。</p>\n<p>但吊诡的是，梳理3·15之后的《重庆日报》报道，鲜见有重庆市公安局的动态。</p>\n<p>从3月16日起，在重庆市公安局公众信息网上检索“王立军”，检索目录仍在，但2011年5月27日一篇《王立军满票获任重庆市副市长》的报道已从目录中消失。目录中仍然存在的报道，所有链接也都显示为“无法找到该页，您正在搜索的页面可能已经删除、更名或暂时不可用”。</p>\n<p>据知情人士透露，从3月17日开始，重庆公安内部网页上王立军的个人报道已不可见。涉及王立军字眼的综合性新闻也逐日减少，日前已难得一见。</p>\n<p>在重庆市公安局大院，王立军的照片也被陆续取下。王立军担任重庆市公安局长期间，曾在市局大院里立起两面气势磅礴的毛泽东诗词墙，墙上各有一只展翅高飞的雄鹰。日前，这两只鹰已经不知去向。同时，在近期缺席市局重要活动的，还有部分从东北调任的高级警官。</p>\n<p>另外，位于南岸茶园的重庆市公安局经侦总队也表现出了较强的应变能力。经侦总队院内，刻写着王立军题词的“剑”、“盾”两字的石雕已被铲掉。经侦总队大楼内，前重庆市委主要领导的“镇得住坏人、帮得了百姓、管得住自己”和前任局长王立军的“点点滴滴百姓利益，举手之间人命关天 ”的语录，也在第一时间被取下。</p>\n<p>最新的情况是，曾经风光无限的重庆市局内重庆打黑资料和实物展览，也已一夜之间全部撤除。</p>\n<p>3月15日，重庆交巡警新浪官方微博甚至转发了《重庆晨报》摘引温家宝“我敢于面对人民、面对历史。知我罪我，其惟春秋”的微博，并称：向总理致敬！把人民放在心中，将身心置之国事，才能称之为公仆！时刻别忘为人民服务的宗旨，同时要关爱自己的家人。</p>\n<p>与此同时，正在试图起诉重庆市公安局的北京律师马晓军却一直在发愁。马是北京律师李庄的助手，也是李庄案的证人之一，曾被“监视居住”在重庆若干天。这份行政起诉状的被告法定代表人一栏始终空着。因为自2月2日重庆市公安局长王立军去职后，这个职位一直空缺。2月中旬，原江津区委书记关海祥调任市局党委书记，但局长职位仍然空置。</p>\n<p>按照3·15人事变动的决定，青海省副省长兼公安厅长何挺将接任王立军的副市长位置。何挺1983年毕业于西南政法大学刑侦系，后获中国政法大学法学博士，既属名牌大学出身的高级警官，也是资历深厚的技术型官员，赴青海前曾在公安部刑侦局任职24年之久，历任反恐怖局和刑侦局长多年。日前，重庆市局正在装修部分办公室。观察人士指出，何挺到任后有可能以副市长身份兼任市局局长。</p>\n<p>如此，困扰马晓军的问题，相信不久即会迎刃而解。</p>\n<p>重庆唱红打黑大潮中，如果说重庆市公安局是打黑的主角，过去几年来以不播任何商业广告著称的重庆卫视就是唱红的明星。</p>\n<p>3月15日下午4点8分，重庆卫视《重庆新闻联播》主播丁军在微博上预告“敬请收看18:30分重庆卫视播出的《重庆新闻联播》”。在这句话后面，丁军兴奋地加了三个感叹号。同为重庆广电主持人的白羽则在跟帖中预测，“今日节目收视将创历史新高”。</p>\n<p>当晚新闻联播节目结束后的一条白酒广告，迅速引起热议，并被推为新浪微博上的头条新闻。</p>\n<p>3月17日，重庆电视台新闻频道《天天630》节目主持人杨全在其微博上，转发了一条题为“重庆卫视复播商业广告，称暂无广告招商计划”的头条新闻。这位兴奋的主持人称“保持和党中央的高度统一首先是转变速度上的统一！偶们是热切期待的！”杨的同事、重庆卫视《财经时间》记者“冲动的蝎子”(新浪微博认证用户)则在后面跟帖称：胆子放大点，步子迈快点。</p>\n<p>知情人士称，3月19日下午重庆广电集团已经在研究卫视改版。但广电集团在内部要求，大家要讲纪律，不能在网上发布任何消息。</p>\n<p>最新的消息是，重庆卫视现在各个节目都在忙着换片头。</p>\n<p>该变化的还不只是重庆卫视。按照既定的日程，这座城市将于5月份召开第四次党代会，届时将选出权力核心阶层中新的领导班子成员。</p>\n<p>变化已经潜移默化地在这座雾都发生着。</p>\n<p>3月20日，清晨7点30分。华龙网的新浪微博账户，又开始问候早起的人们。这条题为“早安重庆”的箴言型微博如此写道：</p>\n<p>“……人生就像一张有去无回的单车票，没有彩排。每一场都是现场直播。把握好每次演出便是最好的珍惜。早安，各位。”</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11471&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2012/03/24. |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E9%87%8D%E5%BA%86%E5%BD%A2%E5%8A%BF%E6%80%A5%E9%81%BD%E8%BD%AC%E6%8D%A2%E5%90%8E%E7%9A%841%E5%91%A8%EF%BC%9A%E7%8E%8B%E7%AB%8B%E5%86%9B%E7%97%95%E8%BF%B9.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A\">南都周刊</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/3K-Vyt4G2nY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,171,8339,18803,9240,18577,8934,9540,9000,19046,18834,16154,10702,18847,8859,9273,13919,14969,19045,9503,8795,9164,14970,16211]}