{"id":217134,"link":"https://chinadigitaltimes.net/chinese/2012/03/李庄：薄熙来之后大批冤案将浮出水面/","date":"2012-03-24T00:31:04Z","modified":"2012-03-24T00:31:04Z","title":"李庄：薄熙来之后大批冤案将浮出水面","content":"<p><p><!--IMAGE-LEFT--></p>\n<p>互联网上近日有人发出呼吁，恳请外界关注中国一名因批评重庆打黑而被判刑三年的前新闻工作者。因卷入重庆涉黑案件坐牢一年半的前北京律师李庄对美国之音说，他每天都会收到打黑运动造成的冤假错案的申诉材料。他认为，随着时间推移，会有越来越多有关打黑中存在的刑讯逼供的真相被披露出来。</p>\n<p>*批评打黑 因言获罪*</p>\n<p>这篇呼吁关注重庆因言获罪的前新闻工作者高应朴的文章说，高应朴1963年生人，1983年武汉大学新闻系毕业，曾先后在《亚太经济时报》和《华商时报》任职。 2009年底，他因为在自己的QQ空间写了几篇日记，对重庆打黑问题提出批评，被以“涉嫌危害国家安全罪”判刑三年，如今已经服刑一年半。</p>\n<p>文章的作者自称是高应朴原来的同事。他说，自己没有经过当事人家属的同意就把案子公布出来，希望得到社会舆论的关注，为这起“不折不扣的天大冤案”平反昭雪。</p>\n<p>发帖人还说，高被重庆秘密判决有期徒刑三年，不许上诉、不许喊冤。高本人表示服从判决，还要向重庆当局书面保证“永不翻案”。案发时高的妻子，重庆某重点中学的英语老师想为他找知名律师辩护，可是不出一个星期就对朋友改口说：“ 千万千万不要再找律师了。”她还说，这件事“千万不能让媒体知道，更不能透露给境外媒体。否则，一旦老高有个三长两短，我也不活了……”</p>\n<p>按照文章作者提供的电话，美国之音记者星期五（3月23日）多次试图联络高应朴的妻子，但电话始终无人接听。</p>\n<p>*李庄：经过打黑的人心灵都受到极大摧残*</p>\n<p>这篇紧急关注“高应朴案”的文章目前在互联网上被很多人转发，其中就包括因卷入重庆涉黑案件而坐牢的原北京律师李庄。</p>\n<p>2009年，李庄到重庆为当地的一名黑社会老大辩护。地方检察院指控他教唆嫌疑人和证人伪造证据，谎称警方刑讯逼供，对他提起公诉。李庄二审被判一年零六个月。2011年4月，距离李庄刑满出狱只有两个月时，重庆司法当局准备再度审理李庄“遗漏罪行”，但迫于压力，检方最终撤诉。当年6月，李庄刑满出狱。</p>\n<p>尽管在王立军事件后，重庆前市委书记薄熙来下了台，经过高层震荡的“山城”已经变了天下，李庄认为，高应朴的妻子可能仍然对说出真相有所顾忌。李庄对美国之音说，家属的这种心情他完全可以理解。他说： “凡是在重庆打黑过程中被打击过的人、被伤害过的人，他的心灵都受到了极大的摧残和伤害。可能在很长一段时间内都难以恢复的。这是可以理解的。”</p>\n<p>李庄说，当年他的助理马晓军被从北京弄到重庆，下了飞机，被带上黑头套，开了几十公里的路，不知道要去哪里，不知道接下来是死是活。他说，经过了口渴、饥饿、不让睡觉等变相刑讯逼供，马晓军至今回忆起当时那一幕还是心有余悸。李庄还对美国之音说，他自己也经历了三天三夜不让睡觉的折磨，因此对于重庆很多被冤枉、被构陷的当事人家属战战兢兢的心理有切身的体会。</p>\n<p>*从“李庄案”管中窥豹看打黑*</p>\n<p>现在，李庄每天都会收到很多邮件、短信、电话，都是在重庆打黑过程中被冤枉的人、以及他们的家属写来的申诉材料，还有不少前公检法的人员向他讲述自己是如何因为背上“黑社会保护伞”的罪名而坐牢的。李庄说，这些涉嫌刑讯逼供，屈打成招的申诉材料中有的让他感到非常震惊，令人发指。</p>\n<p>李庄对美国之音说，当年重庆对待像他这样一位刑事辩护律师都可以作大量的伪证，可以想象对于普通的老百姓，又会造出怎样的口供和证据。他说：“中国有句话嘛，叫窥一斑而知全豹。窥李庄这个案件这一斑，就可以知道整个重庆打黑系列，这么多千千万万案件中的全豹，到底蕴含着多少冤假错案，有多少伪造的、故意构陷的冤假错案。”</p>\n<p>*李庄：沉渣会渐渐泛起*</p>\n<p>李庄认为，现在的形势和几年前已经大不相同，所以受害人和家属无需害怕，可以大胆地站出来讲出真相。在他看来，薄熙来下台后，很多事实终将浮出水面。</p>\n<p>李庄说， “我感觉沉渣会渐渐泛起的，很多冤假错案的被害人、以及这些被害人的家属会逐渐地、大量地涌现出来的，而且会逐渐地揭露被刑讯逼供的事实。</p>\n<p>根据中国法律，有刑事犯罪记录的人不能再当律师。李庄的律师执照目前被吊销。现在他写书，在大学里办讲座。李庄说，有不少受到冤假错案构陷的重庆老百姓找他出主意、想办法。他说他很愿意尽自己所能，为他们提供一些免费的法律咨询。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,171,19053,15459,11741,9351,13919,14969,9475,12012,8795,9164]}