{"id":217263,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-重庆人民喜欢薄书记吗/","date":"2012-03-24T21:46:08Z","modified":"2012-03-24T21:46:08Z","title":"中国选举与治理 | 重庆人民喜欢“薄书记”吗?","content":"<div>\n<p>重庆人民喜欢“薄书记”吗?</p>\n<p>作者：吴祚来</p>\n<p>来源：作者博客</p>\n<p>来源日期：2012-3-19</p>\n<p>本站发布时间：2012-3-24 10:59:19</p>\n<p>阅读量：6451次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　在宣布薄熙来免职后，“薄熙来事件”在民间沸沸扬扬，中国学者吴祚来撰文认为，人们当成喜剧旁观的该事件，本是一个国家或社会中的悲剧。</p>\n<p>　　薄熙来迅速被免职，网络与非网络媒体冰火两重天，官方媒体冷处理，而网络上一片喧嚣。一些反对或质疑重庆模式的人，为薄熙来被撤职而叫好，而挺薄的阵营，主要网站被关闭，一些人通过其它网站为薄的遭遇鸣不平，甚至有人将“撤薄”看成反革命事件。</p>\n<p>　　一、唱红打黑不过是为了自己的政治形象造势</p>\n<p>　　在挺薄的群体中，引人关注的除了司马南、孔庆东，还有《环球时报》的编辑王文与人民日报社甘肃分社社长林治波，王文强调的是重庆人对薄的高满意率、高支持率“不可抹杀”，并公开呼吁“6个月后的九个位子应该容下他”，而林治波这位宣传系统局级干部公开表示：“在这个时刻，本人公开地说一句心里话：薄熙来是个好干部！”这部分人认为，重庆模式“在本质上是社会主义公平与市场经济效率的结合，这应该是中国未来三十年的方向”。</p>\n<p>　　清华大学教授孙立平也为此纠结，他在微博里说：因为所谓的重庆模式中包含着两个东西，一个是人们所担心的政治因素，一个是重庆老百姓从中受益的民生因素。这个问题处理不好，很容易导致否定前一个因素的人们与拥护后一个因素人们的对立。而到今天，可以看出这种担心不是多余的。</p>\n<p>　　笔者去年五月份去到重庆，接触到的人从大学生到出租司机，从洗脚女到市政府官员，通过自己的观察，如果让我回答，重庆人民喜欢薄书记吗？我该如何回答？</p>\n<p>　　出租司机说，每天的份子钱还得交二百多，与过去并没有多大改变，所以，许多地段只能拒载，堵车时间过长，拉不回份子钱，重庆的洗脚女说，现在比过去好多了，出门上街不怕了，黑社会没有了，而一家集资入股创办民营企业的小股民们，却在重庆大礼堂前面广场穿冤衣，发传单，呼吁有关方面尊重民营集资企业发展，不能通过没收处罚斩尽杀绝。政府官员对我说，百姓对薄书记是发自内心的喜欢，薄书记到百姓中间，那些老人们牵着书记的手，舍不得放开。我问重庆官员，如果薄书记离开重庆，还会有这样强力的人物，能造成这样的政治效果吗？对方无言以对。大学生说，唱红歌，学校里面组织一些学生唱，大多数学生不用参加。</p>\n<p>　　即便是唱红，也不能做到大学生们或民间社会都唱红，说明薄的动员能力有限，毕竟唱红需要一定的物力支持，包括组织红歌到北京香港等地演出，还说明，唱红是利用红歌在挟持民意，证明自己的红色正统地位，以挑战中央政府可能的政治改革。红歌因此也是一种基于个人政治需要的政治性宣传造势，它无所不包的内容，也说明它机会主义的方式，不求红色的革命纯粹性，但求红色的政治宣传效果。</p>\n<p>　　为了使重庆的“唱红”受到学界认同，重庆日报这样的媒体也不得不通过造假新闻，来满足薄书记的脸面。笔者发现重庆日报前年三次假借我个人名义，赞美唱红歌可以提升精神，《重庆日报》2月3日刊登《<a rel=\"nofollow\" href=\"http://www.chinaelections.org/NewsInfo.asp?NewsID=225349\">2010年知名专家“热评重庆”：很现代很亲民</a>》一文。文中“引述”笔者的话，“红歌是精神食粮取之不尽、用之不竭的源泉，重庆市委、市政府就是在发掘和调动这种精神力量。”在我通过微博的强力抗议下，重庆日报第二天就刊登了道歉信，认为是自己报社管理不严造成的，向我本人及广大读者致歉。</p>\n<p>　　为了切身感受重庆民间红歌会，去年五月我在重庆花了两个晚上体验重庆大礼堂广场上的夜夜红歌会，发现市政府广播里，播的有三分之一是歌唱祖国歌唱党甚至歌颂毛泽东的红歌，而其它歌曲，则是流行歌曲，一部分老人是自带歌曲到广场上，主要是通过音乐健身。</p>\n<p>　　无论是唱红还是打黑，无论是广种银杏树还是打击民间集资办企业，无论是给农民土地票还是建立廉租房，这一切，都由一只权力之手在操控着，他想提出五个重庆，那不得有人提出六个重庆或四个重庆，他要种植银杏树，那就不能种植法国梧桐或本地槐杨，而他要打黑，即便是律师向被告眨了眼睛，也是一种犯罪。这样无可制约的公权力，是给重庆百姓带来了一些实惠，但这样的实惠是可持续的吗？是正常的吗？</p>\n<p>　　表面的民生工程，使民粹与专制有了某种合法性或合理性，一时的稳定与繁荣，更使百姓感恩戴德，收获一片赞美之声。会操控经济的黄奇帆（民生）、会操控警力的王立军（打黑），加上会操控政治宣传的薄自己（唱红），重庆的三驾马车，奔驰在通往文革的路上，与旧文革不同的是，它在保障民生方面，也不惜代价，以谋取一时的经济繁荣或GDP数据。</p>\n<p>　　薄书记比文革进步的地方是什么？就是多了一层关注民生的利益，文革时代非法打击地富反右，并没有给百姓带来物质利益，与文革相同的是用自己拥有的一已权力，来摆平一切他认为应该摆平的对象或事态。权力意志自上而下，目空一切，我代表真理来为人民服务，顺我者昌，逆我者亡。</p>\n<p>　　平民百姓得到了一时的利益与稳定，与社会治安得不到保证之时相较，肯定有某种幸福感或满意度，但由于人们看不见任何公开的批评，特别是文革没有真正受到清理与反思，人们对唱红歌、对极权控制下的稳定、对权力意志下的经济发展没有任何反思，造成民意的扭曲与偏差。没有新闻的自由度与社会的开放度，执政者得到的民意满意度，十有八九是虚假的，因为执政者掌握了强大的社会舆论工具，通过洗脑与单面宣传，造成繁荣与公正的假象，这是人们认可薄熙来的根本原因。</p>\n<p>　　关于打黑，本是政府份内之事，我记得上世纪九十年代初我到重庆开会，当时也是打黑后不久，负责会议的当地人士说，你们现在来重庆安全了，前不久上街被抢，是正常的事情，女孩子傍晚都不敢上街。这说明什么呢，说明重庆当地极容易产生黑社会，还是政府管理失当造成黑社会管治困境？如何解决重庆十年二十年就必然通过重拳才能遏制黑社会坐大的势头？警匪勾结是制度因素还是地方人为的因素？薄熙来显然没有从制度层面找根本原因，而是通过打击一些行政力量或个别官员，来达到警示效应与造成政治影响力。这就是人们常说的“政客”作为，把自己当成政界“过客”，捞取政治名利之后，一走了之。什么是制度因素呢？就是司法不独立，造成司法容易被某些政客控制，百姓不能通过独立的人大或政协来发出声音，也不能通过权力分立的监督来制约公权力，这样，司法与警力必然腐败，必然为黑社会利用或控制。薄书记不仅在司法独立与权力制约方面无所作为，甚至强化一已权力，将公检法与宣传的权力集于一身，把自己做成了独霸一方的领袖式政治英雄。</p>\n<p>　　二、没有民主法治前提的共同富裕是一个谎言</p>\n<p>　　2012年2月2日，时任重庆市委书记薄熙来在市委扩大会议上讲话：“即使百分之五十一的人先富裕起来了，还有百分之四十九，也就是六亿多人仍处于贫困之中，也不会有稳定。中国搞资本主义行不通，只有搞社会主义，实现共同富裕社会，才能稳定，才能发展。”</p>\n<p>　　共同富裕是毛时代的谎言，毛时代通过共同富裕（共同进入共产主义），诱使农民将私有土地交给国家或集体，直到现在农民还没有要回自己的土地，而到了邓小平时代，倡导要让一部分人先富起来，然后带动另一部分人致富。邓小平说，如果贫富差距拉大，那就证明改革开放是失败的。这里，我们看到，共同富裕的谎言一直在继续，即便是美国这样的发达国家，也不可能解决贫富差距问题，国家要解决的一是社会公平正义，二是基本保障，要保障每一个人的基本人权，以及医疗、养老、失业保险，现在的政府连农民土地确权、农民孩子免费午餐、异地高考都不能解决，却想一步解决共同致富问题，这不是谎言又是什么？</p>\n<p>　　政客与政治家不同点在于，政治家致力于通过政治改革，来解决社会经济问题，而政客则永远避谈政治改革，避谈民主法制的方式，不通过政治改革来建立社会正常秩序，而只是通过唱红歌、搞运动、发展经济等等，来显示政绩，我们没有看到薄熙来在民主法治建设上有任何真正的举措，譬如独立候选人竞选人大代表，重庆没有支持，出租司机与公司纠纷，他没有帮助工人组建工会，农民土地被强征，他既没有帮助农民土地确权，更没有像“革命前辈”那样，主张农民成立农会，让农民通过自己的组织来维护权益。薄熙来所做的一切，都是在彰显自己的权势，无论是经济领域还是法治领域，无论是文化传播还是政治宣传，权力的色彩涂于一身，自己浑然成为一个真正的符合革命法统的新领袖。</p>\n<p>　　满足百姓的安全需求与基本利益需求，在一定程度上能收获百姓的好感，提升百姓对当政者的满意度，老百姓多是只问收成，不问天气，而重庆的政治天空一直是被控制的，连电视台播放广告都被不允许。不仅不能在重庆媒体批评政府，连网络上嘲笑薄书记，都可能被当成危害国家安全，予以拘捕。甚至刚刚的两会期间，重庆人大代表张明渝因为通过微博揭露了重庆某些领域的黑暗面，立即在北京寓所被强行押解回重庆，直到薄熙来被免职，才重获自由。信息封锁与宣传控制，是人们不能认识薄熙来真相的重要因素，更多的重庆人只能被动接受重庆的媒体宣传与洗脑，所谓重庆人民喜欢薄熙来，原因也在此。</p>\n<p>　　薄熙来事件本是一个国家或社会中的悲剧，但却被人们当成喜剧旁观。而政治改革没有真正启动的国家，悲剧总是以喜剧的面目出现。这些悲剧首先是那些受害者承受，尔后，由悲剧的表演者承担。由于整个国家主流社会对文革没有真正的反思与批判，没有究责与忏悔，一些人总在期冀通过一厢情愿的权力，来直接“为人民服务”，不通过制度，不通过社会力量，而是通过自己强大的政治权力，来改变社会或改造国家，他们留下的只会是一地鸡毛，因为他们只会像一只斗鸡那样不过一世，太阳必然会从东方升起来，但与他们打鸣毫无关系。</p>\n<p>　　中国执政党要从薄熙来事件中吸取教训，一是彻底告别文革思维与方式，通过揭开文革的盖子，使广大民众看到文革真相与巨大的危害；二是开启政治改革之门，通过民主法治，使社会开放，激发社会与民间政治活力，让人民真正做自己的主人，而不是靠政客的一时强权，当年邓小平说，社会主义也可以搞市场经济，现在，需要政治英雄勇敢地说出，社会主义，也可以搞自由民主宪政。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,9807,16022,16261,11741,13460,9222,9540,9098,10625,13215,10435,16187,14969,14004,9475,9935,10889,8795,9164,14970,16890]}