{"id":217202,"link":"https://chinadigitaltimes.net/chinese/2012/03/法广-法国报纸摘要-中共进入了暴风地带/","date":"2012-03-24T12:35:06Z","modified":"2012-03-24T12:35:06Z","title":"法广 | 法国报纸摘要: 中共进入了暴风地带","content":"<div>\n<p><strong>传言横飞中国不宁</strong></p>\n<p>『费加罗报』写到，什么都是有可能的，但北京不是马里首都巴马科，很难想象中国会发生这类政变。但是，胡锦涛与江泽民两派之间剑拔弩张很有可能。不少消息称，周永康与温家宝总理为薄熙来事件发生激烈的争吵。而且北京已要求这位“治安皇帝”谨言慎行，甚至他的举止也受到严密控制；也有的消息称，曾提议要为六四平反的温家宝也遭到了同僚的抵制。还有的消息称，薄熙来及其亲信在重庆事件尚未发生之前就已经遭到调查，薄熙来的夫人谷开来现在已被安全人员带到北戴河审查，薄熙来在军队的亲信也受到监视。当然，这些消息都无法得到核实。</p>\n<p>就在这种传言发生宫廷政变的背景下，北京发生的法拉第翻车事件更让网民们吃惊。车手丧生，两名同车的年轻女人受伤，他们的身份至今神秘不清。有些传言说车手是中共九常委之一贾庆林的儿子。这一难解之谜更加重了北京政治舞台幕后骚乱不宁的气氛。</p>\n<p><strong>从林彪失宠到薄熙来失宠</strong></p>\n<p>『费加罗报』“观点与辩论”专栏发表了亚历山大•阿德勒的文章，该文题为“从林彪失宠到薄熙来失宠”。文章开头写到：应该直截了当地说，颇有威信的薄熙来遭罢免这件事是1971年林彪坠机事件发生后中共内部发生的最耸人听闻的事件。但是，两个事件明显不同。</p>\n<p>林彪当时是中国正式的二号人物，其对军队的影响力和控制力远非始终没有进入中共常委会的薄熙来可比。在这一条件下，我们似乎看不到薄熙来遭罢免会对中共产生十分严重的动摇。何况，毛的绝对的至高的个人统治，已在邓小平改革后变成了几乎无名的十分谨慎的集体执政。尽管中国现在出乎意料地走出了十年的超级增长期，其不寻常的繁荣仍然远非十年文革结束之时那个凋败不堪的中国相比。</p>\n<p>然而作者认为有一点是共同的，林彪与薄熙来两个都是强人，两人都试图打翻平衡，从而保证快速扭转总路线以及改变决策进程。另外一个共同点就是两人都以各种不同的伪装推动自己的计划和选择自己的盟友，但这些却都导致他们的信用破产。</p>\n<p>作者认为，薄熙来倒台让那些主张开启民主化和开放的一派获利。目前最大的胜利者似乎是广东省委书记汪洋，汪洋最近由于向造反的广东农民妥协而颇有名声。汪洋是薄熙来在重庆的前任，有些人强调薄熙来在重庆打黑部分地是为了削弱汪洋，汪洋更像是中共下一届领导人习近平的捍卫者。</p>\n<p>薄熙来除了打黑，另外一个让他轰动的是发动唱红歌。不过，作者认为，如果总结薄熙来在东北、在北京担任商务部长、直至到重庆下台期间的全部的工作的话，其中仍然具有很大的改革的成分。</p>\n<p>作者认为，薄熙来在其任职的地方推行经济自由化、推行对外开放以及推行融入全球市场。尤其在对待民族主义和毛派最仇恨的日本一事上，薄的做法很独特，对日采取优先的战略开放姿态。</p>\n<p>作者最后总结说，林彪和薄熙来最大的区别是，尽管薄熙来被软禁在北京，有面临政治审判的威胁，但薄熙来仍然活着。尽管他目前令人并不向往的处境让人联想到1975至1976年邓小平短暂消失时期的情景。总之，中共现在进入了暴风地带。</p>\n<p>法国图卢兹恐怖案一号嫌凶麦拉赫已遭击毙，但引起的连锁反应仍然占据法国主要大报的核心位置。不过重点则从恐怖案本身转移到总统大选活动上来。</p>\n<p>『世界报』在头版发表题为“英特网成了反恐的替罪羊”的社评。针对法国总统萨克齐提出制定新法以强化反恐，该报的社评批评说，在主张网络完全自由与整治网络两大派的对抗中，萨克齐属于后者。但就以目前的情况而言，萨克齐弄错了目标。法国已经拥有不一般的包括针对网络的反恐的法律工具， 再增加条文无济于事。『费加罗报』头条题为“内政部长盖昂呼吁左派保持尊严”；『解放报』相关报道用了10个版面，覆盖整个头版页面的大标题是“怎么才能变成麦拉赫”？『巴黎人报』头条题为“治安问题成为左右翼竞选争辩的核心话题”。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[5908,19053,17854,19046,9644,8646,11170,8795,9164,19126]}