{"id":217258,"link":"https://chinadigitaltimes.net/chinese/2012/03/新浪微博：网民热议新闻联播－2012－03－24/","date":"2012-03-24T21:18:06Z","modified":"2012-05-07T13:53:12Z","title":"新浪微博：网民热议“新闻联播”－2012－03－24","content":"<p>戈壁阔叶林：一周来的央视新闻联播看到中央领导九常委悉数露面处理国务政务，百姓群众甚为欣慰，中央团结全党团结迎接十八召开，彻底粉碎反共反华势 力的猖狂进攻，建设我们的幸福生活!（习近平会见日本前首相鸠山由纪夫 ）http://t.cn/zO6yz7w】(分享自 ZAKER)</p>\n<p>本色狼：平平现在还是国家“副”主席，，，涛锅依旧是中国的老大，刚才《新闻联播》字正腔圆的说哪，，不要企图搞政治分裂好么</p>\n<p>唐大甜：#新闻联播# 什么时候大结局？</p>\n<p>高亚看球笔记：过年后，收视前三名依次是：新闻联播，宫2，步步惊心……宫斗戏果然一统江山，果然是人民群众喜闻乐见的文艺形式。</p>\n<p>卖把子肉的王道德：世界上最长的连续剧其实是新闻联播……</p>\n<p>维森特的围脖：尼玛，今儿个咱家也关注了新闻联播，潘总您说今天会不会创收视新高尼?</p>\n<p>潘石屹：每天如果有条件最好吃一个苹果。本人对政治没有兴趣，在微博背后监控我的朋友们可以休息了。我从来不会介入任何政治纷争，这是我的家训，是我人生的原则，也是我信仰的一部分。让我们一起努力做一些为社会创造价值的事吧。</p>\n<p>王昭翬：新闻联播成了政绩表功集锦，说的和看的都没把它当新闻。</p>\n<p>于是乎511：我发现，最近央视《新闻联播》节目的收视率明显提高了，观众们如饥似渴地观望着哪些领导露面了哪些领导没露面。这充分证明了央视新闻联播节目的不可替代性，也说明了领导们和网民心连着心哪。</p>\n<p>够甩才能HOLD住：#新闻联播# 每天看十分钟新聞聯播。以前看後十分钟，現在看前十分钟。你懂的。</p>\n<p>阿猫薇：最近要坚持看新闻联播、人民日报。</p>\n<p>寒江雪2046：一部新的当代中国三部曲：《宫2》、《步步惊心》、《新闻联播》</p>\n<p>永宁江边的淘米少年：“新闻联播”坐等消息，到底是哪位大神起来造反？</p>\n<p>清淡hbxt：呵呵，收看的人都知道为什么。</p>\n<p>adaxuyi许怡：我今天在外面吃饭，就没赶上新闻联播。这几天其实都该看看！！！</p>\n<p>worldsky0_0：1？新闻联播成微博热搜词了，哈……</p>\n<p>价值诠释： //@纵马高歌2010: 嗯哪！//@MikeHao: 新闻联播</p>\n<p>纵马高歌2010：喉舌媒体每天播出的都是广告，某政治组织的广告，中间插播商业广告。。</p>\n<p>李键新:新闻联播好假，是政府的喉舌，骗得了外国人，骗不了百姓</p>\n<p>猴山以北:这两天去香港的朋友说，满大街报纸都是惊悚标题，都没心情购物啦。我安慰对方，不要怕，晚上看看新闻联播心情就会好些，胡锡进老师有一个办法也可以帮你，“相信党中央”。</p>\n<p>活宝贝香遇梦里花落：什么节目充满了欺骗谎言却极受广大人民群众的喜爱？答：新闻联播！</p>\n<p>无欲既无求：很多中国人之所以不喜欢看新闻联播，是因为妒忌里面的中国人过得幸福快乐。</p>\n<p>有木有亮：#新闻联播# 总是说好、生活建设都好，再说欧洲如何危机、非洲如何动荡。再见！</p>\n<p>樹袋熊熊熊熊：#新闻联播# 三大要素：1.中國共產黨好。2.人民生活好。3.國外都很動蕩。</p>\n<p>咆哮哥玩微博:每当我我想死的时候就去看看新闻联播</p>\n<p>王昭翬：新闻联播成了政绩表功集锦，说的和看的都没把它当新闻。</p>\n<p>有木有亮：#新闻联播# 总是说好、生活建设都好，再说欧洲如何危机、非洲如何动荡。再见！</p>\n<p>恋上民宿：我最羡慕的生活就是CCTV播的那种：北京月房租77元，工资年增长11.2%，大学生就业率99.13%，官员不分昼夜学习八荣八耻，大学生食堂就餐平均每顿两三元。我有一个梦想，就是能永远活在新闻联播里。</p>\n<p>午后的一屡阳光：每晚七点，新闻联播准时为全国人民治病，只要有那谁在听他的领导，一定能过好日子有好心情。</p>\n<p>梵心若水：据说前晚的新闻联播收视率创新高，大佬们纷纷露面，康帅付竟然会见印尼外长，外国来宾们明显不够用了。</p>\n<p>紫英之伤：看了新闻联播，抑郁少了，心情好了，生活也更有希望了……</p>\n<p>非常我军：新闻联播唯一的真话就是现在是北京时间七点整</p>\n<p>Samroson：我有一个梦想：永远生活在新闻联播里，那里物价不涨，交通不堵，环境改善，罪犯落马。如果有一天，我老无所依，请把我埋在新闻联播里.</p>\n<p>mark-ziyi：我有一个梦想，永远生活在新闻联播里，那里的孩 子都能上得起学，穷人都能看得起病，百姓住每月77元的廉租房，工资增长11%，大学生就业率达到99%。我有一个梦想：永远生活在新闻联播里，那里物价 基本不涨，交通基本不堵，环境基本改善，罪犯基本落马。如果有一天，我老无所依，请把我埋在新闻联播里。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":35,"categories":[17016,10466,20534],"tags":[17854,9807,9149,19046,9273,15525]}