{"id":217262,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-薄熙来离开后的一周的重庆/","date":"2012-03-24T21:46:05Z","modified":"2012-03-24T21:46:05Z","title":"中国选举与治理 | 薄熙来离开后的一周的重庆","content":"<div>\n<p>薄熙来离开后的一周的重庆</p>\n<p>作者：曹国星</p>\n<p>来源：网易</p>\n<p>来源日期：2012-3-24</p>\n<p>本站发布时间：2012-3-24 1:42:50</p>\n<p>阅读量：179次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　3月15日，中国总理温家宝在人大闭幕记者会上，对重庆王立军事件撂下重话的第二天一早，官方媒体新华社宣布，中共政治局委员薄熙来不在兼任重庆市委书记，该职务由另一名政治局委员张德江接任。事实上，在官方新华社公布前两个小时，这一消息，已经在中国舆论晴雨表的微博客上，由资深记者杨海鹏公布并流传甚广。</p>\n<p>　　随后的一周，微博客上“谣诼”纷飞，关于时局的传言不断，《金融时报》、《纽约时报》等西方平面媒体也纷纷有高层吹风，获得独家信息报道这次陈良宇、陈希同案件以来，中共党内牵涉最多影响最大的权力斗争。</p>\n<p>　　目前，此事尚未尘埃落定，是否会牵涉到常委一级的高层还不清晰。中国媒体也如往常一般，对此事基本保持了沉默。而最近出版的《南都周刊》却从公开信息与重庆当地政情变化的角度，梳理出一周来，重庆当地政情变化与冷暖。</p>\n<p>　　3月14日深夜，重庆华龙网(微博)的新浪官方微博发了一条并不引人注目的箴言型微博，内容与其新闻门户性质看上去并不太相称：“生活，总是让我们遍体鳞伤，但到后来，那些受伤的地方一定会变成我们最强壮的地方！”</p>\n<p>　　这一天，是重庆形势急遽转换的分水岭，在当地媒体上，细心的人还是能看出蛛丝马迹。</p>\n<p>　　首先，《重庆日报》的版面上，一位名叫“肖竹”的记者已经有一段时间没有出现了。而“肖竹”一直以来都是《重庆日报》上所刊载的重庆市委主要领导人薄熙来相关报道的作者。</p>\n<p>　　根据《南都周刊》引述知情人透露，“肖竹”并不是一个人在战斗，而是以《重庆日报》某负责人为首的一个四人创作小组，取“小组”谐音，署名为“肖竹”。这种做法类似“文革”后期清华北大两校写作小组的文章，取“两校”谐音署名为“梁效”。</p>\n<p>　　有消息称，早在温总理记者招待会之前的全国两会后期，“肖竹”已经就地解散。</p>\n<p>　　撤换薄熙来的重庆干部大会在3月15日上午召开，除了这次来渝宣布任免决定的团队成员异乎寻常的高规格外，在薄熙来执政期间忽然辞职的前重庆市长王鸿举也坐在主席台下。</p>\n<p>　　在几天前的两会上，进入重庆代表团驻地采访的《南方周末》媒体记者看到王的房门敞开，这位2009年已经转任职全国人大某专门委员会的前市长哈哈大笑婉拒了采访，称自己“这几年是住在桃花源里”。</p>\n<p>　　重庆广电主持人史小恩观看了当晚的重庆卫视新闻联播。在次日的微博中，史称，“昨天联播收视爆棚，头条干部大会是重点。大家若有所思，表情耐人寻味。有如释重负者、有重新站队者。”</p>\n<p>　　3月17日，《重庆日报》称“广大市民坚决拥护中央决定，衷心欢迎张德江同志来渝工作”。</p>\n<p>　　该报道引述一位市民的说法：“党中央的声音就是定心丸。”网友们发现，定心丸的说法在重庆历任书记到任时均有出现，此句很快成为网络热点。</p>\n<p>　　重庆各级高官纷纷重新站队，重庆市长黄奇帆的说法是“和党中央保持高度一致”，其他部门稍有发挥。</p>\n<p>　　重庆市人大主任陈存根的说法是“与中央保持完全一致”；重庆市政协主席邢元敏的口径是“把思想和行动都统一到中央的决定上来”；各民主党派、工商联和无党派人士代表等则提出了一个叫“六同”的新鲜提法，表示要坚决与以张德江同志为班长的中共重庆市委“同心同德、同心同向、同心同行”。</p>\n<p>　　第二批是重庆市委组织部、宣传部、统战部、市纪委、市政法委和两江新区这三部两委一区，3月15、16日这两天，这六家要害单位也分别召开会议表示坚决拥护中央决定。第三批由重庆市委专职副书记张轩和常务副市长马正其，按照常委分工分别部署进行；第四批是法检两家司法系统。最后一批是其他单位和各区县。</p>\n<p>　　3月16日起，在重庆市公安局公众信息网上检索“王立军”，检索目录仍在，但所有链接也都显示为“无法找到该页，您正在搜索的页面可能已经删除、更名或暂时不可用”。</p>\n<p>　　在重庆市公安局大院，王立军的照片也被陆续取下。王立军担任重庆市公安局长期间，曾在市局大院里立起两面气势磅礴的毛泽东诗词墙，墙上各有一只展翅高飞的雄鹰。日前，这两只鹰已经不知去向，近期缺席市局重要活动的，还有部分从东北调任的高级警官。</p>\n<p>　　另外，位于南岸茶园的重庆市公安局经侦总队院内，原刻写着王立军题词的“剑”、“盾”两字的石雕已被铲掉。经侦总队大楼内，薄熙来的“镇得住坏人、帮得了百姓、管得住自己”和前任局长王立军的“点点滴滴百姓利益，举手之间人命关天 ”的语录，也在第一时间被取下。</p>\n<p>　　曾经风光无限的重庆市局内重庆打黑资料和实物展览，也已一夜之间全部撤除。</p>\n<p>　　在3月16日的重庆市长办公会议上，黄奇帆强调，要高度重视并切实做好安全工作，确保社会政治稳定，确立正确的舆论导向，严防社会政治事件发生。</p>\n<p>　　中共重庆市委副书记张轩要求严格执行中央有关外事政策规定，做好出访审批工作，当前要密切关注各类动向，引导各方面正确看待重庆的发展，为防患于未然，重庆市政法委还下发了《关于贯彻全市领导干部大会精神 切实做好当前政法和维护社会稳定各项工作的通知》。</p>\n<p>　　3月17日下午，到渝中区调研政法维稳工作的市委常委、政法委书记刘光磊指出，要全力维护重庆市的社会政治大局稳定，继续加强社会面的稳控工作，加强对社会面巡逻控制，不允许有丝毫思想松懈，坚决防止治安形势反弹。</p>\n<p>　　耐人寻味的是，刘光磊还强调“要认真反思我们的工作，对以往一些行之有效的做法，要坚持和发扬；对一些违背事实的做法，要坚决摒弃。”直指曾接替其公安局长职务的王立军。</p>\n<p>　　从在3月15日起，重庆市人民大礼堂管理处就已贴出告示，称“近段时间，周边居民多次向我处投诉，反映人民广场白天唱歌以及夜间群众舞会声音过大，严重影响周边群众正常的生活、工作和休息”，表示要对人民广场影响周边居民的行为加强管理。</p>\n<p>　　这意味着在重庆政治中心延续了好几年的红歌会，可能将再次进入历史。</p>\n<p>　　本台记者获知，有当地消息说，宁夏党委常委组织部长徐松南调任重庆，将接替现任重庆市委组织部长陈存根的职务，而重庆其他与薄交往深厚的高官也将陆续有所调整。</p>\n<p>　　此外，中共南岸区委书记、重庆经开区党工委书记夏泽良已经被带走协助调查，更有当地消息称，夏泽良的案子与薄直接相关。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,8908,8948,8934,9540,9000,19046,10702,9273,14969,10076,9503,8795,9164,14970]}