{"id":217223,"link":"https://chinadigitaltimes.net/chinese/2012/03/《外交政策》-裴敏欣：最孤独的超级大国/","date":"2012-03-24T14:42:37Z","modified":"2012-03-24T14:42:37Z","title":"《外交政策》 裴敏欣：最孤独的超级大国","content":"<p><b>核心提示：如果说地理形势造成中国没有靠得住的安全盟友，</b><b>那么中国的一党体制也限制了北京扩大势力范围的选择余地。国力的增强带来了&#8221;安全困境&#8221;，北京的战略同盟选择寥寥无几，区域集体安全体系和政治体制的民主化是两条艰难的、但却仍有前途的道路。</b></p>\n<p>原文：<a href=\"http://www.foreignpolicy.com/articles/2012/03/20/the_loneliest_superpower\">The Loneliest Superpower | Foreign Policy</a><br /> 发表：2012年3月20日<br />作者：MINXIN PEI （裴敏欣）<br /> 本文由&#8221;<a href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者翻译并校对</p>\n<p><img alt=\"Inline image 1\" src=\"http://www.foreignpolicy.com/files/images/china_10.jpg\" height=\"317\" width=\"496\" /></p>\n<p>文革的时候，来中国访问的稀少客人经常会在机场看到巨大的牌子，写着有些可笑的宣传标语：&#8221;我们的朋友遍天下&#8221;。真相是，毛主义时代的中国极其孤立，那是一个向全世界输出革命和武装斗争的无赖国家，将西方和前苏联集团视为苦大仇深的敌人。它曾经有少数友好国家，比如齐奥塞斯库的罗马尼亚和波尔布特的柬埔寨。而在漫长的凄凉岁月中，中国唯一的盟友是弱小的阿尔巴尼亚。</p>\n<p>40年后，，强大和自信的北京所拥有的朋友多了许多。非洲许多国家政府——尽管未必是人民——热情地欢迎中国的经济存在。欧洲国家把中国当作&#8221;战略伙伴&#8221;。中国还与土耳其、巴西和南非等主要新兴经济体建立了新的关系。然而除了巴基斯坦之外，北京谈不上有什么真心实意的盟友。巴基斯坦依靠中国提供军事和经济援助，而中国支持巴基斯坦主要是把它作为对印度的制衡。</p>\n<p>真正的战略联盟或友谊并不是能够随意购买或交换的商品。它基于共同的安全利益，并通过相同的意识形态价值观和持久的互信加以巩固。中国擅长&#8221;交易外交&#8221;——在世界各地挥金如土，为安哥拉和苏丹等国家通常穷困、孤立和老朽的政权提供支持，以换取购买自然资源的优惠条件或是反对西方发起的指责中国人权纪录决议案的投票。而由于地理、意识形态和政策这三个互相关联的因素，世界第二大经济体今后仍将继续缺少可靠的战略盟友。</p>\n<p>首先，中国处于世界上环境最为险恶的一个地缘政治地区内。它与日本、印度和俄罗斯为邻，这三个大国在20世纪都与中国发生过军事冲突。中国与日本和印度还存在尚未解决的领土争端，而俄罗斯则担心中国人大量涌入并挤满其人烟稀少的远东地区。作为天然的地缘政治对手，这些国家不会轻而易举成为盟国。位于中国西南面的越南是一个目中无人的中等强国，它不仅在过去与中国打过很多场战争，而且显然正在为有关南中国海争议海域的另一场争端摩拳擦掌。在黄海对岸的韩国历史上曾是中华帝国的保护国，但现在却是美国的坚定盟友。</p>\n<p>剩下的邻国缅甸、柬埔寨、老挝和尼泊尔等弱小国家则是纯粹的战略义务：维持关系的代价十分昂贵，能得到的回报却微乎其微。在过去10年里，中国利用自由贸易和外交接触的魅力攻势，把更多的东南亚重要国家吸引到了自己的势力范围内。尽管这场攻势为中国制造了与东南亚的短暂蜜月期，但随着中国在南中国领土争议问题上的日益强势，东南亚国家意识到美国仍是它们的最佳安全利益所在，这一努力便迅速宣告失败。在2011年11月的上一届东亚峰会上，大多数东盟国家都明确表态支持华盛顿在南中国海问题上的立场。</p>\n<p>中国也许是朝鲜的后盾，但是两国相互之间存在严重的厌恶。中国对朝韩统一的担心使它源源不断向平壤提供大量援助。尽管平壤将中国当作加油站和提款机，但它并不因此感激北京，并且几乎很少让自己的安全利益与北京的安全利益保持一致，朝鲜对核武器的追求严重恶化了中国的安全环境。更糟糕的是，在北京支持的六方会谈期间，平壤一直背着北京与华盛顿进行直接谈判，表明它随时准备将&#8221;朋友&#8221;和邻居出卖给最高竞价者。中国除了微笑和保持风度别无其他选择，因为与一个统一的韩国的关系会更糟糕：如果民主的南方吸收北方，那么新的国家几乎肯定会继续甚至可能会强化与美国的安全关系，而不是与中国走得更近。</p>\n<p>在中国的所有邻居中，只有巴基斯坦给中国以真正的安全回报。但作为内部混乱的弱国，这种关系的净收益也在减少。中国与中亚各专制政体扩展贸易和安全关系，但面临着俄罗斯（他们的传统保护国）和美国的竞争。这些国家需要中国来平衡其他垂涎他们的资源和战略位置的大国。但是他们也很担心与中国的关系陷得太深而结成真正的盟友。</p>\n<p>如果说地理形势造成中国没有靠得住的安全盟友，那么中国的一党体制也限制了北京扩大势力范围的选择余地。自由的民主国家——这些国家大多经济繁荣并拥有影响力和实力——对中国敬而远之，因为与独裁政权建立联盟会带来国内和国际上的麻烦。中国和欧盟不会形成安全联盟，在言辞上他们的关系上升为&#8221;战略合作伙伴&#8221;，但欧盟现存的武器禁运和持续不断的贸易争端立刻使得这一称呼空洞化。</p>\n<p>现在，世界上大约有60%的国家实行民主选举，这使得中国的潜在盟友们比1960和1970年代少了许多。像中国的邻居蒙古这样的新进民主政体不太情愿与一个威权巨兽打交道，尤其是近在咫尺的。相反，他们转向与西方结盟以寻求安全保障（一幅不会让北京乐于见到的景象是，蒙古和美国近期举行联合军事演习）。今天，北京曾经大肆吹嘘的与罗马尼亚和阿尔巴尼亚的冷战盟友关系已经土崩瓦解。尽管两个国家的民主政体存在严重缺陷，但两国领导人似乎都明白，搭上通往中国的马车将会损害他们成为西方一员的机会。与中国做生意是一回事——这在当代的全球化经济中也许是不可避免的，然而在对外政策上意气相投却完全是另一回事。</p>\n<p>北京过去30年的对外政策并没有把重点放在建立战略联盟上。相反，重点被放在了保持与美国的稳定关系以及利用和平的外部环境促进国内经济发展上面。后毛泽东时代的中国外交只有两次是高速运转的：1995-2008年，当一个支持独立的政府主政台湾时对台湾的挤压；偶尔发动发展中国家挫败西方反对中国的人权运动。在这些时候，中国必须依靠其朋友（以及隐藏的威胁）来达到目的，例如它说服阿尔及利亚和斯里兰卡这样的国家，抵制2010年12月祝贺中国异议分子刘晓波获奖的诺贝尔和平奖颁奖仪式。但除此之外，中国领导人坚定不移地相信，大国维护自身安全和利益的唯一可靠的途径仍然是在对外部世界不闻不问的同时致力于扩展自己的能力。</p>\n<p>与其他大国一样，中国也有自己的附庸国，例如朝鲜和缅甸。如果朝鲜已经表明一位臣子如何能够成为一个麻烦制造者，那么缅甸展示了为什么庇护者不应当太把自己的庇护当回事。直到近期政治解冻之前，中国还以为这个孤立的军政权在自己的掌控之中。但统治缅甸的将军显然另有计划。他们取消了一项与中国建造一座有争议的大坝的合同，在北京还没有将自己的不快公之于众之前，释放了政治囚犯，邀请美国国务卿希拉里·克林顿对仰光进行历史性的访问。今天，缅甸似乎正在从中国的影响范围中抽身离去。</p>\n<p>在更遥远的地方，中国可能还有一些确实可称友好的国家，例如胡戈·查韦斯的委内瑞拉、罗伯特·穆加贝的津巴布韦以及卡斯特罗的古巴。但这些国家大体上都是由政治强人所领导，他们都谙熟于强权操控。除了获得自然资源以及在联合国中的支持，以这些国家的重要性，与他们保持良好关系对于北京没什么价值。无论如何，这些国家的统治者都已年老体衰，当新的、更好的民主人士占据他们的位置时，与中国的关系可能会冷却下来。</p>\n<p>俄罗斯最有可能成为中国的一个强有力的准盟国。两国对西方、尤其是美国有着共同的恐惧和憎恨，这已经让莫斯科和北京互相之间靠得更近了。是的，他们的共同经济利益正在减弱：俄罗斯拒绝向中国出售尖端武器和输送能源，令中国失望，而中国对于俄罗斯与美国之间因导弹防卫和格鲁吉亚问题产生的不和没有给予足够支持。但仅就战术意义而言，中国和俄罗斯已经成为互助伙伴，在联合国安理会合作以避免孤立，维护各自的生死攸关利益。在伊朗问题上，他们互相紧密合作，缓解西方对伊朗施加的压力。在叙利亚问题上，他们两次携手否决安理会决议，保护阿萨德政权。然而，任何一个诚实的俄罗斯人或中国人都会坦白地告诉你，两国根本谈不上盟国，它们相互之间的战略猜疑使得结成真正的联盟成为不可能的事情。</p>\n<p>中国国力的增长产生了可怕的&#8221;安全困境&#8221;：国力上升没有让中国变得更加安全，反而却在引起邻国的恐惧，而且更糟的是招致了美国把安全重心转向亚洲的战略反应。这种新出现的战略敌对将严重考验北京的外交技巧。中国在加强其同盟构成方面的战略选择寥寥无几。多数亚洲国家希望美国保持在本地区至关重要的制衡作用；中国在世界其他地方可以结交的朋友则远水难解近渴。不过，中国有两条艰难、但却仍有前途的道路可走。一条路是解决与邻国残存的领土争端，然后努力推动建立地区集体安全体系。这样的体系一旦建成，就可以缓解邻国的恐惧，缓和美中敌对，并消除中国结交盟国的必要性。另一条路则是实现政治体制的民主化，这样做将一劳永逸地消除美中之间爆发全面战略冲突的风险，使中国真正做到&#8221;朋友遍天下&#8221;。第一条路也许是中国力所能及的，然而却为时已晚——而对于后一条道路，人们则不必寄予什么期待。</p>\n<p><i>裴敏欣为克莱蒙特·麦肯纳学院政府学教授</i>。</p>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a></i> </p>\n<div><i>译文遵循<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-2238498157842554476?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/yizhe/~4/IrKE4kArs_4\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/99d534a1china_10.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,9793,9041,11248,9540,10623,9375,9553,9475,9935,8795,18683,8840]}