{"id":217405,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-重庆这门政治课/","date":"2012-03-25T19:06:43Z","modified":"2012-03-25T19:06:43Z","title":"中国选举与治理 | 重庆这门政治课","content":"<div>\n<p>重庆这门政治课</p>\n<p>作者：周兆呈</p>\n<p>来源：联合早报网</p>\n<p>来源日期：2012-3-25</p>\n<p>本站发布时间：2012-3-25 9:19:16</p>\n<p>阅读量：5389次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　要对中国政治的未来发声，没有经历过重庆这样的事件，仅仅依赖书本的历史教育或是现实生活中琐碎的怨言矛盾，是无法站在更高的高度思考和认同中国的政治及其体制改革的。这或许是重庆对中国年轻一代做出的意想不到的“贡献”。</p>\n<p>　　城外城</p>\n<p>　　3月15日，可能是重庆卫视《重庆新闻联播》节目历来收视率最高的一天。中国人大政协两会闭幕次日的政坛“平地惊雷”，一整天的震荡之后，人们将视线放到暴风眼的中心地带，仔细琢磨那块天地的变化。拜中国改革开放带来的技术进步所赐，重庆卫视的新闻传播可以不受地理限制，地方台的镜头里依次出现的面孔，都成为中国国内外关注的热点。</p>\n<p>　　这些跨国的观众群里，也包括在海外的一些中国留学生。最近和几位拿奖学金来新加坡读书的中国80后、90后学生聊天，他们的话题很快就聚焦在重庆的变化。他们说，自己和身边的同学，最近一段时间除了功课之外，就是不停地上网，搜索各类网站，也流连于不同媒体之间，看消息、跟进展，比较各种版本的故事和传说。虽不至于到废寝忘食的地步，却也忽然发觉自己和同学们很久没有如此关心政治了。按他们的话说，真没想到故事的背后充满了不可思议，很难想象一夜之间境况突变的残酷。</p>\n<p>　　80后以及更年轻的一批人，在政治经济的盛世中长大，未曾经历过惨烈的时代。不像70后以及更早的两代人，或切身体验过文化大革命的激烈，或亲身经历了80年代末期的政治运动，因此，他们对文革的记忆、对政治斗争的感悟，不仅仅是从小说、影视和回忆录中获取，也埋藏在生命的深处。相比之下，中国30岁以下的年轻人，没有文革记忆，也直接跳过八九，对中国最高层政治权力的风风雨雨，一片朦胧，缺乏直接的认知。</p>\n<p>　　说起来，这其实是种进步。意味着这一代的人，不是在斗争中长大，而是在繁荣中成熟。他们生活与成长的氛围是一个急遽发展、喧嚣蒸腾的环境，没有大的政治与经济波折，历史的动荡多由教科书和纪录片拼凑而成，他们更追求张扬自我个性和价值，与那些正年富力强、占据社会主流阶层的上一代相比，他们政治上更为单纯，对中国社会转型的认识与感受不在一个层面上。</p>\n<p>　　但是，他们同时又是敏感的，在跌宕起伏的政治剧情下，他们可以迅速成长。越是波云诡谲、起伏突变，越能够锻炼心智、启发视野。寻找和搜索信息的得心应手、网络平台上的娴熟操作，以及群体交流、广为传播的技巧，更可以让他们获得前所未有的政治课营养——因为，重庆事件不仅将是中国政治学的经典案例，也将在国家发展方向上影响着准备参与其中的人们。</p>\n<p>　　重庆卫视3月15日的新闻联播之后，一小段并非首播的某白酒商业广告，迅速被外界放大成为标榜“无广告公益卫视”的重庆卫视在政治形势改变之后，要进行转型的标志。骤然被置于放大镜下的重庆，无论是萧规曹随，还是改弦更张，都会引起不一样的解读。一举一动，都可能被外界一厢情愿地在政治谜团下，视之为一夕变天之后对过去高压的强力反弹。</p>\n<p>　　此次变局，牵涉的是个别人事变动，引发的却包括对中国未来路线、发展理念的对立与分裂。这一方面体现中国改革开放30多年来人们思想观念的多元，但另一方面，这些分裂的争论方式，却再一次突显中国社会内部对于如何处理和面对彼此思想体系的差异，并没有形成解决的方案。理性辩论的空间不足，对非我阵营的异议思维，宽容对话、互相尊重的空间并未形成，标签化、成王败寇的传统性思维，仍然广泛存在。彼此之间的暴戾之气，或许是因为文革的余毒犹在，也或许是多年来社会等级差异、公平不足、资源分配差异的不满情绪造成，或者两者皆有。</p>\n<p>　　为追求政治制度的进步而对重庆模式叫停，然而在处理重庆事件的过程中，透明度有限，地方官员拼命学习贯彻、统一思想、表态效忠，随后是一系列的清理前任痕迹，这些传统的政治作为，无法体现出政治理念的进步。</p>\n<p>　　无论是思想角力、路线争执，还是政坛内幕、政争传言，对于80后、90后的年轻一代来说，都是新鲜的经历。全国性的清查、表态、统一思想、政治学习，都貌似过往云烟。这次，虽然主要集中在一城一地，然而通过网络的同步讨论、即时传播，对国家方向、对政党政治、对思想路线的争议，伴随着对政治流言的猜测和挖掘，已然成为全国性的共同体验。</p>\n<p>　　从这个角度看，重庆事件的起伏，对中国的年轻一代是现实的政治教育。重庆事件撕开了中国政治路线斗争、权力分配的更残酷一面，不再仅仅停留在经济矛盾、贪污腐败等社会议题，而是更为惊心动魄、更为风云激荡。</p>\n<p>　　要对中国政治的未来发声，没有经历过重庆这样的事件，或是没有经历过类似他们的兄长辈、叔伯辈经历的那么多且复杂的政治风波，仅仅依赖书本的历史教育或是现实生活中琐碎的怨言矛盾，是无法站在更高的高度思考和认同中国的政治及其体制改革的。这或许是重庆对中国年轻一代做出的意想不到的“贡献”。</p>\n<p>　　(作者是联合早报网主编兼《新汇点》主编)</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[10204,5908,16910,9098,13026,9273,8795,16064,14970,16890]}