{"id":217435,"link":"https://chinadigitaltimes.net/chinese/2012/03/维权网-刘萍：两会被关黑监狱遭虐经过/","date":"2012-03-25T21:28:45Z","modified":"2012-03-25T21:28:45Z","title":"维权网 | 刘萍：“两会”被关“黑监狱”遭虐经过","content":"<p><div dir=\"ltr\"><a rel=\"nofollow\" name=\"more\"></a></p>\n<p>2012年2月18日女儿开学回校后，我准备外出上京打工。这是年前就做好出行准备了，由于被强迫内退，收入仅为几百元，远远不能维持孩子大学基本生活开销。自从去年独立参选以后，我被不断限制自由，于是我想摆脱频繁被消失的困扰，而不得已远离家门外出打工。</p>\n<p>2月25日到达北京安顿后，知晓广东乌坎村领导班子的选举于3月3日启动，因为是独立竞选人缘故，于是一直致力于宣传关注全国各地的选举动向，自然也就特别关注乌坎。我之前也曾到达过乌坎。我认为任何公民诉求无门都与漠视和放弃选票有关，而公正透明的选举结果是杜绝一切腐败与黑暗的根源。</p>\n<p>我于是3月2日从北京抵达广东乌坎，见证了全国第一个完全靠民选产生出的7位村领导班子。选举操作中的透明和规范是任何一个省份都不能比拟的。民众参与度高达80%以上，村民们积极将拥有的选票投给心目中的代言人，并滔滔不绝赞誉着各自的人选及寄希望于他们能够为民作为。整个选举现场热闹规范，平和理性，次序井然。很多村民投票完成后都未曾离开，自发的做义工或监督选举全过程。乌坎公民的觉醒向世人昭示普及直选是国家走向文明进步的唯一出路。乌坎开启了民主选举的一扇窗，相信阳光将会迅速照亮着整个神州！</p>\n<p>3月6日选举结束，我返回北京打工，到达西客站即被江西省新余钢铁集团责任有限公司杨剑云13607907032，带领六、七个陌生人强行抢夺我随身携带所有物品，并劫持至原新钢驻京办限制自由。晚上9时，六位陌生人员中的两位对我说，必须跟他们走。我要求他们出示身份证明及被抢夺财物去向收条及劫持我的理由手续等，并再三强调：“我是合法公民，纯粹到北京打工，已经在京租住民房，你们害怕公民上访，事实上我从前年就不相信信访制度了，因此身先士卒独立竞选、积极推广宣传并关注指导各地独立参选。即便我是嫌疑犯也必须出示合法手续才能将我带走”。一名30多岁男子说：“明确告诉你，刘萍你今天必须跟我们走，上级领导说对你不能讲法律，不能给程序，无需告诉你我们的身份。我们也是听上级的，为你，我们想了五套办法，最后一招就是利用催眠术将你骗回去（边说边用双手在我眼前转动）”说这些话的男子在之后的交谈中他说自己就是人大代表。3月6日夜晚在两名新钢员工、四名陌生男子劫持下强行将我带上7排座汽车驶向江西。。。。</p>\n<p>3月7日下午2时左右到达新余高速出口，随即又返回高速开开停停，不断接电话。车内人员几经更换且不断下车耳语，最后指使两名非常年轻的男孩子（估计20岁不到）上车后就对我搜身并给我戴上黑头套。我当时没有感觉丝毫恐惧，只是异常愤怒的思索，为何指使孩子们实施罪恶？为何纵容邪恶在稚嫩心里扎根？他们可是祖国的未来啊！我清楚明白我落入不是法网！他们违背党性原则，强奸国法，人为制造社会动乱。极力将江西省新余市打造成黑社会形象，黑头套解放前是反动派给革命党人戴的，黑头套无法掩盖强权者们内心的阴暗与恐慌！</p>\n<p>被戴黑头套后汽车又不断转向行使半个小时左右后停下。我随即被一帮女性搀扶着进入三道门槛后摘下黑头套。三位女性面无表情，迅速将我扒光搜身，熟练的将我棉袄拉链、纽扣生拉硬扯卸除并人为损坏我所有衣物，这些衣物并不允许我穿也没留在身边，全部当作垃圾丢弃在卫生间潮湿角落 。（之后我发现）上身不允许穿胸罩，仅着一件很薄的内衣 ，抓掉我头上皮筋，让我披头散发。</p>\n<p>由于我连续两晚在火车和汽车上度过非常疲劳。加上白天未给吃饭，胃部痉挛，双脚浮肿。我一直要求她们给我吃些东西，哪怕一个面包或者一些饼干都可以。这些看守回答时用手指点着我说：“没东西给你吃。饿死你我负责。你在这里必须老老实实配合，否则对你不客气”。我说谁给你们权利这样做？不想那三位女性一拥而上，拳打脚踢，将我打倒在地上，同时反绑我双臂，颐指气使地教训着说，“你认为在这里很光荣吗？再说话就封住你的嘴巴。”这三名女人眼神始终透着敌视的暴力与邪恶，她们灵魂深处根本就丧失良知尊严。有时我试着用宽容的微笑与她们交流。回复是面无表情、警惕和恶毒的眼神，她们俨然早已经成为助纣为虐的工具了。多么可怕的新生物种。愿上帝宽恕她们的无知与罪恶！</p>\n<p>我被关押在一间四面用皮子包裹着海绵墙的房间，一张小床垫直接放在地面，我的活动场地就是床边！没有窗户，是房间中的房间，内部设置监控探头，（我曾经被新余警察在这种房间做过谈话笔录）分不清白天黑夜。每天被三位女性和三位男性看守，分早晚两班，共计三个班人员，均是陌生人，且他（她）们训练有素绝不谈家事，不相互称呼。看守人员被不允许带手机。我要求随身携带的圣经都被不许看。要求与80多岁的母亲报声平安都被残忍拒绝，他（她）们并用恶毒眼神指着我说：“再说话提要求就将你嘴巴封起来”。3月16—17两晚上，我胆囊炎发作呕吐发烧，喉咙溃烂，疼痛难忍，浑身无力，我向看守要求输液被拒绝，就这样我被关押在房间内的房间整整14天。</p>\n<p>3月19日深夜，我被他们再次戴上黑头套、捆绑双手并有两名男性紧紧抓住我手臂带上车，车内未开灯，行使约半小时，在江西省分宜高速路口，他们将我移交给新钢设备材料部领导等候的车中，送回家。</p>\n<p>我被抢夺未归还的财物：《公安机关办案实施细则》一本、陈光诚头像T恤一件、家门特殊钥匙一把、撕毁我三件大衣、手机内部被破坏、身份证、录音笔、两个手机充电器、有价收据发票200元、内衣裤等。</p>\n<p>我独立参选之后遭到的系列迫害：家门口被安装摄像头、侄子参军被以我的原因政审通不过。弟弟竟然找新余政法委书记要求将我送到精神病院来换取儿子的顺利参军。我女儿被威胁：无法入党、考研、公务员、出国、工作等等。使母女隔阂，好强的女儿哭着说；“有这样的母亲深感自卑！你毁了我的一生！”80多岁高龄母亲成天被他们恐吓：“你女儿又被抓起来了。。”让她垂暮之年饱受惊恐，现在天天都要看到我才安心入睡。。。</p>\n<p>株连九族，众叛亲离，虽然让我举步维艰，但任何磨难都不会改变我执着的信仰！我完全是义务的、竭尽所能帮助和唤醒更多的民众维权意识，尤其是访民，通过维权成功后让他们明白漠视选票是导致侵权发生的必然结果。现在只要我在家，每天都有访民找上门，认识的不认识的我都会耐心给予帮助。我现在决志生平只做一件事，一切均围绕着普及推广选举做铺垫而无怨无悔。</p>\n<p>2012-3-25.刘萍</p>\n</div>\n<div><img alt=\"\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/751033951089627103-4684933072795937232?l=wqw2010.blogspot.com\" width=\"1\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,8974,16631,17517,9540,19045,8795,15095,14602]}