{"id":217407,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-历史上一再上演的高官作法自毙/","date":"2012-03-25T19:06:59Z","modified":"2012-03-25T19:06:59Z","title":"中国选举与治理 | 历史上一再上演的高官作法自毙故事","content":"<div>\n<p>历史上一再上演的高官作法自毙故事</p>\n<p>作者：十年砍柴</p>\n<p>来源：南方都市报评论周刊</p>\n<p>来源日期：2012-3-25</p>\n<p>本站发布时间：2012-3-25 9:13:56</p>\n<p>阅读量：1785次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　“作法自毙”这个成语今人常用，查其源头，应该是典出《史记·商君列传》。2400来年，这个典故一再被人使用，说明在中国———甚至是人类历史上，作法自毙的故事一再上演。</p>\n<p>　　商鞅是卫国公室之后裔，源出姬姓，因此又被称为卫鞅。到了商鞅这一代，由于是旁系子孙，家庭已经破落了，流落到异国，给魏国相国公叔痤当门客。此人不甘心久处人下，少年时刻苦向学，史称其“好刑名之学”。———刑名之学，就是法家的学说，走的是李悝、吴起的路数，和后世“法治”辞相近而意相差甚远。中国古代的法家不以保障普通人的权利，而限制官家权力为基础，相反乃是提倡官家特别是君主进行集权，用严刑酷法来威慑与管理官吏和百姓。凡法家者，多刻薄寡恩之人，商鞅也不例外。</p>\n<p>　　他的主人公叔痤在临死前对魏惠王说商鞅“年少有奇才，可任用为相。”又对惠王说“王既不用公孙鞅，必杀之，勿令出境。”惠王以为老相国病得厉害，说胡话了，没当回事。商鞅逃过一劫，跑到相邻的秦国。不久，深得秦孝公之大用。商鞅如何取悦于国君，《史记》中有一番精彩的描写。商鞅在用言辞打动孝公后，对秦国的宠臣、他的朋友景监说：“吾说君以帝王之道比三代，而君曰：”久远，吾不能待。且贤君者，各及其身显名天下，安能邑邑待数十百年以成帝王乎?‘故吾以强国之术说君，君大说之耳。然亦难以比德于殷周矣。“可见商鞅未必不想建立一套更为人性、造福更久远的制度。但是，他向国君介绍三代时尧舜禹成就帝王之道，秦孝公昏昏欲睡，说商鞅是个妄人，因为这样做太难了，需要数代帝王的努力，他等不及了。于是商鞅再次拜见秦孝公时，就开了一张见效快但副作用大的”猛药“药方。</p>\n<p>　　这剂猛药，就是商鞅的变法。商鞅变法的切入点就是建立政府的“威信”，以厚赏取信于民，这便有了著名的“厚赏徙木”的故事，而要立威，则采取严酷的刑法。</p>\n<p>　　商鞅变法的主要内容是：颁布严厉而明确的法律;奖励军功;鼓励农桑;推广郡县制。其中有一项内容对后世影响极坏，即“告奸”，鼓励民间相互告密，告密者可获得官府奖赏，而知情不报者则连坐。另一些内容则得罪了秦国的既得利益集团，将他自己置于危险的境地。他用法律剥夺了旧贵族的特权，如以军功而不是以出身定爵位，敢拿贵族开刀。变法之初，太子犯法。商鞅说：“法之不行，自上犯之。”要按律法处罚太子，太子是继承人，不能受刑，于是就处罚了太子的老师公子虔、公孙贾。这个威慑效果很明显：“明日，秦人皆趋令。行之十年，秦民大说，道不拾遗，山无盗贼，家给人足。民勇于公战，怯于私斗，乡邑大治。”———商鞅这种做法，是霸道而非王道，历代儒家多不持赞成态度，但是很管用，过程、手段是否仁厚、文明、合理都不重要，重要的是达到目的。目的高于一切，这种“成功学”对国人影响深远。</p>\n<p>　　等到秦孝公去世后，当年被商鞅侮辱的太子即位，是为秦惠文王，商鞅的好日子到头了。当初被他判处刑罚的太傅公子虔向国君告发商鞅谋反。———谋反这类罪名是个大筐，什么都可以往里面装，是收拾政敌的最佳武器。秦惠文王未必不知道当初商鞅那样做是为了秦国的强大，但是，秦国富国强兵的目的已达到了，商鞅已无什么价值了，再说啦，他得安抚旧贵族，顺便报自己的私仇。———于是，商鞅必死无疑。</p>\n<p>　　商鞅又重复当年从魏国逃走之故伎，然而，这回他没那么好的运气了。在逃离秦国边关前，想住旅店，店主说商君有令，住店的人没有证件店主要连带判罪。拒绝了这个逃犯。商鞅叹息道：“嗟乎，为法之敝一至此哉!”这就是作法自毙的来由。后来他逃到魏国，魏国恨他当年打败了魏国，不得拒绝收留他，反而把他遣送回秦国。他被秦国军队杀死在渑池，秦王下令车裂其尸首以示众。</p>\n<p>　　如果说商鞅上演的是悲剧，那么两千年以后的许显纯则上演了闹剧。</p>\n<p>　　许显纯，是明朝嘉靖皇帝的女儿嘉善公主的孙子，他爷爷是驸马，典型的皇亲国戚。中武进士后，进入锦衣卫当军官。武进士远不如文进士有含金量，而锦衣卫是安排勋贵子弟的重要地方，《明史》说：“恒以勋戚都督领之，恩荫寄禄无常员。”因为锦衣卫是皇帝的私人武装，可以逮捕任何人，不需要事先取得刑部的同意。可以将嫌犯关押到诏狱———即天牢中，也可以对嫌犯不进行公开审讯。———-如此的机构，必然演变成权力极大、人人闻之色变的特务机构。到天启年间，魏忠贤当政，他投靠在魏忠贤门下，擢升为锦衣卫都指挥佥事，算是锦衣卫这个机构的二把手或三把手。当了特务头子后，他惟魏公公之命是从，成为迫害“东林党人”的主要打手，杨涟、左光斗、周顺昌、黄尊素、王之采、夏之令都死于其手。</p>\n<p>　　崇祯帝即位后，掀起了为冤死的东林党人平反高潮，许显纯当然会作为平息民愤、安抚冤死者家属的“祭品”推向前台。刑部公审许显纯时，黄尊素的儿子黄宗羲在旁听人群中走出，用锥子将许显纯刺得鲜血横流。———本应维护法庭秩序的刑部大员为了“政治正确”，对黄宗羲这种行为也听之任之。许显纯虽承认自己参与迫害，但搬出王朝法律中“八议”中“议亲”“议贵”条，申明自己的祖母是公主，可以免死。———然而，崇祯为了收拾魏忠贤和他哥哥天启帝造成的残局，树立新政的威望，也顾不得他姑奶奶嘉善公主的这个孙子了。最终诏下，许显纯被斩。</p>\n<p>　　商鞅是制定“恶法”的人，许显纯是执行“恶法”的人，两人最终也死在“恶法”之下。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,16910,13232,8795]}