{"id":217401,"link":"https://chinadigitaltimes.net/chinese/2012/03/儒学与自由主义的中道/","date":"2012-03-25T17:59:59Z","modified":"2012-03-25T17:59:59Z","title":"儒学与自由主义的中道","content":"<p>　　笔者曾经写过（台湾）已故周德伟教授的几篇文字，这位北大出身后又追随哈耶克研习自由主义的学人，不是像他当年师辈那样，在中西文化之间搞二元对立；相反，他是二者融合，其为人既具儒家精神，其为学又有深厚的自由主义学养。退休之后的周德伟，有一个工作重心的转变，即在翻译和梳理哈耶克的同时，注重从传统文化中挖掘并阐释与西方自由主义相通的思想资源。这是对传统思想，更确切地说，是对儒家思想的钩玄，很精彩。<br />　　比如，周德伟翻译哈耶克的《自由的宪章》，不时以注释方式参以他对传统文化的解读。这里不妨以哈著第十一章《法治之起源》的注释为例，周德伟以强大的篇幅一边纠偏哈耶克对中国古典法治的误读，一边将儒家的礼治与英伦的习惯法作比较，指出：“所谓礼者即由风俗习惯传统及人民接受之道德价值而成，亦即人民共同生活之规律虽无法律之拘束力，但其普及于民间较之成文之法律不知高出若干倍，且惟其无拘束力，故能适时生长演变，以现代术语表示之，近于英国之判例法。”不要小看儒家的礼治作用，在周德伟看来：“中国帝王之权力以西方术语表示之，有神圣之权利世袭帝位，但其为至高无上之权力，则只及于臣僚，至于管辖人民之权力，则远不如传统风俗习惯及孔子。”古代社会，天高皇帝远，政权不下县，民众和政府打交道的大致就是两件事，诉讼与纳税。除此而外，他们及他们的生活，更多需要面对的，倒是以士绅为主导的地方治理。士绅读经书出身，其地方治理，当然离不开浸染过他们的那些儒家礼仪。受其影响，传统中国人，几乎身上都有儒文化的细胞。一代代传习，国人在为人处世、安身立命甚至举手投足上，是受皇家政治影响大，还是儒家伦常影响大，不言而喻。<br />　　以上周德伟不过要表达一个意思：“中国原为自由之国”。虽然皇权政治是专制的，但周认为“中国之所谓帝王专制，不过帝王对其所管辖之臣僚专制而已”，民众并没有过多受其荼毒。所谓“日出而作，日入而息，凿井而饮，耕田而食，帝力于我何有哉。”这个帝力就是国家政治权力，这个自由就是农业文明时代民众日常生活的个人自由。但，问题在于，传统社会中的自由缺乏保障，尤其是制度保障。按照现代宪政原理，保障自由即法治。然而，哈耶克被误导而欣赏的中国法制，却是管子的“生法者，君也，守法者，臣也，法于法者，民也”。这是法家性质的法，是为权力造法而非为权利造法，也正是在这个层面上，自由或权利极易为皇权所吞噬。有见于此，周德伟专文论述《论中国历史上何以无保障人权的制度》，“何以”不论，但周清楚地指出了一个事实：“中国两千多年的政治文化始终未发展限制帝王权力保障个人自由的制度。”<br />　　近有学人讨论儒家宪政主义，并形成两相对立之势。如果仅从学术角度，儒家不妨可以有宪政。宪政的要义，横向分权，纵向自治。观察中国传统社会，秦汉以还，政权在皇帝那里，治权却在士大夫那里。国体上是皇家专制，政体上却是皇帝与士大夫共治。看起来是士大夫替皇家治理天下，但客观上也形成了一种分权效应；何况士大夫总是试图以自己的道统制约皇家的政统。另外，士大夫在朝为官，在野为绅，由于皇家权力到县为止，大面积的乡村基本上是士绅主导下的地方自治。正是这样一种格局，个人自由得以存在。如果我们不妨将此以宪政视之，但也须指出，这无疑只是宪政的古典形态，与现代形态有很大距离；何况正如周德伟指出，在皇权限制上它还缺乏制度化。<br />　　晚年周德伟热衷阐发儒家思想，这是对自由主义作中国古典阐释，我个人很欣赏。其实，无论自由主义的经济思想，还是宪政、法治、民主等思想，多少可以在原始儒家那里找到对应点。从思想史的角度让中西文化相互发明，同时重新解读被五四新文化妖魔化了的儒学，是学术上一件有意义的事。周德伟当年这样做了，我们今天也有必要接着做。只是，学术是学术；在现实的和实践的层面，如果有学者推举儒家宪政，是为了在今天践履，并称之为“托古改制”，而且还非如此不可。这就会出问题，当然问题更在于它能否行得通。应该看到，儒家的宪政内容在现代自由主义那里不但获得了体系化的阐释，而且更充分地制度化了（这是儒家无能做到的）。所以，当年清末立宪，身为士君子的梁启超就不像他老师康有为那样“托古改制”，而是眼睛盯住英伦，在制度上走“托西改制”的路。毕竟皇权政治两千多年了，儒家靠自己最终也没有把它送进宪政的笼子里，但英伦却第一个做到了。这就是托西改制高明于托古改制的地方，也是梁启超高明于康有为的地方。<br />　　学习周德伟，对传统的儒家思想既抱以相当的历史敬意，又清楚地看出其短长。他留给我们的启示是，既不反传统，也不唯传统。这其实是自由主义的中道，所谓执两用中。假如可以换作我个人的语言，便是几年前我提出过的一个看法：“中学为私，西学为公”。中学即儒学，它有它的边际，不妨让它更多复兴在私人领域、社会日常生活领域或伦理领域，当然更需要用它来养成一种稀缺的精神人格，即周德伟那样的自由主义士君子。转至公共领域，则以西学为主导，此即英美宪政之学，让它来更新我们的制度，有效地形成对公权的限制，用以保障我们每个人的自由。<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,9400,9184,8795,9625,9415]}