{"id":217495,"link":"https://chinadigitaltimes.net/chinese/2012/03/孙骁骥-文化该如何自信？/","date":"2012-03-26T04:25:09Z","modified":"2012-03-26T04:25:09Z","title":"孙骁骥 | 文化该如何“自信”？","content":"<div>\n<p><span>2012年03月26日 09:55:03</span></p>\n</div>\n<div>\n<p><span>听说北京市要花十亿元人民币复建古城地标，招来不少人的反对。网络上的朋友发言说，与其花高价复修一个假古董，还不如当初少拆几栋老房、少铲平几条胡同。有人就此问文物保护专家谢辰生有什么看法，年过九旬的谢老就一句话：“文物拆掉了就是拆掉了，是永远恢复不了的。”谢老一生致力文物保护事业，民间盗墓、文物外流的事情，他见得多了，但最令他痛心疾首的，还是城市改建与商业开发过程中对古建筑的破坏。文化的破坏不可逆，今天人们试图对早就拆除消失的古城进行“还原”，无异于为被砍掉手臂的人安装假肢。这具“文化假肢”，无非更贵些罢了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>用安装文化假肢的办法来恢复“古都风貌”，正如用修建一栋栋大型地标建筑来展现所谓的“城市名片”，不仅感情上易遭人反感，且在文化逻辑上几近于荒谬。获得普利兹克建筑奖的建筑师王澍最近说过一句话：中国热衷于建大型地标建筑是因为对自己的文化、生活缺乏信心，越有自信的地方越是不需要地标的，因为他就生活在那里。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>我们不停修建高楼，同时又在大量复制假古董，二者的心理基础却如出一辙，都是王澍所谓“文化不自信”的表现。这些年来我们疯狂地拆迁、铲平过去的城市记忆，但同时内心也很清楚，对文化的掠夺必须偿付代价。我们仿佛一群记忆断档的人，失魂落魄、无所依靠，为了偿付文化上的这笔债务，不得不用新建高楼和“还原”古城的办法来弥补文化上的不自信。然而，问题也可以反过来问：“文化上的自信”又该是一番怎样的表现呢？我联想到了伦敦特拉法加广场上那尊空了很久的雕像基座。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>特拉法加广场兴建于</span><span lang=\"EN-US\">19</span><span>世纪，四角原本立有四个基座，其中三个基座上已经站着英国历史上帝王将相的塑像，而广场西北角建于</span><span lang=\"EN-US\">1841</span><span>年的第四个基座却与众不同。站在这个基座上的历史人物按原设计应该是威廉四世国王，但修建到一半时却因经费不足只好停工。这个著名的“第四基座”于是就成为了伦敦最受人关注的一项“烂尾工程”。虽然“虚位以待”的基座空置了许多年，但伦敦政府并没有开动推土机，把这个有碍观瞻的空基座给铲平。或许，这就是英国人文化自信的一种表现吧。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>更让人感到“自信”的是，</span><span lang=\"EN-US\">1998</span><span>年以来，英国皇家艺术学会开始向当代艺术家征集作品，并专门设立了“第四柱基委员会”，以轮换的方式将评选出的现代雕塑作品摆在这个柱基上展览。此举受到了伦敦公众的欢迎。今年二月底，约莫就在北京宣布重建古城的时候，第四基座又换上了最新的一座现代雕塑——一个骑着摇摆木马的青铜卷发小男孩。艺术家仿佛在向基座上另外三位骑着大马的历史人物开玩笑，但这个玩笑却开得如此善意、随和。旧时代珍贵的历史不应该被粗暴地丢弃，即使是区区一个“烂尾”的石头基座，英国人也十分用心地将它带入了现代的生活。正因如此，我才有机会看到，当广场上的基座空着时，会有示威者爬上去，展开胸前的大字标语，化为一座代表着民众心声的肉体雕塑。广场上这空着的基座，看似没有必要存在，其实它正好能体现英国人对待文化态度的成熟。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>这个世界上的任何一座城市都不得不经历新陈代谢和文化上的更替。然而，这种“更替”不太可能是新的彻底推翻旧的，或者“现代”压倒性战胜“古代”。城市文化的更新始终和人们的生活交融在一起，有时候两者都很难区分彼此。想来，大部分人都不会愿意一夜之间删除过去的生活和记忆，正相反，那种怀着对过去的敬意与历史一起生活的人才真正懂得生活的真谛。英国人是很早就想透了这个道理，因此，在伦敦这座连人行道上随便一块砖头都有数百年历史的城市，我看不到推土机，也看不到拆迁队。再说大点，整个英国，乃至整个欧洲，我丝毫看不到城市建筑上的浮躁与急功近利。那里并非不存在修补和重建，但连一条人行立交桥或许就要慢悠悠修上三五年。这绝对算是一种“懒汉”式的城市拆迁和改建哲学，也是最有人性的哲学。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>何必那么快呢？先强行拆迁，然后兴建新城，随即又推倒复建旧城，而这一切居然发生在短短的十几年时间里，实在匪夷所思。套用简·雅各布斯的话，“这不是城市的改建，这是对城市的洗劫。”晚晴时代的英国殖民官总是嘲笑中国人性子太慢，社会更新过于迟滞，而如今中国城市令人神秘目眩的拆迁与修建肯定会让他们的后代大吃一惊。不过，早在英国人嘲笑行动缓慢的中国人时，他们便已着力保护工业革命之前的古建筑不被机械化生产的浪潮所吞噬。</span><span lang=\"EN-US\">19</span><span>世纪下半叶，英国的古迹保护草案和咨询机构陆续建立，积累至今，英国大概算是世界上想要拆除一座建筑最困难的国家之一。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>有位朋友告诉我，北京的建筑拆迁其实也面临“困难”。当然，这种困难主要是来自经济方面，很多情况下是因为有关部门“赔不起”拆迁款，一纸拆除令才得以暂停。而在古建筑随街即是的英国，很早就形成了一套有关古城古迹保护的完备法律体系。因此“拆迁”二字，实行之前势必要受到法规的层层严苛审查。仅法律这一关，就能把大部分城市改造、新建等“美好构想”挡在门外。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>英国某市法院前有一年新建大楼，施工队在挖掘地基时却意外发现诺尔曼人一千年前建盖的老屋遗址。这个遗址的文化价值有多大暂且不论，但此事一出，建造商立刻全面停工，原有法院大楼建筑设计被彻底更改。市政府不但不能移动这座老屋分毫，反而需额外投入大笔资金进行遗址原地保护。这个故事固然可以解释为在法律法规“捆绑”下的不得已而为之，但制定这些法规的是英国人，执行法规的也是英国人，冷冰冰的法规背后，触摸到的依然是“人性”的体温。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span>人为谓之“伪”。我们周围的“伪建筑”，“伪古董”充斥太多，也就是说，人为的、刻意的东西太多，如此营造出的环境恐怕不会培养出真诚的人。但如果一个人连面对过去的真诚与敬意都失去了，还奢谈什么“文化自信”呢？</span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[5908,16912,15021,8795]}