{"id":217415,"link":"https://chinadigitaltimes.net/chinese/2012/03/薄王事件：不是好戏开场，而是帷幕正在关上/","date":"2012-03-25T20:15:16Z","modified":"2012-03-25T20:15:16Z","title":"薄王事件：不是好戏开场，而是帷幕正在关上","content":"<p>对一个极权政治进行预测，是十分冒险的事情。不确定和未公开的东西太多，随便揭开帷幕的一角，都有可能令人震惊。但是，正因为如此，人们总是忍不住要伸长脖子去看，削尖耳朵去听，看不见听不到也会胡思乱想，尤其在一些重大事件发生的时候。比如当下的重庆事变，每天都有无数谣言在飞舞。</p>\n<p>一个月前，“打黑英雄”王立军秘访成都美领馆，举世错愕。很多人认为好戏开场了，我却看到帷幕正在关上－－中共十八大基本上可以顺利召开了。我本来以为各方会借机达成妥协，见好就收，平稳过度，孰料赢家出手更狠，足见内部斗争残酷，对捣乱者决不手软。</p>\n<p>统一、稳定和团结，这些当局用来对民众洗脑的词汇，同样也固化于他们的思想。内部意见不统一可能会被认为是搞分裂，外部反对和抗议则会被视作搞动乱。而戏剧性作为极权政治的一个特征，既是它的弱点，也是它的强项，在关键时刻用来一锤定音。即便没有王立军的“叛国”，当局也会等待甚至制造一个别的事件，来结束影响党内安定团结的乱局。</p>\n<p>有网民讽刺说，王立军不愧为“打黑英雄”，通过奇袭美领馆，一举打垮中国最大的黑恶势力－－以重庆模式为龙头、对“文革”一往情深的“毛左”派系。事实上，这个事件对于中央政府铲除异己、稳定政权何尝不是天赐良机？从更长远的时期来看，他的惊世之举到底起了什么作用，尚难定论。</p>\n<p>我们当然可以认为，这是以温家宝为代表的改革派对大批既得利益者组成的保守派的胜利，是以深化改革为旗帜的广东模式对让“文革”借尸还魂的重庆模式的胜利。尽管我并不认为薄熙来真的相信“文革”理论－－否则他的夫人不会开大公司，他的儿子不会负笈西洋，他领导下的重庆也不会大力招商引资－－但是他若得势，必然将“唱红打黑”假戏真做，发扬光大，甚至让中国重蹈红色恐怖覆撤。他的失势无疑是一件好事。</p>\n<p>然而，历史经验也告诉我们，“飞鸟尽，良弓藏；狡兔死，走狗烹”。作为政治权斗旗号的改革开放与广东模式，随着对手的湮灭，也就失去存在的价值。汪洋在全国“两会”记者会上，就否认乌坎的创新意义。他深刻地了解，在政局安稳的时候，当局不需要广东模式，而只要一个统一的中国模式；更不需要真正的民主改革－－那样不仅可能会带来新的纷乱，更会让专制的政党最终消亡。温家宝总理一再重复的“不改革就会死路一条”，缺少一个主语。如果像《人民日报》那样给它加上主语“党”，把政治改革定位于“救党”，那就注定不是真正的民主改革。</p>\n<p>只要普通民众还不知道薄熙来人在何处，只要一切斗争都还是黑箱操作，无论它多么精彩，也无论它的结果多么正确，那也只是宫廷斗争，而不是民主改革。那么宫廷斗争有没有机会转换成民主改革？很多人都在等待，等待改革派将“毛左”收拾干净，牢牢地控制了局面之后，温家宝总理自然会兑现他的承诺。事实上，一个风平浪静的政局，是不可能有动力进行政治改革的。温家宝之所以能够为政治改革焦虑，除了用作权斗的旗号之外，他大概也真的感觉到了社会的压力。没有足够的压力，当局不会主动改革，民主不会自动到来。</p>\n<p>政治需要平衡，权力需要监督。对于右倾的权贵资本主义中国来说，追求公平正义的左派势力本来是一个制衡的力量。但是重庆模式并不是真正的左派理想，大骂“西奴”、拥护政权的所谓左派网站，做的也是极右的事情。美国左派标杆人物乔姆斯基说过，为什么他要痛骂美国政府呢？因为他活在美国，这是他的责任。中国的“左派”们，却把维护红色政权当作自己的责任。即便他们对权贵的不满是真实的描述，但是他们的方式是投奔更大的权贵。也正因为如此，他们不仅没有成为批评的力量，反倒成为打压批评者的帮凶。</p>\n<p>中国并不缺少权谋的看客，而是缺少在关键时刻为民主改革添柴加火的力量。这个时候，声援温家宝总理的改革呼声，与让他感到更大的压力，其实是一回事。民主改革对于民间舆论的定位，是批评者和推动者的角色，而不是宫廷权斗的欢呼者。倘若这真的是一个政治改革的良机，各方力量应该迅速行动，而不是静待安定团结的大好局面。</p>\n<p>长平，德国之声，原标题为《安定团结待民主？》</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-1494994596907457046?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[5908,9401,9096,18649,9807,19044,17517,9098,10435,19069,14969,8795,9164,16890,9403]}