{"id":217439,"link":"https://chinadigitaltimes.net/chinese/2012/03/译者-《外交事务》-佐利克：我们为何仍然需要世/","date":"2012-03-25T21:29:14Z","modified":"2012-03-25T21:29:14Z","title":"译者 | 《外交事务》 佐利克：我们为何仍然需要世界银行（全文）","content":"<p><b>核心提示：如今，世界迫切需要摆脱经济危机，为一个摆脱援助的世界奠定基础。要这样做，世界仍需要世界银行。</b></p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.foreignaffairs.com/articles/137243/robert-b-zoellick/why-we-still-need-the-world-bank\">Why We Still Need the World Bank | Foreign Affairs</a><br /> 发表：2012年3月－4月号<br />作者：Robert B. Zoellick （世界银行行长）<br />本文由&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者翻译并校对</p>\n<p><img alt=\"Inline image 1\" src=\"http://www.foreignaffairs.com/files/images/Zoellick-411.jpg\" /><br />【世界银行行长发表年度演说。<span><em>(Yuri Gripas / Courtesy Reuters)</em></span>】</p>\n<p>2007年，世界银行处于危机之中。一些人认为，世界银行在领导层问题上发生了冲突。另一些人将责任归咎于世界银行本身。当世界银行集团的基石国际复兴开发银行在1944年成立时，饱受战争蹂躏的穷国几乎没有获得私人资本的途径。然而，60年后的今天，私营部门的资金流量超过了政府发展援助。世界银行前董事经理杰茜卡·艾因霍恩2006年在本刊撰文时写道：&#8221;因此，中等收入国家依赖官方援助的日子已经成为历史，国际复兴开发银行看来好像是一个即将消失的机构。&#8221;圆桌讨论和报纸的舆论版提出了相同的问题：我们还需要世界银行吗？</p>\n<p>2007年，我带着一种不同的积极观点接掌世界银行，这种观点来自历史视角、个人经验和我对国际形势的看法：机构起着重要的作用。布雷顿森林多边体系的创造者设计了一个国际经济架构，应对上世纪30年代金融危机的根源以及他们认为会在二战结束后出现的经济和安全问题。世界银行是这个框架的一部分。这个框架包括金融和货币问题、贸易、投资发展以及被破坏国家的重建。</p>\n<p>2007年，这些挑战依然存在，尽管情况大不相同。现在，私人资本和自由企业在世界各地的崛起和扩展，给发展中国家提供了重要机遇。然而，并不能因此而不需要世界银行，因为它从来不是简单地提供贷款和拨款。它的作用是在一个开放的国际体系促进市场经济发展 ―― 促进增长、机会和希望，在一个更好的政治和安全秩序中消除贫困。</p>\n<p>不仅世界发生了变化，世界银行也发生了变化。现在它包括四个政策和融资部门：国际复兴开发银行、国际开发协会（世界银行为79个最穷国家设立的基金）、国际金融公司（世界银行的私人部门）以及多边投资担保机构（它给投资者提供防范政治风险的担保）。</p>\n<p>为了实现其使命，世界银行需要新的方向、更加坚定的指导以及更好的执行手段。它不得不适应经济影响的变化，新兴市场成为新的经济引擎，发展不再关乎南北霸权。在发展中国家，它需要帮助私有部门 ―― 不管是来自国外的投资者还是国内的公司 ―― 消除自主创业的障碍。它需要促进包容性的和可持续的增长以及在一个变化的国际体系中共同承担责任。我们领导团队的工作是指出新的方向，建立支持和伙伴关系，将总体设想转变为具体行动，注意创新的机会，然后执行、执行、再执行。</p>\n<p>没过多久，世界银行的辩论就从能否存在的问题转向新的务实问题。在粮食和燃料价格不断上升的情况下，它可采取什么措施促进粮食安全和改善人们的营养？它如何帮助中国完成向市场经济和较少依赖出口和投资的增长模式的过渡？它如何帮助中东国家满足现在的就业需求，并在未来建立可持续的政治经济？它能向应对气候变化的城市传授什么经验？</p>\n<p>清楚地揭示这项新使命仍是一个挑战。世界银行的问题之一是，它被称为银行。多数人将银行与发放贷款联系在一起（至少直到最近是这样），但是融资只是本组织工作的一部分。当融资最有效的时候，世界银行传授知识，发展持久的市场、机构和能力，提供各种各样的融资（不管采取的形式是股本、担保、贷款、拨款还是风险管理）。将所有三个因素结合在一起，世界银行就能改善人们的生活和国家的状况。</p>\n<p>这是我们在2007年前面临的挑战。从更广的意义上说，世界银行是一个更大的战略问题的一部分：美国和世界其他国家如何使多边机构实现现代化？世界继承了&#8221;智者&#8221;在二战后创建的机制和机构。冷战之后，多边机构增加了，不过只是略有改变。</p>\n<p>2007年以来，国际经济发生了巨大变化，强国关系进行了重新组合，同时，国际经济力图从上世纪30年代以来最大的打击中复苏。过去5年里，发展中国家的增长占所有增长的三分之二。发展中国家还成为经济思想、发展模式、投资、甚至外援的来源。为旧秩序设计的国家和国际金融机构已经无法适应这种新的变化。</p>\n<p>如今，一些只看到多边机构的弱点和失误的人主张彻底放弃这些机构。但是，世界上的多边机构提供了一个为寻求共同利益的主权国家牵线搭桥的单薄然而重要的纽带。那么，务实的方针是使这些并不十全十美的机构发挥更好的作用。过去5年里，世界银行提供度身定制的服务，为公共和私有部门的各种发展中客户解决问题，扩大资本基础和创新的金融工具，强调良好治理和反腐败工作的重要性，通过公开和透明的形式实现民主化的发展，调整代表份额和业务，增强发展中国家的话语权和责任。世界银行在所有这些方面都取得了进展，但是，它能够并且应该作出更多的努力。</p>\n<p><b>为客户服务</b></p>\n<p>发展中国家是世界银行的客户，而不是旧有&#8221;结构调整&#8221;政策的对象。这种主张似乎不言自明，但是它代表着重要的心态变化。世界银行应该是解决办法的寻求者，而不是方案的提供者。如果最佳教科书解决办法不适合客户的政治经济背景，世界银行就没有帮助解决这个问题。与此同时，世界银行的专家需要能够传授别国如何解决类似问题的知识。正如一位印度高级官员对我说的那样：&#8221;我不需要另一位印度问题专家。这样的专家太多了。我需要的是研究养老金制度、公私基础设施开发和教育的世界级专家。&#8221;仅仅提供资金很少能解决问题。</p>\n<p>客户有着大不相同的需要。努力摆脱暴力、不良治理、不稳定和贫困循环的国家，需要的远远不是发展理论。在美国政府供职期间，我看到安全、经济和外交领域常常在受冲突困扰的国家密切配合。世界银行能够帮助为这些领域牵线搭桥。1944年，国际复兴开发银行（IBRD）的英文字母&#8221;R&#8221;代表的是欧洲和日本的复兴。今天，它代表的是世界银行在阿富汗、海地和利比里亚等多事地区的工作。</p>\n<p>巴西、中国、印度、墨西哥、土耳其等中等收入国家面临着截然不同的问题。这些国家每天生活费不足2美元的人口仍占全世界的三分之二，它们面临着自己的突出发展挑战。与此同时，它们还在世界经济和别国的发展中扮演着越来越重要的角色。它们的行动将对制定跨国问题的可持续解决方案必不可少，不管这些问题涉及的是保健、贸易、环境还是金融一体化。世界银行不仅需要帮助中等收入国家，还需要与其他国家分享经验，鼓励它们承担更大的国际责任。</p>\n<p>早期的一项挑战表明了世界银行解决问题的新方针。2007年底，粮食价格上涨，燃料价格的上涨给这个问题雪上加霜。一些从总体角度考虑问题的世行专家说，大宗商品的高价格带来的收益会让多数国家抵消这种危险。另一些专家认为，这个问题最好由人道主义机构而不是长期发展机构解决。但是数千万穷人不具备能够减轻这种打击的缓冲力量。家庭食不果腹。农民得不到需要的投入。饥荒随即发生。除非民众和政府能够解决短期危机，否则谈论长期问题是没有意义的。</p>\n<p>世行迅速采取行动，与联合国机构一道设立&#8221;全球粮食危机响应计划&#8221;，创建一个快速融资机制，支持农民。与此同时，如果世行能够帮助提供高生产力和产量的话，人口的增长推动更高的价格以及对农产品的更大需求，从而将提供促进增长的机会。现在，世行的危机响应计划帮助了47个国家的4000万脆弱人口。它的投资扩大到整个农业价值链，涉及科研、知识产权（包括女性农民的知识产权）、种子、灌溉、化肥、储存和营销 ―― 始终鼓励私营部门的发展。世行的金融专门知识可帮助农民和粮食购买者通过天气衍生品、农作物保险和期货市场控制风险。</p>\n<p>当粮食和燃料危机被一场全球性金融危机压倒的时候，世界银行调动了超过2000亿美元的金融承诺支持发展中国家，并迅速分配了其中的大部分。同样重要的是，世行通过扩大贸易融资、对发展中国家银行的注资以及收购问题资产，解决具体的市场崩溃问题。它与澳大利亚、日本和亚洲开发银行合作，向印度尼西亚提供55亿美元资金，如果情况恶化就可以利用；这笔备用资金的存在允许印度尼西亚政府增加开支来抵御衰退，并向投资者保证它能够为其扩张性预算提供资金。世界银行与欧洲复兴开发银行、欧洲投资银行、欧盟委员会以及国际货币基金组织合作，宣布它将提供多达250亿美元的资金鼓励欧盟的银行继续向欧洲东部提供信贷。</p>\n<p>世行还与客户合作，提供长期投资，为复苏奠定基础，重点是三个领域。首先，它投资于基础设施，帮助创造就业机会，为明天提高生产力，提高对机器和服务的需求，包括来自发达国家的需求。第二，它扶植安全网络，保护最脆弱的群体。世行根据巴西和墨西哥的经验教训，帮助40多个国家开始执行有条件的现金转移支付计划。这些计划资助贫困家庭供养孩子上学和获得预防性保健服务。第三，世界银行通过国际金融公司向私营部门，尤其是中小企业和小额贷款机构提供融资。这种度身定制的方针与过去的普通贷款业务相差甚远。有时，世行必须对拒绝满足有关腐败、环境和治理标准及保障措施的客户说不。然而，大多数客户都想提升其增长的质量和数量。</p>\n<p><b>扩大金融创新</b></p>\n<p>为了筹集资金并进行有效的投资，世界银行必须做出实绩，扩大其金融支持基础，为其客户提供创新的金融工具。每隔三年，世行都需要补充面向最穷国家的基金 ―― 国际开发协会。甚至在目前存在资金限制期间，世界银行的股东 ―― 它的187个成员 ―― 都认为该机构的重要性和表现是给予一流资金支持的保障。2007年和2009年，国际开发协会的两次打破记录的资金补充活动筹集资金900多亿美元。2010年，股东们还对国际复兴开发银行20多年里的第一次资本扩充给予了支持，使该机构能够通过发行AAA-级债券满足客户在危机期间的需要。</p>\n<p>这些资金筹集计划取决于能否使新兴经济体在艰难的财政时期发挥&#8221;负责任利益相关方&#8221;作用，即它们在实力增强的同时应当承担更多的责任。发展中国家一直在发挥越来越重要的作用：它们对国际开发协会两次资金补充的贡献比以往任何时候都多，国际复兴开发银行新增资本一半以上来自它们。国际复兴开发银行和国际金融公司每年都有收入，他们用这些收入积累资本，支付行政管理预算的费用（世行规定这些预算实际上与往年持平），甚至对国际开发协会贡献数十亿美元。获得过国际开发协会投资的国家支持资金筹集工作，它们与世界银行一样重视成效和问责，包括使用新的放贷工具，将偿付与特定成就联系在一起。</p>\n<p>扩大创新还有余地。随着对受援国的条款的调整，并通过它们的偿付，国际开发协会应该着手增强自我维持能力。同样重要的是，世界银行培育私人投资面临重大机遇。许多非洲国家保持高增长率已有10年的时间。它们在采取措施促进区域一体化，发展基础设施，世行正在同它们合作改善它们的商业和投资氛围。例如，世行的《营商环境报告》让有关国家评估它们的环境在多大程度上适合小企业的发展。</p>\n<p>2009年，国际金融公司创建了旗下的资产管理公司。国际金融公司同时还保持在债券市场筹集资金、随后进行投资的传统模式。资产管理公司利用主权基金、养老金和其他机构投资者持有的资金，并将这些资金用于国际金融公司发现的有利可图的投资机会。资产管理公司现在总共拥有超过40亿美元的资金，其中将近30亿美元来自外界投资者。它们在非洲和其他知名度较小的新兴市场几乎没有风险敞口。现在，这些投资者依赖国际融资公司将发展与回报结合在一起的突出业绩。随着时间的推移，它们会更加熟悉这些增长型市场，它们的队伍将扩大。</p>\n<p>世界银行在利用融资解决其他全球性问题方面居于领先地位。在前美国财长亨利·鲍尔森的鼓励下，世行从相关政府那里筹集60多亿美元，用于新的&#8221;气候投资基金&#8221;，帮助有关国家提高能源效率，改善技术，降低排放，保护自己应对气候变化。这些基金在45个发展中国家动员了价值大约500亿美元的项目。当谈判代表们还在讨论一项联合国&#8221;绿色基金&#8221;看上去可能是什么样子的时候，世界银行已经有了一项基金开始运作。世行还对一些计划进行金融创新，开发药物，保护野生动物，降低人道主义粮食和供给的成本，创立自然灾害保险。</p>\n<p>世行的方针是让其他机构参与。世行扩大了对项目的支持，并得益于每一个伙伴的相对优势。它加深了与区域发展银行（包括几个阿拉伯基金和银行）、私人投资者、政府和基金会的关系。国际金融公司可与商业银行和其他银行合作，共担风险，例如通过与其他银行的业务合作关系保持贸易资金的流动。国际金融公司还通过大约180个私人股本基金承诺在发展中国家投资大约30亿美元开辟市场，投资者可通过这些市场给当地公司的业主提供期限较长的风险资本。随着时间的推移，世界银行的目标是建立市场基础设施，积累经验，不管是面向本地货币债券市场、股票还是中小企业的融资。</p>\n<p><b>促进善治和防止腐败</b></p>\n<p>促进善治和反对腐败是发展的组成部分。当我进入世行时，它的反腐败工作陷入失望、怀疑和冲突之中。美国联邦储备委员会前主席保罗·沃尔克领导的一个独立审查小组提供的一个宝贵的&#8221;线路图&#8221;，使世行的廉政工作人员能够更加有效地与实地工作人员、客户、捐赠国和世行自己的执行董事会合作。</p>\n<p>然而，世行需要做的工作不光是对有过舞弊和盗窃行为的人员进行调查、起诉和惩罚。在许多资源丰富的国家，主要挑战是政府如何明智地利用收入，反对腐败，扩大增长的效益。世行在应用其经验时需要实施腐败预防措施，提高透明度，让公民社会参与支持善治。它还必须帮助政府 ―― 越来越多地在地方层面 ―― 加强财务管理、采购制度、审计和其他制约措施。</p>\n<p>世界银行将需要新的工具突破更加棘手的障碍。2010年，世行与区域开发银行达成一项协议，确保因从这些银行行窃而被定罪的个人和公司终将受到惩罚。世行的廉政部门提出了适用于犯罪者的解决办法，将制裁与赔偿和对反腐败小组的贡献结合在一起。被盗资产收缴计划正在帮助相关政府从掠夺本国国库的领导人那里收缴盗窃的资金。</p>\n<p>世行还将一些案件提交各国刑事机构处理，虽然政府可以行使诉讼自由裁量权，但总是不（将案件）提起公诉的政府将会令它们与世行的关系受到损害。为了支持调查人员、公诉人、法官和从事这项经常处于危险状态工作的人，世行于2010年成立了国际腐败追踪联盟，这是由134个国家的200多名反腐败官员组成的网络。世行也正在建立一项基金，帮助当地支持问责的公民和民间社会团体。</p>\n<p><b>使发展民主化</b></p>\n<p>世界银行不能解决所有这些问题。在作出可能对人民的生活产生巨大影响的决定时，它必须向最了解这些问题的人征求意见。2011年，中东发生巨变，示威者发出的许多信息之一是，全球经济自由必须与善治、公民的呼声和社会问责结合在一起。</p>\n<p>包容性和可持续的发展取决于能否从精英主导的自上而下道路转向使发展民主化的道路。这意味着给人民提供手段，去搜集数据、更好地了解发展问题以及获得共享洞察力的机会。机构抵制开放。信息就是力量。开放意味着揭露错误，解答批评者的质疑，这是一件难事，但是最终会提高金融机构的效率。就世界银行而言，该机构的开放会改善业绩，并向人民展示它所做的工作和运转情况。透明度是阴谋论的最好矫正方法。</p>\n<p>2010年，世界银行推出一项新的信息查阅政策，公布了大量文件，并给公众提供比以往更多的信息，内容涉及世行的项目、分析和咨询活动以及执行委员会的活动。这项政策以印度和美国的信息自由计划为模式，标志着世行处理信息方式的突破性变化，也是所有多边机构的此类政策中最为广泛的。</p>\n<p>&#8220;开放数据计划&#8221;可能是更加重要的。根据这项计划，世行对凡是能够上网的任何人都免费提供大量数据。从澳大利亚的博士生到肯尼亚的农民，现在都可分析世行的数据。2010年举办的&#8221;面向发展应用程序&#8221;开发竞赛，鼓励全球各地的软件开发人员对这些数据发展新的用途，世界银行研究人员正在开发应用软件进一步扩大数据的可查阅范围。世行还在开发一种&#8221;廉洁应用程序&#8221;，让公民们在网上查阅世行项目的信息，并给他们提供途径，迅速报告与这些项目有关的腐败问题。世行计划与社区合作，绘制自己的社会基础设施地图，例如诊所、学校和水源，这样，村民们就可让官员承担起责任。下一步是让人们利用手持设备从任何地方都可向世行报告其项目的真正进展情况。</p>\n<p>所有这些计划代表的模式都与过去&#8221;银行最了解情况的态度&#8221;迥然不同。去年，&#8221;公布资助信息&#8221;(Publish What You Fund)组织认可世界银行的工作，将国际开发协会在58个多边和双边开发机构当中列为透明度排名第一。</p>\n<p><b>一个更有代表性的银行</b></p>\n<p>最后，由于发展中国家正当地要求在世界事务中拥有更大的发言权，世界银行必须反映这种变化。2010年，发展中国家在世行执行董事会的执行董事从44%增加到差不多50%。但是，由于董事会很少投票，为撒哈拉以南非洲增加一个新董事会席位可能更加重要，使会议桌上又增加了新的声音。一些国家主张控制权在发达国家和发展中国家平分，各拥有一半。这种观点引起了棘手的问题：哪些国家属于&#8221;发展中国家&#8221;的范畴？由于更多国家成为&#8221;发达&#8221;国家，还应该为剩余的国家保留50%的表决权吗？表决权是否应该反映各国对国际开发协会或其他基金扩充的贡献呢？这样的区分是不是强化了南北逻辑、反映了旧有的模式？</p>\n<p>世行的管理目标是以世行如何开展工作来为基础来分配话语和代表权，首先是以尊严和尊重对待客户，并在世行工作人员中更好地反映世行的会员情况。本地化是有帮助的：设在100多个国家的代表处让工作人员更接近于客户和其他股东。世行的雇员来自167个国家，将近三分之二的工作人员来自发展中国家和转型国家。它的首席经济学家是中国学者林毅夫，他是担任这项职务的第一位来自发展中国家的人。世行的高级管理人员有50%是女性，雇佣的高级管理人员大约有45%来自发展中国家。</p>\n<p>    世界银行也在逐渐扩展其全球足迹，努力分享知识。它在内罗毕设立一了个中心，帮助经历冲突后的国家，还在新加坡设立一个分部，聚焦于城市以及公共-私营基础设施开发。正如这些机构变化所表明的那样，对于今天的发展，知识与贷款同样重要。知识需要流动，南南之间、东西之间、草根和权力中心之间，不再受旧有等级制度的限制。</p>\n<p><b>超越援助</b></p>\n<p>我来世界银行之前的经验使我重视结果。对结果重视可能不言自明，但是公共政策评估常常受到智力上的辩论、政治定位以及当前意识形态趋势的驱动。特别是国际组织可能非常专注于过程和讨论，以至于忽视效率的重要作用。对实际结果的重视在世界银行这样的公共组织里特别重要，那里的相互制衡和程序以及各种委员会可能阻碍主动行动。成就营造士气、获得支持、促进问责及合法性。</p>\n<p>世行为变得更快、更灵活作出了协调一致的努力。然而，还有很多工作要做。高管们需要帮助自己的团队把各个利益相关方的关注（涉及保障措施、健全的采购惯例、政府的合作以及其他问题）以及他们试图帮助解决问题的国家相关者的关注结合在一起。他们需要不断地学习，不断地改进，不让处理流程瘫痪。</p>\n<p>过去5年里，世界银行为实现现代化作出的努力一直是更大的、驱动多边机构现代化的努力的一部分。这种努力表明，世界经济正在转向多极增长，这种演变将推动机遇、改善生活和促进创新。与此同时，世界需要一个健康的多边体系，鼓励更多国家增强共同责任，解决共同关注的问题。</p>\n<p>随着时间的推移，世界银行的目标应该是帮助有关国家超越援助。对人道主义援助的需求总是存在，今后一段时期，贫穷国家和受战争蹂躏的国家将需要发展援助。然而，目标应该是摆脱依赖性。世界银行应该帮助发展中国家创造条件，通过公共卫生、教育和营养以及金融投资，来刺激企业、就业、生产力并联接全球供应和物流链。它还可促进更好的治理、法治、经济自由、环境可持续性以及社会问责。与此同时，所有国家都应该对发展中国家开放自己的市场。所有国家都应该利用本国人民的活力和才能，尤其是女孩和妇女。她们在所有地方都代表着一种新兴的增长来源。</p>\n<p>世界银行的大部分历史都与第三世界有关。第三世界是一个过时的概念。但是，发展则不然。事实上，发展的教训 ―― 就如同合理的经济学原则 ―― 越来越适用于所有国家。如今，世界迫切需要摆脱经济危机，为一个摆脱援助的世界奠定基础。要这样做，世界仍需要世界银行。</p>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a></p>\n<p></i> </p>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-9008148420826632186?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[5908,8863,16910,9375,15021,9935,8795,8840,9280,8963,19051]}