{"id":217586,"link":"https://chinadigitaltimes.net/chinese/2012/03/宪政主义与台湾民主化/","date":"2012-03-26T15:14:45Z","modified":"2012-03-26T16:06:49Z","title":"宪政主义与台湾民主化","content":"<p>　　作者：周育仁  来源：《国政研究报告》 <br />　　<br />　　　　壹、古典民主与经验民主<br />　　<br />　　　　熊彼特（Joseph Schumpeter， 1942）在Capitalism， Socialism and Democracy一书中，将民主理论区分为古典民主理论与经验民主理论。古典理论主要论述为：（1）假设全体选民是同质的（homogeneous），具有相同社会特质，一致具备民主制度所要求之条件；（2）民主国家公民之政治行为是理性的，且具备丰富政治知识；人民对每项政策皆有理性意见，且试图透过民意代表监督其意见是否被政府执行；（3）人民有强烈参政动机，且积极参政；（4）选民会根据某些原则作理性投票；（5）藉积极参与公共事务，方能祛除私欲，重视公益（吕亚力、吴乃德，1993）。<br />　　<br />　　　　经验民主理论则立基于经验事实基础上，该理论批判古典理论：（1）缺乏实证基础；（2）过于强调民主政治之道德功能，致使人对民主制度产生不切实际之期望，因而导致失望或疏离感。经验理论核心主张为：（1）民主社会多数公民对政治并无兴趣，不具备丰富政治知识，也不会积极参与政治；多数公民对政治并无影响力，权力主要是掌握在菁英手中；（2）民主政治不需高度政治参与；适度参与即有助于维持参与和服从二种角色之平衡；为使官员对人民负责，民众应透过投票选择官员；（3）维持沟通管道有助于促使官员重视民意，确保民众对政治体系之掌握；（4）高度政治参与使社会关系政治化，对社会反而有害；（5）适度政治参与使菁英有责任确保民主宪政之成功运作；菁英必须遵守民主规2　台湾民主化的经验与意涵范与竞赛规则；（6）民众的适度参与政治，能防止菁英滥权。熊彼特认为，民主制度之主要目的应在赋予选民政策最终决定权。选民可透过选举影响政府组成，进而影响政策决定。透过选举，政府应交给获得多数民众支持者统治；惟多数之决定不必然能表现全民的意志（吕亚力、吴乃德，1993）。<br />　　<br />　　　　贰、代议民主的特征<br />　　<br />　　　　古典民主代表是希腊的直接民主，由人民直接参与政治活动1。在现代社会，除规模较小的基层政治活动，或是特定重要政治议题可透过公民投票方式，让民众直接参与外，绝大多数政治活动并不具备让民众直接参与的条件2。我国在2003年通过“公民投票法”后，不断出现“公投绑大选”，直接民主沦为选战工具。由于直接民主执行成本甚高，且仍存在许多问题有待克服3，间接民主或代议民主，乃成为民主社会之妥协参政方式。根据Roskin等学者的看法，代议民主有几项重要特征（Roskin et al.，2010； Ranney， 2001）：<br />　　<br />　　　　一、主权在民<br />　　<br />　　　　政府职务或政治权力非来自继承，而系来自人民选举的支持。透过定期改选，人民得以主导官员与政党去留。惟有获得人民支持，才能续任。人民即便未直接参与政府日常事务，仍能透过定期改选迫使官员重视民众需求，并让官员了解其权力来自人民，负责对象也是人民。在民主社会，人民拥有最高权力。<br />　　<br />　　　　二、政治竞争<br />　　<br />　　　　民主社会选举应属差额竞选，人民可在不同政党候选人间取舍。若不具备政治竞争条件，人民即便有选举权，也无法真正当家作主。惟有具备政治竞争，人民才能透过定期改选监督制衡政府与官员。<br />　　<br />　　　　三、权力更迭<br />　　<br />　　　　民主社会没有永远的执政党，也没有永远的反对党。今日的执政党可能变成明日的反对党；今日的反对党也可能变成明日的执政党。执政党应尊重反对党，并容忍其不同主张；反对党也需承认其为少数，妥善扮演忠诚反对党角色。惟有朝野具备上述认知，方能维持民主政治的稳定发展与权力的和平转移。<br />　　<br />　　　　四、人民代表<br />　　<br />　　　　在代议民主下，人民选举民意代表为其喉舌，并扮演保护人民利益的角色。至于民意代表应如何决定其立场，一种看法是民意代表应根据选民意向行动。表决前应将相关方案告知选民，由选民决定何者较佳，民意代表必须根据选民决定行动。另一种看法则认为，选民对许多议题根本没意见，应由民意代表自行选择对选民整体利益最佳方案4。就前者而言，由于当选者无法掌握谁是支持他的选民，并不可行。即便可行，也不可能事事先徵询民众看法，民众也未必有能力对专业性法案提供看法。一般以为，民众可透过对政党与候选人的支持，影响政策方向。至于政策细节与具体内容，则应委由民意代表代劳。<br />　　<br />　　　　五、多数决<br />　　<br />　　　　民主社会民众利益不一，对政府政策自难取得完全共识，是以政府决策的原则应是多数决。在多数决原则下，少数应服从多数，多数应尊重少数。惟有些事情不允许多数决，例如不能赋予某些人较大投票权、禁止某些人表达意见权利，或是取消自由选举；更不能剥夺某些人自由，或是妨碍正当司法程序。对于绝对多数原则，如以三分之二或四分之三多数通过某些决定，兰尼认为违反人民主权与政治平等原则，使少数的三分之一或四分之一能否决多数。此种否决权，使反对者的投票权大于赞成者的投票权（Ranney， 2001），似乎不公平。惟为避免宪法因为经常修改，以致影响政局稳定，透过绝对多数进行修宪似仍有其必要性。<br />　　<br />　　　　六、表示异议与不服从的权利<br />　　<br />　　　　政府存在目的是为人民谋福祉，若政府无法提供民众满意服务，人民自有权反对政府施政。美国独立宣言明白揭櫫“所有的人皆有革命的权利，易言之，当政府专制或无效率大到不能容忍时，人民即有权拒绝服从政府与对抗政府”；甘地领导的不合作运动与金恩博士领导的非暴力抵抗运动，均系此种权利之表现。<br />　　<br />　　　　七、政治平等<br />　　<br />　　　　政治平等系指每位民众皆有均等机会参与政府决策、参与公职竞选。惟这并不意味每人有相同政治影响力，因为每人资源多寡有别，影响力大小自不同。就投票而言，每一公民皆有投票权，每张选票价值亦相等，不能因贫富、贵贱、教育程度高低而有所不同。惟就参选而言，并非每人皆有公平参与机会。例如参选立委动辄需上亿元，县市长选举也所费不赀，并非人人皆能负担。<br />　　<br />　　　　八、大众谘商<br />　　<br />　　　　在民主社会，领导者深刻了解，若要有效施政，就必须掌握民众需求，并依民众需求作出适当回应。易言之，人民有权决定何种政策最符合渠等利益。为正确掌握民众需求，政府应透过民意调查等方式掌握民意，并透过大众传播媒体等与民众对话，政府亦可透过公听会等方式了解民意。<br />　　<br />　　　　九、新闻自由<br />　　<br />　　　　判断一个社会是否民主的最直接方式，即是观察其新闻自由程度。新闻自由程度愈高，就愈民主。就我国而言，戒严时期新闻自由程度不高，报禁与警总的审查制度，严重限制新闻自由。报禁解除后，新闻自由大幅提高，对政府与领导人之批评不再被视为禁忌，此象征我国民主政治已大幅进步。有人担心新闻自由会导致媒体滥用第四权，不利于民主政治发展。有人则认为不需过虑，媒体间的竞争与制衡，将限制媒体作不公正与不客观之报导。<br />　　<br />　　　　根据以上述九项代议民主特征，不难理解民主强调的是主权在民与决策过程的公平、公正与公开，而非决策结果。在民主制度下，政府权力根据宪法受到限制，人民权利根据宪法受到保障，人民并可透过政治参与追求自我利益的极大化。根据前述九项特征检视我国各方面之表现，应能发现我国已具备代议民主的各项条件。<br />　　<br />　　　　叁、宪政主义在我国面临之挑战<br />　　<br />　　　　除上述关于代议民主特征之探讨外，美国政治学者Samuel Huntington则认为，当一国最高领导人是透过公平、公正、公开的定期选举方式产生，即可谓之民主国家（Samuel Huntington， 1991）。根据上述标准，我国总统自1996年起改由人民直选产生，至今已举办过四次总统选举，并在2000年与2008年出现两次政党轮替，应已符合上述关于民主国家之定义。其间虽曾在2004年3月19日出现“两颗子弹”影响选举结果的疑云，但我国民主政治并未因此重挫，仍继续向前迈进。根据Freedom House所出版的Freedom in the World 2011，我国仍持续被归类为“free country”5。<br />　　<br />　　　　民主政府被认为是“有限政府”（limited government），亦即政府权力是有限的。制订宪法目的之一就是建构政府并赋予权力。然而，有宪法并不保证宪法能被落实。极权或威权国家宪法虽对政府权力有所限制，对人民权利有所保障，惟实际运作却是政府权力不受限制，人民权利不受保障。是以有宪法的国家，不必然实施宪政主义（constitutionalism）。只有政府权力确实依宪法受到限制，人民权利依宪法受到保障，才是真正落实宪政主义的立宪政府（constitutional government）6。是以民主国家领导人固需依Huntington之主张方式产生，选出之领导人及其政府还必须恪遵宪政主义规范，遵宪与行宪，方能谓之民主国家。就此而论，我国在2000年至2008年少数政府时期，由于领导人经常逾越宪政规范，致使朝野、行政立法间冲突不断，施政责任不明，导致宪政民主之倒退。<br />　　<br />　　　　负责起草宪法的张君劢先生认为，我国宪法中的总统，是介于美国总统制与法国（指第四共和）总统制间的制度，政府体制是“修正式内阁制”（张君劢，1997）。过去经验显示，当总统与立法院多数党同党时，政府体制会因为政党政治运作倾向总统制（只有蒋经国担任行政院院长时倾向内阁制）。在同党时，无论体制倾向何制，皆能正常运作。<br />　　<br />　　　　一、少数政府逾越宪政主义<br />　　<br />　　　　我国自1991年起经历了七次修宪，遗憾的是，关于政府体制的争议迄今仍未根本解决。1997年修宪后，总统任命行政院院长不再需立法院同意，如总统与立法院多数党仍属同党，政府运作并无问题。惟当总统与国会多数党不同党，总统又拒绝多数党组阁时，政府运作就会出问题。无论根据宪法本文或增修条文，行政院都是政府最高行政机关，且宪法明文规定行政院负责对象是立法院，并非总统。如总统拒绝多数党组阁，不但无法落实行政院对立法院负责的宪政精神，也将导致政府施政陷于瘫痪7。<br />　　<br />　　　　五十年前张君劢先生就担心我国是否有实行宪法的能力，担心国人将宪法视为具文。根据宪政主义的精神，他强调政府权力应受宪法限制，政府领导人应遵循基本大法的宪法8。令人遗憾的是，五十年后的今天，少数政府逾越了宪政主义分际，对我国民主宪政发展产生负面影响。陈水扁总统所属政党在立法院席次未过半，却坚持少数政府。少数执政党为反制立法院多数在野党，乃不断透过民粹方式对立法院多数党施压，要求多数党支持执政党政策与法案，严重违背“少数服从多数”之民主原则。如多数党不支持行政院政策，即被冠以“为反对而反对”、“输不起”、“恶意杯葛”、“野蛮”等大帽子，藉此丑化在野党，也因而激化朝野政党与行政、立法冲突。<br />　　<br />　　　　少数政府时期，行政院重大政策不但很难获得立法院支持，行政院也无法透过覆议机制反制立法院多数党主导通过之决议。覆议的原意是为解决行政立法间重大争议，1997年修宪将覆议门槛降低为全体委员二分之一，且覆议失败，行政院长也无须辞职。覆议制原是总统制产物，总统只要掌握三分之一国会议员，即便无法主导法案，也不会受制于国会多数在野党。覆议门槛改为二分之一后，行政院长若无法获得全体立委二分之一支持，就无法透过覆议推翻立法院决议。在我国覆议的经验中，2000年政党轮替前国民党稳居立法院过半多数，覆议都能成功。2000年政党轮替后，民进党少数政府除财划法覆议成功外，其余四项覆议案皆告失败，而未提覆议之决议，即便提出恐也无法推翻立法院原决议。凡此皆显示1997年修宪后的覆议制度不利于少数政府。行政院一旦覆议失败，理应依宪法规定“接受该决议”，惟实际状况却是行政院消极不执行立法院决议（如319真调会条例），以致立法院决议实施成效不彰，行政院却将责任归咎于立法院决议窒碍难行，破坏宪法中行政院对立法院负责之规范。<br />　　<br />　　　　民进党政府经历数次覆议失败后，乃改以声请释宪或行使抵抗权等方式杯葛立院决议。此外，行政院欲推动的事项，如废核四、中正纪念堂及中华邮政改名等，由于得不到在野党支持，行政院乃迳以逾越宪政规范之行政命令强渡关山，试图回避宪法所设计立法院对于行政院之监督机制。1997年修宪虽提供总统筹组少数政府机会，惟就宪政主义而言，少数政府根本无法落实宪法规范之行政院对立法院负责精神。在少数政府时期，由于行政院和立法院多数党属于不同政党，也会有责任不明问题。行政院认为立法院杯葛政府施政，立法院则认为行政院不尊重立法院通过的决议，以致责任不明，影响宪法所设计行政院对立法院负责的机制。<br />　　<br />　　　　马英九在2008年总统大选时宣示，其所属政党若未能掌握立法院多数，当选后将任命多数党人士组阁，此一宣示符合我国宪政体制的规范与宪政主义的精神，若能形成惯例，将有助于宪政民主的发展。马英九在2008年赢得总统大选，且其所属政党赢得立院七成席次，重回多数政府。未来总统候选人若皆能作出相同承诺，将有助于建立多数政府的宪政惯例，避免再度出现无法落实宪法所规范行政院对立法院负责的少数政府。朝野政党与民众若不能记取少数政府时期出现的各种违反宪政主义之弊病，我国宪政民主之发展恐仍有变数。<br />　　<br />　　　　二、立委选举制度之调整<br />　　<br />　　　　上述代议民主特征中多项与选举有关，以我国而言，其中较受关注者为总统与立法委员的选举。1947年选出的国民大会代表与立法委员，由于内战迟迟无法改选，以致出现“万年国会”。1969年后虽以增补选方式增加台湾地区立法委员，最终还是难敌民主化压力，于1992年全面改选。2005年之前，立法委员选制采大选举区与政党比例代表一票制，区域与原住民选举为多名额选区、单记、比较多数当选制，不分区与侨选为政党比例代表制，并依各政党推荐区域与原住民候选人得票比率，分配不分区与侨选名额（谢相庆，2000）。从比较选举制度角度分析，原有选制属“单记不可让渡复选区制”（Single Non-Transferable Vote under Multi-Member-District； SNTV-MMD），投票结果与席次分配经常符合比例性，主要政党虽可能过度代表，但小党也有一定生存空间（王业立，1999）。萨托利认为该制是一种比例代表制（Sartori， 1976）；李帕特则认为该制是一种半比例代表制（Lijphart， 1994）。<br />　　<br />　　　　一般而言，单记不可让渡复选区制有助于具有严密组织与强大配票能力的政党争取与维持稳定多数9。然而，该制存在许多问题，甚至影响到政党政治与民主发展10，例如：当选门槛低，选票基础薄弱；候选人与当选人易与特定族群或利益团体挂勾；防贿功能差；政党比例代表正当性不足；选票不等值，违反选举平等原则；容易造成同党相争，影响政党政治之健全运作；与易受非理性因素操控，影响选举结果11。<br />　　<br />　　　　针对原有选制缺失，1996年召开的国家发展会议主张“中央民意代表选举制度采单一选区制与比例代表制二者混合的两票制”，亦即朝向单一选区两票制方向规划，惟朝野对于应采德国联立制或日本并立制有相当大歧见。1997年修宪时，国民党主张将立法委员选制调整为并立式单一选区两票制，惟由于民进党坚持联立制，致未能完成选制改革；民进党执政并于2001年成为立法院第一大党后已改为支持并立制12。国民党向来主张并立式单一选区两票制，该党连战主席在2000年底出版的《新蓝图新动力》一书中，即明确指出立委选举制度“应调整为日本的并立式单一选区两票制，同时，单一选区席次应高于政党比例代表席次。”（连战，2000）历经总统大选与立委改选，国民党虽丧失执政权与第一大党优势，该党支持并立式单一选区两票制的立场未曾改变。<br />　　<br />　　　　2005年修宪结果，立委选制改为“并立式单一选区两票制”，其中单一选区选出七十三席，采相对多数当选制，比例代表三十四席，以全国为选区，采取“封闭式政党名单”。为确保女性参政空间，国民党主张不分区女性当选名额不得低于一半，并顺利入宪。2008年选举结果，国民党掌握立法院七成以上席次。由于随后的总统选举代表国民党参选的马英九也获胜，进而在5月组成国民党多数政府，结束了过去八年的少数政府宪政乱象。惟就政治平等而言，由于修宪规定“每县市至少一人”，以致出现离岛选民以几千票即可选出一位立法委员，而有的县人口超过四十万人也只能选出一位立法委员，似不尽符合票票等值原则。对照美国参议员选举，不论大州或小州，每州都只选出两位参议员，此虽顾及州与州间的平等，但似也无法兼顾票票等值原则，此显示在实际政治运作中要完全落实政治平等并不容易。<br />　　<br />　　　　三、总统直选不等于总统制<br />　　<br />　　　　在总统选举方面，1994年修宪规定总统自第九任开始由人民直接选举产生；也规定总统发布依法经国民大会或立法院同意人员之任免命令，无须行政院院长副署。此项调整虽削弱了行政院院长部分权力，惟并未将政府体制调整为总统制，行政院院长对总统公布法律与发布命令之副署权仍在，行政院院长对立法院负责的机制也未改变。总统直选后，有人认为政府体制已随之转换为总统制，其实不然。总统改为直接民选后，宪法并未将政府体制调整为总统制，朝野对总统制也并无共识13。<br />　　<br />　　　　有人以为总统直选后政府体制就会变成总统制，总统所属政党就是执政党14。就他国经验观之，奥地利、爱尔兰、冰岛、新加坡与葡萄牙总统都是直选产生，但皆非总统制国家，此显示选举方式与总统权力大小或政府体制无关。总统改为直选，并不等于政府体制转变为总统制（周育仁，1996）。<br />　　<br />　　　　就宪政主义而言，政府官员权力来自宪法，与民意多寡并无直接关系15。总统直选虽扩大总统民意基础，惟强化的系总统行使宪法所赋予其权力的正当性基础；其权力不会因直选变大，也不会因直选就变成实权总统。我国总统直选后，由于宪法并未在政府体制上配合调整，总统权力与直选前其实差异不大。若无立法院多数党支持，直选总统的权力相当有限。就行政院人事而言，宪法规定是由行政院院长提请总统任命之。根据司法院第387号解释文，“行政院副院长、各部会首长及不管部会之政务委员，则系由行政院院长依其政治理念，提请总统任命”。此明确表示，内阁人事由行政院院长主导，并对其负责，总统不应干预行政院院长人事权。在立法院多数党党魁担任总统情况下，行政院院长人事权，会因政党政治运作，实质上受制于总统。惟若总统与行政院院长分属不同政党，总统就应尊重行政院院长之人事权，否则将破坏行政院对立法院负责的机制。即便总统直选后，此一原则并未改变16。<br />　　<br />　　　　以上分析显示，总统直选后我国政府体制运作的重心仍应是立法院和行政院，只有在立法院多数党党魁担任总统情况下，才会透过政党政治使政府体制实际运作偏向总统制。换言之，总统直选后决定执政党谁属的选举，依宪政规范之设计，应是立法委员选举，而非总统选举。根据前述“多数决”原则，掌握国会过半席次的政党本来就有权主导法案决议，总统若任命国会多数党领袖组阁，行政院所提法案自然较易获得国会支持，也能落实行政院对立法院负责的宪政机制。惟若无党籍或立法院少数党人士当选总统，又拒绝让立院多数党组阁，迫使国会多数党担任在野党，由于总统或其所属政党无法强迫立院多数服从少数，自无力主导立法院议事，政府将缺乏有效运作条件，甚至陷于瘫痪，2000-2008年少数政府的惨痛教训就是最佳的例证。<br />　　<br />　　　　根据宪法增修条文，总统直选后政府权力仍掌握在行政院与立法院，总统权力依宪法并未明显扩张。总统与行政院院长之关系、行政院与立法院之关系、总统与立法院之关系仍维持直选前架构。李登辉总统与马英九总统具有实权，除了有民意基础外，关键还是在于其系立法院多数党党魁。陈水扁总统由于未能掌握立法院过半席次，是以即便担任民进党党魁，也无法扮演实权总统角色或主导立法院议事。一味想当实权总统的结果，就是逾越宪法所设计的“行政院对立法院负责”与“多数决”原则，试图以民粹等方式对抗立法院多数党，蓄意制造行政、立法冲突。陈水扁执政期间，不断挑战宪法规范，试图以“宪政实践”造成事实，进而取代“宪政规范”，其实都有违宪政主义之精神。<br />　　<br />　　　　四、族群冲突冲击宪政主义<br />　　<br />　　　　吴重礼教授在《台湾民主化之经验与意涵》一书第七章“族群意识对台湾民主化之影响”指出，“台湾政治的核心议题即为族群政治”，民主化后“台湾族群议题的重要性与敏感度似乎并未降低？？基于族群的政治结构，形成尖锐激化的蓝绿政党立场，近年来有益形明确的趋势，成为严重的社会分歧，阻碍社会共识的形成”（吴重礼，2011）。严格来讲，绝大多数本省人与外省人在血缘上都是汉族，只是先来后到有别而已，之间并无族群差异。如今演变成族群之争，固然与台湾光复初期二二八事件有关，政治人物的刻意操作恐怕才是导致族群冲突对立的罪魁祸首。影响所及，国民党变成代表外省人的政党，民进党则代表本省人，政党之争被不当简化为本省人与外省人的蓝绿、统独之争。所谓“台湾人选台湾人”、“卖台”的诉求，更是极力撕裂族群融合。某些政治人物与政党为求胜选，不惜激化族群冲突对立，以实现一党或一己之私。少数政府期间，执政党为对抗立法院多数在野党，诉诸族群冲突对其而言更是本小利大的手段，对在野党也产生相当程度吓阻效果。问题是：诉诸族群就如同吸吗啡一般，这也是为何在我国已然民主化的情况下，族群冲突仍不断冲击我国宪政民主之巩固。透过族群意识的加持，少数政府直接、间接冲击了我国的宪政规范，影响行政对立法之负责，并削弱了立法院多数有效主导立法之能力。换言之，族群冲突俨然已成为逾越宪政规范的帮凶。<br />　　<br />　　　　五、媒体沦为政治工具<br />　　<br />　　　　1988年1月1日政府解除报禁，象征我国新闻自由往前迈进。新闻自由固有助于推动我国民主化之发展，然而，诚如彭怀恩教授在《台湾民主化之经验与意涵》一书第九章所述，自由化后我国媒体出现了“政治平行主义”，媒体与政党间出现连结（彭怀恩，2011）。政党统独、蓝绿之争，也反映在媒体的立场。特定媒体政党立场分明，各拥视听大众。前述有人担心新闻自由会导致媒体滥用第四权，有人则认为媒体竞争与制衡，将限制媒体作不公正与不客观报导，我国经验显示，新闻自由似无法确保媒体不会滥用第四权，媒体竞争也无法限制媒体作不公正报导。特定媒体沦为政党传声筒，不少视听大众只会选择阅读或收看特定媒体。影响所及，媒体与民众只问政党或统独立场，不问是非。部分媒体非但无法提供正确资讯，反而试图激化政党或统独对立。在此情况下，政府或政治人物任何逾越宪政规范的行为，都可以因为“政治正确”，免于受到立场相同媒体之批判，甚至获得媒体声援。此种恶质化的媒体生态不但削弱了媒体公信力，也助长特定政党与政治人物逾越宪政规范之行为，若不能改善，必将不利于我国宪政民主之继续发展与巩固。<br />　　<br />　　　　肆、结　论<br />　　<br />　　　　根据《台湾民主化之经验与意涵》一书各章介绍与分析，不难发现我国已具备代议民主之各项条件。惟若以1996年总统直选作为我国民主化之基准年，迄今也只不过15年，期望我国民主能一步登天，与欧美先进民主国家并驾齐驱，显然过于理想。作为一个新兴民主国家，在我国民主化过程中，仍存在不少障碍与挑战。两岸关系所引发的国家认同危机，导致统独、蓝绿、族群之争，甚至政党恶斗，凡此都不利于我国宪政民主之深化与巩固。<br />　　<br />　　　　我国现阶段民主化，除面对两岸关系带来之冲击外，更大的问题其实来自国内政党与政治人物对于宪政规范的挑战。少数政府时期，政治人物无视于宪法的规范，一味试图逾越宪法，扩张总统或行政部门的权力，甚至试图透过民粹、族群冲突、蓝绿对峙，削弱立法院对行政院之监督制衡，或违反“多数决”原则强迫立法院多数党支持少数政府，不但不符宪法所规范“行政院对立法院负责”机制，更导致责任不明，影响民众对执政党之课责，不利于正常政党轮替。<br />　　<br />　　　　要深化与巩固我国宪政民主之发展，基本前提是政治人物必须遵守宪政规范，绝对不可企图以“宪政实践”造成不符宪法规范之事实，再以此为藉口企图否定或修改宪政规范。我们相信：惟有政治人物甘于服从宪法，愿意接受宪法对政治权力的约制，方能确保宪政民主之永续发展与巩固。马英九总统坚持“遵宪、行宪、不修宪”，我们希望其他政治人物也有相同主张，如此则国家之大幸也。<br />　　<br />　　　　参考书目<br />　　<br />　　　　中文部分<br />　　<br />　　　　王业立，1999，〈立委选举制度改革之探讨〉，《理论与政策》，第50期。<br />　　<br />　　　　吕亚力、吴乃德编译，1993，《民主理论选读》，台北：风云论坛出版社。<br />　　<br />　　　　吴重礼，2011，〈族群意识对台湾民主化之影响〉，《台湾民主化的经验与意涵》，台北：五南图书出版有限公司。<br />　　<br />　　　　周育仁，1996，〈总统直选对我国宪政体制之影响〉，《问题与研究》，第35卷第8期。<br />　　<br />　　　　周育仁，2000，〈总统权力来自宪法不是来自人民〉，《中华日报》，4月5日，第四版。<br />　　<br />　　　　周育仁，2010，《政治学新论》，第三版，台北：翰芦出版公司总经销。<br />　　<br />　　　　周育仁，2011，〈行宪以来我国行政立法关系之演变─宪政规范与实际运作经验分析〉，《2011年台湾展望》，台北：财团法人国家政策研究基金会。<br />　　<br />　　　　高永光，2011，〈直接民主的尝试与困境〉，《台湾民主化的经验与意涵》，台北：五南图书出版有限公司。<br />　　<br />　　　　荆知仁，1996，〈宪法修改与宪政改革献言〉，《政策月刊》，第12期。<br />　　<br />　　　　杨日青，1996，〈总统直选与行政立法之关系〉，《政策月刊》，第12期。<br />　　<br />　　　　彭怀恩，2011，〈新闻自由与台湾民主化〉，《台湾民主化的经验与意涵》，台北：五南图书出版有限公司。<br />　　<br />　　　　连战，2000，《连战的主张─新蓝图新动力》，台北：天下文化。<br />　　<br />　　　　张君劢，1997，《中华民国民主宪法十讲》，台北：洛克出版社。<br />　　<br />　　　　谢复生，1995，〈内阁型态与宪政运作〉，《问题与研究》，第34卷第12期。<br />　　<br />　　　　谢相庆，2000，〈立法委员选举制度改革〉，台北：智库研究报告（台北），2000年9月16日。<br />　　<br />　　　　英文部分<br />　　<br />　　　　Freedom House， 2011， Freedom in the World 2011， http：//www.freedomhouse.org/images/File/fiw/FIW_Overview_2011.pdf.<br />　　<br />　　　　Huntington， Samuel P. 1991. The Third Wave： Democratization in the Late Twentieth Century. Norman， OK： University of Oklahoma Press.<br />　　<br />　　　　Lijphart， Arend.1994. Electoral System and Party System： A Study of Twenty-Seven Democracies， 1945-1990. New York： Oxford University Press.<br />　　<br />　　　　Ranney， Austin. 2001. Governing： An Introduction to Political Science. Upper Saddle River， New Jersey： Prentice-Hall， Inc.<br />　　<br />　　　　Roskin， Michael G. et al. 2010. Political Science： An Introduction. Englewood Cliffs： Prentice-Hall International， Inc.<br />　　<br />　　　　Sartori， Giovanni. 1976. Parties and Party Systems： A Framework for Analysis. Cambridge， England： Cambridge University Press.<br />　　<br />　　　　Schumpeter， J. A. 1950. Capitalism， Socialism and Democracy， N.Y.：Harper &#038; Row.<br />　　<br />　　　　&#8212;&#8212;&#8212;&#8212;&#8212;-<br />　　<br />　　　　1希腊直接民主之参与者，其实仅限于年满二十岁，且在雅典出生的男性公民，女性、奴隶都无权参与。<br />　　<br />　　　　2瑞士是实施直接民主最具代表性的国家。在2003年5月18日一天之内，瑞士民众就针对了军队现代化、改革民防、继续使用核能等9项议题进行公投，投票率为48.3%。在瑞士，只要10万人连署，就可举行公投进行修宪，5万人连署即可透过公投修改政府法令。请参阅联合报，2003.5.20，A14版。<br />　　<br />　　　　3请参阅《台湾民主化之经验与意涵》第十一章高永光，“直接民主的尝试与困境”。<br />　　<br />　　　　4请参阅周育仁，2010，第七章第一节之（四）。<br />　　<br />　　　　5所谓 “free country” 系指 “one where there is open political competition， a climate of respect for civil liberties， significant independent civic life， and independent media.” 请参阅http：//www.freedomhouse.org/images/File/fiw/FIW_Overview_2011.pdf。<br />　　<br />　　　　6请参阅Roskin et al.， 2010， ch.4.<br />　　<br />　　　　7陈总统筹组的少数政府，由于无法获得立法院多数党支持，缺乏有效运作条件。施明德批评陈总统之作法是把人民当作白老鼠（联合报，2000.11.21，第四版），进行宪政实验。另请参阅周育仁，2011。<br />　　<br />　　　　8请参阅张君劢，1997，第一、二讲。<br />　　<br />　　　　9请参阅王业立，1999，页153。<br />　　<br />　　　　10请参阅周育仁，2010，第十二章。<br />　　<br />　　　　11请参阅政府改造委员会第五次会议资料，2002.5.5，页10-13。<br />　　<br />　　　　12民进党之立法委员，也未必支持单一选区。在现制之下，候选人只需获得特定选民支持就有机会当选。改为单一选区后，必须最高票才能当选，现任立委能否在新制之下顺利当选，充满许多变数。职是之故，立委是否会支持单一选区，充满不确定性。有立委指出：实施单一选区两票制的最大障碍就是立法委员自己。联合报，2002.4.13，第四版。<br />　　<br />　　　　13根据郝柏村的说法，1992年3月在台北宾馆所达成的协议：总统直选并不代表是总统制。中国时报，1994.4.22，第二版。国民党修宪策划小组执行秘书施启扬亦指出：总统选举方式与中央政府体制并无关系，总统直选后并不当然成为总统制。中国时报，1994.4.24，第四版。前立法院院长刘松藩指出，总统直选并未增加总统职权，即便行政院院长改由总统直接任命，也未改变行政院向立法院负责的宪法规定。中国时报，2000.11.14，第二版。<br />　　<br />　　　　14行政院研考会主委林嘉诚曾发表类似主张，2000.10.1，中国时报。陈水扁总统经常举美国总统为例，为其主导行政院人事背书，显示其以总统制之下的总统自居。惟美国内阁人事系由总统提名，送参议院听证同意后方能任命，总统无权直接任命阁员。<br />　　<br />　　　　15荆知仁教授认为我国系采行成文宪法的国家，是以无论总统如何产生，其所行使的权力必须有宪法上的依据。荆知仁，1996，页4。谢复生教授指出：根据现行宪法，政治权力的重心是在立法院与行政院，总统直选并未改变此一事实，不能因总统直选就不依法办事。谢复生，1995，页7。陈水扁当选总统后，强调总统权力来自人民，行政院院长权力来自总统，并不符合宪政主义之精神。请参阅周育仁“总统权力来自宪法不是来自人民”，中华日报，2000.4.5，第四版。<br />　　<br />　　　　16有人认为总统直选后，必然大权在握。在第九任总统选举过程中，四组人马无不视总统为实权总统，皆提出许多治国理念与政策主张。请参阅荆知仁，1996，页2-5；杨日青，1996，页12-13。林洋港虽主张内阁制，惟其对民选总统角色的认知仍然认为具有实权。林洋港表示：当选后将提名陈履安担任行政院长；此外，要改革中央政府体制，将劳委会升格为劳工部、农委会升格为农业部、卫生署改为妇女卫生福利部、文建会升格为文化部、环保署升格为环境部，联合晚报，1996.3.20，第四版。上述看法显示林洋港认为总统有权主导政府人事与制度。在新党仅有十一席立委、且在国民大会居于少数的情况下，林洋港上述构想完全不切实际。此一问题也同样出现在陈履安身上，试图建立服务性政府，将台湾建设为东方瑞士。这充分显示各总统候选人对民选总统的角色，皆有过高期望。第十三任总统选举中，亲民党宋楚瑜之参选，也同样存在上述问题。由于亲民党在立法院几乎没有席次，即便宋楚瑜当选，若学陈水扁搞少数政府，政府将完全缺乏运作条件。若同意由立法院其他多数党组阁，总统则将沦为虚位元首。换言之，在我国现行体制之下，由于缺乏立法院的支持，独立总统候选人即便当选，也很难有所作为。   <br />　　<br />　　来源日期：2012-3-20</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[10466],"tags":[8639,10579,8584,11840]}