{"id":217649,"link":"https://chinadigitaltimes.net/chinese/2012/03/崔卫平-符号与还原/","date":"2012-03-26T22:26:47Z","modified":"2012-03-27T00:29:49Z","title":"崔卫平 | 符号与还原","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年03月26日 23:04:41</span></p>\n</div>\n<p>　　——我们如何学习讨论之八<br /><span> </span>　　一位年深日久的朋友，埋头做自己的学问，很少在公共讨论中发言。在不久前的聚会中，他说了一句话：“不管怎么说，韩寒是一个符号”。<br /><span> </span>　　一个人成为一个“符号”意味着什么？意味着符号本身（能指）与它所指代的对象（所指）之间的脱离与断裂。<br /><span> </span>　　某种符号关系一旦建立起来，人们便较少关心符号本身，更倾心于自己塞进符号中的含义。当韩寒被当作某种符号，他这个人本身便不重要了，出生在某年某月、曾经做过某些事、将来还要去做一些事情的那个韩寒，已经无关紧要，重要的是韩寒这个名字所包含的象征意义。<br /><span> </span>　　一位认证为新华社国内部记者在微博上写道：韩寒“那种对自由、民主、人权等价值准则的向往和追寻，都为我们时代树立了一个很好的标杆”。“当韩寒这么做的时候，我支持韩寒。……至于他们乃至他们的家属私德如何，对不起，我真没有兴趣关心”。<br /><span> </span>　　“标杆”是那种一望即知的东西，拥有一种约定俗成的效果，这就足够。这将允许在“标杆”的韩寒与“真身”的韩寒之间，打一个隔断，让韩寒与他所处的实际世界分离开来，让这两个世界产生分离和分裂。<br /><span> </span>　　符号的世界因而也是一个封闭的世界。符号不再朝向现实的世界开放，不再朝向现实的人群以及不断变动的格局开放，以及与之对话。符号越是脱离这个世界，便越是具有“普遍性”，越是简洁、光滑，也越是可以轻便地加以利用。<br /><span> </span>　　将一个人与他周围的世界分离，能够产生一种神秘力量。当关上现实世界的大门之后，当人们的肉眼所不能目击，当这个人的信息主要是依靠种种转述释放出来，人们的想象力便越发炽热。结果是，某个符号不仅超越了他本人，也超越了其他所有人。<br /><span> </span>　　比起符号背后的肉身，符号具有不可比拟的穿越性。符号就像一种看不见的力量，扎根于更加广大的人群当中。于是人们开始乞求于这种肉眼之外的力量，希望它能够作为媒介，把自己的声音传得更广，或壮大自己这一派的声势。仿佛韩寒是一帖符咒，且受过某种更为强大力量的祝咒，只要念动这个符咒，民主的事业就会有所进展。当然，这个想法与韩寒本人无关。<br /><span> </span>　　资深评论员笑蜀写道：“有人说，韩寒谈革命民主自由，有啥了不起？早就好多人谈。我说废话，此前多少人谈都是相对小众，没法让几千万普通人同弹。我就谈了半辈子，但我影响的人很少。”的确，在“韩三篇”涉及的话题上，笑蜀先生多年来思虑精深，着力甚多。但是他这样说话，仿佛是一个“正版”的人，在推荐一个“盗版”的产品。只要韩寒一旦开口，乃至不管他是如何谈论的，那么就必然拥有比他本人不可比拟的意义。笑蜀先生还提及“概念产品和市场化产品”的区分，显然他是想借助市场化的韩寒，来推销他自己的某些理念。<br /><span> </span>　　对于另外一些人们来说，符号性或象征性的人物，意味着替他本人撑起一片天空，替他完成他自己不能前往的事情。我就不只一次遇到这样的责问：“韩寒说出了我不敢说的话，你敢么？”发出类似质疑，应该都是有所追求的人们。但谁说你一定需要通过韩寒，才能说出你自己想说的话？你也可以尝试运用自己的嗓音，发出自己的声音。不信，你低下头翻翻自己的口袋，会发现自己原来并没有藏着那么多的秘密，它们其实都是可以说出来的。<br /><span> </span>　　遥不可及的符号，由于缺乏与真身及现实世界的对照，最有可能成为任意解释的对象。争论中不同的人们所抓住的韩寒是不一样的。你说的是民主自由的韩寒，我说是的天才成功的韩寒，他说的是蔑视一切、肆意开骂的韩寒（“文坛是个屁，谁都别装逼”），第四个人崇拜的传说4年花掉1千700万的韩寒，以及喜欢谈汽车谈女人的韩寒，第五个人说，我没有看过韩寒的任何作品，但是我喜欢这个人。哦，他/她喜欢的是随处可见的广告照片上的韩寒。<br /><span> </span>　　符号从内部分裂了。每一个人所捕捉到的韩寒，都能够找到与其对立的充分证据，声称事情不是那么回事。一个人觉得他阳光帅气，另一个人发现他下笔怨恨怨毒。这个在很大程度上，要归因于韩寒本人。他的确释放了许多矛盾冲突的信息。作为一个人，这再正常不过。但是也许可以进一步说，韩寒始终是在反抗那些加在他身上的那些东西。<br /><span> </span>　　反抗他作为一个符号被安排的命运。一有机会，他会努力释放他自己身上更为真实的东西。在一些别人怀疑他是造假的地方，你也许其实可以听出来他的真实声音，他的“反抗”。<br /><span> </span>　　在回答他赛车是否是玩票时，韩寒说：“关键是这东西不好玩票。你别的东西能玩票；写东西呀或者唱歌呀都能玩票，因为你没法分辨好坏，你死活认著我是好的那没办法。但是赛车，因为它是一块儿发车的，快慢大家看一眼都知道。”其中“快慢大家一眼都知道”的说法，就回到了我们一直在谈论的、与所有人共同分享的这个现实空间。<br /><span> </span>　　这个就是拉康说的，真实界直接诞生于象征界。越是被符号化，真实界越是感到不安，越是要表现为噪音和杂音，发出干扰的信息。符号化不止，真实界不息。这回韩寒挑明了说，从前写那种众人喝彩的文章，是“迎合”别人，而他现在需要找回自己。从前是要“杀戮权贵”，现在则说要“杀戮民众”。<br /><span> </span>　　不幸的是，人们把这个当作了新的符号。他即使“反抗”，也只能作为一个符号来“反抗”。当然，他也知道如何运用自己作为符号的身份。《谈革命》中有一个问题是：“你为什么不去领导一场起义呢？”无论如何，写下这个问题，有些太夸张了。<br /><span> </span>　　担心失去符号，自己便不能流行或不能开口的人们，也许是因为觉得周围世界压力太大，自身不够强大。但是无论如何，与所有的人们一道回到现实世界，回到人人都能够用自己的双脚踏进的那个共同空间，这不可能绕过去。这里才是民主事业展开的场所，也是开辟自由、提供自由条件的场所。如今人们认同“总统是靠不住的”，那么一个大活人做成的符号，不会比总统更加靠得住吧？<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151449-34177.shtml\" title=\"德沃金的启示\">德沃金的启示</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[10466],"tags":[9400,9169,13345,8614]}