{"id":217679,"link":"https://chinadigitaltimes.net/chinese/2012/03/一种更强大的力量（54）/","date":"2012-03-27T01:12:20Z","modified":"2012-03-27T01:12:20Z","title":"一种更强大的力量（54）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangdj\">张大军</a> | <a href=\"http://www.my1510.cn/article.php?id=74769\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>——非暴力抗争一百年</p>\n</p>\n<p>原作者：Peter Ackerman和Jack DuVall</p>\n<p>翻译：刘荻、张大军、任星辉、范冠萍</p>\n<p>校对：张大军</p>\n</p>\n<p>抵制、爆炸和游行</p>\n</p>\n<p>正当白人领袖们为挫败静坐抗议而想方设法的时候，问题的性质发生了改变。这也是“盛大星期六”的产物。几代人以来，纳什维尔的黑人和白人都和对其余种族隔离措施一样，接受了便餐店只为白人服务的局面。但在过去十年，南方体制下的坚冰开始融化：全国有色人种协进会的诉讼、公共汽车抵制以及废除种族隔离的法庭命令对种族隔离的前景提出挑战。静坐抗议及其招致的殴打和逮捕，在白人中间激起了更多关于这个旧秩序还能否安然维持的疑问。受过非暴力策略训练的黑人领袖相信，在纳什维尔展开的这种令人不安却又引人注目的公开场景，会以改变种族隔离主义者们自身看待和实践种族隔离的方式来销蚀它。</p>\n<p>白人的心思发生着什么样的变化尚不明朗，不过对纳什维尔黑人的冲击却是巨大的。由于《田纳西人》和当地电视台的报道，全城的人都知道了2月27日发生的事情。劳森的学生曾被他们的同龄人认为不切实际，现在则在各自的校园里被视作英雄。为抗议活动招募新义工现在容易多了。在成年黑人身上产生的效果也引人注目。“盛大星期六”之后的一周里，第一浸礼会教堂挤满了前来表示支持的人们。</p>\n<p>一个要求纳什维尔的所有黑人都起来抵制中心区商场，直到店主们同意废除种族隔离为止的号召随后被发出了。自蒙哥马利事件以后，抵制已经成了一个众所周知的反种族隔离武器。因此牧师们在讲道坛上谈论它，纳什维尔的黑人电台宣传它，而妇女们——主要的购物者，因此也是抵制的关键参与者——又通过电话把抵制的消息传遍全城。史密斯和纳什维尔基督教领袖会议举行的公众集会使大家保持热情。巡查员被布置在中心区的街道上，以告知从商场里出来的每个黑人不要再在那里购物了。36</p>\n<p>抵制对零售业（一个利润依赖于销售量的产业）的冲击是显著的。随着纳什维尔的白人越来越多地搬到郊区，商场更加依赖于黑人顾客的光临。让事情变得更糟的是，很多依然在中心区购物的白人顾客由于抗议活动而离开。伯纳德•拉斐特回忆说：“就好像那里闹鬼了一样”，有一段时间“你看到的……只有示威者。”37</p>\n<p>在第一周的静坐抗议中，店主们对谈判没有表现出多少兴趣，尽管他们并不全是忠实的种族主义者。哈维商城（Harvey&#39; department store）的经理格林菲尔德•皮茨（Greenfield Pitts）恭敬对待学生，并很早就告诉他们他个人并不反对在便餐店废除种族隔离。他的顾客中将近三分之一是黑人，他们可以在商场的一部分购物却不能在另一部分就餐，这在他看来是没有道理的。但他不准备违抗体制。然而，一旦抵制活动开始减少他们的利润，商人们就开始改变腔调。他们现在认识到这不再只是一场“学生事件”，而是一场整个纳什维尔黑人的运动。38</p>\n<p>抵制的经济压力接着静坐抗议的轰动效果而来，终于撼动了的现状。店主们希望解脱出来，但他们不想首先采取行动。在《纳什维尔人》4月初引用的一项陈述中，一位店主解释说他们想避免“在将是对我们社区习惯的激进变革的社会实践上做出决定的为难处境……让一个小小的店主群体来承担领导这样一个变革的角色是不现实的。”催化剂必须来自其它什么地方。而当它出现的时候，居然是来自这个体制的看管人。39</p>\n<p>4月19日，那天是星期一，一个剧烈的爆炸声早晨5点30分左右从远处传来时，黛安•纳什正在宿舍穿衣服。当她来到6点举行的中心委员会会议时，她和其他学生都已经得知亚历山大•卢比（Z. Alexander Looby）的住宅被炸了。卢比是最杰出的纳什维尔黑人之一，他是一名律师，同时是市议员。他曾发起以在纳什维尔的学校取消种族隔离为目标的诉讼，是学生抗议者的早期支持者，并且还出庭为他们辩护。作为一名自尊、在政治上直言不讳的非裔美国人，他是白人至上主义者的当然目标。爆炸很强烈——它差不多摧毁了卢比的住宅，并且炸碎了附近一幢建筑的一百多个窗子——但不知何故它没伤及屋里的人。40</p>\n<p>纳什和其他学生们感到震惊，但他们也看到了一个机会。爆炸事件是纳什维尔的种族主义者对局势的严重恶化，远远超出了便餐店里的拳打脚踢。而且它的目标不是来自外地的学生，而是黑人上流社会的一位骨干。学生们猜测成年黑人现在会在对抗该市的既得利益团体上走得更远，许多白人领袖也会被爆炸震惊。加把劲儿的时间到了：学生们决定当天晚些时候进行一场示威游行。41</p>\n<p>他们立即散开来去告诉人们已经发生的事情。伯纳德•拉斐特去了田纳西农工学院并占用学校的公共广播系统，宣布抗议爆炸的游行将在那天中午从校园出发。随后他走遍了广播覆盖范围之外的建筑，闯入上课的教室，劝说学生们加入游行。中午时那里有超过1,000人在校园里准备出发。当他们寂然无声地沿着纳什维尔黑人区的主要干线杰斐逊街（Jefferson Street）列队行进时，来自菲斯克大学和玛雅医学院的学生以及许多成年人加入了他们。他们到达目的地法院大楼时，大概有4,000人。纳什维尔此前在任何其它事情上可从未经历过这种规模的民权示威；事实上，其它南方城市也没经历过。42</p>\n<p>当示威者站在政府大楼前的广场上唱歌的时候，韦斯特市长正在台阶上与学生们选出来的代表团谈话。维维安（C.T Vivian），一名参加过讲习班和静坐抗议的充满激情的年轻黑人牧师，严厉指责市长没有旗帜鲜明地反对暴力，并声称他的警察部门没有维护法律。韦斯特被惹火了，和维维安展开了激烈的争论，并向抗议者们讲述了他为黑人做过的全部好事。就在那时，黛安•纳什说话了。她没有攻击韦斯特，而是诉诸他的公正感（这是他乐意想象自己拥有的美德之一），询问市长他是否感到“仅仅因为一个人的种族或肤色而歧视他是错误的”。韦斯特后来说，他努力“坦诚地回答问题”；“我不认为某些人一边销售商品给黑人一边却又拒绝为他们服务是合乎道德的。”纳什接着问他是否认为便餐店应该废除种族隔离。最初他支支吾吾，但纳什不会放过他，她再次询问：“既然如此，市长，你可以建议废除便餐店的种族隔离吗？”韦斯特最终说了“可以”。人群中爆发出掌声，韦斯特也和抗议者们互相热烈拥抱。43</p>\n<p>这一幕一览无遗地发生在市政厅台阶下的每个人面前。《田纳西人》让全城的人第二天一早便都知道了这个消息，它的头版标题非常醒目：“取消便餐店的种族隔离——市长”。中心区的商人们现在有了废除种族隔离所需要的政治掩护。在接下来的三周里，抗议者代表——包括纳什和史密斯——数次会见店主们和市府官员，悄悄制定出了一个在曾是主要抗议目标的六家便餐店取消种族隔离的计划。5月10日被确定为这几家餐馆开始向黑人提供服务的日期。学生们胜券在握，但也明白他们必须保护商人免遭来自深感挫败的种族隔离主义者的愤怒。因此他们同意最初只有少数黑人会去要求就餐，而且新的政策在实行一周以后才会公开。如此一来，到任何逆流来袭之时，取消种族隔离已经成了既定事实。44</p>\n<p>詹姆斯•劳森和他的学生们针对的目标是店铺的所有者和更广泛的白人舆论，前者有权力改变便餐店的做法，后者创造了商场在其中经营的氛围。劳森坚持认为，通过学生们为事业作出的牺牲并唤醒他相信每个人都具有的潜在的正义感，白人的心灵将会发生变化。静坐抗议被设计出来以改变种族主义者对黑人所抱有的肤浅印象：学生们礼貌、衣着整洁并恪守非暴力——除了较深的肤色以外，这简直就是纳什维尔的白人民众期待于他们自己的子女的情形。他们被威胁和拖入囚车的情景让人们感到不安；卢比住宅的爆炸令人震惊。4月19日，本•韦斯特在政府大楼台阶上听取黛安•纳什的意见并同意到了改变的时候，这时，所有这些因素对白人良知的集中影响似乎突然显明了出来。不管韦斯特的动机是什么，这都是甘地主义非暴力抗争料想能产生的变革时刻。</p>\n<p>但对于实现胜利而言，仅有非暴力行动的模范作用是远远不够的。如果说静坐抗议有助于改变纳什维尔有影响力的白人的话，那也不是仅仅通过诉诸他们的正直感来实现的。静坐抗议活动对商业来说危害极大，它们给中心区的街道带来混乱并迫使经理们闭店歇业。此外，忍受殴打和逮捕使学生在得益于他们的牺牲的那群人——该市的黑人社群——面前显示了自己的勇气和无私。公民不服从可不只是为了使对手方寸大乱；它也需要去激励潜在的支持者，正如印度的抗议者20世纪30年代用非暴力抵抗从他们自己的人民中汲取新的能量一样。</p>\n<p>此后几年的纳什维尔，有对汉堡店和自助餐厅的静坐抗议、在电影院的站立抗议（stand-ins）以及在宾馆大厅径直就宿的抗议活动（sleep-ins）。商场在抵制之下也改变了雇佣中的种族主义做法。在所有这些事件中，赤手空拳的抗议者都遭受了更多的殴打和更多的逮捕。1960年的静坐抗议并没有一劳永逸地消除该市的种族主义，但它们却给了黑人学生和活动人士一种势头和一个他们用以不懈追求平等权利的行动模式。并且，当纳什维尔废除种族隔离的斗争还在进行的时候，劳森1960年培养出的男女们已经开始为南方其它地方的非暴力行动拟定计划了。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=74769\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=74769\">查看所有<span>1</span>个评论</a></div>\n<div>张大军的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=73957\">一种更强大的力量（53）</a> / 2012-03-10 12:54 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=73474\">一种更强大的力量（52）</a> / 2012-02-29 23:32 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=72934\">一种更强大的力量（51）</a> / 2012-02-19 22:58 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=72247\">一种更强大的力量（50）</a> / 2012-02-05 12:09 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=71844\">一种更强大的力量（49）</a> / 2012-01-26 14:37 / 评论数(<span>0</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/620751282/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/620751282/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13421]}