{"id":217610,"link":"https://chinadigitaltimes.net/chinese/2012/03/柴静-他们愿望的，是一个更为宽广的世界/","date":"2012-03-26T17:52:12Z","modified":"2012-03-26T17:52:12Z","title":"柴静 | 他们愿望的，是一个更为宽广的世界","content":"<div>\n<p><span>上周《看见》播出《寻找朱枫&#8212;-半个世纪前的潜伏者》，</span><span>这期节目编导王映瞳，主编范铭。</span></p>\n<p><span>老范在节目之后写下长文，我把她的文章贴在下面。与她共事近十年，我和她常意见不同，表达不同，节目也有时可以抵达，有时不能。但看她文章时，觉得还是象当年说过的那样：一期节目的得失不那么重要，我们经历一切，是为了共同承受和分享这世界。</span></p>\n<p><strong>范铭<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_48ecbfd501010mxk.html\">http://blog.sina.com.cn/s/blog_48ecbfd501010mxk.</a><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_48ecbfd501010mxk.html\">html</a></strong></p>\n<p><strong>1</strong></p>\n<p>“问题处理得不好，你我都苦了好几年。我在不能排遣的时候也会放怀痛饮，以致酿成胃溃疡，直待出血之后，才完全戒饮。……你问我，将以什么样的态度对你，现在我回答你，我将以最好的态度对你。”</p>\n<p>这是朱枫临去台湾潜伏前，给她丈夫朱晓光写的信，提到的“问题”指的是她长期地下工作与丈夫分离，他们的情感曾因有第三人的出现，令双方备受折磨。但当她写下后面这句时，他们显然已经度过了婚姻的危机，她的字句里充满了苦涩之后重新燃起的爱意与对新生活的期待。</p>\n<p>丈夫朱晓光在回信中说：“我们的后半生，该有了快乐。”</p>\n<p>然后她拍了一张坐在藤椅中浅浅微笑的照片回赠，在照片背面是她娟秀的字迹：她已深深地体验着“真实的爱”与“伟大的感情”，从此，将永远快乐而健康。</p>\n<p>很多时候，我会希望历史就定格在这一秒。此时，她46岁，她丈夫朱晓光35岁。如果再往前倒，会发现他和她的结合曾面临巨大的世俗压力。他是她前夫的远方外甥，在辈份上，要管她叫舅妈。两个年龄和辈份都不相宜的青年在抗日战争爆发的乱世中投奔了共同的事业，经历了生死营救的磨难、感情的分合，即将迎来来之不易的解放和团聚。如果再往后倒，她很快就要收到组织委派，去往台湾与高级将领接触，获取极为机密的军事情报，她将在临行前经历犹豫和痛苦，但请示组织后，组织说“可将个人愿望如实向组织说明，但最后还应服从组织决定”，她最终成功完成任务，但在返回途中因叛徒出卖而被捕枪决。照这张照片时，距离她生命的终点已不过数月。</p>\n<p>我曾在深夜数遍地重温《潜伏》，看着天花板，想像每一个角色的生命背后真实的投射，经常想得眼睛发酸或心里发冷。全剧里面最有力量的镜头，一个是翠平抱着幼弱的娃儿，站在山口，望眼欲穿地眺望着远处绵延而空无一人的山路；一个是余则成再次奉命在台湾成婚时，脸上无声滑落的泪水。</p>\n<p>朱枫，我想问你，临去台湾前的那一夜，你在想什么？</p>\n<p>2</p>\n<p>去年七月，柴静和编导王映潼去往舟山拍摄《寻找朱枫——半个世纪前的潜伏者》，她们查阅了大量的资料和档案，走访了朱枫的儿女、重回了朱枫少女时代的红色绣楼，翻阅了她与丈夫和亲人的通信，询问了朱枫被抓捕时的见证者、也拜祭了朱枫在明孝陵山顶的衣冠冢……朱枫到底是谁？她是一个什么样的人？她如何看待自己的信仰？她在那个特殊的大时代里如何选择独立自决的命运？她为她内心的忠诚付出了怎样的牺牲？对她的追问，长久地盘旋在我们的内心。</p>\n<p>龙应台曾写到马英九在2005年如何以党主席身份向台湾上世纪50年代前后白色恐怖下的政治受难者家属鞠躬致歉，在文中，她回忆了许多在她童年记忆中突然失踪的人，在这个段落的末尾，她笔锋一转，写道，“當然，還有真正的‘匪諜’，譬如朱諶之，堅持自己的政治信仰到最后一刻。”她文中的朱谌之，就是朱枫。</p>\n<p>朱枫确实是有真信仰的，为了支持革命，她数次变卖家产，包括收藏的字画和手上的戒指。女儿对她最深的印象就是慷慨，“从来不吝啬钱，把钱都捐出来，都给这个团体，给那个，就这样。”</p>\n<p>为了隐匿身份，她让唯一的儿子住在继女家中，长期管自己叫外婆。她不让女儿随便把朋友带回家，因为她深知地下工作的形势险恶、怕女儿不能鉴别。她为了营救丈夫，曾经三次乔装成阔太深入上饶集中营，她也曾在刑讯导致的腿伤未愈时，爬入日军封锁的“新知”书店，就为拿出革命所需要的物资。她是那种大胆、泼辣、有急智的女性。女儿日后在得知母亲牺牲的消息时并不觉得惊讶，“我觉得她时时刻刻都有这个可能性”。</p>\n<p>为了帮助组织完成任务，她去往台湾，借住在前夫女儿阿菊的家中，而更大历史的巧合则在于，阿菊是国民党的特工，而朱枫作为共产党的特工，与继女生活在同一屋檐下，对此阿菊在朱被捕前一无所知。</p>\n<p>朱枫的儿子说，她的内心肯定是有过不安的，但她“必须克服，这些基本人性中可能产生的伤害跟残忍那一面。”</p>\n<p>阿菊在朱枫案发后，没有去领取继母朱枫的遗骸，60年后，她对于前去寻找遗骸的秦风说：“朱枫是共匪。”可见两岸的隔阂在阿菊心中烙印之深。</p>\n<p>3</p>\n<p>坚定如朱枫，在上世纪六七十年代的那场运动中，也被质疑曾经叛变，甚至有人说她没死，变成了国民党的特务，还有人声称“看见”她返回了国内……朱晓光也受到很多冲击，挨打挨整，剃阴阳头，在寒冬腊月双手绑高，“坐飞机”挨斗。儿子朱明唯一坚持的，是每年自己在家中，暗暗地保持着对母亲的祭奠。</p>\n<p>朱枫的丈夫朱晓光虽然后来另娶，但他始终忘不了朱枫和他的患难感情。上饶集中营一共关过三千多人，成功脱逃的也就58人，如果不是朱枫三次冒死探营，朱晓光也许很难活到今天。为此，朱晓光一直说，朱枫，是他这一生的“护法韦陀”。晚年时，他曾一张一张悉心收藏整理朱枫的照片，还专门请了新华书店的一个画匠，把两人与一双儿女四个的照片拼在一起，组成了一张现实中从未存在过的全家福。</p>\n<p>1949年10月，去台湾一个月前，朱枫在香港时，曾在寄给丈夫和儿女的信中写道：“我常想念你们，只要脑子一有空，无论在船上、车里，或在夜深人静时，都念念不已……我彻底体验到‘<strong>人非木石</strong>’这句话的真义。”</p>\n<p>4</p>\n<p>2000年，秦风在编辑《二十世纪台湾》画册时，偶然在一家报社档案室里发现一个“军事新闻社”的袋子，上面印着“匪伪”的字样，里面就有很多因为血腥和政治原因，未曾向外界披露过的照片，包括朱枫被判决和赴刑场的两张</p>\n<p>当时，龙应台是当时台北市文化局的局长，秦风希望能够说服她以“文化局”的名义在台湾办一个展览。他曾经是中国时报的记者，与龙有些私交，但他说，他去找她，不是作为“同事”，也不是作为“部下”，而是以独立文化人的身份。他说他很清楚，“龙应台并不需要说服，她需要说服的，唯有她自己，不在于知识层面的考虑，而在于她是文化局长，这个角色上来做这个事情，会有政治的效应。所以她的考虑是作为一个官员的考虑，不是作为一个知识分子的考虑，如果作为知识分子，这根本不是一个问题。”</p>\n<p>对于展览，龙应台是赞成的，但办展览需要经费，“只有老板马英九有钱”，于是龙应台安排秦风去见时任台北市市长的马英九，给他看这些照片。秦风说，他看惯了各种首长去看历史展览时耳朵闲挂着，眼睛飘来飘去、走马观花的样子，“到底有没有兴趣，天晓得”，但马英九在他看来，是在“真的在观赏”，他看完照片跟人的讨论“不是一个首长装出来的兴趣，是他真的对那个事情有热情”。</p>\n<p>最终，马英九动用了只有首长在特殊情况下才能动用的第二储备金，决定办这个展览。对此，秦风评价他是“大智若愚”。“有时候他感觉他傻乎乎的，你感觉不出他是像一个智者，一个勇者……你感觉这个人好像就是有点傻气，然后没想太多，是这种感觉……一个看起来很不聪明的决定，实际上事后看是充满着智慧。”</p>\n<p>但无论如何，两岸曾经的对立和仇怨，必然会给这次展览带来愤怒和不解的声音。有人希望能移除一些照片，有人在留言本上偷偷写上辱骂的话，也有人怒不可遏地想把场地砸了，更有人当面质问秦风，问得非常直接，“如果他们成功，我们失败的话，那我们的下场是什么？”</p>\n<p>柴静问，“那你怎么回答？”</p>\n<p>秦风说，“我说当然你可以不断的责怪彼此，你不断地埋怨彼此，永远责怪不完的，那么我请问你，你只会不断地陷入那个深渊之外，只会无形中强化中国人政治文化残忍阴暗的一面，你有没有一个摆脱的方法，你有没有可能再从那个点上找到一个共同的未来？</p>\n<p>5</p>\n<p>最终，2000年8月25日，秦风的老照片展览在当年枪决政治犯的马场町开幕，被命名为《1950仲夏的马场町——战争、人权、和平的省思》。展览中，按照龙应台的建议，展览仿照德国的方式，用黑布遮住了照片中死者的遗容，供想祭奠的人掀开纪念，也同时对死者表示最后的尊重。这是台北第一次以这种方式，来反思一场半个世纪前的政治杀戮。</p>\n<p>秦风对我们说，“两个曾经敌对的党派，过去有这么深的仇怨，如果其中一个党能够首先站出来说，对不起，当年我不应该这样对你，如果其中有一个党能够有勇气站出来说这个话，你知道这个对中国人的政治文化有多少深远的影响，你会有一个新的起点。当你跨出一步的时候，那个时代的风向，已经存在这个土壤了，就因为你的某种做法，它会转变更快。”十年之后，秦风回顾这场展览时，用三句话总结了他的思考：“应当对过去，采取一种更宽广的心胸；对异己，有一种更包容的态度，对时代曾经有过的悲剧，抱着一种更慈悲的心。”</p>\n<p>我忍不住想起胡适说的，“容忍比自由重要”，“我们若想别人容忍谅解我们的见解，我们必须先养成能够容忍谅解别人的见解的度量。”</p>\n<p>朱枫去世后，因为遗骨在台湾，朱晓光与儿子，在明孝陵最高处荒芜的山坡上，寻到一颗高而直的大树，将她的衣物葬于树下，托付儿子将自己死后骨灰与之合葬。柴静在树下曾有过一段串场：</p>\n<p>“朱枫就被葬在这棵无名的树下，人们一直在追寻她，但是就像台湾的秦风所说，我寻找他并不仅仅是为了寻找他的遗骸，而是尝试回答很多中国人内心的疑问，就是流血是为了什么？他说今天我们才发现，流血不是为了仇恨，这不是那些流血的人的愿望，他们愿望的是一个更为宽广的世界，这个世界是什么？朱枫的照片在台湾展出的时候，有一位读者用笔在留言当中回答了这个问题。他说，希望历史的悲剧永不重演，恐惧永远消失，这是那些愿意付出自己的生命，让下一代生活的更好的中国人的共同愿望。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[16912,12685,8984,9411]}