{"id":217756,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-王勇：为什么这轮调控房价变得诡异/","date":"2012-03-27T07:21:25Z","modified":"2012-03-27T07:21:25Z","title":"爱思想 | 王勇：为什么这轮调控房价变得诡异?","content":"<div>\n<p>王勇：为什么这轮调控房价变得诡异?</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%BF%B5%D8%B2%FA&#038;searchfield=keywords\"><span>房地产</span></a>     ● <strong>王勇</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=63\">进入专栏</a>）    <br />    这轮房地产调控号称史上最严厉，把限购这种核武器级手段都用上了。但房地产价格显得颇有韧性，很多城市只是传来了稀落的降价声，没有出现所谓的断崖式下跌。现在竟有专家开始“未雨绸缪”，大谈“房价降30%中国经济崩溃”。与2008年相比，这轮调控房价变化确实“诡异”。可以这样说，2008年调控是“房地产死，百业遭殃”，那么2011年调控更可能是“百业死，房地产方死”，房地产业已经演变成为实体经济的“抽水机”，房价的坚韧很可能超出你的想象。<br />    对比一下2008年和2011年这两次调控，可以发现一些很有意思的现象。这两个年份都在实施调控，都是为了抵御通货膨胀，均实行了适度偏紧的货币政策。但是，这两次调控结果却大不相同，08年调控的结果是经济增速和房价均大幅下降，而11年调控则完全是另一副景象，经济增速出现持续下滑，房价却表现出明显的抗跌性，而实体经济空心化趋于显著。为什么这两次调控会出现大相径庭的结果呢？是国际金融危机，抑或是其它原因呢。<br />    不可否认，国际金融危机对国民经济造成了巨大冲击，外贸出口急剧下滑，出口企业经营快速恶化，沿着产业链迅速传递到其它行业和地区。而这又和宏观调控叠合在一起，势必加大企业经营困难，加之国民经济正值下行阶段，自然就放大了金融危机的影响。当然，至于金融危机是否房价下降的主导原因，却值得大大商榷一番。唯物主义观认为，外因是要通过内因发生作用的，内因才是关键。<br />    观察这两次调控，玄机是在货币政策。08年调控货币政策侧重价格工具，贷款基准利率在07年12月21日达到7.47%，银行准备金率在9月25日达到峰值17.5%；而11年调整货币政策倚重数量工具，银行存款准备金在12月5日调高到21.5%，贷款基准利率在7月7日为6.56%。正是宏观调整工具的差异，尽管使用了最严厉的行政手段，却还在结果上产生了巨大的落差。到底这种差异是怎么产生的呢？<br />    从国民经济角度而言，房地产行业是一个特殊的行业，其生产过程属于实体经济范畴。但由于房地产具有很强的保值性，在金融工具支持下，房地产变成了投资品，很多金融衍生产品便基于房地产。在国内，无论是房地产开发，还是房地产交易，都采用了杠杆方式，即“本金+负债”。这种融资方式放大了不同货币工具的影响。<br />    首先从房地产自身的角度看货币政策的影响。08年调控货币政策侧重价格工具，多次加息经过杠杆放大，必然对房地产业的现金流产生影响。而11年调控货币政策侧重数量工具，加息为辅，利率水平较08年低约1%，项目利息支出自然小于08年。另外，这种影响也会由于项目的类型有所差异。如果是一个开发项目，房地产商经过了09和10两年V型反弹，资金储备有相当基础，自然抵抗加息的能力强于08年。如果是一个投资项目，由于近两年房屋租赁价格快速上升，11年的租金回报率高于08年，而且利率为七折，投资人现金流自然更好。这样看来，在11年调控中，房地产业具备了比08年更强的抗压能力，自然更有韧劲。<br />    如果仅仅从房地产自身角度解释房价诡异，那就有点简单化了。事实上，货币政策影响机制远比这复杂。透过产业结构看这个问题，会发现更有力的影响因素。大家都知道社会平均收益这个概念， 这个收益是由不同行业共同形成的，而且不同行业的收益率是不同的，在结构上是有差异的。众所周知，这些年，几乎什么行业都在参与房地产，这自然说明房地产业的比较收益高，这也符合资本逐利的本性。正是不同的货币工具，透过行业的比较收益结构，产生的影响有很大的差异。<br />    运用价格工具，各个行业承受相同的利息水平，虽然会抑制经济增速，而且也不会改变房地产业作为资金净流入的地位，但其它行业受制于自身收益水平，且需承受增大的资金压力，自然会减少对房地产业的资本输出。更为重要的是，利率增加会抑制全社会货币规模，进一步减少房地产的资本流入。在这种情况下，由于房地产业杠杆系数较高，通常会先于其它行业发生调整。<br />    运用数量工具，名义上各行业承受相同的利率，但由于是数量控制，导致名义利率大大低于实际利率。透过不同行业的比较收益结构，房地产业具有比较收益优势，能够持续吸收其它行业的资本流入。但麻烦是，数量管制下资金流动是有选择的，享受名义利率的行业或企业为了追求实际利率，进行套利交易，将资金投向房地产业。这与运用价格工具形成了明显的差异，数量工具使部分行业或企业享受了一种“特权”，能够获得所谓的低廉资金，而名义利率与实际利率的巨大落差又使其有足够的动力开展套利交易。虽然运用价格工具也会发生其它行业资金流向房地产，但由于行业间比较收益的差距要远远小于名义利率与实际利率的落差，且行业承受资金压力相同，这样资金流动的规模和动力就会小许多。<br />    由于11年调控是以数量工具为主，房地产业本身具备了较08年更强的抗压能力，同时成为一个功率巨大的资金“抽水机”，很多行业和企业沦为融资平台，扮演了资金输入者的角色。这样一旦，房地产局部稍有调整，一批企业就垮掉了。更糟糕的是，由于实际利率大大高于名义利率，使很多行业成为无辜的“受害者”，需要接受实际利率，承受高企的资金压力。随着经济增速下滑，这些行业很容易哀鸿遍地。这样11年调控就造成这样一个局面：“百业死，房地产方死”，而不是08年调控的“房地产死，百业遭殃”。<br />    那么，实行差别金融政策能否破解这一困局呢？答案当然是否定的。且不论高昂的管理成本和低效的金融垄断体制，即使金融机构成功控制企业将资金用于实体经济，但问题是资金会沿着产业价值链流动，必然超出金融机构控制范围，金融机构不可能全方位地实行控制。而这时，只要名义利率与实际利率生成的套利机制存在，资金一样会流入房地产业，其它行业照样面临“抽血”。<br />    现在是到了调整货币政策的时候了，加息和降准应并行，加快利率市场化。虽然房地产业调整会导致经济增速下滑，但由于租金下调，能够间接减少人力成本上升压力，会舒缓很多行业的经营压力。当要素之间成本结构调整到合理水平，依托国内具备的巨大经济潜力，用不了多长时间便能形成新的比较优势，推动国民经济步入新的发展阶段。另外，应大幅度减少对战略新兴产业和国有企业的支持力度，消除其获得“廉价资金”的特权，根除套利机制。战略新兴产业培育是一个长期过程，技术开发和市场形成不可能一蹴而就，资金支持应限定在研发环节，防止形成产能过剩，并沿着产业链流动直至构成套利资金。同时，要认真对待房地产存量贷款七折问题，这个政策在很大程度上化解了利率上升的压力，会大大压缩利息的运用空间。<br />    政府必须容忍一段时期经济低速增长，下决心解决政府融资平台、投资体制、金融体制和财税体制等系列问题，要相信国内经济增长潜力只要得到有效释放，完全可以步入新的增长周期。放眼大洋彼岸，托房地产深度调整之“福”，美国在一定程度上矫正了不同要素的成本结构关系，为产业结构调整重组和聚集要素资源腾出了空间，依托高效的市场机制和创新能力，美国经济逐渐露出暖色。而此时，正构成了中国经济结构调整的黄金窗口期，借助美国经济对冲国内经济结构调整风险，正像美国在09年得益于我国的经济刺激计划。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=63\"><span>王勇</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%BF%B5%D8%B2%FA&#038;searchfield=keywords\"><span>房地产</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/51517.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[8963]}