{"id":217746,"link":"https://chinadigitaltimes.net/chinese/2012/03/布雷恩哈登：逃出劳改营-一个朝鲜人的惊险历-2/","date":"2012-03-27T05:27:37Z","modified":"2012-03-27T05:27:37Z","title":"布雷恩哈登：逃出劳改营——一个朝鲜人的惊险历程(2)","content":"<p>在申的母亲和哥哥被处死后，申的父亲曾想宽慰他。“你还好吧？你哪里受伤了？”他父亲不断地问他。申满怀怨愤，置之不理。</p>\n<p>　　在学校难得的几天假期里，他该去看望父亲。但两人见面后，申经常一言不发。他父亲试着道歉。“我知道你受的苦，都是我们的错，”他说。“你生在这样的家里，很不幸。可你能做什么呢？这都是命。”</p>\n<p>　　到了1997年3月，大约出狱4个月之后，饥荒成了无法回避的现实。老师和同学总是为难他，他根本找不到足够的食物充饥。结痂的伤处仍在流血。他越来越虚弱，经常完不成定额的工作量，由此招致更多的毒打、更少的食物配给和更多的流血。</p>\n<p>　　但后来，情况有了变化。 一天早晨，经常折磨他的老师不见了。新来的老师有时私底下给他一些食物。他还减轻了他的工作量，停止了打骂。申的体重增加了一些。烧伤处也痊愈了。新老师的种种做法令申困惑不解，一直不知道为什么。但申确定的是，假如没有这个老师的帮助，他早就死了。</p>\n<p>　　1998年，申与数千名囚犯在大同江上的一个水电站大坝工地干活。这里的劳动日夜不停，大部分挖掘和建坝的活都是用铲子、桶和双手进行。申曾目睹集中营中犯人死于饥饿、疾病、毒打和处决，但从来没经历过日常劳动中丧命的场面。这场人间惨剧发生在1998年7月，大同江上突然山洪暴发，在大坝上干活的数百名工人和学生被洪水冲走。申马上被召去掩埋尸体。</p>\n<p>　　第2年，中学生涯结束了。申已经16岁，该分配固定工作了。他的老师宣布每个人的去向，不加任何解释，只是简单地告诉他们在哪里度过余下的一生。申所在班级中多半儿被分配到煤矿，那里经常死人，塌方、爆炸和瓦斯中毒是家常便饭。大部分矿工都会得黑肺病，至多能活到40多岁，如果没有发生意外的话。文成心被分配去纺织厂。洪成超去了煤矿。申此后再也没见过他。</p>\n<p>　　申被派到养猪场，在这里，他可以把玉米、洋白菜和其它蔬菜当零食吃，有时还能睡个午觉。在农场一直干到20岁，申相信自己找到了今生的归宿。但在2003年3月，他被转派到服装厂工作，那里有上千名女工缝制军服，每天工作12小时，两班倒。申的工作是维修她们用的脚踏式缝纫机。</p>\n<p>　　2004年夏天，他在搬一台这种铸铁的缝纫机时，它掉到地上摔坏了，无法修复。由于缝纫机被认为比囚犯的生命还宝贵，工段长抓住申的右手，砍掉了中指上的两节。</p>\n<p>　　虽然如此，到了10月份，厂长命令他辅导一个新来的重犯。申的任务是教朴永哲如何修理缝纫机，并成为他的朋友。申必须将朴就自己的过去，参与的政治活动和家庭方面的一字不差地汇报。“朴必须供述自己的罪行，”主管说。“他交代的还不够。”</p>\n<p>　　朴谨慎听从申的管教，并对涉及自己过去的一些问题，敷衍了事，只字不提。沉默了大约4周之后，朴突然问了一个私人问题：“敢问，您家在哪里？”</p>\n<p>　　&#8221;我家？&#8221; 申说。“我家就在这里。”</p>\n<p>　　“舍下在平壤。”朴说。</p>\n<p>　　朴很有教养，大约40多岁，但他表示谦卑的敬语令申感到厌烦和窘迫。</p>\n<p>　　“我比你年轻，”申说。“请不要用敬语对我说话。”</p>\n<p>　　“好吧，”朴回答道。</p>\n<p>　　“顺便问一下，”申问他，“平壤在哪里？”</p>\n<p>　　申这一问，让朴目瞪口呆。他只好解释说，平壤在这个劳改营的南方，距离大约50英里，是朝鲜的首都，那里住着国内权力很大的人。朴说他在那里长大，然后去东德和苏联留学。回国后，他负责管理一家跆拳道训练中心。他接着描述营区外的生活，包括钱、电视机、计算机和移动电话等。他还告诉申世界是圆的。</p>\n<p>　　朴讲述的大部分内容都让申很难理解、相信或者关心。最能引起他兴趣的是，美食，因此，他不断追问这方面的内容。朴就向他解释中国、香港、德国、英格兰和前苏联在鸡肉、猪肉和牛肉的烹制上存在的哪些做法。申完全沉醉于美食的想象中，他作出了也许是平生第一宗出自内心的决定。他选择了不去告发。</p>\n<p>　　朴讲的故事让他上瘾，但当他一天夜里唱起歌时，申吓坏了，他怕工头会听见。</p>\n<p>　　“快停下，”申着急地说。</p>\n<p>　　申从来没唱过歌。他接触到音乐的唯一经历是在农场时，听到卡车上的高音喇叭放出的军队进行曲。对申来说，唱歌令人不自在，而且存在巨大的风险。</p>\n<p>　　朴问他为什么听到一首歌就这么害怕，却愿意听那些具有煽动性的说法，比如金正日是个窃贼，朝鲜肮脏不堪。</p>\n<p>　　2004年12月，申开始想着逃跑。朴所表现出的那种精神、尊严以及讲的那些故事，唤起了申对自己未来的憧憬。他突然明白了自己身处何地，失去了什么。14号劳改营不再是家园；它是个囚笼。他现在有了一个走南闯北的人帮助他逃离。</p>\n<p>　　他们的计划很简单——并且有些疯狂地乐观。申负责想办法闯过电网。朴负责带路逃往中国，然后在朴的叔叔帮助下转去韩国。在提出两人一起逃离的想法之前的那几天，申心烦意乱，寝食不安。也许朴会去告密，自己也会像母亲和哥哥那样被枪毙。即使朴表示赞成后，申仍然疑虑重重：他能出卖自己的母亲；朴为何不能出卖自己？</p>\n<p>　　但无法抑制的兴奋战胜了恐惧。生平第一次，他有了盼望实现的目标。每天一起干活的时候，他们便不停地悄声细语，谈论着在中国正等待他们的饕餮大餐。他们决心已定，如果被发现，朴可以用跆拳道把那些看守除掉。</p>\n<p>　　申从狱友那里偷来一些衣服，然后静待时机。机会来了。过年时，厂里难得放两天假。申在12月底得知，他们这个维修小组将在1月2日去铁丝网附近的山上剪树枝并收集木柴。</p>\n<p>　　申最后一次去看望他的父亲。两人的关系一向疏远，而且越来越冷淡。他们在沉闷的气氛中一起吃了年夜饭。申对逃亡计划只字未提，也没有特别的告别举动。申不由得想到一旦狱警们得知他已逃跑，就会找到他父亲，然后把他关进地下监狱。</p>\n<p>　　第二天清晨，申、朴以及其他25名囚犯出发去山上干活。他们几乎到了接近山顶的位置，大约海拔1200英尺。太阳照在厚厚的雪上，很耀眼。警戒塔在铁丝网北面大约四分之一英里处，看守们端着自动步枪在内侧巡逻。申注意到巡逻的间隔很长。</p>\n<p>　　申和朴决定等到天黑再行动，那时狱警们会很难追踪他们在雪地上留下的足迹。在4点时，他们开始一边剪着树枝，一边悄悄向铁丝网那边靠近。申发现他们面对的是10英尺高的高压电网。</p>\n<p>　　“我不知道行不行，”朴悄声说。“我们能不能另选时间？”</p>\n<p>　　申怕还要等几个月，甚至几年，才会有另一次机会。“咱们跑吧！”他大喊着，抓住朴的手。他滑倒了，朴先跑到了电网边上。他曲身试图钻过最下边两根铁丝之间的空隙。申看到闪烁的电火花，同时闻到一股肉烧焦的味道。在他站起来之前，朴就一动不动了。他的身体压在下面那根铁丝上，撑大了电网间的空隙。此时已不容一丝犹豫，申快速跑过去，爬过朋友的躯体。在他即将全身通过电网时，他的双腿从朴的躯体滑了下去，碰到了高压线。</p>\n<p>　　他爬过去之后，朝着山下狂奔。大约跑了两个小时。他没听到警报声，没有枪声，和喊叫声。他喘息稍定，便注意到裤腿外黏糊糊的。他卷起裤腿，看到了血，这才知道自己被严重烧伤。天很冷，远低于华氏10度（相当于摄氏零下12.2度），而且他没穿外套。</p>\n<p>　　在电网上被电死的朴，没告诉他该怎么走才能到达中国。</p>\n<p>　　申看到一间农舍。他破门而入，发现屋内一件军装。他换了衣服，于是，他不再是逃犯，变成了一个普普通通的衣衫褴褛、营养不良的朝鲜人。</p>\n<p>　　在申爬过电网，逃进雪地之前，从来没有一个出生在朝鲜关押政治犯的劳改营中的人成功逃离。从目前能确定的事实看，他仍然是唯一成功脱逃的人。</p>\n<p>　　他现年23岁，不认识任何人。逃亡期间，他在猪圈里、稻草堆上和货运火车上过夜。吃着任何可以找到的东西。他偷东西并在黑市上交易。有人帮过他，盘剥过他，并且出卖过他。他双腿疼痛，饥寒交迫，但内心振奋。他感觉自己就是个落入地球的外星人。</p>\n<p>　　2005年1月下旬，他走了一整天——大约18英里——沿着图们江寻找能让他进入中国的河段。他假称自己是当兵的，用饼干和香烟贿赂边境上的岗哨让他通过。“我在这里都快饿死了，”他听到最后一个士兵说。看上去他大约16岁。“你有什么吃的吗？”申给了他粉肠、香烟和一小袋糖果。</p>\n<p>　　这段河水比较浅，结着冰，大概有100码宽。他开始在冰上走。半途中，冰层破裂，冰冷的河水浸湿了鞋。然后，他匍匐着进入中国境内。</p>\n<p>　　他在韩国生活了两年。作为一家美国人权组织“自由朝鲜”（LiNK）的代表，在美国加利福尼亚南部生活了4年。</p>\n<p>　　他现在的名字是申东赫。目前身体状况总体良好。但在他身体上，印刻的是他在劳改营的苦难中成长的过程，朝鲜政府一再否认存在这类劳改营。由于缺乏营养，他长得矮小、瘦削——仅有5英尺6英寸高，体重120磅。他的胳膊因为童年高强度的劳动而弯曲。他的腰部和臀部满布伤疤。他的踝骨因戴脚镣而变形。他右手上的中指没了。他的胫骨在穿过铁丝网时被烧残，但却未能阻止他逃离14号集中营。</p>\n","author":980,"categories":[20534],"tags":[13099,13348,8843]}