{"id":217791,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-京城纷传拟平反六四-香港集会因/","date":"2012-03-27T10:29:10Z","modified":"2012-03-27T10:29:10Z","title":"自由亚洲 | 京城纷传拟“平反六四”   香港集会因“梁”上受压？","content":"<p><p>各界频传北京有意推行政改，曰“一党独大，但容许党内分派”，也将为六四重新评价。消息疑真似幻。而有人担心香港每年的六四集会，会否因梁振英上台而受到压制。</p>\n<div>\n<p>近日频传“平反六四”消息，上周英国金融时报率先引述消息人士讲话报道了明年卸任的国务院总理温家宝曾在三次会议不同场合提出平反六四的想法，而会中极力反对者之一是薄熙来。</p>\n<p>据香港苹果日报星期一报导，北京纷传中央拟接纳温家宝有关政改及重新评价六四的建议。报导引述消息人士讲话称，北京开会之后会推出一个包罗万象的改革方案，而平反“六四”就是一张主牌。据称相关改革方案，会就政治体制分三步走，政治方面将模拟日本政党体制，即一党独大，但容许党内分派。</p>\n<p>北京万圣书园老板刘苏里妻子 “醒客张”也在新浪微博中说：“看到确切消息，温的改革建议、平反建议已被确认了！保佑中国，保佑占世界人口 20%的中国人！”</p>\n<p>大陆天安门母亲丁子霖星期一向本台表示：我也希望现在和温家宝共事的这些领导人都应该去看一看，不管你们对六四持什么态度，都应该去看一看六四难属目前的状况，让他们能够切实了解到情况。至于说我，我没有看到高层这样的意愿。目前不管是国内的还是国外的民运人士都说共产党内部许多派系的人都找他谈，这是很好，但是目前我没有任何的共产党内部派系的朋友来和我谈。那么我负责的给大家讲了，因为我是难属群体的一员，我想告诉他们，已经二十三年了。去年一年，我们的难属群体里走了六位，他们走时候的心态是什么。我希望他们理解我们的诉求，而且我也希望让未来的中国领导人看看六四问题是否应该提到解决的日程上来。如果温家宝真的曾经三次在高层会议提到此事，希望你们不要反对他。</p>\n<p>丁子霖表示，六四不会被世人遗忘的，香港每年都举行六四烛光悼念晚会，历史会薪火相传下去。对于即将上任香港特首的梁振英上台后是否将限制香港的集会言论自由，丁子霖表示外界可以听其言观其行。</p>\n<p>被指是中共地下党员身份的梁振英，八九年六四学运期间曾批评过北京当局的做法，但此后对于任何有关六四的问题多以回避的态度对待，他在2010年参加香港中文大学活动时形容六四事件是“悲剧”。他更在同一场合质问刘晓波获得诺贝尔和平奖的合理性，并称下令镇压学生的邓小平更应该获得和平奖。</p>\n<p>梁振英周日再次否认地下共产党员身份，但流亡海外的八九学运领袖王丹表示，曾经负责香港地下党工作的前《文汇报》总编辑金尧如，多年前在美国洛杉矶亲口对他说，梁振英是中国共产党在香港的地下党员。王丹表示，如果梁振英取缔维园六四烛光晚会，他必定来港闯关以表示抗议。</p>\n<p>旅居美国的六四民运人士杨建利告诉本台记者：我想从梁振英的原意上，当然他的背后是北京政府，他肯定是想缩小自由。但是香港和内地还是不一样的。即使他想要缩减自由，香港的老百姓也是不会答应的。因为不管怎幺样，香港的民意在香港的政治环境中起到很大的作用。当然梁振英作为北京政府比较属意的一个特首，而且他对二十三条曾经有过表态，这个中央政府是比较喜欢的。中央政府期待着他能够在钳制言论自由方面和中央有所配合。其中也包括对于六四问题的态度。但是我相信抵制他这种做法的人会非常多。不仅仅是香港的老百姓。我想香港的学界还有他的同事还有立法会里面的成员，我想都会有人出来抵制的。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[15222,9041,10718,11945,9625,9164,8712]}