{"id":217744,"link":"https://chinadigitaltimes.net/chinese/2012/03/布雷恩哈登：逃出劳改营-一个朝鲜人的惊险历/","date":"2012-03-27T05:26:13Z","modified":"2012-03-27T05:26:15Z","title":"布雷恩哈登：逃出劳改营——一个朝鲜人的惊险历程(1)","content":"<p>&nbsp; &nbsp; &nbsp; &nbsp;他最初的记忆是一次执行死刑的场面。他与母亲一起走到一片麦地里，看守们将数千监犯集中到这里。这个男孩在大人的腿间穿行，挤到前面，他看到看守们把一个人捆绑在一根木头柱子上。</p>\n<p>《逃离14号劳改营：一个朝鲜人逃往西方自由世界的惊险历程》</p>\n<p>申仁根当时4岁，听不懂行刑前的讲话内容。在后来几年进行的几十次行刑过程中，他都会听到一个看守告诉众人，将被处死的犯人不珍惜通过艰苦的劳动&ldquo;赎罪&rdquo;的机会，辜负了朝鲜政府给予他们的宽大待遇。</p>\n<p>看守们将鹅卵石塞进死刑犯的嘴里，给他戴上头套，然后枪杀。</p>\n<p>在关押朝鲜政治敌人的14号劳改营，禁止两人以上的聚集，但行刑时例外。每个人都必须参加。</p>\n<p>韩国政府估计，大约15.4万人被投入朝鲜的劳改营，而美国国务院掌握的数字则高达20万。规模最大的占地面积相当于洛杉矶市，长31英里，宽25英里。第15和18号劳改营有再教育区，被关押人员在这里接受补救教育，学习金正日和金日成的指示。其中一些人会被释放。其它的劳改营属于&ldquo;完全控制区&rdquo;，那些被认定为&ldquo;不可救药者&rdquo;服劳役至死。</p>\n<p>申所在的14号劳改营属于完全控制区。它建于1959年，位于南平安道的价川，关押着大约1.5万人。这个劳改营长30英里，宽15英里，整个营地设在山谷里，两侧山岭陡峭，沿山谷而建的是一些农场、矿山和工厂。</p>\n<p>申和他母亲居住的区域，是劳改营中条件最好的。他们有自己的房间，不过是直接睡在水泥地上，他们还与另外四家人共用一间厨房。每天供电两小时。没有床、椅子或桌子。也没有自来水。</p>\n<p>如果申的母亲每天完成工作定额，她就能带回家一些食物。早晨4点钟，她会为自己和申准备早饭和午饭。每餐都一样：玉米粥、腌白菜和白菜汤。申总是吃不饱，母亲刚刚出门去工作，他就会把午饭也吃得精光。他还吃掉她那份。当她在正午干完活回家时，找不到吃的，就用铁锹暴打他。</p>\n<p>她叫张慧静。她从未告诉过他自己的过去、家庭，以及她为何被关进劳改营，他也从没问过。她能有这个儿子，完全是看守们安排的结果。劳改营中存在一种&ldquo;奖励&rdquo;婚姻。看守们选择她与那个后来是申的父亲的男人作为彼此表现良好的奖品，结为夫妻。</p>\n<p>单身男女按性别分别安置在不同宿舍。第14号劳改营的第8条这样规定：&ldquo;任何人未经许可不得有性接触，一旦违犯，格杀勿论。&rdquo;奖励婚姻是唯一不受禁欲条款约束的方式。看守们每年公布4次奖励婚姻。如果官方安排的配对一方认为对方太老、残暴或者丑陋而无法接受，看守们有时会取消这种婚姻。一旦被取消，涉及的男女任何一方以后均不再有结婚的机会。申的父亲申境燮曾对申说，他能娴熟地操作车床，作为报酬，张被许配给他。</p>\n<p>结婚后，夫妻可以连续5晚同床共寝。然后，申的父亲每年只能有几次探亲的机会。他们的大儿子申希根生于1974年。申在8年后出生。兄弟两个几乎不相识。申4岁时，他哥哥就住宿舍去了。</p>\n<p>看守告诉孩子们，他们因为父母犯下的&ldquo;罪&rdquo;而成为囚犯，但他们可以通过努力工作，服从管教并告发自己的父母&ldquo;洗清&rdquo;自己生就的罪恶。</p>\n<p>一天，申与母亲一起在地里插秧。她落在了后面，看守就强迫她跪在地上，双手高举，直到她不堪烈日的蒸烤而昏倒。申不知道该对母亲说什么，便一言未发。</p>\n<p>在夏日的夜晚，男孩子们会偷偷溜到附近的果园，摘未熟的梨吃。被抓到后，会遭到看守一顿暴打。不过，看守们倒是不在意申和他的朋友们去吃老鼠、青蛙、蛇和昆虫。吃老鼠是生存的保障。老鼠肉可以使他们免得糙皮病，这种病很普遍，原因是他们的食物中缺少蛋白质和烟酸。得了这种病的囚犯们会经受皮肤病变、腹泻和痴呆症的折磨。这往往带来死亡。申开始热衷于捉老鼠。到了晚上，他和同学们在小学校汇合，吃烧烤老鼠。</p>\n<p>申的老师是个看守，身穿警服，屁股上挂着一把枪。1989年6月的一天，他突然对这些孩子搜身。结果，他在一个瘦小的女孩身上查获了5颗玉米粒，在申看来，那个小女孩像仙女那样美丽。老师命令这个女孩走到教室前面，然后让她跪下。他挥动着教棍，朝着她的头部不停地击打。申和他的同学们默默地看着，她头上鼓起了包，血流满面，然后倒在地板上。申和他的同学一起把她抬回了家。就在那天深夜，她死了。</p>\n<p>申的学校边上是面山坡，上面有条标语：&ldquo;服从一切禁令。&rdquo;他背下了劳改营的10条禁令，至今仍能复述。14号劳改营第3条中的第3项规定：&ldquo;任何偷窃或藏匿食物的人，立即处决。&rdquo;申认为小女孩被惩罚是正当的。那个看守老师一直给他们上课。休息时，他允许学生们石头剪刀布的游戏。在每个周六，他有时还让孩子们花一个小时互相从头发中找虱子。申一直不知道他的名字。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/011.jpg\" alt=\"\" width=\"460\" height=\"276\" /><br />\n （14号劳改营的卫星图片 来源：/EPA）</p>\n<p>&nbsp; &nbsp; &nbsp; 小学生每周上6天课。中学生上7天，每月休息1天。冬天，所有学生（大约1千名）被调集去看守们住的村子清扫厕所。申和同学们赤手将冻成块儿的粪便打碎，扔到架子上，然后拖到外面做肥料。夏天，学生们在地里拔草，从早晨4点一直干到黄昏。</p>\n<p>肥皂是一种奢侈品。申的裤子早已肮脏不堪，被污泥和汗水无数次浸透，变得硬邦邦的。天冷后，人们不能在河里洗澡或在雨中冲洗时，申、他母亲和那些同学们就像农场中的动物一样浑身散发着腥臊味。</p>\n<p>在校期间，申有两个一起上学好伙伴，男生叫洪成超，女生叫文成心。申把洪成超当做自己的知心朋友。他们一起玩儿抓子游戏，两人的母亲在同一个农场干活。但他们从来没有去彼此的家中做客。人与人之间无处不在的利害冲突毒害了相互间的信任。为了分到额外的食物，孩子们争相向看守举报邻家的吃喝穿戴和言谈方面的异样。</p>\n<p>申9岁那年，遵照老师的要求，他和同学们一起去火车站捡煤渣。在去车站的路上，他们必须经过山坡上的看守生活区，看守们的孩子居高临下，大喊着： &#8220;反动派的狗崽子来了。&#8221; 随后就扔石头，劈头盖脸地砸他们。申和同学们尖叫着，四处躲避。一块儿石头打中了申的头，他倒在地上。他醒过来时，发现许多同学都在痛苦地呻吟，到处都是血。 文成心也被打昏了。</p>\n<p>老师看到他们浑身是血躺在地上的时候，非常生气。&ldquo;你们不去劳动，躺在这里干什么？&rdquo;他喊叫着。学生们怯生生地问他，那些昏过去的同学怎么办。&ldquo;背上他们走，&rdquo;老师命令道。</p>\n<p>申和同学们上中学后，几乎还是文盲。但他们已经过了在课堂学习的阶段。老师们变成了工头。中学不过是为矿区、农场和森林工作提供劳力的中转站。一天工作结束后，大家聚在一起做冗长的自我批评。夜里，25个男生睡在地板上。</p>\n<p>1996年4月5日是周五，申的老师告诉他，因为表现好，奖励他回家与母亲一起吃晚饭。回到家后，他吃了一惊。在劳改营水泥厂工作的哥哥也回来了。看到小儿子回家，母亲并不显得高兴。她并没有说欢迎回家或者很想念他之类的话。 她用家里仅有的一口锅熬玉米粥，每天定量配给的玉米面仅有7百克。申喝过粥之后，就去睡觉了。</p>\n<p>过了一段时间，厨房里的说话声吵醒了他。他透过卧室门偷看。他母亲在做米饭。对于申来说，这就像是打了他一记耳光。他每天都吃味同嚼蜡的稀粥。现在，他的哥哥居然能吃到米饭。申猜想一定是她偷来的，每次偷几粒，积少成多。申气愤至极。他侧耳偷听他们在说什么。原来申希根并没有放假。他是未经许可偷跑回家的。他母亲和哥哥正在讨论该怎么做。</p>\n<p>逃跑。申听到哥哥说出这个词的时候，吓坏了。他没有听到母亲说也要一起逃跑。但她并没有说这样有什么不对，虽然她很清楚，假如他成功逃跑或者逃跑过程中被打死，她本人以及其他家庭成员都会被拷打，并很可能被处死。每个囚犯都知道14号劳改营的首条禁令中的第2项：&ldquo;任何逃跑行为的目击者，如果不向当局报告将被立刻处死。&rdquo;</p>\n<p>他的心怦怦跳着。他很生气，母亲居然为了哥哥让他承担巨大风险。他同时对哥哥能吃到米饭而心生嫉恨。申在劳改营环境中获得的第二本能占了上风：他必须向看守举报。申跑回了学校。当时是凌晨1点钟。他告诉谁呢？在拥挤的宿舍里，申叫醒了他的朋友洪成超。洪告诉他，去找学校的夜班警卫。</p>\n<p>&ldquo;我要告诉你一件事，&rdquo;申对警卫说，&ldquo;但在说之前，我想要些东西作为回报。&rdquo;申希望得到更多食物，并希望被任命为年级组长，这个职位可以确保他少干活，少挨打。警卫答应了他的要求，然后让申和洪回去接着再睡一会儿。</p>\n<p>到了早晨，一群穿制服的人来到学校。他被戴上手铐，蒙上面罩，汽车载着他，悄然驶向地下监狱。</p>\n<p>&ldquo;你知道为什么会在这里吗？&rdquo;问他的军官并不知道，或者根本不想知道，申其实是个忠诚的告密者。&ldquo;今天佛晓，你母亲和哥哥在逃跑时被抓住。你知道这件事吗？如果你想活着，就把知道的都交代出来。&rdquo;</p>\n<p>申后来才弄明白，那个夜班警卫自称发现了这个逃跑图谋。但在那天早晨，申懵懂无知。他只有13岁，茫然不知所措。最后，这个军官朝他推过来几张纸。&ldquo;这样的话，你这个混蛋，按手印吧。&rdquo;</p>\n<p>这份文件是家庭犯罪记录。上面解释了他父亲一家被关押的罪名。他父亲不容宽恕的罪名是，他有两个兄弟在韩战期间逃往南方。申的罪名是，他是他父亲的儿子。</p>\n<p>申的牢房很小，几乎没法躺下。没有窗户，分不出昼夜。没有吃的，也不能睡觉。</p>\n<p>大概是第3天早晨，狱警们走进申的牢房，一言不发，给他戴上脚镣，把一根绳子挂在屋顶的钩子上，然后将申头朝下悬起来，然后扬长而去。他们直到晚上才回来。第4天，穿着便衣的审讯人员来了。申被带离他的监舍，来到一个光线昏暗的房间。屋顶上悬挂着锁链。墙上挂着锤子、斧头、钳子和棍子。他还看到桌上放着一种用来夹滚烫金属的夹钳。</p>\n<p>&ldquo;如果你现在告诉我们真相，我会救你一命，&rdquo;主审官说到。&ldquo;不然的话，我会杀了你。明白吗？&rdquo;</p>\n<p>他的副手们扒光申的衣服，将他绑在架子上。他们做完后，他的身体呈现U形，脸和脚朝向天花板，裸露的后背冲着地面。主审官咆哮着审问他。他们把一个炭火盆拖到他身下，然后，夹钳伸向火中取燃烧着的木炭。令人无法忍受的痛楚袭来，身体烧焦的气味弥漫在四周，他拼命地挣扎。其中一个狱警抓着一个铁钩，刺着他的腹部，将他的身体按在炭火上方，直到他失去知觉。</p>\n<p>申苏醒过来时，已被送回他的牢房，身上沾满了屎尿。后背满是燎泡，钻心地痛。脚踝周边的肉被撕扯掉了。烧伤处感染，他开始发烧，没有食欲。</p>\n<p>申猜测过了大概10天，他被最后一次提审。审讯就在他的监舍进行，因为当时他太虚弱，无法站立。他头一次为自己辩解。&ldquo;这件事是我举报的，&rdquo;他说。&ldquo;我表现很好。&rdquo;审问他的那些人并不相信。他便恳求他们去向洪成超求证。</p>\n<p>申高烧不退，情况越来越糟，后背上鼓胀的水泡里充满脓水。监舍里的气味难闻，狱警们不愿踏足。过了几天，申被转移到另外一间牢房。他被判缓刑。洪证实了他的说法。学校那个值夜班的警卫也永远消失了。</p>\n<p>按照14号集中营的标准衡量，申的新狱友显得有些老，大约50岁。他拒绝说出自己为何入狱，但对申说他在这里已经很久了，真想看到外面的阳光。他皮肤惨白，瘦骨嶙峋，名叫金振明。他让申叫他&ldquo;叔叔&rdquo;。随后大约2个月，叔叔精心照顾申，用咸菜汤洗他的伤处消炎，按摩他的胳膊和腿，免得肌肉萎缩。&ldquo;孩子，来日方长，&rdquo;叔叔说。&ldquo;人们都说，即使是老鼠洞，阳光也能照到。&rdquo;</p>\n<p>老人疗治和宽慰让这个孩子焕发了生机。他不再发烧，头脑清醒了，烧伤处逐渐凝结成痂。申感激不尽，又深感困惑。他从来就不信母亲会确保他不被饿死。在学校的时候，他不信任任何人，而且还告发每个人。但他得到的报答，却总是虐待和背叛。在牢房里，&ldquo;叔叔&rdquo;慢慢地改变了他的心境。</p>\n<p>&#8220;叔叔，给我讲个故事吧，&#8221; 申会说。老人就给他描述外面的食物什么样，味道如何，吃起来怎样。多亏了他生动而诱人的描述，烤肉、炖鸡和在海边吃美味的蛤蜊等等美食让申又有了强烈的食欲。申猜想他以前是个大人物，受过很好的教育。</p>\n<p>一天，一名警卫打开了牢房的门，递给他那身校服。</p>\n<p>&ldquo;让我握一下你的手，&rdquo;叔叔说。紧紧握住申的双手。申不想离开。他以前从未信任，或爱过任何人。在今后的岁月，他会常常想起这位老人，但很少想到他的父母。但他再也没有见过这位叔叔。</p>\n<p>然而，申没被放出去，而是被带进了一间屋子。4月的时候，他在这里头一次被审讯。现在是11月。申已经14岁了。他已经半年多没见到阳光了。他被眼前的景象惊呆了：他父亲跪在那里，坐在桌后的是两个审讯人员。在他旁边跪下后，申看到他父亲的右腿不同寻常地甩到一边。显然，申境燮也遭受了酷刑。</p>\n<p>在保密表格上签名后，父子两人被戴上手铐，蒙着面带上车走了。申猜想着他们可能会被释放，但过了半个小时，当车停下时，面罩被取下，他几乎被吓死了。他看到了聚集的人群。申现在能肯定的是他们父子会被处决。他大口呼吸着，对自己说，他很快就不能这样呼吸了。</p>\n<p>&#8220;处决张慧静和申希根，她们是人民的叛徒，&#8221; 高级军官宣布。申看着他的父亲。他在无声地哭泣。当狱警把她拖到刑场时，申看到他母亲面部肿胀。他们强令她站在一个木箱上，塞住她的嘴，将手捆在身后并在脖子上套上绳套。她环顾人群，发现了申。他拒绝与她对视。狱警把木箱抽掉，她拼命挣扎着。在母亲挣扎的同时，申心想她罪有应得。</p>\n<p>申的哥哥看上去很憔悴，狱警们把他绑在木柱上。三名狱警朝他连开三枪。他在想，哥哥同样罪有应得。</p>\n<p>申被送回了学校，他的老师深感愤怒，因为他没有得到揭发逃狱阴谋而立功受奖的机会。他强迫申跪在地上，连续几个小时，不让他上厕所。同班同学抢夺他那份食物，对他连打带骂。申的身体已经极度虚弱，再次从事重体力劳动又使他饥饿难耐。在食堂里，他用手蘸洒落在地板上的汤，然后把手指舔干净。他到处搜寻米粒、豆子或者残存在牛粪里未消化的玉米粒。</p>\n<p>自从进过监狱后，申就意识到有些东西他可能再也吃不到或者看不到了。污秽不堪、臭气熏天和惨淡无望的劳改营生活摧毁了他的精神。他陷入无尽的孤独、悔恨和渴望之中。最重要的是，他恨透了父母。由于他母亲的过错，自己才遭受酷刑折磨和在学校受人欺侮。他恨父母的自私，在劳改营中还要生育，他们的后代注定要死于铁丝网里面。</p>\n","author":980,"categories":[20534],"tags":[13099,13348,8843]}