{"id":217761,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-李满长：从南斯拉夫分裂看多党制的危害/","date":"2012-03-27T07:22:04Z","modified":"2012-03-27T07:22:04Z","title":"爱思想 | 李满长：从南斯拉夫分裂看多党制的危害","content":"<div>\n<p>李满长：从南斯拉夫分裂看多党制的危害</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B6%E0%B5%B3%D6%C6&#038;searchfield=keywords\"><span>多党制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C4%CF%CB%B9%C0%AD%B7%F2&#038;searchfield=keywords\"><span>南斯拉夫</span></a>     ● <strong>李满长</strong>    <br />    世界上有2000多个民族，每个民族都有自己独特的文化和传统，不同的民族组成不同的国家，不同的国家有着不同的国情，不同的国情需要建立起与其相符合的制度。反之，则大乱。<br />    20年前的南斯拉夫和苏联，由于违反了这一规则，最终导致二战以后欧洲最大的政治悲剧。<br />    <br />    一、南斯拉夫的经验<br />    <br />    第二次世界大战结束后，南斯拉夫建立起了符合本国国情的社会主义制度，铁托倡导的“兄弟情义和团结友爱”得到了全国30多个民族的拥护，“共产党的领导”和“民族大团结”构成了南斯拉夫统一国家的坚定基石。以铁托为首的南斯拉夫共产党团结和带领全国各族人民，经过探索，创立了“社会主义工人自治制度”，找到了一条适合本国国情的道路，在这条道路上他们大胆创新，对外开放，对内改革，引进外资、先进技术和管理经验，经过几十年的努力，把一个落后的农业国建成了中等发达的工业强国。1950年至1980年，南斯拉夫GDP总量增长了5倍，1960年至1980年，GDP年平均增长率为6.5％，远高于当时西欧的资本主义国家，充分显示了社会主义制度的创造性、优越性和活力。南斯拉夫社会稳定，民族和睦，经济发展，人民幸福，文化繁荣，国家强盛。人民生活水平赶上西班牙、葡萄牙和希腊等国。在社会主义国家中，南斯拉夫是佼佼者。随着国力的提升，南斯拉夫在国际上也发挥着重要的作用，成为西方和东方阵营拉拢的对象。<br />    德国前总理科尔曾向当时的南斯拉夫领导人表示，德国的国土面积、人口数量、经济实力、科技水平等，都是南斯拉夫的数倍，但德国的国际影响和地位远不如南斯拉夫。凡南斯拉夫在国际上想做的事情，基本都能成功，他非常羡慕南斯拉夫!南斯拉夫领导人回答说，正因为南斯拉夫在国家制度和对外政策等方面不同于西方，所以才会有这样的地位和这么多的朋友。<br />    1978年十一届三中全会以后，我国领导人和各领域的专家曾纷纷前往南斯拉夫学习取经，借鉴他们改革开放和建设的经验。<br />    <br />    二、南斯拉夫的教训<br />    <br />    早在上世纪70年代，西方两次向南斯拉夫表示，欧共体（即现在的欧盟）愿意立即接纳南斯拉夫为其成员国，只要南斯拉夫放弃共产党一党执政即可。铁托两次坚决地拒绝了西方的要求，铁托知道西方这么做的目的，深知多党制将对多民族的国家产生灾难性的后果。之后，南斯拉夫破获了西方的一份情报，其核心内容是，南斯拉夫的发展模式非常成功，已经对西方模式和价值观形成挑战，如果任其继续发展，会有更多国家模仿南斯拉夫的模式，对西方不利，应设法把南斯拉夫纳入西方势力范围。<br />    东欧剧变后，南斯拉夫成为欧洲唯一的社会主义国家，其军事实力为欧洲第4强，当时南斯拉夫受世界经济危机影响，经济发展遇到困难，西方趁机利用“经济援助”换取南斯拉夫“同意实行多党制”，软硬兼施，迫使南斯拉夫共产党接受了西方式的“民主制度”。在不到一年时间内，全国各地就出现了1000多个政党，在首次地方选举中，新成立的政党在4个共和国取代共产党上台执政，共产党只在2个共和国保住了政权。反对党发展迅速的主要原因，一是煽动民族主义，攻击和大骂共产党执政时期的失误；二是得到西方全方位的指导和支持，从政治到资金。<br />    以斯洛文尼亚为例，斯洛文尼亚是南斯拉夫最发达的地区，在社会主义时期每年该共和国要拿出相应的资金支持欠发达地区，为争取民心，反对党提出斯洛文尼亚“不再受剥削”、“斯洛文尼亚首先要过好自己的生活”等口号，而其他几个共和国的政党也纷纷效仿，激进口号层出不穷，他们煽动群众情绪，煽动民族主义，使各个共和国之间、各个民族之间的对立情绪加剧，把社会主义时期几十年精心培育的民族团结、兄弟情义毁于一旦。此时，以斯洛文尼亚为代表的北方和以塞尔维亚为代表的南方矛盾激化，斯洛文尼亚要求扩大共和国的权力，把联邦制的国家建成松散的邦联，而塞尔维亚则要求收回共和国的部分权力，以加强中央的权力。斯洛文尼亚以不满足其要求则独立相威胁，塞尔维亚以“所有塞尔维亚人生活在一个国家里”（其意是：斯洛文尼亚、克罗地亚、波黑等共和国生活着200多万塞尔维亚族，如这几个共和国宣布独立，塞族也可以独立出这些国家）做回应。在西方明里暗里的支持和帮助下，闹独立的共和国有恃无恐，组建自己的武装，从西方国家得到了10多亿美元的军事援助，在独立道路上越走越远。1991年6月，斯洛文尼亚和克罗地亚相继宣布独立，南斯拉夫联邦政府以这两个共和国的行为破坏了国家宪法为由，派军队接管了与意大利和奥地利的边境，引发与这两个共和国的武装冲突，生活在克罗地亚的40多万塞尔维亚人也宣布成立自己的“国家”，并独立出克罗地亚，民族冲突由此而起。欧共体立即介入南斯拉夫危机，从此，本属于南斯拉夫内政的问题国际化，南斯拉夫联邦政府永远失去了自己解决问题的机会和可能。继斯洛文尼亚和克罗地亚之后，马其顿和波黑也宣布独立，波黑的塞尔维亚人同时也组成“塞尔维亚族共和国”并独立出波黑，波黑的克罗地亚族也成立了自己的“国家”，仅一个波黑就一分为三，从此穆斯林族、塞尔维亚族和克罗地亚族间爆发了一场3年多的波黑战争。这是二战结束后，欧洲大陆时间最长、最残酷、损失最大、伤亡最惨重的一场战争。波黑战争直接损失1000多亿美元，难民100多万，10多万人死亡，40％的桥梁被破坏，公路完全被毁，经济倒退20多年。<br />    自1992年起，西方为了彻底削弱共产党执政的南斯拉夫，采取了外部经济制裁和内部分化瓦解的策略：在南斯拉夫与邻国边界处增派观察员，监督对南斯拉夫的经济制裁和禁运；支持黑山共和国与塞尔维亚闹矛盾和寻求独立，从内部打垮米洛舍维奇。至1999年，美国这一政策的效果微乎其微，由塞尔维亚和黑山组成的南斯拉夫联盟仍是巴尔干地区的大国和强国，政权仍掌控在共产党人米洛舍维奇手里。米洛舍维奇虽然有意改善与美国和西方的关系，但仍继续执行独立的对外政策，拒绝加入北约，拒绝进入西方势力范围。米洛舍维奇政权成为北约和欧盟双东扩的障碍。<br />    1999年3月24日，以美国为首的北约绕开联合国安理会，以保护塞尔维亚科索沃阿尔巴尼亚族的人权为由，对南斯拉夫联盟实行空中打击，在78天的轰炸中，共出动4艘航母，55艘其他战船，1200架飞机，飞机起飞34000多架次，投下了20000多枚炸弹、大量贫铀弹和国际公约禁止使用的集束弹，对军事、民用、电视台、学校、医院、国际列车等目标进行轰炸，对首都贝尔格莱德的轰炸达250多次，造成2000多人死亡，其中近百名儿童和婴儿，6000多人受伤，造成的直接损失约为2000亿美元。这就是美国政府宣传的“西方式民主、自由和人权”，他们保护人权的法则是，夺取一批非亲西方的无辜人的生存权，来实现其不可告人之目的。<br />    为了尽快推翻米洛舍维奇，西方出人、出钱、出力，把塞尔维亚的所有反对党组织起来形成统一阵线，向米洛舍维奇政权发起攻击，要求提前组织大选，同时美国中央情报局和英国军情处也积极出谋划策。为确保反对党在选举中胜利，西方提供了3亿多美元的经费，外加广播、电视、办公和宣传用品等设备，在南斯拉夫邻国匈牙利成立了专门的指挥部，在克罗地亚和马其顿分别举行了军事演习，北约多艘军舰进入亚得里亚海，对南斯拉夫形成大兵压境之势，美国总统克林顿甚至公开表示，如果米洛舍维奇选举后继续执政，全世界人民都不会答应，给南斯拉夫选民制造强大压力和恐怖感。在首轮总统选举中，米洛舍维奇和反对党联盟领导人均未获得过半数的支持，但在西方支持下，反对党联盟已经迫不及待，他们以米洛舍维奇在投票中作弊为由，号召全国各地群众到首都集会抗议，他们冲击议会和政府部门，占领广播电视台等，宣布自己已经取得大选胜利。外部有西方和俄罗斯的压力，国内有几十万人闹事，面对巨大压力，米洛舍维奇被迫宣布下台，交出了政权。<br />    2001年6月28日，米洛舍维奇以反人类罪被送到了海牙国际法庭，2006年3月死在牢内。<br />    2006年5月，黑山举行全民公决，结果多数人支持黑山独立。<br />    2008年，在西方的支持和经营下，科索沃宣布独立。<br />    至此，铁托领导的共产党建立的南斯拉夫已经一分为七，成为7个独立的国家。<br />    <br />    三、 西方在南斯拉夫搞多党制的实质<br />    <br />    西方着手推翻共产党特权，为把南斯拉夫完全纳入西方的势力范围，西方以多党制为武器，开始对南斯拉夫实施手术。采取的步骤有：<br />    第一，收买南斯拉夫国内部分政治家、亲西方学者和媒体，由他们提出多党制的优势及南斯拉夫引入多党制的迫切性，强调舍此别无他路可寻，不断制造舆论，对南斯拉夫共产主义者联盟形成巨大的内外压力。<br />    第二，压迫南共盟放弃一党执政。西方压制南共盟有两个手段，一是不支持南联邦政府制定的稳定经济纲领，不提供新贷款，同时不断讨要旧债；二是冷淡与联邦的关系，强化与地方、共和国的交往与合作。世界银行、国际货币基金组织要求南斯拉夫改革，欧共体也提出条件，要求南斯拉夫加快政治改革和军队改革，要学习借鉴东欧经验等，一改过去几十年的政策、立场，称世界上最发达、富裕的国家都实行多党制。<br />    第三，用新出现的亲西方的政党攻击南共盟统治时期在政治上和经济上的失误，为击败南共盟并取而代之创造条件。<br />    第四，取消南军队中共盟组织，使军队非政治化，夺取党手中的军队，为彻底击败南共盟和分裂南斯拉夫创造了条件，这是西方分裂南斯拉夫采取的关键一步。<br />    1989年南斯拉夫宣布政治改革，引入多党制。西方在南斯拉夫搞多党制的实质在于：<br />    1. 客观上的事实是把一个完整的社会分成无数个利益团体、民族团体，或者以区域划分，或者以民族划分，让这个社会形不成合力，让大家相互制约，相互反对，相互斗争。形成了三心二意，争权夺利，互不服气的局面。在多民族的国家，如果出现以民族为特点的政党，则不利于民族团结。如果形成以区域为特点的政党，则不利于国家的统一和领土完整。<br />    2. 多党制使非法的政治组织合法化，让极端民族主义分子、极端宗教主义分子、极端分裂主义分子等成为政治家，为这些极端组织生存提供了保护和发展空间。<br />    3. 多党制使非法的要求和非法主张合法化。他们以政党的形式出现，通过媒体合法地宣传他们的主张，蛊惑人心，欺骗不明真相者，寻找支持者。<br />    4. 多党制使少数对社会有仇恨、不满者和有意破坏社会稳定分子很容易形成团伙，他们可以打着政治旗号堂而皇之地出现在社会大舞台，使他们社会化。<br />    5. 在国家经济上，由于各个政党政见不同，所以不可能有长远规划，更不可能形成一个统一的长期战略规划，政府更迭频繁，多则4年，短期的一两年即下台。<br />    6. 政党竞争实际上是为了争权夺利，相互揭老底。他们执政的目的不是为了国家，而是为了政党利益，小团体的利益。为了执政他们不惜借助国外的势力，要求外部的支持和干涉。而外国政府和国际组织随时可以利用多党制介入一国内政，是外国干涉一国内政最好的抓手，西亚北非国家的动乱，前几年独联体国家的“颜色革命”，无不如此。<br />    <br />    四、 中国为什么不能搞西方式的多党制<br />    <br />    （一） 西方的多党制不符合中国国情<br />    中国有自己独特的国情，不能搞西方的多党制。作为一名长期从事外事工作的人员，作者认为我国的现状和特点主要有：<br />    1. 中国是世界上唯一实行“一国两制”的国家，从1997年香港回归祖国到现在，这一模式运行非常成功，坚信用这一模式将有助于实现祖国的完全统一。<br />    2. 中国是联合国安理会5个常任理事国之一，在国际事务中的作用越来越大，已经成为国际事务中的大国，但也是唯一没有实现统一的大国，还存在台湾问题。<br />    3. 中国也是世界大国中还没有彻底解决与邻国边界问题的国家。中国处在核武器包围之中。<br />    4. 中国是世界第二大经济体，尽管我们与老大之间还有很大的差距，但老大已经开始整我们，这个老二不好当。当年苏联是政治上和军事上的老二，结果被美国和平演变导致解体。日本虽然是美国可靠的同盟国，但当日本经济和综合实力发展成世界老二时，也是美国所不能容忍的。美国与日本签署了一个广场协议，使日本经济倒退了20多年，至今仍在困难中挣扎。中国今天的综合国力，无论经济上还是军事上都不如美国强大，中国未来的10年非常关键，国内一定要保持稳定，才能全力应对来自美国的压力。<br />    5. 中国作为世界上人口最多的国家，在没有经验可借鉴的情况下，摸着石头过河，通过30多年的改革开放，创造了中华民族的历史奇迹，这是中华民族历史上最好、最繁荣、最稳定的时期。中国创造了世界的奇迹，西方发达资本主义国家需要上百年时间，而中国仅仅用了30年就实现了，而且中国的人口又比他们多得多，难度也大得多，这是世界公认的。<br />    当前西方国家的金融危机、经济危机，实际上也是西方的制度危机，整个世界都在研究中国的发展经验，都想从不同的角度学习借鉴。经过30多年的发展，中国刚刚积累了一些家产，但仍不富有。在经济、科技、军力等方面，中国的综合国力与美国还有相当大的差距，在国家制度和意识形态上更不同于美国等西方国家，在这方面，美国等西方国家仍占据着明显优势，它们会利用各种机会来削弱中国，我们一定要保持清醒的头脑。<br />    过去说，落后就要挨打。现在已经是不稳定就要挨整，不听西方的话就要挨打，对此我们要时刻保持警惕。<br />    俄罗斯、捷克和南斯拉夫分裂的教训告诉我们，中国不能搞西方式的多党制，要继续坚持中国共产党领导下的多党合作制，要紧密地团结在中国共产党的周围，只有在中国共产党的领导下，中国才能不断取得发展。团结就是力量，人心齐，泰山移。全国一盘棋，只要56个民族、13亿中华儿女团结一致，就能在中国共产党的领导下形成前所未有的战斗力和凝聚力。<br />    （二） 以南斯拉夫为鉴，警惕西方阴谋<br />    南斯拉夫是一个多民族、多宗教的国家，共有30多个民族，有东正教、天主教、伊斯兰教和犹太教，是东方文化与西方文明的交汇处，历史上斯洛文尼亚和克罗地亚受西方影响较深，而塞尔维亚、马其顿和波黑等则在奥斯曼土耳其统治下生活了近500年。第一次大战结束后，生活在这一地区的斯拉夫人首次走向联合，成立了塞尔维亚人一克罗地亚人一斯洛文尼亚王国，1929年改称南斯拉夫王国，1941年随着德国的入侵，南斯拉夫王国解体，在此之前，各个民族间的矛盾始终存在，仅在二战期间，塞尔维亚族与克罗地亚族间的相互仇杀就使近100万人丧生。二战结束后，铁托领导的共产党建立了社会主义联邦制的南斯拉夫，联邦由6个共和国和2个自治省组成，各个共和国和民族平等，铁托对闹民族矛盾、反对共产党领导、闹独立倾向者一律严惩。经过多年的努力，南斯拉夫出现了民族团结、国泰民安的大好局面。<br />    中国与南斯拉夫有许多共同之处：是一个多民族、多宗教、地区发展不平衡的国家，分疆列土、军阀混战和占山为王的事件在我国历史上多次出现，而且我们还有台湾问题，藏独、疆独一直在外部势力支持下寻机闹事，还有南海、钓鱼岛等问题。所以，中国必须汲取南斯拉夫的教训，不能搞西方的多党制。<br />    西方国家关于推翻和颠覆我国制度、政权的有关具体计划，可以肯定地说，不仅有而且是一个长期的、周密的、多方位的、文武兼备的方案。正如黑山议长前不久向作者表示的那样，西方有些国家希望中国能步前苏联和南斯拉夫的后尘，不仅放弃社会主义制度，而且发生分裂。<br />    西方国家利用多党制肢解了南斯拉夫，分裂了捷克斯洛伐克，拆散了西方的头号劲敌苏联。他们还把这一制度推广到非洲，使非洲人民苦不堪言。<br />    已故南斯拉夫领导人米洛舍维奇生前曾数次说，中国要吸取南斯拉夫分裂的教训，不能搞多党制，共产党要领导社会主义建设，应该坚持中国独特的多党合作制。前南总理也多次公开地说，是多党制分裂了南斯拉夫。黑山现议长也指出，中国应该坚持自己的国家发展模式。<br />    中华民族有5000年的文明史，有自己的传统和文化，并已经形成一套适合我国国情的制度，而且这个制度促进了经济发展，维护了社会稳定，增进了民族团结，创造了世界奇迹。这个制度就是中国特色社会主义，就是共产党领导的多党合作制度。<br />    西方国家利用多党制在其他主权国家制造矛盾和冲突，再把这一冲突国际化，以利于西方干涉，并按照他们的意图解决问题。西方国家推行的多党制，是西方制定出的游戏规则，而且西方又是这个游戏的裁判，接受他们制定的规则，就等于给自己套上了紧箍咒。多党制只是西方国家突破我国社会主义“防御体系”的一种手段和武器，其目的是破坏中国共产党的领导，最终肢解社会主义中国。正如邓小平同志所指出的那样，在中国这样一个大国，没有共产党的领导，必然四分五裂，一事无成。南斯拉夫的经验教训告诫我们，中国不能搞西方式的多党制。<br />    <br />    （作者：中国驻黑山共和国原大使） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B6%E0%B5%B3%D6%C6&#038;searchfield=keywords\"><span>多党制</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C4%CF%CB%B9%C0%AD%B7%F2&#038;searchfield=keywords\"><span>南斯拉夫</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/51592.html<br />文章来源：本文转自红旗文稿，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910,11248,9098,21682,8646,13769,9935,8963]}