{"id":217763,"link":"https://chinadigitaltimes.net/chinese/2012/03/爱思想-黄凯平：从重复征税看中国税制/","date":"2012-03-27T07:22:18Z","modified":"2012-03-27T07:22:18Z","title":"爱思想 | 黄凯平：从重复征税看中国税制","content":"<div>\n<p>黄凯平：从重复征税看中国税制</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D8%B8%B4%D5%F7%CB%B0&#038;searchfield=keywords\"><span>重复征税</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%CB%B0%D6%C6&#038;searchfield=keywords\"><span>中国税制</span></a>     ● <strong>黄凯平</strong>    <br />    近十年来，我国税收增长迅猛，以每年平均20%的速度递增，远高于GDP和居民收入的增长速度。2011年，政府的税收收入为8.97万亿元，同比增长22.6%，而我国同期GDP的增长速度为9.2%，税收的增长速度超过GDP的两倍。<br />    面对税收的高速增长，企业苦不堪言，要求政府减税的呼声从未停止过。事实上，中央政府从2004年开始就在实施减税政策，试图在推进税制改革过程中，用减税、退税或抵免的方式减轻税收负担。自减税政策实施以来，中央政府实施了包括取消农业税、统一内外资企业所得税、改革生产型增值税、修订个人所得税和资源税等政策，今年又开始在更大范围内推广营业税改增值税的试点。这种“结构性减税”虽有一定成效，但效果并没有民众期盼的那么好，政府税收增长仍然一年猛过一年，企业和民众的沉重税负并没有根本性的改变。<br />    税收增长的失控，政府征税的权力不受制约固然是最重要的原因，但与我国繁杂的税制也有莫大的关系。我国的税制除了税种繁多，税率高以外，严重的重复征税是一个重大弊病。<br />    重复征税是指对同一纳税主体、同一征税对象或具有相同经济渊源的税基多次征税。重复征税几乎在全世界各国都存在，只是程度不同。尽管它普遍存在，但不能因此就忽视它的危害。重复征税不仅直接加重了纳税人的税负，而且影响生产要素的自由流动，妨碍市场分工的专业化水平，使税制既无公平，也无效率。<br />    我国现行税制的基本框架是从1994年的税制改革建立起来，这次税改意义非常重大，可以说是对之前混乱税制的一次脱胎换骨的改革。按照当时的规划，1994年的税改只是一个开始，遗留的很多很严重问题还需要不断的改革来解决。但在接下来的十几年里，税制改革的进程非常缓慢，许多问题久拖不决，缺陷暴露得越来越严重，以致今天成为了经济增长的阻力和社会发展的负担。<br />    我国税制中的重复征税问题也是1994年税制改革的遗留问题。客观地说，1994年的税改在中国大规模推广增值税，大大减少了经济活动中的重复征税。但这次改革并不彻底，在很多领域保留了营业税，而且也没有将所得税纳入增值税的体系中来考虑，使得重复征税仍然很严重。从这个视角来考察中国税制，可以发现目前仍存在的以下三个严重问题。<br />    <br />    营业税与增值税并存<br />    <br />    增值税作为一种正式实施的税种，始于1954年的法国，当时法国的财政部长莫里斯·劳莱设计了这种税制，用于取代传统的营业税，并获得了成功。增值税一经实施，优势就显现无疑，几十年内风靡全球，目前绝大数国家都采用增值税代替了营业税。在重要的工业国家中，只有美国至今仍使用营业税。<br />    增值税是改进过的营业税，它与营业税最大的不同在于营业税是按销售额全值征税，而增值税只对销售额全值中增值部分征税。从消费的角度看，营业税与增值税在本质上没有区别，它们都是间接税，最终税负都是由购买并消费商品的人承担。在商品的所有生产环节里，不管实际上是由哪一个环节的企业在向税务机关纳税，这个税都可以转嫁，谁缴税并不意味着就是谁承担税负。<br />    但增值税有营业税无法比拟的优势，其中最大的优势就是消除了重复征税。营业税对商品销售额全值征税，商品每经过一个销售环节，就会被征收一次营业税，从生产到消费的环节越多，税负就越重，商品的税收负担会随着生产环节的增多而呈阶级式增长。<br />    举个简单的例子，甲厂生产的商品由两个部件组成，售价为100元，营业税税率为5%，它的税负本应该为5元。但如果在实际生产中，该商品的两个部件分别由乙厂和丙厂生产，售价分别为40元和30元，那么甲厂在购进这两个部件时，乙厂和丙厂就分别缴纳过2元和1.5元的营业税，而甲厂最终以100元的价格销售它的商品时，还需再缴纳5元营业税。那么，这种商品的实际税负就为8.5元，实际税率为8.5%，远高于5%的法定税率，这就是营业税带来的重复征税的结果。<br />    现代社会分工复杂，专业化程度越来越高，商品的生产要经过很多环节，一件产品被生产出来后，有的是直接被消费了，有的是进入了下一个生产环节。因此，营业税在执行过程中，不可能一一细辨商品的购买者是否是最终的消费者，往往把中间环节的企业当成终端消费者征收营业税，这部分税负又往下一个环节传递。如果一个商品经过10个环节，它就会被重复征收10次营业税。由此看来，营业税与现代社会专业化分工的要求格格不入，应该被取消。<br />    而增值税因为只对每个销售环节的增值部分征税，并且在具体操作中采用发票抵扣的办法，非常巧妙地避免了这种重复征税。再拿前面的这个例子来说，如果增值税的税率也定为5%，乙厂和丙厂在出售部件时，分别会被课以2元和1.5元的增值税，甲厂在购买这两个部件的时候，同时也会索要标明了产品价格和税额的增值税发票，当甲厂再以100元的价格出售商品时，它缴纳的增值税可以用乙厂和丙厂开具的增值税发票进行抵扣，只需对商品在这一环节所增值的部分纳税。在增值税制度下，甲厂需缴纳的税仅为1.5元（100元×5%-2元-1.5元）。<br />    在1994年税制改革后，我国开始大规模实施增值税制度，此后增值税一直是我国的第一大税种。但这次增值税制度还在相当初步的阶段，当时采用的是生产型增值税，企业购买的固定设备无法抵扣，这些购买固定资产的成本也被当成了增值，因此购买该企业产品的消费者就得为这些固定资产再缴一次增值税，从整个生产环节来看，固定资产就被重复征税了。2008年底，生产型增值税改为了消费型增值税，企业在销售产品时可以把购买固定资产时支付的增值税低扣掉，从而减少重复征税，也降低了消费者的负担。据统计，在2009年，由增值税转型而实现的减税规模就达1385亿元，消除重复征税的效果非常明显。<br />    此外，1994年的增值税还为营业税保留了一个很大的尾巴，物流业、建筑业、邮电通信业、农业、转让商标权、专利权、著作权等都是征收营业税，在劳务领域中也仅对加工、修理和修配行业实行增值税制度。<br />    增值税与营业税并存会使增值税制度的优越性大打折扣，从充分发挥增值税的优势来说，应该把从事商品经营业务和劳务服务并取得收入的企业和个人都纳入增值税的纳税人。把部分行业保留给营业税，不仅会使这些行业产生严重的重复征税，还会影响到增值税在其他行业的实施：首先，这会破坏增值税的抵扣链条，因为营业税纳税人无法抵扣购进应税货物和劳务的增值税进项税额，增值税的抵扣链条就会断裂；其次，一旦增值税纳税人购买营业税纳税人的商品，却无法从营业税纳税人那里取得进项额抵扣凭证，相应的税款无法算作进项成本，这样，实行营业税行业的重复征税又会转移到实行增值税的行业中来。<br />    两税并存导致的重复征税规模非常巨大。杨默如博士依据国家统计局2007年度《投入产出基本流量表》的数据测算，如不考虑小规模纳税人因素，增值税无法在营业税行业得以抵扣的税额为12171亿元，营业税无法在再生产下一环节得以抵扣的税额为2947亿元，这两项税额涉及的产值约为17万亿元。也就是说2007年约有1.5万亿元规模的货物和劳务税是在中间环节缴纳且无法进入下一环节抵扣的，这大体是当年国内流转税重复征税的规模。2007年，我国的GDP约为25万亿元，税收总额（未考虑出口退税和关税）约为4.94万亿元，从这些数据来看，增值税与营业税两税并征导致的增值税链条断裂的影响，无论是从GDP来看，还是从税收收入总额来看，都是非常显著的。<br />    消除商品流转过程中的重复征税已迫在眉睫，酝酿多年的营业税改征增值税也开始正式试点。2011年11月，财政部和国家税务总局发布《营业税改征增值税试点方案》，决定从2012年元旦开始先在上海对交通运输业、部分现代服务业等生产性服务业开展试点。这次试点方案在现行增值税17%标准税率和13%低税率基础上，临时新增11%和6%两档低税率，其中租赁有形动产等适用17%税率，交通运输业、建筑业等适用11%税率，其他部分现代服务业适用6%的税率。<br />    这次营业税改增值税试点虽然在很大程度上消除了原来的重复征税，但纳税人的税负却增加了不少，特别是目前的营业税行业多是劳动密集型行业，营业税改为增值税后，由于人力成本无法在进项中抵扣，税基并没有太大的变化，而税率却提高了很多，使得这些行业的税负陡然增加。据上海市2012年预算报告估计，税改试点之后，2012年的营业税将减少56亿元，下降11.9%。但增值税却从2011年的190亿元预计将增加到318亿元，两项相抵，增长72亿元。<br />    物流业则是这次“营改增”试点的最大受害者，根据中国物流与采购联合会今年3月发布的调研报告和政策建议显示，装卸搬运服务和货物运输服务从3%的营业税税率调整为11%的增值税税率，上海物流业企业实际税负大幅增加，少则上涨一倍，多则上涨两倍以上。改征增值税后，交通运输企业可抵扣的项目主要为购置运输工具和燃油、修理费所含的进项税，但对过去购置的运输工具不能进行抵扣，而燃油、修理费等可抵扣进项税的成本在总成本中所占比重不足40%，人力成本、路桥费、房屋租金、保险费等主要成本却均不在抵扣范围内。<br />    劳动密集型企业在营业税改增值税后税收成本大增，但并不能因此否认营业税改增值税的必要性。事实上所有人都得利了：消费者会减免多重征税带来的税负，原来的营业税纳税人和增值税纳税人都增加了交易的选择空间，这都会刺激市场更好的发展。而要解决劳动密集型企业的困难，只能通过降低增值税税率、扩大进项抵扣范围来解决，特别是应该把人力成本等各项真实成本都包括到进项抵扣的范围中来。<br />    <br />    小额纳税人制度<br />    <br />    除营业税与增值税共存外，我国增值税的另一个严重问题是小规模纳税人制度。<br />    我国增值税法将增值税纳税人按规模分为一般纳税人和小规模纳税人。小企业被划为小规模纳税人，无权抵扣外购项目的进项税额，并且按全部销售额全值征收，目前的税率为3%。这实际上就是一种营业税，完全没有任何增值税的优势，必然导致小规模纳税人的产品会被多重征税。<br />    小规模纳税人的“增值税”之所以被称为增值税，无非是因为小规模纳税人销售给一般纳税人时可以开出增值税发票给一般纳税人用于抵扣。但实际上，这仅有的一点优惠在实际操作中也相当麻烦：现行政策下小规模纳税人自己不能直接开增值税发票，只能到当地税务机关申请。<br />    除重复征税严重之外，小规模纳税人制度还会妨碍一般纳税人与小企业的交易。小规模纳税人都是小企业，其增值税税率是3%，一般纳税人如果选择从小规模纳税人处购买产品，在销售时要按17%或13%的比率纳税，而抵扣只有3%；这大大限制了一般纳税人与小规模纳税人的交易热情。举个例子来说，小规模纳税人A公司将一个产品以不含税价格120万元卖给一般纳税人B公司，再加个3%的增值税，最终含税价格为123.6万元，当B公司再将这个产品卖给最终消费者时，如果要净赚5万元，那么不含税卖出的价格应该是125万元，在销售时再缴纳17%的增值税，税负为21.25万元，但B公司只能抵扣3.6万元。这一过程B公司实际只增值了5万元，却要缴纳17.65万元的税，远远超过了实际应该收取的增值税0.85万元（5万×17%）！<br />    很明显，只要小规模纳税人与一般纳税人在相同的行业，经营相同的业务，小规模纳税人根本无法跟一般纳税人产生什么交易。对一般纳税人来说，只要同样的产品其他一般纳税人可以提供，那么它肯定选择与一般纳税人交易，而不是与小规模纳税人交易。这会给行业带来一个奇怪的后果，即规模大的企业只和规模大的企业交易，小企业的市场空间被严重的限制在一个比较小的规模。这就是增值税制度不彻底给市场带来的扭曲。<br />    无论是从理论还是从实践上来看，小规模纳税人不仅存在多重征税的问题，而且还人为将市场割裂开来，阻碍了小规模企业与大规模企业之间的业务往来，扭曲了市场的资源配置机制。所以，中国在增值税的改革上，继生产型转型为消费型之后的另一步改革，应该是取消小规模纳税人，通过合理的注册标准把它们纳入增值税纳税范围之内，对达不到标准的低收入经营者，可实行免税政策。<br />    <br />    所得税的重复征税<br />    <br />    “所得”是指纯收入，个人所得就是个人在销售自己的体力、智力或财产所有权和使用权等抽象事物时获得的“增值”部分，企业所得则是商品纯利润的总和。所得税是对个人或企业的所得直接扣税，可分为个人所得税与企业所得税，其税基主要是个人与企业的劳务所得、投资所得、经营所得和其它偶然所得。<br />    所得税，无论是个人所得税还是企业所得税，都是属于重复征税，虽然理论界很少有人这么思考，但个人所得、企业所得与商品销售的利润都属于同一经济渊源。<br />    从市场交易过程来看，任何销售行为都不可能脱离人而自动发生，销售过程必定包含有人力成本。同样，人在销售自己的智力或体力时，也必须有产出（具体物质的产出或抽象产品的产出），否则也不可能有人购买，单纯的人力销售不可能存在。因此，商品在销售过程中必然包括两类成本：物质成本与人力成本，而商品的销售价格中都包括了三部分：物质成本、人力成本和利润。其中的人力成本就是个人在销售自己劳动时所获得的收入，也就是个人所得税中所规定的个人应税所得。<br />    商品在流通环节会被征收增值税，但根据增值税法，人力成本也包括在商品的增值额当中，不能在进项中抵扣，增值税的税基为商品销售价格减去其物质成本的差额，这样，商品的人力成本也被包括在增值税的税基当中。<br />    增值税税基=销售价格总额-物质成本=人力成本+利润<br />    从这个公式中我们可看出，在增值税征收过程中，对人力成本也征收了增值税。也就是说，企业员工的工资、薪金和其他人员的劳务报酬都在商品销售过程中已经被征收了一次增值税。当企业把这部分钱作为工资、薪金或劳务报酬支付给相应的个人时，个人所得税法又将其视为“所得”，又对其征收一次个人所得税。从商品销售中的增值过程来看，增值税与个人所得税是对同一税基各征了一次税，个人所得先后被增值税和个人所得税两次征税。<br />    同样，企业所得税针对企业的纯收益征税，但企业的纯收益同样来源于企业生产和销售商品的过程，是企业在销售每一件商品过程所赚取的纯利润的总和。企业纯收益可以分解到企业销售的每一件商品中，都是从每一件具体的商品销售过程中产生。在销售过程中，商品的利润都被征收了增值税或者营业税，企业把被征收过增值税或营业税的税后利润汇总在一起，到年底会被视为企业所得，又被征收企业所得税，这样，企业利润也先后被征税两次。<br />    在各类所得中，股息与红利的所得又是重复最严重的，先后被三次征税。从生产经营环节来看，个人的股息和红利这部收入来自商品销售过程中的利润，这部分利润在商品流转过程都被征过增值税或营业税，这是第一次征税。企业留下这部分税后利润后，会被征收一次企业所得税，这是这部分利润第二次被征税。然后，当这部分利润被当作股息或红利发给相应的股东的时候，根据我国的《个人所得税法》这些利润又会被征收税率为20%的个人所得税，这是第三次征税。<br />    股息和红利被三次重复征税，使得资本有效税率远高于劳动和消费的有效税率。根据2000年-2007年的平均数，我国资本有效税率为22.51%，而劳动和消费的有效税率分别为7.3%和12.84%。这种严重的重复征税非常不利于民间投资；会扭曲非公司部门、上市公司与非上市公司之间效率与公平；还会影响公司的融资策略，使公司更倾向于债务融资，而不是募股融资。<br />    <br />    单一税：中国税制改革的新方向<br />    <br />    我国税制非常繁杂，重复征税严重，间接税与直接税的比例也很不合理，对任何单一税种进行修订和调整，都无法解决税制的结构性缺陷。在这种税制框架下的改革，怎么改都难以降低企业和民众的税负。只有对税制进行通盘考虑，对税制进行整体性改革，而不是对某一种或几种税收进行修修补补，才可能改出既满足财政需求，又能适应经济发展的优良税制。<br />    一个优良的税制应该简单有效，符合税收中性原则，能最大限度地减少对经济的扭曲，同时又能满足国家的财政需要，保证必要的公共产品的供给。从这一点来看，增值税非常符合最优税制的特点，故增值税自诞生以来一直表现出强劲的生命力。<br />    因此，我们主张以增值税为基础的单一税制度，具体说来就是：把增值税“扩围”到所有行业，并取代所有其他的间接税，同时把所得也纳入商品增值的范畴加以考虑。<br />    首先，增值税应该扩展到所有行业，对国内消费的商品和劳务普遍征收，从生产环节、进口环节、经营环节、提供劳务服务环节直至最终消费，不区分何种商品、劳务，都统一按单一税率征税，并把税率降到10%以下。同时取消营业税、消费税、城镇土地增值税等各种繁杂的间接税。<br />    其次，从整个商品增值过程来看，所得税是属于重复征税，按理应该全部取消。但个人所得税在宪政国家中有特殊意义，个税直接针对个人的收入征税，由民众直接缴纳，而且不可以转嫁，这样民众会产生很大的“税痛”，自然会更加关心公共事务，关注税款的去向与用途，政府就不太容易滥用职权和税款。因此，企业所得税必须取消，但个人所得税应该保留。<br />    既然保留个人所得税，那如何避免重复征税呢？办法很简单，与解决固定资产重复征税类似，把商品销售中的人力成本从增值部分移除，这样工资、薪水和劳务报酬就不再被征增值税，人们的收入只需缴一次个人所得税就行。但如果增值税与个人所得税的税率不一致，会产生各种逃税的机会，因此，从更彻底的逻辑来讲，个人所得税也只能有一个税率，并且这个税率必须与增值税相同。<br />    单一税制度具有“低税率、宽税基”的特点，简单而有效率，易于征管，人们避税动机不强，逃税空间也很小，完全满足“税收中性”的原则，能最大限度地消除重复征税，非常有利于经济增长和国家繁荣。更为重要的是，这种新税制在中国不需要另起炉灶，通过改革现有税制就可以顺利达到。<br />    <br />    （本文部分内容源自《传知行2011年公民税权手册——“重复征税”特辑》，作者系传知行社会经济研究所研究员）<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D8%B8%B4%D5%F7%CB%B0&#038;searchfield=keywords\"><span>重复征税</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%CB%B0%D6%C6&#038;searchfield=keywords\"><span>中国税制</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=682\">公共经济学</a><br />本文链接：http://www.aisixiang.com/data/51584.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9935]}