{"id":217738,"link":"https://chinadigitaltimes.net/chinese/2012/03/译者-《外交学者》-缅甸能紧跟自己的改革步伐吗/","date":"2012-03-27T05:17:46Z","modified":"2012-03-27T05:17:46Z","title":"译者 | 《外交学者》 缅甸能紧跟自己的改革步伐吗？","content":"<p><div><b>核心提示：缅甸的改革迹象很清晰。但是缅甸变革的速度是否太快——它会不会被外人所利用呢？</b></div>\n<div></div>\n<div>原文：<a rel=\"nofollow\" href=\"http://the-diplomat.com/2012/03/21/can-burma-keep-pace-with-itself/\">Can Burma Keep Pace With Itself?</a></div>\n<div>发表：2012年3月21日</div>\n<div>作者：William Lloyd-George</div>\n<div>本文由<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>志愿者翻译并校对</div>\n<div><img alt=\"Inline image 1\" src=\"http://the-diplomat.com/files/2012/03/Burma-440x320.jpg\" height=\"321\" width=\"441\" /> </div>\n<div>（原文摘要：缅甸的改革迹象很清晰。但是缅甸变革的速度是否太快——它会不会被外人所利用呢？）</div>\n<div></div>\n<div>在谈到缅甸前首都仰光最近发生的一些变化时，觉林说：&#8221;这个城市已经变了。现在我们再也不害怕交谈。这就好像我们终于看到了光明。&#8221;说完这话，坐在市中心一家茶室的他喝完了一杯中国茶。</div>\n<div></div>\n<div>和许多他那一代的人一样，在大部分时间里，23岁的觉林因为当局管理不好这个国家感到愤怒。渐渐地，这种怒火消退了，他渐渐放弃了在缅甸谋生的所有希望，相反却梦想到国外生活。他说：&#8221;我一直存钱，打算到新加坡去。但是现在有了这些变化，我想我还是留下来吧。&#8221;</div>\n<div></div>\n<div>靠着一场被认为既不自由也不公平的选举上台后，曾是一名将军的吴登盛总统实行了一系列改革，令许多缅甸国内的人再次感到为自己的国家而骄傲。觉林说：&#8221;过去，我感到作为这个国家的人是很耻辱的事情。但是我们推行了改革，外国人也再次对我们感兴趣了，我们可以成为亚洲的重要国家。&#8221;</div>\n<div></div>\n<div>在缅甸，最明显的变化就是到处都能看到昂山素季的画像。墙上挂着海报，她的形象出现在报纸的头版，最能说明进步的一点就是走在大街小巷的男女老少都穿着昂山素季头像的T恤衫。而在一年前，这样的行为会遭到秘密警察的干涉甚至更严重的处罚。</div>\n<div></div>\n<div>2010年11月获释后，昂山素季从软禁中重新回到政治家的状态。她所在的党派被允许参加4月1日的补选，而昂山素季本人将竞选48个席位中的一个。在选举前夕，她到全国巡回演讲，甚至还被允许在长期以来一直不为外人所知的首都内比都举行集会。</div>\n<div></div>\n<div>变化不仅仅限于昂山素季获得自由。政府还开始推行一些经济改革措施，不久缅甸的货币可能就会自由浮动了，外国人也可以在没有缅甸方面合股的情况下进行投资了——更加诱人的是还有五年的免税刺激政策。</div>\n<div></div>\n<div>最鼓舞人心的事件当属1月份600多名政治犯的获释（但据政治犯援助协会称还有800多人仍被关押，该协会总部在泰国，关注缅甸局势长达10年）。同时，对媒体的审查制度似乎也有所放松。此外，政府正在试图与几乎所有部落武装达成停火。考虑到不到一年前，他们甚至不与某些部落进行谈判，这样的行动可谓是巨大的进步。</div>\n<div></div>\n<div>不过，尽管取得了这些进步，但昂山素季宣称在补选前夕仍然存在不正常的活动。她在自家破败的湖边住所讲话时说，她的党派仍然在党员在哪里举行集会的问题上受到限制。她说执政党缅甸团结与发展党一直占据着不公平的优势地位，但没有透露细节。她还说他们注意到选举人名单上出现了死人的名字。她说：&#8221;有很多人定于4月1日那天去投票，我们只是不能允许这样的事情发生。&#8221;她表示已经将此事反应给选举委员会。&#8221;我们必须观察选举委员会对我们的投诉有何回应。他们必须有动作，而且是尽快，毕竟我们离选举只有3个半星期的时间了。&#8221;</div>\n<div></div>\n<div>在记者访问昂山素季的家的时候，加拿大外长约翰·贝尔德正在与昂山素季会面。他到访之前，英国外交大臣威廉·黑格已经与她会过面，最有象征意义的是美国国务卿希拉里·克林顿与她的会面。和贝尔德一样，他们也拜访了在内比都的总统以及缅甸外长。和其它外长一样，贝尔德告诉记者说他与吴登盛进行了非常有价值的谈话。贝尔德说：&#8221;对于他们的热情以及对自由、公正和透明的选举的支持，我感到非常高兴。&#8221;</div>\n<div> </div>\n<div>人们问贝尔德以及昂山素季的一个主要问题——也是这个国家所有人希望问的一个问题——就是何时会解除制裁。昂山素季表示自由公正的选举可能会使外国考虑开始解除制裁。她曾经表示欢迎游客来缅甸。而近20年来，她一直主张对旅游业实施制裁。自从她获释后，来到缅甸的游客数量激增。许多饭店和航班都被订满了，结果令旅游业措手不及。</div>\n<div></div>\n<div>德国游客弗兰克正在昂山素季的家门口照相，那是现在最热门的旅游景点。他说：&#8221;我一直想来缅甸看看。现在昂山素季获释了，似乎现在就是来的好时候。&#8221;</div>\n<div></div>\n<div>来到缅甸不仅仅只有游客。全世界的商人挤满了饭店的大厅和会议室。来自各行各业的投机者谈论着要解除制裁，他们逗留在仰光，犹如秃鹫渴望得到它们的猎物一样。坐在仰光城里最知名的饭店商人饭店的大厅里，一名不愿透露姓名的瑞士投资者说他来的目的就是&#8221;看看这里提供什么样的条件&#8221;。他还说&#8221;现在正是来的好时候，不然缅甸就被吃光了。&#8221;</div>\n<div></div>\n<div>这是许多缅甸人和旅居海外的缅甸人表达出的担忧所在。他们担心蜂拥而至的投资将会对有些脆弱的城市和经济产生不利的影响。一名西方外交官说：&#8221;所有这些改革根本没有计划，只是迅速推行。人们将享受更高标准的生活是件好事，但是存在一个现实的危险，那就是国家经济以及基础设施会崩溃。&#8221;他接着谈到另一个问题，那就是有那么多外国人蜂拥投资到各行各业，到头来留给缅甸人的可能就不多了。他说：&#8221;如果你要问我，我想说一切都来得太快了。&#8221;</div>\n<div></div>\n<div>这是仰光历史上第一次马路上车水马龙。就在3个月前，缅甸人还不曾经历过这种现象。由于人们猜测会解除制裁，房地产市场也飙升。随着缅甸人（还有越来越多的外国人）急着将他们的资金投入到土地上，土地价格已经超过了曼谷的价格。一名房地产中介对本刊说：&#8221;这可能是一个虚假的市场，但是在短期内我们觉得价格不会很快下降。&#8221;</div>\n<div></div>\n<div>虽然缅甸人和外国人对解除制裁的前景十分看好，但许多与当局抗争了很长时间的人觉得现在还不是时候解除制裁。全国民主联盟的一名参选人珊达敏认为自由和公正的补选并不是解除制裁的一个标准。她认为48个席位不足以给予政府这样的奖励，因为即便获得了全部的席位，全国民主联盟可以做的仍然非常有限。她说：&#8221;国际社会必须等到2015年所有席位都公开的那场选举。如果全国民主联盟能够自由参选每一个席位，那时我们就知道是时候解除制裁了。&#8221;</div>\n<div></div>\n<div>不过尽管她对此有所保留，但珊达敏表示她也能感受到一些变化。因为2007年参与藏红花革命而入狱5年、今年1月才刚刚获释，她表示，人们的想法与她入狱的时候相比已经非常不一样了。在仰光的家中，她对本刊说：&#8221;人们已经不害怕了，而在我入狱之前，每个人都很恐惧。现在他们什么也不怕了，他们可以在任何地方谈论政治，而不会遭到逮捕。之前，他们会甚至会因为谈论昂山素季而随便遭到逮捕。现在，大家都很高兴。&#8221;</div>\n<div></div>\n<div>同为全国民主联盟参选人的漂敏登也表达了这种情绪。他说他因为领导1988年的起义而入狱15年。2010年大选前，他决定放弃，因为他认为当时的情况并不自由，也不公正。这一次，他说情况稍有好转，在他竞选过程中没有受到骚扰。不过他仍然认为国际社会应该密切关注改革的进展情况。</div>\n<div></div>\n<div>他说：&#8221;情况稍有好转，但是我们必须密切关注局势。自由和公正的补选只是朝着正确方向迈出的一小步，2015年将是真正的检验，考验这些将军们是不是真的对民主和人权感兴趣。&#8221;</div>\n<div></div>\n<div>缅甸绝大多数人认为补选将会是自由和公正的，因为让47名全国民主联盟的成员进议会对政府来说没有多大的损失。一些活动家可能会认为政府正在利用昂山素季及全国民主联盟，从而获得人民对其计划的支持，鼓励民众忘掉这些将军们过去犯下的暴行。然而，当缅甸人民享受着过去不曾享受的自由，一种作为缅甸人的自豪感以及一种相信生活会越来越好的信念说明，现在也许应该相信补选是走向一个更加美好的缅甸的一步。</div>\n<div> </div>\n<div>然而，也有的人仍旧谨慎——即便民主最后降临到缅甸。商人昂敏说：&#8221;我为我的国家感到难过。我们追求民主这么长的时间，但是我知道不久我们就将为此而追悔莫及。&#8221;</p>\n<p><i><em>William Lloyd-George为驻泰缅边界的自由记者，他的文章见于《时代》、《独立报》、《曼谷邮报》、挪威《晚邮报》、《伊洛瓦底报》</em>、《环球邮报》以及其他媒体。</i></p>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a><br />  <br /></i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3142042089655016504?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[10623,11677,8642]}