{"id":217890,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-重庆模式的经济批判/","date":"2012-03-27T21:50:41Z","modified":"2012-03-27T21:50:41Z","title":"中国选举与治理 | 重庆模式的经济批判","content":"<div>\n<p>　　地方政府竞争曾经被视为中国经济奇迹背后的力量，但福兮祸所依，这一独特机制很可能也是当今中国最大的经济与社会风险来源。在财务与法理层面都没有建立起可信约束的地方政府将社会经济推至承受力边界，风险不断累积。能否约束地方政府难以餍足的权力追逐将在很大程度上决定中国能否跨越中等收入陷阱。</p>\n<p>　　威力</p>\n<p>　　中国经济奇迹的实质是对全球领先经济发展水平的快速追赶。由中外技术水平落差来定义的后发优势极其巨大，被改革与开发进程所解放，创造了这一奇迹。1980年中国经济占世界GDP的比例从50年代初的4.7%降低至1980年的2.5%；30年改革开放带来的高速增长之后，中国经济占世界经济比例快速上升到全球第二名，与1913年时基本相当。</p>\n<p>　　如果说2002年之前中国经济增长的主要动力是改革的话，那么，2002年之后对外开放成为主推力。2001年中国加入世贸之后，出口总量十年间增长了6倍有余。出口暴增，推动沿海加工业及其相配套的产业本地化出现持续不断的产业升级浪潮，进而驱动重工业化进程快速展开。就业扩张则为城市化提供坚实基础。产业升级、重工业化、城市化互为循环，反过来强化中国经济的出口竞争力，经济增长引擎数十年来一直轰鸣不止。</p>\n<p>　　这一过程，地方政府深度介入其中，为经济快速增长做出了关键性贡献。</p>\n<p>　　在其他许多发展中国家，缺乏如同中国地方政府这样的强势角色，对经济发展机会的识别、实现面临巨大的交易成本。一个投资项目要获得落实，必须被潜在投资者识别，投资者预期利益必须大于为实现该项目所需要克服的交易成本，否则，不论该项目的客观经济收益如何巨大，其实现机会都将降低。这种由于交易成本过分巨大而被浪费的发展机会是发展中国家的普遍现象，也是造成这些国家在赶超过程中难以起步与加速的主要障碍。</p>\n<p>　　相反，在中国，地方政府具有强大的意愿与能力深度介入城市化进程，克服巨大的交易成本，迅速实现发展机遇。对于地方政府而言，其损益分析可简化为：收益是繁荣的工商业带来的财政收入增长、土地价值与其他政府掌握资产价值的增值，成本则是各项投资与组织成本等。这样的损益考量之下，地方政府无需计较单个项目的经济合理性。例如，单就项目损益而言，城市道路、地铁、高速公路等典型的基础设施建设很可能难以达到盈亏平衡，但地方政府可以通过未来税收增加、土地增值等来收回投资。加入地方政府力量之后，各种资源以更快的速度被组织动员起来，经济快速起飞。</p>\n<p>　　嬗变</p>\n<p>　　上述机制并不难被发现，而以2008年中央政府推出激进刺激计划为契机，各地政府迅速发现了一个更加有效的刺激本地经济发展的秘诀：以地方债务平台为核心的城市经济运作模式。2011年，各省市GDP锦标赛中重庆以16.7%的速度荣登榜首，正体现出这一模式的巨大威力。</p>\n<p>　　重庆债务平台设想巧妙，以政府金控公司统领与支撑地产、城投等八大投资公司。这些投资公司的终极目标是透过天量投资实现重庆市政府的战略规划。为完成如此规模的投资，金控公司及下辖的八大投公司主要依赖财政支出、中央转移支付项目投资、土地增值、国有股权充实资本金，之后在扩大的资本金基础上动用一切金融手段扩大融资规模。这其中有两个关键，一是土地经营，二是金融运作。按照重庆市政府的规划，土地增值的绝大部分收益收归国有，构成各类投资项目资本金的主要来源之一，也是金融机构乐于提供金融支持的基础。其次，透过银行信贷、信托融资、发行债券、BT与BOT安排、直接融资等多种方式，八大投资公司将融资比例与规模扩充至最大边界。</p>\n<p>　　旧模式中，政府被现收现付规律约束，投资规模受限于财政开支与项目未来现金流，有限的开支规模不足以支撑蓝天般雄心壮志。在地方债务平台模式被大规模应用之后，自觉与不自觉地，地方政府开始学习公司运作方式来经营城市。在这种创新方式中，包括财政开支在内的各类资源被整合，用于获得各类信贷资源，如此，较小的投入可以撬动数倍总资产规模。举一个简单的数学例子，旧模式中1亿元的财政开支或许只能支撑1亿元的投资；相反，如果这1亿元投资作为资本金，撬动区政府以未来土地增值4亿元，合计5亿元作为资本金，在65%负债率水平上可以承受9亿元信贷，如此，总投资可以放大到14亿元。新旧模式下投资规模相差可高达十数倍。同时，在新模式之下，可暂时不考虑还本付息方面压力，依靠资产增值足以说服银行提供源源不断的后续支持。这样，地方政府债务平台模式绕开了中央关于地方政府不得举债的规定，经营城市的思路由关心经营损益转变为资产负债表管理。</p>\n<p>　　金融抑制状态的本质是资金价格低于其影子价格；透过利率剪刀差的方式，居民财富源源不断地向资金使用者输送。这种状态下，谁能获得资金，谁就能获得利益输送。在复杂的金融运作帮助下，单2011年，重庆即完成固定资产投资7600亿元，占当年重庆GDP比例高达76%。毫不夸张地说，投资的超高速增长构成了重庆经济快速扩张的主要动力。</p>\n<p>　　为主导整体进程，重庆市政府设想实施了严格的社会管理机制，努力扩大政府对全社会资源的掌控与动员能力。打黑运动作为标志性施政措施，不仅有利于减小贫富差距，更重要的是迫使民间经济服从政府意志。政府主导的经济行为要么将民间经济驱逐出有利可图的行业与机会，要么迫使民间经济尾附于政府经济项目。</p>\n<p>　　由此导致的民营经济凋敝的负面影响被激进的对外开放所对冲。依靠全方位压低生产要素成本以及积极的招商引资举措，大量外企落户重庆。据报道，全球500强企业中，已经有超过200家落户重庆。外资企业带动重庆对外开放度大增，进出口的快速增长令基础建设有了用武之地。</p>\n<p>　　如此，在这一城市管理运作模式中，极限放大债务杠杆率拉动了固定投资增速，积极对外开放提高了产能利用率。投资、城市化、出口增长的正循环，被迅速攀升的债务杠杆率插上了翅膀。</p>\n<p>　　上述运作模式并非重庆独有，事实上，各个省级、市级乃至县级政府都在大量运用这一模式。近些年来，固定投资与城市化过程的极高增速与此紧密相关，各地耀眼的经济成绩也多拜其所赐。可以说，哪个政府可以最大限度地放大债务与金融杠杆，哪个政府就可以在GDP锦标赛中领先。不出意料之外，除了冠军重庆之外，天津、贵州、海南等也都在GDP锦标赛中排名靠前。</p>\n<p>　　风险</p>\n<p>　　付出的代价，是地方财政的持续紧绷与地方债务的高速扩张。</p>\n<p>　　从财政收支角度分析，仍旧以重庆为例，2011年GDP合计约为1万亿元，而财政收入高达2908亿元（其中一般预算收入则仅为1488亿元，大量收入依赖土地出让金等预算外收入），占GDP比例接近29%。财政收入占比如此之高折射出政府对社会资源的强力抽取。而力度如此之强的资源占用依然不能满足政府开支需求：2011年重庆财政开支高达3961亿元，接近GDP四成；而全国该比例仅为23%。以此计算，一般意义上的财政赤字为1053亿元，占GDP10.5%，远超3%的国际警戒线水准。</p>\n<p>　　从地方债务角度分析， 2011年8月份披露的重庆市地方债务数据显示，不包括市一级债务、仅统计区县政府债务，总额约为2159亿元。考虑到该数据未包含市一级政府债务（全国平均而言市一级政府债务是区县一级政府债务的1.6倍），再考虑到重庆预算内收入仅1488亿元，债务的可持续性显然可虑。</p>\n<p>　　而重庆债务状况并非孤例。事实上，天津、吉林、海南等省市的债务状况同样承受沉重压力，如果不是更大压力的话。全国范围内而言，按照国家审计署数据，截至2010年底全国地方政府性债务余额约为10.72万亿元，比2009年年末的7.38万亿元增长了3.34万亿元。资本市场十分忧虑地方政府还本付息的能力，普遍预计该债务可能出现大规模展期。</p>\n<p>　　地方政府在评估、选择与运作项目时，其考核标准注定不同于私人企业，政绩考虑会压倒经济合理性考虑，许多项目建成之日也即是亏损开始之日。作为整体计算，政府主导的投资不足以产生足以覆盖资金影子成本的内在回报率。虽然在短期内，遍地铺开的在建项目可以为建成项目提供市场，放大的杠杆可以推迟清算日的到来&#8211;但最终，当债务杠杆率达到不可支撑高度时，去杠杆化过程将令经济遭遇很大挫折。</p>\n<p>　　2002年之前，中国经济曾经多次遭遇周期性过剩产能危机。其发生机制很明确，即政府难以抑制投资冲动，而所投资项目并不具备经济合理性，重复建设与低资本回报率在政府被迫执行宏观调控措施之后迅速酿成过剩产能与巨额呆滞帐。</p>\n<p>　　2002年之后，奇迹般地，这一痼疾似乎不药而愈，中国银行业的坏账率也从2003年的25%降低到目前不足1%。其实，2002年之后的政府在投资项目选择上并不比之前的政府更加高明，而是另两个新因素起到了防护作用：首先，出口的高速增长以及由此带动的城市化在极大程度上消化了过剩产能，其次，现代金融体系支撑下的杠杆化过程不断通过庞大的在投项目为建成项目提供需求与市场。</p>\n<p>　　现在来看，这两个有利条件都可能接近终结。经过10年高速增长之后我国出口已经跃居世界第一，相应地，其增速有可能从过去十年年均20%以上降低到个位数。其次，债务加杠杆过程也已经接近临界点。</p>\n<p>　　目前，中国政府的负债率远非公开数据显示的那么令人乐观。截至2010年年底，如果汇总6.8万亿中央政府、12.4万亿地方政府（含乡村级）、4.7万亿国开行、2.6万亿进出口及农发行、2万亿铁道部、1.8万亿四大资产管理公司等债务或者负债，中国政府负债总额高达29.6万亿，占当年47万亿GDP比例约为73.9%。这其中尚未计入未来养老金缺口、政府对其他机构的担保等或有隐形债务。</p>\n<p>　　除此之外，截至2011年年末，全国信贷余额高达54.8万亿元，其中相当大的比例贷给了国营企业与地方政府。目前，在建项目计划总投资高达50万亿，一旦在出口增速放缓、加杠杆遇到阻力等因素影响之下再次转化为过剩产能，由此导致的呆滞帐有可能轻易突破10万亿规模。届时，中国政府负债或迅速接近100%大关。被迫的去杠杆化与消化过剩产能有可能形成负向循环，并重创中国经济。</p>\n<p>　　根源</p>\n<p>　　对此，地方政府并不会过多担心。它很清楚，地方债务最终将由别人来买单，不管是银行还是中央政府。用别人的钱买来自己的政绩，这样的美差，每个理性人都会去追求。当前体制中，中央政府掌握集中化的人事权，而在地方事务上，地方政府获得极大专断权。显然，单靠中央政府对地方政府官员的绩效考核，并不能提供对地方政府的有效约束机制。</p>\n<p>　　本质上，考核意味着评估地方政府提供的服务的内在价值。做一个类比，在股市上，上市公司业绩评估是由买卖双方的不同风险评估来完成的，博弈保证了对内在价值的尽可能精确的评估，而不是只考虑单一指标如收入增速或利润率等。相反，对地方政府的考察，中央政府只能集中在有限的几个指标上。如此，作为博弈的另一方的地方政府，自然可以通过恶化其他指标作为代价来追求被考核指标的最大化。其他难以被考察的重要指标，例如，实质性的负债状况、项目投资的合理性、民众福利改善、法制与民间权利受保护状况等等，都可能在这种自上而下的考核中被忽略。</p>\n<p>　　需要强调的是，地方政府的软约束不仅体现在财务上，而且体现在法理上。在政府的统治行为中，抽象而言，存在三个行为人：中央政府、地方政府与普通民众，三者的损益分析相互联系但并不相同。如果不怕过分简化，我们可以假定，中国国情中，普通民众在这场统治游戏中是沉默的背景；中央政府的目标是希望获得尽可能多普通民众的认可；地方政府首脑则是希望在GDP锦标赛中脱颖而出，显示给中央政府最好的政绩。这种格局很可能导致地方政府在强化政府对社会资源的支配权、放大杠杆率的道路上无穷推进，而毫不顾忌由此带来的不可持续问题。除此之外，目前中国经济社会中的许多不合理现象，如民众收入增长缓慢、国进民退、法治水平倒退、拆迁纷争等，都可以在地方政府的软约束中找到根源。</p>\n<p>　　最近，中央政府提出社会治理改革，无疑具有重要的战略意义，而社会治理改革离不开对地方政府行为机制的重塑。政府接受民众的授权而统治，不管这种授权是通过选举而外显地给予还是继承传统威权而内生地给予。中央政府必须接受政治资源的约束，包括合法性、民众认同度等等。在中国现有国情中，中央政府遇到的问题是，地方政府分享了这种授权，却并未直接分享中央政府的责任。如上所述，中央政府缺乏对地方政府进行有效约束的手段。</p>\n<p>　　很明显，要治理纷繁乱象，为地方政府增加可信约束应该是下一步改革的核心。否则，不论中央政府出台怎样的政策，其效果都可能是“差之毫厘谬以千里”&#8211;很简单，凡是有利于扩张地方政府权势的政策都会得到放大执行，而凡是不利于地方政府权势的政策都会被打折执行，累积的政策效果必然只会越来越有利于地方政府。</p>\n<p>　　重要的是必须认识到，不约束地方政府，各种经济与社会乱象注定无法根治。举其要者，简单讨论如下：</p>\n<p>　　治理通货膨胀：在1995年《中国人民银行法》通过、割断了财政部透支货币发行通道之后，中国的通货膨胀主要推手乃是巨大的固定投资，根本动力则是地方政府难以餍足的投资冲动。</p>\n<p>　　金融体制改革：地方政府负债规模巨大，如果推进以行业准入、利率自由化为核心的金融体制改革，推动资金使用成本升至影子价格之上，几乎必然造成地方政府大面积实质性破产。同时，地方政府享受中央政府的隐形担保，即使推动金融改革，信贷资源仍将优先流入地方政府，民营经济金融服务不足现象难以根本好转，银行业风险管理也难以从根本上确立。</p>\n<p>　　财政体制改革：地方政府高额负债、对土地收入的高度依赖，其根源本非如某些论者所述源于分税制改革后中央政府与地方政府事权、财权不相匹配。事实上，不论地方政府分税比例提高多少，其软预算特征注定其开支规模将超出其收入。因此，如果无法硬化地方政府的预算约束，财政体制改革走不出死胡同。</p>\n<p>　　财政政策：地方政府压力之下，平衡财政政策理念无法贯彻，财政赤字成为常态，政府债务负担直线上升。</p>\n<p>　　货币政策：地方政府透过压低要素价格强化的出口优势迫使中国连年累积贸易顺差与外汇占款，基础货币供应量高速增长，迫使中央银行不断抬高存准率、发行天量央票、对银行系统执行数量控制（存贷比、信贷额度等），而利率水平却迫于压力长期低于影子价格水平。这种情况下，货币政策失去反周期管理能力，相反，被迫伴随地方政府投资周期起舞：货币变量在很大程度上被投资规模驱动。</p>\n<p>　　经济结构转型：经济结构转型的终极动力只能是来自民营企业的创新与适应性，民营企业在增加就业、提升资本效率、创新等方面拥有比国营企业、地方政府项目巨大优势。但在地方政府垄断金融资源、强力掌控社会资源的环境中，举步维艰。事实上，地方政府越强势的地方，民企生存环境越差。</p>\n<p>　　消费不振：如果投资构成地方经济增长的主要动力，政府抽取过多社会资源，居民收入在GDP中所占份额必然受限。而没有收入，谈何消费。</p>\n<p>　　维稳任务艰巨：地方政府对社会的强力掌控很容易忽视民众的合理利益诉求，导致群体性事件层出不穷，土地财政之下导致的拆迁纠纷也屡见不鲜，迫使地方政府投入巨大开支维稳。这并非长久之计，也有违和谐社会理想。</p>\n<p>　　由此可见，化解各种经济社会乱象，绕不开约束地方政府这一关。</p>\n<p>　　改革</p>\n<p>　　改革的目标应该是从法理与财务两个方面强化对地方政府的约束。</p>\n<p>　　强化对地方政府的法理约束可以考虑从两个方面入手。</p>\n<p>　　首先，强化司法独立。虽然中国宪法规定了司法独立性原则，但在中国特殊国情环境中，司法独立并未真正确立。如前所述，不难理解威权主义地方政府具有强大动力，试图不断侵蚀司法独立，以求追逐不受制约的自由裁量权。如果将司法独立放在制约地方政府的层面上考虑，司法独立可以成为中央政府手中极为有效的基本治国手段。</p>\n<p>　　基本思路是，在中央政府层面，坚持党对司法的最高领导，最高法院服从中央政府领导；而在地方政府层面，分阶段、有步骤地确立独立于地方党委与地方政府的司法系统，各级法院在人事、财务等各个方面都只受上级法院约束，日常司法运作则独立完成。检察院系统仍旧由地方党委与政府领导，但回归公诉人角色，在法院面前其司法地位与其他民事行为人平等。</p>\n<p>　　更进一步地，中央政府需要强化地方政府的政务、财务公开与透明性。强化政务、财务透明可以增加民意对地方政府的道义压力与约束。在三方博弈中，普通民众是中央政府强有力的助手，中央政府可以而且应该善用民意来增加对地方政府的约束。增强媒体监督功能、放大社会团体活动空间、推进地方政府大部门制改革等措施亦成必要。</p>\n<p>　　强化对地方政府的财务约束同样可以考虑从两个方面入手。</p>\n<p>　　首先，应该考虑让地方政府为自己的债务负责。办法之一，可以考虑将地方债务展期予以分期分批的债券化。如果地方政府债务以银行贷款为主要形式，由于地方政府对地方金融机构的强大影响力，地方金融机构难以抗衡地方政府的融资要求。相反，如果地方政府债务主要是债券并允许债券在二级市场上交易，则地方政府的财务透明度将被迫大为提高，其风险与价值可以透过二级市场不断的交易而得到动态评估，不负责任的地方政府将被迫付出融资成本不断上升、融资空间不断缩水的代价。</p>\n<p>　　为此，从法律层面，需要赋予地方政府发债权。鉴于地方政府负债巨大已是既成事实，承认此事实并不会减轻地方政府的责任，反而有利于让地方政府承担其债务责任。</p>\n<p>　　进一步地，应该迫使借钱给地方政府的银行承担责任。在债务展期过程中无力归还的部分信贷，不应该由中央银行全额买单。只要在资本充足率等各方面做好监管工作，这一举措的潜在金融风险可以得到有效化解。</p>\n<p>　　20年前，邓小平南巡讲话指出“要警惕右，但主要是防止&#8217;左&#8217;”。什么是“左”？一言以蔽之，政府对不受约束的权力的无限追逐，以及动用所获得的无限权力追逐政府首脑制定的单一目标，并无视个人权利、社会固有规律与生态。理论和实践早已证明，左的做法除了满足政府首脑一时的贪恋与迷执之外，只会造成悲剧。改革开放30年，至少在中央政府层面，防止左的错误已成共识，依靠改革开放凝聚民心民意也渐成主流，但在地方政府层面，仍旧有不少省市地区贪恋不受约束的权力及其运用，而这恰恰可能对中国社会经济造成最大风险。</p>\n<p>　　应对中国错综复杂的局面，中央政府有许多工作需要做，其中，最生死攸关的，很可能是建立地方政府的可信约束。现在开始做，既十分必要，又有很大胜算，不宜再拖。</p>\n<p>　　（本文3月9日发表于FT中文网，当时为避免过分敏感，题目更改为“地方政府竞争与债务风险”，http://www.ftchinese.com/story/001043561。微博 <a rel=\"nofollow\" href=\"http://weibo.com/liuhaiying2011\">http://weibo.com/liuhaiying2011</a>）</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9112,16910,9098,9935,14970,16890]}