{"id":217873,"link":"https://chinadigitaltimes.net/chinese/2012/03/我们为什么仇富？/","date":"2012-03-27T20:16:44Z","modified":"2012-03-27T20:16:44Z","title":"我们为什么仇富？","content":"<p><div><span><span><span>原文发表于</span>  </span><span><span>荷兰在</span></span><span><span>线</span></span></span></div>\n<div>\n<p><strong>中国人仇富，这似乎已经成了定论。它造成中国的富人心里很紧张。大家七嘴八舌评论中国人为什么会仇富。这个问题很少能达成客观的答案，因为只要讨论这个问题，大家就开始站队！站在穷人这边的有一个解释，站在富人这边的有另一个解释。</strong></p>\n<p>作者：李剑芒<br /> </p>\n<p>富人这边的解释就俩字：嫉妒！有些富人甚至认为嫉妒是中国特有的现象，西方人不嫉妒。穷人这边解释比较热闹。首先穷人不承认自己有嫉妒之心，穷人认为他们只仇视那些偷鸡摸狗的富人，并不仇视那些君子得财有道的君子（仇腐不仇富）。很多穷人用袁隆平为例来证实自己并不仇富。富人的解释过于简单，穷人的解释过于高尚。两边都不能真正解释中国人为什么那么仇富，因为两边都不知道仇富是一种什么心态。</p>\n<p><strong>安全隐患意识<br /></strong>仇富是人的一种天赋的安全隐患意识；人在漫长的进化过程中，时刻面临风险。每当危险出现，常常会有一部分人被危险吞噬。这些有被危险吞噬的人们是边缘人群。这就像非洲草原上的角马群，站在边缘的角马有被狮子，鬣狗吃掉的危险。而人类进化过程中，抵御这种危险的方式就是积攒财产。财产多的人们比财产少的人们更有能力抵御危险，穷人就成了边缘人群。</p>\n<p>正是这种处于边缘的安全隐患意识，造成了边缘人群有抢夺财产增加自身安全的下意识，这种下意识就是我们通常说的嫉妒，它的基本表现形式就是仇富；看到别人比自己富有，心里不舒服，有制造理由抢劫富人的趋向。因为对方的富有意味着自己被边缘化了。自己被边缘化意味着一旦危险出现，自己就变成了牺牲品！这种安全隐患造成人心里不安。所以，不管是西方人还是中国人，嫉妒以及嫉妒引发的仇富都是存在的。区别只是强弱不同。</p>\n<p><strong>中国人穷人嫉妒心强<br /></strong>中国人嫉妒心远远强于西方人！这个论断有很多的客观事实支持。中国富人们容易接受这个概念，且停留在这个概念上，用此谴责中国穷人嫉妒心太强。可我们不应该停留在这个简单观察上，而是问自己；为什么中国穷人的嫉妒心强？分析这个原因我们将发现，中国人穷人嫉妒心强的根本原因在于中国富人的炫耀财富行为。</p>\n<p>在现代社会，人抗拒自然危险的能力已经达到遇到危险不见得一定要死人的高层次。人在演变过程中沉淀在我们基因中的那个安全隐患已经有点多余了。也就是说我们无需为了安全去嫉妒别人，那么我们为什么还是要嫉妒，进而仇视富人呢？一个主要的原因是富人在“提醒”穷人去嫉妒他们。也许穷人本不想嫉妒富人，可富人在不停地“邀请”穷人嫉妒他们，这个邀请过程就是我们常见的炫耀财富！什么是炫耀财富？说白了就是对穷人示威：“我比你强，我比你强，我比你安全，我比你安全，你是傻逼，你是傻逼”。再淡定的穷人，在这种无休止地挑衅下也变得嫉妒起来了！<br /><strong><br />炫耀<br /></strong>大家不妨仔细回想一下你曾经见过的炫耀财富事件，是不是这个道理？有人告诉我他吃过熊掌。可熊掌好吃吗？爷爷吃过，告诉我，那玩意油腻的很，啥味道也没有！可为什么他要炫耀呢？他就是想告诉我：“我能吃，你不能吃，或你吃不起”！这是比较含蓄的炫耀，更有一些素质低下的富人，他们以直接欺压穷人，直接折腾的穷人生不如死来炫耀自己的财富地位。穷人的嫉妒程度与这个社会的富人炫耀财富的程度严格地成正比。富人越炫耀财富，穷人越嫉妒，因此越仇富！</p>\n<p><strong>荷兰穷人和富人<br /></strong>我在荷兰生活了二十年，那么荷兰这个社会是不是有仇富的现象呢？有！没有就不是人了！可荷兰人的仇富是很弱的。当美国人掀起的占领华尔街运动（仇富运动）刮到荷兰时，相应的人少的可怜。因为荷兰穷人对富人没有那么大的嫉妒，更谈不上强烈的仇视了！</p>\n<p>在荷兰，一群人在一起，你基本无法判断谁富有，谁不富有。大家穿一样的衣服，大家骑同样的自行车。来到超级商场，大家同样地在上下左右查看价格标签，有便宜的绝不买贵的。荷兰富人无论是在外表，还是在行为上，不熟悉荷兰文化的人看不出他们与穷人有什么区别。在我二十年的观察中发现；往往中国人可能会认为是穷人的人们恰恰就是富人。他们为人很客气，很低调。是什么造成荷兰人如此的习性呢？是他们的信仰！荷兰人，特别是荷兰富裕地区的人们信仰的是基督新教。在基督新教中，张狂、炫耀财富是人的原罪之一。<br /><strong><br />炫耀财富是下三滥行为<br /></strong>这种富人行为与中国的富人行为形成了鲜明的对比。荷兰富人从来不在任何场合炫耀自己的财富，荷兰文化认为炫耀财富行为是最没有教养的下三滥行为。可中国富人正好相反，致富的目的就是为了高人一等，就是为了显示自己比别人强。富人不放过任何炫耀自己富有的机会。</p>\n<p>如果富人们没有教养，天天举着自己的财产向穷人挑衅：“嗨，你丫挺的有这么多财产吗？嗨，我的钱能把你砸死！嗨，你有本事来抢啊！”，那么你引来了人们抢劫你的财产，那就是必然的了！炫耀财产和嫉妒都是人的原罪！这两个原罪的爆发是有次序的；如果富人守不住自己，让自己炫耀财富的原罪爆发，那么下一个爆发的就是穷人的原罪；嫉妒的人们将宰了你！</p>\n<p><em>本文经作者同意转自《博客日报》</em></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[19030]}