{"id":217842,"link":"https://chinadigitaltimes.net/chinese/2012/03/胡觉照-不是和孔子过不去/","date":"2012-03-27T17:22:35Z","modified":"2012-03-27T17:22:35Z","title":"胡觉照 | 不是和孔子过不去","content":"<p><p>\n                                      <br />\n不是和孔子过不去</p>\n<p>\n     在之前文章中，因激烈地批评孔子，引起一些读者的不满，除了少数人怀有不可告人的目的外，更多的是感情上难以接受，不是理性的思考结果。为使更多人清楚否定孔子的社会意义，特别作以下阐述。</p>\n<p>   <br />\n孔子已作古两千多年，如果没有特殊原因，大可不必拿他说事，更不必大加挞伐。更何况，作为教育家，他在教育上做出了很多贡献，诸如有教无类，启发式教育和启发的前提条件，因材施教等，即令至今，仍然具有积极意义。在道德涵养和认识论上，也有不菲的建树，虽然仁义礼智信包含的具体内容需要重新认识，如果将其特有的含义加以剔除，仅是五个字的字面意义，依然不失国人安身处世的基本原则。那些“吾始则识人也，听其言也信其行，继则识人也，听其言也观其行”；“益者三友，损者三友”等，至今依然熠熠生辉。</p>\n<p>   <br />\n但是请注意，儒学基本内容是政治文化，这同孔子长时期跑官要官，拍马钻营密切联系。政治文化中，三钢（“君为臣纲，父为子纲，夫为妻纲”，这虽然不是孔子所说，却是那句‘君君臣臣父父子子’的脱胎），三讳（“为尊者讳，为贤者讳，为亲者讳”），三畏（“畏天命，畏大人，畏圣人之言”）是其核心。三个三编织了专制社会的基本构架，奠定了中国两千多年专制制度的理论基础，奠定了以皇帝为顶端的金字塔等级制度，是直接为统治阶级服务的理论，都在有意矮化奴化着民众；所以董仲舒才有“罢黜百家，独尊儒术”的主张；所以之后的历代专制统治者，都将孔子奉为圣人，儒学被尊为儒教，孔子高居儒教的教主地位，形成政教合一的国家体制，亦即最为反动的国家体制。</p>\n<p>   <br />\n在欧洲，专制社会只有五百多年的存在历史，随即为民主制度所代替。在中国，专制制度一直延续了几千年之久不能废除的原因，当然同孔子和他的学说密切联系。即令现在，推进政治体制改革那么难，民众对民主要求不迫切，专制文化腐朽文化经久不衰且日益蔓延的思想基础，当然还是孔子及其学说的流毒影响。甚或，出现了“只有传统文化才能救中国”之类的口号。</p>\n<p>\n     辛亥革命揭过了历史一章，就像欧洲中世纪一样，既然已经揭过了一章，大可不必对之过于认真。遗憾的是，忽然间放弃了批判继承传统文化这一正确的口号，代之以弘扬。儒学如果能救中国，那么，自独尊儒术的西汉开始，中国就不会再有军阀混战，不会再有异族入侵和鸦片战争之后的半封建半殖民地社会，也不会再有农民起义和军阀夺权。换言之，一个西汉就可以延续至今，即令有腐败之类的弊病，也可以通过自疗系统加以修复，不需要改朝换代！然而事实并不是这样！不是这样的原因，充分说明孔子学说的腐朽和荒诞不经。</p>\n<p>\n    <br />\n很多人醉心于汉唐辉煌，似乎那才是理想盛世，却挤着眼睛无视西汉末年的绿林赤眉大起义，唐朝末年的王仙芝黄巢大起义，以及之后出现的乱五代。怎么总是读历史只读一段，说道理只说一半！总是喜欢炫耀出五关斩六将，却极力隐瞒喝米汤拉一炕的那些必然！</p>\n<p>   <br />\n儒学没有自疗系统，倒相反，它所构建的金字塔等级社会，正是不断轮回的理论基础。既然儒学不能挽救任何社会的衰落灭亡，也就解决不了当今社会分配不公、贪污腐败、以强凌弱、道德沦丧等。一个被千百次证明导致社会不断轮回覆亡的瘪足理论，还有重新拾起的必要吗？这些年弘扬的结果又如何？除各地花巨资塑造了一批死人雕像，制造了许多无中生有的文化古迹外，更在思想上造成了混乱。宪法党章上写着坚持马克思主义，三个代表强调新文化，实际中又在弘扬传统文化。一个钟表装一个机芯，可能会正常运转，安装两个机芯时，必然要咬住锈住，如今安装着三个机芯，还能运转！主导理论的摇晃混乱，必然造成信仰危机诚信危机和道德沦丧，不可能出现其他结果。</p>\n<p>   <br />\n以孔子为代表的儒学学说，是农耕经济的文化产物，随着商品经济在世界占据了主要成分，与之相适应的民主、人权、自由、平等的意识形态自然会应运而生，民主制度取代专制制度是历史发展的必然趋势。在这样历史条件下，如果还像一些人鼓吹将儒教立为国教，写进宪法；还要无限美化儒学，将孔子当成圣人硬让国民顶礼膜拜，恐怕在打开国门的三十年之后，将会再一次闭关锁国，再一次孤立于世界，这是历史大倒退。历史是螺旋式向前发展的，不是驴驴拉磨子，转过一圈又一圈，周而复始地由起点回到起点。</p>\n<p>   <br />\n既然有人极力美化孔子及其学说，当然有必要揭露孔子学说的虚伪性和欺骗性，这不能怪我，得去问问美化者。</p>\n<p>   </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9400]}