{"id":217841,"link":"https://chinadigitaltimes.net/chinese/2012/03/胡觉照-现代的四大美女都是谁？/","date":"2012-03-27T17:22:32Z","modified":"2012-03-27T17:22:32Z","title":"胡觉照 | 现代的四大美女都是谁？","content":"<p>               <br />\n现代的四大美女都是谁？</p>\n<p>      <br />\n前年，我在西安科技大学讲授创作课，给学生出了一道题：写出自己心中的现代四大美人，条件是不许商量，独立完成。两个班94个学生，统计出来的结果，不能不令人哑然失笑：得票最高的是电影演员赵雅芝，十一票，第二名是国务院卸职副·总·理吴仪，九票，第三名是电影演员蒋丽雯，七票，绝大多数美女都是一人一票，还有一个学生奖票投给了自己，自信心十足,或者说，在她眼里，女人都有自己的美丽和魅力，难分伯仲。</p>\n<p>     <br />\n这个结果不是学生的随手乱写，相反，他们填写的很认真；也不是没有标准，是因为每个学生都有自己的标准，随着知识结构、人生阅历及其性格的千差万别，标准自然千差万别，心目中的美女才各各不同。</p>\n<p>     <br />\n我将得票宣布给学生之后，再问他们：你们谁见过古代西施、王昭君、貂蝉和杨贵妃四大美女？学生哑然。由此我得出结论说，所谓的四大美女，充其量，不过是人云亦云的结果。古人也是人云亦云，毕竟见过这四大美女的人不多，他们依了统治阶级的是非为是非，并没有见过却肯接受，当然是盲从的产物。西施成为最美的女人，是因为夫差、范蠡认为她最美；王昭君成为最美的女人，是因为汉元帝和呼韩邪认为她最美，杨贵妃成为最美的美人，是因为唐玄宗认为她最美。至于貂蝉，历史上并无有此人，不过是罗贯中笔下的艺术形象，连罗贯中都没有见过，何以能成为最美？</p>\n<p>      两相比较，古代的四大美女属于钦定，其他人无权置喙；学生眼中纷乱驳杂的的美女，是学生自己的认识，是自己意志的伸张。不统一是正常的，统一则是意志的强奸。</p>\n<p> <br />\n  作这一测试的的原因，不是否认古代的四大美人，那种否认或肯定毫无意义。是要说明一个普遍的，十分错误的社会现象：中国人有以统治阶级是非为是非的不良嗜好，喜欢盲从，却不肯动脑子多想。</p>\n<p>     <br />\n在中国，世世代代的老百姓谁研究过孔子？没有。甚或，在衣不蔽体食不果腹的条件下，一天书都没有读过，然而都承认孔子是万世师表。结论是哪儿来的？统治阶级灌输的，依了统治阶级的是非为是非，尽管孔子学问是帮助统治阶级奴役他们的学问。</p>\n<p>     <br />\n中国有多少人研究过诸葛亮，肯定不多，包括很多知识分子，以及顶着学者头衔，大谈特谈诸葛亮的那些学者。在电视、报纸这些人都亮过相，依据的资料，大都是小说《三国演义》。拿着文艺作品的虚构评论历史人物，夫复何言！近两千年来，统治阶级为着巩固自己夺取的社会公权，总是树立塑造诸葛亮忠臣形象，他们的文化鹰犬们，以及不明事理的文化人，也跟着摇旗呐喊。直至现在，真正把诸葛亮当做历史人物，放在解剖室仔细解剖研究的学者并不多，大多文化人以无端歌颂代替了研究，所谓的诸葛亮少年时代，民众中的诸葛亮，诸葛亮传说等等书籍中，有几句真话实话！包括历史小说《三国演义》以及各类三国电视剧，诸葛亮形象也掺杂了太多水分，即令真实的故事，也因扬刘拟曹的正统思想，也弄得是非颠倒、面目全非。</p>\n<p>     <br />\n看来，要选择美女，得亲眼所见，更需要通过自己的思想。人云亦云不靠谱。要评论历史人物，最好的办法是仔细研究。当然不是所有人都有研究的条件，没有条件的须得兼听，兼听则明偏信则暗，几千年中，中国老百姓经常上当受骗的原因，是因为缺乏兼听，或者是统治阶级屏蔽了另一种声音的结果。</p>\n<p>     <br />\n承认古代的四大美女，不过是没有动脑筋而已，无伤大雅；将四大美女作为梦中情人，不过是自作多情，浪费精神。如果关乎民众切身利益的社会问题呢？我从上学的第一天起，就学会了喊口号，跟着人喊，还要举拳头。回过头看，有几句口号是正确的？如果举国都抵制错误口号，能冷静思考后保持沉默，绝不会形成举国疯狂。</p>\n<p>\n     <br />\n可惜的是，没有人认真总结，直至今天，依然有人只允许一种声音，还要强调四大美女空前绝后，这怕不是认识的落伍。</p>\n<p>     <br />\n《千秋功过话诸葛》出版之后，很多网友写纸条或者留言，询问购书的书店。为方便读者，今提供网友汇款方式。我的银行卡是中国 工商银行大雁塔支行，卡号是：622202<br />\n3700011610245，户名：胡觉照。每本书定价30元，挂号邮费5元，合计35元。汇款时，请一定留下您的详细地址、邮编和联系电话，以便快捷地把《千秋功过话诸葛》直接送达您手中。</p>\n<p>        要询问书籍内容，请看本博博文《千秋功过话诸葛》目录。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9400,17652]}