{"id":217940,"link":"https://chinadigitaltimes.net/chinese/2012/03/新浪微博：我们这个行业/","date":"2012-03-28T02:07:20Z","modified":"2012-03-28T02:07:20Z","title":"新浪微博：我们这个行业","content":"<p>Cynthia0319：【教师版】我们这个行业，卖身卖文卖精气。以驼背之躯，献爱与所有。从未巧取豪夺，鱼肉乡里，干过什么苟且之事。教好了，谢天谢地谢校长；教砸了，领导学生两头呛。图一二载之虚浮名，谋三五角之活命钱。终归零落而逝，随风淡忘。看在深夜孤灯满头霜，能否值回些人间温暖？谢谢</p>\n<p>Cynthia0319：【会计版】陳屌丝：我们这个行业，卖身卖艺卖寿命，用通宵熊猫眼，编凭证报表。从未巧取豪夺，鱼肉乡里，干过寿命伤天害理之事。编好了，鞠躬拜票谢审计；编砸了，诚惶诚恐不成眠。顶三五载会计名，挣七八吊官司钱。终归零落成泥，随风散去。审计总会有新宠，不复念旧人。看在曾带给公司微薄利润，能否值回些人间温暖？</p>\n<p>leslie在梅边：【企划版】我们这个行业，卖idea卖命卖青春，用深夜周末，献商业兴旺。从未巧取豪夺，鱼肉乡里，干过什么伤天害理之事。人气涨了，谢完品牌谢Boss，营收跌了，诚惶诚恐不成眠。顶三五载虚浮名，挣几窜血汗钱。终归零落成泥，随风散去。商业总会有起落，不复扶摇直上。看在曾带给顾客欢娱，能否值回人间温暖？</p>\n<p>管爷好男人：【工程师版】我们这个行业，费脑、费心、费身体，用辛苦和健康，修港筑路供大家脚底舒服。从未巧取豪夺，未伤天害理。修好了，鞠躬求工程款，修坏了，诚惶诚恐不成眠。离家三五载，儿子不认爹。挣三五吊钱，不够养家。甲方有新宠，渐远是旧人。带给大家无颠簸之苦，无掉河之忧面上。是否值些人间温暖？</p>\n<p>人已沧桑心未老：【教师版】我们这个行业，卖知识卖青春，用辛勤汗水，献爱与学生。从未投机取巧，糊弄他人，干过什么伤天害理之事。教好了，鞠躬拜票谢校长，教砸了，诚惶诚恐难将息。顶一生虚浮名，挣二三吊糊口钱。终归零落成泥，随风散去。学生总会有捣鬼，不复念恩师。看在曾教给大家些许知识，能否值回些人间温暖？谢谢！”</p>\n<p>刘水水刘水水：【网编版】我们这个行业，卖文卖命卖青春，用深夜周末，献页面更新。从未巧取豪夺，鱼肉乡里，干过什么伤天害理之事。干好了，谢完战友谢领导，折行错了，罚款认错一个不能少。顶三五载虚浮名，挣零星吊养老钱。终归零落成泥，随风散去。主编总会有新宠，不复念旧人。看在曾带给网友欢娱，能否值回网编温暖？</p>\n<p>烁然的天：【IT版】我们这个行业，加班出差陪酒席，用身心俱疲，保项目上线。从未巧取豪夺，鱼肉乡里，干过什么伤天害理之事。上线了，按时领工资养家，故障了，加班加点不成眠。顶IT专家虚名，挣两三文生活费。终归英年早逝，随风散去。项目总会有新人，不复念老人。看在曾给公司创造些许价值，能否值回些公司温暖？谢谢</p>\n<p>我是培钦：【记者版】我们这个行业，卖文卖字卖青春，用新闻理想，献梦与自由。从未强词夺理，无理取闹，干过什么卑鄙苟且之事。写好了，问心无愧谢读者，报砸了，诚惶诚恐不成眠。顶三五载壮躯，换七八年虚名。终归零落成泥随风去。读者或会有新宠，盼仍念旧人。曾用心带给大家些许真相，能否值回些人间温暖？</p>\n<p>陈秋骅_万智蚊：【微博控版】我们这个行业，耗时耗脑耗视力，用评论和转发，献爱和创意。从未买粉拉黑，散谣布恶，干什么伤天害理之事。发好了，鞠躬谢粉谢新浪，发砸了，诚惶诚恐不成眠。花百十分钟，写三五行言。终归零落成泥，随风散去。粉丝总会有新宠，不复念旧博。看在曾带给大家片刻欢愉，能否值回些关注？谢谢</p>\n<p>路口说拜拜：【淘宝卖家版】我们这个行业，卖身卖笑卖体力，用欢笑泪水，献健康与自由。从未巧取豪夺，鱼肉乡里，干过什么伤天害理之事。卖好了，谢亲谢友谢马云，卖差了，通宵达旦不成眠。做三五载淘宝客，混一二吊养老钱。终归零落成泥，随风散去。亲们总会有新宠，不复念旧人。看在曾带给大家片刻快意，能否值回些五分好评？</p>\n<p>啊黑-劉坤城：【学生版】我们这个行业，卖身卖才卖青春，用眼镜黑眼圈，换一纸破试卷。从未干过抄袭作弊，考试扯屁的事。考好了，老师赞扬父母夸奖，考砸了，诚惶诚恐不成眠。顶十几载辛苦命，挣两三页证明书。终归江郎才尽，梦无所依。学校总会有新生，不复念旧人。看在曾带来些活气，能否值回些及格？</p>\n<p>张虎翼：【飞机工程师版】我们这个行业，费脑费心费身体，用辛苦和健康加班加点，使飞机翱翔蓝天。从未巧取豪夺，未伤天害理。造好了鞠躬拜佛求认证，造坏了诚惶诚恐不成眠。耗三五载青春，找不到女友。挣七八吊苦钱，还不够养家。行业有新宠，渐远是旧人。给大家无费脑之苦，无开会之忧面上，是否值些人间温暖？</p>\n<p>联大李思淼：【广告设计版】我们这个行业，卖创意卖灵感卖青春，用深夜周末，献广告设计。设计的好，谢完老板谢领导，设计的不好，认错、学习、被指点一个也少不了。顶三五载虚浮名，挣零星吊养老钱。终归零落成泥，随风散去。老板总会有新宠，不复念旧人。看在曾留下赏心悦目之作品无数，能否值回些人间温暖？</p>\n<p>豆浆不加糖糖：【投行版】我们这个行业，卖脑卖腿卖青春，时常深夜伏案，时常城市乡间，时常斛筹交错，时常油墨漫天，用勤奋汗水，献文稿一卷一卷。从未巧取豪夺、鱼肉乡里。做好了，客户开心赏钱，搞砸了，灰头土脸大气不敢言。顶几载虚浮名，挣零星奶粉钱，偶尔大富也敌不过政策一变，从天下顿坠入凡间。</p>\n<p>蜜思阿拉蕾：【记者版】我们这个行业，卖身卖文卖青春，用千言万语，说光影星光。从未指鹿为马，指桑骂槐，干过什么不公不义之事。写好了，不敢自夸谢编辑，写砸了，诚惶诚恐怕E稿。以三五载好光阴，挣一二吊奶粉钱。终归零落成泥，随风散去。编辑总会有新宠，不复念旧人。看在曾带给大家些许谈资，能否值回些人间温暖?谢谢!</p>\n<p>Notes亲子论坛：【程序员体】我们这个行业，卖身卖脑卖健康，用通宵熊猫眼，献项目上线。从未投机取巧，享受什么按行付费的待遇。没bug，鞠躬拜票谢神灵，有bug，加班加点不成眠。顶三五月虚浮命，挣七八碗拉面钱。终归做屌丝，随风散去。用户总有新宠，不复念旧产品。看在曾带给大家片刻欢娱，能否值回些人间温暖？谢谢</p>\n<p>云快递：【快递版】我们这个行业，送信送件送包裹，用速度汗水，送爱与祝福。从未胡搅蛮缠，陷人不义，干过投机取巧之事。送准了，微微一笑因客户，送晚了，担惊受怕任尔怨。起早贪黑伴货归，糊全家生活费用。唯恐签收退货，二手空空。客户总有不满，不念辛苦。看在曾予各位方便快捷，能否换回些理解关怀？谢谢</p>\n<p>dmh2002：【网游版】我们这个行业，斗智斗勇斗体力，用累月加班，拼速博时机。从未认过干爹，穿过短裙，干过什么伤天害理之事。上线了，acu arup dau，bug了，诚惶诚恐不成眠。顶三五载少年志，挣七八吊奶粉钱。终归零落成泥，随风散去。游戏一日上千款，技术总翻新。看在曾让你边骂边杀还吐槽，能否再多些充值？拜谢。</p>\n<p>发现笑话：【教师版】 我们这个行业，卖力卖命卖青春，用心血汗水献一腔热忱。从未放弃良知，误人子弟，干过什么伤天害理之事。教好了，欢喜欣慰，默默感喟；教不好，尊严扫地，羞愧难安。扛百年大计之重任，挣一两三千糊口辛苦钱。终归告别讲台，垂垂老去，肝胆曾相照，不复为人闻。为师者，天当怜。</p>\n<p>买绿网：【农业版】我们这个行业,种天种地种人生,用汗滴禾下土,卖身卖体力.从未巧取豪,鱼肉乡里.滞销了，鞠躬跪拜求转发，没人理，诚惶诚恐泪纵横。顶三五载虚浮名，挣芝麻点养病钱。终归零落成泥，随风散去。市场总会有新宠，不复念旧人。看在曾带给填饱肚子的份上，能否值回种地人的温暖？</p>\n<p>懒洋洋d懒羊羊：【运营商版】我们这个行业，拖家带口摆摊设点卖宽带、卖手机，用智慧汗水，服务大众。从未巧取豪夺，干过什么伤人害命之事。若能养家糊口，鞠躬磕头谢政府谢客户谢天地，3.15，诚惶诚恐不敢看央视。顶垄断浮名，挣卖白菜薪水，终归零落成昔，随风散去。看在曾带给大家通信方便，能否值回些人间温暖？谢谢</p>\n<p>天津中国青年旅行社的微博：【组团社计调版】我们这个行业，卖票卖房卖线路，用绞尽脑汁的汗水，献游客满足与欢乐。从未巧取豪夺，鱼肉乡里，干过什么伤天害理之事。游客玩好了，我们谢地接谢地导谢宾馆，游客玩砸了，诚惶诚恐不成眠。旅游线路总会有新宠，不复念旧人。看在曾带给大家片刻欢娱，能否值回些业界温暖？谢谢</p>\n<p>交叉跑动：【铁条版】我们这个行业，卖身卖力卖青春，用私人时间，牺牲与风险。从未拿过高工资，祸害百姓，干过什么违反五条禁令的事。干好了，谢完领导谢同事，干坏了，通报考核少不了。顶公务员光环，干牵牛撵羊抬死人之事，都是上面蒙下面，下面骗上面，看在曾为党国无私奉献，能否多发点钱？</p>\n<p>Jason-NUAA：【高校团工作者版】我们这个行业，卖文卖萌卖青春，用加班加点，献爱与责任。从未巧取豪夺，鱼肉乡里，干过什么伤天害理之事。干好了，谢完领导谢同学，干砸了，批评责备道路以目。顶三五载虚浮名，挣一两吊养老钱。终归青春散场，坐叹人老珠黄。</p>\n<p>kidsluv：【屌丝版】我们这个行业，写代码逛淘宝写代码，用土肥圆之躯献爱与高帅富。买不起齐B短裙去不起夜店爬梯。运气好碰到吊丝男切磋手艺，运气差被当成空气没人理。花三五载嘉年华，落七八滴青春泪。终归零落成泥随风散去。爱人总会有新宠，不复念旧人。看在曾带去的片刻自信，亲啊，能否值回些人间温暖？谢谢</p>\n<p>老男人老卢：【餐饮版】我们这个行业，陪笑陪脸陪服务，用辛劳提供上等美食，从未巧取豪夺鱼肉乡里，干过什么伤天害理之事。干好了，谢工商税务防疫消防各位爷，出错了，被吵被罚一个都不能少，顶三五载辛劳，换七八吊糊口钱，终归零落成泥，随风散去。总会有新店，不复念旧人。看在曾带给大家片刻美味，能否值回些人间温暖？</p>\n<p>零度ESH：【铁道安检版】我们这个行业，卖哭卖笑卖底线，用血汗劳力，换骂与安全。从未投机取巧，鱼肉工友。安全好了，谢领导谢业主；出事了，诚惶诚恐不成眠。顶三五载虚浮名，挣三五吊安心钱。终归零落成泥，随风散去。业主总会有新宠，不复念旧人。看在曾带给业主欢娱，能否值回些人间温暖？哈哈哈哈</p>\n<p>长生天-ythell：【水利工程版】我们这个行业，卖身卖艺卖资质，用辛苦和健康，堵水引水保一方平安。从未巧取豪夺，未伤天害理。设计好了，鞠躬求点设计费，工程毁了，诚惶诚恐不成眠。离家三五载，儿子不认爹。挣三五吊钱，不够养家。甲方有新宠，渐远是旧人。还望大家看在无洪涝之苦，无掉河之忧面上。是否值些人间温暖？</p>\n<p>萧潇潇雨歇：【公务员版】我们这个行业，卖身卖肝卖尊严，用深夜周末，献材料光鲜。从未巧取豪夺，鱼肉乡里，干过什么伤天害理之事。干好了，谢完战友谢领导，干砸了，狗血喷头不能少。顶三五载虚浮名，挣零星吊养老钱。终归零落成泥，随风散去。领导总会有新宠，不复念旧人。看在曾带给同事欢娱，能否值回人间温暖？</p>\n","author":1012,"categories":[20534],"tags":[18704,18703]}