{"id":217909,"link":"https://chinadigitaltimes.net/chinese/2012/03/金融时报-如何跳出治乱循环？/","date":"2012-03-27T23:08:48Z","modified":"2012-03-28T01:07:17Z","title":"金融时报 | 如何跳出治乱循环？","content":"<div>\n<p>在今天中国如此复杂而戏剧化的政治环境中读谢和耐的《蒙元入侵前夜的中国日常生活》，如同怀抱一场春梦。明明见着佳人翩然窈窕，却只剩唏嘘两行泪痕。</p>\n<p>今天的中国人如果能穿越回到南宋的临安，或今天的杭州，可能除了在语言服饰上需要一个简短的时间来适应之外，无论在制度氛围、社会行为与日常生活中，很快便能如鱼得水，甘之如饴了。</p>\n<p>也就是说，中国的社会生活形态，在南宋时期已经基本成形，之后的中国，无非在这种形态之上略有修补，而总体而言，并无重大突破。再换句话说，中国式生活，在南宋时期就已臻于化境，文明程度塑造之精巧与高超，至今亦无从自矜跨越。</p>\n<p>按照谢和耐的叙述，临安城乃至其郊区与农村，已经形成了极其精致细密的社会管理体制，经济分工严谨，程序设置精巧，伦理系统完备，秩序稳健。在上层，皇帝和精英管理系统形成严格的执政秩序与程序，虽有变异，却无崩塌之虞；经济分工促成大量细致而严密的行会系统，虽然无从与政治抗衡，但基本自治仍然存在；下层民众在等级制度的约束之下，难以伸张，各安天命，在富贵与贫穷之间沉浮，由于遍布社会精神的儒家伦理秩序与宗教情结的教化，物质供应充足，秩序井然。</p>\n<p>而且，这套精密的系统，并未曾如同我们以往所认识和想象的那样，在政治精英与普通民众之中形成普遍和日常的紧张与冲突。事实上，在南宋的社会结构中，政治与社会之间，存在着相当宽阔的桥梁与沟通。行使仁政乃是中国，尤其是宋代的重要政治资源，因此朝廷宽仁有礼，为社会提供了大量的公共品，包括了道路的修缮、消防局的设立、公共卫生的实行、对无家可归者的救济，甚至还为贫困人家特地设立了“施药局”（医保的原始形态？），政府抚养弃儿与孤儿。</p>\n<p>可以说，即便按照当下的社会标准而言，南宋政权无论从政治治理、经济政策、公共社会、伦理倡导、宗教宽容、个体自由而言，都已经达到了相当的政府治理高度，几乎是一个有序社会的良好典范。</p>\n<p>如果说，我们的确有理由为中华文明而感到自豪的话，那么谢和耐的这本书，真的为我们提供了一个良好的材料。因为我们的祖宗在1000多年以前，已经在社会的复杂结构与管理能力之上，几乎已经达到现代社会的多数标准。</p>\n<p>然而，今人读古，难免心生喟叹与迷惘。既然南宋已经达到了如此的文明教化程度，如何最终还是难以避免覆亡的命运？甚或推广而言，中国历史上如此频繁的周期性朝代更替，总在一次又一次的繁荣与废墟之间进行的治乱循环是如何发生的？难道这是历史的诅咒吗？因为南宋既不是我们所看到的第一次繁荣，也不是我们看到的最后一次废墟。谢和耐写道：“中国的历史并非存在于延续性和不变性之中，而是存在于接踵而至的一连串剧烈震荡、动乱和毁坏之中。”</p>\n<p>当然，我不是巫师，无法占卜或起乩，算上一卦便知前情后世，但逻辑与推演却多少能窥见如此治乱循环的原因。</p>\n<p>首先我无法同意译者、北大教授刘东的判断。在他看来，南宋朝廷与民众皆耽溺于“玩心、玩文、玩世与玩物”之中。文明的过度发达与精细导致全民武备的松弛，从而给了蒙元一个巨大的漏洞。这仿佛指控强奸的发生乃是由于女性太美一样。况且，南宋的和平主义首先并非覆亡的根本，其次一个民族的和平主义本身是无可指责的。</p>\n<p>我同样更不屑在我们教科书中所普遍存在的对这种治乱循环的解释，我怀疑那不过是应付政治需要的一种勉强说辞。多数归结于土地兼并、灾祸、统治残酷和外乱。其实对历史稍作研究便可分析，土地兼并是果不是因；灾祸之说并不成立，因为最严重的灾难都不在朝代末发生；统治残暴更不成立，最大的贪污和酷吏都不是出于朝代终末，而外乱之发生，都是帝国衰亡开始后的引狼入室。</p>\n<p>我想层层剥笋来看治乱循环的原因。</p>\n<p>从外部来看，的确，恰如我在《中国企业为什么失败了两千年》一文中所说，中国乃是一大陆上孤岛，外部强敌环峙。由于中国政治重内生而轻外扩（除了少数民族政权之外），外交关系长期处于紧张状态。一以战，一以和。战胜则退；和亲则平。外交关系到什么地步方才是永续的？要么如同欧盟，书同文，车同轨，有了一致的价值观和世界观，便没有什么仗好打了；要么就是吞并，一国之内，也就没有什么仗好打了。中国的朝代更替与治乱循环，外部力量总有重要作用：此为地缘战略之失。</p>\n<p>从中央与地方关系来看。大一统国家中央与地方的关系总在紧张之中。地方总是要求更多的利益分配与权力自主，而中央总是要求地方更多的顺从与出让，这种紧张形成庞大离心力，一旦中央式微，地方强权便起。惟有中央与地方的权力分配与利益分配之间形成平衡，方才有出路。联邦制至少解决了多数以往大一统国家的这种紧张。</p>\n<p>从统治与民众来看。从有文字记载以来，中国便是一个等级国家，只是等级划分的方式在不断变异而已。以等级划分为基础的国家治理，便是少数人群与大部人群之间的紧张关系。大部人群在生存与发展得到满足之时，便可安然无事，但是每当大部人群利益受到严重侵犯之时，便发难起义。每至王朝末年，便是统治精英大肆侵夺民间利益的时间。宋末是民不聊生么？清末是民不聊生么？都不是，而是等级制度中的中下层已经无从防止上层精英对其利益与生存的剥夺的时候。</p>\n<p>然则，中下层为何无法防止上层精英对于下层的侵夺？这就需要从政治与社会的关系来看。中国的政治制度，乃是“父子”关系。政治是父，而社会是子。因此，中国从来形成的都是大政治与小社会的关系。政治掌握几乎所有的资源与渠道，而社会仅仅拥有极其狭小的运行空间。自治仅仅在几乎微不足道的廓阈中发生，无法形成与政治抗衡的力量，无论是商业社会还是民间社会。无法形成政治与社会的平衡，一旦上层垮塌，下层无从纠正，于是便大厦一时倾了。</p>\n<p>然而，上层的垮塌又缘何发生？如同谢和耐书中所描述的，最高层的皇帝与管理精英，总是有程序与秩序的。观察角度乃是制度与制衡。精英统治制度在中国几乎是永恒存在的事实，无论在任何一个朝代与时期。然而，中国制度最缺少的乃是制衡，而总依靠道德力量的本能平衡。上层精英在管治过程中由于缺乏必要的制衡系统，因此腐败与权力扩张便无法约束。按照今天的标准，乃是立法司法与行政的混同。这种混同式的精英管理，在朝代早期的严苛律令与社会利益的匮乏之下，往往较为容易清明；而到朝代晚期，混合系统的失序普遍产生，造成了精英阶层的普遍堕落。大面积的政治资源滥用，其结果就是对下层利益的普遍倾吞。于是王朝末世便开始了。</p>\n<p>详细阅读中国的朝代历史，可以看到所有的治乱循环都沿袭同一模式：精英阶层堕落崩塌，中下层处于贫困，民众变乱四起，地方强权生长，外部力量入侵。</p>\n<p>中国的治乱循环并不是什么不可破解的魔咒，而只是地理环境与社会制度的共同作用。要逃脱这种循环，无非不过寻找更加合理的管理模式而已。</p>\n<p>《蒙元入侵前夜的中国日常生活》并非只是对于以往岁月的一种怀旧，而毋宁是提醒现代中国人，当如此高级、完备、精巧与珍贵的文明出现，而当时的制度无法令其玉全，那么今天的中国人，当我们又好不容易制造出如此曼妙与机巧的现代物质文明时，我们究竟该当如何保护自己的文明？</p>\n<p>孔尚任的《桃花扇》“放悲声唱到老”的，是“这青苔碧瓦堆，俺曾睡风流觉，将五十年兴亡看饱”。你道便只是历史么？</p>\n<p>(本文仅代表作者本人观点。责编：薛莉)</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[]}