{"id":217912,"link":"https://chinadigitaltimes.net/chinese/2012/03/金融时报-亚洲人口红利将尽/","date":"2012-03-27T23:09:00Z","modified":"2012-03-28T01:06:07Z","title":"金融时报 | 亚洲人口红利将尽","content":"<div>\n<p>1994年，保罗•克鲁格曼(Paul Krugman)在《外交》(Foreign Affairs)杂志上发表了一篇激怒亚洲人的文章——《亚洲奇迹的神话》(The Myth of Asia&#8217;s Miracle)。在该文中，克鲁格曼提出，新加坡等国家看似非凡的经济增长实际上并没有那么神奇。他说，这种增长并不是生产力提高所致，而完全是可计量投入（即劳动力和资本）增加的结果。</p>\n<p>克鲁格曼的文章激起极大的愤慨。亚洲一些领导人认为，自己正引导本国经济实现异乎寻常的转型。克鲁格曼的观点令这些领导人难以接受。他们认为自己是创造经济奇迹的政治家，而非受益于有利人口条件和高储蓄率（勤俭的亚洲人民储蓄的资金可用于建工厂、修路）的幸运儿。</p>\n<p>有利的人口条件可能是实现高增长的前提之一。但仅凭这一点还不够。上世纪70年代，一些人口状况与同时期东南亚国家类似的拉美国家，增长率却远远低于前者。一个国家要实现高增长，至少要有个表面上过得去的政府，即便只是为了让人民相信他们的储蓄不会被充公或被高通胀侵蚀。</p>\n<p>同样，当人口条件变差时，一个国家要想维持同样的经济增长率，就必须提高生产力。关于这一点，瑞银(UBS)高级经济顾问、《老龄化时代》(The Age of Aging)一书作者乔治•马格纳斯(George Magnus)说，这样的国家必须具备优秀的教育体制、良好的宏观经济管理，以及对劳动力市场的充分监管，否则很容易陷入中等收入陷阱。</p>\n<p>对亚洲而言，这些问题不仅是学术问题。正如汇丰(HSBC)的范力民(Frederic Neumann)所指出的，亚洲许多国家的人口红利已快耗尽。从2017年开始，中国内地的劳动力将开始萎缩，香港也是如此。韩国和台湾的劳动力将从2016年开始萎缩，新加坡将从2018年开始。</p>\n<p>除中国以外，以上这些经济体至少已经相当繁荣。但在一些富裕程度较低的国家，人口红利也即将耗尽。泰国有利的人口条件将在10年内发生逆转。就连劳动力正飞速增长的越南，不久也将出现劳动力增速的急剧下滑。</p>\n<p>如果说这些国家是率先走出人口陷阱的“兔子”，那么亚洲也有一些国家是动作缓慢的“乌龟”。在未来许多年里能够享受有利人口条件的国家包括：菲律宾、马来西亚、印尼，以及人口条件得天独厚的印度。在未来15年内，印度新增劳动力将相当于欧洲劳动力总数。</p>\n<p>那么，印度、菲律宾和印尼等国家是不是可以什么都不做、只等人口红利自己发挥作用呢？显然不可以。</p>\n<p>菲律宾的例子告诉我们，人口红利有多容易被浪费掉。人口是菲律宾天然享有的资源，但因为国内没有足够的好工作，约10%的菲律宾人在海外打工，这些人的亲属乃至整个菲律宾经济都依赖他们的汇款。</p>\n<p>一些印度人也担心，印度可能会浪费自己的人口红利。上世纪五六十年代，日本处于高速增长期时，把大量有文化、受过良好教育的劳动者输送到工厂和企业。与之对照，印度的教育体制则是残缺的。一方面，这一体制培养了一些优秀的精英学生，但另一方面，无数公立学校的学生面临的却是简陋的教学条件，甚至没有老师来教学。有人担心，印度的人口红利可能转化为一颗人口定时炸弹。</p>\n<p>如果说那些人口条件有利的国家不能放松警惕，那么那些人口条件不利的国家也不必绝望。中国年轻劳动力的增长将很快开始减速，但在农村，仍有数千万农民有潜力转化为城市工人。</p>\n<p>许多人认为，在人口条件恶化方面，日本的例子最值得人们引以为戒。但就连日本，也通过提高劳动参与率保持了适度的人均经济增长率。（不过，考虑到巨额的公共债务，有人对这种增长能否持续表示怀疑。）高盛(Goldman Sachs)的松井凯蒂(Kathy Matsui)表示，日本的女性劳动参与率已提高至60%，同时，许多日本人在达到法定退休年龄后仍继续工作。在65岁至70岁之间的日本人中，有一半左右仍在工作；在70岁至75岁之间的日本人中，约有四分之一仍在工作。</p>\n<p>另一方面，在引进外国劳动力方面，日本的步子迈得很慢。比如，日本对菲律宾护工规定了严格得可笑的语言要求，尽管日本国内愿意从事老年看护工作的工人奇缺。</p>\n<p>人口条件并不能主宰经济前途，但它确实决定了未来可能的发展程度。亚洲已经习惯了享受有利的人口条件。对许多亚洲经济体而言，这股顺风很快就要转向了。</p>\n<p>译者/何黎</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[]}