{"id":217904,"link":"https://chinadigitaltimes.net/chinese/2012/03/申纪兰被指借全国人所给名气向副总理要到500万/","date":"2012-03-27T23:01:08Z","modified":"2012-03-28T01:08:10Z","title":"申纪兰被指借全国人所给名气向副总理要到500万","content":"<p><p>　　被人冒名发财，如果这事搁在姚明身上，早撺儿了。但申纪兰没有。</p>\n<p>　　申纪兰是山西省平顺县西沟村人，1952年申24岁，加入村合作社并当选为副社长。当时的妇女是不下地的，申纪兰却动员村里的妇女参加劳动，并实行男女同工同酬。一个是把刚分到手的土地并入合作社，一个是破除女主内且男尊女卑的传习，如此看来，申纪兰算是改革者，犀利。</p>\n<p>　　1953年申纪兰加入中国共产党，并被评为全国劳动模范，之后担任过平顺县委副书记、山西省妇联主任。如今申纪兰83岁了，从1954年第一届到刚刚闭幕的第十一届，她都是全国人大代表，这在中国政坛可能是独一无二的。领导们换了一茬又一茬，但申纪兰是铁打的兵，她受到过毛泽东、周恩来、华国锋、胡耀邦、李鹏、胡锦涛等多位党和国家领导人的接见。在人大前无古人地参政58年，申纪兰的名气大大的。</p>\n<p>　　在市场经济中，一个人的名气是有货币价值的，在企业这叫商誉。1983年卸任山西省妇联主任后，申纪兰没有留在太原养老，而是回到西沟村。平顺是全国著名贫困县，申纪兰凭着自己的名气，到处给村里找项目。她曾找过河南七里营刘庄的史来贺和天津静海大邱庄的禹作敏，那时大家同是风头人物。但项目不好找，搞了个铁合金厂，半死不活。</p>\n<p>　　无奈，申纪兰第一次向上要钱。1995年，西沟乡党委书记李培林得知姜春云副总理要来西沟，便让申纪兰向姜开口求助。申纪兰并不情愿，但拗不过乡亲，她对姜春云说：“西沟的山变了，有树了；河变了，有地了；就是上个企业办不成，引资引不上，合办没人来。”随行的财政部官员立马答应给500万元无息贷款。</p>\n<p>　　几句话就拿到500万优惠贷款，这主要是中央财政有转移支付功能，但这500万如此精准快速地落到西沟村，当然也要靠申纪兰的面子。不信让李培林去试试，可能连搭话的机会都没有。这就是名气的货币价值。</p>\n<p>　　其实，从宏观角度来看，西沟村建铁合金厂并不合理，以致虽然有了这500万元，但仍奄奄一息。刚开始市场好，第一年纯利润120万元，第二年起就差了，产品一直在调整，炉子也时停时点。按今天的说法，这个村办企业属于规模小、效益差、高耗能、环保落后、缺少核心产品竞争力的项目，理应淘汰。但谁有权阻挡西沟农人发家致富的步伐？何况那里还有申纪兰这样的名人。</p>\n<p>　　申纪兰一再为自己的“中介”行为找根据，她说：“有些地方我说话比你们起作用，需要我出面我就去。咱是为发展又不是弄腐败，不丢人。”申纪兰聊以自慰的是，这些企业都是集体的，她个人没拿一分钱好处。她似乎站在了道德的高地： 我将个人名气无偿地让渡给了村委会。</p>\n<p>　　但是，申纪兰的名气是谁给的？是西沟村村委会吗？第十一届全国人大实有代表2978人，其中官员和公务员代表2491人，民企员工代表16人(包括农民工3人，广东胡小燕、重庆康厚明和上海朱雪芹)，农民代表13人(以村党组织书记为主)。虽然申纪兰是个退休的地厅级干部，每月有几百元的政府补贴，与普通农民不同，但她似应算是农民代表，她到底是生活在村里，是极为稀少的农民代表中的一员――是全国人民捧出了申纪兰的名气。</p>\n<p>　　申纪兰总是无私贡献着自己的名气。她代言了襄子老粗布，村里出品了纪兰核桃露。甚至早已与申纪兰无关的企业也打着她的大旗，比如纪兰地产开发公司(现改名山西和佳房地产开发有限公司)，在公司网站，申纪兰的头像照片不停地滚动展示。对此，申纪兰并没有采取法律行动维权，大方。</p>\n<p>　　但是，如果谁要如此打姚明的主意，没门儿。相对应，姚明赚了钱，会在美国NBA、教练、中国篮协、上海队、姚明经营团队(相当于申纪兰的西沟村委会)之间分配，精细明了。但申纪兰不，她把全国人民给她的名气只给了自己的经营团队，并无视旁人冒名发财。</p>\n<p>　　如果申纪兰的名气不是全国人民给的，不那么宏大遥远，而像姚明一样，主要是自己创造的，她还会那么大方吗？</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[8779],"tags":[10023,21684]}