{"id":218063,"link":"https://chinadigitaltimes.net/chinese/2012/03/1957年发生的那件事解密了/","date":"2012-03-28T15:07:09Z","modified":"2012-03-28T23:21:57Z","title":"1957年发生的那件事解密了","content":"<p>　　罗冰<br />　　<br />　　一九五七年反右运动划的右派分子，不是五十万，而是三百十七万八千四百七十人，还有一百四十三万七千五百六十二人被划为“中右”……<br />　　<br />　　反右运动档案近期解密，暴露了毛泽东一九五七年疯狂迫害知识分子的滔天罪行。原来当年划的“右派分子”不是五十万，而是五十万的六倍以上！<br />　　<br />　　毛泽东：阶级斗争要持续一百年<br />　　<br />　　解密的反右运动档案内容如下：<br />　　<br />　　一九五六年十一月十日至十五日，中共八届二中全会在北京举行。十四日晚，毛泽东提出临时发言，他在会上说：“东欧一些国家不断在政治上混乱，基本问题是领导层没有阶级斗争观念，是阶级斗争没有搞好，那么多新老反革命没有搞掉，这方面我们要引以为戒。……我敢说，我们党内也有阶级斗争。”刘少奇在会上补充发言，说：“毛泽东同志的讲话是他个人的意见，中央政治局没讨论过，会议要备案。”<br />　　<br />　　一九五七年二月二十七日，毛泽东在最高国务会议第十一次（扩大）会议上，发表了题为《关于正确处理人民内部矛盾的问题》的讲话，会议进行了三天。毛泽东提出：“革命时期大规模疾风暴雨式的群众阶级斗争基本结束，但是阶级斗争还没有完全结束……”“斗争要几经反复，还要持续五十年、一百年。你们信不信？我看，坐在主席团上，也有不信的。”<br />　　<br />　　毛泽东藉“鸣放”引蛇出洞<br />　　<br />　　一九五七年四月十日，《人民日报》发表社论：《继续放手，贯彻百花齐放、百家争鸣的方针》。<br />　　<br />　　一九五七年四月十一日晚，毛泽东和陆定一、陈伯达、康生谈话。毛泽东说：“我赞成放，放得尽些，才能让各阶级都出来表现。不放，怎样来辩论？放半年，不够，放一年。左派要有准备。”<br />　　<br />　　四月二十七日，中共中央发出《关于整风运动的指示》，决定在全党进行一次以正确处理人民内部矛盾为主题，以反对官僚主义、宗派主义和主观主义为内容的整风运动。<br />　　<br />　　五月二日，《人民日报》发表题为《为什么要整风？》的社论。毛泽东作了指示：“不要搞那么多条条框框来束缚，要改。怕放，无非怕引火烧身。”<br />　　<br />　　五月二日至五月十二日，全国各地召开二万八千二百五十多次各类会议，向党中央、各级党组织、党员干部，提出了三十七万二千三百四十五条意见、建议。<br />　　<br />　　“一放，各阶级就原形毕露”<br />　　<br />　　毛泽东在《情况汇总》上作了批示：“一放，各阶级就会表现出来，原形也毕露。共产党执政还不到八年，就有三十多万条意见、错误、罪状，那共产党是不是该下台？那我姓毛的不是要重返井冈山！”<br />　　<br />　　五月十三日至十四日，中央政治局讨论局势，意见分歧，但同意“要正确引导，要再观察一个时期”。<br />　　<br />　　毛泽东写《事情正在起变化》<br />　　<br />　　五月十五日，毛泽东写了《事情正在起变化》一文。此文送政治局委员、候补委员阅，建议发至党内十七级以上干部参阅。十七名政治局委员为：毛泽东、刘少奇、周恩来、朱德、陈云、邓小平、林彪、林伯渠、董必武、罗荣桓、陈毅、李富春、彭德怀、刘伯承、贺龙、李先念；政治局候补委员为：乌兰夫、张闻天、陆定一、陈伯达、康生、薄一波。陈云、李富春、刘伯承、张闻天四人阅后，没有在毛泽东文章上批注意见或“已阅”。<br />　　<br />　　毛泽东文章，在党内分二个阶段下达：第一个阶段，发至十级以上干部；第二个阶段，再发至十七级以上干部。<br />　　<br />　　毛泽东的《事情正在起变化》内指出：“我党有大批的知识分子新党员（青年团员就更多），其中有一部分确实具有相当严重的修正主义思想。……他们跟社会上的右翼知识分子互相呼应，联成一起，亲如弟兄。……社会上的中间派是大量的，他们大约占全体党外知识分子的百分之七十左右，而左派大约占百分之二十左右，右派大约占百分之一、百分之三、百分之五到百分之十，依情况而不同。”“在民主党派中和高等学校中，右派表现得最坚决最猖狂。……我们还要让他们猖狂一个时期，让他们走到顶点。他们越猖狂，对于我们越有利益。人们说：怕钓鱼，或者说：诱敌深入，聚而歼之。现在大批的鱼自己浮到水面上来了，并不要钓。”<br />　　<br />　　中央发指示“反击右派分子进攻”<br />　　<br />　　一九五七年六月六日，中共中央发出《关于组织力量准备反击右派分子进攻的指示》，该指示称：“这是建国以来一场大战，战斗是无烟、无光的，在党的心脏展开。他们大多已在不同领导岗位，有一定追随力量。”<br />　　<br />　　一九五七年七月十七日至二十一日，毛泽东决定在青岛召开一次省市委书记会议，会议讨论了关于反右斗争的部署。会议期间的八月三日，毛泽东写了《一九五七夏季形势》一文，作为党内文件印发。毛泽东在青岛会议上说：“匈牙利事件会不会在中国重演？我看有可能，可能五年、十年，也可能不用五年。纳吉式人物有可能在会场内。”这时，会场内有三十五张纸条递上主席台。大会主席周恩来当场宣读了这些纸条。其中有支持毛的意见，并要求毛泽东能公开谁是纳吉式人物；也有反对毛泽东这种无的放矢的观点。<br />　　<br />　　党外人士对毛搞反右的异见<br />　　<br />　　一九五七年五月三十日，人大副委员长宋庆龄致信毛泽东主席，对全国范围在党内、民主党派内、知识学术界展开反右斗争，表示十分忧虑、十分诧异、十分惊奇，要求对没有行动“反党”的右派、右倾人士，作不同意见的争论处埋。<br />　　<br />　　一九五七年六月十日，人大副委员长李济深、沈钧儒、黄炎培、陈叔通，分别写信给中共中央政治局、毛泽东、刘少奇、周恩来，信中都对展开反右斗争表示很不能理解。李济深在信中写道：在政治上出尔反尔、营造斗争气氛、制造对立阶层，会造成深远创伤。<br />　　<br />　　三百多万人被划“右派分子”<br />　　<br />　　一九五八年五月三日，中央政治局扩大会议上宣布：反右斗争取得阶段性胜利，定性为右派集团二万二千零七十一个，右倾集团一万七千四百三十三个，反党集团四千一百二十七个；定为右派分子三百十七万八千四百七十人，列为中右一百四十三万七千五百六十二人；其中，党员右派分子二十七万八千九百三十二人，高等院校教职员工右派分子三万六千四百二十八人，高等院校学生右派分子二万零七百四十五人。在运动中，非正常死亡四千一百十七人。<br />　　<br />　　http://blog.renren.com/share/263856200/8753890469</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[10466,20534],"tags":[16910]}