{"id":218080,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-听人驳孔庆东警惕全盘否毛/","date":"2012-03-28T18:32:21Z","modified":"2012-03-28T18:32:21Z","title":"中国选举与治理 | 听人驳孔庆东“警惕全盘否毛”一文","content":"<div>\n<p>听人驳孔庆东“警惕全盘否毛”一文</p>\n<p>作者：liuwanjun1963</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-27</p>\n<p>本站发布时间：2012-3-28 0:01:31</p>\n<p>阅读量：3201次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　前两天，同事A大放厥词，“中国要文明进步，就必须要清算历史上的两个人物，一个是孔子，一个是毛泽东。”我很替他担心，劝他不要这样过激，否则是会挨骂的。今天在乌有之乡网站看到孔和尚的一篇文章，名曰《要警惕某些人全盘否定毛主席》，就赶紧把它推荐给朋友，看能不能靠北大名人的文章封住他的嘴。</p>\n<p>　　A看后，找来与我论理。要知道，我是不善言辩的人，仅仅两个回合，就赶忙竖起白旗，变成一个洗耳恭听者。</p>\n<p>　　“毛泽东时代解决了我们不挨打的问题，邓小平时代解决了我们不挨饿的问题，现在的问题是应该解决不挨骂。”A认为孔和尚文章中的这第一句话就有问题，“中共建国伊始就宣布‘一边倒’政策，再加上介入朝鲜战争，使自己彻底绝断了与资本主义国家的交往;可是，时间不长毛泽东又与赫鲁晓夫闹得不可开交，使自己又绝断了与主要社会主义国家的来往。事情发展到1969年，就是刘少奇遇害的那一年，中苏发生争夺珍宝岛的战争，险些招来苏联对中国的核外科手术的打击。上了一点年龄的人都记得，1970年到处都在挖防空洞，并有人教民众如何防范原子武器的要诀;农村的民兵也学会了两句俄语：‘缴枪不杀’、‘我们宽待俘虏’!根据一些史料显示，这次如果不是美国人表现出对苏联的强硬态度，中国恐怕在劫难逃。所以，与中国还没有建立外交关系的美国，在尼克逊总统来华时，就显得格外高调。1962年中印因领土纠纷发生大规模武装冲突，据有关资料表明，这是印度一手挑起的事端。可是，这场战争很奇怪，在中国军事上取得胜利后，我们主动地放弃有争议地区;更让人难以置信的是，中国军队居然从战前所占据的地方再向后撤退二十公里，从而放弃广大藏南地区。这是不是毛泽东的‘国际主义精神’在作祟?他曾自豪地说过：印度一战保二十年的和平!假如中国军队在传统控制线往后再撤退二百公里，准保二百年和平!这就叫做中国版的‘土地换和平’。当然毛泽东的这种行为，给后人解决中印边境问题带来巨大的障碍。现在印度已经在藏南成立阿鲁纳恰尔邦，毛左们除了声讨政府的软弱外，还鼓动中国应像毛泽东一样果敢地亮剑，用武力来解决中印边境问题。这种奇特的循环逻辑令人啼笑皆非，我们只能说中国人在用屁股想事。其实，藏南问题比西方列强挟枪炮占据中国领土更耻辱，那时丧权辱国是由于国势羸弱而迫不得已，而此次呢?却是主动地给入侵的失败者以丰厚奖赏，还顺便捞了一个‘英明’的名声。试问：世界上还有比这更愚蠢的事情吗?如果瞧不上那些土地，何必当初又要与老朋友尼赫鲁翻脸呢?中印边界战争正值中苏关系走向冷冻期，这是否还包含着别的什么‘战略意图’呢?这样倒霉的‘胜利’，是不是比被别人揪住一阵狂打更让人难受呢?再者，自第二次世界大战后，由于有美苏两强的相持，始终没有爆发大规模的战争;民族独立，人民解放是那个时代的主旋。翻开世界史，我们发现被孔庆东所自豪的‘不挨打’的国家在毛泽东统治中国的那个时期，居然闭着眼就能数一大把，光我们的邻边就有菲律宾、马来西亚、印度尼西亚、泰国、缅甸、尼泊尔、日本、澳大利亚等。看来，在以美苏为主导的新的国际秩序下，世界上大多数国家都解决了不挨打的问题，搞文学研究的孔和尚学富五车，应该对此有所认识。邓小平解决了中国人的温饱问题，孔和尚没有分析原因，但作为中国人都知道，邓小平理论恰恰是对毛泽东思想的颠覆，如果没有这种颠覆，中国人大概像朝鲜人一样仍然在饥饿线上挣扎，这一点孔和尚也应明白。”</p>\n<p>　　“孔庆东说现在要解决‘挨骂’的问题，这是文章的主旨所在”。A停顿下来，呷了口茶，点上一支香烟，吐出几个青烟圈儿，悠闲地像是超脱世俗的雅士。过了片刻，他把烟蒂掐灭，小心翼翼地放到洁白的烟缸里，又开始他的说教。“孔和尚说‘外国人骂我们没有我们骂的多’，这可能是事实，但要知道中国的问题主要靠中国人来解决，中国人不研究自己，不把那些错误的言论、行为揭示出来，行吗?毛泽东不是凡人，如果是凡人的话就不至于做出那样多的荒唐事来。毛泽东让我们崇拜他，即使拉屎放屁都要向他老人家请示;他制造了城乡二元社会结构，农民成为随意宰割的对象;经过他的思想的改造，中国知识分子成了世间最无用的一类人;他鼓吹‘阶级斗争是纲’之学说，打着‘文化’的旗号搞运动，最后连自己的老婆、侄儿都搭上，真是害人又害己……毛泽东说，他一辈子主要干了两件大事：一是建国，二是文革。陈云评价毛泽东：‘建国有功，文革有罪’。我党在三十多年前就已经对文革做了定性，是‘一场浩劫’。这样看来，对毛泽东的评价不是三七开，成绩是主要的，而至少是五五开。再考虑他的其他劣迹，如人为地制造灾难使3700万农民饿死，将代表人类文明进步力量的知识精英打倒，等等，恐怕又不能五五开了。总之他的罪恶大于对中国的贡献，这是一个切合实际的判断。”听到这里，我的血都要凝滞起来了，真想学孔和尚来他个“三骂”，即“去你妈的”、“滚你妈的”、“操你妈的”，大概只有这样方能解气。据我的那些毛左朋友说，孔和尚的“三骂”， “把汉奸卖国贼骂得抱头鼠窜狼狈不堪，兵不血刃，不战而屈人之兵，真乃兵法之上上也。三句国骂，骂出了国威、骂长了中国人民之志气，骂灭了汉奸卖国贼之威风。骂出了团结，骂出了进步，骂出了革命。”如果我对他这般，是不是也有这种奇特的功效呢?但是，最终我没有骂，不是我怕他，过去我曾在争辩中好多次骂过他哩，这次只不过是重庆的那面旗帜倒了，“革命处于低潮”，所以我就忍了，继续听他讲下去。</p>\n<p>　　“中国如果不挨骂，需要解决那些问题呢?首先要用极大的勇气做好制度安排，而这个制度是现实世界中最不坏的制度。有一句很有名的话：坏的制度能把人变成鬼，好的制度能把鬼变成人。中国人善于自我标签，爱面子爱到了不要脸的地步，但就是没有安排一个合理制度的智慧。这都是由于自私自利、追逐特权的思想造就的。从人类文明的角度出发，毛泽东搞独裁专权，一开始就将“共和国”的神奇光环戳得千孔百疮。在这样的环境下，势利小人，投机分子都在这块土壤中强劲繁殖，最后必然要弄得个‘国民经济到了崩溃的边缘’，必然要有人站出来对这种错误加以清算。孔和尚批判我等否定文革，说‘我们找到了毛泽东的错误，但找着找着，错误就变成了罪恶，最后变成全盘否定。’把社会搞乱，把人心搅乱，把民生扰乱，又死了那样多无辜者，就一个‘错误’了事?我们不知道人犯了多大的罪才算‘罪恶’，孔和尚有悟性，应该给大家一个界定。打开乌有之乡、毛泽东旗帜网等左派网站，满眼都是红色的装潢，这里发出的是捍卫文革的强硬语言和打倒汉奸的暴力语言，当你看到这种状况时，你还相信这种环境下能建立起一个运行良好的制度吗?要文明进步，就必须把独裁者所有的信息公开，让人们去辨别、去思考、去评价;就必须把人民的幸福与安宁放在超越一切教条的前面;就必须在自由的阳光下扫除一切社会诟病;就必须将原则视为衡量社会形形色色事端的标准……一句话，要建立符合世界发展潮流的民主制度，这就是我们为什么要否定毛泽东的真实含义。其次，尊重人权，把自己融入世界，为世界和平发展做出贡献。近些年来，在胡温领导下，中国在这方面取得了进展，做出了一定的成就，但由于制度的缺陷，还远远没有达到人们期望值。从最近两年国际上发生的一些重大事件看，中国的立场耐人寻味。在利比亚、叙利亚危机上，我们是站在独裁者一边，而独裁者漠视人民的生命，制造一起又一起的流血事件，严重地侵犯了人权。当然，从对这些事件的态度中看到，我们不能与世界绝大多数国家站在同一条线上，原因主要是价值观念的不同，而非利益驱动。这世界，到底是“人权大于主权”，还是“主权大于人权”?如果主权至上，就必然产生侵犯人权的情况，可文明的信条是：人是万物之灵，人是最珍贵的，人性的光辉盖过一切，所以，摒弃这些认识而妄论主权，都不过是为达私人某种目标的欺世之谈。国家之间的宽容与信任是建立和谐关系的条件，而这些条件又必须在价值判断上有所相似，否则南辕北辙，很难产生共鸣。孔和尚批判我等，说我们骂自己、骂朝鲜，‘只有一条路，指得很清楚，就是去给美国当孙子’。我认为孔和尚说错了，揭一下自己头上的疤，无非像鲁迅所言“以引起疗救者的注意”，要不在铁屋子里会被闷死的，这不会是犯多大的忌吧!我等不是美国人的‘孙子’，也像孔和尚一样‘主张学习美国’。学什么?孔和尚认为我等没有学习到人家的精髓——‘美国精神’，即‘弘扬民族精神’，那么请问孔和尚，美国的民族精神又该是什么呢?我想恐怕不是对华盛顿的个人崇拜，不是对他族与他人仇恨的渲泄，也不是喊着‘五不’与‘绝不’来抗拒世界文明潮流吧!孔和尚这样的毛左分子真是中邪了，一睁眼就要把一切好东西与毛泽东联系起来，以前是‘公平’、‘平等’、‘幸福’之类的，现在居然要说‘美国的精神，最宝贵的东西跟毛泽东思想处处相同’。自由，被世人广泛认为是美国的立国之本，毛泽东确实也有‘自由’，而且是‘四大自由’，即‘大鸣、大放、大字报、大辩论’，这是否与美国人追求的‘自由’在本质上是相同的呢?毛左大营中有一位较有影响的人物，名曰张宏良，他把毛泽东的‘四大自由’吹捧上天，认为它是回归毛泽东政治路线的一张王牌，甚至成了‘中国人民对世界文明最伟大的贡献’，相比之下，罗斯福总统的‘四大自由’，即‘言论和表达的自由，宗教信仰的自由，免于匮乏的自由，免于恐惧的自由’，显得不值一提。殊不知，毛泽东的‘四大自由’是主子为了夺权教唆奴才造反的自由，而罗斯福总统的则是保障人的基本权利的自由，二者对世界的贡献孰大孰小，不言而喻，用不着那样矫情。盛唐的伟大，在于它能够敞开胸怀，接纳世界文明;先进的文明成果激发了盛唐时代蓬勃向上的精神，新的创造便应运而生，又反过来影响他国。如果盛唐没有把自己融入世界，或许也就谈不上对世界有多大的贡献了。把自己的门严严实实地关起来搞愚民政策，做不负责的实验，打断的是这个民族的脊梁，摧毁的这个国家的希望，这样的国家能摆脱被人斥责的命运吗?”</p>\n<p>　　我已经出离地愤怒了，后悔自己把孔和尚这样好的文章推荐给A，让他恣意羞辱。但是，面对他的一派胡言乱语，我又能说什么呢?这时他大概揣测到我的心思，停顿下来，望着我。此时，我分明看到他那丑恶的嘴角露着一丝笑意，这更让我难以忍受。毛主席、薄书记就是专灭这等右种威风的人，可如今到哪儿去寻找他们呢?岁月无情，人心冷酷，去年还是风风火火唱红歌，转眼间就烟消云散;去年还在痛打辛子陵、茅于轼这样的汉奸，今年汉奸却又趾高气扬，不可一世。唉!白色恐怖时期，还是要像那《智取威虎山》中的小常宝一样，把仇恨强捺压在心底，当然，将来一定是“要报仇，要雪恨，血债要用血来还”。</p>\n<p>　　他又讲开了：“孔和尚认为‘最了不起的一点，美国学毛泽东思想学得最好的，枪杆子里面出政权’。你说这话离谱吗?这里我就要谈谈中国要解决不挨骂的第三个问题，即改善自己的思维方式，用理性来说话。所谓理性就是你们崇拜的毛太祖所言的‘摆事实，讲道理’，也就是在逻辑范畴下来说话。中国历史确实是打出来的，‘枪杆子里面出政权’在这里很有市场。但是，美国的情况却与中国不同。独立战争是用枪杆子打出来的，那时毛泽东思想没有诞生，谈不上是毛泽东赐教的。后来，除了内战，两大政党的政权更迭，都不是用武力来解决的，而是用选票。孔和尚总是老念歪经，又影响你这样没有头脑的人，真是不负责任啊!”我的脸都胀红了，猛然起来，想把他赶走。他似乎明白我的心思，站立起来。然而，他没有走出去，又给我来了一大堆不上台板的话。“你看，孔和尚是这样说的，‘今天汉奸们动不动就抓住三年困难时期说共产党饿死了多少人，可你为什么不追究解放前饿死多少人?你们的良心何在?1840年到1949年中国至少蒸发了10亿人!为什么没人追究?’幸亏他没有说奴隶社会死了那么多人，没有说原始社会死了那么多人，要不我们就真的没辙了。对待历史应持怎样的态度?我想绝不是轻薄的戏说，也不是不负责的乱说。腐朽的晚清与民国搞得国将不国，生灵涂炭，对此我们已经追究了好几十年，到现在课本上还印着批判的字样。孔和尚到底不是和尚，是从小学、中学、大学一路走出来的人，现在又在中国的最高学府教书，总不能把这种追究熟视无睹吧!多少年来，报刊上追究那两个时代罪责的文章还少吗?孔和尚总不能盯着黑字，无心到似敲木鱼一般吧!100年间蒸发了至少10亿人，是不是包括寿终正寝的人?红朝建立，先前的历史都已经做了清算，作出了结论，而成为研究禁区的恰恰是六十年来的我党执政历史上的一些事件。‘三年困难’这一词语表现力不强，应该改为‘三年大饥荒’，此时饿死了多少人呢?有学者说是四千万，有的说是三千七百五十万，也有二千多万的说法，而官方的数字是‘三年减少一千万人’。看来离我们很近的这一重要历史事件，至今还没有完全搞清楚，从历史学的角度出发，研究它难道就是错误?出了这么大的问题，亘古未有，一批判罪恶的制造者，就让孔和尚们心里不舒服，质问别人的‘良心’何在，这是不是搞乱了乾坤，无良知者鞭笞良知者?不敢正视自己历史的民族是没有希望的民族，不敢对自己的历史负责的人才是最缺乏良知的人。以孔和尚为代表的毛左们，应该清楚，历史不因你们的遮掩就失本真，我们相信，终有一天那些制造饿莩的罪人一定会钉上历史的耻辱柱，否则几千万幽魂是不会消散的。”</p>\n<p>　　谢天谢地，A总算说完了;谢天谢地，A终于离开了。我的屁股重重地压在沙发上，望着天花板，发起呆来。忽然，我觉得他已经不是我的朋友了，如果条件允许，我会毫不迟疑地杀死他。此时，女儿闯了进来，看到我不同寻常的神色，忙问：“爸，您发烧?有病得找医生啊!”我如梦方醒，忙摇摇头。女儿给了我一个快乐的笑，轻盈地离开。我忽然又思忖起来：什么都是望眼浮云，只有我们后代的生活最最重要，给他们安排怎样的生活才是最幸福的呢?是金钱?是官位?不，都不是，那么到底是什么呢?难道是A所讲的合理制度?        </p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[13460,11880,19234,13187,10642,12130]}