{"id":218082,"link":"https://chinadigitaltimes.net/chinese/2012/03/ohmymedia-中国周刊：透析人生/","date":"2012-03-28T18:32:58Z","modified":"2012-03-28T18:32:58Z","title":"OhMyMedia | 中国周刊：透析人生","content":"<p><p>中国周刊记者 杨华军 山西长治报道 </p>\n<p><img title=\"1\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/03/111.jpg\" alt=\"\" width=\"500\" height=\"333\" /></p>\n<p align=\"center\"><em><span>2009年12月，李丽丹在山西老家接受透析。母亲在透析室外等候。王磊 摄</span></em></p>\n<p>　　“贾主任，再让我透（析）一次吧。不透我就活不成了……”李丽丹叩开了肾内科主任办公室的房门，央求道。</p>\n<p>　　“跟你说过多少次了。找卫生局，把事情都解决好了再来。上头说让你交一半的费用（250元），我们不能再按照50元的标准给你透了。要不去交250元透析费，要不就停止透析。”山西省长治市潞安集团总医院肾内科主任贾云勇答道。</p>\n<p>　　屋子里死一般的沉寂。</p>\n<p>　　几分钟后，贾云勇打破了沉默。他拿起电话，和护士简单交代了几句，对李丽丹说：“去交费吧，还是50元。下次真的不能再这样了。”</p>\n<p>　　李丽丹缓缓抬起头，用手撑着桌子站起来，疲惫地走向透析室。</p>\n<p>　　脱鞋、换衣服、戴手术帽、躺在病床上……在一连串熟悉的动作之后，护士给她插上了针管。针管扎进皮肤的那一刻，李丽丹只是撇了一下嘴，没喊疼。</p>\n<p>　　伴随着水泵的轰隆声，殷红的鲜血流入透析机。经多次过滤，“干净”的血液又被输回体内。</p>\n<p>　　四个小时后，李丽丹原本灰暗的脸上泛起了一丝血色。</p>\n<p>　　<strong>自助透析</strong></p>\n<p>　　李丽丹得的是尿毒症。平均每两到三天，她就必须透析一次。否则胸闷气短，四肢无力，“像死过去一样”。这种病最好的治疗方式是换肾，可稀少的肾源和昂贵的费用，让绝大多数人只能依靠透析。</p>\n<p>　　今年初，她被长治市卫生局和潞安集团总医院告知，再也不能以50元一次的价格透析了，要按照最新城镇居民医保50%的报销比例，即250元一次。在患病七年后，她已经无力承担每年增加的这几万元。</p>\n<p>　　她的名字被医院从排好的透析时间安排表中除去了。每次需要透析时，只能到医院软磨硬泡。</p>\n<p>　　50元一次透析确实非常便宜，两年前，李丽丹和病友们在北京自助透析时，也需要一次100元。可是，如果没有这个引发轩然大波的“自助透析”事件，政府也不会给她这个“慷慨的”许诺。</p>\n<p>　　她开始怀念在北京通州小院自助透析的日子。</p>\n<p>　　2006年7月，刚刚参加完高考的李丽丹便罹患尿毒症。在长治市、北京通州接受短暂治疗后，因为父母都是农民，家里条件本身就不富裕，再加上没有任何医疗保障，李丽丹被迫停止在医院接受透析。</p>\n<p>　　通过病友的介绍，她来到北京通州区白庙的一个小院，和其他9名病友靠三台医院淘汰下来的透析机，进行“自助式透析”：自己购买机器设备、透析粉、输液瓶、针头，自己操作机器，完全不用依赖医生和护士。</p>\n<p>　　在医院透一次析，费用在400到500元之间，而在小院里，病友只需支付100元左右的成本费。</p>\n<p>　　当血液在透析机里循环后，李丽丹全身都放松了。一次100元左右的费用，让她不再那么害怕花钱。“想什么时候透就什么时候透。不用再憋着了。真是太幸福了。”</p>\n<p>　　在此之前，她保持着一项尴尬的纪录：35天内只透析3次。她尽量不喝水，尽量少吃东西，因为所有的东西都会在体内变成毒素。</p>\n<p>　　每次到透析前一天，李丽丹几乎都喘不上气了，只能坐着，张着嘴呼气。时间变得无比缓慢，她就拿着手机不停看时间。一点，两点，三点——天亮了，六点半，医院就可以透析了。五点刚过，她就穿上衣服，和家人来到医院，等着透析。</p>\n<p>　　在自助透析的大院里，李丽丹迎来了久违的笑容。除了能及时透析，还因为在小院里病友间很亲切，像家人一样。她喜欢那样的感觉。</p>\n<p>　　<strong>慷慨的承诺</strong></p>\n<p>　　李丽丹也担心过自助透析会出现问题。一台正常的透析机至少要17万元，而这三台被医院淘汰的机器连同水处理设备，总共只有20多万。有一台甚至还是1975年生产的。</p>\n<p>　　加入时每个人必须签一份入股合同书，上面写着：如在透析过程中出现任何问题，包括死亡，都自行负责。</p>\n<p>　　李丽丹毫不犹豫地签了。去医院透透不起，也只是等死；用旧设备很危险，但不出意外情况的话至少能活命。</p>\n<p>　　只是那时李丽丹不知道，在她们看来合理的“自助透析室”，居然会变成一个轰动的新闻事件。</p>\n<p>　　2009年3月，北京一家媒体报道了自助透析的事情。一时间，各大媒体蜂拥赶到小院。在媒体看来，那个小院里的10个病人具备展示社会病的诸多元素——庞大的低收入群体、覆盖不足的医保、卑微的生命。</p>\n<p>　　被媒体关注后，她们的命运像坐过山车一样起起伏伏。</p>\n<p>　　在她们获得更多同情的眼光同时，通州区卫生局以“违法医疗机构管理条例”的名义，向“自助透析室”下达了“予以取缔”的公告。卫生局的做法并没有任何问题，这是一个没有注册的医疗机构，更要命的是，一旦发生事故，当地政府都难辞其咎。</p>\n<p>　　病友们拒不执行。10个人中，大部分没有医保，少数有医保的也支付需要自付的费用。三台破旧的透析机是他们所有人共用的肾。“说什么也不能把肾交出去啊。”李丽丹说。</p>\n<p>　　几天后，通州区卫生局采取强制措施，异地封存了自助透析者的“三个肾”。</p>\n<p>　　与此同时，北京市一边为10个患者提供了免费的透析，一边找到每个病人原籍政府，把人接回。</p>\n<p>　　这是一个博弈的过程。所有病友都在和地方政府讨价还价，希望能以最低廉的费用返乡接受治疗。</p>\n<p>　　李丽丹比其他病友都心急。因为直到5月份，家乡长治市才邀请她父亲回去谈谈，是10个人中最后一个接到的消息。</p>\n<p>　　最初长治市承诺的条件并不理想。李丽丹只能“赖”在北京，继续享受着免费的透析。而大同老乡孙永琴，得到了大同方面透析费用全免的保证。</p>\n<p>　　“其实我们这些人也在私底下暗自比较，都希望自己的条件能跟其他病友差不多。可是，同样是山西省，为什么差距就这么大呢？”李丽丹说。</p>\n<p>　　9月初，家乡终于松口了。当地政府承诺：回去后，李丽丹每次透析，只要支付50元。李丽丹同意了。她说：“我想回家。”</p>\n<p>　　自从2006年来到北京，她已经三年没有回过家了。</p>\n<p>　　<strong>“政治背景”</strong></p>\n<p>　　在长治市享受了两年多50元透析费的待遇，李丽丹最担心的事情还是发生了。</p>\n<p>　　“当初谈的时候，我就担心50元的待遇维持不了多长时间。最后市卫生局下的公函也没说时间的问题。工作人员就跟我讲，要相信政府。”</p>\n<p>　　一直协调此事的长治市卫生局医政科科长王玉华并不隐晦，50元的开价其实只是权宜之计：“当初接他们回来确实是有特殊的政治背景的。自助透析引起关注后，卫生部、山西省卫生厅都要求我们尽快接返患者。李丽丹一家接受50元的条件返乡治疗后，剩下每次450元的费用缺口具体谁来填补，每一方各出多少钱，确实还没协调好。”</p>\n<p>　　这一拖就是两年多。期间，潞安集团总医院垫付了15万元。医院很为难，这是个“无底洞”。</p>\n<p>　　李丽丹回家后，被纳入了城镇医疗保险，可以报销50%的费用。卫生局希望取消针对她的特殊政策，按照医保标准报销。</p>\n<p>　　李丽丹不能接受这些变化，她只记得，最初有人告诉她“要相信政府”。</p>\n<p>　　更让她无法理解的，她的城市户口也成了大麻烦。</p>\n<p>　　在自助透析的10个人中，有7个人是农村户口，回家后，就上了新农村合作医疗。由于新农合为卫生部门负责，她们都获得各地卫生局的特殊照顾。而李丽丹在很小的时候，就转成了城镇户口，在地里刨了一辈子食的父母，怎么也不想让子女再重复他们的命运，转户口是为了让她能到当地矿区找个工作。而城镇居民医疗保险，只能按照50%的比例报销透析费用。</p>\n<p>　　这一切的道理都超出了李丽丹的理解。她和家人找过王玉华多次，还跟她吵过架，可王玉华也无能为力。</p>\n<p>　　王玉华私底下给过李丽丹一次钱，500元，“拿着先透两次”，并叮嘱她：虽然患病，还是应该趁身体舒服的时候做点事情，能挣多少是多少。</p>\n<p>　　<strong>挣钱</strong></p>\n<p>　　李丽丹不是没想过挣钱。而且她还真挣到过钱。</p>\n<p>　　2007年前后，为给她治病，家里已经举债二十余万了。原本读中专的弟弟放弃了学业，去北京打工。父亲也在通州一个建筑工地找了份工作，李丽丹的治疗费，以及一家人的生活全靠两个男人微薄的收入勉强维持。</p>\n<p>　　因为在小院里可以保证一周三次的透析，再加上心情舒畅，李丽丹觉得自己的身体状态比住院时好多了。她也想找一份工，减轻一下父亲和弟弟的负担。</p>\n<p>　　有一天在从小院透析完回家的路上，一个中年男人拉住了李丽丹，问她想不想挣钱，他正需要人发传单，每月工资700元。</p>\n<p>　　李丽丹心想别说700元，就是200元也行啊。她恨不得马上就答应。但是想到不能停止透析，于是就试探着问：“我每工作两天就要休息一天，可以吗？”</p>\n<p>　　在得到对方肯定的回答后，李丽丹马上答应，回家告诉了家人。</p>\n<p>　　母亲先给她浇了盆冷水，坚决不同意她出去工作。可是眼看着家里入不敷出，李丽丹每次100元的透析费也负担不轻，也不得不妥协了。不过母女俩约定：一旦身体吃不消，立即停止工作。</p>\n<p>　　这是她人生中的第一份工作，李丽丹投入了全部的热情。即便如此，她还经常被批评“整天无精打采，态度有问题，不愿意干赶紧走人”。</p>\n<p>　　李丽丹选择了沉默，她不敢告诉老板自己的病，也不敢告诉妈妈自己挨了骂，只是晚上躲在被窝里偷偷哭一会儿。</p>\n<p>　　比挨骂更可怕的是身体的“罢工”。由于站立时间过长，李丽丹的腿开始浮肿。在坚持了一个多月之后，她终于跟经理坦白：自己患有尿毒症，无法继续工作了。</p>\n<p>　　经理马上跟她道歉，早知道你身体不好肯定不会那么严厉地责备你。</p>\n<p>　　又过了一个月，李丽丹收到了一千多块的工资，比先前承诺的要多。她拿出100元钱，买了点肉和菜，和家人做了一顿丰盛晚餐。那顿饭全家人都吃得格外香。</p>\n<p>　　剩下的钱，母亲坚持留着不花，“就是要饭去这钱也不能动。”直到现在，剩下那一千多块仍然被存在李丽丹的“工资卡”上。</p>\n<p>　　李丽丹还尝试着做了一次小买卖，不过以亏损告终。有一年正月，李丽丹看附近好多人都拿着小灯笼在公园里闲逛。她觉得是个商机，和母亲从批发站搞了100多块钱的灯笼在公园里卖，第一天就卖了60多块钱。第二天晚上，城管将剩余灯笼没收，理由是非法摆摊。</p>\n<p>　　李丽丹哭了，“摆个摊就违法，还给不给我们这样的人活路？”</p>\n<p>　　<strong>活着</strong></p>\n<p>　　李丽丹一家现在租住在潞安集团总医院旁一间窑洞的侧房。屋子不大，放上一张双人床和一张单人床后，几乎找不到下脚的地儿。</p>\n<p>　　山西的冬天很冷，李丽丹家只在晚上点炉子，她白天就去房东或者亲戚那串门，“能省点是点”。</p>\n<p>　　一张破旧的书桌，墙上再装面镜子，成了李丽丹简易的梳妆台。桌上也摆着一些廉价的护肤品。</p>\n<p>　　拉开抽屉，放在最上面的是长治市卫生局下发的《关于调整“自助透析室”事件中我市患者李丽丹后续治疗费用的通知》，这个2009年的文件承诺50元一次的透析价格，如今变成一张废纸。</p>\n<p>　　“废纸”下面是几张照片，全是在通州小院自助透析时记者朋友给她拍的。有一张照片，是10个病友的合影，在这张照片上，李丽丹笑得最甜。</p>\n<p>　　2009年底，有媒体对她进行了回访。当被问到今后有什么打算时，她说：“幻想着有一天能装上人工肾，再也不用透析了，也不用吃排异药，想去哪儿就去哪儿，那才是自由。”</p>\n<p>　　那时她还计划等天暖和了，让父母和弟弟都回家，去广场上卖羊肉串。她自己可以去学点技术，将来能养活自己。</p>\n<p>　　现在，面对同样的问题，李丽丹沉默良久，只挤出来两个字：“活着。”</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.chinaweekly.cn/bencandy.php?fid=43&#038;id=5961\">点击</a></p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11502&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2012/03/28. |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E4%B8%AD%E5%9B%BD%E5%91%A8%E5%88%8A%EF%BC%9A%E9%80%8F%E6%9E%90%E4%BA%BA%E7%94%9F.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E4%B8%AD%E5%9B%BD%E5%91%A8%E5%88%8A\">中国周刊</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/kzAeiAWeYVA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[]}