{"id":218178,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-大赦国际发布2011年死刑执行情况年度报告/","date":"2012-03-29T02:51:36Z","modified":"2012-03-29T02:51:36Z","title":"自由亚洲 | 大赦国际发布2011年死刑执行情况年度报告","content":"<p><p>大赦国际2011年死刑执行情况年度报告表示，中国执行死刑的人数仍居世界各国之首，但是迫于民众的压力，中国对死刑的态度正在发生变化。</p>\n<div>\n<p>大赦国际的年度报告表示，2011年中国数以千计的人被执行死刑。执行死刑人数仅次于中国的两个国家依次为： 伊朗：360名，沙特阿拉伯： 82名。</p>\n<p>大赦国际亚太维权部主任库马星期二接受本台记者电话采访时表示：</p>\n<p> “大赦国际跟踪观察中国的人权状况已经好多年了。中国执行死刑的人数超过其它所有国家执行死刑人数的总和。但是近来我们看到了变化：所有死刑案都必须由最高人民法院审核。发生这一变化的原因之一是来自中国内部的压力。我们看到执行死刑的人数有所下降。来自内部和外部的正在增长的压力将来会起到什么作用？我们将拭目以待。”</p>\n<p>库马呼吁中国政府尽快废除死刑：</p>\n<p>“大赦国际敦促中国政府尽快废除死刑。我们也想指出，我们不是单单盯着中国，我们也在努力争取让美国的一些州废除死刑。中国让最高人民法院审核所有死刑案，这是朝正确方向走出了一步，希望中国继续朝这个方向前进。”</p>\n<p>对中国黑社会问题作过深入研究的美国纽约城市大学教授夏明表示，中国执行死刑的人数与实际犯罪状况有出入：</p>\n<p>“死刑的事情，在我研究黑社会的时候，主要是根据它的严打，而且严打的一波一潮的波动我曾经观察过死刑的情况，因为我现在没办法直接说合对我的具体数字，根据我的记忆，中国死刑的总数加起来超过全球所有国家死刑的总数。在这种情况下，我们就问一个最根本的问题，中国人占全球的20%不到。为什么中国的死刑会占到80%以上？难道说中国的人比全世界所有国家的民众都更邪恶，都更暴力？都更倾向于犯罪吗？如果中国政府认为中国是个低暴力国家，那它犯罪率在全国又是比美国都要低得多的国家。在这种情况下，中国政府用死刑，显然跟中国的犯罪状况其实是没有直接关联的。”</p>\n<p>夏教授表示，中国对死刑的滥用与历次政治运动有关：</p>\n<p>“我经常思考了一个事情就是说，到底是什么东西在驱动死刑的高数字。我观察到死刑的高数字不是因为其它的自然的规律可以解释的。因为我们看到解释死刑有许多自然规律。一个是和国家的人口的年龄有关的，越年轻它的犯罪率一般会越高，犯罪率越高那么死刑率就越高；另外死刑应该和犯罪的季节波动也应该有关。什么时候是犯罪高峰期，夏季、过年之前或者重大节日之前等等。但中国的死刑它更多的是和党和政府的号召相关。当党和政府要掀起运动的时候，你看中国历史上，无论是三反五反、文革、严打、反黑等等，我们都看到了，当每一个运动高潮出现了，中国就走向死刑高潮。中国的死刑显然是政治形势来决定的。”</p>\n<p>这位学者表示，中国适用死刑的犯罪名目多于其它国家：</p>\n<p> “中国的死刑总数之所以很多，这和它的死刑犯罪名目在全球最高是有关的。中国现在可以处以死刑的只有几十个，以前有六十来个可以处以死刑。现在中国政府逐渐有所调整，这样有所下降，但是现在因为有几个因素使得中国政府的死刑还没法下降。一个是毒品犯罪，因为现在中国毒品犯罪是可以用死刑的，在这种情况下，毒品犯罪不断出现，政府滥用死刑；还有就是黑社会犯罪，中国政府对黑社会犯罪是要用死刑的；还有就是贪污腐败，经济犯罪也有死刑。这三项决定中国死刑还没有办法降下来。”</p>\n<p>夏教授表示，中国当局已经认识到，执行死刑人数多了不利于国家的形象：</p>\n<p>“从90年代底到本世纪初的几年，最高人民法院有个副院长，他在内部讲话讲到了一个情况，因为中国的死刑率每年不低于一万人。所以最高人民法院副院长讲到，中国的死刑率，最后中国政府会跟每一个中国家庭都直接或间接的都是敌人。所以当时他就呼吁中国一定要改变滥用死刑的做法。所以中国政府尽管没有把死刑率给降下来，它从原来的大张旗鼓的宣传死刑，它现在改成悄悄的。对死刑的公布它现在也不在张贴公布，也不在报章上大张旗鼓地宣传。它把死刑的执行方式逐渐引进了注射死刑的方法。显然中国政府至少有一点意识到了死刑对它的形象和治理从公共舆论层面上来说已经不是正面的东西了。”</p>\n<p>大赦国际秘书长萨利尔-赛迪举被判死罪的非法吸收公共存款罪嫌疑人吴英的案子为例说，中国有一些案子进入了公众辩论的范围，对此，大赦国际感到比较乐观。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,19319,9625]}