{"id":218182,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-无名氏：话说政治家与野心家的/","date":"2012-03-29T05:07:15Z","modified":"2017-01-10T17:06:56Z","title":"中国选举与治理 | 无名氏：话说政治家与野心家的区别","content":"<div>\n<p>无名氏：话说政治家与野心家的区别</p>\n<p>作者：无名氏</p>\n<p>来源：来函照登</p>\n<p>来源日期：2012-3-28</p>\n<p>本站发布时间：2012-3-28 22:11:22</p>\n<p>阅读量：925次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　  最近在网上经常看到一个久违的称谓&#8211;野心家。在我的记忆中，这个词出现频率最高的时期当属文革期间，当时中国政界除了少数发动文革的，几乎所有高层政治人物全是被打倒的“野心家”，其中也包括后来被公认的政治家邓小平。因此一听到这个词就会不由自主地想到文革，并且自然地联想到，能被称为“野心家”的，在今日中国如此复杂的局面下，恐怕应该先得是一个政治家。</p>\n<p>　　后来又一想，政治家这个词在中国也是很多年没听到了，这件事让我有点纳闷…..再后来一想，是啊，中国自改革开放以来都提倡集体领导，而政治家这个词又不得不想到是指一个个人，所以，中国这么多年没有政治家也很正常了。</p>\n<p>　　但是，政治家和野心家肯定还不是一回事，于是我就想搞清楚，政治家和野心家到底有什么区别。</p>\n<p>　　孙中山、毛泽东、邓小平可能是全球公认的中国现代政治家了（虽然政治家也有可能犯错或堕落），之所以称其为政治家，是因为他们拿出了解决当时社会问题的全面纲领，有实现政治纲领的执行力，并对当时的社会进步起了至关重要的推动作用。</p>\n<p>　　而野心家则相反，他们可能有也可以没有政治抱负，也不一定需要拿得出手的解决当时重大社会问题的全面纲领，但必须善于不择手段（包括利用民意）不断攫取更大的权力（如果已经握有最高权力，自然也就不会被称为野心家了）。当然，野心家作为一个贬义词，其定义还可以进一步引申，就是一旦上台，人民往往在被愚弄之后，最终发现其根本利益受到了重大损害。</p>\n<p>　　就政界称谓而言，在政治家和野心家之外还有君王。君王即可以没有政治家的雄才大略和政治抱负，也可以不需要野心家的利用民心和攫取权力，并且其基本注意力首先是维持统治权而不被改朝换代。换句话说，如果有君王在不断挖空心思地使用各种手段清除野心家，其最终目的其实还是为了维护自己既得权力或利益。</p>\n<p>　　当然，还有一类政治人物既不是政治家也不是野心家也不是君王，而是职业政客。职业政客也没有贬义，因为其职业就是为各种社会阶层的利益服务，只要其被代表的社会阶层的利益追求基本合理，至少不至于置其它社会阶层于水深火热，那么，社会运转将照常进行，职业政客也在其中获得了自己的人生价值，或者得到了自己的相应报酬。其中，重人生价值者可能更关心自己是否流芳千古，而重报酬者则更关心自己的钱财与待遇，全看这个政客的追求的是名还是利了。</p>\n<p>　　问题的关键在于，对于一个国家的政治生活而言，如果在一个相对平稳也就是说不需要进行重大政治变革社会就可以正常运转的环境下，有职业政客已经足已。但如果到了除非进行重大政治变革社会无法前进或者社会各阶层利益无法摆平的时候，仅有职业政客就远远不够了。这时候就有了产生政治家或者野心家的土壤，于是人民或者说社会各阶层就会忐忑不安并高度警惕，既盼望有能力的政治家出来解决问题，又害怕野心家把人民领向深渊。于是，辨别野心家和政治家就成了这一时刻人民大众的当务之急。</p>\n<p>　　但是对于老实巴交的人民而言，由于政治家和野心家都可以打着大多数人民利益的旗帜，这个判断就变得尤为棘手，即使明知已经到了需要政治家的时候，但一听到有可能野心家篡权把自己领向进一步深渊就很可能心中打鼓，心想，按照政客们的指定路线走下去即使不会更好，也不至于更糟…..虽然心里也明白，这只是下策罢了。</p>\n<p>　　问题还在于，在这个时候的政客们，很有可能既不喜欢野心家，也不喜欢政治家，因为无论哪个“家”得势，他们本来坐得舒舒服服的位置都有可能难以保全。于是，出于既得利益，也不排除有部分政客是出于追求社会和平改良的良苦用心，政客们有可能会把野心家篡权的可能性尽可能夸大，同时也把政治家产生的机会尽可能缩小。或者，干脆就把自己打扮成政治家了…..这个方法既不会在当时引起大的社会动荡（即使将来会洪水滔天），还可以尽可能保全政客和政客所代表的利益集团的既得利益。当然，重大社会问题仍然不会得到应有的解决，人民还是得在下策中被继续煎熬……</p>\n<p>　　那么，有没有办法在事前就能辨别出谁是野心家，谁是政治家呢？以个人之见，可以简单支招如下：</p>\n<p>　　首先，政治家和野心家都得是“家”，也就是说他们通常是指某个具体的个人，因此从逻辑上讲，当属政治家最有机会被怀疑为野心家。如果是一个团队性的政治组织，从语言学的角度讲，就不可能成为野心家，那得是个阴谋集团。如果是个阴谋集团，那么肯定不在顶层掌权，这个道理前面已经说过，一旦掌握最高权力，干什么不得人心的事都不会再被定义为阴谋了，换句话说，无论岀现多大的失误和过错，掌握最高权力的只要是一个团队，就既没有个人需要承担政治责任，人民也很难将其拿下……。这个团队中即使本来有政治家，也很可能会在各种利益集团代言人的集体表决之中付之东流，这就是只有集体领导而没有政治家产生合法机制的弊病和悲哀。</p>\n<p>　　其次，政治家得有解决当前社会重大问题的施政方略，并且相对于进一步位高权重，政治家更关心能为百姓谋得利益，或者说解决问题。即使遭遇风险，也往往会宁为玉碎不为瓦全。比如南非的曼德拉，誓将牢底座穿也不放弃黑人白人应该享有平等地位的政治抱负和信念。</p>\n<p>　　第三，最好不要被政治家或者野心家的争论所蒙蔽，因为还有一个更大的阵营-政客集团可以左右局势的发展。当然，政客也并不是注定永远就是政客，也许他只是还没有等到时机，一旦时事需要，时机成熟，他可以选择成为政治家阵营的一员，也可以选择成为野心家的副手，但是从政客演变过来的政治家一般不会舍身取义成仁…..</p>\n<p>　　当然，还有一类政客会决心做永远不倒的政客，并且其数量可以相当庞大。他们的行为宗旨是只要能保住乌纱不掉，就高高兴兴游走于各种官场之上和各种政治立场之间。这类人如果大量身居高位，至少是对国家层面政治资源的一种巨大浪费，并且将毫无疑问地会削弱国家的政治治理能力。其实，这类政客连政客这一称号都名不副实，因为他们并不想代表任何阶层的利益。这类人除了自己的乌纱，在国家政治生活中就是一个占着茅坑不拉屎的符号而已…..</p>\n<p>　　最后这句话不够文明，但也想不出更文明一些的符号了。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910,13232,9098,32241]}