{"id":218138,"link":"https://chinadigitaltimes.net/chinese/2012/03/转帖南方人物周刊：薄熙来在重庆/","date":"2012-03-28T22:57:32Z","modified":"2012-03-28T22:57:32Z","title":"转帖南方人物周刊：薄熙来在重庆","content":"<div>\n<p>    特约撰稿 陈磊 发自重庆</p>\n<p>    3万名警员，7000人在参与打黑；为打黑，成立了204个专案组；14个横行多年的黑社会组织被击溃，24名黑恶团伙头目无一逃脱漏网，近200名团伙骨干成员全部被缉拿归案，2000余名涉黑涉恶犯罪嫌疑人被抓捕。</p>\n<p>    司法局局长文强、公安局副局长彭长健、交管局局长陈洪刚、副区长赵文锐、检察院第一分院副检察长毛建平、经侦总队总队长陈光明、煤矿局副局长王西平、下面的副县长兼公安局局长徐强……一个个权倾一时的高官，因为涉黑，纷纷落马。民意井喷——“群众通过手机短信、来电来访等方式，提供线索1.4万多条，其中80%为实名举报”；在著名的天涯论坛上，支持的帖子、评论高达几十万条；有民营企业家为了表达感激，欲筹资1000万，发起成立全国首家“打黑基金”……重庆，这座中国西部最大的直辖市，在薄熙来治理下，以雷霆万钧式的打黑，突入公众视野，声势逼人。 </p>\n<p>    “大人物来到小重庆”很多人记得薄熙来2007年11月刚刚被任命为重庆市委书记的时刻，那时，他们对这位即将到任的政治明星，充满了好奇与期待。一位旅居法国巴黎的重庆籍华侨，得知薄熙来将履新重庆后，连夜写了8个字，送给薄熙来：鉴史、治官、解怨、富民。一位网友则在日志中表达期待：（希望）您把重庆打造成“中国西部的花园城市”；带领我们实现“314总体部署”（胡锦涛对重庆发表的一个讲话）的目标；能提高执政效能并严查腐败，打造一个更加勤政廉政的政府……第一次“真实地”看到薄熙来的一个重庆记者，这样描述她的感受：“有些激动”，“没想到，他比照片上看着还要帅！”“他一身深色西装，彬彬有礼走到台上，话筒的高度似乎不够，呵呵，估计在重庆历史上，还没有遇到过身材这么高大的领导。他脱稿讲话极具煽动力……这个感性的薄熙来啊，我喜欢！”世界级媒体英国路透社，也对薄熙来履新表示出了兴趣，他们的看法是：“大人物来到小重庆。”报道说，“（重庆）这个拥有3000万人口的城市距离发达的沿海地区约有1500公里远。尽管它是中国政府西部大开发的重点地区，但地缘因素和多家效益不佳的国有企业依然令重庆的发展道路层层受限……这位中国前副总理、革命老战士薄一波的儿子在重庆面临的任务可能更艰巨。”</p>\n<p>    薄熙来没有让人失望。2007年11月30日，在履新大会上，他向在场的几百位重庆高级干部表示：“党政领导一定要风清气正，取信于民。我已经和开来（薄的妻子谷开来）商量好，决不允许任何亲友以及身边的任何人在重庆图方便、求特权。”“如果大家听到有谁打着我们的旗号在重庆办事情，请一定坚决制止并告诉我们。”薄熙来的话，成为第二天媒体的头条。治官：“官不聊生”一位熟悉官场的观察者用“官不聊生”这个词来形容薄熙来治下的重庆官场。履新后，薄熙来将重点放在了治官身上，他认为这是问题的核心。</p>\n<p>   他主政重庆的第一把火，烧向了领导和干部——2008年3月，在他主持下，重庆市渝中、九龙坡等7个区县一把手进行了调整，而一年前，一场大规模的调整才刚刚完成，因此“调整格外引人注目”。一批官员在2008年的春天，被纪委“双规”，他们是：重庆市规划局原局长蒋勇、原副局长梁晓琦、九龙坡区原区长黄云等。媒体评论，薄熙来新官上任，引发官场地震：“7区县换帅，7高官受贿被双规。”有人说，薄熙来一上任便“迅速抓住了阻碍重庆大发展的关键问题”。重庆直辖以来，干部多为本地人提拔而成，关系盘根错节。2008年初，薄熙来在重庆基层调研，发现一些重庆干部视野狭隘、素质不高，尤其是对现代经济不熟悉，个别区县领导甚至对经济术语“一问三不知”。基于这种状况，薄熙来开始整肃官场，除去“换帅”和“双规”这两种非常规手段，为外界称道的，是他“训官”——举办“领导干部现代经济知识培训班”，学员都是各区(县)的书记、区长，薄熙来亲自上课。</p>\n<p>    在培训班上，薄熙来给重庆官员“泼冷水”——历数重庆与中国诸多地方发展差距，直言是“睁大眼睛看中国、看世界”的时候了——“能不能搞好扩大开放，关键在领导，核心在干部”，“重庆要进一步扩大开放，各级领导干部必须率先解放思想，努力提高自身的素质和能力。”在薄的强力推动下，2008年3月，重庆市“解放思想、扩大开放”大讨论领导小组成立，成员包括4位市委常委。中国前驻法大使吴建民、江西省省长吴新雄、海尔集团首席执行官张瑞敏等都成为重庆市的座上宾——希望他们为重庆官员传经送宝。让重庆市民惊讶和兴奋的是，别开生面的“开放论坛”、“青年人才论坛”以电视辩论赛的形式，让官员与群众来了个面对面。</p>\n<p>   他亲自出辩论赛题目：“重庆实现新跨越的关键是政策资金还是思想思路”、“重庆发展的关键是制度创新还是科技创新”、“30年后，重庆与京津沪比肩而行的可能性是大还是小”……对于最基层的官员，薄熙来让他们回炉深造——2008年，重庆市人事局等下文，要求全市机关单位35岁以下、未取得大专学历的在职人员到12所在渝高校进行脱产学习，否则，一律不得提拔。这不可避免地引起了一些争议。有媒体发出疑问：高素质的公务员可以速成吗？然而，在“胡萝卜”（政府给进修文凭的公务员提供补贴）加“大棒”的政策驱使下，越来越多的基层官员走进课堂、捧起书本。薄熙来还大规模引进新鲜血液——2008年，重庆市启动《重庆市农村乡镇人才队伍建设计划》，5年内面向全国择优选派3万多名高校应届生，充实乡镇机关和农村。2009年5月，薄熙来更是将官员赶进了基层——一项名为“三进三同”（“进基层、进村子、进农户，与农民群众同吃、同住、同劳动”）的党性、作风实践锻炼活动，在重庆市轰轰烈烈展开。治民：“红色浪潮”治官，是薄熙来抓住了问题的关键，对民众的治理，薄熙来颇费了一番思量。</p>\n<p>    2008年5月30日，儿童节来临前夕，他前往巴蜀幼儿园、巴蜀小学，和孩子们一起唱起了50年代的几首“老歌”后，他问小朋友：《歌唱祖国》会不会？“不会。”孩子们的回答，薄熙来很失望。临行前，他告诫随行人员：一个民族要强盛，培养年轻人昂扬、健康的精气神很重要。孩子们光念书还不行，光搞知识教育，最后可能学成个书呆子……不久，重庆市《关于广泛开展红色经典歌曲传唱活动的意见》下发，“唱红歌”成为各部门在重要纪念日的必要活动。《重庆日报》每天在重要版面刊载红歌；重庆卫视开辟红色经典《每日一歌》；一批文艺骨干和积极分子组成教歌小分队，向群众传授红歌……仅仅这些，是不够的。</p>\n<p>    2008年国庆节前，西南大学文学院院长刘明华教授，突然接到“政治任务”：编一本小册子，口袋书的形式，内容要经典，每月一本。以研究古代文学见长的刘院长，立即抽调院内的相关老师，组织编选班子。很快，暂定名为“博雅文选”的小册子完成，但这不符合薄熙来的思路，因为，刘明华等人选的是古典诗词。薄熙来的思路是，一定要有“红色经典”。反复修改，3个月后，他亲自定名的《读点经典》出笼。在已出到第九辑的小册子中，你可以读到《论语》、《孟子》，也可以看到毛泽东的《沁园春·雪》和刘伯承的《出益州》，亦有纪伯伦的《名誉》。在序言中，薄熙来写道：“经典应是古今中外的文化精华、传世之作，而引领中国走向独立、富强的共产党人，也在他们书写英雄史诗之时，留下了许多催人奋进、感人至深的文化经典……有如多种维生素片，虽每日一粒，亦可养身。”这套丛书的主编，刘明华教授常会被人问起“何为（点击观看何为影视作品《乱世丽人》）经典”，他的回答耐人寻味：经典也有分别，比如，传统的文化经典，现当代的红色经典……能说明薄熙来对这本小册子重视的是：该书出版前六辑，他几乎每篇文章都审读过。最初，书的开张、纸的好坏，甚至封面图案，他都要过问，里面选取的“红色经典”，他更“会提出自己的建议”。 </p>\n<p>    现在的《读点经典》，销量已高达30多万册——重庆近6000名市管干部和2万余名各级干部几乎人手一册——重庆市的通知是，全市所有党员领导干部都要把阅读经典作为人生追求、职业责任、生活时尚……薄熙来还鼓励人们发“红段子”——“2009年第二届红色短信创作传播大赛”，他发出首条参赛短信：“我很喜欢毛主席的几句话：‘世界是我们的，做事要大家来’，‘世界上怕就怕认真二字，共产党就最讲认真’，‘人是需要有点精神的’，这些话很精干，很实在，也很提气。”据说，薄熙来的这条“红色短信”转发已超过1600万次。而2008年重庆第一届红色短信创作传播大赛，共在民间收集了1万多条原创的红色短信，发送量才100多万条。2009年3月，“讲故事”活动在重庆市人民大礼堂举行。著名演员姜昆和王刚声情并茂地为台下的3000余名观众讲述了《难忘的航行》和《夜幕下的哈尔滨》，一些小朋友见到了那么大牌的明星，激动万分。这一切，总导演和总策划都是薄熙来。在一次文化宣传工作会上，他透露，自己的目标是，用红色文化来“塑造人”，“抓未来”。</p>\n<p>     为了达到这个目标，首当其冲的是，“领导必须到位”，“领导干部要树立抓文化就是塑造人，就是抓发展、就是抓未来的理念”。基于这种判断，重庆市对“唱读讲传”（唱红歌、读经典、讲故事、传箴言）提出明确意见：每个区县至少提供1个大型红歌坝坝舞广场；全市所有图书馆至少要提供一间经典阅览室；每个镇街至少设立1个“故事角”；各区县都要设置“箴言栏”……重庆一位不愿透露姓名的厅级干部告诉本刊，在一次小范围的会议上，薄熙来提到，之所以在全市开展轰轰烈烈的红色文化运动，是想从意识形态的层面来进行民众改造。</p>\n<p>    “说得好听一点，就是进行思想文化建设，换一种说法，就是对人民的思想进行改造。”环境：栽绿留白走在重庆，会看到很多新栽的香樟或者银杏。履新不久，薄熙来对重庆的定位是，“内陆改革开放的高地”，但这个并不具体的目标“在官员中引发了一些议论”。很快，“改革开放的高地”被“五个重庆”——“宜居重庆”、“畅通重庆”、“森林重庆”、“平安重庆”和“健康重庆”所取代，成为薄熙来治渝主线。“平安重庆”引发了“扫黑风暴”，对于“宜居重庆”，薄熙来则从改造旧城开始，“用3~5年时间，投入1000个亿把主城九区的危旧房全部改造”。而“森林重庆”的目标则是，用10年的时间，完成新造林1100万亩。</p>\n<p>     “对一个城市来说，怎样做才算‘以人为本’、‘立足长远’？我看就是要种树，而且要多种、早种。现在就要组织千军万马上山种树。”薄熙来说。在这种思路主导下，到下面区县考察，他都要谈到绿化：“绿化城市需要提高树种的档次和质量。”“不要小看种树，树长得干净、漂亮，城市就显得有精神。”“要选择优良的树种，比如银杏、水杉、香樟等。”上有所呼，下有所应。</p>\n<p>     重庆市铜梁县一年种了4000多棵大树，其中不乏香樟、银杏等优良树种，“县城显得树影婆娑，绿荫处处”；永川“短短一年，森林覆盖率增长到35%”，无论行走在城市街头，还是漫步在乡村小路，处处绿树掩映，鲜花簇拥……2009年8月25日，在忠县考察时，薄熙来更是让忠县县委书记朱??颜和县长刘贵忠对这媒体的镜头举手宣誓：“一定把忠县的树种好！”</p>\n<p>     在大连时，薄熙来以治理城市环境而出名，建设了诸多耗水的草坪，而在重庆的栽绿，则被一部分人戏称为“大树进城”。这些大树是否将道路变窄使堵塞状况更加严重，是否遮挡了司机视线造成安全隐患？一位市民如此质疑。薄氏风格薄熙来治理重庆仅23个月，可已给重庆留下深刻烙印。一位熟悉他的官员告诉本刊，薄熙来讲话很口语化，往老百姓的路子上靠。比如，在参加“红色短信”大赛启动仪式上，看到湖南、四川等省市的电信部门也都赶了过来，薄熙来说，好啊，来了这么多兄弟省份，都是好哥们！“一个如此级别的官员，‘哥们’竟然从他嘴里说出来……”这位官员坦言，他是非常惊讶。</p>\n<p>     在“健康重庆”动员大会上，薄熙来拿原卫生部部长高强的名字开起了玩笑，“高强同志虽是卫生部长，但高强、高强，‘更高’、‘更强’，你的名字已经很接近奥运精神了！”全场近千人大笑。接着，薄熙来开起了重庆官员的玩笑：“健康和长寿，是咱重庆人共同的追求，我们身边就有胡健康、王长寿嘛！”全场哄笑。胡健康是重庆市人大副主任，王长寿则是重庆市政协秘书长。薄熙来曾说，“咱重庆人体质不错，能爬山，但个头儿不行，居然排在广东之后！咱比不了东北和山东大汉，但要有志气和广东的朋友们一比高低！”全场又是掌声和笑声。大部分时间，“薄熙来笑眯眯的”，然而，其强硬、铁腕的一面会在不经意间流露出来。</p>\n<p>    重庆出租汽车司机罢工，薄熙来邀请司机代表召开座谈会，媒体直播。在对话中，出租车司机大倒苦水，一位加气站工作人员想推托责任，被薄熙来打断：“好的，你就讲到这儿可以了，今天我主要是听司机们讲。你不要讲了。”“解放思想、扩大开放”电视辩论赛上，薄熙来是评委之一，最后的点评阶段，看到一位评委点评过分冗长。</p>\n<p>    他挥挥手进行制止：“这不是做报告。”到下面的一个贫困县调研，书记、县长都出来接待，薄熙来听完介绍，突然笑眯眯地来了这么一句：都说你们这是贫困县，看你们这身材，像贫困县吗？还有一次，听基层官员汇报，这位官员把各项数字如数家珍，汇报得极为顺畅，薄熙来起了疑心，随即打断：为这汇报，你昨天背到夜里几点啊？</p>\n<p>     今年4月，多家香港媒体到访重庆，薄熙来出面，港媒们抛出一个问题：重庆发展的最薄弱环节在什么地方？薄熙来一听，笑了，说：“你们这不是考验我的政治智慧吗？说出来，把前几任领导都给得罪光了？你们实在要问，不如换个说法，改为，我在重庆最想干哪些事，你们觉得如何？”一脸的真诚。当时参与采访的一位记者说，采访前，本来很多港媒对薄熙来充满疑虑，但是经过他那么真诚的一番回答，后来，“很多记者反而很自觉地保护起他来。”</p>\n<p>    重庆施政600多天，薄熙来给当地官员留下的另一印象，是他对毛泽东等老一辈共产党人经典语录的熟稔——讲话时，随时可以脱稿引用，进行大段大段地背诵。比如，在“宜居重庆”建设动员大会上，薄熙来不但引用了毛泽东“江山如此多娇”的诗句，还解释，“重庆有江有山，就是江山多娇！”“如果把‘五个重庆’都搞好了，我们再登山远望或漫步江边，读毛主席‘江山如此多娇’的诗句，就会倍感亲切，仿佛他老人家就在讲重庆，对‘五个重庆’建设寄予了非常高的期望！”一位热心网友统计发现，仅就公开见报的薄熙来讲话，引用毛泽东的语录就高达31次。</p>\n<p>    为何薄熙来如此热衷在重庆推行红色文化，热衷毛泽东语录？重庆思想界的多位人士表示，这和薄熙来的家庭出身以及自身成长道路有关系，“他们那一代人受毛泽东的影响很深”，“家庭影响也很大。”原辽宁大学校长、和薄熙来熟识多年，被薄熙来视为师长的冯玉忠先生告诉本刊，根据他的观察，薄熙来到重庆，还是“理想主义色彩过于浓厚”，追求完美。“他是所有静止社会的敌人。”冯玉忠说，但“总体上，还是越来越成熟了。”(本文来源：南方人物周刊 )</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,9098,9164,19126,14970]}