{"id":218207,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-江苏苏州三名维权村民到北京上访后失/","date":"2012-03-29T09:03:42Z","modified":"2012-03-29T09:03:42Z","title":"自由亚洲 | 江苏苏州三名维权村民到北京上访后失踪","content":"<p><p>江苏苏州的三名维权村民到北京上访后，被押送回乡，目前被关在何处不得而知。</p>\n<div>\n<p>据总部设在四川成都的中国六四天网人权事务中心的消息，江苏苏州市虎丘区通安镇的维权村民夏坤祥、毛建忠、顾兴珍目前被秘密关押。<br />据悉，夏坤祥、毛建忠、顾兴珍三人均为苏州虎丘区通安镇拆迁户，牵涉当地拆迁征地案件，即发生于2010年的著名维权案件“通安事件”。记者试图给苏州市虎丘区和通安镇镇政府打电话，但是电话无人接听。</p>\n<p>通安镇的维权人士于根源对本台记者说，今年3月6号，他和夏坤祥等12人进京上访，在北京市红房子路口北被苏州截访人员截访。</p>\n<p>于根源：“他们到北京去上访，3月6号被苏州的截访人员带回去了，现在还没有到家。”</p>\n<p>记者：“你们知道他们被关在什么地方吗？”</p>\n<p>于根源：“不知道在什么地方。当时抓回了差不多有12个人，其他人陆陆续续都放回来了，还有3个人被关在里面。我们这批人一直被他们关黑监狱的。在通安被他们关最多时间的人加起来差不多关了300多天了嘛。”</p>\n<p>记者：“只要你维权或者去上访他马上就把你关进黑监狱？”</p>\n<p>于根源：“对。”</p>\n<p>2010年7月21号，通安镇和相邻的两个乡镇的数千名村民，因征地补偿问题与警察发生冲突，导致数人受伤。于根源说，“通安事件”因征地补偿问题引发，其背后酝酿的情绪则是当地村民对征地拆迁可能滋生的贪腐行为的痛恨。村民认为，2008年以前的征地拆迁与后来的拆迁相比较，每户得到的拆迁款相差近40万。他们认为这笔钱可能为当地官员贪污。</p>\n<p>于根源：“一个补偿偏低，还有土地没有得到补偿。包括宅基地、责任田、基本农田都被他们没收掉了。”</p>\n<p>记者：“原来通安镇的两个领导人后来是不是都被免职了？”</p>\n<p>于根源：“是的。通安党委书记都被免职了，还有区委书记都免职了，区委书记免职现在又在做官了，整个老百姓的失地问题都没有得到解决。老百姓的诉求一个都没解决，还是老样子。”</p>\n<p>于根源说，以前通安工业落后，村民和村干部都不富裕，但拆迁以后，当地干部一下子成为富豪，开好车，有好几套房。</p>\n<p> “法律途径走不通。我们有几个官司向法院起诉，法院一概不受理。包括苏州市党委书记，蒋宏坤书记，阎立市长我们都寄过好多信都没用，他回都不回。”</p>\n<p>天网人权中心负责人黄琦说，通安事件发生之后，苏州市虽然处分了一些地方官员，但是当局对维权行动进行镇压，有数万民众先后遭到入狱等各种打压，<br /> <br /> “在当时，通安事件是对部分官员进行了处理，看起来是解决了。但实际上对当地民众的利益并没有进行充分的补偿。所以说现在还有大批的民众正在依法地上访。而在上访过程中，当局也进行持之以恒的打压，所以造成民众的反弹情绪日益增强。最终官民之间的关系现在从抓捕一直到抓捕关押，形成一个恶性循环。我们还是希望当局能够妥善处理相关问题，最终解除民众上访的这些诱因。”</p>\n<p>接受采访的两位维权人士都呼吁中央和江苏省有关部门对通安镇的征地补偿案件进行调查，维护弱势群体的合法权益。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[11945,9625,14602]}