{"id":218221,"link":"https://chinadigitaltimes.net/chinese/2012/03/王学武：父亲-一生最倔是担当/","date":"2012-03-29T09:09:14Z","modified":"2012-03-29T09:09:15Z","title":"王学武：父亲——一生最倔是担当","content":"<p>做一个父亲，最难是担当，而最难的担当，是最难的日子里的生活担子肩上扛。</p>\n<p>一直未能忘却，哥哥和我在村里读小学时，老师一次又一次在课堂上点着我们的名催交书费、学费，放学后脸红着几乎逃着回家的我，总是问父亲母亲要学费，而拿不出钱的父亲，总是一言不发，闷闷的抽着旱烟。</p>\n<p>父母生了我们兄妹四个孩子，孩子多缺劳动力，是当时的窘境。父亲体质不好，多年患胃病，四十岁时做过手术，因家里条件差，身体未能完全恢复，干农活还是受到影响，虽然母亲很要强很能干，但很多年里是缺粮户&mdash;&mdash;挣的工分不够分粮食所需，每年大概要欠生产队百八十元。为改善家境，会做石磅的父亲，不得不选择去县城搞副业（打工）&mdash;&mdash;自己找生活做，每个月必须交给生产队30元，多的才能归自己。父亲寻到挖土方、做磅等小工程后，组建临时小工程队当小包头。工程并不是随时都有，往往做了一个工程后，很长时间活儿接不上，但交给生产队的副业费不会因为你没活干就能减掉，所以好几年，缺粮户的我家，不仅欠了生产队分粮食的钱，还欠队里副业钱，因为交不了副业钱，生产队有时干脆扣罚粮食。</p>\n<p>在县城搞副业，父亲因为不识字，管不了账，几乎每个工程下来父亲自己都没啥结余。尽管常欠队里副业钱，父亲依然坚持搞副业，一是喜欢做磅，一是包到小工程后，可以先预支二、三十元，能应急贴补学费书费等家用，搞副业，做磅，是父亲一生的最自豪。</p>\n<p>父亲一生做的最大的官是生产队副队长。大概1975年左右，身为副队长的父亲负责稻田放水，那年夏天天旱，父亲为了保障产量高的稻田用水，减少了山坳的几丘田的放水次数。因为天气太旱，那几丘田的水稻几乎没啥收成，大队书记专门到生产队开全体社员大会批判父亲，让他认错，父亲一言不出，最后被逼没辙，只说了一句，怎么罚都行，就是不低头认错。</p>\n<p>倔强的父亲，很少因为日子的艰苦而放弃对生活美好的向往。在只有一个鞭炮过年的年景，父亲依然天没亮放了鞭炮开了门后又回到床上。晚年身体虚弱步履蹒跚的父亲，在点燃鞭炮那一瞬间，神情坚定，动作变得麻利，忘掉了自己的年龄，一种岁月的升华，年的快乐，写在脸上。有一年回家过春节，我站在远处看父亲放鞭炮，明明看到点燃时鞭炮熏着了他的手，问有事没，老人用手蹭了蹭衣服，笑着说&ldquo;没事没事&rdquo;，我说&ldquo;看见火炮呲到您手了&rdquo;，父亲坚执着&ldquo;没有没有&rdquo;，那神情几分诡秘。</p>\n<p>父亲一生很少说教，总是用行动用他那双布满老茧的手说话，曾经在一家人围着火炉烤火时不经意的触到那双帮我们整过柴担、做过草鞋的大手，情不自禁想起父亲上世纪九十年代初不再做磅时，绑笤子（笤帚）挑到学校或供销社卖的情形。父亲利用农闲，砍来很多细竹枝扎扎实实的绑成笤子，很受邻居和学校喜欢，最早卖五毛，后来一块五、二块，再后来卖到三块、三块五。有时父亲自己挑着笤子去卖，绑的多时母亲便搭上别人拖拉机到位于虹桥头的中学去卖。卖了笤子的日子是父亲开心的时刻。</p>\n<p>连名字也不会写的父亲，不会讲大道理，极少教训我们如何做人，一生中有数几次的嘱咐我终生难忘。大学毕业来北京工作的前一天晚上，喝了点酒的父亲趁着酒劲说了句，工作了&ldquo;做人要硬气&rdquo;。&ldquo;硬气&rdquo;，老家话的意思是，正直、有骨气。父亲第二次告诉儿子&ldquo;做人要硬气&rdquo;，是三年前我打电话告诉老人，儿子因写了篇披露性报道而遭到诽谤，让他别担心。父亲不识字，不懂普通话，我用方言说给他听。父亲用老家话再一次说了&ldquo;做人要硬气&rdquo;，正是因为记住父亲&ldquo;做人要硬气&rdquo;的嘱咐，经过了漫长的维权后，北京市一中院作出终审判决，瑞星被要求停止侵权、刊登致歉声明并赔礼道歉、赔偿精神损害抚慰金。2011年9月5日，海淀法院刊发《公告》，强制执行刊登终审判决书内容，为长达924天的维权路画上了句号。我很想告诉天堂的父亲，儿子做到了您说的&ldquo;硬气&rdquo;！</p>\n<p>做磅是父亲一生的自豪和从容，做草鞋是父亲作为农民家长的基本功，绑笤子是无师自通的父亲的喜欢。父亲一生有很多情结，没有推子但喜欢用剪刀义务给人理发，尽管理的是具有那个时代特征的头型。放鞭炮，是父亲的最开心，不成曲调地拉二胡，是父亲晚年的消遣。喝酒是父亲的最爱。我在《天堂的父亲，是否每天还喝点小酒？》博文里曾经这么记述父亲的喝酒&mdash;&mdash;酒量不大，但喜欢用白碗喝，也就倒二两左右。父亲右手端酒喝时，食指习惯性的抠在碗里边，每喝一口，酒要在嘴里停留霎那，然后使劲的抿嘴慢动作往下咽，有时还会不自觉的先深呼吸然后轻轻往外&ldquo;哈&rdquo;一下，那动作应该是边喝边回味。</p>\n<p>父亲晚年身体不好，我也不愿意他再干活，但父亲的口头禅还是，&ldquo;如果我身体好，会有很多人请我去做磅，能赚钞票&hellip;&rdquo;，那一刻，父亲的眼神里总会闪过一丝亮光，一种担当的自豪和对往事的回望。</p>\n<p>清明将至，谨以此文献给天堂的父亲。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/d01.jpg\" alt=\"\" /></p>\n","author":980,"categories":[20534],"tags":[18715,15860,9389]}