{"id":218223,"link":"https://chinadigitaltimes.net/chinese/2012/03/洪晃：大人打了喷嚏，孩子就感冒了/","date":"2012-03-29T09:21:13Z","modified":"2012-03-29T09:23:22Z","title":"洪晃：大人打了喷嚏，孩子就感冒了","content":"<p>近日时事令人眼花缭乱，让我想起了一段往事。1976年10月，乔冠华最后一次参加联合国大会，回北京前，他叫我去他房间，只说了一句话：&ldquo;我和你妈妈可能会有点问题。我给你打个预防针，你得有点思想准备。&rdquo;</p>\n<p>我大概知道他们政治上出事了，但是我当时15岁，又在美国待了三年，对国内的政治已经非常生疏。我不知道如果他们出事，我会怎么样？更不知道我要做什么准备。我只是感觉一个巨大的、无形的榔头在我脑袋上面，随时可以掉下来把我砸死。</p>\n<p>几周后，我住的那家美国人家的父亲Tony给我看了《纽约时报》上面的文章，说乔冠华已经被免职。</p>\n<p>&ldquo;这对你意味着什么？&rdquo;他问我。</p>\n<p>&ldquo;我不知道。&rdquo;我只能这么说。</p>\n<p>过了几个月，联合国中国代表团打电话过来，说要接所有孩子回代表团&ldquo;学习&rdquo;。</p>\n<p>&ldquo;不是每两周回去学习吗？&rdquo;Tony 问我，&ldquo;为什么周四把你们叫回去？&rdquo;</p>\n<p>&ldquo;我不知道。&rdquo;我还是只有这么一个回答。</p>\n<p>Tony不能接受这些，他比我想得更多，他直接给中国代表团打电话，要求跟我们的主管讲话。我只是呆呆地看着他打电话，知道我的生活将发生巨大的变化。Tony 挂了电话以后告诉我，代表团说在美国学习的所有小孩都要被送回中国，应该不只我一个。但是，Tony 还是请了假，周四下午陪我一起去见了代表团。我记得当我的主管告诉他，我过几天就要回国了，Tony怒了，他拍桌子说：&ldquo;你们以为我们是什么？你们以为这些孩子是什么？说来就来，说走就走，晃已经是我们家的人了。她不能说走就走。&rdquo;这时候我的主管走出房间，叫我去劝Tony。</p>\n<p>&ldquo;你愿意留下来吗？&rdquo;Tony特别小声地问我。</p>\n<p>&ldquo;留在哪里？&rdquo;我问。其实我心里清楚他在说什么。</p>\n<p>&ldquo;留在美国，我能养你。&rdquo;Tony更小声地说。</p>\n<p>&ldquo;不要。我回去。&rdquo;我很坚决地说。</p>\n<p>&ldquo;为什么？你知道你回去他们会怎么处理你吗？&rdquo;</p>\n<p>&ldquo;不知道。但是我不回去，我妈妈会很麻烦。&rdquo;我当时只觉得我不能&ldquo;叛国&rdquo;。如果乔冠华和章含之除了是&ldquo;四人帮爪牙&rdquo;还有个&ldquo;叛国&rdquo;的后代，就再也什么都说不清楚了。</p>\n<p>之后，在代表团的陪同下，我最后一次回到Tony家，收拾东西，和全家人说再见。</p>\n<p>和我一起留学的三个小同学和我一样半途退学，上了同一班飞机经巴黎回北京。</p>\n<p>回到史家胡同，我住在车库旁边的小房间。我当时觉得我的待遇比&ldquo;文革&rdquo;时我见过的&ldquo;黑五类&rdquo;子女要好多了。我见过一次妈妈，她被关在外交部大楼的一个阁子间里面，那时候不叫&ldquo;双规&rdquo;，叫隔离审查。也见过一次乔冠华，他还在史家胡同后院住，但是有一个12人组成的工作组看着他。乔冠华看见我的时候只是拍了拍我的脑袋，什么话都没说。后来我才知道就在那天过了不久，他把眼镜砸了，企图用碎镜片割自己的手腕自杀。</p>\n<p>下一次再看到乔冠华和我妈妈，是在工体外交部的&ldquo;乔章批斗会&rdquo;上，他们给我留了很好的位子，保证我都能看得清楚。批斗会是在下午，晚上有马戏演出，狗熊走的圆型木头台已经搭好了。我看见乔冠华和妈妈像狗熊一样被带进场，全场立刻高呼口号：&ldquo;打倒四人帮爪牙乔冠华！打倒章含之！&rdquo;我的老师嘴角带着一丝微笑地盯着我。我傻了，我对眼前发生的事情，就是再打一百次预防针，我也不会对这个场面有合适的思想准备。</p>\n<p>这么多年过去了，我已经很久不想这件事情了。就是跟别人说起来，我也感觉似乎在说书，讲的事情都发生在别人身上。我已经没感觉了。但是，我很清楚这是我人生最重要的一课，它塑造了我的性格中非常重要的一部分。</p>\n<p>上周，我不由想起薄瓜瓜。他爸爸会给他打预防针吗？他知道会发生什么事情吗？他身边的美国人会劝他留在美国吗？他会留下吗？那些势利眼的美国大学还会继续给他全额奖学金吗？</p>\n<p>至少，不会有批斗大会了。这也算进步吧。</p>\n","author":980,"categories":[10466,20534],"tags":[9262,9164,15466]}