{"id":218282,"link":"https://chinadigitaltimes.net/chinese/2012/03/贾庆林在山东青岛等地进行调研/","date":"2012-03-29T15:39:09Z","modified":"2012-03-29T15:39:09Z","title":"贾庆林在山东青岛等地进行调研","content":"<p><img src=\"http://i3.sinaimg.cn/dy/c/2012-03-29/1333026178_V2o9dL.jpg\" alt=\"　3月23日至28日，中共中央政治局常委、全国政协主席贾庆林在山东调研。这是3月25日，贾庆林在烟台黄海社区调研时与居民亲切交谈。新华社记者 姚大伟 摄\" title=\"　3月23日至28日，中共中央政治局常委、全国政协主席贾庆林在山东调研。这是3月25日，贾庆林在烟台黄海社区调研时与居民亲切交谈。新华社记者 姚大伟 摄\" /><br />\n　　　3月23日至28日，中共中央政治局常委、全国政协主席贾庆林在山东调研。这是3月25日，贾庆林在烟台黄海社区调研时与居民亲切交谈。新华社记者 姚大伟 摄</p>\n<p></p>\n<p>　　无边景致映深情 小小车厢大课堂</p>\n<p>　　――中共中央政治局常委、全国政协主席贾庆林调研途中讲座侧记</p>\n<p>　　新华网青岛3月29日电(记者顾瑞珍) 三月的齐鲁大地春意初萌、万物复苏。23日至28日，中共中央政治局常委、全国政协主席贾庆林先后来到潍坊、烟台、青岛等地，深入工厂企业、城乡社区、科研院所，与干部群众共商改革发展大计。</p>\n<p>　　从潍坊到烟台的路途中，初春午后的阳光投向大地，洒进考司特车里，明亮而温暖。</p>\n<p>　　贾庆林坐在考司特汽车的引擎盖上，面向大家，精神矍铄，声音洪亮，开始了一场别开生面的讲座。两个多小时的车程里，实体经济、生态文明和民生保障是他此讲的主题。</p>\n<p>　　“胡锦涛总书记关于牢牢把握发展实体经济这一重要基础的论断，具有重大的现实指导意义和长远的战略意义……”</p>\n<p>　　“我们党已经明确把生态文明建设与经济建设、政治建设、文化建设、社会建设一道形成五位一体的总体布局。必须看到，我国生态文明建设还存在一些问题……”</p>\n<p>　　“《政府工作报告》突出强调了保障改善民生的重要性，我们要切实把农村民生建设作为整个民生建设的重点，积极推进城乡基本公共服务均等化，让公共财政的阳光普照农村大地……”</p>\n<p>　　一路走来，只要超过一小时的行程，车里就是一个“移动的大讲堂”。令人感动的是，贾庆林自己常常是主讲人，言之谆谆话发展，情之切切系民生。</p>\n<p>　　大家听得专注，记得认真，笑得会心，被他的博学、睿智、热忱和激情所折服，掌声一次次留洒在行进的路上。</p>\n<p>　　多次跟随贾庆林调研的全国政协机关党组书记、副秘书长孙怀山清晰地记得：“在陕西调研路上贾主席讲的是自主创新、在吉林调研路上他讲的是湿地保护。”在他的印象中“贾主席虚怀若谷，非常善于学习，每到一个地方，就要对当地的经济社会发展情况作深入了解，注重面向基层，和群众互动互学。”</p>\n<p>　　国际经济、能源战略、工业发展……在充满轻松和智慧的“移动大讲堂”中，李德水、张国宝、李毅中等随行的知名学者型官员的专题讲座给大家带来了新的信息和观点，并引起热烈的讨论。</p>\n<p>　　一路风尘仆仆、一路款款深情。结合调研实际，为了更深入地了解当地文化，在烟台到青岛两个多小时的路上，贾庆林专门邀请了山东省文联主席潘鲁生和山东省委宣传部副部长徐向红讲授齐鲁文化。他还兴致勃勃地讲到西藏民族文化、新疆民族文化，讲到中华文化的多样性、丰富性和统一性。</p>\n<p>　　学习是国家发展、民族进步、政党兴旺的必由之路。“车厢里的讲座很有意义，建设学习型政党，是当前和今后一段时期全党的一项重大任务。要让学习成为一种政治责任、一种精神追求、一种生活方式。”山东省委书记姜异康道出了省部长们的共同心声。</p>\n<p>　　山东省委副书记、省政协主席刘伟表示：“车厢变成了移动课堂，旅程成为学习的过程，形式生动活泼，增长了知识，学到了精神，从讲座中汲取知识营养，让人如饮甘醴。”</p>\n<p>　　全国政协副秘书长卢昌华认为，重视和加强学习，已成为时代的潮流。这种形式的讲座令人耳目一新，受益匪浅。</p>\n<p>　　“车上讲座为我们加强学习开辟了一条便捷、高效的学习途径。潜移默化中，对综合素质进行了全方位的补充和提升。”中央统战部副部长陈喜庆说。</p>\n<p>　　“讲座既有政治高度，又有理论深度，令人‘很解渴’。移动讲堂直击热点、融历史与现实、知识与思想于一体，对我们更好地认识和把握经济社会发展，指导工作实践大有裨益。”全国政协提案委员会副主任刘峰岩这样表达自己的听讲心得。</p>\n<p>　　全国政协经济委员会主任张左己分析认为，“这种形式深受欢迎，主要原因是有需求、有人才、有氛围，有意义。它是一种学习方式的创新和文风的改变。小小讲堂，把精华信息浓缩在短时间呈现出来，让人既长知识又消除疲劳，还促进交流，统一认识。”</p>\n<p>　　考察的车队行进在春天的齐鲁大地上，车上的人们徜徉在知识的海洋里……</p>\n<p>　　几易寒暑，从2007年至今，“移动大讲堂”已成为贾庆林调研过程中的一个习惯。随行的部长们表示，作为党和国家的高级领导人，他的这种高度重视学习、并率先垂范的精神和做法，为我们树立了良好榜样，成为建设学习型政党、学习型社会的一个生动缩影……</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/03/56a8f22e6178_V2o9dL.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[15628]}