{"id":218387,"link":"https://chinadigitaltimes.net/chinese/2012/03/是西方媒體誤讀中國，還是中國學者誤導中共？/","date":"2012-03-30T05:08:21Z","modified":"2012-03-30T05:08:21Z","title":"是西方媒體誤讀中國，還是中國學者誤導中共？","content":"<p>《明鏡月刊》何頻</p>\n<p>這一次我本來想講我對溫州動車事故的看法，後來發現我剩下看法的只是：網民們不但將我想講的全講出來了，而且很多角度是我沒想到的。<br />我感到羞愧，為自已：我當時在旅行中，沒想到事故如此嚴重；我感到高興，為祖國：即使被中共愚民宣傳六十多年，民眾的智慧和良知並沒有被滅絕。</p>\n<p>不過，使我常常不解的是，一些有博士、教授頭銜、甚至是在美國受過專業訓練的人，對中國的解讀反而離情悖理，遠在網民之下，可這些人，不是監督權貴的批評者，有的是媒體上的紅人，有的是官方機構的座上賓，既愚弄百姓，又誤導官家。</p>\n<p>正巧就在“譯者網”看到一篇這樣的東西：《反駁：西方媒體對中國的五大誤讀》，作者是李世默（Eric Li），可以說是這些人的代表作。。</p>\n<p>西方媒體對中國的誤讀很多——中國媒體對西方的誤讀就更多。古往今來，在國際交往中，誤讀數不勝數，西方媒體不吝美妙辭藻稱頌“文革”還少嗎？好在西方媒體不是“只此一家，別無分店”，所以“誤讀”也沒有什麽了不起。問題是此人指出的這“五大誤讀”，是否真是“誤讀”？他的反駁，是否真能澄清？</p>\n<p>據文中介紹，李世默是“上海的風險投資人”，他以這個身份所發表的言論，我就不必理會了：風險投資人就是投機家，其職業要求就是“逐利”——分析項目的風險率和回報率，哪裏有利可圖就奔向哪裏；但此人還有一個頭銜：“復旦大學國際關係和公共事務的博士候選人”，也就是說，他是一位“學者”，所受專業教育訓練無疑在我之上，其言論是能夠影響社會和大眾思想認識、價值觀念的。這就值得我花點時間來注意一下了。但一讀，簡直笑掉我的大牙：他的所謂“反駁”，正是我上面所說的遠離常識、遠低於一般民眾水準的東西！我不得不給這樣一個所謂“高級知識分子”上一上常識課，一條一條來澄清。</p>\n<p>“內戰泥淖”是誰造成的？</p>\n<p>李候選博士上來就憶苦思甜：<br />“我們都清楚這樣一個事實：1949年共產黨接管政權之時，中國深陷內戰泥淖，並因外來侵略而四分五裂；各地饑荒嚴重，民眾苦不堪言；中國人平均壽命僅為41歲。”<br />“內戰泥淖”，是誰造成的？我們都知道，當時中國的合法政權是國民黨領導的中華民國，國民黨統治確實有嚴重問題，貪污、腐敗、無能……但是挑起內戰的，卻是中國共產黨。就在中共治下的學術界，這一點也越來越清楚，幾乎成爲主流看法：是中共利用了外來侵略的時機，讓國民黨軍隊去跟日本人作戰，消耗實力，趁機積聚、鞏固自己的力量，在抗日戰爭結束之後，用暴力手段推翻合法的國民黨政權。</p>\n<p>所以，挑起內戰的罪責，不是國民黨，而是中共。<br />“接管”這個詞，就說明作者缺乏基本常識。如果因國民黨腐敗、民眾苦不堪言就要用暴力“接管”，那麼，現在有無數的數據、有國際的口碑，有國內民眾的評價，都可以證明，中共的腐敗遠遠超過國民黨時期，是否今天可以允許另外的力量，也利用外國的支持，用暴力手段來“接管”？</p>\n<p>當時“中國人平均壽命僅為41歲”，我不禁要問：多少人是被國民黨殺害的？多少人是被中共殺害的？多少人是被日本人殺害的？中國人的平均壽命這麼短，責任在誰？當時的執政者，無疑有責任。但內戰的挑起者中共，能推卸自己的責任嗎？</p>\n<p>李候選博士控訴了舊社會，隨即歌頌新社會：“今天,中國是全球第二大經濟體，是一支在全球都舉足輕重的力量，中國人民的生活欣欣向榮，人均壽命已達74歲。”</p>\n<p>中國是全世界人口最多的國家，別說第二，成為第一大經濟體都是正常的、應該的。問題是人均GDP水平的世界排名，按國際貨幣基金組織統計（以國際匯率計算，2010年12月的全年預測值），中國列第95名；而小小面積的台灣，人均GDP為全球第37位，遠在大陸之上！而據維基百科的資料說，中國民眾的平均收入，是美國的34分之一！</p>\n<p>講到人均壽命，作者爲什麽不說：台灣平均壽命79歲（2008年），列亞洲第四；日本與香港都是82歲，並列第一？</p>\n<p>我們還想問：如果沒有中共統治，沒有歷次政治運動整死、大折騰餓死、病死那麼多中國人，中國的人均壽命是否會更長一些？</p>\n<p>世界對中國崛起是否應該不安？</p>\n<p>作者又說：“我們還必須作出更深入的評估，西方政治和學術精英對共產黨的領導人就算不是完全的不認同，至少也是明顯的不安，這也是讓我們要更深究對中共的評估的原因。”<br />西方表示“不安”，這是中國官方內部的表述——確實有官方智囊對我說過，西方對中國崛起表示不安。對這種不安，怎麽看？</p>\n<p>一個國家，如果社會公平、穩定、透明，它的崛起，讓西方表現不安，可以說他們是嫉妒、不適應；但是如果一方面國力、軍力急劇增加，另一方面對社會的挾持更加強，新聞更封閉，更不接受國際規範，更加張牙舞爪，人權狀況更惡化……西方的不安，不是非常正常嗎？這是對不可預測的勢力的不安。</p>\n<p>西方對中國是哪種不安？要講清楚。對共產黨勢力擴張，就應該感到不安，應該提高警惕，共產黨勢力不僅在中國，而且在全世界各國都製造了災難，都是對人類主流價值觀的對抗。如果中共的價值觀不改變，又在政治經濟實力上增強，這不僅讓人不安，而且令人恐懼：這是一種極大的威脅，威脅的程度，很可能不亞於法西斯在歐洲和日本的出現。各國這種不安是正確的。</p>\n<p>我認為，現在西方的不安表現得還很不足，不是還有很多風險投資家去幫助中共政權強大，去傷害他們自己所持價值觀的社會嗎？（未完待續。《明鏡月刊》第19期）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6812716170837033135?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18932,18677]}