{"id":218308,"link":"https://chinadigitaltimes.net/chinese/2012/03/德国之声-艾未未税案维持原处罚规定/","date":"2012-03-29T18:33:37Z","modified":"2015-03-31T03:30:08Z","title":"德国之声 | “艾未未税案”维持原处罚规定","content":"<p>3月29日，北京地税对“艾未未税案”做出行政复议结果，维持去年11月1日北京市地税局第二稽查局作出的税务处罚决定。艾未未依然表示“奉陪到底”</p>\n<div>\n<p>(德国之声中文网)北京发课文化公司工作人员刘艳萍在微博上发布消息，发课文化公司在3月27日被允许到税务部门查阅税案卷宗，至昨日对地税提供的税案资料复印完毕。3月27日，北京地税也向发课文化公司下达了通知，称地税对艾未未提起的行政复议只进行书面审理，不再进行听证审理。29日，北京地税通知该公司前往领取行政复议结果。发课文化公司的法人代表、艾未未的妻子路青前往领取了通知，据悉北京地税对&#8221;艾未未税案&#8221;作出的行政复议结果为：维持去年11月1日北京市地税局第二稽查局作出的税务罚决定，如有不服可在十五天内向朝阳区法院提起诉讼。</p>\n<p>回溯该税案，在去年艾未未被秘密关押后，此案由&#8221;政治案例&#8221;转为&#8221;经济案件&#8221;，2011年11月1日，发课文化公司接到北京地税局第二稽查局的处理、处罚决定，总金额为1522万元，限期15天缴纳；11月4日， &#8220;艾债行动&#8221;启动，海内外3万名网友在十天内向艾未未借款近900余万元；11月15日，艾未未向北京地税交纳保证金，同时表示将提起行政复议和进行法律诉讼；</p>\n<p>2012年初，北京地税受理了该行政复议后又暂时中止并于3月9日重新启动； 2012年1月18日发课公司向北京地税提交书面申请，要求根据相关法律的规定，就税案举行听证；期间，发课文化公司就税法和北京地税局违反上位法和程序法向多个国家权力部门提交申请书。目前此案中两位关键的当事人发课文化公司经理刘正刚和会计胡明芬仍处在警方控制中。</p>\n<p><strong>&#8220;司法被权力绑架，仍需实证之&#8221;</strong></p>\n<p>网上多位网友支持艾未未继续上诉，网友章立衡认为：&#8221;北京地税的行政复议结果说如有不服可向朝阳区法院提起诉诉讼，虽然可能的结果是经一二审还是败诉，但即便如此，仍应兴诉，一国司法被权力绑架究竟沦落何处，仍需实证之。&#8221;</p>\n<p>艾未未对网友建言，简短表态：奉陪。他同时也透露，在发课文化公司被允许复印的案卷中，涉及当事人和证词的审讯笔录，多处出现缺页、漏页情形，有些复印原件字迹模糊。他质疑税务部门&#8221;黑箱运作&#8221;依据不完整证据作出处罚规定。</p>\n<p>如同最初应对地税部门的处罚决定一样，网友依然以戏谑态度恶搞此事，艾未未在网上进行了对明天中国官媒报道此事标题的&#8221;有奖竞猜&#8221;活动，多位网友模仿&#8221;新华社&#8221;、&#8221;环球时报&#8221;风格，定出各种题目如&#8221;《法律不因高调炒作者而例外》、《依法纳税是公民义务，艾未未们应迷途知返》、《发课税案复议维持原判，艾式折腾难撼国法威严》《艾未未的税案表演可休矣》&#8221;等。</p>\n<p><strong>&#8220;虽不寄望司法公正，仍须上诉&#8221;</strong></p>\n<p>中国知名的维权律师刘晓原向德国之声表示，对这样的行政复议结果并不感到意外：&#8221;这个处罚不可能有改变的，原来处罚艾未未也不是因为税的问题，这个事情由&#8217;政治案件&#8221;经济化&#8217;了，怎么可能让他们改变处罚结果？另外北京税务局第二稽查局是税务局的下属机构，这个处罚决定在原来作出的时候，肯定请示过上级机关，儿子作出的处罚规定，老子是不会作出更正的。&#8221;</p>\n<p>刘晓原也指此起税案是涉及多个权力部门联动的事件，牵一发而动全身，在关键环节上，权力部门绝不会认错，但他认为发课公司应该继续走诉讼之路：&#8221;在当前司法体制之下，中国的司法也不独立，发课公司寄希望司法主持公正，希望也会落空。但是我还是坚持认为，诉讼是必须的。&#8221;</p>\n<p>作者:吴雨</p>\n<p>责编:乐然</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a></p>\n</form>\n","author":998,"categories":[8779],"tags":[12155,9932,9378,27472]}