{"id":218374,"link":"https://chinadigitaltimes.net/chinese/2012/03/美国之音何清涟-中国政治与宗教的内在紧张/","date":"2012-03-30T04:34:53Z","modified":"2012-03-30T04:34:53Z","title":"美国之音何清涟 | 中国政治与宗教的内在紧张","content":"<p><p>近几个月西藏不断发生僧侣自焚抗议的悲剧。3月23日，人民网指达赖喇嘛煽动藏人自焚并向藏民传播纳粹思想。此前中国卫生部官员承认中国的器官移植供体来自死刑犯，让人联想到法轮功多年来的指控：器官移植的供体有不少来自不明不白死去的法轮功学员。所有这些都让人清晰地看到一个非常残酷的事实：中国政治与宗教的冲突达到前所未有之紧张程度，而且这紧张不限于法轮功，还包括藏传佛教、新疆的伊斯兰教，以及中国的基督教家庭教会与天主教。</p>\n<p>面对这些矛盾，无论是北京当局还是中国人（指受过高等教育的人群），几乎很少有人能够从宗教与社会之间的结构功能关系这一角度理解。大多数汉人都在想：我们给了少数民族许多经济上的帮助与政策上的优惠，为什么还会出现这种情况？至于对待法轮功，许多人干脆除了重复北京宣传的那种“邪教”说，甚至不愿意多花点时间倾听一下其呼声。这种内涵上与官方相近的态度，源于中共政治与宗教之间那种与生俱来的紧张关系。</p>\n<p>西方的文化学者一直将宗教视为“解读人类文明的钥匙”，很重视研究宗教文化。但中国对宗教的态度却完全不同。1949年以后，中国的宗教生活曾被禁绝，宗教研究也陷于荒废。我在大学时曾专门选修过《世界三大宗教》这门课，但内容很浅，其宗教史观主要是马克思的“宗教是麻醉人民的精神鸦片”这一理念的阐释。对明清时期非常兴盛的民间宗教，我本人了解也是由浅入深，随着对史料的接触逐步了解的。根据我自己的阅读与思考，中国政治与宗教的紧张关系，需要从三方面加以理解：</p>\n<p>一，来自中国传统政治文化的影响。但这点必须分成两个层面分析。<br />第一个层面：历代王朝虽尊儒，对佛教道教始终持容忍态度，儒佛道三教均被视为正统。虽然曾发生过“三武一宗”四大“灭佛”事件——这些“灭佛”事件的原因有文化的，比如信奉儒学的士大夫们反对。但更重要的是经济上的，因为寺院僧尼不事生产，不纳税赋。但当时灭佛造成的紧张与恐怖远非今天中共政府禁绝法轮功可比，即以死亡人数最多的唐武宗“灭佛”为例，整个过程因各种原因死亡者约300人。北周武帝宇文邕只是强迫几百万僧尼还俗，并未强迫他们改变信仰，在家当居士也一样可以信佛。周世宗更文明，只是规定，出家前先得获得父母、亲属同意，统一设置戒坛，不允许私度僧尼，同时还禁止宗教习俗中一些伤害身体的残忍方式。大多数时期，朝廷对佛道等允许存在发展，一些皇帝及皇室成员、达官贵人还是信奉者。与中共建政以来对宗教的严酷控管完全不同。</p>\n<p>第二个层面：历代王朝对民间宗教大多都持警惕态度，明清两朝统治者甚至视之为祸乱根源。在儒释道三教之外，中国其实一直存在名目众多的民间宗教。这方面的研究不多。宗教史学者王庆德在2010年曾发表一篇《中国民间宗教史研究百年回顾》，梳理了中国学界对民间宗教史的研究并指陈其优弊。他指出，将民间宗教纳入文化视野的不是对其持贬斥态度的中国士大夫，而是荷兰汉学家格鲁特(1854-1927)，在1892年到1910年间,他先后撰述六卷本的《中国的宗教体系》和二卷本的《中国的教派宗教与宗教迫害》，专注于中国民间存在的非制度化、非系统化的信仰与仪式，试图在此基础上建立有关中国民众宗教的体 系。20世纪40年代,陈荣捷将中国人的宗教生活分为两个层次，一个是寻常百姓的层次，即民间宗教；一个是知识已开者的层次，即儒道释三教等制度化宗教，从而在社会中给定了民间宗教本应有的位置。但这点学术上的突破，完全因为中共的政治文化而被摧毁。</p>\n<p>二，中共与宗教的关系紧张前所未有，源于共产主义学说本身。在社会科学领域里，只有共产主义学说为人类的终极价值提供解释，这是其他所有社会科学没有的特质，因为只有宗教才为人类提供终极解释。信奉此学说的共产政权建立的都是极权政治，其特点是不仅要管理人间与人的思想，还要管理神界，负责对世界做出终极意义上的解释，因此将一切宗教视为威胁其统治的异端邪说。这就是中共政治与一切宗教之间必然存在紧张冲突的内在根源。即使在改革开放后对制度化的宗教如佛、道、天主教有管控地开禁，也不允许民间宗教的存在。与此对应的就是宗教史研究上的极权文化特点：对宗教的界定更多是政治学意义上的，由于流传于社会下层即民间的各种教派之思想信仰与社会的正统观念有所抵触，其组织独立于一元化的社会体制，有的教派（如白莲教）还成为反政府的民众运动的主角，遭到官方和法律的禁止，明清两代统治者将这些民间宗教称之为“邪教”，今天的研究者有不少也认同这一定义。</p>\n<p>正因如此，法轮功在其初起阶段，是以气功组织而不是以宗教组织的名义存在，否则不可能有任何活动空间。</p>\n<p>2000年北京政府决定消灭法轮功，中国知识界几乎一致认定这种消灭具有政治正当性与合理性。直到2008年奥运火炬传递过程开始后，北京在西藏与新疆遇到的麻烦才逐渐为国内公众所知。中国人开始模糊了解到，西藏问题遇到的最大的一个结就是宗教问题，新疆的冲突同样也包含着中共政治文化与伊斯兰教的冲突。习惯性地认同政府消灭邪教的中国人，在法轮功的问题上可以与政府一致，但在西藏、新疆、基督教家庭教会与中共政府的政治冲突上感到困惑。</p>\n<p>如何理解宗教现象？马克·布洛克曾有言，宗教“就像一个结，这个结将社会结构与社会精神大量迥异的特征缠绕在一起。简言之， 宗教信条涉及到整个人类环境问题”。任何宗教（包括中国民间宗教）的兴起和传播都有植根于社会土壤的强大的原动力，并履行一定的社会功能，如心理安慰功能、社交功能、济助功能、治病健身强体功能、谋生功能、晋升功能等等。除了这些功能之外，更重要的是宗教所发挥的精神纽带作用。</p>\n<p>中国政治与宗教之间的冲突，将会构成中国今后社会矛盾的重要内容。北京当局如果只采用政治暴力简单地取缔、打压各类宗教，结果只会加深中共政治与宗教之间的内在紧张，造成政府与各宗教群体之间的矛盾日益激化。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[9374,9098,18511]}