{"id":218474,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-北京地税局驳回复议-艾未未表示上诉/","date":"2012-03-30T14:01:20Z","modified":"2012-03-30T14:01:20Z","title":"自由亚洲 | 北京地税局驳回复议 艾未未表示上诉","content":"<p><p>北京艺术家艾未未所在“发课公司”遭逃、漏税指控一案再起波折。星期四，北京市地税局作出决定，驳回相关复议申请，维持原判。艾未未向本台表示，将就此提出法律诉讼。</p>\n<div>\n<p>北京艺术家艾未未星期四通过电话向自由亚洲电台表示，北京税务部门刚刚在日前才允许“发课公司”就税务处罚提出的行政复议进行卷宗复印，而在他们尚没有时间就此了解具体指控依据时即作出维持原判的决定，当局行政程序的运作令他难以置信：</p>\n<p>“今天下午三点发课公司接到北京市地税局的电话回复说是复议的决议书下来了。基本内容是维持了北京税务第二稽查局最初对发课公司的指控。昨天，我们才去地税局第一次对案件的复议。今天我们还没有提出疑议的这种可能的情况下，他们居然已经决定结束了。这是非常令人吃惊的。”</p>\n<p>周四晚间，本台记者多次致电北京市地税局以及具体调查“发课公司”涉嫌逃税指控的北京税务第二稽查局，但始终无法取得联系。而本周早些时候，北京税务部门曾明确表示，有关“发课公司”税务案件将不会进行公开的聆讯。</p>\n<p>敢于批评时局并介入公共维权事件的中国艺术家艾未未，在去年4月3日遭北京警方秘密羁押长达81天。由于艾未未的国际影响以及海内、外舆论对该事件的关注，北京警方于去年6月22日以取保候审为条件释放了艾未未，但同时对他继续实施“监视居住”。</p>\n<p>艾未未认为，中国当局的秘密羁押以及对“发课公司”逃、漏税的指控都与他公开的不同政见有关：</p>\n<p>“关于对我的秘密监定，比警方直白地告诉我这是对于的煽动颠覆国家政权的政治罪刑的一个惩罚。是用经济犯罪的理由来惩罚我独立思想和公开的批评。可想而之，在大多数中国的这种同类情况下，它的违法情况将会是如何的严重。”</p>\n<p>去年11月1日，北京地税局第二稽查局宣布对艾未未所在“发课公司”处以高达人民币1522万元的罚款，指控罪名为该公司涉嫌逃税，并限期15天内付清。但在短短10天当中，海内、外约3万名网友通过各种形式向艾未未提供“借款”近900万元。致使“艾未未事件”演变成了一幕公共事件。去年11月15日，艾未未以公众借款向北京市地税局缴纳845万元保证金，使得该案进入行政复议程序。</p>\n<p>香港时事评论人士何亮亮认为 ，官方处理“发课公司”税务案的动作，其背后惩罚艾未未的政治目的非常明显：</p>\n<p>“就我看到的信息来看，我觉得看上去很想中国政府是以偷税漏税的方式，以一个非正式化的借口，一个法律方面的问题来可以说是报复、修理艾未未。艾未未表示他会奋斗到底。以中国的国情来看，中国现在的官场无比强大，而个人极其渺小这样一种环境中来说，最后的结局我觉得很难预测，我们也只能拭目以待。”</p>\n<p>艾未未还向本台记者表示，目前尚无动向表明北京地税局在作出驳回复议决定后会如何具体实施处罚，但他计划协同律师推动该案进入更高一级的司法程序：</p>\n<p>“我们已经有八百四十五万押在地税局所控制的账号之下，所以，他们可能并不需要我们同意就可以划走这笔钱。尽管这样做是不合法的，但从他们今天的表现和前一段表现可以看出他们根本没有任何诚意要了解事情的真相或是他们根本不认为真相有什么意义，只是一个典型的在公安的控制和主导下的一次通过经济和避税所谓的违规方式来控制、定位的一种手段。按照规定，我们在拒绝以后，在１５天之内可以提出司法的诉讼。我想我们接下来要做的就是走入司法程序。”</p>\n<p>艾未未还表示，虽然他对诉讼的司法结果不报任何乐观的预期，但因为该案引发出的公众效应，他希望借此提醒执法者，通过诬陷方式构建罪名必将受到舆论的谴责。</p>\n<p>以上是自由亚洲电台记者何平的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,11945,9625]}