{"id":218401,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-美参议院委员会呼吁中国停止压迫性西/","date":"2012-03-30T05:38:51Z","modified":"2012-03-30T05:38:51Z","title":"自由亚洲 | 美参议院委员会呼吁中国停止压迫性西藏政策","content":"<p><p>3月27日，“美国参议院外交关系委员会”通过决议，敦促美国政府关注当前的西藏局势。星期三，中国外交部谴责相关决议为干涉内政。</p>\n<div>\n<p> “美国参议院外交关系委员会”星期二通过的决议案内容，包括呼吁中国消除针对藏人的压制性政策、释放所有被任意拘捕的囚犯，并敦促美国国务卿希拉里•克林顿寻求中国方面的全力协助以了解四川藏区格尔登寺遭驱逐僧侣的下落。该决议案还敦促中国政府开放新闻记者及外交人士对西藏的访问。</p>\n<p>法新社的报道说，自2011年已有至少29名藏人采取自焚的方式抗议北京的宗教和政治迫害，其中包括藏传佛教的僧侣、尼姑。而中国政府则一再指责西藏流亡精神领袖、诺贝尔和平奖获得者达赖喇嘛煽动了中国藏区的动荡。</p>\n<p>鉴于当前中国境内、外藏人自焚事件升级的状况，国际人权组织“人权观察”亚洲区负责人理查森女士表示，参议院外交关系委员会的决议显然表达了独立于行政当局以外的美国社会对当前西藏局势的关注立场：</p>\n<p> “我们非常赞成这些建议。有关中国政府以及美国政府将如何对此做出回应？我希望这项决议案能向两国政府发出强烈的信号。尤其对美国而言，它重申了美国政府有义务坚持在西藏问题上的政策立场，另一方面也向中国表达了美国国会对当前西藏局势的关注程度。”</p>\n<p>星期三，中国国家主席胡锦涛抵达印度首都新德里，出席“金砖国家”首脑会议。但在星期一参加当地抗议中国西藏政策而自焚的一位藏人，因伤势过重已于周三死亡。</p>\n<p>位于印度达兰萨拉的“藏人行政中央”议会立法委员格桑坚参认为，美国参议院的决议对西藏抗议民众给予了道义上的关注，但目前西藏局势的发展还需要更大国际范围的支持：</p>\n<p>“这次美国参议院外交委员会它通过的决议以及敦促美国政府介入西藏事务的信息，我认为对我们藏人特别是对西藏境内牺牲的藏人是一个很大的安慰。美国政府应该发出更强硬的声音。西藏为什么有三十多人自焚，二十多人牺牲，但是得到的这种支持，得到这种关注为什么这么少呢？在国际社会里面还应该有更多道义的支持力量。不然的话，西藏境内民众的遭遇还会越来越差。”</p>\n<p>星期三，本台记者致电中国驻美大使馆征询中国官方对上述美国参议院决议的表态。但截至发稿时为止，中国使馆方面尚未就此作出回复。而中国外交部新闻发言人洪磊则在当天的例行记者会上表示，美国参议院外交关系委员会通过的西藏决议是借涉藏问题干涉中国内政，中方对此坚决反对。</p>\n<p>格桑坚参认为，中国政府在西藏问题上一味指责外国势力或达赖喇嘛的影响，并无助于当前西藏局势的缓和：</p>\n<p>“中国政府一贯把西藏境内发生的这些事情推到所谓的国外敌对势力，包括达赖喇嘛的唆使。这样的做法根本无助于缓和西藏境内的局势，包括整个西藏现在出现的这种临战状态。它没能够好好反省现在所实行的民族政策，由此造成了对西藏暴力的镇压，变成了西藏局势越来越严峻。 所以，它现在这样的做法根本无助于解决整个西藏局势的缓和。如果它现在这样一味地说你在干涉我的内政，所有这些好的建议它都听不进去，这种专制统治对西藏的暴力镇压政策不结束，西藏境内发生的这些自焚和抗议活动肯定不会结束，还会越来越多。”</p>\n<p>据悉，美国参议院外交关系委员会星期二还通过了包括伊朗、苏丹和叙利亚等一系列决议。在涉及西藏问题的决议中，该委员会建议在中国方面同意美国开设西藏拉萨领事馆之前，美国政府不应批准任何新的中国驻美外交机构。预计该项决议近期将送交参议院全体表决。</p>\n<p>以上是自由亚洲电台记者何平的报道</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,10623,11945,14913,9625,18511,8643]}