{"id":218458,"link":"https://chinadigitaltimes.net/chinese/2012/03/她让所有苟活者都失去重量/","date":"2012-03-30T12:09:19Z","modified":"2012-03-30T12:09:19Z","title":"她让所有苟活者都失去重量","content":"<p>　　何与怀<br />　　<br />　　（1975年4月4日，四十五岁的张志新烈士在沈阳大洼刑场惨遭枪决，特发此文以为纪念。）<br />　　<br />　　一<br />　　<br />　　她把带血的头颅，<br />　　放在生命的天平上，<br />　　让所有的苟活者，<br />　　都失去了&#8211;<br />　　重量。<br />　　<br />　　这首诗是韩瀚所写，题为〈重量〉。还有另一首同样著名的诗，题为〈哭〉，流沙河所写：<br />　　<br />　　不装哑就必须学会说谎，<br />　　想起来总不免暗哭一场，<br />　　哭自己脑子里缺少信念，<br />　　哭自己骨子里缺少真钢。<br />　　<br />　　今夜晚读报纸失声痛哭，<br />　　愧对着女英烈一张遗像，<br />　　要诚实要坚强重新做人，<br />　　这一回干脆把眼泪流光。<br />　　<br />　　当年，“四人帮”倒台后的那些日子，哪些诗最直截了当让中国大陆民众整个心灵受到震撼，最能使人悲愤、自责、反思、醒悟？我想，这两首短诗必列其中。<br />　　<br />　　“她把带血的头颅，放在生命的天平上，让所有的苟活者，都失去了──重量。”<br />　　<br />　　这是何等的震撼力！短短几行诗，传达给人们的是永难磨灭的气贯长虹的形象和信念。正所谓“刑天舞干戚，猛志固常在”。的确，每个读到此诗的人，如论者所言，热血者当无不为之动容，而苟活者则必然无地自容。而流沙河的“哭”，可谓切肤之痛的真情实感。假如没有亲身经历那场大劫难，没有感受过那种排山倒海般而又无处不在的红色恐怖，没有遭受过心灵或肉体的残酷迫害，便写不出这样的诗，也无法深刻理解这样的诗。真是字字皆是泪句句皆是血啊！“不装哑就必需学会说谎”，这不就是那些年月中，在专制暴政下，整个民族的写照吗？！“要诚实要坚强重新做人”，诗人痛心疾首，激励自己，亦是向整个民族发出的诚挚而又凄厉的呼唤！<br />　　<br />　　这两首诗是献给张志新烈士的。张志新以自己的生命为代价，告诉人们那曾经是一个多么荒谬、扭曲而疯狂的时代。<br />　　<br />　　二<br />　　<br />　　张志新案件是一个什么样的案件呢？她究竟犯了什么滔天死罪？以下是知情人的揭发、记者有关调查和档案纪录。<br />　　<br />　　1968年前后，正当“文革”如火如荼的年月，在一个普通的星期天，张志新，辽宁省委机关一个普通干部，到一个同事家里借江青讲话资料，顺口说她觉得“文革”好多问题不能理解。此事立即被汇报并写成文字装进档案里。不久，在干校里，张志新被揪出来。<br />　　<br />　　1969年9月18日，以“反革命”的罪名，张志新被捕入狱。<br />　　<br />　　张志新第一次被判是1970年5月14日。辽宁省盘锦地区革命委员会人民保卫组判处张志新死刑，立即执行。案件呈送到了沈阳市中级人民法院。<br />　　<br />　　本来，张志新被逮捕后，原打算只要她认罪，判几年刑就行了。可就是因为她不认罪，便被判死刑，立即执行。案件呈至已实行军管的辽宁省高级人民法院。<br />　　<br />　　当年省高院军管会把张志新案首先给一处副处长高振忠审。高振忠看了市中院的报告，私下说：张志新是动口不动手，不搞破坏。在组织会议上，党员在党的会议上发表自己的看法，构成犯罪吗？但高振忠虽然对张志新案有自己的看法，却不敢向军管会讲，更不敢在会上讲。<br />　　<br />　　军管会认为高振忠执行不力，决定换人，换上了周某某。周感到压力很大，决心这次不能再“右倾”了，要判刑，判劳改。他考虑判两年以上有期徒刑，并征求他的上级主管单位负责人意见，得到认可。但他在誊抄审判意见稿时，觉得自己还可能被军管会认为“右倾”，于是把刑期大大加重，改为十五年。他认为，这已超过了极限，他们不会再说他“右”了。<br />　　<br />　　但审判意见稿送到军代表那里，被全改了，军代表连写了六个“恶毒攻击”（即“恶攻”伟大领袖、无产阶级专政之类），结论是判处死刑，立即执行。<br />　　<br />　　被修改过的审判意见，呈报到辽宁省革命委员会审批。<br />　　<br />　　1970年5月14日，张志新被判死刑，立即执行。审批会上，与会者对盘锦地区法院、沈阳市法院和辽宁省高级人民法院一致对张志新判处死刑，均表无异议。最后，辽宁省最高负责人、沈阳军区司令员陈锡联发话：留个活口，当反面教员，不杀为好。于是，改判张志新无期徒刑，投入沈阳监狱强迫劳动改造。<br />　　<br />　　1973年11月16日，犯人参加一次“批林批孔”大会（“林”指林彪，“孔”指孔子，当时毛泽东认为林彪是“尊儒反法”的，江青一伙便发起一个声势巨大的运动，并发展成“批林批孔批周公”，企图把周恩来也打倒）。当报告人批判林彪推行“极右路线”时，此时精神已失常的张志新站起来喊：“中共极右路线的总根子是毛泽东。”张志新因此被认定“仍顽固坚持反动立场，在劳改当中又构成重新犯罪”，被提请加刑，判处死刑，立即执行。<br />　　<br />　　1975年2月26日，中共辽宁省委常委召开扩大会议，审批张志新案件。出席这次会议的有省委书记毛远新、魏秉奎、苏羽等十七人。会上，蔡文林作了〈关于现行反革命犯张志新的案情报告〉。<br />　　<br />　　听完〈报告〉后，这些大人物有如下一段对话：<br />　　<br />　　魏秉奎说：“真是反动透顶。”毛远新说：“判无期以后，一直相当反动，看来是死心塌地。”魏秉奎说：“干脆吧。”毛远新最后说：“在服刑期间，这么嚣张，继续进行反革命活动。多活一天多搞一天反革命，杀了算了。”苏羽、魏秉奎表态：“干脆。”<br />　　<br />　　1975年2月27日。辽宁省高级人民法院遵照省委常委扩大会议决定，给沈阳市中级人民法院下发文件。内中只有六十多个字：<br />　　<br />　　你院报省审批的张志新现行反革命一案，于1975年2月26日经省委批准处张犯死刑，立即执行。希遵照执行，并将执行情况报给我们。<br />　　<br />　　3月6日，监狱有人提出张志新“是否精神失常”的问题，并向上级报告。<br />　　<br />　　3月19日，上级批示：“她的假象，本质不变，仍按省委批示执行。”1975年4月4日，四十五岁的张志新在沈阳大洼刑场惨遭枪决，就这样“干脆”地被“杀了算了”。<br />　　<br />　　三<br />　　<br />　　从当时的监狱档案中可以明白无误地看到，张志新的确“恶攻”毛泽东。她说：<br />　　<br />　　毛主席在大跃进以来，热多了，科学态度相对地弱了；谦虚少了，民主作风弱了；加了外在的“左”倾错误者的严重促进作用。具体地说，我认为林副主席是这段历史时期中促进毛主席“左”倾路线发展的主要成员，是影响“左”倾错误不能及时纠正的主要阻力。导致的结果从国内看，是使我国社会主义建设、社会主义革命受到挫折和损失。这种局面确实令人担忧和不安。<br />　　<br />　　关于“文革”，张志新说：<br />　　<br />　　这次文化大革命的路线斗争是建国后，1958年以来，党内“左”倾路线错误的继续和发展。并由党内扩大到党外，波及到社会主义的经济基础和上层建筑的各个领域、多个环节……<br />　　<br />　　张志新在会上或强迫交待时还说了对个人迷信、个人崇拜，对搞“三忠于”、跳“忠字舞”的看法。她说：“过去封建社会讲忠，现在搞这个干什么！搞这玩意干什么！再过几十年的人看我们现在和党的领袖的关系，就像我们现在看从前的人信神信鬼一样可笑，像神话一样不可理解。”她还说：“无论谁都不能例外，不能把个人凌驾于党之上”：“对谁也不能搞个人崇拜”。张志新表示这些意见和看法，正是“文革”风暴席卷神州大地、个人迷信个人崇拜疯行的时候。张志新却始终坚持自己的观点，绝不屈服，在监狱里甚至喊出过“打倒毛泽东”的口号。她真是一位思想解放的先驱！她这些言论体现出的政治洞察力和预见力可谓惊人！<br />　　<br />　　张志新在牢狱中、法庭上、刑场上，坚持真理，大义凛然，坚贞不屈。1969年在一次批斗会上，她就公开声明：<br />　　<br />　　犟迫自己把真理说成错误是不行的，让我投降办不到。人活著，就要光明正大，理直气壮，不能奴颜婢膝，低三下四。我不想奴役别人，也不许别人奴役自己。不要忘记自己是一个共产党员，不管出现什么情况，都要坚持正义，坚持真理，大公无私，光明磊落……<br />　　<br />　　因为涉及最高神物毛泽东，张志新两次被判死刑，平反也经历两次曲折。<br />　　<br />　　“四人帮”倒台后，中共中央下发的文件规定：反对林彪、“四人帮”的要平反，但反对毛主席的，仍定为反革命。因此，开始时张志新案不予彻底平反。1979年3月9日，辽宁省委召开常委会议听取对张案复审的汇报。此时的省委第一书记是任仲夷（任后来任职广东，2005年11月15日逝世，享年九十一岁。他被认为是中国上世纪七十年代末以降的改革年代中，最重要同时也是最出色的改革者和政治家之一）。他绕过了“禁区”，对张志新被害的主因避而不谈，巧妙地为张志新平反昭雪。这在当时还需要很大的勇气。<br />　　<br />　　张志新平反昭雪之后，施加在她身上的骇人听闻的暴行一点一点地被揭发出来。<br />　　<br />　　她因为至死不认错，最后被关押在只能容纳一人、而且只能坐不能躺不能站的“小号”里。事实上，在六年铁牢生活，张志新受尽了肉体的、精神上的种种摧残迫害。监狱当局甚至鼓励刑事囚徒多次肆意强奸、轮奸她。张志新最后神经已经完全失常。<br />　　<br />　　她的刑场执行记录只有寥寥八个字：“弹中头部一枪击毙。”弹中头部等于是面目全非，惨不忍睹，以致这张照片后来不能示人。<br />　　<br />　　张志新被杀害后，有说是暴尸荒野，有说是尸体被潘阳医学院附属医院运走，作病理解剖实用，又说被剖腹挖心，取了内脏后才火化，也有说是骨架子被制成标本了。张志新遗体下落至今成谜，她那骨灰盒一直空着。<br />　　<br />　　最令人发指的是：张志新上刑场前，公安恐防她呼喊“反动”口号，在她颈背垫上一块砖头，就用普通刀子割断她的喉管。张志新剧疼难忍，凄厉呼喊，咬断了自己的舌头，其状极其恐怖，以致旁边一个女管教员看了昏厥过去（这个最血淋淋的罪行，是辽宁公安局的“创举”，毛远新等当权人物赞同这个“捍卫毛泽东思想”的创造性的“新生事物”，已经执行了三十多例）。<br />　　<br />　　这里，还有一个万分可悲可恨的插曲。张志新受害时，当局要她的孩子林林、彤彤参加一个什么“学习班”。后来在张志新的案卷中找到一份签字并按手印的所谓“笔录”，摘抄如下：<br />　　<br />　　……<br />　　<br />　　林林：刚听说张志新犯了反革命的罪行，我当时感觉会影响我进步的。这下可完了。但经过学习提高了认识，母女关系是有阶级性的。她虽然生了我，是我的母亲，可她是反革命，就不是母亲了，已是我的敌人了。她反党反毛主席，我们就和她斗争到底。我后来经过学校老师和家长的教育，我已认识到她反革命，我和她划清界限，并不会影响我的进步。<br />　　<br />　　问：张志新实属死心塌地，罪大恶极，你们有什么想法、看法？<br />　　<br />　　林林、彤彤：坚决镇压，把她处死刑，为人民除害。我们连尸体也不要，政府愿意怎么处理就怎么处理。我们都拥护。<br />　　<br />　　……<br />　　<br />　　那一年，彤彤不满十岁，而林林也未满十八岁。当局竟要他们说出这样的话！<br />　　<br />　　四<br />　　<br />　　张志新平反后，一篇题为〈一份血写的报告〉的长篇通讯于1979年6月5日在《光明日报》第一版发表。写报道的记者陈禹山回忆说，报社领导们对张志新上刑场前被惨无人道割断喉管的罪行是否见诸文字不敢作主，报到中宣部审批。当时的中宣部部长胡耀邦虽然非常开明，但也希望把割喉管的细节删掉。最后见报的文字是：“惨无人道地剥夺了她用语言表达真理的权利”。这篇通讯发表的当天就有一个读者打来电话追问这句话究竟是什么意思。对方一听到实情就哭了，哽咽地说：“鲁迅先生在〈纪念刘和珍君〉里提到一个遇难的学生时写道：’这不但是杀害，简直是虐杀，因为身体上还有棍棒伤痕。’当年有棍棒伤痕被叫虐杀，而今我们割断气管再去处决，这叫什么杀？假如鲁迅活着，他会含蓄掉吗？他会怎么写？”……<br />　　<br />　　一声声义正辞严的追问，终于使陈禹山在以后的文章里明确说明是几个大汉，把张志新按倒在地，在颈背垫上 一块砖头，不麻醉不消毒，就用普通刀子割断喉管的细节。由此引起了读者怒不可遏的“娘杀孩子”讨论，引出了“谁之罪”的全民“天问”：<br />　　<br />　　割喉管人是无罪的，押打张志新的人是无罪的，公安局、法院、省委宣传部那些揭发张志新的人都是无罪的……因为在当时那种专政政治下，谁都是在执行上级指示、“中央精神”，执行“毛主席革命路线”……那么——到底谁有罪呢！？<br />　　<br />　　张志新案件报道讨论在三个月后突然停止。人们相信，这无疑与这个全民“天问”有关。当然，这又是一例“奉命行事”。<br />　　<br />　　1979年8月12日，另一位著名诗人公刘，特地来到沈阳市郊外那个“大洼”刑场，来这里凭吊烈士张志新。诗人盘桓良久，思绪万千，感慨不已，写下两首诗。其中一首是《刑场》：<br />　　<br />　　<br />　　我们喊不出这些花的名字，白的，黄的，蓝的，密密麻麻，<br />　　大家都低下头去采摘，唯独紫的谁也不碰，那是血痂；<br />　　血痂下面便是大地的伤口，<br />　　哦，可-怕！<br />　　<br />　　我们把鲜花捧在胸口，依旧是默然相对，一言不发；<br />　　旷野静悄悄，静悄悄，四周的杨树也禁绝了喧哗；<br />　　难道万物都一齐哑了？　<br />　　哦，可-怕！<br />　　<br />　　原来杨树被割断了喉管，只能直挺挺地站着，象她；<br />　　那么，你们就这样地站着吧，直等有了满意的回答！<br />　　中国！你果真是无声的吗？<br />　　哦，可-怕！<br />　　<br />　　现在，三十年过去了，情形又怎样呢？这真可用“可-怕”两字来形容。正如一些学者悲愤地说：张志新与秋谨同为反抗专制的杰出女性。可是与年轻的朋友说起来，许多人知道就义已一个世纪的秋谨，而对殉难不过三十多年的张志新却茫然无知。<br />　　<br />　　张志新的被忽略，或许可视为“正史”的尴尬。<br />　　<br />　　同样会感到尴尬的，还应有我们的“思想界”。毋庸讳言，张志新并非严格意义的“思想家”。认识她的人都说，她身上散发着一种文艺青年的浪漫气质。她的父母亲都是教育工作者，张家三姐妹很小就学会弹奏乐器，在天津颇有名气。张志新生前最喜欢的是波隆贝斯库的小提琴曲《叙事曲》……可是，在那个年代里，迫于种种压力或诱惑，几乎全部的职业“思想家”纷纷放弃了“思想”，临阵脱逃，而让张志新这样一些人去孤立无援地支撑这个民族的头颅并因此抛却了自己的头颅。而即使现在，不少“思想家”由于各种原因也不准备对文革以及其它各种政治运动的死难者、受害者进行深入的研究——或者有研究也难以公开发表。<br />　　<br />　　中国！你果真是无声的吗？<br />　　<br />　　当然，还是有许多人记得张志新这位烈士的。笔者在网上就阅读到一篇〈张志新网墓志铭〉，撰者自称为“祭园守园人”，时间为“张志新第三十二个祭日前夕重刻于网墓”，标题为〈擦亮您割不断的琴声〉。这里，且择录这篇〈墓志铭〉的一些片断，人们对张志新的无限敬仰之情洋溢其中：<br />　　<br />　　沈阳的空冢中除了您的丝巾、发夹，有否一段琴弦？早春的音符，是否正在料峭的松花江中解冻？今夜，林林和彤彤又辗转在怎样的历史悲音中？ 明天，辽淼的白山黑水五岳湖海之间，会有键弦之鸣、心弦之颤，协奏起您最喜欢听、最喜欢拉的包隆贝斯库的《叙事曲》中最忧伤凄美的那一段吗？<br />　　<br />　　三十二年——整整三十二年了啊！最忧伤凄美的那一段！我们民族宏大苦难《叙事曲》最撼天动地的那一节！<br />　　<br />　　面对静雅柔弱的您，面对着七年来在此面对过您的278000颗心，面对只有用心、只有在虚拟中才能点燃的洁白的思念、殷红的祈祝和摇曳着蓝色旋律的烛光，最是我知道：<br />　　<br />　　每一次点击，<br />　　都是心的触摸，<br />　　&#8211;触摸您悲怆的音符。<br />　　每一份祭奠<br />　　都在擦亮您割不断的琴声，<br />　　&#8211;擦亮我们民族宏大苦难《叙事曲》的最强音！<br />　　是的，法西斯割断了您的喉，怎能割断您的琴声？！<br />　　鸣心铮骨，激越高亢，四弦裂帛，撼遏行云：这是民族低谷期思想的最强音，这是所有浩劫中喑哑的政治家思想家为之凸现道义缺失灵魂苍白的正气之歌！<br />　　正是您的胆见悲歌，正是您思想和生命的震颤，摇撼也见证着一个盲从时代麻木民族的渐次苏醒，又让一段历史伴随一种舒缓、一种温馨、一种期待，在千百万走出梦魇的心灵中凝结成永恒的记忆，也由此凝入历史的永恒&#8211;不是正史，却因此更属于历史的永恒！<br />　　白花与烛光，祭酒与献歌，心语与祈祝：这些，都是也仅仅只是记住的证明。而几乎所有的祭奠者都深深知道：触摸您悲怆的音符的不是这些&#8211;是一颗颗心；而比触摸更能擦亮您割不断的琴声的&#8211;<br />　　是心灵，从您悲怆的音符的千百万次出发&#8211;向体制文明挺进！<br />　　是千百万心弦的铮鸣与协奏，和着您爱的旋律！<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910,9167,13187,9772,19034]}