{"id":218413,"link":"https://chinadigitaltimes.net/chinese/2012/03/葉健民﹕人心不死-香港未死/","date":"2012-03-30T06:56:20Z","modified":"2012-03-30T06:56:20Z","title":"葉健民﹕人心不死 香港未死","content":"<p>特首選戰結束，梁振英在一片抗議聲中勝出，很多朋友對此感到沮喪與憤怒，甚至對香港未來表示擔憂。這些心情，絕對可以理解。眼見過去數月候選人接二連三的醜聞、不同陣營中人的看風駛渎惡毒嘴臉、制度法治一再受到衝擊，以至種種甚囂塵上中央干預選舉的傳言，市民看在眼裏，又怎不會感到痛心，大家自然會感到憤慨難受意氣難平。關於選舉後政治生態的改變和新政府的管治方向等問題的分析，留待日後有機會再談。這裏我希望討論的，是即使在這段政治黑暗日子中，我依然看到本地社會的積極光明的一面，仍然看到希望所在，使我不至於要為香港未來過分擔心。</p>\n<p>首先，即使今次選戰中傳媒歸邊的情明顯，不少媒體不顧傳媒應有的專業操守不能持平立論，有的甚至以謠言聽聞為依歸，報道非以事實為本，有部分傳媒老闆甚至赤膊上陣，肆意攻擊政敵。姑勿論個別媒體有這樣那樣的政治取態，但總的來說，在今次選舉過程中傳媒依然大體能夠發揮輿論監督的作用，大多數新聞工作者仍能克盡己責鍥而不捨地去尋找資訊發掘問題，客觀地確保了公眾的知情權，使我們能更清楚知道個別候選人的真面目和更全面地了解這場選戰的性質。在取得有關資訊後，公眾如何消化判斷有關情，這是後話，但一個開放多元、無懼於權貴的媒體，是維持一個自由社會的重要基石，而新聞自由得以彰顯，絕對有利於未來各種各樣的公義抗爭運動。</p>\n<p>公民社會對核心價值的堅持</p>\n<p>更令人欣慰的是，公民社會在這段日子中反映出對核心價值的堅持。在連串的醜聞揭露後，曾有內地傳媒朋友對我說，違規僭建、利益申報這些雞毛蒜皮的小事有什麼大不了，何以香港人反應這麼大，要小事化大。我斬釘截鐵地告訴她，正正是大陸公眾這種面對貪腐現象沒有「什麼大不了」的姑息態度，助長覑這股不斷地蠶食覑內地官場、摧眦民眾對官員信任的歪風。值得慶幸的是，在這裏當我們眼見公職人員知法犯法謊話連篇時，全城眾口一辭齊聲譴責；當我們懷疑有人私相授受以權謀私時，大家要求真相追究到底；當我們目睹公職人員有違廉潔奉公蔑視法規的舻象時，公眾嚴辭苛責口誅筆伐。我們不會因惡小而視若無睹，不會因官威而噤若寒蟬，這是值得我們大家引以為傲的地方。就是有賴這股強烈的聲音，我們清楚表示出對這些核心價值的堅持，力求特區政府不致進一步沉淪。</p>\n<p>假戲真做 票假情真</p>\n<p>最重要的是，無論制度如何不公不義、我們的權利如何受到無理踐踏，港人仍然表現出對參與的渴求，清楚地體現我們對政治改革的堅定追求。大家當然知道特首人選最終由中央欽點，港人意願最多只是眾多影響因素之一，但這卻無損大家表達意見的熱誠。泛民初選、大小論壇、電台烽煙來電，以至各種各樣與候選人互動，可以看見公眾對參與的渴求和熱情。人人煞有介事珍惜每一個表達意見的機會，認真地提出各自的訴求和看法，哪怕大家心知肚明完全明白這些意見其實影響有限。最令人感動的，當然是22萬人不辭勞苦地去參與港大的民間投票。大家途長路遠走到簡陋的票站，靜靜地輪候「投票」，就是為了尋回一份當家作主的尊嚴，哪怕大家都知道大局已定，米已成炊。假戲真做，票假情真，這份天真淳樸的感情，正是支持覑來日方長的保民權爭民主運動的最強大後盾。 未來5年，新政府料必施政艱難。梁振英能否有所作為，會否堅定地捍衛高度自治和香港的核心價值，人人心存疑問。抗爭仍然要繼續，抗爭仍然會繼續，但我深信人心不死，大家對這個家仍然抱有關愛，總是願意在關鍵時候以行動來保衛我們珍而重之的種種價值和制度。也因為這個緣故，我選擇相信特區的未來，仍不至於會沉淪至萬劫不復的深淵。</p>\n<p>作者是香港城市大學公共及社會行政學系副教授、香港民主發展網絡成員</p>\n<p>香港  明報</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-8255437742688527587?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[8712,18831]}