{"id":218558,"link":"https://chinadigitaltimes.net/chinese/2012/03/自由亚洲-印度自焚藏人举殡万人送行-胡锦涛离印/","date":"2012-03-31T03:23:34Z","modified":"2012-03-31T03:23:34Z","title":"自由亚洲 | 印度自焚藏人举殡万人送行 胡锦涛离印被捕藏人获释（图）","content":"<p><p>在印度新德里自焚抗议胡锦涛到访的流亡藏人江白益西的遗体，星期五在达兰萨拉火化。西藏流亡政府高官及大批民众，约万人为死者诵经祈福。此外，印度总理辛格在会见中国国家主席胡锦涛时表示，印度承认西藏是中国领土一部分，不允许藏人在印度从事反华活动。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/zr-03302012104736.html/m0330-ql2pfs.jpg\" /></p>\n<p>图片： 在印度达兰萨拉流亡藏人社区，藏人及僧侣为自焚藏人江白益西举行祈福法会。 （左个拍摄/记者乔龙）</p>\n</div>\n<div>\n<p>本周一，在印度首都为抗议中国国家主席胡锦涛到访及北京的西藏政策而自焚去世的流亡藏人江白益西的遗体，在众人护送下，星期五早晨抵达北部城镇达兰萨拉，在流亡藏人社区，笼罩着哀伤的气氛。国际声援西藏运动组织成员左个星期五告诉本台：“今天早上八点左右，江白益西的遗体到达达兰萨拉，然后举办了一个祈祷活动。西藏流亡政府各部门的工作人员和高级官员都参加。民众也参加，大概有五千多人，活动的主办者是西藏青年会。”</p>\n<p>27岁的江白益西是四川省甘孜州道孚县人，2006年流亡印度，曾就读达兰萨拉西绕噶才林成人学校，居住新德里。<br /> <br />左个说，他的亲人在四川家乡，在新德里的一个表哥作为他唯一的亲友，出席了当天的活动：“他有一个表哥在新德里，老乡也在那边工作。他们那边的人今天来了，今天非常隆重”。</p>\n<p>当天，全印度及达兰萨拉藏人经营的店铺继续停业，而在达兰萨拉的大昭寺，当天也有数千人参加祈福法会，当地藏人拉姆说：“在大昭寺有三四千藏人为他祈祷，场面非常壮观。很多人参加大概有三四千人，很多人手拿着雪山狮子旗，在他的遗体上盖着西藏的国旗”。</p>\n<p>西藏人民议会议员格桑说：早上八点半，在大乘法苑举行江白益西的悼念活动，现场群情激愤，印度安全部门也到场维持秩序：“在达兰萨拉的大乘法苑举行了一个盛大的吊唁活动，流亡政府的所有官员参加，包括民众肯定超过上万人。警察跟安全部门的人也特别多，因为害怕出其他事，因为现场群情激愤，很多人哭，也很激动，在现场主持者要求大家不要喊口号，整个吊唁仪式上，大家献哈达，包括流亡政府跟议会议长的讲话以及西藏青年会副会长的讲话，以及他（江白益西）遗嘱的宣读，整个活动有声有色，现在灵柩已经火化”。</p>\n<p>周三抵达印度的胡锦涛，周五中午离开新德里，启程往金边开始对柬埔寨进行国事访问。在此之前，印度起用久未实施的法规，禁止藏人五人以上聚集，在新德里数百藏人被警方控制。格桑表示，被抓的约五百名藏人，在胡锦涛离开后，陆续获释：“四百多将近五百人被抓进去的，开始放出来，还有很多人没有放出来。我今天听到一个消息，印度最高法院发布命令，这些藏人不准关在监狱，把他们带到一个庙里面，也不叫关，主要是限制他们的活动，相信陆续会放，一般都不会有什么危险，胡锦涛走了都会放”。</p>\n<p>《印度斯坦时报》早前报道说，由于很多藏人不理会不准抗议的政府禁令，警方命令在3月31号之前对所有藏人实行软禁。</p>\n<p>据新华网周五从新德里报道称，胡锦涛会见了印度总理辛格，就中印关系发展及共同关心的国际和地区重大问题交换意见。报道称，辛格表示，印度无意也不会参与任何遏制中国的战略。印度承认西藏自治区是中国领土一部分、不允许藏人在印从事反华活动。印方希望同中方一道努力，维护两国边境地区和平安宁，通过友好谈判妥善解决边界问题。</p>\n<p> <br />以上是自由亚洲电台特约记者乔龙的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[13860,8641,19748,11945,9625]}