{"id":218543,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-没有王立军的重庆/","date":"2012-03-30T22:48:46Z","modified":"2012-03-30T22:48:46Z","title":"中国选举与治理 | 没有王立军的重庆","content":"<div>\n<p>　　<img border=\"0\" hspace=\"10\" vspace=\"10\" align=\"left\" src=\"http://www.chinaelections.org/uploadfile/201203/20120330104900481.jpg\" width=\"519\" height=\"347\" />核心提示：王立军事件一个多月来，重庆警方在媒体面前非常低调，常规的工作亦鲜有报道。一位曾接近过王立军的人士告诉《中国新闻周刊》，王有一个习惯，所有讲话均有专人记录，出事后，重庆公安局的内网上开始删除王立军的讲话稿。曾被王立军引以为豪的警察沙龙在王出事后虽照常开放，但在一些公安分局的警察沙龙里，王立军的照片已被取下。（图片说明：<span>2010年8月18日，时任重庆市公安局局长的王立军身着交巡警服， 在早高峰时间段上街指挥交通。</span>）</p>\n<p>　　从副市长出走到主要领导换帅，公众对重庆的关注如同这座城市的火锅一样热度不减。</p>\n<p>　　3月14日，国务院总理温家宝在答记者问时表示，现任重庆市委市政府必须反思，并认真从王立军事件中吸取教训。在所有人看来，总理的表态既坦诚又出人意料。</p>\n<p>　　总理讲话的第二天，国务院副总理张德江便空降重庆。当天，中共重庆市委召开全市领导干部大会，中共中央组织部副部长张纪南在会上宣布：张德江同志兼任重庆市委委员、常委、书记，薄熙来同志不再兼任重庆市委书记、常委、委员职务；提名何挺同志为重庆市副市长人选，免去王立军的重庆市副市长职务。</p>\n<p>　　主要领导人的变动迅速成为公众关注的焦点，人们关心：重庆“红与黑”的鲜亮标签是否褪色，新书记上任是否会为这座城市带来新的生机。</p>\n<p>　　管窥几天来的细节，无论是重视卫视的广告还是人民广场的告示，细心的人们发现，敏感与巧合往往被过度解读。至少，如今重庆依然平静。</p>\n<p>　　过度解读的“告示”</p>\n<p>　　3月16日，一张据称是摄于重庆人民广场的图片在微博上流传。在一棵树上挂着一块绿色的《告示》：近段时间，周边居民多次向我处投诉，反映人民广场白天唱歌以及夜间群众舞会声音过大，严重影响南边群众正常的生活、工作和休息，强烈要求我处遵照《重庆市人民政府办公厅关于加强重庆市人民大礼堂和重庆人民广场管理的通告》(渝办发(2009)152号)规定，对人民广场影响周边居民以及他人休闲、旅游观光等行为加强管理，请广大市民积极配合，共同打造人民广场良好、有序的休闲、游览环境。落款单位为重庆市人民大礼堂管理处，发布时间是3月15日。</p>\n<p>　　重庆人民广场是重庆大型庆典和集会的场所，其符号意义不言而喻，特别是这里曾举行万人高唱红歌的歌咏会，而平时群众也在此唱歌娱乐。除此之外，《告示》的颁布时间也颇令人玩味，当天上午重庆市召开干部大会，宣布重庆市委主要领导进行了调整。</p>\n<p>　　《告示》很快被解读为一种信号。一时间，重庆禁唱红歌的传言四起。</p>\n<p>　　广场的管理方、重庆市人民大礼堂管理处副处长黄敏告诉《中国新闻周刊》，居民投诉由来已久，附近居民对此意见极大，多次向市长信箱投诉。早在2009年，重庆市就出台相关规定，禁止在广场使用锣鼓、自带录音机、音响等设备。然而，在多次整治过程中，安保人员在劝告中与群众发生冲突。这次整治并发布通告仍是因为居民再次向政府投拆。“正好赶上主要领导调整，这只能说是一个巧合，我们并没有想那么多。”黄敏解释说，通告上也只是写的“唱歌”，并没有指是“红歌”。</p>\n<p>　　在此之前，唱红歌似乎成为这座城市的标志。2008年，重庆市主要领导发出要在中小学校大力普及红色经典歌曲的号召，全市迅速开展“唱读讲传”活动。政府机关、企事业单位、大中小学均举行唱红歌比赛，首届中华红歌会亦在重庆唱响。数据显示，截至2012年2月底，重庆市共开展“唱红歌”活动25万多场。</p>\n<p>　　频繁的红歌演出让演出行业红火起来。一些演出公司专门承接各种红歌活动，提供舞台、音响、灯光等设备。一位业内人士告诉《中国新闻周刊》，他们公司一年能承接上百场红歌演出，仅配合《红梅赞》的LED视频动画就根据不同单位的要求做了50多遍。精明的商人嗅到了商机，都想在红歌上分得一杯羹，有的演出公司加入重庆红歌研究会，成为会员，有的还打出定制红歌演出服装的广告。</p>\n<p>　　专门从事商业演出的老板张明告诉《中国新闻周刊》，他曾想与一区政府合作搞摇滚音乐节，而政府的答复是，不是红色歌曲很难合作，“要往‘红’上靠”，多次接触让他感受到政府对于其他艺术形式的排斥。据他所知，在唱红最“狠”的时候，一个广场的演出就要花几十万元，当然也只有与政府关系好的演出公司才能接到单。</p>\n<p>　　人事调整之后，靠承接红歌演出的公司开始担心，如果不再唱红歌，他们的生意会受到一定影响。张明说，“我从不反对红歌，只是希望演出市场恢复到竞争中来，让市场来选择。”</p>\n<p>　　3月15日，张明发了一条微博：让音乐节早些到来吧！</p>\n<p>　　红歌退潮？</p>\n<p>　　因“唱红”而走红的合唱队指挥王宗琼也感觉到了细微的变化，3月16日接受《中国新闻周刊》采访时，她已经把“红歌”这个称谓，换成了“我们喜欢的歌曲”。“他们不提(红歌)了，我们也就不提了。”</p>\n<p>　　“我们喜欢的歌曲”还在唱。3月16日下午，王宗琼还在给一家合唱队排练。她现在是四家合唱队的指挥。</p>\n<p>　　在重庆，无论官方合唱团还是民间红歌队，王宗琼都是“一个绕不过去的人”。</p>\n<p>　　1998年，喜欢唱歌的王宗琼召集了20多个人成立“金云雀合唱团”。10年后，“唱读讲传”在重庆铺开后，“金云雀合唱团”屡屡获奖，王宗琼本人的名声也在圈内逐渐走高，一些单位开始向其抛出橄榄枝。“她现在指导一个队的价格是500元-1000元。”王宗琼的朋友王涵说。</p>\n<p>　　盛名之下，重庆市委宣传部组织的几乎每一场大型的演出，都会邀请王宗琼参与。王宗琼做过的一件事，让重庆市委宣传部副部长王合清印象深刻。2010年，为了唱好《保卫黄河》，王宗琼把合唱团拉到壶口瀑布，在瀑布下面大合唱。“新闻播了以后，我都热血沸腾，非常佩服。”王合清说。</p>\n<p>　　2011年6月，重庆组织“唱读讲传”赴北京巡演，王宗琼和“金云雀”也被邀参加。</p>\n<p>　　同样在重庆当地一家合唱团当领唱的王涵认为，对红歌真正欢欣鼓舞的，是那些曾从红色岁月走来、有红色记忆的人。“我没觉得是故意要唱，甚至不认为那是红歌，因为现在的歌我们都不会唱，只会唱我们年轻时爱听的歌。”</p>\n<p>　　来自基层的王涵说，她无法说出重庆“唱红”未来会怎样，但唱红的确曾让她生活简单而充实。</p>\n<p>　　电视台改版？</p>\n<p>　　在“告示”之前，禁播广告一年的重庆卫视也似乎有“解冻”的迹象——出现了一条酒类广告。</p>\n<p>　　3月15日晚上，因为刚刚宣布主要领导的任免，人们将更多的目光投向了当晚的《重庆新闻联播》，节目之后，一条酒类冠名的广告映入眼帘。这立刻成为网络热点，被认为是一种微妙的“变化”——电视台改回去了？</p>\n<p>　　在接受《中国新闻周刊》采访时，重庆电视台台长刘光全否认了这一说法：“目前(电视台)没有任何变化，如果有变化那也太快了吧。”他解释说，因为这个酒厂支持“五个重庆”拍摄，给一些冠名费，所谓的广告也只是一句话：××提醒您收看“五个重庆”，“这哪里是广告了，今年1月就有了，为什么媒体之前不说，非要这个时候说？”</p>\n<p>　　对于重庆电视台已开始招聘广告人才的传闻，刘光全也予以否认：“这也是瞎扯。”</p>\n<p>　　敏感时期如此关注电视台“事出有因”。2011年1月、3月，重庆卫视进了两次改版，实施“一不二减三增”方针，即，不再播出带有商业性质的广告；电视剧播出总量减少并且不在黄金时段播出，外购外包节目的播出量减少；增加新闻类节目、自办专题和文化类节目。</p>\n<p>　　这在中国的电视领域极为罕见。不仅一年3亿的广告化为乌有，重庆卫视的收视率排名也从2007年最高的第4位跌落至23位。</p>\n<p>　　已在重庆电视台工作10多年的王兵告诉《中国新闻周刊》，没了广告，收入大受影响，而《天天红歌会》等红色节目让电视台变得单一。在他看来，电视工作者原本是一个发挥自身特长，有着充足创作空间的工作，单调的节目容易让电视制作失去动力。“大家都只图播出安全。”王兵说。</p>\n<p>　　王兵对于“红色电视台”也颇有微词：“有的红歌本来很好听，可每天剪辑的都是红歌，再好听也会烦。”王兵说，他更怀念之前的时光。1990年代，他进入重庆电视台时，工资就是三四千元，当时最好的房子也就三千左右，同事们也都有干劲，而《雾都夜话》《拍案说法》等节目也都好评如潮。可去年改版之后，让他再也找不到原来的感觉，工资仍是十年前的三四千块，去外省开会出差遇到同行，都不好意思说自己的单位。</p>\n<p>　　对于BBC等国外电视台播放公益节目而没有商业广告说法，王兵不以为然。在他看来，所谓公益应该是多样而包容的，发出的仅仅是一种声音怎么能叫公益呢？</p>\n<p>　　外界炒得沸腾，重庆台内部却一如往常的平静。王兵说，至少从电视台内部还没有感受到变化。</p>\n<p>　　纠结的广告商</p>\n<p>　　关注重庆卫视“变化”的传闻的不止是媒体。3月15日这天，李永接到几个广告同行的电话和短信，讨论的话题只有一个：重庆广告的春天是不是要到了？对于重庆的广告公司而言，他们更愿意看到“牵一发而动全身”，让这个行业尽快走出低谷。</p>\n<p>　　李永是重庆某广告公司的老板，进入广告行业已有15年。重庆卫视曾是各家广告公司的大客户，禁播广告自然对广告公司造成影响，但对重庆广告业最大冲击的是两年前重庆户外广告整治活动。</p>\n<p>　　2010年3月28日，大规模的户外广告整治在重庆启动，全城开始集中拆除户外广告。李永的公司原来有150多个广告位，共十几万平方米，最后拆得只剩下三四个广告位，“没有一分钱赔偿，政府没有这方面的预算。”李永说。</p>\n<p>　　而这次整治的原因是，市领导要求提升城市品位。为此，多家广告公司曾数次与分管副市长开协调会沟通，希望政府能考虑广告业的发展前景，而副市长也表示已努力把意见带上去了，但最终未被采纳。</p>\n<p>　　数据显示：从2010年3月28日到4月23日，二十多天之中，重庆主城拆除户外广告牌2.38万块，总面积达55.8万平方米，占到整个重庆户外广告的75%。</p>\n<p>　　李永公司一年的营业额有七八千万，拆过之后只有原来的10%，更为糟糕的是，一百多名员工，有七成辞职，客户上门追要违约款。当时情况下，李永的公司还是幸运的，很多广告公司甚至关门或者转行。</p>\n<p>　　李永告诉《中国新闻周刊》，政府要求拆除的理由之一就是广告牌影响景观，但一年之后他发现，自己被拆除的广告位上又建起新的广告，只是内容换成了“五个重庆” “缩差共富”等公益广告。</p>\n<p>　　“某种角度上说，这个行业没有得到相应的保护和尊重。”李永说，但因为高层领导的调整就嗅到所谓行业的春天或许过于敏感和乐观。</p>\n<p>　　在他看来，政府花大力气的整治确实让重庆的市容市貌焕然一新，但若政策变化，广告公司再以雨后春笋般出现对于这座城市也是不负责任的。</p>\n<p>　　“应该依法依规，有序地推进。”李永建议。</p>\n<p>　　警界的松与紧</p>\n<p>　　最敏感的莫过于警方。王立军事件一个多月来，重庆警方在媒体面前非常低调，常规的工作亦鲜有报道。</p>\n<p>　　王立军事件发生后，坊间便传出重庆市江津区委书记关海祥将调往重庆市公安局任职。有消息人士透露，2月11日，加拿大总理哈珀在访问重庆期间，身着黑色风衣的关海祥亦在现场指挥布置安保工作。</p>\n<p>　　2月17日，重庆市公安局召开2012专项打击整治行动春季攻势动员部署电视电话会议，关海祥首次以重庆市公安局党委书记的身份公开出席会议。自此之后，关海祥再也没有出现在新闻报道中。</p>\n<p>　　除公安高层外，普通警察亦极为谨慎。3月19日，一位交巡警告诉《中国新闻周刊》，公安系统并非外界想象那样，其实并没有太大变化，工作压力仍然很大。</p>\n<p>　　据《中国新闻周刊》了解，如今，重庆的交巡警平台达到500个，交巡警1.4万余名。因为大规模扩招，不少交巡警至今没有编制。王立军事件后，很多没有编制的交巡警担心下岗，压力陡增。</p>\n<p>　　一位曾接近过王立军的人士告诉《中国新闻周刊》，王有一个习惯，所有讲话均有专人记录，出事后，重庆公安局的内网上开始删除王立军的讲话稿。原来警察上班要求穿警服或西服，如今也可以着休闲的正装。</p>\n<p>　　此外，曾被王立军引以为豪的警察沙龙在王出事后虽照常开放，但在一些公安分局的警察沙龙里，王立军的照片已被取下。</p>\n<p>　　虽然表面平静，公安系统的各项工作都被严格要求。3月16日下午，重庆市公安局召开全市公安机关领导干部大会，市局党委要求，“全市公安机关、全体公安民警特别是各级领导干部要深刻领会中央精神，统一思想，讲政治，顾大局，守纪律，以坚定的立场、坚决的态度拥护中央和市委决策，在重大问题、大是大非面前保持清醒头脑。”</p>\n<p>　　这几天，重庆大葱价格勐涨、房价小幅下跌、綦江55年一遇旱灾致11万人饮水困难。一位重庆当地人告诉《中国新闻周刊》，不论时局敏感与否，但重庆人火锅照吃，龙门阵照摆，生活还要继续。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910,14969,9164,14970]}