{"id":218547,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-接班人梯队如何炼成/","date":"2012-03-30T22:49:14Z","modified":"2012-03-30T22:49:14Z","title":"中国选举与治理 | “接班人”梯队如何炼成","content":"<div>\n<p>　　随着大陆县乡两级党委换届的结束，越来越多的基层年轻官员，被作为新生血液补充进县乡领导班子。他们中的许多人得以如此快速晋升，得益于在2009年时，就已经进入了一份大名单成为后备干部，即“接班人”梯队。</p>\n<p>　　大陆媒体指，按照相关规划，中共将每5年进行一次后备干部的集中补充调整，其中尤其是省部级后备干部的补充调整，将利用换届后各地党政班子相对稳定的时期，上一波集中补充已在2009完成，下一次将是在2014年，即十八大召开前后。</p>\n<p>　　在中共组织系统的工作中，后备干部队伍建设，是自邓小平时代才被明确提出来的政治任务——文革十年造成领导集体老化严重，所以从1980年开始，邓小平就在不同场合多次谈到，干部选拔除了以往那样必须要有革命精神，还需要年轻、有知识、专业化。</p>\n<p>　　邓小平的期望，在1982年底召开的十二大上，被写入了新修改的党章。从此实现领导干部“四化”(革命化、年轻化、知识化和专业化)，也就成了各级组织部门的工作题中之义。而在之前，与之相近的角色定位是“无产阶级革命事业接班人”。</p>\n<p>　　经近三十年演进，后备干部这一被作为“第三梯队”进行培养的群体，其发挥的功能，也已超越了最初设定。在地方政府，特别是基层政权的运作过程中，时下不少后备干部被陆续派往经济发达地区从事招商引资工作。一些地区还以文件指令后备干部提拔之前，必须在信访维稳一线挂职。在征地现场，也出现了后备干部的身影。</p>\n<p>　　后备干部群体被镶嵌进地方事务中这几块重要紧迫的领域，显示出大陆基层政权在处理地方事务上的近三十年的着力点位移。</p>\n<p>　　三级后备干部数量近五万</p>\n<p>　　在最初的制度设计中，省部级后备干部群体被确认人数要达到1000人规模——1983年中组部下发《关于建立省部级后备干部制度的意见》一文要求，当年7月之前要选定1000名省部级后备干部，这其中省委书记、省长和中央国家机关部长后备干部200名，省委副书记、常委和副省长以及中央国家机关副部长后备干部800名。</p>\n<p>　　具体到省、市、自治区，每处出20名左右省部级后备干部，共600名;每个部委5名左右，共400名。这1000人大名单，构成了1984年的大陆省部级官员的后备梯队，其后至今的省部级官员后备规模，大致也维持在这一数字范围。组织部门的后备干部名单被要求保持常数，因提拔和调整而出现的缺额，必须及时补充。名单由组织掌握，培养意图和使用方向都属保密范围。</p>\n<p>　　同时，省部级后备干部还被要求具有大专文化程度(包括经过自学达到大专水平的)。这几乎意味着农民当副总理的神话将不再重演。与文革中的混乱失序相比，第一次明确出来的后备干部选拔标准，似乎将干部晋升和培养的操作，划分出了一个个相对公平的硬杠。</p>\n<p>　　伴随着1990年代中共第三梯队建设的日益完善，省部级以下的后备干部培养管道，也被陆续打开。目前大陆已形成一座形同锥状的后备干部分布图，覆盖了省部、地厅级、县处级三个层次，其中省部级后备干部人数在1000人左右、地厅级6000余位，大约40000名干部成为县处级官员的后备人选。</p>\n<p>　　现时的后备干部标准像，也要比1980年代时的清晰醒目。以省部级后备干部为例，在中组部历年来的文件中，这一级别后备干部的年龄，从模糊描述，到明确为应以45岁至50岁的干部为主体。中组部要求45岁以下的后备干部，部委要有1至2名，省、自治区、直辖市要有3至5名。</p>\n<p>　　地厅级后备干部的年龄要稍小一些，一般介于40至45岁之间，同时要求储备相应数量的40岁以下干部。县处级后备干部以35岁至40岁的干部为主体，35岁以下的干部要有相应数量。</p>\n<p>　　与现实官场相对应的是，组织部门在考虑后备干部这一群体的人员构成时，也逐渐将非中共干部、少数民族干部、妇女干部划入视野，并作出了精确的比例分配。</p>\n<p>　　如中组部2003年下发的《党政领导班子后备干部工作规定》透露，后备女干部的比例，省、市级应当不少于15%，县应当不少于20%。党政机关领导班子的后备干部队伍中，应有一定数量的女干部。</p>\n<p>　　需要配备少数民族干部的党政领导班子，其后备干部中应当有少数民族干部;民族区域自治地方后备干部队伍中少数民族干部的数量，根据领导班子建设的需要确定。同时，后备干部队伍中，也要有适当数量的非中共党员干部。</p>\n<p>　　五年一级的年龄分层，对于中共各级政权主政者的影响是显而易见的——每一级的后备干部想要晋升到同级正职，需要五年左右，而向上一级正职升迁，则大致是十年，与中共五年一次党委换届的政治周期暗合。</p>\n<p>　　各级后备干部年龄与数量上的清晰，是在2000年之后陆续浮现的。牛津大学中国研究所所长彭柯认为，2000年2月江泽民在广东第一次提出“三个代表”之后，中共在意识形态领域投入了大量资源，以确认其从革命党转化为执政党。为了解决转化过程中暴露出的问题，中共不是重新点燃革命，而是加强官僚机构的控制，使得它的程序合理化。</p>\n<p>　　这意味着与邓小平时期的后备干部相比，新时期的后备干部身上，又需要一点不一样的色彩，才可能在五年或者十年后跻身高位而胜任工作。2000年中组部公布的后备干部暂行规定，只要求省部级后备干部具备大学本科以上学历，到2003年时，这一学历水平已被要求对地厅级后备干部同样适用。</p>\n<p>　　中组部文件显示，今后两年，中组部要重点掌握1000名左右省部级党政领导班子后备人选，其中近期可进领导班子的后备人选300名左右，党政正职后备人选100名左右。</p>\n<p>　　后备干部的培养路径</p>\n<p>　　后备干部的培养，是一个时间跨度极长的过程。</p>\n<p>　　在组织系统内，通常将一个官员的仕途生涯的三个关键时期概括为入口、楼梯口、出口三阶段，入口就是仕途起端，楼梯口即逐级晋升过中的一道道门槛，出口则是严格按年龄到站退休。依照组织部门的制度设定，目前后备干部的入口，主要来自党内民主推荐。这种运作方式的灵活度更大，同时意味着领导班子和组织部门的选择占主导地位。</p>\n<p>　　其中，正职后备干部，由上级组织部门拟出建议人选名单，报党委研究认定;副职后备干部，则是由所在单位的党委集体研究提出名单，报上级组织部门考察。一般情况下，后备干部的数量按照领导班子职数正职1：2和副职1：1的比例确定。</p>\n<p>　　选拔后备干部工作通常是单独进行的，不过在地方，很多时候与领导班子换届调整双线推进。在公开选拔与竞聘中发现优秀年轻干部，也成为了另一个后备干部的主要来源。后备干部梯队之后，部分地区还发展出了预后备干部梯队，作为后备干部的后备。相比较而言，公开选拔的透明度更高。</p>\n<p>　　尽管中组部并未下文安排，但一些地区在公开选拔后备干部时，已经开始引入心理测试环节，令这一略带神秘色彩的官员选拔更为科学化。如江西九江市的后备干部，就曾在被考察期间接到指令赶往市委党校开会，到达后却突然发现是一场心理测试。近年来，这项接近跨国公司招聘内容的测试，已在后备干部选拔中屡见不鲜。</p>\n<p>　　组织部门对于后备干部的职业规划，在大方向上堪称用心良苦。看似仕途尚浅的后备干部，在地方组织口的分类管理中，细化为党群类、经济类、政法类、教科文卫类、行政监管类五种类型的干部。分口不同，工作锻炼内容也就不尽相同。</p>\n<p>　　不过，缺什么补什么，似乎也是不同类型的后备干部，在晋升之前要完成的共同作业。这一点在省部级后备干部的履历中体现得尤为明显。如实行岗位轮换，安排分管常务工作或者担任其他与培养方向相关的重要职务;分配急、难、险、重的工作任务，选派到基层特别是环境复杂、条件艰苦地区或者经济相对发达地区，以及企业、重点建设工程单位任职、挂职;选调到上级党政机关挂职、任职等。</p>\n<p>　　这样安排既能使后备干部在短时间内积累更多领域的管理经验，便于组织对他们作进一步的考察，也可让外界对他们有更多了解，为他们取得社会威望创造条件。</p>\n<p>　　在另一个层面上，无论是上挂下派，还是异地交流，都还不足以见证后备干部的仕途走向。能为后备干部升迁提供指标性参照的动作，被送去各级党校的“中青班”(中青年干部培训班)学习，可被认为是一个明显信号。</p>\n<p>　　“中青班”的建制最初由中央党校在1980年代初期发端，历经7任校长，依然是中央党校的核心培训班级之一，其主要面向现任地厅级，作为省部级干部培养的后备干部。</p>\n<p>　　据不完全统计，目前在任的省委书记中，山西省委书记袁纯清、福建省委书记孙春兰、湖北省委书记李鸿忠、湖南省委书记周强、广西壮族自治区党委书记郭声琨、宁夏回族自治区党委书记张毅等至少六人，都曾在中央党校“中青班”脱产受训一年。</p>\n<p>　　党校系统向省市铺开之后，各地党校的“中青班”也承担了相似的后备干部培训任务，只不过受训的后备干部级别逐级降低。</p>\n<p>　　但是越下行，这种后备干部的培训模式，会随着基层党校的水平参差而沦为形式。在彭柯针对基层党校开展多次田野调查之后，他认为所看到的地方党校，似乎是在培养具有文艺复兴气质与列宁主义思想，拥有儒家君子风度，又读过MBA课程的中共干部——比如有关曾国藩家书的课程就受到学员的热烈欢迎。不过丰富的课程以及短暂的学时安排，对于后备干部的能力提振会有多少，需要一个问号。</p>\n<p>　　不独在培训过程中，下挂下派也是容易激发后备干部负面情绪的安排。有基层后备干部说，其所在地区的大部分后备干部，需要交流到乡镇锻炼。这种下派看起来令后备干部收获了基层经验，但在部分后备干部看来并不美妙。一是乡镇岗位少有空缺，部门超编，后备干部下派之后很难再冒头上调。二是基层组织部门主要领导调整之后，下派政策存在不能延续的风险。</p>\n<p>　　更大的不满来自于“备而不用”，即后备干部在官员调整上并不占据优势的现象，反倒非后备干部后来居上，形成“用而不备”的现实。</p>\n<p>　　这背后的成因复杂而有趣。大陆媒体报道称，不少基层后备干部只接受了简短的理论培训，并没有得到实践锻炼(比如挂职)的机会，而本单位认为后备干部成长只与组织部门有关，形成两不靠局面，使得后备干部的整个仕途发展趋向于自然生长。后备入口标准相对笼统，入口之后又疏于管理，放羊的结果，自然是后备干部自身质量良莠不齐，备与不备的差别，越往基层越并不明显，间接导致后备干部难以走近“楼梯口”。</p>\n<p>　　后备干部成招商、维稳新生力量</p>\n<p>　　值得注意的是，2009年的后备干部大调整中，中组部已会同各省市，直接掌握一批市县级优秀干部，进行跟踪管理和培养，或许能在小范围内缓解优秀年轻干部“备而不用”的怪圈。</p>\n<p>　　地方省委也开始启动不同名称的配套工程，来对后备干部的培养订立更细致的框架。比如在干部群体趋于老化，年轻官员数量相对贫乏的湖北省，就于今年4月，将大批年轻干部送往省委党校的中青班学习——他们中的绝大多数人，都被视为地方政坛新星。</p>\n<p>　　截至去年底，湖北全省103个县市区班子成员中，35岁以下的只有1.5%;35岁至40岁占9.7%。这串数字意味着，如果官员升迁保持以往速率，未来两年时间里，特别是十八大之后的湖北地方干部人事，将陷入更为醒目的老龄化。在省委常委级别官员外调并不频繁的湖北，“大龄”干部的批量堆积，并不会带来过多的正面影响。而这种现象也并不是湖北所独有。</p>\n<p>　　媒体报道称，为改善这种现状，湖北省委组织部今年首批选拔了80名年轻干部作为市(州)党政领导班子成员和县(市、区)党政正职培养对象，往下到各市(州)，2080名年轻官员被挑选出来，作为未来县(市、区)党政副职和乡镇(街道)党政班子成员的人选。</p>\n<p>　　值得注意的是，这项后备干部的配套工程，在实施过程中带来了不小的争论——1980年出生的周森锋出任湖北省神农架林区党委副书记、林区人民政府区长，1986年出生的牟阳(女)被提名为任湖北省宜都市红花套镇镇长。最近的消息是，1981年出生的法学博士胡娟在10月中旬被任命为湖北省通山县委副书记，提名县长人选。</p>\n<p>　　与年轻的县处级以上后备干部相比，更多基层后备干部的生活，则是另一番景象。他们中的很多人被委以招商、维稳重任，不少地区以招商、维稳的成效来作为后备干部升迁的考虑条件之一。尽管中央组织部门下发的文件中，只是概括提到培养后备干部时，可分配急、难、险、重的工作任务，选派到基层特别是环境复杂、条件艰苦地区或者经济相对发达地区任职、挂职。</p>\n<p>　　一般而言，目前地方省委、政府对于急、难、险、重的理解，聚焦在了“四个一线”，即招商引资、征地拆迁、信访接访、农村基层一线。</p>\n<p>　　让后备干部参与接访的做法，至少在十七大之前，就已经在地方试行。如2006年初，福建省南平市就选派优秀后备干部到信访部门挂职锻炼。</p>\n<p>　　至2009年前后，从后备干部中遴选挂职信访官员才初步成型。一个显著的地方个案是，2008年沈阳市委制定《沈阳市市管党政领导班子后备干部工作实施细则》，要求后提拔使用后备干部，必须在信访部门挂职锻炼。第一批被送往市县信访大厅挂职的后备干部达到665人，其中市管后备干部17人，县管后备干部98人。2009年2月，中组部下发《关于进一步做好选派干部到信访岗位培养锻炼工作的意见》，将这种新的后备干部培养方式引向更多地区。</p>\n<p>　　而在地方，尽管没有来自中央层级的明文规定要将后备干部培养与招商引资挂钩，但实际上，基层组织将后备干部推向招商引资一线的时间更早。大陆媒体报道称，2005年江苏省沐阳县就曾因招商工作不力，对90名招商不力的人员通报批评，同时规定这些人不得被列为提拔对象，属后备干部的也要取消后备干部资格。现任云南省委常委、昆明市委书记仇和曾在1996至2000年期间担任沭阳县委书记，其以铁腕招商引资的作风著称。</p>\n<p>　　有基层后备干部说，在招商引资方面给后备干部“压担子”，并据此进行考核的做法，给人造成很大压力。因为大多数后备干部在招商前即没有工作接触面，又缺乏活动经费。</p>\n<p>　　事实上，一些地方官员也将后备干部在征地拆迁工作上的表现，视为决定干部去留的重要指标。比如在旧城改造一线考核后备干部，表现优秀者适时重用，表现平淡者要从后备干部队伍中调整出去。</p>\n<p>　　这显示出基层组织在判定后备干部的能力水平上，具有相当大的把握尺度，风格也更趋实用。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910]}