{"id":218545,"link":"https://chinadigitaltimes.net/chinese/2012/03/中国选举与治理-重庆模式的反弹琵琶/","date":"2012-03-30T22:48:52Z","modified":"2012-03-30T22:48:52Z","title":"中国选举与治理 | 重庆模式的反弹琵琶","content":"<div>\n<p>重庆模式的反弹琵琶</p>\n<p>作者：木然</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-3-30</p>\n<p>本站发布时间：2012-3-30 14:10:02</p>\n<p>阅读量：137次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>    有人说，重庆模式失败了，还举了很多例证来，说唱红没有了，打黑没有了，折腾没有了，生活进入秩序了，人们在重庆电视台可以看到电视剧了，可以看到广告了，过去的那种说教没有了。人和人就是不一样，前任下台了，走了，再也回不来了，没带走一片云彩。新的领导来了，山城有了宁静，人民有了平静，领导有了镇静。一切都向好的发展，面包在手中，今天很美好，冬天已经过去，春天已经来临。</p>\n<p>　　这样的看法太过乐观，建一个高楼大厦也没这么快。建设一个人心就更难了，重庆原有的合法性表面上丧失，实际上仍然潜流涌动，而新领导人的合法性也不会在不到两个月就建立起来，人换完了，不等于人心就换来了。领导干部换完了，重庆政权的合法性不一定拿过来，人心难测，人心更难换。正所谓撼山易，撼人心难。领导干部要服重庆的心，可强力，可暴力，可强制，可压制，可温和，可淡化，可大事化了，小事化无，但是重庆人的性格永远改变不了，重庆有其自己的独到文化。这种文化，能冲淡所有的意识形态，能让所有的意识形态化为普通平民的政治生活。重庆人的生存智慧可以让意识形态高调行走，也可以让意识形态低调潜行，更可以让意识形态穿上美丽的外衣，但生存智慧的本色和基调不变。</p>\n<p>　　重庆有其特有的政治文化，具有自己的特性。它超越地域。它既有重庆的慷慨热情，也有着麻辣烫的性格，如同火锅一样，在天南地北都能生存;它超越人群。根据不同区域的人下比例不同的汤料，搞出不同的口味;它超越政权。国民党在重庆能生存，那是抗战时期的首都，重庆人以重庆的特有风格全力支持抗战打日本。新中国成立时期中国共产党在那里安营扎寨六十年，官员换了一批又一批。重庆发展着，变化着，适应着，以重庆特有的文化接待来来往往的宾朋。重庆人自有一套活法，自有一套判断是非的能力。俗话说，铁打的营盘流水的兵，基实这句话也可以改成铁打的重庆流水的官，无论什么样的政权和官员，重庆以其特有的宽容和包容的文化坦然视之，坦然对待，坦然解决。重庆的政治文化和政治合法性资源以其超越政权的能力生存下来，形成了独具特色的独立性。</p>\n<p>　　重庆这种独特的政治文化和独立的政治个性，这是任何政党和政要都难以化解的。任何到重庆的官员只有适应，在适应的基础上还是适应，如果官员在适应的基础上创造新的模式，重庆也能接受得了，化解得了。旧的领导走了，重庆人波澜不惊。新的领导来了，重庆人涛声依旧。领导换了，重庆人还是干什么吆喝什么。旧的领导搞唱红打黑，支持，但重庆人也不闲着，打黑打错了，他们会寻找机会绝地反击。新的领导来了，唱红取消了，重庆人很高兴。如果新的领导再搞一个不是重庆模式的重庆模式，如果搞一个反重庆的重庆模式，重庆人也愿意凑这个份子。但如果因此以为重庆山城的文化就是犬儒文化那就大错特错了，他们的适应本身就是一种反抗，因为无论做什么，无论真与假，都别想搞蒙重庆人，别想让意识形态进入到重庆的政治文化。</p>\n<p>　　重庆的宽容并不是纵容，重庆的沉默并不是默认，重庆的点头并不是低头，重庆的顺从并不是服从，重庆对权力的认可并不是对权威的认可。重庆宽容的政治文化发起麻辣烫的神威也会让所有的权力者感到心灵的震撼。重庆政治文化可以让权力者建立的模式在瞬间坍塌。</p>\n<p>　　在重庆文化的背景下，重庆模式会一个一个倒下去，也会一个一个建立起来，然后还会一个一个倒下去，然后还会一个一个建起来，权力模式的倒下与立起，让重庆的政治文化不断强化，让权力者看到了重庆文化的神威及小草般的顽强抵抗。权力者会看到，无论什么样的模式，不管其如何吸引人的眼球，但如果不能吸引人心，重庆模式就会建一个倒一个，倒一个就失去一个民心，失去一个合法性，等到合法性流失到类似于人的鲜血流干的时候，剩下的也就只有一具干尸了。</p>\n<p>　　所以，原有的重庆模式消失了，新的重庆模式一定会形成，现在这个模式的雏形已经形成，现在概括其特征为时尚早，但他一定是中国模式的组成部分，体制不变，模式难以创新，这种模式仍然具有中国模式的特征，即政治维稳、权贵市场、文化一元、社会低保。共同富裕仍是所有人接受的政治口号。重庆模式最终会回归到中国模式，中国模式不改，重庆模式会成为不是特色的特色。重庆模式的本质改变，仍然取决于漫长的政治体制改革。</p>\n<p>　　历史的经验值得注意，人为的构建模式，不如做扎实的吸取民心工程，而吸取民生工程的手段，得合情合理合法，唱红得自由地唱，不能强迫地唱，打黑还得进行下去，但不能再搞黑打。共同富裕的路必须得走下去，但不能折腾。从长远来说，就是建立重庆的宪政民主模式，从眼前来说，就要维护重庆的政治文化，保护好重庆的政治文化，为重庆的政治文化发展提供良好的制度保障、物质保障和文化保障。</p>\n<p>　　与重庆人民玩，人家想玩就和权力玩，不想玩，权力就玩完。这就是重庆文化的个性和魅力。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9096,14970,16890]}