{"id":218664,"link":"https://chinadigitaltimes.net/chinese/2012/03/记住划破夜幕的思想殉道者/","date":"2012-03-31T20:53:30Z","modified":"2012-04-01T05:53:50Z","title":"记住划破夜幕的思想殉道者","content":"<p>　　——纪念遇罗克遇难四十二周年 <br />　　<br />　　作者：楚寒    <br />　　<br />　　再过几天就是清明节了。记得三年前的清明节，在位於北京郊区通州的宋庄美术馆有一场特别的文化纪念活动，让我的心情久久难以平静，虽身不能至，心亦向往之。这场活动是为纪念文革期间遇难的青年思想者遇罗克的，一群知识界人士以及遇罗克的亲人、生前好友来到那里，举行了一场小规模的遇罗克半身雕像揭幕仪式。铜像的前胸镌刻着遇罗克代表作《出身论》中的一句话：“任何通过个人努力所达不到的权力，我们一概不承认。”铜像的底座上刻着遇罗克的生平简介，以及诗人北岛的一句诗句：“我并不是英雄。在没有英雄的年代里，我只想做一个人。”（出自《宣告——献给遇罗克》）。<br />　　<br />　　遇罗克铜像揭幕<br />　　<br />　　我是在《北京之chun》杂志上看到这尊半身铜像的相片的，半身铜像上遇罗克饱满的额头、挺直的鼻梁、清瘦的面容，和一双深邃的眼眸，以一种坦然从容的神态註视着前方，嘴角隐现出一丝阳光般的微笑。当时的我多希望能赶到那里参加这样的一场纪念活动，亲身在初春的北方郊外凝神肃立，敬呈我的悼文、我的热泪和我对光明的祈祷。获悉遇罗克半身铜像的落成，我的心中除了翻腾着止不住的哀思以外，同时也有着些许的安慰，感谢为建成遇罗克铜像付出努力的人士，让这位二十世纪六十年代的中国青年思想者和殉道者的精神，终於有了一个艺术形式的载体，和一处可供后人瞻仰的场所。<br />　　<br />　　遇罗克半身铜像是一张年轻的面庞，数十年的岁月像水一样逝去了，而他的生命却固定在了朝气蓬勃的年纪，永不会衰老。四十二年前，也就是一九七零年的三月五日，因言获罪的遇罗克在北京工人体育场被宣判死刑，会后惨遭杀害，年仅二十七岁，家人前去领取遗物时，只有一副眼镜、一支钢笔和一件从未穿过的背心。时光弹指一挥间，遇罗克遇难至今已整整四十二年过去了，这个月的月初（二零一二年三月五日），是遇罗克遇难的四十二周年。遇罗克於一九七九年被平反，这年十一月北京中级法院宣告“遇罗克无罪”，之后媒体上刊载多篇纪念文章，《逆风恶浪中的雄鹰——遇罗克》、《划破夜幕的陨星——记思想解放的先驱遇罗克》等，社会上开始传颂遇罗克的生平事迹、以及遇罗克的文章、日记和诗作。在上个世纪八十年代初期“拨乱反正”、“真理问题大讨论”的社会氛围中，遇罗克为真理献身的精神，和他那闪烁着批判精神的思想光芒，让许多人的心为之震撼。<br />　　<br />　　然而，时过境迁，到如今中国的社会状况已经与八十年代初不可同日而语了，遇罗克几乎已经消失在公共言论空间，甚至被隐没在历史的深处了，三年前在宋庄美术馆，就有年轻的法学博士指着遇罗克的铜像问学者於建嵘，遇罗克是什么人，一九九九年几位学者编辑《遇罗克：遗作与回忆》一书时，也有记者问参与编辑的学者，遇罗克是谁？这不能不说是一种巨大的遗憾，这表明在官修史书中这位二十世纪下半叶民族的思想先驱并未佔据一席之地，许多人尤其是年轻一代对遇罗克已经感到陌生，更可怕的是，这其中有着人为的对历史的遮蔽。今天在遇罗克遇难的四十二周年之际，就让我们打开记忆的盒子，回忆一下我们民族历史上那些黯淡无光的年月吧。<br />　　<br />　　阶段斗争荒诞无稽年代<br />　　<br />　　那是一甲子之前的年代了，自从诗人胡风在目睹了城头旗帜更换的盛大集会场面、写下了《时间开始了》的长诗之后，中国的社会秩序进行了一场大规模的洗牌。在那个荒诞无稽的年代，阶级斗争被奉为社会生活的主调，而人性论、人道主义、人的尊严这些流传千年的超越阶级的道德、价值则被踩在脚下，“人民”一词被无节制地滥用，被任意诠释，以便从其概念中划分出“阶级敌人”，在五十年代初至七十年代末的将近三十年中，在政治生活领域先后出现了“黑五类”、“黑七类”、“黑九类”等名称，包括地主、富农、反革命分子、坏分子、右派、叛徒、特务，甚至执政党集团内部的走资派，以及知识分子都是这一阵营的妖魔鬼怪。<br />　　<br />　　他们的子女，无论是十几、二十几岁的青少年，还是几岁的幼童，也因为家庭出身或者说是“血统”的缘故，在诸如升学、就业、参军、招工、婚姻、入党、入团、工种、提干等等的人生事务上被剥夺公民权利，遭受歧视、凌辱，甚至任意的殴打、杀戮。当时有一幅广为流传的对联反映的就是这一谬论，叫做“老子英雄儿好汉，老子反动儿混蛋”，由此造就出千千万万的屈辱地挣紮在黑暗里的政治贱民。这种荒谬绝伦的出身“血统论”像瘟疫一样肆虐中华，数以千万计的青少年仅因他们的父辈或祖辈是所谓“地主、富农、反革命、右派、坏分子”的缘故，从一出生就被剥夺了与其他同龄人同等的权利，此种谬论到了文革更是登峰造极，许多地方爆发了滥杀地富反右坏分子及其子女的狂潮，红卫兵们高举红宝书、挥舞着铜头皮带杀向社会，所有出身不好的“狗崽子”们首当其冲。<br />　　<br />　　《出身论》震撼思想界<br />　　<br />　　在那个颠倒黑白、指鹿为马的年代里，正是遇罗克，这个嗜书如命、博览群书的文弱书生写出了《和机械唯物论进行斗争的时候到了》、《谈“纯”》、《“联动”的骚乱说明了什么》（註：“联动”系“首都红卫兵联合行动委员会”之简称）等一系列檄文，来批判包括“血统论”在内的极左谬说，最轰动一时的是洋洋洒洒逾万字的《出身论》，发表在一份铅印小报《中学文革报》上，人们排着长队购买、阅读、争相传抄、议论这篇文章，读者来信像雪片一样飞来。遇罗克用哲学的素养、严谨的逻辑、理性的论证系统地批驳了这一荒谬的理论宣战，为千千万万沦为政治贱民的群体说话，他相信真理、历史、常识、以及人的平等权利，并向受压迫的青年们发出“团结起来、共同战斗”的呼籲.他质疑：“反动的唯出身论者，？？？重新形成新的批上伪装的特权阶层，以至反动的种性制度，人与人之间新的压迫。”、“‘出身压死人’这句话一点也不假！类似的例子，只要是个克服了‘阶级偏见’的人，都能比我们举的更多、更典型。那么，谁是受害者呢？象这样发展下去，与美国的黑人、印度的首陀罗、日本的贱民等种姓制度有什么区别呢？”，他宣告“任何通过个人努力所达不到的权利，我们一概不承认。”这些文章思想的光芒和批判性锋芒让当朝的思想鼓吹手惶恐不安，也让无数的政治贱民们在被遮蔽的现实面前睁开了眼睛。<br />　　<br />　　世界发疯理智人遭殃<br />　　<br />　　最疯狂血腥的年代容不下一个独立思考的清醒者。正如遇罗克自己所说：“世界在发疯，理智的人註定是要做祭品的。”，一九六七年四月，中央文革小组成员戚本禹公然宣布：“〈出身论〉是大毒草，它恶意歪曲党的阶级路线，挑动出身不好的青年向党进攻。”一九六八年一月，遇罗克被扣上“大造反革命舆论”、“思想反动透顶”、“阴谋进行暗杀活动”、“组织反革命小集团”、“反革命气焰十分嚣张”等罪名，旋即被捕。但他表示：“假如我也挨斗，我一定要记住两件事：一、死不低头；二、开始坚强最后还坚强。”。一九七零年三月五日，遇罗克在北京工人体育场被宣判并执行死刑。今天看来，遇罗克只是用最简单的理论、事例说出了一个再平常不过的道理，但在那个是非颠倒、指鹿为马的年代，却是一种极其难能可贵、大无畏的独立思考精神和勇气。在那个不把人当“人”看待的荒诞时代里，遇罗克争取自身作一个“人”、挺身维护千万名“被侮辱和被损害的”人权的思想和行动，让一整个时代的人为之动容，让无数的后来人为之感佩。毋庸置疑，《出身论》即是文革中国的“人权宣言”、红朝贱民的“解放宣言”。遇罗克堪称二十世纪人类波澜壮阔的人权事业在中国的先行者。<br />　　<br />　　在畸型不公年代唤呼平等<br />　　<br />　　如今随着时代的变迁，遇罗克渐渐变得不为国人所知，这绝不表示遇罗克作为一位呼唤平等的思想者、人权捍卫者的意义已经过时了，恰恰相反，遇罗克的精神资源对於当下之中国依然相当重要、相当可贵。当今的中国诸如城乡二元的户籍制度，不公平的人为城乡分割和地域分割，不但损害了民众的人身自由，造成民众机会的不平等，也损害了数以亿万计民众的合法权益，使得相当一部份人口的民众在中国沦为“二等国民”。这些充斥特权与不公平的制度导致中国内部社会分化矛盾激化，不满情绪上升暴戾之气弥漫，一个偶发的事件便能激发起一场大规模的骚乱动荡，制度性歧视最终让整个社会都付上了沉重代价，有待於从制度层面上予以革新。因言获罪的案例不胜枚举，知识界的沦落，常识的被扭曲，人文教育的贫乏，均是令人触目惊心而又深感遗憾的现实。遇罗克呼籲平等与人权的思想，以及他为了真理而献身的精神，无疑是民族沉沦的可贵的精神资源。因此，应当让遇罗克进入学校教材，进入公共言论空间，让越来越多的人尤其是年轻人知道这个光辉的名字，让遇罗克的思想文字、人格言行成为公共舆论，乃至民族记忆的一部分。谨以此纪念遇罗克遇难四十二周年。<br />　　 <br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[10466],"tags":[18186,19875,18702]}