{"id":218665,"link":"https://chinadigitaltimes.net/chinese/2012/03/谢志浩：杨小凯与茅于轼/","date":"2012-03-31T20:53:39Z","modified":"2017-02-27T17:13:47Z","title":"谢志浩：杨小凯与茅于轼","content":"<p>　　　　中国人文社会科学学术地图，是我业余进行的一项研究。地图绘制必须有分析框架，根据百年中国学术史依学者的时代背景、学术际遇、学术理念、学术路径等几个方面，划分为五代。<br />　　<br />　　　　比方说蔡元培、王国维、罗振玉、章太炎、梁启超属于第一代，胡适、陈寅恪、赵元任、李济、金岳霖、冯友兰、潘光旦属于第二代，张岱年、费孝通、钱钟书、金克木、季羡林属于第三代，1949年前后出生的学者属于第五代，比方说杨小凯、秦晖、陈来、郑也夫这些学者。第四代学者一般出生于1931年“九·一八”前后，比方说李泽厚、茅于轼、江平、吴敬琏、陈乐民、张光直，都是第四代里面不错的。<br />　　<br />　　　　但是，第四代学者成长的路径，无论台湾还是大陆，都是比较曲折的。比较而言，大陆第四代学者的成长路径尤为坎坷。<br />　　<br />　　　　1949年政权鼎革，大陆迅速建立了全能主义的政治文化学术生态，社会科学所有的领域，差不多都变成了“敏感”学科，社会学被取消，政治学、法学、经济学，都被限制发展。记得谢泳曾经引述一位欧洲学者的话，大意是全能政治是不要社会科学的。反映在大陆，就是通过院系调整，取消社会学、人类学、心理学、政治学这些学科，法学和经济学苟延残喘，学科的学理性荡然无存。这些政治安排影响所及，国家的行为总是不上轨道。因为那时候就没有指望着能够培养出来使国家能够上轨道的人才。<br />　　<br />　　　　回过头来，观察一下吴敬琏、茅于轼这些当代大陆有名声的经济学家，吴敬琏是1930年出生的，茅于轼是1929年出生的。吴敬琏原来报考的是金陵大学，但是由于病痛休学两年，刚一复学便赶上了院系调整，被调整到复旦大学经济系了，1953年毕业之后，进入中国科学院经济研究所，受到顾准思想的影响，堪称顾准的衣钵传人。<br />　　<br />　　　　这样就出现了比较有趣的一幕，别看吴敬琏、茅于轼从辈分上说属于第四代学者，他们毕竟是第五代的老师辈，但是，学术理念的健全、学术精神的回归，第四代学者和第五代学者可以说是同时进行思想解放，确实做到教学相长。<br />　　<br />　　　　由于独特的政治经济安排，大陆学者在政治学和经济学领域，思想解放的步伐可以说是乏善可陈，辈分上属于第四代，但是不甘心成为辩护士的有良知的学者，在乍暖还寒、如履薄冰的学术领域，还真是寂寞的很。<br />　　<br />　　　　吴敬琏、茅于轼，能够成为第四代学者的佼佼者，很大程度上，与学术传承有关，与思想解放的程度相关，也与第五代学人相互砥砺，不无关系。<br />　　<br />　　　　中国经济学家里面的第四代与第五代，可以说是亦师亦友的关系，从年龄上，第四代要大第五代二十岁左右；但是，从现代学术理念看，他们几乎同时进行了思想启蒙。茅于轼与杨小凯的关系，就可以称得上第四代学者与第五代学者同声相和、同气相求的佳话。<br />　　<br />　　　　（二）<br />　　<br />　　　　茅于轼在当代中国经济学家中，可算是一个异数。首先，茅于轼的工科背景，人们就觉得比较稀罕。<br />　　<br />　　　　笔者曾经误以为，茅于轼是中国桥梁之父茅以升的公子，其实茅于轼实乃茅以升的侄子。茅于轼的父亲茅以新，早年留学美国普渡大学，和哥哥茅以升大概都有技术救国的理念吧！学成回国长期担任铁路工程师，茅以新老先生有四个孩子，都很有出息：老大茅于轼先生是海内外知名的经济学家，他的两个弟弟茅于杭、茅于海都是清华大学的教授，妹妹茅于兰是首都师范大学的副教授。<br />　　<br />　　　　茅于轼，1929年1月14日出生于南京，茅于轼的祖父茅乃登是清末的武官，曾参加辛亥革命。茅以新在家中排行第三，中外闻名的桥梁专家茅以升先生是茅于轼的二伯父。茅于轼的母亲陈景湘，出身书香门第，属于大家闺秀。外公陈吟诗是清末的举人，三舅陈章曾任中央大学工学院院长，院系调整后，任南京工学院教授。<br />　　<br />　　　　茅于轼的父亲那一辈，可以说集中了中国古典传统和西方理性精神。大学毕业之后，茅以新负笈美国，在普渡大学获得铁路机车硕士学位。回国之后，他先后投身于浙赣铁路和粤汉铁路的建设，立下了汗马功劳。抗战爆发后，茅以新先生受命在广西柳州组建柳江机器厂，到1944年日军进犯湘桂时，又负责工厂向贵州的疏散。<br />　　<br />　　　　茅于轼的童年，也便在这连天烽火中跟随父亲转辗迁播于广西、贵州、四川等地，茅于轼小学读了6个、中学读了7所。小学和中学几乎是一年读一所，1946年毕业于重庆南开中学，同年考入上海交通大学，1950年从机械系毕业，分配在齐齐哈尔铁路局，任火车司机、技术员、工程师。1955年调北京铁道科学研究所，任助理研究员，从事机车车辆性能研究，可以说是子承父业。但是，全能政治生态，正直的知识分子，很少有不受到打击的。茅于轼这样一位铁路工程师，反正是祸从嘴出，1958年被打成右派，文革时被赶往大同机车厂劳动，而老父亲都70多岁，被发配到甘肃省边界的一个地方烧锅炉。<br />　　<br />　　　　茅于轼长期跟火车打交道，既做过司机，又从事车辆性能的研究，求知欲旺盛的茅于轼，如果机缘凑巧，就会研究运输经济学，在我看来，这是非常正常的事情。70年代初，茅于轼参与了两个项目的论证与评估工作：一个是青藏铁路线的立项论证；另一个是铁道部当时要淘汰蒸汽机机车，改用内燃机车。在项目论证过程中，他觉得经济学是不可或缺的。这里所说的经济学可不是什么政治经济学，而是现代经济学。<br />　　<br />　　　　自从1975年开始从事微观经济学研究，1979年提出择优分配原理，而这时，茅于轼已经50岁。人到中年的茅于轼，有着强大的自学能力、炽热的求知欲，没有什么能够阻挡你对自由的向往。<br />　　<br />　　　　茅于轼的学问底子毕竟是在民国时代打下的。民国大学史很有趣，那时候，实行通才教育。茅于轼的伯父茅以升和自己的茅以新，国学底蕴和多学科的素养，都非常深厚。<br />　　<br />　　　　晚辈，无论从“纵贯”还是“横通”，都要比民国的学者逊色好多。因为，我们的教育理念是培养螺丝钉。<br />　　<br />　　　　现在的许多大学毕业生，找不到工作，固然，里面的原因很多，但是，画地为牢的专业教育恐怕害人不浅。研究李白最出色的学者，应该是河北大学的詹英先生，老先生在美国学习的是心理学，满腔热忱，学成回国，巧得很，心理学被取消了。但是具有多学科素养的詹英先生，开始搞起了李白研究。詹英先生说：自己是开杂货店的。<br />　　<br />　　　　上海交通大学毕业的茅于轼，尽管处于相对封闭的社会环境，但锲而不舍地钻研西方经济学，记者撰写茅于轼的相关文章的时候，总是觉得十分奇异。<br />　　<br />　　　　记得有位记者，特别突出其中的苦涩。说什么“一个将近50岁的学习机械出身的老先生，转行学习新知识，难度可想而知。”对于我们这些晚辈来说，的确是难于上青天。但，对于具有丰厚铁路运输知识的、上海交通大学机械系毕业的茅于轼来说，最大的困难，并不是转行学习新知识的难度，而是，很少有人能够进行切磋。“独学则无友”，这对探索现代经济学的茅于轼来说，存在一种近乎绝望的心境，好比孤独一人在沙漠之中行走。<br />　　<br />　　　　（三）<br />　　<br />　　　　当茅于轼看到杨小凯发表的关于效用的论文，发自内心的激动和喜悦，实在难以形容。茅于轼将自己的《择优分配原理——经济学和它的数理基础》油印稿，寄给远在武汉大学的杨小凯。小凯以他惯有的认真，一字一句的仔细阅读远方朋友的手稿。对中国改革前景的共同期待和学术交流的强烈需求，使两位伟大的经济学家结成挚友。<br />　　<br />　　　　在一次平常的学术会议上，两位朋友得以谋面。当时小凯还在中国社科院技术经济研究所当实习生，小凯在技术经济研究所，头顶反革命大帽子，加以和小娟劳燕分飞，想来是异常苦闷的。两位相差18岁的朋友，忘情的介绍自己的学术观点。思想犀利的小凯向茅于轼介绍自己的关于分工的思考。为什么自从马歇尔以后，很少有经济学家在分工上进行深入的思考，都走向了资源配置这条路经？但是，小凯为什么能够沿着亚当·斯密开创的路径进行思考，实在令人深思。小凯充满激情的介绍，给茅于轼不小的启迪。小凯认为分工也不是愈细愈好，因为交易费用会增加。分工止于分工所得的边际收益等于边际上交易费用的增加。茅于轼恍然大悟，并且将这一理论写入自己的《择优分配原理——经济学和它的数理基础》一书中。<br />　　<br />　　　　1982年2月23日，第一届全国数量经济学研讨会在西安召开。茅于轼和小凯都出席了会议。在这次会上，茅于轼先生担任小组的副组长，当时的组长就特别看不起这些鼓捣西方经济学的人，但是杨小凯与田国强、张维迎同分在一个理论组里，结识中国经济学的青年才俊，与茅于轼先生重新聚首，实在是一件令人快慰的事情。<br />　　<br />　　　　茅于轼先生曾经撰文，高度评价这次学术会议，认为“西安会议”是中国大陆突破传统经济学束缚、确立现代经济学的里程碑。“今天大家听起来一定感觉可笑，现代经济学思想在中国的传播是以数量经济学为突破口的。因为文字的经济学被传统理论界封锁得很严密，只有用数学稍微有点自由度，因为当时搞传统经济学的学者多半不懂数学，一看数学符号就头痛，就不再往下看了。所以用数学的文章容易通过检查，从网眼里漏出来。这次会议有许多后来成为中国经济学界学科带头人的重要经济学家，像杨小凯、田国强、王国乡、刘世锦、还有史树中、王书瑶、于清文、张纪岳、周述实、冯文权、胡传机、钱志高等人。”<br />　　<br />　　　　小凯从西安回到北京不久，便被武汉大学刘道玉校长聘走，摆脱了在中国社科院的边缘人的地位，小娟被调到经济管理系资料室，担任资料员，小凯与小娟免除了两地分居之苦。<br />　　<br />　　　　“杨小凯去武汉之后，每次来北京都到我家做客，他来我家首先是翻看我的书架，看看我都买了些什么新书，他很羡慕我能够在北京买到这些书，他要求我也帮他买同样的书，那时数理经济学的书基本还没有，能够买到的书都是数学方面讲规划和最优化方面的书。我们两人的兴趣非常相似。”<br />　　<br />　　　　看到茅于轼的回忆，这一细节总是感动着我。<br />　　<br />　　　　1983年底，小凯前往普林斯顿大学留学。临走时交给茅于轼一本书稿，就是《数理经济学基础》。他已经和国防工业出版社谈好了出版条件，杨小凯要求茅于轼对全书仔细地校对一遍。受人之托，忠人之事，茅于轼——这位曾经的铁路工程师足足花了一个半月的时间，对全书的每一个公式都做了推导，对所有的计算都做了校对，并为此书写了序言。后来小凯又出版了《经济控制理论》，也是由茅于轼审的稿。杨小凯《数理经济学基础》和《经济控制理论》两本书的出版，渗透着茅于轼的心血，通过这两本书，当然还有其他方面的交往，杨小凯与茅于轼建立了牢不可破的友谊。<br />　　<br />　　　　（四）<br />　　<br />　　　　茅于轼在铁道部彻底“不务正业”了，与大陆的青年思想先锋，组织出版了启蒙运动的读物——走向未来丛书，记得茅于轼先生是这部书的编委。一时多少英雄豪杰，灿烂群星照夜空。我当时还闹了一个笑话，想当然地以为茅于轼的年龄应该是共和国的同龄人，很久之后，我才知道，茅于轼是民国时期的老大学生。<br />　　<br />　　　　1985年，茅于轼迎来了自己的收获期。《择优分配原理——经济学和它的数理基础》作为走向未来丛书的一种，由四川人民出版社出版。将要到退休年龄的茅于轼调到中国社会科学院美国所。当时的所长是李慎之先生。应该说，美国所是一个非常有趣的研究机构。中国当代公共知识分子，李慎之、茅于轼、资中筠，都在美国所共事。想来，在慎公的统领之下，具有学术自由和独立人格的理念。<br />　　<br />　　　　好事还不止这些，由于社科院组团参观访问，茅于轼机缘凑巧，见证了中国留美经济学会的成立。茅于轼坐在小凯驾驶的那辆瑞典生产的老爷车，与汤敏、左小蕾、小娟，还有小凯可爱的女儿——小溪，从纽约直奔普林斯顿。他乡遇故知，欣慰之情，溢于言表。<br />　　<br />　　　　事实胜于雄辩，行走在自由的旷野，原来经常诅咒的“日薄西山、气息奄奄、人命危浅、朝不虑夕”的帝国主义，如此鲜活地呈现在眼前，中美之间的比较，自然是小凯和茅于轼说不完的话题。<br />　　<br />　　　　茅于轼回到国内，真是热血沸腾，感慨万千，借着慎公的宽容和美国所的便利，1986年赴美国在哈佛大学任注册访问学者。住在纽约亲戚家中的茅于轼，首先，就打电话给小凯。痴迷学术但是忠于友谊的小凯，特地从普林斯顿坐长途汽车赶到纽约来看茅于轼。这让茅于轼内心非常感动，一股暖流涌遍全身。<br />　　<br />　　　　写道这里，我非常感慨，茅于轼、杨小凯之所以能够成为伟大的人物，操守和品质是决定性的。兰州大学赵俪生教授到美国进行学术访问，遇到困难，向清华大学的老朋友杨联升求助，反倒受到一番奚落。<br />　　<br />　　　　茅于轼在美国一年的访问时间里，多次与小凯会面，交流学术，相互切磋。茅于轼离开美国前，不忘到小凯那里看望，重温友谊。<br />　　<br />　　　　茅于轼与小凯一家，度过了一个愉快的夜晚，吃完晚饭，一起逛超市，小溪像天使一样，喜欢的不得了，因为在美国拼命学习的小凯，难得有这样的休息。小凯没有得享高寿，与在学术上的呕心沥血，是有关联的。带着小凯的友谊，带着大量学术资料的茅于轼，1987年回国。<br />　　<br />　　　　茅于轼在以后的7年中，担任非洲能源政策研究网顾问，每年可以去非洲2次。这样，机缘巧合，茅于轼进行能源方面的思考与研究，《可再生能源》、《能源与可持续发展》就是这方面的研究成果。如此看来，茅于轼还是能源研究专家，只不过被经济学家的盛名掩盖了。平时的茅于轼也没有强调自己能源方面的专长，所以说，茅于轼具有超常的本领，可以在多个领域进行发展。<br />　　<br />　　　　杨小凯从普林斯顿毕业后在澳大利亚找到了工作，按照移民法，好几年不允许离开澳洲。1990年茅于轼应澳大利亚昆士兰大学经济系聘任高级讲师，讲授研究生班的微观经济学。按照老习惯，茅于轼在第一时间和小凯通了电话，两位老朋友又见面了。在茅于轼离开澳洲之前，杨小凯为茅于轼安排了莫纳什大学的访问。<br />　　<br />　　　　小娟依然那么优雅、热忱，小凯又添了一个孩子，这就是小凯的大儿子——杨泽思。小凯对这个孩子宠爱得不得了，真有点要星星不给月亮的劲头。天使一般的小溪特别懂事，真是惹人怜爱，把弟弟泽思照顾得特别周全。曾在网络上看到过小溪的照片，长得不像小凯，相貌随妈妈小娟，安详、宁静、优雅、善良、纯正。<br />　　<br />　　　　在莫纳什大学，茅于轼通过小凯，结识了小凯的合作伙伴，华人经济学家黄有光。带着小凯的深情厚谊，茅于轼回到了北京。<br />　　<br />　　　　（五）<br />　　<br />　　　　1993年茅于轼从中国社科院退休，与其他四位经济学家共同创办“天则”经济研究所，探索民间学术的发展空间，90年代便成为具有很大影响的学术机构。<br />　　<br />　　　　天则经济研究所自从1993年7月26日在北京三味书屋悄然开张，中国社科院经济研究所的学者，成为天则经济研究所主要力量。张曙光、盛洪、樊纲、张宇燕都是核心人物，茅于轼，无可置疑地成为“天则”经济研究所的灵魂人物。<br />　　 <br />　　　　茅于轼宽容平和的性格，演化成“天则”的精神，那就是君子和而不同。听到老朋友退休之后，推动民间学术的发展，远在天涯海角的小凯内心很是高兴。小凯是“天则”的积极支持者，也是海外学者来“天则”作学术讲演的第一人。<br />　　<br />　　　　1995年6月20日，在天则所第36次双周理论讨论会上，杨小凯作了题为《关于新兴古典经济学》的学术讲演，提出了一个分析经济组织和经济增长关系的新的理论框架，运用非线性方法，将企业理论和产权结构理论统一于一个一般均衡模型之中，这一理论显示了小凯卓越的学识，具有革命性的冲击力。小凯自己对于这一理论是非常看重的，认为是哥白尼式的革命。<br />　　<br />　　　　小凯的第二次学术讲演是在天则所第181次双周学术讨论会上做的，讲演的题目是《后发劣势》。小凯作报告的时间应该是2000年12月1日，当时天则所在紫竹院报恩楼。杨小凯一进门，顾不上和众人握手，就满屋子嚷嚷要找“茅老师”。<br />　　<br />　　　　“后发劣势”是小凯针对“后发优势”的论调提出来的，小凯的赤子之心绝对不能容忍“后发优势”论调的甚嚣尘上。北京大学中国经济研究中心教授，同时担任天则特约研究员的周其仁，对于小凯的“后发劣势”具有深刻的理解。由于技术模仿而获得的经济增长，极大的误导或者说强化了自满的情绪，以为自己找到了新的人类文明，拒绝接受普世价值和制度安排。这就是2000年中国大陆的情形。<br />　　<br />　　　　2000年，这个时候，小凯已经成长为国际学术界的一流学者，不少人认为是最具有能力冲击诺贝尔经济学奖的华人经济学家。有人问著名经济学家茅于轼谁最有可能为中国人赢得第一个诺贝尔经济学奖，这位老先生思索片刻后说：“比较之下，杨小凯有可能，他正在接近。”<br />　　<br />　　　　但是，时间留给这位种子选手的机会已经不够多了，苍天很不公正，不抽烟的小凯居然身患肺癌，这让老朋友茅于轼伤心到家了。茅于轼知道小凯不事生产，没有多少积蓄，加上还有三个孩子，这样茅于轼和张曙光、盛洪筹了些款项，准备寄给小凯。小凯立身行事，特别具有法度，说还没有到那一步，不必了。<br />　　<br />　　　　2004年7月7月小凯的逝世，白发人送黑发之人。作为老朋友的茅于轼黯然神伤，75岁的茅于轼怎能忍心正在攀登经济学高峰的小凯英年早逝。<br />　　<br />　　　　“杨小凯不仅仅在经济学上有划时代的贡献，而且他有巨大的人文关怀。”年事已高的茅于轼已经写了三篇怀念小凯的文章，情真意切，动人心弦。<br />　　<br />　　　　1935年11月23日，在美国纽约市罗里奇博物馆举行的居里夫人的悼念会上，爱因斯坦对居里夫人的一生，做了高度的评价。<br />　　<br />　　　　爱因斯坦的《悼念玛丽·居里》演讲：“在像居里夫人这样一位崇高人物结束她的一生的时候，我们不要仅仅满足于回忆她的工作成果对人类已经做出的贡献。第一流人物对于时代和历史进程的意义，在其道德品质方面，也许比单纯的才智成就方面还要大。即使是后者，它们取决于品格的程度，也远超过通常所认为的那样。”<br />　　<br />　　　　“居里夫人的品德力量和热忱，哪怕只有一小部分存在于欧洲的知识分子中间，欧洲就会面临一个比较光明的未来。”<br />　　<br />　　　　茅于轼之所以能够与小凯肝胆相照，除了学术理念的相通，更大程度上在于两人都具有的品德力量和热忱。<br />　　<br />　　　　今天我仿照爱因斯坦说：杨小凯的品德力量和热忱，哪怕只有一小部分存在于中国的知识分子中间，中国就会面临一个比较光明的未来。<br />　　<br />　　　　2007年8月初稿<br />　　<br />　　　　2010年8月定稿<br />　　<br />　　来源: 财经网博客  <br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910,15992,12197,19316,32520,11858,19262,12955,19297,9358,18191,10642,19338,14635,9073]}