{"id":218663,"link":"https://chinadigitaltimes.net/chinese/2012/03/一五一十-《常识》杂志专访：冉云飞谈百年中国/","date":"2012-03-31T20:53:23Z","modified":"2012-03-31T20:53:23Z","title":"一五一十 | 《常识》杂志专访：冉云飞谈百年中国语文教材","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?ranyunfei\">冉云飞</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75017\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%95%99%E8%82%B2\">教育</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%95%99%E6%9D%90\">教材</a></p>\n<p>冉按：这是我今年2月接受川大师弟师妹们的一个专访，主要谈《百年中国语文教材变迁》一书的撰写。师弟师妹们办了一个纸版和电子版杂志名为《常识》，从内容到涉及面都不错，有对社会的思考，时事的批评，历史的回忆，教育的反省，在他们身上能看到有思考和善行动的年轻学子的不竭活力，值得大家垂注。他们的微博账号 @常识报刊亭 博客是“常识报刊亭” http://www.my1510.cn/author.php?scenery。</p>\n</p>\n<p>现在资料越读越多，对当时采访的一些说法，当然有所修正，但大的判断方面并没有变。随着读民国各种教材和教育史料越多，就越发感到这实在是个庞大的活儿，但还是希望以尽快拿出一些前期的东西，以飨企望者。访谈谈得比较率性，不可能面面俱到。文章后附师弟埂上插秧所写的一个关于我的印象，于我的评论有夸大之处，大家自己睁眼看来，仔细思量便是。2012年3月30日17：02于成都</p>\n</p>\n<p>为什么会想到要写《百年中国语文教材变迁》? </p>\n</p>\n<p>这个想法产生很多年了，准备工作也已经做了六年。我本身关注中国的教育已经很多年了，以前就写过一本《沉疴：中国教育的危机与批判》。我研究百年语文教材，其实最主要目的就是要表达对当今教材的不满。语文教材走到今天，它百年来的得失，我们应该藉此反思，应该有人来深入地梳理了。这不仅是对千万学生乃至整个民族负责任的态度，也是一个学者对自己所生活的社会所应做出的紧迫回应、关注。</p>\n<p>我的任何研究，都不会是那种象牙塔内的完全纯粹的哲学思考，它们都是有现实目的的。我会用学术化的方式来服务现实社会，那么就是说我做的时候是学术的，但是我的结果和效果——就是我最后的动机，就是为现实服务。当今的教育一塌糊涂，差的地方太多了。我研究百年中国语文教材变迁的问题，主要是抛砖引玉，引起更多有识之士对语文教材，包括其它教材的研究和关注。对振兴中国的教育，做出自己的贡献。</p>\n</p>\n<p>现在进度怎么样？您采用的资料从何而来呢？</p>\n</p>\n<p>正在做史料的准备，还没开始写，我现在在编写一套四卷本的《民国教材精选集》。如果出版社不能出的话，我到时会把目录拿出来作公共分享。研究资料大部分来自于我个人的收集，而不是来自公共图书馆。不是我不想用图书馆的资料，而是目前中国图书馆大都是不方便研究者的，我们还没有与国际接轨的公共图书馆。</p>\n</p>\n<p>在您发布的《百年中国语文教材变迁》目录中，是以1949年为界分上下篇的。那据您的观察，49年以前的教材有些什么样的特色呢？</p>\n</p>\n<p>我给你们提供几个角度就清楚了。</p>\n</p>\n<p>第一，谁来编写教材。四九年前基本上都是知名的学者，比如张元济、蔡元培、黎锦熙、蒋维乔、叶圣陶、朱自清、夏丏尊、丰子恺、赵景琛、姜亮夫、赵家壁、周建人、陆费逵等等。你想想，四九年过后，我们这些编教材的人，有哪个人非常出名吗？我是专门研究教材的，我都没有听说过。那这些知名学者都是些什么人呢？他们当中有研究语文教学的，本身就是教师，比如夏丏尊、朱自清，本来都在中学教书，后来又教大学，这些人有非常丰富的教学方面的经验。他们之中还有很多人是懂教育心理学的——编教材必须要懂心理学——你必须要知道一年级编什么，二年级编什么，一定要和学生的年龄段相适应。就说我的小孩，二零零二年她上小学，其中第一册就有李绅的《悯农》， “锄禾日当午，汗滴禾下土，谁知盘中餐，粒粒皆辛苦。”这个对于一年级的小孩是非常抽象的，她如果在二年级，在三年级学这首诗，那就更好了。人随着年龄的增长，抽象思维、逻辑思维才不断增长，一年级的话就应该更形象化。所以说怎么样遴选教材并不仅仅是内容决定的，还要从接受者的角度，用西方的话说就是从“接受美学”的角度来看这件事。</p>\n</p>\n<p>第二，四九年前的教材是充分竞争的。没有竞争就会出问题，凡是出问题的地方都是没有充分竞争的地方。四九年前商务印书馆、中华书局、广益书局、开明书店、正中书局、北新书局、大东书局等等都有自己的教材，四九年过后大部分时候，都是人民出版社在编写教材。</p>\n<p>不过你肯定要说现在也有上教版、苏教版这些教材版本，我告诉你，实质上这还是一个变向垄断。打个比方，就像现在中石油和中石化看上去是在竞争，但这个竞争是一个假性竞争。人们批评教材没有竞争，就用假性竞争来安慰一下、平息一下民怨，给人感觉像是在竞争一样，但事实上是假的，因为教材没有民营编辑出版单位。</p>\n<p>民国教材是有比较充分的竞争的。当然，在1937年尤其是抗战过后国民党教育部方面对教材有所控制，当时主要为了抗战的需要，抗战当中涉及到战争中对民族，对国家的身份认同问题的教育。这个过程中当然有国民党党化教育的侵蚀，但这占主体的比例是非常微弱的，不能跟今天相比。</p>\n</p>\n<p>第三，教材的选择权问题。民国教材的选择权是在学校和老师手中的，这样的话没法硬性规定教材的采用。比如你这所学校在大慈寺，那所学校在天府广场，隔这么近的学校选的教材都是不一样的，用什么样的教材校长说了算。教育部编定了教材，但我不一定用你教育部的，校长的权力是很大的。其实，更准确的说，是老师在决定用什么样的教材，因为校长在一定程度上得听老师的。还有一种情形就是那个班什么教材都不选，老师自己编。流沙河先生，1931生，1938年上小学，他上中学的国文教材就是他的老师——都江堰的一个秀才自己编的。所以当时的情形是，第一是有很多种教材可供选择，第二是选择什么老师说了算，第三要是老师对教材都不满意，那可以就自己编。现在有教育大纲，有考试大纲，有很强的意识形态管制，自己编教材，你可以吗？</p>\n</p>\n<p>民国政府到1942年撤到重庆时也建立官办出版社：正中书局，开始插手教科书编写。当时国民党出了一套“国定本”，整合了商务、中华、世界、开明、大东等7家最大民营出版社，让它们负责印刷、发行，由国民党教育部门和宣传部门审定。这是否预示着民国语文教材的官方化？</p>\n</p>\n<p>我刚才说了，抗战时国民党党部为了抗战需要是对教材有所控制的。但你要明白，“国定本”（亦即部编本）和其他教材是并行的，并没有消灭其他教材，也没有硬性规定说必须要采用“国定本”。</p>\n</p>\n<p>国定本在内容上和其他教材相比，有什么不同呢？</p>\n</p>\n<p>内容上没有太大的差别。“国定本”主要是想显示它的权威性，显示权威性也就是想在竞争中抢占些优势。但是当时，教育相对而言是比较自由和中立的，选择权依旧在老师手上。</p>\n</p>\n<p>您觉得语文教材最应该教会学生什么东西？一套合格的教材应该是什么样的呢？</p>\n</p>\n<p>我以我自己的孩子来说，我教我孩子古文。我的孩子在念高中，可能比很多大学生古文都好。我教古文，也是想给孩子们编一套语文教材，我筛选的很多东西你们都不一定听说过。</p>\n</p>\n<p>我选择教材特别注意几点：第一，懂得生活之美；第二，生活是有趣味的，是有趣的；第三，要教人有感情。古人和今天相隔一两千年了，但他们的感情和我们是没有太大的差别的，他的爱，他的恨，他的各个方面，人性是有超越性的——超越时空超越阶级；第四，要知道审美；第五，培养一种人格和一种最低限的道德感。不能培养“六亿神州尽颂尧”，不能培养这个，这是让人去做假，因为这是做不到的。如果你做不到那不如就教低限的教育——教什么是能做什么是不能做的，比如说偷扒抢，这些是不能做的；比如你遇到坏人怎么办，不审时度势的见义勇为是不可以的。为什么不可以？因为你的身体还很稚嫩，你没有见义勇为的资本。美国的小孩子如果知道有坏人，打个电话拨911报警那他就是英雄，绝不会说鼓励未成年人见义勇为。我相信你们很多人都分不清这一点，很多人觉得见义勇为的教育是对的。错，每个人的生命是如此地珍贵，不可以让小孩子去牺牲，所以说“学赖宁”这些都是毫无人性的教育。应该有对个体生命的尊重、热爱，包括对他人的宽容、理解。如果按照我这样讲的编教材，能讲“六亿神州尽颂尧”那些莫名其妙的东西吗？</p>\n<p>我为什么要给女儿选刚刚说到的这些篇章呢，选每一篇课文的背后都是有我的看法的。教孩子第一篇我为什么选《陌上花开》？因为我觉得男女之间的感情是很舒服很美好的一种情感，要去面对，而不是去妖魔化。她现在读高中，学校规定不准谈恋爱，我说你不要因为现实有禁令，而对男女感情有罪恶感。我说这是非常美好的感情，不可以去妖魔化。</p>\n</p>\n<p>但如果教小孩子审美、人性、人格等等在我们看来是长大后才明白的道理，小孩子在接受上没问题么？</p>\n</p>\n<p>你说的这一点，也正是中国教育伤害你们的这一点。你这个问题是典型的“中国教育问法”。</p>\n<p>千万不要低估每个人的理解能力。比如说我给女儿写的那封信，你说她能够绝对地理解吗？我绝对没这样想过，能理解大半就不错了。颜真卿的《寒食帖》是怎么回事，明白吗？那背后是说：爱一个人不仅要爱自己，而且是爱到对别人有深深的理解。颜真卿的《寒食帖》里就是对别人有深深的理解。他非常希望他的朋友能够留下来，但是他绝没有强加和命令，我说这才叫“委婉情深”，爱不是强加。所谓“己所不欲，勿施于人”，按我的理解，“己所欲，亦要慎施于人”。你看那篇《为父示女儿书》，我随便所举的“岁月不居，时节如流”，孔融写给曹操的《论盛孝章书》有几个人能背？我教的小孩们都能背也能理解。每个人的理解力不一样，不需要抬高，但也不要低估了，尤其是对小孩子。</p>\n</p>\n<p>那您认为什么样的人才有资格编教材呢？</p>\n</p>\n<p>编教材的人首先一定要是懂教育心理学、经验丰富的人。因为教材是一个存在二度创作的产物，这里面就有很深的对知识的理解，对美的理解，对语言文字功夫的理解。其次要是一个会写文章的人，这样才能体会什么样的文章才是好文章，这个就像一个厨师能更懂得美食。当然我们说一个美食家他可能做得不好但是会品评，这样的人我们说有，但这样的人不会是编教材的主体，这是一种例外，我们不能拿例外做一个普遍的规律。编写者一定要有审美感觉，你要知道“美”，“美”这个东西应该特别强调，四九年后的教材很多时候不存在“美”。</p>\n</p>\n<p>编教材是一门大学问，不是阿猫阿狗都能胜任的。但是，有些人读书很少，文章也写得很糟糕，但就由于手中有编写教材的权力，然后就去编了。编得好不好又没有竞争没有比较，只要“政治正确”，那就可以通过审查了。</p>\n</p>\n<p>语文教材从小学中学到大学都有，你觉得各个阶段的教材应该有什么特色？</p>\n</p>\n<p>我前面讲的要讲究人的情感、人的审美、人的趣味，这些都是相通的，只是深度不同。比如小学教材要注意到接受性，编中学教材要注意启发性。而说到大学语文——大学语文课本身就是对十二年中小学语文教育的巨大讽刺，因为这反过来证明了十二年基础教育是失败的。我们知道在香港也有大学国文，但和内地的不一样。内地的是一种普及，而他们是往深度上走。</p>\n</p>\n<p>对于文章的章节您是怎样安排的？为什么没有按照传统的“重要时间节点”(如清末、民国初建时期、民国后期、建国、文革、改革开放等)来分？</p>\n</p>\n<p>我肯定不会按照官方意识形态来分，我有自己的标准——四九前和四九后，这样也可以形成一个巨大的对比。比如第一章有四九年前的第一课与四九年后的第一课，我为什么要注重第一课？因为第一课是打基础的。教材的影响力我又从哪儿进行对比呢？第一是各个年代的教育概况，第二是不同年龄的“大家”的传记，比如1900—1910我选择五个典型人物，1910—1920我会选五个，以此类推。</p>\n</p>\n<p>近年民国语文读本受到热捧，您对此怎么看？</p>\n</p>\n<p>这其实也是一种变相的批评嘛，是一种温柔敦厚的批评，是对当今教育的不满。其实也不是说民国教材的文章都好，它们其实也有瑕疵。但买这个教材的好处在于可以让小孩开眼界，让他们知道目力所及之处，还有另外的世界。</p>\n</p>\n<p>您认为民国教材有哪些瑕疵呢？能具体举个例子么？</p>\n</p>\n<p>这个具体来说。比如我最近重读林觉民的《与妻书》，这个当时的教材也都是有收录的。林觉民这个人很勇敢，但是我们教材的设计上，海峡两岸都在误读林觉民。两边都在意识形态上利用他。我觉得林觉民这文章中有两点值得深深思考，这或许需要老师提出来。第一，家庭与国家之间的内在紧张，比如说你万死不辞去服务国家了，但你的家庭怎么办？如何处理这种内在紧张，讲课的时候就应该提出来。比如说让我讲，我首先就会提出来这篇文章中的字词难点，大概意思告诉你，然后让孩子们自己说出读课文后的感觉。比如说我教的孩子们几乎都说：首先是林对他老婆的爱，第二就是他对国家的责任感。我会告诉他们说，说得对，但是还有没有什么更深层次的东西？这里就需要老师来引导。在这篇文章里，林觉民他的家庭和社会是有内在紧张的，他的赴死对家人伤害很大，这是不能不讲的，怎么只提为国家的远大理想，而不提家庭责任？讲出家国之间的内在紧张是对国家主义意识形态的一种瓦解。其次，林说为天下谋永福，因此被党派利用，一直在提倡为天下人谋永福。但问题是，有永福吗？一个人的永福都不存在，天下人的永福何在？这是如假包换的哈耶克意义上的“通往奴役之路”。那么多人读林觉民，为什么读不出我刚才说的两点？我重读他，并不是否定他的精神，但是需有理智之态度。</p>\n</p>\n<p>《开明国语课本》热销后，某社社长对媒体表示，对此“忐忑不安”，并声明“出版社从来没有对老课本的出版做过言过其实的宣传，更没有进行炒作”“我们坚持力挺现今语文课本的立场”“将会严格控制印数”，您怎么看待这种表态？</p>\n</p>\n<p>冉：他的意思就是说，我们不是想和现存教育对着干的，我们也不是为了批评当下教育。他的发言包含了一种姿态：第一，他在向上面说，不好意思，我们也没想到会这么热，我们没有批评当今教育；第二，他也是在平息民怨。这实际上是说给某些部门听的，是在表政治姿态，这也是典型的政客心态嘛。</p>\n</p>\n<p>我们现在的教材中有有政治导向的文章如《十里长街送总理》《金色的鱼钩》等,现在比较火的《开明国语课本》中,我们也发现了有诸如《游中山陵记》《孙中山先生和农人》等和现实政治相关联的文章。您怎么看待这种类似的现象？</p>\n</p>\n<p>冉：是这样的，国民党在1932年特别1937年过后，为了全民抗战，为了国家和民族身份的认同感，就趁机塞进了一些党派的私货。国民党在教育中存在着一个巨大的问题就是神化孙中山。孙的毛病其实很多，史料记载，他曾经想为了革命的所谓胜利出卖东北，而且用假的美国护照。再伟大的人物都是不完美的，我们要尊重事实。但是，但国共两党在做法和实际影响上有很多不一样的东西，第一，教材方面，民国时代，你有很多选择，因为有竞争，所以，有的教材有这些文章，有些没有。第二，那个时候在课堂上批评孙中山的人很不少，但是现在很少有人敢在课堂上批评毛泽东，这是很大的差别。</p>\n</p>\n<p>您如何看待语文教材与学习写作的关系？为什么当今许多人都在诟病说小学生写作文只会撒谎？</p>\n</p>\n<p>民国的语文教育，和四九年之后的教育，包括古代都有巨大的问题——最大的问题在于“代圣立言”，而不是我手写我心。代圣立言就是假装。比如，假如我是市长，假如我是圣人，他不会说，我不是市长也不是圣人，我就一个小民，我就没有写我想写东西的权利了吗？代圣立言在民国也存在，但是据我看过的很多作文本，我发现，在这个问题上，民国比四九年之后好，也比古代好。民国小学生的作文比现在好，因为自我表达的空间比现在大。</p>\n</p>\n<p>网上有调查说，我们最熟悉的是这样的作文——记一件难忘/有意义的事。结果大家就都编，我扶老人过马路什么的。</p>\n</p>\n<p>冉：这里还存在这样的一个问题，第一，出作文题的问题。记一件难忘的小事，这种作文题，是老师最能偷懒的方式，这个不用创造，就是拾人牙慧。中国老师没有创造的能力。第二，中国人始终把小孩子当成完全不懂事的小孩子。美国八九岁的孩子，有的都在研究自己所在州的气候这样的问题，有的在研究学校所在社会的社会问题。现在我们把小孩子太当小孩子了，包括对大学生都是如此。老师在这里难辞其咎，中国的教育也难辞其咎。当然，学生自身的懒惰，自身在思维上的懒惰，思考问题总是按照老师学校给的路径去思考，这样思维就会僵化，造成同质化思维非常严重，没有异质思维的存在，丧失了创造能力。</p>\n</p>\n<p>针对民国国语课本在民间热销的现象，教育部新闻发言人表示，2012年教育部将启动新一轮教材修订。如果让您对教材修订提出一条建议，您会提哪条？</p>\n</p>\n<p>让懂教育的人去做教育。让作家、一线的优秀教师、对教育真正有研究的教育家、心理学家来编修教材，而不是政客和官僚。再加一条，教材出来以后应该允许广泛的讨论，同时要允许充分的竞争。没有竞争，教育就是死一潭。</p>\n</p>\n<p>【记者手记】</p>\n</p>\n<p>拜会冉云飞 </p>\n</p>\n<p>常识记者 埂上插秧 </p>\n</p>\n<p>　　仔细说起来，冉云飞是我的“师兄”，我们拥有为数众多的“共同老师”。我经常跟自己说，我是一个快毕业的人了，四年大学结束，离开成都，以后跟人聊天，我说，我大学没见过冉云飞。那该是一件多么令人惭愧的事。 </p>\n</p>\n<p>　　于是很早以前就有拜访冉云飞的想法了，我甚至像追星的智障少年一般告诉自己，只要能见上一面，我就心满意足了。尽管在校园，但耳边早已充斥了这样一位风云人物的传奇了：他写的书既有《通往比傻帝国》的锋利和畅快淋漓，也有《像唐诗一样生活》的温和优雅，更有《庄子我说》的学术扎实；他的博客在网上到处被追杀与追捧，他自称土匪，将博客唤作“匪话连篇”，坚持“日拱一卒，不期速成”的信念；他热爱读书，书房“反动居”藏书甚多，以致有人撰文言“想起他的大书房，夜不能寐”；他敢怒敢言，在08年地震时发表文章批评豆腐渣工程而被“严肃处理”；我所敬重的中文系教师每每向我提到这位往昔自己的学生时，也不免露出敬意…… </p>\n</p>\n<p>　　这些传奇每每都会加剧我要去见他一面的想法，更何况他久居成都，找他至少不用长途跋涉。成为《常识》一员后，我多次想要将这一想法落到实处，今年2月份，我终于下定决心，决定以《常识》名义前往采访冉云飞，不料还未动身他便身陷囹圄，因为一株花卉而失去自由。这一次，在他“半自由身”两月有余之后，我和几位《常识》成员终于拜会了他。 </p>\n</p>\n<p>　　在大慈寺，冉云飞匆匆前来，手上还带着一本看了一半的《谣言》，他指指书说，“社会学的书，写得很好，马上就要看完了。”声音洪亮如钟，气场十足。一旁同去的的女同学见到人、听到声，小声跟我说，“冉老师好凶啊”。 茶馆刚一落座，开场白干净利落，“有什么问题就直接问吧，问什么都行，我这人从来都只有一套语言，网上和网下，说话都一样，说什么就是什么。” </p>\n</p>\n<p>　　于是我们便畅快开谈，谈百年中国语文教材变迁，民国语文教材的民营化、充分竞争，谈当今教育弊病，谈他对女儿的教育，谈如何编教材，如何读书写作，如何做一个合格公民……茶香飘散之间，时间流逝，茶馆老板在清理完其他所有客人之后，跑过来提醒我们，茶馆要关门了。我们便移步门外，继续着读书与做人的话题。站着的冉云飞更显“力道”，我不知道见这个词用在一位书生、学者身上是否恰当，但这种生命元气的张力，确实强烈地在感染着我。这时，我提醒一旁的摄影同学，将一张“指手划脚”和“表情丰富”的冉云飞定格。 </p>\n</p>\n<p>　　冉云飞故乡重庆酉阳，此处自古穷山恶水多土匪，冉云飞有一段形容自己故乡而流传甚广的话，曰：“襟连荆楚，攀依黔北，悬挂于巴蜀，势控南越，北纬三十度横切武陵地区，像日本武士切腹的勇毅决绝，神秘孤寂。陶翁所绘‘桃花源’，其模拟版本，遍布武陵地区，好比大城市的百货市场一样泛滥。”匪气盎然，自由不羁。 </p>\n</p>\n<p>　　而在我们交谈中，形体上的冉云飞并不是“自由”的。回校的路上，同学问我，对这次访谈有何感想，我想想，俗气地回了四个字，“心满意足”。 </p>\n</p>\n<p>　　雾起之后是云飞。冉云飞说，他对这个社会仍抱乐观，至少他还能发现我们这么一帮“师弟师妹”。我则觉得，我们也可以对这个社会乐观，因为无论形体上多么束缚，只要你不懒惰，我们的头脑还可以用来独立思考。我们也还可以与冉云飞在思想上自由交谈，毫无禁忌地交谈。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/622505166/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=75017\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9001,9098,9772]}