{"id":218729,"link":"https://chinadigitaltimes.net/chinese/2012/03/谢泳-陈远的学术工作/","date":"2012-04-01T03:01:08Z","modified":"2012-04-01T03:01:08Z","title":"谢泳 | 陈远的学术工作","content":"<p><p><span><br />\n陈远的学术工作</span></p>\n<p><span lang=\"EN-US\"></p>\n<p> </span></p>\n<p><span><br />\n谢</span> <span><br />\n泳</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n这些年来，陈远的知识分子研究，很引人注意。他每有文章发表或者新书出版，都会形成一点小小的阅读高潮。在中国的整个民国史研究中，陈远这样的边缘人物是读者心中的中心作者，而我们职业的民国史研究者在读者中常常倒成了边缘作者，这个现象，我以为应当引起人们的注意，比如傅国涌、张耀杰、林建刚等人的文章，何以比我们职业的民国史研究专家更引人注意？我想不能简单用一个他们会写文章来概括，而还有更多需要我们思考的东西。如果我们仔细观察就会发现，当代最优秀的史学家如沈志华、高华、杨奎松、张鸣等人，他们有一个共同的特点，就是对于自己关注的那一段历史，有一个基本的情感上的判断，虽然保持客观公正是好历史学家的基本素质，但对历史的真实感觉一定有情感因素在其中，不然对那一段历史的感受就会偏离，自然也就谈不上真正的历史研究了。陈远在这个层面上，我以为和好的历史学家的感觉是一致的，不然他不会对自己选择的研究方向如此投入，这是近年来所有好历史学家都具有的修养，所以他们完成的历史著述，才获得读者认同，赢得读者喜爱。克罗齐的名言，一切历史都是当代史。其实主要指得就是当代人对历史事件及相关人物的感受，而这其中是不能排斥情感因素的，也就是说，如果在整体上把一个时代判断错了，其它再准确，也不能获得真实的历史感觉。</span></p>\n<p><span><br />\n陈远最近在商务印书馆出版了他的一本随笔集《负伤的知识人——民国人物评说》，这本书的台湾版我过去也读过，感觉是一本非常好读而又引人深思的书。陈远笔下的民国知识分子，虽然基本都是逝去的人物，但陈远用他自己的感情和笔调，让这些历史人物又活起来，让他们重新回到了我们的时代，陈远的这个本领，我是相当佩服，他叙述民国知识分子的经历，不是一般地梳理相关史料，而是用自己对史料的判断，选择切入点，然后把自己对那一段历史的理解与判断，用自己带感情的笔叙写出来，在近年民国历史人物的研究和写作中，陈远是个性鲜明有自己独立见解的学者。他这本《负伤的知识分子》，听上去有点忧伤，似乎还有一些叹惋的感觉，但细读你会发现，陈远对这些历史人物生活的时代及制度因素，有自己独立的观察，他是在对一个时代知识分子的整体生存条件有了基本把握后，才来分析知识分子的生存状态的，所以在陈远笔下，各类知识分子的命运也就有了他们的合理性，他认为这些人物的性格、机遇以及他们对不同时代的判断，共同构成了这些知识分子的全部人生。</span></p>\n<p><span><br />\n陈远对民国知识分子的观察视角是大学，而且是以当时中国北方几所著名大学为主，比如清华、燕京及辅仁，也就是说，陈远的角度是在中国现代大学中，更注意有教会背景的大学，也更关注这些大学中知识分子的命运，特别是陈远近些年来对燕京出身的知识分子的集中聚焦，已成为观察中国现代知识分子的一个特殊视角，陈远的观察是何以在中国现代知识分子中，凡出身教会大学的知识分子，多数在知识结构和价值系统中，能保持某些知识分子的基本品性，而其它大学出身的中国现代知识分子则没有这样明显。陈远努力去挖掘这些知识分子成长的环境因素和时代条件，从而对教会大学在中国现代化进程中的历史命运，发出了自己的感叹。</span></p>\n<p><span><br />\n与一般的民国史研究不同，陈远的一个长处是他能把历史和现实对接起来，在关于燕京知识分子的研究中，凡是当时还健在的人，陈远基本都努力去寻找，去访谈，去用大量第一手的感性生活激活历史材料，所以陈远笔下的中国知识分子，让读者感觉真实不虚，不是神化后的虚幻人物，这一点，陈远自己的学术工作暗合了现代口述历史的基本规则，先由史料发现线索产生历史感觉，再寻着史料线索追寻真实的事件和人物，最后再回到文献中来。这个过程的最后结晶，使陈远的文章比一般的记者文章深刻，比专门学者的文章鲜活。</span></p>\n<p><span><br />\n十多年前，陈远从石家庄一所工科大学毕业，因为对文史有强烈热情和兴趣，曾和他的大学老师谢志浩先生来太原访学。当时我和高增德、韩石山、智效民、丁东先生时相过从，志浩、陈远来太原后，我们多次接谈，心情十分愉快。陈远当时连工作还没有着落，但是他凭着自己的努力和执着，最后选择了自己喜欢的职业并且成为一个在社会和专业研究领域都引人注目的学者，这些都源于他对文史的热情和兴趣。陈远这些年来已先后出版过十几部书，有专业的人物传记，有专题研究、也有更多的随笔文章，在社会上产生了很大影响。我个人认为，陈远的学术工作，将会越来越得到更多人的认可。今年二月间，澳门大学专门邀请陈远就中国现代大学制度中的教会大学问题做过专门演讲，表明他研究工作的意义已经显示出来。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span lang=\"EN-US\">                       <br />\n2012</span><span>年</span><span lang=\"EN-US\">3</span><span>月</span><span lang=\"EN-US\">5</span><span>日于厦门</span></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[19267,11956,9400,10673,8872,14008,19274,19338,18423]}