{"id":218731,"link":"https://chinadigitaltimes.net/chinese/2012/03/闾丘露薇-官商勾结？/","date":"2012-04-01T03:01:53Z","modified":"2012-04-01T03:01:53Z","title":"闾丘露薇 | 官商勾结？","content":"<div>\n<div>\n<div><span>华商报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; 朋友用手机刷看新闻，忽然大叫一声：“大件事了。”原来廉政公署拘捕了两名上市公司主席，以 及一名前高官，调查的方向，是有没有涉及官商勾结。  之所以“大件事”，这是因为，廉署很少这样高调，媒体下午在廉署门口拍到了其中一名当事人，显然廉署已经掌握了一定的资料，正如廉署之后表示，案件已经调查了很长一段时间，前高官许仕仁，曾经担任过政务司司长，排在特首的后面，而涉及的上市公司新鸿基地产，属于香港的蓝筹股，早上相关的三家公司突然宣布停牌，让市场吃惊不小，虽然之前廉署已经拘留了这家公司的执行董事，但这次，被拘捕的是郭家三兄弟中的老二和老三，郭炳江和郭炳联。  看报道，拘捕行动很像廉政公署当年的一个广告：一个正在豪宅中，和家人看报纸吃早饭的成功人士，突然听到门铃响，一脸惶恐，然后，廉政公署的工作人员出现在家门口。而这次拘捕行动，同样是在早上，当事人的居所，和广告中很像。  虽然廉政公署没有透露具体涉及的内容，但是媒体开始猜测，这是否和许仕仁在2005年担任政务司司长期间，租住新鸿基名下的物业有关。虽然许仕仁当时表示，自己支付了一个月16万港元的租金，但是根据媒体上个星期的报道，找不到租约记录。  今年64岁的许仕仁，被指</span></p>\n<p>华商报专栏<span></span><br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>朋友用手机刷看新闻，忽然大叫一声：“大件事了。”原来廉政公署拘捕了两名上市公司主席，以 及一名前高官，调查的方向，是有没有涉及官商勾结。</p>\n<p> 之所以“大件事”，这是因为，廉署很少这样高调，媒体下午在廉署门口拍到了其中一名当事人，显然廉署已经掌握了一定的资料，正如廉署之后表示，案件已经调查了很长一段时间，前高官许仕仁，曾经担任过政务司司长，排在特首的后面，而涉及的上市公司新鸿基地产，属于香港的蓝筹股，早上相关的三家公司突然宣布停牌，让市场吃惊不小，虽然之前廉署已经拘留了这家公司的执行董事，但这次，被拘捕的是郭家三兄弟中的老二和老三，郭炳江和郭炳联。</p>\n<p> <span>和新鸿基关系密切，这是因为，他在2000年从政府退休之后，在2003年成立了顾问公司，除了为新鸿基在一些地产项目上提供政治和经济意见外，他自己则出任新鸿基旗下公司的董事。因为和现任特首曾荫权关系良好，2005年曾荫权连任行政长官，许仕仁辞去了在新鸿基的职务，重返官场，做了两年的政务司司长。2008年，新鸿基地产闹家变，虽然许仕仁自己一直否认，但是不少人，包括在家变中被踢出局的郭家大哥郭炳湘都认为，背后出主意的人，就是他。  许仕仁有个外号，被称为“桥王”，也就是点子特别多，也因为这样，当唐英年开始参选，有许仕仁作为智囊，外界相当看好。只是很快，有消息传出，他涉及违反防止贿赂条例，以及公职人员行为失当，正在接受调查。如果这样的罪名成立，最高可判监7年和罚款50万。  当时许仕仁没有公开回应传闻，但是他很快从唐英年竞选团队隐退，辞去了工商银行独立非执行董事。虽然在特首选举的当天，身为选委的他有到现场投票，但是在整个竞选过程中，即使唐英年选情告急，他也没有出手相助。北京两会的时候，身为政协常委的他被媒体追访，也一直是一言不发。  对于廉政公署的行动，猜测很多，有的觉得是夺产案的延续，有的则继续联想到刚刚结束的特首选举，因为很是凑巧，郭家大哥和他的两名兄弟，站在不同的阵营。  不过</span></p>\n<p> 看报道，拘捕行动很像廉政公署当年的一个广告：一个正在豪宅中，和家人看报纸吃早饭的成功人士，突然听到门铃响，一脸惶恐，然后，廉政公署的工作人员出现在家门口。而这次拘捕行动，同样是在早上，当事人的居所，和广告中很像。</p>\n<p> 虽然廉政公署没有透露具体涉及的内容，但是媒体开始猜测，这是否和许仕仁在2005年担任政务司司长期间，租住新鸿基名下的物业有关。虽然许仕仁当时表示，自己支付了一个月16万港元的租金，但是根据媒体上个星期的报道，找不到租约记录。</p>\n<p> 今年64岁的许仕仁，被指和新鸿基关系密切，这是因为，他在2000年从政府退休之后，在2003年成立了顾问公司，除了为新鸿基在一些地产项目上提供政治和经济意见外，他自己则出任新鸿基旗下公司的董事。因为和现任特首曾荫权关系良好，2005年曾荫权连任行政长官，许仕仁辞去了在新鸿基的职务，重返官场，做了两年的政务司司长。2008年，新鸿基地产闹家变，虽然许仕仁自己一直否认，但是不少人，包括在家变中被踢出局的郭家大哥郭炳湘都认为，背后出主意的人，就是他。</p>\n<p> <span></span></p>\n<p> 许仕仁有个外号，被称为“桥王”，也就是点子特别多，也因为这样，当唐英年开始参选，有许仕仁作为智囊，外界相当看好。只是很快，有消息传出，他涉及违反防止贿赂条例，以及公职人员行为失当，正在接受调查。如果这样的罪名成立，最高可判监7年和罚款50万。<br />  当时许仕仁没有公开回应传闻，但是他很快从唐英年竞选团队隐退，辞去了工商银行独立非执行董事。虽然在特首选举的当天，身为选委的他有到现场投票，但是在整个竞选过程中，即使唐英年选情告急，他也没有出手相助。北京两会的时候，身为政协常委的他被媒体追访，也一直是一言不发。</p>\n<p> 对于廉政公署的行动，猜测很多，有的觉得是夺产案的延续，有的则继续联想到刚刚结束的特首选举，因为很是凑巧，郭家大哥和他的两名兄弟，站在不同的阵营。</p>\n<p> <span>华商报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212; 朋友用手机刷看新闻，忽然大叫一声：“大件事了。”原来廉政公署拘捕了两名上市公司主席，以 及一名前高官，调查的方向，是有没有涉及官商勾结。  之所以“大件事”，这是因为，廉署很少这样高调，媒体下午在廉署门口拍到了其中一名当事人，显然廉署已经掌握了一定的资料，正如廉署之后表示，案件已经调查了很长一段时间，前高官许仕仁，曾经担任过政务司司长，排在特首的后面，而涉及的上市公司新鸿基地产，属于香港的蓝筹股，早上相关的三家公司突然宣布停牌，让市场吃惊不小，虽然之前廉署已经拘留了这家公司的执行董事，但这次，被拘捕的是郭家三兄弟中的老二和老三，郭炳江和郭炳联。  看报道，拘捕行动很像廉政公署当年的一个广告：一个正在豪宅中，和家人看报纸吃早饭的成功人士，突然听到门铃响，一脸惶恐，然后，廉政公署的工作人员出现在家门口。而这次拘捕行动，同样是在早上，当事人的居所，和广告中很像。  虽然廉政公署没有透露具体涉及的内容，但是媒体开始猜测，这是否和许仕仁在2005年担任政务司司长期间，租住新鸿基名下的物业有关。虽然许仕仁当时表示，自己支付了一个月16万港元的租金，但是根据媒体上个星期的报道，找不到租约记录。  今年64岁的许仕仁，被指</span></p>\n<p> 不过对于民众来说，这些都不重要，关键是当中是否真的涉及到官商勾结，利益私相授受，在社会上对于地产霸权极度不满，特首的受贿丑闻让民众极度失望的情况下，不管是否证据确凿，廉署的行动，已经让不少人拍手叫好。有不少香港网友这样留言：何时轮到其他的地产商？</p>\n<p> 特区政府的反应很迅速，律政司当天晚上就发表声明，授权刑事检控专员处理，必要时考虑提出检控，这是因为，律政司司长毕竟和政务司司长作为同事，会有各种的关联，授权第三方，避免了牵涉到利益冲突，同时让公众消除疑虑，相信政府不会因为涉及前高官而处理不公。</p>\n<p> 觉得好可惜，因为朋友大叫前，我们正好在聊许仕仁，大家都觉得，在一众现任和前高官中，他是一个才干出众的人。是不是聪明反被聪明误呢？</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[16912,10664]}