{"id":218897,"link":"https://chinadigitaltimes.net/chinese/2012/04/一五一十-二舅丧事，八年还债/","date":"2012-04-02T09:05:54Z","modified":"2012-04-02T09:05:54Z","title":"一五一十 | 二舅丧事，八年还债","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?grandma\">老妪</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75132\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%8E%AB%E9%A1%BB%E6%9C%89\">莫须有</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%9B%9B%E6%B8%85%E8%BF%90%E5%8A%A8\">四清运动</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9C%AC%E5%AE%B6\">本家</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%BF%98%E5%80%BA\">还债</a></p>\n<p>一副八年才还清的薄棺债</p>\n</p>\n<p>    二舅是1960年冬天去世的，正值所谓的“三年自然灾害”时期，家徒四壁，被褥破烂且少，全家六口人挤在一铺大炕上。半夜二舅说：“想上茅房。”二妗子说：“你拉在盆里，天亮后我去倒。”关中农村的茅房都设在大门外面，以便收集粪肥。北风刮得正紧，饿得皮包骨头的二舅再到大门外去不是让风刮倒，就是让风噎死。“嗯——”这是二舅留给人间的最后声音，他连起来的力气也没有。</p>\n</p>\n<p>    天亮后大外婆起身倒尿盆回来刚进大门，屋里一片哭声，二妗子发现二舅已经冷硬了。大外婆跌倒在地，尿盆也摔碎了，没人顾得上扶，都忙着张罗二舅了，老太太硬是爬回房里，两眼干枯一脸凄楚苦涩，生怕碍事似地躲在一边，怯怯地看着同院人帮着料理死去的儿子。哭一——本身就是一种渲泄，是有希望有底气的表现，已过古稀的她前一年失去了大儿子，而今小儿子又先“走”一步，在这个穷家里，她是一点点底气也没了，瑟缩一团。生怕恸哭惊吓了三个幼小的孙女，孙子，再给儿媳添乱，她清楚儿子的末日后紧逼着就是自己的末日，她已到了惟求一死的田地，干看着自己的末日临近，也许这样能些许减轻儿媳的负担。</p>\n</p>\n<p>    当时家里有一副棺材，那是二舅夫妇早年给大外婆准备下的，饥饿年代家里能卖出价的东西都卖了，唯独留下了这口棺材，撂在院子角落用旧油毡苫着。</p>\n</p>\n<p>    三舅和四舅来了，来帮助料理堂兄的丧事，首先要解决的是棺材。二妗子说：老人的寿材不能动，我去找公社，赊一副棺材，不管薄厚好歹先把人埋了。</p>\n</p>\n<p>    公社领导对找上门的二妗子说：而今这财产都是集体的，财务是日清月结，赊一副棺材你拿啥还？</p>\n</p>\n<p>    二妗子咬牙说：我埋完人，你过三天来拆我的房子，折变后足够了。</p>\n</p>\n<p>    公社领导说：一言为定。</p>\n</p>\n<p>    让公社木工组给做了一副最薄的棺材，当地人称作“狗碰头”，意思是木板薄得狗头一碰就散架了。作价140元。</p>\n</p>\n<p>    二舅下葬后第三天一大早二妗子早早起来，将自己收拾停当，木工组的几个人果然来拆房，她领着三个孩子：分别是十二岁的女儿，十岁的大儿子，七岁的小儿子站在房前，凛然说：“今天这房你们不能拆……”</p>\n</p>\n<p>    “咋啦？咋就不能拆房哩？”几个拿着耙子、铁锨、镢头的人异口同声地问，气氛紧张。</p>\n</p>\n<p>    “你们拆了房我和三个儿女和他婆往哪儿住？”艰辛贫困的生活把二妗子这个柔弱的妇人改造成了一匹负重的牝马，她要担负起二舅留下的重担——养活婆婆和三个子女，没功夫叹息，流泪和哀求，把脸面，信誉，什么的全都豁出去了。骤然没了平素温和，贤淑，豁达、容人的样子。</p>\n</p>\n<p>    “哎呀，这不是你给公社领导说好的嘛，让俺们三天后来拆房，咋又变卦了？”</p>\n</p>\n<p>    “我不那样说能赊给我棺材吗？没棺材我当家的能下葬吗？”冲口而出的不是怨愤不是无赖而是悲苦。</p>\n</p>\n<p>    面对着孤儿寡母四个和形容枯槁，绝望近死的我大外婆，这几个人手脚无措：搞不好今天真会出人命！更兼满院子的旁观者纷纷议论：这明儿个是“头七”，房拆了灵桌子都没处设，惨呐……</p>\n</p>\n<p>    “那你自己和社长、书记说去。”</p>\n</p>\n<p>    一群人拉拉扯扯和这孤儿寡母四人去了公社。一路我的表姐、俩表弟哭哭啼啼，凄凄惨惨，二妗子一脸决然赴死的表情一言不发。</p>\n</p>\n<p>    进了公社，七嘴八舌头说清了事由，沾了下中农成分的光，平时“乡性”也好，领导很人性化，问二妗子：“这房不能拆，账还不了，你说咋办哩？总得有个交待吧？”</p>\n</p>\n<p>    围观者议论声溢满房间，嗡嗡营营一片：“这家里而今连个劳力都没有，只怕这账要黄……”</p>\n</p>\n<p>    领导拍了一下桌子，二妗子甩了一下头发：“人死账不烂，我有这三个儿女，他们总要长大，让他们慢慢来还，这账我啥时候都认。”</p>\n</p>\n<p>    最终说定：不定时限每年从年终结算中扣除直到扣完为止。</p>\n</p>\n<p>    谁知这账竟一直还了八年才了结，其中的苦涩实在难以言尽，最可痛的是竟与“政治”纠结在一起，让这一家人承受了“莫须有”的委屈并为之付出极大代价。</p>\n</p>\n<p>※       ※       ※</p>\n</p>\n<p>    二舅死后这一家人陷入空前困境，没有男劳力，年年“透支”，在那饥饿年代他们比别人更饥饿，且因为负公家的债而自卑。在生产队干活他们从不挑拣，能挣工分就行。半夜里也和其他人结伴去外公社偷苜蓿充饥；他们甚至把生产队病死的牲口从地里挖出煮食，弄得满院子充溢臭气，正巧我大姐去看望，大外婆问：“你吃肉不？让你妗子给舀一碗……”二妗子苦笑：“妈，别让了，大女子不会吃的。”大表弟十二岁就学会杀羊，每为别人杀一次羊可得到一只羊头或一些“下水”，稍稍改善一下伙食，但没有人付钱。</p>\n</p>\n<p>    大外婆很快就死了，睡上了儿子夫妇孝敬的棺材。</p>\n</p>\n<p>    因为饥饿，忧郁，劳累过度二妗子患肝炎，无钱医治，不能下地劳动，我表姐十三岁就勇敢地挑起了家庭重担。隔一段时间她会在饥饿中硬挤出十来斤粮食和别人一起扒货车拿到西安小东门外卖，每斤可卖一元多一点钱，当天再扒货车赶回家，这样就有了些许零花钱，因为生产队是不给“透支户“分现金的。而这货车往往多是从铜川下来的煤车，弄得她像个“黑人”。</p>\n</p>\n<p>    就在此时当地发生一件惨案：火车轧死了一个人，而半夜竟有人割尸取肉。表姐顾不得害怕，仍隔一段时间就去西安小东门外一趟。当时这种行为被称作“投机倒把”，只能偷偷摸摸进行。她不得不如此，那笔棺材债和后来又新垒的债像一盘石磨一直压在这一家人头顶，透不过气儿。</p>\n</p>\n<p>    随着年岁增长，苦难教会了表姐如何夹缝求生，她开始积极靠拢社队干部，而不是一味傻干。</p>\n</p>\n<p>    1966年初“以阶级斗争为纲”开始“四清”（清帐目、清仓库、清工分、清财物。）运动，表姐每天主动去给工作组烧炕，热炕暖热了工作组的身子，也暖热了他们的心，没人再提二舅那副至今还未还完的棺材债，重新审定阶级成分也保持了二舅土改时的下中农。表姐大松一口气，工作更加积极，也“火线入党”了。乡邻中却有流言：烧炕烧出个党员。她只好装聋作哑，反正没说到当面。谁知却有更大的尴尬迎面砸来。</p>\n</p>\n<p>    村里陡然刮起一股“旋儿风”，说是表姐向工作组揭发：某本家叔父家中半夜来了一位国民党军官，骑着一匹马，天不亮又走了，不知去向。而这位现为农民的本家却是“黄埔军校”出身，这还了得，这不是反革命串联吗？</p>\n</p>\n<p>    没人敢质疑：半夜来人谁见了？怎么知道是国民党军官？马从何来？社会上早已没了车马店，马一路吃啥？</p>\n</p>\n<p>    本家一家吓坏了，这怎么说清啊？怎么得了哇！在这“阶级斗争，一抓就灵”的年代，人们见多了在斗争大会上对“阶级敌人”的凌辱，毒打，屈打成招。“四清”运动中三天两头地开群众大会，捆，打，吊、跪斗争对象是家常便饭，所以每当通知开大会本家一家就紧张得发抖，生怕被揪上台去。同时心中不免怨愤：过去我们一家没少帮你们呀，春种、秋收、夏播、冬灌、平日的种种杂务，哪一样我们没出力？难道都忘了？怎么能这样凭空诬陷？！实在寒心！</p>\n</p>\n<p>    乡邻中也不无微言：能对本家下口，狰！</p>\n</p>\n<p>    一时间表姐非常孤立，人们见了她只打哈哈，不说真心话。路上行走时不时能听见别人“飘凉腔”；“走，烧炕去！”</p>\n</p>\n<p>    好在“旋儿风”只是“旋儿风”，工作组并未在大会上公示此事，本家一家战战兢兢地一直挨到工作组撤走心才稍微松泛一点。</p>\n</p>\n<p>    而表姐却苦透了，债务迫使她不敢得罪工作组，无法表白自己，因为二妗子的肝炎，因为俩弟弟还小，不能挣大工分，家里的新债加旧债像韭菜一样一茬一茬地向上疯长，已经出嫁的芝芽和珍儿俩姐姐虽时不时地来看望，拿点自家蒸的白面馍或蔬菜，钱财根本帮不上半点。那是个国穷民更穷的年代，全国都在搞运动。</p>\n</p>\n<p>    二妗子和表姐都躲着本家一家，不敢上门解释，兀自承受这“莫须有”的委屈。1966年秋我下乡劳动路过舅家，找到表姐，想看看她如何解释此事，当时工作组还未撤走，我一言不发静待她说。纵使在只有我俩的小屋中，她仍然不敢说出实情，也许是怕说了实话我会去找工作组质对。</p>\n</p>\n<p>    苦日子一天一天地挨，无法表白自己，也就无法为本家洗冤，这母女俩心情越来越郁闷。债务加上愧疚郁闷，刚强善良豁达的二妗子肝腹水严重到不能平躺。</p>\n</p>\n<p>    工作组终于撤走了，表姐开始积极修复受损的群众关系，也总算能腾出手来为二妗子治病。初冬表姐领着到西安中心医院看病，借宿我家，二妗子被我娘扶着上厕所，正走着突然停步：“我啥也看不见了。”我娘心想：完了，快追二哥去了。表姐也偷偷告诉我娘：大夫说没救了。</p>\n</p>\n<p>    回乡后没几天二妗子就死了，表姐几十年后向我哭诉：“那天夜里惨极了，你二妗子几次咽不下气，几次闭气又强睁眼，手拉芝芽和珍儿俩姐姐说不出话，最终在天亮前死去……”这时是1966年初冬，他们的债仍未还完，表姐十八岁，俩表弟一个16岁，一个13岁。</p>\n</p>\n<p>    本家夫妇不计前嫌前来帮忙料理后事，二妗子体内排出的污水沾满本家妻子一身。表姐从此对本家的一切事情都竭力帮助，彼此再也没有芥蒂纠葛，那股“旋儿风”也不再提起，都明白那不过是工作组为了搞出“阶级斗争新动向”而施行的一种心理战术，这就是政治啊！</p>\n</p>\n<p>    1968年年终决算，二舅家的债务终于还清，八年来第一次分到现金，虽然只是区区几十元。十八岁的大表弟高兴得一次买了八斤猪肉，痛痛快快吃了几顿。</p>\n</p>\n<p>    噩梦终于结束，谢天谢地。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/623347937/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=75132\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[]}