{"id":218816,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-台北一周-博鳌论坛与一国两区/","date":"2012-04-01T15:12:17Z","modified":"2012-04-01T15:12:17Z","title":"法广 | 台北一周: 博鳌论坛与一国两区","content":"<div>\n<p>博鳌亚洲论坛周末登场，虽然这是亚洲地区的国际性会议，但两岸间最瞩目的焦点还是在台湾的准副总统吴敦义和大陆国务院副总理李克强今天(星期天)的会面。因为吴敦义和李克强都被视为两岸新一代领导人的热门人选，台湾舆论界都深信，两人的会面将为两岸领导阶层建立新的对话管道。不过国民党荣誉主席吴伯雄日前当着胡锦涛的面提出的「一国两区」，预料不会在博鳌论坛重提，因为，据了解，两岸都希望，博鳌论坛能聚焦在经济议题，不要被「一国两区」的政治议题弄得失焦，因此马英九总统已经透过吴敦义向对岸传达「先经后政」，继续深化合作的讯息。</p>\n<p><strong>如果双方避谈政治，那吴敦义与李克强的会晤，有可能谈哪些具体的议题？吴敦义又是台湾的准副总统，即将在520就任，这样的身分会不会有点敏感？</strong></p>\n<p>吴敦义和李克强的「吴李会」在北京时间星期天上午登场，吴敦义将提出金融合作等两岸经贸议题，包括尽快签署两岸货币清算机制，以及建立两岸证券监理合作平台等。此外，台湾也已经做好扩大大陆企业赴台投资项目的准备。至于，吴敦义的身分真的很敏感，他明明是台湾刚选出的副总统，却大大方方出席博鳌论坛，和中共的高官见面，在这个问题上，中国人果然很有智慧，因为吴敦义刚卸下行政院长，副总统又还没上任，刚好不具备官方身分，于是他以「两岸共同市场基金会最高顾问」的头衔与会，被归类为「商界领袖」，这样就不算官方接触。但吴敦义的最新头衔大家又都知道，所以，大陆方面也用高规格接待，包括机场礼遇啦、接机仪式啦等等都有，台湾国安局所派出保护副总统的四名安全随扈人员，也将全程紧跟，保护他的安全。</p>\n<p><strong>有关「一国两区」的话题，这一周以来，在台湾似乎被高度关注，在野党似乎不肯善罢罢休，为什么这个话题会在台湾造成这么大的冲击？</strong></p>\n<p>这是吴伯雄在3月22日当面向胡锦涛提出的，台湾舆论界大幅报导的原因在于，这是台湾方面第一次当面向胡锦涛提出的说法，因此具备新闻性，但其实「一国两区」这个概念并不是新的两岸论述，中华民国宪法早就是这个概念，吴伯雄只是陈述一个既有的事实，但台湾的在野党趁机痛批马英九，说吴伯雄这种说法「违背主流民意」，是「要消灭中华民国」，民进党中常会甚至发表声明，要求马英九要说明「决策过程」，向国人道歉，并撤回这个主张，因此吵了一个礼拜，还没结束。</p>\n<p><strong>究竟「一国两区」是什么意思？面对在野党的批评，马英九又有什么响应？</strong></p>\n<p>针对民进党要求马英九撤销「一国两区」的主张，马英九也在国民党中常会加以反驳，他说，这根本不是新主张，从李登辉总统时代，到陈水扁，一直到他，中华民国宪法都是这样规定的，一直没有改变。他说，早在1992年修宪的时候，在宪法增修条文里面就提到了「台湾地区」和「大陆地区」，「两岸人民关系条例」也针对「台湾地区」和「大陆地区」人民之间的权利义务有所规范。马英九强调，这不是新的东西，也没有人赋予新的意义。他还找出对手当年的谈话，说台联党主席黄昆辉当年当立委质询的时候就说过「我国的大陆政策是分为一国两区三阶段进行」。而民进党前主席蔡英文在2003年也说过「我们的宪法架构下是台湾地区和大陆地区」，可以说是「以子之矛攻子之盾」，让台湾人清楚了解政治人物谈话的可信度到底有多少。</p>\n<p><strong>吴伯雄向胡锦涛提出「一国两区」的说法后，大陆方面有没有什么响应？</strong></p>\n<p>大约过了一个礼拜之后，大陆国台办发言人杨毅在记者会上首度回应说，「这是长期以来，台湾在法律层面对两岸关系所持的基本态度」，并说「只要认同一个中国，其他问题都可讨论」，和马英九的说法比较接近，也比较接近事实。其实，吴伯雄当着胡锦涛的面提出「一国两区」，对台湾而言，应该是比较具有建设性的说法，因为这等于是在提「中华民国宪法」，有主张「正统」的味道，也把台湾和大陆拉到了一个平起平坐的位置，也难怪国台办发言人在面对记者频频追问「一国两区」的时候，态度非常谨慎，绝口不说出「一国两区」这四个字，没想到台湾的在野党却反而说，这是「在消灭中华民国」，还要求马英九撤回这个主张，我想关键原因，应该是对「一国两区」当中的「一国」这两个字比较感冒吧，我想这也可以看作是台湾的两大政党─国民党和民进党，在政治主张上的最基本差异！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[8639,8865,11945,11840]}