{"id":218930,"link":"https://chinadigitaltimes.net/chinese/2012/04/习近平重庆挺薄及与薄熙来的关系/","date":"2012-04-02T17:41:52Z","modified":"2012-04-02T17:41:52Z","title":"习近平重庆挺薄及与薄熙来的关系","content":"<p><p>薄熙来被胡温当作文革余孽拿下了。他在重庆高调门“唱红打黑”一下成了复活文革，大搞“黑打”的罪行。</p>\n<p>这个转变来的如此突然，但也不是没有前兆。很多人都料到了薄的倒台，而习近平却没有，至少他没有那么早的发现薄的问题。回头看看习近平在2010.12.8日去重庆是怎么说的：『习近平近日调研时对重庆开展唱红歌、读经典、讲故事、传箴言活动进行理想信念教育的做法予以肯定。他高度评价重庆在开展打黑除恶专项斗争和加强社会治安方面取得的成效，希望重庆认真总结经验，进一步形成构建平安重庆的长效机制。』（薄熙来控制的重庆媒体固然有替薄唱好的夸大之词，而中央媒体也基本是那个调调，因为过程就是那个样子。）</p>\n<p>这个在当时被总结为：</p>\n<h1><span>“习近平肯定重庆唱红歌活动 高度评价打黑”</span></h1>\n<p><span><br />\n</span></p>\n<p>同时要注意到薄熙来的重庆唱红打黑在中央的胡温从来没有肯定过（胡温未曾去过重庆肯定薄），而常委中只有政法委书记周永康对打黑做过某种程度支持。</p>\n<p>那么习近平对薄熙来的支持，怎么解释？有两种可能：1. 习近平故意去鼓动薄熙来高调表演，好让他把“文革余孽”的罪行坐实；2.习近平不知道或并不完全清楚胡温的态度，他去挺薄其实是犯了很愚蠢的错误。</p>\n<p>我认为，只有第二种可能是成立的。因为有了习近平这个支持，薄熙来马上士气大涨，进一步扩大了他的运动范围：2011.6.11他把唱红阵地推进到北京，搞到中央的鼻子下面！</p>\n<p>当然，这个步伐太大了，后来薄熙来自己也发现是个失算。因为他鼓动的重庆市民唱红队在北京并没有得到更多的肯定。只在北京市郊有一些跟进，层次之低简直不值得一提。</p>\n<p>也许，薄是在借此试探中央的反应。但不管怎样，这个失误让薄熙来得不偿失：实际上，民众虽然对现实不满，但对文革，对毛主义，并没有很多人真的支持。毛是太臭了，打毛的旗子只能损害自己的名声，而不会有更多的好处。薄因唱红惹了一身臊气，结果右派和自由派，甚至整个知识界，联合起来攻击他。薄发现这个问题，所以后来回到重庆，就把唱红的调子拉低了，甚至某种程度上说是丢弃了。</p>\n<p>这个“唱红”的误判，证实了：薄熙来的智囊是不合格的，薄本人政治嗅觉是愚钝的，大脑是愚蠢的。因此，他不是一个大有作为的政治家，他只是一个不择手段的阴谋家，而且还只能算是轻量级的。</p>\n<p>再回来看习近平，我认为他去重庆有多方面的目的：</p>\n<p>1. 挺薄无疑是主要目的。唱红其实也很和习的口味，他不可能不表示一下啊。</p>\n<p>习近平和薄熙来都是红二代，对红色抱有天然的革命热情，对文革都有某种程度怀旧，这是可以想见的。他们只差4岁，都是生长在红色家庭，经历也大致相同。</p>\n<p>2. 同是江系人马（薄在前，习在后），薄出道早，又年长，习当然要主动去表示一下，借此拉近双方的关系。挺薄是应该的，他习近平愿意为薄背书。</p>\n<p>3. 习作为红色二代中被内定的接班人，显然已经跑到前面。他去安抚一下薄，也是情理之中。 薄的野心很大，却显然仕途不顺。习与他称兄道弟，好让他不至有什么“瑜亮情结”，以后大家还要共同发展呢。</p>\n<p>所以事实基本就是如此。习大致缺少一种政治敏感，他不知道唱红和文革的关系，甚至不知道文革是多么不得人心。习这个表现令人失望。这至少说明他政治经验不足，他的智囊不得力。</p>\n<p>薄倒了，对习是好事也是坏事。好的方面讲，他摆脱了一个强大的政治对手。特别是这个对手如此强大，如此深不可测，不择手段。坏大那一方面是，同为太子党阵营，难免一荣俱荣，一损俱损。而他确实曾经为唱红打黑站过台，叫过好，在百度一搜索，历历在目，脱不了干系。</p>\n<p>18大之后，习全面掌舵将会做如何表现?  是否能让中共这条迷失方向，陷于风口浪尖的破船，稳住舵盘而不至于沉没？还是让我们往后看吧，世事难料！</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=182996&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=182996&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[8585,9164,14970,16211,11800]}