{"id":218954,"link":"https://chinadigitaltimes.net/chinese/2012/04/多問一點：緬甸在港留學生：「我絕對不相信現在/","date":"2012-04-02T23:15:59Z","modified":"2012-04-02T23:15:59Z","title":"多問一點：緬甸在港留學生：「我絕對不相信現在的政府」（視頻）","content":"<p><p><strong>當外界為緬甸政府的改革歡呼時，緬甸土生土長的Khun Sam眼中只有一絲淡然。「還有很長的路要走，我需要再看清楚。」他做過流亡媒體記者，此刻在香港念書，亦被香港民間虛擬選特首的熱情和悲情感動。「他們竟然肯為了投一張不能改變甚麼的票，排隊四十分鐘，這令我很悲傷，我感受到他們的憤怒與無力。這令我聯想起自己緬甸的處境，很感同身受。」</strong></p>\n<p>文/黃麗萍</p>\n<p>在香港城市大學，熙來攘往的教學大樓內難得找到一個空課室，攝影師忙著準備拍攝器材。</p>\n<p>「那鏡頭讓我有點緊張呢，緬甸人都會這樣吧。」當鏡頭對準在香港留學的緬甸人Khun Sam，他突然顯得有點拘謹，這不難理解，畢竟如果他現在身處於故鄉緬甸，而又做著同樣的事情，可能早已被人關進大牢。</p>\n<p>在緬甸，或者說一年前的緬甸，你不可以談民主，你不可以談政府的不是，你不可說「昂山素姬」這四個字，你更不可以對外國媒體說一句話——無論軍政府如何專橫，沒有人敢亂吭一聲，那是個密封的牢籠，填滿窒息的壓抑。</p>\n<p>六年前，Khun Sam頭也不回，離開那個他土生土長的地方，到了泰國，首次嘗到自由的空氣，卻未敢忘懷在故土見盡的不公平不公義，第一份工作就是在泰國扎根的緬甸流亡媒體《伊洛瓦底雜誌》（The Irrawaddy Magazine）當了三年記者，存了些錢，又得到獎學金，來到香港城市大學修讀東南亞研究，轉眼又三年。</p>\n<p>Khun Sam是假名，在泰國當記者的三年，他也用假名，但他回到緬甸後仍然覺得很不安，怕被跟蹤，被監控，被抓去坐牢，不敢回家，怕連累家人。緬甸和泰國彼此相連，卻流動著截然不同的空氣。</p>\n<p>最近，自由的空氣開始滲進緬甸。</p>\n<p>緬甸軍政府於2010年底憑一場虛有其表的選舉，退居幕後，文官政府上場，當中大部分仍是以前軍政府的人，但作風顯得開明，先釋放軟禁多年的反對派領袖昂山素姬、特赦數千名政治犯、前所未有讓澳洲外長陸克文和美國參議員麥凱恩等西方外交人員入境、又容許英國BBC 等西方傳媒在境內合法採訪、允許民眾舉行和平示威，連串舉動，讓人眼前一亮。</p>\n<p>而昂山素姬所領導的全國民主聯盟獲准重新註冊為政黨，這標誌著昂山可以參與四月一日的國會補選而重返政壇。</p>\n<p>外界對於緬甸的改變顯得雀躍萬分，指改變是「喜出望外、令人鼓舞」，聯合國秘書長潘基文說他非常滿意緬甸至今的民主改革，並計劃盡快訪問緬甸。而美國國務卿希拉里更已於去年十二月到訪緬甸，成為美國半世紀以來首次訪問緬甸的國務卿。東盟亦於一零年十一月宣布，讓緬甸於2014年擔任東盟輪任主席，逐漸打破西方對緬甸外交上的孤立。</p>\n<p><strong>「未曾消失的恐懼」</strong></p>\n<p>當外界為緬甸政府的改革歡呼時，緬甸土生土長的Khun Sam眼中只有一絲淡然。</p>\n<p>「還有很長的路要走，我需要再看清楚。」</p>\n<p>對於緬甸政府近來的改變，他感受得到。Khun Sam在泰國認識一個熱血的緬甸朋友Hhun Bedu，他印了一疊聯合國的《世界人權宣言》，拿回緬甸，之後Hhun Bedu就沒有再出來過。他被軍政府判了二十五年監禁。但到二零一零年，這朋友成了特赦政治犯中的一個，重獲自由。Khun Sam說：「以為要等到老了，才可以再見大家，哪想到現在就可相見，真的太高興。」</p>\n<p>但緬甸軍政府執政多年，給予人民太多苦澀，苦澀中也曾出現過希望，卻換來更多的失望。昂山素姬曾於1990年贏得大選，之前軍政府卻不承認，無數起起伏伏，令希望和相信變得奢侈。</p>\n<p>Khun Sam說：「如果你問我會否相信現在的政府，答案是絕對不信。沒有緬甸人會相信這個政府，我們怎能輕易相信這個曾摧毀國家的政府？我們樂於看到這些改變，但我不能保證他們永遠不會走回頭路。」他質疑，如果政府真心想擁抱民主，為何不完全開放2010年的大選？四月一日的國會補選，只有四十五個議席，不到議會席位的7%，即使昂山素姬的民盟取得了所有議席，又能改變甚麼？「我們希望昂山素姬及她的政黨執政，但他們不會容許這件事發生，他們不會想以任何形式放下權力的。」</p>\n<p>在Khun Sam看來，千變萬變，有一個事實從沒改變，掌權的還是那班人，他們只是以前穿軍服，現在穿西裝。「我不能相信同一班人，在短時間內，在思想上會有如此重大的轉變。」</p>\n<p>如果身在此刻的緬甸，他會敢說這些批評的說話嗎？Khun Sam笑了：「我不會跟你說這些，沒有人會冒險的。」恐懼仍未遠離。</p>\n<p>Khun Sam出生在緬北的克欽(Kachin)，新政府上台後，軍政府仍常與克欽獨立軍不時展開內戰，至今仍未平息，政府拒絕人道組織救援，數萬難民流離失所，情況並無改善，政府更宣佈把該地區的國會議席補選無限期延遲，即使Khun Sam回家仍無票可投。Khun Sam強調，緬甸種族問題複雜，除了中央政府的民主，他們更加追求聯邦地區的民主和自治，但在這個層面上，看不見政府有任何有誠意的舉動，「如果政府不正視種族問題，人民並不會有好日子。」</p>\n<p>「其實緬甸人的生活基本上沒有改變，現在的改變，可能是一些反對派可以表達出他們的聲音。我還是要再觀察，當人民的生活真的有實質上的轉變，我才會承認有很大的轉變。」</p>\n<p><strong>每人都是無名的昂山素姬</strong></p>\n<p>旅居香港的緬甸人不多，大部分是讀書的大學生，大約有三十人，散落於香港各大學。他們修讀新聞、化學、工程、社會科學等不同學科，因為圈子不大，幾乎都互相認識，平日上課各忙各的，閒時就會一起吃飯、行山、喝酒，跟普通香港大學生一樣。四月，他們還計劃舉辦緬甸傳統的潑水節。</p>\n<p>法國導演呂克貝松執導、香港演員楊紫瓊主演的電影《昂山素姬》在香港上映時，Khun Sam和朋友一起去學校旁的電影院看。很多人好奇他們看這部電影會不會熱血沸騰。Khun Sam卻只說：「這是一套不錯的愛情電影。」Khun Sam說，如果他是導演，他會把更多比昂山素姬犧牲更多的領袖加進去，另外也會談及種族問題，這問題太關鍵，就如同談論香港，如果只談特首無能，不談地產霸權，是偏廢了重點，「這電影也把重要的問題忽略了。」</p>\n<p>Khun Sam的緬甸朋友Jack，在浸會大學修讀國際新聞，他則說：「戲中所看到的，人民如何被政府欺壓，昂山素姬所經歷的，對於我都說，一點都不新鮮，是每天都在緬甸發生的事。」Jack的爸爸，在他十歲時因為莫須有的罪名被抓坐牢，那種無助、憤怒、但不能做任何事的感覺，他至今仍記憶猶新。在緬甸，彷彿無處可逃，每人都是無名的昂山素姬。</p>\n<p>身處異鄉的緬甸人，并不為高層政治的一點點變化大喜大悲。他們默默做著力所能及的事。</p>\n<p>Khun Sam知道自己的國家新聞監控嚴重，尤其是他長大的地區克欽，發生了什麽重要事情根本無人得知，也無人討論，於是Khun Sam與香港的緬甸朋友，與及在世界各地留學的緬甸朋友（包括泰國、菲律賓、印度、美國、英國），開設了網站Kachin Review（http://www.kachinreview.com/），他們整理網絡上關於緬甸的報導文章，也自己撰寫國內最新情況的文章。網站分政策、社會、教育商業、環境等欄目，用克欽語寫，緬甸政府看不明白，所以在緬甸境內仍可以看到。但是Khun Sam也說，緬甸網速很慢，很少人有電腦，其實能看到網站的人真的不多，「但印刷媒體一定會被打壓，除了這個，還可以做甚麼？」</p>\n<p><strong>緬甸民間對中國的負面看法</strong></p>\n<p>近日，中緬簽約合建的密松水壩因受到緬甸民間強烈反對，緬甸政府決定停建，引起各方關注。事情就發生在克欽。密松水壩位於緬甸的母親河伊洛瓦底江，根據合同，緬甸免費提供土地，完工後，緬甸免費獲得10%電量，其餘90%賣到中國。電站建成50年後，所有設備移交給緬甸。密松水壩附近有近60個村莊、一萬多名居民要被迫搬遷，而且工程會嚴重破壞生態。緬甸民間抗議聲激烈。</p>\n<p>「為何中國政府明明知道每個緬甸人都反對，仍然施壓要求復建呢？中國政府根本不關心緬甸人民的生活，眼中只有自己的利益。」說起密松水壩，Khun Sam十分憤慨。<br />\n「緬甸在中國旁邊很不幸。」他坦言，在緬甸民間普遍對於中國有一種負面的看法。由於長期以來被西方孤立，中國成為緬甸前軍政府少數的政治、經濟合作者，因此許多緬甸人覺得，中國肆無忌憚地掠奪緬甸的天然資源，也阻礙緬甸的民主進程。「中國政府是緬甸軍政府的朋友，但不是緬甸人民的朋友。為何軍政府能夠維持這麼久，就是因為背後有中國政府支持，不斷輸出武器結軍政府。而在聯合國安理會中曾多次提出制裁殘暴鎮壓民運的緬甸政權，多次都是給中國否決的。」Khun Sam說。</p>\n<p>Khun Sam希望中國能夠多關心緬甸的人權狀況，但這就像個黑色幽默：「如果中國是個民主開放的國家，我們早就改變了。我想會有八成緬甸人會同意這講法。」</p>\n<p>三月底，香港特首選舉前兩天，Khun Sam如常在城市大學上課，他被一條長長的人龍吸引了注意。那是參與民間全民投票的香港人，想在特首選舉里投出自己不會被承認的一票。Khun Sam感到很驚訝：「我在香港生活了三年，知道香港人都很忙的，甚麼活動都遲到早退，但那天他們竟然肯為了投一張不能改變甚麼的票，而排隊四十分鐘，這令我很悲傷，我感受到他們的憤怒，感受到他們對於制度的不滿，感受到他們的無力，除了投這一張沒用的票，還可以做甚麼呢？這令我聯想起自己緬甸的處境，很感同身受。」</p>\n<p>昂山素姬有句名言：「請用你們的自由，來促進我們的自由。」Khun Sam把這句話改成了：「請用你們的自由，來促進每一個人的自由。」</p>\n<p>今天緬甸的變化，在Khun Sam看來只是民眾沒份參與的掌權者遊戲。他默默地在遊戲以外做點可以做的，保持著弱如風燭的希望。「我相信這是個好的開始，只是仍有漫漫長路。」</p>\n<pre><span>全文刊登於《陽光時務》第十六期，可通過iPad訂閱《陽光時務》欣賞全部精彩內容。</span></pre>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[8641,10623,18319,8712]}