{"id":218931,"link":"https://chinadigitaltimes.net/chinese/2012/04/大宗师-薄熙来或许是有备而来/","date":"2012-04-02T17:42:12Z","modified":"2012-04-02T17:47:25Z","title":"大宗师: 薄熙来或许是有备而来","content":"<p><p>大宗师: 薄熙来或许是有备而来</p>\n<p>http://www.wenxuecity.com/news/2012/04/01/1705410.html</p>\n<p>薄熙来有野心那是肯定的了，当然这年头有野心也没什么错，没野心才有毛病，就如同听说哪个男的不好色那他一定是有毛病一样的；他也知道以现行的体制和格局，他没什么大戏，如果想有些戏的话，那只有在现行体制内玩擦边球，从而改变既定格局，这就是他到重庆后一直在做的，而且做得有声有色，有理论有实践，格局已经被他改变了，但他主观上还是试图控制在体制内，直到后来他发现体制已经容不得他这个玩法了，有关方面已经铁了心要把他搞掉了。这时他可能也考虑过、试探过与各方妥协，找台阶下，但对方的价码、条件以他的性格是无法接受的，怎么办？他有可能最终也逼着铁了心，做了一个置于死地而后生的选择。他后来的表现，特别是在两会上讲的一些话，有些人认为他没头脑，什么时候了还这么张狂，这直接导致了他的倒台，也许他低调些，还不至于垮得这么快。但我认为，他是有备而来，有意为之，如此惊心动魄的大戏，正是他想要的。</p>\n<p>薄熙来2月3日谈政府宣传工作时表示，敌对势力在信息舆论方面可谓煞费苦心，哪里出点事，就可劲儿地忽悠、造谣。薄熙来说，有些人对革命的、共产党的、红色的文化，从内心里不认同，千方百计地反对，谁要讲共产党的好话他就反对谁！有些人想利用舆论来干扰我们，影响、腐蚀我们队伍中的意志薄弱者。而我们队伍中，确实也有少数人或因思想煳涂，或是自作聪明，左右逢源，哗众取宠，不敢坚持真理，不敢坚持中央的政策！当年，无数革命先辈，包括江姐、许云峰等红岩志士，为了人民的解放和幸福而英勇奋斗，历尽牢狱之苦，无所畏惧地走向刑场。我们都是党培养多年的干部，重庆人民寄予厚望，一定要继承革命先辈的光荣传统，大力弘扬主旋律，切实提振精气神，更加努力地工作，为推动重庆的科学发展做贡献！《重庆日报》2月8日、9日连续两天在头版刊登薄熙来的题词。8日刊登的薄熙来题词称，面对鲁迅铜像想到他的名句“横眉冷对千夫指”，希望宣传工作要坚持真理，无所畏惧。9日刊登的题词“守护好两江碧水，为子孙后代负责”。他那个时候肯定早已知道别人要搞他了，和各方该谈的都已经谈过了，已经知道自己已走到绝路了，已经下了决心死抗到底了，所以话里话外就把内心的一些想法有意无意的透露出来了：打算对政敌的攻击“横眉冷对千夫指”，甚至如江姐、许云峰等红岩志士一般，“历尽牢狱之苦，无所畏惧地走向刑场”，寄希望予重庆官民在他下台之后，能够设法继续他的重庆模式，“守护好两江碧水，为子孙后代负责”。</p>\n<p>有人讲薄熙来去云南其父薄一波的旧部14集团军是找父亲旧部来保护自己，这个说法好像是没什么道理，别说是一个小小的14军，就算是军委的头头是他的哥们儿，以中共的体制，这个时候既不敢帮忙，也帮不上什么忙。至于花钱买枪搞私人武装的谣言就更是扯淡。薄熙来这个时候去14军，只能有一个原因，那就是他准备好“慷慨就义”了，去父亲的旧部走走只是去怀怀旧，如同毛下决心搞文革前夕上井冈山、回韶山老家滴水洞一样。</p>\n<p>薄熙来在全世界的面前，与政敌公开抗争，就是要逼着对手只能搞两条路线的政治斗争，而无法仅仅用贪腐、女色这两顶惯用的帽子将他打倒。因为这么些年来，官员贪腐、好色太多了、太普遍了，随便一个贫困县的头头就能贪上个一个亿，一个区长就能包养几十个情妇，上面那几个，个个屁股下面都不干净，贪腐、女色己经没那么吸眼球了，已不太可能让人们转移对这场争斗的本质—路线斗争的注意力了。毛时代，野心家是顶大帽子，那是由毛在党内绝对的权威造成的，但这年头，党内野心家这顶帽子就不好使了，因为谁还有老毛的威望呢？谁又服谁呢？凭什么大家都得听你的，不能和你竞争呢？现在实行的是市场经济吗，是骡子是马，有本事出来遛遛，让市场—人民说话。薄熙来是出来遛过的了，有理论，有实践，有个人魅力，自成体系，他的政敌这方面就差些了，所以他有把握当把这场争斗以党内两条路线的斗争的形式在人民面前展开时，他能争取到相当的民意，相当的市场，这样，就算是政敌使出九牛二虎之力把他搬倒，他也成为了另一条政治路线的总头子、政治、精神领袖，成为了邓小平第二，它年若是天下有变，他自是不二的领袖人选。本来他是根本没戏的，但这一来，他却可能大大的有戏了。</p>\n<p>对于一个政治家，金钱和女人都不是太重要的东西，最重要的是他在历史上的地位，即使这次争斗极为惨烈，薄熙来最后被整得粉身碎骨，甚至被谋杀，但这更有可能使他赢得最广泛的同情，从而使他获得更高的历史地位。倒下的是他的官位甚至是肉身，但却可能在相当多的人甚至是他的敌人心中树起一块丰碑，这正是他作为一个政治家所要的，所以他义无反顾，有备而来，就是要置于死地而后生</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=183047&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=183047&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466],"tags":[9587,13026,9164,10951,16890,11800]}