{"id":218927,"link":"https://chinadigitaltimes.net/chinese/2012/04/红歌始祖李劫夫惨死文革！/","date":"2012-04-02T17:40:50Z","modified":"2012-04-02T17:40:50Z","title":"红歌始祖李劫夫惨死文革！","content":"<p><p>    李劫夫（1913年11月17日－1976年12月17日），原名李云龙，笔名劫夫，吉林省人。他最著名的作品是一系列为毛泽东的语录谱写的“语录歌”，此外较为有代表性的就是那首曾经脍炙人口的<strong>“天大地大不如党的恩情大， 爹亲娘亲不如毛主席亲”</strong>，然而这位红歌始祖由于卷入毛林政争而惨死于文革一片红之中。以下文字引自大陆新民网。</p>\n<p>     事出有因，查无实据的罪名</p>\n<p>　　“文革”一开始，劫夫其实就很害怕。因为，他是个音乐天才，在音乐方面，能无师自通，但对其他方面，则常显幼稚。尤其是，他的确不懂政治，不知道政治游戏中的潜规则，而从延安时期起，偏偏又看到过很多个人政治的悲剧。因此，对政治运动，他常常害怕，害怕会整到自己头上来。</p>\n<p>　　1957年反右派运动时，李劫夫就已名列省文化局右派“候选”的黑名单中。他害怕得精神有些失常，对家人，对老朋友说：“我完蛋了，就等着抓我的右派了！”幸亏，当时的省委宣传部长是劫夫在抗日战争时期的老上级，非常了解他，而负责抓右派的省委书记，平日也清楚劫夫的诗化性格，故不仅不抓他的右派，反而来劝他放心，不要着急。</p>\n<p>　　不过，1959年进行党内“反右倾”，作为沈阳音乐学院院长的劫夫，却没能逃脱。因为，他那业务第一、政治第二的作风，几乎众所周知。因此，沈阳市委给他定了一个“犯有右倾机会主义错误”的结论，不过，还算幸运，没戴正式的右倾帽子，只需作检讨。</p>\n<p>　　“文革”开始后，像成千上万的领导干部一样，劫夫自然逃脱不了被音乐学院的红卫兵批斗、抄家的厄运。对此，李劫夫只好逆来顺受，等着挨批斗，等着被抄家。</p>\n<p>　　事情到此，李劫夫与绝大多数其他领导干部一样，若熬过了此关，以后“文革”的日子，无非就是检讨检讨所谓“走资派”之类的错误，然后，便能随“众神归位”，可重新回到音乐学院院长之类的地位。</p>\n<p>　　然而，此时发生的一件“好事”对李劫夫影响极大。当时沈阳音乐学院的红卫兵分为两派：一派为“红色造反团（红造团）”，是要打倒李劫夫的；另一派叫“井冈山”，却是想保李劫夫的。</p>\n<p>　　“红造团”是激进造反派，势力不小，而“井冈山”虽是拥军派（拥护军区），但估计力量斗不过“红造团”。于是，他们为了不让“红造团”劫走院长李劫夫，于1967年1月15日，派专人将劫夫送到北京，藏了起来，同时，向“中央文革”与周恩来总理送信反映。</p>\n<p>　　1月31日，“中央文革”的戚本禹真的派他的秘书刘汉，来李劫夫的住处了解情况，并将李劫夫转移安排住到了北京航空学院。因当时，北航已由“北航红旗”造反派红卫兵掌了权，没有“中央文革”的话，谁也不可能从北航将李劫夫弄走的。</p>\n<p>　　2月9日下午，戚本禹出面接见了李劫夫与沈阳音乐学院各派红卫兵代表，并公开表示，“中央文革”江青、康生与他戚本禹，都是同意“保”李劫夫的，因为，他们认为，李劫夫所作的歌曲《我们走在大路上》等，他们都熟悉，也都认为是符合革命文艺路线的。</p>\n<p>　　在北京谱曲语录歌</p>\n<p>　　因为受到中央要人的保护，李劫夫便对去北京有了好感。因此，当他于3月8日回沈阳后，仅过一个多月，在沈阳发生了武斗，又据军区情报，知道有一派造反派仍想抓他去批斗之时，他便以要为《人民日报》写纪念毛泽东在延安文艺座谈会上的讲话发表25周年的文章为由，在沈阳军区安排下，于4月份，又到了北京，住到了《人民日报》招待所。在以后一年多中，李劫夫大多数时间留在了北京。</p>\n<p>　　在京期间，一是受到“中央文革”领导人的重视，李劫夫零星非正式地参与了“中央文革”文艺组的一些活动，而重点则是为一段段的《毛主席语录》，作歌谱曲，同时写下了那首当时全国亿万人都会唱、至今在每个卡拉OK歌厅也都会有的《祝福毛主席万寿无疆》。这样，原本是从外省逃亡来京的李劫夫，反而在北京过起了充实而有滋有味的日子，甚至，还被邀出席了当年中央举行的“八一”宴会。</p>\n<p>　　与黄永胜的往来</p>\n<p>　　在北京的第二件事，便是加强了他与黄永胜一家的往来。</p>\n<p>　　这是导致李劫夫陷入万劫不复的人生黑洞的开端。</p>\n<p>　　李劫夫1943年在八路军晋察冀军区第三军分区时，任三分区下属的文艺机构“冲锋剧社”的副社长，当时，三分区司令员是黄永胜。因此，从那时起，李劫夫与黄永胜便有了一种部属关系。</p>\n<p>　　1962年，李劫夫去广州开会，遇到了时任广州军区司令员的黄永胜。当黄永胜的夫人项辉芳得知劫夫是沈阳音乐学院的院长时，便让劫夫将黄永胜的三儿子黄春跃，招到沈阳音乐学院去学音乐。结果，12岁的黄春跃到“沈音”后，劫夫让他住到了自己家中，以从生活上能照顾这个小孩子。后来，项辉芳还让黄春跃做了李劫夫的干儿子。</p>\n<p>　　黄春跃在劫夫家中住了一年时间，就搬到学校宿舍去了。只是星期日，则或是到劫夫家，或是让沈阳军区司令员陈锡联派人接去他家度周末。</p>\n<p>　　“文革”开始后，黄春跃离开了学校，当兵去了广州部队海上文化工作队。</p>\n<p>　　有了这层关系，劫夫1967年在北京期间，便同当时也常住北京的黄永胜一家，有了较多的往来。劫夫的夫人张洛与黄永胜夫人项辉芳的往来，则更是越来越密切，二人甚至以姐妹相称。</p>\n<p>　　1968年3月后，黄永胜正式调往北京，任总参谋长。</p>\n<p>　　由于两家的这层关系，特别是张洛与项辉芳的亲密往来，使劫夫不仅得知了高层很多人对江青的不满，更扯出了一件为林立衡（林豆豆）找对象、接着又受到林彪接见的事情，使劫夫在后人眼中的“林彪集团要犯”色彩，愈加浓重。“做媒”之事是项辉芳惹来的。</p>\n<p>　　为林豆豆做媒，受到林彪“接见”</p>\n<p>　　1968年初的一天，项辉芳告知张洛，叶群委托她帮林豆豆找一个非干部子弟做对象；可她项辉芳周围哪来合条件的工农子弟？因此，问张洛能否在文艺界找找，因张在沈阳文联工作。张洛还真在文联给找了一个小伙子，经带给项辉芳与叶群先后“目测”合格后，叶群便让项、张带给林彪看。可是，怎么让林彪看呀？叶群便安排了一个由林彪接见革命音乐家李劫夫的政治活动，让那小伙子冒充劫夫的随行人员，一道参加接见。</p>\n<p>　　这是劫夫惟一的一次受到林彪接见。</p>\n<p>　　接见中，叶群将劫夫介绍给林彪，为劫夫吹了一顿，说他是八路军出来的音乐家，成就如何如何，煞有介事。而林彪自然也例行说了几句鼓励的话，表扬了写语录歌的方式。接见后，林彪还送了劫夫及其家人几样小礼物：两本《毛主席语录》，两套毛泽东像章，一些治心脏病的药等。</p>\n<p>　　虽说事由“做媒”起，但当时受到“林副统帅”接见，毕竟是大事。回家后，夫妇两人连忙给林彪写了一封感谢信，表示要“永远忠于毛主席，永远忠于林副主席”等等。</p>\n<p>　　这封信，日后便以向林彪表忠心的“效忠信”名目，成为劫夫的一桩罪行。</p>\n<p>　　“紧跟林主席向前进”</p>\n<p>　　除此以外，劫夫还有两个“投靠林彪集团”的问题。</p>\n<p>　　其一，是1970年的一天，张洛在林彪的另一位爱将李作鹏家里，偶然看到了林彪写的那首《重上井冈山》，当时是写在条幅上的。张洛便将它抄下，回沈阳时，带给了劫夫。</p>\n<p>　　为毛泽东诗词谱曲谱上瘾了的作曲家，情不自禁地主动为林彪的这首《重上井冈山》谱了曲。后来，6月底劫夫因病去北京301医院治病时，黄永胜与吴法宪、叶群便特地又接见了他一回，并请吃了一餐饭。其间，劫夫便向黄、吴、叶展示了他为林彪诗词所谱之曲，并当场演唱了一番。黄、吴、叶听后，都很满意，说曲子“很雄壮”。也不知是客套，还是真心。反正这事，劫夫的罪已铸成。</p>\n<p>　　其二，1971年9月下旬的一天，劫夫从偷听到的外蒙古电台所播的信息中得知，中国有一架飞机飞到外蒙古时坠毁了，但飞机上有许多文件，是中国内部出了事，毛泽东病危了。而到“十．一”国庆那天，劫夫又看到北京没有像往年那样举行庆祝，便愈来愈猜想高层出了事，但见报上报道了周恩来总理依然如旧，他便胡猜可能是毛泽东病重，已由林彪战胜了江青文人集团而接了班。</p>\n<p>　　于是，他便又来了创作歌曲的瘾，想提前操作一首庆祝林彪接班的歌，因而，在一张纸上写出了《紧跟林主席向前进》的歌曲题目，其他歌词尚未想好而正在思考时，他的夫人张洛进来看见了，问他写什么，劫夫就告诉她：主席病危，林彪就要接班了，现在写一首歌，一旦正式接了班就拿出去。</p>\n<p>　　张洛却说：你现在写这个干什么？赶快别写了。</p>\n<p>　　劫夫一听，也就停止了写作，并将那写了歌题的纸给烧了。</p>\n<p>　　按理说，这两口子之间的事儿，无影无踪，怎么日后却能被弄成了罪证呢？</p>\n<p>　　所谓“学习班”</p>\n<p>　　据张洛后来回忆说：她被关进“学习班”后，1972年春节左右的一天晚上，吃过饭后，她突然觉得脑袋里轰的一下，随后，她便感到自己的头盖骨变得像木头一样了。她便问“学习班”的人，是不是给她吃了什么药？反正，自那以后，她就控制不住了，什么都讲。后来，出“班”时，她收拾东西时发现，抽屉里有她写的莫名其妙的东西，如交待她与基辛格的关系等等。</p>\n<p>　　张洛怀疑的事，应该是不会发生的。无疑，是她自己产生了幻境。</p>\n<p>　　凡经历过“文革”中那种所谓“学习班”的人，都能明白“学习班”的厉害，“学习班”虽然不是正式监狱，但其精神摧残力度，却大大强过正式监狱。</p>\n<p>　　为什么？</p>\n<p>　　你想想，不让你好好睡觉，一批又一批的专案人员对你搞“车轮战”，连番来上阵对付你；还有精神战，拿你亲人的前途，威胁恐吓你，没日没夜。不怕你是个多么坚强的人，也能将你的神经折磨成病态。在那种情况下，除非是曾受过特别训练的人，是没有一个人能将心中的秘密长期守住的，都会一一吐出来的――只要办“班”的专案人员认为需要。</p>\n<p>　　因此，劫夫两口子之间的一些话，也能被掏出来，并不奇怪。</p>\n<p>　　只是，劫夫两口子当时不知道，在劫夫的所有问题中，这为可能上台的林彪所写的《紧跟林主席向前进》歌一事（尽管只有一个题目），也许是导致他们长期受审、并永无政治上翻身之日的关键。</p>\n<p>　　因为，当1971年10月20日，上面决定将劫夫作为林彪集团的人而进行隔离审查时，也许仅仅还只是因他与黄永胜等有往来。而这种有各种工作与生活上原因的往来，只要查清了，问题也就还有消除或减轻之日。因为，毕竟劫夫并没有参与林彪集团的什么政事，而与黄永胜等有一般工作与生活往来的人，也不是仅他劫夫一人。但是，将劫夫审查后，却发现，在1971年9月与10月间，劫夫竟写出了准备迎接林彪上台的《紧跟林主席向前进》一歌题目，这，却是全国全军独一无二！</p>\n<p>　　你劫夫说你没有投靠林彪的意图，可是人家亮出这歌的题目，你还能说清楚？谁还能为你劫夫说话辩解？</p>\n<p>　　当然，如果真正按实事求是的原则看，从全面的逻辑上讲，分析一下劫夫作为音乐家作曲家的历史与性格，也就会知道，即便他写了这个什么《紧跟林主席向前进》的歌，也不应将他视为林彪集团的人。一则，以当时他的地位，他的能量，入那集团，显然还不够格，并且，也的确没有他劫夫参与了林彪集团活动的证据；其二，他原本就是个喜欢为党的事业、为党的领袖写歌的文化人，并非只为林彪而写。况且，当时，林彪还是进了党章的名正言顺的领袖接班人，在情况不明之时，为他写了歌，也不是什么投靠。</p>\n<p>　　若真正按实事求是的精神办，劫夫的这些问题，都不应算什么的。</p>\n<p>　　然而，在当时的情况下，是不可能有另类处理的。</p>\n<p>　　歌曲解禁，结论照旧</p>\n<p>　　1971年10月20日，从锦州押到沈阳，正式被解放军战士予以分别逮走的，尔后，被关进了地处沈阳的“学习班”，进行审查。</p>\n<p>　　专案“学习班”一办五年多，直到“四人帮”都被打倒的1976年12月了，还没有“散班”的信息。</p>\n<p>　　终于，老天来唤他了。1976年12月17日，中午12时多一点，因心脏病发作，李劫夫不幸猝逝于“学习班”中。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=182993&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=182993&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9433,12685,8969,19076,19074,13788,19075,9091,14966,9164,8762,14970,11800]}