{"id":218956,"link":"https://chinadigitaltimes.net/chinese/2012/04/熊光清：网络社团的兴起与当代中国政治发展/","date":"2012-04-02T23:16:32Z","modified":"2012-04-02T23:16:32Z","title":"熊光清：网络社团的兴起与当代中国政治发展","content":"<p>　　近年来，随着互联网的飞速发展，中国网民的数量迅猛增长。互联网与传统媒体有很大的不同，它不仅为公民提供了一种全新的交流和通讯方式，以及一种崭新的参与平台和参与渠道，而且使公民进行自我组织的成本大大降低了。由此，中国公民获得了一种新的结社方式，网络社团随之兴起和发展起来。网络虚拟社团就是网络空间中的个体为了分享共同利益而通过一定的信息手段，例如：网络聊天室、在线论坛、公告栏和电子邮件，经常进行联系而形成的相对稳定的集合体。1中国网络社团蓬勃兴起和发展可以对中国政治发展起到一定的积极作用。网络社团的兴起和发展已经成为中国社会建设的一种重要形式，有利于培育中国公民的民主意识和权利意识，有利于提升中国公民的社会行动能力，有助于推动社会建设的步伐，对于改变中国“强国家-弱社会”的格局具有重要意义。</p>\n<p>　　一、网络社团与公民意识的培育</p>\n<p>　　政治发展需要的是公民和公民意识，而不是臣民和臣民意识。现代意义上的公民，是指具有一国国籍，并依据宪法或法律规定，享有权利和承担义务的人。公民具有臣民所缺乏的人的独立内涵，公民是平等的独立的个人。所谓独立的个人，就是具有自立(能力)、自主(性质)、自律(意志)和自由(状态)性质即独立人格的个人，也就是充分社会化了的人。人的本质是一切社会关系的总和，所以人的自立能力主要取决于同他人联系的方式，表现的是人的社会生存状态，一种独立的、不依赖和不依附他人的生存状态。自主和自律表现的是生存的状态和方式。作为独立的个人，他必须是自身的主体，他的意志能够支配自己的生命活动，选择自己的命运，负责自己的行为，即自己成为自己的主人。自由则是独立个人社会生存状态的外现，表现出独立个人之间自主与平等的关系。简言之，公民就是具有独立人格、能够明确自己的权利与义务、具有自主行动能力的社会人。随着生产力的发展、社会物质条件的改善、社会利益的分化、个人的独立性不断增强，公民意识和公民的主体意识开始成长起来，从而为政治发展提供了重要前提。</p>\n<p>　　中国网络社团的兴起会培养公民的民主意识和公民意识，实现政治行为个体从臣民向公民的转变。中国传统政治文化具有浓厚的大一统观念和君权思想，这种文化极大地泯灭了人的主体意识和个性自由，使现代政治理念很难在中国传统文化的母体内萌发出来。在中国长达两千多年的君主专制统治社会里，城市和乡村皆为“王土”，市民和农民同为“草民”或“子民”，具有现代意义的民主、法治、平等、自由、权利等政治观念根本不存在。特别显著的是，在中国传统政治文化中，臣民意识深深根植于人们的政治意识之中，而公民意识则非常缺乏。对于中国政治文化变迁而言，传统臣民政治文化向现代公民政治文化转变必然是一个非常复杂和艰难的过程。通过网络社团的活动，中国公民可以熟悉和学习到现代民主活动的组织方式和参与方式，培养公民意识和参政能力。可以说，公民意识和民主意识不是与生俱来而是需要学习和训练的，健康有效的结社生活方式同样也是学习和训练的结果。通过参加网络社团来培育公民意识和增进民主意识是一条最现实和有效的途径。网络社团通过各类组织性活动，可以使公民在实践中得到锻炼，获得民主经验。中国网络社团主要在社会基层进行活动，他们可以通过启发、教育和引导公民参与社会活动，从而可以增强公民权利意识和法治意识，形成政治发展的社会基础。</p>\n<p>　　网络社团活动的参与者可以学到一定的组织管理能力，学习自立和自治，学会依靠自己的能力解决问题，这就会培养他们的自主意识和自立精神。在一般意义上，民间组织在政治生活中能起到有效抑制政府滥用公共权力的作用，使公共政治活动更能体现为公共利益服务的本质目标。不仅如此，在民间组织的活动过程中，公民还可以在具体实践中得到锻炼，认识到自身的力量，获得民主经验。公民在通过网络社团参与社会事务的过程中，一方面是学习自治、学习守法，另一方面还能学会监督政府权力的方法，懂得以合法的手段和方式去制约监督政府的权力。网络交流特有的即时性、互动性和匿名性，使得政治参与主体的自我认同性得到很大程度的满足，从而一定程度上克服了政治冷漠。2因此，要真正实现人民管理、治理国家、发展民主，就必须重视网络社团这一组织载体，积极引导网络社团健康成长。</p>\n<p>　　网络社团为公民获取信息、传播信息、发表意见提供了一个充分自由的巨大平台，在网络社团交流的过程中，其自主意识、平等意识和竞争意识不断增长。网络中那些踊跃发表观点、议论的网民被称为灌水者，他们对自己感兴趣的话题总有独到的见解，并试图通过一些特殊的语言来影响其他参与者。他们可以在一定范围内扮演或者事实上成为了“网络意见领袖”，能够影响更大范围的网民，形成二级传播，进而形成网络舆论。3互联网不仅创造了新的信息传播方式，而且正在颠覆了一些传统的观念，使网民通过网络表达的政治诉求更容易展示其影响力。网络社团的开放性极大地降低了公民政治参与的门槛，强化了公民的民主意识，使网络参与者可以切实体验现代政治生活的民主性。这必然提高他们政治参与的热情，增加他们的政治责任感，从而提高他们的公民意识。网络社团的活动在客观上会促进传统政治文化向现代政治文化的转型，培育出有利于中国政治发展的新型政治文化。</p>\n<p>　　二、网络社团对公民社会行动能力的提升</p>\n<p>　　西方参与民主理论是结合政治参与和民主的关系而提出的一种理论，其核心主张是只有公民广泛地、真实地参与国家政治生活，才能体现民主的真谛。美国学者卡罗尔·佩特曼是当代参与民主理论最重要代表，他对近代以来的参与民主思想进行了集中的概括，并提出了自己独特的参与民主理论。佩特曼认为，当代精英民主理论实际上并不是充分的民主理论，而仅仅描述了现实政治制度的运作逻辑。这种理论导致了民主理论不再集中关注“人民”的参与，不再关注普通人的参与活动，民主政治体系的主要优点也不再被认为是与普通个人身上所体现出来的与政治有关的必要品质的发展。他说：“参与民主理论认为，在其他领域中进行的参与活动将使个人能够更好地理解公共领域与私人领域之间的关系。普通人也许对自己周围的事情更感兴趣，如果存在一个参与性社会，个人能够更好地评价国会议员的行为；如果有机会，他将更有能力做出全国性的决策，也更有能力评价国会议员在关于他自己的生活和周围环境的事务方面所作出的决策的效果。”4他主张，参与性社会的观念要求“政治”的范围延伸至政府以外的领域，这样，普通人也就可以有更多的参与机会。</p>\n<p>　　而要进行政治参与，有组织的政治参与往往更能发挥作用和产生影响。公民可以通过多种方式组织起来，民间组织就是其中之一。民间组织可以聚合个体的力量，形成集体的力量，使分散的公民有效组织起来，从而提升公民的社会行动能力，平衡国家与政府的权力。所谓社会行动能力，就是社会组织或者社会群体为追求一定的共同目标而形成的以集体行动和组织机制作为基本方式的行动能力。提升公民的社会行动能力，关键在于要促进民间组织的发展。法国学者托克维尔指出：“在民主国家里，全体公民都是独立的，但又是软弱无力的。他们几乎不能单凭自己的力量去做一番事业，其中的任何人都不能强迫他人来帮助自己。因此，他们如不学会自动地互助，就将全都陷入无能为力的状态。”5民间组织的发展可以聚合个体的力量，形成集体的力量，从而有利于加强公民之间的团结合作，增强公民的社会组织化程度，这对于提高公民的社会行动能力可以起到极为重要的作用。提升公民的社会行动能力，关键在于要促进民间组织的发展。</p>\n<p>　　显然，网络社团的兴起和发展为公民政治参与提供了重要途径，是参与民主实现的一种非常好的渠道，可以有效提高公民的政治效能感，对促进政治民主的发展和公民社会行动能力的提高都能起到重要作用。网络的全方位、多层次和迅捷性等特点，使网络社团的社会性得到空前发展，网络社团的成员可以跨地区、甚至跨国界交流沟通，共享文化、学术信息，或围绕共同兴趣和目标，统一开展活动和研究课题，可以说，网络社团明显扩大了网民的交往范围。网络社团可以有效扩大网民的参与范围和参与水平，从而提高公民的社会行动能力。在网络社团中，所有的人都是自己的领导者和管理者，所有的人都是网络的一部分，没有一个严格意义上的最终管理者，体现了一种与生俱来的平等性、民主性和无权威性，成员之间可以畅所欲言。作为承担着特定社会职能的网络社团，它们的活动对于提高公民的社会行动能力的作用是十分明显的，并会对公共政策产生影响。网络社团可以通过启发、教育和引导网民参与活动，鼓励和帮助网民组织维护自身的合法与合理的权益。网络社团也可以通过支持、反对政府的政策，开展政策分析，从而影响政府的决策。网络社团还可以在不同的利益集团因政治、经济、文化以及利益的多元化发生矛盾和冲突时，通过斡旋和协调，促进相互沟通与理解，推动问题的解决。</p>\n<p>　　网络社团通过提高公民社会行动能力，还可以在社会管理中发挥作用。网络社团发展壮大后，它们在社会管理中的作用也日益重要，它们甚至可以独自承担起社会的某些管理职能，或是与政府机构合作，共同行使某些社会管理职能。政府机构臃肿和人员充斥，不仅给整个社会造成了沉重负担，而且大大削弱了政府的施政效率，成为中国经济与社会发运展的一大障碍。高度集权的计划经济体制，使中国政府管了许多不该管、管不好、也管不了的事，是造成长期以来政府机构臃肿、职能交叉重叠、冗官冗员充斥、运转效率低下的重要原因。网络社团可以从政府手中接过一些社会职能，发挥一定的社会组织和社会管理的作用。普拉莫德·纳亚尔认为：“网络政治的重要性在于，网络空间和虚拟环境（虚拟社团）不仅仅是现实的模拟，而是本质上就构成它们自身所处的环境。虚拟的现实要求把抽象的社团看作它们自己的独立的、以自我为参照物的实体。”6随着网络社团在社会中扮演越来越重要的角色，它可以促使政府权力下放，增强政治透明度，扩大民主参与和民主监督的范围，协调企业、政府与居民的关系，加强与政府、其他社会组织及居民的合作关系，在许多社会领域形成多方参与的网络型管理组织和合作伙伴关系。</p>\n<p>　　三、网络社团对社会建设的推进</p>\n<p>　　中国现代意义上的民间组织产生于清末民初，其成长过程一再中断。20世纪以前，尽管商业和运输业很早就有自主的行业协会，但它们并不是现代意义的民间组织，而是传统意义上的帮会。20世纪初期开始，受西方文明的影响，相对独立于国家的民间组织才开始建立起来。新中国成立后建立了一种高度集中的政治经济体制，国家对社会生活的方方面面进行全面干预和控制，民间组织根本没有生存的空间。改革开放以来，政治体制与社会革新的核心是对“国家与社会关系”的重塑，中国社会发生了巨大的变化，民间组织的发展十分迅速。但是，也应该看到，在当前中国民间组织发展不成熟的背景下，民间组织的发展还面临着一些制度层面的问题，中国民间组织管理体制表现出强烈的限制和控制特征，从而使中国民间组织的发展壮大遭遇严重的体制性困境。7</p>\n<p>　　当前，中国的民间组织还处于形成过程之中，具有明显的过渡性特征。8中国民间组织发展的这种过渡性表现在以下几个方面。一是当前中国的民间组织有了很大的发展，绝对数量较大，但是人均数量存在不足。二是与西方国家的民间组织相比，中国民间组织的自主性、志愿性、非政府性等特征还不十分明显。中国有相当一部分民间组织是由各级党政部门派生出来的，即使是由民间自发成立的，由于业务主管单位的存在，也受到政府部门的干涉，使之带有明显的“官民二重性”，行政色彩浓厚，并且在观念、组织、活动方式、管理体制和活动经费等许多方面依赖政府。三是经费不足。中国许多民间组织的经费来源主要还是政府财政和主管单位的支持，相当多数的民间组织经费十分紧张，对其活动产生了非常不利的影响。四是能力不足。绝大多数民间组织是在20世纪80年代中期以后成长起来的，它们还处在变化发展过程之中，无论是结构还是功能都还没有定型。民间组织参与社会事务活动的能力有限，在资源动员策略和手段方面缺乏建树。9</p>\n<p>　　在当前中国民间组织发展不成熟的背景下，民间组织的发展还面临着一些制度层面的问题。可以说，中国的公民社会还远未发展到成熟的阶段，一方面，公民精神尚待进一步的培养转化；另一方面，在复杂环境下生长的民间组织更需规范均衡。可以说，中国民间组织的发展一定意义上是中国公民社会兴起的标志，也说明经济和社会从政治权力中逐渐分离出来，这是公民社会的进步，同时也是国家机器重构的胜利。在中国的国家与社会关系变革过程中，公民社会的成长是国家政治体制改革的产物，国家又是规范和引导公民社会使其不至于放任自流的力量；反过来，公民社会的发展也是改革传统官僚体制、转变政府治理方式的推动力。10网络社团是公民社会中一个非常积极、非常活跃、非常具有主观能动作用和非常具有社会效益的组织形式，它们的发展无疑意味着公民社会的发展。</p>\n<p>　　在网络社团大量兴起的背景下，从社会层面而言，可以通过网络社团表达利益诉求，逐渐参与社会生活，甚至影响公共决策和国家行为；从国家层面看，能够快速对社会需求做出反应，合理界定国家行动的范围，明确公私生活界限，提高制度创新能力，确保国家能力的提高，并为社会的发育和成长提供空间。网络社团的发展有利于中国政府的治道变革，有利于公共事务领域的开放和政府职能的转变，也有助于公共事务自主治理安排的发展和社会自主治理，从而使政府能够真正实现有限政府和廉价政府的目标。这样，网络社团的兴起对于社会与国家之间的沟通与交流、对于社会与国家各自明确各自的活动空间与权利义务和发挥各自应有的作用必然发挥重要作用，从而有利于促进社会与国家的良性互动。推进网络社团的发展壮大、提高网络社团的自主性，提高公民的民主意识和社会行动能力，显然是促进中国公民社会形成和发展的重要方式。随着中国社会主义现代化进程的推进，国家与社会之间力量的平衡、国家与社会结构的合理化是一种必然的趋势。从总的趋势看，网络社团有利于促进社会与国家之间关系的良性互动。</p>\n<p>　参考文献：</p>\n<p>1YungCheng Shen, ChunYao Huang, ChiaHsien Chu, and HuiChun Liao, “Virtual Community Loyalty: An Interpersonal-Interaction Perspective”, International Journal of Electronic Commerce, Vol. 15, No. 1, Fall 2010, pp. 49-73.</p>\n<p>　　2刘洋．网络民主在转型期中国的意义与困境J．天府新论，2009（2）：11-15．</p>\n<p>　　3熊光清．中国网络公共领域的兴起、特征与前景J．教学与研究，2011（1）：42-47．</p>\n<p>　　4 美卡罗尔·佩特曼．参与和民主理论M．上海：上海世纪出版集团，2006：103．</p>\n<p>　　5 法托克维尔．论美国的民主（下卷）M．北京：商务印书馆，1988：636~637．</p>\n<p>　　6Pramod K. Nayar, Virtual worlds: culture and politics in the age of cybertechnology, London: Sage Publications Ltd, 2004. p176.</p>\n<p>　　7何增科．公民社会与民主治理M．北京：中央编译出版社，2007：137．</p>\n<p>　　8俞可平．中国公民社会：概念、分类与制度环境J．中国社会科学，2006（1）：109-122．</p>\n<p>　　9张焕金．我国民间组织状况及其培育和发展J．学术交流，2005（9）：55-58．</p>\n<p>　　10郁建兴、周俊．中国公民社会研究的新进展J．马克思主义与现实，2006（3）：36-45．</p>\n<p>　　熊光清，《中共四川省委省级机关党校学报》2012年第1期</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5012532861753470509?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,18629,14437,9214,13232,8865,9098]}