{"id":218963,"link":"https://chinadigitaltimes.net/chinese/2012/04/北京权力斗争剑拔弩张/","date":"2012-04-02T23:18:21Z","modified":"2012-12-27T14:49:05Z","title":"北京权力斗争剑拔弩张","content":"<p>中国当局在上周就一度广泛流传于互联网的 “军车进京，北京出事”传言作出严厉处罚，有人被认定在网络编造谣言，遭到拘留，同时有16家网站因被指传谣而被关闭，有关传言上月在互联网流传后，引发所谓中共高层因对薄熙来处理手法意见分歧而引发矛盾激化的传言，甚至有人称北京发生政变。中国官方通讯社新华社评论针对网络谣言传播提出：“跟风传谣不可取。造谣违法，传谣同样违法。”今天有两家法国报纸就此撰文强调北京进一步加强对中国户联网的管理。</p>\n<p>北京加强互联网审查</p>\n<p>解放报常驻北京记者格兰日罗的文章强调，中国互联网成为中共党内斗争的“人质”；回声报常驻北京记者格雷兹庸强调，若不经风的北京加强对中国互联网的审查。</p>\n<p>解放报记者的文章写道，正式讲，中国是个“稳定性”与“和谐”的国家，中国共产党更是个“团结”的模范，而且决定是由集体作出。而如今这种过分漂亮的表面正在被撕的体无完肤，两周之前，中共中央政治局二十五个委员之一的薄熙来突然被免去重庆市委书记职务。而重庆市公安局局长王立军曾前往美国领事馆要求政治避难而被评论为“叛徒”。<br />北京在党政军内清洗薄熙来盟友？</p>\n<p>在这些免职的背后其实正在发生着一个更为重大的事件，便是在行政和军队内部正在清洗博熙来政治盟友的大事。实际上自从1989年天安门民主运动被血腥正压以来，中国高层权利斗争从来没有像今天这样暴露在光天化日之下。不久之前，中国互联网上，特别是在有着两亿五千万网民的微薄上不断地传出“政变”流言，甚至从网上看到围在中南海周围的坦克车的照片，许多网民禁不住要问，是否正在酝酿着一场“政变”？</p>\n<p>甚至有的微博悄悄地嘟囔，政法委书记，中央政治局九名常委之一周永康就反对对薄熙来的解职。为了遏制网上，也许不排除就是事情真相的民众呼声，最高当局在刚刚过去的周末狠狠打击了制造和传播所谓的“谣言”，宣布对使用微博的重大限制，十六个被指控传谣的网站被关闭，1065被指控违反网规的人被拘捕，另有一批数量不详的中国网民被进行了“告诫教育”。</p>\n<p>北京不能容忍对媒体“失控”</p>\n<p>新浪微博和腾讯微博这两家中国最大的微博运营商也因这起事件而遭到严厉批评和处罚，两家微博运营商均从3月31日早晨开始关闭微博评论功能三天。据透露这是中国网络管制官员下达的命令，两家微博运营商需要在这三天内对微博评论内容进行审查和清洗。</p>\n<p>回声报文章强调指出，之所以薄熙来被解职以后，互联网上最疯狂的消息不胫而走是因为对很有魅力的薄熙来的解职标志着在今年年底中国领导层换届背景下的幕后权力斗争激烈，从而大家可以在网上看到了流传的“政变”消息和英国人去年末在重庆神秘死亡的事件。对于一个习惯于任意摆布媒体的中共政权来说很难容忍这种“失控”。</p>\n<p>梅朗顺民心上升影响奥朗德变数？</p>\n<p>本星期一（四月二日）法国多家全国性报纸仍然聚焦法国总统大选：解放报神秘地宣布中间派总统候选人贝鲁在不起眼的浅桔黄色的长方块当中迷路；费加罗幸灾落祸地强调梅朗顺的民心大涨改变社会党候选人奥朗德的变数，指出法国社会党人反复呼吁在第一轮投票当中就要动员起来；人道报跟踪着左派阵线候选人梅朗顺到贫民百姓居住的街区，五千人参加了梅朗顺昨天在巴黎近郊格里尼举行的竞选集会；巴黎人报关注在总统选举投票中的弃权率高的危险，鉴于选民主要对政治的不信任，而且选举运动仿佛也引不起人们的热情，法国大众化报纸巴黎人报预言大选投票有弃权率高的危险。</p>\n<p>法广 索菲</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-4511554193305755568?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18629,18649,21539,14115,8859,14969,19665,9164]}