{"id":219084,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明外史之西南篇-落幕西南/","date":"2012-04-07T21:14:24Z","modified":"2016-01-06T02:57:24Z","title":"素颜格格：大明外史之西南篇（四） 落幕西南","content":"<p>2012-02-29</p>\n<p>先证实一段消息，是关于大力王如何进入米国驿站的。2月6日，也就是正月十五元宵节这一天，是周一。本来这天上午西南有个会，这个会是需要大力王参加的。但大力王提前和狼帅请假，得以批准。6日上午十点，大力王带着两名保镖和一名司机，开着一辆没有牌照的军用越野车一路杀奔成都。高速公路口早已有人等待，此人就是时任川府捕快副厅长，主管外事的德松岳。此人与大力王相当交好。</p>\n<p>两人中午吃饭期间，王称有要事想找美领馆高层相讨，但无预约。姓岳的知道大力王是中美三个反恐联络官之一，因为机密不便询问，自以为大力王是关于反恐的问题。当时西藏形势紧张，达赖生死未卜，大明正对西藏采取严厉措施（过几天，这个内幕我另文发），所以姓岳的自以为聪明，利用自己主管外事与美领馆有交往的便利，致电总领事Haymond，傍晚时亲自送王到美领馆门口，自己和王的保镳、司机在外等候。</p>\n<p>可是，大力王进去一个小时后，还不见人影，于是便打电话。可是大力王与总领事的电话全部关机。姓岳的这才意识到问题严重，马上给自己的上司，川府捕快厅长曾省权打电话，报告事情始末。曾见事态严重，马上报告川总督刘奇葆，刘奇葆则马上上报北京。因而此事北京竟然先一步狼帅知道大力王的事情。与此同时，米国总领事Haymond也马上报告骆家辉，骆家辉则第一时间报告华盛顿。</p>\n<p>由于北京知道这件事情较早，因而第一时间与华盛顿交涉，北京采取恩威并施，手段强硬，不达目的誓不罢休。以新媳妇取消访问米国相要挟，而另一方面又以中东让步为大礼，迫使华盛顿按照北京的意思行事。谈妥之后，朝廷马上派锦衣卫副部长邱进带着捕快部长助理李维，以及锦衣卫第十局局长董，大批人马杀往成都米国驿站，后续事情格格已经写过。</p>\n<p>大力王的事情直接关系到三个人，一个是副厅长姓岳的，此人目前已经被秘密羁押调查，虽说他不知情，问题不大，但是可能前途就此终结，因为现在和狼帅有关系的都在被打击之列。而另一位厅长曾，10日就被就地免职。但也全靠此人马上通风报信，后在刘奇葆的力保下，此人不久将调任四川人大秘书长，职级上是晋升了，但权力不如捕快厅长。而曾的位置已经由原中共阿坝藏族羌族自治州委书记侍俊接任，同时此人还兼任四川省长助理。侍俊所以火箭晋升，是因为他坚定地站在今上一边，而且在前日西藏问题上，心黑手辣，果断处置，没有令阿坝的藏人闹出什么大事，是个可用之才。</p>\n<p>言归正传。这大力王被押解到北京之后，一直被羁押在一个秘密的地方，实行“预防性拘留”。这个地点无人知道，外界对此讳莫如深。一开始是按照程序由中纪委对大力王进行询问，可是大力王只字不谈，且公开宣称中纪委是狼帅把持，和狼帅沆瀣一气，中纪委插手，他就一个字也不说。无奈大明朝廷急于知道大力王究竟和米国透露了那些国家机密，如果不知道的话，将来会很被动。现在已经不是仅仅狼帅的问题了，而是涉及到大明朝廷政治秘密的问题，所以朝廷各个派系都特别重视。</p>\n<p>为此，朝廷特地成立了应急委员会，今上亲自掌管次委员会。此委员会的目的就是第一撬开大力王的嘴，完全掌握大力王泄密的内容，及早拿出应对措施。其二继续和米国严正交涉，要求米国交出大力王的文件，并交出大力王与总领事的谈话录音。这个应急委员会涵盖了朝廷所有的派系首脑，大力王的事情已经令各大派系暂时放下恩怨，一致对外。经过所日努力，从大力王的嘴里只是拿到了狼帅所有的犯罪证据，包括勾结成都军区搞战略演习，威胁朝廷的内幕。这些证据足以令狼帅死无葬身之地，无论是老虎帮还是新媳妇，谁也不敢再为狼帅担保。而另一方面在新媳妇与今上的严正交涉下，美国交出了当日大力王于总领事的谈话录音，但拒绝交出文件。</p>\n<p>经查证，大力王已经将他所掌握的大明朝廷的机密文件1300余份交予米国，切授权WJ解密，如果两个月没有本人的消息，WJ解密可以公布这些文件。大力王所以这么做，是因为他谁都不相信，这是他唯一保命的机会，他只能利用这些铤而走险。这样也有可能保护得了他的家人，他深知狼帅的性格，如果不搬到狼帅，那么大力王一定会被杀人灭口，而且家人也一个逃不掉。因而他只交代狼帅的罪证，却对出卖国家机密的事情只字不提。</p>\n<p>本月18日，朝廷应急委员会该做的已经做了，能收获的也就这么多，想要拿回文件已经不可能了。于是在20日的政治局会议后，几个派系巨头秘密商量此事，结果如下：</p>\n<p>1、 大力王“叛国投敌、贪污腐败”证据确凿，无容置疑，但如何处理十分棘手。</p>\n<p>2、 大力王出卖的国家机密觉不能泄露，至少在两年内不能泄露。</p>\n<p>3、 狼帅已经犯了朝廷大忌，一个外官勾结军队，一直是统治者所忌惮的。</p>\n<p>4、 且不说狼帅要为大力王的事情买单，就算本身的罪行也无人敢保。</p>\n<p>而此时，新媳妇正在美洲访问，等他一回来，大力王的事情结果就出来了。23日新媳妇回来了，当夜商讨结果出来。新媳妇权衡利弊，果然放弃了狼帅。这固然有些情不得已，但更多的原因是源于狼帅的自作聪明。早在20日的政治局会议之后，狼帅除了再次重申辞职之外，格外给了今上一封信，信中透露了一些衙党与老虎帮的事情，目的就是以此为投名状，准备投靠今上，力求今上保护。而今上什么人，不加思索的就把这封信公布了。本来各个巨头都对狼帅的狼子野心不满，没想到他竟然是这种人。因而第一个站起来否定狼帅的竟然是广隶哥，当然它是老虎帮的代言人，他代表的是青红军师的意思。新媳妇也表态狼帅必须为大力王的事情负责。技官派的宝哥更不用说，早就对狼帅恨之入骨。就这样墙倒众人推，狼帅辛辛苦苦打下的红色江山大西南轰然倒塌。</p>\n<p>狼帅所以令各大派系忌惮，着实因为这家伙野心太大，而且胆子更大，敢于惹事，谁的帐都不买，而且还秘密的把持着和丘八的来往。当年狼帅利用“第六实兵演练”的机会，巴结丘八总头目姓梁的，以及成都军区李世明，西藏军区杨金山等。姓梁的竟然和成都军区的一些大将竟然不知不觉的上了狼帅的贼船。今上知道后，联通锦衣卫制造了轰轰烈烈的“间谍门案”（这段公案格格以后写），由锦衣卫指证，大明兵部内有五名军人涉嫌间谍门，出卖大明军事情报。而这五位军人都是梁一手提拔的，梁难辞其咎，因而被迫辞职。由于所有派系都想染指丘八，所以靠山不硬的梁离开便是很自然的事情。梁的离开，留下了大批的丘八空缺，于是各派都往里面安插自己的人，最后大家平分了丘八的权力。</p>\n<p>正因为狼帅势力庞大，而且他的手段不但迷惑了西南3000万黔首，而且放眼整个大明，还有更多不知内幕的人跟着捧脚。假使狼帅起兵造反，虽然他能把握的只有13万重庆军，但是在当今大明如此混乱的局势下，只要有人带头，局面就难以控制。这个今上早已料到，因而为什么要整大力王，就算大力王被提拔为西南第二把手今上都不会在意，但问题的关键在于大力王有掌管重庆军的权力。这个是很可怕的，狼帅无权掌管丘八，但他可以透过大力王间接掌握兵马。一旦他铤而走险，这13万重庆军，就是心腹大患。不要觉得这点人数少，想当年强秦多少兵马？可是为什么会被陈胜吴光两个泥腿子弄得天翻地覆？不就是因为天下黔首已经忍无可忍了？当今的局面和当年的暴秦有过之而无不及。因而一日不解除狼帅的兵权，朝廷上下谁也不会放心的。为什么陈兵西南25万？就是防范。为什么重庆和成都军区的一点瓜葛，朝廷就大动干戈，深究细挖，掉走了很多成都军区的将领。这一次大力王在成都的事情，狼帅更是命令姓黄的带兵越界抓人，而且明目张胆，这更加使得朝廷忧心忡忡。所以，大力王所以有今天，就因为他手里有兵权，正所谓“匹夫无罪，怀璧其罪”。也正因为如此，大力王一出事，朝廷就紧急从湖南调动武警机动师126师大部浩浩荡荡开往重庆，以防不测。四总部更是到处宣讲，一切行动听指挥，而且还加强了枪支弹药的管理。这一切都是有所防范。</p>\n<p>由于大力王铤而走险，机密文件被掌握，所以各大派系最后决定，将大力王定性于“间歇性精神障碍”，而不能以“叛国罪论处”，大力王成功了，他成功的抱住了自己的性命以及家人的性命。而对于狼帅则不批准辞职，马上会调到全国人大，任一个虚职，他的政治生涯就此结束了。</p>\n<p>一同推到狼帅，各大派系已经达成一致，接下来就是如何瓜分西南基业，从目前来看，大家分的还算合理。以青红军师为首的老虎帮得到的好处是：1、水工之甥展公子任西南政府副秘书长，以后还会提升，将成为西南一个重要的钉子。2、狼帅无缘9模特，他剩下的空缺将由俞正声顶上，这样保证了下一届老虎帮在模特队的席位。3、重庆万州区长小吴一直是水工当年的小马崽，这次也会被重用，提拔到浙江副省长的位置。以新媳妇为首的衙党也分得一杯羹，当年新媳妇在浙江的得力干将，目前任浙江省副省长的惠君小妹将平级调动，任西南组织部长。虽说新媳妇在西南只拿到了这一个席位，但是却是个重要席位，这个位置为以后在西南培植自己的信心至关重要。由此可见，新媳妇也不是什么善茬。</p>\n<p>而以宝哥为首的技官派则抢了一个第一副总理的职位。原本老虎帮和衙党一直力捧狼刷进入模特队，而且职位是第一副总理。但现在虽然俞正声顶了上来，但是他的资历做不了第一副总理，那么这个职位宝哥就顺势让自己人岐山王做了。千万不要小看第一副总理这个“第一”，它涉及到的权限太大了。而作为搬到狼帅的主角，今上领导的团派则收获了西南总督一职。今上的得意门生现任湖南总督的小强子将出任西南总督一职，他的空缺将由现任湖南副总督徐守盛接任。而现在西南的马其胜调到湖南任省长。湖南本是今上的地盘，可这马其胜却偏偏是老虎帮得人，可见这个青红军师非要和今上血战到底不可，大家相互掺沙子。</p>\n<p>共识已经达成，分赃也已完毕，下面就是如何造势，让大力王的丑闻降到最低点，而且还要让狼帅平稳降落，不至于引起黔首猜疑。首先前些日子开始，新任西南捕快首领小关公开肯定大力王的政绩，这就是想让大力王的事情平稳过渡。可笑很多黔首以为西南打黑后继有人，呵呵。其次，一直被封禁的华东政法大学宪法教授童之伟去年完成的《重庆打黑报告》目前已经被批准发行，这本书对致力打黑的狼帅很不利，书中以很多例证证明西南打黑以来，警方肆意捉捕、先捉人后取证、秘密关押、严刑逼供的情形相当普遍，到了近乎和尚打伞，无法无天的程度。幸福平安重庆口号背后隐藏着地方官员规模空前之大的胡作非为以及对法律和人权的践踏。在重庆凭借公安部门把家喻户晓的打黑斗争变成了控制社会的重要手段。正如一位重庆市政府官员在同企业家见面时公开声称的那样“所谓黑势力就是那些反政府的人”。可见地方政府并不隐瞒他们为达到自己的目的而使用的手段已经过分，实际上就是黑打，尽管目的是好的。这本书一将发行，就能很快消灭狼帅在不明真相的众黔首中的影响，你看狼帅最有力的舆论阵地乌有之乡，一得到这些消息，马上转舵。这些人就这么回事，谁赢了跟谁，恶心。</p>\n<p>轰轰烈烈的西南“红区”随着狼帅的倒台落幕了，但事情远远没有结束。狼帅虽然倒台了，但是大明朝廷的权力斗争不但没有因此而消减，反而愈演愈烈。我更担心老虎帮和衙党会不会反悔，毕竟狼帅是对付团派的最有利最犀利的武器。所以还要等等看，但我认为不大会有奇迹发生。更令人担心的是，狼帅这个人并不会因此束手就擒，从前天接见“雷锋班”可以看出，他还在抢占舆论阵地，还在妄图继续他的“唱红”。格格有心要把这些都写出来，只是不知道那一天又会被请喝茶，我倒不怕喝茶，只是我不喜欢喝茶，能换咖啡我就没啥遗憾了。</p>\n","author":1012,"categories":[18269,28589,9203,10466,20534],"tags":[10201,19085,8865,14969,19083,9164,8643,8970,15592]}