{"id":219030,"link":"https://chinadigitaltimes.net/chinese/2012/04/自由亚洲-藏区自焚抗议升级-青海17位师生遭逮捕、/","date":"2012-04-03T13:50:11Z","modified":"2012-04-03T13:50:11Z","title":"自由亚洲 | 藏区自焚抗议升级 青海17位师生遭逮捕、判刑","content":"<p><p>上周五，中国境内藏区四川阿坝州马尔康县再有两名僧侣自焚，而日前参与抗议活动的青海刚察县17名师生也遭当局拘捕、判刑。评论认为，中国藏区的动荡正出现蔓延趋势。</p>\n<div>\n<p>据本台藏语部引述来自中国境内的消息，中国官方拘捕了参与抗议活动的青海海北州刚察县民族中学17名师生。</p>\n<p>据悉，该校师生日前为关注藏人自焚事件升级曾前往刚察县政府示威。目前被拘捕的该校总共17名师生当中，校长已被撤职，另有3名学生被判处3年有期徒刑、5人被学校开除，7至8名学生仍在接受调查。</p>\n<p>本台记者周一晚间致电刚察县政府，但是电话无人接听。而刚察县民族中学的电话则一直处于忙音。</p>\n<p>上周五，四川阿坝州草登寺两名喇嘛在马尔康县县政府自焚，引发藏人与当地武警对峙。</p>\n<p>位于印度达兰萨拉的“藏人行政中央”议会立法委员格桑坚参指出，近期藏人自焚已超过30余起，这一现象显示中国境内藏人的抗议活动正向更为广泛的社会阶层和区域蔓延。</p>\n<p>“现在虽然这些人已经受到打压，但事件慢慢地在整个农牧区蔓延，从农牧区又演变到学校，学生都要起来反抗。2010年以来政府对西藏的整个教学计划，把民族语言的教学排在了第二位，而主要学校汉语给排在了第一位。整个西藏的情形是不仅仅是大家在拯救自己的母语，还在拯救自己的民族文化。活动里面已经包含了整个西藏的各个阶层的民众，所有人都参与到这个行动里面了。”</p>\n<p>2010年，中国政府在藏区实行“以汉语为主、藏语为辅的双语教学”政策，很多学校因限制学生在校内使用藏语而引起藏人的不满。</p>\n<p>2010年10月下旬，包括青海黄南、海南、果洛藏族自治州、甘肃甘南藏族自治州以及北京中央民族大学的数千名师生就此走上街头抗议。</p>\n<p>目前中国藏区僧众自焚事件的频发，使得中国西藏地区宗教及民族文化受压制的状况更为突出。</p>\n<p>今年三月，美国哈佛大学高级研究员杨建利以中文主编出版了记录藏人自焚的《欲火袈裟》一书。</p>\n<p>杨建利表示，藏人抗议形式从个人自焚走向集体示威的转变令人关注。</p>\n<p>“藏人的抗议活动是从三年前的自焚到现在是以自焚为主要的标志。截至到今天已经有三十几位了。藏人的抗议活动已经从寺院逐渐地伸延到其它的领域。从最近的几起事件来看，现在在其它的地方比如说学校，集体抗议的行动都慢慢开始恢复。”</p>\n<p>杨建利认为，在藏人抗议规模和领域都不断扩大的趋势面前，中国当局并没有作出反思，而是继续强化了一贯的控制政策。</p>\n<p>“中国政府的反应除了加大控制以外，没有什么其它措施。从我们做人权工作的角度来看，对于生命的失去感到非常的痛心。对于中国政府我们也是设法施加很多的压力，但是目前来看国际的压力还不够，不然民族的文化特性可能就要慢慢消失了。这是很多人包括达赖喇嘛最担心的事情。”</p>\n<p>“藏人行政中央”议会立法委员格桑坚参也认为，藏人自焚之所以没有产生突尼斯“阿拉伯之春”般的社会效应，一方面是中国政府对藏人诉求的负面宣传，另一方面也与国际社会的关注程度不足有关。</p>\n<p>“阿拉伯之春的起因也是一个年轻的桑巴他自焚以后得到了广泛的响应，导致了整个阿拉伯国家已经走向了民主化。但是西藏境内已经发生了三十多起自焚事件，每一次都得到了中共更加严厉的打压跟控制。我认为这跟国际社会对西藏境内的这种局势的关注度还不够。对中共这种专政制度的谴责程度还不够。如果中国政府还不改变现行的残酷镇压的这种手段的话，藏区的局势还会越来越严峻。”</p>\n<p>上周，美国国会参议院外交关系委员会通过一项西藏决议，呼吁中国停止实施压迫性的民族政策。但中国官方指责该议案为干涉中国内政。</p>\n<p>以上是自由亚洲电台记者何平的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,8641,9625,18511,8643]}