{"id":219060,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：【锋言疯语】我看重庆模式/","date":"2012-04-03T18:31:03Z","modified":"2016-01-06T02:57:32Z","title":"素颜格格：【锋言疯语】我看“重庆模式”","content":"<p>［原文在素颜格格的<a href=\"http://wenyu.wen.blog.163.com/\">网易博客</a>已被删除］</p>\n<p>本文题目对我来说本是“老生常谈”，三年来我的博客有关重庆的话题我写了不算多也不算少。从《重庆那点事》到《红歌的本质》再到《蛋糕哪里来》《黑打是历史的倒退》以及最近的《落幕西南》，从始至终我对重庆的态度一直如此。本不该再一次提起，但最近两天很多人质疑我、攻击我，很好奇我为什么对重庆、对三少如此“仇视”，甚至有人认为我是某派卧底，可笑之极。为此，我就综合这些年我所了解的“重庆模式”以及一些内幕，谈谈我的观点。欢迎理性探讨，严打人身攻击。</p>\n<p>说起“重庆模式”，我们暂且成为模式，但在我心目中一直就不承认他是什么模式，当然也包括广东的。说起“重庆模式”的亮点，第一算唱红，第二算打黑，第三算均贫富，第四算民主民生。归结到一起就是他们自己说的“平安重庆”。那我就从这些“亮点”一一谈起。</p>\n<p>关于唱红：说道唱红的目的，很多人给的答案都惊人的一致。那就是“唱红是一种精神，能鼓舞斗志，振奋精神，激励人们发奋图强，团结拼搏、忘我奉献、艰苦朴素、力争上游，永远向前。唱红是一种憧憬和向往，想到我们的美好生活，我们光辉灿烂的明天，就感到无比的欣喜和自豪。”我从来不否认唱红的魅力，我也不否认他们所说的意义。我只是在想，唱红要谁团结拼搏、忘我奉献、艰苦朴素？如果要全民大众如此，那么百姓的“拼搏”还不够彻底吗？他们为了生存，都沦为各种“奴”了，还要怎么拼搏？在拼搏就是去抢劫了？他们还不够“忘我奉献”吗？他们做牛做马三十年，被榨干了血汗，而成果呢？他们又得到了多少？他们还不够“艰苦朴素”吗？上不起学、住不起房、看不起病的不比比皆是？就连死他们都死不起，殡葬费和墓地都是天价，就差卖儿卖女了，还要他们怎么样？难道说他们做得还不够，还要奉献，以供别人贪污挥霍，喝天价酒、包天价二奶？至于“鼓舞斗志，振奋精神”难道是要鼓舞被压迫被剥削人们的斗志？振奋他们敢于反抗的精神？不会吧？</p>\n<p>如果说这些是用来教育组织的富人，那么就该在组织内传唱，你叫老百姓奉献什么，朴素什么？如果是为了后一种目的“为我们今天的幸福生活而感到自豪”，那不得不激起我的小人之心，我会想原来所谓的唱红，特别是重庆规范的唱红不过是愚民政策，一方面为了维稳，为了他们的统治。而另一方面就是藉此实现个人崇拜，实现个人野心，利用屁民达到自己权力地位的一种新文革方式而已。理由是所谓今天的幸福是谁的幸福生活？是广大普通民众的幸福吗？不是才狼虎豹的幸福吗？羊天天被宰杀喝血这叫幸福？如果是这样，也该在豺狼虎豹中传唱，你叫羊唱个什么劲？不就是希望他们在被宰杀之前还要自豪的说“纵做鬼，也幸福”吗？</p>\n<p>其二歌颂某一人、歌颂某一组织的歌曲那叫唱红？时代在变迁，社会在发展、人在变化，就算当年红极一时，也不能“世袭”不是？看看现在的红二代、红三代还有多少红的血样？这不是最好的例证？所以我认为真正的唱红是歌颂人民、歌颂这片土地、歌颂自由公正的歌曲。《国际歌》难道不是最Red的Red 歌吗？他是全世界工人阶级共同的Red Song，是全世界普通大众永远的Red Song，可遗憾的是，无论唱什么歌，唱得有多红，都没有人去唱这首《国际歌》。原因很简单，就是因为《国际歌》太红了，红成了被剥削、被压迫人民的战歌。“起来，饥寒交迫的奴隶，起来，全世界受苦的人！满腔的热血已经沸腾，要为真理而斗争！不要说我们一无所有，我们要做天下的主人”就这几句就和“维稳”精神背道而驰，和利用愚民达到个人野心的目的背道而驰，所以不被提倡情理之中。那么，这是不是从另一个侧面证明了我说唱Red Song的本质呢？</p>\n<p>一个民族、一个国家，当然需要通过某种方式来提振全民的精神，倡导和建立共同的价值观和道德观。唱红应该算一种很好的形式，但不应该包括这样挂羊头卖狗肉、各怀鬼胎的唱红，这样的唱红是愚弄百姓、自欺欺人的精神鸦片。我们需要的是公平、公正和民主的自由中国，而不是“祖国河山一片红”的新文革式的中国。那样的话就是历史的倒退，就是民族的耻辱！</p>\n<p>关于打黑：我从不反对打黑，相反我更希望对黑社会要更加严厉，而且要从源头抓起。但是重庆的打黑在做什么？那是黑打，那是摈弃法制的大政府个人行为，那是建立在个人好恶上“顺我者昌，逆我者亡”独裁专制的基础上的打黑，那是没有从源头抓起的打黑。这样的结果就会导致一边打击黑社会，一边却在建立更大的黑社会，而这个更大的黑社会就是政府。</p>\n<p>要想打黑，我们先要知道黑是怎么形成的。只有找到源头才可能有效的遏制黑恶势力，才能从根本上解决问题，才不至于让广大民众刚离虎穴又入狼口。黑社会形成的最根本的原因在于不受制约的权力。权力不受制约，有法不依。企业要发展，就必须巴结权力，行贿有权的机关和人；有权机关和人为了自己的好处，就会和企业串通一气，甚至为企业非法行为提供保护，所以企业涉黑或变黑，根子在政府，在不受制约的权力。假如权力受到严格的监督制约，所有单位、组织和人都必须依法行事，有违法的都要依法受到追究、惩罚，那么会产生黑社会吗？靠更强的权力打掉其前任权力造成的权钱勾结问题，不过是“黑吃黑”而已。本届政府全力支持的企业同样也会成为下任政府官员“黑打”的对象，因为打掉有钱的企业，当届政府的腰包马上就鼓起来了，就有钱花了。所以最根本的问题还是消除不受制约的权力，实行民主法治。</p>\n<p>而重庆的打黑是怎么做的？他们首先建立一个强大的政府，他们说谁是黑恶谁就是，不是也是，谁反对他们谁就是黑恶。原江津区书记的一句话就能很好地反映这个问题，他说“你知道重庆为什么打击黑恶势力不？你知道什么叫恶不？跟政府作对就是恶！”也就是说政府说你是黑社会你就在劫难逃，所以他们可以凌驾于法律之上，看谁不顺眼就可以按照黑社会处置。于是就会出现先抓人、在逼供、在取证、最后屈打成招的结果。我不能说重庆所有的打黑都是黑打，但是这里面的黑打决不是个案。这里我不举例，事实都会全面披露。知道的也绝非我一个人。</p>\n<p>重庆不从根源上堵住黑社会的滋生地，反而利用打黑来达到自己的目的。一方面他们借着打黑的旗号来赢得屁民的鼓掌。屁民为什么会鼓掌？难道他们真的觉得这样的黑打公平吗？不是，而是因为大部分中国人都有一副别人死绝不吭声，只有吃亏到自己头上才会嗷嗷叫的习性。比如说今天三少到了，重庆有多少老百姓为为了他不顾性命？如果三德子现在在重庆广场开放，一边举行麻将大赛，一边放开支持三少的游行，你看看那面人多？经过几千年奴化教育的中国人他们普遍认为不公正的事情只要别发生在我自己身上就可以了，他们巴不得有钱人都死光，羡慕嫉妒恨，他们绝不会去甄别有钱人是不是靠自己的勤劳致富？打掉民营企业，对他们的利益没有影响，而且他们还指望打死有钱人用这些钱来均贫富呢。因而在强权的模式下，老百姓了解不到真相，政府说他们有多坏，大家也就真觉得他该杀；就是知道他是冤枉的，对富人也没好感，杀了他也没影响。所以大家都不会有异议，甚至会拥护，会欢呼。这不正是人性的劣根性？</p>\n<p>而重庆正是利用百姓的劣根性，通过小恩小惠，肆无忌惮的做大政府，让政府可以为所欲为。谁反对政府谁就是黑恶，谁就要被严厉打击，哪管你发几句牢骚也要被劳教。看上谁的钱财就可以把谁当成黑社会打击，而后名正言顺的掠夺别人的财产。谁是黑社会？这样的大政府不就是最大的黑社会吗？今天打击别人，我们拍手称快，别人的冤屈我们置之不理，那么有一天这些冤屈到我们头上怎么办？这种行为和文革有什么区别？强大的政府让民众噤声，成为他们任意摆布的玩偶。不能有思想，不能有反对意见，不能有人权。政府高兴了给你点甜头，不高兴你就是黑恶势力。整天像一条狗一样等着政府扔点残渣剩饭，这是我们向往的人类社会吗？这些事情需要事实吗？证据是一天两天能说完的？这是打黑吗？这不完全是包色恐怖，不完全是走文革的道路，让野心家、阴谋家独断专行，弃法律于不顾吗？一个大政府强权没有任何法制可言的社会，是一个怎样的社会？重庆为什么叫“平安重庆”，他怎么不叫“法治重庆”？重庆的平安哪里来的？来自于大政府的喜恶，他想让谁平安谁就平安，想让谁不平安，谁就无法平安。这与真正的法治社会给人们带来的平安能同日而语吗？这不是开历史的倒车是什么？</p>\n<p>关于均贫富，重庆的口号是共同富裕。但怎么样共同富裕？想分蛋糕不要紧，但你要能创造蛋糕。重庆从打黑以来，经济是下滑的，数据很多事捏造的，我不是才听黄奇帆的揭露，从09年重庆的经济就是下滑的，当局者那个不知道？三少黄鸟6上北京找后台批准祸国殃民的MDI项目不就是因为没钱吗？这个项目比臭名昭著的PX项目更是有过之而无不及。可是厦门人民、大连人民为此都能反抗，重庆做了什么？不是人民不想反抗，在那种白色恐怖下，谁敢反抗？蛋糕从哪里来？从“打土豪分田地”来吗？看谁有钱就打倒谁，而后把零头甩给老百姓，博得用户，这就是共同富裕？重庆经济为什么下滑，难道跟黑打一点关系没有吗？</p>\n<p>共同富裕的提法一点没错，但问题是用什么方法去达到则是很重要。共同富裕所以能得到重庆人的欢迎，这是因为改开三十年来一是经济确实发展了。邓小平的“让一部分人先富起来”的目标达到了，但是 “共同富裕”的目标远远没有实现，而且贫富差距越来越大。二是政府也大大地富了。国家财政收入快速增长，2010年达8万亿，2011年达10万亿，但是广大民众的福利并未得到明显的提高，甚至还受到了损害，如强征强拆受害的人群。这是我国改革开放以来产生的问题，也是广大民众不满的重要原因。有了这个基础，共同富裕当然会受到百姓的欢迎。</p>\n<p>但是如何共同富裕？我认为首先要知道为什么贫富差距这么大。不用细细研究，我们就会发现，改革开放以来真正富的还是权力和与权力有勾结的人。在当前权力受不到真正制约而且又掌握着巨大社会资源的社会现实下，不巴结权力，不给点好处费，没有一个民营企业能发展壮大，所以很多上了福布斯豪富榜的民营企业主，都经不起检查，都一个个落马了。但是真正有高干子弟背景的巨富，没人敢动，甚至没有人敢报道出来。所以在我们中国，真正的大富翁都是很神秘的。在全国各地到处购买矿山资源并进行掠夺式开采的，多是这些神秘的有背景的人。所以，贫富两级分化、贫富差距加大的根子在不受制约的权力。最根本的解决办法就是实行民主，真正地限制住权力。只有限制特权，让所有人都有平等竞争的机会，让所有人都能凭自己的本事去发家致富，这才能真正做到均贫富。</p>\n<p>而重庆模式恰恰相反，他不但没能对强权有着制约的功效，反而做大强权。他们不但不能阻止特权掠夺国家资源以自肥，相反也把自己当做掠夺的一份子。做大自己的强权，看谁有钱就一打黑的名义抢劫谁，这样能均贫富吗？“打土豪，分田地”某些时候没错，但是对于那些背景强硬的特权重庆打了吗？敢打吗？</p>\n<p>要想均贫富，还有一个重大的问题要解决，限制权利以后，还有收缩政府。因为在中国一方面经济发展，另一方面百姓却享受不到。重要原因是财富都被政府霍霍了。一个强大的政府，不仅机构臃肿，而且花钱随意，巨大的财政都花在政府的少数人身上，使得他们的钱花都花不完。如果真正要均贫富，那么就要收缩政府，不要让政府占有庞大的社会财富。可是重庆是怎么做的？恰恰相反。他们在建立一个强大的政府，不仅政治上强大，经济上更强大。这又怎么能把蛋糕分好？重庆模式的均贫富关键的两个问题都没抓住，怎么均贫富？靠黑打弄点钱？还是靠破坏资源、不惜生命代价的类似于MDI那样的企业来换钱？今天可以黑打别人，那么你有钱你也会成为黑打对象，最终是不是想回到毛时代？大家都没钱，但是均贫富，那样好吗？你们告诉我谁愿意回去？</p>\n<p>关于民生民主，重庆的廉租房搞得风生水起，首先有一部分是值得肯定的。但是大家要看到，重庆是在为新市民，即为刚从土地上被赶出来的失地农民建的。这些失地农民土地被政府收走了，在农村的住房也被政府扒掉了，政府以极低价把土地集中到手中，以高价卖给开发商搞开发或卖给资本家建工厂，赚了一大笔，再不给失地农民建点廉租房，那失地农民们真的是走投无路了。所以，重庆建廉租房并不是什么慈善之举、民生之举。那些农民原来有地有房，吃粮、吃菜、吃水都不用花钱，现在都要花钱；原来有个小院，现在要住鸽子笼，你说他们的民生是改善了，还是更差了？</p>\n<p>至于民主我就不想说了，73条第一人就产生于重庆。重庆目前还关押着上万的对政府有意见者，这些证据不胜枚举。</p>\n<p>那么综上所述，重庆模式究竟在做什么？首先他们在利用小恩小惠笼络短视的民众，一方面迎合民众实行打黑，但同时利用黑打肆意掠夺财富据为己有。而另一方面强行洗脑，对异见者严厉打击，顺我者昌，逆我者亡。最后竟然到了自己“兄弟”间都拔刀相悖的场面，这算什么模式？其次利用高压与欺骗，洗脑与愚昧，积攒民众的力量，加快自己夺权的步伐。我想知道真的夺权以后，三少会是什么样？全国黑打，人人自危？全国一个论调，有反对者格杀勿论？当没有钱收买民众的时候，他还会收买？整天祖国河山一片红，唱歌能花上千亿，人民生活就会好？我怎么那么不相信？</p>\n<p>三少妄图通过新文革运动达到权力巅峰，这是非常可怕的一件事。无视人权的群众运动一旦开展起来，如何保证这股力量始终朝着正确的方向发展？那时候可真是无法无天，脱缰野马，一片混乱，但乱中可取利，各种力量纷纷出动，都打着救国救民的旗号，雇佣文将武将大施拳脚，谁能蛊惑人谁算了算，谁的斗争手法新颖残酷谁就受推崇，但谁也不能保证自己一直说了算，今天是你的口号占上风，明天是我的主义打头阵，保不齐到最后是一个痞子坐上了文革委员会的头把交椅，中国像是一头栽进大轮盘的赌徒，不可自拔。</p>\n<p>我们要民主，更要人权自由，社会只有真正的建立其合理的机制，形成真正的法治社会，才能真正的保证每一个人的权利，而不至于少数人继续欺骗奴役多数人。可是往往民众看到的是践踏人权的好处，看到了所谓“专政”的魔力，通过新文革，有人掌了权，有人得了利，事实的教育是强大的，群众功利主义者谁还认同保障所有人成为人的人权呢？在这里我套用一句话，“新文革，头脑简单人的美梦，阴谋家的棋盘，暴徒的狂欢！”所以我不认可三少的做法，就这么简单。</p>\n<p>后记：1、小宝说：改革需要人民的觉醒和支持。这话没错，但问题在于你如何让民众觉醒？那么首先就要言LUN自由，而重庆的模式是什么？顺我者昌逆我者亡，那还有什么屁民的说话权利？而改革需要人民的支持，那首先要看你改什么，怎么改，如果不为大多数人的利益着想，又怎么能获得人民的支持？所以，我对他们都不完全信任，听其言，观其行。</p>\n<p>2、来我这里的朋友我欢迎，我们观点不同没有问题，你挺三少那是你的权利，我尊重你的权利，你可以表达你的观点。但是如果你就是来搞人身攻击的，恕不欢迎。</p>\n<p>3、下篇我写写大力王与三少这么一对“生死兄弟”如何瞬间反目的内幕。</p>\n<p>********************************************************************************************************************************************************</p>\n<p>附录：童之伟：重庆打黑型社会管理方式研究报告<a href=\"http://exam.luohuedu.net/blog/334763.aspx\">http://exam.luohuedu.net/blog/334763.aspx</a></p>\n","author":1012,"categories":[28589,20534],"tags":[18935,11641,9098,19083,9935,9164,10951,14970,16890]}