{"id":219074,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明外史之西南篇-两会背后的较量/","date":"2012-04-09T21:26:17Z","modified":"2016-01-06T02:57:23Z","title":"素颜格格：大明外史之西南篇（五） 两会背后的较量","content":"<p>2012-03-08</p>\n<p>两会嘛，也就是大家聚聚会，吃喝玩乐作秀一番。但这种休闲式轻松只属于小喽啰，而那些大老爷们却如坐针毡。因为自大明建国以来，虽然也屡次出现党派权力斗争，但没有一次像现在这样纷乱无章，像现在这样白热化。即使到目前，几乎一切都摆在台面上，但愣是让人看不出最后的结局，因为一切都有变数。但在众多变数之中，也有一些不变的。</p>\n<p>咱就先说说不变的，现在可以下结论了，三少翻不了身了。其实整个两会大家最关心的第一大新闻就是三少和大力王的事情。所以三少的任何一个举动都会被上千的摄像机所记录。巧的是，因为姓氏笔画的原因，三少的座位在第二排最左边。而这个位置特别显眼，边上在没有其他桌子。所以整个会场对着三少的照相机视线特别好，这也不知道是有意还是无意。三少无法翻身了，取决于几个因素。</p>\n<p>其一是各派的联名反对。首先要致三少死罪的是小宝，现在大力王的“卖国投敌”证据充分，所以小宝坚决要从大力王入手，把三少的原罪全部翻出来，而后一击毙命。为啥小宝这么坚决？原因就是他们是宿敌。想当年，老虎帮要把三少弄成副丞相，小宝深知其为人，只要三少在内阁，那么小宝就不得安宁。要知道现任的四名副丞相都是聋子的耳朵摆设。古儿一贯遵循为师教诲，低调低调再低调，甚至你都很难看到古儿说什么话、发什么言，走到哪就一张照片，弄的媒体都为难。古儿的政绩是白卷，所以他说话根本没力度。三德子虽说是老虎帮的人马，但是由于在岭南的铩羽而归，再加上和半岛老金说不清的关系，老虎帮本身也不重视他，因而他也是摆设，不敢乱说乱动，说也没人听。那个回回水平有限，而且还站队不明显，没人搭理，他也有自知之明。而剩下的岐山王则是朱太公的二徒弟，现在明显成了小宝的人马，这就使得小宝在内阁基本就是一人独大，四人看眼。这才是小宝把三少拉下马的主要原因。当时小宝罗列了三少9大罪状，扔到模特队的桌上，令老虎帮哑口无言。而古月乐的看到这个结局，顺杆而下，直接把三少平级调动，弄到西南。</p>\n<p>有了这个仇，小宝岂能容忍三少翻身？以三少的为人，一翻身小宝得第一个倒霉。第二个要干掉三少的竟然是一刁，一刁这个人挺记仇的。一个原因是因为三少在西南最红火的时候，也就是2008年8月23日，找人写了两篇文章在海外发表。其中一篇的题目就是《三少与一刁哪个更应成为未来的政治明星》。核心内容就是歌颂三少，称三少这样的政治领袖千年不遇。而与此相反，一刁算什么东西，有什么资格接班。第二个是大力王爆料的“周波计划”，这个计划声称，周要不惜一切代价先把三少弄进模特队，而后周可以连任一届，之后把大力王调任公安部长。而后在联手把一刁搞下台，这样三少就会名正言顺的统领大明。都说这个计划是大力王的爆料，但格格认为这个真假还有待于商榷。怎么不知道这就是古月小宝的诡计？但不管怎么说，一刁还是认可了。另外还有一个谣言在最高层传播，那就是一刁的家事。谣传一刁和彭歌星早已分居多年，原因是阳痿。真他妈的，政治人物搞这样的谣传也真够恶心的。就算一刁同志是这样，这有啥？孔子曰：哪个少女不怀春，哪个男子不阳痿？是不？这个用来攻击政敌，真是龌龊。一刁反对三少，那么基本就等于三巨头都反对三少。而此时老虎帮要保三少已经不大可能。于是老虎帮也干脆来个舍车保帅，他们要保护的是水工系征个人马。于是老虎帮也默许三少出局。最近一期的《明镜周刊》发表文章，题目是《三少为入常丧心病狂》，文章仅仅是很轻微的揭露了三少的几个罪状，咱还是用图片表示：</p>\n<p><img class=\"aligncenter size-full wp-image-219075\" title=\"1\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/1.jpg\" alt=\"\" width=\"611\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/1.jpg 611w, https://chinadigitaltimes.net/chinese/files/2012/04/1-300x245.jpg 300w\" sizes=\"(max-width: 611px) 100vw, 611px\" /></p>\n<p>这里的犯罪证据都是很轻微的，你到大连开发区看看，哪个有点门道的门市不是上边大人物的子女开的，什么李铁映等等。你道这个《明镜周刊》是干啥的，这个周刊的创始人是何频，也就是当初多维新闻社的创始人。水工时代这个多维在美国，专门收水工的钱，提水工说话，换句话说就是水工的御用媒体。后来水工下台，多维新闻社08年从美国搬到了北京，就不替水工说话了，而是转向歌颂古月了。何频一看大事不妙，于是就退出多维，09年创办了《明镜周刊》。这个名字听迷惑人的，切莫以为他和德国的《明镜》有什么关系，一毛二分线关系都没有。起这个名字就是为了迷惑大众，但本质上依然还是替水工三少等说话。而如今《明镜周刊》出面揭露三少，虽说是隔靴挠痒，但在格格看来这也代表了老虎帮的态度。</p>\n<p>这样一来，四方全都要整掉三少。就在3月3日晚，模特队专门针对这件事开会。小宝一刁同意把大力王定罪为“卖国通敌”，以此揪出三少，广隶不反对，但绝不能再往后延伸，到三少为止。但谁也没想到恰恰古月反对，古月算是目前唯一忠诚CCP的人，一心还力保江山不变色。他担心彻底撕开三少的面纱，进而就会暴露整个CCP高层的黑幕，甚至可能赔上整个CCP。所以他的提议是，美国交出大力王的机密文件，才能定三少得罪，当然他很明白，美国不可能交出来。</p>\n<p>小宝不一样，他是一心要“政改”，因为CCP一旦政改，他的优势就大大的体现了，要知道整个CCP里面就算技术官僚派还有点水准，一旦打破任命制，技术官僚派将大显身手。于是他是不达目的决不罢休。你道卫生部副部长为啥忽然承认CCP摘取死刑犯器官，这是他们幡然醒悟？绝不是。因为现在外面一直起诉水工三少在打击魔教的问题上手段残忍，最主要的证据就是摘取活人器官。这事情如果捅出去，那么以水工为首的一群人都脱不了干系。如果小宝指使手下把这事情捅出来，起码这个地震等级会很大，虽然系数不高。</p>\n<p>而古月的想法就是如何有效的打击老虎帮以及一刁，在政治上占有绝对优势之后，可以到东丘八的主动，从而让自己多占取太尉这个职务几年，只要这个职务在手，不仅自身布局会赢得时间完成，而且还能挽救CCP的命运。因为古月已经敏锐的感觉到，一刁要靠一场战争来奠定自身的政治地位。要从政治上打到控制丘八的对手，那么三少就首当其冲。西南现在虽然三少颓势已定，但还是没能彻底摧毁，老虎帮依然占据西南大营。于是就出现了两个事件，一个是张明宇事件，这是一起有预谋的以经济外线为诱饵，突破内线，从内部瓦解西南的一个攻势。张明宇何许人也？他原本是个大富豪，三少去了以后，以打黑的名义，收缴了他的所有财产，而后转给自己人。是大力王亲自出面找张明宇谈话的，听话交出财产啥事没有，不然就是黑社会，就得被打击。张明宇屈服了，但还是比较有能量，在北京找到人，被政敌利用，于是张明宇开始举报，而后一步步开始爆料。这个计划早在年前就已经实施，只是一直没能凑效。</p>\n<p>但现在这件事情变得不可思议了。张同志目前已被西南的捕快抓去了，而且西南的一个人大副主任郑宽同志死了，官方说是正常死亡。但我知道他是“被自杀”，年仅72岁。因为他卷入了大力王的事情，被灭口了。不要觉得奇怪，我可以以人格保证，本年度2月4日，大力王因疾病身亡的证明底稿就在三少手上。这就是要大力王死，这才逼得大力王出逃。大力王尚且如此，弄死一个郑宽更不是什么问题。这些说明啥？那就是三少在孤注一掷，昨日缺席有人说三少回到了重庆，但我没得到最后的证实，他做什么更不晓得。这些问题说明三少不敢俯首就擒，但于事无补。</p>\n<p>第二件事，就是即将发起的“展公子诈骗案”。展公子忽然空降西南，抢了西南政府副秘书长一职，这是广隶一手安排的，因为展公子是水工之外甥，所以安排得很顺利。但是呢，广隶犯了个大错，那就是不该用展公子。展公子何许人也？96年开始，展公子仗着舅舅的权利开始做房地产生意。可是他那是那块料？本来就一小混混。没过多久，债台高筑。到了99年，欠了扬州工商行1150万，这个数字在今天不算啥，但在当时算个大数目。无法偿还，这哥们就想歪门邪道，私刻扬州港展房地产开发有限公司的印章，伪照文书，把港商的45套房子抵押给工商行。同年9月，受害者起诉到扬州广陵法院，法院一个月后拿出鉴定结果，证明印章系伪造。</p>\n<p>就在这时候，江办电话打到了扬州。时任当时扬州的市委书记吴东华、政法委书记季仁贵以及扬州中级人民法院院长帅小芳直接敢于法院的诈骗判决，季仁贵更是直接下命令不准审判。于是广陵法院在2000年3月30日，宣布终止审判。这件事情过后，展公子又干了一件大事，就是在北方公司（大明的军方军火公司）借了1600万，先后自任扬州大厦总经理、添展娱乐城老板等，没几年也算他倒霉，这些钱都花光了。到了06年，家人一看，展公子也不能做买卖啊，干脆从政吧。于是就被安排到国家工商总局，任国家工商总局直销管理局副局长。此前国家工商总局没有这个局，是格外为了展公子分出来的，专门管查处传销的。展公子由于没有业务能力，只能当副局长，也不用上班，领薪水就行。</p>\n<p>你道网上怎么找不到展公子的简历，就这个简历怎么写啊？就这样一个骗子竟然能被任命为西南政府副秘书长，所以被人抓到把柄。准备从这件事情入手，彻底打击水工系。更有意思的是，展公子才到西南五天，2月22日，扬州书记就被换了，原来的书记王燕文下台，谢正义上台。王燕文是一口一个江主席，谢正义一上台就改口江XX同志。</p>\n<p>这些都不算啥，真正决定死活的是丘八的掌握权。古月要想控制大局，就必须抱住目前太尉一职。而对方也深深明白，于是双方就在这上面较力。古月首先通过自己一手提拔的军中亲信章副总长，在丘八中联络人，力保古月同志暂时不要卸去太尉一职。章副总长人不错，有点水平，在丘八中也很有号召力。于是这一提议引起轩然大波。老虎帮利用丘八中的势力，召开军委会。强行给章扣上“扬言丘八国家化”的言论，指责他脱离党的领导，而且通过这个“事件”，掀起一个主抓思想教育的高潮，徐副太尉等更是南下广州，到处宣讲造势，联络人马。一心要免职章副总长，古月顶住压力，最后折中，章副总长停职，随时可以启用，关于其他不宜多说，此处省略7800字。。。。。。</p>\n<p>总的一句话，政治上大家半斤八俩，谁掌握了枪杆子，谁才有主动权。但你要说大明会内战，这个不大可能，最后总是能解决的。但问题在于，我没觉得谁完全主动能对大明有利。还不如就让他们这样相互牵制吧。</p>\n<p><img class=\"aligncenter size-full wp-image-219076\" title=\"2583095861290997432\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/2583095861290997432.jpg\" alt=\"\" width=\"502\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/2583095861290997432.jpg 502w, https://chinadigitaltimes.net/chinese/files/2012/04/2583095861290997432-300x198.jpg 300w\" sizes=\"(max-width: 502px) 100vw, 502px\" /><br />\n两会上的三少，我见犹怜，真的，骗你我都不是人</p>\n<p><img class=\"aligncenter size-full wp-image-219077\" title=\"3\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/3.jpg\" alt=\"\" width=\"302\" height=\"303\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/3.jpg 302w, https://chinadigitaltimes.net/chinese/files/2012/04/3-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2012/04/3-300x300.jpg 300w\" sizes=\"(max-width: 302px) 100vw, 302px\" /><br />\n08年的两会，被强行换下的李肇星同志眼前一亮，觉得三少是个大靠山，一顿马屁看看拍的三少那个舒服啊</p>\n<p><img class=\"aligncenter size-full wp-image-219078\" title=\"4\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/4.jpg\" alt=\"\" width=\"451\" height=\"293\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/4.jpg 451w, https://chinadigitaltimes.net/chinese/files/2012/04/4-300x194.jpg 300w\" sizes=\"(max-width: 451px) 100vw, 451px\" /><br />\n另一面&#8230;&#8230;.</p>\n<p><img class=\"aligncenter size-full wp-image-219079\" title=\"5\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/5.jpg\" alt=\"\" width=\"302\" height=\"232\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/5.jpg 302w, https://chinadigitaltimes.net/chinese/files/2012/04/5-300x230.jpg 300w\" sizes=\"(max-width: 302px) 100vw, 302px\" /><br />\n可爱的展公子</p>\n<p><img class=\"aligncenter size-full wp-image-219080\" title=\"6\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/6.jpg\" alt=\"\" width=\"422\" height=\"554\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/6.jpg 422w, https://chinadigitaltimes.net/chinese/files/2012/04/6-228x300.jpg 228w\" sizes=\"(max-width: 422px) 100vw, 422px\" /><img class=\"aligncenter size-full wp-image-219081\" title=\"7\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/7.jpg\" alt=\"\" width=\"427\" height=\"491\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/7.jpg 427w, https://chinadigitaltimes.net/chinese/files/2012/04/7-260x300.jpg 260w\" sizes=\"(max-width: 427px) 100vw, 427px\" /><img class=\"aligncenter size-full wp-image-219082\" title=\"8\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/8.jpg\" alt=\"\" width=\"428\" height=\"256\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/8.jpg 428w, https://chinadigitaltimes.net/chinese/files/2012/04/8-300x179.jpg 300w\" sizes=\"(max-width: 428px) 100vw, 428px\" /></p>\n","author":1012,"categories":[18269,28589,9203,10466,20534],"tags":[8974,19085,15067,19083,9164]}