{"id":219154,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明英列传-京畿歼灭战（下）/","date":"2012-04-16T21:54:28Z","modified":"2016-01-06T02:55:34Z","title":"素颜格格：大明英列传（八） 京畿歼灭战（下）","content":"<p>2011-08-23<br />\n矮凳儿本想把这件事交给三少他爹，让三少他爹好好整一下水工帮主。谁曾想，这一次一切都出乎矮凳儿的预料。</p>\n<p>拿到耳东帮主的材料之后，三少他爹先是漫不经心，而后是大喜过望。于是急招水工帮主来见，一见面，就把这些材料扔给了水工帮主，而且告诉他是矮凳儿口谕让他全权处理，结果不必上报。水工帮主看后，大惊失色，而后长跪不起，一把鼻涕一把泪的磕头如捣蒜（水工帮主有个绝招，就是下跪磕头，肉牛满面，这在二十八画高层绝无仅有，受水工帮主先后拜过的的有四个人，道涵和尚、云长老、矮凳儿、三少他爹）。而三少他爹就这么眼睁睁的看着，脸上一副怒气。三少他爹何许人物？见风使舵、两面三刀、老谋深算、心狠手辣，想当年帮君第一个把他捞出来，结果如何？不但对帮君落井下石，而且策反了帮君的首徒，差一点没要了演艺派的命，这些将在《逆臣列传》中有详细论述。</p>\n<p>等吓唬够了，见水工帮主乖乖的躺在俎板上，三少他爹才把水工帮主扶起来。告诉他事情也不是没有转回余地，我想给你一个机会，于是就开始和水工帮主做起了交易。为什么三少他爹敢如此违背矮凳儿的旨意呢？其主要原因是，矮凳儿当时已经九十高龄，不但身体不好，而且最重要的是心灰意懒。试想一下，折腾了一辈子，能不疲惫吗？这些足以说明，矮凳儿的时代即将过去，因为很容易就会被人靠死。其二自己今年已经八十有六，也是蜡头不高，如果再不为自己打算，那么就来不及了。政治人物怕什么？不是怕死，他们最怕的是死后被清算。矮凳儿为什么坚决要求自己火化，而后骨灰都不保存，实际上他知道自己得罪的人太多，害怕被人挫骨扬灰。其三，三少他爹有利还有一张王牌，就是矮凳儿的瘫儿子到处勒索的证据，他认为这个足以制得住矮凳儿。于是他才敢做这笔交易。</p>\n<p>这笔交易的主要内容就是，水工帮主确保三少进朝，而三少他爹不但帮主压下这事情，而且答应帮主老沪帮铲除京帮。也就是说，这一刻起，三少他爹已经彻底转向到老沪帮，这已经是他的人生中地N次转向了，正因为这些转向，才使得三少他爹笑到了最后。这笔生意成交之后，你在看三少，蹭蹭蹭几个起落，就进朝了（参看《三少列传》）。</p>\n<p>水工帮主这次被三少他爹找去，虽然开始吓了一裤筒粑粑，但到最后他却是个最大的赢家，这怎么能不叫他喜出望外。于是连夜找到庆红军师密商，决定马上对京帮采取行动。在庆红军师的一手策划下，决定先从首钢的伍小宝开刀，因为他们实在没有什么证据能证明京帮有不法行为。所以从伍小宝身上开刀第一是因为伍小宝曾配合耳东帮主戏耍水工帮主，这仇要报。其二伍小宝的少爷也是个纨绔的主，在京城仗着耳东帮主的庇护，也是横冲直撞。而且这位少爷还有个私人会所，当时属于半开放的淫乱场所。其三，伍小宝所把持的首钢那是京帮的财源地之一，那是一块大肥肉，水工更想据为己有。后来歼灭京帮之后，首钢终于被水工帮主搞到手，而后交由流氓菊和吴剩女一手统治。后来古月老大得势，逼死流氓菊、辞退吴剩女，又重新夺回了首钢，这是后话（详情请参看《刀劈小良王》）。</p>\n<p>一切策划妥当，先是秘密取证，而后直接查封了会所，把伍少爷抓了起来，突击审讯，不但查处到伍小宝的问题，而且还牵涉出耳东帮主的少爷小同的问题。当然这些问题还不足以扳倒京帮，所以必须从伍小宝身上打开缺口。这时候庆红军师又使了个恶毒的招数，就是要古月老大牵头、尉迟行胁从去办里伍小宝的案子。尉迟行当时是纪委书记，查这样的事情名正言顺，但是为什么叫古月老大去牵头，这就是要给古月小鞋穿，办成了就让古月老大到处树敌，让京帮把这笔账算在古月老大身上，办不成就借此机会整古月老大，类似的小鞋不止一次两次，好歹古月老大能忍、圆滑，每次都能转危为安（详情请参看《古月本纪》）。</p>\n<p>古月是一脸阴郁的带着尉迟行去查办伍小宝，但办案中，古月处处把尉迟行捧在上面，自己诚惶诚恐的跟在后面。这边一开始清查，耳东帮主立刻觉得大事不妙，现在唯一能挽救京帮的就只有矮凳儿。于是立刻修书一封，要矮凳儿主持公道。矮凳儿接到消息以后，也知道这件事情非同寻常，他是不想水工做大的，这会破坏他的大局。于是他首先问三少他爹，这时候三少他爹可就换了一副嘴脸，虽然还是满脸堆笑，但是言语之中以充满威胁。闭口不提这事，而说矮凳儿的瘫少爷的事情，还“提醒”矮凳儿“我们年岁不小了，等我们死后，我们的家人可就没人保护了，这些孩子也是……”，这明显就是威胁矮凳儿，你若插手，你死后就收拾你儿子。矮凳儿听到此话，仰天长叹，即后悔当初废了自己的两个弟子，又担心自己的家人被清算，于是决定装聋作哑。</p>\n<p>得到矮凳儿不能相帮的消息，耳东帮主知道大势已去。几个月后，古月和尉迟行就透过伍小宝直接把事情查到了森哥的头上。事情源自无锡非法集资案，无锡市新兴实业总公司经理邓斌等人非法集资贷款 30多亿元案发后，拔出萝卜带出泥，新兴实业公司的母公司北京兴隆实业公司董事长李敏涉案被捕，李敏和伍小宝有业务来往，而后李敏交代出伍小宝的助理周南方行贿给北京市委办公厅副主任耳东健1万港元的线索。这一数字最后被放大到20万，还是港币。耳东建不仅是办工厅主任，而且还是耳东帮主的秘书。</p>\n<p>这时候，水工帮主一看这个案子大有进展，便开始亲自坐镇指挥，抓了周南方，挖出了耳东建，又带出了小同少爷。要我说，事情就坏在小同少爷身上。本来水工帮主要弄死耳东帮主李大鸟是知道的，而且决定要抓小同大鸟也知道。于是那就叫小鸟暗中去通知小同少爷跑路，李大鸟的意思也不想京帮覆灭，小同跑了线索断了，李大鸟再一说话，本想把事情就到此为止。可是这位小同少爷得到小鸟的信息，本本不在乎，还是大摇大摆，结果被抓个正着。水工帮主抓到小同少爷后，于是直接剑指森哥、耳东帮主。其实森哥也没有什么事情，无非就是超标见了几栋房子，这些房子并不像水工后来污蔑的那样是耳东和森哥的私人别墅，这都是胡说八道。但是水工帮主决定把事情弄大，无中生有，要立即查办森哥。这时候森哥知道大势已去，他也明白水工帮主这回不但要致他于死地，更重要的是要剿灭京帮。为了保护京帮，保护耳东帮主，让京帮还有点回旋余地，森哥决定杀身成仁，用自己的性命来换取水工帮主对京帮的追杀，于是在95年阴历四月初五开枪自杀。</p>\n<p>可是，森哥想错了，他低估了水工帮主的狠毒，他用他自己的思维来想别人。森哥一死，就剩下耳东帮主。耳东帮主也知道大势已去，于是辞职不干了。可是这样水工并没有放过他，他责令古月严查，而古月三个多月没查到一点有价值的东西，这叫水工帮主大发雷霆，把古月叫来大骂一顿。而后又叫古月继续查办，不放过一个细节。最后就差把耳东帮主的祖坟刨开看看，也没找到任何有价值的东西。这时候水工帮主决定速战速决，不想再拖延时间，因为他还有大事要办。于是一声令下，耳东帮主进了天牢。进去之后，在庆红军师的指点下，最后给耳东帮主弄了几项实在是很可笑的罪名，玩忽职守、在中外交往中接受贵重礼物没有上交，这些贵重礼物是啥？哈哈，照相机、摄像机、手表、钢笔等。再就是往耳东身上强加女人，竟然按了五个，可是最后在审判的时候又只字不提，因为找不到这些女人。唉！</p>\n<p>耳东帮主进去之后，水工帮主开始了对京帮的大肆追杀，先是京畿财政局，基本连窝端，而后是公检法。公开抓捕判刑的有三十二人，撤职的上百人，还有一部分投降了老沪帮，这其中当时的京畿市长气焰哥，虽然他表态愿意投诚，但也被下放到劳动部当个没权利的副部长。至此，京帮在老沪帮的追杀下全军覆没，无一条漏网之鱼，甚至斩草除根，就连京城当年的娱乐场所也一并清理。</p>\n<p>全歼京帮之后，水工帮主在庆红军师的指点下，迅速将身在闽地的大广哥调进京畿，占领京畿市长的位置，卡位成功。在这期间，水工和李大鸟还结了梁子。本来里大鸟答应他的人马帮主水工帮主，但是这都是应承，谁不想发展自己的实力？李大鸟手下最得力的干将是四夕干，此人后来投奔了老沪帮，得到了重用。当时耳东帮主被拿下之后，李大鸟想来个鹬蚌相争渔翁得利，想把另一干将正文哥卡上京畿提督的位置，没曾想被水工抢了个先。气的李大鸟几乎和水工帮主当年翻脸。但此时的水工已经不是当年的水工了，再也不怕李大鸟了，于是霸王硬上弓，还拿小鸟通风报信、花天酒地的事情说事，威胁李大鸟，李大鸟也只得忍气吞声。为这，还差点成就了一出朱太公联手李大鸟对付水工帮主的好戏，这是后话（详见《朱太公列传》）。</p>\n<p>京畿歼灭战奠定了老沪帮的基础，以此迎来了老沪帮的全盛时代。此一役老沪帮主获利最丰，其次是三少他爹，从此三少火箭串升。受损的首先是矮凳儿，因为这是他不想看到的局面，但却又无能为力。而损失最大的则是古月老大，力没少出，什么好处没捞到，还得了个骂名。没办法，这就是政治，当媳妇的就得靠“熬字诀”生存，不成为婆婆，就没有出头之日。</p>\n<p>后记：话说耳东帮主这个人的缺点是有点跋扈，仗着自己资格老，谁也不摆。但要说他的为官政绩还是可圈可点的。九十年成功举办体育会，让世界知道京都，人民群众的生活得到进一步的改善，京畿的治安秩序也是良好。最重要的是耳东帮主为官很清廉，要和今天的官员比，那简直就是海瑞，这从水工帮主给他强加的罪名中就能看出来。他的私生活也比较检点，那时候的二十八画还是真的，不像现在都是假的，所以沾染女人是很为人所不齿的。所以京都黔首一直对耳东帮主比较有好感，随着时间的推移越来越惦记他，甚至网上最近出现纪念森哥和耳东帮主的文章。当年京畿黔首对古月老大都有所误解，认为是他和耳东帮主过不去，实际上根本不是，那是水工帮主修理古月，让他背上坏名声。后来渐渐都明白了，因为耳东帮主被判了十六年，到零四年，古月上台，在得到水工帮主的许可后，就把耳东帮主从大牢里弄出来了，送到杭州静养，后来耳东帮主得了癌症，目前病危。</p>\n<p>零四年的时候，古月虽然上台，但是一切权利还在老沪帮，古月还是小心谨慎。但古月上台伊始就开始拯救耳东帮主，就是为了要洗刷污名。水工帮主能同意是因为大明的政治斗争一般都是“优待俘虏”，因为一个官员只要你的政治生命结束了，这个人就再也没用了，不用担心他在起什么波澜了。而对于肉身就不那么在乎了，这是大家在相互留余地。不然，小良王也不会做了大牢还那么享受。其二，水工帮主也不想太得罪古月，所以给他个顺水人情，也是给自己留余地。</p>\n<p>我相信报应，跟多时候风水轮流转。水工当年干掉了耳东少爷们的娱乐场所，十五年后，古月老大也来个还治其人之身。去年为了驱除水工在京畿的实力，也是先从娱乐场所下手，放倒天上人间。天上人间的老板有两位，一个是水工帮主的大少爷，一个是道涵和尚的三少爷，上海地产界大亨，小燕子的曾经对象，京城四少之一的雨少爷。（我说的京城四少可不是汪小菲之流，我说的是有政治背景的四位少爷）。</p>\n<p>下回请看《朱太公列传》</p>\n","author":1012,"categories":[18269,28589,9203,10466,20534],"tags":[19122,19086,13026,19083,10951]}