{"id":219110,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明外史之西南篇-僵持西南/","date":"2012-04-06T21:10:58Z","modified":"2016-01-06T02:57:25Z","title":"素颜格格：大明外史之西南篇（三） 僵持西南","content":"<p>2012-02-24</p>\n<p>话说大力王被带到朝廷，对狼帅之举伤心之至。朝廷没等做工作，就竹筒到豆子，把他所知道狼帅的事情说了个一清二楚，不仅是朝廷掌握的，还有很多不掌握的。这其中包括狼帅在对付魔教中的血性手段，对付意见分子的暴虐行为，买官卖官一手遮天的飞扬跋扈，最要害的还是狼夫人敛财的物证以及西南唱念做打中，刑讯逼供、栽赃陷害、内部拍卖以此掠夺暴发户资产的情况。特别是交代了当下参与其中的西南党羽。</p>\n<p>今上得知以后，喜忧参半，喜的是总算抓到狼帅的真凭实据，忧的是今上深知狼帅的个性，想当年都敢把自己的古稀老爹踹断三个肋骨，还有什么他不敢做的？更何况狼帅背后还有强大的老虎帮。眼看华山论剑在即，如果狼帅来个鱼死网破，在这个多事之秋，和平交接就没那么容易了，搞不好还要血雨腥风。但也不能就这样任由狼帅搞下去，问计于令狐军师，曰：釜底抽薪。于是在模特会上，西南捕快总舵主的人选名单很快摆在案头。最后你争我夺，小关上任。小关既有演艺派的背景，又跟狼帅高的比较近乎，究竟是哪一派的也许只有他自己知道。而今上力主小关，是因为小关不是捕快系统的人，起码不是广隶哥的亲信。就算他“谁赢了跟谁”都不要紧，只要不是狼刷铁杆就好。事实证明，今上判断不错，小关上任才几日，就对狼帅的命令阳奉阴违。</p>\n<p>这小关目前看顶多只能算演艺派掺的半粒沙子，放下小关之事不表，且说令狐军师的釜底抽薪之计。按照大力王的供述，大明朝廷纪委马上空降西南，只一个晚上，就让西南的主簿大军束手就擒，这里不排除狼帅舍车保帅之举，反正大军被查出的太过容易。大军的位置可是个机密位置，狼帅的任何举动，当主簿的都能知道。本来今上与宝哥已有商议，备选国资部的一个正局级司长平级调动，入住西南。未曾想，这一提议在模特会上被坚决反对，而且狼帅以针对大力王之事上奏朝廷的奏折里不但对此提议坚决反对，而且又上书以辞职相要挟。广隶哥、春老等更是寸步不让，新媳妇也站出来公开表态，最后还是今上让步，展公子走马上任。</p>\n<p>要问这展公子是何方神圣啊？那可得从头说起。展公子原本是个小生意人，90年代做电子元件生意，仗着其舅水工的大权在握，发了一笔横财。后来觉得不解渴，就开始在江苏大搞房地产。为啥在江苏呢？因为当时江苏总督是三原哥，谁都知道三原哥是地道的演艺派出身，好像是因为演艺派才被提拔的那么快，岂不知三原哥还有一个大靠山，那就是水工。三原哥的父辈在上海，与水工有着很深的渊源。三原得以被提拔，表面上看是今上的作用，但实际上是老虎帮默许的结果，所以这个三原哥究竟如何站队，实际上还真不好说。另有消息，这三原哥与原组织部老部长青红军师交往甚密，由此可见一斑。</p>\n<p>展公子当时在江苏搞房地产三原哥也没少照顾，这也算三原哥和老虎帮的交易吧。后来，展公子捞得盆满钵满，经商已经没意思了，就准备从政。水工也巴不得自己人占领更多的位置，于是在他的影响下，青红军师的操纵下，展公子顺利的进入了国家工商总局，任总局下属一个局的局长。展公子属于依靠其舅平步青云的人，所以他的简历是不能写的，因而你在网上根本搜不到展公子的简历。就一个混混，就到了今天的大员，连点过度都没有，你叫黔首看了情何以堪？</p>\n<p>如果说在小关的事情上，演艺派老虎帮平分秋色的话，那么在展公子的事情上，演艺派可是完败。哪能就此罢休啊，大的不行换小的，总之不给西南弄几车沙子是不会罢休的。演艺派在西南多年来也有准备，潜伏与策反了不少小喽啰，这一会基本都得到提升了。这些人从处级到副局级不等，虽说职位不高，但放在那里也是狼帅的一根根刺，起码狼帅看了不舒服。虽然西南暗地里暗流涌动，但火并的双方都明白，大力王的事情是家丑，绝不可外扬。因而很默契的彼此把紧口风，网络上也封锁的严禁不怠。要不是最近稍稍松口，我这篇也不能写。</p>\n<p>大力王是完了，两面不讨好，就像一颗口香糖，被人嚼够了，无情的吐在地上。虽然大力王罪恶累累，但格格估计进大牢的可能性不大，这事不能公开，削职为民、监视居住倒是很有可能。回头咱再说狼帅，大力王的事情给了狼帅迎头一棒，没打死狼帅，也让它晕上半天。醒过味来还得博，这就是狼帅的脾气。想想搏，单靠自己是不行了，盟友大大的需要。于是在老虎帮的背地策划下，狼帅一方面大张旗鼓的带着一脸的灰暗访问云南，邀请澳门，高调宣布一厚一薄的威力。背地里还不断拜访各省大员，什么闽南、辽宁、河南、山东等等，反正是联络了不少人。当然这些都是老虎帮在背后的支持。狼帅所以这么做，就是想告诉演艺派，给老子逼急了，老子就来个扯呼反也。反正演艺派老虎帮对丘八的把持一边一半，谁也不敢真的让丘八乱了。虽说今上贵为太尉，但也没能统帅三军。更何况新媳妇最近咄咄逼人，态度强硬，所以狼帅更不怕了，巴不得弄出点大事。至于狼帅上书要求辞职，那是以进为退，给朝廷出难题。要敢同意狼帅辞职，正好狼帅借机昭告天下，他也明白朝廷是不敢让他辞职的。演艺派还没能做到全控，差的太多。原因就在于，这些政客，个个骑墙。</p>\n<p>狼帅这招正好击中演绎派的软肋，演艺派现在就怕把事情闹大。原本打算是只要狼帅不进模特队，甚至都可以把岭南给他。别小看岭南，掌管岭南就比别的地方总督高半格，这也算升迁。至于586下一届再把狼帅弄到模特队，已经晚了，5年做不了啥，686的时候还是演艺派的天下。狼帅四处招兵买马，演艺派也没闲着，就在西南的大本营里搞小动作。比如小关开始在捕快内部查处刑讯逼供的事情，很多被黑打的人开始重新取证。至于黑打财产的下落，还有另一部分人在秘密调查，至于这些结果将来能成为什么样的砝码不得而知。</p>\n<p>话说大明朝廷表面上看是两派，实际上很多人都忽视了新崛起的技官派。这技官派是宝哥领衔的新崛起的一个帮派，不仅涵盖了国务院各个部门，而且流放在外的封疆大吏中也有技官派的人，比如吉林的小才哥。技官派的崛起实际上对演艺派是个损失，因为不仅分化了演艺派的实力，而且很多是抢先在演艺派之前收编的老虎帮的降将。比如岐山王，虽说是骑墙派，但还是偏向演艺派，而如今彻底站在技官派一起。最近宝哥把自己的儿子也拔高一下，可别以为卫通公司只是个小部门，它的重要性就不用我说了，我只想说，卫通公司不是独立的，他是大明航空航天部下属的一个子公司，而其他的从第一研究院到第九研究院，都和这个公司有着千丝万缕的关系。宝哥所以要发展技官派，就是因为原来势单力孤没人理会，看看现在，宝哥的言论谁敢封锁？人民日报也帮着宝哥叫唤。</p>\n<p>虽说是三足鼎立，但毕竟很多时候今上和宝哥合作的比较多，只是今上想像过去一样随意拿捏宝哥一派，已经不可能了。而且这次西南的事情，宝哥也没怎么参与，只是在坐山观虎斗，顺便自己检点便宜。总体说来，大家各忙各的，演艺派也好、技官派也好都在从长计议，686基本是小胡崽，小强没啥希望了，而技官派也不甘示弱，小才哥将来弄个什么相爷干干这也是宝哥的打算。</p>\n<p>新媳妇刚登记，露个面似乎很多人觉得他挺强硬，要我说除了胆大初生牛犊不怕虎之外，真正的把握还是没有的。至于这个人究竟什么水平，我也不知道，反正我不像其他人那么看好他。但不管怎么说，决定大明命运的一年来到了，今年如果没有大的改观，大明休矣。这场大风浪迟早会到来，找好自己的位置吧，最好别被淹了，我说我自己。</p>\n<p>东拉西扯就这么多吧，丘八的情况不能说，就这样吧，当故事看吧。</p>\n<p>后注：人生自古谁无屎，留在肚中能憋死。有些事也是一样，不写能憋死人，但写得多了就被人给憋死了。写多写少写东写西还真他妈的是个技术活。</p>\n","author":1012,"categories":[18269,28589,9203,10466,20534],"tags":[19085,14969,19083,9164,9403]}