{"id":219142,"link":"https://chinadigitaltimes.net/chinese/2012/05/素颜格格：大明英烈传外传（二十三）大救星/","date":"2012-05-17T18:30:36Z","modified":"2016-01-14T21:32:48Z","title":"素颜格格：大明英烈传外传（二十三）“大救星”和“大炮”较量的背后","content":"<p>2011-10-03<br />\n9月27日，天安门城楼开始更换”大救星”画像。其实这个画像每年都更换，本来没啥了不起。因为当初矮凳儿在世的时候，就答应全世界人，“大救星”的画像会一直挂下去。这么多年来，无论三代表、四科学都无法违背“懿旨”。可是今年的“换像”却比往年大张旗鼓的多。不仅各大媒体争相报道，而且都在第一时间报道，乐观的“毛左”更把这一常规举动当做“大救星”时代回归的信号。而在10月1日，人民英雄纪念碑前则急急忙忙的竖起了“大炮”的画像。“大救星”的画像高6.25米，宽5.09米，重一吨。“大炮”的画像高6.05米，宽5米，重两吨。“大炮”与”大救星”遥遥相对，势均力敌。</p>\n<p>天安门广场竖立的东西很多时候都代表中国政治的风向标。悬挂“大炮”像也好、“大救星”像也好，这都无可厚非。但问题在于他们两位老人家的政治策略根本不一样，这难免叫人不知所衷。“大救星”意味着独裁专制，而“大炮”则是民主共和，这本身就矛盾重重。这次大力宣传两个风向标，到底意味着中国政治制度要继续“大救星”的独裁专制呢，还是要走向民主、走向共和？这话还得从头说起。</p>\n<p>宝哥上位伊始，就致力于做两件事，第一是民生，第二是政改。宝哥的政改观念来自于帮君、阳君的影响。在宝哥心中，政改是大大超过民生的大事，因为不搞政改，根本不能彻底解决民生。但民众听到的大多都是宝哥的民生腔调，而对于政改则风闻甚少。这并不等于宝哥的声音少，而是因为宝哥呼吁政改的声音根本得到不宣传，而且更没人陪他玩。宝哥从上任伊始，在国内外各种场合十多次的提出政改，可是民众根本听不到这种声音，因为媒体遵守上峰命令不予报道。一个国家总理的声音竟然不予报道，很搞笑的一件事。不但如此，宝哥在每次发表完政改的言论，都会被保守派“迎头痛击”。不是撰文批驳，就是在公开场合对立。宝哥上一次在国外谈政改，回来后被举手党魁口天哥叫去一顿训斥，而后口天哥在两会上公开提出“不搞多党轮流执政，不搞指导思想多元化，不搞三权鼎立和两院制，不搞联邦制”。彻底否定宝哥的政改。</p>\n<p>宝哥明白，他的政改思想如果得不到古月的大力支持，凭他一己之力纯属痴心妄想。而宝哥在古月出得到的答案却是“无可无不可”。古月的方针就是“你想玩你就玩，我不能陪你玩，但我也不反对，毕竟这样是要牵涉保守派的精力的。至于宝哥闹大了，那么就安抚一下，亲自下令中宣部透露点宝哥的声音”。这让宝哥十分失望，于是乎一段时间内，宝哥意志消沉，这个不想管，那个也不爱管，就连动车追尾也是在古月两次邀请下才出面。宝哥只想平安过渡到18大，而后回家看书哄孙子。可见失望之极。</p>\n<p>但是，计划总是没有变化快。前几天大连的夏季达沃斯会上，宝哥不但老调重弹，而且这一次更是“变本加厉”，不但提出政改，而且还画好了政改路线图。我们先看看他的五点路线：</p>\n<p>第一，坚持依法治国。一个执政党最重要的任务就是要依照宪法和法律办事，并且严格在宪法和法律范围内活动，这就需要改变以党代政，把权力绝对化和权力过分集中的现象。为此，必须改革党和国家的领导制度。这个任务是小平先生在30年以前就提出来的，我认为在今天尤为紧迫。</p>\n<p>第二，要推进社会公平正义。</p>\n<p>第三，维护司法公正。保证检察机关和司法机关应有的独立性，不受任何社会团体、社会组织和个人的干涉。</p>\n<p>第四，保障人民的民主权利。要切实保障宪法规定的公民的民主权利和民主权益，其中最主要的是选举权、知情权、监督权和参与权。</p>\n<p>第五，坚决反对腐败。1、反对职务侵占。严禁领导干部利用手中的权力插手招投标活动，牟取私利，这要成为经济上反腐败的一项重要任务。2、逐步推进财产申报制和公示制。3、公开财政中的“三公”经费。</p>\n<p>宝哥何以有这个底气、重新意气风发呢？答曰古月大力支持。古月为何有此改变？答曰“敌人太凶猛”。先看宝哥第一点中的一句话：“必须改革党和国家的领导制度”。那么这其中最重要的一点指的是啥？就是“隔代立储制度”。当年水工为了自保，学了矮凳儿的“隔代立储”，趁古月无反抗之力，霸王硬上弓，把一刁立为储君。古月渐渐控制以后，觉得这招可行，于是也准备按“惯例”也来个隔代立储，这样对自己比较有利。按照古月的意思，演艺派横扫天下之势已生，模特队成员尽在掌控，立储成功，还搞什么政改，这不添乱？因而古月对宝哥的政改无可无不可。</p>\n<p>可是令古月没想到的是，“敌人太猖狂”，竟然废了古月的储君。古月的储君是小强，小强干了八年的团中央第一书记，在古月的考核下，觉得很能胜任储君位置。于是乎在06年，古月就把他放到湖南当副都督，10年古月把贤仔调到新疆，腾出封疆大吏之位给小强。而后小强就可以名正言顺的在18届成为模特队委员，19届成为模特队常委，20届上位。</p>\n<p>可人算不如天算，演艺派的横扫之势，令沪帮和衙党忧虑不安，使得他们很快结合在一起，共同对付演艺派。特别是一刁下西南，收复毒狼三少，这令保守派一下子得一干将。毒狼三少在西南的大闹，影响甚巨。特别是在青红军师的指点下，唱唱打打，一举收复毛左派。可怜的毛左不明就里，还以为真的是“大救星”的传人再起江湖，于是蜂拥响应。这就形成了一股巨大的“民意”力量。而山支王的摇摆不定，更使得演艺派倍受打击。想来山支王也算半个衙党，其父虽说是一知名专家，仕途不甚出名，但其岳父则是从前大名鼎鼎的老左派姚一林。所以很多思想多少也会受到影响，即便山支王不明确表态，占中，对演艺派也是损失。从而使得“沪帮+衙党”能够势均力敌演艺派。</p>\n<p>就这样，几经争吵，隔代立储制度终于在沪帮+衙党的强烈反对下流产，小强还是被摁在湖南，已经没有希望。而另一方面，毒狼三少的计策则大获成功，得到了众多无知黔首的响应，几乎占领了意识形态。利用“大救星”博得“民意”，以此来进攻演艺派可谓马快刀利，影响甚大。而现在给古月的时间不多了，立储失败，如果再不反击，恐怕就是坐以待毙。而要反击，则有两张王牌。一张是宝哥的政改，二是放宽一些对“大救星”不利的史实资料，从而让民众重新认识“大救星”。比如对于诋毁“大救星”的人不予处理，再比如9月29日，香港世纪出版社出版了《毛太祖的大饥荒——1958-1962年的中国浩劫史》中文版，而这家出版社的社长就是当年阳君的秘书鲍彤的儿子鲍朴。第二张牌我们不再说，主要说政改。通过政改，“改革党和国家的领导制度”，那就是党政军三权分离，不能集于一人，就算不分给三人，起码也要两人均沾。试想这个政改一旦成功，这不仅为古月把守太尉、水水上任CCP教主创造机会，而且大大的削弱了一刁的地位。即便一刁拿个空头的大明国家主席有个屁用。</p>\n<p>可见，是历史再一次把宝哥和古月紧密地团结到了一起，只不过彼此的目的却不同。古月不过想利用政改达到权利持久的目的，宝哥则是想理由最后点时间，力图干点事，名存千古。</p>\n<p>我们再重温宝哥说的第一条“需要改变以党代政，把权力绝对化和权力过分集中的现象”，这句话说的就是党政军三权不能集于一人。CCP在1929年的时候，“大救星”集党政军权于一身，在朱德的支持下，陈毅对此现象进行了严厉的反驳，批评“大救星”家长制等等。为此CCP从此就有一个惯例，那就是不能集党政军权于一人。这样不但不民主，而且还容易出问题。因而大明建国后，真正集党政军权于一人的是从华国锋开始。矮凳儿在退位的时候就交代：党政军权不能集于一人，水工则是特殊形式下的迫不得已，一定要在20年内，改变这种现象，这种权利的过分集中是很可怕的。我们看宝哥最后拿出了一句“这个任务是小平先生在30年以前就提出来的，我认为在今天尤为紧迫。”矮凳儿虽已作古多年，但是他的话现在还被当做“依据”，如同“大救星”去世的时候一样。</p>\n<p>宝哥的第二条不用解释，第三条就是要实行民主，三权分立。第四条就是言论字由。这两条就是集中步伐大力迈向民主。因为只要这样一做，就会在瞬间争取广大的民主派，利用民主可以轻易打败“毛左”，使得利用”大救星”争取“民意”夺取政权成为泡影。换句话说就是用算“大炮”打败“大救星”。试想一下，当今要“大救星”时代公平的大都是穷的不行了的屁民，他们在毒狼三少的蛊惑下，只看眼前利益，整天嗷嗷乱喊，但对权力斗争并不能起到及时的、深远的、有力的影响。因为毛左们不是当权派。而那些崇尚民主自由的，他们都是当权派，他们控制媒体、言论，他们的影响力会轻而易举的影响屁民。所以，用“大炮”去和“大救星”争斗，结果可想而知。看今年辛亥革命百年《日人民报》发表的社论，从头至尾没提到一句“大救星”。</p>\n<p>为此沪帮衙党也在采取对策，他们也深知“毛左”的人轻言微，也明白右派的力量，因而毒狼三少在西北举行了各大媒体论坛招待会，什么腾讯、搜狐甚至极右的凯迪社区都统统邀请，却独独没有邀请毛左领地的乌有之乡，这令毛左“失望之极”。三少此举意在争夺有生力量，被利用完了的毛左马上被扔到一边，平时帮着喊喊口号热烈欢迎，上桌吃饭则是多余的事情。</p>\n<p>而宝哥的第五条则直指要害，沪帮人多势众，占据各个领导位置，而正是这些人太不检点，贪赃枉法什么都做，打击腐败不仅能深得人心，更重要的是基本都是打击沪帮的基础力量，一举两得。而演艺派的人马由于上位晚，腐败现象还算轻度，因而杀人一万不会自损三千。至于“阳光政策”的官员财产申报制度以及三公消费公开不但能有利于平息民怨、保持稳定，更是能争取大多数民意。这些”大炮”思想轻而易举的就虏获了民意，从而很容易的就打败了“大救星”的拥趸。</p>\n<p>当内部权力斗争势均力敌的时候，这种斗争就会“发展壮大”，波及到整个意识形态。因而就形成了“大炮”和“大救星”的较量。而这时候宝哥的政改言论和以往不同，这次是古月的大力支持，所以是真实的向前迈步，一改往日“只见楼梯响，就是不下人”的局面。看看现在的媒体，看看现在的博客，很多在过去都是“敏感”的东西，现在都能容忍。因为现在古月一心要用民主来收买人心，因而在他的直接干预下，言论有所放松。演艺派的这个举措有力是有力，但是火候掌握太困难。既要通过民主攫取支持力量，还要防止被亲西方民主人士利用。也就是说，既要拔高民主，还不能彻底完全的民主。呵呵，真是个技术活。</p>\n<p>“大救星”的“公平”和“大炮”的“民主”的较量其实在我看来结果没什么悬念，怕就怕的是，一旦“大炮”思想得势，运用“大救星”“公平”的一方失势，势必会“借力打力”。到那时候，“大救星”派势必一脚踢开“大救星”，而后拔高“大炮”的“民主”再开始夺权。从而又形成了演艺派开始反对民主的局面。</p>\n<p>这就是权利斗争，民主就像个妓女，被利用来利用去。没得到权力的都想利用民主分权，而一旦控制了绝对权力，民主马上被扔进垃圾箱。所以广场上的“大救星”和“大炮”都会在不同的时期，亮出不同的身段，就像孔二哥当年在广场一个亮相闪人一样，上演了各式各样血腥恐怖却又“祥和稳定”的历史舞台剧，而群众演员永远都是匪兵乙。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466],"tags":[19122,10210,29960,19086,19083]}