{"id":219148,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明英列传（十一）朱太公列传（下）/","date":"2012-04-21T01:41:10Z","modified":"2016-01-06T02:55:27Z","title":"素颜格格：大明英列传（十一）朱太公列传（下）","content":"<p>2011-08-26<br />\n水工拍板以后，首先成立秘密调查组。朱太公提议尉迟行牵头，水工不放心，又把大明的监察部长小勇子、刘英做前锋，这个秘密调查组是420调查组的主要班底，但他们前期工作都是秘密的。同时还成立一个丘八秘密调查组，这两个调查组，一个查地方，一个查丘八。</p>\n<p>丘八调查组首先取证到季德胜和赖老大关系密切，脱不了干系。于是三巨头凑在一起，三人一致同意，干掉季德胜。为了便于取证，此时在水工的主导下，总参二部、三部、总政联络部三位副部长部长，也就是季德胜、小羊哥、独臂宁全部被调换，暂离工作岗位，目的就是为了方便取证。</p>\n<p>不久，季德胜被拿下，而后军事法庭开始对姬胜德案进行审理，认定姬胜德犯有三项罪行：(一)收受犯罪集团人民币、美金、港币贿赂，折合共二千一百三十多万元人民币，其中有一千五百九十万元被他套汇成外币，在外国开设了私人账户；(二)挪用、侵吞军事用途的资金九百七十五万，已挥霍和给家属在海外置业达九百万元人民币；(三)长期隐瞒、欺骗组织其配偶加入外国国籍的事实，隐瞒本人和社会上、香港、外国组织的不正当关系，并透露、泄露了军方机密等。</p>\n<p>第一项罪名是指他收受走私集团的钱，但这个没有任何证据，也没有任何人证物证。因为针对季德胜收受来老大的贿赂数额，只有赖老大知道。但是当时收缴季德胜在国内的钱财大约600多万，至于在国外开设了账户有多少钱，这个很难取证。第二项就是军情部的公款，这些钱的确季德胜有支配权，但是这些钱花在哪里，究竟合不合理，比如说指使手下献金美国选举，这个没有定论，但不排除侵吞的可能。第三项罪名长期隐瞒、欺骗组织其配偶加入外国国籍的事实不是才查出来了，在此三年前这一段丑闻就查出来了。因为当时由于季德胜的位置的重要性，以及他的权力关系，水工只是大骂一通，而后一直让他担任副部长、军衔也一直未晋升，这算作惩戒。和社会上、香港外国组织的不正当关系有证据的指的就是和香港的新义安的关系。并透露泄露军方机密，这一项没有任何证据。因为拿下季德胜之后，调查组在军内搞了长时间大规模反间谍活动，除了徐俊平叛逃成功外，二刘被处死，22人获刑，但这些案子没有一个口供牵涉到季德胜。至于坊间大肆传闻96年水工要出其不意打台湾，而后被季德胜出卖情报而没能打纯属无稽之谈（《水工本纪》会详细说明这次“攻打”台湾的真相）。</p>\n<p>当然，到这个时候已经不需要任何证据了，就其中把妻女办成美国籍就这一项就足以办他，所以他是罪有应得。但话又说回来了，那时候包括现在，所有高管妻女加入外国籍，在国外有存款，这已经是普遍现象。季德胜所以被毫无悬念的拿下，最终还是因为他惹恼了三巨头。季德胜这件事情，我一直在想一个问题，季德胜究竟有没有向国外出卖机密。首先我想的是动机，钱是季德胜最不缺的，所以他不会为了钱去做这个事情，因为他想弄到钱简直是太容易了，权利？放眼世界，还有比他那个位置更优越的？不然他能眼里装不下任何人？而且他深知他这种人如果出卖机密，除非不暴露，否则就是逃到天涯海角他也休想活命。当年怎么对付鱼强生的，季德胜心里最清楚。被威胁？不大可能。另外，金一南在公开中国的叛国汉奸的名单中并没有说季德胜，所以我一直搞不清季德胜是不是真的出卖了国家机密，但不管如何，他死有余辜。插一句，季德胜被拿下，而后导致其父自杀，最后被判死缓，在最后是15年，身体不好，现在在医院保养。但这种人永远不会被放出去，因为他知道的太多了。</p>\n<p>远华案第二个被搞进来的是小纪子，小纪子当时身为刑部副捕头，他是由上届总捕头陶四马一手提拔起来的。陶驷马是不倒英的秘书，不倒英最鼎盛的时候，把他塞进了总捕头的位置。后来这个总捕头的位置让给了旺旺哥，旺旺哥投靠水工以后，就被从大明安全部长的位置放到总捕头的位置，直到古月老大接任以后，又被强行安放到总检察长的位置。放眼大明，能再这样的重要位置经久不衰的就旺旺哥一个，可见“良禽择木而栖”多重要。</p>\n<p>虽然当时旺旺哥是总捕头，但是小纪子在捕快中的位置是很坚固的，他对手下很好，有钱大伙一起赚。而且作为副总捕头，小纪子主管的是交通、出入境、边防、办公厅，这可全都是肥缺，这些部门一本万利，就算总捕头也不如近水楼台。旺旺哥这人可能很喜欢钱，再加上小纪子经常不摆他，所以特很想整治一下小纪子。但是小纪子后面有陶驷马，陶驷马后面还有很多人，所以想动小纪子还需要时机。活该小纪子倒霉，有一次陶驷马的老婆要出国，其实手续都是合法的，只不过需要排队。陶驷马的老婆很跋扈，直接把资料扔给小纪子叫他马上办理。小纪子看了资料，觉得不必徇私，不值得，正常办理就好。这件事就得罪了陶驷马的老婆，他老婆回家添油加醋的一说，陶驷马很不高兴。</p>\n<p>后来旺旺哥要动小纪子，在一个偶然的场合和陶驷马侧面说了这件事，陶驷马默许了，于是整治小纪子的行动就开始了。于是某一天，旺旺哥就收到了监察部转来的“举报信”，说小纪子在汕头卖官拿了50万，经手人就是当时汕头的走私大户耀华、莎娜，而且还说这个沙娜是小纪子的情妇。就这样，旺旺哥就得到了水工的默许，于是小纪子就被停止接受调查了。可是一直以来就抓不到关键证人莎娜，所以小纪子的卖官案就这样被悬着。远华案一开始，专案组查出了小纪子和赖老大有关系。就这样，小纪子的案子就不用等莎娜了，直接塞进远华案这台绞肉机里，把小纪子绞了。</p>\n<p>那么小纪子究竟和赖老大有没有关系？有，而且很密切。他俩的认识来自于一个叫干露露的人，这个干露露以前是厦门捕快，他和赖老大是老乡，所以关系很密切。后来赖老大找到超英，透过刘老将军，就把这个干露露一下子弄到捕快部出入境管理局当局长。而后干露露出面介绍，小纪子就和赖老大认识了，而且关系越来越好。后来小纪子的老婆要做生意，赖老大就给了50万美金，外加100万人民币，当时说是借的。这就是后来小纪子被起诉收受50万美金的来历。干露露也因此被连窝送进去了。</p>\n<p>紧接着，水工和朱太公大开杀戒，凡是沾边的一律送进远华绞肉机，一时间杀的闽粤两地血流成河。第三个要办的自然就是超英大小姐，开始超英大小姐是飞扬跋扈，根本不在乎。后来超英大小姐在被严加管下还是调兵把自己救了出去，坊间都是是超英大小姐趁办案人员不备，呵呵，办理超英小姐的案子是丘八调查组，可不是地方调查组，这些人是干啥的？实际上超英大小姐那样的人物，她的一根头发都可能暗藏一个玄机，她身上的每一个装备不是谁都知道的，她能调动的人马也不是谁都能掌握的。当时超英大小姐管理十七办（广东人民政府第17办公室），她下面还有无数个地方据点。这个应该不算秘密哈，军情部2和3部加起来大概不下20万人，2部负责大事，如策划等，3部负责“小事”，如窃听、监视等，各省自治区都有代号的办公室，这就是他们的据点。</p>\n<p>超英大小姐逃出去之后，给刘老将军联系上了，就问一句话，能不能救她，刘老将军此时已经知道下场了，于是超英大小姐又老老实实的回来投案自首了。而后又交代出嫂子郑丽的事情，就这样成为第三批远华绞肉机的肉馅。拿下超英大小姐之后，水工就派青红军师和刘老将军摊牌，就一句话“动不了你我们可以动你的家人”，就这样，刘老将军乖乖的交出兵权，换回全家性命，目前全家人都在安享呢。</p>\n<p>此时的水工看到目的已经达到，马上勒令刹车，远华案到此为止。在此之前，水工就宣布三个月搞定远华，为什么要这么说，就是因为青红军师认为，搞掉刘老将军是主要目的，别牵涉太多到时候扯上了大广哥那就麻烦了。可是此时的远华牌绞肉机，在水工大张旗鼓的宣传下，已经轰动全国。那么这个案子究竟有多大？说心里话，赖老大不是特别的大，水工们说有530亿之巨是因为当时就想把这个案子弄大，实际上这个案子和湛江案没多大区别，中国走私的又不是赖老大有一个，耀华、远征、福德等等这些大走私犯那个不是上百亿。</p>\n<p>远华案到了这个时候，可就由不得水工了，此时朱太公才露出本来面目，坚决要一查到底。而且还拿出了秘密调查的上百人的涉案名单，这些人大部分都是大广哥的得力干将。这时候水工才明白中计了，朱太公醉翁之意现在才暴露出来。于是，在媒体的呼吁压力下，在模特队众多人员的支持下，远华案由不得不继续办下去。这一回朱太公可是撕破了脸，第一步就是在模特会上提出，420专案组内部成员有些人和走私成员也有瓜葛，所以要加强，强行塞进很多自己的得力干将，一些人也由此退了出去，如吴剩女等。</p>\n<p>这个420加强组一开始活动，便马上牵扯进太多的大广哥的部下。这一下，水工和朱太公一改前日两人密切合作的场景，一个死命往外揪人，一个在后面拼命扯蛋。而且还高调带着大广哥到处巡视，拿出一副死保大广哥的架势。就这样也没让朱太公停止，于是闽粤两地被翻了个遍。眼看马上就要揪出大广哥，可是事情就在这个时候出了问题，420调查组虽然是加强了，但是朱太公没有办法洗净调查组中水工的人，所以朱太公的每一步行动，水工都掌握得很清楚，这就迫使水工下了杀手。</p>\n<p>于是，朱太公刚刚揪出一个能证明大广哥的官员，这个人马上莫名其妙的就死了，你比如闽府的付主簿小钱子、粤关的太乙、泉府的主簿阿生哥、狮地的统领汉仔等等。到最后把朱太公逼的在调查组中设立调查组，堂堂的一个420加强组竟然内部人心惶惶，分成若干个小组，而每个小组之间都互不往来。最后还是有证据证明大广哥的参与，朱太公把这些材料扔给水工。水工给了两个指示，第一证据不足，第二牵涉到大广哥影响太大，要慎重。生生给压下，最后的焦点就落在赖老大身上，因为只有赖老大能直接证明大广哥的犯罪事实。</p>\n<p>那么远华绞肉机到了这一步的焦点就在于赖老大的引渡问题。当时并非加方不引渡赖老大，他们没必要为这事卷入大明的权力斗争，所以他们当时选择的是，大明需要，赖老大将被引渡给香港政府，因为赖老大进入加国用的是香港护照。可是水工执意不能引渡，此案到此结束，朱太公就执意要引渡。僵持不下的时候，李大鸟的态度就极为重要。可这时候，李大鸟竟然一拍屁股走了，他不想卷入这场斗争，只求安心赚钱。因为他深深明白，水工已经得势，可别再引起他的怀恨，到时候清算自己也是易如反掌。</p>\n<p>李大鸟背叛和朱太公当初的联手协议，是促使赖老大一直不能被引渡的主要原因。经过这件事，水工也知道赖老大始终是个炸弹，所以他也不敢太逼着朱太公，渐渐的对朱太公伸出橄榄枝。朱太公也不敢再强硬，难得有这么一个喘息的机会，只能再等机会。所以这一场权力斗争表面到此就告一段落，但背地里又是另一番景象。水工急于除掉赖老大，但每每在关键时刻，赖老大总能得到高人相助，顺利逃脱。当然水工是不敢正面灭口的，只能采用意外事故，可是一直也没有成功。最后等古月上台，连加政府也参与对赖老大的保护行列，动不动就传讯赖老大，这件事情实在很有意思。等到古月领导的演艺派经过得势的时候，赖老大马上被引渡回来。他回来并不是要再翻远华绞肉机，而是作为一个重磅炸弹，留作下一次华山论剑，用他来炸退下一届想进入模特队的老沪帮的人马，从而保证模特队演艺派的纯正，抑或是用来证明老沪帮主有罪的，这还需要看下去。</p>\n<p>经过远华案，虽然朱太公没能达到目的，但是也清理了一大批大广哥的亲信，同时也给自己也能过得了喘息的机会。就这样朱太公和水工耗到了16次华山论剑，朱太公要让位了，这个位置水工早有准备让青红军师担任。这样模特队成员除了古月以外，几乎全都是水工人马，目的很明确，就是要架空古月。为此，朱太公联合中间派，坚决力主宝哥，大打出手，赖老大都被当成了砝码。就这样最后水工让步，但是要扩大模特队成员，又添了自己的两个亲信就是春老和官仔以防万一，而且还把太尉一职放在手里捂了两年。就这样才有宝哥的上任。</p>\n<p>就这样，朱太公完成了他的历史使命。退任后，他闭门读书，不管天下事。不是他不管，因为他不敢管，他只能选择放弃。自此，朱太公已经成为历史。</p>\n<p>后记：昨天看到有博友讨论关于朱改制的问题，我想说说我的看法。国有职工改制我不认为是错误的决定，但错误在于，没能安置好下岗职工，没能更有效地管理好国有企业。</p>\n","author":1012,"categories":[18269,28589,9203,10466,20534],"tags":[19122,8639,19086,29318,19748,19083,8970,8712]}