{"id":219156,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明英烈传-京畿歼灭战（上）/","date":"2012-04-15T21:52:43Z","modified":"2016-01-06T02:55:36Z","title":"素颜格格：大明英烈传（七） 京畿歼灭战（上）","content":"<p>2011-08-23<br />\n话说大明十四次华山论剑以后，一切都在矮凳儿的预先安排之中。先看看十四次华山大会的座次：水工帮主、李大鸟、乔老爷、小木匠、朱太公、刘元帅、古月老大。乔老爷是矮凳儿的人，用他带领举手党是来制衡水工帮主和李大鸟的歪点子的，别小看举手党，在大明朝是很有分量的，虽说不如大明朝自己说的那样是最高权力机关，但要是这群猪脑子就不举手那也是个问题。</p>\n<p>小木匠原来就是个木匠，后来赶上大明朝要盖开会大厅，这个开会大厅要用来庆祝大明开国十年的，所以工期非常紧。因为从立项到完工只有一年时间，因而在京畿附近征调了不少泥瓦匠。小木匠是天津卫的，也被征召去盖开会大厅。那一年小木匠才24岁，带领一群木匠不分白天黑夜的干，最后大厅干完，小木匠被评上先进。这一先进就被送去学习，因为小木匠没文化。学了四年之后，回来直接就当官了，成了首都材料供应公司的一把手。</p>\n<p>不久，大运动到来，小木匠因为交代不清，被闯将也送进了牛棚。而有巧不巧的是，闯将们那一次把帮君拉出去批斗（虽然说军代表不让斗帮君，因为帮君那时候有病，但还是被拖出去一顿皮带），而陪斗的恰恰有小木匠。小木匠不忍心帮君被打的满地翻滚，又不能上去营救。所以之后再回去之后，照顾了一次帮君，就这样小木匠就结识了帮君。不久因为小木匠本就没什么事，还是劳动人民出身，就被释放了。等帮君再次出山，就没忘记小木匠，直接把他弄到演艺行业，当上了共青团中央书记处书记。等后来帮君当上总书记，小木匠就被送出去镀金了，在天津卫当上了都督。后来帮君不得已被矮凳儿拿下，但并没有清洗帮君的人马，相反却收拢了他们。于是小木匠就跟上了矮凳儿，矮凳儿这次把他送进模特队，就是要他暗中监视，负责举手表决。</p>\n<p>朱太公更不用说，那是矮凳儿特地弄进去制衡水工帮主和李大鸟的，而且就是要下一次论剑赶走李大鸟，取而代之。至于刘元帅则是矮凳儿怕这些人弄不了水工帮主，因为水工帮主的背后是云长老等一群老顽固，所以特地把刘元帅弄进来震慑水工帮主。当时杨家将被放到以后，整个丘八基本都掌握在刘元帅手里，有了丘八谁也不敢动。至于古月老大，那是矮凳儿安排用来取代水工帮主的。</p>\n<p>这个局一布下来了，水工帮主登时傻了眼。而李大鸟此时已经知道大势已去，根本就无心恋战，准备另选出路。水工帮主不一样，他要下去那就是死路一条，所以他必须死守。以前水工帮主和李大鸟之间是有怨隙的，这个怨隙说大不大，说小不小。本来李大鸟一直是水工帮主的顶头上司，大风波发生之后，李大鸟看准时机，坚决力主血洗，也是他最终导致血洗的实施。他所以要血洗大风波的贡生，就是要干掉阳君，而后取而代之。没曾想，阳君是被干掉了，可是云长老他们却把自己的一直下属水工帮主弄上来了，现在管他，你说他恶不恶心？</p>\n<p>在这样一种情况下，水工帮主的头号军师庆红就帮助水工分析，结果是必须联合李大鸟，因为李大鸟在京畿的实力不容小觑。所以，水工帮主就拜会李大鸟，说明来意。李大鸟正好不想玩了，于是二人各取所需、一拍即合，李大鸟的兵马送给水工帮主填充实力。作为条件交换，水工帮主要批准同意修三峡，而且这个三峡要交给李大鸟。另一个条件就是，当时李大鸟的老婆参与非法集资，社会反响强烈，这件事李大鸟要求水工帮主给压下去。这个交易真是大大的双赢，于是水工帮主马上亲自去视察三峡，仅隔一年，水工帮主“力排众议”，坚持上马大水坝，而李大鸟则把他的人马往水工帮主那里一扔，自己带着儿子去发财了。也算李大鸟命好，如果水工帮主倒了，李大鸟早倒霉了。不过这也快，古月老大不久得势也会收拾他，毕竟要为恩师报仇一把。</p>\n<p>得到了李大鸟人马的支持，再加上军师庆红不断授意从沪上调来源源不断的人马，这时候的老沪帮已具雏形，计有庆红军师、口天哥、流氓菊、小良王以及新进收罗的兵马大广哥、水其、广隶、罗瘸子等等。虽然人马众多，但是都没卡上位置，所以还没有真正的发挥作用。</p>\n<p>咱书归正传，老沪帮刚成型之后，庆红军师便开始部署下一步行动。这个行动就是要剪除京帮。为什么要剪除京帮，实在是因为有很多原因。</p>\n<p>第一、京畿向来是权力重地，控制京畿就等于控制大半个明朝。想当年，太祖要搞大运动，写了一篇大作文，准备叫京畿的媒体刊发。而当时的京畿提督是彭真，生生顶住了太祖的大作文，没有让媒体发下去。气的太祖七窍生烟，跑到沪上去大发雷霆，称京畿是独立王国，独立于大明以外的土地，是水淹不进，针扎不进。后来太祖在大运动伊始，首先干掉了彭真，这才解了心头之恨。由此可见，京畿是多么的重要。而目前京畿几乎被耳东领导的京帮全部控制，虽说一山不容二虎，除非一公一母，但是在权力斗争中一公一母也白费。不扫除京帮，就永远没有老沪帮的立足之地。</p>\n<p>第二、京帮首领耳东素来与水工帮主有仇，无论于公于私、与团体还是于个人，水工帮主都必须置之死地而后快。水工帮主与耳东帮主的梁子主要有这么几个：</p>\n<p>1、耳东帮主原本是帮君和阳君的人，他们多年的交往很好。后来大风波发生了，耳东帮主政治嗅觉相当灵敏，于是他就连夜和当时京畿的提督锡铭兄商议对策。俩人研究结果是：当前大明真正掌权的是矮凳儿，而阳君弄些贡生这么搞下去，矮凳儿是一定不能容忍的，因矮凳儿有个底线，就是大明江山绝不能变色。所以哥俩一直认为阳君一定会失败，最终胜利一定是矮凳儿，所以一定要站在矮凳儿一边。干掉阳君，以耳东的资历不当皇上也能弄个丞相干干。于是哥俩心里有谱，准备妥当。于是在八十九年四月的会上，哥俩连同李大鸟同时跳将起来，怂恿其他人最后把大风波定性为有组织、有计划、有预谋的反裆反蛇会主义的政治斗争，并形成了会议纪要。当然，李大鸟和他们不是一伙，大鸟的目的和耳东一样，都想当大明的家。</p>\n<p>可是大风波以后，出乎所有人的意料，竟然是名不见经传的水工帮主上了大位，这叫耳东帮主很是不服。于是乎在各种场合，耳东帮主根本都不摆水工帮主。有次大明搞茶话会，耳东帮主位列其中。不但没有和水工帮主打招呼，而且水工帮主听从庆红书生的不宜树敌的话主动伸出手来，耳东帮主竟然理都没理，错过水工帮主直接和老首长说话了。水工帮主什么人？完全、纯粹的小人，除了会阿谀奉承、溜须拍马，再就是小肚鸡肠有仇必报，所以，耳东帮主给了他这么大的耻辱，他能不记恨在胸？</p>\n<p>2、大明九十一年，帮君阳君一派基本被清洗，朝中只有老左实力一枝独秀。于是他们又开始准备拉倒车，而且公开反对矮凳儿的先发展。而水工帮主是老左的首脑人物云长老和水工的师傅道涵和尚弄上来的，焉敢不听他们的话？于是，这时候的水工就坚决的站在老左一边，要往回开倒车。这下子可把矮凳儿逼急了，他首先决定重新启用二位废君得人马，用来制衡老左实力。而此时矮凳儿已经交出了兵权，在朝中已经没了职务，即便他的话无人敢于反抗，但也需要有个代理人招呼茶水。于是这个任务就落到了耳东帮主的身上，耳东帮主自然乐意效劳，于是不久，帮君阳君得人马如启立、宝哥、明复等等纷纷被弄出来或者晋升。这明显是和水工帮主作对，这件事让水工很生气，他弄不了矮凳儿，也只能把怨气撒在耳东帮主身上，小人嘛，就这个德行。</p>\n<p>3、矮凳儿安排好人马之后决定来个声东击西。于是赤膊上阵，先是去水工的老巢放了一把火，而后带上耳东帮主上南面画圈。画圈这事情，京畿是把守的严严实实，绝不透露半个字。目的就是要抵制矮凳儿的发展策略，开历史倒车。本来这也是在矮凳儿预料之中，所以矮凳儿画圈的事情事先通知了香港媒体。矮凳儿的意思再明白不过，以外围内、釜底抽薪。可这时候，耳东帮主为了表示衷心，做了一件连矮凳儿都没想到的事情。那就是吩咐自己的属下，连夜把矮凳儿画圈的事情捅了出去，在京畿造成了一定的声势。水工帮主一看，没有办法，只好中央报纸跟着北京报纸的后屁股把这件事情给报了。这件事情叫水工帮主恨得眼根痒痒。</p>\n<p>4、水工帮主伙同老左派扣押矮凳儿的画圈消息，这叫矮凳儿心生废储之心，他想当面看看水工帮主到底什么想法，如果还要开倒车，不执行他的先发展，那么就要废了他，换人。于是一行人马画完圈之后直接杀到京畿。因为矮凳儿也没什么官职，所以只能以视察的借口来京，视察的地点就是首钢。这时候，耳东帮主已经猜到矮凳儿要废储的心思，大喜过望，决定再来个火上浇油。于是他严令手下，控制消息，并且单独告知首钢掌门伍小宝好好准备，并没有通知水工帮主。等矮凳儿一行来到首钢一看，大明官员没有一个在场，特别是水工帮主更是连个人影儿都不见。于是乎矮凳儿大发雷霆，找人把水工帮主叫来，一顿臭骂。而耳东帮主则在一旁看笑话。水工帮主明知道是耳东帮主摆了他一道，又说不出口，只能在心里骂他十八代祖宗。你说这个仇水工能不报？</p>\n<p>所以，就凭以上四点，水工帮主无论从哪个角度都得干掉京帮。后来，矮凳儿并没有废掉水工帮主，第一个是因为水工帮主无能，在军师庆红的指点下，连夜跪在矮凳儿身边痛哭流涕，发誓效忠（参看《水工本纪》）。第二个是因为矮凳儿已经布局妥当，本文开头已经说明，谅他反不了水。第三矮凳儿也不想和云长老、道涵和尚翻脸。</p>\n<p>水工帮主没有被拿下，耳东帮主当然是气急败坏。眼看现在老沪帮人马越来越多，假以时日，真的让老沪帮做大，那么京帮势必要被蚕食甚至毁灭。所以，耳东帮主也不想坐以待毙。就这样，双方都想把对方置于死地。</p>\n<p>不久，耳东帮主率先发难。耳东帮主说起来和李大鸟虽然没有太深的交情，但是两帮一般都是合作多、对抗少，所以从个人角度说，两家关系也不错。其表现在，两家的公子小同和小鸟关系很好，当然这俩少爷多半都是吃喝嫖赌。有一天，小鸟忽然和小同说起了水工帮主的大公子恒仔搞上了当时某丘八艺妓的事情（妈的，这事也遗传），小同公子不经意间告诉了耳东帮主。耳东帮主忽然觉得这是一个非常好的突破口，于是小同在乃父的授意下，在小鸟处得到了太多关于恒仔飞扬跋扈到处敛财的线索，而后派人逐一落实，果然一一确认，证据在案。</p>\n<p>光有这些还不够，于是耳东帮主又从水工帮主身上入手，亲自派人到沪上做了为期三个月的秘密调查。不查不知道，一查真奇妙。不但查处水工本人的敛财行为，而且还有意外收获。水工帮主在沪上主政期间，竟然和下属民政厅的一个王姓女副厅长有染多年，而且是水工帮主帮助一路提升，从科级一路提拔到副厅。那时候不同于现在，这可是大事。现在他妈的在水工这么多年的指引下，这样的事情算个屁，用完了亲自剃了都不算啥。不仅如此，还查出水工帮主和另外一个比其年轻三十多岁、据说还是其远房侄女的同姓女子有染多年。妈呀，这可是乱伦啊。耳东帮主如获至宝，连夜派人把收集到的这些材料送到矮凳儿手中，想借此搞掉水工帮主。</p>\n<p>矮凳儿得到这些资料以后，不但怒骂水工无耻，而且还把云长老和道涵和尚骂了个底吊。可是，这个时候的矮凳儿已经九十岁了，无论从体力和智力他都折腾不起了，而且上次他已经答应老左派不再废掉水工帮主，再说就算废了水工，那只能会让现在的局势更乱。于是矮凳儿决定把这件事交给三少他爹来处理，他深深知道三少他爹是个整人高手，不死也能叫水工脱成皮，这也算对京帮有个交代。</p>\n<p>可谁曾想，矮凳儿这次失算了，他忘记了三少他爹是有名的叛逆者（详见《大明叛逆列传》）。也就是这一交待，不但没给京帮出气，而且还为京帮带来了灭顶之灾。</p>\n<p>预知后事如何，下篇分解。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466,20534],"tags":[19122,19086,13026,19083,8712]}