{"id":219158,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明英烈传（六）宝哥列传/","date":"2012-04-14T21:47:36Z","modified":"2016-01-06T02:55:37Z","title":"素颜格格：大明英烈传（六）宝哥列传","content":"<p>2011-08-22<br />\n宝哥前期生涯不必叙述，众所周知，就一典型的知识分子。书香世家，知书达理，他的口碑众所皆知，人品那是一个相当的不错，为人处事很公正。因缺乏恶毒手段，所以宝哥不太适合政界。但所幸宝哥生恰逢时，命运那是相当的好，所以才得以一路走到今天。</p>\n<p>宝哥第一个机遇是因为大明八十一年，开始四化选官，所谓四化就是革命化、年轻化、知识化、专业化，不巧这四样宝哥都占到了，虽说革命化有些勉强，但是起码成分不错，而后三化那没的说。于是乎，到了八十三年就成了地质矿产部的副部长。这时候当了官的宝哥也没扔下他熟悉的地质业务，经常参与。由于业务关系，七十年末期，宝哥结识了当时的历史博物馆的负责人。俩人比较投缘，都是温文尔雅的学者风范，一来二去是相当的投机，后来就成为生活中的密友。</p>\n<p>宝哥那时候根本不知道，交上这位密友是宝哥进入权力核心的第一步。这位密友就是德平兄，名不见经传，但其父则是二十八画的功臣，大名鼎鼎的帮君，演艺派的开山鼻祖，当今演艺派老大的恩师。宝哥从陇进京以后，与德平来往的更密切了。八十四年，宝哥到德平兄家吃饭，无意中帮君驾临。饭后，帮君就给他们讲起了政治，问了好多问题让宝哥回答。几次三番，帮君很满意，心中也有了留意。那时候，大明朝内论思想开放，帮君当仁不让。自从矮凳儿二次复出，就看好帮君，把他拉出来工作，一直到后来当储君培养，直至送上大位（这些在他的本纪详述）。</p>\n<p>这时候的宝哥第一次接受了开放思想的洗脑，加之他的心地比较善良，所以他很能接受民主自由等一些东西。帮君这个时候也急需培养自己的演艺派的人才，于是转过年宝哥就被提到央办副主任，干了一年就接替要出去镀金的兆国而扶正。也就是从这个时候起，宝哥才有了政治意识。他的政治意识受帮君的影响很大，可谓接受了演艺派的思想，但他却没有成为演艺派的衣钵传人，这跟他的性格有关。</p>\n<p>后来，帮君搞得太大，矮凳儿再老左派的逼迫下，不得不废了帮君。进而又把自己的另一个储君人选弄上来，就是阳君。阳君的思想也很开放，但是他的重点更是致力于政改，所以宝哥刚一从政在这两位废君的手下，他的政治意识里很开放就不足为奇了。再后来，阳君因为大风波搞砸了，也被废了。</p>\n<p>大风波平息之后，老左实力是不遗余力的围剿演艺派的人马，阳君被囚禁，其手下干将启立胡、杏文芮、明复阎等统统被清洗出局。大风波中，阳君曾手拿大喇叭，亲自在大广场和贡生们谈话，当时站在阳君背后神情严肃的就是宝哥。按理说宝哥是被清洗的“首要”，但他又一次被人救了。他被救一个是因为他人品好，二个是因为他处事公正。帮君找人给矮凳儿捎话有提及宝哥，当老左派要清洗宝哥的时候，矮凳儿说了一句话保下了宝哥。矮凳儿所以保留宝哥是因为他眼看自己的两个储君都被废了，不能把他们的人马全部任由老左清洗，这样将来在没有人与他们抗衡。在这种思想下，矮凳儿保留了一批两个废君的部分人马。而恰恰这些人中就有宝哥，还因为宝哥没得罪人，所以老左派也就放了他一马。</p>\n<p>此后，宝哥一直在书记处默默无闻。后来矮凳儿派出朱太公来制衡水工帮主，顺便宝哥也得以提携到副丞相的位置。转眼十六次论剑开始，水工帮主不遗余力的要把广大哥摁在丞相宝座上。那时候朱太公已不能连任，因为和水工帮主势同水火，水工是决不许朱太公连任的，这是他最起码的底线。朱太公也深知斗不过水工，因而退而求其次，他下去，则坚决把宝哥拉上去。因为当时的十六次论剑，虽说古月是老大，但模特队几乎清一色的都是老沪邦的干将，而且水工为了架空古月，特地扩大了模特队的规模，由原来的7人扩大到9人。当时要不是中间派压力大，水工帮主甚至都想废掉古月，让广大哥（注意不是大广哥，此广大是曾庆洪的“庆”）继位。可惜古月是矮凳儿钦点的储君，得到中间派的认可，水工的阴谋才没有得逞。因而，朱太公绝不容许老沪帮独霸模特队，就这样，鹬蚌相争，渔翁得利，在阿朱的坚持下鬼使神差的把宝哥拉到了丞相的位置。</p>\n<p>宝哥就位以后，表面上事事和古月老大走得很近，但实际上宝哥并不是古月老大的人。宝哥不喜欢结派，可能是性格原因。正因为如此，宝哥便成了老沪帮和演艺派必争之人。试想一下，古月老大如果失去宝哥，那么自然会被架空。所以，古月老大多次和宝哥促膝谈心，多次满足宝哥的意思。所谓宝哥的意思就是开放思想，搞政治改革，打击贪官污吏，廉明执政。这些条件古月老大通通答应。</p>\n<p>于是你能看到，宝哥开始极度活跃，频频亮相。说心里话，很多人都认为他是做秀，可谁知道他的苦衷。宝哥开始几年的执政风格的确得到了人们的广泛认可，那时候的宝哥也是踌躇满志。首先宝哥联名古月老大搞了一个“阳光工程”，就是官员的财产申报制度。这个制度第一次没被传达，第二次搞得时候，传到沪上，一时间大小官员集体罢工，不得已流产。这就是老沪帮给宝哥的颜色看看，这时候宝哥才明白，自己的政治主张得以实现谈何容易？</p>\n<p>而真要宝哥为难的是，他始终得不到古月老大的真实心理以及有效的支持。当然他也知道，古月老大那时候只求自保，每天在闪展腾挪躲避老沪帮的明枪暗箭，一直忍气吞声，哪敢和老沪帮正面交锋。更别说有效的支持宝哥了。宝哥这些年总共受到三次打击，到目前为止已经彻底把宝哥打败了，他再也不抱任何政治幻想了。就目前宝哥的态度就是混到日子就算了。</p>\n<p>先说第一次打击，第一次大家来自老沪帮。正当宝哥整天要打击腐败、幸福尊严民生的时候，老沪帮恨得牙根痒痒。于是收集到很多宝哥的黑资料，靠他们把持的文宣散布于民间，给了宝哥第一次打击。这些包括宝哥之弟的开发公司大股东事情，当然宝哥的弟弟的确参与，的确拿到了大钱，但是这些都是老沪帮教唆故意送给宝哥之弟的好处，非宝哥之第主动敛财。但不管怎么说，还是捞钱了。其二是温暖如春大小姐的敛财事件，也让宝哥十分被动。这些事情老沪帮一度在网上发布出来，而后任由其散步，这给宝哥带来了很大的负面影响。只是到了最近，演艺派攻占文宣初有成效，这些言论才被从网络过滤掉，但这已经严重的打击了宝哥。</p>\n<p>第二个打击是宝哥政治理念的打击。演艺派占据主动之后，宝哥在征询古月老大的意见，在朝内公开讲了自由民主等普世价值的问题。插一句，古月老大所以同意宝哥这样做，有两个原因，第一是拉住宝哥，满足他的要求。第二当时演艺派正开始全面反攻，让宝哥放出这番言论有利于收买右右们的心，进而对演艺派抱有希望而不再从中作梗甚至被招安。可是，宝哥的这个重要讲话，根本传达不下去，很长一段时间，大明各大媒体也听不到半点声音。倒是与此同时，各大媒体同时发表了大广哥的文章。这篇文章发在《求是》杂志上，主要内容是“要始终坚持正确的政治方向，坚定不移地走中国特色社会主义政治发展道路，把思想理论建设摆在人民政协各项建设的首位，筑牢抵御西方两党制、多党制、两院制和三权鼎立等各种错误思想干扰的防线”。就是针对宝哥言论的。这让宝哥十分生气，找古月老大，后来在古月老大的帮助下，宝哥的发言才部分的被报道了出来。</p>\n<p>宝哥的民主自由理念被打击之后，又提出了政治改革理念。这次宝哥的政治理念得到相应，报纸纷纷转载。但是宝哥提出这个理念以后，带领举手党的中间派口天哥大发雷霆，在常委扩大会议上，当众指责宝哥“食二十八画之禄，却想分化瓦解二十八画，居心何在？”再一次让宝哥感到自己推行新政的难度。列为要问了，一个举手党怎么能训斥丞相，这个问题很简单，在大明朝不是因为你的官职高说了就算，而是看实力。当年水工帮主初到京城贵为天子，你看谁买他的帐？就连丘八中一个小小的政治部主任都敢当着众人的面拿他开心（详见《水工本纪》）。口天哥一般不管闲事，正因为他是中间派，所以两派都想得到他的支持，这时候他说什么，都有效了。而后，口天哥在今年初再一次表明“我们不搞多党轮流执政，不搞指导思想多元化”（参看格格文章《解读吴桑语》）。至此，宝哥的政治理念寸步难行。</p>\n<p>其实在这个时候，宝哥还没有失望，他还是把最后一宝压在了古月老大的身上。他期望古月老大得势的时候，能够真正的帮助他实现这些政治理念，因为宝哥相信古月老大当初的承诺。可是随着演艺派的节节胜利，宝哥终于明白古月老大的心思。一切都是宝哥自己太天真，古月老大这些年所以拉上宝哥，不过是为了自己演艺派的天下。而古月老大真正要捍卫的是大明江山不变色，这也是矮凳儿的临终嘱托，这一点古月老大是永远不会违背的。之所以这么多年答应宝哥，不过是权宜之计，现在演绎派得势，宝哥算彻底明白了，无论那一派都没人陪他玩自由民主政治改革那一套，他也只能含恨在胸了。因为没人陪他玩，所以他平时所承诺的一切都是空话，他想推行的东西根本办不到，别说政改，就连基本的民生房价他都实行不了，可是承诺是他说出去的，别人不让他实现，屁民不知道，因而他就被误解为“表演艺术家”了。</p>\n<p>于是乎，动车出事，宝哥再也不像往昔一样，那么积极认真了。即便是古月老大亲自电话要他出来平息局面，他还是不肯，称病不起。后来动车事件越闹越大，眼看控制不出，古月老大又一次找他出山，宝哥这才勉强出来，但你看不到原来的真表情了，也是敷衍了事。他知道自己实际上推行不了什么，估计也是万念俱灰。</p>\n<p>说心里话，宝哥的确想干一翻事业，只可惜他的书生意气太重，他不懂得权力斗争的复杂性与残酷性。总觉得自己鞋正不怕脚歪，自以为真的为人民就一定能胜利。实属天真。在经历这三个打击之后，我估计宝哥也懂事了，也明白他不适合权力斗争。别看他安稳下课，他的两个贵人都被清洗，但是无论帮君还是朱太公的政治素养要比宝哥老练多了。宝哥只是命好而已。</p>\n<p>不管怎么说，祝宝哥身体健康，好人有好报安享晚年吧！</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466,20534],"tags":[19122,19086,8882,19083]}