{"id":219162,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明英烈传（二）-矮凳儿本纪之总序/","date":"2012-04-12T21:36:26Z","modified":"2016-01-06T02:55:40Z","title":"素颜格格：大明英烈传（三） 矮凳儿本纪之总序","content":"<p>2011-08-18<br />\n大明一朝之建立，归根结底太祖首功。太祖是千年不遇的人物，只说他的两杆子就抓住了事物的本质。太祖虽不喜欢舞枪弄棒，但太祖枪棒之犀利谁敢不服？又是谁能躲避的了的？</p>\n<p>纵观太祖麾下，草莽齐聚，相比太祖，文者无魄力，武者无谋略，使得太祖一人曲高和寡。这个事实是使得太祖后来大杀兄弟的原因之一。太祖麾下之文者，后来多为拍马之流，而抗争者，虽有谋略，但无魄力，终于功亏一篑。至于武者，皆为莽夫，不懂政治，只知忠心。他们不懂揣摩上意，当然也不屑，总拿自己是太祖生死兄弟而肆无忌惮，很多时候好心办坏事，惹得太祖不快，不得不做儆猴之鸡。</p>\n<p>依格格所察，太祖麾下，真有勇有谋者，两个半人，周公、矮凳儿各占其一，不倒英占半。周公为人谨慎，颇有自知，他从不想自己干一番大事业，而是像聚光灯一样，总是小心翼翼的照在太祖身上。正是这种“无为”恰恰成就了他一番事业，千古美名。不倒英在大运动前并不受重用，虽贵为元帅，但其同行人才济济，轮不到他说话。而此人有个优点就是从不多说话，从不轻易发表观点，这就是智谋，这样的人虽然才华未必被赏识，但使人放心，因而在大运动前夕被重用。纵观二十八画内部斗争有个规律，往往最前沿斗争的两派都是两败俱伤，关键时刻中间派起巨大作用（后书将有很多例证），而且中间派还很容易得到便宜，不倒英即如是。</p>\n<p>大运动前夕，太祖深知斗争之根本是两杆子，于是在控制了笔杆子之后，欲将枪杆子控制其内，于是暗地策划首先清除瑞卿，而接替者太祖则想到了不倒英。于是深夜密召，此事连主持朝政的大可儿与主持白虎节堂的贺都不知晓。六十六年一月，不倒英被任命为副太尉，不久取代瑞卿秘书长之职。三月，批瑞卿开始，不倒英位列七人组，众人大哗。</p>\n<p>六十七年一月，大运动如火如荼，不少丘八头人被冲击。太祖同情，且一再声明不能冲击白虎节堂下属场所，并对一些过火行为提出了批评。太祖这一表态，不倒英信以为真，深夜防周公，周公巴不得有人挑头，鼓励之。隔月，不倒英大闹同人堂，与闯将们公开对立。隔日，向太祖回报，太祖默然。</p>\n<p>不倒英为何只是半个人物就在于此，他还是不了解太祖本意，太祖一生总在刀尖上行走，玩的就是平衡，他是决不许任何一方占上风的。如此双方才能有求于太祖，太祖才能玩于掌股。</p>\n<p>不倒英见到太祖后，深知不妙，于是在隔两日的教务会上沉默，倒是草莽陈大炮站了出来，一段胡侃。太祖大怒，两日后斥之曰你说青、达不行，那就让你陈来当大运动组长吧，把达、青逮捕、枪毙！让康去充军！我也下台，你们把王明请回来当皇帝！你陈要翻延安整风的案，全教不答应！于是乎，陈大炮挡了不倒英，不倒英虽靠边，但属于“附和错误路线”，留用察看，第九次华山论剑，不倒英还在教内。藉此，913三虎哥摔了之后，不倒英取代三虎哥主持白虎节堂，并做了天朝副皇帝，直至四人组失败后，大明朝就这一个副皇帝。</p>\n<p>不倒英所以属于半个人物，是因为他能见风使舵，但是他不能提前看到事物的本质，前瞻性不行。但也就凭半个人物，使得在后来他能左右大明走向，成为万众景仰，连矮凳儿都巴结的人物。不倒英在大运动前没什么嫡系，正是因为两次主管白虎节堂，得意培养了一批自己的嫡系，这在后来起到了重大作用，后话不提。所以大篇幅写不倒英，实乃因为不倒英在大明走向，以及矮凳儿登基方面有着重大关系。</p>\n<p>书回正传。不管怎么说，矮凳儿是大明一朝不可多得人物，这一点太祖看得分明。矮凳儿不仅头脑灵活，而且极具前瞻性，他能看到很多事物的走向，能够防患于未然。他文武双全，且忠心耿耿，既不溜须拍马，还能策略的完成自己的目的。此公固然心狠手辣，但政治人物不如此怎行。</p>\n<p>矮凳儿做了皇帝之后，坊间多歌颂其三起三落之顽强，实际上在太祖手下你再顽强顶个屁，除了天命使然，最重要的是太祖手下留情，认得矮凳儿是个人物。矮凳儿第一个起落就是跟太祖占了包，太祖当然记得。太祖其人睚眦必报，在危难之际谁拉了他一把他不会忘，谁踹了他一脚他也必当报复，德帅就是例证。</p>\n<p>由于第一个起落，所以太祖有感恩之心在其中。严格的说，矮凳儿不是武将，打仗的事情他属于一般般，但是他的政治头脑以及谋略无出其右。他有很多地方继承了太祖的秉性，这也使得太祖很喜欢。所以后两次起落都是太祖亲自口谕，力排众议，给矮凳儿留有机会。若非太祖之功，矮凳儿早就被闯将们打翻在地，死不死不知道呢。可你看，矮凳儿连皮肉之苦都没受。今人张宏良者说当年皇后对矮凳儿何其仁慈，可是矮凳儿后来将皇后极尽侮辱，以此来证明矮凳儿无耻，这是不确切的。皇后是极力要致矮凳儿于死地的，只是太祖口谕严厉，无法违背。</p>\n<p>细细道来，太祖或明或暗共有七次立储，首先是炒鸡蛋的太子，太子被动送到半岛，无非是镀金，为以后捞取资本。但未曾想天叫太祖断后，许是杀人如麻之关，当然格格不信这个。第二个就是大可儿，大可儿这个人有政治修养，这是太祖第一个看上的。初，太祖从未认真考虑过武夫为储，这是因为太祖深谙历史，他懂得守江山匹夫之勇必当万劫不复，所以他把政治思想的考量用在第一位。是时，纵观天朝，政治素养高的唯有大可儿，而且大可儿还要有个好处就是他懂得拍马，知道顺从太祖。</p>\n<p>但大可儿其人野心太大，得权后低估了太祖的威力，自以为可以按照自己的意图行事。虽然他的很多主张不算错误，但是他犯了一个致命的错误，那就是他总以为最高权力加上正确思想就能所向无敌，因而忽略了拉拢兄弟。他不晓得没有兄弟相助，没有门户为基，怎么玩都得死。恰恰大可儿不善此道，而且太祖麾下的武夫兄弟想来对笔杆子不屑一顾。</p>\n<p>第八次华山论剑之前，太祖觉得大可儿的很多做法让他不舒服。太祖这个人是个十分警觉的人，打下天下后，众兄弟欢呼雀跃，而唯有他如坐针毡，因为他深知守江山更难。太祖总想按照自己的道走下去，谁按照自己的道走，谁就得到赏识，歪了太祖就会警惕。在这样一种情况下，太祖在不经意之间想到了矮凳儿，于是此时，太祖忽对矮凳儿大家赞赏。史料原话，“我看矮凳儿这个人比较公道，他跟我一样，不是没有缺点，但是比较公道。他比较有才干，比较能办事。你说他样样事情都办得好吗？不是。他跟我一样，有许多事情办错了，也有的话说错了，但比较起来，他会办事。他比较周到，比较公道，是个厚道人，使人不那么怕。我今天给他宣传几句。这个人比较顾全大局，比较厚道，处理问题比较公正，他犯了错误对自己很严格。他说他有点诚惶诚恐，他是在党内经过斗争的”。</p>\n<p>从太祖此番评价可以看出矮凳儿在太祖心中的位置，为此第八次华山论剑后，矮凳儿当上了秘书长，而且就在这次大会，二十八画把秘书长改成了总书记，总书记什么位置不用我多说。这是第三次立储。</p>\n<p>第四次是三虎哥。太祖立三虎哥实在是因为前三个一死二歪，迫不得已。其中有几个原因，三虎哥特能拍马，很多口号都是三虎哥率先喊出来的，这个时候的太祖也有虚荣心，被拍得有些迷糊。第二三虎哥在丘八中的实力无人可以撼动，而且三虎哥每每都是太祖的马前卒，太祖想放到谁，三虎哥总能一马当先，挑于马下，于是深得太祖器重。第三，周公点头。很多人都以为周公与三虎哥势不两立，唉，坊间以讹传讹耳，这是后来的政治需要才这么宣传的。至于周公为何能点头三虎哥，一个是周公深知，太祖所谓的征询实际上是大局已定，象征性的。太祖多年来的手段征询过谁？很多给个鸡毛当令箭的主，都在这方面死翘翘了，以为太祖真的在征询意见呢，因而说了不合太祖之意的话而倒霉。至于周公和三虎哥的渊源不在此论述。</p>\n<p>三虎哥事件以后，太祖及其感怀，几年后，闭门思过自己大运动的错误，惋惜一下被杀的兄弟，忽然觉得自己周围竟然无人可用。皇后组除了忠心，没有一个是治国之才。而老资格中又都对太祖这些年的举措耿耿于怀，可想太祖当时多么的伤心。左思右想，选了文太保。文太保当选实出无奈，太祖深知文太保狗屁不是，但是没办法。太祖看重的是文太保是坐火箭上来的，没有派系。此时的太祖不再意气风发，他深知过去的党争对二十八画的损失有多大，所以他期望找个“干净的”栽培几年。在太祖看来，他若想栽培谁，谁就能成才，也是太祖太过自负，乃至后来立储的全面失败。</p>\n<p>没曾想，文太保犯了大忌，加入了皇后四人组。太祖很生气，问题很严重，屡次把文太保叫到身边，严厉教诲。可是文少保米水不进，这不由得太祖勃然大怒，决心废之。实际上也不是文少保就要搞帮派，文少保如何陷入四人组有很大的成分不是文少保的本意，当然这和文少保年幼无知，不会处理事情有很大关系，这段“佳话”不在这里叙述。</p>\n<p>其实太祖把赌注压在文少保身上，他自己也一点把握没有，因而他不仅没把这事写进遗诏，而且还做了两手准备，事实说明，太祖的有备无患是正确的。这就涉及到第六次立储，第六次立储的对象就是矮凳儿。于是乎，七十三年二月，太祖又把矮凳儿召进大明教内。这次召进矮凳儿说实话，非全部是太祖本意。太祖此人一贯奉行一次不忠百次不用，但独独对矮凳儿破例。除去前文所说的原因之外，这次还有一个因素就是周公策划，周公要策划一批人进到朝内是因为此时的大明已经全都在闯将的掌控之下。</p>\n<p>这是太祖不想看到的事情，而太祖这个人从来不会认错，他不会再把他钦点踩在脚下的人在弄回来，不想自己给自己耳光。但是又需要一部分人上来制衡，所以他暗示过周公。周公何等聪明，马上策划，第一个弄进矮凳儿。周公先召南泥湾旅长觐见太祖，一方面让太祖认可旅长进朝（也正于此，后来的八老治国才有旅长一席），另一方面要旅长在太祖面前美言矮凳儿。同时，周公紧忙通知矮凳儿，给太祖写了一封感情真挚，措辞及其谦卑，大有叩拜不解其恩的书信。不但对自己以前的错误悔恨有佳，而且更对太祖极尽歌功颂德之词。周公此举是要给太祖台阶下，果然太祖龙颜大悦，御笔一批，矮凳儿班师回朝。</p>\n<p>六次立储，本应到此结束。万没想到，矮凳儿有些操之过急。坊间传闻太祖最后放倒矮凳儿是因为矮凳儿否定大运动，其实这根本就不是关键。矮凳儿当时部分否定大运动，这也是太祖允许的，因为此时的太祖也意识到搞得太过了。如果没有此意识，又怎么会教矮凳儿来收拾残局？这本身就是要矮凳儿结束大运动，把二十八画拉回正轨。当时的民众走向已经要太祖很敏锐的感到问题的严重性。</p>\n<p>还是那句话，太祖要的就是想平衡，他的本意是希望矮凳儿此次进朝，能够“轻装简从”，不带任何兄弟，甚至太祖允许其“先发展论”。解释一下“先发展论”，太祖深深器重矮凳儿，因为太祖深知矮凳儿才是真正能够把他的血色大旗抗到底的人物，也有能力和他一样操纵整个二十八画的大局，这一点从后来的历史来看，太祖眼光独到。但是他们二人的矛盾在哪里呢？首先是先发展论。矮凳儿认为先发展经济才是上策，什么要学习理论，弄通马列主义，反修防修，要安定团结，都要放在发展经济之后，矮凳儿其实很早就开始排斥马列。而太祖的意思就是政治斗争第一位，经济再议。这就是他们俩人真正的分歧，但这个分歧不足以让太祖致矮凳儿于死地，因为用太祖的话说这不是“大原则”问题。其次，矮凳儿这个人不会溜须拍马，而且也深恨溜须之人（后文讲到老沪帮主险些被废会更加证明这一点）。再则矮凳儿总不肯真心认错，这让太祖的虚荣心很是没得到满足。故而太祖认为，矮凳儿是块好料，但是刺太多，需驯服之。</p>\n<p>言归正传。可是，矮凳儿也是错估了太祖的势力，他的错估之地在于太祖七十四年的重病，那时候基本认为太祖要驾崩了。于是乎，矮凳儿急于把那些难兄难弟召上来，矮凳儿深知没有兄弟是不行的。他也知道这一做法会犯忌，但是他认为太祖要驾崩，马上需要卡位布局。没曾想，太祖又坚持了两年。这期间，矮凳儿秘密联络了很多难兄难弟，这些都被四人组侦查到，切通过新儿报于太祖。插句题外话，太祖七十四年大病之后，他不再见外人，所有与外界的联系就靠新儿，毕竟是自家人。太祖此举很有深意，他就是怕外面派别知道他的身体状况而轻举妄动。太祖谁也不见，那么谁也不知道太祖如何，这不矮凳儿就猜错了。</p>\n<p>矮凳儿“招旧部”是一大忌，“招旧部”也不是不允许，而召手握丘八的“旧部”则是太祖万不能认可的，想干啥？造反啊？太祖就是利用丘八得到的天下，他能不知道丘八的厉害。而另一大忌是矮凳儿把三面红旗“本末倒置”，把发展经济提到首位。太祖是容不得半点对自己违背的，因而动怒。但虽是如此，还是没想过废储。他教新儿代表他去找矮凳儿谈心，甚至都交底给矮凳儿，而且口吻都是商量、甚至哀求，只求矮凳儿满足一个将死老人最后的面子，不要反对他的政治理论，至于其他可以放开手脚。可惜，矮凳儿根本不听，轻易否定太祖搞得大运动。于是乎，再次警告矮凳儿。其手谕是《打招呼的讲话要点》，而没直接说批矮凳儿，用了“打招呼”这个字眼。这就是警告，太祖我有能力，你丫小心。再后来，吊念周公运动发生，民众把矛头对准四人组，太祖认为这是矮凳儿在背后怂恿的逼宫，而实际上也是这样。于是太祖仗着最后一口气，放倒了矮凳儿。</p>\n<p>后来都说是四人组假传圣旨放倒的矮凳儿，这都是政治需要所做的宣传。四人组无论如何，在这方面的人品上无可挑剔，他们的确是忠心耿耿，绝不会假传圣旨。要想假传圣旨，只要皇后出面，在新儿面前嘱咐一番，什么瞎话传不进去？当然，格格猜测，以太祖心思之缜密，也许还有另外消息传递进来，供其鉴别。</p>\n<p>至此，矮凳儿因为一个马失前蹄，操之过急，被太祖又一次放倒。而放到矮凳儿，太祖也知时日不多，匆忙之间，进行了第七次立储，就是毛峰儿。至于太祖和毛峰儿的渊源不在此列。正是此次立储从而导致了中南沟血战，一举打破了太祖的政治平衡战略，从而使得各路牛鬼蛇神纷纷登台表演。而在此期间，矮凳儿不仅神机妙算，而且甘愿背历史黑锅，更发明了隔代立储之规。</p>\n<p>虽然矮凳儿错误难免，但是今人对其的大部分负面评价都是对其不公。国际二十八画纷纷瓦解，而唯有大明二十八画不倒，矮凳儿功不可没，这是后话。</p>\n<p>下回书咱说说《中南沟血战》。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466,20534],"tags":[19122,19086,11880,13026,19083,10951]}