{"id":219253,"link":"https://chinadigitaltimes.net/chinese/2012/05/素颜格格：大明英烈传（二十七）大风波始末（一/","date":"2012-05-20T18:50:26Z","modified":"2016-01-06T02:53:59Z","title":"素颜格格：大明英烈传（二十七）大风波始末（一）","content":"<p>2011-09-07<br />\n矮凳儿彻底掌权以后，在85年开始推行自己的新政，扩大企业自主权，引入市场经济概念，要发展社会主义市场经济。因而原有的计划经济受到冲击，国内的思想产生多元化。</p>\n<p>上个世纪80年代，全球正处于冷战的最后阶段，共产国际各国的领导人都谋求变革。85年，苏共巴乔夫上台，推行以人道主义为核心的新思维运动，所谓新思维运动，就是巴乔夫鼓吹“国际政治新思维”，宣扬“人类的生存高于一切”、“全人类利益的高于一切”，说苏美两国“除了领悟共同生存这一伟大真谛以外，别无其他选择”，根本抹煞了社会主义与资本主义、无产阶级与资产阶级之间依然存在严峻斗争的铁的事实，自己解除思想。西方敌对势力从戈尔巴乔夫的言论中感到了有利时机，对苏联全面展开“和平演变攻势”。这在社会主义国家阵营中产生了广泛影响。这些影响被CCP认为是资产阶级自由化的西方民主思潮的泛滥，因而进行严防死守，但此时的社会已经差生了很大的波动情绪。</p>\n<p>当时大明的头是帮君，矮凳儿所以把帮君推上台，是因为矮凳儿看好帮君的开明思想。他要让帮君为他开创一个良好的改革开放的环境，好使得他一心搞改革开放。当帮君上台以后，长着矮凳儿的支持，进行了大刀阔斧的改革。先是把太祖的“阶级敌人”都放出来，而后做了一番经济体制改革、教育体制改革，大力推行反腐败，这些改革都是矮凳儿乐意看见的。但是帮君认为这些还不够，还要进行政治体制改革，要引进西方的民主，允许新闻自由、言论zi由、宗教自由。把法律面前人人平等写进宪法。但这在矮凳儿看来就过火了。</p>\n<p>当时大明实际上是三大派，第一是保守派，就要红色社会主义，还要实行过去的老一套，维护他们的专制权益，反对任何改革。第二是矮凳儿一派，他要的是在保住红色社会主义的基础上，进行单纯的经济体制改革，他认为只有这样才能让大明渡过危机，保守派那一套就是找死，因为社会上的民众已经不听从高压管理了。而帮君是第三派，因为帮君和矮凳儿在经济改革方面的思想是一致的，所以矮凳儿才把他弄上台，让他成为自己于保守派斗争的代理人。可是帮君的政治改革却冲击了矮凳儿的底线，矮凳儿认为政治体制改革，就会使得大明的红色社会主义变色，这是他万万不能容许的。这一对师徒之间的矛盾由此而产生。</p>\n<p>为了实行自己的政治理念，帮君只好调动民间力量为知己助威呐喊。于是86年12月中旬，已经搬迁到安徽合肥的中国科技大的贡生发动了大规模的散步行为，他们主要是要求反贪腐和民主选举，反贪腐会得到相应，民主选举是帮君所需要的。后来，这次贡生散步一直扩大到京畿、沪上等一些太学府。这次贡生行走，不仅激起了保守派的强烈反抗，也使得矮凳儿如坐针毡。矮凳儿当时想要的就是社会稳定，一心发展经济，可是帮君这样做，不仅耽误了发展经济，而且很有可能使得大明江山变色。所以，当保守派询问矮凳儿，帮君这样搞你什么意见的时候，矮凳儿选择了沉默。</p>\n<p>这一沉默就等于默许保守派对帮君的反击，以前保守派就把帮君视为眼中钉，只不过摄于矮凳儿的实力，这一会便有恃无恐了。于是不久大明朝廷便严厉指责帮君操控贡生散步，是资产阶级自由化的思潮，企图否定社会主义，这次散步就是动乱。三少他爹一看风向有所转变，于是第一个跳出来，对帮君进行了尖锐的批判，要求他马上辞职。可笑的是，帮君上台第一个从太祖监狱里捞出来的就是他，而如今却成了第一个逼帮君下台的人。就这样，87年一月帮君下台，同时大明把一些主张民主的学者励志、若望、彦斌等开除党籍。矮凳儿随即把自己的二徒弟阳君拉上CCP总书记的位置，这引起了当时保守派的强烈不满。以邓力群为代言人的保守派，向矮凳儿发起了挑战，他们认为阳君和帮君一路货色，甚至比帮君更甚，这样乱子会更大。但矮凳儿是不会让大权落入保守派手中的，于是在讨价还价之后，代表保守势力的李大鸟被拉上了丞相宝座。这时的大明的领导看似阳君和李大鸟，实际上这两个人不过是矮凳儿的发展派和保守派的代言人而已。</p>\n<p>矮凳儿的发展经济并不顺利，大明死气沉沉了三十年，这一改革势必会出现问题。首先是通胀，而后是连年的粮食减产，因而引发工人的骚动不安，人口的高速增长，失控的流动人口，再加上严重的贪腐问题。这些问题在88年总爆发了，这一年大明通胀26%，粮食减产之后价格并没有提高，而且最重要的是朝廷没钱，低价收购农民的粮食大部分都是打白条，这又引起了农民的骚动。而改革之初关闭了许多不盈利的工厂，导致几百万工人失业，这些人又没有安置好。而没有失业的工人压力也非常大，工资很低。所以，这一年除了爆发严重的抢购风之外，再就是爆发了工人不干活散步的运动，尤其以浙江最甚。而当时CCP的腐败更是达到了极点，那一年处理了15万CCP成员。</p>\n<p>在这样一种乱局中，保守派认为一切都是改革惹的祸，是背离了马列主义毛泽东思想的结果。而自由派则认为这样的乱局必须通过自由、人权、平等和民主来解决，自由派的代表大都是精英学者，而他们背后则拥有大量的贡生做后盾。这一年，CCAV播出了电视片《河殇》，公开呼唤西方的蓝色文明，这在整个大明引起了极大地轰动，这也是大风波的导火索。实际上《河殇》的播出是阳君积极争取积极斗争的结果，也是他依仗着自己总书记的地位，直接干预新闻播出的结果。接着，自由派们一看CCAV的态度，认为大明朝廷的最高统帅阳君是给他们开路，于是励志、北岛等人直接上书大明朝廷，要求把握契机，给政治松绑。而在阳君的一手策划下，大明的人大也提出了经济改革要融合政治改革、社会与文化的改革，而且最重要的要有民主化。实际上这个提案就是阳君和矮凳儿摊牌，我带领全社会的自由派支持你的经济改革，但你要支持我的政治改革，这样才能真的打击腐败。矮凳儿哪能受得了这个，没想到还真叫保守派说对了，阳君比帮君还甚。</p>\n<p>89年，注定是动荡不安的一年，这一年是法国大革命200周年，五四运动70周年，还是大明建国四十周年。这一年全球社会主义国家频繁出现政治动荡，显示波兰推翻了社会注意制度，两年后苏联解体。而这一年的大明从新年伊始就笼罩着不安的气氛。4月15日，73岁的帮君去世。消息传到矮凳儿处，矮凳儿知道要出大事了。当时他二话没说，先是叫自己的妻子卓琳去安慰帮君的夫人李昭，随后要求大明模特队高规格安排帮君的丧事，而后亲自写了一句话评价帮君，那就是“久经考验的忠诚的共产主义战士、伟大的无产阶级革命家、政治家，中国军队接触的政治领袖，长期担任CCP重要职务的卓越领导人”。各位应该了解，每个大明领导的去世，这些称呼是不一样的，都是要求认真研究的，它分为五个级别，以后有时间我会把这个发出来。帮君这个称呼是对他的极高评价，超出了他的身份。矮凳儿所以这么做，就是要安抚自由派，不让他们找到借口，在这方面闹事。可是事情远远没有矮凳儿想的难么简单。</p>\n<p>帮君的去世，阳君认为这是一个机会，他要通过这个机会，利用贡生对帮君思想的怀念，动员他们站出来对保守派以及矮凳儿施压，从而达到自己政治改革的目的。于是帮君去世后，他透过日本媒体，做了引导性的播报。比如4月16日，日本的《东京新闻》发布了一篇题为《帮君的追悼会是注意的焦点》的文章，文章说追到帮君的活动有着强烈的政治色彩，如果CCP草率行事，很可能激怒民众。这篇文章一方面是对国内自由派的暗示，另一方面是对保守势力和矮凳儿的施压。</p>\n<p>这这种暗示下，北大清华等太学府纷纷写满大字报和挽联，吊念帮君。很多太学府还成立了帮君治丧委员会，在校内设置灵堂。所有这些都超出了贡生的身份。与此同时，给各地太学府纷纷举行追悼会，首先是上海复旦，在追悼会上，有学生发言“民主是我们的，我们一定要争取”“民主科学法制永远是我们追求的目标”等。由此可见，帮君的追悼会不过是被人利用而已，真正的目的是政治改革。由此引发了轰轰烈烈的大风波运动。</p>\n<p>大风波第一天 4月17日</p>\n<p>4月17日下午2点半，中国政法大学法律系500多名学生，在其教授李连源、副教授王开英等谋划下，聚集在大明大会堂东门，举行吊念帮君活动。当局当时马上派出两个中队捕快维持治安，直到下午五点，捕快没接到任何通知，故而他们和贡生之间相安无事，贡生们也没有任何非法口号。5点，捕快接到京畿提督府的通知，要求驱散贡生，但由于捕快人数太少，未果，6时许不准和学生有冲突的命令来自大明朝廷，这是阳君亲自批示的，捕快们便停止行动。当时的驱逐只是以劝说为主，没有任何的武力行为，也没有大的肢体冲突。可是冲突毕竟是发生了，这个消息传回各个太学府，到晚上7点，广场已经聚集1500多人。</p>\n<p>大风波第二天 4月18日</p>\n<p>这个消息传到北大，他们立即连夜召开会议，会议决定，借着这个由头上街散步。当时群情激奋，很多人按耐不住。最后决定马上出发，时间是4月18日凌晨3点。这里插一段，这些贡生能够被组织起来主要来自他们的老师，他们的老师的行动来自于当时的大明知识精英，而这些知识精英从后来解密的资料看，很多都和阳君有直接联系。当时很多太学府的老师公开教育他们的学生，你们要做第二个54的先驱，要让大明从你们开始改变，你们是历史的缔造者等等，就这样，年轻的贡生们大都心潮澎湃，往西书本上轰轰烈烈的54贡生运动就要在自己身上上演，怎么能不激动？</p>\n<p>就这样，北大贡生3点出发，大约组织了3000多人，在途中又有1000多清华贡生加入，于是他们浩浩荡荡的向广场开进。清晨7点，广场上的贡生已经有5000余人，他们都在大明大会堂前静作。而后北大贡生头头郭海风代表贡生要求大明人大常委出来相见，接受贡生们的请愿奏折。这封请愿奏折的大概内容有7点：</p>\n<p>一、重新评价帮君的是非功过，肯定他民主、自由、和谐、宽松的政治理念。</p>\n<p>二、彻底否定清楚精神污染和反对资产阶级自由化，给予以前那些被处理的学者平反待遇。</p>\n<p>三、反对贪污腐败，所有大明的高级领导及其家属的财产以及收入形式要向全民公开。</p>\n<p>四、解除报禁，允许民间办报，彻底实行言论ZI由。</p>\n<p>五、增加教育经费，提高知识分子待遇。</p>\n<p>六、取消京畿提督府制定的关于“散步”的10条规定。</p>\n<p>七、要求大明朝廷就工作失误向全国黔首检讨，并且通过民主形式对部分领导实行民主改选。</p>\n<p>这七条在我看来，前四条就是要大力实行帮君的政治改革，第五条是为自己谋福利，第六条是要让以后这样的散步合理合法，第七条所谓的部分领导则是针对矮凳儿和所有保守派，试想一下，一旦真的民主选举，阳君当真正掌握大明。这些条款有公有私，但不管怎么说，这就等于把矮凳儿和保守派踩在脚下，试想怎么可能？</p>\n<p>上午8时许，大明内阁拍出来一位书记处书记，接见了贡生代表郭海风和王蛋。这位书记一句话都没有说，只是说朝廷会另有安排，而后拿走了去请愿奏折。这个时候，广场的人数在不断增加，各个太学府的人马纷纷杀到。到晚上10点，广场已经聚集2万多名贡生。而在全国其他地方，沪上的复旦大学、同济大学千人在市政府门前散步，南京有1万学生在钟鼓楼悼念帮君。但这些活动很快的都和平结束，期间没有发生任何冲突。</p>\n<p>当天的外报，也同时发出了京畿贡生散步的消息，这些消息无一例外的都指出事态可能扩大的猜测，而且大都是一副幸灾乐祸的口吻。</p>\n<p>后注一：在《大明英烈传》系列中，我想把《大风波始末》写的详细具体，我写的思路就是力求记录每一天各地发生的事情，以及外界的评论，用日记的形式。从而让各位接近真相，而后自己判断、思考。但我不知道能发出去多少，也不知道会有什么样的后果，我只能走一步算一步。</p>\n<p>后注二：郭海风：（1966年1月1日－），河南安阳人，是曾经参与大风波的贡生领袖，曾为北京大学学生，是北京大学TUANJIE学生会创建者之一。1984年9月至1988年6月，在华中师范大学英语系读书，1988年9月进入北京大学国际政治专业，攻读第二学位。1989年8平方被抓。1991年1月26日被以反GEWMING破坏罪判刑四年。1993年2月16日获得假释。出来后，还是不老实，引起当局不满，1996年8月以“流氓罪”被判五年徒刑，因病于2001年2月提前半年获释，目前为李宁有限公司附属企业之顾问，政治已经洗手不干了。</p>\n<p>王蛋：经历同郭海风类似，只是在98年逃亡海外。不久，便受邀到台北接受了阿扁的接见，紧接着，台湾军情局也决定设立二王专案，资助王蛋策划成立《中国XIANZHENG协进会》，并委派王丹出任军情局所辖的《北京之春》月刊的社长，以此作为北美地区MINYUN的活动平台。同时王蛋还出任中国RENQUAN理事会理事，04年由于他的言行以及个人私生活的腐化（主要是同性恋滥交）被踢出理事会。</p>\n<p>后注三：大风波始末参考资料节选</p>\n<p>这些史料是我多年收集整理的，包括中外个人、单位不同时期的影像资料、书籍资料，以及文章等等。我本想一本本的打出来，可惜全都是敏GAN词，很多英文书名都被屏蔽，无奈了。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466],"tags":[19122,10210,19086,9098,9006,13187,19083,11677]}