{"id":219241,"link":"https://chinadigitaltimes.net/chinese/2012/04/中国选举与治理-重庆，一声叹息/","date":"2012-04-03T23:53:12Z","modified":"2012-04-03T23:53:12Z","title":"中国选举与治理 | 重庆，一声叹息","content":"<div>\n<p>重庆，一声叹息</p>\n<p>作者：弘毅斋主</p>\n<p>来源：作者赐稿</p>\n<p>来源日期：2012-4-3</p>\n<p>本站发布时间：2012-4-3 8:49:29</p>\n<p>阅读量：4066次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>\n<p>　　最近，西南的人事变动宛然已成为中国政坛最强劲的冲击波，国际侧目，国人惊叹。二月份以来，重庆、北京的这部政治大戏就出人意外地突然登场。回首薄熙来的工作履历，其早年情状只有偶尔见之报章的一鳞半爪。从其主政一县之始，就已颇令人瞩目。有人说上世纪八十年代末九十年代初的一部万人空巷的电视剧《新星》里的男主人公的原型就是他，究竟真是与否，只有这部作品的作者知道。</p>\n<p>　　薄熙来拥有几乎令人嫉妒的、不可复制的一切：红色高干家庭的出身，完美的高等教育经历，俊朗的外形，幸福的家庭，从上而下、从下而上完整的工作履历。其中的任何一项都是常人可望而不可及的优势。而他，却三千宠爱集于一身，独自拥有这一切的一切。然而“燕雀安知鸿鹄之志哉”，人家却要将人生的成功、辉煌打造到极致。</p>\n<p>　　2007年，薄以政治局委员之尊到重去庆主政一方。乍到西南，以他一惯的雷厉风行、重锤铁腕，在这个有着深厚袍哥文化背景境的山城掀起了一阵阵旋风，吸引了国内外无数眼球，在学界、民间、官方等引来众目睽睽、理论分析、忧心忡忡、欢呼高歌。“唱红打黑”、“五个重庆”、关注民生等等新举措层出不穷。在有的论者眼里，重庆“唱红打黑”行动变成了运动，“打黑”变成了“黑打”，消弭贫富差距变成了掠夺民财，以致于引发了观察家们害怕文革回潮的担忧，作为清醒的观众，担心社会转型变成了社会陷阱。大概在2011年中，薄熙来大也意识到了原来的种种做为，是否太过，也采取了一些纠偏的措施，采取了“大下访”“结穷亲”“四同”等措施，以及在市委全会上通过的什么“民生十条”“ 民主法制十三条”等等举措。所有这些，可以说是中共所一贯强调的群众路线，而不是真正的民主法制措施，不是社会长治久安的长效机制，难以实现真正的善治，难保不会人亡政息。另外，不尊重经济规律，不按市场经济规律办事，权力经济的影子随处可见。最明显的例子就是对重庆卫视的行政干预。在重庆市一宣布重庆卫视全面改版为红色频道，不播出任何商业广告，就引起了人们的种种疑问与好奇，人们担心这种运作模式能否持续下去。就在去年，重庆市的党政高层都还信心满满、言之凿凿地论证这种运作模式的可行性，并标榜这也是和国际接轨，在全国建立起第一个真正的公共频道。尽管不久之后，有媒体暴露出重庆卫视的收视率大幅下滑，广告部门裁员减薪的消息，但有关方面仍然不为所动。结果是，在中央宣布重庆市委主要负责人换将的当天，重庆卫视又播出了商业广告。</p>\n<p>　　做为一个人，尤其是作为一名政治家，渴望建功立业、成就大业，渴望出人头地、事业辉煌，渴望不朽的功业，这是人的最高需求，本身无可厚非。然而，君子爱财，取之有道。只有尊重自然规律，采取正当的手段，通过正当的途径，做出了业绩，真正赢得百姓的爱戴，组织的认可，能够达于事业的顶峰，这确乎是非常完满的结局。然而，我们却遗憾地看到他却企图通过另一种手段谋求上位。在重庆的种种作为不能不让人担心，是否是为满足个人的政治野心，而故意制造种种噱头;不能不让人怀疑，是否真的有为民之心。</p>\n<p>　　事实证明，薄熙来的这种高压专政手段下取得的贫富差距缩小、社会治安好转、表面铁板一块的局面是极其脆弱的。外部，在政界、高层也有不同意见，学界尤其是法学界质疑不断，民间更是群议汹汹。内部，作为他主要助手的王立军，毫无征兆地被调整工作，不再兼任公安局长，并出其不意地擅自到美国驻成都总领馆滞留一天，情节严重，后果恶劣，惊动三方武警、公安、国保对峙。最终在今年的两会后被中央出其不意地拿下，黯然离开重庆。虽然各方博弈并未到此结束，但基本可以断定，重庆任职基本上就是他走到头的金光大道。</p>\n<p>　　薄熙来之所以如此结局，可以说是必然的。一个具有雄才大略的人、聪明绝顶的人为何落得如此结局呢?我想最重要的原因就在于他的局限性。他的局限性在于：一是没有现代政治理念。作为当代的政治领导人，通过他的施政作为感觉他还是传统政治思维。主要是人治，特别是强人政治，而不是法治。强调铁腕，没有发扬民主。二是不能准确地把握历史规律。作为政治人物，要要准确地把握历史规律，遵循历史规律，站在时代潮头，引领时代前进。他却想开历史倒车，妄想用文革那一套，再建立起专制统治;三是个人政治野心太重。不能、也不是真正代表广大人民的利益，从骨子里蔑视群众，把群众视为群氓，视为欺骗愚弄的对象，视为实现自己政治目的的工具，对人民群众毫无敬畏之心，当然，公务员群体里的基层干部也在此列。最典型的例子就是他把自己的儿子从中学起就送到国外读书，却鼓励穷人的孩子实行新的“上山下乡”。如果他真的象网上所披露的那样，非法聚敛了巨额财富，那就更加不可原谅。</p>\n<p>　　经济基础决定上层建筑，存在决定意识。薄熙来之所以如此，和他的出身和成长经历是分不开的。</p>\n<p>　　薄熙来做为共和国的同龄人，出生于开国元勋的红色家庭，也可以说是衔着权力的金钥匙出生的。其出生成长之时正是开国元勋们打下江山，分享革命胜利果实的时侯，在特权的环境下长大，结受了启蒙、和中小学教育。在世界观、价值观正要成型的少年时期，又赶上文革，他先是红卫兵造反，后是上山下乡。在文革结束后，他非常幸运地进入到高等院校学习，这是文革刚刚结束，百废待兴，他所受的高等教育中，西方的现代民主法制的东西介绍的还很少，即使有的话也非常敏感，受到打压。所以，综观他的整个成长历程，可以说都是喝“狼奶”长大的，没有接受过西方的一些现代民主法制理念。耳濡目染，潜意识里有着不小的特权思想。文革结束后，由于这样那样的原因，对文革的反思还不彻底，使他失去了最后一个接触民主法制教育的机会。在工作中，由于有着红色家庭背景，他一直都顺风顺水。估计在他的一路升迁中，不需要他对上级点头哈腰、奴颜婢膝;不需要行贿送礼、程门立雪;不需要像平民子弟那样小小心翼翼、唯命是从。在他的工作岗位上，他从来都是风头甚健，较少顾忌。当大连市长时，全国的老百姓知道大连书记的很少，不知道大连市长的不多，当省长时也是如此。频频上镜，曝光率很高，迥异于党内一贯的行事风格。从他的一贯言行来看，他绝非一个有现代民主思想的政治家，相反，却是一脑门的封建思想、帝王观念、文革遗风。在他那里法制可以罔顾，程序可以省略，人民可以忽视。“天地不仁，以万物为刍狗;圣人不仁，以百姓为刍狗。”万物皆为他所用，严重的个人中心主义者。以他的地位、作为本来他是很有希望能在十八大入常的人选之一，可是看样子，他的目的绝非做到常委满足，只有做到皇帝才是他的目的。于是乎，他迫不及待，他贪心不足，他耍阴谋跪计，要搞政变、暗杀以达到自己的目的。这是完全违背历史潮流的，是不得人心，是注定要失败的。即使他一时得逞，也绝不会长久。现在估计他连翻盘的机会也没有了。</p>\n<p>　　其实，薄熙来要想实现自己的理想，作为一名现代政治家，他完全可以在民主法制的框架下向自己的目标奋进。在下，可一开放县市区的党政领导直选、按照宪政的要求改革县级以下人大。在中间的层面上，在不同国家宪法和法律相违背的情况下可以扎扎实实地在自己辖区范围内制定一些民主法制的地方性立法。对上，可以结合辖区内的民主法制实践向中央提出一些民主法制的改革措施。若能如此，合民心，顺民意，诚谋国之忠臣也。如果那样，即使一时有点挫折，也能有机会东山再起，因为这代表着浩浩荡荡的历史发展潮流，代表这历史发展方向。</p>\n<p>　　想到这里，只能对薄熙来发出一声叹息!</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[19202,11248,8865,14969,9164,14970]}