{"id":219291,"link":"https://chinadigitaltimes.net/chinese/2012/04/bbc-薄熙来倒台呈现出中国领导层裂隙/","date":"2012-04-04T06:42:08Z","modified":"2012-04-04T06:42:08Z","title":"BBC | 薄熙来倒台呈现出中国领导层裂隙","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/03/30/120330100954_boxilai_presser_304x171_xinhua.jpg\" alt=\"薄熙来在记者会上\" /></p>\n<p>薄熙来的结局究竟会怎样现在还难下结论</p>\n</div>\n<p>美国CNN网站发表著名中国问题学者杰弗里·瓦瑟斯通(Jeffrey N. Wasserstrom)的文章，解读最近中国政坛发生的戏剧性事件。</p>\n<p>杰弗里·瓦瑟斯通认为，薄熙来被免职前后发生的一系列事情向外界提供了一个罕有的机会，看到中国领导层的裂隙。</p>\n<p>文章说，薄熙来下台的原委仍然神秘，让人难以捉摸。是高层权力斗争的结果，抑或是他真有违法行为？</p>\n<p>先是薄熙来的左膀右臂，“打黑英雄”王立军出走美领馆，据说寻求庇护，而后又传出同薄熙来家关系密切的英国人海伍德突然死亡。</p>\n<p>从最近几个月发生的一系列事件中，旁观者能学到些什么呢？</p>\n<p>杰弗里·瓦瑟斯通在文章中表示，薄熙来的下台能让人至少了解到以下几点：</p>\n<p>第一，不管中共高层领导看起来多么团结，裂痕是避免不了的。</p>\n<p>派别可能来源于多重因素，它可能同个人领导风格有关，也可能同家庭背景，地方背景以及意识形态有关。</p>\n<p>1989年六四事件后，中国领导层试图表现出党内派别之争已成为过去，但今天我们看到的是，中共党内斗争也许只是变得隐蔽了。但这种斗争随时都有可能浮出水面。</p>\n<p>文章分析薄熙来想另辟蹊径达到政治权力顶峰。他想走群众认可的路线而不是只靠领导人的首肯。在民主极为有限的中国，这种做法显然有些另类。</p>\n<p>第二，历史性象征意义有时可以很有用，但随时会变成政治炸药。</p>\n<p>杰弗里·瓦瑟斯通表示，薄熙来上升的一大因素在于他很技巧的利用了人们对毛时代某些方面的怀旧情绪。薄熙来的“唱红打黑”使他赢得了称赞和支持，但为毛泽东时代招魂被证明是一把双刃剑。</p>\n<p>第三，中共的清洗是不可预料的。</p>\n<p>很难说薄熙来目前受到的对待到底应该叫什么。他被免职但官方并没有说他被关押，而且他名义上也还是中共政治局委员。薄熙来显然是“出局”了，因此应该说是被“清洗”了。但故事并没有就此完结。</p>\n<p>看看华国锋，在台上几年后被邓小平推到一边，不过一直有官职在身。再看看邓小平本人，在中共权力中几上几下。而另一个中共领导人赵紫阳则在89年六四后一直被软禁直至去世。由此看来，薄熙来的结局究竟会怎么样实在很难下结论。</p>\n<p>杰弗里·瓦瑟斯通的文章最后说，薄熙来的故事是值得观察的。因为在中国，最重要的关于领导班子的决定都是由一小群人闭门决定。中共高层政治在许多方面仍是黑箱操作，就像飞机黑盒子的内容一样，只有在飞机坠毁失事后才得以见天日。因此，薄熙来的倒下为外界提供了一个宝贵的解读中共黑箱内容的线索。</p>\n<p>有一件事是可以肯定的，中共党内派别政治还远远没有完结。</p>\n<p>英国《卫报》周三晚间在其网络版发表评论文章说，中国需要的改革不是薄熙来的重庆模式。</p>\n<p>中国重庆上演的中国政治戏中民粹主义，煽动宣传，有组织犯罪，贪污腐败和巨额财富混合在一起，让人看得眼花缭乱。</p>\n<p>《卫报》说，唱红打黑是一场“造星运动”，它使薄熙来成了政治明星。然而，逐渐透露出来的细节展示出了薄熙来“唱红打黑”重庆模式的真正实质。</p>\n<p>从表面看来，重庆模式是政府听取民众意愿，积极获取公众支持。反腐败打击有组织犯罪。其号召群众的方法，至少在风格上有那么点选举政治的风格。</p>\n<p>然而随着薄熙来的倒台，批评重庆模式的人指出，即使按照中国极不严格的标准，薄熙来的“打黑”运动也违反了法律。它使用了刑讯逼供，非法拘押，打击政敌。对成为打击对象的公司敲诈勒索。即使是薄熙来在重庆通常被人称道的一些举措，例如美化城市和警队改组以及著名的“红歌运动” 也受到指责，说薄熙来恣意挥霍搞这些形象工程，导致重庆财政出现巨额亏空。</p>\n<p>《卫报》的评论指出，不管中国需要的是什么改革，它需要的不是“重庆模式”。</p>\n<p>“重庆模式”给人以一种迅速良性改革的假相。它承诺社会公平和清廉政府但并没有做到。它给人印象，似乎将出现“类民主”的官员问责但实际上并非如此。</p>\n<p>相反地，重庆人发现他们被领导着大唱爱国歌曲，或被送到农村基层“锻炼”。而这一切实际都同解决中国真正的问题毫无关系。</p>\n<p>《卫报》评论说，由于担心薄熙来的这一套东西给中国政治增添了太多的变数和不稳的因素，中国高层领导叫停重庆试验也许是正确的做法。但遗憾的是，他们能给中国人提供的除了继续极不完善的现行政治体制外，别无它物。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[10210,9091,19023,14969,9164,10951,16890]}