{"id":219243,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-郑永年：中国何以可改革成为一个清廉的/","date":"2012-04-03T23:53:56Z","modified":"2012-04-03T23:53:56Z","title":"爱思想 | 郑永年：中国何以可改革成为一个清廉的国家？","content":"<div>\n<p>郑永年：中国何以可改革成为一个清廉的国家？</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%AF%B0%DC&#038;searchfield=keywords\"><span>腐败</span></a>     ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\">进入专栏</a>）    <br />    今天用这个题目来讨论中国的腐败问题，至少有三层含义。第一就是要承认中国目前存在的腐败情况；第二，中国可以成为清廉国家；第三，从腐败到清廉是要通过改革。<br />    今天中国官员的腐败状况不用多说。简单地说，腐败已经发展到令人发指的程度。腐败的方式层出不穷。如果其他地方缺少创新，但官员在腐败方面的创新则是世界一流的。腐败的层级也越来越高。这些年，每年都有一些部级干部的腐败案。腐败的规模更不用说了，从八十年代的几万、几十万已经发展到今天的百万、千万、几个亿，甚至几十个亿、上百亿。实际上，很多腐败案例已非正常人所能理解。<br />    人们对中国腐败情况的认识是很清楚的。中国历届领导人都一而再、再而三地强调腐败会导致“亡党亡国”。中国老百姓对腐败也深恶痛疾，很多社会抗议运动，或者中国所说的“群体性事件”都和不同层级的官员腐败有关。外界的认知也差不多。“透明国际”组织的每次有关腐败的调查报告，中国总是被视为是其中一个最为腐败的国家。腐败也已经极其严重地影响了中国的国际形象。这些年来，中国政府致力于推动中国在国际社会的软力量。对很多国家来说，人们非常羡慕中国的发展成就，也想学中国的经验。然而，一旦当他们看到中国腐败的情况，就令人止步了。不管穷国家还是富国家，人们对腐败都是极为憎恨的。<br />    <br />    <strong>中国陷入“腐败陷阱”？</strong><br />    <br />    中国是否已经陷入人们所说的“腐败陷阱”了呢？从一定程度上说，中国的确进入了“腐败陷阱”。腐败已经成为一种广为接受的官场文化。尽管很多官员也痛恨腐败，但一旦身处官场，就必然腐败，无论是主动的腐败还是被腐败。有人说，官员不腐败，就不能展开工作。如果是这样，情况就真是很糟糕。的确，执政党领导层每天都在强调反腐败，并且反腐败的力度越来越大，但腐败仍然每况愈下。越反越腐败，这是人们所深刻担忧的，也使得很多人趋于悲观。<br />    但如果从中国以往的历史经验和国际比较来看，担忧是必须的，悲观主义则没有必要。很多国家也经历过很长的腐败历史，甚至更为腐败。从这个意义上说，腐败的出现不足为奇。只有有人的地方，就会发生腐败。人类历史上，不同国家在不同的发展阶段，都会出现各种不同的腐败状况。问题是如何应对腐败？一些国家因为没有有效的应付腐败措施，陷入腐败陷阱。在这些社会，腐败俨然已经成为其文化和制度的一部分。专制时期腐败，民主化了之后也同样腐败。非洲、拉丁美洲和亚洲的一些国家和社会就是这样。但更多的国家，通过各方面的改制，遏制了腐败，建立了清廉政府。西方很多国家是这样，香港和新加坡也是这样。如此看来，中国也同样面临两种不同的命运。如果能够制定有效的举措，遏制腐败，国家有可能变成清廉；反之，如果找不到有效的方式，腐败一直横行下去，也就会像一些社会那样陷入腐败陷阱。<br />    也就是说，清廉国家不是从天上掉下来了，是人们争取来的。这里要强调的是，大多清廉政府是通过改革而来，而非革命而来。很多政权因为腐败而被推翻，但并不是说新建立的政府就是清廉政府了。革命就是要革掉腐败的政府，但革命之后的情况又会怎样呢？中国历史上一些农民革命后建立起来的政权（哪怕是暂短的政权）也是极其腐败的。中产阶级的革命要好一些，但也不能保证新建立的政权是清廉的。<br />    经验告诉我们，组织推翻旧政府的那个政治群体或者说革命者，都怀有革命理想，在建立政权之初能够做到清廉。如果这一代怀有革命理想的群体能够确立有效的制度，这一代之后，政权仍然可能保持清廉。但如果这一代不能建立有效的制度，一旦这一代过去，政府很容易转向腐败。但是，没有一个政权的清廉是一劳永逸的。人性本恶，一旦有机会，人们就会变得腐败。要保持一个政权的清廉，改革是一项永恒的事业。政权的外在环境变化了，政权就要通过进一步的改革，来防止腐败和遏制腐败。<br />    <br />    <strong>对中国腐败的几种看法</strong><br />    <br />    在讨论如何通过改革来建设清廉政府之前，有必要讨论一下，中国社会存在的有关腐败的几种主要的看法。这些看法是对中国为什么变得那么腐败，以及如何变得不腐败的讨论和分析。<br />    看法一是认为，执政党领导层对腐败的恶果认识不够、对反腐败不够重视，制度建设不够。从政策话语上看，执政党对腐败不是没有认识，执政党领导层已经把腐败提到“亡党亡国”的高度。执政党也很重视反腐败。这些年来，执政党每年都会发动大规模的反腐败运动，每年都会有大量的官员因为腐败而下马，而坐牢，甚至被杀头。不定期的反腐败运动，已经成为执政党整治腐败的最常用的方法。这种方法也经常招致社会批判，认为是超越了法制。<br />    再者，也不能说执政党在反腐败方面没有制度建设。较之其他国家，中国反腐败的机构是最多的。自上而下，从中央到地方，党的系统有一套，政府系统有一套。反腐败、预防腐败、廉政建设等等，名称和机构多得谁也记不住，搞不清楚。但也很显然，尽管有强烈的反腐败意识、反腐败运动和制度建设，但腐败还是在恶化。为什么？这是需要思考的。<br />    看法二是惩罚不够。也有人认为中国官员的腐败是因为惩罚不够。这种说法，更不能成立。在腐败问题上，较之其它国家，中国官员面临更为严重的惩罚，即包括党纪方面，也包括国法方面。在法律方面，中国很多官员因为腐败而判死刑。今天社会上在讨论要不要取消经济犯罪的“死刑”问题，但政府不敢轻易取消。实际上，在中国，一旦当官员涉及腐败，受到惩罚的不仅仅是官员本身，而且也往往包括其家庭，亲戚朋友。<br />    近年来出现的一种新情况，就是官员的集体性腐败。在一些案例，整个领导班子卷入腐败；而在另一些案例，上下级官员卷入腐败。所以，一旦哪一位官员案发，就要承受另外官员的压力。很多官员选择自杀。因此，从各方面来说，中国官员还是面临很大的社会和政治压力的。但是，为什么官员在腐败问题上，视死如归，前赴后继呢？如果连死都不怕，还有什么可怕的呢？这里可以提出一个问题：官员的腐败到底为了什么？知道案发就要杀头，家庭成员会受到牵连，为什么还要如此腐败？难道官员是为了腐败而腐败？难道他们仅仅是为了试探运气？<br />    看法三是道德教育不够。道德在遏制腐败方面扮演着极为重要的作用。清廉本身就是官员道德的内在部分。对官员的道德教育不足是很显然的，因为那么多官员腐败表明官德的缺失。但是，这里的问题也相当复杂。也不能说，中国对官员没有进行道德教育。严重的问题在于这种道德教育的空洞无物。人们往往把一大套非常抽象的意识形态作为道德教育内容。教育者本身就不理解道德教育为何物。这一套、那一套，无论哪一位官员都知道，都可以大谈特谈，但这些都是说给别人听的。对说的人毫无约束力，对听者也毫无约束力。说者和听者，大家都明白这个道理，但就是谁也不把这个事情说清楚。还有一种道德教育就会回到中国从前的“德治”。“德治”是中国传统儒家的核心。但“德治”的有效性也是可以质疑的。“德治”传统上就没有能够有效惩治官员的腐败，拿到现代社会更成问题。<br />    <br />    <strong>腐败性质超越道德想象</strong><br />    <br />    严酷的现实是，今天中国的腐败已经不是道德所能解释的。腐败是私利观念的结果，而一定的私利是可以理解的，也就是说，官员通过腐败希望过上比别人好的生活。问题在于，现在的官员贪污的数量惊人，几个亿，甚至几十个亿，上百亿。不用说一辈子，几辈子都花不完；一个人花不完，整个家庭花也都花不完。这样的数量不是道德所能解释的。这种腐败是人类理性难以解释的。所以，从道德教育方面，可以得出两点结论。第一，道德教育没有效果。第二，官员的腐败已经远远超出道德范畴。也就是说，我们需要超越道德领域，来寻找遏制腐败的机制。<br />    看法四是没有民主化。海内外，持这种看法的人居多。这些人都是把清廉政府和民主政治联系起来，或者把民主政治等同于清廉政府。很简单，经验地看，这个世界上大多数清廉政府都是民主政府，或者说，民主政治至少比专制政府要清廉得多。为什么民主政治导致清廉政府？这里有很多方面的原因。首先，民主政治强调政府内部权力的分散与制衡。其中，三权分立是一种制度机制。绝对的权力绝对的腐败，这是普世现象。要遏制腐败，就要限制政府权力。其次，民主政治提倡法治。一旦官员出现腐败现象，必然受到法律的制裁。这里当然最重要的是司法独立，保障法律的执行。其三，民主政治是透明政治，官员必须生活在阳光下。透明政治可以预防官员的腐败。其四，民主政治内还存在着社会对政府的制约。社会力量尤其是媒体，可以对官员产生很大的社会制约。<br />    如果从民主政治这个角度来看，人们可以说中国官员的腐败是因为中国缺少民主：官员手中有太大的权力，既没有内部分权的制约，也没有外部社会的制约，同时中国法治不健全，大部分官员生活在修得严严实实的城堡里面，缺少阳光。<br />    <br />    <strong>民主并不一定等于清廉</strong><br />    <br />    从理论上说，这种观点非常具有说服力。但从经验上看，民主政治和清廉政府之间的关系还是需要进一步深入探讨的。就是说，民主政治和清廉政府这一等式，在一些社会形态下是成立的，而在另外一种状态下并不成立。<br />    经验观察告诉人们，民主政治和清廉政府相关，但前者不能单独决定后者。至少有其他两个重要因素，影响民主政治能否造就清廉政府，即社会经济发展水平和基本国家制度建设。社会经济发展水平对民主政治的影响是显然的。社会经济发展水平低下的社会，政府更容易发生腐败。举例说，如果根据西方的主流定义，民主就是开放选举，那么人均国内生产总值3000美元的时候可以开放，人均3万美元的时候也可以开放。但是可以肯定地说，人均3000美元的时候，比人均3万美元的时候更容易腐败。<br />    西方两百多年的时间里，大多数时间是精英民主。从政的要不是贵族（或者政治世家）要不就是资产阶级（或者代理人）。这些精英阶层的经济条件本来就很好，他们从政不是为了养家糊口，而是为了维护他们的利益。当然，并不是说这些精英人物就不会腐败了。相反，西方民主化早期也很腐败。后来随着社会经济的发展，整个社会生活水平的提高，民主政治文化的提升，政府变得比较清廉。不过，今天在大众民主时代，西方民主在应付腐败方面也面临着挑战。今天，任何人只要能够得到足够的选票就能得到政治权力。但对一些人来说，政治职位可能是为了养家糊口。当这个职位不能为其带来体面的生活的时候，处于这个职位上的人就有了动机去腐败，或者“寻租”。<br />    在发展中社会，民主更是和腐败联系在一起。非洲、拉丁美洲和亚洲的一些国家和社会，尽管早就实现了民主化，就是说，它们符合所有民主政治定义，例如定期的选举、制度上的权力分立、自由的媒体和社会力量的存在等等，但是腐败仍然极其严重。民主政治和清廉政府的关联，并没有在这些社会发生。社会经济发展水平低下是一个重要的因素。这些国家社会经济本来就不发达。民主政治的发生，并不是说它们的内部因素已经具备了，而是人为引入的。不过，严酷的现实是，西方民主往往意味多党制度，而政党往往并不是像西方那样建立在阶级或者阶层之上，而是建立在宗族、宗教和部落等因素之上。因为这些社会经济发展水平低下，蛋糕并不大，民主往往意味着各党派之间的争抢蛋糕的政治纷争。这种纷争往往是非常暴力的。很显然，既然民主演变成抢蛋糕之战，政府官员也往往是极其腐败的。<br />    <br />    <strong>基本国家制度建设更重要</strong><br />    <br />    更为重要的是基本国家制度建设。在社会经济不是那么发达的社会，政治腐败的情况是不同的。这种差异主要是由于制度建设或者制度设计不同而导致的。当然，如果没有有效的国家制度，社会经济最发达，也会出现腐败的情况。无论从西方还是后发展中国家的经验，法制的发展最为关键。近代形式的国家起源于西方，国家建设大多发生在君主贵族统治期间。近代西方中央集权制度的主体是法律制度。也就是说，在民主化发生之前，包括法律在内的基本国家制度要素就已经到位了。当然，在民主化发生之后，这些制度都发生了很大的变化。<br />    相比之下，在很多发展中国家，民主政治发生在基本国家制度建设之前。大多基本国家制度都是在大众民主化发生之前建立的，也就是在中央集权制度和精英民主制度期间得到建立的。如果在大众民主化之前，这些制度得不到确立，在民主化之后，就很少有可能建立这些制度。这就是今天很多发展中民主社会的困境。民主化发生了，集权制度失去了合法性基础，也就是人们都接受了民主，但是民主既没有为他们带来社会经济的发展，也没有早就稳定的社会秩序。低度社会经济发展、政治纷争和社会不稳定等现象同时存在。<br />    上面的讨论说明了几点。第一，民主政治如果要达到清廉政府，不仅需要民主的制度，更需要能够支撑这套制度运作的大制度环境，即社会经济的发展和基本国家制度建设。第二，民主政治和政府清廉之间的关系，并不意味着清廉政府要等到民主化之后才能建立。相反，保障清廉政府的很多制度，必须在民主化之前建立，否则民主化来临之后就很难建立。需要避免的是民主政治和腐败政治共存的局面。第三，因此也不排除非民主政府是清廉政府的可能性。无论在理论上还是在实践层面，这都是解释得通的。在港英当局时期，香港并没有什么民主可言，但香港政府的清廉是世界上出名的。新加坡一直被西方视为不民主或者不够民主的政权，但也是非常清廉的。<br />    以上的讨论对人们认识中国的腐败、探讨中国如何建设一个清廉政府有什么样含义呢？至少有三点。第一、清廉政府并不是单一制度因素决定的。除了社会经济发展水平，清廉政府是一项系统的综合工程。第二、无论是认识腐败的根源还是探讨清廉政府，必须跳出意识形态的束缚。如果从民主政治和权威主义等意识形态出发，就会出现简单化的“黑、白”观点，无助于真正认识到腐败是如何产生的、清廉政府又如何可能。第三、因此我们必须着眼于很多制度细节。在很多情形下，不是大的和宏观制度例如资本主义和社会主义、民主政治和权威主义决定政府清廉与否，而是这些制度下的微观制度所为。无论是腐败还是清廉，和这些宏观制度并不是互相排斥的。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%AF%B0%DC&#038;searchfield=keywords\"><span>腐败</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/51866.html<br />文章来源：本文转自联合早报，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9112,22937,8859,9935,11709,8712]}