{"id":219257,"link":"https://chinadigitaltimes.net/chinese/2012/04/博鳌手记：繁荣的失落/","date":"2012-04-04T02:34:15Z","modified":"2012-04-04T02:38:37Z","title":"博鳌手记：繁荣的失落","content":"<p>徐雯 发自博鳌</p>\n<p>来到海南的第一天，从海口机场下飞机后开车至博鳌，一路海风湿润，满目低矮的苍绿植物，路边的牛慢悠悠吃着草，这种自得的氛围让人神清气爽。</p>\n<p>四月的博鳌，是一种风情。这个曾经的小渔村因为论坛而声名大噪，走过十年，嘉宾规格愈办愈高，参与人员愈来愈多。</p>\n<p>可惜，每一个小城市的繁荣总是伴随着失落，而博鳌尤甚。博鳌给人的失落，不仅是为它逝去的淳朴，还有它对来客和对自己的敷衍。</p>\n<p>博鳌论坛举办至今，不少人批评议程冗繁、议题空洞，显然这种持续性的批评并未让它得到改善。</p>\n<p>原本最容易出现精彩观点交锋的圆桌对话，由于发言嘉宾多，时间紧，效果便可想而知，沃尔沃集团执行副总裁Par Ostberg便说，圆桌对话时间有限，谈话根本无法深入。而这也直接导致不少嘉宾“语出惊人”，愈发有哗众取宠之嫌。</p>\n<p>比如，制造业圆桌会议上，一共安排了十四位嘉宾，每个嘉宾平均发言时间仅10分钟，中远魏家福聊得high，但全是在谈中远和自己。平时并不少话的格力电器总裁董明珠可能觉得无趣，埋头看起手机。</p>\n<p>英仕曼集团中国区主席李亦非非常直接，她评价说，今年博鳌论坛互动少，部分议题大而空，有些麦霸夸夸其谈不知所云，跟达沃斯论坛一样办得冠冕堂皇，所以小型家庭式聚集才是真正的沟通与亲密接触的好去处。</p>\n<p>再比如，此届博鳌论坛几个分论坛的地点以及所有参会者居住的酒店，距离都在十分钟以上车程。这里没有出租车，而穿梭巴士时常不准点，论坛间隔时间短，因此交通比较成问题。</p>\n<p>而安检程序也比较让人抓狂，关卡虽然多，但安检检查仅仅只是在参会者前胸象征性扫一下，流于形式。也难怪闾丘露薇在微博上感叹说，博鳌论坛有些安排这么多年来都没有什么太大进步。</p>\n<p>昨晚，我参加周文重主持的主题晚宴，将一把迷你瑞士军刀存放在安保处，但开完会结束后便被安保告知已丢失。工作人员哗啦一下把其他嘉宾的所有物品倒在地上开始找，最终也无果。安保总管更是轻飘飘回应一句“被别的客人偷了”，只能作罢。</p>\n<p>说实话，博鳌论坛对当地经济的带动作用不可小觑，比如房价持续攀高，海景房价格已经超两万，博鳌之父蒋晓松说过去十年博鳌的房价已经增了百倍。每年论坛历时三天，周边酒店全部住满，有人戏称博鳌人民是“开三天，吃一年”。</p>\n<p>博鳌完全可以更好利用这个契机，但它显然很满足现在的状态，做一笔过生意。论坛周遭除了高尔夫球场、酒店等，便利店、超市遍寻不着。</p>\n<p>博鳌同样也延续了海南宰客的风格，价格贵不说，在我们刚到博鳌的第一天，在一家并无客人的小店吃饭，服务员那是百叫不灵，点好菜后半个多小时毫无动静，每道菜都是千呼万唤始出来。</p>\n<p>不过，因着海南得天独厚的自然条件，海南人的风格向来随性悠闲，我们进入饭店的时间是在下午三点，在这个尴尬的时间点，你在中国任何饭店可能都得不到好的服务。</p>\n<p>其实，博鳌平日游客量非常有限，仅在春节稍多一些，这么多酒店，平时无客时如何维持？</p>\n<p>据我观察，相比于当地物价，酒店价格非常高昂，但不少酒店的内部设施却是多年未更新，实在对不起这价格，财经网CEO程建国开玩笑说星级酒店已经成了县级招待所。</p>\n<p>微软中国董事长张亚勤昨天也在微博上叫苦，他用了BFA酒店的剃须膏，结果过敏中毒了。而我们入住的酒店经过清扫后，浴缸里竟仍赫然印着几个泥脚印。</p>\n<p>但一些VIP嘉宾的待遇又不同，主会场BFA酒店住三天房费加押金总共1万二，总统套房每晚4万元。</p>\n<p>等级分明，这在博鳌论坛很明显。耶鲁教授陈志武对此就很不满，他说博鳌论坛又是总理又是各个国家的首脑，让学者受到重视的程度低很多，其实学者说的内容价值和意义并不比官员讲的低多少。</p>\n<p>一名记者听说博鳌要建机场，讽刺博鳌论坛是权贵晒面子的名利场，还不如直接开放私人飞机起降。其实，杉杉集团老总郑永刚等嘉宾确实是驾驶私人飞机前来。</p>\n<p>不过，担忧归担忧，博鳌论坛显然充满了商机，看看赞助商的赞助价格，看看参会费便知，一位赞助商告诉我，补加参会证每张价格大约1万五。“开幕式上发个言上千万，没被邀请非要进主会场的三万五，”以上记者也如是说。</p>\n<p>如果一位原本在你心中评价颇高的朋友变得官僚气十足，你定会有一种遗憾之感。对博鳌的期待便如此。博鳌论坛举办地索菲特酒店已经被标明是博鳌论坛永久会址，我则担心和气愤它是否会沦为昙花一现的繁荣。</p>\n","author":980,"categories":[20534],"tags":[9472,9935,10664,9773]}