{"id":219337,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-宋鲁郑：重庆风云考验中国政治模式/","date":"2012-04-04T19:10:39Z","modified":"2012-04-04T19:10:39Z","title":"爱思想 | 宋鲁郑：重庆风云考验中国政治模式","content":"<div>\n<p>宋鲁郑：重庆风云考验中国政治模式</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=69\"><span>重庆模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B1%A1%CE%F5%C0%B4&#038;searchfield=keywords\"><span>薄熙来</span></a>     ● <strong>宋鲁郑</strong>    <br />    中华人民共和国成立六十多年，成功崛起为全球第二大经济体和政治、军事、航空、核大国。此时又恰逢全球经济危机把“华盛顿共识”拉下神坛，光环尽失。于是一时间，中国模式亮丽登上舞台，被世人热烈追捧。应该说，中国做为一个具有悠久历史和传统的超大型国家，创造了人类历史上唯一一个文明衰落而又重新复兴的纪录，怎样美誉都不为过。严肃和公正的学者也都承认，中国模式成功的原因固然很多，但和中国六十多年来政治体制的变革密不可分。简单说来，中国以集体领导、任期制告别了前三十年的一人核心和终身制，从而实现了政局稳定和权力的制度化传承。可以说，没有这个政治层面的演进，就不会有中国奇迹。2012年，中国再度进入“新老更替”时分，被认为是建国后出生的一代领导人即将走向前台。而就在这个时候，一场匪夷所思、突如其来的变故，给中国模式投下了阴影。这就是震动全球的王立军事件。<br />    直到现在为止，没有人知道昔日的打黑英雄王立军究竟为了什么私自进入美国领事馆，也没有人知道他在美国领事馆究竟做了什么&#8212;-两个知情者：一向被西方批评不透明的中国和一向自诩十分透明的美国均联手保持沉默(白宫面对媒体和国会反对党议员的质询，就是尊口免开)。但人人都知道“事情很离奇，后果很严重。”<br />    王立军，做为中共副部级干部、而且是声名享于海内外的打黑英雄，竟然私自进入他国驻外机构&#8212;-而且是一向被认为对中国颇不友好的美国，把党内争端曝于外人，甚至还有求助美国之嫌。此种行为，不仅党纪难容，就是中国“家丑不可外扬”的传统，也难国人以接受。这由不得世人会想，中共现行体制难道已经失去解决内部分歧的能力?或者这种政治水平的官员竟然能够提升到如此高位，难道中共的干部培养、任用机制也不再有效?<br />    3月15日，随着中共政治局委员薄熙来不再兼任重庆市委书记，王立军事件迅速升级，数年来赢得无数掌声和民心的重庆模式宣告终结(历史定位尚待时间)。至此王立军事件引发的冲击波终于直达中国模式的核心：政治制度。<br />    薄熙来的去职，打破了中共党内的派系平衡。众所周知，中共建政以来，向来追求代表全体人民。江泽民时代提出的“三个代表”固然是对新时期社会发展现实的反映，但根本上讲，也是中共传统的延续。今天的中国随着经济的高速发展，社会各阶层也有了极大的分化，相对应的，左中右在中共党内均有代表。如以李锐为代表的党内自由派和以薄熙来为代表的左派。正是由于社会上各个群体都能在党内找到代言人，其利益诉求都有相应的表达空间，才保证了社会矛盾复杂而尖锐的转型期的总体稳定，也确保任何一个群体都不会走向极端。另外，左右对峙和相互制衡，也令主张稳定和发展的中间派(即改革派)左右逢源。然而，王立军事件引发的连锁反应，打破了这种平衡。目前中共的主流派面临双重的压力：一是左派的强烈不满和反弹。二是右派借机施压，试图进行他们所希望的改革。左派不管怎样讲，本质上最多只是反对政策而不会反对这个体制，而右派则是政策和体制都反对，他们才是中国稳定大局的真正隐患。但由于左派刚刚受到重创，主流派失去了一个对右派制衡的力量，假设对右派强硬以对，又有可能同时成为左右反对的目标。对于现在的中国来说，往左走还是往右走并不重要，重要的是如何重建平衡。<br />    薄熙来的去职，还标志着中共改革开放以来全力打造的权力交接制度化的努力和成果受到了挑战。应该承认的是，中共建政以来，直到上世纪九十年代，才真正实现了制度化的权力正常交接。这种制度化，带来了社会稳定的预期，将可能的政治风险担忧降到最低。尤其是在阿拉伯之春之际显示了其强大的优越性和生命力。但薄熙来，这位中共党内出镜率最高、海内外最引人注目、能力确实出众的地方大员和政治局委员的突然去职，表明中共目前的权力交接体制仍有相当完善的空间。假设薄熙来这样的官员无法通过党内正常途径得到上升渠道，他必然会寻找其他突破口。这种尝试的分寸稍有差池，就会酿成震动全国的政治事件，从而损害甚至动摇世人对这种体制的信心，这种信心对一个国家的经济发展和外来投资者来讲，是最重要的大环境。薄熙来的命运也同样表明中共今天的体制还需要更大的包容度和柔韧性。<br />    薄熙来及其创立的重庆模式对中共有双重积极意义。一是在弱势群体重建道德高地。二是展现中共体制的生命力。三十年的改革开放虽然取得巨大成就，但贫富差距、腐败、环境污染、黑社会沉渣复起、教育、住房和医疗市场化改革都引发百姓强烈不满。虽然中共早就意识到问题的严重性，但实际和有效的应对措施难符百姓期望。薄熙来主政重庆之后，以过人的政治敏锐、勇气(家庭背景有关)和能力，从中共的传统中寻找意识形态资源，一手抓经济，一手抓民生，倡导共同富裕和“分蛋糕论”，打造风生水起的重庆模式，使他也使中共在低层弱势群体层面上重建了道德高地。所以也有理论家认为，重庆模式“在本质上是社会主义公平与市场经济效率的结合，这应该是中国未来三十年的方向”。在他主政的这几年，重庆成为西部吸引外资的第1名、年均GDP增长超过10%，经济增速连续三年居全国前三，2011年跃居全国第一、工业产值连翻四倍，2011年达到1万2千多亿元、预算支出连续4年保持50%以上用于民生。在有争议的打黑之后，群众安全感指数2010年达到95.89%，成为全国最安全的地区之一。可以说薄熙来和他的重庆模式，给中共的执政增添了更多的合法性、增强了民众的向心力。<br />    相对而言，薄熙来在中共党内颇有些特立独行，也被海外认为最具西方色彩的政治人物。他的不同于中共传统的执政风格以及取得的成效，反而展现一个有着近百年历史大党的活力和多样，令人不由感到中共体制的旺盛生命力。所以尽管他过于张扬的风格和颇有民粹色彩的做为有违中共传统，高层对之仍是默许和支持。但受王立军事件影响，薄熙来失去了重庆的舞台，他所创立的重庆模式迅速褪色。但受到损伤的不仅仅是薄熙来和重庆模式，还有中共本身。包括他为中共撑起的道德高地和体现的体制活力。<br />    重庆风云发生于互联网时代，这也从另一个角度考验了现行体制对信息时代的适应性。自从2003年非典以来，特别是2008年的“西藏三一四”事件之后，中共对突发事件的公开和透明度大幅提高，在迅速满足民众知情权、掌握事件话语权的同时，也展现了其强大的适应能力和学习能力。但这一次，可能是由于王立军事件几十年未有，或者过于重大和复杂，难以迅速做出判断，致使信息的公布远远跟不上时代的节奏。一时间海内外谣言四起，更有反华势力借机大做文章。中共此次不仅对王立军事件本身反应过缓，对出现的谣言更没有及时的反击，以致竟然出现几十辆军车包围美国领事馆的荒唐传闻。<br />    薄熙来事件对中共现行体制的另一个影响可能是潜在的，发生在未来的。由于他的成就和去职，使他完成了从一个领导者到左派殉道者的转换。左派也由此有了自己的精神领袖(相对而言，右派仍然是四分五裂)。以他的性格，未必就此沉默。假如时机来临，他可能会寻求东山再起。这也是为什么海外有人将他比做当年被苏共清理出去的叶利钦。假设如此，薄熙来就走向自己的反面。<br />    不过薄熙来事件也不全是负面影响。首先，将促使中共更大力度的关注民生议题，采取更有力度的措施回应民意。只有这样，才能减少薄熙来事件对中共在道德合法性和民意流失的损害。否则，民意将会产生更强烈的反弹。事实上，重庆模式能够迅速崛起和被百姓认可，和改革开放三十年的背景下出现的问题密不可分，否则仅凭一人之力是根本无法做到的。实是时代需要重庆模式，时事造英雄。其次则促使中共进行更大力度的体制性改革。如果一个政党无法吸纳内部的精英，怎么能够更广泛的吸纳体制外的精英呢?另外，重庆风云也意外的令自由派有了反思西方一人一票的民主在中国是否可行的机会。正如西方媒体所报道的，薄熙来在美国肯定胜选。薄熙来得到下层民众如此高度的支持，对自由派的民主理想显然是一个考验。<br />    最后，还要讲几句重庆模式。重庆模式值得肯定，但未必应该全国照搬。真理都是有边界的。超过这个边界可能就走向谬误。比如重庆卫视可以如同英国的BBC一样不播广告，但CCTV却未必可以。薄熙来做为重庆的第一领导者自然可以全力浑洒，但到了中央就未必可行。简单说来，解决问题的方式和手段很多，适合重庆的模式未必适合其他地区。重庆模式最可贵之处在于它提供了一种有效的、得到百姓认可的解决办法，这不仅为其他地区提供借鉴，更为不认同重庆模式的其他模式造成了必须行动的压力。<br />    重庆模式争议最大的是打黑的方式。确实，如果从纯粹的理论上讲，王立军铁腕式打黑自然有可议之处，但是放到现实中却可能是唯一正确的选择。在重庆打黑之前，黑社会竟然敢于公然袭击武警，负责治安的最高行政官员竟然是黑社会的保护伞，在这种情况下恐怕也就只有个人色彩的铁腕才能治黑。还记得上世纪八十年代的严打，其可议之处远胜于今天的重庆打黑，但在哪个时代，却也是必须的，可能也找不出更好的办法。当然还有一点必须指出，中国有着漫长的人治历史，其影响无所不在。就是自由派，在这次重庆风云中，也一样原形尽显。王立军被宣布免职时，北京律师和宪法专家吴革指出，中共中央直接任免地方行政长官的做法不符合现行法律的规定：“根据中华人民共和国地方人大和地方政府组织法的规定，王立军是重庆市副市长，副市长的任免在人大闭会期间应由(人大)常务委员会决定， (中共)中央只能处理他的党的职务问题，不能处理他的行政职位。所以程序搞错了，应该说中央建议免去他的职务，然后说正在按程序办理。”<br />    然而，一向把法治放到嘴边的自由派群体包括法学专家贺卫方&#8212;-他曾公开炮打重庆模式是践踏司法的文革，却保持沉默。自由派代表人物之一“炎黄春秋”杂志社社长杜导正说，他对中央免去王立军副市长职务的方式没有太大质疑，认为这符合党内外很多人的愿望。可是他们为什么不讲，“重庆打黑的方式没有太大质疑，因为重庆打黑是符合广大人民的愿望”呢?当然自2007年重庆模式横空出世以来，自由派并不是第一次违背人民的愿望。在重庆打黑之前，听不到他们为民众发声，而当重庆向黑社会开刀全面打黑之际，他们却为一名律师的命运积极奔走，并借此事件否定重庆模式。显然，在他们眼里，低层百姓受到黑社会的威胁并不重要，但社会地位远高于普通百姓的一名律师的命运却珍贵无比。<br />    不过，不管中国现行政治体制有多少问题，都无法改变这是近两百年最适合中国的模式。这不仅从六十年来取得的巨大成就得到验证，而且放眼全球进行对比，也同样如此。美国的制度已经历两百多年的发展和演变，但几十年来仍然无法避免重大的宪政危机。上世纪六十年代，在全球转播之下，肯尼迪总统众目睽睽之下被暗杀，被抓获的嫌疑犯又在警察重重保护之下，在电视镜头前被枪杀。随后相关人员离奇死亡的高达上百人。上世纪七十年代，时任总统的尼克松竟然违反游戏规则，派特工窃听竞争对手的总部。事件发生后又百般阻挠调查，拒不配合司法，直至最后酿成辞职这一美国历史上空前的宪政事件。相对而言，王立军事件甚至文革时的林彪事件，都远远无法和上述事件相比。何以美国如此重大的危机都不会令人否定它的制度，中国就会被如此兴师动众呢?<br />    正如危机向来是推动社会进步的最有效力量(当然这句话对于今天的西方似乎已经不太适用，经济危机四年多了，西方可做出多少改变?)，今天的重庆风云也将令中国未来的道路走的更稳健，崛起的更加迅速和平衡，这不仅仅是海内外中国人的良好愿望，也是历史的必然。<br />    <br />    来源：中国选举与治理网<br />    原文链接：http://www.chinaelections.org/NewsInfo.asp?NewsID=225536<br />    <br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=69\"><span>重庆模式</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B1%A1%CE%F5%C0%B4&#038;searchfield=keywords\"><span>薄熙来</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/51791.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9394,9096,8865,9098,8859,15020,13788,11071,14969,9935,9164,8643,10731,14970,16890]}