{"id":219344,"link":"https://chinadigitaltimes.net/chinese/2012/04/究竟是什么人在制造混乱？？/","date":"2012-04-04T20:42:34Z","modified":"2012-04-04T20:42:34Z","title":"究竟是什么人在制造混乱？？","content":"<p><p>有些人老是想着既得利益，老是想着不能乱，那么究竟是谁在制造混乱的祸根？？试想一个国家发展到道德沦丧、纲纪败乱、全民投机的地步，全国各级官员以及投机商人与金融精英们整天想着如何去制造一个项目捞取好处，或借用金融杠杆投机一把赚大钱，这么多的项目究竟有哪些是必须的，赚的又究竟是谁的钱，还是他们在将子孙后代的钱都折现赚了，今后往欧美国家一走了之？？那么这些整天说不能乱的人，他们究竟想对这个国家的未来去作些什么？？其实他们就是制造混乱的根源，现在他们是担心民众的觉醒，担心虽然薄熙来等人倒下了，但唤醒了民众，会威胁他们攫取的不义之财，于是就采取缓兵之计，混淆视听，维护稳定，其实是在为变本加厉的疯狂的进一步攫取全民资源财富做好准备！！</p>\n<p>有头脑的中国人不会不知道，中国在搞什么文革啊？重庆在搞吗？去过重庆看到了游街示众？大字报？大锅饭？都是一派胡言！重庆要做的，就是回到法制与民主的轨道上去，做官的不能捞好处，做生意的要遵纪守法，他们打击贪官污吏，惩治投机奸商，做蒋经国当年在上海滩打老虎没做成的事，就是为了避免将来走到亡国的道路上去，难道不对吗？当然在现在中国这么腐败的社会中，这些事是很难继续下去的。就像三国时期，曹操要来了，东吴很多人都想投降，照样可以混个高官，过荣华富贵的日子，这样的想法在既得利益集团内是很正常的。但是如果中共真想这样做，那又何必去指责日本人呢？汪精卫老婆将中共的牢底坐穿，不就是到死也不承认他们是在做汉奸，她问中共，日本人来了，政府去哪里了，留下半壁江山要不是他们出来收拾，千千万万的中国人不知要被日寇糟蹋到什么程度了！逻辑如此，中共的思想体系就出现了大混乱，中共是自己在走向灭亡了！可见究竟是些什么人在担心乱？其实就是那些在制造混乱的人在担心！</p>\n<p>全世界哪个国家像现在的中国，政府不做政府的事情，与投机商人一起最大程度的攫取本该属于国民的财富，还变本加厉的愚弄老百姓，导致全民幻想投机发财，最终结果必然是房价物价歧高，造成老百姓几代人为奴，吃的喝的都是有毒的廉价垃圾食物，普通民众的下一代天生就是亚健康。而反观这些腐败分子和投机分子，攫取了几辈子都用不完花不完的财富。正如sohu潘老板说的，有人一个人有十几套房子，有人一辈子都买不起房子，现在想着建保障房，保障房究竟是在保障谁的利益？？全球哪一个民主国家，会出现如此盛世，国家的资源财富被这些投机官商肆意占据，通过几组数据吹嘘自己的成功，掩盖一个国家缺失的公平正义，难道这些不都是混乱的根子？如果现在不加以整治，那么中国真会走到历朝历代最终通过暴力革命强制换代的老路上去了！！当然现在的这些所谓的精英分子、投机分子、腐败分子，他们届时可能都已经死了，看不到了，他们的后代也能一走了之，将中国攫取的财富带到海外，享受美好人生，但这么多普通民众怎么办？他们的子孙后代又怎么办？因此为了这个国家的未来，正义邪恶出现交锋，暂时的动荡并不可怕，全球任何一个国家发展到官商腐败，社会公平缺失，为了民族和民众的利益，都难免出现一些社会动荡，但总比像利比亚等中东国家最终刀兵相见要好。</p>\n<p>只是最可怕的就是现在坐以待毙，混混日子，那么最终必将走向毁灭！！</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=183608&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=183608&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13232,9164,11800]}