{"id":219396,"link":"https://chinadigitaltimes.net/chinese/2012/04/賴昌星是加拿大給中國的禮物/","date":"2012-04-05T05:49:12Z","modified":"2012-04-05T05:49:12Z","title":"賴昌星是加拿大給中國的禮物","content":"<p><div><a href=\"http://imgs.ntdtv.com/pic/2011/7-24/p1915121a542234162.jpg\"><br /></a></div>\n<p>《明鏡月刊》記者 黃舒心</p>\n<p>耗時12年的遠華走私主嫌賴昌星潛逃加拿大案終於有了結果，加拿大聯邦法院7月21日否決賴昌星延緩遣返令的請求，賴昌星隨即被押回中國、遭中國公安機關逮捕。加拿大西門菲沙大學（SFU）歷史系助理教授周傑榮（Jeremy Brown）對《明鏡》分析，賴昌星涉及的是貪腐問題，難獲得他人的同情，因此在對中貿易關係的考量下，加拿大更願意放棄賴昌星，而回到中國後的賴昌星可能被判無期徒刑。</p>\n<p><a href=\"http://imgs.ntdtv.com/pic/2011/7-24/p1915121a542234162.jpg\"><img border=\"0\" height=\"266\" src=\"http://imgs.ntdtv.com/pic/2011/7-24/p1915121a542234162.jpg\" width=\"400\" /></a></p>\n<p>周傑榮為美國加州大聖地亞哥分校中國歷史博士，研究現代中國史，目前是加拿大卑詩省西門菲沙大學歷史系助理教授，合編有《勝利困境：早期的中華人民共和國》一書。</p>\n<p>曾邀賴昌星至課堂演講</p>\n<p>賴昌星自1999年從香港逃往加拿大溫哥華後，多年來不斷與加國的司法程序纏鬥，如今勝負終底定。在溫哥華期間，賴昌星曾接受過許多媒體的專訪，西門菲沙大學歷史系助理教授周傑榮不做一對一的訪問，而是乾脆將賴昌星請到課堂上，讓他與20幾名學生直接對話。<br />周傑榮指出，他所開設的“從革命到改革”（From Revolution to Reform）課程，內容涉及中國1949年至今的歷史，當時正好談及中國改革開放後的時期，課堂的其中一本參考書為美國作者奧古斯特（Oliver August）所撰寫的《紅樓內》（Inside the Red Mansion），雖然作者不在溫哥華，但書中男主角卻在，而且賴昌星可謂改革開放後農民致富、賄賂發家的典型商人例子，因此2009年周傑榮透過當時在西門菲沙大學就讀的賴昌星之子，邀請到這位“活歷史”到課堂上演講。<br />賴昌星在課堂上表示，自己只是鑽了制度的漏洞，因為與上層領導關係密切，因此成了權力鬥爭的犧牲品；演講當時正值賴昌星前妻曾明娜偕女兒賴真真自願離開加拿大返回福建廈門不久，賴昌星希望自己也能回到中國，但因為擔心回中國對自己不利，因此選擇暫時留在加拿大。<br />雖然中國政府已承諾，賴昌星在中國的獄中保證不會受到虐待或被判處死刑，加拿大的外交官可參加賴昌星案在中國的庭審，賴昌星也會有自己的辯護律師 ，但在加拿大聯邦法院7月21日就賴昌星的遣返展開聆訊時，賴昌星律師馬特斯（David Matas）仍指出， 雖然中國允許加拿大官員參加賴昌星案在中國的公開庭審，但凡有關政治敏感的案件，在中國都是秘密進行的。賴昌星的哥哥與幾名涉案人都在監獄中因不明原因死亡，賴昌星也可能在同樣不明的情況下死亡。<br />不過聯邦法官索爾（Michel Shore）認為，賴昌星無法提出中國政府不會信守承諾的有力證據，因此否決賴昌星暫緩遣返令的申請。<br />周傑榮對《明鏡》分析，加拿大在這時候決定遣返賴昌星有多種原因。首先，中國政府承諾不會虐待賴昌星或判他死刑，加拿大政府沒有確切的理由不相信中方的承諾。第二，加拿大的保守政府上台後，對華政策有了變化。原本的總理哈珀（Stephen Harper）相當重視人權問題，曾強調他不會為了在貿易上獲取更大利潤，而犧牲加拿大維護人權的原則，但現在的保守政府將貿易擺在人權的前頭，更強調改善與中國的關係，而將賴昌星遣返回中國，確實有助於改善中國與加拿大的關係。<br />周傑榮表示，賴昌星案除了影響中國與加拿大簽訂旅遊協議外，原本身為加拿大鋸材出口第一市場的美國，也在2009年被中國取代，這些都可看出中國在經濟上對加拿大的影響。<br />“加拿大往中國靠攏，一個關鍵的因素是美國經濟的衰退，美國的經濟問題影響了加拿大的出口能力，所以加拿大必須找一個能替代美國的國家，而中國明顯符合這樣的條件。”周傑榮對《明鏡》說。<br />雖然日前到中國訪問的加拿大的外交部長貝爾德（John Baird）強調，賴昌星案必須在沒有政治干預的情況下完成司法程序，但周傑榮指出，賴昌星案為什麼在這個時間點有了結果，又為何如此快速地完成遣送手續，或仍與貝爾德的訪中有關，賴昌星的遣返可當成給中國的一個禮物。<br />周傑榮對《明鏡》分析，由於賴昌星不是要求民主的異議人士、也不反對共產黨，他的作為與腐敗相關，從人權和民主的角度來說，賴昌星與艾未未或劉曉波不同，他很難得到他人的同情，所以加拿大比較願意、也更容易放棄他。</p>\n<p>加拿大會漸對賴昌星失去興趣</p>\n<p>有“中國經濟第一案”之稱的遠華走私案，是中共建政以來涉及金額最大、查辦時間最長的案子，時任國務院總理的朱鎔基親自批查，更曾憤怒地說“賴昌星死三次還不夠”。在賴昌星逃亡的加拿大，民眾對案情的關注度也很高。<br />周傑榮對《明鏡》表示，加拿大人對賴昌星案的關心程度雖高，但每個社群的解讀並不相同。最關心案情的是住在加拿大的中國移民，其中大部分的人認為賴昌星犯了罪，也會影響加國華人的形象，因此相當樂見將賴昌星遣返回中國。<br />至於加拿大的其他族裔，周傑榮指出，大部分人不懂這件案子的來龍去脈，一聽到賴昌星是中國第一案的fugitive（逃犯），直覺就是他犯了大罪。“他們不懂90年代賈慶林是福建省委書記，現在則是中央政治局常委裡排名第四的領導，因此導致賴昌星成為第一逃犯的主要原因，是案子涉及到中國的最高領導層。他們也不懂在中國90年代的經濟環境與體制下，如果想在商場出人頭地，不腐敗就很難成功，其實至今中國仍舊如此。賴昌星並未犯什麼暴力罪，他能成為全福建最有錢的商人，就非得要賄賂官員。”<br />周傑榮指出，邀賴昌星到自己的課堂上演講時，賴已經公開承認自己逃了稅、鑽了漏洞，也給了一些官員錢，但這筆錢是借的，並非送的，只是對方沒還，賴昌星為了保住對方的面子，也沒開口要求還錢。<br />不論賴昌星是否真的只想“借”錢，他都得面臨中國的司法。中國司法體制的公正性向來為外界詬病，賴昌星的律師擔憂賴返回中國後，將永遠無法獲得公正的審判。周傑榮對《明鏡》表示，確實中國的司法體制講的並非是公平，而是黨的利益，因此黨的利益會決定該怎樣處置這些經濟犯。“他們會事先決定處置方式，在嫌犯上法院前，判決結果都已經安排妥當，我推測賴昌星會被判終身監禁，因為中國政府承諾不判死刑，如果還以死刑處置，加拿大當然不滿意，即使判了死緩，而且死緩幾年後很可能改為無期徒刑，加拿大也不會滿意，因為不論是加拿大政府或居民，都不了解中國的司法，也不會了解死緩很可能意味著無期徒刑。”<br />另一方面，周傑榮認為中國方面也不會想判賴昌星死刑。“中國想改善與加拿大的關係，所以不會判賴昌星死刑，而且至少一、兩年內，會讓加拿大的外交官去探望賴昌星。”但一、兩年後，周傑榮對《明鏡》表示，加拿大恐怕就會失去對賴昌星的興趣，加拿大人會逐漸淡忘賴昌星，況且賴昌星不是加拿大人，也沒有加拿大綠卡，一旦賴昌星離開加拿大，加拿大政府對賴昌星就沒有一個具體的責任了。<br />“加拿大政府對賴昌星說：‘我們會去看你。’但這是個一輩子的承諾嗎？駐中國的加拿大外交官相當忙碌，難道從此以後每年都有幾天必須騰出時間探望賴昌星？我覺得恐怕探望的力度會逐漸降低。”周傑榮說。<br />確實，中國政府虐待賴昌星，對中國的國際形象和中加關係都沒有好處，但對於虐待情事，加拿大也沒有明確的立場對中國提出要求。周傑榮對《明鏡》分析：“假如賴昌星告訴加拿大官員，自己在監獄中被虐待、吃得不好，加拿大是否有權力要求中國政府改善賴昌星的生活條件？即使加拿大覺得自己有權力，中國政府又是否有理由聽從加拿大的要求？答案應該是否定的。”</p>\n<p>貪腐官員應負更大責任</p>\n<p>不少評論認為，賴昌星返回中國，將引發又一輪的政治權力鬥爭。在江澤民死訊熱傳後，外界普遍認為江澤民健康情況不樂觀，江系勢力衰退，加上賴昌星在7月7日被逮捕、21日法官裁定遣返、22日被送上飛機，並在23日抵達北京，如此迅速地回到中國，更加反映出江系勢力的失勢，而胡錦濤或將趁勢利用賴昌星剷除“上海幫”勢力。<br />周傑榮對《明鏡》分析，胡錦濤即將退休，沒意外的話，未來要接班的是習近平，因此或許習近平會如何動作才是重點。不過不論如何，賴昌星的的遣返對中國政壇應該都不致於有太大的影響，因為江澤民身體不好，賈慶林已經沒有靠山，很快會退休，而且可能會安靜地退休，胡錦濤、溫家寶並不直接牽連到此案。也因為如此，賴昌星應不會受到太嚴厲的處置。“如果賴昌星在99年就被抓，他肯定已經不在了。”<br />而賴昌星雖然知道的事情多，但周傑榮認為他的話不一定有影響力，也不一定會造成社會動盪。“中國老百姓大都能猜出誰腐敗了，而且他在開庭時所說的話，可能不被檢方採信，因為事情已經過了這麼多年，他是否能提出具體的證據？他有的只是自己的經歷。”<br />中國貪腐官員潛逃海外是一個嚴重問題，根據《人民日報》的報導，自1992年到2007年，中國外逃官員的數字多達16,000人，攜帶資金高達一萬億元，其中，省部級官員有87人，正廳級有320人，副地廳級有1920人，處級官員有8,250人，副處級有11,340人。<br />周傑榮對《明鏡》表示，賴昌星不是貪官，他所做的事是賄賂貪官，但比起貪官，中國更可能把焦點放在那些賄賂貪官的人。雖然中共體制裡或許有相當清廉的官員，但由於腐敗才能成功的風氣盛行，貪官也相當多，而這些有錢有權的貪官“不好處理”，因此執法單位更容易瞄準像賴昌星這種有錢但沒有權的人下手，這樣的人容易被犧牲。周傑榮說，當然也有官員被治，比如上海前市委書記陳良宇，但仍舊沒有治到中央；要抓到中央以上的層級不容易。<br />“可是誰應該負更大的責任？是賴昌星，或是享受賴昌星金錢和小姐的官員？應該是後者，當然不是說賴昌星沒有責任，他可以選擇不賄賂，他也錯在做得太大、太招搖，賴昌星是個很好的教訓例子，但他不是主要的問題。”周傑榮說。<br />周傑榮對《明鏡》指出，中國的腐敗與改革開放脫離不了關係，毛澤東逝世後，體制突然敞開大門，鄧小平鼓勵冒險、鼓勵牟利，因此每個人都想盡辦法賺錢、想盡辦法得到權力，因而忽視法律，所以貪腐是改革開放的一個後果。<br />如果要減少貪腐，周傑榮認為最有效的是成立一個黨外的監督部門，可以請香港或台灣的人才來管理這個部門，“如果是由黨內的人監管，總會保護自己的人和利益。”或也可讓其他國家的人來管理此監督部門，“聽起來不太實際，但要解決這個問題，就需要一個不太實際的辦法。”<br />周傑榮對《明鏡》表示，現在的中國共產黨沒有對手，沒有下台的危機意識，也就沒有改造自己的動力，如果中共想強化自己的權力、讓體制健康地發展，就應該允許其他黨派的存在，讓黨派彼此競爭、牽制。國民黨在70、80年代，沒有必要開放其他黨派的競爭，但蔣介石和蔣經國認為，如果國民黨要繼續生存，就需要開放，現在的國民黨也確實比較健康。好的一面是，中國共產黨內部已經有人明白這個道理。<br />中國經常以新加坡的例子，說明一黨獨大或一黨專政也能發展出經濟發達、高度廉潔的社會。周傑榮認為，新加坡和中國最明顯的差別在面積和人口上，而且新加坡沒有經歷過類似中國的毛澤東時代。<br />毛時代也促使了今日中國的道德危機。周傑榮對《明鏡》指出，毛澤東時代影響了中國的傳統道德觀，在那樣的時代裡，如果要站到上位，或只是順利地過日子，第一需要說假話、說黨要聽的話，第二必須批鬥別人，因為這是保護自己的方式；而現在的中國官員都是在文革時代成長的，因此毛時代的觀念影響了這些官員，雖然年輕人沒經歷過文革，但改革開放下“向錢看”的風氣，仍舊影響了年輕人，種種原因造就了中國道德觀需提升的情況。<br />但中國的改變也是可期待的。周傑榮說：“我有很多中國的學生，大部分人畢業後都想回到中國，他們將帶著不一樣的視角回去，這些中國留學生是中國未來的希望。‘太子黨’也是中國的希望，或許很難置信，但沒有後台的一般官員總是小心謹慎，不願意出事，可是太子黨有背景、有靠山，比較願意冒險、去嘗試改變。”（《明鏡月刊》第19期）</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-4441377628214596675?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/45e929ff1a542234162.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18932,18629,14492,18940,18677,8712]}