{"id":219412,"link":"https://chinadigitaltimes.net/chinese/2012/04/十八大：李长春力挺俞正声/","date":"2012-04-05T05:52:03Z","modified":"2012-04-05T05:52:03Z","title":"十八大：李长春力挺俞正声","content":"<p><p><strong>“薄事件”后，18大常委的竞争表面平静，实质则暗涌不断。在这种敏感的时机，高层一丝的风吹草动都是别有用意。</strong></p>\n<p>中共中央机关《人民日报》<strong>4月5日盛赞上海转型发展“静水深流”，在改革开放中走在前列的上海，又一次站到了历史潮头</strong>。值此中共十八大召开之前的敏感阶段，在连发两篇评论员文章呼吁统一思想，把握文中求进的总基调之后，中共党报如此盛赞上海显得别有深意，而<strong>这种“静水深流”的发展显然与之前重庆的“聒噪一时”模式对比鲜明</strong>。</p>\n<p>这篇发表于头版头条位置上的文章高度肯定上海转型发展，称赞“改革开放始终走在前列的上海，如今在率先转型的过程中同样高擎起进一步深化改革、扩大开放的旗帜。”并将上海的成绩归结于“矢志不渝地推进市场化改革，坚定不移地扩大开放，在先行先试中把握改革开放机遇。”而这正是中共近来最多强调的。</p>\n<p>3月29日、31日，中共党报《人民日报》连发两篇评论员文章，强调坚持改革开放这一决定当代中国命运的关键抉择，继续抓住和用好重要战略机遇期，就要找准深化改革开放的难点，明确深化改革开放的重点，努力在转变经济发展方式上取得新进展、在深化改革开放上取得新突破、在改善民生上取得新成效。</p>\n<p>同在头版出现的《满怀信心迎接党的十八》的评论员文章更显意味深长。</p>\n<p>这篇题为《上海转型发展勇争先》的文章中赞扬“十二五”开局之年，上海收获了经济发展方式的一系列“质变”——经济运行告别高速增长，质量效益显著优化；经济增长告别投资拉动，转向消费拉动；产业结构彻底告别二产支撑，服务业成为“绝对主角”，理顺了一、二、三产业的关系。文章称，上海转型的势头，让人兴奋。“因为这些指标正是中国加快转变发展方式所追求努力的方向。”</p>\n<p>看数据组合，上海GDP增速质量佳、可持续。有一种观点认为，全国没有几个地方能和上海比，经济基础不一样、发展阶段不同，上海的转型只是顺其自然，没什么难度，上海的经验难以借鉴。对此，文章称，上海的确具有一些实现率先转型的优越条件，但最终果断迈出转方式的步伐，同样需要统一思想，需要“壮士断腕”的勇气。并称，上海进一步明确，“率先”在不同时期有不同内涵。</p>\n<p>在，率先转型是中央赋予上海最大的任务，必须义无反顾地主动把重点转到转型上来，追求有质量、有效益、可持续的发展。</p>\n<p>文章称，想率先，还要敢率先。上海下决心“舍”，减少四个依赖，探索转型发展的新路径。这四个需要下决心减少依赖分别是：减少对重化工业增长的依赖、减少对房地产的依赖、减少对加工型劳动密集型产业的依赖和减少对投资拉动的依赖。而上海也在这些方面实现成效，文中数据显示：“十一五”以来，上海累计淘汰落后产能3,600多个；使房地产业增加值占GDP比重持续下降，2011年降至5.3%。同时文章称，上海还引导代工企业将产能外迁，腾出空间拓展高端服务业；从根源上抑制投资冲动，进而改变“唯GDP”的取向。文章赞扬“对发展规律和发展阶段的准确把握，让上海经济发展悄然发生新的飞跃。”</p>\n<p>谈及民生，文章称，尽管居民收入和保障水平已走在全国前列，但上海市委、市政府领导却始终头脑清醒：保障和改善民生是一个跟时代同步、与发展相随的渐进过程，任何时候都不能放松，必须始终坚持“民生优先”，在经济发展方式的转变过程中让百姓得到实惠。文章以上海市政府“微博卖菜”助民纾困，称赞“从被动回应到主动对接，政府职责定位的转变使得上海在转型发展中，特别是面对一些重要的选择时，更注重把百姓利益放在首位。”</p>\n<p>与《人民日报》高度赞扬上海相呼应的是，近日，上海市委书记俞正声高调在一次工作会议上讲话提出，实现中央在两会上提出的稳中求进，关键是政治坚定。体现与中央精神的高度一致，同时也使人联想到对薄熙来“离经叛道”的指责。分析人士指出，俞正声作为十八大常委的热门人选，有可能接任全国人大常委会委员长职务，在常委中排名第二。俞正声在此刻强调“政治坚定”，显然是一种与中央保持一致、统一思想的坚决表态。而此番党报对于上海转型发展的肯定，显然对于俞正声来说是个利好消息。</p>\n<p>“薄熙来事件”之后，薄熙来主导的所谓“重庆模式”与中央继续改革开放、科学发展集体共识之间路线之争也被认为是薄去职的重要因素。尽管事前也公开表明拥护中央路线，但以“唱红打黑”为标志的薄熙来，显然与中央的改革开放路线有相左的地方。虽然重庆并非所有做法都与改革开放的政策形成冲突，但是它过去几年的宣传，确实释放了与现今政策不完全同步调的政治信号。分析人士指出，相较于重庆的“折腾”，显然中央更愿意看到的是上海这样的“静水深流”。</p>\n<p>此外，值得注意的是，这篇盛赞上海的文章，对于其主政者市委主机俞正声以及市长韩正颇为吝惜笔墨，更多的是强调“上海市领导表示”、“上海市达成共识”这样的表述。如，“‘民生优先’，上海更强调政府的责任。‘民生改善，是百姓的期盼，更是政府的责任。政府不应再被动回应老百姓需求，而要主动对接民生需要。’上海市领导表示”。“‘<strong>上海转型中的问题，往往是全国还没有遇到的，没有现成的办法可以运用，甚至上海以往引以为豪的创新举措也失去效果，只有依靠创新来破解。’上海市达成共识</strong>。”</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=183912&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=183912&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[19202,9098,9537,9935,9164,16890,11800]}