{"id":219441,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-梁治平：让名义法治名实相副/","date":"2012-04-05T11:59:42Z","modified":"2012-04-05T11:59:42Z","title":"爱思想 | 梁治平：让“名义法治”名实相副","content":"<div>\n<p>梁治平：让“名义法治”名实相副</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE&#038;searchfield=keywords\"><span>法治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%AA%BA%EC%B4%F2%BA%DA&#038;searchfield=keywords\"><span>唱红打黑</span></a>     ● <strong>梁治平</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=17\">进入专栏</a>）    <br />    过去两年曾在中国社会、尤其是法律人中间激起轩然大波的李庄案，再次引发世人关注。而这一次，聚光灯下的主角不只是李庄本人，还有一手铸成李庄案的重庆“打黑”英雄，曾经总揽重庆市公安事务的王立军。因为这一改变，李庄的个人命运不再是公众关注的焦点，一度以轰轰烈烈的“唱红打黑”名世的重庆故事再次凸现，成为人们省思的中心。<br />    实际上，历时两年、一波三折的李庄案，其深刻的时代意义也只有放在重庆故事乃至转型期中国社会的大背景下才能够理解。<br />    具体言之，镶嵌于重庆故事和中国政法体制中的李庄案，是我们观察和认识中国当代法治的一个窗口，透过这个窗口，我们可以了解法治在中国的含义和意义，它与中国社会的内在关联，以及它所面临的问题和前景。<br />    <br />    一<br />    <br />    讨论法治问题，可以采取不同视角。视角不同，所见即不同，结论亦不同。因此之故，视角妥当与否就是一个重要问题，对此问题的自觉亦甚为必要。本文所取视角，可以称为现实的、内在的和开放的。由现实出发，不脱离具体社会及制度语境，即是现实的；尊重讨论对象，不以外部判准强加于彼，而以其自身标准判断之，是为内在的；最后，兼重法治理论与实践的共通性，不囿于一时，不偏于一地，无闭塞之虞，则是开放之义。<br />    基于上述立场，谈论当代中国的法治，首先要确定其基本制度上的依据，这种依据不但出现在执政党的基本纲领中，也规定在宪法上。<br />    1997年，中共十五大报告提出“依法治国，建设社会主义法治国家”的战略目标，两年后，宪法修正案第十三条一字不易地采纳了这一表述。它们提供了实行法治的规范性依据。另一方面，改革开放以来的法制建设历经30年发展，一个包括宪法、行政法以及民法、刑法、诉讼法等法律部门，由法律、行政法规、地方性法规等多个层次的法律规范构成的法律体系初具规模。这一法律体系，连同相应的法律机构和设施，为中国当代法治提供了物质的和制度的基础。在此语境中的法治，其规范性含义可以由中共第十一届中央委员会第三次全体会议公报中的一段权威表述来说明：<br />    为了保障人民民主，必须加强社会主义法制，使民主制度化、法律化，使这种制度和法律具有稳定性、连续性和极大的权威，做到有法可依，有法必依，执法必严，违法必究。从现在起，应当把立法工作摆到全国人民代表大会及其常务委员会的重要议程上来。检察机关和司法机关要保持应有的独立性；要忠实于法律和制度，忠实于人民利益，忠实于事实真相；要保证人民在自己的法律面前人人平等，不允许任何人有超于法律之上的特权。<br />    据此，法治包含以下基本内容：<br />    一，法律“具有稳定性、连续性和极大的权威”。所谓“极大的权威”，应当理解为最高的权威，因为，“法律面前人人平等”，“不允许任何人有超于法律之上的特权”。而所谓“任何人”，不仅指个人，也包括机构、组织和政党。1982年宪法明确规定：“全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则”（序言），所有机构、政党、组织和团体“都必须遵守宪法和法律”，“任何组织或者个人都不得有超越宪法和法律的特权”（第五条）。这些规范性表述毫不含糊地表明了法治的基本原则，即法律的至上性，而这一点，正是一般所谓法治的通义，是法治不同于人治的基本特征。就此而言，中国的法治，自始就是在世界之中。<br />    二，国家政治、经济、文化和社会生活的重要方面必须“有法可依”，为此，要建立“法律体系”，并依据社会发展需要不断予以完善。<br />    三，法律一经制定，就必须严格地实施和执行。任何违反法律的行为都将受到追究，并被依法处置。所谓“有法必依，执法必严，违法必究”，不仅强调了法律的严格性，而且隐含法律自主之义，即法律独立于世，其实施不受任何其他势力影响和干扰。<br />    四，司法机构（此处为检察机关和法院）必须保持“应有的独立性”，“忠实于法律”。所谓“应有的独立性”，自应以满足“忠实于法律”，维护法律的至上权威为标准。而忠实于“制度”、“人民利益”、“事实真相”等要求，不用说，都是在法律的框架内而言。<br />    如此界定的法治，在上述明示各条之外，还隐含另外一些重要内容，这些内容逻辑地包含在上述偏重形式的法治概念之中。其中，最重要的包括：<br />    一，法律之为法律，应当不同于行政命令等其他规范。它应当具有一般性，其产生须经由特定程序，而且要公开发布；所制定的规范标准应当合理，含义尤须明确；其内容也要前后连贯，互相配合，上下一致。<br />    二，法律既立，其执行即成关键，而在这一环节，将行政行为置于法律支配之下尤为重要。为此，应当建立有效的司法审查制度。这同时也意味着，司法机构必须享有“应有的独立性”。此种独立性不能托之空言，而要有一系列相关制度和机制来保障。<br />    三，欲落实法治，有效发挥法律的作用，在立法和司法之外，完备的律师制度必不可少，律师在法律系统中的地位必须有制度上的保障。此外，为培养法律人才，提升法律品质，必须设立专门的法律教育机构，开展深入的法学研究。<br />    最后，也是最重要的，规定法治原则的宪法，其本身也要切实可行，与宪法相悖的行为，包括抽象的立法行为，都应当被宣布无效。换言之，为维护法律至上的原则，应当建立违宪审查制度。<br />    显然，在今天的中国，包含上述内容的法治并未完整和充分地呈现，但那只是说明，在中国，法治，即使是前引三中全会公报所讲述的法治，仍是一项尚未完成的事业，而要完成这一事业，不同程度地成就这些条件是必要的。因为，这是法治的逻辑，一个已经被当代各法治国家的制度实践印证了的逻辑。<br />    <br />    二<br />    <br />    回顾历史，上述法治观念的提出，在中国语境中包含了深浅不同的三重理由。<br />    第一层理由直接出自对“文化大革命”的反思。“文革”中，法制荡然，社会秩序瓦解，人民生命、财产不保，文攻武治波及社会各阶层人士，党政官员乃至中共领袖皆不能免。正是对这一惨痛经验的反思和总结，在中国共产党内促成了重建法制的共识。在当时的语境中，“法制”主要针对“人治”提出，为的是防止个人崇拜之下以言代法、因人废法和权力不受约束的现象。强调民主的制度化、法律化，进而肯定法律的权威性，主张法律之下人人平等，以及司法机关的独立性，都是基于这种考虑。<br />    第二层面的理由与中国的现代化转型有关。2011年3月，在十一届全国人大四次会议就“中国特色社会主义法律体系”召开的记者会上，立法官员答记者问时就指出：“我国现代化建设，目标是建设一个民主富强社会主义国家。现代化社会一定是一个规则的社会、秩序的社会、专业化的社会，权利、义务明确的社会，个人对自己的未来可计划而且可预测的社会。<br />    这样一个社会靠什么来实现？要靠法律、靠法治。所以形成中国特色社会主义法律体系是我国政治发展的一个目标。” 这段关于法律与社会关系的韦伯式论述，揭示了现代社会中法治的丰富内涵，其关注点不再局限于政治领域中个人专断的危害，而扩展到法律在复杂的现代生活中的重要作用上。这种转变反映了上世纪80年代之后中国社会所经历的深刻变化，它没有否弃改革开放之初提出的法制/法治观，而是发展、超越和包容了前者。<br />    实行法治第三层面的理由最深刻，也最微妙，涉及政治的正当性。<br />    中共十一届三中全会确立的纲领，从以阶级斗争为纲和强调无产阶级专政，转向现代化建设。这不只是“党的工作重点”的转移，还涉及国家治理方式的改变，政党角色的转变（“从革命党转向执政党”），甚至，执政党政治合法性的重新界定。十一届三中全会公报标举的“民主和法制”，实际开启了这样一种转变，公报所提出和推进的最低限度的法治概念——法律在其领域中具有至上权威，权力的行使必须服从于法律，受事先确立的规则和程序的约束；司法机关忠实于法律，并以此方式严格适用法律，逐渐成为后文革时期政治正当性的一个重要渊源。李庄案和重庆故事之所以引发普遍关注和激烈论争，正是因为它们涉及这一最低限度的法治，关乎其真伪乃至废立。<br />    <br />    三<br />    <br />    在许多批评者眼中，名为“唱红打黑”的重庆故事，几乎就是“文革”的重演，这也是重庆试验之不可接受的根本原因。这种看法虽然不无道理，但也未尽确当。因为它忽略了重庆故事发生的“后文革”背景。而正是在这一背景下，法律及其运用才变得格外重要。实际上，重庆的“打黑”自始就是一场法律展演，侦查、逮捕、起诉、抗辩、审判，以及法庭内外围绕这一系列事件展开的论辩，都是以法律的名义并且围绕法律的具体实施进行的。在这里，法律至少享有一种名义上的权威性，我们不妨称之为“名义法治”，这可以说是中国过去30年“民主与法制”建设中最重要的成就。这也是为什么，李庄案，而不是众多涉黑案件中的任何一宗，激起如此强烈的社会反应，成为重庆官方及其批评者之间的必争之案。<br />    作为一名涉黑案刑事辩护律师，李庄被指犯有辩护人伪造证据等罪，这在重庆乃至中国特定语境中显得意味深长。如前所述，律师职业对于法治——即使是程序性的最低限度的法治——的建立和维系，具有不可或缺的重要性，这个职业能否顺利发展，切实扮演其制度性角色，从一开始就是一个与法治有密切关系的问题。李庄案讨论中广受诟病的刑法第306条，也是因为它对律师的歧视性对待而受到质疑。<br />    撇开这一点，我们可以看到，对李庄案的批评，几乎完全集中在法律的形式的方面，尤其是涉及定罪的程序性环节。同样，批评者对重庆“打黑”行动的分析，也是以法律是否得到尊重、司法程序是否被遵守这些形式要素为基本点展开的。在批评者看来，重庆“打黑”的种种举措，包括对律师李庄的指控和审判，从暴风骤雨般的运动式手法，到政法委统一部署下的公、检、法协同办案（所谓“大三长”会议），到徒具表演形式的法庭审理，以及从举证手法到舆论造势的各种表现，虽然都是以法律为口实，其实与法治原则适相反对。而这个法治，根据本文的论述，不是美国式的或者欧洲式的，而是中国式的，是中共十一届三中全会公报所确立的和明白宣示的，出于中国社会内在要求的，同时也符合一般法治国家最低标准的法治。<br />    这种情形表明了“名义法治”的时代特征：法律体系初具规模，法律设施大体完备，法律话语充斥社会，法律受到名义上的尊崇，法治的拥护者和破坏者同时诉诸法律的权威。<br />    不同的是，对前者来说，法律是他们唯一的武器，也是他们竭尽全力想要守住的“底线”；而在后者那里，法律不过是一个便于运用的工具，被用来达成当权者希望达到的任何目的。为了这些目的，法律经常被以非法治甚至反法治的方式来运用。<br />    在此过程中，权力凌驾于法律之上，不受公开、明确的一般性规则支配，公民的自由、财产和生命得不到保障，能够带来稳定预期的社会秩序无法实现，所有这些，终将削弱当政者的政治合法性。<br />    这就是我们今天所处的时代，这就是中国的法治事业面临的困境。就好像中国的改革正在十字路口徘徊一样，中国的法治在经历了过去30年的发展之后，正面临两种力量的牵引和推动，也因此可能有两种截然不同的命运：一种力量致力于维护法律的权威，把法治原则落实到法律的运用之中，让法治不只是名义上的，而必须名符其实，坚实而不可动摇。另一种力量则止步于有名无实的法治，这样，既可以法律之名粉饰政权、打击异类，同时又可以在涉及其根本利益的问题上不受法律制约，为所欲为。现实中，这两种力量从来都不平等：法治，即使是最低限度的法治，也总是弱者的武器，因为，哪怕只是符合其字面意义的法治，对权力也能构成约束。<br />    这也是为什么，无论组织还是个人，一旦大权在握，总倾向于把法律变成虚应故事，即使这些法律是由他们自己制定。尽管如此，“名义法治”为这两种力量都提供了活动空间：权势者固然可以奉法律之名，行操纵之实，并以这种方式维持其超法律特权，但即使是法律之名，对法律的操纵者也是一种约束，因为载于宪法的法治概念，连同所有公之于世的规则和程序，都可以被法治的拥护者认真对待。对后者而言，名义的法治可以也应当成为实在的法治。毕竟，中国社会需要法治，而法治也已经成为这个社会公认的原则，成为政治正当性的一项重要渊源。<br />    观察和讨论中国的法治问题，重庆故事或者李庄案只是地方性或者特定领域的个案，在其他地方，其他领域，能够说明“名义法治”之下法治原则遭到蔑视和破坏的事例不胜枚举。事实上，时下因为权力不受法律约束、为所欲为而造成的种种乱象，不只对相关当事人造成损害，而且破坏了稳定的预期赖以维系的社会秩序，将社会生活置于不确定状态，并在社会公众当中引发了深刻的不信任感。<br />    这种不信任感所针对的，不只是具体的官员和机构，还包括法律机构，而且是法律本身，甚至，是执政党的政治正当性。<br />    这意味着，执政党要想顺利完成中国社会、政治和经济的转型，并在此过程中保持社会稳定，维护其合法性，获得国内人民的拥护和国际社会的认可，必须真正尊重法律，厉行法治，让名义上的法治，变成名实相副的法治。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=17\"><span>梁治平</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE&#038;searchfield=keywords\"><span>法治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%AA%BA%EC%B4%F2%BA%DA&#038;searchfield=keywords\"><span>唱红打黑</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jiangxl@tecn.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=729\">法学理论</a><br />本文链接：http://www.aisixiang.com/data/51908.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910,8865,9098,8859,13919,19386,9175,14969]}