{"id":219464,"link":"https://chinadigitaltimes.net/chinese/2012/04/中德：两个大国的困境与困惑/","date":"2012-04-05T16:58:57Z","modified":"2012-04-05T16:58:57Z","title":"中德：两个大国的困境与困惑","content":"<div>\n<p>中德：两个大国的困境与困惑</p>\n<p>作者：许少民</p>\n<p>来源：《阳光》2012年第6期</p>\n<p>本站发布时间：2012-4-5 20:36:40</p>\n<p>阅读量：7次</p>\n<p><img src=\"http://www.chinaelections.org/images/article_img_3.gif\" width=\"566\" height=\"37\" /></p>\n</div>\n<div>　　今年是中德建交四十周年，对于这两个崛起的大国而言，这是一个不同寻常的年份。欧债危机以及衍生出的欧盟危机，显然损害了欧洲的一体化进程。欧盟原本是世界各地地区主义运动的榜样，然而过去一两年来的危机使得昔日的光环越来越黯淡。人们不得不重新思索欧盟地区主义模式的不足及其缺陷。德国作为欧洲一体化进程的倡导者和守护者，最终也不得不引领欧洲其它国家迎难而上，共同应付这次危机。</p>\n<p>　　在这个过程中，德国同样面临困境。在德国特里尔大学教授汉斯·摩尔(Hanns Maul)看来，困境在于：一方面，尽管经济实力非常强大，但“德国还是太弱以至于不能以一己之力在全球发挥影响力”;为此，德国需要借助欧盟这个平台才能在国际舞台上发挥更重要的作用。另一方面，“在欧洲内部，德国又太强大以至于它的自由行动会招致其他国家的抵制”。</p>\n<p>　　反观中国，过去一段时间以来的纷纷扰扰，也使中国不得不介入其中，随之也面临类似于德国的困惑。一方面，尽管中国实力渐增，影响日隆，但中国还是没有足够的实力在全球发挥领导作用，因此不得不与其它国家密切合作;另一方面，在东亚内部，中国强大的实力又使得周边邻国对中国的一举一动感到忧惧。这种相似或许不是一种巧合，而是源于中德两国在二战之后相似的发展历程。</p>\n<p>　　归根结底，这种困境都是由两国的地缘安全环境所决定。</p>\n<p>　　欧债危机中，不管德国做不做，都会遭受非议。人们要么批评德国有日耳曼人的好战性，要么批评德国不能负责任地行使它的权力。</p>\n<p>　　2月27日，德国联邦议会以压倒性的多数票通过了第二轮援助希腊的方案，援助金额高达1400亿欧元。尽管默克尔承认第二轮援助方案确实不能百分百保证有效，但她也断然回拒就让希腊违约且退出欧元区的呼声。她同时呼吁，要尽快向欧洲货币稳定机制支付5000亿欧元，让该基金能够在两年内而不是五年内全面运作。</p>\n<p>　　3月2日，在欧盟成员国领导人春季峰会上，除英国和捷克外，其他25个欧盟成员国在会上签署了《欧洲经济货币联盟稳定、协调和治理公约》，该公约也称“财政契约”。其旨在加强各国财政纪律和规避金融风险。刚刚连任欧洲理事会主席的范龙佩(Herman Van Rompuy)在签署仪式上指出，“契约的签署表明我们的经济货币联盟在重拾信心方面迈出了重要一步。”“财政契约”的主要倡导者默克尔指出，契约的签署释放出强烈的信号——“我们都从危机中汲取了教训，我们将聚焦未来，一个政治上更为团结的欧洲”。纵观欧债危机两年以来欧盟的行动，可以清楚地看到德国在其中扮演至关重要的角色。</p>\n<p>　　当下，在欧洲经济普遍低迷之际，德国经济可谓一枝独秀。依托强大的经济实力，德国成为了化解此次欧债危机的重要角色。德国一开始犹豫不决，因为必须衡量其中的风险和收益，然而希腊债务危机却不断恶化。尽管希腊早在2010年5月就获得第一轮援助资金，但希腊却等了两年时间才得到第二轮援助资金。舆论认为，在这两年中，希腊债务危机之所以愈演愈烈，那是因为德国从一开始就没有果断决定援助希腊所致。德国这个举足轻重的欧洲大国的一举一动都会影响市场的预期和信心，随之也影响了欧元区经济的稳定和发展。德国社会民主党员前财长史坦布律克表示，默克尔“争取时间的策略失败了，因为情况一再恶化以来已将近两年，我们在希腊问题上，在欧元区危机扩散的风险上，在德国面临的问题上都回到了原点”，“不只代价越来越高，愤怒和偏见也越来越严重”。</p>\n<p>　　这便是德国必须面对的尴尬与无奈，德国始终陷入一个左右为难的境地。正如分析家指出，不管德国做不做，都会遭受非议。他们要么批评德国有日耳曼人的好战性，要么批评德国不能负责任地行使它的权力。</p>\n<p>　　一方面，客观而言，德国在希腊危机爆发之后采取的谨慎措施其实无可后非。在对外层面，德国必须衡量援助希腊的“道德风险”所造成的后果;在对内层面，默克尔不得不听从民意，因为德国社会普遍认为德国没有义务援助不守规则的希腊。为此，默克尔及其支持者不得不说服德国民众转变态度。然而，随着危机不断恶化，德国却成为了“替罪羊”，遭受多方批评。</p>\n<p>　　另一方面，德国在深思熟虑之后决定介入这场危机并采取行动，德国为此开出了诸多“药方”。然而，这些药方由于其强制性、集权性、严格性和高度纪律性而给其它欧盟国家带来或多或少的压力。欧洲各国不同的经济发展水平本身不利于欧盟在短时间内采用德国提出的严格标准和规则，其它国家也越来越担心他们会失去经济发展的自主决定权，而欧盟也会越来越德国化，这特别体现在欧盟其它各国对以德国主导的《欧盟竞争力公约》的反对态度之上。再者，这些国家也认为德国有必要为外部失衡负责。在他们看来，德国通过严格控制工资以及不遗余力推动出口经济的举措其实削弱了其他国家的出口竞争力，最终造成经济失衡。然而，德国却对这些批评视若无睹。不管怎么说，德国强大的经济实力、德国的领导决心以及默克尔的强人形象使得欧盟各国在向德国妥协之际也有些惴惴不安。这种不安由于深受德国以往臭名昭著的历史感染而越来越强烈。德国著名学者约瑟夫·乔菲(Josef Joffe)指出，“默克尔俨然是欧洲的皇后”。</p>\n<p>　　经济强国和政治巨人，角色的转变让德国及欧洲不知所措</p>\n<p>　　德国曾经被认为是经济上的巨人和政治上的侏儒，那是因为二战后的德国意识到过去的惨痛教训。为此，德国必须保持一种克制姿态。德国人随后埋头发展经济，而让法国人充当欧洲领导者的角色。这种法德联盟给欧洲带来了难得一见的和平和安宁。欧洲一体化进程突飞猛进，德国的权益也获得了保证。正如约瑟夫·乔菲在对德国过去一百多年的外交风云进行分析后意味深长地指出，德国的地理位置注定了德国是欧洲政治的战利品、要害和麻烦，德国为此曾付出了惨重的代价。德国领导人开始意识到，“德国的实力不足以我行我素，却足以让他们对它严加防范”;“每当实力不受约束的德国自行其是时，便招致更大的灾难;而每当德国被牢牢套进一个集体体系中时，结果就是空前的繁荣。自我克制是自主的代价，参加一个集体是发挥领导作用的条件”。“如果欧洲的机制能够体现扩大了的德国利益，一个强大的德国就不会显得咄咄逼人，而同样可以达到自己的目的。货币联盟就是一个例子”。</p>\n<p>　　因此，尽管欧洲货币联盟在过去一段时间内遭受了巨大冲击，但德国还是竭尽全力捍卫这个货币联盟。与此同时，在应对危机的过程中，德国并没有一意孤行，而是携手法国以及其它各国共同应对这次挑战。然而，危机的不断扩展以及法国经济自身的问题导致法德之间的权力关系发生微妙的变化，德国随后成为了名副其实的领导者。德国曾经不断抵触的角色如今却吊诡地摆在它的面前。这个转变引发了一系列的不适和不安，不仅在德国的周边国家有这种感受，就连德国人自己也有点不知所措。</p>\n<p>　　毋庸置疑，德国这个经济强国又同时成为了一个政治巨人。这种角色的转变会给德国自身以及欧洲带来什么样的影响，那是欧洲国家不得不慎重思考的一个重大问题。</p>\n<p>　　复杂的地缘格局束缚了中国的对外政策，也使其在推动东亚一体化的过程中遭受挫折。</p>\n<p>　　面对德国的困境，中国或许感同身受。如上所言，这种相似的困境根源于双方复杂的地缘环境。双方在各自区域内都是周边邻国最多的国家。这种复杂的地缘格局决定了双方不得不首先关注自身的安全。事实上，两国在历史上都曾经有过“强邻环伺，虎视鹰瞵”的危险局面，而两国也都曾为此付出巨大的代价。这种地缘环境往往束缚了两国的对外政策，因此我们可以看到两国的对外政策在二战后有着明显的相似性。</p>\n<p>　　对此，北京大学德国研究专家连玉如教授已有论述：</p>\n<p>　　新中国1949年成立以后，首先实行倒向苏联和社会主义阵营的“一边倒”外交政策。随后，通过参加1954年“日内瓦会议”和1955年“万隆会议”，中国巩固了国际地位，形成了“社会主义国家”、“亚洲区域大国”和“发展中国家”三种国家特性。60年代末，中国实行新外交政策，打开对美关系新局面。70年代初进入联合国，中国登上世界政治新舞台。90年代冷战结束以后，中国的地缘政治形势大为改观，中国重新奉行“与邻为善、以邻为伴”的传统外交政策，中国同越南、蒙古改善关系，中国还妥善解决了与邻国的领土纠纷问题，同韩国建立正式外交关系等。更重要的是，中国积极致力于地区一体化建设，加强推进与东盟合作，在亚太地区安全与稳定问题上发挥重要作用。</p>\n<p>　　联邦德国1949年建国以后经历了同样的发展历程。它首先奉行“一边倒”外交政策，倒向美国和资本主义阵营。此后，联邦德国大约在50年代中期巩固了国际地位，其主要标志是1955年获得国家主权独立和加入北大西洋公约组织等。接着，60年代末其开始奉行“新东方政策”，打开对苏联和其它东欧国家关系的僵局。70年代初加入联合国，登上世界政治新舞台。冷战结束后，两德统一，德国地缘安全环境大为改观，德国第一次不再成为来自东方或来自西方的外部压力对象。德国推动欧洲一体化的步伐愈加坚定。</p>\n<p>　　然而，正如德国在促进欧洲一体化过程中面临的困境一样，中国在推动东亚一体化的过程中也遭受诸多挫折。</p>\n<p>　　一方面，全球化的日益发展导致国家之间的经济联系日益紧密。依托市场的力量，地区化顺势而上。日本和韩国跨国公司在东亚的生产网络以及后来日益崛起的华人经济圈构成了东亚地区化的动力。这种市场推动的地区化随后由于各国政府的重视和引导而不断加速，诸如中国与东盟建立的自由贸易区便是明证。伴随着中国的经济腾飞，中国实力的增强，中国也意欲推动或引领东亚一体化建设。</p>\n<p>　　然而，另一方面，周边国家却对中国领导的东亚一体化感到不安，他们担心中国式的地区主义一旦落实，它们是否能够保证自身的政治安全与经济自主。更甚者，一旦考虑到中国历史上曾在东亚扮演的角色，东亚各国更是忧心忡忡，东亚内部相互制衡的现象因此越来越明显。不管如何，对于东亚其它各国而言，中国的领导将会造成何种结果始终是一个大问题。</p>\n<p>　　事实上，在由谁领导东亚地区化这个重大问题上，中国并不是唯一的选择，因为目前至少存在四种东亚地区主义。除了中国之外，还有日本的地区主义和韩国的地区主义，而东盟的地区主义也不可小觑。正如著名学者庞中英指出，这四种地区主义本身从其诞生起就是相互竞争的(当然不排除竞争中的合作)，东亚各种地区主义都是各类“放大的民族主义”而已。为此，庞中英认为东亚国家需要打破现实主义的禁锢，走向整合性的东亚地区化与分享性的东亚地区主义，实现东亚的整合。目下，欧盟的地区主义运动因为内部的原因而暂时处在低潮阶段，而东亚的地区主义由于内耗(特别是中日矛盾)而逡巡不前。美国乘虚而入，向亚洲各国力推跨太平洋伙伴关系(TPP)计划，这无疑会给东亚的地区化带来负面影响。</p>\n<p>　　韬光养晦还是扮演领导者，中国在两难中选择</p>\n<p>　　显然，中国的困惑非常明显。如果中国继续韬光养晦，亦即中国不能或者不愿领导东亚的一体化建设，或者中国在其中扮演一个次要的角色，那东亚的区域整合将是不完整的或是有缺陷的。一旦中国决心有所作为并扮演领导者的角色，那其它国家同样感到不安和不适。不管做或是不做，中国都左右为难。</p>\n<p>　　中德两国面临着相似的地缘安全环境使得两国在二战之后的对外政策有所趋同。双方也分别有过“克制文化”或“韬光养晦”的心理历程，都有恢复心理平衡的正常化发展诉求。冷战之后，地缘安全环境的改善在很大程度上加速了两国的崛起。中国原本就是一个政治大国，中国的崛起体现在经济层面上;而德国原本就是一个经济大国，德国的崛起体现在政治层面上。双方殊途同归，最终都走向政治经济大国的行列。</p>\n<p>　　然而，在这个过程中，双方面临着相似的困境。在地区一体化这个问题上，不管领导与否，双方都会面临尴尬的局面。在全球层面上，双方都不能以一己之力发挥决定性的作用，双方于是不得不通过多边主义的方式加强与他国合作。在可以预见的将来，多边主义和地区主义将会是两国对外政策的基本趋势。</p>\n</div>\n<p><strong>(转载本文请注明“中国选举与治理网”首发，以上仅代表作者个人观点，不代表本网立场和观点。)</strong></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/bddf842bticle_img_3.gif-150x37.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[8646,9935]}