{"id":219598,"link":"https://chinadigitaltimes.net/chinese/2012/04/co-china周刊-张鸣：多情总被无情恼-评萧功秦审视重/","date":"2012-04-06T22:04:56Z","modified":"2012-04-06T22:04:56Z","title":"Co-China周刊 | 张鸣：多情总被无情恼——评萧功秦审视重庆模式","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/04/%E5%BC%A0%E9%B8%A3.jpg\"><img title=\"张鸣\" src=\"https://cochina.org/wp-content/uploads/2012/04/%E5%BC%A0%E9%B8%A3.jpg\" alt=\"\" width=\"144\" height=\"144\" /></a>“重庆方面的最高领导人，多次公开宣称要走毛泽东的路，搞毛泽东那一套。他也确实这么搞了，这就是运动式的治理。没有民主，没有法制，铁腕统治。”</strong></p>\n<p><strong> </strong></p>\n<p> </p>\n<p><span></span></p>\n<p>萧功秦是我尊敬的学者，虽然他的观点我经常不大赞同，但是却很少生出要与之争论的意思。但是，读了刊载于共识网上的萧功秦先生在“用非意识形态方法看待重庆模式”研讨会上的发言（萧功秦：超越左右两翼，重新审视重庆模式），却如鲠在喉，不得不说点什么。</p>\n<p>我注意到，萧功秦先生在发言中，对重庆模式，或者说重庆的做法，基本上持正面肯定态度的。而这种肯定，则是基于重庆的民生工程和打黑。即使萧功秦先生稍有非议的唱红，在萧功秦看来，实际上也没有什么，因为在现实中的红，已经淡化，变成粉色了。只是由于文革左派的过度解读，加上舆论的压力，在压力下重庆方面寻求来自左派学者的声援，才变成今天这个样子的。换言之，重庆模式今天的面目，不过是一场误读，不仅自由派误读了，左派也一厢情愿地误读了。 </p>\n<p>    萧功秦先生比我年长，对于1949年以来中共的这种运动政治理应比我更清楚。当年建政之初，镇反运动，在某种意义上，也可以说是一场更大规模的打黑。尽管在今天看来，运动目的是为了肃清国民党留在大陆的军政人员，但却是打着打黑名义进行的。在运动过程中，也的确打掉了很多流氓地痞和恶霸，肃清了会道门的骨干。顺便也借抗美援朝战争的东风，整肃了基督教，切断了中国教会跟西方的联系，把基督教纳入了“三自”或者爱国运动的轨道。这场运动中发生大量逮捕和杀戮，甚至按指标杀人，在当时，都没有引起社会各界，尤其是知识界的抗议。自然，由于这样的运动，对于整顿政权转换时期混乱的社会秩序具有好处，所以，民众对此无疑是支持的，即使整肃基督教，对于更多的非教民而言，也是一种好事。事实上，对于多数民众而言，从那以后多次非法制轨道的运动式社会整治，各种严打，民众都支持，除非谁家里有冤枉被杀的人，哪家人家才会不满，但一般也不会构成对整个运动的否定。有谁会看清楚，这样的运动整人，最终会越整越多，波及千家万户呢？ </p>\n<p>    至于民生工程，当年的土地改革，也可以说成一场最大规模的民生工程。虽然运动以暴力为特色，但毕竟平分了土地，让众多无地少地的农民尝到了均贫富的甜头。对于这样的民生工程，没有被冲击的多数农民，肯定也是持支持态度的。这些农民当时也想不到，随后到来的合作化运动，马上就把他们得到的一切都剥夺了，甚至还要付出利息。 </p>\n<p>    无疑，当年这样打黑和劫富济贫的民生工程，都是在非法制轨道，对于人权完全无视状态下的产物。镇反运动，从一开始就旗帜鲜明地反对“宽大无边”，结果就是滥杀成风，死刑决定权一度下放到县以下。黄克诚当时主政的湖南，最后收手的时候，底下居然杀上了瘾，收都收不了。作为后发国家，土改当然可以，但暴力土改，不仅无视地主的财产权，甚至无视他们的生命权，在运动被杀者比比皆是。这样以暴力劫富济贫的民生工程，固然也可以得到民众的拥护，但却为中国后来的发展，留下了巨大的隐患。 </p>\n<p>    再回头看重庆。我想，萧功秦先生应该不会不知道，种种关于重庆打黑过程中的那些蔑视法律的现象，那些有组织的刑讯逼供的指控，这些来自律师界和法学界的指控，如果都是空穴来风的话，怎么解释李庄案，怎么解释重庆方面用如此牵强的证据，把一个正在为打黑案从事刑辨的律师判了刑，又几乎是罗织罪名追究余罪，最后在实在无奈和国内外强大的压力下才撤回起诉。这些事情，都是经过公开报道的，我想，如此关注重庆的萧功秦先生，不会不知道。 </p>\n<p>    我也承认，重庆打黑，的确打击了当地的黑恶势力，使得社会秩序有了很大的好转。如果没有这样的效果，打黑作为争取民心的另外一种工程，就完全没有意义了。但是，在21世纪的今天，在强调多年依法治国的今天，打黑只能在法制轨道内进行，而不是在运动中扫过。建国以来，运动办案办得冤案错案实在太多了，其中比较大，就有涉及薄氏家族的“六十一人叛徒集团案”。重庆打黑打出来的许多黑社会头子，同时也是大企业家，他们到底涉黑涉到何等程度，是不是都是黑社会头子，很多大案要案是不是他们做的？据律师界的朋友们讲，都是大有疑问的。在案件侦办过程中，有没有刑讯逼供？刑讯到了何种程度？整个过程的司法程序有没有问题，显然迄今为止，还没有一个清晰的答案。这些大企业家被当成黑社会头子打掉，家产被没收，用来资助那些小企业，小作坊。这样的杀富济贫，民众当然欢迎。 </p>\n<p>    历史告诉我们，不是惠民的事情一定都绝对是好事。如果这样的事情，背后是对法制和人权的践踏，而且是有组织的践踏，即使不伴随着政治运动，都令人不寒而栗。更何况，跟打黑相对应的唱红，点明了所谓的重庆模式，就是一场意识形态超浓的政治运动。有高压，有动员，有组织强制，具有建国以来历次政治运动所有的特征。这种时候，居然有人出面组织什么“用非意识形态方法看待重庆模式”的研讨会，本身就滑稽透顶。 </p>\n<p>    再说，重庆模式走到今天，也绝非像萧功秦先生说的那样，是遭受了自由派知识分子和舆论的误会，转而趋向跟文革左派抱团取暖。重庆方面的最高领导人，多次公开宣称要走毛泽东的路，搞毛泽东那一套。他也确实这么搞了，这就是运动式的治理。没有民主，没有法制，铁腕统治。重庆方面跟左派学者甚至张宏良这样不是学者的极左人物的结合，并没什么人逼他们。是他们自己选择性地寻求这些人支持，为了赢得这个支持，还付出了很多，给钱给房子。乌有之乡存在这么多年了，其极左甚至反现存体制的倾向，尽人皆知，作为省级的公安局，不可能不知道，但是他们依旧公开对之表示欢迎。重庆成为左派的基地，左派的红色首都，是重庆方面自己主动的选择，没有什么逼他们这么做。换言之，他们完全可以不这样做，或者选择一些平衡的做法，比如至少形式上做一点“既反左又反右”的姿态。可是，重庆方面连这样的姿态都没有。 </p>\n<p>    基于萧功秦先生一贯的新权威主义立场，对铁腕人物有偏爱我可以理解。对于你把重庆模式纳入你新权威主义的解释路径，也可以理解。但是，你的新权威主义最终是要通往民主宪政的，你凭什么认为重庆现在的道路也是通向哪里？你从哪个证据看出的这种迹象？重庆领导人向你做了保证了吗？不管重庆现在的做法，领导者最初的动机是什么，但所表现出来的东西，告诉人们这就是一条通往文革的路。非法制轨道，罔顾人权的铁腕治理，就是这样一条路。从时间上看，土改和镇反离文革还远，但文革的基本因素都具备了。一个运动接一个运动，一步步走过来，一直走到文革，是必然的。正像毛泽东自己的那样，一辈子就干了两件大事，一件是把蒋介石赶到了海岛上，一件就是文革。在和平时期，再把人赶到海岛上不大现实了，剩下的就是文革。真要到了那个时候，漫说萧功秦先生这样的教授，就是薄氏家族自己，也一样会被吞噬。 </p>\n<p>    在高华先生去世前三天，我跟他聊的一个主题就是，在1949年之后，为何知识分子会如此轻易地认同了中共的做法，在大规模的人权被侵犯的情况下，连一点点抗议都没有。原本作为社会预警的人，却先后变成歌颂者。不幸的是，现今这样的事情再次重复发生，连萧功秦这样的知识分子，也轻易地被所谓的民生工程和民众反应所迷惑，开始为重庆模式唱赞歌。一厢情愿地把重庆的铁腕，视为民主转型前权威主义的象征。即使后发国家的转型真的非经过萧功秦先生所钟爱的新权威阶段，重庆的现实，也是风马牛不相及。那里有民生，有民粹，有铁腕， </p>\n<p>    也有国家资本主义控制下的市场经济，跟1949年之后的一段时间几乎一模一样，只要没有法制和人权的保障，那里的现实，其实更像是一条通往奴役之路。真正错会意的，不是别人，正是萧功秦先生自己。 </p>\n<p> </p>\n<p>（张鸣：中国人民大学教授。原文链接：</p>\n<p><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">http</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">://</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">www</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">aisixiang</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">com</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">/</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">data</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">/</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">detail</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">php</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">?</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">id</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=48953\">=48953</a>）</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/R8Mjs73T37I\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[11880,8872,11829,13919,9091,15080,14954,14970,16890,18423]}