{"id":219571,"link":"https://chinadigitaltimes.net/chinese/2012/04/顾则徐-靠加强安保化解不了医患矛盾/","date":"2012-04-06T11:27:03Z","modified":"2012-04-06T11:27:03Z","title":"顾则徐 | 靠加强安保化解不了医患矛盾","content":"<p><p>靠加强安保化解不了医患矛盾</p>\n<p> </p>\n<p>顾则徐</p>\n<p> </p>\n<p> </p>\n<p>\n媒体报道，针对“哈尔滨医科大学附属第一医院医生被残杀”事件，卫生部27日要求对医疗机构门急诊、病房等重点科室、部位，实行24小时安全监控，合理调配保安力量，确保医务人员人身安全得到保护。针对该事件，卫生部部长陈竺26日要求卫生部办公厅向黑龙江省卫生厅了解情况，要求严惩凶手、严厉打击残害医务人员的罪行，并请黑龙江省卫生厅代向被害和受伤医务人员家属表示沉痛哀悼和慰问。这一报道给我的感觉：卫生部在激化医患矛盾的道路上正越走越远。</p>\n<p> </p>\n<p>\n哈医大第一医院医生被杀事件本是个案，起因与医患矛盾没有直接的关系。凶手患强直性脊柱炎，于2011年4月即到哈医大一院风湿免疫科住院治疗，这次3月23日再到该院治疗，医生在确知他患有肺结核病后，因治疗强直性脊柱炎会对肺部造成影响，建议他应先治好肺结核后再行治疗，该青年认为是医生不给他看病，随即买了水果刀后回医院进行凶杀。该案件并不是如常见的由于医疗费、医疗事故而导致医患暴力冲突，而是在该青年对医生的医疗充分信任前提下发生的。他是要医生马上接受他住院治疗，显然，一年前他在哈尔滨医科大学附属第一医院的治疗是有成效并令他满意的，由于医生不能接受他的要求而令他产生了凶杀的动机。在凶杀过程中，他刺破了自己的颈部，又跑到该医院急诊室去包扎伤口，显然，他信任医生这个群体的医疗，懂得医生这个群体是可以拯救他生命的。强直性脊柱炎是个难以在短期内给予根本性治疗的疾病，该青年对自己所患疾病缺乏正确的态度，假如换一种医疗体制，他也可能会突然产生凶杀念头。</p>\n<p> </p>\n<p>\n由于在普遍的医患矛盾情绪之下，该案被一部分舆论从医患矛盾角度进行了情绪化发泄。在腾讯网新闻后面的情绪投票中，65%的网友表示对此感到“高兴”。把本不是医患矛盾的冲突理解为医患矛盾，缺乏最基本的理性辨别力。如果从曹操杀华佗，医患矛盾自古有之的角度来理解，那就没有任何当下的社会意义了。现在卫生部实行24小时安全监控之类要求，显然是试图借助这一医疗方完全没有责任的个案，虚张声势渲染医患矛盾中医疗方的悲情，不仅对缓解医患矛盾毫无意义，更是刺激医患矛盾的激化。病人以后去医院看病，到处是摄像头，身边晃荡着象警察又不是警察的大盖帽，医院象是监狱，看病象是接受审讯，医患矛盾要不激化也难。安保措施只能给医生表面的安全假象，在医患矛盾的激化下，病人更加弱势，但病人一方也相应有越来越多的造反冲动，最终也会使医生更加失去安全。</p>\n<p> </p>\n<p>\n只要形成当下医患矛盾的原因不解决，患者是鱼肉，医生也不会安全，哪怕让每个医生佩着手枪也没用。当然，解决医患矛盾的原因不是卫生部一家所能完全承担，但作为主管机构当然应该负责起主要的行政责任。但是，十分遗憾，在普遍的医患矛盾中，至今没有看到过卫生部对自己责任的自责，一谈工作就全是成绩，漠视医患矛盾的广度和深度。卫生部对自己能够有所为的是什么，无法有所为的是什么，从来没有对公众有坦诚的态度。卫生部要求“以病人为中心”，听起来不错，其实只是虚伪的高调。关键是以病人的什么为中心？现行的医疗体制实际不过是以赚病人钱为中心而已，患者一方完全是弱者，医生则是被驱赶的炮灰，是完成赚钱指标的工具。实行24小时监控、调配保安力量之类，不过是用赚来的病人的钱武装医生和医院而已。</p>\n<p> </p>\n<p>\n似乎卫生部很维护医生的利益，但结果只会推动医患矛盾激化，令医生更加不安全。如果真的有维护医生利益的态度，具体到哈医大第一医院医生被杀事件上，就应该是从该医院院长到卫生部陈竺部长，作为医生的领导者，至少有人挺身而出辞职，向医疗制度和一些患者进行抗议。假如是在民国时候发生这样的事情，部长、厅长、院长们会如何？我想，一定会有人跪到被杀医生的灵前痛哭，痛责自己和社会，然后宣布辞职。</p>\n<p> </p>\n<p> </p>\n<p>2012-3-28</p>\n<p>发表于2012-3-29《南方都市报》，发表时有删减。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9400]}