{"id":219559,"link":"https://chinadigitaltimes.net/chinese/2012/04/闾丘露薇-远离微博？/","date":"2012-04-06T09:32:59Z","modified":"2012-04-06T09:32:59Z","title":"闾丘露薇 | 远离微博？","content":"<div>\n<div>\n<div><span>尤其是对那些，把微博的分享，当成生活的方式，而不是纯粹的工作的人来说。  前段时间，一个在网络上非常活跃和著名的女作家，宣布离开微博，我很好奇，因为她很早在网络出名，应该早就懂得，如何面对网络上多元的声音。她说，是因为遭到几个死磕不放，故意挑衅，散布流言的网友，而她知道这些网友的真实身份，和自己在现实生活中，或多或少有些交集。 忽然想到了方韩之争。  其实先问问自己，是不是在乎说话的人，如果不，是我，就会选择有则改之，无则加勉，恶意中伤的，挥挥衣袖，不留下一丝痕迹。因为他们改变不了我的现实生活，唯一能够影响的，只有现实中，我的心情。  当然，如果自己还没有准备好，那就需要选择，是否远离网络？社交媒体是双刃剑，不可能只得所有的好处，却没有丝毫付出，关键是，自己是否承受得起。 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;- 这是上星期写的文章，这些天微博停止评论了几天，觉得不习惯，而且觉得，既然微博已经放出了笼子，再收回来只会造成更大的不满和不稳。</span></p>\n<p>外滩画报专栏<span></span><br /> &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p> 这些天发生了一些事情，为了避免因为这篇文章，又让当事人们成为一些网友追寻的对象，我在这里姑且用A来代替他们吧。</p>\n<p> <span></span></p>\n<p> 看到微博上一个很多人转的帖子，很感人，故事的主人公们也让人感觉充满了向上的力量。在准备转发之前，因为担心这会不会是一个杜撰的故事，毕竟不少具体的信息，很容易被万能的网友戳穿。</p>\n<p> 利用自己的资料搜集技能查了一遍，找到了这个帖子的出处，一个差不多十年前的老故事了，之后还找到了A的微博，在核对了当事人的照片，生活状态之后，确定这是一个真实的故事，于是按下了转发键，美好的东西，总是希望大家能够分享，这本身就是我使用微博这样的社交媒体的出发点。</p>\n<p> 转发之后没有多久，收到几封私信，告诉我，当事人之一，应该不太希望自己的故事再被提起，因为有很多的细节，家人并不知道，希望我删贴。我回复他们，要删贴，应该是通知原贴，就算我不转发，这个帖子已经在微博上转发了好几千次了。</p>\n<p> <span></span></p>\n<p> 很快，又收到一个网友的私信，他说，他就是这个帖子的作者，很高兴我的转发，能够让更多人分享。我问他，是否获得了当事人们的授权，他给我看了他们之间的对话记录，显然，至少被认为会介意的那位当事人，并不反对他这样做。</p>\n<p> 以防万一，我给那个当事人之一发了私信，询问他的态度。很快，对方回信。听得出他的无奈，还有矛盾，但是同时，也感受到他的坦荡，他说，知道自己没有权力让大家删贴，毕竟这些照片，都是当年他自己贴到网络上的，或许现在的不安，正是他要承受的后果，让他做一个选择。</p>\n<p> 我们聊了几个来回，讨论了一些事情，这是一个相当成熟有担待的年轻人。其实这个帖子给他们的生活，已经不是第一次带来冲击，互联网是一个非常神奇的东西，总是会在意想不到的时候，毫无缘由的，把一些你自己已经想要遗忘，或者不想让更多人知道的事情，又推到了公众的眼前，让自己有一种无所遁形的感觉。</p>\n<p> <span>的事情，又推到了公众的眼前，让自己有一种无所遁形的感觉。  他说，不如顺其自然，我也觉得，不如顺其自然，直到第二天，又有网友私信告知，原帖已经被删除了，我可以想象，A的粉丝们一定也发起了想对我一样的猛烈攻势。我删除了我的微博，因为没有了原贴，转发也就没有了意义，最重要的，后面A粉们的评论，越来越容易让原来不知道他们的人，发现他们在微博上的身份。 不过，这已经不重要了，A之一，也就是大家觉得，不会再被这次帖子的转发受到影响的那个，关闭了微博。  A粉们愤怒了，我理解他们的失落，至于有人质疑我作为一个媒体人，这样做违背了媒体伦理，我想，他们不太明白现在的传播途径，也许这个故事本身很私人，谈不上涉及到公众知情权，至少算不上是严肃新闻，但是只要受到热捧，那这个现象本身，也就有了新闻性。使用网络来源的消息，已经是一种不可逆转的趋势，传统媒体只需要解决一个问题，那就是真实性，是否侵权？只要没有加密，不是透过非法手段获取，尤其是那些自己上传到网络上发放的资料，都被视为公开的信息来源。  就在我写这篇文章的时候，电影演员舒淇关闭了她的微博，根据媒体的报道，是因为她遭到一批网友的攻击，这些网友不满她为另外一个演员说话，于是翻出了她的老照片，在网络上传播。  这些老照片当然不是秘密，是她从影道路的一部分。也许，对于现在的她来说，这些事情已经遥远，至少不想让那些不知道的影迷们知道，所以选择离开微博这个是非之地。  社交媒体的出现，构造出一个虚拟的网上世界，这个网上世界，其实也是每个人现实世界的一部分。影星们找到一个快捷的方法，赢得更多粉丝的支持，就算像A这样，自称算不上公众人物，也被上万个粉丝围绕，分享他们日常生活中的举动，而这样的围绕，有再强的定力，赞美免不了让人飘飘然，批评会让人惴惴不安，至于攻击，那真的要看每个人的承受能力了，</span></p>\n<p> 他说，不如顺其自然，我也觉得，不如顺其自然，直到第二天，又有网友私信告知，原帖已经被删除了，我可以想象，A的粉丝们一定也发起了想对我一样的猛烈攻势。我删除了我的微博，因为没有了原贴，转发也就没有了意义，最重要的，后面A粉们的评论，越来越容易让原来不知道他们的人，发现他们在微博上的身份。</p>\n<p>不过，这已经不重要了，A之一，也就是大家觉得，不会再被这次帖子的转发受到影响的那个，关闭了微博。</p>\n<p> A粉们愤怒了，我理解他们的失落，至于有人质疑我作为一个媒体人，这样做违背了媒体伦理，我想，他们不太明白现在的传播途径，也许这个故事本身很私人，谈不上涉及到公众知情权，至少算不上是严肃新闻，但是只要受到热捧，那这个现象本身，也就有了新闻性。使用网络来源的消息，已经是一种不可逆转的趋势，传统媒体只需要解决一个问题，那就是真实性，是否侵权？只要没有加密，不是透过非法手段获取，尤其是那些自己上传到网络上发放的资料，都被视为公开的信息来源。</p>\n<p> <span>尤其是对那些，把微博的分享，当成生活的方式，而不是纯粹的工作的人来说。  前段时间，一个在网络上非常活跃和著名的女作家，宣布离开微博，我很好奇，因为她很早在网络出名，应该早就懂得，如何面对网络上多元的声音。她说，是因为遭到几个死磕不放，故意挑衅，散布流言的网友，而她知道这些网友的真实身份，和自己在现实生活中，或多或少有些交集。 忽然想到了方韩之争。  其实先问问自己，是不是在乎说话的人，如果不，是我，就会选择有则改之，无则加勉，恶意中伤的，挥挥衣袖，不留下一丝痕迹。因为他们改变不了我的现实生活，唯一能够影响的，只有现实中，我的心情。  当然，如果自己还没有准备好，那就需要选择，是否远离网络？社交媒体是双刃剑，不可能只得所有的好处，却没有丝毫付出，关键是，自己是否承受得起。 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;- 这是上星期写的文章，这些天微博停止评论了几天，觉得不习惯，而且觉得，既然微博已经放出了笼子，再收回来只会造成更大的不满和不稳。</span></p>\n<p> 就在我写这篇文章的时候，电影演员舒淇关闭了她的微博，根据媒体的报道，是因为她遭到一批网友的攻击，这些网友不满她为另外一个演员说话，于是翻出了她的老照片，在网络上传播。</p>\n<p> 这些老照片当然不是秘密，是她从影道路的一部分。也许，对于现在的她来说，这些事情已经遥远，至少不想让那些不知道的影迷们知道，所以选择离开微博这个是非之地。</p>\n<p> 社交媒体的出现，构造出一个虚拟的网上世界，这个网上世界，其实也是每个人现实世界的一部分。影星们找到一个快捷的方法，赢得更多粉丝的支持，就算像A这样，自称算不上公众人物，也被上万个粉丝围绕，分享他们日常生活中的举动，而这样的围绕，有再强的定力，赞美免不了让人飘飘然，批评会让人惴惴不安，至于攻击，那真的要看每个人的承受能力了，尤其是对那些，把微博的分享，当成生活的方式，而不是纯粹的工作的人来说。</p>\n<p> <span></span></p>\n<p> 前段时间，一个在网络上非常活跃和著名的女作家，宣布离开微博，我很好奇，因为她很早在网络出名，应该早就懂得，如何面对网络上多元的声音。她说，是因为遭到几个死磕不放，故意挑衅，散布流言的网友，而她知道这些网友的真实身份，和自己在现实生活中，或多或少有些交集。</p>\n<p>忽然想到了方韩之争。</p>\n<p> 其实先问问自己，是不是在乎说话的人，如果不，是我，就会选择有则改之，无则加勉，恶意中伤的，挥挥衣袖，不留下一丝痕迹。因为他们改变不了我的现实生活，唯一能够影响的，只有现实中，我的心情。</p>\n<p> <span>外滩画报专栏 &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-  这些天发生了一些事情，为了避免因为这篇文章，又让当事人们成为一些网友追寻的对象，我在这里姑且用A来代替他们吧。  看到微博上一个很多人转的帖子，很感人，故事的主人公们也让人感觉充满了向上的力量。在准备转发之前，因为担心这会不会是一个杜撰的故事，毕竟不少具体的信息，很容易被万能的网友戳穿。  利用自己的资料搜集技能查了一遍，找到了这个帖子的出处，一个差不多十年前的老故事了，之后还找到了A的微博，在核对了当事人的照片，生活状态之后，确定这是一个真实的故事，于是按下了转发键，美好的东西，总是希望大家能够分享，这本身就是我使用微博这样的社交媒体的出发点。  转发之后没有多久，收到几封私信，告诉我，当事人之一，应该不太希望自己的故事再被提起，因为有很多的细节，家人并不知道，希望我删贴。我回复他们，要删贴，应该是通知原贴，就算我不转发，这个帖子已经在微博上转发了好几千次了。  很快，又收到一个网友的私信，他说，他就是这个帖子的作者，很高兴我的转发，能够让更多人分享。我问他，是否获得了当事人们的授权，他给我看了他们之间的对话记录，显然，至少被认为会介意的那位当事人，并不反对他这样做。  以防万一，我给那个当事人之一发了私信，询问他的态度。很快，对方回信。听得出他的无奈，还有矛盾，但是同时，也感受到他的坦荡，他说，知道自己没有权力让大家删贴，毕竟这些照片，都是当年他自己贴到网络上的，或许现在的不安，正是他要承受的后果，让他做一个选择。  我们聊了几个来回，讨论了一些事情，这是一个相当成熟有担待的年轻人。其实这个帖子给他们的生活，已经不是第一次带来冲击，互联网是一个非常神奇的东西，总是会在意想不到的时候，毫无缘由的，把一些你自己已经想要遗忘，或者不想让更多人知道</span></p>\n<p> 当然，如果自己还没有准备好，那就需要选择，是否远离网络？社交媒体是双刃剑，不可能只得所有的好处，却没有丝毫付出，关键是，自己是否承受得起。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-<br /> 这是上星期写的文章，这些天微博停止评论了几天，觉得不习惯，而且觉得，既然微博已经放出了笼子，再收回来只会造成更大的不满和不稳。</p>\n</p></div>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[16912,10664]}