{"id":219511,"link":"https://chinadigitaltimes.net/chinese/2012/04/薄熙来的性格与命运/","date":"2012-04-06T00:11:48Z","modified":"2012-04-06T04:03:59Z","title":"薄熙来的性格与命运","content":"<p></p>\n<h1>未普</h1>\n<h5></h5>\n<div>薄熙来的命运及其转折，远远超过陈希同和陈良宇这两个政治局委员的跌宕故事。很多人把王立军闯馆引发的政治地震，比作林彪“九一三”事件，就震撼性而言，这个类比很贴切。</div>\n<div>发人深思的是，民间对薄熙来倒台的反应却很复杂。对唱红打黑一直持批评态度的自由派人士，固然不会怜悯“唱红运动”的破灭，但不少人却出声维护薄派的话语权，希望走出党内斗争的老一套循环，通过公开透明的方式从法制上解决问题；对薄熙来表示同情甚至支持的不单是毛派和极左势力，也有不少来自民间的声音；就算多数人对薄熙来不表同情，对胡温当局的讥讽却大于对薄熙来倒台的幸灾乐祸。特别是随著前几日中共严厉打击网络言论和关闭一批网站，民间对胡温的批评声音更加升高。这表明，广大民众对胡温当局已经到了忍无可忍的地步。</p>\n<p>应该说，王立军和薄熙来都是很有性格的人，他们在中国政坛四平八稳、毫无棱角的木偶群像中，显得另类而且鲜明。林彪是仓惶出逃，而且失败得折戟沉沙，但胆大心细的王立军却是果断沉著，甚至很有智谋。他先玩障眼法，和英国驻成都领事馆联系，得到英方同意之后，虚晃一枪跑入美国领事馆，交出一批极为敏感的中共机密之后，可能还安排了后路，不但把薄熙来拉下马，还使得中央对他最后定案时留下顾忌。</p>\n<p>而薄熙来更是锋芒毕露。据报道，就在三月八号中央已经和他进行过组织谈话之后，三月九号他在两会上还两次用“一派胡言”的激烈词语来反击胡温，导致胡温加快处理进度，在两会结束前夕撤掉了他的职务。现在看来，薄熙来已经没有什么翻身机会了，甚至调任闲职的可能性都很小。至于他是否和王立军一样被褫夺“同志”的称呼，在禁闭中度过余生，看来并非没有可能，因为胡温对他这种性格和拥有不可忽视的政治能量的人，决不会掉以轻心，特别是发现他被撤职后，民间还有同情和支持的声音，就更不能放虎归山了。</p>\n<p>由此引发一个问题，如果薄熙来一帆风顺地在十八大上入常，手握更大权力，他还会继续唱得全国山河一片红吗？可能会，但也可能不会。文革中宣扬对毛泽东“三忠于四无限”个人崇拜的林彪，他若真的上台，非常有可能不会继续毛泽东那条路线。从披露的《五七一工程纪要》来看，林彪及其核心班底对老毛那一套极为反感，他将否定文革，著力从事发展国民经济，这并不是凭空猜测，而是来自《五七一工程纪要》白纸黑字的记录。</p>\n<p>把中国改变成民主宪政的现代文明国家，胡锦涛和习近平等中共领导人既没有这种愿望，也没有这种魄力。薄熙来倒是有这种魄力，他会在相当程度上，打破封闭循环的历史进程。不过，他像林彪一样，已经再也没有机会了。</p>\n<p>而“重庆模式”作为一种探索，也可能从此寿终正寝。自从辛亥革命100年以来，中国有过几次经过“地方自治”走向宪政的契机，却都被大一统的中央集权的传统历史惯性所摧毁。所谓“重庆模式”和“广东模式”之争，一度重新燃起“地方自治”的希望，不管这两个模式有多少水分，但它们之间确实有区别。由中央集权铲平一种模式，把另一种模式纳入所谓党的基本路线的轨道，如同把中国塞入不死不活，封闭循环的历史故辙，这将又一次断送中国由“地方自治”走向宪政的可能。</p>\n<p>另一个悲剧在于，一党专制的政治生态造就了政客的病态人格。胡锦涛平庸无能，温家宝惯常做秀，其他常委一个比一个刻板。反观薄熙来，性格鲜明而又骄横跋扈，行事没有底线，他对物质利益的贪婪，和其他高官没有本质区别，但他对权位的渴求和贪婪，却比其他政客直截了当，丝毫不加掩饰。他为入常而和时间赛跑，到重庆用霹雳手段唱红打黑，肆无忌惮破坏已经徒有其表的法制。</p>\n<p>薄熙来的这种性格，从某种程度上讲，决定了他的政治命运，不成功便成仁。而胡锦涛和习近平的内敛和四平八稳，虽然保佑了他们平稳的政治前途，但胡锦涛给中国带来的，却是一种影响深远的历史悲剧，而习近平也可能会步胡锦涛的后尘。（rfa）</p></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-1807965931219958538?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[10466,20534],"tags":[9401,18649,19202,13788,9091,15080,14969,9164,16890,19734]}