{"id":219607,"link":"https://chinadigitaltimes.net/chinese/2012/04/美国之音何清涟-清明节有感：中国墓地之劫/","date":"2012-04-06T23:53:51Z","modified":"2012-04-06T23:53:51Z","title":"美国之音何清涟 | 清明节有感：中国墓地之劫","content":"<p><p>中国人现在活得艰难，普通人家不仅为了生前一套房子发愁，还得为死后的墓地发愁。这墓地的发愁除了付费日益高昂之外（据说北京一块墓地就需要20多万元），还有个死后使用期限的问题。现在纷纷流传的使用期限20年之说。将生者搅得很不安宁，因为中国现在处于人口流动性极大、社会变化极快的时期，谁敢保证自己的子孙后代在20年后一定有能力续上这么昂贵的费用？如果续不上，结果难道是抛骨扬灰？</p>\n<p>话说中国这墓地之劫，并不始于今天。只是1949年之前，不得安宁的主要是帝王陵寝与达官贵人的墓葬。中国的殡葬文化历来重视厚葬，凡有钱人家莫不厚葬其先人，以示孝顺。这就使得中国自古以来就有盗墓这个行业。尤其是汉唐帝陵集中的长安、咸阳与洛阳一带，盗墓成风，盗墓利器“洛阳铲”据说就是洛阳盗墓高手发明的。我当年曾到西安，据当地一位文物专家告知，帝陵无不被盗，只是程度不同，连秦始皇陵与唐高宗与武则天合葬的乾陵都出现盗洞。曾做过土匪、毒贩的军阀孙殿英公然派军队盗挖东陵，将乾隆、慈禧毁棺抛尸。</p>\n<p>但那时无主的穷人墓地即义冢还算安生，因为那是“旧中国”的一项慈善事业，即当地的大姓士绅之家集资买地，归葬贫而无家之人，盗墓贼知道无利可图。遍布全国的义冢的被毁坏，始于中共建政之后的“新中国”。</p>\n<p><span></span><br />以“社会主义建设”的名义平坟在中共治下被视为天经地义。山西省晋祠镇赤桥村之西的卧虎山下，原有一座“义冢”，是清道光十四年（1834年）赤桥村人集资建立。当地因为常有乞丐云集，死后不得归葬，于是村人集资建立义冢，此事得到当时的周姓县令鼓励，赏钱四千文，批准义冢占地一亩。时人专门刻了一块《赤桥村创置义冢碑记》，立于古刹兰若寺中，以记其事。从1834 年至新中国成立前的110余年间，义冢已扩张为4亩多地。直到1960年代，义冢也被平整后恢复为耕地。当时全国各地都有同类举动，我当年在湘西修铁路之时，所修路段就平了一座坟山，迁葬是不可能的，全当做废土处理了。那坟山埋葬的死者除了土匪之外，还有当年死于湘西剿匪的解放军战士，因为遗物中有军用水壶与搪瓷杯，上面画的红五星还依稀可见。</p>\n<p>在“无产阶级文化大革命”名义下，中国历史名人的墓葬遭受前所未见之浩劫。普通将相之墓难逃厄运，就连历史上很受尊崇的文圣孔子之墓、宋代清官包拯之墓都被挖掘。中共本党的前辈也难逃厄运，曾任中共总书记的瞿秋白之墓也被红卫兵挖掘，其遗骸抛置野外，还标上“瞿秋白的狗骨”字样拍成照片，登在当时的红卫兵小报上。大概对这类因政治鼎革而累及亡灵的事情见多了，中共两位国家领导人周恩来与邓小平都生前立下遗嘱，要将自己的骨灰撒向江河湖海。</p>\n<p>改革开放以来，修桥修路建住宅等基础建设从未停过，凡这类工程所需要之地，不仅活人让路，死人更得让路。信奉无神论的的中共政府，对挖掘坟墓毫无顾忌，口号是不能“让死人与活人争地”。</p>\n<p>公共墓地商业化经营就是近20余年以来出现的现象，随着地价飚升，墓地价格更是飚涨，最后“发展”出只给20年使用权的“中国特色墓地市场”，让中国人有“死不起”之叹。中国人在社会主义人间的贫富差距也体现在死后的世界里。各地有钱有势者占用几亩甚至几十亩地修建豪华坟墓的事屡见不鲜。山东烟台市人大常委会原常委、海德集团董事长李德海，在国家级森林公园昆嵛山中，毁林数百亩，耗资数百万元，为其母及前妻修坟，其规制超过古代王公。湛江开发区龙潮村支书梁杨辉利用权力倒卖土地敛财44亿元，占地50余亩，为其母亲修建“天下第一墓”，据说聘请踏勘墓地的风水师酬金就达一百多万元。而另一方面，却是穷人王小喜无钱葬母，只好将母亲遗体捆在两个麻袋中，再绑上几块石头沉入江中。</p>\n<p>无数往事与今天正在发生的事，证明中国是一个生者活得痛苦，死者不得安宁的国家。盖洛普2010全球幸福调查发现，七成中国人感觉生活艰难。虽然造成墓地价格飚升的深层原因是需求无限与土地资源供给有限这一原因，但中国不重视人权才是上述现象发生的根源。在北京政府眼中，活人的人权都无需尊重，死人不是“人”，当然更不需要尊重其安眠权了。中国人的先人要想安宁长眠地下，需要特权。美国驻华大使骆家辉之所以被其家乡父老深表感谢，原因是他的“面子”使骆氏祖先安葬之地得免迁坟之痛。财经记者叶楚华在微博上说，骆氏家乡是广东台山水步镇吉龙村，两年前曾被政府强制征地，所征地块包括骆氏集体坟场，那里是众多骆氏先人亡魂栖息地，骆家辉曾祖墓地亦在其中。骆氏乡亲多次力争，当局置之不理。直到骆家辉被任命为驻华大使，当局才算是停止征地。</p>\n<p>我曾去美国康乃狄格州的雪松岭公墓（Cedar Hill Cemetery）拜谒过容宏之墓地，也曾在台湾大学校园拜谒台大首任校长傅斯年墓园。在那安宁祥和的墓前，浮现在我脑海里的一个想法竟是“幸亏他们未葬在中国”。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[9374,8639,9098,10951,15592]}