{"id":219634,"link":"https://chinadigitaltimes.net/chinese/2012/04/哈耶克何以向管子表错了情/","date":"2012-04-07T03:27:43Z","modified":"2012-04-07T03:27:43Z","title":"哈耶克何以向管子表错了情","content":"<p>　　近日读报，看到一则很好的标题“无法治则无自由”。这个题目好在何处，我们可以看哈耶克《自由秩序原理》第十一章以及开头所引用英国十七世纪学人洛克的话。洛克说：“哪里没有法律，哪里就没有自由”，此即“无法治则无自由”之意。然而，法律和自由的关系还不仅此，洛克同时指出：“法律的目的不是取消或限制自由，而是维护和扩大自由”。<br />　　但是，哈耶克固为自由主义大师，由于对中国古典不熟悉，差点上了先秦管子的当，以至谈法治时恭维管子。殊不知，管子论法，不但不能保障自由，恰恰是自由的取消。就法治的渊源而言，西方文明无疑可以追踪到古希腊。但，哈耶克从当时冯友兰的《中国哲学史》中读到了先秦时代管子的论述，给予了这样正面的评价：“一个伟大的非欧洲文明，即中国文明，似乎与古希腊同时发展出了与西方文明的法律观念极为相似的法律观念，这一点颇令人惊讶。”尽管古典中国文明的确是一个伟大的文明，何况从儒家那里的确也能阐释出和西方文明相似的法律观念；但哈耶克还是向管子表错了情。因为管子作为法家先驱，他的理论包括整个法家理论，虽然口不离法；但这个法，不是为自由立法，而是为专制立法，并且生来便是与自由作对的。比如，哈耶克征引管子有这样一句：“故法者天下之至道，圣君之实用也”。法，对于圣君来说，乃为驭民之术。严刑厚赏，不但实用，而且是统治天下的至道。这里的法显然君主立法而且是为君主立法，除了把民众视为权力赏罚和统治的对象，民众本身没有什么自由可言。<br />　　在汉语世界中，对法这个词要格外小心。哈耶克看见中国先秦的法，就以为是西方文明中保障个人自由的法。但，顶戴着法的名头，完全可以是自由的杀手。专制形态的法家，自古而今，都是用手中的法扼杀自由的，所以他们比儒家倒更是口不离法——这个统治民众的工具。相反，正如法家强调法治，儒家推重的是礼治。先秦儒家口不言法，它谈的是礼，反倒与自由更接近。礼治带有西方文明尤其是英伦文明中的习惯法不论，和法家相反，儒家始终强调言论自由，尤其推重权利对权力批评的自由。它指责统治者“防民之口，甚于防川”，所伸张的正是庶人议政的言论权利。我们熟悉的“子产不毁乡校”，子产所以不毁，正因为“郑人游于乡校，以论执政”。这种议论，自然免不了各种谤言或流言；但，毁了乡校，就等于毁了以论执政的言论自由。何况子产认为：从来没有听说过权力发威就可以防堵民间怨恨（“不闻作威以防怨”）。假如怨恨积累够多，还不如让乡校这样的言论空间存在，反而可以疏导一些民怨。这不仅是言论自由，也是一种政治智慧。因此，不是法家而是儒家，才是哈耶克应当赞扬的“一个伟大的非欧洲文明”。<br />　　儒家强调言论自由，但遗憾没有发展出一套保障言论自由的制度，言论自由往往是靠士君子的道德勇气，这很不够。因此，在制度层面上，我们需要把眼睛投向现代文明中的法治。无法治则无自由，其根本缘由在于，扼制言论自由的，是类似于摧毁乡校用以钳制民口的权力。如果不用法治约束这种权力，言论自由无以存在。这里必须区分两种法治，一是法家性质的法治，这是以法治民；另一是欧美现代文明中的法治，此乃以法治权（力）。两种法治不容混淆。就后者言，新浪微博上有过一个段子，很能说明问题：“移民加入美国要考公民常识，其中一个问题：美国是法治国家，这是什么意思？所有中国人的回答都是：公民必须守法。但美国给的标准答案是：政府必须守法。”国人的回答显然是法家式的，就此而言，在这块土地上，权力与权利俱受法家影响巨深。然而，在现代法制文明中，法治一词与公民无关，有关的仅仅是权力和政府。换言之，法治不是用来限制公民的，而是专门制约政府的。哈耶克说得很清楚：“法治的意思是指政府在一切行动中受到事前规定并宣布的规则的约束”。此中道理很简单，权力不约束，自由受侵害。<br />　　应该记取哈耶克向管子表错情的教训，不是见到法和法治，就以为是保障自由的。一定要辨析这个法治到底是治官还是治民。如果谈法治时是针对并约束权力，那么这种法治的确如洛克所言，不仅保障自由，而且增进自由。如果谈法治却是针对并约束民众，那么，它肯定是在扼杀自由。后者这种法家式的法治以现代文明衡量，只能是伪法治、非法治、反法治。<br />　　<br />　　<br />　　附：<br />　　<br />　　<br />　　无法治则无自由——再谈净化网络环境（《北京日报》2012.4.4.）　<br />　　<br />　　京平<br />　　<br />　　近日，一些在网上编造谣言者被公安机关依法拘留，一批传播谣言的互联网站被依法查处。这再次提醒人们，无论是在现实社会还是在“虚拟世界”，行为越过了法律所允许和容忍的边界，一样要受到法律制裁。<br />　　互联网作为所谓虚拟世界，无非是现实社会的另一种形态。无论是现实社会还是网上世界，从来没有绝对的自由。只要行为具有公共性和社会性，就不能置身法外。网络世界固然尊崇自由，但与现实世界中一样，这种自由同样有边界，那就是遵守法律法规、接受道德约束。<br />　　近年来，互联网在中国井喷式发展，给国人带来巨大的生活便利，也带来前所未有的意见表达空间。然而不可否认的是，网络世界发展到今天，鱼龙混杂，薰莸并存。一些人因为各种各样的目的，有的为了商业利益，有的为了哗众取宠，有的出于无知，也有的出于不可告人的险恶用心，在网上捕风捉影，无中生有，颠倒黑白，攻讦抹黑……而网络的特性，使得这些谣言以极低的成本高速传播，扰乱人心，扰乱舆论，危害社会诚信，影响社会稳定。<br />　　无法治则无自由。毫无疑问，互联网如果成了任由谣言谤语肆虐的藏污纳垢之地，绝非互联网之福，也绝非网民之福。要保障互联网健康发展，就必须惩处网上别有用心的造谣、传谣者，依照法律法规，让造谣传谣危害社会者付出应有的代价。净化网络环境、维护网络法治，保障和促进互联网的健康发展，应成为全社会、全体网民、所有爱护互联网的人们的共识。<br />　　我国已有关于互联网管理的一系列法律法规，有关部门要理直气壮地加大打击网络谣言的力度，铲除谣言滋生和流布的土壤。所有互联网企业和网民，也要强化法治意识，遵守法律法规，依法办网，守法上网，共同维护健康的网络环境和良好的社会秩序。<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9400,15761,8859,9184]}