{"id":219600,"link":"https://chinadigitaltimes.net/chinese/2012/04/co-china周刊-中国社会科学院法学所法治国情调研组：依/","date":"2012-04-06T22:05:15Z","modified":"2012-04-06T22:05:15Z","title":"Co-China周刊 | 中国社会科学院法学所法治国情调研组：依靠民主法制促进共同富裕——重庆民主法治发展调研报告","content":"<p><p><strong>“重庆通过实践对‘内陆地区能否走出有自身特色的改革开放道路’与‘共同富裕是否可行’的问题做出了肯定的回答。”</strong> <span></span></p>\n<p>重庆市为全国4大直辖市之一，集大城市、大农村、大库区、大山区和少数民族聚居地区于一体。历史上，重庆是中国的“抗战陪都”、“三线建设”核心城市，经济单一，缺乏贸易通道，国有企业包袱沉重的特点，曾是全国老工业基地中最困难的一个。作为内陆地区，重庆不仅缺少直接出海口，而且多山地形也导致交通运输困难，长期面临资金外流、人员外流、技术外流的发展困境，是中国直辖市中经济最落后的一个。　　     </p>\n<p>近年来，重庆的发展后来居上，从“跟跑”变为“领跑”，特别是在国务院将重庆确定为“国家统筹城乡综合配套改革试验区”之后，经济总量一年跨上一个千亿级台阶。 2009年为6530亿元，增幅14.9%；2010年为7894亿元，增幅17.1%；2011年近万亿元，增幅16.7%。与此同时，人均GDP也历史性地赶上并超过全国平均水平，2011年预计为5200美元，比2007年翻了一番。2011年，重庆经济增速名列中国前茅。　　     </p>\n<p>重庆不仅重视经济发展，还提出将重庆建设成“宜居重庆”、“畅通重庆”、“森林重庆”、“平安重庆”和“健康重庆”的目标，充分表明重庆的改革就是要围绕民生的改革，缩小城乡、区域、贫富三个差距，促进共同富裕来推进。对重庆而言，加大民生投入不仅是稳定社会和争取民意的政治需要，也是对经济发展道路的重要探索。重庆通过实践对“内陆地区能否走出有自身特色的改革开放道路”与“共同富裕是否可行”的问题做出了肯定的回答。“重庆实践”的重要价值是在落实科学发展观的过程中，坚持因地制宜推动改革开放，重视发展民主法治，突出民主法治与经济社会同步发展，依靠民主法治促进共同富裕，为中国内陆地区探索有自身特色的改革开放道路进行了有益尝试　　          </p>\n<p> </p>\n<p>一、为发展民主法治、促进共同富裕奠定坚实的经济基础　　          </p>\n<p> </p>\n<p>1.实施“内陆开放高地”总体战略布局，破解内地经济发展难题　　     </p>\n<p>2008年7月，重庆市委三届三次全委会审议批准了《中共重庆市委关于进一步扩大开放的决定》，进而确立了力争用5年时间建成内陆开放高地的总体战略规划。为了克服物流成本偏高带来的挑战，重庆采取了三方面的“破题”举措：其一是加强交通运输建设和便利化服务，建构“一江两翼三洋”国际物流大通道；其二是对产业分工进行垂直整合，实现配套物流成本的最小化，提高制造产业的竞争力；其三是建设长江上游金融中心，有效降低要素流动特别是融资成本。　　     </p>\n<p>2.集群式招商引资推动产业结构调整，提高市场竞争力　　     </p>\n<p>重庆的传统产业结构以军工和重装备制造业为主，缺乏自主创新和市场竞争力。为此，重庆将集群式的招商引资推动产业结构调整作为实现跨越式发展的必由之路。重庆提出了“一心四带”产业布局与“6+3”主导产业。其中，“一心四带”是指金融商务中心、先进制造产业带、物流加工产业带、都市功能产业带和高新技术产业带。“6+3”是指六大高新制造业，即以轿车和新能源汽车为主导的汽车产业、以轨道交通和电力装备为主导的装备产业、以计算机整机和信息家电为主导的电子信息产业、以生物制药和医疗器械为主导的生物医药产业、以碳纤维和高温超导材料为主导的新材料产业、以节能产品和环保设备为主导的节能环保产业；三大现代服务业，即以创新金融为主的金融业、以物流会展为主的商贸业、以资讯研发及服务外包为主的信息业。　　     </p>\n<p>3.发展壮大国有经济，使之成为经济社会改革的“主力”军　　     </p>\n<p>重庆在跨越式发展过程中，走出了“国民共进”的新模式。在不依靠垄断式经营影响民营和外资经济健康有序发展的前提下，重庆通过处置不良债务、整合国有资产、追加政府投资、实行国有资产“一体化”管理和预算制度、加强市场化项目管理和融资运作等方式，有效提高了国有经济的竞争力。截至2010年底，市属国有重点企业资产总额从2003年的1746亿元增至1.25万亿元，由全国第19位升至中西部第一、全国第四，年均增长超过30%，成为全国第4个跨进“万亿国资”的省市。　　     </p>\n<p>国有经济的发展壮大，使曾经是政府改革“包袱”的国有企业转而成为改革的“主力”。近年来，重庆的财政收入除了预算内收入和预算外基金收入，还有“第三个口袋”即国有资本预算收益，年均约150亿原，从而为政府扩大民生支出提供了巨大的财力空间。此外，国有企业在扶贫开发、基础设施建设、平抑房价、安置下岗退休人员等方面，也成为政府的得力工具，为重庆市委市政府促进共同富裕积累了必要的财政储备。　　     </p>\n<p>4.鼓励城乡小规模自主经营，扶助贫困地区依靠自身力量实现共同富裕　　     </p>\n<p>从根本上提高群众的自主增收能力，是促使经济社会稳定有序发展的根本，重庆在生产性扶持方面，主要启动了“两翼”万元增收工程、“微型企业”计划以及“地票”制度。　　     为使山区农民脱贫致富，重庆于2010年启动“万元增收”工程，市财政与区县财政累计投入28.7亿元，农户参与率达97.2%，通过发展林业、林下养殖和种植业，实现农户收入由2009年的1.5万元增至2012年的2.5万元。重庆还开展林地、宅基地、承包地“三权”抵押贷款，使农民资产能有效转化为资本，解决农户融资难的问题。截至2010年底，已发放“三权”抵押贷款5209户，贷款余额39.58亿元。此外，重庆在技术人员、物流和销售渠道、深加工产业等方面，也进行了配套扶持，从而为增收工程提供了有力保障。　　    </p>\n<p> “微型企业”计划则是，通过资本金补助、税收返还、融资担保、规费减免等措施，重点扶持大中专毕业生、返乡农民工、下岗失业人员、文化创意人员、信息技术人员等自主创业。重庆计划发展6万户微型企业，新增30万就业岗位。为此，市财政计划每年出资3亿元，按注册资本的30%～50%给予补助。2010年，重庆财政补助3.05亿元，发展微型企业1万多户，解决超过10万人的就业问题；2011年，重庆拿出7.5亿元的专项资金，发展微型企业2.5万户。　　     </p>\n<p>“地票”制度是在农民自愿、农村集体经济组织同意的前提下，将闲置、废弃的农村宅基地等建设用地复垦为耕地，经过严格验收确认为腾退的土地指标，在优先保障农村发展基础上，将节余指标提交农村土地交易所公开交易，交易之后即成为地票，成为可在全市规划建设范围使用的建设用地指标。目前，重庆已交易地票5.6万亩，成交金额86.8亿元，每亩均价15.5万元，农户直接现金收入每亩8万元。地票制度不仅有效保护了耕地，增加了农民财产性收入，而且为城市化提供了空间。</p>\n<p>在各项规划稳步推动下，重庆市实现了经济稳步快速发展。2011年前三季度，重庆全市GDP(地区生产总值)首破7000亿元，达到7003.73亿元，同比增长16.5%，增速首次位居全国第一，进出口总额增速全国第一。　　     </p>\n<p>2011年7月，重庆市委第三届第九次全体委员会进一步专题研究了缩小贫富、城乡、区域差距、促进共同富裕的工作，决定到2015年底投入1万亿元，鼓励创业、扩大就业，实施户籍制度改革，加强收入分配调节，实行最低生活保障标准与经济发展水平和价格上涨“双联动”等12件“共富”大事。　　          </p>\n<p> </p>\n<p>二 健全民主法治，为促进经济社会发展、共同富裕保驾护航　　          </p>\n<p> </p>\n<p>重庆采取集经济社会为一体的全面发展道路，赢得了广大市民的拥护和支持。经济社会发展的每一项措施，都是通过相应的制度设计，确保各项措施的稳定和可持续性。重庆近年来取得的发展也离不开各项制度的安排，这些制度的主旨就是在推动经济社会发展过程中发展民主法治，用民主法治的发展为经济社会发展保驾护航。“重庆实践”的相关举措是对中国特色社会主义民主法治建设的新发展，有助于理解民主与法治之间“以民主促进法治，以法治维护民主”的相辅相成关系。2011年12月，重庆市委三届十次全委会审议通过了《关于加强社会主义民主法治有关问题的决定》（简称“民主法治十五条”）。此举将“重庆实践”改革成果予以规范化和制度化，有助于实现重庆“充满活力、规范有序、公平正义”的发展目标。　　     从具体举措看，重庆的民主法治建设从权力监管与权利保障两方面着手，坚持权为民所用，集中体现了坚持党的领导、人民当家作主、依法治国的有机统一。　　     </p>\n<p>（一）加强法治政府建设　　    </p>\n<p>促进经济发展，维护社会和谐，离不开规范、高效的政府管理。重庆市2010年就明确提出，要率先在西部地区实现建设法治政府的目标。</p>\n<p> 1.完善行政决策机制，加强对抽象行政行为的监督</p>\n<p>重庆市政府两次修订完善了《重庆市人民政工作规则》，在全国率先出台了《重庆市行政决策听证暂行办法》、《重庆市政府重大决策程序规定》，逐步形成了重大决策专家咨询、公开征求意见、风险评估、合法性审查、集体讨论决定和责任追究相结合的决策机制。各区县、各部门相继立了经济顾问、科技顾问、法律顾问制度，推动了政府依法、民主、科学决策。　　     </p>\n<p>为了规范行政立法的技术和程序，提高行政立法的质量和效率，重庆市制定了《重庆市行政立法基本规范（试行）》，明确了各级行政机关依职权进行的有关地方性法规草案、政府规章立法活动中涉及的立法技术和立法程序。为了提升行政立法和制度建设的质量，增强制度建设的针对性和可操作性，防止制度建设上的不公平，确保制度建设成果大限度符合规律、贴近民情、集中民智、反映民意，重庆市初步建立起了“公众参与、专家论证、民主审议”的开门立法机制，制度建设工作逐步走上了法治化轨道。　　     </p>\n<p>为了加强对规范性文件的审查监督，重庆市出台了《重庆市行政机关规范性文件审查登记办法》，对区县(自治县、市)人民政府、市政府工作部门依法制定的，涉及管理相对人权利、义务，具有普遍约束力并可反复适用的规定、办法、细则、决定、通告等文件的审查、备案、登记、公布等进行了规定。该办法明确了规范性文件可以规定和不得规定的内容，允许国家机关、行政管理相对人向制定机关或市人民政府法制办公室提出审查建议。为了鼓励公众参与对规范性文件的监督，重庆市2010年专门召开新闻发布会，告知公众有权提请审查。2011年，重庆市发布了《重庆市人民政府法制办公室关于实施规范性文件网上报备工作有关事宜的通知》（渝府法制发201123号），要求有关部门通过网上报备系统报送提请审查的规范性文件，简化了报备程序，提高了文件审查效率。2011年4月1日至9月30日，各区县（自治县）政府和市政府工作部门报送备案、登记的规范性文件共145件，经市人民政府法制办公室审查，准予备案的规范性文件70件（其中一季度结转3件，二季度结转4件）；准予登记的规范性文件61件（其中一季度结转1件，二季度结转1件）；退回6件，作其他处理12件。 </p>\n<p> 2.注重规范行政执法，提升政务服务水平　　    </p>\n<p>首先，着力整合执法资源。为了推进行政管理体制改革，创新行政管理方式，提高行政管理效能，促进政府职能转变，重庆市2006年通过了《重庆市人民政府关于市级行政机关整合执法资源实施执法联动改革试点的决定》，明确了实施执法联动的适用范围和方式，分别确定公共安全监管、市场秩序监管、城市环境监管方面实施执法联动试点的领域，积极推进综合执法，实施联合执法，规范协助执法。近年来，重庆市以交巡警管理体制改革为代表，不断整合执法力量，在文化市场、交通、农业等领域大力推进综合执法，取得了明显成效。　　  其次，注重规范行政执法。重庆市2008年出台了《重庆市行政执法基本规范（试行）》，明确了行政执法机关实施行政许可、行政处罚、行政强制、行政征收、行政裁决等行政执法行为的规范。2010年还出台了《规范行政处罚裁量权办法》，对行政处罚裁量权的适用进行了规范和限制，着力解决基层执法单位滥用裁量权问题。　　     </p>\n<p>再次，改革行政审批制度。重庆市先后八批次对行政审批项目进行清理，共清减行政审批项目1277项，精简率达66.89%。2011年《重庆市人民政府关于进一步深化行政审批制度改革的决定》发布，更新了重庆市行政审批项目库，下放了一批市级行政管理权项，加强行政审批监管和工作对接。2001年至2003年间，重庆全市40个区县（自治县）陆续成立了行政审批服务大厅，部分区县以大厅为中心，初步建立了区（县）、乡镇（街道）、村（社区）三级联动的服务网络，服务职能逐步向基层延伸。各级政府部门创新审批方式，推进“两集中、两到位”改革（即区县政府部门审批职能向一个科室集中，审批科室向大厅集中；审批事项进驻大厅到位，部门对大厅窗口工作人员授权到位），部分区县在大厅窗口采用了“首席代表制”，由各部门任命首席代表负责承诺事项的办理和上报办理事项的牵头协调，充分授予其行使本单位办理事项的审批权限。　　     </p>\n<p>3.强化对行政权力的监督　　     </p>\n<p>规范行政权力运行的同时，重庆市还注重加强对行政权力运行的监督制约，以保障相对人的合法权益，推动依法行政。　　     </p>\n<p>首先，注重加强对行政行为的司法监督力度。重庆市政府与市高级人民法院联合搭建了“依法行政与公正司法”互动平台，并出台了《重庆市行政机关应诉办法》、《重庆市行政机关办理司法建议暂行规定》。　　    </p>\n<p>其次，创新行政复议制度。为了提高行政复议化解行政纠纷的效能，重庆市健全完善了行政复议规则和案件公开审理程序，在全国率先推行行政复议案件立案和审理相分离的制度，积极探索相对集中行政复议权和行政复议委员会试点改革。近年来，为了稳步推进相对集中行政复议审理工作试点，重庆市选取了一些区县以及市政府部门和两江新区管委会作为第一批试点单位，设立政府行政复议委员会，相对集中行政复议审理权，试点市政府部门和试点区县的政府部门不再受理和审理行政复议案件，统一由本级政府法制机构受理和审理，以提高行政复议的公信力和案件审理水平。　　     </p>\n<p>最后，加大行政问责力度。为了明确执法责任，重庆市制定了《重庆市行政执法责任制条例》，确立了行政执法主体为保障法律、法规正确有效地实施而建立的履行行政执法职责，承担行政执法责任的工作制度。《重庆市政府部门行政首长问责暂行办法》的贯彻落实则形成了“有权必有责、用权受监督、过错要追究”的良好氛围。　　     </p>\n<p>（二）提高政法工作水平，确保人民生命财产安全　　     </p>\n<p>近年来，重庆市着力加强政法队伍建设，确保司法公正，提高政法工作水平，维护社会稳定与安全，保障经济社会发展秩序，维护社会主体与经济主体合法权益。　　     </p>\n<p>1.深化打黑除恶行动　　     </p>\n<p>重庆市2009年高调开展了打黑除恶专项行动，截至2011年10月，重庆共立案侦办涉黑涉恶团伙518个，抓获涉案人员7377人，破获刑事案件6193起，破获公安部在账命案1458起，摧毁涉黑组织103个，起诉涉黑案件376件2955人，一审审结涉黑案件161件1827人，查处了“保护伞”77名。重庆市法院2011年1-11月，判处“涉黑”一审案件43件371人，报请最高人民法院核准的“涉黑”犯罪死刑案件，无一件改判或发回重审。重庆市的打黑除恶行动，打掉了一批危害人民群众合法权益、破坏市场与社会秩序的黑恶势力，改善了当地的社会治安环境，有效保护了当地人民群众的合法权益，获得了重庆广大人民群众的欢迎和支持。　　     </p>\n<p>2.创新警务管理机制　　     </p>\n<p>重庆市在全国率先实施了交巡警合一的改革。2010年以来，重庆全市部署交巡警平台500个、警力1.4万余名，在主要路段、重要场所、重点地区实施全天候巡逻执勤，形成派出所管社区、交巡警控街区的新型防控模式。统计显示，2011年重庆全市街区可防性侵财案件同比下降36.5％，连续54个月未发生一次死亡10人以上交通事故；帮助群众排忧解难做好事58.3万件，基本实现“打击犯罪更彻底、服务百姓更直接”的改革目标。为了提高校园安全保障水平，重庆市创建了新型校园安保勤务机制，投入资金12亿元并列入每年财政预算，全面部署6000余名校警、6万余名安保人员进驻1万多所中小学、幼儿园，从而使校园安全实现向警务体制和勤务机制常态化转变。2011年审议通过的《重庆市义务教育条例》对校警派驻予以立法固化。2011年以来，重庆校园周边刑事案件、治安案件同比分别下降60.6％和61.2％，校园内无一重特大刑事案件发生。　　    </p>\n<p> 3.努力推动司法为民　　     </p>\n<p>第一，将方便群众诉讼作为重要的工作任务。重庆市高级人民法院在全国率先推进建立便民诉讼网络，在未设法庭的乡镇建立便民审判站300个、便民联系点1822个，在边远农村地区聘请便民联络员7991名，建立起覆盖全市乡村的便民诉讼网络。广大法官深入田间地头、乡场院坝巡回立案、就地审判，基本实现“老百姓不出乡镇就能打官司”的目标。　　     </p>\n<p>第二，首倡“有理推定”，创新涉诉信访处理机制。涉诉信访是近年来困扰司法机关，影响司法公信力和社会稳定的问题之一。为了解决好涉诉信访工作，有效预防和化解矛盾，维护司法权威，重庆市法院对涉诉信访采取“有理推定”的工作机制，对所有来院起诉、申诉和信访的当事人，一律首先假定“有理”，然后依审判程序、法律规定和案件事实确定当事人“有理”或“无理”。近年来，全市法院涉诉信访量逐年大幅下降，2009年以来连续三年年均降幅超过30%，集体访、进京访明显减少，未发生一起极端上访事件。　　     </p>\n<p>第三，推动司法公开。重庆市坚持立案、庭审、执行、听证、文书、审务公开，充分保障群众的知情权、参与权和监督权。重庆市建设了“阳光政法查询监督系统”，融合了重庆全市法院、检察院、公安、司法4个部门的15类信息和110项数据，具有监督、投诉、信访、报案、查询、警情提示等10大功能。截至2011年10月，重庆全市5083台终端机累计使用量达1012.89万次，其中，便民查询1011.03万次；投诉9204次，有效投诉352次。重庆市各级法院设立了专门听证室，完善听证程序，细化听证规则，推行申请再审、涉法涉诉、执行异议等案件听证制度。并且，重庆市法院建立了裁判文书上网公布制度，民商事案件裁判文书上网公布率达70%，知识产权裁判文书上网公布率达100%。　　     </p>\n<p>第四，提高案件执行力。重庆法院推进执行“分权制衡、分段运行”改革，将执行实施权与执行裁决权交由不同部门行使，执行实施分为启动、调查、处置、结案四个阶段，分别由执行部门的不同机构负责，打破“一庭独揽、包案到底”的传统模式。建立执行联动机制、快速反应机制和执行案件信息网络查询系统，开展清理执行积案、反规避执行等专项活动，不断规范执行行为，形成执行合力，接受群众监督。2008年以来，重庆法院执行案件20.3万件，实际执行率达80％以上。　　    </p>\n<p>第五，推行司法拍卖改革。针对司法拍卖长期以来围标、串标和职业控场等“乱象”严重，极大损害涉诉资产交易以及司法裁判的公正性和公信力，严重损害债权人、债务人的合法权益等问题，重庆市2009年开始推行司法拍卖改革。此项改革将涉讼国有资产扩展至所有涉讼资产，司法拍卖全部纳入重庆联合产权交易所进行，同时引入第三方交易平台，以电子竞价代替现场竞价、建立统一司法拍卖机构名册的方式，彻底打破了司法拍卖的“潜规则”，有效堵住了滋生腐败的漏洞，大幅提高了涉讼资产成交变现率。2011年，重庆法院继续推进司法拍卖互联网交易，指导交易所研发“诉讼资产网”，实现了网上报名、网上拍卖，并将实现网上结算。截至2011年10月，拍卖总成交率达81. 9%，已成交项目平均增值率达16.5%，与改革前成交率不到2 0%、成交价平均缩水3 0%的状况形成鲜明对比。　　     </p>\n<p>（三）加强廉政建设，规范公职人员行为　　     </p>\n<p>重庆市高度重视党风廉政建设工作，加大反腐败工作力度。自2010年4月以来，重庆市在各级机关开展了以整治“公务人员收受‘红包’、领导干部超标准使用公务车、领导干部违规经商办企业”为主要内容的“三项治理”活动。2011年，重庆市发布了《中共重庆市委、重庆市人民政府关于全市开展“三项行动”工作的意见》，进一步明确了开展“三项行动”的主要任务。</p>\n<p>为了加强执法监督，重庆市出台了《行政执法监督条例》，明确了不履行、违法履行或者不当履行法定职责，致使公民、法人和其他组织合法权益受到损害，造成不良后果的责任追究事宜。各级政府部门还注重强化审批监督，推进大厅信息化，其中尤其重视实施效能监督。为了加强对行政审批的监督，重庆市制定了《行政审批电子监察系统建设工作方案》及实施细则，建立了行政审批电子监察系统，对窗口受理的每一个事项实施即时、同步、全程监控，对办件时限进行跟踪监控。目前已经有30个区县建成了行政审批电子监察系统（另10个区县正在建设中），实现了与市级系统的对接或部分对接。部分区县在大厅设立了行政效能监察窗口，由纪委监察局派驻人员对大厅窗口进行现场监督。　　     </p>\n<p>重庆对政法队伍的要求是“镇得住坏人，帮得了百姓，管得住自己”，具体包括加强律己监督和提高工作水平两方面内容。在严于律己方面，2010年重庆市委作出《关于从严教育管理政法队伍的决定》，提出严明政法队伍的“六条禁令”，从而在党员干部廉政建设基础上进一步明确了政法队伍建设的刚性要求。为了保障司法公正，2008年，重庆市高级人民法院出台了“四个一律”的规定 ，先后有27人因违反该规定被清除出法院队伍。重庆市各级法院进一步加强了任职回避制度执行力度，整治“隐形代理”，2010年，重庆市高级人民法院出台了《配偶父母子女从事律师工作的审判岗位领导干部任职限制的规定（试行）》，提出了“单方退出”机制，规定凡配偶、父母、子女在本地从事律师工作的法官，不再提名担任各级法院院长、副院长、审判委员会专职委员、委员及审判、执行部门正副领导。规定颁布后，先后有6名法官配偶、父母、子女选择不再从事律师职业，12名法官被调离审判执行岗位。　　     2009年以来，重庆开县、黔江区、江北区积极探索财产申报制度。开县出台《新任党政主要领导干部家庭财产公示办法》，建立由任前集体廉政谈话、纪检组织审查备案、会议公示家庭财产、离任申报家庭财产、纪检组织综合复核、公开比对家庭财产等环节组成的公示方式。目前，开县已有145名新任乡镇街道、县委部委、县级部门党政主要领导干部公示了个人家庭财产情况。　　     </p>\n<p>（四）推进民意表达、民主选举和民主监督的规范化建设　　     </p>\n<p>重庆市在经济社会发展中始终将群众路线置于核心位置，重视民主参政议政的规范化建设，将中国共产党宝贵的传统财富——群众路线发扬光大。　　    </p>\n<p> 1.畅通民意表达　　     </p>\n<p>重庆市近年来重点推进以“三进三同”、结穷亲、大下访为主要内容的“三项活动”。“三进三同”是指机关干部进基层进村子进农户，与群众同吃、同住、同劳动。每名机关干部每年“三进三同”时间不少于1周，新提任领导干部上任前、新招录公务员试用期内须参加1个月“三进三同”活动，每年还要定期回访1到2次。活动开展以来，26.1万人次干部深入农家253.2万户次，落实帮扶资金9.78亿元，资助困难家庭18万户，解决突出问题33.2万个。“结穷亲”是指以18个贫困县作为重点区域，以农村建卡贫困户、城市低保户和困难党员作为重点人群，把因子女上学负担较重、有劳动能力但缺乏生产条件的困难家庭作为重点对象。市级机关厅局级干部和区县级干部每人结对帮扶1户困难党员、1户困难群众，市级机关处级干部、区县部门和乡镇级干部每人结对帮扶1户困难党员或困难群众。普通干部职工单独或以支部、处、室、科为单位，集体结对帮扶1户以上困难群众或困难党员，结对干部每年深入帮扶对象家中不少于2次。活动开展一年多来，35.4万名干部与57.6万户困难群众结为穷亲，帮扶钱物5.6亿元，送去脱贫致富项目16万个，帮助解决具体困难41.1万个，帮助就学7万人，帮助就业19.3万人。“大下访”是指区县党政主要负责人每人每月下访不少于1次(全年每人不少于12次)，区县其他市管领导干部开展下访活动原则上每人每月1次。活动开展以来，20万名干部下访50万余次，处理各类问题60万件次、200万人次，各级财政投入95.9亿元，解决各类矛盾和问题20.7万件，600余万群众直接受益。统计显示，98％的群众、95％的干部拥护和认可“三项活动”。认为党群干群关系“好”或“很好”的群众，比活动前上升19.6个百分点。2009年全市信访总件次和总人次均下降40%以上，2010年进一步分别下降17.8个百分点和13.7个百分点。　　     </p>\n<p>积极落实以“村（社区）党组织书记每周1次接待群众、党组织班子成员每年2次进家入户走访每户群众、群众意见定期办理反馈”为主要内容的“三项制度”。重庆8605个村、2308个社区现已全部建立“三项制度”。三年来，农村、城市社区基层党组织定时、定点、定人全天候接待群众共计476.6万人次，走访4622万户次，覆盖城乡居民总户数的97.8%，收到群众反映问题366.4万件，帮助解决308.8万件。统计显示，95.6％的群众知晓“三项制度”，群众满意度达96.5%。　　     </p>\n<p>开展“人大代表在行动”和“政协助推”主题活动。2009年10月以来，市和各区县人大常委会共组织代表集中视察5000余次，监督检查760余次，专题调研770余次，各级人大代表专访或接待选民超过10万人次，从而在此基础上提出了一系列改进工作的建议和意见。2010年，市、区县两级政协委员“交朋友”61752人，反映社情民意14545条，化解矛盾9977起，“三进三同”21943人次，大下访21162人次，结穷亲17225人，接访群众44428人次，有力促进了民意表达。　　     </p>\n<p>开通领导干部公开电话、电子信箱，拓宽民意表达渠道。2008年4月，重庆创设法院“院长电子邮箱”，所有电子邮件均由院长亲自阅览、亲自回复、亲自批处。目前，全市三级法院“院长电子邮箱”累计收到各类邮件17600余件，交办近7600件，妥善解决问题7300个。　　 </p>\n<p>2.完善民主选举　　     </p>\n<p>在村（社区）党组织实行“公推直选”。根据《重庆市党的基层委员会成员公开推荐直接选举办法（试行）》，2010年底到2011年初的全市村（社区）“两委”换届中，“公推直选”的村（社区）党组织达到9069个，占83.1％，29个村（社区）实行“无候选人直选”；村委会100％、社区居委会93.8％实现直选。其中，巴南区还在18个机关事业单位党组织换届中实行“无候选人直选”。统计显示，本届党员群众参与率比上届提高9.5个百分点，村（社区）“两委”班子选举结果群众满意度达96.7％。　　     </p>\n<p>在乡镇党委全面实行“公推”。2011年乡镇换届中，所有乡镇党委班子一律采取个人自荐、党员群众联名推荐、党组织推荐和领导干部署名推荐等方式公开报名推荐。符合条件的人选需在乡镇民主推荐大会上竞职演讲、回答提问，由参会人员以无记名投票方式推荐候选人初步人选。在公开报名、民主推荐、组织考察、党委票决等环节实行逐级差额，乡镇党委书记人选差额比例由6:1逐级减至2:1，副书记人选由6:2逐级减至3:2，委员人选由1.5:1逐级减至1.2:1，从而确保人选有竞争，党员有选择。乡镇党代表大会依照2选1、3选2、1.2选1比例，由党代表直接差额选举书记、副书记、委员。　　    </p>\n<p> 3.深化民主监督　　     </p>\n<p>着力推进党务、政务、村（居）务、厂务“四个公开”。重庆出台《党的基层组织党务公开实施办法》和《党的基层组织党务公开目录编制指导意见》，将全市基层党组织划分为七大类，分类制定公开目录240项，增强党务公开内容的全面性和针对性。2011年前10个月，重庆全市67751个党的基层组织共建立64773件党务公开制度、6545个示范联系点、10584个党务公开网或电子屏、72531个公开栏，聘请60179名党务监督员加强监督，实现了党务公开全覆盖。同期，政府主动公开政务信息111.28万余条，举办新闻发布会1274场，以档案馆公布、行政服务大厅公布等方式公布信息75万余条，通过互联网向社会公示办理情况4.7万余件，重新编制了政府信息公开目录和指南等。重庆全市8586个建制村、2344个城市社区，均建立了村（居）务公开制度。重庆国有、集体及其控股企业推行厂务公开民主管理制度达90%，事业单位推行厂务公开达92%，非公有制企业推行厂务公开达52%。“四个公开”改善了信息不对称问题，从而为民主监督提供了必要条件。　　     </p>\n<p>完善重大决策的民主程序。重庆两次修订完善了《重庆市人民政府工作规则》，并在全国率先出台了《行政决策听证暂行办法》、《政府重大决策程序规定》，颁布了《关于对重大决策事项推行信访稳定风险评估工作的意见》，从而形成重大决策专家咨询、公开征求意见、风险评估、合法性审查、集体讨论决定和责任追究相结合的决策机制。据不完全统计，重庆近年来共举行各类决策听证2000余次。重庆各区县、各部门相继建立了经济顾问、科技顾问、法律顾问制度，有力推动了政府依法、民主、科学决策。　　     </p>\n<p>同时，人大和政协的民主监督作用也得到重视和加强。据统计，2007年以来，市人大常委会共组织开展执法检查12次，听取审议专项工作报告53次，工作评议4次，专题调研136次，备案审查规范性文件108件；政协委员共提案7263件，相关部门审查立案6251件，全部办复，满意率达99.7％。　　     </p>\n<p>(五）保障民生　　     </p>\n<p>以民生为导向推动发展，对“社会主义”与“市场经济”的有效结合进行了探索，力图实现效率与公平的协调，从而既能保证资本要素的活力，又能激发劳动力要素的积极性和创造性，促进社会的共同富裕。因此，近年来，重庆重点加强了推进城乡统筹、维护公共安全、保障民生、规范城市建设管理等领域的立法。　　    </p>\n<p> 1.加强土地权利保障　　     </p>\n<p>近年来，重庆市加强了土地权利保障机制。截至目前，重庆市初步建立起以《重庆市土地管理规定》为基础，耕地保护、土地利用、物权登记、整治储备、征地补偿、地票交易、户籍制度改革等方面规定为主要内容的框架体系，并在积极推进《地票管理办法》、《土地开发整理办法》、《集体土地流转管理办法》、《农村宅基地管理办法》、《规范土地执法自由裁量权办法》等重要规章的起草工作。　　     </p>\n<p>2.推进公租房制度建设　　     </p>\n<p>2010年，重庆在全国率先出台《公共租赁住房管理暂行办法》和《公共租赁住房管理实施细则》，作为公租房规划建设、资金筹措、准入退出、出售管理和住用监督的基本制度设定，并创新了公租房申请条件，申请人年满18周岁，在主城区有稳定工作和收入来源，具有租金支付能力，符合政府规定收入限制的无住房人员、家庭人均住房建筑面积低于13平方米的住房困难家庭、大中专院校及职校毕业后就业和进城务工及外地来主城区工作的无住房人员均可申请公租房。2011年，重庆将《公共租赁住房管理条例》纳入立法计划。从制度设计看，最关键的是公租房“永远姓公”。为此，公租房首先是政府主导，不仅在全国率先成立市公租房管理局对公租房进行统筹管理，而且由政府牵头直接推动公租房建设，由国有投资集团作为建设主体。其次是产权公有，由政府委托的国有机构持有产权，以确保公租房的公共保障属性，公租房不能转租和上市交易。尽管实行“租售并举”，部分承租人在租住5年后可以购买公租房，但只能是有限产权，如确需转让的，须由政府公租房管理机构以原购房价加利息回购，重新作为公租房流转使用，从而有效杜绝了可能的权力寻租通道。重庆计划3年修建4000万平方米公租房，并以市场租赁价60%的优惠租金，供重庆就业的无房人员或住房困难家庭租住，将重庆30%的城镇人口置于保障性住房的覆盖下。重庆此举结束了城镇住房供给单一的商品房时代，开启了商品房、公租房“双轨”运行的格局。2010年，重庆开工建设公租房1300万平方米，预计可供50多万人入住，2011年新开工建设1350万平方米。　　    </p>\n<p> 3.加强养老保障机制　　     </p>\n<p>重庆于2009年出台了《重庆市人民政府关于开展城乡居民社会养老保险试点工作的通知》，启动农村养老保险的区县试点工作，明确了不同人群的参保政策。2011年4月，重庆下属的区县全部纳入试点，参保人数突破1000万。全市300多万农村老人可按月领取不低于80元的养老金，比国家标准高出25元，从而在西部率先、比全国提前4年实现农村养老保险全覆盖。　　     </p>\n<p>4.努力解决群众看病难问题　　     </p>\n<p>2008年发布的《中共重庆市委、重庆市人民政府关于建设“健康重庆”的决定》提出，把建设“健康重庆”作为贯彻落实科学发展观、坚持以人为本最直接、最具体的实践，明确了“健康重庆”的总体目标，规定了加强组织领导、深化体制改革、强化政策支持、提供人才保障等保障措施。在医疗方面，重庆分两批在26个区县700多个基层医疗机构开展基本药物制度试点，全部实行基本药物“零利润”销售，药品价格平均降幅达27.3%，为群众节约1.5亿元。同时，重庆在国家307种基本药物目录的基础上，还增补了其他常用药品进入目录，让群众可以低价使用500种左右的基本药品。基本药品全部纳入城乡医保报销范围，报销比例比非基本药物高10%以上。　　     </p>\n<p>5.重视发展教育，特别是保障留守儿童的受教育权利　　     </p>\n<p>在教育方面，重庆将培养照顾好130万农村留守儿童列入重点任务，将留守儿童全部纳入“两免一补”范围，为60万农村学校寄宿生提供生活补助，对43万贫困女童实行“零学费”入学。截至2010年，重庆已建成农村寄宿制学校2080所，中小学标准化率达到60%，解决了101万农村留守儿童的寄宿问题。38个区县实施“蛋奶工程”，投入资金3.5亿元，惠及5196所学校248万人次。30个区县为非寄宿制贫困生提供“爱心午餐”，解决贫困生午餐问题。　　     </p>\n<p>6.改革户籍，促进社会公平　　    </p>\n<p>重庆于2010年8月启动了户籍制度改革，解除对农民工福利待遇的不合理限制。此改革的第一步是，2010年到2012年重点解决城镇有稳定职业和住所的200多万农民工及其家属、40万失地农民和70万农村籍大中专学生的户口问题，在两年内新增城镇居民300多万人。其主体是在主城区务工经商五年以上、区县城务工经商三年以上的农民工，使全市户籍人口城镇化率从29%提高到37%。第二步是，2012年到2020年，通过建立完善土地、住房、社保、就业、教育、医疗等保障机制，畅通城乡户籍转化通道，每年转户80到90万人，包括每年新增符合条件的农民工60到70万人和20万大中专学生，到2020年新增城镇居民700万人，非农户籍人口提升至60%。据统计，截至2011年10月底，重庆已“农转城”276.6万人，完成第一阶段转户目标（338万人）的81.8%。　　     </p>\n<p>7.完善扶贫开发制度设计　　   </p>\n<p>重庆颁布实施了《农村扶贫条例》、《财政扶贫资金管理实施办法（试行）》、《财政扶贫资金使用和项目实施程序规定》、《重庆市扶贫开发村级义务监督员管理办法（试行）》，力求扶贫项目资金管理有法可依，争取做到“四个不发生”，不发生虚报冒领扶贫资金问题，不发生贪污扶贫资金事情，不发生扶贫领域受贿现象，不发生扶贫干部因经济犯罪事件，从而切实维护贫困农民权益。　　     </p>\n<p>（六）加大民主法治宣教力度　　     </p>\n<p>民主法治的发展与完善，既要自上而下引导，更要自下而上推动。良好的民主法治氛围，不仅有助于提高相关制度规范的执行力度，而且有利于增进党员干部的廉洁自律。重庆市近年来重视提高干部群众的民主法治意识，培养全社会遵纪守法的社会文化。     </p>\n<p>首先，加强对党员干部的法制培训，提高依法行政能力。重庆进一步规范领导干部和公务员学法制度，建立健全中心组学法、领导干部法制讲座、人大任前法律知识考试、新提任领导干部法制理论知识考试、公务员法律知识培训等制度；对新提任领导干部进行法制理论知识考试，目前已举办了12次，共有新提任领导干部22002人参考，其中市管领导干部1061人；开展公务员年度法制理论知识考试，年均参考人员在40万人以上。2011年，重庆开展“依法行政、文明执法、树立形象”专项学习教育活动，对59个市级行政执法机关和40个区县近11万执法人员开展执法培训，有效提高执法队伍的整体素质。　　     </p>\n<p>其次，加强法制宣传。重庆在开展法律进机关、进乡村、进社区、进学校、进企业、进单位的“法律六进”基础上，进一步开展法律进监所、进中介活动，有效提高了公民法制宣传教育的针对性和实效性。“五五”普法期间，重庆以“法律八进”为依托，组织大型法制宣传活动2000余场次，覆盖40个区县90％以上的适合法律教育人口。大中小学有效落实法制教育计划、师资、课时、教材和经费，中小学配备法制副校长的覆盖率达80%以上，年均举办法制课2万余场次，年均受教育学生在100万人次以上。企业经营管理人员学法用法进一步强化，“政府部门主导、行业协会配合、社会广泛参与”的企业普法模式不断完善，有力促进了企业守法经营和依法管理。2011年，重庆开展了食品药品安全专项法制宣传活动，摸排出普法重点对象130308家，开展专项法制宣传教育229417家（次），举办专题法制讲座3320场次，法制培训食品药品生产经营企业法人代表和经营管理者103万人次。农民和农民工法制宣传进一步深化，广泛开展各种专项法制培训和法制宣传活动，重庆农村“两委”干部全部接受法制轮训，79000余名农村经纪人接受相关法律培训，100万农民工接受法律知识培训。</p>\n<p>　　         </p>\n<p>    三 重庆民主法治实践的启示与展望　　          </p>\n<p> </p>\n<p>第一，坚持社会主义的根本地位，为改革开放取得的成果提供长效保障机制，确保共同富裕的可持续性，这是重庆经验需要面对的直接挑战。一方面，重庆需要通过产业结构调整和市场化运作发展壮大国有经济，使之切实承担起改革开放的“主力”作用，并通过“国民共进”为民营经济的发展提供空间，同时加强权利保障，激发劳动者的积极性和创造性；另一方面，需要加强权力监管，重视党风廉政建设，坚持“群众路线”，鼓励民主参政，确保科学发展的公平合理与稳定。　　     </p>\n<p>第二，巩固领导集体强力主导下的阶段性改革成果，并使之进一步向制度化、长期化转变，是重庆今后面临的第二大挑战。重庆自直辖以来，在保障民生、社会安定以及民主法治等领域都取得了令人瞩目的进展，并逐渐形成了为绝大多数群众所支持和信赖的实践做法以及有地方特色的执政风格。在巩固上述成果的基础上，重庆市委和广大市民都认识到，在重庆未来的改革开放过程中，领导人及领导集体的带动作用固然重要，但是，如何能够确保重庆的民主法治建设和改革开放探索能够不因领导人注意力的转移而转移，对于可持续发展而言更为重要。重庆市委第三届十次全委会会议通过的《关于加强社会主义民主法治有关问题的决定》，核心正是要在总结以往实践经验的基础上，将领导集体强力主导下的阶段性成果通过制度固定下来，并为今后进一步完善和发展提供民主法治保障。     </p>\n<p>第三，无现成经验可借鉴是重庆面临的第三大挑战。重庆地处中西部内陆地区，尽管历史文化积淀丰富，但经济积累相对薄弱，城乡二元化差异也比较显著，经济社会发展面临诸多先天困难。即使是经过了近一段时间的快速发展，相比东部沿海发达地区仍有很大的差距，不可能通过财富优势、特殊优惠政策以及先发优势实现跨越式发展，也无法复制外向型经济发展模式，必须积极探索“内需型”发展道路。如何在克服历史遗留的较大民生包袱、逐渐缩小二元化差距、有效遏制贫富差距的同时，还能保持较快的社会综合发展速度，是重庆市所面临的一大课题。重庆市着力改善民生，力保社会安定，营造以分配公平为核心的社会公正体制，正是抓住了破解上述难题的要害。民主法治建设从根本上讲是以保障民生、实现社会公平正义为基本出发点的，这也是社会主义初级阶段的基本目标。一方面以高速均衡发展为实现社会公正提供基础，另一方面以基本社会公正为进一步的发展提供动力，这是重庆市通过长期实践探索出的重要经验。重庆坚持因地制宜推动改革开放，成功步入跨越式发展的快车道，重视发展民主法治，突出民主法治与经济社会同步发展，为中国内陆地区改革开放步入关键阶段进行了有益的新尝试，如何进一步推进需要更多的创新。　　     </p>\n<p>第四，社会管理复杂化是重庆面临的第四大挑战。妥善应对社会观的新问题，离不开社会主义民主法治。重庆市在近一段时间经历了快速的发展之后，也将遇到东部沿海发达地区已经出现的一些问题。例如，重庆市目前有3000万常住人口，其中市内跨区县流动人口200万，市外流入人口200万，流出人口400万，逐渐呈现人口从“净流出”到“进出平衡”再到“净流入”的变化趋势。尽管重庆已经通过社保、教育的乡镇一体化，“农转非”和“地票”等措施逐步缩小城乡差距，客观上为下一步妥善处理常住人口与外来人口之间的二元差异奠定了基础，但是毕竟还没有做好适应外来人口激增的准备。重庆市整体发展水平与周边省区差距逐渐拉大，必然会导致外来人口激增，且人口结构在短时间内不可能通过自发调整实现合理化、均衡化。这种局面一旦形成，势必给重庆的社会综合治理、民生保障乃至社会公正的维护带来新的挑战。如何在民主法治的轨道上妥善应对发展中的新问题，是对重庆市管理者施政能力以及重庆人民政治智慧的考验。　　     </p>\n<p>科学发展没有固定模式，各地方形成有自身特色的发展道路将成为趋势。经过30多年的改革开放，中国各地区已经逐渐积累了较为丰富的、以自身基础和独特条件为依托的发展经验。改革开放初期所形成的以部分先发展起来的地方作为试点，积累经验再逐渐向其他地方推广的模式，尽管在特定历史条件下具有阶段合理性，也为全国整体的改革开放作出了重大的引领性贡献，但是已经不能完全适应今后进一步发展的需要。各地方以符合自身特点的独立探索，辅以对其他地方成功做法的选择性借鉴，进而形成有地方特色的、百花齐放的发展道路将成为主流。当然，既要防止教条式地照搬其他地区的成功做法而不考虑本地区的具体情况，也要防止不顾普遍规律的共性，单纯追求仅具形式意义的特色。　　  </p>\n<p>作者：中国社会科学院法学所法治国情调研组　　     </p>\n<p>调研组负责人：田禾，中国社会科学院法学研究所。　　     </p>\n<p>调研组成员：陈欣新、吕艳滨、周方冶、王小梅。　　     </p>\n<p>执笔人：田禾；周方冶，中国社会科学院亚洲太平洋研究所；陈欣新、吕艳滨，中国社会科学院法学研究所。　　          </p>\n<p>《关于加强社会主义民主法治有关问题的决定》　　    </p>\n<p>2011年12月26日　《重庆日报》     </p>\n<p>重庆市高级人民法院出台了“四个一律”的规定:</p>\n<p>即1.凡私自会见并接受当事人及其代理人、辩护人吃请、财物，或参加其安排的娱乐活动的，一律调离审判岗位；　　   </p>\n<p> 2.凡在评估、拍卖、变卖等财产处置中弄虚作假，串通中介机构压价抬价、封锁信息，造成流标使特定对象获利的，一律调离原工作岗位；　　     </p>\n<p> 3.凡在审判和执行工作中谋私利、徇私情，故意违背事实和法律枉法裁判的，一律清除出法官队伍；　　     </p>\n<p>4.凡利用职务便利收受当事人及其代理人、辩护人贿赂的, 一律清除法院队伍。</p>\n<p> </p>\n<p>（田禾：中国社会科学院法学研究所法治国情调研室主任， 周方冶：中国社科院亚太所政治室副主任。原文链接：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">http</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">://</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">www</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">aisixiang</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">com</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">/</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">data</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">/</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">detail</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">.</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">php</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">?</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">id</a><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=50850\">=50850</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/8vNx02po2MY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9085,19875,9098,19234,8584,9175,9935,14970]}