{"id":219755,"link":"https://chinadigitaltimes.net/chinese/2012/04/雾谷飞鸿-美国大学本科没有医学专业/","date":"2012-04-08T01:56:52Z","modified":"2012-04-08T01:56:52Z","title":"雾谷飞鸿 | 美国大学本科没有医学专业","content":"<p><p>不久前我们的博文“美国大学哪些专业最‘吃香’？哪些最不‘吃香’？”登出后，有一些读者感到很困惑，觉得在最“吃香”的专业中，居然没有医学、法律等专业很不好理解。其实，在写那篇博文时，所有的专业都是指本科专业，不过在文中没有明确说明，这是笔者的疏忽。由于 “最吃香”与“最不吃香”是按本科专业划分的，而在美国的大学教育体制下，医学、法律不属于本科专业范畴，所以就不包括在内了。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/03/image0017.jpg\"><img alt=\"威斯康辛大学医学院毕业生合影留念（照片：美联社）\" height=\"272\" src=\"http://blogs.america.gov/mgck/files/2012/03/image0017.jpg\" width=\"300\" /></a></p>\n<p>威斯康辛大学医学院毕业生合影留念（照片：美联社）</p>\n</div>\n<p>到美国后，才知道美国的医学、法律教育与中国有很大的不同（本文主要谈医学，法律专业可以类推）。中国的医学院教育是从本科生开始的，高中生毕业后，可以直接报考大学的医学专业，学制基本上为五年，毕业后获得医学学士学位；也有七年制的，称为“本硕连读”，毕业后获得医学硕士学位；还有八年制的，称为“本硕博连读”，修满八年、毕业论文答辩合格获得医学博士学位。而美国的医学院是不招本科生的，想入读医学院的学生，必须本科毕业或具相同学历才可以进入医学院学习。所以，美国医学院的一年级学生与中国医学院的一年级学生根本不是一个层次，这一点不但许多中国人不了解，美国人也不了解。我认识许多中国医科大学五年制毕业的人，到美国后一说自己在中国是医学专业毕业的，美国人就尊敬地称他们“王医生”（Doctor Wang）、“李医生”（Doctor Li）。</p>\n<p>说到这里，想谈谈“Doctor of Medicine”的翻译。“doctor” 这个词在现代英文语境中的基本意思有两个，一个是博士，一个是医生。博士与医生虽然都是“doctor”，但此“doctor”非彼“doctor”，两者没有同一性。美国的医学院毕业生，得到的学位是Doctor of Medicine，通称MD，中文常常将其翻译成“医学博士”，其实这个MD只是一个专业学位，与通常意义上的“博士”（Ph.D.）是两回事，翻译成“医学博士”并不妥当，很容易引起误解。因为MD是不需要写博士论文的，也不必通过论文答辩，他们在本科阶段以后的四年学习，主要是临床专业的学习，与其他专业获得博士学位（Ph.D.） 的人所做的学术研究并不一样，所以MD的确切翻译应该是“医生学位”而非“医学博士”。在美国教育部的标准下，医生学位与学术博士学位是不等同的。</p>\n<div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/03/image0034.jpg\"><img alt=\"乔治城大学医学院校园晨景 （照片：Patrickneil）\" height=\"205\" src=\"http://blogs.america.gov/mgck/files/2012/03/image0034.jpg\" width=\"273\" /></a></p>\n<p>乔治城大学医学院校园晨景 （照片：Patrickneil）</p>\n</div>\n<p>美国的医学院不是从本科开始的，入学者绝大多数都有本科学位，所以又有人认为医学院的学生等于研究生，其实这样的类比也是不妥的，研究生是从事研究的，医学院学生则专注“看病”本领的学习，是一种专业技术的培养。</p>\n<p>美国大学的本科没有医学专业，低年级的大学生也不必立刻选择专业，这些学生可以按照自己的兴趣以及将来的专业志向选修不同的课程。如果有学生希望在大学本科毕业后进入医学院学习，那么他们在大学四年的学习过程中，就会修读一些与读医有关的课程，这些课程统称医学预科（pre-medical，简称pre-med），主要集中在生化、物理等领域。修读这些课程是报考医学院的必要条件，如果没有修读过这些课程，是很难被医学院录取的。医学预科不是专业，只是一种为将来进入医学院所作的准备，也可以说是一种专业方向。被医学院录取的新生，只要修读了规定的医学预科课程，可以来自任何专业，包括文学、历史、计算机、航空、机械等。</p>\n<p>美国医学院的录取标准很严格，竞争激烈。除了必须修读医学预科课程以及具有本科学历外，还必须参加全国统一的医学院入学考试，称为“Medical College Admission Test”，简称MCAT，这个考试有点类似于高中生进入大学的标准考试SAT以及研究生入学考试GRE。除了修读医学预科、拥有本科学历、通过医学考试这三个“硬性”录取标准外，学生申请进入医学院还有其他“软性”要求，包括大学老师的推荐信、学生自己写的入学申请书以及在校时参加各种社会公益服务、社团活动的纪录等。</p>\n<p>许多医学院在录取新生时，十分看重申请者在社区服务、志愿者工作以及海外生活等方面的经历，因为作为一个治病救人的医生，富有关怀心和同情心以及具有广泛的国际视野是十分重要的人格特质，也是决定一个医生医德高低的重要因素。在报读医学院时，申请者所写的申请信也很重要，申请者在申请信中，必须清楚地表明自己为何要成为医生，自己的人生经历以及人生观等。</p>\n<p>从2005年开始，大学医学院协会建议所有的医学院在招收新生时，还要对学生做背景调查，特别是有关犯罪记录的调查，这一措施是要尽量避免有犯罪前科的人成为医生。</p>\n<p>2010年有42742人通过“美国医学院入学申请服务系统”（AMCAS）申请进入医学院学习，其中18665名申请者被录取，占申请者总数的44%。</p>\n<p>在介绍美国大学医学院入学要求时，需要说明的是，美国的大学各自独立，对于录取学生各有自己的标准，以上谈到的医学院入学资格，包括修读医学预科、本科学历、医学考试等，也不是千篇一律的，个别的大学有特别的项目，录取优秀高中生进入大学，先学习普通大学课程，获得文、理学士学位后，不必参加考试，直接进入医学院学习，比如阿拉巴马大学（UAB）等。也有的大学并不一定需要医学考试，或者不强调本科学历。</p>\n<p>学生进入医学院后，一般学习四年。在学期间大多数学校会要求学生参加全美医学执照第一阶段以及第二阶段考试（United States Medical Licensing Examination，Step1 and Step2）。毕业后得到医生学位（MD）还不能立刻成为医生，必须申请住院医生项目（Residency Program，通常第一年为实习医生），经过一段时间，大致为3到7年，同时参加全美医学执照第三阶段考试合格，才可以受聘成为正式医生，或自己开业行医。</p>\n<p>可以说，在美国要成为一名医生，除了要过大学本科这一关外，还要过医学院这一关，毕业后还要再过住院医生这一关，前后长达十多年，这还是指普通科医生而言，如果是专科医生或外科医生，实习期限更长。经过这么长时间的学习训练，成为医生的人大多在三十岁左右，无论是在阅历方面还是性格上，与二十来岁就成为医生的人相比，他们都更为成熟，而作为医生相对也就更让病人安心了。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[]}