{"id":219833,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-马岭：结社自由与社团权/","date":"2012-04-08T17:27:11Z","modified":"2012-04-08T17:27:11Z","title":"爱思想 | 马岭：结社自由与社团权","content":"<div>\n<p>马岭：结社自由与社团权</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%E1%C9%E7%D7%D4%D3%C9&#038;searchfield=keywords\"><span>结社自由</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%CD%C5%C8%A8&#038;searchfield=keywords\"><span>社团权</span></a>     ● <strong>马岭</strong>    <br />    一、结社自由与社团权的不同含义<br />    <br />    结社自由是各国宪法规定的公民权利，在世界上142个国家的成文宪法中，有119部涉及了结社的权利，占83.8%。1在当今社会，结社已经不仅是写在宪法中的权利，而且成为现实中的权利，许多国家都有大量的社团存在，如美国到1995年非营利的NGO有116.4万个，法国有50—70万个，德国有18—25万个，日本到1996年有100万个，印度也有100万个，印度尼西亚有35万个，只有200万人口的新加坡也有社团4600个。2<br />    我国宪法学界通常认为结社自由是指“公民为了一定的宗旨而依法律规定的程序组织某种社会团体的自由。”3宪法教材一般沿袭了我国30年代宪法学界前辈的观点，将结社分为以营利为目的的结社和不以营利为目的的结社，“前者指成立公司等，……后者又分为政治性的结社和非政治性的结社。政治性的结社主要指成立政党等自由，非政治性结社主要指成立宗教团体、学术团体、文化艺术团体等。”4<br />    结社自由是公民自愿组建、加入社会团体的自由。结社的“结”是一种行为，是组织、结合、创建；结社的“社”是一结果，是由公民结合后形成的一个小社会（团体）。此外，结社还包括社团成立后其他公民的加入。“加入”社团与“组建”社团不同，“组建”是社团成立前的行为，组建社团之权是为筹备建立一个团体而活动的权利，包括酝酿计划、联络人员、筹备资金、寻找活动场所、起草章程等等，是社团成立“前”的活动，公民行使这一权利时，社团还没有产生，还不存在社团的权利与权力。“加入”社团是社团已经成立并可能已经存在了相当长的时间后，社团外的人员加入该社团的行为。在他行使这一权利时，社团已经存在，社团的权利和权力已经在运作，但他在该社团之“外”。“加入”社团一般不会改变该社团的权利与权力，法人作为“超个人的团体，不因其构成员之有变动，而影响于法人之法律上地位”。5加入权一般不能产生新的权力（除非加入前加入者就与该社团之间有改组、改革该社团的协议），相反还要受到已经存在的社团权力的制约（如社团决定接纳还是不接纳他的加入申请）。结社包括“组建”社团和“加入”社团两个方面，但“组建”社团似乎更接近结社的“结”之原意，因而是更主要的方面。<br />    如果说“结社”是公民的一种行为的话，那么“自由”是对公民结社这一行为的肯定，是承认公民结社行为的正当性、合理性与合法性，当然，也包括其法律上的界限性。结社一旦被赋予自由的特征便有了一种权利的属性，一种别人不能侵犯的神圣。公民有结社自由，意味着他们的结社行为是天经地义的，是国家、政府、他人都不能剥夺、相反只能予以尊重和保障的。从消极方面看结社自由也包括不结社的自由，任何人不得强迫他人加入任何社团。“由于加入社团是自愿，人们也可以退出社团。因此自愿社团对其成员的控制没有象家庭对其成员的控制那么严密——人们通常是不能退出家庭的。”6结社自由和其它许多自由一样有其界限和规则，但这些界限和规则应当只受法律的调整和规范，“带有犯罪目的的结社（如进行谋杀和盗窃）是非法的，法律上不存在组成这种团体的自由。”7<br />    结社自由的主体是自然人，由自然人行使结社自由权而形成的社团其主体是法人而不是个人。在由结社自由权的行使而形成的法律关系中，公民是其主体，社团是公民行使结社自由权的结果，是这一法律关系中的客体，是由于结社行为而创造出来的产物。但社团一经成立便产生了一种新的法律关系，在这一新的法律关系中社团是主体而不再是客体，社团并不属于组建它的那些自然人，也不是那些组建者的简单相加，而是一个独立的法人，具有一种独立性，拥有自己独立的权利和权力。它由彼此独立、至少是两个以上的自然人所创造，但一旦创造完毕它就成为一个“集体”而不再是一个“个人”。“法人有独立的财产，这意味着法人成员不能说法人的财产是自己的，该财产属于法人自身所有，形成法人所有权。成员一旦设立了一个法人，即丧失了对其出资的所有权，而只保有股东权。”8社团作为一种组织，“为超个人的单一体”（相形之下“合伙”只是个人之集合），9因此结社权的主体（个人）与社团权的主体（集体）是不同的。结社权是自然人的权利，是每一个人都享有的自由地、平等地组建社团、加入社团、退出社团的权利，社团权是法人的权利和权力。公民结社的权利不等于社团的权利，更不等于社团的权力，但它们之间有着非常密切的联系。没有结社权就不能有结社的行为，没有结社的行为就不可能产生社团，没有社团就谈不上社团的权利与权力。但社团成立之后，社团权的存在并不意味着结社权的消失，社团外的成员仍然有“加入”社团的权利，社团内的成员也仍然有“退出”社团或另组社团的权利。<br />    <br />    二、结社自由的宪法意义<br />    <br />    结社自由作为一项公民权利之所以载入宪法，其理由是多方面的。<br />    首先，人的本性中有“合群”的需要。“人是一种群聚动物，是一种‘类’的存在物，是一种需要交往、并且通过交往才能生存且生存得更好的动物。这种‘类’的存在物的本性先天地要求过一种‘集体’生活。……对于人类的大多数来说，是生活在人群之中，是生活在人与人的关系体系、关系网络中。……离开人群，离开社会关系，人便不复为人。人的自然生存状态是如此，人存在于其中的政治社会、法律社会更是如此。……人既然是一种要过社会生活的动物，就必然要寻求建立各种合适的组织形态并参与其中。这种组织形态从生物意义、自然意义或血缘意义上讲，就是家庭；从政治意义上讲，就是国家。……随着人类的生产活动和生活需求的不断发展所带来的复杂化和多样化，这两种组织形态并不能完全满足人类的需要和需求。因为家庭和国家的作用和功能虽然是非常重要的，但却是有限的：家庭的功能过于狭窄，它不能满足人们对社会化生活的需求，因为人是一种有着各种交往需求的动物，家庭内的生活并不能提供和满足人们的这种交往和需求（同家庭相关的家族乃至更大的宗族，则都是放大了的家庭）；国家的功能又过于政治化，它主要关注的和关心的是国家的政治生活，而对国家政治生活以外的其他社会生活和社会性活动的开展无暇顾及和无力扶助。于是人类不得不去寻找在家庭和国家之外的适合于开展社会生活和社会活动的组织形态，这便是我们现在所说的各种各样的‘社会组织’或‘社会团体’。”10在现代社会中，一方面是人们更加追求自由，另一方面人们在获得自由后又不可避免地感到前所未有的孤独，又渴望交流和友情。人作为一种合群的动物，在自然界中孤身一人往往难以生存，人们只有共同生活、彼此合作中才能更好地适应自然，更好地生存下去。工业革命打破了原有的以家庭、村庄为单位的人际交往圈，出现了按照行业、兴趣、利益的不同所产生的新的聚集。在今天这个生存竞争日益激烈、生活节奏越来越快、人情越来越淡漠的社会，自由结社可以部分地满足了人们交往的需要。人们通过结社认识新伙伴，结识新朋友，获得友谊，交流感情，以满足人性中群体生活的需要。<br />    其次，个人的弱小与无助使人需要求助于他人才能更好地维护自己的利益。在我们的社会中，仅凭个人的能力往往无法充分保障自己的权利，也很难实现自己的某些愿望，必须把利益相关的人联合起来共同行动才能达到目的。“一个人必须能自由和他的同伴相结合，以便在他们利害相关的范围里，采取共同的行动——这一点，我认为是自由的精义。”11“社团在西方可称为‘市民社会之手’。正如戴雪所言：‘结社的能力是一种自由个体的扩张，是订立契约的一部分。’”12狄骥曾说：“个人没有权利，集体也没有权利。”13我国亦有学者认为社团权利是公民权利的延伸，14“延伸”意味着它已不完全是原来意义上的公民权利，而是放大了的公民权利。“由一个公民组成的群体的意见比单个公民的意见更容易被听取”，“只有将许多个人的资源集中起来才能够达到他们所希望达到的目的”，“某些目的就其性质而言只能通过集体的方式才能够实现”，同时“许多个人共同分担”某些风险实际上也减轻了他们的压力。15<br />    捍卫权利需要联合行动，而如何联合行动是需要学习的，民主社会中的人民并非天生就懂得如何实行民主与自治，社团作为一种集体性的组织有助于训练、培养和提高人们的合作意识和团队精神。在这种“团结协作”的生活中，人们学会怎样与他人相处，学会适当的忍耐和谦让以及沟通的技巧、表达的方式。“无论对个人还是对社会来说，结社都是一种需要通过学习才能掌握的新事物。……劳工运动是人们学习如何召开会议、如何通过和修改决议、如何安排发言和投票以及如何通过多数议决的场所。”16正如托克维尔所说，人们通过结社逐步学会“在一大群人当中应当遵守什么秩序和采取什么步骤，才能使他们步调一致地和首尾一贯地奔向共同的目标。”在社团中“学会使自己的意志服从全体的意志，使个人的努力配合共同的行动。”社团可以被看作是“一所免费的大学，每个公民都可以到那里去学习结社的一般原理。”17<br />    再次，在国家和政府已经存在并拥有巨大权力的时候，单独的公民个人难以有效地防止国家权力的侵犯，只有实行公民的各种联合，以一个个公民团体的力量去监督制约国家权力，才能实现公民权利与国家权力的基本平衡。“多种利益集团的存在，而最重要的是，多种自治组织的存在”，是对专横地行使权力的有效限制，18社团站在国家权力与公民权利中间，是一种平衡二者间的矛盾和冲突的力量。当国家权力侵犯公民权利时，社团可以帮助公民抵制国家权力；当国家权力不被公民信任和接受时，社团可以在其中交涉斡旋。社团既不象个人那么软弱，也没有国家那么强大，它可以适当地削弱国家权力和增强公民权利，因此它是社会矛盾的一片缓冲地带。“正式政府的生硬死板，非正式政府的灵活多变，是当代两大特征。”19“管得少些意味着自由多些”这种纯粹消极的观念正日意“转变为积极的和建设性的形式，转变为通过政府或通过组织获得个人利益和社会利益的学说。”“组织与纪律就和个人行动自由一样是当代的标志。”由于有组织做后盾，人们“对政府管得凶的恐惧心理减退了”，由于社会组织的普遍存在，“自由不仅与政府取得了和解，而且也与工业和社会生活的严峻事实取得了和解。”20“当代资本主义国家通过举行参与仪式同化了它的潜在的或实际的批评者；因而，按照所谓的参与规则，人们必须说服掌权者而不是为满足需求而进行斗争；人们必须用实例来指出应当如何做事而不是仅仅批评现状；……要求变革的压力就被控制住并且转化为捍卫现存秩序的力量。”21当国家出现恶法的时候，人民对恶法的抵制，并非只有暴力抵制，而是还可以有消极抵制、防御抵制和进攻抵制，其中进攻抵制“只在最后申诉手段时才是合法的。”“如果社会组织正在每个国家团体内部，在法国尤其是以工会组织的方式进行融合的话，那么它们将能够组织起来有力、和平地抵制压迫性法律的实施。”22托克维尔曾对美国社团和群众会议的数量之多感到诧异，正是那些各种各样的非正式组织“起到了指导、劝告、告戒、恐吓、阻碍和协助政府及选民的作用。在某些情况下，他们实际上也成了政府。这些团体所以产生，是由于市政府的种种劣迹引起了公愤，往往采取治安维持会或应急组织的形式来重新建立人民对政府的控制。……几乎每个市的市政历史上都有不少公民闹事的例子。……除了原有的商业、农业、劳工、互助和其他类似的团体之外，又成立了许多联合会、俱乐部、联盟，连续不断地向政治事务提出批评和建设性意见。……公民联盟、纽约市政研究会以及芝加哥市选民同盟是这类公民组织的明显例子。”“它们可以直接参与政府的结构或者政府的某种职权。他们的目的可以是政府机构的改革，例如选举、某种形式的比例代表制、动议权和公民投票权、公有制、为‘立宪政府’辩护；涉及的问题有行政效率、候选人资格以及诸如妇孺保护、罪犯教育、娱乐、教育等方面的社会改革。这些团体的数目非常多，往往不仅有组织，而且还有反组织。”23<br />    最后，结社作为个人的需要，不仅是利己的，而且是利他的。当每一个社团为保护自己这个小团体的公民的利益而斗争的时候，获利的却不局限于仅仅是该团体和该团体的成员，民主国家的社团“象是一个不能随意限制或暗中加以迫害的既有知识又有力量的公民，他们在维护自己的权益而反对政府的无理要求的时候，也保护了公民全体的自由。”24“在民主国家，政治社团可以说是一些企图统治国家的强大个体”，而在非民主国家，“政府视政治社团犹如中世纪的国王视其国内的大诸侯，从本能上就对政治社团有一种恐怖感，一有机会就打击它们。”对一般社团却“持有天生的好感，因为……一般社团不是指导公民去关心国家大事，而是把公民的注意力从这方面拉走，使公民逐渐埋头于自己的全靠国家安定才能实现的活动”。25而政治性结社与非政治性结社之间有密切关联，“凡是不准政治结社的国家，一般结社也极少。决不能轻言这是偶然的结果，而应当断言这两种结社之间存在着一种固有的而且可能是必然的关系。……一般结社有助于政治结社。但是，另一方面，政治结社又能使一般结社得到长足发展和惊人完善。”26“虽然政治结社不能直接有助于一般结社的发展，但若前者被查禁，后者也会受害。”27“并不是说一个禁止政治结社的国家就不可能有一般结社，……但在这样的国家里，一般结社也总是为数不多”。28“政治不但在创造大量的社团，而且在制造规模巨大的社团。……在政治方面，人们联合起来可以做大事，而重大事情方面的结社所带来的好处，又会经过实践使人们知道在小事情上互助也有益处。”29“使美国人逐日形成不问地位、思想和年龄而结社的普遍爱好和养成利用结社的习惯，正是政治结社”。30结社自由权的行使、社团的存在和运作不仅缓和了政府和公民之间的矛盾，而且有利于不同公民之间的利益平衡，呈现出一种民主治国的格局，在这方面，政治结社的作用尤其突出。<br />    以上四点主要说明结社自由是非常重要的权利，但“重要性”只是宪法权利的特点之一，除此之外，宪法权利还需有抽象性、源泉性等特征。作为宪法权利，它应该是法律权利的源头，从法律体系的角度来看一般法律权利的源泉应该是宪法权利，宪法权利的抽象性应该使之能够包含许多具体的法律权利。如结社自由之所以成为一项宪法权利，除了结社自由对于公民、上、国家都非常重要以外，还因为它包括申请、组建、加入社团等许多具体的法律权利，通过结社自由权的行使而产生社团又形成了社团的权利以及社团成员的权利、法人机关的权力（法人机关包括意思机关、执行机关、代表机关、监察机关等31），形成一系列法律上的权利和义务，并自成体系。在这个多种法律权利义务交错并存的系统中，结社自由是其源头，一切权利皆因它而起，社团是公民行使结社自由权的“果”，是结社自由的派生物，没有结社自由，后面的一系列法律上的权利义务关系都不会发生。同时，结社自由的主体是公民个人，结社自由是个人的权利，而社团权的主体是团体，社团既有权利也有权力，而宪法重点保护的是权利（而不是权力，权力是宪法约束的主要对象），而且首先保护的是公民个人的权利而不是集体的权利。与公民个人的权利相比，社团的权利是由其派生的，也是第二位的，因此属于次于宪法保护的法律保护的范畴。<br />    历史上，“结社自由得到国内法确认的时间较和平集会权得到国内法确认的时间约晚一个世纪”。32托克维尔认为，结社自由即使“没有使人民陷入无政府状态，也可以说它每时每刻都在使人民接近这种状态。”33结社强调人民的自我管理，人民的自治从某种意义上说就是对政府管理的排斥，而每一个不同的人民团体所进行的不同的自我管理有可能使社会管理出现太多的不同，而缺乏必要的统一。不同的人群结成不同的团体后，等于把原有的公民个人的某种特征加以强化，既可能使他们内部更加团结，也可能使他们更加排外。他们个人原本具有的某种倾向会因为得到志同道合者的支持而更加明显或激烈，他们结社之后比他们结社之前更可能、也更有能力在维护自己小团体利益的同时，去反对那些阻挠他们的人或仅仅是他们看不惯的人。如我国文革时期的各种“战斗队”如雨后春笋，但由于缺乏基本的民主素质，不会和平共处，以致互相攻击到忘记了起码的行为界限，酿成大规模武斗。34当年托克维尔在比较了美国和欧洲结社的不同之后，对美国结社的和平、温和、注重说服他人的特点给予了肯定，并批评当时欧洲的结社“不想进行说服，只想进行战斗”，以致“一个社团，等于一只军队”，“只想社团的成员，就像战场上的士兵一样服从命令。……他们一旦联合起来，就立即放弃了自己的判断和自由意志。因此，这些社团内部实行的专横统治，往往比它们所攻击的政府对社会实行的专横统治还要令人难以忍受。”35这就是说，不同的团体之间可能和谐相处，也可能你争我斗，原本属于公民与公民之间的个人矛盾一旦演变成团体与团体之间的矛盾，这一矛盾有可能会急剧升温，也可能因为同一团体中其他成员的劝阻和分析反而使之趋于理性。因此并不是一个国家中的社团越多就越民主，没有基本的法制和宽容，社团越多可能越混乱，最后不但没有民主，可能还会丧失基本的社会秩序和起码的公民自由，天下大乱，导致无政府状态。结社自由像一把双刃剑，可能实现人民的和平自治，也可能激化人民之间的矛盾冲突。人们联合起来可以做好事，也可以作坏事，通过联合他们做好事的能力可能大大提高，作坏事的能力也可能急剧膨胀。相形之下，集会只是人群的临时汇集，与结社的长期结盟相比，其分裂社会的可能性要小得多。所以托克维尔才说“美国人正是由于享有一种带有危险性的自由，才学会了可以尽量减轻自由所带来的危害的方法。”36当我们认可结社自由时，我们应当看到它的危险性，这并非要因为害怕这种危险而放弃结社自由，只是为了更好地实现这一自由而保持清醒的头脑。从欧洲结社的发展历史看，社团往往要经过一个“以力服人”的阶段才能达到“以理服人”的境界，这需要人们通过实践、在实践中获得经验教训后才能逐步认识到，我们可能也不例外。37<br />    在法国历史上曾经出现过的对结社自由的排斥似乎主要是出于对社团可能侵犯个人自由的一种忧虑。如卢梭否认人民有结社自由，认为“欲使全国人民真正的‘共同意志’（volonte generale）得以表现，便不应容忍人民，在全国人民的公共大团体（即国家）以外，另组其他较小团体；因为有了小团体以后，个人的意见便不免丧失了本来的面目，而受小团体的意见的影响。”38同时，由于历史上曾出现过侵犯自由的特权团体，也令人们普遍反感社团的权力。如“欧洲中世纪遗留下来的基尔特（guild）组织，在法国大革命时代，尝为当时人士所深恶痛绝。基尔特本为从事各项工商业者所结合的团体，其会员有垄断本业的权力，非会员却无经营该业的自由。所以大革命其后，基尔特遂被认为是自由的仇敌，而被禁止。”39国民议会曾“宣布绝对禁止各种行业或职业的行会组织”，1789年的法国《人权宣言》没有规定“结社自由”并非一种疏忽，“这一法律反映出认为结社违背真正的个人自由的普遍思想”。1791年的著名的夏普里埃尔法禁止组织职业联合会，其想法很能说明问题：“消灭任何种类的由处于同样地位和职业的公民组成的同业公会是法国宪法的根基，禁止以任何借口、用任何形式重建此类组织。”1848年的法国宪法第8条才第一次明确承认“公民有结社权”。40当人们极端崇尚自由主义、追求个人权利的时候，有可能对一切群体的力量都表示怀疑进而排斥，对一切权力都充满戒心，而结社恰恰是一种能够产生权力的权利。结社作为一种行为往往是在短期内完成的（如“组建”社团的行为一般不会太长），但由这一行为而产生的权力却会长期存在下去，一般来说至少比结社这一行为存在的时间长，而且通常会长得多。人们有理由担心结社这一个人权利一旦行使所必然产生的社团权力会反过来压迫个人的自由。但事实证明，“以为所有形式的联盟都会损害个人主义原则，而这正是一个根本的错误。”虽然宪政社会是建立在个人自由的基础之上，但“个人自由原则实际上指个人有权使自身活动与他人活动结合起来”，41而不是一味反对个人与个人的联合，只要这种联合是个人自愿的，同时对个人和社会是有利的。个人与个人的联合所导致的权力固然可能反过来侵犯个人的自由，但这种权力也可以是维护个人权利、抵制国家权力的有力武器，其存在有利有弊，但总体上看利大于弊。<br />    从人类结社自由的历史发展阶段来看，世界上许多国家的法律对社团的态度普遍经历了四个阶段：对结社的压制阶段、容忍阶段、承认阶段和一体化阶段。42有的国家还有一些反复，如日本在经历了容忍阶段后曾经又回到压制阶段，德国也有类似的历程。43它国结社的历史往往使我们看到结社权发展的一般规律，他们的经历也帮助我们明白了许多道理，使我们能够较为理性和平静地对待我们所面临的问题。<br />    <br />    三、社团成员的权利与社团的权利和权力<br />    <br />    社团成员的权利不同于社团的权利，更不同于社团的权力，社团的权利也不同于社团的权力，它们之间有联系也有区别。<br />    （一）社团成员的权利<br />    社团成员的权利有别于公民权和人权，结社权是人权，是基于“人”的身份而享有的权利（公民权则是基于公民的身份而享有的权利）。44社团成员的权利是社团中个人的权利，这些权利因为其社团成员的身份而享有，是每一个成员在其团体内享有的对本社团事务的参与权，如发言权、建议权、选举权、表决权等等。45<br />    由于每一个社团成员同时还是自然人，并且大多是该国的公民，当他们加入社团之后，他们的这些身份并未因此而丧失，他们除了因为享有组成或加入社团的行为而带来的属于社团成员的权利之外，其原有的基本人权和公民权依然保留。如法律保障的人身自由、人格尊严、通讯权、受教育权、劳动权等并不因为他们加入某社团而受到削弱或剥夺，任何组织或社团都不能无视他们的这些法定权利。也就是说，当一个人或公民成为某社团成员之后，在他原有的基本人权和公民权利不变的前提下，又增加了作为其社团成员的权利，这些权利只在他的团体内行使和生效，而不同于人权和公民权往往是在一国家内行使和有效一样。<br />    社团成员有其权利也必然有其义务，如出席社团会议的义务、参与表决的义务、执行事务的义务、出资的义务等。46这些义务与公民的义务不同，公民的义务主要是指对国家的义务，社团成员的义务则是对社团的义务。与公民义务相对应的往往是国家机关的有关权力，与社团成员义务相对应的则是社团的权力（不是社团的权利）。当公民不尽法律规定的义务时，有关国家机关有权作出相应的处罚，如罚款、拘留、判刑等等；当社团成员不尽社团规定的义务时，社团有权作出的制裁是批评、处分、开除等等。<br />    （二）社团的权利<br />    社团的权利主要表现为法人的权利。从历史上看，宪法和法律对法人权利的确认和保护是在对公民权利的确认和保护之后，赋予法人的权利是逐步扩大的。“在1612年的一个案件中，一位著名的英国法官宣布：‘法人不能被指控犯叛国罪，不能被剥夺公民权，也不能被逐出教会，因为它们没有灵魂。’1839年美国最高法院坚称：一个法人既然不是公民，就不应该享有宪法上规定的公民权利。但是当经济企业更多地把注意力集中到团体而不是企业家时，就更多地把商业法人象自然人那样处置了。19 世纪后期，美国最高法院用宪法第14条修正案以保证法人象自然人一样适用‘正当诉讼程序’以后，一般法院就用它来保护法人免受州的经济条例的干预。在美国，法律给‘人’下定义时是包括了法人团体的。”47现在“公司已被赋予法人地位，享有宪法基本权利中的财产权，……在西方国家，公司享有言论自由通常是通过政治捐献实现的，政治捐献被视为公司政治表达的一种方式。……目前，美国的一些判例已确认公司言论自由的权利。……另外，2002年9月2 日，德国联邦宪法法院在一项判决的决议中指出：民法合伙公司享有宪法基本权利，其不仅享有宪法规定的财产受到保护的基本权利，还可以因为其程序基本权利受到侵犯向联邦宪法法院投诉。”48在西方，“劳资关系方面的管理变化已经迈步走向私人企业的宪政化”。49因此社团作为法人已经可以和自然人一样享有财产权、人格权、诉权、甚至言论自由等，但它们仍然不能享有全部自然人所拥有的人权（如健康权、婚姻权、受教育权、劳动权等就只属于自然人而不属于法人），因此法人的权利不完全是真正意义上的“人”权。“在法律里，把社团和群体当作‘人’来认识到何种程度以及把这样的‘人’与个体的自然人同化到何种程度，这种原理上的问题具有明显的意识形态上的意义，因为它包容了关于法律诉讼、法律责任以及社团的法律权力等法的内容。比如，在现代西方法哲学中，公司法人的资格本质一直是一个长期争执不休而仍未有结论的悬案，以及这个历史形式的争论反映了重大的社会、政治变迁，这是不足为奇的。”50我国台湾学者梅仲协也认为，“法人与自然人，究有差异，其专属于自然人之权利义务，如亲属法上之亲权，扶养义务等，法人当然不能享有（民法第26条但书）。至法人能否为破产管理人及遗嘱执行人，学者见解不一，余以为此种权利，就法理上言，不能认为专属于自然人，法人已亦得享有之。”51<br />    如果说健康权、婚姻权、受教育权、劳动权只属于自然人而不属于法人的话，那么集会、游行、示威、罢工等权利是否可以属于法人呢？笔者认为，当一个工会组织罢工时，是这些具体的工人个人在行使其罢工的权利，而不能视作工会在罢工，工会在罢工中实施的是“组织”罢工的行为，而不太可能亲自去“罢工”（工会的罢工应该理解为它停止其工会的工作），即使其法定代理人也不能代替工人实施罢工的行为。但工会的组织罢工和工人的罢工之间又有密切联系，罢工行为本身不仅反映了进行罢工的工人个人的意志，也反映了组织该罢工的工会的团体意志。虽然一个人也可以罢工，但在大多数情况下，罢工是有组织的、众多人共同完成的一种行为，呈现出一种“同盟罢工”的形式。52个人有罢工的自由，工会有组织罢工的自由；个人通过罢工表达自己的意见，工会通过组织工人罢工表达自己的意见。在这里工会的意见是通过其成员实施的罢工行为展现的，社团的意志是通过其成员的共同意志表达来表达的。53此时的个人行为已经不仅仅代表个人，而是既代表个人又代表社团，甚至主要是代表社团。因为即使个人对社团组织的某次活动（如罢工）有异议或对如何进行活动存在意见分歧，最后也要服从“集体”的决定，个人的意志主要是以集体的共同意志为形式而展示于社会的。社团成员服从其集体决定而实施的行为可以是一种权利（当个人意见与团体意见一致时），也可能是一种义务（当个人意见与团体意见不一致时），此时个人与法人之间有一种连带责任。作为罢工团体中的一员，其行为不仅要遵守国家法律，而且要遵守团体的统一计划和其内部纪律，如果违反其社团内部的纪律，法律一般不予干预，由社团对其提出批评甚至予以处分。如果社团成员违反了国家法律，他本人应受法律制裁，同时该社团的法人代表也可能视具体情况接受相应的法律处罚。如果社团成员的行为是执行社团职务的行为，则主要应由该社团承担法律责任，如果属于个人的违法行为则一般由个人承担相应的责任。<br />    社团的权利既是相对于国家权力、也是相对于其它社团权利和其他公民权利（以及人权）而存在的，权利的意义在于要求外界的承认、尊重和不干预。社团的权利主要有：其一，独立权。即不受其他团体或个人的干涉，不受政府的非法干预等。其二，平等待遇权。即国家不得歧视某些社团，偏袒另一些社团。54其三，活动权。如对内的团体活动，对外的联络活动，向社会发表意见的活动（宣传、游行、义卖等）。其四，财产权。社团有自己独立的财产，主要来源于捐赠、会员费等，这些合法财产受法律的保护，他人不得侵犯，政府不得任意处罚（如罚款、没收），在有的国家非赢利性的社团还可免交所得税。55其五，名誉权。社团与自然人一样享有名誉权，任何组织或个人不得损害其名誉。其六，诉权。当社团的权利受到政府、其它社团或个人的侵犯时有权向法院起诉，要求司法救济，等等。<br />    与社团权利相对应的还有社团的义务。如果说社团权利是相对于国家、其他社团和个人而言的，那么，社团的义务也应包括对国家的义务，如服从国家的法律；对其它社团和个人的义务，如尊重其他社团和个人的权利不得侵犯之。<br />    （三）社团的权力<br />    社团的权力不同于社团的权利，社团的权利主要涉及社团自己的意志和利益，这些利益社团可以放弃，如当社会或政府干涉其独立性时，社团可以忍气吞声，不去据理力争；社团也可以放弃许多活动，消极地不作为。正如公民的权利对权利者本人不具有强制性一样，社团的权利对社团本身也不具有强制性。但社团的权力却不同，如果说社团权利是公民权利延伸的话，那么社团权力则与国家权力有某些类似之处（但不是国家权力的延伸）。社团的权利主要是对外而言，即要求社团外部的政府、社会、其他组织、公民要尊重自己的权利；而社团的权力却主要是对内而言的，即要求社团自己的成员要服从其指挥和安排。从各国法律的规定来看，社团的权力大致有制定规章权、内部管理权、组织活动权、奖惩权、是否吸收新成员的决定权等等。<br />    1、社团权力的来源<br />    社团权力的来源较之于国家权力的来源有所不同，笔者认为其主要有两方面，其一，法律授权；其二，结社者的构建。<br />    社团权力的来源之一：法律授权。在现代民主国家，法律是人民通过其代表制定、体现人民意志的，法律因而具有人民性。社团权力部分来源于法律的授予，即来源于人民通过他们的代表的授予。许多个体在建立社团时之所以不能构建社团对其成员人身、人格方面的权力，是因为这些基本人权是宪法和法律予以保障的、只属于公民（或非公民的自然人）本人，所以由部分个人订立契约而形成的社团权力是在法律范围内的权力。服从法律是服从全体人民，服从团体章程是服从部分人民，局部人民的意志不能与整体人民的意志相冲突，整体的人民承认并尊重每一个个人权利的神圣性，局部的人民就不能侵犯这种神圣性（不仅是国家不能侵犯）。因此，法律在为社团授权的同时为社团权力划出了界限，社团权力得违反法律，法律保障的人权社团不得剥夺，社团一般“不能从事国家声称其为特权的活动，如税收或武力的使用。”56国际劳工组织1948年7月9 日第87号公约通过的《关于结社自由和保护组织权公约》第8条第1款规定：“工人、雇主以及他们各自的组织在行使本公约规定的各项权利时，应同其他人及其他组织的团体一样遵守当地法律。”57“各国的社会团体立法都规定，社会团体的活动必须符合国家宪法和法律，并且要符合自己的章程所明确载明的目标。”58社团内部的自治显然是有限的，任何社团都没有“对它们的成员施行体罚或拘禁的权利；……为了防止这种行动，任何国家立刻加以强有力的干涉是正当的。”59在日本，“在承认团体包括行使惩戒权在内的强有力的自治统制权的场合（律师协会），保障严格的基准与公正的程序是不可欠缺的。”“关于工会，从社会法的原理出发虽然强制团结（强制组织）一般被肯定（参照工会法”，“但不允许连脱退的自由也全部否定。”60德国民法学界有学者认为，“开除社团只能视作终止成员资格关系；罚款只能视作违约金；而名誉处罚则完全是不合法的。”61“立法者亦应针对大企业，订定强制缔约条文，以防止歧视之发生。”62企业招聘什么样的员工固然是企业的权力，但不得违背平等的法律原则而在招工中有歧视行为是法律对其权力行使所提出的要求。社团的这些惩罚权、自治权等权力都在法律上都有明文规范，这既是全体人民对局部人民权力的认可，也是对他们行使这些权力的约束。<br />    社团权力的来源之二：结社者的构建。“社团可被看作是具有共同的信念和价值观、成员间有着直接和多方面的关系、基于互利原则的成员之间的行动等特征的社会团体的生命支柱。从而它强调社会生活的、平均主义的和可分享的方面。”63这些有相同利益或相同志趣的人们在社团中互相影响，通过交流、开会、活动，形成某种共同意志，再转化为集体行动，展现于社会，以影响他人、社会甚至法律。当分散的个人意见被集中、综合起来的时候，它们所显示的份量和作用可能远远超过了这些意见的简单相加之和。在组建社团的过程中，行使结社权的人们（此时他们还不是社团成员）共同讨论通过有关决议，经过必要的法律程序正式成立了社团之后，社团的权力才能实现，法律上规定的社团权力此时由规范的静止状态进入到动态的操作状态。同时，每个社团章程还构建出一些本社团的权力，制定章程（在章程中规定社团权力）是结社者们的权利行为，社团成立、制定的章程生效后，章程上规定的社团权力也由规范的静止状态进入到动态的操作状态，社团权力（包括法律赋予的权力和章程赋予的权力）开始启动。由此可见，社团最初的权力除了部分来自法律的授权外，还有相当一部分来自个人结社权的行使，是结社者们构建了社团的部分权力（社团成立后其社团成员仍然可以通过一定程序修改章程，对权力作新的规定）。<br />    在不违反法律的前提下，社团权力中的自治权范围和内容由组建社团的人们决定，“结社自由的保障隐含着结社的自治活动的自由，有关成员的选择及内部纪律的问题不允许公权力的介入（司法的介入），原则上任由其自治处理。”“大津地判昭35·5·24（下级法院民事裁判例集11·5·1145）……认为‘部分社会虽然也服从国家主权，被国家的法秩序所统合，但国法既不是连部分社会内部的细微部分都全面限制的，也不是对部分社会的所有行动都关心和干涉的。国家对部分社会法律规制的程度完全依靠立法政策，部分社会只要不违背国法，不违反公序良俗、公共福祉，就能够依照自治的法约束自身而行动。并且，自治的法规范的实现和所有的纷争并不是必须经常依靠法院公权地解决，只要按照国法不特别属于法院的权限，就必须考虑任其社会内部自治处理’”。64社团权力之一的惩罚权具有较为明显的强制性、支配性的权力特征，这使其成为最典型的社团权力，但它仍然基本上是一种契约行为的产物。德国民法学界普遍“将社团罚归于社员的同意”，认为“应由社员同意的章程作出规定”，适用“私法自治”的原则。65<br />    由权利人订立契约而建立社团并因此而产生社团权力的这种特点类似于国家建立之前人们建立国家的状态。个人行使结社权的时候社团还没有成立，就象制宪权行使时国家还不存在一样，这种建立社团的行为是一种“前”社团行为，就像建国是一种“前”国家行为一样。他们建立组织或国家的目的都是为了更好地保护自己的利益，同时不得不牺牲自己的部分利益以换取更大的利益，因此而形成有关权力。一旦权力产生了他们就必须服从权力，这种服从从总体上说应该是自愿的。个人结社时构建社团权力就象人们建国时构建国家权力一样，是为了更好地保障自己的权利，个人结社时同意在社团生活中限制自己的某些权利，以保证社团权力的有效行使，同时仍保留了个人的法律权利，就象人们建国后为保障国家权力的运行而自我限制了某些权利，但仍保留了其基本权利。所不同的是人们在结社时，赋予社团的权力是有限的，是受法律制约的，即使他们愿意在自己的社团里出卖自己的人身自由甚至生命尊严给社团任意处置，社团也不因这种自愿性就对其成员享有这些权力；而人们在制宪建国时赋予国家多大权力却没有强制性的约束，只有自然法的昭示和人类理性的指引。权力诞生时都有一纸文书（契约），公民组建社团时的文书是社团章程，人们组建国家时的文书是宪法。社团成立后其成员仍然可以通过讨论、决议等形式改变社团的某些权力或赋予社团新的权力，正如制宪建国后公民仍然可以通过修改宪法改变国家的某些权力一样。通过一部宪法建立一个共和国无疑比通过一个章程建立一个社团要神圣、庄严得多，这种庄严神圣性一方面是源于授权者人数的众多，另一个方面是因为授权所产生的后果不同——后者只是产生了一个社团，前者却产生了一个国家。不仅如此，它们所授之权的份量也有很大差异，国家权力与社团权力有本质的不同，前者比后者强悍许多。<br />    2、社团权力的特点<br />    社团的权力部分来自结社者的构建，这种由部分公民构建产生的权力其性质是社会权力而非国家权力，亦可称为“私权力”。戴雪认为“来源于国家的权力称为公权力，来源于私人的权力称为私权力”。66国家权力不论是否基于全体人民的委托，它以国家这样一个整体的名义出现，便称之为“公权力”；而社会权力是一国中部分人意志的体现，是放大了的个人意志，因此其权力可称作“私权力”。社团权力与国家权力的区别不在于有没有强制性（一切权力都具有强制性的特点），而在于强制的性质、范围、程度有所不同。国家权力以法律作后盾，在民主国家以全体人民的意志为基准，在全国范围内生效，强制措施包括限制人身自由甚至剥夺生命；社团权力以章程的形式出现，以团体内成员的意志为准（在不违背法律的前提下），只能在社团内生效，要受到来自社团外的法律的制约，最严厉的措施只能是开除某一成员等。私权力既具有“权力”的特征，又具有“私”的特点，前者决定了其具有一定的强制性和侵犯个人权利的可能性，后者决定了其强制性的性质、范围、程度都被打了相当的折扣，并有一种抵制国家权力、保障个人权利的功能。67<br />    社团权力中来源于法律的那部分，既是人民主权的结果，也是基本人权的要求。“人民主权的实现，不仅包括人民通过选举代表组成代议制政府，代表人民行使国家权力，还包括人民通过结社，组织各种社团，参与社会及国家的公共管理。结社权随之成为一项宪法上的公民基本权利。”68社团权力从本质上说属于公民自治的范畴，“公民社会由那些在不同程度上自发出现的社团、组织和运动所形成。这些社团、组织和运动关注社会问题在私域社会中的反响，将这些反响放大并集中和传达到公共领域之中。公民社会的关键在于形成一种社团的网络，对公共领域中人们普遍感兴趣的问题形成一种解决问题的话语机制。”69如果说结社是人的本性、结社权是基本人权的话，那么在公民自治的过程中过民主生活、服从自己建立的组织也是人的本性之一。因此公民在自治中产生的社团权力虽然与国家权力和个人权利都有区别，且都有一定距离，但从总体上说它更接近个人权利而不是更接近国家权力，更多地属于私法自治而不是公法强制的范畴。社团权力部分来自个人权利（结社自由），部分来自国家权力（国家通过立法赋予），但其中权利的份量是更重的，因为即使是立法权，它与公民权利和基本人权也是非常贴近的（比其他国家权力更贴近），一方面立法者来自公民的选举，另一方面立法本身的终极目标是为了保障人权。国家权力将来可能消亡，而只要有人群存在，社团权力就会随之存在，从本性上说社团权力是基于人的存在、人权的存在而存在的，而不是基于国家权力的存在而存在的，它不是（至少不应该是）国家为管理社会而作出的下延，而是（至少应该是）个人权利的必然伸展。从发展趋势看，国家权力总体上趋于衰弱，社会权力却日益增大，国家权力的某些领域将会、并正在逐渐让位于社会权力。<br />    社会权力与国家权力相比具有近距离的特点。“参与”是人的基本需求，而对周围事务的参与比对国家事务的参与总体上说更容易实现，人们对社团权力一般比对国家权力更容易觉得亲近。社团权力往往与自己的利益和意志更息息相关，是看得见、摸得着的权力，是亲身经历、并较为清晰可见其全部过程的权力，人们因此而对其有安全感——人们总是对发生在自己身边的事情比对发生在遥远的事情更容易理解和接受，更愿意参与，更容易有共鸣（也可能更容易被其伤害）。小团体与个人之间的近距离使之比国家机关更具有“发现越轨举动的能力”，它对人们行为的控制可能胜于迟钝的、往往具有官僚主义作风的国家机关，人们的有些行为可能轻易地躲避国家机关的制裁但却难以躲避团体的监督。70因此，相对于国家权力，社会权力虽然强力有限（如不能限制人身自由），但它们却距离个人更近，这使它们影响个人生活的机会比国家机关更多。它们给其成员带来的利益和保护可能没有国家机关那么具有权威性，但却往往更直接、更实惠，而它们对个人权利造成的侵害可能比国家机关轻，但却可能比国家机关普遍。社团权力以小见长，力度有限，但可能无所不在（当然这是指在民主国家）。<br />    社团权力与国家权力相比其强制性被淡化，往往表现为其成员多多少少是在自愿服从权力。社团权力相对于国家权力其强制性是弱形式的，这不仅表现在社团章程的规范力有限，而且还表现在社团内的秩序更多地依靠人们的自觉遵守。在社团中人们不完全是被动地接受某种自己不理解、不喜欢的强制性约束，而是较多地自觉接受大家相处时自然形成的规范。如奖惩权是社团最重要的权力之一，社团为了实现团结与秩序，有时“利用组织向成员提供利益，使成员自觉地服从组织”，有时则“利用惩戒性规则，对违反组织利益的行为进行惩罚。”作为社团罚的内部救济机制“是社团罚权力的自律控制，是指通过社团内部健全的民主机制设定社团罚，通过公正的程序实施社团罚，通过中立的内部仲裁制度控制社团罚”；而社团罚的外部救济“主要是通过国家权力对社团罚权力的控制实现。”71每一个团体“都可能同国家一样，是强大的奖赏和惩罚的来源。……面对面的小团体有重大的力量源泉。它不一定垄断权力，但是它可以迅速、有效、没有官僚作风地进行奖赏和惩罚。”72在“奖赏和惩罚”中社团与国家的游戏规则是一样的，但其形式有所不同。较之于国家，社团的“奖赏和惩罚”更多地采取柔软的方式，更多地利用道德、舆论的力量来达到目的，如“羞愧”和“模仿”在一个小团体中能形成极大的压力。罗斯甚至认为“将来的社会控制主要将通过教育获得保障，教育将会是压制不服从情绪的最有效的力量。”73许多社团规则是潜规则，是人们逐渐地、无形中形成的，但却被大家所共同接受和认可，具有公开性，社团中的人都知道并遵循着这些规则。这些规则构成事实上的、活的“规范”，它们往往是使社会团体“井然有序的内部力量，它包括那些安排团体内每个成员的位置以及相应的权利和义务的规则。”这种活的规范所发挥的作用，在社团权力中比在国家权力中表现得更为明显，74它们“并非从外部施加影响的，而是起始于蕴涵在社团之中的思想方式的。”所以，“真正”的规范制裁“来源于这种事实：一般而言，没人愿意被排除在公民关系、家庭、朋友、职业、教堂、商业团体之外，拒绝遵守规范就导致维系个人与社会团体之间的契约作用的减弱。”75<br />    3、社团的责任<br />    与社团权力相对应的是社团的责任，它与社团权利相对应的义务有一定区别。与社团权利相对应的义务是一种对外的义务，如社团对国家、对社会的义务，而与社团权力相对应的责任却是社团对自己内部成员的责任。一个团体在与社会、与政府等打交道的时候，有权利也有义务，如果不履行义务就要承担相应的责任，追究其责任的是社团外的国家相关部门；一个团体内部的运行需要权力，同时伴随着权力也有相应的责任，如果社团不尽这些责任，该奖的不奖，该罚的罚，则只能通过其内部渠道解决，如召开大会讨论、决定有关事宜，进行内部改革，撤换其领导成员等。社团有权力处罚其违规的成员，也有责任保护其遵纪守则的成员，如果遵守规则的成员遭到排挤或不公正对待，社团有主持公道的责任；当社团成员遭到来自社团外的歧视或不公正对待时，社团有保护自己成员的责任，如道义上的声援，诉讼中的支持，经费方面的帮助等等。从广义上讲，责任与义务是同义的，但从法律的专业角度看，法律责任并不能等同于法律义务，“法律责任是因违反法律义务而产生的”。76因此义务在前，责任在后，没有义务就没有责任，但有义务不一定都有责任，如果履行了义务就不存在追究责任的问题，只有在没有履行义务或没有履行好义务时，才产生责任的问题。责任包含了义务，但义务不一定都导致责任。77社团的责任源于社团的权力，权力不同于权利，它具有不可放弃性，不行使权力要承担一定的责任，行使了权力但行使得不到位也可能要承担相应的责任；而权利不论行使还是放弃一般并不产生相应的义务问题，权利行使的时候有界限，但权利的界限不完全等于义务。78<br />    <br />    四、社团中权力与权利的关系<br />    <br />    社团是由个人组成的，社团的权力既然来自这些个人的构建，那么，这种社团权力应该能够给他们带来好处，人们建立权力是为了从中获得庇护，如果对个人完全没有好处，人们就没有组建（或加入）社团的动机。即便是加入一个环保组织，也满足了加入者的环保愿望，实现了他（她）献身公益事业的理想。一个人加入社团时的心理可能是矛盾复杂的，一方面需要社团的保护，另一方面又不喜欢社团的约束，当个人决定组建或加入一个社团时，一般都经过了利益权衡。结社权具有权利的“自愿”之特点，但并非完全没有代价，如支付一定的费用，服从团体的纪律，统一行动，利益被分享，等等。<br />    个人在集体中可能获利，也可能被集体所侵犯，社团中社员的权利就是相对于社团的权力而言的（相对于国家权力个人拥有的是公民权或人权）。“结社的巨大化·官僚化使结社同时化为个人不自由的源泉（修正多元主义结社观的必要），重视社会控制机能的倾向”又往往容易引起无视个人自由和归属意识的满足，“现代国家结社自由的保障及其界限问题，基本上应该在此相互矛盾的脉络中把握。”79“随着身份在一个国家实现平等，个人便显得日益弱小，而社会却显得日益强大。”80社团强调每一个成员之间是平等的，这反而容易使每个成员都消失在群体中，在个人所依赖的团体越来越重要时，个人的价值可能被淹没了。社团有可能把个人变得日益相同，看上去这与平等的价值非常吻合，但有可能以失去个人自由为代价。“从法社会学角度看特别重要的是：法律原理中的个人主义与西方社会中越来越明显的庞大的法人结构的组织相对抗的形式。这些社会中的社会秩序由法人组织所支配，有决定权的单位逐渐变成团体而不再是个人，大的职业性组织（商业公司、工会等）逐渐变成个人需求和群体需求的中心点了。……工业社会后的主要管理上的问题被认为是针对许多大型组织（不仅是商业企业）的权力的控制问题。”81在我国社会中，对个人自由的干涉也不是都来自国家机关，很多时候也是来自个人所在的“单位”，“单位不仅是一个生产组织，而且是一个具有政治内容的组织。”82我们的权利能否实现，实现到什么程度，往往和单位息息相关，有时候侵犯个人权利的不是政府，而是单位。“同业公会、工会、社会团体和兄弟会组织，用他们的各种伦理法典、规章、行为标准或作什么和不作什么的准则，正在日益增加着对个人行为的控制。”83<br />    从理论上说，社团权力应当保障其成员的权利而不应压制其权利。“如果集体仅仅通过系统地否定其成员的个人人权就能够得到维持，那么，我们就没有尊重它的必要。”“如果认为一个人只有通过充任其社会角色”或忠诚于团体，“才能作为团体的组成部分来实现自我”，那是与人权相悖的。84在哈耶克看来，“个人的自私并不构成社会的主要威胁，相反，一个自由的市场秩序应该允许每个人最大化地追求他的个人目的，……正是个人的自私活动，反而促进了大社会的生成与扩展，导致自由社会和法治原则的出现。相比之下，那种所谓排斥个人私利的组织形态，他们将组织目的或团体利益视为高于个人的价值目标，要求个人为了一定的组织或团体特别是为了所谓的国家和民族的利益而牺牲自己，这样的结果，其实导致的不过是总体社会的专制与组织性的垄断而已。……这种组织或群体的利益至上主义不过是群体的自私，正是这种群体的自私或组织性的自私，对自由社会构成了最大的威胁，无论这种所谓的群体或组织是以国家或政府的名义出现，还是以行会、公司、工会、帮会、阶层等组织形态的名义出现”。85如果只有完全依赖团体（不论这个团体是国家还是社团）才能保障个人人权，那么这种淹没在集体中的个人是否还有独立性、这种浸透在集体权利中的个人是否还有人权，就是令人担忧的。“无限制的个人进取心被放弃并代之以在组织范围内祸福共享的集体互动思想，……集体主义倾向于支配劳工的思想，尤其是在大批人集中居住、贫富极其悬殊的城市条件下发展起来的那种思想。”86我国也有学者指出，我国“传统的社会主义集体主义‘只讲集体利益包含了个人利益，不讲个人利益的独立性；只讲集体利益与个人利益的结合，不讲集体对个人利益的维护和发展；只讲为集体利益牺牲个人利益，不讲这种牺牲不是社会的理想状态’，因而并没有真正走出禁欲主义的误区。从这个意义上讲，传统的社会主义集体主义并不是真实的社会主义集体主义。按照马克思、恩格斯的本来思想，真实的社会主义集体主义应该尊重每一个人的个性自由和发展，注重保障每一个人的个人利益。”87<br />    权力往往被少数人所掌握，在社团中也不例外。社团内的领导成员与一般成员之间的关系主要是权力与权利的关系（也有权利与权利的关系），这种关系越是在大的社团内可能越疏远或越紧张。“权力不能被任何人的集合而把握，而只能被那些通过公共致力于政治美德而将自己结成‘人民’的人把握。”88与掌握国家权力的人有所不同的是，掌握社团权力的人不仅在团体内是有权力的人，而且在团体外是要捍卫（社团）权利的人，他们比一般社团成员要承担更多的风险和更大的责任，如领导罢工的工会领袖比一般参加罢工的工人更可能受到迫害。89另一方面，工人领袖也可能出卖工人的利益而谋个人之私利，少数人掌权虽然并不一定必然侵犯多数人的利益，但至少有可能甚至有很大可能实施这种侵犯。谋取社团权力的人与谋取国家权力的人一样既可能是人民领袖，也可能是野心家，“实用的自由主义的思想中没有关于公共领域和私人领域的明确划分，……经常受到怀疑的并不仅仅是国家的权力。任何其中的社会权力都可能构成对私人权利的威胁。”90社团中的领袖与国家领导人一样需要具有引导他人的能力（区别在于引导人数的多少），他们可能比一般人有远见、更明智，因而他们与群众之间有分歧时需要具备杰出的说服力。91如果“领袖首先放弃自己的独立判断而来助长并利用追随者的缺点，这种智力上的互相屈从所产生的偏心，会给共同福利带来不利的影响。在这种情况下，真理不会得到好处；相反它被忘却了。”92社团中的少数人可能仅仅“由于性情偏激和好走极端而取得地位，其目的不过是为了使人觉得他们在集体中比实际更伟大、更重要。”93那些“在挤满了听众的大厅里和喧嚣的争辩中”、“不时激起听众激情以获得一阵暴风雨般的掌声”的“空洞的豪言壮语”，不仅可能出自政客之口，而且也可能出自所谓的群众领袖之口，其目地都是让人们失去理性和判断力，而不是接近和发现真理。“真理寓于深思”或“平静的意见交流中”，而不是存在于喧嚣和人声鼎沸的吵闹声中，“真理是同受别人支配的人群无缘的。”94社团领袖也与国家政客一样可能利用手中的权力掌控、压制其成员的思想，而不是鼓励、倡导意见的自由，不是组织大家通过讨论认识和发现真理，而是排斥异己，窒息思想，不是“使每一个人成为一个个体，象整体的利益所要求的那样，而是把一切不同的认识溶为一体，并从每一个人身上抽掉唯一能够使他有别于一架没有思想的机器的多样性。”这样一来，那些能够使“我们发现错误的能力就没有用处了”，我们自以为“我们已经达到了真理的最后一页；剩下的只是用某种手段使我们的意见被采纳来作为整个人类的正义标准。”95剥夺我们思想自由和言论自由的，不仅可能是政府，也可能是我们自愿加入的组织或社团。社团内部应该有一种民主的、和平的气氛，“承认个人的独立”，而不应建立一种“军事生活的习惯和准则”，“把一切权力交给少数几个领袖”。96也许实际上掌握社会权力的人没有象掌握国家权力的人那样造成那么大的恶，但这恐怕是由于社会权力比国家权力的能量小而威力有限，而不是因为掌握社会权力的人比掌握国家权力的人在道德上更自律、更高尚。权力对人的腐蚀具有一种普遍性，而不是仅仅腐蚀掌握国家权力的人而不腐蚀掌握社团权力的人。<br />    社团内部许多成员在活动和讨论、决定问题时，可能形成不同的意见，由此而生成不同的利益格局，其中有少数人与多数人之间的冲突，也有个人与多数人的冲突，还有个人与少数人的冲突，以及多数人、少数人、个人三者之间的冲突。在这些可能发生矛盾和冲突的关系中，不应轻言牺牲哪一部分人的利益，而应当尽量平衡各方的利益。社团权力与个人的关系与国家权力与个人的关系有相同的一面，也有不同的一面，它们可能都涉及多数人与少数人（包括个人）的关系，都存在少数要服从多数，同时多数要尽量尊重少数的问题。但一个社团中的多数可能在整个国家中是少数，一个社团中的少数也可能在国家中是多数。关键要看他们论及的问题是什么，如果仅关涉到本社团的利益问题，应由该社团自己决定，在社团内部实行少数服从多数的原则来作出决定，该团体外的社会不应干涉。但社团权力只应限于与本社团性质相关的事物，学校可以规定学生上课不得迟到早退，工厂可以规定员工遵守相应的生产纪律等，而对于属于法律保护的私人自治领域，它们就不应干预，如在充满成年人的高校中，“学校对学生在学校接吻、同居、怀孕等行为，因这些行为同时属于宪法上保护的公民的行为自由，原则上学校无权干涉，不可动辄警告，更不可给予退学或者开除等处分，”97又如工厂对工人是同性恋还是异性恋、是独身还是成婚，也不应有歧视性对待。关涉的事务一旦超出了社团内部事务的范畴，涉及到基本人权，涉及到社会公共秩序，那么，该社团中的少数人就可以向该社团外的力量寻求帮助。如涉及到基本人权时可以起诉至法院要求司法裁决，涉及到社会公共秩序时政府可以出面干预。98虽然每个社团有选择自己制度的自由，但这个制度不能违背民主、自由、法治的基本精神，这样才能有效地避免部分人在自己的小圈子里以民主的名义践踏民主，以自由的名义侵犯自由。<br />    2社团自治事项外部性仅仅涉及社主确定其合法性；当社团自治事项的外（原文如此）<br />    <br />    五、社团与社会<br />    <br />    每一个社团都不是生活在真空中，不可能完全自闭而与外界隔绝，因此每个社团都要与社团外的的世界接触、来往、相处，社团成员往往同时生活在国家社会和自己的社团中，而且在很多时候，他们可能更多地是生活在社团外的社会中，而不是仅仅生活在社团的小圈子里。社团与外界的的相处不可能是完全和谐、其乐融融的，矛盾冲突不可避免，问题是怎样将这些矛盾冲突控制在一个法制的范围内。<br />    （一）社团与社团外的个人之间的权利义务关系<br />    社团与社团外的个人发生联系时，社团外的个人可能是一个，也可能是许多（分散的个体），社团与他或他们的关系不是一个集体内部的集体与其成员之间的关系，而是一个集体与其外部的某个人或某些人之间的关系。如发动罢工的工会是否有权设置纠察线禁止不愿意罢工的工人进入工作场所继续工作，罢课的学生是否有权对不愿意罢课的学生的学习进行阻挠，一个协会是否有权拒绝某个人或某类人的加入，等等。一般来说，社团对于社团外的人没有强制权力，即不能强使社团外的人作为或不作为，社团对外只有权利，即要求外人不干涉其内部事务，不得侵犯其权利和利益，如果发生了这种干涉和侵犯，社团有权要求政府或法院阻止或制裁对方（但不是自己亲自实施制裁）。社团对外只有协商权、建议权、说服权、抗议权，但没有强制权，社团外的成员没有服从该社团决定的义务。社团外的成员要求加入某社团时，社团有拒绝的权力，只是拒绝一般需有合理理由，如不得因为肤色、信仰、种族等因素而有歧视性排斥。<br />    （二）社团与社团之间的权利义务关系<br />    民主社会中大量社团组织的存在使各社团之间的关系也日益复杂，社团与社团如何相处，它们之间的边界是什么，都存在着一定的权利义务关系。社团与社团之间不可避免地会有竞争，有些社团总是有一种“惶惶不安的欲望，那就是要作一些事情，以免他们的组织显得无声无嗅。”99它们有时候是为了社会、有时候是为了本社团的实际利益，有时候仅仅是为了表现自己而攻击别人，有时候是出于这些原因中的某几个原因或所有这些原因的总和而活动，而竞争。社团的多样性决定了社团之间的关系有合作，也有矛盾和斗争，但并非是“你死我活”的，在众多社团同时存在于一个社会中的时候，社团之间如何相处是需要有规矩的，每一个社团的权利义务需要法律加以确定。一个社团可以宣扬自己的观点，也可以批评、反对其他社团的主张，但不能侵犯对方的名誉，不能造谣诬陷，这是起码的准则，这样才能保证彼此和平共处，发挥其各自的功能，以享受权利多元化格局带来的好处。人与人（包括人群与人群）之间的矛盾冲突似乎是人的天性，但解决纠纷、化解矛盾却需要后天的学习。虽然“一种各方同意的和解总是反映了占优势一方的意志”，100但毕竟不占优势的一方也是勉强可以接受的，尤其重要的是，以和解的方式解决冲突避免了暴力冲突，禁止暴力解决问题是法治社会的基本要求（可谓“君子动口不动手”）。101事实上在民主社会中社团的多样性和复杂性使其中任何一方都很难完全占尽优势，多元主义者的政治理论认为“权力广泛地分散于西方社会，因此，社会中某些团体（至少团体的领导人）在这些领域里有权有势，其他团体（或人）则在另外领域独占山头。故而，一个人的权力不一定使另一个人无权。在不同权力源之间的商谈过程中，法律是以各种利益冲突者的关系的妥协方案的面目出现的。”102不论是人数众多、势力强大的大社团，还是人数很少、势单力薄的小社团，在法治社会中它们之间的权利义务关系都受到国家法律的调整和规范，如互相尊重，互不干涉，通过协商对话进行交流和解决有关问题等等，在自己享有自由的同时也给他人以同样的自由，在要求别人尊重自己权利的同时也对别人的权利给予尊重。<br />    （三）社团与国家之间的权利义务关系<br />    从西方社会的历史来看，国家与社团的关系源远流长。“古希腊时期，国家与社团无论在观念上还是在制度上并无分别，国家权力尚未从社会自治权中分离出来。也就是说在社团自治权之外尚无更高的权威实体存在，因而，在理论上不可能产生社团自治权来自另外一个更高权威的学说。”“至古罗马帝国时期，国家权力不但与社会自治权相分离，而且相对社会自治权而言较为强大，社团力量则相对弱小。在制度上，社团自治权源于国家授予。许多私人联合，包括维持宗教礼拜的组织、丧葬团体、政治团体以及工匠或商人行会等社团的权力，都来自皇帝授予的特权和自由。……因而，罗马法学家们对一个社团的存在和权力是来自某个公共权威的授权，还是来自创建人的意志，抑或是来自它作为一种联合所固有的性质，并没有进行讨论。但在事实上，社团自治权只能是为国家所授予的一种特权。在此情形下，社团自治权的性质被认为是为国家所授予的产物。中世纪，一股强大的社会自治力量在发展中生成，这就是宗教。……此时的社团自治权取得了相对国家权力的独立地位。”“近代，为支持民族国家的兴起，启蒙思想家提出了国家主权理论，教会力量随之衰落。社团自治权与国家权力之间的平衡被打破，国家权力处于完全的支配地位。从法国博丹的国家主权学说，到霍布斯强大的利维坦，都将国家权力置于一种至高无上的权威地位。”然而，当人民主权的理论取代了国家主权之后，“在人民主权的土壤中，社团自治权得以重生。”“在现代人民主权的理念下，社团自治权与国家权力在人民的层面上获得了统一，即他们只不过是人民在管理自己事务时，根据事务的性质所采用的不同的组织形式而已，二者的本源都是人民。”103<br />    在现代社会，社团与国家之间的关系主要表现为与各国家机关之间的关系，其中与政府之间的关系是最密切也是最重要的，这种关系主要是监督与被监督、而不完全是管理与被管理的关系，社团的独立性、自治性都体现出它是一种自我管理的组织，政府的作用只是监督其自我管理是否符合民主精神，是否有违国家法律。社团自治并不排除政府对社团的监督，因为社团很难通过自治解决好自己的所有问题而“不逾矩”。社会团体的组织及其内部规则并不因其自发性、非国家性的就具有一种天然合理性，没有明显的理由假定社团章程一定比国家法律更能体现民主，社团行为一定比政府行为更开明合理，有时实际情况还可能正相反。“宪政把自我约束的概念首先适用于政府，然后适用于它在任何地方可能发现的重大权力机构。”104由于团体“是比个人强大和可怕得多的，但对自己的行为承担的责任却小于个人。因此，不让他们象私人那样可以对政府有较大的独立性，似乎是合理的。”105对于社团内部各种错综复杂的利益关系是否符合平等、民主、自由的法治原则，还需要政府适当监督，很多时候政府监督是比公民监督更有力的监督。如果对私人企业的限制没有国家的检查，“这些限制就不会有什么效果。”106我国亦有学者“不主张利益团体完全独立自治，目的在于避免实力强大的利益组织通过竞争垄断利益输入渠道和由于利益冲突破坏社会秩序的和谐，并导致社会不公。”107<br />    政府对社团的监督是必要的，不可避免的，问题是在哪些方面监督，怎么监督。“在政治统治的核心区域内，国家与市民社会之间的界限是明显的，而且国家权力是在法规及正式程序中明确规定的。然而，在政治统治的边缘区域，国家权力是分散的，国家与非国家之间的界限是难于划分的；而且，在社会生活中，国家控制机构结合并利用了大量的非正式控制机构。”108法考特认为“国家应被看成是在‘综合战略’中连结各种微观权力——即存在于各种社会生活所有层次之上的各种权力形式——的综合体”。109如果说在西方社会，“在政治统治的边缘区域”国家机构与非国家机构的关系是微妙的，那么在我国，政府对社团的干预和控制却往往是明显的，直接的。这或许要经历一个改变的过程，但并不能因此证明现状的合理性。从世界各国社团与国家政府的关系来看，直接监督社团的国家机构主要是政府，而规范政府监督行为的是议会立法，同时政府对社团的监督行为本身又要受到来自议会的监督。当社团与政府、社团与社团、社团与个人之间发生纠纷时，法院也可能充当纠纷的裁决者。110从理论上说，既要防止社团滥用权力，侵犯个人人权，有损社会秩序和社会公共利益，又要防范政府权力过多、过强地干预社团事务，出现政府专权。111从我国的实际情况看，后者是我们当前的主要问题。<br />    <br />    六、社团与法律<br />    <br />    在庞大的国家机构与众多的社团组织之间（包括政府与社团组织、法院与社团组织，以及议会自己与社团组织之间），社团组织与社团组织之间，社团与公民之间，其各自的权利义务是什么，界限在哪里，是需要法律加以明确的。法律对社团规范的正当性、必要性一方面源于社团的存在和活动的现实需要，另一方面也来自宪法的授权。<br />    （一）宪法对结社自由的保护和对社团的规范<br />    宪法对结社自由的保护来自作为制宪者的人民对生存在宪政国家中的个体之基本权利的承认和维护，这是人民对自己利益的承认和维护，是整体对个体的保护。但宪法中关于结社自由的规定不等于对社团的规定，虽然有的国家在宪法的同一条文中对结社自由和社团都作了规定，但并没有因此混淆这两者的界限。如葡萄牙宪法第46条规定：“公民有权自由结社，无须征得任何许可，但其社团不得致力于推行暴力，其亦不得与刑法相抵触；各社团可为其宗旨而自由进行活动，公共当局不得干涉，国家亦不得将之解散或终止其活动，但在法律规定之情况，曾经法院作出裁判者，不在此限；不得强迫任何人加入社团，亦不得以任何手段强制他人留在社团内；不得成立武装团体，或军事性、军事化或准军事团体，以及鼓吹法西斯意识形态之组织。”112从该条文看，宪法对结社自由重在保护（如“公民有权自由结社，无须征得任何许可”，“不得强迫任何人加入社团，亦不得以任何手段强制他人留在社团内”），也有限制（如“不得成立武装团体，或军事性、军事化或准军事团体，以及鼓吹法西斯意识形态之组织”）；对社团也有保护（如“各社团可为其宗旨而自由进行活动，公共当局不得干涉，国家亦不得将之解散或终止其活动”）和限制（如“社团不得致力于推行暴力，其亦不得与刑法相抵触”等），但这两种保护和限制还是有差别的，这一点可以从许多国家由宪法对结社自由作出规定，但对有关社团的组建和限制则留待法律加以调整的布局中看得更清楚。可见结社自由与社团之间虽有密切关系，但它们仍然是两个问题，前者是第一位的、更重要的问题，一般由宪法亲自规定，而结社后所形成的社团，它们之间的关系以及社团与其成员之间的关系，一般由普通法律予以调整。结社自由是宪法问题，而社团的权利和权力一般是法律问题。在日本1993年关于企业与劳动者的雇佣关系的一个案例中，最高法院的判决认为，宪法第14、19条的规定不能直接适用于私人之间的关系；113在日本某私立大学与学生发生纠纷的一个案例中，最高法院认定宪法第19、21、23条等自由权的基本权规定并不是当然地适用或类推适用于私人相互之间的关系，114说明私营企业、私立大学这些社团组织与个人之间的纠纷属于法律问题（而不是宪法问题），应由私法解决。<br />    法律在对社团进行规范时应有一定限度，国家不能以法律的名义过分压制社团，法律对社团行为的容忍度应受宪法规范。一方面，社会团体的价值并不比个人的价值更高，个人不应沦为他们的工具，115对社团可能给个人造成的侵犯，法律应适当干预；另一方面，法律还要尊重公民自治，对社团的干预不宜太具体。如在社团罚的问题上，法律一般只能规定社团不能罚什么，而不宜规定社团可以罚什么，可以罚什么应是社团自治的范畴，法律为社团罚划出界限，界限之内的空间由社团自己掌握。对社团享有监督权的是政府，但规范、指导政府如何监督的是法律（所谓“依法监督”），而法律对社团的管理规定是否符合宪政精神，必要时要受到合宪性审查。如有关社团立法应符合宪法的权利平等原则，“如果某些结社被查禁，而另些结社仍被允许存在，则很难预卜继续存在下来的结社何日不被查禁。在这种迟疑不决的情况下，人们将会对一切结社采取敬而远之的态度，同时社会上将会出现一种舆论，导致人们认为不管是什么结社，都是一种胡作非为和甚至是非法的活动。”“当行政当局可以肆意查禁或准许结社活动时，情况尤其如此。如果立法部门制定法律，规定哪些结社为非法，违者将受到法律制裁，则弊端可以少得多，因为在有法律明文规定的条件下，每个公民在行动之前可以知道自己行为的后果，即自己可以象一个法官那样事先进行判决，避免参加被禁止的结社，而努力去进行法律所允许的结社活动。正因为如此，所有的自由国家也就总是承认结社权是可以受限制的。但是，如果立法机构指定由某人负责事先判断哪些结社是危险的或有益的，并允许此人可以任意将一切结社消灭于萌芽状态或让它们继续生成，那么，任何人都无法事先知道在什么情况下可以结社和在什么情况下应该敬而远之，而结社的精神亦将完全枯萎。前一种法制只禁止某些结社，而后一种法制则针对整个社会，使全社会受害。”116在美国1984年的“结社性别歧视案”中，一个全美协会把选举权限于18—35岁的男子，因而被指控违反了明尼苏达州禁止在公共场所进行性别歧视的法律，该协会辩称其结社权利受宪法第一修正案的保护，不受州法的干预，但最高法院判决州法并未侵犯公民的结社自由，认为“个人有权参与第一修正案所保护的结社活动”并不是绝对的。在此以后，最高法院一直维持各州禁止协会歧视的法律。117<br />    （二）法律对社团的保护和制约<br />    法律保护社团是为了使其免受政府和社会的干涉，保障宪政社会的基本自由；法律制约社团是为了防止其侵犯公共利益或个人权利，破坏社会秩序。118<br />    国家对社团的介入首先表现为法律的介入，而不是政府越过法律的擅自介入。由于民主国家的法律是民选议会制定的，因此，用法律约束社团意味着用全体人民的意志约束部分人民的意志。法律“随每个社会的社会组织而变化；这些组织机构越复杂，越繁多，法律也越完善。”119在私人企业成为政治秩序的一部分时，“它们创立了一个权利和义务、特权和惩罚的制度以及一种权威类型，”以致使它们成为一种“私人政府”。国家“为公司、大学、工会和家庭制定合法的规章”，“是其他形式联系的组织者”。“美国30年代的工业关系立法，创造了一种新形式的工业管理。不仅把统治权赋予股票持有者，而且赋予资方和劳方订立的‘基本契约’，它规定了公司内权利与义务的基本结构。”120民主机制在团体内的建立和完善并不因为其性质是私人团体而有所排斥，由于社团权力和国家权力对个人的人权都可能构成某种威胁，因此法律对它们的限制都是必要的（但重点仍然应是国家权力），“正当程序或法治都能被用来针对这二者提出保护。这种认识可见于美国私法的某些变化，包括法官们越来越愿意干预私人谈判订立的合同条款，禁止不公平交易的原则和其他原则的运用，以及将劳动法发展成为工业民主的组成因素和在私人企业的内部活动中发展工业法治。”在私人组织中有一种朝“治理的普通法”的演变，“这种治理既适用于私人制度也适用于公共制度，而且是以正当程序的核心概念为基础的。”实用自由主义认为，“管理一个企业和管理一个国家一样是政治思想的一个主题。它意味着实行这样一种管理不仅被解释为是市场力量的产物，而且是一个政策问题，……不仅要受开业者和专业人员检查，而且要受公众的一般检查。……这就是保证国家有比通常与古典的自由主义相联系者更积极和更特殊的任务，而且它意味着古典的自由主义的法治概念不仅适用于国家而且适用于私人的管理机构。”121<br />    社会团体立法的结构，各个国家均有不同，但是一般说来都包括这样几个部分：第一，社会团体的登记。第二，活动与目的的限制。第三，税收地位；第四，资本积累；第五，内部管理；第六，社会责任和透明度；第七，中止与解体；第八，制裁条款。122， 其中除了第一项“社会团体的登记”主要是针对公民结社自由（而不完全是针对社团的权利或权力）的保护和规范外，其余各项内容都主要是针对社团的规范（或者说除了在结社者们组建社团、订立章程时涉及到这些问题之外，它们主要是针对社团成立后的社团活动的）。各国社团立法通常规定了社会团体的报告制度，如管理机关的审计报告主要审计社会团体的财政，税务机关的审计主要确认社会团体的税收地位。社团在资源枯竭，无以为继，或者预定项目已经完成的情况下，有自动中止和解体的权利，但中止和解体依然要按照国家法律规定的程序进行。123而对于某些非法组织或合法组织的某些非法活动，法律授权政府可以依法对其采取罚款、补交税款、甚至强制解体等制裁措施。124我国有学者认为，“当社团自治权的外部性仅涉及社团内部利益，国家权力对其在客观上无法介入时，国家权力不予介入，完全交由社团内部的纠正机制解决其外部性。这种根本不受任何国家权力干涉的社团自治权，笔者将其称为绝对的社团自治权。当社团自治权外部性涉及社团以外的私人权利，则以保障公民权利为己任的国家权力不得不介入，而国家权力介入又有较大的外部性时，国家权力的介入应采用危险性最小的权力。在国家权力的各个分支中，司法权被西方称为危险最小的权力，因为它是消极性的权力，权力启动程序交由利益相关人自治，且司法权运作的程序最为公正和公开，因此当社团自治权外部性涉及私人利益，应由国家权力介入时，所介入者应当是司法权。由于这种社团自治权只受司法权的制约，仍然享有完全的自治，笔者将其称为完全的社团自治权。当社团自治权外部性明显地侵犯公共利益，必须由行政权力介入时，行政权才在最后介入。对这种受到行政权力限制的社团自治权，笔者将其称为相对社团自治权，或者有限的社团自治权。有关社团自治权的上述理论表明：对不同的社团自治权，法律应当对其做出不同的制度安排。对于绝对社团自治权，属法律根本不涉及的领域，完全由社团按照其章程自治，其合法性的标准应当是社团的章程；对完全的社团自治权法律可以对其边界做出规定，限制其范围，其合法性的标准应当是法律，对其合法与否的判断权在于司法。而对于相对社团自治权，则受到行政权的限制；但由于行政权的高度危险性，社团自治权极易受到侵害，而社团自治权又是社团的基本权利，故依据法治行政原则中的法律保留原则，法律是行政权力对社团自治权进行限制的唯一依据。”125<br />    <br />    七、对我国结社自由与社团权行使状况的简要分析<br />    <br />    我国宪法第35条规定公民有结社自由，但相应的《结社法》却一直没有出台，有关方面的“依法管理”始终是“依法规管理”而不是“依法律管理”，126这与法治国家的要求无疑还有相当距离。也就是说，从规范层面上看，我国目前只有宪法层面对公民结社自由的保护，而相关法律（如社团法）却没有到位，这使公民宪法上的结社自由可能处于一个很难落实、没有保障的境地，有关社团的权利义务及权力也都缺乏相应的法律予以保护和规范，没有这些具体的法律规范，宪法上的公民权利就可能在现实中沦为一纸宣言。而政府越过议会立法的行政立法虽然可能具体详尽，但又往往缺乏民主性。因此，结社自由写进宪法并不等于在生活中就“自然”地能够实现，对于我们来说，争取完全实现宪法上的结社自由仍然是一个艰巨的任务，这一任务的一个重要内容是有关宪法性法律（如《结社法》）的出台。<br />    我国改革开放以来，“社团组织的数量经历了‘爆发式增长’，在短短的20年间，全国性社团数量已经从100个左右发展到1800多个，地方性社团数量从6000个左右发展到20多万个，分别增加了17和32倍。社团组织的类别目前也已包括各种行业性团体、群众团体、学术性团体、文化艺术团体、体育工作团体、社会福利团体、基金会、新闻工作团体、联谊性团体和宗教团体等等。”127说明在我们的社会中公民们对结社自由已经有强烈的要求，政府的管理较之过去也有一定的宽松。但由于缺少相关法律来落实公民的结社自由等多种因素，社团即使成立往往也未必真正实现了独立和自治。政府既立法（制定社团方面的法规）又执法（具体管理社团），公民的结社自由就很难有真正的保障，所结之社也很难成为真正意义上的社会团体。有学者指出，在我国，“政府按其需要选择形成了大概三种社团：官办社团、半官半民社团和民间社团。每种社团对政府需要的满足不同，国家权力对其态度也不相同，社团自治权的性质也就存在较大的差别。”128因此我国的许多社团目前的属性具有“双重性”，“社团构成上是‘半官半民’的‘二元结构’，社团的行为受‘行政机制’和‘自律机制’的‘双重支配’”。129而“官办社团是政府意志的产物，民主性成分较少，”民间社团的权力来自公民个人的同意，社团的民主成分可能较高（仅仅是可能，民间社团并非当然就具有民主性），而“半官半民社团作为官民互动的产物，社团内部具有一定的民主性，但又受到官方意志的很大影响”。130“就官办社团而言，则主要为了满足政府机构改革的需要。政府精简机构，下放权力，需要有一个组织承载下放的权力，接受精简下的人员。官办社团成为满足这种需要的最佳工具，学界将这类社团称为政府裁员的‘蓄水池’。这类社团由政府拨经费，分配工作人员，配置工作设备等。它们不代表任何社会群体利益，质言之，只不过是披着社团外衣的政府机关。这种不是社团的组织当然不存在社团自治，也就根本不存在什么社团自治权。”131<br />    如果将我国社团的现状放到整个国家现代化进程的大背景下来认识，就可以清楚地看到社团正由过去完全的官办逐渐在向民办转变，“半官半民”是过渡时期的特征，它的出现带有一定的必然性，是社团自治进程中绕不过去的“坎”。如何应对过渡时期，走好过渡时期，是社会现实给我们这一代或这几代人提出的课题。与西方社会目前社团所具有的巨大能量不同，我国的社团还处在为权利而斗争的起始阶段，社团的诸多问题中虽然也有集体权力太大而侵犯个人人权的现象，但更主要的问题可能还是社团的权利太少，没有足够的独立性，需要无数社团成员为自己的利益群体而努力奋斗。在我国争取民主权利的历程中，个人权利与集体权利都是非常重要的，但不可能完全同步进行，那么，是先争取集体权利再争取个人人权，还是争取个人人权之后再发展集体权利？或者以争取集体权利为主、争取个人人权为辅，还是以争取个人人权为主、发展集体权利为辅？哪一种模式更适合我们，哪一种更可能成为现实？从目前的情况来看，个人人权的地位在现阶段似乎还暂时让位于集体权利，最突出的矛盾不是发生在社团与其成员之间，或者社团与社团之间，而是发生在社团与政府或个人与政府之间。132<br />    由于结社自由没有充分实现，导致社团的不完全独立，社团的不完全独立又自然地使政府和社团之间的权力没有明确划分，政府有时代替社团行使权力，社团有时又行使政府的某些职权。如在改革开放前，我国的体育和文化事业“完全被作为公共事务，由政府管理”，改革后虽然“将管理该事物的部分职能转移给社会”，133但有关社团有时仍然把自己当成政府机关，往往还习惯于行使政府的处罚权力，而没有及时地完成从行政部门到社会团体的脚色转换。<br />    当社团违法的时候，政府有权对其依法进行处罚，这属于行政处罚；而对社团中的成员的处罚权，政府和社团都享有，但其性质不同。如果社团成员违反的是国家法律法规，应由政府或法院处罚。如某球员虽然属于足协，但其打架斗殴造成他人人身伤害的行为，触犯刑律的由刑法处罚，触犯治安法的由政府进行行政处罚。行政处罚既可以是针对社团的，也可以是针对社团成员的。如果社团成员违反的是社团纪律或职业道德，则应由社团处罚。行政处罚与社团处罚的方式也有不同，前者主要是吊销执照、停业整顿、罚款等，后者一般表现为警告、批评、记过、开除等，社团处罚更接近于行政机关对其内部成员的行政处分，它们都属于一个机关或团体对自己内部成员的处罚，而不是政府机关对本机关外的团体或个人进行的处罚。<br />    <br />    （文中第一部分为首发，第二部分发表于《燕京法学》（第二辑），中国民主法制出版社2007年版；第三、四部分发表于《北方法学》2009年第2期；第五、六、七部分发表于《河南政法管理干部学院学报》2008年第3期） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%E1%C9%E7%D7%D4%D3%C9&#038;searchfield=keywords\"><span>结社自由</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%CD%C5%C8%A8&#038;searchfield=keywords\"><span>社团权</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/51990.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[16910,13232,8641,8639,19254,8865,9098,8859,9625]}