{"id":219844,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-要闻解说-方励之死在黎明来临的时候/","date":"2012-04-08T20:46:18Z","modified":"2012-04-08T20:46:18Z","title":"法广 | 要闻解说: 方励之死在黎明来临的时候","content":"<div>\n<p>然而，在中国海内外，记得方励之的人大有人在。中国人中向往民主自由的人士纷纷扼腕叹息。旅居美国的史学家朱学渊对法广说：“方励之先生是中国党内的著名异见人士。同时在中国的学术上享有非常高的地位。在政治上，方励之指出了中国的唯一前途在于建立一个民主、自由的社会。因此他在八九以前就已经享誉全中国。但就是他这样一个人，竟然被中共赶出国外二十多年不能回去。可是，今天当我们看到中国的民主自由有了一线的希望的时候，方励之先生已经离开我们而去，这对于我们来说是一个很大的损失。但是，可以告慰的是，方励之先生的事业，今天已经看到了好多的成果，可以看到，千千万万的中国的年轻的一代正在觉醒，共产党内的正义人士也在纷纷地站出来。所以，我想方励之先生的未竟事业是一定会有一个很美好的结果的” 。</p>\n<p>方励之客死海外，八九天安门一代反应更甚，这似乎是不难理解的。八九民运爆发时，方励之已经是不太自由之身，虽然难于亲身参与其中，但是，八九民运却与方励之同年元月写信要求特赦魏京生，随后又出来两拨要求特赦政治犯的知识分子请愿运动有很大的关系。而4月15日胡耀邦之死就成了直接的导火索。胡耀邦之死引发悼念潮与胡耀邦1986年遭罢免总书记职务有重大干系，而胡锦涛被中共以反资产阶级自由化的名义罢免又与方励之有相当的干系。</p>\n<p>没有1986年年底安徽中国科技大学引发的那场全国性的学潮，没有那场学潮失败带来的遗憾以及随后渐渐急积蓄起来的能量，很难想象会有1989那场惊天动地的八九民运。而1986年学潮间接或直接被牵涉的两个人物，一个就是中国科技大学副校长方励之，一个是中共总书记胡耀邦。方励之在那些年有关民主的言论深深影响了一代青年学人。他领导的中国科技大学后来率先爆发学潮看来是很自然的事情。在安徽的中国科技大学学潮一起，率先撼动江南，继而上海，继而北京天津，一直延烧到全中国。这一事件对中共核心震动很大。1987年1月16日，胡耀邦被免去总书记职务。方励之虽然不是学潮的发动者，但中共认定他对青年学子“自由化”影响重大，于是邓小平亲自点名，方励之于胡耀邦下台的第二天被免职，被开除党籍。与他同时遭到厄运的还有两位著名异见人士刘宾雁和王若望。</p>\n<p>八九一代流亡海外的目前已有二十余年，可以想象他们与方励之在精神上的联系。八九民运失败后，很多人逃向海外，方励之也在美国大使馆躲避一年后流亡美国。就在这两天，当年的学生领袖王丹，吾尔开希等人发起了回国运动。方励之就在这当口过世了。王丹与同伴在六四运动时期在天安门绝食时，倍受方励之夫妇的关怀，尤其方励之夫人李淑贤不顾危险公开出面慰问鼓励，更是学生们不能忘记的。时至今日，他们回国无门，加之方励之仙逝，悲情溢于言表自不带说。</p>\n<p>八九民运学生领袖王丹在推文中说：“此时此刻，我的悲痛无以言表。他激励了八九一代人，唤醒了人们对人权和民主的向往”。<br />另一名八九民运领袖王军涛表示，方励之是1980年代中国学生追求民主自由的一面旗帜。“就在越来越多的国人再度要求政治改革、追还六四镇压被扼杀的正义之际，方先生辞世，让人感到噬心之痛”。</p>\n<p>与此形成强烈的对比的是中国媒体集体性的鸦雀无声，网上也被过滤得异常干净。这种情形一点也不反常。今天偶然看见『人民日报』强国论坛一个自称E人E票网民的，终于憋不住蹦出来这样一句话：“中国是互联网最自由的国家，中国人享有最大的自由！ 是的，掌握两杆子的人享有最大的自由，要封就封，要删就删，剩下的都是拥戴文和欢呼声”。这句漏出的话并不绝对的与封锁方励之的消息有关，但那股被屏蔽得快要窒息的怒气是很可以感知的。</p>\n<p>其实，在今天这个网络发达的世界，要封锁所有让自己感到不快的消息是很吃力的。记者与中国国内的熟人通电话，发现人家早已知道方励之过世的噩耗，而且说他周围诸人无人不晓。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[10210,19252,12224,10951]}