{"id":219828,"link":"https://chinadigitaltimes.net/chinese/2012/04/香港独立媒体-確立三权合作，拒绝外佣居港/","date":"2012-04-08T17:26:15Z","modified":"2012-04-08T17:26:15Z","title":"香港独立媒体 | 確立三权合作，拒绝外佣居港——浅评上诉法院就外佣居留权的判决","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75406\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A6%99%E6%B8%AF\">香港</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%9F%BA%E6%9C%AC%E6%B3%95\">基本法</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%96%E4%BD%A3%E5%B1%85%E7%95%99%E6%9D%83\">外佣居留权</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%89%E6%9D%83%E5%90%88%E4%BD%9C\">三权合作</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=CW\">CW</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=Tsang\">Tsang</a></p>\n<p>文：CW Tsang</p>\n</p>\n<p>上诉法院三位法官一致裁定，政府就外佣 Vallejos 爭取居留权的案件上诉得直（民事上诉2011年第204宗），裁定《入境条例》（《条例》）將外佣剔除出“通常居港”之列、从而让他们丧失申请居港权资格的规定，没有违反《基本法》第廿四（二）（四）条，不属违宪，而司法覆核的申请也一併驳回。</p>\n</p>\n<p>上诉庭採纳两层论述来判案︰上诉庭认为，虽然《基本法》规定了外国人申请居留权的条件，基本就是“合法来港”、“通常居住满七年”、“以香港为永久居留地”三项，但立法会有权定义或修正 (Define, Refine, Elaborate or Adapt) 这些字眼的意义，因此有权定义甚么人符合“通常居住”；外佣来港工作的背景，的確让他们与一般通常居港的情况不同 (Out of ordinary)，因此立法限制他们不能取得居港权，没有违反宪法。</p>\n</p>\n<p>其实，爭议的起点，在於“通常居住 (Ordinary Residence)”这个收入《基本法》的词语。事实上，它是普通法的概念，有特定的案例含义。依照终审法院在2001年 Fateh Muhammad案及2003年 Prem Singh 案的判决指引，法院在考虑关於外国人能否取得居港权的问题时，应该適用英国1983年 Shah 案的判决，案中英国上议院裁定，“通常居住” 一词是指“某人选择在特定地方或国家作短期或长期居住， 而这一选择乃出於自愿 (Voluntary) 和为了某些既定目的 (Settled Purposes)，且为该人当时正常生活的一环”。</p>\n</p>\n<p>上诉庭则裁定，即使是 Shah Test本身，也不排除一个可能性，就是可以通过议会立法，修订“通常居住”的定义，来配合社会现实的情况。撰写判辞的高院首席法官张举能就提出，Shah 案的立场就在1983年被矢志限制移民的英国国会更改了；而本港立法机关不论在回归前后，哪怕是订立《联合声明》的1984年以及《基本法》通过的1990年前后，都一直有权就“通常居住”立法下定义，而且为了確保特区管制入境的宪法权力，这立法权必须一直保留。</p>\n</p>\n<p>代表外佣的资深大律师李志喜曾经提出，除非《基本法》本身有修改，已经入宪的“通常居住”应该只有一个明確、不变的定义，也就是1983年Shah案中的定义，议会必须受制於这定义；张官曾为此问了一个问题︰如果英国最高法院明天就重新定义“通常居住”，香港法院应该怎样做？李大状说，这不会影响到香港，香港应继续跟隨Shah。张官在判决时说，假如他假设另外两种情况，李大状可能也会坚持她的立场，即Shah Test依然有约束力︰</p>\n</p>\n<p>假设 1990 至 97 年间，枢密院曾经裁决拒绝跟隨 Shah；假设终审法院在回归后裁决过，Shah不再適用於香港。</p>\n</p>\n<p>张官隨后就指，他不能同意这一种“冻结”“通常居港”定义的立场。</p>\n</p>\n<p>上诉庭判决最大的问题，是为了堆积出“立法会有权就『通常居住』的定义立法”的结论，几乎给诉讼各方以至判决读者，带来一场贯串四十年歷史、横越英国、香港和澳洲的时空之旅，这部时光飞行器却不知怎地失了灵，將时空彻底扭曲，让箇中法理都变得混乱不堪。</p>\n</p>\n<p>纵向而言，港英时代的立法局，与特区的立法会（包括临立会），两者权限，不能同日而语。</p>\n</p>\n<p>殖民地时代，《英皇制誥》、《皇室训令》，当中完全没有类似“永久居民”、“通常居住”的提述，此等概念完全由本地立法处理，立法局当然有广泛的权力，修订自己定义的事物；回归后，“通常居住”是宪法的提述，立法会即使要为此定义，也不可能不受制於这个词语的宪法规定，即是说，立法会无权將一些明明是“通常居住”的情况，强辞说成不是；与此相比，只要不构成 Unreasonableness，理论上，立法局说谁是“通常居住”，谁就是。</p>\n</p>\n<p>这是张官整个立论漏洞的开端。基本上，由这一点错误开始，整个立论就一直错下去。</p>\n</p>\n<p>Shah Test成为香港法律的一部分，在回归前后的情况稍有不同，但原则大致上一致︰回归前，上议院及枢密院司法委员会（即殖民地时期的终审庭）裁决对香港有约束力，因此理解《入境条例》时要遵从Shah Test；回归后，终审法院在 Prem Singh 案裁定，Shah 案应用作理解《基本法》第二十四（二）（四）条，此判决对本港各级法院解释《基本法》时，有约束力。</p>\n</p>\n<p>其实，终审法院完全有权透过新的判决，裁定不再適用Shah Test；但只要这一天还未出现，终审庭確立Shah Test的判决就仍然有效，法院也要跟隨这原则来理解《基本法》。因此，对於上文提及，张官提出的那些假设性问题，笔者实在觉得十分费解︰首先，事实上这两条问题根本没有问过，我怀疑张官以甚么基础假设这一定就是李大状的立场；此外，既然回归前后都从来没有终审案例推翻Shah的效力，作为第二级法院的上诉庭，是否適合作这些假设，颇有疑问。</p>\n</p>\n<p>笔者特別担心，美国那一种借判决向行政部门“示好”的情况，將会在香港出现。了解美国政法情况的人都知道，几乎任何一个司法任命在国会辩论时，议员都会问一条问题︰“你如何看 Roe v. Wade？”Roe v. Wade 是一宗確定美国墮胎法律的里程碑判决，当自由派人士极力捍卫的同时，保守派就汲汲於透过新判决“消灭”它；於是，很多联邦以至州法官，常常在判词中说一大堆“假设 Roe v. Wade 怎样怎样”，希望自己可以受不同派別议员和总统所留意。我衷心的希望，张官这次只是一个法律上的学术探討，而不是要暗示自己他日一旦晋身终审庭时的立场。</p>\n</p>\n<p>另一方面，张官由於对立法会权限的詮释有误，以致他在横向比较不同普通法国家处理“通常居住”定义时，再次犯上纵向分析时的错误。虽然1983年 Shah Test 在英国国会被立法推翻，但上述立法固然对香港没有效力，也不会影响香港有关“通常居住”的理解；更重要的是，英国根本没有成文宪法，国会至上，凌驾法院裁决是应有之义，但香港立法会同样受制《基本法》，处理这方面问题的权力，不可能与英国国会相比。</p>\n</p>\n<p>那么，难道立法会就对 Shah Test 完全没輒？不然，只是既然“通常居住”这词出现在《基本法》，那就一如英国国会修改立法一样，立法会应该做的，就是根据第一百五十九条，启动修宪程序，让它得出一个可以摆脱 Shah Test 的效果。立法会这样做，完全符合张官所提出的，议会应有权就居民身份採取立法行动；问题只是，张官也许忘记了，立法会做这动作最適切的方式，是修宪，而非拨开宪法，在本地立法自把自为。</p>\n</p>\n<p>总括而言，张官的判决製造了一系列相当不妙的前设︰宪法的字眼，即使字面上多么清晰无误，还是有可能因为社会的期望而发展出另一些解释；此外，对於宪法上一些不如人意之处，只需由立法会写出一个不相符的写法去应付，特区可以连提出释法、修宪的功夫也省回。</p>\n</p>\n<p>另外，还有一个对判决结果影响不大，但不容忽视的小节︰政府坚持要求法院，採纳一些《基本法》生效后才出现的文件，用来证明《基本法》的立法原意，例如1994年的保安局文件、1996年筹委会法律小组报告及同年的筹委会文件等。</p>\n</p>\n<p>张官一方面表示，他的判决毋须考虑此等文件，另一方面又指，这些文件其实可以证明“立法原意”並不接受外佣居港云云。这明显地违反了普通法之下“立法后文件不接受为立法原意解释”的原则，而张官竟没有明確表示不会採纳此等文件。这进一步让人担心，假以时日，中央机关只要隨意弄出一份决议、一份意见，甚至一份发言人声明，就可以用来取代白纸黑字的法律。</p>\n</p>\n<p>这一切一切，都发生在狼朝將至、终审庭自由派大將势將退任常任法官的时刻；这样一份判决，出自上诉庭內其中一位最有晋升希望的法官的手笔，然后得到另一位宣判当日晋身终审庭的法官所支持，確实难让人心安。经此一判，法院还有多大的能耐，可以保障《基本法》保障的公民自由？日后法院还是否勇於拦阻违宪的立法或者行政决定？</p>\n</p>\n<p>希望这只是笔者的错觉︰我绝不希望，今天裁决外佣败诉的判辞，象徵香港的管治制度，正式確立为“三权合作”。</p>\n</p>\n<p>（※文章原题：確立三权合作，拒绝外佣居港—— 浅评上诉法院就 Vallejos 案的判决）</p>\n</p>\n<p>附录：</p>\n<p>借 Vallejos 一併解决庄丰源案？　／CW Tsang</p>\n</p>\n<p>政府在 Vallejos 案扳回一城，外佣代表律师矢言上诉直至终审大战；另一方面，政党政客继续抽水，更让人惊心的，已经不是某些惯性恐嚇港人、法院，非將案件呈上北大人“释法”不可的民粹政党，反而是经常以法律专业形象示人的议员，也会加上一脚，为上诉庭判决连番叫好，似是暗暗庆幸足以向选民交代︰“只须信任高悬明镜，香港不会陆沉 ……”，却全然不顾判决对本港法治和普通法体系的隱性衝击。</p>\n</p>\n<p>儘管有回应朋友善意批评，希望笔者不要过份詮释，但笔者依然相信，上诉庭裁决所足以引发的危机，比目前呈现公眾眼前的大得多；与此相比，所谓数十万外佣將会涌入香港，根本是罔顾事实，不负责任的渲染。</p>\n</p>\n<p>为了展现真相，请容我不厌其烦，再略述一下三件外佣案的资料。</p>\n</p>\n<p>现在政府上诉得直的 Vallejos 案，当事人是一位在港服务已有26年的外佣，其实是她的僱主希望她取得居留权，以便让她帮忙打理自己的士多生意；为此，他不但支持她向入境处提出申请，还声明愿意继续提供居所与工作；就连人事登记审裁处也承认，如果不是《入境条例》的限制，她本身就已经有资格申请居留权有余。所以，案件的主题，就是对於这些本身完全適合取得居留权的个案，政府有否权力单凭她外佣的身份，就一刀切地连考虑也拒绝。</p>\n</p>\n<p>至於另外两案，Domingo夫妇皆是在港服务多年外佣，丈夫的情况与 Vallejos大致相同，而太太则由於曾经逾期居留，法官裁定其逾期居留时期不算入“通常居住”；Gutierrez案的当事人是母子，母亲在港持有资產、有参与教会活动，但这些不被法院接纳为足以证明“有意在港定居”；至於儿子，由於他以旅行签证逗留香港，所以每次离开香港，七年“通常居住”都会从头计算，不能累积。</p>\n</p>\n<p>简单而言，五位司法覆核申请人，实情只有两位得直；而且，他们胜诉，並不意味自动享有居港权，他们一如其他申请居港权的人士一样，需要重新向入境处证明自己已经“通常居港”七年，也“有意在港定居”；最重要的是，通过三宗宣判，林文瀚法官解释了“通常居港”及“有意在港定居”两大条件的运用原则，包括计算“通常居港”会剔除逾期居留及旅行签证届满的情况，以及申请人要证明“有意在港定居”，必须有具体行动，显示將会有能力在港维持定居的生活，而此等行动必须在申请居权前已经作出，而《入境条例》附表一当中一些要求申请人提供的资料，例如有否惯常居所、有否家庭成员在港、有否合理收入、曾否缴税等，可以作为相关参考。</p>\n</p>\n<p>所以，即使日后终审庭“巴黎铁塔反转再反转”，再次裁定 Vallejos 胜诉，绝对不会出现十多二十万人突然有了居港权的情况。任何人除非惟恐天下不乱，否则请勿再散播此等胡言乱语。</p>\n</p>\n<p>基本上，任何政党、人士，如果恐嚇说“危机严重啊，非释法不可了”，他们只是编造一场假的危机，然后诱使社会认同要採取非常的、激烈的应对手段，却全然不顾这些手段可能造成的后果；更有甚者，他们根本是想借外佣案，进一步推动为所有居权相关事宜再次释法，为此，当中的表表者，即一位准备挑战直选、常常在立法会抓著大状们“挑机”的功能组別律师议员，已经在地区亮出“反三非（双非 + 非中国籍外佣）”的横额了。</p>\n</p>\n<p>相信不用多久，就会有某些民粹政客提出，不论 Vallejos 案结果如何，都应该提出释法，因为可以一併“解决”庄丰源案云云。千万不要以为他们是穿凿附会，事实上，这些深諳入境法律和政策的政客比谁都清楚，终审法院在 2001 年庄丰源案中，拒绝考虑1999年释法及过渡期文件，拒绝接受政府关於解释《基本法》第廿四条的“正確”理解方法，对日后所有居留权相关的法院裁决均有约束力；居留权条文每每引发爭议，他们不会让大家深究条文本身、以至背后政策考虑的利弊，当然更不会承认草擬条文过程中的疏漏，却可以使用最“便捷”的方法，就是鼓动社会，群起將脏水一股脑儿泼向终院、泼向庄丰源案，贏得更大的政治本钱。</p>\n</p>\n<p>事实上，连林文瀚法官在 Vallejos 的判辞中也承认，他不能將宪法规定的入境管制权，放到与居留权条文一併考虑，也是受制於终审庭庄丰源和 Prem Singh 案的裁决（第141-2段）；若要法院从此以后接受政府的说法，即《基本法》其他条文可以用来詮释宪法的权利保障条文，甚至可用来减损获享此权利者的人数，那就要等待终审庭的大老爷作出新的裁决，否定庄丰源和 Prem Singh 两案才可。</p>\n</p>\n<p>问题是，这根本上就是裁定，一向实行的普通法规则，包括解释权利保障条文时的严谨態度，原来是不適用於《基本法》这部由中国人写出来的小宪。这不能不叫人怀疑，某些政党与势力定时定刻就叫喊释法，不过是借“解决人口问题”为名，实际上是要將《基本法》从“洋法官”的释宪规则中“解放”，让它回到祖国法统的怀抱，遇到问题就发明一份“后来文件”，用来“解释”既存法律的原意，而不用按照严格的方式来修改法律。</p>\n</p>\n<p>简言之，趁著民间不明所以的惧外风气，民粹政党与不齿洋法统的长官意志一拍即合；一旦 Vallejos 案抵达终审庭，更可能被“释法”派视为挟迫大法官们“修正”庄丰源案的天赐良机；外佣爭取居留权案，最终可能演变成推倒庄丰源案、推倒普通法传统的敌我斗爭。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[8865,8712]}