{"id":219944,"link":"https://chinadigitaltimes.net/chinese/2012/04/金融时报-民主之风从香港吹来/","date":"2012-04-09T15:54:08Z","modified":"2012-04-09T15:54:08Z","title":"金融时报 | 民主之风从香港吹来","content":"<div>\n<p>689张选票，就把梁振英(Leung Chun-ying)送上了下一任香港特首的宝座。对一座拥有700万人口的城市来说，这个数字很难算是代表了民意。许多人的Facebook好友都不止这些。这样一场局限在精英小圈子内的“选举”，人们有什么必要去关心它的结果呢？1997年香港回归中国后的第三位特首，是由一个只有1200名委员的选举委员会选出的，其中许多委员都按北京方面的授意行事。</p>\n<p>尽管如此，这场选举仍具有重要意义。香港这座从多方面衡量都为世界第三大金融中心的城市，可能将由此变得与以往不同。原因有如下几点。首先，梁振英很可能会成为一位异于以往历任总督和特首的香港领导人。与总是打着蝶形领结的现任特首曾荫权(Donald Tsang)不同，梁振英与港英政府及仍在这块土地上呼风唤雨的地产大亨们没有多少渊源。与继承父亲船运生意的首任特首董建华(Tung Chee-hwa)相比，梁振英的出身要低微得多，他的父亲只是一名警察。</p>\n<p>梁振英与中国内地的关系则非常紧密，以至于有人怀疑他是中共地下党。尽管梁振英本人对此极力予以否认，但这种说法并非空穴来风。早在香港基本法起草之时，北京方面就对当时年纪轻轻的梁振英委以重任，让他在起草工作中出任要职。</p>\n<p>梁振英将于今年7月1日上任，任期五年。与前两任特首相比，梁振英在上任前夕的民意支持率要低得多。如果他想赢得第二个任期，就必须改变这种局面，因为下一届特首选举很可能会采用普选制。在此次竞选中，梁振英承诺减少对大企业的关注、加大对普通民众需求的关注。他保证，要解决贫富差距不断拉大的问题，并采取措施应对不断飙升的房价（房价已高到连中产阶级都买不起房的地步，更别提穷人了）。香港权势阶层中的一些人把梁振英描绘为危险的民粹主义者，称他可能会对香港数十年来的自由放任式资本主义造成威胁。这种猜测不太可能成为现实。维护股东权利的活动人士戴维•韦布(David Webb)表示，梁振英不会损害香港的“亚洲第一金融市场”地位。不过，由于不欠香港大亨人情，梁振英的议程可能更具干预色彩。也就是说，他可能会出台一些政策，来抑制涨得过猛的房价、或解决工资水平低和工作条件恶劣的问题。</p>\n<p>如果一位特首更关注的不是闪闪发亮的摩天大楼，而是隐藏在大楼影子里的社会问题，那对香港来说倒是件好事。如果港府能采取更多行动、整治香港烟雾缭绕、令人窒息的空气，那也值得人们欢迎。梁振英面临的挑战在于，如何在不扼杀作为香港繁荣之根基的自由市场精神的前提下，解决这些问题。</p>\n<p>其次，因为梁振英与内地关系紧密，所以人们有理由担心，这位新特首会不会对北京方面惟命是从、甚至香港依照“一国两制”享有的特殊地位会不会受损。在胜选仅仅数小时之后，梁振英就花了90分钟拜会中国中央政府驻港联络办公室。此举丝毫无助于缓解人们在这方面的担忧。</p>\n<p>梁振英还表示，他可能寻求重启“国家安全法”立法，即臭名昭著的“基本法二十三条”立法程序。港府2003年曾尝试推动国家安全法立法，后因引发50万民众走上街头抗议而告失败。抗议者的担心是，该法会压制他们所珍视的言论和集会自由。政治评论员秦家聪(Frank Ching)警告称，任何重启二十三条立法程序的举动都可能引发骚乱。相信梁振英和北京方面都不会冒这样的风险。</p>\n<p>梁振英的当选之所以重要，第三个原因则在于他的当选方式。尽管阻碍重重，这个严重不民主的选举过程还是包含了不少真正民主的元素，比如民调和公开竞选活动，报纸也深入调查了各位候选人的背景情况。在失去民众支持之后，在选举过程中一度领跑的唐英年(Henry Tang)很快便遭到北京方面的抛弃。</p>\n<p>香港智库——思汇政策研究所(Civic Exchange)行政总监陆恭蕙(Christine Loh)称，此次选举是一场“热闹而无限制的选战”，候选人的情况得到了彻底讨论和公开剖析。从这个意义上讲，此次选举可谓2017年选举的一次演习——到那一年，预计香港的360万登记选民都将有权投出自己的一票。内地民众对此次香港特首选举的关注程度，不亚于他们对今年1月真正民主的台湾总统选举的关注程度。这两场选举都与中国隐秘的领导层换届（包括上月薄熙来神秘地遭整肃）形成鲜明对比。</p>\n<p>香港民众对特首选举的参与度显然很高。他们已经具备参与真正民主选举的能力，这一点几乎没人可以否认。就连梁振英（无论他是不是北京方面的人）也支持下一届特首选举采用普选制。他说，香港属于每一个人、而不只是一个“小圈子”。在中国一隅，这样的观点如今已为主流所接受。这确实值得我们注意。</p>\n<p>译者/何黎</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[8639,11741,8584,9164,8712]}