{"id":220017,"link":"https://chinadigitaltimes.net/chinese/2012/04/作为训政年和知识分子人权年的1929年/","date":"2012-04-10T03:06:43Z","modified":"2012-04-10T03:06:43Z","title":"作为训政年和知识分子人权年的1929年","content":"<p>　　邵建<br />　　<br />　　     1929即民国十八年，从官方角度，是国民党一统天下之后的“训政年”。从知识分子角度，则是一个以英美宪政为目标反对国民党训政的“人权年”。这一年，由胡适和罗隆基等新月知识分子发起了一场反对国民党一党专政的“人权运动”——训政岂能由党来训，居然还不谈约法！<br />　　<br />　　　　“目前留心国事的人，大概把视线都集中在西北与东南两方面，都认这些自相残杀的内战，是中国目前极重要的事端，都认这些内战有极可注意的价值。其实，百年后读史者，翻到民国十八年这几页史的时候，寻得着一条纲目，提到这些自相残杀的事件否，仍为问题。我预料后人在民国十八年的历史上，除了俄人侵入满洲这奇辱极耻外，定还可以寻得出这样一段故事。”<br />　　<br />　　　　这是罗隆基写于民国十八年的文章《告压迫言论自由者》的开头，他的预料没错，此刻我就是他所说的那个后来的“读史者”。而我也果然记不得当年那些乱七八糟的战事，正如鲁迅所说：“称为神的和称为魔的战斗了，并非争夺天国，而在要得地狱的统治权。”相反，这段发生在民国十八年的故事，尽管罗隆基尚未提及，但在我看来，却正是要推翻这地狱的统治权。那么，这到底是一个什么样的故事呢，让罗在当时就预见其重要，并算定能在历史上留下一笔。<br />　　<br />　　　　“十八年时有胡适其人，做了《知难，行亦不易》，《人权与约法》一类的文章，批评党义，触犯党讳，被党员认为侮辱总理，大逆不道，有反革命罪……”<br />　　<br />　　　　读完这历数罪状的一段，似乎还不明白这到底是怎么回事。<br />　　<br />　　　　这是西历1929年的事了，1929即民国十八年。现在看来，这还真是一个值得咀嚼和纪念的年份。这一年，从官方角度，是国民党一统天下之后的“训政年”。从知识分子角度，则是一个以英美宪政为目标反对国民党训政的“人权年”。就在这一年，由胡适和罗隆基等新月知识分子发起了一场反对国民党一党专政的“人权运动”。这个运动就是罗隆基上文所言及的民国十八年的“故事”。<br />　　<br />　　　　当然，把1929年的这段故事说成是“人权运动”，这在规模上有点夸张，因为就那三几个人。准确地说，是“人权抗争”。抗争的两造，一是刚刚打定天下的国民党，一是以胡适为首的新月知识分子。从国民党那方来说，北伐胜利、清党成功、东北易帜，天下一统，于是，国民党欲按照孙中山“建国大纲”的思路试图结束军政而行训政。训政事务由国民党元老、时任立法院院长的胡汉民设计并总理。1928年10月3日，国民党中常会第一七二次会议通过并公布了《中国国民党训政纲领》，10日，国民政府主席、委员在南京宣誓就职。国民党“训政时期”由此开始。从“新月”这边来说，1927年春，胡适、徐志摩、梁实秋、余上沅等十余人在上海成立了“新月书店”（早在1923年就先行在北京成立了“新月社”），一年左右的时间，新月同仁在上海又创办了《新月》月刊。1928年3月10日，出版了创刊号，该杂志由徐志摩、梁实秋等人任编辑，刊物以发文艺性文章为主，包括翻译。又是一年以后，即1929年4月，《新月》杂志发表了胡适的文章《人权与约法》，从这篇文章始，新月举起了反国民党训政的义旗。<br />　　<br />　　　　所谓“训政”是孙中山规定中国革命三段论中的第二个阶段，第一阶段是“军政”，第三阶段是“宪政”。作为一种革命方略，天下大乱、军阀纷争时，当行军政，即由军人执掌政柄，并用军法统治。这一阶段，孙定为三年。天下平定，则行训政。依然由军人执掌政柄，但军政府和民众约法三章，彼此划定权利义务，各遵循之。这一阶段叫约法之治，孙定为六年。以这六年为过渡，然后军政府还政于民，实行宪政，即宪法之治。<br />　　<br />　　　　军政宪政两不论，问题在训政。那么，训政的问题又在哪儿？两个方面，一是理论上的，一是实践上的。理论上的问题出在孙中山，实践上的问题出在胡汉民。就前者言，孙中山在临死之前公布的《建国大纲》中已经取消了约法之治。理由是，辛亥革命后，已经制定了“临时约法”，但国事搞得一团糟，原因在于“未经军政，训政两时期，而即入于宪政”。既如此，训政阶段的约法，也就没有必要了。当然，所以不要约法的深层原因，更在于孙中山认为“中国人民久处于专制之下，奴心已深，牢不可破。不有一度之训政时期，以洗除其旧染之污，奚能享民国主人之权利？”因此，训政不是别的，就是革命政府对人民进行政治训练，用以培养自治能力，并以此作为“专制入共和的过渡”（上引孙中山之语俱见胡适的《我们什么时候才可有宪法》）。<br />　　<br />　　　　从实践上说，胡汉民1928年从欧洲回国即一头扎入国民党的训政事务，并以国民党化身自居。他的训政思路即“以党治政”，党在这里得到了空前的强化，所谓“以党治国”、“军队党化”、“党权高于一切”、“党政不可分离”、“一党专政”等一些熟悉的字眼，大抵是胡汉民的作业。胡的这一思路，当然也是来自孙中山，孙中山越至晚年越发感受到苏俄的“党治”比英美的“宪治”更重要。但胡在当时弘扬党权，其私心在于以此平衡蒋介石的军权。对此，胡适看得很清楚，他一针见血地指出：“哪里是‘党治’？只是军人治党而已。”而他们之所争，不过是“关起门来的妯娌口角之争”。（《人权约法的讨论》）<br />　　<br />　　　　训政居然由党来训，且又不谈约法，胡适按捺不住了，便开始在《新月》发难，嗣后，罗隆基又紧紧跟上。胡罗二位，似有分工，胡力批晚年孙中山要训政不要约法的理论，罗则盯住国民党的党权论不放。当然，两人既有分工，又有交叉。其基点是一致的，即从“人权”出发，对抗国民党的“党权”。<br />　　<br />　　　　胡适首发其难的文章是《人权与约法》，它所面对的是人权与党权的紧张，亦即党权对人权的侵犯。虽然国民党一纸命令，要保障人权，但胡适分明指出：对人权造成侵犯从而使我们感觉痛苦的正是“政府机关或假借政府与党部的机关”。他在文中举了两个事实，一个是当时安徽大学校长刘文典责骂蒋介石因而被蒋关押，一个是唐山商人因被当地驻军怀疑收买枪支从而被监禁拷打。就前一个事实，胡适说“安徽大学的一个学长，因为语言上挺撞了蒋主席，遂被拘禁了多少天。他的家人朋友只能到处奔走求情，决不能到任何法院去控告蒋主席。只能求情而不能控诉，这是人治，不是法治”。关于人治与法治讨论，是上个世纪90年代很强劲的一种声音，可是这声音早在70年前就由胡适率先发出了，可见历史有着多么巨大的惯性。<br />　　<br />　　　　以上两件事都是人权受到侵犯的实例，而侵犯者不是别人，正是政府首脑和军方。为使人权不被侵犯，胡适认为没有别的办法，只有依靠法治。因为“法治只是要政府官吏的一切行为都不得逾越法律规定的权限。法治只认得法律，不认得人”。如果没有法律的限制，“国民政府主席可以随意拘禁公民，一百二十五旅的军官自然也可以随意拘禁拷打商人了”。所以胡适呼吁：“在今日如果真要保障人权，如果真要确立法治基础，第一件应该制定一个中华民国的宪法。至少，至少，也应该制定所谓训政时期的约法。”（上述引文俱见《人权与约法》），在其后与读者就人权展开的讨论中，胡适进一步指出：“不但政府的权限要受约法的制裁，党的权限也要受约法的制裁。如果党不受约法的制裁，那就是一国之中仍有特殊阶级超出法律的制裁之外，那还成‘法治’吗?”（《〈人权与约法〉的讨论》）<br />　　<br />　　　　如果说胡适是反国民党训政的先锋，那么，罗隆基无疑更是一个干将。由于气质、修为，乃至学历的不同（胡学的是哲学，罗学的是政治学），罗隆基比之胡适锋芒更锐、态度更激、文章更檄、溯源更深远，同时也更到位。就后者言，反训政、反党治，胡适追溯到孙中山，罗隆基则更往上行，一直把根子追到苏俄。《新月》第二卷第十二号上，《我们要什么样的政治制度》，开头第二个标题就是大号字的“反对国民党的‘党在国上’”。那么，孙中山的这一思想所从何出？罗隆基直言是从苏俄那里学来的，证据便是孙中山自己的话：“现尚有一事，可为我们模范，即俄国完全以党治国，比英美法之政党握权更进一步……俄国之能成功，即因其将党放在国上。我以为今日是一大纪念。应重新组织，把党放在国上。”罗隆基指出：“这就是国民党里‘党权高于国权’在历史上的来源。同时就是如今‘党治’的根据。”源头既明，批判即始。紧接着是对“党国”和“党天下”的批判，其所指毫不含糊：“‘党在国上’‘党权高于国权’，这当然是独裁制度”，而“目前的举国大乱，境无静土，又可以算为南京独裁政治之果”。既然国民党训政是以独裁的方式推行，那么，罗隆基的态度很明确：“我们根本否认训政的必要”，因为“独裁制度，因它一切内在的罪恶，本身就不足为训”。1931年6月，国民党的《中华民国训政时期临时约法》终于“犹抱琵琶半遮面”地出台，旋即，罗隆基《对训政时期约法的批评》也在《新月》三卷八号上刊出。“这次约法，只有‘主权在民’的虚文，没有人民行使主权的实质”。针对国民党一边承认人民言论、出版、集会等自由权，一边又声称有对其“停止或限制之”的权力，罗隆基当即揭穿：“左手与之，右手取之，这是戏法，这是国民党脚快手灵的幻术。”<br />　　<br />　　　　因应于胡适强调训政必须约法，罗隆基则干脆消解训政本身。当孙中山和国民党认为训政就是训民时，罗隆基一连用两个比喻以驳斥。第一是把国家比喻为一个股份公司，国民则为其股东，他说：“我们不相信一个公司，要先让经理专政几年，加股东一番‘训政’，而后股东才可以参与公司的事务。”第二个比喻来自孙中山，“孙中山先生有政府是辆汽车，执政是汽车夫，人民是坐汽车的主人一个比喻。果然如此，车夫是要严格训练，坐汽车的主人，是用不着训练的”。在罗看来，政治和人世间其他事一样，是“学到老，学不了”的，“人对于政治的知识，是天天求经验，天天求进步……一定要国民到了某种理想的境地，始可以加入政治活动，那么，英美人现在亦应仍在训政时期。从错误中寻经验，从经验里得进步，这就是英美人做政治的方法，这也是我们反对训政的理由”（《我们要什么样的政治制度》）。罗的态度很明确，在游泳中学会游泳，宪政前搞什么训政根本就不需要。<br />　　<br />　　　　以胡、罗为代表的人权知识分子对国民党的挑战终于惹怒了国民党。它开始动用国家机器来对付他们了。1929年夏，国民党上海市党部开会，议决呈请中央严惩“反革命”胡适，并撤消其中国公学校长职务。于是，国民党中央执行委员会决定由教育部向胡适加以警诫，十月份，国民党教育部部长蒋梦麟签署了一个教育部的训令给中国公学，指：“该校长言论不合，奉令警告。”同月21日，针对胡适事，国民党下文要求全国各级学校教职员必须研究党义，规定“每日至少须有半小时之自修研究每周至少须有一次集合之研究”，从而开20世纪中国政治学习之先河。1929年底，胡适将自己和罗隆基梁实秋等三人在《新月》上发表的有关人权讨论的文章编为一册出版，名为《人权论集》。次年春，上海市党部发出训令，宣布查禁此书。年底，胡汉民亲自作文，既不指名责骂胡适为“帝国主义的工具”，又声称“不与其共中国”，对胡适大有视若寇仇、不共戴天之势。<br />　　<br />　　　　和胡适相比，罗隆基的命运更上一层楼。因“言论反动，侮辱总理”，罗终于被国民党上海公安局“按罪拘人”了。罗事后写的、发在《新月》三卷三期上的《我被捕的经过和反感》对此有详细记述。其中这一节文字给我很深印象，那是在被押到上海前的吴淞区公安局时，罗这样写道：“‘你们可以让我打个电话，告诉家里吗？’我向他们请求。‘不可以’。那位穿西装的督察员很肯定的回答我。‘那末，请你们代我打个电话，可不可以呢？’我再请求。‘不可以’。他说……‘我可以到厕所里去吗？’我问一个警察。‘不可以’他回答。他指营房间角上的一个破痰盂向我说：‘你就在那里面对付对付吧！’这时候我才起首感觉‘拘押’的滋味，想到自由的宝贵。‘到了上海就没有这样方便！’想到方才听见的这句话，回头看看我刚才使用的痰盂，又不寒而栗。”罗隆基一生都是个斗士的形象，但即使是斗士，也会有正常人的恐惧心理，此时他会倍感自由的可贵。同时，这也促他以后加倍为自由奋斗。罗出来后，果然没有学乖，还是那么不依不饶，在该文中，他先述被捕经过，后表对被捕的反感：“‘人权’，在党治底下，是反动的思想。鼓吹人权，是我触犯党怒的主因。”“有了‘党高于国’的党权，用不着人权；有了‘人高于法’的党治，用不着‘法治’”。因此，以法治痛批“党高一切”，依然是罗文的用力，且锐气丝毫不减。罗的态度很坦然：“十一月四日的拘捕，在我个人，的确不算什么。我认为这是谈人权争自由的人，应出的代价”，因为“人权自由，凭空从天上掉下来，这是历史上绝无的事实”。最后，罗隆基用老子的话正告国民党：“民不畏死，奈何以死惧之！”<br />　　<br />　　　　…………<br />　　<br />　　　　一场人数不多但声势不小的人权运动或者说人权抗争终于在国民党的打压下被迫划上了没有封口的句号，民国十八年的故事就这样定格在20世纪的中国历史上。在收笔之前，我想，我还应该花上点笔墨表示一下我对《新月》的歉意。由于受鲁迅影响，还未接触这刊物时，我已经感冒先行了，认为它过于徐志摩似的风花雪月，甚至有点帮闲。现在看来我是错了，我不该用他人之眼去看对象。其实，《新月》非但不帮闲，其表现甚至恰恰相反。以上我所引用的批判国民党的文字，全部来自它。从《新月》的发展过程来看，开始是文学文化性质的，但愈往后愈发政论化，它不仅成为当时人权运动的一个基本依托，同时更像一柄利剑，直指国民党的要害。要不，国民党为什么屡次对它封杀和查禁。当然，由于各种原因，《新月》最后自己停刊了，它没有像其同仁所希望的那样，从“新月”走向“满月”，而是变成了“流星”，只是在20世纪黑暗中国的长空中一划而过。但，一划就是存在，短暂即为永恒。至少，在历史没有终结的今天，有谁能轻率否定它的价值？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9050,19333,16910,17858,8865,19281]}