{"id":220042,"link":"https://chinadigitaltimes.net/chinese/2012/04/千年古港泉州港更名引争议/","date":"2012-04-10T06:59:32Z","modified":"2012-05-07T13:48:04Z","title":"千年古港泉州港更名引争议","content":"<p>3月31日，福建省交通运输厅发布公告称，从4月1日起，福建省内原湄洲湾港港区、原泉州港港区以及莆田港，合并整合成&ldquo;湄洲湾港&rdquo;，原&ldquo;泉州港泉州湾港区&rdquo;也更名为&ldquo;湄洲湾港泉州湾港区&rdquo;。千年古港&ldquo;泉州港&rdquo;的更名，引起当地民众和不少网友的争议。</p>\n<p>湄洲湾港，位于福建沿海中部，北岸是莆田市，南岸是泉州市，被业界认为是&ldquo;中国少有，世界不多&rdquo;的天然深水良港。但泉州港的历史知名度却为更高。泉州港，古称刺桐港，宋元时期，泉州海外贸易空前繁盛，泉州港为世界最大的港口之一，是海上丝绸之路的起点。</p>\n<p>而根据公开资料，2011年，湄洲湾港的货物吞吐量约为4509万吨，泉州港是9330万吨，约为湄洲湾港的2倍。</p>\n<p>论历史底蕴，论现在的经济地位，泉州港都不比湄洲湾港弱，为什么两者整合后&ldquo;泉州港&rdquo;反而消失了？不少网友在福建当地论坛、新浪微博、天涯论坛等地发出类似疑问。</p>\n<p>&ldquo;如果是湄州湾港并入泉州港，可以扬名，借泉州的品牌嘛。摘了自己的牌子，我就完全蒙了！问了泉州人民吗？凭什么呢？&rdquo;知名网友&ldquo;薛蛮子&rdquo;的上述微博被网友转发次数过万。</p>\n<p>微博认证身份为福建省泉州市公安局油城分局政治委员的网友&ldquo;李园春園&rdquo;称：最近几年，全国不少地方争名人故里，打历史品牌。一些地方政府甚至不惜花巨资为名人塑像，造名人故居。连西门庆的故里都争得热火朝天，而我们泉州港这样具有千余年历史、名扬世界的港名怎能不力保？</p>\n<p>&ldquo;港口整合在于提高其全球影响力。国际大港多以名城命之，城市知名度助推了港口影响力。整合命名不能心血来潮，资源优化、文化传承、品牌塑造、市场价值都要顾及，放弃用历史名港命名泉莆海港群绝非最佳选择。建议改为：&lsquo;泉州一湄洲港&rsquo;。&rdquo;泉州晚报社副总编辑郭培明在其实名认证微博上称。</p>\n<p>中新社消息则称，整合之后，福建沿海正式形成厦门港、湄洲湾港、福州港三大港口格局。消息引述福建省湄洲湾港口管理局局长陈宜国表示，新的湄洲湾港将对原有各港区功能布局进行优化调整、有效分工、连片开发、错位发展。</p>\n<p>有网友在哀悼&ldquo;泉州港&rdquo;时想起了北京的崇文区、宣武区，同样富有厚重历史底蕴，却在并入东城区、西城区后消失不见。</p>\n<p>据媒体报道，近年来，不少地方纷纷改名换姓，最常见的是&ldquo;靠山吃山，靠水吃水&rdquo;，风景名胜所在地改以景点名作为城市名。例如，安徽的徽州改为黄山，湖南的大庸市改为张家界市，四川灌县改名都江堰市，福建崇安县改名武夷山市等。</p>\n<p>也有改名后因争议太大又改回去的。湖北的襄阳改为襄樊近60年后又改回襄阳。周恩来总理的故乡，原县级淮安市，在2001年被更名为淮安市楚州区，原来的淮阴市则同时改成了淮安市。此次更名引起了不少&ldquo;老淮安&rdquo;的反对。2012年，淮安市楚州区又夺回了&ldquo;淮安&rdquo;之名，更名为淮安市淮安区。</p>\n<p>复旦大学历史学教授钱文忠认为，很多地方改名，&ldquo;背后都是&lsquo;钱&rsquo;字作怪，为了眼前的利益，不惜牺牲悠久的历史文化&rdquo;，然而，&ldquo;泉州之改名，似乎对发展经济并无好处。究竟出于什么考虑？实在参不透。&rdquo;</p>\n<p>实际上，泉州港整合进湄洲湾港早有预兆。早在2009年，《人民日报》的一篇文章就指出，《福建省港口体制一体化整合总体方案》当年正式出台。海峡西岸沿海将建起三大港口群&mdash;&mdash;北部的福州港，中部的湄洲湾港，南部的厦门港，方案对各港口的腹地使用进行了明确划分，其中，湄洲湾港腹地范围主要覆盖泉州、莆田、三明。</p>\n<p>投资数据更能说明政府对两个港口的偏好。2011年，湄洲湾港港航固定资产投资达30.5亿元，而原泉州港的投资仅接近4亿。</p>\n<p>郭培明认为，&ldquo;古代大港虽不等同今日价值，但一个新港的品牌更非一时之功可及，何况泉州港己近亿吨港，放弃泉州港名称是对文化资源与经济价值极大的浪费。&rdquo;</p>\n","author":980,"categories":[17016,20534],"tags":[9040,11512,8859,19124,9700]}