{"id":220028,"link":"https://chinadigitaltimes.net/chinese/2012/04/吴澧-千载亦不坠，杜子诗意长/","date":"2012-04-10T05:05:14Z","modified":"2012-04-10T05:05:14Z","title":"吴澧 | 千载亦不坠，杜子诗意长","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75491\"><img src=\"http://www.my1510.cn/files/my1510_2344/4918057795.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?woodlee\">吴澧</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75491\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%97%E6%AD%8C%E6%9C%88\">诗歌月</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9D%9C%E7%94%AB\">杜甫</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%99%B6%E6%B8%8A%E6%98%8E\">陶渊明</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B8%83%E7%BD%97%E8%8C%A8%E5%9F%BA\">布罗茨基</a></p>\n<p>荣获诺贝尔文学奖之后第二年，俄英双语诗人约瑟夫·布罗茨基（Joseph Brodsky，原为苏联诗人，当时流亡美国）应邀去欧洲一家书展演讲。他提了一个微妙问题：书海无涯，人生苦短，所以书要挑好的读，但你怎么知道哪些是好书？自我摸索，自养品味？只怕费了老大力气，到死还捧着于丹《〈论语〉心得》。相信专家推荐？你怎么知道那些嵬峨专家真有眼光？</p>\n</p>\n<p>布罗茨基说：其实有一条捷径，保证你养成读书好品味。——老农补充：而且有中学程度就够了。捷径在哪里？估计读这博客的聪明网友已经猜到：吟诗。</p>\n</p>\n<p>布罗茨基认为，这条捷径，其实是通向文字好品味的唯一道路。花一个暑假，把百年来最著名母语诗人通读一遍。他建议留点距离，读二十世纪上半叶的，也就五、六本集子。诗是纪律严格的散文训练师，丰富而强烈的感情，被压缩在精练形式中。读过几家名诗人，再拿起一本书来，翻了两页，那书啪的掉地上了。要是仍然读得下去，布罗茨基称作者必有可观之处。</p>\n</p>\n<p>然后布罗茨基一语一语地建议：如果母语是英语，就读罗伯特·佛洛斯特、汤姆斯·哈代、ＹＢ·叶芝、ＴＳ·艾略特和ＷＨ·奥登等；如果是法语，就读谁谁；西班牙语又读谁谁，等等。大概因为是欧洲的书展，布罗茨基没有提到中文。他老先生已经在１９９６年去世，这一缺憾，只能由老农来填补啦。</p>\n</p>\n<p>但这里有个困难。布罗茨基是在１９８８年作的演讲，当时，中国当代诗歌在西方已有翻译出版。据说，他觉得这些诗独创性不够。我们读北岛三十余年前的“我不相信”，“我不相信梦是假的，我不相信死无报应”，至今共鸣强烈。只是本文还是梦回前朝吧，一则尊重逝者，二则古诗训练文字，确实纪律更严格。</p>\n</p>\n<p>如果在古诗人里选一个最伟大的，按红朝习性，李白派和杜甫派肯定打内战，那就要破坏安定团结大好局面。如果选十个最伟大的，估计后面几把椅子也会吵得不可开交，仅次于争执局肠胃卡位战。不过，要是只选五位，大部分人应该能够接受右边名单：屈原，陶潜，李白，杜甫，苏轼。</p>\n</p>\n<p>在这美国诗歌月（四月）里，这几位古诗人，特别值得读一读。</p>\n</p>\n<p>老农中学程度，从中学语文课本看，陶渊明似乎不及白居易——教师讲《琵琶行》肯定更有发挥。但行家对陶渊明评价很高。朱光潜先生说：“渊明在中国诗人中的地位是很崇高的。可以和他比拟的，前只有屈原，后只有杜甫。屈原比他更沉郁，杜甫比他更扩大多变化，但是都没有他那么醇，那么炼。”叶嘉莹先生进一步强调这个“醇”字：“在中国所有的旧诗人中，如果以人与诗之质地的真淳莹澈而言，自当推陶渊明为第一位作者”。海外汉学家里，陶渊明也很受重视。近几年来，美国汉学界三位新星，田晓菲、田菱（Wendy Swartz）和罗伯特·阿什莫尔（Robert Ashmore），各写了一部陶渊明专著（三人姓名按出书顺序排列）。阿什莫尔那本前年刚出版。</p>\n</p>\n<p>海外汉学家的著作，版本整理和字词源流的工夫下得很细。要论对细节的注意，农业民族确实不如工业民族。不过他们的结论，有时令阿中中忍俊不禁。陶渊明思想的主流是儒家。当他写下“先师有遗训，忧道不忧贫”（《怀古田舍》二首之二）这样的句子时，他不但是援引古老的权威，同时也在挑战读者对典籍的理解，从而阅读过程也是某种文化趣味共同体的形成过程？——中文成语“以文会友”就是这意思嘛。对诗，行酒令，猜谜，里面典故一大堆。能听懂的是朋友，听不懂则是伧夫白丁。中国文人历来如此。笨笨老农要算识相低调了，也经常宣称读农文必须具备中学程度呢。</p>\n</p>\n<p>当然，另一方面，也是更重要方面，喜爱陶渊明的读者，都应该为陶诗在美国汉学界大放异彩而大声喝彩。</p>\n</p>\n<p>说起来，老农喜爱陶渊明，或许潜意识里有阶级偏见的影响。五大诗人里，只有陶渊明是老农啊！“晨兴理荒秽，带月荷锄归”（《归田园居》五首之三）——真正是鸡鸣干到满天星。“相见无杂言，但道桑麻长”（《归田园居》五首之二）——农话之外，全是杂言废话。试跟杜甫比比：老农好意请他喝酒，“田翁逼社日，邀我尝春酒”（《遭田父泥饮美严中丞》）；他却说老农“酒酣夸新尹，畜眼未见有”，称赞成都府尹、剑南节度使严武是农家低贱眼睛从未见过的好官。然后杜甫把诗寄给严武讨赏钱去了。</p>\n</p>\n<p>虽有阶级亲，今年恰逢老杜诞辰一千三百周年，纪念这位伟大诗人，今天不读陶诗读杜诗。</p>\n</p>\n<p>（嗬哟，擦汗。拐了这个大个弯儿，才转到正主儿。老农啊，您下回再这么绕圈子吹牛，能不能扛张床来，让累了的读者打个盹？）</p>\n</p>\n<p>当盛唐的诗人，按文学史常规要造上一代的反、要改变隋末和初唐的靡丽纤巧诗风时，他们找到的历史典范，陶渊明正是其一。他影响了王维、杜甫等盛唐诗人，这些诗人又影响了此后所有的诗人。只是中国人历来官本位，陶渊明仅在家乡附近彭泽县做了八十天县令，即因“不能为五斗米折腰，拳拳事乡里小人”（《晋书·陶潜传》）而辞官，后世却一直“尊称”他为“陶彭泽”、“陶令”，真真令人气结。杜甫也是如此“尊重”陶渊明的。要到晚年，到了“老去诗篇浑漫与”（《江上值水如海势聊短述》）的境界，他才说“焉得思如陶谢手，令渠述作与同游”——觉得自己可以和陶渊明、谢灵运平起平坐谈诗论道了。不过，老杜最得陶诗神韵一首诗，选入《唐诗三百首》的《赠卫八处士》，却是写在中年。</p>\n</p>\n<p>　　　赠卫八处士</p>\n</p>\n<p>　　　　杜　甫</p>\n</p>\n<p>人生不相见，动如参与商。</p>\n<p>今夕复何夕，共此灯烛光。</p>\n<p>少壮能几时？鬓发各已苍。</p>\n<p>访旧半为鬼，惊呼热中肠。</p>\n<p>焉知二十载，重上君子堂。</p>\n<p>昔别君未婚，儿女忽成行。</p>\n<p>怡然敬父执，问我来何方。</p>\n<p>问答乃未已，驱儿罗酒浆。</p>\n<p>夜雨剪春韭，新炊间黄粱。</p>\n<p>主称会面难，一举累十觞。</p>\n<p>十觞亦不醉，感子故意长。</p>\n<p>明日隔山岳，世事两茫茫。</p>\n</p>\n<p>清人浦起龙在《读杜心解》中说，这首诗“古趣盎然，少陵别调”。这个杜甫之前的“古”，愚意以为，大概落实在陶渊明身上。</p>\n</p>\n<p>《赠卫八处士》作于肃宗乾元二年（７５９），是年老杜四十七岁。上一年，杜甫因上疏反对房琯罢相，自左拾遗贬为华州司功参军。房琯本是朝中重臣。安史之乱，他携玄宗圣旨从四川至（宁夏）灵武，册封太子李亨为帝，即肃宗。但他率兵反攻长安，食古不化，学战国用牛拉战车。对方举火一吓，人畜大乱，官军大败。杜甫有《悲陈陶》诗悼此战：“野旷天清无战声，四万义军同日死”。房琯应被追责。但战乱兼贬职，老杜心情可想而知。他从洛阳回华州，途中拜访了旧友卫八处士。这是整首诗的背景。</p>\n</p>\n<p>我国传统是“诗言志”，诗人常常在诗里高调自我标榜：我忧国忧民啊我怀才见弃啊我有弥天大愁。这是屈原和李白的强项，杜甫和苏轼也不遑多让，不过李、苏相对洒脱。但诗歌在传统里又有人际交流功能，赠诗也是表示友情，有些诗人也会写成与人对话。陶渊明的五言诗，有着特别强烈的直诉读者之感。这一修辞特色，英语文学评论称之为 apostrophe （呼语）。这是希腊词根的术语，原意指演讲者的言辞从面对观众转为面对某一个体，比如，向上苍神祗呼吁。诗人自我标榜，读者需要换位思考，将自己代入诗人的角色，才能比较深刻地体会诗人情绪。直诉读者，诗人则似乎扛了一张床来，让读者斜躺着聆听，心理上就觉得很亲切。《赠卫八处士》正是这样一首诗。</p>\n</p>\n<p>“人生不相见，动如参与商。”参（念 shen1）商两星，一星升则一星沉，彼此不照面。古诗中运用，常有前密后疏对照之意。如蔡琰《胡笳十八拍》：“子母分离兮意难任，同天隔越兮如商参”；又曹植《种葛篇》：“昔为同池鱼，今若商与参”。老杜说，昔日的朋友，一旦因某种原因分离，动辄就有如参与商，再也见不着面了。今夜之后，不知何时方能再次“共此灯烛光”？何况我们都老了，说起旧日交游，一半已经去世，还剩多少时间留给再次相遇的机会？</p>\n</p>\n<p>“怡然敬父执，问我来何方”，这两句很逗，下句天真地颠覆了上句。陶渊明《归去来兮辞》称“稚子候门”为载欣载奔回家时的一大乐。小孩子该来开门的。但父执是父亲之友，是长辈，《礼记·曲礼》曰：“见父之执，不谓之进，不敢进；不谓之退，不敢退；不问，不敢对。”旧规矩敬父亲之友如敬父（现在当然是孩子躲在自己房里玩手机，管他来的什么客人）。处士为隐逸者，大概平时很少有杜甫这样的朋友，小孩子就忍不住好奇心了，很不敬地张嘴先问。处士或许觉得孩子坏了礼貌，“问答乃未已，驱儿罗酒浆”——端盘子去，别打岔，大人有一大堆话要讲呢。仔细想来，visualize 一下，这场景里有很多童趣，很多慈爱。</p>\n</p>\n<p>有评家曾指出，孩子对话和接着的晚餐，很有陶渊明《桃花源记》的味道：桃花源里的人们不论老幼，“黄发垂髫，并怡然自乐。见渔人，乃大惊，问所从来。具答之。便邀还家，设酒杀鸡作食。”注意杜甫诗中也用了“怡然”两字。</p>\n</p>\n<p>处士家的日子很简单，“夜雨翦春韭，新炊间黄粱”。诗中未提处士之妻，杜甫还是第一次见到她，确实不熟，但饭菜自然是她做的。菜是春天头茬韭菜，带着雨中割来的新鲜，大概就吃在当今四月的时候。饭是大米混小米。“间”为揉合之意。“黄粱”为黄色小米，那时指香味特浓的一个品种。食物虽然简单，在这战乱时期，却有着难得的安宁家庭的温馨自然。</p>\n</p>\n<p>朱光潜先生说的杜甫“扩大多变化”，通常理解为老杜善写各种题材并善用各种体裁。但宇文所安（Stephen Owen）指出，杜甫和那些习惯于一诗一情绪的同辈诗人不同，他能够“轻易”地在一诗之中转换情绪。《赠卫八处士》的头尾都很沉重，这中间几句却带着欢快，甚至有点幽默。</p>\n</p>\n<p>陶渊明《读〈山海经〉》（十三首之一）云：“欢言酌春酒，摘我园中蔬。”漫长冬日终于过去，春天就着头茬新菜喝酒，本是乡村隐逸之大乐。但杜甫和处士在当时大背景下，难免心事重重。“主称会面难，一举累十觞。十觞亦不醉，感子故意长。”虽说这酒，大概如陶渊明所言，“舂秫作美酒，酒熟吾自斟”（《和郭主簿》二首之一），仅是度数不高的米酒，“秫”在这里指酿酒的粘稻。但连喝十杯（当然，对古诗里的数学不能太认真）而不醉，可见情绪很亢奋，也不完全是容易喝醉的借酒浇愁。家国之忧，偶遇之喜，离别之痛，统统交织在一起了。</p>\n</p>\n<p>结尾回到开头的感慨，“明日隔山岳，世事两茫茫”。明天，诗人就要向西翻越华山。但将要隔着这对朋友的，又岂止一座华岳？该年秋天，杜甫就要南下入蜀，自此长别中原。诗人在处士家的温柔烛光里，还料不到今后茫茫行程，却已一语成谶，从此永为参商。</p>\n</p>\n<p>这首诗，至今读来，浅显而不需注解。即使不知“参商”、“黄梁”之意，网上一查，就能解决。这卫八处士，不知何人，想来也跟老农差不多。要说没文化，倒不是，也算吟诗识字；要说有文化，更不是，中学程度而已。至多是英文碰巧有英国中学程度，可以去布罗茨基那里借点牛皮。所以杜甫不能跟处士说“朝扣富儿门，暮随肥马尘”（《奉赠韦左丞丈二十二韵》）的奔走献诗。隐逸之人，对朝廷的事，也许不那么关心，所以杜甫不必讲“少陵野老吞声哭，春日潜行曲江曲”（《哀江头》），那些贼军攻陷长安时的经历。去除了这些惯常内容，换个人，大概就要笔下枯槁。但杜甫毕竟是集大成的天才诗人，他居然能干脆退到质朴平易，写了一首直诉读者的陶式直白，写出了突破己规的“少陵别调”。</p>\n</p>\n<p>不能说这首诗里挑战读者理解典籍之处一点没有，但伧夫白丁应该也能被《赠卫八处士》所打动。毕竟，随着经济的发展和唐代市民社会的发达，文学观将发生相应变化。杜甫之后某一天，白居易将在《与元九书》中得意宣称：“自长安抵江西三四千里，凡乡校、佛寺、逆旅、行舟之中往往有题仆诗者，士庶、僧徒、孀妇、处女之口每每有咏仆诗者。”</p>\n</p>\n<p>剥去旧时代读书人所关心的朝廷和政治，《赠卫八处士》只谈友情。这古老农业社会的友情，今日已经显得神秘。没有燕窝鱼翅的奢华，没有礼品红包的润滑，没有卡拉ＯＫ的喧哗，没有意识形态的粘结或分化，两个早已过了天真少壮之时的中年人，怎么可能？</p>\n</p>\n<p>这是一种逝去的人生——虽不能至，心向往之；卫八处士，千载相知。</p>\n</p>\n<p>此诗吟毕，真的很多书可以抛掉了。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/a4af09b64918057795.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[16912,18186]}