{"id":220030,"link":"https://chinadigitaltimes.net/chinese/2012/04/郭宇宽-王石是戴尔，王健林是乔布斯/","date":"2012-04-10T05:05:30Z","modified":"2012-04-10T05:05:30Z","title":"郭宇宽 | 王石是戴尔，王健林是乔布斯","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?guoyukuan\">郭宇宽</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75483\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8E%8B%E7%9F%B3\">王石</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8E%8B%E5%81%A5%E6%9E%97\">王健林</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%88%B4%E5%B0%94\">戴尔</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B9%94%E5%B8%83%E6%96%AF\">乔布斯</a></p>\n<p>前几天有人传闻王健林牵涉不厚案，出事了，我觉得不至于，只有低水平的人才会去攀附不厚捞一杯羹。王健林在我眼中是个少有的商业高手，他的玩儿法高屋建瓴，不大需要和不厚参合在一起。</p>\n<p>          王石是戴尔，王健林是乔布斯</p>\n<p>                            郭宇宽</p>\n<p>经常遇到一些IT业的从业人员聚在一起讨论乔布斯，言辞之中颇多感慨，大意是中国为什么没能出现像乔布斯一样的天才式人物。他们的这种感慨中隐含的一个假设就是IT行业与传统行业泾渭分明，只有在IT行业中才能出现乔布斯式的人物。有时候你和一些搞互联网的人士讨论他的商业模式，在论证其如何能赚钱的时候，常常到了讲不通的时候，他就会说：我们互联网行业的逻辑是如何如何。</p>\n<p>然而在我看来，从商业哲学的角度讲，所有行业都有相通之处，而商业思想的境界是超越行业界限的。所以如果大家能将眼光放得更广一点，就会发现中国也有“乔布斯”，也有“戴尔”，只是他们未必就出现在IT业，至少我能看得到的，是出现在最传统的实业领域：房地产。在我眼中万科集团董事长王石就是房地产业的戴尔，而万达集团的董事长王健林就是房地产行业的乔布斯。</p>\n<p>戴尔的创业故事大家都很熟悉。这个从大学宿舍里起家的企业家，完全颠覆了电脑以往的生产和销售模式。在此之前的IBM和康柏是自己设计出几个型号款式，然后批量生产，然后通过批发商将产品分销下去。而戴尔从大学生们为了省钱自己“攒机器”获得了启发，我们在大学里都有这样的经验，那些品牌机太贵了，我们自己懂些硬件功能原理的，就跑到电脑城，按自己的偏好，买不同价位的显示器，内存卡，CPU这些部件，回宿舍，照着说明书就装一台电脑，运转得也不赖。戴尔就琢磨，电脑这东西，各种部件无非就这么些排列组合，如果我能够提供可让消费者选择的模板，采用“先卖后造”的方式，直接从消费者手中接订单，然后再进行生产，直接撇开了中间商，并因为订单大可以获得和上游供应商的谈判优势，并成功解决了库存积压的问题。这种直销模式使得戴尔的产品价格优势非常明显，深受市场欢迎。因此“戴尔模式”成为了工业制造品领域的传奇。戴尔模式背后的逻辑就是采购和组装的高度模块化。</p>\n<p>而王石大概是人们最早熟悉的房地产行业的标杆英雄了。这位经常一边登山一边还能把企业打理得井井有条的牛人，一手创办了万科，并将它从一个小企业发展成为中国房地产业的巨头。为什么说王石就是房地产界的戴尔呢？因为王石在万科推行的房地产开发模式与“戴尔模式”很相似。他在房地产业率先打出了“房地产产品标准化”的旗帜。何谓“房地产产品标准化”？有农村经验的人就好理解了，在房地产行业发展成熟之前，人们盖房子的方式和现在的农村老乡盖房是差不多的。农村盖房，自己设计户型，自己购买砖、瓦、沙、水泥，再约上几个本村的亲戚朋友搭成草台班子，就可以开工了。房地产开发商出现之后，盖房子就可以批量化进行了，但大概的流程仍然没有变化，只是各个环节更加专业了而已。</p>\n<p>王石的创新就在于，他超前地将“云生产”的概念应用到了房地产行业之中。万科根据客户的不同需求确定了一些基本户型，再将这些户型拆解为各种基本的元素，其实人住的房子无非就是墙壁、门窗、下水管道、电路、电梯这些，再加上小区绿化。所以王石的企业战略是，根据客户的需求完成设计，大批地组织上游供应商，由他们来完成这些工作。也就是说，万科将盖房子变成了一种类似“搭积木”的过程。这样一来万科就成功优化了产业链，极大地提高了生产效率，将楼盘的开发周期缩减了好几倍。而且万科因为作为甲方进行采购和质量把关，避免了做自己不擅长的事，一般万科的楼房，管道漏水，门关不严，墙体裂纹这些事情也比较少见 ，产品质量稳定可靠，有口碑，客户就更认可，资金链的压力也因此大大降低。这一番创新，使万科成功领跑房地产业多年，并成为中国房地产行业的标杆。</p>\n<p>虽然王石的商业模式和戴尔电脑一样至少和更传统的生产模式比极具优势，然而这依然是在工业化的逻辑框架中进行创新。“戴尔模式”和“万科模式”仍然是将电脑或者房子当作工业化产品来理解的，完全是在亚当•斯密式的：细化分工提升产业效率的逻辑下发展出来的。</p>\n<p>在我看来，更具颠覆性的模式创新来自万达董事长王健林。王健林表现出了和乔布斯一样天才般的商业直觉，我估计他们两人虽未谋面，却有异曲同工的商业模式创新。</p>\n<p>乔布斯1976年和两位好友创办苹果公司的时候，那也是一家和戴尔差不多的“电脑公司”，而乔布斯最后绽放的生命华丽乐章，是最终他创造性地将电子产品当作一个开放平台来理解的。戴尔依然是个卖电脑的公司，而苹果公司在乔布斯的领导下，已经远不是一家卖电脑的公司。</p>\n<p>乔布斯有一句名言叫“人的一生就是把很多看起来毫不相关的点最终连成线”，这最能体现了乔布斯天才般的想象力，在我看来也是他迈向巅峰的秘诀。乔布斯早期也是一个工业制造商，尽管他搞出来的苹果电脑，式样比较酷而且只用他苹果独立的操作系统，确实是一款不错的产品，也有一些忠实粉丝，但整体而言无论他的产品还是他的用户都是一个比较封闭的系统。他显然是一个非常偏执的人，因为他早期的战略，错失了很多市场机遇，在个人电脑制造上和他和Dell,IBM比不占上风，在操作系统上和微软比不占上风。以至于1985年他获得由里根总统授予的国家级技术勋章，却同时被赶出了他亲手创办的公司的董事会。</p>\n<p>这之后他创办了NEXT公司，和乔治卢卡斯合作成了一个好莱坞玩家，包括版权领域、音乐领域、动画领域，广为人知的是他成立了皮克斯动画工作室，这些都是看起来跟传统电脑行业毫不相关的“点”，大家都觉得他有些莫名其妙，不理解他为什么做这么多跟IT行业不相关的事，看上去好象是大才小用了。</p>\n<p>然而当有一天乔帮主重返苹果，一步步将所有的点连成了线，他早期布局的威力就显现出来了，MP3其实原理说起来并不复杂就是降低音频数据量的一套压缩技术，上世纪90年代最早的缘起是由德国人研发的，但到了乔布斯手里，一款Ipod推出，一个可以放在牛仔裤小口袋里，能存500首歌的小玩意儿，立刻宣告了曾经领世界风骚的索尼walkman好日子到头了。之后iphone、ipad等产品，全部和巨大的版权，游戏，软件资源库连在一起，苹果不再是一个电脑公司，而是一个开放平台的提供者，你可以在上面用开电影，读书，玩游戏，用各种软件。所有的这些元素相互作用、刺激，形成了一股合力，大大增强了苹果产品的吸引力。很多人都注意到苹果的产品设计非常优秀，有艺术感，产品质量过硬，那本非常畅销的《乔布斯传》中特别强调乔布斯是一个多么追求完美的人，这也是很多乔布斯粉丝所痴迷的，但在我看来这不是乔布斯带领苹果成功的主要秘籍，甚至连皮毛都不是，这个作者不算特别懂乔布斯，如果靠这个脾气能成功，乔布斯早就成功了，也用不着被赶出董事会了。今天在深圳的山寨机制造商们，专业的程度超乎想象，从工业制造的角度，只要有足够的价格激励，他们能仿制出和Iphone性能外观完全一样的手机，也能制造出比苹果在性能和外观质地而言更棒的手机。就我们国内的股价缩水到零头的汉王科技，他们的手写本和电纸书推出的时候，质感也让人耳目一新，要比攒机器，中国人不比苹果差，而且苹果也就是在富士康攒的。</p>\n<p>而乔布斯之所以成为乔布斯，他真正迈向巅峰是他领悟到了开放平台的意义，领导苹果的乔布斯领悟了这一点之后，他不再和微软死斗，而是签署交叉授权协议，大家一起来玩儿吧，他不再试图拿一个工业产品跟戴尔、IBM、三星、爱立信等巨头竞争，也不是拿一个从头到尾自己设计的操作系统和微软竞争，而是在拿一个开放平台和捆绑在这个平台上的各种服务和战略伙伴跟孤立的对手们进行竞争，就像站在山巅俯视群雄，高下立判。苹果由此占据了行业的制高点。</p>\n<p>同乔布斯一样，王健林早年也做了一些很多人看不懂的事。当万科高举专业化大旗的时候，王健林也和乔布斯一样开始玩电影了，他投入大笔资金打造“万达影院”这一品牌。众所周知，中国主流院线渠道都是国有的，电影市场又不开放，中国电影市场不死不活的，早些年间做院线的利润并不高，而且投资大、回报期长，不是一个好的投资选择。</p>\n<p>他的院线成功地带来了大量客流，而这些观影人群在看电影前后总要进行一些其它的消费，来得早了可以逛逛周边商店，看看服装，家电，看完电影，意犹未尽可以和朋友一起聚个餐，等等。于是这些电影院带动起了一系列商业服务领域，而这些领域又相互吸引、相互刺激，给他带来了丰厚的回报。这时大家才明白过来，投资电影院就是王健林在他的布局中所设的一个点。由此，他成功地将酒店业、服务业、娱乐业等领域整合到了万达的平台上。从这个意义上讲，王健林经营的已经不是工业化产品，而是一个开放的、拥有众多商家为战略合作伙伴的开放平台。甚至可以说，他在经营一个小型的社会。</p>\n<p>渐渐万达不用为卖房子或者出租物业发愁，其他地产商都是盖房子，盖好了房子再招商，万达很早从项目立项之初，就和合作伙伴签订协议，他们是需要酒店还是需要大卖场，都按照他们的要求标准进行设计和建设，一建成，商家直接入住，而且直接带来商流，万达有一个口号就做“一个万达广场，一个城市中心”，很好地说明了王健林的战略布局。正是这种创新，使万达广场得以开枝散叶，遍布中国大小城市。等其他地产商们看明白王健林在战略布局都后悔了。就好像摩托罗拉，诺基亚在上世纪90年代末，以他们的实力，完全可以做乔布斯做的事情，但他们没有看明白，等看明白的时候已经晚了。如今戴尔们继续在做工业制造商，戴尔总市值已经跌到了三百多亿美金，而苹果在乔布斯身后已经价值达到5000亿美金。</p>\n<p>在乔布斯去世的时候，美国总统奥巴马评价他“改变了我们的生活，并重新定义了整个工业”。对此，我觉得我们可以这么评价王健林：他以天才般的直觉颠覆性的进行商业模式的创新，并重新定义了整个中国房地产行业。就像苹果之相对于戴尔一样，我想万达未来会表现出不可抗拒的竞争力，而万科未来除非有我眼下意想不到的转型，否则前景对投资者来说非常堪忧。</p>\n<p>王健林和乔布斯一中一西，生活轨迹也不一样，貌似做的生意毫不相关，估计他们两也没有把彼此的案例相互研究过，但他们“连点成线”的能力都是一流，也许真正高手的感悟力都是相通的。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[15530,16912]}