{"id":220289,"link":"https://chinadigitaltimes.net/chinese/2012/04/自由亚洲-中国官方宣布停止薄熙来一切职务-薄谷/","date":"2012-04-11T11:02:33Z","modified":"2012-04-11T11:02:33Z","title":"自由亚洲 | 中国官方宣布停止薄熙来一切职务 薄谷开来涉嫌谋杀","content":"<p><p>中国官方媒体10号深夜宣布了中共中央停止薄熙来担任的中央政治局委员、中央委员职务的决定。另外，薄熙来的妻子薄谷开来因涉嫌故意杀人犯罪，已经移交公安机关。</p>\n<div>\n<p>中国官方新华社和中央电视台新闻频道在4月10号晚间11点，同时公布了这一消息。消息称，鉴于薄熙来同志涉嫌严重违纪，中央决定，依据《中国共产党章程》和《中国共产党纪律检查机关案件检查工作条例》的有关规定，停止其担任的中央政治局委员、中央委员职务，由中共中央纪律检查委员会对其立案调查。</p>\n<p>报道还说，对王立军案的相关调查显示，去年11月15日英国公民尼尔•伍德死亡系他杀，薄熙来的妻子薄谷开来和薄家勤务人员张晓军有重大作案嫌疑。目前两人已经以涉嫌故意杀人犯罪，移送司法机关。</p>\n<p>中国知名公共知识分子、前体制内学者姚监复在接受自由亚洲电台记者电话采访时表示，薄熙来事件可以说是中共党内高层的主角们第一次在公众面前公开表演，这场戏的复杂性在于，如果仅仅是薄熙来免去了王立军公安局长职务或是谷开来涉嫌谋杀，似乎都不足以让中央作出停止薄熙来中央政治局委员、中央委员职务的决定。姚监复说，</p>\n<p>“这场戏里面的复杂性就在于究竟薄熙来做了什么？就这么一点实事会不会给人家留下小题大做的印象。将来会遭到左派的反对？所以，我想需要把英国人死亡的真相，后面的复杂原因，薄熙来和他妻子跟这个英国人究竟有什么关系需要把它弄清楚，给大家公布。王立军到底跟薄熙来是什么问题？为什么他那么急着跑？是不是仅仅就因为这个英国人这一件事情？”</p>\n<p>姚监复表示，早先有消息透露，薄熙来和中央政治局常委、中央政法委书记周永康一直在积极准备“谋反”。按目前公布的处理方式，中央是在“弃薄保周”，姚监复说，这样做有利于保持中共中央委员会常委以及中国共产党的面子和荣誉。</p>\n<p>“网上的 语言就是希望从薄熙打开缺口，再追到周永康、追到江泽民、追到共产党，共产党就倒台。这个希望我觉得从刚才公布的信息来看，共产党要防止这种情况。我想这样就是牺牲了薄熙来就把周永康切割开了。”</p>\n<p>旅居加拿大的前香港《文汇报》驻大连记者姜维平，曾在薄熙来任大连市长时因言获罪。姜维平向本台表示，从目前官方公布的消息来看，对薄熙来的定性仅仅是违纪还没有涉及到违法，薄熙来还是中共党员，报道中还称他为“同志”。但是，姜维平认为，这只是中共在走固有的党内程序而已，他相信薄熙来最终会被开除党籍和公职。</p>\n<p>“最晚会在中共十八大会议公告当中对薄熙来实行双开，也就是开除党籍、开除公职。然后移交司法机关惩处，一定是这样的，没有什么悬念，也没有什么怀疑的。”</p>\n<p>姜维平强调，薄熙来的倒台固然不能排除其中有他在中共高层权力斗争失败的因素，但是，以他从薄熙来时任大连市长开始对薄熙来夫妇的了解，他们的失势并非偶然。姜维平说，</p>\n<p>“因为从上个世纪开始，对薄熙来、谷开来夫妇就两个问题一直是肆无忌惮的。一个是贪污受贿，一个是枉法追诉。现在这些事情有今天这个结果是他们多年来罪行累积的一个结果。”</p>\n<p>姜维平最后表示，中国官方媒体在公布这一消息的时候强调“不论涉及到谁，只要触犯法律，都将依法处理，决不姑息。” 姜维平认为，所谓“多行不义必自毙”，薄熙来夫妇多年来的所作所为，无论在哪个国家、那个政党派别之下，都是不能被容忍的。</p>\n<p>以上是自由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[19202,19396,14969,9625,9164,19126,8712]}