{"id":220395,"link":"https://chinadigitaltimes.net/chinese/2012/04/李光敏、宫羽：揭秘外交官造型师团队/","date":"2012-04-12T02:07:59Z","modified":"2014-11-21T01:48:01Z","title":"李光敏、宫羽：揭秘外交官造型师团队","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120411/13758_120411150757_1.jpg\" alt=\"\" width=\"500\" height=\"375\" border=\"0\" /></p>\n<p>图：2012年3月，造型师陶磊与外交部长杨洁篪在中国驻韩国大使馆合影。</p>\n<p>寸头，深色休闲装，欧式皮靴，与造型机构的同行们相比，“80后”造型师江雨桐的打扮略显严谨，却也不失时尚——这也正是如今他的“顾客”——中国外交官们的要求。</p>\n<p>2008年，四川国际标榜职业学院教师江雨桐，经层层考核，成为中国外交官造型师团队一员。如今，这个团队共有100多名成员，多从各大造型机构选拔，分别被派往中国驻美国、德国、瑞典、加拿大等地大使馆，负责外交官们造型。“以前他们找的就是剃头匠，现在找的是设计师。”江雨桐说。</p>\n<p>与同行相比，江雨桐们的工作多了一份光环，但少了几分自由。“你就是革命的一块砖，哪儿需要往哪儿搬。去哪里是没有选择的，这就是任务。但这个任务你可以拒绝。”</p>\n<p><strong>　　没有标准的考试</strong></p>\n<p>江雨桐1982年出生在四川绵阳，19岁高中毕业便拜了一个师傅学习理发。在最初的理发师生涯里，江雨桐不断重复着从师傅那里死记硬背过来的几款发型。为学到“真正的手艺”，2003年他进入四川国际标榜职业学院人物形象设计系，从最简单的基本功学起。</p>\n<p>四川国际标榜职业学院始建于1993年，是迄今为止中国美容美发时尚艺术行业唯一的高等院校，由当今世界美容美发时尚行业权威的教育机构“国际标榜”设立。其人物形象设计系培养的学员，曾参与一些著名演员的造型。2008年，江雨桐等还参与了奥运会的中国运动员造型。</p>\n<p>当外交部人事司到四川国际标榜选拔造型师时，江雨桐已留校任教多年，经验丰富，但给外交官造型要注意些什么，他还是一头雾水。</p>\n<p>从专业造型机构给外交官选拔造型师，始于2006年左右。此前，国家有关部门对这个岗位并没有做过多要求。“国家对外形象有了改变之后，外交官们的形象肯定也要提升一下。”江雨桐这样猜测转变的缘由。</p>\n<p>负责具体选拔的是各省外办。第一轮学校内部初选，主要标准包括达到国家的技师标准，懂得简单英语日常会话，结过婚，有驾照等。接着是省外办考核，主要考实际操作。江雨桐已有多年实际操作经验，各种证书齐全，很顺利通过了前两轮的选拔。</p>\n<p>接下来，是更为严格的筛选。时间为一周，考场在外交部理发室，考官为三至五名专业的国办造型师，他们平常主要负责国家领导人的造型。</p>\n<p>造访外交部的客人们，成为造型师们考试时的模特。“高矮肥瘦、发质如何，都无法控制，只能凭经验，而且都是很突然地就轮到你了。”江雨桐说。</p>\n<p>除了“随机”的服务对象，外交部理发室这个“考场”里的氛围也颇让一向经验丰富的造型师们紧张。</p>\n<p>“三五个人看着你，也不说话。他们都是专业给领导人做造型的，对领导人的政治形象都很熟悉，一看就知道你能不能达到标准。不过这些标准他们不会告诉你，客人进来他们只会跟你说，你做吧！这种没有标准的考核最可怕了。”江雨桐说，即便是那些曾给很多明星做过造型的同行，在这样的场合，也多少会胆怯。</p>\n<p>除了形象设计的能力，包括对工作台的收拾，工具的摆放，这些工作细节也是考官们极为看重的。造型师们通常要洗剪吹一条龙，因为在驻外使馆服务，不比发廊里还有小工专门负责洗头，造型师们得洗剪吹全一个人负责。</p>\n<p>没有标准的考试结束，便是没有期限的等待。不知道有没有通过，不知道何时会被外派，更不知道会被派至哪一国。</p>\n<p>“当时外交部的领导问我为什么想到驻外使领馆工作，我脱口而出，就是想出去攒点儿钱在成都买房子。”杨昊宇想起考核时自己的回答，虽发自内心，却似乎不符合他想象中那个“标准”。“现在想起来真是有点好笑，下来的时候有点后悔，当时真该说为外交事业做贡献什么的，想想都觉得没戏了。”</p>\n<p>他花了近一年时间等待出发，后来终于如愿，去了加拿大。</p>\n<p>相比之下，江雨桐算幸运的。外交部的考试仅两周后，他便接到了电话。“电话那边就说，去德国使馆工作，有没有问题？我知道不可能说有问题！”话语里是掩饰不住的兴奋。</p>\n<p><strong>　　最忌讳造型多变</strong></p>\n<p>被选为驻外使馆的造型师以后，造型师们都要与他们的妻子一起，参加外交部的培训班。</p>\n<p>“就是教一些关于党的知识，还有一些规矩。”江雨桐说，所谓规矩，包括少打听之类，“都是明文写出来的。”</p>\n<p>培训结束后造型师被派往不同国家。每个造型师在每个使馆的任期不会超过三年，期满后外交部会根据工作表现决定是否继续外派。就如他们最初在外交部接受考核一样，对他们工作表现的评估也是通过不记名的问卷调查进行。杨昊宇在加拿大待了近三年后，又被派往瑞典。江雨桐则结束在德国的服务刚半年，准备启程去阿联酋。</p>\n<p>造型本是个艺术活儿，出彩的窍门之一便在于打破常规，但给外交官做造型跟在发廊里给顾客做造型的最大区别就在于，平常人剪头发是希望换个造型，而外交官们最忌讳的则是让别人看出来他们的造型有变化。</p>\n<p>“他们的造型一定要显得非常自然。把握不准，一剪子下去，说不定就要丢饭碗。”江雨桐认为，越是看上去简单的造型，越需要纯熟的技巧。</p>\n<p>“这些东西自己领悟一部分，后勤部门也会给我们讲一点。但他们毕竟不是专业的，只能讲很宏观的，我们可以在细节上改动一点。造型师偶尔可以加一点自己的东西，但很有限，艺术的东西是带不进机关单位的。”江雨桐说，“有时候你会看见官员因为太忙没来得及染发，鬓角白了。我觉得有点白挺好看的，只不过老一代的人都习惯了全黑，我们也不好给他们变。”</p>\n<p>这被外界理解为一种“中国特色”。一次，一位德国外交官对江雨桐说：“你们中国人头发太普通，太传统了！”造型师们见过来访的外国大使，身边的高级翻译有些甚至留着不对称的发型，而中国的外交人员基本不可能以这种形象出现。</p>\n<p>在韩国的陶磊曾给外交部长杨洁篪做过头发，“他一直很忙，基本上是他一边看文件我一边做的。”在陶磊的印象里，杨洁篪十分随和，做完造型后，还欣然答应与陶磊合影留念。</p>\n<p>驻外造型师们除了要了解专业造型方面的规矩，也要遵守使馆内部的规则。“这份工作跟我想象中出入很大。”到了加拿大的使馆，杨昊宇才发现，使馆就是一个大家庭，不分职位高低，一有活动都需要使馆上下总动员。“我有的时候跑跑外勤，有的时候负责招待，很多工作都要做。”</p>\n<p>配有江雨桐、杨昊宇这样专业造型师的使馆都是所谓的“大馆”，外交任务比较重，平均一年接待副部级以上的代表团近200个。有时候遇到高访团，造型师负责造型的同时还要给后勤部门帮忙。这个时候，所有的规则又似乎突然都不存在了。</p>\n<p>时间久了，造型师和大使们培养出了感情，工作中有了更多默契。“大使工作很辛苦，非常累，有时剪头发他就睡着了。我不敢叫醒他，但又要按时完成任务，以免耽误他的行程。只能小心地在剪完之后让他的随员叫醒他。”江雨桐说，给大使剪头发不像在发廊，慢慢悠悠还能聊天，洗剪吹就15分钟。他会留意大使的行程，如果有时间，他就尽量几根几根一厘米一厘米地剪，让大使多休息一会儿。</p>\n<p><strong>　　外交官也时尚</strong></p>\n<p>时尚对于日理万机的大使们来说，也许只是一种消遣，但对于造型师而言，时尚就是专业。在给外交部发言人姜瑜做造型前，江雨桐在网上搜到了她最近几年的照片，然后照着最接近的做。</p>\n<p>“我在工作室放了一些国内的时尚杂志，有的是当地的，专供等候做发型的人看。”出乎杨昊宇意料，平时严肃的外交官们不仅接受，还反客为主，与他讨论起时尚来。“别看外交官们的工作与时尚不沾边，但是一看到自己喜欢的造型也是滔滔不绝，甚至有些见解是我作为专业人士都想不到的。”</p>\n<p>“其实外交官不是我们印象中那种总是戴一副老式黑框眼镜的。”陶磊说。陶磊在韩国的工作室不大，约10来个平方米，大理石板，有一个较大的修剪台，修剪台上面是一面大镜子，下面放了平时用的毛巾、烫发卷、洗染产品等，边上有一个工作箱，右边是洗头区，左边有挂衣服的架子。明亮的大窗户下面，摆了几盆兰花，给小小的工作室添了几分温馨的气息。</p>\n<p>陶磊说，年轻的外交官们除了头发不能整得很时尚以外，在休息的时候，穿着上不比国内的年轻人逊色，都像韩剧里面一样，穿瘦身小西装，铅笔裤配长靴，女士一般都是小洋装，搭一件韩国常见的风衣。</p>\n<p>“大使到了那个级别都非常讲究，也很懂服装搭配。我们顶多对领带颜色给一点小建议。我们使馆一个外交官，一米八多的个子，上任时带了20多套西装过去。”江雨桐说，驻德大使吴红波甚至主动提出要在使馆内部开办关于个人形象设计的讲座，以提升外交官在这方面的整体意识。</p>\n<p>跟吴红波熟了之后，江雨桐会大胆提出自己的意见。“大使信任你了，怎么吹都行。每次给他们做造型，都有一点微变化。慢慢地，他们也就接受了。”</p>\n<p>通过塑造外交官们的形象，造型师们感觉到自己也为外交事务做了贡献。“有时候看到外国记者问一些很尖刻的问题，但我们的大使都很厉害，可以幽默又得体地回答，真的觉得很光荣。”江雨桐说。</p>\n<p>有朋友不理解外交官的造型师们：国内现在那么开放，造型师无论是社会地位还是经济地位都已经提升了很多，为什么不回国内自己做？</p>\n<p>除荣誉感外，宽松的假期，不同的文化，也足以令造型师们热爱自己的工作。在德国工作期间，江雨桐一有假期就周游列国，三年间他跑遍了整个欧洲。</p>\n<p>“这也是一种生活，而且这种生活会给我带来不同的惊喜和挑战。我可以去很多地方了解不同的文化。这不是很有意义吗？”杨昊宇说。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/fbb358c0411150757_1.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p>\n</form>\n","author":1002,"categories":[20534],"tags":[15571,14981]}