{"id":220427,"link":"https://chinadigitaltimes.net/chinese/2012/04/海伍德生命中最后几小时/","date":"2012-04-12T08:02:20Z","modified":"2012-07-02T06:37:47Z","title":"海伍德生命中最后几小时","content":"<p>来源：<a href=\"http://cn.wsj.com/gb/20120412/bch130540.asp\">华尔街日报中文版</a></p>\n<p>去世前一天，在迷雾笼罩的中国城市重庆，尼尔•海伍德(Neil Heywood)感觉到有些不对劲。</p>\n<p>据海伍德当时联系的一位朋友描述，去年11月初，这位英国商人被临时通知到重庆和时任重庆市委书记薄熙来的家庭代表会面。海伍德告诉这位朋友，他“有麻烦了”。</p>\n<p>据海伍德的这位朋友描述，海伍德飞抵重庆后曾试图电话联系他通常的联系人，但一位都没联系上。他只能独自待在酒店房间等候下一步指示。</p>\n<p>虽然已经采取了保护措施，但海伍德觉得他仍有理由感到紧张。此前，他告诉这位朋友，为了以防万一，他将详细记录薄熙来一家海外投资的相关文件留给了他在英国的律师，作为“保险单”。</p>\n<p>他也曾告诉朋友们说，在与薄熙来的妻子薄谷开来发生争执后，他担心自己的安全。他说薄谷开来知道上述文件的存在，并确信由朋友和顾问组成的家族“内部圈子”里有人已背叛了她。</p>\n<p>海伍德为什么要到重庆？他生命中的最后几个小时是如何度过的？围绕这些问题所出现的新信息，加上海伍德声称拥有记录薄熙来一家海外投资相关文件的说法，都为他在酒店房间内的神秘死亡提供了新的线索。中国官方周二将海伍德死因定为“故意杀人”。</p>\n<p>中国政府说，上个月被解除重庆市委书记一职的薄熙来已被停止其在党内担任的其它职务。他的妻子薄谷开来因涉嫌故意杀人已经移送司法机关。除了说明“薄谷开来及其子同海伍德过去关系良好，后因经济利益问题产生矛盾并不断激化”之外，中国政府没有详细说明薄谷开来在此案中涉嫌充当的角色。</p>\n<p>中国外交部发言人周三表示，中国政府已经向美国和英国驻华使馆通报了此案的情况。</p>\n<p>英国首相卡梅伦(David Cameron)说，他对中国政府复查此案表示欢迎。他说，这是一起令人不安的惨案，找到案件背后的事实真相十分重要。</p>\n<p>前重庆市公安局局长王立军首先曝出了海伍德同薄谷开来争执后可能被毒死的说法。《华尔街日报》是首先对此案进行报道的媒体。今年2月，王立军曾进入美国驻成都领事馆寻求避难。</p>\n<p>这些新的细节及越来越多的证据显示出海伍德之死的可疑性质。</p>\n<p>本报直接联系薄熙来夫妇未果，通过中间人也未能联系到他们。海伍德的母亲安•海伍德(Ann Heywood)拒绝置评，也不肯说海伍德可能向哪位律师提供了文件。</p>\n<p>海伍德的会计师和另外几位友人说，他们没有听他谈起过某位律师，或者是把文件留在了英国。无法确定海伍德声称所拥有的文件实际上是否存在。</p>\n<p>即使没有这类文件存在，他声称拥有这些文件这一点，也多少能让人对他的真实情况有所了解。此人利用自己的聪明和魅力，跟一位中国高级领导人结成了非同寻常的密切关系，但令他始料未及的是，他发现这种关系令他进入了一个其自己无法把握的中国精英政治世界。</p>\n<p>海伍德出生于中产阶级家庭，曾就读于私立寄宿制的哈罗公学(Harrow)，后来上了华威大学(Warwick University)。在北京学习中文后，他搬到东北城市大连。薄熙来从1993年到2001年是大连市市长。</p>\n<p>海伍德对友人说，他是在致信薄熙来提出帮忙寻找商机、并提出由他帮助吸引外资落户大连之后跟薄熙来建立关系的。当时薄熙来正在努力将大连建成一个时装和信息技术中心。</p>\n<p>海伍德娶了来自大连的中国女子王露露（音译，Wang Lulu），并创办了多家公司，其中一家是“Neil Heywood &#038; Associates”（尼尔•海伍德同仁公司）。其中的一些公司为寻求在大连和中国其他地方投资的外商提供咨询服务。</p>\n<p>据接近谷开来的人士说，当时谷开来也在通过一家名为“荷鲁斯咨询投资”(Horas Consultancy &#038; Investment)的公司做类似业务。但没有公开证据表明她或她的公司跟海伍德的公司存在业务联系。</p>\n<p>在帮助安排薄熙来夫妇的儿子在英国上学之后，海伍德与薄家关系变得密切起来。他开始对友人讲，他是一个十几人的“内部圈子”中的一员。这个圈子里还有另外一名外国人：法国建筑师德维莱尔(Patrick Henri Devillers)。</p>\n<p>英国的公开记录显示，从2000年到2003年，德维莱尔和“Horus Kai”（谷开来从事涉外商业交易时所用的姓名）使用的是位于英国海滨城市伯恩茅斯的同一个住址。本报未能找到德维莱尔请其置评。</p>\n<p>薄熙来2004年被任命为商务部长后搬到了北京。海伍德也搬到中国首都，继续以兼职顾问的身份工作。他担任英国跑车生产商阿斯顿马丁(Aston Martin)北京经销商的顾问，还为一些公司做尽职调查。商业战略情报公司Hakluyt的一位发言人说，该公司是这些公司当中的一家。Hakluyt 是由曾经任职于英国外国情报机关军情六处(M16)的人员创办的。</p>\n<p>海伍德的朋友们说，海伍德故意让人觉得他在中国的工作充满神秘。据他的两位朋友讲述，他穿着奶油色的亚麻夹克，开着捷豹汽车，带着全家在大连的海上乘坐游艇。</p>\n<p>2007年，薄熙来被任命为重庆市委书记。海伍德跟至少一位朋友说过，他与薄熙来关系的密切程度，足以让他陪同薄飞往重庆履新。几名商人后来证明，他们曾看见海伍德出现在薄熙来与来访的外国官员的会面中。</p>\n<p>海伍德曾跟朋友们说，薄谷开来的情绪一直不太稳定，但是在2007年前后接受了腐败调查之后，她变得越来越神经质。与薄谷开来关系密切的人士说，她近几年患上了抑郁症。</p>\n<p>海伍德的一位朋友说，大约在2010年，薄谷开来曾让她“内部圈子”里的成员与他们的妻子离婚，并发誓效忠。这位朋友说，海伍德拒绝这样做，这曾让薄谷开来在一段时间里对海伍德很生气。</p>\n<p>在接下来的一年，海伍德变得越来越紧张，他还警告他的一些朋友和商业伙伴，不要在电子邮件和电话中讨论敏感问题。他的几位朋友说，海伍德的烟瘾加重，掉了很多头发，并且开始发胖。其中一个人说，海伍德曾说自己处在来自薄家的难以承受的压力之下。海伍德告诉他的几位朋友，他计划第二年离开中国。</p>\n<p>朋友们说，海伍德对安全的担忧似乎随着与薄家关系的好转而发生了变化。</p>\n<p>英国记者里德(Tom Reed)在过去三年里与海伍德见过四次面。他说，去年11月8日两人一起吃饭时，海伍德显得很开心，没有提到任何有关去重庆的计划。他说，海伍德谈到，由于薄熙来“内部圈子”里的一个人说了他的坏话，他和薄熙来的关系出现裂痕，但是给人的印象是，他已经不再为安全的担忧了。</p>\n<p>根据另一位朋友的描述，当他被召回重庆，独自待在宾馆时，担忧显然再次爆发。海伍德没有告诉那位朋友去重庆会面的原因。</p>\n<p>接下来发生在宾馆房间里的事至今仍是一个谜。英国和中国的官员都没有公布宾馆的名称，也没有公布发现海伍德尸体的时间。</p>\n<p>当地官员当时的说法是，海伍德死于饮酒过量。他们很快在未进行尸检的情况下火化了海伍德的尸体。不过，海伍德的家人得到的说法是，海伍德死于心脏病突发。</p>\n<p>Jeremy Page</p>\n<p>（更新完成）</p>\n<p>（本文版权归道琼斯公司所有，未经许可不得翻译或转载。）</p>\n","author":1012,"categories":[18269,10466],"tags":[9112,19934,19023,14969,9164,19126,14970]}