{"id":220448,"link":"https://chinadigitaltimes.net/chinese/2012/04/台灣新聞-谷開來涉四命案搜刮八十億人民幣-中國/","date":"2012-04-12T10:35:44Z","modified":"2012-04-12T10:35:44Z","title":"台灣新聞 | 谷開來涉四命案搜刮八十億人民幣 中國可能將她判處死刑","content":"<p><div>前重慶市委書記薄熙來被中共撤除所有黨職，其妻谷開來也因涉嫌謀殺英商海伍德被移送司法機關。外電報導指出，中共總書記胡錦濤九日在政治局會議中，親自下令對薄熙來調查，谷開來另涉四樁命案，很可能被判處死刑。</p>\n<p>海外華文網站「博訊」引述知情人士說法指出，海伍德因掌握薄家轉移資產的秘密，以及和谷開來有私情，被薄熙來下令殺害，由薄的勤務人員張曉軍負責執行；重慶南岸區區委書記夏德良已供認，是他準備了毒死海伍德的氫化鉀，夏還承認，他為了升任副市長，曾送給谷開來三千萬人民幣。</p>\n<p>「博訊」指出，薄熙來在過去兩年期間，透過谷開來在重慶收取賄賂高達十億人民幣，谷開來也已向當局承認，她向海外轉移了多年來搜刮而得的八十億人民幣資產。</p>\n<p>報導指出，薄熙來夫婦除涉及海伍德命案外，還與大連和重慶的六宗命案有關，谷開來至少涉及其中四案；知情人士透露，谷開來很可能被處以死刑。</p>\n<p>薄熙來目前遭軟禁在北京家中，由中央辦公廳所指揮的解放軍單位「中央警衛局」看管，谷開來則被正式關押，華爾街日報報導，薄熙來之子薄瓜瓜據信仍在美國麻州劍橋住處。是否對薄熙來展開刑事調查，將等中共中央紀律檢查委員會調查結果。</p>\n<p>針對海伍德命案，英國外相海格與官員緊急會商後表示：「這是一起原因、性質有待調查的命案，不涉及政治考量。」英國首相卡麥隆則對中國重啟調查表示歡迎。</p>\n<p>中國官方媒體仍未對海伍德命案作完整說明，法國廣播電台引述消息人士指出，海伍德在去年十一月十四日喪命，兩天後，谷開來與海伍德妻子王某約在重慶一咖啡館見面，並出動武警看門、清場；據說現場可以聽到谷的抽泣聲。王某最後同意認可官方的「飲酒過度致死」結論，並同意遺體不解剖直接火化。</p>\n<p>英國媒體則報導，海伍德七十四歲的母親，於倫敦南區住家接受訪問時表示，英國外交部告訴她海伍德是死於心臟病，起因可能是飲酒過量。但是海伍德的朋友指出，他沒有酗酒習慣，懷疑死因不單純。</p>\n<p>報導指出，前重慶副市長王立軍前往美國駐成都領事館尋求政治庇護時，提供資料指稱海伍德遭人下毒死亡，並直指薄熙來夫婦是頭號嫌犯；美國外交人員將資料交給英國政府後，全案出現重大轉折。</p>\n<p>報導說，海伍德命案發生後，屍體經酒店人員發現後報警處理，當時擔任重慶公安局長的王立軍，接獲指示要求警察製作筆錄為「心臟病突發」，卻被警察拒絕；薄熙來獲知後大怒，要求秘書吳文康將拒絕配合的警察囚禁刑訊至一月中旬。</p>\n<p>消息指出，王立軍因海伍德的死亡去找薄熙來時，當場被薄怒打耳光；隨後在兩天內，王立軍調查組中有十一人被捕，二人被打死，一人自殺，讓王立軍感到安全受威脅，才鋌而走險前往美國駐成都總領事館尋求庇護。</p>\n<p>報導並指出，王立軍曾製作數份關於薄熙來及全國政法委書記周永康的資料，並威脅周永康若不保護他，就同歸於盡。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[18424],"tags":[19023,15466]}