{"id":220418,"link":"https://chinadigitaltimes.net/chinese/2012/04/喻国明：微博是个好东西/","date":"2012-04-12T05:38:04Z","modified":"2012-04-12T05:38:04Z","title":"喻国明：微博是个好东西","content":"<div>\n<p>　<span>　提要：关于“微博辟谣”，这是个伪命题。微博本身具有“自清功能”。只要一起事件不只有一个目击者，只要微博发布信息的机制足够开放，那么最终传达出的真相往往会比传统媒介的报道模式更加完善和立体。</span></p>\n<p>　　微博作为“个人信息即时共享综合平台”正在深刻地改变中国社会，无论是政治生活、经济生活，还是日常生活，微博的影响力无处不在。尽管微博的规模化成长还仅仅两年时间，但它已经迅速拥有超过两亿用户，并且在社会生活的几乎所有层面都扮演着重要角色。</p>\n<p>　　<strong>一、微博影响力发生的技术关键：微博传播的三大特性</strong></p>\n<p>　　短短140个字的微博内容，其实是一个很碎片化的内容，之所以产生巨大、甚至翻天覆地的社会影响，是因为微博身后有三种强大的传播机制的支撑。</p>\n<p>　　1.“点对面”的即时传播。如果说，网络之于人类社会的最大贡献是“解放了人的嘴巴”，那么，微博则在事实上为每个人的社会喊话装上麦克风，而且这种“喊话”是以现场直播的方式进行。区别于QQ、MSN这类“点对点”的传播方式，微博是一种点对面的即时通信。每个人都是媒介，每个人都是传播者，通过微博喊话，这种迅捷的通讯方式造成了巨大的社会影响力，导致的后果是全社会的围观、上层的介入，事件的发展方向、结局都会大不一样。</p>\n<p>　　2.建立在叠套社会关系网络上的传播。所谓叠套就是众多博主和“粉丝”之间重重叠叠的关系交织。在最初的第一级传播中，博主发的任何一个文字、一张照片，一个链接都可以即时地让其所有的“粉丝”分享。在这一级传播中，传播规模与博主的“粉丝”数相关。但传播至此并不会终止，只要接受这个内容的微博用户认为这条内容有转发价值和分享意义，他就会一键转发，形成对他的“粉丝”的“次级传播”，如此这般，一条被认为有分享价值的内容便在层层转发中达至数量巨大的接收者，产生“核裂变”式的传播的规模效应。而这种传播能量过去只有传统大媒介才拥有。今天任何个人借助于微博，都有可能产生足以挑战大媒体的传播能量。</p>\n<p>　　3.拥有关系资源“背书”的内容传播。一个信息的内容仅仅以内容本身进行传播时，人们对它的重视和信任程度往往是不高的，甚至会以一种质疑的态度来面对，因此，其传播效用的产生是非常有限的。反之，如果内容的传播建立在一种信任关系背书基础上，则其传播的效率、影响力及传播能量将会相当巨大，而微博恰恰就是这种基于关系资源的内容传播。微博所传播的内容不仅仅是一个单纯的内容，它还带着一种基于博主和“粉丝”的认同关系、欣赏关系的内容传播，属于一种圈子文化的产物。因此通过微博传播的内容，比一般的内容传播在影响力、可信度、可接受程度方面往往要大得多。</p>\n<p>　　概言之，正是上述三大传播特性造就了微博巨大的社会影响力，导致传媒生态、乃至社会生态、政治生态的重大改变。而要善用微博去实现自己的社会诉求，需要用更智慧的方式去开发和利用微博，而不是利用原始的初级状态去使用微博。譬如，微博的话语方式，微博虽然是点对面的传播，但是它在本质上是一种个性化的传播，这种传播，尤其需要有个性、有温度、有情感，不能用正襟危坐的方式说，而是需要有情感的交流。所以任何一种营销、宣传或引导如果不是以这种情感体验、情感共振作为关系认同的前提和基础，其传播内容就很难使人“入耳、入脑、入心”，道理、论据再充分也未必能产生预期效果。再比如，微博本是一个建立在关系关联基础上的传播形态，对于微博的有效使用和开发，就需要有更多关系资源的有效构建，将各种人、物及媒介平台的要素进行合目的关联与整合，形成“1+1＞2”的巨大传播影响力。</p>\n<p>　　<strong>二、微博的功过与“治理”：微博是促进社会健康平衡的重要手段，不要用“文革”的手段或“文化原教旨主义”逻辑去对待微博中出现的比较不太符合官方口味的内容</strong></p>\n<p>　　微博本质上是“个人媒体”，是个人向社会喊话和向社会表达的工具，它构成了一个社会场域的围观结构，这极大提升了整个社会的信息透明度和意见表达的均衡性与多元化，建构了对于真相追逐的公共空间。从这个意义上说，微博是促进社会民主开放和健康平衡的一个重要手段。</p>\n<p>　　中国网民利用微博关心公共事务的热情是非常独特的，这很大程度上并非中国网民喜欢利用微博来议论政治和社会事务，而是传统媒体在这一领域社会表达功能的巨大缺失所导致的补偿性满足。现在由于传播新技术的突破，很难保持过去那一套规管体系的有效性和合理性，与其被动地逐渐失去自己的影响力和权威性，还不如主动在传媒规制方面作出深刻调整和改革，微博对于传统媒体的改革和传播体制的改革都是一个很重要的促进。</p>\n<p>　　那么，我们应该如何看待微博传播中所表现出的负能量？必须承认，任何一个新生事物的出现都有所谓负面的作用和影响。中国的网络本身还处于孩童期，所以我们不要用“文革”的手段或“文化原教旨主义”逻辑去对待微博上出现的比较不太符合官方口味的内容，应该给它一定的宽容度和生长空间，对于现实有危害的内容可以依照现行的法律法规来惩处，但不应该殃及一般网民。我认为，微博网络治理的一个原则是不要扩大化，不要用太过严厉的方式。</p>\n<p>　　微博上纷繁的事件究竟是不是“乱象”，诸多负面个案背后，应该治理的又究竟是什么？我认为，既然是乱象，就应该具有普遍存在的特性，但事实上，那些产生明显负面社会效应的事件，都属个案，并非主流。因此，不管是管理者、研究者还是媒体，都需要有客观全面的总体判断，不应该把个案当做普遍现象，甚至冠以“乱局”之类的结论。有评论者称微博是一把“双刃剑”，在微博上，传播谣言、吐口水、肆意谩骂等不理智的行为经常出现，而用微博谋利或攻击竞争对手更是被人诟病，不过这些现象并不能说明微博有问题。</p>\n<p>　　首先，“八卦”、谣言等，并非因微博而产生，而是任何时代都存在的现象，只不过有了微博，人们很容易知道彼此都在关注什么，所以有人觉得成了问题。</p>\n<p>　　对于微博上的偏激言论，总体上应当持宽容的态度。现代社会是一个需要公民高度参与的社会，作为受到各种主客观条件限制的个人而言，其公开表达的内容不完善、有错误甚至很偏激都是非常正常的。实际上，在网上，个人的错误表达、偏激言论很容易被“大数定律”所抵消，如果表达和辩论能够保持自由和畅通，偏激或错误的言论一般不会有生存空间，它们很容易被发现和纠正。</p>\n<p>　　纷纷扰扰的微博事件，引来很多要治理微博的言论，那么微博究竟需不需要治理，又该治理什么？</p>\n<p>　　我认为，把网民在网络上的一般不当行为当作乱象来治理是不对的。实际上，在网络上，一般性的个人言论的失当，绝大多数情况下不会导致社会的乱象，其社会的负面影响也没有我们想象中那么大。相反，倒是一些有组织的行为，比如商业推手、利益集团等，他们的机构性的组织行为更容易带动舆论，造成有影响力的误导，从而产生比较大的负面影响。不良的商业因素对于微博的侵蚀，这便是微博乱象的重要来源之一。</p>\n<p>　　今天的管理者应该改变思路，随着社会发展，社会生活的复杂程度、文明程度越高，以往家长式的管理方式显然不合适了。过去封闭式的管理必然要转变成开放式的管理，从依靠政府变为社会自治，让社会或者各种非政府组织协作管理。更重要的是，当管理成为一种共同协作的形式之后，管理者也就不再仅仅是规则的制定者，同样也是遵守者——应该有一种普遍有效的规则，来约束所有人，不管是被管理者，还是管理者本身，都受到同样的规则所约束。而这一点，正是今天的管理者应该思考的问题。</p>\n<p>　　<strong>三、“微博辟谣”是个伪命题：微博的本质精神就是平等参与、营造合意</strong></p>\n<p>　　关于“微博辟谣”，这是个伪命题。微博本身具有“自清功能”。只要一起事件不只有一个目击者，只要微博发布信息的机制足够开放，那么最终传达出的真相往往会比传统媒介的报道模式更加完善和立体。所以我认为，微博不是制造谣言的地方，而是粉碎谣言的地方。</p>\n<p>　　我不否认网络言论中存在偏激、不全面等种种问题。但是，网络上的发言者只是一名普通的公民，并不是经过专业新闻训练的从业者，我们不应当对他们过于苛求，而应当抱着更加宽容的态度。</p>\n<p>　　但对于带着利益目的进入微博的机构、企业等，它们的行为会影响到信息的正常传播。我们近半年的研究中就曾发现过多起源自商业因素的网络造谣、攻击事件，包括购买粉丝、进行“隐性”宣传的行为等。对于这些行为，相关职能部门应进行有效监管。</p>\n<p>　　近一年来，基于微博传播而产生的不准确信息多次出现，有人便认为，需要一个关于真相的“辟谣者”或关于真理的审查者。我认为这种主张极为荒谬。首先，谁有资格垄断真理或真相而先知先觉呢？其次，微博的本质之一就是人和人之间的平等关系，尤其是在真相和真理面前。辟谣者角色的提出，实质上反映了社会管理者基于过时了的社会管理观念的一种焦虑，但须知，按照传统方式的过分干预，一旦辟谣成为一种有组织的力量，微博恐怕就失去它存在的本意了，并且，也会有一些利益集团利用这种形式将对方宣布为“造谣者”。</p>\n<p>　　真相的暴露本身是过程性的。用马克思的话来说就是“用今天的报道来纠正昨天的错误，再用明天的报道来补充今天的不足”。结构性和过程性，是接近真相的唯一正确的办法。</p>\n<p>　　流言止于智者，谣言止于公开，越是在信息传播与流通不甚顺畅的环境，谣言才有滋生的土壤。很大一部分怀疑、质疑的提出与传播，不仅不应被认定为谣言，而且是推动真相最终浮出水面的可贵力量。越是真相稀缺的时代，人们越需要和追逐真相，互联网在给人们新工具表达、传播的同时，本身带有自净的平台设计。谣言，只有在信息自由流通的语境中，才会具有不攻自破的特性。当社会开始尊重和相信每个人所拥有的对信息的独立判断，保障人们的知情与表达，真相终究会得以呈现。</p>\n<p>　　几年前有一个振聋发聩的声音说：“民主是个好东西。”今天我们同样要说：“微博也是个好东西。”正如新浪网友所总结的：微博是腐败的曝光机；微博是谣言的粉碎机；微博是真相的挖掘机；微博是自由声音的发动机；微博是民众微言的呼吸机；微博是社会空气的清洁机；微博是事件记录的影像机；微博是推动社会进步的永动机。总的来说，微博利远大于弊。这就是我们的结论。（来源：《中国党政干部论坛》）</p>\n<p>　　（作者：中国人民大学新闻学院副院长、教授）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[13232,14981]}