{"id":220589,"link":"https://chinadigitaltimes.net/chinese/2012/04/美国之音-曾因薄坐牢的记者：我早知他有这天/","date":"2012-04-13T14:41:15Z","modified":"2012-04-13T14:41:15Z","title":"美国之音 | 曾因薄坐牢的记者：我早知他有这天","content":"<div>\n<div> 2012年 4月 10日</div>\n<h2>曾因薄坐牢的记者：我早知他有这天</h2>\n<div>\n<p>记者: 王南 <span>| 华盛顿</span></p>\n<div></div>\n</div>\n<div>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://twitthis.com/twit?url=http://www.voanews.com/chinese/news/20120410-JAILED-REPORTER-FELT-VINDICATED-BY-BOS-DOWNFALL-146877355.html&#038;title=%E6%9B%BE%E5%9B%A0%E8%96%84%E5%9D%90%E7%89%A2%E7%9A%84%E8%AE%B0%E8%80%85%EF%BC%9A%E6%88%91%E6%97%A9%E7%9F%A5%E4%BB%96%E6%9C%89%E8%BF%99%E5%A4%A9\"></a></li>\n<li></li>\n</ul>\n</div>\n<div><img border=\"0\" height=\"265\" src=\"http://media.voanews.com/images/480*265/AP-bo-xilai-9mar12-480.jpg\" width=\"480\" /></p>\n<div>\n<div>图片来源: AP</div>\n<div>图为薄熙来今年3月9日参加在北京举行的全国人大期间</div>\n</div>\n</div>\n<div>\n<p>中国官方正式宣布薄熙来被暂停中共政治局委员职务并因故意杀人罪嫌疑把他的妻子“移送司法机关”后，十余年曾因揭露薄家腐败而坐牢的记者姜维平高兴地说，他早就预料薄家人有这一天了。</p>\n<p>*姜维平：他们有今天一点都不感奇怪*</p>\n<p>姜维平在接受美国之音采访时说：“我对薄熙来、谷开来夫妇有今天这样的结果一点都不感到奇怪。为什么呢？他们从上个世纪在大连一直到现在在重庆，有两个问题一直在进行。一个是贪腐的问题，一个是枉法的问题。在大连的时候，谷开来就创办律师事务所，以这个为幌子大肆索贿受贿。问题是相当严重的。在上个世纪90年代中薄熙来在大连权力达到顶峰的时候，谷开来律师所的生意几乎囊括了大连市的重大项目，也就是说她的律师事务所每年盈利都在上千万。其中有一年请记住，那是1997年，她的盈利上过8千万。她不仅开办律师事务所，现在网上也披露出来了，还和美籍华人Cheng Yijun开办了Horus顾问投资有限公司。这个公司是干什么的？实际上是中间商，就是敲诈勒索和索贿受贿的。那么到了重庆以后，他们的贪腐枉法问题同样在进行，尤其是在枉法方面。重庆出现大量冤假错案，以打黑为名义抢夺民企财产达一千亿。唱红挥霍国家两千七百亿的公款。也就是说，他在重庆这四五年时间里，邓小平改革开放三十年的成果让他全部粉碎了。”</p>\n<p>姜维平曾是有中国官方背景的香港《文汇报》驻东北地区的首席记者，他当年经常以化名在香港《前哨》杂志发表文章披露中共高层腐败，并提到了薄家的问题。2000年12月，姜维平被大连国安局逮捕，第二年以泄露国家机密罪被判刑。姜维平说，他坐了5年监牢后，薄熙来手下的大连国安局负责人车克明又将其软禁三年。姜维平目前旅居加拿大。</p>\n<div><img border=\"0\" height=\"287\" src=\"http://media.voanews.com/images/230*287/jiangweiping_10Apr12_3002.jpg\" width=\"230\" /></p>\n<h6>姜维平提供</h6>\n<p><span>姜维平</span></div>\n<p>*如日中天之际为何突然陨落？*</p>\n<p>姜维平一直在著书写文章，披露薄家贪腐和枉法。他说，他不知道有任何薄熙来的党内对头和他联系过。姜维平认为，薄看似突然栽倒，其实早就种下恶果，只不过由于中国的政治体制封闭，没有新闻自由，公众以前只听到他的政绩，不知道他的恶行。</p>\n<p>薄熙来被搬倒，这里有多少中共高层内斗的成分？包括姜维平在内的民间人士揭露和批驳薄熙来的材料，有多少被薄熙来的党内对手利用了？姜维平淡化了权力斗争的分量。</p>\n<p>他说：“我认为薄熙来这个案件发展到今天这个结局，有中共内斗的影子，这是由我们目前政治体制改革跟不上造成的。但是他们有今天不能说是内斗结果，只能说内斗加速了薄熙来的灭亡。在漫长的过程中，无论是我坐牢前，还是我来到加拿大，没有任何官方的他的所谓对立派跟我有什么见面交往，没有啦。但是呢，会有一些读者，比如发邮件啊，写信啊，或者打电话，以咨询、议论的名义和他联系，可能有身份不明的。我认为，现在海内外舆论有个误区，认为薄熙来是个牺牲品，认为他的倒霉是中共权力斗争结果。我不同意这种看法。”</p>\n<p>*反腐英雄还是腐败分子？*</p>\n<p>薄熙来垮台前红极一时，进入最高权力核心中央政治局常委的呼声甚高。这位中共元老之子还被毛派奉为反腐败和均贫富的领袖人物。</p>\n<p>如果薄熙来知道自己并不清廉，为什么还敢高举反腐的旗号呢？姜维平认为，薄熙来是在进行政治投机。</p>\n<p>他说：“我们改革开放以来，政治改革没有跟上，造成两级分化，社会矛盾比较尖锐，腐败问题盛行，所以有些群众产生些不满。他就迎合了老百姓仇官仇富的心理，另搞一套，实际他的目的就是要篡夺党和国家最高领导权。他们虽然经济上有很大问题，枉法上有很大问题，但他们夫妇有很大欺骗性，他们是高智商的犯罪。尤其是在90年代末期、1998年的时候，谷开来就把财富转移到了海外，孩子也到海外读书。他认为呢，即便是贪腐了，中央 也不会拿他怎样。还有一个问题就是制度性腐败。他有贪腐，别人也有，所以他不在乎。”</p>\n<p>*官方称薄妻为“薄谷开来”玄机何在？*</p>\n<p>中国官方暂停薄熙来政治局委员职务时仍叫他“同志”。但在宣布将薄熙来妻子“移交司法机关”时，不仅没了“同志”称谓，还把她称为“薄谷开来”。这并非中国大陆习惯用法，更不是“党和国家领导人”夫人的常用名。这是不是官方在示意谷开来的“国籍”不保？</p>\n<p>一直追踪薄家动态的姜维平说，就他所知，谷开来至少有香港的身份证和新加坡的绿卡。</p>\n<p>他说：“她原先的名字叫谷开来，她在外交场合，尤其是在出国的时候，她都是以薄谷开来这个名字出现。尤其是在香港。在香港华人圈子里，也盛行这样做法，约定俗成，一般太太有成就，都把先生的名字放在前面，以示什么家庭和谐。她不仅有香港身份证，她有新加坡的绿卡。这是肯定的，因为在1998年的时候，她已经把财产转移到新加坡了，把孩子办到新加坡读书了，在那个地方进修了英文。那个期间，谷开来大概有三年到五年的时间就在全世界各地跑来跑去，主要是在新加坡和英国。”</p>\n<p>*姜维平：杀人的事情他们做得出来*</p>\n<p>谷开来是否真的像中国官方指责的那样涉嫌故意杀人？因触犯薄家而坐过牢的姜维平对英国商人伍德的命案并没有第一手的了解，但是他说，连薄熙来的打黑干将王立军最后都怕被薄家害死而跑到美国领馆了，这说明薄氏夫妇杀人的事情“完全能够做得出来”。</p>\n<p>姜维[平说：“在上个世纪1998年，大连电视台文艺部有个节目叫《太阳雨》，主持人叫张伟杰。那个时候就风传美女张伟杰和薄熙来有私情，结果造成社会很大舆论压力。这个谷开来就逼迫这个女人从大连一夜间消失。最后这个人到哪里去了，到现在也不知道。谷开来和薄熙来这个家族在头脑里没有法治观念。杀死人跟杀死蚂蚁一样。什么中国人外国人在他们眼里都不是人。他们来自宫廷，过去是在薄一波这颗踏实的大树下成长起来的，他们自己的生命看得很重要，别人的生命一点都不重要。所以当海伍德威胁到他的仕途时，他必然要失去理智。所以这个谋杀案很符合谷开来和薄熙来的思想性格。”</p>\n<p>*能否得到公平审判？*</p>\n<p>3月9日，失势前夕的薄熙来曾对中外记者信心饱满地说，他“敢同魔鬼争高下，不向霸王让寸分”。薄熙来当时斩钉截铁地说，有关薄家人腐败的说法是“泼脏水”，是“一派胡言”。</p>\n<p>姜维平坚持认为，中国当局能够对薄熙来夫妇做出公平正义的审判。</p>\n<p>他说：“一个案件如果是暗箱操作，往往就会出现违法问题。如果这个案件造得舆论很大，成为舆论关注焦点的时候，而且全世界都关注的时候，我相信中共司法机关在处理这个案件的时候就会谨慎小心的。”</p>\n<p>薄熙来在重庆打黑时曾把辩护律师李庄判罪入狱，如今，他本人被指违反党纪，妻子更是面对故意杀人罪嫌疑的严重指控，当局没有给他们公开辩解的机会，也没有看到有辩护律师代表他们发言。</p>\n</div>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[10201,9098,11945,19023,14969,9164,19126,10951,8712,19172]}