{"id":220606,"link":"https://chinadigitaltimes.net/chinese/2012/04/谷开来与神秘霍瑞斯：美籍台商牵出徐明、赵本山/","date":"2012-04-13T18:56:27Z","modified":"2015-12-11T22:57:59Z","title":"谷开来与神秘霍瑞斯：美籍台商牵出徐明、赵本山、郎咸平","content":"<p>前情提要：</p>\n<p>在谷开来变成“薄谷开来”前，她用过的名字还包括“谷开莱”和“Horas L. Kai”。据报道，谷开来原名谷开莱，与薄熙来(专题)婚后改名谷开来，以从夫名。她多年来在英美、中国使用的商务名片上则印上“Horas L. Kai”。（联合早报）</p>\n<p>报导引述曾受聘于谷开来的美籍律师柏恩（Ed Byrne）表示，谷开来在美国、英国、中国都有生意，时间超过20年，她设有Horas Consultancy &amp; Investment投资顾问公司，专门为有兴趣到中国投资的企业提供谘询服务，谷开来名片上的名字就是「Horas L. Kai」。（苹果日报）</p>\n<div><a href=\"http://2.bp.blogspot.com/-TDD3eaXrplg/T4dZm073ZcI/AAAAAAAAAjQ/iB36eRN1Dh0/s1600/1734_001.jpg\"><img class=\"\" src=\"http://2.bp.blogspot.com/-TDD3eaXrplg/T4dZm073ZcI/AAAAAAAAAjQ/iB36eRN1Dh0/s640/1734_001.jpg\" alt=\"\" width=\"575\" height=\"431\" border=\"0\" /></a></div>\n<p>2008年大连市市长夏德仁会见   官方新闻：我市荣誉公民、美籍华人程毅君先生和台湾中山大学教授赵平宜先生率领的台湾中山大学EMBA师生一行30人，日前抵连参观访问。5月20日，市长夏德仁在大连宾馆会见了参访团一行。</p>\n<p>夏德仁介绍了四川大地震发生后大连人民情牵灾区踊跃奉献爱心的情况，对台湾同胞与大陆同胞血浓于水，心连心、手携手、骨肉相连，积极踊跃捐款的善举表示钦佩。他还介绍了大连经济发展、环境保护、投资环境建设等情况，欢迎台湾同胞来大连投资置业。</p>\n<p>赵平宜说，四川大地震发生后，我们台湾同胞感同身受，非常难过。现在台湾各界正积极组织募捐活动，此次来连的各位团员也都在捐助活动中作出了贡献，希望对灾区民众有所帮助。</p>\n<p>随着老板徐明的“失踪”，大连实德的诸多细节正在显影。</p>\n<p>本报记者调查得知，一家名叫上海霍瑞斯投资咨询有限公司的企业（下简称“上海霍瑞斯”），其股东发起人之一正是大连实德集团有限公司。隐身在这家不为人注意的公司背后的，是其现任法定代表人、一个有着多重神秘而复杂身份的美籍华人程毅君。</p>\n<p>程毅君与大连实德的渊源，其来有自。本报记者调查获悉，其在大陆活动轨迹的第一站，正是大连。1992年9月，程毅君主持了第四届大连国际服装节开幕式晚会。</p>\n<p>值得注意的是，20年前这场晚会前的一个月，大连刚刚迎来一位新市长。</p>\n<p>此后，程毅君依托大连霍瑞斯投资咨询顾问有限公司（下简称“大连霍瑞斯”）开展业务，随后程南下落脚于上海，业务中心逐渐转移到长三角地区。</p>\n<p>程毅君在大陆发展的岁月里，曾以轰动一时的台湾“美丽渐冻人”包机返台的当事人丈夫身份现身，同时亦与赵本山保持着良好的关系，更在1998年获得过大连市荣誉市民称号。以美籍华人身份频频亮相的程，其在境外的主要立足点却位于台湾。</p>\n<p>台湾，美国，大连，上海。正是在这一行走路线图背后，程毅君隐秘的发迹史渐次显形。</p>\n<p><a href=\"http://3.bp.blogspot.com/-kydhU6vxRrM/T4dZskOUebI/AAAAAAAAAjY/htj9eZWYjeo/s1600/1736_001.jpg\"><img src=\"http://3.bp.blogspot.com/-kydhU6vxRrM/T4dZskOUebI/AAAAAAAAAjY/htj9eZWYjeo/s1600/1736_001.jpg\" alt=\"\" border=\"0\" /></a></p>\n<p>霍瑞斯投资谘询顾问有限公司 程家昌董事长</p>\n<p><a href=\"http://2.bp.blogspot.com/-9iqPr1-zY3Q/T4dZwmi2fgI/AAAAAAAAAjg/p8KiixQKsjk/s1600/1737_001.jpg\"><img class=\"\" src=\"http://2.bp.blogspot.com/-9iqPr1-zY3Q/T4dZwmi2fgI/AAAAAAAAAjg/p8KiixQKsjk/s1600/1737_001.jpg\" alt=\"\" width=\"575\" height=\"383\" border=\"0\" /></a></p>\n<p>程家昌以美国霍瑞斯投资咨询有限公司董事长身份率台湾经贸考察团2009年3月18日到成都龙泉驿经开区参观考察</p>\n<p>英国、大连两地注册</p>\n<p>1992年8月20日，大连刚刚迎来一位新任的市长。整一个月后的9月20日，一位带着浓重台湾口音的主持人，亮相于第四届大连国际服装节开幕式广场艺术晚会，他就是程毅君。</p>\n<p>1988年始创的大连国际服装节，至今仍固定于每年的9月举办。这个年度节日，一直受到大连方面高度重视。在官方宣传中，大连国际服装节被描述为“促进大连对外开放的大举措和展示大连综合优势的大舞台”。</p>\n<p>“我的母亲出生在大连贫困的清泥洼渔村，”程毅君在晚会开始时自我介绍称，“今晚，我要发自肺腑地说一句：大连，我忘不了你！”</p>\n<p>这是有迹可循的、程毅君在大陆第一次公开亮相。彼时，程的身份是并不知名的美国北美电视台顾问。</p>\n<p>在当晚的这次光彩亮相，拉开了程毅君此后在大连扎根发展的序幕。</p>\n<p>工商资料显示，1996年2月，程毅君以 Larry Cheng 的英文名在大连工商局成立了大连霍瑞斯投资咨询顾问有限公司（Horas Consultancy &amp; Investment），公司办公地点位于中山区解放路42号柏丽大厦。</p>\n<p>四年后的2月，又有一家冠名“霍瑞斯”的企业在大连注册成立。新注册公司全称为英国霍瑞斯投资咨询顾问有限公司大连办事处（下简称“英国霍瑞斯大连办事处”），其法定代表人同为程毅君。</p>\n<p>而英国霍瑞斯大连办事处的办公地点，也与四年前成立的大连霍瑞斯相同。这两家企业的主营业务是投资咨询和国际经济咨询等。</p>\n<p>程毅君近日在接受媒体采访时透露，他在大连开设的两家霍瑞斯公司，在上世纪90年代曾与时任大连市长之妻有过业务关系，“并曾经参与向在华投资的外企提供服务。”</p>\n<p>据本报获知，大连霍瑞斯在成立一年后，曾遭到海关总署的调查。1997年11月，海关总署下发《税征二［1997］170号》文件，明确认定大连霍瑞斯不符合《海关总署、对外贸易经济合作部关于执行国务院对外商投资企业税收政策调整的具体实施规定的通知》的规定，大连海关对霍瑞斯应不予办理免税进口设备手续。</p>\n<p>依托于上述两家公司，程毅君开始收获荣誉。1998年8月，大连市外事（侨务）办公室授予程毅君大连市荣誉市民称号。然而，程获得荣誉市民时的身份，却已经变为美国霍瑞斯投资咨询顾问有限公司董事会主席。</p>\n<p>此后，程毅君在公开场合亮相使用最频繁的身份之一，是没有任何地域前缀的霍瑞斯投资咨询顾问有限公司总经理、董事长。而凭借这一身份，程毅君的商业足迹开始从大连向上海延伸。</p>\n<p>深耕上海</p>\n<p>2000年4月7日，一家名为上海霍瑞斯投资咨询有限公司的企业，在上海市长宁区成立，这也是程毅君将大连业务逐渐转移上海的转折点。同年稍晚，一位大连市政府主要领导则升任辽宁省委副书记、代省长。</p>\n<p>工商资料显示，上海霍瑞斯注册资本金为20万美元，法定代表人程毅君。上海霍瑞斯与其在大连的两家关联公司主营业务类似，均为投资咨询、企业管理咨询、国际经济咨询等。</p>\n<p>值得关注的是，上海霍瑞斯的股东发起人之一，是大连实德集团有限公司。</p>\n<p>该公司的办公地点位于上海长宁区延安西路2633号美丽华商务中心。同年12月20日，程毅君又在公司办公地附近购入美丽华花园红棉阁一套高档住房。</p>\n<p>程在上海所办企业地址及居住地，均位于台商在上海聚居的古北地区。在上海定居后，程毅君一度还曾担任上海台商联谊会长。</p>\n<p>在上海，程毅君除了依托上海霍瑞斯经商外，还控制着几家公司，从事其它经营业务。2001年5月，主营国际院校信息咨询业务的上海学道教育信息咨询有限公司（下简称“上海学道”）成立，程毅君担任该公司董事一职。</p>\n<p>2002年4月，程毅君又作为法定代表人注册成立日展投资咨询（上海）有限公司（下简称“上海日展”），主营国际经贸信息咨询，后于2005年12月被吊销。</p>\n<p>上海日展和上海霍瑞斯是两家业务关联企业，前者的公司简介中曾提到，上海日展与“业界知名的霍瑞斯投资咨询顾问公司结成了稳定的战略联盟。”</p>\n<p>而上海学道和上海日展办公地点，均靠近上海霍瑞斯，同处古北地区。</p>\n<p>2006年，一直低调行事的程毅君突然亮相于媒体和公众视野。而彼时，程毅君已经有了一个新名字：程家昌。</p>\n<p>在曾经轰动于上海和海峡两岸的台湾艺人叶彩育（艺名叶玲），因患“渐冻症”（运动神经元疾病）从上海包机回台就医事件中，程家昌这个名字频频亮相，而其正是叶彩育的丈夫。</p>\n<p>2005年6月，叶彩育病情恶化转入上海华山医院治疗，因失去自主呼吸能力，只能依靠呼吸机维持生命。</p>\n<p>程毅君随后决定送叶彩育回台接受治疗。此事经国内媒体争相报道后，一度成为热点事件。在各方推动下，2006年1月20日中午，叶彩育在医护人员陪同下，和程毅君搭乘华航包机顺利返台。</p>\n<p>两个月后，程毅君接受央视采访， 就叶彩育包机回台医治事件对各方表示感谢，同时也在节目中详细谈及了他的过往履历。</p>\n<p>程毅君在节目中称，1967年正在台湾军队服役的他与其时正当红的叶彩育结婚。婚后，叶彩育宣布退出演艺圈，跟随服完兵役的程毅君赴美。1992年他把公司开到了大陆，而随丈夫多次来大陆的叶彩育则喜欢上了上海。2001年，两人决定在上海定居。</p>\n<p>程在2006年3月的这段专访中，并没有提及其在大连耕耘了近十年的产业和经历。但自从2006年后，“程家昌”这个名字开始逐渐取代“程毅君”，成为程毅君在大陆经商的正名，甚至在包机事件中，在不同媒体的报道中，程的名字亦出现过上述两个版本。</p>\n<p>改名后，程毅君的行事风格陡然生变：过往身份单一、行动低调的“程毅君”，摇身一变，成为拥有近十个不同头衔和身份，且在公开场合频频亮相的“程家昌”，他不再强调自己的美籍华人身份，转而以台商的身份参与各类活动。</p>\n<p>身份复杂的台商</p>\n<p>2000年底，程毅君在上海落脚后，一度曾担任其在上海住所的业主大会筹备组成员，在向筹备组提交的简历中，其自述的过往履历甚为不凡：“曾担任哥斯达黎加共和国总统高级经贸顾问，并担任了六年总统私人代表，后又出任该国驻东南亚商务代表”、“现任霍瑞斯投资咨询有限公司董事长，美国加沪经贸交流协会共同主席。”</p>\n<p>此后，程毅君开始将目光拓展到了长三角地区。2008年11月，程毅君出席2008嘉善县中外企业家创业创新合作论坛，并以台商的身份发表演讲。2011年12月，在与安徽省、合肥市领导会见时，程毅君又称安徽是自己的“老家”。</p>\n<p>“听到合肥要来上海招商，我很高兴，” 程毅君当时对吴存荣说，“我想为安徽老家在招商引资方面做一些工作，把一些经验介绍给合肥。”</p>\n<p>从2006年开始，程毅君又先后担任台湾淡江大学上海校友联谊会会长、上海台商协会投资顾问、上海台商联谊促进会会长、中华两岸三农发展协进会理事、2008台湾地区领导人选举大陆台商投票团总干事等多个职位，并开始以台商身份介入台湾政坛、发表看法。</p>\n<p>与此同时，程毅君的强大社交能力开始逐渐发挥。</p>\n<p>2009年5月，郎咸平在中国浦东干部学院举办了一场报告，而牵头人正是被会议主持人描述为“郎咸平好友”的程毅君。</p>\n<p>2007年12月，原拟赴台参加台湾“金马奖”颁奖礼的赵本山，因其父病危而临时取消行程。彼时，程毅君又成为“赵本山在台友人”，负责对赵的缺席向媒体表示歉意。</p>\n<p>程毅君在担任上海台商联谊促进会会长前，该会前任会长、台商张福美，也曾经担任过霍瑞斯投资咨询顾问有限公司顾问一职。</p>\n<p>程毅君最近的一次公开露面，是在2012年1月。其妻2006年返台后，一直在台湾一家医院接受治疗。据台媒报道，其妻每日治疗费约为2000元新台币，治疗6年间，已累积上百万费用。</p>\n<p>程毅君对台媒表示，他实在付不出巨额医疗费。医院据此将程毅君告上法庭，程一审被判赔付329万元新台币的医疗费。</p>\n<p>“这几年为了照顾叶玲，我已经山穷水尽，” 程毅君对媒体说，“如果官司打到后来还是要付，不排除卖掉妻子的演出纪念品，让叶玲能够安心养病。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\">Loading&#8230;</iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" value=\"\" /><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></form>\n","author":1002,"categories":[20534],"tags":[9401,9135,8639,9149,19080,9126,19116,9935,9164,19126]}