{"id":220650,"link":"https://chinadigitaltimes.net/chinese/2012/04/bbc-大家谈中国：-薄熙来下台，政改畅通无阻？/","date":"2012-04-14T02:46:41Z","modified":"2012-04-14T02:46:41Z","title":"BBC | 大家谈中国： 薄熙来下台，政改畅通无阻？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/03/29/120329103503_bo_xilai_304x171_reuters.jpg\" alt=\"薄熙来\" /></p>\n<p>薄熙来被排除出中央委员会和政治局</p>\n</div>\n<p>据4月10日新华社报道，因涉嫌严重违纪，中共中央决定撤销薄熙来政治局委员和中央委员的职务，并将其交中纪委立案调查。由于有故意杀人嫌疑，薄熙来的妻子谷开来及其勤务人员张晓军也被送交司法机关受审。</p>\n<p>以胡锦涛和温家宝为代表的改革务实派将薄熙来彻底从中共权力中心剔除的果断行为，引起了政改支持者和中共党内右派的一片欢呼与认同，人们对中国的政治体制改革便报以更大的期望，希望中共能借此契机尽快地在政改方面有所作为。而薄熙来的落马自然地向关心中国政改的人士提出了如下的问题：中共中央对薄熙来的处理究竟对中国未来政治改革和开放有什么影响？这是否意味着中国政改就一帆风顺了？</p>\n<h2>拿下薄熙来对启动政改有利</h2>\n<p>薄熙来被排除中共权力核心之外，表明北京改革派在党内进一步掌控了权力，改革派和自由派实力增大，党内改革思想可能成为主流。以薄熙来为旗手的新左派在中共权力中心的失势，为政治改革扫除了一大障碍和铺平了道路，阻止了社会可能的倒退和文革悲剧的重演。但是，这不等于中国的政改就一帆风顺，指日可待了。</p>\n<h2>中共在政改上面临种种自身的问题和挑战</h2>\n<p>即使中共高层改革派大权在握且有意立即进行政改，然而他们却面临着几个难以对付的问题和挑战。首先是，政改从何处入手或到底要改什么。如果政改不从平反“六四”，开放党禁报禁和停止对政治异议人士的迫害等入手，那中国的政改就失去了意义，就不成其为政改。而平反“六四”和开放言论自由等措施又是中共体制的大忌和致命伤，一动就会伤筋动骨，就需彻底改制。</p>\n<p>中共内部的改革派们是否有足够的信心和魄力来接受这些改革措施所带来的后果，则是一个很大的问号。就从平反“六四”来看，中共直接面对着如何定义“六四”、追究镇压责任人和重新解读集会结社自由等宪法所允许的公民权问题。</p>\n<p>如果北京政府将“六四“定性为合法的学生及公民运动，那公民集会请愿表达其政治诉求的活动就是正当的，镇压该运动的责任人就该受到法办，学生和市民实现政治民主的要求就应得到落实。这样，中共就得真正开放言论、集会和结社等自由与停止对政治异议人士的迫害，就将面临一个接受公民公开批评和监督其言行的事实，就不能再搞一言堂和一手遮天，就得接受人民议政督政乃至参政的诉求，一党独断的政体就难以为继，整个体制就得脱胎换骨。</p>\n<p>其次，虽然薄熙来被拿下了，新左派遭到重创，但左派势力在中共党政军中仍然有其基础和代理人，且在民间也有一定的拥护者群。这些左的力量和思想对政改仍有很大的阻力。再则，除左派外，即使在改革派中，持彻底政改态度的人也不一定占多数。</p>\n<p>到目前为止，不管是左派还是右派（改革派），他们在严控舆论和封杀异议分子等方面的思维和行为方式都是一样的，都不容许任何异议和反对声音的存在。党内各派中的既得利益集团也不会心甘情愿地放弃现存体制，政改对他们来说或许就只意味着失财丢权。</p>\n<p>另外，在从人治到法制的转变上，中共也面临着难以克服的问题。到底是法大还是党大或者还是党内权大者大的问题，北京至今是无法正面回答的。法制不健全，有法不依，当权者说了算，党和政府官员凌驾于法律之上等人治或专权现实，根生地固，难以改变。法律面前人人平等，不过是一句空话罢了。</p>\n<p>这些对中共实行政治体制改革是个很大的挑战。不真正实现言论、集会和结社等自由（不解除党禁报禁），不最终停止对政治和异议人士的迫害，不改变党大于法和政大于法的人治现状，中国的政治体制改革就没有前途，就只能是徒有虚名，就只是一张空头支票而已。</p>\n<h2>政改需要诚意、勇气和魄力</h2>\n<p>尽管问题和阻力重重，但这并不意味着中国的政改就完全没有可能。只要北京的改革派真有诚意从根本上进行政改，能拿出足够的勇气和魄力来（就象处理薄王事件一样），下决心改变中国现存的集权体制，中国的政改就有前途，中国的政治民主化就有可能成为现实。</p>\n<p>从二十多年前东欧和前苏联的转变到今天缅甸的改革中可以看到，由集权制度到民主体制的和平及平稳的转变是完全可能的。关键的是，只要统治集团中的要害与实权人物自身愿意或要求转变，顺应民意和社会发展的要求，一个政治制度和平而有序的转变以及朝野之间的和解就有可能达成。</p>\n<p>今后中国政治体制改革能否启动，启动后又能走多远，就得看北京的掌门人有没有或者有多大的诚意、勇气和魄力了。但愿，未来中共高层中能涌现出真正敢于改变专制历史和创造民主未来的大无畏者来。只有民主才能救中国！</p>\n<p><em><strong>注：《大家谈中国》的文章不代表BBC的立场和观点</strong></em></p>\n<p><em><strong>欢迎大家投稿，请把文章发送到:按键 tougao@bbc.co.uk</strong></em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/ba653607171_reuters.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[10210,13232,8865,9164,19126]}