{"id":220775,"link":"https://chinadigitaltimes.net/chinese/2012/04/韩寒：我和官员的故事/","date":"2012-04-14T17:48:52Z","modified":"2012-04-14T17:48:52Z","title":"韩寒：我和官员的故事","content":"<p>继前一阵子有官员把微博当QQ以后，昨天又有疑似公务员将微博当记事本，写了不少人民群众喜闻乐见又司空见惯的官场百态。究竟这是文艺作品还是乌龙日记，且不去妄断。我在全国各地比赛，也不可避免和一些地方官员有所接触，观感有好有坏。今天我吐槽一下这些年间和一些官员打交道之中的奇闻怪谈。关键时间地点都隐去，大家全当小说看也无妨。</p>\n<p>1：2008年，上海某区的领导通过曲折的朋友关系找到我，问我能否帮助他们，区里要做一个文人名人的讲座，预算是X万元。我说我不合适吧。该领导说，哦，你误会了，我们是想让你牵线联系一下余秋雨老师，你们都是作家，肯定认识。</p>\n<p>2：200X年，在南国某地级市参加拉力赛，政府组织了赛员欢迎宴席，我被组委会强行叫去参加。因为有点名气，所以被安排到了主桌上。我随手坐下，感觉眼前的饭桌大小不亚于足球场的中圈弧，正郁闷要是中间放一盆菜，得在桌上爬半天才能到夹着，到时不知道要不要让领导先爬。边纳闷边环顾四周，发现一桌的官员都看着我，表情怪异，欲言又止。我们互相耽耽对视着，一个秘书模样的人目露尴尬，到我耳边，说，韩赛手同志，实在不好意思，你坐的是市长的位置。</p>\n<p>3：市长入座后，和我寒暄了几句，突然放开嗓门道：听说你是一个作家，希望你帮我们S市大力的宣传啊，我们的精神文明假设和城市建设在这几年发展都很快。桌上马上有人接话，说，对对对，尤其是市长就任以后。我说，你们的办公楼还有这个饭店建设的最气派，要不我写篇文章歌颂一下。话刚出口就觉得有点失礼。不料一桌人连声称好。</p>\n<p>4：某地比赛期间，有一个赛前发布会，当地一个公务员接我去会议中心，我说，你们政府里这些树好漂亮啊，他自豪道，当然，这一棵可要价值……</p>\n<p>5：2010年，参加一个演讲。请我去的官员比较开明，也喜欢艺术，人还不错，也邀请了另外几个我颇为欣赏敢怒敢言的朋友。我上台说：今天我要演讲的内容是，城市，让生活更糟糕……演讲完我电话给正在看视频直播的朋友，问讲的怎么样，朋友说，就听到第一句，突然就插广告了，然后你就再没出来。不过说句公道话，上海这个城市，除了生活压力大，文化管制紧以外，治安，环境等其他方面在中国都算不错。</p>\n<p>6：在北国某县比赛，被车队安排和当地一些官员吃饭。听到隔壁桌在敬酒，被敬的车队朋友推说一会儿还要开车，万一被查到酒后驾车就不好了。官员说，不怕，绝对没问题，敬你的就是交警总队的。你吃好以后我们组织一个桑拿，赛前放松一下？客气什么，来，我让我们治安总队的队长安排一下，他知道哪里好。</p>\n<p>7：某G县的领导秘书通过博客上留的邮箱地址联系我，称县领导同时是一个企业家，他愿出一个高价，让我帮他写一本传记，讲述他光辉的政绩。</p>\n<p>8：西南某地级市的一个领导通过赛车圈的体育记者找到我，要我为他写一本书，同样诉说他的经历和精神文明建设的心得，条件是版税一人一半。</p>\n<p>9：朋友Z做文化产业，曾经去申请一个文化扶持基金，问我要了一本签名书送给负责审批的人。但后来他落选了。我看过他的计划书，写的很好，百思不得其解。后来另一个朋友告诉我，你们两个傻逼，真的只给了一本书么？里面什么都没夹？</p>\n<p>10：某朋友的父亲，在某镇做镇长，他办公室的电脑默认首页就是他们的政府官网，官网下面有一堆链接，都是各个职能部门的网站，诸如经委，科委，民政局等，他就在这些历久弥不更新的官网之间遨游了好几个月，还颇有心得的认为互联网对官员的影响没有外界传说的那么可怕，直到有一天经人指点，他终于找到了门户网站……所以我看见有官员把微博当QQ的时候并不惊奇。</p>\n<p>11：我曾经看到一篇新闻，讲某市的市长被狗咬了一口，遂下令要捕杀全市的狗。作为爱狗人士，我觉得荒唐悲愤，顺手转载在博客上。过了两年，突然接到一个电话，来自不知哪的公安系统，通知要求删除某年某月某日的一篇文章。我问是哪篇文章，他们义正言辞字正腔圆道，就是那篇《XXX同志被狗咬了》。我问，是因为这位被狗咬的市长升官了么？那边默不作声。我说，删倒是无所谓，就是你们出警实在太慢了。</p>\n<p>暂时想到这些，写的时候还担心会不会不太厚道。但转念一想，铁打的官场流水的官，都是几年前的事情，那些官员们早就不知道去哪了。升了降了，还是像朝鲜火箭一样栽了，谁知道呢。那是人家的游戏，他们也有自己的生存法则，有的惊心动魄，波澜壮阔；有的失魂落魄，一错再错。至于我们，看见好的捧个场，遇见坏的冷个场，碰见傻的笑个场，等他们自己给自己砸个场，也只能这样。</p>\n<p>来源：韩寒的博客</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-3133820834582397466?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[8873,14175,8614]}