{"id":220881,"link":"https://chinadigitaltimes.net/chinese/2012/04/胡泳-刑诉法的庙堂与江湖/","date":"2012-04-16T02:25:07Z","modified":"2012-04-16T02:25:07Z","title":"胡泳 | 刑诉法的庙堂与江湖","content":"<div>\n<p><span>刑诉法的庙堂与江湖<span></span></span></p>\n<p><span> </span></p>\n<p><span>胡泳<span></span></span></p>\n<p><span> </span></p>\n<p align=\"left\"><span>3</span><span>月<span>9</span>日，全国人大常委会委员长吴邦国作工作报告时，特别讲到了个人所得税法的修改，在草案向社会全文公布征求意见之后，一个多月共收到意见<span>23</span>万多条。他指出，这样做的意义在于“扩大公民对立法的有序参与，积极回应社会关切”。<span></span></span></p>\n<p align=\"left\"><span>吴说，人大在综合考虑各方面意见尤其是社会反馈意见的基础上，经过充分审议，并与国务院反复协调，对草案作出新的重要修改，上调了工薪所得减除费用标准，降低了工薪所得第一级税率。<span></span></span></p>\n<p align=\"left\"><span>吴也谈到了<span>2011</span>年法治热点——刑事诉讼法的修改。他说，刑事诉讼法修正案草案经过两次审议，吸纳代表相关议案内容，正确处理惩治犯罪与保障人权的关系，符合我国国情和实际，已经基本成熟。<span></span></span></p>\n<p align=\"left\"><span>这部“符合国情”的修正案，最后在<span>3</span>月<span>14</span>日以赞成<span>2639</span>票、反对<span>160</span>票、弃权<span>57</span>票，获得通过。<span>3</span>月<span>28</span>日，最高人民法院党组书记、院长王胜俊在《人民日报》撰文表示，全国人大对<span>1996</span>年修订的刑事诉讼法的这次重大修改，是对中国特色社会主义法律体系的重要完善，顺应了我国经济社会发展的要求和人民群众的期待，能够“更加有效地惩罚犯罪、更加有力地保障人权、切实维护社会和谐稳定”。<span></span></span></p>\n<p align=\"left\"><span>吴邦国没有谈到对刑诉法修正案草案的“社会关切”。事实上，该草案自<span>2011</span>年<span>8</span>月<span>30</span>日公布并向社会公开征集意见之后，共收到<span>7.8</span>万余条建议，在法学研究界及律师界都引起巨大波澜，特别是在两会期间，一些条款更是引发网络舆论空前争议。但刑诉法的命运却不如个人所得税法，虽然“吸纳代表相关议案”，却并未因社会上的意见作太大修改，有争议的条款被悉数通过，虽然在通过之后，</span><span>网上舆论仍然是批多赞少。</span><span></span></p>\n<p align=\"left\"><span>7.8</span><span>万条建议与</span><span>23</span><span>万条相比当然逊色不少，吴邦国在解释社会为何关切个税法时，表示那是因为该法“涉及人民群众切身利益”。其实，刑诉法意义非凡，法学界人士有人称之为“小宪法”，有人称之为“人权法”。它涉及公、检、法机关、当事人以及律师在刑事诉讼过程中的活动，需界定警察权、检察权和律师权的分寸大小，也需平衡打击犯罪和保护人权这两个目的。我国公民大部分不关心刑诉法，那是因为他</span><span>/</span><span>她家的人还没“进去”。一旦出现这样的事情，当事人就会立刻明白，被告权利界线应保护到哪里，是一个利害甚至性命攸关的事情。况且，一个人不犯罪，也不敢保证就和《刑事诉讼法》绝对没关系，读读杜培武、赵作海和佘祥林案就知道了。一个人可以保证自己不犯罪，但不能百分百保证不被错误抓捕、关押和判刑。</span><span></span></p>\n<p><span>另一方面，是不是全国人大通过了，该法就如王胜俊所强调的那样，“顺应了人民群众的期待”？也不尽然。如同华东政法大学宪法学教授童之伟所说：“全国人大是一个权威性高、代表性低的组织，其常委会推出的草案历史上无不高票通过。但高票是一回事，从法学的角度看符不符合宪法原则，符不符合包括投票赞成的人大代表在内的国人的根本利益，则是另一回事。”<span></span></span></p>\n<p><span>从网上看，我国公众对刑诉法修正案草案的意见与人大代表分歧甚大。该草案的进步之处毋需赘言，比如“尊重和保障人权”这七个字被正式写进了总则当中，这意味着在立法宗旨上进一步向宪法靠拢。然而不少有关人权的具体落实条款则存在严重问题。举其要者：<span></span></span></p>\n<p><span>（<span>1</span>）自相矛盾：在增加<span>“</span>不得强迫任何人证实自己有罪<span>”</span>规定的同时，保留了<span>“</span>犯罪嫌疑人对侦查人员的提问，应当如实回答<span>”</span>。这一做法非常荒谬，在理论上无法成立，在司法实践中难以操作。公民要想享有海外影视中常见的“沉默权”，看来还遥遥无期。<span></span></span></p>\n<p><span>（<span>2</span>）模糊不清，容易滥用：这次刑诉法讨论中，最大争议涉及</span><span>修正案的第</span><span>73</span><span>条和第</span><span>83</span><span>条。第</span><span>73</span><span>条规定对于涉嫌危害国家安全犯罪、恐怖活动犯罪、特别重大贿赂犯罪的犯罪嫌疑人，公安机关可“指定居所执行监视居住”。第</span><span>83</span><span>条则规定，犯罪嫌疑人拘留后，除无法通知的，或者涉嫌危害国家安全犯罪、恐怖活动犯罪，“通知可能有碍侦查”的，可不通知家属。然则，什么叫“涉嫌危害国家安全”？如何规范“指定居所执行监视居住”？什么是“无法通知”？如何裁定“有碍侦查”？诸多模糊地带存在于修正案中。现实中，将“秘密拘捕”和“不通知家属”等过去就被执法机关采用但法律上不合法的做法合法化，民众难免有“过度恐惧”。而且，许多批评、申诉和上访公民会不会被某些地方官员或政府定义为“涉嫌危害国家安全”而被指定居所监视居住，且不通知家属，导致“因言获罪”，也是个巨大的未知数。</span><span></span></p>\n<p><span>（</span><span>3</span><span>）限制薄弱：比如侦查权过于强大，在缺少限制的情况下，存在严重侵犯公民多项权利的可能。修正案规定可以使用技术侦查和秘密侦查，关键是，这可以由</span><span>侦查主体自行决定和执行。例如，</span><span>公安局可以自主决定和实施对公民的技术侦查，不受其他国家机关制约。童之伟教授指出：“多少年来我国的做法都是，公安部门采取技术侦查措施，完全自己根据需要决定，不需要法院批准，也不需要检察院批准。现在，知识阶层的人们，谁都知道我国公安、安全部门想拆谁的信就拆谁的信，想到电讯部门提取谁的手机短信记录就提取谁的，想监听谁的电话、定位谁的手机就监听谁的电话、定位谁的手机。”现在，通过这些手段获得的资料可直接作为证据使用，无须转化。根据案件情况，技术侦查有效期可延长三个月，次数没有限制，这就可能意味着，对于某些人，甚至可以终身监控。</span><span></span></p>\n<p><span>总体上看，新法中，公权力并没有受到比过去更多的限制，甚至在某些关键条款上，公权力还有进一步扩展。同时，公民人身自由等基本权利并没有获得更多保障。我们知道，今天中国的任何一部法律，都是多方不断博弈妥协的结果，但显然，这部新法虽然喊出了保障人权的口号，其着重点却仍然在于加强实务部门（公安机关、法院、检察院）的权力，不能充分和有效地保障公民权利。<span></span></span></p>\n<p align=\"left\"><span>      </span><span>此次刑诉法大修的令人失望的结果，刨除政治改革等制度性因素，一个关键的原因是忽略公众参与。按照法学家徐昕的看法，中国司法改革遵循自上而下的改革路径，由此伴生了司法改革的封闭化和神秘化。在这个过程中，民众是缺位的。涉及民众权利保障的事务，民众却无缘置喙，那么，所谓的司法改革必然为利益集团所主导。目前，公众可以开始就立法提出意见建议了，这是一个良好的开端。然而，民意的反映、整理和甄别，乃至回应和吸纳，如何变得制度化、规范化，老实说却还没有破题。<span></span></span></p>\n<p align=\"left\"><span>在这种情况下，最近一段时间以来，公众对于刑诉法修正案的质疑、批评与担忧，具备充足的正当性，也意味着对于司法改革，存在自下而上的强大需求。如果说过去司法机关高居庙堂之上，那么它现在必须面对江湖——而且是互联网时代的江湖。<span>3</span>月<span>21</span>日出版的人民日报刊发文章《从立法进步到执法挑战》，说得非常好：“此次刑诉法的修改从全国人大常委会审议到本次大会通过，历时<span>200</span>多天，数易其稿，受到全社会的广泛关注和热议，甚至在某些条款上引起激辩。观点的激烈交锋，不同意见的充分表达，证明了我们社会正在进步，证明了公民法律意识、权利意识的觉醒，证明了国家立法过程更加民主、透明和科学。”<span></span></span></p>\n<p align=\"left\"><span>这篇文章还强调：执法部门要适应时代环境的变迁，特别不要畏惧<span>“</span>被围观<span>”</span>。由此，中国的公民们，数以亿计的网民们，有责任、有义务、有权利全方位“围观”司法改革，特别是像刑诉法修改这样关系每个人的自由与尊严的事情。惟其如此，庙堂和江湖才不会断裂：官方宣告形成中国特色社会主义法律体系，民间却热传“法律不是挡箭牌”的冷笑话。期待有那么一天，在“江湖”的围观下，中国法律对人权保护的力度，超过公权的扩张程度。<span></span></span></p>\n<p align=\"left\"><span> </span></p>\n<p><span> </span></p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9085,16912,13232,11741,19748,8865,8923]}