{"id":220870,"link":"https://chinadigitaltimes.net/chinese/2012/04/张耀杰-傅国涌笔下黄兴及其角色骗局/","date":"2012-04-16T02:23:47Z","modified":"2012-04-16T02:23:47Z","title":"张耀杰 | 傅国涌笔下黄兴及其角色骗局","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75782\"><img src=\"http://www.my1510.cn/files/my1510_7788/8227180377.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=75782\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%82%85%E5%9B%BD%E6%B6%8C\">傅国涌</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%BB%84%E5%85%B4\">黄兴</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%A7%92%E8%89%B2%E9%AA%97%E5%B1%80\">角色骗局</a></p>\n<p>张耀杰</p>\n</p>\n<p>[本文的改写稿刊登在《凤凰周刊》。傅国涌是本人的一个朋友，更是朋友的几位好朋友的好朋友。按照大陆地区的学界潜规则，朋友之间是只能捧场说好话的。好在本人从来不太把自己当成大陆中国人。文章既然写成了，还是贴出来公示一下的好。2012年4月15日。]</p>\n<p>充满期待地购买了一本傅国涌著《主角与配角：辛亥革命的台前幕后》（五洲传播出版社，2011年9月），却发现与此前出版的《主角与配角：近代中国大转型的台前幕后》，在实质内容上并没有明显改动。我作为朋友曾经当面指出的极其明显的史料硬伤和论断错谬，越发显得鲜明突出。书中所谓黄兴等人的角色意识，说到底只是在专门替前人树碑立传的官方史学所树立编造的道德楷模与道德骗局之外，重新树立编造一系列道德楷模与道德骗局。</p>\n<p>关于黄兴的角色意识，最有说服力的是他的改名经历。1902年11月27日，梁启超创办的《新小说》杂志以附刊形式随《新民丛报》发行。他在连续刊载的政治寓言小说《新中国未来记》中，重点描述了继第一代大总统罗在田——也就是清德宗光绪皇帝——“逊位”之后，继任第二代大总统的立宪派人士黄克强字毅伯。正是在这部小说启迪下，从日本宏文学院毕业后成为职业革命家的黄兴，于1903年夏天把自己的原名黄轸字庆午改换成了黄兴号克强。与立志成为立宪派第二代大总统的梁启超稍有不同，黄兴的志向是要充当革命派的第二代大总统。这不仅仅是黄兴的个人志向，同时也是包括谭人凤、宋教仁、刘揆一、章士钊在内的湖南籍华兴会及同盟会人士的共同志向。</p>\n<p>宋教仁遇难后，谭人凤在1913年4月2日的上海《民立报》发表《哀宋教仁辞》，其中谈到几年前在日本东京，他与阴阳家也就是算命先生谈论命相，给宋教仁推算的是“三十年太平宰辅”的好命相。没有想到“星命杳无凭，天道暗难问，被击之后，仅阅十七点钟而竟死矣”。</p>\n<p>同年5月15日，范鸿仙又在《民立报》发表《且看三十六天罡》，说是宋教仁在广州黄花岗起义失败一个月后，从香港返回上海，专门谈到起义前有一星相家声称“中国劫运将终，将星出世”。被该星相家认定为地煞星的起义者全部遇难。侥幸存活的黄兴、宋教仁等人，都是星相家所说的可以打天下、坐天下的奉天承运、替天行道的天罡星。</p>\n<p>像黄兴、宋教仁这样的角色意识，其实就是傅国涌所说“《水浒》里面的梁山泊英雄排座次，等级秩序井然，高低尊卑一清二楚”的“中国传统中最典型”的权位观念。没有注意到这些并不难找的历史文献资料的傅国涌，却极其草率地得出划时代性质的道德论断：“即使到了近代，配角意识也只是在黄兴等极个别具备文明气质、人品高尚的人身上才隐约闪现。……这些作为表明他已具备较为健全的配角意识，他和宋教仁身上体现出来的近代型角色意识都为后世提供了一个榜样。”而在事实上，傅国涌在《黄兴与孙中山：配角与主角的最佳模式》一文中论证黄兴“较为健全的配角意识”的几个证据，基本是不能成立的。</p>\n<p>其一，推同盟会总理孙中山“不必经选举手续”，严重违反了公共领域里“权为民所赋”的程序正义，剥夺了在场其他同盟会员的投票公决权。</p>\n<p>其二，黄兴所说“革命为党众生死问题，而非个人名位问题”，所涉及的是鲁迅明确讨论过的革命是让死还是让人活的问题。黄兴眼中等同于生死问题的所谓“革命”，显然不是以人为本并且适可而止的民主宪政革命。在这样的革命中为了“倾心拥护”德高望重的孙中山，而不惜牺牲自己的“个人名位”以及章太炎、张继、陶在章等革命同志的“个人名位”，并不能够证明黄兴具备“较为健全的配角意识”的道德高尚，反而证明他完全不知道应该尊重别人以人为本的个人权利。</p>\n<p>其三，“革命有二统，二统将谁为正？”是黄兴与组织共进会的焦达峰等革命党人的争论话语。以正统自居的黄兴所表现出来的，正是鲁迅在《阿Q正传》里面揭露过的为了垄断革命专利而不允许阿Q参加革命的丑恶现象。</p>\n<p>其四，陶成章等人公布的《孙文罪状》中，虽然有虚构夸大的成份，陶成章等人要求依据同盟会章程改选总理却是正当合理的。黄兴为了维护孙中山而“以身力拒之”的表现，所要捍卫的是同盟会内部的专制格局而不是民主程序。</p>\n<p>其五，由胡汉民表扬黄兴的“凡此皆非为中山个人，实为大局”一句话，论证黄兴的“配角意识无疑是一种极为可贵的民主意识”，事实上是不能成立的。同一篇文章中引用的胡汉民另外一句话——“终以党人故，克强不敢夺首领之地位”——恰恰证明黄兴一度依附于首领孙中山及同盟会的奴性意识。</p>\n<p>其六，引用李书城《辛亥前后黄克强先生的革命活动》一文并不可信的黄兴话语——“孙先生当然不会拿我们国家主权去换取外国借款的。我们对孙先生应该有此认识，不要抱怨孙先生向外国借款不成功”——来证明黄兴“较为健全的配角意识”，与历史事实恰好相反。南京临时政府时期的孙中山与黄兴，为了换取用来推翻大清王朝的巨额战争借款，撇开正在紧张进行的南北议和，以牺牲国家主权和领土完整为代价与日本方面秘密签署了一系列借款合同。只是由于大清皇帝的及时逊位，才避免了一场战争灾难。</p>\n<p>其七，黄一欧在《回忆先君黄克强先生》一文中介绍说，1912年10月10日双十节，袁世凯授予孙中山、黄兴等七人大勋位，黄兴当即复电谢绝。随后黄兴又退回袁世凯派人送到上海的陆军上将委任状、勋章、授勋令和几件礼物，理由是“这是袁世凯的笼络手段，可是我不会上当的”。然而，在同一本书的《宋教仁：健全的角色意识》一文中，还引用有黄兴于12月25日致孙中山的一份证据确凿的密电：“北京本部款尽，弟处亦无法筹措，仍请密电梁燕荪再拨前款数万两接济。”</p>\n<p>梁燕荪就是不久前由孙中山、黄兴介绍加入国民党的袁世凯亲信幕僚、总统府秘书长兼交通银行总理梁士诒。请问傅国涌：刚刚拒绝过“袁世凯的笼络手段”的黄兴，怎么可以自相矛盾地向袁世凯方面的梁士诒请求笼络呢？！</p>\n<p>中国历史上迄今为止专门致力于改朝换代、夺取政权的专制型暴力革命，从来没有给国人带来过真正意义上的民主宪政的文明生活。专门致力于改朝换代、夺取政权的专制型暴力革命的革命家，往往是比此前的专制统治者更加黑暗恐怖同时又更加富于欺骗性的特殊材料。孙中山如此，猫泽东如此，黄兴、宋教仁等人也同样谈不上道德高尚。历史研究的目的是为了让被遮蔽掩盖的既有事实，变得更加清晰明确而不是更加混沌破碎。傅国涌不经过严谨细致的甄别考证，仅仅依据某个历史人物及其亲信同党自我表扬甚至于自欺欺人、兵不厌诈的道德表白，便要给出主角与配角之类划时代性质的单向片面的历史论断，从而在官方史学此前所树立编造的道德楷模与道德骗局之外，重新树立编造一系列的道德楷模与道德骗局，无论如何都是不可取的，或者说是反学术的。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/403d18668227180377.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[11956,9400,10673,15080,8712]}