{"id":220845,"link":"https://chinadigitaltimes.net/chinese/2012/04/金融时报-ft社评：薄熙来事件考验北京/","date":"2012-04-15T19:41:39Z","modified":"2012-06-15T00:12:19Z","title":"金融时报 | FT社评：薄熙来事件考验北京","content":"<div>\n<div>\n<p>从重庆市委书记、政治明星到被整肃者，薄熙来的经历可以改编成一出引人入胜的戏剧。中共原本希望十年一度的领导层更迭平稳运行，如今却被迫把不那么光鲜的内部整肃暴露给公众。党内一颗冉冉升起的政治明星、原本似乎铁定会成为中央政治局常委九人之一的“太子党”，如今被定性为严重违纪，具体违纪原因不详。她的妻子涉嫌谋杀。</p>\n<p>对一个喜欢展现团结、正派形象的政党而言，薄熙来事件令它非常难堪。不过，中共领导人可能会视其为一场胜利。毕竟，它让一名不通过党组织、而直接取悦于民众来寻求执政合法性的政治明星的努力白费。对一个靠纪律和永不犯错的神话发展壮大起来的政党而言，这种做法确实危险。</p>\n<p>然而，这种高度公开化的整肃存在很大的问题。如果薄熙来只是一个危险的局外人，中共领导层本可以悄悄地让他靠边站——只要不在今年秋季的中央政治局常委选举中选他就行了。他们觉得有必要如此公开地罢黜薄熙来，显示中共最高层存在深刻分歧。</p>\n<p>处理了薄熙来之后，中共的权力过渡可能重回正轨。习近平和李克强可能将分别顺利接任中国国家主席和总理的职位。但还不能完全肯定。如果深刻的意识形态和派系分歧仍未消除（事实似乎如此），从现在到10月之间可能还有更多戏剧上演。</p>\n<p>从某种意义上来说，薄熙来事件捅破了中共的秘密。但从另一个角度来看，它也凸显出这个政党仍然十分神秘。是谁导致了薄熙来的倒台，原因又是什么？终结薄熙来政治生命的最后一根稻草是总理温家宝放上去的吗？温家宝这样做，是因为薄熙来通过民粹主义政策对中共构成了挑战，还是因为他的“打黑”行动僭越法律？抑或只是因为薄熙来的妻子涉嫌杀害一名英国商人？我们无法肯定地回答这些问题，而这恰恰证明，中共仍然让人说不清道不明。</p>\n<p>鼓吹“北京共识”的人将中国领导层描绘为一群富有能力的技术官僚。他们还认为，中共正变得越来越讲规则，越来越理性。中共的权力更迭已开始定期、有序地进行。但这个观点如今越来越显得幼稚。如果我们曾有过“中共很稳定”的看法，我们应反思。中共试图用极不寻常的理由向民众解释对薄熙来的整肃，而民众现在已越来越聪明、消息也越来越灵通。中共这种做法显示出它仍然多么令人捉摸不透。几个月以来，上亿人在微博上猜测这一事件，而他们的猜测准确得惊人。</p>\n<p>在网络时代，中共已无法继续关起门来处理内部事务。中共试图用薄熙来的倒台证明：没有人能超越法律。这个想法不错。然而，薄熙来的种种哗众取宠只不过进一步加深了公众的这样一个看法：身处权力金字塔顶端的人拥有巨额财富，即便违法也可以不受追究。</p>\n<p>在哈罗公学(Harrow)、牛津大学(Oxford)和哈佛大学(Harvard)受过教育的薄熙来之子，因开一辆红色法拉利(Ferrari)而备受争议，人们认为他过于张扬，对自己“太子党”的身份感到洋洋自得。但没人相信只有薄熙来及其家人招来了愤怒。许多中共元老（包括现任领导人）的子女都利用他们的人脉获得了惊人的财富。</p>\n<p>理性地看，中共可能从事件中得到一些怎样的教训？首先，它应保证薄熙来之妻谷开来的审判过程公开、透明。不幸的是，这种可能性微乎其微。不过，这一过程越像一种政治上的“猎巫”、刑事调查越不恰当，对中共形象的影响就越恶劣。其次，中共应明确说明薄熙来的过错。如果中共确实有理由认为，薄熙来在重庆打击犯罪和反腐行动超越了法律界限，它应解释为何当时没有采取任何行动予以制止。</p>\n<p>最后，新的中共领导层必须解决薄熙来事件暴露出来的一些问题。这位前重庆市委书记的高人气是有理由的。对他提出的反腐败、反贫富差距和保护环境的政策，人们或许有很深的怀疑。但这些政策确实触动了中国人的心弦，并凸显出中国的不均衡增长存在的严重不足。</p>\n<p>薄熙来事件严重损害了中共的合法性，如果新的领导层希望保持合法性，他们必须毫不回避地解决上述问题。这将是他们面临的最艰巨任务。</p>\n<p>译者/何黎</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[18269,10466],"tags":[8585,9164,19126]}