{"id":220841,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-台北一周-台北故宫加入谷歌「艺术计划」/","date":"2012-04-15T19:40:55Z","modified":"2012-04-15T19:40:55Z","title":"法广 | 台北一周: 台北故宫加入谷歌「艺术计划」","content":"<div>\n<p>这项计划在台湾这么受到瞩目，很重要的原因是，台北的故宫博物院，珍藏了中国历代重要的国宝文物，数量和质量，都不是北京故宫能够比拟的，比如这次台北故宫加入谷歌的「艺术计划」，就挑选了十八件珍藏的文物，由Google加以数字化拍摄，上传网站之后，让全球民众透过Google的Art Project就能亲眼目睹。这里面包括镇馆宝物之一的「溪山行旅图」，是宋朝范宽的作品；还有同样是宋代的「早春图」，郭熙的作品；以及宋朝赵昌的「岁朝图」，都是大名鼎鼎的国宝级国画作品。另外器物类方面还有西周的「毛公鼎」、北宋的「汝窑莲花式温碗」，和清朝的「翠玉白菜」等。这个国际性网站，不但提供艺术作品的解说和珍藏地点，当你点击观赏「翠玉白菜」的时候，不但可以360度，从各个不同角度观赏，还可以看到这个计划里面的其他博物馆，和「翠玉白菜」同一时代的艺术品，特别是，其中部分文物采取「超高画质像素」拍摄，更令人好奇。<br /> </p>\n<p>为什么部分文物采取「超高画质像素」拍摄呢？<br /> </p>\n<p>所谓「超高画质像素」是可以达到 gigapixel，也就是10 亿像素以上的数字摄影，比一般数字相机的画质高出 1000 倍以上，这次台北故宫特地挑选了一幅宋代赵昌的「岁朝图」，由 Google采取「超高画质像素」拍摄，它的超高分辨率更达到460亿画素，台北故宫之所以选择「岁朝图」作为超高画质像素拍摄的代表作，主要是因为这幅画笔法细腻、色彩鲜丽，是很具代表性的工笔花卉，最适合超高分辨率拍摄，在计算机上不断放大观赏，可以呈现比亲临现场用肉眼观看更细节的笔法和人物神态，甚至还能看见绢布的纹理。目前全球和Google「艺术计划」合作的 151 家博物馆或美术馆当中，有 46 家博物馆和台北故宫一样，提供「超高画质像素」的赏析作品，以及博物馆部分展览厅的360度实景，也就是说，民众透过网站，不但可以看到全球精选的顶级艺术品、观察到最细微之处，还可以靠着鼠标，进入全球各大博物馆参观浏览，对艺术爱好者来说，真是一大福音。<br /> </p>\n<p>如果采用「超高画质像素」拍摄历史文物，再放到网站上，这会不会使国宝文物有被复制盗印的危险？<br /> </p>\n<p>没错，这的确是数字化时代必须重视克服的重要问题，事实上，台北故宫从十年前就展开了「典藏数字化计划」，把大量古文物用数字化拍摄存档，应用在教育推广和文创授权，台北故宫自己的网站也已经很完备，民众同样可以在故宫网站看到许多古文物，每年平均有250万人次的点阅率。这些故宫文物的高画质图档都受到知识产权的保护，图档都设定为无法下载和储存，以防范被有心人复制作为营利之用，但即使如此，仍曾经查获和故宫合作的厂商，私下把古文物的电子文件偷偷带到中国大陆，把古画印刷后，当作古文物复制品贩卖的案件，如擃出现内贼，这件事就不容易防范了！<br /> </p>\n<p>目前谷歌的「艺术计划」，在全球还有哪些著名的博物馆或美术馆参与？<br /> </p>\n<p>Google「Art Project 艺术计划」是在去年二月上线，成为横跨全球六大洲的博物馆、美术馆和文化机构的网络平台。第一波计划从欧美博物馆开始，结合九个国家的十七家美术馆，超过一千件艺术品，包括大英博物馆、凡尔赛宫、纽约大都会博物馆等，计划推出后大受欢迎。所以Google决定扩大计划范围，今年四月三日再推第二波，其中台北故宫和美国白宫是最受瞩目的焦点，第二波上线的还有香港文化博物馆、香港艺术馆以及北京尤伦斯当代艺术中心。总计目前全球有四十多个国家，151家博物馆、美术馆和文化机构加入谷歌艺术计划，典藏的文物将达到三万件，台北故宫则希望透过点阅率最高的Google，让全世界看到故宫博物院，大幅拉近全世界和中国国宝文物的距离。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[8779],"tags":[8639,8712]}