{"id":220851,"link":"https://chinadigitaltimes.net/chinese/2012/04/译者-日本《文艺春秋》渡边恒雄：侵蚀日本的大/","date":"2012-04-15T22:49:19Z","modified":"2012-04-15T22:49:19Z","title":"译者 | 日本《文艺春秋》渡边恒雄：侵蚀日本的大众迎合政治","content":"<p><div><b>核心提示：毫无疑问，现在日本政治中的权力来源于电视，还有twitter和Facebook等电子媒体。这些媒体有一个共同点，那就是共享片言只语的瞬间信息。这种环境比较适合所谓的&#8221;口号政治&#8221;，但也是非常危险的状况。政治家只要说出能够在瞬间抓住大众心理的口号，所有的媒体就会铺天盖地进行报道，但用不了多久就被遗忘得一干二净。</b></div>\n<div></div>\n<div>原文：无</div>\n<div>发表：2012年4月号</div>\n<div>作者：渡边恒雄——《读卖新闻》集团董事长</div>\n<div>本文由<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>志愿者翻译（注：本文由志愿者翻译自印刷媒体，无网络原文，译文未经校对）</div>\n<div></div>\n<div>有句话叫&#8221;沙漠中的鸵鸟&#8221;。沙漠中的鸵鸟在遭遇沙尘暴等危险时，就会将头插入沙粒中，以求化险为夷。即便危机迫在眉睫，但只要不去看，就像不存在似的。</div>\n<div></div>\n<div>这是政治评论家屋山太郎讲的话，不过纵观今日日本之状况，我时常会想起这句话。对于近在眼前的危机，日本作为一个国家，总是像沙漠中的鸵鸟一样视而不见。</div>\n<div></div>\n<div>日本面临着怎样的危机呢？</div>\n<div></div>\n<div>毫无疑问，是指目前的经济状况。长期的通货紧缩不仅得不到治愈，而且随着希腊财政上的破产和欧债危机的影响，日元升值已经成为一种趋势，带动日本经济发展的出口企业均处于严重亏损状态。另一方面，随着出生率下降和人口老龄化的加剧，未来与社会保障相关的财政的破产正进入&#8221;既定路线&#8221;。</div>\n<div></div>\n<div>最有可能引发财政破产的是日本政府欠下的约1200万亿日元的债务，特别是国债。或许有人会说：&#8221;日本拥有约1400万亿日元的民间资产，国债持有者约有95％是日本国民和日本金融机构，因此无需担忧。&#8221;但这种观点还是过于乐观了。</div>\n<div></div>\n<div>例如，从事核开发的伊朗在受到美欧的进一步制裁之后，有可能会封锁霍尔木兹海峡。一旦该海峡发生军事性的冲突，原油价格就会暴涨，而且液化天然气价格也会跟着飙升。核电站过去为日本提供了约30％的能源，而在核电站几乎全部停运的今天，如果原油供应再受到威胁，那么日本经济受到的打击可想而知。</div>\n<div></div>\n<div>届时日本国债会暴跌，而在原油价格上涨和世界性通货膨胀的大背景下，利率也会上升，个人消费会下降，设备投资也会减少。经济规模不断缩小，民众的生活日益窘迫，最终会导致国家财政破产，沦为&#8221;第二个希腊&#8221;。</div>\n<div></div>\n<div><b>应从&#8221;希腊危机&#8221;中汲取的教训</b></div>\n<div></div>\n<div>希腊危机的原因首先在于产业政策的失误。说得绝对些，希腊的产业基本就是旅游和橄榄油。不是发展制造业，而是一味依靠古代希腊人留下来的古迹来供外国人参观，以此来维持生计，这样就会造成国际竞争力越来越弱。结果希腊成了第一个从欧元区掉队的国家。欧盟中经济实力最强的德国已经为希腊注入了大量的救济金，但德国内心倒是希望希腊退出欧元区。</div>\n<div></div>\n<div>回过头来说，如果日本陷入了危机，亚洲国家会主动相助吗？韩国经济形势较好，但受通货膨胀的影响，现在也开始出现了问题。经济发展相对较快的也就是中国。印度尼西亚和马来西亚等国近年经济获得了发展，但如果要让这些国家来帮助日本，恐怕指望不上。这些国家有种明显的保护主义的倾向，眼光只停留在自己国内，认为本国的发展成果应该由自己来享受。如果不扩大对华贸易，那么可以断定，依靠其他国家来购买日本的产品是不现实的。</div>\n<div></div>\n<div>造成希腊危机的另一个值得关注的因素是税收的恶化。这是有历史原因的。希腊在15世纪至19世纪曾经受奥斯曼土耳其帝国的统治，为了反抗帝国的统治，逃税和漏税理所当然成为一种时尚。</div>\n<div></div>\n<div>据说优秀的大学生到企业就业，大体上两三年就辞职，开始自己经营。不管大企业的待遇是多么优厚，但只要是工薪阶层，就必须老老实实地交税。如果是个体户，那么逃税和漏税就比较容易。</div>\n<div></div>\n<div>另一方面，交税的人越来越少，而坐享其成的人越来越多，使得很多人转向了公共部门，以致于公务员在劳动人口中约占到了四分之一，这是极不正常的。征税可谓国家最重要的功能，一旦这一功能丧失，那么国家就面临着崩溃的命运。</div>\n<div></div>\n<div>那么日本怎样做才能避免成为第二个希腊呢？</div>\n<div></div>\n<div>从近的来看，眼下最重要的是完成野田佳彦首相推行的&#8221;税制和社会保障一体化改革&#8221;。野田首相不惜以政治生命下注推行了这一改革。此外，消费税增税也是必不可少的。我个人的观点是，如果不把消费税像欧洲那样提高到20％左右，日本的财政就难以为继。</div>\n<div></div>\n<div>有人反对提高消费税，并列举了1997年桥本龙太郎内阁将消费税率从3％提高至5％，反而导致税收减少的例子。</div>\n<div></div>\n<div>当时日本的设备投资和出口均大幅度下降，再加上亚洲金融危机的影响，使得日本金融系统处于收缩状态，从而导致税收减少。把出口减少和亚洲爆发金融危机等归结为是因为提高了消费税，是站不住脚的，只能说是征税的时机不好，正好遇到了这些事情。从当今欧洲的情况来看，几乎没有人把此次的金融危机归结为是由于欧洲国家一直实施了超过20％的税率。</div>\n<div></div>\n<div>或许至少可以这样说，正是因为桥本内阁将消费税提高到了5％，所以现在才有希望再提高至8％甚至10％。</div>\n<div></div>\n<div>不过，为了减轻给国民带来的伤痛，在提高消费税的同时，应该考虑降低其他一些税收。</div>\n<div></div>\n<div>例如，对于大米、小麦等粮食类和生鲜食品、护理用品、婴幼儿用品等维持最低生活所需的必需品，应该采取免税或低税的政策。</div>\n<div></div>\n<div><b>统治体制的劣化</b></div>\n<div></div>\n<div>毫无疑问，推行&#8221;税制和社会保障一体化改革&#8221;需要政治发挥作用。然而朝野各党优先考虑的往往是本党的利益得失。无论是执政党还是在野党，都有不少人反对进行改革，不免令人愕然。</div>\n<div></div>\n<div>这种现象并非始于今日。2007年的所谓&#8221;大联合骚动&#8221;就是很好的例子。福田康夫只关心政策而不关注政局，而小泽一郎只讲政局而不关心政策，当时的我站在两人中间，曾筹划组建大联合政府。我问福田康夫大联合做什么，他回答说：&#8221;联合起来组建超党派社会保障国民会议&#8221;。用现在的话说，就是&#8221;税制和社会保障一体化改革&#8221;。结果，虽然内阁已经作出了大联合的决定，但由于轻信了小泽一句&#8221;党内协调没有问题&#8221;，最终还是化为了泡影。对于日本来说，过去的这5年基本处于停滞状态。</div>\n<div></div>\n<div>从表面上看，日本危机体现在经济上，但从本质来讲却是日本统治体制发生了危机，也就是说，归根结底是由于政治家的无能和平庸造成的。</div>\n<div></div>\n<div>在我看来，由于实行小选区制度，日本的国会议员已经完全堕落。为了在小选区获得过半数的选票，政治家们一味地迎合大众的口味，专讲他们喜欢听的话，使得民粹主义得以蔓延。</div>\n<div></div>\n<div>与谢野馨曾经说过，在过去实行的中选区选举中，即使得不到一半以上的支持，但只要获得15％的有效投票，就可以当选。据说如今这根本做不到。</div>\n<div></div>\n<div>在实行中选区制度的时候，同党中的候选人也会相互切磋，争夺议席，每一位议员都很注重学习。</div>\n<div></div>\n<div>在我担任政治部记者的期间，曾经访问过尚未担任首相、正在疗养中的鸠山一郎的书斋，他正读着一本外文书，连字典也不用。当时鸠山送我一本他翻译的《自由与人生》。作者是库典赫夫·克里尔格。后来才知道他是&#8221;欧盟的思想之父&#8221;。当时的我却认为&#8221;欧洲一体化是根本不可能的事情。&#8221;现在这本有过鸠山签名的著作已经成为我的宝物。</div>\n<div></div>\n<div>同样在担任政治部记者的时候，我还倾听过前首相池田勇人在街头发表的演说。他这样说：&#8221;大家都认为高速经济增长会导致物价上涨，我要说的是，物价上涨难道不是一件好事吗？&#8221;当时我没领会他的话，但后来终于明白，池田是想说，虽然消费物价上涨了，但批发物价却根本没有上涨。</div>\n<div></div>\n<div>也就是说，消费物价上涨的部分都进入了商家等大众的口袋。池田并没有一味地迎合大众，而是敢于讲出真话和心里话，体现出政治家的风范。</div>\n<div></div>\n<div>反过来说，现在很少有政治家敢于讲出真话。尽管如此，野田佳彦首相虽然看似平庸，却没有刻意迎合大众，他的这种做法值得称道。野田在去年9月的《文艺春秋》上曾经发表文章，主张实行健全的财政，深化日美同盟，重启核电站。那是一篇很了不起的文章。</div>\n<div></div>\n<div>然而遗憾的是，不论野田首相如何致力于&#8221;税制和社会保障一体化改革&#8221;，其支持率却一路下降。这不是因为野田首相个人的原因。在当今这个&#8221;电视政治&#8221;的时代，政治家在媒体上的表现决定着一切，即使是吉田茂担任首相，估计也维持不了一个月。</div>\n<div></div>\n<div><b>桥下彻会成为希特勒吗？</b></div>\n<div></div>\n<div>与野田内阁不受欢迎形成鲜明对照的是，现在民众中人气最高的是大阪市长桥下彻。</div>\n<div></div>\n<div>肯尼迪总统的顾问阿瑟·施莱辛格曾这样描述过民主社会中独裁者的兴起（凯撒主义）：</div>\n<div></div>\n<div>&#8220;应该承认，凯撒主义通常不是在强大的政府获得成功时产生的，而更多产生于羸弱的政府陷入失败之际。&#8221;</div>\n<div></div>\n<div>从这一点来说，桥下彻是当今时代的产物。</div>\n<div></div>\n<div>仔细研究他所提出的&#8221;船中八策&#8221;，其中不乏精辟之处。例如，实现基础财政的盈余、参与TPP（《跨太平洋战略经济伙伴关系协定》）以促进产业的全球化，这些都是有益之策。此外，他还主张修改有关修宪的条例，将修宪所需众参两院票数从目前的三分之二减少至二分之一，这也是很有必要的。</div>\n<div></div>\n<div>     但另一方面，在地方分权和教育改革方面，他的很多主张难以让人接受。如果由地方政府来决定教育，那么各地的教育内容就会千差万别，整个国家就会失去大政方针。</div>\n<div></div>\n<div>然而，我对桥下最担心的还不是他的单项政策，而是他下面的讲话：</div>\n<div></div>\n<div>&#8220;在选举中要向民众展示大的方向。这就是一种白纸委任。&#8221;</div>\n<div></div>\n<div>从他的这段讲话，我想起了阿道夫·希特勒。德国在第一次世界大战中战败，背负了巨额的战争赔款，民众对现有政党的不满和前途的失望到了极点，于是希特勒粉墨登场。希特勒在担任总理后立即通过了&#8221;全权委任法&#8221;，这就是法西斯主义的根源。我认为即使桥下彻的&#8221;白纸委任&#8221;不算是失言，也是非常危险的征兆。这一点应该请他解释清楚。</div>\n<div></div>\n<div>毫无疑问，现在日本政治中的权力来源于电视，还有twitter和Facebook等电子媒体。这些媒体有一个共同点，那就是共享片言只语的瞬间信息。</div>\n<div></div>\n<div>这种环境比较适合所谓的&#8221;口号政治&#8221;，但也是非常危险的状况。政治家只要说出能够在瞬间抓住大众心理的口号，所有的媒体就会铺天盖地进行报道，但用不了多久就被遗忘得一干二净。</div>\n<div></div>\n<div><b>活字媒体的作用</b></div>\n<div></div>\n<div>那么，如何才能对抗这种潮流呢？这就需要报纸、书籍、杂志等活字媒体发挥作用。这种作用不受短期的情绪和丑闻所左右，而是向国民系统地灌输思想和文化。它所倡导的不是民粹主义，而是以一种娓娓道来的形式向读者说出&#8221;真话&#8221;。</div>\n<div></div>\n<div>在欧洲主要国家，报纸、书籍、杂志是免征增值税或税率很低。这是因为活字媒体教育了国民，是维护传统文化的基础。</div>\n<div></div>\n<div>不过，各大报纸发表自己的观点，展开争论是完全可以的。</div>\n<div></div>\n<div>《朝日新闻》大肆提倡脱离&#8221;核电&#8221;，主张日本将来依靠太阳能和风力这些可再生能源来支撑自己的产业，这是亡国的经济政策。目前除水电之外，可再生能源在日本全部能源中所占的比重仅为1％。将来会逐渐提高，但国际形势的发展是不以日本的意志为转移的。前面曾经提到，一旦霍尔木兹海峡发生风吹草动，日本很快将面临能源危机。</div>\n<div></div>\n<div>能源是所有产业的基础。在当今社会，即使是农业也不例外。如果能源的供应因为某种原因而停止，那么日本将在瞬间毁灭。这正是《读卖新闻》呼吁重启核电站的原因。</div>\n<div></div>\n<div><b>人祸必定能够克服</b></div>\n<div></div>\n<div>日本在电视和家电方面已经落后于韩国，今后日本经济的发展关键要看核电和新干线两大基础设施的出口。</div>\n<div> </div>\n<div>《朝日新闻》和日本广播协会把福岛第一核电站称为&#8221;人祸&#8221;，对东京电力和经济产业省横加指责。当然，那场事故越看越像人祸。不过，既然是人祸，就必定能够依靠人来克服。正是因为日本经历了前所未有的大灾害，所以能够建造99.9％安全的核电站。据说法国花费了75亿美元左右建造的新型核电站，仅厂房就相当于福岛核电站的20倍，能够抗击飞机的撞击。日本核电站的成本在50亿美元左右，再投资25亿美元也是值得的。实际上，地震多发的土耳其等三个国家已经看好了日本的核电设备。</div>\n<div></div>\n<div>在日本试图摆脱对核电依赖的同时，据说中国准备在黄海至东海沿岸建造200座核电站。可以想象，中国的技术力量是比较有限的，这一点从高铁事故中就暴露出来。如果中国的核电站发生事故，那么核辐射就会随着偏西风，与黄尘一起吹到日本。不顾这样的事实而一味地叫喊去除核电，究竟有何意义？这就类似于文章一开始提到的&#8221;沙漠的鸵鸟&#8221;。相反，把日本开发的更加安全的核电设备出口到中国，难道岂不更有利于日本的安全保障？</p>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a></p>\n<p></i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3361210211669678284?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[8890,16910,8641,9826,9935,8963]}