{"id":220996,"link":"https://chinadigitaltimes.net/chinese/2012/04/薄瓜瓜曾入中国高官训练营/","date":"2012-04-16T19:43:40Z","modified":"2012-04-16T19:43:40Z","title":"薄瓜瓜曾入中国高官训练营","content":"<p><p>英国媒体报道称，牛津一校刊曾用“爱花钱到病态”、“和书本关系紧张”形容薄瓜瓜，并称其入学第二年即因成绩差被退学。现在，因为父亲职位的变动，这位哈佛肯尼迪政府学院的年轻人变得沉默起来。</p>\n<p>中国学生上哈罗公学能否拿到奖学金，这是“两会”期间人们议论的话题。现在，很多人谈的另一个议题是，从世界顶尖名校英国牛津大学转到美国的哈佛大学，需要什么样的资质和条件。</p>\n<p>3月中旬，重庆市委主要领导更换，“红二代”、媒体人洪晃感叹：“我不由想起薄瓜瓜。他爸爸会给他打预防针吗？他知道会发生什么事情吗？他身边的美国人会劝他留在美国吗？他会留下吗？那些势利眼的美国大学还会继续给他全额奖学金吗？”</p>\n<p>薄瓜瓜，这位曾经的媒体宠儿，开始消失在大众视线，人们仅见3月31日英国《泰晤士报》刊出的其回复采访的部分邮件内容：“自己希望能专注学业……无论最近事态如何，我只希望中国能顺利平稳过渡。”而其就读的哈佛肯尼迪学院，再次成为关注焦点。</p>\n<p><strong>从牛津到哈佛</strong></p>\n<p>2006年，薄瓜瓜进入牛津大学贝利奥尔学院就读PPE（哲学、政治学、经济学综合）专业，成为该专业第一位大陆留学生，学费大约在每年26000英镑。而其目前所在的哈佛肯尼迪政府学院学费高达一年7万美元。</p>\n<p>之前，这位在北京景山中学读到初一就辍学的孩子，随母亲先是进入离英国伦敦市中心只有25英里的知名预科学校帕威克就读，一年后就被著名私立男校哈罗公学录取，成为该校第一位大陆留学生。</p>\n<p>薄瓜瓜对那段经历的回忆是，“在希望不大的情况下，妈妈带着我，开始在英国帮我补习英文。那时比较苦，吃、住、行样样成问题，没有任何人帮忙，几天就要换个地方住。记得有一次，妈妈领我去一个新住处，又小又暗，条件特别差，我一进屋就说：‘这不是贫民窟嘛！’妈妈一句话也没说。后来我对自己的态度特别后悔。”</p>\n<p><strong>英国媒体后来的报道称，牛津一校刊曾用“爱花钱到病态”、“和书本关系紧张”形容薄瓜瓜，并称其入学第二年即因成绩差被退学。另有消息称，薄瓜瓜在牛津大学最终没能拿到学位，只能拿着“就学证明”入读哈佛肯尼迪政府学院。</strong></p>\n<p>肯尼迪政府学院前身是建立于1936年的哈佛大学公共行政研究生院，其公共政策与公共行政类职业硕士项目连续多年被评为全美第一。学院坐落在美国剑桥城的肯尼迪大街，与哈佛商学院隔查理士河相望。</p>\n<p>与薄瓜瓜之前就读的几所英国名校不同，肯尼迪政府学院不仅拥有大批的中国留学生，还与中国政府有多个合作项目。最著名的当属2001年由国务院发展研究中心、哈佛大学肯尼迪政府学院(KSG)、清华大学公共管理学院三方共同举办的“公共管理高级培训班”。该学院以培训政界人才而闻名国内。</p>\n<p><strong>中国高官训练营</strong></p>\n<p>1998年，香港新世界发展有限公司与国家外国专家局及哈佛大学肯尼迪学院签署协议，共同启动“新世界哈佛高级公务员培训项目”。项目由中组部、国家外国专家局以及中国国际人才交流协会联合立项。每年，哈佛肯尼迪学院接纳20名中国政府高级官员来此接受加培训。其中4-6名官员参加一个学期的中长期培训，其他成员则参加2-3周的短期培训，全程英文。</p>\n<p>2001年，一项更大规模的官员海外培训项目——“中国公共管理高级培训班”也由国务院发展研究中心下属的中国发展研究基金会一手操办起来。2002年1月18日，在北京人民大会堂，项目正式签约。这也是肯尼迪学院第一次为一个国家举办如此大规模的培训班。</p>\n<p>最初的计划是，从2002年起的5年内，三方共同持续开办针对中国政府官员的“公共管理高级培训班”，每年一期，每期为中国政府培训60名左右的地方和中央官员，中组部负责从全国各地以及中央各有关部委里进行选拔，原则上是每个省一个名额。有资格接受这项培训的官员的基本前提之一就是应当具备副厅以上的级别，在本岗位有至少两年的工作经验；45岁以下（副部级可适当放宽）；大学本科以上学历，具有相当于大学英语四级的水平等硬性指标。</p>\n<p>其实，早在1996年，先后已有60名中国政府官员和48名解放军军官在肯尼迪政府学院受训。根据公开资料，本刊记者粗略计算，在哈佛肯尼迪政府学院受训过的中国高级官员已经超过1000人。</p>\n<p>该项目的最新一期是2011年5月4日至6月26日举办的第9期公共管理高级培训班，有学员48人，分别来自21个省（市、区）和新疆生产建设兵团以及18个中央国家机关部委，其中省部级干部7名，中央组织部部务委员陈向群任团长。</p>\n<p>之前的培训中，较受关注的学员有西藏自治区党委常委、秘书长邓小刚（参训时任北京市丰台区副区长）、安徽省副省长唐承沛（参训时任安徽省科技厅厅长）、云南省委常委、昆明市委书记仇和（参训时任宿迁市市委书记）、江苏省常委、南京市委书记杨卫泽（参训时任苏州市市长）等。</p>\n<p>对于一个官员来说，能够到哈佛受训意味着更多的擢升机会，而参与项目的级别与擢升的级别息息相关。</p>\n<p>在“新世界”项目中，最知名的学员当属中央政治局委员、中组部部长李源潮（参训时任南京市委书记）。他结束培训回到南京的几周后就遇到一次严重的食物中毒危机事件，他迅速采取应对措施并阻止了危机的扩大。</p>\n<p>“在处理这次紧急事件的过程中，哈佛所受的培训对我帮助很大，” 2009年10月李源潮在哈佛大学的演讲中说，“两百多人获救，36个小时内投毒的嫌疑犯就被捕，我们地方政府的做法得到了中央政府的肯定。所以，今天在这里我想说谢谢哈佛！”</p>\n<p><strong>当然，进入哈佛受训的成本也极其高昂——2005年6月24日，哈佛大学肯尼迪政府管理学院(KSG)中国论坛在京举行，会上哈佛大学肯尼迪政府学院（KSG）时任院长David Ellwood表示：“哈佛大学学费非常昂贵，很多想来哈佛大学学习的学生因为学费昂贵不能来……”</strong></p>\n<p>2005年，本刊采访获知的消息是，当时，每个官员在哈佛、清华受训一个多月，基本上花费在20万元左右，这引来大批媒体质疑：“哈佛培训遭遇中国特色”、“中国官员每人20万元去哈佛培训3周值吗?”“谨防官员海外培训‘大跃进’”、“出国培训不能变成公费旅游”……</p>\n<p><strong>这些，对于薄瓜瓜或许不是问题。媒体披露的情况是，2008年，在他当选为牛津欧洲事务委员会执行主席后，他在牛津大学举办了一个名为“丝路”的中国主题文化活动，特地“空运”了少林僧人到英国表演中国功夫，而功夫巨星成龙则作为薄瓜瓜献给同学们的“惊喜”出场，与他同台献唱。</strong></p>\n<p>现在，因为父亲职位的变动，这位哈佛肯尼迪政府学院的年轻人变得沉默起来。本刊曾尝试联系熟悉他的两位同学，截至发稿时，都没有得到任何回复。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=188321&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=188321&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,13981,15466,8643,8712,11800]}