{"id":220971,"link":"https://chinadigitaltimes.net/chinese/2012/04/胡适：我憎恨残暴，但我也憎恨虚妄/","date":"2012-04-16T14:29:10Z","modified":"2012-04-16T14:29:10Z","title":"胡适：“我憎恨残暴，但我也憎恨虚妄”","content":"<p>　　作者：黄波  信息来源：时代周报<br />　　<br />　　     在知识分子的推动下，20世纪上半叶的中国曾经掀起过好几波的人权保护运动，这中间不能不提到中国民权保障同盟。这个声称“以唤起民众努力于民权之保障为宗旨”的团体的主要负责人是宋庆龄、蔡元培、杨杏佛，该组织具有很强的包容性，左、中、右各个方面的人物或为盟员或参与过其活动。过去对这个组织的评价是一面倒的，说它“为了保障民权，营救被捕的革命者和爱国进步人士，运用合法斗争手段与国民党反动派的迫害进行了英勇无畏的斗争”，近来随着其政治背景的公开，和关于该组织主要负责人员的一些史料的披露，有了一些不同的声音，这可以以张耀杰《胡适笔下的杨铨之死》一文为代表（收入广西师大出版社2006年版《历史背后》一书）。 <br />　　<br />　　　　对同一人、同一事物有不同的评价，这原是非常正常的现象，但笔者认为，考察一个组织的是非功过，其主要负责人是谁、具有何种背景并不是最重要的，关键在于它究竟做了些什么，而如果以这一点去论，中国民权保障同盟维护报人新闻自由、首开民间组织考察监狱等，客观上是有利于中国的人权保护事业的，光荣业绩斑斑可考，但笔者也认为，中国民权保障同盟的一些理念和运作还存在许多缺陷，从而导致它“其兴也勃其亡也忽”，仅仅活动半年便无形解散，其中的一些深刻教训值得记取。<br />　　<br />　　　　胡适用当局之矛攻当局之盾<br />　　<br />　　　　不论是从国民政府要人的讲话和文章，还是国民党的党义，还是确认其统治合法性的《约法》，都不敢公然否定公民的合法权利。因此保障民权本为阳光事业，应该合法抗争，中国民权保障同盟的主要负责人对此是否认同呢？这可以作几个方面考察。首先，没有一个负责人在公开的场合下表态同盟是非法组织，相反都认为自己和该组织所从事的活动是完全合法的。“合法”者，合乎什么样的法？舍国民政府颁布的各种法律，此外还会有别的吗？可这只是问题的一个方面，另一方面，在中国民权保障同盟内部，的确存在着两种不同的民权观。陈漱渝1985年著有《中国民权保障同盟》一书，曾把这两种民权观称为“革命的民权观”和“买办资产阶级的民权观”，并分别以宋庆龄和胡适为这两种对立的民权观的代表。<br />　　<br />　　　　所谓胡适的“买办资产阶级的民权观”，其实也就是前述的两点：承认现政权的合法权，民权保障运动应该建立在法律的基础上。纵观胡适在盟内所进行的活动，无不以此为指归，他也向当局抗争，不过他的抗争都是以现政权宣扬、公布的理论和法律为武器，用当局之矛攻当局之盾，如当北平国民党市党部不承认胡适所在的同盟北平分会为合法组织，通知军警机关不予备案时，胡适即指出：中国民权保障同盟系根据《中华民国约法》组织，若谓此为非法，则法将何解？<br />　　<br />　　　　至于“革命的民权观”，则可以以宋庆龄《中国民权保障同盟的任务》一文为代表，这篇文章原收在人民出版社1952年版《为新中国奋斗》一书中，附注写作时间为“一九三二年十二月于上海”，但因为文中提到了把胡适开除出盟这件实际上发生在1933年的事，而且收录此文时并未注明原始出处，还因为此文极具颠覆性的内容，笔者据此判断此文当时并未公开发表，至少没有在国内公开揭载，易言之，此文中透露的“革命的民权观”无疑是宋庆龄等人真正坚持的“民权观”，但囿于客观环境，当时并未公开化。<br />　　<br />　　　　所谓“革命的民权观”的要害，简而言之，就是不承认现政权的合法性，认为现政权所实施的是一整套“压迫人民的‘合法’的恐怖制度”，其法律是“公开地、无耻地为极少数的封建地主、资本家和帝国主义者的利益服务”，同时宋庆龄认为“资产阶级的形式民主”是虚伪的、有名无实的，“与人民大众的民主权利截然不同”，而人民大众要想获得真正的民主权利，就必须是在“中国获得政治解放和民族解放”的前提下。这样的一种民权观当然是极具革命性的，然而其中蕴含的一个深刻的矛盾却常被忽略：持革命的民权观者，自然是不承认现政权的合法性的，可是他们自己又清楚知道，如果将此公开出来，并以此为基础建立组织，那无疑是表示自己意欲暴力推翻政府了，而这对任何一个政府来说都是不可能被允许的。<br />　　<br />　　　　“要想公开活动就必须承认现政权的合法性”，这就是持革命的民权观者所不得不面对的矛盾，这种矛盾导致他们言行上往往有脱节之处，即如《中国民权保障同盟的任务》一文中，尽管充满了许多颠覆性内容，但作者后面又说：“我们更要为政治犯们组织法律的保障，要尽可能给他们法律上的援助，使他们的案件能够提出来公审”，试问这里的“法律”难道还会是现政权公布的法律以外的东西吗？<br />　　<br />　　　　持革命的民权观者是怎样解决这一矛盾的呢？是目的和手段相脱离的方法，虽然他们是最后要推翻现政权的，但为了公开活动，在手段上却又不得不尽量采取合法方式，以赢取公众之同情和支持。可以说正是这一目的和手段的背离，使中国民权保障同盟自成立之日起即患上了“人格分裂症”，最终导致同盟的内部分裂和解体，同时更给中国民权保障这一“阳光事业”埋下了浓重阴影。<br />　　<br />　　　　营救党员与改善人权的分歧<br />　　<br />　　　　中国民权保障同盟内部的分裂是因胡适而起的。胡适和同盟主要负责人的分歧表面上是在一些细节问题上看法的差异，实质是根本理念的不同。<br />　　<br />　　　　两者之间的第一个分歧是关于政治犯的。<br />　　<br />　　　　因为国民党惯于以言治罪，不少政治犯的确只发表了一些不同的政见而已，但同时也有很多是怀着不同的信仰，以暴力推翻现政府为职志的，比如当时中国民权保障同盟组织营救并获得成功的廖承志、陈赓等人，都是货真价实的职业革命者。<br />　　<br />　　　　中国民权保障同盟的主要负责人始终要求“释放一切政治犯”，《中国民权保障同盟的任务》的作者并认为，“他们（政治犯）不是罪犯，他们是人类解放斗争的先驱者”。如果脱离当时政治斗争的实际，这种关于政治犯的定义当然不错，而如果考虑当时两党相争你死我活的背景，认为一个政府连号召暴力推翻自己的人居然都没有处置的权力和理由，实在是一件非常滑稽的事情。<br />　　<br />　　　　职业革命者不应包含在“政治犯”内，这正是胡适反对不加区别地提出“释放一切政治犯”诉求的原因，但胡适同时认为，即使是对那些职业革命者，政府的一切处置也应该依自己制定的法律进行，走程序正义的路子，罪由法定之后，“必须予以人道的待遇”。<br />　　<br />　　　　胡适和同盟主要负责人的第二个分歧出现在视察监狱之后。<br />　　<br />　　　　1933年1月30日，中国民权保障同盟北平分会成立，杨杏佛代表同盟总部由上海赶来参会，胡适任执委会主席。当日晚杨杏佛拜访当时北平的最高负责人张学良，提出视察监狱的要求，获得批准。<br />　　<br />　　　　1933年1月31日，杨杏佛、胡适和著名报人成舍我组成视察监狱的三人委员会，在张学良秘书王卓然的陪同下，前往拘禁政治犯的北平陆军监狱，其间胡适、杨杏佛、王卓然都与一位名叫刘质文的政治犯用英文进行了交谈。而正是这个共产党员刘质文（又名刘尊祺），在三人委员会视察监狱之前，经狱中党支部同意后，于1933年1月10日寄出了两封匿名英文信，一封发出营救请求，另一封是揭露监狱黑幕的，诸如虐待犯人“或以针尖刺指甲，以猪毛刺尿道，痛彻心髓。或以细绳反扎两臂，高悬空中，谓之鸭儿泅水。或袒背以皮鞭或细竹条用力笞之，谓之打花背条”等。在胡适等视察监狱之后，这封英文信被中国民权保障同盟总部作为宣传资料广为散发，引来了胡适的不满和抗议，直接导致了同盟的分裂。<br />　　<br />　　　　刘尊祺的英文信是否符合事实？既是同盟总干事又为重要当事人的杨杏佛在其中是否有过暗箱操作？张耀杰《胡适笔下的杨铨之死》一文有相当精细的分析，此处不赘。笔者想提请有心人注意的是时间问题：北平分会刚刚成立，当晚杨杏佛就向当局要求视察监狱，次日便付诸行动，如是之迫切，这是为什么？<br />　　<br />　　　　据《宋庆龄年谱长编》（北京出版社2002年版）透露，刘尊祺的信件于1933年1月10日发出，“宋收到刘的信后，极为重视”，“决定由杨杏佛利用赴平参加成立同盟北平分会之机，调查北平监狱实况，进行营救。”原来，杨杏佛之所以亟亟以视察北平监狱为务，根本目的是为了营救刘尊祺等中共党员出狱，了解北平监狱的现状只是为实现这一目的而服务的手段。而这一点，杨杏佛肯定不曾向同去视察监狱的胡适、成舍我透露分毫。<br />　　<br />　　　　胡适等人视察监狱的目的是单纯的，无非就是在了解监狱实况的基础上，据此向政府呼吁改善犯人待遇，尊重其权益。也就是胡适当日在北平分会成立大会上所说的：帮助个人；监督政府；……以营救中共党员出狱为根本目的的人，他们的探访监狱，只是为了坐实这些政治犯受“非人虐待”的指控，为营救其出狱制造舆论，给当局施加压力，而单纯以改善人权为目的的人，则希望在实地调查的基础上，为改善人权提供依据。目的决定了手段。<br />　　<br />　　　　胡适的迂执与智慧<br />　　<br />　　　　胡适之所以会在视察监狱这件事上做出激烈的反应，当然出自“有一分证据说一分话”的实证主义者的天性。《中国民权保障同盟的任务》一文指责胡适们，“除非酷刑在他们的眼前施行，他们是不相信监狱中施用酷刑的”，这倒不是无根之谈。其实以胡适的智识，他何尝不知道，在中国的司法传统下，犯人之受虐待可能远非鲜见？但他是实证主义者，他只能依据他所耳闻目睹者发言。胡适说：“我并没有意思认为此地监狱的情况是满意的。民权保障同盟北平分会将尽一切努力来改善那些情况。然而我不愿依据假话来进行改善。我憎恨残暴，但我也憎恨虚妄”，在接受记者采访时又指出：改良不能以虚构事实为依据，……那些夸张不实的内容，只能给希望把事情办好的人增加困难。这些意见在一些目的高于手段的人看来可能过分迂执了点，但也许包含了更深刻的智慧。<br />　　<br />　　　　1933年3月3日，中国民权保障同盟召开临时中央执行委员会会议，决议开除会员胡适。同月13日，北平分会除胡适以外的另外五名执行委员陈博生、成舍我、任叔永、马裕藻、蒋梦麟，因胡适事件联名给总部写信质疑：“会员个人之言论自由，是否应因入会保障他人民权，而先自牺牲？”<br />　　<br />　　　　1933年6月18日，杨杏佛遇刺，中国民权保障同盟销声匿迹。一般人认为杨的遇刺是导致同盟解散的最直接和最主要的因素，其实不然，早在杨杏佛遇难之前，不少参与者已心灰意懒，这一组织早已“无形停顿”，这从蔡元培的一封私信中可以看出。1933年2月28日，作为同盟副主席的蔡元培虽然和主席宋庆龄一起联名致电胡适，警告其“违背常规，请公开更正，否则惟有自请出会，以全会章”，但3月17日的这封私函无疑更代表他的真实想法，信中说：“弟与语堂亦已觉悟此团体之不足有为，但骤告脱离，亦成笑柄，当逐渐摆脱耳。”<br />　　<br />　　　　中国民权保障同盟其兴也勃其亡也忽，无论如何都是中国人权保护事业的重大挫折，谁实为之，孰令致之？论者总结，说以保障民权相号召的组织，居然连盟员自己的权利都不尊重，对的，从开除胡适一事可以见出；又说其蒙蔽盟员，也不错，且不说数十年后才被公开的政治背景，单是当年视察北平监狱时，对同去探访的分会负责人胡适、成舍我隐瞒真实目的，已经透出了很多消息。几十年后，已入暮年的胡适、林语堂回首往事，慨叹“蒙在鼓里”，“被人利用”，良有以也。<br />　　<br />　　　　“我憎恨残暴，但我也憎恨虚妄”，今年是胡适先生逝世50周年，谨以此文作为对这位平和而又坚定的民权先驱的纪念。<br />　　<br />　　http://www.sczjw.cn/wbry/201204/8071.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[10673,13026,15162,17919]}