{"id":221035,"link":"https://chinadigitaltimes.net/chinese/2012/04/曾不想18大前扳倒薄熙来-胡锦涛或悄然裸退/","date":"2012-04-17T03:58:06Z","modified":"2012-04-17T03:58:06Z","title":"曾不想18大前扳倒薄熙来  胡锦涛或悄然裸退","content":"<p> 南华早报</p>\n<p>有消息称胡锦涛倾向于在18大上放弃所有权力，包括军委主席一职。若胡锦涛将悄然退休一事属实，不仅对习近平是个好消息，对正在努力确立领导层换届程序的中共来说也是好事。</p>\n<p>薄熙来落马和其妻涉嫌谋杀的爆炸性丑闻引起海外媒体广泛注意，而对未来几年中国施政将构成重大影响的内地政局发展则少有关注：即今年稍后将上任的新领导人与前任的微妙关系。</p>\n<p>尽管此事从未公开，但邓小平于1980年代结束干部终身制以来，领导层换届已更趋制度化。更重要的是，今秋的权力更替当中，新一届领导层并非由最高领导人事先决定，为中共立国以来首次。旧时代已随着邓小平去世而终结。正是邓小平确立江泽民为第三代领导人、胡锦涛为第四代领导人。</p>\n<p>第五代班子则由国家副主席习近平接替胡锦涛，而副总理李克强将接替温家宝总理。预计在今秋北京召开中共十八大之前，经各个派系激烈博弈后，最终阵容才能确立。</p>\n<p>尽管换届已更趋制度化，消除了危及内地政局稳定的最大不确定因素，却也令人好奇退休领导人对接班人究竟有多大影响力。</p>\n<p>胡锦涛今秋将以70岁之龄退休，成为继江泽民之后第二位健在的原最高领导人，将在中共党史上形成一个独特局面，即新任领导人将须设法与两位前党及国家最高领导人相处。江胡两人均能够通过他们在政府和党内的支持者施加相当大的影响力。新旧领导人之间的互动不仅影响到权力交接，还将形成中国未来的政策方针。</p>\n<p>尽管江泽民已在2004年完全退休，但仍对中国的国内外政策具有很大影响力，这在北京的权力中心是公开的秘密：领导层都知道党政官员仍定期就重大政策动议征询他的意见。</p>\n<p>尽管胡锦涛和习近平正领导官员确立下一届领导班子整容，外界普遍相信江泽民对人选仍有相当大的发言权。</p>\n<p>此外，据信胡锦涛和其他领导人决定免去薄熙来党内职务及对其展开调查前，胡锦涛曾拜访江泽民，征其同意和支持。</p>\n<p>事实上，新近的可信消息指胡锦涛希望延至中共18大后再解除薄熙来职位及对其进行调查，以集中精力完成领导层换届工作，但最后由坚持尽早行动的江泽民和习近平占了上风。</p>\n<p>薄熙来丑闻令领导层换届出现不确定因素，就此问题已多有赘述。但事实是习近平和其他即将上任的领导人应该庆幸曝光丑闻的时机。试想一下，如果王立军企图叛逃美国驻成都总领事馆的事在18大后才发生，而薄熙来届时又已成为政治局常委，那么会对中共领导层造成多大伤害！在中共近年的党史上，从未出现过政治局常委因贪污被解职和入狱的前例。</p>\n<p>更有意思的是，党内早就对政治局常委凌驾法律而颇有微词。</p>\n<p>说回胡锦涛。他退休后是否会以江泽民为榜样，成为另一个太上皇？更具体地说，他会否遵照江泽民的前例，今年秋天放弃中共总书记职务、明年3月辞去国家主席一职后，继续担任中央军委主席两年？江泽民之前继续担任军委主席曾招致国内外分析师批评，称其做法为换届程序开了一个坏的先例。</p>\n<p>幸运的是，有消息称胡锦涛倾向于在18大上放弃所有权力，包括军委主席一职。</p>\n<p>据了解胡锦涛想法的消息人士透露，胡锦涛并不恋权，预料会完全退休，无意在幕后发挥影响力。</p>\n<p>一位消息人士说，胡锦涛是一个好领导、好父亲，也是一个好学生。这句话指的是他与其他高层领导人并不一样，其子女和家人鲜有牵涉贪腐传闻。此外，他一直很尊重其他中共元老，包括江泽民。</p>\n<p>若胡锦涛将悄然退休一事属实，不仅对习近平是个好消息，对正在努力确立领导层换届程序的中共来说也是好事。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-7616108627813891743?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9401,18629,18649,19202,14969,9164,18941,14981,10951]}