{"id":221078,"link":"https://chinadigitaltimes.net/chinese/2012/04/各自万古流/","date":"2012-04-17T18:14:29Z","modified":"2012-04-17T18:14:29Z","title":"各自万古流","content":"<p><p>微博阅读： http://weibo.com/1191258123/yeRcHA0jI#1334549755919</p>\n<p>      关于我是真是假，有无团队，很多人争吵了很多次，朋友存芥蒂，亲人伤和气。这些争论一直从网络上到饭桌上，幸运的是最后终于达成的共识——韩寒是面照妖镜，不幸的是大家都觉得对方是妖精。</p>\n<p>       面对长达三个多月，先设定好了罪名，利用记忆偏差，忽略人的变化，然后断章取义，罗织构陷，信息控制，碰瓷找茬，造谣传谣，恶意剪辑，篡改音频的所谓质疑，也许你觉得，怎么会有人到今天还相信这些“铁证”呢，这真像一个传销组织，外面的人看里面的人都很可笑；同理，一样也有人觉得，怎么到今天还有人支持韩寒呢，很明显他是一个不具备写作能力的学习障碍者啊，这一切已经形成了证据链啊。甚至我的现实生活里都出现了这么一个远房朋友，特地来问我：为什么你在采访的时候那么爱谈汽车，谈女人，谈感情，谈时政，甚至谈电影，就是不爱谈文学，作家好像都要谈文学的。我只能回答他，我博客和书里写的，不就是我谈的那些么。可见只要是乱箭，就能击中几个人，所以，无论你和你的朋友什么立场，就当是喜欢了两支不同的球队，没必要伤了感情。</p>\n<p>       <br />       我的父亲，在我们当地出了名的清高迂腐混不开，四十多岁了还在距离上海市区60公里外的亭林镇文化站工作，却被打成了一个无所不能策划一切并在上海文坛呼风唤雨的骗子，网络大字报到处都是。他连微博都不敢再写，生怕万一写到哪个成语，正好和我某篇文章里用的一样，就被揪出来批斗。有些极端仇恨我的人去焚烧图书，破坏广告牌，甚至向我和家人发出诛杀令。这些诛杀令还获得了不少支持和解释，有人认为那是我们自编自导的苦肉计，是个公关活动。仇恨和阴谋论真的可以让人变成这样么。更让我忧虑的是，我的读者也开始赌气威胁对方。</p>\n<p>    破坏一样东西的确会给每个参与其中的人带来快感，尤其是披着各种正当性做外衣的时候。不知为何有些素昧平生的人，甚至没有读过我一本书几篇文章，就能对我恨到这样的地步。你问我厌恶方舟子么，是的，我的朋友，父亲，出版社，杂志社，上海的很多完全不认识的作家，都被株连，名誉受损。他们至今还在不停的收到所谓倒韩派或者质疑派中个别激进者的骚扰电话和恐吓邮件。但我再恨他，也至多恨到在网上用实名给他投一个反对票。面对着从网上慢慢转到线下的运动，我有所忧虑。不光是我，甚至对方，都可能在现实生活里受到无法预料的伤害。我希望我所有的读者和支持者，千万冷静，甚至不要去对方那里辱骂，不要去和对方争辩。恨那些恨你的人，不如去支持那些支持你的人。</p>\n<p>      我愿所有因为我而争吵的朋友们可以谈些别的，关心蔬菜和粮食，关心农村和城市。真善美之间，真虽然排在第一，但一定要抱着善去求真，结果才可能美。意见不同者，好好说理，默默观望，虽然我恨没有时光机让你们看看过去，但未来是可以看见的，况且是免费的。我不奢望所有的对骂能够变成争鸣，所有的对掐可以变成拥抱，只盼都不要把伤害和仇恨带到现实世界里，别再为此而纠缠，愿大家各自江河万古流。</p>\n<p></p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[12643,8614]}