{"id":221015,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-北京话题-越南政改真刀真枪已将摸石头的中/","date":"2012-04-16T23:57:21Z","modified":"2012-04-16T23:57:21Z","title":"法广 | 北京话题: 越南政改真刀真枪已将摸石头的中国甩在后面","content":"<div>\n<p>不过，如何将温总理的中国政改蓝图付诸实施，人们至今仍未见到执政当局的只言片语。它山之石，可以攻玉，同为社会主义国家的越南，近年以来不断改革“党和国家领导制度”的成功经验，也有意无意地被国内舆论所忽略。</p>\n<p>FT中文网上作者罗天昊的文章回顾说，事实上，1986年开始的越南“革新开放”，相对于中国改革开放，可谓是青出于蓝而胜于蓝。在政治领域，2002年，越南国会便可以直接质询越共中央政治局等权力核心机构；2006年，越共在其十大上，就已经实现了总书记的差额选举；同年，越南加入世贸组织，国会议员也实现了直选，越南国会甚至可以否决其政府总理提出的关于高铁投资的计划；到2009年，越南又实现了地方党委书记由党员直选的制度；2010年，越南就已经建立了官员财产申报制度，党政军及社会组织、国有企业副科级以上的干部，都必须公开个人财产。</p>\n<p>与此同时，越南基本实现了党内民主和社会民主，并且正式确立了依法治国的方略，行政权力基本不干涉法院的运作。在经济领域，越南也是成绩斐然。革新开放以来，越南的综合经济增长率，大约为7％左右，居东盟各国之首，在亚洲也是仅次于中国。尤为值得骄傲的是，2005年，越南更是被联合国“人类发展报告”高度评价为“一个同时达成发展与均衡的国家”，其基尼系数为亚洲国家最低，可谓名副其实的“藏富于民”。</p>\n<p>文章又说，打破旧世界与建设新世界，是两种完全不同的能力。在那些传统社会主义国家里，由于革命领袖们的巨大贡献，往往都享有崇高的威望，但由于他们的威望，大都是由革命而派生的，于是，继续革命乃至终生革命，以致于无法完成自身角色转换的革命领袖比比皆是，他们大多都给国家造成了巨大的损失。致使在这些国家，总是要等到那些传统革命领袖们自然老去，第二代领导人才有力量启动国家现代化的计划，而类似的教训，在前社会主义阵营的国家里屡见不鲜。</p>\n<p>在越南，胡志明是无可争议的革命领袖，其数十年的革命生涯，为举国上下所折服，以致于当胡志明于1969年去世之后，越南已经没有了绝对权威。胡志明的继任者黎笋，虽然也很强势，却仍然无法制衡党内的各种势力，这反而为越南政治的多样性，预留了巨大的战略空间。虽然黎笋奉行亲苏反华的政策，并直接引发了中越边境战争，但即便如此，在黎笋当政的十年间，越共党内的中间派和改革派，均有幸保留了相当的实力，并没有像某些国家那样，被残酷清洗一空。因此，当黎笋于1986年去世之后，继任的温和派领导人长征，很快便利用其体制内程序，解放了被称为“越南的邓小平”的改革派领袖阮文灵。正是阮文灵的上台，促成了越南全面走上“革新开放”之路。</p>\n<p>虽然阮文灵后来因为改革触动官僚阶层利益而下台，但是，掌管意识形态的所谓“北方派”却始终没有实现一派独大，越南国内亦从未有过大规模的政治清洗和残酷内斗。自胡志明始，越南总共经历过八位总书记，其中，黎笋和农德孟当政十年以上，其它人都是五年左右，代际更替多，新老元老健在者多，越南由此形成了更多的互相制衡的势力。领袖的早死，无意中去掉了越南的历史包袱，使其轻装上阵，缺少强势领袖，反而使越南幸运地加速开启了现代化历程。</p>\n<p>罗天昊的文章回顾说，越南在1976年宣布南北统一，1986年即开始革新开放，在此十年间，越南的南北经济模式之优劣，对比明显。南北分治的时候，越南南方基本上由美国人经营，实行现代体制，经济相对发达，具有比较强的市场经济基础。其繁荣程度，已经超过了当时的泰国，西贡更是被称为“东方的巴黎”。而在越南统一之后，在南方采取了跟北方一致的政策，对所有的企业实行国有化，对农村实行集体化，把资本主义“扫地出门”。南方“北化”之后，越南人才发现，不仅北方不行了，原本繁荣的南方，亦开始凋敝。整个越南，就开始了反思和对比，在维持“政治正确”的前提下，南方搞经济的那一套，还是赢得了相当多的越南高层的认同。</p>\n<p>同时，大批在南方工作的干部，纷纷进入越南高层，他们相对而言更具有现代眼光，这样，在改革的“顶层”设计上，越南即与中国不同，他们的步伐更大，更容易接受新事物，富有闯荡的勇气。除越南改革的灵魂人物阮文灵外，前总理武文杰、前国家主席阮明哲、现总理阮晋勇等，都是越南党内改革派的棋手。而现在风头正劲的阮晋勇，正是典型的南方派，他的政治生涯，即从胡志明市发生飞跃。由此可见，越南的革新开放之后，对于现代文明的承接，要比中国成功得多。</p>\n<p>文章接着说，虽然中国方面非常忌讳谈论越南的政治改革，但事实上，作为学生的越南确实已经将老师远远甩到了身后。越南政改的最大突破，莫过于越共总书记顺利实现了差额竟选，而这一职位，在其他社会主义国家，至今仍然是讳莫如深，无人敢于对其产生方式提出质疑。事实上，在实现总书记差额竞选之前，越南就先期对其政治局的设置进行了改革。早在2001年，越共就取消了政治局常委，恢复设立了中央书记处，总书记是中央书记处成员，却不能担任国家元首之职；总理实权较大，但却无军权和党权；国家主席只具有名义上的军权和政权；总书记也仅有实际军权和有限的党权，但却无政权;国会主席职权虽虚，但近年来有一定充实。</p>\n<p>文章最后强调说，而正是有了前期的铺垫，使得总书记不再是一权独大，再推出总书记的差额竞选，才不致引来巨大反弹。由此可见，在越共高层，党政军权力相当分散，呈现出程度不同的相互制衡色彩，这在某种意义上，已经越来越接近现代政治文明的基本要求了。此外，在核心实权职位改革的同时，越南最大的突破，是国会代表这种相对虚职的普遍竞选制度。2007年，在越南第十二届国会选举中，越南推行了国会代表差额竞选制度，从875位候选人当中选出500位新任国会议员。</p>\n<p>在很多“社会主义兄弟国家”，人大代表或者国会代表，要不就是官员，不是官员的代表，也多数是“花瓶”和门面。而越南的直选则是真刀真枪，越南共产党中央推荐的代表，甚至都有两位数的落选。国会代表的竞选，增强了整体政治活力，亦使国会更能代表多数国民的意志。 (注：文章作者为中国长江商学院前高级研究员，致力于国家及企业竞争战略研究。)</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[10295,9098,8870,10951]}