{"id":221046,"link":"https://chinadigitaltimes.net/chinese/2012/04/鸣弓-文人欧阳修/","date":"2012-04-17T06:27:29Z","modified":"2012-04-17T06:27:29Z","title":"鸣弓 | 文人欧阳修","content":"<p><div>       欧阳修，字永叔，谥号文忠，北宋文坛领袖。慕韩愈，喜古文，以文章名冠天下。   </p>\n<p>举进士，入朝为馆阁校勘。仕途起点高，自会十分珍惜；然而，需要道义担当时，年轻的欧阳修却毅然选择直言不讳，即令仕途踬仆亦在所不惜。</p>\n<p>范仲淹言事犯忌，面临惩处，欧阳修多所论救，激烈斥责力主贬黜范仲淹的司谏高若讷，谓其不复知人间有羞耻事。由此而获罪，被贬为地方官。后来范仲淹镇守陕西，欲起用欧阳修为掌书记。修笑而辞曰：“昔者之举，岂以为己利哉？同其退不同其进可也。”这件事很能看出欧阳修的宽广襟怀。</p>\n<p>欧阳修奉命使河东。凡河东赋敛过重民所不堪者，奏罢十数事。如此体恤民瘼，为民请命减负，委实难得。出使归来，会保州兵乱，朝廷又以欧阳修为龙图阁直学士、河北都转运使，主持戡乱。大将李昭亮、通判冯博文私纳妇女，欧阳修把冯博文关起来，李昭亮惧怕，立即放出所纳民妇。富弼为宣抚使，担心已经归顺兵卒日后生变，拟尽诛之，并将此计与欧阳修说了。欧阳修极力反对：“祸莫大於杀已降，况胁从乎？”富弼认为欧阳修说得对，遂终止诛杀计划。</p>\n<p>欧阳修以直言遭邪党忌恨，屡左迁，在外多年。后加龙图阁学士、知开封府，其前任是有名的“铁面老包”，威严得很；而他则持以宽简，同样把开封府治理得井井有条。清人曾将宋代开封府两任知府的执政风格总结为：“包严”，“欧宽”。 </p>\n<p>平生与人尽言无所隐。拜参知政事后，士大夫有所请托，辄面谕可否，虽台谏官论事，亦必以是非诘之，由此招来怨诽益众。</p>\n<p>他天资刚劲，见义勇为。放逐流离，至于再三，志气自若也。贬夷陵时，无以自遣，因取旧案反覆观之，见其枉直乖错不可胜数，于是仰天叹曰：“以荒远小邑，且如此，天下固可知。”自此以后，处理政事不敢有丝毫疏忽。学者求见，所与言，未尝及文章，惟谈吏事，谓文章止于润身，政事可以及物。凡历数郡，不见治迹，不求声誉，宽简而不扰，故所到之处，百姓普遍感到很方便。</p>\n<p>欧阳修在滁州，留下了千古名篇《醉翁亭记》，文章记录太守与民同乐的场景，今日读来，仍是那么感人！</p>\n<p>欧阳修为文天才自然，独步一时，故天下翕然师尊之。奖引后进，如恐不及，赏识之下，率为闻人。曾巩、王安石、苏洵、苏轼、苏辙，皆因永叔奖掖而显于世。笃于朋友，生则振掖之，死则调护其家。关怀而至于“临终”，人文情怀可谓至矣！</p>\n<p>或许是幼年有过孤贫的生活经历，显贵之后的欧阳修，对贫寒书生多了一份真情关照。当时富贵人家皆为已故亲人树碑立传，作墓志铭的自然是文章大手笔，润笔颇丰；墓志碑铭撰成后，还需另请人书写刻石，书写者也有润笔。据古籍记载：学士陆经，字子履，善书法。坐谪流落，生计困顿，欧阳文忠公怜其贫，每与人作碑志，必先约令陆子履书，欲以濡润助之也。子履书名亦自此而盛。</p>\n<p>一代宗师，品评文章，还有一个“红勒帛”的典故，以及后续的尴尬，极富戏剧性。据沈括《梦溪笔谈》：“士人刘几累为国学第一人，骤为怪嶮之语，学者翕然效之，遂成风俗。欧阳公深恶之，会公主文，决意痛惩……有一举人论曰：‘天地轧，万物茁，圣人发。’公曰‘此必刘几也’，戏续之曰：‘秀才剌，试官刷。’乃以大朱笔横抹之，自首至尾，谓之‘红勒帛’，判‘大紕繆’字榜之，既而果几也。”</p>\n<p>刘几名落孙山，更名刘煇，继续苦读，文风亦变，崇尚朴实。后数年，又为御试。考官试“尧舜性仁”，赋曰：“静以延年，独高五帝之寿；动而有勇，形为四凶之诛！”欧阳修大称赏，及唱名，才知道这位殿试第一刘煇，正是当年被自己刷下去的刘几，欧阳修的吃惊与尴尬，可想而知。不过他还是大度的赞许了刘煇文章辞善通明，文忠公守持的是以文论文、以文取人的标准，尴尬中仍不失人文情怀。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9400]}