{"id":221025,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-湛中乐-郑磊：政府采购公共工程的法律规/","date":"2012-04-17T01:35:37Z","modified":"2012-04-17T01:35:37Z","title":"爱思想 | 湛中乐 郑磊：政府采购公共工程的法律规制——上海“11•15”火灾事故的制度反思","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52334\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52334\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52334\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 27 次 更新时间： 2012-04-16 09:43:34</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>湛中乐 郑磊：政府采购公共工程的法律规制——上海“11•15”火灾事故的制度反思</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%B8%AE%B2%C9%B9%BA&#038;searchfield=keywords\"><span>政府采购</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%DE%D4%BC%B3%CC%D0%F2&#038;searchfield=keywords\"><span>缔约程序</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C2%C4%D4%BC%B9%DC%C0%ED&#038;searchfield=keywords\"><span>履约管理</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2%C5%E2%B3%A5&#038;searchfield=keywords\"><span>国家赔偿</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>湛中乐</strong>   <strong>郑磊</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    摘要: 公共工程采购是一个集招投标、建设、验收和管理的综合过程。监管机构在任一环节的疏忽与怠惰，都有可能酿成一场悲剧。上海“11•15”特别重大火灾事故暴露出的“伪标、转包和违法分包、建设部门监管缺失、消防检查不到位”等问题提醒我们，不能仅仅满足于事后追责和拉网式检查，而必须深入公共工程的“上游”和“中游”，强化政府采购的缔约规制和履约管理。政府在公共工程采购中的“采购人和监管者”的双重角色，也意味着合同约定仅是免除了政府作为采购人的民事侵权赔偿责任，并不免除其作为监管者怠于履行职责致害的国家赔偿责任。<br />    关键词: 政府采购；缔约程序；履约管理；国家赔偿<br />    <br />    一、引言<br />    <br />    2010年上海市静安区胶州路公寓大楼“11·15”特别重大火灾事故发生后，建设工程安全问题迅速成为社会各界关注的焦点。中央最高层的批示、上海政界的接连表态、司法机关的迅速介入以及媒体的广泛报道，都使得事故处理过程始终停留在镁光灯下。最终，26名被告人被追究刑事责任，28人被给予党纪、政纪处分，善后赔偿工作缓慢展开。2011年1月，上海市政府和国务院安全生产委员会办公室先后批转和转发上海市建设交通委《关于进一步规范本市建筑市场加强建设工程质量安全管理的若干意见》（以下简称《若干意见》），力图从制度上强化风险源头控制，防范和遏制类似重特大事故的发生。<br />    值得注意的是，根据国务院安全生产委员会办公室《关于上海市静安区胶州路公寓大楼“11·15”特别重大火灾事故调查处理结果的通报》（以下简称《通报》），在引发事故的“间接原因”中，第一项就是“建设单位、投标企业、招标代理机构相互串通、虚假招标和转包、违法分包”；第四项、第五项分别是“上海市、静安区两级建设主管部门对工程项目监督管理缺失”、“静安区公安消防机构对工程项目监督检查不到位”。1而在上海市高院的终审判决中，26名被告人分别被控滥用职权罪、受贿罪、重大责任事故罪、行贿罪、单位行贿罪等5项罪名。2如果把两者结合来看，就会发现在本次事故中，政府在工程招投标和履约管理等环节存在诸多问题。这就不难理解，为何《若干意见》第7条要专门提出“严格规范建设工程招投标活动”。3<br />    如果我们的视野不仅仅局限于本案，还可以发现，近年来频频见诸报端的“楼歪歪”、“路脆脆”等事件，绝大多数都和招投标、建设工程安全监管等环节有关。上海“11·15”特大火灾事故暴露出的“伪标、转包和违法分包、建设部门监管缺失、消防检查不到位”等问题一定程度上在提醒我们，公共工程采购是一个集招标、建设、验收和管理的综合过程。政府在任何单环节的疏忽与怠惰，都有可能酿成一场悲剧。我们在本次事故的反思和检讨过程中，绝对不能仅仅满足于事后追责，而必须深入公共工程的“上游”和“中游”，强化对政府采购行为的事前和事中监管。为此，本文将以政府采购法的原则和制度为基础，依据《招标投标法》、《政府采购法》、《建筑法》、《消防法》等法律法规，展开对“11·15”事故背后隐藏的——政府在工程采购和安全监管方面的种种缺陷的法理批判，探讨如何有效地对政府采购合同的签订和执行进行法律监督和控制。<br />    <br />    二、工程采购中的政府角色<br />    <br />    政府采购是指各级国家机关、事业单位和团体组织为实现其行政职能，以法定方式、方法和程序，使用公共资金，从市场上购买货物、工程或服务的行为。学理上，人们时常为政府采购合同的性质而争论不休。我国行政法学的通说认为，政府采购具有民事行为和行政行为的双重性质，即：既有民事行为的属性，要受到民法基本原则的拘束；也有行政行为的属性，受行政法基本原则的制约；政府采购行为体现了民事行为和行政行为的结合，但侧重于行政行为的属性，总体上仍属于行政行为的范畴，或者说本质上是一种行政合同行为。4对此，德国和我国台湾地区发展出了著名的“双阶理论”，以区分招标、评标行为和签约行为。有学者据此认为，我国《政府采购法》对政府采购合同和“采购文件、采购过程和中标、成交结果”采用不同的救济途径，这也是运用双阶理论的体现。政府采购合同与“采购文件、采购过程和中标、成交结果”具有不同的性质，前者属于民事合同，后者属于公权力行政中的单纯高权行政。5其实，无论是“行政合同说”、“民事合同说”，抑或“复合行为说”，问题的关键都在于合理的定位和识别政府在采购过程中的二元角色。<br />    （一）作为采购人<br />    通常，一个政府采购活动包括采购人、供应商、采购代理机构（如政府采购中心）、采购监督管理部门（财政部门）、分包商等多元参与主体。在国外，政府采购主要是指各种非产业性的和非赢利性的组织的公务采购活动。6在我国，《政府采购法》第15条规定：“采购人是指依法进行政府采购的国家机关、事业单位、团体组织。”也就说，除党政机关外，还有许多由国家财政供给的社会团体、事业单位的非赢利性的采购活动也纳入政府采购的规制范围。这是从功能意义上理解“政府”，是一种比较宽泛的解释。以本案为例，上海市静安区胶州路728号公寓大楼所在的胶州路教师公寓小区节能综合改造项目，实际上是一个政府保障性住房建设项目，是一项民生工程。按照现代宪政理念，住房权属于第二代人权中社会福利权的范畴，保障公民的住房权是现代国家的积极义务。上海市静安区建设和交通委员会作为建设单位（采购人），通过政府公开采购方式，由上海市静安区建设总公司作为总承包单位（供应商），上海佳艺建筑装饰工程公司作为分包商，本质上是以合同方式在履行保障公民住房权的公共服务职能。对此，有学者认为“政府与承包企业之间的关系是建立在合同基础上的行政委托法律关系”。7笔者认为，这是对行政委托理论的误用。政府职能转变可以采用取消、委托、下放和改变管理方式等形式，其中，行政委托是行政机关在其职权职责范围内，依法委托行政系统以外的社会公权力组织或私权利主体，以委托机关的名义行使某项行政职能或办理某项行政事务，并由委托机关承担法律责任。8本案中，静安区建设总公司既不是以静安区建设和交通委员会名义在实施管理行为，也不能由静安建交委代其承担法律责任，不属于行政委托关系。合同作为行政管理的一种方式，是行政职权作用的一种形式，与行政行为并行并列。<br />    作为采购人的政府，是政府采购合同的一方当事人，同供应商之间是一种平等法律关系。采购人和供应商之间的权利和义务，适用合同法，按照平等、自愿的原则以合同方式约定。如果合同中载明行政机关享有任何优益权，那也是双方意思一致表示的结果，并不因此而影响政府采购合同的契约性质。当然，双方当事人缔结的合同不得损害国家利益、社会公共利益和其他当事人的合法权益。依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，遵循民法上的诚实信用原则，不得擅自变更或者解除合同。如果存在恶意串通，损害国家、集体或者第三人利益，合同无效。本案中，从最终认定的事故原因看，建设单位、投标企业和招标代理机构之间存在明显的相互串通、虚假招标行为。因此，无论是依据《合同法》第52条第（二）项“恶意串通，损害国家、集体或者第三人利益”之规定，还是依据《招标投标法》第50条“招标代理机构与招标人、投标人串通，……影响中标结果的，中标无效”之规定，该份政府采购合同均属无效。由于合同无效给第三人造成损害的，有过错的一方应当承担赔偿责任；双方都有过错的，各自承担相应的责任。<br />    （二）作为管理者<br />    政府采购合同和普通民事合同不同之处就在于，它的一方当事人必定是行政主体。这就提醒我们必须辨识政府的双重法律身份。一方面，行政机关可以凭借国家赋予的优越地位，通过合同的方式履行行政职能，变“亲力亲为”为“官办民建”；另一方面，行政机关又保有行政监管权，对履约活动实施管理和监督。政府采购合同实际上是从计划经济到市场经济转变过程中，政府职能转变的一个缩影。在计划经济体制下，政府的经济生产和公共管理等职能是高度合一的，譬如修建红旗渠之时，国家征调数百万人次劳动力，县委书记领着群众亲自修筑的情形，在现代市场经济条件下是不能想象的。那时，政府既是管理者，也是建设者，亲自征人、征物、征财，躬身从事公共工程建设。而在市场经济背景下，作为采购人或建设单位的政府和作为公共管理者的政府，发生了职能意义上的真正分离。行政机关的公共工程建设职能通过招投标、政府采购合同转移给了供应商。相应地，通过转变管理方式，政府变身为真正意义上的公共管理者。只不过，本案中巧合的是，上海市静安区建设和交通委员会既是采购人、建设单位，又是静安区建设主管部门。<br />    根据《关于静安区人民政府机构改革方案的报告》的规定，静安区建设和交通委员会是主管本区城市建设和交通工作的区政府工作部门，主要职责包括“指导、组织、协调、督促本区重大建设工程的实施”、“指导协调推进保障性住房的建设”、“负责工程施工全过程管理，加强招投标、质量、安全、环境等各方面运作的规范化、程序化，开展文明工地建设活动”、“负责有关行政处罚工作”等。9也就说，静安区建设和交通委员会既是“运动员”，还是“裁判员”。当然，建设主管部门并不是一级政府之中行使监管权的唯一主体。任何一个政府采购工程，从招投标环节到工程建设环节，政府作为管理者的监管职责是全流程的。财政部门、建设主管部门、公安消防机构等在不同阶段、不同侧面都承担着不同的监管职责。例如，《政府采购法》第13条规定，“财政部门”是负责政府采购监督管理的部门，“其他有关部门”依法履行与政府采购活动有关的监督管理职责。《建筑法》第6条的规定，建设行政主管部门对建筑活动负有监督管理职责。《消防法》第4条规定，各级人民政府公安机关对本行政区域内的消防工作实施监督管理，并由本级人民政府公安机关消防机构负责实施。由此可见，对于政府采购公共工程的行政监督及其具体职权划分，是有明确的制定法依据的。一级人民政府作为公共工程建设的管理者，它是一个综合性概念，本级政府任何一个工作部门的监管失职，都构成政府怠于履行职责。本案中，上海市、静安区两级建设主管部门对工程项目监督管理缺失，静安区公安消防机构对工程项目监督检查不到位就是一例。<br />    <br />    三、缔约的程序规制<br />    <br />    政府采购公共工程，始于招投标行为，中间性标志是签订合同，终于工程验收合格之后的正式移交。本案中，上海市静安区建设和交通委员会就是依据《政府采购法》第26条中规定的公开招标方式来实施政府采购的。众所周知，运用公共资金采购工程等是公共组织的一项公共权力，而且是一种经济上的权力，因而具有很大的诱惑力。《政府采购法》、《招标投标法》的公开、公平、竞争等基本原则，显示了立法者约束行政主体权力、保障行政相对人合法权益的“控权”倾向。即便如此，从国务院安全生产委员会办公室认定的“建设单位、投标企业、招标代理机构相互串通、虚假招标”等原因看，本案中，缔约程序仍然问题多多。<br />    （一）投标者的资格审查<br />    和民事合同一样，政府采购合同也涉及到对合作伙伴的选择问题。所不同的是，作为行政合同的一种，政府采购合同原则上要适用公开招投标方式、招标者和投标者负有信息公开义务以及招投标过程中招标者（政府）居于主动和优势地位，投标者（供应商）处于被选择的地位。为更好地实现行政目的，政府往往要严格审查投标者的资格资质。《政府采购法》第22条规定：“供应商参加政府采购活动应当具备下列条件：……（二）具有良好的商业信誉；……（五）参加政府采购活动前三年内，在经营活动中没有重大违法记录；……”。从本案情形来看，资格审查程序至少存在以下三个问题：<br />    1.行政机关未尽资格审查义务。上海市静安区建设和交通委员会于2010年9月通过招投标，确定工程总包方为上海市静安区建设总公司，分包方为上海佳艺建筑装饰工程公司。而从公开的信息看，佳艺公司此前中标项目最多的静安教育领域曾在2009年发生过受贿丑闻。且在2006年，“佳艺公司”被列入“取得安全生产许可证但已不具备安全生产条件的建筑企业名单”，其和静安建总也同样名列2008年度“未按规定开展年度安全质量标准化考核”的名单之中。10也就说，总承包商和分包商都称不上符合“具有良好的商业信誉、前三年无重大违法记录”的法定要求。<br />    2.应予回避而未回避。据工商资料显示，该工程的分包方佳艺公司是总包方静安建总的子公司，而静安建总又是静安区建设和交通委员会全资控股的国资公司。监理方静安监理的股东是静安区建设工程服务中心等四家事业单位，也都直属静安区建设和交通委员会。11《政府采购法》第12条规定：“在政府采购活动中，采购人员及相关人员与供应商有利害关系的，必须回避。”本条使用的是“采购人员”，那么静安区建设和交通委员会作为采购人，属于这里的“采购人员”吗？采购人员是否包括“法人”，还是仅仅指“自然人”？尽管有政企分开、政事分开的大背景，国有企业业已按照现代公司治理结构完成了法人化，但上海市静安区建设和交通委员会作为采购人，自己和自己下属企业签约，仍是有违正当程序原则的。<br />    3.存在行贿受贿情形。行政主体作为采购人，在招投标环节享有资质审查权等，这就意味着存在权力寻租的机会。12依据上海市二中院和上海市高级人民法院的刑事判决，我们采用“倒推法”可以得知，招投标环节存在行贿受贿情形。因此，也就不可能严格审查资质了。<br />    （二）评标委员会<br />    我国《招标投标法》第37条规定了评标委员会制度。该条规定，评标由招标人依法组建的评标委员会负责。评标委员会由招标人的代表和有关技术、经济等方面的专家组成，成员人数为五人以上单数，其中技术、经济等方面的专家不得少于成员总数的三分之二。与投标人有利害关系的人不得进入相关项目的评标委员会；已经进入的应当更换。作为一种行政主导和专家参与相结合的制度，《招标投标法》设置评标委员会，旨在行政过程之中引入专业知识，更好地发挥内部制约功能，保证招投标程序的专业和公正。然而，从实践来看，评标委员会并没有根本改变领导一个人说了算的局面。<br />    本案中，评标委员会实际上处于形同虚设的尴尬境地。首先，《招标投标法》规定，评标委员会由招标人组建，而不是政府采购监督部门——财政部门来组建，仅从形式上看，就很难避免招标人或其他人员之非法干涉。事实上，本案牵涉项目正是在时任静安区建设和交通委员会主任高伟忠的亲自干涉下，违规承包给静安区建设总公司的。13其次，招标委员会由招标人的代表和专家组成，这里“招标人的代表”，是否和《政府采购法》第12条规定的应予回避的采购人员和评标委员会委员相冲突？答案是显而易见的。本案中，“采购人员”与供应商同属上海市静安区建设和交通委员会，明显是有利害关系的，属于应当回避的人员范围。最后，技术、经济等方面的专家选任不透明，且缺乏监督和退出机制。以我国台湾地区为例，“行政院公共工程委员会”为提升采购评选委员会专家学者建议名单数据库之专业性及公正性，专门设立了采购评选委员会专家学者建议名单数据库除名审议小组，负责审议存在未能公正办理评选、违反采购评选委员会审议规则等11种情形的专家的除名。14这一条提醒我们，在静安之殇的制度反思中，如何规范评标专家的选任和评标行为是不可或缺的一环。必须保障专家的中立性、独立性和公正性，任何单位和个人不得干预和影响评标专家的判断；对于未能公正评标之专家，应当取消评标专家担任评标委员会委员资格，并予以公告。<br />    （三）政府的信息公开义务<br />    政府采购公共工程的另外一个重要特点是，它使用的是公共资金。因此，从采购前的预算审批程序，到采购中的招投标程序，以及验收后的运营程序，都应当面向公众开放信息。《政府采购法》第3条明确规定：“政府采购应当遵循公开透明原则、公平竞争原则、公正原则和诚实信用原则。”其中，第一个原则就是公开透明原则。公开透明原则有时也称透明度原则，是指“具有明确的采购规则并能使这些规则是否得以遵守的得到查证的采购程序”。15公开透明原则要求政府采购的整个过程都要公开、保持一定透明度，直接承载这一原则的具体规则包括《政府采购法》的一系列条款：第7条（集中采购目录）、第8条（采购限额标准）、第11条（采购信息）、第28条（不得规避公开招标采购）等。2005年《政府信息公开条例》第10条第（六）项也要求，政府及其部门应当主动公开“政府集中采购项目的目录、标准及实施情况”。<br />    公开性或透明度作为政府采购的首要原则，其目的在于保证政府采购的采购主体能够以最优惠的价格采购到最优质的商品和服务，还由于政府采购的公开化使供应商得以了解政府采购的基本情况，从而可以分析他们参加政府采购活动的成本和风险，进而提高自己的供应质量，提出最有竞争力的价格。公开性原则要求政府采购的采购主体公开其采购的内容、数量、质量、对供应商的资格、能力、信用状况等方面的要求，将政府采购活动置于阳光之下，这样有助于防止采购主体及其工作人员在采购活动中反复无常和武断专横，乃至暗箱操作等违法问题。胶州路教师公寓小区节能综合改造项目预算金额超过3000万，显然要主动公开政府采购的各个环节。而实际情况是，项目的中标信息并未在静安区政府的网站上公开。这显然是违反政府信息公开条例的。我们讲政府采购中的信息公开，主要不是指供应商（投标者）应该如实申报，接受政府（招标者）的资格审查，而是要求政府履行信息公开义务。因为，无论是高权行政，还是契约行政，都不能侵害公民的知情权。也就说，即使采用行政合同方式实施公共职能，也必须履行信息公开义务。例如，我国台湾地区《行政程序法》第132条规定“行政契约当事人一方为人民，依法应以甄选或其他方式决定该当事人时，行政机关应事先公告应具备之资格及决定之程序。决定前，并应予参与竞争者表示意见之机会。”16<br />    <br />    四、履约管理的实效性<br />    <br />    我国政府采购活动中，一直存在着“重审批、轻管理”现象。尽管法律法规设置了较为严格的政府采购程序，尤其是采购审批程序和对采购进行监督的权力归属，但“对于批准之后，如何使用这笔采购资金，使用的效果如何，对供应商的选择以及对供应商所提供的商品、服务、工程质量等，基本上没有实质性的管理和监督”。17这种情况在《招标投标法》、《政府采购法》颁布后也没有太大改观。国务院安全生产委员会办公室关于“11•15”事故认定的6项间接原因中，项项都和履约管理的缺失或不到位存在或多或少的联系。<br />    （一）必备条款的规制功能<br />    通过招投标程序，政府（采购人）和中标者（供应商）签订正式的政府采购合同。该项合同对采购人和中标、成交供应商均具有法律效力。此时，政府应当首先作为采购人，充分运用采购合同中“必备条款”所具有的“私法规制”功能，维护公共利益。《政府采购法》第45条规定：“国务院政府采购监督管理部门应当会同国务院有关部门，规定政府采购合同必须具备的条款。”但现实是，《政府采购法》颁布8年来，财政部尚未会同住房和城乡建设部等国务院部门，制定统一的《政府采购合同（示范文本）》或必备条款，导致各地政府采购合同的内容五花八门。这与国土资源部、国家工商行政管理局联合监制的《国有土地使用权出让合同范本（示范文本）》形成了鲜明对比。<br />    必备条款是指通过转引技术，把法律、行政法规以及行政政策的强制性规定引入标准合同文本之中，一旦任何一方当事人发生违约情形，另外一方即可要求对方承担违约责任的事项。与形式意义上的契约化相比，这是实质意义上的契约化。对于政府而言，其不必动用行政监管权，只需要以采购人身份，适用合同法，即可要求供应商履行约定义务。供应商拒绝履行或延迟履行的，才发生作为管理者身份的政府的出场问题。从检索到的南京市财政局、南京市工商行政管理局共同监制的《南京市政府采购合同（示范文本）》看，和普通的民事合同并无二致，基本上没有写入“必备条款”或“法定条款”。18而与之相比，我国台湾地区的政府采购合同就要完善的多。我国台湾地区“政府采购法”第63条规定：“各类采购契约之要项，由主管机关参考国际及国内惯例定之。委托规划、设计、监造或管理之契约，应订明厂商规划设计错误，监造不实或管理不善致机关遭受损失之责任。”第64条规定：“采购契约得订明因政策变更，厂商依契约继续履行反而不符公共利益者机关得报经上级机关核准，终止或解除部分或全部契约，并补偿厂商因此所生之损失。”依据该“法”制定的“采购契约要项”第2条，列举的“采购契约得载明之事项”多达40项，对“契约场所管理”、“施工管理”、“进度管理”、“履约监督”等规定的事无巨细。19若以此为借镜，反思上海市静安区“11•15”特别重大火灾事故原因中的第2项“工程项目施工组织管理混乱”、第3项“设计企业、监理机构工作失职”，我们就能体悟到“必备条款”之规制功用。因为，如果没有这些“必备条款”，则契约订定后，作为采购人的政府就不能直接引用上述条款终止或解除合同，而必须依据《合同法》上的其他条款与供应商协商解除或终止合同。20<br />    （二）履约过程的政府监管<br />    遵循“先私法手段、再公法手段”、“先柔性手段、再高权手段”的现代行政法原则和精神，如果政府以采购人身份，通过平等协商或合同中的必备条款，可以解决政府采购合同履行过程中的各种问题，那么就没有必要另行采取强制性措施或手段。但这并不意味着政府放弃或丧失了监管权。如果前述手段缺乏实效时，政府仍得以管理者身份出场，运用行政监管权，对政府采购合同执行过程的各个环节进行监督。因为，“只有对经济参与者来说存在着依法检查的可能性，才能保证建立一种按照规章制度办事的国家采购行为。”21以本案为例，主要包括以下三个方面：<br />    1.分包合同的备案审查。《政府采购法》第48条规定：“经采购人同意，中标、成交供应商可以依法采取分包方式履行合同。”那么，该项同意应当如何表示？合理的解释是分包合同应当报备审查，否则政府对采购合同履行的监管将有可能落空。那么，审查应当采用形式审查还是实质审查呢？笔者认为，尽管政府采购合同分包履行的，中标、成交供应商就采购项目和分包项目向采购人负责，分包供应商就分包项目承担责任。但采购人仍应进行实质审查，即参照《政府采购法》第22条关于总承包人之资格条件，对分包供应商的资质、信誉等进行审查。本案中，就是因为分包方——佳艺公司将工程“二次分包”，而上海迪姆物业管理有限公司、正捷节能工程有限公司和中航铝门窗有限公司等三个分包方又都无承包该工程的资质，才最终导致悲剧发生。因此，必须严格禁止转包和违法分包中标工程，建立健全建设工程分包合同备案制度。<br />    2.强化行政执法检查。对于同一个公共工程建设项目，根据不同的制定法依据，基于不同面向，政府建设主管部门、财政部门、公安消防机构、安监部门、环保部门等往往都有执法检查权。实践中，“九龙治水”、“大家都管大家又都不管”现象比较严重，工程监管往往流于形式。例如，本案中建设部门监管缺失、消防检查不到位就是一例。对此，可以借鉴我国台湾地区“政府采购法”第70条之规定，明确“机关办理工程采购，应明订厂商执行品质管理，环境保护，施工安全卫生之责任，并对重点项目订定检查程序及检验标准。机关于厂商履约过程，得办理分段查验，其结果并得供验收之用”。同时，确立建设主管部门对公共工程建设负总责，财政、监察、审计、安监、公安消防等其他参与机关依据《安全生产法》、《消防法》等确立的监管职权划分或法定公务协助关系，履行与政府采购活动有关的监督管理职责。<br />    3.建立行政问责警示制度。我国现行行政问责制度，一般以“造成实际损害”或“重大不良影响”为问责要件之一。22为防患于未然，对于应当履行而未履行行政职责，极有可能或即将导致国家利益、公共利益或者公民、法人和其他组织的合法权益受到损害，或者造成不良影响的，依据公民举报或查访发现，各级人民政府或其监察机关可以发出行政问责警示，督促行政机关积极作为。本案中，国务院安全生产委员会办公室认定“静安区政府对工程项目组织实施工作领导不力”，实际上就反映了这种事前警示和督促制度的缺位。<br />    <br />    余论：合同约定并不免除国家责任<br />    <br />    现代社会是一个风险社会，与传统的消极国家相比，政府应当更主动地预防和化解风险，以保护人民的人身和财产安全，增进社会公共利益。近年来，无论是在政府采购公共工程领域出现的一系列大桥垮塌、路基塌陷事件，还是三聚氰胺、过期疫苗、矿难等因监管失职引发的重大事件，都引发了人们对国家义务和责任问题的追问。《政府采购法》规定采购合同适用合同法，我国台湾地区“采购契约要项”第12条也规定了“厂商工安责任”，即厂商应对其工地作业及施工方法之适当性、可靠性和安全性负完全责任。厂商工地作业有发生意外事件之虞时，厂商应立即采取防范措施。发生意外时，应立即采取抢救、复原、重建及对机关与第三人之赔偿等措施。23那么，国家藉此可以免责了吗？笔者认为，我们必须回到本文第二部分的讨论，即区分作为采购人的政府和作为管理者的政府。对于前者，如果合同约定了责任分配条款，那么，应当适用合同法、侵权责任法办理；对于后者，如果政府怠于履行职责，应当承担国家赔偿责任。换句话说，合同约定仅是免除政府作为采购人的民事侵权赔偿责任，并不免除其作为监管者怠于履行职责致害的国家赔偿责任。<br />    当然，现代国家并非“保姆式国家”或者“全能型国家”，国家的权力是有限的，相应责任也是有限的。“人们不应期望，也没有权利要求生活在一个没有风险的环境。国家所应负担的是合理的保护义务，而没有消除所有风险的义务。但是，国家应承担的保护义务的范围究竟有多大，与一国的治理理念直接关联。”24为在激励政府作为和保障公民权利之间保持平衡，只有当政府“怠于履行职责”或存在公务过失时，方构成应负法律责任的“行政失职”。一般来说，认定行政机关怠于履行职责的基本构成要件是：（1）怠于履行职责的主体是国家机关、其他公务组织及其工作人员。（2）怠于履行职责的前提是公务组织/人员在职责上对个人或组织负有特定的作为义务。（3）怠于履行职责的客观表现主要是不履行、拖延履行或不完全履行作为义务。（4）怠于履行职责的违法阻却事由是不可抗力等客观原因。25具体到本案，《政府采购法》、《建筑法》、《消防法》等分别明确了建设主管部门、公安消防机构的安全监管职责，有关部门存在明显的安全监管不力。按照行政诉讼法和国家赔偿法的原则和规定，监管部门负有举证责任。只有安全监管部门能够拿出“足够且充分”的证据，证明其已忠实尽责，达到“实质性证据”规则要求的证明标准，才能免除国家赔偿责任。如果不能，那么必须承担相应的国家赔偿。由是观之，本次事故善后处理过程中，最终选择侵权责任法作为赔偿依据，仅仅将总承包人——上海市静安区建设总公司作为赔偿主体，也是值得探讨的。<br />    <br />    Regulation on Government Procurement of Public Projects:<br />    The Legal Reflection of &#8221; 11·15 &#8220;Fire Disaster<br />    Zhan Zhongle Zheng Lei<br />    (Law School of Peking University, Beijing 100871)<br />    Abstract: The process of projects procurement is consist of bidding, construction, check ,acceptance and management. Any one omission of regulatory agencies may cause a tragedy. The &#8221; 11•15 &#8220;fire disaster of Shanghai warned us that we should enhance regulation on signature and enforcement of procurement contracts, rather than satisfy with the implementation of the accountability system for the Leaders. The Government plays dual roles —procuring person and regulatory agency—in the process of government procurement. The contract agreement only immunize civil tort liability of government, but not state compensation.<br />    Keywords: Government Procurement; Signature Process; Contract Regulation; State Compensation<br />    <br />    注释:<br />    1 《国务院安委会办公室关于上海市静安区胶州路公寓大楼“11·15”特别重大火灾事故调查处理结果的通报》（安委办〔2011〕22号）<br />    2 参见上海市第二中级人民法院（2011）沪二中刑初字第77号判决书；上海市高级人民法院（2011）沪高刑终字第95号判决书。<br />    3 《国务院安全生产委员会办公室转发上海市人民政府批转市建设交通委关于进一步规范本市建筑市场加强建设工程质量安全管理若干意见的通知》（安委办〔2011〕5号）<br />    4 罗豪才、湛中乐主编：《行政法学》（第二版），北京大学出版社2006年版，第272页。<br />    5 王锴：《政府采购中双阶理论的运用》，《云南行政学院学报》2010年第5期。<br />    6 Stuart F. Heinritz, Paul V. Farrfll and Clifton L. Smith. Purchasing: Principles and Applications, Prentice-Hall, Englewood Cliffs, New Jersey. Seventh Edition.p.266.<br />    7 孙煜华：《政府采购工程中的国家赔偿责任探究——以上海市“11·15”特大火灾事故的处理为例》，《法治研究》2011年第2期。<br />    8 参见姜明安主编：《行政法与行政诉讼法》（第四版），北京大学出版社、高等教育出版社2011年5月版，第121-124页。<br />    9 参见《关于静安区人民政府机构改革方案的报告》（静委20097号）等。<br />    10 本报综合新华社报道：《上海火灾大楼分包方3年内获60余项政府工程》，《21世纪经济报道》2010年11月17日。<br />    11 本报综合新华社报道：《上海火灾大楼分包方3年内获60余项政府工程》，《21世纪经济报道》2010年11月17日。<br />    12 湛中乐：《浅谈政府采购中的反商业贿赂问题》，《中国政府采购》2007年第2期。<br />    13 谢卫群：《上海“11·15”特别重大火灾事故系列刑事案一审判决26名被告人被追究刑责》，《人民日报》2011年8月3日第009版。<br />    14 参见我国台湾地区“采购评选委员会专家学者建议名单数据库除名原则”第1条。<br />    15 扈纪华主编：《《中华人民共和国政府采购法》释义及实用指南》，中国民主法制出版社2002年版，第70页。<br />    16 应松年主编：《外国行政程序法规汇编》，中国法制出版社1999年版，第939页。<br />    17 王小能：《政府采购法律制度初探》，《法学研究》2000年第1期。<br />    18 南京市财政局、南京市工商局《关于印发〈南京市政府采购合同（货物类示范文本）〉的通知》（二○○三年十月十日）<br />    19 参见姚文胜：《政府采购法律制度研究》，法律出版社2009年版，第244页。<br />    20 参见罗昌发：《政府采购法与政府采购协定论析》（第2版），元照出版社2004年版，第80页。亦可参见黄钰华等：《政府采购法解读——逐条释义》，元照出版社1999年版，第212页。<br />    21 德罗尔夫·斯特博著：《德国经济行政法》，苏颖霞、陈少康译，中国政法大学出版社1999年版，第252页。<br />    22 例如，《关于实行党政领导干部问责的暂行规定》第5条；《北京市行政问责办法》第8条。<br />    23 参见我国台湾地区“采购契约要项”第12条。<br />    24 杨会永：《我国不作为国家赔偿中的法律难题》，《公民与法》2010年第8期。<br />    25 沈岿：《论怠于履行职责致害的国家赔偿》，《中外法学》2011年第1期。<br />    <br />    作者简介：湛中乐，北京大学法学院教授、博士生导师，法学博士。郑磊，北京大学法学院宪法学与行政法学专业2010级博士研究生。<br />    文章来源：《政治与法律》2011年第12期。此处为作者原稿，引用时请以发表稿为准。</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%B8%AE%B2%C9%B9%BA&#038;searchfield=keywords\"><span>政府采购</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B5%DE%D4%BC%B3%CC%D0%F2&#038;searchfield=keywords\"><span>缔约程序</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C2%C4%D4%BC%B9%DC%C0%ED&#038;searchfield=keywords\"><span>履约管理</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2%C5%E2%B3%A5&#038;searchfield=keywords\"><span>国家赔偿</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=743\">案例分析</a><br />本文链接：http://www.aisixiang.com/data/52334.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52334.html\">湛中乐 郑磊：政府采购公共工程的法律规制——上海“11•15”火灾事故的制度反思</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52334.html\">湛中乐 郑磊：政府采购公共工程的法律规制——上海“11•15”火灾事故的制度反思</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48423.html\">史啸虎：中国应力争尽快加入《政府采购协定》</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/47202.html\">刘雨姬：我国国家赔偿法的缺失及完善</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46694.html\">沈岿：国家赔偿：代位责任还是自己责任</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46430.html\">林鸿潮：论民事责任在国家赔偿中的适用——扩大国家赔偿范围的一种可能途径</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46049.html\">应松年：建议修改《国家赔偿法》</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46042.html\">应松年：国家赔偿法的修改</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/45484.html\">沈岿：论怠于履行职责致害的国家赔偿</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/33938.html\">吴宏伟：政府采购国货政策浅见</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28688.html\">许之远：《国家赔偿法》修正草案还有漏洞吗？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/22812.html\">姜明安：国家赔偿立制是中国法治和人权保障的历史性进步</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/12350.html\">林治波：政府采购应该向谁倾斜？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/8125.html\">陆维福：《国家赔偿法》实施的代价有多大——汪庆案评析</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n","author":1004,"categories":[20534],"tags":[9112,16910,8639,12691,19254,8865,19234,8859,13215]}