{"id":221047,"link":"https://chinadigitaltimes.net/chinese/2012/04/顾则徐-黄穗有责任给大家一一揭开/","date":"2012-04-17T06:27:37Z","modified":"2012-04-17T06:27:37Z","title":"顾则徐 | 黄穗有责任“给大家一一揭开”","content":"<p><p>黄穗有责任“给大家一一揭开”</p>\n<p> </p>\n<p>顾则徐</p>\n<p> </p>\n<p> </p>\n<p>\n据新京报报道，早先被湖南体育局羽毛球管理中心指责“失踪3年，联系不上”的黄穗4月13日终于打破了沉默，她通过个人微博发表声明称：事态的发展已严重影响了自己和家人的生活，“你们别逼人太甚，如果我的家人再因此受到伤害的话，那些你们曾经的谎言，我将会给大家一一揭开！”黄穗所说的“大家”，自然指的是公众。我要跟黄穗说一句：你本就有责任向公众解释事实，有责任“给大家一一揭开”。</p>\n<p> </p>\n<p>\n对于公众来说，所谓“黄穗事件”的一些鸡零狗碎“隐私”毫无意义，公众关心的是如下基本元素：黄穗是湖南乒羽运动管理中心副主任，是纳税人养的体育官员；黄穗“失踪三年”照领工资；黄穗突然代表澳大利亚参加国际比赛；既然黄穗“失踪”，没有她本人签领手续，湖南省体育局财务部门凭什么给她发放工资？综合起来，可以归结为官员身份、长期旷工、外国身份、工资这样几个主题词。黄穗微博所说的严重影响了自己和家人的生活，指的是媒体记者采访她家人导致她母亲住医院，如果确实如此，责任也在黄穗本人。媒体记者当然应该寻求真相，以把真相告诉公众，不仅要采访体育局等机构的人，而且也要采访黄穗本人，在无法采访黄穗本人和黄穗没有“给大家一一揭开”的情况下，自然只能采访黄穗家人。如果黄穗真的爱护家人，那就应该回国面向记者并“给大家一一揭开”。</p>\n<p> </p>\n<p>\n世界羽联９日通过新华社和中文官网做出回应，称中国羽毛球协会应该已批准黄穗代表澳洲参赛。就中国羽毛球协会与世界羽联的关系来说，诚然黄穗代表澳大利亚参加国际赛事属于合法，事实上世界羽联不是中国羽毛球协会，黄穗如果不取得合法身份就不可能获得世界羽联认可，但公众关心的并不是这个。黄穗在中国是个已经退役的运动员，法律身份是体育官员，中国羽毛球协会是否有权批准她代表澳大利亚比赛？中国羽毛球协会不是组织人事机关，难道可以支配副处长官员法律身份吗？从湖南体育局来说，黄穗作为系统中的一位副处级官员，竟然可以“失踪3年”，并给予照发工资，组织人事系统和财务系统是如何运转的？去问一下任何一位民工，不用说“失踪3年”，只要失踪3天，将会是怎样的命运？如果中国羽毛球协会和湖南体育局领导真愿意这样去问民工，民工就会干净利落回答：烂！</p>\n<p> </p>\n<p>\n“黄穗事件”发生后，包括人民日报、新华网在内的媒体进行了一系列报道和评论，一些言论试图从法律上给予分析。如果从法律上讲，中国羽毛球协会和湖南体育局都涉嫌渎职，但中国人都知道，这是不会被追究的。如果黄穗在领取工资过程中有伪造手续的情节，黄穗就涉嫌构成贪污罪或诈骗罪，但不会有机构会从这样的角度追究黄穗。因此，从法律角度分析“黄穗事件”并无意义，等于说空话。也有言论从体制角度进行评价，但中国体制不会因为有一个“黄穗事件”而发生实质性的改良。公众唯能做的，只能是谴责，要求真相，而记者只是为了真相的具体探索者。</p>\n<p> </p>\n<p>\n一位副处长“失踪3年”，湖南体育局才忽然发现自己发了3年空饷，然后告诉媒体。湖南体育局的人真这么笨？我不相信。黄穗现在通过微博发表声明，“你们别逼人太甚”，就“给大家一一揭开”。实际上，彼此都不过是利用媒体和公众舆论而已。当他们在发工资、领工资，彼此你好、我好时候，并不会想到媒体和公众。当你不好、我不好时候，就想到了媒体和公众。媒体和公众愿意被利用，希望被利用，因为，没有这样的被利用，这个社会就不会有任何真相。对于黄穗来说，必须把“你们别逼人太甚”这个“给大家一一揭开”的前提拿掉，因为，你吃的空饷是来源于公众交的税费，所以，你就有这个责任“给大家一一揭开”。</p>\n<p> </p>\n<p> </p>\n<p>2012-4-14</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9400]}