{"id":221177,"link":"https://chinadigitaltimes.net/chinese/2012/04/bbc-香港观察：自主地放弃自主/","date":"2012-04-18T09:19:03Z","modified":"2012-04-18T09:19:03Z","title":"BBC | 香港观察：自主地放弃自主","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/04/17/120417103836_11_304x171_bbc_nocredit.jpg\" alt=\"香港\" /></p>\n<p>香港社区和生活空间潮向单一的模式发展引发港人担忧</p>\n</div>\n<p>如果说男女关系是香港许多问题的缩影，相信没有人会反对。过去两星期，香港几件由网民揭竿起义引发的事件，把本来看似不痛不痒，却暗涌处处的问题，揭露在阳光之下，由两性关系到社区民生，甚至是老掉牙的中港鸿沟，「深层次矛盾」无处不在。最教人悲哀的，是香港人自己一次又一次自主地放弃自主。</p>\n<p><strong>港男与盛女之争</strong></p>\n<p>近日电视真人骚节目「盛女爱作战」引来全城话题，牵起的是又一场的港男港女之战：一班年过三十的未婚女性，走上电视节目寻觅伴侣，给所谓人生教练、美容师、整容师、恋爱顾问等一堆披着「专业人士」外衣的人指指点点（而不是指点），终极目标是要成为赢家──找个男人来拍拖和结婚。换句话说，单身就是惩罚。节目过程中，女士们给以上「导师」奚落，他们要求参加者把自我放低，给调教成两个标准形象──可爱女生或是性感尤物，但两种形象的本质一样：要装低智商、懂说谎、温驯体贴、但要懂耍手段。</p>\n<p>有参加者接受传媒访问时坦言，即使明白这种做法的虚伪和肤浅，但仍愿意接受形象改造，皆因她深信，即使港男经常批评港女的不是，最终仍是选择港女为对象。</p>\n<p>反观从前，单看演艺明星──沈殿霞、朱咪咪、吴君如、余慕莲，燕瘦环肥，美的丑的，都能独当一面，与美的标准「香港小姐」可以分庭抗礼。那个年代的女性，大都很懂得自爱，「肥姐」沈殿霞没有刻意去减肥，以饰演丑妇人而知名的余慕莲也没有去整容。不当钟楚红张曼玉，也能以长青绿叶为荣。今天呢，美女只有一种，灯箱广告中的千人一面，你永远也记不着他们的样貌。其他不标准的，都可归类为「猪扒」。</p>\n<p>女性自主自立的意识，敌不过铺天盖地的整容瘦身广告。最后，许多人还是自愿选择跟着洪流走，这条路不见得最安全，但肯定最挤拥。</p>\n<p><strong>地产商与小市民之争</strong></p>\n<p>审美标准单一化虽属个人的选择和取向，但再放大一点，看看我们的社区和生活空间，也是潮向单一的模式发展。</p>\n<p>拥有全港公共屋村商场的领汇，二月找来明星宣传旗下商场，并推出饮食指南《我们的寻味时光》，欲以地方美食让公众细味集体回忆。这个大打怀旧和温情牌的活动，却被广大市民视为猫哭老鼠假慈悲，再牵起一片反领汇霸权的抗议声。宣传活动最终变成公关灾难，领汇以避免影响社会和谐为由，于上星期腰斩活动。</p>\n<p>七年前，领汇从房委会接手经营全港公共屋村的商场，把服务基层市民的屋村商场私营化，多年来已因租金大幅上升而令许多老字号小店结业；取而代之的店铺、超市和餐厅，均属连锁经营，其中尤以旗舰物业樂富广场最为夸张，近八成商铺也是連锁店，连钻饰店和纤体中心都可见于这昔日服务基层的商场。</p>\n<p>房委会时代的屋村商场，小店林立，店铺的经营目的，不是要赚取最大利润，而是为市民提供购买生活必需品的选择，也为社区提供就业和经济收入。而现在呢？寻味时光活动推出之前，领汇的公众形象早已破产，市民对之的集体回忆，是疯狂加租，把小商户赶尽杀绝。现在，领汇又试图贩卖小店风情，难怪全港市民同声斥之无耻。</p>\n<p>这次胜利，看似站在小市民的一方，但却无助小商户对抗大地产商。再算一算旧帐，当初是谁支持领汇上市，把公共资产私有化的？七年前，立法会三大政党和一众功能组别议员投下赞成票。市民也因人人有份抽新股、中签必赚而处于全民亢奋状态。相反，千方百计阻止领汇上市的几位议员被冠以「阻人发达」的罪名。今天看来，谁是谁非大家心知肚明，香港人自己引狼入室，换来是今天的恶果。</p>\n<p><strong>繁简之争</strong></p>\n<p>说到底，是我们自己先放弃了自我去迎合别人，然后是放弃了社区的本土性，再推而广之，连我们自己的语言也快要失守了。</p>\n<p>月初，某法国时装品牌在香港开设餐厅分店，餐单上只有英文和简体中文，食物用词均不是香港常见词汇，而是内地用词。餐厅也许意想不到，一纸餐单竟然可以触动港人的情绪，令网民口诛笔伐，政党到场抗议。港人被歧视之嫌所引发的情绪，将由来已久的中港矛盾再一次引爆。餐厅见势色不对劲，也迅速向公众道歉并更换餐单字体。而繁简之争所引发的余波，仍见于不同报章专栏作家以及网上著名博客之间的笔战。</p>\n<p>上述餐厅并非设于旅游旺区，餐厅也尚且弃正从简，你可以想像，那些旅游热点如山顶、尖沙嘴和铜锣湾，不少广告和告示其实再见不到香港人常用的正体字。为什么连住宅区的餐厅也弃正从简？我们真的需要如此迎合别人吗？</p>\n<p>反观海峡彼岸，去年台湾将开放中国大陆旅客个人游之际，总统马英九下令将政府网站的简体版本关闭，并呼吁民间不需要为中国旅客提供简体字菜单或说明，以维护中华文化领航者的角色。</p>\n<p>虽则说马英九此举在当时有为大选争取选票的意图，但这宗旧闻如今却在香港疯传，香港人，除了懂得羡慕台湾外，是不是还要干点什么，取回日益失去的自主？</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/162306ecbc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[8639,8712]}