{"id":221184,"link":"https://chinadigitaltimes.net/chinese/2012/04/金融时报-茅于轼：与薛涌商榷/","date":"2012-04-18T09:19:57Z","modified":"2012-04-18T09:19:57Z","title":"金融时报 | 茅于轼：与薛涌商榷","content":"<p><div><img src=\"http://i.ftimg.net/picture/9/000024969_piclink_0_0.jpg\" /></p>\n<div>\n<p>非常感谢薛涌教授对我获奖（弗里德曼促进自由奖）的祝贺。薛涌也对我提出了批评（见FT中文网刊登的薛涌<a rel=\"nofollow\" href=\"http://www.ftchinese.com/story/001044020\">《茅于轼与中国自由主义的误区》</a>）。英国《金融时报》中文网希望我对此做出回应。</p>\n<p>薛涌的批评大概有三点，下面逐条来讨论。</p>\n<p>首先是我说了“企业家创造财富，工人则未必”。当然，财富是企业家、工人（甚至还有政府等）共同创造的，缺了谁都不行。但在中国的条件下，一直只说工农创造了财富，很少说企业家也创造财富，甚至还灌输企业家是剥削者的说法。这很需要纠正。</p>\n<p>工人的劳动未必创造财富是不错的。只要看改革前，工人农民累得要命，不怕苦，不怕累，战天斗地，但是财富没有创造出来。原因是没有市场，特别是没有企业家。工人农民的劳动用错了地方。而改革后我们的劳动减少了，财富反而增加了。关键的一点是有了企业家组织生产要素，用低成本生产出合格的产品，并销售到最需要的地方去。这些都不是工人农民做的事。</p>\n<p>薛涌生活在市场经济环境中，没有必要再去讲市场如何重要，要讲的是劳动的重要性，鼓励诚实的劳动。但是在中国很不相同。中国的市场制度还摇摇晃晃，不解决建立市场的根本问题，劳动还可能被滥用。大炼钢铁，轰轰烈烈，误用劳动的场面在我脑子里挥之不去。在中国需要强调的不是劳动如何重要，而是市场和企业家如何重要。薛涌批评我有失片面，我愿意接受。这个片面是中国的环境造成的。在中国这个具体环境中，更应该强调的是市场和企业家在财富创造中的作用。劳动创造财富早已强调过了。需要让大家知道的是市场和企业家的作用。</p>\n<p>中国改革成功的一个重大原因是我们有伟大的劳动者。这个优势世界上那个国家也比不上。我在为苏洪涛写的书作的序言中特别对此作了展开。我也强调劳动必须在市场的环境中才能够创造财富。而中国时时刻刻都有回到计划经济去的危险。所以我们一定要着重强调市场的作用。</p>\n<p>一个例子就是关于18亿亩耕地红线的争论。大多数人还认为设一条耕地红线总比没有好。如果真的如此的话，光有耕地是不够的，还需要劳动力。于是也要规定用多少农民去种粮。粮食还要用化肥，所以也要规定必须生产多少化肥。生产化肥还要用电力，于是也要规定必须分配多少电力给化肥生产之用。这不是转向了计划经济吗？这说明中国进一步改革的方向还是完成远未完成的市场化建设。这是大多数国内经济学家的看法。</p>\n<p>薛涌批评涉及的第二点，是“交换创造财富”。这并不是我的发明。现代经济学就是这样讲的。我不过用了一种不同的表达方式。经济学中供应线和需求性交叉中的三角形面积，就是交换所创造的财富。而且GDP作为财富生产量的指标也是从交换统计出来的，不是统计劳动量得到的。当然，交换的背后有劳动的创造。但是劳动最后表现为财富，必定是通过交换。我完全没有蔑视劳动的意思，我要补充的是光有劳动不会有财富。劳动必须结合交换。因为交换指明了劳动该用在何处才能生产出财富来。</p>\n<p>最后，是不是“保护富人穷人才会变富”？我仍然认为是对的。富人和穷人都应该受到同样的保护，才能有普遍的收入上升。特别要防止在一个穷人占多数而且有普遍仇富心理的情况下，政府采取“打倒富人”的政策。这种政策对政府最有吸引力。“打土豪，分田地”往往是很得民心的，它牺牲极少数人的利益，获得极大多数人的赞同。在一定程度上毛泽东就是这样起来的。穷人确实痛快一时，社会变得更公平了。可等事情冷静下来后，社会上就没有富人了。社会提倡穷，穷人可提拔，可以入党，参军。三代穷人是最可靠的；和富沾一点边的人都会受排挤，靠边站。任何个人有一点致富的行动或想法，立刻受到批判。国家变成了穷人国。</p>\n<p>我认为一个社会应该鼓励大家致富，要向富人学习（当然不包括靠歪门邪道致富的人），致富光荣，这是正常社会应有之义。富人也要同情穷人，帮助穷人。这是一个和谐社会所应有的人际关系。可是中国在解放后的三十年就是实行的仇富教育。每次运动都要忆苦思甜，把仇恨集中到富人身上，把他们描绘为剥削者或阶级敌人。然后向他们展开斗争。不少“地富反坏右”和他们的子女在文革时被活埋，仇恨从哪里来的？就是这样教育出来的。三十年后的今天，中国还有个别地方利用这种不正常的手段获取民心。这是非常危险的做法。今天我们要强调：和保护穷人一样地保护富人。也就是人人平等，人人都享有人权，这方面没有贫富的区别。</p>\n<p>但是另一方面，平等也是我们追求的目标。收入差别既不能没有（不能吃大锅饭），也不能过于扩大。现在不但在中国，也在美国等发达国家，贫富差距已经太大了。这方面我们一定要努力克服。所以我说了“为富人说话”，也说了“要为穷人做事”。为穷人做什么事？就是帮助他们致富，减少贫富间的收入差距。</p>\n<p>（注：本文仅代表作者本人观点。本文编辑刘波bo.liu@ftchinese.com）</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/2a1e28b0piclink_0_0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1000,"categories":[8779],"tags":[9091,10642,10675]}