{"id":221112,"link":"https://chinadigitaltimes.net/chinese/2012/04/崔卫平-与你自己谈谈/","date":"2012-04-18T00:52:17Z","modified":"2012-04-18T00:52:17Z","title":"崔卫平 | 与你自己谈谈","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年04月17日 22:08:29</span></p>\n</div>\n<p>　　(我们如何学习讨论之十）<br /><span> </span>　　发现一个有意思的现象：我越想谈论“公共的”，越是有一股力量将我拉回谈论“个人的”；我越是想要确立公共空间的起点，就越想要回到个人空间的起点；我越想努力想要去追寻公共理性与公共讨论，同时也变得特别需要关注个人所面临的实际处境。<br /><span> </span>　　当我们论及亮起来的公共生活，同时需要个人生活的隐蔽性作为保证（（见《经济观察报》2012年4月9日《敞开与遮蔽》），还没有来得及谈一个重要的东西，那应该也是需要隐蔽的对象，那就是——个人良心。谈论这个对象时，需要小心翼翼，将光线调得暗一些。<br /><span> </span>　　人的良心与生俱来，就像康德说的“我心中的道德律令”，这也道出了那个深藏不露的位置。良心是从我们自身内部发出的声音，经常就像另一个人在说话，声音微弱得几乎听不见。它很少下命令，不催促、不紧逼，只是运用一种商量的、讨论的口气，因而这个人可以装作什么也没有听见。<br /><span> </span>　　它提供了我们作为人不大不小的比例，是我们人之为人的界限，是我们自身之为自身的尺度。它像影子一样尾随我们，然而却随时不得不让位给别的东西。几乎所有的东西，都可以凌驾于它之上。莫说是一些重大决定，经常在一个眼神之间，一种语气之间，一个轻蔑鄙薄的言辞之间，我们就将自己的影子扭曲，从而将自己扭曲。<br /><span> </span>　　它是如此内在和独一无二，一个人坚持他自己的良心，有时候就等于陷入彻底孤独当中，陷入周围人的不理解、嘲笑、讽刺挖苦当中，乃至陷入与世隔绝。<br /><span> </span>　　然而我们也有过这样的时刻：当我们与自己的良心保持一致，听从自己内心的召唤时，我们会感到自己有力量，感到脚下的地面很稳，走路很踏实。与自己一致而不是与自己相冲突，回到自己身上而不是背叛自己，这会让人感到心满意足。<br /><span> </span>　　良心是一个人最后一道防线。在某些艰难的时刻，对于某些绝望的人们来说，它是立在悬崖峭壁上的最后一道栏杆，使得人们保持了自己的尊严，去做自己认为应该做的事情。<br /><span> </span>　　问题在于，它往往出现在某些令人难堪的时刻。在一帆风顺时，我们不会意识到自己身上的这个部分，不太需要良心的力量才能够在这个世界上取得成功，甚至越是取消良心才能够获得世间光环；因而，它的出现，就意味着不顺心的时刻来到了。<br /><span> </span>　　莎士比亚那出血腥的篡权剧《查理三世》，以双手沾满鲜血而登上王位的查理王梦到了被他杀死的众幽灵，它们纷纷开口对他说话，这时候他心中那个不熟悉的、柔软的力量苏醒了：“呵，良心是个懦夫，你惊扰得我好苦！蓝色的微光。这正是死沉沉的午夜。寒冷的汗珠挂在我皮肉上发抖。怎么，难道我会怕自己吗？”<br /><span> </span>　　事情的不公平还在于，越是有良心的人，越是受到良心的折磨。良心就是折磨人的那个东西，这更给它添加了私密的特点。在电影学院看过两遍的那部叫做《狙击手》的荷兰电影，其中关键的情节是，纳粹占领期间，有人将一具被杀死的投敌者尸体，拖到了无辜中学老师的家门口，导致这人家三人被杀，仅存小儿子一个。除掉投敌者的子弹是地下抵抗的游击队员射出的，然而是谁把尸体拖到别人家的门口？<br /><span> </span>　　许多年后得知，尸体原先倒下的那个人家，私藏着一家犹太人数口。如果不将那个倒霉的死人转移，那么则前功尽弃。这是一个非常说得过去的理由。然而，这没有免除该人家多年的内疚，毕竟是他们间接帮助造成了邻居的家破人亡。影片中这家成员再度出现时，刻在脸上的树皮一样的皱纹不仅是岁月造成的，而是多年良心受折磨的结果。<br /><span> </span>　　基耶斯洛夫斯基的电影更加为人们所了解。在《十诫》的“第八诫”中，现为大学教授女主人公夫妻双双当年是地下抵抗组织的成员。她当牧师的丈夫拒绝了为一个犹太小女孩受洗，让她失去了一个被收养得到保护的机会。他们得到的情报是，这个小女孩的背后存在“线人”，这会令抵抗组织受到威胁。许多年后小女孩长大与女教授重逢，后者并没有开脱自己良心上的压力。<br /><span> </span>　　从这些故事当中，可以看出良心除了内在性，它还有一个特点是：滞后性。它往往不在现场，在需要的时候并不出手相助，仿佛它真的从这个世界抽身离去。只是在某些夜深人静的情况下，事后的某些时刻甚至许多年之后，它才悄然现身，令当事人辗转反侧，表现为悔恨、忏悔这样一些形式。陀思妥耶夫斯基《罪与罚》中的大学生拉斯科尼科夫，杀死了那个放高利贷的老太婆，对于别人来说没有任何铁证，但他本人事后却陷入精神恍惚，为避免永远生活在虚空和黑暗中，自己前往向警方自首。<br /><span> </span>　　为什么会出现这种滞后的情况？因为人是一个复杂的存在。他是欲望、野心、虚荣以及道德、责任感的混合体。他也不是一个人抽象地存在于这个世界上，而是处于各种复杂的纠结也是复杂的责任感当中。对于私藏的那家犹太人是不是拥有责任？对于地下抵抗组织的责任是不是也很重要？当然是。人在这个世界上，还有许多其他的责任，比如为了信仰，为了儿女或父母，为了朋友以及所爱的什么人。<br /><span> </span>　　有人会问，上面所举的例子都是文学和电影中发生的，难道良心是虚构的吗？在现实中是不存在的？这样说吧，有谁会在现实中，指着人家胸前的那个位置，大声说，你有没有良心呢？这种情况非常少见，除了个别极端的情况。谁大声喊出，“xxx，你为什么不忏悔”？听上去他这个人就像上帝似的。在良心的天平上，人人平等。<br /><span> </span>　　某些在现实中很难开口的话，通过叙事作品反而能够说出来。这既是艺术家的仁慈，也是他们的严苛。通过阅读这些作品，可以磨练我们对于良心的敏锐。这就可以解释为什么在当年的苏联或者东欧一些国家，最不安分的是那些诗人、小说家、剧作家、电影导演或者文学批评家。因为他们感觉敏锐，对于自己的良心敏感，对于不说谎话的要求，比一般人要进一步。<br /><span> </span>　　在某种极端的情况下，假如不能通过正常的政治生活和公共空间来表达不同意见，一个人的洁身自好、不随波逐流就变得重要了。如何能做到这一点呢？那就需要不停地与自己对话，与自己交流沟通，倾听自己内心的声音，服从自己内心的召唤。不对他人撒谎之前，首先要做到不对自己撒谎，先过自己这一关。先要面对自己，然后才是面对他人。<br /><span> </span>　　实际上，即使存在相对自由的公共空间，在与他人对话时，总还是免不了同时在与自己说话，首先征得自己的同意。一个好的说话者同时是一个倾听者 ，除了倾听他人，倾听自己也是非常重要的。假如自己的耳朵听不下去 ，为什么一定要将这句话送给别人呢？<br /><span> </span>　　在这个意义上，公共空间里的发言，需要个人与其自己的对话作为保证。公共空间的大声发言，与自己内心里的小声讨论，是相伴相随的。与他人在一起追求共同的好生活，是以能够独处、能够守住自己作为前提。<br /><span> </span>　　人不可能是先知，也不可能是道德先知。哈维尔说过“道德上的病人”（注意他说的不是“道德上的罪人”），每个人都不同程度地被卷入、被制服，在这种情况下，需要按照法律的则按照法律，另外许多人则可以交还给他们自己，让出足够的空间来，让人们与自身对话和交谈，那是在悄然无语的情况下进行的，谁也无权大声责备别人的良心。<br /><span> </span>　　而一再对社会发出挑战和对他人发出挑衅的那些人，则另当别论。<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151449-35034.shtml\" title=\"西绪福斯的儿女们\">西绪福斯的儿女们</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[9400,15319,9169]}