{"id":221222,"link":"https://chinadigitaltimes.net/chinese/2012/04/任志强-我国小产权房问题研究：现状与出路（4）/","date":"2012-04-18T19:30:07Z","modified":"2012-04-18T19:30:07Z","title":"任志强 | 我国小产权房问题研究：现状与出路（4）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年04月18日 19:29:37</span></p>\n</div>\n<p>　　（三）发展趋势分析<br /><span> </span>　　近年来，我国城市房地产市场价格出现了较快上涨。2010年全国监测城市综合地价、商品房价格分别为每平方米4488元、5029元，分别比2001年上涨2.41倍、1.32倍。其中，除了2008年受国际金融危机影响而略涨外，大多数年份都保持较快上涨势头，尤其是2007年、2010年商住综合地价分别比上年上涨14.92%、10.76%，2004年、2005年、2007年、2009年商品房价格分别比上年上涨17.76%、14.04%、14.76%、21.10%，涨幅均超过10%（如表7所示）。2010年房地产新政出台后，全国70个大中城市房屋销售价格总体涨幅趋缓甚至部分城市出现了绝对下降的迹象，但一些大中城市房屋租金却出现了较快上涨，房地产市场供需结构性矛盾并没有得到根本缓解。<br /><span> </span>　　“十一五”期间，我国通过各类保障性住房建设，解决了1140万户城镇低收入家庭和360万户中低收入家庭住房困难问题。其中，2010年全国各类保障性住房和棚户区改造住房开工590万套，基本建成370万套，农村危房改造开工136万户，基本竣工108万户。“十二五”期间，全国城镇保障性住房建设总规模为3600万套，其中2011年开工建设1000万套，比2010年增加约70%。但预计到“十二五”期末，城镇保障性住房也只能解决20％左右城镇居民的居住需求。仍然有大量中低收入城镇居民需要通过市场解决住房需求问题。<br /><span> </span>　　表7  2001-2010年全国监测城市综合地价与商品房价格变化情况（元/平方米；%）<br /><span> </span>　　</p>\n<p><img alt=\"我国小产权房问题研究：现状与出路（4）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1204/40_612fda78c428ddf.jpg\" border=\"0\" /></p>\n<p><span> </span>　　数据来源：转引自潘家华等主编，《中国房地产发展报告》，社会科学文献出版社2011年版，第46页。<br /><span> </span>　　从未来发展趋势来看，“十二五”期间我国城镇化率将达到55%左右，城镇人口数量将超过农村人口，一些地方已开始采取措施改善进城农民工居住条件，但覆盖农民工的城镇住房保障体系还没有完全建立起来，大量进城农民工的住房需求以及城市居民的刚性需求、改善性需求使得房地产市场供需缺口仍然较大。据国务院发展研究中心、国务院农民工办课题组（2010）预测，“十二五”期间我国农业劳动力将由29500万下降到25000万左右，有4500万人农业劳动力需要转入非农产业和城镇就业，平均年转移860-900万人，其中以农民工形式的年转移600-650万人左右。目前需要转移的农业劳动力主体大多是上世纪80年代以后出生的年轻人，他们举家流动和长期定居在城市的趋势较为明显，住房需求较为迫切。考虑到未来10年2亿城镇新增人口的住房问题，我国城镇住房存在巨大缺口。按人均建筑面积30平方米估算，将需要近60亿平方米建筑面积的住房，旨在解决中低收入住房需求的各类保障性住房建设“任重道远”。<br /><span> </span>　　综合上述分析，在我国城乡二元土地制度和城市化快速发展背景下，在国家城镇住房保障体系尚未完全健全、城乡居民住房需求仍较旺盛、房价收入比明显偏高的情况下，即使城市房价出现一定幅度回落，小产权房问题也很难完全杜绝，因为它在很大程度上顺应了我国城市化快速发展趋势，以低廉的价格吸引大量城市中低收入阶层和部分投资者购买。尤其是如果2011年实施的城市住宅限售政策继续下去，这种不会被计入购房套数，没有购买条件限制，没有法律意义上的产权保障但拥有巨大价格优势的小产权房还可能会建的更多。2011年4月18日，在北京召开的挂牌督办违法违规案件新闻发布会上，国土资源部执法监察局局长李建勤介绍说，一季度全国发现违法违规用地行为9832件，涉及土地面积7.3万亩，其中，擅自兴建小产权房现象明显抬头。另据调查[1]，有60.3%的人认为自己可以选择购买小产权房，86.0%的人支持小产权房合法化，76.3%的人认为小产权房合法化将会拉动房价下降。这在很大程度上显示了“不合法”的小产权房的巨大市场需求。<br /><span> </span>　　三、对小产权房的评价<br /><span> </span>　　尽管小产权房在农村土地利用方面存在不合法性，但并不能据此抹杀小产权房在促进农民增收和解决中低收入群体居住需求等方面的积极意义。<br /><span> </span>　　1．小产权房成为农民分享城市化发展成果的重要途径<br /><span> </span>　　“十五”时期以来，我国城乡居民收入保持较快增长势头。数据显示，2010年我国城镇居民家庭人均可支配收入、农村居民家庭人均纯收入分别达19109元、5919元，分别比2000年增长了2.04倍、1.63倍，分别比2005年增长了82.1%、81.8%。但也要看到，城乡居民收入差距也在不断拉大，绝对收入差距由2000年的4026.6元扩大2005年的7238.1元、2010年的13190.0元，相对收入差距（二者之比）呈波动性不断扩大的态势，由2000年的2.79扩大到近10年来的高点3.33，而后略有回落至3.23。从农民收入来源结构变化情况来看，家庭经营收入和工资性收入是其主要来源，二者占比合计为90%左右，而财产性收入、转移性收入占比较低，2010年分别为3.4%、7.7%，二者合计略超10%。具体来说，尽管家庭经营收入绝对数量在持续增长，但其占比呈现明显下降趋势，2010年比2000、2005年分别下降了15.4、8.8个百分点；工资性收入、财产性收入、转移性收入无论是从绝对数量上看，还是从各自占比来看，均呈现持续增长趋势，2010年分别达2431.1元、202.3元、452.9元，分别比2000年增长了2.46倍、3.49倍、4.75倍，分别比2005年增长了1.07倍、1.29倍、2.07倍。因此，如何促进农民持续稳定增收、不断缩小城乡居民收入差距，最具潜力的就是要着力增加农民财产性收入。<br /><span> </span>　　</p>\n<p><img alt=\"我国小产权房问题研究：现状与出路（4）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1204/40_1183ee08291cfce.jpg\" border=\"0\" /></p>\n<p><span> </span>　　图4  2000-2010年我国城乡居民收入水平比较<br /><span> </span>　　表8  农民收入来源结构变化情况<br /><span> </span>　　</p>\n<p><img alt=\"我国小产权房问题研究：现状与出路（4）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1204/40_1a18deacb5406d5.jpg\" border=\"0\" /></p>\n<p><span> </span>　　数据来源：根据相关年份《中国统计年鉴》有关数据整理而成。<br /><span> </span>　　但也要看到，现阶段我国城市化快速发展、城市规模快速扩张必然伴随着农村集体土地要被国家大量征收，土地从农民集体所有转为国有。“十一五”期间全国批准建设用地合计228.98万公顷（如图5所示），其中2010年全国批准建设用地48.45万公顷，转为建设用地的农用地33.77万公顷，耕地21.19万公顷；全年出让国有建设用地面积29.15万公顷，出让合同价款2.71万亿元，分别比上年增长32.0%、57.8%，其中通过招拍挂出让土地25.73万公顷，出让合同价款2.60万亿元，分别占出让总面积的88.3%和总价款的96.0%。尽管农村土地是乡村两级集体经济重要财产，但集体用地与国有土地不同权、不同价，农村土地地征收补偿标准偏低，农民并不能够据此获得大部分集体建设用地增值收益。在这种背景下，小产权房就成为了农民分享城市化发展成果、促进农民收入较快增长的重要途径之一。<br /><span> </span>　　</p>\n<p><img alt=\"我国小产权房问题研究：现状与出路（4）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1204/40_562f2d85bf2fe16.jpg\" border=\"0\" /></p>\n<p><span> </span>　　图5  2006-2010年全国批准建设用地情况<br /><span> </span>　　2．小产权房在一定程度上解决了城镇中低收入阶层的居住需求<br /><span> </span>　　住房是最基本的民生需求之一。按照世界银行的标准，发达国家的房价收入比一般在1.8-5.5倍之间，发展中国家合理的房价收入比在3-6倍之间。而根据中国新闻网报道，2010年全国房价收入比已超过15倍，上海、北京、广州等地的房价收入比则超过50倍以上。[2]相对于近几年不断攀升的城市房价而言，城市尤其是部分大城市的中低收入者收入增涨远远落后于房价的涨幅。而小产权房不需缴纳土地出让金及与房地产开发相关的各项税费，其开发成本较低，售价仅为同区域商品房的1/2甚至1/5左右。尽管小产权房不符合《土地管理法》等相关法律法规，但从现实情况看确实解决了一部分城市中低收入群体的住房困难问题。因此必须正视小产权房的客观存在，它已成为城市房地产市场的一个组成部分，对于保障和改善一部分中低收入城市居民最基本的民生需求，在一定程度上还是发挥了积极作用。<br /><span> </span>　　[1] 袁业飞．《禁？放？小产权房路在何方？——聚焦走到十字路口的小产权房》，中华建设，2011（5）：6-15。<br /><span> </span>　　[2] 阮煜琳．《调查称北京上海等地房价收入比超过50倍》，中国新闻网，2010年4月22日。<br /><span> </span>　　四、典型地区小产权房处理方式调查分析<br /><span> </span>　　近年来国家有关部门多次强调，“小产权房实质是违法建筑，违反土地管理法律，违反城乡规划、建设管理的法律，违反相关政策”，并表示各地要严格依法查处大量存在的小产权房等违法用地、违法建筑行为。但至今国家层面并没有一个明确、统一的小产权房处理政策措施。[1]为此，各地对小产权房处理方式并不一致，有的甚至相差很大。<br /><span> </span>　　（一）北京<br /><span> </span>　　北京小产权房主要集中在郊县区域，如通州张家湾、房山良乡、昌平小汤山、大兴西红门等地。位于北京通州区张湾镇的太玉园，是北京甚至全国最大的小产权项目，总建筑规模超过200万平方米，由欧式洋房、中式板楼以及别墅组合而成。北京市对小产权房的处理措施主要有强制拆除和没收等。比如，2005年10月28日，北京房山区青龙湖镇青龙头村委会与北京金地雅房地产开发公司签署了《青龙头村旧村改造实施方案》，在未办理任何立项、规划、用地、建设审批手续的情况下，共同开发村子的344亩土地，开工建设144栋违法建筑物。其中，304亩地用于商品房开发建设60000平方米的商品别墅项目，其余的40亩土地，开发商将用于为村民建设住宅别墅和经营别墅各8000平方米。2007年4月，北京市政府决定拆除85栋，没收59栋，责令退还建设别墅区范围内非法占用的集体土地4.7亩，对6家建设、施工单位处以罚款并没收违法所得，同时吊销金地雅公司营业执照，这些别墅被拆除后所占土地将复耕。又如，北京市2010年对小产权房“水岸江南”实施强制拆除，被称为国土资源部“一案一处理”新政的“第一大案”。<br /><span> </span>　　此外，针对小产权房购买后产生的产权及相关利益纠纷，北京市高级人民法院的一份针对小产权房纠纷的会议纪要指出，“要全面考虑到合同无效对双方当事人的利益影响，尤其是出卖人因土地升值或拆迁、补偿所获利益，以及买受人因房屋现值和原买卖价格的差异造成的损失”，避免单纯判决腾退房屋造成“案结事起”的后果。[2]<br /><span> </span>　　（二）上海<br /><span> </span>　　2009年8月6日，《上海市人民政府关于本市开展小城镇发展改革试点政策意见的通知》（沪府发[2009]41号）提出：（1）选择本市条件成熟的试点镇优先开展城乡建设用地增减挂钩工作，建立增减挂钩项目区，通过建新、拆旧和土地复垦，实现项目区内建设用地总量不增加，耕地面积不减少，用地布局更加合理。（2）率先开展集体建设用地使用权有偿使用及流转试点。允许试点镇的集体经济组织以出让、出租等形式对集体建设用地进行有偿使用，收益归集体经济组织所有。允许土地使用人通过土地有形市场，以转让、转租等形式将集体建设用地进行流转。在处理小产权房问题上，能够提供比较有针对性法律参考的是上海市高级人民法院于2004年出台的《关于审理农村宅基地房屋买卖纠纷案件的原则意见》（沪高法民—[2004]4号）。该意见指出，农村宅基地房屋买卖应严格按照法律法规的规定进行。对于由此引发的纠纷，应当综合考虑出卖人出售房屋是否经过审批同意、合同是否履行完毕以及买受人的身份等因素，区分不同情况，妥善处理。具体如下：<br /><span> </span>　　第一，对于发生在本乡（镇）范围内农村集体经济组织成员之间的农村房屋买卖，该房屋买卖合同认定为有效。<br /><span> </span>　　第二，对于将房屋出售给本乡（镇）以外的人员的，如果取得有关组织和部门批准的，可以认定合同有效。<br /><span> </span>　　第三，对于将房屋出售给本乡（镇）以外的人员，未经有关组织和部门批准，如果合同尚未实际履行或者购房人尚未实际居住使用该房屋的，该合同应作无效处理。<br /><span> </span>　　第四，对于将房屋出售给本乡（镇）以外的人员，未经有关组织和部门批准，如果合同已实际履行完毕，且购房人已实际居住使用该房屋的，对合同效力暂不表态，实际处理中应本着尊重现状、维持稳定的原则，承认购房人对房屋的现状以及继续占有、居住和使用该房屋的权利。<br /><span> </span>　　（三）深圳<br /><span> </span>　　2009年6月2日，深圳市人大常委会《关于农村城市化历史遗留违法建筑的处理决定》出台，其中第五、六条规定，“经普查记录的违法建筑，市政府应当区别其违法程度，根据本决定以及土地利用总体规划、城市规划和土地利用计划的要求，分别采用确认产权、依法拆除或者没收、临时使用等方式，分期分批处理”，“经普查记录的违法建筑，符合确认产权条件的，适当照顾原村民和原农村集体经济组织利益，在区分违法建筑和当事人不同情况的基础上予以处罚和补收地价款后，按规定办理初始登记，依法核发房地产证”。<br /><span> </span>　　据深圳市查违办有关负责人表示，全市经过1992年、2004年两次农村城市化改造，全市原农业户口人员已全部转为城市居民，农村集体土地已转为国有，土地所有权实现了从国家所有和农村集体所有的二元结构到国家所有的一元结构的转变。在全市土地已经全部实施国有化的大背景下，全市农村城市化历史遗留违法建筑在占地性质方面与“小产权房”存在着本质区别，由于存在占地性质的根本区别，全市农村城市化历史遗留违法建筑不属于国土资源部文件所说的“小产权房”。[3]<br /><span> </span>　　（四）成都<br /><span> </span>　　2007年6月，国务院批准重庆、成都两地设立全国统筹城乡综合配套改革试验区，此后成都开始启动农村产权制度改革试点，先后出台了《关于加强耕地保护改革农村土地和房屋产权制度工作的指导意见》（2008）、《成都市集体建设用地使用权流转管理暂行办法》（2008）、《关于开展农村集体建设用地基准地价评估工作的实施意见（试行）》（2008）、《成都市集体土地上房屋交易登记管理暂行办法》（2008）、《关于完善建设用地指标交易制度促进农村土地综合整治的实施意见》（2010）、《成都市集体建设用地使用权流转管理办法（试行）》（2010）等一系列政策措施，实施“三个集中”，即工业向集中发展区集中、农民向城镇和新型社区集中和土地向适度规模经营集中。在推进土地整理的过程中，成都市始终坚持了“五个结合”：与改善农村生产条件相结合，与推进农业产业化相结合，与促进农民集中居住相结合，与农民增收相结合，与发展壮大集体经济相结合。其主要做法如下：<br /><span> </span>　　（1）探索三种土地流转和规模经营方式。一是遵循“大统筹、大集中”的思路，对农民“双放弃”（即自愿放弃宅基地使用权和土地承包经营权）后的宅基地和耕地进行整理，促进农村土地跨区域流转。二是以农业产业化项目规模化经营为依托，按照依法自愿有偿的原则，采取转包、租赁、入股等形式，稳步推进土地向农业龙头企业、农村集体经济组织、合作组织和种植大户集中，推动农村土地集中流转。三是成立了农村产权流转交易服务中心、农村产权流转担保公司等流转平台及中介机构，将集体资产、集体土地股份化后进行统一流转。<br /><span> </span>　　（2）开展农村集体建设用地基准地价评估工作。在总结都江堰市、彭州市、双流县部分乡镇试点经验的基础上，决定于2009年5月底前在全市范围内分批完成建立与国有土地相协调的集体土地基准地价体系，这是加强农村集体土地管理，规范农村集体建设用地使用权流转市场秩序，推进农村产权制度改革的重要基础性工作。<br /><span> </span>　　（3）完善建设用地指标交易制度。通过实施农村土地综合整治项目，整理废弃农村建设用地并复垦为耕地，扣除农民集中居住区占地、预留给农民集体的发展用地，经验收合格节余的建设用地面积，为建设用地指标。建设用地指标可采取挂牌、拍卖等多种方式，在成都市土地（矿权）交易中心、成都农村产权交易所进行交易，经登记生效。<br /><span> </span>　　建设用地指标的价格以最低保护价为基础，按市场规则由交易双方决定。建设用地指标的最低保护价在考虑实施农村土地综合整治项目的成本，包括农村基础设施建设、公共服务配套、农房建设的“四性”要求等基础上，由成都市人民政府每年1月1日确定并公布。2011年建设用地指标的最低保护价为每亩18万元。农民集体和农户自行实施农村土地综合整治项目，收益归农民集体和农户所有；农民集体和农户委托投资者、政府土地整治专业机构实施农村土地综合整治项目的，节余建设用地指标的收益由双方按合同约定分享。建设用地指标交易后，由指标供给方按成交价款的10%缴纳基础设施配套费。<br /><span> </span>　　成都是国家首批城乡统筹发展试验区之一。从调研情况看，成都市政府尽管到目前为止没有在公开场合鼓励过小产权房的建设和交易行为，也没有保证过其产权。但对在农村集体土地上大规模实施的“新居工程”，采取一次性“以租代售”的做法，政府基本不过问，实际意味着对小产权房的一种“默许”或间接承认。其中，最典型的做法属于郫县。与国内其他地方的小产权房由乡镇、村集体组织颁发“产权证”不同，郫县团结镇的小产权房，房产证是由县建设部门颁发的，从而默认了小产权房的合法性。<br /><span> </span>　　（五）重庆<br /><span> </span>　　2007年6月，国务院正式批准重庆、成都设立全国统筹城乡综合配套改革试验区，这是我国在新的历史条件下加快中西部地区发展、促进区域协调发展的重大战略部署。总体上看，重庆市在农村土地产权改革、加强住房保障建设上，主要从以下几方面进行了积极探索：<br /><span> </span>　　（1）探索“双交换”政策，即“承包地换社保，宅基地换住房”。九龙坡区是重庆市进行城乡统筹发展综合改革的先行示范区，对农村土地经营权流转进行了大胆探索。凡拥有稳定的非农收入来源，又自愿退出宅基地使用权和土地承包经营权的，可以申报为城镇居民户口，并在子女入学、就业扶持、生活保障、医疗保险、养老保险等方面与城镇居民享有同等待遇；政府拿出原农村宅基地的20%左右集中兴建新型农村社区，其它80%左右的农村宅基地进行复耕使之转为农用地，与建新地块占用的农用地等量置换为城市建设用地指标，用多得的土地出让金等收益来补贴农民购房。<br /><span> </span>　　（2）开展城乡建设用地增减挂钩试点，促进“农地入市”。2008年12月，重庆成立全国第一家农村土地交易所，主要开展实物交易和指标交易两种。其中，实物交易指农村集体土地使用权或承包经营权交易，交易内容包括耕地、林地等农用地使用权或承包经营权，农村集体经营性建设用地使用权，荒山、荒沟、荒丘、荒滩等农村未利用地使用权或承包经营权，农村土地使用权或承包经营权折资入股后的股权或收益分配权；指标交易指建设用地挂钩指标交易，即所谓的地票交易，指将闲置的农村宅基地及其附属设施用地、乡镇企业用地、农村公共设施和农村公益事业用地等农村集体建设用地进行复垦，变成符合栽种农作物要求的耕地，经由土地管理部门严格验收后腾出的建设用地指标，由市国土房管部门发给等量面积建设用地指标凭证，这个凭证就称为“地票”。这种地票交易过程就相当于把大量农村闲置的建设用地置换为了城市建设用地指标，实现了农村闲置土地的最优化利用。截至2010年12月，重庆农村土地交易所共进行了17场地票交易，共成交地票指标29720亩，成交总金额36.07亿元，平均单价为12.14万元/亩，最高每亩价格达20万元。<br /><span> </span>　　（3）建立“保障房＋商品房”的双轨制住房供应体系。据报道，重庆市在进行住房制度改革时提出“保障房＋商品房”的双轨制住房供应体系，其中30%-40%由政府保障房解决，60%-70%走市场化。经过测算，重庆大概有300万人的住房要由保障房解决，重庆市决定总投资1100亿元左右，用3年时间建设4000万平方米公租房，主要面向农民工、新生代大学生和城市住房困难户，这个规模在全国是最大的。今后重庆一环到二环之间布局20个居民集聚区，每个居民区里1/4是保障房、公租房，3/4的部分是商品房，公租房和商品房混建以共享配套设施和公共服务。[4]显然重庆市正在大力实施的“保障房＋商品房”的双轨制住房供应体系，将对小产权房形成有效“挤出”效应。<br /><span> </span>　　（六）海南<br /><span> </span>　　2009年12月，《国务院关于推进海南国际旅游岛建设发展的若干意见》正式出台，标志着海南国际旅游岛建设上升为国家战略，海南发展面临新的历史机遇。很多外地老板受利益驱动，以向当地村民购买或合作的方式，用宅基地或农用地修建了大量的小产权房，业主主要是以东北、北京、福建、江西、河南、广东以及少部分本省人为主。目前，三亚市小产权房建设已从市区周边蔓延到多数乡镇，发展速度之快、规模之大，引起社会广泛关注。根据三亚综合执法局初步统计，在违法建筑中重点项目建设用地范围内抢建的违法建筑及违法建设的小产权房所占比重居大。其中，23个重点项目建设用地范围内抢建的违法建筑达2000栋，面积达90万平方米；南滨农场、南新农场、凤凰镇、田独镇小产权房集中区域内的违法建筑小产权房达400栋，面积达180万平方米。加上河东、河西二区各“城中村”和凤凰、田独等六镇的违法建筑，以及驻军部队土地内的违法建筑，初步估算三亚目前的违法建筑6000来栋、面积突破300万平方米。[5]<br /><span> </span>　　据海南省国土环境资源厅对海口、三亚、万宁、东方、昌江、临高、乐东、陵水等市县的统计，2009年至2010年1月底，全省共查处私买私卖宅基地1047宗，涉及违法土地面积26.1万平方米，拆除违法建筑23.6万平方米，其中拆除小产权房2万平方米。[6]2010年7月，海南省三亚、海口两市先后对小产权房采取强拆行动：7月22日，三亚市政府采取“铁锤行动”，对位于凤凰镇水蛟村片区16栋、建筑面积达2.6万平方米的违法小产权房进行强拆；之后，海口市也采取类似行动，对该市椰海大道迈仍村48宗、面积达4.9万平方米的小产权房进行强拆。[7]2011年8月，海南省三亚市政府对小产权房问题公开表示，对违法建设的小产权房，严重影响城乡规划的，坚决予以拆除；对符合土地利用规划及城乡规划，且满足质量安全要求的，经市政府批准，可以没收实物或非法所得并处罚款。[8]<br /><span> </span>　　另据报道，2002年以来海南省先后开展了农村土地确权、土地权属纠纷调处、农村宅基地和集体建设用地确权登记发证工作，成为全国首个基本完成农村土地确权登记的省份。截至2011年6月末，全省完成村庄地籍调查面积163.1万亩，占村庄建设用地总面积的99.8%，完成村庄建设用地确权面积155.4万亩，占村庄建设用地总面积的95.1%，至此已基本完成农村土地确权工作。[9]<br /><span> </span>　　[1] 2010年5月，国土资源部执法监察局局长李建勤表示，当前对于各地发现的小产权房问题，将采取“一案一处理”的方式；对于全国小产权房的处理，要等到小产权房处理政策出台后一并处理，国土部等14部委正在研究制定小产权房清理整治政策方案。<br /><span> </span>　　[2] 《小产权房买卖无法可依 价格升值引发合同纠纷》，21世纪经济报道，2011年4月7日。<br /><span> </span>　　[3] 《深圳四方式处理遗留违建 小产权房不发证》，深圳商报，2011年11月19日。<br /><span> </span>　　[4] 颜斌．《重庆双轨制供应体系破解“住房难”》，湖南日报，2011年11月3日。<br /><span> </span>　　[5] 《海南三亚严处小产权房拆除总面积已超五十万平米》，经济参考报，2011年11月12日。<br /><span> </span>　　[6] 侯小健等．《海南严打小产权房 查处私买私卖宅基地1047宗》，海南新闻网，2010年3月1日。<br /><span> </span>　　[7] 苏群．《海南铁腕强拆小产权房》，中华工商时报，2010年7月28日。<br /><span> </span>　　[8] 卓上雄等．《三亚：坚决拆除影响城乡规划的小产权房》，海南日报，2010年7月26日。<br /><span> </span>　　[9] 周慧敏．《海南成为全国首个基本完成农村集体土地确权省份》，新华网，2011年7月27日。</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-40-34969.shtml\" title=\"我国小产权房问题研究：现状与出路（3）\">我国小产权房问题研究：现状与出&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/ecbb2795da78c428ddf.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1004,"categories":[9203],"tags":[8963]}