{"id":221275,"link":"https://chinadigitaltimes.net/chinese/2012/04/愛上紀錄片：我為什麼要去烏坎-艾曉明/","date":"2012-04-19T03:08:18Z","modified":"2012-04-19T03:08:18Z","title":"愛上紀錄片：我為什麼要去烏坎 /艾曉明","content":"<p><p>烏坎三日</p>\n<p>2011 年12月19日至21日，對烏坎人來說是峰迴路轉的三天。從武警封村斷電，村民堅守抗爭，到廣東省委副書記朱明國到烏坎和村民代表對話，三天帶給這座小村 莊的改變，充滿了戲劇性。此時，學者、獨立製片人艾曉明與網友潛入烏坎村，通過四十多個小時的採訪、拍攝，記錄下這段驚心動魄的日子，剪輯成100分鐘紀 錄片《烏坎三日》。陽光時務獨家奉上學者艾曉明特別剪輯的《烏坎三日》預覽版。</p>\n<p>1.  我為什麼要去烏坎</p>\n<p>文/艾曉明（廣州中山大學退休教授）</p>\n<p>「錢雲會村長死的時候我沒有去，陳光誠全家被囚我也沒有去。如果烏坎再不去，我這個紀錄片工作者該怎麼回答呢？」</p>\n<p>我能完成《烏坎三日》，首先要感謝網友晃晃，其次要感謝獨立音樂人老羊。</p>\n<p>我 決定去烏坎的時候，網上的消息令人扼腕。薛錦波慘死、烏坎封村斷糧，有人更將這個村莊與《雪白血紅》裏的長春相比。激發我啟程的是外國記者，他們一篇接著 一篇來自村內的實況報道，讓我這個身在廣東的紀錄片工作者感到可恥。錢雲會村長死在浙江樂清，很多人去過，但是我沒有去；陳光誠全家被囚，很多人去了，我 也沒有去。那些地方，我或可找個理由說太遠，但就在廣東發生的事，我怎能指望別人？要是有一天人們說：烏坎發生了那樣大的事，你拍紀錄片的躲到了哪裏，我 怎麼回答呢？</p>\n<p>所以，我決定要去。</p>\n<p>我 拿主意時，找了一位小朋友密謀，朋友忙著結婚，排不開行期；我又找另一位小朋友，朋友忙著寫稿，心有餘力不足。我想，連個伴兒也找不到，那就有理由不去了 吧。果然，我所找的唐荊陵律師，又被員警守株待兔帶走了。那天，他剛剛從烏坎回來。周一清早也就是片中的12月19日，我給網友晃晃打電話；我說看到你發 的消息，帶我去村裏？他說行。湊巧的是，北京的老羊楊立才（在我的《公民調查》、《國家的敵人》裏都有他的貢獻）正好參加一個拍攝培訓，路過廣州。我說咱 們去烏坎啊，他也是一個字：行。</p>\n<p>我和老羊下樓時，我們學校離退休處的處長向我迎面走來。她對我說了兩句話：第一，不要去。第二，去了你也見不到你想見的人。我說：我要去哪裏？我要見誰？她說反正上面要我帶這兩句話給你。說完，我們各自意味深長地乾笑。直到今天為止，我還是不知道我們說的是不是一回事。</p>\n<p>那天我們先到深圳和晃晃會合，三個人拖著現買的箱子上了開往陸豐的長途車。我的想法很簡單，假如路上被阻，我也不堅持，拍不成就不拍了，我問心無愧。</p>\n<p>夜晚從高速路走下去，我們攔了一輛私車。司機說他到不了烏坎，路都封了，有三撥記者都被堵回去了。我們說你開到最近的地方吧，我們自己走。這就是影片中開始時車行的情景。</p>\n<p>後來我們被撂到了一座高架橋下，黑咕隆咚地看不清周遭的情形。我們最可愛的「帶路黨」晃晃一馬當先，他扛著我的行李箱，去找摩托來帶我們。我和老羊在橋下的石頭上坐著，不斷換到離路更遠的石頭上。有時摩托車過來，一道燈光刷地掠過，帶來更多的寒意。</p>\n<p>等 了一小會兒，但感覺上過了很長時間。晃晃也不來，我跟老羊把行李挪到棄置路邊的水泥管子。蹲在管子裏我想，今天我要是被抓，紀錄片生涯就到此為止。這也太 難看了嘛，一個大學教授蹲在坑裏，做賊似的。正在此時，我們的救星晃晃駕到，一切進入正題……後面的，大家從片子裏都看到了。</p>\n<p>回到學校，保衛處長一直找我。我說我失蹤了幾天，在跟朋友拍結婚錄影。再後來，2011年的最後一天，我的家門上貼了一個條子，是離退休處長再次找我。條子上寫著：「你在陸豐的錄影，請一定不要上網。」</p>\n<p>現 在我是死豬不怕開水燙，錄影也拍了，網也上了。下一步，會不會被73條呢？這個問題，肯定不能問我。有興趣的朋友，可以去問……哦，你懂的。再說了，萬一 我被81條，像我那位著名的兄弟一樣，在丈量時光的囚籠，我已想好一套說辭。我將吟詠已故作家王小波引述的詩篇，做出古羅馬詩人奧維德的架勢，有道是：</p>\n<p dir=\"ltr\">吾詩已成，</p>\n<p dir=\"ltr\">無論大神的震怒</p>\n<p dir=\"ltr\">還是山崩地裂，</p>\n<p dir=\"ltr\">都不能將它化為無形。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18319]}