{"id":221298,"link":"https://chinadigitaltimes.net/chinese/2012/04/封面故事：牆之拆遷辦主任-如何強拆自己家/","date":"2012-04-19T05:34:02Z","modified":"2012-04-19T05:34:02Z","title":"封面故事：牆之拆遷辦主任   如何強拆自己家","content":"<p><p><strong>「反正到哪裏都是做事情，領導覺得我合適，我就去做。」即使是在拆遷自己村結束後的第四個月，趙旭東仍然覺得自己不後悔「擔此大任」。</strong></p>\n<p><strong>文/蘇嘉溪</strong></p>\n<p>完成拆遷工作，收拾文件離開拆遷辦臨時辦公點的板房時，趙旭東吐了口氣。陽光照在這位中年男子的頭頂，竟然閃出微禿的跡象。</p>\n<p>他負責的20戶拆遷戶，都是從小看著他長大的鄉鄰，其中也有他的父母兄弟，但至今仍然有兩戶沒有簽署拆遷協議。那已經不是他的事了，哪一次拆遷不留幾個釘子戶的，更何況他只用了僅僅1個月的時間。</p>\n<p>因為拆遷，趙旭東的弟弟趙品佳在市區買了一套60平方米左右的十年老樓，父母則被他安排在鎮環衛所搬遷後留下的老房子裏住。這些都是暫時的，連同和弟弟冷若冰霜的關係也是暫時的，趙旭東相信。</p>\n<p><strong>高鳥不歸巢</strong></p>\n<p>在蘇南這座縣城裏，趙旭東所負責的拆遷是個試點工程。在2011年6月前，這個村子裏居住的大多是趙旭東的父母輩，更多的則是一家數口舉家遷往市區。「城鄉一體化」讓這座原本的農業村子，成了私營工業廠房的附屬。</p>\n<p>公路和高橋從村子中間穿過，電子工業和服裝業的廠房將農地吞噬。從湖南、四川、安徽等內地出來打工的年輕人不斷到來，他們租住了村子裏的大多數房子。這座曾經雞犬相聞的富裕村子，如今只剩下些破敗的老房子等著拆遷。</p>\n<p>上世紀80年代開始，隨著鄉鎮企業的興起，村裏便鮮有真正意義上的耕地農民。大多數村民是鄉鎮企業的職工，水泥廠、製釘廠和手套廠是最早的村辦企業，幾乎有80%的村民主要收入來源於這三個工廠。</p>\n<p>積累起第一筆財富的村民，在宅基地上建起了兩層小樓。趙旭東家的兩層樓房也是這個時期建起來的。1988年，父親是泥水工人，靠著手裏的小工刀，帶著幾個兄弟建起了一家人的棲居之所。</p>\n<p>趙 旭東是家中老大，其下還有一個弟弟，一個妹妹。而他無疑是家中最出色的孩子。弟弟趙品佳拖拖拉拉地把小學讀完了，就跟著父親學手藝去了。妹妹初中畢業後進 了縣城一家日資企業。只有趙旭東，兢兢業業讀完初中，在80年代中專生還優於高中生的年代，考上了淮陰財經學校，成為村裏最早靠讀書脫離農業戶口的「金鳳 凰」。</p>\n<p>趙 旭東家建房的時候，他正在淮陰讀書。1989年，趙旭東學成回家，按照中專生分配政策進入鎮財政所工作。「他是村裏孩子的榜樣，大家都希望像他那樣依靠讀 書跳出農門。」輾轉多年後，那些學著趙旭東跳出「農門」的孩子，在得知村子要拆遷的時候，削尖了腦袋要把戶口簽回村裏而不得。</p>\n<p>「建 設社會主義新農村」的旗幟一直高懸在蘇南地區。2011年5月以前，因為公共規劃建設需要被拆遷的村民紛紛搬進了典型的蘇南小別墅群。因為各家房屋原因， 需重建房屋的村民，可以選擇在原宅基地上重建，或者將房子建到別墅群裏。由此，有些村民便開始自建房子，大多都是三層樓，形同城市別墅。但是那些在原宅基 地上重建的房子，在拆遷到來時也成為趙旭東要攻破的「堅固堡壘」。</p>\n<p>30 年變遷，和趙旭東家一樣的老房子爬滿青苔，有些村民已經搬到縣城，老房子先是閒置著，偶爾回村看看住上幾天。這些年裏，趙旭東也在鎮上買了公寓房，結了 婚。「按國家政策，他已經不屬於農村戶口。他家的老房子也隨著他的外遷和妹妹的出嫁，只屬於他弟弟。」事實上，大多數時間裏，趙旭東家的老房子裏，住著他 弟弟一家三口及其父母，還有他90歲的奶奶和一隻貓。<br />\n村裏的房子三三兩兩，錯落有致。村前一條河直通張家港河，是早年村裏孩子們游泳嬉戲的樂園；村後也有一條河，是開挖用來灌溉和養魚的。在大工業到來之前，這裏的確維持著「魚米之鄉」的平靜生活。</p>\n<p>趙 旭東的弟弟和父親尤為突出。他們愛好在春夏季節的夜晚，戴上頭燈到田間渠頭捕上幾隻野雞或青蛙，有時甚至會抓回蛇來養。趙品佳一直是村裏養蠶高手，而其父 親也是種地專家，只要給其一塊地，任是多局促，總會種出些瓜果蔬菜棉花水稻。住在村後河邊的趙旭東家人，甚至在小河裏養滿了紅菱。春夏季節，水面上漂著的 油油菱葉印著他家的窗戶，喜人之極。</p>\n<p><strong>拆巢者</strong></p>\n<p>這一切都將隨著拆遷的到來一去不返。</p>\n<p>趙旭東是在2011年四、五月間領命負責他所熟悉的五新村後趙巷拆遷的。此時，他已經是鎮經濟管理辦公室主任。「反正到哪裏都是做事情，領導覺得我合適，我就去做。」即使是在拆遷結束後的第四個月，趙旭東仍然覺得自己不後悔「擔此大任」。<br />\n只是他沒有想到，他的第一塊絆腳石會是他弟弟。</p>\n<p>消息在5月前已經風傳：老宅基地要拆了，不再允許自己建房了，村裏給蓋公寓樓，所有的人都要「上樓」。此事由趙旭東負責的傳聞則是後來的事了。</p>\n<p>那一天，趙旭東帶著女兒回家，踏進家門就覺得氣氛有些古怪。母親在堂屋繡花，父親剛接小孫女回家，自行車還沒停穩；趙品佳在屋內喝酒，瞥了哥哥一家幾眼沒有說話。</p>\n<p>「旭東，聽說你要負責拆遷的事啊？」母親小心地詢問。</p>\n<p>「還沒有最後定，不過差不多了吧。」趙旭東擦擦女兒額頭的汗回答。</p>\n<p>「你是打算把這家給拆了嗎？」弟弟帶著質問的口吻，仰頭將酒杯裏的酒飲盡。</p>\n<p>趙旭東遲疑了下，「總有政策的，按照政策來吧。」「好，那我看你倒是怎麼拆這房子！」弟弟有些怒了。</p>\n<p>那一日，趙旭東沒有在家裏好好吃飯，最後帶著妻女回鎮上自己家裏了。再到村裏的時候，全村的人都變得奇怪起來。「有些會直接跟我打聽，那還好一點，有的說起話來陰陽怪氣，我都不知道怎麼回答。他們生怕我得了什麼好處，好像我一定貪污了一樣。」<br />\n5月10日，政策宣傳正式開始。趙旭東的工作是要挨家挨戶上門做工作。 「要把政策說給每一家聽，聽他們有些什麼困難或疑慮。提出解決途徑。」</p>\n<p>此時的村裏，除了一些老人之外，留住的年輕人已經不多，也有一些房子空著，是出去的人們想著等年老的時候回來住的。「老一輩對土地是有情結的，這我能理解。」</p>\n<p>房屋陳舊的幾戶人家很高興地過來找他簽了協議，幾天功夫就交了鑰匙。這令趙旭東出乎預料。5月下旬開始，他不間斷給弟弟打電話，電話那頭永遠都是不合作的口氣：「我在外面忙，回頭再說。」結果再也沒有回頭說。趙品佳沒有給哥哥坐下來好好說話的機會。</p>\n<p>趙旭東轉而給父親打電話，而此時父親也正因為拆遷的事情和弟弟在吵架。 「我夾在他們兄弟倆中間，不知道怎麼辦好。」趙旭東的父親趙金寶很無奈，「這是我親手一磚一瓦壘起來的房子，我當然也不願意拆。但是大兒子在做這個工作，如果各方面補償到位，我們沒有理由不配合。」</p>\n<p>趙金寶說的補償聽起來是不斐的。每家每戶只要有戶口在的，拆遷後補償總面積260平方米的回遷房，具體的間數任選；此外根據各家現有住宅的新舊狀況，補償25-60萬/每戶不等。</p>\n<p>好 幾次趙旭東乘著夜色回家找弟弟商談，被拒之門外。看著兄弟兩橫眉冷對，父母變得焦慮起來。最後趙旭東只好找拆遷辦其他工作人員上門。令趙旭東生氣的正是這 一點：他多次上門被拒，換工作人員登門後沒幾日，工作人員就將其弟弟簽好的協議送過來了。這讓趙旭東覺得自己顏面失盡。</p>\n<p><strong>回不去的鄉情</strong></p>\n<p>在自己的弟弟之後，村民的「蓄意鬧事」變得不再那麼重要。「但是總想盡量完成任務。」趙旭東並沒有完成任務。「不知道為什麼，難攻的幾家都是前幾任的村幹部。」</p>\n<p>趙旭東所說的是前幾任村委書記，這幾位「書記」在卸任之後，都在原有宅基地上蓋起了新樓，及至拆遷時，這些房子的房齡不超過十年。</p>\n<p>其 中有一家是2001年新建的房子。「這一家是情理之中的，家中男勞動力都已去世，剩下媳婦、孫女和婆婆，他們建起來這幢房子，本也以為人生的一件大事了卻 了，所以每次去他家，我都是想著能不能多補償點。」但是即便趙旭東這麼想，補償也必須找到合理的補償項目。但是這家給出的答覆是：「給我300萬，我去上 海買房子，你們愛怎麼拆怎麼拆！」</p>\n<p>於是直到趙旭東負責的拆遷階段結束時，這家的房子依然屹立在一片荒地之上。</p>\n<p>不合理永遠都是存在的，這一點趙旭東也很清楚。「比如林婆婆家那間小屋子，儘管前年100多歲的林婆婆已經去世，但是他的兒子還是拿到了三、四十萬的補償。」</p>\n<p>而趙旭東本人，作為戶口外遷的人，因為他家建房時他正在外讀書，土地證上因此為其多留了一分地。他本人也因此在拆遷中獲得了120平方米的補償。</p>\n<p>「不患寡，患不均」歷來是中國農村矛盾的導火線。因此，趙旭東鄰居趙正清不買賬，多次到拆遷辦指著趙旭東，罵「不公平」。「這個時候我沒有辦法了，我所得的都是政策規定的，他們是在簽完協議後來找我鬧，協議都簽了，我還能怎麼辦？」</p>\n<p>全村20戶人家，在6月10日拆遷大限到來之時，除了兩家沒拆的對趙旭東不滿之外，另有兩家已經簽完協議的，也與趙旭東形同陌路。「而這些人在此之前都是和和氣氣的鄰居啊！有幾個老人家甚至是看著我長大的。」</p>\n<p>村子已經沒有了，趙旭東也不打算再回去看了。兩條小河被填了，樹木被砍了，在那片荒野裏，只有打樁機整日在隆隆作響。按照規劃，那裏很快就會被高樓取代，但是村民沒有幾個表示願意回去住的，大部分人都和趙品佳一樣在縣城買了房子，「那裏的房子就用來租賣吧。」</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[18319]}