{"id":221342,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-陈良：红歌的硬伤/","date":"2012-04-19T13:44:15Z","modified":"2012-05-04T07:08:21Z","title":"爱思想 | 陈良：红歌的硬伤","content":"<div>\n<p>陈良：红歌的硬伤</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%AA%BA%EC&#038;searchfield=keywords\"><span>唱红</span></a>     ● <strong>陈良</strong>    <br />    红歌热一度引起了全社会广泛关注，人们对此众说纷纭，莫衷一是；赞成大唱红歌的大有人在，持有异议的也不乏其人。本人生于上世纪60年代，自幼接触红歌，并且熟唱很多红歌。时至今日，每逢与友人相聚歌厅，总要卡拉OK几首红歌。由于受革命教育和审美定势影响，个人感觉有些红歌挺不错，旋律优美，声调高亢，唱起来令人荡气回肠。对于听着和唱着红歌长大的我来说，除了经历那个年代的贫穷之外，并不曾直接遭受“文革”的打击和折磨，因此对红歌的印象尚可。但是，如今凭良知和理性审视，不难发现那些红歌，尤其是最红的红歌，都存在可怕的硬伤。<br />    第一硬伤是蛮不讲理。俗话说，有理走遍天下，无理寸步难行。无论何时，无论何地，凡事总得讲道理，如果道理上讲得通讲得透，就会让人心悦诚服，否则人家心里“不服周”。当然，讲道理的最佳方式莫过于“摆事实讲道理”，因为事实胜于雄辩，最富有说服力。但是，有些红歌听起来特别横蛮，既不摆事实，也不讲道理，只有疯狂而恐怖的嚎叫。比如，有一首红歌唱道：“无产阶级文化大革命，嗨，就是好，就是好哇，就是好，就是好！”一连串“就是好”，硬是把“文革”唱成世间最好的事情，这绝对是蛮不讲理的狂叫，甚至包含恐吓的味道，如果你表示怀疑甚至胆敢说不，他们便将你打翻在地，并且踏上一只脚，叫你永世不得翻身。其实，无产阶级文化大革命到底好不好，亲身经历的人大都知道：一天到晚瞎折腾，大批老干部被打倒，知识分子被修理，老百姓缺衣少食，还一个劲地高唱“就是好”，不是蛮不讲理，就是胡说八道。此外，另有一首红歌如此唱道：“社会主义好，社会主义好，社会主义国家人民地位高。”这也是蛮不讲理、信口开河，且不说今天人民的地位高不高，起码在高唱这首歌的年代，人民的地位一点也不高：那时候，人民就连最基本的言论自由和人身自由都没有，更谈不上有什么选举权、表达权和监督权，贵为国家主席的刘少奇拿起《宪法》也无法捍卫自己的人身权利，凭什么说普通一日三餐尚未解决温饱问题的普通民众地位高？事实是，他们根本没有什么地位，只是任人愚弄或宰割的工具。<br />    第二硬伤是胡乱修辞。歌曲创作，自然会使用修辞手法，诸如夸张、比喻或对比等等。夸张，不管怎么夸张，都可以说得过去；什么万岁万寿无疆呀，毕竟是夸张，姑妄听之。但是，比喻或对比就应该讲究是否恰当，不能违背常识或常理而胡乱比喻或对比，否则会混淆视听，引起思维混乱。例如，在《唱支山歌给党听》里有一关键句子“我把党来比母亲”，无论从哪个角度讲，比喻得极不恰当。因为任何政党都是特定阶级利益的集中代表，是一种政治工具，把党和人民比作母子或父子关系非常不妥，且不说党是否具有慈祥的母亲式人格，就是党本身也来自于人民，再说母亲对于每个人都没有可选择性，因为她是天生注定，而政党对于人民来说却具有一定的可选择性，因为任何政党成为执政党应该是人民认同或选择的结果，共产党成为中国执政党也是历史和人民的选择，可见把党比作母亲道理上说不过去。还有一首红歌居然唱“党啊，党啊，亲爱的妈妈，你用甘甜的乳汁把我喂养大……”也不合常理，党领导着中国人民从事革命和建设，取得了伟大的成就，这是毫无疑义的，但是党本身不仅没有造乳功能，而且要人民提供税收供养，哪来乳汁喂养人民；所以，邓小平说“我是中国人民的儿子”，而不说“我是共产党的儿子”，道理不言而喻。再者，像 “××最红，×××最亲”比喻或对比也很不靠谱，实话实说，与每个人最亲近的人是自己的爹娘，硬说与自己毫无血缘关系的人最亲，不是撒谎就是矫情；你看，你说他老人家最亲，他老人家未必跟你亲近，身边助手周恩来、刘少奇、邓小平不是被打倒就是挨整，何以亲近老百姓，晚年他老人家最宠信毛远新，因为他与老人家血缘最近。<br />    第三硬伤是盲目崇拜。最典型的是，《东方红》里歌唱“他是人民的大救星”，这与《国际歌》所唱的“从来就没有什么救世主”相矛盾。略为比较一下，可以听出《国际歌》更富有革命精神，境界更高些。诚然，这个世界根本就没有什么救世主，也没有什么大救星，“要创造人类的幸福，全靠我们自己”。客观地看，毛伟人领导党及其军队打败国民党军队的确建立了丰功伟绩，但是抗日战争的胜利应该恐怕主要归功于国军的正面抗战和美军的直接参战。如果说谁赢得了内战的胜利，谁就是人民的大救星，那么历朝历代的开国皇帝都是人民的大救星。当然，历代开国帝王大多以大救星自居，但是他们所建立的只是专制的王朝，走不出“其兴也勃、其亡也忽”的历史周期，跳不出“兴百姓苦、亡百姓苦”的历史怪圈；同样，毛伟人又何曾建立过真正的民主共和国，让人民享有“信仰自由、言论自由、免于贫困和恐怕的自由”呢？在令人窒息的年代，有多少人的身心受到无情的残害？举国除了一人像“和尚打伞无法无天”外，还有几个人可以挺着腰杆站起来？！这样盲目崇拜，容易造就脑残心黑的愚民，没有是非感，没有良知和理性，一切以权力的好恶为好恶；哪个权力最大，就为哪个歌功颂德，将他无限拔高，无限神化；哪个在权力斗争失败，就会被妖魔化，任何屎盘往他头上扣。<br />    红歌的硬伤不胜枚举，这里不再多叙。总起来说，红歌是政治宣传的产物，是特地为公众定制的洗脑工具之一。那个年代，通过对人洗脑，基本上可以达到如下效果：其一让人思想简单化，丧失独立思考和理性思维能力。凡事不必思考，只要听领袖话，跟上头走就行了；同时形成简单而粗暴的思维定势，世界总是二元对立的，非黑即白，非此即彼，非敌即友，凡是敌人拥护的我们就反对，凡是敌人反对的我们就拥护。其二让人心灵沙漠化，丧失是非感和同情心。真善美被扬弃，人道精神被批判，心灵一片荒漠，对同类和其他动物的生命缺乏起码的尊重和同情；为了忠于同一个组织，同一个领袖，会唆使未成年的孩子，学生充当刽子手，打杀虐待自己的老师或亲人；可怜的小麻雀被列为“四害”之一，也不幸陷于被剿灭的战争年代；科学巨匠爱因斯坦，被无知而无耻者妄加批判。其三是让人性情奴才化，一味崇拜强权而不敬畏道德和法律。在洗脑和被洗脑者眼里，强权便是法律，强权便是真理，便是正义；只要强权发号施令，他们就冲锋陷阵，扫荡一切，打倒一切；今日腐败，其实是强权崇拜所埋下的祸根，因为在权力大于一切且缺乏制约的社会，权力可以扭曲一切，可以吞噬一切。在像能量巨大的权力黑洞面前，人性温柔善良的一面不断被吞噬，而残忍邪恶的一面得到张扬。<br />    当今社会固然存在诸多问题，但与“文革”时期相比，却是天大的进步。如果官方在社会推行唱红歌，无异于急病乱投医，未必有什么好疗效。当然，现在谁愿意唱红歌，谁就可以唱红歌，因为这是公民的权利；但是如果强行要求公民唱红歌，这恐怕不可取，因为历史早已证明，唱红歌并不能塑造人格健全的公民，倒是容易造就脑残的极端分子。在和谐盛世，应该多唱一些蓝色歌曲，让人们仰望星空，追求更高的道德理想；应该多唱绿色歌曲，让人们关注脚下土地，建设好自己的家园。<br />    当然，如果处在战乱或外敌入侵之际，高唱红歌是很有必要的。因为生存和救亡压倒一切，只有英勇战争，才能击败敌人；试想，当我们高唱“大刀向鬼子们头上砍去”的时候，浑身一定热血沸腾，充满勇气和力量。这勇气和力量，关乎民族生死存亡，所以这样的红歌值得大唱特唱。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B3%AA%BA%EC&#038;searchfield=keywords\"><span>唱红</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a><br />本文链接：http://www.aisixiang.com/data/52364.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[20534],"tags":[16910,8865,12685,8859,8803,10951]}