{"id":221331,"link":"https://chinadigitaltimes.net/chinese/2012/04/占才强：访民吴远秀消失记/","date":"2012-04-19T11:15:24Z","modified":"2012-04-19T11:15:24Z","title":"占才强：访民吴远秀“消失”记","content":"<div>\n<p><img border=\"0\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/120419/13759_120419092647_1.jpg\" width=\"540\" height=\"243\" /><br />湖北十堰市关于吴远秀上访情况的报告中，指责河北泊头为“规避信访责任”以“非正常手段”注销吴的户口(划线处)。而丹江口浪河镇工作组的报告中则“建议公安机关应尽快依法将吴远秀在浪河的户口予以注销”。</p>\n<p><img border=\"0\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/120419/13759_120419092726_1.jpg\" width=\"540\" height=\"404\" /><br />吴远秀如今成了没有任何身份和户籍信息的“黑户”。南都记者占才强摄</p>\n<p><img border=\"0\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/120419/13759_120419092754_1.jpg\" width=\"540\" height=\"404\" /><br />↑去年9月，吴远秀在河北泊头的户口被“抢先”注销。</p>\n<p><img border=\"0\" alt=\"\" src=\"http://www.21ccom.net/uploads/allimg/120419/13759_120419092815_1.jpg\" width=\"540\" height=\"404\" /><br />去年11月，吴远秀在湖北丹江口的户口也被注销。</p>\n<p>　　<strong>51岁，活了半辈子的吴远秀，如今正为一个公民的身份犯愁：我是哪里人？</strong></p>\n<p>　　兜里，还揣着她的二代身份证，但在信访接待窗口，这张证件被人丢回：她的户口已经“查无此人”。“我一个大活人站在面前，他们告诉我，已经没有我这个人了。”</p>\n<p>　　在信访被拒后，她查到了原因所在：早在去年11月份，她在湖北的户籍被当地公安机关“秘密”注销。而此前不久，去年9月份，她的另一处河北籍户口也被当地公安机关“抢先”注销。</p>\n<p>　　戏剧性的变化，发生在她多次上访之后。</p>\n<p>　　生在湖北，嫁到河北的吴远秀，近年来为一起跨省官司屡屡上访，而对其“稳控责任”的归属，两地部门各执一词。据南都记者赴两地调查，两省公安机关均称对吴远秀的户籍是“依法注销”，而互指对方的做法“采用非正常手段”。</p>\n<p>　　被认为是“麻烦制造者”，如今的吴远秀，成了游荡街头无人管理的上访“黑户”。</p>\n<p>　　<strong>“没有我这个人了”</strong></p>\n<p>　　吴远秀被告知已经没有“吴远秀”这个人了，是在今年1月8日，此前一天，她刚从拘留所出来，结束为期5天的行政拘留。</p>\n<p>　　这次短暂拘留的事由是：1月2日下午，她在街头抛撒上访材料，扰乱公共场所秩序，被当场抓获。在开出的处罚决定书上，办案民警写道：该人拒绝签字。</p>\n<p>　　那是元旦后的次日，也是吴远秀又一年上访的序幕。放出后第二天，吴远秀又拿着一堆材料上街了，这次她被民警送进了久敬庄信访人员分流中心。</p>\n<p>　　在过去两年间，她也是这里的常客。按以往惯例，她会在这里被前来接访的人员带走，再被强制返回原籍，但这一次，她没能等到前来接访的地方人员。</p>\n<p>　　“在久敬庄的大厅，我拿身份证给他们登记，他们在微机上查了半天，说没有我这个人了，我的身份证是假的。当时我就跟他们急了，但怎么吵怎么骂，他们也没人理我。后来想，也不能怨人家，确实在电脑里查不到我的信息了。”</p>\n<p>　　这是一张新版的二代身份证，2006年由湖北省丹江口市公安局签发，有效期限20年，吴远秀的住址显示为：湖北省丹江口市浪河镇土门沟村二组。</p>\n<p>　　让吴远秀颇觉蹊跷的是，“去年10月8日，我也是被送到久敬庄，也是用的这张身份证，当时就没有任何问题，后来湖北的人员来把我接走的。”</p>\n<p>　　那一刻，吴远秀意识到自己成了无人管的“黑户”，她承认，这次被送进久敬庄，她的目的就是想见到湖北方面的人员，“正常信访没人搭理，只能通过无理访（指非正常上访），给他们施加点压力。”</p>\n<p>　　从久敬庄出来后，为验证身份证是否还管用，吴曾尝试去一家银行窗口办张卡，结果证被退回，“对方也说，你这张是假证。”</p>\n<p>　　吴远秀又去了公安部接访中心。“当时负责湖北接访的是一个姓李的，她听我说这个情况也很奇怪，后来帮我一查，说我的户口在去年11月14日就被注销了。”</p>\n<p>　　“当时公安部接访的工作人员也很惊讶，说谁这么胆大妄为，人还在这，怎么把户口给注销了？”</p>\n<p>　　其实，在不到3个月的时间内，这已是吴远秀被注销的第二套户口。</p>\n<p>　　湖北丹江口是吴远秀的原籍，在上世纪80年代嫁到河北后，吴在河北还有过另一套户籍和身份证。最初她一直是以河北的身份证在上访，但在去年7月，这套户口被河北当地公安机关注销，原因是在一次接返拘留中，意外发现吴在湖北还有一套户籍和身份证，属于双重户口。</p>\n<p>　　这次注销虽然征得了吴远秀本人的同意，但在她看来，“他们是踢皮球，不想沾上我这个麻烦。另外我觉得河北也确实挺冤的，因为我的上访诉求主要是湖北。当时觉得反正还有湖北的身份，也就同意了。”</p>\n<p>　　湖北户口再次被注销后，今年2月16日，吴远秀通过网络信访渠道，向湖北省信访局反映自己的户口问题，经层层批转，6天后，由丹江口市政府回复了一封解答函：</p>\n<p>　　“吴远秀1982年婚嫁到河北，长期在河北定居，1990年在河北曾经登记有户口。建议你到河北申请登记户口。”</p>\n<p>　　“还是踢皮球。”吴远秀说。</p>\n<p>　　<strong>曾经的两个户口</strong></p>\n<p>　　1961年出生于湖北丹江口市浪河镇的吴远秀，在家排行老二，有兄弟姐妹6人。1982年嫁到河北的经历，在她看来是一场被迫无奈的“交易”。</p>\n<p>　　灾祸在1980年集中到来，“那年4月和9月，父亲和奶奶相继去世，我家就像天塌了一样，家里还有几个病人，最小的弟弟才三岁多，那时我才19岁。”</p>\n<p>　　1982年经亲戚介绍，吴远秀认识了来湖北出差的河北人倪吉祥。“头一天见面，第二天从媒人手里拿了200块钱，我就跟着他走了。说白了就是卖了。”当时在吴家看来，200块钱已是一笔不小的金额。</p>\n<p>　　嫁到河北省泊头市交河镇刘屯村后，“我们在镇上扯的结婚证，但户口一直没迁，那时对户口也不怎么重视，能过日子就行。”</p>\n<p>　　另一个没迁户口的原因，当时吴远秀在湖北老家属非农业户口，而河北老公这边是农业户口，“还希望能留着那边的商品粮户口，所以没迁的原因也在这。”</p>\n<p>　　1990年全国第四次人口普查，吴远秀接受了入户普查人员的登记，“我的户口就是那时给普查上的，当时来普查的人问我多大岁数，我说你看我像多大岁数，也没正经回答，当时刚生孩子，看起来显老，后来身份证发下来了，把我岁数给弄错了，大了十几岁，错就错了也没当回事。”吴远秀回忆河北户口的补登。</p>\n<p>　　这张河北身份证后来弄丢了，但吴一直保留着复印件。从复印件上看，吴的出生日期被登记为“1948年10月14日”，签发日期是1998年3月31日，有效期限为“长期”。吴远秀同时提供了哥哥吴远明的身份证复印件，出生年份显示为1957年，“你说我能比我哥还大吗？”</p>\n<p>　　在吴远秀的观念里，河北的户口是不真实的，“身份证上的年龄错了不说，它是人口普查给上的，并不是我主动申请的。湖北原籍才是我真实的户口。”此前1988年左右，她曾接到湖北方面的通知，并回原籍领办过当地的第一代身份证。</p>\n<p>　　但2006年初，当她又一次回到湖北老家时，她发现自己在当地的户籍已经没有了。“很可能在人口普查时给漏登了。”她猜测。</p>\n<p>　　在此之前，2002年吴远秀与丈夫倪吉祥在河北泊头创办了属家庭企业的科新环保设备厂，因业务关系，而频繁往来于河北与湖北之间。</p>\n<p>　　“2006年初，我的一个包，里面装有银行卡、财务公章，还有湖北、河北的身份证，都给丢了。银行卡是湖北身份证办的，卡里的钱没有身份证冻结不了，我就找浪河镇补办身份证，一查，我和我妈的户口都没有了。”</p>\n<p>　　没有户口办不了二代证，吴远秀说，她后来凭借在湖北领取的驾驶证，以及村里、小学同学开具的证明，还是在浪河镇补办了户口和二代身份证。“当时办得挺着急，银行也挺负责，把我的卡挂失了，后来我还给挂失卡的那家丹江口邮政储蓄所送了锦旗的。”</p>\n<p>　　这次补办二代身份证，吴远秀花了20元，“我和我妈的都给办了，两人一共是40元。”</p>\n<p>　　但吴远秀的上述介绍，与后来丹江口市公安部门的说法出入较大。在官方说法中，吴远秀于2006年初补办的户籍和身份证，“并非她本人亲自申请”，而是找人“代办”，在程序上不符合规定。</p>\n<p>　　吴远秀称官方的这种说法“是在撒谎”。</p>\n<p>　　<strong>走上上访路</strong></p>\n<p>　　2006年上半年，刚刚拿到二代身份证的吴远秀，就被一场因债务纠纷而引发的官司卷入其中。</p>\n<p>　　据官方报告资料，吴远秀与丈夫倪吉祥在河北创办的科新环保厂资产过百万，丈夫任董事长，吴远秀任总经理，主要生产经营灰尘吸收器等环保设备。科新环保厂曾将产品销往湖北丹江口市中汇电石制造有限公司。(来源：南方都市报南都网)</p>\n<p>　　2006年4月，因中汇公司欠科新环保厂工程款50多万元，吴远秀聘请律师将中汇公司起诉到十堰市中级法院。次月，在十堰市中院主持下，原被告双方达成协议：中汇公司以本公司设备电石炉作担保，在4个月内，电石炉出售费用首先偿还科新环保厂的欠款。</p>\n<p>　　随后，吴远秀向十堰市中院提出财产保全申请，要求对被告中汇公司的电石炉铜管部分（价值52万元）进行保全。</p>\n<p>　　2007年5月，丹江口市法院以上级十堰市中院委托执行该案为由，作出民事裁定书：因被执行人至今未履行义务，本院于2007年4月23日将被执行人所有的部分紫铜管组织变卖，王某以30.1万元的价格买受。</p>\n<p>　　但吴远秀认为，时任丹江口市法院及执行局的个别领导“为个人捞好处，坑骗受害人，将共计52万多元的设备，只给我执行回30.1万元。当我同意用这笔钱偿还黄某（吴欠其债务）时，丹江口市法院又无端扣下4.1万元，只给黄某26万元。”</p>\n<p>　　因黄某的债权未清，2007年8月，黄某得知科新环保厂在丹江口市宏强公司有10万元的债权即将到期，又向法院申请执行并从宏强公司领走8.8万多元。在科新环保厂提出异议后，丹江口市法院对这一裁定又予以纠正，并将款退还科新环保厂。</p>\n<p>　　其间，因讨要说法，吴远秀还和执行局某负责人发生冲突。“他用双手拧我脑袋，几次毒打我，把我赶出法院，当我老公听说我在法院被法官打伤后，气极身亡出事。”</p>\n<p>　　经了解，在湖北处理债务纠纷的吴远秀，被打后与在河北的丈夫通了电话，随后丈夫驾车遇车祸身亡，吴认为丈夫当时因生气和冲动，其死因与湖北的“不公”有关。</p>\n<p>　　丈夫的突然身故和湖北的官司纠缠，也让吴远秀在河北的工厂迅速倒闭。“债主们哄抢了企业的设备，我们的厂不仅关门大吉，还背上近百万元的外债。”</p>\n<p>　　从2007年开始，吴远秀走上了漫漫的上访路。</p>\n<p>　　“最开始两年，我主要是在湖北上访，从丹江口到十堰市再到省里，都跑遍了，我的主要诉求是告法院和执行局的负责人，他们涉嫌贪赃枉法。另外就是要求经济赔偿，把我的企业给恢复了。”吴远秀说丹江口法院一个负责人曾答应赔10万元，但她没答应。</p>\n<p>　　2009年9月，十堰市委政法委对吴远秀的信访事项曾书面答复，认为她所举报的“人情案、关系案”以及法院原负责人“以权谋私”等问题，或者“没有事实依据”，或者“与调查的事实不符”。</p>\n<p>　　一份针对吴远秀的官方报告称：吴在河北及湖北两省已上访多年，因此曾被河北泊头市公安机关多次行政拘留。</p>\n<p>　　报告描述：吴的上访影响很大而且极坏。大有不达诉求决不罢休之势，态度十分极端。曾采取数天绝食等手段多次相威胁。</p>\n<p>　　<strong>河北“抢先注销”</strong></p>\n<p>　　2011年7月前，以河北身份上访的吴远秀，其“稳控”责任在河北方面。仅7月份，吴就在久敬庄被河北人员接访过两次。</p>\n<p>　　“一次是7月7号，一次是7月9号。”吴说，“第一次他们不给我解决问题，第二天我就返回，然后又被送到久敬庄。”</p>\n<p>　　“第二次呆了3天，我不走了，他们来了6个人，把我送回河北，丢进了泊头市拘留所。”吴说。</p>\n<p>　　2011年7月12日，由泊头市公安局对吴远秀开出的处罚决定书说：现查明2011年5月至今以来，接北京市公安局移交的吴远秀多次上访，不听劝离，严重扰乱了该地区的公共场所秩序。对吴远秀行政拘留10日。</p>\n<p>　　正是这次拘留，河北公安人员从吴随身携带的包里发现了她湖北的身份证、驾驶证等。“然后他们跟我谈条件，是泊头市公安局交河分局的人，说你看你上访是为了湖北的事，我河北也管不了你，我们也证实了，你在湖北还有一套户口，说叫我签个字，把河北的户口注销了。”</p>\n<p>　　“后来我同意了。”吴远秀说，“当时也是为了能早点从拘留所出来，他们说签了字就放人，另外我河北的身份跟实际年龄也不符，然后他们就写了个东西，我签了字他们就把我放出来了。”</p>\n<p>　　吴远秀回忆那份申请的大意是：湖北的是原始户口，河北的是普查户口，河北户口跟实际年龄不相符，经我本人同意，注销河北的户口。</p>\n<p>　　随后吴远秀用湖北的身份继续上访。2011年10月6日，吴再次被遣送至久敬庄，这次通知来接访的是湖北十堰市人员。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/e5e7ddba419092647_1.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9085,14981]}