{"id":221309,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-华生：启动发审制度全面改革的枢纽/","date":"2012-04-19T07:20:54Z","modified":"2012-04-19T07:20:54Z","title":"爱思想 | 华生：启动发审制度全面改革的枢纽","content":"<div>\n<p>华生：启动发审制度全面改革的枢纽</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A2%C9%F3%D6%C6%B6%C8&#038;searchfield=keywords\"><span>发审制度</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%CA%B1%BE%CA%D0%B3%A1&#038;searchfield=keywords\"><span>资本市场</span></a>     ● <strong>华生</strong>    <br />    定向再融资市场化是真正的国际惯例，也是发审制度根本改革的逻辑起点。再融资市场化是夯实股市价值投资基础、蓝筹股丰厚稳定派息以及A股股权多元化、合理化的根本措施。<br />    中国特色的资产重组制度是绩优价低、绩差价高、小盘高溢价的股价结构扭曲的根源。无产业背景的借壳重组动摇了价值投资理念，使退市制度形同虚设，是中国股市好坏不分、黑白颠倒的祸首。重新设计资产重组和退市制度，是切断股市质量下滑釜底抽薪的断后一役。<br />    废止新股发行的审批制，改为高门槛准入的披露核查制，是新股发行改革制度转换的核心。低门槛准入靠主观判断筛选必是审批制，高门槛准入核实通过自然是披露核查制。因此，统一规范的高门槛准入是审批制转换为披露制的枢纽。<br />    在小盘高溢价的扭曲市场结构下，新股发行价无论高低，都不能避免二级市场投资者成为一级市场原始股东的提款机，建议在股改修订上市门槛和标准之前，暂停中小盘股的募集发行。<br />    我们看到，扭曲的市场股价结构，是股市改革的制约条件和现实起点。大盘绩优价不高，源于分红回报不高和无购并空间，而这又受制于再融资发行的非市场化；小盘股垃圾股高溢价，则是扭曲的资产重组再发行制度的直接产物；而新股发行的审批制和小盘化，更进一步激化了市场矛盾，使问题更加错综复杂、积重难返。因此，发审制度改革需要整体规划，全面推进，审批制向披露制转变的枢纽是启动三个相互关联的核心环节。<br />    <br />    再融资发行市场化是发审制改革逻辑起点<br />    <br />    一个奇怪的现象是，许多人对新公司上市取消审批倾注了极大的热情，但对已上市公司的再发行再融资审批却熟视无睹，甚至视作理所当然。其实，如果说现行新股发行审批至少是卡住了一大批多少可疑的拟上市公司，现在的再融资审批制度则可说是全无道理和漏洞百出。因此，与人们一般认为的相反，相对于公众还不了解和熟悉的新公司，信息披露相对充分透明和被媒体聚焦的已上市公众公司的再融资发行恰恰应当是发审制度市场化改革的逻辑起点。<br />    我们已经指出，世界上并不存在自由上市的注册制，然而已上市公司的私募再发行再融资完全市场化的披露制，真正是国际惯例。在境外成熟市场上，私募再融资发行（即定向增发）一般是股东大会授权的董事会职责。上市公司董事会通过决议可以随时停牌增发股票，披露信息，并在发行完毕后在交易所登记备案，完全无需任何事先审批。对比A股市场，我们则必须在董事会决议之后，召开股东大会审议批准。然后还要像新股上市一样，聘请中介机构，提出完备的募集计划、用途，准备好拟投资项目的各项批准文件，包括项目立项、环保乃至用地的各项证书。不用说去准备这些只是拟文中还根本不知融资能否和何时批准的文件，不是造成无谓的浪费，就是逼着企业普遍造假。各种文件齐备后再送证监会审核。经过多次反馈修改满意后，再上发审会审核表决。发审会通过并正式通知企业后，才能开始真正启动募集资金的过程。因此走完这整个审批募集过程，往往需要一年乃至更长的时间。而市场如战场，一年过后的市场形势早已大变，但无论情况如何改变、盈利与否，企业还必须严格按照当初上报的项目使用资金。改变募集资金使用方向必须再费时间走一套程序。显然，这种脱离实际、折腾和浪费相关方精力财力的计划管理办法，早该废止。<br />    再融资发行审批带来的另一个严重问题，是发行定价与实际募集资金时股票市场价格完全脱节，既刺激放大了再融资需求，又造成了极大的寻租空间。在股市低迷时期确定的定向增发价格，往往在股市高涨时可以有成倍的盈利空间，使增发成为输送利益的管道。所以和成熟市场在熊市时融资活动也停滞不同，在A股市场上熊市恰恰是融资再融资公告频出、锁定低价的最佳之时。反之，在股市高涨时确定的增发价格，一旦市场走低，公司又可以调低和修改发行价，甚至干脆放弃此次定向增发，从而使定向增发在认缴募集时成为吸引认购者赚取差价的游戏。为了多少遏制这种情况，定向增发锁定期的规定又人为增加对市场流通量的干预，造成市场上永远都有越来越多的限售股待解禁的压力。<br />    有人或许担心，再融资发行的市场化，会否造成再融资的泛滥？其实恐怕恰好相反。其一，与新股发行开闸，拟上市企业供给源源不绝不同，能够再融资的只是符合条件的部分上市公司，数量有限。其二，也是更重要的，正是再融资的审批制，造成发行定价与股票市场价的脱节，发行价对市场价的大幅折让刺激和放大了再融资供给和需求。如果再融资发行市场化，再融资企业必须找到在当时二级市场股票市价下愿意参加发行的投资者，也就是说定向增发的参与人必须和二级市场上的公众投资者一样，以同样的价格买入股票。找到这样的投资人，对每一个上市公司及其中介券商来说，反而都绝非易事。在这种情况下，市场机制本身就会对再融资发生抑制和平衡作用。 为了起步平稳，再融资市场化也可以从承诺稳定高分红的蓝筹股开始，逐步扩大。<br />    应当指出，再融资发行的市场化，对中国证券市场的健康发展乃至整个中国经济体制改革，还有重大的制度溢出效应。<br />    首先，中国股市的一个最大特点，就是国有控股企业占据了绝对主导地位。中国股市至今难以形成真正的产业购并和价值投资的理念，一个重要的原因就是即便在股改之后，以央企为主的国有股，至今并未在市场上真正流通减持。相反，为了配合国家的稳定市场政策，央企还不时在市场低迷时增持。央企本来已经是高比例的国有控股，更高比例的增持对改善公司治理结构、增加股市产业并购重组的空间，只有负面作用。这种一股独大从而使蓝筹股缺乏购并重组的空间和可能，对蓝筹股的二级市场估值形成了压抑。西方靠企业家创业出来的著名企业如微软、苹果，现创始人股份已微不足道，就是企业扩张中不断再融资导致股权多元化的结果。央企国有股东在2007年股市泡沫时也不减持，对A股和H股之间有明显套利空间也不作为的非市场行为，给A股市场带来了很强的行政色彩和价格扭曲。但央企在A股市场的任何减持都会被认为是对大盘蓝筹股釜底抽薪的沉重打击。与一般发起人股东不断减持相比，市场化再融资是逐步降低央企及一股独大的家族企业控股比重，又对市场影响最小的途径。<br />    其次，鼓励价值投资的关键之一就是增加上市公司对股东的回报，提高分红派息水平。我国现在银行股市盈率最低，分红派息能力最强，但囿于信贷扩张背景下资本充足率的要求，今年汇金公司还要求四大商行降低分红派息率，以提高利润留存比例，增加资本金，这与证券监管部门的要求和愿望恰好背道而驰。实际上各类企业都有投资发展与分红派息的矛盾。市场化再融资就可以解决这个矛盾。它使大型蓝筹公司可以像西方同行一样，按季进行稳定丰厚的分红派息，同时可以用灵活的市场化再融资随时满足自己的资本需求。有了稳定丰厚的分红派息，社保基金等长期储蓄资金不用号召自然就会踊跃入市，从而大大夯实股市长期资金来源的基础。总之，再融资发行的市场化，对提升A股的投资回报价值，不断降低A股市场一股独大的股权结构，对推进国有资产管理体制改革都有重大积极意义。<br />    有人说，一边分红派息，一边大手再融资，还不是羊毛出在羊身上，增加了投资者负担吗？其实不然。分红派息是所有股东包括广大中小投资者普遍受益，而以定向增发形式再融资，是向特定机构投资人筹款，这是两个不同的对象，具有完全不同的经济含义。分红派息是股东得到真金白银回报的渠道，而定向增发再融资是新投资人以二级市场股价加入的过程，是对投资者最少损害的股权扩容，二者绝不可混为一谈。<br />    那么，过去大额再融资不是总会造成市场恐慌乃至下跌吗？这在很大程度上是原来瞄准差价、图谋只赚不赔的再融资审批方式的产物。在计划审批制下，再融资是一个长时间悬在头上的达摩克利斯之剑，从首次消息发布到最后完成，成年累月使市场处于长期紧张重负之中。同时，奔着赚发行价与市场差价而来的定向增发认购者，一到锁定期满又忙于套现落袋，对市场形成威慑和冲击。而市场化再融资宣布之日就是资金募集完成之时。特别是股票市价的市场化募集，不是削弱而是进一步夯实了募集公司的长期运营基础。在募集后每股公积金和净资产通常都会显著增加。这样在熊市中机构投资人以二级市场股价入市，不会加剧反而会封堵股价下跌的空间，对市场有正面的提振作用。而在牛市中融资进入的机构投资人，则恰恰要自己承担市场高点的投资风险，因此，无论在哪种市场状况中，市场化再融资对二级市场的普通投资者都利大于弊。<br />    当然，股本融资，特别对于高成长公司来说，有摊薄股权的作用，因此，再融资发行市场化的另一题中应有之义，就是上市公司的公司债发行市场化。只要不超过一定的资产负债率，发债应当成为上市公司自己的权限。公司信用债的大发展，是改变我国金融体系过度依赖银行间接融资，发展直接融资，降低整体金融风险的主要渠道之一。2011年，我国上市公司的公司债融资仅为股本融资的20%，而美国同期公司债融资是股本融资的400%。现在银行系统享受垄断存贷款息差，同时还利用自己的垄断强势地位，不断直接或变相的提高贷款利率和服务收费。再加上长期贷款申请困难，且利息更高，迫使大量企业短贷长用，周转窘迫，给实体经济造成越来越大的负担和压力。我国有不少企业，就是因为银行提前收贷或还贷后拒绝续贷，造成资金断裂和走人破产。上市公司汇聚了国民经济中主要的优秀企业，信息透明度又高，应当是发行公司债的主体。<br />    上市公司这样的优质客户从主要依赖银行贷款转为自主发债融资发展，既有利于扩大直接融资比重，降低金融风险，并迫使银行改变机制，走出去更多更好地为中小企业服务，又可以为广大投资者和储户提供明显高过银行存款的固定收益回报，成为推动利率市场化的可靠桥梁。上市公司无需审批自主发债，这样可以根据自己资金需求的不同情况，择时择量随机发行。同时自己就会设计出各种可多次展期的短期债券，这样会大大降低上市公司的发债和利息成本。当上市公司自主发债成本显著低于银行贷款利息加总的实际负担时，上市公司弃贷发债会产生连锁效应，从而有力推动间接融资向直接融资转变和利率市场化的实现。有了各种不同期限的公司债流通，将不仅为各类投资者、储蓄者提供多样化的固定回报收益，上市公司本身的短期闲置资金，也可以有既安全可靠同时又大大超过银行存款的收益。由于现在证券市场各种监管和中介机构的责任增加，最终都会转嫁为上市公司负担的加重，因此发挥资本市场功能为上市公司减负就更为必要。上市公司财务成本的普遍大幅降低，对上市公司整体估值水平和分红派息能力的提高，都有直接的推动作用。<br />    <br />    退市与资产重组制度的再设计<br />    <br />    退市制度现在终于引起了普遍的关注和共鸣。这是一大进步。我曾引用股神巴菲特的一句话：“没有破产的资本主义就像没有地狱的基督教”。基督教没有下地狱的威慑，人就会干坏事，证券市场没有下市，人们炒作永远乐此不彼。中国证券市场长期以来只生不死，只吃不拉，严重梗阻。因此，发行审批制度改革，退市制度的完善可说是破釜沉舟的断后一战。<br />    其实上市公司下市比破产的难度要小得多。因为破产确实要面对和处理债权债务关系、职工下岗、人员安置，但下市只是从证券市场除名，股东失去了流动性，除信誉受伤外，对企业并无实质性的影响。因此，无论创业板还是主板，制订和严格退市标准，比如针对普遍用救助补贴等手段规避三年亏损退市的，可以明确不是以经常性收益或公允价值出售资产扭亏的，不予确认，对扭亏一年又连续二年亏损的，适用退市等等即可。实际上，只要明确统一退市标准，监管部门并不存在面对具体的企业投资者和地方政府的难题。因此如果真如监管层所说，各方已有共识，那就已经不存在法律或实际操作的障碍。<br />    有意思的是，在新股发行体制改革的讨论中，有很多人又突然对退市机制抱有特别大的期待，希望能用严格的退市制度来威慑和惩罚上市公司主要是其大股东，来解决包括新股发行质量等一系列问题。应当说，这种期待又走到了另一个极端。世界上真正实行大规模频繁退市的是美国证券市场。美国这几年来每年退市的上市企业高达500家左右，约占市场上全部上市公司百分之七、八。近年来每年退市的企业比上市的还多，故上市公司总量不增反减。但美国市场上90%以上的交易集中在机构投资者，这和我国85%以上交易的是散户投资者所截然不同的。我国香港证券市场前两年也想对市场广泛存在亏损股、垃圾股进行清理、推行严格的退市标准，结果遭到市场各方面的强烈反对而作罢。这其中的一个重要原因是，退市只是净化市场的最后手段而不宜作为常规手段。因为严格地说，退市主要惩罚的是中小投资者，下市后股票无法转让导致他们血本无归，是让他们用血的代价去认识小盘股绩差股的风险。对于犯错误或经营不善的大股东来说，除了丧失上市地位，损失反而有限，他们好赖融过别人的钱来解过自己的困。况且退市并非破产，退市后的企业仍然是大股东掌控，自己还可以接着搞下去。现在中国企业在境外被迫甚或主动退市的都多了，我们甚至看到一些企业把退市当作损人利己的手段，退市后自己依旧风光。<br />    那么，为什么在退市也并非频繁的诸多境外市场，并未出现象A股市场这样的恶炒垃圾股和小盘溢价的现象？这其实主要是由于中国特色的资产重组政策。它允许不够IPO上市条件的企业，借壳垃圾上市公司，即所谓后门上市，然后通过注入或置换资产等种种资产重组手法，让乌鸡变凤凰，让黄土变黄金。在A股市场上不同时期股价升值最大乃至翻了许多倍的上市公司，一般都不是蓝筹优质企业，而是垃圾企业和盘子不大、方便重组的企业。这样，中国特色的资产重组就从根本上颠倒了股市中的价值评判标准：靠自身努力提高经营业绩往往要假以时日，而资产注入、借壳上市、则是迅速改头换面、业绩倍增的捷径。甚至一些停牌多年的僵尸公司，也可以通过这种所谓资产重组，借尸还魂变成美女。由于股市中赚钱、赔钱是最有效的老师，A股市场追逐垃圾、炒作重组、内幕交易、利益输送之风就这样盛行不衰。可以肯定的说，相较于退市制度，中国特色的资产重组，是中国股市好坏不分、黑白颠倒的更大罪魁祸首。<br />    其实，中国本来不是没有退市制度，而且其退市制度的规定，虽然在世界上不算最严格，也还不算最松弛的。问题在于中国特色的资产重组规避了退市规则。“白马骑士”纷纷出手救援已到甚至已落下悬崖的垃圾企业起死回生。应当指出，在股权分置改革之前，现行退市规则，还是退市了40来家企业，缘于这些企业实在亏损累累，负债太重，重组成本太高，因而回天无术。但股权全流通后，控股股东的股权也享有较高市场价值，这样就大大提高了重组收益，使以前许多病入膏肓的企业重组变得有利可图。所以恰恰在股权分置改革完成以后，退市近年来完全绝迹，这决不是偶然的。应当说这也算是上次股改始料未及的一个副产品。<br />    有人说，资产重组是证券市场的重要功能，收购兼并在国际成熟市场上也是一道亮丽的风景线，因此完全否定中国A股市场上的重组借壳也并无充分道理。这些人主要是混淆了西方成熟市场上有产业整合背景的收购兼并与我国借壳重组的本质区别。成熟市场上的收购兼并，或者为了产业整合，或者为了消灭对手，或者为了规模经济，因此无论是弱肉强食的收购，还是强强合并的兼并整合，都是有强烈的产业或实体经济背景的。它体现了资本市场在产业整合中的功能。而在A股市场上，这种正常和积极的功能，反而因为央企和家族民企一股独大的产权结构，以及发股发债融资收购面临行政审批的不确定性和漫长时日，几乎没有实现的空间。我国的所谓资产重组，一种是存在关联交易的公司非整体上市，导致日后极易产生内幕交易和市场操纵的所谓大股东资产注入，最初是为了帮助负担很重的国企实现所谓优质资产剥离上市的产物，后者发展为一种不规范的非整体上市的模式。另一种是没有任何产业背景的所谓借壳上市重组，这又完全是借壳和IPO双重标准的畸形产物。显然傻子也知道，如果一个企业能够IPO上市，没有人愿意把自己的优质资产注入一个僵死的躯壳，然后大方地去和原股东分享自己的权益。所以在一个规范的成熟市场，借壳一般是一个难以理解也绝不会流行的特殊现象，但由于中国A股实行上市与借壳的双重标准，才使借壳后门上市成为一种潮流，并颠覆了整个市场的价值投资理念。<br />    从本质上说，鼓励优质企业借壳劣质企业的所谓资产重组，与当年为了帮助国有企业扭亏脱困的捆绑上市一样，都是用人为制造的行政壳资源为诱饵，造成社会资源的无谓浪费和劣化组合，与资本市场原本正常的优化配套资源的功能正好背道而驰。这种以场外社会资源浪费和错配为代价的重组，从表面上看似乎有利于改善场内上市公司的业绩，保护了投资失误的散户，有利于市场和社会稳定，实际上是引鸩止渴，颠倒了是非和奖惩标准，毒化了股市文化，是中国A股市场今天投机盛行、整体结构严重扭曲的根源。<br />    因此很明显，对中国股市正本清源的制度变革，首当其冲的是应当实行重组与IPO不是所谓趋同而是不折不扣的同一标准。由于符合IPO标准的企业绝不会借壳，而有意借壳的企业必不符合IPO标准，从而在事实上完全封杀中国特色的借壳重组。所有重组企业包括所谓大股东重大资产注入的企业均应借鉴国际经验，先退市后重组，条件符合的企业以后可另行申请重新上市，并在退市时提供保护中小投资者可选择的私有化条件。显然，对非产业并购亮红灯会大大促进退市制度的有效实行。这样再同时辅之逐步严格和收紧的退市制度，就会使我国小盘股、垃圾股的股价迅速降温。实际上，当没有借壳重组可能时，这类公司的股票就会象境外市场一样必然会回归其真实价值，下降为几毛几分，逐步变得无人问津。这样也就为退市制度的严格执行创造了最好的环境和条件。因为就象人们更容易接受一个久病不治的亲人离世一样，投资者更容易接受一个价值已经完全缩水、不值几文的公司摘牌离市。<br />    有了再融资发行改革的前哨战去夯实股市价值投资的基础，又有断重组严退市改革的阻击战，切断股市质量下滑的退路，对新股发行审批制的正面主攻就可以开始了。<br />    <br />    从审批制转为高门槛的披露制<br />    <br />    新股发行审批制度塑造市场的未来，也是审批制度的核心堡垒，可以从以下几方面突破：<br />    第一，制定规划和全面修订上市标准，从审批制转为有高门槛准入的披露核查制。<br />    毫无疑问，新股发行改革的方向是大大减少乃至取消实质性审批，缩小有权机关的主观价值判断和自由裁量权，在信息披露充分的基础上，让市场本身去筛选和估价拟上市企业。但是很显然，在当前国内符合上市条件的企业成千上万的情况下，如果不想造成上市潮涌和市场巨幅波动，一年最多也只能上几百家企业（我们20多年总共只上了2000多家）。因此，即使放开闸门，也有个先来后到的选择问题。在现行审批制下，我们是靠保荐机构和保荐人的数量控制和渠道控制，人为限制住上报待批企业排队的长度，靠审批机关的口风尺度、拖延把关和封杀等等，调控上市节奏。减少审批和人为调控首先要面对的就是这个市场容量和供求失衡的问题。<br />    这就回到了监管部门真正的职责。监管部门不应被淹没在每个企业的审批和代替投资者做价值判断，而是要做好总体规划、总量控制和上市标准的制订。每年市场能够容纳的新上市企业和融资总量，虽然没有绝对合理的数量，而且在熊市和牛市中也不相同，但一定是在一定范围内的波动数。确定和把握好这个一定范围，是证券市场健康稳定和可持续发展的需要，也是监管部门的职责所在。国家经济发展有规划，银行间接融资有计划，唯独证券市场直接融资规模没有规划，新股上市走到哪算哪儿，显然就太过于随意了。<br />    有了总量规划区间，接着就要制定标准。按我们现在的上市标准和门槛，如果放开审批和各种人为控制，以充分披露为基础，每年可新上市的企业以千家计，这当然是市场无法承受的。够门槛的企业太多而实际放行的量太小，这是我们这些年暗含的审批标准越来越高、监管部门的自由裁量权越来越大的根本原因。这就和高考一样，上大学特别是上重点大学的名额是稀缺的。假如重点大学录取分数线为600分可以供求平衡，确定600分的录取标准就是我们的披露制。主管部门要做的只是设计出能全面反映考生能力的考试方法和试卷，监查是否作弊，如实公平打分。这样，600分之上的考生除了有特殊瑕疵，就有上重点大学的资格。随意被拒招就可以申诉。再有关系有权力的人，子女不达分数线，受托者也只能表示爱莫能助。但如果确定的门槛太低，比如说只有300分，够门槛的人要几中取一，这时高考录取就成了审批制。因为够门槛的人太多，取谁不取谁，完全变成了教育部门和招生委员会的自由裁量权。凡够300分的考生，录取你完全符合规定，不录取你，你分数再高也毫无办法。因为大家分数都够，你未被录取可能是被基于如创造性、主动性、道德、政治表现等无法量化但由招生委员会自己掌握的种种尺度导致的。我们今天新股上市的把关封杀，就是属于这种情况。<br />    因此，二者必居其一，在市场估值结构扭曲、供求严重不平衡的情况下，要么维持现行上市表面上的低门槛，实行实质性审批，给监管部门极大的自由裁量权；要么大大提高上市标准，这样对所有达到门槛的企业来说，上市就多少成了履行诚实披露义务的核查和注册登记过程。换句话说，在中国当今市场供求严重失衡的情况下，要大大减少乃至取消实质性审批，就必须大幅提高上市标准。这是A股在目前估值结构、制度、文化等各方面现实条件制约下，从审核制转为披露制的关键。<br />    纽约股票交易所在美国市场的中国概念股遭普遍腰斩风波后，曾自豪地说，在美国柜台市场借壳的业绩存疑的中国民企，基本上不可能转板进入纽交所。因为它们绝大多数不够纽交所的海外企业上市门槛总市值7.5亿美元（单一市值标准类别），即47亿以上人民币上的市值。按纽交所平均10倍多一点的市盈率（实际上不少中国民企在纽交所上只有3——6倍的市盈率），即等于要求企业年利润额在4亿左右。显然，这是一般中小型民企所达不到的。被称为世界上唯一成功的创业板纳斯达克市场的门槛比纽交所低很多，但也设置了分门别类的门槛。有些门类下虽然没有盈利的要求，但也并不意味着就没有门槛。如在入门级的纳斯达克全球市场上，各门类的最低挂牌门槛都要求每股起价必须在4美元即人民币25元以上，至少有3-4名做市商，有完备的公司治理结构，无盈利要求的企业由不少于400位公众持股的市值在1800万美元以上。这在美国机构投资者完全主导市场的情况下对无特色的小规模企业绝非易事。这是大量中国民企只能到美国柜台市场买壳的原因所在。美国市场由于是寡头竞争的市场结构，上市没有几大会计师事务所、几大投行及知名律师行保荐非常困难，也不会有做市商愿意接受，故不仅上市成本高昂，通常要几千万元人民币，而且每年的上市维持费用?渲兀?挥幸弧⒍??蛉嗣癖腋?鞠虏焕础Ｕ饩褪沟霉婺＝闲〉钠笠党?钦嬲?叱沙ぃ?鲜泻懿缓纤恪Ｏ裰泄?靼迨谐∩险级喟胧?拿磕曛挥屑盖?蚶?蟮钠笠担?绻?ツ抢锷鲜校?捎诠乐档湍甲噬伲?挥懈叱沙な谐〔唤邮茉偃谧剩?磕昀?蟮囊淮罂榛沟媚贸鲋Ц渡鲜蟹延茫?佣?股鲜胁⑽奘裁次??ΑＵ庖彩俏?裁从邢嗟币慌?泄?衿箢??呦眨?旒僮鲆导ǎ?峁??笆路ⅲ?贾轮泄?拍罟扇ツ暝诿拦??嬷卮斓脑?颉<br />    因此可见，较少实质性审查而注重信息披露完备性的美国市场，既靠违法违规后的严刑峻法，靠寡头竞争的中介机构高成本的信用背书，也靠上市门槛和标准的复杂设计，这样既不阻拦那些可能暂无盈利或还大幅亏损，但市场营销规模已很大、受到投资者欢迎的新兴产业龙头上市，又挡住了大量资质平平、发展前景一般的普通企业。所以美国经济体量是中国经济的 2倍多，证券市场发展了200年，仅有4000多家本土企业（另有2000家是外国公司赴美上市的企业）能够在美国三大交易所挂牌交易。显然，中国如果要向国际成熟市场靠拢，减少审批、寻租和长官意志，就必须如高考确定一个合理录取分数线一样，全面修订企业上市标准。标准定的适度、明确、具体，自然就大大减少了有权部门自由操作的空间。<br />    上市标准的修订，当然首先最重要的是利润和销售水平。在中国这么大的市场上，年度净利润几千万、销售额几个亿的企业，应当说一般不可能是任何细分行业的龙头或名列前茅的企业。同时标准还应考虑到行业特点和资本市场优化资源配置的功能。如我国证券市场上散落那么多规模平平的钢铁企业，降低了我国钢铁业的产业集中度和规模经济，众多企业上市反而助长了我国钢铁行业资源配置的恶化，对这样的行业就应鼓励再融资使股权多元化，以促进收购兼并的产业集中，而限制新企业上市。在上市供求严重不平衡的今天，对所有存在关联交易的非整体上市，就应一律叫停。逼其整合出售资产，以符合上市条件。<br />    此外，我国的PE腐败之所以猖獗，是与PE资金往往抢在上市前入股，完全瞄准上市套取暴利，持股时间仅为国际上的一半，并不承担风险和哺育功能直接相关。因此，对刚刚接受了大量私募资金入股的企业，新资金进入后尚未充分使用和见效，企业管理者对规模的急剧扩大也需要有个适应学习的过程，需要制定规定，要求私募投资到位与上市申请之间有个若干年的观察期。这样既符合企业发展规律，降低了日后上市买进的公众投资者风险，又可使私募名符其实，承受其应当承担的专业投资风险，避免为上市而抢道入股的PE腐败和利益输送。我们特别要改变现创业板名不符实，办成了又一个“小小“板、“小老”板的情况，可学习纳斯达克的办法：在统一标准中分门别类，以给各类创新型龙头企业留下空间。如可考虑修改“证券法”，对某些新兴产业中的龙头创新企业，只要销售额达到如几十亿、上百亿规模，信息披露充分，允许在亏损情况下上市。这样，今后类似新浪、腾讯、盛大一类新兴产业龙头企业就可以早期就在A股挂牌，让国内投资者分享其成长增值收益。制订了这样一些明确标准后，保荐机构的工作就有了明确的指引，上市供求关系就无需行政干预也能平衡。门槛和标准的确定，如同高考出题打分一样，难免也有不合理和待改进之处，但规范透明，一视同仁，这就是披露制的真髓。<br />    当然，一定会有人说，提高上市标准，大量不够标准的中小型企业怎么办？其实很好办，这就是场外柜台交易发挥作用的地方。多层次资本市场应当是越往下规模越大，这样证券市场才不会头重脚轻，基础不牢。如美国在纽交所、纳斯达克和美交所场内挂牌的美国和外国企业总共只有6000多家，而在场外柜台市场分级交易的企业则达13500家，约为场内的2倍多。这就是因为公募发行的资本市场不能光考虑融资者的需要，还要考虑投资者的风险和回报。中小型企业发展还很不持续稳定，适合柜台市场上专业投资者的投资，而不能一骨脑儿全推到场内来。对中国形成的散户为主的场内交易来说，这就更为重要。有了广泛发展的柜台市场，又有活跃的VC和PE，优秀的中小企业不愁找不到投资人。反过来，一个在初期发展阶段上找不到风险和私募投资的中小企业，无论自诩如何优秀，都不能不让人打问号，从而不适宜到场内来向散户投资者推销。我国证券市场早期上市的大批规模不大的企业，后来或经营每况日下，或成为永远长不大、对投资者无回报的小老树，或经多次重组炒作有的仍然奄奄一息，充分说明在拥有大量优质上市资源的我国，人为设置很低的上市门槛，必然增加鱼龙混杂和公众投资者的风险。在这种情况下，充斥着主观随意性的审核去为投资者把关筛选，并不能真正鉴别出优质企业，反而会制造寻租的空间。因此，提高上市门槛和统一规范的标准，是取消实质性审批，让市场本身平衡供求和投资者自主进行投资决策的基础和前提。可以说，在我国当前市场估值结构和供求状况下，各方面的条件和改革都未到位，大幅提高上市标准，才是从重融资转向着重投资者保护的实质性措施。以后中小盘股的估值合理了，市场供求关系缓和了，上市标准才能逐步降低。这样，从审批制向披露制的转变，就可以避免对市场估值包括中小盘板块的冲击，在股市总体平稳的状态中实现。<br />    不言而喻，大幅提高上市门槛，必然严重损害大量不够门槛的融资者及其关联方利益，并极大地制约了所有相关官员乃至各类强势机构和权势者打招呼的权力，必定会遭到一部分人的坚决反对。但是唯其如此，新股发行改革才能跳出两难困境，在我国当前的各种制约条件下，既成功实现审批制向披露制转变，同时又在现行扭曲股价结构下，斩断源源不断的小盘股上市对二级市场投资者的变相掠夺，使得A股小盘高溢价的扭曲结构，能够控制在现有存量的范围内得到校正和实现软着陆。现在已经有一些企业在香港台湾市场上退市后，转身来A股上市，企业一切未变，市值就翻了一、二倍，这充分揭示了在小盘高溢价的扭曲结构下，A股已经变成了相当多企业的融资者即原始股东们的提款机。实际上这才是去年以来随新股快速上市，投资者信心溃散的深层原因。因此有必要在上市门槛和标准修订之前，暂停中小盘股的募集发行。<br />    第二，建立基于信息披露和统一规则的追责制度。<br />    上市包装、业绩变脸和高管离职套现是当今新股上市后对投资者信心打击最大的系列事件。因此，应当在要求上市公司充分披露信息的基础上，建立一整套追责机制。对上市包装、虚假陈述、夸大其词的上市公司发行人、保荐人和其它中介机构，应当建立投诉、问责和索赔的整套规则和便捷通道。美国安然公司造假破产，可以使有百年历史的五大会计师事务所之一的安达信垮台倒闭。我们也应制定一套追责制度，对造假违法的上市公司发行人冻结和罚没其股权，对相关中介机构处以罚款、停业整顿直至吊销营业执照的各种处罚。因为中介机构如券商、会计师和律师事务所，他们类同高考录取制中的监考和阅卷打分老师，在企业上市中扮演核心角色。我们还应强制性地要求发行人在招股说明书中对企业持续经营和盈利增长前景作出预测，并作出预测与实际不符时对社会公众股东追加送股赔偿的承诺。当然也允许公开申明自己无法预测，以便投资者作出相应的判断和决策。对明显偏离预测的业绩变脸，应有相应的惩罚措施。上市公司的高管团队的稳定性是投资决策的重要依据。因此，上市公司高管也应在招股说明书中作出任职承诺，或任职一旦发生不可预见的变动时，其所持有股份锁定期的承诺。总之只有建立起一整套规则严明的追责机制，才能扼制和震慑各种违规或渎职行为。<br />    第三，减少行政干预，为上市公司及各类中介机构松绑、减负。<br />    在信息披露充分和责任明确的前提下，要大大减少对上市公司和市场运行的各种行政干预，取消各种临时性的或不规则的措施。如对市场换手率或涨跌幅限制，要么完全放开，要么实行包括新股上市首日统一规范的涨跌率限制，而不应用随意的差异化管制办法，人为干扰市场的运行。再如市场经营状况瞬息万变，对上市公司的募集资金的过度过严管理，干预企业经营自主权，人为降低企业的资金使用效率。因此完全可以在信息披露及时准确的基础上由上市公司自主决策。市场化的募集资金，价格取决于市场当时的供求状况和反应，本不应有所谓计划募集和超募的概念，因此应取消对所谓超募资金的行政干预和管理。要大大放开对上市保荐人、各种中介机构包括债券评级机构的准入限制，以增加竞争，降低上市公司负担。对中介机构特别是券商、基金业务的各种捆绑和干预，也应在保障安全的条件下，全面松绑。这样来促进创新、降低证券市场的运行成本，提升上市公司的价值。<br />    综上可见，实行从审批制向披露制的转变，涉及到我国证券市场制度构造脱胎换骨的改造，是一场意义不亚于一次股改即股权分置改革的重大制度变革。它对于改变中国股市的扭曲结构、夯实价值投资基础和长期健康发展，具有奠基性的意义。当断不断，反受其乱。现在需要的只是对规划和方案的论证以及政府的决心和判断。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A2%C9%F3%D6%C6%B6%C8&#038;searchfield=keywords\"><span>发审制度</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%CA%B1%BE%CA%D0%B3%A1&#038;searchfield=keywords\"><span>资本市场</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=683\">金融经济学</a><br />本文链接：http://www.aisixiang.com/data/52441.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[20534],"tags":[16910,8639,8859,9935,8712,10860]}