{"id":222054,"link":"https://chinadigitaltimes.net/chinese/2012/04/思想-儒家复兴与中国思想、政治之走向：-一个自/","date":"2012-04-20T13:04:49Z","modified":"2012-04-20T13:04:49Z","title":"思想 | 儒家复兴与中国思想、政治之走向： 一个自由主义者的立场 （下）","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?reflexion\">《思想》</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=76094\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%9D%E6%83%B3\">思想</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A7%9A%E4%B8%AD%E7%A7%8B\">姚中秋</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%84%92%E5%AE%B6\">儒家</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E7%94%B1%E4%B8%BB%E4%B9%89\">自由主义</a></p>\n<p>文/姚中秋</p>\n</p>\n<p>三、自由主义与儒家的纠结</p>\n</p>\n<p>如所周知，长期以来，现代中国的自由主义基于其唯理主义的启蒙信条，反对各种宗教。比如，1920年代，自由主义曾经参与、推动发了带有强烈民族主义色彩的「非基运动」。这场运动把启蒙反宗教的倾向与反帝的政治意识捆绑在一起，从而为未来中国从国家精神上走向彻底的无神论打开了通路。</p>\n<p>不过，十分引人注目的是，1990年代以来，大陆自由主义者对基督教的态度发生了极大变化：基于对自由主义命运和中国现代历史进程的反思，自由主义者几乎很少再反对基督教；相反，很多中国大陆的自由主义者变成了基督徒。</p>\n</p>\n<p>这种群体性皈依现象，固然基于个体对生命意义之追寻，但也有很多人是理性的皈依者。他们发现，现代自由宪政制度形成于欧美，欧美的主流宗教信仰是基督教，尤其是新教。基于这样的历史考察，他们从知识上相信，现代自由宪政制度与基督教之间一定存在着直接关系。据此，他们得出一个转型的政策结论：中国要成为一个宪政国家，就必须经历一个基督教化过程。已故杨小凯教授曾经公开提出过这样的理论 ，他是知识分子皈依基督教的典范。过去十年间活跃的维权人士，以及公共知识分子，比如余杰、范亚峰、王怡等人，纷纷皈依基督教。</p>\n</p>\n<p>还有一些自称自由主义者的人士，尽管没有信仰基督教，但是基于对西方制度的羡慕，相比于儒家，他们对基督教有更多肯定。在一般的知识性论辩过程中，他们自觉不自觉地把基督教当成宗教的真理、宗教的最高型态。他们也相信，如果一定要选择宗教，那基督教就是最好的。如果宪政一定需要宗教基础，那就只能是基督教。从某种意义上，他们都是基督教的候补皈依者。</p>\n</p>\n<p>与此一态度转变形成鲜明对比，自由主义对儒家的态度几乎没有多大变化。经过新文化运动思想传统的训练，抨击儒家已经成为现代中国自由主义者的文化与知识本能。他们把中国未能实现现代转型的责任归咎于儒家，对于任何儒家活动给予不假思索的抨击。</p>\n</p>\n<p>因此，1990年代「国学热」兴起之时，自由主义者就保持警惕。他们始终认为，「国学热」就是当局为了寻找统治的正当性而人为促成的 。对蒋庆等人提出的「儒教」说尤其是「儒教国教说」，他们尤其反感。当局在国家历史博物馆前竖立孔子雕像，似乎验证了他们的这一担忧：这似乎就是儒家成为国教、当局建立文化垄断权的第一步。</p>\n</p>\n<p>自由主义持续了一百年的这种激进反儒态度，激起了新兴的儒者的强烈反弹。新一轮政治儒学和儒教思潮具有较为强烈的信仰成分，因而反弹也就更为强烈，他们对自由主义者所主张的自由、民主等理念，明确地表示了怀疑，甚至提出直率的批评——不过，这种批评经常并不意味着否定、拒绝。自由主义者纷纷皈依基督徒，并依据基督教教义来抨击儒家，也强化了儒者对自由主义的不满。</p>\n</p>\n<p>儒家对自由民主的批评，让头脑简单的自由主义者更加确信自己对儒家的警惕性先见之明。他们抨击儒家的态度更为坚定。于是，在当下的中国，形成了自由主义联合基督教为一方，而儒家——尤其是那些具有较为真诚之儒家信念的草根儒者——孤独地作为另一方，展开了思想与宗教对抗态势。</p>\n</p>\n<p>当然，过去若干年来，也有若干自由主义者经过蜕变，放弃了现代自由主义的反传统教条，亲近或者接受儒家。笔者就是其中一员。不过，与自由主义者皈依基督教阵营的宏大气势相比，自由主义之儒家化，显然不成气候。基督教自由主义者在自由主义圈子中可能得到尊敬，儒家化的自由主义者却经常被指控为背叛者。</p>\n</p>\n<p>然而，这一次孔子雕像事件中所发生的一件奇异现象，再清楚不过地说明了自由主义反儒家之传统立场的荒谬性。有一些自由主义者明确反对在天安门广场树立孔子雕像 。自由主义表达这样的态度，人们似乎已经习以为常。令人惊讶的是，这一次，众多毛左派也高调反对在天安门广场树立孔子雕像。</p>\n</p>\n<p>这一景象实属诡异。本来，在中国大陆的各种意识型态中，再也没有比自由主义与毛左派之间的对立更为直接的了。自由主义知识分子一直在强烈抨击乌有之乡，也在严词抨击重庆的「唱红打黑」活动。但现在，围绕着孔子雕像，双方却唱着同一首歌。而且，在这个大合唱中，毛左派的立场比自由主义者更为坚定，他们的声音更为高昂。笔者无法想象，面对这样的景象，那些沉浸于反孔、排儒情绪的自由主义者，该作何感想？</p>\n</p>\n<p>也许，这一事件表明，继马克思主义的意识型态溃散之后，另外一种重要的意识型态，现代自由主义反传统的立场，也已经走到了尽头。自由主义与这个社会中最不理性的毛左派竟然进行合唱，说明自由主义在这方面一定出问题了。</p>\n</p>\n<p>问题的根源在于时空的错位。新文化运动时代的中国还是传统的，胡适所反对的妨碍个体解放的制度，也许与儒家有关联，因而或有一定的合理性。殷海光在台湾激烈反对儒家，就已经相当荒唐了，因为，海峡对岸的大陆当局正在疯狂地「破四旧」，摧毁儒家。今天当大陆当局正在羞辱孔子、羞辱儒家的时候，自由主义抨击孔子、儒家无异于落井下石，显示了理智上的混乱与政治上的不成熟。</p>\n</p>\n<p>自由主义假如要有一个未来，就必须在政治上成熟。而政治上成熟的最为重要的标志，就是放弃百年来的反儒家意识型态。经由放弃这种意识型态立场，自由主义也许可以重上正轨，在中国历史演进的关键时刻，发挥更为恰当、也至关重要的作用：完成现代国家秩序之构建。</p>\n</p>\n<p>人们经常引用美国学者贾祖麟基于胡适研究而对现代中国自由主义作出的经典评论：「自由主义之所以失败，是因为中国那时正处在混乱之中，而自由主义所需要的是秩序。自由主义的失败是因为，自由主义所假定应当存在的共同价值标准在中国却不存在，而自由主义又不能提供任何可以产生这类价值准则的手段。」 </p>\n</p>\n<p>这样的论说看似机智，实则错得离谱。放宽自由主义的定义，那可以说，在西方国家的现代历史上，自由主义施加给自己的职责，就是构造优良秩序，而绝不只是等待着做现成秩序的消费者。这样的秩序涵摄各个方面，如法治、分权体制、民主、产权制度等等。</p>\n</p>\n<p>现代中国历史上的自由主义者同样如此。只不过，由于种种历史的机缘，胡适所代表的自由主义走上了反传统之路。有些人在这条路上越走越远，从边缘化的知识分子，到同样边缘化的革命者，支配了现代中国历史进程。边缘人从事了最为大胆的破坏行动，在传统秩序的废墟上，建立了一种最极端的统治秩序，它由无神论的意识型态支撑。在这一意识型态溃散之后，大陆当局有意无意地鼓励物质主义。当代中国社会之物质主义，纵向地看是史无前例的，也许只有商末、明末可以模拟；横向地看，也是独一无二的。这样的物质主义与它之前的意识型态一样，已经让中国人跌入虚无主义的深渊，中国的社会秩序因此而处于逐渐解体过程中。在这样的精神与社会基础上，似乎很难建立起可稳定运转的自由宪政秩序。这一秩序需以正常的生活秩序为前提。那些较为顺利地建立了现代自由宪政秩序的国家，无不具备这样的条件。当下中国的情形则十分特殊，经过数十年的猛烈冲击，精神、社会秩序本身已经千疮百孔，接近溃散。</p>\n</p>\n<p>于是，中国大陆具有构建现代国家秩序之雄心的自由主义者，就不能不同时承担两项任务：重建人的精神与社会，同时构造宪政制度。而要完成前一项任务，自由主义就必须对过去一百年的反传统的传统立场进行反思，并与传统和解，当然，主要是与儒家和解。</p>\n</p>\n<p>也就是说，中国，尤其是自由主义者，需要一场「复归」运动（renaissance），这是另外一个意义上的启蒙运动，真正的启蒙运动。与新文化运动的启蒙运动根本不同之处在于，它不再进行精神破坏，而是进行建设，更准确地说，让传统复苏，治疗、恢复、调适人们的精神。全盘性反传统主义运用各种手段摧毁儒家价值，摧毁与儒家密切相关的民间信仰，摧毁其他宗教，导致中国人的精神秩序趋向瓦解。与此密切相关的激进意识型态造成中国知识分子普遍陷入迈克尔•波兰尼所说的「道德倒错（moral inversion）」状态，人们把抢劫当成正义，把撒谎说成忠诚，把粗鄙当成高贵 。只有经过时间淘洗、因而具有普遍性的传统的信仰、价值，可以治疗心灵的这种严重疾病，进而重建健全的精神和人格。唯有这样的人，才有意愿、有能力重建社会，重建自由主义者所向往的优良治理秩序。</p>\n<p>作为中国之主流传统的儒家的复兴，对于中国人的精神重建，以及社会秩序的重建具有决定性意义。儒家在中国具有深厚的文化与历史根基。儒家就是中国的生活、文明本身，过去三十年中，随着正统意识型态溃散，儒家经历了一次自然的复兴。正是这样的复兴，在最基本的程度上维系着这个社会的生活秩序。</p>\n</p>\n<p>自由主义需要认识到这一事实。自由主义的使命不是改造生活、文明，而是让文明、生活的逻辑可以更为舒展、自由地展开，赋予生活、文明更为合理的型态，而且，主要集中于公共生活部分 。</p>\n</p>\n<p>当然，不少自由主义者怀疑，当局只是在原有意识型态破产之后，才转而利用儒家。这样理解当局的意图，并没有错。人们也完全可以推测，当局乃是基于对儒家的专制主义理解而尊崇儒家的，这就好像李光耀之利用儒家为其威权政体辩护一样。</p>\n</p>\n<p>但是，当局这样对待儒家，绝不意味着儒家就只能充当这样的角色。儒家向来具有强烈的伦理与政治主体性意识。简单地回顾一下儒家与权力结合的历史，就可以证明这一点。儒家与皇权专制具有不同的源头，双方的诉求也完全不同。历史上，儒家与权力之间曾经建立起密切的关系，这始于汉武帝时代。人们通常据此认定，儒家是支持专制的。但事实恰恰相反。历史的真相是，汉承秦制，不过宽和一些。到汉武帝时代，依靠暴力与财富统治的体制无法维持下去。深陷统治正当性丧失殆尽之困境的汉武帝，不得不求助于儒家。儒家利用这一机会发动了一场宪政主义的「复古更化」，从根本上改造了汉初所延续的秦制，而建立士大夫与皇权共治的体制。也就是说，儒家进入皇权政体，其实是给这个政体带入了宪政主义元素。历史上，这样的过程在经常重复 。</p>\n</p>\n<p>儒家在当代所扮演的角色，也必然类似于此。儒家风俗、制度的恢复，其实是在极权主义政体对社会进行大规模破坏之后的废墟上，重建社会自治的一种自发努力。而当代那些致力于依据儒家理想建立秩序的儒者，通常都具有强烈的伦理与政治主体意识。他们绝不满足于为现有政体提供论辩。相反，他们通常都是宪政主义者，尽管他们也会对自由主义、对民主提出批评——其实更多地是提出补充。比如，蒋庆所提出的乃是一个三院制的议会主义宪政方案，而康晓光的儒家宪政方案也并不拒绝三权分立与民主制度。</p>\n</p>\n<p>因此，当局必然会利用正在复兴的儒家，但是，当局利用儒家的过程也必然是儒家反过来改造当下之治理架构的过程，这必然呈现为某种程度的宪政化过程——社会自我治理、法律之上存在判断法律之超越性准则的信念、道统高于政统等儒家的传统观念和制度，在当代中国脉络中都是具有宪政意义的。更不要说，在当代大陆，也有一批儒者，包括笔者，完全从自由宪政的视角理解儒家、重解儒家，而这样的诠释是完全可以成立的。事实上，在当代中国大陆的政治社会脉络中，儒家本身也是公民社会的构造主体之一。举例来说，那些民间举办的读经班甚至私塾，就是对官方教育垄断的一种冲击。因此，仅从保障人的尊严和自由的制度设计的角度考虑，自由主义也是可以接受儒家的。</p>\n</p>\n<p>大陆当局基于其统治的敏感，知道儒家的这种倾向，因而始终提防甚至打压具有真正儒家信仰的儒者。如果自由主义者在政治上是成熟的，那就不应当与当局为伍，而应当对处于当局打压之处境中的儒家予以扶持，至少可以对其复兴持一种乐观其成的态度。</p>\n</p>\n<p>更进一步说，如果确实要完成现代国家构建之事业，自由主义也必须改变对儒家的立场，承认儒家之主流价值地位。因为，如果不能妥善安顿儒家，让儒家发挥其作为生活、文明中枢的作用，中国就不成其为中国，所谓自由的、宪政的中国，也就无从谈起。</p>\n</p>\n<p>至此，也就涉及现代政教分离原则的运用问题。传统上，儒家并不是一种宗教，儒家并无一个严格意义上的一神教教会组织，如基督教会。它没有在一般社会治理体系之外另行建立一个自足的信仰体系，它没有排他性的神。儒家不是要让人侍奉某个神，而是要让人们生活在一种健全的状态中，成为君子，成为真正的人。儒家关注的重点就是塑造君子人格，训练君子的治理技艺。归根到底，儒家只是牟宗三先生所说的「君子教」或者钱穆先生所说的「秀才教」。对于神灵信仰，儒家本身并不是特别感兴趣。</p>\n<p>这一特质让儒家天然地具有宗教宽容的气质。正因为此，儒家虽然曾经享受「独尊」地位，但在中国历史上，佛教相当流行，对于庶民来说，民间宗教也是宗教生活之本。实际上，大量儒生也同时信奉佛教或者民间宗教。从这个意义上说，儒家具有宗教宽容的传统，宽容内在于儒家的义理结构中。对于基督教，儒者也大体持一种宽容态度。</p>\n</p>\n<p>值得注意的是，受基督教快速传播和自由主义反传统立场的双重刺激，推动儒家之当代复兴的若干人物，似乎表现出制造和强化与他者对立的倾向，为此，这些人士也有意强化其宗教性的元素，「儒教」概念之提出，是与此有关的。但是，这种观念未必构成儒家的主流，反对儒教说者在儒家圈子中大有人在 。而且，这种观念更多地只是防御性的，假如儒家在比较宽松的制度环境中，可以找到其他教化制度，「儒教」说就会自然消匿。儒家将会成为这个文明的一种底色，它影响及于人们生活的方方面面，但并不妨碍人们思想、价值以及信仰的多元性。</p>\n</p>\n<p>四、结语</p>\n</p>\n<p>儒家正在中国大陆复兴。这种复兴，乃是中国文明演进之自然趋向所驱动的。它最初始于民众对自己熟悉的信念和生活的自发回归。1970年代末，当局放松权力和意识型态控制后，民众不假思索地返回到他们的祖先所熟悉、深入他们血液、骨髓的传统的生活型态，而这生活型态，正是由儒家价值所塑造、所支撑的。相比较而言，知识分子不过是民众这种反应的追踪者，由此而有了「国学热」，而有了「儒学」之复兴，最后有了面向中国问题之当代大陆儒家思想体系之构建努力。这是一个由野而国、由民而学、由风俗而思想、自下而上的复兴过程。也可以说，这是中国之「道」，在经历摧毁之后自我重建的过程。</p>\n</p>\n<p>面对这一趋势，已经丧失了意识型态自信心的当局，无法对抗生活与文明的逻辑，而不得不部分地默许儒家的复兴。在此基础上，当局也在一定程度上承认孔子、儒家的文化地位，引其中一些概念，进入其话语体系，以弥缝其意识型态体系上的千疮百孔。有些敏感的知识分子洞悉此中关窍，积极地从事援马入儒或者援儒入马的意识型态修补工作，甚至极具想象力地打通本来相互为敌的毛泽东与孔子。</p>\n</p>\n<p>自由主义者对于当局和思想界的这种努力相当警惕，并因此而强化了——其反对儒家的心态。不过，仔细分析就会发现，大陆当局所信奉的意识型态是高度刚性的。即便它在整体上已经溃散，但其原教旨主义的残余——毛左派，也依然可以凭借着道德和政治上的优势，挟持统治当局，阻遏其回归儒家。</p>\n</p>\n<p>这样的政治态势意味着，儒家不得不准备以长期在野的身份，在民间从事其复兴事业。这样的生存状态不可能不对其尚在形成过程中的新义理产生重大影响。或许可以大胆地预测，当代大陆儒家最终仍将接续牟宗三、唐君毅、徐复观等先生所形成的「港台新儒家」的基本理路，会通儒家与宪政，尽管其中一些人现在表面上对现代民主制度、也对港台新儒家的学术进路颇有微词。当局的机会主义策略所制造的曲阜教堂事件和孔子雕像事件，实际上把大陆儒家向着这个方向上大大地推了一把。可能发生的儒家的这种变动趋势，是否能够促成自由主义对当代儒家、进而对整个儒家的态度，发生一定变化？</p>\n</p>\n<p>也许，从当代大陆的文化和政治的基本格局与演进逻辑来看，自由主义对儒家的态度必须改变。旨在透过自由宪政的政制规划完成中国之现代国家构建的人士，其中主要是自由主义者，需要对其反儒家的传统立场进行反思，在两者之间建立起更为健全的关系。</p>\n</p>\n<p>至少从政治的角度看，儒家不是自由主义的敌人，而是朋友。更进一步，从思想的角度看，儒家是中国自由主义展开内生性理论构建的根基所在。百年以来，中国传统与自由处于相互敌对状态，这种状态固然让儒家遭受不公正对待，也让自由主义丧失了理论构造能力。百年来的自由主义始终停留在常识宣传的层面上，鲜有概念上的创新能力和理论上的想象力。仅有的一些理论构造，也惟欧美之马首是瞻，在欧洲人、美国人为着解决自身问题而设定的议题中打转，而与中国的现实基本脱节，也与汉语思想传统脱节。至少在大陆可以清楚地观察到，这样的自由主义不具有理论创造能力，不足以对尚未完成的「三千年未有之大变局」作出令人信服的理论回应。</p>\n</p>\n<p>如果自由主义能够与儒家和解，并进入儒家，诠释儒家，将可化解自由主义与中国传统之对峙，实现自由主义理论的内在化转向。这样的自由主义有可能超越常识传播的浅表层次，在中国历史与现实的脉络中，构建自由主义的中国论说，此一论说当然不必刻意地寻求别树一帜于自由主义的欧美论说之外，而依然坚持人的自由和尊严，坚持普遍主义的立场——自由主义和儒家其实都具有普遍主义诉求。这样的思想和知识努力，反而有可能丰富和深化西人所提出的自由主义的一般性命题。反过来，由此，儒家价值、思想也将获得「新生转进」之生机，有可能融入、支配现代中国人之生命、生活秩序。</p>\n</p>\n<p>这就是本文基于对中国大陆思想与政治格局之分析而得出的结论，但在一定程度上也可以说是笔者的愿望：至少在传统遭遇严重破坏的大陆，自由秩序的构造与儒家的复兴，必呈现为同一个历史过程。双方在同情性相互理解、互动的过程中，将同时获得新生命。</p>\n</p>\n<p>姚中秋，笔名秋风，独立学者。曾译介奥地利学派经济学、普通法宪政主义，现致力于研究儒家义理与中国治理秩序之历史，着有《立宪的技艺》，《现代中国的立国之道：第一卷，以张君劢为中心》，《华夏治理秩序史：第一卷天下》、《第二卷封建》。</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[19263,8639,19353,9091,8646,15207,14720,19196,9625,15205,19302]}