{"id":222093,"link":"https://chinadigitaltimes.net/chinese/2012/04/bbc-英媒：薄熙来手上还有两条人命/","date":"2012-04-21T01:45:09Z","modified":"2012-04-21T01:45:09Z","title":"BBC | 英媒：薄熙来“手上还有两条人命”","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/03/15/120315034725_wanglijunbo304b_reuters.jpg\" alt=\"薄熙来与王立军（07/01/2012）\" /></p>\n<p>王立军进入美国驻成都总领事馆后逃过了效忠薄熙来的国安人员的追捕。</p>\n</div>\n<p>英国媒体引述消息人士说，为了阻止手下调查涉及其夫人谷开来涉嫌谋杀英国商人海伍德一案，重庆前市委书记薄熙来至少下令逮捕七人，并将两人折磨致死。</p>\n<p>英国《每日电讯报》说，两名前重庆市官员表示，4月10日，中共重庆市委召开了干部大会。</p>\n<p>就在重庆召开干部会后的当天晚上，官方中央电视台公布，中共当局停止前重庆市委书记薄熙来担任的中央政治局委员和中央委员职务，并由中纪检委就其严重违纪问题立案调查。</p>\n<p>当局还宣布，薄熙来的夫人谷开来也因涉嫌谋杀英国商人海伍德被移交司法机关。</p>\n<h2>干部会议</h2>\n<p>《每日电讯报》引述一位不愿透露姓名的前重庆官员说，4月10日，当局要求出席会议的干部不带手机进会议室，也不要记录，只听就可以了。</p>\n<p>在会上，重庆官员听取了一份文件，该文件讲述了薄熙来听说夫人谷开来可能涉嫌谋杀41岁的海伍德后，与重庆市公安局长王立军发生争吵的情况。</p>\n<p>几天后，由于担心自己的人身安全，王立军驱车从重庆赶到成都，进入美国驻成都总领事馆。</p>\n<p>王立军进入美国驻成都总领事馆时，薄熙来正在云南省访问。但薄熙来立即下令，责令其手下被称为“私人卫队”的重庆市国安局人员追捕王立军，以及王立军的亲信。</p>\n<p>尽管王立军进入美国驻成都总领事馆后逃过了效忠薄熙来的国安人员的追捕，但王立军的亲信和负责海伍德谋杀案的其它警方调查组成员被薄的手下抓获。</p>\n<p>这位前重庆官员对《每日电讯报》透露，这份被宣读的文件还说，“包括王立军的司机在内的至少七名亲信，都被薄熙来的手下逮捕。其中两人被折磨致死。”</p>\n<h2>七亲信被抓</h2>\n<p>作为中共350名中央委员之一，当局对薄熙来的保安有着详细安排。</p>\n<p>薄熙来当政时住在重庆郊区八公里的一处军营内。薄熙来本人与中国军方也有密切联系。</p>\n<p>这位前重庆官员表示，为了争取基层党员干部对中央停止薄熙来政治局职务决定的支持，这份文件对所有县级以上干部官员进行了口头传达。</p>\n<p>在薄熙来倒台后，中国官方媒体连续多日发表了一系列社论和评论，呼吁效忠中共总书记兼国家主席胡锦涛。</p>\n<p>另一位前重庆市官员说，“当他们呼吁对中央保持信心时，我们知道这显示当局的信心不足。北京担心民众的反应，但实际上，他们不必这样。”</p>\n<p>他披露说，在王立军进入美国驻成都总领事馆之前，呼吁重庆市政府团结的宣传工作就已经展开。</p>\n<h2>重大事件</h2>\n<p>他说，在王立军事件发生前几天，主管宣传的重庆市干部召开了一次会议，与会者被告知，如果发生重大事件，外国媒体可能炒作事件。</p>\n<p>这名拒绝透露姓名的前官员说，“当我听到这里的时候，我觉得有事情要发生了。”</p>\n<p>王立军的两名亲信被折磨致死的消息如果属实，这就部分解释了中共中央为何在宣布解除薄熙来政治局委员职务时，称薄熙来因“严重违纪问题”正受到中纪委调查这一决定。</p>\n<p>英国《每日电讯报》表示，两位消息人士都否认英国商人海伍德与薄熙来夫人谷开来有外遇的猜测。</p>\n<p>其中一人说，“如果谷开来后来不开心的话，她完全可以精心挑选一位自己圈子之外的人。”</p>\n<p>另一名消息人士还说，重庆南岸区区委书记夏德良并非薄熙来圈内的核心人物。</p>\n<p>早前有报道暗示，也许是夏德良提供了暗杀海伍德的氢化钾。</p>\n<p>星期四有报道称，另有两名属于薄熙来的亲信以及王立军在重庆市公安局的亲信遭到当局逮捕。</p>\n<p>早些时候，英国《泰晤士报》说，英国商人海伍德在重庆被谋杀的前一天，前重庆市委书记薄熙来的勤务员张晓军曾陪他从北京乘飞机到重庆。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[19188,19023,14969,9164,19126]}