{"id":222085,"link":"https://chinadigitaltimes.net/chinese/2012/04/万达只跟有追求的官员打交道/","date":"2012-04-20T20:36:44Z","modified":"2012-04-20T20:36:44Z","title":"“万达只跟有追求的官员打交道”","content":"<p><p><img src=\"http://hucheba.com/wp-content/uploads/2012/04/53324.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></p>\n<p><em>011年8月27日，武汉经济技术开发区，武汉第四座万达广场开业。万达董事长王健林（前方左一）到现场和有关领导一起参加开业仪式。</em></p>\n<blockquote>\n<p>生于红色家庭、当过18年兵的王健林，在短短24年间建起了万达商业帝国。从为政府分忧解难，到政府上门求援，王健林对官员追求政绩心理的准确掌握，使万达的商业综合体模式发挥得淋漓尽致。</p>\n<p>“从拿地到开发我们能实现在十八个月内开一个万达广场。对于五年一届急于出政绩的地方政府来说，万达模式是再受欢迎不过的了。”</p>\n<p>“万达只跟政治上有追求的官员打交道。有些地方政府哼哼哈哈的这种，我就坚决不去，反正请我的有的是，何必跟你扯这个。”</p>\n</blockquote>\n<p>57岁的王健林斜倚在椅背上，脖子上挂着万达的胸卡。在这个矗立于天安门东8公里、北京中央商务区核心地段的万达广场B座顶层，大连万达集团董事长王健林拥有一间两个巨大套房组成、坐北朝南的办公室。</p>\n<p>王健林早年有过18年的行伍生涯和2年的公务员履历，现在则是中国不动产领域的“教父”。在最新福布斯中国富豪榜上，他以255亿元人民币的资产排名第15位。</p>\n<p>自从四年前他将总部从大连迁至北京，几乎每天都有地方官员造访，他们渴望在这里见到王，并“带回”一两个万达广场。</p>\n<p>王健林也热衷于出席“体制内”的各种会议。3月21日，全国非公有制企业党的建设工作会议上，他受到领导的接见；次日，作为少数几位嘉宾之一，王健林又被邀请座谈党建工作经验；4月10日，他作为“中华慈善奖”获奖代表赴中南海接受领导接见。</p>\n<p>在房地产行业，王健林走了与大多数同行们不一样的路——不是简单地卖住宅，而是致力于商业地产。但3月中旬以来，王健林被调查传闻一出，几乎摧毁了王健林着力塑造的万达形象，这家公司早年的崛起及近年来的快速扩张更为引人猜疑。</p>\n<p>2012年4月9日下午，王健林接受了南方周末记者的专访，回应坊间的诸多传闻。他自辩说，“没有任何人到万达做任何调查。我跟大连现在被调查的企业家，没有关系。”</p>\n<p><strong>红色家庭，军人出身</strong></p>\n<p>1954年10月24日，王健林出生于四川省都江堰一个典型的红色家庭。王健林的父亲是红四方面军的老红军，最高官至西藏自治区副主席。</p>\n<p>14岁的时候，王健林初中毕业。从电影《林海雪原》中获得的激情，促使他奔赴军营，成为内蒙古边疆扎鲁特旗边防部队的一名战士。</p>\n<p>王健林当年的战友于学颜对南方周末记者回忆，虽然是干部子弟，但王健林在部队并没有得到什么优待。当时边防部队条件极其艰苦，长年住在帐篷里，每天以玉米粥充饥，从部队出发去最近的集市也有五百多公里。就在这样的条件下，王健林由普通士兵成长为一名军官，并入党。</p>\n<p>1978年，王健林被部队推荐到大连陆军学院读书。毕业后，王健林被军校的领导看中，破格留校任用，并被提升至团级干部；1986年，“百万大裁军”的大背景下，王健林转业任大连市西岗区人民政府办公室主任。</p>\n<p>1988年，西岗区房管处下属一个刚成立不久的房地产公司，因总经理的经济问题负债几百万，濒临破产。西岗区政府为了拯救这个“烂摊子”，面向全区公开招贤——34岁的王健林决定抓住这个机会。</p>\n<p>当年年底，王健林成为了大连市西岗区住宅开发公司（以下简称“西岗开发”）总经理。工商资料显示，成立于1987年的西岗开发即大连万达集团的前身，当时还是西岗区区属国有企业，其1989年营业收入为1285.8万元，净利润291.2万元。</p>\n<p>据万达一位内部人士透露，多年以后，王健林有一次在公司内部提起自己的军旅生涯时笑言：“如果不转业，现在最多混个将军，那有什么意思？”</p>\n<p>但18年的军旅生活，给王健林的一生都打上了深刻烙印。直到今天，王健林的作风依然是雷厉风行。他每天早上7点就到公司，参加任何活动从不迟到一分钟。</p>\n<p>老板的这种军人风格，也直接影响到了万达集团。万达从高管到基层，男员工必须穿深色西装打领带，女员工必须穿职业套装，必须化淡妆。公司要求是8点半上班，但因为老板从来都是7点来公司，因此员工基本上都提前一个多小时到岗。据万达集团企业文化部总经理刘明胜称，因为老板的准时，就连万达上千人参加的“万达年会”也无一人迟到，整齐划一地按时开场。</p>\n<p><strong>搔着政府的“痒痒肉”</strong></p>\n<p>创业之初，当时开发房地产首先要有计划指标，拿到指标后才能申请用地，而大连能拿到计划指标的只有三家国有房地产公司，万达没有计划指标，只能花钱向国企买指标。王健林辗转拿到大连南山住宅项目，并开发成功。南山住宅所挣的200万元成为王健林的第一桶金。此后，他又迅速抓住大连旧城改造的机会，崛起为大连首屈一指的地产开发商。</p>\n<p>“包括后来砸钱玩足球，都为王健林在当时的市领导那里，争得了一个很高的印象分。”大连一位开发商对南方周末记者表示，满足主政官员的政绩诉求，搔着政府的“痒痒肉”，是王健林过去二十多年里开疆辟土的利器。</p>\n<p>而早在1992年，处于事业起步期的万达集团，在并不十分富裕的情况下，就替政府做了众多公众建筑。1990年，企业刚刚成立两年，王健林就捐赠100万元建设了大连西岗区幼儿园；1993年捐资2000万元兴建了大连市西岗区体育馆；1994年，万达又出资5亿元建设了大连大学。</p>\n<p>在没有“招拍挂”制度的1990年代，政府当然会投桃报李，给予王健林不少土地实惠。然而，更大的绿灯在于西岗开发的改制上。1991年，国家体改委和大连市体改委准备在大连市选择3家企业，作为东北地区首批股份制试点单位，西岗开发成为首批试点单位。</p>\n<p>工商资料显示，1992年8月，大连市股份制改革试点领导小组办公室同意在西岗开发的基础上，成立大连万达股份有限公司，注册资金为8000万，40%的股份为企业内部职工认购，另外60%的股份分别是向中国工商银行大连信托投资股份有限公司、大连渤海饭店集团和大连万达房地产集团募集而来。</p>\n<p>这其中，大连渤海饭店集团的法定代表人为汤闯，大连万达房地产集团公司的法定代表人为王健林，都属于全民所有制企业。</p>\n<p>1997年6月，大连万达股份有限公司更名为大连万达集团股份有限公司，注册资金增至1.2亿，其中大连万达房地产总公司以7000万出资占58.33%股份，中国工商银行大连信托投资股份有限公司以1500万出资占有17.5%的股份，企业内部职工认购股份减至20%，其他股东分别为大连渤海饭店集团公司、大连煤气公司、大连电业局供用电技术服务公司等国企。</p>\n<p>资料显示，大连万达房地产总公司也成立于1997年6月，注册资金为5000万元，其对万达集团的7000万出资来自西岗计划经济委员会。</p>\n<p>此后的十年间，通过多次极为复杂繁琐的转让，在2007年1月，大连万达集团股份有限公司股东结构变为：由王健林为法定代表人的上海万尚置业有限公司占股49.25%，尹海（大连万达集团副总裁）为法定代表人的北京万达投资股份有限公司控股30%，大连一方集团占有6.5%股份，北京合兴投资有限公司（法定代表人亦为大连一方董事长孙合喜）占股14.25%。国有股和内部员工认购股此时均已退出。</p>\n<p><strong>商业综合体“芝麻开门”</strong></p>\n<p>在1990年代，让王健林声名鹊起的招牌莫过于大连万达足球队，中国足球专业联赛的“八冠王”，后无来者。</p>\n<p>2000年，王健林在声望的顶点退出足球圈，同时让人不可思议的是，他决定淡出住宅地产，转向商业地产开发。</p>\n<p>故事的开头后来已经成为业内公开的桥段。在经历第一代单体盒子以及第二代盒子组合的试错后，2006年，宁波万达广场开业，王健林的第三代综合体——“盒子+街区+高层”综合体一下子开启了宝藏之门。</p>\n<p>随后的几年里，万达广场以每年十几家的速度迅速在全国批量诞生。以万达广场的就业、税收和形象效应低价获取核心地段的紧缺土地资源，以万达广场周边住宅销售支持商业地产运营，是王健林实现“资金平衡”与“快速扩张”的主要筹码。</p>\n<p>“一座万达广场，一个城市中心”的口号开始在全国叫响。商业综合体变成了品牌，地方政府引进万达也构成实在的政绩体现——万达在随后几年里确立了议价权。</p>\n<p>对此，王健林也并不避讳。王健林称万达每年做二三十个项目，百分百来自政府“邀请”。每年来万达北京总部上门邀请的城市超过一百个，他一方面抱怨过多应酬挤占了私人时间，一方面为万达对地方城市的议价权而得意：“但我们还没有这么多能力，只能筛选其中最多30%的项目进行开发，现在稍微贵一点儿的地方我就放一放，放一放他着急了，可能第二年把价钱降下来了又请我去。”</p>\n<p>显然，地方政府视王健林为解决就业、提升城市形象的骑士。王健林也称万达是一个跟政府关系比较良好的企业，核心原因来自万达的商业模式，“凭借着万达的执行力，从拿地到开发我们能实现在十八个月内开一个万达广场。对于五年一届急于出政绩的地方政府来说，万达模式是再受欢迎不过的了。”</p>\n<p>2009年两会期间，宁夏的领导到万达集团总部会见王健林，亲自邀请万达去银川做个万达广场。宁夏当时还没有进入王健林的战略布局中，“但是人家亲自来访问，邀请我去做一个项目。我就去做一个，开业以后效果很好。银川市的领导又来邀请我们做第二个，我当时想银川才70万人，有必要开两个吗？但是人家就在我们这连呆两天，我一看这不答应不行，就又去做了一个万达广场。”</p>\n<p>“万达只跟政治上有追求的官员打交道。有些地方政府哼哼哈哈的这种，我就坚决不去，反正请我的有的是，何必跟你扯这个。”王健林对南方周末记者说。</p>\n<p><strong>被麦格理忽悠错过上市</strong></p>\n<p>依托城市综合体的这一商业创新及团队的超强执行力，万达攻城。王健林甚至对记者声称要在中国开1000家万达广场，然而令他感到头疼的，是IPO之路。</p>\n<p>“也怪我，2006年本来就有机会在香港红筹上市，当时找了JP摩根、摩根士丹利等，框架都搭好了，被麦格理一忽悠，说我别做IPO了，做REITs（房地产信托投资基金）多好，于是错过了最好的机会。”王对南方周末记者说。</p>\n<p>当时REITs的形式是万达与麦格理合资成立一家基金公司，万达以物业出资，麦格理以资金出资，这样，万达就拿到了自己进一步扩张所需要的资金，又同时享有物业收租的回报。</p>\n<p>更重要的是，基金公司也可以上市，又不受增发的限制，另外，因为基金股东的分散性，万达不必担心自己失去对项目的管理和控制权。</p>\n<p>“当时麦格理这么一说，我想这个似乎很好。”王健林于是跟着麦格理去澳大利亚学习REITs管理，还考了一个REITs经理人证书。等他考完证书并成立了全国第一支针对商业地产的房地产信托投资基金，2006年7月，国家外管局、商务部、发改委几部委联合发文《关于规范房地产市场外资准入和管理的意见》，严格限制境外公司收购内地物业。</p>\n<p>等万达那时候再去改IPO，香港红筹上市之路也被监管部门封死了。不得已，王健林在2007年回头来做内地A股IPO，但没想到刚做完架构，2008年又来了金融危机，万达上市之路再次搁浅。</p>\n<p>“2010年事实上我是有机会上市的，当时有两个上市公司净壳卖给我，我当时没想去要，光想着不缺钱，就自己上市吧。结果没想到一等等到宏观调控来了，眨眼2012年了。”王健林说。</p>\n<p> </p>\n<p>源地址：<a href=\"http://www.infzm.com/content/74356\">http://www.infzm.com/content/74356</a></p>\n<div>© <a href=\"http://hucheba.com\">胡扯吧</a> | <a href=\"http://feed.feedsky.com/hucheba\">订阅</a> | <a href=\"http://hucheba.com/2012/04/20/639.html\" title=\"“万达只跟有追求的官员打交道”\">查看原文</a> | 这是一个奇怪的地方</div>\n<p><img src=\"http://www1.feedsky.com/t1/629813300/hucheba/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/hucheba/~8834765/629813300/6653641/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/ba716eba53324.jpeg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[14115,10601,17190,19194,19193,8643,14981,8963,8712]}