{"id":222081,"link":"https://chinadigitaltimes.net/chinese/2012/04/知情人爆薄熙来案关键人物王立军其人其事/","date":"2012-04-20T20:34:59Z","modified":"2012-04-20T20:34:59Z","title":"知情人爆薄熙来案关键人物王立军其人其事","content":"<p><p> <span>原文发表于  荷兰在线  <a href=\"http://www.rnw.nl/chinese/article/674039\">http://www.rnw.nl/chinese/article/674039</a></span></p>\n<p><strong>在重庆南山丽景假日酒店的山顶餐厅，一位身材娇小的女性因对邻桌食客的吵闹不满而提出意见，但这几个食客对服务员的劝阻却置之不理。<br /></strong></p>\n<p>随后，这名女子打了个电话。几分钟后，一名男子冲进这家餐厅，挥枪镇住了那群被吓得目瞪口呆的饮酒者。很明显，他们也立即认出了这个人是谁：他就是重庆市警察局长、薄熙来的盟友王立军。而打电话的女子则是薄熙来的妻子谷开来。目前，她因为涉嫌谋杀英国商人尼尔•海伍德而在押。</p>\n<p>据路透社此前报道称，中国警方认为，11月15日在同一家酒店被发现的海伍德是在扬言要公开谷开来向国外转移资金的计划之后而被其毒死的。据知情人士透露，2月6日，在向薄熙来展示了谷开来涉及海伍德的死的证据后，王立军逃进美国领事馆寻求庇护。</p>\n<p>而王立军在丽晶假日酒店的行为完全符合那些了解他的人讲述的他一贯的具有野性和浮躁的作风。有消息称，王立军的工作方式在重庆受到广泛的谴责，甚至被形容为“残酷”。而且，他的行为有时也很古怪：他曾“为自己验尸”，并喜欢吹嘘自己是根据特工交换计划而来的美国联邦调查局特工，并曾被意大利黑手党绑架。</p>\n<p><strong>丢官卸任<br /></strong>丽景假日酒店那一幕发生时，谷开来正与王立军的妻子一起用餐。“因为不认识她和王立军的妻子，那桌吵闹的人忽略了她，所以谷开来打电话叫来了王立军。他亲自开车前来酒店，持枪来到酗酒者所在的餐桌，并告诉他们不知道在跟谁打交道，” 一位知情人士向重庆官员说。这一事件导致那些当事人丢掉了官职。</p>\n<p>谷开来和王立军目前仍然在押，而薄熙来自三月份起就一直未在公开场合露面。</p>\n<p>在薄熙来和王立军大势已去的今天，有关王立军其人的消息不断被重庆和北京官员身边的知情人士透露出来。鉴于丑闻的敏感性，他们不愿意透露自己的真实姓名。</p>\n<p><strong>“王头来了！”<br /></strong>即使按照中国警察的标准，王立军也可以被算作是一个很具有进攻性的警官。他在东北铁岭对犯罪的打击力度曾赢得举国上下的一致好评。中国的一位编剧周立俊（音），为撰写一部有关他的功绩的电视系列剧本，曾于1996年在铁岭与王立军一起度过了十天。</p>\n<p>据周立俊称，王立军拥有戏剧性天赋。他会驾驶在顶棚上装有双架灯的引人注目的三菱汽车闯入犯罪现场，使当地人都知道“王头来了”；而一旦到达犯罪地点，他会跃上车顶向空中鸣枪。在一次大规模夜袭被怀疑是卖淫活动点的美容院时，王立军一马当先冲进一家店内，把一个头发染成黄色的年轻男子推到在地。</p>\n<p>尽管警察搜寻无果，但他却让他们把这个年轻人带往派出所，并说：“有这样头发的人好不了。”</p>\n<p>“唱红打黑”活动严厉打击了有组织犯罪。而同时，薄熙来与王立军的交往也十分密切。薄与王倒台之后，“唱红打黑”运动所针对的一些对象纷纷出面，揭露运动背后所充斥的恐吓、酷刑与逼供。更多的怪癖故事奋分涌而出。</p>\n<p>一位曾与王立军见过几次面的商人说，王有时会在深夜返回派出所进行检查。遇上有人睡觉的情况，他会对他们痛骂一顿，然后盛怒而去。而另一位与市政官员有所接触的人士说，王立军还霸道地要求享受连续供应鲜花和毛巾。王立军在东北的一个同事说，他有时还会亲自对被处置的罪犯进行尸检，并声称想看看“他们的心是黑是红”。</p>\n<p><strong>内部树敌<br /></strong>随着王立军打击犯罪活动力度的增长，他也开始树敌，包括在领导圈子内。</p>\n<p>王立军所设下的天罗地网曾导致重庆市前司法局局长和公安局副局长文强因犯下保护犯罪团伙、受贿、强奸和财产欺诈罪而在2010年被执行死刑。同时，王还以打击犯罪的名义将数十名警察和辩护律师投入监狱。</p>\n<p>同时，来自高层的调查使王立军感到了威胁。中央政府反腐败调查员在2011年开始对指控他于2000至2003年间在担任铁岭公安局长期间受贿等事件进行调查。一些知情人士透露，这引起了王立军的焦虑并开始寻求帮助。</p>\n<p>据一位身在北京、与政界人士有关的人称，王立军还使用先进的设备对有关人员进行窃听和监视，作为重庆打击有组织犯罪活动的一部分，并利用这些设备对薄熙来和他周围的人进行观察 – 尽管对薄熙来、谷开来和王立军的官方指控中，并未提及任何窃听行为。</p>\n<p>去年年底，英国商人海伍德被杀事件浮出水面。王了解到他手下的一些人拒绝在将海伍德之死鉴定为自然死亡的报告上签字。其后，一个专案组进行了调查并确定海伍德为中毒身亡。薄熙来的妻子谷开来被认定为首要犯罪嫌疑人。</p>\n<p>2012年1月18日前后，王立军将这一情况反应给薄熙来。薄先是反应激烈，但随后还是同意警方对此进行调查。然而几天后，薄熙来突然改弦易辙，剥夺了王立军的公安局长职务。随后，王立军跑到了美国驻成都总领事馆。据英国的一份报告称，其时，王立军向美国外交官讲述了海伍德事件。</p>\n<p>据知情人透露，王立军被从领事馆由中国中央政府官员带走，使重庆警察如释重负，甚至引起了大规模的庆祝。“那天晚上，重庆所有的餐厅和卡拉OK都爆满 – 顾客几乎都是警察。”</p>\n<p><em>来源：路透社<br />编译：荷兰在线<br /></em></p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[19192,19195,19023,14969,9164,19126]}