{"id":222168,"link":"https://chinadigitaltimes.net/chinese/2012/04/自由亚洲-广东独立候选人李碧云获取保候审被送/","date":"2012-04-21T21:30:22Z","modified":"2012-04-21T21:30:22Z","title":"自由亚洲 | 广东独立候选人李碧云获取保候审被送入医院治疗","content":"<p><p>在中国广东，被拘留半年多的 广东独立候选人李碧云日前获得取保候审，并被送入医院治疗。</p>\n<div>\n<p>中国维权网报道，广东省佛山市人大代表的独立参选人李碧云，去年因为不服当局取消她的代表候选人身份，9月21号被警方控制，至今已有7个月，健康状况恶化，有6个多月被关押在广州武警医院治疗。今年4月19号晚8点左右，李碧云获得保外就医。警方将她从顺德看守所带上一辆120救护车，送往顺德区中医院。报道说，被强制送到顺德中医院的李碧云通过电话表示，目前她入住顺德中医院内二科19床，其亲属闻讯后赶往医院陪伴她。李碧云对外界的支持、关注和呼吁表示感谢。广东佛山的维权人士陈启棠表示，对碧云获得保外就医感到高兴，</p>\n<p>“李碧云开庭那天刚好我和刘晓原一起开庭，我也见到了。（当局）说李碧云破坏选举，说她砸选举箱，现在从她的开庭看，根本就是无中生有，当局说的话是无中生有，所以在法庭也提不出任何证据，也是就是说李碧云破坏选举都是莫虚有的。”</p>\n<p>报道说，2011年8月底，为维护村民权益，李碧云于8月29日决定以独立参选人身份竞选顺德区人大代表，到9月13日，她获得六百多人联名推荐，但在当地政府的暗箱操作下，李碧云的候选人资格被非法剥夺。9月19号，李碧云希望通过司法手段起诉顺德区选举委员会，然而佛山市顺德区法院拒绝立案。 9月20号李碧云先后致电负责选举工作的多位领导，但电话或被挂断或对方拒绝接听。去年9月21号，李碧云在会场与选举组织者发生激烈争辩并怒摔选举箱，在冲突中，李碧云手中的剪刀误伤了身前的工作人员，因而被控以“破坏选举罪”，拘押至今。</p>\n<p>广州的维权人士叶火认为，当地政府本来就把李碧云看作眼中钉，冲突让他们找到了报复的借口，</p>\n<p>“我觉得把她抓起来就是杀鸡儆猴，我把你头给摁下去了，其他人还敢冒出头吗？它有一种威慑作用，就是起这种作用。至于把她重判，根据我的分析是不太可能的，那样的话会激化（矛盾）。现在他们很讲究策略的，不会把她很怎么地（处置）。”</p>\n<p>广州居民叶火说，去年9月21号，顺德区公安局以“破坏选举罪”将李碧云刑事拘留。2012年2月8日顺德区法院开庭审理李碧云案，但法庭对案件迟迟没有宣判，</p>\n<p>“我的分析就是他们拖到现在是有他们的策略的，他们有研究，应该就是看风向，看周围的包括支持她的维权农民的反应，还有外界的反应。如果她这件事情像乌坎事件那样引起国际反响，有国外的很多新闻记者前来采访的话，那个时候可能马上就把她释放。”</p>\n<p>佛山的维权人士陈启棠介绍说，李碧云被捕后，社会各界极为震惊。尤其当时中国正处于基层人大选举的高峰期，李碧云一案更受到关心中国基层选举人士的极大关注。李碧云被拘押后，身体健康每况愈下，大部分时间被送往武警医院治疗。她及她的辩护律师曾4次提出要求取保候审的申请，都没有获得批准。这次李碧云终于获准取保候审，</p>\n<p>“当时她判也是判不下来，开庭审理三天。在我们国内，它说你有罪你就有罪，说你没罪你就没罪。她这个案子不是我跟的，是江门和深圳的两个律师跟的。”</p>\n<p>陈启棠向本台记者表示，他认为，2011年李碧云所在的顺德区第九选区人大代表换届选举存在严重的违法问题，拥有几百个选民签名支持的独立候选人李碧云是为了阻止不合法的选举，而采取抗议行动的，不应构成破坏选举罪。他也表示，当然李碧云当时可能情绪冲动，轻微伤到主持人，但是中国法律规定，轻微伤害不一定要负刑事责任，最多是行政拘留，跟破坏选举罪没有关系。</p>\n<p>以上是自由亚洲电台记者高山的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[12155,19188,19189,9625]}