{"id":222142,"link":"https://chinadigitaltimes.net/chinese/2012/04/自由亚洲-中国最高法院未核准吴英死刑判决（图/","date":"2012-04-21T10:43:50Z","modified":"2012-04-21T10:43:50Z","title":"自由亚洲 | 中国最高法院未核准吴英死刑判决（图）","content":"<p><p>中国官方媒体4月20日的报道说，最高人民法院经复核，未核准吴英死刑判决。分析人士认为，中国最高法院的最终裁决只是改变了对吴英的量刑，却没有质疑一审二审的裁定定性。</p>\n<div><img src=\"http://www.rfa.org/mandarin/yataibaodao/vt-04202012161051.html/wuying.jpg\" /></p>\n<p>　　</p>\n<p>吴英在受审（资料图）</p>\n</div>\n<div>\n<p>新华社的报道说，最高人民法院经复核认为，被告人吴英集资诈骗犯罪事实清楚，证据确实、充分，一审判决、二审裁定定性准确，审判程序合法。吴英归案后，如实供述所犯罪行，并供述了其贿赂多名公务人员的事实，综合全案考虑，对吴英判处死刑，可不立即执行。</p>\n<p>北京维权律师刘晓原对此表示，这次最高院没有核准吴英死刑判决，网络和微博形成的力量功不可没。刘律师说，专家、学者以及众多网民的呼吁，最终促成中国高层对吴英案的关注，这些都会让最高院在处理吴英一案时，格外慎重：</p>\n<p>“有了网络舆论这么大的关注以后，可能引起高层的关注。当然吴英的案子现在会有这个结果，我认为和温家宝两会以后答记者会中他说中央高层已经关注了这个案件，说没有实事求是可能也有关。因为中国的司法体制之下，高层官员的一个发话，整个司法机关就会比较慎重地对待这个案件。”</p>\n<p>北京法学博士、维权律师滕彪对中国最高法院不核准吴英死刑判决的决定表示肯定。但是，滕彪强调，最高院在决定中暗示吴英应该被判“死缓”，在他看来，完全没有法律依据：</p>\n<p>“从这个罪名的构成来看，他需要向不特定的公众来吸收存款，而且要有诈骗的故意，他把这钱用在挥霍等其他的地方，而不是用在实业上，这些条件都不符合。”</p>\n<p>报道说，最高人民法院认为，被告人吴英集资诈骗数额特别巨大，给受害人造成重大损失，同时严重破坏了国家金融管理秩序，危害特别严重，应依法惩处。滕彪对此表示，吴英作为年轻而没有背景的民间企业家，几乎得不到银行贷款，向朋友借款从事实业经营，她既没有使用欺诈手段，也没有非法占有的企图，这只能算是民事纠纷，和触犯公权力无关：</p>\n<p>“首先，借钱给她的这些人都是自愿的，而他们没有要求去处理吴英的诈骗行为。综合来看。她完全没有达到集资诈骗的要点。甚至也没有达到非法向公众吸收存款这些要点。”</p>\n<p>滕彪说，中国总理温家宝在3月14日人大闭幕之后的记者会上谈及吴英一案时表示，“这件事情反映了民间金融的发展和我们经济社会发展的需求还不适应。”，中国国务院在3月28日举行常务会议，决定设立温州市金融综合改革试验区，提出规范发展民间融资的试点计划。滕彪告诉记者，吴英非但不存在“集资诈骗罪”，从历史地看，她还是众多推动金融体制变革、打破金融垄断的行动者之一。</p>\n<p>“很多学者，包括法学家、经济学家他们也呼吁废除金融垄断制度。我想这都是吴英案带来的一些积极的影响。她对中国打破金融垄断还是有一定的促进作用。但是从最高法院不核准吴英死刑给出来的这些理由来看，它暗示吴英的罪名成立，可以判死缓。从这一点来看，吴英案对推动整个金融制度的改革，她的作用还是比较有限的。”</p>\n<p>滕彪律师说，不出意外的话，浙江省高院会判处吴英“死缓”，最好的结果，恐怕也是无期徒刑。滕彪说，虽然在他看来最高院的这一判决并不合法，但吴英至少保住了性命，这也算是中国社会的一点小小进步。</p>\n<p>以上是由亚洲电台记者唐琪薇的报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[1],"tags":[12155,12487,9378,9625]}