{"id":222105,"link":"https://chinadigitaltimes.net/chinese/2012/04/报料人王康自称与薄家并无私交/","date":"2012-04-21T04:43:30Z","modified":"2012-04-21T04:43:30Z","title":"报料人王康自称与薄家并无私交","content":"<p>最近一周英美媒体在追踪薄熙来事件的过程中不断挖出一些“新料”，而王康这个名字作为“报料人”常常出现在英美媒体的报道中。自称为“民间思想家”的王康说他阴差阳错地就成了“报料人”。</p>\n<p>在英美媒体的报道中，王康被冠上“消息人士”、“重庆商人”、“与多个薄熙来权力圈子有来往”的重庆学者等等头衔。王康则自称“民间思想家”，他说，就是民间“有思想的一个家伙”。</p>\n<p>王康在接受德国之声采访时说，他与薄熙来一家并无私交，他只是和薄熙来的父亲薄一波有过一面之交，也已经是20年前的事。他说：“1992年我为重庆电视台制作的一个电视片写解说词，片名叫‘大道’。取‘大道之行，天下为公’的意思。重庆电视台想请薄一波题词。薄一波先生看了文本，把我请到他在中南海的办公室。这样我和他见了一面，讨论了一些事。”</p>\n<p>王康说，他原本是“对现实政治完全不太关心的人”，“我和他们（英国记者）说，我是个（和薄家）隔得很远的人，只不过刚好我有一个消息来源，知道有关的一点消息而已。”</p>\n<p>“我可以断定，在重庆在北京在中国比我知道更多内情的人不知道有多少人，因为种种原因他们不原意出面来说，”王康说，“我觉得中国人说中国的事情不应该吞吞吐吐。薄熙来这个事情之所以能够发生就是因为中国人对自己的命运太不关心，主要是重庆的知识界。比如唱红，很多人都有看法，但是不敢说或者不原意说，打黑也同样如此。如果知识分子总是察言观色看风向，那算什么呢？”</p>\n<p>对于“西南王”薄熙来的“倒掉”，王康表示他“感到庆幸”。身为薄熙来的同龄人王康评价道：“薄熙来不是一个平庸的人。他和北京的那些高官们有明显的区别，他有强烈的人生抱负，他有着自己对中国未来道路的思考。但是，薄熙来基本的理念是错误的，他误判了中国。中国30年改革开放确实在进步的同时也存在深刻的危机，但是解决危机的方式不是薄熙来的方式。如果重庆模式带到北京去，在全国范围内普及开来，在中国肯定是一场灾难。不会是文革的简单重演，但本质上是一场新的文革。”</p>\n<p>王康说，他认为薄熙来的“陨落”会给“六四”以来中国“23个年头沉闷的政治局面带来一种破局”：“薄熙来在重庆的戏已经演完了，复辟毛泽东的戏演完了。也就是中国走毛泽东回头路在重庆被终止下来，我相信在全国也会终止下来，我相信中国躲过了一劫。　”</p>\n<p>“我为中国感到庆幸，为重庆庆幸，”王康说，“我这个态度本身比我讲话的内容，我觉得更重要。现在我是不是受到（官方的）压力，我不会直接地告诉你，请你理解。”</p>\n<p>此前英国《泰晤士报》还曾引述“与多个薄熙来权力圈子有来往”的重庆学者王康的话说，“谷开来与海伍德之间‘绝对’有超乎友谊的关系”。王康在接受德国之声采访时说：“谷开来作为一个女人，50几岁了，如果她的家庭生活不像薄熙来宣称的那样幸福，相反是有很多痛苦、苦闷、焦虑和压力，她总要找一种方式让自己解脱。这个倒霉的英国人（海伍德）刚好在人性的问题上做了牺牲品。”他说：“谷开来是一个非常不幸的女人。我并不认为她是一个很幸福的女人。权力腐化人，一个腐化的丈夫不可能给妻子带来真正的幸福吧？权力太绝对之后，一定会毒化这个家庭。它很难让这个家庭保持一种正常的平静的生活。”</p>\n<p>作者：洪沙</p>\n<p>责编：李鱼</p>\n<p>德国之声</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-7757225144632013182?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18676,18649,10210,14115,19194,9098,19192,9091,19023,19279,9164,19126,14981]}