{"id":222203,"link":"https://chinadigitaltimes.net/chinese/2012/04/南方人物周刊：李小琳-公主ceo的幸福观/","date":"2012-04-22T09:51:19Z","modified":"2013-10-14T06:29:04Z","title":"南方人物周刊：李小琳 “公主CEO”的幸福观","content":"<p><img src=\"http://www.nfpeople.com/Uploads/201204/20120420_092515_141.jpg\" alt=\"\" width=\"425\" height=\"296\" /></p>\n<p>&nbsp; &nbsp; &nbsp; 2010年3月4日，北京，在全国政协会议分组讨论会上，李小琳（右二）乘休息时间，教女代表跳恰恰舞放松</p>\n<pre><code>  &ldquo;社会上应该提倡一个量入为出、勤俭节约的健康的生活方式。&rdquo;\n</code></pre>\n<p>在4月1日的博鳌青年领袖圆桌会议上，中国电力国际发展有限公司董事长李小琳这样说&mdash;&mdash;她被媒体称为&ldquo;公主CEO&rdquo;、中国的&ldquo;电力一姐&rdquo;，但她最引人瞩目的身份，还是&ldquo;中国前国务院总理李鹏之女&rdquo;。</p>\n<p>这一次，这位两次荣登美国《财富》杂志全球商界女强人榜的中国&ldquo;女电王&rdquo;，所谈的，不再是她的老本行电力，而是她从未公开提起过的&ldquo;幸福观&rdquo;。</p>\n<p>&ldquo;什么会产生不幸福呢？有一个词&lsquo;攀比&rsquo;，很多东西都是从攀比心来的，所以产生了烦恼&hellip;&hellip;无止境的欲望是不可能被满足的，所以欲望也带来很多、很多的烦恼。&rdquo;李小琳轻言细语、自信淡定。</p>\n<p>&ldquo;一种强烈的使命感&rdquo;</p>\n<p>这已是她今年自&ldquo;两会&rdquo;后第二次成为人们关注的焦点。</p>\n<p>每年到&ldquo;两会&rdquo;，作为政协委员的李小琳带来的华贵气息，都会吸引无数记者的眼球。她所在的妇联分组讨论会，被称为政协会上&ldquo;最好看的一组&rdquo;，女委员们着装讲究、头发整齐，屋子里能闻到淡淡的香水味儿。即便是这样，一走进会场，记者们还是第一眼就找到李小琳。</p>\n<p>干练的短发，精致的妆容，考究的名牌，昂贵的配饰&hellip;&hellip;2008年，李小琳第一次参加两会，就凭借一条粉红围巾上的LV标牌强势入镜。</p>\n<p>今年的全国政协会议上，她又精心准备了意大利顶尖品牌Emilio Pucci的新款粉色西装（官网价格为1730欧元，折合14424元人民币）、香奈儿长款珍珠项链（6000-8000元人民币）&hellip;&hellip;</p>\n<p>对于这些物质，李小琳希望人们看得很淡。她说自己已经养成静坐修禅的习惯，在没有干扰的情况下，可以静坐上一个小时，甚至更长时间。当提起幸福时，她说：&ldquo;在这个世界上我们应该有两个感受，一个是物质的感受，还有一个是精神的感受&hellip;&hellip;我觉得能够对大众、对人类有一些贡献，这是幸福的感觉，是高尚的品质。</p>\n<p>按照李小琳自己的说法，她从小就是父亲的&ldquo;跟班&rdquo;。 父亲李鹏在当国务院总理之前，曾任中国电力工业部部长，领导并组织实施三峡工程建设。母亲朱琳则曾任华北电力局外事处负责人，广东大亚湾核电站驻北京办事处主任。</p>\n<p>一次父亲带她下乡时，她被农村孩子学习的情景所触动，&ldquo;那时候农村还没有电灯，孩子们用一个铁皮罐头壳和一绺延伸在外的棉线做成的煤油灯来照明。就是这盏破旧的煤油灯，让我产生一种强烈的使命感，长大以后要把光明撒播到每一个黑暗的角落。&rdquo;</p>\n<p>&ldquo;一步一步努力的成果&rdquo;</p>\n<p>对于自己现在的地位，李小琳曾有句名言，&ldquo;能力之外的资本都等于零。&rdquo;</p>\n<p>在李小琳看来，自己的成长是&ldquo;一步一步努力的成果&rdquo;。李小琳曾说：&ldquo;从大学毕业到去基层工作，从最初的技术员、工程师、科长、副处长、处长、副总裁、到总裁，我一个台阶也没有漏。一个人出生在比较好的家庭，如果没有自己的努力，只靠父辈的影响，即使给了你这个位置，你也是扶不起的阿斗！&rdquo;</p>\n<p>李小琳早年的学历已难查证。但在1984年，23岁的李小琳就已经从华北电管局调能源部任国际司经贸处副处长。1988年，李小琳获得清华大学电力系统及自动化专业工学硕士学位，在这之后，前往美国麻省理工学院斯隆商学院任访问学者。</p>\n<p>学成归国不久，李小琳升任经贸处处长。1994年初，经国家经贸委和经贸部批准，电力部独家投资在香港注册成立了中国电力国际有限公司，作为中国电力行业在境外的融资窗口，由李小琳负责公司的筹建。</p>\n<p>两年后，中国电力投资公司和中国电力国际公司成立，李小琳出任公司总经理助理。2004年中电国际登陆香港，在香港联交所主板上市，2008年1月，李小琳成为中电国际董事长，统领市值近百亿的中国电力，成为香港H股、红筹股上市公司中惟一女性CEO，并在3年后荣登&ldquo;亚洲最具影响力的25位商界领袖&rdquo;榜单，成为惟一入选的中国女企业家。</p>\n<p>李小琳曾表示，特别让她感到幸福的，莫过于拥有李小鹏这样一位好哥哥，&ldquo;我们两兄妹感情很深。&rdquo;在业内，哥哥李小鹏和李小琳同样负有盛名。在任山西省副省长之前，他曾任华能集团董事长兼总经理，集团旗下的华能国际是在香港上市的5家独立电力企业中最大的一个。</p>\n<p>在父亲的感染下，李小琳一直坚持写日记。她把每天点点滴滴的感悟、思考记录下来，把自己所做过的工作、在各种场合的发言和讲话，以及接受媒体访问的内容，都一一收集起来，辑录成多本自编的《心路历程》，&ldquo;闲时经常翻阅这些东西，每次看都很有成就感&rdquo;。</p>\n<p>作为全国政协委员的李小琳，5年来一共提交了21份提案，&ldquo;我的提案都得到了相关部委的答复，办理情况我比较满意。&rdquo;2012年的两会上，她又提出，&ldquo;应该给每个公民建立一份道德档案，以此来约束大家，每个人都要&lsquo;知耻&rsquo;。&rdquo;</p>\n<p>这份提案的可行性虽然引起了争议，但其初衷还是受到了不少人的赞扬。比如，有评论就认为：李小琳委员的建议，非常有可取之处，她实际上为我们打开了另一扇窗&mdash;&mdash;为官员建立道德档案。</p>\n","author":980,"categories":[23855,20534],"tags":[8585,9262,10022,10023,8712]}