{"id":222219,"link":"https://chinadigitaltimes.net/chinese/2012/04/魏英杰-黑心胶囊是市场经济法治缺失的表征/","date":"2012-04-22T14:16:15Z","modified":"2012-05-04T20:36:39Z","title":"魏英杰 | 黑心胶囊是市场经济法治缺失的表征","content":"<p><div>黑心胶囊是市场经济法治缺失的表征</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>由于涉嫌铬超标，国家食品药品监督管理局16日发出紧急通知，要求对13个药用空心胶囊产品暂停销售和使用。</div>\n<div></div>\n<div>\n这是央视曝光修正药业等多家药厂使用工业明胶制作的胶囊后，相关监管部门所采取的紧急措施。据悉，河北个别企业用生石灰处理皮革废料进行脱色漂白和清洗，随后熬制成工业明胶，卖给浙江新昌县药用胶囊生产企业，最终流向药品企业，进入消费者腹中。调查发现，9家药厂的13个批次药品所用胶囊重金属铬含量超标，这种胶囊铬超标最高达90倍。</div>\n<div></div>\n<div>\n吃药是为了治病，谁料到吃药的同时还可能中毒？面对药厂采用黑心胶囊事件，除深感震惊外，更多只能是表示无语。问题是，监管部门对这一现象，难道从未察觉并采取针对性措施吗？无论如何，监管部门又一次落在了媒体监督后面，并未有效发挥监管者的角色作用。据了解，针对被叫停销售和使用的产品，待监督检查和产品检验结果明确后，合格产品将继续销售，不合格产品依法处理。这个黑色产业已形成巨大产业链，监管部门却如此后知后觉，这或许才是更让人感觉可怕的地方。</div>\n<div></div>\n<div>\n近年来，食品药品领域问题频发，公众大概已觉得审丑疲劳。牛奶含有三聚氰胺，蔬菜农药超标，火锅添加非法添加剂，饭馆使用地沟油……试问，消费者还能吃什么，还敢吃什么？面对形形色色的问题产品，人们要么觉得这是监管不善问题，强烈呼吁政府加强介入；要么认为这是法制不健全的缘故，呼吁加强立法；还有人认为，这是企业缺乏诚信所致，呼吁加强完善诚信体系。这些说法都有一定道理。</div>\n<div></div>\n<div>\n但如果每一桩食品安全事件的背后都反映了上述问题，这还仅仅是监管问题、法制问题或诚信问题吗？换句话说，单纯从加强监管、完善法制或强化诚信意识，这些黑心食品药品就能够就此消失吗？倘若答案是否定的，那么这到底说明了什么？</div>\n<div></div>\n<div>\n必须说，政府监管缺位、法制不健全、企业不讲诚信，所有这些问题的背后，明确指向的就是市场经济法治缺失这一事实。市场经济条件下的法治建设是一个系统性工程，主要包括市场自由与秩序，以及对公权力的监督与制约。在相对完善的市场经济社会，企业拥有广阔活动空间，同时必须遵守各种法律法规。包括公权力在内，任何力量都不得随意干涉企业的市场活动。但从国内现状来看，企业不讲诚信反映的是法制不健全，结果却造成公权力以监管者角色介入其中的后果。这与市场经济法治的精神可谓南辕北辙。</div>\n<div></div>\n<div>\n黑心胶囊事件，就是市场经济法治缺失的一个表征。生产销售这种黑心胶囊的后果，企业不可能不知道。2010版《中国药典》明确规定，药用胶囊以及使用的明胶原料，重金属铬的含量均不得超过2mg/kg。企业明知有规范而不遵守，这显然是法规不完善、执行不到位的结果。监管部门等到问题曝光，才紧急叫停相关产品，这也说明了日常监管的失效。但从目前事态看，对这一事件的处理无非又是监管部门没收一批产品，对问题企业进行处罚了事。这样的处置方式，除了强化监管部门权力，乃至于扩大其寻租空间外，对从根本上解决问题起不到多少作用。</div>\n<div></div>\n<div>\n化解食品药品安全问题，关键在于建立健全市场经济法治，将政府、企业以及消费者都置身于法律的监督之下。政府监管部门的作用是保证法规执行到位，而不是充当企业的保姆，或者各类安全事件的灭火队员。从三聚氰胺风波到这起黑心胶囊事件，都充分表明了，依赖监管部门无法从根本上解决这些问题。事实上，公权力平时不作为、出事乱作为，往往是产生这些问题的一个来源。这次监管部门表现出来的后知后觉，也从侧面反映了这个问题。</div>\n<div></div>\n<div>2012年4月16日</div>\n<div></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[16912,9149,17648,9175,9204]}