{"id":222227,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-陈璧生：作为社会道德护卫者的法律/","date":"2012-04-22T17:22:40Z","modified":"2012-04-22T17:22:40Z","title":"爱思想 | 陈璧生：作为社会道德护卫者的法律","content":"<div>\n<p>陈璧生：作为社会道德护卫者的法律</p>\n<p>——《刑事诉讼法》修正案（草案）第一百八十七条析义</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%B5%C0%B5%C2&amp;searchfield=keywords\"><span>社会道德</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=95\"><span>刑事诉讼法修正案</span></a>     ● <strong>陈璧生</strong>    <br />    2011年8月30日，《刑事诉讼法》修正案草案公布，其中第六十八条规定：<br />    增加一条，作为第一百八十七条：“经人民法院依法通知，证人应当出庭作证。证人没有正当理由不按人民法院通知出庭作证的，人民法院可以强制其到庭，但是被告人的配偶、父母、子女除外。”（见“中国人大网”）<br />    同时，在《中华人民共和国刑事诉讼法修正案（草案）》说明中强调：“考虑到强制配偶、父母、子女在法庭上对被告人进行指证，不利于家庭关系的维系，因此，规定被告人的配偶、父母、子女除外。”<br />    这一微小的修改，原意是完善证人制度，解决刑事诉讼案件中证人出庭难的问题，一方面确立近亲关系亲属的拒绝作证权，一方面规定，非近亲亲属“证人没有正当理由逃避出庭或者出庭后拒绝作证，情节严重的，经院长批准，处以十日以下的拘留。”然而，这也意味着中国的刑事诉讼三十年来第一次在审判程序中考虑人伦的因素，把是否有利于“家庭关系的维系”纳入立法的考虑范围。相对于整个刑法、刑诉与民诉体系对保护家庭亲情的漠视，任何进步，即便再微小，也值得鼓励。而且，这一修改，在法理上接续上了中华法系古今嬗变的脉络，是《论语》中“父子相隐”思想、《唐律》中“同居相为容隐”制度、《六法全书》中藏匿犯罪亲属减刑与亲属拒证权的部分延续。通过追溯“父子相隐”思想及其制度史，可以检讨《刑诉》新增一百八十七条的得失。<br />    <br />    一，古典思想与律法中的“亲亲相隐”<br />    <br />    无论古今中西，只要人类社会存在，便必然存在一种共同的情景：当亲属犯罪，怎样做才是正当的？与之相应的是，对立法者而言，建立什么样的制度、法律来对待犯罪者的亲属才是正当的？对这一问题的回答，涉及到政治与人伦，亲情与权利，家庭与国家等关系问题的不同看法。<br />    在中国历史上，《论语·子路》对这一问题有一个经典表述：“叶公语孔子曰：‘吾党有直躬者，其父攘羊，而子证之。’孔子曰：‘吾党之直者异于是。父为子隐，子为父隐，直在其中矣。’”当孔子周游列国到了楚国叶县，叶公对孔子说，当地有一个叫“直躬”的人，面对父亲偷羊，指证了父亲。叶公向孔子矜夸直躬，考虑的是“直”的美德，与他的统治的有效性：犯人无所藏匿，即便亲子也据实证父。但是，孔子马上反驳了叶公，在孔子看来，父亲犯罪，儿子为父亲隐瞒，父亲为儿子隐瞒，这种出自人的内在情感的行为，才真正表现了“直”。这种“直”保护了父子之间的人伦关系，避免用行政力量去破坏父子天伦。因为，父子之天伦，正是一个人的道德养育的出发点。一种政治设计如果为了惩治犯罪之恶，不惜以破坏父子天伦作为手段，那便是实行了更大的恶。国家权力如果为了维护社会秩序，而不惜以破坏家庭关系，那便是抽空了社会秩序赖以建立的根基。<br />    孔子之后，“父子相隐”思想逐渐被接受。尤其是汉代之后，历代以儒学为立国之本，“父子相隐”思想逐渐制度化，纵观汉唐至今两千多年的历史，在立法中体现“父子相隐”思想通过制度实现，其制度形态主要经过三个阶段。可以用如下表格表示：<br />    <img src=\"http://www.aisixiang.com/images/form/cbs20120422.jpg\" /><br />    第一阶段，是肇始于西汉，固定于盛唐，绵延至晚清刑律的“同居相为容隐”的规定。<br />    汉代一开始沿用秦代的刑法，自汉武帝独尊儒术之后，法律儒家化开始，而“父子相隐”思想逐步被接受。《汉书·宣帝纪》记载，到了汉宣帝地节四年，下诏称：“父子之亲，夫妇之道，天性也。虽有患祸，犹蒙死而存之。诚爱结于心，仁厚之至也，岂能违之哉？自今子首匿父母，妻匿夫，孙匿大父母，皆勿坐。其父母匿子，夫匿妻，大父母匿孙，罪殊死，皆上请廷尉以闻。”宣帝承认父子、夫妇之间的人伦关系，是根源于人心中的自然情感，而且，这种自然情感乃是道德的根基。所以，诏令中规定，子匿父母，妻匿夫，孙匿祖父母，都不加追究。而父母匿子，夫匿妻，祖父母匿孙，也要像犯致死之大罪，才上请廷尉裁决。在汉代，皇帝的诏令，比律典的规定要更有操作性与权威。而到了唐代，“父子相隐”思想在刑律中确定化。《唐律》规定：“诸同居，若大功以上亲及外祖父母、外孙，若孙之妇、夫之兄弟及妻，有罪相为隐；部曲、奴婢为主隐，皆勿论，即漏露其事及?`语消息亦不坐。其小功以下相隐，减凡人三等。若犯谋叛以上者，不用此律。”这一规定的基本内容，从《唐律》历经宋、元、明、清，都没有重大的改动。在容隐范围上，这一规定讲容隐的范围从“父子”扩大到整个家族，以及外亲家族，甚至是家中的部曲、奴婢。它针对的对象，主要是同居共财的家族。同时，律文又强调“犯谋叛以上者，不用此律”，即犯谋反、谋大逆、谋叛者不能相容隐，这也便意味着，如果是触犯皇权的犯罪，则不能相隐，在此情况下，“尊尊”压过了“亲亲”。从唐律到清律的这一规定，主要带来两种结果，首先，是以“亲亲”为基础的社会道德的建构，对每一个人来说，首先要爱自己的亲人，才能爱其他人，爱亲人是爱其他人的起点与基础，如果破坏了这一起点和基础，便破坏了一个人正常的伦理情感。所以，在制度建构中，要为每一个人的正常伦理情感留下足够的空间。“同居相为容隐”的规定，尊重每个人自然而然的伦理情感，而避免以政治权力去破坏伦理。其次，是家族自治得以真正实现，在传统社会，家是一个人德性的第一学校，家庭伦理是社会伦理的基础，所以，在立法中，要尊重家族内部的自治空间。<br />    <br />    二，现代刑法体制中的“权利”<br />    <br />    晚清时期，面对西方文化的传入，在治外法权的刺激下，中国法律体系进行了全面的修改，刑律修改者沈家本、伍廷芳等人，充分考虑到中国的实际情况，将“亲亲相隐”思想与现代权利、平等思想相结合，民国《六法全书》继承了晚清刑律改革，“亲亲相隐”思想制度化为“藏匿人犯及湮灭证据罪”以及亲属拒证权的相关规定。<br />    在晚清刑律改革中，沈家本于1907年10月4日向光绪皇帝呈送了《修订法律大臣沈家本等奏进呈刑律草案折》，这是一套非常现代的法律体系。刘锦藻《清朝续文献通考》记载了这个折子全文，在修订刑律的第十一章“关于藏匿罪人及湮灭证据之罪”中规定，对“藏匿脱逃之犯罪人及监禁者”，以及“湮没关于他人刑事被告事件之证据，或伪造或行使或伪造之证据者”，进行处罚，同时规定：“犯罪人或逃脱人之亲族为犯罪人或逃脱者利益计而犯本章之罪者，免除其刑。”在这样的规定中，“亲亲”被理解为人情，而由普遍的人情可以转化为法律规定的权利。<br />    到了民国时期，体现民国法律体系的《六法全书》中的刑律，是对晚清刑律改革的继承，在重视亲情、保障人权上做了一系列逻辑严密的规定。“父子相隐”的精神，化为亲属藏匿犯人、湮灭证据减罪免罪，以及拒证的权利，分布在《刑法》、《刑诉》、《民诉》三种主要的法律中。<br />    《六法全书》的《刑法》第九章“藏匿人犯及湮灭证据罪”规定：<br />    第一百六十四条 藏匿犯人或依法逮捕、拘禁之逃脱人或使之隐避者，处二年以下有期徒刑、拘役或五百元以下罚金。<br />    意图犯前项之罪而顶替者，亦同。<br />    第一百六十五条 伪造、变造、湮灭或藏匿关系他人刑事被告案件之证据，或使用伪造、变造之证据者，处二年以下有期徒刑、拘役或五百元以下罚金。<br />    第一百六十七条 配偶、五亲等内之血亲或三亲等内之姻亲图利犯人或依法逮捕、拘禁之逃脱人，而犯第一百六十四条或一百六十五条之罪者，减轻或免除其刑。<br />    《民事诉讼法》中的“人证”规定：<br />    第一百零七条 证人有左列各款情形之一者，得拒绝证言：<br />    一 正人为当事人之配偶、前配偶、未婚配偶或四亲等内之血亲、三亲等内之姻亲或曾有此亲属关系者。<br />    《刑事诉讼法》中的“人证”规定：<br />    第一百六十七条 证人有左列情形之一者，得拒绝证言：<br />    一 现为或曾为被告人或自诉人之配偶、五亲等内之血亲、三亲等内之姻亲或家长、家属者。<br />    二 与被告人或自诉人订有婚约者。<br />    “父子相隐”的观念从清律中的“亲属相为容隐”，转化为沈家本等人起草的《新刑律草案》到民国《六法全书》中的亲属匿罪、拒证特免权。这昭示了“礼”逐渐退出 “法”的范围，人们的基本关系，从以纲常伦纪相结合转向以平等、权利精神相结合的过程。这一规定最重要的特征，就是尊重权利。正常情况下，每一个人在亲属犯罪时，都不会主动去揭发举证，这种普遍的人情，转化为法律规定中的权利，即把是否举证的权利归还给具体的个人进行选择，而国家机关不能予以干涉。<br />    第三阶段，是在革命思想与阶级斗争思维的影响下，废除一切“亲亲相隐”的可能，弱化家庭，而建立个人直接面对国家的政治制度。<br />    1949年之后的法律体系，是在废除《六法全书》，建立革命性法律的基础上修订的。而关于“亲人犯罪该怎么办”的问题，放在革命视野中，就变成敌我矛盾的问题。<br />    1951年2月21日公布的《中华人民共和国惩治反革命条例》中规定：<br />    第一三条 窝藏、包庇反革命罪犯者，处十年以下徒刑；其情节重大者，处十年以上徒刑、无期徒刑或死刑。<br />    新刑法直到1979年才被正式制定。1979年7月1日通过，1980年1月1日施行的《中华人民共和国刑法》有如下规定：<br />    第一百四十八条 在侦查、审判中，证人、鉴定人、记录人、翻译人对与案件有重要关系的情节，故意做虚假证明、鉴定、记录、翻译，意图陷害他人或者隐匿罪证的，处二年以下有期徒刑或者拘役；情节严重的，处二年以上七年以下有期徒刑。<br />    同时通过、同时施行的《中华人民共和国刑事诉讼法》规定：<br />    第六十八条 询问证人，应当告知他应当如实地提供证据、证言和有意做伪证或者隐匿罪证要负的责任。<br />    随后，1982年3月8日通过，1982年10月1日试行的《中华人民共和国民事诉讼法》规定：<br />    第六十一条 凡是知道案件情况的人，都有义务出庭作证。<br />    直到今天，1999年修改通过的《中华人民共和国刑法》第三百一十条规定：“明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。”而后并没有加上关于亲属之间的特别规定。现行《中华人民共和国刑事诉讼法》第四十八条规定“凡是知道案件情况的人，都有作证的义务。生理上、精神上有缺陷或者年幼，不能辨别是非、不能正确表达的人，不能作证人。”1991年修改的《中华人民共和国民事诉讼法》第六十五条规定：“人民法院有权向有关单位和个人调查取证，有关单位和个人不得拒绝。”第七十条规定：“凡是知道案件情况的单位和个人，都有义务出庭作证。”这些条文的规定，是阶级斗争时代的后遗症。在阶级斗争时代，“亲不亲，阶级分”的口号导致家庭被人为地划分阶级成分，国家权力把个体从家庭中剥离出来，让个体直接面对国家，服从国家。因此，刑律完全不为家庭的维护留下任何空隙。而后阶级斗争时代虽然承认家庭的价值，但是仍然无视亲情的价值与个人的权利，一个人一旦犯罪，便不但是国家专政的目标，而且是家庭排斥的对象，一个犯罪者不但是国家的敌人，而且必须被视为家庭的敌人。这既是对家庭伦常的模式，也是对个人权利的践踏。<br />    <br />    三，保护亲情与维护权利<br />    <br />    目前刑事诉讼案件证人出庭率极低是一种现实状况，即便并不规定亲属拒证，亲属也同样可以拒不出庭。《刑事诉讼法》修正案（草案）第一百八十七条以法律的形式确认了核心家庭内部亲属拒绝出庭的权利，目的只是为了强制亲属以外证人出庭，因此，这样的规定，不可能有什么真正的社会影响。但是就立法思想而言，名义上重视家庭关系的维护，以及归还公民的正当权利，则可以视为一种值得鼓励的进步。<br />    但是，对拒绝出庭权利的部分承认，绝非意味着给予公民拒证权，也非意味着真正尊重犯罪者家属的情感。“亲亲相隐”在民国时期的《六法全书》中，分落于两种规定，一是《刑诉》、《民诉》规定的亲属拒证权，一是《刑法》规定的亲属藏匿犯人、湮灭证据减罪免罪，而目前的法律体系，对前一方面略有涉及，对后一方面完全未改。<br />    《刑事诉讼法》修正案（草案）第一百八十七条的修订草案说明强调，亲人出庭作证，“不利于家庭关系的维系”。但是，这只是拒绝出庭，不是拒绝作证。现行的《刑诉》第五章《证据》中规定：<br />    第四十五条：“人民法院、人民检察院和公安机关有权向有关单位和个人收集、调取证据。有关单位和个人应当如实提供证据。”“凡是伪造证据、隐匿证据或者毁灭证据的，无论属于何方，必须受法律追究。”<br />    第四十七条：“法庭查明证人有意作伪证或者隐匿罪证的时候，应当依法处理。”<br />    第四十八条：“凡是知道案件情况的人，都有作证的义务。生理上、精神上有缺陷或者年幼，不能辨别是非、不能正确表达的人，不能作证人。”<br />    在这些条文中，“凡是知道案件情况的人，都有作证的义务”一条非常关键，这条规定意味着在案件的侦查取证过程中，有关部门可以任意传唤被告人的父母、儿女、丈夫或妻子等近亲属，要求他们作证，并且，如果他们出于对至亲的保护而拒绝作证，则成了违法行为，如果他们作伪证或隐匿罪证，则必须依法处理。这样，第一百八十七条的增加，对所谓“维护家庭关系”的效果，便及其微小。事实上，《刑诉》第四十八条的规定不将亲属排除在外，则拒证权无从说起。因为亲属拒证权主要表现在取证过程中，而不是表现在审判程序中。而伤害家庭关系的，也绝不只是庭审程序的当堂对质，而且是取证过程中的提供证据。<br />    拒证权是一种基于自然情感的正当权利。构成人类社会最基本的单位是家庭，而且，家庭是最自然的共同体。同一个家庭中的人，扮演着父子、夫妇、兄弟的角色，在共同生活中形成了“一体”的关系，如《仪礼》所云：“父子一体也，夫妻一体也，昆弟一体也。故父子，首足也；夫妻，??合也；昆弟，四体也。”因此，这些角色之间的关系，不是人为的关系，而是自然的结合。家人之间的情感，也不是人为的情感，而是自然的情感。这种情感没有古今之分，没有中西之别。古代八口之家如此，五口之家如此，大家族制度如此，现代独生子女家庭，也是如此。而且，这种情感是道德生长的原点，如《孟子·尽心上》所说的：“人之所不学而能者，其良能也；所不虑而知者，其良知也。孩提之童，无不知爱其亲者；及其长也，无不知敬其兄也。”爱亲，敬兄，可以人在家庭生活中学会爱，学会敬，铸就一个人最基本的品德。维系好这些自然情感，便维护了整个社会的道德根基。而破坏了这种自然情感，不管是以何种道德的名义，都会抽空了社会赖以建立的道德基础。<br />    亲属拒证权，是维护这种自然情感的保证。犯罪的父母，对子女而言首先是自己的父母，其次才是犯罪人，对犯罪的子女、丈夫或妻子、兄弟，也一样。在正常的情况下，谁也不愿意协助国家机关惩治自己的亲人。国家机关利用强力威慑被告人或犯罪嫌疑人的亲属，要求他们自觉扼杀自己的伦理感情，屈服于国家机关的震慑而提供证据，惩治自己至亲的亲属，包括父母、子女、丈夫或妻子、兄弟，这本身便是对人伦情感的最大破坏。而且，这种破坏，一方面是以国家暴力机器为后盾，一方面是以被告人、犯罪嫌疑人可能的犯罪事实为依据，使扼杀亲情转而变成合理合法的内容。这一过程，在惩治犯罪的同时，破坏了家庭伦理，仿佛是正义的实现，其实是正义的丧失。从人道主义的角度来看，作为刑事案件中的犯罪嫌疑人或被告人亲属，尤其是同一家庭内的至亲，已经承受着巨大的心理压力，如果在那样的时候还要强迫他们指证自己的亲人，那无疑是雪上加霜。一个十恶不赦的杀人犯，可能同时是一个称职的父亲或者儿子，哥哥或者弟弟，丈夫或者妻子，所以，就法律规定而言，国家机关出于维护公共安全的需要，必须把他看成杀人犯，但是，出于维护亲情的需要，一定要容许亲属仅仅把他看成亲人。<br />    必须强调的是，承认拒证权绝非纵容犯罪，也不是放任亲属纵容犯罪，而是认为不应该强迫亲属参与惩治犯罪，应该将是否参与惩治犯罪的权利交给犯罪者的亲属。亲属可以根据具体情况，决定是否指证犯罪。把犯罪人视为阶级敌人、专政对象，并且强迫犯罪人亲属也不能以家庭伦常的眼光，而一定要以国家法律的眼光来看待犯罪人，也将自己的亲人视为阶级敌人、专政对象，这是“文革”以阶级斗争为纲时代的后遗症，这本身便是国家权力对家庭关系的非法入侵。<br />    如果拿今天的刑事法规与民国时期的《六法全书》相关规定相对照，便可以看出，除了拒证权，《六法全书》中的刑法还规定，对“藏匿犯人或依法逮捕、拘禁之逃脱人或使之隐避者”，以及“伪造、变造、湮灭或藏匿关系他人刑事被告案件之证据，或使用伪造、变造之证据者”处以重罚，但是，“配偶、五亲等内之血亲或三亲等内之姻亲”犯这两项罪者，可以“减轻或免除其刑”。这样的规定，才真正是“亲亲相隐”的现代制度。因为这一条文明确表明，即便是为了减轻亲人受到的处罚而做出藏匿犯人、伪造证据，从国家管理的角度来说是不可接受的，但从个人情感来说是可以理解的，因此，有必要对亲属与非亲属做出区别，而对亲属采取“减轻或免除其刑”的特殊对待。而这一特殊规定背后的立法观念也非常明确，即一个公民犯罪，对国家权力而言他是犯罪人，在家庭关系之中他仍然是父子兄弟夫妇，既要惩罚犯罪，又要照顾亲情，便必须免除亲属参与惩治犯罪的责任。而在今天的刑法体系中，上述犯罪一概被归入“妨害司法罪”，处以重刑，并且，没有任何关于亲属的特殊规定。所以，《刑法》的修改，才是要害所在。<br />    <br />    四，法律的责任<br />    <br />    任何一种法律思想，总是与政治制度、社会结构紧密结合在一起，才能够真正惩恶扬善，保护共同体生活。改革开放以来，中国的政治社会，日益从革命化的思维，尤其是文革中以阶级斗争为纲的思维中走出来，逐渐归于常规化。但是，中国的法律改革，仍然没有彻底摆脱固有的思维。这在现行法律体系中，表现在为达到国家统治的有效性，而不惜牺牲家庭内部亲属之间的情感。<br />    在共和国前三十年的政治思维中，“家”（从家族到家庭）是政治打击的对象。尤其是当社会被人为地划分为不同的阶级，阶级观念便如利刃一般强行把一部分家庭的家庭成员划分为不同的阶级成分。在阶级斗争思维的影响下，社会结构既不是传统中国的“家—国—天下”漠视，也不是现代社会通行的“家庭—国家—世界”模式，而是“世界—阶级”模式，即把整个世界分成不同的阶级，主要是资产阶级与无产阶级，在世界范围内，强调“全世界无产者联合起来”，打倒帝国主义、资本家；在想象为暂时存在的民族国家范围内，强调阶级斗争，打倒阶级敌人、走资派。因此，在历场政治运动中，国家宣传机器通过整体性社会动员，一方面不把家庭当成家庭，宣传“亲不亲，阶级分”，在家庭内部展开政治斗争，鼓励父子、夫妇、兄弟之间互相揭发，互相批斗，一方面把国家当成大家庭，宣传“爹亲娘亲不如毛主席亲”，把领袖塑造成民族国家的大家长。在这样的政治观念的引导下，无论是家庭亲情，还是公民权利，都被视为是资产阶级的专属物。“家庭”重要性的无限制降低与“阶级”重要性的无限制拔高，导致在处理亲属犯罪的问题上，一个人一旦犯罪，便成为人民公敌，亲属之间有任何隐匿或者袒护，立即等同于协同犯罪。所以，文革之后的1980年实行的刑法体系，才会在一系列的规定中，完全不考虑犯罪人的亲属问题，亲属拒证权完全不被提起，亲属藏匿犯罪人、伪造证据处理严刑。<br />    而共和国的后三十年改革过程中，改革发展到现在，政治日益退出人们的一般日常生活，带来的结果并不完全是政治的改良和社会的发育，而是政治放弃政治的责任。一种政治如果完全丧失道德理想，只扮演社会管理的角色，那么便一定会出于方便管理的动机，而日益科层化与官僚化。并且，行政管理者放弃政治责任，便只会运用权力，在不犯法的范围内尽最大可能攫取自己的个人利益。三十年来，中国政治从高导的理想主义导致的社会灾难中出走，却走向以利益为唯一动机的犬儒化。现代政治体制总是宣称价值中立，但是，政治对道德的导向性功能，从来未曾消失。一个社会的好坏，往往取决于政治的好坏，甚至是政治人物的好坏。政治放弃对良善风俗的引导，便无异于放弃自身的责任。政治人物将从事政治视为技术活动，便无异于将社会变成丛林世界。与政治同步的是法制建设，近年来诸种法律的修改，大多数都是采取头痛医头脚痛医脚的策略，技术性的规定越来越多，越来越细化，越来越强调统治的有效性，而完全忽略了法律的道德性。<br />    在中国传统的理解中，法律的存在，最主要的目的，是以强制手段惩戒犯罪，从而保护社会道德。无论是《汉书·刑法志》的概括还是具体的《唐律疏议》中的律典解释，都是从人讲起而后讲礼乐，而后将刑律。刑律是对礼乐生活的保护。这种立法思想，即是把法律视为社会道德的保护者。当前的政治的重构，必然包涵法律制度的重建。探索一条真正的中国道路，必须改变立法观念，法律不是解决一切社会问题的万能膏药，而是保卫社会道德的防护墙。<br />    《刑事诉讼法》修正案（草案）第一百八十七条的修改便是当前立法观念的折射。法律制定者在制定这一律文的时候，目的纯粹是为了规范证人出庭制度，为了强制某些证人出庭作证，因而不得不将家庭内部的亲属排除在外。如果立法者真的考虑到当前的证人制度是否“不利于家庭关系的维系”问题，为什么不对《刑诉》、《民诉》乃至《刑法》的取证程序进行相应的调整与修改呢？在证人问题上，当前实行的法律规定，完全不考虑对人情的尊重，对权利的保护，对家庭的维护，而只考虑调查取证的方便有效，而这正是对家庭关系的伤害，对社会道德的漠视。在今天，中国的社会结构已经完全转化为“家庭—国家”结构，法律应该维护家庭关系，而不是破坏家庭关系，因此，有必要参照民国时期的《六法全书》，对《刑诉》、《民诉》乃至《刑法》的取证程序规定，做出相应的修订。<br />    <br />    发表于《文化纵横》2012年第二期 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%B5%C0%B5%C2&amp;searchfield=keywords\"><span>社会道德</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=95\"><span>刑事诉讼法修正案</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=734\">诉讼法学</a><br />本文链接：http://www.aisixiang.com/data/52574.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9098,8859,19196,19401]}