{"id":222298,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-台北一周-马英九可能创宪政先例赴立院做国/","date":"2012-04-23T05:32:44Z","modified":"2012-04-23T05:32:44Z","title":"法广 | 台北一周: 马英九可能创宪政先例赴立院做国情报告","content":"<div>\n<p>这件事之所以受到瞩目，主因是，如果未来一个月，台湾朝野达成协商，马英九将是中华民国第一位前往立法院做「国情报告」的总统，这对宪政制度的建立、民主政治的深化与巩固，将产生深远的影响。不过也因为朝野政党对这件事的「居心」不同，目前双方还在「角力」当中，成不成的关键在于，在野党是否愿意放弃利用「国情报告」杯葛和羞辱总统的想法。<br /><strong><br />●为什么总统到立法院做「国情报告」，会让在野党有机会杯葛和羞辱总统？</strong></p>\n<p>这涉及台湾的目前的政治生态，从两大党目前的攻防，就可以知道，会不会导致总统在立法院受到杯葛或羞辱，将是未来朝野协商能否成功的关键。民进党和台联目前强力主张，总统向立法院作完「国情报告」之后，必须当场接受立委质询并回答，而且要求「一问一答」。国民党则认为，按照宪法的规定，向立法院负责的是行政院长，行政院长和部会首长依法必须到立法院报告并接受询答，这是宪法明定的义务。但总统是国家元首，不必向立法院负责，如果总统也到立法院接受立委询答，将违反宪政伦哩，会导致宪政体制的紊乱。因此国民党主张，总统作完「国情报告」后，不能接受任何的询答安排，包括一问一答，或综合答复都一样。未来台湾立法院为期一个月的朝野协商，争执的焦点就将在这里，如果争执太过激烈，甚至会影响这次历史性的「总统国情报告」，能否顺利实施。<br /><strong><br />●马英九这届当选连任总统，已经是中华民国第十三任总统，为什么他会是第一次到立法院做「国情报告」的总统？</strong></p>\n<p>在蒋中正时代，那时宪法规定，总统要向「国民大会」作国情报告，每年至少一次，而且国民大会听完报告后，还可以和总统一起「检讨国是，提供建言」，和现行规定差异很大，所以蒋中正、蒋经国、李登辉都曾经向国民大会作过国情报告；但后来再度修宪，把国民大会废除了，总统的「国情报告」就移到立法院去，从那时起到现在，就没有一位总统到立法院做过「国情报告」，关键都是卡在前面说过的这些争议。目前的宪法条文中，「检讨国是，提供建言」这些字样都已经删除了，也就是说，现在立法委员要听取总统国情报告当然可以，只要作成邀请的决议，总统没有理由拒绝，但如果立法院非要一问一答，还要像质询行政院长一样质询总统，总统府可能就不会买账了。</p>\n<p><strong>●类似这种国家元首向国会作的「国情报告」，先进国家应该都有先例可循，美国好像也有这样的规定？</strong></p>\n<p>没错，美国是三权分立的国家，总统也不对国会负责，美国总统每年前往国会提出「国情咨文」，报告国内外情势，发表政治愿景，也不作即席的询答，总统报告完毕，全院不分党派一律起立鼓掌，目送总统离席，这个节目已经成为美国政治的重要仪式之一，也是一年一度举世瞩目的大事。另外，法国是在2008年修宪之后，沙克吉总统才在2009年到国会演说，这是近百年来法国宪政史上的头一遭，也没有任何备询的安排。这些先进国家，国会的政党制衡也相当严厉，不会输给台湾，但他们的在野党不会拿「总统国情咨文」这样的场合作政治抗争，但台湾的立法院呢？根据台湾媒体的分析，即使总统当场不做询答，已经可以预见在野党必定花招百出，如果真的进行一问一答，那种混乱的场景，恐怕很难想象！</p>\n<p><strong>●对于台湾在野党可能针对马英九总统前往立法院做第一次国情报告加以杯葛，台湾的总统府对这件事是什么态度？</strong></p>\n<p>台湾总统府方面表示，在合乎宪法规定，且不混淆总统与行政院长权责分际的前提下，马总统乐意在立法院通过正式决议后，前往进行国情报告。也就是说，关键还是在于尊重宪法的制度设计和总统的「国家元首」地位─只报告，不答复。如果在野党一定要质询总统，甚至要求一问一答，当场和总统展开毫无交交集的辩论甚至谩骂，台湾总统府是不会同意的。对于这样的争论，台北联合报社论提出了公允的建议：如果能创下总统到立法院作国情报告的宪政先例，这对台湾民主宪政的提升具有高度意义，但国情报告的体制，还是应该维持「政策宣示、愿景呈现、国家典仪」的多重性质，至于执政党和在野党如果需要沟通和交换意见，则可以透过类似「政党领袖高峰会」这样的模式来进行，这样一来，两全其美，应该是比较理想的机制。但是，台湾的民主政治是否已经成熟到这样的境界？或者还是停留在叫嚣谩骂、冲撞对抗，以及任意羞辱对方的阶段？未来一个月就可以分晓了！</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[19188,8639,10579,8865,15080,19189]}