{"id":222230,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-李克军：走出集体经济的误区/","date":"2012-04-22T17:23:32Z","modified":"2012-04-22T17:23:32Z","title":"爱思想 | 李克军：走出“集体经济”的误区","content":"<div>\n<p>李克军：走出“集体经济”的误区</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%BE%AD%BC%C3&amp;searchfield=keywords\"><span>集体经济</span></a>     ● <strong>李克军</strong>    <br />    农村“集体经济”，是人们频繁使用的词汇，但对其含义，却有着不尽相同的理解。本文所说的农村“集体经济”，主要是指脱胎于人民公社体制，以特定的社区组织为载体，并被称之为劳动群众共同占有生产资料的一种公有制经济形式，包括村级集体经济、村民小组集体经济和乡镇集体经济。按照相关法律法规和经济学辞典、教科书的“文本叙述”，它必须具有三个不可缺少的要件：一个是组织内全体成员共同占有生产资料，一个是集体劳动或合作经营，一个是按劳分配。<br />    <br />    笔者认为，我国从农业合作化到人民公社化时期所建立的“集体经济”，并不具备“文本叙述”的主要特征，因此也不可能体现预期优越性；家庭联产承包以来，传统“集体经济”遇到理论上和实践上的诸多尴尬，陷入了难以摆脱的困境；在市场经济体制已经确立并深入人心的情况下，壮大“集体经济”的宣传和努力，在多数地方不可能奏效。所以，无论是在认识上还是在实践上，都应该摆脱传统所有制理论的束缚，走出传统“集体经济”的误区，在坚持家庭经营的基础上，对现存所谓“集体经济”进行循序渐进地、彻底地改造，逐步建立多种经济成分和多种经营模式并存共荣的经济格局，以促进各类“三农”问题的有效解决，实现农业和农村的持续健康发展，基层社会的和谐稳定。<br />    <br />    <br />    一、历史教训不应该忘记或淡化<br />    <br />    <br />    从众所周知，我国农村的“集体经济”体制，是按照前苏联的集体农庄模式，通过所谓“农业合作化”的途径建立起来的。但我国的“农业合作化”，并不是如马克思所预想的“让农民自己通过经济的道路来实现”的，而是在强大的政治压力下完成的。合作化初期，农民群众参与互助合作或加入合作社，既有政治压力因素，也有自愿的成分。但在随后的短短两三年内，党和国家通过批判“小脚女人”、开展阶级斗争等手段，在全国普遍建立了高级农业合作社，1958年，又在全国实行了人民公社体制。从实际运行情况看，这种存续20多年的经济体制，除了“集体劳动”这一点外，并不具备“集体经济”的主要特征，而是“半国有的集权经济”。“社员”们的生产资料是奉命献出来交给“集体”的。中央政府、地方政府和“集体组织”的领导人掌握着“集体资产”的占有权、使用权、处置权、收益分配权。在“共产风”盛行年代，国家不但通过“一平二调”随意改变 “集体所有”、“集体劳动”和经济核算的区域界限，随意决定“集体”的劳动组织形式乃至消费形式（大办公共食堂），还通过“粮食统购”支配着相当一部分“集体”的劳动成果。<br />    <br />    政治高压下的合作化运动，和粮食统购统销制度相结合，确实在较短的时间内为国家工业化提供了巨额原始积累，也奠定了我党的执政基础。但其消极后果是剥夺了农民的自主权，挫伤了农民生产积极性，延缓了农业和农村经济的发展。据《黑龙江农业合作史》一书总结，匆忙建立起来的高级合作社存在经营管理混乱、铺张浪费严重、牲畜瘦弱大批死亡、多种经营和社员家庭副业明显衰退、干部作风不民主、群众意见纷纷等问题。到人民公社化阶段，决策者的头脑更热，措施更“左”。在那荒唐的年代，农民的自主权利消失殆尽，在所谓大辩论中，很多农民被批斗，甚至被体罚吊打，还有些农民被打死打伤或受虐待后自杀身亡。但所有“极左”做法都被说成亿万农民的社会主义热情，有些地方搞“极左”政策造成严重事件后，责任者被撤职查办，罪名却是执行代表地主富农利益的右倾路线。<br />    <br />    人民公社化运动和同时进行的大跃进，给社会主义事业和广大农民带来巨大灾难。在没有战争的良好环境下，我们奋斗了近30年，却没有解决好农民的温饱问题。有关资料显示，1978年，全国人民公社社员从集体分得的收入，人均不过74.67元。人均分配超过300元的“明星队”仅占千分之二左右。全国仍有2.5亿人没有解决温饱，占农业人口总数的30%以上。有4000万农户拥有的粮食只够吃半年，还有几百万户人家，地净场光就是断粮之时，除了忍饥挨饿，只能靠国家救济或外出讨饭度日。<br />    <br />    傅上伦等四位记者撰写的长篇调查报告《告别饥饿1978》（2008年12月《人民出版社》出版）披露，在陕西、山西等革命老区，改革开放以前不少农民的生活反而不如解放战争时期。“学大寨运动”搞得最热闹的那些年，太原街头要饭的人成群结队。曾于1947年接待毛主席率领的“昆仑纵队”的老党员高文秀家徒四壁、一贫如洗； 1973年到1976年的那几年，全村人均只有一百来斤口粮，过年后吃糠麸谷壳，开春后靠苜蓿、树叶充饥。<br />    <br />    <br />    <br />    党的十一届三中全会前后，国家顺应历史潮流和农民意愿，先是允许联产计酬责任制的试验，继而认可并推行家庭联产承包责任制。亿万农民在政策稍有松动的情况下，毅然决然地选择了带有“分田单干”色彩的“大包干”。从1978年到1984年，短短6年，全国农林牧渔总产值由1397亿元增加到3214亿元，按不变价格计算，增长了42．2％；粮食总产量由30477万吨增加到40731万吨，增长33.6%，和15前年比较翻了一番；粮食人均占有水平达到396公斤，打破了粮食短缺的局面，中国人特别是农民由此告别了饥饿；农民人均收入由133.6元增加到355.4元，增长1.66倍；农民消费水平也大幅度提高。<br />    <br />    不能否认，在“分田单干”的过程中，某些地方确实存在“一风吹”、简单化的倾向，表面看，这与当年政治高压下的运动式“集体化”有些相似。但两者存在着本质的区别。从总体上说，“分田单干”具有历史的必然性，是亿万农民的自主选择；是对“政治压力型集体化”痛苦炼狱的摆脱；是党和国家在经历失败和挫折之后确立的符合经济规律的农业发展道路。在改革过程中，基本上没有残酷的阶级斗争和路线斗争，没有对公民生存权利和民主权利的侵犯和践踏。全国现在仍有7000多个生产大队或小队（现在改为村）仍保持原有“集体经济”模式，足以说明这一点。<br />    <br />    <br />    <br />    历史事实告诉我们，在今后的农村改革和发展进程中，无论是推进土地规模经营，还是发展新型合作经济，都不能走传统“集体经济”的老路，而且应该牢记以下教训：<br />    <br />    ——农村经济体制的确立和改善，固然需要理论指导和“文本”设计，但更要以实践结果为依据。从文本叙述和推理看，劳动群众共有共享的“集体经济”，确实有诸多优越性，但是，起码在若干年内，这样理想化的经济制度不可能建立起来；脱胎于“一大二公”体制的传统经济，也难以起死回生。<br />    <br />    ——离开个人利益的有效保障和合理调节，任何说教和制度安排都不能给农村经济带来持久活力。宣传集体主义精神是必要的，极端个人主义也应该批判和遏制。但是，公共利益的形成必须以个体利益得以充分保障为依托；生产经营主体的积极性和创造力主要来源于物质激励。人民公社体制忽略甚至否认个人利益，所以消极怠工和“搭便车”的现象日益普遍，管理成本居高不下，最终土崩瓦解；改革开放初期的乡村“集体企业”，虽然在推进农村工业化、城镇化方面立下了汗马功劳，但因产权模糊、利益调节机制不健全，在市场竞争中渐显颓势。基础较好的企业，转制为私营企业或股份制企业后，才重新焕发生机。相当一部分企业，昙花一现后破产衰败，成了“集体经济”的大包袱。家庭经营虽然有很多弊端，但因它规避了利益调节这个大难题，因此显示了强大的生命力。<br />    <br />    ——农民的事情要由农民自己说了算，农村“集体经济”何去何从，要由农民来决定。农民不傻，他们知道什么样的体制和政策对自己有利。在人民公社时期，很多地方的基层干部和农民为了生存，不断地进行各种形式生产责任制的试验，但总是遭到打压，难以名正言顺地推行。家庭经营制度的确立，固然是党和国家领导的改革成果，但更是广大农民的伟大创举。今后的农村改革，无论是路径选择，还是具体制度安排，都必须尊重农民意愿，发挥农民作用。<br />    <br />    <br />    <br />    二、现实“集体经济”的尴尬和困境<br />    <br />    <br />    <br />    笔者认为，改革开放以来，建立在人民公社废墟上的农村“集体经济”，可以分为“虚”“实”两大板块。<br />    <br />    “虚”的板块，是我国目前“集体经济”的主体，即土地集体所有、家庭承包经营的统分结合的农业经济形式。之所以说它是“虚”的，是因为这里所说的“集体所有”，基本上已经名存实亡。已经承包到户的土地名义上归“村”或“组”“集体”所有，但发包、调整完全由国家控制；土地经营权、使用权、流转权、收益权归农户，“集体组织”基本无权干预；村委会明明是村民自治机构，却又充当“集体经济组织”的法人代表；显然，这样的“集体经济”仅仅是非常模糊的“符号”。<br />    <br />    “实”的板块，指“集体组织”可以控制和支配的资金、资产和资源。通常情况下，人们所说的壮大“集体经济”，加强“集体经济”管理，主要指这部分。<br />    <br />    实行家庭经营制度以来，各级政府念念不忘发展“集体经济”，少数地方通过兴办乡村企业或严管机动资源（包括农民缴纳的统筹提留款收得足、管的好），使村“集体”实力不断增强，在推进农业基础建设，引领农民共同富裕，提供社区服务方面做出了积极贡献。但是，大多数乡村，发展“集体经济”的后果与人们的预期完全相反。<br />    <br />    一是乡村债务不断增加。2005年，全国乡村债务总计约有6000亿元。黑龙江省乡级债务72亿元，乡均810万元；村级债务132亿元，村均147万元。从我走访的乡镇和村庄看，除了少数蜚声省内外的“明星村”外，都被债务压的透不过气来。W市S乡，债务高达2143万元。其中，办企业赔400多万元，合作基金会损失800多万元。F县H镇K村,债务120万元。从债务成因看，为“发展壮大集体经济”兴办企业造成的亏空，占债务总额50%以上。取消农业税以来，各地都采取很多措施化解乡村债务，但收效甚微，欠发达地区的很多地方，债务不减反增。<br />    <br />    二是农民土地权益受侵害。很多地方以壮大“集体经济”为名超标准预留机动地。如H省M市预留机动地占总耕地面积的7%左右，超过国家5%的上限规定，达40余万亩；Q县S村有“两荒”机动地4000多亩，占全村耕地面积的20%，村里每年可以收取60万—80万承包费。2006年，该村村民人均收入虽然只有4000元，但作为省级新农村建设试点单位，却在非生产性基础建设上投入了800多万元。村干部的办公室和中心屯的休闲广场非常豪华气派。不难想象，如果让村民表决，可能不会同意村里留那么多机动地，也不会同意建设那么豪华的广场，也就是说，这里的民主管理可能形同虚设。W市L村机动地近9000亩，占全村耕地面积的41%，但因为村主要成员更换频繁，领导班子软弱无力，70%左右的机动地承包费收不上来，村集体债台高筑，村民一盘散沙。多数情况下，机动地发包的价格都比较低，往往不够公开和透明；由此获得的收入也容易躲避监管，变成小金库。<br />    <br />    三是大量“集体”财物被挪用截留或贪占。基层干部常说，集体资产象“大酱缸”，谁都来“蘸”。依我看，“大酱缸”总还有个户主，而现在产权不明晰的“集体经济”，更像无人看管或看管不严“菜地”，时时刻刻都有人惦着来“偷菜”。过去的“三乱”，受害者主要是农户，税费改革后主要是向“集体”伸手。据某省农民负担检查组抽查，2005年，由村集体承担的摊派和不合理收费多达20项。搞摊派或收费的单位包括县乡党办、“关工委”、教育、司法、统计、武装、计生等部门。乡村干部贪占集体财物的案件更是屡屡发生。2008年，全国检察机关共立案侦查涉农职务犯罪11712人，其中农村基层组织人员4968人，占42.4%。某些经济发达的“明星村”，村党支部书记头上挂满各种先进模范的光环，但却大肆敛财，有的贪污挪用几千万元，有的把上亿“集体”资产挥霍掉。2011年发生的乌坎村事件，既可以说是一场由征地、选举等问题引发的官民冲突，也可以说是传统“集体经济”危机的显现。欠发达地区虽然“集体”债台高筑，乡村干部贪占集体财物的案件仍照样频频出现。1998年，黑龙江省讷河市二克浅镇原登科村发生了200多名村民卧轨50多小时，在骚乱中一个村民死亡的群体性事件。据事后调查，该村集体经济虽很薄弱，但村党支部却买了一台小车，供村干部和书记的儿子乘坐；村里专门办了一个食堂，招待市里的干部吃喝，两年下来，扒下的羊皮摞起一丈多高，杀狗洒下的污血将一棵大树淹死；村里还专门给市纪委提供了几墒地作为副食基地。为什么近年来村委会选举中出现花几万元甚至上百万元买选票的乱象呢？恐怕与“村集体”这块“肥肉”的诱惑有关。<br />    <br />    四是“村财乡管”等措施，与村民自治的方向背道而驰，也难以收到预期效果。在“村财乡管”普遍铺开的情况下，一些地方又由纪检部门介入，搞起了所谓“三资代理”。这些被称为“创新”的举措，实质上是“全控型”治理模式的沿袭和强化，不但不能有效遏制“集体经济”的乱象，反而离建立有限政府、实行基层民主自治的目标越来越远。<br />    <br />    有人说，华西、大邱庄、南街、大寨等村庄，一直保持着“集体经济”体制，实现了全体村民的共同富裕。其实，这些村庄在改革前，经济体制也和全国其它地方一样，是“半国有的集权经济”。现在，经济结构发生了很大变化，但仍不具备由本村劳动群众自愿联合、共同占有生产资料、共同劳动、按劳分配等文本叙述的基本特征，如果硬要给这类经济定性，可以姑且称之为“精英控制下的村庄所有制经济”。其基本特征是，在产权上与人民公社化时期类似，只是国家消除了一平二调。在劳动组织形式上，村民集体劳动的痕迹已经很少，大部分劳动力是从全国各地雇用的“员工”。村民们的收入，主要是从村庄经营的利润中获得的，劳动所得只是一少部分。村庄资产，名义上归原来的户籍村民共同所有（成立股份公司的股东也可能多数是本村村民），但由于种种原因，作为超级精英的吴仁宝、禹作敏、王宏斌、郭凤莲等领导人，具有一言九鼎的权力，他们往往以全体村民 （或股东）的名义，行使着全部资产的管理权。当他们保持为民谋利的品格时，“村庄经济”带有较强的“庄有民享”的公有制经济色彩；当他们成为一手遮天的“土皇帝”时，名义上的“集体经济”将演变为“庄主经济”。<br />    <br />    据说，全国保持传统“集体经济”体制的7000余个行政村 ，经济都很发达，村民们享受的公共福利也非常丰富。我们不能否认， “集体明星”村的多数，“集体所有制”的优越性（如容易形成发展合力、有利于搞好公共设施建设和提供公共福利等等）发挥得比较充分。但是，如果进行深入考察，则不难发现，这些村发达的主要原因与某些已经实行分田到户但集体实力仍很雄厚的地方差别不大，大体有三条：一是有一个头脑特别精明的经济强人做领头人。二是企业办得好，二三产业特别发达；还有的地方依靠得天独厚的地理优势大面积出让土地，积累了巨额财富。目前，还没有出现依靠集体所有制的优势建设现代化农业而实现富村富民的典型。三是具有特殊的政治资源，能够获得国家在政策、资金等方面的超常支持。所以，少数“明星村”的存在，既不具有代表性，也没有推广复制的价值。<br />    <br />    <br />    <br />    三、构建多种经济成分和经营模式共存共荣的农村经济新格局<br />    <br />    历史和现实告诉我们，脱胎于人民公社体制的“集体经济”，是难以摆脱困境的，它将逐步退出历史舞台，被农户个体经济、新型合作经济、私营经济和混合经济所代替。各级政府应该摆脱传统所有制理论的束缚，审慎而主动地推动“集体经济”产权改造。<br />    <br />    第一，应摸清农业资源底数，搞好现有集体资产的清查和初步确权。据笔者调查，包括土地在内的相当一部分农业资源权属不清晰，导致土地纠纷不断发生。一是部分已开垦成熟地的“两荒”地权属不清。有的被乡镇政府和“村两委”控制，成了事实上的“机动田”；有的被部分农民无偿耕种，既没列入正规的承包田，又没有向“集体组织”缴纳临时承包费，造成村民之间的苦乐不均；有的地方由林业企业或草原管理部门管理，却不从事林业经营或进行草原恢复，而是通过对外发包坐收渔利。二是应该属于村“集体”的土地被县乡政府占有。某镇（原人民公社）在1978年建立良种场时从所属生产大队抽调150多公顷耕地，1984年良种场解体后，这些土地一直没有归还给村集体，镇政府面向社会发包获利，但却因为不具备集体组织的主体资格而拿不到土地证。1992年，北方某县级市引进韩商搞农业开发，建了一个57万亩面积的大农场，从农民手中征地30多万亩，因为韩商不具备投资能力，项目并没有真正实施。市政府没有把耕地退给农民，而是成立了一个农业开发公司，将这些耕地面向社会发包。近年来，土地流转价格急剧上涨，农民反映，这些所谓“国有”土地，承包给当地官员每公顷只需700元，承包给原来的农民承包户却需要5000元，所以，由此引发的矛盾越来越尖锐，2010年4月，终于酿成了数百农民与警察冲突的群体性事件。三是国有林业企业的林权证与村集体的土地证相互覆盖。黑龙江省境内的国有林场与552个乡镇（占全省一半）、1650多个村屯交叉混居，从2002年到2008年底，全省发生农林用地纠纷570起，争议面积156万亩，其中，耕地28万亩，如果加上已经开垦多年并发包给农民耕种的所谓林地或湿地，耕地面积超过一半。<br />    <br />    针对这一状况，应由县以上人民政府组织专门力量，对权属不清或有争议的耕地、林地、荒山、草原、滩涂等农业资源进行勘查确权。同时，对“集体组织”名下的各类资产和债权债务进行必要的清查核对，真正搞清现有“集体经济”的家底，并向“集体组织”的全体成员公布。<br />    <br />    第二，在确保农民土地承包经营权的基础上，逐步建立名副其实的农地产权制度。解决“集体经济组织”对土地所有权有名无实的问题，是农村改革和发展绕不开的一个难题。对此，有人主张由“虚”变“实”，给集体组织更多的权力，以此发展壮大集体经济；有人则主张农用土地农民个人所有；还有人主张实行“国有永佃（包）制”。笔者认为，相对而言，“国有永佃（包）制”既能“赋予农民更加充分而有保障的土地承包经营权”，促进土地作为生产要素进入市场，消除名存实忘的“集体所有”，促进农村社区自治与生产经营的分离，又可以保持“公有制”的名分，避免意识形态的纷争和法律修订、历史追索等难题。为保持大局稳定和政策的连续性，在第二承包期内，可以继续沿袭“集体所有”的称谓，着重稳定和完善农民家庭经营承包制度，加强国家对土地用途的管制，禁止任何侵犯农民承包经营权和滥占耕地的行为。同时，完善土地管理法规，并以省为单位进行调查摸底，充分听取农民和基层干部的意见，根据不同地区的情况，确定在二轮承包到期后是否对现有承包关系进行微调、怎样微调等具体政策，由县级政府派出工作组，在乡村组织配合下实施。从第三轮承包开始，实行国有永佃制。由县级国土资源部门核发土地承包证书并在基层组织配合下履行管理职能。<br />    <br />    第三，采取得力措施化解乡村集体债务，使其甩掉历史包袱。首先必须果断停止各种达标竞赛活动，严厉制裁包括报刊发行在内的各种摊派行为，大幅度减轻基层组织负担，加速推进政府职能转变和治理模式转型，从而实现杜绝新债的目标。在此基础上，以县为单位制定切实可行的规划，力争经过五六年的努力，基本化解乡村债务。从目前欠发达地区的实际看，彻底化解债务必须“四路并举”，即：国家免除一部分，县以上财政补助一部分，资产变现一部分，农民欠缴的税款回收一部分。因为这是政策性强、难度大、牵涉面广的工作，应该由中央统一部署，省市县三级政府组织专门力量推进落实。<br />    <br />    第四，要对“集体经济”实体部分进行改造，大力发展家庭农场、专业合作社、股份制企业和个体私营企业。虽然很多学者认为集体经济与合作经济具有本质区别，但《宪法》已经把农村各种形式的合作经济认定为“集体所有制经济”；党的十五大报告也指出“劳动者的劳动联合和劳动者的资本联合为主的集体经济，尤其要提倡和鼓励”。笔者认为，传统“集体经济”将逐步退出历史舞台，被新型合作经济即新的集体经济和个体私营经济、混合经济所代替。当然，这一过程应该在各级党委政府的领导下，通过循序渐进的改革平稳实现。在乡镇一级，不可能建立行政区域内全体居民共有的经济实体，乡镇作为一级政府更不应该行使管理经济实体的职能，因此，凡以乡镇集体名义存在的企业，都应该改造成与政府脱钩的股份制企业或私营企业；以乡镇集体名义占有的农业资源应交还给村民、农业合作社或国家。在行政村和村民小组两级，应根据农民的意愿，形成资产改造方案。可以保持原来的“集体所有”模式；也可以将集体资产折股到户，组建由原集体组织的全体成员参加或部分成员参加的股份制公司或专业合作社，还可以与域外经济实体联合，组建跨区域的股份公司或专业合作社；对适合个人经营的资产或资源，也可以将产权出售给个人或将使用权长期转让给个人，为家庭农场和乡村私营企业发育创造条件。在“集体经济”改造过程中，应坚持一个前提和两个程序。一个前提是，确保农民的土地承包经营权不受侵犯。两个程序是，改造方案必须在民主讨论的基础上经过全体村民表决通过；改造方案必须经上级政府批准，资产变动较大的改造方案，须报县级政府批准。<br />    <br />    第五，构建以政府为主体的公共服务体系。县以上政府，要继续增加对农村的投入，让公共财政的阳光更多地普照乡村。农村道路、电力、通讯、供水等基础设施建设，教育、卫生、文化、科技等社会事业发展，社会保障体系建设等公共服务，均应由政府负责提供。水利、林业、农田改造等生产性基本建设，由政府补贴，各类经济实体和受益农户承担，凡需多家联合参与的，由政府相关部门在村民委员会的配合下组织推动。科技推广、良种繁育、动植物防疫等项服务，可由政府提供或出资购买，也可实行民办公助。某些规模较小的公共服务设施，如村组的文化活动室、体育场、公共厕所等等，可委托村民自治组织管理维护，也可以实行民办公助。在新的经济运行和治理格局中，原来的村民委员会或村民小组，无论是否改为社区居民委员会，都不再具有集体经济组织代表的资格，将成为名副其实的社区居民自我管理、自我服务组织。<br />    <br />    <br />    （本文选自拙著《乡村视野——“三农”问题的调查与思考》第十章，略有改动，刊发于《市县领导参阅》第4期）<br />    <br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%BE%AD%BC%C3&amp;searchfield=keywords\"><span>集体经济</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:isixiang@gmail.com\">lizhenyu</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=684\">农业与资源经济学</a><br />本文链接：http://www.aisixiang.com/data/52563.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[8865,9098,8859,19304,19196]}