{"id":222287,"link":"https://chinadigitaltimes.net/chinese/2012/04/晓英：性格不定的郭沫若/","date":"2012-04-23T04:28:06Z","modified":"2012-04-23T04:28:06Z","title":"晓英：“性格不定”的郭沫若","content":"<div>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120423/0040361K7-0.jpg\" alt=\"\" /><br />郭沫若与毛泽东</p>\n<p> 　　郭沫若是20世纪中国顶级文化巨匠，也是“官”做得最大的文人之一。然而郭沫若却也是颇有争议的一位文人。他富于激情，政治敏锐，却又具有摇摆性。他的夫人安娜曾指出，郭沫若的“性格不定，最足担心”。在政治方面，郭沫若的性格不定表现得尤为突出。对于蒋介石、鲁迅和毛泽东这20世纪三大人物的态度，彰显了郭沫若性格不定的政治品格。</p>\n<p><strong>　　对蒋介石：从声讨到吹捧</strong></p>\n<p>　　1925年3月，孙中山去世后，汪精卫在国民党内被推举为孙中山的接班人。当年7月7日，国民政府在广州成立，汪精卫被选为国民政府主席、国民党中央军委主席。1926年3月18日，因为“中山舰事件”，汪精卫对时任国民革命军总司令的蒋介石擅自采取军事行动极为不满，一气之下辞职前往法国。</p>\n<p>　　汪精卫走后，蒋介石经李宗仁游说，决定率国民革命军北伐。当时正值用人之际，广东大学（即今中山大学）文学院院长郭沫若由于出众的文采和声望，被任命为国民革命军总政治部宣传科长兼行营秘书长，不久又被蒋介石委任为总政治部副主任。</p>\n<p>　　1927年3月，蒋介石占领南京，其北伐军司令部遂迁往南京。国民党就此形成了南京北伐军司令部和武汉国民政府两大阵营。3月31日，郭沫若来到南昌，在第二十军党代表朱德家中写成讨蒋檄文《请看今日之蒋介石》，文中大骂蒋介石是“国贼”，说“蒋介石已经不是我们国民革命军的总司令，蒋介石是流氓地痞、土豪劣绅、贪官污吏、卖国军阀、所有一切反动派——反革命势力的中心力量了”。他号召全国军民起来反蒋。“现在凡是有革命性、有良心、忠于国家、忠于民众的人，只有一条路，便是起来反蒋！反蒋！”郭沫若一面派人将文章送到武汉刚创刊不久的《中央日报》上发表，一面在南昌印成小册子广为散发。一时间，郭沫若名声大振，俨然是工农武装的代言人和武汉国民政府的反蒋功臣。蒋介石看到檄文后勃然大怒，于5月10日发出了《通知军政长官请通缉趋附共产之郭沫若函》，诬郭沫若“趋附共产，甘心背叛，开去党籍，并通电严缉归案惩办”。</p>\n<p>　　不久，蒋介石在南京发动“四·一二”反革命政变，成立南京国民政府。汪精卫在武汉以国民党中央的名义发表通电，并任命唐生智为东征军总司令，准备武力讨伐蒋介石。此时，郭沫若辗转来到武汉，投奔汪精卫政府。令郭沫若意想不到的是，作为反蒋功臣的他，却遭到了汪精卫的冷遇。原来，汪精卫与蒋介石在“反共”一事上态度一致。因为郭沫若“趋附共产”，也被汪精卫视为另类。不久，汪精卫在武汉下令“清党”，解散工农武装。郭沫若回到南昌，参加了周恩来、朱德、贺龙领导的南昌起义。在李宗仁、朱培德等人的斡旋下，蒋介石下野，武汉国民政府于8月19日宣布迁都南京，史称“宁汉合流”。南昌起义也失败了，郭沫若于1928年2月由周恩来安排流亡日本。郭沫若在日记中写道：“定十一号走，心里涌出无限的烦恼。又要登上飘流的路，怎么也觉得不安。”从此，郭沫若开始了长达十年之久的海外流亡生活。</p>\n<p>　　1937年抗日战争爆发，郭沫若从日本回国参加抗战。蒋介石虽然曾下令通缉过郭沫若，但毕竟十年过去了，值此全民抗战之时，十年前的那点过节就算不得什么了。此前，蒋介石就已在陈布雷的劝说下取消了对郭沫若的通缉令，允许郭沫若回国。</p>\n<p>　　1937年9月24日，蒋介石在陈布雷的陪同下会见了郭沫若。会见后，郭沫若写了一篇《蒋委员长会见记》在报上发表，文章中对蒋介石大加颂扬，三次描写蒋介石的眼睛：“眼睛分外的亮”、“眼睛分外有神”、“眼神表示了抗战的决心”……不久，蒋介石任命郭沫若为国民党军事委员会政治部第三厅厅长，主管抗日宣传工作。之后，郭沫若积极投入抗日宣传工作，为全民抗战摇旗呐喊，做出了重要贡献，这一点是应该肯定的。</p>\n<p><strong>　　对鲁迅：从批判到尊崇</strong></p>\n<p>　　鲁迅和郭沫若都是新文化的风云人物。他们生前，也曾有过相交、相见的愿望，可惜却未谋一面。上世纪二三十年代，由于郭沫若和鲁迅在文学上的主张和政治态度的不同，他们之间发生了一场针锋相对的斗争。</p>\n<p>　　1928年初，后期创造社的几位干将冯乃超、李初梨等，为了推行无产阶级革命文学，竟然将鲁迅当成了绊脚石。他们以《艺术与社会生活》等文章，向鲁迅发起了猛攻。猝不及防的鲁迅开始有点莫名其妙，因为他刚从广州到上海，目的之一便是与创造社组成联合战线。鲁迅也不甘示弱，先后写出了《醉眼中的“朦胧”》《我的态度、气量和年纪》等文进行回答。在论战中，创造社元老郭沫若亲自操刀，用杜荃的笔名，发表了《文艺战线上的封建余孽》一文。其中写道：“鲁迅先生的时代和阶级性，就此完全决定了。他是资本主义以前的一个封建余孽。资本主义对于社会主义是反革命，封建余孽对于社会主义是二重反革命。鲁迅是二重的反革命人物。以前说鲁迅是新建过渡期的反革命分子，说他是人道主义者，这是完全错了。他是一位不得志的法西斯。”郭沫若的笔调相当刻薄，对鲁迅进行了全面的批判，并且试图以此宣判鲁迅在中国文坛上的“死刑”。</p>\n<p>　　鲁迅当时并没有回击，到了1932年8月，他在《上海文艺之一瞥》的文章中，骂郭沫若是“才子加流氓”。鲁迅的评价，受到不少人的赞同，只是不知道郭沫若听后作何感想。</p>\n<p>　　1936年10月19日，鲁迅先生逝世。上海出现了万人空巷的悼念活动，包括那些曾经和郭沫若一起反鲁迅的创造社的成员，也被鲁迅崇高的人格魅力所折服，纷纷举行哀悼。面对全国人民沉痛哀悼鲁迅先生的历史洪流，正在日本的郭沫若立即转向，郭沫若连夜写了《民族的杰作——纪念鲁迅先生》的悼文，指出鲁迅的死，是“不可测算的重大损失”。接着，他又用日文写了《坠落了一个巨星》的悼文。两篇悼文都给鲁迅以高度的评价，表达了他对鲁迅的崇敬之情。后来，郭沫若又在《鲁迅与王国维》一文中感叹道：“这两位大师，在生前都有可能见面的机会，而没有见到，而在死后却同样以他们的遗著吸引了我的几乎全部的注意。”郭沫若说什么“鲁迅生前骂了我一辈子，但可惜他已经死了，再也得不到他那样深切的关心了；鲁迅死后我却要恭维他一辈子，但可惜我已经有年纪了，不能恭维得尽致”。甚至说自己是以鲁迅徒孙的资格追悼鲁迅。</p>\n<p>　　11月3日，中国留学生在日本东京日华学会举行悼念活动，郭沫若也匆匆赶到现场，题写了一副对联：“方悬四月叠坠双星东亚西欧同陨泪；钦诵二心憾无一面南天北地遍招魂。”郭沫若在悼念会上高喊：“中国之伟大人物，过去人都说是孔子，但孔子不及鲁迅。”并且还一个劲地呼喊：“大哉鲁迅！鲁迅之前未有鲁迅，鲁迅之后无数鲁迅。”</p>\n<p>　　1937年郭沫若由日本回国，他先后写了三首悼鲁迅的诗。《和鲁迅》（1937年）：“又当投笔请缨时，别妇抛雏断藕丝。去国十年余泪血，登舟三宿见旌旗。欣将残骨埋诸夏，哭吐精诚赋此诗。四万万人齐努力，同心同德一戎衣。”《再和鲁迅》（1947年）：“成仁有志此其时，效死犹欣鬓有丝。五十六年余鲠骨，八千里路赴云旗。讴歌土地翻身日，创造工农革命诗。北极不移先导在，长风浩荡送征衣。”《三和鲁迅》（1957年）：“二十年前国难时，中华命脉细如丝。盟刑白马挥黄钺，誓缚苍龙树赤旗。大业全凭三法宝，《长征》不朽七言诗。卢沟桥上将圆月，照耀农民衣锦衣。”郭沫若还写了二十多篇文章对鲁迅大加褒扬，顿时成为拥护鲁迅的主将。在“文化大革命”中纪念鲁迅时，郭沫若说：“鲁迅如果还活在今天，他是会多么高兴啊！他一定会站在文化革命战线的前头行列，冲锋陷阵，同我们一起，在毛主席的领导下，踏出前人所没有走过的道路……”</p>\n<p><strong>　　对毛泽东：为了迎合而不惜改变自己的学术观点</strong></p>\n<p>　　郭沫若比毛泽东大一岁，早在20年代两人就已有数次交往，毛泽东曾邀请郭沫若去农民运动讲习所作报告。1938年夏天，中共中央和毛泽东根据周恩来的建议，作出党内决定：以郭沫若为鲁迅之继承者和中国文化界的领袖，并由各级党组织向党内外传达，以奠定其文化界的领袖地位。从此以后，郭沫若的身份发生了微妙的变化。他作为诗人的浪漫气质在慢慢消隐，而作为政治家言不由衷的品格却在增长。</p>\n<p>　　1941年10月16日，根据周恩来的提议，重庆举行了盛大的纪念郭沫若创作25周年和50寿辰的纪念活动。郭沫若起初坚辞举办这样的活动，周恩来劝说：“为你作寿，是一场意义重大的政治斗争。通过这次斗争，我们可以发动一切民主进步力量，来冲破敌人的政治上和文化上的法西斯统治。”</p>\n<p>　　1944年，由中国共产党领导的《新华日报》和《群众》周刊杂志社等组织发表一批纪念明亡300周年的文章，意在用此历史教训提醒全党和全国人民，在胜利时务必保持清醒头脑，不要犯骄傲自满忘乎所以的历史错误。郭沫若应约写出了《甲申三百年祭》，交重庆《新华日报》发表。毛泽东高度评价了《甲申三百年祭》。4月12日，毛泽东在延安高级干部会议上作的《学习和时局》的报告中，特别提到郭沫若的这篇文章。他说：我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的……近日我们印了郭沫若论李自成的文章，也是叫同志们引为鉴戒，不要重犯胜利时骄傲的错误。之后，毛泽东即指示将该文作为整风文件，供党内学习。8月下旬，郭沫若收到周恩来从延安托专人带来的《屈原》剧本和《甲申三百年祭》的单行本。当天晚上，他就给毛泽东和周恩来以及其他许多在延安的朋友一一修书致函，感谢他们对自己的鼓励和鞭策。</p>\n<p>　　11月21日，毛泽东亲笔复信郭沫若：“对于你的成就，觉得羡慕。你的《甲申三百年祭》，我们把它当作整风文件看待。小胜即骄傲，大胜更骄傲，一次又一次吃亏，如何避免此种毛病，实在值得注意。倘能经过大手笔写一篇太平军经验，会是很有益的，但不敢作正式提议，恐怕太累你。……你的史论、史剧有大益于中国人民，只嫌其少，不嫌其多，精神决不会白费的，希望继续努力。”郭沫若收到毛泽东手书后，自是大喜过望。只是，对于毛泽东提议他写的研究太平军经验的文章，后因种种原因未能成文。为此，他曾多次表示，未能完成毛泽东的嘱托，真是一件遗憾的事。</p>\n<p>　　1945年春，郭沫若就跟一位与他亲近的青年说，他最崇拜的人是毛泽东，这不仅因为毛泽东已是中国共产党的主席，更因为他对毛泽东的才华和人格力量的“崇拜”。后来情况又有了变化，他又把对毛泽东的“崇拜”和对共产党的态度融在了一起。1949年1月，沈阳各界举行欢迎从香港归来的民主人士大会。会上，郭沫若公开表示，今后要“以毛泽东主席的意见为意见”。开国大典时，他在天安门城楼上代表无党派人士给毛泽东献锦旗，锦旗上大书：“我们永远跟你走”。</p>\n<p>　　1949年10月，中国历史又完成了一次阶段性的巨变。对于郭沫若来说，这也是一次阶段性的巨变，不过，它带有二重性质。郭沫若的社会地位达到了一位学者知识分子当时可能达到的顶峰：政务院副总理、全国文联主席、中国人民保卫世界和平委员会主席、中国科学院院长。然而，他的人格形象却急遽地下滑，正负两极的增长同时出现。</p>\n<p>　　建国以后，在毛泽东领导文化工作取得的成就中，有郭沫若紧跟执行的一份；毛泽东在文化政策中“左”的错误与影响，郭沫若也跟着有他自己的一份。有时他也有迟疑和困惑，由于对毛泽东政治上的信服，立即打消疑虑，往往还自责自己，是否思想跟不上，以检讨开始作为自己的表态。1953年11月，郭沫若以中国科学院院长的身份，号召文化学术界各部门、每个人都要“毫无例外地参加到”对《红楼梦》研究的批判斗争中去。1954年的“批胡适”，郭沫若是排头兵。1955年的“反胡风”，郭沫若以全国文联主席的身份，充当了这场斗争的急先锋。</p>\n<p>　　1958年“大跃进”时期，时任中国文联主席、中国科学院院长的郭沫若，他的文学创作，多为配合政治形势。从他的诗歌，可窥一斑。在《迎春序曲》中，他高昂地呼喊：“赶上英国只需要十五年，农业纲要七年就可实现；一个大跃进连着一个大跃进，英雄气概可以覆地翻天。看吧，要把珠穆朗玛铲平！看吧，要把大戈壁变成良田！劳动人民历来就是创世主，在今天更表示了他的尊严。”</p>\n<p>　　“文革”期间，人民文学出版社出版了郭沫若的新作《李白与杜甫》，标明了他“扬李抑杜”的观点。而在此之前，郭沫若对李白、杜甫本来有过公正的评价。1953年4月，郭沫若为杜甫纪念馆的题联是：“世上疮痍诗中圣哲；民间疾苦笔底波澜。”1963年春，郭沫若为李白纪念馆的题联是：“酌酒花间磨针石上；倚剑天外挂弓扶桑”。</p>\n<p>　　那么，郭沫若的态度为何来了一个逆转？这就要说到毛泽东。毛泽东最喜欢“三李”（李白、李贺、李商隐）的诗，“三李”中又最喜欢李白。对杜甫的诗，毛泽东一向不甚喜爱。1958年1月，在为大跃进作舆论准备的南宁会议上，毛泽东说：“光搞现实主义一面也不好，杜甫、白居易哭哭啼啼，我不愿看。”在游杜甫草堂时，毛泽东以不甚欣赏的口吻，说杜甫的诗是“政治诗”。毛泽东尤其不满学术界“扬杜抑李”的倾向，要翻这个案。一向紧跟毛泽东的郭沫若，便响应号召，写了扬李抑杜的《李白与杜甫》。</p>\n<p>　　在“文革”爆发的前夜，郭沫若已经感到了山雨欲来。1966年4月14日，在全国人大常委会第三十次（扩大）会议上即席做了自我检讨，他公开宣布要“焚书”：“在一般的朋友、同志们看来，我是一个文化人，甚至于好些人都说我是一个作家，还是一个诗人，又是一个什么历史家。几十年来，一直拿着笔杆子在写东西，也翻译了一些东西。按字数来讲，恐怕有好几百万字了。但是，拿今天的标准来讲，我以前所写的东西，严格地讲，应该全部把它烧掉，没有一点价值。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/bae0d2be0040361K7-0.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[12685,19192,9091,10549,8712]}