{"id":222288,"link":"https://chinadigitaltimes.net/chinese/2012/04/靠山垮台-挺薄媒體鳳凰衛視灰頭土臉/","date":"2012-04-23T04:51:35Z","modified":"2012-04-23T04:51:35Z","title":"靠山垮台 挺薄媒體鳳凰衛視灰頭土臉","content":"<p>．何小天<br />薄熙來夫婦被中國政府控制後，他們在哈佛讀書的兒子薄瓜瓜也成為影響事件的重要變數。身為「紅三代」的薄瓜瓜，近年來多次以花花公子、紈子弟形象示人，並與海伍德關係密切。他目前行蹤不明，據稱已被美國相關部門帶走。傳聞薄瓜瓜已經在美國聘請律師維護安全與權益。若中國方面能夠明確在薄瓜瓜名下的財產屬非法來源，則有權向美國政府提出要求，凍結薄瓜瓜在美國的資產。</p>\n<p>隨著薄熙來夫婦被中共控制，薄氏夫婦的獨子薄瓜瓜成為事件中的焦點：多方證據指向他與離奇死亡的英商海伍德關係密切，薄瓜瓜或掌握破案的關鍵資訊；薄家如有資產轉移情況，則在海外遊學多年的薄瓜瓜自然成為轉移資產物件的最大嫌疑目標。更為重要的是，目前薄瓜瓜身居美國，預計今年夏天從哈佛大學研究生畢業。結束哈佛生活的薄瓜瓜能否成功續簽留在美國？中方是否會要求其回國配合調查？薄瓜瓜是否會申請政治庇護？每個問題的不同答案都將影響薄熙來案的結局。薄瓜瓜已成為海伍德案與薄熙來事件中的一個奇異變數。</p>\n<p>出身紅色世家的「八十後」薄瓜瓜懂得如何與中國媒體相處，在接受專訪時會細心的為記者的杯子續茶；在電視觀面前也不避諱講出他父親勃然大怒摔筷子的舉止，他知道，這能讓觀感到親切。他九歲寫詩給父親，在祖父與外祖父的葬禮上深情歌唱革命歌曲——他曾是中國媒體神化了的優秀才子、陽光大男孩。</p>\n<p>同時，他在留學海外時居住豪華公寓，與同學在牛津校園的圍欄邊上撒尿，開派對總是出手闊綽，在牛津曾因成績不佳而被迫休學，成為中國民眼中的「紈子弟」。</p>\n<p>當他的父親在國內大舉紅色旗幟，號召重慶當地幹部「重走長征路」、鼓勵重慶大學生再次「上山下鄉」時，他卻遊學於牛津、哈佛等世界名校，接受「西方那一套」的洗禮。在薄熙來與谷開來雙雙身陷重案後，這個昔日中國著名紅三代的命運，也為波詭雲譎的薄熙來事件增添了懸念。</p>\n<p>要做有獨立人格的人</p>\n<p>「儘管我深知父親是個好人，但也絕不願在他的影子下生活」、「 爸爸常常和我議論媽媽，覺得她很偉大，有思想，有創意，做什麼事都做得非常好」……二零零九年，薄瓜瓜這樣說。彼時，他二十二歲，求學英國，「我有資格做一個有獨立人格的人」。</p>\n<p>就在說完這句話後沒多久，被評為當年英國十大傑出華人青年的薄瓜瓜以「優秀才子」的身份被北京大學財經協會邀請，與青年學生對話。當時一位在場的北大女生對他癡迷不已，向他提問時大大方方向這個從未在北大上過一節課的「大男孩」叫「師兄」，還要求會後合影。</p>\n<p>三年後的今日，這位曾經著迷薄瓜瓜的女生，與當時在場的其他北大學子一樣，都不知道薄瓜瓜此時此刻身在何方。而身處大洋彼岸的薄瓜瓜本人，在聽到中共中央宣布他的父親薄熙來涉嫌嚴重違紀、母親谷開來涉嫌謀殺英國人海伍德的消息後，是否仍會堅持認為他的「父親是個好人」，而母親依然偉大？這個堅持獨立人格的二十五歲青年、努力在中國媒體面前自立於家族權勢之外的「紅三代」，還能否平安度過這場擾動中國政壇的風暴？</p>\n<p>薄瓜瓜被牽扯到這場政治風暴中，與海伍德案有直接關係。海伍德（Neil Heywood）這個名字第一次出現在中國公視野中，即與薄瓜瓜有關。三月下旬，中國記者朝新的微博第一次提到海伍德死亡案，當時對這個英國人的身份描述是薄瓜瓜的英國保姆。朝新表示，他曾使用過的一部與王立軍單線聯繫的手機收到了有關此案的爆料短信。</p>\n<p>《華爾街日報》三月二十六日的報道將海伍德案引向全球平台，英國媒體緊隨其後。海伍德案被媒體爆出後，曾有薄瓜瓜在哈佛的同學向媒體透露，薄瓜瓜本人表示他與海伍德並不相識。但事後無論從中國官方還是英國、美國的媒體來看，恐怕這位紅三代都沒有說出實情。</p>\n<p>在接受中國媒體北京青年報《青年周末》與鳳凰衛視《魯豫有約》欄目採訪時，薄瓜瓜都曾談及他在英國哈羅公學求學的生活：</p>\n<p>「我被送到預備學校插班，也沒有像其他新生那樣被要求降級。後來哈羅公學同意我參加面試，之後就宣布給我一個附帶條件的機會——參加當年的全英入學統考，並規定了成績線。結果我的成績除了拉丁文得B，其他六門都得了A。由於成績不錯，得到了首屆『科山獎』和助學金。從十六歲開始，每年我都是獎學金學生。」</p>\n<p>據《紐約時報》報道，薄瓜瓜在哈佛大學學費與生活費每年約需九萬美元，在哈羅公學期間每年約五萬美元。如此昂貴的學費是否由外界盛傳的「金主」出資？</p>\n<p>三月九日，薄熙來在「兩會」重慶代表團開放日向媒體公開表示，薄瓜瓜在海外讀書是拿「全額獎學金」的。</p>\n<p>海伍德幫薄瓜瓜入學</p>\n<p>然而，媒體給出了另一種答案。據《華爾街日報》報道：「海伍德的多位朋友說，海伍德曾幫助安排薄瓜瓜在英國高級私立寄宿制學校哈羅公學(Harrow)上學，哈羅公學是海伍德的母校。哈羅公學校方代表拒絕置評。」</p>\n<p>目前為止，無論是英國哈羅公學、牛津大學還是美國的哈佛大學，校方都對薄瓜瓜的獎學金問題不予置評。亞洲週刊記者與薄瓜瓜在哈佛大學甘迺迪政府管理學院的Steve Kelman教授通過網絡渠道詢問有關薄瓜瓜的在校情況，但未得到回覆。</p>\n<p>而中國媒體的一篇報道更說明了海伍德與薄瓜瓜並非素不相識。二零零九年《青年周末》專訪薄瓜瓜的逾萬字長文中，引用了一位「BBC特邀評論員」對薄瓜瓜的評價——「薄瓜瓜無疑過早承受了中國人習慣給人的家庭背景壓力，有人提到這個問題時，他顯示出自重的態度和靜靜的尊嚴……」當時，記者將這位評論員的全名譯為「尼海伍」，就是今天頻頻出現在各大媒體上的海伍德。</p>\n<p>海伍德谷開來關係曖昧</p>\n<p>說紛紜中，海伍德與薄家的關係也越加撲朔迷離。除「保姆」版外，另有一說「海伍德為薄瓜瓜的乾爹，谷開來為海伍德子女的乾媽」之說，以及「海伍德為谷開來的情人」之說等。但據路透社四月十六日報道，海伍德的朋友表示，海伍德與谷開來為精神伴侶（soulmate）。</p>\n<p>四月十八日《泰晤士報》報道，知情者向該報透露，谷開來與海伍德曾在英國南部波恩茅斯海邊附近的一棟公寓樓內同居。這位自稱是同一棟公寓樓住戶的人士說：「從肢體語言來看，在一同走上樓梯的時候，一名男子會掐捏女子的後面……過於親密。」知情者對《泰晤士報》說，谷開來和兒子薄瓜瓜就住在這棟大樓的頂樓，海伍德是造訪的常客之一，海伍德住的是右邊第一個房間，而且經常從窗戶探出頭來抽煙，而谷開來則是一直都是在廚房，曾經見到海伍德與薄瓜瓜在早上一起離開。</p>\n<p>四月十日，中共中央在宣布谷開來涉嫌海伍德命案時，官方給出了這樣的表述：「據調查，薄谷開來（薄熙來同志妻子）及其子同尼爾·伍德過去關係良好，後因經濟利益問題產生矛盾並不斷激化。」</p>\n<p>因此，薄瓜瓜稱與海伍德素不相識，顯然是謊言。</p>\n<p>薄熙來敗走西南，被中國政治觀察家認為是「性格決定命運」。素來高調的公形象，愛好「作秀」、享受群山呼擁護的薄熙來並不見容於一個提倡「緊密團結」的政黨高層隊伍。</p>\n<p>近幾年，隨著薄瓜瓜的成長，有關他的海外生活花絮也逐漸傳回國內。當中最典型的一次，是他在牛津大學讀書時的一張「夜店照」：薄瓜瓜「左擁右抱」兩位外國女孩，故作誇張神態。當時有網民譏諷道：「爹在國內傳毛教，娃在國外嗑迷藥。」</p>\n<p>二零零九年，薄瓜瓜回國時，曾多次向媒體回應「夜店照」事件：「化粧舞會的特點就是要求師生都以表演者的身份參與其中，大家都故意做出滑稽、搞笑的動作，這種方式能讓同學關係和師生關係更融洽……這張照片，我和兩個女生站在一起，只是對著鏡頭做了點怪樣，比如我有意歪戴著領帶。」</p>\n<p>與陳雲孫女一度熱戀</p>\n<p>薄瓜瓜製造的輿論風潮在「夜店門」後才剛剛開始。有媒體報道，薄瓜瓜曾開著紅色法拉利跑車去接時任美國駐華大使洪博培的女兒參加派對。</p>\n<p>二零一一年，薄瓜瓜與陳曉丹二人在西藏旅行的合影出現在facebook上，陳曉丹為中共元老陳雲的孫女、現任中國國家開發銀行行長陳元的女兒。這段被中國網民稱為紅色家族聯姻的戀情並沒有持續太久。而在引起中國留學生與國內網民熱議後，薄瓜瓜終於領教社交網絡的傳播力，目前他的Facebook主頁上只保留了十張照片，其中一張照片裏，薄瓜瓜手持相機，給一對看上去像是中國農村的老人重播照片；另一張則是他與幾個黑人兒童在一起。很明顯，他在重塑自己的公形象。</p>\n<p>在國外讀書期間，薄瓜瓜致力於融入當地主流社會，他的一些同學對他的評價是「慷慨大方」，居住在均價近三千美元月租的豪華公寓，可以輕易分辨出紅酒的牌子。在英國讀書時，薄瓜瓜曾組織「絲綢之路舞會」(Silk Road Ball)等活動，還曾邀請影星成龍為學生授課，分別帶領他的英國和美國同學到中國參觀。這在幫助薄瓜瓜進入當地主流社會過程中起了很大作用。</p>\n<p>英國《泰晤士報》 四月十四日發表文章《薄熙來之子或尋求避難》稱，薄家事發後，薄瓜瓜試圖保持低調。移民專家稱，薄瓜瓜以回中國會面臨迫害為由申請避難應該能「站得住腳」。 但薄瓜瓜四月十三日對《泰晤士報》表示，這些都是「謠言」。</p>\n<p>英國《每日電訊報》曾報道薄瓜瓜被美國執法部門用車帶走，薄瓜瓜也對「保護性扣留」的說法予以否認，稱這也是「謠言」。</p>\n<p>三月底，薄瓜瓜對《泰晤士報》說：「我個人的願望是專注學習，遠離政治糾紛。」他後來又在一封電子郵件中說：「無論現在狀況如何，我只希望中國能繼續平穩過渡。」</p>\n<p>但恐怕薄氏家族無法安然度過這場政治風暴了。在中共中央對薄熙來問題做出初步定調後，有關部門的調查就已向薄家的資產轉移問題突破。據路透社消息，海伍德與谷開來關係惡化，緣於海伍德在幫谷開來轉移一筆鉅資時，要求過高佣金遭到拒絕。若真如此，身處海外的薄瓜瓜，是否會是薄家海外資產轉移的終點站？這個年輕人對如此龐大的家族人際與財富網絡又了解幾分？</p>\n<p>中國要求美凍結薄資產？</p>\n<p>消息人士指出，薄瓜瓜已經在美國聘請律師維護其安全與權益。若中國方面能夠明確在薄瓜瓜名下財產屬非法來源，有權向美國政府提出要求，凍結薄瓜瓜在美國資產。</p>\n<p>目前薄瓜瓜仍身在海外，他是否能夠找到一個合適的藉口尋求政治庇護，是否有此必要，以及美國方面如何處理薄瓜瓜，都將影響薄熙來案的處理結果。薄瓜瓜掌握薄家內情，對美國來說是一張好牌。將薄瓜瓜留在美國，可以得到許多相關內幕，也為今後美國向中國施壓增添砝碼。</p>\n<p>在海伍德的情治角色沒有徹底確認之前，不能排除他的間諜身份。假若谷開來涉嫌殺死的海伍德確是英國軍情六局特工，西方情報界人士相信，她這個唯一的兒子的安全也受威脅，按照情報部門的手段，包括薄瓜瓜的手機、網絡聯繫在內的一切通訊都會被嚴密監控，以發現他與薄氏夫婦神秘奇案的關係，甚至也不排除海伍德生前同僚對薄瓜瓜報復。薄瓜瓜成為一個奇異變數，與薄案發展微妙地互動。■<br />亞洲週刊</p>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-2424646933917422891?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[9401,18629,18649,19192,19195,19023,15466,8643,18695]}