{"id":222343,"link":"https://chinadigitaltimes.net/chinese/2012/04/一五一十-泰坦尼克号里的苍井空/","date":"2012-04-23T21:28:36Z","modified":"2012-04-23T21:28:36Z","title":"一五一十 | 泰坦尼克号里的苍井空","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?fengziyu\">丰子余</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=76189\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>把泰坦尼克号与苍井空联系起来很是偶然，只因二者是当前中国最火的现象。一个是十五年前的爱情老故事，一个是远隔大洋的日本AV女优，却成了中国的老架风火轮，烧遍了大江南北。《泰坦尼克号》的票房很可能已经超过了十亿，当然在相关部门的关照下，这个数字大为缩水。苍井空不仅入驻微博，大秀书法，到处代言，还惹得官方不得不光着屁股跑出来大喊禁令。泰坦尼克号与苍井空是一足，官方为一足，民众为一足，新时期的三足鼎立之势实为一出扑朔迷离的大片。</p>\n</p>\n<p>十五年前，《泰坦尼克号》里的裸露镜头还没有删去，如今它却荡然无存。曾经苍井空只能呆在电脑里被人意淫，如今她却登堂入室，成为人们追捧的对象。这一切都不是没有理由的，这一切似乎如同皇帝的新衣般既遮掩又赤裸裸。中国人的文化生活之枯燥，官方控制之严密，从《泰坦尼克号》与苍井空身上都可以窥见一二。</p>\n</p>\n<p>1998年，那年一本宣传抗洪英雄的小册子被发放到全国中小学生的手里；1998年10月的一天，万人太极拳在天安门广场上上演。2012年，雷锋被一次次提及被一次次送进学校里、机关中、群众前；2012年，万人红歌的喧嚣刚刚过去。变的是时间，没变的是官方形态。我们可以总结这十五年，中国的思想没有进步，中国的文化没有进步，中国人民仍旧在文化贫穷线上挣扎着。这些与文化工作者有着莫大的关系，却与官方有着最大的关系。十五年过去了，我们电影还抓着裸露镜头留与不留的稻草死死不放，我们的人民还在为着AV女优的现身说法欢呼雀跃。</p>\n</p>\n<p>官方的落伍与保守与民众的前卫与激进形成着鲜明的对比，越是官方否决的越是被民众反复接受并推而广之。在一次次地斗法过程中，真正的文化被抛到角落黯然神伤。或许民众并不关心文化的问题，或许官方并不希望文化真正地走入民间。所以，在角力的过程中，大家都有意无意地忽视着真正文化所需要前进的方向，都在拿着鸡毛当令箭使，都在争相扯拉着皇帝那本没有的新装。</p>\n</p>\n<p>官方的限制与引导造就了当前中国文化的尴尬境况，养生大法、神医、戏说、清宫等大行其道，真正的文学却被限制在不能触及政治的轨道上跌跌撞撞地倒退。娱乐文化每出现一些不能被主流意识形态接受的现象便被一纸禁令打回五指山下，想翻身又得五百年。各个部门频繁出招，左一拳右一脚，将民间的文化形态打得支离破碎，民众连最起码地选择文化自由的权利都被剥夺，一次又一次地在官方贴在脑壳上的符咒中招魂。</p>\n</p>\n<p>当一部十五年前的电影重回大陆时，如同仙女下凡如同耶稣重生，人们突然发现十五年过去了，它仍旧是在中国大地上能够看到的最好的电影之一，我们没有创造成能够与之相媲美的电影。所以，人们再次蜂拥而去，只为祭奠一下逝去的年华与不变的牢笼。苍井空驾到，人们为之疯狂，大有顶礼膜拜之势，也不过是用最极端的方式向官方宣告，你们明盗暗娼，难道还不允许我们把AV看光？</p>\n</p>\n<p>两者的并排前行，很是给我们的文化下了明确的定义：一是停滞不前，一是低级粗俗。我们的文化仍旧停留史前阶段，没有进化，连毛都没有退光。有意思的是，我们习惯了高举大旗，那是花果山上的齐天大圣么？在别人眼里，大概也就是弼马温级别的吧。</p>\n</p>\n<p>如果官方限制下民众无所适从，那么在可以选择的范围内，民众又做了什么呢？如果民众期待文化工作者能够带来像样的作品，那么文化工作者又做什么了？如果民众根本无视文化工作者的创造，那民众与文化工作者之间又出了什么问题呢？这些问题都不好回答，又很容易可以找出些线索。</p>\n</p>\n<p>知识分子一词是无法回避的，但在当前的中国又无法提起。由于官方意识的强烈渗透与控制，能够保有独立精神的知识分子显已不多，能够真正地在创造文化的人也已经少之又少。那么，民众从当前中国的文化作品中找不到可以满足自己精神需求的，不管是高端的还是低端的，他们便会发出一种不耐烦的声音，把苍井空抬出来当崇拜的对象来恶心一把那些道貌岸然的伪君子们。</p>\n</p>\n<p>然而，这是两败俱伤的做法，既不能丰富我们的生活也不能促进我们文化的发展。即使苍井空老去，人们仍旧只能抬出另一个苍井满，苍天空之类的出来嘲笑一把官方，又自嘲一回文化饥渴下的饥不择食。</p>\n</p>\n<p>或许，在他的国，泰坦尼克号里载的是杰克与露丝，在我们的国，泰坦尼克号里要长久的载着苍井空。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/630343542/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=76189\" width=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[19197]}