{"id":222327,"link":"https://chinadigitaltimes.net/chinese/2012/04/bbc-法国总统大选在即，华人如何考量？/","date":"2012-04-23T13:34:00Z","modified":"2012-04-23T13:34:00Z","title":"BBC | 法国总统大选在即，华人如何考量？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/04/20/120420140822_holland_sarkozy_304x171_bbc_nocredit.jpg\" alt=\"左派社会党奥朗德（左）和现任右派总统萨尔科齐\" /></p>\n<p>法国总统大选，最强大两位候选人是左派社会党奥朗德（左）和现任右派总统萨尔科齐。</p>\n</div>\n<p>法国总统大选首轮投票在即，最强大的两位候选人是左派社会党领导人奥朗德和现任右翼总统萨尔科齐。　在巴黎的部分华人希望萨尔科齐连任，因为顾虑社会党领导能力不足，在过去17年来没有治理好国家。但也有部分支持左派，认为国家需要改变。</p>\n<p>萨尔科齐政府华人事务顾问何福基表示，法国面对负债累累的局面，巴黎华人最关心的固然是国家经济，如果让左派执政，他们恐怕法国将变成第二个希腊。他个人希望萨尔科齐可以连任，因为在国家事务上，无论对内对外他都非常熟识，与中国关系不错，也认识领导人胡锦涛和温家宝。</p>\n<p>他强调说：“社会党候选人奥朗德从来未做过部长，对国际问题又不熟识。虽然他个人很随和和客气，看来是个好人，但要领导一个近六千万人口的国家，不是开玩笑的。”</p>\n<p>在巴黎旅居35年的华侨李伟良，从事酒店业。他一向支持右翼党派，从大至总统或立法议会选举，小至地区性市议会选举也是这个偏向。他明白右派政客和领导人都有自己的问题或短处，但总比左派更能积极改善国家。</p>\n<p>他说：“ 法国经济最大的障碍，就是太好福利和大派津贴，更要命的是工会，罢工简直可以拖垮国家经济。”　他认为工会非常自私，罢工行动损人不利己，而左派政客则常常与工会“勾结”。如果社会党上台，他恐怕连国库剩余的小小储备也被花光。</p>\n<p>另一方面，巴黎华人兼法国友好协会成员程明志，认为国家领导层需要改变，他认为萨尔科齐这五年在经济问题上没有明显功绩。他对萨尔科齐不满的原因有三。首先是他太个人化。他说：“这人霸道、独揽大权，不放手让下属工作，最后多做多错。”</p>\n<p>第二，在国际上过去法国一直处于特殊地位，世界出现纠纷均可到法国来开会谈判。　但自从萨尔科齐上台后，法国像是美国的打手，在外面跟美国冲，打败而回还浪费了国民的钱财。</p>\n<p>第三，法国需要与中国维持良好关系，但萨尔科齐任内则开罪中国，使得华人失去与中国的商机，连法国人前往中国的签证也遇到麻烦。</p>\n<p>程明志强调说：“如果社会党上场执政，法国在国际上的位置将会改变，与所有国家的关系也会变动。”</p>\n<p>按照目前民意调查，极右派候选人玛琳勒庞的支持率，紧紧排在奥朗德和萨尔科齐之后的第三位。极右派主张排外和反对移民，华人虽然未强烈感到威胁，但近年中国非法移民被法国官方驱逐出境事件频频出现。</p>\n<p>巴黎十三区副区长陈文雄表示，希望新一届的总统或政府可改善移民政策，尤其帮助那些已在法国定居多年的中国无证居民，他们的子女也在法国出生和上学，但近年不断出现这类家庭被遣返中国的情况。</p>\n<p>陈文雄还强调，这里的华人希望法国官方可加强中文教育，以及设立中文电子媒体如电视和电台。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[28513,11945,11170,19189]}