{"id":222337,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-龙宗智：强制侦查司法审查制度的完善/","date":"2012-04-23T21:28:17Z","modified":"2012-04-23T21:28:17Z","title":"爱思想 | 龙宗智：强制侦查司法审查制度的完善","content":"<div>\n<p>龙宗智：强制侦查司法审查制度的完善</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C7%BF%D6%C6%D5%EC%B2%E9&amp;searchfield=keywords\"><span>强制侦查</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%C9%F3%B2%E9&amp;searchfield=keywords\"><span>司法审查</span></a>     ● <strong>龙宗智</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=308\">进入专栏</a>）    <br />    【摘要】对强制侦查的司法审查，是刑事程序法治的一项国际准则，也是我国刑事诉讼程序最薄弱的环节。制度阙如已对刑事诉讼中的人权保障带来显著不良影响，且与现行法律体系的规范逻辑明显不协调、与我国司法运行与司法改革的指导思想不一致。建立司法审查制度，要逐步推进，区分强制侦查的强度分别处理，同时注意“司法二元体制”的制约，采取检察机关的“准司法审查”与法院的司法审查相结合的模式。具体内容包括缩短拘留时间、改变检察机关“自侦自捕”、允许对不服批捕决定有限制地申请法院救济、对特殊形式的监视居住实施外部监督。同时，应对一部分高强度的对物的强制侦查行为实行外部审批，对电子监听严格法律程序并实施检察监督，以及对物的强制侦查措施设置司法救济等。<br />    【关键词】强制侦查；司法审查；正当程序<br />    <br />    在犯罪侦查过程中，为了有效地搜集证据，防止嫌疑人逃避侦查与审判，需要实施以限制人身自由、妨碍其财产、隐私、通信自由等权利行使的强制侦查，1具体措施如强制到案、拘留、逮捕、搜查、扣押、冻结、强制体检与采样、监听等。但因这些措施的强制性及侵权性，必须依法慎重适用。尤其对长期羁押等重大强制侦查行为，更须严格程序，防止对公民基本权利的侵犯。由于侦查机关为完成其任务，不可避免地从侦查效益与便宜性考虑，最大限度地利用强制侦查措施，对强制侦查如无外部节制，对公民与组织权益的不当侵犯将不可避免。这种外部节制，就是建立强制侦查的司法审查制度。即以独立、中立的司法权，对强制侦查进行事先审查，以司法令状批准并将其作为强制侦查正当性与合法性的依据；或以司法权对已实施的侦查行为进行事后审查及诉讼救济，以实现公民权益保障的目的。<br />    <br />    一、意义与缘由<br />    <br />    对强制侦查的司法审查，是刑事程序现代化的一个基本表征。前现代的刑事程序，以国家权力包括王权至上为基础，以侦查行为不受约束或基本不受约束为特征。而近代资产阶级革命，在自由与人权保障的旗帜下，一项重要革命成果是在刑事司法领域建立了司法审查及人身保护令状制度，即逮捕的正当性能够获得独立司法机关的审查并由此而使公民人身自由权利受到保障。英美法系国家强制侦查的司法审查和人身保护令状制度建立较早，也较为完善。大陆法系国家也在资产阶级革命后实现了羁押和其他重要强制侦查行为的司法审查。<br />    强制侦查的司法审查，关系国家权力尤其是国家强制权能否被制约及公民基本权利能否得到有效保障，因此其意义已经超出刑事程序领域，这一制度不仅是一种刑事诉讼制度，而且是一种宪法制度，是宪政原则的组成部分。而且就刑事程序本身观察，如果没有审前程序中对限制人身自由权、财产权等基本人权的强制措施的司法审查制度，就不可能有最终的公正审判制度。中国的司法实践表明，被正式逮捕的人，极少不被定罪判刑的，而且通常都判实刑，不判缓刑；一旦财产被审前扣押甚至处置，很难在审判阶段“回转”即恢复原状。在这个意义上，审前的司法审查与“审判”在保障基本人权方面具有完全相同的功效。只有“审判”而无审前的司法审查制度，是一种不完整的司法审判制度及权利保障制度。<br />    强制侦查的司法审查，是刑事程序法治的一项基本原则，也已经在现代各国普遍推行并成为国际刑事司法的一项基本准则。对强制侦查的司法审查，是我国刑事诉讼制度最薄弱的一个环节，而这个环节又是刑事诉讼人权保障的关键。我国刑事诉讼中的强制侦查措施（包括刑事诉讼法确认和其他法律2确认的措施），仅逮捕受“准司法审查”，其余全部强制侦查措施不受司法审查。具体问题主要表现在：第一，长期羁押的“准司法审查”与程序正当性的普遍要求尚有差距。我国的长期羁押，是指《刑事诉讼法》第60条所规定的逮捕。目前的审批方式，是一种所谓的“准司法审查”，即检察机关审查并批准逮捕。检察机关在我国具有司法机关性质，但因为检察机关同时又是一个控诉机关和侦查机关，而且以行政方式组织和行动，具有明显的行政属性。因其兼有司法和行政双重属性，在法理上属于“准司法”机构。由其进行长期羁押审批，与国际准则所规定的“行使司法权力的官员”3的要求不一致。第二，检察机关自侦案件的逮捕由其自行审查决定，没有外部的司法审批。第三，拘留时间可以长达37天，系羁押行为缺乏司法审查的突出表现。公安机关自行决定的拘留，本属紧急情况下临时限制人身自由措施，但根据《刑事诉讼法》第69条第2款的规定，对于流窜作案、多次作案、结伙作案的重大嫌疑分子，提请审查批准的时间可以延长至30日。加上检察机关审查批捕的7天时间，拘留时间可以长达37天，实际上已经达到一般所谓羁押程序的时间长度。其中30天的羁押，司法权不能介入，显然有悖于司法审查原则；4第四，其他人身强制措施和对物的强制措施，包括取保候审、监视居住、搜查、扣押、冻结、监听等，均由侦查机关自行决定并实施，亦不受司法审查。第五，无论对人还是对物的强制措施，当事人和相关公民无权申请法院作事后司法审查，即实现权利救济。因为“侦查行为不可诉”。而只能向相关机构申诉，或者在损害已经造成并证明案件实体属于冤错案件的情况下，申请国家赔偿。<br />    对强制侦查缺乏司法审查，对我国刑事诉讼中的人权保障带来显著的不良影响。由于检察机关作为控诉机关审查批准逮捕，不可避免地更多地从控诉角度考虑羁押问题（有的检察机关建立“侦捕诉一体化”的机制，更显明地体现了这种倾向），因此，中国的羁押率始终居高不下。而公安机关自行决定拘留且无司法救济，当然也就会尽量利用这种手段，因此突破适用37天的拘留期限必须是“流窜作案、多次作案、结伙作案的重大嫌疑分子”的要求，普遍将拘留时间延长适用于各种刑事案件。5而且“以拘代侦”，甚至将刑事手段应用于经济纠纷，以羁押实现经济目的，也并非个别现象。侦查机关对公民财产进行扣押、冻结甚至审前处置，竟然没有法律程序和司法机构实现权利救济，更是不可避免地会对公民合法权益造成损害。而电讯监听等技术侦查手段并未纳入司法监督视野，其秘密性和不受监督的特征很难避免对公民隐私权、通信自由权等权利的不当侵犯。<br />    对强制侦查缺乏司法审查的问题，已经成为我国刑事诉讼程序体系中一个与现行法律体系的规范逻辑明显不协调、且与我国司法运行与司法改革的指导思想不一致的突出问题。这表现在以下三个方面。第一，现代刑事司法制度和刑事程序法将侦控机构与裁判机构相区别，即实行控审分离，意义在于让一个中立而客观的机构来防止控诉的偏向，实现准确的认定事实并正确适用法律。然而，没有强制侦查行为的司法审查，就意味着法院只审查案件实体问题而不审查或基本不审查案件程序问题。将程序问题，即使是严重影响公民权益的强制侦查措施，交由侦查和控诉机关自行决定，这显然有悖于刑事程序逻辑，遮蔽了司法应有的功能。第二，对行政行为进行司法审查，包括事前审查及事后救济，是现代行政法制必不可少的内容。我国行政诉讼的受案范围已经由具体行政行为扩大到部分抽象行政行为。然而，对影响公民权益最为深重的刑事侦查行为，作为典型的具体行政行为，却可以不接受司法审查，即“不可诉”，这显然有悖于依法治国和依法行政的基本要求。第三，“任何人不能当自己案件的法官”，自律是靠不住的，必须“加强监督”，这也是我国司法改革与司法运行的指导思想。然而，公安、检察机关的大部分强制侦查行为却没有外部监督，这显然不符合“加强监督”的要求。实际上，2008年末下达的中央司法改革方案已经在一定程度上注意到这个问题。但由于刑事诉讼法尚未修改，司法改革不能突破法律，因此采取了一种“改良”方案—将自侦案件的逮捕决定权上提一级，即在内部工作机制上作适当调整。但这种方案仍不能实现外部监督方能实现的有效性。因为检察机关上下级是领导关系并实行“检察一体化”的组织原则，上提一级不能从根本上解决权力制约问题。因此，应当通过刑诉法修改，进行适当调整，以切实贯彻“加强监督”的司法改革精神。<br />    综上所述，建立强制侦查的司法审查制度，应当说是我国刑事诉讼法修改的当务之急，且势在必行。即如孙长永教授所称：“在我国建立对强制侦查的司法审查制度，具有不容置疑的必要性，这不仅仅是出于解决我国强制侦查措施在运用过程中所存在的实际问题的对策考虑，更重要的是基于调整侦查权与审判权之间的相互关系、建立健全宪法权利的程序保障机制的战略需要。”6<br />    <br />    二、人身强制措施的司法审查<br />    <br />    刑事诉讼法修改，对强制侦查制度的完善，应当坚持三项原则。一是逐步推进原则。即从实际出发，适当考虑有关方面的可承受性，建立司法审查制度也需符合我国刑事程序制度改革的阶段性要求，逐步推进，不操之过急。二是区别对待原则。即在改革方案的设计上，要考虑打击犯罪的需求，防止过分妨碍侦查效率。因此，对强制侦查措施应实行区别对待：对高度强制性侵权性的措施，应当严格外部审批程序；对普通强制侦查行为，应允许侦查机关自行实施。考虑我国刑事司法的体制特征，由侦查机关自行实施的强制侦查范围可以大于多数国家。三是二元制审查原则。即考虑我国检察机关是司法机关与法律监督机关，目前的改革，仍应适应司法的“二元体制”，采取法院的司法审查与检察机关的“准司法审查”相结合的二元制审查模式。待条件较为成熟，再全面、有效地实行强制侦查的法院一元性司法审查。就人身强制措施的司法审查，有以下几个问题应当解决。<br />    1.构留期限过长不利于保障人权<br />    我国刑事诉讼法所规定的拘留，就时限而言分为两种情况，一种是第69条第1款规定的，拘留3日内提请逮捕，特殊情况可延长1-4日。即7天内应提请对拟羁押的人犯逮捕。另一种是第69条第2款规定的，对于流窜作案、多次作案、结伙作案的重大嫌疑分子，提请审查批准逮捕的时间可以延长至30日。从比较法的角度看，7天内提请逮捕的规定，已经为各国少有。而且由于我国审查批捕的官员是控诉机关成员，因此不是严格意义上的“司法官员”，其审查批捕行为常常更多地从控诉角度考虑。可见，这一规定已经考虑到我国国情，注意到充分保障打击犯罪的需要。而延长至30天，本来是1996年刑诉法修改时，因取消收容审查，担心公安机关不适应而采取的一种妥协性、过渡性措施。同时其适用对象限定为流窜作案等三种人员。但在实践中，因没有程序制约，其适用对象实际上已经泛化。造成临时性人身强制措施的长期化以及长时间拘留的常态化。<br />    侦查机关自行决定的羁押可以长达37天，严重背离羁押法的国际准则，对公民权益的损害显而易见。不过，对其进行改革，要考虑现实可能性，还要考虑侦查有效性。有两种方案可供选择：<br />    第一，废除《刑事诉法讼法》第69条第2款。将拘留羁押期限全部限制于14日以内。但这样做有个条件，就是逮捕的证据标准应适当放宽。这是因为在实践中批准逮捕的证据标准较高，大致达到可定罪的程度。如果拘留时间太短，某些案件将难以达到批捕的证据要求。而从实践情况看，目前公安机关的侦查工作，侦查取证的重点是在捕前拘留阶段，因此，要将取证后移，充分利用长达数个月的逮捕羁押时间，就要适当降低批捕的证据标准。具体的立法处理方式，可以将最高人民检察院推行的“附（定罪）条件逮捕”的制度，从内部工作制度上升为法律制度。所谓“附（定罪）条件逮捕”，是指检察机关在审查批准逮捕过程中，对现有案卷证据材料合乎逻辑地进行分析、推理和判断后，对于证据有欠缺但已基本构成犯罪，经过进一步侦查能够取到定罪所必需的证据、确有逮捕必要的重大案件的犯罪嫌疑人，附加一定的条件暂时予以先行批准逮捕，如果在规定的时间内所附加的条件得到了满足，就作出正式批准逮捕的决定，反之，附条件批准逮捕的决定将被撤销。7这种适当降低批捕标准，将大量侦查工作后延至逮捕羁押阶段，本来就符合立法目的。因为拘留时间短，而逮捕羁押时间长，如果把取证重点放在拘留阶段，就意味着在长达数月甚至更多时间的逮捕羁押期间，侦查工作将只有补充的性质。这是一种侦查时段处理的轻重倒置，不符合立法原意。<br />    第二，分两步走。第一步是保留《刑事诉讼法》第69条第2款，但缩短该款规定允许延长的时间。如将延长至30日改为延长至14日。8经过一段时间后，再走第二步，即完全取消该延长性规定。这些年，侦查条件有较大的改善，国家实施社会控制尤其是重点人员控制的能力有较大增强，因此，缩短时间，应当不会明显妨碍侦查效益。对一些特殊的案件，可因案情重大或取证困难，采用检察机关“附（定罪）条件逮捕”的制度应对。但就“附（定罪）条件逮捕”的制度，可以将其作为工作制度处理而不在刑事诉讼法中做出规定，以避免将特殊案件的羁押审批标准泛化，从而普遍降低逮捕标准。2．检察机关自侦案件的审查批捕<br />    前已述及，检察机关自行侦查案件的逮捕，是“自侦自捕”，不符合监督制约要求。逮捕权上收一级，亦不能从根本上解决问题，而且导致程序复杂效率降低。改革这一制度，势在必行，只是时机与方式的选择问题。检察机关自侦案件的逮捕审批权，应转交法院。这部分案件数量不大，法院略加人手应可完成。相应地，检察机关承办自侦案件逮捕审查的人员可以减少。<br />    3．长期羁押的司法救济<br />    公安（安全）机关侦查的案件由检察机关批准逮捕，此格局可以在一定时间内继续维持。这是因为我国检察机关是法律监督机关，宪法与刑事诉讼法所做的此种定位，应当有相应的制度体现。审查批准逮捕本身是在程序上和案件实体上对侦查机关的一种制约，可以解读为检察机关对公安机关的法律监督。而且应当承认，在目前相互配合、互相制约的体制之下，法院与检察机关同样不能保持司法的独立性，因此，法院审查批捕和检察机关的审查批捕虽有中立客观性程度的不同，但不能达到审判独立条件下二者有本质区别的程度。因此，在法院不独立的情况下，在一定时间内保持目前的检察机关批准长期羁押的格局亦具相对的合理性。<br />    然而，这种制度仍然存在两个比较突出的问题。其一，检察机关不是法院，它实施的羁押审批程序，不是对席辩论的司法审查制，而是一种内部审查的行政性程序，因此其程序正当性不足，也容易受到当事人和社会的质疑。其二，也是更重要的：公民人身自由权利如果受到损害缺乏有效的司法救济渠道。检察机关虽然是法律监督机关，但如上所述，它毕竟同时又为侦查和控诉机关，这种当事人角色，无疑会妨碍其客观中立地实施羁押审批。这也是我国台湾地区于上世纪末将羁押审批权由检察机关转到法院的基本原因。9俄罗斯在经过一种过渡性的改革后，10于2001年颁布新的刑事诉讼法，确立了强制侦查的司法审查原则和制度。规定只有经过法院决定，才能正式羁押人（临时拘捕时间不得超过48小时），以及采取搜查、扣押、监听等重要的强制侦查行为，因而废除了侦查机关自行实施大部分强制侦查行为的做法，并将长期羁押审批权由检察长转移到法院。11<br />    而在我国大陆地区，在司法体制没有大的调整之前，不宜确定法院直接实施对公安机关侦查案件的羁押审批，但是因程序正义的底线、国际准则的要求，以及保障公民基本权利的需要，应当设定一个最低限度的司法救济。因此笔者建议：不服检察机关审查批捕决定且符合一定条件的案件，可以向法院提请司法审查。设定“一定条件”是为了限制司法审查的案件数量，避免妨碍司法效率。这个条件设定，可以在逮捕三要件，即证据条件、罪重条件及必要性条件中进行选择。例如，法院仅审查必要性条件。如嫌疑人没有逃避侦查审判、妨碍证据及继续犯罪的社会危险性，可以此为由申请法院司法救济。现代羁押审批法，其重点审查的内容也是在此。由此实现最低限度的羁押审批正当程序要求。<br />    4．监视居住制度调整后的监督制约<br />    根据全国人大公布的《中华人民共和国刑事诉讼法修正案（草案）》（以下简称《修正案（草案）》）第73至76条关于修改监视居住制度的意见，对于涉嫌危害国家安全犯罪、恐怖活动犯罪、重大贿赂犯罪，在住处执行监视居住可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行。而在指定的居住执行监视居住，未经执行机关批准不得离开执行处所、未经批准不得会见他人或者通信。同时规定，此种监视居住折抵刑期，监视居住二日折抵拘役或有期徒刑一日。可见，指定居所的监视居住，被监视居住人实已丧失人身自由。而且监视居住时间长达六个月。笔者认为，由于此种监视居住突破了羁押法的基本程序法理，难以避免对公民合法权利的不当侵犯，因此不宜作制度确认；12如果确需实行，则必须保证此种监视居住在自由权限制方面有别于拘留、逮捕的羁押。13同时，对这种指定居所监视居住的措施实行外部审批制度。即公安、安全机关实施指定居所监视居住，必须报经检察机关批准；如检察机关对重大贪污贿赂犯罪嫌疑人实施，则必须报经法院批准。在目前具有一体化特征的司法体制中，所谓“外部制约”，其作用也有限，但没有基本的外部制约，该措施实施无疑会具有更大的违法侵权可能性。<br />    <br />    三、其他强制侦查行为的司法审查<br />    <br />    其他强制侦查行为，包括搜查、扣押、冻结、监听、强制检查等，直接妨碍公民的住宅权、财产权、行动自由权、通信自由及隐私权等合法权利，就法理而言，亦应实施司法审查以保障人权。只有在刻不容缓的情况下，才能由侦查机关直接实施。14但在我国这些侦查行为均由侦查机关自行实施，无须司法审查，这种制度安排导致了侦查的任意性，显然不利于公民权利保障。不过，在目前我国的法律框架下，对这些强制侦查均实施司法（法院）审查，其可行性不大，因此只能采取逐步推进的方式实施改革。当前可以将这些侦查行为分为两种类型，一种是高强度的非人身强制措施。主要是指搜查和秘密监听、监视。应由检察机关审查批准。紧急情况下可以由侦查机关直接实施，然后报请检察机关事后确认。如检察机关不批准或事后审查不确认，则不得实施或应纠正已实施的强制侦查行为；另一种是较轻程度的强制侦查措施，如扣押（非搜查性扣押）、普通邮件和网络电子数据检查、银行查询、财产冻结、路检以及身体样本的取样等，可由侦查机关自行决定实施，以保障侦查效率。此外，控制下交付、诱惑侦查、线人侦查、秘密侦查员派遣等秘密侦查措施，既应保持其机密性，又不属于高强度强制侦查措施，目前也应当由侦查机关自行决定并实施。<br />    这里需要特别提出对窃听等技术侦查措施的司法审查问题。《修正案（草案）》第147条规定：“公安机关在立案后，对于危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、重大毒品犯罪或者其他严重危害社会的犯罪案件，根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施。”“人民检察院在立案后，对于重大的贪污、贿赂犯罪案件以及利用职权实施的严重侵犯公民人身权利的重大犯罪案件，根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施。”“追捕被通缉或者被批准、决定逮捕的在逃的犯罪嫌疑人、被告人，经过批准，可以采取追捕所必需的技术侦查措施。”“采取技术侦查措施，必须严格按照批准的措施种类、对象和期限执行。”然而，《修正案（草案）》并未规定技术侦查措施的具体类型与内容，也未规定“严重危害社会的犯罪案件”的具体标准是什么，还未明确技术侦查的应用对象、应用空间的具体要求，更未规定审批程序与审批主体。因此，这种规定与原人民警察法与国家安全法中的有关规定并没有质的区别，这不仅不符合刑事诉讼法和证据法的基本程序原理，而且恶化了公民在相关权益问题上的法律地位。<br />    应当看到，应用窃听等技术侦查手段侦查重大刑事犯罪，是各国普遍采用的侦查方法，同时也为联合国大会关于打击犯罪的法律文件所认可。我国已经加入的联合国打击跨国有组织犯罪公约、反腐败公约等刑事司法文件，均规定有电子监听等特殊侦查措施。但是我们也应当注意，联合国相关文件在允许使用电子监听等特殊侦查手段的同时，提出明确要求：“鉴于电子侦查的干扰性，通常必须对之进行严格的司法控制，并且必须从法律上订立许多保障措施以防止滥用。”15我们如果只讲这些手段的有效性与可用性，不讲应用这些手段的程序正当性，不仅违背国际公约的基本要求，而且损害本国公民的宪法权利。因此，我国刑事诉讼法如果要明确规定允许运用监听等技术侦查手段取证，并允许所取证据作为诉讼证据和定案依据，就必须严格法律程序，16并建立对电子监听等技术侦查手段的外部审查制度。17从我国的实际情况出发，在一定时期内，可实行检察机关审查批准电子监听制度。<br />    如果没有起码的外部监督和审批程序，建议取消《修正案（草案）》中关于技术侦查的规定。仍然维持长期以来的实际做法：公安、安全机关根据人民警察法和国家安全法实施“技术侦察”，但只能将其作为侦查线索，作为获取其他公开证据的方法，如果要在诉讼中使用，也必须转化为口供、证词、搜查与扣押笔录等公开证据才能使用。18<br />    另一个问题，是就扣押、冻结等对物的强制措施的可诉性即可救济问题。对物的强制没有事前司法审查，即使按前面的建议，对部分高强度的对物的强制措施也只是检察机关所做的一种“准司法审查”。但这些措施的实施，如果损害了相关主体的合法权益，应当具有事后的可救济性。即如果当事人不服侦查机关的扣押财产或处置财产的决定，有权向人民法院提起行政诉讼。从根本上改变侦查机关享有免诉特权，因此“侦查行为不可诉”这一十分不合理的做法，切实保护公民的合法财产权益。<br />    应当说，对物的强制措施应当有救济手段的问题，有关部门已经注意到。《修正案（草案）》第114条规定，当事人和辩护人、诉讼代理人、利害关系人认为司法机关及其工作人员有违法实施人身强制措施以及违法采取搜查、查封、扣押、冻结等侦查措施以及相关违法行为的，有权向该司法机关申诉或者控告。受理申诉或者控告的机关应当及时处理。对处理不服的，可以向同级或者上一级人民检察院申诉。这一规定，仍然采取的是向办案机关申诉、控告，以及向同级检察院或上级人民检察院申诉的做法，并未解决这类违法行为的“可诉性”问题。因为申诉不是诉讼，这一规定设置的申诉程序，不符合救济程序正当性、受理机关中立性以及处置权有效性的要求，19不可避免地会缺乏权利救济的实效性。而只有建立司法救济，才能在一定程度上解决防止侦查活动中的行政权滥用，从而有效救济公民权利的问题。因此，笔者建议人大立法草案拟制的申诉制度，应当改变为诉讼方式解决的司法救济制度，可将这种诉讼作为人民法院行政诉讼的一种类型。<br />    <br />    四、驳论与续论<br />    <br />    建立强制侦查的司法审查制度，可以想见，将使强大的侦查权受到一定程度的司法控制，难免受到相当的抵制。从《修正案（草案）》看，建立该制度尚未成为本次刑事诉讼法修改拟尽快解决的问题。根据笔者的了解，反对的观点主要有：可能妨碍打击犯罪的效率；不符合三机关分工负责、配合制约的原则及检察监督原则；西方制度不适合中国现实国情。笔者认为这些观点不能成立。<br />    1．关于妨碍打击犯罪的问题<br />    应当看到，目前中国刑事司法体制及其运行，总体情况仍然是“国家权力十分强大而制约不足，公民权利较为弱小而保障不够”。出现这种状况，就制度本身寻找原因，关键是因为缺乏一个独立、中立、权威的司法机构来制约公权力并保障私权利。20因此，在考虑现实条件约束的情况下，建立一个最低限度的司法审查制度，是当前改善我国刑事司法构造，平衡利益机制的当为之举。而且现实要求十分迫切。否则，刑事诉讼法所确立的各种人权保障制度都会在相当程度上形同虚设。还应当看到，这些年随着国力的增强，刑事侦查能力及社会控制能力的强化，这种权力制约措施不会对打击犯罪造成更大的影响。加之，初步建立的制度十分温和，也不至于对刑事司法运行效率带来较大妨碍。<br />    2．关于协调诉讼原则的问题<br />    公、检、法三机关分工负责、配合制约的原则，有根本性的制度缺陷，它不符合现代刑事诉讼构造的基本特征及刑事司法的规律，冲击人民法院、人民检察院依法独立行使审判权的原则，它扭曲诉讼结构、模糊诉讼关系，造成平分秋色、相互扯皮等实践弊端。21其改造亦为早晚之事。不过，在现行宪法和刑事诉讼法未改变这一原则的情况下，笔者并不建议直接否定这一原则的制度设计。上述强制侦查司法审查方案，只是法院审判权在应有的程序裁判的范围内的小幅度延伸，亦可视为法院司法制约权的体现，并未动摇基本的刑事诉讼构架。而作为监督机关的检察机关也应受到监督，这是刑事诉讼原理的要求且符合当前司法改革的精神。也正是考虑到我国当前实行的检察监督原则，笔者建议的司法审查方案采用了检、法两个层次的司法审查制度。而且大部分案件，应以检察审查为主，以法院审查为补充或有限的救济手段。这种模式，与法院在司法审查中占绝对主导地位的国外模式有质的区别。<br />    3．关于西方的制度、原则不合国情的问题<br />    对强制侦查的司法审查制度，应当说源于西方司法改革，且与“国家权力有限论”及“公民权利保障”思想有渊源关系。我国的政治进步与司法改革，无疑应当从人类社会创造的制度文明与精神文明中吸取营养。尤其是在限制国家权力保障公民权利方面，由于专制主义历史传统的影响，我们更需要借鉴国外的可用制度。而当前我们采取的侦、诉、审职能分离，辩护权被确认的司法制度构架，无疑也是近现代借鉴引进国外制度的结果。但是在这种借鉴过程中，我们又加入了一些与引进制度的内在逻辑不相符合的因素，造成一种不伦不类甚至颇显尴尬的状态。为了尊重制度逻辑与适应现实国情的双重要求，我们应尽快建立强制侦查的司法审查制度，以防止公权滥用，保障公民权益；同时，应从中国目前的实际情况出发，采取一种比较缓和的、相对合理的、逐步推进的制度设置方式。<br />    本文所作的分析以及提出的改革方案，应当说反映了制度进步和制度可行的要求。关键在于决策者能够审时度势，与时俱进，排除阻力，迈出这重要的一步。22<br />    <br />    龙宗智，单位为四川大学。<br />    <br />    【注释】<br />    1刑事诉讼法学理上可以将侦查行为分为强制侦查与任意侦查（非强制侦查）。前者的特征是强制性与侵权性；后者则是指不采用强制手段，不对相对人的合法权益强制性地造成损害的侦查行为。<br />    2如《人民警察法》及《国家安全法》。这两部法律均规定了调查有关犯罪可以采取“技术侦察措施”。<br />    3杨宇冠：《人权法—＜公民权利和政治权利国际公约＞研究》，中国人民公安大学出版社2003年版，第197页。<br />    4根据联合国《公民权利与政治权利国际公约》第9条第3款，被拘留者应被迅速带见法官或其他行使司法权力的官员。而就“迅速”的具体要求，联合国人权事务委员会在其就第9条的一般性意见中强调，在任何情况下拘留的时间都不能超过“几天”。这也同欧洲人权法院的判例法相一致。在许多国家，警方拘留嫌犯的时间限度为48小时，有些国家甚至为24小时。转引自奥曼弗雷德·诺瓦克：《民权公约评注—联合国＜公民权利和政治权利国际公约＞》（上），毕小青等译，生活·读书·新知三联书店2003年版，第175页。<br />    5参见陈光中主编：《刑事诉讼法实施问题研究》，中国法制出版社2000年版，第93页。<br />    6孙长永：《强制侦查的法律控制与司法审查》，载《现代法学》2005年第5期。<br />    7附条件逮捕最早出现在最高人民检察院2005年5月11日召开的“全国检察机关第二次侦查监督工作会议”上的有关文件中，并在2006年8月17日颁布的最高人民检察院《人民检察院审查逮捕质量标准（试行）》第4条中明确作出了规定。<br />    8《修正案（草案）》第164条提出一种延长检察机关自侦案件逮捕时限的方案：“人民检察院对直接受理的案件中被拘留的人，认为需要逮捕的，应当在十四日以内作出决定。在特殊情况下，决定逮捕的时间可以延长一日至三日。……”本文参考了这一修改意见。此外，陈泽宪教授主持的“公民权利与政治权利国际公约的批准与实施”项目组，提出修改我国拘留制度的方案，一是由人民法院审查批捕；二是缩短拘留（即公安机关“有证逮捕”）的期限。即公安机关应当在七日内提请检察机关审查同意后提请同级法院批准羁押，对流窜作案、多次作案、结伙作案的重大嫌疑分子，经过同级检察机关书面许可，提请批准羁押的时间可以延长7日。参见陈泽宪主编：《公民权利与政治权利国际公约的批准与实施》，中国社会科学出版社2008年版，第199页。<br />    9这一转移的程序公正性效应已被普遍确认。如台湾前领导人陈水扁贪腐案，羁押审批包括多次延押审批均由法院组成合议庭采取公开审理、对席辩论的方式作出决定。这种公开、听证及法官中立裁判的方式，基本避免了对羁押程序不公正的质疑。试想，如果是检察机关在组成“特侦组”侦查此案的同时又采取内部审查的方式决定其羁押问题，其公正性无疑会受到很大的社会质疑，案件办理难以达到较好的司法与社会效果。<br />    101992年5月，俄罗斯建立了对羁押决定不服的事后司法救济制度。即被羁押人不服调查、侦查及检察机关的羁押和延长羁押决定，可以向法院申诉。经各方参与的听证程序，审判员作出司法审查的决定。<br />    11参见陈光中主编：《21世纪域外刑事诉讼立法最新发展》，中国政法大学出版社2004年版，第249页。<br />    121996年刑诉法修改之前，检察机关对自侦案件嫌疑人、被告人实施监视居住，往往以变相羁押的方式实施，违反法律侵犯人权，从而促成1996年修改刑诉法时限制监视居住地点与方式，基本解决了滥用监视居住的问题。教训犹在，不可不记取。<br />    13如必须保证嫌疑人会见亲属和律师的权利（如担心妨碍侦查，可以设置监控）。亲属会见权是国际规则所要求的，我国看守所管理规定亦予确认，但要求经过有关部门批准，实践做法是普遍不批准，因此，很多人甚至不知道在押嫌疑人的亲属会见权是一项权利。<br />    14如根据德国刑事诉讼法第八章有关条款的规定，扣押物品和邮件、检查个人数据、监视电信通讯、搜查等强制侦查行为实施，均由法官决定，只有在延误就有危险时可以由检察机关（德国检察机关系侦查主持机关）决定。但应在三日内提请法官确认，否则检察机关的决定丧失法律效力。<br />    15联合国《打击跨国有组织犯罪公约立法指南》第385条、《反腐败公约》第634条。<br />    16包括按照监听法的一般法理，明确规定技术侦查以何种方式实施，重点规定电子监听、监视的法律控制。如规定适用案件的特定性、适用对象的特定性、适用空间与时间的特定性，规定在不得已的情况下才能使用，规定技术侦查的司法审批等。<br />    17对某些对象实施技术侦查，据称有十分严格的审查批准程序。但其适用范围有限，而且内部审批没有外部监督，其随意性很难避免，合法性难以保障。本国和域外的制度发展实践告诉我们，法治化才是实现有效监督防止滥用最合理有效的路径。<br />    182010年5月“两高三部”制定的《关于办理死刑案件审查判断证据若干问题的规定》第35条规定，“侦查机关依照有关规定采用特殊侦查措施所收集的物证、书证及其他证据材料，经法庭查证属实，可以作为定案的根据。”对此，笔者曾指出，我国对电子监听（监视）等侦查措施并无法律规定的条件和程序，更无法进行“严格的司法控制”以及实施其他保障措施，因此并不具备使用此类证据的前提条件。而且还应当看到，由于缺乏程序规定和权力制约，目前在实践中技术侦查手段已有滥用的趋势。在这种情况下，“死刑案件证据规定”打破长期以来尊重法制现实，技侦（密侦）材料需要转换的实践做法，让这类非程序化证据在法院登堂入室，作为对非程序化行为的认可，可能鼓励滥用侦查手段的行为，因此可以说这一规定不是法制的进步而是一种倒退。应当说，这一意见同样可以用于评论《修正案（草案）》对技术侦查问题的规定。参见龙宗智：《两个证据规定的规范与执行若干问题研究》，载《中国法学》2010年第6期。<br />    19检察机关是监督机关而非裁决机关，只能敦促办案机关解决问题，缺乏必要的裁决程序和裁决处置手段。而且检察机关又是侦查控诉机关，对违法强制侦查的救济能力显然不足。<br />    20这不仅表现在对人和对物的强制措施的滥用不能得到纠正，而且表现于其他诸多方面。如律师的会见权、阅卷权等权利，有法律规定，有多部委联合制发的文件，有司法解释，还有人大执法检查，但因为没有一种保障这种权利的有效机制，这些规定常常形同虚设。在辩护权被侵犯后，也没有任何有效的救济渠道。<br />    21参见龙宗智：《论配合制约原则的负效应及其防止》，载《中外法学》1991年第3期。<br />    22虽然笔者目前对此还并不乐观，但“知其不可而为之”或“知其不可而言之”，也许正是学术的精神和意义之所在。通过持续努力，笔者相信强制侦查的司法审查制度在中国一定会建立起来。<br />     <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=308\"><span>龙宗智</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C7%BF%D6%C6%D5%EC%B2%E9&amp;searchfield=keywords\"><span>强制侦查</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%C9%F3%B2%E9&amp;searchfield=keywords\"><span>司法审查</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=732\">刑法学</a><br />本文链接：http://www.aisixiang.com/data/52622.html<br />文章来源：本文转自《中国法学》2011年第6期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[16910,8639,11741,8865,8859,19196]}