{"id":222302,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-全球化条件下中国转型的总体性战略框架/","date":"2012-04-23T08:36:22Z","modified":"2012-04-23T08:36:22Z","title":"爱思想 | 全球化条件下中国转型的总体性战略框架与现实取向","content":"<div>\n<table width=\"673\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52608\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52608\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52608\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 13 次 更新时间： 2012-04-23 12:31:41</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>全球化条件下中国转型的总体性战略框架与现实取向</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AB%C7%F2%BB%AF&amp;searchfield=keywords\"><span>全球化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%D7%AA%D0%CD&amp;searchfield=keywords\"><span>中国转型</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>南开大学课题组</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    中国转型是世纪之交的重大历史事件之一，至可以从以下三个方面来理解研究中国转型的重要意义：一是作为有着辉煌过去的文明古国，中国的近代史却充满了血泪和屈辱，正是改革开放使中国一改过去积贫积弱的面貌，重新焕发出了生机和活力。因此，对中国转型的研究，有助于更深入地理解国富国穷的原因，从而找到达至长期经济繁荣的路径。二是中国转型是在没有足够的理论准备前提下，采取“摸着石头过河”的方式在实践中摸索进行的。中国转型所取得的经济成就不但没有系统的理论作为指导，而且在实践中还出现了一些已有的经济学理论难以解释的现象。因此，对中国转型的研究，有助于在实践中检验已有的经济学理论，并发展出更具解释力的新的经济学理论。三是中国转型是在世界政治经济形势发生巨大变化的背景下进行的，自20世纪80年代以来，信息革命的兴起和经济全球化的发展使世界经济形势发生了深刻的变化，而1997年东南亚金融危机和由美国次贷危机所引发的金融海啸则大大动摇了冷战之后所形成的以美国为主导的世界政治经济秩序。因此，中国转型正逢世界政治经济秩序变化的契机，对中国转型的研究以及对中国模式的讨论，在一定程度上也有助于改变原有的世界政治经济格局，建立世界政治经济新秩序。<br />    对中国转型的研究，采用比较的方法有助于揭示其背后所蕴含的一般规律，从而对转型的方向、路径和绩效做出更加符合实际的分析。由于现有的经济学理论并不能提供一个令人满意的解释，因此对中国转型的研究并不是一个简单地应用理论解释现实的过程。而在中国转型过程中所采取的一些做法以及所发生的经济现象，也曾经在俄罗斯等其他国家出现过。甚至直到现在，俄罗斯和中国还在相互参照着对方的转型实践来制定今后的发展规划。因此，将中国和与之有着相同的起点、相似的经历甚至面对相同问题的俄罗斯东欧国家相比较，有助于排除掉那些仅在中国成立而被俄罗斯东欧国家实践所推翻的佯谬，发现真正影响中国转型的主要因素，从而找到有利于推动转型国家经济发展的指导性规律。<br />    当然，采用比较研究方法的一个重要前提就是要解决研究对象的可比性问题。事实上，国内有学者在这一问题上持怀疑态度，认为由于俄罗斯东欧国家的转型放弃了社会主义制度，因此中国和俄罗斯东欧国家已经不具备可比性了。但应当看到的是，转型不只包括意识形态一个方面，而是一个涉及政治、经济、文化乃至生活方式在内的复杂的社会过程，在这些方面，俄罗斯东欧国家的经历依然对中国有借鉴意义。况且，虽然中国和俄罗斯东欧国家在意识形态方面存在着差别，但他们对社会进步、经济发展的追求是共同的，从这个意义上来说，包括俄罗斯东欧国家在内的人类一切文明的优秀成果都值得中国借鉴。因此，如果将俄罗斯东欧国家的发展经验当作人类社会追求社会进步、经济发展的一种探索，那么就可以将之与中国转型加以比较，来分析有着相同起点的国家是怎样出现了转型路径的分化、其背后的决定因素是什么、能够保障一个国家长期经济繁荣的制度是什么、如何建构这样一种制度，等等。<br />    在此，在认同中国和俄罗斯东欧国家有着共同的起点，以及追求社会经济进步这一共同的目标这两个共性特征的基础上来比较中国和俄罗斯东欧国家在转型过程中所表现出的差异，从而从体制转变与经济发展的互动中来理解转型的内涵及其阶段性发展规律。以此为标准，把1978年以来的中国制度变迁分为转型的准备阶段（1978～1992年）、转型的启动和正式推进阶段（1992～2002年）以及转型的深化与完善阶段（2002年至今），并分别就转型的准备阶段、启动和正式推进阶段中国与俄罗斯东欧国家的不同表现以及所产生的相关争论作针对性分析，在此基础上提出中国在转型的深化与完善阶段所应解决的核心问题和应对策略。<br />    　　<br />    一、转型的准备阶段：改革对转型的意义<br />    　　<br />    1978年是新中国历史上具有重要意义的一个分界线，正是在此之后一系列体制转变使中国发生了翻天覆地的变化，因此一种流行的观点是把1978年作为中国转型的起始之年。分析表明，这种划分方法会产生一系列的问题，不利于揭示中国转型的内在规律。一种可替代的划分方法是以1992年为界，在此之前的制度变革可以称之为“改革”，在此之后的制度变革则应称之为“转型”。<br />    <br />    （一）为什么要区分“改革”与“转型”？<br />    <br />    中国和俄罗斯东欧国家在20世纪后期所进行的体制转变，其核心内容就在于放弃传统的计划经济体制，从而让市场在经济发展过程中发挥更大的驱动作用。一般认为，中国和俄罗斯东欧国家采取了两种截然不同的方式来进行体制转变的，即俄罗斯东欧国家的体制转变是通过采取激进的方式实现的，它试图在短期内快速、彻底地摧毁计划经济体制的各项制度安排，迅速建立起市场经济的制度框架，从而完成从计划到市场的一步跨越；中国的体制转变则是通过采取渐进的方式实现的，它不认为体制转变是一次性的和全面的，而是强调应当采取从局部到整体、从增量到存量、从体制外到体制内的分阶段推进方式，通过培植新体制因素来逐渐实现体制的转变。这种激进与渐进的区分是研究中国和俄罗斯东欧国家转型的一个重要理论范式，由此所展开的一系列研究和争论直至今日依然在转型经济学的研究中占据着重要的地位。1而支撑这种划分的一个重要依据，就是与苏东剧变之后的俄罗斯东欧国家采取大爆炸式的方式在体制内推行经济自由化、产权私有化。不同的是，中国在20世纪80年代的体制转变并没有一开始就把重点放在处于传统计划经济体制核心地位的国有企业上，而是选择处于传统计划经济体制边缘的农业部门作为改革开放的突破口，允许其在国有经济之外发展非国有经济，直到乡镇企业等非国有部门成长到一定规模之后，才将改革的重点从农村转移到城市，尤其是国有企业。<br />    但是应当看到的是，这种激进与渐进的区分实际上是通过将中国1978年以来的改革开放与前苏联、东欧国家1990年以来所实行的“休克疗法”相比较而得出的结果。回顾历史发现，世界范围内社会主义国家的改革序幕远在中国改革开放正式启动以前就早已拉开，对传统计划经济体制弊端的讨论以及改革呼声从未停止。根据夏旺斯的观点，传统社会主义国家共经历了三次改革浪潮：第一次改革浪潮大约发生在1950～1960年，这次改革浪潮发端于前南斯拉夫，浪潮的核心是反思斯大林模式的弊端，并开始尝试改革本国的计划经济体制；第二次改革浪潮大约发生在1960～1970年，前苏联和东欧的许多国家都参与其中，但一些国家的改革发生了部分退却（如波兰）或受到了遏制（如捷克斯洛伐克），而另一些国家的改革则坚持下来（如匈牙利1968年的“新经济体制”）；在经历了20世纪70年代勃列日涅夫的保守主义所造成的改革低潮后，20世纪80年代掀起了第三次改革浪潮，波兰、匈牙利和前苏联（戈尔巴乔夫执政后）采取了更为激进的政治经济改革，中国也从1978年开始进入了改革开放的新时代。2事实上在前苏联、东欧国家经济改革过程中所形成的东欧改革经济学理论，对中国的改革开放产生了重要的影响。可以说，在20世纪80年代，东欧的经济学家如布鲁斯、锡克、科尔奈等，他们的学术思想影响了中国改革开放后的整整一代经济学家。这说明，中国在20世纪80年代的所进行的改革，在很大程度上正是借鉴或沿用了前苏联、东欧国家在20世纪五六十年代以来对传统计划经济体制进行调整的许多做法。而采取大爆炸式的激进方式来实现体制转变也并不是俄罗斯东欧国家的最初选择，只能将其看作是渐进式改革失败后的无奈之举。因此，体制转型的激进与渐进方式的区分并不符合中国和俄罗斯东欧国家的现实。要想更为深入地理解前苏联、东欧和中国的经济转型，必须将其与这些国家计划经济体制的沿革联系起来，从而从更长的时间跨度来研究体制的变迁。邓宏图、李亚(2005)认为，不能把始自1978年的中国改革开放看作是“开天辟地”的一件事而忽略了它在历史演化过程中的“历史资源”或“前在的制度条件”。他们认为，自从1956年完全确立社会主义基本制度后，中国就进入了社会主义经济的过渡期。应当把始自1978年的改革开放看作是对毛泽东《论十大关系》的基本思想和党的八大确立的政治路线的继承和超越。在这种思路下所进行的一系列文献强调制度变迁的内生性，认为不同的初始条件、不同的演化道路所带来的“路径依赖”是形成中国和俄罗斯东欧国家多样化制度安排的根本原因。这就是“初始条件论”，相关理论研究主要集中在两方面：<br />    第一，不同的初始经济结构会对体制转变产生重要的影响。这种观点认为，中国在转型之前是一个农业社会，在国有体制外存在着大量的富余劳动力，由于农民生活水平较低并且没有社会保障，这使得大量劳动力愿意向非国有部门转移，因此，中国转型实际上是一个发展问题，而这可以通过劳动力从低生产率的农业部门转移到高生产率的工业部门较容易地实现，大量的农村富余劳动力为非国有经济的发展提供了保证；而俄罗斯东欧国家则普遍城市化水平很高并且存在着过度工业化的问题，国有部门几乎覆盖了全部人口，并且配有广泛的社会福利体系，这使得劳动力不愿意向没有任何补贴的非国有部门转移。因此俄罗斯东欧国家的转型所面临的是结构调整问题，既要削减效率低下的工业部门中的就业和补贴，又要在更为有效的工业和服务业部门增加新的工作岗位，这种调整比劳动力从农业部门转移到工业部门更加困难，因而也就难以为非国有部门的发展提供劳动力支持。3<br />    第二，不同的初始组织结构会对体制转变产生重要的影响。这种观点认为，虽然中国和俄罗斯东欧国家在转型前实行的都是传统计划经济体制，但是在具体的经济组织形式上却并不相同。俄罗斯东欧国家的经济组织完全按照功能或分工需要的不同来进行管理，所有部门都只为管理单一事项设立，从而中央政府的权力更加集中，类似于U型等级结构（由计划职能部门自上而下进行管理的“条条”模式）；而中国的经济组织则是按照多部门和多地域的形式来设立的，每个部门都拥有不同的功能，并有一定的自主性，从而中央政府的权力相对分散，类似于M型等级结构（中央与地方分权管理的“块块”模式）。在M型经济组织中，各不同生产部门间的相互依赖性比较弱，因而可以通过先试验后推广的方式，在没有立即摧毁现存层级制的情况下造成非国有部门的持续进入和扩张。而前苏联、东欧国家的U型经济组织由于中央政府的计划控制过于严密，各不同生产部门间具有紧密的相互依赖性，因而难以用局部试验的方式来逐步改变传统计划经济体制。4<br />    “初始条件论”加深了对传统计划经济体制与转型之间关联性的理解，但初始条件不同并不是造成经济转型差异的根本原因。既然中国和俄罗斯东欧国家在初始条件方面的差异早就存在，为什么直到转型之后这些初始条件才开始发挥作用？因此，初始条件的不同只能看作是导致制度变革的潜在条件，而真正使这些潜在条件得以显现的举措才是决定转型的最重要原因。而事实上，虽然可以把中国和俄罗斯东欧国家的制度变革看作是一场制度变迁。但正如周冰所说，这一制度变迁是在较短时间内进行的较大规模的激烈的制度变迁，这一显著的特点使得它已经不同于一般的制度变迁。5以，基于这样的考虑，将中国和俄罗斯东欧国家的制度变革区分为“改革”和“转型”两个阶段。而两者之间的最大区别就在于，“改革”是计划经济体制内的量变过程，“转型”则是从计划经济体制走向市场经济体制的质变过程。6<br />    比照中国和俄罗斯东欧国家的现实，把苏东剧变作为俄罗斯东欧国家从改革走向转型的分界点，而把1992年党的十四大提出建立社会主义市场经济体制作为中国从改革走向转型的分界点。需要说明的是，对中国制度变革的这种划分并不是对1978～1992年间中国改革开放伟大成就的低估，只是想说明，中国在20世纪80年代所走过的道路、所实行的举措与始自20世纪50年代以来的传统社会主义国家的改革有较强的延续性和关联性，突出地表现在中国改革开放以来，在相当长的一段时期内对计划和市场关系的认识没有实质性的突破。从1982年党的十二大提出的“计划经济为主、市场经济为辅”，到1984年党的十二届三中全会提出的“建立有计划的商品经济”，再到1987年党的十三大提出的“国家调控市场、市场引导企业”，这一系列的量变过程直到1992年党的十四大最终提出“建立社会主义市场经济体制”才真正形成质变。当然，这些并没有忽视1978年党的十一届三中全会的重要意义，因为思想上的解放是在此之后所开展的一系列探索过程的前提。<br />    在完成对“改革”和“转型”的区分后发现，中国和俄罗斯东欧国家制度变革的差异并不是体现在采取激进与渐进的方式，两者在改革阶段都表现出渐变性，而在转型阶段则表现出激变的特征，而是体现在从改革到转型的不同表现上。20世纪50年代以来，中国和俄罗斯东欧国家同样经历了对计划和市场之间关系的认识上的反复，采取了颇为相似的举措，如分权让利、局部改革，甚至同样经历了思想解放的过程，如前苏联戈尔巴乔夫时期所提出来的“新思维”和“人道的民主的社会主义”、中国1978年以来所倡导的“解放思想、实事求是”，但是结果却截然不同。中国的改革成功地走上了建立社会主义市场经济体制的道路，俄罗斯东欧国家的改革最终带来的却是东欧剧变、苏联解体。那么，为什么俄罗斯东欧国家是采取一种突变的方式从改革走向转型，而中国却采取一种平滑的方式从改革走向转型？7换句话说，同样是对传统计划经济体制的改革，甚至采取的也是相似的举措，为什么在俄罗斯东欧国家导致了东欧剧变、苏联解体，却使中国成功地实现了国家经济体制的“自我革命”？可见，为了更深入地理解中国以及俄罗斯东欧国家的制度变革，揭示其内在规律性，必须重新思考改革对转型的意义。从这个意义上来说，需要重新考量中国在1978～1992年所走过的道路。<br />    <br />    （二）改革对转型的意义<br />    <br />    毫无疑问，从一般意义上来说，改革为转型提供了必要的准备。科勒德克认为，社会主义国家的改革为后来的转型留下了宝贵的“遗产”，“所有这些安排在后来都促进了市场分配和行为变化遵循的逻辑和价值观”。8但是只有能够说明为什么颇为相似的改革举措会给中国和俄罗斯东欧国家带来截然不同的后果，才能更为深入地理解改革对转型的意义。<br />    在这方面墨菲、施莱弗和维什尼的研究颇具启发性。他们的研究认为，前苏联戈尔巴乔夫时期实行局部改革之后所出现的GNP下滑、市场上产品短缺情况恶化、国民经济陷入困境的情况，是因为在局部改革条件下，由于国有部门受价格管制，在市场上缺乏议价能力，而私有部门可以自由定价，这使得投入品将由国有部门流向能够给出更高报价的私有部门，而由于达致均衡后投入品的边际价值对于国有部门来说更高，因此在局部改革的情况下，资源实际上是从高边际效用部门流向了低边际效用的部门，这种扭曲的资源配置降低了总福利水平9。出现这种情况的原因在于，在前苏联戈尔巴乔夫时期的局部改革中，计划限价使得交易价格并不能真正反映买者和卖者对资源的评价。私有部门虽然能够提出一个比国有部门更具竞争力的价格来获得资源，但是由于资源的价格被普遍低估，私有部门的进入只是使原本属于国有企业的租金被重新分配。因此施莱弗等人认为，在这种情况下，实行全面改革很可能要优于局部改革。那为什么中国的改革没有陷入“局部改革的陷阱”？施莱弗等人认为，这是因为与前苏联相比，中国政府有足够的国家能力来实行有效的配给制，以计划配额的形式保证了国有部门仍然可以按计划价格来得到投入品供给，并只允许投入品供应商将超过国家计划配额以外的那部分产出卖给非国有部门，这样就控制住投入品从国有部门向非国有部门的流失，从而避免陷入“局部改革的陷阱”。前苏联虽然在名义上保留了对国有部门的调整配额，但由于国家能力的严重削弱，中央政府丧失了制约国有部门履行计划配额的能力，这使得前苏联没能控制住投入品的供给流失，陷入到“局部改革的陷阱”之中。<br />    施莱弗等人的研究用中国和前苏联之间在控制投入品流失上，国家能力的差别来解释为什么相似的改革举措会带来不同的结果，他们认为是否有足够的国家能力来实行有效的配给制是规避“局部改革的陷阱”的关键，在没有足够国家能力的情况下，全面改革可能要优于局部改革。但是应当看到的是，一方面，传统社会主义国家都建立了中央集权计划经济体制，因而在历史上，无论是前苏联、东欧国家还是中国都具有较强的国家能力。从某种程度上来说，正是对国家能力的追求导致了中央集权计划经济体制的建立，而中央集权计划经济体制又因为缺乏有效的制约机制而造成了国家能力的过度膨胀。10而另一方面，前苏联、东欧国家曾经在20世纪50～60年代、70年代、80年代进行了三次大规模的改革浪潮。这说明，局部改革在前苏联、东欧国家早已有之，并不是戈尔巴乔夫时期的前苏联的首创。既然在历史上，前苏联、东欧国家都具有较强的国家能力，又进行了几次局部改革，那么为何这几次改革都没有取得成功，最终导致改革的方向发生根本性变化？可见，在国家能力的背后，还有更深层次的原因导致了“局部改革的陷阱”的产生。<br />    可以从国家能力与经济效率之间的对立来理解中国和前苏联、东欧国家改革不成功的原因。中央集权计划经济体制虽然能够在组织结构上保证中央政府拥有足够能力来保证国家权力的实施，但由此带来的另一个问题是，地方政府乃至国有企业都是中央的下属机构，其作用仅限于从基层收集信息和贯彻上级的计划，缺乏自主权。这无疑会对中央集权计划经济体制的效率造成妨碍，不利于其社会经济产出的持续提高。而社会产出的下降同样会对其国家能力造成削弱。这就决定了对传统计划经济体制的改革必然要以分权为主要内容，通过中央政府向地方政府和国有企业分权调动其生产积极性。分权改革虽然可以创造一种促进地方政府间竞争的激励机制，从而在一定程度上改善生产效率，但是由此带来的另一个问题是，地方政府之间的竞争往往会带来地方保护主义和重复建设。①事实上无论是前苏联、东欧国家在20世纪50年代、60年代和80年代所进行的社会主义经济体制改革，还是中国在20世纪50年代、70年代所进行的两次分权改革，都出现了地方保护主义情结，地方政府之间不愿意进行合作，因而都追求“大而全”的经济发展战略，这必然会在全国范围内造成大量的低水平重复建设，造成对国家能力的削弱。显然，在传统计划经济体制的框架下，这种现象只有在中央政府重新集权，通过国家计划协调各地区之间的经济发展才能得到遏制。因此社会主义国家早期的经济改革一直呈现出“一放就乱、一收就死”的周期性波动状况。这种“治—乱”循环在中国20世纪80年代的分权改革中表现得较为明显。<br />    目前理论界一种流行的解释中国奇迹的理论认为，改革开放以来之所以中国能够创造出举世瞩目的经济成就，地方政府的制度创新行为起到了很大的作用。正是由于放权让利改革战略和“分灶吃饭”财政体制的实施，提高了地方政府追求经济利益最大化的意愿，从而推动了中国的制度变革。钱颖一和温加斯特进一步提出了“维护市场的经济联邦制”，从更一般的层面上分析分权化与经济表现之间的关系，认为中国的分权改革最重要的就是引入了地方政府之间的竞争，地方政府对改革的要求、主张和坚持，有助于克服对改革的抵制及约束，也有助于改革政策的连续性，是中国经济的高速增长尤其是非国有部门增长的关键原因。11这带动了后来的一系列关于分权改革、地方政府激励和经济转型、增长之间关系的理论和实证研究。相应地，分权理论也成为转型经济学研究中的一个热门话题。12分权改革所引发的“治—乱”循环说明社会主义体制内的改革具有过渡性和不稳定性，正是这种过渡性和不稳定性决定了从改革走向转型的必要性。事实上前苏联、东欧国家的社会民众正是在一次次的“分权—集权”循环之中丧失了对执政党和政府的信任，从而从根本上造成了对其国家能力的破坏，最终以东欧剧变、苏联解体的方式从改革走向了转型。事实上在当前对中国转型的研究中，也有文献指出分权改革在中国产生了较大的负面影响（王永钦等，2007），还有文献对“保护市场的联邦主义”的理论框架的内在缺陷进行了系统的剖析（杨其静等，2008）。<br />    当然，在这里需要说明的是，为什么分权改革没有对中国造成这么大的破坏作用。1978年改革开放之后的分权发生了一个显著变化，那就是伴随着改革的重点从工业领域转移到农业领域，分权的范围也从传统体制的核心扩大到体制的边缘。由于在农业领域政府干预的作用范围和力度都有限，这样权力下放有利于形成具有自主行动能力的市场交易主体。另外，中国农村主体活动范围较小，它们之间的长期博弈形成了稳定的关系型合约，与通过第三方来实施的正式合约相比，这种关系型合约具有较好的自我实施特性，而权力下放所带来的政府作用范围的收缩为关系型合约创造了作用空间，这使得社会分工和市场交易变得活跃起来。因此改革开放以来的分权改革，促进了市场主体和分工交易的形成，从而促进了市场的生成。这也正是中国乡镇企业在20世纪80年代迅速崛起的原因所在。虽然乡镇企业的崛起在一定程度上削弱了分权改革的破坏作用，但并没有从根本上改变中国“一放就乱、一收就死”的不利局面，也不能够有效地使这种自然发育形成的市场走向强大。这也就决定了中国从改革走向转型的必然性。<br />    <br />    二、转型的启动和正式推进阶段：理解市场化<br />    　　<br />    经过了转型的准备阶段对计划和市场关系的几次调整之后，进入到转型的启动和正式推进阶段即市场化的全面推进阶段。从根本上改变传统的计划经济体制，建立起市场经济体制成为中国和俄罗斯东欧国家的共同任务。这实际上主要涉及到产权改革和市场机制建设这两个具体的方面，即一方面要改变所有制结构，另一方面要转变经济运行机制，使价格能够真实反映市场上的供求状况，重建有效的市场竞争格局。<br />    　　<br />    （一）产权改革与市场机制构建的关系：如何改变旧体制<br />    　　<br />    在转型经济学的研究中，一个值得关注的问题就是市场经济是如何在中国和俄罗斯东欧国家产生并发展壮大的，与之相联系的另一个问题是应当如何改革传统计划经济体制尤其是国有制。在这方面一种影响较大的观点，是在以阿罗·德布鲁一般均衡理论为基础的新古典理论框架下理解市场经济，在这种观点看来，只要实现了产权私有化、经济自由化，那么市场经济就会在旧体制瓦解的同时自发地生成。这种观点构成了俄罗斯东欧国家体制转型的理论基础。在这种思想的指导下，俄罗斯东欧国家开始实行以产权私有化为基础、以经济自由化为核心、以宏观经济稳定化为必要条件的“休克疗法”。<br />    从理论上来说，新古典理论意义上的市场均衡之所以能够实现，这有赖于一系列相继的试错过程，即：可以从随机给出一组物价出发，根据这一组随机物价，每个人可以确定实现他们效用最大化或利润最大化的需求量或供给量。13新古典经济学的一个局限性就在于，它仅仅把市场理解为一种均衡的状态，而如果对市场达至均衡的过程进行深入分析会发现，市场均衡的实现是需要满足一定条件的，因而一个有效的市场经济是不能够在产权私有化和经济自由化之后就自动生产的。<br />    所以，俄罗斯东欧国家的“休克疗法”实际上只是迅速摧毁了旧体制，在最大限度上破坏了原有的交易关系。其结果正如科勒德克所说，只有“休克”，没有“治疗”。14对于俄罗斯东欧国家的体制转型，正如热若尔·罗兰所说，如果转型的经验给了人们任何启示的话，那便是，没有以适当的制度为基础的自由化、稳定化和私有化政策，不大可能产生成功的结果。正是转型经济学的研究促使经济学研究的重点从市场和价格理论转向合同行为以及合同的法律、社会和政治环境，重新激发了对资本主义各种基本组织机构和制度之间互动互补关系的研究兴趣。并且，转型迫使不是以静态的方式，而是以动态的方式思考这些制度结构。15世界银行《1996年世界发展报告》中也指出，虽然经济转型的重要内容在于自由化、宏观经济稳定、私有化和摆脱贫困，但仅凭这些因素是不能够创建出生机勃勃的市场经济的，只有建立起强大的市场支持体制，才能够巩固和强化转型前期的成就。16在经历了“休克疗法”之后，俄罗斯东欧国家的体制转型于20世纪90年代后期进入到“巩固”时期，而制度改革和法律规则的建立成为“巩固”时期的最主要任务。17<br />    市场机制构建的缺失是导致俄罗斯东欧国家在改变旧体制尤其是国有制方面出现问题的一个根本原因。进一步分析可以看到，不但产权改革不会自发地生成市场经济，事实上认为产权改革应当先于市场机制构建的观点同样是值得商榷的。在中国的国有制改革问题上，曾经出现过将产权改革与市场机制建设对立起来的现象。一种观点认为，改变传统计划经济体制的关键就在于通过产权改革，改变国有企业中剩余索取权与剩余控制权的背离的状况，实现两者最大限度的对应，惟其如此，才能够解决企业运行中的内在激励问题。而另一种观点认为，国有企业效率低的关键原因是缺乏公平竞争的市场机制，只要卸掉企业为社会承担的各种历史包袱，使不同所有制企业在同一起跑线上参与市场竞争，政府便可以通过利润指标获取企业经营者工作能力和工作努力程度等多方面的信息。通过优胜劣汰，解决国有企业内在激励不足的问题。因此，产权改革并不是改变传统体制的唯一手段，建立起公平、公正、公开的市场竞争机制才是更为重要的问题。主张采取产权改革的办法来改变传统计划经济体制这一观点背后的理论支持就在于，科斯曾经令人信服地说明，只要产权界定清晰并且是可转让的，那么初始权利配置给谁都无关系，这些权利能够通过转让与重组而形成优化配置的结果。18但是应当看到的是这一科斯定理能够成立的一个重要前提是交易成本为零。而市场越不完善，信息和资源的流动就会遇到障碍，交易成本就越高。这就是说，单纯的产权制度变革不可能解决经济运行效率低下的弊病，而缺乏适合市场经济发展的产权结构，缺乏具有不同经济利益的市场参与主体，也不会有完善的市场机制。因此，在国有制改革问题上，不应该“要么选择产权制度变革，要么选择市场机制建设”，将产权改革与市场机制构建对立起来，而应看到二者的互补性，根据改革不同阶段和不同领域的现实状况，弄清制约改革进程的关键环节，在统筹兼顾的基础上，确定改革的重点。<br />    从实践来看，中国在改变国有制方面所取得的成功，就在于其市场机制构建是先于产权改革的。20世纪80年代的改革使市场得以形成，这保证了中国在进入到转型的启动和正式推进阶段之后，可以实现产权改革和市场机制构建的互补。这也正是中国的改革对转型的意义所在。<br />    　　<br />    （二）对外开放与市场经济的成长<br />    　　<br />    事实上转型国家市场经济的成长与对外开放是密切相关的，转型国家完全可以利用外部的世界市场来弥补内部市场的不足，从而在产权改革与对外开放的良性互动中推进本国的市场化进程。但是如果策略选择不当、所选择的时机不合适，对外开放也有可能给转型国家的经济带来巨大冲击。<br />    在中国的转型过程中，对外开放发挥着非常重要的作用。这主要表现在：第一，由于关系型合约是相关主体长期博弈的结果，因而其作用范围是有限的，这决定了在体制外所形成的市场规模是有限的。所以中国的市场化实际上是通过对外开放，用外需弥补内需的不足来实现的。第二，对外开放也在一定程度上削弱了分权改革造成的负面影响，使中国经济的发展比以前更为健康了。分权改革虽然可以创造一种促进地方政府间竞争的激励机制，从而在一定程度上改善生产效率，但是它必然会导致地方保护主义和重复建设。而在对外开放的情况下，地方政府可以在融入世界市场的过程中提高本地区的产出水平，这为分权改革提供了更为广泛的运作空间。为融入世界市场，各地方政府必须充分挖掘自身在自然资源禀赋、地理区位、劳动力成本等方面的比较优势。这在全国层面上促进了各地区生产结构的差异化，很大程度上缓解和改善了分权改革所造成的地方保护主义和重复建设，削弱了地方政府间的恶性竞争所产生的消极后果，把地方政府间的竞争引入到一个更为健康的发展轨道之中，使中国经济逐渐走出了“一放就乱、一收就死”的恶性循环。因此，如果将中国市场经济形成的原因归结为分权改革的话，那么对外开放则是促进中国市场经济的成长，推动中国市场化进程加速发展的主要力量。<br />    当然，中国的对外开放政策之所以能够取得成功，更根本的原因在于中国对外开放的过程正逢经济全球化所带来的产业分工在全球范围内的重新整合，中国抓住了这一历史契机，实现了与世界市场的良性互动。西方发达国家向发展中国家转移产业，并不是简单的产业搬家，通常是将产业链进行分解，然后采取直接投资、生产外包、设备供应等形式把一部分劳动密集型的生产环节转移到发展中国家，以实现国际间的生产分工和资源配置（金碚，2004）。拥有丰富劳动力资源的中国就成为承接这些产业转移的理想地区。正因为如此，20世纪80年代以来，随着发达国家加工制造业技术向中国的大规模转移和扩散，我国企业尤其是非国有企业通过承接西方国家的直接投资、生产外包订单以及设备供应等形式，迅速提高了生产能力，从而带动了经济增长。<br />    与中国相比，俄罗斯东欧国家实行对外开放的愿望更为强烈。这一方面是因为在其国内关系型合约的作用空间更为有限，难以形成自发的市场经济；另一方面是因为在转型前因欠下大量外债而导致严重的财政赤字，迫切需要国外的援助；更主要的原因在于，以前社会主义阵营时强调专业分工，一个国家的某一种产品比重都很大，一旦在高度计划经济的体制下形成的统一的跨国产业链条突然断裂，相关的产业就会立即陷入困境。19在这种情况下，它们纷纷打开国门，试图融入世界市场。甚至一些东欧国家声称它们进行经济转型的目的就是“回归欧洲”。但是对转型国家而言，外部的市场世界既有有利的一面，但也有不利的一面。一方面外部的世界市场机制更为完善，竞争更加公平，这有利于转型国家利用外部的世界市场来弥补内部市场的不足，在产权改革与对外开放的良性互动中推进市场化进程；但另一方面，市场机制的健全也就意味着竞争会更加激烈，因此在对外开放过程中，无论是资金还是技术都远逊于国外企业的本国产业也将会面临巨大威胁。俄罗斯的对外开放就说明了这一点。在转型之初俄罗斯就将对外开放视为经济自由化的一个重要方面，结果在国外产品大举进入国内市场的冲击下，国内原本有望在近期内经过改造提高竞争力的产业也随之面临崩溃。<br />    对外开放在东欧国家的转型过程中也起到了重要的作用。事实上，东欧国家的产权改革就是在外资的参与下完成的。对东欧国家来说，他们也将对外开放作为经济自由化的一项重要内容。但与俄罗斯所采取的内部私有化不同的是，东欧国家普遍采取了将国有资产出售给外资的方式来实现私有化。在它们看来，这样一方面可以弥补国内资本在购买能力上的缺陷，减少国家补贴，增加财政收入；另一方面则可以引进国外的资本和技术，将企业转移至“真正”的所有者手中，尽快提高企业经济效益，增强企业的竞争力。东欧国家的这种私有化方式曾一度被世界银行所推崇，在世界银行2002年出版的对俄罗斯东欧国家十年转型的总结报告中，将引入外国资本看作是提高企业绩效的一个重要方面。20也正是在这一过程中，东欧国家成功推进市场化进程。进入到21世纪以来，波兰、捷克、匈牙利、斯洛文尼亚、斯洛伐克、爱沙尼亚、拉脱维亚、立陶宛、罗马尼亚和保加利亚十个国家先后加入欧盟，实现了“回归欧洲”的夙愿。但是应当看到的是，在私有化的过程中外国资本是有选择性的，它们往往看好那些基础设施比较好、地理环境比较优越、发展潜力比较大、容易带来经济效益的企业，因而这种私有化方式使最优质的国有资本落到了国外资本的手中。21<br />    从理论上来说，在生产资源的流动不存在任何障碍的情况下，这种情况并不会对东欧国家的经济造成妨碍，从这个意义上来说，由于在欧盟的范围内，各种生产资源的配置可以更加自由地在不同国家间展开，因而加入欧盟对于东欧国家来说，是有利于其经济的可持续增长的。但是就现实而言，即使是在经济全球化得到空前发展的今天，各种生产资源的流动总会受到各种限制，如政治方面的限制、地域方面的限制、历史文化方面的限制等。尤其是对于劳动力而言，这种重要的生产要素从未在各个国家间实现自由流动。正是由于现实世界中存在着各种对生产资源自由流动方面的限制，使得世界上的经济发展更多的是以民族国家为单位而表现出来的。从这个角度来看东欧国家的经济，由于外国资本占据着主导地位，并且控制着大部分具有发展潜力的生产部门，这会使得其国内的生产活动已经随着外国资本的渗透而被迫进行重组，从而其整个社会再生产都围绕着外国资本展开。在这种情况下，由于社会产出中的大部分份额是以利润的形式存在的，而利润是被外国资本所占有的。因此对于东道国来说，一方面其经济增长的成果并不能被广大社会成员所分享；而另一方面，其经济的正常运转也会越加依赖于外国资本的再投资。这无疑会使东道国越来越丧失其对社会经济活动的控制力，从而越来越无法在必要的时候对生产活动进行干预，一旦由于某种原因引发外国资本抽逃，则经济必然出现大滑坡，因而其经济活动的稳定性和持续性比较差。这种情况在当前席卷全球的金融风暴中表现尤为突出。<br />    　　<br />    （三）从市场化到市场深化：转型终结论评析<br />    　　<br />    由于转型的一个重要任务就是用市场经济来取代计划经济，因而一种流行的观点是用市场化程度来量度中国和俄罗斯东欧国家的转型进展。这其中既包括纯学术意义上的研究，22也包括进入到新世纪以来的几次有关中国、俄罗斯东欧国家“完全市场经济地位”的争论。而企业界更加感兴趣的一个问题是，如果把市场化理解为转型的全部，那么进入新世纪以来，随着转型国家市场化进程的不断推进，尤其是在中东欧的十个国家加入欧盟、“回归欧洲”之后，②转型已经终结或者接近终结的言论开始不绝于耳。罗兰就是基于这样的判断，提出了转型经济学应当转型的问题。23施莱弗和托瑞斯曼也认为，经过从中央计划经济向市场经济的转型，俄罗斯已经回归正常，成为一个典型的中等收入资本主义民主国家。24这种言论在前苏联国家也大有其支持者，如马乌(2002)就认为俄罗斯在2001年已经完成转型。<br />    这场变革无疑是一个体制转变过程，如果仅仅着眼于这场变革自身，那么从不同的视角出发，自然会对这场变革的内涵和及其结束标志作出不同的界定。但无论中国还是俄罗斯东欧国家，进行体制转换的目的都是为了实现国家的长期繁荣和发展。因此，只有将体制转变与经济发展结合起来，从发展的视角来理解制度变革的内涵，将其理解为建构一种能够促进国家长期繁荣和发展的制度安排时，对这场制度变革终结与否的判断才有意义。如果从这个意义上来谈转型国家的市场化，那么可以将其分为两个阶段：第一个阶段主要解决体制转变的问题，要实现从计划经济体制向市场经济体制的转变，建立起能够与世界市场接轨的市场经济的一般框架和规则；第二个阶段则主要解决经济发展的问题，建立起一个能够经得起市场竞争的考验，有利于一国长期繁荣和发展的制度结构。因此，如果把第一阶段的市场化的目标定位为建立“完全的市场经济”的话，那么第二阶段的市场化的目标则应当定位为建立“好的市场经济”。从这个意义上来说，称第二阶段的市场化为“市场深化”也许更为贴切。<br />    中国和俄罗斯东欧国家在市场化进程中所表现出来的差别，已经难以用一个统一的标准来评价其市场化的质量和程度。但应该看到的是，在中国加入WTO、中东欧十国加入欧盟、俄罗斯的市场经济地位得到美国和欧盟的承认之后，主要转型国家已经初步确立起了市场经济体制的基本框架，建立起了“完全的市场经济”。在这种情况下，为了建立起“好的市场经济”，构建支持一国长期繁荣和发展的制度结构的重点也随之转移到难以通过市场机制实现治理的社会公共领域。由于在前期的转型过程中，中国和俄罗斯东欧国家在经济、政治和社会结构领域发生的“多重转型”不同程度地瓦解了传统的高度集权的“全能主义国家治理模式”，国家与社会的各个领域都在发生着巨大的变革甚至是剧烈的重构。因此在建立起市场经济体制的初步框架，制度环境整体趋于稳定的情况下，如何通过更加全面、细致、深入的制度改革与结构调整，建立起一个由政府、市场与社会相互耦合而有机构成的制度结构模式，从而形成经济持续、稳定增长的机制，实现经济与社会、人与自然的和谐发展，就成为摆在转型国家面前的一个核心任务。经济合作与发展组织(OECD)认为，国家治理是促进经济发展与社会进步的关键要素，一条有效的发展路径将建立在“良好治理、经济增长和社会团结”的基础之上，它将有助于国家迎接挑战、克服困境并确保实现可持续发展的目标。2520世纪90年代兴起的治理理论也从欠发达国家和转型国家的经济发展实践中汲取经验和教训，提出了通过政府、市场及社会的协调互动以形成一种能够促进公共秩序和谐治理与社会经济高效、公正发展的“善治”型国家治理模式的改革主张。26<br />    基于以上的考虑，引入“国家治理模式”的概念，试图从一个新的视角深化对制度的理解，它着眼于政府、市场和社会三者之间的共生与互补、协调与互动，从一个更宽泛的意义上来探寻政府、市场和社会各自的作用范围以及相互之间的关系形态，这有利于重塑政府与社会成员的行为模式，建立起良好的市场经济秩序，从而建立一个运行规范的、具有较强竞争能力和可持续性的“好的市场经济”。<br />    对许多转型国家而言，建立“好的市场经济”，进而构建一种有效的现代国家治理模式并非朝夕之间可以完成的任务，而是需要一个长期的过程。在俄罗斯和中东欧国家，转型初期激进的制度变革在摧毁传统政治经济体制的同时却不同程度地陷入国家与社会秩序分裂和经济持续衰退的治理危机之中。而摆脱治理危机的必由路径就是对新自由主义转型战略进行适应性调整，重新审视政府在转型过程中的作用，恢复政府对经济和社会必要的治理功能。与俄罗斯和中东欧国家不同，实施渐进转型的中国在政府的主导下稳健推动社会经济体制的变迁，并实现了经济的持续快速增长。但与此同时也在经济、政治和社会生活领域出现了一些深层次的问题，成为制约中国未来的制度改革与社会经济发展的负面因素。因此，能否通过持续深入的国家制度建设，构建一种政府、市场及社会相互协调与良性互动的现代国家治理模式将成为影响中国顺利跨越转型深化的“临界点”，成功建立起完善的社会主义市场经济体制的关键。从国家治理模式构建的研究视角出发，不仅可以对中国已经经历的转型历程作出深刻理解，而且有助于准确把握中国未来的转型走向并由此确立适宜的转型发展战略。<br />    <br />    三、转型的深化与完善阶段：建立“好的市场经济”，构建现代国家治理模式<br />    　　<br />    虽然中国和俄罗斯东欧国家在市场化过程中表现出较大的差异性，但市场经济框架已基本建成，因而在转型的深化与完善阶段，他们都面临着构建现代国家治理模式进而建立起“好的市场经济”的共同任务，不过，与不同国家的市场经济体制相对应的现代国家治理模式及其构建路径和策略也应具有不同的特点。<br />    　　<br />    （一）中国国家治理模式变迁的路径特征<br />    <br />    中国转型期国家治理模式变迁的总体趋势体现为：从政府严格排挤市场并深入渗透和控制社会的全能主义国家治理模式迈向政府、市场及社会三元并存与互补的现代国家治理模式。在此过程中，中国整体的治理结构实现了从单一型治理向多元复合型治理、从集权型治理向集权与分权相结合型治理、从封闭型治理向开放型治理的三重转变。27国家治理模式变迁不仅促使政府的目标、角色、组织、制度和能力发生了明显转变与改善，而且在此基础上创建出一个充满活力的市场体制，并实现了对社会的有效整合。这种国家治理模式的变迁路径适应了市场化、社会化和国际化发展的需要，取得了比较良好的治理绩效，正在迈向“好的市场经济”。<br />    1.政府转型与治理结构变迁<br />    转型是一个政府理性构建与个体自发演化相互结合的制度变迁过程。作为最重要的制度供给和秩序治理主体的政府发挥着不可替代的作用。无论是创建市场经济体制还是维护社会稳定，没有政府的有力介入都是不可能取得成功的。然而，早期主导转型的新自由主义理论却忽视了政府在转型中的作用，这给转型国家带来了巨大灾难。在经历了严重的转型危机之后，人们开始重新反思改革政府对于转型成功的重要意义。就连具有浓厚新自由主义色彩的安德烈·施莱弗也不得不坦陈：“经济改革的速度并不是问题的全部，政府的转轨是影响经济绩效的一个独特而关键的因素”28。而推崇“渐进—制度主义”转型战略的热若尔·罗兰(2002)则明确指出，单纯强调瓦解国家、缩小政府的规模和作用是一种错误的策略选择，关键在于“改革政府组织，从而尽可能使政府官僚的利益与市场的发展一致”。<br />    与其他国家相比，中国转型的一个突出特点就是在转型之初就十分重视政府改革的重要性，并且伴随着转型的推进，不断深化政府改革，这就使得中国始终保持了一个强有力的国家机器来推动和协调转型进程。从1982年至今，中国一共进行了六次主要的政府改革（1982～1985年、1988年、1993年、1998年、2003年、2008年）。如此几乎平均5年一次的频繁改革在转型国家中是绝无仅有的。根据OECD的概括，中国的政府改革主要涉及四方面内容：政府角色的转变；政府组织结构的变动；裁撤政府冗员；增强政府的公共行为效率。29尽管在历次改革中上述四个内容是交织在一起的，但在1998年之前，中国的政府改革更加侧重于精简机构和削减成本，而1998年之后的改革则在机构改革的基础上更加侧重于政府角色和职能的转变，以适应市场化进程不断深化的需要。30政府改革本身涉及到复杂的制度结构和利益结构调整，因此也必然面临着重重阻力。但是正如任何改革都不能求全责备一样，中国的政府改革在摸索的过程中毋庸置疑地取得了一系列重要突破。主要表现为以下几个方面：<br />    第一，政府的目标偏好、治理理念和角色定位发生了重大转变。政府日益将自身的合法性和有效性建立在以经济建设为中心，促进社会公平、公正发展，提高全体社会成员的福利水平上来。政府目标与理念的转变也必然导致其角色定位的转变，那就是从革命型政府、政治动员型政府向经济建设型政府、公共服务型政府转变。在此过程中，政府还以一种更加开放的态度接受来自国内外的先进管理经验，不断增强自身的制度学习能力，更新自身的治理理念。诸如“治理与善治”等先进观念和知识日益融入政府的目标偏好并贯彻到日常的管理过程之中。<br />    第二，政府的组织结构设置、激励约束机制以及人力资本积累日趋合理化。1982年的政府机构改革将国务院的100个部门裁减为61个，此后虽又有所膨胀，但是在1998年的改革中进一步缩减为29个。政府机构精简在一定程度上减少了政府冗员，降低了政府的行政成本。政府机构的缩减还伴随着机构设置的优化。在2003年的改革中，为了实现完善宏观调控体系，深化国有资产管理体制改革，统一商业、贸易流通管理，强化金融体系监管，提高食品安全等目标，国家合并或新成立了一系列必要的经济社会治理部门，如国家发展和改革委员会、国有资产监督管理委员会、商务部、中国银行监督管理委员会、国家食品药品监督管理局。312008年启动的大部制改革也进一步合并或重新组建了政府部门机构，以实现精简、统一、高效的目标。政府改革的另一个重要成就是健全了干部人事制度，完善了政府的激励约束结构，促进了科层系统人力资本的更新与积累。其主要措施包括：废除领导干部终身制；下放干部管理权；改革工资制度；建立干部激励与保障机制；实行“公推公选”和干部监督制度；建立国家公务员录用考核制度；健全干部培训制度，等等（俞可平，2008）。这些制度安排确保政府可以不断吸纳新的社会精英进入国家管理系统，以维持一个理性化、专业化和具备职业操守的现代行政人员体系，这也成为中国政府治理绩效高于俄罗斯等转型国家的重要原因之一。施莱弗通过比较研究就得出了这样的结论，俄罗斯政府治理效能低的一个重要原因在于“俄罗斯保留了老政治家，并给他们提供了不恰当的激励，从而导致了他们的掠夺性行为。”32<br />    第三，政府的治理方式更加多元化，政府的职能范围也更加合理。传统体制下政府主要依靠行政命令、指令性计划强制推动政策实施的局面已经发生重大改变，政府对经济资源和经济活动的控制已经大大减弱。政府开始综合使用法律手段、经济手段以及必要的行政手段来推行各种制度改革和公共政策。在治理过程中，政府也更多地采取柔性化、弹性化的方式来激励社会经济主体执行国家的政策，以提高政策的有效性。此外，政府对自身的职能范围也不断作出调整，以界定政府与市场及社会的必要边界。1993年，党的十四届三中全会通过的《中共中央关于建立社会主义市场经济体制若干问题的决定》，将政府的经济管理职能界定为：制定和执行宏观调控政策；搞好基础设施建设；培育市场体系；监督市场运行和维护平等竞争；调节社会分配和组织社会保障；控制人口增长；保护自然资源和生态环境；管理国有资产和监督国有资产经营。2003年，党的十六届三中全会通过的《中共中央关于完善社会主义市场经济体制若干问题的决定》，进一步提出了转变政府经济管理职能的方向：深化行政审批制度改革，为市场主体服务和创造良好的发展环境；加强国民经济和社会发展中长期规划的研究和制定，提出发展的重大战略、基本任务和产业政策，促进国民经济和社会全面发展，实现经济增长与人口资源环境相协调；加强对区域发展的协调和指导，积极推进西部大开发，支持中西部地区加快改革发展，振兴东北地区等老工业基地，等等。上述变化表明，伴随着社会经济环境的变迁，中国政府的经济职能在两个层面上作出了重要调整：一是在经济领域进一步缩减多余的行政管理职能，更多地发挥市场机制的作用；二是强化政府的公共服务职能，促进社会经济的平衡发展。<br />    2.政府与市场经济制度构建<br />    新自由主义转型战略推崇一种市场自发演化论，主张只要彻底摧毁计划体制，放开价格，放弃对国有资产的垄断，管住财政支出和货币发行，一种有效的市场经济就会破土而出。以这种观点来看待中国的转型确实会产生一些令人疑惑之处，那就是为何一个脱胎于计划经济体制的权威型政府会有足够的激励和能力来创建一个生机勃勃的市场经济体制。实际上，新自由主义以一种静态化的视角来看待转型，而忽视了市场经济演进的历史经验。卡尔·波兰尼早在半个多世纪前就通过对西方市场经济发展的历史进行详细考察后得出这样的结论：市场经济并非与生俱来的，而自发调节的市场经济也并非完全有效；当今发达国家的政府在当初的“大转型”中就扮演了积极的角色，它们不仅提供了支持市场经济运行所需要的制度基础设施，还通过关税保护工业，并努力促进技术创新；而且，当市场对人的生命和自然环境造成极大破坏之时，政府还采取必要手段遏制其带来的负面影响；因此，一个“脱嵌”于政治社会保护的市场是从未有过的。33而东亚一些国家的经验也表明，政府在创建市场和促进经济发展方面可以发挥积极的作用。以青木昌彦为代表的比较制度分析学派通过对东亚发展型国家的考察，提出了政府增进市场的观点（市场增进论）：政府与市场并不是相互排斥和替代的关系，政府的作用在于促进或补充民间部门的协调功能；民间部门的自发协调并不能克服所有重大的市场缺陷，这在发展水平较低的经济中表现得更加明显。正因为如此，在东亚国家市场崛起阶段，权威型政府以及职业化的官僚体系广泛介入经济活动，它们通过产业政策、信贷政策、非正式的指导等方式有力地推动市场的发育和经济的发展，从而形成了一种政府与市场相互增进的治理模式。<br />    西方发达国家和东亚发展型国家的经验为政府在创建市场经济中发挥重要作用提供了历史佐证。它表明，在经济发展初期政府介入市场创建活动是符合市场经济发展一般规律的。但是另一方面，受特定历史传统、体制结构、利益关系等因素的制约，中国不可能完全照搬国外的经验模式，而只能结合自身的国情探索一条可行而有效的市场化道路，这也就使得中国创建市场经济制度的模式呈现出明显的个性特色。总体而言，中国政府采取了一种从简单到复杂、从增量到存量、从体制外到体制内、从分兵突进到综合协调的市场化改革策略。改革首先从农村入手，主要体现为家庭联产承包责任制的试验和推广。伴随着农村改革成效的显现，政府将改革逐步引入城市。个体经济、私营部门有所发展，成为改善市场供应状况、搞活经济、促进增长的重要民间力量；国有企业也迈开改革步伐，国企改革从改革初期的放权让利、承包制，逐步推进到确立“产权清晰、权责明确、政企分开、管理科学”的现代企业制度以及对国有经济进行战略性调整。与微观经济部门改革相伴随的是价格、金融、财税、外贸等宏观领域改革的相继全面展开。在创建市场经济制度过程中，中国并没有完全遵循西方主流经济学家所推崇的“最优”制度模式，而是根据本国实际情况进行有效的制度创新（如双轨制、财政分权、乡镇企业、三资企业、经济特区等），促进体制的平稳过渡。中国的渐进式市场化道路体现了一种务实的经验主义改革策略。它承认改革的设计者具有“有限理性”，无法事先设计一个准确无误的改革蓝图，因此只能采取“边学边干、边干边学”的方式，根据环境的变化来不断对原先的改革方案进行修正，运用改革试验、试错法等策略以逐步逼近理想的改革目标。渐进式市场化改革道路充分意识到改革所面临的政治约束，特别是利益分化给改革带来的阻力，因此需要合理安排改革时序，同时给予改革失利者必要的补偿，以化解阻力，保持市场化的稳定性和连续性。最后，渐进式改革策略体现了一种客观的历史主义的态度。它既看到传统计划经济体制存在的弊端，也承认这种体制不容忽视的历史功绩，同时也意识到在改革的特定时期，保持计划经济体制的某些制度存量的必要性，从而将市场化改革造就成一个帕累托效率改进的过程，而非单纯的效率衰减过程。<br />    中国渐进式创建市场经济制度的模式之所以取得良好的效果显然与政府转型与能力构建密不可分。<br />    一方面，政府职能转变后将其垄断和控制的经济资源释放出来，为市场力量的萌生创造了必要的发展空间；在此过程中，政府人员的利益结构发生了转变，实现了与市场发展的“激励相容”，因而促使政府不断推进市场化改革，发挥了增进市场的“扶持之手”的功能。另一方面，政府也保持了权力的必要集中及其对改革的调控能力，从而确保市场化进程不偏离既定的轨道。这一点与俄罗斯等转型国家形成了鲜明的对比。罗兰(2002)就曾指出，前苏联的渐进式改革（如价格双轨制）失败的一个重要原因在于政府的瓦解和软弱，以至于政府无法保持一个可信的改革承诺，也不能约束官僚的机会主义行为。而中国在一个有能力的政府的治理下，能够稳步培育市场轨的发展壮大，并在关键时刻将计划轨并入市场轨，走上全面市场化的道路。<br />    当然，市场经济的发育反过来也对政府治理的转变发挥了重要的促进作用。市场机制运转所推动的经济持续快速增长不仅为政府提供了比较充足的财政资源，提高了其必要的经济权力，也促使政府对待市场的态度发生了转变，即从排斥与敌视走向友好与亲和。市场自我发展能力的增强也可以减轻政府过度承担的经济职能，使其将有限的资源集中到必要的公共服务方面，提高治理效率。市场的发育也可以为中国未来的政府治理模式转变提供必要的经验、技术和工具。<br />    3.政府与社会关系的调整<br />    在传统计划经济体制下，中国的政府与社会关系是内嵌于其“总体社会”结构之中的。根据孙立平(2008)的观点，总体性社会体现了一种资源高度垄断条件下的政府与社会关系，即政府控制一切；除了政治和经济上高度集权的制度设置外，中国还在城市中采取单位制，在农村中采取人民公社制度来实现对资源的集中以及对社会成员的控制。在总体性社会中，社会分化程度比较低，主要体现为社会分层比较简单（如工人阶级、农民阶级和知识分子阶层三大社会主体），收入和财富的分配也相对均匀。总体性社会结构下所形成的政府深入渗透和控制社会的关系适应了计划经济体制和赶超式发展战略的需要，但是也限制了社会成员的积极性和创造性，损伤了社会的自我发展能力。<br />    如同其他转型国家一样，转型使得总体性社会结构趋于解体，政府与社会关系也面临着新的调整。伴随着市场化改革和政府治理的变迁，社会成员逐步获得了更多的经济资源和行动空间，并由此打破了传统的高度单一和封闭的社会结构，社会分化开始加速，多元开放的社会结构也在形成过程中。社会分化首先体现为收入分配差距的扩大，中国的基尼系数已经明显超过国际公认的0.4的警戒水平，传统的收入分配均等化格局被彻底打破。其次，在传统的社会阶层的基础上又出现了新的社会阶层，并且不同阶层的地位也在发生改变。《当代中国社会阶层研究报告》显示，根据组织资源、经济资源和文化资源的占有情况，中国的社会结构已经分化为十大阶层：国家与社会管理者、经理人员、私营企业主、专业技术人员、办事人员、个体工商户、商业服务业员工、产业工人、农业劳动者、城乡无业失业半失业者。再次，相对自治和独立的民间组织、社会团体得到发展。目前民政部门正式登记的民间组织大约36万个，而一些学者估计实际存在的各种民间组织可能多达300万个（俞可平，2008）。这标志着中国的公民社会已经萌芽，中国也日益从单一治理走向多元治理。最后，社会结构的变迁也导致新的观念和思潮不断涌现，社会在精神层面也呈现出前所未有的激荡和涌动。<br />    社会结构的变革既孕育着众多的机遇也带来了重大的挑战。它一方面适应了市场化的需要，标志着整个社会由传统走向现代，从封闭走向开放；另一方面也表明转型社会蕴藏着较大的风险和不确定因素。因此，政府必然要根据环境的变化及时而有效地协调其与社会的关系，构建起新的社会整合与控制机制。<br />    政府协调其与社会之间关系的第一个重要表现就是通过积极的社会政策来促进经济与社会的平衡发展。在转型初期，受较低的社会经济发展水平的制约，中国采取了一种效率优先兼顾公平的非平衡发展战略。这种战略在推动市场化与经济快速成长的同时也带来了一系列负面问题，如地区和城乡发展不平衡，贫富差距悬殊，经济秩序紊乱，自然生态环境恶化，等等。针对这些问题，中国政府从20世纪90年代后期开始加大扶持社会的力度，并且相应出台了一系列新的公共政策，主要包括：实施西部大开发战略，推行城市最低保障制度，解决“三农”问题，改革农村税费制度，建立农村合作医疗，取消农业税，推行农村免费义务教育，建立城市全民医疗保险等。有学者借鉴波兰尼的观点将上述扶持社会的公共政策看作是“保护性反向运动的兴起”（王绍光，2008）。<br />    政府与社会关系协调的第二个重要表现就是政府对新生的各种社会团体和民间组织的控制、规范和协调。中国转型期出现的社会团体和民间组织具有不同的属性和功能。一些团体和组织有助于社会的自我管理并可以为社会成员提供必要的公共物品和服务；而另一些组织则会干扰国家秩序、妨害社会的稳定发展。有鉴于此，中国政府对新生的社会团体和组织区别对待，采取“分类控制”的方式加以治理，即引导和鼓励那些有益的社会团体和组织的发展，而对那些不利于国家和社会稳定的组织则加以控制甚至禁止（康晓光，2008）。政府协调其与社会关系的第三个表现就是公共政策的制定过程开始更多地引入社会参与，倾听来自社会民众的声音，从而确保决策的透明度、科学性和有效性。传统计划经济体制下政府的公共决策过程是相对封闭的而且缺乏透明度，社会民众的参与程度也很低，这不免影响到公共政策的科学性和有效性。伴随着转型的推进，中国政府的公共决策过程也发生了重大转变，传统的封闭式决策模式已经日渐式微，而其他不同程度引入专家、学者、媒体乃至普通大众参与的公共决策模式则日益兴盛，社会对政府公共政策的影响力也不断增强（王绍光，2008）。<br />    总体而言，中国在转型过程中根据特定的国情对政府与社会之间的关系进行着持续的适应性调整，以图实现政府与社会的良性互动与和谐治理，而防止出现俄罗斯等国家转型中所形成的政府与社会对立、对抗的局面。<br />    　　<br />    （二）中国国家治理模式构建的战略选择<br />    <br />    由上可见，中国已经初步形成了一种政府、市场及社会互补与共生的现代国家治理模式的基本格局，但也遗留或新生了一些深层次的问题，它们也成为转型深化阶段中国国家治理模式构建的重点与难点。中国转型深化阶段的国家治理模式构建需要立足于两个基本前提。一是保持制度环境的基本稳定，具体表现为坚持中国共产党的领导与社会主义制度的稳定性。这是中国30年转型所积累的宝贵经验，也是中国与俄罗斯等转型国家相比取得优良转型绩效的决定性因素。它是保持国家组织制度统一，确保政府具备充分行为能力，并保证社会经济转型坚持公正与繁荣目标的基本前提条件。二是国家治理模式构建必须服从和服务于实现社会经济持续、稳定、均衡发展这一目标。中国是一个发展中大国，资源稀缺与生产力发展水平较低仍然是制约国家与社会现代化进程的关键因素。这就决定了国家治理模式构建需要着眼于促进社会经济的快速发展，并且使发展的成果惠及全民。任何背离稳定与发展的激进变革都是不可取的。在坚持上述两大基本前提的基础上，中国需要对政府、市场及社会之间的关系进行深入细致的协调与构建，建立起“法治化的公共服务型政府”、“有效的市场经济体制”和“利益整合型公民社会”三位一体的现代国家治理模式，从而建立起“好的市场经济”（张惠君，2009）。<br />    1.化解政府悖论，建立法治化的公共服务型政府<br />    道格拉斯·C·诺思(1994)有一个著名的论断：“国家的存在是经济增长的关键，然而国家又是人为经济衰退的根源。”这一论断被称为“国家悖论”或“政府悖论”。换言之，政府既可能成为维系国家秩序和谐治理，促进社会经济持续发展的“扶持之手”，也可能成为干扰国家秩序，抑制经济发展的“掠夺之手”。因此，如何通过有效的制度改革来化解“政府悖论”，就成为贯穿人类社会兴衰发展史中的核心问题。这一点同样适用于处于变革进程中的中国。在前一阶段的转型过程中，中国政府有效地发挥了创建市场与整合社会的“扶持之手”的功能，但是在政府的目标、体制、行为、功能等方面仍然存在许多不适应甚至阻碍市场经济与社会发展的问题。“政府悖论”在中国的转型过程中具有不同的表现形式：以GDP为中心的政绩考核机制导致地方政府行为短期化，单纯强调经济效率和经济利益，而忽视了本应发挥的社会管理和公共服务职能；政府过度介入经济活动不仅导致烦琐的行政审批制度，增加了微观经济主体的负担，而且也滋生出日益严重的寻租、腐败问题；某些政府部门缺乏有效的民主决策和监督机制，导致公共权力部门化、部门利益制度化，削弱了政府决策的有效性；政府内部的组织结构和部门设置不合理，导致政府职能重叠、权责不清、政出多门等问题，降低了政府的治理效能，等等（董方军等，2008）。为了化解“政府悖论”，克服各种潜在的“政府失灵”问题，需要通过持续的制度改革，建立起一种“法治化的公共服务型政府”。<br />    在控制政府行为的现代国家制度中，法治是被学者们最为关注的一种制度安排。经验研究也表明，法治与经济增长的关系最为密切，法治对经济增长具有比较明显的正向效应。法治是政府实现善治的基本要素之一，也是公共管理的最高原则，它要求政府官员及公民都要遵循法律的约束，但前提首先是规范政府的权力和行为（俞可平，2000）。建立法治政府的努力是中国政府转型中的巨大变革，特别是建立社会主义市场经济体制目标的确立以及对外开放进程的加速成为促进法治形成的重要内部和外部动力。尽管30年的转型过程中，中国在建立法治方面取得了许多突出的成就，但是政府的法治化水平仍需要得到进一步提高；在转型深化阶段，除了进一步加强法律体系的建设外，更重要的是依靠政治体制改革、行政体制改革、社会经济结构的优化等综合性措施来强化政府的法治意识与有效实施法律的能力（俞可平，2008）。在提高政府法治化水平的同时，中国还需要通过更为深入的政府改革来提高政府的公共服务职能，实现建立公共服务型政府的目标。党的十七大报告中明确提出了加快行政管理体制改革，建立服务型政府的目标。建立公共服务型政府目标的确立意味着中国的政府治理模式变革进入到一个核心攻坚阶段，它将实现政府治理理念、政府职能以及治理模式的重大转变。它要求政府根据市场经济和社会发展的需要明确界定自身的职能范围，合理设置政府的组织机构，完善政府内部的激励约束机制，有效配置政府掌控的社会经济资源，在此基础上着力培育政府提供公共物品和服务的能力，使政府的能力与其职能范围相互适应，以提高公共服务的供给效率。<br />    2.培育市场，创建有效的市场经济体制<br />    中国经济转型的目标就是建立一种能够促进社会长期繁荣的有效市场经济体制。在前一阶段的转型中，市场经济体制的基本制度结构已经得到初步确立，市场机制也已经成为资源配置的主要力量，但是依然存在许多制度性问题和结构性问题需要加以克服。虽然在转型深化阶段，市场经济体制的发育和成熟要更多地依靠激发社会民众的自主性和创新精神，充分发挥市场机制的协调作用，但是单纯依靠市场和社会力量的自发作用显然无法完成建立完善的市场经济体制的任务。转型国家的经验表明，由于维系市场经济运行的制度安排具有公共物品的属性，单纯依靠市场和社会的力量必然会导致有效制度供给不足，而且某些非法的私人部门也将会介入制度的创设，这时必然会产生大量无效的制度安排甚至滋生出种种有组织的犯罪行为，从而干扰人们正常的理性预期，导致各种形式的机会主义行为泛滥，最终使得整个市场陷入秩序混乱的“低水平制度陷阱”之中。因此，需要在转变政府治理模式，提高政府治理效能的基础上进一步发挥政府培育市场、增进市场的功能。当然，在这一过程中，需要着力克服政府缺位和政府越位并存的问题，形成一种政府与市场相互促进的良性互动状态。<br />    就中国而言，转型深化阶段政府至少在以下三个方面需要发挥培育市场经济体制的重要作用：<br />    第一，完善市场经济体制的制度环境建设。在这方面，一些政府职能需要强化，而另一些政府职能则需要精简。需要强化的职能主要表现为加强有关支持公平竞争和促进良好经济秩序形成的立法和执法工作，提供必要的市场监管和宏观调控，为市场的有效运转提供一个稳定的政治与法律环境；需要精简的政府职能主要表现为改革现有的行政审批制度，缩减不必要的行政干预，打破部门与行业的行政垄断，将更多的资源投入到必要的公共物品供给方面。<br />    第二，需要继续深入推进一些基础性、关键性的经济制度改革与建设，以进一步提高市场经济体制的综合运行绩效。主要包括：深化国有企业改革，完善国有资产管理体制，鼓励和引导非国有经济的发展，为多种经济成分共同发展创建公平竞争的环境；在完善商品市场建设的基础上，大力发展包括资本市场、劳动力市场、土地市场在内的生产要素市场，健全和规范其内在运行机制，形成统一、开放和竞争有序的现代市场体系；深化财政、税收、金融和社会保障体制改革，建立起健全、完善的宏观调控体系；深入推进外贸、汇率体制改革，提高本国市场经济抵御外部冲击的能力，更加积极地融入国际经济体系（张卓元，2007）。<br />    第三，政府需要着力推动一系列重要的经济结构调整，以改变经济发展失衡的局面。主要包括：调整产业结构，提高产业发展的竞争力；加大对农业领域的投资和结构调整力度，增加农民收入，缩小城乡差别；协调区域经济发展，缩小东、西部发展差距；发展循环经济与节能型产业，缓解来自环境和能源领域的压力。政府采取的制度建设与结构调整措施将有助于建立起一种各项制度安排协调运行，能够有效应对竞争压力与外部冲击，并实现全面、均衡和可持续发展的有效的市场经济体制。伴随着市场经济体制的发育完善，政府也要对其职能范围进行动态化的调整，逐步退出某些经济领域，让市场机制发挥更大的作用。<br />    3.扶持社会，构建利益整合型公民社会<br />    中国转型深化阶段面临的一个重要挑战就是社会利益的分化重组可能会对转型的进一步推进带来一定的阻力和风险。在前期的转型过程中，渐进式改革试图在不触动既得利益集团的根本利益的前提下，通过培育新体制或对旧体制进行局部改革以改进经济体制的运行效率，这样做可以减少改革的阻力。但是，转型的深入推进势必要对旧体制的核心部分进行改革，这就不可避免地要触动相当一部分利益集团的既得利益。另一方面，在转型过程中也产生了一些新的利益集团，他们利用过渡时期相对薄弱的法律与制度环境，通过各种手段“寻租”获取了巨大的利益。但是，随着经济体制改革的深化，市场竞争程度的提高，他们原先所获取的“租金”会迅速“耗散”。在这种情况下，两种既得利益集团就可能会利用手中积累的政治经济资源干预政府决策，从而迟滞改革的推进。其次，从社会经济发展角度看，由于在转型的前一时期国家对经济增长速度过分关注，因而在一定程度上忽略了社会经济结构的平衡发展。社会经济结构的失衡不仅会引起了宏观经济的波动（如国内有效需求不足），而且在一定程度上加剧了各种社会矛盾和紧张状态。因此，社会经济结构的失衡不仅是一个经济问题，而且是一个政治问题。这两种问题交织在一起，使得未来转型的不确定性增大，转型的风险增大。<br />    为了化解社会利益分化重组带来的阻力和风险，就需要改革者及时对转型战略进行相应的调整，以化解转型过程中积累的各种矛盾，并为下一步的大飞跃蓄积能量。为此，政府需要首先对发展理念作出调整，即从“效率优先、兼顾公平”转向更加关注社会的公平与正义，使转型与发展的丰硕成果惠及全体社会民众。在此基础上进一步推进扶持社会的积极的社会公共政策，来消弭市场化带来的社会裂痕。这些公共政策主要包括：促进就业、社会保障、公共卫生、住房保障、教育保障、缩小收入差距与反贫困、支持“三农”，等等。更为重要的是，要对这些社会政策进行综合性设计，使它们相互配套、相互协调以实现其持续抵御长期社会风险的目标；在推行社会政策的过程中，政府需要强化自身的社会政策能力，避免不必要的资源浪费，而力求保证社会政策的实施效率；尽管在扶持社会发展方面，政府扮演着重要的角色，但是同样需要吸纳民间组织和力量参与，以弥补政府的不足，并逐步培育社会自发的秩序治理与抗击风险的能力（俞可平，2008）。<br />    除了上述措施外，面对日益多元和复杂的社会结构，一个成熟、理性、开放并具备利益整合功能的现代公民社会的兴起是实现有效的国家治理不可或缺的构成要素。理论和经验研究表明，公民社会在国家治理方面具有政府和市场所不具备的一些优势：公民社会可以与政府形成互补或竞争的关系，提高公共物品供给的效率和质量；公民社会能够塑造社会成员的自治与合作精神，减少社会对政府的过分依赖，规约政府行为；公民社会孕育出丰厚的社会资本，可以增进信任、克服集体行动中的协调问题，提高资源配置效率。基于上述原因，公民社会被视为缓解市场失灵和政府失灵的第三种治理机制（曾峻，2005）。<br />    从转型国家的经验来看，创建公民社会可以采取两种模式：一是依靠民间社会力量的自发演化；二是政府自上而下地理性构建与民间自下而上的自发演化相互结合。就中国特定的国情而言，前一种模式是不可取的，因为它很容易出现社会游离于政府，甚至与政府对抗的局面，这一点已经被前苏联和东欧国家改革失败的教训所证明。相反，中国只能采取后一种模式，实现政府与公民社会的良性互动。政府需要承认公民社会存在的合法性与合理性，通过相关法律保障公民的基本权利，为公民个人和社会团体提供更加广阔的发展空间，充分激发社会民众的自主性与创新精神，增强社会的自组织治理能力。与此同时，政府需要保持对社会的必要控制和指导，将民间组织和社会团体纳入法制化和规范化发展的轨道，并且综合运用各种公共政策防止形成某种分利性和掠夺性的利益集团，有效整合社会利益结构，促进社会和谐稳定发展。<br />    <br />    　　注释：<br />    　　①这在中国也被称为“诸侯经济”现象。<br />    　　②这十个国家分别是波兰、匈牙利、捷克、斯洛伐克、斯洛文尼亚、爱沙尼亚、拉脱维亚、立陶宛、罗马尼亚、保加利亚。<br />    　　【责任编辑】文骐<br />    　　【校 对 者】杨秀杰<br />    <br />    　　【参考文献】<br />    　　1Vladimir Popov. Shock Therapy Versus Gradualism Reconsidered: Lessons from Transition Economies after 15 Years of Reform. Comparative economic studies. 2007.Vol.49, 1～31.<br />    　　2贝尔纳，夏旺斯：《东方的经济改革》，社会科学文献出版社，1999年<br />    　　3Sachs, Jeffrey and Wing Thye Woo. Structural Factors in the Economic Reforms of China, Eastern Europe, and the Former Soviet Union. Economic Policy, 1994, Vol. 9(18): pp.102～145.<br />    　　4Qian, Yingyi and Chenggang Xu. Why China&#8217;s Economic Reform Differ: The M-form Hierarchy and Entry/ Expansion of the Non-state Sector. Economics of Transition. 1993, Vol. 1(2): pp.135～170.<br />    　　5周冰：《基于中国实践的转型经济学理论构建》，《学术研究》2008年第3期<br />    　　6景维民　孙景宇：《经济转型的阶段性演进与评估》，经济科学出版社，2008年，第20～21页<br />    　　7周冰：《经济体制转型的平滑模式与突变模式》，《财经论丛》2005年第1期<br />    　　8格泽戈尔兹·科勒德克：《从休克到治疗——后社会主义转轨的政治经济》，上海远东出版社，2000年，第91～93页<br />    　　9K. Murphy, A. Shleifer, R. Vishny. The Transition to a Market Economy: Pitfalls of Partial Reform. Quarterly Journal of Economics,1992, 107(3): pp.889～906.<br />    　　10孙景宇：《中国的经济转型与国家治理模式演变》，《江苏社会科学》2009年第1期<br />    　　11Qian Yingyi, and Barry Weingast. China&#8217;s Transition to Market: Market-Preserving Federalism, Chinese Style. Journal of Policy Reform. Vol. 1, 1996. pp. 149～185.<br />    　　12张军　周黎安：《为增长而竞争：中国增长的政治经济学》，格致出版社、上海人民出版社，2008年<br />    　　13约翰·伊特韦尔等：《新帕尔格雷夫经济学大辞典》（第四卷），经济科学出版社，第637～644页<br />    　　14科勒德克：《从休克到治疗：后社会主义转轨的政治经济学》，上海远东出版社，2000年，第129～130页<br />    　　15热若尔·罗兰：《转型与经济学》，北京大学出版社，2002年，第6页<br />    　　16World Bank. World Development Report 1996: From Plan to Market. Washington, D.C. 1996, pp. 85～86.<br />    　　17Cynthia Clement and Peter Murrell. Assessing the Value of law in the Economic Transition from Socialism: an Introduction. Peter Murrell Eds. Assessing the Value of Law in Transition Economies.　University of Michigan Press. 2001. pp. 1～19.<br />    　　18Ronald Coase. The Problem of Social Cost. Journal of Law and Economics. 1960. Vol. 3(1): pp.1～44.<br />    　　19金雁：《俄罗斯经济转轨为什么这么难》，《战略与管理》2003年第6期<br />    　　20World Bank, Transition-the First Ten Years: Analysis and Lessons for Eastern Europe and the Former Soviet Union. Washington, D.C., 2002.<br />    　　21卡奇米耶日·波兹南斯基：《全球化的负面影响：东欧国家的民族资本被剥夺》，经济管理出版社，2004年<br />    　　22孙景宇：《经济转型进程测度：比较与研究方向》，《经济科学》2004年第5期<br />    　　23Erik Berglof and Gerard Roland. The economics of transition: the fifth Nobel Symposium in economics. London: Palgrave Macmillan, 2007. 9～10.<br />    　　24Andrei Shleifer and Daniel Treisman. A Normal Country: Russia after Communism. Journal of Economic Perspectives. 2005. Vol. 19(1): pp. 151～174.<br />    　　2529经济与合作发展组织：《中国治理》，清华大学出版社，2007年，第1、3页<br />    　　26俞可平：《治理与善治》，社会科学文献出版社，2000年，第1～15页<br />    　　27俞可平：《中国治理变迁30年》，社会科学文献出版社，2008年，第4、98页<br />    　　2832安德烈·施莱弗　罗伯特·维什尼：《掠夺之手——政府病及其治疗》，中信出版社，2004年，第200页<br />    　　30顾丽梅：《公共政策与政府治理》，上海人民出版社，2006年，第148～189页<br />    　　31刘树成　吴太昌：《中国经济体制改革30年研究》，经济管理出版社，2008年，第203～204页<br />    　　32卡尔·波兰尼：《大转型：我们时代的政治与经济起源》，浙江人民出版社，2007年，第6页<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AB%C7%F2%BB%AF&amp;searchfield=keywords\"><span>全球化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%D7%AA%D0%CD&amp;searchfield=keywords\"><span>中国转型</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=676\">发展经济学</a><br />本文链接：http://www.aisixiang.com/data/52608.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52608.html\">全球化条件下中国转型的总体性战略框架与现实取向</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52608.html\">全球化条件下中国转型的总体性战略框架与现实取向</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52507.html\">韩王韦：全球化语境下中国作为大国的责任</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52470.html\">逄锦聚：经济全球化条件下的中国经济改革与发展</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52042.html\">徐崇温：经济全球化趋势下的国家主权问题</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51956.html\">鲍盛钢：20年繁荣与终结：1991-2011</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51820.html\">张二震 方勇：经济全球化与中国对外开放的基本经验</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51546.html\">程广云：应对全球化的跨文化战略思考</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51416.html\">茅于轼：世界潮流与中国转型</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51386.html\">张云：全球化反流及其挑战</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50693.html\">张展：失控的世界的社会学启迪</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50637.html\">王高阳：政治全球化与民主的未来</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50530.html\">鲁楠：跨国公司：全球化时代的“世界精神”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50502.html\">蒲国良：全球化背景下社会主义与资本主义互动关系新特点</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50500.html\">李慎明：全球化背景下关于国际国内形势的相关思考</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50287.html\">许叶萍 石秀印：一盘棋与小卒子：中国工人在全球化中的命运</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50224.html\">秦强：中国宪法学说研究中的中国面向——以法律全球化为背景的考察</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49902.html\">鲍盛刚：全球化及其不满全球化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49708.html\">韩少功：一个作家眼中的全球化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49529.html\">林泰 赵学清：全球化语境与行政法国际化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49484.html\">鲍盛刚：全球化的僵局</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9394,9112,9096,14437,9222,8865,19353,21673,9098,8859,9091,19347,9935,11677,19196,10642,8963,19404,12180,9204,21693]}