{"id":222328,"link":"https://chinadigitaltimes.net/chinese/2012/04/学界热议薄熙来事件对中共人事更替的影响/","date":"2012-04-23T16:06:06Z","modified":"2012-04-23T16:06:06Z","title":"学界热议薄熙来事件对中共人事更替的影响","content":"<p><p>薄熙来事件曝光以来，西方学界、舆论界就这一案件对于中共18大的人事更替会产生什么样的影响持续展开讨论。</p>\n<p>                        台北中央社21号以“薄案搅乱中共权力更替”为题，对美国外交关系协会中国问题专家易明有关薄熙来事件对中共的影响的观点作了报道。易明表示，“薄 熙来事件使中共统治的合法性受到质疑，也使今年秋天中共的人事更替难以如预期顺利进行。”众所周知，西方学界乃至于政界一直对中共统治的合法性提出质疑。</p>\n<p>美国俄克拉荷马中部大学西太平洋研究所所长李小兵教授表示，中国领导层每次换届，都会伴生激烈争夺，这次也不例外，但是他认为中共尚有控制局势的能力，也存在政治妥协的途径，所以18大之前，形势不至于乱：</p>\n<p>“薄 熙来事件发生是中共党内每次改朝换代必然的经历，包括重新组合都是经过一番很激烈的政治争夺，所以这也不是第一次出现。在这样高层次大规模事件冲击之下， 十八大照常可以开会，不会发生军事政变或者流血冲突，证明这个机器还是在工作，说明在中共内部结党营私，跟中央作对还是很难的。虽然有些磕磕碰碰，但是不 会有大乱的局势，因为现在除了有控制局势能力，同时也有妥协和商讨的途径。”</p>\n<p>美国外交关系协会的易明表示，希望薄熙来事件成为“中共党内改革派可以利用的机会”。李小兵教授表示，薄熙来事件对于上层的改革会有促进性的影响：</p>\n<p>“我 想薄熙来事件会对党内改革起到一些促进作用，特别是对上层人物。过去不光是反贪也好，稽查也好，受处罚的都是地方干部多，中央的大干部、高级干部很少。现 在到这个程度，大家会对中央、政治局的政策包括自身的廉洁问题都会提出一些问题，比如说对于高干或者政治局委员，应该以身作则等等，比如说政治局或中共高 干财产要公开等等。”</p>\n<p>美中科技文化交流协会会长谢家叶博士也表示，在18大召开前的这段时间，中国不会出现政局的动荡：</p>\n<p>“从现在到十八大召开，我的看法是薄熙来事件会一直这么持续发酵，但是我觉得新的问题可能不会再说（出来），因为中国人是比较聪明的，在这样一种制度下，任何人都不会轻举妄动。在以前，除了薄熙来事件以外，基本上都是慢慢地很平静的走下去。”</p>\n<p>谢博士说，薄熙来事件对中共18大的人事安排有什么具体影响，现在难以确定：</p>\n<p>“人事安排肯定是有影响，但是有多大的影响，目前还看不出来。有可能政治局常委现在是九个，是不是还保持九个？这个里面我估计中共党内、中央在这个问题上我觉得还是可以做一些考虑的。越多的话，所谓三个和尚没水吃， 就是这样的。”</p>\n<p>谢博士表示，他赞成中国领导人胡锦涛有关“不要折腾”的告诫，但是他说，光说“不要折腾”还不行，还必须有确保不折腾的措施：</p>\n<p>“问 题是你叫人家不折腾，人家就不折腾了吗？你不能只是提，提了以后还要确保没有人去折腾。问题就在这个地方，你说叫人家不要折腾，你得保证真是没人折腾。你 说不折腾，人家就不折腾了吗？薄熙来不是还在折腾吗？所以下面习近平上来也是一样，你叫人家不折腾，人家是不是就不折腾？所以叫人家不折腾不是一件简单的 事情。 ”</p>\n<p>谢博士表示，中共试图通过18大的召开，达成党内各个山头和意识形态之间的某种平衡。</p>\n<p>以上是自由亚洲电台记者杨家岱的采访报道。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-48875188723775669?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18676,18649,19202,19192,19195,19193,9164]}