{"id":222319,"link":"https://chinadigitaltimes.net/chinese/2012/04/刘亚伟-奉劝国人：适应学生新身份，别再做春秋/","date":"2012-04-23T10:25:29Z","modified":"2012-05-04T20:36:35Z","title":"刘亚伟 | 奉劝国人：适应学生新身份，别再做春秋大梦","content":"<p><p align=\"left\"><span>——《观念迷障与思维转型》系列之四<span lang=\"EN-US\"></p>\n<p></span></span></p>\n<p align=\"left\"><span>刘亚伟</span></p>\n<p align=\"left\"><span lang=\"EN-US\"> </span></p>\n<p align=\"left\"><span>葛兆光先生曾在《中国思想史》导论中提出一个大胆的思想：我们今天阅读的历史叙述真的是像福柯所说的那样，是权力关系中形成的。那么这些“伪造”的历史叙述中，实际上都隐含了一些观念或思想。作为思想史也许不必去刻意“去伪存真”，更重要的倒是应当重点去发掘这些叙述背后的支持观念系统——这是一种由“权力”构成的“知识”，又是由“知识”的“权力”把它变成我们的常识，我们很长时间生活在这种“日用而不知”的常识中。</span></p>\n<p align=\"left\"><span>葛兆光先生的这个发现，给我们重新认识和反思近代中国，提供了一个非常好的角度。</span></p>\n<p align=\"left\"><span>在没有宗教意识的中国，家庭、家族意识是最早影响中国人思维模式的核心因素。家庭家族赋予一个人生命的全部意义，不仅是每一个中国人从生到死的全部依靠，而且又是他的最后归宿，是灵魂寄托所在，又是行为依据。家族血缘关系是中国人一切思维和行为的起点与归结。一切社会关系都是家庭关系的放大与延伸，这种以家喻国的政治传统，不仅用五服制度来区分家族血缘的远近亲疏，同时也以此来划分族群间的文野等级，这就是《尚书<span lang=\"EN-US\">.</span>禹贡》中记载的“先王之制、邦内甸服；邦外侯服，侯卫宾服；夷蛮要服，戎狄荒服。”距离中心越近，政治地位、文明程度就越高。再经过天人同一的认知模式的转接，“非我族类，其心必异”<br />\n“汉贼不两立”的观念，变成了“天命有常”“天不变道亦不变”的系列传统信念中的组成部分，造成了极其深远的影响，使“华夷之辨”、内外有别、我他之分的观念，与前文提到的“中华天下观”一起，刀刻铁铸般地镌入中国人的观念和思维模式之中，成为中国人对外交往的出发点和行为依据，演变成整个民族的集体无意识——一种具有本源性质的思维资源：</span></p>\n<p align=\"left\"><span>中国永远是世界的中心，华夏文明永远是人类文明最高级的样式，华夏文化永远守在正统地位；华夏民族与周围族群的互动中，永远应该处于居高临下的上位；也许会暂时居于下风，但终归一天会重领风骚；哪怕曾落后挨打，坠入深谷，那也是因为出了汉奸卖国贼所致；而且在不久的将来，当西方文明走不下去、面临穷途末路的时候，只有到中华文明这里才能找到继续生存下去的智慧和出路。</span></p>\n<p align=\"left\"><span>一方面，今天中国的经济与文化都在迅速地全面地归属于“全球化”网络中，支撑社会生活的方方面面，诸如服饰、居住、交通、通讯、娱乐、教育等都已“西化”，很难找到昔日中国文化符号的影子，甚至饮食文化也早已是中西杂陈，但是人们仍不懈地强化着一种排他的民族意识。另一方面，一代新人，不仅是普通民众，甚至是社会精英，已经不能阅读中国的文化原典，不能欣赏代表着中国文化结晶的诗歌、音乐与其他艺术，却自信满满地表现着坚持着自己对传统文化的自豪感。真不知道这种民族意识和文化自信，除了包含着屈辱、排外、复仇、炫耀、自夸等各种复杂因素的偏狭盲目的民族情绪之外，还有什么附着之处。</span></p>\n<p align=\"left\"><span>清醒的理智告诉我们，人类文明一旦开始它的进程，就像过河的卒子，只能在不同民族创造的各种文明形态的互动下持续地往前走，不能往后退。比如我们发明了火药，开始用于制作爆竹，后来用于战争，杀人，但是我们无法把这个发明从生活中剔除出去，只能用别的发明去替代或限制它。从这个意义上说，文化是人类的一种宿命。</span></p>\n<p align=\"left\"><span>奉劝国人：应该放下原生原发文明的优越心态，改变一直被别人模仿学习的习惯，适应自己国家在全球化时代的世界格局里的后发外生文明的新身份。通俗点说，就是由过去习惯了做先生，现在要学习做好一个学生。学生超越老师，青出于蓝而胜于蓝，是常见的，也是非常可能的。但这需要先把老师的本事学到手之后。当我们还处于学习模仿阶段时，以将来会超越老师为理由来拒绝学习模仿，不仅幼稚可笑，更会愚蠢自误。</span></p>\n<p align=\"left\"><span>所谓全盘西化是那些为了抗拒新文明的人们臆想出来的伪命题。学习的主体是中华民族，学来引进的东西是在中国这片土地上，在中国人的脑子里，在中国文化的环境中生根发芽，开花结果。在这个过程中，自然而然地会与这片土地上原有的一切进行互动，经过一系列碰撞、接纳、融合、调整、创新、转化而成的果实中，中国元素必然是题中应有之义，不必强调提出，刻意为之。这时强调特殊性，实际上等于拒绝。但对此举也不必大惊小怪，抗拒的反应也是自然的，完全的不对抗反而会让人对主体的生命活力产生疑虑。由对抗到认同、接纳……正是发现问题解决问题的必由之路。</span></p>\n<p align=\"left\"><span>中国的发展不可能脱出人类文明进步的主流之外。在中国社会的现代化转型过程中，表面看上去似乎是西方文化同中国传统文化的对立，实质上是人类文明两个发展阶段的碰撞，是现代性与传统性的对抗，是落后的礼俗社会为先进的法理社会取代时本能的反抗。其中包含着的文化转型，也并不是要用西方文化取代中华民族的文化，而是人类文明发展过程中，不同文化文明之间正常的必要的也是必然的互动。</span></p>\n<p align=\"left\"><span>任何文化都应是一个开放的系统，文化的互动交流以及转化，并不能摒弃或摧毁这种文化的民族性，相反，它会促进本民族文化的发展。爱护和保有中国文化的最好方式，不是把它封存起来，避免与其他文化接触，而是以一种开放、宽容、谦卑、平等的心态，通过与其他文化的互动——交流、学习，吸收其有价值的部分，自我调整，促进融合或转化，从而促使本民族文化的发展。</span></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><span><span><br />\n<strong>博主注</strong>：此文是《观念迷障与思维转型》系列之四，其他还有：</span></span></p>\n<p align=\"left\"><span><br />\n之一：《中国式世界地图与思维定式》</span></p>\n<p align=\"left\"><span><br />\n之二：《中日两国为何在近代同遇而殊归》</span></p>\n<p align=\"left\"><span><br />\n之三：《从悲情到炫耀，国人心态何时能淡定下来》</span></p>\n<p align=\"left\"><span><br />\n之五：《打破“崛起”“复兴”的价值神话》</span></p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[9400,17662]}