{"id":222371,"link":"https://chinadigitaltimes.net/chinese/2012/04/唯色-夏琳-•克勒（charlene-makley）：亡者的政治生命/","date":"2012-04-24T02:01:53Z","modified":"2012-06-15T00:09:23Z","title":"唯色 | 夏琳 •克勒（Charlene Makley）：亡者的政治生命","content":"<p></p>\n<div><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-0bu5zWwvs5I/T5WAmIgcNlI/AAAAAAAAPKQ/WQ-IBexHeSA/s1600/%E6%97%A0%E6%A0%87%E9%A2%982.jpg\"><img border=\"0\" height=\"146\" src=\"http://3.bp.blogspot.com/-0bu5zWwvs5I/T5WAmIgcNlI/AAAAAAAAPKQ/WQ-IBexHeSA/s400/%E6%97%A0%E6%A0%87%E9%A2%982.jpg\" width=\"400\" /></a></div>\n<p><a rel=\"nofollow\" href=\"http://3.bp.blogspot.com/-5AaUtDOA_2U/T5WAognRbaI/AAAAAAAAPKY/BiE2qgGbQWE/s1600/makley+3.jpg\"><img border=\"0\" height=\"178\" src=\"http://3.bp.blogspot.com/-5AaUtDOA_2U/T5WAognRbaI/AAAAAAAAPKY/BiE2qgGbQWE/s200/makley+3.jpg\" width=\"200\" /></a><br />作者：<b>Charlene Makley</b>（夏琳 •克勒），里德学院（Reed College）人类学系。<br />译者：傅春雨 @boattractor_cj<br />文章来源：《文化人类学》（Cultural Anthropology）学刊特刊<br />标题：<span>The Political Lives of Dead Bodies</span><br />时间：2012年4月10日<br />原文网址：<a rel=\"nofollow\" href=\"http://culanth.org/?q=node/538\">http://culanth.org/?q=node/538</a></p>\n<p>最近接连发生的藏人抗议中国国家迫害的自焚事件，再一次向人们提出了若干痛苦的问题：有何政治影响？外部世界能否见证、感受到这类事件？自焚对藏人而言基本上是史无前例的，并且有德望的喇嘛痛心这类行为违背了佛教徒不伤害生命的原则。自2011年以来发生的一系列自焚（多数是年轻的僧尼），在藏人中间，以及在他们遍及中国内外的支持者和批评者中间，就这类行为的道义性和政治含义引发了相当痛苦的争论。一些评论者以非暴力和普适的慈悲心向现代派佛教协会（modernist association of Buddhism）呼吁，询问自焚行为究竟是属于暴力的“自杀” 罪孽，还是利它、非暴力的“牺牲”？针对见证和报道这类事件有何影响的指责和反指责交织错杂，而这究竟是在鼓励年轻人效法这种“有害”或“无谓”的暴力行为？还是在放大烈士们为被压迫藏人舍身发出的“有意义”的抗争行为？</p>\n<p>对于我来说，面对这自残和死亡的可怕景象所带来的新一轮极度痛楚，不由使我想起了在2008年<a rel=\"nofollow\" href=\"http://www.npr.org/templates/story/story.php?storyId=89160575&amp;ft=1&amp;f=1004\"><b>藏人广泛的抗议遭受军事镇压</b></a>，我生活在青海省藏区时作为一个人类学家所感受到的道德困境。也让我想起了维纳•达斯（Veena  Das，见译注1）（2007）和其他人的劝告，对涉及民族学的有关暴力的问题不要盲目迷信见证人的叙述，因为人的观念会随着时间推移和生活经历而变化，因而影响到对之诠释的民族学。因此，我所采取的态度是，避免就自焚的内在意义或道义进行争论，而只将这种抗争主要地作为一种信息传递的形式来看待（在自焚事件中，自杀者的身体变成了一种主要的媒介，就如同在自杀炸弹攻击中，自杀者的身体变成了一种重要的武器）。那么，我们就会发现，一方面是藏人在日益加剧的国家迫害和剥夺之下被迫求助于自焚作为传播媒介；而另一方面则是由外国传媒以及中华人民共和国的国家媒体进行的华丽演出。这就使得我们能够开始理解“亡者的政治生命”（ Verdery 1996，见译注2）在后毛泽东时代的转换演变，这门正在深化的“死亡政治学”（“necropolitics”）(Mbembe 2003，见译注3)关系到藏人和其他在中华人民共和国被边缘化的族群，并使得所有的旁观者成为了同谋嫌犯（参见Sontag 2003）。</p>\n<p>正如我在2008年所观察到的，对藏人抗议的军事镇压标志着中国共产党的体制正式进入到一种异常状态，它不再封锁、围困特定对象的敌人，而是封锁、围困整座城镇和整个地区（参见Mbembe 2003:30）。从这个意义上讲，在该地区所营造的沉默和压抑不仅象征着对个体“声音”的压制，而且更是象征着整个藏区原住民所感受到的那种无依无靠的失落、支离破碎的切割、无可动弹的紧逼——一种与过去熟悉的时空丧失了关联的恐怖感觉；对于许多藏人而言，这种感觉似乎复活、再现了<a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2011/06/blog-post_24.html\"><b>毛泽东去世之前那段时间作为藏人在藏区所受到的创伤</b></a>。看到城里的藏人只能躲避在家，在人民武装警察和特别防暴警察那警惕的注视下小心谨慎地过日子，我就不难理解抗议和镇压是多么严重地威胁了一种我所称之为的“默契”， 在改革年代藏人和国家（领导人中的改革者）之间存在着对话和“默契”：不公开强调藏人的历史，不公开强调藏人特殊的（宗教）权威来源及其政治和经济的影响；即便是中共汉人领导实施脱离地方实际的“发展”（ Ch: fazhan, kaifa，即汉语拼音的“发展”与“开发”），即便是在该地区大力推行商业化和开发自然资源的情况下，也没有危及那种隐而不宣的约定默契。</p>\n<p>从实际效果上讲，在2008年的镇压中，更为重要的，是那些消失了的抗议者的幽灵，那些被安全部队杀害和囚禁的人的幽灵（那年春天，整个藏区都在流传着极度痛苦的耳语传言），将以前半隐藏的被封锁、围困的状态（偶尔有不明智的异议者）扩大为针对所有藏人的，日日持续的封锁、围困。与维纳•达斯在印巴分治之后的印度所发现的情形相类似，这种恐惧扩大化的过程有全面撕裂藏人赖以生活的社会道德经纬的危险，而这脆弱的社会经纬在很大程度上，是在经历了毛时代对该地区造成的巨大的创伤之后，无意识地重新修复编织而成。这也即是说，政府力图抹去2008年抗议者死亡的记忆，反而在实际上帮助释放了毛时代死难者的幽灵，需要痛苦面对的道义质问再次被提出，同谋、帮凶的问题困扰、纠缠着所有老一辈藏人，尤其是那些从中国政府的干预中在政治和经济上得利的老一辈藏人。面对社会价值的衰亡， 面对有着巨大传染性、不合时宜的冤魂重返，我发现我的许多藏人朋友都经历了巨大的恐惧和悲伤，突然失去了旧有的约束。于是他们在2008年春夏转而参加草根的大规模悼念亡灵活动——抵制由（官方）寺庙主持的庆祝仪式，而去参加大规模的（自发）祈祷法会。</p>\n<p>从这个意义上讲，我们必须把从2009年以来的藏人僧尼和喇嘛的自焚，看成是上述地区亡故者的政治生命一种悲剧化的集体激活（发生在2009年的首起自焚，实际上就是抗议歪曲和抹煞2008年的镇压和死亡）。自焚（实际上）转化成了这样一种的抗议形式，它将以前（被屠杀）藏人的灵魂和（现在自焚藏人的）灵魂交汇链接在了一起，从而放大成了记念哀悼的政治（运动），从被分割、围困的区域扩展到包括所有藏人散居地的整个藏区。在此意义上，我们应当将燃烧的躯体视为信息交流的对话媒介。在极端封闭的状态下（如在第一起自焚发生的阿坝州），政府的话语权控制主宰公共表达空间，抗议者如何能够公开地“显示”出他们的痛苦处境和不平？在言辞表达被剥夺的情况下，该使用什么样的文体和身体符号(参见Das 2007， Butler2004)？</p>\n<p>自杀作为抗议在中国地区有悠久的历史。近年来，自杀抗议甚至自焚的做法，在中国境内被边缘化的群体中呈增长趋势。面对市场化改革，他们的绝望和愤怒与藏人相似，但他们的世界观以及他们与政府的关系却是完全不同，正如因抗议地方腐败官员剥夺财产而威胁要当众跳桥的江西农民的T恤衫所揭示的那样：一件写的是“天理何在？” 另一件则写着“以死呼唤良知”（NTDIV Aug. 2011）。与此相对照，藏人的自焚则是以佛教徒舍身求善的信念为特征，而所求之一就是佛教徒的最高寄托：达赖喇嘛的重返，正如他们最后呼喊的口号和手写的传单所表明的那样。令人恐怖的、燃烧的躯体，是作为主要的抗议媒介，而更重要的，是作为对僧人和达赖喇嘛的污蔑中伤的抗辩，自2008年以来这些滑稽的诽谤超越了政府暴力和媒体的底线；然而，我们却不得不见证，自焚者被描述成了应该严厉打击的“恐怖分子”。事实上，当集体抗议的空间大幅缩小，藏人僧侣（和两位尼姑）的自焚基本上是年轻人个体的行动，是自愿和利它的反对行为。我禁不住要想到， 当整个高原蔓延开集体的、非复仇的悲哀，当沉默在严密封锁下燃烧，伴随着政府安全部队（以强迫失踪的方式）和国家媒体（以不停的新闻检查）的不断清除，这些自焚者燃烧的躯体其实是在“预示”严酷的、最终的（藏民族的）死亡，这点至为重要。这些燃烧的躯体也提供给（世人）一个无法回答的问题：我们应该做些什么？</p>\n<p><b>参考文献：</b></p>\n<p>鞠迪什•巴特勒尔，2004，“不安的生命：哀悼和暴力的力量。“<br />（Butler, Judith. 2004. Precarious life: the powers of mourning and violence. London: New York: Verso.）<br />维纳•达斯， 2007，“生命与语言：暴力及习以为常”<br />（Das, Veena. 2007. Life and Words: Violence and the Descent into the Ordinary. Berkeley: University of California Press.）<br />阿克利尔•蒙贝贝， 2003， “死亡政治学”<br />（Mbembe, Achille. 2003. Necropolitics. Public Culture 15(1): 11-40.）<br />苏珊•桑苔格， 2003， “他人的痛苦”<br />（Sontag, Susan. 2003. Regarding the Pain of Others. New York: Farrar, Strauss, and Giroux.）<br />凯瑟琳•温德瑞， 1996， “什么是社会主义？之后又是什么？”<br />（Verdery, Katherine. 1996. What was Socialism? and What Comes Next? Princeton, NJ: Princeton University Press, 1996.）</p>\n<p>译注：<br />1：维纳•达斯（Veena Das），印度著名人类学家，美国约翰•霍普金斯大学教授。上世纪80年代以来专注于暴力与苦难的研究。她的研究拓宽了人类学的领域，使之触及暴力，不公正和国家权力之间的关系。</p>\n<p>译注2：凯瑟琳•温德瑞 （Katherine Verdery），原罗马利亚社会学家，现为美国纽约市立大学（The City University of New York）人类学教授。主要从事有关东欧民主变革后社会转型的研究。其著作“亡者的政治生命”围绕东欧民主化后一些前政治人物遗体移葬及塑像的处理，讨论了这些人物对后社会主义时期东欧的政治，社会和文化的遗留影响。她认为被记忆的死者之遗体是历史的物质符号，会长期存活于其身后的政治对话之中，对评价历史，重塑未来产生贡献，并反过来决定自身的“命运”&#8212;对这些符号的重新界定。</p>\n<p>译注3：阿克利尔•蒙贝贝（ Achille Mbembe），出生于喀麦隆，现为南非约翰内斯堡威特沃特斯兰德大学（The University of the Witwatersrand, in Johannesburg）政治和历史学教授，也是美国杜克大学的访问教授。他在论文“死亡政治学”中提出主权或权威的最高形式就是决定生死的权力，而决定生死的权力并不总是由最高权威掌握，在特定的情况下，是由社会不同层次，组织，机构，团体所享有。对这一权力的征服深刻地影响了社会和人与人之间的关系，以及对反抗，牺牲，恐惧等概念的定义。</p>\n<p></p>\n<div>\n<div><span>The Political Lives of Dead Bodies</span><br /><strong><br />Charlene Makley, Department of Anthropology, Reed College</strong></div>\n<div>The recent spate of self-immolations by Tibetans protesting state repression in China has raised anew painful questions about the politics and possibilities of witnessing such events from afar. Virtually unprecedented among Tibetans, and lamented by high-ranking lamas as violating the Buddhist emphasis on the sanctity of life, the series of self-immolations (mostly by young monks and nuns) since 2011 has thrown Tibetans and their supporters, and critics in and outside of China, into anguished debates about the moral nature and political meaning of these acts. Some commentators invoke modernist associations of Buddhism with non-violence and universal compassion to ask whether the immolations are sinful, violent &#8220;suicides&#8221; or altruistic, nonviolent &#8220;sacrifices.&#8221; Accusations and counter-accusations fly about the implications of witnessing and reporting these events: does it encourage the &#8220;destructive&#8221; or &#8220;wasteful&#8221; violence of youthful mimicry?  Or does it amplify the &#8220;constructive&#8221; protest of selfless martyrs on behalf of oppressed Tibetans?</div>\n<div>For me, this new anguish in the face of the terrible spectacle of voluntary maiming and death recalls the moral dilemmas about the role of the anthropologist that I encountered living in a Tibetan town in Qinghai province during the military crackdown on widespread Tibetan protests in 2008. And I return to Veena Das (2007) and others&#8217; calls to reject the witness&#8217; fetishization of the event in favor of an ethnography of violence that would move with events as people reframe them over time and in their everyday lives. In this light, my own approach is to avoid debates about the intrinsic morality or meanings of self-immolation to consider such protests as primarily situated forms of communication (where the suicidal body becomes a primary medium versus, as in suicide bombers, a crucial weapon). We can then see that Tibetans&#8217; recourse to self-immolation as mass media is called forth by intensifying state-sponsored repression and dispossession on the one hand, and by foreign and PRC state media spectacles on the other. This would allow us to begin to understand the shifting &#8220;political lives of dead bodies&#8221; (Verdery 1996) in post-Mao Sino-Tibetan relations, an intensifying &#8220;necropolitics&#8221; (Mbembe 2003) that links Tibetans to other marginalized groups in the PRC and draws all observers into problematic complicities (cf. Sontag 2003).</div>\n<div>As I found in 2008, <a rel=\"nofollow\" href=\"http://www.npr.org/templates/story/story.php?storyId=89160575&amp;ft=1&amp;f=1004\" title=\"http://www.npr.org/templates/story/story.php?storyId=89160575&amp;ft=1&amp;f=1004\">the military crackdown on Tibetan protest</a> institutionalized the CCP&#039;s state of exception in a state of siege targeting not a specific enemy but entire towns and districts (cf. Mbembe 2003: 30). In that context, the silence that descended on the region indexed not just the repression of individuals&#039; &#8220;voices,&#8221; but Tibetan residents&#039; terrifying sense of disorientation, fragmentation and immobility&#8211;the loss of familiar spatio-temporal contexts that for many had seemed to (re)vivify the region as &#8220;Tibetan&#8221; in the early post-Mao years. As people in town retreated to the cover of homes and the careful banality of everyday routines under the watchful eyes of People’s Armed Police and SWAT troops, I came to see how the protests and crackdown had gravely threatened what I call the reform-era &#8220;silent pact&#8221; among Tibetans and their interlocutors in the PRC: an unspoken agreement not to publicly address the histories and political economic implications of specifically Tibetan sources of authority, even as programs to &#8220;develop&#8221; (Ch. <em>fazhan, kaifa</em>) and commodify the region and its resources were pushed through under the auspices of distant Chinese CCP leaders.</div>\n<div>In effect, the 2008 crackdown and importantly, the spectre of disappeared bodies of protestors killed or detained by security forces (rumors of which circulated across the community in anguished whispers that spring), extended the state of siege from its previously quasi-hidden status (the occasional unwise dissident) to the everyday lives of all. In ways similar to what Das found in post-partition India, this process threatened to tear apart the delicate socio-moral fabric of Tibetans&#039; lives, rewoven after the largely unacknowledged <a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2011/06/blog-post_24.html\" title=\"http://woeser.middle-way.net/2011/06/blog-post_24.html\">mass trauma of the Maoist years in those regions</a>. That is, state efforts to erase the deaths of protestors in 2008 in fact helped to unleash the spectre of the Maoist dead, raising again moral questions about painful complicities that haunted all Tibetan elders and their kin, especially those who had benefited, politically or economically, from Chinese state intervention. I found that many of my Tibetan friends experienced this sudden loss of context as great fear and grief in the face of a kind of social death, the deeply polluting return of the untimely and unnurtured dead. Hence the turn, in the spring and summer of 2008, to grassroots mass mourning practices (avoiding celebrations in favor of monastic offerings, attending mass prayer assemblies). Those practices in turn elevated and politicized the roles of Buddhist monks and lamas as <em>death specialists</em> above all.</div>\n<div>In this light, we would have to see Tibetan monks and lamas&#8217; turn to self-immolation from 2009 on as a tragic intensification of the political lives of dead bodies in those regions (the first one in 2009 after all was to protest the erasure of violence and death in 2008). The shift to self-immolation as protest is a mass-mediated process that serially reframes and scales up the spectre of untimely Tibetan death, from particular regions fragmented by the siege to a pan-Tibetan politics of mourning encompassing the entire diaspora. In this, we should consider the specificities of immolation as a dialogic medium of communication. In extreme states of siege (like that in Ngaba prefecture where the first immolations occurred), where state narratives dominate all public speech, how do protestors &#8220;show&#8221; grievances publicly? By what texts and bodily signs in the absence of access to words (cf. Das 2007, Butler 2004)?</div>\n<div>Suicide as protest has a long history in Chinese regions. In recent years protest suicides, even self-immolation practices, have escalated among marginalized Chinese groups in the PRC. Their despair and anger in the face of market reforms links them to Tibetans, but the t-shirts of the Jiangxi farmers who threatened to jump en masse off a bridge to protest their dispossession by <a rel=\"nofollow\" href=\"http://english.ntdtv.com/ntdtv_en/news_china/2011-08-08/police-crack-down-on-mass-suicide-protest-in-eastern-china.html\" title=\"http://english.ntdtv.com/ntdtv_en/news_china/2011-08-08/police-crack-down-on-mass-suicide-protest-in-eastern-china.html\">corrupt local officials</a> evince a very different cosmology and relation to the state: &#8220;Where are heavenly principles?&#8221; said one shirt, &#8220;I use my death in exchange for a righteous soul,&#8221; said another. (NTDTV Aug. 2011). By contrast, Tibetan immolators frame that practice in the specifically Buddhist idiom of the intentional conquest of death, one that, in their final shouts and hand-written pamphlets, indexes the absent Buddhist sovereign: the Dalai Lama. But we would have to see the horrifying spectacle of the burning body, the primary medium of protest, as most importantly a dialogue with the grotesque excess of state violence and media vilification of monk protestors and the Dalai Lama that, since 2008, has been framed as a war against <a rel=\"nofollow\" href=\"http://english.people.com.cn/90001/90780/91342/6390216.html\">&#8220;terrorists&#8221;</a>. For example, as possibilities for collective protest radically narrowed, Tibetan monks&#8217; (and two nuns&#8217;) self-immolations were largely the individual acts of youths, presenting them as oppositionally voluntary and altruistic. But I&#8217;m left thinking that, in the face of collective, unrequited grief across the plateau, the burning silence of Tibetans under the ongoing siege, what immolators&#8217; bodies most importantly &#8220;show&#8221; is the searing fact of untimely death itself, against its ongoing erasure by state security forces (in forced disappearances) and by state media (in ongoing censorship). The impossible question they pose for us is what to do about it.</div>\n<div><strong>ADDITIONAL LINKS</strong><br /><a rel=\"nofollow\" href=\"http://culanth.org/files/Makley%20SEAA%20column%2009%20long%20version.doc\" title=\"http://culanth.org/files/Makley SEAA column 09 long version.doc\">Anthropology and the Anaconda &#8211; Charlene Makley</a></div>\n<div><a rel=\"nofollow\" href=\"http://www.theworld.org/2011/12/self-immolation-tibet/\" title=\"http://www.theworld.org/2011/12/self-immolation-tibet/\">Interview, &#8220;Self-Immolations in Tibet.&#8221; PRI&#8217;s The World, December 2011.</a></div>\n<div>28 March 2012</div>\n<div><strong>REFERENCES</strong></div>\n<div>Butler, Judith. 2004. <em>Precarious life: the powers of mourning and violence</em>. London: New York: Verso.</div>\n<div>Das, Veena. 2007. <em>Life and Words: Violence and the Descent into the Ordinary</em>. Berkeley: University of California Press.</div>\n<div>Mbembe, Achille. 2003. Necropolitics. <em>Public Culture</em> 15(1): 11-40.</div>\n<div>Sontag, Susan. 2003. Regarding the Pain of Others. New York: Farrar, Strauss, and Giroux.</div>\n<div>Verdery, Katherine. 1996. <em>What was Socialism? and What Comes Next?</em> Princeton, NJ: Princeton University Press, 1996.</div>\n<div></div>\n<div></div>\n<div><span lang=\"EN-US\"><b>延伸阅读：</b></span></div>\n<div><span lang=\"EN-US\"><br /></span></div>\n<div><span lang=\"EN-US\"><span>《文化人类学》（Cultural Anthropology）关于藏人自焚之特刊<a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2012/04/cultural-anthropology.html\">http://woeser.middle-way.net/2012/04/cultural-anthropology.html</a></span></span></div>\n</div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-4329500002027024658?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/0603c0b67E9A2982.jpg-150x146.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[18269,9203,10466],"tags":[9112,9400,8641,8951,19748,9091,18511]}