{"id":222454,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-特别专题-巴黎蓬皮杜文化中心举行台湾动/","date":"2012-04-25T00:38:59Z","modified":"2012-04-25T00:38:59Z","title":"法广 | 特别专题: 巴黎蓬皮杜文化中心举行“台湾动漫周”活动","content":"<div>\n<p>蓬皮杜中心“漫画星球 ”策展人迪索(TISSOT)先生18日早上出席“台湾动漫周”记者会，受邀的台湾团七名漫画家及台湾驻法国代表吕庆龙、新闻组长刘代光等人向出席的出版商及记者群交流提供作品资讯。值得一提的是，吕庆龙代表也很有创意地以台湾著名的布袋戏边演边引出开场白。会中，几家出版商也表示对出版台湾的漫画感兴趣。</p>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n<div>\n<p><img src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/200412MarionetGood1804.JPG\" alt=\"\" /></p>\n<div>\n<p>台湾驻法国代表吕庆龙以布袋戏引出活动主题</p>\n<p><span>RFI(DR)/AMIGO</span></div>\n</div>\n</td>\n</tr>\n</table>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>本台（法广）采访了本次台湾动漫周活动主要策展人迪索先生</strong></p>\n<p><strong>法广 ：蓬皮杜文化中心为何举行本次亚洲漫画展，漫画星球？</strong><br /><strong>迪索：</strong>这是一个在二月20至五月20之间举行的展出如日本有的漫画（MANGA），同时，我们也想展出台湾，韩国及中国的漫画。为什么叫，举行，漫画星球？因为我们在蓬皮杜中心的13 16展览厅免费提供青少年，带领他们进入这个创作领域，这是一个真正的社会。的确，年轻人不了解日本漫画MANGA，及台湾韩国中国的漫画是什么，但是他们去接触发掘后就非常热爱。因此无论是日漫，或是韩国漫画，或台漫或中漫，星球漫画活动向所有不同漫画打开大门，接纳它们，同时让年轻人了解漫画作者如何进行创作，以及漫画如何与流行时尚，造型艺术及电影有关连.</p>\n<p><strong>法广 ：您此次为何邀特别请台湾漫画家到法国参加漫画星球活动？您认为台湾漫画有何特色，与日漫有何不同？</strong><br /><strong>迪索：</strong>我邀请台湾漫画家，因为他们代表了风格不同的漫画创作。他们当中有一群年轻一代的漫画家，开始接触探索MANGA，不过，他们当中有些人也开始摆脱日漫的影响，同时也摆脱了中国大陆漫画的影响，他们开始创作属于自己风格的漫画，甚至创作自己台湾岛历史故事的漫画。</p>\n<p><strong>法广 ：您当初是怎么认识这些台湾漫画家的？</strong><br /><strong>迪索：</strong>我在各种漫画节遇到一些台湾漫画家。之后，有人向我提到台湾漫画家林莉菁，她出版了一本书叫，福尔摩挲台湾。她认识一些台湾漫画家。就是借着她在中间穿针引线，我认识了某些台湾漫画家，我很欣赏喜爱台湾漫画的多元化，及其漫画语言。</p>\n<p>事实上，我所感兴趣的是想展示的是：漫画不是仅只在日本才有，现在西方国家都认识日漫，我们也看到日漫对台漫有很大的影响，对中漫也是，甚至有台湾漫画家的漫画生涯是到日本画漫画。因此，我想到把那些已经有二十年，或者年轻刚入行不久的年轻创作者，我看过其中某些人的漫画作，由别人推荐给我看的，因此我想将它们推荐到蓬皮杜中心展示，这些我看过的具备不同风格的作品给法国观众。虽然，我不认识所有台湾的漫画，他们的内容相当丰富，我在不同的场合看过这些作品，及相关的电影。在这些不同作家当中，我进行挑选，以个人主观的眼光去筛选，当然这还有待补充，让他们的代表性更加完整。例如我看过麦人杰的魔法阿妈等人的动画片，他们寄给我两片DVD，我也看了邱若龙叙述原住民历史的赛德克巴莱漫画，而且知道这部漫画故事还拍成了电影。我认为这是一个很美的主题，有过台湾最早居民的故事，应该去叙述串讲。</p>\n<p>这个漫画展活动就是为了把法国人很少见的文化，如台湾周，韩国文化及中国大陆的文化介绍给年龄13岁左右的法国读者，介绍一些年轻的漫画家，其中有些是刚刚才开始他们的漫画创作。</p>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n<div>\n<p><img src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/200412CHEN%20Hung%20yao.JPG\" alt=\"\" /></p>\n<div>\n<p>漫画家陈弘耀工作坊中与法国学员互动</p>\n<p><span>RFI(DR)/AMIGO</span></div>\n</div>\n</td>\n</tr>\n</table>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>本台也采访了策展人之一的漫画家林莉菁</strong></p>\n<p><strong>法广 ：请您谈一下台湾漫画的历史，以及台漫与日漫的不同？</strong><br /><strong>林莉菁：</strong>台湾早期被日本占据时代就已经有一些漫画，这正有漫画风潮兴起，应该是戒严之后，80年代以后吧！有一群原本是吸收日本漫画养分的年轻人，慢慢地，他们想做一些台湾原创的漫画，比如参加此次蓬皮杜展览的麦人杰及陈弘耀等前辈就是当时的佼佼者。台漫与日漫的不同处，其中也有历史因素。之前在日本殖民时代，日本接收了一下欧美漫画的影响，间接传播到台湾。之后就是战后，漫画属于日本流行文化的一部分，日本的MANGA，对亚洲有很大的影响力，台湾也受到影响。有人就希望保留日漫的特性，如大眼睛等等，但也有人希望从中作调整，他们会去汲取例如，台湾民间的元素，台湾文化的故事，台湾文化中有一部分是中华文化的影响，如台湾漫画佼佼者郑问，想到从水墨去开发，后来也间接影响到日本，连日本的漫画家都觉得，台湾的漫画开出了自己的路线，因此也影响到一些新生代。所以有些人觉得很不错，因为是在台湾做日漫风的东西，有些人则是在台湾吸收日漫精华后做一些转化，或者有人吸收来自其他地方的养分，譬如来自欧美的漫画。所以他们之间的关系还挺复杂的。</p>\n<p><strong>法广 ：请您比较一下海峡两岸的漫画有何不同？</strong><br /><strong>林莉菁：</strong>我对此的理解比较有限，比较了解的仅限于另类漫画的部分。中国官方比较想阻挡日本的漫画。不过，毕竟日本的动漫流行发展这么久，还是蛮吸引人的，所以很多人还是会去学习，中国目前还是有一些出色的漫画家，如夏达或是姚飞，他们都是走日漫风。 他们有些作品也在台湾出现，很吃得开，。<br />共同点是，台湾也有人想做原创品，如COMIX团体中的年轻人，如BULLETA。台湾很多读者都是看日漫长大，中国台湾都出现了很多少年或少女漫画家，就是日漫风格。</p>\n<p>另一个两岸漫画的共同点就是，毕竟艺术创作者很多人会问，我为什么要甘于伏在日漫的符码下创作，我所知道的在中国就有出现 SPECIALCOMIX团体，特别漫画，他们有来自南京，有来自北京的，他们不一定是专职漫画家，都是他们非常努力从网路上吸收，如欧美等的另类漫画风格，他们与2010年获得欧洲漫画界的最大肯定，获得了另类漫画的大奖。</p>\n<p>台湾本身也有另类漫画，但是他们比香港及中国的漫画家更辛苦，因为之前在台湾漫画兴盛时期，也就是本土漫画时期，另类漫画受到重视，但是之后，毕竟漫画还是讲求它的商机，慢慢地可能就比较忽略文化的部分。例如，对于台湾出版社来说，他们进口日本漫画会比扶持或经营本土漫画这块会来得快速，因为后者是比较吃力不讨好的。例如，台湾的时报出版社，已经很辛苦的举办了一些如：漫画大擂台，创造很多漫画杂志，如HIGH，或“欢乐”，心情漫画等等，但是后来这些平台都一一结束了。很可惜，台湾一些画家就没有这些平台可以表现发展了。</p>\n<p><strong>台湾漫画才子麦人杰的工作坊</strong></p>\n<p>在本次“台湾动漫周”揭幕的当天下午，以台湾漫画才子麦人杰的工作坊首先上阵。蓬皮杜中心的Studio13/16可说挤满了已经报名学习漫画的法国青少年，由林莉菁帮忙翻译。麦人杰向学员们叙述自己早期从事漫画的心路历程。在与法国学员互动节目中，他现场提供的轮廓画教学激发学员的绘画想象力，在五分钟的生涩矜持溶解后，学员们相竞愿意把自己的作品拿到前面，让麦老师当众点评指导，排队等候轮到自己，情况热烈，甚至在工作坊下课时间到了，学员欲罢不能，一旁协助的老师林莉菁必须重复喊出“这是最后一位”来掐断热烈的等候队伍，好腾出时间空间给下一个工作坊负责人，台北街头机车主题的漫画家李隆杰。</p>\n<p><strong>漫画家麦人杰接受本台专访，谈到台湾漫画特色，以及与日漫之不同处。</strong></p>\n<p>另外，记者在麦人杰的漫画工作坊，遇到一名兴致高昂参加漫画创作的小女孩朱丽叶寇斯纳尔，她母亲说是在法国漫画杂志上看到蓬皮杜中心刊登星球漫画台湾周举办学童工作坊，但要事先报名，所以她替自己的女儿报了名，于是周三这天早上，特地带着女儿从诺曼底赶到巴黎来参加周三下午举行的这个工作坊。</p>\n<p>现场工作人员把朱丽叶现场完成的作品及老师麦人杰按照她的作品的大幅扩图画作挂在工作坊墙上，朱丽叶的母亲喜滋滋地帮自己兴奋的女儿及其作品拍照留念。</p>\n<p><strong>本台对参加麦人杰老师工作坊的法国女孩朱丽叶•寇斯纳尔及其母亲的采访</strong></p>\n<p><strong><br />以下是本台对此次来法国，代表台湾年轻一代漫画家的采访录音：</strong></p>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<div>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n<div>\n<p><img src=\"http://www.chinese.rfi.fr/sites/chinese.filesrfi/imagecache/rfi_43_medium/sites/images.rfi.fr/files/aef_image/200412FISH.jpg\" alt=\"\" /></p>\n<div>\n<p>漫画家FISH工作坊中与法国学员互动</p>\n<p><span>RFI(DR)/AMIGO</span></div>\n</div>\n</td>\n</tr>\n</table>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>漫画家FISH的采访录音</strong></p>\n<p><strong><br />“台北街头机车阵”漫画家李隆杰的采访录音。</strong></p>\n<p><strong><br />八家将工作坊主持人漫画家BULLETA的采访录音。</strong></p>\n<p><strong>本次台湾动漫周最后一天的活动是放映台湾导演魏德圣制作的赛德克巴莱电影。</strong></p>\n<p>周日下午，在蓬皮杜中心的第一戏院里，四百多个座位的戏院几乎客满。长达2个小时半的国际版赛德克巴莱影片，配上法文字幕。中法观众聚精会神地欣赏这部台湾少有的以原住民语言发音的影片，连母语是中文的观众也得如同看一部“外国片”般地藉着字幕努力去了解剧情发展。可能由于影片剪接的关系，有几位观众观看后表示，不懂片中为什么两群同是赛德克族的原住民，竟有一群帮着日本人作战，残杀自己的族人。有趣的是，在这么一部杀气腾腾、触目惊心的厮杀流血镜头不断，甚至不时出现一刀砍下就人头落地的镜头，竟然有一名观众还睡得着，这名坐在记者前排的身材魁梧法国男子，看着看着就睡着了，约一、二十分后猛然醒过来，继续打起精神看戏。</p>\n<p>电影结束后，主办单位进行与观众互动的提问时间，法国观众踊跃发问，本次台湾动漫周策展人迪索先生、赛德克巴莱漫画家邱若龙及台湾驻法代表吕庆龙联合回答观众的提问，漫画家林莉菁翻译。曾经担任中华民国驻海地大使的吕庆龙代表也不忘趁机藉此影片阐述台湾与日本的历史关系，宣扬台湾巨资捐款本次日本大地震灾区，并邀请法国观众前往台湾旅游，这种在戏院也不忘外交工作的精神，有观众将他比喻为外交游击队长。在他技巧地引导下，尚沉浸在影片沉重气氛下的观众们，还是纷纷为影片鼓掌。</p>\n<p>另有眼尖的观众发现赛德克巴莱漫画作者邱若龙手中所持烟斗的造型，正是电影赛德克巴莱中赛德克人所使用的竹子根部做成的烟斗。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[19188,8639,8712]}