{"id":222447,"link":"https://chinadigitaltimes.net/chinese/2012/04/雾谷飞鸿-新文化现象：成年子女回巢与父母同住/","date":"2012-04-24T21:37:42Z","modified":"2012-04-24T21:37:42Z","title":"雾谷飞鸿 | 新文化现象：成年子女回巢与父母同住","content":"<p><div><a rel=\"nofollow\" href=\"http://blogs.america.gov/mgck/files/2012/04/042312.jpg\"><img alt=\"\" height=\"307\" src=\"http://blogs.america.gov/mgck/files/2012/04/042312.jpg\" width=\"546\" /></a></p>\n<p>纽利胥夫妇（右）参观新建的几代家庭样房，他们的成年儿子不久将搬回来与他们同住，所以准备购买新房 （照片：美联社）</p>\n</div>\n<p>以前看过一部电影，说的是一个美国人在公司将客户电话服务中心转移到印度后，被派到德里去训练当地员工。他在经过一段文化适应期后，与当地的印度员工成了朋友，被邀请到朋友家做客时，看到朋友与父母、成年兄妹等一大堆人住在一起时感到很奇怪，而当朋友的家人问他是否与父母住时，他说自己一个人在外住，并没有与父母同住，那些印度人就一个劲地问他“为什么不与父母住”，显露出很不理解的神情。电影编导的用意，就是想通过这样的情节，让观众了解美国文化与外国文化的异同。</p>\n<p> </p>\n<p>看了这部电影后，我的最大感受是原来印度家庭也与中国家庭一样，父母喜欢与成年子女住在一起。在中国的传统文化与现实生活中，成年子女与父母住是天经地义的，很多时候还是一种美德，尤其是当父母年迈以后，需要子女照顾的时候，子女如果能够与父母住在一起，就会为邻居、亲朋好友所称赞。甚至在流行一时的电视相亲类节目中，男女双方之间经常提出的问题也是“你将来愿意不愿意与我的父母住在一起？”可见与父母同住在中国文化中是一个很重要的内容，不过也因此引发出类似婆媳、妯娌、连襟之间的各种复杂关系以及应对之道。</p>\n<p> </p>\n<p>成年子女与父母同住的情况，在美国是比较少见的。一般来说，美国人高中毕业上大学或工作后，就会搬出去自己独立居住，很少有人会继续与父母住在一起。以前我们的邻居有一个儿子三十多岁了，还与父母住在一起。那时我儿子才上初中，他就常对我们说，这个人看上去很可怜，怎么这样大了还与父母住？我本来对这种事并不是很敏感，加之在中国文化的熏陶下，根本就没有觉得子女与父母住有何奇怪，但听了我儿子的疑问，就开始关心起周围邻居的情况来了，结果发现，在我们的邻居中，除了前面提到的这家人家外，果然成年子女与父母同住的绝无仅有。以后搬过几次家，同样的，在周围邻居中，除了亚裔、拉美裔、黑人家庭外，很少看到白人家庭有成年子女与父母同住的。</p>\n<p> </p>\n<p>在美国生活的亚裔、拉美裔以及黑人有不少家庭还是保留了与父母同住的传统，根据据皮尤研究中心（Pew Research Center）的统计，以2009年为例，在不同族裔中，几代家庭同居（multi-generational household）比例最高的是亚裔，达26%，其次是黑人，为24%，再次是拉美裔，为23%，白人的比例最低，为13%，只有亚裔的一半。此外，如果以美国出生与外国出生者划分的话，前者几代家庭同居比例为15.6%，后者为24.6%，外国出生者的几代家庭同居比例比美国出生者高九个百分点。</p>\n<p> </p>\n<p>不过，由于经济的不景气，不少美国人失去了工作，为了减少开支，许多人不得不搬回去与父母同住，所以前几年出现了几代家庭同居增多的现象，据皮尤研究中心的调查，2009年时，每六个家庭就有一个是几代家庭同居，而且有五分之一的成年人（25岁到34岁）与父母同住。对于习惯父母子女同住的华人来说，五分之一的成年子女与父母住在一起并不是什么了不起的数字，甚至可以说是很低的百分比，但对于习惯父母与成年子女分开居住的美国人来说，就是一个很值得一提的话题，也是一个新的社会课题。</p>\n<p> </p>\n<p>由于成年子女搬回家与父母同住的趋势还在延续，对于房屋建筑商来说，就有必要改变房屋建筑的现有模式，出售一些适合父母、子女同住的房型，以前那种标准流行的一厨一厅两卫三卧一车库的房子，对于习惯各自居住的父母子女来说，就显得比较拥挤了，尤其是对于成了家的子女来说，住在父母家，各自的私人空间必定大打折扣。不少房屋建筑商看准了这个商机，就适时推出一些适合几代家庭居住的房型，比如增加厨房、厕所、车库，将父母的卧室建在一楼，子女的卧室建在二楼等。</p>\n<p> </p>\n<p>子女搬回家与父母同住，很自然地会出现一些财务、家务上的问题，不少理财刊物、家庭关系网站以及会计师们经常会向读者、顾客提出各种建议。有一个专门谈论父母子女关系的网站，在谈到父母如何适应成年子女居住在家的生活时，用的标题就是“如何调整双方关系而不必发疯”，与标题相配的图片则是一位母亲与儿子在扳手腕，极为形象生动。可惜因为版权的缘故，我们不能在此使用这张图片。</p>\n<p> </p>\n<p>成年子女搬回家居住后，父母最常问的问题包括：是否要向他们收房租？双方生活习惯不同、发生矛盾时怎么处理？何时让他们搬出去住？如何不使他们感到自己还是个孩子？如何让他们知道尊重父母的生活习惯？如何分配家务？等等。</p>\n<p> </p>\n<p>成年子女搬回家与父母居住，这是近半个世纪以来美国社会出现的新现象，也是引起社会学家、经济学家、统计学家、传媒、大众关注的新话题，不过，随着经济景气的逐渐恢复，许多一度搬回家与父母居住的子女，最终会搬出去独立居住，毕竟美国文化的主流，还是成年子女与父母分开居住。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[8641,19197]}