{"id":222438,"link":"https://chinadigitaltimes.net/chinese/2012/04/敏感的中国人与言论自由/","date":"2012-04-24T17:05:21Z","modified":"2012-06-15T00:09:22Z","title":"敏感的中国人与言论自由","content":"<p>来源：Google＋/ 作者不详</p>\n<p>这是一篇关于言论自由的文章，看了你就会明白。什么是言论自由？言论自由的原则。言论自由是针对政府管理老百姓言论的标准，其最大目的就是为了监督政府，所以与其说是政府管理老百姓言论的标准，还不如说是老百姓监督政府的标准。</p>\n<p>1、中国人很多爱犯的第一个错误就是动不动就说绝对，妄图通过说明世界上没有绝对的东西来否定言论自由，世界上确实没几样绝对的东西，我们更不不需要动不动就讨论什么东西是不是绝对的。<br />\n为什么不说：世界上没有绝对可靠的党员？<br />\n为什么不说：世界上没有绝对的大公无私？<br />\n为什么不说：世界上没有绝对的言论限制？<br />\n却单单强调：世界上没有绝对的言论自由？</p>\n<p>这就像是企图通过说明，世界上所有白色的东西都不是决对百分之百反光，来证明世界上没有任何白色的东西一样滑稽可笑。难道说因为黑色和白色的东西都不是百分之百吸光和反光，所以就能说说黑和白都是一码事了吗？这种说法，是想让人潜意识里形成白和黑差不多，以达到混淆是非的目的，这就好比说因为有警察的世界一样有犯罪，所以世界上没有绝对的法制，以暗示警察和法制对付犯罪没用多大的用处，所以大家也就不要要求要什么警察和法制了一样荒唐。</p>\n<p>2、中国人很多爱犯的第二个错误是认为：言论自由凡是造谣，诽谤，都不属于言论自由范围。这是对言论自由的又一个误解。<br />\n其实言论自由应该有的标准是：<br />\n仅仅除了允许针对普通个人的诽谤和漫骂言论，并且造成了实际损害的，可以由受害人提起民事诉讼。这里大家必须注意。</p>\n<p>第一、是针对普通人，这是相对于政府官员和公众人物，还有公众事件中的相关的人来说的，比如总统，NBA名星，影星，民间的政治人物，甚至比尔.盖茨，或者一个安然事件中的涉案人员等，这些人都可以受到大家的各种评论，当然也包括极端的言论，比如谩骂和侮辱。<br />\n以美国为例，美国法律规定：<br />\n官员和公众人物、以及公众事件相关的人不得通过提起法律诉讼获得隐私权和名誉权赔偿。因为如果批评和评论、监督政府官员，要求每一句话都必须完全正确，要有一句话说错了，就说损害了官员的名誉，就要求起诉赔偿，这样老百姓还怎样有效的监督政府官员呢？同理，如果人们不能自由的评论我们周围发生的公众事件，以及公众事件中的人，老白姓又怎么能够参与到社会事务和政治生活中去呢？老百姓又怎么能在社会思想文化的发展中发挥作用呢？当然有些官员在被骂急了的时候也会提起诉讼，法院也会受理，但是即使是真的造谣，受害者也不能获得赔偿，法庭也就是仅仅是对受害者正正名而已，造谣者还可以继续造谣。所以在美国你几乎找不到这种政治人物或者明星打名誉权官司的，□□却有一大堆这种名人打名誉权官司的。</p>\n<p>第二、是必须针对个人，也就是说，就当骂的是普通人，但是如果骂的是一个群体，比如美国人，非洲裔美国人，或者河南人，广州的无业游民，或者那个学校的老师们，这些都不是单独的个人，而是一个群体或者一个组织，在社会生活中，我们经常要以群体为单位评论各种社会现象，这些人虽然都是普通人，但是如果我们不能对这些群体进行评论的话，我们又怎么能够评论我们的社会呢？比如我批评说：“我小孩的学校老师都是只知道收钱，不会教书的垃圾”那个学校就因此说我损害了他们的学校老师的名誉，要和我打官司，大家说要是这样，还有什么言论自由可言呢？人们又怎么能够通过言论的评论参与到我们生活的方方面面中去呢？以美国为例任何评论政府提供的服务，企业和商场提供的商品和服务，包括公立和私立学校，等等这些在法律上都是言无禁忌的。</p>\n<p>第三、必须造成实际损害，我举一个例子，美国有一种专门造谣和吹牛的报纸，用来供人们茶钱饭后消遣看的，上面有很多莫须有的新闻，比如布什被拉登强奸了呀，萨达姆没有死，那个被抓的萨达姆是假的呀，等等无奇不有，曾经发生过对一个普通的教授的性生活进行调侃的报道，这个教授后来提起民事诉讼，结果是，因为这种报纸本身就是专门造假的报纸，没有人把他当真，所以也就不存在实际的损害，当然也就没有获得名誉权和隐私权赔偿。另外日常生活中老百姓之间的斗嘴和骂架也很少有人去打官司，就是因为实际损害很小，根本犯不着为这种小事去费神讨力打官司。</p>\n<p>第四、只有民告民的民事官司，没有官告民的刑事官司，也就是说只有普通的个人受害者能提起诉讼，政府不能因为言论对老百姓进行诉讼，老百姓任何评论政府的言论都是自由的。也就说即使布什想通过打官司为他的名誉正正名，前面我们已经说了，他不能获得赔偿，打官司只能起到正正名的作用，布什也只能自己掏钱，不能花政府的钱去为自己正名。</p>\n<p>3、中国人爱犯的第三个错误是认为：只要是涉嫌国家机密，和国家安全有关，都不属于言论自由的范围，不能说。这又是另一个错误。<br />\n现代民主社会对保密的原则是：政府在某些领域范围内，有责任保住自己的机密，但是作为监督政府的老百姓和媒体没有这个责任。当然这里还有个前提，就是这些人或者组织没有和政府签署相关的保密协议。只有那些与政府签署了保密协议的政府雇员（军人也属于政府雇员），并且政府为此支付相关的保密费，这样的人才有责任在合同规 定的范围内为政府规定为机密的内容保密。<br />\n这条不仅适合于政府和政府雇员（包括军人）之间，也同时适合普通的公司和他的员工之间，其实看看国外的公司和中国的外企就知道，经常公司和员工签署保密协议，明确保密的范围和时间等，并支付保密费，没有这个，员工就是泄露了什么秘密，公司是没有任何权力起诉该员工泄密的，比如前几年微软的李开富跳槽到Google公司，微软就是拿公司和李开富当年签署的保密协议打的官司，没有这个保密协议，美国的法院连受理都不会受理的。</p>\n<p>同样道理凡是没有和政府自愿签署保密协议的老百姓或者民间组织或者媒体和公司都没有为政府保密的责任和义务，说简单一点，对于我们老百姓，我们既不是政府的人，又没有拿政府一分钱，凭什么要我替你保密，何况政府是我们老百姓请的公仆，本来仆人干的事对主人遮遮掩掩，不让主人知道就已经让我们老百姓不放心的了，万一老百姓或者记者获得了，作为公仆的政府可能损害大家利益的事情，作为公仆的政府还要以这是机密为理由要大家为他保密，不保密还要起诉我们，甚至让我们蹲监狱，这还了得，所以说保密这档事儿，那是政府的责任，老百姓没有替政府保密的义务。</p>\n<p>看到这里，大家可能会感到疑问，那美国政府把某些资料列为机密文件干什么？关于这点其实很好理解，首先这是美国的行政部门内部制定的机密条令，这种条令不是我们一般意义上的法律，因为他仅仅在美国政府内部有效，也叫行政法令（只在行政部门内部有效的条令，说得通俗点就是政府内部纪律），政府自己制定的规矩是管不了民间自由的老百姓和媒体 的。至于政府怎么保密，那就只有靠政府自己管好自己的人了。<br />\n看到这里我们就可以理解为什么在伊拉克战场上的有些记者报道的内容要通过军方审查后，才能发表了，其实这些记者都是自愿和军方签署了保密协议的，协议内容就包括记者到军队内部进行采访和所有要对外发表的信息，都必须通过军方先审查，当然作为回报，军方会为该记者开放一些军事行动，甚至提供战斗车辆让其跟随军队到前线方便采访。否则军方可以不允许记者到军队中采访，为了获得这样的采访机会，有很多记者都是愿意签署这样的保密合同的，当然这不排除某些不怕死的记者自己跑到前线上去采访，没有和军方签署保密协议的，那这个记者要是弄到了什么机密内容要发表，那军方是没有任何权力审查和阻止的。</p>\n<p>同时我们也可以理解，为什么那个把美军运送死亡士兵遗体的照片，发到报纸上的飞机运输公司员工会被解雇，因为和美军合作运输军事物资和人员的飞机运输公司是和美国军方签署的有保密合同的，不能泄露任何运送的东西的任何信息给外界，当然这个公司和他的员工也是签署的有这样的保密协议的，所以发表照片的那个事情，飞机公司员工被解雇其实还算好的了，因为她这就是违反了保密合同的行为，幸好该照片的信息不是什么大不了的事，要不然他会吃官司，飞机公司也会受到法律的追究。<br />\n另外美国法律规定记者或媒体没有义务向政府提供其获得的信息（包括政府的机密信息）的消息来源，目的就是为了保护作为监督政府的媒体更好地行使监督职责，在道义上，受访者好不容易冒着风险接受了你的采访，你还要出卖她，这也太让记者在道义上为难了，民主制度的原理就是在制定法律的时候，要尽可能大的保障媒体和老百姓监督政府的权力，大家想一想，作为为大家办事的政府有权力瞒着老百姓做事，把一些事情列为机密，如果还不大大加强民间的监督，这个政府就极有可能在暗箱chao作下，迅速蜕变成为化老百姓钱，又不干事的腐败政府。至于美国政府自己要怎样找出泄密的源头，他只能自己想办法。或者加强自己的内部保密工作。</p>\n<p>我这里还可以举一个美国的例子，当年有一个原子弹的爱好者，自己写了一本书叫做如何制造原子弹的文章，想在报纸杂志上连载，后来被美国政府知道了，一看都是保密内容，就到法院起诉，这案子在当年闹的非同小可，因为这可是威力巨大的原子弹，连法官也吃不准到底该怎么办，可见美国人在遇到紧急的新问题的时候脑袋也会犯糊涂，后来就开始打官司，这官司打得好笑，代表政府方的检察官说被告泄密，法官问泄密了什么内容，政府方回答，泄密的内容是保密的，不能告诉你，法官又问，能不能在他的书里指出来，是那一页，那一行？政府方说，这也是机密，法官又问，那么你们为什么说原告泄密了机密，政府方回答，这个问题的答案也是机密，大家看看这个案子还怎么审）,最后这个案子不了了之，大家有兴趣可以去翻翻这个案子的资料看看，很有意思的，我就不赘述了。</p>\n<p>4、中国人爱犯的第四个错误是认为：所有的公共场所都是“公共的”，只要是公共场所就能随便说，这又是另一个错误。<br />\n不知道这是汉语的语言丰富性呢，还是语言表达不准确，人们经常容易混淆这样的概念，之所以会出这样的问题，根源在于我们经常所说的公共场所其实分为两类：<br />\n第一类为真正属于“公共的”场所，比如街道，广场，开放的公园等等。属于这这类的地方一般大家都不会搞错。<br />\n第二类准确的称呼应该叫“准公共场所”，它仅仅是公众能够活动的但是并“不归属于公共的”比如候车室，电影院，这些场所虽然公众能够活动，但是其实他仅仅是某个公司的经营活动场所而已，它的归属权属于某个公司，在这些场所经营者当然有权力制定某些规章制度来保障经营活动的有序进行，这就好比说你开了一个餐馆，我却没有经过你允许，天天到你的餐馆里面吆喝买报纸，还美其名曰吆喝是我的言论自由。这个说法是荒谬的，因为这个所谓的公众场所并不是属于公共的，而是你或者你的公司买或租下来的属于你或者你的公司的经营场所，在这些地方如果因为你的言论导致经营者受到了损失，你是必须赔偿的，所以这就很容易理解为什么在美国的飞机里面某人喊 “劫机”是犯法的（即使他并没有劫机），这也就能理解为什么在美国的电影院里面乱喊“失火了”是不允许的，是犯法的。<br />\n属于准公共场所的地方还包括某些属于政府的办公场所，比如政府办公地点，法院，议会等，这些地方也属于第二类，甚至只有经过政府允许或批准才能进入，道理也很简单，这是政府工作人员专门办公的地方。这也就是很容易理解为什么美国那个“反战母亲”会被逮捕，因为你可以在政府办公楼外天天喊，但是你不能闯到政府办公地点里面喊，反战母亲就是闯过白宫前面的篱笆进入政府办公区域被捕的。<br />\n当然他另外还有几次被捕是因为闯入“私人地点”，比如闯入布什家的农场，这当然也是犯法的。因为这些地方属于“完全的个人”</p>\n<p>5、中国人爱犯的第五个错误是：公私不分，你我不分，把很多私人空间和他人空间当做公共空间，并要求自己在那里拥有言论自由。<br />\n说起来大家不相信，但是它在我们周围确确实实就经常发生。犯这种毛病最多的是认为QQ群和私人论坛应该有言论自由，但实际上这些“看似公共的场所”其本质是私人的，或者说是个人拥有控制和管辖权力的，说到底他是某个个人结交朋友的地方，它和大家在家里开的派对其实是一样的，主人有让你来的权利，同时也有不喜欢你，请你离开的权利，当然这个“不喜欢”也包括不喜欢你说的话，虽然表面上看起来有点象公共场所，但实质上那是私人场所，哪怕那个私人场所是临时租的也一样。</p>\n<p>同样的道理中国很多人认为报纸是公共空间可以随便说，这就是典型的你我不分，报纸的言论自由是指——拥有报纸的人可以在他自己的报纸上言论自由，并不是说你可以在别人的报纸上随便说，要是可以那样，那不就成了你强迫别人说你想说的话？这也就很容易理解为什么911刚发生后，很多报纸会拒绝发表太过刺激性的文章，因为发不发表这是报纸的自由，其实不止911的时候，就是在平时也是你投稿，报纸同意才能发表的，只是911的时候，事件发生的突然，很多以前可能基本同意发表的文章都得不到发表而表现的比平时突出而已。因为报纸（也包括所有属于某个组织和公司的媒体，当然也包括某些媒体开办的论坛）不是归属于“公共的”，虽然他是让公众看的（有时甚至是公众可以参与的），但本质上他是归属于某个公司、组织或个人的，这样一来很多中国人就会认为既然媒体不能随便说话，也就没有什么言论自由了，这个观点也是错误的，要回答这个问题要从两方面讲：<br />\n首先大家要理解——言论自由是指你有自由说话的权利，但是绝没有强迫别人说话的权利，更没有强迫别人按你的话来说的权利。<br />\n其次大家要理解——言论自由的核心是指政府不能控制民间的言论，不管媒体要说什么，政府你是管不着的，这个“管不着”并不是说政府不能表态，政府是可以对某种言论发表看法，甚至谴责某种言论，但是它就是不能去堵别人的嘴巴，不能去查封媒体，不能去审查媒体的内容等等之类的，当然也不能因为内容而禁止某人或者某组织和公司的媒体的开办——即任何人可以开自己的媒体，比如开派对，开qq群，开聊天室，印刷传单，印刷报纸（大型的传单其实就是报纸），出版书籍，开办论坛、网站，电台电视台，只要做到了这些，这就是言论自由。</p>\n<p>总结一下，言论自由是指你自己在自己的“私人领地”和“公共场所”有自由说话的权利，政府管不着，而不是你有在别人的地方说话的自由。从而可见qq群踢人、论坛删帖、媒体不刊登某篇文章和广告，这些都是符合言论自由原则的，而不符合言论自由原则的是，政府禁止某人、某公司、某组织建自己的即使通讯网络、开办论坛网站、电台、电视台、出版书籍、传单、报纸等这样的行为。</p>\n<p>另外一个非常重要的，甚至是致命的错误，在这里要单独提出来——很多追求自由民主的中国人经常性的犯一个致命错误，这个错误在上面的内容已经部分涉及到，就是认为“言论自由就是要给人说话的权力”（尤其在谈自由民主的时候），这句话看似正确，其实完全错误，其实这句话光字面上就前后矛盾。首先说话的权力不是某人“给”的，如果需要给，这恰恰说明此人根本没有这个权力，需要别人给他，授予他这个说话的权力，既然权力需要别人给，怎么能说这人在这里有说话权，怎么会有言论自由？所以首先要去掉“给某人&#8230;&#8230;权力”的意思，改为“某人有&#8230;&#8230;权力”，另外就是要加上一个地方范围——“完全的公共场所 ”，什么叫做完全的公共场所，前面我们已经解释过了，这样这句话就变成了：“在完全的公共场所，任何人都有说话的权力”这样才正确。<br />\n那么在准公共场所这句话成立吗？答案也就是否定的了，因为在准公共场所，言论自由的提法根本就不正确，某人说话的权力确实就是别人给的，或者说授予的，所以应该说“在准公共场所，人说话的权力是由该场所的主人（控制者）授予的”。<br />\n比如在公司里面，允不允许说话，谁可以说话，是由公司的所有人老板说了算，<br />\n——客运公司规定驾驶员不得和旅客闲聊。<br />\n——电影院规定观众不得大声喧哗，甚至规定关掉电话铃声。<br />\n比如某组织或者个人举办的会议或者聚会，开办的聊天室，建立的QQ群，允不允许说什么话，谁允许说话，也是由该组织或者个人决定或者说授权的。<br />\n——新闻发布会哪个记者有权力提出问题，是由该新闻发布会的举办方（一般为新闻发布人自己）决定的，而不是任何记者都有权提出问题，<br />\n—— 美国共和党的大会里面一般是不允许民主党人来发言的，除非得到共和党大会的邀请，不过美国的两党本来就是进退自由的，任何一个民主党的成员都可以今天退出民主党，明天马上就加入共和党，要是有人冒充共和党人去共和党大会发言，说的都是共和党人反对或者不想听的观点，这时台下的共和党人就会起哄，给这个人喝倒彩，叫他滚蛋，甚至把鸡蛋，冰淇淋扔到他脸上，因为这个大会的主人恰恰就是台下的听众。<br />\n其实要理解这个问题很简单，这些准公共场所其实是应该属于他的主人掌控的，主人让不让某人说话自然应该由主人决定，如果主人不愿意听，他人却要强行发言，其实是剥夺了主人的权力，言论自由是指（在完全的公共场所，和自己的媒体和组织里）人有说话的权利，但是他人没有在本属于你的媒体和组织里强制发言的权力，更没有在本属于你的媒体和组织里强迫你听他人发言的权力。</p>\n<p>所以说在QQ群，聊天室，会场等地方，谈自由民主的时候，对某人禁言，大家不听某人的言论，甚至把人驱逐出去都是合理的，不能以“大家都是谈自由民主的，所以应该允许别人发言”作为借口，让大家听些大家都不想听的话当误时间，因为这句话本来就是错的。</p>\n<p>尤其是最后一点，非常重要，虽然内容和前面有些重复，但是我还是单独把他拿出来强调，现在很多搞自由民主的人群里，讨论问题经常被破坏就是因为这句话——“都不允许人发言，还谈什么自由民主”，大家千万不要上了这句话的当，比如在博客。你别忘记了，你是在别人的“私人领地”。容忍你，驱逐你，限制你，是别人的权利和权力。</p>\n","author":251,"categories":[18269,10466,20534],"tags":[11741,9625,9212]}