{"id":222479,"link":"https://chinadigitaltimes.net/chinese/2012/04/王康：我為什麼接受外媒採訪，大談重慶事件？/","date":"2012-04-25T06:26:18Z","modified":"2012-06-15T00:09:21Z","title":"王康：我為什麼接受外媒採訪，大談重慶事件？","content":"<p>從4月16日在重慶接受路透社記者採訪到17日、18日赴四川宜賓參加“唐君毅研究會成立大會”，再乘火車到北京五、六天中，我連續接受美聯社、紐約時報、洛杉磯日報、CNN、BBC、美國之音、華盛頓郵報、英國每日電訊、泰晤士報、金融時報等西方媒體採訪，感觸良多。</p>\n<p>作為土生土長的重慶人，我天然地關切這座城市的命運。我曾在1993年、1995年、2002年和2006年策劃了電視文獻紀錄片《抗戰陪都》、《重慶大轟炸》和《下江人》，在香港鳳凰衛視“世紀大講堂”欄目做過關於“重慶談判”　的專題演講，在《南方周末》和《南方都市報》發表過《重慶的歷史天空》等文章。重慶曾是中國戰時陪都，是世界反法西斯東方戰場中國戰區的指揮中樞，是中國抗日大後方和國共第二次合作的中心城市。它曾作為與華盛頓、倫敦和莫斯科並列齊名的二戰名都而享譽世界，我深為我所屬的這座城市驕傲。</p>\n<p>我曾說過，重慶是中國救亡圖存年代最後的耶路撒冷，重慶對國家民族乃至世界自由、正義、文明與和平事業的貢獻，極為卓絕，至為重大。一言以蔽之，如果沒有重慶，中國將再次亡都以至亡國，亞洲和世界的前途將是另外一番面貌。１９４５年８月２８日至１０月１１日舉世矚目的“重慶談判”以及“政府與中共代表會談紀要”（俗稱《雙十協定》），最終沒有使中國走上民主建國、創立聯合政府的道路，反而在蘇美冷戰格局下走向現代中國人最大一次相互殘殺的國共內戰，其歷史教訓非常慘烈而沉重，至今沒有得到應有的廓清和總結。——重慶的使命未盡。</p>\n<p>由我組織多位重慶畫家繪製的抗戰巨卷史詩國畫《浩氣長流》，於２０１０年７月7號首展台灣期間，中國國民黨國民黨名譽主席連戰先生曾在宴請《浩》畫主創團隊人士的宴會上，邀請薄熙來訪台。台灣畫展歸來後，我曾致函薄熙來，敦促他正面了解重慶曆史，慎思兩岸關係，接受連戰的邀請。</p>\n<p>重慶不是井岡山、延安，重慶是中華民族三千年未有之大變局中挽救民族危亡的偉大堡壘。紅歌不代表重慶精神，不能植根這方神奇山水的歷史土壤。７０年前，馬思聰、鄭自聲、劉雪庵、黃自等音樂家曾在重慶指揮萬人大合唱，《歌八百壯士》、《中國不會亡》、《嘉陵江上》、《旗正飄飄》、《熱血》、《自由神》等抗戰歌曲曾響徹長江、嘉陵江上空，義薄雲天，是中國人２０世紀真正的救亡之聲和英雄交響曲。</p>\n<p>薄熙來在重慶的所言所行一開始就讓我失望．他罔顧重慶作為抗戰中國最高像徵的偉大歷史，罔顧彌合民族創傷、復興中華並最終實現民族和解與國家現代統一的時代使命，以一己一派私欲私利，將“紅歌”這種源自仇恨、暴力、偏執和血腥烏托邦的意識形態，強加於重慶，全然違逆歷史傳統和民族大義，必為時代不容。</p>\n<p>在“唱紅”甚囂塵上、重慶四處懸掛赤旗被戲稱“西紅柿”、“紅都”的時候，我即接受《華盛頓郵報》和《美國之音》、《悉尼晨報》等外媒採訪，指出薄在重慶大唱《紅歌》，是在精神上對重慶的侮辱，也是對毛澤東死後中國人爭取自由和現代文明的共同願望的挑戰，完全不合時宜。我不忍眼見這名對重慶並無感情，只把重慶作為實現個人工具的山西人在這裡為所欲為，引用曾在重慶羈旅流徙兩年之久的詩聖杜甫的名句為薄熙來預作寫照：爾曹名與身俱滅，不廢江河萬古流。</p>\n<p>4月16日接受路透社採訪，我即意識到一個特殊的歷史拐點正在出現。</p>\n<p>我因偶然原因，略知海伍德命案導致王立軍與薄熙來關係急速惡化的情形，與中共中央辦公廳公佈的文件內容基本吻合。我的分析是，谷開來在海伍德命案上責任重大，王立軍不願銷毀或交出有關罪證，於是導致與薄熙來對其采取非常措施。我還獲悉，王立軍父親曾被打成歷史反革命、右派和“內人黨”。我相信這樣的家庭背景，對王、薄最終分道揚鑣具有特殊的作用．令我意外的是，就是這麼一些支離破碎點滴“情況”，讓西方媒體大感興趣。儘管我再三聲明，我所了解者非常有限，我提供的分析和評價遠比那些”情況”更有價值，但是我關於重慶模式、倒薄的影響、中國政治前景可能變局的分析和評論，卻並沒有“廣而告之”。而這點“情況”，竟讓我成了一個“爆料者”。我對這個稱呼陌生不已，世事荒唐，也無可如何。</p>\n<p>據友人電告，網上有評論說我有為薄熙來和王立軍辯解之嫌。對前者，我認為他格局偏狹，私念太重，為其政治野心所囿；對後者，我認為他在“打黑”中嚴重破壞法紀，侵犯人權，他為薄熙來充任打手的劣跡令人厭惡，但他在最後一刻“投奔自由”，客觀上促使“重慶模式”破產，導致薄熙來政治生命完結，乃是為這個危機四伏又死水一潭的局面打開一絲門縫，其影響不可低估。</p>\n<p>我特意提請記者們注意這一事件中所凸顯的人性。谷開來肯定難免司法懲處，那是因為她參與了致人死命的重大罪惡，這一罪惡原自她內心的仇恨，仇恨又因為孤獨，孤獨則與其丈夫掌握巨大權力又野心勃勃以至天良泯滅、道德淪喪有關。我在宜賓會上也公開指出，重慶幾人日益暴露的罪錯，權欲熏心，草菅人命，是人性的喪失和道德虛無主義的結果。我認為，多年來國人太過關注“大人物”命運裡的權謀爭鬥，卻大大忽略了他們的人格結構和精神價值取向。而歷史的惡無不潛藏於人性中，表現於其沉浮生死之際。</p>\n<p>我同時提請記者注意，重慶事件極富戲劇性，猶如莎士比亞筆下的人物。洛杉磯時報記者曾建議並問我：是否願意與好萊塢合作拍成電影。我對此建議甚表欣賞，寫劇本是我所願。一切歷史都是思想史，也是戲劇史。世界本來就是一個舞台，薄熙來、王立軍、谷開來三人在重慶上演的就是一幕歷史悲喜劇。被政治權爭和經濟膨脹損害了審美情趣和戲劇感的國人，如果仍然僅僅停留在對權力較量和金錢聚斂卑劣格局的觀看中，不知歷史隱蔽的目的永遠通過人性來表現，那麼已然落幕的“重慶模式”就是一場廉價的政治表演，而與1949年以來其他具有強烈戲劇性的歷史事件一樣，只能歸於小市民茶余飯後的談資，或淪為新一代野心家的“通鑑”之物。</p>\n<p>我談及薄熙來政治生命的結束對重慶和中國的特殊意義。經過毛澤東腥風血雨黨內鬥爭的當代執政當局，早已放棄“另立中央”、“分裂黨”和“路線鬥爭”的懲罰罪名，但薄熙來在重慶的“實驗”，確實是“另行一套”。在中央大一統極權統治已逾兩千年的中國，這是政治大忌。孔子曾指控魯國季孫氏“八侑舞於庭，是可忍，孰不可忍！”薄熙來及其“重慶模式”挑戰現實中共大政方針，是冒天之大不韙。我並不贊成中國專制主義的“大一統”政治綱常，在重慶事件中，我所反對的是薄熙來“重慶模式”的毛氏個人獨裁和災難性的意識形態復辟，而把中國引向新型極權主義的危險傾向。如果“重慶模式”以現代民主、自由、人權、憲政和普世文明為取向，我將毫不猶豫地站在薄熙來一邊；如果薄熙來致力於抗戰陪都歷史遺產的發掘，弘揚，超越黨派、階級、意識形態牢籠，致力於民族復興和現代統一，我也將堅定地支持以此為內涵的“重慶模式”。</p>\n<p>我強烈地預感到，中國再次處於歷史關頭。薄熙來毛氏紅色政治復辟的實驗突然破產，為中國轉向基本政局變革，實行意識形態轉軌，啟動政治制度變革，良性、正面化解內外危機的歷史破局，帶來了一次彌足珍貴的契機。我有責任把這一真正有利於人民和國家的可能性，傳達給國人，這是我接受外媒採訪的最大動機。</p>\n<p>在接受採訪過程中，我強烈地感受到西方媒體對重慶事件的關注，已構成世界輿論對中國時局和命運高度關切的特殊領域。同時，我覺察到一個可嘆的事實：先後專程飛抵重慶的西方記者，扛著攝像器材，風塵僕僕，卻四出碰壁。偌大重慶，即使薄熙來大勢已去，其劣績敗行漸次浮出水面，新主政者貴為國務院副總理，而且明確清除薄的影響，卻幾乎沒有人願意、敢於和能夠公開接受採訪——人們仍然心有餘悸，仍然陷於竊竊私語和各種言傳、“版本”之間。明哲保身、看風使舵的機會主義仍然有效地控制著重慶，那些在薄熙來時代紅得發紫的局內人和知情者，全都三緘其口，看客做派和小市民心態再次君臨這座吸引了全世界眼光的城池。西方記者的”職業精神”與我的同胞們的世故，冷漠形成了令人心酸的對比。我當然能體察籠罩在重慶上空的某種歷史恐懼感，有太多類似“禍從口出”、“搶打出頭鳥”一類的古訓，更有太多不堪回首的慘痛教訓，“少說為佳”、“沉默是金”、“難得糊塗”已成為一代人的人生座右銘。薄熙來、王立軍兩位外地人“敢做敢為敢說敢言”，至今震懾重慶，所稱“老百姓”者，甚至懷念感戴他們，兩相比較，世態人心如此，寧不哀哉！</p>\n<p>我突然發現，自己不小心成了重慶事件的民間發言人。好幾位西方記者問我，你沒有顧慮，不怕嗎？我苦笑，人非草木，豈能無怕。我還有那麼多文字待寫，12集電視片《孔子》正在全力展開，幾篇一拖再拖的約稿如債附身，歷時八載的《浩氣長流》海內外展事讓我如牛負重，我好幾次欲拒採訪，回到“正事”上。</p>\n<p>我不比他人愚笨。從一開始我就知道這種採訪意味著什麼。“裡通外國”、“洩露國家機密”、“造謠惑眾”的罪名隨時可加，眾多隱藏在暗處的“毛粉”、“愛國賊”以及薄熙來的同黨們，隨時會以難以逆料的方式加害於我。但是，“開弓沒有回頭箭”，既然話題如此重要，命運安排這一新角色，我就只能遵照內心的指令履行這一新的義務。</p>\n<p>各種議論紛至沓來。最初是關於“爆料”的傳言，很快有人指責我喪失獨立人格，與中共“保持一致”，甚至有人指斥我為薄熙來“辯護”。昨天（21日）有人告知，王康如此連續不斷、密集地接受外媒採訪，竟然至今逍遙法外，多半是受高層指派，並得到特別保護云云。</p>\n<p>連外媒也發出類似提問，我曾再三聲明，我是民間學人，稱為“民間思想家”我當仁不讓，絕無任何機構和個人授意。我對十數家西方媒體的採訪答問，純然出自獨立知識人的良知、責任感，出自我對中國歷史的洞察和對現實局勢的思考。我的作品可以證明，我是重慶忠貞不二的代言人，為重慶洗刷污垢，為重慶招魂，是上天垂降的恩典，我責無旁貸。</p>\n<p>重慶曾兩次改繪中國歷史版圖。一次是1258年蒙古大汗蒙哥歿於重慶合川釣魚城，引發蒙古40年爭奪大汗地位之戰，歐亞歷史因此改變。更自覺偉大的一次，是重慶有幸成為中國抗戰陪都的歷史。現在，重慶再次引起強烈矚目，2012年春季在這裡發生的事件，再次改變了中國。中國歷史門扉被突然叩響，猶如“命運交響曲”那一串不朽的樂音．這是天意，不能違抗，其餘種種，已不足為慮了。</p>\n<p>我告知西方記者，重慶事件有人性偶然性戲劇性，它的意義遠逾重慶。它是1976、1989年後中國歷史進程上意義別具的重大事像。由薄、谷、王三人上演的戲劇已在重慶落幕,其教訓和啟示性應得到及時而公正的小結。</p>\n<p>我告訴記者，可以把溫家寶與薄熙來兩位共產黨高官做比較。他們之間在諸多重大事件上的分歧和對立，實質是中國不同選擇和前途的較量。我希望，薄熙來在政治上的失勢和“重慶模式”破產，會使中國向著溫家寶所代表的有利於人民的方向轉變。我們應該總結教訓，珍惜時機，鞏固和擴大這一轉變。</p>\n<p>還沒有臨到正式總結重慶模式的時候，然而，必須指出，如果不進行溫家寶先生再三呼籲的政治改革，不徹底剷除“封建餘孽和文革殘餘”，“薄熙來現像”將隨時可能發生，以更具災難性的方式發生，甚至可能危害中國。</p>\n<p>重慶事件特別令人扼腕的是，人民依然是看客．“均貧富”、”明君聖主”的東方專制土壤仍然深厚，對毛澤東的迷戀和崇拜仍然是阻擋中國人獲得精神自由和政治解放的最大障礙。</p>\n<p>命運待我不薄，在短短幾天內接受世界不同國度、膚色和價值觀的記者採訪。恐怕沒有第二中國人享有這種厚遇。在二十余個小時採訪中，幾個現像給我留下深刻印像。一個是，西方記者都很謙恭、嚴謹、大都學過中國歷史，懂中文，雖然還是洋腔洋调，他們對中國的興趣、好感、疑惑和憂慮，每每引發我感慨系之我與他們之間，完全不存在任何障礙。在全球後化時代，他們絕不是“非我族類”，也沒有敵視和輕蔑中國的言辭。作為採訪和被採訪者，我們之間的平等、相互尊重是顯而易見的。然而，他們也有”選擇性使用”的令我哭笑不得的時候。有個記者稱我為“商人”，我告訴他，在中國，最不配被稱作商人的人們中間，有一個就是我。另一個強烈的感受是，這些西方記者對中國城市街道的熟悉，他們准時到達地點的能力，令我佩服。外地朋友到我在重慶辦公室，通常要來回五個電話以上，西方記者只需一次聯系。再者，西方記者對中國的了解和感情，甚至超過了我的同胞。他們流露的人類之愛，對中國的關切、同情和理解，常常令我感動。最後一個印像是，每家媒體都有華裔青年男女參與，他們幾乎與我的孫子輩一樣年輕，來自中國大陸，台灣、新加坡和美國本土。我不知道他們面對一個白鬍子中國老頭有何感想。對於我，他們是未來的希望所在。這也是我不倦於接受採訪的一個美好原因。</p>\n<p>我在接受西方媒體採訪中，不時想起諾貝爾經濟學獲得者、英國人科斯對中國的告誡：我是一個出生於１９１０年的老人，經歷過兩次世界大戰和許多事情，我深知中國前途遠大。但如今的中國面臨著一個重要挑戰，即缺乏思想自由，這是中國諸多弊端險像叢生的根源。自由思想是一副有效的對偏見和專制的解毒劑，可使中國與多樣性的現代世界相互作用和融合，使中國復興和改造其豐富的文化傳統，使中國造福自己和世界。</p>\n<p> 西方正直善良之士一直在對中國發出類似忠告。我在接受採訪時，切身感到受到“思想自由”對於中國的特殊意義。我的文化思想界的朋友一直在踐行自己的思想言論自由的天賦人權和責任，我接受西方媒體的採訪這一事實，應列於這種權利和責任，算是對科斯先生的一次回應。</p>\n<p>同時我也看清醒地感受和意識到，這樣的權利和責任在當下中國，仍然冒有相當的風險，可能為此付出個人代價。事實上，我的親人朋友都為我捏把汗，我也接到某官方機構的告誡。但是，如果我因此放棄履行自己的權利和責任，就是自我精神窒息和人格變賣。孔子兩千五百年前就說過，“天下有道，丘不與易也！”《詩經》早有這樣富於啟示性的提問，我願引為這篇倉促寫就的文字作結 ：知我者，謂我心憂；不知我者，謂我何求？悠悠蒼天，彼何人哉！</p>\n<p>2012年4月23日　北京</p>\n<p>王康，《纵览中国》</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-391443187371265507?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[18269,10466,8779],"tags":[18629,18649,19195,19023,19193,19207,19279,14981,8712]}