{"id":222439,"link":"https://chinadigitaltimes.net/chinese/2012/04/译者-乔纳森·沃茨谈中国的环境污染：当今世界/","date":"2012-04-24T21:36:20Z","modified":"2012-04-24T21:36:20Z","title":"译者 | 乔纳森·沃茨谈中国的环境污染：“当今世界最重要的事”","content":"<p><b>核心提示：&#8221;过去几年中，我开始担心由英国肇始的这场人类历史上前所未有的快速发展时期会在中国这里画上句号。这种200多年前开始的，以化石燃料和资本为驱动的经济增长方式已经传播到全球各地，而且我相信这种经济增长方式目前已经达到了顶峰。&#8221;</b></p>\n<p>转载说明：《卫报》环境记者乔纳森•沃茨（Jonathan Watts），中文名&#8221;华衷&#8221;，在过去9年中深入中国采写了从抗议污染事件到生物物种灭绝等各方面报道。在即将离开中国接受新的挑战之际，他与大家分享了临行前的所见所想。</p>\n<p>本文为乔纳森•沃茨于4月10日在北京举行的2012年中国最佳环境报道奖颁奖典礼上的发言。这一年度奖项由&#8221;中外对话&#8221;与《卫报》共同评选，新浪网此次成为合作伙伴，并得到了SEE基金会的支持。该奖项致力于鼓励和表彰中国优秀环境记者。</p>\n<p>另外，《译者》曾经在较早的时候<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/2010/07/blog-post_19.html\">介绍</a>过华衷的英文书《当十亿中国人一起跳》。这本书已经由台湾的天下杂志出版了繁体中文版，目前还没有简体中文版，如果你想读本书的电子版，请发邮件到<a rel=\"nofollow\" href=\"mailto:yyyyiiii.yizhe@gmail.com\">yyyyiiii.yizhe@gmail.com</a> 邮件标题写&#8221;《当十亿中国人一起跳》+1&#8243;，我们会根据读者反馈联络版权所有方。《周末画报》也曾就此书采访过他，点击这里查看他的<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5f289a9f0100ke36.html\">访谈</a>。本文由《中外对话》的译者李扬翻译，<a rel=\"nofollow\" href=\"http://www.chinadialogue.net/article/show/single/ch/4876\">原载</a>，此为转载。同时也感谢并祝福这位尽职的外媒环境记者在新的岗位上能带来同样精彩的报道。</p>\n<p>————————————</p>\n<p>各位同事、同行、同志们、朋友们：</p>\n<p>下午好。</p>\n<p>很高兴今天能有机会在这里发言。这既是出于我工作的原因，也有我个人的因素。</p>\n<p>从工作上来讲，我很高兴地看到，始创于2010年的&#8221;最佳环境报道奖&#8221;今年走进了第三个年头。环境问题是事关全世界的重大问题，而作为这一奖项的联合主办方《卫报》，在此，我谨代表卫报传媒集团，向我们出色的合作伙伴中外对话和新浪网以及参与此项活动的各方人士表示衷心的感谢。</p>\n<p>对我个人来说，这同样是一个具有特殊意义的时刻。在座的可能有人知道，我这个月晚些时候就将离开中国。因此，我也希望借着这个机会与大家分享我在中国工作九年的一些体会。</p>\n<p>九载春秋，今朝将别，自然别有一番滋味在心头，但我不准备在这里儿女情长，因为还有正事要讲。我今天在这里准备谈谈中国环境保护事业近来的一些趋势，以及中国本土和外国记者对这些趋势的报道。我今天准备跟大家分享一些我绝不会写进文章或者博客中的&#8221;豪放&#8221;想法。这些可不是什么据实报道，我只是希望能激起大家对一些问题的思考。</p>\n<p>我接下来15分钟里要说的东西其实是世界上最重要的新闻，只是我们一直没有给予它们足够的关注。对环境问题的报道往往会被逼进死胡同。要做成一些事情有时候就是得更具侵略性、更独断，甚至要有一点革命精神。可惜这些品质往往与环保人士无缘，他们都是甘愿自我牺牲的大好人。只不过，这样是不行的。</p>\n<p>这的确是个大胆的论断。我现在来解释一下。我之所以这样说，主要是基于我多年来在中国工作的经验。我2003年来到中国，北京奥运会之前报道各种新闻，2008年之后则专攻环境问题报道。</p>\n<p>我来中国的时候从没想过自己会成为一个专门报道环境问题的记者。</p>\n<p>我2003年初来到中国的时侯，我认为自己得到了世界上最棒的工作：身处世界上最大的国家，代表我最热爱的报纸，报道这个国家正在发生的前所未有的巨变。</p>\n<p>我至今仍清楚地记得我刚来到中国之后的最初几周和几个月的情景。像许多新到这个国家的外国人一样，我的生活中充满了各种新奇的发现。我热爱这里的语言、文学（我喜欢《红楼梦》）、道家哲学、北京的公园以及与众不同的大山子798艺术区。我还喜欢中文，虽然我一直没学会。</p>\n<p>那些年，北京正在迎接奥运会，胡锦涛和温家宝领导下的中国新领导班子也为人们带来了变革的希望，一切都是那么激动人心。</p>\n<p>那些年我信奉的箴言就是，在中国&#8221;无事确定，万事可能&#8221;。</p>\n<p>环境问题尤为如此。当时中国的环境质量真是糟糕透了！我很快就意识到，中国的环境问题已经十分严重，任何变化都可能使其有所改善。我当时曾经告诉我的记者朋友，我希望在中国看到一场绿色革命，但他们大都仍就更关注政治和改革。</p>\n<p>但当我回顾过去九年的时候，我发现环境和经济才是推动变革的最大动力。</p>\n<p>过去的九年是极不寻常的。在座的各位都曾亲身经历，我也无须赘述。我只是想提出几个数字来证明我的观点。</p>\n<p>过去九年中，中国的国内生产总值增长了三倍。</p>\n<p>中国人的收入九年中增长了三倍。拥有汽车的家庭数量增长了五倍。煤炭消费翻了一番还多，二氧化碳排放量也随之轻松跃升世界第一。</p>\n<p>虽然在胡锦涛、温家宝的领导下，几乎没有见到任何政治改革的迹象。</p>\n<p>但在环境政策上仍然取得了数项重要的进展：</p>\n<p>&#8211; 环境信息公开办法<br />&#8211; &#8220;十二五&#8221;规划<br />&#8211; 围绕PM2.5展开的争论<br />&#8211; 采用碳排放目标<br />&#8211; 植树造林<br />&#8211; 遏制荒漠化的措施<br />&#8211; 生态服务补偿机制<br />&#8211; 生态核算<br />&#8211; 水资源使用总量控制<br />&#8211; 经济发展放缓<br />&#8211; 对可再生能源、清洁技术的投资，我上个月刚刚在酒泉参观过。</p>\n<p>其中最后一项对中国以外的世界影响尤为巨大。</p>\n<p>这与之前的情况截然相反，当时的中国仍然被视为地球环境问题的罪魁祸首。</p>\n<p>我感觉这种转变十分正常。毕竟中国如此巨大，外人对它的看法——无论是希望还是恐惧——往往会走极端。</p>\n<p>财政、经济和人口方面的问题也是如此。这九年中我最喜欢的一个笑话是我在2008年全球金融危机后听来的：</p>\n<p>1949年的时候，只有社会主义才能救中国<br />1979年的时候，只有资本主义才能救中国<br />1989年的时候，只有中国才能救社会主义<br />而到了2009年，只有中国才能救资本主义。</p>\n<p>我觉得世人对中国环境的看法大体也可以用同样的方式来概括。</p>\n<p>中国虽然有着绵延3000年的漫长文明史，但在工业化国家里仍然是一个后生晚辈。它既是共产主义的，也是资本主义的。一掷千金的豪富与贫困潦倒的穷人不过是这个国家的两个侧面。同一天里，有些地方可能发洪水，另一块地方可能闹旱灾。而中国当前要实现的目标更是从无先例的：毕竟还没有一个国家曾经在实现工业化之前便开始追求低碳经济。因此，你既看到黑色污染，又同时看到绿色革新。虽然，我大多数时候看到的是灰蒙蒙的天空。</p>\n<p>我意识到：</p>\n<p> -环境压力是可以出口的，无论是通过所谓的海外&#8221;外包&#8221;还是通过高污染产业的内部转移。自从我的祖国英国开始，这在过去200年中一直就是工业发展的一般趋势。如今，全球产业中不可持续性的那部分远远大于可持续的那部分。 </p>\n<p>-我更清晰地认识到糟糕的环境管理给人民健康带来致命危害。这一点在我对云南兴隆&#8221;癌症村&#8221;的访查中体现得淋漓尽致——该村就是受到了严重的镉金属污染。</p>\n<p>-我亲眼见识了生态系统的崩溃如何引发该地区经济的崩溃。从微观层面来说，河北安固里淖的干涸摧毁了当地蒙古族牧民一手立起来的旅游业。从宏观层面来说，我们几乎没有统计过环境破坏所带来的损失，但由此带来的经济损失不可能永远置身于收支损益表之外。</p>\n<p>-环境破坏会导致社会的动荡。浙江省槐坎乡暴力示威事件的时候报道就清楚地说明了这一点。厦门和大连都发生过抗议PX工厂项目的和平示威，北京和广州也发生过针对焚化炉的类似事件。而且在我看来，西藏、新疆和内蒙古等少数民族主要聚居地的动荡局面升级，究其根源还是在于对上述地区自然资源开发的加剧破坏了草地，阻塞了河道，扰乱了传统的、可持续的生活方式。令人欣慰的是，东亚地区到目前为止尚未发生因争夺资源造成的跨国冲突。但是这种冲突在中国南海地区随时可能爆发，西藏或者新疆一旦实施调水计划也可能会成为导火索。</p>\n<p>-一些问题正在得到解决，一些问题却仍未受到应有的重视。过去一年中，人们对空气质量的关注有所提高（这还要感谢美国使馆通过Twitter发布的空气质量检测结果）。但非常严重的土壤污染问题仍没有进入公众或者决策者的视野。</p>\n<p>-中国政府习惯自上而下、人为地从需求面解决环境问题。这就是为什么我们会有南水北调工程和可再生能源的大规模投资。但是中国政府在需求面，在通过文化和教育活动改变草根阶层行为方式方面却少有动作。随着中国官方开始实施对水和煤炭资源使用的上限，并调低经济发展速度，这一局面有所改观。但我还是无法确信，有关部门是否有能力实施这些计划。</p>\n<p>-中国向低碳经济的转变绝非板上钉钉。虽然酒泉和敦煌等地的风能和太阳能发展给我留下了很深刻的印象，但中国的可再生能源产业目前面临着产能过剩的问题。仍然存在许多技术和资金上的挑战。与此同时，中国对煤炭的依赖似乎有增无减。根据美国自然资源保护委员会中国项目气候变化与能源高级顾问杨富强提供的数据，煤炭在中国能源构成中所占的比例去年实际有所增加，而中国目前的煤炭消费量或许已经接近全球的一半。</p>\n<p>-行动总是来得太晚。我是在探访白暨豚的时候发现这一点的。白暨豚保护项目拥有大量资金、强有力的政治支持以及来自世界各地的专业技术和经验。但这一切都来得太晚了，我们已经找不到哪怕一条白暨豚了。白暨豚在地球上生活了2000万年，如今却沦落到&#8221;功能性灭绝&#8221;的境地。</p>\n<p>过去几年中，我开始担心由英国肇始的这场人类历史上前所未有的快速发展时期会在中国这里画上句号。这种200多年前开始的，以化石燃料和资本为驱动的经济增长方式已经传播到全球各地，而且我相信这种经济增长方式目前已经达到了顶峰——至少在物质层面上。我们能见证&#8221;人类的顶峰&#8221;或许既是一种幸运，也是一种不幸。毕竟事关重大，前景令人担忧。我们需要大幅调整我们的预期。 </p>\n<p>我认为在未来的世界中，环境保护人士与资源开发人士之间的冲突会愈演愈烈。这有可能成为新的政治分水岭。绿党的崛起及其在澳大利亚、英国、新西兰和加拿大等国取得的巨大成功就是很好的先例。</p>\n<p>对我来说，环境就其本身已经不是一个话题，而是一面我们用以观察世界的棱镜。这一点十分重要。大多数情况下，我们将环境归为一个子类，放在报纸或者网站上的某一个版面。但环境不应该是一小部分人关心的事情，它应该成为我们社会的主流。生态环境是经济的基础，而不是反过来。</p>\n<p>我们应该更多地关注我们的消费。我还没开始报道环境问题的时候，往往会从污染、气候变化和生物多样性的流失这些角度考虑环境问题。但那些只不过是环境问题的一个方面——废气、废水、废物这些都属于环境&#8221;输出&#8221;层面的问题。但实际上，更严重、也更为根源性的威胁来自开采和消费这样的&#8221;输入&#8221;层面。</p>\n<p>媒体是有能力带来一些改变的。</p>\n<p>我知道中国有许多十分勇敢的记者。他们冒着被暴徒袭击的风险，不惧被当事官员打击报复，仗义执言。他们花费了大量的时间和精力报道那些虽不光鲜却十分重要的消息。他们的才智若是放在经商上必定&#8221;钱&#8221;途无量，他们却毅然选择为社会公益而奋斗。</p>\n<p>中国许多环境保护方面的积极分子，比如马军、冯永峰、汪永晨，都是记者或者曾经做过记者。我认为这绝非偶然。</p>\n<p>记者并不比其他人更聪明或者更有理想。我们只是看到了别人没有看到的东西，我们只是认清了别人没有认清的价值，我们只是发现了别人没有发现的联系，我们只是看淡了别人没有看淡的利益。正是因为这一点，许多曾经从事记者的人们都能做出难能可贵的价值判断，并决心明确立场，以行动改变世界。 </p>\n<p>我们的职责是探寻真相，但对于一个记者（以及一个人类）的伟大使命来说，那仅仅是个开端。我们发现的这么多东西或许全都是真实的，但我们必须在它们中间分出主次：稿子里最先讲什么，其次讲什么，如果篇幅有限又有哪些可以省略不谈的。这些问题上，客观性必须让位于主观的价值判断；而价值观又常常会受到挑战。我认为记者完全有理由加入到不同价值观的论辩中来。但我们必须试着根据经验作出判断，会放眼大局，也能挑战成见。</p>\n<p>我选择离开中国的原因之一便是去巴西和该地区其它拉美国家观察他们的发展模式。他们是否在经济发展与环境保护之间取得更好的平衡？又或者还是中国模式更行之有效？</p>\n<p>中国仍将在我心目中占据重要的位置，而且我总有一天会带着比现在更多的悲观，当然还有更多的喜爱，关切和尊重回到这个国家，尤其感激诸位报道了我们这一时代的各大新闻事件。感谢你们在过去几年中的辛勤工作，意见忠告以及温暖情谊。再见啦！</p>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a></i> </p>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5984199218800460413?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9112,9096,16910,14115,8639,9935,8643,8963]}