{"id":222477,"link":"https://chinadigitaltimes.net/chinese/2012/04/于浩成：悼方励之并论中国政局：改革已死/","date":"2012-04-25T06:25:41Z","modified":"2012-05-04T04:42:12Z","title":"于浩成：悼方励之并论中国政局：改革已死","content":"<p>4月7日下午郭少坤打来电话，告知方励之在美国图桑的阿利桑纳大学驾鹤仙去。次日晨我打开电脑，从网上获悉，不胜悲痛。</p>\n<p>方励之终年才76岁，比我小11岁。在我国大变化的前夜，黎明即将来临的时刻，未能避免比他大十多岁，年龄与我相仿的王若望刘宾雁等客死他乡的命运，着实令人倍加痛惜。我在8日下午发微博一则：惊悉方励之先生突然病逝，万分哀痛，这里套用京戏《珠帘寨》中一段著名唱段，今日有个三大贤：王、刘、方埋骨在异乡。略表痛悼之情。</p>\n<p>从上个世纪八十年代起，方励之就有“中国的萨哈罗夫”之美称，是将五四时期倡导的“德先生”与“赛先生”结合在一起的一位中国最著名的异议人士。他的卓越，超人一等之处在于：他是中国大变革的第一推动力（严家其、高皋悼文中语），在八十年代上半叶，我们只是忙于人权问题展开论战批判邓小平“哪个阶级的人权，资产阶级的人权还是无产阶级的人权”等于谬论，但方励之在安微科大发动了“八六民运”，导致了胡耀邦被邓小平点名反资产阶级自由化不力下台。王、刘、方也被开除党籍。1989年1月6日方励之又给邓小平写信“要求释放魏京生”，从而引发了震惊中外的“八九民运”。</p>\n<p>正是在他那里，我才认识到“坐而论道”远远不够，“起而行之”重要得多。我2007年在包尊信追悼会上也表扬了老包这一点，提出了我们应当参与维权的实际斗争，这比由于当局封锁而被迫只是天天著文演讲上书献策要有意义多了。这方面的重要性，显得突出多了。这次方励之去世，年轻网友中知道方励之大名的变得少而又少。八十年代出版的《1984》一书中所说的“真理部”（影射苏联中央宣传部）哪一些极端做法，某一个他们不喜欢的名字在任何书刊，电视，网络中都会消失不见，好像世上从来没有此人，这种狠毒到家的手段正是他们最擅长行使的，乐此不疲并且傲笑世界，以赤裸裸的暴力作为后盾。最近更是大肆查封网站，追查“谣言”，将“传谣”者绳之以法。连公安部发言人都说，你不发布正式消息，难怪小道消息要大肆传播了。</p>\n<p>在民间对死者的一片敬重中，总会传来来自当局的恶臭。臭名彰著的《环球时报》一篇社论居然诋毁方励之“挟洋自重”，联系到一个月前的王立军投奔成都领事馆事件，《环球时报》给方励之加上加上这个“罪名”，其用心险恶。方励之与王立军进入美国领事馆时隔二十三年，性质完全不同，不可同日而语不容混淆。</p>\n<p>从清末民初以来，我国和许多外国革命家，受到本国专制政府的追捕，欺压，往往求助于先进宪政国家政府和人民的支持，康梁孙章等民国先贤曾流亡海外。今年缅甸民主反对派昂山素季在美国支持下走出长期软禁，参加国会选举取得很大胜利，引领缅甸走向民主制，，包括王、刘、方，以及戈扬、司马璐，严家其高皋等在内的他们身上有一种宪政爱国主义精神，既是伟大爱国者，也是进步的民主主义者。<br />我原准备述忆与方励之的交往，现在想来2006年出版的《风雨鸡鸣》一书中已有片段，这里就不多说。但是4月10号在《新世纪新闻网》读到方励之《诽谤邓小平案始末》一文，原是方励之给《纽约书评》写的书评《真实的邓小平》，评傅高义《邓小平</p>\n<p>及中国的变迁》一书。方励之在这篇书评讲到1988年8月曾在澳大利亚做学术访问，一次在给中国留学生介绍国内情况时，有的学生问起北大的小字报，他如实做了介绍，说小字报提到一些中央领导或他们的子女在国外银行有账号存款，后面他回到北京，不少朋友都感到惊讶，说为什么你还敢回来，何必回来引颈就戮，因为诽谤案已经传开了。</p>\n<p>下面一段写道，法学界的朋友于浩成先生来我家商谈“邓小平毁谤案”的观状（不是小道消息），邓小平已在提请律师咨询诽谤案，党内已经传达文件，要对我的诽谤给予法律解决。</p>\n<p>上面这段话，显然是方励之的误记。他写这段话在1999年，我和他都在美国，他也没有找我查证。我记得在1989年初的一天，苏绍智请方励之和我到他家吃晚饭，要我对邓小平诉方励之毁谤案提供咨询意见，此时早已传开，我并没接到党内传达，记得我当时对他答复是，请他放心，此案很可能是邓小平撤诉，因立案对他更不利，外媒评论和民众反应对他实在不佳。</p>\n<p>这件事情本来没什么了不起的，但毕竟是一件记录在册的历史事实，为了确保真实性，我仍有必要更正。</p>\n<p>今年两会前后冒出了“薄王事件”，温家宝3月14日最后在答英国路透社记者储百亮发问时终于揭了盖子，4月12日央视播放了新华社关于薄熙来夫妻的处理决定，在这一个月内，还不断传出温家宝在党内多次提出政改，为“六四” 平反，放海外流亡者回国，网上热议不断，且大多联系到当前中国政局发展，中共十八大权力斗争预测等等。</p>\n<p>从他们的评论文章可以看出，有人好似患了政治过敏症，一些人把重庆事件说成了全党左右派的角力，而右派似乎占了上峰了。重庆事件确有路线斗争的迹象。温家宝在答记者问时曾指出，重庆市委和政府必须深刻反思，重新学习党的十一届三中全会决议。但没有嘱说张德江到任重庆后布置检查，改正任何左的东西。继任的公安局长何挺说要继续“打黑”，重庆一座山顶山上高高树立的全国最大毛泽东像当然也不会推倒。此种情况再一次说明之前有人将胡锦涛对重庆的态度比之为“郑伯克段于焉”，其实是不对的，胡的政治倾向是中间偏左，九年前上台之时就到西柏坡参拜，社会主义现有中朝越古，去年国庆还大搞毛泽东思想方阵，他打右极狠，手段一点不软，如对刘晓波严判11年等，严禁刘晓波获得和平奖在中国发酵，态度的粗暴拙劣远超苏联当年，但是他对打左却是高高举起，轻轻放下。这次薄熙来风波，气焰嚣张到了这种程度，与胡的养痈为患有莫大关系。应该检讨的是他本人。</p>\n<p>胡温之间关系真相如何，再一次引起人们的注意，过去有人说二人已经分道扬镳，最近有人说二人一直在演双簧，一个红脸一个白脸，至于改革不过是做做样子，二人合作默契，温不时装作要改革的样子，对胡的严厉是一种冲淡和缓，藉以收买收拾人心。终结党领导的政改是不可能启动的。人们大概没有注意到温家宝政府报告中居然说出军队要受党和中央的绝对领导，这话为何由温说出来，国务院下面的国防部不过是块空招牌，实权掌握在中央军委的手里。我曾在微博上说，吴邦国的“五不搞”，加上温家宝的一个“不搞”，也就是不搞军队国家化，这一些不搞的对象，却是宪政的基本要素，中央都不搞，还有什么改革可言，等于是宣布改革已死。</p>\n<p>有一些人，特别是知识分子，文化人，他们盼望政改如大旱之望云霓，所以人家给他一个棒槌就认（真）针。最近读到沙叶新的一文章，说温总态度诚恳庄重，何言表演？他把政治当做了抒情散文，不过是望梅止渴画饼充饥。温家宝亮出舌头空荡荡，沙叶新们就满足了，不再追究了，歌功颂德了。还有一个叫肖峰说什么“伪善亦善”，真是匪夷所思了。</p>\n<p>还有一些党内民主派提出的政改方案，是实现党内民主，效仿日本自民党党内分派，他们提出这个方案完全证明他们对共党历史无知，苏共斯大林写过《论反对派》，把党内反对派看称最凶恶的，危险的敌人，斯酋把托洛斯基放逐海外，并派克格勃赴墨西哥，持利斧杀害。中共建党初，就有铁的纪律，将反对派人士终身监禁，视为最危险的敌人，如郑超麟这样品学兼优的老好人居然在其晚年才重见天日。毛泽东说，人民痛恨叛徒甚于敌人。有一位朋友说自己要做建设性的反对派，我曾发微博批他，反对派只有破坏性，没有建设性。</p>\n<p>以上算是我对时局的一点评语，写出来请大家不吝赐教。</p>\n<p>于浩成，民主中国</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-235976831283587115?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18676,18629,19365,10210,9041,19202,9149,19195,9091,13187,9523,9481,14969,14004,12224,19405,9164,10951]}