{"id":222449,"link":"https://chinadigitaltimes.net/chinese/2012/04/香港独立媒体-大马净选盟3-0/","date":"2012-04-24T21:38:04Z","modified":"2012-04-24T21:38:04Z","title":"香港独立媒体 | 大马净选盟3.0","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=76252\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%A9%AC%E6%9D%A5%E8%A5%BF%E4%BA%9A\">马来西亚</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%80%89%E4%B8%BE\">选举</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%87%80%E9%80%89%E7%9B%9F\">净选盟</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%98%BF%E8%94%BC\">阿蔼</a></p>\n<p>文：阿蔼(oiwan)</p>\n</p>\n<p>在面书上看到马来西亚将于四月廿八日发动第三波净选游行（Bersih 3.0)，以争取一个更公平公正的选举制度。正值梁振英当选特首，不少社运的朋友认为香港的公民社会将进入寒冬，然而相对马来西亚来说，香港面对的政治压迫，虽日益严重，但仍有动员的空间，当大马的朋友在“紧急法令”及“内安法”夹击下，仍能发动大规模的净选运动，我们的悲观，似乎显得有点妄自菲薄。</p>\n</p>\n<p>去年“当今大马”和“独立新闻在线”的朋友杨凯斌与陈慧思，在净选盟七月九日第二波动员后到港，介绍了当天的状况。尽管大马政府利用所有软（强制学校举办活动使学生不能参加）和硬（于游行前几天搜捕组织者和示威者）手法阻止游行，最后仍有两万人在吉隆坡示威，期间警察以暴力驱散示威者，甚至向医院发射催泪弹，最后拘捕了一千六百多人。</p>\n</p>\n<p>事实上，过去两三年，多个承袭殖民专制制度、图具形式民主的亚洲国家，其执政党均面对反对党的挑战。</p>\n</p>\n<p>在第一波净选盟运动下，马来西亚的反对党于2008年的大选已取得了82个议席，占总数222个议席的36.9%，虽然没有取得多数，但亦使报政国阵自1969年来，第一次没有取得条宪所需的三分之二议席。此外，国阵之所以取得多数议席，是因为它控制了选举的划界和每区选民的数目，使其首112个议席仅来自22.75%的选民。</p>\n</p>\n<p>为了走出特首选举民间社会无助感的阴霾，我向面书上马来西亚的朋友Ah Lye请教他们的运动经验。 他指出，净选盟的策略是把“执政党”与“在野党”的对垒变成“腐败制度”与“人民”的对决，以争取更多市民的支持。</p>\n</p>\n<p>目前大马选举的制度性舞弊包括：</p>\n</p>\n<p>一．不让海外公民投票；</p>\n<p>二．利用选区划分，控制选民人数，制造有利执政党的选区，譬如说，最细的选区只有六千个选民，而最大的选区则有十一万二千选民；而执政党在细选区里有压倒性的胜数；</p>\n<p>三．透过每年续牌的方法，控制主流媒体，不容许它们报导执政党负面新闻，亦不容它们宣传在野党的政策理念；</p>\n<p>四．把选举时间缩短，于选举期发放不利在野党的新闻，蒙蔽选民；</p>\n<p>五．恐吓公务员，要他们不得支持在野党；</p>\n<p>六．幽灵选民</p>\n<p>七．利用混乱的选民登记册，让一些人能在不同选区里重复投票；</p>\n<p>八．不透明的选民名册，并透过控制公民资格，如让一些外劳成为大马公民，成为支持执政党的选民；</p>\n<p>九．年满廿一岁的不会自动成为选民，要自己主动登记，而很多已登记为选民的没有被编进选民登记册。</p>\n</p>\n<p>自2007年开始发动的净选运动，使本来对政治冷漠的公民，慢慢形成一个推动政治改革的共识，以下是 Ah Lye 对上两次净选运动的回顾：</p>\n</p>\n<p>“大马过去几十年来，都没法突破瓶颈来挑战执政党“国阵”的垄断，而且很多社会运动，华人都甚少参与甚至冷漠。在2007年发动的第一次Bersih 1.0里，对2008年的大选产生了决定性的影响，导致在野党第一次以非常接近的选票数量和执政党抗衡，虽然没有把联邦政权换掉，却把三个主要州属的州政府换下来了(槟城、霹雳、雪兰莪)，开始了很微妙的政治气候的转变。这样维持了一年，执政党在这个阶段为了夺回失去的那三个州属政权，采取了更暴力和更残忍更舞弊的管理，间接令民怨不降反而提高了。</p>\n</p>\n<p>    到了2011年7月9日那一天（简称709），公民组织Bersih 所发动的第二次大聚会， Bersih 2.0,在完全预料不到的情况下，不同种族的公民都涌上街头，参与那次反抗运动，进而把整个马来西亚的种族隔阂的困境开始冲破，华人与马来人在那一天互相帮忙互相接纳，因为我们突然很清楚，原来我们的敌人不是对方，而是这个制度和其背后的政权，开始因为这个选举舞弊的课题而得以全民不分肤色联合起来。因为一向来华人在这片土地上因为被执政党长期歧视和分化，对其归属感都不大强烈，也对马来人抱持怀疑。到了Bersih 2.0之后，因为被大家同时上街的热情感动了，现在情况出现决定性的变化。而公民组织Bersih 扮演了重要角色，配合整个公民社会持续给政府压力，到最近因为国会选举改革小组没有再给到什么实质性的立法改变，Bersih 便决定再发起反抗运动，而有了4月28日Bersih 3.0 静坐抗议，直到当局妥协为止。我们下一次大选就在不久的几个月内，所以发动这个运动是占有很策略性的时间点来终止这一切腐败。”</p>\n</p>\n<p>这次动员，净选盟提出了多个改革选举的诉求，包括：重整选民名册，把一人多票和过身的人名移除；改革邮寄投票；以不脱色的印章防止一人多票或代投的情况；把举选宣传期延长至21日，让所有候选人有公平的媒体时段等。</p>\n</p>\n<p>其实在面书上，Bersih 3.0 的官方页面，支持者只6千多（较我们的反双非和反D&amp;G远远的少），但它却成功地制造了一个政治改革的共识，建立一个不分种族宗教与阶级的统一战线。大马新一波的大选将至，这次动员也许真的能成为当地政局又一次的转泪点。</p>\n</p>\n<p>政治制度的演变及变革，与全球宏观经济发展息息相关，形成区域性的趋势，1980-90年代的苏联解体东欧变天是如此，过去两年阿拉伯国家也是如此，回到亚洲，星加坡、马来西亚和缅甸的政治已分别出现了变局，香港也难免卷进这大潮，问题是民间是否有更阔的视野去面对这潮流，而不是把自己想象为一群在围城内的困兽。</p>\n</div>\n<p><img src=\"http://www.my1510.cn/files/my1510_22246/3458782138_small.jpg\" border=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9935,19196,8712]}