{"id":222655,"link":"https://chinadigitaltimes.net/chinese/2012/04/薄熙来故事：文强故事的高级翻版/","date":"2012-04-25T19:31:12Z","modified":"2012-04-25T19:31:12Z","title":"薄熙来故事：文强故事的高级翻版","content":"<p><p>薄熙来倒台后，有关其贪赃枉法的情节，越来越多地摊放在大众面前。随便拣几条，都足以令人咂舌：向国外转移巨额资产高达60亿美元；与100多名女子淫乱；涉及众多命案，包括最新传闻：薄为清除政敌，不惜制造空难（2002年5月7日），一次性害死112人……</p>\n<p>联想到薄熙来主政重庆之初的文强案。身为重庆市司法局长的文强，是薄熙来“唱红打黑”运动中揪出的一只“大老虎”。</p>\n<p>据知，文强犯下四桩罪：受贿罪，认定1121万余元；巨额财产来源不明罪，文强夫妇名下房产18处，价值3000多万元；包庇、纵容黑社会性质组织罪，文强承认与3名夜总会“妈咪”（鸨母）发生过性关系；强奸罪。最后，文强被处以死刑。</p>\n<p>如今，对比文强与薄熙来，实在是“小巫见大巫”。总计文强受贿和不明财产，不及薄熙来转出金额的一个零头（若以亿计、以美元计）；论淫乱，对照薄熙来的“辉煌业绩”，文强应自叹弗如；说到黑，还没有弄出人命的文强，又岂能望薄熙来之项背，对薄而言，杀一个人，轻易得如同掐死一只蚂蚁。</p>\n<p>毫无疑问，文强也是一个贪官，正如大多数中共官员都是贪官一样。区别只是，以当今中共官场腐败规模计，文强只能算小贪，薄熙来才堪称大贪、巨贪。不论三桩罪、七桩罪、还是十桩罪，薄熙来之罪，都是文强之罪的百倍、千倍、万倍。薄熙来故事，不过是文强故事的高级翻版。</p>\n<p>薄熙来倒台后，不仅曝光他个人的贪腐网络，而且曝光他整个家族的贪腐网络：兄薄熙永，弟薄熙成、薄熙宁，子薄瓜瓜，薄妻谷开来及其姐姐谷望江、谷望宁，无不因薄熙来而涉商成巨富，他们各自所开公司的业务，主要就是吃政府项目，从大连到北京，再到重庆，伴随薄熙来一路升官，薄家族一路通吃。正所谓：一人当道，鸡犬升天。特权，令人叹为观止的特权！</p>\n<p>而3月9日，薄熙来还在“两会”的记者会上，振振有词地辩解：有人给我本人和家庭泼脏水，甚至说我儿子在外边学习，开红色法拉利，一派胡言，我感到非常气愤……我儿子在外国学习，拿的都是全额奖学金……不仅我儿子，我和我夫人也没有任何个人资产……</p>\n<p>小贪官文强被大贪官薄熙来拿下，本身就是中国官场的巨大反讽。应验笔者当初的断论：重庆模式，是黑打黑，贪反贪；如今，可以再次提出一个“经得起时间检验”的诘问：糜烂透顶的中共官场，还有多少个文强、多少个薄熙来？</p>\n<p>薄熙来扳倒文强，是权力斗争，仅仅因为胳膊拧不过大腿，文强才落败；同样，胡温习等人扳倒薄熙来，也是权力斗争，更高阶的权力斗争，也仅仅因为胳膊拧不过大腿，薄熙来才落败。薄熙来及其粉丝不服气？那么，去问问文强，他又服不服气<br />\n？</p>\n<p>人治的社会，就是如此；要人心服口服，只有法治社会。可惜的是，无论文强还是薄熙来，抑或从前的陈希同、陈良宇，都不是法治社会的倡导者，反而是人治与专制社会的抬轿者、历史共犯，落得个请君入瓮、身败名裂的下场，如此地咎由自取，难道还不足以警醒当今官场梦中人？</p>\n<p>文强被治，以腐败和刑事罪名；如果薄熙来被治，仍然以或仅仅以腐败和刑事罪名，就实在不太新鲜。试想，就是这么一个贪、淫、杀无所不为的贪官、淫官、恶官，却一路高喊着“共富”、“打黑”、“反腐”的伟光正口号，步步高升，差点就要跻身“党和国家最高领导人”行列。这不是制度的绝症，又作何解？</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=192068&amp;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=192068&amp;type=feed\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18804,19194,9164,15466,19126,14981,19734,11800]}