{"id":222657,"link":"https://chinadigitaltimes.net/chinese/2012/04/中共该给薄熙来定刑事罪吗？/","date":"2012-04-25T19:31:44Z","modified":"2012-04-25T19:31:44Z","title":"中共该给薄熙来定刑事罪吗？","content":"<p><p>王立军夜投美领馆，引发了中共六四后23年来最大的政治危机。两个多月来，这场中共高层内斗吸引了全世界的关注。</p>\n<p>从现在的情况看，中共当局很可能会以刑事罪名打倒薄熙来。问题是，这种刑事罪名是真的吗？抑或只是栽赃陷害。<br />\n <br />\n依我之见，假如当局给薄熙来安上刑事罪，那多半是有真凭实据的。<br />\n <br />\n首先，以薄熙来的目无法纪，胆大妄为，贪污腐败，杀人灭口一类的事，他完全做得出来。<br />\n <br />\n其实，不只是薄熙来，中共高官中，恐怕很多都犯有类似的刑事罪。一点没有的反倒是凤毛麟角。<br />\n <br />\n再有，对薄熙来这种太子党高官，当局不敢随便栽赃陷害，否则只会自食其果。<br />\n <br />\n平常我们都说，共产党统治人民，靠的是谎言与暴力。就共产党和人民的关系而言，这话无疑是对的，但是对共产党自己，对共产党统治集团内部而言，这话就不那么对了。<br />\n <br />\n比方说，胡锦涛就不可能靠谎言和暴力去统治另外八个政治局常委。胡锦涛要想让自己的主张变成决策实行下去，他免不了要用摆事实讲道理（哪怕是他们那一套私理）的方式，说服其他八个常委－－也许还要说服一些退休的大佬，至少是说服其中的多数。<br />\n <br />\n如今的中共不是领袖独裁，而是寡头专政。其实，就算是领袖独裁，领袖也不可能随心所欲。在很多情况下，独裁者也需要赢得他的一部分同僚的自愿的赞同，起码是接受。<br />\n <br />\n王立军事件一出，很多人都联想到41年前的林彪事件。这两件事确实有不少可比之处。<br />\n <br />\n我们知道，在林彪事件后，毛泽东亲自下令，给县团级以上的干部全文传达林彪的所谓“反革命政变纲领”《571工程纪要》。《571工程纪要》对毛泽东的批判很尖锐，有振聋发聩的效力，对毛的形象伤害很大。那时候我们就纳闷，毛泽东难道不知道全文传达《571工程纪要》会产生副作用会产生反效果吗？<br />\n <br />\n事后再想，毛也是出于无奈。因为出了这么惊天动地举世皆知的一件事，他可以不在乎老百姓怎么想怎么看，但是，他不能不在乎广大干部怎么想怎么看，特别是那些高级干部怎么想怎么看；他不能不对他们给一个说法，有一个交代。<br />\n <br />\n既然在913的前一天，报上还在继续说林彪是副统帅，是亲密战友，是党章上规定了的接班人，怎么第二天就叛国投敌了呢？毛必须让干部们相信，林彪是两面派，其反革命的一面隐藏得很深，所以把大家都骗过去了；然而要证明林彪还有不为人知的反革命的一面，你就必须把那一面的材料找出来，原封不动地给大家看。<br />\n <br />\n毛泽东何尝不知道传达《571工程纪要》对自己伤害很大，可是他担心的是，不传达只怕伤害更大。<br />\n <br />\n关键在于，林彪一行的尸体是在蒙古境内发现的，这事瞒不住。同样的，王立军进入了美国领事馆，象海伍德死亡的事，美国总统比中国主席还先知道。中国方面无法一手遮天。<br />\n <br />\n照这样说，假如中共当局要给薄熙来定上某种刑事罪，那也是不得不然。那也没有冤枉薄熙来。<br />\n <br />\n然而，给薄熙来判罪，虽然不算冤枉，但也决算不上公正。因为犯有类似罪过的高官比比皆是，单单判一个薄熙来显然是选择性办案。只是，如前所说，既然你薄熙来的事情捅到国际上去了，举世皆知，不办也不行。很多人开车超速，因为没被警察发现，或者是有警察看见了假装没看见。你却是光天化日之下，大庭广众之中，在警察局的大门口超速，警察想假装没看见都不行。<br />\n <br />\n薄熙来案件使中共陷入困境，严办很丢脸，不严办更丢脸。无奈之下，它选择了严办：这好像会让脸丢得少一点。但麻烦是，事情并没有到此结束。它充分暴露出中共统治集团贪污腐败，徇私枉法猖獗到何种地步，充分暴露出其内部尔虞我诈，勾心斗角，罔顾起码的道德底线，从而使得民心发生了不可逆转的改变，也使得统治集团内部的相互关系和互动方式发生了不可逆转的改变。在这个意义上我们可以说，王立军薄熙来事件对共产专制体制造成的冲击，已经大大地超过了当年的林彪事件。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=192078&amp;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=192078&amp;type=feed\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[10210,19194,13788,9091,19023,19193,14969,9164,11800]}