{"id":222668,"link":"https://chinadigitaltimes.net/chinese/2012/04/知識分子最重要的是有一顆良心/","date":"2012-04-25T19:34:09Z","modified":"2012-04-25T19:34:09Z","title":"知識分子最重要的是有一顆良心","content":"<p>　　《明鏡月刊》明鏡網友</p>\n<p>　　《明鏡月刊》第19期發表何頻先生“是西方媒體誤讀中國，還是中國學者誤導中共？”一文，明鏡網友留言評論，其中不乏真知灼見，現將部分內容摘錄：</p>\n<p>　　毛時代是無知，現在是無恥</p>\n<p>　　老爵：“無恥”應該是比“無知”更“勇敢”。人衹要是能達到“無恥”境界，那就是“無極”了。近兩百年來的中國知識分子，大概數今時之最稱得上“厚顏無恥”，堪稱——不如妓女！<br />　　Goon沫若：好，好，好！何老闆說得太好了！我們在海外，就是要反駁這種準共黨文痞。美國從來不缺給共產黨當吹鼓手騙人的，給中國人帶來了無儘災難。以前還多是對共產主義的盲從，現在多是給収買的。那個“人間正道”的王紹光，明明是共黨狼奶餵大的，還要打著香港學者名牌矇人，也是無恥無知之極。<br />　　匿名：學者怎能誤導中共？中共的心裡，跟明鏡般清楚，那就是要保持他的統治以至萬年。這些學者，無非秉承黨國旨意，來忽悠老百姓。<br />　　匿名：毛時代是無知，現在是無恥。<br />　　匿名：中國知識分子的無恥，是由官本位決定的，每個知識分子都想通過向黨獻媚去當官掌權去腐敗啊。</p>\n<p>　　匿名：對許多中國人來說知識是一種商品，因價而沽。這就是中國沒有真正知識分子階層的根本原因。因為知識分子最重要的是有一顆良心。就因為如此，中國的文人顯得格外無恥。如果說愚昧讓一個人被誤導，有錯言錯行的話，一些喪盡天良的中國文人是知錯行錯，而且以他的所謂學術知識和社會地位影響輿論，使更多的百姓受騙上當。這些痞子甘心情願當打手幫凶，以換得榮華富貴。另外“學者”本身是一個模糊的概念，如果以教育水準和知識面衡量，許多現任的中共官員都有資格冠之，而更多賣身的所謂中共學者都削尖腦袋想成為有權有勢的官員。所以，應該沒有“中國學者誤導中共”的問題，它們是各取所需罷了。<br />　　網絡遊戲：半年前就提出過“海外學者媚共“概念，前幾天寫過《黨領導人民從愚民走向奴民》。說的都是一會事：身為非統治階級的人，卻時刻為統治階級著想、辯護甚至充當志願打手的自動化奴才。<br />　　裂變：這種現象應該引起更深層次的考慮。我並不認為李博士把靈魂出賣給了惡魔，因此我有理由認為他是真實地相信這些。是不是嚴謹地治學，我們當然還不能肯定。<br />　　現在真實地相信民主制度不如專制制度效率高已經在中國深入人心了。他們並且相信中國這種國家更應該實行專制制度。這才是現在最危險的。毛時代中國人被愚民，出現這樣的民意不奇怪。現在這樣的時代，已經可以接觸到很多資訊，尤其是美國華人，為什麼還出現這種現象，這必須深入研究。如果李博士真的把靈魂出賣給了惡魔，我到反而可以鬆一口氣。<br />　　這是中國法西斯的民意基礎。如果壯大了，第三次大戰不可避免。</p>\n<p>　　讀書人的功名問題</p>\n<p>　　風聲雨聲讀書聲：何頻博好文！李世默這人，搬弄些孤立的空頭數字，出賣靈魂，賣身投靠，說不准就是中共當局按排好了出來的代言人。照他那樣說，胡錦濤還幹什麼要天天保穩？我一點都不懷疑，李世默那類，就是到了中共死到臨頭的那天，還是會有，是入了中共殉葬人行列的活屍。<br />　　匿名：見針，見血，頂！這些御用文人的幫凶文章也應當記入“變天賬”，在將來清算共產黨罪惡時，不要忘了當年為其搖旗吶喊的小醜們！<br />　　紫氣：何頻先生講得非常言簡意賅。其實，中國的問題根本就是讀書人的功名問題。而讀書人的功名問題，直接導致了讀書人的厚黑問題。毛澤東就是一個厚黑讀書人，要達到所謂的”身無分文，心求天下”，於是，什麼樣的人間罪惡，都可以無所顧忌。中國幾千年的歷史，到中共九十年的歷史，都雄辯地證明了這一點。現在的中國人會不會覺醒，很多人說會，不少的人，包括我是希望會，但是我的理智告訴我，中國人還不會醒，因為中國實在是缺乏真正成人的土壤，中國的社會體制沒有辦法批量生產何頻們，所以，中國是不會有什麼希望的。因為人的成長也是不以人的主觀意志為轉移而在每天進行的過程。何頻先生此文，不管他願意不願意，是對我的豬論的無與倫比的輔論。這應該是何頻先生所極不情願的，可是李世默們反正是情願了。<br />　　匿名：何老闆何必浪費口水，墨水。眾所周知的事實是：除了一手可數以外，中國大陸基本上是沒有有獨立思考能力或意願的知識分子。人家要養家糊口，光宗耀祖，出賣自己的靈魂總比出賣自己身體的要生活得瀟灑一點吧！<br />　　匿名：何先生辛苦了。他們寫文章是工作（飯碗），是為了陞官，是為了利益，何必跟他們一般見識，道理大家都懂的，中共也懂，假裝被誤導。<br />　　一中：西方媒體（中國問題專家）沒有誤讀中國，中國學者（投機逐利者）也沒有誤導領導人。沈大偉和裴敏欣兩位中國問題學者，對中國有感情，希望中國走正道不要出大亂子，他們時刻注視中國，不會誤讀。那個李什麼候選博士，寫這類文章是低層次的遵命或是討好，說到誤導中央領導人，還未有資格。中國的真正的學者們，散落在各大學府、中央黨校、國家各研究所和各媒體中，還有一些退休了的。他們都明瞭中國的問題所在，衹是沒有機會暢所欲言。他們在等！</p>\n<p>　　新生代勞動者不再任勞任怨</p>\n<p>　　匿名：何老闆可能不太瞭解，中國那些昧著良心發言的“磚家”和“叫獸”，在中國年輕人中的影響力並不大，他們加在一起還沒有韓寒影響大，信息的發展已經讓大陸中國人的智商大幅提高，那些“磚家”和“叫獸”除了騙一些大媽和書呆子外，就僅是自慰。他們也挺了不起的，自慰都可以那麼投入，那個姓李的，看樣子還達到高潮了。<br />　　中國現在的經濟增長衹是表面的和數字遊戲，是虛假繁榮和泡沫經濟。最能體現的有兩個方面；一個是隨著通脹，普通人感覺生活水平在不斷下降，收入的增長遠落後於通貨膨脹；另一個就是，那些被共產黨炫耀的建築工程幾乎都是豆腐渣工程，不說高鐵，也不說三峽，也不說那些易燃和易倒的居民樓，說一個我最瞭解的地鐵，本人以前在北京的城建公司打過工，那些地鐵通道，鋼筋是按照標準的三分之二施工的，建地鐵的材料都是國家的資金購買的，多的材料被領導賣掉，下面的承包商跟領導是一個家族，我很慚愧，當時為了生存，參與將鋼筋裝卸賣掉，但我和其他民工得到的僅是吃一頓好的，當我坐北京地鐵的時候，總是感覺很恐怖，可以想象一下，中國有多少豆腐渣工程？那些工程哪裡是為人民服務的，簡直是要害人性命的凶器。<br />　　中國經濟現在的風光就是在不斷製造泡沫，當然，中國領導也想到了，通過科技進行經濟轉型，提高經濟增長，中國的科技創新，有點常識的，都知道是怎麼回事。一方面是經濟缺乏真實的增長，而且會越來越明顯，另一方面，人也在產生巨大變化，中國那些勤勞的勞動者將迎來巨大變化，據我的觀察，現在那些新生代的勞動者已經跟他們父輩不一樣了，大多數不再任勞任怨了，要求更多，在勞動時間和強度上面，更不願意付出超常規勞動，這會使中國的廉價工廠不斷萎縮，漸漸演變成一片一片“刁民”，還有一個方面，中國的男女比例失衡也在增加，不公的社會使女性資源更加偏向權貴，使男光棍越來越多，這會更加助長“刁民”和“暴民”的增加。<br />　　隨著中國環境不斷惡化，一連串的突發事件，會讓中國陷入崩潰，搞不好，會萬劫不復。<br />　　匿名：衹有中國人一早意識到危機，一起努力廢除專制體制，才能避免災難。（《明鏡月刊》第20期）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-4843446515399823556?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[1],"tags":[18683,8712]}