{"id":222669,"link":"https://chinadigitaltimes.net/chinese/2012/04/龙应台：幼稚园大学/","date":"2012-04-25T19:55:25Z","modified":"2012-04-25T19:55:25Z","title":"龙应台：幼稚园大学","content":"<p>这是一班大三的学生：聪慧、用功、循规蹈矩，标准国立大学的好学生。</p>\n<p>看完期末考卷，批完论文报告，我把总成绩寄出，等着学生来找我：零分或是一百分，他们总得看着卷子的眉批，与我印证讨论过之后，才能知道为什么得了一百分或零分。</p>\n<p>假期过去了，新学期开始了，学期又结束了。</p>\n<p>学生来找我聊天、吃消夜、谈功课：就是没有一个人问起成绩的事。</p>\n<p>有一个成绩应该很好的学生，因为论文的注脚写得零乱散漫，我特意大幅度地降低了他的分数，希望他来质疑时告诉他一个教训：作研究，注脚与正文一样重要。</p>\n<p>但是他也没有来。</p>\n<p>等了半年之后，我忍不住了：“你们为什么不跟教授讨论成绩？”</p>\n<p>学生面面相觑，很惊讶我问了这样一个问题。</p>\n<p>“我们怎么敢呢？教授会很生气，认为我们怀疑他的判断力，不尊重他的权威。去讨论、询问，或争执成绩，等于是跟教授挑战，我们怎么敢？”</p>\n<p>那么，假设教授打了个盹，加错了分数呢？或是一个不小心，张冠李戴呢？或者，一个游戏人间的老师真的用电扇吹考卷来决定成绩呢？</p>\n<p>逐渐地，我发觉在台湾当教授，真的可以“getawaywithmurder”，可以做出极端荒唐过分的事而不致遭到学生的反抗，因为学生被灌输了二十年“尊师重道”的观念；他不敢。</p>\n<p>有一天，一个泪眼汪汪的女学生半路上拦住了我的车子：“有个同学扭伤了脚踝，你能不能送我们下山搭车回台北？我拦了三辆路人的车，他们都不肯帮忙！”</p>\n<p>好吧！于是泪眼汪汪的女学生扶来了另一个泪眼汪汪的人，一跛一跛的，进了我的车。</p>\n<p>下山只有几分钟的车程，可是车后两个人拼命掉眼泪、吸鼻涕。受伤的哭，因为脚痛，想妈妈；没受伤的也哭，因为她不知道如何处理这个情况。</p>\n<p>事实上，这个惊天动地的“情况”只需要两通电话：第一通打给校医，第二通打给计程车行，如此而已。</p>\n<p>我很惊异地看着这两个女生哭成一团。她们今年20岁，正在接受高等的大学教育。</p>\n<p>她们独立处事的能力，还不到5岁。</p>\n<p>开始的时候，课堂上问学生问题得不到回音，我以为是学生听力不够，于是我把英语慢下来，一个字一个字说，再问，还是一堵死墙；于是改用国语，再问。我发觉，语言的问题其次，思想的贫乏才是症结所在。</p>\n<p>学生很用功。指定的小说或剧本上课前多半很尽责地读完。他能把故事的情节大纲说得一清二楚，可是，当我开始问“为什么”的时候，他就瞠目以对——不知道，没想过。</p>\n<p>他可以读十篇爱伦坡的谋杀小说，每一篇都读懂，但不能够综观十篇整理出一个连贯的脉络来。他可以了解苏格拉底为什么拒绝逃狱，也明白梭罗为什么拒绝出狱，但这两个事件之间有怎样的关系，他不知道。他可以说出诗人艾略特对艺术独创与模仿的理论，但是要他对王三庆的仿画事件发表意见——他不知道，他没有意见，他没学过，老师没教过，课本里没有。</p>\n<p>我爱惜我的学生；像努力迎取阳光的黄色向日葵，他们聪慧、纯洁、奋发，对老师尤其一片真情。但是，他们也是典型的中国学生：缺乏独立自主的个性，盲目地服从权威，更严重的，他们没有——完全没有——独立思考的能力。</p>\n<p>错在学生吗？</p>\n<p>当然不是。学生是一坯混沌的黏土，在教育者的手中搓揉成型。从小学到大专联考这个漫长过程中的种种问题，暂且不谈，让我们看看这些“不敢”、“泪眼汪汪”、“没有意见”的大学生正在接受什么样的高等教育。</p>\n<p>20岁的人表现出5岁的心智，往往是因为办教育的人对学生采取一种“抱着走”的育婴方式。常常会听到一些大学校长说，“我把学生当自己的儿女看待”，一派慈祥。他也真做得像个严父慈母：规定学生不许穿拖鞋在校内行走，上课不许迟到，周会时要正襟危坐，睡眠要足八小时，熄灯前要洗澡如厕，清晨六点必须起床作操，讲话时不许口含食物，夏天不可穿短裤上课，看电影有害学业，看电视有伤眼睛，吃饭之前要洗手，等等等。</p>\n<p>我一直以为大学校长是高瞻远瞩，指导学术与教育大方向的决策人，而不是管馒头稀饭的保姆，但这也暂且不提。这一类型的教育者的用心，毋庸置疑，当然是善意的，问题是，我们论“事”的时候，用心如何根本不重要，重要的是实际的后果，而教育的后果何其严重！这种喂哺式、育婴式的大学教育刚好吻合心理学家Levy早在1943年给所谓“过度保护”（Overprotection）所作的诠释：第一，给予过多的接触——“有任何问题，随时来找我”；第二，禁止他独立自主——“你不许……”；第三，将他“婴儿化”——“乖，早睡早起”；第四，把自己的价值取向加诸其身——“你听我的……”。在这种过度呵护的幼稚教育下成长的大学生，遇事时，除了“泪眼汪汪”之外又能做什么呢？</p>\n<p>教育者或许会说：这些学生如果进大学以前，就已经学好自治自律的话，我就不必要如此提之携之，喂之哺之；就是因为基础教育没教好，所以我办大学的人不得不教。虽然是亡羊补牢，总比不教好。</p>\n<p>听起来有理，其实是个因噎废食的逻辑。这个学生之所以在小、中学十二年间没有学会自治自律，就是因为他们一直接受喂哺式的辅导，那么大学来继续进行“育婴”，这岂不是一个没完没了的恶性循环？把学生口里的奶嘴拿掉，我们总要有个起点；大学不做，更待何时？再说，我们对大学教育的期许是什么？教出一个言听计从、中规中矩、不穿拖鞋短裤的学生，和教出一个自己会看情况、作决定、下判断的学生——究竟哪一个比较重要？为了塑造出“听话”、“规矩”的青年，而牺牲了他自主自决、自治自律的能力——这是我们大学教育的目的吗？</p>\n<p>在生活上，教育者采取怀里“抱着走”的方式；在课业上，许多教书的人就有用鞭子“赶着走”的态度。</p>\n<p>就上课点名这件小事来说。以学生出席与否作为评分标准的老师很多，他们的论点是：学生都有惰性，今天我逼你读书，日后你会感谢我。</p>\n<p>这个说法也很动人，却毫不合理。首先，我们不应该忘记，开一门课程最根本、最重要的目的在传授知识，而不在铃响与铃响之间清数“少了几头牛”。照逻辑来说，如果一个学生不听课就已经具有那门课所要传授的知识，并且能够以考试或其他方式证明他的程度，那么他就没有必要为了一个人头点名的成规而来报到。归根究底，这个“成规”当初之所以存在，只是为了帮助学生获取这一门知识——让我们在同一时刻同一地点去听同一个人有系统的讲——但是，一个学生，不论原因为何，已经拥有那个知识，那么要他来作充数的形式就是舍本逐末，也是为师者见林不见树的错误。</p>\n<p>反过来说，一个学生没有那门知识却一再缺课，教授当然要淘汰他，但淘汰的理由应该是：你没有得到知识；而不是：你点名未到。上课出席率与知识吸取量并没有因果或正比的关系。</p>\n<p>为师者“严”，我绝对赞同；愈严愈好。但是那份“严”与 “逼”必须在实质的知识上，不在僵化的形式上。换句话说，教授可以用比较深奥的教材，出比较灵活的考题，指定比较繁重的作业，来逼使学生努力。但他如果尊重学生是一个有自主判断能力的成人，他就没有理由拿着鞭子把学生抓到教室里来；充其量，作老师的只能严肃地说：上不上课在你，努力不努力也在你；你要学会如何为自己的行为担负后果。</p>\n<p>从小学到高中，我们的学生已经在“鞭策”之下被动了十二年，如果最后的大学四年他们也在鞭下长大——他们会长大吗？毕了业之后又由谁来执鞭呢？</p>\n<p>这种“赶着走”的鞭策教育贻害极深。学生之所以不能“举一隅而以三隅反”，固然是因为在“抱着走”、“赶着走”的过程中从来没有学过如何去思考，有一个实质上的困难使他即使想开始也不可能。</p>\n<p>信仰鞭策教育的人不相信学生有自动好学的可能。于是设置了七七八八的课目，塞满学生的时间。大一的学生，譬如说，一星期就有三十多个小时的课。大四的课少了，有些系就强迫学生修额外的学分，作为防范怠惰的措施。</p>\n<p>可是我面临一个巨大的难题。</p>\n<p>文学是思想；每一小时的课，学生除了必须作两小时的课前预读之外，还得加上三小时课后的咀嚼与消化，否则，我付出的那一小时等于零。文学，也不是象牙塔里的白日梦；学生必须将那一小时中所听到的观念带到教室外面、校园外面，与广大的宇宙和纷扰的现实世界衔接起来。否则，这个新的观念也等于零。</p>\n<p>这些，都需要时间与空间，可是学生办不到。他们的课程安排得满满的，像媒婆赶喜酒一样，一场接一场。他们的脑子像一幅泼了大红大紫、没有一寸留白的画。</p>\n<p>如果怕学生怠情，我们应该增加学分时数强迫学生把“身体” 放在教室里呢，还是应该加深加重课程的内涵使学生不得不把整个“心”都投入？这是不是又牵涉到一个本末的问题？</p>\n<p>我们如果不给学生时间与空间去思考，我们又怎么能教他们如何思考呢？</p>\n<p>在国外教书的那许多年，我踏出教室时常有生机盎然的感觉，因为在与学生激烈的反应与挑战中，我也得到新的成长。在这里，走出教室我常有被掏空的感觉，被针刺破了的气球一般。学生像个无底的扑满，把钱投进去、投进去，却没有什么惊奇会跳出来，使我觉得富有。</p>\n<p>说学生缺乏自治自律的精神，说他们没有独立思考的能力，我其实还没有碰触一个更基本的先决问题：我们的教育政策究竟希不希望教出独立自主的学生来？答案若是否定的，这篇文章便毫无意义，可以烧掉。我是在假定我们的社会有意造就独立自主的下一代的大前提之下写这篇检讨。</p>\n<p>可是，如果这个假定的大前提是对的，为什么我们在思想的训练上，还是采取“骑着走”的方式？</p>\n<p>一方面，学生懦弱畏缩，成绩有了失误，不敢去找老师求证或讨论。教授解错了题目，不敢指出错误，大家混混过去。对课程安排不满，不敢提出异议。不愿意被强迫住宿，却又不敢到训导处去陈情。私底下批评无能的老师、社团的限制、课外活动的规则，或宿舍管理方式，可是又不敢光明正大地对当事机构表达意见。偶尔有人把批评写成文章，要在校刊上发表——“不必试，会被压下来！”学生很肯定地说：“反正没有用，我毕了业就到美国去！”</p>\n<p>另一方面，作老师的继续努力强调“尊师重道”的传统美德，连学生少鞠一个躬都当作对五千年中华文化与民族的背叛。“尊师重道”这四个字在历史上的意义我不去谈，在现代讲究分工与专业的社会里，却很有商榷的余地。 “重道”毋庸置疑；对知识的肯定与尊重是教育之所以成为制度的基础。但是“尊师”，如果指见“师”必“尊”——只因为这个人在这个位子——那就是鼓励盲目地服从权威。到处都有误人子弟的师，有不学无术的师，更有招摇撞骗的师；我们有没有权利要求学生“尊”无“道”的“师”？</p>\n<p>学生怯懦畏缩，是他们缺乏勇气，还是我们迷信自己的权威，又缺乏自信，不敢给他们挑战的机会？</p>\n<p>我们若真心想培养出有能力“慎思、明辨、笃行”的下一代，为什么又惧怕他因为“慎思、明辨”而对我们的权威造成威胁？</p>\n<p>台湾的大学在师资与设备上，比我自己的学生时代要进步得很多很多。中国学生的聪慧、诚恳，与一心想讨好老师的认真努力，常常深刻地感动我。而学生资质愈好，这种幼稚化的大学教育就愈令我焦急难过。办教育的人，或许本着善意与爱心，仍旧习惯地、固执地，把大学生当“自己的儿女”看待，假定他们是被动的、怠惰的、依赖的。这个假定或许没错，可是教育者应对的方式，不是毅然决然地“断奶”，而是继续地呵护与控制，造成一种可怕的恶性循环。</p>\n<p>令我忧心不已的是，这些“不敢”、“泪眼汪汪”、“没有意见”、“不知道”的大学生，出了学校之后，会成为什么样的公民？什么样的社会中坚？他能明辨是非吗？他敢“生气”吗？他会为自己争取权利吗？他知道什么叫社会良知、道德勇气吗？</p>\n<p>恐怕答案全是否定的。</p>\n<p>如果我们把眼光放远，真心要把台湾治好，我们需要能思考、能判断、有勇气良知的公民；在位在权的人必须张开手臂来接受刺激与挑战。如果我们真心要把教育治好，为这个民族培养出能思考、能判断、有勇气良知的下一代，那么办教育的、教书的，就不能迷信自己的权威；他也要禁得起来自学生的刺激与挑战。</p>\n<p>把我们的大学生当“成人”看吧！给他们一个机会，不要牵着他的手。</p>\n<p>来源：《这个动荡的世界》</p>\n","author":1012,"categories":[20534],"tags":[8639,9364,10586,9411]}