{"id":222651,"link":"https://chinadigitaltimes.net/chinese/2012/04/党国英-多数派和少数派/","date":"2012-04-25T17:27:52Z","modified":"2012-05-04T20:36:02Z","title":"党国英 | 多数派和少数派","content":"<div>\n<p>用nation这个词，而不是state，也不是nationality，更不是country。要确切地翻译nation这个词，似乎用秦晖先身家性命系于国家。在很多情形下，这不是夸张。但我们对“国家”这个词可能并不真正理解。若用英文，我会生说过的“大共同体”更合适，其他翻译总显勉强。这是一种迂腐的较劲，也是一种必要的较劲，但仅限于这个语境之下。</p>\n<p>更让人纠结的是，在国家之下，有着人群之分;人群之间有利益冲突。人们常说要在某某事情上达成共识，其实是很困难的。于是，人们用多种方式解决纷争。历史上有集权的方式，也有少数服从多数方式。后一种方式我们看似熟悉，但其实在政治领域运用得还不娴熟。</p>\n<p>这几年，许多公共领域的事情单由经济学家也不能说清楚，但偏偏到处充盈经济学家关于宏观经济的各种声音。枕边有一本社会心理学教科书，在美国很流行，已经再版了10版以上，作者是S.E.Taylor等人。读完这本书，特别是书中关于“从众”等行为的讨论，让我对于当今很多公共话题有了更好的理解。</p>\n<p>对一个事件，如果有多数人做出错误判断，处于少数的个人也可能放弃自己本来已经做出的正确决定，服从错误的判断，这便是从众。实验表明，有所谓集体主义倾向的群体，如亚洲人，容易发生<a rel=\"nofollow\">从众行为</a>，而爱斯基摩人却不容易发生。深入分析发现，集体主义的从众行为，其实与农业传统有关。在一定社会时期，从众行为具有极大消极后果。</p>\n<p>在严格的实验条件下，从众行为的观察比较简单一些;进入现实社会，从众行为会复杂很多。中国处于<a rel=\"nofollow\">社会结构</a>转变时期，已有的转变在很多方面符合历史进步要求，有了世界公认的成就。在现有基本秩序下，如果按目前的趋势发展，也许再过20年左右，中国的中产阶级崛起、民族高度认同形成，中国社会就经得住折腾了。</p>\n<p>但是，现实的情况并不简单。资本利益集团在加大对现行政策的影响，使得现实中提高劳动者的收入很难，中产阶级就难以崛起。地方政府要以低地价乃至“负地价”吸引工业项目，忙着把农民赶到远离原居住地的小区上楼居住，却不肯让脱离农业的农村人口在其就近生活的大中城市安顿下来，可能会使中国在未来还是解决不了人口候鸟式流动问题。城市不断在低密度扩张，产生合理比较收益的优质耕地不断被占用，严重影响我国农业竞争力的提升，未来粮食国内市场自求平衡前景堪忧。东部发展势不可当，边疆地区投资杯水车薪，边疆居民完全融入国家工商业体系的时间表继续退后，等等，一应深刻问题令人忧虑。认识这些问题的能力，或多或少地存在于民间各个阶层，但在从众效应交叉作用之下，没有多少人会因这些问题而调整自己的行为。这是我们这个“大共同体”的一个状态。我们每个人是大共同体的一员，身家性命系于这个大共同体。</p>\n<p>有了从众心理的作用，就会产生一个“伪多数”。这个多数群体是摇摆不定的，很容易受真正强有力的少数力量的影响。在社会心理学里，与从众概念(多数派的影响)相对应的概念是改革(少数派的影响)。把改革看作少数派的行为，是社会心理学的洞见，而我们喜欢说改革是顺应多数人的要求。实际上，心理要求与实际行动可以完全不同。社会心理学还发现，在多数派的环境里，只要少数派坚持已有的意见，以清晰的逻辑表达自己的主张，就会对从众行为产生抑制作用，改变群体的力量对比。这也许符合所谓“顶层设计”的理念，只是设计者要知道，自己的改革主张在付诸行动时常常不是鲜花与欢呼。</p>\n<p>能对社会进步做出显著贡献的是有清醒自觉意识的少数派力量，而不是代表个别利益集团的寡头势力。只有前一种力量才会把全社会从奔向错误方向的从众局面中扭转过来。</p>\n<p>中国的问题往简单说，是需要改变打天下所留下的社会结构。打天下的治国特点是将命令原则推及到公共领域以外的私人领域。三十多年的改革开放使命令原则渐渐退去，还在基层社会的某些方面引入了“民主”原则。殊不知，在私人领域，无论集权命令原则或民主原则都不合适。民主用到私人领域，则会是可怕的混乱。私人领域需要自由;出了私人领域，该集权就集权，该民主就民主。社会建设的当务之急是认真地扩大只受公权保护、不受公权干预的私人活动空间，给中国企业和个人以充分的自由。这种理念先要树立起来，至于改革行动中要把握的公权和私权之间微妙差别，相信这难不倒中国人的智慧。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[19292,9400,9098,9358]}