{"id":222671,"link":"https://chinadigitaltimes.net/chinese/2012/04/bbc-专家：薄熙来丑闻对中国有好处/","date":"2012-04-26T00:26:18Z","modified":"2012-04-26T00:26:18Z","title":"BBC | 专家：薄熙来丑闻对中国“有好处”","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/04/24/120424045914_boxilai304b_getty.jpg\" alt=\"中共前政治局委员薄熙来(11/04/2012)\" /></p>\n<p>美国学者称，目前不清楚的是，如果王立军没有去成都总领事馆，薄熙来是否会倒台。</p>\n</div>\n<p>美国知名专家表示，对中国政治发展来说，中共前政治局委员薄熙来的倒台具有“非常正面的”意义。</p>\n<p>美国布鲁金斯学会知名专家李成表示，中共前重庆市委书记薄熙来在三月中旬突然被中共中央解除职务，这使中国领导层获得一个进行“大胆和真正改革”的难得机会。</p>\n<h2>薄熙来倒台</h2>\n<p>李成对美国有线电视新闻CNN记者怀特曼说，“如果此事没有发生，可能会有更大的危机。”</p>\n<p>他表示，薄熙来为了达到目的，可能会动用军队。他甚至可能以一种激进的方式令中国政坛出现巨变。他甚至可能发动一场民族主义运动。</p>\n<p>4月10日，薄熙来因“严重违反党纪”而被中共中央宣布免职。同一天，中国官方宣布薄熙来的妻子谷开来和他的家庭助手张晓军因被指涉嫌谋杀英国商人海伍德而受到调查。</p>\n<p>目前，这三人都从公众视线里消失了，无法接受媒体的采访。</p>\n<p>不过，在有关薄熙来和他妻子的不利传闻开始流传时，薄熙来立即否认自己有任何过错，并对记者表示，有人试图给他和他的家人泼脏水。</p>\n<p>去年11月，薄熙来家人的英国朋友海伍德的尸体在重庆一家酒店房间被人发现。当局最初宣布海伍德是饮酒过量死亡，但未经证实的报道称他可能是被人在饮料中下毒谋杀的。</p>\n<div><img width=\"304\" height=\"304\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/04/24/120424045524_licheng304x304_brookings.jpg\" alt=\"美国布鲁金斯学会知名专家李成（布鲁金斯学会资料照片）\" /></p>\n<p>美国布鲁金斯学会知名专家李成（资料照片）。</p>\n</div>\n<p>中国当局说，前重庆公安局长王立军对海伍德之死提出了质疑。而王立军曾是薄熙来的左膀右臂之一。</p>\n<h2>王立军事件</h2>\n<p>当局说，王立军在二月初进入美国驻成都总领事馆寻求庇护之际，他向美方透露了有关指控。</p>\n<p>王立军决定让外国卷入此事的举动触发了后来的一系列事件，并令中共领导层核心受到震动。</p>\n<p>李成近日在接受美国国家亚洲研究局采访时说，“目前不清楚的是，如果王立军没有去成都总领事馆，薄熙来是否会倒台。”</p>\n<p>李成说，由于中共领导层内部派系紧张，如果没有王立军事件，中共要想拿掉薄熙来将会更难，况且薄熙来不仅代表他本人，还代表着一股社会运动的力量。</p>\n<p>在主政重庆四年期间，薄熙来瞄准有组织犯罪团伙展开了“打黑”运动，打击贪腐、妓女、赌博、贩毒和枪械犯罪。</p>\n<p>除此之外，薄熙来还带领干部群众“唱红”，即组织民众大唱特唱“文化大革命”时期歌颂毛泽东思想的红色经典歌曲。</p>\n<p>中国当局坚持说，当局免去薄熙来职务并非因党内政治派系内斗。</p>\n<p>中国官媒《环球时报》英文版发表评论说，薄熙来的倒台是因为他过高估计自己的影响力。</p>\n<p>评论说，“薄熙来事件显示官员不应过高估计自己在中国的影响力，或者有把自己凌驾于党纪国法之上的幻想。”</p>\n<h2>官媒评论</h2>\n<p>评论还抨击说，不应把薄熙来的倒台解读为中共党内派系斗争的结果。</p>\n<p>该评论称，“西方有些人在薄熙来倒台后幻想中共党内存在不同政治派系，中国有些人也相信这点。但他们过高估计了薄熙来的影响力。”</p>\n<p>布鲁金斯学会外交政策资深研究员李成说，由于中国领导层的派系争斗，如果没有王立军事件，当局很难将薄熙来免职。</p>\n<p>他认为，薄熙来没有改变中国政治生态的能力。他在重庆的影响力亦是区域性的，并不能扩展至整个中国。</p>\n<p>李成说，有关薄熙来的一些传言明显是错误的，但有些人仍然愿意相信，因为他们无法从中国官方渠道获得相关信息。中国在控制传媒方面也许很成功，但由于民众的不信任，事实上已失去控制。</p>\n<p>他指出，薄熙来事件使中国领导层获得一个进行“大胆和真正改革”的难得机会，包括宪法改革、党内选举和媒体自由等。</p>\n<p>这位中国问题专家问道，“如果不进行改革，还有其它选择吗？那你就得寻找其它合法的渠道。”</p>\n<p>李成表示，“根据我的评估，我认为在薄熙来事件后，越来越多的人倾向朝那个方向发展。这亦是我为何说这是一个积极的发展。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/de8a4e85i304b_getty.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[8779],"tags":[19203,8865,9091,13187,8646,19023,14969,14004,9164,19126]}