{"id":222749,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-陈小君：农村集体土地征收的法理反思与/","date":"2012-04-26T11:48:25Z","modified":"2012-04-26T11:48:25Z","title":"爱思想 | 陈小君：农村集体土地征收的法理反思与制度重构","content":"<div>\n<p>陈小君：农村集体土地征收的法理反思与制度重构</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%CD%C1%B5%D8%D5%F7%CA%D5&amp;searchfield=keywords\"><span>集体土地征收</span></a>     ● <strong>陈小君</strong>    <br />    【摘要】我国农村集体土地征收的立法现状遭遇了一系列经济、社会问题的拷问。改革并完善集体土地征收制度，应当在“抑公扬私”立法理念的指导下，在坚持协调发展原则和集体成员参与原则的基础上，系统考量公共利益、补偿标准和征收程序的立法改革。尤其是，在强化集体经济组织法律地位和个体成员权、全面落实集体土地确权发证的前提下，应注重从所有权和用益物权两个层面，完善耕地、宅基地、集体建设用地乃至自留地、自留山的分类征收及其补偿；应强调从立法和司法实践两个视角，重新审视农民集体的土地补偿款分配自治权，重构土地补偿款分配纠纷的司法救济机制，切实维护集体土地所有权人和用益物权人的征收利益。<br />    【关键词】集体土地征收；立法理念；立法原则；补偿机制；司法救济<br />    <br />    土地征收是一项合法剥夺私有财产的法律制度，也是现代国家协调私人利益与公共利益的必要手段。但是，历史悠久的、国外相对成熟的土地征收制度，在城镇化、开发区和工业园建设日盛的当下中国，则遭遇了耕地大量流失、土地粗放经营、被征地农民生活堪忧、“卖地式”土地财政、征地上访事件不断等等一系列问题的层层诘问。为此，继《国有土地上房屋征收与补偿条例》的出台，随着《土地管理法（修正案）》和《集体土地征收征用条例（草案）》的酝酿，有必要对承载着保民生、促发展、利和谐之期盼的集体土地征收制度，进行法理反思与制度重构。<br />    <br />    一、集体土地征收立法理念的更新与立法原则的确立<br />    <br />    “所谓法的理念，是指对法的应然规定性的、理性的、基本的认识和追求：从学术角度看，它是法及其适用的最高原理；从实践看，它是社会成员及立法、执法或司法者对待法的基本立场、态度、倾向和最高行为准则。”1鉴于立法理念对集体土地征收制度的构建和适用的基石性作用，考虑到现有征收制度的实践困境，并借鉴国外立法经验，亟需在更新集体土地征收立法理念的基础上，确立土地征收的立法原则并完善相关法律制度。<br />    （一）集体土地征收的立法理念更新：“抑公扬私”2<br />    绝大部分学者都主张征收具有行政主导性，或者认为“公益征收是典型的行政权行使行为，应属于行政法上的制度”，3或者认为“征收是以行政行为为主，依次兼有民事行为、宪法行为和经济法行为的混合行为。”4我国集体土地征收的立法实践也全面反映了征收的行政主导性，形成了“扬公抑私”的立法倾向。但是，集体土地征收“扬公抑私”的立法倾向，既不符合物权法平等保护的基本法理，也与行政法中的平衡理论背道而驰。而且，无论是征收中的现实诉求还是域外经验，都要求集体土地征收的立法完善必须首先要实现立法理念由“扬公抑私”向“抑公扬私”的更新或转变。<br />    1.立法理念更新的现实诉求：“扬公抑私”的立法体现及其弊端<br />    我国集体土地征收制度留下了深深的行政主导性的烙印，由此引发的实践困境亦暴露了制度设计的弊端。首先，公共利益认定的行政主导性与征收泛化。符合公共利益是征收合法化的基础，也是被征收人作出“特殊牺牲”的前提。但是，我国涉及征收条款的《宪法》、《土地管理法》、《物权法》、《农村土地承包法》均没有对公共利益进行界定，更谈不上严格界定；而且按照《土地管理法》第46条的规定，征收决定只有在国务院或省级政府批准后才予以公告。由此可见，公共利益的认定完全由行政机关单方决定，立法授予了行政机关最大化的自由裁量权；这与实践中假借“公共利益”的商业征收大行其道、5集体成员的“特殊牺牲”被无限放大不无关系。其次，征收补偿中的行政主导性及其对集体成员财产权的侵害。2005年国土资源部颁发的《关于开展制订征地统一年产值标准和征地区片综合地价工作的通知》要求“必须按照征地统一年产值标准和征地区片综合地价对农民补偿”，本质上是政府主导定价，单方决定对方的财产价值；《土地管理法》规定的“6-10倍”、“4-6倍”的补偿幅度，又继续授权行政机关自由裁量。“在调研中，很多地方反应政府都是按照该幅度（6-10倍或4-6倍）的下限进行补偿。”6而且，“调查统计结果显示，有78.78%的受访农户表示获得了相应的土地征收补偿款，但仍有12.17%的受访农户反映根本没有获得过补偿款，另有5.57%的受访农户则表示不清楚是否获得了补偿款。”7第三，征收利益分配上的公私失衡及其对集体成员生存权与发展权的损害。《土地管理法》按农业用途给予产值倍数补偿的规定，在忽视集体土地所有权和用益物权足额价值的同时，突显了行政机关的优越性，造成了公权主体与私权主体之间利益分配的悬殊。有学者已经指出：“补偿款的分配格局是政府占60%～70%，村级组织占25%～30%，农民仅占5%～10%。”8严重失衡的利益分配，一方面可能导致低廉的征地补偿款与高昂的土地出让金之间的巨额“剪刀差”，诱发地方政府进一步征地的冲动和依赖于“卖地式”土地财政的弊端；另一方面又会导致相当一部分被征地人生活水平下降，发展能力丧失或者受限。“九三学社进行的一项调查表明，在全国的失地农民中，有60%左右的人生活十分困难，有稳定经济收入、没有因失地影响到基本生活的只占30%左右。”9第四，征收程序中的行政主导性与集体成员参与的有限性。按照《行政复议法》第6条、第30条第2款的规定，相关权利人对征收决定只能提起行政复议；按照《土地管理法实施条例》第25条第3款的规定，征用补偿、安置方案均由行政部门拟订、批准、实施，即使对补偿标准有争议的，也只能由人民政府协调、裁决，而且征地补偿、安置争议不影响征用土地方案的实施。很显然，在征收程序中，从批准、实施到救济都强化了行政权力的绝对主导性，不仅排除了司法机关的介入与救济，而且被征收人的参与权也是事后的、被动的和极其有限的。<br />    2.立法理念更新的域外启示：“抑公扬私”的立法经验及其优势<br />    “在其他国家，特别是美、英、澳、德等发达国家，土地征收工作都能平稳进行，并未发生甚为严重的征地冲突。”10这在很大程度上得益于域外征收立法中“抑公扬私”的立法理念及其立法实践。“抑公扬私”的域外立法经验主要体现在：首先，不仅明确、严格地界定公共利益，要求事先进行公共利益调查和公告，而且还赋予被征收人征收决定异议的司法救济权以及一定期限内被征收客体未用于公共利益的撤销权或买回权。例如，“受葡萄牙《征收法典》的影响，澳门第12/92/M号法律规定，在征收完结后的3年期间内，被征收的财产未被用于当初所说的特定公共利益或不再继续用于该特定公共利益时，被征收财产的所有权人可以申请购回该财产。”11显然，无论是严格界定公共利益、公共利益的事先调查，还是赋予被征收人司法救济权和事后的买回权，都有利于促进征收更符合公共利益，进而不仅可以防止公权力假冒征收之名肆意侵害私权，而且更容易获得被征收人的理解和支持。其次，为被征收人争取公正合理的补偿提供协商的前置程序，尽量使争议消解于意思自治的协商过程中。例如，“美国俄亥俄州1971年的《新统一法典》第163章规定的土地征收程序的第二个阶段就是谈判阶段。美国要求征收人尽一切努力与土地权利人达成协议，以免进入司法程序。”12 “在香港，有80-90%是由地政部门与土地权利人通过协商解决补偿问题的。”13此外，“从征地补偿范围来看，（绝大部分国家和地区）均不仅补偿财产的直接损失，对间接损失都会给予一定的补偿，不仅补偿财产所有人的损失，而且对于存在该财产上的其他物权、债权或者无形财产权均在补偿的范围之内。”14按照市场价格先给予足额的公平补偿，不仅为协商补偿提供了谈判的平台，而且充分尊重了被征收人的私权。第三，在征收决定和征收补偿两个环节都赋予被征收人司法救济权，为私权和司法权制约行政权创造了可能性。例如，“在法国，被征收人及其利害关系人可以就行政程序的‘批准公用目的’和‘可以转让的决定’向法院提起越权之诉，法院有权管辖并且进行合法性审查，倘若违法即有权撤销不合法的命令；在征收程序的司法阶段，在征收土地所有权的移转和补偿金的确定方面，亦有普通法院管辖。”15或者在征收补偿环节赋予被征收人司法救济权，而在征收决定环节要求征收机关通过司法救济而非行政手段强制征收。例如，“《俄联邦民法典》第282条规定：如果土地所有人不同意征地机关作出的征地决议，则作出征地决议的机关可以向法院提起关于赎买土地的诉讼。如果双方就征地赎买价格或其他赎买条件无法达成协议，也可以通过司法程序解决。”16显然，在征收决定环节由征收机关提起强制征收诉讼，比被征收人提起抵制征收诉讼更能突显对私权利的维护。<br />    （二）协调发展原则的确立及其制度构建<br />    比例原则和公平补偿原则作为征收制度的具体原则，分别侧重于征收公共利益的认定和征收补偿的确定，将其作为征收的基本原则有失偏颇，而本文认为，基于“抑公扬私”立法理念的协调发展原则不仅可以涵盖比例原则和公平补偿原则，而且还揭示出更丰富的内涵。征收协调发展原则是指：在集体土地征收过程中，就主体及其权利而言，不仅要协调集体成员、集体经济组织与各级政府之间纵向利益，而且须兼顾集体成员之间横向利益；不仅要平衡集体成员、集体经济组织与各级政府之间的外部利益，还须考量集体成员与集体经济组织之间的内部利益；就其目的观之，通过利益分配协调机制的构建，不仅要保障集体成员的生存权和发展权，保障集体经济组织主体功能的有效实现，还要促进各级政府财政体制改革和财政收入的可持续发展，促进土地资源的集约化开发、可持续化利用，进而推动社会的和谐发展。协调发展原则的核心是协调私人利益与公共利益，这不仅是还权于民，赋权于民的具体要求，而且也是宪政上发展权的具体体现。作为人权的发展权体现的是在承认由于社会发展中利益失衡，需要对弱者倾斜性保护，孕育着社会成员共享发展成果的利益分配机制。<br />    基于征收协调发展原则的制度构建，主要体现在：第一，要严格区分公益性和商业性用地，并分别建立不同的供地体系。“农地征收只能是为了发展公共利益的目的，应绝对禁止为商业目的的征收。”17严格限定公共利益征收的意义在于，农地是不可再生且急剧减少的战略资源，直接关系着国家的粮食安全、生态安全和众多集体成员的切身利益甚至是社会稳定，必须以极其慎重的态度予以征收。“在立法上，我国可以采用概括式与列举式相结合的体例对‘公共利益’予以界定，除了抽象出‘公共利益’的基本内涵，如公共性和非排他性、受益对象的不特定性，还应以不完全列举的方式明确‘公共利益’的外延。”18同时明确规定：公益性用地可以通过政府征收集体土地供地；而商业性用地只能通过市场机制供地。由此，实现缩小征地范围的发展战略，使被征收人不得已的“特殊牺牲”限制在必要的范围内，并允许集体土地的权利人即农民集体与个体有机会分享市场机制供地过程中的增值收益。第二，提高征地补偿水平，在集体成员与政府之间建立合理的利益分配机制。“由于公平交易最能体现财产的真正价值，通过市场认定财产价值才可能是公正的，因此‘按照国家规定给予补偿’或‘给予合理补偿’规则，理应以市场价值补偿为原则，以切实保障被征收人的基本生活需求为依归，并坚持补偿标准的动态性，根据经济、社会发展情况适时调整。”19这样既可以增加集体成员的经济利益和发展能力，又可以提高政府征地成本，控制土地财政的诱因，促使“卖地式”土地财政向“税收式”土地财政转型。当然，非为公共利益所需的商业征收，其补偿额度之确定则应该完全以市场价格为标准，将农地供需双方完全置于市场主体的地位，让其按照市场规律自主定价，防止公权力不当干预。”20另外，还应增加集体土地投入损失、残余地分割损害、经营损失、租金损失等补偿项目。第三，正确区分土地增值的产生原因，借鉴英国“如果该土地已经按计划授予使用许可，或者是预见到将来的使用合理性，经过政府批准，可以适当考虑因规划批准引起的地价上涨部分”21的立法经验，让被征收人适当获得集体土地如若未被征收状态下已经可以合理预期的增值收益。第四，促进土地征收补偿方式的创新和完善。实践提示，应特别重视实物补偿、社会保障补偿等多元化的补偿机制，强化对被征收人生存权与发展权的长久保障。例如，可以吸收实践中的留地安置补偿、土地入股安置补偿、重新就业安置补偿、异地移民安置补偿等等；应当将撤销集体建制的被征收人全部纳入城镇社会保障体系，建立健全其他被征收人的社会保障体系，尽可能的提供其在城镇的就业机会。<br />    （三）集体成员参与原则的确立及其制度构建<br />    公共利益和补偿标准的开放性和动态性，强化了征收对程序的依赖性。基于“抑公扬私”的立法理念，应当在淡化行政权力公法因素、强化财产权利私法因素的基础上，通过集体成员参与原则的确立及其制度构筑，引领征收朝着正义的方向发展。强调集体成员参与原则，并非是对有关行政机关征收程序的忽视或弱化，相反恰恰是以行政机关征收程序的合理设置及其执行的正当性为前提，而强调集体成员参与原则亦可彰显征收程序中的私法要素。<br />    集体成员参与原则是指集体土地征收的整个过程中，从公共利益的认定、补偿安置方案的设计、土地补偿款的分配到争议解决程序和司法救济机制等各个环节，都应当全面畅通被征地集体成员的介入渠道，保障集体成员可以提前介入、实质介入，强化集体成员的征收话语权。集体成员参与原则主要包括全面参与和实质参与两个方面。具体而言，基于集体成员参与原则的制度设计，主要体现在：第一，如果征收集体土地并非符合立法列举的公共利益，而需要根据公共利益的概括性规定予以判断，则应当对“是否符合公共利益概括性规定的判断”建立集体成员听证机制；另外，不管是符合列举性还是概括性公共利益的征收决定，均赋予被征收人异议权和司法救济权。第二，完善公共利益调查、征收通知与公告、补偿安置方案听证、独立机构的征收裁决等具体程序。第三，征收补偿是被征收人作出“特殊牺牲”的对价，应当建立协商补偿的前置程序、协商不成后的价值评估规则以及补偿款的提存办法，赋予被征收人征收补偿的司法救济权。第四，借鉴域外立法经验，当被征收的集体土地未用于非公共利益时，赋予被征收人在一定期限内优先购回被征收土地的买回权。<br />    <br />    二、不同类型集体土地征收补偿机制剖析<br />    <br />    （一）完善集体土地征收补偿机制的前置性问题<br />    按照所有权分类，集体土地分为乡镇、村和村民小组三级农民集体所有；按照客体分类，集体土地可以分为耕地、宅基地、集体建设用地和自留地、自留山等。22由此可见，集体土地所有权、用益物权权属主体的明晰和权属客体的确定，是完善集体土地征收补偿机制的两个重要前置性问题。首先，要改造享有集体土地所有权的“农民集体”，理清本集体经济组织与集体成员的权利义务关系。鉴于对于集体土地所有权的运行现实，就调查的数据而言，几乎半数的受访农户认为承包地属于‘国家所有’（41.91%）；只有不到1/3的受访农户认为属于‘村集体所有’（29.57%）；分别有很少的受访农户认为属于‘乡（镇）集体所有’（3.56%）或‘村小组所有’（6.23%）。从访谈得知，在很多农户看来，村集体代表国家，所以才有如此比例的受访农户认为承包地属于国家所有”，23所以应当剥离村民委员会的经济职能，还权或赋权给集体经济组织，使集体经济组织成为名副其实的执行集体成员意志并维护集体成员利益的代表机关；让集体成员既可以以用益物权人的身份直接参与征收，又可以以集体成员的身份通过集体经济组织间接参与征收，由此增强各权属主体参与征收的积极性和实质性。同时，须清晰界定村集体经济组织与村民小组的关系，避免村民委员会或者村集体经济组织截留村民小组农民集体所有的土地补偿款。其次，在实质性确权的基础上全面落实集体土地所有权和用益物权的登记发证。登记发证是明晰补偿范围和权属主体，避免补偿款归属纠纷的必要环节。然而，目前集体土地登记发证的现状不容乐观。本课题组2010年全国12省调查数据显示，村集体（集体经济组织）的土地所有权在政府部门进行权属登记的仅占到24.1%；在江苏省和广东省分别只占到33.3%和16.7%。“本课题组2007年全国10省调查数据显示，领到宅基地使用权证的农户仅占到72.54%；在广东省，领到宅基地使用权证的农户更是只占到20.99%。”24不同类型集体土地的差异，决定了其征收的补偿方式和补偿标准亦存在差异。因此，通过对耕地、宅基地、集体建设用地、自留地和自留山的类型化梳理，分别从拥有用益物权的集体成员和代表农民集体行使集体土地所有权的集体经济组织两个层面剖析征收补偿机制，既可以引发更深的法理反思，又可以促进补偿机制的合理化乃至系统化构建。<br />    （二）耕地的征收补偿机制<br />    既然我国对耕地普遍采用发包的经营方式，那么探究耕地的补偿机制自然应当主要从土地承包经营权的征收补偿切入。根据现行法律，土地承包经营权被征收可获得两类补偿：一是根据《土地管理法实施条例》第26条第2款的规定，若被征地人不需要统一安置的，可以获得《土地管理法》规定的安置补助费。二是可以获得《土地管理法》规定的土地补偿费中的一部分。根据2004年国务院《关于进一步深化改革严格土地管理的决定》（简称《严格土地管理的决定》）的要求，一些省级人民政府根据土地补偿费主要用于被征地农户的原则，制订了土地补偿费在农村集体经济组织内部的分配方法，其主要内容为：首先，规定了集体土地全部被征收并且已经撤销建制的，土地补偿款应当全部用于分配。不同的是，吉林省2009年《关于加强农村集体经济组织征地补偿费分配管理意见》（简称《吉林分配意见》）规定“全部用于农户分配”，而山西省2005年《征收征用农民集体所有土地征地补偿费分配使用办法》（简称《山西分配办法》）规定“80％分配给被征地农户，其余20％平均分配给征地补偿方案确定时，本集体经济组织依法享有土地承包经营权的成员”。其次，规定了集体土地被部分征收或虽被全部征收但尚未撤销建制的，土地补偿费应当用于分配的固定比例或者有限的浮动比例。例如，《吉林分配意见》规定了“80%用于农户分配，20%留归集体经济组织”的固定比例，河南省2006年《关于规范农民集体所有土地征地补偿费分配和使用的意见》（简称《河南分配意见》，）和甘肃省2006年《征收农民集体所有土地补偿费用分配使用管理办法》规定了“以不得低于80%的比例分配给被征地农户”的浮动比例，湖南省2008年《关于加强农村集体经济组织征地补偿费分配使用监督管理的通知》规定了“必须将不少于75％的土地补偿费支付给被征地农民”的浮动比例，海南省2006年《征地补偿费分配使用管理暂行办法》规定了“应当按不少于70%的比例支付给被征地农民”的浮动比例，其余部分均留给农村集体经济组织。<br />    由是观之，目前土地承包经营权的征收补偿有两个弊端：首先，从《土地管理法实施条例》第26条第1款已经明确属于集体经济组织（准确地讲是“农民集体”）所有的土地补偿费中拿出绝大部分分配给被征地人，不仅可能模糊了土地承包经营权是独立征收客体的法律地位，而且还会影响集体成员以土地承包经营权人的身份直接行使征收参与权。其次，各省市规定分配土地补偿款的比例既有固定比例、又有浮动比例，浮动比例又有不少于80%、75%和70%的不同规定，并允许集体成员在浮动比例范围内民主决定具体分配比例，势必加剧分配比例的参差不齐。25在第二轮农村土地发包几乎都开始于1999年，且农地承包期均为30年的情况下，参差不齐的分配比例必然造成土地承包经营权人受益程度不均，有违民事权利平等保护原则。<br />    耕地征收补偿两个弊端的克服，应当在承认土地承包经营权和集体土地所有权都是独立征收客体的基础上，统筹考虑其补偿机制的改革。具体有两种方式可供选择：一是按照没有土地承包经营权负担的耕地所有权转让的市场价格确定土地补偿费，然后修改《土地管理法实施条例》第26条的规定，按全国统一的固定比例（如80%或75%），26拿出绝大部分分配给土地承包经营权被征农户，其余则留给集体组织或者平均分配给本集体成员。二是针对土地承包经营权和耕地所有权分别确定补偿标准。如有人主张“需要补偿的是剩余土地承包期内的土地承包经营权和土地承包期届满后的集体的土地所有权。土地承包经营权的补偿数额可以通过土地承包经营权的市场价格与剩余的土地承包期相乘得出。土地所有权的征地补偿可以通过土地承包费与承包年数相乘得出。参照《土地管理法》第47条的规定，国家应补偿农村集体组织被征农地的10年承包费。而且，土地承包经营权人在获得征收补偿费之后，应将整个承包期内尚未缴纳的土地承包金交付给其所在的集体经济组织。”27<br />    两种补偿方式比较而言，第一种方式既符合多数学者所主张的“按市场价值补偿”的改革思路，也有政府规章“至少70-80%分配给被征地农户”的实践经验，简便易行。而第二种方式则难以操作。比如，在我国普遍施行集体土地无偿发包的现行模式下，所谓的土地承包费如何确定？从理论上看，土地承包费应当低于土地承包经营权的市场价格，那么土地承包经营权期满后，按较低的土地承包费补偿已经不考虑是否附着土地承包经营权负担的土地所有权，显然不合理。因此，土地承包经营权征收补偿更宜选择第一种方式，不过第二种方式中的“土地承包经营权的补偿数额可以通过土地承包经营权的市场价格与剩余的土地承包期相乘得出”的观点，可以作为第一种补偿方式中根据一定比例得出的土地承包经营权补偿款是否合理的参考判断标准，进而作为第一种补偿方式中划定分配比例的一个考量因素。<br />    （三）宅基地的征收补偿机制<br />    根据补偿内容和颁布时间的差异，宅基地征收补偿的现行规定可以分为两类或者两个阶段：一是《土地管理法》第47条“征收其他土地的土地补偿费和安置补助费标准，由省、自治区、直辖市参照征收耕地的土地补偿费和安置补助费的标准规定”和《土地管理法实施条例》第26条“土地补偿费归农村集体经济组织所有”的规定。根据这些规定，《物权法》实施前宅基地被征收的，宅基地使用权人可以获得安置补助费以及基于集体成员资格可能分得的部分土地补偿款。二是《物权法》第42条第2款“足额支付土地补偿费、安置补助费”、第3款“征收单位、个人的房屋及其他不动产，应当依法给予拆迁补偿，维护被征收人的合法权益；征收个人住宅的，还应当保障被征收人的居住条件”的规定，以及广东省、山西省等省市2007年后修改的《实施办法》的地方性法规中“宅基地不予安置补助费”的规定。根据这些规定，《物权法》颁布实施后，宅基地被征收的，宅基地使用权人有权获得居住条件的保障以及基于集体成员资格可能分得的部分土地补偿款，不再获得安置补助费。<br />    但是，《物权法》对《土地管理法》规定的宅基地征收补偿规则修改后，仍然存在一些问题需要进一步明确和完善。首先，《物权法》并未明确区分宅基地使用权的征收补偿与宅基地上建筑物的征收补偿，而是在“保障居住条件”名下予以统筹考虑。在实践和地方性法规中不仅有住房安置补偿，还有货币补偿和另批宅基地等多种补偿方式的情况下，理当明析宅基地使用权的独立征收客体地位并构建宅基地使用权与其建筑物各自独立的最低补偿标准。其次，安置补助费不应取消，可以改为类似于搬迁等费用的补偿。第三，应当划清宅基地所有权与宅基地使用权征收利益的分配比例。鉴于宅基地使用权与自留地、自留山使用权都具有无期限的共性，亦可以统一两者集体土地所有权的分配比例，即根据宅基地的公平市场价格先确定完全所有权的土地补偿款，然后将其中的绝大部分再分配给宅基地使用权人，农民集体只象征性地分取一小部分。第四，宅基地所有权的土地补偿款应按照征地时集体建设用地的公平市场价格确定，而不能参照邻近耕地（或旱地28）前三年的平均产值确定，也没有理由低于邻近耕地的补偿标准。29<br />    （四）集体建设用地的征收补偿机制<br />    现行法中的集体建设用地主要涉及乡（镇）村集体经济组织投资或集资，兴办乡（镇）企业、乡（镇）村公共设施和公益事业三类用地。与宅基地征收补偿一样，集体建设用地征收补偿的现行规定亦可分为两类或者两个阶段。但是，与《土地管理法》将宅基地内置于集体建设用地的规定不同，《物权法》在第十二章第135条至第150条详细规定了国有建设用地使用权后，仅以第151条将集体建设用地的规定转致给土地管理法等法律；而第十三章又单独规定了“宅基地使用权”。显然，《物权法》已经将宅基地和集体建设用地分开并列规定。基于同样的立法思路，《土地管理法》对集体建设用地和宅基地的征收补偿亦未加以区分，而从《物权法》第42条第3款规定看，征收集体土地上的房屋及其他不动产和住宅的补偿机制是有差异的，据此推知集体建设用地使用权和宅基地使用权的补偿机制也应当不同。因此，就征收补偿的差异性而言，将集体建设用地和宅基地分开进而并列规定，更具合理性。<br />    通过梳理相关规定，集体建设用地的征收补偿还有三点需要明确和完善：第一，集体建设用地使用权不应与土地承包经营权和宅基地使用权一样成为独立的征收客体，其使用权人应与“四荒”承包经营权人一样不能也不应分享土地补偿款，集体建设用地的全部土地补偿款应当属于农民集体所有。理由是：土地承包经营权和宅基地使用权的取得是以具有集体成员资格为提前的，是平等分享集体土地所有权提供的集体福利和社会保障的具体体现；土地承包经营权和宅基地使用权可以成为独立的征收客体并给予单独补偿，并非基于其用益物权属性，而是基于土地承包经营权和宅基地使用权所承载的均等的集体福利和社会保障利益。然而，集体建设用地使用权人则是具有独立主体资格的乡镇企业、本集体经济组织等。如果是本集体经济组织，那么集体建设用地的所有权主体与使用权主体可视为广义的混同，没有必要使集体建设用地使用权成为独立征收客体；如果是乡镇企业等其他主体，基于其取得集体建设用地使用权的非市场性，亦不应允许其获得集体建设用地使用权的单独补偿。集体经济组织可借鉴《土地管理法》第65条和《物权法》第148条的规定，收回集体建设用地使用权并退还相应使用费。第二，安置补助费与宅基地安置补助费一样不应取消，可以改为类似于搬迁等费用的补偿。第三，《物权法》规定集体建设用地的土地补偿费均参照耕地的年产值确定土地补偿费明显不符合足额、公正补偿原则。在确定集体建设用地补偿标准时，应当按照征收时集体建设用地的公平市场价格确定，同时在集体建设用地已经或者即将允许有条件入市的情况下，还应当考虑集体建设用地可预期的增值收益。<br />    （五）自留山、自留地的征收补偿机制<br />    自留地、自留山产生于高级合作社的发展过程中，分别在1956年《农业生产合作社示范章程》和1962年《农村人民公社工作条例修正草案》中首次规定；实行家庭承包经营后，仍然存在于《宪法》、《土地管理法》和《物权法》之中。特别是，《物权法》第184条将自留地、自留山与耕地、宅基地并列提出，这也可以说明在《农村土地承包法》颁布以后，基于耕地产生的土地承包经营权与基于自留地、自留山产生的土地使用权应当是有差异的。事实上，根据《农村土地承包经法》和《农村人民公社工作条例修正草案》等相关规定，耕地的土地承包经营权与自留地、自留山的土地使用权在法律属性上的最主要区别应当是：土地承包经营权是有期限的他物权，而自留地、自留山使用权则是无期限的他物权，且更接近于自物权。基于自留地、自留山使用权与土地承包经营权法律属性上的差异，自留地、自留山使用权的征收补偿理当有别于土地承包经营权的征收补偿。因此，自留地、自留山使用权的征收补偿机制在立法缺位的情况下，不能简单套用土地承包经营权的征收补偿规则。不过，鉴于自留地、自留山使用权不仅与土地承包经营权一样具有社会保障功能，而且还具有发展庭院经济、改善生活水平的重大作用，鉴于自留地、自留山使用权既是他物权又接近于自物权的法律属性，应当针对自留地、自留山的特殊性构建专门的征收补偿规则：可以在参照土地承包经营权补偿规则的基础上，适当调高自留地、自留山使用权人分享土地补偿费的数额，即按高于土地承包经营权征收时分配给被征地户的分配比例将土地补偿款的绝大部分分配给自留地、自留山使用权人，农民集体则可象征性地分取一小部分。<br />    <br />    三、集体土地征收补偿款分配纠纷的司法救济<br />    <br />    在理清用益物权人和农民集体对土地补偿款的分配归属后，尚需健全农民集体所有的土地补偿款在集体成员间分配的具体规则及其纠纷的司法救济。2006年至2011年11月13日，北大法意网“法院案例”库中以“承包地征收补偿款分配纠纷”为案由的审判案例，不仅数量逐年增加——依次分别为12个、55个、118个、216个、268个和311个，而且通过对其中2011年（截止至11月13日）的311个审判案例进行整理，可以发现：绝大部分承包地征收补偿款分配纠纷案件都与集体成员民主议定的分配方案侵害了个别成员的分配收益权有关。但是，对法律、行政法规和司法解释没有规定的集体成员资格的认定依据，各法院却达成了基本默契。而对于同类案件的司法管辖权和集体成员资格的司法审查权则存在较大分歧，突显了本文对土地补偿款分配纠纷的司法救济进行法理反思与制度重构的必要性。<br />    （一）土地补偿款分配纠纷的司法救济困境：基于对2011年审判案例的整理<br />    1.土地补偿款分配纠纷司法管辖权的争议<br />    如果农民集体尚未作出土地补偿款的分配决议，那么无论是村民小组还是集体成员请求给付土地补偿款，法院几乎都倾向于适用最高人民法院2005年《关于审理涉及农村土地承包纠纷案件适用法律问题的解释》（简称《土地承包纠纷的解释》）第1条第3款“集体经济组织成员就用于分配的土地补偿费数额提起民事诉讼的，人民法院不予受理”的规定驳回起诉。例如，株洲市中级人民法院在 （2011）株中法诉终字第4号民事裁定书中便认为：村民小组请求村民委员会拨付征地补偿款，是承包地征收补偿费用分配纠纷，属于农村村民自治范围，不属于人民法院民事案件受理范围。但是，如果农民集体已经作出征收补偿款的分配决议后，外嫁女及其落户子女等以分配决议侵害其全部或者部分收益权为由提起的诉讼，法院是否受理却出现了较大争议。<br />    有一部分法院认为对此类案件无管辖权，应当不予受理。例如，河南三门峡市中级人民法院（2011）三民终字第125号民事裁定书维持了一审法院以“刘王林要求16组按同等村民待遇发放土地补偿款的诉讼请求，实质上涉及到温塘村人口补偿款分配方案的变更问题，根据《土地承包纠纷的解释》第24条以及第1条第3款的规定，人民法院不予受理”为由，驳回刘王林起诉的裁定。<br />    再如，河南驻马店市中级人民法院在（2011）驻立一民终字第00049号——第00055号7个民事裁定书中均认为，关于征地补偿款分配纠纷的诉讼请求，其实质就是由分配方案引起的纠纷，根据法律规定，征地补偿款分配方案由村民会议讨论决定，系村民自治范畴，不属于人民法院受理民事诉讼案件的范围，且分配方案的内容，本身就是对用于分配的土地补偿款数额的进一步分配，原审法院依据《土地承包纠纷的解释》第1条第3款之规定，裁定驳回上诉人的起诉并无不当。<br />    然而，更多的法院则认为对此类案件有管辖权，应当予以受理。例如，株洲市中级人民法院在（2011）株中法民一再终字第19号民事裁定书中，对刘小芳以村民大会通过的《关于责任田调整方案》确定的“刘小芳属已婚出嫁人员，不得参与征地款的分配”为由，诉请给付征地补偿款一案，否定了茶陵县人民法院再审认为“不属于人民法院受理民事诉讼的范围，起诉不符合受理条件”的判决，进而认为本案系因农村土地征收后的补偿款分配而产生的纠纷，属平等民事主体之间的财产权益之争，人民法院应当受理。此外，常德市中级人民法院（2011）常民三终字第74号民事判决书、湖南宁乡县人民法院（2011）宁民初字第1649号民事判决书、湖南慈利县人民法院 （2011）慈民一初字第758号民事判决书、重庆市丰都县人民法院（2011）丰法民初字第650号民事裁判书、河南省新乡市红旗区人民法院 （2011）红民一初字第610号民事判决书、青海西宁市湟源县人民法院 （2011）源民二初字第5号民事判决书等等，所有认为农民集体的分配决议侵害了外嫁女及其落户子女、长期外出务工等人员的合法财产权，并判令给付相应数额的土地补偿款的判决书，都对此类案件实施了管辖，并没有因为该类案件的诉讼请求涉及对分配方案的变更或者补偿款数额的进一步分配而不予受理。<br />    2.集体成员资格司法审查权的分歧<br />    法院是否有权审查集体成员资格，不同的民事裁判文书亦存在分歧。例如，徐州市睢宁县人民法院 （2011）睢商初字第0014号商事裁判书认为，集体经济组织成员资格不宜在民事诉讼程序中作出认定。而津市市人民法院 （2011）津民一初字第85号民事裁判书则直接判决“确认原告王林军从2010年10月28日起具有津市市新洲镇杉堰村第六村民小组集体经济组织成员资格”。另外，前述所有认为农民集体的分配决议侵害了外嫁女及其落户子女、长期外出务工等人员的合法财产权，并判令给付相应数额的土地补偿款的判决文书，都是以审查并确认集体成员资格为前提的。<br />    （二）农民集体对土地补偿款分配自治权的严重受限<br />    根据《村民委员会组织法》第24条、《物权法》第59条以及《土地承包纠纷的解释》第24条的规定，土地补偿款的分配应当经集体成员民主议定，这也是农民集体享有土地补偿款分配自治权的直接法律依据。农民集体对土地补偿款享有的应然分配自治权，应当主要体现在四个方面：一是是否分配的决定权；二是拿出多大比例用于分配的决定权；三是哪些人有权参与分配的决定权；四是是平均分配还是按所尽义务或者贡献分配的决定权。基于对2011年的311个案例的整理发现，农民集体的分配自治权正是影响法院是否受理土地补偿款分配纠纷案件的关键，也是探讨集体成员资格的司法审查权和认定依据的前提。因此，亟需从立法和司法两个视角，重新审视农民集体分配自治权的实际运行状态，以便为突破土地补偿款分配纠纷的司法救济困境提供出路。<br />    1.立法权对农民集体分配自治权的限制<br />    前已阐述，在《土地管理法实施条例》第26条规定“土地补偿费归农村集体经济组织所有”的情况下，根据2004年国务院《严格土地管理的决定》的要求，很多省市制定了土地补偿款的分配办法。而以《严格土地管理决定》授权制定的政府规章表现的立法权，对农民集体享有的土地补偿款分配自治权的四个方面，都已经有很大程度的限制。首先，“是否分配决定权”的严重受限。不管是集体土地被全部征收还是被部分征收、不管是否撤销建制、也不管是否确权确地到户，30集体经济组织都应当分配土地补偿款，不存在分还是不分的选择。其次，“拿出多大比例用于分配的决定权”的严重缺失。无论是集体土地被全部征收并撤销建制后土地补偿款的100%分配，还是政府规章规定的固定比例的分配，农民集体都已经没有“拿出多大比例用于分配的决定权”；而在“村民委员会在村内经济事务尤其是农地所有权问题上的强力主导与村民几乎无条件服从”31的状况下，所谓的浮动比例在实践中很可能更倾向于按照80%、75%或者70%的固定比例进行分配，致使农民集体“拿出多大比例用于分配的决定权”亦少有发挥空间。第三，“哪些人有权参与分配的决定权”在地方性规范文件详细规定集体成员资格认定依据的情况下，集体经济组织只能遵照执行。例如，《吉林分配意见》、福建省高院2008年《关于审理涉及农村土地承包纠纷案件疑难问题的解答》（简称《福建高院解答》）等规范性文件均规定了较为详细的集体成员资格认定的概括性依据和特殊人群的具体认定标准。第四，“是平均分配还是按所尽义务或者贡献分配的决定权”也被相关立法单一化。如《山西分配办法》和《河南分配意见》均规定“平均支付给征地补偿安置方案确定时本集体经济组织依法享有土地承包经营权的成员”，亦即排除了“按所尽义务或者贡献分配”的决定权。<br />    上述国务院授权制定的政府规章对农民集体分配自治权的限制主要是为了修改或变通《土地管理法实施条例》第26条的相关规定。但是，在集体土地部分征收或者虽全部征收未撤销建制时，农民集体对于留给集体经济组织的小部分土地补偿款，仍有分与不分、分多少的自治权。因此，本文前述提出修改《土地管理法实施条例》第26条，区分耕地、宅基地、自留地、自留山上的用益物权和所有权分别补偿的立法建议，将农民集体享有的分配自治权缩限于土地补偿款中归属于农民集体自己所有的那部分，不仅可以避免农民集体干预本属于用益物权人的土地补偿款份额，32而且还可以理顺《物权法》、《村民委员会组织法》规定的土地补偿款分配自治权的适用对象，适度缓解法律既授权又限制农民集体分配自治权的自相矛盾。之所以“适度缓解”，因为在“哪些人有权参与分配的决定权”以及“是平均分配还是按所尽义务或者贡献分配的决定权”两个方面，基于集体成员权的平等性，农民集体的分配自治权仍应当受制于立法权的统一规定；如果不受制于立法权，那么法院的司法干预亦将于法无据。<br />    2.司法权对农民集体分配自治权的干预<br />    司法权对农民集体享有的土地补偿款分配自治权的干预，主要体现在：一是对哪些人有权参与分配的决定权的干预；二是对是平均分配还是按所尽义务或者贡献分配的决定权的干预。<br />    首先，大多数法院在土地补偿款分配纠纷案件中，审查、确认外嫁女及其落户子女等特殊人员的集体成员资格，并直接判决给付其固定数额的土地补偿款，不仅是对农民集体自治决议效力的形式审查，而且也是对自治决议内容的直接否定。例如，河南省信阳市中级人民法院 （2011）信中法民终字第8号民事判决书便以“卷井洼组的土地补偿款分配方案第七条‘凡出嫁姑娘，自资金到位之日，一律不得参与分配’的内容，因违反相关法律规定，该条款为无效条款”为由，维持了判令给付原告土地补偿款的一审判决。湖南宁乡县人民法院 （2011）宁民初字第1649号、第1450号、第1451号、第1653号4个民事判决书均以“村民小组代表同意并签字的分配方案，未包括对独生子女家庭应增加一人份额，与法律、法规规定相违背”为由，直接判令给付原告土地补偿款47316元。<br />    其次，绝大多法院都直接否定了不等额分配的村民民主决议，责令按相同数额支付补偿款。例如，郴州市苏仙区人民法院 （2011）苏民初字第243号民事判决书针对被告以原告系“已结婚妇女及子女”为由，只分配给原告朱玲丽土地征收补偿款8万元，未分配给原告张子曦任何款项，而其他村民每人分得11.5万元的事实，直接判令再支付原告朱玲丽土地征收补偿款3.5万元，支付原告张子曦土地征收补偿款11.5万元。新乡市红旗区法院 （2011）红民一初字第111号民事裁判书针对“被告以所尽村民义务不同，只为原告分配40%土地补偿款”的事实，直接判令再支付剩余60%。此外， 常德市中级人民法院在（2011）常民三终字第82号民事判决书中认为：土地被征收所获得的土地补偿费属于全体集体经济组织成员共同所有，集体经济组织决定用于分配的土地所有权的补偿部分和基于集体土地所有权产生的收益部分，因作为一种自然资源的对价，其价值量与集体经济组织成员的个人劳动或者贡献没有关系。<br />    3.农民集体分配自治权的异化<br />    在立法权与司法权的双重介入和干预下，农民集体享有的土地补偿款的分配自治权受限的事实，可以说明农民集体的分配自治权在一定程度上已经向执行权异化：一方面农民集体以民主议定的形式主动地执行“农民集体所有的土地补偿款在集体成员间平均分配”的立法规则；另一方面集体成员民主议定的人均分配数额，又被动地成为人民法院判决支持个别被侵害者应分配数额的参考依据。在未将土地补偿款全部分配的情形下，直接支持原告的具体分配数额不仅可以增强判决的确定力，而且还可以间接督导民主议定的分配方案不要轻易剥夺他人的分配收益权。当然，在集体土地补偿款全部用于分配的场合中，可以效仿常德市鼎城区人民法院（2011）常鼎民初字第624号民事判决书只判令“增加一人份额”。<br />    （三）土地补偿款分配纠纷司法救济的立法完善<br />    1.重构土地补偿款分配纠纷的司法管辖权<br />    对农民集体享有的土地补偿款分配自治权已经部分异化的事实，应当理性分析，正确对待。首先，自治权的异化有其合理性。（1）集体土地属于农民集体所有，而“成员集体所有是一种公有，它和共有在法律上有极大差别”。33这一属性为立法权和司法权的介入与适当干预提供了产权基础；（2）“多数人的暴政”、“集体行动的困境”等理论，则为立法权和司法权的介入提供了理论根据；（3）与土地补偿款分配纠纷有关的上访现象、恶性事件等又为立法权和司法权的介入提供了现实基础。其次，当务之急不是矫正自治权的异化，而是顺势利导，重构土地补偿款分配纠纷的司法管辖权。（1）凡农民集体已经形成土地补偿款分配决议后提起分配请求的，人民法院均应当予以受理；（2）若集体成员民主决议程序违法，人民法院应当撤销土地补偿款的分配决议，并责令集体经济组织重新召开民主会议形成土地补偿款分配决议；（3）集体成员民主决议的分配方案尽管程序合法，但是因排除个别特殊人员分配受益权引发诉讼的，人民法院应当审查被排除者是否具有本集体成员资格，一旦认定其成员资格，应当直接判令支持其分享补偿款的具体数额。如果第一种处理方式恪守了农民集体自治权的话，那么第二种处理方式则兼顾了农民集体自治权和执行权，第三种处理方式直接体现了自治权向执行权的理性异化。<br />    2.明确集体成员资格的司法审查权<br />    根据集体经济组织的自治权理论，集体成员大会或代表会议有当然审查权，认定成员资格；同时，还应当明确集体成员资格的司法审查权。理由是：首先，从理论上看，成员资格属于一种民事身份权，不仅与财产权密切联系，而且也是直接决定集体成员能否享受集体经济利益的关键。其次，审查集体成员资格已形成了普遍的司法实践。前述相关案例已经表明，所有支持被侵害者土地补偿款分配请求权的法院，都是以审查并确认集体成员资格为前提的。<br />    3.完善集体成员资格的认定依据<br />    集体成员资格的认定依据不明确、不统一，是集体成员民主决议的分配方案侵害特殊群体合法财产权以及土地补偿款分配纠纷日益增长的一个主要因素。因此，基于成员权的平等性，应当制定全国统一的集体成员资格认定依据。首先，鉴于集体成员资格的认定涉及基本民事权利，在集体经济组织法尚未出台、且《土地管理法》不宜规定集体成员资格认定依据的情况下，可以考虑由《土地管理法（修正案）》授权国务院在《集体土地征收征用条例》中予以规定。其次，可以借鉴《吉林分配意见》和《福建高院解答》等规范性文件采取概括加列举的规定方式，既保证适用的灵活性又强化可操作性。概括式规定成员资格的认定原则或主要考虑因素、资格取得或者丧失的一般情形等；列举式规定外嫁女，“入赘”婿，离婚、丧偶妇女，外出学习、服兵役、两劳服刑人员，外出经商、务工人员，新出生人口，空挂户，回乡退养人员等特殊群体成员资格的认定。<br />    <br />    陈小君，中南财经政法大学教授。<br />    <br />    【注释】<br />    1史际春、李青山：《论经济法的理念》，载《华东政法学院学报》2003年第2期。<br />    2“抑公”所要解决的是与公权力的对抗问题，而“扬私”在于农民个体意志的民主体现、权利的自我主张。参见陈小君：《走在乡间的小路上（代前言）——漫谈我国农村土地法律制度之“四面墙”》，载陈小君等：《后农业税时代农地法制运行实证研究》，北京：中国政法大学出版社2009年版，第Ⅴ页。<br />    3刘勇：《物权法草案第49条应当取消——评物权法草案关于公益征收与征用制度的规定》，载《政治与法律》2006年第4期。<br />    4邹爱华、符启林：《论土地征收的性质》，载《法学杂志》2010年第5期。<br />    5截至2007年底，全国征地用途中仅有20%土地是为绿化等公共利益的，80%的农用地被征用后转做房地产开发等建设用地。参见赵蕾、陈宵：《土地法律修改将提速，保障农民权益是重心》，载《南方周末》2008年10月16日，第A4版。<br />    6陈小君：《农村土地法律制度的现实考察与研究——中国十省调研报告书》，北京：北京法律出版社2010年版，第247页。<br />    7“农村土地问题立法研究”课题组：《农村土地法律制度运行的现实考察——对我国十个省调查的总报告》，载《法商研究》2010年第1期。<br />    8陈明：《农地产权制度创新与农民土地财产权利保护》，武汉：湖北人民出版社2006年版，第147页。<br />    9王卫国：《21世纪中国民法之展望——海峡两岸民法研讨会论文集》，北京：中国政法大学出版社2008年版，第365页。<br />    10谭术魁：《中国频繁爆发征地冲突的原因分析》，载《中国土地科学》2008年第6期。<br />    11米万英：《澳门征收制度的特色》，载《法学》2007年第8期。<br />    12李蕊：《从美国司法判例看我国土地征收制度的完善》，载《广西社会科学》2005年第12期。<br />    13潘嘉玮：《城市化进程中土地征收法律问题研究》，北京：人民出版社2009年版，第201页。<br />    14贺荣：《物权法与行政诉讼实务问题研究》，北京：中国法制出版社2008年版，第174页。<br />    15王明扬：《法国行政法》，北京：中国政法大学出版社1988年版，第374-396页。<br />    16王春梅：《俄罗斯土地征收制度与私权保护》，载《俄罗斯中亚东欧研究》2007年第5期。<br />    17陈小君：《农地法律制度在后农业税时代的挑战与回应》，载《月旦民商法杂志》2007年第3期。<br />    18陈小君：《农村土地法律制度的现实考察与研究——中国十省调研报告书》，北京：北京法律出版社2010年版，第250页。<br />    19石佑启：《私有财产权公法保护研究——宪法与行政法的视角》，北京：北京大学出版社2007年版，第165-167页。<br />    20陈小君：《农村土地制度的物权法规范解析——学习后的思考》，载《法商研究》2009年第1期。<br />    21王克强、王洪卫、刘红梅：《土地经济学》，上海：上海财经大学出版社2005年版，第288页。<br />    22自留地、自留山使用权在我国不少地区仍然存在，该权利主要因客体的特殊性而形成不同于一般的以农业耕作为目的的土地承包经营权。参见陈小君、高飞、耿卓、伦海波：《后农业税时代农地权利体系与运行机理研究论纲——以对我国十省农地问题立法调查为基础》，载《法律科学》2010年第1期。<br />    23陈小君、高飞、耿卓、伦海波：《后农业税时代农地权利体系与运行机理研究论纲——以对我国十省农地问题立法调查为基础》，载《法律科学》2010年第1期。<br />    24陈小君、蒋省三：《宅基地使用权制度：规范解析、实践挑战及其立法回应》，载《管理世界》2010年第10期。<br />    25此外，北大法意网“法院案例”库中南召县人民法院(2010)南召城民初字第143号民事判决书确认了“被告石灰窑组集体讨论决定将该补偿款项的30%分配给承包土地的村民，70%分配给组里现有在籍人口”的合法性；青海省西宁市湟源县人民法院（2011）源民二初字第5号民事判决书则以“原告对该土地有承包经营权，但不具有所有权，根据公平原则”为由，判决原告对征地款61400元享受65%，剩余的征地款35%归被告涌兴村委会所有”。<br />    26但是，如果有个别省市30年承包期的开始时间早于或晚于1999年，则可授权省级人民政府根据实际情况，分别确定低于或者高于“全国统一的固定比例”的分配标准。<br />    27郭平：《农地征收制度的变革契机——土地承包经营权的征收补偿制度》，载《华南农业大学学报（社会科学版）》2007年第3期。<br />    28见辽宁省《实施办法（2004年）》第24条。<br />    29山东省、辽宁、安徽等《实施办法（2004年修正）》规定：宅基地和建设用地的补偿标准均低于耕地的补偿倍数。<br />    30《山西分配办法》和《河南分配意见》规定：未确权确地到户的土地被征收征用后，其土地补偿费和安置补助费以不低于80％的比例平均支付给征地补偿安置方案确定时，本集体经济组织依法享有土地承包经营权的成员；其余部分留给农村集体经济组织。<br />    31陈小君：《农村土地制度的物权法规范解析——学习后的思考》，载《法商研究》2009年第1期。<br />    32如果耕地、宅基地被征收后，集体经济组织又进行相应调配的，土地承包经营权和宅基地使用权对应的补偿款应当在本集体成员间平均分配。<br />    33王利明：《物权法论》，北京：中国政法大学出版社2008年版，第146页。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BC%AF%CC%E5%CD%C1%B5%D8%D5%F7%CA%D5&amp;searchfield=keywords\"><span>集体土地征收</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/52718.html<br />文章来源：本文转自《中国法学》2012年第1期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9085,16910,8865,8859,19290,8712]}