{"id":222780,"link":"https://chinadigitaltimes.net/chinese/2012/04/公安局长告网民是哪一家的法治/","date":"2012-04-27T01:41:50Z","modified":"2012-05-04T20:35:40Z","title":"公安局长告网民是哪一家的法治","content":"<p>　　这是《新京报》评论版的一则评论标题：“公安局长告网民诽谤，是法治进步吗？”以下是评论据以展开的内容：“据报道，因无法忍受访民胡连友、魏爱国多次发帖，控诉自己及其下属涉黑、暴力执法等，湖南东安县公安局局长郑航等分别向当地法院起诉胡、魏二人诽谤，并要求其道歉。经东安县人民法院一审判决，胡连友诽谤罪成立，被判处有期徒刑2年。相较一些官员利用公权打击投诉者，这种“依法维权”的做法，是否算法治的进步，引发争议。”<br />　　在我评论这一事件前，不妨先评论一下媒体的评论拟题。在我看来，公安局长状告网民，与法治无关。笔者不止一次在过往的评论中强调，“法治”这一概念有其特殊的语境，它与“人治”相对，是指政府权力运作的依凭——即依人，还是依法。法治的“治”是指公共治理，它无法脱离权力。但权力本身在治理社会公共生活的同时，其自身如不加限制，也会对公共生活带来侵害，甚至是更大的侵害。因此，权力这一“必要的恶”必要给予法的限制，让它在法的框架内运作而不得越雷池一步，此之谓法治。我曾经引用过哈耶克在《自由秩序原理》中对法治的表述，这里再度援引：“法治的意思是指政府在一切行动中受到事前规定并宣布的规则的约束”。由此可见，公安局长状告网民，是哪一家的法治。此案压根不涉及法对公权的限制，因而无以用上法治这个词。如果我们不审慎运用法治概念，明白它治的就是权力，并用以保障权利；相反，把权力通过司法对权利的惩处也称为法治；那么，古老的专制时代你都可以说它是法治（即用法来治你而非治权力）。在此我不得不说，这样的拟题、这样的表述、这样的语词，本身就没有见出我们今天至少是在法治意识上的进步。<br />　　同样，报道中的“依法维权”也问题大在。请问，这里维权的“权”是什么权。网民发帖投诉，针对的是公安局长这一公职身份，而非是他作为公民的个人；亦即两位网民投诉的是权力而非权利。可是，我们今天这个时代，维权的对象不是权力而是权利。是权利受到侵害而又无以告诉，方才出现维权这个词。毕竟在权利与权力的两造中，法治即使完善，权利也总是处于弱势，更何况目前的法治状况。因此，公安局长和网民，维权如果发生，其对象是且只能是后者。只有权利才需要维护，权力作为强势，需要的不是维护而是限制。如果该公安局长的做法可以叫维权（力），两位网民的下狱又可以叫法治，哪怕就是这些法律语词的颠倒，倒也真的勾勒出我们这个时代的“法治”情形。<br />　　这样的“法治”情形无法不让人质疑。公安局长当然可以向法院起诉网民，就像1960年美国阿拉巴马州蒙哥马利县警监（正相当于这里的县公安局长）沙利文状告《纽约时报》，起诉的缘由也是诽谤。初审法院判沙利文胜诉，但官司最后打到联邦最高法，九位大法官一致投票推翻前此判决，这就是大名鼎鼎的“《纽约时报》v沙利文案”。此案的经典意义在于，权力如果告诉权利诽谤，必须举证对方具有“实际的恶意”。恶意是一种主观情态，除了诛心，无法举证。此案的里程牌性在于它实际上判决了权力告权利诽谤的“死刑”。然而，彼岸的“死刑”到了此岸却成了活刑。尽管媒体没有报道此案的具体经过，但，权利通过网络举报权力，容或有语词上包括事实上的不当——它可以转换性地解释为权利对权力的批评不当或监督不当，不宜也不能以诽谤判处。诽谤只是针对公民私人而言，美国法学会在其汇编的《民事侵权行为重述》中这样界定诽谤：“传播某种信息，这种传播倾向于毁损他人名誉，以至于降低社会对他的尊重度，或阻止第三人与他产生关系。”这里的“他”或“他人”，都是指具有公民权利的个人。至于权力，压根就不在诽谤的范畴之内。权利只能诽谤权利，正如权利无以诽谤权力。因为权力不是自然人，没有名誉可言，宪法在授权时也没给它任何名誉。以诽谤罪判处权利对权力的举报，只能解释为权力在司法名义下对权利举报的报复。<br />　　这是一个极为不良的判例，必须注意它所释放的信号，因为它很容易为以后权力面对此类情形时所援引。为了防止这样的判例成惯例，该案最好能够上诉，让它交由法律上层重审，看看是否能有转机。<br />　　<br />　　<br />　　</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[9400,8865,9184,9175]}