{"id":222750,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-王占阳：中国应能提出世界性的新主义/","date":"2012-04-26T11:48:34Z","modified":"2016-01-09T05:27:17Z","title":"爱思想 | 王占阳：中国应能提出世界性的新“主义”","content":"<div>\n<p>王占阳：中国应能提出世界性的新“主义”</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%F7%D2%E5&amp;searchfield=keywords\"><span>主义</span></a>     ● <strong>王占阳</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=272\">进入专栏</a>）    <br />    <strong>“主义”是现代学术思想的灵魂，是它的发动机、指南针和价值尺度，也是近现代社会变迁方向的指示器</strong><br />    <br />    从近现代世界史看，大国崛起普遍伴有思想方面的世界历史性的贡献。中国是超大型国家，所以更应能在崛起过程中做出世界历史性的这种贡献。但我们首先应当想明白：如果我们厌弃主义、只究问题，这种贡献究竟还有多大可能?　　<br />    本文认为，“主义”是人文社会思想发展的不可或缺的重要内容和途径，也是近现代社会变迁方向的指示器。无论是空谈“主义”还是厌弃“主义”，都不可能使中国实现现代化。中国应能提出世界性的“主义”。这是中国的需要，也是世界的需要。<br />    <br />    “主义”的内涵是“至上”　　<br />    <br />    九十三年前，胡适先生提出了一个非常有中国特色的对子：问题与主义。这在当时虽有偏颇，但也有其合理性。在后来的历史演变中，它又变成一种更加偏颇、也更加固定的对立模式。按照这种对立，主义无问题，问题无主义。但主义之争不是在争“主义问题”吗?近现代的“问题”不也是大多来自于“主义”吗?试想，如果人们认为不平等是理所当然的，怎么会有“不平等问题”呢?如果没有女权主义，又怎么会有“妇女解放问题”呢?　<br />    更要命的是，这种虚构的对立严重地禁锢了国人的思维，左右了中国的社会思潮。按照这种对立，国人似乎只能做这样的选择了：或者多研究些问题，或者多谈些主义，二者必居其一，而且必有一错。那么，如果不是“多谈”主义、而是“多研究”主义，如果既“多研究主义”、又“多研究问题”，或者如果“多研究主义”、“少研究问题”，那又怎么样呢?可惜，这些合理的选项都被排除了。　<br />    于是，我们的社会思潮和学术思潮就总是在这种人为的两极对立之间来回反复。现在则是在倒向这样一个方向:越来越多的人士正在厌弃“主义”，以至于主张废掉这个词。但这并不是离现代文明越来越近，反倒是与之渐行渐远了。　　<br />    那么，为什么会出现这种情况呢?追本溯源，其中的一个主要问题，就是胡适误解了“主义”这个外来词。他说：“主义都是具体问题的具体解决法”;“主义”就是把具体计划“变成一个抽象的名词”。这与西语中的“主义”几乎不沾边。虽然当时也有人在论战中强调“主义”的理想性，但也仍然未能搞清“主义”究竟是什么?　<br />    “主义”是一个外来词，英文中表示“主义”的就是后缀词尾-ism。ism是“至上”的意思,所以“主义”的内涵是“至上”。“至上”表达的是人的价值选择的结果——价值观。所以“主义”首先就是标志着人的价值选择结果的范畴，即它的首要内涵就是价值取向、价值观。也就是说，在诸种价值之中，你将哪种价值视为你的终极价值、首要价值、优选价值，你的“主义”就是什么。<br />    这就是说，第一，在两种相反的价值中，你肯定哪种价值，就是哪种价值的主义。譬如，在专制与自由之间，你肯定专制就是专制主义者，你肯定自由就是自由主义者。　　<br />    第二，在多种肯定性的价值中，以哪种价值为首要价值，就是哪种价值的主义。譬如，在都肯定自由、民主、法治、宪政、平等诸种价值的前提下，在这些价值之间又出现某些矛盾因而需要有所取舍时，以自由为首要价值就是自由主义，以民主为首要价值就是民主主义，以法治为首要价值就是法治主义，以宪政为首要价值就是宪政主义，以平等为首要价值就是平等主义。　　<br />    第三，在全部价值中，以哪种价值为终极价值(最高价值)，就是哪种价值的主义。譬如，以自由为终极价值就是自由主义，以幸福为终极价值就是幸福主义，以普遍幸福为终极价值就是普遍幸福主义。　　<br />    由此可知，“主义问题”首先就是价值选择问题，“主义之争”首先就是价值选择之争，“主义理论”首先就是价值理论。毋庸置疑，所有这些都是非常重要的，而绝不是可有可无的。　　<br />    但“主义”又不限于价值观。“主义”的第二大内容就是“大思路”，也就是如何实现它所主张的价值观的大思路，也就是它的工具性、手段性的大思想。这种大思路既可能是科学的，也可能是幻想的;既可能是正确的，也可能是错误的;既可能是清晰的，也可能是模糊的;既可能是系统的理论思路，也可能是大致理论直觉，或某种经验主义的概括……但无论如何，它都是大思路，而不是细节。大思路属于“主义”范畴，细节及其变动则不属于“主义”范畴。　　<br />    在基本价值观相同的前提下，这种大思路的差异又会进一步地形成“主义”的多样性与差异。以社会主义来说，在这个层次上就有了科学社会主义、空想社会主义、民主社会主义、市场社会主义、宪政社会主义、幸福社会主义等至少几十种社会主义。　　<br />    由此可知，“主义问题”还在于这种大思路问题，“主义之争”还包括这种大思路之争，“主义理论”、福利社会主义也还包括这方面的思想理论。毋庸置疑，所有这些也都是非常重要的，而不是可有可无的。　　<br />    <br />    “主义”也是现实价值体系　　<br />    <br />    实际上，“主义”不仅是主观的，而且在一定条件下，还会实现为现实的价值体系。也就是说，在观念形态的“主义”获得实现的条件下，“主义”还包括它的价值目标赖以实现的整个实践体系。在最广泛的情况下，这个体系包括了为实现这个价值目标所必需的经济体系、政治体系、文化体系和社会体系，即包括了整个广义的社会体系。就相对较小的“主义”来说，它所需要的体系自然也相对较小。但所有这类体系都是为特定价值目标服务的，因而也就都属于“主义”范畴。　　<br />    人们往往以为价值只是主观的，不是客观的。但实际上，价值不仅包括价值观，还包括价值实现。前者是主观的，后者是客观的，或者至少也是实际存在的。比如，当民主还只是人们所向往的东西时，它只是价值观，不是客观存在，而当民主获得实现后，它就是人们可以享有的价值物了，因而也就是一种客观存在了。<br />    “主义”的实质就是以某种至上价值为中心的价值体系。当它还只是观念形态的价值体系时，它是主观的“主义”，而当它成为实践形态的价值体系时，也就是当它外化为以某种至上价值为中心的实践体系时，它就成为所谓客观的“主义”了。在这时，它或者表现为某种“主义”的行为，或者表现为某种“主义”的运动，或者表现为某种“主义”的组织，或者表现为某种“主义”的制度，或者表现为某种“主义”的社会……而在所有这些情况下，它们都是一种实际存在，而不再只是一种以某种至上价值为中心的价值观和大思路了。　　<br />    人的世界是一个价值世界。“主义”不是这个价值世界的全部，而是它的最重要的组成部分。也就是说，小的价值不属于“主义”范畴，只有具有相当重要性的价值才能属于“主义”范畴;分散的、随机的、自然的价值选择不属于“主义”范畴，以某种至上价值为中心的观念和实践才有“主义性”。比如普通的购物没有“主义性”，但为实现重要的某种至上价值目标的购物(比如为某种主义的运动购物)就有“主义性”了。在人的价值世界中，以某种重要的至上价值为中心的价值体系(观念体系和实践体系)具有最强的支配力，因而它也正是这一价值世界的重要的组成部分。<br />    在人的价值世界中，自古以来就存在着“以某种重要的至上价值为中心的价值体系”，而无论其是否有“主义”之命名。“主义”一词的提出只是使这类现象有了通用名称，而不是人为地创造了这种现象。<br />    英语中用来表示“主义”后缀的“-ism”源自古希腊语词缀“-ism—s”，它到15世纪被英语所借用，16 世纪开始被广泛使用，构建出许多新名词，并且拥有了现代的“主义”内涵(比如despotism，即专制主义)。“-ism”这个后缀具有极强的造词能力, 许多名词加上它都可以构成新词。16世纪以后，西方“主义”繁多，实际更是现代化时期的价值矛盾、价值选择、价值观念、价值理论和相应的学术理论实现了历史性的重大飞跃的一种表现。<br />    大约在19世纪或者更早, 日本人首先把“-ism”翻译为“主义”，后来中国留学生又把这种翻译搬到中国, 以后就流传开来了。“主义”一词虽然也会被滥用，但我们不应因噎废食，重新退回到没有“主义”一词的古代状态去。　　<br />    “主义”现在已是全球范围的通用语，而且经常有很高的使用频率。废弃“主义”一词将会使中国再次与世界脱轨。以目前全球使用频率最高的“恐怖主义”一词来说，把它缩写为“恐怖”，意思就全变了，全世界都听不懂，这又如何实现国际交流呢?　<br />    <br />    没有现代“主义”就没有现代学术，也没有现代文明<br />    <br />    “主义”现象贯穿历史，遍布世界，但到目前为止，在学术思想界，还是西方国家的“主义”最多。翻开任何一本西方哲学、政治学、经济学、社会学、人类学等学科的学说史，我们都会看到各种“主义”在其中，而且它们的地位很重要，其主要的“主义”尤为学术思想的主流之所在。学说史是这样，学术思想的现状也是这样。国际金融危机爆发后，就曾爆发过一场世界性的“主义”大论战，社会民主主义挑战新自由主义，马克思主义也介入其中。　　<br />    西方学术界“主义”繁多，尽管其中也有泡沫，但主流仍然是积极踏实的，成果也是异常丰硕的。这反映了他们的价值理性、价值思维很发达，为实现价值目标而服务的学术思想也很发达，而不是表明了他们比缺乏原创性“主义”的中国学术界要浮躁。这些丰硕成果也是使之赖以在国际学术界居于主导地位和拥有强势话语权的核心竞争力之所在，而且在他们的论说具有科学性、合理性的范围内，这种话语权也不是所谓话语霸权，而是真理的说服力所形成的影响力。这些丰硕成果更是使西方国家赖以在近几个世纪内崛起的深厚的思想资源，也是其赖以崛起的精神密码之所在。诚然，在西方的“主义”之中，也包含有不少不足、错误和糟粕，但当我们在整体上审视西方学术界的时候，我们更应看它的优点，而不是看它的缺点。因为，看它的缺点并不能使我们学到什么，看它的优点才能使我们获得长足进步。　　<br />    在这里，我们尤应从中领悟到，“主义”是需要富有思想性和学术性的潜心研究的，“主义研究”也是学术思想赖以深入发展的一种主要途径。这主要表现在，作为“以某种至上价值为中心的价值体系”，当“主义”已是一种实际存在时，它需要以适当的“主义”命名获得概括，进而得到专门的系统研究。当它还只是一种模糊的价值理想时，它更需要思想家的深度开崛以形成明确、深刻的价值观和价值理论，并形成和发展它赖以实现的富于科学性的大思路。当学者认为事物的某个方面最重要、进而形成相应的学说体系时，还会形成纯粹学术性的“主义”，如结构主义、功能主义、理性主义、非理性主义、行为主义、幸福主义等等;在这时，即使是有片面性和失误，这种“主义”也是人们赖以通过“片面的深刻”探求真理的一种主要形式和途径。当诸如此类的原创性的“主义”提出后，以它们的理论文本为对象的“主义研究”也会随之发展起来;这种研究包括理解性研究、验证性研究、评价性研究，以及由此导致的原创性的理论研究。当“主义”文本形成源流关系后，对于“主义”的学说史研究也发展起来了，进而知识社会学式的学说史研究也发展起来了。当人们对于自己所认同的“主义”掌握到一定程度时，又会根据实践需要发展出对于主义的各种应用性研究。　　<br />    由此可知，“主义”是现代学术思想的灵魂，是它的发动机，是它的指南针和价值尺度，是它的客观研究的方向和动力，是它的生命线，而不管人们是否意识到这一点。从学术上看，没有现代“主义”就没有现代学术。从实践上看，没有现代“主义”就没有现代文明。　　<br />    <br />    大国崛起应能包括世界性的“主义”贡献　　<br />    <br />    我国的现代化首先是派生型的现代化，这就从根本上决定了，我国必须首先尽可能地汲取人类所创造的一切现代文明成果，这样才能走上现代化的发展道路。毋庸置疑，我们在这方面仍然做得很不够，还需付出更大的努力。　　<br />    但另一方面，我们也应清醒地看到，我国要实现现代化，只是照搬外国学说固然不行，只把外国发现的普遍价值和普遍真理创造性地运用于中国实践也不够。我们必须有原创性的基础理论，特别是必须提出世界性的新“主义”，这样才能弥补“拿来主义”的严重不足，也才能在与全人类的共同进步中实现自身的现代化。我们有这种需要，也有这种能力，更需这种信心与努力。<br />    这是因为，第一，这是一种世界历史规律。从世界近现代史看，任何大国都是在某种程度的新环境中崛起的。这种新环境首先就是世界性的新环境，同时又是在世界历史中具有前沿性的?肽诒涓锏男禄肪澈托履烟狻Ｕ饩褪怪?匦肴险娴孛娑孕虑榭觯?岢鲂挛侍猓?饩鲂挛侍猓?蚨?簿捅匦胧迪窒嘤Φ乃枷胛幕?葱拢?庵中碌乃枷胛幕?脖匦刖哂心持殖潭鹊氖澜缌煜刃裕?庋?拍苁怪?ü?饩鍪澜缜把匚侍舛?迪肿陨淼尼绕穑??馔?币簿驼?切滦舜蠊?杂谌死嗨枷胛幕?氖澜缧缘闹匾?毕住Ｓ捎谡庵止媛桑?獯罄?毕琢宋囊崭葱耍?⒐?毕琢俗杂芍饕澹?ü?毕琢似裘伤枷耄?拦?毕琢恕度巳ㄐ?浴罚?鹿?毕琢斯诺湔苎Ш吐砜怂贾饕澹?鸬涔毕琢嗣裰魃缁嶂饕謇砺邸??衷冢?丫?值街泄?Φ焙捅匦牍毕啄持侄?鞯氖焙蛄恕<br />    第二，这是在世界性资源、环境压力下实现我国的现代化、世界和平和世界性的可持续发展的重大需求，也是我国能够予以满足的需求。由于地球资源、环境的刚性约束，西方过度消费的现代化实际是不可能普及到全世界的。由于中国不是可以搭便车的小国，而是超大型国家，而且目前又是全球三、四十亿人一起奔向现代化，全球资源、环境的刚性约束又已很明显，这就意味着，中国不可能实现过度消费的现代化，而且全人类也不可能沿着这条道路持久地走下去。由此，探索和创造新型的现代化就成为了全人类的历史任务。但它又不能不首先是中国这样的发展中大国的历史任务，因为要让发达国家从过度消费退到适度消费非常难，而对中国来说，不仅实现现代化的任务很急迫，而且资源、环境的刚性压力也在要求我们尽快解决这个大问题。　　<br />    实际上，这种新型现代化只能是适度消费的现代化。但要转向这种现代化就必须解决深层次的价值观问题。过度消费的现代化体现的是消费主义价值观，这种价值观的泛滥又与文艺复兴以来世俗价值观缺乏终极关怀的缺陷密切相关。所以，全球化时代无疑需要“重估一切价值”，而且这种“重估一切价值”已经应当和必须上升到终极价值的层次上了;只有站在终极价值的高度才能“重估一切价值”。这种深植于人性深处而又为时代迫切需要的终极价值实际就是普遍幸福。所以，我提出：社会主义就是普遍幸福主义，普遍幸福主义就是人类的终极“主义”。普遍幸福主义非常适于解决人类正在面对的资源、环境大问题。因为它告诉人们，实现幸福所需要的财富并不是多多益善，而是适度即可。实现富裕幸福后还有两个无限的幸福源泉，一是利他，二是追求高层次需求满足所获得的幸福，特别是精神幸福。这就可以使人们从追求过度消费的现代化转向追求适度消费的现代化，尽管同时也还必须有制度约束相配套。西方从古希腊时期就有幸福主义，近年来幸福主义又在复兴，但它还没有明确系统的普遍幸福主义，也没有“普遍幸福主义”这个词，这就表明我国也是能够做出世界性的“主义”贡献的。　　<br />    第三，我国所拥有的某些重要有利条件也使我们应当和能够做到这一点。一是我国正处于大变革时期，而且这是一个巨大国家的大变革时期，这使历史的深层次东西也都浮到表面上来了，这就特别有利于人文社会科学实现重要的理论发展。西方也曾经历过这个阶段，但那时人文社会科学的发展程度比较低，分析工具比较少，现在又已远离这个阶段，学者们普遍对于这种大转折感到比较隔膜，这就是它的固有局限性。而中国现在则是能够利用现代分析工具认识当前的大变革及其透露的深层历史信息，这就拥有了西方学术界也羡慕的提出重要学术理论(包括纯粹学术性的“主义”)的特别有利的条件。二是中国人聪明。一位德国物理学家评论说：世界上最聪明的，第一是中国人，第二是犹太人，第三是德国人。杨振宁也说，他的主要贡献实际就是证明了中国人并不比外国人差。这种在几千年文明熏陶中形成的智能，也是我国的一大优势。三是人口非常多。这意味着我们的天才非常多，而且在相对较低的社会发展阶段上就有可能汇集起较多的人才来，而这也是任何中小国家都不可能做到的。　<br />    由此可知，我国确实应能提出世界性的新“主义”。我们不应妄自菲薄，而应像杨振宁先生那样，敢于和善于挑战世界最前沿、最困难的理论问题，敢于和善于站到人类理论思维、理论创新的最前沿。我们只有具备了这样的信心和勇气，才有可能为此付出踏踏实实的努力，也才能取得相应的重要成就。这种成功，不仅将是我国真正崛起的重要标志，而且也将是人类文明的新曙光。<br />    　　<br />    (作者为中央社会主义学院教授) <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=272\"><span>王占阳</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%F7%D2%E5&amp;searchfield=keywords\"><span>主义</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/52712.html<br />文章来源：本文转自人民论坛政论双周刊（总第363期），转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[19254,8859,29894,19196,8963]}