{"id":222745,"link":"https://chinadigitaltimes.net/chinese/2012/04/爱思想-周濂：我想要相信/","date":"2012-04-26T11:47:29Z","modified":"2012-04-26T11:47:29Z","title":"爱思想 | 周濂：我想要相信","content":"<div>\n<p>周濂：我想要相信</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C5%C8%CE&amp;searchfield=keywords\"><span>信任</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AE%C8%E5&amp;searchfield=keywords\"><span>犬儒</span></a>     ● <strong>周濂</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=217\">进入专栏</a>）    <br />    <strong>（《你永远都无法叫醒一个装睡的人》自序）</strong><br />    <br />    去年夏天，因为在“锵锵三人行”中的一席话，陈丹青不得不连发两篇文章，解释为什么不在节目中声讨炫富与红十字会，而是把矛头对准网络围攻所折射出来的文革遗风。尽管文章写的进退有据、不失法度，但是澄清和辩白本身就不由得让人感慨，原来飞的再高的人也还是躲不过铺天盖地的唾沫星子，也还是会忍不住抹一把脸、吐两句槽。而最让我感慨的还是这句话：“为什么我不愿谈红十字会？因为不相信，一如今日的大学，无非官场，无非官僚。我的不相信，还包括对历来监督它、改变它的所有可能，深深地不相信。”<br />    这口气，像极了三十年前北岛的那首名诗：“告诉你，世界，我不相信！”都说三十年河东三十年河西，连黄河都能改道，可是作为职业受骗者的我们却仍旧停留在“我呸”的阶段。“没有新的语言，也没有新的方式，没有新的力量能够表达新的感情。”<br />    好吧，我承认以上论断过于偏激。三十年过去，至少我们不再冲着面目模糊的世界宣泄不满，而是把批评的矛头对准了红十字会、铁道部以及更多跑得了和尚跑不了庙的部门。除了骂脏字和吐口水，我们还在努力学习用更理性也更技术的方式去质疑，比如7.23动车事故发生之后，有人到现场勘查地形，有人收集各种数据做分析，有人做模拟实验，大伙儿都在兴致勃勃地扮演福尔摩斯。但是另一方面，由于有关部门一再搪塞推诿，质疑往往有始无终，真相总是扑朔迷离，人们才会时常感受到“无能的力量”，才会有对改变的所有可能“深深地不相信”。<br />    虽然都是不相信，如果说北岛的呐喊还多少带着少年人的不甘和血气，那么在陈丹青这里，我看到的只是不加掩饰的失败主义。<br />    什么是失败主义？查百度百科可知，这是“一种因为认定未来注定失败，而放弃一切改变现状的行动的思想。”在我看来，与其说失败主义是一种思想不如说是一种情绪。思想有清晰的学理与脉络，可以论证也可以反驳，可情绪不同，它来去无踪，就像下水系统失灵的城市，一场小雨就会水漫金山泛滥成灾。<br />    当失败成为习惯，当对改变不抱任何信心，我们也就只剩下了“我不相信”这句喊话。更有甚者，还会发展成为“我不相信”强迫症，症状较轻的每当读到新闻报导，不管来自《环球时报》还是新浪微博，第一反应一概都是我不相信这是事实的真相；症状较重的则惯用阴谋论去揣度整个世界，他们奉行“两个凡是”原则：凡是你竭力主张的一定都是假的，凡是我能设想到的最坏可能性就是真的。<br />    身处这个动荡不安的魔幻现实主义国家，我相信每个人都不同程度地患有“我不相信”强迫症，而且不相信的对象绝不止于不受限制的公权力，它也可能是衣着光鲜的经济学家，是微博上加V的名人，是沿街乞讨的妇女，是不慎跌倒的老人，甚至是曾经并肩作战的同志或者相濡以沫的爱人。<br />    因为不相信，因为不相信强迫症所并发的失败主义和犬儒意识，让我们用更加昏暗的眼神去审视这个原本昏暗的世界。不久前，独立参选人遭打压，网友纷纷声援，有人冷冷地说：别装逼，想出名总要付出代价的；山东某女得知前夫罹患尿毒症，捐肾救之，有人冷冷地说：激动啥，骗遗产吧。这简直就是“心理阴暗、人人平等”。在这个国家，似乎总有一种向下的力量要把所有人拉低，总有一种执拗的怀疑要撕破人道主义的温情面纱。<br />    可是我们为什么要选择相信别人、相信政府呢？安妮特.贝尔说：“一个人如果相信他人的良好愿望，他就必然容易受到他人良好意愿有限性的伤害。”换句话说，选择相信别人的同时，也就给别人留下一个伤害自己的机会。我养过一只小狗，见到任何人都会扑通倒地，然后亮出柔软的腹部邀请被抚摸。这种因为对世界懵懂无知而拥有的绝对安全感真叫人嫉妒。<br />    2008年秋天，烟火艺术家蔡国强在中国美术馆举办首次国内个展，主题是“我想要相信”。这个说法如此励志，以至于我忍不住拿来作为本书的序言标题。可是我深深地知道，它仅仅只是一句空洞的口号，一个虚幻的愿景。作为一个被标签化了的自由主义者，我虽然有“想要相信”的意图，却无法像午夜电视购物最牛广告人侯总那样一脸惊喜地告诉读者“应该相信”什么。事实上，最经常挂在自由主义者嘴边的一句话是“千万不要相信公权力”。与其说这是在妖魔化公权力，不如说是在还原一个真实的公权力：首先，公权力和每个人一样都是理性经济人，拥有最大化自己利益的原始动机；其次，任何掌握公权力的人都部分地怀有为自身利益而滥用权力的动机。所以休谟才会说“我们应该设计出一系列政府制度，以便即使在流氓占据政府职位时，也将为我们的利益服务。”<br />    我当然明白制度的稳定性要远甚于人格的稳定性，但另一方面，我同样认为每个人的自我改善是改善这个世界的必由之路。某种意义上，人生就是一场彻底的清算，一场与自己的本性进行的战斗，一个也许永远都没有标准答案的“认识你自己”的追问。在这个漫长的过程里面，你需要清算智识上的无明，更重要的是克服意志上的软弱。你当然可以选择向古人今人熟人亲人陌生人求助，但是归根结底，你没有任何人可以依傍。就像本书的同名文章结尾处所说的，“你永远都无法叫醒一个装睡的人，除非那个装睡的人自己决定醒来。”其实不管是从假寐中醒来，还是重新开始相信改变的可能，都是一种radical choice，这个“决定”何时做出，因何做出，做出之后需要承担哪些意料之中和意料之外的后果，这一切的一切最终都取决于你自己，没人可以代笔。<br />    我曾经一度认定，没有人可以仅凭一己之力站立，每个人都在寻找那个可以用尽全身气力去拥抱的对象，并且希望这个拥抱可以让自己变得安全、强大甚至完满。但是随着年龄的增长，我越来越认同昂山素季的这个说法：“真正的改变是通过理解、同情、正义、爱心后的内在变化。”只有经历了如此这般的内在变化，你才会和自己停战，才能够学会“不自负、不迟疑、也不骄慢”地与世界媾和。小至个体，大到国家，概莫能外。<br />    本书收录的文章虽然在时间上跨度有十年之久，在主题上貌似也是东拉西扯，既有时评政论、影评书评也有思想笔谈，但是归根结底，它们都存在着一种内省的视角，都隐晦地刻画了过去十年来我在思想与情感的点滴变化。非常感谢天窗文化和中国人民大学出版社愿意结集出版这些文章，虽然我并不清楚它们能给读者带去多少积极的影响。于我而言，重读这些文章，至少证明了我是一个偷偷摸摸的乐观主义者，因为虽然我时时感到“情况太复杂了、现实太残酷了”，但是我还是会忍不住偷偷地想，改变在发生呢。<br />    是为序。<br />    <br />    2012年2月13日 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=217\"><span>周濂</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C5%C8%CE&amp;searchfield=keywords\"><span>信任</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AE%C8%E5&amp;searchfield=keywords\"><span>犬儒</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=22\">哲学专栏</a><br />本文链接：http://www.aisixiang.com/data/52728.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[18186,8859,14004,19196,14460]}