{"id":222781,"link":"https://chinadigitaltimes.net/chinese/2012/04/杨支柱-深圳新规：超生一胎最少或罚21万元zt/","date":"2012-04-27T01:41:55Z","modified":"2012-05-04T20:35:39Z","title":"杨支柱 | 深圳新规：超生一胎最少或“罚”21万元(zt)","content":"<div>\n<p><strong>杨支柱按：</strong>刚看到南昌的一篇新闻《一市民超生被征60万社会抚养费》<a href=\"http://www.ncpbs.com/bencandy.php?fid=70&amp;id=15017\">http://www.ncpbs.com/bencandy.php?fid=70&amp;id=15017</a>，隐约地感到本月24日对我的执行可能是计生系统全国性运动的一部分。再看这一篇就更为吃惊了。难道深圳这样经济发达的地方，“肚皮财政”也将取代“土地财政”？以今日中国的低生育率，使“超生”夫妇倾家荡产的“肚皮财政”能供多少官吃？又能吃多久？</p>\n<p> </p>\n<p>晚生宝宝的产妇将能获得30天的晚育假期，男方看护假也将较过去增加5天时间。除了对于晚育的夫妻给予更多的优待奖励外，过去各区标准不一的社会抚养费征收标准也将全市统一。本市户籍人口社会抚养费以超生行为发生时本市上年度城镇居民人均可支配收入额为征收计征基数。</p>\n<p>　　晚生宝宝的产妇将能获得30天的晚育假期，男方看护假也将较过去增加5天时间。昨日，《深圳经济特区人口与计划生育管理条例（草案）》（下称条例草案）正式提交市人大常委会审议。除了对于晚育的夫妻给予更多的优待奖励外，过去各区标准不一的社会抚养费征收标准也将全市统一。</p>\n<p>　　<strong>明确规定视为超生情形</strong></p>\n<p>　　原《深圳经济特区计划生育管理办法》至今已经施行了18年，已经难以适应新形势的需求。而2008年修订的《广东省人口与计划生育条例》，由于没办法具化到各地市，在实行过程中也遇到了许多新的热点难点问题。基于此背景，《深圳计生条例草案》应运而生。</p>\n<p>　　在深圳本次起草的条例中，对于晚育夫妻将给予相对于过去更多的奖励措施。《条例草案》在国家、省现有优待奖励政策的基础上，扩大了关爱范围，将晚育假由《省条例》原定的15天增加到30天，男方的看护假也将由现在的10天增加到15天。</p>\n<p>　　而超生的定义究竟如何，长期以来一直未有一个明确的定义。目前，《省条例》中虽然规定了可以再生育的条件，但对何为超生未给出明确的定义。对此，《条例草案》首次明确了超生的含义与界定原则。即超出生育政策规定的准许生育子女胎数的违法生育行为；同时，《条例草案》中还明确规定了视为超生的情形。其中，未办理结婚登记生育第二胎以上子女的，以及有配偶一方与他人生育子女的均将被视为超生行为。</p>\n<p>　　<strong>社会抚养费将全市统一</strong></p>\n<p>　　目前，根据国务院《社会抚养费征收管理办法》的规定，超生人员将被征收社会抚养费，也就是俗称的“超生罚款”。按照国务院的办法，社会抚养费的征收标准为超生行为发生地的征收标准。</p>\n<p>　　深圳市政府的相关报告认为，目前，不仅深圳与外地的标准不同，深圳市不同区的征收标准也不同。深圳部分居民超生后，为了少缴社会抚养费，故意到征收标准相对较低的宝安、龙岗等区接受处理。为此，《条例草案》明确规定了深圳实行统一的社会抚养费征收标准，以堵塞该漏洞。</p>\n<p>　　此外，《条例草案》还对超生子女的入户问题进行了立法规范。2006年起深圳开始实行入户审查计划生育证明的规定，要求政策外生育的须在计生部门征收社会抚养费后方可办理入户，此举使深圳的社会抚养费征收率从2007年的64.5%提高到2009年的94.1%.在条例中，该规定被以立法形式明确，并设立专章进行规定。</p>\n<p>　　<strong>社会抚养费根据收入定</strong></p>\n<p>　　根据条例，统一之后的社会抚养费征收标准因情形不同而有所区别。其中，超生一个子女的，对男女双方分别按计征基数一次性征收三倍以上六倍以下的社会抚养费；超生二个以上子女的，以超生一个子女应征收的社会抚养费为基数，对每个超生子女以超生子女数位倍数征收社会抚养费。未办理结婚登记生育第一个子女，且未按规定补办手续的，对男女双方分别按计征基数的一倍征收社会抚养费。</p>\n<p>　　本市户籍人口社会抚养费以超生行为发生时本市上年度城镇居民人均可支配收入额为征收计征基数。</p>\n<p>　　按国家统计局深圳调查队的数据显示，2011年，深圳市的城镇居民人均可支配收入为36505元。按照《条例草案》的标准，今年超生一个子女的行为将要缴纳219030元的社会抚养费。而如果按照最高六倍计算，这个数字将是438060元。值得注意的是，这是缴纳社会抚养费的最低标准，按照条例规定，被征收人上年度实际收入高于本市上年城镇居民人均可支配收入的，对其超出部分按照超出部分的两倍加征社会抚养费。这也意味着，收入越高，所要缴纳的社会抚养费额度将越高。</p>\n<p>　　<strong>流动人口违规也要罚</strong></p>\n<p>　　深圳市政府的报告中提出，性别比的失衡反映出深圳非医学需要的胎儿性别鉴定和选择性别的人工终止妊娠（下称“两非”）行为较为严重。对于实施非医学需要的胎儿性别鉴定的机构，将由区人口计生行政部门处以一万元以上五万元以下的罚款，并对直接责任人处以五千元以上二万元以下罚款。对实施选择性别的人工终止妊娠机构，由区人口计生行政部门处以三万元以上六万元以下罚款，并对直接责任人处一万元以上三万元以下罚款。情节严重的，由原发证机关吊销执业证书，构成犯罪的依法追究刑事责任。</p>\n<p>　　《条例草案》除了对户籍人口的违法违规行为采取了诸多处罚措施外，对于流动人口的违规行为也将被处罚。对于流动人口未办理生育登记的，将由现居住地区人口计生部门处以五百元罚款处罚。流动人口未办理验证备案手续的，将被处以两千元罚款。</p>\n<p>　　<strong>■焦点</strong></p>\n<p>　　<strong>1</strong></p>\n<p>　　<strong>租客超生或罚房东2000元</strong></p>\n<p>　　值得注意的是，《条例草案》中规定，出租屋业主如果将房屋出租给辖区街道人口计生工作机构认定的超生人员的，将由区人口计生行政部门处以二千元罚款。该条款在人大审议过程中，存在巨大争议。市人大常委会认为该规定仍需斟酌。</p>\n<p>　　市人大常委会教科文卫委副主任罗敏在报告中提出，出租屋业主或出租屋管理人不可能亦无义务掌握超生人员信息，同时，社会团体、企事业组织尤其公民只是协助开展人口与计划生育工作。二是出租屋业主或出租屋管理人与辖区街道人口计划生育工作机构签订的《出租屋流动人口综合管理责任书》形成的是合同关系，若违反合同承担的是民事责任而不是行政责任。此外，根据《宪法》规定，居住权乃公民的基本权利之一，政府应维护公民的基本权利，即使公民违反了计划生育政策亦不宜剥夺其居住权。</p>\n<p>　　引发争议的还包括未婚生育且未按规定补办手续的，此类行为将被视为超生。对此，罗敏在报告中提出，在规定的时间内有可能发生意外事件，如因男方死亡未能在规定的时间内补办结婚登记手续，女方因此意外事件且在无过错的情况下被征收社会抚养费显然不公平。</p>\n<p>　　<strong>2</strong></p>\n<p>　　<strong>独生子女保健费维持15元</strong></p>\n<p>　　在本次《条例草案》的奖励条款中，独生子女家庭比较关注的独生子女保健费仍然为每月15元的标准。</p>\n<p>　　《条例草案》中规定，领取《独生子女光荣证》的，从发证之日起至子女14周岁止，每月由父母所在单位分别发给15元的独生子女保健费；无工作单位的由户籍所在地区人民政府统筹解决。但是，在条例送审前，有观点就对此标准偏低的问题提出了质疑。认为，随着物价指数的上涨，30元每月的标准已经跟不上形势的需要。目前，上海、苏州等地已经将保健费标准提高至每人每月30元。对此，市卫人委认为，深圳非国有企业高达99.9%，相当一部分非国有企业员工领不到独生子女保健费，若提高标准易使得信访事件增多。该标准因此未作改动。</p>\n<p>　　在发放年限上，目前北京规定将保健费发放至18周岁，上海规定发放至16岁，但深圳仍然保留了14岁的规定。在发放模式上，《条例草案》规定有工作单位的由独生子女父母单位发放，无工作单位的由户籍所在地区人民政府统筹解决。</p>\n<p>　　记者刘春林</p>\n<p>       <a href=\"http://www.sznews.com/zbjd/content/2012-04/26/content_6689024.htm\">http://www.sznews.com/zbjd/content/2012-04/26/content_6689024.htm</a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[9400,8865,9822]}