{"id":222710,"link":"https://chinadigitaltimes.net/chinese/2012/04/社会情绪不会决定南海政策走向/","date":"2012-04-26T05:50:48Z","modified":"2012-04-26T05:50:48Z","title":"社会情绪不会决定南海政策走向","content":"<p><p><span><strong>环球时报称，中国社会目前对各方挑衅者憋了一口气，但这些社会情绪冲动，不会成为中国南海政策的决定性因素。中国的官方是充分清醒的。中国撤出两艘舰船再一次证明，中国并非如某些人说的那样，正使黄岩岛的紧张局势升级，而是使那里的局势降级。</strong></span></p>\n<p><span><img src=\"http://blog.dwnews.com/wp-content/uploads/2012/04/143.jpg\" alt=\"1\" width=\"371\" height=\"488\" /><strong></strong></span></p>\n<p><span>资料图：黄岩岛地理位置</span></p>\n<p><span><img src=\"http://blog.dwnews.com/wp-content/uploads/2012/04/144.jpg\" alt=\"1\" width=\"550\" height=\"367\" /></span></p>\n<p><span>资料图：菲律宾巡逻舰驶向黄岩岛</span></p>\n<p><span>黄岩岛海域的局势扑朔迷离。中方宣布已经撤出两艘执法船，形成双方一艘对一艘的对峙。但菲律宾方面的口气仍很硬，菲总统阿基诺三世宣称将继续往该海域派舰船，菲律宾还提出了国际仲裁、联合国大会介入等中方不可能接受的方案。菲律宾方面继续通过国内舆论对中国进行猛烈诋毁。</span></p>\n<p>中国驻菲律宾使馆新闻发言人23日表示，“中国撤出两艘舰船再一次证明，中国并非如某些人说的那样，正使黄岩岛的紧张局势升级，而是使那里的局势降级。”希望这番话不会给菲律宾方面造成误读，以为促使局势降级是中国关于黄岩岛对峙的头号目标。</p>\n<p>捍卫黄岩岛主权是中国的持久政策和决心。我们不希望菲律宾的挑衅导致局势升级，但中国不会为了避免这一局面而向菲律宾做无原则的让步。菲律宾总统和外长都应死了这条心，菲律宾社会也应死了这条心。</p>\n<p>黄岩岛事件突显了菲律宾一些人的狂妄和无知。菲海军一开始试图在该海域抓扣中国渔船和渔民，及时赶到的中国海监船成功阻止了它。中国动了真格，马尼拉不得不有所收敛。</p>\n<p>这无疑是菲律宾的丢脸，但当前的局面又显然说不上是中国的完胜。即使中国海军把菲律宾的挑衅力量狠狠教训一顿，也不代表“最后的胜利”，南海冲突注定是没完没了的。</p>\n<p>中国社会目前对来自各方的挑衅者憋了一口气，而冒头的菲律宾正好撞上了。但这些社会情绪层面的冲动，不会成为中国南海政策的决定性因素。</p>\n<p>中国在南海遭遇的挑战既有明的也有暗的，其复杂性很难在互联网的口号环境中进行拆解。中国的官方政策必须是充分清醒的，制定这个政策和具体执行它的难度都很高。</p>\n<p>中国决不会让菲律宾控制中菲摩擦的烈度和节奏。不能菲律宾想闹我们就跟它闹，它想停下来我们就跟它一起收手。如果这样，光一个菲律宾就能把我们累死。</p>\n<p>中国需要在南海以不变应万变，把我们的原则和底线标得清清楚楚。这次黄岩岛危机，就是要让菲律宾出丑，至少在一段时间里不给阿基诺政府台阶，把失败的教训深刻留给整个菲律宾社会。要让菲律宾的好斗者知道，一旦他们启动一个针对中国的危机，它的发展和结局都是马尼拉完全不可控制的。</p>\n<p>中国在舆论上赢菲律宾很难，但菲律宾同西方舆论的呼应一点也不新鲜，在中国几乎所有对外摩擦中，它们都大同小异。这些起哄的声音，没什么国际政治的实际价值，中国切不可太往心里去。中国国内舆论和情绪，至少比外部的更重要。</p>\n<p>南海的麻烦中国已经惹上了，我们既不能怕，也不能烦，甚至也不应怒。最令对手畏惧的是坚决的态度和持之以恒。中国就是中国，它有大吨位的执法船，海上军事力量也明摆在那儿，它同时还有全世界最诱人的经济发展机会。它慎行，但也崇尚果断。该怎样同中国打交道，菲律宾自己去琢磨吧。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=192286&amp;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/d379e468143.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[14115,19192,14004,9935,13930,19672,11800]}