{"id":222874,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-法国报纸摘要-中共富豪俱乐部/","date":"2012-04-27T11:42:57Z","modified":"2012-04-27T11:42:57Z","title":"法广 | 法国报纸摘要: 中共富豪俱乐部","content":"<div>\n<p>解放报常驻北京记者拉格兰日的文章一开始写道， 中共权力高层交接班的激烈战斗还远没有结束，自从三月中旬，薄熙来被摘掉中央政治局委员的乌纱帽之后，中央政治局九常委之一——周永康也有“掉头”的危险。解放报介绍了中央高层今年本应平稳换届变成了薄熙来倒台的战役。薄妻谷开来被中国官方媒体指控于去年十一月谋杀英国人海伍德，海伍德可能曾为薄家在海外洗钱立下汗马功劳。</p>\n<p><strong>周永康命运不妙</strong></p>\n<p>解放报文章在介绍可能成为下一个被政治清洗的周永康时指出，在成为中央政治局的克格勃先生之前，周永康曾经在石油工业供职，可能也非法积累大量财富。一位北京记者向解放报解释说，贪腐问题实际上并不是指控薄熙来和周永康的真实原因，周永康被惩罚的原因是他是三月初中央政治局秘密开会讨论薄熙来命运之际包庇薄熙来的唯一的政治局常委。攀登权力顶峰迫不及待的薄熙来全力以赴反复破坏被指定的接班人的名誉。</p>\n<p>根据博讯消息，周永康可能曾说被指定的接班人习近平软弱无能，无法领导强大的中国。自从薄熙来事件初起，总部设在美国的博讯网消息灵通，解放报引述博讯的观点认为，博讯上周五成为黑客攻击的对象，黑客不是别人而是周永康下属的中国情报机构。</p>\n<p><strong>中国派团到香港调查非法资产</strong></p>\n<p>中国当局本周内已派出调查团到香港评估薄家非法资产，中共调查团的使命也包括调查周永康及其家人巧立名目的“黑钱”。周永康的儿子周斌可能非法转移数百万欧元，周斌既在国外有一堆的银行帐户，还在北京拥有十八处房地产，其中一处价值高达两千五百万欧元。</p>\n<p>而薄熙来作为重庆直辖市委书记每月工资有一万元人民币，但是其家庭财富至少高达一亿零五百万欧元。薄熙来的儿子和兄弟等家人都有其它名字的护照。</p>\n<p>西方媒体或是设在中国以外的中文网站作出的相关披露都把中国当局置于一个尴尬的困境：如果继续清洗行动，披露出的越多的事情就会更加让中央政治局黯然失色，本应“代表中国人民”的中央政治局其实是个彻头彻尾的“百万富豪贵族俱乐部”。因此有观察家怀疑这种“确凿的证据”有一天是否会公诸于众，因此也有评论认为，中共也许会注重团结的表面，周永康就会躲过这一劫，而是到秋季体面地解甲归田。</p>\n<p><strong>中国审判足坛高官贪腐案</strong></p>\n<p>此外，费加罗报常驻北京记者海风就中国审判贪腐体育负责人和足球运动员撰文说，涉嫌受贿二十万欧元的高官——中国前足协副主席谢亚龙表示他受到严刑拷打；费加罗经济副刊对中国进一步加强美国苹果公司的增长发表文章说，美国苹果公司实现净利润116亿美元，创历史最高纪录；十字架报发自中国杭州的一篇文章详细介绍获得普利兹克建筑大奖的中国建筑师王澍，王澍以再利用拆迁废弃的古老墙砖建设独具风格的建筑而闻名于世，十字架称王澍为“逆潮流而动的建筑师”。</p>\n<p><strong>法国左右总统候选人继续争取极右的选民</strong></p>\n<p>法国总统大选第二轮今天进入倒计时第十天，从大选第一轮的第三人极右国民阵线玛琳勒庞的票箱争取选票的竞赛继续占据今天法国全国性报纸头版头条位置：世界报认为社会党用罗亚尔这张牌反玛琳勒庞；费加罗指出，法国总工会呼吁投票反对分裂工会的萨科齐；免费报纸“二十分钟”说，仍是候选人的总统，已是总统的候选人，各有各的一套；鉴于寻求连选的总统萨科齐为了拉选玛琳勒庞的选票，而与极右价值观同流合污在其所属政党内部引起混乱，法国左翼大报嘲讽地疑问道“萨科齐价值观同右派兼容吗”？<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[17854,19188,11170,19023,19189,9164,19126,8712]}