{"id":222894,"link":"https://chinadigitaltimes.net/chinese/2012/04/云之-中国为什么不出乔布斯？（zt）/","date":"2012-04-27T17:36:49Z","modified":"2012-05-04T20:35:31Z","title":"云之 | 中国为什么不出乔布斯？（ZT）","content":"<p><p>   <br />\n“想想今天中国的家长和老师，为了考试成绩，不惜泯灭孩子的好奇心。他们要在孩子那里证明，他们这些施教者是最棒的，是世界上最好的！而不管孩子的天性如何发育，不管孩子们一生的福祉——好奇心如何培育。他们是为了显摆自己，而不是为了启迪孩子。”</p>\n<p> </p>\n<div>\n<p align=\"center\"><b>中国为什么不出乔布斯？</b></p>\n<p> </p>\n<p align=\"center\"><b>王育琨</b></p>\n<p> </p>\n<p><b>乔布斯调皮捣蛋被老师送回了家。父亲却以平静但有力的态度向老师阐明：“这不是他的错！如果你提不起他的兴趣，那是你的错”。<br />\n多少孩子的好奇心常常被正大光明地剥夺了。乔布斯却拥有一个好奇心的天然守护神。</b></p>\n<p align=\"right\">王育琨</p>\n<p>   <br />\n对中国为什么没有出现乔布斯这样的提问，有许多人会从环境、体制、文化上找原因。说者有根有据，逻辑铿锵有力。听者也乐意顺从，以便为自己的漫不经心找到最舒服的理由。中国想出乔布斯这样的人物吗？先去改革宏观体制吧。不然，别想有乔布斯出现。</p>\n<p>　　其实，乔布斯在美国也是个异端，并不是美国体制的必然产物。一个人性格的形成，在很大程度上取决于儿时的成长环境。稻盛和夫在他的原初花园中，得到了双亲的信任与放任，于是早早地从胆小怕事的小孩变成了孩子王。乔布斯自己也认为，他的性格形成，与他有一双1000%的父母分不开。1000%的养父母，从来没有让乔布斯有被人抛弃过的感觉，反而一直让他觉得自己很特别。而更多的中国父母，却一直要在孩子心目中树立自己的权威。</p>\n<p>　　父亲把对机械和技术的热爱很早就传递给了乔布斯。他放手给乔布斯去做：“史蒂夫，从现在开始这就是你的工作台了。”父亲什么都会做，家里缺个柜子，父亲就会做一个。即使随着年龄的增长，乔布斯越来越意识到自己是被领养的，他还是越来越喜欢跟爸爸粘在一起。给家里搭栅栏的时候，父亲会递给跟屁虫的乔布斯一把锤子，他们一起干活儿了。</p>\n<p>　　老乔布斯的设计感很好，他认为把柜子和栅栏的背面制作好也十分重要，看不到的地方也要完美！这样的熏习，成就了乔布斯后来撬动地球的支点：追求极致的妙用。无论是有人看到的地方还是无人看到的地方，他都坚持这一点，以至于被自己一手创建的公司清除出门。在原则问题面前，乔布斯从来就不动摇。</p>\n<p>　　老乔布斯也曾离开过技术去建房子卖，卖不出去一夜之间就破产了。但老乔布斯从来没有去学会圆滑诡诈，他做回了他的老本行——机械师。破产了，也不改秉性，这一点让乔布斯很钦佩。<strong>他知道了有比在经济上成功还重要的事，那就是恪守你的原则</strong>。他被苹果公司驱逐后，一点不改他追求极致的本性，依然把所有财富都投入在一般人看来毫无价值的事，老乔布斯给他植入了一颗追求极致的种子。这颗种子不断得到灌溉和滋润，终于有一天让乔布斯发现，他一贯佩服和追随的父亲，有时比他知道的东西少。第一次发现自己比父亲聪明可没有多少喜庆。这个发现让他震惊，让他孤独，让他离群索居，让他脱离了世界！他不能不凭借自己的判断力去走出选择。一种巨大的使命感和责任，一种巨大的承担降临到他的头上。此后不久，他不仅发现自己比父母聪明，他还发现，父母接受也知道这个事实。正因为如此，他们还送他去好学校，可以为他做任何事。</p>\n<p>　　父辈常常有维护自己尊严的冲动，一如公司的高管或老板，极不愿意承认部下比自己判断准确或聪明。而老乔布斯却以真实的状态告诉乔布斯，那样太傻了。不行就承认不行，还要创造条件让儿子快些超过自己。</p>\n<p>　　好奇心是人生最大的瑰宝。可惜，这个好奇心常常被看上去不可一世实则毫无价值的东西给剥夺。乔布斯也曾遭遇过这种危险！恶作剧常常是少年天性萌发的契机。乔布斯好这口。有一次明显出格，在老师的椅子下面点燃了炸药。她吓得都抽搐了。</p>\n<p>　　乔布斯被老师送回了家。不过父亲却以平静但有力的态度向老师阐明：“这不是他的错！如果你提不起他的兴趣，那是你的错。”乔布斯的记忆中，在读完三年级之前被送回家两三次。父母从来没有因为他在学校犯错而惩罚过他。</p>\n<p>　　这是奇妙的经历。多少孩子的好奇心常常被正大光明地剥夺了。就为了要舍弃自己的原初冲动，无条件臣服一些教条。老乔布斯是乔布斯好奇心的守护神。</p>\n<p>　　在乔布斯身上看到一些东西的，不只乔布斯的父母。快上四年级时，一名干劲十足的女教师泰迪，在观察了乔布斯几个星期后，她意识到对付他最好的办法就是收买他。有一天放学后，她给了乔布斯一本练习簿，上面都是数学题。她看着乔布斯淡淡地说：“你把题目做完之后，如果大多数都做对了，我就把这个给你，再送你5美元”。一种从来不曾有的冲动，让乔布斯两天就完成了作业。几个月之后，他不想再要奖励了，只想学习和让老师高兴。后来，她被乔布斯誉为：“生命中圣人”。</p>\n<p>　　<strong>想想今天中国的家长和老师，为了考试成绩，不惜泯灭孩子的好奇心。他们要在孩子那里证明，他们这些施教者是最棒的，是世界上最好的！而不管孩子的天性如何发育，不管孩子们一生的福祉——好奇心如何培育。他们是为了显摆自己，而不是为了启迪孩子。</strong></p>\n<p>　　可能会有人说那是社会大环境的问题。何为社会大环境？社会大环境，是每一个人心境的映照和集结。不可否认，“社会环境→心境→心性”的逻辑次第，也不可否认“心性→心境→社会环境”的逻辑次第。相对而论，后者的逻辑更为基本。</p>\n<p>　　唯心所现，唯实所变。推给外界很容易，改变自己的内心难。当下最为重要的是，每个人回归内心，是修好自己的这颗心。唯其如此，才可以静胜躁，唤醒孩子的存在感和价值感，激发他们的创造力。</p>\n<p> </p>\n<p>　　（作者系北京大学民营研究院企业家研究中心主任）</p>\n<p>原始出处:上海证券报</p>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[15530,17983,9400]}