{"id":222883,"link":"https://chinadigitaltimes.net/chinese/2012/04/魏英杰-幸福感不仅是一种感觉/","date":"2012-04-27T14:37:27Z","modified":"2012-05-04T20:35:37Z","title":"魏英杰 | 幸福感不仅是一种感觉","content":"<p><div>幸福感不仅是一种感觉</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n中国人民大学心理学系和工众网联合搞了一个“农民工幸福感”调查。其中一个选项颇有意思：如果再给他们（农民工）一次选择的机会，他们会怎么做？答案是，46.2%的受访者表示依然会留在当前的城市。</div>\n<div></div>\n<div>\n这个调查比例说明，不足半数农民工愿意呆在当前的城市。换句话说，超过半数农民工在心理上并不认同当前的城市。这个调查准确与否且不说，但许多农民工在城市里感到自己被拒绝和排斥，这应当是一个不争的事实。</div>\n<div></div>\n<div>\n对一座城市的认同，来自于这座城市对外来人员的接纳程度。一个人在异乡，首先要满足的是生存的需要，进而才谈得上其他。因此，在这座城市里好不好找工作，收入怎么样，以及收入能否满足日常生活需求，这是关系到一个人对这座城市认同程度的硬指标。在这份调查中，北京、上海等大城市的“整体农民工幸福感排名”排在十名以外。这大概就在于，当前大城市的工作、生活压力普遍比中小城市大。大城市资源日趋紧张，农民工难以从中受益，这符合当前国内城市的发展状况。</div>\n<div></div>\n<div>\n幸福感既是一种个人感受，也体现为一个综合指标。但从城市发展角度，幸福感并不仅是一种感觉。对许多人而言，幸福感是一个很实在的东西。幸福感不仅是个人对生活的满足程度，还包括他对未来的信心程度。因此，要让生活于城市的人感到幸福，光有认同感还不够。一个人要有幸福感，除了吃喝拉撒睡，还需要有必要的社会保障。今朝有酒今朝醉，这更多是一种借酒浇愁，而不是什么快活似神仙。这就涉及一个城市所能提供的公共服务与社会保障。</div>\n<div></div>\n<div>\n在这方面，国内城市无疑普遍比较薄弱。目前，无论你在哪个城市打工，就业、收入与日常生活这些基本条件且不说，基本的劳动保障，住房保障以及社会保障，对农民工来讲都属于奢谈。劳动保障也许有一些，但真的发生什么事情，农民工要讨要自己的正当权益，恐怕还得费劲一番周折。曾经与一个患病出租车司机交流，他听说我是记者，就咨询我怎么上央视反映问题。原来，当初单位要他交钱参加社保，其实钱收了却没给他交上，后来一听说他患了尿毒症，反倒把他给开除了。一个患尿毒症的人，不仅还要工作，而且要为维权四处奔波。这已足以说明问题。</div>\n<div></div>\n<div>\n这项调查其实更该叫“农民工认同感调查”，而不是什么幸福感调查。当然，这仍然反映了若干问题。比如，农民工的生存状况，以及城市的发展与公共投入不足现状，等等。中国的城市化进程已经走过三十几年，农民工群体却大多难以融入工作所在城市，这是摆在目前的一个严峻问题。与上述调查形成对比的是，国务院发展研究中心一项调查显示，80%的（新生代）农民工表示即便不放开户口也将长期留在城市。可见，大多数农民工并非不愿意呆在城市里，而是城市难以让他们产生认同感。</div>\n<div></div>\n<div>\n以前说，城市化就是解放生产力，让农民进城，转变成为城里人。眼下的情形是，城市化吞噬了大量农村土地，却不能给农民工一个温暖的家。只要这些问题没有解决，就很难说城市化彻底取得了成功。不是说城市经济总量越高，居民（包括农民工）幸福感就会越强。只有城市能够提供给一个人的生活和发展机遇越多，个人才可能从中感受到幸福。还是那句话，这不光要看蛋糕有多大，更要看蛋糕怎么切。</div>\n<div></div>\n<div>2012年4月25日</div>\n<div></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[16912,9149,17648]}