{"id":222801,"link":"https://chinadigitaltimes.net/chinese/2012/04/中共陷入巨大的合法性危机/","date":"2012-04-27T03:14:41Z","modified":"2012-04-27T03:14:41Z","title":"“中共陷入巨大的合法性危机”","content":"<p>德媒认为，薄熙来案或许只是冰山一角，他也不是政治局唯一的害群之马；中共政权陷入巨大的合法性危机，若不进行广泛的政治改革就难以维持长久。</p>\n<p>“薄熙来不是唯一的害群之马”</p>\n<p>针对薄熙来案不断曝光的真相，《明镜周刊》4月25日文章称，中国政治是“一个充满贪婪、阴谋甚至谋杀的泥潭”。</p>\n<p>该刊认为：“现在还不清楚，中共如何让这个尴尬事件继续下去。会进行公开审判、将所有事实都摆到桌面上来吗？还是有一天官方新华社发一个5行的消息报道薄家的结局？</p>\n<p>“也许这一切只是冰山一角，因为，凡是了解中共内幕的几乎没有人认为薄是政治局的唯一害群之马。其他那些拥有小公国和大帐号的省委书记、省长及其家人又该怎样呢？</p>\n<p>“中共现在必须决定，是否—再次—仅仅杀一儆百，还是利用这个事件作为契机，认真地就自己阵营的腐败进行反思。”</p>\n<p>“丑闻对政权构成威胁”</p>\n<p>《德国金融时报》4月25日刊登清华大学政治学教授丹尼尔·贝尔（Daniel Bell）的文章，他写道：“中共陷入巨大的合法性危机。薄熙来这位党的领导层曾经的候选人，其丑闻对政权构成威胁。中共领导人给薄及其家人罗列了大量指控，是为了保全自己。然而，这样做却难以掩饰在最高层蔓延的恐慌。”</p>\n<p>文章认为，中共统治的成功是基于不同于西方民主政体的“不民主的合法性”，它有3个来源：“政绩合法性”，“政治精英阶层”和“意识形态合法性”。“简言之，没有理由认为这个政权立刻面临垮台，要强调的是‘立刻’。若没有深刻的政治改革，中国政治合法性的不民主来源不会长久。</p>\n<p>“‘政绩合法性’随着经济现状而改变。中国统治者依然被视作最好的经济管理者，其合法性在危机时代甚至会增强。当中国消除了贫困，真正的困难会出现。中共就得转向人民的伦理和智识发展，正如孔子倡导的那样。也就是给予中国人更多的机会参与政治，这反过来又意味着更多的政治上的言论自由。</p>\n<p>“最高层也有些腐朽”</p>\n<p>“此外，强调中共干部的精英阶层既指道德也指能力。在过去，道德合法性来源于对儒家价值观的自觉奉献。但在今天，领导人在很大程度上被视作道德败坏，没有真正奉献于某种伦理制度。人民的大部分愤怒是针对下层的腐败官员，但薄熙来案表明，最高层也有些腐朽了。中国领导人被看作对整个民族的道德状态负有责任，人们觉得道德状态很糟糕。如果不采取措施，改善人们对道德沦丧的看法，他们就无法抗拒人民要求领导层广泛变革。”</p>\n<p>作者指出：“对于政权的合法性，民族主义是有问题的。建立国家权力的理由在于确保政治稳定，当中国受外国人欺侮时，可能这是有道理的。但是现在，这个国家拥有欺侮别人的能力，儒家改革者主张更加人道形式的民族主义，使之基于博爱与和谐那样的价值观。</p>\n<p>“全世界都着迷于薄的故事，这是情有可原的，因之超乎寻常。但是，面对这个丑闻，有必要理解中国政权不是尽管通过一种不民主的方式，而是怎样通过一种不民主的方法获得的合法性。只有这样，西方观察家才能认清未来中国的脆弱性迹象。”</p>\n<p>摘编：林泉</p>\n<p>责编：洪沙</p>\n<p>以上内容摘译自其它媒体，不代表德国之声观点</p>\n<p>德国之声中文网</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-8905259089024995947?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18629,18649,8646,19193,9164]}