{"id":222887,"link":"https://chinadigitaltimes.net/chinese/2012/04/朱学东-中国周刊检讨之有话为什么不能好好说/","date":"2012-04-27T14:38:06Z","modified":"2012-05-04T20:35:35Z","title":"朱学东 | 中国周刊检讨之有话为什么不能好好说","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年04月26日 16:35:59</span></p>\n</div>\n<p>　　中国周刊检讨之有话为什么不能好好说<br /><span> </span><br /><span> </span>　　《有话为什么不能好好说》，是中国周刊4月号的封面报道。<br /><span> </span>　　下厂以后，我心中有些忐忑，跟晨明交流，也有此感觉。<br /><span> </span>　　不是因为杂志内容做的不好，而是其他难以言说的感觉。<br /><span> </span>　　套用本期封面的报道，就是有话不能好好说。<br /><span> </span>　　这不能言说的感觉和压抑在内心的话，还是留待未来吧。<br /><span> </span>　　虽然《有话为什么不能好好说》依旧有许多不足，但这期是在时代允许的讨论方式里，我比较满意的一期，在今年的选题表达上，目前次于《回不去的故乡》。<br /><span> </span>　　1，<br /><span> </span>　　《有话为什么不能好好说》，最初源于一龙思考的一个选题。<br /><span> </span>　　一龙最初提出的是什么选题，我已经记不起来了，我只记得我不同意他最初的设想。<br /><span> </span>　　似乎是他当时特别痴迷于与围脖实名制相关的话题，但我没同意。<br /><span> </span>　　我给他的建议是可以从围脖上方舟子韩寒之战延展开。<br /><span> </span>　　后来的选题会上，一龙就他的思路进行了解释。<br /><span> </span>　　我因为有工作处理，没有参加，不知选题会上是如何讨论的了。我只记得当时他们开完选题会出来，一个个面露喜色跟我说，朱老师，有话好好说。<br /><span> </span>　　我愣了一下，仿佛被有话好好说击中了。<br /><span> </span>　　我不知道谁在选题会上提炼了一龙的思路，一龙、天宏、还是其他谁？我没问，但这个提炼一下子在我这儿通过了，仿佛心有戚戚。<br /><span> </span>　　一龙简单地给我作了介绍，然后说回去拿一个细一点的选题方案出来，供继续讨论。<br /><span> </span>　　一龙在选题单中写下了这样的话：<br /><span> </span>　　“带有劝慰色彩句式的‘有话好好说’，基于一个事实，很多人有话不能好好说。<br /><span> </span>　　无论早不被公众信任的官方套话，‘保护性拆除’、‘休假式治疗’等等莫名奇妙的新官话；‘药家鑫是富二代’这种罔顾事实的弱者的引导舆论的话语武器；还有网上一个又一个争论中出现的党同伐异、缺乏逻辑的语言。都在显示，现在，有太多的话没有好好说。<br /><span> </span>　　为什么有话不能好好说呢？<br /><span> </span>　　基本的判断，我们正处在一个从‘有话不能说’、‘有话不愿说’到‘有话能说’、‘有话必须说’的时代的转变中。<br /><span> </span>　　在过去的数十年来，有话不能说的阴影一直存在，反右引蛇出洞，给知识分子留下了惨重的教训。而此后，无论是专制主义的施政方式，还是威权的治理模式，对话语的控制一直是执政者的重点。<br /><span> </span>　　结果导致从民间而言，有话不能说；从官方而言，有话不愿说的事实。<br /><span> </span>　　这一事实正在被逐步被打破，最重要的原因来自于，1，管控的适度放松。2，个人利益的诉求增高。3，技术进步出现了公开说话的最好平台。<br /><span> </span>　　在这种背景下，‘我要说话’成为这个时代的鲜明特色。说话，不但意味着表述各自认为的真理，也意味着巨大的利益诉求。<br /><span> </span>　　既然‘我要说话’成为共识，为什么不能好好说话呢？<br /><span> </span>　　1），对话语的限制尚未完全取消。 真理越辩越明，而设置了太多的话语禁区或权利禁区，则‘说话’本身就不能完全展开。在这种情形下，强者语焉不明，弱者有理说不清的情形常常会存在。甚至会出现，说话——说不通话——干脆不说了施以行动的模式。刀客杨佳的疑似原话‘你不给我个说法，我就给你个说法’正是这个道理。<br /><span> </span>　　2），官方和强者对话语的开放不在适应。 一方面，官方只做不说的时代已经过去，他们需要与公众对话，需要不时地传递那怕是敏感的信息。一方面，他们并不完全适应和有能力面对这种变化。所以，不断出现莫名奇妙的官话。<br /><span> </span>　　3），巨大的不可调和的矛盾。 对话的目的是解决矛盾，而如果矛盾过于巨大，对话的难度也会无限上升。在‘说了也白说’的心态推动下，从一开始缺乏对对话的信任，倾向于通过各种实际的手段解决问题。那些说了白说的话，自然也不会好好说。<br /><span> </span>　　4），缺乏共识。说话和对话如果能够顺畅，一定基于很多共识之话。如果太缺乏共识，争议的双方往往会陷入鸡同鸭讲，越说越乱的地步。大的如‘是否要尊重普世界价值’；小的如‘需不需要考虑动物福利’。<br /><span> </span>　　5），强烈社会矛盾，往往被话语利用。仇富、仇官心态替代了对客观事实的探寻。<br /><span> </span>　　6），民间缺乏对公共事务讨论的传统和习惯。暴君生产暴民，话语钳制也会产生话语暴民。有话不好好说有什么恶果？<br /><span> </span>　　对话及沟通，对现代社会来说已经是重要的构成。从一个封闭的，不善于、不需要对话和沟通的时代开始出发，要求每个人要说话、会说话，好好说话。不能好好说话，意味着交流和对话的中断，社会矛盾的更加强化。在一个转型期的社会，不能好好说话，对每个人都是悲剧。”<br /><span> </span>　　所以大段摘录一龙选题单里的破题思路，是因为这正是这组选题希望表达的。<br /><span> </span>　　一龙最近在思考选题的时候，深入挖掘背后逻辑的能力已经相当不错了。一龙以此设计了一组选题表达方向。<br /><span> </span>　　我认可了这个逻辑，但是，对于一龙的具体的选题设计，我看了第一遍以后，跟一龙说一时没找到感觉，还要静下心来继续消化。<br /><span> </span>　　一龙明白，选题设计框架在我那儿暂时过不去。他很自觉地说，我回去再拿个方案。<br /><span> </span>　　当然，其中天宏他们也对此方案里具体的选题设计提了建议。<br /><span> </span>　　第二天，一龙拿出了一个经过修改的方案，得到了大家的首肯。<br /><span> </span>　　当然，具体问题上也会有些进一步的讨论，在后面我会另外谈到。<br /><span> </span>　　2，<br /><span> </span>　　选题设计，一般会遵从两个原则，一是符合价值判断和逻辑，一是可操作性。<br /><span> </span>　　可操作性是实现选题价值判断的基础。一是能通过，二是能够在规定时间内完成。<br /><span> </span>　　在讨论中，我曾经提到共识网周志兴老师组织的座谈会。周老师在今年3月份组织了一场座谈会，知识界左中右三类都有代表参加了。虽然我很想去听听，但因为时间关系，未能成行。<br /><span> </span>　　我后来听说，这场会议很成功，没有出现一般人在围脖观感中的那种左中右见面就掐的场景，而是大家坐在一起，很坦率地交换了各自的看法，气氛很热烈。<br /><span> </span>　　这是一种难得的不同立场的人有话好好说的案例。<br /><span> </span>　　但在讨论时，我考虑到政治现实，最终还是放弃了这个备选案例。<br /><span> </span>　　讨论选题时，正好计生委要求各地清理暴力宣传标语，名为洗脸工程。计生政策宣传中，各地出现了大量的暴力荒唐的宣传标语，这其实也是一种有话不能好好说的典型案例。<br /><span> </span>　　虽然从政治现实角度我有些犹疑，但我还是同意了一龙的意见，安排记者去操作，试一下，但我的要求还是通过故事来呈现。<br /><span> </span>　　不过，具体操作中才知道寻找故事的难处。因为时间关系和采访难度，最后这个选题也放弃了。<br /><span> </span>　　官员不会不能好好说话，这也是我们这个社会一个可悲的政治现实，无论是高官还是基层官员。有话好好说设计中，自然不能少了这一块。<br /><span> </span>　　我提出了两个，一采访浙江省委常委组织部长蔡奇。作为副省级干部，蔡奇在腾讯围脖上的表现可圈可点，全无媒体上经常出现的那些高官的习气，比那些注册时冒泡挣眼球的更不知强多少。<br /><span> </span>　　我通过腾讯的朋友尝试着联系蔡奇，也通过我在浙江有司的朋友联系，但最终失败了，我们理解，不过，这也是我们颇为遗憾的。即便很多比较开明的官员，在中国复杂的社会环境中，在媒体面前还是很小心谨慎的。<br /><span> </span>　　段郎围脖最初是我希望作为一个基层官员的代表来写的。不过，从效果来看，这篇文章的呈现，还是不够理想。<br /><span> </span>　　讨论中，一龙和天宏都提到，杨佳案是有话不能好好说最终酿成严重后果的典型案例。不过，杨佳案已经很远了，正好天宏安排张卓写张显，药家鑫一案后面的发酵，也是有话不能好好说的典型，一龙希望把这篇文章纳入封面报道，但天宏不同意。<br /><span> </span>　　一龙提出了用安徽毁容案来讨论媒体和公众舆论在有话不能好好说方面的问题，我一开始没同意，担心我们自己反而因此成为我们希望批评的那种角色，但后来执行中，这种担忧消除了，后来呈现的是女律师眼中的毁容案，通过律师的角度把我们想要表达的东西呈现了出来。<br /><span> </span>　　而一龙提出的出租车司机与公司及管理部门博弈，最后变成黑车司机的故事，也是一个好好说话没效果的例子。<br /><span> </span>　　在选题操作后期中，我突然间想起了我此前写过的一篇博客，关于小孩怎么学着表达自己权利的故事，我跟一龙提了，当然，那个时候采访丫头的老师时间已然来不及了，后来一龙就把我那篇博文《丫头的权利课》，稍作编辑，作为一组报道中附文，应该还算贴切吧。<br /><span> </span>　　3，<br /><span> </span>　　我为这组报道写了篇卷首《学会说话》。<br /><span> </span>　　感谢巴比塔的故事，给我这篇文章找到了一个寓意深刻的开头。<br /><span> </span>　　胡泳为我们写了篇《从鸦雀无声到众声喧哗》，这篇文章为本组报道增色不少。<br /><span> </span>　　我后来才知道，阿拉善内部是按罗伯特议事规则来执行的。其实杨洋的文章里也提到了，但当时我没有注意这个细节，以至于漏掉了一个重要的方面，那就是大佬们也在学着好好说话呢。<br /><span> </span>　　如果当时引起重视的话，也会给报道增色不少。感谢胡泳兄。<br /><span> </span>　　一龙在编辑这组选题时，通过微博采访了一些名人，请他们谈了为什么不能好好说话的问题，给整组报道也有添彩。<br /><span> </span>　　虽然整组报道里，我们记者写的稿子，从文本上讲，还有很多改进的空间。<br /><span> </span>　　但后来我在评刊会上，并没有从文本上来谈这组报道，而是从功能上来谈的。这组报道对于呈现主题的功能性很强，都比较好地实现了各自的目的。整体感觉不错。<br /><span> </span>　　这也是我给这组报道评价较高的重要原因。<br /><span> </span>　　本期封面，美术总监李贞选用了唐志冈老师的作品《中国童话》系列。这是一组指向性很强的画作，还是很猛的，但对有话不能好好说这组选题而言，确实非常贴切。<br /><span> </span>　　这也是我对这组选题相对比较满意的一个要素。感谢唐志冈老师。<br /><span> </span>　　本期下厂时，正好有某些特殊的情况。当有话好好说的话题与唐志冈的《中国童话》汇合，又遭遇到这种特殊情况的时候，我心里还是颇有些担心的。<br /><span> </span>　　这组报道，我还要感谢法国作家诺维克。<br /><span> </span>　　这组报道操作前，我正好把诺维克的三卷本《法国知识分子的世纪》（《巴雷斯时代》、《纪德时代》、《萨特时代》）读完，这三本书从德雷福斯事件法国文化界的分裂开始，谈知识分子的起源、分裂和他们的命运，这里同样有对话的问题，同样有充满敌意的行为。这套书对我做这一组选题帮助甚大。我在卷首语《学会好好说话》中，引用的西蒙娜的波伏娃的话“有些话的杀伤力跟煤气室一样大”就来自于这套书。<br /><span> </span>　　操作开始前，我向一龙推介了这套书，并把第一本借给了他。<br /><span> </span>　　感谢诺维克，感谢《法国知识分子的世纪》。<br /><span> </span></p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151392-35138.shtml\" title=\"压缩饼干时代\">压缩饼干时代</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[16912,21686,12643,8614]}