{"id":222954,"link":"https://chinadigitaltimes.net/chinese/2012/04/一五一十-《赛德克·巴莱》：有一种殉葬叫自由/","date":"2012-04-28T15:21:16Z","modified":"2012-04-28T15:21:16Z","title":"一五一十 | 《赛德克·巴莱》：有一种殉葬叫自由","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?fengziyu\">丰子余</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=76432\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>台湾版分上下两部，上部《太阳旗》尤其精彩，下部则有些乏善可陈，本文仅对上部略在评说。</p>\n</p>\n<p>土著人有其独特的生存法则，开篇的打猎镜头与猎头画面直观地向观众展示了他们的生存法则。当没有外来人群的冲击时，他们对猎头与被猎头都有着仪式般的尊重。这是他们的生活，男人在山里找猎，女人守住家门，等待归来的或者不再归来的丈夫。成人礼、舞蹈、山歌所有的一切都有着大山的雄浑与灵气。如果没有外来族群的干涉，他们或许会一直坚持自己的生活方式，一代又一代的传承下去。然而，历史的扭转，现代文明的入侵使得土著人的生活发生了巨大的变化，不可逆转的与无法阻挡的现代文明在强大的火力推进下，瞬间便将土著人坚持了不知有多少世纪的传统蹂躏的粉碎。</p>\n</p>\n<p>由于土著人没有国的观念，只有族的观念，所以当面临日本入侵时表现出来的对“异族人”的蔑视更象是守卫自己的猎场不被侵犯，而不是卫国的高大情操。他们的反侵略的斗争初始并非是为了自由，直到他们被征服之后受尽压迫下的屈辱才激起土著人对自由的渴望。</p>\n</p>\n<p>莫那是从原始走向屈辱的见证者，而作为首领其忍让与耻辱感更胜他人。然而，他却一忍几十年，直到最后率领族人发起雾社之战。电影对反抗之心的演化交待得不够，我们或许可以想象一个被关了几十年的雄狮在生命将尽的最后时刻突然爆发，他怀念过去的自由，怀念血祭的味道，怀念猎头的豪爽生活。雾社事件中对普通人，尤其是妇女与儿童的残杀似乎洗刷掉了许多正义的力量。夹杂在压迫与反抗之间的普通人往往成为牺牲品，这已经不是新鲜的诊断。即便推到中国古代，官僚集团压榨尽民脂民膏的时候，妇女与儿童也享受着荣华富贵，当一朝沦落之时，妇女沦为婢，儿童沦为奴的惨状也屡见不鲜。我们以现代文明的眼光去理解当年台湾土著人的做法与理想有些不太合适。然而，与他们无法摆脱自身观念的影响一样，我们也无法退去自己身上披着的文明去融入他们的观念。</p>\n</p>\n<p>就是两种无法融合的文明在一定程度上促成了雾社的残杀事件。</p>\n</p>\n<p>电影尽可能多地给出各个年龄段的土著人、每个种族之间的人的相异处，试图用复杂的人性与文明来讲述一个复杂的历史事件。导演在这方面是成功的，虽然许多人物扁平，但莫那鲁道、土著警察花冈一郎、巴万的角色塑造是十分成功的。</p>\n</p>\n<p>莫那鲁道青年时期桀骜不驯，既当英雄又当首领。电影中有一个情节赤裸裸地展示了他的性格。在他们伏击屯巴拉社人员的时候，有一族人冲到他的前面去被他击中，他狠狠地盯着受伤的族人说：“没有人能冲到我前面去！”年轻时的他是霸道的，然而，在与日本抗争失败后，他无奈地选择了屈服，一忍就是几十年。虽然中年的他仍旧保有着头领的部分尊严，但在日本警察面前仍旧是只能求人的角色。在溪边见彩虹遇父灵一节，他内心的兽性被彻底激发，从而走向殉道之路。他是从自由走向不自由的最直接的体验者，是从一级头领走向受日本人统治的二级头领的直接受害者。可惜电影没有在人物内心戏上给他以更多的表演空间，上部的后半部分，莫那鲁道在歌声中完成从屈服到反抗的升华，而我们也就在那些美妙的歌声中见证了血腥的暴发。</p>\n</p>\n<p>花冈一郎是最具有矛盾心理的人，也是在手法上处理比较出色的一个人。可惜的是，他从一个受日本教育的怀疑论者到土著精神的信奉者的转变略显突兀，我们很少能够从电影中找到转变的确切轨迹。不过，即使这样，他仍旧是电影中少有的丰满人物之一，其内心戏通过肢体语言的表达令人动容。而他也是文明与文明碰撞间出现的第一代矛盾体，即，日本人统治不好么？有学校、医院等现代设施不好么？他是被日本人统治的土著当中的受益者，有着比较体面的工作——警察，有着自己的居所，有着美满的家庭。除却他土著人的标签，他的一切近乎完美。所以，他会怀疑，我们为什么要反抗？他是已经被日本文明同化了的一个人，然而，最后他却义无所顾地投入到了反日本人的斗争之中，而促使他做出最终选择的恰恰是他身上的土著标签。有一个现象我觉得可以注意，即使花冈一郎起了个日本名字，当着日本人的警察，他受到的最大质疑也是族人们在雨街上对他的嘲讽，而没有把他打成“赛德克奸”。或许也就是族人们没有将其完全划到敌对的一方去，才给了他犹豫与矛盾的机会，最终选择站在赛德克的一边，走向最终的败亡。</p>\n</p>\n<p>小巴万的角色是电影中最令人震动的一个角色。我们把他与儿童红十字军、红小兵联系起来似乎并不为过。这个角色也是电影中唯一一个没有任何缺陷的角色，最为成功的角色。这恰恰因为儿童角色的成功不得不让人反思，成年人的世界一不小心就会将儿童引入到一条不归路上。小巴万在学校里受欺负，老师打过他。当赛巴克族人起事的时候，他带领族里的孩子将老师刺死，将躲藏的妇女与儿童刺死，以血祭祖灵的名义。这是一种对血腥的信仰，也是一种纯真的信仰。就是因为纯真，所以，他才会义无反顾，拿别人的生命成就自己的英雄声名。当年的儿童红十字军何尝不是对宗教的纯真信仰？当年的红小兵又何尝不是对领袖的纯真信仰？在孩子的眼里，有时候血腥是纯真的，那鲜血直流的场面与白雪一样让人激动，而不是生畏。当孩子被某种信仰激发后，他们比成年人更容易被煽动，更容易残暴，更容易肆意虐杀。当我看到那些妇女与儿童，其中包括他的同学们惊恐的眼神时，当看到血液泼红了门窗时，内心是复杂的。小巴万既是行凶者也是受害者，而我们又不得不说信仰难道错了么？只好说，在一个错误的时代错误的时间为了信仰做了错误的事，除此之外，我们还能说些什么呢？</p>\n</p>\n<p>电影中有一个场景是让我至今仍感动的。赛巴克的族人们去山上砍树，恰逢雨过出虹。他们在彩虹的陪伴下，跳起多年未跳的舞蹈，唱起多年未唱的歌曲，那一刻他们是自由的。那一刻他们是纯真的，只为着彩虹般的纯真的心。我多想他们可以一直跳下去啊，能够不为血腥、不为杀虐、不为反抗而自由地跳下去。</p>\n</p>\n<p>然而，他们没有选择的权利，要么耻辱地被文明同化下去，要么为了自己的文明图腾“血性”战斗至死。在那样的一个时代，他们没有其他选择，剩下的每一种选择，都是为自由的殡葬。</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/632534669/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=76432\" width=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[8639,19197,19196,9625]}