{"id":222914,"link":"https://chinadigitaltimes.net/chinese/2012/04/91个中央部门公布预算部分核心信息模糊不清/","date":"2012-04-28T05:18:51Z","modified":"2012-04-28T05:18:51Z","title":"91个中央部门公布预算部分核心信息模糊不清","content":"<p><img src=\"http://i0.sinaimg.cn/dy/c/2012-04-27/1335465579_dFMiPD.jpg\" alt=\"中央财经大学教授曾康华。\" /><br />\n中央财经大学教授曾康华。</p>\n<p></p>\n<p>　　新京报讯 (记者蒋彦鑫 实习生 朱程强) 中央部门预算公布已近尾声，截至昨日，已经有91个部门公布部门预算。公布的部门中，教育部的预算总额依然最高，为1856.7亿元。</p>\n<p>　　公开内容涵盖5大部分</p>\n<p>　　今年是中央部委推进预算公开工作的第三个年头。</p>\n<p>　　相较去年和前年，今年各部委预算报告格式较为统一，并将预算表依不同类别细化到款、项。各部门公布的内容涵盖了部委概况，包括主要职能和部门预算单位构成；部门预算表，包括公共预算收支总表、收入表、支出表、财政拨款预算支出表和政府性基金预算支出五张表格；针对五张表格的预算安排情况说明以及名词解释等。</p>\n<p>　　国税总局保障房支出最高</p>\n<p>　　从现有数据看，预算总额最高的是教育部，达到1856.7亿元，仅保障房支出就达到42.6亿元。紧随其后的是国税总局，达到866.86亿元，但其保障房支出最高，达到45.7亿元。卫生部预算支出总额第三，为801.95亿元，保障房支出为26.25亿元。</p>\n<p>　　预算支出总额最少的为中国记协，支出总额为3287万元，其中保障房支出506万元。宋庆龄基金会预算支出稍高，总额为4116.9万元，保障房支出168.3万元；中国法学会支出总额5508.6万元，保障房支出最低，为103万元。</p>\n<p>　　一些核心信息模糊不清</p>\n<p>　　从此次公布的信息来看，虽然总体上比较统一，但核心信息依然模糊不清。</p>\n<p>　　各部委对于预算安排情况的解释程度也不尽相同。如同样针对“外交(类)国际组织(款)”预算增加的解释说明，财政部解释为“2012年增设世行普遍投资专项经费”等，指明经费具体去向，而卫生部仅解释为“根据与世界卫生组织等有关国际组织协定，相应增加捐赠支出”，未列明协定名称，较为笼统。</p>\n<p>　　■ 对话</p>\n<p>　　预算公开促政府规范用钱用权</p>\n<p>　　中央部门预算公开，今年跟往年相比有哪些优点？预算公开是否越细化越好？预算公开的难题在哪里？就此，记者对话中央财经大学教授曾康华。</p>\n<p>　　多数公众对“三公经费”感兴趣</p>\n<p>　　新京报：今年的预算公开，你觉得有哪些优点和不足？</p>\n<p>　　曾康华：今年公布的时间早，且集中公布。格式比较规范，这说明中央部门预算管理作风在改进。但从核心信息上看，今年和去年比基本没有明显进步，有些内容公众看起来依然模糊不清。</p>\n<p>　　新京报：公布到什么程度，才是比较好的一个结果？</p>\n<p>　　曾康华：社会各个阶层、各个群体对预算公开内容的要求是不一样的。以我为例，做一些学术研究，现有的基础数据，已很能反映问题。但一些人可能对某个领域的数据感兴趣，则需要更多的数据支撑。对绝大多数公众而言，可能对“三公经费”、会议费等更感兴趣。</p>\n<p>　　公开“每一笔开支”不现实</p>\n<p>　　新京报：公众一直呼吁，预算越细化越好，最好能说明每一笔开支的来龙去脉。</p>\n<p>　　曾康华：从某种程度上说，这种要求并不现实。比如，我想知道某领导每年在公务接待方面花了多少钱。如果这个领导带着几名员工出去请客吃饭花了三万元，这怎么算？是每个人平均？还是都算领导的花销？</p>\n<p>　　新京报：之前北京的预算公开，就比较详细。</p>\n<p>　　曾康华：是的，北京这方面走在全国前列，但还有改进完善空间。比如有的部门动辄上千项的信息，没有进行分类，公众看起来头晕眼花。</p>\n<p>　　预算公开管理成本也须考虑</p>\n<p>　　新京报：你觉得现在预算公开的难题在哪里？</p>\n<p>　　曾康华：从主观上说，每个人都不会愿意把自己的收入支出给大家看，政府部门也一样。从客观上讲，信息公开也有成本，甚至有一些涉及国家安全不适宜公开。</p>\n<p>　　新京报：你觉得现有公开能起到监督的效果吗？</p>\n<p>　　曾康华：公开本身就是公众监督的结果。社会民众的监督愿望强烈，促使政府公布财政信息。这几年国家部委和北京，预算公开的步子还是走得比较快的，我们要看到这个进步。</p>\n<p>　　同时，从“三公经费”也能看出公众监督的意义。此前一直说这方面费用非常不合理，但从公开这几年来看，“三公经费”的增幅很小，这说明监督作用起到了，促进了政府规范用钱和用权。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/7a378bce5579_dFMiPD.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[15628,11741,19194,19192]}