{"id":222952,"link":"https://chinadigitaltimes.net/chinese/2012/04/金融时报-官网第一股的是与非/","date":"2012-04-28T12:12:30Z","modified":"2012-04-28T12:12:30Z","title":"金融时报 | “官网第一股”的是与非","content":"<div>\n<div>\n<p>如果在美国，人们很难想象代表美国政府声音的白宫网站，会有走上资本市场的一天，成为机构和股民的投资对象；然而在中国，代表政府声音的人民网，却已成功登陆上海交易所，并在上市第一天遭到投资者疯狂追捧。</p>\n<p>4月27日，人民网登陆A股，实现了采编、经营全业务整体上市。首秀当日，人民网大涨73.6%，换手率达86%。按当日收盘价计算，人民网总市值超过95亿元，是有着160年历史的美国大报《纽约时报》总市值的1.6倍。</p>\n<p>除了小盘股、新媒体迅速发展、文化体制改革等利好因素外，人民网依附于人民日报社的官方背景，被认为是这只新股受到追捧的重要因素。人民网招股说明书显示，人民日报社直接及间接持有人民网合计79.54%的股份。</p>\n<p>官媒背景大大增强了投资者对这支新股的热情。除此之外，它还带来了什么？回答是，它还催生了垄断。</p>\n<p>作为“中国官网第一股”，人民网享有发布国家重大时政新闻、信息的垄断优势；它还享有对其新闻资源的定价权，可按照自定的价格把新闻卖给新浪、搜狐等网站。中国版权保护的不断改善，又将有利于人民网未来的新闻版权销售业务。因此，人民网的信息垄断地位，将能持续推升公司利润。</p>\n<p>官方背景掩盖下的还有人民网独特的股东阶层：十大股东皆为清一色的大型国企，这大大减少了投资者对未来大小非减持的顾虑。</p>\n<p>值得注意的是，中国移动集团、中国联通等三大通信运营商齐齐入主人民网十大股东，也为未来人民网开拓移动增值业务提供了有利条件。</p>\n<p>“官网第一股”这个光环越闪耀，带给投资者的想象空间越大。但另一方面，这同样也让投资者更加雾里看花、看不清投资风险，加大了其股价被市场高估的可能性。</p>\n<p>首先，摘掉这个靓丽的光环，人民网甚至难以称得上是一个标准意义上的市场化公司。比如，它可以连续四年不交企业所得税。一位专家指出，虽然人民网将政府采购计作销售，财务报表显示有上千万利润，但真正面向市场的盈利收入为零。一些机构抱怨，人民网行政化业务盈利模式，使得他们无法用市场标准对它估值。</p>\n<p>再来看其盈利能力。近两年数据显示，它盈利能力尚不强，2011年实现销售收入4.97亿元，同比增长49.9%，净利润1.38亿元，同比增长73.9%。但是，与同行业可比上市公司相比，人民网收入规模仍较小，政府采购在总体收入中的占比偏大。2010年该公司营业收入约为新浪营业收入的12.43%。人民网旗下共控、参股的8家子公司盈利情况普遍不佳，多家子公司甚至处于亏损状态。</p>\n<p>其次，在中国互联网门户网站领域，还屹立着新浪、搜狐、腾讯、网易等民营网站，且外媒也在不断涌入中国。在这个激烈竞争的市场上，人民网、新华网等国字号的网站影响力还比较有限。</p>\n<p>将人民网冠以“中国官网第一股”这样的稀缺独特的概念，是一种概念短炒行为，反映出A股市场的不成熟性。这样的高估值必定是暂时的，短期冲高后，市场应该会回归其应有价值。当年中石油上市时，曾被冠以“亚洲最赚钱的企业”、“中国最大的能源企业”等头衔，但如今每股价格不足10元。</p>\n<p>常理看，判定一个公司是否有长期投资价值，目前估值、业绩成长性、增长空间，仍是重要指标，而其它因素都不是长久的，即便拥有各种炒作概念，都不是实现投资长期收益的保险箱。</p>\n<p>然而，作为官方党媒的第一股、人民网在A股的好日子，也许会比其他概念股要长很多。如果党媒股份化真能为它的进化和改制提供一条出路，从长计议，也不失有益之举。</p>\n<p>注：本文仅代表作者个人观点。</p>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[19193]}