{"id":222972,"link":"https://chinadigitaltimes.net/chinese/2012/04/bbc-大家谈中国：从大陆网民挺薄看中国政坛和社情/","date":"2012-04-29T01:16:23Z","modified":"2012-04-29T01:16:23Z","title":"BBC | 大家谈中国：从大陆网民挺薄看中国政坛和社情乱象","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/03/29/120329103503_bo_xilai_304x171_reuters.jpg\" alt=\"薄熙来\" /></p>\n<p>网民指，中共对薄熙来的处置方式与薄熙来“黑打”的手段没有什么两样</p>\n</div>\n<p>中共原重庆市委书记和中央政治局委员薄熙来被贬官去职之后，大陆很多网民（特别是大连和重庆的网民）对北京以刑事犯罪为名拿下薄熙来表示极为不满，认为薄熙来是被诬陷的，是中共政治抹黑运动和权争的受害者。在这些网民或挺薄粉丝们眼里，薄熙来是一个为民谋福利的“父母官”，是用实际行动遏制社会财富分配不公的“英雄”，等等。而从这些网民的言论中，外界则可以解读和体察到他们“挺薄”的个中原由和中国政治及社会中的一些积重难返的问题。　</p>\n<h2>贫富悬殊日剧，百姓怨声载道　</h2>\n<p>薄熙来在重庆“打黑”，尽管手段很不地道，但他抓杀富豪及官吏，却给老百姓出了一口仇富嫉官的狠气。另外，薄熙来不仅杀富，还大打民生牌，搞济贫运动，推动社会福利政策，大力建设经济适用房和整顿社会治安等，深得民众的拥戴与支持。在重庆和大连，老百姓大都对薄熙来的政绩持肯定的态度，认为薄熙来是中共领导层中难得的一个实干家。</p>\n<p>从民众肯定和拥护薄熙来推行的民粹主义政纲来看，自三十多年的改革开放以来，中国社会结构性问题已经发展到了一个民众不能承受的地步。贫富悬殊和官商勾结警匪一家等不公平不公正现象日趋严重，普通老百姓衣食住行和医疗等基本生计没有保障(如有网民所称，百姓“吃不起肉、看不起病、买不起房”)，尝不到经济腾飞的甜头，且日益被边缘化，成为社会忽视与抛弃的群落。这些严重的民生民权问题是中国大陆社会分裂和不稳定的源泉，如不遏制，将是中共今后政权的一个致命隐患。</p>\n<p>大陆很多网民力挺薄熙来，也是他们对这些社会问题和北京现行政策不满的一种发泄。有的网民称，薄熙来寻求社会公平和共同富裕的施政纲领是在“拯救中共和中国的改革”，认为中共的高层“已经严重背离”了广大民众的利益和愿望。</p>\n<p>4月24日，博讯网站收到和发表了来自所谓“人民声援运动”的一封致全国人民代表大会常务委员会的公开信。该公开信呼吁民众签名支持薄熙来，对中国共产党“违法”拘禁薄熙来的行动提出抗议，并表示“人民声援运动”将对此展开坚决地斗争。可见，薄熙来注重民生民权的所谓“重庆模式”是有一定的民意基础的，他在中国仍有很高的人气。这也是北京害怕和除掉薄熙来的一个原因。　　</p>\n<h2>官员贪腐成风，世人见惯不惊</h2>\n<p>在现实的中国官场，官员和政客贪腐是司空见惯的事。无官不贪，不贪不为官，已经是天经地义的事情了。老百姓对中共官员的贪腐问题已经习以为常，见惯不惊了。因为他们知道，中国已经没有清廉的官员和政客了。不管是所谓的“新左派”的官员还是“右派”（改革派）的政客，他们当中很少有人不贪和不腐化的，只是多少与多大的问题而已。</p>\n<p>现在，要想在中国大陆当官，就必须拿钱去买，不同级别的官其价格也不相同，有钱就能买官，无钱就当不了官。也就是说，任何官都可以买，小到村长，大到中央级别的职务，连人大代表的资格都可以拿钱买到。在这种全国上下一片贪腐的形势下，老百姓对反贪腐早已失去信心，已不把它当回事来看了。所以，北京用各种渠道发布的关于薄熙来夫妇贪腐的信息，对网民对薄熙来的态度没有产生多大的影响，反而引来了一些反弹。</p>\n<p>他们知道，在中共高层，不是薄熙来一个人贪污腐败，而是所有的人，而且比薄熙来更贪更腐败的人比比皆是。现在，老百姓关心的不是哪个官贪不贪腐的问题，而是关心哪个贪官至少能为他们做点什么实事的问题，关心是否能替他们说点话和为他们解决一点实际民生的问题。老百姓不怕贪官，怕的是贪官变本加厉欺压百姓。他们要的是实惠，而不是清官。</p>\n<p>这些现象表明，中国官员贪污腐败的问题已经严重到了“不是问题”（即完全正常化甚至合理合法化）的程度。他们通过不法手段聚敛的财富达到了令人难以置信的地步。中共官员贪腐每年造成的直接经济损失高达数千亿或上万亿元的人民币。国家和人民的财富长期被那些贪官污吏和黑白权贵们无度地瓜分和吞噬。　</p>\n<h2>各派以黑打黑，人治无法无信　　</h2>\n<p>薄熙来在“打黑”期间曾无视国家法律，以“黑打”（用莫须有的罪名和动用酷刑）的方式迫害企业界人士和打击自己的政敌，制造了很多冤案，受到外界的强烈抨击和引起北京的恐惧。但是，现在中共高层对薄熙来及其同伙的处置方式与薄熙来“黑打”的手段也没有什么两样：先是停职去官，让他人身消失，然后再找罪行和在政治上进行否定（即批倒批臭），没有确凿可信的依据，不按法律程序行事。北京采用的这种跟薄熙来类似的文革式的“黑打黑”做法，受到大陆一些网民激烈地批评和指责，认为此举纯属非法和对薄熙来等人不公道，要求中共高层按照正常的法律程序来处理和对待薄案。</p>\n<p>从网民对北京处理薄案的批评中可以看出，由中共党文化和政治传统造就的这种人治代替法制的状态，已经不再为人所接受，民众对中共高层的言行和北京现存的司法体制已经失去了信任和信心，没有人再相信中共当权者及其司法机器会依法和公正地立案办案及判案，它们早已失去了公信力。所以，不管谁打谁，都是以黑打黑，都不会讲公道讲法理，其手段都见不得人。很多网民甚至不相信薄熙来与海伍德命案有关，认为这是对他的栽赃陷害，是北京借刀杀人，还说薄熙来下台只是中共高层政治权争的结果，不是因为他的贪腐和所犯的刑事罪所致。　</p>\n<h2>互相操控舆论，民众早已生厌</h2>\n<p>挺薄和同情薄的网民指责中共高层打压异议舆论，过滤网页或关停网络及评论功能，删帖和锁帖，大搞站队和恐吓，封锁民意，不准赞扬薄熙来，不许评论薄案，让网民很难看到挺薄和赞扬薄的帖子，上万的回帖被删，能看见的就只有聊聊数十条而已，等等。另外，这些网民还谴责北京操控舆论，以社论和各种传媒方式或渠道，大造批薄伐薄的舆论，试图在人们心目中彻底打到和搞臭薄的形象。</p>\n<p>有的网民对西方和海外媒体舆论也有不少的批评，认为它们跟中国大陆的媒体差不多，大多一边倒，几乎是一个声音，只是抹黑薄熙来及其所代表的左派，对右派则是一片赞扬声，挺薄和同情薄的声音很难在主流媒体上发出，如有也会被戴上“五毛党”的高帽子，等等。挺薄网民对北京操控舆论的指责和对海外媒体不完全中立的批评，说明掌控和压制舆论的行为不管在哪都已不得人心，都愚弄不了民众。不管是什么势力（是共产党还是民主派）掌控或“引导”舆论，民众都不会赞同，都会予以唾弃（尽管通常他们对此也没办法）。这也是互联网时代与以往任何时候都不同的地方，各种信息和声音瞬息传播，神出鬼没，防不胜防。</p>\n<p>从网络和其他媒体上“反薄”与“挺薄”两派的激战中可以看出，任何势力想要完全操控和左右舆论已不再成其为可能，民众对争斗双方互相操控网络和各种传媒，互派自已的写手或 “五毛党”攻击或搞臭对方的做法，早已生厌，深恶痛觉。</p>\n<h2>薄熙来栽跟头，权斗路线参半</h2>\n<p>从网民挺薄和贬薄的论战中可以看出，薄熙来被赶下台既是中共高层内部权力争夺的结果，也是路线斗争的产物。薄熙来野心勃勃，做天子心切，让中南海生嫉，故北京早有倒薄之意。另外，薄熙来在大连和重庆大打民生牌，大搞杀富济贫，深得民众好感，但却令新生的中产以上的资本阶层和北京改革既得利益群体深感恐惧，怕薄熙来上台后搞秋后算帐，剥夺其所得权力和利益。所以，不搞掉薄熙来，经济改革和现存体制的受益者们就睡不了安稳觉。</p>\n<p>薄熙来虽然倒台了，但在中共党内和大陆民间挺薄护薄的势力和声音却并没有因此而消失，它们将对中共十八大上的权力分赃和今后的路线制定继续产生影响。由此，薄熙来事件不仅为中共高层权力的重构孕育了新的危机与变数，同时也给北京今后的路线和政策方向提出了尖锐的问题。是右派当权还是左派篡权，是顺利交接权力还是出现政变兵变或哗变，是注重民生民权还是只关心经济发展或者还是两者并重，是法制还是人治官治或者不伦不类的混合制，是继续打压言论限制自由还是启动政改走向民主，等等。这些令人难以回答的问题，今后将赤裸裸的和不可回避的摆在中共和中国民众面前。</p>\n<p><em><strong>注：《大家谈中国》的文章不代表BBC的立场和观点</strong></em></p>\n<p><em><strong>欢迎大家投稿，请把文章发送到:按键 tougao@bbc.co.uk</strong></em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/ba653607171_reuters.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[8779],"tags":[19203,19202,14115,9098,19023,9935,11677,9164]}