{"id":222919,"link":"https://chinadigitaltimes.net/chinese/2012/04/薄瓜瓜驾黑色保时捷跑车在麻州怎样三次被开罚单/","date":"2012-04-28T08:07:13Z","modified":"2012-04-28T08:07:13Z","title":"薄瓜瓜驾黑色保时捷跑车在麻州怎样三次被开罚单","content":"<p>薄熙来的儿子、就读于哈佛大学(Harvard University)的中国“太子党”薄瓜瓜本周否认曾经开过法拉利(Ferrari)，驳斥有关他生活奢靡的传言。不过，薄瓜瓜曾在马萨诸塞州收到过三张交通违章罚单，而且据一位知情人士透露，他当时开的是一辆黑色保时捷(Porsche)。</p>\n<p>薄熙来是前重庆市委书记，最近被停止党内职务。他的妻子薄谷开来因涉嫌杀害一名英籍商人而被移送司法机关。</p>\n<p>中国有关部门尚未对薄瓜瓜提起任何指控，但中国政府在宣布对其父母采取的行动时曾表示，薄谷开来及薄瓜瓜同海伍德(Neil Heywood)一度关系密切，但因为一起商业纠纷而关系恶化。现年24岁的薄瓜瓜正在哈佛大学肯尼迪政府学院读研究生。</p>\n<p>薄瓜瓜驳斥了国内普遍存在的有关他生活奢靡的说法。他周二在哈佛大学校报The Harvard Crimson上发表声明说，他希望就有关他的各种传言和指控做出回应。他写道，他从未开过法拉利。《华尔街日报》去年11月曾报道，据知情人士说，薄瓜瓜去年曾开着一辆红色法拉利接美国前驻华大使洪博培(Jon Huntsman)的一个女儿共进晚餐。</p>\n<p>目前并不清楚薄瓜瓜身在何处，但他过去曾一直住在马萨诸塞州剑桥市的一个高档公寓楼中，该楼有专职看门人和一个屋顶露台。据多个房屋租赁网站上显示的价格，像薄瓜瓜住的公寓月租金通常约为2,950美元。据一位知情人士说，约两周前薄瓜瓜看来已经在私人保安的护送下离开了公寓。</p>\n<p>马萨诸塞州交通部的记录显示，薄瓜瓜曾在2010年12月和2011年5月因涉嫌未遵照停车标识行车而被警察拦下，其中一次是在凌晨2点20分。2011年2月他还曾因超速被警方拦住。本报记者从知情人士那里了解到，薄瓜瓜的车牌照显示，这是一辆登记在他住所某人名下的黑色保时捷轿跑车帕拉米拉(Panamera)。据购车网站Edmunds.com，类似轿跑车的售价为8万美元或更高。</p>\n<p>马萨诸塞州的有关记录显示，这辆车的牌照登记在James Jun Cui的名下。叫这个名字的一个人在纽约市有个地址。周四晚间记者致电此人的手机，询问其与薄瓜瓜的关系，一名男子接听了电话。他回答说，我在路上，现在不方便接电话，然后挂断了电话。</p>\n<p>薄瓜瓜在致哈佛校报的声明中说，他的读书费用仅有两个来源，一是独立获得的奖学金，二是母亲作为成功律师和作家存下的积蓄。薄瓜瓜除在哈佛(Harvard)念书外，还曾就读于牛津大学(Oxford University)和英国私立中学哈罗公学(Harrow)。他没有说奖学金由谁提供，也没说在上哈罗公学之前就读另一所英国私立学校Papplewick的费用由谁提供。</p>\n<p>薄瓜瓜在声明中说自己是一名普通大学生，曾参加课外俱乐部和社交活动。他在声明中写道，我从未让中国国内外的任何营利企业或机构借用我的名字或参与其中。</p>\n<p>薄瓜瓜所持签证让他以学生身份留在美国，当签证到期后，奥巴马政府可能会面临政治问题。目前并不知道薄瓜瓜的签证何时到期。</p>\n<p>美国国务院官员这些天来一直拒绝谈论有关薄瓜瓜在哈佛大学的未来，也拒绝明确说明他所持的签证种类。美国国务院发言人努兰德(Victoria Nuland)周一说，薄瓜瓜是哈佛的合格学生，你们可以据此得出自己的结论。</p>\n<p>Jennifer Levitz / Steve Eder</p>\n<p>华尔街日报</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-3130956410110818382?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[9112,18649,19195,19023,19147,9164,15466,19126]}