{"id":223066,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-台北一周-台湾拟征证所税掀巨波马英九亲自/","date":"2012-04-29T21:31:51Z","modified":"2012-04-29T21:31:51Z","title":"法广 | 台北一周: 台湾拟征证所税掀巨波马英九亲自调停","content":"<div>\n<p>在民主国家，政府要课税，民间通常都是反对的多，赞成的少。但台湾这次打算课征「证券交易所得税」，却是连政府内部都出现反对声浪，推动课征的财政部，和反对课征的「金融监督管理委员会」各执一词，唇枪舌剑、你来我往一个多礼拜，把股市给吓傻了，老百姓都不敢进场，以至于成交量急速萎缩，从每天约1200亿，萎缩到7、8百亿，台股股市的市值大约蒸发掉一兆元。最后马英九总统在星期三晚上，在总统府召开紧急会议，从晚上八点开到半夜十二点，才全盘敲定，第二天在行政院会通过，总算跨出了第一步。但可能顾虑民间还有很多反弹的声浪，行政院破天荒的不把行政院通过的法案直接送进立法院，而是暂时休兵。一般分析，政府可能打算缓一缓，和反对的立法委员及民间团体多多沟通。</p>\n<p>●<strong>台湾政府为什么在这个时候打算开征「证券交易所得税」？为什么行政院各部会之间会各执一词？</strong></p>\n<p>二十几年前，台湾立法院调降「证券交易税」时作成附带决议，要求行政部门适时恢复征收「证券交易所得税」，但一拖就是二十五年，谁当总统都不敢碰。马英九这次当选之后，不再有连任压力，主张国家应该建立长远制度，考虑世界各国都有「证券交易所得税」，台湾却因为民粹和讨好选民的传统，一直不敢课征，以至于政府财务不健全，因此把这个艰难的任务交给财政部长刘忆如，主要的着眼点是租税的公平正义原则，有所得就应课税，否则等于对其他国民不公平。</p>\n<p>至于台湾「金融监督管理委员会」反对的着眼点是，课征「证券交易所得税」会严重冲击股市，造成价跌量缩，投资大众的资产缩水，政府的税收反而会减少，证券业从业人员的饭碗也可能不保。金管会主管官员甚至在马英九总统召开的紧急会议上挑明了说「万一失败谁要负责」？</p>\n<p>造成各执一词的关键，可能是因为台湾的总统由人民直选产生，虽然行政院长依宪法是最高行政首长，但权力来源仍然是民选总统，也因为这样，遇到重大争议，马英九常常就必须亲上火线调停，或亲自说明。比如最近石油和电力价格调涨、开放美国牛肉进口等等。</p>\n<p>●<strong>依据台湾行政院最后通过的课税方案，台湾政府未来是不是真的能增加税收的收入？对股市的冲击到底会不会发生呢？</strong></p>\n<p>行政院最后通过的版本，虽然大方向还是要课征证所税，但也做了大幅修正，按照财政部长的说明，未来每年台湾政府大概可以增加新台币一百亿元的税收，但会被课到证所税的对象，大约只有两万人，都是在股市赚大钱的。</p>\n<p>这是因为行政院版本把证所税的扣除额从三百万元调高到四百万元，也就是说，明年元月开始，台湾个人投资股市，每年要获利新台币四百万元以上，才会被课到「证券交易所得税」；至于税率，也从原本的20%，修正为「15%到20%」，由政府依据经济景气弹性调整。也就是说，证所税一旦开征，台湾政府的国库真的能增加不少税收，而且由于大多数的股市投资者都不会被课到税，对股市应该不会造成冲击，这也是融入多元意见，民主协商的结果。</p>\n<p>●<strong>台湾的舆论怎么看待这件事？民间对行政院开征「证券交易所得税」的最后协商版本有什么看法？</strong></p>\n<p>台湾的舆论大多支持开征证所税，比如中国时报一篇评论文章就认为「开征资本利得税、实践赋税正义已经是台湾社会的共识，虽然行政院版本遭到各界不同的批评，但毕竟跨出了开征资本利得税的第一步，当这一步实践后，才可能有接续而来的赋税改革」，文章的题目则是「成败关键，在马政府决心」。</p>\n<p>至于民间，证券商公会当然都反对，但民间社团「公平税改联盟」不但支持开征证所税，甚至对行政院最后的协商版本感到不满，认为包括「放宽门坎」、「降低税率」、「证交税可以扣抵证所税」等等，这些都是「被既得利益者勒索成功」。另外，证券商公会要在520马英九总统连任就职当天走上街头抗议，台湾劳工阵线也说，他们也要号召受薪阶级走上街头，表达对赋税不公的愤怒。</p>\n<p>「公平税改联盟」也强调，证所税能不能恢复课征，是检验马英九总统落实公平正义承诺的指标，他们要求马英九不能向财团妥协，应该追求历史的评价。至于明年，台湾是不是真能开征证券交易所得税，接下来就要看立法院里的折冲运作了！<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[8639,28513,19254,8865]}