{"id":223095,"link":"https://chinadigitaltimes.net/chinese/2012/04/素颜格格：大明英烈传（十六）-水工本纪（四）/","date":"2012-04-30T01:37:32Z","modified":"2016-01-06T02:55:20Z","title":"素颜格格：大明英烈传（十六） 水工本纪（四）","content":"<p>2011-09-04<br />\n李等辉上台以后，迎来了1996年台湾第一次直接民选总统。1995年，李等辉为了做准备，一口气访问了许多国家，并在梅国康奈尔大学发表演讲。这一切大陆都看在眼里，如果让李等辉顺利当选，那么他的台独政策势必挑战中国人的底线。</p>\n<p>在这种情况下，打压李等辉成了共识。刘老将军在请示了病怏怏的矮凳儿，得到他的点头后，便开始积极配合水工的打压计划。所谓打压就是要搞武力威慑，就是实弹演习。而后政治局召开扩大会议，部队很多人参加，最后大家一致拿出了演习方案。基本分为三场演习，所以分段是要看看每一段的效果。至于演习的具体方案，水工不懂，则全权交由万年张实施，于是临时把万年张提到第一副太尉。刘老将军虽然知道万年张是水工的人，但是一个是大敌当前，大家要一致对外，二是因为万年张打仗的确有一套。当时的计划方案是，万年张在国内总管，具体计划是调兵15.5万在东南沿海，后备军45万，集结待命。导弹发射8枚，三阶段演习总费用为25亿。如果一旦导弹发射失去准度，落到台湾，引起台湾报复，那么就直接攻占台湾外岛。而刘老将军的任务是秘密出访美国，一个是看动静，一个是劝美国不要插手。</p>\n<p>这个演习计划的主要目的是威慑，并没有主动攻台的准备，至于打起来也是被动应付。因为当时部队存在几个问题，第一部队官兵对高科技的掌握程度很差，第二登陆准备不完善。而水工本身的目的更不是要打仗，他明白一旦打起来的后果，青红军事则认为，这次大规模的演习是水工插手丘八的好机会。因为水工在此之前有了善待万年张和熊大凯的先例，所以丘八中有很多投机分子一看有机可乘，都纷纷向水工靠拢，但是水工没有机会提拔他们，而这次大规模演习正是最好的机会。所以水工要把阵势摆的越大越好，部队调动的越多越好，这样安插亲信的机会就更多、更广。水工要把演习做大的想法暗示了万年张，这也正合万年张的心意。万年张倒不是为了水工的想法，他有自己的算盘。十五次华山论剑隔年就要开始，为了确保自己的地位，他一方面要在军中站稳脚跟，不要让人觉得自己是靠拍马上去的，这次演习就是自己发挥才能的时候。而且还要得到众多丘八的支持，这就需要给丘八们挣得利益。另一方面，他也想把丘八在大明的地位巩固一下，巩固了丘八的地位就等于巩固了自己的地位。于是在这种情况下，二人不谋而合，于是就出现了大规模的兵源调动。调动是需要钱的，到最后在万年张的一手操纵下，调动规模竟然出乎水工的想象，当然最后的预算经费已经由25亿增加到41.5亿。而这些钱使得丘八们大大的赚了一笔，纷纷感谢万年张和水工。</p>\n<p>要说万年张也有一套，开始的两枚弹道飞弹一枚从台湾最北部上空飞过，一枚从台湾最南部上空飞过。这个是有着很重要的意义的，这在军事上叫做“夹叉射击”，目的是确定射程。确定准确之后，飞弹指挥官就可以打击在这个“夹叉”内的任意目标，也就是说这样就可以任意打击台湾岛内的军事目标。两枚飞弹射出去之后，刘老将军马上去了美国，劝说美国人，态度很强硬。强硬是要有资本的，这些资本就是一个大陆大范围调兵，给人一种大打的架势，二是计划发射8枚飞弹，但是万年张故意暴露了几十个准备好的飞弹发射架，但这些都是没有弹头的。这一切都被美国卫星看在眼里，这使得美国很不安。</p>\n<p>当时美国有两个方案，第一按照台湾安全法，美国采取强硬措施，派500军事人员直接登岛，航母马上穿越台海中线。按照美国的航母规定，如果有飞弹穿过航母上空，舰长有权打击飞弹发射目标，从而保证航母安全。但这样恐怕给了北京更大的借口，在北京看来台湾是中国领土，美军事人员登岛就是武装侵略，告到联合国美国很被动。如果不协防台湾，一旦大陆飞弹失控那么就会引起战争。美国也是进退两难。而就在这时，台湾岛内却是不慌不忙，因为他们通过“少康专案”的情报，已经知道大陆的底线，根本没有主动攻击的意思。而这个“少康专案”中，“少康一号”就是少将刘小昆，大明总后机械部主任，“少康二号”就是机械部处长大校邵邪宗。刘小昆知道演习底线，邵邪宗则知道沿海所有飞弹部署情况。在这样一种情况下，美国也采取了折中策略，一艘航母远距离游弋，一艘航母直奔海峡。这样既没有挑衅的嫌疑，又能起到威慑作用。</p>\n<p>水工接连几个演习，预期效果根本没有达到，反而使得李等辉更加猖狂。飞弹事件使得台湾民众更加同仇敌忾。而美国航母的加入，再加上美国一方面用人权问题继续威胁北京，一方面向北京保证不让李登辉乱说话。于是水工就决定鸣金收兵。当时虽说有少壮派请求攻打台湾，但被水工紧急刹车，原计划发射的八枚飞弹也只是发完三枚后，草草结束。这一次，水工并没有达到自己的预期效果，人员也没有安插到位，倒是让万年张占了个大便宜。隔年万年张特顺利的被选为第一副太尉。要说水工的演习还是有效果的，那就是从那一次飞弹事件，把台湾打出了两派，一派支持和平。虽说在此后的表彰过程中，水工提拔了一些自己的亲信，夺了几个少壮派的军权，但总体来说效果不佳，丘八依然没能控制在自己手中。从水工个人角度讲，这次计划失败。格格认为，失败的原因还是因为青红军师的计算失误，这也说明青红军师小打小闹可以，真正做国际大事还欠缺很多。</p>\n<p>事过不久，传来噩耗，矮凳儿驾崩。水工带着欣喜的心情参加了矮凳儿的吊唁。吊唁当中，水工是泪如雨下，一句话哽咽数次，这不由得让周围的人觉得很搞笑。因为大家都心知肚明，水工就等着媳妇熬成婆的这一天，不然矮凳儿活一天，就算不能说话对他也是个威慑。果然，矮凳儿一驾崩，水工认为他崭露头角的时刻到了。不久迎来了香港回归，大英帝国方面派了个小崽子来搞仪式，按理说大明也应该派同级别人员参加。可是在开会决定的时候，水工力主自己要参加，因为在他看来这是一次绝佳的向世界展现自己的机会。而乔老爷则坚决反对，认为这样的不对称仪式等于大明自降国格，应该派个同级别人员参加。</p>\n<p>而就在这时，模特队接到了软禁中的阳君的书信。他请求要参与香港回归仪式，因为香港回归当年是矮凳儿寸步不让的结果，而中间的谈判过程则是阳君的大力参与。现在矮凳儿驾崩了，他理所应当作为功臣去接受香港。这个信件在模特队会议上被公示，乔老爷以为然。水工却大发雷霆，大骂阳君添乱、死不改悔，坚决否定这一提议。不但如此，这件事不久，阳君就被转移地方，不能和外界有联系，任何人探视必须提交水工办公室，而且连伙食等级也下调了。警卫、护士、参谋等人员大大缩减，也就是说保护规格大幅下降。乔老爷等力劝未果，水工最后还是兴高采烈的去和英国小崽子玩了一场仪式。这回的确像水工想象的那样，他是出名了。但不是他想象的正面形象，外媒纷纷讥笑他。水工也顾不上了，管他好名赖名，有名就行，类似于芙蓉凤姐。</p>\n<p>眼看十五次华山论剑就要到了，现在矮凳儿驾崩了，摆在水工面前的头号大敌变成了乔老爷，怎么设法在十五次华山论剑上弄走乔老爷便成了重中之重。现在水工大权在握，一切都占主动，但是他如果硬来，那么势必会引起乔老爷势力的反抗，那样会节外生枝。因为乔老爷的实力是水工不能比的，他为人勤勤恳恳，各方各面都很周到，很多老人甚至中间派都看好他，根基很深的。于是就得想招，水工忽然想起当年矮凳儿屡试不爽的一招，那就是年龄限制。想当年矮凳儿第一次用这一招弄走了云长老、念长老，第二次用这招弄走了姚一林和宋老头，水工觉得正好可以用这一招弄走乔老爷。可是青红军师提醒道，你只比乔老爷小两岁，如果这招一旦成了潜规则，那么下一个就轮到你了，如果别人用这招对付你，你可是无话可说，这可是玩火自焚的把戏，你可不同于矮凳儿，你现在没资格垂帘听政，丘八的权利你还没到手呢。</p>\n<p>水工一想是这么个理，最后还是青红军师想了一个办法，那就是谈判，先看看乔老爷的想法再说，想来个知己知彼、后发制人。可是谈判要有人啊，青红军师那点小资格乔老爷是不会摆他的，水工又不能亲自出面。想来想去想到了三少他爹，这是个最好的人选，因为彼此之间还有协议呢。找到三少他爹之后，三少他爹是一口答应，而后就去找乔老爷闲聊。一次、两次、三次，就是不说正事，水工开始着急，青红军师倒是明白其中的原因，这是三少他爹在要价。因而马上要水工找到三少他爹，不但再一次确定了三少的提拔问题，而且还确定了三少家族的利益集团问题，那就是三少大哥永少爷在背后把持的光大集团。后来光大银行出现资金问题，水工履行承诺，填进去200亿美元，救活光大。</p>\n<p>这一次，三少他爹的目的已经达到，便开始找乔老爷谈正事。既然大家心知肚明，那就敞开说。乔老爷首先答应可以退出，所以这样是因为乔老爷明白，现在大明中枢自己年龄最大，即使这一届不下去，下一届也是迟早的事情，而现在下去还能和水工讲条件，再熬五年，条件也讲不到了，自己在这五年也不能有什么作为，不如安插新人制衡水工。在这种情况下，乔老爷开出条件，那就是第一田云会计举手党副党魁的位置不能动，乔老爷要保住田云会计的位置是因为李大鸟下届是党魁，虽说但他志不在此，但还是需要田云会计看住他，以防不测。第二个条件是把尉迟行拉进模特队，而且还要主管政法，尉迟行是乔老爷的人。</p>\n<p>三少他爹带着这个条件回复水工，水工一口答应，觉得这个条件真的很低。而且他也提出了自己的条件，那就是第一刘老将军退出模特队，军政分开，第二青红军师进模特队。这两个条件，第一个乔老爷答应了，因为让刘老将军领导的丘八做大，即不符合水工的利益，同时也不符合乔老爷的利益。第二个条件乔老爷坚决不从。这样下来7人模特队已有六人确定，水工、小木匠、古月不变，李大鸟掌管举手党，朱太公接替李大鸟，这是矮凳儿的旨意，是不能更改的，尉迟行进来管政法。剩下这个人水工想安排青红军师，乔老爷想安排自己的人，也就是按照矮凳儿意思作为储备人员的宝哥。水工则坚决不同意，双方争持不下，于是决定折中，找个中间派进来，就这样李山风就被弄进来了。这个李山风看似中间派，但他后来和朱太公结了梁子，这梁子就是因为朱太公挖了他的墙角。李山风当过外贸部长，自然有一批自己的干将，后来朱太公当上丞相之后，在这个部门里挖了不少人，这让李山风心里有气，于是在以后的事情中，李山风每每和朱太公作对，实际上成了老沪帮的帮凶。</p>\n<p>就这样，大家私下排定好各自座次，依次为水工、大鸟、朱太公、小木匠、古月、尉迟行、李山风，就等着开个会，举手党一举手，全体通过。可就在这时，大明开扩大会，乔老爷要水工表示尊崇矮凳儿遗旨，大力搞好改开。水工不知是计，于是很真诚的表达了自己将严格执行矮凳儿的方针，一切按照矮凳儿的指示办。因为当时的环境就类似于当初太祖驾崩，虽然各方开始夺权，但是太祖的遗愿将成为重要证据，换句话说谁支持太祖谁就得到拥护。当年毛峰儿就是拿出太祖“六字手谕”而临时登基的（详见《捣毁四人组》）。今天也是一样，谁一切尊重矮凳儿的意思，谁就得到拥护。</p>\n<p>正当水工洋洋得意的表决心的时候，乔老爷和小木匠一声且慢，忽然掏出矮凳儿的手谕，上面是矮凳儿御笔亲书，十六次华山论剑，古月将作为最高领袖接替水工。众人传阅了矮凳儿的手谕确认真迹之后，都等着水工表态。这时候水工才明白当初为什么乔老爷开价那么低。此时自己如不答应，那么刚才的一番决心等于谎言，可是答应了水工是真的不甘。愣了半晌，不得不打落牙齿和血吞，同意下一届古月接管。就这样古月在下一届接掌大明江山成为所有人的共识，但水工决不心甘，总要想方设法废了古月，这是后话，详见《古月本纪》。</p>\n<p>为了下一届的拒不让位，青红军师建议，一方面多多网络人才，壮大老沪帮，而另一方面则要加快丘八的培植，没有丘八说啥也没用。可是丘八在刘老将军的掌管下，滴水不进。再说了，也没有什么大事，根本找不到借口插手丘八，也只能这么干等着。可是上天太眷顾水工了，就这么悄悄的等了一年，机会终于来了。这一次水工可没错过，由此确立了自己在丘八中的地位，至此老沪帮达到鼎盛，水工位极天下。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466,20534],"tags":[19122,8639,19254,19086,11531,19083,8712]}