{"id":223038,"link":"https://chinadigitaltimes.net/chinese/2012/04/法广-上海视窗-薄熙来事件背后的意识形态分歧/","date":"2012-04-29T08:37:04Z","modified":"2015-03-25T09:53:45Z","title":"法广 | 上海视窗: 薄熙来事件背后的意识形态分歧","content":"<div>\n<p>上述媒体人除了共同的批评现实体制的右派背景外，一个共同点，是长期对薄熙来主导的重庆“唱红打黑”均不以为然，而对王立军事件、海伍德事件以及薄熙来被解职调查均有大量分析转载甚至第一手消息。就记者采访所知，这一行动，并非新浪微博管理层的自我过度审查，而是国新办网络新闻局的直接下令。</p>\n<p>因此，有知情者就认为，对上述微薄活跃者的“掐喉咙”之举，可能是为薄熙来事件关注降温灭火，有人认为，近期可能北京会就薄案推出阶段性结论，为此，有必要对民间意见领袖进行提前维稳。</p>\n<p><strong>唱红大旗</strong></p>\n<p>2007年，薄熙来以政治局委员之位，主政重庆五年来，大树“唱红打黑”大旗，在沉闷的中国密室政治中，搅动起风风雨雨，蔚为一时风潮。</p>\n<p>西方媒体都注意到，虽然已经被解职，但薄熙来在中国民间，尤其是草根阶层拥有广泛的支持，这种支持并未因4月10日来，官方连续对薄熙来的抨击性表态和站队而又大的松动。</p>\n<p>官方的站队表态中,对薄熙来的实质性问题,着墨甚少,几乎只是一种政治表态,当然无法说服对薄早已有情感投入的许多普通民众。</p>\n<p>二十几天来，关于薄案的许多消息，纷纷通过西方媒体、香港、台湾媒体出笼，细节越来越多，如巨额海外财产、海伍德案的种种可信细节，其可信性几乎难以撼动。</p>\n<p>目前，许多左派大佬已经不再对薄案发言。但对西方媒体报道的种种薄家的不堪一面，很多拥薄民众，或者沉默，或者将其斥为谣言，拒绝承认，而草根左派网民一不敢攻击中央（中央就是左派网友的信仰所在），至好以辱骂杨海鹏等爆料者作为发泄。</p>\n<p>对薄熙来在重庆的诸多作为和对中国社会政治的多重冲击，我们可以初略地将其分为三个层面，意识形态层面即便左派价值复兴，所谓文革回潮的担忧即来源自于此；派系斗争层面，即太子党“舍我其谁”，结合朝野大佬，挑战习李接班格局。</p>\n<p>第三层面其实相对简单，也就是所谓薄熙来“违法乱纪”的作为，巨额资产、监听政敌、打黑敛财、杀人灭口等直接触犯刑法的行为。</p>\n<p>薄熙来唱红等，当然是想更上一层楼，进入几乎是有免死金牌的政治局常委之列，作为中国当前体制下的高级政客，他与其他窥视权力者不同的是，他有意无意之中，提出了与当局者不同的政治意识形态大旗。</p>\n<p>如果说唱红，还更多的是太子党对接班天然优先性的再确认，事实上，重庆的5年多的施政实践，客观地复兴了左派价值复兴的一套理论，薄熙来对“共同富裕”理念的再次重申，“分好蛋糕”的提出，如大规模的廉租房投入，对城乡统筹的看重，相对全国暴涨房价下，重庆对房价的合理控制等等。</p>\n<p>薄熙来对政治意识形态的创新，其实已经违反了中共长期的以来“礼乐征伐出于上”，意识形态是一把手禁脔的传统，对中国国内目前的沉闷的政治格局造成了直接的冲击。</p>\n<p>时事评论员朴抱一就认为，“薄熙来争储确实有他正面意义，至少打破了密室政治，提出了竞争的要求。并且从以前向核心人物诉求，转向底层民众和红色家族。”</p>\n<p><strong>政见分歧</strong></p>\n<p>台湾《联合报》最近一篇大陆知情者撰写的关于薄案内情的长文中，也谈到了薄熙来和温就发展理念，用更重的话说，就是政治路线的分歧。</p>\n<p>该文说，在二○一○年，中共十七届五中全会上，温家宝做经济方面的报告，报告完后，例行由政治局委员评论一下，每人大约都是三、五分钟。薄是最后一个谈的，不料他违反了规定，谈了四十五分钟。</p>\n<p>薄熙来大谈：“改革开放三十年，已经造成许多问题，贫富不均，东西差距，城乡差距，社会矛盾扩大，这早已违背中国共产党最初的理想，改革开放已经走到尽头，改不下去，也开不下去了…。我们要回到党的理念和理想，要公平正义，要社会安定…。”</p>\n<p>该文描述说，薄熙来的此种作为，让温有些不耐，转头与胡谈了几句。胡在薄说完后，定性发言说，“这三十年来，党的开放改革取得重大成就，不容否认，谁要否定了改革开放，就是否定了党。”</p>\n<p>这篇文章很多细节非常准确，应该是接近北京当局者所作，因此上述细节应当有不少的可靠性。此外，薄熙来身边聚集了大批左派学者后，尤其是乌有之乡派赴重庆送锦旗后，重庆被批极左，受到了主流不少反弹，薄熙来也曾试图改变所谓“复辟文革”的印象，重新向右派靠拢回调。</p>\n<p>2011年10月，重庆当地官方媒体曾报道，邓小平之弟，重庆市原副市长、百岁老人邓垦对给薄熙来题字，希望重庆“自强不息”，“两手都要硬”，声称赞赏重庆这些年的探索实践。</p>\n<p>根据记者所知，薄熙来运作相当长一段时间，才找到在重庆当地颇有渊源的邓家某位人士，运作了上述表态，以示重庆拥邓，拥邓开创的改革开放路线，并未脱离改革开放的主流。</p>\n<p>此外，重庆因为李庄案引起了中国法律界的广泛反弹，也曾试图推出所谓“民主与法治”的旗号，以安抚中产阶级和法律职业界，但未及危机就已全面爆发。</p>\n<p>《联合报》上述文章就分析说，如果薄挟持他在重庆“唱红打黑”的人气，再以政治改革者自居，宣告重庆要“进行政治体制改革，乡镇一级普选，实现基层人民的民主自治”，把温家宝所期待的政治改革，率先从重庆做起，唱出与中央不同调的改革内容。</p>\n<p>试问，北京要如何处理？是宣告薄的改革政策与中央违背？会不会引起民众的反感？是宣告薄只是地方政策，未经中央同意？这也很难处理，这等于宣布中共内部分裂。</p>\n<p><strong>未来发展</strong></p>\n<p>此外，薄熙来的太子党派系背景也有相当的实力，北京资深媒体人高瑜最近在德国之声的一篇文章所述可见一斑。</p>\n<p>3月20日之后，英国人海伍德被毒死，涉嫌谷开来，已经在高层传开。不到一个星期，台上和在野的太子党阶层，基本知晓了薄案真相。“做实”，“铁案”都是此时高层消息人士的专门用语，网络传言的“康师傅下架”，“军车如林”，“中南海枪声”实际是草根阶层对北京吊诡的政治氛围的感觉和猜测，结果遭到无情的惩罚。</p>\n<p>三月下旬，红色家族的关切和安慰竟然像“潮水般涌向”薄熙来的兄弟姐妹，至使薄家三子薄熙成不得不群发一封短信：“感谢这么多年大家对薄家，对熙来的关心和支持，以后不要支持了，祝大家各自保重。”</p>\n<p>文章说，现在手机管理严格，一般群发20个号，就要受限制，但是薄熙成的短信还是传遍红色家族，意味深长。</p>\n<p>因此，此前薄熙来案件中，诸多刑事案细节的披露，即便有政治派系斗争的原因，也是此事发展处理的必然，既然北京当局不能也不愿以政治路线、意识形态分歧处理，对薄熙来的政治派系，甚至拥薄上位的种种政治派系既不能也无法做更多的处理和切割。</p>\n<p>一个现实是，目前中国的司法制度，仍然无法独立，这也意味着，他们无法给公众足够的信赖，认为他们仅是因为司法考虑，隔绝了高层政治压力。对薄熙来的未来的公开审判难以想象，一旦薄熙来在庭上宣称自己被刑讯，如何处理？一旦薄熙来在庭上攻击政治局的前同事？更是难以想象，难道比照江青模式？</p>\n<p>而薄案如果还是比照陈良宇、陈希同案实质的不公开审理，又如何说服薄熙来在意识形态而非组织上的拥护者呢？</p>\n<p>一些西方媒体就此发表的评论分析文章也认为，如果把薄案涉及的刑事部分的案情完全公布，将严重冲击公众对中国体制的信心。因此，薄案未来，只能聚焦于薄熙来何其家人可能涉及的刑事问题，甚至贪腐问题最后也只会轻轻带过。</p>\n<p>《联合报》上述文章就分析说，薄熙来夫妇的风流韵事，无论他们有多少情人，都不应该构成犯罪。就算是中间有穿针引线的徐明，都不致构成重大犯罪，而是道德问题。</p>\n<p>重点是证据。如果缺乏直接证据，将无法处理薄熙来、谷开来的犯罪。这分為两方面，一方面是刑事犯罪。即杀人部分；另一方面是洗钱犯罪。</p>\n<p>刑事方面，该文说，许多命案的死者都已火化，直接证据不復存在，唯一有证据的，就是海伍德命案中，王立军留下的下毒证据。其他即使明知下毒谋杀，谷开来的杀人罪，最多是“死刑缓刑”，应不至处决。洗钱部分，因為谷开来与海伍德都是国际金融投资高手，在外国法律的保护下，这些钱就算金额很大，也很难要回来了。</p>\n<p>最后，值得深思的是，仍是一个简单的问题，在当下的中国体制下，权力的制衡何时才能确立？</p>\n<p>亲信如王立军，强横如王，遭遇薄熙来的巨大权力，除非逃入美国领事馆，在国内似乎已经没有生路，那么一般老百姓当如何自保？如果没有王的奋力一击，那么海伍德案有得见天日的一天吗？这是什么制度可以让杀人者横行无忌？</p>\n<p>这一现状何时才能改变？\n</p></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a>&nbsp;</p>\n</form>\n","author":998,"categories":[8779],"tags":[19188,14115,8639,9098,8859,11945,13919,19023,19189,14969,9164,27420,19126,10951,19734,8712,19271]}