{"id":223067,"link":"https://chinadigitaltimes.net/chinese/2012/04/美国之音-世界媒体看中国：陈光诚难题-2/","date":"2012-04-29T21:32:03Z","modified":"2012-04-29T21:32:03Z","title":"美国之音 | 世界媒体看中国：陈光诚难题","content":"<div>\n<div> 2012年 4月 28日</div>\n<h2>世界媒体看中国：陈光诚难题</h2>\n<div>\n<p>记者: 齐之丰 <span>| 华盛顿</span></p>\n<div></div>\n</div>\n<div></div>\n<div><img src=\"http://media.voanews.com/images/480*330/AP_China_Blind_Dissident_FILE_480.jpg\" alt=\"\" width=\"480\" height=\"330\" border=\"0\" /></p>\n<div>\n<div>图片来源: AP</div>\n<div>图为支持者提供给美联社的陈光诚资料照</div>\n</div>\n</div>\n<div>\n<p>世界闻名的盲人人权活动家、饱受迫害和残酷虐待的陈光诚逃脱中国山东临沂当局对他实行的长期非法囚禁，给中国政府也给美国政府带来了难题和挑战。</p>\n<p>*陈光诚给美国带来难题*</p>\n<p>陈光诚目前在北京。美国《纽约时报》星期五报导说，中国国家安全部的一位消息来源说，陈光诚星期五已经在美国大使馆内。英国广播公司BBC星期五也报导说，陈光诚已经在美国大使馆。面对各方的询问，美国方面反复表示无可奉告，目前对有关的消息没有证实也没有否认。</p>\n<p>假如陈光诚在美国大使馆内，他将给奥巴马政府带来一项重大的挑战。美国由此面临的挑战是，如何一方面明确清晰地向全世界展示美国支持世人眼中的陈光诚所代表的人权和正义事业，另一方面又避免过多地卷入中国的内部政治纷争。</p>\n<p>用《纽约时报》星期六发表的一篇报导当中的话说就是，“美国在今年2月已经被突然扯进中国的一个微妙敏感的内部政治纷争中，当时，重庆市原公安局局长王立军试图在美国驻成都领事馆寻求庇护。”换句话说，美国希望避免卷入中国的内部纷争，从而维持跟中国政府在一系列国际和地区问题上的合作，维护美国的国家利益。</p>\n<p>《华盛顿邮报》在美国东部时间星期五夜间发表记者基斯·里奇博格和马棣文（Steven Mufson）就陈光诚出逃联合采写的报导说：</p>\n<p>“克林顿国务卿过去反复呼吁释放陈光诚。然而，陈光诚的逃脱碰上一个敏感的时候。华盛顿正在试图争取北京协助解决一系列世界性的问题，其中包括约束扼制伊朗和朝鲜的核野心，帮助斡旋在叙利亚达成停火。”</p>\n<p>克林顿国务卿将在5月3日和4日在北京参加美中战略经济对话会议。</p>\n<p>*陈光诚给中国政府难题*</p>\n<p>从小因病失明的陈光诚自学法律成才，帮助他所在的东师古村和外村的村民通过法律维护自己的基本人权，抗拒山东临沂地方当局推行的强迫人工流产和绝育的野蛮计划生育政策。他由此得罪了地方当局，受到残酷迫害和虐待，但他也由此在中国国内和国际社会赢得了广泛的支持和赞誉。</p>\n<p>在陈光诚逃脱山东临沂当局的非法囚禁的消息传出之后，英国《经济学家》杂志发表文章，描述了陈光诚通过视频录像以礼貌但坚决地口吻呼吁中国总理温家宝调查并惩处那些肆意践踏人权、调遣流氓打手长期对他和他的家人动辄进行野蛮殴打的地方官员。与此同时，文章也以该杂志所特有的幽默诙谐的笔调，指出了陈光诚给中国政府带来的大难题：</p>\n<p>“他（陈光诚自2006年被当局判刑以来）吸引了赞美的目光。很多普通的中国人试图通过探访他来表示支持。一些外国人，其中包括外交官、记者和表演艺术家，也试图做同样的事情。但在绝大多数情况下，陈光诚的探访者都被粗暴挡回，有些人则是被暴力挡回。”</p>\n<p>“陈光诚出逃事件有可能让一些官员感到十分难堪。那些没能阻挡陈光诚出逃的地方官员会感到难堪，中央一级的官员也会感到难堪。居然有人以这种公开而对立的方式向他们提出要求，中国的高级领导人很少能忍下这样的屈辱。”</p>\n<p>*考验中国政府所说的“法治”*</p>\n<p>在薄熙来案发生之后，中国总理温家宝以及中国官方媒体强调，中国当局对薄熙来及妻子谷来开案件的处理，显示了中国是一个法治国家，任何人违法都要受到法律惩处。于是，英国《金融时报》记者吉密欧（Jamil Anderlini）和吉夫·戴耶在他们联合署名的报导中，把陈光诚案件跟薄熙来案件联系起来：</p>\n<p>“在中共中央政治局委员薄熙来被指贪污腐败倒台之后，温家宝总理和其他中国高级领导人近几个星期来一直大力强调法治在中国的重要性。陈光诚在出逃之后通过互联网发布录像，直接呼吁温家宝调查他的案件，严厉惩处那些多年迫害和虐待他的人。他说，他‘十分担心’他的妻子、年幼的女儿、年迈的父母和其他家人会遭受那些负责囚禁他的几百人的‘疯狂残暴的报复。’”</p>\n<p>*中国的法治和人权纪录*</p>\n<p>严格地说，中国政府不仅仅是近几个星期来强调法治，而且在近十几年、几十年来也一直不断强调法治或法制在中国的重要性。然而，山东临沂当局对陈光诚的残暴做法，却好像是当局在强调践踏法制或法治的重要性。山东临沂当局不但对陈光诚及其家人实行非法囚禁、野蛮殴打，而且也对试图探访陈光诚的人野蛮殴打，并且常常伴以肆无忌惮的抢劫。</p>\n<p>当局雇佣的流氓打手肆无忌惮，不但当着中国公民的面进行非法殴打，而且也当着外国记者和外国新闻媒体摄像机对陈光诚探访者进行非法殴打。遭到殴打和抢劫的中国公民当地公安机关报案，警察不但对行凶犯罪者不管不问，反而对报案的受害者大大出手。英国《每日电讯报》记者彼德·福斯特去年10月底在当地警察派出所亲眼见证了这样的惊人景象：</p>\n<p>“那个警察的巴掌打在那个（前去报案的）女子的脸上，明显地啪的一声。那个女子穿着运动鞋也只有5英尺高（大约1米5），个头刚刚到挥掌打她的警察的肩膀。女子承受了那个耳光，没有发出喊叫。</p>\n<p>“在中国东部山东省一个村庄附近一个小小的警察派出所，《每日电讯报》见证了这一幕。那个村庄成为一块吸铁石，吸引着形形色色的人前往那里，抗议中国那块无法无天的黑暗的角落。</p>\n<p>“承受耳光的女子是30岁的王雪臻，她是络绎不绝、通过互联网联合起来前来东师古村的人之一。这些人试图对一个他们认为是正在受到迫害的男子表示支持。那个男子是一个盲人律师，名叫陈光诚。</p>\n<p>“王雪臻跌跌撞撞走出警察派出所，手捂着依然火辣疼痛的脸。她悲愤地说出了当今中国的一个真相，这就是，这个国家的无法无天，首先就是法律的无法无天。”</p>\n<p>人们不清楚山东临沂那个警察派出所的警察当时是擅自行事、无心无意地暴露了非法殴打，还是奉上级指示、有心蓄意地对外国媒体和中国公民示威，以便震慑陈光诚的支持者。</p>\n<p>陈光诚出逃之后通过视频录像发表声明，也要求中国总理温家宝过问调查山东临沂地方当局的这种肆无忌惮践踏基本法律和基本人权的做法，到底是地方官员的胡作非为，还是有上级指示。</p>\n<p>*中国媒体噤声*</p>\n<p>陈光诚及其家人和支持者遭到山东临沂地方当局残暴虐待和殴打的情况在世界媒体当中得到广泛的报导。在逃脱东师古村的囚禁之后，陈光诚通过视频录像，讲述了当局雇佣的流氓打手对他和妻子的残暴殴打，他的妻子的后背、肘关节和眼睛被打伤，打手们不准他们求医。</p>\n<p>但截至目前，中国当局禁止中国国内媒体对陈光诚案件进行任何报导。</p>\n<p>然而在去年10月12日，中共中央机关报《人民日报》旗下的《全球时报》显然是得到特许，就陈光诚问题发表了一篇措辞躲躲闪闪的评论。评论说：</p>\n<p>“山东临沂盲人陈光诚的情况在社会上受到大量议论，传言很多。有关陈当前是否受到’软禁’，以及对他的监视居住是否合法，议论的角度和出发点尤其多。”</p>\n<p>“在这种情况下，我们认为临沂市的有关部门应当向外界提供足够的信息，使各种议论找到与事实一致的方向。”</p>\n<p>“外界怀疑陈光诚事件的处理过程达不到严格的法律及人权标准，这种怀疑不能说毫无基础。”</p>\n<p>自《环球时报》发表那篇奇特的评论以来，陈光诚的待遇没有得到任何改善，中国当局直到现在也没有准许中国媒体报导陈光诚。</p>\n</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a><br />\n</form>\n","author":998,"categories":[8779],"tags":[9112,8890,12691,11741,19748,19189,14969,14004,19252,9164,15095]}