{"id":223052,"link":"https://chinadigitaltimes.net/chinese/2012/04/温家宝参观奥斯维辛集中营应反对战争维护自由奥/","date":"2012-04-29T10:27:34Z","modified":"2015-11-24T02:21:13Z","title":"温家宝参观奥斯维辛集中营:应反对战争维护自由|奥斯维辛","content":"<p><img src=\"http://i0.sinaimg.cn/dy/c/2012-04-28/1335622962_k4RYVd.jpg\" alt=\"4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。新华社记者饶爱民摄\" /><br />\n　　4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。新华社记者饶爱民摄</p>\n<p></p>\n<p><img src=\"http://i3.sinaimg.cn/dy/c/2012-04-28/1335622963_gAbDmc.jpg\" alt=\"4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。新华社记者饶爱民摄\" /><br />\n　　4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。新华社记者饶爱民摄</p>\n<p> </p>\n<p><img src=\"http://i1.sinaimg.cn/dy/c/2012-04-28/1335622963_ka6Zrb.jpg\" alt=\"4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。新华社记者庞兴雷摄\" /><br />\n　　4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。新华社记者庞兴雷摄</p>\n<p></p>\n<p><img src=\"http://i1.sinaimg.cn/dy/c/2012-04-28/1335622963_86E2Va.jpg\" alt=\"4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。这是温家宝在悼念活动结束后留言。 新华社记者王晔摄\" /><br />\n　　4月27日，国务院总理温家宝专程前往波兰奥斯威辛市，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念第二次世界大战期间在那里的死难者，并敬献了花圈。这是温家宝在悼念活动结束后留言。 新华社记者王晔摄</p>\n<p></p>\n<p>　　灾难留给人们的警示当永远铭记</p>\n<p>　　――记温家宝总理祭奠奥斯威辛集中营遇难者</p>\n<p>　　新华网波兰奥斯威辛4月28日电 (记者 赵承 冯坚 孙奕 人民日报记者 王莉)奥斯威辛集中营是二战期间纳粹德国建立的最大集中营，是专门用于系统屠杀犹太人的“死亡工厂”。它是人类历史上最为残暴和黑暗的一页，既见证了法西斯的残酷暴行，也记载了人类度尽劫波后的坚韧与希望。如今，这里成为各国人民告慰亡灵、维护和平的警示之地。</p>\n<p>　　当地时间4月27日下午，正在波兰访问的国务院总理温家宝专程来到奥斯威辛，参观“奥斯威辛――比克瑙德国纳粹集中和灭绝营纪念馆”，悼念死难者，重温历史，面向未来，向世界表明中国维护人类自由、尊严、安全和幸福，反对战争、恐怖和一切罪恶的决心。</p>\n<p>　　春日的阳光格外灿烂，奥斯威辛在桃花和绿柳环绕下安详美丽。小镇旁边，就是阴森恐怖的奥斯威辛集中营主营。现实与历史，美好与丑恶，幸福与苦难，在这里交错与对比。</p>\n<p>　　在奥斯威辛纪念馆馆长苏维尼斯基陪同下，温家宝和中国代表团成员神情凝重地沿着残缺的碎石路，走向奥斯威辛集中营主营。奥斯威辛集中营主营占地近6公顷，这里大部分建筑物仍保存着。除了主营外，还有40多个集中营分营遍布奥斯威辛附近，面积约40平方公里。1940年至1945年间，纳粹德国在这里监禁过数百万人。</p>\n<p>　　站在奥斯威辛主营大门前，苏维尼斯基指着两扇生锈铁网门上方一幅德文标语对温家宝总理说：这上面写的是“劳动换取自由”，是纳粹罪恶的欺骗。这是地狱之门，这里没有自由，只有奴役和死亡。</p>\n<p>　　集中营的院子里，目光所及是密布的电网，高耸的尖顶哨所和一排排红砖墙的矮楼。院子里散发着令人毛骨悚然的阴森森的气氛。</p>\n<p>　　苏维尼斯基引导着温家宝边走边介绍说，60多年前，一列列火车从欧洲、亚洲拉来了犹太人、吉卜赛人、战俘和抵抗运动组织成员等。尤其是许多犹太人带着全部家当，善良地以为是纳粹安排他们在向东欧“迁徙”。最终，他们从这扇门走进了暗无天日的“坟场”，要么直接被送进毒气室，要么在生不如死的高强度劳动中死去。苏维尼斯基说，死于奥斯威辛集中营的有140多万人，其中绝大多数是犹太人。</p>\n<p>　　二战后，波兰政府把奥斯威辛集中营改为殉难者纪念馆，展示纳粹在集中营犯下罪行的物证和图片。在6号楼陈列室，一个展窗里散乱地摆放着婴幼儿的小布褂、小裤子和小鞋子，还有断头的布娃娃玩具。人们不敢想像，在那暗无天日的岁月里，多少个天真烂漫的孩子，有的拉着父母的手，有的依偎在母亲的怀抱来到这里；生命的花苞还没有绽放，就在纳粹的铁蹄下凋谢了。苏维尼斯基对温家宝总理说，集中营里被杀害的儿童就有2.3万多人。</p>\n<p>　　在临墙另一个巨大的展窗里，堆满了残疾人各式各样的假肢。这些残疾人，绝大多数一进集中营就被直接送进了毒气室。一个个触目惊心的假肢，仿佛在发出令人震撼的呐喊。</p>\n<p>　　时空仿佛凝固，一切悄无声息。温家宝轻步走着，在一个个展窗和展柜前伫立观看，表情沉痛而愤怒。堆积成山的金色、黑色头发和马尾辫；无数的水杯、茶碗、脸盆、油灯、汤勺；绕缠在一起、难以数计的各类眼镜；写有地址和姓名的一个个皮箱和木箱……</p>\n<p>　　目睹这些死难者的遗物，温家宝和中国代表团成员们感到心中阵阵刺痛。那扎马尾辫的可能是一个漂亮的姑娘、那油灯下坐着的或许是读书的孩童和织衣的母亲、那一个个皮箱里装的是许多家庭的希望……然而，这美好的一切都被纳粹毁灭了。</p>\n<p>　　据介绍，当年苏军解放奥斯威辛集中营时，在仓库中发现了纳粹还来不及运走的7000公斤头发、1.4万条人发毛毯、35万件西服、84万件女服、4万多双男鞋和5000多双女鞋……</p>\n<p>　　走出陈列室，温家宝来到了10号楼和11号楼之间的一堵高墙下。这堵“死亡墙”上弹孔累累，这里是纳粹处决犯人的地方。犯人面壁而立，刽子手从背后射杀他们。厚厚的木板封死了两边营舍的窗户，以免其他囚徒看到处决场面。</p>\n<p>　　高墙下，多少个无辜的生命曾被无情地残杀。如今，这里摆满的鲜花寄托着凭吊人们的哀思。温家宝在“死亡墙”下送上花篮，然后缓步后退，静立默哀……</p>\n<p>　　苏维尼斯基馆长告诉温总理，从集中营里遗留的一些诗篇和画作看，面对纳粹的残暴并非都是痛苦的呻吟。在集中营弥漫的死亡气息中，人们心中的尊严、自由之光仍顽强地穿透与迸射。</p>\n<p>　　“那只蝴蝶，是最后一只，蝴蝶不住在这里，不住在集中营。”这首《蝴蝶》的作者名叫巴维尔，1942年4月被遣送到集中营时刚满21岁。两年后，他被送进了毒气室。年轻的生命没有逃脱死亡，但那只蝴蝶在最黑暗的生命里，将不灭的希望传给了后人。</p>\n<p>　　奥斯威辛集中营的苦难终结之后，联合国教科文组织将奥斯威辛集中营列入世界文化遗产名录，以警示世界“要和平，不要战争”。每年世界各地的人们络绎不绝地来到这里。连囚房楼梯的石阶都被前来悼念的人们踩得光滑，没有了棱角。</p>\n<p>　　温家宝问：每年来奥斯威辛集中营参观的有多少人？苏维尼斯基回答：现在每年有130多万人参观，已有40个国家的领导人来过。他们不是为了游览，而是在回忆历史。</p>\n<p>　　忘记历史就意味着背叛。为了从悲惨的历史中汲取教训，为了防止悲剧重演，人们选择了一次次直面历史的苦难。在奥斯威辛集中营解放60周年纪念活动上，时任德国总理施罗德说：“即便有一天，死去的人们的名字可能在人类的记忆中淡漠，但他们苦难的命运将永不会被遗忘。他们安息于历史的心中。”</p>\n<p>　　走在奥斯威辛集中营里，中国代表团成员感同身受。60多年前，在纳粹肆虐欧洲之时，中国也陷于军国主义侵略战争的凌辱和掠杀之中。在军国主义屠刀下，中国死伤人数多达3500万，其中仅南京大屠杀就有30多万人遇难。军国主义罪行罄竹难书，人神共愤。和平来之不易，惨剧不应重演。中国人民在抗日战争期间经历的伤痛，同奥斯威辛的苦难一样，时刻召唤我们不忘历史，面向未来。</p>\n<p>　　如今，奥斯威辛集中营昔日的焚尸炉已成陈迹，烟囱也布满灰尘。但历史不容回避，不应也不能忘却。温家宝在毒气室和焚尸炉遗址前，提笔写下留言：“不懂得历史就没有美好的未来。”</p>\n<p>　　随后，温家宝对在场的几十名中外记者说：“我是专程到奥斯威辛来悼念死难者的。这是人类历史刻骨铭心的一页，它是沉重的，更是不能忘却的。奥斯威辛的不幸是全人类的不幸。它告诫人们不能忘记历史。只有铭记历史，才能建设美好未来；它告诫人们要反对战争、恐怖、种族灭绝和一切罪恶，维护人类的自由、尊严、安全和幸福；它告诫人们，那些曾经发动过战争、对别国和人类造成灾难的国家必须正视历史，以史为鉴。只有自我反省，才能得到国际社会的尊重。”</p>\n<p>　　温家宝强调：“灾难已经过去。但灾难留给人们的警示当永远铭记！”</p>\n<p>　　阳光下，奥斯威辛集中营墙角的野花出奇地艳丽。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/0fa47f9b2962_k4RYVd.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[10228,12685,8882,9625,9212,29378]}