{"id":223091,"link":"https://chinadigitaltimes.net/chinese/2012/04/王康-北明-重慶事件與重慶模式（下）-王康訪/","date":"2012-04-30T00:17:31Z","modified":"2012-06-15T00:06:42Z","title":"王康 北明:  重慶事件與重慶模式（下）——王康訪談錄","content":"<p>時間：2012年4月23日</p>\n<p>地點：北京</p>\n<p>受訪人：王康，獨立學人、“重慶陪都文化研究中心”總裁（詳見附錄）</p>\n<p>採訪人：北明，獨立作家、“自由亞洲電台•華盛頓手記”節目主持人</p>\n<p>多年以來，我腦海裡我心中確實有一個重慶……姑且叫重慶模式，我所希望、我所主張的那個重慶模式，和薄熙來的重慶模式是不一樣的。薄熙來的重慶模式是一個紅色概念，我的重慶模式的核心，是基於這樣一個事實：在中華民族危難的時候，重慶成了中國的首都，成了中國的耶路撒冷，成了中國精神的象徵。（應當）把這種歷史的遺產，在現代情況下加以發掘，加以研究、宏揚和光大。</p>\n<p>另一種重慶模式——繼承民國遺產，接納現代文明</p>\n<p>北明：根據我的觀察和解讀，依據當然是你多年來與重慶話題相關的一些言論和表述，我猜想你心中是不是有另一個重慶模式？……</p>\n<p>王康：謝謝，這個問題問得非常到位。</p>\n<p>北明：請簡單敘述一下你的重慶模式跟薄熙來的重慶模式的區別？</p>\n<p>王康：多年以來，我腦海裡我心中確實有一個重慶……姑且叫重慶模式，我所希望、我所主張的那個重慶模式，和薄熙來的重慶模式是不一樣的。薄熙來的重慶模式是一個紅色概念，我的重慶模式的核心，就是基於這樣一個事實：在中華民族危難的時候，重慶成了中國的首都，成了中國的耶路撒冷，成了中國精神的象徵。（應當）把這種歷史的遺產，在現代情況下加以發掘，加以研究、宏揚和光大。<br />\n這個遺產絕對沒有過時。這個遺產是海峽兩岸，包括國共兩黨，所有中國人未盡的一個偉大事業。在中華民族現代復興和終極統一的事業當中，重慶，作為這個遺產的載體，可以發揮獨特的作用。這就是我心中重慶模式的基本概念。</p>\n<p>北明：你的重慶模式如何運作？不唱紅了，唱——藍？</p>\n<p>王康：嗯，具體說就是，國共兩黨發動內戰的結果，是四百萬中國人死在中國土地上。現在過去六、七十年了，海峽兩岸應該簽署一個和平協議，這是中華民族的大義所在，也是歷史發展到今天提出的一個要求。這個協議的簽署地點最好——肯定不是北京，也不會是台灣，也不會是香港，更不會是新加坡，最好地點應該是在重慶。當然武漢、廣州、上海那些城市也可以做參考，我認為最合適的地點在重慶。而且我多次向媒體說過，重慶應該成為將來海峽兩岸簽署和平協議的東道地。這個想法，這個思路，我也曾經在信信裡面告訴過薄熙來，如果這樣，就是對國家民族做出重大貢獻。</p>\n<p>北明：你能闡述一下你的重慶模式跟新左的國家主義設想有什麼不同嗎？</p>\n<p>王康：這就是我馬上要補充的，我的這個文化復興和國家統一、國家民族大義，我老說的這些詞彙，和汪暉們的那個國家主義可不一樣。因為重慶作為中國抗戰首都，體現的是中華民族的民族精神，當時中國是在全世界反法西斯戰爭的一邊，是站在自由、民主、人道、文明、光明和和平的一邊，它不是義和團更不是紅衛兵式的，也不是汪暉和王紹光那種所謂的帶有法西斯味道的國家主義，而是一個非常開放的、孔子以來“四海之內皆兄弟”、世界大同意義上的文化民族主義。這個國家也絕對不是從毛澤東到薄熙來所想像的那種所謂強大的、無產階級專政的國家。它對世界不僅不構成威脅，在全球化時代，在東西方文化偉大遇合的時代，中國人要對世界做出貢獻，它的國家形態一定是一個現代的、開放的、接納、欣賞全球普世文明價值的一個國家形態。它當然是人權的、民主的、自由的、憲政的。而這些東西統統和我心中的重慶模式和重慶的歷史文化資源能夠對接，這就是我的重慶模式，和薄熙來的重慶模式顯然不同。</p>\n<p>北明：這個話題重大，涉及到民國道統和法統問題，內容太多，也偏離我們今天的主題，我想以後專門找機會專門談。</p>\n<p>王康：好。</p>\n<p>諾大中國無人敢言令人心酸</p>\n<p>北明：我注意到，你從4月16號到22號，連續接受西方媒體關於重慶事件的採訪，可能因為唯獨你連續以真名實姓出現在西方媒體的重慶事件話題裡，一些網友稱你為重慶事件的“民間發言人”。可不可以告訴我，哪些媒體採訪了你？為什麼你如此密集地接受西方媒體採訪？<br />\n王康：確實，連續將近一個禮拜嘛，從４月１６號到２２號，昨天。最初是路透社的記者到重慶來，聲稱是北京幾位學者介紹說，你們應該到重慶去，採訪王康，他了解重慶的情況。接下來就一發而不可止。前前後後就有洛杉磯時報、華盛頓郵報、紐約時報、時代周刊、每日電訊、泰晤士報、德國的什麼電台，澳洲的悉尼晨報，我想大概有十幾家，先後到重慶找我。１７號我乘車到宜賓，就是我大舅唐君毅，著名的哲學家，他的故鄉參加“唐君毅研究會”的成立大會，也接到好幾家採訪。我從宜賓回到重慶，有點累了，坦率地說，在辦公室又接連接受了四家媒體，有錄音採訪也有電視採訪；然後我坐火車到北京，火車上因為太不方便，一路崇山峻嶺，很多隧道，沒法採訪，（北明：你是說路路途上是電話採訪對吧？）對。一到北京，又接受了幾家媒體的採訪。</p>\n<p>北明：你為什麼這麼積極地接受媒體採訪？</p>\n<p>王康：最初我完全不小心。以前，我說過，薄熙來紅的發紫的時候我曾經接受過外媒的採訪，而且我直接批評過薄熙來唱紅打黑的做法，但是這次從路透社開始，是連續接受採訪。為什麼我密集性的、連續接受採訪？大概有這麼幾點。<br />\n第一就是，這些西方媒體對重慶的這個事變極其關心。因為中共中央連續發表文告拿下薄熙來，褫奪他重慶市委書記的職務，免去他中央政治局委員的職務等等，多年以來這在中國政壇上是罕見的；第二就是他的夫人谷開來涉嫌故意殺人罪，當然還有之前的王立軍私自進入美國領事館，而且，不僅英國人死在重慶，王立軍到領事館後又涉及中美關係，這樣西方媒體對重慶事變的關注就前所未有，我也能夠理解。但是，他們之所以密集地連續地採訪我，是基於一個很重要的、可以說是很可悲的情況——我接受他們採訪的時候，我從他們的眼神裡、他們的語言裡我知道，他們到重慶來採訪這麼大個事件，基本上沒有人願意接受。</p>\n<p>北明：對不起我打斷一下：你接受他們採訪，是你找他們，還是他們找你？</p>\n<p>王康：他們找我，全是他們找我！我根本跟他們沒任何联系。基本上沒有人願意接受采訪。在重慶在中國知道內幕的人，遠遠比我知道更多內情的人，大有人在，可以說是成百上千！包括重慶在內，薄熙來時代那些紅人們，那些跟班們，那些出謀劃策的幕僚們，那些唱紅打黑的當事者們，他們知道的情況都比我知道的多，他們沒有一個人站出來接受採訪。我覺得非常可悲。這些西方媒體就只好採訪一些老百姓，出租車司機，而出租車司機和老百姓說來說去，要么就是薄熙來好，要么就是不好，就停留在兒童一樣的好壞水平上，也沒有多大的採訪價值。他們因此就接二連三的來找到我，就是十八號那天我從宜賓長途回到重慶，一口氣沒有歇，前後來了四撥人，這撥人還沒走，下一撥就來了。我都覺得這個採訪本身都有戲劇性，他們互相之間還認識。你想，他們已經採訪我一次了，下一次再來採訪，我說的不是還是那些話嗎？我不可能在短短時間內又說了新的話嘛！——他們是實在沒有辦法，才找到我。對這種情況，我真是感到心酸。</p>\n<p>鐵幕沉沉——外媒著意挖掘幕後秘聞</p>\n<p>北明：他們的報導大都是英文，你當然也看不到。可是據你了解，他們是否全面地報導了你關於重慶事件的言論？</p>\n<p>王康：最初好像是這樣。我看了“爆料”這個詞，我根本不知道有這麼個詞，但是我馬上就知道，這可能是港台的一種用法，就是你……你透露了一個什麼內部的消息。我當時看了這個措辭我真是有點哭笑不得。多年以來我不擅長的就是考證、收集資料，我一直在批評這些長於考證的人，我說你們只見樹木不見森林，你們沒有歷史哲學，你們沒有歷史觀，這樣永遠提升不了對歷史的觀察。結果這次他們說我是個“爆料者”，我覺得真是哭笑不得。<br />\n我因為偶然的機會，確實了解一些情況，也非常有限，就是那麼一點有限的情況，路透社報導出去之後，他們就紛至沓來。最初的報道居然還說我是個商人，企業家、後來才說是民間獨立學人。後來的採訪，好像是美國之音還是BBC，我就給他們說：我長於分析和評價，我是知識分子，人家叫我民間思想家，我也當仁不讓。我說，我不是什麼爆料的這麼一個人，我知道的情況就那麼一點點，比我了解情況的大有人在。好像這些媒體後來才有所變化。最大的變化是在北京我接受CNN電視採訪的時候，他們才把我的身份搞清楚。</p>\n<p>北明：據我看到的西方媒體採訪你的報導，極少報導你的評論和分析，如果有也是只言片語而已。他們選擇性地摘選了你關於薄熙來、谷開來、王立軍如何反目的那一段細節，也就是說把你當成了所謂“爆料者”，這個情況你了解嗎？</p>\n<p>王康：北明你也是新聞工作者，記者的天職或者本能，就是要找新聞嘛！就是發現News。我的那些分析和評價，他們也許有興趣，但他們可能認為沒有“新聞”價值。因此他們報導的就是我說的那點消息，所謂的“料”。但是後來有沒有改觀，我不知道。後來我倒是給他們說過，我說我這個分析和評論，遠比我了解的情況更重要，希望你們尊重我的談話內容。</p>\n<p>獨立的標誌——不受黨派和意識形態制約</p>\n<p>北明：你寫過一篇文章，標題是《溫家寶的軛》，為溫家寶3月14日記者招待會的言論鼓吹。據此有人認為你喪失獨立知識分子的立場；這一次，你差不多一人站出來，連續接受外媒採訪，開言對成為事件的看法，也有人擔心你喪失獨立立場。你自己怎麼看這種反應？你覺得自己是否受到官方立場的影響？一般而言，你依據什麼原則來決定自己對重大事件的立場和看法？</p>\n<p>王康：知識分子獨立立場並不意味著事事都和執政當局反著來，並不是我們永遠都是一個反對派，或者是一個單純的反對派，不是。真正的知識分子是贊成那些應該贊成的，反對那些應該反對的。現在的北京當局拿下薄熙來，免去他的那些黨內的重要職務，毫無疑問對中國是好事情，沒有必要加以批評和反對。在這一點上，我們，像我這樣的民間知識分子，絕不使用我們“和黨中保持一致”的話語，也不採取這樣的態度。那是中共各級黨組織的事，我們不使用這種語言不採取這種態度。我只是客觀陳述，薄熙來政治生命的結束，對中國來說，是帶來了一個破局的契機，有可能使中國向我所希望的良性的、憲政的、現代性的方向轉變。在這點上，如果說王康的看法和中共中央有關的決策有相同、近似的地方，那一點都不奇怪。</p>\n<p>北明：你的意思是不是說，你在分析中國發生的重大事件的時候，不是看它是否是當局的政策，而是看這個事件本身是否對中國的文明歷史進程有利？（王康：對）如果有利，你就贊同，如果有害，你就反對。而不是考慮它是否來自黨派來自政府……</p>\n<p>王康：對。</p>\n<p>北明：所以你基本上保持“超黨派”而不是“抗黨派”立場，堅持“非官方”而不是“反官方”色彩，而在評價一個人的時候，你基本上不是基於他的身份、他的職位，他的地位，而是強調他的人格表現和行為方式，這麼表述你的原則對嗎？</p>\n<p>王康：對。我不僅贊同溫家寶記者招待會上的講話，同樣我也正面評價胡錦濤先生２００５年４月２９號邀請中國國民黨主席連戰訪問北京，完成國共兩黨領導人六十年以後的“破冰之旅“。這個破冰之旅，結束了中國（兩岸）六十年怒目相向、不共戴天的悲慘局面，海峽兩岸發生了深刻的變化。國民黨已第二次執政，而且在馬英九時代，有可能國共走向正式的談判，那對中華民族來說將是一個重大的進步。為什麼不給以肯定呢？我們沒有偏狹和小氣到那個程度，我們不受黨派和意識形態的制約，誰對中國對世界做出了正面貢獻，我們一定給他首肯。但是我絕不會頌揚他們，因為那是他們應該做的——除了溫家寶先生，我是高度地表彰他。</p>\n<p>北明：為什麼？</p>\n<p>王康：我特別看重的是政治家的人格和道德。當然他們在能力上、才華上如果能跟進那更好，但首先是道德。因為能幹人、聰明人、技術人員到處都有，但是有道德、有良知、有人格高度的政治家，對我們中國來說是非常稀缺的資源。</p>\n<p>知難行易——溫家寶所為以達極限</p>\n<p>王康：另外關於溫家寶我要說兩句。溫家寶３月１４號的記者招待會我因為當時有事沒有現場觀看，我後來看了一些片段，接下來我馬上寫了一篇文章，就是你提到的“溫家寶的軛”。這個“軛”來自聖經，我把關於軛的概念用到溫家寶先生的頭上，我覺得是恰如其分的。溫家寶自己說他就是一匹負軛前行的一匹老馬。他在那個記者招待會的講話，我認為是我們多年以來我們沒有看見的一個公眾人物、一個執政當局主要成員發表的一篇有利於中國人民、有利於中國民主的一個政治宣言，也是他的一篇道德自白。多年以來都沒看見，可以說是４９年以來，都沒看見過。我被打動了。我覺得溫家寶是一個罕見的、君子般的政治家，他有深厚的憂患意識，他真是對中國的危機憂心如焚，他不遺餘力的呼喚中國進行體制改革，他用這種語言去認同現代的普世文明和普世價值。他對中東和北非的、阿拉伯世界的自由民主運動深表同情和支持，他甚至說，中國的進步需要中國人民的覺醒、參與和支持，這些話是正聲，是悲聲，是憂患之聲。這是中國統治集團從來沒有的一種聲音。所以我認為，溫家寶的這個軛本來是共同來負擔，但是非常不幸的是，這個軛現在相當一部分是溫家寶先生個人來負擔，而且他還不被人理解，還被人熱嘲冷諷，還被人說成是一個“影帝”，一個作秀者。所以溫家寶說，我在為國家服務的四十多年當中，我感到我的獨立人格不被理解，我感到孤獨。他痛心疾首，這是七十歲的一個老人，而且他說道，也許我為國家和人民做了一些事情，但是我死之後希望大家統統把它忘掉，我做的不好的事情，或者體制局限做不好的，請求人民的原諒和寬恕。這已經不僅是政治問題了，這是道德問題，這是精神問題，甚至是個宗教問題了，這是個靈魂的問題了。<br />\n我在這裡可以再說一次，我非常欣賞和敬重溫家寶先生，他在某些方面已經超越了他的導師，胡耀邦和趙紫陽。他不一定會做中國的戈爾巴喬夫或葉利欽，中國也許永遠產生不了前蘇聯那樣的政治家，他也許不是簡單的做共產黨內的蔣經國。中國的歷史環境確實發生了極大的變化，就像德國的大思想家雅斯貝爾斯說的一樣，歷史是不斷地更新的，真正的思想家是要跟著歷史更新的步伐往前思考的，而不是停留在原地不變，而不是墜入一種虛無主義：一切都是相對的，一切都是過去的，一切都是無聊的。每一個時代都是真理的一次顯現，溫家寶在最後一次記者招待會上（的言說）就是中國的真理顯現的那一個瞬間，至少是在政治任人物當中。所以我高度的評價溫家寶先生。同時，溫家寶不僅不是一個只說不做的人，溫家寶為中國人民做了很多事情，礦難的時候，他下到７００公尺深的井下，汶川大地震，他在第一時間幹到現場，西南貴州的雪災，他也一個人顛顛沛沛第一時間到現場，這種領導人在中國幾乎沒有。他在黨內的孤獨的處境，他的獨木難撐的局面，這種情況沒有影響溫家寶先生不僅坐而言，而且他起而行。即便僅僅是言，言論有時候比行為更重要：知難行易呀！在中國特殊的情況下，溫家寶先生所做的，我認為已經達到某種極限了。</p>\n<p>殷憂啟聖——中國需要聖賢型政治家</p>\n<p>北明：你是否認為在共產主義後極權時代，由於鐵幕鬆動，在體制之內，在官員當中，有可能更多地產生思想開明的官員？</p>\n<p>王康：開明的官員是可能產生的，技術性的官員也可以大量湧現的，我希望出現的是君子型的政治家，甚至是聖賢式的政治家。中國也好、世界也好、人類也好，這麼災難、這麼多危機，甚至可能共同毀滅，這種時候最需要的是聖賢型的政治人才。什麼叫聖賢型的政治人才？就是能夠徹底的超越，能夠忘我，能夠真正的大公無私，能夠真正“老吾老以及人之老”，能夠同情一切，能夠理解一切，能夠成全一切，而不是破壞、批判、消滅一切。這是儒家的傳統精神。</p>\n<p>北明：聖賢政治家的產生，需要不需要歷史環境和時代背景？</p>\n<p>王康：殷憂啟聖嘛！就是因為憂患太深了，才產生聖徒。聖賢不是在生平歌舞聲中產生的，從來如此！中國和世界歷代的聖賢先驅們，都是在憂患當中產生的，這個背景就是憂患背景。歌舞昇平的時代只能產生庸俗的政治家。</p>\n<p>與有榮焉——希望更多人站出來說話</p>\n<p>北明：好，老康，你對重慶事件、重慶模式、以及你被西方媒體甚至海外某幾個準媒體渲染為“爆料者”這一些系列的話題還有什麼要補充的？</p>\n<p>王康：連續接受西方媒體採訪，我這一生是唯一的一次。我相信我的億萬同胞可能都沒有享受這種待遇。有風險。西方記者後來也反復問我，你怕不怕？你有沒有風險？我說我真不怕。一個可能是年齡關係，一個是我意識到這是命運對我的一種恩賜，讓我說出許多人不敢說、不想說、也說不出的話。加上重慶事件正在發酵，這個舞台轉向北京來，這需要敢站出來說話，正因為很多人恐懼或私心，或種種原因，因為權利因為財富他們不願說話，而我恰恰沒有這些包袱，我能夠站出來說話，我是與有榮焉。<br />\n再就是我希望，至少是獨立的知識界，有更多人，不要停留在竊竊私語上，私下聊天或者上網尋找消息的階段，而是努力站出來，對國家對歷史的前途命運發表我們的看法。如果更多人站出來說話，會讓統治集團，那些薄熙來的同黨們至少有點壓力吧。而黨內向溫家寶那樣開明的、民主的、自由的、改革的領導人物們，會受到鼓舞，有什麼不好？我們中國一大教訓之一，包括八九六四（期間），就是黨內有良知、有現代意識的改革派們，不被知識界所理解，知識界保持著一種莫名其妙的清高。在這一點上我要說一句，我對我所屬的中國知識界，評價不高。在這麼重大的時刻，一些人居然說這僅僅是一個權力鬥爭，甚至說這就是狗咬狗，他們看不見重慶事件對中國對世界歷史的獨特意義。但是我相信更年輕的一代，或更多的知識分子會用不同的方式表達自己的看法。總而言之，重慶事件在重慶落幕了，人家說我是這個重慶事件的民間發言人，我想這個身份加在我身上，現在看來是合適的，我願意為此承受它所帶來的所有的後果。謝謝你。</p>\n<p>北明：謝謝。<br />\n========================</p>\n<p>採訪者注：</p>\n<p>1，\t北明依據錄音整理並校對，內容順序略有調整，標題和小標題為整理者所加。</p>\n<p>2，\t本文於4月27、28日整理完畢，由於下列情況，未交受訪人校對。</p>\n<p>3，\t2012年4月23日本採訪之後，王康告訴記者，他認為關於重慶事件自己已盡到對國家義務，決定停止接受一切外媒相關的約訪。</p>\n<p>4，\t據悉，當局2012年4月26日正式約談王康，要求他停止接受外媒採訪。</p>\n<p>附錄：</p>\n<p>一 ，《野夫2012年4月25日博文一則》：</p>\n<p>土家野夫 ：老康这次被西媒集群采访，抖了一点料，结果左右都在误解。左方认为是授意，右方认为是投靠。而实际上是，叫停多次而未止，约茶已经在安排……</p>\n<p>2012-04-25 00:15 来自网易微博：http://t.163.com/tujiayefu</p>\n<p>二，《王康簡介》：</p>\n<p>　　重慶抗戰陪都文化研究公司總裁、獨立學人。自由亞洲電台中文部華盛頓手記“老康秉燭”專欄特約嘉賓。八九六四後因遭通緝，地下流亡十年。1999年解除通緝後，創辦重慶陪都文化研究公司。在二戰史、中國抗戰史、歐洲思想史、中國近代史、蘇俄歷史、流亡文學史、新儒學等領域多有建樹，有“中國狄德羅”和“民間思想家”之稱。因關注復興被中斷的歷史、文化和民國傳統，利用有限空間發表獨立言論，備受當局“關照”。迄今為止，每年六四前後或特殊事件發生時，都有有關部門人員“登門造訪”。</p>\n<p>        著述和作品：</p>\n<p>　　•1988年撰寫《劉賓雁與當代中國》，禁文，直到劉于2005年去世後，才在《博訊•王康文集》發表。</p>\n<p>　　•1989年3月撰寫發表《關于未來十年中國改革的基本構想》。上海《世界經濟導報》1989年4月12日。</p>\n<p>  　　•1991年撰寫長篇詩評《俄羅斯的啓示》以及《戈爾巴喬夫大帝》、《危樓》、《父母》、《初痕》、《幽靈的聚會》、《通輯犯》等七個劇本（皆屬被禁文字，不能發表）。</p>\n<p> 　　•1993年撰稿電視政論片《大道》，任總撰稿。這是中國知識界首次公開正面評價蘇聯、東歐解體，主張拋棄斯大林主義的文字。該片在中國被禁，1994年在美國數家華語電視台播放，美國中文輿論多有評論。</p>\n<p>　　 •1995年參與九集歷史文獻專題片《抗戰陪都》，任總撰稿。該片代表民間立場，首次披露美國援華抗戰、國民黨正面抗戰歷史，並在抗戰文化及重慶談判及政治協商會議等重大曆史領域提出新的觀點。當年央視播出。</p>\n<p> 　　•1996、1999兩度參與中央電視台有關台灣問題和中國統一的電視專題片，《統一大趨勢》和《神聖的使命》，任總撰稿。該片強調中華民國的歷史地位和中國傳統文化背景，主張回复中斷的歷史，民主統一中國。央視播出。</p>\n<p> 　　•2000、2002、2003年，先後在《書屋》發表頭條文章《面對永恒矛盾的俄羅斯詩人》、《沈潛磨洗六十年——憑吊中國抗戰首都》、《沈思西部》，重點介紹美國西部拓植歷程及其世界性意義。</p>\n<p> 　　•2003年8月撰文《蒼黃不改聖賢心》，評價前中國社科院副院長、美國研究所所長李慎之。屬於禁文，海外中文媒體《博訊》發表。</p>\n<p>　　•2005年，十數次在香港鳳凰電視參予《山河歲月》、《喋血會戰》、《曆史在這裏深思》、《重慶談判》、《九•一八》等抗戰題材考題片，任策劃、撰文和主述嘉賓。</p>\n<p>　　•同年，組織數十位畫家和歷史學家，依靠民間企業家資助，獨立創制近1000米長、三米高的還原抗戰歷史真相的巨幅長卷國畫《浩氣長流》。此畫2010年7月在台灣國父紀念館首展，至今在大陸展出無門。</p>\n<p> 　　•2008年以來，針對蘇聯解體、斯大林極權統治、新儒學、中國現代文化復興、中國抗戰史、陪都重慶、民國道統等話題，多次在香港鳳凰衛視“世紀大講堂”和香港陽光衛視做演講，引起高層關注和震怒，曾三度撤銷鳳凰衛視主持人或改組節目製作隊伍。</p>\n<p>        •2008年受邀為“自由亞洲電台”（Radio Free Asia）“老康秉燭”專欄嘉賓（此專欄原為國內某媒體自我審查後槍斃的計劃），以“獨立視角批判姿態，非官方色彩非黨派立場，解讀與評論現當代重大歷史、文化事件與人物”，迄2012年止所涉獵話題有：索爾仁尼琴與中國、五四運動、蘇俄新經濟政策、恐怖主義與世界秩序、托爾斯泰的遺產、戈爾巴喬夫、遷都重慶、解讀辛亥革命、浩氣長流出展台灣。</p>\n<p>　　另有著述數百萬字，大部屬禁文至今不能發表。唯《俄羅斯啟示》文集經友人資助並刪節，2009年12月民間地下印刷出版。</p>\n<p>——《纵览中国》首发 —— 转载请注明出处</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[18269,10466,8779],"tags":[10210,19257,23006,19192,19279,12224,8712]}