{"id":223163,"link":"https://chinadigitaltimes.net/chinese/2012/04/多說一點2：重慶事件與中共政爭/","date":"2012-04-30T22:45:54Z","modified":"2012-04-30T22:45:54Z","title":"多說一點2：重慶事件與中共政爭","content":"<p><p>除非有意向胡錦濤及政敵挑戰，否則薄熙來不會出此下策。此外，黨內鬥爭通常是閉門解決，薄熙來向下訴諸民粹，試圖將黨內分歧半公開化解決，已然觸動了高層的容忍底線。</p>\n<p>文/周克商</p>\n<p>薄 熙來是胡溫當政後第二位以非正常狀態去職的中共中央政治局委員。中央政治局系中央委員會之常設機構，自中共五大將中央執行委員會仿蘇制改組為中央政治局之 後，歷屆中央政治局，均有成員以非正常的狀態去職。此前的中執委也是易人頻繁。易言之，自中共建立之後，不論建政前後，其內部的高層政爭從未止歇。</p>\n<p><span></span><br />\n在 一個以尋找敵人、崇尚鬥爭而起家的共產主義政黨中，綿延不絕的政爭才是他們的常態。每一屆中央政治局換屆前夕，都會成為中共的敏感時刻。回首中共建政後的 所謂三代交班，毛澤東先後撤換劉少奇、林彪兩位接班人，鄧小平鬥倒毛澤東的第三位接班人華國鋒之後，又撤換了胡耀邦、趙紫陽兩位接班人。只有江澤民向胡錦 濤交班時尚稱穩定，但也是半交班狀態。</p>\n<p>由此可見，在中共建政後的六十多年中，尚未真正實現過一次全面的、穩定的、和平的政權交接。十七大立習近平、李克強為下屆後備，望去已無懸念。此次薄案，卻再次為原本可能的和平交接平添變數，再次上演腥風血雨的宮廷內鬥。故理解薄案之關竅，仍需從中共政爭之角度。</p>\n<p>當 局通報薄案以後，論者咸以陳良宇與之比較。然則，陳良宇案及較早前之陳希同案，其性質遠較薄案為輕。兩陳罪名均為貪腐及經濟犯罪，這乃是中共政爭中較為常 見之罪名。兩陳下台，純係利益之爭，不涉路線之爭。利益之爭，政治手段解決即可。路線鬥爭，則牽涉中共的生死存亡。顧之王明、博古、劉少奇、胡耀邦、趙紫 陽、胡啟立諸人，即以路線鬥爭而下台。</p>\n<p>薄 一波於十七大之前半年去世，人走茶涼，薄熙來在十七大後調任重慶。這是第一例以局委兼重慶市委書記的任命，在政治局的歷史中極為罕見。薄熙來在十七屆政治 局中，也頗顯孤立之態。到任之後，唱紅打黑被稱之為「重慶模式」。此種民粹道路在六四後尚屬首次，其動作幅度之大、輿論吹捧之密，罕見罕有。</p>\n<p>平 心而論，在以維穩與保持現狀為目標的本屆政治局中，薄熙來的確有令人耳目一新之效。在經歷了毛鄧時代的強人政治、江澤民時代的凡人政治之後，胡溫時代或可 稱庸人政治，保守而不思進取，以維持現有格局為政權之最高目標。而同時中國又人心思變，泥沙俱下好過一潭死水，在很多人的認知裏，變——即便是唱紅打黑， 也比維持現狀要好。這就是重慶模式——如果有的話——得到很多人認可的原因。</p>\n<p>再 說重慶模式，從政左經右的實現途徑來看，重慶模式與鄧小平模式並無二致。重慶的發展模式與中國大部分地區——包括廣東——的發展模式都一樣。唯獨唱紅打黑 是其新內容。如果薄熙來十八大如習、李那樣鐵票入常，他大可不必費勁折騰這種在高層不得人心之事。薄熙來如此折騰，只能說明他對十八大入常並不抱有信心， 但同時又缺乏強有力之同盟軍，唯靠一己之力，以超常之態，訴諸意識形態、訴諸民粹，才有可能出現一線生機。</p>\n<p>唱 紅是中共傳統意識形態的部分，但唱紅，第一個得罪的人就是胡錦濤。這件事要這樣理解：唱紅是傳統紅色意識形態的表現，重慶唱紅，胡總怎麼辦？跟著唱？那到 底誰是老大？如果胡總不跟著唱，那麼左派人士會不會抨擊胡總拋棄傳統意識形態？在唱紅的那一刻，薄熙來已經將胡錦濤置於不左不右、動輒得咎的尷尬位置。</p>\n<p>其次，打黑涉及的官員，多半是前市委書記賀國強、汪洋的人馬。在整個政治局內，薄熙來已經得罪了三个人，這尚不算國務委員孟建柱。廣樹政敵，並非生存之道。他的折戟沉沙，早已注定。薄熙來在渝近五年，胡錦濤從未到過重慶。由此亦可見到胡對薄之態度若何。</p>\n<p>除 非有意向胡錦濤及政敵挑戰，否則薄熙來不會出此下策。此外，黨內鬥爭通常是閉門解決，薄熙來向下訴諸民粹，試圖將黨內分歧半公開化解決，已然觸動了高層的 容忍底線。溫家寶在人大會議答記者問時的語氣，已經明確暗示出，這並非一般的政治利益之爭，而是政治路線之爭。薄熙來的政治路線被暗指為文革路線。</p>\n<p>當 然，更為重要的是，薄熙來確曾與軍方某些高層聯繫緊密，甚或引起常委之注意，懷疑其有擁兵謀位之舉。2月8日、9日兩天，薄熙來在十四集團軍駐地昆明考 察，該軍系薄一波之子弟兵。加之此前在胡出訪之時在成都軍區組織軍演，都是極為犯忌之事。對常委會而言，倘若此時不加以懲處，後果難以設想。</p>\n<p>薄 案發後，解放軍報連續半月刊出九篇軍方高層表態擁胡之評論員文章或者署名文章，澄清其與薄案之關聯，並表示「團結一致，緊密圍繞」之類，顯見是為了撇清及 表忠。姑且不論薄熙來是否真有擁兵謀祚之心，但至少常委會已然如此認為。否則軍方不必點頭如搗蒜一般。各省書記也都表忠斥薄，為三十年來之首次。</p>\n<p>上次地方及軍隊表忠，是在鄧小平及胡耀邦發起的真理標準大討論時。當時的目標是兩個凡是，對此文表態表忠，即意味著擁鄧反華（國鋒）。再上次表態，則是林彪墜機後。然則，薄熙來此事遠較這二者更嚴重。</p>\n<p>鄧 反華之時，手中牢牢控制軍隊，華毫無實權。林彪墜機後，其黨羽軟弱無力，無法反撲。而薄熙來，則上承父輩之軍隊資源，下求黎民黔首之民粹聲援，而且，從中 共的正統意識形態、從出身、從政績、從人望，薄大有遮天之能，其力道與聲勢，遠遠蓋過華國鋒與林彪。這才是胡溫諸人必置諸其死地之肇因。</p>\n<p>回到新華社關於薄案的通稿，該文特別強調薄夫人涉嫌殺人。於是乎，薄案就與刑事案掛钩。這在法律、黨紀與道德、人情上，都將薄至於窪地而不能翻身。不論薄的黨羽力度再大，亦不能令乾魚眨眼。我認為，薄案可謂中共建政六十年來之最大黨爭，即基於此。</p>\n<p>（作者為北京觀察人士）</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[10210,19202,19033,19192,13788,12224]}