{"id":223105,"link":"https://chinadigitaltimes.net/chinese/2012/04/逆行千里赴十堰/","date":"2012-04-30T03:31:01Z","modified":"2016-02-10T02:54:46Z","title":"逆行千里赴十堰","content":"<p><p>德国之声/文 北京观察| 2011.09.29 |《逆行千里赴十堰》</p>\n<p><img alt=\"\" height=\"110\" src=\"http://filer.blogbus.com/36275/36275_13189707813.jpg\" width=\"194\" />　　“南水北调”中线工程移民南水北调工程为当局又一重大工程决策。就其生态影响、移民等带来的社会影响等。中国公民报道者“老虎庙”实地考察，写成《南水北调中线考察记》，将该工程经发的诸多社会问题呈现于公众面前。  <br />　　今年六至七月，我骑单车由北京圆明园团城湖，也就是南水北调中线工程的终点出发，骑行1450多里，抵达该工程的起点湖北丹江口水库陶岔村出水口。丹江口上游20公里是十堰市，十堰管辖的郧县移民问题很大，我从陶岔再逆流而上到十堰，对那里的南水北调工程和移民做了一次零距离调查。</p>\n<p>地方项目搭车  生态环境破坏</p>\n<p>　　我听到的移民反映，普遍是责难地方政府，借调水之机向中央和农民索取和盘剥。对地方政府非调水工程项目搭车上马，扩大和虚报移民数量，从而套取中央补助资金意见很大，尤其对地方政府采用杀鸡取卵手段，破坏生态，牺牲环境，出卖农民利益从中渔利，民愤更大。南水北调分三条线路，中线为大线。它起自湖北西北部（河南南阳境）的丹江口水库陶岔村，途经河南南阳、安阳入河北，再由河北邯郸、石家庄、保定等城镇，分别进入天津市和北京市。为使上游有保障供水的条件，丹江口水库被加高水坝十四余米。因此大幅提升了水库上游淹没最低水线高度。而这个底线就成为敏感线，许多的矛盾由此引发。</p>\n<p>韩家州制造无人村激起民愤<img alt=\"\" height=\"143\" src=\"http://filer.blogbus.com/36275/36275_1318970788e.jpg\" width=\"194\" /></p>\n<p>　　丹江口水库拦截的是长江最大支流汉江的水。 汉江在流经湖北郧县时，要经过江心孤岛&#8211;韩家洲。韩家洲农民几年前就传说要被移民，直到县政府工作组大举进入时，才变成了现实。所谓工作组都是由县委干部组成，一人一户做说服工作。县委对工作组成员每人都下了硬性指标，完不成任务有相应处罚。因此导致与全岛农民的矛盾激发，群体事件风云而起。工作组竟然将有不同意见和有反对倾向的农民，用集中办“学习班”的名义，强行非法关押。<br />　　韩家洲的百余户韩姓家族在该岛世代居住已有千年。迁徙的标准应该以水库水位提高后将被淹没的水线为界。最初老乡们庆幸，县委下达的有关文件确定的迁徙户仅有三四家，约三十多人。可工作组来了，要求迁徙的却是全洲百户三百多人，实际要在全岛制造无人区。<br />　　事情实在蹊跷，百姓因此质疑不断。政府始终没有对此做出合理解释。直到2011年8月11日，全岛农民在政府高压之下，已经尽数迁至三百公里之外的湖北随州，由于媒体介入，不断报道，政府迫于压力才委派移民指挥部召开了一次新闻发布会。县政府发言人说： “根据《南水北调一期工程湖北省丹江口水库建设征地移民安置实施规划大纲》的规定，对农民必须实行‘有土安置’的原则，因此属于淹地不淹房的农业人口必须全部外迁，实行生产安置。”</p>\n<p>“有土安置”变成了旅游开发的借口</p>\n<p>　　为此我亲自前往韩家州调查，并对韩家洲附近的辽瓦镇居民也做了相应调查，实际情况竟然与政府解释南辕北辙。韩家州被淹没的土地全部是水线上下的沙滩地和不能耕种生地。水线以上农民土地富足，并不应该再进行什么“有土安置”。<br />　　那么为什么地方政府要急于将全岛居民尽数迁走呢？带着这个疑问我又对该地农民做了广泛调查。没想到结论最终竟然就在政府的内部文件里。<br />　　2008年，郧县政府网站上出现了一份《春秋古战场韩家洲复建项目》招商引资说明。显示此项目计划引资5500万元。官方媒体2008年也有公开报道：郧县谋划旅游发展规划，其中包括在柳陂镇建“郧阳民俗风情园”和“和平岛旅游度假区”。前者已经和一家名为“深圳智在行”的公司签约，投资1.65亿元;而“和平岛”之名来自于对口支援的天津市和平区。后又曝出郧县政府和“武当太极湖投资集团”共同开发“和平岛”。2011年3月，名为“湖北郧阳文化旅游发展有限公司”的企业成立，负责“和平岛”的开发，该岛又更名为郧阳岛。十堰市旅游局也有一份2008年版的“丹江口库区生态旅游发展规划”，其中“武当太极湖旅游”项目，郧阳岛项目、韩家洲项目，都赫然在列。此外，还有多个环绕丹江口库区的旅游新项目正在规划之中。<br />　　事实证明，当前正在十堰和郧县，疯狂运作的南水北调中线的大迁徙，早就在各级政府的预谋之中了。《十堰市丹江口库区生态旅游发展总体规划》早在2005年，就开始编制落实，而中线工程的大规模移民，2009年才开始。<br />　　…… 作者:老虎庙/责编:吴雨</p>\n<p>作者简介：老虎庙，本名张世和，网络上非常活跃的博客作者和公民记者。擅长田野调查和体察社会底层，并将所见所闻以文字，图像，音频或视频方式发表的博客上。故有“行走博主”之称。</p>\n<p>纪录片内容：实地考察韩家洲“人造无人岛”</p>\n<p> </p>\n</p>\n<div>收藏到：<span><a href=\"http://delicious.com/save?url=http%3A%2F%2F24hour.blogbus.com%2Flogs%2F167595691.html&amp;title=%E9%80%86%E8%A1%8C%E5%8D%83%E9%87%8C%E8%B5%B4%E5%8D%81%E5%A0%B0\">Del.icio.us</a></span></div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/578367238/24hour_blogbus_com/blogbus.com/s.gif?r=http://24hour.blogbus.com/logs/167595691.html\" width=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[30232,19194,19192]}