{"id":223131,"link":"https://chinadigitaltimes.net/chinese/2012/04/美国之音-陈光诚获美保护-家人及营救者安全堪忧/","date":"2012-04-30T15:58:15Z","modified":"2012-12-30T14:56:29Z","title":"美国之音 | 陈光诚获美保护 家人及营救者安全堪忧","content":"<div>\n<div> 2012年 4月 28日</div>\n<h2>陈光诚获美保护 家人及营救者安全堪忧</h2>\n<div>\n<p>记者: 叶兵 <span>| 华盛顿</span></p>\n<div></div>\n</div>\n<div>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://twitthis.com/twit?url=http://www.voanews.com/chinese/news/20120427-CHEN-GUANGCHENG-ESCAPED-149366245.html&amp;title=%E9%99%88%E5%85%89%E8%AF%9A%E8%8E%B7%E7%BE%8E%E4%BF%9D%E6%8A%A4+%E5%AE%B6%E4%BA%BA%E5%8F%8A%E8%90%A5%E6%95%91%E8%80%85%E5%AE%89%E5%85%A8%E5%A0%AA%E5%BF%A7+\"></a></li>\n<li></li>\n</ul>\n</div>\n<div><img border=\"0\" height=\"360\" src=\"http://media.voanews.com/images/480*360/China-Aid-chen-guangcheng-28apr12-480.jpg\" width=\"480\" /></p>\n<div>\n<div>图片来源: chinaaid.org</div>\n<div>图为对华援助组织在其网页上宣布陈光诚获美保护的声明</div>\n</div>\n</div>\n<div>\n<p>有关山东盲人维权人士陈光诚在逃出被严密看守的家中之后，他目前的藏身之处究竟在哪里成为国际新闻焦点。星期六，在美国的人权组织对华援助协会负责人傅希秋引用非常接近美国政府的消息来源说，陈光诚目前已经得到美国的保护。他对美国之音记者说：“陈光诚在美国政府的保护之下，中美两国高层正在谈判他下一步的安全问题。”</p>\n<p>*美使馆被指最安全*</p>\n<p>星期六早些时候，美国之音从近几天曾与陈光诚见面的陈光诚友人胡佳那里获悉，陈光诚已经“安全”。胡佳指出，他们在短暂见面商谈时一致认为美国驻华使馆最安全的选择，因为目前在中国大陆，除了去美国使馆，陈光诚不可能在其他地方躲避追捕。他对记者披露，后来护送转移陈光诚的志愿者传来信息说，“(陈光诚)安全了。”</p>\n<p>*家人及营救者被当局盯上 陈光诚吁总理干预*</p>\n<p>胡佳在接受美国之音记者采访的当天下午被警方传唤带走。他妻子曾金燕稍后也被国保人员谈话。她对美国之音记者披露，谈话内容主要是问陈光诚的事。但她后来在推特上留言说，她当时拒绝回答任何问题。</p>\n<p>与此同时，陈光诚被当局发现逃脱后，他的亲属以及直接参加营救的两名志愿者何培蓉和郭玉闪的安全也受到各方高度关注。陈光诚在一段视频录像中对中国总理温家宝提出的三项要求当中包括保证他家人的安全。</p>\n<p>*地方干部率众深夜闯门引发血案*</p>\n<p>4月26号，沂南县双堠镇主管政法的副书记张健深夜带领数十人闯入东师古村陈光诚和他大哥陈光福家，带走陈光福，结果造成流血事件。陈光福的儿子陈克贵事后在被放到网上的一段录音中叙述了事情经过，他说，一些身份不明的人在张健带领下翻墙踹门进去，他在遭到很粗的棒子殴打时，用菜刀把一些不明身份的人砍了。</p>\n<p>他说:“我不知道来的到底是什么人，就带了两把菜刀是防卫的。然后张健说，快快，他带了两把菜刀来，快把他抓起来。就这样，他们动手要抢我的菜刀，因为他们没有任何手续，来抢我的菜刀，不是我先动手，是他们上来想控制住我，我不知道他们到底是什么人，除了认得张健之外，因为他们没有任何手续，他们说完了在动手想控制我的时候，我就动手砍了。”</p>\n<p>*母称儿被抓  官称畏罪潜逃*</p>\n<p>陈克贵在录音中表示，他跑到一个比较安全的地方，已经打电话报警，并且打了120给生病发高烧的儿子叫救护车。他说，这时候他正在等待警车。</p>\n<p>陈克贵的母亲任宗举对美国之音记者哭诉，家中发生上述事件后，来了许多武警和持电棍的警察，来的人称，她儿子已经抓起来了。</p>\n<p>她说：“抓的时候我没看到，人说的，说抓起来了。</p>\n<p>但是，沂南县人民政府官方网站发出一则消息称，陈克贵潜逃了。消息说，4月26日，山东省临沂市沂南县双堠镇东师古村村民陈克贵，持刀砍伤当地政府干部及工作人员。目前，陈克贵畏罪潜逃，伤员正在医院抢救，当地公安机关正抓紧追捕，并将依法对相关人员进行处理。这则消息没有说明陈克贵在何种情况下持刀砍人，也未提陈光诚逃走的事。</p>\n<p>*力促美中政府抓住历史契机 人权组织盼彻底解决陈案*</p>\n<p>在华盛顿的人权组织公民力量负责人杨建利星期六早些时候对美国之音记者表示，直接营救陈光诚的两位志愿者何培蓉(网名珍珠)和郭玉闪有智有勇，办事细心牢靠，对陈光诚的藏身处和他们自己面对的风险都作好了安排。</p>\n<p>何培蓉星期五对美国之音记者透露陈光诚逃出后被她开车接走之后不久就被南京警方逮捕。此后，在北京的郭玉闪受到警方传唤和跟踪监视。一天后，他的电话也无法接通，估计他已被当局监控。</p>\n<p>一年多来，杨建利所主持的公民力量组织通过多种方式，积极介入了声援和营救陈光诚的工作。他呼吁关注陈光诚一家及其支持者的人们和国际社会紧急行动起来，向多次高调呼吁实行政改的温家宝总理和北京政府、并且向美国政府施加压力，尤其在美中战略对话即将在中国举行之际，利用受到长期监禁和软禁的陈光诚成功逃脱的历史契机，彻底解决陈光诚案这一极端丑陋和不可接受的践踏人权行为，促使中国人权状况的改善获得重大突破。</p>\n<p>刚过40岁的盲人法律工作者陈光诚由于帮助弱势群体反抗当地计划生育工作中的暴力和违法行为，被以莫须有罪名判刑四年三个月，刑满释放回家后仍被剥夺自由，并且以暴力和恐怖手段阻止前去看望他的各界人士，其中包括国际媒体的记者和著名电影演员。</p>\n</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[19230,11945,19253,15095]}