{"id":223124,"link":"https://chinadigitaltimes.net/chinese/2012/04/美国之音-世界媒体看中国：陈光诚与美国/","date":"2012-04-30T08:29:22Z","modified":"2012-12-30T14:48:13Z","title":"美国之音 | 世界媒体看中国：陈光诚与美国","content":"<div>\n<div> 2012年 4月 27日</div>\n<h2>世界媒体看中国：陈光诚与美国</h2>\n<div>\n<p>记者: 齐之丰 <span>| 华盛顿</span></p>\n<div></div>\n</div>\n<div>\n<ul>\n<li><a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://twitthis.com/twit?url=http://www.voanews.com/chinese/news/20120427-World-Press-on-China-149260255.html&amp;title=%E4%B8%96%E7%95%8C%E5%AA%92%E4%BD%93%E7%9C%8B%E4%B8%AD%E5%9B%BD%EF%BC%9A%E9%99%88%E5%85%89%E8%AF%9A%E4%B8%8E%E7%BE%8E%E5%9B%BD\"></a></li>\n<li></li>\n</ul>\n</div>\n<div><img border=\"0\" height=\"337\" src=\"http://media.voanews.com/images/300*337/china-aid-He-Peirong-27apr12-300.jpg\" width=\"300\" /></p>\n<div>\n<div>图片来源: China Aid</div>\n<div>图为帮助陈光诚逃离的何培蓉资料照</div>\n</div>\n</div>\n<div>\n<p>读者、观众喜欢戏剧性的事件。新闻记者也喜欢报道戏剧性的事件。在过去的几个月，由于中国共产党前重庆市委书记薄熙来，中国是戏剧性新闻多发、频发的国家，让报道中国新闻的国际媒体记者持续兴奋。</p>\n<p>然而，到了本星期四和星期五，中国再传出一条更富有戏剧性、更可能令人心情振奋的新闻事件：在家乡长期受到残酷虐待和迫害的人权活动家陈光诚逃脱迫害者的魔掌。陈光诚逃脱的消息立即成为国际媒体间最重要的中国新闻。</p>\n<p>（跟薄熙来事件一样，成千上万的中国记者面对如此令人激动的好题材却不能碰，不能写，即便是写了，也不能发表，只能望洋兴叹。）</p>\n<p>*好戏连台，目不暇接*</p>\n<p>在充满令人惊心动魄的戏剧性的薄熙来事件依然在发展之际，盲人人权活动家陈光诚逃出山东临沂地方政府耗费重金、调遣众多流氓打手维持的法外囚禁式监控，逃到北京的一个相对安全的地方。他通过录像发表声明，要求中国总理温家宝和中国政府展示中国当局所宣传的法治，制止他所说的地方政府明显践踏人权的残暴行为。</p>\n<p>早已是国际新闻人物的陈光诚的戏剧性逃脱，他目前的下落、他目前和今后的安全及去向，他过去自学法律帮助他人维护基本的人权并因此遭受迫害的经历，这一切使他的逃脱和行踪大有一夜之间光芒四射、压倒薄熙来戏剧的势头。</p>\n<p>两台好戏接连发生，显然让报道中国新闻的国际媒体记者感到兴奋和幸运，同时也感到一种好戏连连、目不暇接的为难。美国《<a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://blogs.wsj.com/chinarealtime/2012/04/27/where-is-chen-guangcheng/\">华尔街日报</a>》记者Josh Chin在该报属下的《中国实时报》发表博客，就明显地表达了这种幸运的为难：</p>\n<p>“中共重庆市委书记倒台所引发的人心振奋依然在持续。然而，好像这一切还不够。星期五再传出盲人法律活动家、著名人权活动家陈光诚逃脱的消息。陈先前已经被禁闭在家中一年半。”</p>\n<p>*陈光诚的故事*</p>\n<p>在英语当中，story（故事）一词也可以表示“新闻报道”。学习新闻写作的学生、从事新闻报道的记者总是被教授、被编辑要求写出新闻起伏跌宕的故事性、人情味和人性来。而且，最好是再设法以不动声色的方式或手腕显示出新闻故事的道德寓意，以便尽到新闻媒体和记者的寓教于乐的教化社会的职责。</p>\n<p>从这个意义上说，陈光诚新闻可说是最富有故事性、人情味和人性的雅俗共赏的故事题材。</p>\n<p>陈光诚早先自学法律，帮助自己的村和其他的村庄的村民维护自己的基本人权，抗拒地方当局推行的强迫人工流产和绝育。地方当局因此对他怀恨在心，给他安上破坏公共财产、扰乱交通的罪名，把他判刑四年半。</p>\n<p>在陈光诚刑满回家之后，山东临沂当局再雇用数十名流氓打手日夜看守，将他围困在山东临沂东师古村的家中，时常对他和家人进行残暴殴打。前往东师古村探访他的中国公民和外国记者、外交官也无一例外地在村外受到阻拦、威胁，许多人更是遭到殴打和抢劫。受害者向当地警方报案，警方不但不管，反而对报案者再进行威胁。</p>\n<p>当今中国光天化日之下的黑暗和陈光诚其人其事本来已经富有十分的故事性，他的逃脱则更是富有十二分的故事性。美国有线电视新闻网驻中国记者蒋欣（Steven Jiang）星期五从北京发出的报道，看来是国际媒体当中目前最好的写实故事：</p>\n<p>“（陈光诚的朋友和支持者）何培蓉说，为了逃脱，这位盲人活动家准备了好几个月。他长时间在家卧床，好让那些昼夜监控他的人长时间看不到他活动也不会起疑心。</p>\n<p>“何培蓉说，陈光诚逃脱之后，立即跟何培蓉和另外几个活动人士取得了联系。他们在一个预约好的地方碰头，然后开车把他送到北京，把他藏到一个安全的居所。”</p>\n<p>*陈光诚令人振奋*</p>\n<p>身处险境的好人逃脱险境、挣脱魔掌总是令人振奋。美国和英国1981年联合摄制的电影《胜利大逃亡》（英文原名Victory）一度在中国也非常叫座。《胜利大逃亡》的故事讲的是第二次世界大战期间盟军一些战俘利用足球比赛的机会成功逃脱获得自由。</p>\n<p>尽管《胜利大逃亡》是一个虚构的故事（真实的历史是，那些赢得比赛胜利的盟军战俘后来全部遇害），但那个虚构的故事依然是让千百万观众心情振奋。</p>\n<p>如今，陈光诚逃脱的真实故事，显然也让中国众多的立志维护人权并为此受到当局残酷打压的人权活动家们感到振奋。在陈光诚逃脱的消息星期四传出之后，<a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://www.denverpost.com/recommended/ci_20491123\">美联社</a>记者韩村乐（CHARLES HUTZLER）立即从北京发出报道说：</p>\n<p>“陈光诚获得自由，将鼓舞饱受迫害的异议人士。在过去的两年里，当局对异议人士的镇压加强。陈光诚被囚禁在家的困境受到西方国家政府和中国本国的人权活动人士的密切关注。他们已经把儿时生病失明、后来自学法律成才的陈光诚看作是一个为正义而奋勇斗争的楷模。”</p>\n<p>虚构的《胜利大逃亡》的故事给观众的道德寓意是，在困境中也不要放弃希望、梦想、行动。对于当今中国的陈光诚的逃脱，美联社记者韩村乐其报道中也尝试总结了一个振奋和激励人心的道德寓意：</p>\n<p>“鉴于他受到连续不停的昼夜看守，陈光诚的逃脱在没有他所在的村里的同情者提供帮助的情况下看来是不可能的。他的逃脱可能标志着当地官员在那里营造和维持的恐惧心理被打破。”</p>\n<p>*中美两国面临挑战*</p>\n<p>陈光诚现在北京。在北京哪里？针对陈光诚是否在美国大使馆的询问，美国方面目前表示无可奉告。《纽约时报》星期五从北京发出的报道说，中国国家安全部的一个消息来源表示，据信陈光诚星期五已经在美国大使馆内。</p>\n<p>《<a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://www.nytimes.com/2012/04/28/world/asia/chen-guangcheng-blind-lawyer-escapes-house-arrest-china.html?_r=1\">纽约时报</a>》星期五发表的记者安德鲁•雅各布斯和安思乔（JONATHAN ANSFIELD）联合署名的报道说：</p>\n<p>“陈光诚的逃脱将给中国政府造成一个相当大的公共关系挑战。中国政府长期以来一直否认地方官员在没有提出任何罪名的情况下将陈光诚和妻子囚禁在东师古村的诸多报道。</p>\n<p>“陈光诚案也可能给美国带来一项新的重大挑战。美国在今年2月已经被突然扯进中国的一个微妙敏感的内部政治纷争中。当时，重庆市原公安局局长王立军试图到美国驻成都领事馆寻求庇护。他在那里透露一个英国商人被谋杀的事情，并由此引发一系列事态发展，导致中共中央政治局委员薄熙来倒台。</p>\n<p>“美国外交官表示，他们判定王立军案不涉及国家安全，于是把王立军交给了中国安全部门的官员。这种处理方式在华盛顿招致批评。</p>\n<p>“但是，鉴于陈光诚是中国在国际上知名度最高的异议人士之一，加上他在中国受到多年的法外虐待，假如他在美国驻北京大使馆内，奥巴马政府在处理他的案件的时候可能就要格外小心得多。”</p>\n<p>日本<a rel=\"nofollow\" href=\"http://mrss.dokoda.jp/r/http://www.jiji.com/jc/c?g=int_30&amp;rel=j7&amp;k=2012042700538&amp;j4\">时事社</a>星期五从北京发出的报道说：</p>\n<p>“支持陈光诚的人权活动家强调，为了确保陈光诚及其支持者的安全，‘来自美国、欧洲联盟和日本等国家的国际社会支援是必要的。’先前对陈光诚问题表示关心的美国国务卿克林顿将在5月3日到4日参加在北京召开的美中战略经济对话会议。届时陈光诚很可能成为议题。”</p>\n<p>*陈光诚：故事尚未结束*</p>\n<p>惊心动魄的陈光诚逃脱的故事尚未结束。</p>\n<p>陈光诚表示，他不愿意离开多年来有众多政府雇用的流氓打手殴打他的中国，他要留在中国堂堂正正地生活。</p>\n<p>在陈光诚逃脱东师古村之后，当地政府官员率领打手对他的家人进行了残暴殴打。</p>\n<p>中国外交部表示，对陈光诚目前在哪里不知情。中国中央政府多年来对国际媒体广泛报道的陈光诚受迫害的情况不管不问，并且严令禁止中国国内媒体进行报道。</p>\n<p>现在还不清楚中国当局对陈光诚故事的新发展将采取什么应对措施。</p>\n</div>\n</div>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[1],"tags":[9112,9154,19230,11741,19748,14969,19252,19253,9164,15095]}