{"id":223180,"link":"https://chinadigitaltimes.net/chinese/2012/04/林治波言论带来的副产品/","date":"2012-05-01T06:40:02Z","modified":"2012-05-08T00:21:38Z","title":"林治波言论带来的副产品","content":"<p>人民日报甘肃分社社长公开否定大饥荒死亡人数遭各界声讨</p>\n<p>4月29日，新浪微博上名为“林治波”的用户发文称，“有人为了糟蹋毛主席，竟然夸张污蔑1960-1962年饿死几千万人，有人为此走访了当年饥荒最重的河南安徽很多村庄，情况根本不是有人污蔑的那样，乡亲们只是听过饿死了人，而自己并没有亲眼看见饿死人，能够直接证实的饿死者为数极少。”</p>\n<div><a href=\"http://3.bp.blogspot.com/-BZK9l-b04WI/T59Sv8Zny1I/AAAAAAAAW7A/0MqCNcwRd-U/s1600/la+Grande+Famine620.jpg\"><img border=\"0\" height=\"298\" src=\"http://3.bp.blogspot.com/-BZK9l-b04WI/T59Sv8Zny1I/AAAAAAAAW7A/0MqCNcwRd-U/s400/la+Grande+Famine620.jpg\" width=\"400\" /></a></div>\n<p>林治波在微博上实名认证为“人民日报甘肃分社社长”，据网络检索，林治波1963年出生，1983年毕业于中国人民大学历史系，曾在解放军军事科学院军事历史研究部从事战争史研究。2000年调入人民日报社从事新闻评论工作。</p>\n<p>针对林治波的言论，大量网民通过转发和评论方式进行指责，并伴随情绪激烈的攻击。林治波很快关闭微博上的留言评论功能，并不甘示弱地展开对骂，一方面对网友进行人身攻击，称“现在的中国，洋奴遍地”，“认美为爹的孙子乌泱乌泱的”，另一方面坚持自己的观点，称“如果真是那样整家整家地死亡，那得死几个亿啊？”</p>\n<p>4月30日，在舆论压力下，林治波在微博中援引《中国共产党的七十年》一书数据称，““由于出生率大幅度下降，死亡率显著增高，据正式统计，1960年全国人口比上一年减少一千万……这是大跃进和人民公社化运动失误的最严重的后果和教训。’我认可这个说法，昨天的微博不准确，特此更正，并对当年死于饥荒的父老乡亲致以深切悼念和缅怀。”</p>\n<p>但是上述言论只涉及到1960年，且林治波并没有明确为自己的言论表示道歉。截止当日晚间，他已经将此前引起争议的微博和后续骂战言论悉数删除。</p>\n<p>富有意味的是，论战最酣的4月30日，《人民日报》在头版头条以“本报记者林治波”名义发表主旋律文章《甘肃 进位争先正当时》，为他所在的甘肃省评功摆好。对此，林治波的母校中国人民大学的朱维民教授讽刺称，这是“为了奖赏他敢于大声说谎”，在“为他压惊”。</p>\n<p>林治波因其争议言论而受到网民的人肉搜索。有了解内情的人爆料称，林身为公务员，其妻子开的是豪华汽车品牌保时捷旗下的“卡宴”，并经营饭店盈利。对此林治波声明称，“卡宴”豪车是其妻子自己买的，开饭店也是靠劳动吃饭，无可指责。但这一声明事后也被删除。</p>\n<p>还有网友发现，2003年，当时尚在人民日报评论部的林治波与中国社科院日本所研究员金熙德合著《评对日&#8221;新思维&#8221;》，由日本侨报社发行日文版，对他的同事、当时倡导“对日新思维”的马立诚进行攻击。具有讽刺意味的是，其合作者金熙德随后因被指控向日韩机构泄露机密而被逮捕，并判处有期徒刑14年。</p>\n<p>面对林治波的言论，许多网友提及自身经历过的大饥荒情景。经济学家茅于轼、马光远、历史学者章立凡、法学者曹思源等人纷纷出面澄清视听，茅于轼在题为《如何看待我国的大饥荒》文章中称，中国三年饥荒是因为取消了国际国内的粮食自由交易，又不允许饥民出门讨饭，最后只有饿死一条路。</p>\n<p>林治波言论带来的副产品是，公共舆论空间中出现了一波中共党史热。三年困难期间的死亡人数和历史责任问题再次进入公众视野。与此相关的杨继绳、曹树基等人的研究著作也一再被人提及。专栏作家、媒体人肉唐僧称，林治波引发了三年“自然灾害”饿死多少人的大讨论，真是功德无量。</p>\n<p>由于大陆舆论界对肃反、反右、大饥荒、文革等众多历史问题都没有得到彻底清算，以乌有之乡为代表的极左思潮仍有深厚土壤。林治波发表争议言论后，甚至修正观点后，仍有个别公众人物对其表示声援。有鉴于此，有舆论呼吁应借鉴战后德国对纳粹言论的惩罚措施，防止出现类似公开否认人道主义灾难的行为。</p>\n<p>来源：RFI</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-5603570514310434743?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/04/f91e5cd1eFamine620.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[9587,14175,8859,19192,19323,19195,12227,13215,14397,10642,19301]}