{"id":223170,"link":"https://chinadigitaltimes.net/chinese/2012/04/愛上紀錄片：紅歌飄蕩的村莊-從形式角度說《/","date":"2012-05-01T03:39:57Z","modified":"2012-05-01T03:39:57Z","title":"愛上紀錄片：紅歌飄蕩的村莊——從形式角度說《烏坎三日》","content":"<p><p><strong>艾曉明對「紅歌」的這種後現代主義的挪用手段，正與崔健戴著有五角星帽徽的帽子，唱著《新長征路上的搖滾》的表演行為如出一轍，它們應被視為一種借用對立面擁有的文化符號，通過重新編碼的再生產之後，運用到與權力進行鬥爭之戰場上去的文化策略。</strong></p>\n<p><strong>文/徐旭</strong></p>\n<p>與 我們通常所接觸過的記錄片，甚至與艾曉明本人此前的作品不同的是，《烏坎三日》（以下簡稱《烏》）的敘事構成，除了艾本人拍攝的那些人物、事情與場景，以 及被她徵用的那些影像資料之外，還有較長時段的地方大員在關於烏坎事件的會議上的錄像特寫鏡頭的鏡像。那些平時讓中國電視觀眾望而生厭的那些領導人會議鏡 頭，在《烏》中竟然變成了支撐艾曉明完成敘事的重要元素，而且更是這個三部曲之「第一天」的核心內容。如果我們跳過這一段，《烏》轉眼間就淪落為一部平庸 十足的紀錄片之作。</p>\n<p>艾 曉明基於她所信奉與踐行的人生價值觀，將這部最新力作雕塑成了一件公共藝術品，而這件公共藝術品的寶貴價值，也正是由於作者主動「邀請」主張「一言堂」並 蠻橫地剝奪無權者發言權的「話語霸權」，來到一個虛擬的、聲音多元且豐富的民主對話場域中，並在導演的調度下「盡興發言」。如此景象，既反映出了作者的自 由、民主、公平、公正的價值理念，也反映出了她對紀錄片的美學理想之追求精神所在。<span></span></p>\n<p>我 們可在艾曉明的這部紀錄片新作中，看到與中國官方意識形態美學趣味認定為「好」的紀錄片以外的另一片風景。這裏沒有特定的拍攝方式，也沒有被限制的拍攝對 象，更沒有「專政」的色彩，有的是自由、生動、活潑、開放、多元、龐雜、豐富、有趣的人與事，是巨大的、魅力十足的審美感知空間；而這個審美感知空間，應 是被艾曉明富有創造精神的勞動所開闢出來的結果。</p>\n<p>胡 杰針對《烏》的結尾段落中出現的《國際歌》之背景音樂所提出的建議，我有著截然不同的看法。一位年輕的觀眾說「烏坎村民表現的正是『從來就沒有什麼救世 主』的精神。《國際歌》內涵非常複雜，其符號的意義和用途也完全不是單一的。我們不能因為統治集團的濫用就唾棄和徹底否定。唾棄和徹底否定，會抹去底層的 抗爭歷史，剝奪底層今日鬥爭可以利用的資源，也會堵塞我們自己對未來的想像。」</p>\n<p>《烏》的結尾部分，標準中文版《國際歌》中「要為真理而鬥爭」的歌詞，變成了「要為權利而鬥爭」。據艾曉明介紹，那是烏坎青年張建興隨口唱出來的。「但是這個興口而出的誤讀，卻非常重要，因為它把抽象的社會主義理想，變成了一個具體的、可操作的目標。」艾曉明如是說。</p>\n<p>艾 曉明在《烏》中不僅挪用了《國際歌》，而且還徵用了另一首「紅歌」——《十送紅軍》。作為背景音樂出現在《烏》的「第三天」中的《十送紅軍》，既是一種悲 情的聲音化呈現，更是作者有意製造的錯位與反諷的敘事策略。隨著鏡頭的切換，我們從由這首歌的旋律所烘托出來的神廟、敬香、叩拜、望眼欲穿似的守候在村頭 的人們等畫面上，讀出了作者寄予其間的豐富潛話語；於是，這首原本就是被「革命的文藝戰士」奉命生產出來的「江西民歌」的最初意義，經由語境轉換後，獲得 了新的符號能指。</p>\n<p>在 我看來，艾曉明對「紅歌」的這種後現代主義的挪用手段，正與崔健戴著有五角星帽徽的帽子，唱著《新長征路上的搖滾》的表演行為如出一轍，它們應被視為一種 借用對立面擁有的文化符號，通過重新編碼的再生產之後，運用到與權力進行鬥爭之戰場上去的文化策略，倘若我們把這一修辭手法解讀為對權力的文化認同態度的 話，那就是對作者意圖的嚴重誤讀。</p>\n<p>未 來烏坎事件必將釋放出無窮盡的意義，而當下，這些暫不為我們所知的意義，則部分埋藏在艾曉明的《烏坎三日》中。作為中國獨立紀錄片運動的踐行者，艾曉明通 過她肉眼的延伸物——鏡頭，近距離地為活在當下，以及未來的中國觀眾，記錄下了發生在中國南海之濱的那個村莊里的一個傳奇般的事件。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[14115,9409,19207]}