{"id":223175,"link":"https://chinadigitaltimes.net/chinese/2012/04/一五一十-纳德和西敏：一次别离/","date":"2012-05-01T06:18:30Z","modified":"2012-05-01T06:18:30Z","title":"一五一十 | 纳德和西敏：一次别离","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?aikan2012\">爱看</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=76574\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>作者：溪边晓叶  刊于：爱看      </p>\n</p>\n<p>自《别离》播出，好评如潮，获奖无数。为什么伊朗这部电影获得东西方不同文化背景观众的一致认同？这部小成本、小制作的影片，诉说着普通人的寻常故事。是什么力量震撼、折服了人心？是什么魅力引发了人们的共鸣？无神论的观众感受到了那股神秘的宗教力量，而基督教背景的观众则敬佩且惊叹那信仰的张力。</p>\n</p>\n<p>在经济发达的西方和经济起飞的东方，人们看多了身边发生的尔虞我诈，看惯了爱恨情仇的伤害。自私与自私对峙，罪恶与罪恶交锋，被利益驱使，明争暗斗，最狡诈莫测的就是罪人的心。这部影片同样是在诉说冲突，却展示了一群有信仰支撑，有道德底线的善良人，如何在善良与无奈、诚实与残酷、敬虔与现实、执着与妥协、尊严与窘困、正直与卑鄙，甚至善良与善良之间拿捏着，纠结着和互动着。</p>\n</p>\n<p>表现人物的善良天性</p>\n</p>\n<p>影片表现人物的善良天性，随处可见。欲办离婚的纳徳和西敏并非一对怨恨夫妻，妻子为了女儿的未来想移民海外，丈夫却为了照顾病患的老父不要移民，法院驳回了申请，西敏赌气搬去娘家，同时介绍了一位女佣帮助家务，可她内心却渴望着丈夫可以劝说和挽留她；丈夫未多言，接受了如此安排，独自承担起敬老携幼的责任。</p>\n</p>\n<p>怀孕女佣瞒着丈夫出外打工，一面表现她勤劳的天性，一面表现她善意地维护着丈夫的尊严。女佣四岁的小女看到妈妈欲帮失禁老人换裤而为难，已有男女有别意识的她，怯生生地对妈妈说“不会告诉爸爸”。</p>\n</p>\n<p>得知保姆流产，纳徳和西敏没有回避，第一时间赶去医院探望。同为女人的西敏并非上来袒护丈夫，而是同情失去胎儿的保姆，同时为帮丈夫解困（保释等），四处奔走。</p>\n</p>\n<p>保姆隐瞒流产真情并非针对和为难雇主，她对法官说，“孩子流掉也就算了，可他说我偷了钱”，可见在法庭上她的目的是要争个清白。当她得知雇主老父若因她的失误受伤也会被起诉，仍对雇主说“去为老人验伤吧”。纳徳带老父去医院，几经解扣又合上，最终放弃验伤起诉的念头。</p>\n</p>\n<p>保姆的丈夫不知实情把纳徳告上法庭，他经济窘困被追债又面临失业，但他并非因此而敲诈雇主。纳徳在法庭上听到保姆的哭诉，为保姆的丈夫免于处罚向法官求情、、、、、、</p>\n</p>\n<p>表现人物内心看重的价值</p>\n</p>\n<p>女儿特敏看重诚实无谎言。她追问父亲为什么在法庭上说谎，父亲无奈地告知会面临坐牢无法照顾父亲和女儿，而且怀疑他的推搡不致引起摔倒和流产，女儿最终也为了保护父亲而在法官面前说了谎，为此她受良心责备，泪流满面。</p>\n</p>\n<p>纳徳重视女儿的感受。面对爱女的追问，他首先坦诚了说谎，在说明顾虑后，补充说，“如果你让我说我就说”。当法官要女儿说明作证时，纳徳没有嘱咐或教唆女儿如何回答，他放权给女儿，尊重她自己的选择。面对女儿的哭求，要他同意付赔偿金，他让步了，在他的观念里，赔偿就意味着接受定罪。</p>\n</p>\n<p>保姆瑞茨看重清白，看重无谎言的内心平安。在最后关头，雇主已决定赔偿，瑞茨却说出了流产的实情，冲突的前一天，为追赶走失的老人被车撞，当晚胎儿已没了动静。她免除了对方的责任，实际是放弃了唾手可得的金钱，却要看不见的良心安宁。</p>\n</p>\n<p>瑞茨的丈夫最终认同接受了妻子敬虔的决定。最后关头，丈夫陷入难堪的境地，一面纳徳已写好赔偿金支票，只要求保姆发誓她的流产是纳徳造成的即支付；一面是债主临门，正等待收取赔偿金；一面是瑞茨拒绝发誓，向丈夫托出了实情。五雷轰顶的丈夫不知所措，先是求妻子顺水推舟，“这不是我们要的，是他们给来的，为了债主，为了孩子，你就发誓吧”，看妻子不从，就发疯地责罚自己。事实上他没有惩罚妻子，是认同了妻子的敬虔决定。</p>\n</p>\n<p>几个人物都看重诚信、承诺和誓言，尤其认为按手在他们视为圣书的《古兰经》上发誓是非常严肃的事。对此，保姆拒绝了，家教退缩了。纳徳虽心虚、违心地发了誓，也是因直觉判断后果非他造成，怕蒙冤入狱，才发了假誓（不知保姆有孕）。此誓言仅为自保，而非指控他人。事实上，他放弃了取证、起诉和发誓对保姆不利的内容。</p>\n</p>\n<p>关于别离</p>\n</p>\n<p>剧名《别离》耐人寻味，回味全剧有太多的别离。离婚、分居是别离，生死是别离，胎儿死去是母子的别离，人与人的误会是相知的别离，人说谎言是与良知别离，人一生的终老要经历幼年、童年、少年、青壮年的别离；人的成熟、成长要与童真别离；人的复杂、无奈、甚至堕落则伴随着与良知、良善、道德、道义等的别离。</p>\n</p>\n<p>人为什么会堕落？罪从何而来？圣经告诉我们，人类始祖与上帝的别离是罪的起源，原罪使人人有犯罪的可能。上帝造人，原本将良知放在人心上，叫做良心。上帝隐身，却不愿与人别离，祂透过良心与人沟通，颁布律法（十诫）规范人的行为。良心和律法都是提醒保护人远离罪恶，一个是内在防线，一个是外在法庭；一个隐形，一个公开。</p>\n</p>\n<p>面对良心就是面对上帝，别离良心就是别离上帝。瑞茨战兢地不敢接受赔偿，就因不敢面对自己的良心，良心敲击她别离欺骗，别离隐瞒，别离冤枉，别离虚假誓言，别离亵渎圣书、、、，否则她没有平安，她怕诅咒临到，最终她宁肯放弃赔偿，也不肯发假誓。</p>\n</p>\n<p>上帝对人最大的惩罚是什么？其实不是现世的报应和诅咒，而是任凭。“他们既然故意不认识　神、　神就任凭他们存邪僻的心、行那些不合理的事。”其结果，罪人即使飞黄腾达，逃过今生的惩罚，却得到上帝最大的惩罚：成为邪恶之人,被弃绝。</p>\n</p>\n<p>伊斯兰信徒的敬虔，让我们反思。如今在欧美，传统基督教社会，罪恶泛滥，道德低下，总统报性丑闻，明星成凶杀嫌疑，人们追逐享乐，追逐利益，有多少人顾及良心？按手圣经，宣言起誓，又有多少人会战兢面对？我们知神是爱，知神的恩典就是赦罪，但我们是不是滥用了这恩典？是不是轻忽了基督的血？</p>\n</p>\n<p>导演法哈蒂有这样一段评论： “我认为，一部电影如果有价值，观众就会出现两种反应：一种是忧伤，另一种是喜悦。如果这种忧伤或者喜悦，能够从感性的层面传递到理性的层面，这就是好电影。最好是他们可以从各个方面去思考，最重要的是，他们思考过。我可以说，全世界电影的使命就是使大脑运转起来，让思考活跃起来。” 我想说，我忧伤着也喜悦着，因为这部影片让我学习“敬虔与战兢地面对内心。”</p>\n</p>\n<p>https://www.ai-kan.net/</p>\n</div>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/633318723/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=76574\" width=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[8890,16910,19196]}