{"id":223233,"link":"https://chinadigitaltimes.net/chinese/2012/05/中國共產黨提拔幹部的一個標準/","date":"2012-05-02T03:57:50Z","modified":"2012-05-02T03:57:50Z","title":"中國共產黨提拔幹部的一個標準","content":"<p>《明鏡月刊》郑宪立</p>\n<p>隨著陳全國、秦光榮和羅保銘這幾位“50後”官員履新西藏、雲南、海南黨委一把手。截至目前，除了4個直轄市市委書記以及河北、江西、甘肅和浙江省委書記之外，24個省區黨委書記職務由“50後”官員接掌。<br />在三位新任書記當中，除了陳全國是省區間調任外，秦光榮和羅保銘都是昇任原任職省黨委書記。而無一例外的是，三位書記都是從基層一步步做起來，成為省區黨委一把手。國家行政學院教授竹立家告訴《第一財經日報》記者，這也是中國共產黨提拔幹部的一個標準：有基層工作經驗。</p>\n<p>隨著年齡的更替，近年來中央已經做出幾輪人事調整，“40後”官員已經逐步退出各省市黨政主要領導崗位。截至目前，32個省區市（除港澳台外）中在任的“40後”省委書記衹有1948年出生的江西省委書記蘇榮、1947年出生的甘肅省委書記陸浩、1947年出生的浙江省委書記趙洪祝，以及4個直轄市市委書記，後者均是中央政治局委員。<br />不僅如此，官員交流任職也是人事調整的一個重要原因。據不完全統計，從2009年12月以來，除了4個直轄市之外，衹有四川、黑龍江、浙江、江西、山東、廣東、廣西、陜西、甘肅、青海這 10個省區黨委書記沒有進行過調整，目前中央已經對17個省區黨委書記進行了人事調整。<br />對於新近一輪的地方人事調整，竹立家表示，這次的人事變動呈現三大特點，其中最根本的還是年齡。一般來說，部級以下的領導都是65歲以下，部級以上可以適當放鬆。對於省委書記來說，在十八大以後年齡不能超過65歲。</p>\n<p>竹立家表示，人事調整還得考慮經濟社會發展趨勢。未來十年，中國將以社會建設為中心，因此對公共政策、社會趨勢比較熟悉的會有優勢。中國正處於社會矛盾、社會問題多發階段，貧富差距加大，腐敗現象突出，懂得社會治理將是必需。具體說來，法律、管理、經濟等文科背景將會越來越被看重，這和以前重理工科背景有所差別。<br />不僅如此，竹立家還認為，中共選拔幹部向來會強調個人品質，也就是德才兼備，以德為先。個人品質包括兩方面，一是政治品質，要擁護黨的路線、政策，二是道德品質，有合作精神、公僕意識。“毛澤東說過一句話，政治路線確定以後，幹部是決定性因素。未來五年，省級幹部的穩定和素質， 會對穩定、和諧社會產生較大影響。”<br />而到點退下來的諸侯大員等也多漸漸轉往人大、政協等養老院。海南省委書記衛留成、浙江省長呂祖善出任全國人大財經委副主任委員；原總政治部副主任劉振起上將出任全國人大教科文衛委副主任委員；原總裝備部政委遲萬春上將出任全國人大外事委副主任委員；河北省委書記張雲川、原雲南省委書記白恩培出任全國人大環資委副主任委員；中華全國供銷合作社總社黨組書記、理事會主任李成玉（回族）出任為全國人大農業與農村委副主任委員。</p>\n<p>地方換屆“60後”紛上位</p>\n<p>地方換屆的一大看點是“60後”紛紛上位，幹部年輕化趨勢明顯。以廣東為例，粵東的汕頭、潮州、汕尾等三個地級市黨政正職調整，5名幹部人選均屬“60後”，最年輕的是提名為汕頭市長候選人的鄭人豪，年僅43歲。</p>\n<p>廣東方面，根據公示通告，這5名候選幹部分別是：汕尾市委副書記、市長鄭雁雄，擬任汕尾市委書記；江門市委常委、常務副市長吳紫驪，擬任汕尾市委副書記、提名為汕尾市長候選人；廣東省司法廳副廳長李慶雄，擬任潮州市委副書記、提名為潮州市長候選人；潮州市委副書記、市長許光，擬任潮州市委書記；汕頭市委常委、常務副市長鄭人豪，擬任汕頭市委副書記、提名為汕頭市長候選人。</p>\n<p>據香港文匯報報道，這5名幹部均屬“60後”，年齡最大的是許光51歲，最小的是鄭人豪43歲。此外，這5名幹部人選均為粵東籍。其中，吳紫驪、許光、李慶雄等三人具有縣級黨政正職經歷，具有比較豐富的基層工作經驗。吳紫驪曾任普寧市長、市委書記，許光曾任惠州市委常委、大亞灣經濟開發區黨委書記，李慶雄曾任陸河縣委書記。這符合了廣東省委組織部對“市縣黨政正職人選，一般應經過多崗位鍛煉，熟悉黨務和經濟工作，熟悉城鄉基層情況，善於做群眾工作，具有較強的解決複雜問題和處置突發事件的能力”的要求。<br />據統計，自去年4月以來，在一年多的時間裡，廣東共調整14個地市的黨政一把手，佔全省地市數量的一半以上。涉及調整的14個地市中，絕大多數人選年齡都屬於“60後”，正處於年富力強、創造力旺盛的階段。（《明鏡月刊》第20期）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-341153330764600961?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18932,18649,19202,19195,8643,8712]}