{"id":224231,"link":"https://chinadigitaltimes.net/chinese/2012/05/胡锡进微博谈陈光诚-激怒网友评论关闭/","date":"2012-05-02T08:22:17Z","modified":"2014-12-29T04:52:12Z","title":"胡锡进微博谈陈光诚 激怒网友评论关闭","content":"<p>环球时报主编 @胡锡进 在新浪微博就陈光诚事件发布了如下2条微博，其中提及<a href=\"http://chinadigitaltimes.net/chinese/2012/05/%E7%8E%AF%E7%90%83%E6%97%B6%E6%8A%A5%EF%BC%9A%E6%8C%9F%E6%B4%8B%E8%83%BD%E8%87%AA%E9%87%8D%E7%9A%84%E6%97%B6%E4%BB%A3%E6%97%A9%E5%B7%B2%E8%BF%87%E5%8E%BB/\">环球时报头版的社论</a>的微博已被关闭评论（该文章已在各大门户网站被全面删除），相关的转发内容也被关闭无从查询：</p>\n<blockquote><p>@胡锡进：今天环球时报的头版报道了陈氏盲人的最新动态。美国国务院发言人在记者会上连续8次对记者提问回答“无可奉告”，奥巴马和希拉里都避谈他的名子。美国显然很为难。BBC称中美有可能就他的事达成协议。环球时报今天的社评也谈的这件事。</p>\n<p>@胡锡进：舆论像是给陈GC造成了“他对美国的确很重要”的错觉。他对自己个人在中国影响力的认识也脱离了实际，一些舆论对他的利用似乎毁掉了他的判断力。他值得特殊的同情。但他现在实际给中美都出了难题。我相信中美关系不会受他的事影响，即将举行的中美战略对话也不太可能为他单独辟出时间，否则将是奇怪的。</p></blockquote>\n<p>&nbsp;</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/05/cgc2.jpg\"><img class=\"alignnone size-full wp-image-222936\" src=\"http://chinadigitaltimes.net/chinese/files/2012/05/cgc2.jpg\" alt=\"\" width=\"581\" height=\"484\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/05/CGC.jpg\"><img class=\"alignnone size-full wp-image-222932\" src=\"http://chinadigitaltimes.net/chinese/files/2012/05/CGC.jpg\" alt=\"\" width=\"572\" height=\"191\" /></a></p>\n<p>&nbsp;</p>\n<p><strong>以下是网友对其另一条微博的评论：</strong></p>\n<p>变态辣椒: 确实很奇怪，说是自由人吧，几百号狱卒轮班看守；说是囚犯吧，又不判罪抓进监狱。连个名字也要打成缩写，真给胡编出难题啊</p>\n<p>暗夜侠盗：胡编的主子也是这样啊，说犯罪吧，没判刑，说无罪吧，却失去了自由！</p>\n<p>时金杰：其实胡主编也在给小秘书出难题，这条微博到底删还是不删呢？</p>\n<p>萊福士呆呆：你还有脸评论，，，连全名都打不出来。</p>\n<p>CYCG2011：胡编，这回你主子的盘子还没扔你就瞎JB乱跑，还“陈GC“，你丫整个给主子添乱。</p>\n<p>trackzhang：这人是谁？他要心甘情愿被关在笼子里才是和谐社会的典范么？</p>\n<p>液态瓶子：回复@勤劳泡泡鱼:+！，人家逃命就变成了被人利用，人活着都有罪吗？！</p>\n<p>浅斟轻吟：你可以公布真相啊！</p>\n<p>XPT2000：他是谁啊？明天人民月报会说吗？</p>\n<p>山高不碍云飞：陈GC是谁？麻烦胡主编告诉我，</p>\n<p>油爆菊花半遮面：能说出名字么？ 为什么讳莫如深？</p>\n<p>深圳冷杰：陈瞎子既然不重要也没犯法，为什么当地政府要囚禁他？吃饱了撑的？</p>\n<p>影帝很忙：连你都用字母代表了，你觉得你的国家可悲不？</p>\n<p>maowy：他对美国不重要，你们会如何对待他对我们来说很重要。你所在的集团对自己在中国形象的认识也脱离了实际，一些集团成员对你和你所在集团的利用似乎毁掉了你们的判断力</p>\n<p>华景里的日子：即便按您所言，这么个人，能够给中美都出了难题，你不觉得这本身也是一件值得反思原因的事情吗？是什么样的人，能够有这样的‘能量’，让美国政府关注？甚至影响两国关系？再者说，你怎么知道他对自己的认识脱离了实际，是脱离了你所期待的‘实际’吧？</p>\n<p>浅斟轻吟：陈？美国？中国？谈妥了？</p>\n<p>某癸：在你不能完整的写出他的名字之前，你的一切关于他的唧唧歪歪，都是对当权者的赤裸裸的谄媚。</p>\n<p>mediaview：这条微博跟贵社林治波的饥荒论有得一比，完全没有心肝</p>\n<p>V-张：这种言论就是典型的不把人当人的歪理邪说！一个人遭遇了苦难，在你这张嘴里就变成了筹码</p>\n<p>微微傻：呸！是谁一步步的把一个瞎子逼成了公众人物？怎么闭口不提？</p>\n<p>張一己：陈GC是谁，和GC党 有关系吗？</p>\n<p>浅斟轻吟：你知道这么多真相，还坚持现有立场，实太太了不起了！</p>\n<p>新郎2011：好奇怪的国度，一个刑满释放人名字被消失</p>\n<p>根号参：舆论对他的应用？舆论到底是什么？我们每个人都处在舆论中，每个人都在被舆论利用。陈GC不是对美国很重要，而是对中国很重要。</p>\n<p>李立群是二二的青年：@微博小秘书 这个人发了条关于陈瞎子的微薄！！要被加密！！为什么胡编也不能直接打那个人的名字出来啊？看来言论不自由是人人平等的。</p>\n<p>州吁：胡锡进我一直想知道你和你所效力的媒体以及主子们的道德和智商的底线在哪里</p>\n<p>stephenking66：不管什么影响力，我只知道这么非法禁锢一个盲人，不但不承认自己的错误，不追究当地政府的责任，还及力开脱自己的责任，混淆视听，转移话题，你有脸吗？</p>\n<p>瑞征蓝维维：顺着说，我们自己的盲人居然要美国人保护！太丢人了！</p>\n<p>苟日新非日乃浪：他给中美出了什么难题？难道要求中国政府遵守中国政府自己制定的法律是给中国政府出难题？</p>\n<p>君子正气：你个丫挺你进去关一年试试,站着说胡话,爹妈给你的姓都给你白瞎了</p>\n<p>CodeYu：是吗？如果有议题你又该怎么说？其实美国要谈此事，中国应高兴才对。温不是要政改吗？这是契机啊。</p>\n<p>打工老李：如果胡主编能发出他的名字的全称，我就相信他对自己个人在中国影响力的认识也脱离了实际。我承认我有错觉！</p>\n<p>丁帅:陈确实不是那么重要。他也没觉得自己很重要，觉得他很有威胁的只有你舔的屁股的主人</p>\n<p>卡列宁的微笑001：陈gc对美国本来就不一定很重要，他对我们中国人才真正重要。因为只要他不自由，我们每个人都随时有可能失去自由。如果我们要靠美国人提醒才能知道他的重要性，这本身就是很奇怪的事。</p>\n<p>泰祺刘庆梅：一个看不到的残疾人终于严重影响了中美关系，责任在谁？蠢呀，把默默无闻的底层小人物逼成了大人物！</p>\n<p>易之&#8211;：确实不重要，但这是一个偏方，左右开弓，专治面瘫。</p>\n<p>鼠标乱飞：滚你妈的,连名字都被屏蔽的人,还说不重要,你忽悠谁呢?</p>\n<p>bingzi2004：不解决实际问题，花大心思去对付一盲人，你们最能了。。。</p>\n<p>是时候了-2012：几百万军队。原子弹都造出来了，居然怕一个肓人，党国威武</p>\n<p>范否否：又来丢人现眼了。稍微了解一下陈GC的感人事迹，就不会给你金山词霸式的蹩脚中文表达给蒙蔽。不过，在如此严峻的网络环境下，倒是谢谢你借此机会大力宣传他。</p>\n<p>潇湘残雪7：咦！你也在翻墙！</p>\n<p>大路东：前有王副市长，后有陈瞎子，一官一民，在需要法律保护，需要公平正义的时候，不约而同地选择了美国使馆，这对“依法治国”4个字是莫大的讽刺。</p>\n<p>寒风CALVADOS：全世界都知道的事情，唯独中国大陆的人不能知道。即使你在这里发微博也只敢用字母。为什么？你害怕。既害怕民众，又害怕你的主子。无论如何中国以外的政府不会是你的思维逻辑。</p>\n<p>冬眠熊2010：嘻嘻，给两国都出了难题还不重要吗？胡总装啊！</p>\n<p>苟日新非日乃浪：关于陈光诚的微博别的都是一出就删，只有这条长命。</p>\n<p>比比谁无耻：对于陈光诚、艾未未，还有其他异见者，你上面这一段话，只用换个称呼，每次都可以用～</p>\n<p>dakouer：胡编，你们花那么钱，用那么多人，一天24小时连轴转地‘保护’和‘照顾’陈GC及家人，你不认为这会造成“他对中国的确很重要”的错觉？</p>\n<p>陆丰-上善若水：你会被钉在历史的耻辱柱上。竟然把一个走投无路的维权人士的行为称为“挟洋自重”？你的良心被狗吃了吗？</p>\n<p>freakingbrothers：胡主编会读心术，不仅知道盲人怎么想的，还知道人家产生了错觉，还知道人家的判断力被毁了。你采访过他吗？你深入接触过他吗？没有接触就发表评论，还记者出身呢？</p>\n","author":980,"categories":[18270,17016,10466,20534],"tags":[9112,9154,8859,13215,14004,8616,15525,9212,26543,15095]}