{"id":224297,"link":"https://chinadigitaltimes.net/chinese/2012/05/任志强-建立我国住房保障制度的政策研究（2）/","date":"2012-05-03T10:32:11Z","modified":"2012-05-03T10:32:11Z","title":"任志强 | 建立我国住房保障制度的政策研究（2）","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年05月02日 17:38:58</span></p>\n</div>\n<p>　　第一章 住房市场化改革及住房保障政策的发展历程与成就<br /><span> </span>　　<strong>一、住房市场化改革及其成就</strong><br /><span> </span>　　住房市场化改革是我国房地产业发展的重要标志，对经济和社会层面产生了深远的影响。严格来说，我国的住房保障制度的逐步建立以及近年来我国各地的一些住房保障实践，与住房市场化改革有着密不可分的关系，正因为住房逐步市场化，现代意义上的保障性住房体系才应运而生。本部分回顾了我国住房市场化改革的历程，分析了住房市场化改革的成就，并对住房市场化带来的问题进行了简要总结。<br /><span> </span>　　（一）住房市场化改革的历程<br /><span> </span>　　我们通常提及的住房市场化改革是以1998年为标志性年份，然而如果没有改革开放以来至1998年之前我国住房制度的逐步改革，1998年我国的住房市场化改革也难以实施，因此，对中国的住房政策进行简要回顾是非常有必要的。<br /><span> </span>　　我国的住房政策以1978年改革开放为转折点。1949年至改革开放以来，中国在城镇范围内实行实物福利性质的住房分配模式，以国家统包、无偿分配、广覆盖、低居住水平、低租金、无限期使用为主要特点。这种以计划手段的分配方式不仅造成了政府沉重的财政负担，也因为扭曲了住房供求关系而造成了尖锐的供求矛盾。截止到1978年，全国城市人均居住面积仅为3.6平方米[1]，甚至低于1950年的水平（1950年我国城市人均居住面积为4.5平方米）。1978年以来，我国的住房市场从无到有，至今已有三十余年的历程，到1998年住房制度改革之前，人均居住面积达到了8.8平方米。<br /><span> </span>　　</p>\n<p><img alt=\"建立我国住房保障制度的政策研究（2）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1205/40_6cae168dd73b94b.jpg\" border=\"0\" /></p>\n<p><span> </span>　　图1-1 1950年、1978年与1997年的城市人均居住面积<br /><span> </span>　　数据来源：陈杰，《中国住房事业六十年：回顾与反思》<a rel=\"nofollow\" href=\"http://www.chps.fudan.edu.cn/cn/content.asp?id=50\" title=\"\">http://www.chps.fudan.edu.cn/cn/content.asp?id=50</a><br /><span> </span>　　简要地，1978年以来我国住房改革历程可以总结如下：<br /><span> </span>　　1.       1978年至1994年期间，改革探索与准备阶段——从福利分房到有计划的住房商品化。这一阶段的具体改革措施有：以成本价出售公有住房，提租补贴，实行优惠价售房，鼓励自建住房。这一阶段的住房制度改革使我国城镇住房完成了由完全福利性向部分福利性，住房分配由完全配给制向半配给制，非商品化住房向有计划的商品化、社会化的转变[2]，为1994年和1998年的改革准备了条件。<br /><span> </span>　　2.       1994年至1998年期间，住房改革全面启动阶段。1994年7月8日，国务院发布了《国务院关于深化城镇住房制度改革的决定》（国发【1994】43号），第一次明确提出了城镇住房制度改革作为经济体制改革的重要组成部分，明确了社会主义市场经济理论是城镇住房制度改革的根本指导思想，按住房商品化、市场化、社会化思路，全面设计房改的目标、原则和主要内容，从而把城镇住房制度改革推向了全新的发展阶段。《决定》出台后，各地纷纷制定本地区的房改实施方案，在建立住房公积金、提高公房租金、出售公房等方面取得较大进展。<br /><span> </span>　　3.       1998年至2003年，住房市场化改革突破阶段。1998年是中国住房市场化标志性的一年，在这之前的住房制度是以实物分配为特征的传统住房制度，之后的住房制度是以市场化为特征的新住房制度，基本上实现了货币化分房的转变。1998年7月3日发布的《国务院关于进一步深化城镇住房制度改革加快住房建设的通知》（国发【1998】23号），宣布从1998年下半年开始，全国城镇停止住房实物分配，实行住房分配货币化。当时建设部对收入人群做了一个划分：最高和最低收入的群体各占10%，中低收入者占80%，也就是说城镇居民中80%的人口都要靠经济适用房来解决住房问题。具体要点如下：停止住房实物分配，实行住房分配货币化；建立和完善以经济适用住房为主的住房供应体系；继续推进现有公有住房改革，培育和规范住房交易市场；采取扶持政策，加快经济适用住房建设；发展住房金融；加强住房物业管理。这一系列深化改革，全面开启了我国城镇住房改革的历程，也成为新的住房制度的分水岭。从1998年到2003年这期间的住房市场化的主要表现是以经济适用房为主，1998年至2003年经济适用住房累计竣工面积4.77亿平方米，累计解决了600多万户中等收入家庭的住房问题。然而，这一阶段非市场化的住房仍然占多数。<br /><span> </span>　　4.       2003年至今，住房市场化改革继续深化，住房保障体系逐步形成阶段。2003年以来，我国的住房市场化改革不断深化，市场化的住房越来越多，这一阶段的住房供应体系以普通商品房为主。2003年8月下发的《国务院关于促进房地产市场持续健康发展的通知》提出，根据城镇住房制度改革进程、居民住房状况和收入水平的变化，完善住房供应政策，调整住房供应结构，逐步实现多数家庭购买或承租普通商品住房。2003年以来，在商品房市场蓬勃发展的同时，我国的住房保障体系也在逐步完善，下文会对住房保障的发展做出详细说明。<br /><span> </span>　　<strong>（二）住房市场化改革的成就</strong><br /><span> </span>　　住房市场化改革，即从住房福利制度改变为以产权私有为主的制度，市场机制在住房市场发挥了重要的资源配置作用，符合市场经济改革的方向。自1998年以来，中国的房地产市场真正经历了一个蓬勃发展的过程，房地产行业已经成为国民经济的支柱行业，同时房地产行业的迅速发展也极大的改善了城镇居民的居住条件。<br /><span> </span>　　1. 居民的居住条件得到极大改善<br /><span> </span>　　住房市场化改革，使我国城镇居民的住房状况发生了显著的变化，居民的住房面积和住房质量均有所提高。我国城市人均建筑面积从1978年的6.7平方米提高到了2006年的27.1平方米，见图1。而根据住房和城乡建设部的信息，2009年底，城市人均住宅建筑面积约30平方米[3]。以北京为例，1978年城镇居民人均住房使用面积只有6.7平方米，2008年为21.6平方米，增加了2.2倍；农村居民住房环境更是发生了翻天覆地的变化，人均住房面积达到39.4平方米，比1978年增加了30.2平方米[4]。此外，居民的住房质量发生明显改善，根据中国社会科学院经济所收入分配课题组的调查，从建筑样式来看，1995年至2002年期间，二居或三居的单元房所占比重上升了13个百分点，而普通楼房及平房所占比重在大幅度下降，这两类住房所占比重相应地下降了13个百分点；从卫生设备来看，2002年有独立浴室厕所的住房占到58%，比1995年增加了23个百分点，无卫生设备及共用卫生设备的住房比重在大幅度下降；在取暖设备方面，无任何取暖设备的比重下降了9个百分点，上升较快的取暖方式是空调取暖[5]。<br /><span> </span>　　</p>\n<p><img alt=\"建立我国住房保障制度的政策研究（2）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1205/40_aeb4e81acd9da5e.jpg\" border=\"0\" /></p>\n<p><span> </span>　　图1-2改革开放以来我国城市人均建筑面积的变化情况<br /><span> </span>　　数据来源：《中国房地产市场的发展与城市住房消费》，王学发编著，中国电力出版社，2007年3月，第2页。中国统计年鉴（2005）<br /><span> </span>　　不仅全社会平均水平的居民的居住条件得到了改善，中低收入者的居住条件也明显提高。根据全国16个大中城市抽样调查，到2004年，中低收入家庭居民的平均住房面积也有很大提高。如果仅仅考虑低收入家庭，按照目前的政策和国家统计部门关于城镇家庭收入排序，他们大约占全部家庭总数的10%。1998年，其人均住房建筑面积平均达到18.63平方米，2004年底达到20.93平方米[6]。<br /><span> </span>　　2. 经济带动作用巨大，房地产业成为拉动国民经济增长的引擎<br /><span> </span>　　从国外的经验来看，房地产业对经济的带动作用十分巨大，而住房作为房地产的重要组成部分[7]，可以说住房市场化改革极大的促进了国民经济的发展。房地产业对国民经济的贡献可以从两个方面来考察：直接贡献和间接贡献。从直接贡献的角度来看，房地产投资约占我国城镇固定资产投资的20%，对GDP的直接贡献率近年来一直保持在12%以上（见表1）。<br /><span> </span>　　更为重要的是，房地产业的关联产业众多，例如建筑业、相关制造业、电力煤气自来水供应业、金融保险业、社会服务业等，房地产业及其相关产业对国民经济有着巨大的拉动作用。日本、美国等国家的数据显示，按照投入产出计算，住宅产业每增加1个单位的生产值，可带动其他相关产业增加1.5至2个单位的生产值。此外，国家统计局综合司课题组根据2000年投入产出表，大体估算的结果是：每100元的房地产需求（或建筑业的产出）可以带动34元的机械设备制造业需求、33元的金属产品制造业需求、19元的建筑材料及其他非金属矿物制品业需求、19元的化学工业需求、17元的炼焦、煤气及石油加工业需求、17元的采掘业需求。综合对所有行业的影响，每100元的房地产需求，大约会影响其它行业215元的需求，如果再加上房地产自身的需求，会影响315元的总产出[8]。<br /><span> </span>　　</p>\n<p><img alt=\"建立我国住房保障制度的政策研究（2）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1205/40_e3b0f92e328817e.jpg\" border=\"0\" /></p>\n<p><span> </span>　　表1-1  1996-2008房地产投资对GDP的直接贡献率： 单位：亿元<br /><span> </span>　　<br /><span> </span>　　数据来源：历年中国统计年鉴<br /><span> </span>　　3. 房地产行业提供了大量就业岗位<br /><span> </span>　　房地产业的蓬勃发展，也带动了该行业本身以及相关行业就业人数的增长。从我国从房地产开发企业的从业人数来看，这一数字从2000年的97.19万人增加到2008年的210.04万人，增长了1.16倍。住宅行业每吸纳100人就业，可带动相关行业200人就业[9]。根据韩国、印度和墨西哥等国的统计，房地产业每投资1万美元可为社会提供14个就业岗位。<br /><span> </span>　　</p>\n<p><img alt=\"建立我国住房保障制度的政策研究（2）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1205/40_c6f3feb4515c151.jpg\" border=\"0\" /></p>\n<p><span> </span>　　图1-3 我国历年房地产开发企业从业人员数量<br /><span> </span>　　数据来源：历年中国统计年鉴<br /><span> </span>　　二、保障性住房政策的发展历程与发展状况<br /><span> </span>　　（一）保障性住房政策的发展历程和政策重点<br /><span> </span>　　从1949年至今，我国城镇保障性住房的发展大致经历了以下四个阶段：福利分房制度阶段（1949-1978年），住宅私有化与福利分房制度并存阶段（1978-1998年），取消福利分房，住房保障收缩阶段（1998-2007年），其中1998年至2007年又可以划分为两个阶段，以及住房保障政策调整阶段（2007年至今）。<br /><span> </span>　　表1-2列出了我国住房保障政策的发展历程及各阶段政策重点。<br /><span> </span>　　表1-2 我国住房保障政策的发展历程及各阶段政策重点<br /><span> </span>　　</p>\n<p><img alt=\"建立我国住房保障制度的政策研究（2）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1205/40_a1a9326d9e11c7a.jpg\" border=\"0\" /></p>\n<p><span> </span>　　可以看出，从2007年以来，我国的住房保障政策发生了重大变化，从2010年6月开始引入“公共租赁房”的概念（下称“公租房”），而公租房在“十二五”规划纲要（草案）中被提升到一个更高的地位，我国的住房保障体系从为中低收入者提供产权式的住房，逐步转移到更加符合市场化机制的公租房为主的体系。<br /><span> </span>　　（二）目前中国的住房保障体系及发展状况<br /><span> </span>　　我国针对中低收入居民的住房保障制度建立的比较迟，但近年来发展较快，住房保障呈多样化局面。根据全国大部分地区的实践，目前我国的住房保障体系包括廉租房、公共租赁房、经济适用房、限价商品房（或称“两限房”）四种主要类型。其中，廉租房和经济适用房出现的时间较早，公共租赁房的大力建设始于2010年，但正在逐步成为我国住房保障的主体。当然有的地方还有共有产权住房等类型，如淮安等地，但并不是主流。<br /><span> </span>　　</p>\n<p><img alt=\"建立我国住房保障制度的政策研究（2）\" src=\"http://blog.caijing.com.cn/attachment/Mon_1205/40_58d187b1633089a.jpg\" border=\"0\" /></p>\n<p><span> </span>　　图1-4 中国的住房保障体系<br /><span> </span>　　政府对住房保障的投入逐年增加，2009年保障性住房支出达到550.56亿元。2010年中央安排保障性安居工程专项补助资金达802亿元，这一年的《政府工作报告》提出全国将建设各类保障性住房和棚户区改造住房580万套。2010年全国各类保障性住房和棚户区改造住房开工590万套，超额完成年初国务院部署的任务。住房城乡建设部的最新数据显示，“十一五”期间，中央累计安排保障性安居工程专项补助资金高达1336亿元。数据显示，截至2005年底，全国仅有32.9万户最低收入家庭被纳入廉租住房保障范围，如今全国已有1500万户城镇中低收入家庭住房困难问题得到解决。 “十二五”规划纲提出“十二五”期间将建设3600万套城镇保障性安居工程，使保障性住房覆盖率达到20%左右。<br /><span> </span>　　1．经济适用房<br /><span> </span>　　经济适用房，是以保本或微利价格向城镇中低收入家庭出售的住房。顾名思义，经济适用房具有经济性和适用性的特点。经济性，是指住房的价格相对同期市场价格来说是适中的，适合中等及低收入家庭的负担能力。适用性，是指在房屋的建筑标准上不能削减和降低，要达到一定的使用效果。<br /><span> </span>　　经济适用房是出现较早的保障房形式，期间历经了几次变迁。1998年出台的23号文件将经济适用房被确定为城镇住房供给体系的主体，供应对象是除了最低收入群体和高收入群体以外的所有家庭，当时的设想是经济适用房供应面向80%左右的家庭。所以，经济适用房制度最初是作为福利分房制度与住房市场化制度之间的过渡性安排出现的。同时，由于当时居民收入普遍不高，商品房价格显得高不可攀，经济适用房不但是作为取消实物分房后主要的住房保障形式，还担负着启动房地产市场、拉动内需的责任。<br /><span> </span>　　1999年至2003年，是经济适用房的高速发展时期，1998年至2003年经济适用住房累计竣工面积4.77亿平方米，累计解决了600多万户中等收入家庭的住房问题。<br /><span> </span>　　到2003年，由建设部起草、国务院发布的《国务院关于促进房地产市场持续健康发展的通知》（简称18号文件）里，将房地产业定位为拉动国家经济发展的支柱产业之一，经济适用房由“住房供应主体”被改为“具有保障性质的政策性商品住房”。同时，要求“采取有效措施加快普通商品住房发展，提高其在市场供应中的比例”，并“努力使住房价格与大多数居民家庭的住房支付能力相适应”。在18号文中，经济适用房的供应对象虽然还没有明文调整，但其主体地位开始让位于商品房。由此，经济适用房的建设大幅度萎缩，而房地产市场则得到了快速发展。<br /><span> </span>　　2006年，《国务院办公厅转发建设部等部门关于调整住房供应结构稳定住房价格意见的通知（国办发[2006]37号）》要求“进一步完善经济适用住房制度”，但其目的已悄然变为“真正解决低收入家庭的住房需要”，从“中低收入”到“低收入”的一字之差，意味着在各地实践中已经改变的经济适用房定位正式获得了中央政府的政策认可。2007年，《国务院关于解决城市低收入家庭住房困难的若干意见（国发[2007]24号）》进一步明确了“经济适用住房供应对象为城市低收入住房困难家庭”。<br /><span> </span>　　2005年以后，随着住房市场的快速发展，并在各种内外因素的推动下，住房价格（特别是大中城市住房价格）不断走高，引发了百姓民怨，包括经济适用房在内的住房保障问题重新得到中央重视，一系列房价调控和住房保障政策频繁出台，经济适用房建设再次加速。但在此过程中，地方政府为了完成经济适用房建设任务，又将拆迁补偿房和危旧房、棚户区改造等纳入了经济适用房的范畴。此外，政府部门和国有企事业单位利用所谓“自有用地”建设经济适用房供应本单位职工也占了经济适用房的相当比例。<br /><span> </span>　　2．限价商品房<br /><span> </span>　　限价商品房，又称限价房、“两限”商品房，为“政策性商品住房”，指经批准，在限制套型比例、限定销售价格的基础上，以限房价、竞地价的方式，招标确定住宅项目开发建设单位，由中标单位按照约定标准建设，按照约定价位面向符合条件的居民销售的中低价位、中小套型普通商品住房。限价商品房，主要针对的是没有资格购买经济适用房，但又无力购买商品房的社会群体。<br /><span> </span>　　2006年，国务院办公厅转发的建设部等九部门《关于调整住房供应结构稳定住房价格的意见》中，提出“保证中低价位、中小套型普通商品住房土地供应”，要限套型、限房价，在此基础上，采取竞地价、竞房价的办法招标。<br /><span> </span>　　两限房的出台背景，是在2006 年“国八条”、“国六条”等多项调控政策没有效果的情况下，房价飙升中政府为解决“夹心层”人群住房问题推出的。2004年宁波是第一个推行限价房的城市，2006年之后北京、广州、上海、南京等多个城市也出台了两限房的相关政策。但在各地的实践探索过程中，限定范围与操作模式存在着一定的差异。<br /><span> </span>　　两限房的定位是面向中等收入家庭，但有些城市规定的收入条件相对宽松，覆盖到了部分高收入人群。例如广州两限房对收入的界定是：个人申购的，本人税前年收入在10万元以下，以夫妻联名方式申购的，家庭税前年收入在20万元以下。两限房用地的套型建筑面积一般规定在90平方米以下，有的省市将上限控制在120平方米，例如海南。限价商品住房的价格在土地出让前，由市一级国土资源和房屋行政管理部门、价格行政管理部门，根据同地段普通商品住房价格一定比例确定，一般原则是在20%以内。<br /><span> </span>　　在两限房的土地出让上对开发商一般没有额外的优惠政策，个别城市在土地出让金的缴纳上有有限度的优惠，海南规定土地出让金可以合同方式约定在2年内全部缴清，首次缴纳比例不得低于全部土地出让价款的50%。<br /><span> </span>　　在退出制度上，一般规定购买限价房在5年内不得转让，5年后可上市交易。北京规定满5年转让限价房要按照届时同地段普通商品房价和限价房差价的一定比例缴纳土地收益价款，比例为35%。<br /><span> </span>　　3．共有产权房<br /><span> </span>　　共有产权房是指政府将原来供应经济适用房划拨的土地改为出让，将出让土地与划拨土地之间的价差、政府给予经济适用住房的优惠政策，显化为政府出资，形成政府产权，从而形成低收入困难家庭和政府按不同的产权比例，共同拥有房屋产权。<br /><span> </span>　　淮安市是最早进行共有产权试验的城市。2007年刚刚推出共有产权房时，淮安规定了个人与政府的两种产权比例：7∶3和5∶5。但由于5∶5的比例需要政府垫付更多资金，2009年只好取消了这种比例，一律改为7∶3的比例。在退出时，个人可以购买政府产权部分形成完全产权；直接通过市场转让，按比例与政府分成收益；共有产权房购买家庭收入高于政府规定标准时，仅对政府产权部分交缴市场租金，无需向政府退回住房。若购买政府产权，购买方式为：5年内购买的按原供应价格结算；5年以后8年以内购买的，按原供应价格加当年的利息结算（市场价低于原价或此价时取低价）；8年以后购买的按届时市场评估价格（不含房屋装饰装修费用）结算。购买面积在核准面积以内的，按核准的价格购买；超过核准面积的部分，由购房人按照完全产权价格购买。<br /><span> </span>　　这种模式试点于2007年，当时并没有廉租房等保障性住房的供应，这种变种的“经济适用房”模式，具有一定的吸引力。但从2008年年底开始，国家确立了为低收入家庭供应廉租房的政策，并且开始大力推行公共租赁房形式。对于低收入家庭的住房问题，通过保障居住权的形式予以解决更为合理。除淮安外，江苏、吉林、湖南等部分城市也进行了试点。总体上共有产权模式并未在全国范围被广泛采用，在整个保障房体系中占的比例不大。<br /><span> </span>　　共有产权模式更主要的意义在于提供了地方政府解决住房问题的另一种思路。例如甘肃省2009年开始实施廉租住房建设“共有产权”管理模式，即在保留一定数量实物配租廉租房的条件下，通过向一部分符合廉租住房保障条件且具备一定购买能力的城市低收入家庭出售廉租住房，将出售国有产权置换出来的资金用于新建廉租住房。甘肃省的做法提供了在政府保障压力缓解后，廉租房的退出的解决思路，但需要慎重考虑的是退出的时机。<br /><span> </span>　　4．廉租房<br /><span> </span>　　廉租房是指政府以租金补贴或实物配租的方式，向符合城镇居民最低生活保障标准且住房困难的家庭提供社会保障性质的住房。廉租房只租不售，出租给城镇居民中最低收入者。廉租房的分配形式以租金补贴为主，实物配租和租金减免为辅。<br /><span> </span>　　廉租房是针对最低收入群体的保障性住房。1998年7月3日，国务院在《关于进一步深化城镇住房制度改革，加快住房建设的通知》中提出了“最低收入家庭租赁由政府或单位提供的廉租住房”政策，1999年建设部制订了《城镇廉租住房管理办法》，2004年这一规章被《城镇最低收入家庭廉租住房管理办法》取代。廉租住房制度主要有两种方式：第一是对在市场承租住房的家庭发放租赁补贴；第二是直接提供廉租住房即实物配租。<br /><span> </span>　　虽然我国自1999年开始实施廉租房制度，但是廉租房的建设规模远远不及经济适用房，特别是在2007年前，廉租房的建设尤其缓慢。建设部《关于2006年城镇廉租住房制度建设情况的通报》表明，自1999年廉租房制度实施以来至2006年底，我国政府在廉租房的财政投入年均不足10亿元，公共财政的投入十分有限。截至2006年底，我国廉租房制度累计保障家庭54.7292万户，其中，领取租赁住房补贴的家庭16.7万户，实物配租的家庭7.7万户，租金核减的家庭27.9万户，其它方式改善居住条件的家庭2.4万户。绝大部分城市不能做到对符合条件的最低收入家庭应保尽保。<br /><span> </span>　　自2007年开始，廉租房的建设被赋予较为重要的地位。中央加大了对各地廉租房建设和市场投放量的督导力度，强调从土地供应、财政投入、土地出让收入返还等方面着手确保完成每年度的廉租房和其他保障性住房建设计划。2007年全国安排廉租住房资金77亿元，超过历年累计安排资金的总和。2008年，廉租住房保障资金首次写入政府工作报告，当年中央财政安排保障性安居工程支出181.9亿元。2009年加大了对财政困难地区廉租住房保障补助力度：西部地区400元/平方米，中部地区300元/平方米，辽宁、山东、福建省的财政困难地区200元/平方米。<br /><span> </span>　　5．公共租赁住房<br /><span> </span>　　公共租赁住房，简称公租房，是各地目前解决新就业职工等“夹心层”群体（包括大学毕业生和从外地迁移到城市来工作的群体）住房困难的产品。公租房是对我国现行政策保障住房的创新和补充，对既不符合廉租房要求又无力购买经济适用房或限价商品房的城镇群体提供的一种政策覆盖，此外，对解决城镇新进工作群体和外来务工群体解决住房问题提供了政策新路径。<br /><span> </span>　　公共租赁住房是由政府或公共机构所有，以低于市场或者承租者可以负担的价格，向符合条件的人员出租的保障性住房。所谓符合条件人员主要包括三类：（1）中等偏下收入住房困难家庭，这些家庭的收入条件一般在经济适用房和廉租房标准之间；（2）新就业人员；（3）有稳定职业并在城市居住一定年限的外来务工人员，公租房打破户籍壁垒，将外来人口纳入到保障对象中。为降低公租房的建设运营成本，财政部和国家税务总局规定对公租房建设用地及建成后占地免征城镇土地使用税，同时免征公租房经营管理单位建造公租房涉及的印花税。公租房所取得的租金收入，免征营业税、房产税。<br /><span> </span>　　2009年8月1日，常州市在全国率先出台公共租赁房管理办法。2010年6月12日由住房城乡建设部等七部门联合制定的《关于加快发展公共租赁住房的指导意见》，正式引入“公共租赁房”的概念。2010年中央决策层对住房保障体系的建设，对公共租赁房的发展给予了前所未有的巨大推动力。2011年全国拟建保障性住房规模高达1000万套，相比2010年将增长72.4%，而计划新增的420万套住房中，公共租赁房将占主要部分。从目前政策发展趋势分析，未来公共租赁房将成保障房的主要形式。<br /><span> </span>　　此外，还存在一种公租房形式，即在工业园区和工业企业聚集区，为解决外来就业人员居住问题而建设的“企业职工公租房”。对于这类公租房，一些城市采取政府划拨土地，企业投资的模式。在实践中，也有一些地方准许或鼓励企业在其取得的工业用地上兴建职工租赁房。但从本质上，政府提供这类公租房的目的还具有解决本地劳动力不足、引进人才，为发展本地经济服务的经济目的。<br /><span> </span>　　6．小产权房<br /><span> </span>　　小产权房指建设在农村集体土地（通常是宅基地）上但又不是农民自住的住宅。小产权房有很多不同情形，大体上可以分成三类，一是村集体与房地产开发商合作开发后对外销售的住宅，形式上与城市居住小区没有太大差别；二是村集体或农民将土地使用权转让或租赁给城市居民，城市居民自建自用的住宅，以别墅（独立住宅）为主；三是农民自建后用于出租的住宅。<br /><span> </span>　　第三类多建于城市周边或城市中的城中村[10]，在经济发达城市如广州、深圳，农民在城中村建设的住宅可达10层以上。这些住宅由于成本低廉，租金也较低，吸引了大量外地农村到大城市打工人员租赁。这些外地农村打工人员基本上无力负担大城市的高昂租金，所以城市周边和城中村的小产权房客观上发挥了保障性住房的功能。<br /><span> </span>　　然而，现行的制度认为小产权房不合法，政府也不承认小产权房的保障作用。<br /><span> </span>　　[1]  陈杰，《中国住房事业六十年：回顾与反思》 <a rel=\"nofollow\" href=\"http://www.chps.fudan.edu.cn/cn/content.asp?id=50\" title=\"\">http://www.chps.fudan.edu.cn/cn/content.asp?id=50</a><br /><span> </span>　　[2]  例如，1979年，国家选择西安、柳州、梧州、南宁等城市进行新建住房向职工出售的试点，即进行政府统一建房，以土建成本价向居民出售。到1981年，新建公有住房向职工出售试点扩展到23个省、市、自治区的60多个城市以及部分县镇。l982年，国务院批准以郑州、沙市、常州、四平四城市为试点，试行新建住房补贴出售。个人、地方政府和职工所在单位各自承担三分之一，简称为“三三制”。不过这些尝试的效果都不理想。<br /><span> </span>　　[3] 中国新闻网：《官方称中国人均住房建筑面积已达30平方米》，2009年12月29日。<a rel=\"nofollow\" href=\"http://www.chinanews.com/estate/2010/12-29/2755873.shtml\" title=\"\">http://www.chinanews.com/estate/2010/12-29/2755873.shtml</a><br /><span> </span>　　[4]《新中国六十年北京社会经济发展概况》，北京市统计局，国家统计局北京调查总队，2009年8月。 <a rel=\"nofollow\" href=\"http://www.bjstats.gov.cn/sjjd/jjxs/200908/t20090828_153916.htm\" title=\"\">http://www.bjstats.gov.cn/sjjd/jjxs/200908/t20090828_153916.htm</a><br /><span> </span>　　[5] 中国社会科学院经济所收入分配课题组的1995年和2002年城镇住户调查数据。<br /><span> </span>　　[6] 《中低收入家庭住房政策研究》，REICO2005年房地产发展报告专题研究。<br /><span> </span>　　[7] 每年的房地产开发投资额和销售面积中，住房都占据了很大比重。住房完成开发投资占总的房地产开发投资的比例一直在60%左右，住房销售面积占总商品房销售面积比例在80%左右。<br /><span> </span>　　[8] 国家统计局综合司课题组，《关于房地产对国民经济影响的初步分析》，《管理世界》，2005（11）。<br /><span> </span>　　[9] 转引自张元端（原建设部房地产业司司长），《欢呼中国房地产业60年的辉煌成就》，《上海房地》，2009年10期。<br /><span> </span>　　[10] 在城市扩张早期，因为征用耕地没有限制且成本较低，地方政府在征用耕地后不再征用农民宅基地，以回避安置问题。随着城市继续扩张，这些农村宅基地被城市包围起来，成为“城中村”。大量进城打工人员产生了对低价住房的大量需求，城中村的农民纷纷翻建、加盖房屋专门用于出租。比较著名的城中村有北京的唐家岭，深圳的蔡屋围等。</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-40-35428.shtml\" title=\"建立我国住房保障制度的政策研究(1)\">建立我国住房保障制度的政策研究&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/c73e3071168dd73b94b.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[9400,8641,9098,9935,11677]}