{"id":224244,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-赵启强：当代中国知识分子的心路历程/","date":"2012-05-02T16:18:02Z","modified":"2012-05-02T16:18:02Z","title":"爱思想 | 赵启强：当代中国知识分子的心路历程","content":"<div>\n<table width=\"673\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52880\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52880\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52880\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 220 次 更新时间： 2012-05-02 09:40:00</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>赵启强：当代中国知识分子的心路历程</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%AA%CA%B6%B7%D6%D7%D3&amp;searchfield=keywords\"><span>知识分子</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>赵启强</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    <strong>之一：中国还有知识分子吗？</strong><br />    <br />    俄罗斯思想家尼·别尔嘉耶夫为俄罗斯知识分子下了一个非常简炼的定义：“俄罗斯知识分子的始祖是拉吉舍夫，他预见到并规定了俄罗斯知识分子的基本特点。当他在《从彼得堡到莫斯科的旅行》中说‘看看我的周围——我的灵魂由于人类的苦难而受伤’时，俄罗斯的知识分子便诞生了。”<br />    当代另一位著名的文化批评家、美国哥伦比亚大学教授A·W·萨义德对知识分子有过相似的定义：“不管个别知识分子的政党隶属、国家背景、主要效忠对象为何，都要固守人类苦难和迫害的真理标准。”<br />    萨义德认为，“知识分子生活的浪漫、兴趣及挑战在于对现况提出异议”，是“能向权势说真话的人，耿直、雄辩、极为勇敢及愤怒的个人，对他而言，无论世间权势如何庞大、壮观，都是可以批评、直截了当地责难的。”<br />    是的，无论哪个时代，知识分子都应该具有这样的特点——对社会罪恶的愤怒，对人民苦难的敏感和同情，承认良心至高无上，站在弱势群体一边，仗义执言，“如果法律，或者帝王，或者任何世上的某种政权强迫你屈服于不正义，强迫你违背你的良心，你要不屈不挠。无论凌辱，无论痛苦，无论苦难，甚至死亡本身，都不会令你害怕。”（《俄罗斯知识分子》P27）<br />    顾炎武说过“保天下者，匹夫之贱，与有责焉耳矣”；中国老百姓也爱说“天下兴亡，匹夫有责”。可是让没有学识、不占有任何社会资源的平民百姓来关心、思考或承担国家兴亡的责任，确实强人所难；对于国家的衰落，尤其当社会因权力肆虐而民不聊生，或因世风日下而出现如李汝珍所感叹的“人心不古，都尚奢华”时，恰恰应该由学者、知识分子站出来承担责任——敢于向权力直言，迫使其改弦易辙，以救祸乱；敢于声讨世间的邪恶势力，迫使其改恶为善；敢于向弥漫于整个社会的浮躁、贪欲挑战，而绝不媚俗。<br />    这些特点注定了知识分子的宿命——他是权势的挑战者，是民族苦难的承载人。他不可逃避地面对着某个强大的势力，为民众的苦难呐喊，用自己的精神力量抵制权力的迫害或者诱惑，他与权力斗、与恶势力斗、与恶习斗，也与自己面对力量悬殊的对手时所产生的动摇和懦怯斗；在这些搏斗和挣扎中，我们看到的知识分子常常是单薄的，孤独无助的，但正是有了这些惨烈的、寡不敌众的搏斗，即使最黑暗的历史也会经常闪现出瑰丽的光芒。<br />    知识分子与权力的关系，是关于知识分子作品的永恒主题。中国知识分子更是如此——封建专制几千年，现代政治一百年，中国知识分子从无数次历史变革的成败、悲喜中迎来了一次次精神的升华或者沉沦；但无论是一次次精神上的凯旋，还是一次次沉沦和堕落，中国知识分子的命运从来都与权力紧密地联系在一起。<br />    知识分子的生命在与权力的抗争中或者光辉灿烂，或者黯淡失色，这是中国知识分子延续千年不变的生存状态：抗争胜利了，知识分子便获得了社会的主体资格，有了与权力不相上下的话语权、也有了知识分子群体的辉煌；有时，知识分子被国家逼向社会的边沿，被权力扭曲成见风使舵、或噤若寒蝉的可怜虫，躲在破残不堪的象牙塔内瑟瑟发抖……<br />    但无论如何，中国知识分子总是顽强的存在着，在与权力的对抗中，他们从没有过全军覆灭的惨败，从没有过被权力彻底消灭、或整体性收买的悲剧——升华、沦落，辉煌、黯淡，周而复始，知识分子抗争、失败、崛起，再失败、再抗争，它永远存在，并且与权力共同支撑起一片“天下”……<br />    知识分子的存在如此重要，如果他沉默了，权力便会腐败；如果他倒下了，“天下”便会坍塌一块、给社会留下一片精神的废墟；如果他堕落了、败坏了，那问题将更加严重——整个民族便会如见鬼了、着魔了似地失魂落魄……<br />    一个失魂落魄的民族，是可悲的民族！<br />    可悲的是，这样的悲剧恰恰在中国上演了，而且来得十分突然，就如清代纪昀所言：“既不炳烛，又不扬声，猝不及防，突然相遇，是先生犯鬼，非鬼犯先生。”<br />    这先生是知识分子，这鬼便是近十多年来横扫中国社会的金钱。<br />    金钱对中国的扫荡来势凶猛，它以神话般的力量直指国家，也直指知识分子；它在颠覆了权力之后，又立即开始了对知识分子的颠覆。<br />    知识分子还没有搞清楚那力量是敌是友，就发现自己面临着从没有过的前后夹击。那真是一次猝不及防，突然遭遇的战争，仅仅几个回合，知识分子便败下阵来，并且从此一蹶不振，以至于到新世纪开始时，有人发出了沉痛地诘问——今日中国还有知识分子吗？<br />    是呵，今天中国还有知识分子吗？如果没有了知识分子，中国将会怎样？！<br />    上世纪八十年代，冰心老人就发出过这样的质问——当时，有人以这样三句话提醒当政者：“无农不稳，无工不富，无商不活”；冰心老人敏锐地觉察到其中没有提及知识分子，从而对说话人藐视知识分子的社会存在表示极度的不满，她当即著文，尖锐地问道：“无士则如何?”<br />    历史的回答严酷而斩钉截铁：“无士则亡！”<br />    著名学者陈寅恪也作过类似地回答：“哪个民族把士给打倒了,这个民族就流氓化、卑鄙化了。”<br />    陈寅恪的假设已成为当今中国的现实。<br />    最近二十多年，正是中国知识分子一次次败北并逐渐退出历史舞台的二十多年；具有讽刺意味的是，这二十多年恰恰是中国知识分子生存状态最好的二十多年；打败中国知识分子的不是权力，而是权与钱的合力夹击。<br />    中国知识分子不仅被权钱合力打翻在地，还被金钱所肢解、所阉割；直至整体性地被夺去魂魄。<br />    探索中国当代知识分子的灵魂轨迹，就是要把权力和资本——主要是资本——重塑中国知识分子灵魂的过程揭示出来。<br />    说通俗一点，是要搞清楚官员和富人——主要是富豪——是如何影响并最终改变了当代知识分子的生存方式和思想感情；<br />    说文雅一点则是，我们想通过权力中国、财富中国、文化中国三者相互对抗、撕扯、合流、交融的全过程，来解读中国当代知识分子灵魂的搏斗、挣扎和最后的变异……<br />    <br />    <strong>之二：民族心灵秩序大崩溃</strong><br />    <br />    高经济增长给中国带来什么？<br />    最近二十年，中国富了。这是好事，也很让人得意。即使我们的富裕对大多数中国人来说只意味着温饱，也是了不起的历史进步了！因为仅仅二十年前，我们还有数以千万计的农民挣扎在饥饿线上；仅仅五十年前，我们这里还发生过数千万农民死于饥荒的悲剧……<br />    我们这个民族对贫穷和饥饿的记忆太深刻了！<br />    其次，1989年以来，我们这个民族习以为常的大灾大难少了——没有战争、没有饥荒、没有动乱、没有政治运动，更没有大规模的中国人对中国人自己地宰割和蹂躏……这更是让中国人心怀感激的历史进步！<br />    中国——尤其是1840年以来的中国，什么时候有过连续二十年的安定？中国的老百姓什么时候过过连续二十年的安稳日子？中国政府什么时候可以在二十年的时期内一心一意地关注生产而不分心于对人的整治？<br />    没有。<br />    随着这两个历史性巨变，中国的言说也变了。<br />    我们的媒体骄傲地宣传我们取得的成就——<br />    GDP增长速度世界第一，外汇贮备世界第一，即使因为美国的存在，我们的经济总量暂时还只能屈居第二没，但在国人的感觉里，除了美国，就该数咱中国了；而且，即使和美国比，我们也有许多骄傲——磁悬浮列车的商业运营世界第一，网民人数世界第一，高铁速度和营运规模世界第一；尤其，当我们豪气十足地用数千亿的投入搏得了奥运金牌世界第一之后，我们的民族自尊心空前高涨：这所有的言词都凝结成一句话：21世纪是中国人的世纪！<br />    对未来的预测更加令人鼓舞——<br />    据某权威的国情分析研究小组预测，到2020年，中国的GDP按美元计，约为17.5万亿美元；即使美国走出此次金融危机，也最迟到2025年，中国就可以超过美国，成为货真价实的“老子天下第一”了!<br />    然而，我们在清点这二十年的物质财富的增长时，我们是否关注我们的灵魂，关注过我们这块大陆上人的变化？！<br />    我们非常仔细地绘制着经济发展的各种图标，并为那条直线上升的坐标骄傲不已，但我们是否也绘制?一幅精神轨迹的坐标，看看它似乎能与经济发展的坐标重合？<br />    我们在计算物质财富增长的同时，是否也盘点过我们的精神财富，看看我们到底是赢了，还是亏了？是富了，还是更穷了？<br />    尽管这一两年，我们已经开始懂得，GDP的增长并不是社会进步的唯一标志，我们已经开始喊出“关注民生”的口号，并已经试着将生态环境的改善，作为考核各级官员政绩的标准。<br />    这是一个进步。<br />    但如果我们对人的关怀，仅仅停留在物质生活的改善而没有涉及中国人的精神状态，那么这个进步还非常微小；因为对一个民族的生存、发展来说，民族精神的升华无疑更加重要。<br />    因此，我们必须看一看，这二十年来，这个经济总量节节高升的国家，她的国民的精神世界到底发生了怎样的变化？！<br />    这是我们必须探视，又必定是痛苦的一瞥——<br />    我们已经隐隐约约地感觉到，我们将要探视的那个世界，已经很久没有阳光照晒，很久没有清水洗涤了，我们不知道里面霉烂到什么程度？<br />    我们犹犹豫豫、战战兢兢地把关切的目光投向整个民族的精神世界时，我们伤心地发现，中华民族几千年形成的价值观在经济转型中被扭曲了——来势凶猛的市场经济在毫无法律防线的中国长驱直入，几乎没有遇到抵抗就突破了以诚信为根本的道德底线。<br />    这是我们为高增长付出的代价。<br />    市场经济以神话般的速度打进中国社会的各个阶层，它所鼓动起来的财富欲望，甚至在原本不应该与利相关的政界、学界也如洪水般泛滥起来，它使所有的中国人，都焦虑地盼望着能尽早加入到“先富起来”的行列……<br />    这种欲望激发出惊人的“创造力”，它只用了短短的二十年，就创造出令世界惊讶的富裕、阔绰……<br />    但如果我们的探视能穿过这表面的、物质的富裕而直指灵魂，我们就能发现，我们不仅没有整体富裕起来，连那一部分“先富起来”的人也是一片赤贫……<br />    有了伤心的发现，就有了痛苦的追问——<br />    为什么GDP的上扬，并没有拉动生活质量的全面提升？<br />    为什么物质条件的改善，并没有制止住人文环境的恶化？<br />    为什么物质欲望在无限度膨胀，而精神世界却日渐萎缩？<br />    ……<br />    这是一些让中国人——尤其是关爱这个民族的中国人——既痛心，而又不得不面对的重大历史性问题。<br />    稳定的社会秩序和混乱的心灵秩序<br />    今天，中国比任何历史时期都强调国家的“和谐”、“安定”和“秩序”，我们一再向世界表明，中国的经济成就来自二十多年的社会稳定，我们十分担心和警惕地注视着任何一个小小的不安定因素，生怕它会破坏稳定发展的大好形势；然而，我们在努力营造社会的稳定和秩序时，是否重视过中华民族的心灵秩序？<br />    我们有没有问一问我们民族的心灵秩序是稳定的，还是混乱的？我们有没有看到那许多骚动不安的情绪、那许多蠢蠢欲动的欲望、那许多急功近利的浮躁、那许多不择手段的投机钻营，已经给我们的心灵秩序造成了多大的破坏，给我们民族精神造成了多大的损伤？！<br />    这些混乱、动荡、破坏透支了多少中华民族的精神财富啊！<br />    中国社会的可持续发展当然与我们的自然资源、科技资源、人力资源有关；然而，以长远论，一个民族的发展，更为重要的是民族精神品质的提升和民族生机的勃发……<br />    一个民族的生机来自精神价值——慈爱、善心、良知、诚信、正义、人道、崇高、廉耻；而一切与流氓、痞子、无赖、堕落、腐败、欺诈、卑鄙、背叛、见利忘义、唯利是图、损人利己、厚?无耻、无情无义、趋炎附势、逐利投机、蔑视理想、亵渎神圣相连的言行，都会被一个民族鄙视，并且引以为耻……<br />    然而今天，这些肮脏、丑恶的言行不仅在我们的生活中屡见不鲜；更可怕的是，我们越来越难得从这些丑恶者身上看到遮遮掩掩、躲躲藏藏的难为情，更别说引以为耻的忏悔了；也越来越难以从旁观者身上看到痛恨和藐视，更别说痛心疾首地讨伐了！<br />    <br />    紊乱了、颠倒了的价值系统<br />    <br />    一切都是肆无忌惮、旁若无人的展示——在商界，在演艺圈，在官场；甚至，在神圣的校园里……<br />    对美好引以为荣，对丑恶引以为耻，本是所有民族恪守的价值准则，为什么在我们这儿，这个人类的普适标准却失去了权威？<br />    难道我这个民族的价值系统真的紊乱了、颠倒了？难道我们已经到善恶不分、美丑不分，甚至炫耀丑恶的地步？<br />    德国思想家马克斯·舍勒说过，人与动物的差异非常“鲜明和直接地表现在羞感之中”；他说，“动物的许多感觉与人类相同，譬如畏惧、恐惧、厌恶甚至虚荣心，但是迄今为止的所有观察都证明，他们缺乏害羞和对羞感的表达”（马克斯·舍勒《价值的颠覆》P165）<br />    是啊，羞耻是人类精神价值取向中最为关键的一环，是人之所以为人的根据，即使有了虚伪、有了丑恶，但只要还有羞耻，那么这个人、这个民族就还有救。<br />    尽管我们前面罗列出的丑恶字眼是那么多，但仔细看看，却没有哪一项超越了罪与非罪的界限；我们在生活中所看到那些痞子化、流氓化的言行，并不像杀人强奸、投毒放火那类巨大罪恶会受到法律的严惩，也不会像贪污、腐败那样招人切齿痛恨。但正因为如此，它才可能肆无忌惮地招摇过市而没有人喊打，才可能悄然地破坏我们民族的心灵秩序而无人阻挡，才可能吞噬我们的民族生机而无人警觉……<br />     对民族精神痞子化、流氓化趋势，确实到了非关注不可的时候了；如果面对这个动荡不安、残缺不全的心灵秩序而无动于衷，那么，无论我们的社会有多么安定，无论我们的高经济增长能持续多久，中华民族也不可能顶天立地地站到世界的前列。<br />    最近一两个世纪，中国人经历过无数次重大的历史机遇和考验，但没有哪一次的形势像今天这样严峻——我们面对的是失魂落魄的自己。<br />    一个失魂落魄的民族，如何可能应对激烈的国际竞争？！因此，我们必须有勇气高声召唤那丢失的灵魂，必须有耐心修补缺损严重的民族心理。这关系到我们民族精神是昂扬、还是沉沦，是生存、还是毁灭。<br />    无论以前我们在与历史的搏斗中输过多少次，这一次是输不起的……<br />    从这个意义讲，我们正处在生死攸关的历史关头。<br />    <br />    <strong>之三：知识分子下海</strong><br />    <br />    新时期富人阶层的诞生，对知识分子群体的影响最大；因此，在谈论中国知识分子之前，我们有必要再次将视线投向这些富人，追问一下这个新兴的财富阶层是怎么产生的？它的成份构成？以及它的出现是如何让中国的精神坐标出现拐点的？<br />    <br />    从体制外的游民中诞生的第一代富人<br />    <br />    富人出现在80年代中期。他们填补了1949年以来中国社会结构中的一个空白，对当时的一两代人来说，富人是一个身份暧昧的新生事物。<br />    最早的有钱人出现在80年代初期，但一直到80年代末期，国内才有人开始关注这个新兴的社会阶层，并非常具有远见地提出了这样的问题：没有文化的中国人有了钱以后会怎么样？这种人多了，中国又会怎样？<br />    第一代的富人中的确很多是没文化的游民。<br />    改革之初，最先富起来的是一些倒卖紧俏消费品的人和“傻子瓜子”那样的小商贩。这些没有单位的个体户，在短缺经济的中国轻而易举地发家致富了。但在开始，尽管他们中有人挣到了几万、几十万，但由于得不到国家的庇护和认可，他们始终是游离在体制外的游民。<br />    90年代初，正是为了对新时期第一代富翁的关注，笔者曾经将一部纪实性很强的作品改编出来，拍摄成电视剧。<br />    主人公是中国一个大城市的首富，一位靠倒卖火车票、开火锅店起家的残疾人。这位改革开放初期成长起来的富豪，是新时期第一代富豪的典型——<br />    这位第一代富豪原始积累时期的形象是肮脏的，卑贱的：他蓬头垢面、拄着缠着破布的拐杖，将先天的不幸反其道用之：他“依残卖残”，霸住售票窗口倒卖车票；挣得一点本钱后，他开了个火锅店，开始了他的创业阶段。<br />    创业时期的他一改初期的粗野、霸道，他低三下四、忍气吞声、委曲求全地应付各种刁难、敲诈……<br />    曾经有顾客找茬，将死苍蝇丢进火锅里，并把卫生防疫站的人找来了。他向开罚单的公务员点头哈腰，然后将火锅里捞出来的死苍蝇放在手心里，仔细地看过后，对检疫员说：“哪里是什么死苍蝇，是油渣炸糊了！”说完，他将死苍蝇丢进自己嘴里，细细地咀嚼，同时笑眯眯地望着疫检员……<br />    这种原始积累时期的创业气慨使他成了这个城市的火锅大王，并比一般人早一步完成了原始积累；后来，他占据了这个城市时装批发市场的半壁江山而成为这个城市的首富。<br />    和当时许多出身低微的富人一样，这位富翁并没有因为有了财富而获得社会地位，可以说是富而不贵。他因此而自卑、苦恼。他常常叹息自己除了钱什么也没有，常常为了得到身份和资格而挥洒财富——<br />    他捐巨资给这个城市的球迷协会，并当上了会长。他是瘸子，当然不可能真心爱上足球；他要的是资格；<br />    他取了这个城市的“第一美女”为妻。他不仅身体残废，还因小时候患腮腺炎而永远失去了性功能；所以他要的不是美女，而是自以为当了第一美女的丈夫就有了第一男人的资格；美女是国家干部，他坚决反对妻子辞职在家享福，不是舍不得那点儿工资，而是要享受个体户“取国家作老婆”的心理满足。<br />    当然，他的婚姻是一个悲剧，财富最终没有给这位瘸腿富翁带来幸福和人生价值；他的人生依然是残缺的。<br />    在开放搞活的前几年，许多第一代富人都和这位瘸子富翁一样，属于二等公民——<br />    那时，最先富起来的中国人常常唉声叹气地发出“除了钱，我什么都没有”的低调；<br />    那时，这些富人的财富并没有让国人心慌意乱；<br />    那时，大多数中国人还能在政府、机关、学校、工厂里安安心心地端着铁饭碗、拿低工资，安安心心地尽自己的本分……<br />    那时，最先富起来的“万元户”还没有飞扬跋扈的霸气；相反，任何一个在体制内端铁饭碗的人都可以藐视他们，可以因为自己是国家的雇员而在他们面前显示出无比的优越感；<br />    那时，这些“第一代富翁”并没有进入中国的主流社会，因而他们的财富、生活方式和价值观念也没有对中国人产生举足轻重的影响……<br />    <br />    傍在权力身边的第二代富翁<br />    <br />    第一代富人很快就或是被淘汰、或是过渡到第二代富翁。<br />    完成这个过渡的不是财富，而是一个“官”字。<br />    80年代后期，“官商”、“官倒”的词语开始在民间出现。在此之前，进入服务行业，或倒卖紧俏商品的人多是孤军奋战的个体户，所以他们是“私商”、“私倒”。<br />    随着“搞活”的政策力度加大，价格双轨制从消费品市场扩大到生产资料市场，于是“官商”、“官倒”应运而生——因为生产资料大多集中在“中央企业”手里，它们的掌门人都是官、而且是厅局级、甚至省部级的官员；第一代富人要把生意做大就必须走进官员的领域，并与他们联手共同致富。<br />    不过要说明的是，这个时期的“官商”、“官倒”，既没有大张旗鼓，也没有名正言顺，基本上是偷偷摸摸、小打小闹，属于“跟着感觉走”、“摸着石头过河”。当时，所谓“官商”，不过是官与商联手；所谓“官倒”，也只是官在暗中给倒卖者一些优惠方便，从而为自己捞到一些好处；公正地说，此时官们得到的财富不多，因此还没有力量将他们从体制内分离出来。他们的主业还是官。<br />    由于有了更多的钱，也由于经常出入官场和经常与官员交往，第二代富翁不再被制度歧视；相反，他们开始成为各级政府的座上宾，开始可以与政府官员联手做公开、或半公开的买卖了；<br />    后来，他们可以进入到体制内当人民代表、当政协委员，可以跟政府官员称兄道弟了；<br />    再后来，是许多政府官员，或政府官员的属下、智囊、三亲六故，也“下海”加入到他们的队伍之中了……<br />    这是一次意义重大的结构调整——政府官员、或政府官员的亲友的加入，一下就使新时期的富豪增添了质量极高的新鲜血液……<br />    有了官员或官员亲友的加入，才有了真正意义的官商。<br />    不过这种亦官亦商的过渡时期很短，在政府精简机构、留职停薪的号召和鼓励下，“官商”很快就冠冕堂皇地完成了从官到商的身份转换。<br />    这一次的转换完成得非常迅速，很少有人看清它的具体过程；因此我们很难像前一节描写那个瘸子富豪发家过程那样，把这些人的致富过程清晰地、淋漓尽致地表现出来；一切都是迅速地在幕后完成的；而且，如果不投入国家的调查，很可能那许多第一桶金的挖掘，将永远是个秘密……<br />    总之，有了这些人的加入，真正意义的富豪才算正式诞生了！<br />    由“私商”、“私倒”构成的第一代富翁，终于被主要由“官商”、“官倒”组成的第二代富豪挤出市场从而完成了自己的历史使命。就像他们的代表人物、那个连自己的名字都写不好的“傻子瓜子”年广九，尽管他多次成为媒体的焦点，几经风雨、几度沉浮、几次东山再起，尽管他的事迹甚至引起了***的关注并在“邓选”里留下了年广九的名字，他最终还是没能超越历史的局限，没能跨越到第二代富豪的行列。<br />    <br />    钱给国知识分子搭建了一个巨大的舞台<br />    <br />    由官商、官倒构成的第二代富豪的诞生，使最先富起来的中国人不仅可以因为钱而扬眉吐气，还开始对中国人的生活方式产生举足轻重的影响；从此以后，中国的政治、经济生活中就常常有了他们的声音和身影。<br />    他们终于可以傲视还没有富起来的中国人，让曾经看不起他们的人从鄙视到羡慕，从羡慕到心慌意乱……<br />    另一方面，尽管第二代富豪的财富大多与权力沾边；在他们这里，权钱的勾结还只是停留在表层，基本上属于投机倒卖、行贿受贿、小偷小摸之类（从数亿资产的国有企业搞个几十万甚至几百万只能算小偷小摸），第二代富豪虽然已有不少知识分子出身，但他们基本是带着官场的烙印走进商海的，他们有的只是政治资源，精通的只是暗箱操作，幕后交易。他们并不是靠市场经济致富的，因为他们并没有市场经济知识和实践，更不懂金融资本的运作。<br />    中国要产生出靠市场经济起家的亿万富翁还有待时日，还有待一批懂得经济、金融，并能公开、合法地将中国特色的市场经济与中国特色的社会主义制度完美结合起来精英分子；毫无疑问，这类人只能从知识分子群体中脱颖而出！<br />    全中国的财富欲望已经鼓动起来，对财富的追逐从偷偷摸摸到肆无忌惮、再到政府的公开鼓励，钱已经给中国知识分子搭建了一个巨大舞台，只等着他们出山了……<br />    价值天平的失衡，将知识分子抛弃到社会边沿！<br />    先说知识分子下海前的生存环境。<br />    知识分子本是道义的担待者，是社会行为模式、价值取向的榜样。知识分子之所以能在社会生活中起表率作用，是因为这个群体是产生社会精英的温床——学问家、科学家、艺术家、政治家、医生、律师、记者，我们谓之为主流社会的上层人士，无不是从这个群体脱颖而出。这些人的学识思想、道德操守、文化教养，以及高雅的言谈举止，文明的生活习性，自然而然地就成为社会精神架构中最为关键的部件。<br />    然而，文明的生活习性和较高道德文化修养，是以经济为基础的。管子曰“仓廪实而知礼节”；所以说，知识分子的优雅体面和榜样作用，是因为他们能依靠文化道德去获取较高的经济收入和社会地位。在这里，知识分子被尊重不仅是道义上的口号，而是较高水准的生存状态。<br />    遗憾的是，中国特色的市场经济并不垂青学识和道德，它青睐投机取巧、胆大妄为，它趋炎附势、无视原则。与谁的拳头硬谁就是老大的流氓法则一样，中国特色的市场经济信奉权力——谁的后台权势大，谁就可以发财；后来，它又信奉金钱——谁的钱多，谁就开以充老大、当成功人士，就可以无法无天、“赢家通吃”，就可以当人民代表、政协委员、成为社会典范，就可以上报纸、上电视台向还没有富起来的中国人传授成功之道，指点他们如何生活和做人……<br />    总之，这些成功人士终于有了钱、有了权、有了荣誉、有了社会地位、有了颐指气使的底气和改变中国人生活方式的强大影响力……十多年前，他们感叹的“除了钱什么都没有”终于颠倒过来——除了道德操守，他们现在什么都有了！<br />    这无疑是一个危险的社会信号：没有道德操守照样可以得到一切；更危险的是，坚守本分和道德操守的人却一无所有！<br />    于是就有了“拿手术刀不如拿剃头刀，搞原子弹不如卖茶叶蛋”的不平和牢骚；<br />    于是就有了最没有人格的人在管人，最没有卫生习惯的人在做食品餐饮，最没有文化的人在做文化艺术的怪现象；<br />    于是就有了来自全中国的哀叹：下流的人过着上等生活，而有学识道德的上等人却处于社会的边缘或生活的底层……<br />    于是，还没有富起来的中国人开始沉不住气了，他们心慌意乱地喊起来——“我的那一份到哪儿去了！”<br />    继官员下海之后，中国知识分子终于下海了！<br />    上世纪80年代是一个让人心慌意乱的时代，一个让每一个人的眼睛都滴溜溜地盯住财富的时代，一个让每个人都做起了发财梦的时代……<br />    然而，心慌意乱地喊叫也好，梦想着发财也好，大都是一种情绪上的发泄，真正能在行动上作出反应的，是知识分子。<br />    谁说中国知识分子崇尚清谈，寡于行动？<br />    看到一些不学无术、胸无点墨的人聚敛了大量财富、肆意挥霍：买房子、买车子、买别墅、包二奶……住在筒子楼里的知识分子，被他们不可一世的奢靡深深地刺痛了；后来，当核心价值的天平从“尊重知识”整个倾斜到“尊重金钱”时，知识分子终于无法保持“安贫乐道”的儒雅风度了。<br />    80年代的最后几年，骚动不安的知识分子，终于有勇气放弃人事档案，放弃国家的庇护而掀起了一股被形容为“孔雀东南飞”、“一江春水向东流”的流动潮。<br />    这股追逐财富的浪潮，不是去从事产品的开发、生产和销售，而是从双轨制中发现和抓住发财机遇：<br />    ——在政府官员那里弄到“批文”，打通国有企业领导人的关系，从而获得土地和紧俏资源；<br />    ——与国有企业、尤其是国有大中企业联手做一些说不清是公还是私的交易，从而迅速将国有资产转移出来；<br />    ——利用政策的宽松和漏洞，帮助海外资本以最有利的条件进入中国市场……<br />    具有这些能力的人，当然是具有经济、金融、商贸、外语、法律等专业能力的知识分子，或是有相当官方背景的知识分子。因此这些人一下海就如鱼得水，成为第二代富翁的高参、高管；而一旦熟悉了那些土老财的致富勾当，他们很快就自立门户，自己下手了！而且靠着他们的知识和敏捷，很快就超越了他们的引路人，成为弄潮商海的佼佼者。<br />    晚一步下海的是那些基础学科或冷门专业的知识分子。他们受市场经济的诱惑，耐不住清贫和寂寞，决心放下铁饭碗铤而走险。相比之下，他们的财富奋斗要艰难一些，成功率也低于前者。但他们的人数更多，而且正是有了他们的加入，才把知识分子向体制外的流动推向高潮。<br />    <br />    海南淘金是这个高潮的点睛之笔<br />    <br />    90年代初期，数十万人闯荡海南的狂潮中，知识分子是主流。他们告别了讲台，告别了安身立命的书斋，带着很少的资金和很大的决心，很少的经验和很大的野心，混迹在开发商、投机家、游民、流氓、无赖之中，要在那块美丽的岛屿上完成他们的前辈从来没有过的壮举——挖到第一桶金！<br />    那真是近代中国知识分子的一次带有悲怆意味的大撤退、大逃亡。<br />    当这些刚刚从校园、从办公室、从科研机关撤离出来的知识分子，面对着无数次机遇和欺诈，无数次诱惑和陷阱，经历了一次次怦然心动的狂喜、一次次张皇失措的茫然、一次次绝望的哭泣和成功的泪水之后，当他们最后撤离那个被“无法无天的市场经济”搞得千疮百孔的海南岛时，他们中的一部分人已经变成了拥有百万、或千万资产的老板、富翁了……<br />    90年代的海南，并不是知识分子在商战中的唯一战场，它只是当代知识分子下海生涯的一个缩影，是这场前所未有的战争的最惨烈的战役之一。<br />    事实上，90年代早期的中国，哪儿有“开放、搞活”的机会，那儿就成为知识分子进行这场陌生战争的主战场……<br />    <br />    <strong>之四：知识分子在中国特色市场经济中的三大战役</strong><br />    <br />    从上世纪90年代初期下海起始，中国知识分子在中国特色的市场经济中，经历了三大战役。<br />    三大战役之后，中国知识分子传统的社会结构和地位都发生了裂变式的蜕变。<br />    这是中国知识分子从未经历过的战争——<br />    <br />    第一个战役——搞批文<br />    <br />    千方百计地找到官方关系，搞到紧俏商品的“批文”，从钢材到彩电，从石油到汽车，从化肥到面粉，从“平价外汇”到进出口配额……然后将货物的计划经济价格转化为市场经济价格。于是，不出一个月，一个穷书生就有了第一桶金；<br />    还有更简单的——他们不用找关系，不用去行贿，他们自己就是关系，只是父辈的一封信、一个电话，“批文”就到手了。然后不需本钱，不需时间，直接把数万吨钢材、或数万台彩电、或涉及亿万元进出口指标的“批件”卖了，转眼功夫，一个刚刚走出校门、或是刚刚走出国家机关的高干子弟就变成了百万富翁；而在此之前，发家致富的标准是进入“万元户”的行列；<br />    还有更大的——他们挖到的不是一桶金，而是一座金山。他们同样是靠“批文”发家致富的，不同的是，他们要批的不是某家大中企业的紧俏商品，而是属于国家专有的土地。这个买卖更大，也更直接；只要打通国家的各级代理人，马上就可以拿到成片的土地。有了土地，就可以向银行贷款——因为银行也是国家的，既然可以打通管土地的国家代理人，当然也能打通管银行的国家代理人；或是直截了当地卖给房地产开发商。而开发商也是拿着土地批文去找银行，用银行的钱来开发。这样，一夜之间，他们中的许多人就成了千万富翁、亿万富翁……<br />    对这些人来说，时至今日，土地和银行都是取之不尽，用之不竭的资源。他们挖走了金山，轻而易举，无声无息……<br />    一切都是悄然无声地在幕后完成的，谁也没有看到他们是如何为财富而战的；这些战胜者留下的痕迹只是银行里的烂账，和曾经是海南岛一道景观的烂尾楼……<br />    可以这么说，这些90年代的财富精英有多少财富，中国的银行里就有多少烂账、中国的大地上就有多少烂尾楼！<br />    烂尾楼多了，地皮就不那么好卖了。当时，他们不具备远见，不能预测到另一次房地产开发热的到来只不过七八年的时间，所以他们立即从那些烂账、烂尾楼中抽身出来，转移到另一个战场……<br />    <br />    第二个战役——盘活国有资产<br />    <br />    这是一场惊心动魄的“空手套白狼”之战。<br />    如果说“批文”之战，让他们中的一些人成了百万富翁、千万富翁，那么“盘活国有资产”一仗，则让他们中的许多人当上了总经理、董事长。<br />    毕竟是知识分子出身，他们懂得要完成这次的角色转换，必须有一定的文化资格。这就是为什么那些年工商管理专业特别吃香的原因之一。那几年，读MBA不仅是时髦，而且是想打入实业界的知识分子下大本钱去做的一件实事——三四十万的学费，就是砸锅卖铁他们也咬着牙投了进去。因为他们深深懂得，这场战役需要的不是匹夫之勇，而是精于经济学上的复杂运算和官场复杂人际关系的巧妙梳理。在这个战场，只有他们知识分子出身、又深谙官场路数的人，才有一展身手的本领。<br />    就凭这样的认识，就将他们与那些只知行贿、倒买倒卖的土财主区别开来。<br />    面对这个千载一时的机遇，一些经济、管理，或不是经济、管理专业但正在读MBA的知识分子如鱼得水，如醉如痴。他们穿梭般地从资本雄厚的沿海地区飞到内地，又从国有资源丰富的内地飞到沿海；这边有资本，那边有权力——权和钱，这是我们这个充满诱惑的时代最具诱惑力的两样东西；谁如果能将两者巧妙地结合在一起，谁就能成为当代英雄。<br />    毫无疑问，这些先知先觉的知识分子是当代英雄。他们只用几个小小的回合，就将数千万、或数亿的国有资产改换了姓氏。然后，他们在资本这边拿到了提成、或分到股份，或者，干脆就在那刚刚改了姓氏的企业里当上了总经理或董事长；而在权力那边，他们成了盘活国有资产的功臣，成了一些半死不活的国有企业的救命恩人。至于那些企业名义上的主人翁，那些在国有企业干了十几年、几十年的老职工（年轻职工倒是留下了，因为还有被榨取的价值），却被他们以每年几百元的代价买断工龄，让这些一辈子只拿生活费而为国家积累了雄厚国有资产的老职工去自谋生路……<br />    一次学界聚会，当谈及这些改制后的国有企业老职工的命运时，一位知识精英很不以为然地说，“必须有人为资本的积累付出代价！”<br />    在这一类精英看来，资本积累是中国改革的必经之路，是他们寄予厚望的中产阶级的立身之本，因此让老百姓付出多大代价也在所不惜！<br />    资本运作、产权交易，已成为前些年下海知识分子一夜之间完成原始积累的重要手段，也成为还没有下海的知识分子取悦权贵的八字真经。这个手段运用得如此广泛，以至几年后的今天，这个词汇已经和“人贩子”的丑恶勾当联系在一起了——<br />    笔者就见过一些资本运作、产权交易高手，他们不花一分钱，就将一些实际上没有资不抵债、但将其审计成资不抵债的国企收归民营……之后，或通过地方政府出面，以“维护本地区的社会稳定和国有企业的形象”为由，让债权银行减免债务；或卖机器、出租厂房、变卖地皮，把这个无本生意就做得有滋有味，只赚不赔。<br />    后来这种资本运作向更高级的MBO（管理层收购）发展，他们不仅盯住破产的、或效益不好的企业，还敢于向效益好的国有企业的下手，把这种空手套白狼的买卖做得更加轰轰烈烈了、震撼人心……<br />    由于这样的事还在发生，它的后果正在慢慢显现出来，所以我们将在后边用专门的章节来谈。<br />    如果上述两招不灵，那就转向社会，向社会融资——中国人不是富起来了吗？老百姓放在银行里的七八万亿存款是多大的一座金山呵！<br />    于是就有了下海知识分子施展拳脚的第三个战场——股市。<br />    <br />    第三战役——杀入股市<br />    <br />    股市是这些当代英雄开辟出来的第三个战场。<br />    企业有了，总经理、董事长的头衔也有了，但要让其赚钱为自己创造财富谈何容易？尽管他们有学历，有花了好几十万才弄到手的MBA学位，但他们这些年练就的本领只是对人——有钱的人和有权的人——地揣摩、协调和打通关系，而不是对物资的生产和销售。他们不懂产品和市场的开发，也不感兴趣。这些都是要耗费时间、耗费资金的（有时一个品牌的确立和市场占有需要一两代是的时间，这在快速致富的中国怎么可能有吸引力？！）他们没有这种耐心，更不愿花太多的本钱。他们已经习惯于一夜暴富、习惯于无本生意。<br />    于是，中国股市就成为这些当代英雄从90年代开始直至今天施展雄才大略的巨大舞台。<br />    就像唱片公司在推出歌星之前，首先要对歌星进行包装一样，他们将重组来的效益极差的企业进行包装和炒作，以获得上市资格：<br />    ——编造后起死回生的神话；<br />    ——编造立即从传统产品转入新经济的神话；<br />    ——炒作新经济时代的创新概念；<br />    ——炒作人才和先进管理模式是成功之本的概念；而他们正是人才和先进管理模式的化身，所以他们的进入，就意味着成功……<br />    按说，能获准证监会的上市批准，应该是高增长企业，而他们以零收购得来的企业一般来说效益不太好（效益好的企业无需他们去“盘活”），但股市卖的是未来的成长性，而非眼前的增长率。而作未来预期、概念炒作又是这类知识分子出身的当代英雄的拿手好戏，再加上他们有足够的耐心去说服和争取证监会，也有足够的关系发动舆论攻势影响证监会。前些年，中国证监会发审委工作处的副处长王小石被捕。其被捕原因是，通过向拟上市的企业“出售”证监会发审委委员名单，而获取暴利。<br />    中国证监会发审委工作处属于证券发行监管部，在证监会中主要负责企业上市申请和审核工作。共有25名委员，其中北京大学也占有名额（应该是经济学家吧！）为获准上市，这些被出售的名单中的委员们无疑就成了那些急于上市的公司不惜血本搞“公关”的对象。<br />    一旦他们的公关成功，马上就可以拿到数十亿、数百亿资金。可以想象，为这样的买卖不惜血本，会是个什么样的数字？<br />    因此，这些当代英雄不仅自己通过股市成为亿万富翁，他们一路过关斩将，还捎带让那些当委员的经济学家或他们的家属成为千万富翁、亿万富翁。<br />    如果，包装上市的路走不通，他们可以找一个效益较差的小盘股，“买壳上市”；当然，所谓“买”，依然是那类“无本买卖”的“买”。重组也好，收购也好，他们很少实际出资的。他们或是向银行短期拆借资金完成一个大公司的注册，然后以大老板的身份进行收购、兼并，或是通过地方政府帮助减免债务的方式重组某个上市公司……<br />    青海省一家百货零售业的上市公司被资本运作的过程就是比较典型的例子。<br />    这家业绩平平的上市百货公司被深圳一家公司重组。当时，正赶上网络经济的崛起，华尔街以科技股为指标的纳斯达克指数已经突破了5000点大关，只要沾上科技两字，企业就能身价大涨。<br />    重组后，这家百货零售企业换了个时髦的数码网络类之类的名字；并在在运作过程中，让媒体有意无意地透露出操作这次重组的人是北大经济系出来的高才生。此举在客观上增大了此次资本运作的权威性，于是股民趋之若鹜，仅仅用了20几个交易日，就将这只股票就从3元多拉升到32元。当然，股民最后被深深套牢：没多久，这只股票又从最高的34元跌落到十几元；三年后，这只所谓的高科技股跌落到5元多，一年的每股收益也只有几分钱。<br />    股市成了这些当代英雄又一个取之不尽，用之不竭的资源——搞虚假年报，开空头支票；配股圈钱，卖虚假未来；作恶庄、操盘，拉抬股价……<br />    对他们，这是些驾轻就熟的小动作；对股民，则是灭顶之灾！<br />    这些年，许多股票上市前被吹得天花乱坠，可刚一上市，第一次报表就出现亏损；这些坑害股民的恶性事件涉及金额之大，坑害股民之多，坑骗手段之恶劣，胆大妄为程度之深，是任何领域的犯罪都不可比拟的。<br />    查一查这类犯罪，肯定有知识分子出身的策划高手在后面运作。真是哪里有这类知识分子出身的策划高手，那里就有权钱交易的猫腻、就有对国家或百姓财产实施明抢暗夺的犯罪勾当。<br />    中国七八千万中小股民，大多投入的是辛辛苦苦一辈子的积蓄，还有的是下岗后挣的一点血汗钱；甚至，还有买断工龄的活命钱、养老钱……这些钱投到这几年的股市里，大多是只赔不赚——有的损失过半，有的血本无归……<br />    中国股市从2007年10月的6100多点，跌到2008年的1600多点；再从2009年8月的3400多点，跌到2010年7月的2300多点，每次动荡中国股市的流通市值都会缩水数万亿人民币人民币。这个数字意味着数千万个中国家庭在股市中被这些知识精英和财富精英合谋剥夺一空！因此，当中国牛逼哄哄地宣称，此次世界金融危机中，中国的经济增长世界第一时，2010年的中国股市，是世界股票市场中唯一全年负增长的国家!<br />    不管怎么说，有了这三大战役，一个由知识分子组成的富豪阶层在中国诞生，并强有力地改变了中国社会的精神坐标……</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%AA%CA%B6%B7%D6%D7%D3&amp;searchfield=keywords\"><span>知识分子</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=365\">人格底线</a><br />本文链接：http://www.aisixiang.com/data/52880.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52880.html\">赵启强：当代中国知识分子的心路历程</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/23605.html\">赵启强：“布拉格之春”四十周年祭</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/10260.html\">赵启强：匈牙利事件50周年祭——走向绞刑架的改革家</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52880.html\">赵启强：当代中国知识分子的心路历程</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52808.html\">吕则征：胡耀邦的知识分子情结</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52733.html\">杜君立：“公知”只是一个传说</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52099.html\">资中筠：建国后百年的文化革新如何被“改造”成颂圣文化</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52010.html\">冰心：无士则如何</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51944.html\">木然：苏联知识分子的心灵与失灵</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51738.html\">田三木：温柔的扒掉知识分子的皮</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51575.html\">程映虹：越南新一代知识分子的历史追寻和当代使命</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51495.html\">蔡朝阳 梁卫星：中小学教师可能是知识分子吗？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51205.html\">郑永年：知识分子的权力从何而来？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51062.html\">戴建业：在兼善与独善之外</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50920.html\">戴建业：我们为什么没有脊梁？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50606.html\">李竞恒：毛泽东与中国底层知识分子传统的现代显现</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49321.html\">张文木：中国知识分子要担当民族复兴的责任</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49311.html\">杜君立：体制下的中国知识分子</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/49012.html\">刘擎：2011：西方知识界回顾</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48985.html\">仲之春：知识分子与民众</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48693.html\">黄文治：革命播火：知识分子、城市串党及革命下乡</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48540.html\">吕新雨：学术与政治：重读韦伯</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48431.html\">羽之野：我们的腰原来是不弯的</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9112,16910,9932,9098,8859,19197,9091,9935,12224,19447,8963]}