{"id":224281,"link":"https://chinadigitaltimes.net/chinese/2012/05/自由亚洲-陈光诚要求全家离开中国-美国会拟3日下/","date":"2012-05-03T04:51:46Z","modified":"2012-12-30T14:56:26Z","title":"自由亚洲 | 陈光诚要求全家离开中国 美国会拟3日下午听证","content":"<p><p>据新华社报道，进入美国驻北京大使馆六天后，陈光诚于2号自愿离开使馆之后，现在北京就医。而当天陈光诚向记者和朋友一再表示，离开使馆是因为受到中国当局的威胁，他现在最大的愿望就是离开中国。另外，美国国会将在3号下午在华盛顿就陈光诚事件举行听证会。</p>\n<div>\n<p>中国新华社5月2日消息称，进入美国驻北京使馆六天后，于2日自愿离开使馆的陈光诚在北京就医。而当天陈光诚向记者和朋友一再表示，离开使馆是因为受到来自当局的威胁。现在他和家人都在危险中，最大愿望是全家离开中国。美国国会计划3日下午举行相关听证会。</p>\n<p>据美联社2日报道，盲人法律活动人士陈光诚在北京朝阳医院病房通过电话说，一位美国官员之前告诉他，从中国那边得到消息，中国当局威胁说如果他不离开美国使馆，要把他妻子打死，于是陈光诚在一个协议下离开美国使馆，接受医疗照顾，并可能被安置在一所大学里。但是陈光诚表示现在非常害怕，希望离开中国。</p>\n<p>美联社的报道同时说，美国官员否认知道上述他的妻子将被打死的威胁，但是肯定了陈光诚被告知，如果陈光诚不走出使馆，他的家人会被遣送回家乡。</p>\n<p>美国国务院发言人纽兰在一份声明中说，美国官员从来没有和陈光诚说起任何针对他妻子和孩子的威胁，中国官员也没有向他们做出过这样的威胁。</p>\n<p>另据英国媒体第四频道报道，采访在医院的陈光诚，陈光诚表示，进医院就医是离开大使馆前与中国政府协议的一部分，但是美国方面没有像承诺的那样在医院陪伴他；而中国政府的人员已经进到他在东师古的家里，在他家桌子上吃饭。</p>\n<p>到目前为止可以确认，陈光诚一再表示，他现在最大的愿望就是和家人一起离开中国，休息一段时间。</p>\n<p>2日当天，在北京的陈光诚的朋友也得到了直接来自陈光诚的消息。在北京的维权律师、法学博士滕彪先生在推特上说：<br />“我问光诚，‘有消息说你受到了威胁？’</p>\n<p>他说：‘对、非常对！今天下午在朝阳医院外交部的人威胁说，如果你不离开美国使馆，袁伟静和孩子就要被送回山东。’陈光诚说，送袁伟静来的山东官员就在附近，还没有回去。”</p>\n<p>在北京的维权社会工作者曾金燕女士在推特上说：“袁伟静下午在电话里告诉我，是她说服光诚走出使馆与他们见面的，否则他们无法相见，并且母子会被送回山东。今天晚上电话里光诚第一次告诉我想全家离开。”</p>\n<p>曾金燕还说：“袁伟静说，中午12点见到光诚时，光诚已经不在使馆，当地官员已经在他们家里安装了摄像头，并住入他们家。拿着棍子等着她。如果光诚不同意离开使馆，她和孩子马上会被送回家。”</p>\n<p>曾金燕说：“光诚还说‘金燕妹妹，你要帮助我！’袁伟静给我电话，要我马上见他们，到了医院我见不到他们，他们请求安排私人会见。我也想躲开媒体，私人会见，看看孩子，但是没有实现。思前虑后，我只能对外面说这些情况。请你们帮助他们全家。”</p>\n<p>盲人维权律师陈光诚逃离被层层围困了19个月的他在东师古的家之后，在北京曾与维权人士胡佳短暂见面。现在不在北京的胡佳向本台记者谈到2日晚上妻子曾金燕告知他的情况：</p>\n<p>“我现在是在安徽黄山一个佛教禅修的场所，我是早就订好了到这边来的。金燕跟我通电话，她说情况非常复杂，她应该是接到了袁伟静的电话，说光诚并不是自愿离开美国使馆的，他是被迫的。中方把他的家人带到这里来说，如果他不出来（从使馆），就把他的家人送回山东去。那么从这一条上讲，我们已经感觉到，我们给光诚想过各种各样的方案，但是就是没有想到中方在手段上是这么龌龊。他们如果是真心想解决这个问题的话，那就是让他的家人也进入美国使馆，跟光诚团聚就完了。而是用类似于绑票式的要挟手段，要不然就撕票似的那种方式，迫使陈光诚离开了美国使馆，以这种方式所谓跟家人团聚。因为他离开美国使馆之后，实际上就处于风险的笼罩之中。</p>\n<p>我个人感觉，现在光诚这个状态还是需要我们密切关注最新的情况。光诚表达了他要带着全家去美国的意愿。我想就从我个人的感觉而言，当局提出的要挟，伟静出来以后，跟光诚讲了他家里的一些情况，比如说家里安装摄像头，有人拿着棍子棍子在那里，光诚会感觉这已经不是他个人的问题，而是他怎么保护他家人的问题。在这种情况下，美国是适宜的选项。没有想到中方走了这么一步棋，这的的确确让人感觉到中方以后的做法是不能被信任的。所以在这种情况下，如何真正让他全家脱离苦海，我想光诚现在已经看得很明白了。”</p>\n<p>一直关注陈光诚和他家人处境的美国民间机构对华援助协会主席傅希秋牧师美东时间2日中午正在一个长达数小时的有关陈光诚与美方交涉会谈的电话会议上，他抽出一分钟接受本台采访，电话信号不太好：“我们对中美两国仓促达成的协议，让陈光诚先生离开美国使馆保护，然后在这种极端威胁的情况下与他的家人团聚，导致他全家人回到被中共暴政威胁之下。对这种恶化的局势，对陈光诚和他的全家存在的这么巨大的威胁，我们非常忧心，并且我们现在正在组织国际社会一起来作努力。</p>\n<p>我们的要求是希望美国政府立即负起责任，和陈光诚家人保持接触，立即采取有效措施，将陈光诚和他的全家平安地送抵美国，这是我们的要求。我们跟美国白宫和国务院高层，包括跟中国政府高层谈判的美方代表在进行磋商，明天下午两点钟在国会开听证会。”</p>\n<p>以上是自由亚洲电台记者张敏的采访报道。</p>\n<p></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[9112,19253,9625,15095]}