{"id":224270,"link":"https://chinadigitaltimes.net/chinese/2012/05/海外人拼命尋找自己的根，國內人卻破壞這個根/","date":"2012-05-02T23:56:57Z","modified":"2012-05-02T23:56:57Z","title":"海外人拼命尋找自己的根，國內人卻破壞這個根","content":"<p><span><br /></span><span>黃文廣第一次以作家身份闖蕩文壇就受到相當的關注。《紅小 兵：家庭回憶錄》一書4月26 日上市前，《出版人週刊》將此書評為2012年春季10大最佳回憶錄；《基督科學箴言報》列為2012春季最值得關注的非小說之一；《奧普拉雜誌》排為春 季推薦10本書第二名；《圖書館期刊》列為10大關注回憶錄之一。上市當日，《紐約時報》、《華爾街日報》、《金融時報》、《芝加哥論壇報》、《芝加哥太 陽報》等多家媒體刊出書評</span><br /><span></p>\n<p><b>《新史記》記者　柯宇倩</b></p>\n<p>美國華人作家黃文廣花了一個月的時間寫完《紅小兵：家庭回憶錄》草稿，又以一個半月修改作品、黃文廣告訴《新史記》，其實最煎熬的不是創作過程，而是醞釀過程，他曾有兩個多星期幾乎夜夜失眠，許多往事歷歷在目，各種情緒不斷湧出，有的是內疚，有的是氣憤。</span><br /><span><br /></span></p>\n<div><a href=\"http://2.bp.blogspot.com/-HjTlnxolrmI/T51OOWba1hI/AAAAAAAABCs/KCmO-a_tQEA/s1600/M01.jpg\"><br /></a></div>\n<p><a href=\"http://2.bp.blogspot.com/-HjTlnxolrmI/T51OOWba1hI/AAAAAAAABCs/KCmO-a_tQEA/s1600/M01.jpg\"><img border=\"0\" height=\"640\" src=\"http://2.bp.blogspot.com/-HjTlnxolrmI/T51OOWba1hI/AAAAAAAABCs/KCmO-a_tQEA/s640/M01.jpg\" width=\"433\" /></a><br /><span><br /></span><br /><span>《紅小兵：家庭回憶錄》（</span><span>黃文廣</span><span>）</span><br /><span><br /></span><br /><span><br /></span></p>\n<div><a href=\"http://3.bp.blogspot.com/-64faOrwmI4U/T4sg5gZTB3I/AAAAAAAAAd0/UirNSef20QY/s320/IMG_7481.JPG\"><br /></a></div>\n<p><span>黃文廣說，他一直在探索如何把華人的文化介紹到美國。“目前很少有寫華人的回憶錄進入美國暢銷書行列，一個中國國內的海外文學經紀人曾告訴我，華人作品很難進入美國主流市場的原因，是因為很多中國的作品‘沒有腿’，沒辦法走出文化的障礙，跨不出中國或華人圈。”<br />“所以我沒有拼命講葬禮的細節、拼命講孝順，而是描寫一個人的成長、描寫對家庭成員的再認識，家庭的衝突和愛，從中找到共通的話題與價值觀。”黃文廣對《新史記》表示，希望這個關於人性、關於親情的故事能跨越文化隔閡，讓每個人都能從中找到共鳴。</p>\n<p>至於華文讀者，黃文廣認為更能從故事中找到自己過去的影子。“這本書主要是對我父親一個再認識的過程，但我也想探討家中三個人物：父親、祖母與母親之間的關係，因為現在這樣的家庭結構很多，當父母忙碌時，祖父母幫忙照顧孩子，這話題對華人來說會更有共鳴。”<br />黃 文廣表示，對於在七十、八十年代中成長的人來說，能從書中找到同樣的經歷。“我一提到自己與爺爺奶奶的關係，很多人都說他們也有類似的過去，有個朋友看完 故事後，為自己的每一位兒女都買了一本書並對他們說：這就是當時爸爸生長的環境。所以這個故事反映的其實不是很特別的事，而是我們這一代的一個普遍家庭經 歷。”<br />黃文廣在書中反映了幾個大事件，包括周恩來、毛澤東與胡耀邦的逝世，以及後者所引發的“六四”事件。黃文廣對《新史記》說，這些都是他一生中的轉折點，一點一滴改變著他的生活。</p>\n<p>從共產主義到自由主義</p>\n<p>黃文廣成長的時代，也是許多觀念相互摩擦碰撞的時代，“文革”時家庭倫理遭破壞，丈夫和妻子互相檢舉，兒女也能批鬥父母。從小受共產黨教育的黃文廣，在學校學得、在外面聽到的是一套，回到家後，對父母盡孝道的觀念又被放到第一位。<br />到了復旦大學後，黃文廣開始變成自由主義的追隨者，但在倫敦學習時，黃文廣坦承他的國家主義情緒又時常湧現，從小在學校習得的觀念並非能輕易抹去。<br />“我 們受教育在‘文革’後期，被洗腦蠻厲害，但社會長期封閉後，我們又遇上鄧小平的改革開放，與上一代比起來，我們的世界觀還沒完全成形時，就接觸到外來東 西。我20歲到英國，後來到美國，在思想形成中，接受到各種各樣的思想，所以現在既有對小時候洗腦的記憶，又有西方的東西。”</p>\n<p>黃文廣對《新史記》表示，他可說是受共產主義和資本主義影響的綜合體，但他也瞭解到，不管政治情勢如何變動，家庭都是社會中的穩定環節，而父母對兒女的愛，不管何時都能成為一個人的依靠。<br />或許就是因為成長過程中經歷許多思想的碰撞，黃文廣認為自己更有獨立思考的能力。“現在再看一些中國發生的事，更可以用客觀角度去看它，我如果在國內待著，可能看不到錯誤點或不理解事件的原因。”<br />黃文廣發覺的一個有趣現象是，許多在美國有成就的中國移民，反而是從小接受共產黨爭取平等、反對資本家教育的人。“這些人現在都比資本家更資本家。”黃文廣笑道。</p>\n<p>下一本書談文學啟發</p>\n<p>目前已習慣用英語思考、以英語寫作的黃文廣，認為用英文寫故事比用中文還簡單。“英文適合用來寫具體的故事，而不是用來描述華麗、張揚的事。”但用英語寫作、主要瞄準英文讀者市場，就必須在某些地方多作些一點解釋，好讓不了解中國背景的讀者更能享受故事。<br />黃 文廣對《新史記》說，如果《紅小兵：家庭回憶錄》準備出中文版，他將加入一些華人更能理解的部分，並刪掉一些英文書中的段落。他說，他將從頭改寫，如果純 粹把英文翻譯成中文，並沒有太大意義。“中文版的目標，是記錄我們這一代人的共同經歷，不過中文版的推出還在商議之中。”</span><a href=\"http://3.bp.blogspot.com/-64faOrwmI4U/T4sg5gZTB3I/AAAAAAAAAd0/UirNSef20QY/s320/IMG_7481.JPG\"><img border=\"0\" height=\"640\" src=\"http://3.bp.blogspot.com/-64faOrwmI4U/T4sg5gZTB3I/AAAAAAAAAd0/UirNSef20QY/s640/IMG_7481.JPG\" width=\"481\" /></a><br /><span>黃文廣：用英文寫故事比用中文簡單。（明鏡記者柯宇倩攝）</p>\n<p>曾 獲2007年筆會翻譯基金獎的黃文廣，譯作可見於《巴黎評論》、《哈波斯》、《亞洲文學評論》等刊物。他將中文作品翻譯成英文時，也不會一字一句翻譯，而 是會進行改寫，他說，中英文的寫作思維非常不同，翻譯是一個再創作的過程，並不是英語能力好就能當翻譯的，譯者本身必須是個很好的英文作家，才能正確、流 暢地將作者的原意表達出。</p>\n<p>黃文廣目前正在構思第二本書。他對《新史記》透露，這一本將講述自己如何受到文學啓蒙。書中人物之一是一位比他大10多歲的女孩，喜歡寫作，喜歡外國文學。<br />在 第二本書中，寄宿學校也會是個重點。“現寄宿學校在中國很普遍，我想講當年在寄宿學校的故事，通過故事讓讀者了解中國文化的特點、年輕人成長過程。”與 《紅小兵：家庭回憶錄》一樣，黃文廣不打算從政治角度寫下一本書。不同的是，第二本書會是自傳體小說，而不是像第一本，百分之百是真實故事。</p>\n<p>《紅小兵：家庭回憶錄》是個由風水觀念帶出的故事，黃文廣在書中花了許多篇幅描述祖母、父親、親戚與鄰人對風水的態度，他自己則是年紀越大越相信風水。“雖然有迷信成分，但不必去追究到底是真是假，我不會特別在意所謂奇蹟是否發生。”</p>\n<p>黃 文廣對《新史記》說，他對風水的“相信”，是認為它對活著的人確實有存在的意義。“葬禮、婚禮都有各種各樣的儀式，特別是葬禮，要披麻帶孝、嚎喪、祭七七 四十九天，對在世者來說，是一種很好的心理慰藉，也是很必要的過程。”黃文廣說，當人們行各種儀式時，就寄託了哀思、緬懷，覺得對於死者盡了些責任，放下 內疚。“就好像祈禱，當人無助時，總希望找到一個依靠，讓人抱有希望、解除心理負擔。”</p>\n<p>黃文廣在書後提到了西安快速的城市化。這樣的轉變有正面意義，也有負面功效，過去三、四年回一次西安的他，如今每年都回去，最近一次是今年3月，每回西安一趟，黃文廣就越對自己的根，感到驕傲和瞭解。<br />不 過，西安的負面轉變仍在持續。黃文廣對《新史記》介紹，西安給他的印象就是一個很古老的城市，遺憾的是，他每次回去都深深感受到西安在現代化、物質化過程 中，主要是金錢、功利取向，許多中國文化的標識，遭遇被剷除的命運。“例如祖墳，它是相當神聖的，是一個與家族根源連結的東西，但現在中國人一心往錢看， 把過去相當優秀的東西給拋掉了。”<br />黃文廣感慨，海外的人拼命尋找自己的根，國內的人卻破壞這個根。“現在到法國去，可以找到1800年代的紅酒店，但到大陸去，找不到百年老店。不過，追求發展和保留傳統之間的問題，是每個國家都會遇到的。”黃文廣對此也很無奈。<br />身為一位海外華裔作家，黃文廣認為自己得以從外部世界去看中國的過去，且看得更清楚、更客觀，同時可擺脫一些太過激情的情緒，但挑戰是如何讓自己的故事打動這些處在不同體制和文化下的讀者？這是黃文廣持續學習和努力的目標。（《新史記》第7期）</span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-1796573892320999486?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/d3586b8dM01.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[10210,12224]}