{"id":224247,"link":"https://chinadigitaltimes.net/chinese/2012/05/王立军代天惩罚薄熙来/","date":"2012-05-02T17:51:13Z","modified":"2012-05-02T17:51:13Z","title":"王立军代“天”惩罚薄熙来","content":"<table cellpadding=\"4\" cellspacing=\"4\">\n<tbody>\n<tr>\n<td><span></span>                                    </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><span></span></td>\n</tr>\n<tr>\n<td align=\"left\">\n<div>\n<div><strong>王立军知道向中央告状没有用</strong></div>\n<div> </div>\n<div>温家宝很早就讨嫌薄熙来，尽管胡锦涛和薄熙来在「崇毛」和「唱红」方面有共同语言，胡锦涛并不喜欢薄熙来。至於习近平，隐隐约约地感到，薄熙来是他的潜在竞争者，当然也不喜欢他。</div>\n<div> </div>\n<div>在 中国「党天下」的大环境中，皇位继承虽然不再像朝鲜金家王朝那样世袭，但「太子党」有一种权力继承的「优先权」，薄熙来「根红苗正」，温家宝与胡锦涛总感 到自己比「太子党」矮一头，不喜欢薄熙来，又不敢轻易对他下手。习近平尚未登基，不可能单独起来弄掉薄熙来。一个重庆「独立小王国」的首领，北京的「中央 皇权」就只能忍着他胡作非为。</div>\n<div> </div>\n<div>中国政治的「成功者」往往心毒手狠，薄熙来的父亲薄 一波早就有名。一九八六年时，邓小平已经不喜欢胡耀邦了，但要把一个总书记拿掉，总要有点「说法」。一九八七年一月，薄一波主持「党中央一级党的生活 会」，心地善良的胡耀邦，被薄一波几下就打翻在地。薄熙来与他父亲薄一波相比，青出於蓝胜於蓝，现在这一代，「心毒手狠」似乎无人能比得上薄熙来。</div>\n<div> </div>\n<div>重 庆市公安局长王立军，在薄熙来「打黑」运动中，是有力的执行者。凡是被薄熙来盯上的人，不「黑」也是「黑」，不想死也活不了。尽管中国名义上是统一国家， 重庆「独立小王国」的「皇上」就是薄熙来。凡是薄熙来定下的冤假错案，谁想翻也翻不了。王立军在海伍德案问题上，还有底线，不认同薄熙来的做法。当薄熙来 不信任王立军时，王立军左思右想，想不到任何办法能够逃出薄熙来的手掌。</div>\n<div> </div>\n<div>王立军知 道，他向中央告状没有用。如果向中央告状，中央早有薄熙来的「线人」和「保护伞」，今天告状，明天他就会在重庆被薄熙来整死，而且是真正的「死」。即便王 立军找到胡锦涛本人，胡锦涛完全相信王立军的话，胡锦涛对薄熙来也会「不作为」。按理说，王立军在重庆是「死」定了，但聪明绝顶的王立军竟然想到了「美帝 国主义」，跑到美国驻成都领事馆「告状」。这一下，胡锦涛「不作为」也得「作为」，胡温习三人联手，薄熙来的命运发生了大逆转，从云端跌到万丈深渊。</div>\n<div> </div>\n<div><strong>胡锦涛是薄熙来「唱红」的后台</strong></div>\n<div> </div>\n<div>「倒薄」之所以如此困难，有三大原因：</div>\n<div> </div>\n<div>一是「毛泽东思想」名义上仍然是今日中国「政治思想领域中的权威」，毛泽东的许多政策被抛弃了，但没有从根本上「非毛化」，不少人以为可以从毛泽东的「平均主义」中找到抵制「两极分化」的出路，在这一点上，胡锦涛与薄熙来不谋而合，胡锦涛实际上是薄熙来「唱红」的后台。</div>\n<div> </div>\n<div>二是，薄熙来是「太子党」中既能干又野心勃勃、敢作敢为的人，而平民出身的胡锦涛，总是小心翼翼、奉行「不作为」政策，胡锦涛长期的「不作为」实际上纵容了薄熙来。</div>\n<div> </div>\n<div>三是中国的最高权力，为「九人常委」分割，公检法没有制衡，司法权集中到一个宪法上没有规定的「政法委」手中。在民主制度下，最高权力分为立法权、司法权、行政权，有分权制衡，但最高行政权力是不容分割的。而「九人常委制」造成了今日中国的「多头专制政治」。</div>\n<div> </div>\n<div><strong>儒家学说：「天子」由「天」惩罚</strong></div>\n<div> </div>\n<div>在 国家权力的纵向结构上，中国从秦始皇以来实行的就是「中央集权制」。薄熙来式的「独立小王国」，与春秋战国时期当然不同，北京有把省、直辖市的领导人随时 调动的权力。许多地方，一把手大权独揽，与「土皇帝」差不多，只是与薄熙来程度不同而已。这几年来自焚的二十多位藏人，实在找不到其他方法可以申诉自己心 中的不满、冤屈，他们一没有可能到成都美国领事馆，二没有王立军的地位。在中国各个地方，受了冤屈，呼天天不应，叫地地不灵。二十三年前的「六四大屠杀」 铁证如山，赵紫阳、天安门母亲却无处伸冤。王立军事件对中国人心震动之大，是因为王立军独自一人做出了改变一个人口超过台湾的地区的政局，并影响到未来中 国政局的大事。</div>\n<div> </div>\n<div>公正、正义对一个国家、一个地区之所以重要，在於没有公正、没有正 义，就是没有光明，就是黑暗的国家、黑暗的地区。无论是中央集权制、地方分权制、联邦制国家，地方的不公正、不正义，中央或联邦仍然有办法去调节。这次北 京解决薄熙来问题，就是在中央无能的情况下，中央对地方严重的不正义的一次意外「调节」。问题是，如果强势的薄熙来成了「皇上」，中国全国更严重的不公 正、不正义，就无法调节。人类经过几千年的探索、努力，终於找到了一个办法，就是建立和不断完善民主政治。在民主政治下，不可能发生文化大革命，也不会发 生薄熙来式的「唱红打黑」和王立军事件。如果一个国家没有民主，当全国普遍没有社会公正、没有司法正义时，调节的方法就是革命、政变或非常手段。</div>\n<div> </div>\n<div>在 中国的儒家学说中，「天」的权力高於皇帝，儒家把皇帝叫作「天子」。「天子」有权惩罚地方诸侯和文武百官，而「天」通常用「革命」、「政变」、非常手段惩 罚「天子」。儒家告诫皇帝要实行仁政，提倡「贞观之治」，就是说，专制独裁也要有限度，超过限度，「天」就要对皇帝实行惩罚了，这个惩罚的办法就是「王朝 更迭」，新的王朝代替旧王朝。说实在话，中国传统儒家的办法实在笨，中国近代以来的落后，不仅是长期的闭关锁国的结果，也是儒家要「天」来惩罚皇帝，要用 革命、政变、非常手段调节全中国普遍的、严重的社会不公正和司法黑暗，而不能跳出王朝循环。</div>\n<div> </div>\n<div>薄 熙来是一个政治狂人，他对自己的定位是「秦始皇──毛泽东──薄熙来」，他想步秦始皇、毛泽东后尘的想法，在今天中国，完全是行不通了。据说，薄熙来事发 后见到周永康，周永康说，这就是「命」。因为今日中国的「皇权」如此衰落，加上当朝「天子」胡锦涛「不作为」，对定位「秦始皇──毛泽东──薄熙来」这样 的人，就只能靠「天」惩罚了，王立军是代「天」惩罚薄熙来的人。</div>\n<div> </div>\n<div> </div>\n<div><em>二○一二年四月十六日</em></div>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"left\"><span>严家祺，</span><span>《争鸣》</span></td>\n</tr>\n</tbody>\n</table>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-4333144118831700666?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18676,18649,10210,8639,10267,8865,19194,9091,13187,19023,14969,12224,9781,9164,14981,10951]}