{"id":224241,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-刘国光：进一步重视社会公平问题/","date":"2012-05-02T16:17:49Z","modified":"2012-05-02T16:17:49Z","title":"爱思想 | 刘国光：进一步重视社会公平问题","content":"<div>\n<p>刘国光：进一步重视社会公平问题</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%B9%AB%C6%BD&amp;searchfield=keywords\"><span>社会公平</span></a>     ● <strong>刘国光</strong>    <br />    社会公平是构建社会主义和谐社会的一个重要问题。其中，正确处理经济效率与社会公平的关系十分重要。<br />    　　<br />    效率与公平的位次之争<br />    　　<br />    经济效率与社会公平关系在我国的讨论，已有好些年头了。2004年夏天以来，国企产权改革的大辩论，在一定意义上讲是又一次效率与公平关系的讨论。在效率与公平的天平上，争论的一方强调的是效率，较少注意公平。他们认为，只要能够使社会财富总量增加，什么改革手段都可以用，诸如在我国现有情况下，MBO即管理人收购的办法也可以用。争论的另一方则以社会公平的名义，竭力反对在目前法律缺位、国有资产真正主人翁也缺位的情况下，将国有资产贱价或白送给少数人，让他们一夜暴富。<br />    从对政府决策的影响来说。国资委经过众机构的调查研究，确认了MBO在我国现行情况下问题很多，造成国有资产大量流失。于是对MBO的政策调整了说法，由过去“从来没有说过反对管理者收购”，到“国有及国有控股的大企业不宜实施管理者收购”，到最后断然宣布：国有大型企业不准搞管理层收购，中小企业只能在极严格的条件下公开公正地试行。这也可看作对公众舆论的回应。总之，这次争论的结果，无论从舆论上说或从决策上说，都在效率与公平的天平上，添加了公平的分量。<br />    从学理上说，公平与效率这一对概念，是一个矛盾统一体，处理好它们的关系不容易。常识告诉我们，收入分配越平均，人们的积极性越削弱，效率自然会低；适当拉开收入差距，只要分配程序、规则公正，就会有助于提高效率。从另一角度说，不提高效率，难以实现持久的更多的公平措施，解决社会增多的矛盾；但是，如果不讲公平，收入差距拉得过大，特别是分配程序、规则不公，也会导致效率的下降，甚至影响社会稳定。<br />    现代资本主义国家为了缓和社会阶级矛盾，吸收了社会主义思潮，推行了社会保障、福利的措施。现代自由主义国家既强调效率，也不得不讲公平；现代福利主义国家很强调公平，但也讲效率。他们的效率和公平，都达到相当的水平。我国改革开放前，是一个绝对平均主义的国家，“大锅饭”的分配体制，使效率大受影响。20多年前实行市场取向的改革后，逐渐讲求效率，拉开收入差距，“让一部分人先富起来”，从农村到城市，经济活跃起来，非常见效。于是经过10多年，就把“兼顾效率与公平”作为经验总结，写进了十四大的决议。从十四届三中全会开始，在效率与公平关系问题的提法上有一个新的变化，即把以前的“兼顾效率与公平”，改变为“效率优先，兼顾公平”，使效率处于“优先”的第一位，公平处于“兼顾”即次要地位。这是一个很重要的变化。这一提法，从十四届三中全会决议开始，一直出现在中央重要会议的文件中，成为我国在收入分配政策领域的正式精神。<br />    实践证明，“效率优先，兼顾公平”是我国一定时期收入分配的指导方针，适合当时的实际情况和发展需要，是完全正确的，但它不是整个市场经济历史时期不变的法则。随着我国经济发展，社会阶层结构逐渐发生变化，有些人借“优先”和“兼顾”之差异，有意无意地贬低、轻视社会公平和社会公正，单纯为一切敛聚财富的过程辩护，这不符合改革的精神。因为在这一时期，中央一再强调，“先富要带动和帮助后富”，“要注意防止两极分化”，丝毫没有忽视社会公平的意思。<br />    随着总量发展、经济效率问题逐步得到相对的解决，社会公平的问题已逐步上升为突出的问题。邓小平在1992年就对突出解决贫富差距问题做出过前瞻性的论断。他曾设想，在20世纪末到达小康水平的时候，就要突出地提出和解决这个问题。尽管还不能说目前收入差距已到达两极分化（这是改革失败的标志），也不能说到达承受极限，但我国目前基尼系数处于倒U形曲线的上升阶段，如不采取措施，有向两极分化和向承受极限接近的危险。我们必须从现时起，调整效率与公平关系，加大社会公平的分量。第一步可以逐步减少收入差距扩大的幅度，以后再逐步降低基尼系数的绝对值。所以“效率优先，兼顾公平”的提法现在可以开始淡出，逐渐向“公平与效率并重”或“公平与效率优化结合”过渡。<br />    　　<br />    为什么现在应加大社会公平的分量<br />    　　<br />    经过20多年的改革与发展，我国经济总量、国家综合经济实力大大增强，居民生活总体上已达到小康水平，正向全面实现小康过渡，已有一定的物质基础和能力，逐步解决多年来累积形成的贫富差距。也就是说，突出提出和解决邓小平1992年就指出的问题，进一步重视公平问题的时机条件，已基本成熟。<br />    收入差距扩大迅速，已成为影响当前社会和谐与社会稳定的重大问题。20多年来，我国基尼系数从0.2～0.3，提高到0.4～0.5，几乎倍增。尤其需要注意的是，已公布的基尼系数，难以计入引发人们不满的不合理、非规范、非法的非正常收入。如果把这些因素计算在内，基尼系数将比现在公布的增大20％以上。这些不正常收入对我国收入差距扩大的影响不可小视。<br />    我国改革之初，各阶层人民受改革之惠，生活改善，没有分化出明显的利益集团，普遍积极支持改革。之后，特别是20世纪90年代以后，不同利益人群逐渐形成，有的在改革中受益较大，有的受益较少，有的甚至受损，对改革支持的积极性也有所变化。为了使改革获得更广泛的支持，今后应长期强调有利于社会和谐和稳定的社会公正和公平。<br />    毋庸讳言，从目前的情况看，我国社会结构已经逐渐形成以占有财富、权力和知识为特征的强势群体，和以贫困农民、城市农民工、城市失业者与下岗人员等为主的弱势群体。强势群体在公共政策的制定和实施中有很强的影响，在社会舆论和话语权中也很有影响。弱势群体则缺乏相当的组织形式表达利益要求。这种社会缺陷如果发展下去，只能扩大社会鸿沟，而不利于建设和谐社会。<br />    　　<br />    为什么收入差距迅速拉大<br />    　　<br />    导致收入差距迅速拉大、社会分配问题丛生的因素十分复杂。体制上的弊端、法治上的漏洞和政策本身的不尽完善等等，都是重要原因。这些方面近几年来政府做了很大的努力，情况有所改善。但由于广大干部经验不足，一部分干部误解将公平放在兼顾从属地位，还有一些地方与部门官员受自身利益的驱动，使许多能解决的社会分配问题，迟迟得不到解决，如垄断行业的个人收入与非垄断行业相差几倍，同样素质、同等努力的人群待遇不公正，等等。讲了好多年要改正这个弊病。但对垄断行业高个人收入的调节，没有从源头、从初次分配环节着力解决垄断利润产生和分配问题。<br />    税收杠杆，如个人所得税制度，本来是一种调节过高收入、抽肥补瘦的税制。但是，多年来中低收入的工薪阶层却成了个人所得税的纳税主体，税法不严又使一些富豪逃避交纳个人所得税。个人所得税从抽肥补瘦变成了劫贫帮富的税制。现在应当抓紧完善个人所得税制度改革。<br />    又如遗产税，许多国家都把它当作调节收入分配的重要工具。据保守估计，我国资产总量在100万元人民币以上的高收入家庭，至少已超过l000万个以上，开征遗产税、赠与税已有雄厚的现实经济基础。但目前我国缺乏个人财产继承、赠与和转让的法规，没有建立个人财产登记和收入申报（后者只在很有限的范围内实行）制度等，实行遗产税和赠与税的前提和准备条件尚不完备。<br />    再如，国有资产划转给社会保障基金，这也是实现社会公平福利的一项重要措施，但多年难以落实。现在地方国有资产转制中，其收入有多少划拨到社保基金？<br />    还比如，政府职能和财政功能由经济建设型为主转变为公共服务型为主，这是与提高公民福利、促进社会公平有关的十分重要的改革。因为公共服务的受益者多是低收入者，包括教育、保健等在内的社会福利措施，可以提高人的素质，改善人们进入多种就业和社会生活的平等机会。但是，政府职能和财政功能转变滞后。重视经济建设，轻视公共服务，以致我国曾被世界卫生组织评为卫生资源分配最不公平的国家之一。教育经费占GDP的比重在世界各文明国家排名居后，尤其义务教育供应不足，相当多老百姓没有基本能力进入劳动市场，被排斥在现代化进程之外。当然，这些情况都在改进，但与投入经济建设的资源相比，改进的速度还是很不理想。<br />    　　<br />    重视社会公平会不会导致平均主义重来<br />    　　<br />    进一步重视社会公平，在效率与公平关系上加大公平的分量，是大家关心的问题。可是现在也有另一种忧虑，认为现在如此强调社会公平，会不会回到传统体制固有的平均主义，担心有些人“刻意渲染”我国收入差距过大。<br />    这种忧虑不是没有来由。我们确实不宜“刻意渲染”收入差距的问题。但我们不能忽视，收入差距的迅速扩大可能导致“两极分化”，不应忽视实际存在的严重社会不公引发潜在的社会危机。居安思危、未雨绸缪，不一定没有积极意义。<br />    我国改革发展到现在这一步，很少人想回到“大锅饭”的旧体制。随着市场经济理念和运行规则深入人心，由诚实劳动和合法经营取得的高收入和扩大的收入差距，已为广大群众所理解、认同和接受。引发社会不满的，是体制外的灰色收入，法制外的黑色收入，以及体制内由法律不健全、政策不完善造成的非规范收入。人们希望的，是调整和纠正这些不公平现象，并改进运用再分配杠杆适当调剂贫富差距，而绝不是想触动那些合理合法的高收入。所以，强调社会公平，不会重新唤起传统体制固有的平均主义，使改革开放以来达成的共识受到冲击。<br />    我倒有另一种忧虑。十四大提出建立社会主义市场经济新体制，是一个完整的概念，现在有些被割裂了。好像这些年来，强调市场经济多了一些，强调社会主义少了一些。而在谈及社会主义时，则强调它“发展生产力”的本质即提高效率方面多一些，而强调它“共同富裕”的本质即重视社会公平方面少了一些。在我国这样一个法制环境和人治环境下建立的市场经济，如果不讲社会主义，如果忽视共同富裕的方向，建立起来的市场经济必然是人们所称的坏的市场经济，权贵市场经济，两极分化的市场经济。邓小平告诫我们：改革造成两极分化，改革就失败了！我们要避免这个前途，那只有一个办法，更加重视社会公平的问题。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C9%E7%BB%E1%B9%AB%C6%BD&amp;searchfield=keywords\"><span>社会公平</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/52892.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9098,8859,19197,9935,10951]}