{"id":224255,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-陈光诚离美使馆或非自愿　疑受胁迫/","date":"2012-05-02T19:09:34Z","modified":"2015-07-01T18:05:03Z","title":"美国之音 | 陈光诚离美使馆或非自愿　疑受胁迫","content":"<p><strong>专题报道：<a href=\"http://www.voanews.com/chinese/news/special-reports/world-and-regional/20111031-profile-chen-guangcheng-132917023.html\" rel=\"nofollow\">关注陈光诚 »</a></strong></p>\n<p>最新迹象显示，躲在美国驻北京大使馆数日的盲人维权者陈光诚可能不是自愿离开使馆前往医院的，而是因为受到了中国当局的胁迫。还有报道说，他现在想举家离开中国。</p>\n<p>在美国的基督教人权团体对华援助协会引述一些中国的消息来源说，美中两国当局在陈光诚的问题上达成了可耻的协议。</p>\n<p>美联社刚刚发出一篇突发新闻独家报道称，陈光诚现在同意离开中国。报道说，发抖的陈光诚在医院病房通过电话对美联社记者说，美国官员转告他来自中方的威胁。<br />\n报道引述陈光诚的话说，“一名美国官员告诉他，中国当局威胁，如果他不离开美国使馆，就要打死他妻子。”美联社的报道说，陈光诚说，他现在担心自己的安全，想要离开中国。报道接着说，一名美国官员否认他对上述威胁知情，但是表示，陈光诚曾被告知，如果他留在美国使馆，他的家人将被送回家。</p>\n<p>长期关注陈光诚案的中国政法大学教师滕彪星期三晚上发推说，他问光诚：“有消息说你受到了威胁？陈说：对，非常对。今天下午在朝阳医院，外交部的人威胁说，如果你不离开美国使馆，袁伟静和孩子就要送回山东。陈光诚说，送袁伟静来的山东官员就在附近，还没回去。”</p>\n<p>陈光诚的好友胡佳的妻子曾金燕星期三晚上10点多发推说：“傍晚我离开朝阳医院时，光诚全家在门诊楼9层。孩子不能出去，男孩哭闹厉害。光诚本来不愿意离开中国，但后来处境急剧恶化，若无法保护妻儿，只能出国。”</p>\n<p>曾金燕稍早前在推特上说：“光诚一直坚持不离开中国。美国使馆官员也反复询问确认并尊重光诚的意愿。袁伟静下午在电话里告诉我，是她说服光诚走出使馆与她们见面，否则他们无法相见并且母子会被送回山东。今天晚上电话里光诚第一次告诉我想全家离开。”</p>\n<p>这些最新情况似乎显示，陈光诚仍然受到来自中国当局的很大压力。</p>\n<p>在陈光诚家乡方面，陈光诚的四嫂王女士对美国之音记者表示，她从网上看到陈光诚被送到医院就医并和家属团聚的消息。王女士表示她很高兴。不过，她表示，对陈光诚和妻子、孩子的其他情况并不了解。</p>\n<p>陈光诚星期三下午由美国驻华大使骆家辉等美国官员陪同，到北京朝阳医院就医，他将在那里与家人团聚。陈光诚的辩护律师李劲松说，陈光诚今天早些时候打电话给他，说他已经离开大使馆，正在去朝阳医院。</p>\n<p>前南方周末杂志记者翟明磊在推特说，他在三点十分接到陈光诚的电话说：“明磊兄弟，我是光诚，大使在我边上陪我去朝阳医院，作为我在国内安全自由保证的第一步，我去医院看病。请转告朋友们来朝阳医院会面。”这位关注中国人权的独立撰稿人指出，从陈光诚跟他通话中，听不出陈光诚要去美国的意思。</p>\n<p>陈光诚在跟这些曾经帮助过他的人通话中说，他的安全已经得到明确保证，希望所有的朋友到能到朝阳医院来看他。但是，星期三下午开始，朝阳医院门口出现了许多安全人员，严密看守医院大门，阻止试图探望陈光诚的人进入。</p>\n<p>陈光诚事件的最新发展起初在中国网民当中反响热烈，关注者们纷纷向这位盲人维权者获得自由表示祝贺。不过，持不同政见的法律学者腾彪稍后在接到美国之音记者的电话时表示，他已经受到警告，不能对陈光诚事件再发表评论。在北京的维权律师李方平也对美国之音记者表示，他不方便对此事讲话。</p>\n<p>官方的新华社在一条简短报道说，陈光诚在美国大使馆停留6天后已经自行离开。报道还说，中国外交部要求美国为将陈光诚带进美国使馆一事道歉，并处理相关责任人，保证不在发生类似事件。中国外交部还表示，美方的做法是干涉中国内政，中方决不接受。</p>\n<p>一般认为，引起国际间高度关注的陈光诚事件在美国国务卿克林顿在北京参加一年一度的美中战略与经济对话高级会议之前几个小时出现突破性进展，是美中达成妥协的结果。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/80493c2002_2012_480.jpg-150x150.jpg\" alt=\"\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a>&nbsp;</p>\n</form>\n","author":1002,"categories":[20534],"tags":[15459,19192,19193,19252,19253,15095,28090,15592]}