{"id":224246,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-戚建刚：食品危害的多重属性与风险评估/","date":"2012-05-02T16:19:26Z","modified":"2012-05-02T16:19:26Z","title":"爱思想 | 戚建刚：食品危害的多重属性与风险评估制度的重构","content":"<div>\n<p>戚建刚：食品危害的多重属性与风险评估制度的重构</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=126\"><span>食品安全</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%B3%C6%B7%CE%A3%BA%A6&amp;searchfield=keywords\"><span>食品危害</span></a>     ● <strong>戚建刚</strong>    <br />    内容提要: 食品危害属性可以归结为三种主要类型，即具有科学依据的、当然和明确严重性的危害; 科学上尚无定论、具有相当不确定性的危害; 在价值判断上存在模糊性或争议性的危害。这三种不同的危害属性分别隐含着三种不同的食品安全风险评估模式，即概率评估模式、预防性评估模式和关注度评估模式。由于我国现行食品安全风险评估模式属于单纯的概率评估模式，其无法与食品危害的多重属性相匹配，因而需要制度革新，而改革的方向是建立综合性的食品安全风险评估模式。<br />    关键词: 食品危害/概率评估模式/预防式评估/关注度评估/综合评估<br />    <br />    引 言<br />    <br />    当国家从法律层面规定食品安全风险评估结果是行政机关制定或修改有关食品安全的标准或政策的依据时，1行政法学界实有必要认真研究食品安全风险评估制度的科学性问题。当然，对于该问题，不同学者基于不同的理论预设和目标会从不同的角度加以研究。本文尝试从一个较为基础的视角来展开分析，提出并论证一个基本假设: 食品危害具有多重属性，而针对不同的危害属性应当建构不同类型的风险评估制度。因此，以单一的食品安全风险评估制度在评估具有多重属性的食品危害风险时，将出现 “失灵”的现象。如果行政机关以这种 “不整全”的风险评估制度所得出的结论作为实施食品安全规制的依据，那么规制的合理性就会遭遇严重危机。围绕着这一假设，本文主要分析三方面课题: 一是论证食品危害的多重属性。这是本文研究的逻辑起点和事实基础; 二是多样的食品危害属性对食品安全风险评估制度的隐含意义。这是本文分析的难点所在; 三是我国食品安全风险评估制度之改革。依据前两个部分研究所得出的结论对我国食品安全风险评估制度加以检讨，并简要提出改革的具体方向。<br />    <br />    一、食品危害的多重属性<br />    <br />    根据 《食品安全法》第 99 条第 1 款和第 2 款的规定，食品是指各种供人食用或者饮用的成品和原料以及按照传统既是食品又是药品的物品，但不包括以治疗为目的的物品。危害是指食品中所含有的对健康有潜在不良影响的生物、化学或物理因素或食品存在状况。纵观最近几年我国发生的食品安全事件，不同种类食品的危害属性各不相同，即便是同一类食品的危害属性也呈现多样化态势。总之，我国食品危害属性体现出多重面相。<br />    较为典型的如 2008 年 9 月曝光的、最终导致 39 万余婴儿泌尿系统出现异常并致 3 人死亡的“三聚氰胺奶粉”事件。1该食品危害首先具有科学依据的以及当然的和明确的严重性。三聚氰胺是一种有毒的化工原料。动物实验和临床观察发现，三聚氰胺量剂和临床疾病之间存在明显的量效关系。专家对受污染婴幼儿配方奶粉进行的风险评估显示，以体重 7 公斤的婴儿为例，假设每日摄入奶粉 150 克，其安全预值，即最大耐受量为 15 毫克/公斤奶粉。而在此次事件所检出三聚氰胺产品中，石家庄三鹿牌婴幼儿配方奶粉的三聚氰胺含量很高，最高值达到 2563 毫克/公斤，其他品牌检出三聚氰胺含量在 0. 09—619 毫克/公斤之间。而三聚氰胺进入人体后，发生取代反应生成三聚氰酸，三聚氰酸和三聚氰胺形成大的网状结构，造成结石，特别是对婴儿健康构成威胁。2这一食品危害具有的第二项属性就是明显的社会放大性。这种放大性类似于 “涟漪效应”，除了给几十万婴儿健康造成直接损害之外，还引发大规模的连锁反应。根据上海市食品协会的一份调查，仅上海市而言，此次事件对上海整个食品行业的影响都很大，包括甜食、休闲食品行业等都受到了不小的冲击，很多以奶粉作为原料的甜食、休闲食品品牌深受其害。最严重的就是消费者开始对乳品行业产生了恐慌情绪和信任危机，一时间闻 “奶”色变。一些与该事件虽然无甚关系，但选用了奶制品作为原料的涉奶食品企业的生产、销售都出现同比三成以上的暴跌。3<br />    显然，试图通过分析各类具体的食品安全事故来总结食品危害的各项属性，非本文力所能及。事实上，在食品安全治理比较发达的欧美国家，对于食品危害属性已经开展了系统的研究。通过相关文献分析，本文将食品危害的属性总结为三个方面。<br />    1． 具有科学依据的、当然和明确严重性的危害。具有这一属性的食品危害是指，风险评估机关依据现有的科学方法能够毫无疑问的判定对人体健康会产生不良影响的物理、化学或生物上的存在状态。所谓严重性是一个相对概念，不同食品危害的严重性具有不同的衡量标准，国家法律或行业规范通常会规定人体可接受的最大的安全阀值，超过该阀值，就表明该危害具有严重性。比如，2001 年 1 月 22 日，美国环境保护署发布一项规则认定，人体能够接受的饮用水中的砷的最高限额标准是 10 微克/公升。如果高于 10 微克/公升，那么人患膀胱癌和肺癌的概率高达百分之一。4显然，10 微克/公升就是饮用水中的砷的最大安全阀值。关于具有当然和明确严重性的食品危害的判断标准，爱尔兰的 “二恶英猪肉”事件可以作为例证。2008 年 12 月，爱尔兰食品安全局在一次检查中发现 “二恶英猪肉”，所检查的生猪遭到二恶英的污染，所含的二恶英达到欧盟安全标准上限的 80 倍———200 倍。5猪肉中含有二恶英就是一种具有科学依据的、当然和明确严重性的危害。因为依据现有的科学知识，二恶英是一种无色无味、毒性严重的脂溶性物质，其毒性十分大，是氰化物的 130 倍、砒霜的 900 倍，有 “世纪之毒”之称。根据动物实验与流行病学研究的结果，1997 年国际癌症研究中心将其列为人类一级致癌物。<br />    2． 科学上尚无定论的、具有相当不确定性的危害。具有这一属性的食品危害是指，风险评估机关依据现有的科学证据和知识，无法明确无误地断定某一食品是否会对人体健康造成不良影响，从而不得不依赖于不完整的假设来进行判断和预测。6造成这种不确定的原因是多方面的。首先，食品危害的判断本身就具有复杂性，即对食品与危害的因果联系的判断和识别的困难性。其次，风险评估机关所使用的分析方法也会充满不确定性。以流行病学调查为例，这一方法不仅需要大量的被调查样本，而且被调查样本之间也存在许多差异。例如，某些被调查样本是过敏体质，对一些食品会产生过敏反应。因而，依据这些过敏体质的被调查对象所获得的数据就很难适用于那些没有过敏反应的人身上。总之，调查者所获得的原始信息或资料往往是不全面的。因此，风险评估机关依据流行病学调查所得出的结论难免具有不确定性。<br />    具有科学上尚无定论、相当不确定性的食品这样危害。以 2009 年发生在我国的 “碘盐风波”为例，2009 年 7 月 31 日，南方一家媒体发表专题文章——— 《碘盐致病疑云》，把我国近几年的甲状腺疾病频发与全民补碘联系起来，怀疑我国公民 “补碘过量”、“因碘致病”，从而提出碘过量会引发甲状腺疾病的结论。2009 年 8 月 13 日，卫生部专家指出碘盐致病说缺乏依据。2010 年 2 月，上海市卫生部门专家也认为，目前还没有足够证据支持甲状腺疾病发病增高与食盐加碘存在某种必然联系。7卫生部门专家做出这样一项判断的主要依据是，虽然过高或过低的碘，都可能引起甲状腺功能的异常，但甲状腺疾病是多因素疾病，发生和发展是遗传因素和非遗传因素共同作用的结果。精神压力、环境污染、饮食习惯、生活方式、药物等多个方面的因素都可以诱发该病。换言之，由于引发甲状腺疾病的病原相当复杂，过高或过低的碘与发生甲状腺疾病之间并非是一种线型的因果关系，并没有明确的科学依据表明甲状腺疾病频发是因全民补碘引起的。<br />    3． 在价值判断上存在模糊性或争议性的危害。具有这一属性的食品危害是指，包括食品安全风险规制机关工作人员在内的公众，对某一食品安全危害的认知在价值上存在差异。这种价值判断上的差异，源于公众对一个既存的食品危害在分布的均衡性、后果的严重性以及更加广泛的影响上存在不同的认识。8这种模糊性或争议性既表现在不同的个体认知之间，也体现在个体认知与科学的判断之间。在有些人看来具有明显危害性的食品，在其他人看来，该食品可能不具有危险性。虽然依据科学证据可以判断某一食品危害的影响范围是相当有限的，但由于该食品危害所侵害对象涉及到可以识别的、无辜的或在传统上就属于弱势群体，比如孕妇、婴儿，那么，即使该食品危害非常有限，但由于食品危害超出了公众的心理预期，其危害性就会被人为放大。换言之，对某一食品危害的严重性产生了几种不同的理解，并且这几种理解都可以被不同的公众所接受。前述 “三聚氰胺奶粉”事件所造成的公众对整个乳制品行业的信任危机，进而出现一系列超出规制者预期的连锁反应，就是由于公众对 “三聚氰胺奶粉”危害在价值判断上认知与依据科学知识所确定的 “三聚氰胺奶粉”危害的客观影响之间存在差异性。而 “碘盐风波”所引发的对 “食盐加碘”安全问题的讨论，甚至导致对 “碘盐”大规模的公众恐慌，这已经超过了甲状腺疾病发病增高与食盐加碘之间是否存在直接因果关系这样一个尚未科学定论的问题本身。于是碘盐的危害性也被无限放大，致使一些公众大声呼吁 “还我不吃加碘盐的权利”。9公众对食品危害价值判断上的模糊性或争议性的认知，其实表明了食品危害已经不单纯是一种客观危险性，它已经深刻影响了公众的社会心理，具有显著的主观评价色彩。<br />    需要指出的是，虽然从理论上可以将食品危害的属性概括为三个方面，但现实生活中许多食品的危害往往兼具科学上的不确定性和价值判断上的模糊性。例如，抗病虫的转基因食品的危害就兼具这两种属性。由于这类食品的基因是来自一种细菌中的毒蛋白，虫子吃了毒蛋白可以被毒死，然而，长期摄入该物质对人体是否有害目前在科学上尚无定论。而如果要通过人来做实验，则至少需要两代人的时间。10由此可见，至少就目前而言，抗病虫的转基因食品危害具有科学上的不确定性。同时，不同国家的人们，甚至是同一国家的不同人群，对抗病虫的转基因食品危害的理解也相差甚远。比如，美国和加拿大绝大多数消费者接受抗病虫的转基因食品，而欧洲国家的消费者，特别是英国的绝大多数消费者则强烈抵制抗病虫的转基因食品。11<br />    <br />    二、食品危害的多重属性对风险评估制度之隐含意义<br />    <br />    如前所述，我国法律所规定的食品危害是指，食品中所含有的对健康存在潜在不良影响的生物、化学或物理因素或食品存在状况。而风险是管理学上的概念。管理学的主流观点认为，风险是某一事件发生的可能性及不利后果。12就食品安全风险而言，其实就是某一食品危害发生的可能性及不利后果。<br />    生活经验和科学研究都表明，不符合法定的营养要求，对人体健康可能造成损害的食品比比皆是。换 言之，食品安全风险无所不在。在政府财政预算受到明显约束的条件下，为使有限的执法资源产生最大效果，行政机关在对食品安全进行监管之前，需要对该类食品的安全风险进行评估，以便确定资源配置的先后顺序，从而增强规制行为的合法性。因此，食品安全风险评估制度是世界各国政府关于食品安全风险治理体系的重要组成部分。<br />    这就向负责食品安全风险评估的行政机关提出了一个非常严肃的问题: 食品安全风险评估的对象是什么? 我国 《食品安全法》第 62 条将评估对象指向食品、食品添加剂中生物性、化学性和物理性危害对人体健康可能造成的不良影响。而2002 年的 《欧盟统一食品法》第3 条第14 款则将评估对象指向食品或饲料的生物、化学或物理的因素对健康造成潜在不利影响。由此可见，某一食品是否能够对人体健康造成不良影响，是规制机关需要评估的主要内容。显然，具体负责风险评估的规制机关需要重点审查或识别食品危害的属性。因为对人体健康能否产生不良影响是由食品危害的属性所决定的，也就是说，食品危害的属性是风险评估机关需要评估的对象。13如果依据现有的科学证据，某一食品对人体健康不会造成不良影响，那么就不具有危险性，规制机关无需采取监管措施。反之，如果某一食品危害性具有科学上的直接依据，对人体健康会造成不良影响，那么就具有危险性，规制机关应当采取相应的监管措施。由此，食品安全风险评估制度的设计应当能够正确识别食品危害的属性。换言之，食品危害属性是建构相应的风险评估制度的决定性因素。<br />    本文认为，食品危害的三重属性隐含着三种不同的食品安全风险评估模式，即概率评估模式、预防式评估模式和关注度评估模式。<br />    1． 概率评估模式。概率评估模式是与对具有科学依据的、当然和明确严重性的属性的食品危害的风险进行评估时相匹配的一种模式。由于这类食品危害具有科学上明确的依据，它是一种客观存在的危险状态，因而由具备专业技术知识的专家对危害发生的可能性进行评估是最适当的。一些学者认为，从 19 世纪晚期，政府开始应对食品安全危害时，这一模式就逐渐形成和发展起来了。政府通过建立相关的实验室，并聘请化学、物理和生物方面的分析专家，来评估微生物和化学类食品危害的发生概率，例如沙门氏菌、李斯特菌和重金属等。随着时代的发展，各类新型病菌、病毒也在不断出现，概率评估模式的方法与技术也在不断更新。可以说，概率评估模式不仅是传统的食品安全风险评估模式，也是当代世界各国政府所实施的通行的食品安全风险评估模式。14<br />    这一模式主要由独立的专家小组来实施，食品安全风险规制机关工作人员的主要任务是负责协助和协调，消费者或利害关系人无需直接参与。该模式通常包括四个步骤: 即危害识别、危害特征描述、暴露评估、风险特征描述。独立的评估专家所使用的科学方法，主要是流行病学调查，以及基于数学模型的 “剂量———反应”曲线等。15这些科学方法的理论基础是药理学和毒理学。它们往往基于大量的数据和数学上的模型与假设，通过概率来计算食品危害的可能性及不利后果。如果某一食品危害发生的可能性越高，损害后果越大，那么它的风险就越高，反之，则越低。显然，这些方法是依据客观上可以测量的损害来评价食品安全风险的大小。因而，它们是以结果为导向的，是一种线性的思维方式，主要优点是具有可证实性和可操作性。通过概率评估模式，专家小组能够确切地获知相关食品危害发生的可能性及不利后果，从而为规制机关的决策提供明确的依据。<br />    2． 预防式评估模式。预防式评估模式是与对科学上尚无定论的、具有相当不确定性的食品危害风险进行评估时相匹配的一种模式。具有这一属性的食品危害通常是风险评估机关依据目前的科学知识，无法可靠地识别出其概率分布情况，也无法计算出其危害强度或者对其后果根本就无法预测。因此，直接运用概率评估模式并不可行。而预防式评估则是伴随食品生产领域的技术进步，比如杀虫剂、生长激素、抗生素、复合化肥和转基因技术等，以及为解决食品质量问题而采取的科技手段，比如添加剂和辐射等，所产生的危害而形成的风险评估模式。虽然现代农业技术对提高食品的产量与品质有所助益，但也存在着潜在的风险。因而对其风险也需要进行评估，以便为风险规制机关采取预防性规制措施提供依据。有学者也将这一模式称为 “现代模式”。16<br />    预防式风险评估模式具有以下显著特点: 从评估人员构成上看，它不仅包括独立的专家小组，也包括利害关系人和潜在的消费者。风险规制机关通过广泛地衡量和参考不同主体的知识和经验，从而最大程度地避免信息的不确定性或无知问题; 从评估范围来看，它不仅限于直接暴露的食品危害，而且还包括那些没有直接暴露的危害类型，那些贯穿于食物链中能够发生的额外的、累积性的和协同的效果的危害类型，那些与该食品安全危害相关的混合物及衍生物中的危害类型，甚至范围更为广泛的危害。比如，对某一含有添加剂的食品危害的评估，就既包括对该食品本身的危害可能性进行评估，也包括该食品危害与其他具有不同类型添加剂的食品危害的协同性和累积性后果进行评估，甚至还包括对该添加剂的生产过程、基因组成等进行评估; 从评估过程来看，它是一个系统的、全过程的评估，既包括销售与食用阶段的评估，也包括生产和原料采购阶段评估; 从举证责任的分配来看，证明食品不具有危险性的责任由风险规制机关转移到那些希望生产该产品或运用某项技术的主体身上; 从风险评估机关的职权来看，它不仅仅是承担协助或协调职责，还需要对不同主体所提供的一系列策略性方案的优点与缺点以及相互竞争性价值进行详细地平衡和比较，以便确定对某一食品的安全监管所带来的成本和收益。从评估方法来看，由于这一模式是基于知识 ( 理论的和经验的) 的评估，因而除了概率模式中专家所通常使用的方法之外，还需要获取利害关系人和潜在消费者的意见，而获取这类主体的意见的方法主要是听证、调查和小组讨论等。17<br />    3． 关注度评估模式。关注度评估模式是与在价值判断上存在模糊性或争议性的食品危害风险相匹配的一种评估模式。如果说概率评估模式主要评估那些在科学上具有确切依据、从而其风险具有客观属性的食品危害，那么关注度评估模式主要用于评估不同主体基于不同的经验、知识、文化传统等而对某一危害存在不同的理解、从而其风险具有主观建构性的食品危害。这一模式隐含着这样一个基本假设: 对某一食品危害风险的评估不应当在经济、社会或文化的真空中进行，不能仅凭专家的知识来确定某一食品安全危害的风险。食品危害的风险具有文化的、社会的、道德的意义。某一食品危害是否具有危险性不是单纯由科学分析来决定的，而是社会中的各种行为者的各种观念和理性的重新建构形式，体现了不同主体的意义和价值。18<br />    与前两种评估模式相比，关注度评估模式在对食品危害的不利影响进行评估时，风险评估机关至少还会考虑以下因素: ( 1) 该食品安全风险是否可能造成灾难性后果; ( 2) 该食品安全风险是否具有可控性; ( 3) 该食品安全风险是否涉及到无法弥补或长期损失; ( 4) 某一特定食品安全风险产生的社会条件。这一点与该食品安全风险的产生是否经公众同意或者是否能够为公众所控制相联系。( 5) 该食品安全风险是否平等分布; ( 6) 该食品安全风险是否集中到那些可以识别的、无辜的或在传统上就属于弱势群体的人的身上。这一点与公共道德思想具有密切联系;( 7) 该食品安全风险是否会涉及到下一代; ( 8) 该食品安全风险为公众所熟悉的程度; ( 9) 该食品安全风险能够导致的恐慌程度及可以观察到的程度。由此可见，这些不利影响早已超出了概率评估模式所能够测量的客观危害形式。另外，在评估方法的选择上，与概率评估模式和预防性评估模式基于知识的评估不同，这一模式是基于信念或价值的判断与评估，因而特别强调通过反思的方式获取不同群体对某一食品危害的认识。风险评估机关通常采用方法有: 对适当的代表或特别的相关群体集中进行大规模的量化调查; 进行小组讨论，考察特别敏感或易面临食品安全风险的群体的观点; 与相关的社会团体或相关地域居民举行正式的听证会———目的是发现他们对某一食品危害的观念和认识; 召集反思性团体，如通过跨学科的委员会来分析和论证认为某一食品危害广泛的观点和价值信念等等。<br />    需要指出的，正如从理论上可以将食品危害属性分为三种类型，而现实中某一食品危害往往兼具多重属性一样，食品安全风险评估模式在理论上也可以分为与不同的危害属性相匹配的三种模式，而现实中需要对某一食品危害的风险进行评估时，往往需要综合运用不同类型的评估模式。<br />    <br />    三、对我国食品安全风险评估制度改革之建议<br />    <br />    以上分析表明，食品危害属性呈现出多重面相，而这种危害多样化必然要求建立不同类型的风险评估模式。基本结论对我国食品安全风险评估制度的改革又有何意义呢? 在回答这一问题之前，首先需要对我国现行的食品安全评估模式进行分析。<br />    根据 《食品安全法》第 13 条的规定以及相关专家对该法中关于食品安全风险评估有关条款的解读，19我国现行食品安全风险评估模式总体上属于以客观上的食品安全风险作为理论预设，以专家知识作为评估依据，通过概率方法来计算食品危害不良后果的概率评估模式。如前所述，概率评估模式仅仅是与具有科学上明确依据的、当然的和确定的严重性的食品危害属性相匹配的一种评估模式，其无法对具有科学上不确定性或价值判断上存在模糊性的食品危害风险进行评估。而面对我国复杂多样的食品安全风险，这一模式显然无法有效应对。当食品安全规制机关依据这一模式所得出的结论，进行食品安全监管或政策选择时，也将面临合法性危机。一个非常典型的例子就是 2010 年 12 月关于 “面粉增白剂”安全性的风险评估。一方面，卫生部根据食品安全风险评估专家的建议，宣布了在面粉中使用增白剂的安全限量标准，以及在此限量下使用的安全性; 另一方面又向社会公开发布 《关于拟撤销食品添加剂过氧化苯甲酰和过氧化钙的相关情况》，针对是否撤销面粉增白剂的决定征求公众意见，并最终于2011 年3 月发布公告决定正式撤销 “面粉增白剂”，其中一项理由是撤销 “面粉增白剂”符合社会公众消费心理。20这让公众对专家提出的 “面粉增白剂”安全性的风险评估结论普遍持怀疑态度。既然限量使用的 “面粉增白剂”在科学上讲是安全的，那么卫生部就不应将是否禁用 “面粉增白剂”交由社会公众决定，更不应当迎合公众的消费心理而最终禁用 “面粉增白剂”。这一事例表明，现行食品安全风险评估制度无法可靠评估在科学上还存在相当争议的食品添加剂的风险，食品安全风险评估专家作出的结论也难以被社会公众所接受，而行政机关也难以将其作为执法依据。<br />    因此，我国现行食品安全风险评估模式需要改革，而改革的方向则是建立综合性风险评估模式。综合评估模式以食品危害具有多种属性并且这些属性处于相互关联状态作为建构的逻辑起点，通过整合概率评估模式、预防式评估模式和关注度评估模式的基本要素，既能够适用于具有单一属性的食品危害的风险的评估，也能够适用于具有多种属性的食品危害的风险评估，从而真正为食品安全规制机关的决策提供科学依据，强化其监督管理行为的合法性。这一模式的基本框架主要由下列内容组成。<br />    1． 从对食品安全风险的理论预设而言，综合模式主张食品安全风险既具有客观实在性，又具有社会建构性。如果借用德国社会学家乌尔里希·贝克的话，就是它们既是事实陈述，也是价值陈述，是一种人造的混合物。21该模式将食品安全风险视为一种客观存在，表明风险评估机关通过定量的、实证的技术分析方法能够确定危害后果发生的概率，能够确切地识别并量化致病原因与可观察到的危害后果之间的关系。这其实与概率评估模式对食品安全风险的理论预设相一致。同时，该模式还将食品安全风险视为具有社会建构的属性。这其实与关注度评估模式对食品安全风险的理论预设相一致。综合评估模式以食品安全风险的双重性———既是一种物理性现象，又是一种社会建构———作为食品安全风险评估制度设计之指示器，使其能够适应具有多元属性的食品安全危害的风险评估。<br />    2． 从制度设计所遵循的原则而言，综合评估模式既体现分析性原则，也体现协商性原则，从而使食品安全风险评估机关既能够最大程度地利用食品安全风险的知识，也能够充分衡量各类主体的价值偏好。所谓分析性原则，是指风险评估机关的专家和工作人员系统地运用专业 ( 包括自然科学、社会科学、工程学、决策科学、逻辑、数学和法律) 共同体发展出来的特殊理论和方法，来识别食品安全风险的危害性、描述其危害特征、评估其暴露状态以及评价其危害后果等。分析性原则，可以解决食品安全风险评估过程中知识缺乏问题，以增强风险评估结论的确定性和可靠性。协商性原则，就是食品安全风险评估专家、食品安全风险规制机关、食品安全的利害关系人以及普通公众等，通过沟通和交流、交换意见和提供证据、从而说服对方的互动过程。协商性原则，主要用以解决食品安全风险评估过程中价值冲突问题，目的是减少或缓解参与者之间的敌意和极端态度，促进建立共识和妥协，从而获得相对公平和最佳的风险评估结论。<br />    3． 从评估的组织形式而言，综合评估模式的评估组织是由多元主体组成的机构。综合评估模式将打破由专家组成食品安全风险评估专家委员会的组织形式，取而代之的是由不同主体组成的食品安全风险评估协调委员会。该协调委员会至少包括以下代表不同利益的成员: 由卫生部门聘请的医学、农业、食品、营养等方面组成的专家; 对食品安全风险感兴趣的人士，如媒体代表; 普通消费者代表; 食品生产企业界代表; 卫生行政部门及其他行政部门的工作人员。<br />    4． 从评估的范围而言，综合评估模式要求从多个维度来评估食品危害的不良后果。综合评估模式已经突破了客观意义上的食品安全风险观，并将公众知识纳入进来，由此，食品安全风险评估的范围也应当扩大到政治的、道德的、文化的和心理的等多重维度。通过扩大评估范围，使得最终的评估结论适当兼顾普通公众的价值偏好。<br />    5． 从评估所使用的方法而言，综合评估模式主张采用定量与定性方法。综合评估模式将依据不同食品危害的属性积极整合概率评估模式、预防性评估模式和关注度评估模式中所使用的评估方法，从而既包括定量的分析方法，如收集和评估可以观察到的或者医学档案记载的关于食品安全事件的数据、对动物或志愿者试验的研究，流行病调查、毒理学分析、剂量———反应曲线等，也将有机地结合定性方法的运用，如从食品安全事件的历史和比较研究中进行逻辑推断，从法律先例中进行推断，从对受众的谈访中进行总结以及价值树分析方法等。<br />    <br />    注释:<br />    1参见 《中华人民共和国食品安全法》( 以下简称 《食品安全法》) 第 16 条之规定。<br />    1参见沈岿: 《食品免检制之反思———以风险治理为视角》，《法商研究》2009 年第 3 期，第 3 页。<br />    2参见黄芳: 《石家庄三鹿牌婴幼儿配方奶粉三聚氰胺含量很高》，http: / /news． sohu． com/20080917/n259603735． sht-ml，2011 年 11 月 8 日访问。<br />    3参见戚建刚: 《极端事件的风险恐慌及对行政法制之意蕴》，《中国法学》2010 年第 2 期，第 65 页。<br />    4参见 ［美］ 凯斯•R•孙斯坦: 《风险与理性———安全、法律及环境》，师帅译，中国政法大学出版社 2005 年版，第200 － 201 页。<br />    5参见杨笑: 《爱尔兰猪肉二恶英超标 200 倍 2047 吨已销中国》，http: / /news． sohu． com/20081209/n261089838． shtml，2011 年 10 月 26 日访问。<br />    6SeeLaudan，L． The pseudo － science of science? The demise of the demarcation problem’，in L． Daudan ( ed) Beyond Positivism and Relativism: Theory，Method and Evidence，Boulder，CO，Westview Press，1996，pp． 166 － 192．<br />    7]参见仇逸: 《卫生部门: 甲状腺发病增高与食盐加碘无必然联系》，http: / /www． yaopinwang． org/yao/3356/，2011 年10 月 27 日访问。<br />    8SeeStirlingRisk，uncertainty and precaution: Some instrumental implications from the social sciences，in F． Berkhout，M． LeachandI． Scoones ( eds) ，Negotiating Change，London，UK，Elgar Press，2003，pp． 33 － 76．<br />    9参见宿希强: 《碘盐闹出的风波》，http: / /news． 39． net/mtpl/，2011 年 10 月 7 日访问。<br />    10参见袁隆平: 《对转基因食品不能一概而论》，http: / /blog． ifeng． com/article/4469426． html，2011 年 10 月 7 日访问。<br />    11参见沈孝宙: 《转基因之争》，化学工业出版社 2008 年版，第 27 －28 页。<br />    12参见钟开斌: 《风险管理: 从被动反应到主动保险》，《中国行政管理》2007 年第 11 期，第 112 －114 页。<br />    13SeeMartion Dreyer Ortwin Renn Editors，Food Safety Governance: Integrating Science，Precaution and Public Involvement，Berlin Heidelberg，Springer － Verlag Press，2009，pp． 6 － 9．<br />    14SeeRod MacRae and James Alden，A review of Canadian food safety policy and its effectiveness in addressing health risks for Canadiands，Pollution Probe，p． 29 ( 2002) ．<br />    15参见杨小敏、戚建刚: 《风险规制与专家理性———评布雷耶的 〈粉碎邪恶循环: 面向有效率的风险规制〉》， 《现代法学》2009 年第 6 期，第 172 页。<br />    16See Jasanoff S． ． The Fifth Branch: Science Advisors as policymakers，Harvard University Press，1990，pp2 － 8．<br />    17SeeMartion Dreyer Ortwin Renn Editors，Food Safety Governance: Integrating Science，Precaution and Public Involvement，Berlin Heidelberg Springer － Verlag Press，2009，pp． 89 － 92．<br />    18SeeDouglas，M． and Wildavsky，A，Grid － group theory and political orientations: Effects of cultural biases in Norway in the1990s’，Vol． 23． Scandinavian Political Studies，No． 3． pp． 217 － 244． ( 1991) ．<br />    19参见信春鹰: 《中华人民共和国食品安全法解读》，中国法制出版社 2009 年版，第 42 －43 页。<br />    20参见杨猛、李湘宁: 《面粉增白剂争议》，《财经》2011 年第 2 期。<br />    21参见 ［德］ 乌尔里希•贝克: 《再谈风险社会: 理论、政治与研究计划》，载赵延东、马缨等编: 《风险社会及其超越》，北京出版社 2005 年版，第 337 页。 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=126\"><span>食品安全</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%B3%C6%B7%CE%A3%BA%A6&amp;searchfield=keywords\"><span>食品危害</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=729\">法学理论</a><br />本文链接：http://www.aisixiang.com/data/52870.html<br />文章来源：本文转自《当代法学》2012年第2期 ，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[1],"tags":[9932,8859,9204]}