{"id":224321,"link":"https://chinadigitaltimes.net/chinese/2012/05/bbc-网友议论马建评论陈光诚事件的文章/","date":"2012-05-03T17:00:08Z","modified":"2012-05-03T17:00:08Z","title":"BBC | 网友议论马建评论陈光诚事件的文章","content":"<div>\n<p>作家马建的评论文章《<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.bbc.co.uk/zhongwen/simp/chinese_analysis/2012/04/120430_us_embassy_chengguangcheng.shtml\"><span>按键</span> <span>中国唯一的安全之地&#8211;美国大使馆</span></a>》引起BBC网友们的议论。马建说，“职业警察王立军与被监控的盲人陈光诚，这两个处境完全不同的人都逃进美国使馆避难，相信连007剧组也编不出如此离奇的故事了。若大的中国，就剩下租给美国的这一块安全之地了。这可真是中国人的悲剧。” 有些网友赞同马建的观点，欣赏此文；而有些网友则感到愤怒，持不同意见。以下是一些网友的评论。你有什么见解吗？欢迎参与讨论。</p>\n<p>&#8220;改革的推动力必须是来自切实生活在国内的广大中国人的。外来干预带来的弊远大于利。&#8221;&#8211;国内从来都没有能够提供改革推动力的中国人，这里只有不明真相的群众和受国外反华势力煽动的一小撮人。<strong><em>未署名</em></strong></p>\n<p>那位自称自称出生在地狱的朋友，你用了“去地狱”这个说法，我能否理解为你现在不在地狱里?如果是，我还真的是很好的理解了你想“去地狱”的愿望，毕竟这世上喜欢SM的人不少。最恶心就是这种在海外高呼爱国的垃圾，你要真爱国，祖国随时欢迎您来为祖国的现代化贡献一份力量，在美国咬白面包就别说什么中国人又陈化粮吃是幸福好吗？<strong><em>未署名</em></strong></p>\n<p>真是满口胡喷，这些人不做为害社会的事情会这样吗？世界上的社会全是一样的，什么民主那些也不过是高明的手段，对于一个不同于西方的大国崛起，总是有人会发出不同的声音，中国自古出汉奸，西方正是利用了这些人的汉奸本性来操纵他们，这些伪善的西方民主大国哪个不是双手沾满了人类的鲜血，日本侵华时你们在哪，那时随意的奸杀中国人，美国你怎么不站出来为了人类不再受迫害而和日本决战，法西斯不惹到你美国时你不敢对他们谴责，是不是现在你觉得中国没有了毛泽东所以你敢指手画脚了，告诉你们这些西方的狗奴才，中国不需要你们，不想呆着滚出国去，不要天天扰乱社会影响中国的发展。<strong><em>未署名</em></strong></p>\n<p>不让在自己家里讲话，就只能到外面去讲了。中国不是不安全，是不公平。不公平的事到处都是，没处评理。最近的事说明&#8212;包青天住哪？&#8212;-在中国的&#8212;美国大使馆！中国政府醒醒吧，越捂越坏，给大家言论自由，真理在阳光下才发扬光大。美国这国际警察在有钱的大老面前，也不敢牛了&#8212;整个一个黑社会。<strong><em>Amma , uk</em></strong></p>\n<p>这不关美国人的事。即使中国政府强制人权，也用不着美国人出面来管。另外，陈先生也不是什么好人。<strong><em>Support china, US,NJ</em></strong>（It is none of American&#8217;s business..Even Chinese government keep strict on people&#8217;s human rights,it is also not related with some one in US to stand out..Also, Mr. Chen is not a good guy.）</p>\n<p>我们渴望言论自由.<strong><em>未署名</em></strong></p>\n<p>一个从高官、富豪再到中产直至平民，在一个没有安全感的国度人人自危，从自己什么时候被整下台，自己的财产什么时候被别人盯上，老时无保障，生时怕生病，这一切说明了什么，我想只有结束一党专政才会有结果。<strong><em>未署名</em></strong></p>\n<p>折腾了上下几千年，到头来始终是一个joke，也算世界历史的第八“奇迹”了。<strong><em>静渊</em></strong></p>\n<p>如果你们认为，美国是天堂，中国是地狱的话！我告诉你，我愿意去地狱！因为我出生在地狱！我不允许别人对我的祖国进行侮辱和藐视，哪怕你们认为那是对的！<strong><em>fr</em></strong></p>\n<p>文章透切地反映了现在的中国社会，政府的和谐政策只是愚民统治，可怜的大部分中国人，仍活在没自由的社会里。<strong><em>Peggy, Canada</em></strong></p>\n<p>但就是这所谓的“中国唯一的安全之地”，在选择是否施舍庇护的时候，不也是按照自己的国家利益为考量的么？整天高喊自由民主的美国，为什么对“职业警察捕头”和平民的态度截然不同？还不是考量了利用价值风险之后所做的决定么？美国的纳税人可不会好心到拿自己的钱让全世界过上民主幸福的生活。美国输出民主的国家哪一个不是能给美国带来切实的，巨大的潜在利益的？所以中国的确需要改革，但却不那么需要美国式的民主输出和一群常年拿着美国绿卡生活在美国的华裔美国人的说教。改革的推动力必须是来自切实生活在国内的广大中国人的。外来干预带来的弊远大于利。<strong><em>未署名</em></strong></p>\n<p>如果美国大使馆真的是中国土地上【唯一】的安全之地，那么，这就是【中国人】的【悲哀】，【主政者】的【奇耻大辱】。<strong><em>孟光, Hong Kong</em></strong></p>\n<p>马先生写得很好！求政府保护就是到奴役之路，政府&#8211;尤其那种无所不包的政府&#8211;从来不解决问题，它是问题本身。大政府和强人、独裁者差不多。要宪政共和不要和谐。和谐本身就是等级制、封闭的产物，田园诗一类。<strong><em>Paul</em></strong></p>\n<p>&#8220;但和谐社会必须由千千万万个和谐的家庭组成，只要还有一个家庭被改装成牢笼，和谐就是谎言。&#8221; 太棒啦！完全赞同。一点小更正：“租界又一次成了亚诺方舟。”应该是诺亚方舟。本人观点：美国可比不上诺亚方舟，顶多可比旧约圣经里描述的逃城。<strong><em>闻超, 美国</em></strong></p>\n<p>欣赏此文，绝对赞同作者的观点，中国是黑暗到了极点的国家，人民居然在自己家里也会坐牢，古今中外，绝无仅有，硕果仅存。<strong><em>未署名</em></strong></p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[13099,9112,19188,12691,9091,14969,19252,15095,13471]}