{"id":224318,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-人物特写-陈光诚：从乡村律师到人权斗士/","date":"2012-05-03T16:59:47Z","modified":"2012-05-03T16:59:47Z","title":"法广 | 人物特写:  陈光诚：从乡村律师到人权斗士","content":"<div>\n<p>陈光诚1971年出生于位于临沂沂南县双猴镇的东师古村。因幼时患病而双目失明。他曾就读于青岛盲校，后来又在南京中医药大学读书。他原本可以以此谋生、结婚、生子，开始一个普通人平静的生活。但是，残疾的现实迫使他在一个漠视残疾人利益的社会为自己维护权益，并从此将他推上了为自己、更为他人维权的道路，也让他在这条道路上经历了令人难以置信的艰辛和暴力。</p>\n<p>90年代中期，尚在青岛盲校读书的陈光诚得知中国残疾人保障法中有减免农村残疾人社会负担，并给予残疾人照顾与扶助的条款。正因为家人既要供他读书，又要为他交付各种税收而苦恼的他看到了一线希望。但是，他与村、乡、市各级有关部门的交涉，却无法推动相关法律变成现实。1996年，他利用寒假，直接从青岛赴北京上访，成功地免去了此前担负的税款，并获得一笔就学补助金。但是，村里开始实行新的土地政策，使得这笔艰难获得的补助金又化为乌有。1998年，他偶然在一本《半月谈》杂志上发现村里推行的这项土地政策并不符合政府的相关规定，他于是再次前往北京上访。他成功地终止了村里推行的“两田制”，但也因此引发了地方政府的不满。</p>\n<p>两次维权努力的成功坚定了陈光诚依靠法律维护权益的信心。他开始自学法律知识，并为身边根本不知道有残疾人保障法存在的村民打官司，争权益，变成了一名名副其实的乡村律师。他的努力也开始走出临沂。2000年，他在中国法学会发起了“残疾人维权项目”，并试图在北京成立残疾人维权组织，但未能成功。在帮助残疾人打官司的同时，他开始定期组织法律知识讲座，并筹办乡村图书馆，帮助村民了解法律知识，以及政府的相关政策。2003年夏，他获得赴美国访问考察的机会，当地的残疾人活动和扶助机构设置让他大开眼界。同年，陈光诚根据残疾人保障法，将北京市地铁运营公司告上法庭，成功地使外地残疾人在北京获得了免费乘坐地铁的权利。2004年，他又与东师古村民联名要求村委会公开账目，根据相关法律，启动罢免村委会程序。面对相关利益者的谩骂和恐吓，陈光诚又与村民向沂南法院提起诉讼，状告沂南公安局不作为。</p>\n<p>不过，真正使陈光诚与临沂地方政府间的矛盾白热化的事件并不是残疾人权利，而是涉及当地所有家庭的计划生育政策。2005年，临沂市政府针对当地的计划生育工作发布红头文件，认为依法办事无法有效地执行计划生育政策，必须采用强硬手段。这份红头文件为以计划生育政策为名的暴力执法行动打开了绿灯。陈光诚被村民一系列被抓、被打、被强制结扎或堕胎经历的申诉所震撼，与妻子袁伟静展开调查，发动村民起来维护权益，他并向媒体披露相关情况。在他的推动下，江天勇、李方平、滕彪、许志永、郭玉闪等北京维权律师和学者开始关注临沂计划生育事件，并亲赴当地调查。滕彪随后写下了临沂计划生育调查手记。根据腾彪在这份手记中的记录，这次运动式的计划生育大行动犹如文革幽灵在临沂死灰复燃，其间的恐怖和惨烈令人震撼。</p>\n<p>不过，陈光诚的努力在某种程度上虽然遏制了暴力执法行为在沂南的泛滥，但他也因此而面对地方政府的暴力回应，而这种暴力也愈演愈烈，发展到了令人难以置信的地步。2005年9月，陈光诚在北京接受《时代周刊》记者采访时，在没有任何证件和公文的情况下，被来自山东的警员强行带回临沂，并遭到殴打。在海内外媒体的关注下，陈光诚得以返回家中。但前来调查的北京律师不仅受到阻拦，甚至也遭到殴打。2006年3月，陈光诚被从临沂家中带走，5个月后，被沂南法院以故意破坏财物罪和聚众扰乱交通罪，判处他有期徒刑4年零三个月。</p>\n<p>2010年9月，陈光诚刑满获释，但背负十字架的旅途仍在继续。自走出有形的牢房的那一天起，他在东师古村的住宅就变成了一座难以逾越的无形的监狱。没有法律框架意味着野蛮与暴力。此后近两年的时间里，陈光诚和家人与外界完全失去了联系。2011年2月，他在一份辗转传出的录像中讲述了遭遇殴打的经历，而此后一波又一波前往东师古村探望的中外人士在村口就遭遇暴力拦截和驱赶，无一例外。东师古村的草木皆兵与一名手无寸铁的盲人的对峙因此成为传遍当今文明世界的奇闻。</p>\n<p>但是，野蛮与暴力显然并没有彻底淹没人性。2012年4月22日，陈光诚奇迹般逃离了层层封锁，在友人的帮助下，进入北京美国驻华使馆。</p>\n<p>逃离虎口后的道路将会是怎样？没有人知晓。但可以肯定的是临沂当局肆无忌惮的暴力与中央政府听之任之的放纵正使陈光诚变成国际知名的人权斗士。陈光诚的经历可以说是21世纪初中国公民社会艰难萌芽后遭遇寒冬的路程的缩影。他的维权努力开始于中国民间社会权利意识的觉醒，他在维权道路上与一系列维权律师相逢，他最近两年的遭遇则以更惨烈的方式折射着中国维权人士面对的困境和公民社会成长的艰辛。<br /> </p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[9085,9050,19188,15095]}