{"id":224356,"link":"https://chinadigitaltimes.net/chinese/2012/05/梁为：司马南受邀赴朝参观记/","date":"2012-05-03T22:17:56Z","modified":"2012-05-10T10:52:29Z","title":"梁为：司马南受邀赴朝参观记","content":"<p>4月12日，一架俄制图波诺客机在平壤顺安机场降落。飞机很小，但仍然没有坐满。机上有10名中国人，他们是由朝鲜驻华大使馆与中国一家名叫“四月青年”的网站所组织的，其中有清华大学教授何清、军事专家蔡小川、环球财经副主编张捷。</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120503/2536_120503092932_1.jpg\" alt=\"\" width=\"397\" height=\"233\" /></p>\n<p>2012年4月28日消息，据朝鲜媒体报道，朝鲜领导人金正恩日前指导朝鲜人民军第655联合部队为庆祝建军节80周年进行综合战术演习。</p>\n<p>这些人当中，还有一位名叫司马南的个子不高的男人。</p>\n<p>他们被邀请到朝鲜参加金日成诞辰100周年庆典，当然，在这个庆典之前，还有一个举世瞩目的项目：朝鲜将发射自发研制的卫星“光明星3号”。</p>\n<p>美日韩政府认为，朝鲜是在借机测试导弹。因此，当4月11日朝鲜完成对火箭燃料加注程序后，美韩联合司令部即将对朝鲜的备战级别从第三级上升至第二级；同时，美军在西海海域调派侦察机，韩国则调派宙斯盾级驱逐舰“世宗大王号”，而日本，亦在海陆多地部署拦截导弹，若海上拦截不成功，将启用陆上爱国者3型反导导弹。</p>\n<p>这天，当司马南走近航站大楼时，忽然听到一阵山呼海啸般异常壮观的呼声，成千上万的人在一起高喊：金—正—恩，金—正—恩。</p>\n<p>虽然是朝鲜语，但他们还是听懂了。司马南吓了一跳，快步绕过去一看，才发现这排山倒海似的呼喊来自一个电子屏幕，电子屏幕正播放着一天前朝鲜劳动党第四次代表大会场景。在这次会议上，金正恩当选为朝鲜劳动党第一书记。</p>\n<p>这让司马南很清楚地意识到，自己已身在朝鲜，但他没想到的是，这个邀请他前来做客的国家根本就不信任他，不给他半点自由，为此，他多次与负责接待的工作人员发生冲突。</p>\n<p>当然，他也能理解朝鲜这些让人不悦的做法：“这个国家在很长的时间里，受到占领、欺负，因而变得过于敏感而自尊。”</p>\n<p><strong>参观全程统一安排</strong></p>\n<p>当天，一辆大巴将司马南一行送到位于平壤火车站旁的高丽酒店。高丽酒店是平壤最好的酒店，专门负责接待外宾。这里，有只为外国人服务的大宴会厅、冷面馆、旋转餐厅、健身房、按摩室、卡拉OK厅、酒吧等。</p>\n<p>进入大厅，大堂中央红色与粉色的鲜花，映入司马南眼帘。翻译说，上面一层叫做金日成花，下面的叫做金正日花。</p>\n<p>在酒店，司马南看到许多与他一样来自世界各地的外宾。</p>\n<p>“参观团人数非常之多，有黑人、白人，有戴着十字架的天主教徒，有古巴来的、尼日利亚来的、日本来的。还有很多朝鲜裔外国人，许多在中朝边境做生意的朝鲜族中国人也来了，这些人被称为朝鲜改革开放的功臣。”</p>\n<p>“几天后，当旅游车送这些人到广场上去的时候，我看到接送的车辆有20辆，每辆坐40多人，一共将近1000人。”</p>\n<p>但很快他就郁闷地发现，自己与所有观光团成员一样，在进入高丽酒店后，就如同被安置在这里的动物，没有行动自由，只能接受统一的安排。</p>\n<p>“不参加活动还不行，必须去。”</p>\n<p>而此时，那些在大型活动上偶尔会遇到的来自世界各地被朝鲜政府高调请来的记者，处境也和司马南相仿。</p>\n<p>这天下午，朝鲜接待方没有安排活动。司马南想去街上逛逛，还带上了相机。</p>\n<p>“我是为数不多的支持朝鲜放卫星的（人），并且被朝鲜方面请上观礼台，但是不能随便和朝鲜人说话，总是有朝鲜的人陪着，不但有翻译，而且还有不说话的人，拿着相机不能随便拍照，房间里不能上网。”</p>\n<p>晚餐过后，翻译终于说要带他们出去走走。</p>\n<p>“我们在街上走了一段路，但不能进商店，不能脱离队伍，并且走了才200米，就要我们回去，还一定要原路返回。”</p>\n<p>这天晚上，司马南对陪同他们的翻译金教授说：“如果你们发射的火箭被日本拦截怎么办？”翻译金教授说：“那就开战吧。”司马南又问：“如果发射失败呢？”翻译说：“没有如果。”</p>\n<p><strong>盛典上的陪衬</strong></p>\n<p>13日一大早，他们就被叫醒了，接待方让他们到楼下待命。当司马南在酒店内的商店里买了一瓶俄制治脚气的药走出酒店大门时，他看到许多戴着记者标识的人。</p>\n<p>他问他们要去哪，那些人回答说是到西海卫星发射场。司马南很是羡慕，问翻译金教授：“为什么他们能去，我们不能去？”金教授说他不知道。又问：“那我们现在去哪？”“到了你就知道了。”</p>\n<p>但这天，那些记者包括住在羊角岛酒店的160多人都没有到西海去，他们去的只是平壤图书馆。因为，就在他们等候时，那个扰攘了一个多月的银河运载火箭，在朝鲜时间7:36就已发射。一分多钟后，火箭在大气层120多公里高度解体，碎片坠落在黄海海面。</p>\n<p>最先发布消息的是美国有线电视新闻网，它在报道中写道：美国国防部官员证实朝鲜已于当地时间13日晨发射一枚远程火箭，但美方认为其发射不久后即告失败。世界各地媒体纷纷援引这一报道。</p>\n<p>但司马南并不知道这些。这天，他们被带往位于平壤郊区的万景台，参观金日成故居—几间被修葺一新的茅草屋。</p>\n<p>直到下午，他回到酒店，在房间里看电视后才知道这一消息。司马南心想：他们叫我们与那么多记者来到朝鲜，竟然悄悄地就发射了，这是为什么？</p>\n<p>他跑去问翻译：“火箭发射了你知道吗？”</p>\n<p>翻译一脸疑惑地表示，他不知道，并且不愿多说。</p>\n<p>“我们的翻译，他们都表示不知道，而这件事情媒体都报道了，但朝鲜人对这事佯作不知，大概是因为自尊心使然，他们觉得很丢面子。”</p>\n<p>4月14日，他们5点多就被叫醒了，但并不是参加什么重大活动，而是去参观中朝友谊碑。</p>\n<p>“我跟他们发过一次脾气，参加什么活动，日程安排什么的，通通不告诉你，你到目的地才知道，只在出门时告诉你，能拿什么和不能拿什么。如果是大型活动，准是提前四个小时以上让你在广场排着队去。我就跟他们说，你们能不能告诉我们今天什么事，他们说对不起，这是我们的习惯。我就跟他们爆发了一次，我说，你们的规矩是你们的规矩，现在你请我们来了，这规矩就得两个人商量着来立，你不能单方面宣布你的规矩，我去也得去，不去也得去。每天这样，这太不合适了。”</p>\n<p>这天下午，翻译说，现在带你们去一个非常好的地方。</p>\n<p>“什么地方？拉我们老远去看了一个大门，叫朝鲜统一三大纲领大门，就是两个巨大的穿着朝鲜族服装的女人雕塑面对面地握手，下面一条马路通过。”</p>\n<p>到了之后，里面出来一个长得特别漂亮的姑娘，给他们讲解。</p>\n<p>“我拒绝听。有什么好听的，我转身就走了。”这时，司马南终于有点明白了，这个国家邀请他们前来，却不让他们上街，不让他们接触普通朝鲜人，不让他们参观火箭发射，只把他们带往乏味的经典，其实只是为了最后一个目的：让他们参加金日成诞辰100周年庆典。</p>\n<p>显然，他们成为这个国家盛大节日的一个陪衬。</p>\n<p><strong>朝鲜人不知领袖是“80后”</strong></p>\n<p>15日，金日成广场大阅兵。</p>\n<p>金正恩第一次发表讲话，时长10分钟。金正恩称，朝鲜正处在“新的历史分水岭”的开端，要始终坚持先军革命。司马南们被安排在观礼台。</p>\n<p>阅兵结束，国际媒体记者举着长枪短炮到处找人采访，但他们发现，他们根本找不着人采访。朝鲜人非常团结，没有一个人愿意接受他们的采访。</p>\n<p>忽然，一个嘻嘻哈哈、说话声音很高、表现活跃的矮个子中国男人吸引了他们的目光。于是，俄罗斯第一电视台的记者就跑过去对他说：“我能采访你吗？”</p>\n<p>那人正是司马南，他爽快地回答：“当然，没有问题。”</p>\n<p>俄罗斯人问他：“当大家都在喊金正恩的时候，你是什么感觉？”</p>\n<p>他就说：“大家都喊金正恩，男人的眼里闪着光，女人的眼里含着热泪，金正恩、金正恩，那种声音就跟地震波的冲击似的，我们在那儿，我们看看这边，看看那边，我们觉得我们自己不太正常。”</p>\n<p>“如果普京上台的时候，我们那边都喊普京，你感觉会怎么样？”</p>\n<p>“我说挺好，那肯定是普京受到人民的欢迎。你喊金正恩，喊普京，说明领袖受到人民欢迎，这比领袖们成天被人议论他跟女公务员有点什么事要好。”</p>\n<p>这时，美国之音的记者也过来了。</p>\n<p>他们在机场与司马南有过一面之缘，当时，司马南在机场偷拍一个特别漂亮的臂章为007的女边检员，被机场巡视人员当场逮住，被迫删除所有照片。</p>\n<p>美国之音的记者问司马南：“今天，金正恩第一次对外公开发表长篇演讲，你觉得他怎样？”</p>\n<p>司马南回答说：“这个20多岁的‘80后’，还挺hold得住。”</p>\n<p>话音未落，立即有几个朝鲜人跳出来，横在中间，不让采访继续下去，并一边往外拽司马南。这些人，正是平时跟在翻译身边的那些不说话的人。</p>\n<p>被拉到一边后，翻译大声地训斥司马南：“你怎么能这么说呢，怎么能说‘80后’呢，这么说合适吗？你不要这样说！”</p>\n<p>司马南忍不住了，大声说道：“我怎么说话还要你教我？要你批准我哪句话怎么说？我说他‘80后’有什么错？接受国际媒体的采访，哪句话、哪个口径还要跟你统一？”</p>\n<p>“我这么一吼，那翻译立刻就崩溃了，说不上话来，后来，他们被拽走了。当天晚上，几拨人来跟我解释，我们的人、朝鲜的人、翻译、领队，都来解释，说他没有干涉我说话的意思。最逗的是，他说，‘因为我们朝鲜人民，不知道金正恩多大，不知道他是80后，你这么一说就有点那个……’”</p>\n<p>“朝鲜人不知道他多大，因为这个信息是保密的。我问他们怎么看待他在瑞士的三年生活，他们说，不知道他在瑞士生活，有这事吗？他们只知道，他毕业于金正日军事学院，学习火炮专业，只知道他从小在军营里生活。”</p>\n<p>而此时，中国的网民们也在热议着朝鲜的一切。</p>\n<p>司马南的老朋友孔庆东，在微博上调侃：朝鲜通讯社宣布，卫星发射失败，主要原因是邀请了司马南现场围观。对于司马南春节期间在美国被电梯夹伤了脑袋一事，中国有关部门没有及时向朝鲜通报，朝方对此表示非常遗憾。</p>\n<p>司马南则如此回应：孔和尚老拿我打趣。在朝鲜，给我们当翻译的两位小金，都是留学北大的；巧的是，他们均为孔庆东的学生。</p>\n<p><strong>“如果我留在朝鲜”</strong></p>\n<p>“我在那儿感冒了，原因非常简单，连着几天都是盛大活动。16日那天，我说我不去了，这样的活动太折腾，他们说不行，统一活动必须得去。”</p>\n<p>这天下午，是朝鲜文化部组织的金日成100周年华诞大型文艺演出。</p>\n<p>既然去了，他们只好一直待在那看演出。但演出结束后，并没让他们回酒店，而是将他们拉到了金日成广场。</p>\n<p>金日成广场上，十几万青年在随着乐声跳舞。司马南等人回不去酒店，只好站在一边看。“十几万男女青年一直在跳舞，跳多少个小时都不停下来。”</p>\n<p>旁观几个小时后，司马南他们冷得不行，就问身边的翻译，翻译说，你们可以下去一块跳。</p>\n<p>天已经黑了，广场上灯光黯淡，司马南不断地找舞伴跳舞，但那些朝鲜女人穿的衣服都一样，看不出身材，看起来挺漂亮，但一拉手，司马南就触摸到一只粗糙的手。“最后一个舞伴超漂亮，手是软的，没有老茧，后来，我才发现她跟我一样在观礼台上。她是朝鲜旅游观光局的工作人员。因为那姑娘太漂亮了，我跟她多跳了几圈，出了很多汗。”</p>\n<p>“到夜里10点钟开始国宴，国宴上来了两个政治局委员，开始讲金日成的丰功伟绩。第二天，我就发起了高烧。”</p>\n<p>过后，司马南对接待他们的朝鲜人说：“我想留在朝鲜生活，如果我这样做的话，会有什么后果？”对方哄堂大笑。</p>\n<p>即便感冒了，但司马南也没能歇着，他仍然要参加各种朝鲜官方安排的活动。</p>\n<p>离开朝鲜已经一个星期的他对此依然印象深刻。</p>\n<p>在采访中，时代周报记者对司马南重复了这个问题：国际舆论认为，朝鲜粮食短缺，却要花费8亿美元用于发射火箭，这笔钱可以提供朝鲜国内八成人口一年的口粮，如此，司马南你为什么还要支持朝鲜发射火箭呢？</p>\n<p>司马南这样回答：“第一，朝鲜研究卫星花多少钱，外人并不一定知晓；第二，朝鲜研究卫星不应该如此市场化地估价，不是那么简单的花多少钱多少收益的问题；第三，它利用卫星空间是一种正当的权益；第四，美国的反对是只许州官放火不许百姓点灯；第五，明确了是卫星发射，不是美日韩所说的导弹；第六，即使朝鲜不研制卫星，即使拿出来这些钱，它也从国际上买不到粮食，因为美国对朝鲜实行制裁，即使从中国买，中国也很难给它足额的粮食。所以那些说朝鲜不研究卫星，可以用这些钱解决粮荒的说法，貌似人道主义，实际完全不符合实际情况，恰恰相反，朝鲜人民今天下决心要把两弹一星搞出来，这和上世纪60年代的中国的精神是一致的。”</p>\n<p>4月26日这天，美国洛杉矶时报驻华记者BarbaraDemick在一个翻译帮助下，也对司马南进行了采访。</p>\n<p>在采访前，她送给了司马南一本书。而司马南从朝鲜带回来的几本书，分别是《金日成与中国东北解放战争》、《朝美战略较量》、《金正日传略》、《关于人民政权的建设》。这几本书均为中文，由朝鲜外文出版社出版，只是出版年代不同，最后一本的著者为金日成。</p>\n","author":980,"categories":[18270,10466,20534],"tags":[8635,16022,13460,9098,15162,8843,9553,14615]}