{"id":224359,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-对比新闻-副总统拜登办公室，拍板拒绝-2/","date":"2012-05-04T00:23:10Z","modified":"2012-05-04T00:23:10Z","title":"美国之音 | 对比新闻 : 副总统拜登办公室，拍板拒绝王立军庇护申请","content":"<div>\n<p>美国保守派刊物《华盛顿自由灯塔》发表文章透露，2月初原重庆市副市长王立军进入美国驻成都总领馆，的确提出了庇护要求，但是，被美国方面拜登副总统办公室给拍板拒绝了。</p>\n<p>华盛顿自由灯塔星期三发表资深媒体人戈茨的文章，题目是：副总统拜登办公室拍板拒绝王立军庇护要求。这篇报道说，美国有关官员透露，正是拜登办公室否决了国务院和司法部官员的建议，他们建议给予2月初进入美国驻成都总领馆的原重庆副市长王立军庇护。拜登办公室担心，这么高级别官员投奔西方，肯定会影响习近平副主席对美国的访问。</p>\n<p>美国官员说，结果王立军在领馆停留30小时后，被交给了中国国家安全部。自从2月7号以来，王立军就再也没有露面。据说他在接受调查。他这次试图逃离中国的行动，引起中共高层重大权力斗争，导致政治局委员薄熙来垮台，他的妻子谷开来也因涉嫌杀人而被捕。</p>\n<p>*陈光诚入美使馆，王立军案再现台面*</p>\n<p>如今，又出现了陈光诚进入美国使馆的情况，奥巴马政府面临对华关系新的考验。</p>\n<p>根据了解王立军案的美国官员说，拒绝庇护王立军有可能违反了美国1980年推出的难民保护法，现任美国国务院负责民主、人权和劳工事务的助理国务卿波斯纳当时大力推动该法的推出。</p>\n<p>*波斯纳力主庇护王立军*</p>\n<p>据熟悉情况的美国官员透露，围绕王立军问题，美国有关官员进行了密集讨论，波斯纳和其他高级官员力主给予王立军庇护，使他能离开中国并到加州联邦法庭出庭作证。<br />当时，国务院发言人纽兰拒绝就政府处理王立军事件的方式发表评论。</p>\n<p>结果，王立军在领馆停留30小时，领馆同国务院起码互通3次电报，讨论如何处理他的问题。</p>\n<p>美国官员说，王立军进入领馆后，同领馆三位官员见面。他提出了避难申请，结果引起美国政府官员内部激烈辩论。</p>\n<p>*王立军担心自己生命有危险*</p>\n<p>美国官员在讨论完之后询问王立军，他是否担心自己的安全，王立军回答：是的。他说，他和薄熙来闹翻了，生命有危险。王立军拿出了证据，就是有关谷开来卷入谋杀英国商人海伍德的材料。海伍德去年11月在重庆离奇死亡。</p>\n<p>那么，王立军到底有没有生命危险，这就是当时美国官员（华盛顿和成都）重点讨论的问题。当时参加讨论的有波斯纳和美国负责东亚事务的助理国务卿坎贝尔。（他们两人这次都在北京，参与处理陈光诚案─记者注）另外，美国司法部和国土安全部的高官也参加了电话（视频）会议。</p>\n<p>*布林肯拍板，王立军被“送客”*</p>\n<p>最后，副总统拜登的国家安全事务助理安东尼.布林肯出面拍板决定：驳回王立军庇护申请。</p>\n<p>华盛顿自由灯塔这一报道说，了解情况的美国官员说，当时布林肯的担心是：中国可能会因此而取消习近平对美国的访问。而习近平访美，东道主正是拜登。所以，最好能尽快把王立军打发走。对此，白宫发言人没有回答有关的询问。</p>\n<p>华盛顿自由灯塔的这一报道说：波斯纳当时力主能帮助王立军离开中国。他争辩说，1980年通过的那个难民庇护法应在此适用。不过，这次波斯纳也没有对好几次询问情况的电子邮件发出回函。</p>\n<p>报道还说，美国官员透露，王立军在领馆停留期间，美国官员几次问他是否担心自己的安全，他都回答说，是的。报导说，王立军这样回答，就满足了美国1980年保护难民法以及联合国人权宣言的要求。</p>\n<p><img src=\"http://media.voanews.com/images/230*287/voa_Ileana_Ros-Lehtinen_7Dec11_300.jpg\" width=\"230\" height=\"287\" alt=\"国会众议院外交委员会主席罗斯-雷提南\" border=\"0\" /></p>\n<h6>US Congress</h6>\n<p><span>国会众议院外交委员会主席罗斯-雷提南</span></p>\n<p>*罗斯-雷提南：拒绝王立军，讨好了北京，得罪美国人民*</p>\n<p>4月26日，美国国会众议院外委会主席罗斯-雷提南就此案听取了闭门汇报。而外委会发言人不愿意就此加以评论。</p>\n<p>星期一，罗斯-雷提南要求行政当局能保护陈光诚及其家人，使其免遭中国政府的迫害。<br />罗斯-雷提南发出声明（<a rel=\"nofollow\" href=\"http://foreignaffairs.house.gov/press_display.asp?id=2334\">http://foreignaffairs.house.gov/press_display.asp?id=2334</a>）说，美国必须努力保护陈光诚及其家人，而不是把他交给中国当局，继续遭受迫害。罗斯-雷提南批评行政当局做出决定，通常是小心翼翼，生怕得罪中国政府。而中国政府的人权记录糟糕透顶。</p>\n<p>来自佛罗里达的罗斯-雷提南议员说，这次，是纠正上次错误的一个机会。她要求行政当局不要再视而不见，把此事抛在一边。她要求克林顿国务卿和财政部长盖特纳在会见中国官员时一定要当面提出人权问题。</p>\n<p>今年3月，重庆传达了中央有关薄熙来问题的文件，其中透露：王立军进入美国驻成都总领馆，曾填写了要求政治庇护的表格。</p>\n<p>罗斯-雷提南议员说，美国政府拒绝了王立军政治庇护，而王立军很可能具有很高的情报价值，这一切，提出了一系列严肃问题，需要当局尽快回答。</p>\n<p>*美官员：奥巴马总统在王立军事件上没表态*</p>\n<p>就在上个星期，美国一位高级官员对华尔街日报说，王立军事件发生后，白宫也做出行动，希望能尽量少谈奥巴马总统在其中发挥的作用。这位官员说，奥巴马总统听取了王立军事件的简报，但没有直接下令，将其拒之门外。</p>\n<p>这位官员还说，在白宫和国务院之间，特别在政治庇护问题上，有一堵“防火墙”，意思是：在这个问题上，驻在国当地美国外交官有一定的发言权。</p>\n<p>戈茨的报道说，负责总统保安的美国特勤局特工这次在哥伦比亚招妓，酿成丑闻。美国政府担心，如果再就王立军事件捅出另外一个敏感话题，有可能酿成新的丑闻。</p>\n<p>报道还说，另外，奥巴马行政当局还希望，今年是大选年，最好能控制住王立军事件不要继续发酵，以免有人籍此大做文章。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/90a0de897Dec11_300.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[8779],"tags":[9112,19203,11741,19748,19023,14969,9164,19126,15095]}