{"id":224355,"link":"https://chinadigitaltimes.net/chinese/2012/05/译者-盲人维权律师陈光诚走出美国驻华使馆/","date":"2012-05-03T21:14:10Z","modified":"2012-05-03T21:14:10Z","title":"译者 | 盲人维权律师陈光诚走出美国驻华使馆","content":"<p><b>核心提示：2012年5月2日下午三点左右，陈光诚在美驻华大使骆家辉的陪同下离开使馆，前往朝阳医院，他的妻子袁伟静、两个孩子和母亲都到京与他团聚。同时，美国方面发表消息说，陈光诚会留在中国，但会转到一个安全的环境，并上大学，他有好几个选择。当天，美国国务院发表的声明给出了关于陈光诚事件的简报。</b></p>\n<div></div>\n<div>原文：<a rel=\"nofollow\" href=\"http://www.state.gov/p/eap/rls/rm/2012/05/182850.htm\">Background Briefing With Senior State Department Officials on Chen Guangcheng</a></div>\n<div>发表：2012年5月2日</div>\n<div>本文由&#8221;<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com\">译者</a>&#8220;志愿者翻译，某些混乱重复之处有删节，未经二次校对</div>\n<div>本文附图都由美国驻华大使馆新闻发言人@richardbuangan 提供。更多图片，点击<a rel=\"nofollow\" href=\"http://www.flickr.com/photos/44740126@N07/sets/72157629948937897\">这里</a>。 </div>\n<div><img src=\"http://farm9.staticflickr.com/8167/7135689199_8468bbe001.jpg\" alt=\"Inline image 1\" /></div>\n<div>【图：陈光诚在美国驻华大使馆内与骆家辉大使握手。】</div>\n<div>这是关于过去几天陈光诚事件的媒体通报会。有两位高级国务院官员来与各位通报，他们也会回答四个问题，两位都亲自介入了这一事件的处理。</p>\n<p>第一位的发言：2012年4月26日，陈光诚在不寻常的情况下进入了美国驻北京大使馆，要求获得医疗帮助，他在从家乡东师古到北京的旅途中因为视力障碍而受了伤。基于人道理由，我们帮助陈先生进入到我们的机构内，并允许他短暂停留。美国医疗人员对他做了一系列医疗测试，并对他进行了适当的治疗。</p>\n<p>他在使馆停留期间。美国官员经常与陈先生交流，了解他的愿望。陈先生从一开始就明确地说他希望留在中国，他在美国使馆的停留是临时性的。他声明他把和家人团聚放在首要位置，他希望能够搬到不是山东省的其他中国地区居住。他还表达了希望能获得帮助，让中央政府可以解决他的关切和悲惨境遇，主要和他在家乡受到的当地官员的虐待有关。 </p>\n<div></div>\n<p>今天，陈先生决定离开使馆，到北京的一家医院去。他这么做有如下原因：中国宣布陈先生留在中国会受到人道对待。未来几天陈先生在医院时，美国的医生和其他人，包括美国使馆人员都可以与他接触。他已经和他的家人，包括妻子和两个孩子在医院团聚，一家人都在那儿。他已经有几年没有看到他的儿子了。因此这次家庭重聚是经过一段漫长艰难的分别之后的重聚。</p>\n<p>当他离开医院时，中国当局已经宣布陈先生和他的家人将会搬到一个安全的环境中，他可以进入大学学习。我了解你们当中许多人都知道他是一名自学成才的律师，但是他很长时间以来都希望有机会可以进入大学学习。他有好几个选择。我们了解陈先生并未受到任何法律控告，他会得到和其他中国学生一样的对待。中国的官员进一步声明他们会调查所称的山东当局对陈先生一家所施加的法外行为。</p>\n<p>美国方面将继续了解陈先生及其家人的情况，包括定期进行探访，就他的情况向适合的中国当局提出。我们会定期确认他获得的承诺是否得以遵行。我们也向中国政府转达了他对帮助他来到北京的朋友的关切，并呼吁中国当局不应惩罚他们。</p></div>\n<div>我们携手工作。我们以符合美国价值观和我们对人权的承诺，以及在美中合作伙伴关系的框架内力图解决这一事件。</p>\n<div><img src=\"http://farm9.staticflickr.com/8153/7135689211_dcac161aed.jpg\" alt=\"Inline image 2\" /></div>\n<div>【图：陈光诚走出美国驻华大使馆】</div>\n<p>第二位的发言：我们真诚以对我们的价值观。我们尊重陈先生的自由意志，包括他想要离开大使馆，是他的个人选择——自行决定，以及更为重要的，他一直都表达了想要在自己的国家生活和工作的愿望。</p>\n<p>在这一过程中，我们已经帮助为他保障能有一个更好的未来，他与家人在多年后能够得以团聚，移居到一个更好的地方，有新的获得教育的机会。我们认为我们也是真诚对待更大范围的外交战略，意识到我们与其他国家的关系并非零和游戏，他们可以和我们一起携手，取得共识。我们践行了密集外交，利用和私人机构的合作，尊重对国际法的承诺，所有这些才获得了今日的结果。</p>\n<p>问题：中方要求因为接受陈光诚而要美方道歉。您是否已经对此作出道歉。</p>\n<p>第一位回答：我用可以做到的方式来回答您的问题。这是一起例外情况下的例外事件，我们不希望会再次出现。考虑到陈先生进入美国使馆的例外情况，我们希望在美国政府内部积极工作，以便完全确认和我们的政策和价值观相符。这是我的回答。</p>\n<p>我想我已经说明了我们的立场。我们会坚持我们的声明。</p>\n<p>问题：您认为陈光诚在中期到长期会留在中国吗？您可以告诉我们这是否会影响国务卿明天开始的会议，以及和中国方面的更长期的关系？</p>\n<p>回答：我们认为留在中国是陈光诚的决定和想法。他从一开始和我们谈话时就表达了这一看法，他一直都没有改变过。</p>\n<p>问题：您如何保证他留在中国的安全？您如何能确保不会出现对他的惩治？</p>\n<p>回答：我认为有必要强调陈先生并没有通过美国的安全通道申请政治避难。在他停留在领馆期间——我们进行了很多讨论——陈先生很清楚地说他想和家人留在中国，坦白地说，他想要参与中国正在发生的事，非常令人兴奋、活力十足的一段时期，他相信他可以扮演重要的角色，我们也这样认为。</p>\n<p>我要说我们也谈到了程序本身。总体来讲，美国和中国，在过去几天来非常高强度地工作，但是是一种合作的过程。对我们来说，我们由自己的价值观和原则引领，但是这一对话过程是符合双方的紧密关系的。</p>\n<p>我还可以给出一些细节。因为陈先生的视力障碍，他正在接受治疗，有很多的交流谈判是在晚上进行，我们一星期都没怎么合眼，我们不想着中间有什么不一致或错误之处。</p></div>\n<div></div>\n<div>希拉里·克林顿在其中扮演的角色是提供战略指导，并完全了解每一进展。陈先生走出使馆后第一个电话就是希拉里打给他的。他很动感情，也很高兴他能和家人团聚，而且也准备好了要面对未来的斗争。在以中文表达了他的感谢之后，他以不连贯的英语说：&#8221;我想亲吻你。&#8221;那也是对我们而言的感人时刻。<br /> （译注：关于这一细节，后面还有更多信息披露。）</p>\n<p>问题：有没有什么计划是她会亲自与他见面？</p>\n<p>回答：目前我无可奉告。这些都是过去几个小时内发生的事。我认为他的第一个电话是与希拉里的通话，这很重要。</p>\n<p>问题：那么是他先打过去的了？</p>\n<p>回答：我认为现在要让他和他的家人呆上一段时间，休息，并与他们团聚。我们已经说过，我们会和他保持接触，一些代表团的人会去看他。</p>\n<p>问题：到底是他打过去的，还是她打过来的？</p></div>\n<div><img src=\"http://farm9.staticflickr.com/8143/7135689227_ffafb36a6a.jpg\" alt=\"Inline image 3\" /></div>\n<div>【图：在面包车里，陈光诚在打电话】</div>\n<div>回答：我们乘坐一辆面包车离开，我们在讨论细节。有些人没有带手机，你知道大使馆里一些地方是保密的。我们都在找自己的手机。他的手机是另一个省的，他又是盲人，有些困难。所以我们就用了一位使馆人员的手机。而国务卿想要和他通话。他接到电话很激动。他也和他的律师，许多他的支持者，还有媒体人士通了电话。</p>\n<p>问题：那么是他要求打给她的了？</p>\n<p>回答：是的，他想和她通话。在我们讨论的时候他经常提到她，以及奥巴马总统，他很清楚美国人都在谈论他的情况，也了解他们的支持。我认为，这些都是支撑他能够经历过去几年的一段困难时期的动力。</p>\n<p>我们认为要把这个放在过去几天的环境下来看。我们当中有些人和他很亲密，包括骆家辉大使。我们和他交谈，交换一些自己的故事。他见到他的家人时非常激动。</p>\n<p>对我们来说，很重要的是他自己作出了决定。我们对他说：陈先生，骆家辉大使对他说：你准备好了吗？他坐在那儿说：走。然后他站起来，我们一起走了出来。我们进了面包车，走下台阶进到车里花了一些时间，因为脚伤，他拄着拐杖，然后就接到了国务卿的电话。</p>\n<p>他们两人都知道很多对方的情况。她曾和他谈话多次。助理国务卿Posner经常谈到他。他也经常谈到她。有许多谈话是关于她和昂山素季的关系。这些谈话对双方来说都是热切的、兴奋的。在互相钦慕之后他们终于可以有直接的交流了。</p>\n<p>我再加一句。你们都知道他是自学成才的，但是他看到了其他人权先驱和倡导者们经历，如何更好地服务社会，他理解流亡的困难。过去多年来他的生活都是抗争，他也完全知道未来还会有抗争。但我认为他现在不仅和美国，也和其他在教育和公共、私人部门的其他人有了更紧密的合作，他有机会可以做出改变，继续改变。</p>\n<p>我们还可以谈谈和他的交流。他在很多方面已经是一位国际人物，在中国也很知名。但是如果你和他见面，他也是一个非常热情的人。我们和他谈话的时候，他会经常握住你的手。这样长时间的谈话中，他会一手拉住这个，一手拉住那个。所以很难说这是纯粹的什么交易。许多和他一起工作的人都无可否认地有个人接触。至少我要说我们的工作方式很特别。就我所知，在与中国的外交中，还没有其他这样的安排。</p>\n<p>我必须要说，我们和中方的谈话者的工作很有创意，很紧密地以人性的方式支持这些努力。对中国政府来说这不容易。同时，我们和他的接触也非常个人化。我认为我们已经为他提供了更好的生活和未来的更大机遇。</p>\n<p>我要说，进行人权对话和法律专家对话我已经有好几年的经验了。现在又是美中战略和经济对话。过去数天，我们和中国政府就这个问题进行了真正的对话，接着，我们同时又和陈先生进行了密切的对话。我认为对我们来说，这两种对话都非常有力量、感性，因为这体现出我们两个国家的关系已经大有改变，我们才能进行这些对话，也体现出，人权领军者们在已发生了变化的世界中的参与。</p></div>\n<div><img src=\"http://farm9.staticflickr.com/8021/6990764294_be83376c78.jpg\" alt=\"Inline image 4\" /></div>\n<div>【图：陈光诚全家在医院团聚】</div>\n<div>我要说我们解决了他提出的每一个问题，达到了程度不同的满意度。这很重要。当他离开使馆的死后，他非常感谢骆家辉大使为他所做的一切，他一直得到的非常友好的对待，我们的医生给他的治疗和这一过程中的支持。</p>\n<p>最后一个问题：在大使馆内对他进行帮助是否是符合中国法律的？</p>\n<p>回答：我认为我们的所有行动都是合法的。</p></div>\n<div></div>\n<div> <i>本文版权属于原出版公司及作者所有。©译者遵守<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/\">知识共享署名-非商业性使用-相同方式共享 3.0许可协议</a>。</i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。发送邮件至 yyyyiiii+subscribe@googlegroups.com 即可订阅译文；到iTunes 中搜索“译者”即可订阅和下载译者Podcast；点击<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/p/download.html\">这里</a>可以播放和下载所有译者已公开的视频、音频和杂志。（需翻墙）。</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5042138072068630015?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9112,19196,15095,15592]}