{"id":224350,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-石小敏：全球化与模式转型-2/","date":"2012-05-03T21:12:42Z","modified":"2012-05-03T21:12:42Z","title":"爱思想 | 石小敏：全球化与模式转型","content":"<div>\n<p>石小敏：全球化与模式转型</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AB%C7%F2%BB%AF&amp;searchfield=keywords\"><span>全球化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C4%A3%CA%BD%D7%AA%D0%CD&amp;searchfield=keywords\"><span>模式转型</span></a>     ● <strong>石小敏</strong>    <br />    近30年来是新的全球化阶段加速并展开的历史过程。这里我们指经济的全球化。这30年发生了五件大事。<br />    第一是全球化，它包括全球信息一体化，全球金融一体化，全球在空间上的市场一体化，由于全球事物的相互融合和连接，使得价值体系一体化，尤其是规则一体化和评估标准框架一体化。第二是苏东集团的崩解，这是发生在20年前的事情。第三当属中国的改革开放。中国改革开放走了30多年，如今从经济上看中国已经位居世界第二。第四件是2008年发生的全球经济危机。第五件事我认为应该是北非中东的动荡。这些事依次来看，统领和贯穿始终的是全球化，其他四件事实际上是新全球化展开过程中的大事件。全球化作为一种新的历史观和观察分析事物的思维框架，正在越来越大的程度上取代冷战时期的思维和分析框架。<br />    我想中国模式的形成最重要的就是在这一轮全球化中间没有丧失机遇，抓住了这一轮全球化给中国提供的有利条件。30年来，中国经过若干个阶段，成为现在总量最大的经济体。这些年关于国内的增长方式、发展方式等中国模式的讨论很多。我在题目中提到的模式转型指的是增长模式。有位教授出了一本书叫《中国震撼》，是论述中国模式比较有代表性的一本书，但是对中国模式的讨论终究没有能够深入继续下去。在我看来，中国模式应该指中国总的现代化模式，或者是治理模式，包括经济、政治、文化、社会等总的治理模式。经济增长模式应该是我们这30年来集中精力主要做的一件事。<br />    治理模式和增长模式是什么关系呢？从这30年的实际进度来观察，中国的治理模式和经济增长模式互相关联，是一个事物的两个方面。我们从上世纪80年代放权搞活、四轮驱动到上世纪90年代的调整，90年代后半期开始逐步加大开放的步伐，到本世纪这十年的大开放，每一个阶段增长的动力和模式都有所不同，一个阶段向着另一阶段过渡的时候，都会发生很多的变化，从而牵动我们的治理机构以及对治理模式的调整，也使财政金融制度发生了很多的变化，所以治理模式和增长模式是互为表里的。<br />    中国经济增长模式的核心特点就是政府管控和调整的市场。政府有很多的手段，除了规划还有审批，很重要的就是要素的管控，金融体系就是要素管控中非常重要的一个体系。当前，中国的经济增长模式跟上世纪80年代已经完全不一样了，80年代开始放开各地私营，当时外资很少，国有经济比重达到70%~80%。1996年第一次出现国有工业企业算大账总体亏损，中央提出“抓大放小”，这在银行系统里很明确，不贷款给小的、亏损的、中等的企业。按这个战略调整和重组，大概十万计以上国有企业破产消耗，有些非常有名的国有企业在这个过程中消失了，数以千万计的国有企业职工领取救济和养老金提前下岗。由于这些国有企业的破产和清理，才真正的为外资进入中国市场打开大门。这时候的政策是可以融资，加大外商合作和投资的机会，原来不允许投资的领域开始允许收购中方的股份和外方控股，取消内销比例的限制。这一政策调整，从某种程度上说也是不得已的。<br />    上世纪90年代中后期还有很多的改革，比如财税、外汇和机构改革。最后一个非常大的动作，2001年签署WTO，标志中国的开放上了一个台阶，从引进资金、设备、管理和市场进入到成套引进游戏规则的阶段。国际投资者对中国市场的政治风险和市场风险的评估大大降低，对中国市场上各种资产的估值越来越高，2002年以后形成了中国的高速发展。<br />    从实际数字看，2002年到2010年中，我们GDP增长翻了一番多，出口翻了两番多，外汇的储备翻了三番多。在这个阶段外资投资企业，总产出上升了三分之一，现在大概占中国制造业比重的一半以上。现在形成了这样的格局，各地争相进行招商引资，到处都是工业开发区、出口加工区、总部经济。<br />    我们工业的生产力量、生产技术和产品的技术主要是外商投资企业带动起来的。汽车工业过去不允许外商控股，后来是五十对五十的双方合资，现在我们汽车产量已经全球第一了，两千万台上下的年销售量，现在外商在整个汽车工业里面持股比例已经达到68%以上，因为它有品牌和技术。我们的国有企业大部分退到了基础工业和基础设施服务领域，为外商提供能源、道路、开发区建设、水、电、煤气、电讯、港口，为他们服务。外商投资企业的纳税，包括进出口税占我们总的工商税收的三分之一。所以外商经济在中国的力量，其影响比进出口净值大得多。这段时期就银行和财政来说也是越来越好的时期。国有企业这时候已经没有效益问题了，电、路、通讯都有效益了，因为外商投资企业，瞄准国际市场的同时也瞄准国内市场。但是这样的循环在2008年全球金融危机的时候被打断，2009年我们的出口已经是负增长了。<br />    国内的资金，不论是做投资还是流动资金，原来若干年的循环都是以出口制造为主，慢慢也开始了城市化建设，但是基本上还是辅线。到2008年的时候，城市化建设因为奥运和世博，占的分量越来越重，但是没有超过对主导战略服务的比例，主导的还是招商引资制造出口。2008年金融危机突然使港口投资变成负值，当时准备金率是19%，央行开始投资，不再为大循环服务了。开始造城造房子，我把它称为“两造”。高铁是造城的一部分。地铁更是造城的一个部分。问题是这么大的投资额，需要国内市场的消费来消化和实现。回收变现的主要渠道就是卖地盖房子。中国模式到这时候真正暴露出它的短处来了。从2010年政府开始调控，希望它缓缓落地，结果去年第四季度，经济加速下滑。<br />    中国现有的经济模式有很多的特点值得讨论，比如说投资和消费不成比例，内外需不成比例，但是它为什么可以持续这么长时间？关键是和国际市场的联系。一旦国际市场没有空间了，它自己内部消化不了。<br />    中国之所以形成这样一套增长方式，主要是由于这30年的全球化，尤其是上世纪90年代的改革，形成了大规模引入制造业的局面，尤其是跨国公司在全球的生产力转移，带来重塑分工体系，重新梳理价值链条的机会，也取得了一定的阶段性绩效。当然它确确实实也带来了很多附带的效果，使中国人了解了这个世界，也使我们对历史进程的理解力大大提高。但是我们开放只是开放了制造业，我们的基础工业，基础设施，服务业尤其是系统性大服务业并没有开放。由于不能放开服务业，所以我们大量低效的部门得不到改造，不能像制造业那样快速地提高全要素生产力。没有竞争，我们的垄断部门进步的速度非常之慢，同时服务业大量的就业空间不能被挖掘出来。使得现在大中专毕业生就业遇到了很大的困境。由于不能放开教育科研和研发，制造业上不了台阶。我们的很多制度，比如税制和知识产权保护，还没有进一步的改进，高新技术也不敢进入中国。<br />    中国如果想克服这这些困难，只有进一步改革，把基础工业和很多的服务业开放。如果我们能够开放服务业和基础工业，会为我们争得机遇，同时大大缓解全球经济在危机中调整的困惑。总之，以中国的经济、社会增长方式来说，我们已经来到一个临界点上。在这个时期，各方矛盾和挑战都凸显出来。这个时候认清我们自己，认清大事，对中国的志士仁人，知识层，所谓的精英层尤为必要。中国现在已经没有可能后退了。但是往前走，需要大胆迈出步子，突破私心、既得利益和无知，达到整体改革共识的提升和凝聚。<br />    　　<br />    （作者系中国经济体制改革研究会副会长；本文系作者在中国经济50人论坛长安讲坛上的演讲，由实习生刘颖?i记录整理） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%AB%C7%F2%BB%AF&amp;searchfield=keywords\"><span>全球化</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C4%A3%CA%BD%D7%AA%D0%CD&amp;searchfield=keywords\"><span>模式转型</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=66\">经济学演讲</a><br />本文链接：http://www.aisixiang.com/data/52935.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9096,9098,8859,19196,8963]}