{"id":224357,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-对比新闻-外媒体反驳新华社-谁成笑料？/","date":"2012-05-04T00:22:39Z","modified":"2012-05-04T00:22:39Z","title":"美国之音 | 对比新闻 : 外媒体反驳新华社: 谁成笑料？","content":"<div>\n<p>中国最近大事不断。先是2月初出现重庆副市长王立军进入美国驻成都总领馆事件，4月中旬又爆出政治局委员薄熙来被拿下事件，下旬又有了临沂盲人陈光诚进入美国驻华使馆事件，这几件大事，引起了极大反响和震动。新华社发表评论，希望境外“一些人和媒体”，“不要让自己成为笑料”。”</p>\n<p>5月1日，在中国是“五一劳动节”。就在这一天，新华社发表评论题目是：不要让自己成为笑料。新华社说，薄熙来严重违纪，中央决定停止其政治局委员、中央委员职务，党员和民众“纷纷表示”支持。但是“在境外，却有一些人、一些媒体或别有用心、或出于本能对这一决定说三道四，甚至不惜捕风捉影制造谣言，传播传闻，有些造谣让人感到可笑。”</p>\n<p>新华社的评论文章还举了一个例子说，“比如，有一家有影响的境外媒体，竟报道了北京邮电大学校长方滨兴因为涉及相关事宜而被拘的“消息”。”</p>\n<p>新华社评论没有点这家境外媒体的名，也没说明方滨兴涉及何种“相关事宜”而被报道说遭到拘留。</p>\n<p>*读卖新闻“造谣”？方滨兴要求公开道歉*</p>\n<p>不过，据方滨兴自己在其微博上说，日本读卖新闻这一报道是造假，他将保留追究其造假责任，并要求造假记者公开道歉。</p>\n<p>新华社说的这家境外媒体就是《读卖新闻》，该报4月25日曾刊登驻华记者的加藤隆则报道，谈到方滨兴问题。自从薄熙来被撤职以来，海外媒体对薄熙来、王立军事件进行了大量报道，有消息说，方滨兴是中国互联网封网“防火墙之父”，涉嫌接受薄熙来资金和贿赂，涉及窃听高层领导人，已被纪委带走。</p>\n<p>新华社评论说，方滨兴只是因为其他事务忙却“被境外媒体给‘消失’”了。该评论说，“这起虚假报道的闹剧在中国网民中成为了可耻的笑料”。</p>\n<p>*新华社：有人总想给中国“添乱”*</p>\n<p>这篇评论还说，一些境外媒体和人士按照“有事没事添点乱”的传统，“对中共按照党的纪律依照正常程序处理党员说三道四，散布‘政治斗争’，‘权力斗争’的谣言”。评论说，一名党员，必须宣誓遵守党的纪律，遵守党的章程。“任何政党，如果失去了纪律约束，还能生存和发展吗？”</p>\n<p>文章说：“境外敌对势力总是不甘心中国的稳定发展，少数西方媒体总是不甘心中国太平无事，它们总是躲在阴暗角落里造谣生事，企图扰乱、捣乱中国。”</p>\n<p>*新华社批外媒妄猜18大*</p>\n<p>中共今年秋天召开18大，海外有不少关于18大的报道。新华社的这篇评论说，中共开18大，是早已宣布的，目前一切都在按照党章规定有序推进，“中国人民感到欢欣鼓舞”，“可一些境外敌对势力和少数别有用心的媒体却不甘寂寞，对中共政局妄加分析，对18大妄加猜测。在了解内情和懂行的人看来，这些充满了“可能”“或许”“据闻”辞藻的报道，“实际都是没有事实依据、不讲新闻职业操守的做法”。</p>\n<p>新华社这篇评论援引解放军报评论员文章说：“历史经验表明，每逢党和国家面临大事，国内外敌对势力总会藉机兴风作浪。”</p>\n<p>新华社的文章没有提到具体的媒体以及个人名字。</p>\n<p>*新华社英文报道批外媒造谣*</p>\n<p>另外，新华社早些时候（04/29）还发出一篇英文报道，题目是：“为何在薄熙来问题上谣言不断？”该报道说，最近，某些境外媒体就薄熙来事件不断炒作：窃听、政治权力斗争、独家爆料云云。</p>\n<p>报道说，但是，只要对中国国情稍有了解的人就都知道，这些报道是何等荒谬。“外国媒体独家爆料司空常见，但是，他们一般都不透露或无法提供具体消息来源，只是些毫无根据的猜测估计，对中国政局进行抨击。”</p>\n<p>*新华社：谣言来自“邪教”*</p>\n<p>这篇文章说，某些境外媒体报道的这些消息，都一直在“人们非常厌恶的邪教”网站所流传。</p>\n<p>那么，有关薄熙来问题的真相是什么？新华社这篇英文文章说，如中国当局在4月10日所公布的那样，“2011年英国公民尼尔•伍德在重庆被发现死亡一案，公安机关进行了复查。据悉，薄谷开来(薄熙来妻子)与尼尔•伍德关系良好，后因经济利益产生矛盾。薄谷开来和张晓军(薄家勤务人员)涉嫌故意杀人已被移送司法。”</p>\n<p>伍德（海外称海伍德Heywood）之死以及王立军事件之后，薄熙来因“严重违纪”而被中共中央停止了其政治局和中央委员职务。</p>\n<p>*新华社：外媒为何造谣*</p>\n<p>新华社这篇英文文章说，这些，都不应被解读为政治权力斗争。文章质问：境外媒体为何一而再再而三在中国问题上“造谣生事”？这篇文章认为，主要是追逐利益。</p>\n<p>文章说，由于全球经济衰退以及互联网的冲击，很多传统媒体都希望能赚钱来扭亏为盈。海外许多读者都希望了解中国，所以，这些媒体就千方百计想用中国报道来吸引读者听众和观众。</p>\n<p>文章还说，还有一个因素是，许多外国媒体对中国国情缺乏基本了解。一些媒体用过时理论和数据来套中国现实，得出结论说，中国经济撑不了几年就崩溃了。对待中国政局，他们也是用这套方法和理论来加以评估。</p>\n<p>新华社这篇英文文章说，这些境外媒体还是使用过去的冷战思维，先入为主，用偏见和敌意来看待中国，因此，他们把中国处理薄熙来案，总是看成是权力斗争。报道说，中共完全是按照法治和党纪来处理这个问题的。</p>\n<p>新华社的报道还说，西方有些势力，不愿意看着中国成为民主、现代化的社会主义国家，而是看着中国发展很不舒服，总想诋毁和搞乱中国，盼着中国像前苏联一样垮台。</p>\n<p>这篇英文报道还说，刑事案件和权力斗争毫无关系。当真相大白天下时，那些散布谣言的境外媒体，将无地自容。</p>\n<p>*联合报反驳：谁成笑料？*</p>\n<p>针对新华社的评论，台湾联合报（5/2）也发表署名文章题目是：高姿态批外媒，是谁成笑料？</p>\n<p>文章说，王立军进入成都美国领事馆开始，薄熙来事件一直是海外关注的焦点。这绝非“中共以党纪取代法律”的非议，而是中共18大前最严重的政治事件，不仅涉及最高层领导人的排位，更影响大陆未来发展。</p>\n<p>文章说，事态发展至今，中共官方媒体除了3月19日张德江取代薄熙来成为重庆市委书记、4月10日撤销薄熙来党职两则新闻外，对薄熙来涉及的“违纪”内容、薄家人涉及的案情只字不提。另一方面，“在网上大量删文、封帐号、封网，甚至抓捕‘造谣者’，凸显了大陆改革开放30年，至今仍是个资讯不透明、法治极欠缺的社会。”</p>\n<p>联合报的文章还说，中共始终坚持枪杆子笔杆子牢牢掌握的大原则，这一段时期以来，放话给西方媒体，讯息转进民间流传，然后又出手打压。现在则指责外国媒体，别有用心，兴风作浪，是造谣者，反而倒果为因。</p>\n<p>台湾联合报这篇文章说，外媒最早从金钱、女人、死亡、命案等线索报道着手，起初都被大陆网友视为“惊人的谣言”，不敢置信，后来情势演变似乎“都是真的”，新华社现在反而要外媒“不要让自己成为笑料”，情何以堪？倒不如期许中国会脚踏实地地，从创造一个信息公开、透明化的社会开始改变。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[8779],"tags":[19203,8639,9098,18603,19023,14969,9164,20256,19126,15095]}