{"id":224358,"link":"https://chinadigitaltimes.net/chinese/2012/05/bbc-大家谈中国：试谈温家宝政改提案的可行性或前-2/","date":"2012-05-04T00:22:45Z","modified":"2012-05-04T00:22:45Z","title":"BBC | 大家谈中国：试谈温家宝政改提案的可行性或前景","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/03/14/120314043511_wenjiabao_speech_304x171_reuters.jpg\" alt=\"温家宝\" /></p>\n<p>在网络上盛传温家宝向曾中共政治局提出过他的一个政治体制改革方案。</p>\n</div>\n<p>近来，在网络上盛传温家宝向曾中共政治局提出过他的一个政治体制改革方案。据称，温家宝的这个政改方案包括开放党禁、实行政党公开竞争竞选、建立司法独立（如解除政法委干预司法的权力等）和实现政治透明等内容，并提及一些具体的民主选举方式：如全国人大代表由公民直接选举产生，总理由人大代表选举产生，总统由人民直接选举产生，政改初期民选从直接选举乡镇长和县市长开始，等等。</p>\n<p>对温家宝这个提案的结局，网媒上至今有两种说法，一种说它被政治局通过了，一种说它被否决了。而被否定的原因是，政治局里多数成员不愿因政改而失去自己已经获得的特权和利益，等等。这两种说法到底哪一种属实或两种都不事实，却未有定论。</p>\n<p>但是，这个传闻却相当符合温家宝这个人的政治追求和性格。温家宝一直持有推行政改的信念和抱负，也在各种场合多次提出过政改要求，并在行动上也有所表示。这就是说，温家宝在薄王事件之后向政治局提出上述政改方案是完全可能的，因为薄熙来等新左派人物的倒台为政改带来了新的契机。对此，人们就会自然地提出一个很基本的问题：如果真有此事，温家宝的这个政改提案到底在理论（或理性推理）上会有多大的可行性？或者说，这个方案在中共体制内的实行需要具备哪些起码的条件或动因?</p>\n<p><strong>免遭清算，保全利益</strong></p>\n<p>要让中共高层领导人（或领导集体）自动和心甘情愿地按照温家宝的提案实行政治体制改革，首先他们得为自已解除一些后顾之忧，如：改革后不受人民和新政权的清算，其所得的各种利益不被剥夺，等等。其次，他们手里没有大的血债（如在六四等问题上），没有重大的经济和刑事犯罪行为，由此就不会在民主化后被人民法办和惩处。如果中共高层核心领导人物（如政治局及其常委成员等）中大多数都没有上述的后顾之忧和重大劣迹的话，那么他们接受和实行温家宝所提出的政改方案就完全是有可能的，中国的政体制改革就有可能得到推行。</p>\n<p><strong>有利可图，功德并取</strong></p>\n<p>另外一个可能的条件或动因是，中共高层领导人（一定）要有把握，他们在政治民主化后不仅不会被人民清算，而且还可以通过政治上的自由化来保住或扩大自己的权力和利益。比如：在政党竞争和竞选中以其在财力物力和人力上的巨大优势来维持自己的强势和提高其获胜的机率（如台湾的国民党），从而得以继续执政参政或干政，并使自己的权力产生更加合法化。还有，社会对他们顺应民意推行政治民主化的业绩，也得给予充分的肯定和承认，也得给他们一个成为历史功臣的机会。</p>\n<p><strong>平稳过渡，朝野和解</strong></p>\n<p>再一个重要条件是，从专制到宪政民主的转变必须能以和平的方式实现。而要满足政治制度和平过渡的条件，就得最终达成朝野上下的和解与妥协。也就是说，在中共专制政府对自己造成的历史血案和冤假错案彻底平反和真诚地向人民道歉谢罪并推行宪政民主之后，人民则应该对其进行宽恕和谅解，从而促成政治制度的和平过渡和社会形态的平稳转变。这也可以台湾当年蒋经国先生“以专制结束专制”的政治经验作为借鉴。</p>\n<p><strong>现实复杂，前景不明</strong></p>\n<p>然而从现实来看，中共现在或未来的高层领导人（不只是政治局成员，而且是所有实权人物）未必都能解除上述的后顾之忧，未必手上都很清白，未必对政改和民主化后自己的前途都充满信心。而大陆政治民主化后，民众和各相互竞争的政党是否会放过或宽容这些中共领导人，也是一个未知数（大陆毕竟不是台湾）。所以，中共政治局和高层现在是否能够通过或接受温家宝的民主宪政改革方案，就是一个很难揣度和回答的问题了。因为，中共高层在近期启动政治改革的前景并不很明朗，而且目前中国大陆政局的变数增加，随时都有出现各种突变和异动的可能。</p>\n<p>或许，中共高层会因为保权守利迟迟不启动政改，而大陆民众和中共党内年轻的自由派则有可能联手借助某个突发事件而发起一场从下到上与里应外合的政治革命（就像阿拉伯的茉莉花革命一样）。这样，一个真正的民主变革浪潮便将汹涌而至且势不可挡了，中共领导层中那些阻扰政改的人就真要成为民主革命的众矢之的和瓮中之鳖了，他们的一切权力和名利就真要丧失殆尽和付诸东流了。</p>\n<p><em><strong>注：《大家谈中国》的文章不代表BBC的立场和观点</strong></em></p>\n<p><em><strong>欢迎大家投稿，请把文章发送到:按键 tougao@bbc.co.uk</strong></em></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/c97e7168171_reuters.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[8779],"tags":[19203,10210,8639,15080,9164]}