{"id":224420,"link":"https://chinadigitaltimes.net/chinese/2012/05/自由亚洲-陈光诚要各方尊重他本意-袁伟静诉说日/","date":"2012-05-04T16:48:49Z","modified":"2012-05-04T16:48:49Z","title":"自由亚洲 | 陈光诚要各方尊重他本意 袁伟静诉说日前受审细节（组图）","content":"<p><p>山东盲人维权律师陈光诚周五接受本台电话采访时，透露了与中国官方协议的过程和内容，称美方外交上与中方达成的协议史无前例，并重申他是自愿走出美国使馆的。而他的妻子袁伟静则诉说了陈光诚离家出逃后她和她家里所遭遇的情况。</p>\n<div>\n<p>本台记者周五打通了正在北京朝阳医院的山东盲人维权人士陈光诚的电话，他和妻子袁伟静先后接受了记者的采访。</p>\n<p>记者：现在外面说你埋怨美国使馆没有告诉你全盘情况，你是被骗出来的，我不知道这样说法是否正确？</p>\n<p>陈光诚：我在美国使馆，如果我不想出来的话，我完全可以留在那里，因为第一次协议达成的时候（中国官方）就要求我出来，要求我到医院来，我当时就拒绝了， 因为我觉得他们不可信，他们其中一个条款是先让我去医院然后再去山东把我的家人接来，我觉得这个是不可接受的，他们没有诚意，因为我的要求是他们必须停止一切不法行动，恢复我的公民权利，之后再去谈其他问题，所以我觉得他们这样要求是有问题的，我没有答应也没有接受，后来他们表态答应说可以先把家人接过来，然后再决定离不离开大使馆，这事情前前后后经过了一天。如果我拒绝了这个协议我也可能藏在大使馆，这是没有问题的，（外界）说什么使馆骗我，这个我从来没有说过。</p>\n<p>记者：现在跟使馆的通讯正常吗？他们也在保护你吗？</p>\n<p>陈光诚：他们现在还在保护我，前天我到医院以后，晚上六点左右我发现他们不在后，可能有些误会，因为他们说会一直陪我，昨天是有人不让他们进来，不是他们 不进来，使馆的人一直带着他们的医生在楼外面，他们也给我打电话告诉我他们在外面，我问他为什么不进来，他们告诉我说，外面有人不让他们进来，之后电话就断掉了，所以我觉得这个不是他们的原因，外交官和医生在楼外面一直守着还守到了下午五点多，所以我认为他们对我的安全是非常的负责的，我觉得媒体要实事求是。</p>\n<p>记者：我觉得很奇怪，你这样说，骆家辉大使昨天也说有部分事实不是这样的。</p>\n<p>陈光诚：他们现在拒绝让我和使馆里的人接触，他们可能就是要这种错误的发生。让我们没有办法证实，我觉得这个是非常不合时宜的，我非常希望媒体应该尊重我的本意去报道。</p>\n<p>记者：你现在对美国政府的做法有什么感想？</p>\n<p>陈光诚：我觉得我是非常的感谢他们，希拉里非常的不容易，他们外交 上与中方达成这样的协议是史无前例的，这个我应该非常的感谢他们，真的，这才是我的本意。有时候有些事不能完全了解也不能怪美国使馆，很多事情是多方面因素造成的。</p>\n<p>记者：他们现在是不是不让美国使馆的人来医院（与你）有任何的接触是吗？</p>\n<p>陈光诚：至少目前是这样，至少我昨天没有看到他们。</p>\n<p>记者：所以更不要说其他的网民都没有办法来探望你。</p>\n<p>陈光诚：现在的朋友也不能来探望我，昨天晚上我的电话既不能打也不能接，所以这点我是非常难以理解的，我觉得他们没有遵守承诺。</p>\n<p>记者：你现在是想全家一起离开中国？</p>\n<p>陈光诚：是的，因为条款中签订的是我是自由的，所有的公民权利都应该得到保障，这也是中方的承诺，这种情况下我的自由是非常正常的，无论去哪里都是非 常正常的事情。这并不是说，出去了就是一次性的不回来之类的，这完全是两回事。目前这样情况下我还是需要治疗，我一直在这样紧张的环境中，我需要疗养一下，需要休息一个阶段，所以我想出去修养一个阶段，这是非常正常的事情，所以大家不要以为我需要什么移民之类的，既然他们承认我是自由的，我去哪里都应该是自由的，这也是体现我公民权利是否得到保障的一方面，所以我现在有这种打算是再正常不过的事情了。</p>\n<p>接着，陈光诚的妻子袁伟静也告诉本台她丈夫离家后发生的情况，她说，当局人员发现陈光诚离开家中之后，便把她带到派出所，绑在椅子上，并用棍棒威胁要打死她。</p>\n<p>袁伟静：把我带走，带到公安局去问话，（问）光诚具体是什么时间走的，怎么样走的，在谁的帮助下走的，他们又再一次把我们的家翻了一遍，之后他们就住在我们家里，吃饭什么的都用我们家的，他们也用棍子说要打死我，但是他们没有打我，但是他们当时确实拿着棍子，因为他们没有看住（光诚），很生气，他们要被他们的领导批评，所以他们就把这股怨气发在我们身上，不停的骂我们，每天都有很多的人在我们家的院子里拍照，观察他（光诚）走的路径，院子里的摄像头被加到了七个。</p>\n<p>而在周四深夜10点左右，参与营救陈光诚行动的传知行的郭玉闪拨通陈光诚的电话，陈光诚委托他向外界发表四点声明，包括他没有对媒体说过他要求政治避难，只表示要去美国进行疗养；</p>\n<p>他也没有对外声称美使馆“强迫”诱导他走出使馆，是他自愿走出的；</p>\n<p>他希望在举世舆论的关注下，中国政府能真的依法处理好山东地方官员一直以来对他以及他一家的各种非法迫害；</p>\n<p>不希望让一切曾经帮助过以及正在帮助他的朋友们为难并产生误解，比如对美国使馆过去的帮助，他从未有过任何批评，相反，只心存感激。</p>\n<p>以上是自由亚洲电台驻香港特约记者心语的采访报道。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[9112,19188,11945,9625,15095,8712,15592]}