{"id":224417,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-陈光诚支持者遭到当局虐待/","date":"2012-05-04T16:48:29Z","modified":"2012-05-04T16:48:29Z","title":"美国之音 | 陈光诚支持者遭到当局虐待","content":"<p><p>前往北京一家医院看望中国山东盲人法律维权人士陈光诚的各界维权人士受到当局的阻拦和暴力对待。两天之前（5月2日），躲进美国驻华使馆6天的陈光诚由骆家辉大使陪同从使馆前往医院接受体检。</p>\n<p>*江天勇看陈光诚被打至耳聋*</p>\n<p>陈光诚5月2日进入北京朝阳医院之后，几次尝试看望陈光诚的维权律师江天勇，在5月3日晚上6点半左右被北京海淀区国保带走，直到5月4日凌晨3点半左右被放回。江天勇的妻子金变玲（@金变玲）通过推特发出消息说：“江天勇于3点35分回来了，他被杜宇辉（北京海淀公安分局国保）他们带到玲珑路附近的一酒店里。杜宇辉残酷的殴打了江天勇，他现在一只耳朵听着吃力，另一耳朵被打得听不见了。至少有五名国保参与了这件事。”</p>\n<p>41岁的江天勇曾是中国知名的维权律师，现在是北京爱知行研究所法律项目协调人。因参与艾滋病感染者的救助维权、山西黑砖窑案件、北京律师直选、法轮功个案等多起维权行动，被北京当局视为重点关注人物，长期处于被监控、骚扰和威胁之中。２００９年７月，江天勇被北京市司法局注销律师执业证。</p>\n<p>２０１１年２月１９日，江天勇被警方抓走，４月２０日被释放。</p>\n<p>*朋友探望江天勇 被‘请走’*</p>\n<p>江天勇的朋友、深圳律师庞琨等二人到北京协助江律师到医院检查身体。不过庞律师他们在江律师的家中被国保“请走”，带到附近一家旅馆。庞琨律师在旅馆接受了VOA的电话采访，当时庞律师已经在旅馆等了近两个小时，期间国保对他做了笔录。</p>\n<p>他说：“做完笔录，还把我们看在旅馆里面。本来计划陪他去看医生，但是没有，没有办法成功。”</p>\n<p>庞琨说，据他观察，江天勇的左脸红肿。记者尝试给江律师电话，但是到截稿时间为止他的手机一直关机。江天勇的妻子金变玲发出网络信息说，江天勇说左耳发出像口哨一样的响声，当他憋气让头部的空气集中耳部时，感觉气从左耳排出，右耳不通，根据这些症状，我在网上查了一下，有可能是鼓膜穿孔了。”</p>\n<p>*江天勇被拒绝看医生*</p>\n<p>中国当地时间5月4日晚7点半左右，庞琨通过微博发消息说，“他跟王律师自由了，但江天勇律师还被困在家里，无法外出看病。”</p>\n<p>到截稿时间为止，江天勇律师依然被困在家里，国保不准他去看病。美国之音尝试拨打国保杜宇辉的电话，没有成功。</p>\n<p>*杜延林被告知涉嫌寻衅滋事*</p>\n<p>此外，艾未未工作室税务师杜延林5月3日和朋友一起去看望陈光诚也有类似经历。 他说，他在朝阳医院外面接受媒体采访时，国保试图用暴力将他拖离现场，但是没有得逞。回到公司后，国保又找上门进行盘问。</p>\n<p>杜延林说：“我在现场接受采访完之后，就马上打车回办公室。他们就跟踪我到 办公室，然后很正常地出示了证件。朝阳公安局的，然后他们问我是不是到朝阳医院门口了，我说是。他说你涉嫌寻衅滋事，要到朝阳分局接受调查。我说，可以，没问题。“</p>\n<p>杜延林在公司外面国保的车里，国保“嘱咐”他不要乱说话。</p>\n<p>*刘懿在朝阳医院附近被殴打*</p>\n<p>相比之下，杜延林的朋友刘懿就没有那么“幸运”，在朝阳医院附近受到国保的殴打。刘懿说：“这个时候我都没注意怎么回事，他和几个人一块上来，把我拉着就走，我就反抗。他们把我拉到朝阳医院北门对面的一个院子里，找了一个墙角，邓支队长从我后边，那几个人驾着我，他就用矿泉水瓶子狠狠地砸我的脑袋。”</p>\n<p>刘懿说，国保用装着水的塑料瓶连续砸他，休息一阵，又连续砸。 国保收缴了刘懿的手机，还按着他的脑袋把他押进车里，送到三里屯派出所做笔录。刘懿在派出所待了近4个小时，才被放出来。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[15459,11945,19189,15095,15592]}