{"id":224410,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-段德智：文化自觉与文化攀附和文化自省-2/","date":"2012-05-04T14:04:53Z","modified":"2012-05-04T14:04:53Z","title":"爱思想 | 段德智：文化自觉与文化攀附和文化自省","content":"<div>\n<table width=\"673\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52987\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52987\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=52987\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 1 次 更新时间： 2012-05-04 17:31:49</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>段德智：文化自觉与文化攀附和文化自省</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n<p>——从当代新儒家儒学宗教性讨论及其缺失谈起</p>\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%D7%D4%BE%F5&amp;searchfield=keywords\"><span>文化自觉</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%C5%CA%B8%BD&amp;searchfield=keywords\"><span>文化攀附</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%D7%D4%CA%A1&amp;searchfield=keywords\"><span>文化自省</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C2%C8%E5%BC%D2&amp;searchfield=keywords\"><span>新儒家</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>段德智</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=167\">进入专栏</a>）  </td>\n</tr>\n<tr>\n<td valign=\"top\">    摘要：在20世纪上半叶儒学宗教性的讨论中，两代新儒家由于其文化攀附态度而持守两种截然相反的立场：第一代新儒家梁漱溟和熊十力主张“儒学非教”说，而第二代新儒家唐君毅和牟宗三则主张“儒学是教”说。当代新儒家的文化攀附态度不仅使他们陷入西方文化中心主义的藩篱，而且也使他们陷入文化民族主义的藩篱。梁漱溟的拿来主义，熊十力的“返本开新”说，唐君毅的“心通九境”说和牟宗三的“圆实之教”说，都是其文化民族主义趋向的表征。无论是西方文化中心主义还是文化民族主义都既无助于儒学宗教性问题的讨论，也无助于中国文化或儒学的自强。文化攀附的根本问题在于“外骛”，走出文化攀附的关键在于“求其放心”，进行文化自省。省者，察也。觉者，悟也。惟有察自，才能悟自。惟有悟自，堪称觉自。惟有觉自，才能自觉。惟有自觉，才能自强。故而，文化自省实乃文化自觉的机关所在和文化自强的历史正途。<br />    关键词：文化自觉；文化攀附；文化自省；儒学宗教性<br />    <br />    文化攀附，虽然和文化自觉一样，都涵盖有文化身份的自我认同与文化觉他两个因素，但文化攀附并不就是本真意义上的文化自觉。本真意义上的文化自觉的内在要素和先决条件是文化自省或文化觉自。离开了文化自省或文化觉自，文化身份的自我认同与文化觉他都难免陷于文化攀附而缺乏文化自觉的真髓。本文拟以当代新儒家20世纪上半叶儒学宗教性讨论这一文化事件为典型事例对这一观点加以说明。<br />    <br />    一、两代新儒家儒学宗教性讨论中的二律背反：从梁漱溟到牟宗三<br />    <br />    如果说20世纪上半叶有什么关乎中国人文化自觉的重大文化事件的话，当代新儒家关于儒学宗教性的讨论无疑是其中的一个。诚然，儒学是否宗教之争并非始自20世纪，可以一直上溯到明末清初开始的“中国礼仪之争”。那场“中国礼仪之争”如果从龙华民（Nicolo Longobardi,1565-1655年）在利玛窦（Matteo Recci,1552-1610年）1610年去世后接任耶稣会中国会长算起，到1939年罗马传信部发布教皇庇护十一世教谕时为止，长达340年之久，即使从17世纪三十年代方济各会和多明我会开始同耶稣会公开发生争执时算起，也绵延了三个世纪。这一事件不仅牵涉到当时在我国传教的耶稣会、方济各会和多明我会等诸多基督宗教传教团体，而且还牵涉到罗马教廷，牵涉到教皇亚历山大七世、克雷芒十一世和庇护十一世，牵涉到康熙、雍正、乾隆诸位中国皇帝，不仅牵涉到中国一大批教内外士大夫，而且还牵涉到欧洲一大批知识分子精英(如莱布尼茨、伏尔泰和孟德斯鸠等)【1】24-25。然而，这场旷日持久的中国礼仪之争毕竟主要是由西方传教士挑起来的，从而严格地说，并不具有我们所说的文化自觉的涵义，而与我们将要讨论的发生在20世纪上半叶的由当代新儒家开展的儒学宗教性的讨论并不完全是一回事。<br />    20世纪上半叶具有中国人文化自觉意蕴的儒学宗教性讨论应该说是从梁漱溟和熊十力开始的。梁漱溟（1893-1988年），作为当代新儒家的早期代表人物之一，其根本努力在于筹划一种拒斥宗教、统摄科学的文化哲学或儒学。这在他早年提出的“文化三路向”说中就有非常明确的表述。按照梁漱溟的观点，所谓“文化”无非是“一民族生活的样法”或“一个民族生活的种种方面”而已【2】352。然而，世界各民族生活的样法总共有三种，这就是意欲“向前要求”的样法，意欲“调和持中”的样法和意欲“向后要求”的样法。据此，世界各民族也就有了三种文化或文化体系，这就是注重科学的西方文化、注重道德的中国文化和注重宗教的印度文化。这就从世界文化的高度对中国文化或儒学的非宗教性作出了界定。梁漱溟不仅从实然的角度对中国文化或儒学的非宗教性作出了界定，而且还进一步从应然的角度对中国文化或儒学的非宗教性作出了界定。他认为，面对着世界文化的大潮流，中国人应当采取下述立场：“第一，要排斥印度的态度，丝毫不能容留；第二，对于西方文化是全盘承受而根本改过，就是对其态度是改一改；第三，批评地把中国的态度重新拿出来”【2】528。显然，他所强调的“要排斥印度的态度”，归根到底也就是要排斥宗教的态度，一种去宗教的态度。<br />    尽管梁漱溟从实然和应然两个角度强调中国文化或儒学的非宗教性，但他既然把宗教规定为未来人类的人生路向，也就因此而没有排除中国文化或儒学走向宗教的可能性。与此不同，当代新儒家的另一位早期代表人物熊十力（1885-1968年）不仅强调儒学与宗教的原则界限，而且强调儒学本身即蕴含有科学内容或科学真理。熊十力早年曾入支那内学院师从欧阳竟无研习佛学，但1932年他却出版了《新唯识论》（文言文本），以儒学的立场批判佛学，并且因此而遭到佛学界人士尤其是内学院师友的围攻。欧阳弟子刘衡如曾著《破新唯识论》予以系统驳斥，熊十力随即作《破&lt;破新唯识论〉》予以回击。日后，欧阳竟无及其弟子吕徵、王恩洋、陈铭枢等也参加论战。争论的根本问题是儒佛关系问题。欧阳竟无等强调儒佛的同一性，而熊十力则强调儒佛的差异性，强调佛学的宗教性和儒学的非宗教性。在熊十力看来，儒学与佛学不同：佛学讲“性寂”和“性空”，是宗教而不是哲学；儒学讲“性觉”和“性实（性体）”，则是哲学而不是宗教。在《读经示要》卷二，熊十力在谈到佛家“性空”、“性寂”论的“宗教性质”时，强调指出：“以空寂言体，而不悟生化。本体是空寂无碍，亦是生化无穷。而佛家谈体，只言其为空寂，却不言生化，故其趣求空寂妙体，似是一种超越感，缘其始终不脱宗教性质故也”【3】796。在《十力语要》中，他又将“有迥脱形骸之神识”乃佛学的“根本迷谬之点”【4】500。所有这些，显然都意在强调儒学的非宗教性质和非神学性质。熊十力不仅一般地强调儒学的非宗教性质和非神学性质，而且还特别地强调了儒学的科学内容和科学功能。他的认识论不仅区分了人类理智的两种类型：“性智”和“量智”，而且还系统地讨论了人类认识的两种模式：“体认”与“思辨”，以及人类知识或真理的两种类型：“玄学之知”与“科学之知”，“玄学真理”与“科学真理”。所有这些都明白无误地宣示了熊十力的儒学非宗教的立场。<br />    然而，至40年代末，风云突变，中国当代新儒家的第二代代表人物唐君毅、牟宗三等一改哲学前辈的儒学立场，竟打出了“儒学是宗教”的旗帜。唐君毅（1909-1978年）早年对儒学的宗教性也缺乏体认，但从40年代起，其思想开始发生变化。1948年，唐君毅写出《宗教意识之本性》一文，将宗教意识界定为一“独特”意识，“一自现实自然生命求解放或解脱之意识”，开始肯定宗教价值和儒学中的宗教精神。1950年，唐君毅在《人类宗教意识之本性与其诸形态》中，又进一步将宗教意识界定为“自自然生命解脱而皈依于神之意识”【5】477。唐君毅在谈到自己这一段的心路历程时曾经比较中肯地说道：“直到民国三十七年写《宗教意识之本性》一文后，至今五六年，我才对宗教之价值有所肯定，同时认识儒家之宗教精神”【6】186。1956年，唐君毅在《宗教信仰与现代中国文化——世界宗教之价值及其冲突之销融》一文中，不仅肯定了儒家的宗教意识和宗教精神，而且还进一步强调了儒学宗教性质的普世价值，宣称“儒家特有之宗教性质”可以提供为一切宗教得以相容并存、融合共融之“宗教精神基础”。1957年，唐君毅到美国访问，感到有必要向欧美学人宣示中国文化的本来面目，于是起草了《为中国文化敬告世界人士宣言—─我们对中国学术研究及中国文化与世界文化前途之共同认识》。该宣言由牟宗三、徐复观、张君劢和唐君毅署名，于1958年元旦在《民主评论》上发表，表明现代新儒家第二代代表人物对于儒学的宗教性业已形成了一套成型的看法。他们一方面肯定儒学具有宗教性质，另一方面又强调儒学的宗教性具有区别于其他宗教的特殊规定性。唐君毅将儒学称作“人文的宗教”。这是因为在他看来，儒学不仅有“人文”的向度，而且还有“超人文”的向度，不仅有“道中庸”的向度，而且有“极高明”的向度，不仅有“良知”的向度，而且有“天知”的向度。牟宗三（1909-1995年）则将儒学称作“道德的宗教”或“成德之教”。在他看来，儒学一方面以仁、智、圣来“遥契”“性与天道”，另一方面又主张通过道德实践走向超越的“天德流行”之境，从而具有既“超越”又“内在”、亦宗教亦道德的特征。他在谈到儒家的“性理”或“性理之学”时，曾称之为“亦道德亦宗教，即道德即宗教，道德宗教通而一之者也”【7】3。在牟宗三这里，道德的宗教与成德之教是一回事，从“即人即天”的立场看，儒学当称作“道德的宗教”，但从“立人”的立场看问题，从儒学旨在使人于个人有限生命中取得一无限圆满之意义的高度看问题，儒学便当称作“成德之教”。牟宗三解释说：“‘成德’之最高目标是圣、是仁者、是大人，而其真实意义则在于个人有限生命中取得一无限而圆满之意义。此则即道德即宗教，而为人类建立一‘道德的宗教’也”【7】5。<br />    然而，无论是唐君毅的“人文的宗教”，还是牟宗三的“道德的宗教”，强调的都是儒学的宗教性，不过是“儒学是教”的两种不同的说法而已。这样一来，在半个世纪之间，当代新儒家在儒学是否宗教的讨论中便呈现了两种截然相反的立场：第一代当代新儒家梁漱溟和熊十力强调的是“儒学非教”，而第二代当代新儒家强调的则是“儒学是教”。因此，如果我们套用康德的术语，我们便可以将这种现象概括为当代新儒家儒学宗教性讨论中的“二律背反”。既然无论是第一代当代新儒家还是第二代当代新儒家，其目的都在于以纯粹学术的方式昌明中国文化的精粹，那他们何以会对中国文化或儒学的精粹的性质作出截然相反的结论呢？<br />    <br />    二、儒学宗教性讨论中的文化攀附趋向：西方文化中心论的附庸<br />    <br />    两代新儒家在儒学宗教性问题讨论中的上述二律背反立场不是偶然的，也不可能是由某个单一的原因造成的，但是，无论如何文化攀附心理无疑是其中一个重要的原因。为了澄清这一点，我们不妨对上述两代新儒家代表人物立论的缘由做一番扼要的考察。<br />    我们首先对梁漱溟的“儒学非教说”的理论根据做一番考察。如前所述，梁漱溟是主张当代儒学取“排斥”印度文化而“全盘承受”西方文化的。为了解说他的这一立场，我们就不能不提及他的“三期文化重现说”。在梁漱溟看来，人类文化，虽然分析地看，有上述三个类型或三个路向，但综合地看，这三种类型或三种路向却分别属于三个不同的层次：其中西方文化，由于其意欲向前要求，追求物质、讲求科学，故而属于第一层次；中国文化，由于其意欲调和持中，讲求道德，故而属于第二层次；印度文化，由于其意欲向后要求，讲求宗教，故而属于第三层次。然而，由于人是必须先行满足物质需求尔后才能考虑道德和宗教的。故而，当今时代，人类是必须全盘承受西方文化而完全排斥印度文化的。中国文化固然伟大，但缺点也很明显，这就是“文化早熟”。这就是说，中国文化的缺点在于其不待走第一条路（西方文化之路）就径直“折向”第二条道路。因此，中国文化的当务之急是从第二条路即刻退回到第一条路，亦即退回到西方文化的路径上。他所谓“全盘承受”西方文化，即是谓此。就儒学的改造而言，当务之急就是要引进“科学的方法”，要有“科学的精神”。在梁漱溟看来，所谓西方文化，最根本的就是“两样东西”：一样是“民主”，是“人的个性的伸展，社会性发达”，另一样便是“科学的方法”。民主是“西方社会上特别的精神”，而“科学的方法”则是“西方学术上特别的精神”；2】249。梁漱溟之所以看重西方人的科学方法和科学精神，乃是因为，在他看来，科学或科学方法和科学精神，不仅关乎人类对自然的征服，而且还关乎儒学之存废：如果儒学仅仅依据手艺而不能依据科学，则它就不足以为学。他强调说：“唯有有方法的乃可为学,虽然不限定必是科学方法尔后可为学问的方法，但是，说到方法，就是科学之流风而非艺术的流趣”【2】356。“西方的学术思想，处处看去，都表现一种特别的色彩，与我们截然两样，就是所谓科学的精神”【2】362。他告诫中国学人说：不无条件的承认和全盘承受西方的科学精神，“我们将永此不配谈学术”【2】332-333。其借以推证的逻辑显然是：西方之所以有“学”和“学术”全在于其有“科学”、“科学的方法”和“科学精神”，因此，中国文化要成为“学”或“学术”，儒学要真正成为“学”或“学术”，它就必须具有“科学”、“科学的方法”和“科学精神”，而不能成为宗教或具有宗教性。其文化攀附的心态跃然纸上。<br />    不仅第一代新儒家在讨论儒学的宗教性问题时有文化攀附心态，而且第二代新儒家也终究未能跳出文化攀附的窠臼。唐君毅、牟宗三等之所以肯认和强调儒学的宗教性，最根本的就在于，在他们看来，“西方文化中最有底蕴和深意的不是别的，恰恰是宗教”【8】41。这在唐君毅是十分自然的。因为他给宗教下的定义即是：“宗教之为文化，是整个人生或整个人格与宇宙真宰或真知，发生关系之一种文化，亦即是天人之际之一种文化”【9】205。既然如此，则我们要学习和仿效西方文化，也就必须从体认西方宗教和宗教精神开始。“而民国以来新文化运动、自由主义之提倡”的根本缺陷即在于其只专注于“科学”、“民主”、“自由”和“责任”，而全然没有注意到其关于“天人之际”的层面，即宗教精神或宗教层面，从而终究未能见到西方文化的全体和深层，未能得到西方文化的真髓。推而广之，当我们审视中国文化或儒学时，自然也应当关注到中国文化或儒学的宗教精神或宗教层面。而他对儒学宗教性的强调正是建立在这一逻辑前提基础之上的。为了强调这一文化逻辑模式的普世性，唐君毅对宗教或宗教意识下了一个超越“国界”的定义，这就是我们在前面所提到的，宗教或宗教意识乃“自自然生命解脱而皈依于神之意识”。 宗教学奠基人缪勒曾经将宗教界定“领悟无限者”的一种“主观才能”，或“主观能力”（“a subjective faculty”）【10】22-23。应该说，唐君毅的这一宗教定义具有宗教学意义，与缪勒的宗教学定义有异曲同工之妙。而他也正是借助于这样一个宗教定义，既确保了中国文化或儒学的宗教性，又确保了中国文化或儒学与西方文化的同构性。因为一如唐君毅自己所指出的，如果我们将“自自然生命解脱而皈依于神之意识”理解成宗教或宗教意识之“核心”，则如何知有神，神之信仰何以发生以及是否有宗教组织或宗教制度等都属于“核心”之外的东西【11】4-4，则中国之没有西方那种“独立之宗教文化传统”和“制度的宗教”便因此都不再能够成为断言中国或儒学“缺乏宗教性的超越感情，或宗教精神”的理据了【12】339。另一位第二代当代新儒家的代表人物牟宗三尽管由于学养和人生体验方面的差异对儒学宗教性的理解不尽相同，但就其以西方文化为背景来思考儒学宗教性而言则是一致的。牟宗三认为，宗教虽然只是一种文化形态，一种价值存在，但它却并非一般的文化形态或一般的价值存在，而是一个民族“文化生命”的“最深处、最根源处”的价值存在，是“文化生命之基本动力”【13】84。他所提供的最鲜活的例证便是西方文化。他写道：“西方人关于生命的灵感与关于生命的指示，是在他们的文学艺术与宗教。尤其是宗教，乃是他们灵感的总源泉”【14】30-31。他由此而推断，作为中国宗教的儒学实在乃中华民族安身立命之教，从而把儒学的宗教性问题提升到儒学或中国文化的根本问题或根源性问题的高度。他强调说：“宗教是一民族文化生命之最深处、最根源处之表现，亦是一文化生命之慧命之最高表现。吾华族有最独特最根源之慧命，不于此而讨安身立命，立宗定教，以自肯其大信，割截其根而从摩西、耶和华犹太民族之历史，以数人家珍，是自卑自贱而甘于为国际幽魂随风而飘荡者也”【14】124。这就为儒学的宗教性及其神圣地位作出了相当感人的论证。<br />    由此看来，尽管第一代当代新儒家与第二代当代新儒家关于儒学是否有宗教性的结论正相反对，但他们推证其结论的逻辑程式则一。这就是：既然西方文化如此，则中国文化或儒学也就理应如此。所不同的只是，这一逻辑程式对于两代当代新儒家来说，在内容上有所区别罢了。对于第一代当代新儒家来说，这一逻辑程式的具体内容是：既然西方文化非宗教，推崇“赛先生”，则中国文化也就理应非宗教，也就理应推崇赛先生。对于第二代当代新儒家来说，这一逻辑程式的具体内容是：既然西方文化具有宗教性，其根源处是宗教，则中国文化或儒学也就理应具有宗教性，其根源处也就理应是宗教。不难看出，这一逻辑程式的本质不是别的，正是文化攀附或文化攀附意识。<br />    事实上，不仅分别地看两代当代新儒家，我们能够容易地看出文化攀附乃两代当代新儒家的共同本质，而且综合地看两代当代新儒家，我们也能非常容易地看出当代新儒家在讨论儒学宗教性问题时的文化攀附心理。如前所述，第一代当代新儒家的借以推演出其结论的逻辑前提是“西方文化非宗教”，第二代当代新儒家借以推演出结论的逻辑前提是“西方文化具有宗教性”，那么，我们不妨继续追问一下：两代当代新儒家的这样两个逻辑前提又来自何处呢？而要回答这样一个问题，我们就不能不回到当代西方文化或当代西方哲学的历史进程。我们知道，第一代当代新儒家是在20世纪初期开始讲“西方文化非宗教”的。那时的西方文化或西方哲学的情况究竟怎样呢？我们知道，20世纪初期不仅是分析哲学兴盛的时期，不仅是罗素和维特根斯坦的逻辑原子主义和维也纳学派的逻辑实证主义兴盛的时期，而且也是杜威的经验自然主义和实用主义昌盛时期。而所有这些哲学流派的共同特征正在于推崇实证科学和拒斥形而上学。罗素讲“逻辑是哲学的本质”，维特根斯坦讲“哲学不是理论，而是活动”，杜威讲“真理就是效用”。而所有这些说法都指向了一个目标，这就是哲学对宗教和神学的排拒。就杜威而言，既然哲学不在于“掌握永恒的和普遍的实在”，而是在于“应用科学的方法和最好的科学知识之结论”，则宗教和神学也就势必因此而成为哲学“需要被清除的事物”【15】6、8-9。就罗素而言，既然他宣布“整个宗教的基础是恐惧”，是“情感”【16】103，则他之主张哲学去宗教化也就因此而成了一件在所难免的事情了。至于他在华演讲中强调宗教只有“杀人”的用处的偏激说法更可以看作他去宗教化的最为明快的注脚【17】217-221。至于维特根斯坦，既然他将宗教和神学宣布为一个人“不能谈”的事情，“应当沉默”的事情【18】97，则他的哲学的去宗教化的倾向也就一目了然了。然而，实证主义思潮和科学主义思潮在当代西方哲学中终究不过是一种昙花一现的东西。至20世纪中叶，随着人本主义思潮、新托马斯主义思潮和新正统主义神学的兴盛，宗教问题又重新成为西方思想家，甚至是西方哲学家的一个热门话题。不仅托马斯主义者马里坦主张建立“以神为中心的人道主义”，新正统主义思想家蒂利希宣称宗教是人类文化的“纵深维度”和人的“终极关切”，而且，即使存在主义哲学家海德格尔在探讨“存在者是否现象以及如何现象”时，也提出了“上帝与诸神”以及“存在的天命”问题【19】374。由此看来，20世纪上半叶的西方文化和西方哲学很明显地经历了一个由排拒宗教神学到走向宗教神学的发展历程。而20世纪上半叶两代新儒家对儒学宗教性问题由儒学非教说向儒学是教说的转变则显然是这一时期西方文化和西方哲学的上述转变的伴随物或“副现象”。因此，如果从世界哲学或全球哲学的大视野来审视20世纪上半叶两代新儒家对儒学宗教性问题的思考和立论，我们就获得了西方文化中心论的一个典型案例，而在这个案例中，尽管我们看到了中国哲学家不懈的奋斗和抗争，但终究还是不得不落到世界哲学大潮的边缘和附庸这样一种令人扼腕的处境。这种沉痛的历史教训是需要我们认真反思的。<br />    <br />    三、两代新儒家的双重藩篱：“跪着造反”<br />    <br />    尽管客观地看，20世纪上半叶当代新儒学归根到底沦为西方文化或西方哲学的附庸或“副现象”，但我们却不能因此而责怪当代新儒家有一味曲意逢迎西方文化和西方哲学的主观意图。相反，这些思想家都是颇具民族气节的人物，其身上都洋溢着一种常人缺乏的爱国激情。他们要告诉世人的似乎是：传统儒学虽然也有某种缺陷，但从本质上和源头上看，却毕竟是某种高于西方文化或西方哲学的东西。<br />    首先，就梁漱溟来说，他虽然认为中国在科学和民主方面一时不如西方，需要“全盘承受”追求物质满足、讲求科学和民主的西方文化，但这并不意味着中国文化因此就一无是处，相反，他认为中国文化也有优于西方文化的地方，例如中国人的“原来生活态度”就比西方人强。所以，在他说过“对于西方文化是全盘承受”的话之后，紧接着便强调“批评地把中国原来的态度重新拿出来”。也正是在这个意义上，梁漱溟强调：“欧化实世界化，东方亦不能外，然东方亦有其足为世界化而欧土将弗能外者”【20】552。也正是在这个意义上，梁漱溟从“三期文化重现说”的高度，一方面将西方文化的今天规定为中国文化和世界文化的明天，另一方面又将中国文化的今天规定为西方文化和世界文化的明天，并且据此不仅作出“若真中国文艺复兴，应当是中国人自己人生态度的复兴”的预言【2】531，而且还进一步做作出“世界未来文化就是中国文化的复兴”的预言【2】525。其民族文化主义立场由此可见一斑。<br />    熊十力似乎缺乏梁漱溟那样的豪言壮语，但从其骨子里看，他的文化民族主义情结似乎一点也不弱于梁漱溟。因为在梁漱溟看来，中国文化或儒学由于其本身早熟，而缺乏科学和民主，从而需要全盘承受西方文化，而在熊十力看来，中国文化本身并不缺乏科学和民主，只是当代中国文化或儒学的一时迷失而造成了某种缺失，因此，当代中国文化或儒学的当务之急并不是全盘承受西方文化，而是“返本开新”。在他看来，只要我们返回儒家的原始教义，即可开出当代的新价值，即科学和民主。而且，我们不仅可以从儒学的“本”中开出科学，而且还可以开出比当代西方文化中的科学更为高明的科学。这是当代西方文化虽然讲科学，但它却同时拒斥形而上学，拒斥玄学，从而只能使人们获得某种浅薄的事实真理或经验真理，而不能拥有更高层次的玄学真理。而儒学则不同，它不仅强调量智，而且还同时强调性智，不仅强调“思辨”，而且还同时强调“体认”，从而使“科学之知”与“玄学之知”、“科学真理”与“玄学真理”获得了当代西方分析哲学和科学哲学中所不曾有过的“兼容性”。这样，在熊十力这里，不仅“量智”因为这样一种“兼容性”而能通达“性智”，而“性智”也可以因为这样一种“兼容性”而能下达“量智”，从而使“理智思辨之功用”不“止于图摹”、不止于现象，而达到“本体”。应该说，在熊十力这里，儒学的优越感还是十分强烈的。<br />    如果说第一代新儒家具有强烈的民族文化主义的话，则第二代新儒家的文化民族主义的色调则更为鲜明。早年，唐君毅在《人类宗教意识之本性与其诸形态》中就曾对人类宗教意识的十个形态做过比较分析，而他由这种比较分析中得出的结论便是中国先秦儒家的宗教意识是一种既优越于伊斯兰教也优越于基督教的宗教意识，是“最高之宗教意识”。按照他在《文化意识与道德理性》第7章第6节的说法，他用以判教的标准是：“最高无上之宗教意识，??橐环接?Τ?街?裰?б莱绨荸o一方有?β}?豪?茏嫦戎?绨蒺б勒摺Ｖ挥衅湟欢?醋杂X否?另一?皆不成罪??而同?樽诮叹?裎闯淞堪l展之?。只有其一而自?否?另一?皆?樽诮躺现?镞^。”伊斯兰教和基督教虽然皈依崇拜“超越之神”或“天地之神”，但却“反对崇拜人神”，故而“未能充量?展其宗教意??浸至犯宗教上之罪?”。“而中??惹厝逭咧?环匠绨萋}?祖先之人神?而一方亦信天地之神——至少未自?的反??捞斓馗魃瘵o乃真正具?渥罡咧?诮桃庾R者。”晚年，唐君毅在《生命存在与心灵境界》中进一步完善了自己的判教理论，提出了著名的“心通九境”之说。按照他的这个学说，人的生命存在次第超升，从客观境界的三境（即“万物散殊境”，“依类成化境”，和“功能序运境”）到主观境界的三境（即“感觉互摄境”、“观照凌虚境”和“道德实践境”）再到超主客观境界的三境（即“归向一神境”、“我法二空境”和“天德流行境”）。不难看出，唐君毅“后三境”中的“归向一神境”虽然对应的宗教较多，但其中最有代表性的当属犹太教和基督宗教，与“我法二空境”所对应的显然是佛教，而与“天德流行境”相对应的不是别的宗教，正是儒学或儒教。这就是说，尽管唐君毅的心通九境说较之早年的宗教意识十类型说虽然堂皇无比，但就其宗旨而言，则没有什么根本的区别，所表达的都是同一个思想，这就是：儒学或儒教乃世界上最高形态的宗教。<br />    与唐君毅的“心通九境”说相呼应，牟宗三提出了“圆教”说。牟宗三的圆教说与康德的圆善论有理论上的渊源关系。康德在《实践理性批判》第二卷中曾经将生命的“圆善”界定为“作为理性的有限存有底欲望之对象”的那“整全圆满的善”，即“德性与幸福合起来构成一个人中最高善的所有物”。牟宗三对于这一渊源关系毫不隐讳。他在《指引》一文中坦然承认：“《圆善论》中的‘圆善’ 之为最高是取圆满义的‘最高’。假如我们只取道德义，这是一边的，不是圆满的善一定是在道德以外，还有另一成分，这就是幸福。圆善必须是‘德’ 福两成分合起来，成一完整的善。这才可称为圆善”【20】7。牟宗三将他所谓“圆教”称作“圆实之教”。他解释说：“圆者，满也， 实践上的圆满；实者，无虚也，实践上的无虚”【21】244。牟宗三认为，圆教或圆实之教的根本问题是一个“仁心”或“无限智心”的问题。仁者与天地万物一体，故仁心或无限智心既能应道德之必然且能觉润而创生万物使之有存在。故而，只此一无限的智心之大本之确立， 即足以保住“德之纯亦不已”之纯净性与夫“大地万物之存在及其存在之谐和于德” 之必然性【21】262-263，而开德福一致之机。从这样的观点看问题，则无论基督宗教、佛教和道教，都由于其缺乏仁心或无限智心而终究不能成为圆教。基督宗教强调的是人的有限性，从而根本缺乏“无限心”，佛家和道教虽然讲“无限心”但毕竟缺乏“仁心”或“无限智心”，从而都称不上“圆实之教”。牟宗三将基督宗教称作“隔离之教”或“离教”，将佛教和道教称作“圆盈之教”或“盈教”。他之所以将基督宗教称作“隔离之教”，乃是因为在他看来，基督宗教一方面认为人有限而不能无限，另一方面，上帝无限而不能有限，其结果便是人神之间暌隔不通。他之所以将佛教称作圆盈之教，乃是因为在他看来，佛教所讲的“般若智心”其实就是一种“无限心”，而凭借这种无限心，有限的人通过自己的“修止”实践即可体悟无限，这是佛教优胜于基督宗教的地方。但是，佛教止步于“解心无染”，空而不实，终究算不得“圆实之教”。同样，他之所以将道教称作圆盈之教，也是因为在他看来，道教所讲的“道心”也同样是一种“无限心”，而凭借这种无限心，有限的人通过自己的“致虚守静”实践也可体悟到无限，这也是道教优胜于基督宗教的地方。但是，道教最后也止步于“无为无执”，从而只能是“无”而不有，终究也算不得“圆实之教”。这都是佛教和道教的“无限心”缺乏创生义的缘故。儒教之所以超越基督宗教和佛教、道教而终究成为“圆实之教”，其秘密完全在于它不仅具有“无限心”，而且还具有“生生不已”的仁心或无限智心。用牟宗三自己的话来说，就是：儒家“预设一道德心的无限智心，此无限智心通过其创造性的意志之作用或通过其感通遍润性的仁之作用，而能肇始一切物而使之有存在者也”【21】328。这样，牟宗三就最终将儒学或儒教置于世界诸宗教系列金字塔的塔尖之上了。<br />    这样，我们在对这两代新儒家儒学宗教性讨论的考察中就最终发现，这两代新儒家，尽管其对于儒学之是否具有宗教性持两种截然相反的立场，但他们却都不仅表现出了一种很强的民族自信心，而且还表现出了一种很强的民族优越感。究竟应当如何学术地对待这样一种民族优越感，我们在后面还将论及。在这里，我们只想指出:迄今为止当代新儒家对儒学宗教性的讨论在我们看来似乎同时陷入了两个藩篱：一个是西方文化中心论的藩篱，另一个是中国文化优胜论的藩篱。因此，我们不妨对两代新儒家在儒学宗教性讨论中所表现出来的整个心路历程概括为：从西方文化中心论始，至中国文化优胜论终。当其最初依据西方文化中心论思考中国文化时，他们运用的哲学公式是：西方文化如此，中国文化也当如此。而当其后来反思中国文化时，他们运用的哲学公式似乎变成了：西方文化是什么，中国文化原本更是什么。这两个哲学公式之间似乎既存在有一种连贯性，但也存在有一种不连贯性。其不连贯性的根源或许在于：第一个逻辑推论旨在作出一种价值判断，而第二个逻辑推论则旨在作出一种事实判断。而且，如果第二个逻辑推论是个真推论，则第一个逻辑推论便因此而成了一个假推论，一个从原则上应当取消或否定的推论。而两代新儒家在思考和论证儒学是否具有宗教性问题中的这样一种逻辑错位或逻辑混乱，表明了他们同时身陷西方文化中心论和中国文化优胜论这样两个藩篱之后的痛苦挣扎。而在这种挣扎中，一方面我们看到了他们对于身处西方文化中心论附庸地位的不甘心，而千方百计地“维护”自己的民族自信和民族尊严，另一方面，我们又看到他们对西方文化中心论的抵制和颠覆由于是在肯认西方文化中心论的大前提下进行的，从而总给人以“跪着造反”的尴尬形象。<br />    <br />    四、文化攀附之路的历史启示与走向文化自省<br />    <br />    既然我们已经通过对当代新儒家儒学宗教性讨论的考察而窥到了其中透漏出来的文化攀附趋向及其弊端，则我们接下来的任务便是对两代新儒家的文化攀附之路有望提供给我们可资借鉴的历史启示作出考察，以便我们能进一步将儒学宗教性的讨论引向深入，使我们中国文化和儒学有一个更加光明的未来。<br />    在对当代新儒家儒学宗教性的讨论中所表现出来的文化攀附趋向的考察中，我们应当吸收的第一个教训便是，在任何情况下我们都必须破除西方文化中心论。如前所述，尽管两代新儒家在儒学宗教学讨论中所表现出来的学养和开创精神令人赞佩，但是，宏观地看或总体上看，他们惟西方文化之马首是瞻，亦步亦趋跟着西方文化的步子走，西方倡导科学和实证哲学、排拒宗教神学，新儒家便跟着倡导科学和实证哲学、排拒宗教神学、否认儒学之具有宗教性；此后，西方人本主义思潮和宗教神学思潮开始占上风，新儒家便跟着倡导人本主义和宗教神学、肯认儒学之具有宗教性。一如我们在前面所指出的，他们所遵循的第一逻辑程式是：西方文化如此，中国文化或儒学也当如此。在这样的逻辑程式面前，对儒学宗教性的探讨就难免浅薄，中国文化或儒学也就只能照着做、跟着走，从而尽管其外貌也可能因此而有所改观，但终究难以摆脱西方文化或西方哲学的附庸地位。这样惨痛的教训是我们必须牢牢记取的。<br />    其次，我们还应当认识到文化民族主义也并非中国文化或儒学走向自强的历史正道。文化攀附既可能滋生民族自卑心理，也容易滋生民族自负心理或民族争胜心理。从深层心理学的角度看，无论是梁漱溟的重新拿来主义和熊十力的“返本开新”，还是唐君毅的“心通九境”说和牟宗三的“圆实之教”说，都程度不同地内蕴有民族自负心理和民族争胜心理。这样一种民族自负心理或民族争胜心理，虽然在一定程度上对于唤醒民众、振奋精神有一定作用，但归根到底有害于中国文化或儒学的发展。因为拿来主义和返本开新说势必扼杀中国文化或儒学从根本处予以革新的精神创造力，甚至使中国文化总是面对过去做事，总是向后退，充其量是退着向前走。而“心通九境”说和“圆实之教”说除给国人以盲目自信外似乎对中国文化和儒学的未来发展很难有积极的影响。因为既然中国文化或儒学在世界各民族文化中是最高形态的文化，则它除了横向发展，即教育、提携其他民族文化外再无可能有任何实质性的提升。诚然，我们也不能说重新拿来主义、返本开新、“心通九境”和“圆实之教”等完全排拒了发展变化，但无论如何，其所蕴含的发展变化中只有预成论的内容而缺乏生成论的性质，只有量的积累和扩充而缺乏质的飞跃，则是确定无疑的事情。由此看来，文化民族主义或中国文化或儒学优胜论，与西方文化中心主义一样，都是妨碍中国文化或儒学真正走向自强的东西。<br />    第三，从我们对两代新儒家儒学宗教性的讨论中，我们还可以发现，文化攀附，无论是采取西方文化中心主义的形式还是采取文化民族主义的形式，根本问题都是一个“外骛”问题。听命于西方文化中心主义，对于中国学人来说，自然是外骛，但文化民族主义，从实质处看，也依然是一种外骛。因为文化民族主义的实质在于“争胜”，或者说在于“斗富”或“炫富”，其精力全然不在于自我反省、自我批判和自我否定，从而并不介意本民族文化的生成和发展。诚然，我们现在已经步入了如马克思所说的“历史向世界历史的转变”时期【22】89，步入了所谓“全球化”时代，任何一个民族文化的存在和发展，离开了与其他民族文化的联系和互动，都是不可能的。但是，如果一个民族专注于其他民族的文化，专注于同其他民族文化的外在比较，而全然不顾本民族的社情和国情，全然不顾本民族文化的特殊本质和固有的发展规律，这个民族的文化，尤其是这个民族的宗教文化或宗教性文化，断然是不可能有所成就的。<br />    第四，在对两代新儒家儒学宗教性讨论的考察中，我们当认识到中国文化和儒学跳出西方文化中心论和文化民族主义双重藩篱的根本之途在于走出文化攀附，走向文化自省。如果说文化攀附的根本在外骛，文化自省的根本则在“求其放心”。因为只有“求其放心”，才能真正面向中国文化或儒学本身，反省中国文化或儒学本身，才能够从对中国文化或儒学本身的审视中觉解中国文化或儒学的宗教性，觉解中国文化或儒学的不足之处，从而开展中国文化或儒学的自我批判和自我否定，着眼于并促进中国文化或儒学的自我发展，着眼于并促进中国文化或儒学的自强。而文化自省与文化攀附的根本区别正在于后者专注于他我，前者着眼于自我，后者专注于争胜，前者着眼于自我生成，后者专注于自身的圆善和自我肯定，前者着眼于自身的缺失、自我批判和自我否定，后者滋生自卑和自负，前者则产生自信和自强。省者，察也。觉者，悟也。惟有察自，才能悟自。惟有悟自，堪称觉自。惟有觉自，才能自觉。惟有自觉，才能自强。故而，文化自省实乃文化自觉的机关所在和文化自强的历史正途。<br />    最后，通过对当代新儒家关于儒学宗教性讨论历程的考察，我们还应当认识到，文化自省不仅是一个逐渐生成的过程，而且还是一个生生不已的过程。依据辩证唯物论的认识论，我们的认识总是从外在现象始，而逐步上升到事物的内在本质。就当代新儒家对儒学宗教性问题的讨论而言，如果说前两代新儒家存在有文化攀附趋向的话，则第三代新儒家就似乎比较注重文化内省功夫了。例如，杜维明（1940- ），作为第三代新儒家的代表人物，在很大程度上扬弃了唐君毅、牟宗三等人的“判教说”，淡化了前辈学者身上相当浓重的道统色彩，甚至可以说是抛弃了他们的儒学优胜论。他援引西方学者雅斯贝尔斯的“轴心时代”说，强调人类文明的多元倾向，把中国文明放到与西方文明和印度文明平等的地位【23】282。正因为如此，他也特别欣赏布伯的“关系学”，主张用“你—我”的程式而不是用“我—它”的程式来处理中国文化或儒学与西方文化和印度文化的关系，倡导用“文明对话”而不是用“文明冲突”的方式来处理各种文明、各种思想之间的关系。他甚至断言：“中国未来的希望就在于马列主义、西方思想、儒家人文思想三者的健康互动，三项资源形成良性循环”【24】380，从而使儒学获得了前所未有的开放性。也正因为如此，杜维明比较关注儒家的“片面性”、“先天不足”和“后天失调”，关注儒学的自身发展，不仅提出了“面对现代主义的挑战，儒学的创造性转化”问题【23】486-496，而且还提出了著名的儒学发展三期说，甚至提出了“新轴心时代的可能性”问题【23】621-639。这些都说明杜维明着眼的是儒学本身，而不单单是其他形态的文化，是儒学自身的未来，而不仅仅是它的过去。可以说回到和反省儒学自身及其生成，是杜维明区别于前两代儒学家的本质特征。也正因为如此，尽管杜维明和其哲学前辈唐君毅和牟宗三等一样，也非常注重儒学宗教性的特殊规定性，甚至也和他们一样将儒学称作“人文宗教”或“人文教”【25】5，但由于杜维明是在“和而不同”的原则下审视儒学与世界各宗教传统的关系的，从而在他这里我们感受不到判教的情调和文化民族主义的色彩【26】25。所有这些都表明，当代新儒家发展至第三代，已经初步具有了文化自省意识。相信在这样的文化氛围中，儒学的宗教性问题将会得到更加学术性的探讨，而儒学的未来发展也有望因此而有一种更加美好的前景。<br />    在对当代新儒家关于儒学宗教性问题讨论的考察中，还有两点需要强调指出。首先，尽管我们尖锐地指出了前两代新儒家在儒学宗教性问题的讨论中表现出来了一种显而易见的文化攀附趋向，但这并不意味着他们完全缺乏文化自省意识。事实上，相对于他们所在的那个时代，他们都是比较富有文化自省意识的大家，他们都对促进中国文化和儒学的当代发展做出了杰出的贡献。而且，他们中甚至有人还曾明确地提出了文化自省的问题。例如，唐君毅早在1957年就认为，儒教优于其他宗教之处，在于儒家自孔孟开始就注重“求诸己的自省、自知、自信之精神，此精神终将为人类一切宗教之结局地”【27】377 。尽管唐君毅是在儒教优胜论的大格局下讨论文化自省问题的，但他毕竟在儒学宗教性的讨论中提出和论证了文化自省的问题。其次，我们强调前两代新儒家在儒学宗教性讨论中具有文化攀附趋向，曾程度不同地陷入文化自卑和文化自负，程度不同地陷入西方文化中心论和文化民族主义的双重藩篱，其所以如此是由种种历史因素、社会因素和文化因素造成的，这并不妨碍他们依然是20世纪伟大的中国思想家之一的历史地位。为了赋予一项批评活动以较高的学术价值，是需要对批评对象作出慎重选择的。当年，叔本华根本无意批评他所鄙视的黑格尔和谢林，而执意对他所尊重的康德作出批评，执意剥夺康德“铸成大错而不受责难”的“特权”。他之所以这样做，乃是因为在他看来，在他的哲学前辈中，惟有康德才是“一个几百年一出的大师，人类的恩人”，才有批评的价值【28】568。现在，我们在批评文化攀附现象时之所以选择梁漱溟、熊十力、唐君毅和牟宗三这些哲学天才作为批评对象，也是出于同样的考虑。相信我们的批评非但不会损害他们的哲学形象，反而会更充分地彰显他们的历史地位和历史影响。<br />    <br />    参考文献：<br />    1 参阅段德智：《从“中国礼仪之争”看基督宗教的全球化与本土化》，《维真学刊》2001年第2期。<br />    2 梁漱溟：《梁漱溟全集》第1卷，济南：山东人民出版社，1989年版。<br />    3 熊十力：《熊十力全集》第3卷，萧?父主编、郭齐勇副主编，武汉：湖北教育出版社，2001年版。<br />    4 熊十力：《熊十力全集》第4卷，萧?父主编、郭齐勇副主编，武汉：湖北教育出版社，2001年版。<br />    5 唐君毅：《唐君毅全集》第20卷，台北：学生书局，1986年版。<br />    6项维新、刘福增主编：《中国哲学思想论集》第8册，台北：牧童出版社，1978年版。<br />    7 牟宗三：《心体与性体》（上），上海：上海古籍出版社，1999年版。<br />    8《中国哲学史》1999年第1期。<br />    9 唐君毅：《心物与人生》，台北：学生书局，1984年版。<br />    10 F. Max Müller, Lectures on the Origin and Growth of Religion as illustrated by the religions of India, New York: AMS press, 1976.<br />    11 唐君毅：《文化意识与道德理性(二)》，桂林：广西师范大学出版社，2005年版。<br />    12 唐君毅：《文化意识宇宙的探索》，北京：中国广播电视出版社，1992年版。<br />    13 牟宗三：《中国哲学的特质》，上海：上海古籍出版社，2007年版。<br />    14 牟宗三：《生命的学问》，桂林：广西师范大学出版社，2005年版。<br />    15 杜威：《人的问题》，傅统先、邱椿译，上海：上海人民出版社，1986年版。<br />    16 罗素：《西方哲学史》下卷，何兆武、李约瑟译，北京：商务印书馆，1981年版。<br />    17袁刚等编：《中国到自由之路：岁素在华讲演集》，北京：北京大学出版社，2004年版。<br />    18 维特根斯坦：《逻辑哲学论》，郭英译，北京：商务印书馆，1975年版。<br />    19 梁漱溟：《梁漱溟全集》第4卷，济南：山东人民出版社，1991年版。<br />    20 牟宗三：《指引》，《鹅湖》l996年第7期。<br />    21 牟宗三：《圆善论》，台北：学生书局，1985年版。<br />    22 《马克思恩格斯选集》第1卷，北京：人民出版社，1995年版。<br />    23 杜维明：《杜维明文集》第2卷，武汉：武汉出版社，2002年版。<br />    24 方克立：《现代新儒学与中国现代化》，天津：天津人民出版社，1997年版。<br />    25 杜维明：《洞见》，段德智译，林同奇校，北京：人民出版社，2008年版。<br />    26段德智：《近30年来的“儒学是否宗教”之争及其学术贡献》，《晋阳学刊》2009年第6期。<br />    27唐君毅：《中国人文精神之发展》，台北：学生书局，1985年版。<br />    28 叔本华：《作为意志和表象的世界》，石冲白译，杨一之校，北京：商务印书馆，1982年版。<br />    <br />    Cultural Consciousness, Claiming Kinship of Western Culture and Cultural Self-examination<br />    ——In Perspective of Contemporary Neo-Confucianists’ Discussions of the Religiousness of Confucianism and Its Deficiencies<br />    DUAN De-zhi<br />    (School of Philosophy, Wuhan University, Wuhan 430072, China)<br />    <br />    Abstract: In the discussion of the religiousness of Confucianism during the first half of 20th century, the two generation Neo-Confucianists hold two opposite positions. The first generation Neo-Confucianists, Liang Shuming and Xiong Shili, maintain the doctrine that Confucianism is not a kind of religion. And the second generation Neo-Confucianists, Tang Junyi and Mou Zongsan, maintain the doctrine that Confucianism is a kind of religion, or has religiousness. The attitude of Claiming Kinship of Western Culture of Neo- Confucianists not only makes them fall into the fence of the Western cultural centralism, but also makes them fall into the fence of the cultural nationalism. Liang Shuming’s bringism, Xiong Shili’s doctrine of returning to root and creating the new, Tang Junyi’s doctrine of the nine horizons of the Mind, and Mou Zongsan’s doctrine of satisfactory religion, are characterizations of their inclination of cultural nationalism. Neither the Western cultural centralism, nor the cultural nationalism, is helpful both for the discussion of the problem of the religiousness of Confucianism and for the self- improvement of Chinese culture and Confucianism. The fundamental question of the attitude of Claiming Kinship of Western Culture consists in seeking for outside. The key single-pace for stepping off cultural claiming kinship of Western Culture is to take back your heart from outside, and carry out the activity of cultural self-examination. To reflect means to examine. To become aware means to understand. Only through examining ourselves, we can understand ourselves. Only understanding ourselves, we may say that we have truly become aware of ourselves. Only having truly become aware of ourselves, we may say that we have had consciousness. Only having had consciousness, we may be self-improvement. Therefore, cultural self-examination is the fundamental agent and the historical right way for cultural self-improvement.<br />    Key words: Cultural Consciousness; Claiming Kinship of Western Culture; Cultural Self-examination; the religiousness of Confucianism<br />    <br />    本文发于《华中科技大学学报》2012年第2期</td>\n</tr>\n<tr>\n<td align=\"right\">进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=167\"><span>段德智</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%D7%D4%BE%F5&amp;searchfield=keywords\"><span>文化自觉</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%C5%CA%B8%BD&amp;searchfield=keywords\"><span>文化攀附</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%C4%BB%AF%D7%D4%CA%A1&amp;searchfield=keywords\"><span>文化自省</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C2%C8%E5%BC%D2&amp;searchfield=keywords\"><span>新儒家</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=589\">哲学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=592\">中国哲学</a><br />本文链接：http://www.aisixiang.com/data/52987.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52987.html\">段德智：文化自觉与文化攀附和文化自省</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39087.html\">段德智：陈修斋哲学人格刍议</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38161.html\">段德智：西南联大精神的一个标本</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/33516.html\">段德智：笛卡尔的二元论哲学与“我思故我在”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/33329.html\">段德智：人的自我意识的张扬与人的主体性</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/33142.html\">段德智：段德智“个人意识”的苏醒：从爱拉斯谟到路德和马基雅弗利</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32856.html\">段德智：阿奎那的“人论”、“幸福论”与“自然法”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32719.html\">段德智：奥古斯丁的“我疑故我在”、“我之死”与“爱的伦理学”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32285.html\">段德智：概论儒学的一元论特征及其普遍意义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/32158.html\">段德智：阿奎那的身体哲学及其人学意义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/31968.html\">段德智：近三十年来的“儒学是否宗教”之争及其学术贡献</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29286.html\">段德智：浩荡为学 高尚做人——纪念著名学者任继愈先生</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/29086.html\">段德智：奴隶社会的“团体意识”及其与“个体意识”的张力</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28814.html\">段德智：原始社会的“氏族膜拜”、“集体表象”与“群体冲突”</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28650.html\">段德智：前现代社会人的主体意识的一般特征：人的群体意识与人的合群性</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28454.html\">威•巴雷特：否定性、有限性与人性i</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28204.html\">段德智：社会和谐与宗教承担</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/28068.html\">段德智：一部哲学的哲学史著作</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/27850.html\">段德智：“主体之死”说的真义及其历史启示</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/27715.html\">段德智：“主体性”的死亡</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52987.html\">段德智：文化自觉与文化攀附和文化自省</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52560.html\">张旭东：离不开政治的文化自觉</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52546.html\">许纪霖：特殊的文化，还是新天下主义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51409.html\">贺桂梅：“文化自觉”与“中国”叙述</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50412.html\">方朝晖：从新儒家看现代中国学术的方向</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48571.html\">田辰山：纪念胡适先生，谈文化从自觉到自信</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46980.html\">张炼红：中国经验与文化自觉：拓展“中国城市文化”的观念与格局</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/45985.html\">“泰山综观：宗教与中国传统文化”学术座谈会与《泰山共识》</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/45908.html\">程美东：在文化自觉中探寻中国现代化的归宿</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/44658.html\">张炼红：生活世界、文化自觉与价值重建</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/42727.html\">熊万胜 浅谈文化自觉的知识论基础</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/38707.html\">余三定：文化让我们获得精神上的满足和依归</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/37675.html\">彭华：论境界与情感</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/36818.html\">邓曦泽：论德性与权力的断然分离</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/34254.html\">苏国勋：社会学与文化自觉——学习费老“文化自觉”概念的一些体会</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/33322.html\">朱苏力：费孝通、儒家文化和文化自觉</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/24434.html\">向达：新儒家政治理想批判</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/24375.html\">杜钢建：新儒家在大陆的发展前景</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/23582.html\">乐黛云：文化自觉与中西文化会通</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/23389.html\">乐黛云：文化自觉与文明共存</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[16910,8641,8859,19197,8646]}