{"id":224401,"link":"https://chinadigitaltimes.net/chinese/2012/05/鄢烈山-从反海外腐败看美国人的利益观-2/","date":"2012-05-04T11:59:19Z","modified":"2012-05-04T11:59:19Z","title":"鄢烈山 | 从反海外腐败看美国人的“利益”观","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年05月04日 12:00:45</span></p>\n</div>\n<p>　　这样说来，美国人的利益观，其实是义与利的统一，即“利益”的考量包括道德观和价值观在内。美国人认为他们搞“价值外交”，推广民主价值，与他们开口就讲“美国利益”，并不矛盾。因为决策透明、过程公开的“民主国家”，行动可预测，决策较易谈判，不会像独裁者统治的国家猜不透它下一刻会使什么绝招<br /><span> </span><br /><span> </span>　　</p>\n<p><strong>从反海外腐败看美国人的“利益”观<br /><span> </span>　　</strong></p>\n<p>鄢烈山<br /><span> </span>　　</p>\n<p>　　一则“大摩前员工行贿中国官员”的新闻正成为网络上热点。事起4月25日，美国证券交易委员会在官网刊发新闻稿与起诉书，宣布起诉摩根士丹利地产基金中国项目主管彼得森（Garth Peterson）涉嫌违反《海外反腐败法》。指控称彼得森与中国一家国有企业的前董事长有秘密业务关系，后者为摩根士丹利招揽业务；彼得森将支付超过25万美元的赔偿金，并放弃“他通过不正当行为秘密获得”的价值340万美元的位于上海的房产。<br /><span> </span>　　财新网有起诉书译摘，也有专文“详解大摩前员工行贿中国官员案”。本人无力解读这种财经法律案例；即便有财经和法律方面的专业训练（据我所知，新闻界这方面的人才并不缺乏），也不大可能对这种案件“接力”美国起诉者，追问涉案美国腐败分子究竟和哪些中国官员勾结了，因为此前美国反海外腐败案已多起涉及中国官员，我们的新闻界都仿佛事不关己，作壁上观，其中缘故只能说“你懂的”。<br /><span> </span>　　且说美国这种“反海外腐败”并非针对中国的。余波未了的是，全球最大的零售连锁企业沃尔玛陷入“行贿门”，其墨西哥分公司涉嫌在当地以行贿方式换取开店许可。 当然，更不是专门针对摩根士丹利及其中国项目的。据《参考消息》5月2日译文说，近年来，美国证券交易委员会和司法部纷纷加强对可能违反《反海外腐败法》的企业的审查。在新一轮行动中，证券交易委员会开始对美国电影工作室及其在中国的生意进行调查。在过去两个月里，证券交易委员会至少向5家电影公司发出调查信，包括20世纪福克斯影业公司、迪士尼公司和梦工厂动画公司。化妆品公司雅芳2008年曾宣布，它对中国分公司是否违反《反海外腐败法》发起过内部调查。但这个第一家在中国获得直销许可证的外企，目前正在接受美国证券交易委员会的调查（——它凭什么获得了这种优势？）。<br /><span> </span>　　香港《南华早报》5月1日发表述评《对于外企来说，中国是布满贿赂风险的雷区》，说“在中国内地做生意的外企必须在贿赂盛行的企业文化中小心前行，找到既不违反内地或本国法律、又能扫除障碍在中国市场扩张的办法。业内和司法专家表示，特别是在和负责项目批准的地方官员打交道的时候，贿赂仍然是司空见惯的做法。企业往往用现金或非法礼物来换取地方官员提供必要的许可证。”这就是我们大家早已耳熟能详的“官商勾结”、“权钱交易”，所谓“潜规则”。<br /><span> </span>　　但是，请注意，“司法专家说，根据《反海外腐败法》规定，就连国营医院的医生或国有企业的雇员也可以被视为政府官员。”美国人的反海外腐败真是够严够厉的！正如《南华早报》引上海某律师事务所合伙人梅格·厄特巴克的话说，“这很不容易，因为在中国做生意的过程中有如此多的准政府机构、国有企业和政府官员参与其中。”那么，美国立法与司法者，为什么要这么严苛地对待本国企业呢？你看，金融和经济危机尚未结束，它不怕美国公司在海外投资受挫，反而发起了新一轮的强力反海外腐败行动。有财新网网友对前述新闻发表评论说：“美国人不想美国公司赚钱，按汉文化不好理解”。<br /><span> </span>　　在我看来，并不是美国人有道德洁癖，也与新教传统没有太大的关系，而是这样做更“符合美国的利益”。<br /><span> </span>　　“符合美国的利益”，是美国政客的口头禅，说起来不仅不羞羞答答，而且义正辞严，仿佛这是天经地义的最有说服力的理由。须知，他们首先是说给美国人及其国会听的，要取得纳税人和议员的支持，才有可能付诸实施嘛。<br /><span> </span>　　就反海外腐败而言，如果容忍某家美国公司在海外竞争中“入乡随俗”，用行贿等腐败方式取得成功，那么对不愿堕落通过腐败方式竞争的美国同行来说，就是不公平，起到劣胜优汰的坏作用。如果容忍美国公司在海外经营时竞相采用腐败方式展开业务，势必败坏人心，破坏到美国本土的游戏规则，这对美国的长远利益（软实力，包括道德观、价值观和创新能力在内）将产生可怕的腐蚀作用。<br /><span> </span>　　这样说来，美国人的利益观，其实是义与利的统一，即“利益”的考量包括道德观和价值观在内。美国人认为他们搞“价值外交”，推广民主价值，与他们开口就讲“美国利益”，并不矛盾。因为决策透明、过程公开的“民主国家”，行动可预测，决策较易谈判，不会像独裁者统治的国家猜不透它下一刻会使什么绝招。<br /><span> </span>　　美国人的这一套“利益观”，其实与中国先贤的义利观非常契合。我们的先贤讲“义者，宜也”，即义，就是合宜的，有利于个人和社会的。孟子强调“何必曰利”，只是教人不必说出来，他认为国王施仁政而利益就会自然获得；司马迁强调“天下熙熙皆为利来，天下攘攘皆为利往”，那是针对世风的虚伪矫饰。孔子就说得很周全：富而可求，虽执鞭之士，吾亦为之；不义而富且贵，于我如浮云。孔子甚至说了“勿友不如己者”——交朋友也要考量利益的，不仅不要被坏品性影响自己，还包括考虑交友的“机会成本”，多向高于己者学习，而这与“三人行，必有我师”并不冲突。<br /><span> </span>　　写下这篇不算正宗时评的感言，是有感于不少国人根本不明白何谓“利益”，却在鹦鹉学舌地讲“没有永远的朋友，只有永远的利益” ，不论谈国际关系，还是说社会交往，都赤裸裸地或洋洋得意地，鼓吹不择手段、成王败寇、弱肉强食、背信弃义。——这也是我们的社会之所以贿赂盛行，“潜规则”当道，成为一种所谓“文化”的观念误区吧？<br /><span> </span>　　2012/05/02<br /><span> </span><br /><span> </span><br /><span> </span>　　</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151345-35545.shtml\" title=\"“孝”文化的当代困境\">“孝”文化的当代困境</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[9400,8985,8712]}