{"id":224406,"link":"https://chinadigitaltimes.net/chinese/2012/05/薛涌-第三次工业革命-可能终结中国崛起/","date":"2012-05-04T12:00:52Z","modified":"2012-05-04T12:00:52Z","title":"薛涌 | “第三次工业革命” 可能终结“中国崛起”","content":"<p><p><a rel=\"nofollow\" href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://s10.sinaimg.cn/orignal/45f00ef4gbf2b6213b9b9\"><img src=\"http://s10.sinaimg.cn/middle/45f00ef4gbf2b6213b9b9&amp;690\" /></a></p>\n<p>【不尊重人、让人贬值的经济，在二十一世纪难有前途】</p>\n<p>\n<span lang=\"ZH-CN\">英国《经济学人》最近发表文章，宣告“第三次工业革命”的来临：十八世纪末在英国发足的第一次工业革命，以机器取代了手工；二十世纪初福特发明完善的流水线大批量生产，掀起了第二次工业革命；第三次工业革命则正发生在我们的身边，其核心是</span><span lang=\"ZH-CN\">“</span><span lang=\"ZH-CN\">制造业数位化</span><span lang=\"ZH-CN\">”</span><span lang=\"ZH-CN\">。</span></p>\n<p><span lang=\"ZH-CN\">所谓“制造业数位化”，是网络信息革命和材料技术革命的结合。</span><span lang=\"ZH-CN\">网络的发展，使信息传递的费用近乎于零。自上个世纪后半期开始，高技术合成材料的日新月异，使碳纤维、石墨烯、以及各种新鲜合金材料层出不穷。到本世纪初，网络和新材料技术结合，使</span><span>3-D</span><span lang=\"ZH-CN\">打印技术诞生。对此，我们在牙医诊所中已经时常领教：当医生决定修复牙时，就通过计算机生成牙齿的模具造型，并按照指令用精密仪器将粉末材料熔合，当场就制造出一个小部件，严丝合缝地安装或填制在牙齿上。在关节替换手术以及工业部件的制造中，这样的技术也普遍运用。不管是关节、牙齿，还是飞机部件，通过计算机即可建立模型，随心所欲地“打印”出自己想要的部件。</span></p>\n<p><span lang=\"ZH-CN\">这一革命，除了技术层面的诸多因素外，会从根本上改变劳动者在工业体系中的地位和工业组织的基本结构，甚至可能重塑塑造工业社会或后工业社会的文化。</span></p>\n<p><span lang=\"ZH-CN\">第一和第二次工业革命，都导致了劳工的贬值。《经济学人》似乎没有注意到，现代工业流水线的起源，远在福特之前，最早可以上溯到威尼斯造船厂。众所周知，从中世纪到文艺复兴，威尼斯为欧洲头号海洋贸易帝国，其战舰和运输船队主宰着地中海。造船业因此成为威尼斯的立国之本。而威尼斯的造船厂和贸易船队，都属于“国营”，以集中资源确保海上贸易的安全。到了十五、十六世纪，威尼斯造船厂渐渐开始了工业组织的革命，发明了类似于现代汽车制造业中的“生产流水线”，即在工厂内部进行细致的专业分工，先制造标准化部件，然后在“流水线”上组装。这使得经营管理越来越复杂，而每个工人的具体工作则越来越简单。过去，一个造船匠掌握着祖传的技艺，秘不外宣，奇货可居。如今，复杂神秘的造船术被肢解为许多简单的、重复性的部件生产。原来经年累月的学徒制显得越来越不必要，学徒期越来越短，降低了培养劳工的费用，劳工的技艺自然也越来越低、越来越可替代。这样，经理阶层和劳工阶层的分化也就越来越大。</span></p>\n<p><span lang=\"ZH-CN\">这种把复杂的制造过程分解为一系列简单、重复性环节的革命，为第一次工业革命打下了基础。因为机器所替代的人力，主要发生在那些简单、重复性的动作上。而第二次工业革命中大规模生产所需要的工业组织，更是奠基于这种“威尼斯造船厂原则”。“泰罗制”就是把工人简单、重复性的动作进行量化分析，总结出最优化的规范，仿佛是给活人的动作编程。人也因此变成了机器。这种人的异化，在卓别林主演的《镀金时代》被表现得淋漓尽致。</span></p>\n<p><span lang=\"ZH-CN\">前两次工业革命，在资本主义社会中引起了深刻的冲突。现代社会的一大标志，就是人的权利觉醒，人们对自己作为人的价值和自由越来越珍视。普选使广大劳动阶层拥有了政治权利，个人就更成为现代社会的核心。但是，现代工业体制的逻辑，则把人变成经过编程控制的机械手，其意义仅仅是按照指令重复简单的动作，并且可以象机器部件一样被随意替代。在经营逻辑上，劳动力越贬值、越具有部件式的可替代性，企业就越能降低成本、摆脱对工人的依赖，变得更有竞争力。这种人权、人性在政治社会领域高扬，在生产领域无足轻重的冲突，多少解释了欧洲的共产主义运动和美国大萧条前的一系列劳资冲突。如何在一个崇尚个人的社会让工人们心甘情愿地从事越来越“非人化”的劳动，进而成为企业管理的核心课题。二十世纪以行为主义为核心的心理学的崛起，在很大程度上也是为了对应这一工业组织革命的挑战。</span></p>\n<p><span lang=\"ZH-CN\">战后西方确立了优厚的福利制度，劳资冲突缓解，但并没有解决现代工业体制中的核心问题：劳动力仍然越来越贬值、越来越可替代。所以，战后劳资关系不到半个世纪的平衡，很快就被全球化打破：企业可以大量用中国、印度的廉价劳工，替代发达社会那些被工会和法律严格保护的高价劳工。企业“外包”，成了全球化的时尚。</span></p>\n<p><span lang=\"ZH-CN\">第三次工业革命则可能将这一潮流逆转。聪明软体、新奇材料、智能机器、三Ｄ印制、网络软体服务等等，使工厂逐渐走出大批量制造的时代，生产少量但多样化的产品。也就是说，从设计到开模生产，只要在电脑上设计，就可三Ｄ“打印”出物件。这就彻底改变了简单重复性操作的格式，使制造业和信息高科技等智能行业的界限越来越模糊，使发明和制造过程充分整合。这就经常要求设计人员和生产人员在没有语言障碍的情况下保持零距离的互动，并贴近客户即时回应其需求。当然，设计和生产过程的合一，也使知识产权的保护变得更为重要。要想把生产过程外包出去、把核心设计秘密留在自己手里，也越来越难办到。</span><span lang=\"ZH-CN\">凡此种种，都</span><span lang=\"ZH-CN\">将促使企业舍弃把制造过程“外包“到低工资国家的战略，而把核心生产部门搬回国内。</span></p>\n<p><span lang=\"ZH-CN\">波士顿咨询集团不久前的一项调查表明，</span><span>37%</span><span lang=\"ZH-CN\">的美国企业称正在计划或积极考虑把工厂从中国迁回美国。</span><span>70%</span><span lang=\"ZH-CN\">称外包中国的实际费用比预计的要高。根据初步估算，在运输、计算机、材料合成、机械等领域，到</span><span>2020</span><span lang=\"ZH-CN\">年时，</span><span>10-30%</span><span lang=\"ZH-CN\">现在美国从中国进口的产品将可以在美国制造。这大致为</span><span>200-550</span><span lang=\"ZH-CN\">亿美元的产值。另外，飙高的劳动生产率和廉价的美元使美国对欧洲制造业的吸引力也越来越大，导致欧洲工厂纷纷在北美登陆。与此同时，到</span><span>2012</span><span lang=\"ZH-CN\">年</span><span>3</span><span lang=\"ZH-CN\">月，外国在中国的直接投资出现了连续第五个月的下降，比去年同期下降了</span><span>6.1%</span><span lang=\"ZH-CN\">。从种种迹象分析，这更象是一个长期趋势的开端。美国媒体上“内包”渐成关键词。美国制造业重新崛起之说也越来越响亮。</span></p>\n<p><span lang=\"ZH-CN\">遗憾的是，面对“第三次工业革命”，中国仍无走出传统制造业之迹象。不久前，物理学家、数位力量集团的创建人</span><span>Mark<br />\nP. Mills</span><span lang=\"ZH-CN\">和西北大学工程与应用科学学院院长</span><span>Julio M.<br />\nOttino</span><span lang=\"ZH-CN\">在《华尔街日报》联合发表文章称：美国的文化格外适合激荡年代的挑战。文化不可能一夜之间就改变或被复制。美国文化中的开放性思想、冒险精神、刻苦工作的伦理、游戏精神、健康的反主流思维方式，都是导致乔布斯式的人物诞生的关键，别人很难效仿。这番自我评价是否太满，且另当别论。不过大概全世界都承认：美国是创新的领袖。相比之下，中国最近的大手笔，也许莫过于富士康配备</span><span>10</span><span lang=\"ZH-CN\">万机器人的计划。但这仍然不脱以简单重复性动作为基础的旧工业模式。更不用说，制造这些机器人的技术，多掌握在发达国家手中。以外来的机器人替代中国劳工，活像是中国制造业的“外包”。可见，如果继续维持缺乏创意的社会政治制度和文化，“中国崛起”将可能被“第三次工业革命”所终结。</span></p>\n<p><span> </span></p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/80419695f2b6213b9b9690-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[8641,10675]}