{"id":224434,"link":"https://chinadigitaltimes.net/chinese/2012/05/陳光誠事件-衝擊美中戰略對話/","date":"2012-05-04T17:01:20Z","modified":"2012-05-04T17:01:20Z","title":"陳光誠事件 衝擊美中戰略對話","content":"<p>美中關係是現在全球最重要的雙邊關係，但也是最不穩定的關係，就在年度中美戰略與經濟對話召開前，維權律師陳光誠進入美國大使館，顯示歧見超過了共識，兩國關係令人憂心。  </p>\n<p>    　在這次美中戰略與經濟對話之前，由於王立軍事件，雙方已經瀰漫著猜疑的<span><span><span>氣氛</span></span></span>；王立軍進入成都美國領事館，兩國的處理互動，本是秉持著「不能傷害既存關係」的共識，美國沒有給政治庇護，中方也不批評美方，副主席習近平也如期訪美。 </p>\n<p>    　但是實際上，北京卻懷疑，究竟王立軍告訴美國人多少內幕？從事後薄熙來被雙規，可以窺見在十八大之前，此事對中共高層的衝擊有多大，美國介入，更讓北京耿耿於懷。 </p>\n<p>    　就在美中兩國籌備第四輪高層對話，又發生了陳光誠事件，這次不僅是人主動進入大使館，大使館還出來接應；從中國的角度來看，如果未來政治上有不同意見的人，全都到美國使領館要求庇護，或者是美國大使館成了推動異議的中心，這是不能容忍的。 </p>\n<p>    　但是從美國來看，陳光誠與王立軍不同，即使不是在大選年，美國總統都不可能把政治異議者交出來，更何況共和黨的對手羅姆尼還在虎視眈眈的挑歐巴馬的毛病，美國必須要提供協助給陳光誠，中國要認清這一點。 </p>\n<p>    　六天以來，雙方密切談判，國務卿希拉蕊還兼程提前趕到北京，希望陳光誠事件圓滿落幕，不要因此妨礙對話召開，或是對話被此事件主導，原本 二日下午陳光誠離開大使館就醫，大家認為事件可以順利落幕，想不到他又表示自己並非自願離開。目前情況不明，還有太多的疑問，但可以確定的是，為期兩天的 美中戰略與經濟對話，將籠罩在此事件的陰影下。這一點頗令人遺憾，若雙方的歧見導致其他問題被忽略，實屬不幸。 </p>\n<p>    　首先是美中間的固定對話，以這個形式的層級最高，原本在小布希政府時，財長鮑爾森倡議時，還僅是經濟對話，但有鑒於相關問題越來越多，越來越擴大，目前除了元首高峰會，每年一度的對話，已經是推動兩國關係的重要項目。 </p>\n<p>    　美方在此次對話召開前，抱著很高的期待。據匿名官員一周前告訴紐約時報，中方近來在伊朗、北韓，甚至敘利亞問題上都有合作的跡象，美方希望能夠打鐵趁熱，希拉蕊國務卿甚至在開幕致詞時都表示，兩國合作可以解決全世界主要問題。 </p>\n<p>    　胡錦濤在致詞時也多次提到，大陸與美國應該發展「新型大國關係」，他說兩國應該打破大國必會衝突的傳統邏輯，兩國國情不同，雙方應學會相互尊重，開闢發展關係的新路徑，並指「這個星球有足夠大的空間」容得下美中兩國共同發展。 </p>\n<p>    　在中美對話之前，美日與美菲連續舉行了「2+2」<span><span><span>安全</span></span></span>會議，這當然是針對之前在東海「釣魚台」，以及南海「黃岩嶼」，中國分別與日本與菲律賓間發生的軍事緊張。中國也還以<span><span><span>顏色</span></span></span>，廿九日三艘解放軍海軍艦艇，經過鹿兒島的大隅海峽，從東海駛往太平洋，日本防衛省認為離日本國土非常之近，是「異例事件」，中國國防部則回應是航行自由，其實大家都知道這在美日安全會議前一天發生，絕非偶然。 </p>\n<p>    　甚至在對話召開前五天，白宮致函國會議員時表示，願意考慮出售新戰機給台灣，過去台灣多次要求出售F-16C/D，但歐巴馬三年多任期內都未同意，最多只願意協助台灣將現有的F-16A/B<span><span><span>升級</span></span></span>。消息一出，台灣各界都表存疑，大多認為這是為了討好國會，給議員面子，訊息不能當真，還有人認為這是美國把台灣當成籌碼，好藉此在對話中換得中國更多的合作。 </p>\n<p>    　對於台灣來說，我們樂見中美溝通歧見，沒必要任意猜測對方的企圖，亞太有足夠的空間，可以讓所有國家共存共榮，新崛起的國家不用排擠既存的強權，而現在主導的強權無須刻意打壓。 </p>\n<p>    　陳光誠事件顯示，美中兩國間的基本歧異仍然存在，但是這並不妨礙雙方在其他領域的合作，畢竟兩國開始接觸以來，跌跌撞撞也走了四十年，雙方都體認離不開對方，對於同是亞太一份子的我們，美中兩國關係的順當平穩是亞太之幸，兩國關係緊張則是亞太之禍。</p>\n<p></p>\n<p>台灣  中國時報</p>\n<p></p>\n<p></p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-1836531051737294864?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[18667,18633,8890,19202,14115,12090,19195,14981]}