{"id":224541,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-与茅于轼聊家常、政改、就业-2/","date":"2012-05-05T23:26:16Z","modified":"2012-05-05T23:26:16Z","title":"美国之音 | 与茅于轼聊家常、政改、就业","content":"<div>\n<p>中国著名的经济学家和公共知识分子茅于轼先生2012年5月2号晚间抵达美国首都华盛顿，5月4号晚间出席[卡托研究所](The CATO Institute)的颁奖大会，正式领取该研究所授予他的“弗里德曼奖”(全称：米尔顿·弗里德曼推进自由事业奖Milton Friedman Prize for Advancing Liberty)。此间(2012年5月3号)，茅于轼先生在位于华盛顿的[卡托研究所]接受了美国之音记者燕青的采访，双方聊了一些家常之余，就中国的政局，包括温家宝改革的诚意、薄熙来的前途、以及中国农民的处境、大学生的就业问题等等，做了一番问答。下面是问答的主要内容。</p>\n<p><em>见到茅于轼先生，不知怎的，先是说起了家常。</em></p>\n<p>燕青：听[卡托研究所]的人说，您有孩子在美国？</p>\n<p>茅于轼：是的，我的儿子他们一家在美国，我的女儿一家在加拿大。儿子本来在Detroit(底特律)，现在他到中国去打工去了!</p>\n<p>燕青：给谁打工啊？</p>\n<p>茅于轼：是一个汽车制造厂，在深圳，他是那儿的技术总监。他有一个女儿出生在中国，就是我的孙女；她8岁就到美国来了，现在28岁，在美国20年了。现在做采购工作，在Philadelphia(费城)。</p>\n<p>燕青：家里还有别的人在美国吗？</p>\n<p>茅于轼：没有了；有一些亲戚(在美国)，但是不经常来往。</p>\n<p>*相依为伴*</p>\n<p>燕青：那在中国，现在就您和老伴儿？</p>\n<p>茅于轼：对了，现在就我们两个人在中国了。</p>\n<p>燕青：家里有人给帮忙么？</p>\n<p>茅于轼：没有，我太太自己做；洗衣服、擦地板、买菜、烧饭，都她做。</p>\n<p>燕青：这些年，您有没有帮忙？</p>\n<p>茅于轼：嗯，她说她不需要别人帮忙，她说自己做，对健康还有好处!</p>\n<p>燕青：她比您小一点？</p>\n<p>茅于轼：她比我小6岁 &#8212; 5岁到6岁；她也不小了，77了、78了。</p>\n<p>燕青：还自己买菜？</p>\n<p>茅于轼：自己买菜、自己擦地板、自己洗衣服。</p>\n<p>燕青：是不是觉得别人一来家里(做家政)，就有些妨碍？</p>\n<p>茅于轼：也是一个原因……</p>\n<p>*去留*</p>\n<p>燕青：有些父母，孩子出国以后，也随同孩子一块儿出国，到美国或者加拿大居住，您想过么？</p>\n<p>茅于轼：我没有想过，因为我在中国有好多的事儿要做；我到国外就没有事儿做了；我还是愿意为社会做点事儿。</p>\n<p>*回顾*</p>\n<p>燕青：您这些年在中国所做的事儿当中，您觉得最重要的、或者是让您感到最骄傲的，有哪几件？</p>\n<p>茅于轼：最重要的，我想我还是作为一个经济学家，在中国的经济改革中间，提供了许多建议，特别是把市场经济的道理，告诉广大的中国老百姓。我还是(以)经济学家的立场，从我的优势出发，做经济学方面有关的事情。</p>\n<p>燕青：除了那以外呢？</p>\n<p>茅于轼：除了那以外，我还做了一些扶贫的工作，帮助穷人的工作；这个也做了十几年了。</p>\n<p>燕青：帮助哪里的穷人呢？</p>\n<p>茅于轼：首先是在山西的一个很贫困的农村，提供他们小额贷款，就好像是孟加拉国的尤努斯教授做的一样。然后我又办了一个家政培训学校，就是让边远地区的妇女到北京来培训，而且给她们找到工作。从02年开始到现在，十多年了，我们(已经)培养了两万多个妇女了。</p>\n<p>*北京的行情*</p>\n<p>燕青：就是到别人家里帮忙？</p>\n<p>茅于轼：对；起点比较低、文化低的也能够找到工作，而且待遇很不错的；现在家政服务员的工资涨得很快。</p>\n<p>燕青：现在在北京请一个阿姨要多少钱？</p>\n<p>茅于轼：现在一开始要2000到3000块钱，以后慢慢地还要加。</p>\n<p>*就业*</p>\n<p>燕青：美国一位官员曾经说过，某一年，胡锦涛来美国，被问到，让您晚上睡不着觉的，是什么事儿？胡锦涛回答说，是怎么解决这么多人就业的问题。您怎么看这个问题？</p>\n<p><span><img src=\"http://media.voanews.com/images/230*230/voa_chinese_mao_yushi_4May12_230.jpg\" width=\"230\" height=\"230\" alt=\"茅于轼2012年5月在华盛顿\" border=\"0\" /></span></p>\n<h6><span>美国之音燕青</span></h6>\n<p><span>茅于轼2012年5月在华盛顿</span></p>\n<p>*基础人群就业不难*</p>\n<p>茅于轼：从最近这一年或者两年的发展看，中国的基础人群的就业不是太大的问题，因为现在发生了民工荒的问题，很多企业找不到人，所以(民工工人)工资在上升；现在困难的是，大学毕业生就业比较难，因为大学毕业生的人数增加得非常快，远远超过GDP的增长。需求没有上来，供给增加了很多，于是大学毕业生的就业就比较困难，他们的工资也在往下掉。就整个工作的情况来看，还算可以，就业情况还不算非常严重。</p>\n<p>燕青：大学毕业生的就业问题，下一步会怎么走？</p>\n<p>茅于轼：这个问题比较难解决。大学扩大招生以后，大学毕业生的人数差不多增加了十倍，但是GDP在过去这七、八年里头，并没有增加这么多。人材的需要还是跟经济增长发生关系的。</p>\n<p>燕青：大学生人数这么多，找不到工作，是不是有些人就应该选择不去念大学了？</p>\n<p>*大学生不再是‘上等人’*</p>\n<p>茅于轼：从长远来看，以发达国家的经验，他们的好多普通工作也都是大学生在做；所以从长远来看，整个人口的教育水平提高了，职业选择，跟过去的想法也不同了。过去，大学生都是高等人，都是白领阶层；以后，我想慢慢会变成白领和蓝领的界线会越来越模糊；大学毕业以后也一定要做白领工作，也可以做蓝领工作。甚至我提到的家政服务的工作，都有不少大学生在做；本来(大家)认为这是一个低的就业，现在大学生也在做这方面的工作，而且挺受欢迎。</p>\n<p>燕青：这意味着什么呢？社会就业结构的变化？</p>\n<p>茅于轼：对；我认为这也是一个进步。因为普遍的教育水平提高以后，必然会出现这种情况。整个老百姓的教育提高了。现在高中毕业生上大学的比例很高的；过去，这个比例不到10%，现在超过60%到70%，大部份高中生都能上大学。</p>\n<p>*教育、教师质量*</p>\n<p>燕青：那现在的大学的质量呢？</p>\n<p>茅于轼：质量比过去差。膨胀的太快，质量就下降；因为首先老师就没有这么快地培养出来。学生你可以多招一些，但是老师，你要招多了，质量就下降了。老师的质量是大问题，这使得整个大学的质量下降。</p>\n<p>茅于轼：中国的大学，修了好多的很漂亮的大楼，图书馆也都非常漂亮，但是老师质量不行。这是个大问题；但是这个也快不起来。老师质量的提高，要好多年。</p>\n<p>*限制视野*</p>\n<p>燕青：在目前这种政治比较封闭的情况下，老师质量的提高，是不是更难？</p>\n<p>茅于轼：你说得不错，特别是人文科学。对于人文科学来说，政治上的封闭，限制了他们的视野。不过，这个情况也在改善，现在从国外留学回来的教授，越来越多了，包括文科的；比如说经济学界，很多老师都是在外国拿到博士学位，回到中国去教书。</p>\n<p>燕青：回去以后，他们能畅所欲言么？</p>\n<p>茅于轼：嗯 &#8212; 他们的情况 &#8212; 因为经济学，现在讲mathematical economics(数字经济学)，它跟政治没有太大关系，它非常技术化，它讲的都是数学公式。但是你如果讲law、讲法律，讲政治，那肯定是受影响。</p>\n<p>*城乡差别依然严重*</p>\n<p>茅于轼：中国的地区差别，现在在缩小；就是说，大城市、中城市、小城市，本来这个差别很大，现在这个差别越来越小；现在连小城市都有五星级宾馆，很豪华的。现在唯一差距特别大的，还是农村。农村的变化不大；城市的变化、(不论)大、中、小城市，变化都非常大。</p>\n<p>燕青：现在有这么多农民出来打工，还把钱寄回家、带回家，农村为什么还没有多大的变化？</p>\n<p>*靠种地发不了财*</p>\n<p>茅于轼：最根本的原因还是农业的产出还是非常地低，从价值、从钱数来讲；靠农业，是发不了财的。要赚钱，必须要到城里，做农业以外的工作。</p>\n<p>中国的农业，到目前，还是50%的人口，只产出10%的GDP；所以农村的人均收入一定是很低的；解决的办法就是农业一定要大量进程。</p>\n<p>*转型*</p>\n<p>我们在改革开始的时候，人口当中有80%多的农民，现在降低到50%，有30%已经变成工人或者是其他行业的从业人员了；但是现在人口当中还有一半是农民；(如何)让这些农民摆脱农业，还有非常艰巨的工作要做，城里面要提供更多的就业，这还是很艰巨的工作。</p>\n<p>美国的农业人口现在还不到(总人口的)5%；发达国家都是5%以下；我想(在中国)未来的二、三十年，降低到20%、30%是有可能的。</p>\n<p>*机械化农业与小农经济*</p>\n<p>燕青：但是发达国家的农业都是大规模机械化的，中国的农业不是这样一种情形。</p>\n<p>茅于轼：不错；这是一个很大的差别。所以在这个(转型)过程中，要采取‘集中’，将小农户变成大的农场；这个过程还需要一点时间。</p>\n<p>燕青：您觉得那是中国农村发展的方向、而不是一小块一小块地经营？</p>\n<p>茅于轼：那肯定是效率很低的；一定是大农场的效率比较高。</p>\n<p>*从低收入中走出来*</p>\n<p>燕青：虽然效率低，但是它可以解决农民的就业问题呀!</p>\n<p>茅于轼：但是那是一种低收入的就业；你要提高收入，就必须放弃农业。农业产出占GDP的比例，已经从过去的30%降低到了现在的10%，以后还要降，制造业和服务业的百分比还要上升，农业的百分比还要下降。所以在这个过程中，农业人口肯定要减少。这是一个发达国家都走过的共同的道路，没有例外，都是这条道路。</p>\n<p>*进城*</p>\n<p>燕青：这些(农业)人口到城市里，还都能被吸收？</p>\n<p>茅于轼：现在还可以；现在最大的问题就是他们很难在城里住下，因为城里头的住房太贵了，所以他们变成流动人口，在城里头，很多人挤在一间屋里；家里的配偶、小孩儿都不能来，就一个单身(汉)，到了春节的时候回家去，过个半个月、一个月，再到城里来，变成这么一个状态，现在中国很大的一个问题就是这个问题。</p>\n<p>燕青：那这个问题怎么解决？</p>\n<p>茅于轼：让他们在城里有一个起码的安家的条件。</p>\n<p>*美国变化不大*</p>\n<p>(茅于轼回忆说，他1986年到哈佛大学做访问学者的时候，也是跟其他几个人一起合租一个公寓，几个人住在一起。)</p>\n<p>燕青：从80年代中期到现在，20多年过去了，您觉得美国有什么变化？</p>\n<p>茅于轼：我倒不觉得美国有什么太大的变化，不像中国，变化非常、非常地大。相比之下，美国的变化远没有中国的变化大。这不到30年期间，我的很多朋友都退休了，还有死掉的也很多，人的变化不小；但是其他方面，我觉得变化不是太大。</p>\n<p>燕青：这是不是说明(美国)社会已经比较成熟了？</p>\n<p>茅于轼：对了。</p>\n<p>*政改*</p>\n<p>燕青：有报道说，中国现在也在考虑下一步如何进行政治改革；您对这些都关注么？</p>\n<p>茅于轼：非常地关注。</p>\n<p>燕青：现在走到哪一步了？卡在哪儿？</p>\n<p>茅于轼：既得利益是一个很现实的问题 &#8230;另外，中国(目前)的(领导人的)选择可以说是非常特殊的一种机制，它是上一代人选下一代人，不是老百姓去选他们，是上一代的领导，选下一代的领导。他们选下一代领导的原则、也就是说按照什么标准？就是维护共产党的统治。所以现在新上去的人，并不是一种民主派，而且要维护共产党的权利。这是他们选人的一个原则。在这种情况下，中国的政治改革就比较困难。有一个既得利益的集团，而且领导人中间，比如说，这一届，从胡锦涛开始到温家宝，他们这几个人当中，只有温家宝有比较强烈的改革的愿望。</p>\n<p>燕青：但是人家说温家宝不过是“影帝”而已，只是说，具体没看到做了什么。</p>\n<p>*挺温家宝、批吴邦国*</p>\n<p>茅于轼：(笑)这个他们大概不了解温家宝；温家宝他一个人能做什么事呢？他能讲这些话，已经很不简单了；你看他碰到的这些人，比如说吴邦国，那就是很大的改革障碍，他不是有“五个不搞”嘛；这说明在最高层领导人中间，有改革思想的，恐怕是少数；我的印象是这样。</p>\n<p>燕青：所以(还)没有成气候。</p>\n<p>茅于轼：对。就是我说的，他们这一代人，是上一代选的，他们怎么选，就是这么选；现在这一代人选了下一代，比如说习近平等等，他们也同样有这个原则，你必须维护共产党的政权，这是第一选择(任务)。</p>\n<p>(注：在采访期间，另外提到温家宝的时候，茅于轼说：“我见过他一次，但是没有跟他讲过话。”他说：“我的伯父茅以升基金会，有一次开会，我们茅家的人都去了，温家宝他(也)出席了那次会，跟我们见了面，但是也没有说话。”茅于轼说，那次见面，大概也是十年前的事了。)</p>\n<p>*和世界潮流碰撞*</p>\n<p>燕青：但是全世界现在都知道，一党制是不科学的。</p>\n<p>茅于轼：(笑)但是他们还是(坚持)要这么选呀!所以说，世界潮流跟中国现在的政治结构是有很多的碰撞的地方的。但是中国政治的转变，也是势在必行，不可避免的。</p>\n<p>*看跟谁比*</p>\n<p>茅于轼：你看我们改革30年，虽然大家说政治改革很落后，但是也有很多的重大的进步。</p>\n<p>第一个进步，没有杀过政治犯。你看那些国家都杀政治犯呢；什么埃及、叙利亚、利比亚，都杀政治犯；中国这过去30年来，没有杀过政治犯。第二，中国领导人，一代一代传下来，是 很和平的，没有流血；别的发展中国家，非常激烈；暗杀，等等，巴基斯坦不就是暗杀么；过去，印度，菲律宾也都有暗杀的，中国没有。第三，就是领导人之间的斗争不(再)是你死我活的；不像毛泽东的时候，那时候真是你死我活的；现在，什么意思呢？斗失败了，失败了就失败了；毛泽东时代，失败了还不行，还要把他整死，到死才歇手，不死不歇手的(置之死地方罢休)。现在，罢了官就歇手了；比如说赵紫阳，把他从总理的位置上拿下来了，但是没有把他弄死呀；他还活得好好地，一直到生病死了。</p>\n<p>*挑战*</p>\n<p>燕青：您说得这些有道理，但是假如我要挑战您的说法的话，那么，第一，虽然政治犯没有被明确地杀死，但是，浙江钱云会村长被卡车碾死，大家都觉得那跟谋杀一样；还有广东乌坎村，一个村民进去(警察局以后)，就说心脏病死了，但是他家里人说，根本没有心脏病史；还有新闻记者，要揭露点什么，一进去，一下子又病死了这种事；那岂不都是变相杀人？</p>\n<p>还有说到领导人之间的斗争比较平和这一点，原来从外表上看，似乎是这样的，但是这回薄熙来事件一出来，老婆被抓走了，他自己也怎么样了，领导人之间的争斗似乎也要变得更加暴力了，您怎么看？</p>\n<p>*看跟谁比*</p>\n<p>茅于轼：你要看到这中间的变化，看跟谁比，你要跟美国比，那当然是还不行；但是跟过去比，那当然是大进步；毛泽东的时候杀了多少政治犯啊？!几百万、几百万的杀；现在，你说得那些，一个、两个、三个、五个、十个、一万个，顶多几万个吧；我们叫作‘躲猫猫’，就是说，人被抓到派出所去了，死掉了，为什么死了(怎么死的)呢？说是玩‘躲猫猫’撞死的，就是说是玩捉迷藏撞死的；像这种死的，一年也不过几百，顶多一、两千人吧，跟毛泽东的时候比，就是大大地进步了!要这么看这个问题。一步跳到美国这样，那是不可能的；所以我认为还是有很大进步，从政治上讲。</p>\n<p>*发展中国家排第一*</p>\n<p>茅于轼：我们跟别的发展中国家做比较，这是一个比较好的(比较)办法，不能跟美国比；你跟印度、巴基斯坦、孟加拉国、菲律宾、埃及，跟它们比，那中国算好的；中国在所有的发展中国家中，说老实话，中国政府，恐怕算第一。</p>\n<p>*胡说八道*</p>\n<p>燕青：那有些人又说什么“大国崛起”，跟美国平起平坐，甚至还要超过美国 &#8212;</p>\n<p>茅于轼：这个是胡说八道。说什么话的人都有；但是看现实，还差得远。</p>\n<p>*薄熙来案*</p>\n<p>茅于轼：比方说薄熙来这件事，到现在为止，(还)不是一个政治斗争；而是一个刑事案件，就看你有没有犯法，到现在，都还是在调查嘛；我看温家宝讲的这些话，还有网上一些比较可信的消息，这场斗争，有政治方面的(因素)，但是最后，还是要拿法律来说话。就是说，假如你没有犯法，顶多把你(从官职上)拿下来，就像赵紫阳那样，不会把你整死的，这不可能的；中国政治现在已经不存在这种可能性了。</p>\n<p>就是(即便是)薄熙来，他干了好多坏事，只要他没有犯刑事罪，他很安全；这是我的判断。中国的政治已经走到这个地步了，再走回去，对他们来讲，他们也不可接受，因为生死斗争对谁都没有好处。</p>\n<p>燕青：不定哪天斗到自己头上 &#8212;</p>\n<p>茅于轼：嗯；你还是要走上依法治国的这条路。这对他们集体来讲，是有好处的，尤其是下一代，下一代更不希望看到流血的斗争。我们已经走到这一步了。你看别的发展中国家，还没到这一步呢，是吧!(笑)</p>\n<p>*弗里德曼奖*</p>\n<p>燕青：您被授予的这个“弗里德曼奖”，弗里德曼他1988年去中国的时候，还见过赵紫阳呢。</p>\n<p>茅于轼：这个我知道。</p>\n<p>燕青：那您见过他(弗里德曼)本人没有？</p>\n<p>茅于轼：没有，但是我比较了解他的总体上的那一套理论。</p>\n<p>燕青：您准备拿这笔奖金做什么？</p>\n<p>茅于轼：捐给非政府组织；一个是我的[天则经济研究所]，还有我办的一个扶贫基金会。</p>\n<p>*行程*</p>\n<p>和茅于轼同时来美国的，还有他的夫人赵燕玲女士。星期五(5月4号)接受[卡托研究所]的颁奖之后，茅于轼先生还将携夫人赶赴纽约，在哥伦比亚大学等地发表演讲，夫妻双双将于5月12号启程回北京。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/30592d034May12_230.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[8779],"tags":[9112,19203,8641,9091,11677,9781,10642,13930,9164]}