{"id":224557,"link":"https://chinadigitaltimes.net/chinese/2012/05/自由亚洲-中国环球时报八成民众支持南海动武-2/","date":"2012-05-06T02:07:14Z","modified":"2012-05-10T06:03:28Z","title":"环球时报:八成民众支持南海动武","content":"<p>中国和菲律宾两国船只在南海黄岩岛附近对峙二十多天，引起多方关注。中国官方媒体《环球时报》报道，有近百分之八十的中国民众支持“在南海遭遇挑衅和侵犯时进行军事回击”。</p>\n<div>\n<p>中共中央机关报《人民日报》旗下的《环球时报》日前公布一项有关南海岛礁主权问题的民意调查，结果显示，有７８．５％的受访者认为，应该对挑衅和侵犯进行军事回击，只有３１％的人认为南海会或可能会发生战争，４６．２％的人认为，应该“采取坚决措施逐渐恢复对大多数岛礁的实际控制”，28.6% 的人认为应该“不惜任何代价尽快收回南海所有被菲律宾和越南侵占的岛屿”。这项调查是在北京、上海等七个城市中进行的，共收回１４８２份有效问卷。</p>\n<p>美国哥伦比亚大学政治学者王军涛博士认为，中国《环球时报》的调查结果令人怀疑。</p>\n<p>“首先，出面单位是《环球时报》，我们都知道它实际上是一个有着特定利益背景和政治倾向性的报纸，而且主持的人和写东西的人都有很强的政治目的；第二，民调在西方是一门显学，涉及很复杂的统计技术，有抽样样本的选择等等，都是有很多的讲究的，《环球时报》没有这个能力。”</p>\n<p>不过，王军涛认为，民族主义情绪高涨确实是目前中国社会的一个现实，是中国官方以民间的民族主义情绪为政治服务的体现。</p>\n<p>“这个百分比没有太大的意义，但是它所说的这种民意的倾向我是相信在中国大陆是存在的。中国大陆现在很多的老百姓，在发生南海这样的事情，一旦在媒体炒作的情况下，他们会倾向于用武力的方式来解决，不成熟的民族主义在中国还是很有市场的。所以说，如果通过一个正规的，进行一个宣战式的，正正规规像当年打西沙那样打仗的话，这种可能性在十八大之前不大，因为现在的共产党中央没有什么魄力。”</p>\n<p>《环球时报》引述多位中国学者的话认为，调查显示中国民众在南海问题上的态度既爱国又理性。但在中文互联网论坛上，有关调查数据引起不少争议，大部分网民似乎认为，中国政府为了现实政治利益不会在南海采取军事行动。中国网络作者刘先生认为，过去两三年来，中国极左的毛派和具有国家主义倾向的右派合流，推动民族主义和国家主义情绪。</p>\n<p>“国家主义代表如《环球时报》、四月网，他们主要宣传的是国家利益至上。他们和现在极左派的代表人物，比如乌有之乡的韩志强、张宏良这些人结合起来了。由于在中国舆论方面被控制，所以老百姓也获得不了广泛的信息，民族情绪确实在民间比较高涨。”</p>\n<p>刘先生分析说，南海问题涉及非常复杂的国际关系，涉及到全球多个大国的利益，对中国来说，短期内很难找到有效的解决之道。</p>\n<p>“南中国海的问题表面看好像是中国一个大国对南海周边的这些小国之间的问题，但实际上还不是，它后面牵涉到美国、日本、澳大利亚以及欧洲列强各个方面在这个地方的利益问题。所以中国实际上真正针对的是背后的美国，它一般不敢轻易动手。如果真正要打起来的话，可是跟美国开战。”</p>\n<p>面积接近四百万平方公里的南中国海是世界上岛屿和海域主权争议最多的区域，近年来随着石油开采增加和渔业活动的扩展，中国和菲律宾及越南等国多次发生小规模海上冲突。南海因此被国际社会视为国际冲突热点之一。</p>\n<p>以上是自由亚洲电台记者石山的报道。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a><br />\n</form>\n","author":1002,"categories":[20534],"tags":[9112,19202,14115,16478,12691,11880,8646,14004,13930,19672]}