{"id":224548,"link":"https://chinadigitaltimes.net/chinese/2012/05/bbc-点评中国：难以画上句号的《三峡工程》/","date":"2012-05-05T23:28:13Z","modified":"2012-05-07T18:05:41Z","title":"BBC | 点评中国：难以画上句号的《三峡工程》","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/05/18/110518182717_three_gorges_304x171_reuters_nocredit.jpg\" alt=\"三峡水库\" /></p>\n<p>三峡水库蓄水是地质灾害增多的最主要原因。</p>\n</div>\n<p>一、李鹏的最大心愿</p>\n<p>李鹏的最大心愿就是在有生年之年三峡工程能画上一个句号，能给三峡工程一个“利大于弊”的盖棺定论。三峡工程1994年底正式开工建设，计划2009年底完工，工期一共15年。三峡工程建设大致可以分为两个大阶段，以2003年6月1日三峡水库正式蓄水至海拔135米为界。在这之前，三峡工程建设比较顺利，特别是大江截流工程进行顺利，当时中央主要领导均到场庆贺。</p>\n<p>但也有两个问题，一是三峡大坝前期的建设质量问题，一是应该在1997年底前投产的升船机未能按计划完成（据说2014年能建成）。但是在水库正式蓄水之后，问题就一个接一个地浮出水面，如地质灾害增多、生态环境遭受严重破坏、移民难以安置等等。2006年三峡大坝封顶，没有一位中央领导到场。2008年和2009年两次向海拔175米冲击，未能成功。2010年三峡库区三期地质灾害治理项目通过验收，标志历时8年之久的地质灾害防治工作告一段落。同年，三峡工程宣布移民全部搬迁完毕，一共搬迁140万（规划为113万）。至此，三峡工程该画上个句号了吧</p>\n<h2>二、因地质灾害三峡库区还需搬迁10万人</h2>\n<p>2012年04月16日《全国新闻联播》报导：三峡库区地质灾害防治形势严峻，近10万人面临搬迁。这条报道让中国人明白了，三峡工程还没有完，作为纳税人还是要继续缴纳三峡基金（中央政府为建设三峡工程征收的特别税，目前虽然已经改名）。</p>\n<p>三峡地区地质条件复杂，这是事实。但是为了三峡工程上马，1991年经审查批准的三峡工程可行性论证却不顾事实，认定“三峡水库库岸稳定，有滑坡和岩崩风险的地段仅404处”。2003年参加可行性论证的刘广润教授对媒体说，目前已查明在三峡库区共有各类崩塌、滑坡体2490处。2012年三峡库区地质灾害防治工作领导小组办公室主任柳源说，现有地质灾害隐患点5386处。（而根据重庆国土部门2009年的资料，仅三峡重庆库区二十二个区县有隐患点九千三百余个，而且这是经过八年投资百亿以上投资治理后的状态）</p>\n<h2>三、三峡水库蓄水是地质灾害增多的最主要原因</h2>\n<p>三峡大坝建设前，坝址处水位海拔62米，库区有滑坡和岩崩风险的地段404处；三峡水库蓄水至海拔135米，崩塌、滑坡体增加到2490处；三峡水库蓄水至海拔175米，地质灾害隐患点增加至5386处。三峡工程否认三峡水库蓄水是地质灾害增多的最主要原因。这一次，柳源明确指出了两者之间的因果关系，175米试验性蓄水以来，地质灾害有逐渐增多趋势。</p>\n<h2>四、这将是一场持久的灾害</h2>\n<p>国内媒体报导：“据国内外水库建设的普遍规律，新建水库蓄水后至高水位初期3到5年内将集中产生大量的新生滑坡和塌岸”，“三峡水库库岸在蓄水后十年将趋于稳定”。这种乐观的看法缺乏科学依据。三峡水库库岸将长期处于一个不稳定的状态。第一，三峡水库坝址处的水位每年在海拔145米和175米之间周期变化，库岸不可能适应这种变化而进入稳定的状态。第二，水库淤积增加，水位也会上升，受水位影响的地区范围会扩展，会造成新的风险的地段。第三，三峡水库形成，水面比自然河道宽许多，风浪增强，外加大型轮船的波浪。波浪淘蚀库岸，能使稳定的库岸失稳，波浪淘蚀作用将长期存在。最后，三峡水库蓄水后，三峡地区的地震次数明显增加，虽然以小震为主，但是次数频繁的小地震就象振动筛一样，促进滑坡和岩石失稳。</p>\n<h2>五、搬迁10万人仅仅只是开始</h2>\n<p>柳源说，因地质灾害三峡库区需要搬迁10万人。这仅仅只是一个大灾难的开始。三峡水库蓄水后地质灾害增多，迫使三峡库区二次移民。为了保全三峡工程的面子，2007年国务院三峡办官员梁福庆提出三峡库区生态移民概念，建议移民20万。同年重庆市通过《渝东北地区经济社会发展规划》，批准三峡库区的渝东北地区生态移民230万。2009年原国家环保总局副局长、中国工程院院士金鉴明在中国科协年会上说，三峡库区生态移民500万。这并非天方夜谭。过去三峡工程移民红线按海拔175米(加2米风浪线)计算。现在红线有了改变，海拔175米(加2米风浪线)保持不变，但增加了接5年一遇的洪水线，再增加斜坡300米的范围。三峡水库是世界水库中周边最长的，5000多公里，乘上宽度300米，在约1500平方公里内的居民必须搬迁！</p>\n<p>《三峡工程》，何时才能画上一个句号？</p>\n<p><strong>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/92a63337rs_nocredit.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[18270,8779],"tags":[19203,10023]}