{"id":224520,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-voa专访陈光诚：中央派人表态-许诺解决问/","date":"2012-05-05T17:08:33Z","modified":"2012-05-05T17:08:33Z","title":"美国之音 | VOA专访陈光诚：中央派人表态 许诺解决问题","content":"<p><p><strong>专题报道：<a rel=\"nofollow\" target=\"_blank\" href=\"http://www.voanews.com/chinese/news/special-reports/world-and-regional/20111031-profile-chen-guangcheng-132917023.html\">关注陈光诚 »</a></strong></p>\n<p>在北京朝阳医院治疗的盲人维权人士陈光诚对美国之音记者表示，中国中央政府派官员到医院了解有关他人权受侵害的情况，并给他带来鲜花。</p>\n<p>*陈光诚：先治疗再考虑其它*</p>\n<p>陈光诚北京时间5月4日上午表示，这位获得高层授权的官员对他表态说，只要他反映的情况属实，肯定将依法得到处理。对于是否会与家人一起离开中国的问题，陈光诚表示，的确存在安全方面的因素，但他目前将先在中国把脚上的伤治疗一段时间再定。</p>\n<p>近两星期前奇迹般逃脱非法囚禁后曾在美国驻北京大使馆躲避6天的陈光诚通过手机电话对美国之音记者表示，中国政府对他和家人所受到的迫害第一次作出正面反应。</p>\n<p>*陈光诚：局长承诺解决问题*</p>\n</p>\n<p>他说：“政府昨天派了一个局级的官员来了解在山东究竟发生了什么，那个……(陈光诚妻子袁伟静提醒他)对，还带来一束百合和康乃馨，来送给我。我也非常高兴他们能来。我把山东从05年以来发生的情况简略地告诉他们，并且要求他们立即责令停止一切对我家的不法侵害，保障我所有的公民权利，并且对山东所发生的事情要一查到底，而且公开地作出处理，不管涉及的官员他职位有多高，涉及到的人数有多少，都要作出处理，落实温家宝所说的给人民一个满意的答复，还要经得起历史的检验这样一个诺言。当时他们表示，是中央派他们来的，并且经过授权的。我们谈完以后，他有个明确的表态。他说，‘我现在要表个态，只要这都是事实的话，肯定会依法得到处理。’”</p>\n<p>*离开医院后何去何从？*</p>\n<p>对于下一步何去何从的问题，特别是敏感的是否有意离开中国前往美国或其他国家的问题，陈光诚回答说，他目前的想法是先出去治疗休养一段时间。在这次采访中，陈光诚没有提及寻求其他国家的政治庇护，但是明确指出他作为中国公民享有来去自由的合法权利。</p>\n<p>他说：“我想，我可能希望一段时间治疗。但是我也在想，中美签署的这个协议，中方应该承诺，保障我宪法赋予我的公民权利和自由权利。那么，我想，在这个保障下，目前我的想法是我要和我家人暂时出去休养一个阶段，一个是治疗一下身体，再一个是近年来我没能(声音听不清)，我出去休养一个阶段。这是我目前的想法。”</p>\n<p>陈光诚从家乡山东临沂东师古村逃出以后，直到离开美国使馆前，曾一再通过友人表示，他不离开中国，要继续在中国维护公平正义。星期五他对美国之音表示，他想出国治疗是由于安全方面的因素，尤其是他逃离家乡后地方官员对他家人自由的禁锢变本加厉。陈光诚逃走后，他大哥陈光福被当地维稳人员抓走，他侄子陈克贵在用菜刀砍伤由乡镇官员带来的翻墙夜闯民宅的一伙不明身份者之后不知去向。陈光诚在谈到他的出国想法时一再表示是要“休养一段”时间。</p>\n<p>*陈光诚为何想离开中国*</p>\n<p>陈光诚说：“离开中国，我想去休养一个阶段吧。或者治疗，或者什么的，因为安全因素毕竟存在。我觉得，我家里的状况我到现在不了解。我的哥哥们我都没法跟他们联系。家人也没法跟他们联系。我爱人离开的时候，他们的人(指看守&#8211;记者注)现在一直待在我家的屋子里，院子里，还有房顶上。并且在我家里院子里安了7个摄像头。还准备在我家周围拉电网，还有铁丝网。我觉得这是非常、非常难以理解的。这些东西的发生都是说这个(美中)协议没有很好地去履行。可能(因为)这个协议是史无前例的。”</p>\n<p>*陈光诚：温家宝能否解决问题拭目以待*</p>\n<p>陈光诚逃出山东后曾在一个秘密地点录制的视频中对中国总理温家宝提出查明真相、严惩迫害者和保证家人安全等三点要求。他对美国之音表示，他觉得他的这些基本要求应该能得到满足。</p>\n<p>他说：“因为，毕竟中国它得往前走，就像温总理说的那样，不(政治)改革的话，很多问题是永远解决不了的。如果(像我这样)非常清晰的问题都解决不了，大家是会很失望的。我觉得，他至少应该是能够并且有实际行动的。究竟能达到多少，我现在也不好说。需要拭目以待，让事实来说明这一点吧。”</p>\n<p>*陈光诚逃亡造成脚骨断裂*</p>\n<p>陈光诚5月2日下午由美国驻华大使骆家辉、美国助理国务卿坎贝尔和美国国务院法律顾问高洪柱等美国官员陪同住进医院。他在电话中还谈到了他目前的身体状况和检查治疗的情况。</p>\n<p>他说：“我的脚骨头有断裂，打了石膏，躺在床上，行动非常不方便。查体的结果还没完全出来。昨天上午做了一个肠镜，有一些病理切片还没结果。我现在还在等结果。大体上就这么个状况。”</p>\n<p>由于医生查房，记者对陈光诚的采访未能继续，不过，陈光诚在采访的最后抓紧时间表示，希望媒体和公众多多关注营救他的珍珠(何培蓉)等人的安全和自由。</p>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":998,"categories":[8779],"tags":[9112,15459,28513,8865,15095,15592]}