{"id":224539,"link":"https://chinadigitaltimes.net/chinese/2012/05/陈光诚事件后中国会放松控制吗？-2/","date":"2012-05-05T20:53:36Z","modified":"2012-05-05T20:53:36Z","title":"陈光诚事件后中国会放松控制吗？","content":"<p><p>中国做出让步，允许陈光诚出国留学，似乎希望尽快给陈光诚事件画上一个句号。异议人士指出，陈光诚看起来会有个好的结果，但中国当局不会因此推动政治改革，放松对异议人士的控制和打压。</p>\n<p>自从盲人法律活动人士陈光诚4月22日成功逃出家门，后来转辗进入北京的美国驻华大使馆后，美中两国官员经过多次协商和波折，终于达成解决陈光诚事件的共识。陈光诚走出美国大使馆，目前在北京的一家医院接受身体检查和治疗。</p>\n<p>*中国：陈光诚可以出国留学*</p>\n<p>在陈光诚改变主意，表达了希望到美国休息和学习的愿望后，中国外交部发言人刘为民说，如果陈光诚想出国留学，他可以像其他中国公民一样，依法通过正常途径到有关部门办理有关手续。</p>\n<p>至此，在西方媒体广泛报道的陈光诚事件，可能随着陈光诚通过正常途径，申请到美国留学，让两国颇费周折，绞尽脑汁解决的棘手问题告一段落。</p>\n<p>*陈光诚事件是个人胜利 不是中国人权的胜利*</p>\n<p>美联社说，陈光诚逃脱软禁，进入美国大使馆，极大地振奋了异议人士们急需的士气，因为中国政府为了防止阿拉伯式的民主抗议在中国兴起，在过去一年进行了蓄意的大规模打压，数十名活动人士、人权律师、知识分子等被拘留、讯问、有的甚至遭到酷刑。</p>\n<p>美联社说，陈光诚是中国民权运动的象征，他抗争的成果，受到大多数活动人士和异议人士的欢迎，但是他们认为，很不幸的是，陈光诚事件只是他个人的胜利，不是中国人权的胜利，不会为中国当局改变对批评人士态度铺平道路。报道引述湖北异议人士刘飞跃的话说，美国的介入，使陈光诚事件成为美中事件，美国对中国施压后，中国才做出让步，允许陈光诚到海外学习。但是，并不是所有的异议人士案都能成为国际事件。</p>\n<p><span><!--IMAGE-LEFT--></span></p>\n<p>*中国不会改变对异议人士的打压政策*</p>\n<p>中国杭州的异议人士昝爱宗也认同这种看法。他说：“陈光诚这个事情是个个案，美国的介入，陈光诚事件能得到很好的解决。至于国内的异议人士，（当局）还是根据影响力的大小，不同对待的。比如，影响力大的，美国关注的，待遇可能非常好。但是那些没有社会影响的，或者突发事件中的活动人士，比如游行，抗议等，当局还是一如既往地跟以前一样严厉的对待，不会有多少大的改变。”</p>\n<p>前不久，重庆市副市长、前公安局长王立军进入美国驻成都领事馆，导致中共政治局委员、重庆市委书记薄熙来下台，一些观察人士随后就曾表示，王立军事件可能会促使中共进行政治改革。异议人士昝爱宗说，王立军事件和陈光诚事件，都不会迫使中国领导人进行政治改革。</p>\n<p>*别指望中国因陈光诚王立军事件而政改*</p>\n<p>他说：“至于说推动政改，我估计也不大可能。因为政改从上个世纪八十年代就开始喊，喊了20多年来，到现在，说好听的，就是原地踏步，说不好听的，是倒退。指望他们自己政改是很难的。因为他们在现有制度下，占有很大的特权和既得利益。一旦政改的话，就等于把他们的利益切掉了，或者切掉一般，或者他的蛋糕被别人分享了。这是他们不愿意看到的，而且他们的利益集团也不允许这样做。所以我认为在他们现在的政治格局下，不会有任何改变的。”</p>\n<p><span><!--IMAGE-LEFT--></span></p>\n<p>*珍珠归大海 民主不可挡*</p>\n<p>网名“珍珠”的南京活动人士何培蓉，因协助陈光诚逃离软禁被当局限制人身自由多日。日前，当局解除了对她的监视和限制。她不愿对中国当局是否会放松对活动人士控制，发表任何评论。不过她认为，中国会顺应历史潮流，向前发展的越来越好。</p>\n<p>她说：“我相信中国社会会越来越好的。中国顺应全世界民主化的潮流，是一个趋势。整个社会，我们整个国家会越来越好，这点我是坚信不移的。”</p>\n<p>*人权律师：中国会秋后算帐*</p>\n<p>陈光诚“自由”了，协助陈光诚逃离软禁的活动人士也陆续被当局解除了“软禁”，恢复了同外界的通讯联系。但活动人士说，中国当局不会因陈光诚事件而对其他异议人士“善罢甘休”。人权律师滕彪说，当局肯定会秋后算帐的。而且当局也会从陈光诚事件中汲取教训和经验，更加严密看守和监控那些重要的异议人士，甚至采取更严厉的措施和手段。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/06cf09b2ngcheng_4801.jpg-150x1501.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[9112,15459,19192,19195,14969,19252,9164,15095]}