{"id":224545,"link":"https://chinadigitaltimes.net/chinese/2012/05/bbc-大家谈中国：朝野不分蓝绿，全力捍卫钓鱼台主/","date":"2012-05-05T23:27:24Z","modified":"2012-05-05T23:27:24Z","title":"BBC | 大家谈中国：朝野不分蓝绿，全力捍卫钓鱼台主权","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2011/06/10/110610060157_diaoyu_304x171_reuters.jpg\" alt=\"钓鱼岛\" /></p>\n<p>钓鱼台主权争执导致区域关系紧张</p>\n</div>\n<p>2012年3月6日，日本外务大臣玄叶光一郎对中华人民共和国命名钓鱼台及附属共71个岛屿称表示遗憾；同年的3月23日，日本海上保安厅依据该国〈国有财产法〉将钓鱼台（日本称尖阁诸岛）附近4个岛屿中的北小岛登记为国有财产，并为划定日方专属经济区的基点岛屿。除了北小岛外，其余三岛产权目前为私人持有；4月17日，东京都知事石原慎太郎发表购岛计划，宣布和钓鱼岛余下三岛之持有人达成协议，希望能在2013年4月日本政府租借合约到期前与岛屿持有人签约，并于4月27日在例行记者会上表示，将向民间公开募款，筹措明年4月东京都购买钓鱼台的经费。</p>\n<p>以上就如童话故事般的奇妙逗趣，人、事、时、地、物也都描述地非常清楚，下次李安导演如果缺编剧或男主角，不妨将东京都知事石原慎太郎纳入考虑，或许奥斯卡金像奖可以获得提名。</p>\n<p>以下笔者将就亲身经历作一说明，并抽丝剥茧一步步地说明日本近年来在钓鱼台的恶状，最后目的是要唤醒你我的爱国意识。</p>\n<p>2011年秋，笔者在湖南省武汉市搭的士前往地方人民法院路上，运匠大哥年约40出头，体型瘦小，理了个小平头，嘴上叼了根烟，问：「小伙子打哪来的？」回答：「金门。」运匠又问：「俺天天看报，晓得金门，跟钓鱼台一样是座小岛，您对钓鱼台主权有什么看法？」这时，我突然精神了过来，当时中华人民共和国大街小巷各大报都是标题：「钓鱼台为我国固有领土，小日本不得欺压我方渔船」的消息，内容是发生在日本海上保安厅11管巡视船与那国号和水城号在钓鱼岛海域两度冲撞中华人民共和国渔船闽晋渔5179号，并将中华人民共和国船长詹其雄扣押的事件。</p>\n<p>该年9月8日，中华人民共和国民间保钓人士在首都北京发起示威游行，并在日驻华使馆前抗议。游行队伍挥舞中华人民共和国国旗，高唱中华人民共和国国歌，手举「滚」字牌和将「日本」二字打上黑叉的条幅站成一列高喊口号，并向日本大使馆提交抗议信，信的内容为一张中国古代青铜挂钟图片，意为「送终」。参加游行的保钓人士声称，日本此举不是「挑衅」而是「侵略」，要求日本道歉并做出相关赔偿，并且不排除于该国国庆节再次登上钓鱼岛以及在周边打渔的可能。撞船事件后，中华人民共和国境内陆续传出日本车被砸及拒买日货事件，更激烈的甚至连日系百货公司都没人敢进去消费，主因是会被视为卖国者不爱国而挨打。</p>\n<p>同日，香港的保钓人士在日本领事馆外焚烧日本国旗，手举抗议标语，高喊「日本滚出钓鱼岛」以示抗议，并向日方递交请愿书要求释放被扣押的中国船长。同时，又有香港的政党代表前往日本领事馆进行请愿。9月24日，日方突然宣布释放中方船长詹其雄，该人乃于次日凌晨返回中国。之后，中方要求日方就此次事件作出道歉和赔偿。</p>\n<p>在武汉的士的当下，我回答运匠道：「2008年，我们台湾籍台北县瑞芳镇联合号海钓船，遭日本海上保安厅巡视船撞沉，船员落海后被捕，载往石垣岛侦讯，隔天仅释放船员，但却扣留船长，到现在都还没回来，速度都没你们快。」运匠问：「你爱不爱国？」回答：「我曾是中华民国国军，没有不爱国的道理，要我牺牲自己都可以。」运匠问：「那你有像南韩那位自告奋勇的军人，驾驶战斗机去护卫国土的决心吗？」这时，我愣了一下：「南韩？空军？战斗机？」我进一步问：「愿闻其详。」于是，运匠大哥为我说了第二则故事。</p>\n<p>在韩国和日本之间存在着一个领土争端问题，是韩国称之为独岛、日本称为竹岛的一个小岛。该岛位于韩国郁陵岛以东约70公里处，由东、西两个小岛和周围32个小礁组成，面积为0.18平方公里，距离韩国49海浬、距离日本最近的岛约86海浬。朝鲜、韩国、日本都宣布对该岛拥有主权。2005年3月，日本岛根县议会通过了将每年2月22日定为「竹岛日」的自治条例。此举引起韩国极度不满，民众群情激奋，有位现役空军飞官，立即在媒体的现场直播下，咬下手指立下血书，誓死捍卫主权，就在卫星采访（SNG）车前高唱国歌、向韩国国旗敬礼，誓言驾驶备有炸弹的战斗机前往竹岛宣示主权并要与岛共存亡，当时韩国民众，看到这则报导，无不一把鼻涕、一把眼泪，日本防卫厅巡逻艇，看到韩国战斗机在竹岛上空盘旋，马上就掉头驶离。2008年7月，韩国总理韩升洙则乘直升机往竹岛，表示韩国有决心捍卫主权。</p>\n<p>听完两则故事，除感到自己孤陋寡闻外，对运匠大哥也相当崇拜且刮目相看，事后，留下名片，并邀请一定要来金门旅游。</p>\n<p>将视野拉向国际观察，从区域政治学角度，不难解释日本何能可以不怕得罪中华人民共和国也要与之抗衡？问题就出在美国暗地里在背后支持。中华人民共和国武力日渐强大，制衡的最佳方法，即是守住西太平洋防线。倘若钓鱼台属中华人民共和国，岛上资源且不讲，经济海域与区域军事战略都将受制于中华人民共和国。一旦中华人民共和国突破此一防线，非但军事上不利于强权美国维持在西太平洋的优势，对中华人民共和国海上扩张的纵容，也会对环绕南海的整个东南亚情势造成相当大的威胁。</p>\n<p>从法律的善意占有来了解为何日本宣称取得钓鱼台主权，甚至要募款欲向岛屿拥有者购买土地所有权，事件可追溯到第二次世界大战后至1970年美国军事统治琉球期间，美军使用钓鱼岛作为炸射演习场，并付租金给钓鱼台岛地主日本人古贺善次，事实上承认了古贺家的所有权，因此日本政府才会有前述自以为理直气壮自编自演的这场剧目。</p>\n<p>撇开国内蓝、绿两大政党在如经济、环境保护、卫生、国防及内政等议题上无不争锋相对、百般厮杀的场面，但遇到钓鱼台主权问题，则无不异口同声主张：「钓鱼台为我国固有领土，不可任意侵犯。」对内朝野意见相同，对外与中华人民共和国的官方观点，也有相当一致的延伸自中国历史主权论的主张。钓鱼台列屿系1372年明朝洪武时期遣琉球国使臣杨载所发现，比日本人古贺辰三郎于1884年首次登陆钓鱼台岛的时间至少早了500年。1979年日本并吞琉球时，即向大清国直隶总督兼北洋大臣李鸿章表明不包括钓鱼台，1885年日本外务省也对古贺家陈情设立国标之事指示缓议。清朝乾隆年间日本人林子平所著之《三国通览图说》所收〈琉球三省并三十六岛之图〉，已经认知钓鱼台属于中国所有而非属琉球王国之一部，日本早知钓鱼台属于中国，自然不能主张国际法上「无主地先占」之说。</p>\n<p>中日〈马关条约〉中日本提示的台湾割让范围并不包括钓鱼台，此因日本稍前已片面将钓鱼台纳入冲绳县版图，但中国则因而认为钓鱼台不在台湾割让范围之内，主权仍属中国。</p>\n<p>1945年8月日本放弃琉球、台湾主权，接受〈波茨坦宣言〉之安排，将日本的主权限制在本州岛、北海道、九州岛和四国以及其他由签署国美国、中华民国、英国所决定的小岛。作为战胜国，中华民国对于钓鱼台主张继承大清帝国的领土主权，美国亦于交付琉球予日本之时，声明一并移交钓鱼台行政权之举不等于承认日本对于钓鱼台之主权，因此，钓鱼台主权绝非日本所有，而应当属于中华民国。</p>\n<p>关于日本之外目前各当事国的立场，美国方面，在2010年9月福建闽晋渔渔船事件后，国务卿希拉里及白宫国家安全会议亚太资深主任贝德分别表示，美国对中、日主权争议不采取立场，但〈美日安保条约〉适用范围及于所有受日本行政管辖的地区，钓鱼岛列屿自1972年即受到日本行政管辖，并表示这是美方长久以来的一贯立场，立场偏向日本；其次，中华人民共和国2012年3月29日在国防部例行记者会上，有记者问到中华人民共和国准备派军舰武力夺取钓鱼台的说法，该国国防部新闻发言人杨宇军响应道：「中国政府维护国家领土主权的立场是坚定的、一贯的。中国军队肩负着保卫国家领土主权和维护海洋权益的任务，始终坚持在国家的统一部署下履行自己的使命」。</p>\n<p>我国总统府则对于钓鱼台事件有过四项声明：一、钓鱼台列屿是中华民国的领土，地理上是台湾的附属岛屿，属于宜兰县头城镇大溪里；二、我们坚持维护钓鱼台主权的决心从未改变，也绝不改变。此一立场，外交部十分了解并遵行；三、对于日本政府船舰在我国的领海，撞沉我国联合号海钓船，扣留我国船长，我们要提出严正抗议，要求日本立即释回船长及给予赔偿；四、我们也要求内政部海岸巡防署立即强化编装，提升维护主权与捍卫渔权的功能。我国目前对钓鱼台列屿问题之处理方式，原则上采外交解决。而因民间保钓活动兴起，为有效处理钓鱼台主权争议，则由行政院责成外交部邀集相关部会，成立项目小组专责处理，以免损及主权或造成无谓牺牲。</p>\n<p><em><strong>注：《大家谈中国》的文章不代表BBC的立场和观点</strong></em></p>\n<p><em><strong>欢迎大家投稿，请把文章发送到:按键 tougao@bbc.co.uk</strong></em></p>\n<p>前方吃紧，后方紧吃，紧捞；打不起来的！<strong><em>cts, china js</em></strong></p>\n<p>钓鱼岛二战后一直在冲绳管辖下，是无可争辩的日本领土。掀起钓鱼岛争端是为了转移国内矛盾。<strong><em>一帆, 浙江</em></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/356fc942171_reuters.jpg-150x150.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1000,"categories":[8779],"tags":[9112,19203,14115,8639,11741,8712]}