{"id":224631,"link":"https://chinadigitaltimes.net/chinese/2012/05/魏英杰-医患纠纷亟待完善协商机制-2/","date":"2012-05-06T13:56:52Z","modified":"2012-05-06T13:56:52Z","title":"魏英杰 | 医患纠纷亟待完善协商机制","content":"<p><div>医患纠纷亟待完善协商机制</div>\n<div></div>\n<div>文/魏英杰</div>\n<div></div>\n<div>\n卫生部、公安部日前联合发布《关于维护医疗机构秩序的通告》，要求依法严厉打击侵害医务人员、患者人身安全和扰乱医疗机构秩序的违法犯罪活动。</div>\n<div></div>\n<div>\n《通告》具有很强针对性，与近期发生的若干起医患纠纷和暴力伤医事件不无关系。无论是哈尔滨一医院实习生无辜遭到患者杀害，还是陕西横山县某医院院长带领全体医生为死亡患者“披麻戴孝”，都深刻折射了当前医患关系状况。不得不说，在医患纠纷多发、医闹职业化的今天，无比高尚的医生职业简直成为一个高危行业。</div>\n<div></div>\n<div>\n如果说，一个社会缺乏信任就难以正常运作，在医疗行业，倘若医患双方缺乏基本信任，这一行业更加难以维持。究竟是什么原因，让医院这个救死扶伤的地方变得危机四伏？其中一个重要因素在于，目前解决医患纠纷的机制尚不完善，或者说存在一定弊端。这致使医护人员难以“独善其身”，专注于医学治疗，也导致维权患者把矛头直接对准医院。医患存在矛盾乃正常现象，但在医院焚烧纸钱、摆设灵堂、聚众滋事甚至伤害医护人员，这无论如何都是非常原始野蛮，也是非法的解决方式。这也从侧面反映了合理协商机制的缺失。</div>\n<div></div>\n<div>\n当前患者维权的主要方式，一是与医院自行协商，二是找卫生行政主管部门，走行政协商渠道，三是通过诉讼手段寻求解决。由于患者与医院存在话语权不对等，很容易激化矛盾，妨碍医院日常工作。找行政主管部门协商，有些患者感到并不信任。通过行政部门来进行医疗鉴定，也需耗费时日，所以患者轻易不会上门求助。至于打官司，这更被很多老百姓视作畏途。有些人一辈子从来没进过法院的大门，发生医患纠纷更想不到找法院了。</div>\n<div></div>\n<div>\n基于现状，这就需要有相对独立于医疗机构和卫生主管部门之外的专业第三方机构。换句话说，如果能够建立、完善专门的医疗纠纷调解（仲裁）委员会，由这个机构来负责医疗事故的认定，可望缓解目前的医患关系紧张状态。这种在国外被称作ADR（非诉讼解决方式，或替代性解决方式）的医疗纠纷解决方式，不失为患者寻求诉讼外解决医患纠纷的合理机制。</div>\n<div></div>\n<div>\n有个可能不太为人所知的事实：截至去年10月，全国已成立医疗纠纷人民调解专门组织1358家。医疗纠纷人民调解网络地市级以上全覆盖，县级覆盖面达到73.8%。这是2007年中央综治办、卫生部等七部门在全国范围内开展创建“平安医院”活动以来所取得的一个成效。倘若能将这一协商形式在全国范围内推广，真正打造成一个独立于医疗机构、卫生行政部门和保险公司之外的群众组织，目前医患纠纷多发的状况不难得到有效化解。当然，这一协商机制的成功运作，还有赖于医疗责任保险的配套设立和推行。</div>\n<div></div>\n<div>\n第三方机构怎么设置另说，关键在于，有必要建立和完善医患纠纷协商机制，让患者拥有多元化的有效解决途径。解决医患纠纷具有很强专业性，但化解医患纠纷的途径却应“大众化”，要广为人知才对。正如《通告》所强调，医疗机构应按照规定在显著位置公布医疗纠纷的解决途径、程序以及医疗纠纷人民调解组织等相关机构的职责、地址和联系方式。倘若相关解决途径缺失，或者形同虚设，患者难免还是会动不动就找医院和医护人员麻烦。</div>\n<div></div>\n<div>2012年5月3日</div>\n<div></div>\n</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[16912,17648]}