{"id":224611,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-林毓生：五四式反传统思想与中国意识的-2/","date":"2012-05-06T08:36:32Z","modified":"2012-05-06T08:36:32Z","title":"爱思想 | 林毓生：五四式反传统思想与中国意识的危机","content":"<div>\n<p>林毓生：五四式反传统思想与中国意识的危机</p>\n<p>——兼论五四精神,五四目标与五四思想</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%E5%CB%C4&amp;searchfield=keywords\"><span>五四</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B4%B4%AB%CD%B3&amp;searchfield=keywords\"><span>反传统</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%D2%E2%CA%B6&amp;searchfield=keywords\"><span>中国意识</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=108\"><span>鲁迅</span></a>     ● <strong>林毓生</strong>    <br />    一<br />    <br />    五四新文化运动至今已六十年，六十年不能算是一段很短的时间，然而今天我们回顾这六十年来文化与思想的发展，我们知道，成绩实在是很有限的。今天我们纪念“五四”，在思想上首要之务是应把五四精神、五四目标与五四思想加以分析，使之分离。如此，我们才能创造地继承五四传统而不被其所囿。<br />    什么是五四精神？那是一种中国知识分子特有的入世使命感。这种使命感是直接上承儒家思想所呈现“先天下之忧而忧，后天下之乐而乐”与“家事、国事天下事、事事关心”的精神的，它与旧俄沙皇时代的读书人与国家权威与制度发生深切“疏离感”(a sanse of alienation)，因而产生的知识阶级(Intelligentsia)激进精神，以及与西方社会以“政教分离”为背景而发展出来的近代西方知识分子的风格是有很大出入的。这种使命感使中国知识分子以为真理本身应该指导政治，社会、文化与道德的发展。我们这些追求真理的人看到了政治上、社会上的不合理现象，便极感不安，深觉自己应该加倍努力，一方面觉得应该参与爱国运动，另一方面觉得自己的工作与国家前途甚有关连，只要把它做好便是救国之一途。这种使命感发展到最高境界便是孔子的“知其不可为而为”的悲剧精神。因为我们具有使命感，所以我们有所归属。即使我们对政治与社会许多不平、不合理的现象深感愤慨，但我们不消极，不气馁，不自怨自艾，不上山静思，也不玩世不恭(做这类事的当然也有，不过，那不是中国知识分子的主流)。这种入世的使命感是令人骄傲的五四精神，我们今天纪念“五四”，要承继这种五四精神，发扬这种五四精神。<br />    什么是五四目标？大家都知道五四运动最初是一个内除国贼外御强权的民族主义爱国运动。所以它的基本目标是：使国家强盛。但强国的办法很多，如要逞一时之快，用法家或近代极权主义的独裁办法在短期之内是可能奏效的，虽然这种办法有其内在不稳定性。五四运动是在合理、合乎人道、合乎发展丰富文明的原则之下进行的爱国运动。所以它是与自由、民主，法治、科学这些目标分不开的。虽然这六十年来这些五四目标受到了不少左右政治势力的分化与压迫，以及中国知识分子内在思想混乱的干扰，但，在今天，我们可以说“五四”对自由、民主、法治、科学的要求是中国人民一致的愿望，不是任何统治集团可以抹煞的，大陆上经过“四人帮”封建的法西斯式的统治，人民的愿望不但未被任何统治工具所扰乱，到头来，仍然是要求民主与法治。这种要求的渊源实种因于五四运动，可见五四运动影响之深远。经过六十年的历史考验五四运动所追求的目标，在今天看来产生了更为崭新的意义。凡是真心关怀国家前途的中国人都应为实现这些五四的目标尽最大的努力．<br />    什么是五四思想？这个问题可分从思想内容与思想模式两方面来看。而思想内容可再分为形式的与实质的两个层次。在形式层次上，五四人士喊了不少口号，高谈自由，民主、科学、思想革命、文学革命等。但他们到底认为什么是自由、民主、科学、思想革命、文学革命呢？我们虽不必对五四人士过于深责，因为他们的思想深受当时种种环境的影响，之所以不能深入是有客观的历史因素的：但不能不指出，他们的这些观念在实质的层次上是相当肤浅．浮泛，甚至错误的，例如胡适主张的“八不主义”文学革命论，现在看来是很不通的。他们把科学看成了宗教，对之产生了迷信，这种“科学迷”式的科学主义是很不科学的。最糟糕的是，许多五四人物为了提倡自由、科学与民主，认为非全盘而彻底地把中国传统打倒不可。这是与自由主义基本原则完全违背的。而这种“全盘否定传统主义”却直接引发了“全盘西化”那种大概只能产生在中国的怪论。<br />    我们今天纪念“五四“，要发扬五四精神，完成五四目标，但我们要超脱五四思想之藩篱，重新切实检讨自由，民主与科学的真义，以及它们彼此之间的和它们与中国传统之间的关系．这件事当然不是一朝一夕可以达成，然而，与其在圈子内平原跑马，人马皆惫而毫无进境，不如做一点切实功夫，更上一层楼。五四人物，不是悲歌慷慨便是迫不及待，很少能立大志，静下心来做一点精深严谨的思想工作，当我们今天确切体验到文化界、思想界浮泛之风所产生的结果之后，我们应该在这个时候领略一点历史的教训了。<br />    五四思想之实质内容，实在地说，是与他们未能从传统一元论的思想模式(monistic mode of thhking)中解放出来有很大关系．而这种思想模式是导引形式主义式的全盘否定传统论的重要因素．我们今天要破除这种形式主义式的思想，进行多元的、分析的、根据具体事实的实质思维。根据博兰霓的知识论与孔恩(Thomas Kuhn)的科学史的观点，只有这种实质思维才是真正创造的过程。换句话说，我们要产生新的实质思想来解决我们的问题．<br />    下文我将根据一篇原用英文发表的短文，说明在英文拙若《中国意识的危机》一书中所讨论的五四全盘否定传统主义的谬误的原因与含意，希望借此指出，我们今天如要创造地继承五四传统，必须开始进行对传统创造的转化(creative transformation)这份艰巨的实质工作。<br />    <br />    二<br />    <br />    在二十世纪中国史中，一个显著而奇特的事是：彻底否定传统文化的思想与态度之出现与持续。近代中国的反传统思想，肇始于一八九０年中国社会中第一代新知识分子的兴起。但是，在传统中国政治与文化架构崩溃之前，亦即辛亥革命爆发之前，中国人一直认为中国传统是一个混合体而不是一个化合体——其中包涵多种不同的成分与不同发展的倾向；而这些不同成分与不同倾向是彼此不能相融的。是时，传统尚未解体，所以尚未产生以传统为一完整有机体的概念。当时对传统的反抗者，虽然甚为激烈，但他们的攻击是指向传统中特定的点、面。可是，崛起于五四早期的，第二代知识分子中对传统做全盘彻底的反抗者，却把传统中国文化、社会与政治看成了一个整合的有机体——他们认为真正属于中国传统的各部分(那些世界各国文化［包括中国文化］所共有的公分母不在此列)都具有整个传统的基本特性。而这个传统的基本特性是陈腐面邪恶的。因此，中国传统被视为每个成分都具有传统特性的、应该全部摒弃的整合体或有机体。这种彻底的全盘否定论自然可称作整体性的(totalistic)反传统思想。（在本文中“全盘否定传统论”、“全盘否定传统主义”与“整体性反传统主义”皆指谓同一现象）<br />    但是，五四整体性的反传统思想者对于中国传统全盘否定的‘意缔牢结”式的（ideological）献身，事实上，并不蕴涵他们已经与中国社会与文化的遗产隔绝，也不是说他们因此便能够不承认中国过去在许多方面的成绩，或不声称中国过去有许多成就．这些“承认”与“声称”，从逻辑的观点来看，是与他们“意缔牢结”的立场(即：对中国传统的全盘否定)相互矛盾的。不过，这种“承认”与“声称”本身却深受全盘否定传统主义的影响。这些对于中国过去成就的“承认”或“声称”不是根据外国的观念架构被形式地或专断地提出来，便是指谓人类各种不同文化的共相(因此，不是中国文化的特色)。一些极少数的人，如鲁迅以及与他的思想具有契合感的知识分子，因为内心资源比较丰富，可以拒抗自己的“意缔牢结”的立场，但是，为了避免显然的矛盾，他们对于在传统架构崩溃以后尚能生存、游离的、中国传统的一些价值之意义的承认与欣赏，是在末明言的意识层次(implicit level of consciousness)中进行的。根据以上的陈述，我们可以肯定地说，整体性或全盘式的反传统思想在五四时代占有极大的优势是一项明显的事实．<br />    此种有力的全盘否定传统主义对于激进的与保守的思想与“意缔牢结”均有深远的影响．例如，毛泽东自己曾说过，在他的思想形成的的青年时代，他是《新青年》的热心读者，并是那个杂志主要发言人的崇敬者。中式马克思主义有许多特色，这些特色反映着中式马克思主义的前提与马克思主义与列宁主义的前提有实质的不同。这些特色包括：李大钊与毛泽东对马克思主义的新解释(特别注重意志功能，强调思想具有改变社会现实的能力)，以及持续不断的“文化革命”的要求(这种要求—向以对旧文化的激烈排斥为其前提)。这些特色实导自五四运动的激进传统。这并不是说毛式思想之渊源与五四反传统主义之渊源完全相同．毛派一再强调的“文化革命”与对旧文化的排斥，无疑地是与毛泽东一生不同时期中政治、经济、文化．国际关系等许多因素之相互作用有密切关系。然而无可否认地，这种要求“文化革命”与排斥传统的思想是毛泽东思想中不变的主题，无论党的路线是如何的转变与跳动，这个主题却始终未变。<br />    如果我们把眼光转到二十世纪中国学院的与政治的保守主义思想与意识型态①，这些思想与意识型态大都在社会层面不甚有效，而在文化层面也并无冲刺之力。保守主义思想与意识型态之软弱无力，正说明了二十世纪中国缺乏可资它们成长的社会、政治、与文化的环境。同时也说明了在不同程度上五四时代的全盘否定传统主义对了它们的影响力——许多保守思想与意识型态，在自身无法独立发展的情况下，成为对五四反传统思想的直接反应。<br />    尤有进者，虽然反传统态度与反传统运动在别的时代与别的地方也曾发生过，但，就五四反传统思想笼罩范围之广，谴责之深，与在时间上持续之久而言，在整个世界史中可能是一个独一无二的现象。由于它对中国的过去之攻击是采取全盘式的，这个整体性反传统主义影响所及，使得中国民族主义的一个重要方面形成了独特的性格。这种性格在其他各国的民族主义中也是少见的，一般而言，民族主义的自觉是经由对自己民族之过去的珍惜之情而培养出来的。民族主义者通常倾向夸耀与歌颂自己的历史与自己的文化，倘若自己民族的文化遗产，由于来源庞杂或尚未高度发展(如非洲、中东、或东南亚许多国家)——因而不易明确的界定，在这种民族当今的民族主义者，通常是要热情地找寻自己历史的根源，以便重建此一文化遗产。相反地，五四时代的反传统主义者，虽然也认为他们的传统文化与政体是他们特有民族生活的泉源，但是他们却与这个传统文化与政体产生了极大的疏离感，为了民族的生存与发展，他们对中国传统文化与政体进行了强烈的反抗与抨击。他们也是民族主义者，但他们底民族主义是反传统的民族主义．在“意缔牢结”的层次上，整体性的反传统主义不允许任何传统成分得到正面的估价与理解。但是，整体性反传统主义与民族主义在思想上的混合，产生了极大的紧张，造成了日后中国思想史与政治史上许多难以解决的问题。<br />    笔者在用英文写成的《中国意识的危机：五四时代的激烈反传统主义》(The Crisis of Chinese Consciousness:Radical Antitraditionalism in the May Fourth Era,University of Wisconsin Press,1979)一书中曾试图研究上述反传统思想的新异特性与它在近代中国思想史与政治史上的含意。为了能够深入探讨此一问题的矛盾性、繁复性、分歧性、与统一性，经过多方探索，我发现最好的办法是对五四知识分子中三位领袖人物——陈独秀、胡适与鲁迅——的反传统意识的源流及性质做一比较研究。这三位人物极不相同．但在他们的思想中却都达到了一共同的结论；现代中国社会、政治、与经济改革的先决条件是思想革命，而这种思想革命首先需要全盘摒弃中国的过去。此种五四激进知识分子建基于整体性反传统主义的，对于根本思想变迁应具有优先性的主张，并不是由于他们之间彼此性格甚为类似的缘故，也不是由于他们持有相同的政见，或具有相同的文化，思想的发展趋向所导致的。’(事实人在任何同一时代里，我们很难找到在性格上、做人风格上、政治意见及行为上与思想的发展上，有像陈独秀、胡适与鲁迅那样迥然不同但却又坚持同一“意缔牢结”的三位知识界的领袖。因此，这种“五四综合特征”(The May Fourth Syndrome)不是心理学、政治学、经济学或社会学的律则所能解释。这是一个真正的历史问题，必须从二十世纪中国繁复而辩证(dialetical)②之思想的、社会的“变迁”与“持续”的脉络中加以探讨。<br />    此一激烈反传统运动的统一性，可从考察它呈现的不同方式与它内在的冲突的涵义而得知。这个运动在中国近代史中的涵义也可由此掌控。拙著中对于这三位五四领袖的思想、基设(presuppositions)、与关怀的分析主要是为了了解达一运动之统一性与繁复性及其成因与涵义。从这一观点来看，拙著并不是这几个思想家的合传。<br />    前已提及，五四反传统主义者认为中国传统为一有机体。因此根据五四式反传统主义的理路思辩下去，他们的反传统运动，若有任何意义，就必须是整体性(全盘式)的。易言之．根据他们的观点，传统中的许多可恶成分都不是单独事件，它们实在都与中国文化的特质有关。而他们认为中国文化的特质是导源于中国最基本的思想；所以，只攻击所厌恶的某些规范、教条，对五四反传统主义者而言，实在不够深刻。由于他们认为中国最基本的思想影响及于传统中每一成分，所以，不打倒传统则已，要打倒传统，就非把它全部打倒不可。当然，他们的全盘否定论并不是在对中国过去的一切，经过详切的研究以后，发现无一是处，才提出来的。根据他们的观点，这种仔细研究中国过去一切的工作，并不值得考虑，并不是因为这种庞大的工作任何人都不可能做到，而是因为那是一件迂腐而并无必要的工作。因为，根据他们的一元论所肯定的中国传统为一有机体的观点、所以，无需做此工作就已经知道中国特有的一切都是要不得的。所以，整体性反传统思想，实际上，犯了“形式主义”或“抽象主义”的谬误(the　fallacy of formalism or abstractionism).(这里“形式”二字相当于“形式逻辑’中所谓“形式”的意义。所谓“形式主义”谬误，是指一种根据未对实质问题仔细考察而武断采用的前提，机械地演绎出来的结论。)这种谬误是一种对于文化与社会之形式建构的了解，犯了这种谬误的人却(不自觉地)以为这种了解是实质的了解。形式主义只是头脑中的建构，但形式主义者却以为这种头脑建构实有所指。事实上，它无可避免地把具体事实扭曲化了、简单化了。因此，探寻整体性反传统主义之起源，主要是要解释为什么五四时代的反传统主义者会对视中国传统为一有机体的那种观点，那样地深信不疑；易言之，为什么他们不能洞悉他们论点的谬误。<br />    五四整体性反传统主义之掘起，主要是由于三种因素——输入的西方文化，传统政治秩序崩泼以后所产生的后果，与深植于中国待续不断的文化倾向中的一些态度——相互激荡而成。经由“普遍王权”(universal kongship)的符号与制度的整合作用，中国道德、文化中心与政治中心是定于天子的位置之上。(虽然中国传统中有“从道不从君”的观念，虽然这项观念与天子承受“天命”为天下政治与道德中心的观念之间产生了中国传统中的一种“紧张”(tension)，但因种种此处不能详论的原因，“从道不从君”这个观念并末使位于中国政治与社会秩序中心的天子也是道德与文化中心的观念发生动摇。)因此我们可以说，中国的政治秩序与道德、文化秩序是高度地整合着的。“普遍王权”建基于对“天命”的信仰上，从汉代以降，更因儒家思想中产生了极为精巧的有机式宇宙论而得到增强。(这种有机式宇宙论之兴起主要是因为阴阳五行学说已揉杂在儒家之中的缘故．)因此，‘普遍王权”的崩溃不仅导使政治秩序瓦解，同时也使文化秩序损坏了。这不是说，在这种文化解体的情况下，中国人就不再持有任何传统的观念或价值，而是说经由传统的整合秩序所形成的价值丛聚〔cluster of values)与观念丛聚(cluster of ideas)(一组价值或观念彼此相互连结曰丛聚)遭受腐蚀，或从原来接榫处脱臼了。易言之，传统文化与道德之架构解体了。那些仍要维护传统观念与价值的人被迫只得寻求新的理由。因为在中国传统思想内容之内，已经没有任何东西可安稳地被视为当然，所以其中每一方面均可能遭受怀疑与攻击。从分析的观点来说，传统政治与文化架构的解体，为五四反传统主义者提供了一个全盘否定传统论之结构的可能(structural possibility)。于是，在结构上便可采用从传统中演变而成的一个思想模式(mode of thinking)做武器，来对中国过去进行全面而彻底的攻击．从这个意义上看，全盘否定传统主义是辩证地与中国传统中的特点关连着的。但是，我在这里却不欲引发一个纯粹有机体的影像用来形容传统的中国，使它看来好像是以不能分隔的成分造成的一个整体。在《中国意识的危机》一书中，我曾指出，传统中国中一些分歧的思想并末融会在通行的正统学说之内，诸如柳宗元的素朴的社会演化观与《抱扑子》中所收录的鲍敬言对于“天命”观念的批评(他认为那只是虚构的神话)．但，正因这些异端思想不能汇入儒家思想的主流，无论它们如何具有原创性．却都很难在传统的中国得到发展。当我们对“传统中国社会具有高度的整合性”这个命辞做了必要的保留与加减以后，我认为，无论从理论的建构或材料的证明上说，这个命辞都是站得住的。既然我们已经明了传统中国社会的确具有高度的整合性，我们便可探讨它对中国传统与近代历史之深远的影响③．<br />    正在中国传统的思想内容解体之时，五四反传统主义者却运用了一项来自传统的，认为思想为根本的整体观思想模式(holistic—intellectuallstic mode of thinking)来解决迫切的社会、政治与文化问题。这种思想模式并非受西方影响所致，它是在辛亥革命以后政治与社会的压力下，从中国传统中认为思想为根本的一元论思想模式(monistic—intellectualistic mode of thinking)演变而来。这里所谓的一元论思想模式是中国文化的一个特殊倾向，是视为当然的，是横越中国许多派思想藩篱的共同特点。这种视思想为根本的整体观思想模式，认为中国传统每一方面均是有机地经由根本思想所决定并联系在一起。在反传统主义者接受了许多西方思想与价值以后，当中国传统文化因其架构之崩溃而失去可信性时，其中陈腐而邪恶的成分，从这种思想模式的观点看去，并不是彼此隔离的个案，而是整个(产生根本思想的)中国心灵患有病毒的表征。这种病毒侵蚀了每件中国事物。因此，如要打倒传统，就非把它全盘而彻底地打倒不可。这个极为“意缔牢结”式的全盘否定传统运动，之所以如此僵化而热烈，主要是因为它自身有其形式的—致性与“合理”性，而这种形式的一致性与“合理”性是因为它的论式与其他想法“绝缘”的关系。<br />    换句话说，五四人物根据他们所强调的根本思想决定一切的整体观思想模式去看许多传统成分的罪恶，他们发现这些罪恶与腐朽实与传统中的基本思想有一必然之有机关系．他们认为这些罪恶不是单独的、互不相干的个案，而是由于基本思想有了病毒之故。当然，中国传统并非无一是处，不过，如前所述，传统中仁爱之说等等，在五四反传统者的眼里，只是世界文化的公分母，不是中国特有的东西。中国特有的东西均因产生它们的母体患有病毒而患有病毒．所以，如要革新，就非彻底而全盘的反旧不可．<br />    五四知识分子思想之内并没有资源可以用来对这种“意缔牢结”做批评性的检讨；这种单简论式的立场完全受了视为当然、预设的、思想模式(assumed mode of thinking)所左右.人不能否定他视为当然的预设(assumptions)——只要这种预设一直被视为当然。<br />    在这篇短文中我不能充分地说明我对陈独秀，胡适，鲁迅反传统思想的分析；不过，我可以说陈氏代表整体性反传统主义(全盘否定传统论)的直接反映，而胡氏改革主义在思想上之所以失败，是因它受到他的整体性反传统主义自上而下控制的缘故④。在另一方面鲁迅在近代中国思想上的地位可从他运用自己的精神力量去超越他的全盘否定传统主义来观察——在明显的、辩难的意识层次上，他对传统的攻击超过了口号的呐喊，达到了对传统中国文化黑暗面与中国人性格症结的犀利而深入的了解，而在隐示的，末明言的意识层次上，他能认知一些尚存的传统道德价值的实质意义。因为在他创造的笔触之下他能使形式主义式的反传统运动，变成了对传统罪恶的具体描述，凡读过他底作品的中国读者，很少能不对自己的文化与自己的性格反省的。就达成反传统的目的(暴露与清除传统的邪恶与／或and／or无用的思想与行为)而言，他的成就远超过其他反传统主义者．虽然鲁迅在显示的意识层次上以中国传统为一有机体而对之做无情的全盘攻击；但他对具体事实的确切感(concrete sense of reality)与他内在的精神力量(一种抗拒把心灵不同层次中复杂不协调的思想化约ruduce为单简的“统一”思想的力量)，导使他用艺术的形式(小说的体裁)来说明一些传统的道德原则与价值。这些道德原则与价值虽然已离开了他们在过去架构中的碇泊之处，它们却仍是他内在的、纯正的理智与道德的肯定的一部分。我曾尝试阐明其中的一端：“念旧”——这一道德原则为鲁迅及许多现代的中国人所普遍接受。儒家世界观(world view)的要点之一是：“真实”(reality)的“超越性”(transcendence)与“内涵性”(immanence)具有有机式(organismic)的关连，在现世的人生“内涵”看“超越”的意义，身后之事反而是不被重视的。建基于道德自主之上，非功利的人际关系之真正情感一旦产生(无论是经由已有的社群关系或因偶然的机遇)，便构成了人生过程中一个基本的创造的泉源，由此，人可以接触到宇宙之中“内涵”的与“超越”的“真实”。从这个观点来考察，中国人所注重，象征人际关系之真正情感的“念旧”，不仅是一个道德原则，亦具宗教的涵义。<br />    在五四时代，虽然鲁迅持有非凡的理知与精神力量，他最终却未能在他显示的、辩难层次上超脱“传统”与“现代”形式主义的二分法，同时也没能更进一步探讨在他底隐示的、未明言的意识层次中，他所“发现”至今尚存的传统文化中一些成分的理知与道德价值的意义，虽然，这种“发现”就是对上述“二分法”的具体而实际的超脱。在强烈的全盘否定传统主义弥漫的气氛之下，他对一些中国旧有思想与价值尚具生命力的认识，似已到了他的艺术视野的极限。鲁迅不仅未能更深一层地探寻如何超越整体性反传统思想，并进而为中国传统之创造的转化(creative transformation)奋斗；相反的，他的灵魂反而被他的“发现”所扯裂，这个“发现”在他的灵魂深处引起了复杂而强烈的冲突，因它与他所献身的全盘否定传统主义是无法相容的。这种鲁迅思想中的冲突，由他自己独特的方式，反映着二十世纪中国意识的危机．<br />    <br />    来源: 《中国时报·人间副刊》一九七九年五月九日 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CE%E5%CB%C4&amp;searchfield=keywords\"><span>五四</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B4%B4%AB%CD%B3&amp;searchfield=keywords\"><span>反传统</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%D2%E2%CA%B6&amp;searchfield=keywords\"><span>中国意识</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=108\"><span>鲁迅</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=33\">历史学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=720\">史学理论</a><br />本文链接：http://www.aisixiang.com/data/53029.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[8859,19197,19339,9091,13187,8646,11677,19196]}