{"id":224664,"link":"https://chinadigitaltimes.net/chinese/2012/05/何清涟：倒薄遇到意识形态陷阱-2/","date":"2012-05-07T04:36:33Z","modified":"2012-05-07T04:36:33Z","title":"何清涟：倒薄遇到意识形态陷阱!","content":"<p><p>北京今年在“倒薄”这一重大政治事件上，不像当年江泽民处理陈希同、胡锦涛处置陈良宇那样，罪名一经公布就百鸟息声。虽然师法“文革”那种层表态的的故伎，“倒薄”还是遇到了“红二代”的强大阻力与民间的公开反对声音。一些挺薄者利用在公园聚会广播、写公开信、联名信、在网上匿名发文的方式来<strong>声援薄熙来并谴责中共中央。其原因剖析起来复杂，但其中最主要的恐怕是中共陷入自身罗织的意识形态陷阱</strong>。</p>\n<p><strong>1.何谓“意识形态陷阱”？</strong></p>\n<p>共产党统治与历史上所有的世俗政权不同。世俗政权一般不禁宗教，不用意识形态规训国民。共产党统治既禁止独立宗教，还用意识形态规训国民，从这点来说，<strong>共产党政权比所有的世俗政权更接近神权政治</strong>。</p>\n<p>中国在毛时代，用的是毛泽东思想与马列主义规训国民；改革开放以来，意识形态大一统的格局无法继续，对思潮与理论之争，缺乏理论兴趣的邓小平，为了避免清理毛左必然引起的种种麻烦，下达“不争论”的禁令，对毛的功过采取“三七开”评价，中国从此失去清理毛泽东极左思想的机会，以后的江泽民与胡锦涛无论资望与能力根本无法与邓相比，只能将毛泽东思想、邓小平理论、江泽民的“三个代表”，以及胡锦涛在第二任期内勉强成形的“科学发展观”放在一起，成为“毛邓三科”，成为党内奉行的“理论”经典，高校学生的必修课。</p>\n<p>但是“毛邓三科”就其思想内核来说，并无继承与发展关系。比如毛泽东思想当中最重要的是其政治思想，即晚年的“无产阶级专政下继续革命”理论，鄙视知识分子、过分拔高工农的地位及其对社会的贡献；而邓小平当年改革破局之始就是放弃阶级斗争，提高知识分子的地位与作用；江泽民的“三个代表”的实质作用就是在工农等阶层日渐边缘化的时期，为中共重新构建社会基础，形成政治精英、经济精英与知识精英三者的联合。邓、江的“理论”，正好与毛推重工农的“理论”成相反之势。</p>\n<p><strong>至于胡锦涛的“科学发展观”，则纯粹是一些空话的罗列</strong>，甚至不代表胡锦涛本人的真正政治倾向。因为胡锦涛在其第一个任期内是通过朝拜西柏坡、回延安并主张“以德治国”来彰显其思想倾向，后来大概发现这种政治上的左与经济上的右实在是无法融为一体，才改为不知所云的“科学发展观”。</p>\n<p>这些主张相反的理论放在一起，构成了一个中共并未认识其危险的意识形态陷阱。</p>\n<p><strong>2.乘时而动的“毛左”</strong></p>\n<p>在中央权威强大之时，最高领导层能压制住各种不同声音，这些矛盾就不显化。但到胡锦涛统治时期，由于各种社会问题日益突显，“意识形态陷阱”造成的各种麻烦就日益显露：最开始是郑州等地的下岗工人藉着推崇毛泽东来表达对现实的不满，经常举行小规模集会；接着就是“老左”与“新左”合流登台，用不同的语言阐述对毛时代的向往。毛时代被打扮成了一个平等、没有腐败、工农与人民当家作主、在国际上地位很高的时代。这些人的信仰真诚度有多少且不深究，但打着“毛左”旗号的人是看准了毛泽东思想的政治保险性这点却确凿无疑。他们想的是：这是你自家供在神坛上的理论，我们藉着它说事，你总不能说我们是“反革命”、反政府吧？</p>\n<p>这时候，“意识形态陷阱”开始显露其作用。对于“文革”末期或者“文革”后出生的70、80两代青年来说，中国教育的洗脑式政治学习让他们无从辨别有关毛泽东信息的真假。老一代的工人们由于政治地位与经济地位的双重失落，有意忽视毛时代普遍贫穷、思想严厉管制、血腥镇压政治异己的事实（包括三年大饥荒在内），以毛为符号的“红色文化”开始在中国粉墨登场。一幅根据俄国列宾名画“不期而至”的油画被改成“毛主席意外归来”，那画面上的人物没敢将政治领导人列进去，但列上一些“毛左”心目中的外国势力、资产阶级与他们的知识界代言人。</p>\n<p><strong>3.胡锦涛面对“重庆模式”的尴尬</strong><br />\n　　<br />\n在商务部长任上还一副洋务派作风的薄熙来正是看到了这一点，才在重庆利用“唱红打黑”，开始了他的“问常之旅”。在有件事情上我的看法与很多人不同，很多人认为，身为政治局委员的薄督到重庆，只是其“入常”前的一个驿站。我认为，<strong>正是因为薄熙来“入常”无望，才开始“唱红打黑”。“唱红”是为了表示自己以老太子党（红二代）的身份承接毛泽东政治地位的正统性，“打黑”则是政绩与扫清地盘的需要</strong>。</p>\n<p>薄熙来所代表的其实是一批不甘心父辈夺取的江山落入他人之手，进而毁于一旦的“红二代”。他们的合法性主要建立其父辈追随毛泽东创立了红色政权，要肯定这位党酋，就得肯定他的思想及其政绩。他们对现实的解释基本上是从自己的政治需要出发，拿着民生做幌子，<strong>而现任领导的难处在于：既要承认毛政治遗产的合法性，又要承认邓政治遗产的合法性</strong>。邓的“不争论”只是换得了党内暂时的安定，却留下一个意识形态陷阱。一旦这两份遗产被两拨具有不同利益的党内势力用作斗争工具，那就无法再维持党内的安定团结了。薄党挑起的党内斗争实际上是让中共陷足于其中，从此中共内部的意识形态分裂将无法掩盖弥合。</p>\n<p>“倒薄”事件上，中共采取刑事定罪而回避路线斗争，就是因为他们看到了这一“意识形态陷阱”将使他们深陷其中，无法自拔。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=195977&amp;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&amp;id=195977&amp;type=feed\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1002,"categories":[20534],"tags":[9374,9375,9098,9091,13187,19193,9781,9164,10951,19734,11800]}