{"id":224613,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-杨雪冬-陈雪莲-刘铎：构建与公共参与扩大-2/","date":"2012-05-06T08:36:42Z","modified":"2012-05-06T08:36:42Z","title":"爱思想 | 杨雪冬 陈雪莲 刘铎：构建与公共参与扩大相适应的乡镇治理机制","content":"<div>\n<p>杨雪冬 陈雪莲 刘铎：构建与公共参与扩大相适应的乡镇治理机制</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%B9%B2%B2%CE%D3%EB&amp;searchfield=keywords\"><span>公共参与</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%E7%D5%F2%D6%CE%C0%ED&amp;searchfield=keywords\"><span>乡镇治理</span></a>     ● <strong>杨雪冬</strong>   <strong>陈雪莲</strong>   <strong>刘铎</strong>    <br />    乡镇是我国广大农村人口生产生活的主要场所，也是国家政权行使的最低行政层次，无论从人口规模上，还是在宪法意义上，都是基本的公共治理空间，也是我国社会主义政治文明建设的基础单位。<br />    目前的乡镇治理改革，是在30多年改革开放背景下展开的。30多年前，中国的改革从农村开始，取得了重大成就，为其他各项改革提供了稳定的基础。20世纪90年代后，“三农问题”逐渐突出，并引起广泛关注。推动这些问题凸显的根本动力是广大农民权利意识和参与意识的增强。当权益受到冲击和损害时，他们开始积极行动起来，通过各种参与方式来维护自身权益。与不断高涨的农民参与要求相比，现有的乡镇管理体制虽然一直处于不断的调整过程中，但是相对滞后。有些地方的乡镇政权甚至成为产生问题、激化矛盾的根源，造成了广大农民对乡镇政权的不信任。这反过来又制约了乡镇政权的有效运行，并且将基层积累的矛盾转移到更高政权层级，使整个政权体系面临着“过度参与”的冲击。长此下去，整个国家的治理能力也将受到伤害。<br />    因此，中央《关于推进农村改革发展若干重大问题的决定》提出，要完善与农民政治参与积极性不断提高相适应的乡镇治理机制，依法保障农民的知情权、参与权、表达权、监督权。面对不断高涨的农民政治参与积极性，乡镇治理改革要完成两个主要任务：一是要在新形势下把国家的管理继续有效地延伸到农村社会的基层，实现农村社会的有效治理；二是要使广大农民真正参与到乡镇治理过程中，提高乡镇公共事务的民主治理水平，增强乡镇社区的凝聚力。<br />    　　<br />    一、当前农村公共参与发展的基本特点<br />    　　<br />    要准确、全面地把握当前农村公共参与的特点，首先应该明确我国农村社会正在经历着快速现代化这个基本现状。经过30多年的改革开放，中国各地的农村都不同程度地被卷入了城市化、市场化、工业化、信息化和全球化以及国家治理变革的进程中。在这些力量的推动下，传统意义上的农村正在发生着深刻的变革。封闭的环境被打破，货币在社会经济生活中扮演着越来越重要的角色，农村内部社会阶层分化加快，村庄之间的差距在逐渐拉大，农村人口大幅度流动，因为年龄、健康等原因从城市返乡的农民工面临着重新开始生活的新问题，如从事农业生产的人口在减少，大家庭结构逐渐解体，传统家庭保障机制急剧弱化，个人的自由度和权利意识明显增强，参与要求快速增强等。这些在发达国家经历数百年完成的变化在中国只用了短短的30年时间就完成了。这无疑对于整个社会的文化心理、社会关系以及治理方式等提出了挑战。与此同时，国家对于农村的治理方式也在进行着调整。农业承包责任制的完善、村委会选举的普遍推行、农业税的取消和国家更加重视城乡协调发展等不过是众多措施中的一部分。这些措施一方面使国家向农村、农民让渡了更大的自我治理空间，另一方面又重构着国家与农民之间的联系纽带、方式以及互动的机制。<br />    农村参与就是在这样一种快速变化的背景下展开的。目前，我国农村的公共参与主要有以下十个特点：<br />    第一，农村的参与主体在结构上发生了重大变化。毫无疑问，农民是农村公共参与的主体。经过30多年的发展变化，这个群体已经产生了高度分化。收入、职业、生活的空间（包括城乡、地区）、流动性，乃至文化传统、习惯等成为这个群体分化的标准，原来具有高度同质化的阶级群体正在被分割为多个差异性明显的新群体。这些新的群体在分化的过程中形成了自己更清晰的利益和认同，政治意识明显增强，自发组织的能力也在提高。我们必须清醒地认识到，现在的农民既不是经典作家著作中处于“袋中的一个个马铃薯”状态的农民，也不是改革开放初期全心投入农业生产的农民，更不是田园诗里男耕女织、怡然自得的农民。他们是在市场化、城市化、工业化、全球化和信息化进程中日益分化、具有高度流动性的群体。唯一的共同点也许是他们还通过户口、土地、家人、宗族等体制性或非体制性纽带与自己出生的农村保持着密切的联系。<br />    特别值得注意的是，城乡差距的客观存在，造成了村庄资源和人才的净流出。由于村庄基础设施较差，农村大量结婚的青年选择在城市和乡镇中心购房居住；农村教育水平低下，很多家庭选择把孩子送到城市和乡镇中心小学就学；农村日常生活商品化的发展，使得村庄的资本向城市转移。上学、参军、就业等途径均使得乡村的精英不断被城市所吸纳。农村正呈现资本和人才的双重空心化。<br />    第二，农民的参与态度和参与能力呈现两极分化。有一种观点认为当前农民参与冷漠、能力不足。这只看到了问题的一个方面。与整个农民群体日益分化相伴生的是不同群体在参与态度和能力上的分化。而现阶段的基本状态又是两极分化，即小部分群体参与积极，表达意见和维护利益的能力更强，另外很大部分的群体与农村公共生活疏离，缺乏足够的参与动力和必要的参与能力。性别、年龄、职业和经济收入等标准并不是区分这两类群体的明显标准，但是我们可以把积极参与公共事务的人士简称为精英人士。这些精英人士有四个基本特征：（1）他们来源多样，因此不能被称为一个群体。这些人员包括：前任和现任村干部、有强烈参政愿望的富裕农民；在外打工返乡的年轻人；退伍军人；一些返乡的退休人士；有担任村干部传统的家庭；一些长期上访人员；长期操办村内婚丧嫁娶事务的威望人士等。（2）他们在公共问题上动员能力强。虽然这些人参与公共事务的动机差别很大，但是都具有很强的动员能力，既能够协调当地公共问题的解决，也能在当地引发公共问题。（3）他们的流动性强。这些人员多数已经不是以在本村种地为生，而是在中心镇、县城，甚至更大的城市里有另一份职业，甚至住所。但是与大量外出就业的农民工相比，他们更关心家乡的事务。（4）他们中的女性较少。这也反映了我国农村女性在公共参与中的基本状态。特别值得注意的是，由于农村人口特别是劳动力的高度流动性，造成了实际生活在农村的主要人口并不是最有参与动力和能力的群体，但又是最需要通过参与来伸张和维护自身利益的群体。<br />    第三，农民参与的自组织化程度低。农民并不是没有组织，而是缺乏与其日益分化相适应的多样化的自主性组织。各国的政治发展经验表明，只有通过组织化的参与，才能整合参与者的利益，减轻快速增多的参与对政治秩序的压力，实现稳定的政治秩序。目前，农民的组织化有四个基本特点：（1）村委会、党领导下的群团组织构成了农民组织的主体。尽管这些正式组织是长期存在的合法基层组织，但由于把过多的精力用于完成党委政府交付的任务，所以自治能力受到了很大的限制。一些农村由于各种原因还出现了组织涣散、家族控制的局面。（2）以专业合作社为代表的经济性组织发展较快，而从事公共服务的社会性组织发展缓慢。（3）以家族、宗教等传统纽带为基础的农民组织在一些地方快速发展。这些组织的负责人多是有威望、辈分高的老人，具有很强的动员能力，但是他们的地位和作用还没有得到当地政权的积极肯定。（4）一些外来的公民社会组织在一些农村非常活跃，但它们受到了资源、驻留时间有限以及如何与当地政府合作等因素的限制。<br />    第四，农民参与的制度化渠道还不完善、通畅，存在结构性失衡。有序化的参与实质上就是为各种类型的公共参与提供所需要的渠道，并尽可能地实现制度化。目前农村公共参与的制度化渠道有两个突出特点：一是在领域分布上，制度化渠道集中在村委会选举、乡镇选举、村党支部选举等政治领域，社会领域的参与渠道明显不足，这很容易使一些社会问题政治化，使本来已经相对狭窄的参与渠道面对不断增多的参与诉求显得更加拥挤。二是在结构上，通向上级党委和政府的纵向渠道不通畅，农民在村庄内部组织起来的横向渠道不充分。这样不仅造成了现有参与渠道的结构性失衡，而且也难以有效地发挥非制度化渠道对制度化渠道的有力支持和补充。<br />    第五，农民参与的目的多与权益维护有关，体现为较强的个性化和利益化特征。维护自身权益是目前农民参与的主要动机。因为只有个别人或人群的利益受到了直接伤害，才会从被动的忍让转向积极的参与。但是，这种个体化的参与很难转化为规模更大的理性参与，并且会由于个体利益被过度“放大”而损害了村庄的整体利益，造成村庄内部的分裂。更严重的是，这种个体化参与很容易采取极端手段。与这种个体化权益导向的参与并存的是，公共福利导向的公共参与很难启动起来。许多农村无法在“一事一议”的公益项目上达成共识，村庄内部的公共品供给过度依靠上级政府，缺少自我投入和管理，质量严重下降。<br />    第六，农民的公共参与方式单一。公共参与方式的单一性既反映了农村公共生活质量的下降，也说明现有公共参与制度存在着不足。公共参与方式单一主要体现为：其一，农民的公共参与以投票选举、参与村民（代表）会议等被动参与形式为主，农民是以被告知信息、被组织讨论某一既定议题等方式参与乡村公共生活的，其自主性缺乏制度性支持，很难主动发起公共议题、参与公共决策。其二，大量的公共参与还是动员型的。村党支部、村委会以及乡镇在其中发挥了主导作用，限制了农民自主性的发挥，造成了“一头冷，一头热”的极端现象，导致许多公共事务的解决主要依靠行政力量的介入干预，缺乏公共参与和协商合作，这使许多本该由农民自主解决的公共问题完全由基层政权承担起来，既增加了其管理负担，也容易使自己成为公共矛盾的焦点。<br />    第七，农村参与空间发生了较大调整。参与空间的变化主要体现在四个方面：（1）大规模的、较为频繁的乡镇合并、村庄合并大大改变了原来的村庄边界、乡镇边界，使得许多农民生活在新的行政区划中，而自然村落在衰败，空心化村庄在大幅度增加。（2）快速的城市化进程使得相当数量的农村进入城市管理范围，村委会转变为居委会，农民身份转变为居民身份。（3）快速的人口流动和包括网络在内的通讯工具的发展，扩大了农民的交往空间。（4）农民生产生活的改变，拓展了他们的活动领域。这些变化的结果就是，农民的参与空间已经突破了传统意义上的村庄、乡镇边界，有了更多新的参与主体、互动关系，也有了更多的领域和内容。<br />    第八，信息通讯技术的发展为农村参与提供了新的手段。包括电视、电话、手机、网络在内的信息通讯工具在农村快速普及，对于农村参与的发展具有革命性的作用。这体现在三个方面：（1）这些信息通讯工具为保障广大农民的知情权提供了有力的物质支持，信息封闭不再可能。（2）利用这些信息通信工具，一些公共问题引起的集体行动更容易达成。这在一定程度上可以解释近年来一些群体性事件的频繁出现。（3）信息增多产生了信息竞争，为各种声音的表达提供了机会。这既有利于形成公共舆论，也会造成认识的混乱。对于一直掌握信息提供权的党委政府来说，这是巨大的挑战。<br />    第九，农村发展中出现了一些新的参与领域。这些新的领域也是目前农村的热点难点问题。它们主要包括：新农村建设以及其他统筹城乡发展的项目如何执行，资金如何分配；部分地区出现的环境污染、环境退化问题；农村的老龄化和养老问题；在家幼童问题；失地农民问题；长期积累下来的债务问题；长期没有得到解决的上访案件等。在这些问题中，尤其值得关注的是围绕新农村建设、城乡统筹发展产生的各类问题，因为这既是各级地方政府工作的重点，也是大量资金的投入领域。有调查显示，与各类补贴、救助、新农合等相关的公共资源配置领域正在成为腐败的新领域，也是农村参与的焦点。<br />    第十，农村公共参与的极端行为存在不断增多的趋势。极端行为主要表现为大规模上访，冲击公共机构，个别人员以自残、自杀的方式进行抗议，黑恶势力操纵农村选举和其他公共活动等。尽管这些极端行为在发生的地域、分布的领域方面存在着不均衡性，但是从全国范围来看，总量不断提高，大规模恶性事件也有增加的趋势。极端行为尽管也属于公共参与的范畴，但与公共参与精神在本质上是背离的，它不仅会在公共参与中扩大暴力的因素，而且会严重损害政府与民众之间的互信关系。从这个意义上来说，有序的公共参与就是要减少乃至消除暴力因素在农村公共生活中的影响。<br />    　　<br />    二、当前乡镇管理机制的主要特点<br />    　　<br />    当前乡镇管理机制的基本特征是：在结构上以乡镇党委政府为核心，参与主体以正式组织为主，相对单一；在功能上侧重执行上级命令，具有较强动员能力和垂直控制能力；在管理领域上偏重经济增长和社会控制；在管理工具方面重控制、规范和命令。简言之，处于国家与乡村交界面上的乡镇管理机制更侧重于国家的正式化管理，与直接面对和接触的日益多元化、高流动的乡村生活存在着一定的疏离。<br />    具体来说，当前的乡镇管理机制主要有以下特征：<br />    第一，乡镇管理在结构上以乡镇党委政府系统为主，其他部门相对蜕化。与上级党委政府相比，乡镇党委政府具有高度的混合性。党委与政府虽然在形式上进行分工，但是在运行中几乎完全重合在一起。近年来，各地探索的精简乡镇机构的改革，使这种党政重合现象更加明显，乡镇主要干部往往是身兼党政两职，甚至多职。这种职能结构的高度重合虽然有利于提高乡镇政权的运行效率，但是严重削弱了乡镇政权作为一级政权系统的完整性，也造成了其他法定机构的萎缩、功能的蜕化。比如，乡镇人民代表大会作为乡镇的最高民意机关，是政治参与的主要渠道，但是工作流于形式，失去了应有的功能和威信。再比如，乡镇的工会、妇女联合会、青年团等组织应该是相应群体公共参与的主要渠道，但是其在很多地方已经蜕化为政府的某个部门，甚至在一些地方完全停止活动。<br />    第二，乡镇管理在功能上以执行上级命令为主，因此运行方式是中心工作压力型的。按照宪法和地方政府组织法，乡级政权的职能是“领导本乡的经济、文化和各项社会建设，做好公安、民政、司法、文教卫生、计划生育等工作”。但是对于乡镇来说，其运行的推动力来自上级党委政府，围绕后者确定的中心工作运行。上级党委政府为了保证中心工作的有效完成，采用“压力型”的管理方法，将中心工作进行层层分解，各乡镇是主要的任务执行者。①乡镇党委政府又采用同样的方法在乡镇机构和村之间分解任务。这样，所有的正式组织、机构都卷入到党委政府的中心工作中来了。然而，由于这些工作都是自上而下布置的，有着严格的时间限度和目标设定，所以在执行过程中并没有给公共参与提供必要的空间与条件。<br />    第三，乡镇管理机构的工作人员存在着明显的“去乡镇化”趋势。乡镇管理机构直接面对农村，其工作人员应该熟悉和了解农村生活，这样才能有利于基层政权与基层社会有效对接。近年来，乡镇工作人员的“去乡镇化”趋势值得重视。造成这种现象的主要原因有：（1）乡镇工作人员的大幅度削减。首先被削减掉的是那些年龄偏大，但熟悉农村工作的工作人员。（2）乡镇主要领导流动性过快，并且多数在县城居住，与任职乡镇的联系在减少。乡镇干部在居住上也向县城集中，许多乡镇政府周末成为“空城”。（3）乡镇新录用人员虽然受过良好的教育，但多数并不熟悉农村生活和工作，更重要的是，基本上都来自其他乡镇，甚至其他县市。我国农村虽然在经历着快速的变革，但是“熟人社会”传统依然根深蒂固，正式制度的逐步完善虽然为农村工作的进行提供了保障，但是还需要熟悉农村生活的工作人员因地制宜地执行，并且采用“面对面”的方式来解决问题。这是乡镇与上级机构工作方式的根本差别。<br />    第四，乡镇政权与村级组织的关系还没有理顺。根据村委会选举法，乡镇政府与村民选举产生的村委会在工作关系上是指导与被指导关系。根据中国共产党党章，乡镇党委与农村党支部是领导与被领导关系。村委会选举全面推行以来，不仅乡镇与村的关系，而且村委会和党支部之间的关系都出现了许多矛盾。这些矛盾都可以归结为乡镇政权与村级组织这个根本关系上。近年来，各地的实践经验是鼓励村党支部书记竞选村委会主任，吸收非党员的村主任入党，从而实现“一肩挑”。这样固然可以简化乡镇与村级组织的关系，但是会使二者关系完全变成上下级关系，这显然与推行村民自治这个政治战略的初衷相悖。而在实际运行中，乡镇与村级组织的关系很容易陷入两种极端:或者是乡镇对村级组织高度控制；或者是对其放松指导。无论哪种极端，都不利于有效地发挥村级组织参与乡镇治理的作用。<br />    第五，乡镇政权与县级政权的关系没有得到足够的重视。之所以如此，有两个重要原因：一是乡镇政权作为一级政权的自主性在制度上已经被大大削弱了。比如乡镇作为一级财政单位已经名存实亡，乡镇的各项开支几乎都来自上级财政，主要职能机构是由其垂直上级管理的。另一个非常值得重视的原因是，许多县级党委政府长期以来实际上采取的是“亲城市的战略”，不仅在资源投入上向县城、中心镇倾斜，而且对于乡镇工作、乡镇干部也没有给予应有的重视。这造成乡镇工作开展不力，一些问题累积下来，乡镇干部缺乏必要动力，人心不稳。<br />    第六，乡镇政权对于发展农民自组织缺乏明确的认识。毫无疑问，对于农村各类自组织的发展缺乏明确的认识是体制性的。虽然民政部、农业部制订了一些关于建立农民组织的法律和政策，但基本上都是针对建立农村专业化经济组织的，对组织农民自我管理公共事务的支持力度不大。对于许多乡镇干部来说，一方面并不了解这些法律规定，另一方面，也是更重要的，他们对待农民自组织的态度直接取决于上级县委政府以及乡镇主要领导人的态度和认识。而这些决策者或者缺乏这方面的知识，或者无暇顾及此类问题，或者更重要的是，一些地方的领导担心发展农民自组织会对决策的执行产生制约，甚至会引发政治问题。这种认识也直接决定了在广大农村，外来的公民社会组织很难介入到当地的生产生活中，帮助当地发展各类公共服务和公益事业。农民自组织发展的滞后强化了乡镇治理主体的单一化局面。<br />    第七，乡镇辖区内的企业在乡镇管理中的积极作用正在减弱。乡镇、村办企业的发展曾经是我国农村经济发展和解决就业的重要力量。随着企业效益的下滑、企业的改制，乡镇和村已经从积极兴办企业，转向了吸引外部投资。然而，这些以民营资本为主的企业与所处乡镇、村的社会联系纽带也被弱化甚至截断了。许多企业在经营上过度强调经济效益，忽视社会效益、环境效益，给所在地造成了较大的破坏。而乡镇政府为了获得眼前的税收，也放纵这些缺乏社会责任感的企业行为，不惜牺牲当地农民的利益。另一个值得重视的问题是，一些地方政府过度强调“富人治村”，支持这些企业家参与村级选举，造成当地贿选问题不断加重，破坏了整个村庄的风气。<br />    第八，“条条部门”对乡镇管理的高度介入。就目前的乡镇来说，大量工作的展开，所需要的资源都来自“条条部门”。这些以项目方式开展的工作，主动权掌握在这些垂直管理的部门手里。在确定项目时，乡镇虽然有建议权，但是并不能主导这些项目的开展。因此，有相当数量的项目可能并不符合当地的要求。然而，因为这些部门控制着资源，乡镇还需要给予配合。所谓“上面千条线、下面一根针”的局面并没有改变。乡镇承担着落实这些条条部门任务的责任。更为重要的是，由于强调项目的绩效，这些部门往往愿意把资源投向少数条件好、能尽快出成效的乡镇和村庄，造成了资源投放的不公平，也为条条部门干预乡镇管理提供了条件。<br />    第九，乡镇合并后给乡镇管理带来了诸多新问题。乡镇合并是各地乡镇改革的普遍做法。这固然有助于减少乡镇机构、推动乡镇经济的整合、发挥中心镇的辐射功能，但是也给乡镇管理带来了新的问题。突出的问题有三个：一是乡镇工作人员频繁调整，人心浮动；二是乡镇管理幅度增大，增加了精简后乡镇机构管理的困难；三是合并产生的土地、资产等问题需要相当一段时间进行清理。但主要领导的高流动性又造成了这些问题解决的中断，容易形成新的遗留问题。<br />    　　<br />    三、以往乡镇管理体制改革的经验<br />    　　<br />    改革伊始，乡镇管理体制改革就是我国改革的重要组成部分，既属于农村改革的核心范畴，也是政治行政改革必不可少的内容。因此，乡镇管理体制改革直接受到了农村改革和政治行政体制改革的规定限制，需服从这两大改革系统的要求。这是由乡镇在政治结构和行政系统中所处的位置和充当的角色决定的。一方面，乡镇是党和国家系统在农村延伸的终端；另一方面，它也是将广大农民的要求输入到国家和党的系统的转换器。然而，面对农村的快速变化、国家与党的制度建设这两大力量，乡镇管理体制改革首先服从的是后者——自上而下的、整体的变革力量。这是我们理解和评价过去30年来乡镇管理体制改革的基本出发点。<br />    从这个基本点出发，我们可以清晰地看到，过去30年的乡镇管理体制改革一直是围绕着党和国家的制度建设这个核心任务推进的。转变乡镇职能、赋予乡镇政权更大的自主性，加强对乡镇的控制、提高其执行上级命令的能力以及不重视乡镇、放松乡镇管理体制改革成为整个政治行政系统对待乡镇管理体制的三种基本态度。这三种态度在过去30年里都以不同的方式出现过，并且在不同的历史阶段成为主流。<br />    改革开放初期，乡镇管理体制改革被寄予了厚望。之所以如此，一是农村改革取得了显著的成就，对于乡镇改革提出了新要求；二是整个改革思路强调放权，充分发挥基层和社会的积极性、创造性。1982年宪法对乡镇的地位、职能的明确规定以及随后的一系列制度和政策调整，都在努力赋予乡镇政权更大的自主性，使其成为完善的一级政权。在这方面的典型代表是1986年9月中共中央、国务院联合下发的《关于加强农村基层政权建设工作的通知》（即22号文件）。该通知指出，要“简政放权，健全和完善乡政府的职能”，“切实搞好乡政权的自身建设”，“各地要尽快把乡一级财政建立起来”，“调动基层聚财的积极性，加速乡村建设”。在接下来的县乡综合改革中，理顺乡镇与县的关系，县要适当下放权力给乡镇也是改革的重要内容。<br />    然而，进入20世纪90年代后，随着国家现代化任务的增多，这种放权给乡镇、提高乡镇自主性和功能完整性的改革思路在实践中逐渐被放弃了。要完成日益增多的现代化任务，各级国家政权必须动员起来，乡镇政权承担起更多的超出其能力范围的任务。要督促这些任务的完成，县级政权就必须加强对乡镇的控制。这样做的直接后果是乡镇自主性的全面丧失和功能的单一化。乡镇政权完全成为执行县级政权以及其他上级部门命令和要求的机构。“压力型体制”对这种县乡关系进行了形象的描述，“收粮收款、刮宫流产”则是乡镇功能单一化的生动写照。乡镇与农民的关系开始恶化，乡镇政权的公共形象大幅度滑坡，其存在的合理性受到了广泛质疑，甚至出现了取消乡镇的主张。<br />    面对这些质疑，一些地方为了控制乡镇政权侵犯农民利益的行为，更加强化了对乡镇的控制，财政权首当其冲，乡镇财政名存实亡。这种方法又直接应用于乡镇与村委会的财政关系上，“村财乡管”成为流行做法，村民委员会的自主性也受到了影响。另一方面，由于乡镇承担着超出其能力的任务，所以改革以来一直倡导的精简机构、转变职能并没有得到真正的落实，乡镇反而成了县级政权精简机构和人员的出口。<br />    2000年后在全国普遍推行的农村税费改革是对乡镇管理现状的直接回应，这使乡镇改革切实地回归到转变政府职能、精简结构、压缩财政供养人员的方向上。随后的各项改革虽然减轻了乡镇承担的任务，减少了乡镇与村、农民的直接接触，但是并没有回到改革之初确定的扩大乡镇自主权、完善乡镇职能的战略上。撤并乡镇、党政干部交叉任职、财政上收等改革措施在缩小乡镇政权规模的同时，也进一步将其变成了县级政权的执行机构，尤其是党政高度统一的办事机构。在精简改革的过程中，许多乡镇的工作无法正常进行，乡镇与农村的联系出现了断裂。②在这个时期，一些地方在改革乡镇党政干部选举方法、扩大党员和群众参与方面做了许多尝试，创新了选举方法，比如“公推公选”、“两推一选”等。这些方法已经在全国许多地方得到了推广，但并没有实现制度化，也没有对现有的选举法修改产生实质性影响。<br />    总的来说，30年的乡镇管理体制改革基本上完成了党和国家制度建设所赋予的使命，有效地执行了上级的要求和命令，保证了农村社会秩序的稳定。但是改革过程中的一些问题还是需要反思的。<br />    第一，乡镇管理体制改革不能脱离现有的法律框架进行。宪法和地方组织法对于乡镇的职能、机构等有明确的规定。乡镇是国家政权结构中最低层次的政权体系，承担着辖区内的各项管理职能，并且有较为完整的机构设置。一直以来的乡镇管理体制改革过于关注政府体制改革，忽视了党委、人大等体制的改革；过于强调执行上级部门命令的职能部门的改革，忽视了能够整合和表达民意的相关机构的改革。这种不平衡的改革在许多时候实际上忽视甚至违背了现有的法律规定。在许多地方的改革中，个别领导的政治意图压倒了法律规定，随意性过大，缺乏稳定性和严肃性。<br />    第二，乡镇管理体制改革要顺应广大农民参与的要求。乡镇是直接面对农民和农村的基层政权，来自他们的要求和呼声不仅是改革的动力，还是制订改革方案的依据。要客观全面地看待广大农民的参与要求，既不能忽视他们的要求，也不能将他们的要求简单化。一些地方的乡镇改革往往做不到这两点。有的地方在改革过程中完全脱离当地实际，有的地方虽然强调要重视农民的要求，但并不具体分析是什么样的要求，应该优先满足哪些要求。不能顺应广大农民参与要求的改革是不可持续的。<br />    第三，乡镇管理体制改革不能只强调加强对乡镇的垂直控制。以往的许多改革都是以加强对乡镇的控制为目的，这样做的主要理由是乡镇对自己的行为缺乏控制，容易滥用国家权威，形成预算软约束。这种理由是成立的。但是对于乡镇政权的控制不能只来自上级，还应该来自当地群众。上级的过度控制不仅会限制乡镇积极性的有效发挥，还会迫使乡镇由于只关注上级要求，忽视了当地群众的利益，最后使乡镇成为国家意志与民众要求冲突的主要区域。<br />    第四，乡镇管理体制改革不能只强调成本—收益原则。精简机构和人员一直是乡镇管理体制改革的重要内容。尤其是2000年后，各地的改革似乎把精简机构和人员作为唯一内容。毫无疑问，在农村税费改革、地方财政从农村获得的收入减少这个背景下，这是必然的选择，也容易较快见到成效。但是，许多地方的经验已经表明，虽然这种做法减少了财政开支，但是也造成了乡镇管理的混乱、乡镇工作人员的不稳定以及乡镇承担的职能难以有效履行等问题。相对于财政开支增长来说，这些问题显然具有更广泛而深远的影响。乡镇管理能力的下降也会带来或诱发更多的治理问题。乡镇作为基层国家政权的意义也会削弱。<br />    第五，乡镇管理体制改革不能过度追求一致性。过度的一致性就是“一刀切”。在许多地方，村庄合并、撤乡并镇、精简机构人员等改革措施由于过于强调全县“一盘棋”，已经产生了许多副作用。改革对象的差异性在增大，利益关系也更为复杂。采取简单甚至粗暴的做法，虽然能够暂时取得效果，但是必然会带来更大的隐患。比如精简机构造成了一些公共服务无法提供，精简人员造成了干部队伍内部的对立冲突，制造了潜在的信访群体。乡镇面对着的是日益多样化的农村，改革的根本目的应该是使国家的命令能够更容易被接受，提供的服务更能有效传达到农民和农村。<br />    第六，乡镇管理体制改革不能把乡镇看作负担，甚至在体制上“妖魔化”。在21世纪初关于乡镇未来的讨论中，将乡镇改为县的派出机构或者取消乡镇受到了许多学者和官员的推崇。这种观点只看到了现有乡镇管理体制存在的问题，并没有从宏观体制上认识到乡镇对于我们这么一个大国治理的意义。随着国家提供的各种公共服务的增多，乡镇的作用不仅不应该削弱，反而需要加强。乡镇是将国家意志和服务传达到广大农村的触角，也是维持当地社会基本秩序的核心力量、联通民意与国家的主要渠道。在城乡统筹这个战略背景下，乡镇的这个功能将更为突出。<br />    　　<br />    四、改革乡镇治理机制，适应并推动公共参与<br />    　　<br />    《中央关于推进农村改革发展若干重大问题的决定》提出，要完善与农民政治参与积极性不断提高相适应的乡镇治理机制。这个充满新意的表述提出了两个值得我们思考的命题：一是要高度重视农民的政治参与要求。农民是农村政治生活的主体，有自己的政治诉求，需要相应的制度渠道。二是要改革乡镇治理机制。乡镇治理机制不是乡镇管理体制，乡镇治理不能等同于乡镇党委和政府对乡镇事务的协调、管理和控制。乡镇治理机制是与乡镇事务有关的多主体参与、互动、达成有效公共行动所需的平台、渠道、方法、手段等正式和非正式制度的组合。日益多元化的农民与政权是这种多元结构中的核心关系，建立政权与农民良性互动的乡镇治理机制是改革的必然选择。<br />    改革乡镇治理机制，应该从以下十个方面着手。<br />    第一，要尊重现有的法律框架，扩大有序的公共参与，提高乡镇治理的法治化水平。要充分发挥宪法和地方组织法、村委会组织法等法律在乡镇治理改革中的作用，依法理顺乡镇改革中的各种关系，发挥相关组织机构法律赋予的权威和职能。比如加强乡镇人大的作用，发挥村民代表大会、村民大会的作用。要为各种类型的公共参与提供合法而通畅的渠道，从而使各种新兴的力量能够被纳入到乡镇治理的总体结构之中。<br />    第二，要提高乡镇治理的透明度和参与度。乡镇是地理边界较小的行政单位，带有强烈的“熟人社会”特征。这是提高乡镇治理的透明度和参与度的有利条件，也是乡镇党政机构运行必须掌握的基本原则。在村级，要进一步推动村务公开、财务监督、群众评议等村级治理改革；在乡镇，要逐步提高乡镇预算和重大公共工程设计过程的参与性、执行过程的透明度。乡镇政府要严格执行《政府信息公开条例》。大力推动乡镇党委和农村党支部的党内民主改革，扩大普通党员和普通群众对党内生活的了解和参与。<br />    第三，要进一步加强乡镇党政机构的“基层化”水平。乡镇党政机构是党和国家的基层组织，贴近基层、服务基层是对其的基本要求。要把农村工作真正确立为乡镇党政机构的中心工作；要选派热爱和熟悉农村工作、有能力的干部担任乡镇党政领导；对于新录用工作人员，要培养其对本乡本土的熟悉程度和热爱程度；要注意不拘一格地从农村干部中选拔优秀分子，充实到乡镇公务员队伍中。<br />    第四，要支持组织化参与的发展，推动社会自治的发展。组织化参与是党政机构“基层化”的有力支持，有助于分担后者作为乡镇治理主导力量承担的任务。要充分发挥现有的正式组织的作用，提高它们整合、表达意见，平等协商解决问题的能力；加强党支部、青年团、妇联作为党的基层阵地的作用，使他们能够适应农村社会的多样化和组织化要求；除了要继续支持和引导农村专业化经济组织的发展外，还要推动农村社会管理和社会服务领域中自组织的发展；要通过恰当的方式支持农村非正式组织的发展，发挥它们解决农村公共问题、组织公共品提供的独特作用；要为各种外部公民社会组织的进入提供适度的环境，扩大农村公共问题所需资源的供应渠道；要严厉打击农村黑恶势力通过组织化活动对农民正当参与活动的干扰和破坏，避免公共参与被少数人控制。<br />    这里特别要强调的是，推动组织化参与，并不是简单地建立新组织，而是要在充分发挥现有各类组织作用的前提下，根据参与需要来支持新组织的建立。尤其要尽量避免建立与现有组织平行的组织，或者替代性组织。这不仅会造成组织资源的浪费，也会产生组织之间的恶性竞争。<br />    第五，为农民的主动参与提供有效的制度渠道，加快相关制度建设。新形势下的农民不是乡镇管理的对象，也不仅仅是公共服务的对象，而是维持乡镇秩序、推动乡村发展的主体力量之一。比如，在乡人大或政府设立民情接待室；降低召集村民会议的门槛；降低“一事一议”的门槛；在乡镇一级为农民提供制度化的法律援助服务。要通过这些制度化渠道畅通公众参与要求，疏导非正常诉求给乡村秩序带来的压力，提高农民的参与效能感，加强农民对乡镇政权的认同意识，并最终推动乡村的理性发展。<br />    第六，要高度重视将农村精英吸纳到乡镇公共治理过程中，发挥他们的积极作用。虽然由于快速的人口流动，许多精英脱离了农村，进入了城市，但是农村中依然有许多有威信、掌握资源的人士。他们是农村治理的重要力量，发挥他们的积极作用，并不意味着让他们都进入村委会、党支部，甚至被录用为乡镇工作人员，而是要给他们更多参与乡镇治理的机会和平台，使他们在农村社会中，而不是乡镇机构中发挥作用。<br />    第七，要高度重视解决乡镇治理中存在的热点难点问题。根据最高检察院2009年的报告，在乡镇治理中，有八类容易滋生腐败、引起关注的问题。它们是:农村村镇建设、道路交通建设、农田水利建设、广播电视“村村通”、电网改造、饮水工程、沼气利用等农村基础设施建设；涉及“三农”的财政性建设资金、粮农补贴专项资金、政策性银行贷款、扶贫开发资金等支农惠农资金的分配、审批、管理和发放；天然林保护、退耕还林、退牧还草、环境污染治理、风沙源治理、水土保持和水源保护等工程项目；农村医疗卫生、社会保障、基础教育等农村公共服务事业；农村土地开发征用及征地补偿款管理、矿产等资源开发；涉及抢险、救灾、防汛、优抚、移民、救济以及社会捐助公益事业的款物使用；乡镇综合配套改革、土地和林权制度改革、社会保障制度改革等各项农村改革；乡镇政权、农村自治组织选举等。③在这些领域，不仅要加强相应的管理，更要进一步扩大公共参与。通过保证相关利益主体的知情权、参与权，从根本上杜绝腐败。<br />    第八，要加强对乡镇村干部以及广大农民的培训，使他们充分认识公共参与对乡镇治理改善的意义，掌握必要的参与工具、方法和技能。对于干部来说，要把培训的重点放在如何把党的“群众工作方法”与现实的农村变化结合起来，并学会使用新的参与工具和方法来组织公共参与；对于广大农民来说，培训的重点是清楚自己的参与权利和义务，了解有序参与的渠道、方法和手段。要鼓励一些有经验的公民社会组织参与到培训中，为培训提供必要的技术和知识支持。<br />    第九，要充分认识到信息通讯技术在组织参与、扩大参与和提高参与效能中的作用。虽然农村与城市之间存在着信息差距，但是电视、手机、网络已经在悄悄改变农村生活。不能将这些信息通讯技术在农村公共生活中的作用只局限在“宣传”层次，将其只看作党和国家法律自上而下进行政策宣传的工具，要充分认识到这些技术已经成为农民维护自身权益、组织集体行动的便利而有效的工具。因此，要充分关注这些信息通讯技术为乡镇公共参与提供的新平台、新渠道，有效发挥已经建立的各种远程教育网络，使更多的农民成为使用者。乡镇党政机构不仅要在常规的公共参与活动中发挥主导作用，也要在这些新的公共领域中发挥引导与协调作用。<br />    第十，要改革现有乡镇党政机构的评估标准，从侧重乡镇管理向强调乡镇治理转变。乡镇治理与乡镇管理的根本区别在于，它强调公共事务的解决需要多主体参与。法治、责任、回应、透明、授权、合作、民主等是治理过程中遵循的基本理念，也应该成为评价乡镇党政机构运行的标准。这些标准可以具体化为：乡镇党政机构、村民自治机构运行的透明度、参与度；它们对当地公共需求的回应性、责任性以及执行上级政权命令的有效性；当地群众和各类社会组织参与公共事务的积极性；建立自治组织的自主性；自我管理的能力；各类治理主体的合作水平以及他们对乡镇政权、乡镇社区的认同感。<br />    　　<br />    注释：<br />    ① 参见荣敬本等《从压力型体制向民主合作体制的转变》中央编译出版社1998年版。<br />    ② 张新光《论中国乡镇改革25年》,载于《中国行政管理》2005年第10期。<br />    ③ 《最高检将深入查办破坏乡镇选举等涉农犯罪》,参见中国新闻网2008年5月8日。<br />    　　<br />    （作者单位：中央编译局当代所） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%AB%B9%B2%B2%CE%D3%EB&amp;searchfield=keywords\"><span>公共参与</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%E7%D5%F2%D6%CE%C0%ED&amp;searchfield=keywords\"><span>乡镇治理</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=584\">公共政策与治理</a><br />本文链接：http://www.aisixiang.com/data/53024.html<br />文章来源：本文转自《当代世界与社会主义》2010年第4期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[9085,16910,8865,9098,8859,9935]}