{"id":224653,"link":"https://chinadigitaltimes.net/chinese/2012/05/唯色-珍妮·嘉措（janet-gyatso）：图伯特高原上的准则与/","date":"2012-05-07T00:33:08Z","modified":"2012-05-07T00:33:08Z","title":"唯色 | 珍妮·嘉措（Janet Gyatso）：图伯特高原上的准则与抵抗","content":"<p></p>\n<div><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-Ayi99IDE6Ds/T6aNgf9_TwI/AAAAAAAAPSw/nSrPOIy9sGw/s1600/%E6%97%A0%E6%A0%87%E9%A2%987.jpg\"><img border=\"0\" height=\"132\" src=\"http://2.bp.blogspot.com/-Ayi99IDE6Ds/T6aNgf9_TwI/AAAAAAAAPSw/nSrPOIy9sGw/s400/%E6%97%A0%E6%A0%87%E9%A2%987.jpg\" width=\"400\" /></a></div>\n<div></div>\n<p><a rel=\"nofollow\" href=\"http://2.bp.blogspot.com/-nNCON2BuDKI/T6aNiZ0yHKI/AAAAAAAAPS4/s_yZeDCjaV4/s1600/Gyatso.jpg\"><img border=\"0\" height=\"200\" src=\"http://2.bp.blogspot.com/-nNCON2BuDKI/T6aNiZ0yHKI/AAAAAAAAPS4/s_yZeDCjaV4/s200/Gyatso.jpg\" width=\"200\" /></a></p>\n<p>作者：Janet Gyatso（珍妮·嘉措），哈佛大学佛学讲座教授<br />译者：卜花儿  @Buxoro<br />文章来源：《文化人类学》（Cultural Anthropology）学刊特刊<br />标题：<span>Discipline and Resistance on the Tibetan Plateau</span><br />时间：2012年3月26日<br />原文网址：<a rel=\"nofollow\" href=\"http://www.culanth.org/?q=node/528\">http://www.culanth.org/?q=node/528</a></p>\n<p>这一切有其历史与严酷的逻辑，我们从中能得到的任何启示都会带有不可言说的悲伤。</p>\n<p>诚然，这都取决于力量，但在当前情况下，参与其中的有一种特别力量。面对国家庞大的军事与法律力量，是这些古老的宗教力量，是修练有素的大师的力量，起来抗议对在中国的藏人权利的剥夺。</p>\n<p>从一开始，佛教是在两个相互依存的社区基础上发展起来的：高素养的僧人与支持他们的俗人。俗人一般都没准备或不愿意经历清贫的寺院生活，但他们知道僧人的价值，并给与物质援助。俗人们得到的回报不仅是宗教上的教导，他们也借助僧人得到净化。他们支持着一个专门致力于美德、纯洁和戒律的群体：佛教僧伽。</p>\n<p>对僧伽支持的持续，取决于其成员遵守誓言，保持纯洁。寺院的规定要求生活朴素，严格限制财产，在人际关系中抑制自我。在寺院中，世俗社会被认为有魅力与被羡慕（服饰、财富、性力）的缺乏，反而被看成其美德与力量。抵制诱惑的决心正显示了非凡力量，也表现出僧人所看重之所在。比世俗的舒适更有价值的是在生活中摒弃它们的力量。因此，其它东西，更重要的东西，成为可能。</p>\n<p>与其他教派一样，在藏传佛教中，第二种专门的力量是通过禅定（meditation）而培养。禅定需要不受干扰，严格专注的力量。对变幻莫测的对象——现实本身——保持专注，有助于对智慧的培养。伴随着这种专注与智慧而来的，还有身体的经验。通过体经培养得出的技巧亦增强专注与智慧。</p>\n<p>当禅定专注到达最高境界时，会在体内带来强热。热从脐部上升，并将轻盈与洞见弥漫全身。图伯特（<b>即西藏</b>）瑜伽士常在雪地中修行，通过在积雪中做热瑜伽，一流的禅修者能够完全验证瑜伽的力量。</p>\n<p>火与冰，力量面对力量。过去的几百年来，图伯特政府官员、当权的贵族，以及其他朝圣者，每十二年要去图伯特西南面的扎日雪山朝圣。除了从圣山的质朴自然中得到祝福，朝圣中另一个最有价值的体验，是见证竹巴齐洽（Drukpa Chigchar，<b>译注1</b>）的僧人展现他们体中瑜伽热的力量。[<b>原注1</b>] 半夜时分，朝圣者、贵族，和当地僧众聚集在一起，目睹一组瑜伽僧，只穿薄薄的棉袍，坐在冰上一动不动，直到早晨，仅以他们的心灵之火取暖。这个奇观，证明了禅定冥想的力量，进而证明了佛教的力量。修行者的身体被理解为佛教力量的见证，而甘丹颇章政权自身的合法性也源于同一力量。</p>\n<p>传统上，苦行实践针对的是内在的敌人：自我的执着，虚荣，怨恨。今天，在图伯特最近发生的自焚针对的是外在的敌人：侵入，压迫，麻木不仁的国家。与旧有模式不同，这个外敌不得不目睹瑜伽力的展示、承受火中痛苦的力量，以及面对死亡与酷刑的力量。但是，这个见证不会加强国家的力量，所目睹的是要使国家非法化，这个奇观，旨在极其精确地表明真正的力量所在：在掌握自己命运大师的想像与技能中。</p>\n<p>1675年新年，在拉萨祖拉康[<b>译注2</b>]祈愿大法会上，五世达赖喇嘛发布了一个指导僧人行事的条例。[<b>原注2</b>] 他提醒数千名参加这个仪式的僧人，图伯特佛国的长寿—— 更不要说佛教本身的长寿——有赖于他们的行为举止。他们训练有素的举止与尊严，标志着国家的健康以及他们所知世界的繁荣。</p>\n<p>今天，看上去一些僧尼却在用他们的戒律与纯洁来标志他们世界的破坏。人们会说，僧侣人员比俗人容易献身于这种抗议，因为僧尼们没有可能会受到报复的配偶子女。也很清楚，在当前形势下，深感痛苦并被剥夺权利的僧众认定只有极端行为，才能使人们关注到世界的偏远地区。他们实际做出此类行动，是基于这种概念，神职人员有责任表达社会的愿望，以及在当前，整个社会的痛苦。但最终，这些男人和女人的决定，自找痛苦与让人不能忍受的死亡——最近开始有俗人也追随僧人参加这种悲惨的示威 ——背后可能根本没有什么原因。这是对不能容忍局面的剧烈反应，像一声尖叫。</p>\n<p>面对严峻的局势，我们在悲伤中低下头。难于驾驭的力量，促使僧人与尼姑——现在又加上了一些俗人——进行这种悲怆的抗议。</p>\n<p><b>原注：</b><br />[1]托尼•胡伯（Toni Huber），《纯净水晶山崇拜：西藏东南的朝圣与景观》（The Cult Of Pure Crystal Mountain: Popular Pilgrimage And Visionary Landscape In Southeast Tibet）纽约：牛津大学出版社，1999。特见88-90页。</p>\n<p>[2]阿旺罗桑嘉措（ངག་དབང་བློ་བཟང་རྒྱ་མཚོ），五世达赖喇嘛， ལྷ་ལྡན་སྨོན་ལམ་ཆེན་མོའི་གྲལ་་འཛིན་བཅའ་ཡིག 自 《西藏历代法规选编》（བོད་ཀྱི་སྔ་རབས་ཁྲིམས་སྲོལ་ཡིག་ཆ་བདམས་བསྒྲིགས 拉萨默朗钦莫祈愿大法会祝辞），拉萨：西藏藏文古籍出社，1989, 324-345页。</p>\n<p><b>译注：</b><br />[1]竹巴齐洽（Drukpa Chigchar）：竹巴噶举的闭关处，又名为“扎日齐洽”。</p>\n<p>[2]祖拉康：藏语，佛殿，汉语称“大昭寺”。</p>\n<p><b><span>Discipline and Resistance on the Tibetan Plateau</span></b></p>\n<p><b>Janet Gyatso, Hershey Professor of Buddhist Studies, Harvard University</b></p>\n<p>There is history and a grim logic in it all, but any satisfaction we might find in recognizing these things is laced with unspeakable sadness.</p>\n<p>It is all about power, of course, but in this case a very specialized kind of power is in the mix.  Up against the massive military and legal power of the state, protesting against the disempowerment of ethnic Tibetans in China, is the old power of the monastic, the power of the disciplined virtuoso.</p>\n<p>Buddhism from its beginning has operated on the basis of two mutually dependent communities: virtuoso clerics and the lay people who support them.  The laity are generally not ready or willing to undergo the deprivations of monastic life. But they recognize the value of it, and so lend material patronage.  In return the laity get not only religious guidance, they get a proxy in purity.  They sustain a group of people specially devoted to virtue, purity and discipline:  the Buddhist Sangha.</p>\n<p>The Sangha’s ongoing support depends on its members’ purity in maintaining its vows.  Monastic law regulates chastity, imposes strict restraints on property, and discourages ego in personal relations.  The very absence of what in lay society spells charisma and esteem (adornment, riches, sexual prowess) in the monastic setting spells virtue and strength.  The very resolve to resist temptation shows exceptional strength.  It also shows the cleric’s priorities.  More valuable than having worldly comforts is the power to live without them.  Something else, something more important, is thereby enabled.</p>\n<p>In Tibetan Buddhism, as in many other varieties, a second kind of virtuosic power is cultivated through meditation.  Meditation requires the power to remain strictly focused without yielding to distraction.  It fosters the wisdom to maintain focus on an elusive and shifting object: reality itself.  It also fosters the bodily experiences that accompany such focus and wisdom.  It encourages deftness in cultivating those bodily experiences in order to make them burn brighter.</p>\n<p>Meditative focus in its highest reaches is said to be accompanied by intense bodily heat. It rises from the navel and can pervade the body with light and insight.  Tibetan yogis used to practice it in the snow.  A first-rate meditator could demonstrate yogic power concretely by doing heat yoga while sitting in the snow.</p>\n<p>Fire and ice; power facing power.  For the last several centuries, members of the Tibetan government, the ruling nobility, and many other pilgrims would journey once in every twelve years to the icy ranges of Mt. Tsari in southwestern Tibet.  Along with receiving the blessings of the pristine natural features of this holy mountain, one of the most valued experiences that these pilgrims could have was to witness monks of the Drukpa Chigchar order displaying their power to raise yogic heat in their bodies.[1]   In the middle of the night the assembled pilgrims, nobility, and local monastic communities watched as a group of yogi monks, wearing only a thin cotton robe, would sit motionless on the ice until the morning, warmed only by their inner fire.   It was a spectacle that proved the power of meditation and in turn the power of Buddhism.  The yogis’ bodies were understood to be witnesses to the power of Buddhism, upon which the Ganden Phodrang state’s own legitimacy rested.</p>\n<p>Traditionally, ascetic practice targeted an inner enemy:  selfish clinging, vanity, enmity.  Today the target of Tibet’s recent self-immolations is an outer enemy:  an intrusive, repressive, unsympathetic state.  Differently from the old pattern, this outer foe is compelled to witness the display of yogic power, the power to withstand the pain of fire, the power to face down death or torture.  But this is not a witnessing that bolsters the power of the state. It is a forced witnessing of a spectacle that aspires to delegitimize the state. It is a spectacle that purports to demonstrate with deadly precision where real power still resides: in the vision and skill of the virtuoso who masters his own destiny.</p>\n<p>In the 1675 the Fifth Dalai Lama issued an ordinance to guide monastic behavior at the Great Prayer Ceremony held at New Years in Lhasa’s central cathedral.[2]  He reminded the thousands of monks who would participate in this ritual that the longevity of the Tibetan Buddhist state &#8212; and even more so the longevity of Buddhism itself – depended on their comportment.  Their disciplined comportment and dignity signaled the health of the nation and the flourishing of the world as they knew it.</p>\n<p>Today it seems some monks and nuns are using their discipline and purity to signal instead the devastation of their world.  It is often said that clerics can risk such a protest more readily than lay people can, because clerics have no spouse and children to suffer revenge.  It is also clear in the current situation that a deeply distressed and disenfranchised monastic population has decided that extreme acts are the only way to bring attention to a remote part of the world.  That they are actually carrying out such acts has everything to do with the conception that clerics have the responsibility to represent the aspirations, and now the sorrows, of society.  But in the end, the decision these men and women are taking to mount the spectacle of self-inflicted pain and agonizing death – and recently the monastic exemplars are beginning to be followed by the laity in this gruesome demonstration—may have no reason behind it at all.  It is a severe response to an intolerable situation, like a scream.</p>\n<p>We bow our heads in sadness that the extremity of the situation, the intractability of the powers that be, has brought monks and nuns – and now even a few lay people &#8212; to such a sorrowful display of protest.</p>\n<p>March 26, 2012</p>\n<p>NOTES<br />[1] Toni Huber, The Cult Of Pure Crystal Mountain: Popular Pilgrimage And Visionary Landscape In Southeast Tibet New York : Oxford University Press, 1999. See especially pp. 88-90.<br />[2] Ngag dbang blo bzang rgya mtsho, Vth Dalai Lama, Lha ldan smon lam chen mo&#8217;i gral ‘dzin bca’ yig in Bod kyi snga rabs khrims srol yig cha bdams bsgrigs, Lhasa: Bod ljong bod yig dpe rnying dpe skrun khang, 1989, pp. 324-345.</p>\n<p></p>\n<div><span lang=\"EN-US\"><b>延伸阅读：</b></span></div>\n<div><span lang=\"EN-US\"><br /></span></div>\n<div><span lang=\"EN-US\"><span>《文化人类学》（Cultural Anthropology）关于藏人自焚之特刊 <a rel=\"nofollow\" href=\"http://woeser.middle-way.net/2012/04/cultural-anthropology.html\">http://woeser.middle-way.net/2012/04/cultural-anthropology.html</a></span></span></div>\n<p></p>\n<div></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-1827287639659440596?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/e07b60937E9A2987.jpg-150x133.jpg\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[9400,8951,18511,8643]}