{"id":224639,"link":"https://chinadigitaltimes.net/chinese/2012/05/戈尔巴乔夫向叶利钦开启总统密档：二人当场震惊-2/","date":"2012-05-06T18:39:13Z","modified":"2019-01-08T01:30:59Z","title":"戈尔巴乔夫向叶利钦开启总统密档：二人当场震惊","content":"<p>　　作者：王卉 <br />　　<br />　　　　前苏联总统戈尔巴乔夫承认，他在1991年12月23日阅读过密档第一卷，是在移交总统权力时同叶利钦一道阅读的。当时，协助戈尔巴乔夫的“苏联改革设计师”雅科夫列夫也在场。在开启封印看了文件之后，戈尔巴乔夫说，“我们的头发都竖起来了”……<br />　　<br />　　　　2010年4月10日，波兰这个坚强的国家，以最隆重的阵容踏上前往俄罗斯参加卡廷惨案70周年纪念活动的路途，不想却是一条不归路。卡廷二字，成为悲剧中的悲剧。<br />　　<br />　　　　卡廷惨案迷雾：是德国人干的，还是苏联人干的？<br />　　<br />　　　　在俄罗斯斯摩棱斯克城以西大约15公里、通往白俄罗斯首都明斯克的公路边有一个地方叫卡廷。要不是1943年在附近森林发现了4500具波兰军官尸体，谁都不会注意这个名不见经传的地方。<br />　　<br />　　　　1943年春，德国作战工兵师为修复斯摩棱斯克及其附近遭到炸毁的铁路、公路以及其他工程，把强行招募来的罗、捷、匈、波、荷、法等国的劳工，驱赶到卡廷森林里干活。4月13日，几名劳工在掘地的时候，挖到一座埋着许多军官和士兵的大坟。德军发现这些官兵身上的军服既不是苏军制服，也不是德军制服。这些尸体大部分被用一种俄罗斯独特的方法捆绑着：双臂背后，大衣掀起过颈至头，另一个带子从颈部向背后勒在被绑上的腕部。大部分受害者都是跪着被从后面近距离开枪处决的。德国宣称，这些尸体是波兰军官。他们在1940年德军占领斯摩棱斯克之前被苏军杀掉后埋在该地。希特勒大肆渲染，柏林电台一公布，立刻震惊了世界。两天之后，苏联政府发表声明说，这一暴行是德国人干的，德国企图嫁祸于人。卡廷事件（又称“卡廷惨案”）由此得名。<br />　　<br />　　　　当时，在伦敦的波兰流亡政府对纳粹德国公布的这一消息异常关注，认为埋在卡廷森林的4000军官即是1939—1940年在苏联“失踪”的波兰军官的一部分。苏军1939年9月曾占领波兰东部地区，俘虏25万波兰人。苏德战争爆发后，苏联与波兰流亡政府签署了恢复两国外交关系的协议，并就波兰战俘问题作出安排。但是战俘中有2万多人下落不明，波兰方面十分关注。因此要求国际红十字会前去实地调查，并要求苏联提出正式报告，说明流亡苏联的波兰军官的下落。在波兰流亡政府对此表态10天后，斯大林宣称因为这个政权听信法西斯的诽谤，正式断绝了和该政府的关系。此后，这件事一直是苏联和波兰两国关系中的禁忌。<br />　　<br />　　　　就在德国以为“卡廷事件”可以让自己渔翁得利的时候，1943年10月苏联收复了西部失地，光复了斯摩棱斯克的卡廷森林。为了揭穿德国的“谎言”，苏联立刻组织记者和一些国际组织来到卡廷森林，调查所谓的事实真相。各国记者亲眼见到苏联人从庞大的坟冢中，现场挖出尸体，当着他们的面由医学专家进行尸体解剖。专家们还详细解释了1940年和1941年死者的内脏腐烂程度有何不同，以此表明德国人在战争中试图利用“卡廷事件”歪曲事实，嫁祸苏联的真实目的。<br />　　<br />　　　　记者们对此问题的看法分成了两派：有的支持苏联，有的相信德国。有记者称，他注意到死者身上搜出的文件显示的是1941年，这从一个侧面证明了苏联人的话是对的；不过也有记者看到死者身上有1940年的身份证明，这表明他们在当时就已经死亡。<br />　　<br />　　　　各种纷争为这一事件的真相抹上了一层谜一般的色彩。1945－1946年，在纽伦堡审判德国战犯时，苏联人旧事重提，希望将“卡廷事件”作为纳粹德国的罪证。只因双方都拿不出强有力的证据，此案成为二战以来悬而未决的谜。二战后，西方有关著述较普遍地认为，此事是苏联人干的，苏联则坚决否认。苏联史著对此始终讳莫如深，竭力闪避。<br />　　<br />　　　　一份密档，揭开半世纪的弥天大谎：就是苏联人干的！<br />　　<br />　　　　俄罗斯总统密档第一卷是关于卡廷事件的专卷。它开始存放在苏共中央总务部第六处，尔后转归为苏共中央政治局档案，1990年夏转归苏联总统档案馆，存放在克里姆林宫。1991年12月24日由俄罗斯总统接管。<br />　　<br />　　　　当时，关于密封的档案袋内究竟装了什么文件，除了前苏联领导层中几位核心人物外，谁都不知道。俄罗斯总统档案馆工作人员非经特别批准也无权拆阅。在大部分档案袋上甚至标有“永不开启”的禁令。<br />　　<br />　　　　前苏联总统戈尔巴乔夫承认，他在1991年12月23日阅读过密档第一卷，是在移交总统权力时同叶利钦一道阅读的。<br />　　<br />　　　　戈尔巴乔夫讲述了这前前后后的情景：总统档案馆工作人员在得知戈尔巴乔夫即将向叶利钦交权后，对密档第一卷的命运感到担忧。他们认为戈尔巴乔夫事先应当了解密档的内容，因此，总统办公室主任向戈尔巴乔夫报告了情况，并将密档第一卷摆在总统办公桌上。数小时后，戈尔巴乔夫会见了叶利钦。当时，协助戈尔巴乔夫的“苏联改革设计师”雅科夫列夫也在场。<br />　　<br />　　　　在开启封印看了文件之后，戈尔巴乔夫说，“我们的头发都竖起来了”，“我们无权向波兰隐瞒事实，我们三个当即认为，不论后果如何，也应当向波兰方面通报”，“我对叶利钦说：‘鲍里斯，现在该由你做这件事了。’”<br />　　<br />　　　　其实，在1990年4月波兰总统雅鲁泽尔斯基访苏时，在澄清卡廷事件真相问题上，戈尔巴乔夫已经向前迈了一步。他承认卡廷惨案是“斯大林主义的罪行”，并向雅鲁泽尔斯基转交了一部分有关卡廷事件的档案材料，但密档第一卷却紧锁在总统密档铁柜中。<br />　　<br />　　　　一年半后，苏联解体，戈尔巴乔夫向叶利钦交权，特地移交了这卷密档。又过了10个月，叶利钦决定将这卷密档的副本转交波方。叶利钦的特使、国家档案馆馆长鲁道尔夫·皮霍亚前往华沙，完成了这一使命。在1992年10月14日举行的转交仪式上，波兰总统瓦文萨手接密档，语音嘶哑地说，他“感到全身颤抖”。<br />　　<br />　　　　至此，前苏联当权者坚持半个世纪的弥天大谎被戳穿。原来，枪杀成千上万名波兰战俘的人，不是苏联一口咬定的德国法西斯，而是苏联人自己。<br />　　<br />　　　　密档第一卷内共有三份文件。第一份是斯大林等人签署的1940年3月5日联共（布）中央的决定；第二份是1940年3月5日贝利亚给斯大林的报告。<br />　　<br />　　　　贝利亚的报告详细说明了自1939年9月17日苏联出兵波兰后，被苏联关押在三个大战俘营以及其他营地和监狱中的波军被俘军官及其他人员的人数、军阶、职业和政治态度。报告说他们是苏维埃“不共戴天的敌人”，因此建议按“特别程序”审理，处以极刑——枪决。据此，联共（布）政治局当日通过决定，授权内务人民委员会对报告中所列25700人执行枪决。<br />　　<br />　　　　第三份文件是1959年3月3日克格勃头目谢列平给苏共总书记赫鲁晓夫的报告。报告核实卡廷惨案中被枪杀的总人数为21857人。报告强调档案馆继续保留这些人的人事档案对苏联和对“波兰朋友”已无必要和价值，而且“一旦泄密，必将危害国家”，因此建议全部销毁。这份文件无可争辩地表明，苏联领导人坚持将错就错，继续歪曲和隐瞒真相。<br />　　<br />　　　　密档第一卷解密后，波兰总统瓦文萨致信叶利钦，称赞他的“勇气”，并说波俄两国人民之间的关系已掀开“面向未来，以相互谅解、合作和理解为基础的新的一页”。波兰报刊也称赞叶利钦做出的“悔罪的姿态”，“其伟大可同1970年12月德国总统勃兰特在华沙犹太人起义英雄纪念碑前的跪拜请罪相提并论”。<br />　　<br />　　　　还原历史真相：惨案是这样制造出来的！<br />　　<br />　　　　密档公之于世，真相告白天下。然而，人们不免疑惑卡廷惨案的来龙去脉。也许，镜头应该回到1939年……<br />　　<br />　　　　1939年9月1日，纳粹德国对波兰发动闪击战，占领波兰西部地区。9月17日，苏联从东部进入波兰，占领寇松线以东的全部领土。18日波军总司令雷兹·西米格威元帅向波军发布命令说，苏联不是交战国，不要抵抗。苏波军方经十余小时谈判，苏军答应，如波军放下武器，可保证波军官兵人身自由。当时，波兰东部总数约为30万人的波军绝大多数都执行了这一命令，有一部分自动解散回家，一部分人去了立陶宛和罗马尼亚。有130242名官兵流亡到苏联，这批人到了苏联后身份立刻变成了战俘，失去了苏波协议规定的人身自由，统一交给由贝利亚签署的第0308号命令成立的内务部战俘局。9月19日在该局统辖下成立了138个转运站和8个分配集中营，每个集中营约集中万名波兰官兵。9月21日，苏一高级将领写信给斯大林、莫洛托夫、伏罗希洛夫，建议把波兰苏占区出生的普通士兵遣散，苏联最高领导同意这一建议。10月初，内务部长贝利亚签署命令，遣散4400名士兵。与此同时，在10月3日，贝利亚下令将波军中的宪兵、中高级军官、下级军官及士兵、波兰德占区出生人员分类分营集中管理。<br />　　<br />　　　　10月中旬，德国提出，德苏双方应按出生地交换各自手中的波军官兵，苏联政府同意。10月24日至11月23日向德方移交42492名波军官兵，德方则于1939年底以前向苏方移交13757人，德方移交的人员经甄别后，大部被遣散回家。到1939年12月1日，在科泽尔集中营(卡廷森林附近)关押波军军官4727人，斯塔罗别尔和奥斯塔什科夫集中营关押5963名和3964名波兰军官和警官，三处相加，近15000人。其中以科泽尔集中营为最重要，关押将军4名，上校24名，中校79名，少校654名，下级军官及文职人员3000多名。此时，波兰军官中较为普遍的忧虑是怕苏方将他们移交纳粹德国，其中以犹太人为最。苏联政府则一方面通报伦敦波兰流亡政府，声称苏联准备解散集中营，按波兰军官志愿遣散他们，同时向波兰军官散发志愿去向的表格；另一方面又加紧向德方移交被拘留人员。1939年11月14日成立的德苏混合委员会，经过磋商，完成了被关押人员的互换任务。<br />　　<br />　　　　此时的苏联政府认为波兰战俘是一个大包袱（一方面，苏联在紧张的备战中要为其消耗宝贵的人力和物力；另一方面，波兰战俘可能随时反抗苏军的监禁），遂决定先处理掉波兰战俘中的军官。除掉了军官，其余的士兵就会处于群龙无首的境地。苏联有关方面认为，最好的办法是从肉体上将他们消灭掉。1940年3月5日，苏联内务人民委员（内务部长）贝利亚专门就对2万余名以波兰军官为主的战俘和犯人实施枪决一事写出报告上交斯大林和联共（布）中央审批，随即获得批准。<br />　　<br />　　　　1940年4月初，处决波兰战俘的行动正式开始。数百名被俘的波兰军官被从上述三个战俘营带上汽车，秘密运往行刑地卡廷森林。行刑人员站在波兰战俘身后，用手枪对着他们的后脑开枪。掩埋之后，苏方人员在上面铺上了厚厚一层土。不久，第二批战俘又被运到该地同样处理。直至当年5月中旬，苏联方面在卡廷森林共处决波兰战俘4421人。他们分别被埋入8个大坑，上面铺满松树和白桦树。除卡廷森林外，苏联方面还在斯塔罗别利斯克战俘营枪决3820人，奥斯塔什科夫集中营枪决6311人，乌克兰和西白俄罗斯的其他战俘营和监狱枪决了7305人。加上卡廷森林枪决的4421人，共计21857人，其中包括约1.5万名波兰官兵俘虏。<br />　　<br />　　　　历史的真相只有一个。但是，在政治的棋盘上，一段历史会有许多种版本，那是因为政治家们的目的不一样，对人民的态度不一样。然而这段惨案告诉我们，伪装过的历史，在穿帮的那一天，当年的谎言制造者，将如何被世界唾弃。（摘自《看世界》）<br />　　<br />　　http://bbs.21newyouth.net/thread-28401-1-1.html</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[20534],"tags":[37521,9932,19192,19196]}