{"id":224728,"link":"https://chinadigitaltimes.net/chinese/2012/05/ohmymedia-时代周报：两份文件点燃艾滋病人维权希望/","date":"2012-05-07T09:35:49Z","modified":"2012-05-07T17:33:59Z","title":"OhMyMedia | 时代周报：两份文件点燃艾滋病人维权希望","content":"<p>本报记者 石玉 实习生 黄宾 发自郑州</p>\n<p><img src=\"http://www.ohmymedia.info/wp-content/uploads/2012/05/11.jpg\" alt=\"\" width=\"397\" height=\"233\" /></p>\n<p><em>新蔡县东湖村村民拿着当年的献血证后悔不已，却欲哭无泪。</em></p>\n<p><strong>集体上访</strong></p>\n<p>4月17日中午，42岁的杨芳（女）蹲坐在位于郑州市郑东新区的河南省政府南大门旁。她的身边，挤满了与她同样神情抑郁的人。他们或蹲坐或站立，大多衣着褴褛，旧式夹克布满油污，脚上的胶鞋沾满泥土。</p>\n<p>这是一群沉默的人。有的目光虚弱，浸透着怨艾；有的眼神中布满阴霾，裹挟着愤懑。没有标语，也没有横幅。这也是一群特殊的人，他们绝大多数是河南省上世纪90年代采供血和输血导致的艾滋病病毒感染者。其余的，是他们的家属。</p>\n<p>在距郑州100-300公里外的家乡，邻居们甚至也不知道他们的真实病情；而现在，他们从四面八方赶来，一起站在这扇大门前。</p>\n<p>杨芳和丈夫是信阳某县农民，1995年曾在信阳血站有偿供血。2004年，河南省进行HIV全面普查时，两人均被检测出感染艾滋病毒。2011年10月，丈夫过世。杨芳租住在信阳市区，丈夫去世后，她的身体每况愈下。她不识字，只能干体力活，而现在，她已经没有力气做事了。除每月70多元的低保，她没有任何收入来源。只能靠亲友的救助度日。</p>\n<p>丈夫在时，在市区收破烂，她还能打下手帮帮忙，丈夫患病治疗期间，家里的钱用光了。这么些年下来，她欠下了四五万元的债务。</p>\n<p>4月14日，她接到姊妹（同为病友）打来的电话，相约到郑州上访。杨芳是个老实人，主动给一位乡领导打电话，对方是她丈夫远亲，说明要去上访，对方犹豫了一下，回答，“去反映反映也行”。杨芳就找朋友借了路费，出发了。</p>\n<p>与杨芳的平和语气不同，来自平顶山的46岁的杨爱花异常愤怒。她不是感染者，但25岁的儿子却在1990年代输血感染。“去年11月十几号，我去乡卫生院给儿子拿药，卫生院硬说没有，让停两天再来。”杨爱花接连去了三趟，等了一周，卫生院才“从别的医院挪过来十几片抗病毒药片”。杨爱花儿子当时已经发病，今年过完春节，因肺结核在郑州市第六人民医院住院。</p>\n<p>4月14日晚，杨芳跟病友搭上赴郑州的火车，15日到河南省民政厅时，已经有上百个病友聚集在一起。当天，省民政厅没有高层领导接待。16日，病友越聚越多，当日下午，一位处长出来接待，基本上没谈什么话。晚上，300名左右的病友就在民政厅办公楼的接待室里，或坐或卧，捱了一夜。第二天，大家离开民政厅，来到省政府门前。</p>\n<p>“能来的人，还不是情况最差的人。有些人没钱，身体也不允许，躺在医院里等死，他们来不了。”驻马店一位感染者告诉时代周报记者。</p>\n<p>只要生命存在一天，希望就会存在一天。他们的希望和诉求，清晰可见，那就是民政部和河北省政府关于救助艾滋病人的文件。</p>\n<p><strong>两个文件“点燃”希望</strong></p>\n<p>2001年8月，卫生部主管艾滋病防治工作的副部长殷大奎公开表示，1995年前后，在我国中部一些省份，一些地下采供血机构为商业利益，用落后的技术手段违法采血采浆，导致约3万～5万献血员感染艾滋病病毒；其中，以河南为甚。</p>\n<p>河南“血祸”问题就此浮出水面，至2011年11月底，累计报告艾滋病感染者51956人，其中采供血感染占64%，自述输血感染占15%，剩余的21%左右的感染者中婚内传播和母婴传播也占了多数（据《河南商报》）。</p>\n<p>河南全省落实了对艾滋病人的“四免一关怀”政策，在医疗方面，针对艾滋病人，河南省政府施行抗病毒药物免费发放、自愿检测的则免费检测等。</p>\n<p>2004年起，民政领域也实施救助政策，凡病毒感染者，全部纳入当地低保，从最初的农村地区每人每月12月，逐步提高到目前农村地区的病人及家庭成员不低于74元/月，城市病人180—340元/月不等。</p>\n<p>其中，双孤儿童落实到每月200元的生活补助。父母一方感染艾滋病或因病死亡的儿童（即单孤儿童），每月100元补助。</p>\n<p>因此，因母婴传染或输血传染而患艾滋病的儿童，除低保外没有任何补助。官方最近的统计数据显示，这样的儿童，河南有2000名以上。而这些儿童，若父母还健在，则至少有一方是艾滋病人。这样的家庭，是河南艾滋病患者群体中最为悲惨的。</p>\n<p>时代周报记者采访十多位前来上访的艾滋病人，他们的诉求主要集中在民政救助领域。2009年初，民政部下发《关于进一步加强受艾滋病影响儿童福利保障工作的意见》（民发【2009】26号，下称26号文），就受艾滋病影响儿童的救助提出具体措施。</p>\n<p>26号文规定：“艾滋病致孤儿童全额发放基本生活保障金，最低养育标准为每人每月600元，并创造条件对孤儿监护抚养人给予一定的补贴和支持。父母一方感染了艾滋病或因艾滋病死亡的儿童可参照艾滋病致孤儿童标准执行福利补贴。携带艾滋病病毒或感染艾滋病的儿童在发放基本生活保障金最低每人每月600元的基础上，给予适当的营养医疗补贴。”</p>\n<p>“民政部早在2006年就下发了《关于加强孤儿救助工作的意见》民发【2006】52号文件明文规定对孤儿实行600元/月的救助政策，但直到2010年，国务院下文明确规定由中央财政安排专项资金，对地方支出孤儿基本生活费按照一定标准给予补助以后，该项政策才得以落实：河南省是中央和地方一半对一半，中央拿了300元，所以2010年实际下发300元，地方的配套资金直到今年才开始实施！受艾滋病影响的孤儿搭这个车得到了相应的救助，但是单孤儿童、感染艾滋病的儿童、因父母至少一方感染艾滋病的受影响儿童，还是没有得到救助。”孙亚告诉时代周报记者。</p>\n<p>“由此可见，河南的救助政策和中央的建议有太大差距。”孙亚说，“民政厅从去年就研究对感染艾滋病的儿童进行每月600元救助，资金需要1000多万，单孤儿童的生活补助提高到每月200元，但这些现在还没有实施。另外，关于双孤儿童，今年的政策是，如果当事者申请，也可以拿到每月600元。”</p>\n<p>孙亚说，26号文虽然提出了较为具体的救助措施，但没有厘清资金来源，所以实施起来非常困难。</p>\n<p>2012年1月，河北省政府办公厅《关于进一步做好我省艾滋病特殊人群医疗救治和关怀救助工作的实施意见》，针对艾滋病特殊人群，施行四项救助。河北省上述文件和民政部26号文，在河南省的病友中广为传播，至少前来上访的300余人中，无人不知。</p>\n<p>4月17日下午5点多钟，在大门前等待接近一天之久，5名代表被邀进入省政府与有关部门商谈。代表们都是感染者中的活跃分子，一位代表向记者介绍了他们的具体要求：</p>\n<p>首先，河南省政府公开承认河南采供血和输血感染艾滋病事件是血祸，是公共卫生事件，并以河北省上述文件为基础，对相关感染者进行救助和赔偿。其次，迅速地全面地落实民政部26号文规定的政策。</p>\n<p>“我们没有提赔偿的具体数额，一是因为事关人命，任何数据都会有争议；二是主动提出来，只会对我们不利。”这位代表称。</p>\n<p>如此审慎且高调的诉求“背后”，是血祸受害者无奈与艰辛的维权之旅。</p>\n<p><strong>漫漫维权路</strong></p>\n<p>孙亚说：“很明显，河南血祸早已经被承认了，但赔偿，就中央政府来说，也没拿出个具体措施。”</p>\n<p>孙亚从可靠渠道获得一个信息：从2006年至今，卫生部多次牵头组织多部委研究对输血感染着的赔偿问题，但一直没有定论。“他们研究的也只是赔偿输血感染的，不赔采供血感染的人。”</p>\n<p>孙亚认为，如果进行赔偿，应该先从采供血感染者开始，因为采供血疫情是已知的。孙亚向时代周报记者出示了几份河北省卫生部门向有偿供血者提供的告知说明。</p>\n<p><span>　就在中央以及地方政府进行“长期决策”的时候，2000年以后，上世纪90年代血祸感染者进入病发期，他们等不到政府的关怀，首先拿起了法律武器。</span></p>\n<p>但自2004年和2005年后，类似诉讼渠道获赔的例子非常鲜见。孙亚告诉时代周报记者，在全国数以万计的输血感染者中，他穷尽数年经历，只搜集到了百十个诉讼获赔的案例。</p>\n<p><span>“原因很简单，法院系统整体上不会受理此类案件。”孙亚说。“这种案件医院是打一个输一个，所以法院的态度是少判慎判，往下拖。当然不排除，有些感染者，因为有各种各样人事背景而立案的。”</span></p>\n<p><span>2004年，河南省高院在向省政协委员的一份答复中，有这样的一句话：“考虑到这类案件的特殊性，（河南省高院）还曾经一度指导相关法院对此类案件暂不予受理。</span>”（豫法办查复【2004】50号《河南省高级人民法院对省政协九届二次会议第412号提案的答复》）</p>\n<p><span>孙亚告诉时代周报记者，不但法院如此，医院系统也做了某些“工作”。“医院对病历进行过筛选，凡是1996年以前的病例，都不能直接复印病历，必须要申请等待一个星期。”孙亚告诉记者，“相当多的医院干脆就称病例丢失了！”</span></p>\n<p><span>　诉讼渠道断绝后，也就只有上访一条路了。2008年，河南三门峡市渑池县的一名输血感染者，在河南省政府门口上访期间，购买彩笔书写“还我公道、冤”三张纸牌。事后，渑池县公安局对其治安拘留5日，理由是：“手持纸牌站在大门口长达30分钟左右，影响极坏。”</span></p>\n<p>近年，商丘李喜阁被拘禁、驻马店田喜被起诉等艾滋病人的遭遇，频频见诸报端。就在近日，上述于2009年被判处缓刑的宁陵县两名感染者中的其中一人，仍在被羁押中。</p>\n<p>2012年4月17日下午5点半多，进入省政府内的代表们结束了谈判。</p>\n<p>“我们只跟政府代表谈了半个小时。”一位代表告诉时代周报记者。</p>\n<p>他介绍：提出诉求后，河南省卫生厅、民政厅、信访局等领导进行了10分钟的合议。之后，信访局领导给出答复：2009年26号文件的要求，不过分，政府一定采纳，但需要两个月的时间解决资金问题；赔偿问题，民政和卫生两部门会进行协商，两个月内给出答复。但是，公开承认河南艾滋病是一起“公共卫生事件”，无法做到。这位代表还提出能否参与到有关政府部门的协商过程中，也遭到了拒绝。</p>\n<p>这位代表说，2011年7月，40多名各地赶来的血祸受害者，曾到民政厅上访，后来被推到省政府，走到省政府去的，只剩下了20多个人。最后，又被推到省信访局，一位处级干部听取相关情况后，众人都散去了。</p>\n<p>4月17、18日，众多上访者陆续被当地政府派遣的接访人员带回。18日下午，杨芳搭乘一位相邻县政府人员的车辆，遭到拒绝，自费回家。</p>\n<p>相关人员表示：我们不会在家坐等的，我们要联系更多的病友，推举具有广泛代表性的代表，接纳法律工作者和社会工作者参与，组成维权工作组，同时要求政府组成相关的血污问题善后工作组，希望通过两个工作组定期或不定期的沟通或谈判，以推动救助和赔偿工作有实质性的进展。</p>\n<p>（应受访者所请，文中除孙亚外，其余人均为化名）</p>\n<p>原文：<a href=\"http://www.time-weekly.com/story/2012-04-26/123729.html\" rel=\"nofollow\">点击</a></p>\n<p>ps：Chiquitita：我觉得这篇文章的标题和正文内容其实有点割裂，不知是否是编辑有意为之。。。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&amp;id=11756&amp;type=feed\" alt=\"\" /></p>\n<hr />\n<p>© Chiquitita for <a href=\"http://www.ohmymedia.info\" rel=\"nofollow\">新闻理想档案馆</a>, 2012/05/07. |<a href=\"http://www.ohmymedia.info/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5%EF%BC%9A%E4%B8%A4%E4%BB%BD%E6%96%87%E4%BB%B6%E7%82%B9%E7%87%83%E8%89%BE%E6%BB%8B%E7%97%85%E4%BA%BA%E7%BB%B4%E6%9D%83%E5%B8%8C%E6%9C%9B.html\" rel=\"nofollow\">Permalink</a> |<a title=\"查看 光荣之路 中的全部文章\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" rel=\"nofollow\">光荣之路</a><br />\nPost tags: <a href=\"http://www.ohmymedia.info/tag/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5\" rel=\"nofollow\">时代周报</a></p>\n<p><strong><a href=\"http://zhan.renren.com/mediadream\" rel=\"nofollow\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a href=\"http://t.sina.com.cn/ohmm\" rel=\"nofollow\">OMM通讯社@新浪微博</a></strong> | <strong><a href=\"http://twitter.com/ohmymedia\" rel=\"nofollow\">OhMyMedia@Twitter</a></strong> | <strong><a href=\"http://t.qq.com/OMMinfo\" rel=\"nofollow\">OMM通讯社@腾讯微博</a></strong> | <strong><a href=\"http://t.163.com/ohmymedia\" rel=\"nofollow\">OMM通讯社@网易微博</a></strong><br />\n<a href=\"http://www.ohmymedia.info/?page_id=3165\" rel=\"nofollow\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/tWG1JpETzEE\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n","author":1004,"categories":[18270,20534],"tags":[9085,8859,15162,8906,9357]}