{"id":224748,"link":"https://chinadigitaltimes.net/chinese/2012/05/鄢烈山-制度性吃空饷原因何在/","date":"2012-05-07T13:49:45Z","modified":"2012-05-07T13:49:45Z","title":"鄢烈山 | 制度性“吃空饷”原因何在","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年05月07日 11:31:38</span></p>\n</div>\n<p>　　有了这些对官员的“人性化关怀”，“吃空饷”的副职怎么能不动辄以十位数计？   机构精简多少轮，官员越简越多，为什么？为官员的得失考虑得太周到，为纳税人减负考虑得太少，丢掉了立党为公、执政为民不追求特殊利益的宗旨呗。<br /><span> </span>　　</p>\n<p><strong>制度性“吃空饷”原因何在</strong></p>\n<p>鄢烈山<br /><span> </span>　　</p>\n<p>　　古已有之的“吃空饷”，原是旧军队的积弊；在民间，我老家湖北江汉平原有“报水灾”一说，指有关衙门虚报冒领，中饱私囊；二者都是当官的搞朝廷的鬼。如今的“吃空饷”有所不同，固然也是搞“朝廷”（国家财政）的鬼，贪污的主体则不一定是官员，有可能是普通工作人员，甚至是普通老百姓（比如人死了还冒领工资的）。<br /><span> </span><br /><span> </span>　　国家工作人员（包括学校等国有事业单位和国有企业）“吃空饷”早已不是新闻，这两年特别引人关注是“官二代”吃空饷的案例。比如今年曝光的山西省4起“吃空饷”，有静乐县县委书记之女王烨，有长子县教育局局长李福刚之子李楠。其所以特别激起人们的义愤，是因为人们对“拼爹”的社会不公痛心疾首。<br /><span> </span><br /><span> </span>　　现在浙江省永康市向“吃空饷”宣战了，在《永康日报》通报了机关事业单位自查出的192名“在编不在岗”的人员。报道说永康市委把这些人分成8大类。我看这些人有些是“吃空饷”，有些则未必。如那个“姓胡的初中教师”，如果真是长期“因病请假”，工资还是应该按病休规定比例发放的吧。“第三类，是借用、借调、抽调人员，共23人”，这些人有什么错？肯定是经上下级机关同意的。“第四类，是‘上班不够正常’的中层正职退二线人员，共9人”，这不是全国通例吗？<br /><span> </span><br /><span> </span>　　所以，我们说，“吃空饷”有两种，一种是少数人搞鬼，形同贪污，见不得阳光；另一种是制度性的“吃空饷”，光天化日，甚至理直气壮，甚至人家还有“顾全大局”的牺牲。<br /><span> </span><br /><span> </span>　　所谓“制度性”吃空饷，若要寻根究底找弊病，我粗略地分析了一下，至少有三条。<br /><span> </span><br /><span> </span>　　一条是制度性漏洞，主要是财政支出不公开。如果各级财政的预决算是公开透明的，不要说工资薪酬支出，就是每一单公务招待都是上网可查的，吃空饷的人和事就没有可能隐藏。遗憾的是，“公共财政”、“财务公开”虽然早已写进中央文件，实行却步履维艰。新民网去年曾报道，湖南永州零陵区有校长对教师停薪留职隐瞒不报，截留其工资吃空饷，区教育局长竟称：“空饷吃的是地方财政，关你记者什么事？”<br /><span> </span><br /><span> </span>　　第二条，制度性特权所造成。这里且不谈违反党纪国法而倚仗各种时行的“潜规则”造成的个案，比如山西省文水县那个商人变身女副县长的王辉，她的当选是吕梁市领导下达的政治任务，县委书记也不敢抗命，有这么硬后台的她“吃空饷”更不在话下。最严重最普遍的，通常的表述是，“官本位”和“权贵利益集团”，宠出了“吃空饷”的毛病。<br /><span> </span><br /><span> </span>　　所谓“停薪留职”，对机关和有行政执法管理职能的事业单位人员来说，当初是要搞机构改革，精减机构与编制人员，而与国有企业的改制职工大量下岗大不同的是，不能损害干部的既得利益，分流的人员有的去国企做官，有的送去公费读书，也可以选择停薪留职——不占编制而保留一应“档案待遇”，爱干啥干啥到年纪正式办退休手续。这就给其中有人“下海”了还领钱，提供了可能。<br /><span> </span><br /><span> </span>　　所谓退居“二线”，就是像永康市说的中层干部，到了一定年限必须让出行政岗位，给年轻干部升职机会。通常在省级机关，厅级单位的处级干部只能当到55岁；市县局级机关科级干部干到50岁。还有那些官封“调研员”、“巡视员”之类的，基本是闲职，吃茶看报，不想来的可以不来。在有的机关，“知趣”的，或“自暴自弃”的，就成了“吃空饷”的，即永康市所说的“上班不够正常的”。孔夫子说“不在其位，不谋其政”，我看这些人“上班不够正常”很正常。<br /><span> </span><br /><span> </span>　　曾有报道说：福建龙岩市政府办公室有19个领导除了一个正职秘书长，其余是18个副职，有副秘书长、副主任和副调研员等；河南新乡市曾设有11个副市长、16个副秘书长、6个调研员；辽宁铁岭市曾设有9个副市长、20个政府副秘书长……说设这么多官职，是工作需要谁信？俗话说“人多不洗碗，鸭多不下蛋”，他们中有人回家“吃空饷”，领导间少扯皮拉筋搞内耗有什么不好？至少可以让“下边”单位少出招待费嘛。<br /><span> </span><br /><span> </span>　　还有就是照顾性安排职务越来越多。在一个市县里当了多年正局（科）级，没有功劳有苦劳呀，到了退休年纪，让人家再当五年人大副主任、政协副主席，级别就上去了，有面子了，心理也比较平衡了。——有了这些对官员的“人性化关怀”，“吃空饷”的副职怎么能不动辄以十位数计？<br /><span> </span><br /><span> </span>　　机构精简多少轮，官员越简越多，为什么？为官员的得失考虑得太周到，为纳税人减负考虑得太少，丢掉了立党为公、执政为民不追求特殊利益的宗旨呗。<br /><span> </span><br /><span> </span>　　说到这一步，最后，不能不提及制度性无奈：干部的年龄非常重要，进退一刀切（虽然依职级高低略有不同）。没到退休年纪，甚至正当盛年，就要你退岗赋闲。谁不知道这样不合理？没办法，互相攀比，谁愿意让贤？ 没有公开公平的竞争规则，谁服谁？只有年纪是<br /><span> </span>　　硬的杠杠！什么时候，官员的进退凭大家的选票说话，何愁摆不平而要用官职照顾某些人的情绪？<br /><span> </span><br /><span> </span>　　2012/05/05<br /><span> </span><br /><span> </span>　　</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151345-35613.shtml\" title=\"从反海外腐败看美国人的“利益”观\">从反海外腐败看美国人的“利益”&#8230;</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> </p>\n<p>\n</form>\n","author":1004,"categories":[9203],"tags":[9400,8985]}