{"id":225039,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-焦点评述-中国国防部长梁光烈访美与中美军/","date":"2012-05-08T13:07:55Z","modified":"2012-05-08T13:07:55Z","title":"法广 | 焦点评述: 中国国防部长梁光烈访美与中美军事关系","content":"<div>\n<p>目前正值南海主权争议加剧之际，美菲军事演习演与中俄军演也才刚结束，所以梁光烈的来访备受外界关注。梁光烈是中国九年来首位访问美国的国防部长，他于美西时间4日抵达旧金山后，发表书面谈话，称中美过去40年的发展证明，「两国不是零和博弈的竞争对手」，而是互利共赢的合作伙伴，两国共同利益远大于分歧。「在当前错综複杂的国际形势下，中美拥有更广泛的共同利益，两国关系具有更广阔的发展前景。」他指出，两国关系积极发展下，美中两军关系也不断向前发展，这次访美，就是要增进双方了解、加强互信、促进合作，推动美中两国军队关系健康稳定地向前。中国学者时殷弘说，访美期间，梁光烈应会与美方谈到近来备受关注的南海争议，“预料他会进一步表明中方立场”。美国与菲律宾在华府举行首次外长与防长的“2＋2”会谈后，美方表态称要求多边方式和平解决争端。对此，时殷弘进一步指出，中国与菲律宾在黄岩岛对峙事件上，“梁光烈应该会要求美方发挥建设性作用，不要起反面作用，以避免一些国家误判形势。”</p>\n<p>梁光烈上次访美是2004年，当时他是中国军方的总参谋长。梁光烈这次主要随行人员还有渖阳军区司令员张又侠、海军副司令员苏士亮、空军参谋长杨国海、第二炮兵参谋长高津、新疆军区司令员彭勇等。梁光烈此行与美国国防部长潘内塔举行了会谈，并访问美国海军圣地牙哥基地、南方司令部总部、陆军班宁堡、空军第四战斗机联队、海军陆战队第2特遣部队和西点军校。此前，大陆国防部官员表示，梁光烈将就国际和地区局势等重大问题与美方进行战略沟通，另外还与美方就两军在非传统安全领域的合作深入探讨。</p>\n<p>有分析指出，梁光烈此行是对去年初美国防部长盖茨访华的回访。去年1月，盖茨访中，并参观了解放军第二炮兵司令部等重要军事设施。不过，随后美国宣布对台军售，引发中方强烈反弹，两军关系也受到影响。近来，一些国际事件也引发双方的猜忌与质疑，但这次梁光烈应邀访美，显示中美军方发出试图缓解这一趋势的信号。</p>\n<p>另外，上海国际问题研究院国际战略研究所研究员、现为美国战略与国际问题研究中心访问学者赵干城认为,梁光烈这次造访美国，应在台湾问题上和美方充分沟通，并再次就美国对台军售表达大陆的立场。赵干城表示，美国会继续对台湾军售，但如果继续军售的话，对中国大陆与美国的军事交流将有非常沉重的打击。2010年美国对台湾军售时，曾经造成大陆与美国军事交流一度中断。赵干城说，大陆的底线在那裡，「一定要向美国提出」，要不然大陆与美国的军事关系会再一次起伏，这会导致大陆与美国的关系非常脆弱。</p>\n<p>台湾方面也密切关注梁光烈访美。台湾外交部表示，有关美中高层交流，美方基于台美默契，都会援例向台湾方面简报会议情形。美国历届政府也都遵守《与台湾关系法》及6项保证，现任美国总统奥巴马也多次强调对台政策不变。外交部表示，将持续密切关注美中关系发展，并继续与美方合作，增进台湾国防安全，敦促美方提供军备，加强台湾自我防卫能力，并维持两岸和平稳定，相信这也符合区域各方利益。 台湾国防部军事发言人罗绍和受访时则说，对于这个行程，国防部没有评论，但会密切注意后续发展。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n<input type=\"submit\" value=\"订阅!\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9154,14115,8639,28513,11945,13930,19672]}