{"id":225117,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-杨青：民主革命时期中国共产党反腐倡廉/","date":"2012-05-08T21:01:47Z","modified":"2012-05-08T21:01:47Z","title":"爱思想 | 杨青：民主革命时期中国共产党反腐倡廉研究","content":"<div>\n<p>杨青：民主革命时期中国共产党反腐倡廉研究</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%B8%EF%C3%FC&#038;searchfield=keywords\"><span>民主革命</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B4%B8%AF%B3%AB%C1%AE&#038;searchfield=keywords\"><span>反腐倡廉</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=86\"><span>反腐败</span></a>     ● <strong>杨青</strong>    <br />    一、党建立初期的反腐倡廉思想<br />    <br />    党的反腐倡廉思想萌发于建党初期。1921年7月，党的一大制定的中国共产党第一个纲领在规定党的性质和奋斗目标的同时，提出实行纪律约束和党内监督，“工人、农民、士兵和学生的地方组织中党员人数多时，可派他们到其他地区去工作，但是一定要受地方执行委员会的严格监督。”“地方委员会的财务、活动和政策，应受中央执行委员会的监督。”1这充分表明党从建立之日起，就为实现党的清正廉洁、取信于民打下基础。<br />    第一次国共合作期间，一部分党员在国民政府任职，一些思想不坚定的共产党员开始投机钻营，出现了贪污腐败问题。中共中央极为重视，1926年8月4日发出《中共中央扩大会议通告——坚决清洗贪污腐化分子》，指出：“一个革命的党若是容留这些分子在内，必定会使他的党陷于腐化，不特不能执行革命的工作，且将为群众所厌弃。”要求党的各级组织“迅速审查所属同志，如有此类行为者，务须不容情的洗刷出党，不可令留存党中，使党腐化，且败坏党在群众中的威望”。2同时，针对共产党员竞相到国民党政府中去做官的问题，12月2日中共中央局在给江西党组织的信中指出：“严厉取缔党中机会主义作官热的倾向”，“绝不能就跑在政府中去占位置”，并指示江西党组织，对于“几个当县知事的同志，当立刻限期命令他辞职，如过期不理立即登报公开开除。还有不服从党的命令而自由猎官、猎高位的人，亦须严重警告，不听即断然公开开除”。31927年6月1日，中央政治局在《中国共产党第三次修正章程决案》中再次规定：“党员未得党的同意，不得任国家机关内任何的职务。”<br />    中共中央对党内刚刚露出的贪污腐败苗头，及时采取严厉而坚决的措施，充分表明党绝不容许存在贪污腐败，对贪污腐败分子必须坚决惩治，以赢得党在人民群众中的威望。<br />    <br />    二、建设廉洁政府取信于民<br />    <br />    中国共产党实现局部执政后，工作人员的廉洁作风与国民党反动政权的官吏们横行霸道、贪污盘剥的腐败作风，形成极为鲜明的对比。毛泽东在总结中国革命的实践经验时，多次将国民党统治区与共产党领导的根据地进行比较。他说：“利用抗战发国难财，官吏即商人，贪污成风，廉耻扫地，这是国民党区域的特色之一。艰苦奋斗，以身作则，工作之外，还要生产，奖励廉洁，禁绝贪污，这是中国解放区的特色之一。”5解放战争时期，“我们是艰苦奋斗，军民兼顾，和蒋介石统治区的上面贪污腐化，下面民不聊生，完全相反。”6在事实面前，人民群众迅速分清了国共两党和两个政权的优劣，中国共产党以它廉洁为民的形象，赢得了民心，革命战争得到了人民群众的大力支援。革命战争年代，根据地经济十分困难。本着节省的方针，党加强管理，严禁贪污浪费。1931年11月，中华苏维埃共和国中央执行委员会制定的《地方苏维埃政府的暂行组织条例》中规定，省、县、区三级苏维埃执行委员会领生活费的工作人员，省不得超过90人，县不得超过25人，区不得超过15人。71939年6月5日，《中央关于严格建立财政经济制度的决定》中指出：“任何机关部队必须照批准之预算限度内开支，如有浪费或超过情事，概不批准。”“各机关部队学校除自己节省伙食举行会餐外，不得互相请客（外客来宾招待除外）。平时开会不得招待酒菜香烟。”81941年12月17日，中共中央规定抗日根据地党政和民众团体中的工作人员，全部脱离生产人数不超过甚至更少于居民的百分之三。<br />    对党政军干部和机关工作人员的生活标准，党和政府也作出明确指示和规定，要求他们与广大群众的生活水平保持一致，严禁特殊化。如，1930年4月10日，中共中央指示福建省委：“政府人员要成为认真办事的工作者，生活与群众在相同的水平线上，防止腐化。”91948年12月20日，中共中央按照城市的条件，取消私人的马匹与马夫及私人勤务员；除部队外，现行的警卫制度，一律取消；所有汽车必须统一地合理地分配，禁止任何私人霸占汽车。10<br />    在党的领导下，根据地各级政府勤俭节约、清正廉洁，涌现出了一大批一心为民的好干部。如，江西省苏维埃政府主席刘启耀，主力红军长征后，继续领导开展游击战争，在战斗中突围与组织失去联络之后靠乞讨度日，却从不动用带在身上的党的活动经费，在1937年初中共江西临时省委成立时，他将保管了3年的经费拿出来。11抗日战争时期，陕甘宁边区上自总司令下至伙夫，待遇相同，人人平等，并无薪水。正如林伯渠所说：“廉洁奉公，已成为政务人员一般具有的品质……虽然个别的还存在着浪费与贪污现象，但是用钱少办事多，仍然是我们的工作作风的主要特点之一。我们的工作人员大部是一些不知疲倦的人民的忠仆……从边区到乡级的行政干部，现有×千余人，其中大部分都有长期斗争历史，有着实际工作经验，虽然很多没有受过学校教育，却能吃苦耐劳，埋头苦干，忠诚于人民解放的事业，因而也为大众所爱护。”12<br />    随着解放战争的节节胜利，中国革命的工作重心逐渐由乡村转移到城市，这给党的反腐倡廉提出了新的要求。党制定了城市政策，严肃入城纪律。如，部队在解放石家庄时，中央工委向进入石家庄工作的干部和警卫部队宣布：“一切到石家庄工作的干部和士兵，不准私人拿取一点东西，不准制新衣、大吃大喝，必须保持纯洁与艰苦的作风，如有人违犯这些规定立即送出石家庄。所有缴获物资，一律归公，其中可作私人使用者，例如鞋袜牙刷衬衣等，由物资委员会统一搜集或购买，有计划地分配。”这些规定使城市工作人员和部队官兵保持廉洁的作风，受到市民的热烈欢迎。<br />    <br />    三、依法惩治贪污腐败，纯洁革命队伍<br />    <br />    制定法规条例，依法严惩贪污腐败分子，是党在民主革命时期反腐倡廉的重要措施之一。<br />    土地革命战争时期，党和苏维埃政府制定严格的法规条例，对党政机关工作人员进行纪律约束和管理，如有贪污受贿者坚决依法惩处。1930年3月，闽西第一次工农兵代表大会颁布的《政府工作人员惩办条例》中规定：“政府工作人员侵吞公款有据者、受贿有据者，撤职并剥夺选举权与被选举权；侵吞公款三百元以上者、受贿至五十元以上者枪决。”131933年12月15日发布的《中央执行委员会二十六号训令——关于惩治贪污浪费行为》规定：“凡苏维埃机关，国营企业及公共团体的工作人员利用自己地位贪污公款以图私利者，按贪污公款数额分别进行惩处。贪污公款在五百元以上者，处以死刑。凡挪用公款为私人营利者以贪污论罪。”此后，凡经查实核准的贪污腐败案件，均依此训令予以严惩。如，瑞金县苏维埃政府财政部会计科长唐仁达，贪污各种公款共34项，合计大洋2000余元，被判处死刑，没收其财产。又如，于都县委、县苏维埃政府领导干部严重的集体贪污腐败案件中，判处县苏维埃政府军事部长刘士祥及刘天浩、李其芬，少共县委书记滕琼，潭头区苏维埃政府财政部长等5人死刑；撤销县委书记刘洪清职务、熊仙璧的中央执行委员会委员和于都县苏维埃政府主席职务。14贪污腐败分子被依法惩处，革命根据地人民拍手称快。正如毛泽东所说：“腐败不清除，苏维埃旗帜就打不下去，共产党就会失去威望和民心！与贪污腐化作斗争，是我们共产党人的天职，谁也阻挡不了！”15<br />    抗日战争时期，党内腐败出现了新倾向。部分党员干部“虽是出身于工农，也知道群众的苦难和要求，但他们已经染上了剥削阶级的思想意识，不仅不好好地为群众办事，反而企图爬到群众的头上，假公济私，利用自己的地位去发财致富”16。为惩治这些贪官污吏，1938年8月15日，《陕甘宁边区政府惩治贪污暂行条例》颁布，规定：“克扣或截留应行发给或缴纳之财物者、买卖公用物品从中舞弊者、盗窃侵吞公有财物者、强占强征或强募财物者、意在图利贩运违禁或漏税物品者、擅移公款作为私人营利者、违法收募税捐者、伪造或虚报收支账目者、勒索敲诈和收受贿赂者、为私人利益而浪费公有之财物者，以贪污论罪。”其他抗日民主政府关于惩治贪污腐败分子的法令条例也先后公布，如《山东省惩治贪污暂行条例》、《晋西北惩治贪污暂行条例》、《晋察冀边区惩治贪污条例》等。据不完全统计，从1939年至1941年6月，在陕甘宁边区200个县由司法机关审理的刑事案件中，贪污案件235件，占案件总数的5.16%；在晋冀鲁豫边区1943年—1945年由司法机关审理的刑事案件中，贪污案件共1075起，占案件总数的5.45%。17对贪污腐败的严惩，沉重地打击了新贪官污吏，有力地推动了抗日根据地的反腐败斗争。<br />    解放战争时期，贪污腐败形式又发生新的变化。1947年9月，朱德在全国土地会议上的报告中指出：“过去我们没有作假报告的，现在有了，贪污腐化也有了，发财的思想也有了，私有制度也就出来了，浪费民力、物力等等现象很严重。”181948年2月12日，杨成武在报告中指出：“贪污浪费非常严重。在三查中发现不少贪污腐化现象，多种多样：如贪污公款、盗卖公物，克扣大家、假造账目，以公款运销、违法走私等等。贪污数目多者竟达××万元以上，并有集体贪污现象。”19各解放区人民政府根据反对贪污腐败斗争的需要，修改和制定惩治贪污条例，先后颁布《东北解放区惩治贪污暂行条例》、《晋冀鲁豫边区惩治贪污条例》，华北财经办事处的《关于反贪污浪费的指示》、《修正淮海区惩治贪污暂行条例》等。这些条例对各解放区严惩贪污腐败分子起到法令效应，有效地保证了解放区的廉洁政治。<br />    <br />    四、发挥人民群众的检举和监督作用<br />    <br />    充分发挥和依靠人民群众检举和监督的有效作用，是党在民主革命时期反腐败斗争中采取的主要方法之一。正如任弼时指出的，同贪污腐败现象做斗争，“唯一的办法，就是在党内发动所有的党员群众，在政府系统中发动广大的劳动群众，大家来进行批评和监督。这种群众的批评和监督，应当成为我们肃清官僚主义与军阀主义倾向，肃清贪污腐化和反对其他各种不正确的思想倾向，以及消除对这些不正确思想倾向采取的自由主义态度的一种重要武器。”20<br />    土地革命战争时期，党和各级苏维埃政府积极发动群众，开展检举运动。1932年12月1日，中华苏维埃共和国中央工农检察人民委员部发布第二号训令，指示“对于被选举的各级苏维埃政府委员，及各级政府委任的工作人员，和各地军事机关及地方武装、独立师团、游击队、赤卫军、少先队等部队的指挥领导人员中的阶级异己分子，和官僚腐化动摇消极的分子，要来一个大的检举运动，洗涮他们出苏维埃政府机关及地方武装中去”21。大规模的反贪污检举运动首先从中央各机关开始，中央革命根据地的突击队、轻骑队、工农通讯员等群众性组织发挥了很大作用。中央机关一级的贪污腐败案件，大多数是在“工农通讯员的积极工作与各机关工作人员的热烈参加之下”被检举出来的。1934年3月，中央工农检察委员会公布，被检举的机关和企业有中央总务厅、招待所、财政部、劳动部、土地部、中央印刷厂、钨矿公司等，共查出贪污款项大洋2053.66元、棉花270斤、金戒指4个；中央机关被检举出的贪污分子，“送法庭制裁的有29人，开除工作的3人，包庇贪污与官僚主义者送法庭的1人，建议撤消改调工作的7人，给严重警告的人，警告的4人”22。<br />    抗日战争时期，陕甘宁边区政府规定：“对公务人员有功或有过，人民有用任何方式向政府控告及建议之权。”“各下级政府或政务人员，如接得人民向上级政府控告的诉状，特别是控告政务人员的诉状，须随时负责转呈上级政府，不得有任何阻难，亦不得置之不理。”23在陕甘宁边区，由群众直接揭发检举的、在群众中影响极大的抗日军政大学第六队队长黄克功逼婚未遂后杀人案和萧玉璧贪污公款案，案犯都先后被高等法院判处死刑。<br />    事实证明，充分发挥人民群众在反腐败斗争中的积极性和主动性，依靠人民群众的力量来监督党和政府，以防止党和政府工作人员特别是领导干部发生贪污腐败，是民主革命时期党领导反腐败斗争的成功经验。<br />    <br />    五、加强廉政教育，筑牢思想防线<br />    <br />    加强廉政教育是反腐倡廉的基础，是党政干部拒腐防变的根本。民主革命时期，随着革命战争的不断深入，革命形势的不断变化，党的队伍中贪污腐败现象和方式也发生变化。党在反腐倡廉建设中，有针对性地对广大党员及干部进行思想教育，有效地提高了他们思想政治觉悟和道德修养，以及廉洁自律的自觉性，使其在反腐败斗争中，筑牢思想道德防线。<br />    土地革命时期，1929年12月，红四军党的第九次代表大会通过的《中国共产党红军第四军第九次代表大会决议案》提出加强党的思想建设和组织建设，规定发展新党员的五个具体条件，即政治观念没有错误；忠实；有牺牲精神，能积极工作；没有发洋财的观念；不吃鸦片、不赌博。这些规定对于纯洁党的组织，加强对党员廉政教育起到了很大作用。<br />    抗日战争时期，虽然实现了国共合作，但国民党反对共产党的企图没有变，通过各种渠道渗透到抗日根据地，对共产党和抗日民主政府中的一些意志薄弱者进行拉拢和腐蚀。这给共产党领导的抗日根据地反腐倡廉建设提出了新的考验。1937年11月12日，毛泽东在延安党的活动分子会议上的报告中告诫全党，要时刻防止“国民党对共产党干部所施行的升官发财酒色逸乐的引诱”，并指出党内已经存在“一部分党员对过去艰苦斗争的生活不愿意继续的情绪”，“在红军改编后某些个别分子不愿意严格地接受共产党的领导、发展个人英雄主义、以受国民党委任为荣耀（以做官为荣耀）等等现象”，这些新军阀主义“带着特别大的危险性，所以特别值得注意，需要坚决地加以反对”。24党的及时教育和提醒，使根据地中的广大党员及干部对国民党企图瓦解共产党采取的卑劣手段加深了认识和警醒，时刻提防腐败现象的发生。<br />    解放战争时期，党注重加强全心全意为人民服务和保持艰苦奋斗精神的教育。1946年5月4日，刘少奇在为中央起草的关于土地问题的指示中指出：“各地应当教育干部，特别是区乡干部，发挥共产党员为人民服务的精神，不要利用自己的领导地位取得过多的利益，以免引起群众不满，转向同干部作斗争。”251949年3月5日，毛泽东在党的七届二中全会上的报告中指出：“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。我们必须预防这种情况。”“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”广大党员及党政军干部通过认真学习，深刻地认识到反腐倡廉同党和政府的命运息息相关。因此，要时刻保持清醒头脑，警惕资产阶级思想侵蚀，同贪污腐败现象作斗争，永远保持艰苦奋斗的作风，全心全意地为人民服务。党的这些指示对现在党的领导干部，特别是高级领导干部同样具有教育意义。<br />    <br />    参考文献：<br />    12中共中央文件选集(1)M.北京：中央党校出版社，1989.3－4.282－283.<br />    3中共中央文件选集(2)M.北京：中央党校出版社，1989.468.<br />    4中共中央文件选集(3)M.北京：中央党校出版社，1989.153.<br />    5毛泽东选集（3）M.北京：人民出版社，1991.1048.<br />    6毛泽东选集（4）M.北京：人民出版社，1991.1188.<br />    7江西省档案馆，江西省委党校党史教研室.中央革命根据地史料选编（下）M.南昌：江西人民出版社，1982.150－153.<br />    8中共中央文件选集（12）M.北京：中央党校出版社，1991.78.79.<br />    9中共中央文件选集（6）M.北京：中央党校出版社，1989.68.<br />    10中共中央文件选集（17）M.北京：中央党校出版社，1992.607－608.<br />    11赖宏，凌步机.中央革命根据地党的建设发展史M.北京：中国社会出版社，2008.251－252.<br />    12陕西省档案馆，陕西省社会科学院.陕甘宁边区政府文件选编（4）M.北京：档案出版社，1988.263—264.<br />    13中央革命根据地史料选编（下）M.南昌：江西人民出版社，1982.86－87.<br />    14红色中华，1934-3-29.<br />    15杨世洙.关于“一苏大会”前后的点滴回忆J.世纪风采，2000(6).<br />    1617任弼时选集M.北京：人民出版社，1987.287.294－295.<br />    18王杰，刘振华.较量—中国反贪历程M.南昌：江西教育出版社，2002.367.<br />    1920中国人民解放军国防大学党史党建政工教研室.中共党史教学参考资料（18）M.403.414.<br />    21中央纪委纪检监察研究所.中国共产党反腐倡廉文献选编M.北京：中央文献出版社，2002.7.<br />    22红色中华，1934-3-27.<br />    23陕甘宁革命根据地史料选辑(1)M.兰州：甘肃人民出版社，1981.310.296.<br />    24毛泽东选集（2）M.北京：人民出版社，1991.392.392－393.<br />    25刘少奇选集（上卷）M.北京：人民出版社，1986.382.<br />    <br />    作者单位：中共中央党史研究室<br />    来源:《上海党史与党建》2012年1月<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7%B8%EF%C3%FC&#038;searchfield=keywords\"><span>民主革命</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%B4%B8%AF%B3%AB%C1%AE&#038;searchfield=keywords\"><span>反腐倡廉</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=86\"><span>反腐败</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/53086.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[12685,8859,9091,8584,19196]}