{"id":225115,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-章武生：我国政治体制改革的最佳突破口/","date":"2012-05-08T21:01:30Z","modified":"2012-05-08T21:01:30Z","title":"爱思想 | 章武生：我国政治体制改革的最佳突破口：司法体制改革","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=53097\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=53097\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=53097\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 1 次 更新时间： 2012-05-08 10:44:48</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>章武生：我国政治体制改革的最佳突破口：司法体制改革</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%CC%E5%D6%C6%B8%C4%B8%EF&#038;searchfield=keywords\"><span>司法体制改革</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>章武生</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    一、我国政治体制改革的评述与突破口的选择<br />    <br />    (一)我国政治体制改革的评述<br />    中国的政治体制改革，是一个与改革开放进程相伴随进行的问题。三十多年来，我国的经济体制改革取得了重大的成就。然而，政治体制改革的难度和阻力则要大得多。关于政治体制改革，我们曾经有过几种突破口的选择意向：一是机构改革。但由于机构改革对政治体制改革的推进力相对较小，难以由此把整个政治体制改革引向深入，加之现行体制结构下人们不能有效地制约政府设置机构、增加人员，因而机构改革难以跳出“精简——膨胀——再精简——再膨胀”的怪圈。二是党政分开。怎样分开？分到什么程度？党的领导核心地位与党政分开的矛盾如何处理？这些问题都不清楚。尤其在可操作层面上，党政分开的具体方案还不清晰。三是改革和完善人民代表大会制度。但这项制度包括的内容很多，应该从哪方面的改革入手？难以确定。四是加强基层民主建设。但是，村(居)委会不是一级政权组织，基层民主选举并不必然引起整个政治体制的连锁反应，对全国的民主化建设推动的力度不可能太大。五是干部人事制度改革。目前这项制度改革所涉及的还主要是“领导职务”与“非领导职务”干部的不同产生方式，而没有涉及更重要、更根本的“选举类”干部，主要是基层干部而非高级干部；所采取的民选、民推和公示等措施，还只是少数人实行的“任命制”的参考。①<br />    上述分析既有一定的道理，亦有片面之处。这些改革虽未实现大的突破，但大部分还是取得了一定的成效，有些还在继续向前推进。比如说，我们的人民代表大会制度、干部选拔制度与改革前相比还是有了很大的变化。特别是近年来，我国的政治体制改革正在多个领域进行，从改革和完善党的领导方式和执政方式，到加强对权力的制约和监督，都有许多新的进展。如采用多管齐下的办法加强对党政干部，特别是担任重要领导职务官员的监督(包括制定党内监督条例，对地方派出高级别的中央巡视组、对中央部委实行纪检监督的垂直管理)。干部任免方式的改革也在探索。2006年2月，中共河南省委全体委员首次以无记名投票的方式，表决通过了27位正厅职官员的任命；山东等地也采取了类似的做法。官员的任免由主要领导一人说了算的局面正在改变。基层民主也日趋活跃，基层直选已逐步由农村扩展到城市；在乡镇以上的干部任用中，如果一个官员在民意测验中赞成票不过半，或在任内民意反对票超过三分之一，其仕途就将受到影响。2006年完成的省级党委换届包括更早的乡、县、市党委换届，更是引人注目，②除西藏、新疆等少数民族地区党委实行较特殊的“一正四副”模式外，其他省级党委一律确立了新的“一正两副”架构，与换届前相比，党委副职大大减少。如此大力度的地方党委“减副”，在我国历次机构改革中前所未有。目前正在进行的大部制改革，更是引起了国内外的广泛关注，它不仅能够减少机构数量，降低各部门协调困难，使政府运作更有效率，更符合市场经济的宏观管理角色定位，而且体现了中央建立公共服务型政府、革除旧有行政管理体制痼疾的决心。<br />    上述改革说明，我们的政治体制改革在稳步推进，并取得了相当的成就。但与此同时，我们在政治体制改革上未能取得重大突破，与经济体制改革还不能协调运行，这种不协调，导致了一系列问题。比如，近年来中央反腐的决心和力度不可谓不大，但是腐败并未从根本上得到遏制。这说明了政治体制改革的艰巨性和复杂性。<br />    (二)我国政治体制改革突破口的选择<br />    政治体制改革为什么要选择突破口呢？对此，小平同志曾有专门论述。他在谈到政治体制改革时指出：“这个问题太困难，每项改革涉及的人和事都很广泛，很深刻，触及许多人的利益，会遇到很多的障碍，需要审慎从事。”“我们首先要确定政治体制改革的范围，弄清从哪里着手。要从一两件事上着手，不能一下子干大……因此决策一定要慎重，看到成功的可能性较大以后再下决心。”③<br />    那么，我国政治体制改革下一步的突破口应当如何选择呢？对此，理论与实务界是仁者见仁，智者见智，提出了不少具体的方案。<br />    一是将党内民主作为政治体制改革的突破口。如有学者认为，选择政治体制改革的突破口，必须围绕改革所要解决的根本问题和基本目标，遵循一些必要的原则：一是实质性和联动性原则；二是难度和风险较小原则；三是相对独立性原则。从诸多选择的比较中可以看出，把发展党内民主体制作为政治体制改革的突破口，最符合上述三个原则，条件最为有利。改革从党内切入，对其他方面的改革有强大的推动作用。政治体制改革先从党内搞起，风险比较小。而且，把党先搞好，那么，后续的改革，包括理顺党政关系，实现党政分开以及国家机关的改革，推进起来就会顺利得多。④<br />    二是将完善人民代表大会制度作为政治体制改革的突破口。例如，有学者提出，鉴于人民代表大会制度在中国政治生活中具有最高的法源地位，“完善人民代表大会制度才是真正意义上的政治体制改革”。⑤应当将“人大民主”作为中国政治发展的重点。⑥还有学者提出：中国可以而且必须对现行的国家权力结构进行较大幅度的调整和重新配置，其中，关键是要加强人大本身的权力，加强人大对行政和司法系统的监督和制约功能。⑦<br />    三是将选举制度改革作为政治体制改革的突破口。有学者认为，中国选举制度改革滞后是一个不争的事实。按照现代政治学的理念，直接选举范围的大小是民主程度高低的标志之一。而中国是世界上极个别的实行多层次间接选举的国家之一，这使中国社会主义高度民主的理论和现实之间产生了一定的距离。此外，在干部的选拔和任用上，规定领导干部由民主选举产生，或集体讨论决定，但在实际运行中，选举往往由于不能充分地体现选举人的意志而流于形式。要改变这种状况，就必须改革和完善选举制度，扩大直接选举，坚持差额选举，适当采用竞选制，让候选人通过媒体或面对面与选民交流，使选民了解候选人，更好地行使选举权。⑧<br />    笔者认为，上述主张，对我国政治体制改革的推进是有积极意义的，应当积极探索。但同时也应看到，这些改革方案要取得大的突破也是非常困难的。从政治体制改革先从党内民主搞起的主张来看，其在国内外既无现成的经验可资借鉴，又缺乏可操作性，实现大的突破难度可想而知。同时，即使党内民主真正搞好了，后续的改革仍然是一个艰巨的任务，绝非主张者想象的后续改革推进起来就会顺利得多。从选举制度的改革来看，适当采用竞选制，对遏制腐败等问题肯定会有较好的效果，但由于此种改革的力度不可能太大，否则，风险就可能出现。这就决定了现阶段对选举制度的改革必须控制在一定的范围内，而有限的选举制度改革对政治体制改革的推动作用就不可能太大。至于加强人民代表大会本身的权力，及其对行政和司法系统的监督和制约功能，肯定是一个发展的方向。但由于人民代表大会制度与党对干部管理制度的改革是连在一起的，这就决定了其只能是渐进式的发展，而不可能在短期内取得大的突破。<br />    选准政治体制改革的突破口可以降低改革成本，缩短改革进程，达到事半功倍的效果。但上述突破口的选择在现阶段都不够理想。笔者以为，目前我国政治体制改革的最佳突破口应当是司法体制改革。我们过去的不少改革措施收效不大，与忽视司法的价值是有密切关联的。现代社会本应处于重要位置的司法在我国长期处于政治系统的边缘。司法权这样一种保障现代国家和社会正常运作的重要权力也被置于无足轻重的地位，发挥的作用极其有限。而这种忽略无疑是一个严重的失误。放眼世界历史，司法在政治发展中的价值已被很多国家的政治实践反复证明。任何政治系统的制度化和法制化过程都不可缺少它的司法结构和功能，并且，无论从理论抑或经验上来看，结构合理、功能正常的司法还构成了制度化和法治化的主导性力量。发达国家的政治系统不仅包含着一个强而有效的司法结构，而且这个结构在它们各自的政治发展过程中都发挥着极为重要的作用。⑨正是基于这样一种经验性的认识，有学者提出了中国政治发展的理想模式即：经济发展—法制和司法改革—法治建设—自由权利与公民社会—民主选举—行政与政治革新—经济发展。在这个发展的“圆圈”中，司法改革处于基础和前提的地位。⑩而司法改革的重点又是司法体制的改革。<br />    <br />    二、为什么将司法体制改革作为我国政治体制改革的突破口<br />    <br />    中共十六大明确提出了我国政治体制改革的九大目标：坚持和完善社会主义民主制度、加强社会主义法制建设、改革和完善党的领导方式和执政方式、改革和完善决策机制、深化行政管理体制改革、推进司法体制改革、深化干部人事制度改革、加强对权力的制约和监督、维护社会稳定。而一个有效运作的司法制度对其他八大目标的实现肯定会有较大的直接和间接的促进作用。具体来说，将司法体制改革作为我国政治体制改革的突破口的理由主要表现在：<br />    (一)有助于加强社会主义法制建设并推动我国政治的发展和良好的社会风气的形成<br />    中共十六届六中全会公报提出构建和谐社会的九大目标之首，就是社会主义民主法治更加完善，依法治国基本方略得到全面落实，人民的权益得到切实尊重和保障。胡锦涛总书记也指出：“我们所需要的社会主义和谐社会，应该是民主法治、公平正义、诚信友善、充满活力、安定有序，人与自然和谐共处的社会。”上述目标都将法治放在非常重要的位置，这说明了中央和中央主要领导对法治和法治建设的高度重视。但真正让全党全社会对法治建设重视起来，在中国这样一个有几千年封建传统的国家绝非一件容易的事情。目前，我国正处在从计划经济走向市场经济的社会转型期，伴随着经济的高速发展，各种矛盾也在迅速增长，有些问题已经到了触目惊心、难以容忍的地步。在此情况下，传统的管理模式已经远远不能适应市场经济发展的需要，人们的社会生活对于法律的需求空前增长，而我们目前的法制状况远远不能满足这种需求。早在改革开放之初，我们就提出“有法可依、有法必依、执法必严、违法必究”的社会主义法制建设的十六字方针。二十多年过去了，有法可依的问题基本上得到了解决，我国的法律数量已经不算太少了，现在主要的问题是已经制定的法律不能被很好地遵守、法律实施的效果不佳、法律缺乏权威的问题。要解决这些问题，必须提高司法的水平。为了实现这一目标，自改革开放以来，我们就在探索司法改革的路径，也尝试了相当多的改革措施。尽管司法改革取得了一定的成效，但从整体上看，并没有使司法得到根本改观，有些问题甚至更加突出，理论与实务界都清楚地意识到并形成共识：司法中存在的许多问题都与体制有关，要建设法治社会，就必须改革我国的司法体制。换句话说，只有改革司法体制，才有可能使我们的司法水平得到提高。<br />    那么，司法改革的成功为什么能够大幅度提升我国的法制建设水平呢？因为，司法的良好运行有助于培养人们的守法意识并促进法治社会的形成。美国著名学者博登海默指出，法律体系建立的全部意义不仅仅在于制定和颁布良好的科学的法律，还在于被切实执行。(11)所以，法治的基本含义在于良好的法律获得普遍遵守。司法之所以被认为是实现法治的关键，是因为法的实施是法律的生命，是公民权利保障体系中的重要一环，是法治社会实现的关键。公正的法律在制定以后，只是为规范人们的行为，而法律规则能否真正地为人们所普遍遵守，能否真正具有至高无上的权威，在很大程度上取决于由专门的司法机构所从事的适用法律的行为，取决于司法的权威。在法治社会中，法治的实践状态在很大程度上体现于司法裁判的结果和实现的状况中。公民与法律的接触需要依靠司法部门的活动，因为大多数社会公众对法治的认识常常不是通过自身对法律条文的研究和学习获得的，而是从司法的实际操作中获得的直接的感受。相当多的社会公众，甚至把司法理解为法治的全部内容。(12)美国学者范德比特指出，“在法院而不是在立法部门，我们的公民最初接触到了冷峻的法律边缘，假如他们尊重法院的工作，他们对法律的尊重将可以克服其他政府部门的缺陷，但是如果他们失去了对法院工作的尊重，则他们对法律和秩序的尊重将会消失，从而会对社会构成极大的危害”。(13)公民对法律公正的信任需要通过司法机关的公正的裁判、平等保护诉讼当事人的权益、严格执行实体法和程序法的行为而得以建立。所以，阿伯拉汉姆指出，“只有当法律完全被法院公正地作出解释后适用时，法律才会被社会的大多数成员所接受”(14)，法律的至高无上性必须深深植根于人们的心中。严格守法成为社会成员的生活的基本信念和准则，在很大程度上需要靠法律的执行。司法者真正作为法律的守护神，应当严格贯彻法律面前人人平等的原则，使法律平等地适用于一切人。司法者所从事的裁判活动要严格依循法律的一切规则。执法者良好的执法行为，能为民众的普遍守法树立真正的榜样，并使人们真正相信只有依靠正当的法律途径才能寻求公平和正义并能获得可靠的安全的保障。(15)<br />    在司法与法治的关系中，司法公正在法治社会形成中的作用是至关重要的。美国著名法官卡多佐曾指出，法律作为社会控制的一种工具，最重要的是司法作用。(16)司法在法治社会中能否发挥作用，关键在于司法是否公正。正如培根所指出的：“一次不公的(司法)判决比多次不平的举动为祸尤烈，因为这些不平的举动不过弄脏了水流，而不公的判决则把水源败坏了。”(17)司法公正是我国法治建设最重要的内容。司法公正与法治的关系表现为：公正的司法能使公民、法人在其权利受到侵害以后，通过司法途径而获得充分的救济。正是由于司法的充分救济，而使权利得以实现，公正得以彰显；同时鼓励人们通过司法途径捍卫权利，使社会的权利观念也能得以加强。司法公正不仅仅是对民众遵纪守法的法治观念的教化，也是对从事民事、经济活动的当事人行为的规制。如果法院不能公正地执法，人们将会因失望而远离法律，使法律的实现仅仅停留在纸面。因为，公正的裁判实际上是向社会成员昭示着一种正义的行为规则，对社会成员的行为起着一种正确导向作用。例如，应当诚实守信、信守合同，不得欺诈他人，否则要承担责任，等等。社会成员正是从公正的裁判中吸取公正的意识、获得公正的力量，进而对良好的社会风气的形成产生重大影响的。(18)<br />    (二)有助于我国政治体制改革的平稳进行并推动我国政治的发展<br />    维护社会稳定是我国政治体制改革的目标之一。国家的政治体制改革也需要在一个平稳的环境内进行，否则，政治体制改革不仅不能促进经济的发展，搞得不好，还可能引发社会的动乱或动荡，使我们的改革事业被摧毁，甚至使我们既有的基础也受到破坏。这也是我国多年来强调政治体制改革的平稳进行，采取渐进式改革的主要原因。而司法体制改革作为我国政治体制改革的突破口，可以保障我国政治体制改革的平稳进行。因为，司法是社会政治的稳定力量，它促进社会的秩序化、规范化，而不是相反。这是其他改革所无法比拟的。同时，相对于行政机关而言，司法部门的改革所涉及的既得利益较少，操作起来也比较容易。<br />    长期以来，我们更多关注的是日益严重的腐败现象和过大的收入差距以及日益增多的群体性事件等问题对稳定的影响和威胁，而对司法功能无法正常发挥所引发的问题则关注不够。而前者是标，后者是本，前者在很大程度上是由于后者功能的缺失所导致的。因此，司法改革的成功，会起到推动我国政治发展和维护社会稳定的作用。<br />    首先，司法推动政治的发展和保障社会稳定的作用表现为司法是消除社会不平和不满的常规性机制。一般来说，不稳定根源于现实社会存在的各种不平等现象和人们由此产生的不满心态。作为社会控制的主导形式，一个功能正常的司法结构，应该能够将种种不平和不满所导致的冲突、矛盾等引起社会混乱的因素转换成秩序状态，为这些冲突和矛盾的解决提供常规的制度化的缓释机制和途径。因此，对政治稳定来说，司法具有“安全阀”的作用。(19)同时，司法可以及时填补社会转型之际最易出现的权力真空和制度漏洞，可以通过诉讼案件测定社会不满的程度和原因，于矛盾激化之前及时进行协调处理。(20)我国目前发生的大量上访和群体事件，与司法“安全阀”的作用失灵有很大关系。<br />    其次，司法推动政治发展和保障社会稳定的作用表现在司法对市场经济正常运行的保障作用。市场经济对法律和司法有一种天然的需求。市场经济是竞争经济，通过竞争达到优胜劣汰，合理配置资源，这是市场经济的优越性之一。但是，市场竞争必须是公平、合法的竞争，否则，市场机制就可能失灵或扭曲。因此，需要运用法律手段规范和制裁不正当的竞争和垄断行为，维护公平、合理的市场竞争。市场经济是主体多元化经济，市场主体在经济交往中发生这样或那样的纠纷是不可避免的，这些纠纷能否公正地得到解决对市场经济的正常运行具有至关重要的作用。但遗憾的是我们的司法还不能充分发挥其在保障市场经济正常运行方面的作用，我国市场运行中发生的大量侵权、违规行为与司法的缺位是有密切关联的。实际上，当前我国影响稳定的许多因素都与市场的不规范运作有关。应当说目前国家对房市、股市等与人们利益息息相关的问题是高度关注的，其与国家稳定、政治发展的密切关系也是非常清楚的。但国家采取的一系列宏观调控措施并不能有效地解决部分上市公司、监管人、房地产开发商的不规范运作，以及一些地方政府的利益冲动。他们的所作所为所导致的房价居高不下、股市的种种问题对国家稳定和政治发展的负面影响极大。这其中除了市场的复杂性因素外，司法功能无法正常发挥是主要原因。<br />    最后，司法推动政治发展和保障社会稳定的作用表现在司法改革的成功能够优化我国的纠纷解决机制。目前我国纠纷的数量和类型均呈大幅上升趋势，而纠纷的解决则是典型的高投入、低效益。从司法来看，我国有世界上最庞大的法官队伍，而司法的效果与投入正好相反，大量经过两审的案件不能终审，许多案件的当事人因不满诉讼结果在不断地申请再审或上访。<br />    为了应对日益增多的纠纷，近年来国家非常重视诉讼外纠纷解决机制，并在积极推进大调解格局的形成。所谓大调解，一般认为，是指在党委政府的统一领导下，由政法综治部门牵头协调、司法行政部门业务指导、调处中心具体运作、职能部门共同参与，整合各种调解资源，对社会矛盾纠纷的协调处理。其目的是将民间调解、行政调解、司法调解等其他各种调解资源整合在一起，把矛盾纠纷化解在基层。从大调解的含义我们就可以看出，其参与部门多，涉及人员广。但即使在大调解蓬勃发展的情况下，近年来到各级国家机关甚至进京上访的人数仍居高不下。应对这些纠纷，已成了各级党政领导非常头痛的事情。国家和当事人为此都付出了巨大的代价。<br />    应当说充分发挥大调解的功能无疑是有积极意义的，也是我们建设和谐社会的重要一环。但是，我们在高度重视并大力推进大调解工作的同时，不能忽视审判的作用。因为诉讼审判是纠纷的“法律”解决的典型形式，它所提供的是一种法律的标准答案，因此，也是其他解决方式的参考系数。在这个意义上，诉讼制度正好也为现代非诉讼解决方式的存在提供了前提条件。这也就是所谓在“法律的阴影下协商”所指的意义之一。(21)英美等国95％以上的案件在审前程序通过和解等方式就得到了解决，真正进入审判程序的案件仅占起诉到法院案件的百分之几。在德国、法国和日本等大陆法系国家，进入法院的案件有一半以上适用督促程序这一无需法官介入的简便程序予以解决，有的国家适用该程序处理的案件甚至达到同期法院受理案件的两倍以上。这些国家诉讼外纠纷解决方式也就是近年来在世界范围内广泛流行的ADR大多取得了较好的效果。上述效果主要是判决的示范效应在起作用。而在我国，判决的效应非常有限。因此，优化我国纠纷的解决机制离不开司法权威的提升。唯有如此，才能使我国的多元化纠纷解决机制(当然也包括大调解)取得较好的效果，走向健康发展之路。<br />    (三)有助于深化我国的行政管理体制改革，改善党的领导(22)<br />    首先，司法在深化行政管理体制改革，改善党的领导方面的作用表现为司法权对行政权的制约。这种制约主要体现在通过行政诉讼，监督行政机关及其官员履行职责的情况，纠正行政违法、失职越权行为对社会的危害。同时，通过民事诉讼和刑事诉讼，也同样能起到对行政机关滥用权力的制约。目前这方面的突出问题是，有些纠纷特别是群体纠纷本身就是政府的不当行为造成的。作为处理这些纠纷的法院本来应代表国家行使审判权，制裁违法行为，促使政府依法行政和规范自己的行为。但实际上法院在处理这类纠纷时要受到诸多法律外因素的制约，顾虑很多。不少上访案件，就是因为法院不能公正处理，甚至不敢处理、拒绝立案或拒绝裁判和执行所造成的。当然，法院的做法也是可以理解的，因为，事实上它是地方党委和政府的下属机关。如果通过司法体制改革，司法机关具有了应有的权威，能够通过行使检察权和审判权监督行政机关及其官员履行职责，这对于深化行政管理体制改革，改善党的领导无疑具有重要的意义。<br />    其次，司法在深化行政管理体制改革，改善党的领导方面的作用表现在司法对腐败行为的控制和制裁。作为社会控制的主导形式，司法是控制腐败的重要手段之一，同时也是最佳的一种选择。因为严重的腐败行为都是违法犯罪行为，所以也是需要通过司法控制和制裁的。司法反腐败的有效性取决于它与现实社会的制度化关系。从这个意义上看，我国司法结构的社会控制功能存在着“先天”的缺陷：即它对普通公民和法人行为的控制功能要大大地高于对官员行为的控制功能。而这一点恰恰是与反腐败的要求背道而驰的。我们现行的司法组织体制反映了这种倾向。(23)一位因受贿被判处死刑的官员所作的忏悔恰到好处地说明了这个问题：“在现行监督体制下，玉林市公、检、法的领导都是由我任命，他们用的是市里的钱，对市委、市政府主要领导不敢监督。我的权力太大，稍不注意，权力就会转化为金钱，监督机构对于我形同虚设。”(24)由此看来，既要司法主要承担起规约政治权力的重责，而又使其处处受制于政治权力，这样一种制度安排的自我矛盾，怎么能使司法反腐败的有限性不因此而大打折扣呢？(25)如果司法机关具有了应有的权威，能够通过行使检察权和审判权监督行政机关及其官员履行职责，就等于为地方国家机关行使权力增设了平行的监督机构或者说现场监督，许多滥用权力和腐败的问题就不至于发展到非常严重的地步。对其有约束力的司法机关的存在会时时提醒行政机关及其官员，必须遵守法律的界限，不得侵害民众的权利和利益。<br />    　<br />    三、我国司法体制改革的目标和方案<br />    <br />    从以上分析中我们可以看出，其他突破口选择与司法体制改革作为我国政治体制改革的突破口的不同点在于：前者具有试验性、风险性、改革成果的不确定性；而后者具有规律性、平稳性和结果的必然性，其收益最大，风险最小。因为司法的独特价值是人类文明的结晶，是被无数国家的实践所证明了的，是我国市场经济建设和政治体制改革的必由之路。因此，目前我国政治体制改革的最佳突破口就是司法体制改革。可以说，一个国家只要搞市场经济，就必须有一个能保障市场经济正常运行的司法体系。<br />    那么，我们司法体制改革的目标是什么呢？笔者认为，我国司法体制改革的目标是：法官能够独立行使职权，依法办案；司法具有其应有的权威，能够担负起维护社会的公平与正义的重任。实现了这一目标，我国的政治体制改革就有了重大的突破，我们的国家也就有了重大的发展。那么，我们现行司法体制的主要弊端是什么？我们如何才能实现司法体制改革的目标？围绕实现这一目标，重点需要解决的问题又是什么呢？<br />    (一)要解决法官依法独立行使职权的问题<br />    解决法官依法独立行使职权的问题，主要应从以下两个方面着手：<br />    1.要落实宪法确立的司法机关独立行使职权的规定。新中国第一部宪法和现行宪法均规定了司法机关独立行使职权。但宪法的规定未落到实处，我们并没有围绕实现这一目标建构我们的司法制度。由于司法机关在人财物等方面都受制于同级地方政权，在有些案件的审理上，法官不是代表国家行使审判权，而是代表地方利益甚至是某个人、某些人的利益。保障司法机关独立行使职权，必须彻底改造形成司法权地方化的体制性因素，解决法院人财物受制于地方的问题，并以此为思路来进行相应的制度设计。<br />    2.司法机关独立行使职权应落实到法官独立行使职权。司法独立应是法官独立而不(仅)是法院整体独立，这也是审判规律的总结。否则，来自法院内部的影响法官依法办案方面的干预会远远多于外部。但法官独立的依据是什么？有什么能充分地证明法官独立一定优于法院独立？笔者认为，法官独立的依据可以从司法活动追求的两种价值——公正和效率的角度提出。(26)<br />    首先，个人决策更符合司法活动的性质，因而有利于司法的公正。通过公正的程序使当事人产生对司法机关和司法活动的肯定性评价，这即是通常所谓“通过程序的正当化”。这种效果，只有当事人亲身经历了公开的庭审和判决过程，才能获得和维持。法院作为一个整体行使审判权的司法模式，不可能提供这种“公正的形式”，因为在所谓“民主集中制”的司法决策模式中，当事人的主体参与、程序的公开、裁判者直接听证这类公正程序的基本要素均被牺牲了。失去了这些要素的司法程序，不仅无法满足人们对公正的审判程序的要求，事实上也难以保证公正的审判结果。<br />    法官独立的另一个理论依据可从效率的角度提出。司法是一种个性化的活动。之所以这样说，恰恰因为司法是一种讲究“亲历性”的活动。正如有学者所言，“对当事人言辞的判断，对证人所作证词可信性的判断，都离不开判断者对被判断者的近距离观察”；(27)而只有在这种“近距离观察”基础上的判断，才更接近事实，也更让人信服。<br />    (二)司法权威的实现<br />    司法权威的实质是司法公信力，而司法公信力的形成来源于司法机关尽可能公正地解决每一起案件，实现所谓实体正义，在经过一定时间后取得公众信任并由此而形成稳定的影响力。如何确保法官尽可能公正地解决案件呢？程序正义所要求的公正的审判程序和审判制度在这方面发挥的程序保障作用是不言而喻的，但法官自身的素质直接影响到审判的质量。这是因为法官行使的司法权是一种判断权，而判断的正确性依赖于法官超出常人的专业素养和公正的品格。高素质的法官是确保审判质量的前提，而高素质法官队伍的建设在具体落实时，一是要求素质高，二是要求数量少，两者缺一不可，由此实现法官精英化。可见，法官精英化是对法官高素质化的一种更为贴切的表达。实现法官精英化的直接制度保障是法官职业化的一系列制度安排。<br />    法官精英化是法治对现代司法体制的必然要求。先行的法治发达国家均有高度自治的、精英化的法官群体来支撑，并对本国的法治建设起着举足轻重的作用。一般说来，人数较少的群体，素质比较容易保证，国家也比较可能为其提供优越的任职保障，因而其权威地位比较容易获得和维持。这大致可以解释，为什么现代法治国家都把其职业法官限制在一个很小的数量范围内。即使在近年来出现诉讼爆炸、案件大幅度上升的情况下，这些国家对法官数量的增加亦非常慎重，主要通过其他的方式来分流案件。<br />    我国法官群体中虽不乏德才兼备的优秀法官，但从整体上看，现有的法官人数过多，素质不高，不能适应法官职业化的要求，需要进行重组和分流，即创建法官少、辅助人员多的新型法院。<br />    当然，并非司法体制改革后，整个司法上的问题都可以随之解决，我们的司法就可以承担起实现司法各种功能的重任。我们还需要有许多配套制度的建设和完善，如信用制度、判例制度、律师制度等等。但司法体制的改革是一个前提条件，这一关键性问题解决了，其他影响司法功能正常发挥的问题解决起来就会容易得多。<br />    此外，我们的司法机关中还应包括检察机关。其肩负着打击犯罪、保护国家利益和社会公共利益等职责。宪法规定的检察机关独立行使职权规定的落实也是非常重要的。检察机关除在领导体制、行为方式等方面区别于审判机关外，其在许多方面都可以比照法院的改革进行。相信随着检察体制的改革，各种经济犯罪特别是贪污腐败、各种侵害社会公共利益的制假造假、环境污染就都能得到较好的控制。限于篇幅，检察体制改革方面的问题这里就不再展开。<br />    <br />    注释：<br />    ①何卓文：《加快推进政治体制改革——当前党政领导干部关注的重大思想现实问题》，《科学社会主义》2004年第2期。<br />    ②2004年，中共十六届四中全会通过了《中共中央关于加强党的执政能力建设的决定》。《决定》中明确提出：要“减少地方党委副书记职数，实行常委分工负责，充分发挥集体领导作用”。<br />    ③《邓小平文选》(第3卷)，北京：人民出版社，1993年，第176—177页。<br />    ④参见王贵秀：《谈谈政治体制改革的突破口问题》，《科学社会主义》2002年第1期。胡伟：《党内民主与政治发展：开发中国民主化的体制内资源》，《复旦学报》(社会科学版)1999年第1期。<br />    ⑤赵景刚：《十余年来的中国政治体制改革研究述评》，《学术界》2006年第6期。<br />    ⑥浦兴祖：《以人大民主为重点继续推动中国民主政治的发展》，《复旦学报》(社会科学版)2005年第5期。<br />    ⑦李严昌：《文化整个视野下的中国政治体制改革》，《中国特色社会主义研究》2004年第2期。<br />    ⑧刘素英：《关于中国政治体制改革的理论思考》，《北京青年政治学院学报》2003年第3期。<br />    ⑨程竹汝著：《司法改革与政治发展》，北京：中国社会科学出版社,2001年，第28页。<br />    ⑩周天玮著：《法治理想国》，北京：商务印书馆，1999年，第17页。<br />    (11)埃德加·博登海默著，张智仁译：《法理学——法律哲学和方法》，上海：上海人民出版社，1992年，第220页。<br />    (12)公丕祥主编：《法治现代化研究》第2卷，南京：南京师范大学出版社，1996年，第30页。<br />    (13)Arthur T. Vanderbilt, The Challenge of Law Reform(Princeton: Princeton University Press 1955)4—5.<br />    (14)Henry J. Abraham, Judicial Process(Clarendon: Oxford University Press 1998)1.<br />    (15)王利明著：《司法改革研究》，北京：法律出版社,2000年，第18—19页。<br />    (16)H. Cairns, “The Theory of Legal Science,” The American Jurisprudence Reader(Cowan, T. A,)148.<br />    (17)《培根论说文集》，北京：商务印书馆，1983年，第193页。<br />    (18)王利明著：《司法改革研究》，北京：法律出版社,2000年，第20—23页。<br />    (19)程竹汝著：《司法改革与政治发展》，北京：中国社会科学出版社,2001年，第234页。<br />    (20)季卫东著：《法治秩序的建构》，北京：中国政法大学出版社，1999年，第223页。<br />    (21)范愉著：《非诉讼纠纷解决机制研究》，北京：中国人民大学出版社,2000年，第32页。<br />    (22)在目前情况下，各级党组织和其领导人实际上也在行使着一些行政权力。通过诉讼和对腐败的制裁，实际上不仅在规范行政机关和各级党组织及其领导人的行为，同时，在纠正行政违法、失职越权行为对社会的危害和确认行政责任的同时，也有助于发现党组织及其领导人领导方式上的问题，改善党的领导。<br />    (23)程竹汝著：《司法改革与政治发展》，北京：中国社会科学出版社,2001年，第239页。<br />    (24)《一个死囚的忏悔》，《人民日报》2000年8月29日第11版。<br />    (25)程竹汝著：《司法改革与政治发展》，北京：中国社会科学出版社,2001年，第239—240页。<br />    (26)法官独立依据的分析主要参阅了章武生、吴泽勇：《对抗制诉讼与法官制度改革》，《清华法律评论》(第四辑)，北京：清华大学出版社,2002年。<br />    (27)贺卫方：《中国司法管理制度的两个问题》，《中国社会科学》1997年第6期。<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CB%BE%B7%A8%CC%E5%D6%C6%B8%C4%B8%EF&#038;searchfield=keywords\"><span>司法体制改革</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=583\">中国政治</a><br />本文链接：http://www.aisixiang.com/data/53097.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/53097.html\">章武生：我国政治体制改革的最佳突破口：司法体制改革</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/53097.html\">章武生：我国政治体制改革的最佳突破口：司法体制改革</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52970.html\">陆德：政治体制改革滞后是经济转型的瓶颈</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52832.html\">徐贲：优秀的政体必须追求优秀的价值</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52755.html\">徐贲：“充分公民”是衡量政体优劣的标准</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52747.html\">徐贲：政体是制度与公民文化的结合</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52686.html\">王占阳：政治改革为何比社会建设更迫切</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52607.html\">张广昭：中国的发展正在“冲进死胡同”吗？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52488.html\">童之伟：一个法学教授眼中的重庆相关事件</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52257.html\">毛寿龙：下一步政改应从财政民主开始</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/52063.html\">李海青：深化政治体制改革对改革整体推进的意义</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51984.html\">宋鲁郑：中国只能有一个政治中心</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51967.html\">何路社：《论中国政治改革》序言</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51957.html\">杜导斌：政治体制改革改什么？如何改？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51803.html\">宋鲁郑：政改：中国没有榜样</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51745.html\">宋鲁郑：法国大选对中国政改的启示</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51686.html\">王培绿：时空分离政治体制改革的概念及基础结构</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51599.html\">江平：法治与透明是政改突破口</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51457.html\">郑酋午：政改，政改，目前能改吗？</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51417.html\">雷颐：改革已到攻坚时 文革教训须记取</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/51353.html\">米鹤都：论十三大政治体制改革的经验教训</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9085,12691,8865,9932,9098,8859,9935,19196,9781,8643,10951]}