{"id":225114,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-陈志武：经济改革能做的已经差不多了/","date":"2012-05-08T21:01:22Z","modified":"2012-05-08T21:01:22Z","title":"爱思想 | 陈志武：经济改革能做的已经差不多了","content":"<div>\n<p>陈志武：经济改革能做的已经差不多了</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BE%AD%BC%C3&#038;searchfield=keywords\"><span>中国经济</span></a>     ● <strong>陈志武</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=64\">进入专栏</a>）    <br />    <strong>经济改革能做的已经差不多了</strong><br />    <br />    搜狐财经：今年是邓小平南方讲话20周年，有很多人认为中国的经济改革已经走到头了，您认为是这样吗？<br />    陈志武：目前能通过经济改革做的事情，已经差不多了。如果政治改革不发生，如果民主、法治、宪政制度建设方面没有进一步变化，经济改革所能做的事情基本上已经差不多了。<br />    当然，国有企业可以在不改变基本政治制度，不改变宪政、权力制衡架构的情况下做更多改革。但要把目前的国进民退趋势从根本上扭转过来，就必须有政治改革的支持。除此之外，也要从根本上对行政部门的征税权进行制约，没有政治改革这个大前提，很难做到。<br />    <br />    <strong>既得利益等三个原因阻碍土地产权改革</strong><br />    <br />    搜狐财经：土地产权改革的推进，是否也需要以政治改革为前提？<br />    陈志武：基于两者之间。中国土地到现在还没有被私有化，其中有很多原因。<br />    第一 ，是以往的意识形态和教科书理论误导，其流毒还很深很广。以前我们都说私有制是万恶之源，要取消私有制。后来就完全变成了国有、公有。上世纪五十年代初，开始进行的土地集体化，一直到57、58年完成的人民公社制度，把中国的土地全部集体化、国有化了。<br />    尽管现在看起来，把私有制看成是万恶之源是错误的，是得不到人类社会实际经验支持的。但是由于历史原因，在没有对政治理念进行根本梳理的情况之下，要改变以往的教科书的误导，修正教科书、修正意识形态的误导，至少到目前为止还比较难。<br />    尤其是重庆的唱红打黑，进一步告诉我们，以往的误导性意识形态在中国社会还是非常根深蒂固的。这样一来，不管是民众层面，还是决策层官员层面，都倾向于阻挡土地的私有化，他们还是认为土地一私有化就完了。他们没有看到世界上富裕良序的社会中没有哪个是靠土地公有富裕起来的，私有财产是法治和个人权利的基础，而土地是任何社会的最基础性也最重要的财产，如果土地都不是私有的，这个国家的法治和个人权利就少了最重要的根基了。<br />    第二，是地方政府通过土地的集体所有制得到的好处实在太多了，他们就当然阻挡土地私有化。土地私有化以后，几亿农民有了自己的土地，地方政府很难再从土地中创收那么多。所以地方政府首当其冲地继续阻挡土地私有化。<br />    第三，好多学者，包括很多的决策层官员的认识存在误区。比如他们会说“把土地私有化，那农民把地卖掉了，他们以后没有工作、没有收入了怎么办？靠什么来养活？”<br />    实际上这个说法站不住脚。北京两三千万人口，没有人会担心自己没有土地会怎么办。我们当然指望社会保障体系的建立为北京的老百姓提供最后的保障。这个思路为什么不适合于农民？<br />    历史上，那么多农民祖辈离开农业和农村，进入城市，他们也没有这种担忧。为什么现在剩下的农民就必须有这种考虑，而不能够把土地这块自己最重要的资产私有化？<br />    昨天我参加一个博士生论文答辩，其中讲到了土地历史，讲到明清时期、民国时期土地交易市场的方方面面。以前的理解，是土地买卖让地主的剥削越来越重，普通的贫农、雇农日子越来越难过。其实这种理解一点都站不住脚。原来总是把自耕农看成是最理想、最完美的一种农村土地制度和经济形态、社会形态，＂耕者有其田＂真的是最理想的状态吗？<br />    实际上你想一想，如果说农地都不能买卖，也不能够被租佃，都只能自己种自己的地，那是一个什么概念呢？为了种田，你必须得有钱，要有自己的地。你要是没有钱、你就没办法去种田，而另外一些人有钱有地但不一定会种田，可他们又不能把地租佃出去。很显然那种安排很糟糕，对大家都不利。<br />    并不是每个农民种田的能力都很强，并不是每个农民都喜欢种田。土地不能私有买卖租佃，最后导致的结果是没有能力种田的人也拥有土地，而有能力种田的人也没有办法去扩大生产。最后不仅人们的收入会普遍低，而且个人的自由选择会非常少。因为土地不能买卖交易租佃，许多人会被捆绑在地上了。<br />    我们昨天讨论到的土地买卖市场，田面权都有一级、二级等多级交易市场。假如你从张三手里买了60年的田面权即土地使用权，你种田每年给他交地租，如果什么时候你发现进城办杂货店更赚钱的话，你可以考虑把已经租过来的、还有50年的田面使用权卖给李四，而李四今后不想种田的时候，可以把田面权卖给王五，等等。这样，田底权、田面权不仅可以交易、买卖，而且可以再交易、再买卖。就有了很多地权的衍生交易市场。<br />    以前我们的看法是土地私有制导致剥削、导致收入差距。现在我们研究发现，实际上这种交易改变了无地农民的生活和收入的选择。你只要有能力种田，即使没有自己的土地，没有钱去购买土地，照样可以种很多地。租佃交易市场将钱和地、和种田能力三方面的生产要素给拆分开来了，于是，你只要能干，就算没有土地、没有钱也照样有很好的机会去创造很多收入。所以，只要土地私有能自由交易买卖租佃，没钱的农民反而有更大的发展空间。<br />    总的来讲，土地产权改革难以推进有三个原因：第一，有意识形态方面的误区。第二，有一些既得利益群体，包括地方政府，他们会不顾一切的阻挡改革。第三，某些决策智囊对于土地制度变革带来的影响，没有真正全面的专业化理解。<br />    <br />    搜狐财经：如果能继续推进土地改革，中国经济增长空间应该会很大。<br />    陈志武：特别是对农民来说，影响非常大。用经济学常识来理解，如果每个农民的地差不多一样多而且不能买卖变更，那显然是非常低效的，因为一方面那样使得种田人手没法获得更多的地去种，没法出现规模化农家，另一方面天赋更多是在非农、在经商的农民又不能把地卖掉去进城，于是，各类能手都无法使自己收入增加，浪费才华。农村土地制度从根本上抑制了农民收入增长，也导致了整个经济民间消费增长乏力。我们不能因为怕几个无能或不幸运的农民可能出现的生活挑战、怕他们变为无地农民后生活没有保障，而迫使千千万万个其他农民的收入不能增长，这是没有道理的。<br />    在工业化之前，原来的中国农民没有太多进城务工的选择。或许在历史上，这种固化的土地制度所能带来的效率损失也许不是特别高。但是，今天的农民在农业之外的就业机会、收入机会已经很多，在这种时候还通过错误的土地制度将他们固化在农地上，让他们不能卖地进城，让种田能手不能通过土地兼并进行规模化农业，这是说不过去的。<br />    如果土地制度能得到纠正并真正私有化，那将为中国经济下一步的增长提供新动力。<br />    <br />    <strong>既得利益者阻碍国企产权改革</strong><br />    <br />    搜狐财经：您关于分发国有资产的建议获得了广泛关注和支持，包括张维迎、许小年等经济学者也在不同场合表态支持。但是从实际的政策看，好象并没有什么变动，您认为分发国有资产的阻力在什么地方？<br />    陈志武：最大阻力是既得利益者，包括国有企业的管理层和员工以及官员，再加上很多左派愤青。<br />    许多人说：“国企不是也提供就业、产出利润吗？”这是缺乏常识的说法，因为国有企业占用了中国社会绝大多数资源，但没带来相应多的收益，更没有成比例地创造就业机会。现在每年90%的新增就业来自中小企业，而它们占用的社会资源尤其金融资源少得可怜。也就是说，在整个经济的资源不是无限的情况下，不是国企能否产生价值的问题，而是国企占用这么多资源、享受这么多特权但创造的价值很少的问题，是国企挤掉民间创业创新空间的问题，是国企造成各行业无法平等竞争、破坏法律面前人人平等的法治精神的问题。<br />    我和其他朋友都为国有企业民有化推了好几年，希望把剩下的国有企业产权，尽可能通过国民权益基金的方式进行民有化改革。但是实际政策方面并没有往这个方向迈进太多。主要是既得利益群体继续阻止这种改革。<br />    另外，是2008年金融危机后，很多人认为，连美国、欧洲国家也由政府收购有问题的银行和金融机构，那么，为什么我们要把国有企业进行民营化的改革呢？<br />    这里有很大误区。在美国，不管是花旗还是AIG要倒闭的时候，政府只是暂时接过来，是短期应对危机的措施。一旦危机过去，等花旗、AIG这些公司恢复正常，美国政府就把那些股权卖给私人，包括把通用汽车公司、AIG的股权已经卖掉一部分，以后还会继续淡出。<br />    这些作为解救危机的手段，跟中国还是强调以国有经济为主体的基本制度安排完全不是一回事。那些人以这个理由支持国有企业发展，是很错误的。<br />    <br />    <strong>以赎买机制推进国企改革有失公平</strong><br />    <br />    搜狐财经：有人建议实行一种赎买机制，比如说给政府官员和国企员工更多补偿，您认为这样会不会更容易推进国企改革？<br />    陈志武：我不赞成。因为国企员工不管是医疗保障还是退休、住房等待遇，都已经比民企、中学、小学和大学老师的好，他们跟其他政府单位雇员一样都得到了当期的优越待遇。在他们享受的待遇和收入已足够高的前提下，还要在国企股权民有化时额外给多分，这不公平。<br />    最好是把剩下的国企股权都由现在的国资委持有，把国资委改成国民权益基金管理公司，同时把这些国民权益基金的股权均分给13亿公民，而不是让有的公民多分另一些少分。这是跟50年代建立国有企业的初衷最为一致。<br />    按照现代公司治理规则，对新改过来的国民权益基金管理公司的方方面面进行治理。这样的话，当国民权益基金被13亿基民问责的时候，就不是一个政治问题，而是一个纯粹的公司治理、公司管理的问题。十三亿中国公民可以以股东身份参与对国民权益基金公司、对国企的监督与监管。<br />    这样做也可以解决国家安全的问题、解决所谓“战略行业”的安全问题，比如中石油、中石化、工行、建行、中移动这些大公司的股权都在全国国民权益基金里，它们基本不用因为民有化改革而被拆分。国民权益基金管理公司一方面受到全国公民作为股东的监督，同时也受到全国人大常委会和各级人大常委会的监督和监管。<br />    <br />    搜狐财经：国民权益基金如果按股份分给每一个人的话，人们是不是应该有权转卖？<br />    陈志武：对。但是，退一步讲，即使国民权益基金的股份不可以转让、不可以买卖，亦即公民只有享受分红、享受股权增值好处的权利以及行使监督问责权利，那也比目前的状况好很多，尽管那不是最理想的状态。<br />    <br />    搜狐财经：目前在政府层面有什么动作吗？<br />    陈志武：除了一些经济学家，比如张维迎、许小年等学者，再加上一些退休的政府官员在呼吁外，决策层没有这方面的动力。因为目前的经济增长速度还比较好，再加上既得利益群体的阻力，对国企进行民有化改革还难以立即成为政策。<br />    尽管这样，我们作为学界人士还是有责任把逻辑上、实践上看可以更好的安排讲清楚，向社会解释为什么不进行民有化改革的话中国经济会难以持续增长。我们有责任向社会说明，如果不进行这些改革，中国经济未来的增长前景会怎样，以及国有经济对法治建设的妨碍作用。<br />    <br />    搜狐财经：茅于轼老师说，国有企业的改革总有一天会继续推进。因为中国的社保亏空很大，以后政府要填补这个财政亏空的时候，就不得不把国企卖掉。<br />    陈志武：西欧、美国、东欧、拉美国家在八十年代进行大规模的私有化改革，大致也是在这样的背景下展开的。都是因为国有企业给政府带来了太多损失，使财政赤字越来越高，高到没办法实施的地步才卖国企私有化。最近我们看到的希腊也是这样，是最后在财政赤字压力下，政府才被迫把剩下国有企业产权卖掉。<br />    <br />    <strong>没有司法体系配合，证监会很难保护投资者权益</strong><br />    <br />    搜狐财经：资本市场的建设，对经济发展和百姓收入有重大影响。最近新上任的证监会主席郭树清说“证监会必须当好投资者合法权益的保护者”。那么，您认为从证监会成立二十的历史看，这个机构有没有做好这个工作？<br />    陈志武：证监会的工作很难，整个制度环境决定了证监会要一枝独秀很难。我以前的文章和书籍里面也谈到过，你要运作好一个股票市场、资本市场，需要具备很多制度基础设施。一是证监会，它可以主动监管。第二，要有独立的司法体系。要保护投资者权益，没有独立的司法体系，而单靠证监会是不行的。第三，要有独立自由的媒体，媒体的监督是证监会和法院都无法代替。<br />    证监会可以去惩罚、起诉一些证券公司、上市公司，但是到最后，投资者必须有办法主动保护自己的权益。当他们的权益受到侵犯，要能到法院起诉这些上市公司和市场操纵者。这时，法院是不是称职，是不是中立，是不是能够独立地根据相关法律保护投资者权益，就变得非常重要了。但是我们知道，中国司法体系在过去二十年没有真正发挥它应该发挥的作用，连集体诉讼都不容许。单靠证监会一家，而没有司法体系的配合，很难保护投资者利益。即使有司法体系的配合，没有执法体系的配合也不行。公安系统、检察院系统是不是能够中立、独立地运作，坚守他们职责，又是另一块必须跟上来的制度安排。<br />    与此同时，媒体是不是能独立监督，是否能享受到足够的新闻自由、言论自由，这也非常重要的。不管是美国还是其他的国家，独立的媒体历来都是资本市场发展不可或缺的一部分。没有他们的话，即使有一个证监会也不会起到多大的作用。<br />    郭树清做证监会主席以来，短短几个月就推出了很多新理念、很多新举措，这非常好，让我们对中国资本市场充满信心。我们也必须看到，中国证券市场的良序发展，与其说是一个监管政策问题，还不如说是一个宪政制度问题，涉及到行政、立法、执法、司法部门以及媒体之间的权力制衡问题。所以我很能理解证监会面对的挑战。<br />    <br />    搜狐财经：在2002年的一篇文章中，您曾经指出中国的证监会不但有执法权，还有立法权。而实际上，它应该和法院、人大形成互动，由人大来制定法律的。在您看来，这些年来这种状况有什么改进吗？<br />    陈志武：没有改进，实际上可能还有些恶化。这些年来，全国人大常委会、全国人大财经委员会，印象中没有一次就证券监管进行公开听证、问责的，人们对法院的期望也已经不再。无论是在资本市场监管、改善法律法规，还是促进法律法规的执行方面，全国人大都没有发挥他们应有的作用。<br />    也正因为过去几年中国A股市场上涨了一些，尽管去年、前年跌了一些，但只要股市没有进一步的恶化，人们要求司法介入、要求立法机构的介入的呼声就不会像01、02年那么高。所以对立法机构、司法机构的压力也不像01、02年那么高。<br />    <br />    搜狐财经：现在很多经济学家和政府官员，在谈到股市的时候更多的都是关注其短期的指数表现，而不太谈其最基本的制度建设，这是为什么呢？<br />    陈志武：大家都失望了吧。因为人不管怎么样，都很现实，也必须做一些心理和预期方面的调整。这么多年下来，只要政治改革没有进行、宪政制度建设没有真正进展，大家抱怨再多也不可能对现状有太多的改变。在这样的情况下，大家把注意力往别的地方放，不在一个没有办法改变太多的事情上让自己自讨没趣，让自己痛苦。我的感觉就是，大家都已经疲倦了，所以就回避这个话题。不过，现在郭树清主席让人们重新有希望。<br />    <br />    <strong>中国早就应该终结审批制</strong><br />    <br />    搜狐财经：今年全国两会的时候，中金公司董事长李剑阁建议逐步改变公司上市的审批制，改为注册制。但郭树清在答记者问时，好像认为应该继续保持审批制。您认为是审批制好还是注册制好？<br />    陈志武：注册制更好。中国早就应该终结审批制。道理很清楚。在审批制下，中国的上市公司质量、可信度变好了吗？没有。那么多公司在造假，照样还能通过审批。<br />    就好像人民网这样的公司，也可以通过审批。人民网的一家子公司，2010年收入等于0，但是利润居然可以有一两千万。这是怎么回事？它在09、10、11年有税收方面的优惠，但这些优惠都是为了包装上市时补加的。按一般规则，你没有收入的话，你本来就没有税。更何况股市给股票以市盈率时，是针对公司未来主营业务增长而来的，不是对这种随机税收优惠而来的。针对这种情况，发审委应该看到其中的问题，但是发审委照样批准人民网上市。<br />    更不用说过去十几年，这么多公司造假那么严重，但发审委也没有在审批的过程中把它们挡下来。既然这样，还不如都放开，强调注册，保证各个公司的信息是准确的，不能有虚假陈述，不能漏掉一些重大事项的公告。只要能做到这些，就可以让投资者自己去判断是否购买相关股票、愿意花多少钱买。可能很多人会说，中国的很多股民没有这些知识，也不愿意对上市公司做很多认真的研究。但是人就是这样的，只能通过让他们经受挫折才吸取教训，逼他们去关注这些上市公司到底是怎么回事，只有这样才能让股市变成良币驱赶劣币的机制。不能分辨好坏的股市只能导致劣币驱赶良币。<br />    以往审批制什么都管，反而让广大股民们和机构投资者没有自己去做调查和研究的激励，受损失后当然也把责任推到证监会。政府什么都管之后，社会就容易变懒，出了问题当然也会怪政府。但是，如果像李剑阁说的那样，从审批制转变到上市注册登记制，刚开始很多投资者可能不习惯。但是很快的，通过损失他们会被教训的慢慢习惯，慢慢知道自己对自己负责，而不是指望证监会帮他们。所以，为了做李剑阁建议的这种改革，一个办法是慢慢试点，先让一些公司只注册就可以上市，慢慢转变到所有公司满足注册要求就可上市。最后，整个市场就会习惯这样的体制。<br />    <br />    <strong>发改委干预导致猪肉价格产生更大波动</strong><br />    <br />    搜狐财经：政府对经济的干预和管制，最受人诟病的还是发改委。那您认为发改委对经济管制都表现在哪些方面？最大的危害有哪些？<br />    陈志武：主要体现在资源配置，包括项目审批、项目监督管制、产业政策、价格管制等等，都是发改委影响中国经济的方式，也是他们造成资源配置错位、低效的具体手段。<br />    比如说猪肉行业。过去这些年，发改委对养猪农民、生猪物流、猪肉价格等进行干预，包括补贴扶持，使这些年的猪肉价格大涨大跌，涨跌幅度被放大了很多。<br />    发改委在猪肉行业的政策往往是滞后的。一旦猪肉价格涨了很多，他们就会鼓励农民去多养猪，给他们各种帮助。这样一来，接下几个月后猪肉供给大大增加，导致价格猛跌。其实，因为肉价涨了以后，农民自己也有更多激励去养猪，使几个月后的猪肉供给增加，未来几个月猪肉的价格自然会降低一些。<br />    但是，有了发改委的帮忙后，未来肉价降低的程度比自然状态下的肉价降幅要多很多。一旦几个月后的跌幅被夸大，接下来这一年的养猪农民数量会大幅减少，比自然状态下要减少得更多。于是，一年半至两年后的肉价又要因为短缺严重而更加猛涨，依此恶性循环下去。我们看到，由于发改委的介入，猪肉价格要么涨得冲破天，要么跌入无底洞。为什么不能给自然市场秩序足够的机会呢？发改委太相信人定胜天了。<br />    <br />    搜狐财经：发改委全称“发展与改革委员会”，但是它好像对经济发展和改革并没有什么促进作用，反而在起一种阻碍的作用。那么，从机构改革的角度看，您有什么建议？<br />    陈志武：在朱?基做总理的时候，政府精兵简政，政府从经济领域退出，国有企业民营化等，这些在朱?基时代做的非常多。当时，报纸和政府会议上谈这个话题也是最多的。<br />    但是，在过去九年里，缩减政府行政人员、精兵简政、国有经济通过民营化不断缩小，等等，这些话题在媒体上不再经常出现。因此，发改委尽管是叫“发展与改革委员会”但实际没有推动改革，也就不奇怪。<br />    这个问题不只是发改委的，其他部委也如此。他们只有行使权力的冲动，没有被问责的机制。结果，发改委也好，其他部委也好，都是权力很大，但是责任没有多少。权和责都没有相对应，最后不仅这些机构失控地膨胀，而且权力往不该去的方向扩张。之所以有这样一个系统性局面，都是因为全国人大没有发挥作用，他们没有对行政权力进行制衡。<br />    <br />    <strong>有些国企高管在拿国企的钱作政治投资</strong><br />    <br />    搜狐财经：温家宝总理曾在很多场合不断的谈到政治改革这个话题。在今年全国两会上，他也说中国不仅要进行经济体制改革，而且要进行政治体制改革，特别是党和国家领导人制度的改革。您对这个有什么看法？您觉得经济改革是不是政治改革的一部分？<br />    陈志武：温总理说的很对，道理也简单。一方面，中国经济在过去三十几年，特别是最近十几年，主要依赖投资，依赖出口来带动，而不是靠民间消费来带动。很重要的原因是政府征税权失控，使国民收入转移到政府口袋里的比重每年都以非常快的速度上升。当越来越高比重的国民收入进入政府腰包，而不是进入老百姓腰包的话，必然使得政府投资越来越多，民间消费增长的收入基础越来越弱。之所以如此，是因为政治改革没有到位，征税权没有得到制约，导致了国富民穷局面恶化，这是宪政问题。<br />    还有国进民退，政府拥有的国企资产和土地很多。在政府权力不受制约的大背景下，国进民退在过去十年特别是过去三四年越来越强化，趋势很难控制，就不奇怪。因为在没有进行政治改革的环境下，国有企业和政府部门的权力就难以被制约，国有企业就有了自己扩张的本能。这样一来，政治改革不进行，就不只是一个政治问题，也同时是经济问题，会影响到整个经济能否持续增长以及增长带来的收入在政府、权势者和老百姓之间如何分配，最后影响到收入分配结构，财富分配结构，就业增长等方方面面。<br />    第二方面，政治改革之所以很重要，也是涉及到中国今后发生金融危机的概率会高还是低的问题。比如说，如果还不进行政治改革，一方面国企规模会不断扩大，而同时国企高管的权力继续不怎么受制约。试想想：很多国有企业很有钱，它们的资金会怎么用呢？它们会在乎效益吗？不会的，因为做好了对管理层个人收入没有影响。如果我是大国企的高管，如果每年我企业有几十亿甚至上千亿的投资资金可以用，那么，我会怎么花钱、往哪些方面投资呢？因为对我来说，投资回报好坏对我个人经济上没影响，但我知道作为国企老总，我追求的是更快地在政治权力上上升，那么，我可能会利用手中的资源到一些市长、书记未来政治前途非常好的地区去做投资，去他们那里投大项目，因为今天拿国企的钱帮他们制造政绩，等他们升官后不会忘记我的，这是政治投资。这种投资，经济效率不会高，因为效率不是一个重要的考量，反正跟我个人没有关系。如果太多国企都这样做，就造成了中国的银行以后的呆坏帐，地方政府的财政问题、全国财政挑战会越来越大。财政危机、金融危机会因为政治改革、国企改革的迟到而升得很快。<br />    法国很多学者对法国的国有企业做了很多的研究，他们发现法国国有企业那些老总们，尤其是在他们要参加竞选议员席位或者某官位之前的几年里，会把自己管控的国有企业投资尽量偏向于对自己政治前途有利但会带来很多投资损失的项目上。在法国，尽管媒体监督很自由，但国企领导在参选前还是会不顾经济效益地做政治性投资。在中国，这种现象就更加多了，只是他们投好的方向跟法国国企老总的不相同。<br />    <br />    搜狐财经：过去几年到重庆投资的国企是不是很多？<br />    陈志武：是。大家可以自己去看一下。<br />    <br />    <strong>北京房价高得离谱 离合理价位还差很远</strong><br />    <br />    搜狐财经：前段时间您在接受媒体采访时说，中国房价跌到20%的时候政策就会转向？<br />    陈志武：现在看来不需要20%，跌10%决策层就会挺不住了。未来几个月很关键，很多房地产信托产品面对偿还压力，那时候有多少房地产公司能挺得过去？这是决定未来几个月房价到底是跌很多还是不怎么跌的关键因素。但是，现在总的看，银行信贷已经有所放松，特别是对住房按揭贷款有选择地放松了，不管是住房按揭贷款利率，还是贷款审批速度都有改善。<br />    <br />    搜狐财经：前一段时间也有很多人在讨论各个地方的合理房价。在你心目中有一个合理房价吗？<br />    陈志武：主要参照有两个，一是老百姓收入水平，一个是其它国家的情况。我知道许多人总喜欢说中国不一样，短期看可能如此，但经济规律哪里都一样，而且每个国家在泡沫发生时都说他们跟别国不一样。以纽约为例，纽约的房价和北京比差不多。几个月前在曼哈顿最繁华、最贵的一个区的100平米的房子，要130万美元。如果按照纽约一般人收入在四万美金一年算，130万除以4万，等于是一个普通纽约的人32年的工资。北京一百平米的房子按照3万一平米，也要300万。对于可支配年收入是3万的北京人，需要一百年才能够买得起一百平米的房子，显然北京的房价是太离谱了。<br />    <br />    搜狐财经：按照总理所说的要回到合理价位还差很远。<br />    陈志武：对。<br />    <br />    搜狐财经：有很多既得利益在那儿……<br />    陈志武：当然，北京房子的合理价格相对于一个普通北京人的年收入之比，可能比纽约要高一点。主要是因为中国的制度安排是非常歧视性的，都重点优待北京人，不管是医疗条件、教育机会、科研与就业机会、以及各方面福利，都是北京远高于其他省市，更高于地区市和全国县城，把其他地方的人都变成二等公民。不管是进入北大、清华、其他一流大学的机会，还是其它方方面面的社会福利，全中国最好的医院、最好的医生大多数都在北京，学界也是北京最好。这些制度让谁都想往北京挤，所以，北京房价是会超常地高，会合理地更高。<br />    纽约并没有这样，在美国社会里，纽约并没有享受北京那么多方方面面的优惠、垄断地位。中国人民想搬北京的倾向远比美国人搬到纽约的倾向高很多很多。当然纽约有另外一个好处，它是世界人民向往的地方，想到纽约买房子的人数可能比想到北京买房的世界人数多很多。这也是从另外一个角度说明，也许纽约跟北京的合理房价应该差不多。如果按照这个标准算，现在北京的房价太离谱。<br />    <br />    （稿件经陈志武教授审阅修订） <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=64\"><span>陈志武</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D6%D0%B9%FA%BE%AD%BC%C3&#038;searchfield=keywords\"><span>中国经济</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/53098.html<br />文章来源：本文转自搜狐财经，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[11741,8859,9006,9935,11677,19196,10951,9773]}