{"id":225389,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音何清涟-集体领导模式的缺陷：权威不足/","date":"2012-05-09T22:05:31Z","modified":"2012-05-09T22:05:31Z","title":"美国之音何清涟 | 集体领导模式的缺陷：权威不足与内部分裂","content":"<p><p>中共以分散最高权威为目标的“集体领导模式”目前正遭遇严重危机。</p>\n<p>一向强调全体党员“紧密围绕在某某某同志为核心的党中央周围”的中共，今年通过“倒薄事件”与“陈光诚事件”，向世界清晰地展现了自身内部严重的分裂。在如何对待陈光诚的问题上，外界至少看到有两个“中共中央”在死掐。以下戏以“中央A”指代公开化的、人们可见的中共中央，以“中央B”指代在暗中起作用、但其骨干与主要人物是谁，人们却只能猜测的中共高层人物。</p>\n<p>中美双方根据陈光诚意愿签订好协议，中央A保证陈光诚的自由与安全，同意他离开临沂，在国内选一城市携全家生活读书并保障他的基本生活；中央B却以他的家人安全在威胁他，迫使陈光诚在走出领馆后又改变主意，引发了美国国务院面临一场短暂的公关危机。美中两国政府又围绕陈光诚达成新的协议，中央A同意陈光诚携妻子及子女赴美，去纽约大学做访问学者，美方已经做好一切准备迎接，只待陈光诚养好腿伤来美。中央A还派官员持鲜花去看望陈光诚，并答应调查临沂对陈光诚超强维稳黑幕，尽快为陈办理好护照等。然而5月4日《北京日报》《京华时报》《新京报》《北京青年报》四大北京媒体就陈光诚进入美国驻华使馆一事发表四篇评论，同声合奏“反美批陈”交响曲。由于这几家报纸均由北京市主管，因此让外界联想北京市是否也是中央B的重要堡垒。</p>\n<p>另外还有个细节不得不提：陈光诚逃离监视进入美领馆整个过程，目前只有到北京后是清楚可信的。《纽约时报》5月3日登了篇文章，其中提到营救者与美使馆官员交接陈光诚时，有两辆国安的车在分别跟踪他们。美国方面在安顿陈光诚入住美国海军陆战队宿舍后才知会中国外交部。这意味着，陈光诚是在国安的监控下进入美领馆，这些国安并未在陈进入美使馆之前及时通报本该尽早获悉的外交部。由此推理下去，可以假想，中央B希望发生陈光诚“非正常进入”美国驻华大使馆这样的事件，以利用此事给中央A制造麻烦。北京的四家报纸后来的批判声似乎就与此行为吻合。</p>\n<p>比较有意思的是：中央A最近通过种种途径向外喂料、放风，将薄熙来夫妻涂饰成五毒俱全的大坏蛋的行为，在陈光诚事件发生后停止了。国际媒体的眼球很自然地被吸引到陈光诚事件上来了——对这两者此消彼长过程发生于同一时段，再迟钝的人也能发现，虽然幕后的奥妙不一定人人都能猜到。</p>\n<p>中共的集体领导方式当初是为了避免党魁个人专权而设计的，模仿自斯大林之后的苏共。这虽然避免了毛泽东那种个人专权产生的危害，但却导致高层权威分散化。由于九常委比江泽民时期的七常委要多出两名。这种格局说好听一点，是高层权威要形成统一意见更难；说难听一点，就是在有分歧的重大政治问题上（比如接班人、下一届政治局常委班子等），明争暗斗、互相掣肘的可能性更多。<br /><span></span><br />在经济状况还过得去的情况下，这种党内斗争会受到高层维持总体现状的意愿约束，不至于公开爆发到你死我活的程度，权力交接平稳过渡的可能性会大一些，如江泽民等第三代将权力平稳交给胡锦涛等第四代。一旦经济状况面临严重局面，高层就可能发生分裂，按最高领导人意志挑选的接班人未必能够平稳接班，原有的党魁也未必能够掌控局面。这种事情在苏共历史中发生过。比如赫鲁晓夫任内苏联经济逐渐恶化，苏共高层就背着他作出了撤换总书记的集体决定。中共自邓小平之后基本沿袭了苏共的集体领导制度，但又进了一步，即以年龄为理由，每五年更新一些高层成员，看起来似乎是找到了一种高层权力平稳交接的办法。然而，它仍然只使用于经济状况尚可的局面。一旦经济社会局势恶化，明争暗斗就必然浮出水面。如今，中央B对中央A的指控，即为明证。但是，中央B在制度框架内的位势并未占据优势。</p>\n<p>目前，中共以胡温为代表的党内高层，虽然拥有体制内资源，比如党政军的最高权力等，但其弱项是吏治极其腐败、政绩乏善可陈，官民仇恨已如干柴烈火，除了一个善于软语抚慰民意的温家宝之外，几乎已经丧尽了民意。如果说江朱交班时，内里虽然已经隐伏各种矛盾（如同我在《现代化的陷阱》一书里所说），但处在疽痈初发时期，表面上“艳如桃李”，但外人看不出即将溃烂。中国此刻的情况已不比第三、四代交接之时，那时朱鎔基通过抓大放小、再造国企垄断寡头，为中央财政留下了较可靠的税源，环境生态也尚未耗损殆尽。而现阶段，胡温除了留下千疮百孔的环境生态与入不敷出的中央财政、债台高筑的地方财政，就只有一个权力架构与庞大的镇压机器了。以薄熙来为代表的政治势力向胡温挑战就是基于这点：你们将我们父辈抛头颅、洒热血的江山折腾成这样，我们必须救党。他们的思想武器就是红色江山开创者毛泽东及其思想。这一政治势力除了薄熙来之外，表面上并无明显的代表人物，但在京城却无处不在，这次北京四报纸体现的就是这种势力（并不一定是媒体人的愿望，但出于掌控媒体者的愿望）。</p>\n<p>中央A因温家宝口头宣示尊重普世价值、民主、人权，因而能得到知识阶层的一些支持；而中央B则借崇毛，以及虚构出来的毛时代的平等、工农阶级当家作主人那种虚幻的领导地位争取政治合法性，在一些红二代及底层民众中获得支持。西方国家自然不喜欢薄表现的崇拜“文革”倾向，所以除了个别被收买的外国人，国外媒体对薄督少有正面评价。外国观察者没弄明白的是：不管是谁上台，都不可能改变中国的经济社会生态环境难题，更不可能改变现有的利益分配格局。温未必真会引导中国走上民主，薄及其同志上台也未必就能采取毛早期的闭关锁国。中央B其实并无救党良策，只能在意识形态上一味纠缠不已。</p>\n<p>在共产党国家的历史上，首次出现了党内两种合法的意识形态为权斗双方运用，谁也无法将对方置于“反党”的境地。即便此次权力斗争以中央A的暂时取胜而告一段落，党内的分裂依然照旧。今后中共只有两种选择：一是坚持一党专制，改变目前这种高层权威分散的互相掣肘局面，强化党魁位置。但即使这样，也难逃穆巴拉克与卡扎菲那样的命运；另一条是政治体制改革，但目前的问题是中国已经没剩下多少支撑政改的资源。<br />『集団指導モデルの欠陥、権威不足と内部分裂」<br />何清漣 @HeQinglian　氏ブログより20120507</p>\n<p>http://twishort.com/afnbk</p>\n<p>Translated by  @Minya_J </p>\n<p><strong>中共はトップ権威の分散による集団指導モデルで目下重大な危機に</strong></p>\n<p>②ずっと「全ての党員は△△同志を中心とする党中央の周囲にしっかりと団結し」と強調してきた中共が、今年、薄熙来打倒と陳光誠事件で世界に自己の内部の深刻な分裂を暴露した。（続）</p>\n<p>③以下、”中央A”を人びとが中共中央を見ることのできる”公開型A”とし”中央B”を指令は発するが誰が出しているかわからないから推測するしかない”密室型B”としてシミュレーション。</p>\n<p>④中米両国は陳光誠の意向に基づいて協議同意し、Aは陳の自由と安全を保障し、臨浙（山東省）を一家で離れ国内のどこかで安全に暮らし、学者生活をおくることを保証した。</p>\n<p>⑤しかし中央Bは逆に家族の安全を保障しないと脅迫し、領事館から離れさせ、その考えを変えさせ、米国国務省スポークスマンに短時間だが危機的な状況に直面させた。</p>\n<p>⑥米中両国政府は再び陳光誠について新たな協議をし、中共Aは陳一家が米国でニューヨーク大で招待教授となることを認め、米国はそのための準備をし、陳の足の傷が癒え次第訪米することを決めた。</p>\n<p>⑦中共Aはその上、花を持たせた役人を派遣し陳を病院に見舞い、臨浙で陳光誠を脅した黒幕の調査を約束し、早急に陳のパスポート等の手続きを行うことを承知した。</p>\n<p>⑧しかし、５月４日、《北京日報》《京華時報》《新京報》《北京青年報》の４大北京メディアは陳光誠が米国領事館に行った事について４つの論評を発表し、声を一にして『反米・陳批判』の大合唱。</p>\n<p>⑨　これら４紙はすべて北京市当局の管轄下にある。だから外から見ると、北京市が中央Bの重要拠点だ、と想像されることになった。</p>\n<p>⑩他の細かいことも触れざるを得ない。陳が監視を逃れ米領事館にいった全過程で、現在のところ北京に行った後のことだけがはっきりして信用できる。ニューヨークタイムス５月３日の記事では、陳の協力支援者と米国領事館員が陳を迎えたとき、国家安全部の車２台が尾行。</p>\n<p>⑪米国側は陳光誠が海軍陸戦隊宿舎に落ち着いた後に中国外務省に通知した。ということは陳は国家安全部の監視下に米領事館に入り、同部はそれを事前には外務省に通知しなかった、ということである。</p>\n<p>⑫これはつまり、中央Bは陳光誠が”非正常なやり方で”米国領事館に行く事件を起こす事を希望していた、と言えるわけで、これを利用して中共Aに面倒を与えたい、と願っていたのではないかと想像できるわけだ。</p>\n<p>⑬北京の４新聞が一斉に批判の声をあげたのもどうやらこれに符合する動きである。興味深いのは中央Aが最近様々なルートで薄熙来夫婦が「悪辣の限りを尽くしたスゴイ悪者」のイメージを広めていたのが、陳事件以来停まったことである。</p>\n<p>⑭外国メディアの目は自然に陳光誠事件に引き寄せられた。この両者（薄熙来と陳光誠事件）は同時に”あちらが目立てばこちらが目立たず”的過程を経ていることはアホでもわかるが、誰がなんのためにそうしているかはそう簡単にはわからない。</p>\n<p>⑮中共の集団指導体制は当初、個人の独裁専制を防止するためにスターリン後のソ連をモデルにつくられた。これにより毛沢東などのああいう専制は防止できたが、トップの権威の分散化も招くことになった。</p>\n<p>⑯で、９回常任委員は江沢民時期の７人より２人増員した。このような勢力構造は良く言えば最高権威による独裁的統一意見を産みにくくするが、悪く言えば重大な政治問題（後継者、次期政治局員選考）で暗闘や互いの掣肘を産みやすい。</p>\n<p>⑰経済状況がまだなんとかなっているうちはこの種の党内闘争はとトップ層の現状維持指向のもとで、おおっぴらに互いに生死を賭けた闘争の爆発迄には至らず、江沢民−胡錦濤の３、４代権力委譲のように平穏な可能性が高い。</p>\n<p>⑱だが、経済状況がキビシイ局面だと、トップ層が分裂しかねず、必ずしも最高指導者の意向どおり平穏に後継者が権力継承できるたり、党の大物が局面をコントロールしきれるとは必ずしも言えない状態がうまれる。これはソ連共産党史上発生した。</p>\n<p>⑲フルシチョフの任期中、経済が悪化したときソ共リーダーは離反し総書記交代を集団決定した。中共は?小平の後、基本はソ連の集団指導制にそって、更に一歩すすめ年齢を理由に５年に一度、トップ層成員を入れ替えている。</p>\n<p>⑳これは一種のトップ層の平和的交代法を見つけたようにみえるが、しかしこの方法はやはり経済状態が良い局面で使用できるのであって、一旦経済・社会局面が悪化すると、”明闘””暗闘”がおきてくる。中央Aと中央Bの非難合戦がその証拠。</p>\n<p>(21）だが、中央Bも制度の枠内ではまだ優勢というわけではない。現在の胡温体制は、例えば党政治や軍の最高権力を握る等体制内リソースを持っている。が、弱点は官吏の腐敗がその極に達し、実績が乏しく、朝野の恨みが燃え上がっていることだ。</p>\n<p>(2２）口のうまさで民意をなだめるのが得意の温家宝を除いて、ほとんど民意を失っている。江沢民・朱鎔基から交代の時は、内部矛盾は既に高まっていたが（拙著；「現代化の陥穽」で指摘）、初期症状で表面上は絶好チョー、でその腐乱の兆候は外からはみえなかった。</p>\n<p>(2３）今の中国の状況は其の頃の比ではない。朱?基は重要国有企業を選別し、改革を進める一方で、それ以外の国有企業の統合再編などは市場競争に任せ、寡占化で中央財政に財源を確保でき、環境問題もさほど深刻でなかった。</p>\n<p>(2４）しかし今や、胡温は穴だらけの環境生態と赤字の中央財政、借金漬けの地方財政、そして唯一の権力構造と膨大な鎮圧暴力装置を残したのだ。</p>\n<p>(2５）薄熙来を代表とする政治勢力はまさにこの点で胡温に挑戦したのである。即ち「お前等、先輩が命がけで血を流して築いた国家をこんなテイタラクにしやがって、我らは党を救わなければ」と。</p>\n<p>(2６）薄熙来達の思想的武器は即ち共産党国家を築いた毛沢東とその思想だった。この政治勢力は薄熙来以外、表面上では目立った人物はいないが、しかし北京には至る所に居るのだ。</p>\n<p>(2７）今回の北京の４メディアが体現したのはまさにこの勢力であった。（メディア人が希望したのではなく、メディアを規制している勢力の願望である）。</p>\n<p>(2８）中央Aは温家宝の口頭宣言どおり人類共同の価値観や民主、人権などの尊重をうたい、一定程度のインテリ層の支持もある。中共Bは毛沢東崇拝に名を借りた毛時代の労働者・農民が国家の主人で有るといった虚構の平等で政治的なセイギを主張。</p>\n<p>(2９）これは一部の革命二代目世代と底辺民衆の中に支持を得ていた。西側は当然、薄熙来の文革を讃える傾向をキライ、一部の買収された外人を除けば国外メディアから正面切って評価されることはなかった。</p>\n<p>(３０）外国メディアがわかってないのは、「誰が舞台に上がったとしても、中国の社会経済社会生態環境面の難題を解決することはできないし、現在の利益配分構造を変える事は更に不可能だ」ということである。</p>\n<p>(３１）温家宝が中国を民主国家にすることができないのと同様、薄熙来とその仲間も権力をとったとしても毛沢東時代の鎖国政策のようなことができるとは限らない。中共Bはその実、党を救う良策など無く、ただイデオロギーにしがみつくだけなのだ。</p>\n<p>(３２）共産党の歴史上、初めて党内の両方のイデオロギーが権力闘争をして、どちらも相手に「反党分子」のレッテルを貼れなかった。たとえ今回の闘争で中央Aが一時的に勝利を得て一段落したとしても、党内の分裂は依然としてある。</p>\n<p>(３３）今後の共産党の選択は２種類だ。ひとつは一党専政を堅持して、目下のトップレベルの権威が分散して相互に牽制し合う局面を打開し、党首の地位を強化する。しかし、こうしてもムバラクやカダフィの運命は免れまい。</p>\n<p>(３４）もうひとつの道は政治改革だが、問題は中国にすでに政治改革をサポートできるリソースがいくばくも残されていない、ということである。（終）<br />（原文はこちら→http://voachineseblog.com/heqinglian/2012/05/china-politic-flights/）拙訳御免。誤字あるかも。<br />10:12 AM May 8th via web</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[13099,17854,19203,9374,15761,11741,19748,9091,9781,9164,10951,15095]}