{"id":225390,"link":"https://chinadigitaltimes.net/chinese/2012/05/bbc-点评中国：国际社会应该如何帮助中国异议人士/","date":"2012-05-09T22:05:33Z","modified":"2012-05-10T06:02:48Z","title":"BBC | 点评中国：国际社会应该如何帮助中国异议人士？","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/05/07/120507084851_chen_304x171_bbc_nocredit.jpg\" alt=\"陈光诚\" /></p>\n<p>陈光诚本人获得到纽约大学做访问学者的机会</p>\n</div>\n<p>从4月下旬开始的陈光诚事件当真是跌宕起伏，一度还出现了《时代》周刊引述纽约大学教授科恩所说的“陈光诚与他唯一安全保障——美国政府为敌”的苗头，美国CNN甚至发表评论文章“奥巴马背叛中国英雄”，将美国国务院的公关危机推向高潮。美国国会于5月3日下午召开紧急听证会，就“国务院背信弃义抛弃陈光诚”一事质询。中国网友（尤其是国内异议圈）对美国的指责更是汹涌而至，险些形成陈、美、中三输之局。</p>\n<p><strong>陈光诚事件中的两个“前所未有”</strong></p>\n<p>这次事件本身包含两个“前所未有”的因素，一个是：自中美建交以来，美国政府从未象这次一样，从这么高的层面、政界、媒体与大学多方位参与，倾尽全力对一位中国异议人士给予如此多的关怀（方励之教授虽然也有进入大使馆留居约一年的经历，但并未得到这么广泛的社会关怀）；另一个“前所未有”是：美国政府的“人道帮助”方法遭到受助者与众多媒体的诸多批评，甚至被称为“背叛”。</p>\n<p>此前，老挝苗族住民（中国《参考消息》称其为王宝部队）曾协助美国打越战，美国从越南撤退之后，将其成员及家属接来美国，因这些移民本身及后代融入美国社会不容易，他们曾到国会山抗议，2000年5月上旬我做为国际访问者参观国会时曾亲眼见过那声势浩大的抗议，口号是“我们需要工作”。前苏联异议人士索尔仁尼琴流亡美国后，他讨厌资本主义，不喜欢美国，晚年几乎以批判美国资本主义为第一人生任务。但这二者都未指责美国对他们的救助方式。</p>\n<p>解铃还需系铃人。郭玉闪代拟一份“陈光诚声明”，为“给美国驻华大使馆带来的压力表示万分歉意”，在很大程度上缓解了美国政府的“公关危机”。但此事再次提出了一个不容回避的问题，即国际社会的人道救助者与受助者之间应该怎样做才能达致双方满意——我说“再次”，是因为2011年11月15日，原供职于《南方周末》的笑蜀以本名陈敏在《纽约时报》上发表一篇文章，标题为：Why China Won’t Listen（意译：中国政府为何不肯倾听有关人权的批评声音）。这篇文章称国际社会批评中国的人权状态是在给国内人士帮倒忙，导致他们处境恶化，例子就是他自己与陈光诚。</p>\n<p>笑蜀的文章与此次陈光诚事件有一个共同特征，表现了中国异议人士对国际援助的过高期望。同时，网上讨论中有不少人（包括部分异议人士在内）均认为西方国家尤其是美国的人道援助是其谋求国家利益的重要手段。</p>\n<p><strong>美国不是全能的上帝</strong></p>\n<p>作为一位流亡海外且对国际社会推进中国人权事业有所了解的知识分子，我认为自己有责任讲清一些事情，目的是为了帮助中国人今后更有效地寻求国际援助。基于这一点，我于去年11月写了一篇《在夹缝中艰难推进的中国之人权——兼评笑蜀“国际社会帮倒忙”之说》，解释了美国之所以放弃1990年代 “人权外交”政策，是因为中国2001年12月入世，此前美国用来约束中国的“最惠国待遇”的武器在中美双边外交中失效；以及北京如何通过“经济援助”在联合国人权委员会和人权理事会“掺沙子”，以干扰其运作，也谈到一些个人应该如何有效谋求国际援助的方法，比如一定要设法找到与美国政界沟通能力强的NGO，以及选择呼吁时机的重要性。</p>\n<p>我在本文中仍然想强调：美国的人道援助与美国的价值观有关，是一种付出，而不是从中图利。“美国借批评中国人权谋求本国利益”这一宣传，是中共政府刻意制造出来的一种欺骗之言。在人权外交中，美国其实是出让其国家利益与中国交换异议人士，得到的并非经济利益，其“收益”只是维护了美国的价值观与“软实力”。</p>\n<p>美国的人道援助至今为止，是世界各国中做得最好也最努力的。但对中国这种奉行梅特涅*风格的政府来说，效力实在有限。况且，从上世纪90年代开始，世界均势已经发生变化，中国很巧妙地利用自身联合国安理会常任理事国地位，以及日益增长的经济实力，在国际社会已经拥有很大影响力。没有它的配合，任何国际协同机制几乎无法启动。与此同时，欧盟因其内部的经济麻烦，国际地位日益衰落，为了自身利益不再象“冷战”时期那样与美国紧密合作、共同行动。</p>\n<p>美国现在拥有的外交“武器”无非是以国力做后盾的所谓“软实力”，通过劝说与利益交换来“影响”中国。这种局面所产生的必然结果是：中国将国际社会对其人权状态的批评当作对自身的羞辱，轻则不予理会，重则予以反击。多年教育之下，“美国利用批评干预中国的人权做为谋求美国国家利益的工具”这种宣传深入人心。在奉行“人为财死，鸟为食亡”这种人生哲学的中国这一国度，这种宣传特别容易得到共鸣，反而是纯粹出于道义还会让大多数中国人生疑。</p>\n<p>通俗一点讲，美国在世界扮演“上帝”的角色，但这个“上帝”并无上帝那种全知全能，甚至连“天堂、地狱、来世”这类宗教的思想约束力都没有，除了利益驱动外，指望美国对梅特涅式的中国政府产生予取予求的影响力几乎不可能。但美国政界对此似乎没有足够的认识，专掌外交的国务院当然深晓其中甘苦，却也不能将这一点挑明。近年来，美国国会对国务院施加压力，要求其对中国施加压力达成某种协议的事情常见，但基本上是不了了之。</p>\n<p><strong>陈光诚大使馆避难可否复制？</strong></p>\n<p>陈光诚最后达成了他的愿望，他本人获得到纽约大学做访问学者的机会，可携全家来美。相信不少人在想：这一事件是否可以复制？</p>\n<p><strong>我认为很困难。理由如下：</strong></p>\n<p>一、陈光诚是中国迄今为止由中外媒体共同追踪报道多年的“人权斗士”，加之他是残疾人，可谓集“万千国际关注于一身”，美国国会于2010年将其列为重点关注对象。长达近十年的中国各种维权活动中，能够与其获得的关注度相侔的人士，最多不过三、四位而已。</p>\n<p>二、使馆避难这种形式难于复制。我在“中国政治生态下的使馆避难幻觉”一文中，分析了一般情况下使馆避难断难成功。这次何以成功呢？据《纽约时报》5月3日报道，陈光诚由一些人协助逃至北京，最后进馆是由美使馆官员开车接进使馆并安排在海军陆战队员宿舍入住，交接时有两辆国安车尾随跟踪，这些情节饶有意味，大家可以发挥想象。更兼此事发生于中美战略对话之前，且时值国内高层权斗未了之际。这些因素促成中美两国政府都只想尽快了结。</p>\n<p>当下，在国际机制——双（多）边外交——外国表态这三个层面中，中国最能够接受的方式仍然是外交手段。美国务院5月4日发表的声明特别强调“这个事件是本着美中两国合作性伙伴关系的精神来解决的”。我不相信中国能够被美国的“软实力”感召，只能猜想这次中美战略会谈中，中国得到了它想得到的东西，于是中美再次好好地“伙伴”了一回。</p>\n<p>相信国内能够被美国大使馆亲自接入使馆内保护的异议人士属于凤毛麟角，绝大多数中国异议人士只能根据自身条件，谋求其他各种大大小小的国际援助。</p>\n<p>*梅特涅克萊門斯·梅特涅（Klemens Wenzel von Metternich，1773年5月－1859年6月），奥地利杰出政治家。其统治特点是：在国内通过建立大范围的间谍网络和检查制度来维系政局，在国外则通过维持大国均势的政策来保持奥地利地位。</p>\n<p><strong>本文不代表BBC的立场和观点。网友如要发表评论，请使用下表：</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/ba690471bc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[9112,9050,12691,9282,19252,8970,15095]}