{"id":225364,"link":"https://chinadigitaltimes.net/chinese/2012/05/王长江：深化改革要有壮士断腕的勇气/","date":"2012-05-09T20:55:36Z","modified":"2012-05-09T20:55:36Z","title":"王长江：深化改革要有“壮士断腕”的勇气","content":"<div>\n<p> 　　<strong>摘要</strong> 下一阶段的改革，任重而道远，一种强烈的危机意识随之产生。我们切不可以为，既然改革开放令经济取得如此巨大的成功，其他方面的改革，包括政治体制改革，就可以放慢步伐甚至原地踏步。不但应坚定不移地推进全面改革，而且还要有时不我待的紧迫感，义不容辞地担当起历史责任。以巨大的、“壮士断腕”的政治勇气推进改革，越来越成为时代向执政党提出的新要求。</p>\n<p>　　<strong>关键词</strong> 改革开放 攻坚 改革 问题</p>\n<p>　　改革正在进入攻坚阶段。一方面，改革开放事业取得的巨大成就有目共睹；另一方面，改革已经触及越来越多深层次的问题，处在不进则退的关键时刻。充分认识改革的艰巨性、复杂性，强化使命感，义不容辞地担当起历史责任，以巨大的、“壮士断腕”的政治勇气推进改革，越来越成为时代向执政党提出的新要求。</p>\n<p><strong>　　怎样看待今天的改革？</strong></p>\n<p>　　我们今天面临的改革，无论是在深度上，还是在广度上，都是过去任何时期、任何阶段所无法相比的。在改革起步阶段，可以把复杂问题放一放，先解决最迫切的问题，这完全符合改革的逻辑。毕竟改革本身不是目的，发展才是硬道理。经济发展首当其冲，是其他方面发展的前提。不过，当时那些绕过去的和放在一边的问题并不会因此而消失，这也是事实。今天，这些问题积累起来，摆在了我们面前，已经躲不开，也绕不过，改革的“攻坚战”即将开始。能不能正视这些问题，直接考验着执政党的能力。</p>\n<p>　　概括起来，今天我们面前的问题有三个特点。</p>\n<p>　　其一是纵深性。今天能够引起广泛关注的问题，往往都与更深层次的、带有根本性的问题相连接。以一段时间以来特别突出的政府强拆现象为例，强拆严重地损害了执政党和政府的形象，激化了党群矛盾，这种后果，应该是任何头脑正常的人都能预计得到的，但为什么强拆仍然此起彼伏、屡禁不止？并不是因为各地官员不懂得其中的利害，而是因为他们背后有政绩压力、地方土地财政也在充当推手。舆论曝光、撤职法办等手段固然能对政府强拆行为起到一定的遏制作用，但是，从根本上说，如果不把功夫下在完善干部考评体制、建立降低地方政府对土地依赖的公共财政体系上，强拆现象仍然难以根除。</p>\n<p>　　“跑部钱进”的现象也是一个典型例子。为了加强对中央各部门的“公关”，许多地方政府，甚至是县一级的政府，都在北京设立了自己的办事机构。这些办事处的功能，无非是一管接待本地领导；二管疏通与中央各部委的关系；三管遣返进京上访人员。“驻京办”广受公众诟病，形象甚是不佳。表面来看，中央出台相关规定，对设立办事处的行为加以约束和规范，拆了这些庙，让这些庙里的和尚无处安身，问题似乎就没有了。但事实如我们所见，这些措施治了标，却没有治本，“跑部钱进”现象死灰复燃的土壤依然存在。</p>\n<p>　　其二是复杂性。经济、政治、社会等各种问题相互纠缠，头绪繁杂。一个问题往往和其他若干个问题串接在一起，牵一发而动全身，很难在不涉及其他问题的情况下单独得到解决。例如前面讲到的各地驻京办泛滥的现象，同时与信访制度、财政制度及公费支出制度密切联系。在信访量指标像悬在地方官员头上一把达摩克利斯之剑的时候，想让压访、截访的现象消失是不可能的。压访截访的需要，是地方办事处存在的一个重要理由。</p>\n<p>　　与之相应，我国现行财政转移支付制度的不完善，也是驻京办存在的理由之一。在我国现行的财政转移支付制度中，专项支付所占比例过大，致使各部门手中掌握了很大的自由裁量权。地方政府要获取各种专项资金，就不能不把大量精力花在“跑部”上。不从根本上改革这种公共财政的配置方式，就很难遏制办事处泛滥的势头。至于驻京办的花费堂而皇之地列入地方财政支出，存在大量漏洞，就更无需多作解释了。这几个方面，无论哪个方面的改革不深化，都无法防止由此产生的权力滥用和权力腐败。</p>\n<p>　　其三直指执政党自身。在所有这些问题中，处于核心地位的是党的问题。我们党是唯一的执政党，所有行使权力的行为，本质上都是执政党的行为。人们一方面认同改革开放以来在执政党领导下取得的成就，另一方面，也必然把权力行使中的各种失误和不科学，都同执政党相联系。事实上，党自身的改革创新也越来越成为整个改革向前推进的关键。例如，无论消极腐败现象，还是劳民伤财的“面子工程”、“政绩工程”，或是上面多次提到的政府强拆，都和干部人事制度有着直接的联系。归根结底，还是因为我们的干部体制是一个对上负责、对少数人负责的体制，而我们一直倡导的“对人民负责”的原则，在制度上并未得到体现，至少是体现得远远不够。</p>\n<p>　　这些年来，与经济发展相对应，大量社会矛盾堆积起来并表面化了，各种突发事件和群体性事件频仍。群体性冲突无论在数量上，还是在规模上，都呈上升趋势。这些矛盾和问题产生的背后，固然有各种复杂的原因，但从根本上讲，还是因为，在新的历史条件下，面对广大民众不断扩大和变化的利益诉求，我们在以新的理念、新的态度、新的方式和新的体制整合不同群体之间的利益、巩固和发展党和群众密切联系方面，和实际要求存在着距离。</p>\n<p>　　可以说，今天的改革到了一个不进则退的关键阶段。承认这些深层次问题的存在，不是对改革的否定，更不是抹煞已经取得的改革成就，而是对改革的现状保持清醒的认识。</p>\n<p><strong>　　深化改革的难度在哪里？</strong></p>\n<p>　　下一阶段，随着深层次问题浮出水面，改革的难度会明显增加。改革从来非易事，需要不断克服困难、破除障碍。笔者以为，进一步推进改革，最主要的难点有三。</p>\n<p>　　首先是理论创新。在改革开放实践不断发展的同时，中国特色社会主义理论的内容也在不断发展和充实。这些年来，理论工作者在概括理论体系上下了不少工夫，取得了显著的成果。现在的问题不在于理论本身，而在于发展了的理论与过去我们长期奉行的那套理论之间的关系。实事求是地说，新中国成立后，我们虽曾积极探索中国自己的社会主义道路，但最终还是接受了前苏联的那套以指令性计划经济为基础的“社会主义”理论。这套理论对马克思主义的理解，和今天我们搞社会主义市场经济所依据的理论，从逻辑起点到体系框架都有很大的区别。不能说前苏联人对马克思主义的理解全是错的，但按照他们的解读，确实无法得出社会主义市场经济的结论。相反，沿着这套理论的逻辑，我们还可能和市场经济背道而驰。这种理论上的两难困境，需要按照实践是检验真理的唯一标准的原则，通过对现有理论进行认真、全面、系统的梳理来解决。遗憾的是，迄今为止，系统地进行清理的力度远远不够，甚至对是否需要这样的清理也缺乏共识。结果是，两套有各自体系、逻辑的理论并存，给人们思想上带来了极大的困惑。一方面，由传统计划经济模式衍生而来的一些观点、观念、结论和思维方式依然发挥着作用，一些人还用它来充当评判今天改革正误得失的尺度，乃至这些年来不时出现对改革开放质疑的声音；另一方面，实践已经越过理论而迅速发展，与理论形成了巨大的反差。这种理论和实践相矛盾的状况，使理论往往难以自圆其说，降低了理论的解释力。在广大党员和干部队伍中，为什么比较普遍地存在信仰危机？在我看来，虽然有教育力度不够的因素，但最主要的，还是理论自身存在的矛盾导致了理论说服力的下降。</p>\n<p>　　理论发展有自己的规律。理论创新必须遵循理论发展的规律来进行。实践表明，用运动式的“大兵团作战”来搞理论创新，或是通过组织系统把它作为任务分派到各个单位和部门，用工作创新代替理论创新，都难以满足理论创新的需求。近些年，国家把大量的资金投入社会科学，但效果如何，人们却评价不一。十分有必要对现有的理论创新机制进行研究。</p>\n<p>　　其次需要打破既得利益。从革命党转向执政党的角色，从领导计划经济转向领导市场经济，有一个从理念到理论、从方式方法到体制机制全方位改革的过程。在改革没有完成之前，旧的体制仍然在起作用。不合理的、与变化的时代要求逐渐不相适应的体制不仅低效，而且其不合理的权力配置还会导致不合理、不科学的利益格局，沉淀为既得利益。这种既得利益又反过来操控改革，不是按照权力科学运行的要求、而是按照扩大自身权限的要求进行取舍，从而使改革变形。掌握着审批权的，不愿放弃审批权；掌握着用人权的，不愿放弃用人权；没有审批权的，千方百计制造审批权；什么也没有的，就去设置评判权；等等。</p>\n<p>　　当前，既得利益对改革的阻挠和随意解读日益明显，这方面的例子不胜枚举。改革“三公消费”的状况便很能说明问题。关于“三公消费”的数额究竟有多大，从不同角度进行研究的学者有不同的统计。多者说有几千亿，少者说有几百亿。不管从什么口径进行统计，“三公消费”数目惊人，这是不争的事实。从理论上讲，无论以党的性质来衡量，还是按党的宗旨来要求，或是从执政成本上来考虑，“三公消费”都严重损害了执政党和政府的形象，“降解”着公众的信任度。关于“三公消费”的巨大危害性，以及对之进行改革的必要性和迫切性，恐怕已经不存在认识上的障碍。然而，这方面改革的进展却一直不尽如人意。造成这种状况，固然有各种各样的原因，但其中可以确认无误的一条，恐怕就是一些既得利益部门的消极、拖延。长期的“三公消费”，已经形成了复杂的利益链。只有打破这些链条，解决这个问题才有希望。</p>\n<p>　　最后需要摆脱意识形态羁绊。从已有的历史看，马克思主义政党取得执政地位的道路具有相当的特殊性，由此也就决定了行为方式和路径依赖的特殊性。但是，我们看到，在取得政权以后，无论政党的性质有多么不同，面临的问题却都惊人地相似。它们都要稳定社会，都要发展经济，都要千方百计协调社会各部分之间的利益关系，都要谋求提高执政党在民众中的支持度和公信力，都要既掌权、又想方设法防止权力的腐蚀，等等。因此，如果说处在获得政权过程中的政党，由于其行为方式存在巨大差异而很难进行比较借鉴，执政党之间则有更多的相互学习之处。遗憾的是，对于这一点，我们长期缺乏认识。对于外来的东西，特别是来自西方的东西，我们往往简单地拒之门外。这种封闭的心态，使得我们把自己孤立于世界之外，难以跟上时代变化的步伐。</p>\n<p>　　改革开放以来，这种状况有了很大的改变。对于人类文明、包括西方文明的成果，我们已经能够比较客观地看待，并且从吸收借鉴中获益。然而，彻底改变这种心态，看来并不是那么容易的事情。作为一种根深蒂固地存在并长期影响我们党的观念，一遇合适的时机，往往会出现反复。特别是近些年，受国际大环境的影响，教条地强调意识形态而封闭自己的取向似有抬头之势。在国际领域，我们和一些国家的矛盾和摩擦有所增加。这种矛盾，本质上是国家利益之间的矛盾，是随着我国发展、国际地位上升、导致了利益格局变化而自然会出现的正常现象。把握住这一本质作为解决矛盾的基点，非常重要。如果简单地把这种矛盾冲突归结到意识形态斗争上，不但不利于我们在今天的国际社会中发挥作用，而且最可能产生的后果，就是拒绝交流，拒绝吸收别人的经验，再度把自己孤立起来。无论对于国家发展，还是对于执政党的开放形象，这种做法都不会带来任何好处。说到底，还是那种唯恐因借鉴别人而丧失了自我的封闭型意识形态在作祟。我们过去已经因为在意识形态上“画地为牢”吃过大亏。历史的教训，值得我们认真汲取。</p>\n<p>　　这些难点表明，下一阶段的改革，任重而道远，不由我们不产生一种强烈的危机意识。我们切不可以为，既然改革开放令经济取得如此巨大的成功，其他方面的改革、包括政治体制改革，就可以放慢步伐甚至原地踏步。我们不但应坚定不移地推进全面改革，而且还要有时不我待的紧迫感。</p>\n<p><strong>　　以什么样的精神推动改革？</strong></p>\n<p>　　“攻坚战”阶段的改革，固然要有战略思维，要精心设计、有序推进，但是在我看来，最为重要和不或可缺的，首先还是共产党人的责任感、使命感和担当精神，以及在此基础上凝聚的政治勇气。这是改革成功的先决条件。</p>\n<p>　　改革是要改变我们已经走习惯的路，是要另辟蹊径，杀出一条血路，干的是前人没有干过的事业，肯定有风险。搞市场经济有风险，搞民主政治同样有风险。笔者观察到，一些研究者最近在大谈民主的局限性，把发展民主可能会带来一些意想不到的问题和麻烦当作一个新发现，试图以此来证明，在今天的中国，搞不搞民主并不重要。其实，这并不是什么新发现。从一开始出现民主，人们就同时看到了民主可能带来的问题。例如，亚里士多德论证，古代雅典“多数人统治”的直接民主制葬送了雅典共和国；托克维尔提出了不加限定的民主可能导致“多数人的暴政”的著名论断；约翰·密尔认为，在民主社会中，主流舆论和价值话语有可能压制甚至淹没处于少数地位的人们的意见，从而导致“民主的暴虐”；等等。这些论断，都非常精辟地指出了民主本身的缺陷和不足。所以，重要的不是承认不承认民主有缺陷、有风险，而是面对这种风险时采取什么样的态度：是放弃民主，止步不前，甚至索性后退，还是顺应潮流，知难而进，破解难题，敢为人先，创造更加科学、更少缺陷的民主？这才是问题的要害。</p>\n<p>　　历史上也确实出现过因看到了民主的缺陷而对民主失望、放弃民主的人。比较极端的例子，就是德国学者罗伯特·米歇尔斯。米歇尔斯对政党政治的研究，观察深刻，分析精辟，见解独到，在政治研究中占有重要的地位。通过对英美政党的系统考察，他得出的结论是：任何组织，即使是以民主为目标的组织，最终都不可避免地要变成寡头政治。这就是著名的“寡头统治铁律”。不幸的是，米歇尔斯因此而看不到民主的前途，以至于后来投入了意大利法西斯的怀抱。米歇尔斯的立场，对于今天面对民主大潮的我们，恐怕没有任何效法的价值。</p>\n<p>　　承认风险，又不为风险吓住，就需要有政治勇气和担当精神。在这方面，作为我国改革开放总设计师的邓小平，是中国共产党人的杰出代表。20年前的南方谈话，今天读来仍然振聋发聩，一种强烈的责任感和使命感油然而生。固然，这首先是因为邓小平对当时一系列重大问题的阐述简明而深刻，但其中另一条同样重要的原因是，整个谈话体现出一种巨大的政治勇气和担当精神。这种勇气和精神贯通《谈话》始终，是支撑《谈话》的灵魂和主心骨。正是受这种勇气和精神的鼓舞，我国改革开放才又掀起高潮，迎来了一个新的发展阶段。可以说，没有邓小平的政治勇气，就没有改革开放的今天。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[9085,12691,9932,19194,9098,9935,14981,10951]}