{"id":225326,"link":"https://chinadigitaltimes.net/chinese/2012/05/王俊：谁让中国人易粪相食？/","date":"2012-05-09T17:25:46Z","modified":"2012-05-09T22:39:42Z","title":"王俊：谁让中国人“易粪相食”？","content":"<p>　　复旦硕士生吴恒调查中国食品安全问题后，得出了中国人“易粪相食”的结论，这一说法虽然有点夸张，但决不是危言耸听，而是一种略带修辞式的事实表达。依照吴恒发布的报告，中国的食品安全严重区已经从2004年的4省个增加到2011年的11个省，一般性的食品安全估计遍布全国，无怪乎微博上有人把中国地图按照金庸武侠小说的说法分为四大区域：东鞋（烂皮鞋）、西毒（毒胶囊）、南地（地沟油）、北钙（三鹿高钙奶），真可谓非常的形象生动了。然而，“民以食为天”，食品安全事关每个人的身体健康，甚至是身家性命，在我们这个礼仪之邦、以人为本的国度，怎么会堕落到今天这种让人震惊的地步呢？谁应该对这一结果负责呢？到底是谁让我们“易粪相食”呢？现在到了我们不得不要思考这些问题的时候了。</p>\n<p>　　追问导致中国人“易粪相食”的原因，最表面的原因当然是商人不法、唯利是图、丧尽天良。之所以出现“东鞋、西毒、南地、北钙”的现象，当然同那些商人为富不仁，没有道德底线有关。众所周知的是，近三十年的中国经济发展是没有任何道德准备的，革命式的道德理想被文革式的残酷摧毁殆尽，改革开放后的经济大潮以人们的道德幻灭为前提，一种贱民式的商品经济和市场经济发展出来，对于这些没有道德意识甚至是反对道德意识的贱民来说，金钱就是一切，只要能得到金钱，就没有什么是不能干的，中国当今的食品危机状况，不能不说是与这种没有道德的贱民市场有着直接关联的。当然，我们说贱民式的市场经济并不是对某些人的贬低，而是在陈述一个事实。大家都知道的是，传统中国是个重农抑商的社会，商人为社会所不齿，大多都是贱民出身，在社会上既没有身份，也没有地位，同唯利是图、为富不仁这些道德上的贬义词连在一起。但是，让人奇怪的是，在中国古代社会，并没有出现我们当今这样的道德危机和信用危机，这是为何呢？原因在于整个社会是以儒家道德建构起来的，占统治地位的是儒家士大夫，他的强大道德力量对商业贱民构成巨大的道德压力，在强大的道德政治面前，那些商业贱民不仅不敢胡作非为，反倒是尊奉“礼义廉耻”，尊道德、讲信用，形成了像晋商、徽商那样的儒商群体。但是，当今的商业贱民所面对的环境完全不同，不但没有占统治地位的道德压力，反倒是从不道德的政治权力上得到了巨大的支持，形成了不道德经济与不道德政治的巨大联盟，有恃无恐，无所不为，失去了任何道德底线。也因此，在看到网友“东鞋、西毒、南地、北钙”的微博之后，我说还应该加个“中神通”，也就是我们的政府，他们不仅不给这些不法商人提供道德压力和政治威慑，反倒是想法设法的保护他们，为他们开脱，神通广大，搞定一切。</p>\n<p>　　当然，商业贱民之所以能够同政治权力沆瀣一气，主要在于我们的政治也是贱民政治，那些掌握权力的人没有丝毫的贵族气质，大多是贱民出生和贱民思维。众所周知，我们的政治是建立在底层革命的基础之上的。革命之后，原有的一切价值都遭到完全的颠覆，道德式的政治被力量式的政治所取代，“枪杆子里出政权”，谁有力量谁就是老大，尚德变成了尚力。那些获取了权力的贱民不仅不敬畏道德，反倒嘲笑道德、毁灭道德，将其称之为唯心主义，虚伪等等，一切高雅和有品位的东西都被摧毁，非道德和反道德成为了革命后政权的价值基础，虽然被一张共产主义的乌托邦所掩盖，不久后就因权力斗争而原形毕露，“反右”、“文革”不仅摧毁了传统道德，也撕破了乌托邦的虚假道德面纱，让一切道德都随风飘逝，这就是改革开放前中国社会道德前提。显然，贱民政治摧毁了道德基础，继而制造了大量的贱民商人，然后贱民经济与贱民政治又相互勾结起来，堂而皇之的撕开了一切道德面纱，这就是中国人之所以“易粪相食”的政治经济和社会背景。</p>\n<p>　　当今的中国人之所以走到“易粪相食”的地步，除了这些人目光短浅，唯利是图和害人害己之外，更重要的还是道德基础的破坏，而破坏那些基本道德基础的不只是一般意义上的人的自私自利，而是源于一种特殊的贱民经济与贱民政治的结合。在这种贱民经济与贱民政治之中，没有了贵族式的高瞻远瞩，更没有了道德追求，原本是经济建立在道德之上的公式，被颠覆为经济基础决定上层建筑，而道德只是上层建筑中微不足道的一部分，这样一来，不出现社会道德崩塌才是怪事呢。</p>\n<p>　　马丁.路德.金有一句名言，“世界建立在道德的基础上”，我们的先人也讲，“德，本也，财，末也”，这恐怕才是人间的正道，唯有如此，才可能避免贱民政治，才有可能给贱民出生的经济以道德压力，让经济依道德而行，而不是道德被经济掏空。</p>\n<p>　　最后要说的是，虽然说制造中国人“易粪相食”的原因很多，但最根本的原因还是因为贱民政治，由于贱民政治不是建立在道德基础上，是蔑视道德和毁灭道德，所以它无法范导经济，反倒让政治跟着贱民出生的经济走，形成贱民经济与贱民政治的合谋，让一切道德底线都不复存在了。因此，如果要让我们回答谁让中国人“易粪相食”的问题，我的回答是贱民，是因为贱民建立起来的反道德的政治经济体制。</p>\n<p>王俊，凤凰博报</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-5444668244959541884?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18270,18269,8779,20534],"tags":[18629,19194,9098,19195,13850,9935,9204]}