{"id":225665,"link":"https://chinadigitaltimes.net/chinese/2012/05/co-china周刊-孙展：历史书写：民间的努力与探索-雷/","date":"2012-05-10T18:11:23Z","modified":"2012-05-10T18:11:23Z","title":"Co-China周刊 | 孙展：历史书写：民间的努力与探索——雷颐、章立凡对谈录","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/05/%E7%AB%A0%E7%AB%8B%E5%87%A1.jpg\"><img title=\"章立凡\" src=\"https://cochina.org/wp-content/uploads/2012/05/%E7%AB%A0%E7%AB%8B%E5%87%A1.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/05/%E9%9B%B7%E9%A2%90.jpg\"><img title=\"雷颐\" src=\"https://cochina.org/wp-content/uploads/2012/05/%E9%9B%B7%E9%A2%90.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/05/%E5%AD%99%E5%B1%95.jpg\"><img title=\"孙展\" src=\"https://cochina.org/wp-content/uploads/2012/05/%E5%AD%99%E5%B1%95.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a>“</strong><strong>很多人认为，在互联网上写史很随意</strong><strong>、</strong><strong>不专业。但我觉得历史写作和历史研究是两回事，不要把这两个混为一谈，每个人都有写自己经历的权利，这些经历为历史研究者提供了大量的史料，怎样研究史料，是历史研究者通过专业手段实现的。</strong><strong>”</strong><strong></strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span></span></p>\n<p><strong>80</strong><strong>年代：精英的个人反省与时代反思</strong></p>\n<p> </p>\n<p><strong>雷颐</strong>：1949年后的历史叙述是意识形态建构中非常重要的一个部分。因为进行思想改造运动，就有了一套规范要求，知识分子要按照一定的角度来反省自己的历史，但这个不能称之为个人写史，因为它是按照国家的意识形态指导的。此外，1960年代还有一个“写三史”运动，实际上这是跟“四清运动”紧密结合的，它怎么写都有一些具体要求，当时出了一些册子，指导大家怎样写村史、怎么写社史，写这种史的时候怎么样进行加工，哪些要舍去、哪些内容不合适，这实际上就是把所有的内容都纳入到国家的意识形态话语系中，要把个人史编织到国家的话语建构中去。从这个意义上说，那些东西不能称之为我们今天意义上的个人写史。</p>\n<p>我们今天的个人写史是从个人意愿和诉求出发的写作。这是个人主观认识和选择的结集。你可能是同这个意识形态完全一致，也可能是不一致的，这是你个人一种主观认识和选择的结果，不受干预不受限制。我觉得这是从1978年之后开始的，因为在那之前，人们根本不敢如实地谈自己经历的人与事，这一切都是有可能带来杀身之祸的。所以只有经过了稍微宽松一点的环境之后，才有了个人写史的可能。</p>\n<p><strong>章立凡</strong>：以前的个人写史，多数是想自证清白，外加自我批判，再就是认罪或者辩诬。</p>\n<p><strong>雷颐</strong>：改革开放以后，政权对社会结构的控制方式和从前那个全能社会比还是有所不同，放松了，就给个人写史留下了空间，至于写了能不能发表是另外一回事，起码可以印成书，真实地记录下来。人们是从反思 “文革”开始一步一步走向了反省。</p>\n<p><strong>章立凡</strong>：这股反省潮应该是以名人和高层的精英为主，因为话语权比小人物要大，所以他们就先行一步了。说到这里，我觉得巴金的《随想录》对我们这种读者来讲，影响是比较大的。</p>\n<p><strong>雷颐</strong>：我们读巴金的时候，很少接触到巴金那种三十年代的文风，他还有当年那种文采。（让我们）感到一种新奇吧！</p>\n<p><strong>章立凡</strong>：而且他是有延续性的，我们能从中看到一个人的变化，他从接受无政府主义开始，五十年代又接受了主流意识形态，到“文革”期间又开始反思，“文革”后他写出这个作品来，我们看到的是一个思想过程。</p>\n<p><strong>雷颐</strong>：很详细地写一段真实的历史是对历史的一种负责。</p>\n<p><strong>章立凡</strong>：八十年代初还有一本书，就是刘晓庆的《我的路》，影响大极了。《我的路》说的是一种个人奋斗的人生观，就是她个人的经历。但是中国人觉得这与传统观念不同，写个人经历的，只能是一个英雄、模范、典型，她就写自己怎么样从一个知青慢慢成为一个名演员，里面还带有自责，所以这是当时意识形态所不能容忍的，说她宣扬个人奋斗什么的，这本书也是个人写史的比较早的一个。</p>\n<p><strong>雷颐</strong>：八十年代还不能不提报告文学，像徐迟的《哥德巴赫猜想》、理由的《扬眉剑出鞘》等等……</p>\n<p><strong>章立凡</strong>：报告文学在整个八十年代都是非常热闹的一个门类。作为一种纪实文体，报告文学可以对个人史和社会史，进行一种全景式的描述。</p>\n<p><strong>雷颐</strong>：还有一种形式是口述。张辛欣和桑晔合作曾写过一本《北京人》，就是随机采访一些普通人做口述。这种形式在美国早就存在，但当时在中国还比较新颖，中国后来做口述是从那时候开始的。</p>\n<p><strong>章立凡</strong>：还有一本书是冯骥才的《一百个人的十年》，讲述小人物在“文革”时的经历，也是采取口述的形式，把大块的个人自述放在其中。</p>\n<p><strong>雷颐</strong>：八十年代的个人写史潮，就像后浪推前浪，可以说是互相衔接，也可以说是一浪接一浪。</p>\n<p><strong>章立凡</strong>：我觉得八十年代有个基本特点，是在一定的框架之内叙事。虽然要表达一些个人经历和不同的感受，但还是尽量让作品趋同于主流，总体来讲不是对体制的反思，也不是对时代的彻底反思。因为那时候还是有发表条件的制约，要有发表的载体，必须要通过书或是杂志、报刊这类形式。所以须遵守一定的尺度。</p>\n<p><strong>雷颐</strong>：并且也跟当时的认识水平有关，八十年代是一个朝气蓬勃、向上的时代，对体制是充满信心的，觉得虽然经过“文革”，但通过这个改革，社会是往前走的。</p>\n<p><strong>章立凡</strong>：对，那时候是有朝野共识的。</p>\n<p><strong> </strong></p>\n<p><strong> 90</strong><strong>年代：民间社会催生民间写史</strong></p>\n<p><strong>章立凡</strong>：九十年代基本是个分化过程，一部分人正式地跟主流分道扬镳了，完全按自己的方式搞个性化写作了。当商品经济发达以后，人的谋生方式也多样化了，八十年代还是很单位化的，脱离了单位你就没饭吃了。九十年代以后，全民经商这拨改革潮，确实给了个人写史的一个经济条件。个人可以不靠国家来养活，自由度就高了。</p>\n<p><strong>雷颐</strong>：简单概括就是民间写史和民间社会是紧密联系起来的，没有民间社会就没有民间写史。</p>\n<p><strong>章立凡</strong>：商品经济发展到一定的时候，市民社会就开始出现了，为民间写史提供了条件。</p>\n<p><strong>雷颐</strong>：包括发表平台。</p>\n<p><strong>章立凡</strong>：这里不能提到两个杂志，一个就是《百年潮》和一直坚持到现在的《炎黄春秋》……</p>\n<p><strong>雷颐</strong>：还有一个是《随笔》，好多个人写史是在《随笔》上发表。</p>\n<p><strong>章立凡</strong>：还有《人物》杂志，上面也有一些个人史的内容，不见得都是大人物。那个年代的杂志很多最后都消失了，能够延续自己的风格保存到今天，还不被读者抛弃的，都是很不容易的。</p>\n<p><strong>雷颐</strong>：那个年代一些报纸的副刊也是很大的平台。</p>\n<p><strong>章立凡</strong>：当时大家都不知道《南方周末》，只知道《羊城晚报》，就因为《羊城晚报》有个很不错的副刊</p>\n<p><strong>雷颐</strong>：当时影响很大的还有《文汇报》的“笔汇”。</p>\n<p><strong>章立凡</strong>：《北京晚报》的“五色土副刊”。</p>\n<p><strong>雷颐</strong>：我记得《北京晚报》还有一个“回忆我的票证时代”栏目，有很多很不错的文章，但可惜后来停掉了。</p>\n<p><strong>章立凡</strong>：九十年代还曾出版过很多有冲击力的回忆录。</p>\n<p><strong>雷颐</strong>：实际上，这个情况从八十年代后半期就开始了，人们从谈“文革”到“反思”文革，进而到更早期的一些历史。比如李锐的《庐山会议实录》，夏衍的《懒寻旧梦录》，还有其他一些关于延安“整风运动”的著作，都在八十年代就产生了很大的影响。</p>\n<p>九十年代，又有韦君宜的《思痛录》、季羡林的《牛棚杂记》、周一良的《毕竟是书生》等一大批回忆录出版。</p>\n<p><strong>章立凡</strong>：实际上，那个时候的出版条件也发生了变化，书商，也就是民间出版人进入了市场，原来垄断的出版体制被打破，他们成了许多出版物的幕后推手。九十年代有一套《思忆文丛》，是牛汉和邓九平主编，就和民间出版人的努力分不开。</p>\n<p><strong>雷颐</strong>：对，但是也有很多很宝贵的特殊经历没有机会出版，这让人觉得很遗憾。像谢韬，他的经历很有趣，也很复杂。因“胡风案”被关进监狱，在监狱里当上了马列教员，还在监狱里去给国民党战犯上课，我曾鼓励他早点写下来，但他当时忙于一场讨论，觉得日后写的时间还很多，但没有想到再也没有机会写了。</p>\n<p><strong>章立凡</strong>：名人有一个问题，就是社会活动太多，有好多东西可能没来得及写出来。一方面是他时间不多，我们作为记录者自己没有抓住。还有记录条件的限制，想核对一些事情也很难。还有的是他愿意写他想说的，不愿意写他不想说的，特别是有些不便说的，因为有些跟他同时的人还在，有忌讳不愿说，有的是因为他自己觉得心里有愧不愿意写。有些事情无法与当事人对证，实际上口述史有一个很大的问题就是对真实性的质证，质证有时需要参照一些史料和档案来核对。因为有各种条件的欠缺，在某些时候就很难进行。</p>\n<p><strong>雷颐</strong>：说到回忆录，一方面我鼓励大家都写，写出来才能互相印证互相校勘，才能互相补足。一定要保持一种警惕，尤其一些辩诬性书籍，很多都是在替自己辩解。但只要写出来就为另外的人提供了一个参照，或者提出不同的说法，这样就可以让以后的研究者研究。</p>\n<p><strong>章立凡</strong>：历史就像一张拼图，每个人只是其中的一块，历史想完全还原是做不到的，但是我们还是要尽量地还原，实际上就像是一个拼图作业。很多人把他自己经历的某一段历史集中地写出来的时候，这一段历史会越来越清晰，这个工作不是靠一两本官修正史就能概括得了的，也不是编一两本历史教科书就能概括得了的，历史是一个非常庞大的系统，每个人其实都有权书写，而且写出来的东西，和主流的表达的东西可能是不尽相同的，它就是一个正史的参照系统。</p>\n<p> </p>\n<p><strong>2000</strong><strong>年后：互联网上的记忆库</strong></p>\n<p><strong> </strong></p>\n<p><strong>雷颐</strong>：2000年之后，对于个人写史，有个很重要的事物，就是互联网的应用和普及。</p>\n<p><strong>章立凡</strong>：过去所有的出版渠道都是纸媒,都是国家以书号的形式,要经过编辑加工和审读，个人想发表这些东西很困难的。但是自从有了互联网以后，情况就有了很大的不同。一些文字可以通过无纸化的方式在虚拟世界传播了，而且这种传播的速度不亚于书籍，甚至超过书籍，它的成本比书还小，这种传播的便利就造成了第二波写史潮。虽说大家一开始还不是很重视，说我要白纸黑字，我要落在纸上。可是越来越多的人一旦用上了互联网，就发现这个东西的力量很大。互联网为很多好的写作提供了第一道平台。互联网还提供了一个作者和出版者之间结合的平台。</p>\n<p><strong>雷颐</strong>：很多人认为，在互联网上写史很随意、不专业。但我觉得历史写作和历史研究是两回事，不要把这两个混为一谈，每个人都有写自己经历的权利，这些经历为历史研究者提供了大量的史料。怎样研究史料，是历史研究者通过专业手段实现的。</p>\n<p><strong>章立凡</strong>：可以看到，近年出现的比较畅销的历史书，也不是单纯地记录或简单地演绎一下历史，作者的水平不见得比专业的差，有很多人还是很有史识的，有些人有观点，文采也还是很不错的。</p>\n<p><strong>雷颐</strong>：写这种回忆录未见得就是研究，比如说互不认识的人，写到同一个事情，很多细节能符合，那么就能得出一个大致相同的结论来。</p>\n<p><strong>章立凡</strong>：或许有的只是个人情愫，很个性化的，甚至有些私人化的，但是一旦社会注意到的时候它的价值就出来了。也有些人指责怎么可能把细节记得如此清楚。但一旦这个细节对个人有重要意义，就有可能记忆很清晰。个人记述的写法应该是多样性的，不见得要像教科书或者国史似的写法，完全可以是很多种笔法来写，所以我觉得这个不应该有一定之规。</p>\n<p><strong>雷颐</strong>：鲁迅也曾说，光有正史是不够的。</p>\n<p><strong>章立凡</strong>：除了文字，包括影像记述的历史也很重要。影像有时候比你写多少文字都管用，它是非常直观的，视觉一冲击，不用说什么就明白。互联网为影像历史的传播也提供了便利。</p>\n<p><strong>雷颐</strong>：对，前不久出版了一本《红旗照相馆》，可以看做是影像记录历史的一部分。当然，作者是有特殊的条件，过去能用影像记录历史，和平台、技术等一切都有方方面面的关系，需要有天时地利人和。很多人拍了照片，但未必能用影集的方式出版，因为这个成本很高。八十年代曾有一些人拍了不少老百姓生活的照片，但那时没有互联网，这些没有出来，他们个人保存了。</p>\n<p><strong>章立凡</strong>：你还可以注意到一个现象，很多老记者都会转成历史的书写者，因为他们亲历历史，他作为记者和过来人，本身对那个时代有很多的记忆和记录。还有他的专业是新闻，但是到他年老的时候，再把写过的这些新闻重新拿来作为素材，那就变成历史了。</p>\n<p><strong>雷颐</strong>：我觉得这种个人历史写作会越来越多，越来越多元化，大部分人也许只是一个线索，但我觉得公民写史或者是个人写史为以后的历史研究提供的是不可或缺的细节。</p>\n<p><strong>章立凡</strong>：对，历史的真正精彩之处就在细节之中！</p>\n<p>（雷颐，中国社会科学院近代史所研究员，长期从事中国近代思想史、中国近代知识分子研究，出版有《被延误的现代化》《历史的进退》《历史的裂缝》等著作。</p>\n<p>章立凡，近代史学者。主要研究领域为北洋军阀史、中国社团党派史、以及中国现代化问题及知识分子问题等。</p>\n<p>孙展，《看历史》副主编。原文刊载于《看历史》2011年3月刊。</p>\n<p>原文链接：<span><a rel=\"nofollow\" href=\"http://www.xfgjls.com/?action-viewnews-itemid-26500\">http://www.xfgjls.com/?action-viewnews-itemid-26500</a></span>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/LuwAeSiRpys\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9098,19197,14397,9935,19196,19286]}