{"id":225687,"link":"https://chinadigitaltimes.net/chinese/2012/05/香港雜評-崔勁草：我在《成報》的日子-親歷香港/","date":"2012-05-10T18:38:22Z","modified":"2012-05-10T18:38:22Z","title":"香港雜評 | 崔勁草：我在《成報》的日子 親歷香港新聞業的自我審查","content":"<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://www.isunaffairs.com/?p=4677\">【陽光時務】<span>香港《成報》的自我審查，尤其是在內地新聞方面，對於不把工作簡單視為「一份工」的新聞工作者來說，早已達到了令人窒息的地步，以下就是一段筆者「被審查」的親歷記。</span></a></p>\n<p>2012年3月22日，也就是第四屆行政長官選舉舉行前的三天，這天日後將注定載入香港報業的黑色史冊。</p>\n<p>事緣在今年5月將迎來73周年報慶的《成報》，竟然完全不顧作者的原意，把一篇評論特首選戰的專欄評論文章大肆竄改。總編輯還一度辯稱，這只是為了配合新聞版面而「潤飾」文章。事件不但嚴重損害《成報》的公信力，更是一次對新聞自由、表達自由等港人珍視核心價值的蔑視。</p>\n<p>《成報》把劉銳紹該篇原來題為「唐（英年）梁（振英）都不值得幫」的文章，擅自改成「兩人中揀，願揀梁振英」，內文更是被改得面目全非。文章被竄改見報後，劉銳紹發表公開信，稱對事件感到「痛心難當和十分遺憾……因為我已隱隱感到一隻無形之手」，而隨著北京「挺梁」訊號一出，「一些傳媒馬上歸邊，面對『上意難違』的態勢，「自我審查到了令人驚慄的地步」。短短三個星期後，《成報》即以「版面改革」為由，突然中止了劉銳紹的專欄。</p>\n<p>一名署名為「陳牛」的網民說：「這些年，我們都看到香港傳媒的底線一直在退，但至少還穿著一條內褲，而這次《成報》連內褲也脫下來了。」電台節目主持人潘小濤更在他的節目中說，這次事件令他「嬲到喊」（憤怒得要哭）。筆者作為《成報》前職員，同樣悲憤莫明，也對劉銳紹所指的「無形之手」伸向傳媒，身同感受。</p>\n<p>筆者以往在《成報》的歲月，曾經歷過形形式式的自我審查，新聞報道的文稿被「潤飾」如同家常便飯，一度成為管理層眼中密切監控和備受打壓的「異見人士」。可以說，《成報》的自我審查，尤其是在內地新聞方面，對於不把工作簡單視為「一份工」的新聞工作者來說，早已達到了令人窒息的地步。以下所寫的，就是一段活生生的「被審查」血淚史。</p>\n<p><b>「六四」不能提</b></p>\n<p>在上世紀80年代曾是香港第二大暢銷報章的《成報》，近十年銷量不斷下跌，並曾數度易主，立場也逐漸倒向北京。2008年9月，香港商人楊家誠入主《成報》後，當時管理層曾向員工稱，《成報》將以「中立」立場辦報，做到不偏不倚。管理層並提醒當時剛接手中國新聞編採工作的筆者，以後還可以繼續做有關中國人權、民主的新聞，前題是「可以做，但不能做大」，兼要注意報道的角度。此外，由西方傳媒報道的中國消息，若沒有中國官方的回應，都要小心處理，甚至不宜引用。<br />\n筆者在《成報》首次因為審查問題而收到的「口頭警告」，是在2009年3月的全國兩會。當時筆者從北京發回香港的報道提到，全國人大委員長吳邦國發表的工作報告，罕有地強調中國絕不搞多黨輪流執政、「三權分立」和兩院制，或與當年為「六四事件」20周年，以及早前有異見人士發起「08憲章」運動的時空背景有關。文稿發回報社後不久，筆者即收到上級的長途電話，質問為何要在報道中提及「六四」。</p>\n<p>「文中提及『六四』和『08憲章』，只是想交代吳邦國今年特別提出反對多黨制的背景，而且這也是我和某行家討論後得出的想法，行家的報道也會這樣寫呀！」筆者在電話筒中這樣解釋，但上級並不接受，認為當時屬「敏感時期」，反指筆者只需要平鋪直叙報道領導人講話便可以，不應添加「自己的想法」，最後更直接了當地說：「總之，以後不能提到『六四』！」報道最後當然被「潤飾」，被刪去「六四事件」20周年的背景。</p>\n<p>那位上級「以後不能提『六四』」的訓令，事後證明是她一時氣憤所說的話，因為畢竟《成報》現在并沒有去到不能出現「六四」兩字的地步。然而，究竟是一種什麼心態，會令這位中層主管，一看到筆者的文章出現這兩個字，就要馬上崩起緊張的神經？<br />\n沒有人能夠做到絕對客觀，筆者承認自己較珍視關乎民主、人權、法治、人權等普世價值的新聞，更認為在內地舉辦北京奧運會後，當局肆無忌憚地抓捕異見和維權人士，人權狀況全面倒退的情況下，仍然享有新聞自由的香港傳媒，實在有責任以專業判斷，為讀者呈現內地比較全面的真實狀況。然而，上級除了緊張「敏感詞」以外，還對筆者每天挑選的中國新聞題材愈來愈不滿意，並曾多次施壓要求筆者改變。</p>\n<p><b>「你要調整國家觀念」</b></p>\n<p>「經常看到中國新聞版，都是什麼維權、騷亂（內地稱為群體性事件）的消息，很沉悶呀！讀者喜歡看貼近民生的新聞，以後應該多做才是！」「我們做的中國新聞，不應該被西方國家的觀念牽著鼻子走。」「你要調整一下自己對國家的觀念，為什麼總愛以西方的角度來看中國呢？」「今天選的新聞，怎麼整版也是負面的？」這些都是筆者在《成報》工作以來，經常面對的上級批評。這些批評當然有意識形態上的因素，但筆者後來愈來愈感受到，它們是來源自報社更高層甚至是報社以外的壓力。</p>\n<p>2009月12月1日，多年來關注「賣血」傳播愛滋病問題的河南退休醫生高耀潔，在「世界愛滋病日」舉行記者會，控訴當局隱瞞疫情，講述她長年備受河南當局打壓的情況，更稱自己這次出走美國「明知是埋骨異地」，目的只為繼續完成其揭露中國「血禍」的著作。翌日，除了三份傳統親北京報章對此隻字不提外，全港所有報章均有報道這位出走良心醫生的記者會。部分傳媒以較大篇幅報道，較小篇幅的也有數百字。可是，《成報》當天竟然缺席，一個字也沒有。</p>\n<p>筆者在正好休假，對此感到非常納悶，於是向同事探究情況。當日負責中國新聞的同事說：「我也有注意這個新聞，但是以前我選用這類維權新聞的時候，上級也不大喜歡。有時候選新聞，也要知道老闆是什麼人呀！」原來噤聲不提高耀潔，不是因為上級的施壓，而是基層同事揣摩上意後，先行代上級把一宗無論是根據香港讀者興趣或者核心價值，都甚有意義的新聞篩選掉。</p>\n<p>老闆是什麼人？老闆有否就編綵方計直接向《成報》管理層施壓，或者下達「應報什麼，不應報什麼」的指示，筆者並非高層，無法確切得知。然而，當年的老闆楊家誠，與內地關係千絲萬縷卻是事實。2009年5月，身兼《成報》榮譽主席的楊家誠捐款1000萬元人民幣(約合159萬美元)，「用於支持西藏自治區政協事業建設」，並在北京與全國政協副主席兼秘書長錢運錄見面，獲頒發紀念狀。他旗下的香港上巿公司伯明翰環球，在內蒙古、遼寧和重慶等地皆有房地產投資項目。</p>\n<p>後來，上級又下達要求，要多留意國家領導人考察工作、出訪外國以至中共高層會議等新聞，並認為筆者過往「太少關注」領導人動態。然而，並非每位政治局常委的考察出訪，每一個政治局會議或學習會，都會有新聞價值，對普通讀者來說都是有意思的新聞。對於一些內容沉悶，官方公告內並無實質內容、性質務虛的中共高層會議，香港主流媒體除非作出自己的解讀，否則對於報道消息的新華社通稿本身，頂多只會刊出一條百多字的簡訊，甚至不作報道。</p>\n<p>不過，《成報》卻是甘於做一份傳統「左報」，甘於把一篇有關中共高層會議的新華社通稿，幾乎一字不漏全文畢錄刊登。當一份在上世紀八十年代，曾是全港銷量第二高的報章，如今可以不顧讀者趣味和觀感，把中國新聞版的頭條，變成中共高層的例會通訊，不能不說是香港傳媒的悲哀。</p>\n<p><b>「你會把報社搞死」</b></p>\n<p>雖然主管上級處處下達「禁區」，筆者也曾經無數次，就中國新聞報道的題材、取向，與上層有重大意見分岐，但畢竟《成報》仍然有別於傳統「左報」，於是筆者還努力在縫隙中「打擦邊球」，盡量爭取所謂的「敏感」新聞能夠以較大篇幅見報。為了堅持把不平和不義事情突顯出來，筆者多次冒著頂撞上層的風險。筆者清楚記得，「結石寶寶之父」趙連海在2010年11月10日被北京巿大興區法院，以「尋釁滋事罪」被判囚兩年半時，當日此宗新聞理所當然成為香港各大傳媒的焦點。筆者當日決定以四則稿、接近一個版面報道事件，主管看到稿單後，即問：「能否把篇幅壓縮？」在筆者堅持說「不」下，四則稿才避免被「河蟹」刪減的厄運。</p>\n<p>「打擦邊球」雖然也有勝利的時候，但更多時候卻是失敗收場。久而久之，由於理念的鴻溝實在過於巨大，上級愈來愈傾向把「政治敏感」的稿件，例如劉曉波獲得諾貝爾和平獎等，自己親自處理。至於由筆者處理的「敏感」稿件，則被列入重點監察之列，不少文章皆會要求強調中國官方的回應和觀點。例如，在報道中國天主教愛國會於2010年底改選新主席時，只會提及全國政協主席賈慶林要求堅決反對「境外勢力滲透干預宗教」，相反教廷指摘中國官方「非法祝聖」主教的觀點，最後見報時卻被刪除。</p>\n<p>有一次，筆者與主管又因為新聞取向發生爭論時，對方當時拋下一句：「這份報紙不是你的！不是你想怎樣就怎樣！你這樣處理中國新聞，十分危險，會把報社搞死！」把報社「搞死」，是否就是指報社可能會因為沒有「緊跟中央路線」，就會被撤走內地招商和房地產的廣告？有一天，主管終於把問題說得清楚明白了：「坦白說，下達這些干預的，是來自編輯部以外的力量！」</p>\n<p>筆者實在不願意屈從於過度的審查而「行屍走肉」，離開《成報》是遲早的事。此後，《成報》再在去年8月易手，由具軍方背景的廣東房地產企業利海集團入主。集團董事長謝海榆，成為《成報》母公司星美出版集團主席。從最近的劉銳紹事件可見，《成報》內部的自我審查，肯定較楊家誠年代更為嚴重。如果說，與傳統「左報」相比，《成報》在這次事件發生前仍然相對較「客觀持平」的話，現在它的公信力已經「一鋪清袋」（香港俗語，意為一次輸光）。</p>\n<p>有人說，《成報》銷量不高，在香港的輿論影響力不大，而且把作者專欄竄改，此等絀劣行為也絕非「正常」新聞機構會做，事件對香港新聞自由的殺傷力有限。然而，劉銳紹並非泛泛之輩，是在香港有一定名氣的資深新聞工作者，他本人也與《成報》編輯部高層關係深厚，卻依然獲得這等「禮遇」。試想，一般的前線記者，如果撰寫任何有關中央政府、特區政府或者個別財團的負面報道，是否也會被指與當天的主要新聞版面或者廣告「不配合」，而又要被高層「潤飾」？</p>\n<p>新聞自由就是要令公眾更好地獲知資訊，並提高社會對公共事務的認知。劉銳紹事件反映個別傳媒，在「無形之手」愈來愈長的情況下，甘願自毀新聞專業和言論自由的長城，情況絕對值得同行警惕。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-3739317687413184240?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/APq5kOxUbnN23JF7G6dYYzzVf7Q/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/APq5kOxUbnN23JF7G6dYYzzVf7Q/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/APq5kOxUbnN23JF7G6dYYzzVf7Q/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/APq5kOxUbnN23JF7G6dYYzzVf7Q/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=HDXnuDpCHfc:l98Yc2ox8WI:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=HDXnuDpCHfc:l98Yc2ox8WI:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=HDXnuDpCHfc:l98Yc2ox8WI:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=HDXnuDpCHfc:l98Yc2ox8WI:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=HDXnuDpCHfc:l98Yc2ox8WI:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=HDXnuDpCHfc:l98Yc2ox8WI:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=HDXnuDpCHfc:l98Yc2ox8WI:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=HDXnuDpCHfc:l98Yc2ox8WI:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/HDXnuDpCHfc\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[16910,10210,19010,8643,8712]}