{"id":225666,"link":"https://chinadigitaltimes.net/chinese/2012/05/co-china周刊-郭于华：口述历史-有关记忆与忘却/","date":"2012-05-10T18:11:32Z","modified":"2012-05-10T18:11:32Z","title":"Co-China周刊 | 郭于华：口述历史——有关记忆与忘却","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/05/%E9%83%AD%E4%BA%8E%E5%8D%8E2.jpg\"><img title=\"郭于华\" src=\"https://cochina.org/wp-content/uploads/2012/05/%E9%83%AD%E4%BA%8E%E5%8D%8E2.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a>“那些全民族经历过的艰难时世、大饥荒，甚至过去未久的文化大革命已经在一些人的记忆和叙述中变了样，而在一些后来者的印象和想象中面目全非。巴金老先生提议建立的‘文革博物馆’即使在现实中不能成立，难道不应该在我们的心中、在我们的记忆和传承中永存吗？在对记忆的研究中我们还需思索，是什么让我们遗忘？又是什么让我们的记忆发生扭曲？对苦难和罪恶的集体记忆是保持良知和社会正义的必要前提，而这也是收集和保存底层社会口述历史的意义所在。”</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span></span></p>\n<p>陕北骥村是我们从事“二十世纪下半期中国农村社会生活口述资料收集与研究计划”的调查地点之一。在历时近7年的工作中，当地村民感知、记忆和讲述的关于土地改革与农业合作化的历史过程逐渐呈现在我们面前。在这一“口述史”项目的调查过程中，我们每每感到对婆姨们（已婚女性）进行访谈的困难。面对我们的提问、面对我们热切的倾听和记录，她们经常的回答是“不晓得”、“忘记了”、“那你得问老汉去”；而我们深知在社会生活的口述史研究中女性的讲述又是不可或缺的。这种困境中的探索、尝试让我们缓慢但却比较深入地走进女性的生活空间与历史状态，在搜集她们能够讲述也愿意讲述的生活经历的基础上，理解她们的历史和她们对历史的理解。</p>\n<p>以农业合作化运动为例，这一从单干变为集体的过程对所有农户都是一次革命性的转变，它是财产所有权的转变，也是劳动生产方式和收入分配方式的转变。然而这一转变过程给经历者留下的记忆却有着较明显的性别差异。在访谈中，婆姨们当被问及关于政治动员、土地转移和家庭财产计价等相关问题时，很难像男性村民那样给予明确的讲述。在就重大历史变迁和公共事物向这些女性亲历者发问时，我们面对的仿佛是历史迷雾后面无从明确表述的感受与记忆。在现实生活中，集体化对乡村女性而言最大的改变就是她们从户内走向户外、从家庭私领域进入村社集体、从“转锅台”到“下地劳动”。这一活动空间的重大转变当然不可能不留下印迹，而我们在调查中发现，这里却是一种“无事件境”（方慧容，1997）：大量的日常生活的细节无序地混杂在一起，没有清晰的时间界线和逻辑关系，也似乎看不出与重大历史过程的意义关联。然而正是在对这类日常生活细微末节的讲述中，农村女性所经历的集体化过程和属于她们的历史渐渐浮出地表。女性对这段历史的记忆和表述只有当这些经历与她们有切身的关联时才会显现出来。具体而言，这段历史是通过她们对身体病痛的记忆、对养育孩子的记忆和对食物的记忆而得以再现的。</p>\n<p>农业合作化带来女性活动空间和劳动方式的巨大转变。从以户内活动为主的家庭劳动转变为户外集体劳动，对女性而言，并非仅仅是劳动方式的转换，事实上也是劳动量的增加。集体化以后，妇女除与男子一样必须按时出工劳动、获得工分外，传统性别分工的角色并未改变或由他人分担：做饭、洗衣、照顾孩子、缝制衣服和鞋子等等工作依然全部由女性承担。而在承担田间劳动的繁重程度上妇女也不亚于男子，尽管在整个合作化到人民公社时期，女性的工分标准始终低于男性。这样一种生存状态的变化是通过女性的身体被感知和记忆的，她们至今仍在清楚地描述自己身体的疲倦和病痛，什么病是在什么时候什么地方怎么落下的，女性特有的生理状况和生育过程带来的不便和痛苦等等。另一种女性生活的重要内容是关于孩子的养育：婆姨们每日下地劳动使她们无法正常地喂养和照料年幼的孩子，这是合作化以后女性遭遇的另一种苦难。尤其是家中若没有可以不出工的老人或是已经可以照看弟妹的孩子，母亲就只能把幼儿拴在炕上，待出工回来才能给嗷嗷待哺的孩子喂奶。而母亲对于孩子的牵挂心痛绝不亚于身体病痛带来的痛苦，这种感受和回忆直到今天仍然让讲述者泪流满面。食物是女性讲述的又一重要内容，骥村女性关于食物的记忆实际上是饥饿与食物匮乏的记忆，当然挨饿的经历不限于女性，所有经历了食物短缺时期的村民都会清楚而生动地表述饥饿的记忆。但妇女由于其传统性别分工规定的为全家准备食物的角色，对于食物的感受更为深切。她们对饥饿的感受和对此感受的回忆并不限于自身，而关于挨饿的讲述也通常是以家庭为单位的。</p>\n<p>女性关于日常生活和生命历程的回忆和讲述与研究者通常更为关心的“重要事件”的宏大叙事相当不同。它们并非混沌模糊，而是十分清晰、具体而鲜活，历历在目，仿佛发生在昨天。</p>\n<p>从骥村的婆姨们关于集体化的记忆中我们多少可以体味和理解一些女性记忆的特点。研究者通常认为由于女性一直被排除在社区公共事物（包括政治领域和仪式信仰领域）以外，因而她们对大的历史事件的记忆常常处于一种散漫混沌状态，没有确定的时间脉络和清晰的逻辑关系，而且是非常个体化的和身体化的，与宏大的历史过程有着相当的距离。这种结论固然不无道理，但却过于简单了。骥村的婆姨们并非不能讲述那段亲历的历史，只是不能用通常被正式认可的话语讲述。而实际上，她们是在用身体、用生命感受那段历史并记忆和表达那段历史，她们决非隔离于那个特殊的历史过程，而是与之血肉交融，情感相系，因为毕竟那个过程造就和从根本上改变了她们的生存状态。因此女性琐细卑微的生活史、生命史的讲述完全可以和大历史的宏大叙事建立起联系。</p>\n<p>女性口述历史展现出来的另一个特点是对苦难的叙述中也不时透露出欢乐的情绪。从骥村婆姨们对合作化以后集体劳动与生活的回忆和叙述中，我们不难体味到浓重的苦涩：食物的经常性短缺，日用品的极度匮乏，身体的疲劳和病痛，没人照看的孩子的可怜，因事故而失去亲人的悲哀，在集体的统一管理中的不自由，等等等等。她们在讲述中常常出现的哽咽流泪也构成这种苦难表达的一部分，而整个“拉话”的过程中除了上述对苦难的回忆引致的哭泣流泪外，也不时有同样发自内心的笑语欢声。她们对苦难的诉说和情感痛苦的表现是我们不难预料的，但讲述中不时出现的振奋和愉悦却是我们始料未及的。这种情绪主要出现在对集体劳动和政治活动的氛围进行回忆和讲述的时候。</p>\n<p>从婆姨们的叙述中，我们不难感受到她们在那些艰苦年代中的精神世界：与身体的疲惫、病痛相比较而存在的精神振奋和欢娱；与极度匮乏的物质生活相对的精神生活的充实。集体劳动中热闹、“红火”的气氛和相互激励使她们多少能够“苦中做乐”，如俗话所说的“一起说了笑了，可红火了”，还有“男女搭配，干活不累”；而教唱歌、识字班、吃“大灶饭”和检查卫生等活动，也都是将妇女组织起来的集体化治理措施，对婆姨们来说，教和学的内容可能当时就没有掌握，或者过后也不再记得，但是这种集体活动形式本身却可以为她们带来新鲜感，那是一种不同于以往生活的全新的体验，而这种新鲜感受亦是精神世界的充实感和娱悦的来源。</p>\n<p>亲身经历了集体化过程的婆姨们的叙述使我们不难得知，从家庭劳动者到集体劳动者，从家庭私领域进入村社集体，婆姨女子们承担的劳动量更大，付出的辛苦更多，感受的苦难也更深重；而与此同时，她们的精神生活却前所未有地充实和丰富，甚至不无振奋和愉悦。对于这种多少有些令人费解的对比我们不难想到涂尔干关于宗教的社会性的论述：宗教是表达集体实在的集体表现；宗教和仪式必定要激发、维持或重塑群体中的某些心理状态。在此意义上时间和空间也都起源于社会，具有集体的性质。在宗教仪典中，每个心灵都被卷进了同样的旋涡。中国农村集体化时期的农业劳作虽然并不是宗教活动，但常常是以政治运动的方式运作的，与政治仪式多相通之处，更可理解为仪式化的“运动经济”。由此我们不难解释在这种政治的、集体的、仪式化的活动中个体所能感受到的精神的兴奋与共鸣。这种被涂尔干表述为“集体欢腾”（collective effervescence）的仪式是集体认同和愉悦的来源，也是集体记忆产生、保持和不断更新的重要机制。</p>\n<p>“集体欢腾”的概念可以对上述问题提供部分的解释，但它毕竟是一种对人类精神活动共性的一般概括，相对笼统和简单。在访谈中不时困扰我们的问题依然需要回答：在极为艰难的生存状态下，“红火”、“高兴”从何而来？在当前的讲述中，是时光的作用渐渐冲淡了记忆中的苦味？还是村民们对当今社会不公正的感受和今昔对比改变甚或美化了对苦难经历的记忆？亦或农民固有的安时处顺、自我安慰的精神胜利惯习在起作用？骥村的婆姨们在集体化的实践过程中所感受和记忆的内容应当有着更为复杂和微妙的缘由及其日常生活的逻辑，对此我们还需从她们自身的讲述中寻求答案。</p>\n<p>婆姨们对“吃不上穿不上为甚还高兴”的回答大致有这样几种：</p>\n<p>“一搭里动弹，人多，就是红火”。集体劳动提供了聚在一起的场合，与传统农业社会中以个体农户作为生产单位相比，这种在劳动中的集合给人们带来前所未有的不同感受，对于妇女尤其如此。从“大门不出，二门不迈”的传统氛围中走出来的女性，在每日的集体劳动和集体政治活动中会有一种欢聚的感受，同龄人之间，同性之间乃至异性之间的交往与互动前所未有地加强了，尽管是在劳动强度和身体疲劳也同时增加的前提下。集体的活动对于女性而言有如“革命的庙会”（革命的节庆），它能够带来节日的气氛和开放的感受。</p>\n<p>“全都一样样介，普遍都生活不好嘛，穿不上都穿不上，吃不上都吃不上，孬好都平等”。从这种对“高兴由何而来”的讲述中，我们不难发现一种古老的作为农民文化传统的共同体意识和“大同”理想。更耐人寻味的是，作为集体化时期主流意识形态的共产主义理想与农民的“大同”理想成功地接合，在重新建构农村社会的同时也重构了农民的心灵。农业集体化过程正是这一大同理想的社会主义实践；而“统一”、“平等”也成为那一时期艰难生活中的精神支持力量，这种力量对于女性而言尤其重要。</p>\n<p>“前人受苦，后人就享福了，这叫先苦后甜”。在骥村部分村民的讲述中，从“单干”到“集体”再到“分田单干”的过程有些出人意料地“顺理成章”，这一过程似乎不是一种改正错误的制度安排的逆向转变，而是类似前因后果关系的“先苦后甜”。一场给无数普通人带来灾难的大规模社会试验在村民的分析与解释中具有了一种合理的逻辑，这是让人感到惊诧的。即使在主流话语中，“改革开放”、“包产到户”也是针对不合理、不正确的制度和政策而进行的转变，但村民却自己把原本不通的道理想通了、讲通了。“先苦后甜”成为先付出辛苦再得到收获的合理过程，它亦成为一种精神支撑力量使人们能够承受巨大的苦难，能够讲述被后人视为不堪回首的过去时光。</p>\n<p>从村民们的讲述中可以得知，对“农业社”时期艰苦生活中的“红火”、“高兴”的怀念还与对当今社会的感受、认知密切相关。当年的“大伙都一样样介”与当今社会的分化特别是分化过程中的社会不公正形成比较，从而使过去的“苦”“乐”参半中的“乐”得以凸显。几乎所有的访谈对象都会有意无意地对“集体”和“单干”两个时代进行比较，虽然他们都能相当“客观地”评说各自的利弊，但仍不难感到当下一种普遍的失落感，这种失落来自于农民日渐意识到自己成为被剥夺、被欺骗、被歧视的对象。他们对于过去的怀念并非由于集体主义的优越，并非他们更喜欢大家一样贫困的生活，而是因为有现实社会中的劣势地位作为参照。物质生活改善而社会生活恶化，因日益边缘化而产生对当年集体生活的怀念，会在一定程度上改变甚至冲淡对于过去的苦难记忆。</p>\n<p>骥村的女性生活史告诉我们，集体化的个体经历是痛苦的，但集体化过程同时也是女性走出传统性别角色（给女性带来痛苦和压抑的角色）的途径，因而这一过程在她们经历痛苦的同时也能够带来新鲜乃至快乐的感受和记忆。农业合作化中女性的走出家庭参加集体劳动并非真正地从所谓“私领域”进入“公领域”，这一过程其实是从一种被支配状态进入另一种被支配状态，是从家庭与宗族的附属品成为集体与国家的工具的过程。但是这种转变却具有一种“妇女解放”的幻象（vision）。这种没有“解放”的实现却有“解放”的感觉的原因在于她们所接受的“革命=解放”的支配性意识形态，她们在工具化的过程中却得到“解放”的感觉，而外人常常难以理解的精神振奋和欢娱正是来自于这种幻象和感觉。婆姨们今天的回忆和叙述具体地显示着由符号暴力（symbolic power）所建立的支配治理关系——农业合作化，在生产劳动和生活的集体化过程中完成了心灵集体化的过程，在重构乡村社会结构的同时也重构了农民的心灵。</p>\n<p>在对口述历史的研究中，人们究竟记住了什么，又忘却了什么？底层记忆和表述与大的社会历史变迁、与支配和治理有着怎样的联系？是有待于认真探寻和思考的问题。</p>\n<p>集体化对于乡村社会和农民心灵的重构过程使我们不难想到乔治•奥威尔（George Orwell）笔下的“大洋国”。他在著名的《1984》中描述了一个全体人民处于完全监视之下、自由与思想成为绝迹珍品的国度。电幕、思想警察、集体活动等无所不在的权力控制，使得屈从与无意识被训练成一种全民心态。而其中尤其让人不寒而栗和印象深刻的有两点：一是集体活动几乎占满个人所有的时间和空间，人的生活永远处在他人的眼光之下，永远没有个人的独处，甚至性爱也不再是个人的私事；另一种权力技术就是记忆的剥夺和历史重构——各种历史记录被有意识、有步骤地忘却、篡改和消灭，“过去给抹掉了，而抹掉本身又被遗忘了，于是谎言就变成了真话”。正如党的一句口号所说：“谁控制过去就控制未来；谁控制现在就控制过去。”通过改变和消除个人的记忆，思想实际上就被切断了它最重要的源泉。</p>\n<p>奥威尔所描述的是一种统治达到极致的状态，人们不难从中得知，忘记过去，无论是有意还是无意的，对一个民族而言，都将是一种灾难，对一种文化来说都将是毁灭性的。一个健忘的民族是可悲的，是没有未来的。我们每每感叹不该忘记的却被轻而易举地忘记，切身经历过的应该刻骨铭心的记忆也会发生变异。那些全民族经历过的艰难时世、大饥荒，甚至过去未久的文化大革命已经在一些人的记忆和叙述中变了样，而在一些后来者的印象和想象中面目全非。巴金老先生提议建立的“文革博物馆”即使在现实中不能成立，难道不应该在我们的心中、在我们的记忆和传承中永存吗？在对记忆的研究中我们还需思索，是什么让我们遗忘？又是什么让我们的记忆发生扭曲？对苦难和罪恶的集体记忆是保持良知和社会正义的必要前提，而这也是收集和保存底层社会口述历史的意义所在。</p>\n<p>（郭于华，清华大学社会学系教授。主要研究领域为社会人类学、农村社会学、农民工研究等。原文刊载于《读书》2003年第十期第62-69页。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/bVkX17MDLYE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9098,19197,19310]}