{"id":225678,"link":"https://chinadigitaltimes.net/chinese/2012/05/香港雜評-林茵：富人才能分享？-訪知識產權署長/","date":"2012-05-10T18:36:38Z","modified":"2012-05-10T18:36:38Z","title":"香港雜評 | 林茵：富人才能分享？ 訪知識產權署長張錦輝","content":"<p>【<a rel=\"nofollow\" target=\"_blank\" href=\"http://news.hk.msn.com/sunday/article.aspx?cp-documentid=250008154\">明報專訊</a>】被喻為「網絡廿三條」的版權修訂條例草案原定於本周交回立法會二讀，在網民、藝術文化界的激烈反對及議員拉布戰術下，建制派轉而提出政府應延後二讀，民間總算贏來額外數星期的討論時間。</p>\n<p>在爭論的過程中，商務及經濟發展局、知識產權署高級官員甚少出席公開論壇與公眾溝通，最為人們詬病，官員於公開場合接受傳媒訪問的片言隻語又未能釋除政治打壓網絡自由的疑慮。本周我們難得一個機會約到知識產權署長張錦輝對話，故向網民團體及創作人收集了一些問題傳達。惜訪問時間短促，未能一一細問，這裏只能歸納數項最為公眾關注的重點，並整理部分署長回應。</p>\n<p>平心而論，署長很有耐性講解法律條文，是次訪問解答了一些有關刑事門檻、超連結是否違法的技術問題。至於版權法例背後的價值觀，例如版權人權益與公眾使用權應如何平衡，以及法案一旦通過可能導致的社會、政治影響，則未有機會深談，故以附註形式寫於每條問答之後，期望可作為下一次的討論基礎。</p>\n<p>訪問過程中，署長一再重申立法原意為社會創意產業和經濟發展提供更佳環境。然而有關網民的戲仿作品，其理解卻經常偏向視為「不問自取人家的私有財產」；至於二次創作的藝術價值、社會大眾的表達權利，都因為「不問自取」這條死罪而掩蓋了。互聯網的興起，由YouTube、社交網絡至維基百科等，本意是締造知識共享、資訊和創意成品更加流通的世界，提高人類整體的知識水平。如果知識、創意、文藝學術成果都被私有產權大於一切的邏輯壟斷，只有付得起版權費的富人才有分享和再創作的權力，社會將會更好還是更壞？</p>\n<p>Q﹕蘇錦樑局長強調，過去不犯法的二次創作品，在新例通過後也不會犯法。但現時已有不少二次創作品有觸犯版權條例，對於現在已犯法的作品，新例會否加重刑責？刑事和民事的界線如何劃分？</p>\n<p>A﹕現有的版權法規定，即使非作貿易或商業用途，但只要侵權品「達到損害版權擁有人權利的程度」，就已是刑事罪行；這裏說的權利可包含經濟損失、精神權利、名譽和心理傷害。新例經過議員提出的118（2AA）條修訂，加入「對版權擁有人造成超乎輕微的經濟損害」作為定罪的必要條件，其實是將刑事檢控的門檻提高了。至於其他形式的精神權利、名譽和心理傷害，在新例下將會是民事範疇。</p>\n<p>Remarks﹕刑事檢控門檻改為只及經濟層面的損害，但納入刑事法網的範疇增加。因新舊例最大分別是將規管範圍擴至網上媒介，舊例下未經版權人同意的二次創作品要出版、實物展示、分發或公開表演才是刑事罪行；新例則包括網上發布、串流技術（YouTube）及其餘將來可能出現的新媒體分享技術。</p>\n<p>Q﹕市民將「大家樂」商標改成「太刻薄」（諷刺其在最低工資實施初期剋扣飯鐘錢，引發罷吃運動，成功令大家樂取消無良政策），或近期的領匯「尋味時光」活動被改圖為「尋你老味」（指領匯逼死老店小商戶後貓哭老鼠，推廣活動結果提前終止），這些二次創作都為版權人帶來經濟及商譽的損害，在新例下可招致刑責。若不明文豁免所有二次創作，單加入「超乎輕微的經濟損害」條文，版權新例是否變相限制了二次創作作者和市民的表達權利？</p>\n<p>A﹕網民最好應該用原創方式表達，只視乎你創作的功力。自由不是絕對，版權人若不許可，網民就應該在法例容許的空間裏面表達，不能明知人家唔鍾意都去傷害人，或未經人同意拎版權品去修改。</p>\n<p>Remarks﹕二次創作修改商標或海報批判大企業，是種直接、有力和有趣的方式去引起大眾共鳴和關注，被批判的企業沒什麼可能授權人家惡搞自己。一方是擁有龐大法律資源鑽空子剝削市民的財團，另一方是手無寸鐵的市民，要靠二次創作作品快速明白事件、凝聚反對和施壓的力量。版權法例立在中間，以刑事檢控保障企業利益，卻進一步限制公民運動的可能。</p>\n<p>Q﹕過去版權人若不滿未經授權的二次創作，已可循民事途徑索償。新例卻將所有二次創作納入刑事規管，令二創作者和分享版權品的普通市民冒上被拘捕檢控的法律風險，難免不令人聯想到，政府打算以版權法作為打壓網絡空間和政治檢控的工具。</p>\n<p>A﹕首先一個基本原則，人是應該守法的。如果你因為某個原因侵犯了別人的權益，民事可以要你賠錢、禁制你再做，但不用拉人坐監，這是用來處理一些有害、但未至於去到公害的事。為什麼部分侵犯版權的行為要負上刑責？因為是嚴重到，不止跟原創者和版權人有關，而是這行為若不遏止就會成為「公害」。</p>\n<p>Remarks﹕版權品是私有財產，未得到同意，將別人的私有財產拎來用、複製和修改，這會影響社會發展創意產業的環境，令創作人都不放心把自己的作品放上網，這關乎香港中長線的利益、香港的創意工業、作為一個資訊樞紐好重要的事，如果新修訂案無法通過，社會成本很大。</p>\n<p>Q﹕但刑事罪行的意思就是可以由警方主動調查，雖然政府說先要有人投訴才啟動調查程序，但由民事轉刑事，投訴人就不必定要是版權人了。即是說，就算版權人不認為遭受侵犯，或者認為對社會的創意環境無傷大雅，甚至喜歡二次創作作品，執法人員都可以拘控涉事市民？</p>\n<p>A﹕執法人員在調查過程中，必定要聯絡版權人，確定該二創作品沒有得到授權，才由律政司決定是否檢控。如果網民是這樣擔心，為何一開始不問准版權人？明知是人家的財產，你無得到同意就不要用，如果大家遵守法律，就不會有其他擔心。而且，現在法例已對涉嫌侵權的二次創作有規管，但多年來都是零檢控，可見容忍度是很大的。</p>\n<p>Remarks﹕守法固然是公民責任，但不能忽略是香港的立法機關還未完全直選，更別說擁有民選政府，現行法律不是由民主方式制定，一旦立法，市民對執法機關的制衡力量亦近乎沒有。過去政府容忍、零檢控，不等於將來亦如是。局方多次強調新修訂案「沒有一條明文針對二次創作」；實則只要政府不肯明文豁免，就已經把二次創作包含在刑法規管內。正如偷竊罪不需要明文針對偷香口膠、偷電腦和偷幾多、如何偷、為何偷等。新修訂案不把二次創作跟其他侵權類別（如盜版）區分，易引發寒蟬效應；到底二次創作的「公害」大，還是表達自由受限、政治檢控陰霾的「公害」更嚴重？</p>\n<p>而過去民事訴訟，成本由版權人負擔，自然會衡量過是受到相當的損害才興訟。但轉為刑事後由執法機關調查，納稅人付鈔，版權人只需負責確認一下「沒有授權」，又何樂而不為？可以預見，二次創作作者要面對的訴訟案件勢將增加。</p>\n<p>Q﹕政府認為版權新修訂案可以保障創意產業的發展，但公眾畢竟疑慮甚多，有議員聽到市民的聲音，要求加入二次創作豁免條文，政府卻認為應該先立法、再就二次創作豁免進行諮詢。為何要如此倉促推出一個未得社會共識的議案？</p>\n<p>A﹕版權修訂條例的籌備工作於06年已經開展，07年起進行過數次公眾諮詢，亦多次上立法會解釋，並不算倉促。要求對二次創作或戲仿的豁免卻是最近一兩星期才提出。法例和修訂案的資料一直都在立法會網頁上公開，卻很少人真正看過整份條文才批評，很多網民、傳媒甚至通識科教師都沒有完整的看過，以至有不少誤解，以訛傳訛，引發「網絡廿三條」的標籤和恐慌。保護科技和創意成果是《基本法》139條和140條規定需要進行的立法工作，有關戲仿的豁免是有討論空間，但無謂因此拖延基礎的法案通過，令香港創意環境的保障停滯不前。</p>\n<p>Remarks﹕政府諮詢的方式多年來為人詬病，宣傳不足，繁瑣的法律條文難以理解，不然就是諮詢文件空泛含糊。07年至今相關部門有沒有盡力讓公眾得知和明白事件，並且提供有效渠道表達意見？如果這份影響全港市民的議案臨近通過大家才如夢初醒，責任應該在何方？需澄清的則是網民團體至少早至去年夏天已經提出反對聲音，要求就二次創作設定豁免條款，卻在近期才得到政府官員正視。</p>\n<p>Q﹕不少原創作者、藝術家和音樂人都站出來反對新修訂案，因版權制度一向側重保障財雄勢大的出版企業，原創者分得的收益往往極微薄；而創作上各種文本的互為參照、擷取和借用本就十分普遍，他們認為每次要聯絡原創者取得同意、支付版權費根本不可行，故新例收緊不單無法增加他們的收益，反礙作品流通，並限制他們的創作空間和可用的創作素材。版權法保護的其實是誰？</p>\n<p>A﹕版權法目的就是要保護創意成果，在一個好的創意社會內，應該預先做好法律保護的工作。因為除了弄一些搞笑的作品，我們都希望社會有進步，香港可以成為國際資訊科技的樞紐，成為創意工業的橋頭堡。我們應該透過好的創意管理，原創又好、二創又好，大家組合起來，成為一個搞笑的產業，笑之外仲有經濟效益就是最理想的。二次創作取材的標準很容易達到，只要問過版權人，事先傾過，有磨合和溝通，大家都開心。</p>\n<p>版權制度不一定向某方面傾斜，比如你在《明報》寫文章，你是作者，本來是第一個版權人，但因為你受僱於《明報》，佢出糧畀你，版權就去咗了企業度。但你可以freelance，可以自己寫本書的，唔一定保障大企業，一個創作人都可以有版權，被非法轉載時都可以用版權法告佢。</p>\n<p>Remarks﹕其實freelance投稿，版權都是屬於《明報》的，寫書則屬於出版社。原創者一旦通過企業出版作品，日後對作品如何被使用、能否再版的話事權就甚低。早前唱作歌手林敏驄把自己演唱會片段上載YouTube分享，亦被唱片公司控告，被裁定侵權。</p>\n<p>事實上，對二次創作進行一定程度的豁免，不見得跟社會整體經濟效益對立。互聯網發展最先進的美國，在版權條例引入公平使用的條文，從使用原作品比例、二創作品的原創度方面衡量，保障二次創作的權益，版權人如要提出控告，須先證明二次創作作者如何違反公平使用條款，而非由二創作者花法律成本為自己辯護。條文引入後，代表科技及網絡產業的Computer and Communications Industry Association（CCIA）在07年發表一項研究，結果顯示公平使用條文為美國經濟每年造就4.5萬億美元收益，相等於GDP的六分之一。</p>\n<p>Q﹕新例下在網上分享侵權物品的超連結，是否構成刑事罪行？</p>\n<p>A﹕新例修訂案28A(5)條，「如有關傳播的內容並非由某人決定，則該人不屬向公眾傳播作品」，因此純粹提供和分享侵權物品的超連結並不犯法，只有原初上載者才觸犯刑事罪行。</p>\n<p>近日網民討論兩個有關超連結的案例，一為09年被告在網上論壇提供網頁程式，讓網民複製並下載全份《星島日報》，有關程式會自動過濾附設在星島免費新聞網站上的所有廣告，而被告則透過網上論壇掙到200元廣告收益，故此案涉及提供侵權物品及牟利。二為07年一網民在成人討論區分享超連結，該連結能接達外國網站內的色情圖片，被判「發佈淫褻物品」罪名成立。</p>\n<p>Remarks﹕雖然純粹提供超連結不會干犯版權罪行，但現時在網上論壇及社交網絡分享連結，網民多會截取部分文章/影像內容，吸引網友點入連結觀看完整版。這種截取若未經版權人同意，即屬侵權。過往網上摘錄分享版權品是民事範疇，facebook等外國企業往往不會為民事訴訟提供涉嫌侵權的用戶資料；但新例下變成刑事罪行，由執法機關索取，則較大機會提供資料。而如果分享平台是香港公司，則更易取證入罪。</p>\n<p>然而，網民若怕墮入法網而不再進行摘錄分享，將減低點擊連結、瀏覽版權品的動機，原創者難以讓作品更廣為人識，提供免費內容的如新聞網站，亦會因點擊率下跌而影響廣告收益。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/8363018986981913861-8930525566649443959?l=commentshk.blogspot.com\" alt=\"\" /></div>\n<p><a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/Lk4HyocA10ERiDYs1mHb2WkY3e8/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Lk4HyocA10ERiDYs1mHb2WkY3e8/0/di\" border=\"0\" ismap=\"ismap\" /></a><br />\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feedads.g.doubleclick.net/~a/Lk4HyocA10ERiDYs1mHb2WkY3e8/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/Lk4HyocA10ERiDYs1mHb2WkY3e8/1/di\" border=\"0\" ismap=\"ismap\" /></a></p>\n<div>\n<a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uAyhLioOBJk:dWuik1ET7tU:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=qj6IDK7rITs\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uAyhLioOBJk:dWuik1ET7tU:I9og5sOYxJI\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?d=I9og5sOYxJI\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uAyhLioOBJk:dWuik1ET7tU:4cEx4HpKnUU\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=uAyhLioOBJk:dWuik1ET7tU:4cEx4HpKnUU\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uAyhLioOBJk:dWuik1ET7tU:gIN9vFwOqvQ\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=uAyhLioOBJk:dWuik1ET7tU:gIN9vFwOqvQ\" border=\"0\" /></a> <a rel=\"nofollow\" target=\"_blank\" href=\"http://feeds.feedburner.com/~ff/commentshk?a=uAyhLioOBJk:dWuik1ET7tU:F7zBnMyn0Lo\"><img src=\"http://feeds.feedburner.com/~ff/commentshk?i=uAyhLioOBJk:dWuik1ET7tU:F7zBnMyn0Lo\" border=\"0\" /></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/commentshk/~4/uAyhLioOBJk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[16910,19196,8712]}