{"id":225758,"link":"https://chinadigitaltimes.net/chinese/2012/05/竹立家：意识形态如何引领结构性改革方向/","date":"2012-05-11T00:31:30Z","modified":"2012-05-11T00:31:30Z","title":"竹立家：意识形态如何引领结构性改革方向","content":"<div>\n<table>\n<tr>\n<td height=\"40\">\n<p>竹立家：意识形态如何引领结构性改革方向</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%E2%CA%B6%D0%CE%CC%AC&#038;searchfield=keywords\"><span>意识形态</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%E1%B9%B9%D0%D4%B8%C4%B8%EF&#038;searchfield=keywords\"><span>结构性改革</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>竹立家</strong> （<a href=\"http://www.aisixiang.com/thinktank/author.php?id=286\">进入专栏</a>）  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    摘要：在当代文明走向出现极大困境的情形下，在推进中国改革和现代化建设的关键时刻，对中国社会的现代性思考具有非常重要的意义。中国的改革和现代化，只能是在“社会公正”为核心价值的社会主义意识形态的指导下，以人民民主为基本制度追求的“社会主义现代化”。必须坚持以“公正”为核心价值的社会主义意识形态体系对中国社会进行“结构性改革”，坚持“公正价值、公正制度”的文明模式，这代表了人类文明的发展方向。<br />    关键词：改革 现代性思考 公正 社会主义意识形态<br />    　　<br />    我们生活在一个流动性和“不确定性”加剧的时代。这个时代所遇到的各种各样的矛盾与问题，不但超出了传统和既有历史经验能够解释的范围，而且也超出了我们的理智所能把握的边界，每个时代都有其必须面对和解决的特殊而紧迫的问题。数字化、信息化以及生物技术的发展所带来的深刻的“全球化”，正在把人类文明这艘大船带入一片未知的海域，既没有航海图也没有灯塔，我们只能在探索中奋然前行，我们正处在一个全新的时代。<br />    不言而喻，对中国当代文明发展“境况”的认识与解读，较之于对当代整个人类文明发展“境况”的认识与解读要艰难与复杂的多。这主要是因为在“西方中心论”的现代文明“解释框架”下，文明模式呈现出明显的“顺序论”特征，“文明形态”按照农业文明、工业文明、信息文明等“阶段性特征”依次展现，具有鲜明的“历史逻辑性”。而中国当代文明境况则呈现出明显的“叠加性”特征，农业、工业和信息文明相互交错、叠加和影响，展现出前所未有的纷繁复杂状态。对这种“紊乱”状态的分析和认识，以及把握这种状态演变的内在趋势，是解读当前中国这篇“大文章”、乃至写好未来中国这篇“大文章”的基本前提。<br />    中国用30多年的时间，浓缩了资本主义文明300多年的发展史，在经历了近代100多年的苦难和衰退之后，正在加速从文明的“边缘”向文明的“中心”突进。中国再也不是人类文明演进的“看客”或“配角”，而是当代文明向未来演进的主体之一。中国悠久的文化传统、巨大的人口规模和社会主义的制度体系，决定了中国必将是创新和形成未来人类文明发展模式的重要参与者。中国的发展价值，只有放到整个人类文明发展的框架中来认识，才具有重要意义。<br />    　　<br />    现代性反思<br />    　　<br />    检视近代以来人类文明的发展进程，用一个简单的概念来概括就是“现代性、现代化或现代主义”。虽然这三个词在一些后现代主义哲学家那里表达的意思有所不同，如美国后现代主义哲学家詹姆森就把“现代主义”与“现代化”作为一个相互对立的概念来使用，但在我的分析框架中，基本上认为它们指的是同一个东西，即西方文明发展的一个相对确定的历史时期。现代化是对整体发展进程的动态分析，现代性是对现代化进程的某一时间“节点”的静态分析，现代主义是指一个历史时期以来的一种文明发展态势。当然，发端于公元1500年左右的这一现代化进程，首先是从欧洲开始的，随后才逐步地影响到全世界，并影响到中国的现代化进程与选择。<br />    什么是现代化或现代性，对其定义有多种看法。但我比较认同《全球通史》作者斯塔夫里阿若斯的观点。他说：“经济学家把现代化定义为人类逐步提高对外部环境的控制能力并利用它来提高人均产出的一个过程。社会学家和人类学家指出，现代化的其他特征包括：唤醒和激发大众对现在和未来生活的兴趣，认为人类生活是可以理解的而不受制于超自然的力量，以及直到目前才树立起的对科学和技术的信赖。”①<br />    的确，欧洲国家通过文艺复兴、宗教改革、技术发展、建立资本主义企业制度、海外扩张和国家建设等初期现代化进程，开启了“现代性”的先河，到18、19世纪实现了科技革命、工业革命、政治革命三大相互依赖、相互作用的革命，使西方成为现代化的楷模、现代性的标志，构成现代人类文明的基本“叙事框架”。“西方中心主义”从此占据“文明叙事”的中心位置，成为衡量一个国家、一个地区文明与否的基本标准，这种状况目前还在延续着。<br />    因此，“现代性”从其本源上来讲是一个关于“西方的故事”，是一个关于“资本主义成功”的故事。这个故事的名字叫“启蒙”，是一个“启蒙故事”。故事的“主角”是人，是关于“人和人类解放”的故事。故事情节是按照“科学与理性”战胜“迷信与信仰”构思的。“主体性的人”最终打败了“上帝”，“上帝死了”，而“人”成为“自己的主人”，自己主宰自己的命运。<br />    在现代性的“纪念馆”中，摆放着各式各样“思想巨人”的“人物雕像”，虽然他们的思想体系、理论观点各异，甚至相互对立与冲突，但他们的共同特点是都相信科学与理性，相信真理是存在并能够被认识的，相信人的解放是可以期望的，相信有些价值是人类共同具有的“普世价值”，相信人类文明进步的必然性和确定性。总之，相信作为主体的、理性的人，可以自己决定自己的命运。<br />    当然，现代性的展开是从启蒙开始的。按照康德1784年在《什么是启蒙》一文中的经典说法，启蒙就是人类摆脱自己加之于自己的“不成熟状态”而能“成熟地运用自己的理性”。这种不成熟状态的表现就是对“权威”的臣服，无论这种权威是宗教性的还是世俗性的。因此，在康德看来，启蒙精神有两个鲜明的特点：一个是理性，一个是批判性。康德认为问题不是人类缺乏理性，而是人类缺乏运用自己理性的勇气，当人类学会了“公共地运用自己理性的自由”，不屈从于任何权威，对历史与现实有了批判与反思的精神，启蒙就开始了，恢宏壮阔的现代性的历史长卷就展开了。<br />    对于现时代的人来说，现代性仍然是一个问题。按照哈贝马斯的说法，现代性是一项“未竟之业”。这就是说，现代性既是一个时期的人类文明史，也是我们不得不面对的现实，现代性还处于一个“现代化”的延续过程中，历史还没有“终结”，意识形态争论还在展开，生活的演变还在继续，“人的解放”仍然还是一个“故事”。<br />    在西方中心主义的文明框架内，现代性理论是通过资本主义“意识形态话语”来表达的，现代性实践是通过技术化、商业化、工业化、城市化展现的，人的解放是通过自由民主制度实现的。因此，“后现代主义”者、法国哲学家利奥塔1979年在《后现代状况》一书中，把现代性定义为“一种思想方式，一种表达方式，一种感受方式”。他认为现代性就是关于真理、人的解放、人的主体性等等的“巨型叙事”、“大叙事”或“元叙事”，而“后现代”就是对“元叙事的不信任”。<br />    换句话说，20世纪70年代出现的后现代主义，本质上就是对启蒙的一种反思与批判、对真理性知识的一种“解构”、对人的解放的一种怀疑、对科学的一种不信任。概言之，是对“现代性成果”的质疑。这就是说，“现代”与“后现代”的区别，不仅是一种思维方式的区别，也是一种历史社会的区别。虽然后现代主义在西方从来没有成为主流意识形态，也没有提出像样的“社会问题解决方案”。但后现代主义思想家利奥塔、罗蒂、詹姆森、福柯、德里达等对资本主义“现代性”的批判，却挑起了从政治、社会、经济、文化、科技发展等方面对现代资本主义深刻的哲学反思。<br />    资本主义社会内部对后现代主义挑战的回应，主要是20世纪70年代兴起的主流意识形态——“新自由主义”。新自由主义秉承古典自由主义核心价值“自由”的理念，坚持“自由优先于平等”、“正义优先于效率”的自由主义教条。20世纪70年代以来的30多年间，以哈耶克“市场自发秩序”和美国政治学家诺齐克“个人权利”的思想为基准，新自由主义价值指导原则成为资本主义“主流意识形态”，开始用真理性的“话语”讲话，并占据了人类“文明发展”的舞台，几乎成为世界各国改革发展的指导思想，其关于文明发展价值的理念渗透到全球各个角落，成为“现代性”的标杆，以至于美国新自由主义政治学家福山宣称近现代以来人类关于发展价值的意识形态争论“终结”，新自由主义成为文明未来发展的唯一正确的价值。但2008年以后延续至今的世界经济危机打破了新自由主义的“意识形态霸权”，关于文明发展理念、发展路径、发展目的的意识形态争论远远没有“终结”，关于现代性的“宏大叙事”又成了一个问题，资本主义意识形态指导下的“现代性”又陷入新的困境。<br />    特别是中国作为一个社会主义大国在现代文明世界的迅速复兴，为文明世界提供了在社会主义意识形态指导下“现代性”选择的又一个“版本”，提供了人类文明发展价值、发展路径、发展目标的新理念。社会主义基本理念，作为一种以制度支撑的“实践形态”，经过近100年的曲折发展之后，特别是经过苏联东欧的社会主义实践失败之后，曾陷入发展低潮和困境，但中国在全面检讨社会主义发展的理论与实践之后，提出改革开放的现代化发展路线，迅速改变了社会主义现代化发展困境，使中国的社会主义“现代性”进一步显现，使不同于“资本主义现代性”的“社会主义现代性”具有了世界意义。无论是在理论上，还是在实践中，全面、深入地总结社会主义现代性的理论意蕴、价值内涵、实践路径、发展目标，形成鲜明的社会主义意识形态体系和实践框架，不仅对中国未来的“现代性”发展，而且对人类文明未来的“现代性”选择，都具有重大的理论与实践指导价值。<br />    　　<br />    现代化与全球化<br />    　　<br />    全球化是近些年来被广泛讨论的一个话题。与全球化相关的议论林林总总、汗牛充栋，但仔细梳理关于全球化的论点，一个显著的特点是全球化与“现代性”或“现代化”概念紧密关联。<br />    在大多数有关全球化的论述中，全球化是指一种相互联系的复杂网络在全球范围的形成。全球化意味着相距遥远的社会中的人类生活被联结在一起，并在全球范围被组织起来;意味着人类行为活动相互影响的增强与加深;意味着人与人之间，不同的社会、民族、国家、文明之间互动规模的递增与扩大。同时，在不同的观点对全球化的表述中，全球化也经常指一种过程、一种政策、一种市场战略、一种现代化走向，甚至一种文明发展困境、一种意识形态或一种思维方式。毫无疑问，全球化是这个时代最为重要的“事实”，全球化的演变与人类文明的未来走向息息相关，有可能决定着地球整体文明的命运。<br />    虽然全球化概念自19世纪末20世纪初才开始在一些思想家的著作中被使用，并在20世纪60、70年代的学术界广为流行，但从人类文明史的角度来看，全球化的起步要早得多，几乎与“现代化”、与资本主义社会的萌芽、与“地理大发现”同步。无论我们对全球化持什么态度，全球化作为一种事实、作为一种历史趋势，都在改变和影响着我们的生活、观念和思维方式。全球化正在对社会和文明形态进行大规模重构，全球化扩大了我们的知识视野，深化了我们对自身本质的认识。<br />    正如美国历史学家斯塔夫里阿诺斯在《全球通史》中所陈述的那样，公元1500年左右引起欧洲扩张的“地理大发现”，彻底改变了人们的全球观念，地球第一次以一个完整的形态呈现在人们面前，世界比人们原先想象的更大。如果说在这之前文明主要是在欧亚大陆展开的，那么，美洲、澳洲的发现与欧洲向非洲内陆的扩张，则开启了“第一次全球化”的浪潮，并在人类历史上掀起了一场“现代化”革命。“地理大发现”逐步推翻了传统的社会结构，改变了欧洲人的世界观念，推进了科学技术的进步，加快了世界经济体系的形成。更重要的是，人们在地理空间上形成了全球性概念，“物流”与“人流”开始在全球范围内流动，具有不同文化的民族开始了前所未有的碰撞与交流。全球化在早期商业资本主义对利润的血腥追求中逐步展开。同时，随着新时代以“人文主义”为核心的新思想、新观念、新技术的出现，欧洲开始了漫长的“初级现代化”阶段，欧洲国家通过资源掠夺和奴隶贸易，建立了世界范围的“殖民帝国”。<br />    18世纪下半叶，欧洲开始了“启蒙时代”。以自由主义和理性主义为标志，狄德罗、洛克、潘恩、卢梭、康德等一大批思想家阐述了启蒙的理想与原则，欧洲进入了快速“现代化”阶段。“现代性”的理念与制度逐步成型，“自由”与“民主”理念深入人心，自由民主制度成为资本主义的基本制度形式。此后的200多年来，人类文明的现代化过程，基本是在资本主义的主导下进行的，“西方中心主义”逐成定势，西方的优越感、傲慢与偏见渗透到文明的方方面面，指导与左右着文明发展大势。<br />    启蒙运动的最重要后果是法国大革命和美国独立。法国大革命确立了资本主义现代性的两个重要原则，即自由主义和民族国家。美国独立则在世界文明史上产生了一个新的、对文明发展走向具有重要影响的国家，导致100多年后资本主义文明中心乃至世界文明中心向北美转移，大大拓展了资本主义文明在全球的影响力，对于稳定资本主义意识形态和现代化形式对全球的有效统治起到决定性作用。<br />    自启蒙运动及法国大革命以来的200多年间，欧洲资本主义在自由主义原则的指导下，在科学技术与工业化的双重推动下，逐步形成了稳固的“社会现代化结构”。到19世纪末与20世纪初，经过1880～1914年30多年的“黄金发展期”，以英国为首的西欧资本主义国家大多完成了工业化、城市化过程，并在民族主义和自由主义的影响下，诞生了一些新的“民族国家”。可以说，新旧世纪之交的欧洲在技术、工业等方面的优势处于世界顶点。在资本主义意识形态的指引下，欧洲几乎瓜分了整个世界，世界似乎正在按照“自由资本主义”的模式加速向全球化、现代化演进，欧洲在全球范围内建立了强大的“大殖民帝国”。<br />    但在整个19世纪的欧洲内部，随着资产阶级在与封建贵族的斗争中逐渐壮大并取得统治权，与资产阶级一起成长起来的无产阶级并没有获得自己应有的权利，自由资本主义所许诺的民主原则、人民主权、个人自由等并没有实现，与之相反，由于工业化所引起的人口增长、城市化，使无产阶级陷入更为深重的苦难之中，无产阶级要求自由资产阶级进行政治变革的斗争此起彼伏，使得欧洲整个“19世纪却是以政治镇压为特点。示威游行、暴乱、革命受到严厉镇压” 。②但正是在这样一个时期，资本主义的残酷本性才能充分展示，人们对“美好社会”的理解也才更深刻。随着马克思和恩格斯1848年2月《共产党宣言》的发表，反剥削、反压迫、追求社会平等、以“社会公正”为核心价值的社会主义意识形态也逐步形成，它充分揭露了自由资本主义意识形态的“虚伪性”，认为在整个社会政治结构不公正的前提下，所谓自由、民主只能是少数人的专利。“社会公正”是一个社会制度的首要价值和最基本的政治制度安排，只有实现社会公正，个人的自由与民主权利才有保障，“每个人的自由发展是一切人的自由发展的条件”。与以“自由”为核心价值的资本主义意识形态不同，以“公正”为核心价值的社会主义意识形态逐步形成，并成为后来人类文明发展的主要模式，在人类文明发展的现代化、全球化过程中占据重要地位。<br />    19世纪与20世纪之交的世界，由于机电的广泛使用，现代化与全球化进入一个重要发展阶段，人流、物流、资本流的流动速度进一步加快。资本主义的现代化在全球迅速扩张，使过去以资源掠夺、奴隶贸易为特征的，具有“殖民主义”性质的自由资本主义，随着民族国家的发展、资本主义大企业大公司争夺殖民地、开拓世界市场以及国内矛盾的加剧，让位于以强权与扩张为特征的，具有“帝国主义”性质的垄断资本主义。帝国主义国家之间对世界的野蛮瓜分，导致了20世纪上半期的两次“世界大战”，几乎使人类文明毁于一旦。<br />    但20世纪的重要史实是帝国主义的欺凌与压迫、以及帝国主义国家之间为争夺各自利益的战争，大大激发了弱小国家的民族意识，民族国家大批出现。更重要的是，1917年俄国社会主义革命的成功实践，为人类文明提供了一个全新的、不同于资本主义文明的“发展框架”，使马克思所设想的社会主义理想第一次变成了人类文明的现实，从此以后，以“公正”为核心价值的社会主义意识形态就成为人类文明形态、社会现代化、全球化发展的一个基本选项。人类才真正开始面对产生于新石器时代、8000年前“农业革命”以来一直没有解决的社会矛盾与问题，即社会公正问题。社会主义意识形态强调，只有在“社会公正”的核心价值和制度框架内，才能有效地保障平等、自由、人民民主、社会共同体、博爱、和平等等现代社会基本价值的实现。在资本主义的制度框架内，在一个没有实现“公正”的制度安排的社会，人类所具有的一些普遍价值只能具有理论意义，阶级社会产生以来的“社会不公正”问题，时刻都会毁灭人类文明的现有成果，或把人类带入无休止的争斗之中。<br />    与公元1500年随着“地理大发现”所开始的、以“空间”为特点的、全球范围的物流与人流广泛流动的第一次全球化不同，20世纪70年代以后开始的以信息技术为特征的第二次全球化，则具有“即时性”特点，信息流与资本流可以瞬间传递到地球的各个角落，人类文明的现代化开始进入一个新阶段，地球真正变成了个“地球村”。地球上的各个不同民族国家有史以来第一次成为事实上的“邻居”，我们都变成了“村民”，国家之间、社会之间、人与人之间的相互影响、相互联系加深。<br />    第二次世界大战以后，随着大批亚非拉民族国家的独立和国家边界的确定，帝国主义国家之间对殖民地的资源、市场争夺开始寻求新的形式，赤裸裸的帝国主义侵略难以为继，信息技术的发展完成了资本主义由“垄断资本主义”向“金融资本主义”的转变，金融与货币工具成为现代金融资本主义“超国界”获取利润的主要工具。<br />    可以说，从人类文明发展史的高度来看，当代资本主义的现代性，利用其在全球化过程中据有的经济、政治、道德、话语优势，主要表现为两个突出特征：一是在知识经济、金融经济、纸上经济、信息经济的幌子下，向发展中国家输出贫困、榨取普通工人的血汗，并在其国内制造新的不公正;二是以所谓的资本主义自由民主为幌子，对别国、特别是弱小国家内政进行武装干涉，抬高政治道德嗓门、运用话语优势对其恶劣行径进行“道德辩护”，强调资本主义价值和意识形态是人类文明的唯一选择，并进而宣布“历史终结”和“意识形态终结”，似乎人类文明发展到现阶段，现代化、全球化只有资本主义一条路可走，但自2008年以来的资本主义世界的金融危机，终结了现代资本主义的“童话”，提醒我们必须对当代世界体系、对全球化、对人类文明走向及现代化模式进行结构性地、深入地思考。<br />    这就是说，在资本主义发展模式下，普遍的人类福利并没有随着发展而提高，几组简单的常识性数据可以解释这一结论。1950年，南北国家居民的收入差距是1∶10，而目前这个比例是1∶30;发达资本主义国家以大约占全球15%的人口，占有大约70%的世界财富;在资本主义国家内部，近期发生的以“占领华尔街运动”为代表的各种“占领”运动说明，“不公正”也正在资本主义世界蔓延;从话语权来说，当代世界的“信息源”大约80%左右来自以美国为首的发达国家，基本左右了世界舆论。<br />    自公元1500年以来，全球化与现代化结伴而行，曲折而复杂的人类历史画面充分说明了这一点，先是欧洲，随后是美国基本主导了这一全球化、现代化过程，无论资本主义的理论特点、社会形态、时代特征如何变化，资本主义意识形态始终是这一过程的主导价值。<br />    2008年爆发而延续至今的资本主义世界“全面金融危机”，使资本主义世界的发展真正遇到了麻烦，其未来出路现在很难预测。同时，中国作为一个13亿人口的社会主义大国，在人类文明全球化、现代化的过程中扮演的“角色”日渐突出，如何在未来人类文明发展中突出中国的现代性特点和全球化价值，为文明发展提供不同于资本主义意识形态和核心价值的“未来选择”，中国作为当代世界的一个重要文明主体负有重大责任。<br />    　　<br />    现代化与中国社会的结构性改革<br />    　　<br />    从人类文明发展史的角度看，一直到18世纪，中国都是世界上“技术”最先进的国家，中国的技术和发明达到农业时代所能达到的最高点。但在18世纪，欧洲赶上并超过了中国，成为世界上技术最先进的国家，技术推动的工业化、商业化使欧洲的经济结构、社会结构发生了快速变化，资本主义现代化和向全球扩张步伐加快，主导西方文明发展的“扩张意志”和经济军事实力增强。<br />    尽管如此，到1800年时，中国的经济总量仍占到世界的1/3强，是当时世界上名副其实的经济大国，人口也占到世界的1/3左右。但与技术含量高、工业化发展、生气勃勃、快速上升的资本主义经济相比，则明显“大而不强”。因此，乾隆末年的1800年，无论从中西比较的角度，还是从人类文明发展史的角度而论，都是人类文明发展的重要转折年，文明发展的天平开始倒向西方，中华文明开始显现出衰败的迹象，由于种种原因中国错过了现代化的时机。③<br />    当1840年第一次鸦片战争时，虽然我国GDP仍然占世界总量的20%左右，在世界11亿人口中占4亿，但当时仅有1000万人口、远离中国2万里的小小的英国，凭借“船坚炮利”仍然撞开了“老大帝国”的大门，使中国陷入了长期的“半封建半殖民地”境地，变成了资本主义的附庸、原材料基地和产品市场，封建官僚专制与殖民剥削的双重挤压，使中国社会基本失去了制度、技术、经济、文化观念等创新的动力与能力，中国被强行“被动地”拉入资本主义设定的“现代化”体系之中，固定成资本主义体系下生产环节的一个“初级链条”，内生性的、结构性的现代性因素难以成长。<br />    资本主义列强的入侵对中国传统的社会结构造成了极大的破坏，中国从此失去了基于传统结构的“社会稳定性”，进入了长达100多年的动荡期。期间，从魏源、林则徐等开始，直到孙中山、梁启超、陈独秀、鲁迅、毛泽东、邓小平等，中国众多有识之士对国家民族的前途命运进行了卓越的“现代性”思考和艰苦的革命与建设实践。期间，可圈可点的如洋务运动、维新改良运动、辛亥革命、五四新文化运动、解放区实行的以平等自由为核心的人民民主体制等，都对推动中国社会的“现代化”进程起到了重要作用。但就整个社会的基本价值与意识形态、及中国社会整体结构性特征而言，直到1949年以前，中国还处于“前现代化”阶段，处于半封建半殖民地状态。<br />    从整个中国的“大历史”来看，我认为中国社会的现代意识形态确立与社会结构性改革真正步入“实践性”阶段始于1949年中华人民共和国的建立。1949年以后，中国开始了以社会主义意识形态为指导的，具有社会共同体、社会公正、社会平等、社会民主、社会自由等价值元素的社会主义社会建设，奠定了迈入“现代化”的基本价值和基本制度。从此，中国走上了自觉地、自主地、具有现代性特征的社会主义发展道路。<br />    当然，正如我们所熟知的那样，由于各种各样的原因，中国社会主义发展道路从共和国建立以来一直不是很平坦。这首先是因为社会主义在中国是前人没有开创的事业，我们必须摸索着前进，出现这样与那样的错误在所难免;其次，对与资本主义意识形态不同的东方社会主义大国的出现，资本主义国家的本能反应就是封锁和围堵，直到现在，这种状况也没有多大改变，还是要求中国按照资本主义的模式实现“现代化”，差别仅是所使用的手段不同而已;再次，是中国在建立社会主义制度的初期，所参照的苏联“价值与制度摹本”出现偏差，也造成中国在社会主义现代化过程中走了许多弯路;最后一点也很重要，这就是“封建官僚专制文化”的传统影响。<br />    可以说，自公元前3世纪结束以人身依附为特征的“封建贵族专制”以来，随着中国的重新统一与郡县制在全国的推行，特别是汉代“独尊儒术”的封建意识形态固化和隋唐以来的科举制度形成，中国两千多年来一直维持着以“自耕农”为主体的、以自然经济为特征的“封建官僚专制”的统治，期间虽然也有一些反复，如汉代的“分封制”、魏晋时期的“门阀政治”等，但都没有改变“官僚专制”的基本结构，“官本位”意识成为我们民族长期积淀的一种传统意识，“官府权力”决定“身份”的观念根深蒂固。这与欧洲国家的“封建贵族专制”、“出生权力”决定“身份”的封建社会形态形成鲜明对比。<br />    中国的封建官僚专制统治的一个重要后果是致使中国的现代化过程非常艰难，社会的结构性变化很难实现。如果说欧洲社会在推翻了贵族统治以后，较容易重新建立社会的新的“权力结构”，而中国社会在赶跑了皇帝以后，可能的后果是：或者通过官僚实际掌握行政权力的中介“孵化出大大小小的新皇帝”，形成军阀或地方割据，社会的“权力生态”甚至更为恶化，人民群众更为苦不堪言，辛亥革命以后的民国统治基本就是这种状态;或者“新瓶装旧酒”，在光鲜的词汇掩饰下，承袭了封建官僚制的基本特权。即 “身子”虽然进入了新社会，但“脑子”还留在旧社会，2000多年的封建官僚制下所形成的特权意识、官本位意识等还顽固地占据着一些人的头脑、左右着一些人的行为，使国家民族的现代化举步维艰。<br />    因此，对中国社会的现代性思考，既不能回到传统“儒学”寻找灵感，因为那是我国封建主义意识形态的表征，虽然经过60多年的社会主义意识形态建设，封建意识因素仍然很难消除;也不能按照“新自由主义”的思路对社会进行结构性改革，因为那是资本主义社会现实的思想反映。在当今世界，中国的现代化，只能是在“社会公正”为核心价值的社会主义意识形态的指导下，以人民民主为基本制度追求的“社会主义现代化”。中国融入全球化浪潮，实行改革开放，只能是以自己的方式自主地进行，并在这一过程中坚持社会主义意识形态的鲜明性特征。只有这样，中华民族的现代复兴才会是人类文明发展史的一次重要转折。<br />    我们之所以坚持以“公正”为核心价值的社会主义意识形态体系对中国社会进行“结构性改革”，坚持“公正价值、公正制度”的文明模式，是因为社会主义意识形态是一种“普世价值”，代表了人类文明的发展方向。我们不认同以“自由”为核心的资本主义意识形态体系的普世性，不承认其具有“终极价值”的特性，是因为从人类文明发展的历史实践来看，“公正优先于自由”。公正是社会制度的首要价值，没有基本的社会公平正义，自由就是一句空话，社会民主、平等、博爱就不能实现。在这一点上，目前上演的以“社会公正”为诉求的“占领华尔街”运动，就证明了金融资本主义的“终极缺陷”。<br />    因此，在这个纷繁复杂的世界上，在当代文明走向出现极大困境的情形下，在推进中国改革和现代化建设的关键时刻，对中国社会的现代性思考就具有非常重要的意义。<br />    首先，要以“公正价值”为核心价值构建社会主义意识形态体系，确立中国社会现代性的根本特征与发展取向，形成“公正、民主、民生、和谐”的“新发展共识”，按照社会主义意识形态发展和改造中国。<br />    其次，要以“公正制度”为基本制度安排构建社会主义制度体系和运行机制，真正实现人民民主，实现社会主义制度赋予人民的“基本权利”，实现人民在“权力结构”中的主体地位，并通过制度安排完成中国社会的“结构性改革”，从根本上防止权力落入“既得利益者”手中，为中国社会的现代性、为中华民族的长治久安提供最根本的制度保障。<br />    　　<br />    注释<br />    ①美斯塔夫里阿若斯：《全球通史》，董书慧、王昶等译，北京大学出版社，2005年，第369页。<br />    ②法德尼兹·加亚尔等：《欧洲史》，蔡鸿滨、桂裕芳译，海口：海南出版社，2000年，第467页。<br />    ③参考黄仁宇《中国大历史》第十七章，北京：中华书局，2006年。<br />    <br />    How does Ideology Guide the Direction of Structural Reform?<br />    ——Reflections on Social Modernity in China<br />    Zhu Lijia<br />    Abstract: It is of great significance to contemplate modernity in Chinese society when modern civilization encounters difficulties in reorienting its development and China is at a critical time to promote reform and modernization. China’s modernization can only be “socialist modernization” which is guided by socialist ideology with “social justice” as the core value and takes people’s democracy as a basic system to pursue. We must adhere to the system of socialist ideology with “justice” as the core value in carrying out “structural reform” of Chinese society, and uphold the mode of civilization that is based on “fair values and fair systems,” which represents the orientation in the development of human civilization.<br />    Keywords: Reform, reflections on modernity, justice, socialist ideology<br />    <br />    【作者简介】竹立家，哲学博士，国家行政学院公共管理教研部教授。研究方向：公共行政、人力资源开发。<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">进入 <a href=\"http://www.aisixiang.com/thinktank/author.php?id=286\"><span>竹立家</span></a> 的专栏    进入专题： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D2%E2%CA%B6%D0%CE%CC%AC&#038;searchfield=keywords\"><span>意识形态</span></a> <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%BD%E1%B9%B9%D0%D4%B8%C4%B8%EF&#038;searchfield=keywords\"><span>结构性改革</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a>新浪微博</a> <a>QQ空间</a> <a>人人网</a> <a>抽屉网</a> <a>腾讯微博</a> <a>豆瓣</a> <a>百度搜藏</a> <a href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=580\">政治学理论与方法</a><br />本文链接：http://www.aisixiang.com/data/53216.html<br />文章来源：本文转自《人民论坛·学术前沿》2012年3月，转载请注明原始出处，并遵守该处的版权规定。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[9375,9098,8859,19192,9091,8646,19193,14981,10951]}