{"id":225743,"link":"https://chinadigitaltimes.net/chinese/2012/05/颜昌海：大陆权贵为什么痛恨骆家辉？/","date":"2012-05-10T22:20:01Z","modified":"2012-05-11T05:19:49Z","title":"颜昌海：大陆权贵为什么痛恨骆家辉？","content":"<p><strong>［编者注：此文已在颜昌海博客被删除］</strong></p>\n<p>中国的传统文化告诉我们：当权者只有靠武力（吃人血馒头）和谎言让人民具有了恐惧感和神秘感后才能管得住奴性十足的百姓。成者通吃，荣华富贵，一人得道鸡犬升天；败者死无葬身之地，株连九族。而且，富不过三代，又是一个轮回。乱哄哄你方唱罢我登场。</p>\n<p>日前，官媒有篇奇闻，是抨击美国大使骆家辉的。“这个大使的职责究竟是积极致力于发展中美两国关系，消除彼此的误解和隔膜，还是处心积虑地跑到中国社会中找茬捣乱，为中美关系制造新的、更大的裂隙。从乘飞机坐经济舱、自己背包、拿优惠券买咖啡的‘平民生活秀’；到监测并公布大使馆的空气质量数据，搀和北京的城市管理争论；再到胆大妄为地以非正常方式将陈光诚带入使馆——我们看到的，根本不是一个谨言慎行的驻华大使，而是一个主动搅起矛盾漩涡的标准美国政客，这种与一国大使身份极不相称的做派究竟是有心还是无意，假如是有心，又出于何种动机，意欲达成何种目的……”</p>\n<p>著名学者熊飞骏指出，不知道此文出自哪位大家之手？怎么看都象与中国人民有血海深仇似的？今中国的最大“敌对势力”是贪官裸官！“三公腐败”和“官僚特权”则是特色中国最大的痛！可此文的主旨却是公开为“贪官裸官”、“三公腐败”和“官僚特权”呐喊助威。骆家辉就算有错，但“乘飞机坐经济舱、自己背包、拿优惠券买咖啡……”等拒绝特权腐败的“平民风范”绝对是难能可贵的。把“平民风范”定义成是“平民生活秀”，言下之意那些出行前呼后拥，处处腐败特权，肆意挥霍中国纳税人血汗钱的官僚政客才是“实实在在”的真君子。难怪中国官场出不了拒绝三公腐败洁身自好的真清官，原来一出现另类清官，就被官场骂为“作秀”被孤立被扫地出门了。</p>\n<p>难怪“反腐倡廉”越反越腐廉政一天比一天遥远。当一个国家对集体淫乱见怪不怪，却大张旗鼓谴责某守身如玉自尊自爱的淑女“假正经”时，那还成其为一个国家吗？那不是国家，是黑社会，甚至连黑社会都不如！有人说骆家辉的“平民风范”不是真心？而是为了图一个“好名声”？那么请问世上那一个道德君子的“自抑利他”行为是出自本性，不是为了图一个“好名声”？熊飞骏说，比如熊飞骏天性好色，之所以没走上骗色霸女一途也是为了图一个“好名声”，难道我这样做错了吗？非得像“土匪”一样霸王硬上弓抢押寨夫人才算“真汉子”吗？图个“好名声”难道是罪过吗？是赤裸裸“不要脸”好还是在乎名声好？人类文明就是越来越多的人希望图个“好名气”向前推进的。</p>\n<p>某报把骆家辉的“平民风范”、监测并公布大使馆空气质量、搀和北京的城市管理理论……说成是“处心积虑地跑到中国社会中找茬捣乱，根本不是一个谨言慎行的驻华大使，而是一个主动搅起矛盾漩涡的标准美国政客，为中美关系制造新的、更大的裂隙……”还把这话说成是“13亿中国人”的意思？13亿中国人，你们认同此说法吗？某报在发表此言论之前征求过你们的意见了吗？中国的毒食品、环境污染和“城管狂暴”是多数中国公民挥之不去的噬脐之痛，骆家辉在良心驱动下关注了这些噬脐之痛，怎么可能是愚弄13亿中国人民呢？所以熊飞骏称，此文作者很可能是谋求中国快速“腐烂没落”下去的“敌对势力”，他的儿女财产也很可能转移到他高调撰文谴责的美国去了。</p>\n<p>骆家辉身上被中华百姓欣赏的品质，恰恰是美国制度下谋生必备的品质，也是民主宪政体制优越性的体现。贪官政客们知道这种潜默移化带来的力量会威胁到他们的既得利益和特权旧秩序，所以挖空心思以惯用的恶劣伎俩抹黑攻诘。但今天的中国人没有那么好愚弄，只会把他们的画皮越撕越难看。骆家辉之所以成为中国的“官场之敌”，恰恰是他的“良心”和“华裔责任心”惹的祸。</p>\n<p>当华裔骆家辉出任美国驻中国大使的消息传来时，我国的贪官五毛们一个个像打了鸡血似欣喜若狂奔走相告，认定有着华裔血统的骆家辉一定会把“中国利益”放在第一位？熊飞骏当时颇不以为然，骆家辉就算有华裔血统，但毕竟是美国人和美国公仆。一个美国公仆，如果吃里扒外背叛美国人民把他国利益置于“美国利益”之上，那他还算得上是一个健全的人吗？炎黄子孙难道就那德性？</p>\n<p>骆家辉不愧是真正的炎黄子孙，来中国后接二连三体现出的“平民风范”和勇于担当负责的作风让中国民众如沐春风；同时也令习惯特权腐败推诿颟顸的贪官政客处处难堪丢脸；就如《金瓶梅》里的李瓶儿若碰上《红楼梦》里的林黛玉就会浑身不自在一样。</p>\n<p>当中国的广大民众为骆家辉欢呼喝彩时，贪官政客则对骆家辉滋生出不可理喻的憎恨和敌意。骆家辉的所作所为有如一扇“文明之镜”，照得他们原形毕露里外不是人。</p>\n<p>为了能永远特权腐败作威作福下去，让人民永远习惯黑夜和泥淖，我国的贪官政客们开始疯狂谩骂抹黑骆家辉。这恰好印证了某报的一句话：“13亿中国人没有那么好瞒哄”？</p>\n<p>当今中国已不再是反右、大跃进和文化大革命时代，13亿中国人不会跟在“美国人民吃不饱、穿不暖、生活在水深火热之中，挣扎在死亡线上，我们一定要解放他们！”的标语口号后面激动得热血沸腾。骆家辉来中国的时间不长，但我发现他是一个真正的炎黄子孙，对中国人民和中华民族有一种源自血统深层的神圣感情。</p>\n<p>中国有不少外国大使、商人、教师和投机者，但不是只有骆家辉才“真爱中国”。中国的外籍人士在本国由于民主宪政体制的“优胜劣汰抑恶扬善”效应，只能体现人性中善良积极的一面，和骆家辉多是同类，所以骆家辉在民主国家并不孤立。</p>\n<p>但中国的老外并非都是天性良善之徒，他们来到“劣胜优汰奖恶惩善”的中华大地后，在民主体制下被长期压抑的邪恶自私天性因遇上天然培养基快速滋长，很快被中国特有的“腐败文明”同化，在国内绝不敢行贿的企业家挖空心思行贿，大学外教利用职权比赛玩弄女大学生数目；至于有一定权位的政客和投机者，则和中国的贪官沆瀣一气狼狈为奸，充当中国贪官往境外转亲属财产的肩客和经纪人。</p>\n<p>这方面的代表人物是大裸官的老朋友英国人海伍德。海伍德的劣行多数中国人应该清楚，大裸官送儿子去英国受教育和向境外转移巨额贪腐资产多是经此人之手。</p>\n<p>海伍德多行不义必自毙，最后因分赃不均被大裸官干掉，此人死有余辜！他是中国的不幸，也是英国人的耻辱！因为这个缘故，不肯丢脸的英国才不肯认真追究他的死因。</p>\n<p>骆家辉来中国后本来可以做另一个海伍德，无视中国的未来和中国人民的福祉与贪官政客结成鱼水之欢，增长财富放纵肉欲里外中彩。可他血统中偏偏流着中华民族的高贵血液，居然希望中国文明进步人民幸福自由，结果触犯了中国官场的大忌，成为一个孤立的另类，不但被中国官场孤立，也被专制同化后纸醉金迷的外籍人士孤立。</p>\n<p>“爱国”是爱那个国家的人民，推进国家的文明进步；而不是“爱官”、“爱特权”。“爱贪官特权”者一定是真正的“汉奸卖国贼”！所以华裔骆家辉在爱美国的同时，也一样在“爱中国”！但这样的正人君子，却遭到中国权贵阶级的无情打压。比如，前中国外交部部长李肇星的侄女秦枫在微博上发表言论攻击美国驻华大使骆家辉，要以公开干涉内政为由将骆家辉驱逐出境，引来公愤，被网民人肉。</p>\n<p>自5月4日，京系官媒纷纷发表文章批斗美国大使骆家辉后，在微博上“五毛”也开始出动，香港卫视采访总监秦枫在微博的言论尤其令民众愤慨。想必是遭来的骂声太大，秦枫已删去此条微博。秦枫在微博叫骂：骆家辉这个香蕉人，他的白心儿，还有疑问吗？记得去年他来之前，很多舆论对他抱有大大的期待，看看如今的表现！在别人的国土上（我当然知道使馆视为美领土，可他老实在使馆呆着了吗？）一个外交官挑拨驻在国内斗，这什么行为啊?有没有外交规定，类似公开干涉内政的外交官可以驱逐？！</p>\n<p>李肇星曾经在大庭广众下说“中国人权比美国好5倍”，他的侄女秦枫居然要驱逐骆家辉，看来都不简单。早前在秦枫首部作品《枫声》中，李肇星对侄女秦枫的一段描述：“……在新西兰留学，她曾和同学一道抨击‘台独’和邪教分子，受到钱其琛副总理等领导同志称赞。”网民人肉找出相应新闻报导，挖出秦枫担任香港卫视采访总监的来历：“秦枫的舅老爷会见香港卫视总裁高洪星，转眼她就到香港卫视当采访总监去了。”据悉，李肇星在会见香港卫视新闻局主席高洪星后，秦枫离开凤凰卫视，出任香港卫视新闻采访总监。</p>\n<p>秦枫对骆家辉的露齿叫骂要挟引起众怒和人肉，作家天佑于５月６日在微博公布了一段自己与秦枫的网络对话，读后让网民发出“酱缸妹就是政治版块的郭美美”的感慨。网民桃绛：这是一个迷恋权力、追逐权势的人。她永远不会正面回答你的疑问，她只会自顾自的表演她的大义凛然和义愤填膺。她以为自己的政治投机恰到好处，却忘了自己的两面三刀犯了所有当权者的大忌。无耻而愚蠢，留着是个祸害。把她从主流社会中赶走，并且永远的钉在历史的耻辱柱上。网民柯纳: 不是分不清，而是她们根本就把宣传当成新闻，一副为主子当喉舌的样子。香港卫视的真正面目也算清楚了。网民环保董良杰: 新闻和宣传都分不清，还采编总监。网民上海老顽童吴德余:够狂妄、够歹毒的一个女人！网民底冷：这个酱缸妹就是政治版块的郭美美，干爹们的心里话都被她学舌学出来了，都好好看看吧。网民021七重天：有的女人想出名靠脱如车展肉模，有的女人想出名靠干爹如红十字会脑残女，有些则比较精明，靠站在道德的对立面引来大众抨击而出名如本酱缸女。……</p>\n<p>短短一天内，批驳和嘲讽的信息达数百万条，秦枫只好偷偷地将该条微博删除，总算还有羞耻之心。毕竟是留过洋的美女，不像孔庆东、司马南“土包子”死磕。</p>\n<p>当然，秦枫是可以原谅的，因为其之所以不知香臭。要得益于其长辈的教诲。说起其叔父李肇星，在他担任外交部长时就已被海外媒体“誉”为“红卫兵外长”。此人向来给人的印象就是既僵化顽固，又爱强词夺理，既言语粗鄙，又爱卖弄自己，直到睁着眼睛说瞎话，当面撒谎脸不红，与萨达姆的发言人萨哈夫不啻孪生。</p>\n<p>李肇星式的“名言”实在不少，无法一一。试举之如“中国的人权比美国好五倍”，这个“五倍”是他用什么标准，怎么算出来的，他没有说。而众所周知，自大陆建政以来，从土改、镇反、肃反，到反右、大跃进、四清、文革，……，遭受政治迫害，被滥杀、被迫害致死，被冤判入狱的无辜者，最保守的估计也不低于五千万人。不知李肇星是否掌握有美国因政治原因而迫害了二亿五千万美国人的资料？他的第二句“名言”便是：“你是一个中国公民，还有什么比这个更光荣的”？李肇星这话到很铿锵有力，但行动则叫人不敢恭维。因为他首先就让自己的爱女、爱子放弃这个“最光荣”的“中国公民”的身份，把自己亲生的儿女推入万恶的美帝国主义的火坑中，成了个“不光荣”的美国公民。如此将“好事”留给他人，将“坏事”让自己亲人去承受，如此大私无公，先己后人，真不愧是优秀共产党员的楷模。这在当下中国有个专用名词就叫“裸官”。当然像李肇星这样的裸官也不是他一人的“专利”。像他这样忍心舍得把自己的亲人骨肉推向罪恶资本主义世界的高官、达官，用“争先恐后”一词来形容也绝不为过。</p>\n<p>李肇星的“优异”表现，当然决不止此。比如2007年他已不当外长了，北大竟将李聘为“教授”。李肇星又在北大针对中国糟糕的人权状况屡遭文明世界的谴责而大放厥词称：“我挨饿过，我知道什么是人权，你挨饿过吗？”这种痞子式的狡辩之词，顿时引来网上一派嘲骂声浪。有人说，“如此看来，北韩人民最懂什么是人权，因为他们经常挨饿”。有人说“建议听李教授讲课的北大学生每天只吃一顿饭，以便加强他们对人权的理解”。有人说“按李教授的逻辑推论，就可以说杀人犯才最懂得生命的价值，你杀过人吗？盗窃犯才知道财富的可贵，你盗窃过吗？”而更多的人则指出，正因为一个国家，人权没有保障，才使普通的民众挨饿。这些义正词严的批驳也好，嬉笑怒骂的嘲弄也好，对李肇星这种嘴尖、皮厚、心子黑的官僚来说，犹如“死猪不怕开水烫”一样自然起不了多大作用。</p>\n<p>因此自从他当了所谓“两会发言人”以后，便又将其当无赖“叫兽”时的那些做派原封不动地带到这个新官的位子上来了。2012年3月4日在人大开幕前夕一次记者会上答记者提问时，李肇星虽然一方面肯定了直选制的优点，但接着又闪烁其辞地辩称，中国不适合一律直选。他说：“从目前的国情来看，中国实行直接选举还有困难”并谓“中国选举制度采取以直接选举为基础，直接选举和间接选举相结合的办法，这符合中国的国情”。</p>\n<p>这种“中国特色”式的诡辩，首先就是所谓“国情论”。正如已有人指出的“国情是个筐，需要甚么就把甚么往里装”。凡权势者喜欢乐见的就符合“中国国情”；他们不喜欢的就不符合“国情”了。例如他们一方面说“西方那—套”不符合中国国情，但同样是来自西方的马克思“那一套”就不但符合中国“国情”，还要作为“指导思想”。其次，玩弄文字游戏也是他们惯用的手法。李肇星所谓的“直接选举为基础”，“直接选举和间接选举相结合”说穿了就是拿“直接选举”做样子、做幌子，用“间接选举”（实则就是党指派、钦定）来一“结合”，就把那无足轻重的“基础”化为乌有，而把“我党”中意的人，“相信”的人“结合”进去；党认为“不可靠”、不中意的则统统靠边去。这就是“中国特色”式的“选举”。大陆建政几十年来的所谓“选举”，都玩的是这样正正经经走过场的游戏。这与当年毛泽东玩的“民主基础上的集中，集中指导下的民主”均属—类货色。你们下面去“民主”一下作个样子，到“我”这里来“集中”，再由“我”来“指导”，最后由“我党”来做“主”。这就是李肇星所谓的“基础”与“结合”。实则是用“基础”走个过场，用“结合”最后定案。在李肇星的嘴里就叫“这符合中国的国情”。</p>\n<p>李肇星大概心里也明白，他这套说词实在太缺乏说服力。于是搜索枯肠，挖空心思终于想出了一个为什么实行直接选举不符合中国国情的“理由”。那就是：“我国地域辽阔、人口众多，经济社会发展不平衡，有些地方交通不便，一律实行直接选举还有困难”。真不愧当过外长，故尔—副“辩才”无碍的样儿，可惜全是不值一驳的歪理。以前当局拒绝一人一票普选国家议员、官员找的借口是“民众素质低”，虽然也是胡说八道，但这“素质”是可以改变，可以提高的。因而不可能永远以此作为“理由”来抗拒民主普选。因此，李肇星大概是为了他们权贵家族子孙后代着想，于是想出了这个“一劳永逸”的借口。说穿了就是“中国太大了，人太多了，不能实行直接选举”。这个“国情”再过一百年，几百年，甚至更多的时间也无法改变；你们总不能为了实行直接选举把中国分裂成八个国家吧？！那就犯下“分裂祖国”的大罪了。你们总不能为了实行直接选举，把中国人强行减少几亿吧！所以人家权贵世袭的子孙后代就可高枕无忧的享受中国目前这个“间接选举”的优良制度了。不过好在世界上中国不是唯一的地域辽阔的大国。不但美国、加拿大、印度都是和中国差不多大，俄罗斯比中国更大。美国、印度人口都多，怎么人家都能实行直接选举，唯独中国就不行？！</p>\n<p>更可笑的是他的“有些地方交通不便”也成了拒绝实行直接选举的理由。不过官媒经常都在宣传，诸如“解放后”中国的交通建设如何飞快地发展。特别是“改革开放”以来，更是日新月异。现在不但铁路、航空、水运已与世界发达国家并驾齐驱。高铁技术已处于世界领先水平；公路更是密如蛛网，不但县与县、甚至县与乡、乡与村间皆通了公路。诸如此类的宣传，我们每天耳朵里都灌满了。怎么一涉及到选举，似乎这些伟大的成就都不存在了。中国一下又成了个“交通不方便”的国家了。当然谁也不能说李肇星是“敌对势力”份子，在有意抹黑伟大的中国。不过人们也看见有些事就是很诡异，当要办奥运，办世博时那个摆谱、摆阔的样儿，绝对比发达国家还“发达”，绝对是“不差钱”的主。但若到了诸如联合国分摊会费、或减排保护环境这类问题时，中国一下子就比发展中国家还不“发展”就绝对是穷得叮当响了。不过这次李肇星，还比较“客观”，只是说中国“有些地方交通不便”。既然如此，按照官方一贯的宣传，这交通不方便的“有些地方”毕竟在全国是极少数。是“十个指头中的—个指头”，岂可因“—”而废“十”？全国至少百分之八十以上的地方现在就完全可以毫无困难地进行直接选举。这是明白无误不容置疑的正理。至于少数地方有困难，一是不能拖了全局的后腿。二是有困难可以克服困难。官方的宣传机器不是经常都在教育人们办任何事“有条件的地方要上，缺乏条件的地方，创造条件也要上”吗？！……</p>\n<p>有了李肇星这父辈的无赖，所以才有秦枫这子辈的野蛮。野蛮加无赖，正是中国大陆权贵阶级、既得利益者们的最大特征。而骆家辉作为文明国家的大使一言一行都代表了哪个国家的先进程度，无怪乎大陆官媒和权贵，要对之恨之入骨了。</p>\n","author":251,"categories":[18271,20534],"tags":[9154,8641,16022,13460,9098,15067,9091,15080,19023,19207,19610,15095,10135,8712,15592]}