{"id":225759,"link":"https://chinadigitaltimes.net/chinese/2012/05/林晖：危机时代的激进想象力-美国左翼学术的/","date":"2012-05-11T00:31:59Z","modified":"2012-05-11T15:03:52Z","title":"林晖：危机时代的激进想象力——美国左翼学术的新趋向","content":"<div>\n<table>\n<tr>\n<td height=\"40\">\n<p>林晖：危机时代的激进想象力——美国左翼学术的新趋向</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%F3%D2%ED%D1%A7%CA%F5&#038;searchfield=keywords\"><span>左翼学术</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>林晖</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    近20年来，美国左翼学术力量总体上处于守势的局面没有多大变动。从 20 世纪 90 年代直至21 世纪最初的几年，国际政治格局，尤其是大国间的政治格局发生了重大的变化； 对西方国家政治话语垄断权的外部威胁被削弱，这也带动了其经济话语权地位的进一步提升，加之新技术的普遍运用，推动了发达国家新一轮的经济增长。在此期间，美国国内经济经历了长达 115 个月的连续高速增长，低失业率和低通货膨胀率甚至同时并存。当然，尽管美国经济经历了这轮强劲的增长，但在这种增长的背后，却始终潜藏着一系列严重的威胁。这些威胁既有来自经济领域本身的，比如不断扩大的巨额财政赤字、低储蓄率、过度消费、贸易逆差、负债融资，等等； 也有来自经济领域之外的，比如贫富差距拉大和加剧、社会公正屡受质疑、伊拉克战争和阿富汗战争的持续，等等。<br />    经济数据的增长在一定程度上掩盖了原有的社会矛盾。与此同时，这一时期的新自由主义，不但在美国经济政策中扮演了极其重要的角色，也在很大程度上影响并且遏制了美国左翼学术力量( 包括美国马克思主义) 的发展。但是，随着 2008 年经济危机的全面爆发，情况发生了逆转。左翼学术似乎又进入了新一轮的活跃期，相关著作大量出版，马克思著述中的一些基本判断和马克思主义的一些核心概念再度成为学术研究和讨论的热点。比如： 对于《资本论》的重新解读、马克思《政治经济学批判大纲》发表 150 周年的相关论文、葛兰西研究的热潮、列宁主义的“复兴”，等等。<br />    “全球左翼论坛( LEFT FORUM) ”是美国最重要的左翼年度学术活动之一，具有左翼学术风向标的性质。自 2007 年以来历届左翼论坛的主题分别是： “锻造激进政治的未来( 2007) ”、“大厦之破裂( 2008) ”、“转折点( 2009) ”、“无法把握的中心，重燃激进想象( 2010) ”、“走向一种团结政治( 2011) ”、“占领制度： 对抗全球资本主义( 2012) ”。上述主题的集中程度以及重心的逐步变化，较为真实地反映了近年来美国马克思主义研究的主要关注点，同时也从一个侧面反映了这种研究的真实处境。<br />    马克思主义研究的鲜明特点在于其不但是对现实的批判，而且是对于实践或行动的指导，即不仅具有批判性而且具有策略性。从批判的角度来看，近年美国左翼学术研究的主要关注点在于对全球资本主义危机的总体性判断和总体性剖析，并从这种剖析中引发出对资本主义制度本身的总体性批判。从行动策略的角度来看，近年美国左翼及马克思主义研究的真实处境并不尽如人意，在看似极为利于左翼的历史情势中，左翼运动的战略或策略却大多建立在过于乐观的形势判断上，但这种判断并不能真实反映 2008 年之后美国社会的现实发展趋向，这使得这类策略面临多重质疑，更谈不上落实； 此外，这类策略的最大问题仍然在于，其在理论上不得不依附于其批判的对象，缺乏真正的独立性。在这样一个总体性危机的时代，美国左翼知识分子的“激进想象力”被再度激发，同时又处境尴尬。除了每年召开的“全球左翼论坛”和由《重思马克思主义》杂志主办的两年一次的国际学术大会之外，美国左翼知识分子和马克思主义学者近年出版的著作，以及《每月评论》、《重思马克思主义》、《科学与社会》、《新政治科学》、《批判》、《社会主义和民主》、《激进政治经济学评论》等刊物也较好地反映了近年来美国左翼学术研究的新趋向。<br />    　　<br />    一、从危机的总体性到批判的总体性<br />    　　<br />    2009 年初，著名马克思主义经济学家、美国加州大学洛杉矶分校的罗伯特·布伦纳( RobertBrenner) 接受了媒体采访，在被问到“当前的危机是否可以像许多媒体和分析人士所指出的那样，被归为金融危机”时，布伦纳回答道： “这些分析人士从他们自己的立场得出结论，把危机归于银行和证?皇谐。?」苷庖坏憧梢员焕斫猓??俏侍獗匦氡灰?蚋?畹牟愦巍！蓖?荒暝谂υ颊倏?娜?蜃笠砺厶车目?皇街魈馐恰暗鼻暗奈；? 经济、政治、环境、文化”。这一主题所传达的意图以及布伦纳的上述看法，都在于揭示出这场危机的总体性和根本性： 所谓的危机，不仅仅在于这次金融危机，而是以美国为代表的西方发达国家从整体上陷入了一系列政治、经济、文化和生态等严重的危机，以至于这些国家所依托的制度本身，不仅无法满足民众的广泛需求，甚至也无法继续复制其剥削形式，无法再有效地推行其强制性的意识形态霸权。批判的矛头直指资本主义制度本身。<br />    相同的总体性危机意识和对于探寻未来发展道路的迫切要求，在美国左翼学者近年发表的相关论著中，首先表现为对当前危机的全方位的反思和批判。所谓总体性危机，当然就不单纯是经济危机，它本身也并不单纯由经济危机所造成，而是由经济危机所引发，这些危机广泛存在于人类活动的主要领域。<br />    在这些危机中，经济议题当然是最为突出的话题之一。布伦纳在上面提到的那篇采访中指出：如果仅从经济的角度而言，当前这场经济危机，其实是根源于 20 世纪 70 年代以来的全球制造业的产能过剩。产能过剩导致了实体经济的利润率持续下降。而西方发达国家出台的一系列刺激经济的政策却不以解决产能过剩问题为目标，而是仅仅以挽救利润率为目标，甚至不惜以形成金融泡沫的代价来刺激经济增长。这种以维持利润率为唯一目标的经济对于借贷的依赖性不断增强，从而造成了资产价格不断走高，最终酿成今天的危机。<br />    在对于本次经济危机的各类反思中，尤其是来自左翼的反思和批判中，新自由主义成为众口一致的标靶。比如美国巴克内尔大学经济系的埃尔多安·巴基尔( Ergodan Bakir) 教授和美国犹他大学经济系的阿尔·坎贝尔( Al Campbell) 教授合作撰写的题为《新自由主义、利率和积累率》的文章，具体分析了新自由主义与经济运行中的利率要素和积累率要素之间的关系。他们在文中指出，近几十年来，资本主义经济运行体系中的利润率和积累率之间的差距不断扩大，而这与新自由主义政策有着紧密关系。几乎被经济学家们普遍接受的一个观点是，资本主义当下的新自由主义经济结构的投资获利的增长，要低于资本主义在二战后的经济结构的投资获利的增长。这与新自由主义背景下的相关政策取向有关，即不断引导利润从非金融部门向金融部门转移有关，这就导致了用于积累的利润不断减少。而在马克思的体系中，增长与投资是辩证相关的，它们互为因果。另一方面，投资也与利率辩证相关。马克思主义者们以及其他经济学家们认为，利率既是一种资本主义经济健康的关键的决定性因素，同时也是其健康的指示器。<br />    此外，在美国左翼学者看来，这场危机也给人们重新阅读并思考马克思带来了一个机会。比如，美国马萨诸塞阿默斯特大学经济系教授斯蒂芬·雷斯尼克( Stephen Resnick) 和理查德·沃尔夫( Richard Wolff) 共同撰写了从马克思主义角度看待这场经济危机的论文，标题为《经济危机： 一种马克思主义的解释》。在这篇论文中，他们通过对劳动生产率、所获工资、个人债务等问题的分析，揭示出这场危机背后的资本主义社会的结构性病因。并指出，当前采取的凯恩斯主义的经济政策，归根到底只是在资本主义体系内部寻求调解。如果不能改变社会阶级结构，就无法真正解决危机。又比如，美国马里斯特学院的安·戴维斯( Ann Davis) ，则从马克思的角度讨论了国家在经济运作中的作用，他的文章题为《马克思与混合经济： 货币、储蓄和国家的角色》。戴维斯分别阐明了关于货币的异端观点； 马克思的货币理论，包括： 作为一般等价物的货币、国家的角色、积蓄； 金融循环； 国家在宏观稳定中的作用； 公共财政； 商品拜物教； 国际性的维度，等等。他得出的结论是： 国家货币可以成为资本主义积累的工具，成为国家权力的投影。尽管有着“自由市场”的修辞和公私区分的规则，但国家的作用在当前的危机中日益突出。<br />    大卫·麦克内利( David McNally) 于 2010 年出版了《全球性暴跌： 危机和抵抗的经济学与政治学》。此书考察了全球性金融崩溃，并且把这种崩溃看作是资本主义在新自由主义阶段的第一次体系性危机。麦克内利认为，这一危机远未结束，并且极有可能引致世界性范围的严重的经济与政治动荡。我们可以在资本主义的那些基本特征之中发现这一危机产生的根源，但是却不能认为资本主义的源泉仅仅在于无管制的金融体系。为此，麦克内利详细描述了新出现的不平等模式和资本积累模式，尤其是在第三世界国家中出现的模式。在他看来，对于这一历史阶段的世界经济的“金融化”的阐明，可以揭示出国际金融市场与债务及掠夺之间的复杂关系。通过对世界各国央行的大规模干预以期阻挡另一次大萧条的举措的分析，作者指出，在避免全面崩溃的同时，这些干预措施却使得穷人和工人阶级民众承担了危机的大量后果： 失业、贫困和不平等状况的持续增长、社会公益计划的消减，等等。<br />    除了经济危机，环境和生态危机也是近年来美国左翼学者们热议的话题。当然，他们在关注环境和生态问题本身的同时，批判的矛头指向了导致生态危机的根本原因———资本主义制度。这种批判的代表是俄勒冈大学的约翰·贝拉米·福斯特( John Bellamy Foster) ，他近年发表了《生态学革命： 与我们的行星言归于好》、《生态裂口： 资本主义对地球的战争》、《财富的悖论： 资本主义与生态结构》、《每个环保主义者都需要对资本主义了解些什么》等一系列论著，探讨生态危机与资本主义的关系。比如，在《每个环保主义者都需要对资本主义了解些什么》一文中，福斯特指出，资本主义体系从根本上已经无法应付由世界性气候的变动给地球上的生命所带来的威胁。因为这些问题是由一种建立在经济扩张基础之上的经济体系的活动所导致的。这种经济上的扩张，必然要求向外寻找原材料、廉价劳动力和新的市场。当然，有限的自然资源最终会被找到，但是绝大多数的商业行为都是目光短浅，其制定的计划不会超过 10 年。在他看来，所谓的绿色资本主义也必须接受严格的审视，这种模式或理念包括更好的技术、更干净的动力、更广泛的能源措施以及排污权交易安排等。然而，福斯特却并不认为绿色资本主义是上述危机的可行的最终解决方案。在他看来，只要在资本主义体系中，上述方案在应对日益加重的环境问题上最终还是无能为力的，解决问题的唯一方案仍旧是社会主义。<br />    此外，2008 年的世界性饥荒引发的粮食安全问题，引起了大量讨论。《每月评论》2009 年 7—8月合集的主题是“粮食危机”。佛蒙特大学的弗雷德·麦格多夫( Fred Magdoff) 和康奈尔大学的布雷恩·托卡尔( Brain Tokar) 撰写了《处于危机中的农业和粮食》一文，探讨了粮食危机的根源。他们认为，造成粮食价格峰值的原因，包括玉米和大豆转向供应畜牧业，公司对于粮食生产的所有领域进行集中控制，粮食作物转向供应农业燃料生产。转基因生物技术的农作物使得农民越来越依赖于杀虫剂，这引起了小农场主、环保主义者和公共健康倡导者的反对。对于农业造成的最大危害来自自由市场及其意识形态，大公司对粮食生产的控制日益加强，已经使得世界性饥荒的威胁可能性大大加强。康奈尔大学社会学系的菲利普·麦科马克( Philip MaMichael) 撰文分析了历史中的世界性粮食危机； 农业和贸易政策研究所的索菲亚·墨菲( Sophia Murphy) 则强调了农业中的自由贸易的不利影响； 格拉斯哥大学经济地理学教授黛博拉·费伊·布莱森( Deborah Fahy Bryce-son) 谈及了撒哈拉沙漠以南非洲正在消失的农民和全球粮食危机； 加州大学伯克利分校的农业生态学教授米格尔·阿尔迪耶( Miguel Altieri) 强调农业生态学与小农场及粮食主权的关系。此外，埃塞克斯大学的朱尔斯·普雷蒂( Jules Pretty) 以《生态农业能够养活九十亿人吗？》为题的论文，讨论了生态农业和建立在工业化原则基础之上的农业体系的发展。他认为，尽管农业领域集约型生产得到发展，但仍旧只能有限地减少饥饿人口。自 1970 年以来，人均粮食消耗已经增长了百分之十七。农业体系必须向可支撑和可持续的方向转变。<br />    当然，除了上述经济危机、生态危机和粮食危机之外，宗教问题、战争问题、种族问题、性别问题、劳工运动问题等，也构成了美国左翼学者眼中当前总体性危机的组成部分。对于人类在当下所面临的总体性危机的共同意识和对此种危机的根源的反思，使得他们的批判指向了危机现象背后的资本主义制度本身。<br />    美国犹他大学经济系教授李明启( Minqi Li) 撰写的论文《“历史的终结”的终结： 资本主义的结构性危机与人类的命运》，较为全面地把资本主义本身的危机看作一种结构性危机。按照李明启的说法，自大萧条以来，全球资本主义正处于最大的危机之中，甚至连世界的统治精英们也不再怀疑一个重要的历史性转折已经到来。新自由主义的资本主义发展阶段走到了终点。这将证明所谓“历史终结说”本身的终结，并预示着全球性的反革命时代的终结。李明启在文章中分别阐述了1914 年至 1945 年期间的私人垄断资本主义的危机、2001 年至 2005 年期间的新自由主义危机、石油峰值与全球性危机阶段、全球性阶级斗争的战场，以及气候变化等主题。在最后，李明启指出，未来十年的全球性的阶级斗争，会决定世界资本主义当下的结构性危机将如何最终解决。他指明了三种可能的结构： 首先，随着另一个资本主义体系的成功再造，危机将被消解； 其次，全球性的阶级斗争将彻底颠覆资本主义世界体系； 最后，全球性的阶级斗争还将为一种新的全球性体系的兴起铺平道路，这种体系是建立在生态可承受性和满足一般人口基本需求的基础之上的，是一种高层次的经济、社会和政治民主。<br />    2009 年 4 月 2 日，就当时在伦敦召开的 G20 峰会，全美广播电视展播节目“今日民主”( Democ-racy Now) 邀请了著名马克思主义学者大卫·哈维( David Harvey) 做了题为“金融危机和新自由主义”的电视访谈。在被问到当前的危机对于资本主义的未来意味着什么的时候，哈维把资本主义描述成为“非理性地使其合理化的那种体制”，并且提到了“现在该是我们挑战整个基础的时候了”。<br />    面对这种“非理性地使其合理化的资本主义”，美国左翼学者的回应之声大体是一致的。迈克尔·莱博维奇( Michael Lebowitz) 的《人类发展之路： 资本主义还是社会主义？》一文的标题正是这种态度的体现。莱博维奇指出，发展的前提是充足的粮食、良好的健康、教育，以及人民自己做主的机会。全面的发展，即能够使得人类潜能全面发展的社会，才是社会主义者的目标。在论文开篇，莱博维奇写道： “如果我们相信人民，如果我们相信人类社会的目标必然是‘确保人类的全面发展’，那么可供我们选择的就非常清楚了： 社会主义或是野蛮。”<br />    　　<br />    二、激进想象，或革命式乡愁<br />    　　<br />    在危机时代，左翼从来不缺乏激进的想象力，所缺乏的只是支撑这种想象力所需要的稳固基础。这种基础既包括理论上的严密构想，也包括实践上的有效规划。<br />    在危机时代寻找一条可能的出路，成为美国左翼学者们的迫切任务。为了找到这条出路，首先必须在理论上有充分的设计和论证。2010 年出版的莱伯维兹的《社会主义者的选择： 真正的人类发展》一书，正是这种论证的尝试。莱伯维兹提出，一个好的社会，就是一个允许人类的潜能充分发展的社会。他论证这样一个社会是完全可能的。而资本主义却没能成为这样的一个社会，只需要大致查看一下其主要特征就能得出这样的结论。在资本主义社会中，第一位的并非人类的发展，而是极少数人的私人财富的积累。在私人利益和人类发展之间一旦出现冲突，那么私人利益必会居先。莱伯维兹同样批评了某些自我宣称的社会主义。在他看来，一个好的社会必然具有以下三个特征： 生产资料的社会占有； 社会生产由工人控制； 社会需求和社会目的的满足。他认为，这三个要素之间是相互影响和相互加强的，同时，他也提出了这些要素如何发展并具有自主性的问题。在书中，莱伯维兹也对下列事物提出了独特的看法： 财富的性质、利润的非法性、工人控制企业的缺乏、劳工的划分，等等。<br />    此外，“共有”问题，也是美国左翼学者近年来特别关注的问题。在不少左翼学者看来，“共有”既与人类的历史以及现实的政治处境相关，又与试图摆脱时代危机的激进想象的指向相关。迈克尔·哈特( Machael Hart) 和安东尼奥·内格里( Antonio Negri) 认为： “在今天，至关重要的共有概念到底是什么……事实上，与我们在资本主义的历史中所经验到的相比，今天的我们已经参与到了一种更加彻底和深刻的共有性之中了。这个事实就是，我们参与到了一个生产性的世界之中，这个世界是由相互交流的社会性网络、互动性服务以及公共语言所组成的。我们的经济现实和社会现实，更多地是被合作生产性服务和关系所界定的，而只是在较低程度上被物质对象的生产和消费所界定。不断增长的生产性意味着对于相互协作和相互交流的共有性的建构。”<br />    围绕“共有和公社的形式”的主题，《重思马克思主义》2010 年第 3 期刊登了系列专题讨论文章，讨论分为五组，分别是： “共有和公社的形式”、“共有及其生产”、“商品拜物教和共有”、“共同体的模式”和“公共中的差异”。<br />    比如，在第二组专题讨论中，吉基·洛格罗( Gigi Roggero) 撰写了题为“关于共有的五个命题”的论文。在论文中，洛格罗提出了在资本主义社会关系发生转变的背景之下，以及当前所面临的全球性危机的背景之下的关于共有的五个命题。这些命题涉及认知的资本主义、阶级组成的新进展、生活知识的生产和主体性，等等。洛格罗认为，在今天，对于共有物的探讨，常常涉及“共有之物”的私有化和商品化。这就暗示了某种关于共有的自然的和保守的看法，这种看法是与生产关系相脱离的。针对这种观点，洛格罗区分了共有物与共有： 前者与卡尔·波兰尼有关，后者则与卡尔·马克思有关。他认为，共有假定了某种抗争性的双重性状态： 它既是搭载自觉的、有生命力的劳工的梦想的航天器，同时也屈从于资本主义的“捕获”。因此，至关重要的不是对于“共有物”的保护，而是在新的体制中对于共有及其组织的生产，这能够使我们超越公有和私有之间的乏味对话。他所提出的五个命题分别是： 1． 共有具有一种双重状态； 2． 共有并非自然之物； 3． 共有并非普遍的概念，而是阶级性的概念； 4． 共有并非一个乌托邦； 5． 共有制度是共产主义的新理论和实践。又比如，在第四组专题中，杜克大学的肯尼斯·苏琳( Kenneth Surin) 发表了《论团结( 的概念)的生产》一文。苏琳提出，在北半球/西方，对于共同体及与之相关的团结，存在着两种主要的理解模式。一种是前工业社会的理解模式，借助了村庄的观念，涉及其有机的邻里纽带等。另一种是工业社会的理解，是根据共同的受剥削状况来理解共同体的，这种状况是建立在从事工业化工作的阶级组织上的。但在今天，在北半球/西方，上述两种理解模式都已经无法应用了： 村庄中的大部分地方，已经成为聚居性的郊区，工业化生产也已经越来越变得不具有无产阶级性质了。为此，苏琳提出了另外一种关于社会团结的概念。在他看来，构成共同体的不可或缺的要素，在于作为其成员的价值中心的功能； 问题就在于我们的新的生产形式如何能够允许这些价值中心发展壮大。论文还考察了这种关于共同体的新概念的两种模式： 一种来自雷蒙德·威廉姆斯，把“经验”作为其组织性范畴； 另一种则来自吉尔·德鲁兹和费列克斯·加塔利，将“欲望”作为其关键性范畴。对于资本主义总体性危机的判断和对于自身发展的乐观估测，不仅使得美国左翼学者在理论构想上采取了激进的姿态，而且在行动策略上也力图贯彻上述激进想象。<br />    2007 年，全球左翼论坛的主题是“锻造激进政治的未来”。会议主办方指出，我们正处在一个黑暗的时代，但同时也是一个充满希望的时代。为了这个希望，我们必须采取具有策略性和实践性的步骤，必须讨论往往被忽略的有关政治的组织问题和社会运动的民众力量问题，即采取不同于以往的激进政治的步骤。2008 年论坛的主题是“大厦之破裂”，正是那一年经济危机全面爆发，论坛关注的核心问题是： 在此紧要关头，左翼如何有效地介入？<br />    2009 年，论坛的主题是“转折点”。同一年，由《重思马克思主义》杂志主办的会议的主题则是“新马克思时代”。两个大型会议在主题上的内在一致性，反映出了美国左翼的关注点和基本立场上的某种一致性，即在面对人类不利处境的时刻所具有的积极态度。在重大危机的当口，如何重新理解马克思？ 在这一历史处境中，马克思主义可以发挥何种积极作用？ 左翼如何积极而有效地介入？ 这些问题成为两个会议共同关注的焦点。两次会议上的多场专题报告和圆桌讨论充分反映了上述焦点问题，比如： “马克思主义政治经济学的新发展”、“马克思主义和社会制度”、“对于马克思的再思考”、“马克思主义、主体差异以及平等的可能性”、“马克思的价值理论研究”、“新自由主义修辞和马克思主义批判”、“马克思主义的分析和批评性回应”、“危机，来自左翼的长期视野： 在改革中嵌入激进民主观点和民主的潜能”、“核心资本主义国家的左翼策略”、“左翼的长期战略”、“欧洲激进左翼的重组”、“左翼的独立出版”、“政党、运动与阶级： 对于激进转型中的组织化表达的再思考”、“新旧左翼之间”、“左翼为新政党做好准备了吗？”，等等。尽管没有一致性的结论，但是如何在美国建立一个具有广泛基础的左翼政党，还是成为与会者讨论最多的话题。<br />    然而，这场危机并未完全按照部分美国左翼人士的预测发展、延续。在此期间，左翼自身的发展也不尽如人意。一方面，危机的加速扩展和民众不安情绪的普遍蔓延，使得长期处于守势的部分左翼人士对于建立新的广泛左翼联盟的构想充满信心； 但另一方面，左翼长期以来的精英路线，使得他们很难在美国最广泛的民众和基层组织中建立起牢固的根基。比如被称为“左翼旗舰”的《纽约时报》不盛反衰； 左翼工会无法在危机中发挥积极而有效的作用； 相反，右翼和保守势力却借助危机寻求新的发展路径，比如2009 年3 月，在左翼原有的势力范围加州大学伯克利分校成立了“右翼运动比较研究中心”。<br />    2010 年全球左翼论坛的主题再次突出“激进”概念，不过变成了“重燃激进想象”。会议组织者认为，仍在持续的全球性资本主义危机使得某种希望得以产生，即给美国和世界其他地区的左翼政党和社会运动重新注入活力。目前，左翼仍旧处于破碎和混乱的境况之中，并且渐渐脱离了其原有的劳工基础，与此同时，右翼却似乎以更为强大的面目出现了，至少是以一种更为咄咄逼人的面目出现了。目前的整体社会经济下滑状况并未被扭转，失业率依旧居高不下，工资水准却始终处于低位，不安全感日益增长。在美国，奥巴马政府对于商业利益和政治保守势力作出越来越多的让步。这种趋势是否能被扭转？ 由这场资本主义危机所产生的困境和带来的机会，仍旧能够成为具有改造能力的左翼在此复兴的动因吗？ 在这一系列问题之中，劳工运动问题和工人组织问题显得尤为突出。这与左翼自身的传统有关。而在经济危机的情形下，劳工问题则成为考验左翼的政治组织能力和社会行动能力的关键性因素，或者说成为检验左翼激进想象的试金石。左翼试图重归劳工阶级基础的努力表现在这次会议的相关讨论主题之中，比如： “可能的劳工组织： 工人委员会”、“国际性劳工运动”、“关于工人阶级的生活、工作和组织”、“经济危机及其对工人阶级的影响”、“美国劳工的未来”、“工会策略，穷人运动和危机”、“比较劳工运动策略与阶级斗争策略”、“如何与失业和低薪作斗争： 低薪资本主义时代的劳工运动策略”、“来自底层的工会改革： 美国、加拿大和波多黎各”、“跨国的劳工运动”，等等。与之相关，《重思马克思主义》杂志在 2010 年 10 月号上也专门刊出了一组以“工人权利是人权吗？”为主题的文章。<br />    2011 年，全球左翼论坛的主题是“走向一种团结政治”，更加强调左翼的政治团结的长期战略目标。2012 年的论坛主题则是“占领制度： 对抗全球资本主义”，其中的“占领”( Occupy) 一词，取自 2011 年 9 月的“占领华尔街”民众性运动。在美国左翼的一般性策略和规划中，现实行动的急迫性日益凸显。<br />    尽管美国左翼学术的激进想象在这场危机的延续和演变过程中始终没有停止，尽管美国左翼日益迫切地关注自身的组织能力和采取现实行动的能力，但是，早在2008 年就被预言的“全面的左翼时代”并未到来，危机自身的演变和现实政治的发展也并没有给美国左翼指出一个明确乐观的前景。<br />    总体性危机激发出了美国左翼学术的激进想象力，但与此同时，这种激进想象力也遭遇到了各类难题： 经济上的激进构想无法真实有效地消解迫在眉睫的债务问题和失业问题； 组织上的激进规划无法团结大多数左翼团体； 劳工运动上的激进策略仍旧缺乏广泛的基层民众的基础，等等。但是更大的困难还在于，美国左翼学术的行动策略的理论论证、行动规划，乃至于对于历史进程的基本判断，仍然过于依附其批判的对象的运作逻辑，这使得这种批判本身的力量大为削弱，也使得相应的行动能力大受局限。这类似于齐泽克所说的主体对于其所拒绝之物的病理式依赖，在此依赖的意义上，激进想象只能是某种革命式乡愁。美国左翼学术要想真正有所作为，还有很长的路要走。<br />    <br />    （作者单位：复旦大学当代国外马克思主义研究中心）<br />    </td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%F3%D2%ED%D1%A7%CA%F5&#038;searchfield=keywords\"><span>左翼学术</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a>新浪微博</a> <a>QQ空间</a> <a>人人网</a> <a>抽屉网</a> <a>腾讯微博</a> <a>豆瓣</a> <a>百度搜藏</a> <a href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=581\">政治思想与思潮</a><br />本文链接：http://www.aisixiang.com/data/53218.html<br />文章来源：本文转自《复旦学报》(社会科学版)2012年第2期 ，转载请注明原始出处，并遵守该处的版权规定。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[8859]}