{"id":225726,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-吉林护生园遭劫难-居士狗只齐蒙冤/","date":"2012-05-10T20:18:27Z","modified":"2012-05-10T20:18:27Z","title":"美国之音 | 吉林&#8221;护生园&#8221;遭劫难 居士狗只齐蒙冤","content":"<div>\n<p>吉林省辉南县佛教徒杨成辉，创建“护生园”保护流浪猫狗和其他野生动物，遭到当地黑恶势力打压，强索狗肉，当地政府也以种种借口和理由施加迫害，杨成辉质问：中国难道就不能有一个没有杀戮的动物大家园吗？</p>\n<p>杨成辉是佛教居士，一年多来在当地高集岗村和小椅山水库办了两个护生园，保护流浪猫狗和野生动物。他说，他收留了屠宰场和流浪猫狗1500多只，现在还有8百多只狗，狐貉1万多只，家禽过千，家畜过百，“成功饲养放生自然的动物有：狐狸、貉子、獾子、梅花鹿、狍子和多种鸟类。”杨成辉说，佛教徒以慈悲为怀，养生放生本来是功德无量之事，却遭到恶势力和政府打压。</p>\n<p>*杨成辉：县政府下令要“封园”*</p>\n<p>星期四（5月10号）上午九点，吉林省辉南县政府方面来了两个干部，一位是县法院法官，另一位是水利局负责人。他们说，有村民告了杨成辉，县政府可能要收回护生园的土地承包合同。</p>\n<p>杨成辉说，中国保护动物法律不健全，“一些人虎视眈眈盯着我的护生园动物直流口水。”他把护生园躲避建立在深山，“还是难以逃脱这些嗅觉灵敏的猎手围攻。”他说，县政府下达了口头命令，要取缔他的“慈光护生园”，而且，马上就要来相关领导来“封他的园子”了。万般无奈之下，他给国际动物保护组织和国际社会发出公开信，希望能挽救这些动物之命，“让他们有个远离杀害和恐惧的家园。”</p>\n<p>*杨成辉：向佛人慈悲为怀，恶势力常索狗吃肉*</p>\n<p>杨成辉是辉南农民，从小喜爱动物。他说，如今中国城镇乡村，很多人宠爱猫狗，但也经常出现杀狗吃狗、虐待和遗弃残疾宠物的现象，所以，他办起了这个护生园，收留残疾猫狗和其他动物，养生放生。他对美国之音说：“处在农村，经常看到杀狗的，吃狗的，还有流浪猫狗没有人养，而救过来没有人养，又没有地方放，非常可怜。我想这样下去也不行啊。后来我想，我要建立这样一个地方。让大家去救，我给大家养护。我让这些动物在我这里终老，有病的我给看，也就是这个心愿。”</p>\n<p>杨成辉说，附近村里经常有人找他的麻烦，到他的园子里以喂养为由将流浪狗要走，但是出了园子门当街就把狗杀了，鲜血满地，得意的村民扬长而去，大享狗肉宴。</p>\n<p>杨成辉说，他的园子最多收养了一万多种各种动物，经费除自己承担外，还有佛门捐助。他的园子名气很大，就连设在纽约“国际动物大赦”组织也经常将收留的流浪猫狗送到他这里，有时一天竟能送来几百只。但是由于种种原因，他的动物保护事业进展非常艰难：“国内这里法律漏洞比较大，还有我们当地的黑社会，这么说吧，有的村长镇长，哪怕是最小的领导都是黑社会性质的，加上县里的一些领导都是这样的。欺压老百姓，没有地方说理。就得用金钱进行交易，没有钱什么都办不了。”</p>\n<p>*杨成辉：政府打压，罗织罪名*</p>\n<p>杨成辉给国际社会发出的救助信说，3月1日，他所在的朝阳镇长率林业、武装部、公安、畜牧、防疫等多部门20多人、七八辆车来到护生园，指控他“搞非法经营，到处乱扔动物尸体，”使得周围百姓家动物都被传染上疾病。”更严重的是，镇长还怀疑他们是法轮功，“这是犯罪，得抓你去判刑。”</p>\n<p>*政府推诿，回避问题*</p>\n<p>美国之音记者就此电话找到镇长兼副书记于辉，但于辉不愿意正面回答问题，推诿了事。由于是县水利局代表政府要收回同杨成辉签署的林地合同，美国之音记者还给辉南县水利局的杨处长打电话，询问县政府在处理慈光护生园问题上有什么政策。这位杨处长说：“我跟政府没有关系，这里是我的辖区，我是搞旅游的，不是搞养殖的！”。</p>\n<p>*辉南法官：这只是民事纠纷，三千元可摆平*</p>\n<p>另外，由于辉南县法院也出面“解决”问题，美国之音给法官孙先生打电话，孙法官说这只是简单的民事纠纷：“他（杨成辉）不是养了一些狗嘛，结果狗跑出去，把人家的猪仔咬死八个，事情非常简单，没有多少钱，属于民事纠纷。”孙法官说，（杨成辉）大概需要拿出三千多元，就能摆平此案。具体赔偿金额尚未敲定。对于这点，杨成辉说，为了那些可怜的猫狗，让这些生灵得到佛的慈悲，他还能够应对。</p>\n<p>香港星岛日报报道，国际动物大赦组织高度关注中国的“狗权”，因为中国社会虐待，贩卖，食用犬类的风气有增无减。仅今年5月2号一天，辽宁省长春就从餐馆救出230条贩卖到那里的狗。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[19203,8712]}