{"id":225733,"link":"https://chinadigitaltimes.net/chinese/2012/05/斯伟江-《老杀的二十五条军规：给法学院学子的/","date":"2012-05-10T21:45:05Z","modified":"2012-05-10T21:45:05Z","title":"斯伟江 | 《老杀的二十五条军规：给法学院学子的信》 by 杀手在线","content":"<div>\n<p>斯律给俺布置了这么一个任务，算是个加工承揽合同吧。本来是答应了一个月内交付“工作成果”以供其验收滴，但是俺这个五一实在是俗务缠身，竟然把这事给耽搁了，迟延履行，自请承担违约责任———请吃之菜品可由生猛海鲜降至“丰俭由人”之“经济适用餐”，嘿嘿。</p>\n<p>其实这活接的有点心有惴惴，一方面呢，斯律XXXX，能青眼有加于我这么一个末学后进，私心里还真是颇有那么点小小虚荣；但另一方面呢，一些旧交好友都知道我平素在网上历来是对“开书目”“传经送宝”这类作“指点后学”状的人士颇为不屑的，时有讥讽揶揄之辞的。所谓人之患在好为人师，又所谓己所不欲勿施于人，我烦别人给我充大样的“上课”，我自己当然不要去充这个大样给别人“上课”。上网多年，我深刻滴体会到什么叫做“天外有天”，什么叫做“深不可测”，网络就是这么一个有着无限可能性的空间，看到这篇命题作文的人也许就和当年的我一样，一边看一边吐槽：这哪儿来的傻×啊，还TMD装老杆，真把自己个当碟子菜了啊？</p>\n<p>所以呢，先把话说在前面，我下面说的这些话，肯定很幼稚，很浅白，言不甚雅，语多粗俗，更没啥引经据典的豪言壮语或如珠妙语，错谬之处在所难免甚至所在多有。要是想看什么机场候机厅书店里那类畅销的成功学啊、职场秘籍啊之类的东东，或者什么心灵鸡汤啊人生感悟啊罗兰小语啊任志强微博啊之类的东东的童鞋，敬请掩卷，忽略掉吧。我只能把这些年在法学学习和法律圈里厮混的一点点小感受，还有很多朋友、网友、文友等的见闻和经验之谈，总结一下，拉拉杂杂的，也没个什么所谓的“理论体系”，更不是什么高头讲章，试图变成铅字广泛传播的。咱们就当是随意漫谈，聊聊天吧。我不能保证说的水平很高，但可以保证说的都是真话、实话和心里话。我想这应该算是对斯律和诸君的最大的敬，还望诸位勿以行文随意、语气调侃而责我以敷衍塞责。</p>\n<p>（我以下行文大部分仿《论语》式的“语录体”，呵呵。想到一条就总结一条，简单释意）</p>\n<p>好了，先说说在校期间的学生生涯的事吧。</p>\n<p>1、一定要学好英语（或一门外语，小语种的话，德、日为佳）！法学专业课嘛，不是说不重要，而是重要性不及外语。基本部门法自然要好好学，法理（宪）、刑民行及其三大诉讼法自不待言，再往下细分的那些更具体的部门法嘛，什么某些专门的经济法啊（如什么银行法啊，保险法啊啥的），行政法啊（什么海关行政法啊，治安处罚法啊，工商行政法啊啥的）了解一下就行了。考试之前一两个星期看一下，加上老师大多会划重点滴。至于日后工作，现在资讯发达技术先进，查找些这类具体的法条规定很方便的啦。但是，外语就不同，一来现在社会对法律职业的学历要求越来越高，你考研考博外语是硬杠杠，甚至日后评职称也用得上；二来中国的现代法律体系几乎全系舶来，你若是日后搞理论科研那肯定需要直接研读外文原著，吃翻译过来的“二手饭”，不论是在时效性上和研究深度上都无法和直接读原著可相比。搞实务的话，现在也越来越要求更深湛的理论造诣，更毋论涉外啊、知产啊、资产购并重组啊等这些高端领域啦</p>\n<p>2、一定要谈一场恋爱！青春有限，青春无悔，不要只留下一声叹息和些许遗憾。据说现在大学生好像还可以申请结婚了（达到法定婚龄），笑。要知道有句俗话是“法律不外乎人情”，这句话不要庸俗化理解。你要知道，法律，起码民法吧，就是“人”法嘛。法律就是调整人和人之间关系的嘛，你如果对于男女之间的感情这么个很基本很基本的“人情”都不甚了了的话，你怎么去理解诸多纷繁复杂的社会关系呢？你最起码可以深刻的理解“公说公有理婆说婆有理”这句话的“法理蕴意”啦，呵呵。即便从最现实最功利的角度考虑，你以后作律师的话，很大可能是从离婚啊继承啊这类婚姻家庭法的小案子起步的；做法官也是很大可能从民庭起步，也是这类案子开始磨啊。而且近些年法院系统又大兴所谓调解风。深刻滴掌握男女感情中滴那些个事，绝对有助于你的业务水平滴提高。更重要的是，不论你具体从事哪个职业，能把握好人之常情人的心理，会做“思想工作”，都是有百利而无一害的事啦。</p>\n<p>3、一定要交两三个很要好很要好的年轻老师做朋友。一是年轻老师没架子，没代沟，容易沟通，有共同语言和相同的志趣爱好，甚至可以一起喝酒骂座、粪土当世万户侯啦；二是交于人家未成名成家之时，这样的交情比较牢靠一些，也就持久一些；三是过个上十年，他就有可能升上教授甚至可以招或参加到导师组什么的，那时也是你差不多需要有个博士学位的时候了，嘿嘿</p>\n<p>4、一定要保持住读书的习惯。不是要你做到“手不释卷”的地步，也不用非要读什么专业书，我甚至觉得本科时段倒是多读点所谓的“杂书”为好。比如一些文学名著啊，小说啊诗歌啊就很好。一来可以揣摩世态人心，二来可以获得人文素养，提升一点审美品位吧，文笔不会太差啦，熟读唐诗三百首，不会作诗也会吟啦。起码日后泡妞时可以装装文化人嘛，嘎嘎</p>\n<p>5、一定要注意锻炼身体。你要知道日后的法律工作，其实在很多时候是拼身体滴。加班熬夜，最起码在起步的那几年，不管是做法检警，还是作律师，那都是家常便饭的事啊，你得顶得住啦。另外，据说酒量好的人一般身体都不错，呵呵，玩笑话，勿当真……</p>\n<p>6、一定要训练自己的表达能力。我指的并不是口才，能言善辩不是法律人的必备素养，起码在中国不是（律师都有一副好口才，这是普通民众的认识误区，你作为一个科班出身的当然不能这么人云亦云）。我指的是书面表达能力。不管你以后从事什么具体职业，一份严谨简洁的法律文书，或一篇行文流畅的论文或材料，都是法律人必须具备的素养。要知道很有可能你将来办的案子是“黄金万两”或者“人命关天”的事，而法律人干的也无非就是“寻章摘句”“字斟句酌”的事，以此来“争权夺利”的。所以，一要准确（最好养成反复校对的好习惯），二要简洁，三要行文流畅，四要逻辑清晰。这些要求是要经过长时间的训练才能具备的哦。</p>\n<p>7、要有理想，并深深的珍藏之，但不要轻易示之于众。其实我写下这句话时，脸有些发烧。因为我自己现在，在这个夜深人静之时，扪心自问，我还是一个理想主义者么？答案是不那么确定。现实是残酷滴，岁月是一把杀猪刀，它会消磨掉你在校园里萌生出的万丈豪情，它会磨平你曾经笑傲江湖睥睨天下的棱角，它会让你实实在在的体会到真正有道理的话不是“改变你所能改变的”，而是后面那句“适应你所不能改变的”……所以，这一条，就不算什么建议了（因为我自己都不敢肯定我能完全做到这份持守），就算一个美好的祝福吧。</p>\n<p>下面说说做一个检察官（或警官）的建议。（我没怎么做过这方面的实质性工作，只是实习过，时间很短，所以也没很多建议，见谅。）</p>\n<p>1、请尽量用法律手段解决问题。也许你上一些手段可以在短时间内解决案子，甚至可能立功受奖获提拔。但是你要知道这种事从长远看是越来越严格和高标准要求的。超出法律范围的手段能不用尽量不用，就算是上级的死命令都不要接受。否则的话，最后吃哑巴亏的一定是你！即便没吃到什么实际的亏，你自己的良心也会不那么好受。我个人甚至觉得，一个正规的法学院出来的法科学子，多多少少应该以此为耻，羞于行此道吧。请时刻牢记：我是一名法律人，如果我“黑办”了罪犯，那我就和黑社会没什么本质区别了！</p>\n<p>2、请尽可能善待辩护律师或代理律师。要知道他们是和你受到的大致相同的教育，接受的同一套法律理念、法治精神的熏陶，而他们，在中国这么个国度，为法律普及、为法治昌明所付出的艰辛和所承担的压力，是你的N倍！你身着制服头顶国徽是意味着国家公权力的支撑，而他们是在凭一己之力对抗强大的国家机器的，有时甚至不光要正面迎战你们，还要承受来自易受蛊惑的民众的巨大舆论压力！所以，在尽可能的范围内，不要为难他们，善待他们，尊重他们，从内心深处真正的平等视之并待之。</p>\n<p>3、你可以痛恨嫌疑人（被告人），但不能歧视他们；你可以同情被害人，但不要纵容或迁就他们。这句话有点难以释明，也许有人会说我太冷血什么的，这有待于各位日后在工作中自行体悟了。总之我要说的就是，一定要保持冷静和理性，不要被感性所驱使，那样很容易被蒙蔽了眼睛，忽略掉一些细节。一个法律人，有时候是要做到“道是无晴却有晴”滴。</p>\n<p>接下来说说做一个法官的小小建议。（有些我以前的帖子或微博中曾说过，还望各位见谅，不要嫌我罗嗦重复，各位就当是一“老”生在这儿说些个“常谈”的话吧）</p>\n<p>1、持守理想，耐住寂寞。多年前我曾在天涯法版发过一帖子，前段时间又发过一条微博，说到台湾地区推选“优秀大法官”的一则旧闻，提出这么一句话“法律人的尊荣，在于法律人的寂寞”。众所周知，司法的价值在于司法的独立，而司法独立即便不是全部，也可算大部分系于法官之独立。作为一名法官，你必须像球场上的裁判一样，最可贵而又最难做到的，也许就是对满场主场球迷的鼓噪之声充耳不闻！你应该有这样一种精神气质：以外表出世的冷静傲岸维系内心深处悲天悯人的人文关怀，甘于在暗夜里做一个正义的值更人！</p>\n<p>2、保持住一颗仁爱之心。不论是从事刑事还是民事（行政）审判，都要有一颗仁爱之心。当然，我指的不是具体的个案的或针对个人的“同情怜悯”啦，那会形成偏见，有失公正。我是指，我们当下这个社会，法治不昌，道德败坏，说是礼崩乐坏亦可。正因如此，作为经常和更深的接触社会阴暗面的，同时又坚守着社会正义的最后一道防线的法官，你越要保持住一种乐观向上积极进取的心态。这点很重要！否则的话，你很难坚持住自己当初的理想，你曾经沸腾的热血一旦冷却，结冰，会有极大可能随波逐流，同流合污而自甘堕落的。只有时刻保持对生活的热爱和希望，你才能护住内心深处那点火苗不致于熄灭。</p>\n<p>3、尽最大可能保持住自己的独立性。我指的不仅是外在的经济利益啊这类，更重要的是自己内心的强大。听从你内心良知和法律逻辑作出的判断并坚持之！尽管我国当下法院系统行政化的趋势严重，但你还是应尽量的做到不要太在意发改率之类，它会使你变得懦弱和优柔，从而丧失一名优秀法官的必备素质——智者的勇气！阿奎那说：如果一个船长的最高目标是保住他的船，那么他的最好选择就是把船永远泊在港内！</p>\n<p>4、维持住你读大学时养成的读书的好习惯。即便你从事的是非常具体而琐碎的实务工作，你也不能放松理论方面的学习和钻研。你必须有一定的底气来支撑我上一条所说的“智者的勇气”。一名优秀的、杰出的法官，不是靠“以（权）力服人”的，而是能做到“以（法）理服人”，你要能做到：在我的庭上，我所审理的案子这个专业范畴内，我就是顶尖的专家，谁也别想给我上课，谁也别试图玩些小花招蒙蔽或欺瞒于我。就要有这种霸气外露，呵呵。</p>\n<p>5、与检察（警）官那部分第二条一样，请尽可能善待律师们。但是不要走得太近更不要结为密友！这个话也有些难以释明，绝大部分有赖于各位将来在实际工作中自行体会，我会在律师篇里具体说说。</p>\n<p>6、牢记常识！相对于措辞严谨的法典（规）条文和辞章华丽的专业论著等，日常生活的一些常识的作用不容忽视。其实正如前面所说的那句俗话：法律不外乎人情！法律（此处指的成文了的法律法规条文原文）其实就是立法者从日常生活中把纷繁复杂的社会关系和社会现象进行抽象总结和概括，然后进行一定的语言修饰，所形成的“常识汇纂”。尤其是民法（其实刑法、行政法也是）。曾有一位前辈告诉我，一个案子摆在你面前，了解案情后你先不要去翻条文，忘掉双方或各方的代理意见，就当你没学过法律，闭上眼，用一个平常人的平常心去进行权衡，听从你的内心感觉，形成一个判断。然后再去翻条文。如果条文符合你的判断结论，那你这案子大体就是对的，最最起码不会错的很离谱。这方面，我国传统的法学教育要负上一定责任。尤其是49年建政之后，我们太过于排斥“民事习惯”的作用，民间习惯被认为是“封建陋习”或“剥削阶级的统治工具”等等的被革除。要知道，迄今仍然在我国台湾地区生效的，公认的立法技术水平很高的《台湾民法典》开宗明义的就规定了：民事，法律所未规定者，依习惯；无习惯者，依法理。看看，习惯竟然高于法理！而这部民法典的制定，虽是在国民党的国民政府执政时出台的，实则有赖于晚清以来乃至北洋政府时期进行的大规模长时间的民事习惯调查的科研成果。</p>\n<p>7、尊重领导，但不要逢迎领导；同样的，尊重专家，但不要迷信专家。无论是领导还是专家，你都要尊重，因为他们绝对有值得你尊重的地方。在中国这么一个啥领域都讲究论资排辈的国度，资历本身就是一种能力，经验这东东本身就值得尊重。但是，话说回来，也正是因为这样，领导和专家作为年长者，相对于你一个年轻人来说，在知识结构、意识、反应乃至体力上，肯定也就有缺憾之处。所以，你要能做到不失礼，同时还不失“理”，要谦虚但不要卑微，要谨慎但又要敢于坚持。这是一种生存技巧，各位慢慢磨练吧。</p>\n<p>8、保持耐心，充满希望，珍视自己的职业荣誉！从你踏入法院大门的第一天起，你就要明白，中国的法治之路会很漫长，路漫漫其修远兮。它也许需要我们不止一代人的奋斗乃至牺牲。而日常的案牍工作将会是大量繁琐而重复性的事务性工作。所以，良好的心态是这场长途马拉松式的征途所必需的。你要清楚你的工作的重要性，也许你会认为有的案子是“重大”的或“重要”的，有的则是“一般”的，但是不要忘了，对你来说这也许是这同类案子的百分之一，但是对当事人来说，你的裁判就是他的百分之百！千万不要让厌倦和“审疲”的情绪席卷你，你要维系住第一次走上审判席、第一次宣读自己作出的裁判时的那份虔诚、兴奋和某种神圣感。你要珍视法官这份职业的荣耀感，不管社会流俗如何评价，你自己内心要珍视它，才能在实际行动上维护它的神圣性！</p>\n<p>好了，最后说说做律师的几点建议。（我同样没做过很长时间的律师工作，所说的肯定有所错漏，片面乃至偏激之处难免。请诸位，尤其是律师朋友们相信我的坦荡直言是对诸位的敬，不是不敬）</p>\n<p>1、最最重要的一条——处理好同法（检察、警）官的关系（为求表述简洁，以下如非特别说明，皆以“法官”指代“法官、检察官和警官”）。这个重要性相信大家能领会，但这话是典型的知易行难。律师的大部分业务是跟法官打交道，处好关系自然是不言而喻的。但是怎么处，则是一个颇为艺术的事了。我觉得，大概来说有这么几个小小建议吧。A）你可以平时跟法官交朋友，甚至有些小小的馈赠、吃请或人情往来都行，但是绝不要在其案子在手时请吃或送礼；B）你应该尊重法官，甚至可以小小的奉承一下，但是不用流于谄媚。我个人建议，最好的交往之道是君子之交，物质上淡淡如水，精神理念上获得认同。具体说，你可以多和法官们交流一些专业问题，偶尔的请教（或“作请教状”亦可，笑）一下最好不过。这种方式远比直白的拍马屁管用！尽管你别指望能有什么根本性的扭转局势的作用，但是可以使得办事顺畅便利一些。用专业知识和理念追求去赢得对方的认同，我觉得这比物质性的玩意的影响更为持久和牢靠。请相信，说服同为法律人的法官们远远比说服普罗大众要容易得多，甚至比说服你的当事人还容易。毕竟，大家都是学法律的（一般应该大多科班出身）有着基本相同的教育背景和知识结构啦。即便是刑案中的“对手方”，你也会发现，法律科班出身的警官们的素质还是很不一样的。C）除非你有天大的背景或者绝大的利益驱使，否则不要轻易的“攻击”和“构陷”法官。现实中很多律师会因为需要应付当事人而把代理或辩护失败的责任推诿到法官身上，要么是法官不公啊，要不就是公安局的瞎搞啊，上面发话啊等等的。其实这些都可以理解。但是你自己心里要清楚，自己有没有做的不够好的地方。而且尤其要注意，尽可能的只对当事人这么解释，而不要大规模的公开散布这种言论。你要知道，法律服务这个行业也许是最注重口碑相传的圈子，而这个圈子里，发言权最大的，说话份量最重的不是律师，而是法官！不信你在中国随便找个路人甲调查一下，问问他如果一旦碰到官司，他会首先找谁，是律师么？不，他肯定是首先想自己的亲朋好友里有没有某个体制内的×官，法官检察官乃至警官，由他们推荐律师的情况更常见。而他们之间，尤其在某个系统内，地域内，口碑相传是很重要的传播途径的。你一旦去构陷了一个人，你极可能就关上了这个地方这整个系统的门！我一个公安的同学曾跟我讲过这么一件事，有个律师可能是某个案子被一个刑警整了，于是他瞅到了一个机会举报了这个警察下班时间进了一个歌厅鬼混。适逢公安系统搞三项教育什么的大整顿，结果严肃处理把这个警察一撸到底，下到一个郊区派出所去当普通的管段。后来全市的公安系统几乎都知道这位的“大名”，把他“关照”得去派出所连个户口底页都没法打印复制出来。更别说更多的刑辩业务中的一些事了，如会见啊复印摘抄某些材料啊等等的。D）千万不要小瞧任何体制内的同志，哪怕对方再年轻再其貌不扬。你信不信即便是法院或检察院一个小小书记员甚至司机这样的工勤人员都可以“整治”律师。如果某天你连他们的停车场都进不去，或者你的某个案子的当事人经常被法院或检察院或公安局绕过你直接被叫过去拿某份诉讼材料什么的，逐渐的当事人对你就啧有烦言不太信任了。如果出现这些情况，你就好好回想一下，看是什么时候也许不经意的慢待或得罪了哪位了。我说这些绝非为体制内的诸位“长官”大爷们张目，我当然知道这些人自身肯定是有问题而且问题还很严重。但是如果你是做律师的话，我真心建议你如无绝大必要，不要去“争”这么一口气。在法庭上或重要的司法场所，该讲法律的地方讲法律，坚持原则；而在一些小事上，日常交往，事务性工作中，该从权的地方不妨放低一点身段，和光同尘一点。当然，如果你觉得我这是不分是非没原则，你也可以当我没说就是。</p>\n<p>2、搞清楚自己的目标，明白自己的定位。现在很多初入行的新人满怀美好理想，很是崇拜欣赏美剧港剧那些个英美法系地区的律师风采，最要命的是，民众更是有此认知。“我反对”、“你有权保持沉默……（米兰达告示）”、“疑点利益归于被告”等等的这些话被普及得恨不得菜市场里的菜妈们都能琅琅上口的。对此，你一定要有清醒的认识。老百姓们觉得你们应该是主持正义的或为民请命的啥啥的，你自己千万别入戏太深，真把自己个当施洋了。你要想做个民主先驱或民意代表之类的，去搞些个NGO啊搞点慈善活动啊甚至去媒体做个媒体人也许更好更方便点。你要记住，律师首先是来求财求利的（这并不可耻，我个人绝不对此有一丁点道德上的歧视），其次才是求名求义的。做一个维权律师或公益律师当然值得钦佩赞赏，但是你首先得养活自己甚至衣食无忧吧。先做到独善其身，待到发达了再兼济天下也不迟啊。不是说做律师就要埋葬自己的理想，任何一个现代社会的公民都应有所信仰有所追求，这自不待言。但是法律人的信仰有法律人的特色。窃以为，法律人的信仰应该是体现在对法治理念的秉持和对法律专业精神的推崇。这不是一般的悲天悯人富有同情心所能达到的。我们都在呼喊司法独立和自由民主，那么对于一个法律人来说，“独立之精神，自由之思想”来源于何处？窃以为恰恰来源于专业精神。法律应当独立于政治，同时，也应该独立于世俗人情，甚至独立于道德舆论！只有专业精神，才能保持冷静和客观。而在中国的现实国情之下，律师业的高端业务多集中于商事领域，高端商务律师可说是中国最有专业精神和技术含量的一批法律人，中国法治理想的实现，既需要施洋（最近最流行的应该是那位山东的盲人了）式的维权和民运律师，也需要这些高端商务律师们。由于我们这个国度千年以来的“抑商”思想的灌输，直到现在对于商务律师还是有些或多或少精神层面的歧视，似乎觉得不如那些为民请命的维权律师们有道德优势感。其实，正所谓仓廪实而知礼仪，只有经济发达财富富足了，人们才会追求更高的目标，秩序、分配正义等等这些。贫瘠落后的社会倒是颇多严刑峻法，表面上看一派秩序井然，实则这种“平等”绝不是真正意义上的“公平”。有很多人被灌输以这样的理论：法治追求公平，经济追求效率，而公平和效率又是对立的，因此追逐利益从事商务法律服务和所谓的“法治理想”之间是有矛盾的。其实从过去到现在，把公平和效率对立起来都是一种误导民众（也可说更险恶的用心是煽动）的伪命题。这个问题展开甚巨，在此就不赘述了。</p>\n<p>3、永远牢记绝对不要在简单的案子和程序性问题上出错！比如说写错了当事人的名称，记错了某个时限导致错过了举证期限啊，上诉机会啊，耽误了诉讼时效啊等等的这些。你要明白，如果是因为案情复杂，难度高等等这些原因导致的败诉，你的当事人会体谅你的。更重要的是，业内的内行人心里会有数的。但是你要是这些简单的程序性问题出错导致的失败，你会马上在圈内留下一个不可信赖，不能托付，办事不怎么靠谱的口碑。你会收到无数的白眼。那样的话，你基本上就GameOver了。</p>\n<p>4、前面在法官篇中说到交往之道，在本篇开头第一条中也涉及到了这个内容，就是如何与官们相处甚至结交。我觉得有一点一定要避免，尤其是对于新人们来说。除非是那种极少的什么“示范庭”啊“公开宣传庭”啊什么的（你要是一刚入行的新人，基本上没机会上这种庭的），不要在庭上大谈特谈理论，特别是动辄“××教授这么认为”，“××××书中这么主张”，等等滴这类话语，相信我，这种话绝对起到的是反效果！你在法庭上对法官或检察官们“上课”绝对是一种失策。这是对人家也是法律人，人家也知法懂法的漠视（甚至人家比你还强得多，律师们尤其是年轻律师们不要不服气，就凭办案经验来看，也许你十年做的案子还没一个基层法院审判一线的法官办的案子多呢，何况统一司考之后，大家所受的教育和经受的书面考察是一样的，但是体制内有完备的后勤保障和继续教育培训途径，中国律师傲视法官检察官的年代已是老黄历了）很多老律师在庭上滔滔不绝其实是不得已而为之的，是做给不甚了解司法运作的当事人看的。你心里要明白这点。别好的不学尽拣坏的学，呵呵。更何况你一个年纪轻轻的新人，在庭上给人“上课”多少有点滑稽感吧。说得偏激点，就算你对某个问题研究得比梁慧星王利明还深入，比陈兴良张明楷还牛逼，你也别甩这些名字来“上课”，倒是最好如我前面所说，“作请教状”，呵呵。相信我，这种pose绝对比你慷慨激昂雄辩滔滔的pose的效果要好的多！</p>\n<p>5、如何对待自己的当事人。有句话虽然有点刻薄，但不无道理。当事人的意思就是当他有事求助于你时就是人，事完了就不是人，呵呵。你一定要对当事人有责任心，但是绝对不要同情你的当事人！对你的当事人你一定要保持必要的警惕啊。以前是民商事代理领域多发，李庄案后，刑辩领域竟也开始充满风险了，叹一个！新手常干的傻事是过分热情的对待前来咨询求助的当事人，同时又过于轻信他的一面之辞。比如说对其详尽的解析他的案子，恨不得手把手教会他怎么自己去DIY打这场官司，呵呵。你要记住你是律师不是教师也不是牧师，普法宣传和民众启蒙不是你该干滴事情啊。服务当然要热情，但是你是“帮助”他解决问题，而不是“教会”他自己解决问题嘛。有的年轻律师甚至把诉状啊上诉状啊都写得详尽无比，生怕人家不懂这些“法学原理”和“诉讼策略”似的，或者生怕人家嫌自己没干活，所以长篇大论满满当当几页纸的。殊不知这样的诉状啊代理词啊辩护词啊神马的提交法庭并不受待见。法官有可能厌烦，更重要的是对方有可能获知你的整个部署啊。所以，对当事人能保持一点神秘感就尽量保持吧。还有的年轻律师只关注诉讼对手，而不注意防范来自于自己的当事人的风险。比如李庄案中的当事人反咬一口以博取立功减刑就是深刻教训啊，再比如常见的风险代理后当事人私下运作绕开代理律师自行与对方和解啊或自行领走执行所得啊等等的。</p>\n<p>6、维持一个良好的形象。毋庸讳言，这是一个衣冠取人的时代。而律师尤其要注重自己的外在仪表，哪怕你拮据到每天晚上回家那顿以泡方便面果腹充饥，也要撑足了架子和场面，尤其是在客户面前，永远不要让客户看到你的困顿和窘迫，他们绝不会同情你，更绝不会出于同情而把案子交给你打理，反而会认为你的水平不够高。买两套好的行头，戴块名表（最好不要经常拿手机去看时间）等等的。当你周围的非圈内的亲朋好友对你的职业表示出某种艳羡和夸赞之辞时，千万不要大吐苦水，说什么什么实情是啥啊，现在中国搞法律办案子好难的啊之类的话。不要对任何人抱怨。这些抱怨之辞除了给你带来人家的轻视之外，带来不了任何好处，没人会同情你，不是圈内的更谈不上理解啦。这个社会就是如此现实而残酷。关于这些形象包装的事宜，推荐大家去看斯大状前些天所发的一个长微博，大概意思好像是什么“高端律师装逼指南”啥啥的，嘎嘎嘎</p>\n<p>7、广交朋友广结人脉，但是最好不要在律师圈里交朋友。下面这些话可能有些偏颇，大家爱看不看吧。你要清楚，最起码，在本所乃至本地的律师，你们之间的关系很简单，就是竞争对手关系，只不过大部分是潜在的罢了（而且我觉得国内律师界的竞争并不是那么良性滴）。所以不要轻信任何所谓的“老行尊”们的话，他要是愿意带你或合作办案，那一定是你对他来说有利可图。他要是说什么什么分享成功经验啊，年纪大了想找个好徒弟啊神马神马滴，都是扯淡。（嗯，是的，包括我以上说的每句话，其实你都可以认为是扯淡，其实我也确实是在瞎扯，呵呵）他的“核心竞争力”只有一条，就是“永远不让别人知道我是怎么成功的”！这条，就是你可以“复制”而又无法真正“复制”滴！</p>\n<p>OK，总算完工交差了。各位随便看看随便批判随便吐槽吧。(腆着脸做个广告，俺滴微博地址：<a rel=\"nofollow\" href=\"http://weibo.com/killeronline\">http://weibo.com/killeronline</a>）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[8639,19325,9378]}