{"id":225854,"link":"https://chinadigitaltimes.net/chinese/2012/05/蟹妹和大使-北京观察/","date":"2012-05-11T19:13:26Z","modified":"2012-05-11T19:30:32Z","title":"蟹妹和大使  | 北京观察","content":"<p>(德国之声中文网)周四晚8点25分，一个三年级小学生，9岁的上海小女孩杨芷湄，网名蟹妹，完成了她参加&#8221;鲁迅青少年文学奖&#8221;比赛的作文，上传到鲁迅文学网上，题目是《爸爸，请您&#8221;跪&#8221;下来跟我说话》。文章的主题是批评她的爸爸，从来没有耐心地听她讲过话。列举了其父的种种行为表现。但是她引证了一个心中期望的正面例子，很不得了，乃是当前中国政治环境中最敏感的一个人物，美国大使骆家辉。</p>\n<p> <b>骆大使的影响无处不在</b></p>\n<p> 去年10月，杨芷湄参加&#8221;美国皮克斯动画展&#8221;，有幸被选中向&#8221;全场最大的人物&#8221;，骆家辉大使提一个问题。小女孩杨芷湄仔细描绘了她提问的经过：&#8221;我怯怯地走到他身后，说：&#39;大使先生，你小学时候功课怎么样？&#39;大使惊讶地回过头，用英语说：&#39;为什么问这个问题？&#39;我回答道：&#8221;我这次英语考了82分，妈妈骂了我。&#8221; 骆大使和翻译单膝&#8221;跪&#8221;在我面前。我惊呆了。他讲了十几分钟，我被他的动作和周围照相机的闪光吓坏了。我没有记住多少他的话。我的脑海只有他们跪下来的画面。我清晰地看到他关爱的眼神，还有耳边的白头发。 &#8220;</p>\n<p> 杨芷湄和骆大使的照片被登在报纸上，和大使坐经济舱，双肩背一样，引爆了一场舆论争议，攻击者称为&#8221;作秀&#8221;。有幸小女孩杨芷湄又有机会作出自己的判断：&#8221;我爸爸一个美国留学回来的朋友说：美国大人都这样，这是教养。 &#8220;</p>\n<p> 骆大使的行为深深印在这个8岁女孩的心底。今年9岁了，她最大愿望是：&#8221;爸爸，你说应该跟我平等对话，为什么不能像骆家辉一样跪下来跟我说话呢？&#8221; 这是从小仰视大人的鼻息长大的中国孩子的道德追问。</p>\n<p> <b>一封电邮促成一场救援</b></p>\n<p> 据朝日新闻5月9日对珍珠何培蓉直接采访，实际是4月19日晚9点，盲人英雄陈光诚，孤身一人，奇迹般地逃出天罗地网的东师古村。</p>\n<p> 4月21日白天，何培蓉收到一封&#8221;鸟儿出笼&#8221;的邮件，是由陈光诚的朋友发过来的，她正好在北京，便参与6人组成的营救行动。何培蓉被分配的任务是安排车辆并与陈光诚取得联络。22日白天，她驱车从北京出发前往山东省。完成了让专制政权措手不及的人权救援。</p>\n<p> 营救陈光诚，充分说明互联网在中国底层人民维权斗争中重要的作用，是不可或缺的维权工具。陈光诚4月27日，成功被接入美国使馆之后，大使骆家辉成为和陈光诚并列的主角。9日，纽约时报发表《中国异议者事件中的幕后外交角力》。揭示美国国务卿希拉里·克林顿才是美国营救陈光诚的决策人，和设计者，包括两次换车把陈接入大使馆，骆大使只不过是个执行者。但是支持者和诋毁者都不想放松骆家辉。</p>\n<p> 27日开始的美国特使坎贝尔和中国外交部副部长崔天凯的长达30个小时的秘密谈判中，中国坚持要绝对保密，要求美方任何人都不得公开承认陈光诚在大使馆，即使国会议员也不例外，说明中方确实有让陈光诚在美国大使馆呆上数年的打算。</p>\n<p> 但是希拉里提前到北京的当天，就促成了陈光诚进医院治疗，使得这一重大事件曝光于世界。中方竟然作出&#8221;不出大使馆，就把袁伟静和二个孩子送回山东&#8221;的愚蠢威胁。逃亡后的陈光诚当时确实需要就医，他翻墙跌断脚骨，浑身伤痛，重要的是一直便血，坐在椅子上，椅垫上都沾满血，被使馆医生怀疑是结肠癌晚期。</p>\n<p> <b>骆家辉正在网络上破除极权的谎言</b></p>\n<p> 送陈光诚去医院，陈光诚坐在轮椅上，左手拉着骆家辉的手，右手拉着国务院律师高洪柱的手，这张照片传到全世界，使得这位人权活动家重新&#8221;羊落虎口&#8221;的命运转折，不能不引发国际社会更加强烈地关注。</p>\n<p> 陈光诚到医院的当天，听到妻子的诉说，和滕彪等朋友的电话劝告，重新要求回使馆，要求全家去美国，是正当的。中方立即迁怒美国外交政策和大使馆。5月4日，北京四家报纸，加上门户网站的转载，对骆家辉本人进行文革式的批判和谩骂。</p>\n<p> 当天希拉里会谈中提出&#8221;陈光诚最终应该去美国&#8221;的最后要求。几个小时后，中方发布声明，说陈光诚可以像任何公民一样出国留学，美国国务院也宣布会加快批准任何签证申请。此后，陈光诚事件，暂时进入休止符。</p>\n<p> 但是骆家辉大使，并没有停止被攻击。前外长李肇星的内侄女&#8211;&#8220;酱缸外的秦枫V&#8221;，作为在香港执行&#8221;大外宣&#8221;计划的红三代，不改酱缸本色，用微博对骆家辉大使进行无端攻击，说什么&#8221;骆家辉这个香蕉人，她的白心，还有疑问吗？&#8221;&#8221;一个外交官挑起驻在国内斗，&#8221;&#8221;有没有外交规定，类似公开干涉内政的外交官可以驱逐？&#8221;网民让她去问有&#8221;红卫兵大使&#8221;之称乎的姑父李肇星。迫使她删去这条微博。中国网民为骆家辉大使制作了一张网络照片，骆家辉&#8221;正经历文革式批斗&#8221;，罪名是&#8221;美国政客的拙劣表演&#8221;，内容有&#8221;坐经济舱&#8221;、 &#8220;自己背背包&#8221;，&#8221;拿优惠卷买咖啡&#8221;。下边是@迩东晨的微博：&#8221;正告骆家辉大使，你已陷入了中国人民贪污腐败的汪洋大海，行贿受贿、吃喝嫖赌才是你唯一出路！请你认清形势，不要再做伤害中国人民公仆的感情的事情！&#8221;</p>\n<p> 美国大使馆有着保护人权的光荣传统，六四保护了中国人权领袖方励之夫妇13个月，今天又和中国网民一同创造了保护盲人人权斗士陈光诚的精彩篇章，这确是华裔骆家辉大使的光荣。美国大使馆在1956年匈牙利事件中，保护了纳吉之下的二号人物，枢机主教明曾蒂，不顾匈牙利政府的严正抗议，一保护就长达15年。1971年明曾蒂才在匈方同意下离开美国使馆，去了维也纳。可谓长歌一曲，荡气回肠。</p>\n<p> 中共极权体制60多年一直以谎言治国，党控制教育、新闻、出版，对全国人民都实行党校模式的洗脑。但是人类发明的新技术网络，从根本上颠覆了中共统治的物质技术基础，使之防不胜防。骆家辉大使的作用，则是中国网民用他的行为规范，揭露极权体制的谎言。他是中国人能够近距离接受文明教育的一位难得的正面教员。</p>\n<p> <b>蟹妹文章掀起波澜</b></p>\n<p> 杨芷湄《爸爸，请您&#8221;跪&#8221;下来跟我说话》上传鲁迅文学网之后，被其父杨海鹏制成长微，发到新浪，一个小时，转载上万。其中有微博女王@姚晨，并写了三字评语：好文章。</p>\n<p> 今天早晨，小姑娘早起半个小时，关注她的投票率，清晨已经有900多票。但是她看到@姚晨 转发了她的作文，楞了半天，说了几个字：我的天呐！</p>\n<p> 蟹妹上学后，老爸发了条微博：@蟹爸在上海 ： 有朋友说，蟹妹的文章，很可能因为&#8221;政治不正确&#8221;，得不到奖。&#8221;政治正确&#8221;那么重要？我们所有的问题，都是迎合&#8221;政治正确&#8221;的结果。如此，我们的政治无法修明，丑陋不堪而自视为美女，其状千万倍甚于芙蓉姐姐。我手写我心，放松地说真话，是一种基本的德性。韩寒这一代比我们进步了，蟹妹会更进一步。</p>\n<p> 中午蟹妹作文已经进入三甲，下午她背着书包回家，已经升为榜眼，距状元只差1300张票。</p>\n<p> 一个9岁的女孩，以亲眼见过的骆家辉大使，告诉父母，告诉爷爷奶奶什么是有教养。随着这篇作文的走红，骆大使言传身教的人类主流文明，会在千百万中国儿童心灵中成长。</p>\n<p> 作者：高瑜</p>\n<p> 责编：达扬</p>\n<p> 作者简介: 高瑜，中国独立记者，专栏作家。原在中新社工作，后担任《经济学周报》副总编。因参加八九民主运动，两次系狱。作品广有影响。</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18270,8779],"tags":[10210,9932,19195,15067,19610,19252,15095,8614,8712,15592]}