{"id":225877,"link":"https://chinadigitaltimes.net/chinese/2012/05/素颜格格：大明英烈传（三十一）大风波始末（五/","date":"2012-05-24T19:32:30Z","modified":"2016-01-06T02:53:56Z","title":"素颜格格：大明英烈传（三十一）大风波始末（五）","content":"<p>2011-09-17<br />\n5月4日 大风波第十八天</p>\n<p>这一天，在京的51所高校的贡生，全体上街，十几万人集会广场，发表五四宣言，声称第二天开始复课。他们的口号也不在激烈，广场上虽说上万捕快，但都各就其位，双方未发生任何冲突。集会在“友好”的氛围中结束。当日，阳君会见亚洲银行理事会的外宾时说，相信大风波会平息，大明不会发生动乱。《日人民报》当天也在头版发表了北京20万青年齐聚广场，欢庆五四的报道，还有很多年轻人在纪念碑前入团的照片，同时也发表了贡生的54宣言，并重点报道了贡生5号复课的消息。</p>\n<p>这一切景象几乎让所有人都认为大风波即将平息。很多人也没想到会如此的快，更有人纳闷贡生们的态度实在变得很快。但实际上这些转变只因为一场对话，这对话的双方就是矮凳儿和阳君。早在5月1日当天，矮凳儿就叫秘书送一封信给阳君，大概意思就是马上平息大风波，到此为止。2日阳君回信，表示接受，但同时提出政改的问题，似乎是条件。矮凳儿没有回信，但当天大明模特队征询其意见时，矮凳儿明显不支持阳君，从而导致3日圆木强硬的讲话。阳君也深深明白，离开矮凳儿的支持，自己是寸步难行。于是在3日又给矮凳儿写了一封信，表示尊重矮凳儿的决定，信中还提到了关于今后经济发展的问题，这也让矮凳儿有所放心。</p>\n<p>可是，就在54当天，香港的《99报》却发表了一篇关于呼吁矮凳儿“放权”的文章，这叫矮凳儿大为恼火，他认为阳君是阳奉阴违。</p>\n<p>5月5日 大风波第十九天</p>\n<p>这一天，除了北大和北师大之外，其他学校的贡生都开始复课。北高联则继续呼吁BA课。为什么北高联不遵守承诺，这是因为54集会发表宣言的是学联的贡生，不是北高联组织下的。虽然北高联不复课，但是他们的行动也不是很积极，看样子是在等待“上级进一步指示”，因而直到5月12日之前，贡生基本没有任何行动。而此时的行动基本都在上面。</p>\n<p>5月6日 大风波第二十天</p>\n<p>除了北高联呼吁政府对话之外，没什么事情，一切很平静。模特队在当日决定，要在8日召开常委扩大会，总结大风波。广场只有少数贡生。</p>\n<p>5月7日 大风波第二十一天</p>\n<p>北高联召开民主沙龙，呼吁“斗争到底”。同日美国《华盛吨邮报》专门介绍两位贡生“领袖”乌尔凯西和王蛋，不但使这二人名声在外，而且外人都模糊的认为北高联才是贡生的最高组织。同日，香港三家报纸，写了呼吁大明政改的文章，其中一篇《大家长该退休了》直指矮凳儿，就是要矮凳儿交出权力，让“媳妇”自理。</p>\n<p>5月8日 大风波第二十二天</p>\n<p>这天的模特队扩大会议上，阳君首先发言，肯定了贡生的爱国热情，而后宣布讨论几件事情，第一是打击腐败，满足贡生的要求，而且要求从最高层自身查起，无论谁的子女、涉及到什么问题一查到底，给民众一个交代。第二讨论民主问题，而民主则首先要从新闻开放开始。</p>\n<p>阳君宣布完这个会议议程之后，与会者大惊。姚一林首先发难，指责大风波有人操纵，阳君大声说，我不是帮君，不接受此项指责。万千里的发言宗旨是，如果没有阳君大风波怎么会平息？内阁都做了些什么？矛头直指李大鸟。李大鸟当时说能操纵自然能平息。这次会议不是会议，两派你一言我一语争吵的十分激烈。当时阳君下令，此次会议纪要暂不发送任何人，没争论出结果，那就把会议扩大。于是决定10日召开朝廷委员会议，留出一天时间让外地委员火速进京。</p>\n<p>其实两派争论的焦点还是一个问题，那就是权力。阳君把反腐败作为第一条提出来，理直气壮，一是贡生要求，二是矮凳儿支持。这样如果加大力度反腐，那么众多的保守派都有纵容子女腐败的问题，查处一个，撂倒一个，这一招可以让保守派疲于奔命，很容易清除他们的实力，夺下他们的权力。而第二个问题，开放媒体主要是因为大陆媒体都在保守派手中把持，这对自己很不利。第二开放新闻媒体有利于更多的香港“呼吁”流入国内，特别是如果批准徐四民来大陆办报，那么阳君更可以利用舆论的力量。于是阳君祭出民主的大刀，要砍向新闻媒体。</p>\n<p>保守派也深深明白阳君这招的厉害，于是撕破脸皮不顾一切的反对。当晚，李大鸟亲自向云长老念长老等保守派中坚回报此事，这引起了云长老等的强烈不满。而后云长老亲自写信给矮凳儿，就新闻开放的问题揭破阳君老底，告诉矮凳儿阳君此举就是要逼你下台，而对于反腐败的问题则只字未提。此信矮凳儿未回复，但我相信一定会让矮凳儿想得很多。</p>\n<p>5月9日 大风波第二十三天</p>\n<p>这一天，阳君亲自找到矮凳儿回报，强调会上的内容是保守派强烈反击他的反腐败举措，认为他们反对的不是自己，而是矮凳儿。矮凳儿当时赞赏阳君的反腐败，但其余的只字未提。</p>\n<p>5月10日 大风波第二十四天</p>\n<p>这天朝廷委员会议如期举行，北高联先一步再一次送上情愿书，直接提交大会，主要要求是反腐、民主等，强烈呼吁政府改变四月二十六日社论的定性和他们对话。这份情愿书被直接送到会场。</p>\n<p>这次会议虽说没有大声争吵，但是个个都是唇枪舌剑，问题焦点还是和上次一样。双方骨干分子立场鲜明。而其余很多人则噤声，不敢表态，因为表态就等于匆忙站队，不可取。</p>\n<p>开到最后也没有个结果，只是众多人否认了媒体开放的事情。而阳君则大声责问，贡生的问题怎么解决？如何向他们交代？他们继续怎么办？当场还扔出了请愿书。</p>\n<p>这次会议实际上又一次把所有问题的决定权交到了矮凳儿的手中。</p>\n<p>这一天开始广场贡生开始增加。</p>\n<p>5月11日 大风波第二十五天</p>\n<p>李大鸟找云长老等商议，之后云长老写信给矮凳儿，提出阳君不适合在总书记位置上的建议，未得回复。广场贡生人数增加。</p>\n<p>5月12日 大风波第二十六天</p>\n<p>矮凳儿电话批评阳君提出新闻改革的主张，重申了CCP紧抓笔杆子的重要性。阳君据理力争，不欢而散。</p>\n<p>当日，知识精英在北大连同北高联开会，决定要把大风波继续。而且会议决定，这一次要来点“大动作”。因为目前在联合其他贡生已经很难，只有出“奇招”方能获胜。</p>\n<p>当日晚上，在北京某工厂的招待所里，苏晓康（《河殇》作者之一）召集，赵瑜主持，开了一个50多人的会。会议的主要议程是：（一）讨论5月15日知识界大行走的有关事宜，决定赵瑜任总指挥。（二）讨论并通过苏晓康起草的一份声明。会议结束以后，苏晓康、赵瑜和夏峻拿着这份声明到严家其处最后定稿，这便是由刘再复、严家其等牵头号称有上千知识分子签名的“五十六声明”，连这个题目都是严家其最后敲定的。</p>\n<p>广场人数急剧增加。</p>\n<p>5月13日 大风波第二十七天</p>\n<p>这天上午10点半，北高联发出了《绝SHI书》和《绝SHI宣言》。内容如下：</p>\n<p>绝SHI书</p>\n<p>在這個陽光燦爛的五月裡，我們絕食了，在這最美好的青春時刻，我們卻不得不把一切生之美好絕然地留在身後了，但我們是多麼的不情願，多麼的不甘心啊！</p>\n<p>然而，國家已經到了這樣的時刻，物價飛漲、官倒橫流、強QUAN高掛、官僚腐敗，大批仁人志士流落海外，社會治安日趋混亂，在這民族存亡的生死關頭，同胞們，一些有良心的同胞們，請聽一聽我們的呼聲吧！</p>\n<p>國家是人民的國家，人民是我們的人民，政府是我們的政府，我們不喊，誰喊？我們不幹，誰幹？</p>\n<p>儘管我們的肩膀還很柔嫩，儘管死亡對我們來說，還顯得過於遙遠，但是，我們去了，我們卻不得不去了，歷史這樣要求我們。我們最純潔的愛國熱情，我們最優秀的赤子心情，卻被說成是“DONG 乱”，說成是別有用心，說成是受一小撮人的利用。</p>\n<p>我們想請求所有正直的中國公民，請求每個工人、農民、士兵、市民、知識分子、社會名流、政府官員、JC和那些給我們罪名的人，把你們的手撫在你的心上，問一問你們的良心，我們有什麼罪？我們是DONG亂嗎？我們BA課，我們行走，我們絕SHI，我們獻身，到底是為什麼？可是，我們的感情卻一再被玩弄，我們忍着飢餓追求真理卻遭到JC毆打……贡生代表跪求民主卻被視而不見。平等對話的要求一再拖延，贡生領袖身處危難……</p>\n<p>我們怎麼辦？</p>\n<p>民主是人生最崇高的生存感情，ZI由是人與生俱來的天賦人QUAN，但這就需要我們用這些年輕的生命去換取，這難道是中華民族的自豪嗎？</p>\n<p>絕SHI乃不得已而為之，也不得不為之。我們以死的氣概為了生而戰。</p>\n<p>但我們還是孩子，我們還是孩子呀！中國母親，請認真看一眼你的兒女吧！雖飢餓無情地摧殘着他們的青春，而死亡正向他們逼近，您難道能夠無動於衷嗎？</p>\n<p>我們不想死，我們想好好地活着，因為我們正是人生最美好之年齡，我們不想死，我們想好好學習，祖國還是這樣的貧窮，我們不忍心留下祖國就這樣死去，死亡決不是我們的追求。但是，如果一個人的死或一些人的死，能夠使更多的人活得更好，能夠使祖國繁榮昌盛，我們就沒有理由去偷生。</p>\n<p>當我們挨餓時，爸爸媽媽們，請不要悲哀；當我們告別生命時，叔叔阿姨們，請不要傷心，我們只有一個願望，那就是讓你們能更好地活着；我們只有一個請求，請你們不要忘記，我們追求的絕不是死亡！因為民主不是一個人的事情，民主事業也絕不是一代人能夠完成的。</p>\n<p>死亡，在期待着最廣泛而永久的回聲。</p>\n<p>人將去矣，其言也善；鳥將去矣，其鳴也哀。</p>\n<p>別了，同仁，保重！死者和生者一樣的忠誠。</p>\n<p>別了，愛人，保重！捨不下你，也不得不告終。</p>\n<p>別了，父母！請原諒，孩兒不能忠孝兩全。</p>\n<p>別了，人民！請允許我們以這種不得已的方式效忠。</p>\n<p>我們用生命寫成的誓言，必將晴朗共和國的天空！</p>\n<p>绝SHI宣言</p>\n<p>各位親愛的同胞，在繼前幾次聲勢浩大的行走活動之後，今天，我們決定在廣場進行絕SHI鬥爭。</p>\n<p>絕SHI原因：第一，抗議朝廷對學生BA課採取的麻木冷淡態度。</p>\n<p>第二，抗議ZHENGFU一直對這次贡生民ZHU愛國運動冠以“DONG亂”的帽子，及一系列歪曲報導。</p>\n<p>絕SHI要求：第一，要求朝廷迅速與高校對話代表團進行實質性的具體的真誠平等對話。</p>\n<p>第二，要求朝廷為這次學生運動正名，並給予公正評價，肯定這是一場愛國民ZHU的贡生運動。</p>\n<p>絕SHI時間：五月十三日下午二點出發。</p>\n<p>絕SHI地點：廣場。</p>\n<p>口號：不是DONG亂，立即平FAN！馬上對話，不許拖延！為民絕SHI，實屬無奈！世界輿論，請聲援我們！</p>\n<p>各界民主力量，請支援我們！</p>\n<p>这份绝SHI书的确写的很打动人，而且措辞都直指要害，可见是经过集体讨论的结果。下午三点半，600多北大和北师大的贡生在乌尔凯西和王丹的带领下进驻广场，他们席地而坐，开始了强大的“绝SHI行动”。抗议政府拖延对话，对贡生不理不睬，抗议426社论。他们低垂着头，也不言语。很多人手里高举着大牌子，神情严肃。</p>\n<p>突如其来的行动，惹得大多是京畿民众驻足，到晚上8点，不但有陆续加入绝SHI队伍的贡生，而且围观的民众也高达上万人。他们议论纷纷，指责政府，可见绝SHI达到了初步效果。</p>\n<p>5月14日 大风波第二十八天</p>\n<p>这一天，北高联派出众多强大的联络组和工农组，他们走进校园、工厂、企业、厂矿，一边分发贡生的绝SHI宣言和绝SHI书，一边向民众和其他贡生展示绝SHI贡生濒危的照片。照片上有的贡生摇摇欲坠，有的贡生直接晕倒，最打动人的是，就算晕倒，他们还是用“最后一点力气”举着大牌子。（我觉得我要是两天不吃饭估计也没啥问题，一天不吃不喝好像不至于如此吧，我觉得可能是累的）。而在阳君的干预下，电视台开始直播广场绝SHI画面，刹那间，一起了全国范围内的轩然大波。</p>\n<p>北高联的这一行动，马上收到了奇效。北京市民、各个机关单位，大民全国总工会，全国妇联乃至于武装JC都纷纷加入了声援、募捐、救助中。北京毛纺厂拉来了成车的毯子，发给绝SHI贡生，一些饭店的服务员拐着热气腾腾的大包子劝贡生进食，北京公交系统临时开了好几辆加长公家车，拆下车座，当上窗帘，高造成临时厕所，北京环卫工人负责及时打扫。一切都那么的井然有序，就像政府的统一调配。</p>\n<p>就在这一天，大明全国上下50多个大城市的贡生纷纷集会，他们在各地有组织的进行行走，这回不是冲击任何机关，也不要求对话，主要是向所在地的市民发出呼吁，声援北京，让更多的人参与其中。当日，很多城市的贡生涌向车站，各大城市的火车站，都默许贡生无票乘车，而且很多地方还单独开出入口，仅供贡生使用。没有一个城市的执政者出面干预，这期间也有大量的民众来到了京畿。一瞬间，北京人满为患，大量贡生涌入，纷纷加入到广场的绝SHI行列。</p>\n<p>广场上，人头攒动，人越来越多，很多医院的医生护士，穿着白大褂进进出出，担架飞奔，救护车得凄厉声刺耳异常。仿佛这里是战场。而这些镜头通过电视画面直播之后，更加激起了整个大明的沸腾，几乎所有人都支持贡生。</p>\n<p>中午，矮凳儿的秘书打电话给阳君，措辞严厉要求马上制止。阳君指示自己的得利下属时任大明统战部长的闫福明处理此事。闫福明请来了众多知识精英，要求他们去广场斡旋。于是下午三点半，严家其、戴晴、包尊信、于浩成、李泽厚、苏晓康、温元凯、刘再复到广场宣读了《我们对今天形势的紧急呼吁》一文。虽说他们开始也劝贡生停止绝SHI，但是随后开出很多条件，要求政府宣布这次大风波是“爱国民主运动”，要求宣布北高联组织为合法。如果不实现这些要求，他们也将参加绝SHI。这个呼吁书是由严家其起草，苏晓康修改的。当天晚上，他们还到天安门广场发表演说。苏晓康在讲话中直接说大明是无能的政府，高度赞扬贡生，说他们第一次在中国教会、正在教会人民和政府怎样进行现代政治运动、现代民主运动。他们比政府、比官员、比文化精英都要高明得多。</p>\n<p>这样的斡旋结果可想而知，实际上是等于火上浇油。当日下午四点，闫福明、李铁头、尉迟行与30多所学校的贡生对话，没有任何结果。15日凌晨两点半，李铁头、李锡铭、耳东帮主来到广场，劝阻贡生停止绝SHI，遭到了贡生的严厉责问，大家不欢而散。</p>\n<p>就这样，忽然之间局势大变，一发不可收拾。预知后事如何，下回分解。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466],"tags":[19122,10210,19086,19083,9935]}