{"id":225881,"link":"https://chinadigitaltimes.net/chinese/2012/05/素颜格格：大明英烈传（三十二）大风波始末（六/","date":"2012-05-25T19:34:36Z","modified":"2016-01-06T02:53:55Z","title":"素颜格格：大明英烈传（三十二）大风波始末（六）","content":"<p>2011-09-20<br />\n5月15日 大风波第二十九天</p>\n<p>由于绝食的贡生越来越多，很多人都被送到医院抢救，而且这些画面都被第一时间电视转播，因而全国皆知。特别是京畿各单位领导纷纷认为这一次一定会变天，于是绝大多数单位召开职工大会，鼓励职工上街，很多领导干部带头上街。因而，15日一大早，在北高联的组织下，十几万贡生上街暴走。这时候他们已经不再排斥黔首，而是积极欢迎他们加入，因而暴走活动铺天盖地。长安街交通瘫痪，地铁前门站封闭，暴走口号直接针对李大鸟、杨六郎以及当时的教育部部长何东昌，口号激烈而且还具有侮辱性。电视台、《日人民报》以及各大媒体已经失控，在阳君的直接授意下，纷纷播出广场的及时情况，这对于暴走更起到推波助澜的作用。</p>\n<p>当天，统战部长阎明复、李铁头、尉迟行等代表朝廷再一次要和贡生谈判，但第一个问题就是贡生要求谈判直播，李铁头坚决反对。由于这个问题没有达成一致，所以谈判中止。这时候的贡生已经忘乎所以，欣喜而激动，总认为天下马上到手。他们的情绪来自于知识精英的鼓动，而知识精英并没有告诉他们这是阳君的最后一搏，还以为阳君已经取得“制空权”。</p>\n<p>当日巴乔夫访问京畿，由于广场被贡生占领，因而欢迎仪式只能在首都机场举行。而原定巴乔夫在京畿市区的活动全部取消，比如向人民英雄纪念碑献花等等。这个取消命令是矮凳儿亲自下的。当时巴乔夫执意要到广场一看，阳君竟然默许，因为他也希望巴乔夫到广场，这样贡生的问题会直接国际化，舆论会倒向贡生，进而形成对阳君的绝对支持。但是陪同的姚一林认为不妥，火速把这一情况报告矮凳儿，矮凳儿大发雷霆，直接电话阳君，问你究竟意欲何为？阳君争辩，矮凳儿摔了电话，双方撕破了脸。</p>\n<p>5月16日 大风波第三十天</p>\n<p>这一天从大清早开始，京畿黔首四十余万人开始声援贡生，纷纷聚集广场。广场口号激烈异常。严家其等在阳君秘书鲍彤的策划下，当日组成“首都知识界联合会”，在广场发表了《5·16声明》，严厉宣称，政府如果不接受贡生的政治要求，将极可能把一个很有希望的中国引向真正动乱的深渊。这是明显威胁的意思。中午耳东帮主将这一情况上报朝廷，仅仅几个小时过后，广场贡生就打出“北京市委，谎报军情，欺骗中央，罪责难逃”的大标语。</p>\n<p>这一天上午十点矮凳儿会见了巴乔夫，谈了三个多小时，同时矮凳儿看了当日广场的情形，这使得他十分震怒。</p>\n<p>这天下午，阎明复又到广场劝说绝食贡生：“改革需要你们坚持下去，你们要爱护自己，要等到正义审判这一天的到来，我可以和你们一起静坐，但你们要爱惜自己。”这样的话可想而知对绝食贡生暗示了什么，于是当天又有千余人加入绝食队伍。</p>\n<p>当天晚上，阳君在人民大会堂会见巴乔夫的时候举行记者招待会，会上，阳君对记者说：“矮凳儿从十一届三中全会以来，是国内公认的我们CCP的领袖。尽管在13大根据他的要求，退出朝廷委员会，退出模特队和常委会，但是我们全党都知道，我们离不开他，离不开他的智慧与经验。我告诉你们一个秘密，在十一届三中全会上有一个正式的决定，虽然没有正式公布，但无疑他是一个很重要的决定，就是说我们在最重要的问题上需要他掌舵。”</p>\n<p>此话引起轩然大波，矮凳儿第一时间得到消息，据说狠狠的在烟缸里掐灭了烟头。他心里清楚，这是阳君和他摊牌，鱼死网破。</p>\n<p>这一天的广场，晕倒的贡生越来越多，但是没有一个死亡。主要有两方面原因，第一十几家医院早就主动派出医护人员和救护车停留在广场，随时抢救贡生。第二京畿的耳东帮主协助红十字会，先后调配了100多辆救护车，抽调了数百名医护人员，昼夜守护在绝食现场，并动员52家医院腾出近2000张病床，保证因绝食休克或致病的贡生及时得到救护和治疗。耳东帮主还先后组织物质运到广场，尽可能减少绝食贡生的痛苦和保障他们的安全。北京市委、市人民政府抽调干部、工人和车辆，通过红十字会，昼夜为绝食学生运送饮水，提供食盐和食糖；环卫局调出了洒水车，配备了脸盆、毛巾，供绝食学生洗漱；医药公司调来充足的防中暑、防感冒、防腹泻剂，交由红十字会分发；食品部门运来大量饮料、面包等，以备紧急抢救学生时使用；商业部门调运了6000顶草帽，北京军区应北京市要求送来1000条棉被，供绝食学生白天避暑，晚上御寒；为保持绝食现场的卫生，搭起了临时冲洗厕所，环卫工人还趁深夜进行了绝食现场的大清扫。可以说，当时的耳东虽说也在观望，但是他的应对工作还是可圈可点。</p>\n<p>当日夜里10点，朝廷模特队开会。阳君首先提出为了解决当前问题，必须首先否定426社论，要达到贡生的要求，阳君认为这是个关键问题，是贡生纠结之所在。他提出的观点当即被李大鸟否定，二人又开始争吵。这一次李大鸟态度强硬，他说社论中所说的“这是一场有计画的阴谋”、“是一次DONG乱”、“其实质是要从根本上否定中国共产党的领导、否定社会主义制度”、“这是摆在全党全国各族人民面前的一场严重的政治斗争”是小平同志的原话，不能动。阳君大声斥责，小平同志的话怎么就不能动？他就没有错的时候？为什么凡事都要以他为准？我这个中央总书记算什么？最后不欢而散，此次会议的会议纪要被李大鸟马上传给矮凳儿，矮凳儿告诉他们明天下午到家里开会。</p>\n<p>当天还发生了一件事，就是有人骑摩托车冲击矮凳儿住宅，试图炸毁，被击毙。后来李大鸟直接指出这件事情是阳君指使，目的就是要暗杀矮凳儿。但阳君认为这是有人从中陷害他，是想惹得他迁怒阳君。矮凳儿对此事的最后表态是，到此为止，不准追查，不准宣传。我想矮凳儿也许心里最清楚是怎么一回事，有人陷害阳君是比较可信的。</p>\n<p>5月17日 大风波第三十一天</p>\n<p>这天一大早，严家其等代表“首都知识界联合会”在广场再一次发表了《517宣言》，宣言中宣称：“由于独裁者掌握了无限权力，政府丧失了自己的责任，丧失了人性。”“清王朝已经死亡76年了，但是，中国还有一位没有皇帝头衔的皇帝，一位年迈昏庸的独裁者”。 “昨天下午，赵紫阳总书记公开宣布，中国的一切决策，都必须经过这位老朽的独裁者”。“老人政治必须结束！独裁者必须辞职！”</p>\n<p>在这一宣言的呼吁下，广场马上打出矛头直接针对矮凳儿的口号，“矮凳儿滚下台！”“矮凳儿糊涂”“老眼昏花少儿无能”“八十五岁，尚能饭否”“李大鸟下台，谢国安民！”“拥护阳君！”“阳君万岁！”“阳君荣升军委主席”等大标语充斥整个广场。其中有一副漫画更是被推崇至极：画面是一辆破旧的马车，有一匹骡子拉车，骡子的面部是杨六郎的模样。赶车的是个一脸奴才相的下人，脸部是李大鸟。而车上坐车一个老太太，老态龙钟，叼着烟卷，脸部是矮凳儿。赶车的回头，傍边有文字：“老佛爷，往哪儿走？”矮凳儿的旁边文字：“跟着感觉走！”这幅漫画被临摹好几张，大大的，被举得高高的，在广场的人群中尤为突出。</p>\n<p>从中午开始，举着大标语、标示自己单位的各个“代表队”纷纷登场，包括各个单位，他们举着巨幅标语，上面基本都写着“XX单位全体领导职工声援绝食贡生”。这中间，还有国家党政机关的标语：有外交部、邮电部、国家体委、中宣部、国家教委、国务院办公室、国务院财经小组、中央党校、求实杂志等等，而这些党政机关后被查明绝大部分是黔首组织的冒牌货，基本上就是有上述单位的一个员工或者曾在上述单位工作过的人，上街拿出工作证，就说代表某部门，而后就组织一批黔首，声势浩大，直接上广场。那个时候，最不缺的就是人。他们的到来，使得不明真相的黔首和贡生潜意识认识到，这个国家所有的党政部门都在支持他们，一定会变天，这更加激起了他们的盲动行为。</p>\n<p>当日下午1点，矮凳儿在自己家召开模特队常委会。时任常委的阳君、李大鸟、乔老爷、胡启立、姚一林出席，杨六郎列席，王瑞林担任记录。会上针对贡生运动问题，阳君和李大鸟激烈交锋。乔老爷，姚一林和杨六郎支持李大鸟，胡则支持阳君。争吵了大约一个小时，矮凳儿始终不说话，只是小熊猫一支接着一支。最终他表态，要反对“自由化”，要求党内保持一致。在此次会议上，矮凳儿还提出宣布“戡乱”，即使用丘八镇压贡生运动。矮凳儿强调，首先是打不还手、骂不还口，但是绝不承诺不使用武力，这样会捆住自己的手脚。阳君表示强烈反对，但反对无效。</p>\n<p>阳君当年下午做了“妥善安排”之后，立即写了辞职信。而鲍彤按照阳君的安排，马上召集中央政治体制改革研究室的部分人员，在泄露了即将戒严的机密之后，发表了“告别演说”，警告与会者不得把会上密谋策划的情况透露给别人，否则就是叛徒，就是犹大。与此同时，阳君的第二秘书直接告诉严家其这个消息，而后严家其则直接找到北高联头目乌尔凯西，透露了关于要戡乱的机密。北高联因此连夜策划。</p>\n<p>同日，冰心、艾青、夏衍、钱钟书、冯牧、沙汀等32位作家联名写信，向朝廷呼吁要抓紧与贡生对话，并且积极肯定了贡生的爱国运动。</p>\n<p>5月18日 大风波第三十二天</p>\n<p>这天清晨，阳君和李大鸟到医院看望绝食贡生。回来后，阳君把辞职信交给杨六郎，原信内容很简短：“我对矮凳儿同志和常委会议作出的关于在北京实施戡乱的方针无法执行，我还是保留原来的意见。为此我请求辞去大明总书记，大明军委第一副主席的职务。”此信当即被杨六郎扣下，而后杨六郎劝说阳君以大局为重，实际上就是劝说他回头是岸，现在听从矮凳儿的还不晚。这说明到了这个时候，矮凳儿还是没有决定废掉阳君。</p>\n<p>上午十点，朝廷由李大鸟出面，和贡生在人民大会堂谈判。李大鸟这个时候已经掌握了主动，他现在可不希望大风波就此罢休，因为事情到了这一步，闹得越大，对李大鸟越有利，因为矮凳儿心里已经有了大风波是阳君支持的概念，事情越大，阳君责任越大，倒台的几率越大。因而李大鸟在谈判的时候态度强硬，上来就是教训的口吻：“我的儿子都比你们岁数大……”这根本不是谈判，因而此次谈判在50分钟后马上结束。这又给了贡生以强烈刺激，他们认为朝廷根本没有诚意。</p>\n<p>这一天的香港《快报》发表了《倒邓倒李不倒赵》的文章，文章指出，阳君的讲话充满暗示，现时国内的乌烟瘴气，全因矮凳儿掌舵而起，现今群情汹涌要倒邓倒李，而阳君所扮演的角色，可以说是呼之欲出了。还说，倘若倒邓成功，而中国的改革确能走上开明法治之途和实现民主，对香港来说，是一则喜讯。这篇文章是阳君授意、鲍彤亲自安排下发出来的，形成了香港舆论对国内的压力。这篇文章一发表，马上在广场广播，惹得贡生口号四起，矛头直接对准矮凳儿。</p>\n<p>这一天，阳君又直接写信给矮凳儿，就是希望矮凳儿重视他的看法，实际上就是彻底摊牌，得到了矮凳儿沉默的答复。同时，阳君已经得知当日朝廷正在四处动员丘八，木已成舟。</p>\n<p>下午，广场谣言四起，有人说矮凳儿气死了，更有一伙人抬着棺材暴走，还燃放鞭炮。更有人造谣宣布说外加不已经独立。当日很多人试图再次涂抹天安门的太祖画像，被捕快带走三人。</p>\n<p>当日大雨，北京市政府调来400块大厚木板，让绝食贡生坐在屁股下面，以免受潮。更多自发组织的单位更是送来了不计其数的毛毯、棉被。</p>\n<p>此时的局势已经到了万分危急的时刻。预知后事如何，下回分解。</p>\n","author":1012,"categories":[18269,28589,17016,9203,10466],"tags":[19122,10210,19086,19083]}