{"id":225954,"link":"https://chinadigitaltimes.net/chinese/2012/05/中国特色的茉莉花已悄然绽放/","date":"2012-05-12T15:59:20Z","modified":"2012-05-12T17:47:53Z","title":"中国特色的茉莉花已悄然绽放","content":"<p><p><span><strong><span>核心提示：中共负责宣传工作的政治局常委李长春最近深有同感地说，随着网络微博等的迅速发展，每一个人都成为一个“通讯社”。应对公共突发事件的最好办法还是公开透明，在第一时间发出权威准确信息，最大限度地压缩谣言传播的空间。李长春说，现在发生问题的，大量还是第一时间没有权威声音，或者第一时间不准确，然后第二次第三次修补，造成一次次的冲击波，越弄越被动。<span>網路消息真可谓：野火燒不盡，春風吹又生。</span>网络和微博正成为中国民主政治的发动机。</span></strong></span></p>\n<h1><strong>公开透明地应对网络时代的每一个“通讯社” </strong></h1>\n<p>据海南日报的报道，2012年3月9日，中共中央政治局常委李长春在与参加两会的海南代表团座谈时强调要公开透明地处理社会突发事件。</p>\n<p>在听取海南省省长姜斯宪谈到，在网络时代，大家都有对社会现象进行评论的自由。如何加强必要的引导和管理，使网上言论保持理性和客观时，李长春深有同感地说，随着网络微博等的迅速发展，每一个人都成为一个“通讯社”，这对宣传思想部门是新的挑战。</p>\n<p>“有点不好的地方就想捂住，反倒会越描越黑。”李长春指出，从大量的实践看，应对公共突发事件的最好办法还是公开透明，在第一时间发出权威准确信息，最大限度地压缩谣言传播的空间。李长春说，现在发生问题的，大量还是第一时间没有权威声音，或者第一时间不准确，然后第二次第三次修补，造成一次次的冲击波，越弄越被动。李长春希望大家转变思想观念，公开透明地应对，“这也是社会进步的一个重要标志。”</p>\n<p align=\"center\">\n<h1>微博: 中国民主政治的发动机</h1>\n<p>据台湾旺报的分析，今年2月，重慶公安局長王立軍躲進美國大使館，拉開薄熙來案序幕。4月26日，被長年軟禁在家的盲人維權人士陳光誠，奇蹟式突破層層警戒，逃進美國大使館，終於有希望離開中國，赴美留學。</p>\n<p>許多人把薄案和陳案相提並論，其中的共通點是美國大使館。美國對世界的影響力無庸置疑，隨著中美戰略關係的複雜化與經濟利益的相互牽扯，美國力量的確會對中國社會產生若干穿透作用。但更值得注意的，應該是微博網路言論對中國社會與政治所扮演的推波助瀾角色。</p>\n<p>薄案至今，人們無法由官方媒體得到太多資訊，但網路上流傳的內幕，比電影劇本更精彩。不知真假的王立軍自白書，描繪薄王從夥伴到敵人過程的細節。無法求證來源的微博帖，鉅細靡遺敘述著谷開來和海伍德的同居情，甚至還有薄熙來製造空難謀殺政敵的故事。</p>\n<p>眾所皆知，網路資訊多為假，中共也大力整頓微博，要消除泛濫的「謠言」。但不可否認，薄案中許多消息，是首先透過網路流傳，外界半信半疑，事後卻證實為真。不管是否有人故意釋放資訊，事實顯示，中國5億網民已藉助資訊科技的力量，讓大陸封閉的政治體系稍稍透明化。</p>\n<p>陳案發生至今，大陸官方媒體極為沉默，新華社僅報導「據了解，山東省沂南縣人陳光誠於4月下旬進入美國駐華使館停留6天後自行離開」。從這則新聞，世人完全無法得知陳光誠在美國大使館6天中的遭遇，更無法知道中美兩國就此人權議題角力的過程。</p>\n<p>中国大陸蓬勃發展的網路，提供世界機會，同步參與此案的進展，甚至影響中美兩國處理陳光誠案的發展方向。可以說，現代資訊與傳播力量，改變了陳光誠的命運。</p>\n<h1>網路消息：野火燒不盡，春風吹又生</h1>\n<p>3月中旬，網路流傳中共高層對如何處理薄熙來案產生不同意見，情節太過聳動，官方展開了連串打擊謠言的行動。3月底北京當局逮捕了6人，同時封閉16家被指傳播謠言的網站；龍頭網站新浪微博與騰訊微博，更被迫關掉評論跟帖的功能3天，但是，禁止微評的3天之內，微博的轉發功能反而大幅度增加，網路上的消息仍然像燒不盡的野草，春風吹又生。</p>\n<p>微博已經成為中國民眾得到資訊的主要渠道，人民大學輿論研究所最近發布的研究報告更指出，「微博將直接改變中國社會生態和政治語境」。誠然網路流傳多謠言，但資訊不透明往往是謠言的溫床。第一手資訊愈少，人民分辨資訊真假能力愈低，官方壓制資訊渠道，是助長謠言的原因。</p>\n<p>薄案和陳案都顯示「微博政治」日益壯大。政治人物應該了解，自己每一個行為、決策，甚至一顰一笑都將接受大眾的檢驗，資訊封鎖的年代已經回不去了。中國特色的茉莉花革命悄悄展開。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=199579&#038;type=feed\" alt=\"\" /></p>\n</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=199579&#038;type=feed\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[10466],"tags":[8639,8859,19023,15522]}