{"id":225948,"link":"https://chinadigitaltimes.net/chinese/2012/05/京衡之夜：法律人沙龙演讲录（上）/","date":"2012-05-12T15:53:35Z","modified":"2015-10-15T23:16:10Z","title":"京衡之夜：法律人沙龙演讲录（上）","content":"<div>\n<p> 　　主办：京衡律师集团</p>\n<p>　　主持：陈有西</p>\n<p>　　时间：2012年4月28日夜7时到11时</p>\n<p>　　西安凯宾斯基酒店</p>\n<p>　　演讲嘉宾：上半场：</p>\n<p>　　何兵、秋风、袁裕来、张培鸿</p>\n<p>　　李庄、周泽、段万金、陈有西</p>\n<p>　　<strong>陈有西：</strong></p>\n<p>　　大家好，欢迎诸位嘉宾和律师朋友、学者和企业家光临今天的京衡之夜法律人沙龙。</p>\n<p>　　来自全国各地这么多的贵宾需要互相交流，尤其是需要交流思想。我们能把这么多的名人请到一起，跟大家分享他们目前在想的一些重要问题，说出真知灼见，包括他们“脱口秀”的才华。所以我们京衡律师集团，今天晚上就创造这么一个机会。今天是我们京衡律师集团租了这么一个会场，邀请大家参加京衡之夜法律人沙龙。所以今天晚上所有的活动，由我们京衡律师集团负责。所以今天主要是一种联谊、一种交友，既可以跟今天我们讨论的中国民营经济法律保护相关，也有可能跟我们现在的打黑的法律界限，包括贵阳案、重庆案等等，交流的方式可以比较自由，议题可以广泛一点。大家都可以展开谈一谈，并欢迎进行互动。</p>\n<p>　　第一位发言的就是何兵教授，有请。</p>\n<p>　　<strong>何兵</strong>：</p>\n<p>　　我对律师们的关注，是从李庄这个案子开始。此前，我们一直把研究的视角，侧重于法官这一块。现在，陈有西是天下的名人，但当时我们都不知道他。李庄事件发生后，央视《新闻1+1》叫我去做现场点评。是直播，现场让你发言，上台之前董倩跟我说，说何老师，今天你要稳一点。我说，我知道。</p>\n<p>　　我当时看那个小短片。龚刚模说：李庄在看守所和我谈话时，给我眨眨眼。我觉得，可能他让我作伪证。当时我想，如果这都能认定是指使作伪证，不就麻烦了吗。后来，我按照董倩的意思，非常稳妥的说了一句话：由于李庄方的证据没有出来，根据目前的证据，我不能认定李庄有罪。第二，一个理想的司法，应该有一个强悍的检察官和有一个强悍的律师队伍。今天我看检察官队伍比较强悍，我希望一个更强悍的律师队伍出现。</p>\n<p>　　在那之后，我才真的关注李庄这个案子。关注一审二审，我才知道，这些年来学界研究出了个大问题。我们一直没有去研究律师，没有去支持律师，没有为律师们呐喊。在一定意义上，让律师们自生自灭。我后来说，学界要做深刻的反思。在司法的天秤里，检察官是有组织的，法官也是有组织的。律师这个队伍，本身就是一个弱势群体，这是一个非常客观的现实。从那个时候我总是不断为律师们呐喊，李庄案是一个分水岭。</p>\n<p>　　<strong>陈有西</strong>：</p>\n<p>　　李庄进去了，陈有西起来了。这是何兵在《蓟门决策》讲坛主持时，送给我的桂冠。后来法律界传开了，《人民法院报》把这句话作为文章标题报道。感谢何兵这么抬举我。但好多人说成李庄进去了，陈有西出来了，好象我也进去过。今天，李庄也出来了。</p>\n<p>　　<strong>何兵</strong>：</p>\n<p>　　律师们公开抗争，是一个很好的现象。现在很多律师一个一个起来抗争。因为从市场行为来说，很多律师先是看。看见这些人抗争的律师没出事，没抓进去。我相信，会有更多的律师会选择这样一个行动。一个是基于道义，另外就是基于市场行为。律师队伍是中国法治一个非常重要的力量，必须要支持。再一个就是教授们。在李庄案之后，我发现一个新的现象，法学家圈子里，胆子大的多起来。，一个是贺卫方，我也算其中一个。敢于批评。现在童老师也开始敢说了。我看见，我们法学院的青年学者，纷纷在微博上说话，比如说吴丹红。这次封杀微博，他就直接出来说话了。他说，不管怎么样，封杀何老师是不对的。法律人现在已经正在从思想，变成行动。我的微博被封了一会儿，我觉得没有道理。新浪跟我说了，说何老师，你不如先弄一个马甲玩一会儿。我说不行。我是一个教授，是共产党员，又不是在野党。为什么偷偷摸摸的？我说，我不干那个事。我对中国民主法治很有信心。大家一起携起手来，稳步、有序的推进社会主义民主和法制建设。</p>\n<p>　　<strong>陈有西：</strong></p>\n<p>　　何兵教授今天上午的解读《卖炭翁》的演讲，在西安谈大唐长安，盛唐风范，同中国的市场经济、民营经济和城管执法联系起来，“翩翩两骑来是谁，黄衣使者白衫儿。”说得非常精彩。晚上时间紧，没有时间让他展开了。今天到场的，还有上海律师界的新秀，非常有实力的一位刑辩律师，刚从美国访问学者归来的张培鸿。他是我真正钦佩的为数不多的青年才俊。我们现在有请他演讲。</p>\n<p>　　<strong>张培鸿：</strong></p>\n<p>　　这个会议尽管只开了1/3，但是通过今天晚上这两个半场的活动，我觉得目的还是达到了。会前，我给万金的题目是“私有财产的定义和保护”，其实这是个非常空泛的题目，基本上什么都可以讲。</p>\n<p>　　最近两个月来，全世界最轰动的有两个事件，其中一个就是重庆这一系列事件。我今天想说的是从2月4号开始到一个月前，让全世界瞩目的另一个人，另一个事，就是华裔的篮球明星林书豪。林书豪在他红起来后接了一个广告，这个广告是关于沃尔沃汽车的。当记者问他为什么选择沃尔沃汽车作为他人生的第一个商业广告的时候，他说我主要是考虑沃尔沃汽车有没有使用童工，是不是一间血汗工厂，结果发现不是，所以才答应为他们代言。</p>\n<p>　　这里面反映了一个什么样的信息呢？因为林书豪是基督徒。基督徒的财富观跟其他人尤其是那些没有任何信仰的人是有出入的。在以基督教为信仰基础的国家中，一般而言是没有绝对意义上的财产所有权的，英美法当中，财产权是用Property，而不是用大陆法上的所有权Ownership，为什么会出现这样的区别？就是因为在基督教国家中，它有一个基本的信条，就是财产是上帝恩赐给你的，让你用它来服务社会。所以在《圣经》当中，我们看到上帝不断地说，你们人类在地上是寄居的，是客旅。今生所有的一切，今天是你的，明天就未必是。我们开会的这个房子，现在看来是凯宾斯基的，若干年前是谁的，若干年后又是谁的，说不清楚。所以在有基督教信仰中，他们的财产跟我们理解的有出入，从而也就导致对财产权的保护也有不一样的观念。</p>\n<p>　　今天来了很多大牌律师，特别是有西还做了这么厚一本的《民间金融风险成因与司法调控》的专题文集。如果说，一个民营企业家能够研究律师给出来的这么些计谋、策略、方案或者建议，显然对他的财产权的保护，应该是有一些帮助的，但要说能够真正、彻底地解决问题，我看未必。中国不是有句老话叫做“防不胜防”么？</p>\n<p>　　这就涉及另外一个相关的问题，什么样的财产才是真正安全的？我还是要回到基督教的话语体系中，跟大家分享一些特别的信息。马克斯-韦伯在他的著作中，谈到资本主义的兴起与基督教的关系问题，概括起来说就是：拼命赚钱，拼命省钱，拼命捐钱，荣耀神。而在中国的现实语境中，拼命这个词很不妥当，中国的很多问题恰好是太拼命了，太急于求成，太在乎当下。事实上，在同一个逻辑中，我想说的其实是：有些钱是不能赚的，有些事是不能做的，要过一个有节制的生活，创一种有节制的业，搞一种有节制的竞争。只有抱持这样的心态，你所赢得或者持有的财产，才能为你所用，也才是真正安全的。</p>\n<p>　　所以我个人的看法，作为一个无神论的国家，我们现在确实面临很多的困境，也有这样那样的风险。我们拥有的财产在某种意义上说，其实都是浮财，就算花了高昂代价购置的房产，也很可能在你一生尚没有完结的时候，已经需要重新评估它的所有者了。</p>\n<p>　　在这种情况下，或许是时候换个角度来考虑问题了。我们的企业经营者也好，我们律师也罢，为什么财产面临这么大的风险？因为我们授人以柄，因为我们过度竞争，因为我们在获取财产的过程中，伤害了另外一些人的权利和财产。我们破坏了自然环境，我们损害了人与人之间的关系，我们纵然甚至培植出一个不负责任的治理集团。最终就变成了现在这个样子：我们聚集一堂，讨论财产权保护这样的表面问题。</p>\n<p>　　我们做律师的，其实也算是一个小型的企业家，我们都在创业、创收，我们都计算案子当中的收入和支出。因此，我们也应该追求有节制的生活，追求一种永恒性。这样，不但我们的财产是安全的，我们个人也会有真正的平安。</p>\n<p>　　谢谢大家！</p>\n<p>　　<strong>陈有西</strong>：</p>\n<p>　　我发现现在去美国的都有这个病，去了美国回来都变成了基督徒了。斯伟江美国回来也同我说，基督思想能够促进司法公正和民主。这一点我现在还没有完全搞懂。中国很多有名的律师，我的一些好朋友，都改信了基督。我发现我们无神论都斗不过基督徒了。世界文化博大精深，各种文化需要包容和理解。下面有请天则经济研究所的新任理事长秋风先生，他是研究古典经济学的，近来特别关注孔老夫子，请他给大家分享他的思想。</p>\n<p>　　<strong>秋风：</strong></p>\n<p>　　谢谢各位朋友，我是一个儒家的信徒，所以我会从这个角度讲一点。其实今天上午讲的也是这样一个主题，我现在换一个主题，儒家对法律的理解，以及这样的理解对于我们现在理解法律有什么意义。</p>\n<p>　　对于儒家的法律观，过去100年有很多的误解，或者说，教课书中所讲授的儒家的法律观，还有对中国传统法律制度的描述，在我看来大部分其实都是错误的。应该说，我们还没有进入传统中国社会治理的脉络中去，没有以同情的理解态度去体认它。过去100年建立现代法制的过程，浪费了很多智慧，儒家有很多智慧，但被忽略了，甚至被践踏了。中国过去100年法制建设，之所以出现很多反复，其实跟这个有很大的关系。</p>\n<p>　　这100年对法律的理解，缺乏文化的根基，我们把以法律治国这样一个理念，理解成外来的，我们的任务就是学习，学习西方人的法律观念、法治观念。学习当然是必要的，但是，怎么学习？起码我们需要注意，这样的学习对于精英群体而言，对于接受非常好的高等教育的人来说，也许并不困难，但对于这个很小的精英圈子之外的人来说，其实并不容易。比如，律师对于法律的理解和农民的理解会出现很大的偏差，或者说法学家、立法者的理解和大部分民众，也即法律所统治的普通民众的理解，也出现严重的偏差，这样的偏差就使得你所制定的法律，跟生活之间出现很大的脱节。举一个最简单的例子，比如说我们制定了《物权法》，但是，不要说农民，就是一个接受过高等教育、但非法律专业的人来说，基本上看不懂《物权法》在讲什么，这样的法律能不能作为法治的基础？我对这个是保持怀疑的。吴英案的实质也在于，通过学习西方而制定的所谓现代金融法律，究竟是不是法律？这样的法律又没有资格管理吴英的活动？</p>\n<p>　　这个例子说明，中国过去100年从立法到法学存在很大的偏差，我觉得，到了对此进行反思的时候了，反思完了之后要干什么？要回过头尽最大的努力去理解，中国人所理解的法律究竟是什么？我们有没有可能制定出中国人所熟悉的法律；或者即使他们不熟悉，但你把它公布了，他们也能够很容易理解的法律？当然这是一个很大的问题，要解决这个问题，需要法哲学或者法理学的一个重建。。法律究竟是什么？我们以前太多地接受了欧陆的定义，而忽略了从生活中去找法律这样一种理念，传统中国的法律理念是什么？所谓“则天道、缘民情”。过去60年，或者过去100年，法学家、立法者心中既没有天道，也不关注民情。</p>\n<p>　　我还是愿意从建设的角度上去谈论这个问题。法律人作为一个社会的精英，首先要对自己的文化和精神有一种体认，你要明确，法律不是你自己想出来的，不是通过知识构建出来的，而应当在天人之际探究。当然，天是什么？民情是什么？朱苏力就说，比如贵州一个山寨的风俗就是民情，这个我不同意。但是，我们应该有一个面向民情的意向，面向天道去探究这个民情。有了这样一个意向，不管是在立法还是在司法过程中，就都会有一种谦卑和敬畏。你会知道，其实这个法律不光是写在纸上的那些字，它的背后有一个活生生的生活，有人们的理念和人们的价值，有人们对于一个美好社会的想象，这些要素都需要引入我们的立法，引入到司法的决策，包括我们法律人的论辩过程中。这样，法律将会超越纸面，而真正跟生活建立有机的关联。这样的法律会让我们的生活变得更美好，而不是试图替代生活。</p>\n<p><strong>　　陈有西：</strong></p>\n<p>　　谢谢秋风老师，他谈了儒学和法律的关系，讲了天道与民意。江泽民曾经说过，以德治国。同依法治国，是个什么关系，当时就引起过争论。德治和法治，孔子是主张礼治，还是法治，很早就有争论了。他当过司寇，司法长官。实际上我们中国很纠结，一直说大陆法系、英美法系对我们的影响，我们从大学就开始学。实际上中国更重要的影响，还有个儒家法系，中华法系。很多封建法的传统和意识，现在都根深蒂固地影响着我们。下面有请段万金律师。他是我们这次论坛的功臣，没有他就没有这次大家的聚会。他的博文写得很好，我经常看，记得其中有一篇叫《登山千条路，同仰一月高》，很有诗意，也很有哲理。大家欢迎他。</p>\n<p>　　<strong>段万金：</strong></p>\n<p>　　既然陈老师讲到我曾经写过的一篇博文，叫“登山千条路，同仰一月高”。今天我们所邀请的嘉宾以及参会人员的构成，也充分能说明这首诗的含义。今天邀请的嘉宾：第一，经济学家；第二，法学家；第三，律师；第四，企业家，当然，还有记者朋友。我觉得在一个真正的法治社会，这几个职业群体，他实际上是一个私权的典型代表，甚至带有一个同盟军的角色。今天的会议有一个最大的好处，我们能够见到平时在网上神交的一些朋友，今天我第一次见到斯伟江大律师，他第一次见我，是什么反映呢？他说你怎么看起来比照片上胖。我差点说出我的问候，你怎么看上去比照片上瘦。但是我没有说出来，实际上，我更关心他的腰疾。</p>\n<p>　　我们作为律师，对于自由、民主、法治，是天生的追求者。但是我做了这么多年律师之后，我发现我们律师仅仅政治层面上，法律层面上研究法律，有时候非常苍白无力。我认识到，法律有效的实施，或者制定良好的法律之后，要让它进行有效的实施，必须要有一个坚实的私权，对于私权坚实的保护做一个基础。所以我有时候不经意把好多研究或者注意的目光关注到私权，特别是民营企业这一块。我主要服务的客户作为一个集体或者企业的话，主要是民营企业客户，我不喜欢给行政机关和国有企业去服务，给行政机关或者国有企业去服务，里面的潜规则太多，但是给民营企业服务我可能就会干干净净的，只要民营企业老总相信我，那我们的关系非常非常好的，我不存在任何法律上的风险。今天韩城市黄河矿业公司的李保平董事长的发言，很震憾。我认为他是中国非常优秀的民营企业家的典型代表之一，通过今天李保平董事长即兴发言，我相信从一个民营企业家角度讲，他已经征服了我们今天在座的所有人，我对他有了更深刻的认识，我对我们中国的民营企业家也有了更加充分的信心。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>Loading&#8230;</p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br />  </p>\n</form>\n","author":1002,"categories":[18269,20534],"tags":[9149,19192,19195,28841]}