{"id":225971,"link":"https://chinadigitaltimes.net/chinese/2012/05/雾谷飞鸿-小人物办大事：母亲节的故事/","date":"2012-05-12T22:46:33Z","modified":"2012-05-12T22:46:33Z","title":"雾谷飞鸿 | 小人物办大事：母亲节的故事","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/05/blog-32.jpg\"><img class=\"size-full wp-image-6850\" src=\"http://blogs.america.gov/mgck/files/2012/05/blog-32.jpg\" alt=\"\" width=\"300\" height=\"199\" /></a></p>\n<p>新墨西哥州罗斯威尔高中的学生佩吉为94岁孤寡老人米丽克佩戴母亲节花朵（照片：美联社）</p>\n</div>\n<p>这个周日是母亲节，“每逢佳节倍思亲”。每当母亲节到来的时候，也是花店、礼品店、餐馆生意最兴隆的日子，子女、丈夫们纷纷买来鲜花献给母亲或妻子，在母亲节这一天，母亲们不用做家务，也不必准备三餐，大家去餐馆吃饭。我有一位朋友是餐馆老板，据他说母亲节是餐馆一年中生意最好的一天，比其他任何节日都忙。</p>\n<p>庆祝母亲的节日以及仪式源远流长，最早可以追溯到古希腊时期，而现代母亲节则起源于美国西弗吉尼亚的一个乡村小镇。</p>\n<p>推动创立母亲节的主要是一对母女：母亲安·贾维斯（Ann Maria Reeves Jarvis），女儿安娜·贾维斯（Anna Marie Jarvis），从母亲的模糊设想到女儿将其变为现实，前后经历了近半个世纪，而女儿安娜也因此被称为“母亲节之母”。不过，在梦想成真后，安娜却又后悔了。</p>\n<p>母亲安·贾维斯出生于弗吉尼亚的库尔佩珀（Culpeper）的一个牧师家庭，南北战争时，居住在弗吉尼亚西边的居民不满弗吉尼亚投入南方阵营，决定另外成立一个州“西弗吉尼亚”，并且归入北方阵营，西弗吉尼亚成为与南方阵营对峙的最前线，南北双方在这里打过许多仗。早在战前安·贾维斯就已搬到地处西弗吉尼亚的韦伯斯特（Webster），她在那一带成立了“母亲日间工作坊” （Mothers&#8217; Day Work Clubs），以改善人们的健康和卫生条件为主旨，并雇佣妇女工作。那时美国社会的健康卫生条件很差，安·贾维斯一共生了12个子女，但只有4人长大成人，另外8个孩子都因各种疾病在8岁以前就夭折了。</p>\n<p>南北战争爆发后，安·贾维斯目睹许多母亲在战争中失去丈夫儿子，她很为这些母亲悲伤。战争结束后，她成为活跃的和平活动人士。1865年安·贾维斯在当地组织了一场“母亲友谊日”（Mothers&#8217; Friendship Day），将南北双方的军人以及母亲们聚合在一起，为他们祷告，缓解双方的对立情绪以及歧见，同时为母亲的辛劳以及担忧、痛苦献上感谢，而无论她们的丈夫、儿子属于哪一方阵营。这个活动取得了意料之外的成功，此后当地一直举办此类活动，成为每年一度的盛事，也成为后来母亲节的雏形。</p>\n<p>安·贾维斯在组织这场活动时，曾表示活动的重要目的之一是为了唤起人们对母亲的孝顺和感谢之情，母亲日是为了提醒人们向母亲表示感谢，尽管不能常常表达这样的情感，但也要让母亲们知道子女是记得他们的。</p>\n<p>安·贾维斯于1905年5月9日去世，去世后她的女儿安娜为了纪念母亲所作的一切，发誓要继承母亲的事业，推动成立母亲节。她曾说：“我希望总有一天人们会发觉在纪念母亲的节日里，会想起她为人类所作的了不起的奉献。她有权得到这样的褒奖。”据说安娜·贾维斯曾送过五百枝康乃馨给母亲长期为之服务的教会，每个母亲一枝。</p>\n<p>在安娜·贾维斯以及社区、教会、地方政府、传媒的不懈努力下，国会于1914年通过了法案，并由总统威尔逊签字生效，规定每年5月的第二个周日为母亲节。威尔逊总统并下令在母亲节这一天，所有政府建筑物都要悬挂国旗表示庆祝。</p>\n<p>此后，安娜成立了“母亲节国际协会”（Mother&#8217;s Day International Association），致力推动其他国家庆祝母亲节。</p>\n<p>母亲节佩戴康乃馨的习惯也是由安娜发起的：如果母亲还健在，就戴彩色的，如果母亲已经去世了，就戴白色的。母亲节佩戴康乃馨的目的，就是用一种简单的、不费钱的花朵作为象征，表示子女对母亲的尊重与爱戴。</p>\n<p>随着母亲节的建立，商人们发现了其中的巨大商机，母亲节的商业气味越来越浓，在母亲节时，原本很便宜的康乃馨变得很贵，许多人只是买个制作精美的卡片寄给母亲，并没有花时间与母亲在一起度过。这个发展趋势使得安娜十分不满，她不断指责那些借母亲节大发横财的奸商，她甚至提起法律诉讼，试图阻止1923母亲节的庆祝活动。她说这样的母亲节不是她所希望的，她想要的是感情，而不是利润。许多年后，在一家养老院里，安娜对记者表示，她很后悔推动建立母亲节。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/05/blog-42.jpg\"><img class=\"size-full wp-image-6851\" src=\"http://blogs.america.gov/mgck/files/2012/05/blog-42.jpg\" alt=\"\" width=\"171\" height=\"300\" /></a></p>\n<p>“母亲节之母”安娜•贾维斯 （照片：美联社）</p>\n</div>\n<p>安娜从未有过自己的孩子，但人们公认她是母亲节的母亲，她每年要收到来自各地的信件与卡片，有个男孩写信给她，并在信中夹了一美元，信中说：“我今年6岁，我非常爱我的母亲，我送你这个是因为你建立了母亲节。”</p>\n<p>安娜·贾维斯于1948年去世，享年84岁。她在西弗吉尼亚韦伯斯特出生的那栋房子，被称为“安娜·贾维斯楼”，已被列入国家史迹名录。</p>\n<p>在母亲节正式成为全国性节日之前，在波士顿、纽约等地方，还曾有不同的组织呼吁推动建立母亲节。</p>\n<p>母亲节是纪念母爱的，而围绕母亲节的传统核心则是尊重母亲以及宣扬和平、良善、慈爱与宽容。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/07444c66blog-32.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}