{"id":225974,"link":"https://chinadigitaltimes.net/chinese/2012/05/雾谷飞鸿-联邦政府新规提高医生收礼透明度/","date":"2012-05-12T22:47:11Z","modified":"2012-05-12T22:47:11Z","title":"雾谷飞鸿 | 联邦政府新规提高医生收礼透明度","content":"<p><p>从2012年开始，美国的医生如果从医药公司那里获取演讲费、得到免费餐宴招待以及接受礼品等，将由支付费用的医药公司登记在册向政府报告，并且在2013年9月30日公布。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/05/image0021.jpg\"><img class=\"size-full wp-image-6807\" src=\"http://blogs.america.gov/mgck/files/2012/05/image0021.jpg\" alt=\"2010年欧巴马签署医改法案 （照片：Keith Ellison）\" width=\"224\" height=\"168\" /></a></p>\n<p>2010年欧巴马签署医改法案 （照片：Keith Ellison）</p>\n</div>\n<p>欧巴马总统以及民主党大力推动的全民医疗改革法案（The Patient Protection and Affordable Health Care Act）在2010年3月正式成为法律后，一直受到来自共和党的严峻挑战，该法案目前正由联邦最高法院就是否违宪进行审理，传媒预计最高法院的判决将在6月份宣布。</p>\n<p>在欧巴马的医疗改革法案中，有一项规定涉及到医生与医药公司的关系。从传统以及习惯做法上来说，美国的医生可以接受医药公司赠送的礼品以及免费药品样本等，也可以接受医药公司的邀请做大会演讲或学术演讲并获取演讲费。比如我去医生诊所看病时，如果病情不严重或不需要连续服药 ，有时医生会给我一些免费的药品，不必去药房配，这些药品都是医药公司送给医生的样品，主要是希望医生能够向病人推介这些新药。当然，为了向医生表示感谢，医药公司也会送一些礼品给医生，或在节假日宴请医生。<span></span></p>\n<p>对于医药公司与医生的这种关系，消费者权益保护组织早就有抱怨，认为这样做可能影响医生对药物或治疗的选择，医生也许不会选择最有利于患者的治疗方法或药物而采用与自己关系密切的医药公司的产品。为此，欧巴马医改法案中，就加入了相关的条款，试图将医药公司与医生之间的关系变得更加透明。条款规定，凡2012年医药公司给与医生或医疗机构任何好处价值超过10美元，都必须在2013年3月31日向联邦卫生及公众服务部报告。这些好处包括：咨询费、礼物、娱乐消费、食品、研究费用、慈善捐款、药物、医疗设备等。报告必须详细记载接受好处的医疗机构或医生个人的姓名、地址、接受好处的日期、方式、价值总额等信息。</p>\n<p>联邦卫生及公众服务部根据欧巴马医改法案，去年12月公布了相关法规实施方案，更进一步规定医药公司的报告必须在2013年9月30日公布于众，任何人都可以公开查询此类报告。也就是说，假如我想了解我的家庭医生在2012年从哪些医药公司得到了哪些礼品或宴请，可以在2013年9月30日后通过公开的途径查找到。目前，这个法规被称为“医生收礼阳光法案”。</p>\n<p>事实上有些州早已开始实施类似规定，比如佛蒙特州、马萨诸塞州和明尼苏达州等。根据佛蒙特州的法律规定，从2002年起医药公司每年必须向州总检察长办公室报告给与医生的各类好处。佛蒙特州的经验表明，将医药行业给与医生的好处公之于众有利于减少此类支出。今年四月初佛蒙特州总检察长办公室公布的数据显示，2009年医药公司支付给医生的礼品费用总数为260万美元，比前一年下降了13％。佛蒙特州总检察长办公室公共保护部主任摩根表示，佛蒙特州医生收到的礼物总价值已经持续三年下降，他表示越来越多的医生不接受礼物。佛蒙特州议员还在去年修改法律，减少医药公司送礼的品种，禁止将食品作为礼物送给医生，而2009年食品作为礼品的总值高达80万美元。</p>\n<p>不过，也有人认为“医生收礼阳光法案”还有许多漏洞，主要是该法案只要求医药公司报告给与医生的好处，没有包括护士、医生助理以及其他医疗专业人员得到的好处，因为这些人也一样有可能影响治疗方案。明显的例子是，在佛蒙特州，医药公司给与护士的好处费支出在2009年几乎比前一年翻了三倍，总金额近29万美元。</p>\n<p>此外，有些医生反对联邦以及各州政府限制医生与医药行业关系的努力，因为他们担心这样做会阻碍创新；还有一些医生认为用“阳光法案”这样的词就会给人一种误解，以为医生是腐败的。哈佛大学医学教授斯达寿（Thomas Stossel）曾经接受过默克公司和辉瑞公司的演讲费以及咨询费，他表示并不反对公司披露他接受此类费用的信息，但他认为现在有关医药公司与医生之间的关系被夸大了，他问道：“公司请我吃一顿午餐或送我一个手提包有什么大错？”不过，也有一些医生承认，接受医药公司的礼物或招待，是有可能产生利益冲突或影响医生行为的。</p>\n<p>\n","author":997,"categories":[18269,20534],"tags":[19196]}