{"id":225953,"link":"https://chinadigitaltimes.net/chinese/2012/05/孙兴杰：中国如何重构南海秩序/","date":"2012-05-12T15:55:41Z","modified":"2012-05-13T00:24:38Z","title":"孙兴杰：中国如何重构南海秩序","content":"<p></p>\n<table>\n<tbody>\n<tr>\n<td>\n<div>  　　中菲黄岩岛对峙已经持续一个月了，大有愈演愈烈的趋势。菲律宾全球反华示威正在上演，昔日平静的南海上空笼罩着战争的烟云。在局势风紧云骤之际，各方都需要在理性与激情之间保持一种平衡，为急剧转型的南海秩序寻求一种可欲又可求的方案。 </p>\n<div> </div>\n<div>　　回顾一个月来的对峙与周旋，中国一直被菲律宾牵着鼻子走，在处理与弱小国家关系时显得有些力不从心。从更大的层面来看，中国的困局在于，无 法将强大的硬实力转化为软实力，短期内无法将军事力量转化为军事威慑，并锁入南海秩序之中。危机管理和地缘战略的经营，是中国崛起的必修课，崛起不仅意味 着经济军事实力的强大，更在于这种强大为他国所接受，甚至变成一种习惯。</div>\n<div> </div>\n<div>　　南海之于中国的重要性，再怎么强调都不过分，它是中国成为一个强大海权国家的关键。正基于此，中国应该成为南海秩序的塑造者、维护者。从这个角度看，中菲黄岩岛争端就不是战争与和平的问题，而关乎中国如何打破南海战略困局，如何确立南海秩序中的中国权威。</div>\n<div> </div>\n<div>　　一个合理可行的南海战略至少包括三个方面：对南海秩序历史与现状的客观认知，南海秩序中的中国利益分析，以及达成应然秩序的手段与策略。</div>\n<div> </div>\n<div>　　在笔者看来，南海秩序中的最大变数来源于中国海权的觉醒与实力的提升。越战结束之后，苏联占据金兰湾，美国据有苏比克湾，两大超级大国是南 海秩序的塑造者。“冷战”结束之后，美国逐渐从菲律宾撤出，南海进入一段相对平静时期，因为南海周边没有海权大国。当中国将精力集中于经济建设的时候，南 海岛礁被菲律宾、越南蚕食殆尽，而在2002年11月签署的《南海各方行为宣言》并没有在南海建立起新的秩序。</div>\n<div> </div>\n<div>　　南海问题的要害在于美苏退出之后，南海秩序中缺少军事权威的要素，换言之，中国更多的是建立一种经济关系，而忽视了军事因素的重要性。</div>\n<div> </div>\n<div>　　1997年金融危机之后，中国在东南亚国家的形象大为改善，中国与东盟的经济合作在2010年结出了硕果，“中国-东盟自贸区”建立起来。 2011年中国成为东盟最大的贸易伙伴和出口目的地，也就是说，中国经济因素在南海秩序中已经有了举足轻重的作用，2011年，菲律宾总统阿基诺三世访华 期间拿到了大量贸易合同。然而，经济合同并不能掩盖区域安全这种公共品的缺失。</div>\n<div> </div>\n<div>　　当美国忙于反恐而对东亚的关注有所松弛的时候，恰恰是中国建立区域安全秩序的良机。美国高调重返亚洲之后，中国才蓦然发现，居然没有一张关 于区域安全的协定或者条约，唯一可以谈论的只是没有约束力的《南海各方行为宣言》而已。安全、利益与荣誉是各国追求的三种最重要的物品，倘若中国能够将崛 起融入南海区域安全框架的构建中，中国崛起就不会成为中国威胁。正因为作为公共品的区域安全缺失，美国回归才受到夹道欢迎。如美国学者斯蒂芬？沃尔特所 言，制衡威胁是联盟的核心动力，菲律宾重申1951年签署的“美菲同盟条约”，不过是借助美国制衡中国威胁而已。</div>\n<div> </div>\n<div>　　客观而言，南海秩序存在“巴尔干化”的趋势，与一战之前的巴尔干半岛秩序最大的区别在于，彼时的奥斯曼帝国与今日的中国不可同日而语。扭转 南海滑向巴尔干化的关键在于，将中国的权威，尤其是军事权威植入南海秩序之中。如霍布斯所言，“在没有一个共同权力使大家慑服的时候，人们便处在所谓的战 争状态之下。”</div>\n<div> </div>\n<div>　　围绕南海争端，大国之间正在形成一种均势秩序，这也是中国最不想看到的情景。菲律宾之所以敢于挑衅中国，一个根本的原因在于，菲律宾政要认 为，作为盟友的美国会在中菲出现纠纷时“拔刀相助”。在国际政治中，一旦大国之间形成均势或者僵局，小国就可以不断“戏耍”大国，巴尔干之所以成为一战的 火药桶，根源还在于欧洲列强在全球范围内形成了一个死局。美菲首轮防长与外长“2+2”会谈中，美国并没有表态要支持菲律宾，原因何在？首先，任何联盟都 是有限联盟，否则大国就会被小国绑架，一战中的德国就是被奥匈帝国绑架了；其次，美国不会为菲律宾的领土野心而火中取栗；最后，南海事关中国核心利益。</div>\n<div> </div>\n<div>　　反观中美第四轮战略与经济对话，对话取得了一些实质性的成果，尤其是在中美经济关系调整方面，中方“虚心”接受了美方的不少建议。念及中美 今年都是政治换届年，保持稳定符合双方的利益，奥巴马绝对不愿意在结束反恐战争之前再卷入另一场战争。此外，中国国防部长时隔九年造访华盛顿，虽然没有就 南海问题达成协议，但是，至少说明中美军事互信与沟通的重要性为双方所认可。</div>\n<div> </div>\n<div>　　只要中美关系保持灵活性，菲律宾要拉美国“下水”也并非易事。要知道，美国是全球性大国，而中国则是地区性大国，菲律宾呢？当中美可以尊重各自核心利益的时候，或者说中国有足够手段反制美国介入南海问题时，一个以中国为主导的南海秩序就不再遥远。</div>\n<div> </div>\n<div>　　在南海秩序中，各种权力的边界并不是整齐划一的，虽然中国一再表明拥有无可争议的主权，但这只是形式上的，主权也是一种契约。霍布斯有言： “语词之力太弱，不足以使人履行其信约，人的本性之中，可以想象得到的只有两种助力足以加强语词的力量：一种是对食言所产生后果的恐惧，另一种是因表现得 无需食言所感到的光荣或骄傲。”由于没有可资利用的震慑力量，主权成了一句空言，2010年之后，中国非军事化的渔政船、海监船才在南海进行巡航。</div>\n<div> </div>\n<div>　　5月9日中国首座深海钻井平台在南海开钻，这标志着中国独立开发南海油气资源进入了一个新阶段，更为关键的是，这是政治有效管辖的标志。在南海建立起政治管辖需要相当漫长的过程，但是军事存在可以先行一步，比如这次中菲黄岩岛的对峙就是很好的例证。</div>\n<div> </div>\n<div>　　英国战略家利德尔·哈特的箴言是，战争的目的是要获得一个较好的和平。如果不能在战后获得一个更好的地位，何必要开战呢？军事存在并非要靠 战争来实现，战争也无法重塑南海的秩序。对于中国而言，步步蚕食战略要比战争更为可行，通过危机升级与管理的机制，将军事存在与权威渗透到南海深处，将主 权从词语落实到实践上。</div>\n<div> </div>\n<div>　　黄岩岛对峙，无疑是一次危机管理的考验，也是未来解决其它海上主权争端的试验，更是对中国走向大国智慧、视野的检验。理性与激情的平衡产生自我约束的人，大国更需要自我节制。</div>\n<div> </div>\n<div>　　（注：作者孙兴杰，系吉林大学国际关系研究所研究员，本文仅代表作者本人观点。）</div>\n</div>\n</td>\n</tr>\n<tr>\n<td>来源: FT中文网，2012-05-11</td>\n</tr>\n</tbody>\n</table>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-2449765771660622591?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18270,18269,20534],"tags":[9154,14115,9932,13930,19672]}