{"id":225969,"link":"https://chinadigitaltimes.net/chinese/2012/05/雾谷飞鸿-访赵小兰部长：什么是移民的美国梦/","date":"2012-05-12T22:46:12Z","modified":"2012-05-12T22:46:12Z","title":"雾谷飞鸿 | 访赵小兰部长：什么是移民的美国梦","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/05/051112.jpg\"><img class=\"size-full wp-image-6857\" src=\"http://blogs.america.gov/mgck/files/2012/05/051112.jpg\" alt=\"\" width=\"313\" height=\"222\" /></a></p>\n<p>赵小兰部长接受国务院国际信息局的专访</p>\n</div>\n<p>说起亚裔在美国政界的知名人物，不得不提的是赵小兰（Elaine L. Chao）。她在2001年被小布什总统任命为劳工部部长，成为第一位华裔内阁部长，当然更是担任这种职务的第一位亚裔女性。</p>\n<p>赵小兰不但在美国华人圈子里家喻户晓，而且在台湾和中国大陆以及整个汉语世界也名闻遐迩。尽管这样，赵小兰仍然持续受到人们的关注，特别是她之所以取得成功的原因，包括父母家教所起的作用，还有中华文化的影响，以及她对亚裔在美国参政的经验等，都是华人社区所关心的问题。正因为如此，国务院国际信息局上个月对赵小兰部长做了一次专访，下面就根据专访给大家做一个简短的介绍。</p>\n<p>赵小兰的父亲在大陆的时候，课业和实习的是航海和海运，因为战乱20刚刚出头就颠沛流离到了台湾，后来又别妻离女只身来到美国，餐馆端盘子，半工半读，历尽艰辛终于学有专精，创业有成。赵小兰8岁跟随母亲从台湾到纽约与父亲团聚，无论是一家5口挤在一室一厅公寓的时候，还是家境大有改善之后，家里修修补补她父亲总是喜欢亲自动手，而且常常叫一个女儿做“学徒” （赵小兰还有5个妹妹）。让赵小兰姐妹们特别自豪的是，她父母带领着她们在家里的庭院铺设了一条将近300公尺的柏油路。</p>\n<p>在访谈中，赵小兰满怀深情地谈到她的母亲。她母亲常常对她说，作为一个女人，所有物质的东西其实都不重要，要紧的是保持庄重，运用自己的智慧，要活得有尊严，同时保持传统的美德。赵小兰的外祖父母在当时的中国社会环境中算是非常开明进步，特别看重子女的教育，而且不重男轻女，把赵小兰的母亲和她的两个姐妹都送去上了中学。等到赵小兰姐妹们长大成人之后，她母亲51岁又重返课堂，而且拿到硕士学位。</p>\n<p>赵小兰的父母勇于面对挑战和竞争，脚踏实地追寻梦想，同时不忘回馈和造福社会，这些都对她有极大的影响。赵小兰后来加入和平队，到慈善机构去工作，直到投身公职，并且一次又一次冲破新移民心中和实践中的“玻璃天花板”，时时处处都有着她父母的身影。</p>\n<p>赵小兰通过自己的亲身体验，谈到了亚裔在美国参政的问题。她看到不少亚裔移民有参政的意愿，但是对出马竞选公职有心理障碍。很多人怕丢面子，不好意思去拉赞助找人捐钱，还有的担心一旦败选会丢人现眼。她说有个朋友在她的鼓励下去竞选国会议员，虽然得了47%的选票，但还是输了。选举之后，在电话里一边哭一边对赵小兰说，她不知道怎样才能跟在台湾的父母道歉。赵小兰对她说，你得47%，对方得51%，才比你多4%，你已经做得很好了。赵小兰说，美国很多人都是参选多次之后，才最终选上公职。所以亚裔参政要有百折不挠勇往直前的精神。</p>\n<p>赵小兰曾经当过一家全国性慈善基金会的执行长。当时该机构正面临丑闻和财务困境，赵小兰毅然将自己的薪金减半，带领员工同舟共济，使得基金会转危为安。因为她自己有过这样的经历，所以在访谈中赵小兰特别关注华人世界的慈善事业。</p>\n<p>赵小兰说，美国的慈善事业具有良好的传统，慈善事业在中国历史也很悠久。华人在照顾好自己家庭亲人的同时，也给弱势群体以帮助。而美国的不同之处是有相应的法律，通过税收减免鼓励人们为慈善事业捐款。美国人每年捐出年收入的2%给慈善机构，是世界上比例最高的，第二位的英国只有大约1%。现在新兴经济体开始富裕起来，公民社会观念在增强，向慈善事业捐款的思想和做法也在扩散，她相信华人世界的慈善事业会逐步发展和完善起来。</p>\n<p>在访谈中，赵小兰部长在谈到什么是美国梦的时候特别动情。她说她相信对每一个移民都有一个自己的美国梦，它因人而异，既不一定是所谓的成功，也不一定是金钱财富，美国梦就是每个人自己所想的东西。赵小兰认为，美国是一个高度动态的社会，一个具有无限创新精神的国度，所以每个移民不管从哪里来，在这里都有机会去实现自己的追求。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/056823aa051112.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[16910,8639]}