{"id":226081,"link":"https://chinadigitaltimes.net/chinese/2012/05/李肇星的马虎眼-中国为什么不能实行直选/","date":"2012-05-13T22:36:00Z","modified":"2012-05-14T02:51:06Z","title":"李肇星的马虎眼——中国为什么不能实行直选","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/05/Screen-shot-2012-05-13-at-7.55.53-PM.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/Screen-shot-2012-05-13-at-7.55.53-PM.png\" alt=\"\" title=\"Screen shot 2012-05-13 at 7.55.53 PM\" width=\"671\" height=\"233\" class=\"alignright size-full wp-image-226099\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/05/Screen-shot-2012-05-13-at-7.55.53-PM.png 671w, https://chinadigitaltimes.net/chinese/files/2012/05/Screen-shot-2012-05-13-at-7.55.53-PM-300x104.png 300w\" sizes=\"(max-width: 671px) 100vw, 671px\" /></a></p>\n<p>今年全国人大会议首场新闻发布会上，有记者问：&#8221;从去年开始我国县乡两级人大进行了换届选举，今后我们有没有计划或者是可能进一步扩大直接选 举？&#8221;大会发言人李肇星回答说：&#8221;任何民主形式都应该与社会的经济、政治、文化等条件相适应。我国地域辽阔、人口众多，经济社会发展不平衡，有些地方交通不便，一律实行直接选举还有困难。&#8221;作者不禁要问：这些果真是直接选举的困难吗？难道当今的中国比百年前的满清、民国还落后吗？</p>\n<p>一、1949年前中国直选回顾</p>\n<p>1、清末咨议局和资政院议员选举。咨议局，相当于今日的省议会、省人大。1909年4&mdash;8月，当时的清朝，除新疆之外，21个省选举出1643位 咨议局议员。直接参加选举的选民大约有167万人。选民人数占有关省份居民总数的0.4%。这是我国历史上人民第一次拥有选举权和被选举权。</p>\n<p>1909年10月14日（宣统元年九月一日），全国有21省咨议局会议同时开幕，会期40天。各省咨议局成立后，议员们在11月开始互选中央资政 院的议员。至1910年5月，产生了咨政院中选举和钦定的议员各98人，加上清廷委任的咨政院总裁、副总裁2人，共198人。</p>\n<p>2、中华民国第一届国会议员选举。中华民国国会由参众两院组成。参议院议员由各省之省议会选出，实际选出263人。众议院议员按人口比例选出，每八十万人产生一名议员，全国共计596人。</p>\n<p>1912年9月6日，各省进行省议会初选，复选在1913年二三月间完成。省议会议员复选结束后，各省省议会次第成立，随之在省议会由省议员选举国会参议院议员。</p>\n<p>参议员参选候选人不局限于省议会议员之内，且省议会议员当选者不得超过该省参议员定额人数的一半。</p>\n<p>1912年9月10日，各省举行众院初选。1913年元月中下旬，各省复选区陆续进行了众议员复选。复选中的候选人基本上是在地方确有威望资历者，各政党也乐于将这些人推出竞选。</p>\n<p>根据选举规定，众议院复选时，各初选当选人集中到复选区投票，每50名初选当选人选出一名众议员，候选人不限于初选当选人之内，得票满投票数的一半以上就可以当选。</p>\n<p>当时，全国人口总数是42633.7万,众议院选民数是4087.6976万,省议会选民数是4087.0074万,每一众议员代表人口数是71.5万,每一参议员代表人口数是163.9万。</p>\n<p>3．中华民国第二届国众议员选举。1918年2月18日，由段祺瑞内阁召集的临时参议院公布了《修正中华民国国会组织法》、《修正参议院议员选举 法》和《修正众议院议员选举法》。修正后的国会组织法、选举各法对原先的旧法作了较大的改变，在议员的名额、选举资格、产生方法等方面均有新的规定。</p>\n<p>参议员选举方式由原来的由省议会议员选举改变为由地方和中央选举会选举。即参议院议员按全部选民每30人推选一名复选人的办法选出复选人。然后将 复选人集中到选区总监督所在地，按额选出本省区的参议员。选举规则同于当年省议会的选举。地方选举会选出的参议员138名，其中每省5名，每一特别选举区 1名；蒙古15名；西藏6名；青海2名。全国各省区选举会选举人数是17.2469万人。</p>\n<p>中央学会分为六部，有学识者、元老大员、资本家、华侨、满洲王公、回部王公。没有初选举，候选人为提名产生，提名者为地方或中央的长官。中央学会六部各选举会的选举人总数为914名，复选在北京举行，共选出参议员30名。</p>\n<p>众议院议员选举方式和第一届国会众议员产生方式一样，由选举人二次复选选出。初选在本县举行，由公民投票选出初当选人。第二次投票在道（省与县之 间的建制）治所在地举行，互选产生定额议员。全国众议院选举人数为36,508,647人，占人口总数的14.88%。</p>\n<p>选举人资格：具有国籍、年满25岁以上、在编制选举人名册前于选区住满二年，且具备：年纳直接税4元以上；有值1000元以上的不动产，但于蒙藏青海就动产计算；在小学以上毕业等。</p>\n<p>被选举资格，具有国籍、年满30岁以上，且无涉众议员选举法第六条所列事项者，蒙、藏、青海除此条件外须通晓汉语者。</p>\n<p>众议院议员总计408名。实选名额328人。组织法中规定人口一百万可以产生议员一名，不满七百万人口的省份，亦可以产生议员七名。不满一百万的特别行政区也可以产生议员一名。</p>\n<p>4.中华民国国民大会代表选举简介。国民党在大陆执政时，曾于1947年11月21&mdash;23日组织国民大会代表（简称国代）的选举。中华民国第三届 国会由国民大会、立法院、监察院组成。国代3045人，由全国35省12直辖市的3.5亿选民直接投票选举产生；当时全国人口总数5.3亿。</p>\n<p>选民应具备两个条件，年满20岁；没有犯罪记录，没有精神病，不食鸦片。候选人应年满23岁，具备选民资格者都可以成为国代候选人。竞选国代必须有500人联署支持，但国民党员参选，必须由国民党中央提名。</p>\n<p>投票的场所大多设置在中、小学校中。国代选票是空白的，任由投票人填写候选人名字。投票的程序是，验证、签名、领取选票、填写选票、投票。</p>\n<p>每一个选区出现三五个竞选者十分平常。有到茶馆酒楼发表竞选演说者；有用报纸登广告、用街头海报做宣传者；有利用无线电广播竞选者。据当时媒体消息，上海一位叫陆京士的竞选者以23辆车组成宣传队，声势浩大。</p>\n<p>官方有不少开明者，比如湖北省主席万耀煌认为既要竞选，就应该争取选民的支持，因此他鼓励地方上获得提名的人下乡从事竞选活动。投票的前夕有些地 方官曾派员宣示，敦促人民出动投票。上海市参议会议长潘公展还在广播电台中呼吁人民踊跃投票。投票的当天，南京、上海均汽笛长鸣，南京还有飞机临空散发传 单。</p>\n<p>同样是中国，难道1947年时的条件比今天的要好么？那时，国人就能直选国大代表，而今天，中国连直选设区的市的人大代表都这么困难么？</p>\n<p>综上，我们看到，百年前贫弱之中国，在民主选举上远比今日&#8221;强大繁荣&#8221;的中国要开明进步。</p>\n<p>二、李肇星说的不是理由</p>\n<p>&#8220;地域辽阔&#8221;不是实行直选的障碍。中国的国土面积比俄罗斯的要小得多。俄罗斯人民于1991年就有了直选总统的权利。</p>\n<p>&#8220;人口众多&#8221;也不是实行直选的障碍。印度人口接近中国，选民七亿二千万。印度人均GDP不到中国的三分之一，识字率仅为中国的百分之六十六。印度人民于60多年前就享有了直选印度议会下院议员的权利。</p>\n<p>&#8220;社会经济发展不平衡&#8221;同样不是实行直选的障碍。230多年前的美国人民就享有直选联邦国会参众两院议员的权利，那时的美国社会经济发展平衡吗？再例如，东、西德统一后，东德人民随即享有直选国会议员的权利，当时东、西德社会经济发展平衡吗？</p>\n<p>柬埔寨于1993年5月在战争中间就举行了第一次国会议员大选，阿富汗于2004年10月首次举行总统大选，伊拉克于2005年1月举行过渡国民议会大选；当今，一些落后的非洲国家也都实现了直选总统&mdash;&mdash;难道今天中国的状况比这些国家还差吗？</p>\n<p>1949年前，中国大陆实行乡长直选，那时国共两党天天还在打仗呢。</p>\n<p>1950年，台湾人民直选县长，那时的台湾还依然处于与大陆的战争状态呢，连吃饭都困难。此类例子不胜枚举。</p>\n<p>&#8220;有些地方交通不便&#8221;更不是实行直选的障碍。因为在居住分散、交通不便的地区，选民也依然有办法进行投票，保障自己的公民权利，比如使用流动票箱 （不过，这是一个很糟糕的规定）。再者，全国可划分为若干个选区、选区内又可划分为若干个选民小组，甚至之下再分设若干个投票站，如此即可保障交通不便地 区的选民投票。</p>\n<p>总之，地域再辽阔、人口再众多、社会经济发展再不平衡、交通再不便得很，都不是扩大直选范围的障碍。</p>\n<p>说穿了，当今中国之不能实行&#8221;直接选举&#8221;，最大的障碍就是执政当局，因为其要维护既得利益，不肯把权力交还给人民。李肇星所说的种种&#8221;困难&#8221;都是为执政当局打马虎眼，糊弄舆论，以维护执政当局的统治。</p>\n<p>本文来源：姚立法新浪博客</p>\n","author":296,"categories":[18271,18269,20534],"tags":[8641,8639,15067,8584,9935,8643,11961]}