{"id":226083,"link":"https://chinadigitaltimes.net/chinese/2012/05/汶川大地震四周年，灾区已成陌生人/","date":"2012-05-13T22:42:00Z","modified":"2012-05-13T22:51:55Z","title":"汶川大地震四周年，灾区已成“陌生人”","content":"<p>（纪念汶川大地震四周年，发我的四篇旧文。另，文末链接一定要点入看。）</p>\n<p>汶川大地震祭<br />\n &mdash;&mdash;献给山区中的孤寂死者</p>\n<p>（2008年5月21日  新京报《逝者》卷首语）</p>\n<p>他们，死在汶川。他们，葬在青川。他们，群埋在北川。他们再见不到彭州的菜田。他们再不可能去什邡赶场。他们再回不了绵竹的家。</p>\n<p>过去，现在，未来，他们默默地生，默默地死。对许多人来说，他们只是冰冷的数字，含糊的数字，绝望的数字。他们是汶川地震中山区的孤寂死者，看不见样子的死者，却是数万震灾死难者中的最大群体。生前，他们遭受了太多的贫穷与艰难；现在，他们应该享受至切的哀悼与关注。毕竟，生命没有斤两可称，死难者也没有轻重之分。</p>\n<p>那些汶川地震中山区的孤寂死者，老牛般忠厚，婴儿般纯真，泉水般干净。他们的一生，就是这样：在泪水中开始，在泪水中结束。</p>\n<p>停一停吧，不要再叫&ldquo;他们&rdquo;。死难者所流的每一滴血，都要流入我们的眼睛；死难者所断裂的每一根骨头，正在刺穿你们的心窝。&ldquo;他们&rdquo;就是&ldquo;你们&rdquo;，&ldquo;你们&rdquo;就是&ldquo;我们&rdquo;。地震中的每一具遗体，已在我们的国史上预订一篇墓志铭，正如每条消失的生命，都已在我们的灵魂深处刻下无法磨灭的印记。</p>\n<p>所有在山中孤寂死去的乡民，我们不说再见。此时此刻，这种古老的告别方式听起来如此不祥。此时此刻，我们只道一声：你们走好。</p>\n<p>汶川的死难山民，你们走好。穷途会变成通途，绝路将走出新路。那些消失的村庄，定能在瓦砾间涅槃。你们的孩子，将迎来新的生活，美好生活。放心走吧，一路走好!</p>\n<p>青川的死难山民，你们走好。那悬挂的湖泊，是大地郁结的眼泪。那不再奔腾的泥石流，是大地忏悔的淤血。被震碎的幸福，注定要重返乡间。你们的爱人，将迎来新的生活，美好生活。放心走吧，一路走好!</p>\n<p>北川的死难山民，你们走好。村庄虽被摧灭，希望不灭。已经转移的幸存者，终将摆脱恐惧，消解悲怆。你们的老人，将迎来新的生活，美好生活。放心走吧，一路走好！</p>\n<p>彭州的死难山民，你们走好。银厂沟已经看不见，白水河快没了呼吸。但被救出的乡民，正在救济站舔舐伤痕，藻雪精神。你们的兄弟，姐妹，将迎来新的生活，美好生活。放心走吧，一路走好!</p>\n<p>什邡的死难山民，你们走好。80吨泄露的氨气已被氧气打败，红白镇、八角镇的人不用戴防毒面具。坚忍的乡民，正擦干眼泪，卷起袖子开始自救、互救，每个人都像巨灵神一样有力，每个人都像菩萨一样悲悯。你们的朋友，将迎来新的生活，美好生活。放心走吧，一路走好!</p>\n<p>绵竹的死难山民，你们走好。麦子已经熟了，未来几月人们不会挨饿。垮掉的村小学，必将在废墟里重建，而且会建得更好，更牢。你们的乡亲，将迎来新的生活，美好生活。放心走吧，一路走好!</p>\n<p>走吧，虽行过死荫的幽谷，你们也不会遭害，因为所有的神灵与你们同在；他们的杖，他们的幡，他们的莲花台，都将护佑你们，直到永远。</p>\n<p>现在，请允许所有爱你们的人哭泣。请允许人们戴上黑纱，对着降下一半的国旗，痛哭失声。哭吧，用力一点，把伤痛哭出来，把淤血哭出来，连灵魂都哭出来。</p>\n<p>哭泣是此刻所有爱你们的人的最自然表达，当然我们也可以选择默哀。没有流出的眼泪，将流向心脏，转成最深切的悲哀，最真挚的悲悼。</p>\n<p>现在，请让我们为所有孤寂死去的山民献上祭文，聊当一束香火，数叠纸钱，让生者前行，让死者安息：</p>\n<p>神州陆沉，中国之殇。</p>\n<p>哭我山民，万户同葬。</p>\n<p>生既少欢，死又至痛。</p>\n<p>悲我山民，受难太甚！</p>\n<p>泥石萦骨，拱木敛魂。</p>\n<p>人生到此，天道宁论！</p>\n<p>天不悔祸，谁为荼毒？</p>\n<p>残我山民，百身莫赎！</p>\n<p>哭汝既不听汝言，祭汝又不见汝食。</p>\n<p>为汝招魂，求于巫彭。</p>\n<p>魂兮归来！东方可以托些。遥望齐州，佑我殇民些。</p>\n<p>魂兮归来！南方可以止些。十里荷花，映我殇民些。</p>\n<p>魂兮归来！西方无害，牛羊下来些。</p>\n<p>魂兮归来！北方可以居些。米如珍珠，食我殇民些。</p>\n<p>归来兮！君无上天些。天上无故乡，念之泪如银河。</p>\n<p>归来兮！君无下地些。地下杳亲人，思之心如烂柯。</p>\n<p>魂兮归来！</p>\n<p>君不见汝父泪落如绳！</p>\n<p>君不见汝母中心如焚!</p>\n<p>君不见汝爱秋水望穿！</p>\n<p>君不见汝子肝肠寸断！</p>\n<p>魂兮归来！归不来！</p>\n<p>魂兮不归，哀四川！呜呼哀哉！呜呼哀哉！</p>\n<p>震不死的四川精神<br />\n &mdash;&mdash;汶川大地震周年祭</p>\n<p>（2009年5月12日 看历史《创四川》卷首语）</p>\n<p>在汶川大地震中遇难的所有同胞，今天，请允许我们在此默哀、垂泪。默哀，为当日的亡魂徘徊；垂泪，为当日的山川破碎。</p>\n<pre><code>默哀之后，请允许我们用另一种方式来将你们纪念&mdash;&mdash;那就是暂停哭泣，露出坚毅，勃发四川精神，致力故土复兴。\n\n你们将在天堂看见这一切：废墟成为田园，悬湖摆脱危险；牧牛重新倘佯乡间，倒塌楼舍再度修建；全新学校平地拔起，朗朗读书声直接天际；区域经济元气正在复苏，城乡淤塞血脉就要打通；有手者皆能自食其力，有力者终将鞺鞳前行。人们将迎来新的生活，美好生活。\n\n你们将在四川看见这一切：活下来的老人，老有所依，他们的笑容，如跨越崖边伸展的青松；活下来的爱人，找到新的温暖，他们的笑容，比春天更明媚；活下来的孩子，在阳光下尽情跳跃，他们的笑容，价值连城。大地上的伤痛渐渐淡去，那些血痕也在时光中隐没踪迹。我们已迎来新的生活，美好生活。\n\n我们正走出伤心，走出阴影，重建被地震破坏的物质家园，也重建被灾难摧残的精神家园。我们无坚不摧且所向披靡，闪闪发光且酣畅淋漓。因为我们是四川人，因为我们有四川精神！&mdash;&mdash;&ldquo;一个四川人不是生来要给打败的，你尽可以把他消灭掉，但他的四川精神不可战胜！&rdquo;\n\n或问，四川精神如何形成？孕于山川，育自历史。或问，四川精神内蕴若何？曰雄奇，曰血性，曰敢为天下先，曰自由与人文，曰宽容与坚忍。\n\n四川精神是雄奇。在&ldquo;蜀道之难，难于上青天&rdquo;的古蜀，素有&ldquo;四塞之国&rdquo;之称，居然出现了以三星堆、金沙遗址为代表的，与中原文明截然不同且分庭抗礼的上古文明。不可谓不奇！秦汉后，作为&ldquo;天府之国&rdquo;的四川，在唐代数度成为皇帝避难之所，在南宋末年成为抗元最激烈地区，在清初吸纳了数百万移民而浴火重生，在抗战期间成为中国大后方并付出极大牺牲。不可谓不雄！\n\n四川精神是血性。1945年10月，《新华日报》发表社论《感谢四川人民》，说：&ldquo;四川人民对正面战场尽了最大最重要的责任，直到抗战终止，四川征兵万多人。为完成特种工程，服工役人总数在300万以上&hellip;&hellip;而四川供给的粮食，征粮购粮借粮总额在8000万石以上&hellip;&hellip;占全国征粮总额的三分之一&rdquo;。据何应钦统计，抗战八年，川军主打的前线战场约占全国五分之一，其伤亡64万余人，惨烈为全国之冠！这就是四川人的血性，每逢救亡图存之际，必锐身赴难，虽万千劫吾往矣！\n\n四川精神是敢为天下先。从数千年前直到今天，这种精神从未动摇。古蜀人开拓的以成都为起点的&ldquo;南方丝绸之路&rdquo;，最早将中国的名称&ldquo;China&rdquo;传到西方。在近代，四川保路运动成为引发辛亥革命的导火线，孙中山说：&ldquo;若没有四川保路同志会的起义，武昌起义或者要迟一年半载。&rdquo;在新*主义革命中，这里走出了*、朱德、刘伯承、陈毅。在改革开放初期，四川广汉向阳人第一个摘下&ldquo;人民公社&rdquo;的牌子，恢复乡村建制，向阳也被称作&ldquo;中国第一乡&rdquo;。同在此期，新中国第一家典当商行&mdash;&mdash;华茂典当服务商行在成都开业；新中国第一支股票&mdash;&mdash;&ldquo;蜀都股份&rdquo;于四川诞生&hellip;&hellip;这就是四川人的精神，我命在我不在天，一鞭能著天下先！\n\n四川精神是自由与人文。鹤鸣山是道教发祥地，青城山是道教名山，四川人常多道家思想，名士风度，道法自然，人尚自由。四川又处于西南少数民族与汉族的民族文化交融地区，人文风貌更显摇曳多姿。学者段渝称，四川的人文历史呈&ldquo;水库&rdquo;特征，即不断向外&ldquo;流出&rdquo;高文化人才，又不断从外&ldquo;流入&rdquo;高文化人才。一出夔门，四川人总是惊采绝艳，平地崛起，如汉代的司马相如、扬雄，宋代的三苏，近代的郭沫若、巴金；而外省文豪入川后，更成就&ldquo;语不惊人死不休&rdquo;的文学伟业，代表当推唐代的杜甫，宋代的陆游。如此自由流动的人文&ldquo;水库&rdquo;，使得四川人文精神既保持独立形态，又不断更新、升级，始终是中国人文精神的主要骨干之一。\n\n四川精神是宽容与坚忍。古语云&ldquo;天下未乱蜀先乱&rdquo;，即是说四川在历史上常受&ldquo;非人待遇&rdquo;，譬如秦惠王灭蜀屠城、魏晋南北朝时川陕之间的战乱、南宋时金、蒙屡攻四川、明末清初张献忠屠川及清军在川之荼毒。然而，四川从未一蹶不振，每每浴血重生，回归天府之国，再成西南重镇。学者葛剑雄认为，这有两个重要原因，一是四川的自然条件。四川地区水源充沛，都江堰的自流灌溉造就四川&ldquo;水旱从人，不知饥馑&rdquo;，加上气候温和，物产丰富，在农业生产条件下完全能自给有余。此外，封闭的地形地势也使四川较易防御外来入侵，保持相对安定，或成为稳定后方。二是外来移民。四川历史上有七次显著的移民。长距离的迁移不仅使移民获得新的生产和生活资源，找到生存空间，也使移民群体本身优胜劣汰。最终在迁入地成功定居并繁殖绵延的，都是体力、智力上的强者。而在移民与土著的混合中，宽容、坚忍的精神油然而生&mdash;&mdash;当吸纳外来血脉及文化时，川人表现出相当的宽容；在抵抗强敌时，川人又表现出异乎寻常的坚忍。\n\n凭着四川精神中的血性、人文、宽容与坚忍，我们相信，汶川大地震给灾区人民带来的精神、物质上的舛害，定能修复；那些绽放的伤口，必可愈合；那些悲伤的心，不再结冰；那些为亲人彻夜痛哭的眼，也终将映出圆月。我们终将复兴故土，告慰亡魂&mdash;&mdash;以蜀人之名，凭四川精神！因为我们是四川人，因为我们有震不死的四川精神&mdash;&mdash;血性、人文、宽容与坚忍。\n</code></pre>\n<p>汶川地震两周年：灾区已成&ldquo;陌生人&rdquo;</p>\n<p>（2010年5月12日  搜狐评论 ）</p>\n<p>汶川地震两周年之际，灾区民生至为重要的两项&mdash;&mdash;住房与就业，均传来利好消息。</p>\n<p>5月，全国网络媒体&ldquo;重返灾区看民生&rdquo;集中采访团在四川都江堰灾区的集中安置点看到，新建安置房风格统一，基础设施建设颇为完备，环境优美堪比城郊的高档别墅区。据接待方称，预计到今年9月30日前，城镇重建住房将全面达到入住条件。</p>\n<p>此前的3月，四川地震灾区农村劳动力转移输出工作会透露，今年四川地震灾区农村转移输出农村劳动力达705万人，占灾区劳动力总数的64.1%，灾区转移输出比重和劳务收入比全省平均水平均高出10个百分点左右。四川灾区群众已基本实现&ldquo;户户有就业，人人有保障&rdquo;。</p>\n<p>我们相信政府的力量，我们从不怀疑灾区重建的光明。然而，除了能够从官媒中不断看到&ldquo;形势喜人&rdquo;的灾区样板以及&ldquo;可信度极高&rdquo;的各种统计数据外，我们还知道些什么？</p>\n<p>灾区重建的方方面面，诸如住房重建中的公私利益纠葛、垮塌校舍重建的质量保证、失地受灾农民的出路、地震伤残人员的长期救济、地震孤儿、再生妈妈、灾区治安、灾区心理援助之尴尬、灾区对口援建之摩擦、灾区挂职干部、善款去向及重建项目资金使用公示、NGO组织进退无据等等问题，随着2008年5月12日的渐渐远去，相关报道尤其是有公信力的媒体独立报道而非官方邀请访问报道，正在与日递减。今天，若问我们对上述问题究竟知道些什么？可能绝大多数人只有&ldquo;对此茫茫，百感交集&rdquo;。</p>\n<p>当然，中央政府对灾区重建项目的审计力度及透明度仍值得赞扬。汶川地震发生后，审计署组织了有史以来最大规模的跟踪审计。截至今年4月，根据审计建议，有关单位共改善2500多个项目的建设和管理，改进200多个项目的工程质量，节约资金和挽回损失12个多亿，收回被挤占挪用或违规安排资金3亿多元，22人被追究法律责任。</p>\n<p>透明度固然值得称许，但透明度下显出的一丝晦暗仍令人不安。在最新公布的跟踪审计通报中，彭州市白鹿小学教学楼成为焦点。其78个基础承台中，有34个轴线偏移超出国家规范要求，主体结构混凝土存在露筋、疏松和框架柱尺寸偏小等问题。我们应当记得，2008年汶川地震之后，垮塌校舍质量问题沸腾一时，但2009年5月，四川方面公布的结论更像是天佑中华：在汶川地震中，没有发现主要因为建筑质量问题而倒塌的校舍。在地震中遇难的数千名孩子，至今仍未被公布名单也没有精确统计的数千名孩子，在官方结论中乃是死于天灾，无涉人祸。围绕地震垮塌校舍质量问题而展开执著调查的一位成都公民，更因此身陷囹圄。</p>\n<p>不过这一切似已激不起人们太多的关注。四川地震灾区正在成为&ldquo;陌生人&rdquo;。成为&ldquo;陌生人&rdquo;，首先是因为我们这个民族是那么的多灾多难，马不停蹄地多灾多难，普通个体没有能力也没有义务始终关注两年前的一起灾难，哪怕是丧生近9万人的特大灾难。亚当&middot;斯密在《道德情操论》中曾说，如果中国出了场毁灭其国内一切的大地震，一个欧洲人听到消息后或会哀悼，但第二天就会恢复正常的生活与工作。作为同胞，我们不可能在汶川地震的第二天就对之漠不关心，但随着时间的推移，一月，两月，一年，两年，当相关的新闻报道热潮渐渐消退，当在废墟上重建家园的灾民日益遥远，我们是否还能一直保持对他们的关怀，而不将之视作&ldquo;陌生人&rdquo;呢？鲁迅曾说，&ldquo;人们因为能忘却，所以自己能渐渐地脱离了受过的苦痛，也因为能忘却，所以往往照样地再犯前人的错误。&rdquo;这话在今天依旧有效。</p>\n<p>其次是政府有意无意地将灾区变成&ldquo;我的灾区，是我的灾区&rdquo;，而不是像益达广告词那样耿直，&ldquo;你的益达，是你的益达&rdquo;。如一位NGO观察者所言，&ldquo;政府在重建中扮演了无可替代的决定性角色，灾区人民的感激之声四处可闻。地震发生之初，民间组织与志愿者的参与让惊恐无助的灾民感到温暖，分担了政府的压力。在转入重建之后，&lsquo;维稳&rsquo;被提到核心议程，外来机构和人员被视为潜在不安定诱因之一。政府所试图拥有的绝对控制力，又令灾区的社会重建面临新的挑战。&rdquo;NGO及志愿者在灾区常被有关方面视为不受欢迎的人群，有业内人士甚至将2010年称作NGO在四川地震灾区的&ldquo;退出元年&rdquo;。一个做地震残疾孩子项目的NGO在去年拜访残联时，竟被告知：&ldquo;残疾孩子的事情你们不用管了。&rdquo;根据四川省人民政府的一份文件，被评为一至四级残疾的受伤在校青少年能够得到许多帮扶政策，其中包括2009年度的全年医疗费用。不过，该NGO人员发现，在地震中已经受伤、但没能评上残疾等级的青少年数量更多，有的是被评残标准的数量指标卡住，有的因为信息不畅错过了申报机会，还有一部分孩子或家长因种种原因不愿参加评残。后来，该NGO的主要资助对象就锁定了他们。</p>\n<p>当然，除了政府的主观排斥之外，目前国内NGO客观上效率、能力较低，也是其在灾区进退无据的突出原因。汶川地震初期，西班牙的一个NGO，只用2-3个人就能组织提供当地15万灾民的日常用水，而一个拥有100多位志愿者的国内NGO，只服务2万人，仍乱作一团。一位业内人士对此评论说，&ldquo;汶川地震加速了公益产品短缺时代的到来。&rdquo;</p>\n<p>最后，地震灾区民间一手信息发布的不畅通也是&ldquo;灾区陌生化&rdquo;的重要原因。目前，基于种种因素，去灾区独立采访的媒体相对较少，被邀请采访的媒体又常常只是 &ldquo;观光式&rdquo;采访，很少发布有价值信息。而处在政府救济之下的灾民，随着媒体关注度的降低、地方政府对外界媒体及民间组织主动访问的拒绝或不欢迎，其披露信息的渠道也日益减少。不止如此，随着&ldquo;和谐令&rdquo;的严格执行，灾民或许还缺少披露信息的动力与勇气，如今在网络上很难找到灾民自行发布的生存状况帖子，可为一证。然而，据CNNIC报告，截止2009年6月，中国农村网民规模达到9565万人，约占总人口的1/13；据中国民政部报告，汶川地震累计受灾人数超过 4500万人。在灾区人口中，农村网民比例虽应远低于中国平均数，总数至少也有几十万人。为何我们却很难看到灾区的农村网民，以个体的、自发的行为，发帖披露自己的幸福生活呢？一个小事例也许能为此添个注脚。建筑师刘家琨为汶川地震罹难普通女孩胡慧姗建纪念馆，当时网络关注度极高，现在已经闭馆，就连孩子的母亲，以及刘家琨，都不太能进去。据说有关方面的理由是&ldquo;影响不好，尤其是影响失去孩子的母亲们的情绪&rdquo;。</p>\n<p>契诃夫在形容一块土壤的肥沃时说：你把一根车辕种下去，来年春天就会长出一架马车来。马尔克斯借书中人之口夸耀一只做工精巧的鸟笼时说：甚至根本不必在里面放上鸟，只要在树上一挂，它自己就会叫起来。可是，在中国，即使这土壤并不肥沃，来年春天也会被宣告长出了一架马车；即使这鸟笼并不精巧，一旦挂在树上，它同样也会叫起来。那些被看见的灾区的祥和、欢乐，那些别墅洋房般的重建样板，会不会也是如此呢？</p>\n<p>如果汶川地震只是再一次证明了中央集权体制的巨大优越性；如果我们从汶川地震中得到的经验，只是&ldquo;多难兴邦&rdquo;乃至&ldquo;多难兴党&rdquo;；如果我们从汶川地震中得到的教训，只是更得心应手地运用威权手段，提防&ldquo;公民社会&rdquo;；如果慈善救济的社会动员，仅是依靠意识形态的豪情煽动；如果灾后重建的社会组织，仅是诉诸全面控制的行政手段；如果灾区生活已被雕刻成工艺品摆放出售，影帝的微笑与黑板上的粉笔字一样不朽；那么不止现在的汶川地震灾区会变成&ldquo;陌生人&rdquo;，两年后的玉树地震灾区，同样可能如此。今天手举广告牌似的捐款牌的人们，甚至用不到两年，只要两月就会彻底将玉树遗忘，就像他们现在遗忘汶川一样。</p>\n<p>汶川地震两周年，我们对灾区的一切知道得太少，却又忘却了太多。&ldquo;没有反思的眼泪只是水&rdquo;，但人们在泪迹风干之后，只能继续奔忙在各自的路上，深刻的集体反思，纵非天方夜谈，至少是奢谈。充斥我们躯内的，只是不无内疚的陌生感、苟延残喘的正义感，还有难以抑制的无力感。</p>\n<p>如何让6万个&#8221;冯翔&#8221;免于自杀</p>\n<p>（2009年4月23日 网易评论）</p>\n<p>北川县委宣传部副部长冯翔日前自杀。关于他的死因，有诸多猜测。网友说，&ldquo;读了他近一年来的博文，就知道他的痛苦有多深&rdquo;，&ldquo;一方面，他身负丧子之痛，希望揭开真相，告慰遇难者；另一方面，作为宣传部副部长，为了稳定大局，他不得不面带微笑&rdquo;，&ldquo;这种撕裂的痛苦，恐怕是导致他自杀的根本原因。读他的博文，每一篇都令人心碎&rdquo;。</p>\n<p>而我，现在只想到一段话，来自索尔仁尼琴的《古拉格群岛》，或可与生前的冯翔共鸣，&ldquo;献给没有生存下来的诸君，要叙述此事他们已无能为力。但愿他们原谅我，没有看到一切，没有想起一切，没有猜到一切&rdquo;。</p>\n<p>在我看来，关于冯翔的死因，并没必要去纠缠。他的自杀动机是他最后的隐私，他及其家属未必希望人们去再三叩问。死者长已矣，何必再去惊动？如果我们对他的痛楚并不能感同身受，妄加揣测就是莽撞的、无礼的、冷血的。</p>\n<p>在让死者安息的同时，我们更应该关注如何避免悲剧重演，如何让生者前行。事实上，在冯翔之前，灾区干部及百姓自杀的消息已不绝如缕。据长期活跃在灾区一线的四川媒体人党青统计，去年10月以来，在地震重灾区绵阳，自杀悲剧一再上演：</p>\n<p>2008年10月3日，绵阳北川县委农办主任董玉飞在暂住地自杀身亡，成为灾后首例轻生的政府官员；</p>\n<p>2008年11月17日，北川擂鼓镇村民杨俊杀妻朱菊华后自戕，酿成灾后首例普通灾民自杀事件；</p>\n<p>2008年11月19日，绵阳市政府办公室人事教育处处长何宗华，在绵阳闹市跳楼自杀；</p>\n<p>2008年12月06日，北川邓家海光村村民朱华会上吊自杀；</p>\n<p>2008年12月11日，绵阳海天公司职工赵学亮在绵阳闹市跳楼自杀；</p>\n<p>2009年1月25日，大年三十，绵阳永兴北川板房区年轻人母广翔自杀（未遂）；</p>\n<p>2009年1月29日，大年初四，北川擂鼓镇胜利村9组年仅40岁的王雪梅在自家板房内上吊身亡&hellip;&hellip;</p>\n<p>够了，不用再列举，这只是冰山一角。事实上，灾民中有自杀倾向的群体数目之众，令人耸目惊心。据心理学家邓明义的统计，整个地震灾区患有PTSD（即&ldquo;创伤后应激障碍&rdquo;，一种由灾难心理创伤导致的长期持续的心理障碍）的人的比例约为3%到5%，人数约为36万到60万。而在PTSD患者群中，具有自杀倾向的近10%。这意味着，大约有3.6万到6万人，可能成为下一个&ldquo;冯翔&rdquo;。更严峻的是，据心理学家的研判，地震周年将至，灾区民众的心理问题极可能集中爆发，&ldquo;其危如一发引千钧&rdquo;。</p>\n<p>与灾区大规模心理危机形成鲜明对比的，是灾区心理救助的乏力与混乱。《中国青年报》的冰点调查，曾用&ldquo;哄地来了,倏地走了&rdquo;八字，来概述灾区心理援助的状态。那些专业或非专业的心理援助者们，激情来时如涨潮，激情退时如风吹，多数在灾区服务的时间短，效率低，其工作只是一种自我救赎的安慰或勉为其难的敷衍。灾民对之也不太买账，一度传出&ldquo;防火、防盗、防心理师&rdquo;的民谣。</p>\n<p>心理救助乏力的背后，是组织的混乱。中科院心理专家张侃称，&ldquo;整个四川灾区一度有2000多名心理学工作者，其中只有500多人是有组织的。至于其他人，不知道他们从哪里来，到哪里去，也不知道他们要干什么。&rdquo;地震发生后，各级民政、团委、卫生部门、教育系统、妇联、学术机构等都在组织心理援助。其结果是，谁都对心理救助负责，结果谁都不真正负责。与此同时，心理救助的资质问题也浮出水面。究竟谁有资格进行心理援助？国际创伤治疗师？国家心理咨询师？心理学会注册心理咨询师？精神科医生？并无定论，各人之间也互不买账。</p>\n<p>更尴尬的是，一度火爆的灾区心理救助项目，如今少人问津，犹如荒芜的古道。在网上搜索相关灾区心理救助网站，不少在2009年后就停止更新。残存的灾区心理救助项目也举步维艰。比如中科院心理所，去年计划在灾区建10个心理救助站点，由于资金等限制最后只建成7个。目前每个站点每月经费仅1万元，运转相当吃力。</p>\n<p>在我看来，要摆脱上述困境，首先需要成立一个独立的&ldquo;地震心理救助中心&rdquo;，牵头协调各部门，多方筹集资金，全面系统地组织灾区心理救助的供给，同时追踪其效果，根据反馈随时调整部署、刷新举措。灾后心理救助是长期工程，要有足够的耐心与充分的考量。美国经验或可借鉴。&ldquo;9&middot;11&rdquo;后，针对有心理问题的市民，美国政府制订了长达20年的救助计划，纽约市卫生局还建立了世贸中心心理健康登记系统；其次，应明确心理救助者的资质认定，只有专业资质被认可的心理救助者才能进行相应工作。心理重建是灾区重建的一部分，决不允许玩票，而需要最高的职业素养与职业精神；第三，心理救助不能走马观花或半途而废，一旦开展专业救助，就应当持续下去，直到救助对象完全康复；第四，在心理救助过程中，要严格保守灾民的隐私，同时不能将之作为所谓科学研究的&ldquo;小白鼠&rdquo;，否则将对灾民造成心理的二次伤害；最后，社会各界均应持续关注灾区心理救助，各尽其力：譬如媒体，可以通过一线采访调查，及时发现其中问题并提出除弊建议；再如企业，可以为心理救助提供相应的资金或技术支持；至于个人，可以参加相应活动（不一定需要专业知识的活动），比如与灾区心理救助对象结成一对一的友好家庭等。</p>\n<p>在专业的心理救助之外，还应当考虑一些非专业的因素。央视主持白岩松说，灾区的心理救助，&ldquo;应该是在灾区培养一根又一根的火柴，让火柴慢慢地把周围的人群点亮&hellip;&hellip;一定要在当地土生土长的人中培养很多个具有心理救助能力，或者心理观察能力，或者咨询能力的人&hellip;&hellip;让这样的星星之火去燎原，帮助更多的人&rdquo;。</p>\n<p>白岩松无意中道破部分真相。据我的了解，现在灾区心理危机有个很严重的表征，那就是遭遇不幸的灾民们互相影响，每下愈况。他们往往在各诉不堪回首的记忆后，痛哭流涕，大醉一场。长此以往，遂形成一个强大的颓废的悲伤的绝望的气场，一说人生世事，则&ldquo;可为痛哭者一，可为流涕者二，可为长太息者六&rdquo;。欲打破此种气场，需要专业和非专业人士、局外人和局内人的共同努力。白岩松的&ldquo;火柴理论&rdquo;，大可付诸实践。</p>\n<p>北川曲山小学有个幸存学生，其同班同学大部分遇难。震后一次考试，他在姓名一栏填写了一大堆名字。老师一数，竟有43个。一问，才知是写的43个遇难同学的名字。孩子说：&ldquo;我的同学不在了，我要替他们考试，替他们活下去。&rdquo;</p>\n<p>那些笼罩在PTSD阴影下的灾区幸存者，愿你们都能替逝者好好地活下去，现在，且让我们一起吟诵曼德尔斯塔姆的诗&mdash;&mdash;&ldquo;我将从死者中升起，说太阳正在闪耀&rdquo;。</p>\n<p>【附录】</p>\n<p>四川好人近况（点此进入）</p>\n","author":296,"categories":[18269,20534],"tags":[9149,9098,15379,9126,10549]}