{"id":226102,"link":"https://chinadigitaltimes.net/chinese/2012/05/一日段子荟萃-5-9/","date":"2012-05-14T05:32:35Z","modified":"2012-10-09T13:30:16Z","title":"一日段子荟萃： 黄岩岛等 5-9","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/05/黄岩岛女神.jpg\"><img class=\"alignright size-full wp-image-226104\" title=\"黄岩岛女神\" src=\"http://chinadigitaltimes.net/chinese/files/2012/05/黄岩岛女神.jpg\" alt=\"\" width=\"505\" height=\"482\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/05/黄岩岛女神.jpg 505w, https://chinadigitaltimes.net/chinese/files/2012/05/黄岩岛女神-300x286.jpg 300w\" sizes=\"(max-width: 505px) 100vw, 505px\" /></a></p>\n<p class=\"p1\">@LeonSYC：转：记者采访一位市民，问：你希望中菲开战？市民答：很希望，因为打赢了，我们可以有黄岩岛；打输了，说不定还会有个新中国。</p>\n<p class=\"p1\">@huangboma：我已经可以想到很多年后的信访局门口，几个衣衫褴褛的人捧着一堆皱巴巴的材料在上访，凛冽的风中，他们一看到有当官的模样的人来就跪下说我是当年打黄岩岛的老兵。</p>\n<p class=\"p1\">@hnjhj：真打仗还轮得着你说捐不捐款？你以为是民主国家？人早就从你工资里扣了。维稳附加税、洗脑附加税、茅台附加税收到现在，人跟你打过招呼吗？也没见你有什么反应。我们有些网友，老是喜欢把自己当国家的主人。</p>\n<p class=\"p2\">@南方都市报：【菲专家：中国不敢出兵南海】菲律宾防务专家评论称，中国不敢出兵南海，因为黄岩岛距“湛江的海军基地有1000多海里，中国战舰要两天才能到”，而且中国还处于“政府换届的敏感期”。该专家称，只要中国不出兵，菲律宾就可以继续保持高亢姿态，中国就会自然而然地退缩。</p>\n<p class=\"p1\">@zmt0516：刚才在baidu上遇到一个女的，发帖说如果本月中国对菲律宾开战，她就自爆裸照……然后被狗日的管理员删帖了……百度管理员简直是卖国贼！！！</p>\n<p class=\"p2\">@pufei：记者：请举证黄岩岛是中国领土的事实证据？发言人：据查，在黄岩岛中，中国政府未曾划拨资金修建医疗、教育等公共设施，符合中国领土百分之八十贫困地区现状，故我方认定黄岩岛属中国领土神圣而不可分割的一部分。</p>\n<p class=\"p1\">@cctvWeb：停止一年的公款消费就足够黄岩岛战事开支了，那些脑残竟然还要鼓动捐款，捐给军队扩大文工团啊！</p>\n<p class=\"p1\">@zicaoyuan：菲律宾开始强拆黄岩岛上的中国标志物，这让强拆大国情何以堪！</p>\n<p class=\"p2\">@uGalaxy：CCAV女主播口误，说菲律宾是中国固有领土，舆论效果形同走光漏点，全国淫民热血沸腾，纷纷表示这样的节目很好，因为意淫使人快乐。</p>\n<p class=\"p1\">@bigman510：中国外交部发言人洪磊9日在北京表示，中方愿意与菲方探讨共同开发事宜，关键是菲方应拿出诚意。如进行单方面油气开发，中方坚决反对。</p>\n<p class=\"p1\">@陈朝华：面对公开约炮，打还是不打？答：忍无可忍时无须再忍。</p>\n<p class=\"p1\">@wenyunchao：过去二十几年，当局在教育方面最成功的就是去正义化和功利化，民众都是事不关己高高挂起。现在看来当局举起这块最大的石头也快砸到自己的脚上：网上不少人说，我只关心自己的日子怎么过，黄岩岛关我屁事。想通过对外发动战争来凝聚民众，没那么容易了。</p>\n<p class=\"p1\">@uGalaxy：环球时报说，陈光诚是未受教育的农民，所以容易受外国操纵。这一句话爆了党国当年的革命史。</p>\n<p class=\"p1\">@wenyunchao：胡锡进是个受过教育的城市精英，所以容易受党国操纵。</p>\n<p class=\"p1\">@anhuibengbu27：据了解，公安部、各省公安厅、各市公安局这两天主要的工作是破坏秦咏敏的婚礼，吓阻贺客到武汉喝喜酒。</p>\n<p class=\"p1\">@uponsnow：李肇星的所谓侄女秦枫在微博上把李克强叫作“强仔”，还说强仔最近表现不错，同时炫耀她们家从50年代起就混外交驻瑞典是老革命。团派可以醒醒了，人家只当你们是些雇来打工的马仔，呼来唤去不说，随时一杯饮料就能浇你脸上，这是何苦。</p>\n<p class=\"p1\">@newchen：驴问主人：为什么我只能天天转圈呢？主人说：你是中国人吗？是中国人就转！（@大鱼说漫画）</p>\n<p class=\"p1\">@lijiansion：“请用一句话证明中国是一个法治国家。”然后出现了个神一般的回复：“根据相关法律法规和政策，部分搜索结果未予显示。”</p>\n<p class=\"p2\">@土家野夫：最近我一哥们给我嘀咕，准备离婚了，询之，他说都是微博闹的。在微博上他挺方，他老婆挺寒，结果几个月想行房，他老婆怒斥曰——休想，你方粉还想白搞韩粉啊？……我听罢大笑，我是没参与这场大战的，这是真事儿转播，希望两方的粉都别来骂老汉啊……</p>\n<p class=\"p2\">@宋石男：我们的自来水，达不到人家污水排放的标准……转@杨永平：昆明自来水厂曾带瓶自来水去荷兰参观人家的自来水厂，并请他们检测。结果是，重金属严重超标，达不到欧洲污水排放标准。</p>\n<p class=\"p2\">@jianjian5614：【谎言级别】第一级，老婆：我只爱你；第二级，开发商：房价还会涨；第三级，公安：坦白从宽，抗拒从严；第四级，法官：公正执法，依法办案；第五级，官员：多为百姓办实事。至高无上级，新闻联播：全国人民幸福安康。</p>\n<p class=\"p2\">@成都全搜索新闻网：【宏论：计较电价不如少点个菜】阶梯电价实施日期临近，中国能源研究会副理事长周大地表示：对于大多数人来说，电费并不是一个很大的成本。因为平时出去吃个饭的饭钱可能就比每月电费还高，电价调整后所多差出的钱无非是多叫一个菜少叫一个菜的事。———这是叫大家节衣缩食供养垄断企业是吧？</p>\n<p class=\"p1\">@ZH咖啡闻香：【你知道吗过度输液危害巨大】在挪威，只有快死去的病人才打点滴；而在中国，得个感冒都要打，还不止一瓶，而是5瓶以上——挪威人埃玛?格里森。打吊瓶堪比一次小手术，普通门诊不设输液服务本就是一种国际卫生惯例。而在中国，能吃药不打针，能打针不输液这个常识已被丢弃。</p>\n<p class=\"p1\">@majunspace：乡镇干部是喝黄酒、说黄话、看黄碟；县级干部是喝白酒、摸白腿、打白条；地市级干部是喝红酒、亲红唇、收红包；省级干部是喝洋酒、开洋车、泡洋妞；再上一级干部是喝名酒、说名言、干明星；老百姓是喝啤酒，听屁话，当屁民。</p>\n<p class=\"p1\">@ranyunfei：小偷入室抢劫你会奋起反抗，但有人滥发钞票让物价大涨，狂抢你钱时，你就抓瞎了，这得有点脑子才能判断。有人直接剥夺你的利益，强拆你的房屋，让你和孩子吃毒食品，你会大骂他无视人权。当他披个国家利益外衣的马甲时，你就不知道他姓甚名谁了，原来马甲是很多人的蒙汗药。</p>\n<p class=\"p2\">@koaravip：转：中国人八成健康投资用于临死前一个月的治疗费。——这句话太震撼了。</p>\n<p class=\"p1\">@假装在纽约：南京菜贩为了保鲜，给韭菜喷上禁止添加在食品中的工业化学原料蓝矾保鲜，会导致肾衰竭而死。一个坏消息，一个好消息。坏消息是，韭菜也不能吃了。好消息是，又有一种化学原料要家喻户晓，我国国民的化学知识又将大有长进。</p>\n<p class=\"p1\">@jason5ng32：其实我特别喜欢用被GFW认证了的服务，一是我相信GFW的眼光，它们肯定都是好产品；二是这些产品短期内一般都不会到中国运营，数据安全方面相对有保障。</p>\n<p class=\"p2\">@cxzj：猫眼上有重庆人抱怨：我们重庆客商在公司业务中经常出差在外打交道，接待中经常要让我们在饭局、K歌时唱红歌，甚至不唱就不签约。坚决反对把唱红歌庸俗化，戏弄重庆客人。如果你不相信，最好问一问重庆出差人员中有多少人经常在饭局上遇到过这种尴尬。</p>\n<p class=\"p1\">@bigman510：网传“中国十大打老婆地区排行榜”山东排第一 <a href=\"http://t.cn/zO8K0Y6\"><span class=\"s1\">t.cn/zO8K0Y6</span></a> 山东(一有空就打) 东北(酒后打) 四川(麻将输了打) 广东(不顺心时打) 湖北(在外面被人打了后打)</p>\n<p class=\"p2\">@laoyang945：转：经过今天的三模考试，我深刻的感觉到我大江苏的数学高考题是这样的：“小明今天早上出门前带了20元，吃完饭花去了2元，买水果花去了5元，去学校交了5元。问：（1）小明是男的还是女的？（2）小明的爸爸今年多少岁？”</p>\n<p class=\"p2\">\n<p class=\"p3\"><span class=\"s2\">来源：<a href=\"http://qiwenlu.blogspot.com/2012/05/blog-post_9559.html\">http://qiwenlu.blogspot.com/2012/05/blog-post_9559.html</a></span></p>\n","author":35,"categories":[18269,13789],"tags":[9085,9112,14115,12691,15067,9960,14913,14004,19610,15525,13930,15095,10860,19672]}