{"id":226122,"link":"https://chinadigitaltimes.net/chinese/2012/05/风青杨：谁在绑架爱国主义？/","date":"2012-05-14T06:55:13Z","modified":"2015-10-23T04:18:34Z","title":"风青杨：谁在绑架爱国主义？","content":"<p>来源：<a href=\"http://www.my1510.cn/article.php?id=77293\">一五一十</a></p>\n<p>《北京日报》署名毛晓刚的评论——《必须高扬爱国主义这面旗帜》中称：“中国的发展就需要爱国派，爱国就是一派；不爱国，什么派都站不住。爱国不分先后，不分左右，不分上下，不分派别，不分地域，不分民族，只要对国家富强、民主、文明、和谐有利，都是爱国者，都是值得团结的力量；而背逆国家和民族的人，总是要被唾弃和淘汰的。”评论还说有：些人凡事崇洋媚外，动辄挟洋自重，甚至卖身求荣，奴颜婢膝，干一些数典忘祖、寡廉鲜耻的勾当。</p>\n<p>毫无疑问，爱国主义是一种高尚而美好的情感，应该发扬光大，但不能盲目，我们应该爱一个国家优良的东西，而不是爱它落后与丑陋的东西，我们应该对它有自信，而不是自卑。爱因斯坦说：“国家是为人而建立，而人不是为国家而生存。”对于现代国家而言，爱国主义是凝聚精英与民众的纽带，起着“政治宗教”的作用。但是我们坚决抵制那些被扭曲和绑架了的所谓“爱国主义”！毕竟爱国主义不是一块遮羞布！</p>\n<p>警惕爱国主义标签</p>\n<p>正如孙中山所说：“‘国家是武力造成的。’而且，常常是被外来的武力逼成的；既然国家是野蛮强暴下的产物，那国家有什么神圣的？为何非‘爱’国不可、非认同不可？所以，面对族群和国家这个课题，还是不要轻言谈‘爱’”。所以，爱德蒙.柏克所说：要让我们爱我们的国家，我们的国家应该可爱才行。</p>\n<p>我们常常看到很多人都在说着为祖国如何如何，都在把伟大的“爱国主义”标签往自己身上贴。而一旦贴上，那些行为就是合理的，就会有人趋之若鹜。这就叫有样学样，国家可以那么做，有些人也就可以这样做。“爱国”逐渐变成了一种手段，而隐藏在爱国主义下面的利益才是最终目的，他们扬起爱国主义的大旗，并非是为了爱国，而是为了那些不可告人的目的。而这样的爱国，会让整个社会都处在名不符实、勾心斗角和互补信任的状态。大部分情况下，往往是坏人动不动就拿出“我代表国家代表某某”，来强词夺理实施流氓行为。</p>\n<p>我们中华民族在历史上屡次被狭隘的爱国主义欺骗的绑架。比如，在18世纪末期，“爱国主义”被“祖宗之法不可变”、“君主立宪不可为”所绑架，鼓动光绪皇帝变“祖宗之法”实施“君主立宪”的康有为等被宣布为逆贼，一批人被抓被杀；在19世纪初期，“爱国主义”被“皇权世袭”所绑架，爱祖国爱人民爱大清皇权世袭被捆绑在一起，主张共和制度不爱大清皇权世袭的孙中山们硬说是叛贼；1915年，袁世凯绑架来“爱国主义”，以“中国没有一个皇帝不行”为由，为爱国而当上中华帝国皇帝陛下并世袭子孙；二战期间，汪精卫绑架来“爱国主义”，以“曲线救国”、“抗战亡国”等“爱国主义”口号建立汉奸伪政权。</p>\n<p>中国历史上的那些假“爱国主义”</p>\n<p>爱国主义，有时候的确是一的好牌。塞缪尔·约翰逊把爱国主义视为：“爱国主义是流氓无赖们最后的藏身之地”特别是当一些利益团体的矛盾无法调和，需要一块遮羞布之时，那么爱国主义的大旗就开始凌风飘扬了。这样的国家比如像二战前的德国、日本，它们往往对内残酷统治、洗脑教育、扭曲传统和人性，把爱国主义当作是攻击对手的手段之一，指控对方是不爱国的人，借此获得正当性来污蔑和严酷对待异己，而人们为了证明自己爱国而变得扭曲、情绪化，而这也虚耗社会中正独裁者的陷阱。对外发动战争，侵略他国来转移这种统治的不稳定性和不可持续性的压力。所以一直以来许多人都对爱国主义深恶痛绝，</p>\n<p>从小学校的教育就是：爱国就是爱共产党，爱国就是爱毛主席。反对共产党，反对毛主席，就是卖国贼，罪大恶极，罪该万死。而国家和朝廷不分的直接后果，最明显的一点就是爱国变成爱朝廷，甚至变成爱领袖———君主。陈独秀写过一篇题为《我们究竟应当不应当爱国？》的文章，文中说：“要问我们应当不应当爱国，先要问国家是什么。原来国家不过是人民集合对外抵抗别人压迫的组织，对内调和人民纷争的机关。善人利用他可以抵抗异族压迫，调和国内纷争；恶人利用他可以外而压迫异族，内而压迫人民。”所以，“若有人问：我们究竟应当不应当爱国？我们便大声答道：……我们爱的是国家为人民谋幸福的国家，不是人民为国家做牺牲的国家。”</p>\n<p>说到爱国，也许没有人能比当年的红卫兵更爱国。一句话：红卫兵红小兵爱国爱到灵魂深处，爱到六亲不认生死不顾，爱到如痴如狂的地步。为了爱国，他们把老师斗得死去活来，逼他们跳水的水，跳楼的楼；为了爱国，他们六亲不认，爷爷奶奶也一样拉出来批斗；为了爱国，爹妈都可以划清界线，断绝关系让他们断子绝孙，爹亲娘亲不如毛主席亲；为了爱国，他们把走资派一个个揪出来游街，就是杀人如麻的将军元帅也被他们斗得变成了一条落水狗，叫他跪就跪爬就爬。为了爱国，他们要砸烂旧世界建立新世界，于是他们冲进寺院道观，把金刚菩萨砸得稀巴烂。他们的勇气来自哪里？他们的勇气就来自于爱国主义；他们的力量来自哪里？他们的力量也来自于爱国主义。</p>\n<p>这就是我们当年的爱国主义精神。至于谁爱国谁不爱国，由共产党说了算，由毛主席说了算。党叫我干啥我就干啥，这就是著名的雷锋精神；读毛主席的书，听毛主席的话，这是林副主席的伟大号召，毛主席叫我们打谁，我们就打谁。但是，如果说当年国共内战，中国人打来打去，一边为老毛，一边为老蒋，各为其主，可以理解。可是我们红卫兵冲锋陷阵，都扛着一样的旗帜，喊着一样的口号，都是为了保卫毛主席，捍卫毛泽东思想。为同一个人打得你死我活，你说怪不怪？祖国大地因此多出了数以万计的枉死鬼。这就是当年的爱国主义，今天有人觉得荒谬透顶，可当年红卫兵红小兵人人都坚信那就是真正的爱国主义。</p>\n<p>列宁说“每当一个国家的政治、经济出现重大危机的时候，爱国主义的破旗就又散发出臭味来”&#8230;..无疑被绑架的“爱国主义”，是人类社会最中隐蔽、最卑鄙、最无耻的犯罪行为之一。而且一旦被绑架，爱国主义就变了味。最终让爱国主义的情绪演化为控制人民的工具，让政府和少数人成为独裁者利用人民来实现自己的统治或者其他私欲。少数人更是为了自己的野心，夸大外国威胁，宣扬仇恨，告诉人民政府和他们是唯一保护和捍卫国家价值和他们的尊严的代表。要让人民觉得忠于它们就是忠于国家忠于这个民族的过去，让爱国主义取代理性判断。（文/风青杨）</p>\n","author":251,"categories":[18269,20534],"tags":[10746,15761,9932,9407,13187,8646,9481,28976,19672]}