{"id":226296,"link":"https://chinadigitaltimes.net/chinese/2012/05/蒋介石口授遗嘱后-为何要葬慈湖？/","date":"2012-05-15T19:22:27Z","modified":"2012-05-15T19:22:27Z","title":"蒋介石口授遗嘱后 为何要葬慈湖？","content":"<p><p>1949年12月31日，在台湾中部秀丽的日月潭畔，古木掩映的涵碧楼中，刚从大陆败逃来台的蒋介石与儿子蒋经国正在登楼眺望。但此刻蒋介石无意于山水之间，而是在思考到台湾后怎样收拾残局。</p>\n<p><img src=\"http://blog.dwnews.com/wp-content/uploads/2012/05/157.jpg\" alt=\"1\" width=\"369\" height=\"442\" /><br />\n蒋介石晚年</p>\n<p>1950年3月1日，蒋介石宣布，他在台湾恢复“中华民国总统”的职务。蒋介石复职后的迫切任务，便是安定内部，在新的人事安排中，蒋介石确立了一条原则，那就是确保蒋经国的地位稳固、顺利迁升。依照这一原则，蒋介石任命陈诚担任“行政院长”，吴国桢为台湾省主席。三军高级领导人也同时易人。</p>\n<p>一切任命完毕后，蒋介石给蒋经国留下的位置是“国防部”总政治部主任一职，这一官衔虽然不高，但他交给儿子的权力却超越三军统帅，即负责“监督筹划情报业务，对大陆游击活动的派遣和指挥”。其后又在“总统府”里设了一个“机要室资料组”，也让蒋经国负责，“举凡一切党政特务机构，统归其管辖、指挥”。这样一来，逃到台湾的一大批国民党元老如何应钦、阎锡山、陈果夫、陈立夫、顾祝同、白崇禧等纷纷遭到贬逐，台湾又成了蒋家的天下。</p>\n<p>新的人事安排大体就绪后，蒋介石腾出手来，整顿社会秩序。为了防止共产党的渗透，他提出“保密防谍”的口号。在此口号下，出动大批警察、宪兵、特务、军队，开始了大逮捕、大屠杀。只要行动可疑，经人检举，一概列入危险分子，格杀勿论。</p>\n<p>1950年，中国人民解放军相继解放了海南岛和舟山群岛，这等于割断了台湾的手足。解放军的下一步，必将是渡海解放台湾，这是中国共产党的既定方针。在这种情况下，台湾又一次陷入混乱。为了“保卫大台湾”，蒋介石下令，沿海加建碉堡防御工事，组织防空演习，组织训练民众，整个台湾岛上，闹得沸沸扬扬，鸡犬不宁。</p>\n<p>1950年6月25日，蒋介石正吃早饭，蒋经国十分欣喜地进来向他报告，朝鲜战争爆发。蒋介石一听，高兴得眼泪直流。由于朝鲜战争的爆发，中国人民解放军基于形势的变化，放弃了武力解放台湾的计划。蒋介石避免了灭顶之灾，在惶惶不可终日中度过了危机。</p>\n<p>处心积虑巩固蒋氏王朝</p>\n<p>蒋介石在台湾站稳脚跟后，一心要把权力传给儿子蒋经国，特别是随着年岁的增长，这种愿望愈是迫切。还在1950年时，蒋介石就宣布改组国民党方案，决定成立国民党中央改造委员会，由16名委员组成，40岁的蒋经国跻身其中，为众所瞩目。</p>\n<p>但蒋介石知道，蒋经国年纪轻，阅历尚浅，因此，一些重要的部门，仍让一些有能力、可信赖的老一辈人物帮助治理，但对一些不服蒋经国，与蒋经国有隙的人物，蒋介石则坚决除掉。1952年，蒋经国与台湾省主席吴国桢发生矛盾。蒋介石知道后，”爱子之心，胜于爱民”，坚决站在儿子一边。他甚至派人将吴国桢小汽车的轮子拧松，蓄意谋杀吴国桢。吴一怒而远走美国。结果，蒋介石为儿子除掉了一个劲敌。</p>\n<p>不久，陆军总司令孙立人因反对蒋经国在部队设立政工制度，孙蒋矛盾激化。在冲突中，蒋介石再次偏袒儿子，于1954年6月，先撤掉孙立人陆军总司令之职，再借其部下“兵谏”之事，提出“孙立人兵变案”，将孙立人软禁，这样，为蒋经国扫除了又一个强硬的政敌，为蒋经国的顺利升迁扫清了道路。</p>\n<p>蒋经国的势力一天天膨胀，逐渐控制了岛上各个部门的实际权力。其后，在蒋介石的暗箱操纵下，蒋经国如愿以偿地登上了“行政院院长”的宝座。蒋介石在一心栽培儿子经国的同时，为了巩固国民党残余政权的统治，搞所谓的“反攻复国”，在台湾发展经济方面也下了些功夫，搞了一些令人瞩目的重要工程，如石门水库、台中港、石油化学工业建设、南北高速公路、高雄大钢厂等。一系列加快经济建设的措施为台湾经济的起飞起到了一定作用，蒋介石的脸上也露出了少有的微笑。</p>\n<p>为什么要葬在慈湖</p>\n<p>20世纪70年代，蒋介石心头又开始聚集起重重乌云。1970年10月，加拿大承认中华人民共和国，与台湾断交；1971年10月25日，第26届联合国大会以压倒多数通过决议，恢复中华人民共和国在联合国的一切合法权利；1972年2月21日，美国总统尼克松访华；1972年9月25日，日本国总理大臣田中角荣访华……一个个打击接踵而至，一个个坏消息联袂而来，蒋介石吃不安、寝不宁，不由惊呼：”这世道变了！”</p>\n<p>国际关系上所出现的一系列风云变幻，一下子击倒了这位86岁的老人，他的身体状况急转直下，一天不如一天。</p>\n<p>还在1972年3月，蒋介石就做了前列腺手术，并由此转为慢性前列腺炎。蒋经国就任行政院院长的第二个月，即1972年7月，蒋介石先患感冒，而后引起肺炎，于是进入荣民总医院，从此，蒋介石的健康便一蹶不振。</p>\n<p>1975年1月9日，蒋介石在睡眠中发生心肌缺氧症，虽经抢救转危为安，但由于肺炎未愈，不时发烧。3月29日，蒋介石病情转危，他高烧不退，已不能起床，他自知年事已高，多病并发，不可能治愈了。于是，他让国民党中央委员会副秘书长秦孝仪拿来笔和纸。他口授遗嘱，让秦孝仪记录，后由宋美龄、严家淦、蒋经国等签字。</p>\n<p>蒋介石口授完遗嘱，喘了一会儿气，又说：“我死后，将灵柩暂厝慈湖，那儿风景好，很像我们奉化老家。”说到这里，蒋介石闭上眼睛，再也不说话了。大家知道，此时此刻，蒋介石是在强烈地思念自己的家乡–奉化溪口，那古木参天、危崖耸立的武岭，那流水旋洄、游鱼可数的剡溪……</p>\n<p>蒋介石一生喜爱他的家乡，他前后三次下野，都跑到家乡躲起来，在山环水抱的故里盘算东山再起。蒋介石在败逃台湾时，与蒋经国一起曾登上飞凤山顶，极目四望，半晌无语，心中充满了无限留恋。而现在，他死在台湾，柩浮厝，可谓死而有憾。</p>\n<p>4月5日晚11时50分，蒋介石在宋美龄与蒋经国的哭泣声中溘然长逝，终年89岁。蒋介石死后两小时，台湾政府新闻局发布死亡公报，明令从4月6日起历时1月为“国丧”期。4月9日，蒋介石遗体停在国父纪念馆，供民众瞻仰遗容。数日内，约有250万人进行了瞻吊。16日8时5分，进行追悼和安厝仪式，蒋介石遗体身着长袍马褂，上面覆盖着青天白日旗。仪式后，依照蒋生前的嘱咐，其灵柩移厝距离台北市60公里处的大溪镇福安里村“慈湖”。</p>\n<p><img src=\"http://blog.dwnews.com/?ak_action=api_record_view&#038;id=200402&#038;type=feed\" alt=\"\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/ce946757157.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19195,11800]}