{"id":226207,"link":"https://chinadigitaltimes.net/chinese/2012/05/崔卫平-迷人的微笑或黑格尔式的灼伤/","date":"2012-05-15T02:03:21Z","modified":"2016-12-27T06:04:20Z","title":"崔卫平 | 迷人的微笑或黑格尔式的灼伤","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年05月14日 17:16:56</span></p>\n</div>\n<p>　　</p>\n<p><img alt=\"迷人的微笑或黑格尔式的灼伤\" src=\"http://blog.caijing.com.cn/attachment/Mon_1205/151449_ebae5c0467db53a.jpg\" border=\"0\" /></p>\n<p><span> </span>　　一<br /><span> </span>　　在某种意义上，米沃什的这本《被禁锢的头脑》，比乔治奥威尔的《一九八四》更加伟大和富有意义。奥威尔的那本是预言幻想小说，身在英国的奥威尔，并没有亲身经历俄式极权主义，没有看见它如何从一个社会内部成长出来。任何被称之为“怪胎”的东西，都不可能仅仅是外来的，“被植入”的，而是有其自身深刻的历史、文化及人性的原因。米沃什写在1951年的这本，重心放在了人们如何从自身的处境、困厄及个人野心出发，自觉并入强势力量，最终变成了压力的一部分。书中所见所闻，为作者本人亲身经历。<br /><span> </span>　　需要将这位作者再说几句。切斯瓦夫?米沃什（1911——2004），波兰诗人，1980年诺贝尔文学奖获得者。其时他在美国一所大学斯拉夫语系教授文学，在波兰语故乡他的作品不能被提起，只能以地下的方式加以流传。曾经有人运用气球，将这本《被禁锢的头脑》，从美国降落在他母语的土地和山峦上。他被隔离的原因在于写作这本书那年早些时候，他从波兰驻外使馆文化参赞的位置上离任出走。<br /><span> </span>　　没有人理解和接受他。时值冷战初期，巴黎的知识分子如萨特、波伏娃正陷入与斯大林主义的调情，巴黎的波兰侨民不相信“新信仰”的建立，不完全是高压和恐惧，而是由于有人相信了某些“真理”。一位巴黎的心理医生认为，一个人已经在现有体制中拥有体面位置，居然还要流亡他乡，“一定是疯了”。<br /><span> </span>　　他本人之倔还在于尽管饥寒交迫，但是他不拿自己的故事和身份去赚钱，他是唯一一个不给“自由欧洲”写稿的流亡作家。而且很多年他为自己出走的选择感到“罪过”和“羞耻”，这种感觉伴随了他的一生，认为那除了是一个灾难，而不是别的。<br /><span> </span>　　他的诗歌与其他散文作品在中国一直有出版，对于许多中国诗人来说，米沃什是他们的最爱。而这本《被禁锢的头脑》，在人们翘首以盼很久之后，即将有中文版面世。“被禁锢的”一词在波兰文里，有着“使信服”、“使信任”，以及“被奴役”的意思。换句话说，如果存在奴役，它也并不是强迫的，而是有着许多心甘情愿的意味。新信仰也许带着迷人的微笑，令人折服而不仅是压迫，使得这本书拥有了极为丰富的阐述空间。<br /><span> </span>　　二<br /><span> </span>　　当然，这一切首先发生在不可抗力的形势之下。米沃什提到他两次目睹苏联红军朝向“西部的进军”。第一次是在1939年德国与苏联的“里宾特洛甫—莫洛托夫条约”之后，米沃什的出身地立陶宛被归入苏联的统治区，红军开进了维尔诺（当时立陶宛首都）。第二次苏联军队从德军手中重新夺回和占领了这个地区。米沃什将这种势不可挡的力量称之为“压路机”。“它沿途粉碎了一切，也粉碎了每个国家人民的希望，使其产生悲观失望的宿命情绪”。<br /><span> </span>　　今天的人们想要在脑海中再现那种场景是很困难的：一方面，是战争结束之后满目疮痍，百废待兴；另一方面，是前进中的歌声、旗帜，历史仿佛朝向一个无可辩驳的方向——实际上人们是第一次遇到了“历史”这个词，它排山倒海似的压了过来。摆在人们面前的，就是如何不要被甩下来，如何适应这种形势。“他们能做什么？逃到森林里去？上吊？可是他们想活着，并且乐于接受重建国家的口号，最后逐渐接受了马克思主义。” 这样说话时，米沃什几乎是喊出来的。<br /><span> </span>　　社会危机和身家性命的危机，使得人们忘记了他们的精神道德危机。人们把这个事实轻轻地压下了。耻辱印在他们的脑门上，而他们尽力想要忘却。该书共九个章节，第一个章节的标题为“‘穆尔提—丙’药丸”。它来自一位波兰作家维特凯维奇发表于1932年的小说《永不满足》，其中各式人们讨论各种各样的问题，从胡塞尔到卡尔纳普，但在精神上陷入了虚无主义，深感一切都没有意义。市面上开始流行一种据说是蒙古哲学家的药丸，吃了这种药丸人们就会变得安详和幸福。米沃什借用小说中“穆尔提—丙”药丸这个比喻，来形容新信仰给人们精神上带来的稳定作用。而这种药丸之所以生效，在于人们呼吸的空气中有这样四种元素：<br /><span> </span>　　一、空虚。在精神上失去依靠。失去对于世界的统一解释和统一图景。这种东西原来可以将一个社会里从农民、马夫、工人和研究形式逻辑的大学生连结起来。辩证唯物主义正好提供了一套新的对于世界的完整解释。让孤独人有了依靠，让感到百无一用的人们，觉得自己重新对社会有用。<br /><span> </span>　　二、荒谬。无意义感。原有传统的、温情脉脉的的生活被打碎了，人们看到的是一些赤裸裸的生存行为：吃、喝、赚钱、做爱、生孩子，这让知识分子感到心灰意冷。用我们这里曾流传的一句话叫做“小资产阶级的苦闷”。米沃什强调，那些以传统社会看来的“异己分子”，最容易被新体系吸收。相反，那些能够脚踏实地生活的人们，却不太容易受到这一套眩惑东西的影响。<br /><span> </span>　　三、必要性。米沃什指的是一种徒劳感。知识分子害怕自己的工作是无效的，他担心自己写下来的东西没有创造力，跟不上时代的脚步和需要。而那种叫做新信仰的东西，既能够反映社会新的变革，还能够指导这种变革。这就好像一下子骑到老虎背上去了。人们愿意为此赌一把。<br /><span> </span>　　四、成功。正在发出召唤的未来，需要一个当下的行为，就是成功地克服自己。人们需要接受一些“手术”。而周围已经有人经历过了。跨进一个新的大门对一个人并非易事。从前习惯了绝望与否定的语调，现在的任务是要换一种肯定的和歌颂的。他突然发现，这是能够做到的，他“度过了转折期”。前方是一条看上去金光闪闪的大道。<br /><span> </span>　　尽管这之后人们广泛落下了的毛病，是各种重度和轻度的、长期和短期的精神分裂症。而在表面上，人们更多表现为喜气洋洋，像被集体施了催眠术一般，脸上挂着那种沉默诡异的表情，从此不再开口。<br /><span> </span>　　稍微拉远一点看，由战争的暴力与破坏一下子摔在人们脚面上的问题，同时也是一个现代性的遭际。人们从一个自洽的、受庇护的传统社会，被抛进个人需要承受巨大压力的现代社会，一个由陌生人组成、在他们之间开展平等合作的大型社会。许多传统文化并不提供这种支持。运用前现代的方式去解决现代性的问题，本来应该往前一步，结果却变成了往后一步。<br /><span> </span>　　在“人”和“历史”之间，米沃什选择了“人”。历史不能代替道德，也不能代替人的良心。<br /><span> </span>　　三<br /><span> </span>　　书有其自身命运。随着时间的推移，该书的第三章“凯特曼——伪装”，显得越来越有意义。它不仅适合极权主义的早期，而且对于后期极权主义，同样有着巨大的穿透能力。<br /><span> </span>　　米沃什引用了一百年前法国驻波斯外交官的一项发现，它被称之为“凯特曼”。按照这位外交官的描述，穆斯林世界的某些人们认为，为了使得自身信仰免遭世俗世界的伤害，不仅应该对此保持沉默，而且还要公开否认自己的观点，公开羞辱和贬损自己，采用对方的立场和语言，借以蒙蔽对方，引对手犯错误。<br /><span> </span>　　自己的错误也是因为对方。这是你的逻辑，所以是你的错，你的不幸和无力。这样一来，事情的性质发生了变化：本来是被迫撒谎，现在变成了一项主动的策略。他继而不承认自己是一个被欺骗者，而自认为自己是欺骗对方的人。在这种欺骗中，他获得了某种道德上的优越感。<br /><span> </span>　　米沃什抱着一种博物学家的兴趣，列举了各种不同的“凯特曼—伪装”。<br /><span> </span>　　民族凯特曼。既然你们说苏联是最伟大的，那么令我不受非难的办法就是——每说一句话，都称赞一下俄罗斯的成就，腋下随时夹着一本俄罗斯杂志或书籍，嘴里时时哼着俄罗斯歌曲，在俄罗斯艺术家演出时，报以热烈的掌声。而实际上，他可能认为那是一个野蛮国家，对此只有无比藐视。<br /><span> </span>　　革命纯洁性凯特曼。人们全身心地被“圣火”的神话所充斥，又被彻头彻尾的仇恨所灌满。<br /><span> </span>　　美学凯特曼。一个人在家里坐拥广泛收藏的各国作家的经典作品，以及各种现代艺术的唱片、图册，他已经从这种东西中形成了自己的美学品味，但是却随时准备抛弃和牺牲它们，加入到流行的恶俗趣味中去。<br /><span> </span>　　职业工作凯特曼。一个学者能够做到严格按照党所指引的方向，做符合某个要求的报告。<br /><span> </span>　　怀疑论者凯特曼。即犬儒主义凯特曼。<br /><span> </span>　　形上学凯特曼。在原有的宗教背景之上，来理解新信仰带来的处境，觉得这未必不是一场新的、不可或缺的赎罪炼狱。<br /><span> </span>　　伦理凯特曼。最为显著的成果是“新人”的出现。“新人”根除了旧社会的恶习，自觉将个人利益服从整体利益，工作勤恳，任劳任怨，严格限制自己的私生活，并常常表现得欢天喜地，对一切都感到很满意。告发周围的朋友得到鼓励。<br /><span> </span>　　凯特曼遍地，则是伪装遍地，谎言遍地。事情的真相被一层层覆盖了起来，被无数次地折叠在里面，不难想象，也许有一天人们对这些厌倦了，想要重新开始，却不知道从何开始，源头在哪里。对一些人们来说，他们开始并不是特别想要撒谎和作恶，他们本性上也许是善良的，但是因为从某些时刻他们跌入深渊，后来就永远弄不清真与假、美与丑、善与恶的区别，乃至一边打着“真”与“善”的旗号，一边延续已经上路的“假”与“恶”，久而久之，面目全非。<br /><span> </span>　　米沃什承认，他本人也玩过被要求的“游戏”，也妥协让步过，这本书既是与留在波兰的朋友对话，也是与他自己的对话。观察与反省是同步进行的。这样一种自我反省的立场，正是我们特别匮乏的。在溯本追源的今天，包括需要通过审视自身的道德状况，找到自身的道德源泉。<br /><span> </span>　　四<br /><span> </span>　　米沃什讲过一个自己的故事：1949年一个夏季的夜晚，他参加一个聚会，在美好的世界里喝酒、跳舞，直到凌晨四点才回家。夏天的夜晚很凉，他看到了几辆满载着犯人的吉普车。这场的士兵和守卫穿着两层的军大衣，而那些囚犯们身穿夹克，冻得浑身哆嗦。“那时我明白了我是谁的帮凶”。这个故事发生的时候，他已经处在新的外交官的位置上，锦衣玉食，但是他并没有满足自己红色贵族的身份待遇，而是将目光深深地低了下去。能够体验到欢笑背后被掩埋的痛苦，包含了蕴含着米沃什刻骨铭心的个人经验。<br /><span> </span>　　此前我已经隐约地意识到，对于米沃什来说，他的波罗的海背景，他的维尔诺人身份，比泛泛地称他是一个波兰人更加重要。当我拿到书时，迫不及待地先将这一章读了。坦率地说，从中我读到另一个米沃什，他是那么直接尖锐，而此前他给人的印象是如此低调。<br /><span> </span>　　这个故事最能够反映某种无法测量的精神悲哀。米沃什认识的一位诗人，在苏德条约之后身处一个被红军占领的城市，极度恐慌之中他写了一些歌颂集体农庄的诗歌，令人侧目。不久之后德军入侵，新农庄居民开始居然把德军当作救星来欢迎，认为他们有可能把自己从苏维埃手中解救出来，混乱中这位诗人因为曾经歌颂苏联被杀。直到新的征服者表现出新的巨大残忍，人们才恍然大悟。<br /><span> </span>　　1944年，波罗的海三国再次被红军占领，莫斯科中央加快了改造这几个地区的步伐，所谓“强化农村阶级斗争”，使得这个地区在战后拥有散落武器的人们，逃进森林组织武装队伍进行反抗，结果是更多的人被装进闷罐车，送往人烟稀少的地方。“他们身后留下了空无人迹、反复受到劫掠的村庄，风在破碎的窗户与撞开的门上呼啸而过”，米沃什写道。而这时候西欧人开始享受平缓的和平生活，没有人注意到这一切。不管是东方的知识分子还是西方的知识分子，很少有人顾及此事。<br /><span> </span>　　米沃什不能再跟着时代的步伐往前走了。他背负着来自故乡的无名痛苦，那些永远被遗忘地下的人们的痛苦。他尖锐批评拉丁美洲诗歌同行聂鲁达，写诗歌颂扬苏联人的幸福欢乐，感到不能忍受。在那种条件下，聂鲁达所说的，提供了一个有用的谎言（尽管并非他本意），是东方的“穆尔提—丙”主义者正好需要的。“波罗的海三国的问题要比风格、节律和隐喻的问题重要十倍”。<br /><span> </span>　　米沃什的一生中，遇到太多这样被沉埋的痛苦。或者这就是他感受世界的方式，是他诗歌的方式，是他的眼睛和耳朵听到的无声世界，别人想要回避或抛弃的苦难世界。这本书还包含了四个人物素描，都是有原型的，具体而微地展示了原先他的同行、朋友，如何被迷人的微笑领进“历史”大门。经过一番动摇和犹豫之后，他自己就定格在过去某些特定的时刻。<br /><span> </span>　　《被禁锢的头脑》广西师范大学出版社即出<br /><span> </span>　　 </dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151449-35892.shtml\" title=\"多声部的历史叙述\">多声部的历史叙述</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/2a9dfce15c0467db53a.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9169,9932,22937,17752]}