{"id":226263,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-北京话题-百年前民国小学课本拒绝洗脑使今/","date":"2012-05-15T10:14:17Z","modified":"2012-05-15T10:14:17Z","title":"法广 | 北京话题: 百年前民国小学课本拒绝洗脑使今人耳目一新","content":"<div>\n<p>《南方周末》上知名学者资中筠的文章说，翻开这套高小课本首页的“编辑大意”，就令人精神为之一振，第一条便开宗明义强调说：“注重自由、平等之精神，守法合群之德义，以养成共和国民之人格”，不过寥寥数语，便包含了现代公民教育的核心要义。请注意：其最终目标就是培养“共和国民之人格”，这就与此前大清王朝的臣民有了天壤之别。与此同时，这套课本的内容由浅入深极为丰富，不仅囊括了天文、地理、中外历史、科学知识和日常生活常识，还介绍了国家政体以及伦理道德，包括文明礼貌待人接物的作风等等，而贯穿其中的主线则是“共和国国民”的精神。</p>\n<p>从小学四年级的初小第7册起，便有了以“共和国”以及“平等”与“自由”为题目的课文，“共和国”讲的是国家制度结构；“平等”则介绍了专制与共和之区别，以及在共和制度下，法律面前人人平等等内容。此外，这套教材的历史地理知识也极为丰富，深入浅出，有一课题为“共和国模范”，主要介绍了美利坚、法兰西和瑞士等三个国家，这也代表了当时中国精英们心目中的最高向往。尤为难得的是，关于美国独立，相关课文强调指出，是从抗税开始的。</p>\n<p>要知道，在1949年之后，一个相当长的时期内，“抗税”这样的观念对当时的中国人来说，还是非常陌生的。直到2005年，中央电视台拍摄《大国崛起》的电视专题片，关于其中的美国部分曾经专门采访过我，我当时重点讲述了当年美洲殖民地抗英的著名口号，那就是：“无代表，不纳税”，想不到这一内容却未能通过不知哪一级的审查，最终在该片中被删掉了。对此，文章作者感慨说，早在一百年前，共和第一年的小学生们就能从课本当中学到的知识，到了二十一世纪的“人民共和国”时代，却成了中国主流媒体讳莫如深的“敏感”内容，这真是一个莫大的讽刺。</p>\n<p>此外，爱国与爱人类都是本套教科书的重要主题，关于中外关系，课本中反复论述了要平等对待一切国家和民族之人，不分肤色、种族。书中更有好几课专门讲述了“博爱”和“国际道德”，比如说，对于外国人“或加以侮辱，或施以傲慢，于外人丝毫无损，特以野蛮示人耳（反而显示出自己的野蛮人面目）”。再比如，在战争中，对于“敌军之丧失战斗力者”，也应以常人待之，这就是优待俘虏的原则。与此同时，课文中还对国际红十字会作了专门的介绍。</p>\n<p>综上所述，资中筠的文章最后强调说，我们不应该忘记，那是一个列强环伺，国人深感积贫积弱之痛苦的时代，理所当然要强调爱国和自强。但与此同时，这套教科书仍在积极倡导人类的平等和博爱精神，以不卑不亢的态度对待一切外国人，培养中国青少年宽广的胸怀，而不是片面地煽动那种狭隘的民族主义，对照今天，这是何其难能，又何其可贵啊！此外，值得一提的是，今年是泰坦尼克号沉没100周年，近日，沈阳一名收藏家首次曝光一本100年前的小学教科书，这本书用整整两课来介绍“泰坦尼克号沉没”这个事件。“更为令人惊奇的是，泰坦尼克号沉没是在1912年的4月。时间刚过两个月，就成为了中国小学教科书的内容，可谓与时俱进。”（4月10日《北京晨报》）</p>\n<p>为什么要将这个事件编进教材？很显然，事件的重大性和影响力是编辑考虑的一个重要原因，无论从哪个角度看，泰坦尼克号沉没都是一件震惊全球的特大新闻。事件的重要性是一方面，而事件编入教材最终还是要起到“教书育人”的效果，是要教给学生真正有价值的东西，那么，泰坦尼克号沉没事件究竟具有哪些价值呢？《南方都市报》上作者廖保平的文章说，价值当然是多方面的，比如它可以告诉学生，再好的技术也要有安全操作，否则，世界上没有“永不沉没之船”；再比如，通过此事教育学生在沉船、火灾事故中所必须的自救求生本领等等，而最能给人以价值的还是宣传人性中的美好因素。</p>\n<p>“船长督率船员百计救护，既知无可为，乃发令下小艇，又令男子退后，妇孺登艇，男子闻令即退，无有喧哗者”。在灾难面前，在生死一线之间，船长以及很多船员、游客保持镇静自若的绅士风度，坚持“妇孺优先”的原则，把生的希望留给妇孺、把死亡留给自己，这种人性的美好因素，无论怎么赞扬都不为过。对此，南都社论的点评更是高屋建瓴：我们偏爱强调灾难当前的人的社会属性，习惯烘托集体或国家的力量，而泰坦尼克号沉没事件却分明告诉我们，最重要最高贵的还是人的命运和人的情感。</p>\n<p>另一方面，谈到这几年流行的“民国范儿”，有学者点评说，我对民国情有独钟的，主要是1912到1928年间的北京时期，至于1928年之后的南京和重庆时期，尽管民间社会的努力值得尊敬，但当时以“训政”为名的党国体制则并无太多可称许之处。《新世纪》杂志上学者王晓渔的文章说，而目前看到的“民国老课本热”，则常常对此不加区分，囫囵吞枣。民国老课本要远胜于今天的课本，这是没有疑问的，但1928年之后的中华民国，已经是“党化教育”的天下了，所以，那时出版的民国老课本便很难幸免于这种时代风气的影响。</p>\n<p>比如说，打开1932年出版的《开明国语课本》就可以看到，像《孙中山先生的故事》和《游中山陵记》等明显带有“领袖崇拜”色彩的课文，虽然比例极小，但是一叶知秋，与上述1912年版的那套小学教科书相比，已经明显带有了洗脑的功能。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,1,8779],"tags":[19203,8646,10435]}