{"id":226271,"link":"https://chinadigitaltimes.net/chinese/2012/05/強勢王儲為何一直顯得心不在焉？/","date":"2012-05-15T17:29:49Z","modified":"2012-05-15T17:29:49Z","title":"強勢王儲為何一直顯得心不在焉？","content":"<p><div><a href=\"http://res.news.ifeng.com/ba823efb4496b7e7/2011/0822/rdn_4e51a66580b3b.jpg\"><br /></a></div>\n<p><b>《明鏡月刊》特約記者 岳大鵬</b></p>\n<p></p>\n<div><a href=\"http://i3.chinamil.com.cn/i3/attachement/jpg/site3/20110819/001fd04d6f090fb8052704.jpg\"><br /></a></div>\n<p>美國副總統拜登的中國行於8月22日落下帷幕。此行拜登的主要使命之一，就是要和未來的中共第一把手習近平套套近乎，拉拉關係。拜登和胡錦濤會面時也毫不掩飾地告訴胡，他正在與習近平副主席建立牢固的私人關係。</p>\n<p>在拜登訪華期間，習近平全程陪同。習近平陪同拜登在北京出席了兩個官方會談和一次宴會，去四川遊覽了都江堰，參觀了2008年地震後重建的青城山高中，在成都共進了非官方晚宴，等等。未普評論說，這樣的安排對於中國領導人來說，是非常少見的。和美國的第二號人物如此長時間共處，對習近平來說，也是罕見的經歷。<br />據美國官員說，在兩個人的會談中，習近平對美國兩黨關於提高國債上限的爭執，十分感興趣，以至於他和拜登在北京的第一次會談居然超過了45分鐘。這位官員還說，習頭腦清晰，相當自信；關於美國在21世紀在亞太地區的經濟、政治、戰略方面的主導作用，習和拜登的看法相當一致。拜登因此而表示對此次訪華“總體上很滿意”，並特別強調，他非常滿意和中國未來的領導人習近平的交往，認為習非常坦率、強硬而又務實。<br />但是，法新社記者於8月21日捕捉到的一張照片，卻告訴外界另一類信息。照片顯示，拜登在習近平的陪同下，正在向都江堰青城山高中的學生們作演講。拜登背後的黑板上，有一幅歡迎標語，首先歡迎的是中國的東道主習近平副主席，其次歡迎的才是美國客人拜登副總統。不知中國國家級的待客之道從何時開始便如此顛倒。而中國東道主習近平，坐在圖片的正中間，眼睛卻望著別處，心思好像也在別處。當68歲一頭白髮的拜登手舞足蹈、興高采烈地演講時，滿頭烏發58歲的習近平，卻面無表情地端坐著，顯得興趣索然、心不在焉。</p>\n<p>據《紐約時報》記者Edward Wong的報導，習近平在整個青城山中學訪問期間，一直顯得心事重重，心不在焉，而且幾乎一言不發，但是等到拜登的演講快結束時，習近平才面帶微笑，向在場的31名高中生，引述毛澤東的語錄，“世界是你們的，也是我們的，但是歸根結底是你們的。你們青年人朝氣蓬勃，正在興旺時期，好像早晨八九點鐘的太陽。希望寄託在你們身上”。習在青城山中學用毛語錄，顯得非常突兀。難道不用毛澤東的語錄，他就沒有自己的語言嗎？</p>\n<p>當然不是。習近平跟四平八穩的胡錦濤不一樣，平常講話做事喜歡帶點個人風格。譬如，2008年6月，習近平把奧運前夕出現的一些批評聲音比喻成“一個籠子裡有各種鳥，如果把那些吵得厲害的鳥拿出去，那麼籠子裡就不熱鬧”；2009年2月習在出訪墨西哥時，指責那些“吃飽了沒事幹的外國人”總是對中國指手畫腳；2009年10月習訪問德國向默克爾贈送江澤民專著，自曝家庭“秘密”；2009年12月習出訪日本提出額外要求——會見天皇；2010年6月，習近平批評當前黨政領導人講話和文章“長、空、假”；2011年1月，習近平主導了殲-20隱形戰鬥機的試飛，給當時訪華的美國國防部長蓋茲一個下馬威；等等。根據習近平的這些表現，對比胡錦濤當王儲時的表現，有人說習具有“非凡的野心”，有人稱習為“強勢王儲”。</p>\n<p>未普指出，就是這位具有“非凡的野心”的“強勢王儲”，在陪同拜登訪華的公開場合，卻顯得小心翼翼、縮手縮腳。他談中美關係的四點建議，語言乾癟無味，內容毫無創新，眾多網友反映，他簡直就是胡錦濤第二！此外，作為全程陪同的東道主，他居然在拜登的四川大學演講會上缺席，難道他連面對面傾聽美國客人挑戰中國人權紀錄的勇氣都沒有嗎？這還是習近平嗎？<br />但是，此習就是彼習！而這都是十八大惹的禍，也是江澤民生死不明或者是病入膏肓惹的禍。習近平接胡錦濤的班，本是板上釘釘的事兒，即使他仍然氣壯如牛，甚至自信到出了共產黨的格，也難有人撼動他的王儲地位。但強勢王儲忽然變得小心謹慎、四平八穩，這說明了什麼呢？</p>\n<p>美國使館的人認為，習是一個非常實際、非常現實的人，驅使他的通常是野心和自我保護意識，而不是意識形態。習在文革時的經歷顯示，如果他碰到麻煩，他的自我保護意識會起作用，保護他免於災難。如今這位自認為是中國的當然統治者（deserve to rule China）的強勢王儲，突然變得謹小慎微，也是一種自我保護嗎？（《明鏡月刊》第20期）</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-8998604830181776192?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[18932,18676,18677,14981]}