{"id":226386,"link":"https://chinadigitaltimes.net/chinese/2012/05/《解放军报》的先生们不是发烧说胡话吧？/","date":"2012-05-16T17:54:03Z","modified":"2012-05-16T18:16:45Z","title":"杜导斌：《解放军报》的先生们不是发烧说胡话吧？","content":"<p>首先，请《解放军报》的先生们别紧张，我不是什么敌人，既不是侵略者，也不是境外敌对势力在国内雇佣的代言人，我是你们的同胞！只是对国家的一些事，主要是对军队归属的理解，与你们的看法相反，我认为我的观点没错，是你们错了，希望相互讨论，因此在这里把自己的观点和理由公开讲出来。态度是友善的，目的是建设性的，是想把国家，把中国的军队搞好，没有恶意，更没有敌意。</p>\n<p>其次，你们在《必须认清“军队国家化”言论背后的阴谋》一文中断言“军队非党化、非政治化”“军队国家化”这些言论是错误的，有阴谋，我不同意！完全不同意！坚决不同意！</p>\n<p>理由之一，中华五千年灿烂辉煌的文明，至少在国民党政府出现之前的四千九百余年的绝大部分时间里，军队从来不是哪个党的，中国传统的，也是最具中国特色的军队观念，从来都认为军队是皇家的，由皇帝代表国家领导军队。军人应该服从皇帝，一切行动听皇帝的指挥。皇帝是坚决反对结党的，因此，中华文明，中国特色的军队思想观念，从来就是非党的。</p>\n<p>理由之二，把军队交给党领导，是从西方学来的，始作俑者是国民党。但是，国民党搞党军，搞一个国家，一个主义，一个政党，一个领袖，一支军队，共产党当年是极力反对的，把国民党的这种主张称为法西斯主义。1949年之前历史上的共产党并不赞同军队归执政党所有，极力反对军队的一切行动听执政党指挥。历史上的共产党正是军队国家化的极力主张者。如果说军队国家化的言论背后有阴谋，那么，你们怎么解释共产党当年的这些言论？怎么自圆其说？</p>\n<p>理由之三，共产党的军队归党领导，由党指挥的思想观念和整套制度，包括党指挥枪，政委制度，支部建在连上，等等，这整个的一套，完全是从前苏联照抄照搬来的，不是中国发明的，也不是中国传统的。</p>\n<p>理由之四，中国共产党从前苏联照抄照搬来的军队指挥思想和管理制度，并非是什么好东西，更不是先进经验和先进文化。这套思想观念和制度，产于上个世纪初，还没到上个世纪末，在其发明国家就已经被完全抛弃掉了，被当垃圾一样给扔掉了。现在的俄罗斯和前苏联原来的其它所有加盟共和国，没有一个坚持军队归党指挥，没有一个国家不是军队国家化了。中国有什么必要把连发明这些学说的前苏联人都不要的垃圾当作宝贝？</p>\n<p>理由之五，军队由党指挥，而非由国家指挥，这样建设起来的军队，并非世界上战斗力最强的军队。就是中国人民解放军最高领导层，中国共产党最高领导层，都承认，当今最强大最先进的军队是美国军队，强大稍差，但同样先进的是欧洲和日本的军队。欧美日的军队目前是全世界最强大最先进的，但这些最先进最强大的军队没有一支是归某个党的；全是国家的。比如美国，现在民主党是执政党，军队听总统命令，但军队却不是民主党的，也不是共和党的，而是美利坚合众国的。再比如说，中东，以色列的军队是国家化的，最先进最强大，伊朗、叙利亚、原伊拉克、原阿富汗，军队都是听党指挥，但却是虚弱的，落后的。叙利亚比以色列，国家更大，人口更多，但叙利亚的党军，根本不是以色列国军的对手。军队国家化虽然不一定就会发生军队最先进化和最强大化，因为像印度等国家，军队国家化，却并非最先进最强大，但是，完全可以这样说，军队国家化，既不是损害解放军战斗力的主张，也不会有国家动荡不安的必然后果。</p>\n<p>理由之六，就是中国的人民解放军，也一直被称为人民的子弟兵，没听说是党的子弟兵。解放军的兵源不是来自于共产党一党，财源不是由共产党承担，而是中国的纳税人供养，解放军官兵退伍转业后，不是在共产党内安置，而是由国家安置，军队的建设所需，军人和家属的薪金、抚恤、后方支援等等，无一不是由人民负担。中国人民不是共产党的，中国人民的子弟和财产也不是共产党的，由人民的子弟组成，由人民花钱供养的解放军，怎么不听人民的，就必须一切行动听执政党指挥呢？</p>\n<p>理由之七，中国的宪法规定，一切权力属于人民，军队指挥和管理权力是“一切权力”中的一部分，这个没错吧？既然一切权力属于人民，军事指挥和管理权也理当属于人民，主张军队国家化，是合乎现行宪法的言论，错误何在呢？相反，军队指挥和管理权属于执政党，与宪法一切权力属于人民的根本原则是矛盾的呀！怎么合乎宪法的主张是错误，是阴谋，违反宪法的，反而是正确，是阳谋呢？</p>\n<p>上述七个理由，我把它们条条晒在阳光下，句句出于我的至诚，我认为全部是站得住脚的，我这样讲，是理直气壮的！我没有任何错误！这些观点背后也没有任何阴谋！有的全是阳谋。你们说“军队非党化、非政治化”“军队国家化”这些言论既错误，还背后有阴谋，恕我愚钝，能不能说详细点啊？它们错在哪？有什么阴谋？</p>\n<p>希望《解放军报》的社长、总编、笔杆子等诸位先生能讲详细点，把逻辑前提和推论过程像我这样，全在阳光下说个清楚明白。没有前提，不讲逻辑，只是一味重复什么党指挥枪这些崇马媚苏的洋奴哲学，读者就会认为你们是在发高烧，说胡话！</p>\n<p>杜导斌，博客中国</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-3512519676081919157?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18629,21673,19194,19192,19193,12116]}