{"id":226361,"link":"https://chinadigitaltimes.net/chinese/2012/05/如何解读日本《富士晚报》对薄熙来的专访报道（/","date":"2012-05-16T09:46:38Z","modified":"2012-05-16T09:46:38Z","title":"如何解读日本《富士晚报》对薄熙来的专访报道（胡平）","content":"<p>如何解读日本《富士晚报》对薄熙来的专访报道（胡平）</p>\n<h2>如何解读日本《富士晚报》对薄熙来的专访报道（胡平）</h2>\n<div>\n<p>不少人怀疑这篇专访的真实性。</p>\n<p>英国BBC中文网向产经新闻前驻北京记者福岛香织求证，福岛认为，这篇报导内容“有可信之处”。</p>\n<p>福岛并协助BBC中文网询问有关编辑，得到的回答是，宇田川是中国国安部指名传唤到北京与薄熙来见面的，见面“主要另有目的”。不过报导并未说明目的为何。</p>\n<p>有国内学者认为，宇田川应该是协助调查薄案，因为宇田川早在90年代就和时任大连市长的薄熙来相识；这次叫他到北京来，可能是安排他和薄熙来就案情对质。</p>\n<p>这篇专访的真伪暂且存而不论；应该说，它还是透露出不少重要的信息。</p>\n<p>据报道，薄熙来談到谷開來時，並沒有否認她殺人之事。这条信息就很重要。在这里，不否认就等于承认。</p>\n<p>不错，薄熙来在这篇专访说他和谷开来早已分居，言下之意是他并没有参与这起杀人案。估计这也可能是真的。先前有不少海外媒体披露谷开来杀人案的情节，虽然版本不一，对某些细节的描述很不一样，不过确实都没有提到薄熙来本人参与了这起杀人案件。但是这不表明把薄熙来扯进杀人案只是搞株连。</p>\n<p>记得在3月份，网上就流传一份中共文件，还有录音，其中讲到：2012年1月28日，王立军向薄熙来报告说“有涉及到薄熙来家人的重要案件”，其下属的调查人员受到压力并寻求辞职。</p>\n<p>薄熙来对此十分不满，数天后安排王立军从公安局长的位置上撤下，将其副市长分工由公安司法调整为科教文卫（此项调动未征求公安部的允许）。</p>\n<p>在重庆党委于2月2日向当地警察公布此调动后，“在薄熙来家属和其身边助手施压之下，王立军手下参与了调查薄熙来家属的助手及调查员反而开始受到调查”，“王立军因此感到自身的人身安全受到威胁，并决定离开”。</p>\n<p>看来，这次日本媒体的报道和原来那份中共文件倒是吻合的：谷开来确实涉嫌谋杀，薄熙来或许与谋杀案无关，但至少犯有利用职权包庇凶嫌，阻止调查，并对办案人员打击报复等罪乃至杀人灭口等违法乱纪的行为。即便不考虑其他如贪腐等罪行，单单是这一条罪就已经很严重了。复出已经没有可能。</p>\n<p>众所周知，薄熙来事件给中共当局出了两个大难题。一是以什么罪名打倒薄熙来，二是以什么方式向民众作交代。</p>\n<p>薄熙来犯下的罪行很多，例如贪污腐败，例如刑讯逼供，但是这种事在官员中相当普遍，以这种罪名打倒薄熙来显然不能服众。</p>\n<p>据说在去年5月，薄熙来曾窃听胡锦涛电话，这条罪固然不轻，但是却摆不上台面，如果以这条罪治薄熙来，无形中承认了当局有一个庞大的窃听系统；下面窃听上面是决不许可的，上面却可以随意地窃听下面。这虽然是公开的秘密，但还是决不能公开。</p>\n<p>此外，象有野心，妄图篡党夺权，这在毛时代是头号大罪，可是放在今天就很难算得上罪名。密谋政变当然是罪行，但有关证据不足，难以定罪。至于说“路线错误”，是错误不是罪行，也无法定罪。</p>\n<p>因此，当局抓住薄熙来在谷开来杀人案上的严重违法乱纪行为给薄熙来定罪，既可以办成铁案，把薄熙来彻底打倒，又可以避开那些有争议和惹麻烦的问题。</p>\n<p>当局面临的另一个大难题，是以什么方式向民众作交代。</p>\n<p>过去，中共官员一旦被立案审查，被双规，从此就被销声匿迹。薄熙来的案子既牵连高层，又震动民间。如果当局还是老一套，不让民众听到被告一方的声音，势必会引起民众极大的不满。</p>\n<p>这次日本媒体发表对薄熙来的专访，好歹算是打破了点常规，但显然还很不够。我们反对用薄熙来的方式打倒薄熙来。这不只是为了薄熙来，更是为了中国的法治。</p>\n<p>（文章只代表特约评论员个人的立场和观点）</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19194,9826,19193,14969,9108,9781,9164,19126]}