{"id":226362,"link":"https://chinadigitaltimes.net/chinese/2012/05/山东首富自办电厂供电-电价比国家电网低13/","date":"2012-05-16T09:46:50Z","modified":"2012-05-16T09:46:50Z","title":"山东首富自办电厂供电 电价比国家电网低1/3","content":"<div>\n<p>为了能让魏桥模式在山东立足，魏桥集团曾与国家电网山东电力公司发生过多次激烈的冲突。双方最大规模的一次武斗发生在2009年，地点在山东省惠民县<a rel=\"nofollow\" href=\"http://news.163.com/special/lizhuanglouzuian/\" title=\"李庄\">李庄</a>发生，冲突焦点就是魏桥集团欲将自己的电输往惠民县。当时共有近1000人参与这次武斗，该事件被当地人称为“李庄聚众”。尽管魏桥模式在山东取得了成功，但由于需要多个前提条件，魏桥模式被业内认为是局部的个例，难以在全国推广。</p>\n<p>民间自办电厂、自建电网，打破电网公司的垄断，让当地企业和居民用上价格更低的电，为民间经济的发展注入更大的活力。这就是山东省滨州市邹平县魏桥镇为中国电力市场的建设趟出来的一条新路。</p>\n<p>但对于国家电网公司来说，山东省在其电网版图之内，这就成为一个巨大的挑战。如果这样的模式在山东甚至全国推广，国家电网的利益势必受损，其与地电的矛盾由此而生。</p>\n<p>本报了解到，近几年，魏桥集团曾与国家电网下属山东电力公司发生过多次激烈的冲突，这其中既有在政府层面的“文斗”，也有在田野间的“武斗”。</p>\n<p>但由于山东政府的支持，魏桥模式不但得以继续存在，而且正在不断壮大。但电力行业人士认为，魏桥模式仅仅是个例，如果没有政府的支持和商业力量作基础，魏桥模式在其它地区难以复制。</p>\n<p><b>首富自办电厂</b></p>\n<p><b>魏桥集团的平均电价水平要比国家电网低1/3以上</b></p>\n<p>魏桥镇是中国百强名镇之一，能取得这一称号主要是因为镇上的山东魏桥创业集团有限公司(下称“魏桥集团”)。魏桥集团总资产650亿元、员工16万人，是集棉业、棉纺、织造、染整、服装、家纺、热电、铝业、盐化于一体的特大型企业。该集团董事长为张士平，而张士平家族在2011年胡润富豪榜中以300亿的资产被评为“山东首富”。</p>\n<p>与很多大型生产企业一样，魏桥集团也建有自备电厂，但不同的是魏桥集团的电厂不但为本集团旗下企业供电，同时也通过自建电网向其它企业供电。</p>\n<p>“我们店里接了国家电网的线，也接了魏桥集团的线。”魏桥镇鲁中大酒店的经理对本报记者说，“国家电网的电8毛多一度，魏桥集团只要6毛多。”</p>\n<p>他介绍，如果用国家电网的电一个月的电费要2万元左右，而用魏桥集团的电则只需要12000-13000元。“如果是大工厂，那差得就更多了。”该经理对本报记者说。</p>\n<p>本报记者在采访中了解到，6毛/度是魏桥集团对外供电中较高的商业用电价格。如果商家用电量大，而且与魏桥集团的关系很好，那么商用电价可以降到5.6毛/度。</p>\n<p>在魏桥集团的家属区，魏桥集团的供电价格是3.5毛/度，而家属区之外，国家电网的居民用电价格是6毛多。</p>\n<p>魏桥集团自己旗下企业的用电价格则不到3毛钱/度，而当地的工业用电价格接近1元/度，这样的价格优势吸引了魏桥镇周边其它城镇的企业到魏桥集团来买电。</p>\n<p>因此，无论是工商业用电，还是居民用电，魏桥集团的电价都比国家电网要低1/3以上，这意味着用上魏桥集团的电对企业和居民来说都会带来实实在在的利益。如果开放电力市场，那么魏桥集团无疑将获得更多用户的认可。</p>\n<p><b>魏桥壮大</b></p>\n<p><b>在山东，类似魏桥这样的民间电厂装机容量已超千万千瓦</b></p>\n<p>魏桥集团二电厂位于魏桥镇主干路的西端，距离电厂越近，路上的煤粉越多，路边的土地都已变成黑色。</p>\n<p>而这些煤粉吸引了当地十多名附近的农妇骑着电动三轮车每天来到这里，每当煤车经过后，这些农妇立即上前去扫车上掉出的煤粉。每人每天能扫出一车斗。</p>\n<p>国有电厂人士对本报记者表示，这种现象一定程度上反映出的是民营电厂对环保的忽视。但仅是不重视环保投入，也不足以解释魏桥集团电价为何比国有企业低那么多。</p>\n<p>成本也是另外一方面。“我不少同学在国有电厂工作，”一位魏桥二电厂人士对本报记者说，“我们的待遇比系统内的电厂肯定要差多了。”</p>\n<p>据该人士介绍，目前魏桥二电厂建有6台3万千瓦机组，日耗煤2000吨左右，主要供魏桥集团纺织生产用电。二电厂附近还有三电厂，建有8台6万千瓦机组，主要是供魏桥集团的铝制品生产用电。</p>\n<p>也就是说，魏桥集团在发电的机组都是6万以下的小机组，其效率本身就比国有企业动辄60万千万以上的大型发电机组低，而魏桥集团正是用这些低效率的机组生产出了价格更低的电。</p>\n<p>除了二电厂和三电厂之外，魏桥集团还正在改造一电厂。一电厂关停了原来的1.5万千瓦机组，目前正在建设6台30万千瓦的机组。“二电厂、三电厂现在都要关停了，以后可能改上30万千瓦的机组。”上述二电厂人士对本报记者说，他同时表示，这还要看魏桥集团的资金状况。</p>\n<p>魏桥集团还在其它地区建设了电厂，总装机容量共计约220万千瓦。知情人士称，魏桥镇所在的邹平县，魏桥集团发的电要占多数。而在整个山东，类似魏桥集团这样的民间电厂装机容量已达到1000万千瓦左右。</p>\n<p><b>能否复制魏桥？</b></p>\n<p><b>“这个事在别的地方办不成，在山东就能办成。”</b></p>\n<p>为了能让魏桥模式在山东立足，魏桥集团曾与国家电网山东电力公司发生过多次激烈的冲突。</p>\n<p>据了解，双方最大规模的一次武斗发生在2009年，地点在山东省惠民县李庄发生，冲突焦点就是魏桥集团欲将自己的电输往惠民县。当时共有近1000人参与这次武斗，该事件被当地人称为“李庄聚众”。</p>\n<p>两个方面的争夺，魏桥集团都取得了胜利，使得魏桥模式在山东发展壮大。</p>\n<p>“魏桥模式取得成功需要几个条件。”一位发电企业管理人员对本报记者说，“充足的资金、稳定的用电量、能拿到项目，还有当地政府的支持。”</p>\n<p>除了这些条件之外，山东还具有一个特殊优势，那就是山东人在我国电力行业当中占据的重要地位。</p>\n<p>“无论是在发电集团还是电网公司，山东人都占主导力量。”上述人士对本报记者说，“这个事在别的地方办不成，在山东就能办成。”</p>\n<p>具备了这些条件，山东的民间办电发展迅速。而由于担心越来越多的小电网与国家电网断开连接，国家电网也做出了妥协。有消息称，国家电网与魏桥集团达成了共识，欲重新联网，实现双方互利共赢。魏桥集团方面拒绝透露合作细节，但知情人士称，这是一个“平起平坐”的合作。</p>\n<p>尽管魏桥模式在山东取得了成功，但由于需要多个前提条件，魏桥模式被业内认为是局部的个例，难以在全国推广。</p>\n<div>\n</div>\n<p>知情人士称，2011年底，新疆相关部门官员到魏桥镇调研，希望在新疆复制魏桥模式，但调研结果让新疆的官员感到失望。“山东有像魏桥集团这样的用电大户作基础，这是新疆所没有的。”上述知情人士说。</p>\n<p>但也有人对此持乐观的态度，“在中国没有办不成的事，就看是谁来办。”上述发电企业人士对本报记者说。</p>\n<p>另值得注意的是，即使是在魏桥集团所在的邹平县，也仍然属于国家电网的供电区域，只是用户有多种选择。</p>\n<p>2009年12月，山东电力公司在换发新版《供电营业许可证》工作中，对外称：“山东公司坚决依靠各级政府，积极运用法律手段，避免了胜利油田、魏桥集团、集团等大型客户申请《供电营业许可证》，维护了公司营业区的完整统一。”</p>\n<div>\n<span>(本文来源：中国经济网  )<a rel=\"nofollow\" href=\"http://news.163.com/\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/28895875end_i.gif.gif\" alt=\"张宪锋\" width=\"12\" height=\"11\" border=\"0\" /></a></span><br />\n<span>责任编辑：NN015</span></div>\n</p>\n</div>\n<p>      <span></span><br />\n      <span></span><img src=\"http://feeds.feedburner.com/~r/163topnews/~4/XOUtk1H9ZoY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19195,19193]}