{"id":226329,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-丁学良：中国政治改革的边界线/","date":"2012-05-16T05:50:35Z","modified":"2012-05-16T05:50:35Z","title":"爱思想 | 丁学良：中国政治改革的边界线","content":"<div>\n<p>丁学良：中国政治改革的边界线</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     ● <strong>丁学良</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=84\">进入专栏</a>）    <br />    【编者按】香港科技大学社会学部终身教授丁学良先生将与FT中文网读者分享他关于中国政治与社会改革的一系列思考，本文为该系列的第一篇，敬请关注。<br />    <br />    今天我与FT中文网读者交流的话题，是尝试为多年来“千呼万唤不露面”的中国政治改革，清理出一个基本到不能再基本（基本到底线）的框架。也就是在今天中国的宏观条件方方面面的约束下，勾划出推动政治改革出台的粗略边界。<br />    下面要讲的几点，不仅仅是就中国谈中国，而是把中国大陆在目前情况下推行政治改革的现实可能性，放在历史的和比较的大平台上来看。所谓历史的平台，是把中国大陆的现在和它的以前相对照，纵向地看问题和可能的出路。而更重要的是比较的平台，是横向地看问题和可能的出路，把中国大陆跟周边的国家和地区，比如跟台湾等华人社会、日本等文化和传统上相近的国家比较，同时还必须跟当年的苏联和正在进行式的朝鲜比较，因为中国和苏联、朝鲜都是从同一个根本制度演变出来的，是政治体制意义上的类似基因家族。<br />    只有在历史的和比较的大平台上来考虑今天中国大陆政治改革的基本问题，我们才不至于陷进完美主义的隧道——也即完全从最佳的可能性着眼，泛论如何把合乎正义立场的改革方案施加于病灶重叠的中国政治。<br />    其实从最佳的可能性着眼提出政治改革方案，是比较容易做的事情。因为从最佳的可能性着眼的话，你可以找出一百个优点来论证为什么你的方案是不应该被拒绝的，你可以对中国社会里大部分的无权无势者产生最大的吸引力，同时也能高扬最强有力的政治道德支持。<br />    但是，从历史的和比较的眼光看，由最佳的可能性高度出发来思考中国的改革，中国人已经尝试过好几次了，这是从清朝末年就开始了的激进改革传统，虽屡战屡败，但屡败屡战。从比较的眼光看，在中国周边的其他国家和地区，也出现过类似的由最佳可能性出发的政治改革大方案。但这些对政治改革的高标准之类的构想，付诸实践的可能性也几乎是最低的。<br />    从谨慎的现实主义角度出发，我觉得中国大陆目前及下一步的政治改革，首先要理清楚几个边界条件，也就是我们经常说的客观条件制约性。你不管是热爱还是不热爱它们，也不能不冷静面对它们。<br />    哪几个边界条件？第一点，政治改革在中国现有的最根本的政治制度的大框架下，能够有起步和展开的余地或空间，而不是必须“重起炉灶”即重新建立一个大框架，因为那样就可能已经超越了政治改革的温度线，迈向了政治革命的领域。政治革命——这里讲的是非暴力的政治革命，而不是毛泽东最热衷于鼓吹的“你拿起屠刀，我也拿起刀来”的血腥道路——并不是天然有过错的、永远不应该考虑的，但政治革命是另外一回事，它不是这篇评论文章里的主题。<br />    第二个非常重要的边界条件是：虽然要在中国现有的最根本的政治大框架下推展政治改革，但这个改革又不应该是表面装饰性的。这种表面装饰性的政治改革以前在中国社会里已经尝试过多次，其效果是什么？它们不但没有在政治改革的道路上迈出有意义的步伐、推进中国的良性政治生态循环，反而造成了本来所不希望造成的剧烈反弹，因为人们有充分理由觉得你是在蒙混他们、忽悠他们，或者说系统地操纵以欺骗他们，而这又会适得其反地推动矛盾朝对抗发展。在一个缺乏基本信任的社会里，政治改革是难以起步的。<br />    这第二个边界条件是对上述第一个条件的制衡，也就是说，政治改革虽然是在现有的政治大框架下推展，但必须是有积极内容的，有实质上的进步意义的，尽管这种进步不是大步向前、一日十里。<br />    第三个边界条件是：政治改革能够起到化学术语上的良性“触媒”效果。换句话说，这样一种政治改革在刚刚起步时还不一定具有足够的广度或深度的蔓延和推展潜力，一开始可能不是很激动人心和鼓舞大众的，用老百姓的话来说就是很“亮丽”、很“给力”的；但只要能够做起来，能够重复地做，一点一滴地做，就值得我们庆幸了。<br />    为什么要强调“重复地做”？政治改革是一种政治实践（就像20世纪初孙中山对缺乏民主政治经验的中国人强调的一样：民主不仅仅是一套政府制度，民主还应该是一种生活习惯），它必须是一种可以重复的行为，而不应该是一次性的，不应该是像放鞭炮，放一下很好看，烟花灿烂，然后就没有了，这不是我们所期待的政治改革。中国过去二十多年里，也有过几个政治改革的方案，多数是刚一尝试，就被“和谐”掉了，然后石沉大海。假如它们被反复地施行，今天的中国政治就不至于落到这么个状态。<br />    我相信，非“大跃进”式的政治改革只要被重复了若干次，就能够对现有的政治体制、政治架构的方方面面产生虽然不是那么快速、但却积极正面的效果，然后能够蔓延滋生更多的、良性的、多层面的活动，这就是所谓的“触媒”的效果，能够对僵化的体制注射进活水、鲜血，慢慢导致和推动一种更良性的政治生态的演变进程。<br />    这一点怎么强调都不为过。做社会科学研究的人知道，在制度的演进方面，历来有两个大的基本学派。第一个学派的核心观点是认为，任何一种宏观制度，不论是政治的、经济的还是社会的，都可以被一帮聪明人精心设计出来。这帮聪明人可以叫“领袖”，可以叫“导师”，可以叫“智者”，可以叫“具有远见卓识的智囊团”等等。设计出来以后，按照这个聪明的设计，自上而下落实就行了。很多年以前俄罗斯共产党的第一代革命者自信满满，他们对所谓的“科学社会主义”的基本政治和经济制度就是这么设计出来的，当代社会科学文献中对它有个术语——“政治工程学”（political engineering），它的最骇人的原则就是把千百万普通人的生活和生命当作革命实验室里的原材料，其所导致的实际后果我们现在都很清楚了。<br />    另外一个有关制度成长的学派则强调，真正在人类社会中起作用的制度，都不是精心设计而是有机演化的（organic）,是慢慢尝试出来的。它可以被反复试行，而在试行之前并没有一个完整的蓝图。因为是试行的，所以在试行过程中可以不断微调，可以找到一些更适合客观条件的改进做法。经过这样一种有机的过程形成的制度，虽然进展比较慢，在试行过程中有很多微调或修改，但正因为它是基于千千万万普通人日常实践的有机过程，所以它每往前迈的一点点，哪怕这一点点是很微小的，长期累积下来，就是非常坚实的，可以在它所处境的社会肌体里根深叶茂地成长下去。对这一点，大政治经济学家哈耶克曾给予特别的强调。<br />    第四个边界条件是，政治改革在中国社会里边起步推展的时候，至少要能让现有的establishment（即在台上的人，不只包括上层，还包括中层、下层，在中国可以到县一级，甚至再往下一级。以前有人把它翻译成“统治阶层”，级别太高了，可以大而化之地把它翻译成“在位群体” 或者“现有体制”）中的相当一部分人，比如说，至少三分之一的人，最好能达到一半，不会将其视为一种马上到来的、直接的威胁。如果他们这些在位群体里的大多数视这种改革为严重威胁，他们绝对不会去实行，除非在当前的中国社会里，有一个像当年的邓小平那样的人，能够利用他强有力的权威，把在位群体里边绝大多数成员的反对意见一手推开，但这种强人在今天的中国已经没有了。今天中国的最高层级领导都是被提拔起来的、按部就班的干部，他们无法模仿邓小平去一手“破冰”。<br />    对我们还记忆犹新的例子有几个。在1970年代末至1980年代初的时候，邓小平、叶剑英等人面对“文化大革命既得利益派”的抵抗时，起过类似的作用。可以说，一直到1984－1985年左右，在这七八年期间，邓小平团队好几次重要的改革举措（当然不是邓一个人，还包括他周围最重要的帮手胡耀邦、赵紫阳、万里、习仲勋等人组成的优秀改革团队），能够让当时的“现有体制”中的大部分人不得不“笑纳”邓团队的“破冰”之举。邓小平去世之前最后一次尝试做的这类事情，就是著名的1992年2月的南巡讲话，他当时讲过“谁不改革谁下台”（其实原话是“谁不改革谁睡觉”，意思是把位子让出来）。今天高层领导里大概没有一个人敢于这么力排众议了。<br />    更进一步说，当今中国政治改革的提案，不但不应该一出台就招致“在位群体”里的大多数人反对，而且应该力求使他们中间的相当多数成员，真正认识到该提案也是在为他们说公道话，也是为他们——特别是他们里边的正直成员争取正当权益的。<br />    当然还有更多的边界条件可以列举出来，但这篇评论不是学术论文，所以我们不要讲的太复杂细致了。以上的四个边界条件，我在讲述的时候，就已经感觉到它们非常的“不痛快”，甚至“很窝囊”。读者诸君们，实在没办法！在中国的政治传统下，讲“痛快话”易，讲“约束话”难。最容易讲的具有中国特色的政治道理，就是毛泽东思想的那条精髓：“你拿起了屠刀，我也拿起刀来！”（详阅《毛泽东选集》第四卷，第1126 &#8211; 1127页；合订本第1024 &#8211; 1025页）。中国两千年的政治互动，大部分时候都是在这个逻辑下展开的。我们在21世纪的初期要力争走出这个恶性循环，实在不容易，所以就列出来以上的那四条边界线，目的就是让中国社会里的政治发展，脱离“动刀动枪、你死我活”的历史惯性。<br />    在这些边界条件划出来的有限领域之内，我觉得中国改革起步最关键的是要做两件事，我把它们称为“中国政治改革的两个基本步法”，就像士兵操练一样，得从这基本步法扎实地做起。在下一篇评论中，我们再与FT中文网的读者们细细讨论这两个基本步法。<br />    <br />    来源：FT中文网 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=84\"><span>丁学良</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/keywords/keywords.php?id=78\"><span>政治体制改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/53391.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,1,20534],"tags":[15505,16910,13187]}