{"id":226495,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-秦晓鹰：中国改革：路径迷失与目标回归/","date":"2012-05-17T17:23:07Z","modified":"2012-05-17T17:23:07Z","title":"爱思想 | 秦晓鹰：中国改革：路径迷失与目标回归","content":"<div>\n<p>秦晓鹰：中国改革：路径迷失与目标回归</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a>     ● <strong>秦晓鹰</strong>    <br />    一<br />    <br />    春季以来，中国改革呼声雀起。相信随着中共“十八大”临近，这种呼声还会继续升温。不过，笔者要实事求是地说，与30多年前中国改革初始时期和上世纪90年代初相比，对本次即将到来的改革，社会舆情和公众的反映却十分不同。<br />    如果我们不健忘的话，一定还有印象：中国公众中的绝大多数对1978年以后和1992年之后的两次改革高潮，都是持拥护态度的。为何?因为那是两个解冻后的春潮不断涌动的时期，是人们在物质生活相对匮乏但追求富足的晨光已初显的时期，是解除了各种精神禁锢羁绊走出彷徨的时期，是中国改革开放初见成效、社会矛盾尚不突出、改革之路相对平坦的时期，也是以邓小平为核心的中共执政群体在治国理政把握内政外交的能力最为成熟老练的时期…所有这些因素叠加在一起，就使那两次的改革高潮到来时，人们的渴望与欲望得到了正常渲泄，社会各阶层各群体的利益基本趋于一致，从而使全社会有了较强的承受能力。有这样的社会基础，公众对改革的支持率自然会达到一个相当高的水平。<br />    然而到了今天，中国公众对改革的真实态度却与上述两个时期迥然不同。如果我们能够正视现实，就应该看到，今天中国改革的的声誉己受到严重损害。有相当数量的公众往往会闻改革之议，而起狐疑之心。这说明在他们眼里中国改革的含义己经悄然发生了变化。各地城乡不断发生的大大小小的群体抗争和社会对峙事件，“仇富仇官”心理与“追富求官”心态的矛盾与并存，都说明多数国民对现有的财富和权利的格局并不认同。是的，当改革越来越成为财富和权利俱乐部中的游戏，当这种游戏中的潜规则使愈来愈多的中下层收入群体渐被边缘化，使愈来愈多的中小民营企业处境窘迫时，改革的成就、国家实力的增强，就与百姓的切身感受形成了相当大的反差。中国政府虽然力图改变这种状况，但因为种种制度与观念上的阻力，以及某些利益集团假改革之名行私利之实的做法，致使中国的改革事业不免要呈现出目标模糊、路径迷失和行动搁浅的状态。此时再谈“继续”、再谈“深化”，再出台新的各种举措，在公众心中都要打上一个大大的问号。受极端情绪的支配，一些人甚至还会认为这无非是为洗白不义之财而出的新招数!<br />    那么，公众对改革的失望与冷漠又是从哪里来的呢?换句话说就是人们的改革锐气和热情，又是在什么地方在什么问题上被无情地阉割和遇冷的呢?<br />    笔者浅见，如下四个方面甚为重要：一是由于分配不公，造成收入差距过大，使很多人较少或没有分享到改革的成果，心理严重失衡;二是中国社会管理功能在国家迅速走向城镇化的进程中极不适应，显得相形见绌、水平低下，致使社会生活的各个方面呈现出混乱无序状态。这种紊乱状态使公众的实际利益不断遭到侵扰;三是权钱交易严重，贪腐现象愈演愈烈，以致上行下效，民败与官腐并存，多数人的生存成本大大增加，甚至感到入不敷出;四是拜金主义盛行，旧日良好的伦理道德风尚受到极大冲击，新的市场信用体系松弛，商品生产与交换中的诚信约束荡然无存。这就是目前为中国公众和舆论界诟病最多的四个方面。<br />    我们仅以分配不公和收入差距为例，就可以看到，公众对改革的漠视态度绝非空穴来风。不久前，有媒体对中石油公司中层管理干部年薪达100万元人民币给予了尖锐抨击。不久前，有报刊还载文揭露银行系统仅为储户换卡一项，就为商业银行赚得数十亿人民币。正是这种数不胜数的垄断行径，使国家的财富愈来愈向这些垄断性行业集中，使财富分配的不合理状况日益严重。以致出现了 仅占全国职工总数不到8%的电力、电信、石油、金融、保险、水电气供应、烟草等国有垄断行业的职工，他们的工资和工资外收入总额却相当于全国职工工资总额的55%!<br />    如果我们再拿中国的房价与家庭年收入之比，与世界各国各地做个比较，就能从一个侧面了解到，中国的普通劳动者在高房价高物价面前，处境是多么的尴尬、窘迫。在这方面联合国制定的标准是3：1，就是说3年的家庭年收入可以买一套房子。按照这个比例，在韩国的首尔是7.7：1，在新加坡为5：1，而在中国则为20~30：1;北京上海杭州等地甚至可达到40：1。出现这种情况的原因固然很多，但勿庸置疑，中国多数普通公众的工资性收入之低，其在国民经济总量中所占比例之低，都是可以想见的了。<br />    那么，导致前述几大问题出现的背后深层次原因又是什么呢?笔者以为，就改革而言，主要是其在方向和路径上出现了一定的迷失，至少是目标上发生了模糊和游移。而要克服这种迷失、模糊和游移，重新得到最广大人民群众对改革事业的理解和支持，就必须调整改革的“准星”，要真正用最广大公众的普遍意愿作为标堆来认真校正中国的改革开放事业，才有可能寻找到破解上述各类社会经济问题的办法，也才有可能产生真正可以统领各项具体改革举措，理清中国未来发展目标和思路的所谓的“顶层设计”。在这里，笔者想到了上世纪三十年代，朱德针对当时中共党内和红军内部只顾“扩红(即扩大红军)”却无视群众生活，把所谓的 “革命利益”置于群众切身利益之上的错误思想，提出了严肃批评。他说：“诸位同志哥恐怕忘记了这样一个道理：革命究竟是为啥子嘛。我们是为了群众而干革命，不是为了革命而去找群众。革命和老百姓，这个次序可不敢颠倒哟!”我以为，当年的朱军长后来的朱元帅这段极朴实的话中所包含的道理，对于今天中国改革的顶层设计，也完全适用。中国的改革家和他们的智库与智囊人物都应该懂得：30多年前，以邓小平为代表的中共健康力量之所以力推改革，是为了天下苍生为了一个民族摆脱贫困走向复兴，而不是为了求得一党一派一人的万古留名。改革绝不是为了让少数人成为吸金机器，而使多数人嗷嗷待哺。可见，为什么人“服务”是一个根本问题，也是一切政策制定与实施的根本出发点。邓公早已多次指明、多次宣示：人民满意不满意、人民高兴不高兴、人民赞成不赞成，是检验我们一切工作的标准。因为只有人民的实践才是社会主体的实践，人民的检验与评判其实就是生产力的检验与评判。为人民服务，说到底也就是为社会生产力的发展服务。如果说，中国改革需要“顶层设计”，那么，弄清为什么人服务大概就是这“顶层”中的最高一层。<br />    <br />    二<br />    <br />    正是基于这种考虑，笔者以为必须在坚持全体国民都应公平分享改革成果的认知为基础，认清中国经济走入全球化和中国社会走向城市化的两大趋势不可改变为前提，设定中国改革的最终目标和遵循的基本原则，制定总体战略并对轻重缓急的实施次序加以制度安排。同时要深刻汲取往日改革出现路径迷失的教训。以往很多改革政策和措施或因考虑不周，匆匆推出;或因受某些利益集团裹挟，最后沦为补漏式行为，或干脆成全了某些利益集团的巧取豪夺。不同群体集团利益的 “碎片化”诉求既导致又加剧了中国改革的失序和“碎片化”，从而也就切割和瓦解了改革。因此，当前中国改革顶层设计的当务之急就是要厘清方向和目标，高瞻远瞩地制定统览全局的规划和有条不紊脚踏实地的计划。<br />    毫无疑问，新一轮改革首先就是要坚决走维护社会公平、力求共同富裕之路。以提高最大多数人的劳动收入为核心内容，有效解决社会财富一次分配中的过大差距。把是否力求社会公平、力求绝大多数老百姓生活是否幸福，作为衡量评判一切改革成败的标准和依据，作为区别真假改革的分水岭。真改革者必是无畏者，因为真改革虽会引来一定震荡但绝不会危害社会之基，相反，真改革是固本之举，也是真正的稳定之策。只有那种损害大多数公众的根本利益和长远利益，以改革的名义行一己一集团之私的假改革才是引发社会动荡的无穷祸害。<br />    其次，是要进一步切实地扩大人民民主，努力建设公众享有充分权利的公民社会体系。鉴于中国社会发展的不均衡性，可以在部分县乡进行公民直接选举两级领导人的试点。逐步用这种更加透明公开有力并不断推进不断完善的民主法治制度来遏制社会上的“潜规则”。中国不缺约束性法规，缺的是对法规的尊重、坚持、维护与遵守。只有公众和舆论的有效监督，只有公众民主权力的扩大，中国的法规才不会形同虚设，也才会使那些在以往不断孽生和泛滥的潜规则中有恃无恐的贪官恶徒受到惩治。<br />    除了公平分配和扩大民主，未来中国改革的顶层设计还应包括诸多内容，例如实现财政民主，处理好中央和地方的财政税收关系，真正实现让利放权的原则。对行政权力和资源配置权力的划界限制。严惩挥霍浪费。全面展开以杜绝公款消费、贪污受贿和人事腐败为三大重点的吏制治理。大力弘扬义利并重的传统文化，努力建立市场经济条件下的全社会的信用体系。<br />    中国改革顶层设计还有一项绝不能遗漏的内容，那就是针对各级政府机构的改革。从某种意义上说，这项改革能否实施，是中国经济体制和政治体制改革能否继续与成功的关键所在。从经济上说，造成目前社会财富分配严重失衡的制度性扭曲就是中国极为庞大的行政公务支出。以政府费用在国家财政支出所占比例看，中国不会少于30%，有的专家甚至估计可能会达到37.6%。这与世界上多数国家此项开支均未超过10%形成了强烈对照与反差。<br />    近年来，一些国务院参事、全国政协委员曾一再就“三公(公车购买和使用、公费出国及公款招待)”年消费额高达数千亿元人民币一事提出质询，有关部门均未明确回复。值得注意的是，在这个惊人数额中还没包括国家公职人员的个人收入总额，更不包括一些公职人员在寻租冲动中所取得的灰色收入。之所以会造成如此庞大的财政支出，其根本原因就是吃国家财政饭的公职人员数量的异常庞大。中国的“官”“民”比例早已大大高于改革开放之前。即便是在10多年前 1998年，也只是40人养一名“官”，而今天己变为26：1。难怪在国家的这项支出中，竟会有44%用于公职人员的“人吃马喂”了。<br />    正是在这样的利益驱动和诱导下，在中国每年一次的招考国家公务员的活动中，都会出现成百上千人去竞争一个职位的“壮观”景像，这就从一个侧面折射出中国政治体制中的弊端。当无数最富有创造力最有朝气的青年纷纷向这一领域聚拢的时候，我们感到的只是一种社会的悲哀。当人们把公共服务部门视为追求安逸并获取权力寻租机会的最佳选择时，中国的社会服务平台不就名存实亡了吗?中国官场的贪腐之风又怎么可能被遏止住呢?<br />    让我们再从调整经济结构的角度来看看解决这一问题的必要性和紧迫性。众所周知，调整和改变中国经济结构的核心问题是第二产业发展过度、第三产业发展不足。前者是与政府主导的以投资为主的模式有关，后者与国有部门在铁路、金融、电信、航空等的垄断依然强大有关。产业失衡，收入分配也就失衡。第二产业发达，收入分配就向资本所有者倾斜。可见，经济结构的失衡是因为权力结构的失衡。<br />    “行政权力部门化，部门权力利益化，部门利益法治化”。学者们对这一社会现象的概括性描述，揭示了中国政治体制中的顽疾所在。事实上，无论是过去还是今天，中国历朝历代的改革总会经历一场与官僚机构的“战争”。我们说政府部门利益开始具有既得利益的性质，并不是说哪个官员群体己经是既得利益集团。而是说由于政府部门体制原因，造成了改革的裹足不前。当政府权力无法有效维护大多数公众的公共利益时，它就只能变为部门利益博弈以及部门利益与权贵利益结合的土壤。各级政府不断强化资源配置的权力和对经济的干预，寻租的基础就会不断扩大，令人头痛的跑“部”“钱”进和买官卖官的恶行丑行也就极难收敛。这也就是为什么权力寻租的现象发展得如此剧烈的根本原因所在。克服政治上的淤塞，加快加大党和国家领导体制的改革，已经成为中国保持社会稳定、经济发展、民族复兴，成为真正的世界强国的根本保证。<br />    慨当以慷，惟有此方!<br />    <br />    （中国新闻周刊网） <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/53493.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9112,9098,14593,9935,19196]}