{"id":226431,"link":"https://chinadigitaltimes.net/chinese/2012/05/江平：在中国政法大学60周年校庆庆祝大会上的讲话/","date":"2012-05-16T23:24:08Z","modified":"2012-05-16T23:24:08Z","title":"江平：在中国政法大学60周年校庆庆祝大会上的讲话","content":"<p>江平：在中国政法大学60周年校庆庆祝大会上的讲话</p>\n<h2>江平：在中国政法大学60周年校庆庆祝大会上的讲话</h2>\n<div>\n<p> 今天我们纪念法大成立60周年。一个甲子对于一个人来说，是一个步入了老年的象征，一个人不可能生活两个甲子，但是对一个学校来说就不一样了：意大利的博洛尼亚大学有800(实为900—注)多年的历史，美国的哈佛大学也有将近400年的历史，中国现在有一些学校正在准备庆祝两个甲子。所以我们学校应该说还是比较年轻的。</p>\n<p> 我们是在新中国成立之后，按照前苏联的教育体制，经历了院系改革而成立的北京政法学院。应该说，先天已经有一些不足，所以庆祝校庆是完全必要的。但是怎么样庆祝呢？我们历来都是歌颂成绩，吹嘘一番。</p>\n<p> 我觉得，纪念校庆应该更多地来反思自己的不足，来寻求来来发展的方向。中国有一句古话，叫“知耻而后勇”，就是这个道理；只有我们知道了自己的不足，找到了未来发展的方向，我们才有前进的方向和动力。</p>\n<p> 中国政法大学是以“依法治国”、“法治天下”作为自己的历史使命，而实现这个目标，应该说人才是最关键的，而在培养人才中，培养具有现代法治观念的人才，更具有重大的意义。</p>\n<p> 在这个意义上，我们可以说，中国政法大学的老师坚守自己的岗位，我们培养出来了许多为国家法治做出贡献的人才；我们可以说，无愧于历史，我们做到了自己对国家应该尽到的责任。</p>\n<p> 我是1956年进入北京政法学院的。60年的校庆中，我有56年是在这个学院。60年的校史，应该说是由三个部分来组成的：前14年是创业，后来中间的13年是停止招生和解散，后33年是复办、走入正轨。</p>\n<p> 一所大学应该说所要求的物质基础现在正在完备，我们的新校和老校也都初具了一些规模，但是一所大学应当具有的精神基础，我们还很欠缺：我们自己的校风还没有形成，我们自己的办学理念也没有成型，我们自己的传统精神更有待于完善。</p>\n<p> 物质基础可以在十几年、几十年内来完成，但是一个学校的精神、文化，则需要上百年甚至几百年才能形成，没有这种时间的沉淀和检验，是不可能形成的。</p>\n<p> 大学应当是独立的，自由的，就是人格的独立和学术上的自由。这是大学的灵魂所在。没有它，大学就没有灵魂；大学是学术机构，应当去行政化。</p>\n<p> 去行政化应当首先解诀领导体制，是实行党委领导下的校长负责制，还是校长负责制？这是应当允许公开讨论的。20多年前，我们学校已经准备实行校长负责制，后来因为发生了那件政治风波，就改成了现在的党委领导下的校长负责制。</p>\n<p> 我们今天应当认真来思考这个间题：究竟在现在的情况下，实行校长负责制还是党委领导下的校长负责制，是应该允许来公开讨论的、公开来探讨的。</p>\n<p> 学校应当有自主权。现在我们正在进行事业单位的改革，改革的核心就是自主权。只有大学真正实现了去行政化，才能够迈向真正的大学的人格独立。</p>\n<p> 大学是学术机构，学术应当自由，自由必须有包容精神。现代学术的包容精神比以前要宽容得多了，但是在学术研究的课题上，仍然存在着包办过多、包容不足的现象，这也是需要我们来逐步完善的。只有打破了学术禁区，才能够实现学术自由，也只有打破学术垄断，才能够实现学术自由。</p>\n<p> 我认为，人格独立和学术自由，这就是我们走向第二个甲子所奋斗的目标。我祝愿中国政法大学在未来的一个甲子里面，我们取得更大的成绩。</p>\n<p> 谢谢大家。（感谢网友整理！）</p>\n</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19192,12955,19193]}