{"id":226580,"link":"https://chinadigitaltimes.net/chinese/2012/05/芦笛回应新华社批评其在bbc中文网发表的文章/","date":"2012-05-18T06:29:49Z","modified":"2012-05-18T09:11:59Z","title":"芦笛回应新华社批评其在BBC中文网发表的文章","content":"<p>芦笛回应新华社批评其在BBC中文网发表的文章</p>\n<h2>芦笛回应新华社批评其在BBC中文网发表的文章</h2>\n<div>\n<p>5月1日，新华社发表文章&#8211;《不要让自己成为笑料》，痛批本人在BBC中文网上发表的文章 “<a href=\"http://www.bbc.co.uk/zhongwen/simp/focus_on_china/2012/04/120423_cr_boxilai_byludi.shtml\"><span>按键 </span><span> 薄熙来事件凸显中共以党纪冒充国法的尴尬”</span></a>。 </p>\n<div>\n<div>\n   <img width=\"281\" height=\"351\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/04/23/120423085920_11_281x351_bbc_nocredit.jpg\" alt=\"薄熙来\" /> </p>\n</p></div>\n</p></div>\n<p>新华社指责我“按照‘有事没事添点乱’的传统，称对薄熙来涉嫌严重违纪的立案调查凸显了‘中国以党纪冒充国法的尴尬’，对中共按照党的纪律依照正常程序处理党员说三道四，散布‘政治斗争’‘权力斗争’的谣言”，“所谓‘党纪冒充国法’根本没有任何依据”，“对中国开出了所谓应‘老老实实向文明国家学习’的药方，……，就是要把西方的政治制度搬到中国，才能救中国之‘困’。至此，某些人的不良用心昭然若揭”，甚至把我这无党无派的退休科研工作者，打成“借机兴风作浪”的“国内外敌对势力”。</p>\n<p>在3月间的记者招待会上，温总理语重心长，要全民警惕文革重演。话音甫落，新华社便出来向大众演示文革大批判是怎么回事，当真令我“很好笑”。</p>\n<p><strong>“谣言”</strong></p>\n<p>先说“造谣”。薄熙来事件有别于“历次路线斗争”的最突出的特点，就是中共不敢及时向公众通报案情，不是带头造谣说“王立军同志正接受休假式治疗”，就是通过海外媒体率先透露谷开来涉嫌杀人案。建国以来第一次，向海外媒体放风竟然成了中共向党外通报党内斗争的正常方式，连当年毛整倒林彪集团、华国锋拿下四人帮后，随即向全民通报案情的勇气都没有。难道这还不足以彰显现代中共的困境？当局还有什么脸去“辟谣”、“追谣”？</p>\n<p>再说这“党纪冒充国法”到底有无依据。新华社脸皮再厚，想来也不敢硬说这不是毛泽东治国之道吧？能不能告诉咱们高饶、彭黄张周、彭罗陆杨、贺龙、杨余傅、刘邓陶、“61人叛徒集团”、以及大批老干部丧失自由乃至生命，到底是根据哪条国法惩办的啊？</p>\n<p>现代中共又如何？请问纪检委算不算司法机构？有无法定权力剥夺公民自由？“双规”在刑法上该作何解释？薄熙来丧失人身自由，是否经过正常的法律程序，先由人大开会罢免薄的人大代表，再由检察机关实施逮捕？要么，他至今尚是自由身，那怎么又会人间蒸发了，以致连某位王铮女士想依法谒见这位人大代表都不可得？</p>\n<p>尤可笑者，该文列举了大量因贪赃枉法受到法办的官员，以此证明中共并未以党纪冒充国法，却丝毫意识不到，那只能证明中共已达“有官皆贪，无吏不墨”的化境，以致党魁无论要打倒哪个权斗对手，都可以如意使用“国法”来做事后包装而已。</p>\n<p>把党内权力斗争视为奇耻大辱，硬要隐瞒薄事件的实质，就更凸显了新华社的冥顽不灵。伟大领袖毛主席教导我们：“党外无党，帝王思想；党内无派，千奇百怪。”连他都不能否认的客观存在，现代中共却要掩耳盗铃，死死捂住，声称党内没有派系斗争，以致弄出了眼下这无比壮观的千奇百怪，不能不令人啼笑皆非。</p>\n<p>最动人的，还是该文作者理解力的彻底阙如，以致要告诉我：“政党的特征之一就是有自己的组织纪律，这在世界各国概莫能外。”我那文章说的就是这件事啊！我是说，贵党至今还连个公开的、安全的、程序化的争权夺利的文明规矩都没有，只能用“孙子兵法”的诡道去做翻政敌。这种野蛮作法，在第一、二代铁血党魁手上还行之无碍，传到如今权威空前跌落的第四代党魁就难乎为继了，因此奉劝贵党老老实实承认自己的野蛮，向文明国家学习，建立起个和平的权力分配与传递的规章制度，以免贵党因内讧垮台，祸延黎民。这建议“昭然若揭”的“不良用心”，完全是我出于对全民福祉的担忧而为贵党着急。</p>\n<p><strong>“干涉内政”</strong></p>\n<p>从新华社这篇奇文中，不难看出中共的意识形态已经到了山穷水尽的可怜地步。正因为此，官媒就陈光诚事件对美国“干涉内政”的抨击，也就显得更加好笑。</p>\n<p>据官媒宣布，陈光诚可以循正常途径申请出国留学，说明他并非在押犯人。既然如此，美国大使馆邀请一位守法公民去访问又何错之有？本人出国前，也曾应邀去外国使馆与某官员晤谈，莫非那也是该国干涉中国内政？使领馆并非外国领土，不过是外国在本国领土上实行治外法权的特殊场所罢了，去那儿并非非法越境。莫非中共当局连这起码的常识都不知道，却把使馆邀请守法公民去作客当成干涉内政？</p>\n<p>就算那真是干涉内政吧。这种事，中国自己也干过。1963年8月8日，毛泽东发表了《支持美国黑人反对美帝国主义种族歧视的正义斗争的声明》。1968年4月16日，在马丁·路德·金遇害后，毛泽东再次发表声明，支持美国黑人的抗暴斗争。1970年代中后期，在重返联合国后，中国代表多次在安理会上发言，强烈谴责南非种族主义当局的暴行，责成它们立即停止对非洲人民的迫害和镇压，等等。</p>\n<p>这种“干涉内政”，与美国如今“干涉中国内政”的区别，只在于美国和南非的白人统治者歧视迫害的是异族，而中共统治者迫害的是同族而已，但两者都是丑闻。所以，中共才不能不祭起“国家主权”的法宝，试图把这耻辱转嫁到全民头上去。其实依愚见，中共对此事的处理相当明智，已经保住了面子，大可不必多此一举，越描越黑。中共应该痛切意识到，时至21世纪，本国人权状况还要引起文明世界的关注，乃是一个“负责任的大国”政府的最大耻辱。若连这点觉悟都没有，还配觍颜冒充什么“人民政权”？</p>\n</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/d9743622bc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[18807,10702,14969,9164,19126]}