{"id":226566,"link":"https://chinadigitaltimes.net/chinese/2012/05/再见宁铂/","date":"2012-05-18T05:48:05Z","modified":"2012-05-18T06:10:05Z","title":"再见宁铂","content":"<blockquote>\n<p><a href=\"http://zh.wikipedia.org/wiki/%E5%AE%81%E9%93%82\">宁铂</a>（1965年－）是中国科学技术大学1978级少年班成员，当时曾被誉为“第一神童”，2003年出家为僧，在江西一所佛寺担任该寺佛教学院的讲师。</p>\n</blockquote>\n<p>我第一次碰到宁铂是在2003年9月份，那时侯我刚满二十岁，从大学出来后诸事不顺，自以为看破红尘，去了苏州西园寺。那里面有一百多个僧人吧，宁铂给人的印象非常独特，他个子不高、微胖、肤色白皙，一双眼睛特别机敏，而且走路很快，经常穿一件黄褐色的僧袍，赤脚，即使冬天也是如此。他身上有种宁静祥和的气质，使人不自觉地想接近他。他住在寺院后的一座破旧的住宅楼里，房间在一楼，水泥铺地，阴暗潮湿，除了一张床，一个书架和一把椅子外几乎没什么陈设了，但打扫的格外整洁。我记得曾跟他深谈过几次，记忆最深的是下面这几件：一次是去天平山玩，在路上我问他对鲁迅怎么看，当时我正迷鲁迅，他说鲁迅很伟大，但有时太极端不宽容，显得心胸狭隘。我不服气跟他辩了半天，现在想想非常惭愧，他看问题比我深远多了。一次是在夜里，我们走路一起去医院探望一个从楼上掉下来摔伤的法师，我讲了些自己打坐时的体验，宁铂很认真地问了我下细节，然后又告诉我需要注意的事项，他推荐我一定要去读《清净道论》（后来我找到了这本书，可读了几页就放弃了，实在是看不懂）。还有一次是他要去云南，我和一个师兄找他话别，谈了很多，我们给他顶礼，他跪下还礼，说什么也不让，这让我很震惊。另一次是听一个社科院研究马斯洛姓许的人讲座，那人把他创建的什么人格三要素跟戒定慧相比附，听的时候宁铂一直在摇头，下了课在走道里他对我们说：这人思路绝对有问题，不要再听了。然后气冲冲地走了。这是我见他唯一一次生气。</p>\n<p>还有许多零碎的事情，从西园出来后我曾告诉过一个朋友，他后来写了篇文章，我把它附在后面，此处就不再赘述。那时我曾听演如法师说过他是神童，但我是八十年代出生的，对那段历史并不了解，所以也没怎么在意。再说一个人的往昔如何，并不代表他的现在。</p>\n<p>大约过了三年，我在南方周末上看到一篇写宁铂的文章，那篇大概是转载最多的吧？作者貌似公正的笔调间有种说不出的沾沾自喜，又充分发扬了狗仔的恶俗精神，说“宁铂个子矮小，对女性缺乏吸引力”，“因一件小事离家出走半月”，又前妻如何如何，不知道他是真采访当事人了还是自己意淫，这就近与卑劣了。又在一个电视台上看了关于宁铂的系列片，说当时如何轰动，问了下父母，没想到他们对宁铂特熟悉，“那个和国家总理下棋的神童？”，我觉得很吃惊，因为我老家在山东一个特偏僻的小镇上，父母生于斯长于斯老于斯，在那生活了近五十年，几乎从没离开过，又都初中毕业。他们能知道，隔了这么多年竟然还记得，我可以想象当年那种一举成名天下闻的盛况。闲时我想起在西园时碰到的宁铂，他是那么的谦和淡泊，他到底找到了什么？</p>\n<p>再次见到宁铂已是六年之后了，我从苏州搬到上海，在这儿成家立业、娶妻生子，已饱尝世态炎凉，突然觉得生命一天天这么下去没什么意思，读了几本汉译的南传佛教经典，于是又找回信仰，去江西一个禅院参加巴利语培训。那儿三面环山，离最近的城市也有三四个小时的车程。来的第二天我在佛学院三楼的图书馆门前碰到了宁铂，他拿着把蒲扇从房间里出来，依然神采奕奕的，时间没有在他身上留下印记。我上去打招呼，他也很开心，说看着面熟，但想不起来是谁了。来学习巴利语的一共三十多个人吧，天南海北，有教师、心理学家、海员、瑜珈教练、公务员、大学生等等，巴利语课程安排在上午，大和尚（八十年代北京大学的风云人物，我想以后好好写下他）非常慈悲，又在下午安排了两节阿毗达摩的课，从两点到三点半，授课者即为宁铂。我在西园时听过他讲慈梵住，关于如何修习慈心，非常生动活泼。阿毗达摩这么繁琐的学问，不知道他会怎么讲？</p>\n<p>下午上课的时候，不大的教室里座无虚席，宁铂拎着台笔记本电脑进来，接上投影仪后，他环顾了下，突然跪下来，向听众恭敬地顶礼三次，估计是里面有出家人的缘故。我们都站起合掌，气氛变得异常庄严。宁铂讲课语速很快，他知识渊博，对当代心理学、哲学似乎都有研究，会把阿毗达摩的一些名相跟它们比照，让我们对其的理解更深刻透彻些。而且他从不看笔记，引用一些资料时就直接告诉你在哪本书第几章第几页，让你自己回去找着看。我有时会走神，我记得曾看过他那张流传最广小时侯的黑白照片，坐在一间书房里笑得特灿烂，我尝试着从这个面色白净、表情平和的中年人身上找他过去的影子，眼睛一点也没有变。下课时他同样会顶礼三次。</p>\n<p>然后最愉快的时光到了，我们一群人围住他问问题，从三点半一直问到吃晚饭，才依依不舍地走开。有时外面扫地的阿姨、厨房里烧锅的师傅也进来，问家里的小孩老上网打游戏，怎么去管教，无意间打死蚊子算不算杀生，女儿离婚了情绪低落该如何劝她，太阳一落山就头疼是怎么回事，几乎什么都问，宁铂很耐心地一个个予以解答。他谈事情时有个特点，针对性强，很直接，对就是对，错就是错，知无不言、言无不尽，他不会给你含糊着或者打什么伏笔，也不会像一些五灯会元里的高人给你说喝茶去等莫名其妙的话。比如有个师兄说他认识一气功师，宣扬自己有他心通，能猜透别人在想什么，他很是景仰。宁铂马上说“现在有种人就是无耻，到处招摇撞骗，你再碰到你就让他猜你在想什么？他猜不到你就打他屁股！”然后又解释了按照经典记载他心通怎么才可以修来，要修四禅八定、修十遍，还要能自由自在地从一个境界跳到另一个境界，这是非常艰难的事情，当今社会几乎不可能成就。</p>\n<p>偶尔他会不经意透露些自己的事。比如以前他曾学道，辟谷二十五天，光喝水不吃饭，还曾用气功洗肠，宁铂说这是以前没学佛时干得傻事，净搞一些怪力乱神了。他提到过在云南西双版纳时住在一个茅草房里，除了他外，里面还住了一对蝎子，一对老鼠，还有一大群蚂蚁，和蝎子老鼠倒相安无事，就是蚂蚁比较烦人，夜里睡觉时老爬到耳朵里去。森林里有好多毒蛇，他一个师兄夜里去厕所大便，一抬头眼镜蛇就在脸前挂着。</p>\n<p>有的还单独约他谈，不是有的，那短短一个月学习时间，是几乎每个人都单独了，也不只是谈佛法修行，还有生活中的一些困扰已久的烦恼，感情问题、心理问题、去哪儿出家的问题，甚至包括身体疾病，肾虚胃溃疡偏头痛，因为他对中医很精通。宁铂总是很客气地预定好时间，通常一谈就是几个小时。哪怕再忙，宁铂也从来没有拒绝过谁。在宿舍里我们聚在一块儿经常会争论些问题，有时会争得面红耳赤，要打起来，然后有人提议：去找宁老师！！大家就都不吱声了。</p>\n<p>他住在三楼，门前的栏杆上摆了盆兰花，背阴的房间铺着淡黄色的地砖，依然非常干净整洁，硬板床、写字台、几张椅子、一个书架，上面摆了很多医学词典，唯一的现代化装置就是他那个又大又笨不知道什么牌子的笔记本电脑。夜里很晚时，我热得睡不着出来在庭院里散步，常看到他那窗口依然亮着灯。</p>\n<p>因为家里有事我要提前回去，我想去找一下宁铂，这一别不知何时再能相见，人生充满了不确定，而他又行踪无定，或许这一世见不着了。我先拟了几个问题，其实我最想问得就是他到底遭遇了什么？他又找到了什么？会安心过这种清苦、俭朴的日子？可以看出来，他没有什么钱。他每个周末都要去南昌，一大早就坐公交车出发，转几趟车，据说是帮人做心理咨询，可都是义务的，从来不收取任何费用。尽管我隐约意识到，这些问题没必要问了，我只不过想去证实下自己的猜测而已。有什么会比追寻内心的宁静更重要呢？求仁得仁，又何怨乎？真正的幸福不一定和我认为重要的那些东西有关。宁铂脸上始终有一种超然、愉悦、平静的表情，这不可能是装出来的。那天我问了个很冒昧的问题，外界对您的猜测和争论这么多，可我从来没看到过您的任何辩解？您是有什么障碍吗？宁铂低着头沉思了会，叹了口气，说辩解什么呢？随他们去吧。他们连我哪儿出家都搞不清楚。我明明是在西双版纳，非得说我在五台山，其他就可想而知了。我说老师您打算一直这么下去吗？宁铂突然微笑了，他盯着我，啊，这不挺好啊，这有什么问题吗？</p>\n<p>宁铂关心的是那些生活中苦苦挣扎的小人物，但换个角度想，也许这些人才是最值得去帮助的，因为太平凡太琐屑太不值一提，所以无人重视，他们心灵上的痛苦和悲伤才会更深切。对于宁铂的佛学修为，我不能猜测太多，这超出了我的理解范畴。我只能这么说，如果你坚持认为神童成功的唯一标准是长大后到美国留学做微软副总裁或者造核弹，那我除了对你的头脑表示同情外，别无可谈；可如果你觉得生命还有另一种可能性，或许这种可能性更为深广、更有价值、更有益于增进幸福，更值得像宁铂那样的在智力上的佼佼者去追求，那我想和你握握手。</p>\n<p> </p>\n<p>源地址：<a href=\"http://www.tianya.cn/publicforum/content/books/1/124038.shtml\">http://www.tianya.cn/publicforum/content/books/1/124038.shtml</a></p>\n<div>© <a href=\"http://hucheba.com\">胡扯吧</a> | <a href=\"http://feed.feedsky.com/hucheba\">订阅</a> | <a href=\"http://hucheba.com/2012/05/13/820.html\" title=\"再见宁铂\">查看原文</a> | 这是一个奇怪的地方</div>\n<p><img src=\"http://www1.feedsky.com/t1/637595249/hucheba/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/hucheba/~8834765/637595249/6653641/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18270,9203,20534],"tags":[17190,19193]}