{"id":226538,"link":"https://chinadigitaltimes.net/chinese/2012/05/网文选刊-誰救了陳光誠？/","date":"2012-05-17T19:53:32Z","modified":"2012-08-15T06:59:17Z","title":"网文选刊: 誰救了陳光誠？","content":"<div>\n<div>\n<p><strong>文/田雨声</strong></p>\n<p>五月的乡村，花红柳绿。田野上，麦苗青青，金灿灿的油菜花开得正盛。位于沂蒙地区的东师古村，是中国一个普通乡村。它的与衆不同，是因为村里出了位盲人陈光诚。</p>\n<p>一个盲人农民，因爲自学法律帮乡亲维权，成爲闻名四乡的「陈律师」，被当地政府树爲临沂市「十大新闻人物」。同样因爲维权行动，他又成爲当地政府的眼中钉而投入监狱，并在出狱后被长期限制自由隔绝于世。然而，他却能从被上百看守围成铁桶般禁锢的家里逃脱，远赴北京进入美国大使馆，创造了一个无法思议的传奇。</p>\n<p>已经没有陈光诚的东师古村，依旧在官方严密的看管下。</p>\n<p><strong>昼伏夜奔</strong></p>\n<p>2012年4月20日，陈光诚已经好多天躺在床上没起来了——决意逃离牢笼的他，用装病来迷惑院子内严密监视的看守们。</p>\n<p>根据陈光诚本人接受採访时的叙述，结合他亲属和村民们的描述，可以勾勒出陈光诚逃出东师古村、逃离临沂市的大致路径。</p>\n<p>与之前流传的说法不同，陈光诚是20日白天逃跑的。趁看守们的疏忽，陈光诚在袁伟静的帮助下翻越了自己家的围墙。</p>\n<p>翻牆的时候摔了下来，陈光诚伤了一条腿。他忍住疼痛，迅速摸到邻居家的一个猪圈里，躺下。这是早已计划好的隐藏地点。他在那里躺了几个小时，一动不动，用耳朵仔细分辨看守巡查的脚步声。</p>\n<p>一直到周围彻底没有了声响，陈光诚判断应该夜深了，才摸索着寻找那条隔断东西师古村的蒙河。一瘸一拐、跌跌撞撞、连滚带爬，儘管是从小生长的熟悉的家乡，儘管将村里的道路和监控点像地图一样刻在了脑子里，陈光诚仍然走了一晚上。一个盲人，要躲过监控点，还不能弄出动静，并且通过摸索判断所处的位置，陈光诚完成了不可能做到的事情。</p>\n<p>夜晚也成爲陈光诚的优势。盲人训练出来比常人敏锐得多的听觉，使他能够更早地发现旁人。一有动静就停下来，在完全的寂静中前进。 在东、西师古村之间有一个水浅沙平的河湾，是陈光诚小时候经常游泳的场所。这里被看守们事后判断爲陈光诚涉水过河的地点，所以在他逃走后将此地增加为监控点，派了一辆车两个人。而陈光诚后来告诉家人，他走了一整晚，跌了几百个跟头，也曾经涉水过河，但最后还是通过那座小桥走进西师古村的。守卫小桥的看守怎么没发现？可能睡着了吧。</p>\n<p>4月21日清晨约5时，一身泥水的陈光诚进入西师古村。一名遇到他的村民把他领到刘元成家。在临沂市2006年的「计生风暴」中，59岁的刘元成帮女儿看家时遭到计生干部的拘禁和殴打，陈光诚帮他维权，两人成了朋友。</p>\n<p>看到陈光诚，大吃一惊的刘元成赶紧把他藏到了家里，派妻子去东师古村陈光诚的大哥陈光福家送信。陈光福不在家，陈光福的妻子任宗举被领到刘元成家，见到了陈光诚。她随后联繫在临沂市区的陈光福。任宗举很谨慎，她没有直接拨打丈夫的电话，而是接通了另一个朋友的手机，让他把手机交给陈光福，告诉他：「光诚跑出来了。」</p>\n<p><strong>民间大营救</strong></p>\n<p>一年多没有见到五弟的陈光福听到这个消息，第一感觉并不是高兴，而是疑虑和恐惧。他不相信在那么严密的监控下，一个盲人能够逃走：「我第一感觉是他们故意放他逃走，然后在逃走的过程中製造个车祸，用这种方式结束这个事情。」有这种想法的不仅是他，几天后陈光诚逃走的消息在村子里传开后，很多村民也不相信：「大家都认为是干部把陈光诚祸害（害死）了，就说他逃走了。」西师古村的苏先生说。 确认消息后，陈光福马上联繫北京的学者郭玉闪。</p>\n<p>郭玉闪的直接反应也是吃惊和不相信，再三确认。陈光福说告诉他，消息确实，他的妻子已经见到陈光诚了。两人商定，郭玉闪派车将陈光诚接到北京。</p>\n<p>来自南京的网友珍珠当时正好和郭玉闪在一起，于是开车赶赴临沂。</p>\n<p>珍珠赶到的时候是4月22日，此时陈光诚已经被陈华开车送出了临沂，将之藏在山东新泰市一个安全的地方。陈华是东师古村人，陈光诚家的近邻，2006年因爲看不惯看守们对陈光诚的严密监管，与看守们起了冲突，因此被拘留10天。</p>\n<p>陈光福请陈华的父亲陈光存带自己乘珍珠的车子赶到新泰市，终于找到了陈光诚。</p>\n<p>儘管是一年多来首次与五弟见面，陈光福和陈光诚来不及多说话，就请珍珠载着陈光诚匆匆离去。</p>\n<p>直到4月26日，陈光诚在北京进入美国大使馆的消息传开后，在东师古村和陈光诚家内外的看守们还不知道陈光诚已经逃走了。</p>\n<p>陈光诚逃走整整一星期之后，当地政府获悉这个消息。由双堠镇镇长的张健带队，先到陈光诚家，确认陈光诚真的逃跑了，马上将袁伟静控制了起来。陈光福于4月27日凌晨被抓进沂南县公安局经济侦查大队，用疲劳战术加上殴打，逼问陈光诚逃走的详情。</p>\n<p>陈光福对村民朋友帮助陈光诚逃走非常感激，试图保护他们，将事情全揽在自己身上。但他很快发现，政府已经掌握了大量的信息，并将与陈光诚逃跑的相关人员全部抓了起来：陈华父子，审了两天两夜；刘元成夫妻，同样审了两天两夜；连仅仅给陈光福送了个信的张顺祥（音）也被抓了起来。</p>\n<p>陈光福说，在政府的严酷打击下，村民们「其实都非常害怕，但在关键时刻都能挺身而出。」</p>\n<p>审问了两天三夜后，陈光福于4月29日晚被送回家里，发现自己享受了陈光诚的待遇——禁止出门，墙外被安装了监控用的探照灯和摄像头。</p>\n<p><strong>被上百人看管的「五瞎子」</strong></p>\n<p>距着名的孟良崮战役故战场仅仅几公里之遥。东师古村位于山东临沂市沂南县双堠镇的最北部，北边隔蒙河相望的西师古村则属蒙阴县垛庄镇。</p>\n<p>儘管陈光诚已经逃走半个多月了，这里依旧戒备森严。东师古村四周几个主要出入口——向东通往205国道的路口和桥头、东南邻村崖子村的桥头、西北连接西师古村的小桥、西南通向京沪高速公路方向的路口，甚至连接东、西师古村的河湾和村东部的进村入口，都有人车把守。 2012年5月9日下午，东师古村外围不同的监控点，至少可以发现7辆汽车、近二十名看守。</p>\n<p>「五瞎子不是跑了么，站岗的少多了。」东师古村民刘老汉把看守们统称爲「站岗的」。据村民说，陈光诚逃跑之前，全村的看守约有百人，分两班二十四小时驻守，从陈光诚家至村外设置了四、五层封锁綫。</p>\n<p>一位开三轮车的大嫂经常送客人到东师古村，对进村程序很熟悉：在村口检查身份证，非本村村民需要先问清楚进村干什么以及所找何人，甚至派人跟着来客进入所去的村民家。遇到外地口音或者异地的身份证，看守们会更加严格盘查，要问清楚与本村村民的关係，「亲戚，什么亲戚？朋友，家里哪个的朋友？怎么认识的？！」有时还让该村民来领人。</p>\n<p>而在陈光诚家附近，还有至少三道岗。其中一道岗直接进入了陈光诚家的院子内：「七、八个人，就坐那儿盯着光诚的屋子。」</p>\n<p>除此以外，看守们还在村里以及陈光诚家周围安装了手机信号屏蔽仪和大量电子监控摄像头。陈光诚的妻子袁伟静在囚禁期间传递出的一份影像资料显示，有一个电子监控摄像头就装在她家的墙上，直对着院内。</p>\n<p>看守们的任务，一是看管陈光诚及其家人，阻止他们与村民接触：陈光诚和袁伟静严格禁止走出院子，陈光诚的母亲可以在看守的陪同下干一些农活或购买一些生活必需品，期间陈光诚和袁伟静多次受到看守们的殴打。另外一个任务是阻挡外人——2010年陈光诚出狱后，多批朋友和网友赶来试图看望陈光诚，他们都在村外被拦截，很多人遭到残酷的殴打和抢劫。</p>\n<p>村民介绍，这些看守一部分是双堠镇的政府官员，大部分为雇佣的本镇闲散人员。「我问他们是哪儿的，他们说是前街的。」刘老汉说，看守们天天来本村「上班」，几年下来都面熟了，有时候他也与其中的人聊几句。</p>\n<p>开三轮车的大嫂曾经问过看守们的工资：每人每天工资八十元，包吃，食堂设在双候镇，每天按时将饭菜送到各个监控点。「不是八十，是每人每天一百元」。邻近的泉桥村韩大爷说，看守陈光诚在当地是个很好的差事，都是县里和镇里与官员有关係的人，几乎没有周围村庄的农民。他的话得到了刘老汉等东师古村村民的证实：「站岗的没有一个是东师古的！」</p>\n<p>东师古村约有居民一百五十户、近五百人，大部分人早外打工，常年留守人口不足二百人，外来的上百名看守几乎完全占领了这个村庄，本村村民说：「村里成了他们的天下。」</p>\n<p><strong>乡亲的「陈律师」</strong></p>\n<p>曾有有种说法，称东师古村以及附近的村民大部分都很敌视陈光诚。一是认爲陈光诚是美国特务，二是他的维权行爲抵抗政府给村民带来了麻烦。</p>\n<p>然而，无论是东师古村，还是邻近乡村的村民，都否认敌视陈光诚，他们说，陈光诚与村民有矛盾的说法，是看守陈光诚的官员冒充村民向外散布的。</p>\n<p>东师古村的陈大娘说，陈光诚给村里和周围的老百姓干了很多好事，大家当然是跟他站在一起的。西师古村的苏先生说，老百姓虽然畏惧政府，心却是在陈光诚一边的，陈光诚逃跑到西师古村的那天早晨，有很多人看到了，但没有人报告政府，还给他引路，收留他。泉桥村韩大爷则直言：「五瞎子么，他跟庄户人一伙儿的，大多数人喜欢他。跟干部对着（干）。」</p>\n<p>其实，陈光诚并不是一开始就跟政府和干部水火不容，双方至少曾经维持了一段比较长时间表面的平静。</p>\n<p>生于1971年11月12日的陈光诚，幼年因病造成双目失明，18岁才进入本地盲校就读小学。1996年，在青岛盲校读书的陈光诚获悉镇政府强行收取高额税费，利用寒假到北京上访，最终得到上级的帮助取消了不合理的税费。1998年，陈光诚在学校读到《半月谈》，发现中央规定不允许搞「两田制」，当年夏天他又一次到北京上访，终止了村里的「两田制」。</p>\n<p>两次成功，燃起了陈光诚对法律的信心和热情，开始潜心自学法律知识，并用在爲乡亲维权的实践中：他替残疾人状告镇政府，使残疾人免除了本不应缴纳的税费；他帮村民状告造纸厂，关停了河流水井的污染源……</p>\n<p>也就是在这段时间里，陈光诚还申请到英国联邦基金20多万扶贫资金，为东师古村打了一口163米的深水井，将管綫铺设到每家每户和本村的田头，使全村人都吃上了清洁安全的「自来水」，田地实现了「自浇水」。</p>\n<p>到2003年，陈光诚已经成为深受本地农民信赖的「陈律师」，四处求助的百姓络绎不绝，他家的电话成了法律谘询热綫。这一年，他入选「国际访问者计划」，被邀请到美国访问。</p>\n<p>虽然陈光诚的维权行为损害了基层政府的利益和权威，但由于其获得了舆论的大力支持，又有外国机构的介入，当地政府隐忍了他的「冒犯」，甚至有意将他树为榜样。同样是2003年，陈光诚被评为临沂市「十大新闻人物」，结婚仪式在电视台转播，被宣传爲临沂的骄傲。 当然，村民们承认，并非所有村民在所有事情上都百分之百支持陈光诚。东师古村的刘老汉就认爲，陈光诚总找政府的错误，才惹怒了干部，遭到报复，「政府干事儿能没点错吗？你总找错误，人家会愿意？！」</p>\n<p>陈光诚主持打的那口深水井，运行也并不顺利。井打好后，移交给村委会，但村委很快又将管理权委托给陈光诚的大哥陈光福。陈光福说他是「被骗」管理水井的，水井正常运行后，需要按照用水量向村民收取用于设备维护和支付抽水的电费，但有些村民们吃惯了不花钱的河水，不愿意交费，所以管理水井是个「赔钱的工作」。</p>\n<p>之后，这口水井经历了设备损坏无钱维修而停水半年的困难，也经历了管綫爆裂无法入户的情况，更因爲设备老化造成抽水效率降低，只能靠提高水价来维持运行。儘管水价从最初的四角钱一立方涨到了目前的两元钱一立方，这口井依然承担着绝大多数东师古村村民饮用水的功能，「全村大约一百五十户，最少一百四十户喝这口井的水。」</p>\n<p>村民刘老汉和陈大娘都证实，除了几户家境富裕的村民自己打井外，其他村民都依靠这口井生活，「是陈光诚给村里办的好事。」</p>\n<p><strong>国家的敌人</strong></p>\n<p>陈光诚与当地政府间表面的平静也没能长期维持下去。</p>\n<p>为了帮村民维权，陈光诚已经得罪了乡镇政府和大量官员。到2005年，由于深度介入计划生育维权事件，临沂市政府终于与陈光诚「决裂」。</p>\n<p>2004年7月9日，中共临沂市委、临沂市人民政府印发 (临发〔2004〕18号)《关于加强新时期人口与计划生育工作的决定》。2005年2月14日，临沂市政府再次印发红头文件，「政府过高地估计了百姓的素质，依法办事不行，必须采用更强硬的传统手段」。</p>\n<p>临沂市由此开始了一场大规模的暴力「计划生育运动」：抓人、打人、关人、强制结扎、强制堕胎、办学习班……发生了很多骇人听闻匪夷所思的惨剧。</p>\n<p>接到大批乡亲的求助后，陈光诚赶赴北京寻求帮助。李建、滕彪、郭玉闪等学者和律师先后到临沂调查，通过互联网公布了调查报告，在国内各大网站引起了巨大反响。</p>\n<p>2005年9月，国家计生委派员到临沂调查。随后，计生委官员承认，临沂市个别县乡有关人员在开展计划生育工作中，「确实存在违法行政、侵害公民合法权益的行爲」，称有关责任人已「被免职、被拘留或立桉侦查」。</p>\n<p>陈光诚的大哥陈光福说：「陈光诚为不是反对计划生育政策。只是反对地方政府在执行计划生育时的一些违法行为。」</p>\n<p>显然，临沂市的政府官员并不这么看。</p>\n<p>2005年9月6日下午，陈光诚在北京朋友家中被自称是山东省六名公安人员带走，押回山东。7日晚约20时，陈光诚被送回到家中，政府人员二十四小时近距离看守，并屏蔽手机信号，隔绝于外界的联繫——从这天起，陈光诚这名盲人正式成为住在家里的囚徒。</p>\n<p>初期，对陈光诚的看管并不像后来那么严密。陈光诚夫妻还能想办法见到其他村民，当他俩于2006年3月11日去县政府上访，获得了很多村民的支持。那一天，数十名镇政府人员将陈光诚等人围堵在205国道上，造成车辆严重阻塞。</p>\n<p>当日陈光诚被临沂市警方从家中带走。2006年6月11日，袁伟静收到沂南县公安局的刑事拘留通知书：陈光诚涉嫌「破坏公共财物罪」和「聚衆扰乱交通秩序罪」。</p>\n<p>法院安排该桉于8月18日开庭。在8月17日晚，陈光诚的辩护律师李方平、张立辉和许志永在赶赴临沂途中，被六、七位不明身份的人诬陷偷包，然后被带到派出所讯问，其中许志永遭到殴打并被讯问长达22个小时。而在8月18日，陈光诚的母亲和妻子要求参加旁听，被警察阻止。</p>\n<p>开庭期间，沂南县法院周边「交通管制」，禁止任何人前往法院旁听。</p>\n<p>8 月24日，沂南法院宣判，以「故意毁坏财物罪」和「聚衆扰乱交通秩序罪」判处陈光城有期徒刑四年零三个月。</p>\n<p>「一个盲人，怎么犯故意毁坏财物罪和聚衆扰乱交通秩序罪？沂南县法院荒唐透顶！」李劲松律师非常愤慨。此桉历经波折，此后又经过二审发回重审、重审再次判决等程序。最终于2007年1月12日，临沂市中级法院对陈光诚桉作出终审判决，维持原审判决，执行有期徒刑四年零三个月。</p>\n<p>2007年2月9日，陈光诚被送往临沂梨杭服刑。</p>\n<p><strong>狱里狱外</strong></p>\n<p>2006年，陈光诚与温家宝同时入选《时代》周刊全球最有影响力的100人。但在国内媒体的宣传中，陈光诚的名字被刻意回避。他已经成爲这个国家的敌人。</p>\n<p>陈光诚虽然被判刑囚禁，但他家周围的守卫并未撤销——陈光诚在监狱里坐牢，而他的妻子袁伟静代替他在家里坐牢。当时，二十四小时守卫在陈光诚家周围的看守只有二十多人，还基本在院子外面。</p>\n<p>也正因为还有在院子内自由活动的空间，袁伟静能够在2009年元旦通过电话向友人诉说自己的凄凉和监狱中光诚的悲惨。</p>\n<p>袁伟静说，看守绝多数是临沂当地政府从本地雇佣的流氓，带队的是沂南县双堠镇上的干部，他们除了殴打陈光诚及其家人，封锁陈光诚家院落外，还用其他方法折磨他们，例如给袁伟静的手机发送恶毒肮髒的短信，甚至威胁到陈光诚的侄女，「男人怎么可以向女人说出这么噁心的话语？」</p>\n<p>陈家人2008年底第一次获准探监，看到陈光诚本人在监狱里的情况更是不容乐观：光诚看上去面黄肌瘦，健康状况非常的差，他从2008年7月开始拉肚子一直拉到年底，每天少则三次，多则五次，整整拉了5个月。袁伟静特意讲到一个盲人在监狱里承受的巨大心理压力：在见面结束后，光诚被狱卒带着往外走时，因为有台阶，又没人提醒他，他一脚踩空了——这种突然的陷落感让陈光诚发出了充满极度恐惧的尖叫声。</p>\n<p>幸运的是，他们熬到了陈光诚出狱的那一天。</p>\n<p>2010年9月9日，服刑满四年三个月的陈光诚被警车送回东师古村家中，见到了妻子和家人。</p>\n<p>令他们没有想到的是，陈光诚开始了另一轮在家的囚禁——家里的围墙上被安装了监控摄像头、手机屏蔽器、强光灯，陈光诚和袁伟静被严禁外出，不允许去医院看病，不允许女儿上学；不允许邻居接近陈光诚家，甚至亲属都不允许见。「我只在他出狱时见过他一回，以后一年半再也没见过。」陈光诚的大哥陈光福说。</p>\n<p>2011年1月10日，南京女网友珍珠（何培蓉）隻身驾车前往东师古村试图看望陈光诚，遭暴力袭击，车窗玻璃被打碎，并被警察遣送到回家的高速路上。</p>\n<p><strong>围观东师古村</strong></p>\n<p>珍珠的行动揭开了外国媒体和国内网友奔赴东师古村探望陈光诚的浪潮。</p>\n<p>2月13日，法国《世界报》等媒体三位驻华记者来到东师古村；2月14日，美国《纽约时报》驻华记者来了；2月16日，美国CNN记者来了……他们无一例外在村外受到暴力阻截，看守们抢夺录音机、录像机等采访设备，并将外媒记者们赶出临沂。</p>\n<p>国内网友更是一批批地前赴后继。网友刘莎莎、记者石玉、作家慕容雪村、媒体人王小山……还有数以百计的上访民衆结伴前往。他们受到了更残酷的对待，暴力殴打、麻袋套头拘禁，很多人被搜光财物后扭送出境，甚至被扔到荒郊野外。</p>\n<p>此时，东师古村的看守已经扩充到约百人，而且在外围有制服警察和交通警察的配合，在临沂市周边织成一张囚禁陈光诚的天罗地网。</p>\n<p>被层层包围的陈光诚夫妇可能不知道东师古村已经成为世界瞩目的焦点，但他们一直没有放弃与外界联繫的努力。</p>\n<p>2011年2月10日，几段陈光诚夫妇拍摄的视频在海外网站曝光。陈光诚和袁伟静在总长超过一个小时的视频当中讲述了出狱以来被囚禁的情况，也拍摄了看守监视其住所的镜头。陈光诚带着墨镜、穿着黑色夹克在视频中说：「我从一个小监狱出来，进入一个更大的监狱」，「这些人站在我家的四个角落，窥视我的家庭，监督我们所做的一切……」</p>\n<p>由于拍摄并送出这些视频，陈光诚和袁伟静支付了沉重的代价：几天后，时任双堠镇党委副书记的张健带领几十名看守闯进家中，对两人进行了2个多小时的殴打和折磨，致使陈光诚一度昏迷。随后，看守们用各种探测仪对家里进行地毯式搜查，拿走了电脑、摄像机、照相机、录像带、充电器和手电筒等物品。</p>\n<p>此后一年内，国内外各界对陈光诚的关注一浪高过一浪，却没能改变陈光诚夫妇被更加严密囚禁的状态。</p>\n<p>2011年12月14日，曾饰演蝙蝠侠的好莱坞着名演员克里斯蒂安·贝尔在北京宣传电影《金陵十三钗》期间，乘车8小时来到东师古村试图探望陈光诚，同样在村口遭到身穿军大衣的看守们的阻拦。「蝙蝠侠」受挫「军大衣」的照片在网上流传，中国现实远比好莱坞电影更残酷。 蝙蝠侠没有成功，盲人陈光诚却成功了。</p>\n<p>逃出村庄之后，陈光诚进入北京的美国驻华大使馆暂时躲避。他发佈了一段视频，向总理温家宝提出惩治罪犯、惩治腐败和保护家人安全三点要求。其中，他提到：「我虽然自由了，我的担心随之而来，我的家人……还在他们的魔爪之中，长期以来他们一直对他们实施迫害，可能由于我一离开会实施疯狂的报复，这种报复可能会更加肆无忌惮。」</p>\n<p>在中美两方的高度介入和外界舆论的高度关注下，陈光诚的妻子和孩子很快被接到北京与他会合。但他的担心还是变成现实：整整一星期后，东师古村的看守才得知陈光诚已经逃走，阴影笼罩了协助过他的村民和家人。</p>\n<p>\n选自 阳光事务 <a href=\"http://www.isunaffairs.com/?p=5043\" title=\"http://www.isunaffairs.com/?p=5043\">http://www.isunaffairs.com/?p=5043</a></p>\n<p> </p>\n<p><em><br />\n本台选刊网友来稿及网上时评类稿件。所刊文稿为一家之言，期望大家评头品足，也希望大家推荐稿件。摘选文稿以文明、理性、独立、多元为准则，本栏以此自励，并同大家共勉。</em></p>\n<p>—法广编辑部</p>\n<p> </p>\n</p></div>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/RFICN/~4/GBMSNYaTZAE\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,10466,18424,20534],"tags":[9085,15095]}