{"id":226556,"link":"https://chinadigitaltimes.net/chinese/2012/05/co-china周刊-葛兆光：也说中国境域/","date":"2012-05-17T23:33:18Z","modified":"2012-05-18T03:17:56Z","title":"Co-China周刊 | 葛兆光：也说“中国境域”","content":"<p><p><strong><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/05/image01.jpg\"><img title=\"葛兆光\" src=\"https://cochina.org/wp-content/uploads/2012/05/image01.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a>“现在谈论历史上的某某‘国家’往往等于是在说某某‘王朝’，因此‘国境’就是当时的‘疆域’，因此完全可以坦然承认，历史上的‘国境’是移动的，古代‘中国’是中心清晰边缘移动的王朝，由于各个王朝分分合合是常有的事情，因此历代中央政府所控制的疆域即空间边界是常常变化的。”</strong></p>\n<p> </p>\n<p><span></span></p>\n<p> </p>\n<p>最近，我受邀参加一个小型论坛，讨论什么是“中国境域”，主办方给我发的电子邮件中，用“国境在那里，中国在这里”这样两句很有意思的话，来暗示这个论坛讨论的主题是“国境”和“中国”，我很快理解为，这暗示了“国境（政治领土的范围）”和“中国（文化认同的空间）”的差异，这让我很感兴趣，因为我曾经撰文讨论过这个话题。所以，当我看到邮件的时候，一方面想起了杜甫的那句诗“国破山河在”，和明末士大夫说的“非亡国，乃亡天下”，觉得“山河”、“国”和“天下”，似乎在传统中国的观念世界里，有些不一样。一方面想起了近代以来一直到现在，中国和周边世界关于国界、疆域、历史的争论，在这些争论中间，也涉及到了“国境”、“国家”和“中国”，也就是历史疆域、政治版图和文化空间的种种问题。于是，就有了下面的一些感想：</p>\n<p> </p>\n<p>1、国境的话题：不止是钓鱼岛、南沙群岛、麦克马洪线</p>\n<p>关于国境和国家，是一个绝大的话题，它涉及到的绝不仅仅是现在存在领土争端的那些地方。比如中国和日本之间有争议的钓鱼岛，中国和越南、印尼之间有争议的南沙群岛，以及中国和印度之间有争议的麦克马洪线等等。</p>\n<p>不妨从近年来的韩国历史教科书说起。这些年来，历史教科书常常成为关注的话题，是因为培养和铸造年轻国民的历史观念和文化认同的历史教材，由于不可避免地要涉及文化和民族起源、宗教信仰和文化主流、历史疆域和民族空间等等问题，在各种教材中最容易引起认同、激动和冲突。而韩国的中学历史教科书中，出现了一些让人瞠目结舌的说法，一方面表明在思想领域中，韩国国内激烈的民族主义情绪，一方面说明在知识世界中，韩国历史认知和中国历史认知之间的冲突。比如，朝鲜比中国历史悠久，檀君的故事和传说，高句丽在唐宋时代的版图的夸张说法等等。其实，人们早已经注意到，自从东北工程和高句丽申遗以来的种种争论。这表明国境、国家的问题，在看上去疆域已经划定的现代，仍然有很多历史阴影在纠缠，这使得现代存在于历史中，历史存在于现代中。</p>\n<p>比韩国要早得多，日本对于“中国”疆域合法性的质疑从明治年间就开始了，那个时代，追随西方民族与国家观念，随着日本“军国主义”潮流和“亚洲主义”意识的崛起，日本一部分东洋学研究者，一方面是对于中国“四裔”如朝鲜、蒙古、满洲、西藏、新疆有格外的关注，而不再把中国各王朝看成是笼罩边疆和异族的同一体，一方面是把这一原本只是学术研究的取向，逐渐变成一种瓦解中国现代国家合法性的观念，这在二战前后的日本历史学界形成热门话题。比如1923年，矢野仁一出版了他的《近代支那论》，开头就有《支那无国境论》和《支那非国论》两篇文章，矢野认为，中国不能称为所谓民族国家，满、蒙、藏等原来就非中国领土。1943年，在第二次世界大战的关键时刻，他更在广岛大学的系列报告中提出了超越中国，以亚洲为单位的历史叙述理论，此年以《大东亚史の构想》为题出版。恐怕，这种想法至今还有很多痕迹依然留存。</p>\n<p>关于国家疆域的现实问题，不仅会以“历史”的形式反复出现，而且会在“当下”的不同时段反复浮现。这些问题不仅在东北亚出现，而且弄不好还会出现在四面八方，比如东突问题、西藏问题、蒙古问题，当然还有台湾的问题，显然，原本在现实政治意义上具有合法性的“国境”，在面临种种质疑，而在历史上和文化上本来天经地义的“中国”也在面临种种挑战。正如过去我在题为《重建有关中国的历史论述》的论文中说的，这挑战还不仅仅来自现实国与国之间的领土争端，甚至还来自种种历史的理论和方法的，比如来自东亚史或区域史、征服王朝史、同心圆理论、后现代历史学等等。这个问题需要郑重讨论。</p>\n<p> </p>\n<p>2、国境、国家、近代民族国家——中国的特殊性或者是普遍性</p>\n<p>要讨论这个话题，先得从所谓“民族国家”究竟何时形成说起。因为，所谓合法政治领土的“国境”概念，据说和近代民族国家的形成有关，而传统帝国是无所谓疆域的合法性的，而一般理论界的说法，民族国家的形成是从欧洲近代开始的。在目前所看到的关于“民族国家”的种种论述中，基本上是以近代欧洲为背景的。所以，在霍布斯邦（Eric Hobsbawm）的《民族与民族主义》（Nations and Nationalism since 1780）一开头罗列的“可以作为学子初入门的参考”的书单，除了安德森的《想象的共同体》之外，基本上都是讨论欧洲历史的。可是，这种关于民族国家的讨论是否能够适用于东方世界尤其是中国呢？</p>\n<p>我一直觉得，中国历史不必按照欧洲历史来截长续短。中国式的近代民族国家，大概从宋代就开始形成，这恐怕比欧洲时间还早。当年，Morris Rossabi编了一部讨论宋代中国国际关系的论文集，名China among Equals，意思是从那个时代开始“中国棋逢对手”（也有人译为“势均力敌国家中的中国”），正如它的副题The Middle Kingdom and Its Neighbors,10th-14th Centuries显示的那样，10世纪到１４世纪，中国和邻居的关系发生了重大变化，到了宋代，中国不像以前的唐帝国那样笼罩天下，北方的辽和西北的夏，后来的女真与更后来的蒙古，逐渐使它成为“诸国”中的“一国”。尽管宋太祖说，“卧榻之侧，岂容他人酣睡”，但是在宋真宗以后的宋、辽间外交文书，已经常用“南北朝”、“大宋皇帝谨致书于大契丹皇帝阙下”的说法，所以，陶晋生指出宋人有“多元国际系统”，“宋人对于国界的重视，足以推翻若干近人认为传统中国与外夷之间不存在‘清楚的法律和权力的界限’的看法”。</p>\n<p>这使得中国第一次有了明确的“国境”，也有了国与国对等外交的意识，在宋史中我们看到，“勘界”即边界的划分，“互市”即边界开设的等价贸易，“聘礼”即对等国家使节的礼仪等等，都开始告诉人们“对等国家”的存在，这在唐以前的中国是几乎没有的。这一民族和国家边界意识的形成，直接后果是使得中国主要是汉族士人不得不严肃地面对“他国”与“异国”，严肃面对的结果是三个：第一个结果是，他们开始对“出入（国）境”加以限制，除了勘定边界之外，他们还要限制“外国人”的居住区域，要限制“中国人”的外出范围，涉及技术性的书籍和通晓这类知识的士人，不能出境到异族区域，以免知识和技术的外传，这说明知识、人员和国土，已经与现代民族国家一样，有了严格的边界。第二个结果是，国家的完整性和正当性成了不容置疑的“国是”，如果说唐代人还可以对“敌国”表示好感，对那些对外战争表示反感，那么到了宋代，“爱国”在政治、社会甚至文学领域中都有了绝对的正当性。第三个结果是，对于外来的宗教、习俗和其他文明，汉族士人有了一种基于民族立场的警惕，他们不再像唐人那样欢天喜地地拥抱这些新鲜东西，而是怀着戒惧的心情，对外来的宗教信仰、风俗习惯采取了相当严厉的态度（如佛教、火葬、胡服）。这与宋代始终处在异族威胁下有关，对于异文明的抵制普遍地表现在对固有文明的阐扬，北宋历史学上的“正统论”、儒学中的“攘夷论”、理学中特别凸显的“道统”说，都在从各种角度重新建构着汉族文明的边界，拒斥着异文明的入侵和渗透。</p>\n<p>因此我们说，从文化的意义上说，近代民族国家疆域和近代民族国家意识的兴起，在中国反而比欧洲早，所以，日本学者内藤湖南和宫崎市定说，宋代是中国的“近世”。通常人们常常觉得，欧洲的“近代”，也包括“近代民族国家”要比中国更早形成。也许，欧洲的民族国家确实是近代的事情，然而，中国的民族国家，在很多方面和欧洲不同，欧洲近代民族国家的要素，在中国也找不到，但是，为什么欧洲才是“普遍”的而中国就是“特殊”的呢？也许，中国这种民族国家形成史，也是同样合理而自然的一个生成过程。中国这个“国家”，其实早已形成轮廓。</p>\n<p> </p>\n<p>3、什么是近代的“民族国家”？欧洲的理论与中国的现实</p>\n<p>综合各种现代的理论，一般认为，与传统帝国不同，近代民族国家的要素是：一、有明确的国境存在；二、有国家主权意识；三、是国民概念的形成与整合国民的意识形态支配，即以国家为空间单位的民族主义；四、是控制政治、经济、文化空间的国家机构和政治制度；五、由各国构成的国际关系。</p>\n<p>但这是以欧洲尤其是近代欧洲的历史为思考背景的定义，并不一定适用于东方诸国特别是中国。和欧洲不同，中国的政治疆域和文化空间是从中心向边缘弥漫开来的，即使不说三代，从秦汉时代起，语言、伦理、风俗和政治就开始把民族在这个空间中逐渐固定下来，这与欧洲认为“民族原本就是人类历史上晚近的新现象”不同，因此，把传统帝国与现代国家区分为两个时代的理论，并不符合中国的国家意识观念和国家生成历史。在中国，并非从传统帝国到民族国家，而是在无边“帝国”的意识中，有着有限“国家”的观念，在有限的“国家”认知中，保存了无边“帝国”的想象，近代民族国家恰恰从传统中央帝国中蜕变出来，传统中央帝国意识依然残存于近代民族国家，这是一个纠缠共生的历史。</p>\n<p>也许，很多人会想到古代中国的“天下观念”与“朝贡体制”，觉得古代中国以朝贡体制想象世界，并不曾清楚地意识到“国家”的边界。但是，现在的研究表明，古代中国在很早就形成了以汉族文明为主流，汉族生活区域为中心，只是通过朝贡、羁縻、册封、征服等等形式，维系周边异族和区域，构成“中心清晰、周边移动”的民族国家，仔细考察可以知道，这种观念中的“天下”，常常只是一种想象，并不一定是实际处理“中国”的国家与国际问题的制度或准则。这当然是一个相当复杂的历史问题，如果简单地说，大体上可以注意三点：（一）中国以汉族为中心的族群与国家，在地域空间上是重叠的，这使得民族和国家的“边界”很容易清晰地固定下来。前面说到，从宋代起，在辽夏金元压迫下的勘界行为、海外贸易确立的各种制度，和清晰的知识与财富的界限，加上和、战之间的外交谈判，已经使宋代中国就有了国境存在和国家主权的意识。（二）由于同一性伦理的逐渐确立，宋代以来建立的历史传统、观念形态和文化认同，已经很清楚地形成了汉族中国自我确认的民族主义意识形态，所谓“华夷”之辩、所谓“正统”之争、所谓“遗民”意识，在宋代以后的形成，本身就是这种国家意识的产物。（三）从宋到清，中国在东方世界的国际关系已经形成，尤其是自明清以后，明清王朝、朝鲜、日本等国家之间的互相交涉，已经形成了这样一个“国际”，只是这个“国际”原本的秩序，在后来另一套新的世界秩序冲击下逐渐崩溃，终于被取代和遗忘而已。</p>\n<p> </p>\n<p>4、历史、文化和政治：三种认识国境、国家与中国的维度</p>\n<p>因此，关于“国境”、“国家”与“中国”，我以为，有三点特别值得重视——</p>\n<p>首先，在历史意义上来看“国境”、“国家”与“中国”，首先要明确，现在谈论历史上的某某“国家”往往等于是在说某某“王朝”，因此“国境”就是当时的“疆域”，因此完全可以坦然承认，历史上的“国境”是移动的，古代“中国”是中心清晰边缘移动的王朝，由于各个王朝分分合合是常有的事情，因此历代中央政府所控制的疆域即空间边界是常常变化的。关于这一点，我们可以看谭其骧主编《中国历史地图集》中反映的各个时代的中国。因此，一方面，不必以现代中国的政治边境来反观历史中国，否则，我们难道要恢复汉唐时代的庞大疆域，甚至是蒙元时代无远弗届的广大领土？抑或回到长城之内甚至固守南宋的半壁江山？如果有这种对于历史的豁达看法，那么，高句丽不必是“唐王朝管辖下的地方政权”，吐蕃也不必在当时“中国（大唐帝国）版图”，现在的东北、西藏当然在中华人民共和国政府控制范围内，但是，历史上它们却并不一定是汉唐宋中国的领土；另一方面，也不必简单地以历史中国来看待现代中国，不必觉得历史上安南曾经内附、蒙古曾经由清帝国管辖、琉球曾经进贡，就觉得现在无法容忍和理解现代越南的独立、外蒙古与内蒙古的分离，和琉球最后归于日本，同理，韩国人也不必因为原来曾经属于高句丽的东北部分地区，现在已经归入中国版图，成了中国合法边境内的地区，而觉得伤害了朝鲜的民族感情。</p>\n<p>其次，在文化意义上来看“国境”与“中国”，应当承认，中国是一个相当稳定的“文化共同体”，它作为“中国”这个“国家”的基础，尤其在汉族中国的中心区域，是相对清晰和稳定的，经过“车同轨、书同文、行同伦”的文明推进之后的中国，具有文化上的认同，也具有相对清晰的同一性，过分强调“从民族国家（中国）拯救历史”是不合理的，历史上的文明推进和政治管理，使得这一以汉族文化为中心的文明空间和观念世界，逐渐从中心到边缘，从城市到乡村，从上层到下层扩展，至少从宋代起，已经渐渐形成了一个“共同体”，这个共同体是“实际的”，而不是“想象的”，所谓“想象的共同体”这种新理论的有效性，似乎在这里至少要打折扣。当然这种“文化”有时是超越国境的，它随着这一文化共同体中人群的流动和迁徙，形成超越国家、却享有共同文化、彼此可以认同的文化群体。</p>\n<p>再次，必须明确的是，从政治意义上来看“中国”，现在的“国境”是应当尊重的对政治领土的规定，它标志着一个合法政府的控制范围，在这个政府的合法性没有受到质疑的情况下，它是神圣不可侵犯的，任何对它的蔑视都会受到回击。</p>\n<p>最后需要指出，“国家”概念常常是被混淆的。有时人们口中的“中国”常常只是等同于一个“王朝”，或者常常只是某一“政府”。政府即政权是否可以等于“国家”，国家是否可以直接等同于“祖国”？这是一些仍然需要明确的概念，一些政治认同常常会影响到人们的文化认同，甚至消泯人们的历史认同，这是很麻烦的事情。过去，“朕即国家”的观念曾经受到严厉的批判，人们也不再认为皇帝可以代表国家了，可是至今人们还不自觉地把政府当成了国家，把历史形成的国家当成了天经地义的祖国，很多误会、敌意、偏见，就恰恰都来自这些并不明确的概念混淆。</p>\n<p> </p>\n<p>（葛兆光，复旦大学文史研究院院长、历史系教授，研究领域为中国宗教、思想和文化史。原文链接：<a rel=\"nofollow\" href=\"http://www.infzm.com/content/10284\">http://www.infzm.com/content/10284</a> ）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/d71a6Zqjaao\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,10466],"tags":[16910,8646]}