{"id":226552,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-18大前维稳中国再度保证劳工权益/","date":"2012-05-17T23:32:21Z","modified":"2012-05-17T23:32:21Z","title":"美国之音 | 18大前维稳中国再度保证劳工权益","content":"<p><p>中国政府作出保证，确保劳工权益。活动人士表示，此举凸显了北京当局担心可能发生破坏社会稳定的劳工骚乱。</p>\n<p>中国最新经济数据显示，中国强劲的经济成长继续放缓，出口、工业产出和零售业的增长都低于去年同期。</p>\n<p>数据还显示，通货膨胀和物价上涨也已减缓，而这正是中国领导人的主要目标之一，因为他们担心这会影响到数亿中下阶层劳工的生活。</p>\n<p>但是仍有一项经济指数继续引起官员们的极大关注，因为这个指数和维稳有关，这就是贫富差距。中国当局已经十几年没有公布衡量贫富差距的主要经济指数，也就是所谓的“基尼系数”。</p>\n<p>温家宝总理最近走访了北京的公车司机和清洁工人，向他们表达了政府对劳工权益的承诺。设在香港的“中国劳工简报”的克罗索表示，温家宝的这个行动不是偶然的。他说：“在过去二、三年里，公车司机和清洁工人一直站在中国劳工运动的最前线。除了工厂工人之外，这两个群体最有可能罢工。我敢肯定，温家宝选择这两个群体来表达他的支持，绝非偶然。言下之意就是说，这些人应该得到社会大众更多的尊敬和更好的待遇。” </p>\n<p>中国有两亿两千万农民工，也就是被蔑称为外地人，他们仍在恶劣的条件下长时间工作。</p>\n<p>*提高最低工资*</p>\n<p>为了维护和谐，政府当局鼓励提高最低工资。国家统计局上个星期报告说，农民工的平均工资在2011年增加了百分之21 。在上海，最低工资在2011年上涨了百分之14 。在中国工业心脏地区的珠江三角洲，工资也有类似幅度的增加。</p>\n<p><<中国的价格 ━ 中国竞争力优势的真正代价>>一书作者哈尔尼观察到，新一代的蓝领工人不像他们的父母，他们希望得到的不仅仅是每个月的工资。哈尔尼说：“工人们对生活和工作的期望值提高了，他们寻求工作经验，但同时也寻求建立自己的事业。当我和工厂工人谈话时我发现，其中一个最让人挥之不去的恐惧是，他们认为自己的工作实在无聊，但是他们又没有多少其他选择。”</p>\n<p>除了收入增加，工人们也越来越关心法律所给予他们的合法权益，其中包括2008年通过的“劳工合同法”。迪罗伊特中国研究和观察中心的迪沃斯金相信，财富分配的巨大差异大大增加了工人阶级的困扰。迪沃斯金说：“他们看到有的人开着豪华轿车，这些轿车之昂贵是他们全家一辈子都挣不到的。如果他们只能挣到最低工资，而如此多的奢侈品和如此多的财富在他们面前晃来晃去，他们很自然地会有想法和无奈。我认为，中国现在存在一个炫耀性消费危机。”</p>\n<p>中国长久以来的户籍制度使这种不满进一步加深。户籍制度阻止农民工在他们本乡以外的城市获得完整的社会服务，其中包括医疗和孩子就学。</p>\n<p>如今广泛存在的官员腐败让劳工阶层深受其害。上个星期，云南省一处政府办公楼发生爆炸事件，造成4个人死亡。爆炸主要嫌犯据说是一名妇女，她因为对地方官员强征她家的土地高价卖给开发商而忍无可忍。</p>\n<p>中国劳工简报搜集的数据显示，尽管劳工权益有所改进，但中国在过去两个月里的罢工事件，比“中国劳工简报”自2010年开始观察以来的任何时候都要多。</p>\n<p>曼彻斯特大学商学院教授威廉斯表示，中国需要研究日本和韩国的经济模式，而不是一味地追求技术和劳动大军的繁荣，应该将中国推向发展的下一个层面。威廉斯说：“我们可以看到的未来是，中国的竞争力优势因为工资上涨和汇率上升而被削弱。中国不能继续保持一个低工资国家，而应该建立起具有研发能力和生产品牌产品的大型企业。”</p>\n<p>迪沃斯金表示，从历史上看，中国在处理贫富差距方面具有巨大的弹性，而中国劳工也不会像中东民众那样掀起大规模的反政府运动。迪沃斯金说：“在中国，戏剧性的改变通常发生在一个领袖和一个朝代的崛起。继而出现的就是领导人的竞争。我们今天所看到的政治问题，还不是由于意识形态斗争和大规模骚乱所引起，而是政府各部门之间在进行协调，解决问题。”</p>\n<p>中国十年一度的权力交接将于今年稍后的共产党18大会期间进行。而在领导层权力交接之前的这几个月，中国官员会对劳工骚乱及其对国家稳定的影响高度敏感。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,15459,28513,9503]}