{"id":226651,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-香港亲北京派p-k-民主派无果-拉布被终结/","date":"2012-05-18T21:52:32Z","modified":"2012-05-18T21:52:32Z","title":"美国之音 | 香港亲北京派P.K.民主派无果  拉布被终结","content":"<p><p>香港立法会主席宣布终止少数议员发动的一场马拉松式的辩论，结束了亲北京派与泛民主派之间一场斗智斗勇和斗体力的较量。</p>\n<p>立法会辩论的有关议案是政府推出的议席出缺安排修正案，核心内容是禁止议员在辞职后六个月内再参选。</p>\n<p>代表五个直选选区的五位民主派议员两年前曾辞职再参选，希望以所谓五区公投的方式突出全体港人对北京不允许香港立即举行普选的不满。特区政府在亲北京势力的推动下动议修改法律，以防日后有议员再次采取同样的行动。</p>\n<p>*政府欲立法限议员辞职再选 被拉布阻挡*</p>\n<p>参与过两年前辞职又重新当选的两位议员为了阻止这项他们所说的“恶法”的通过，对政府的动议提出了1300多项修正案，试图以香港人所说的拉布的手法拖延甚至拖垮立法会为通过这项议案采取的立法行动。另一方面，亲北京议员试图以自己在立法会占多数的优势决意与两位议员较量到底。</p>\n<p>在上星期第一轮拉布战未见分晓后，立法会星期三上午开始，进行了一场罕有的通宵达旦的体力消耗战，但到星期四上午，仍然没有发生拉布议员希望看到的政府收回有关议案，也没有出现亲北京议员所期待的有关议员停止拉布。</p>\n<p>*立法会主席终止拉布 被指港人悲哀*</p>\n<p>星期四上午八点前后，面对大会厅里疲惫不堪的议员们，属于亲北京政党的立法会主席曾钰成宣布，拉布的议员该收场了。</p>\n<p><span><!--IMAGE-LEFT--></span></p>\n<p>曾钰成说：“我一定要保障我们议会少数人表达他们的意见，甚至少数人用我们议事规则允许的方法跟政府争取，同时我有责任保证我们立法会作为一个机构的有效运作。经过30多个小时的辩论，我们应该结束了。所以我打算给提出修正案的议员和官员做总结发言，然后结束(辩论)。”</p>\n<p>发动拉布的两位人民力量党成员之一、立法会议员陈伟业说，立法会阻止拉布、为政府法案护航是向往民主制度的香港人的悲哀。   </p>\n<p>陈伟业说：“五区公投的目的就是还政于民，争取市民的权利，但带来的后果是政府通过立法进一步限制市民的政治权利，剥夺市民的政治权利。香港的市民，你们回顾一下这个过程，由中英联合声明，到基本法的制定，再到主权的回归，我们不断被承诺我们会有民主，我们明天会更好，但事实上我们的政治权利在不断被剥夺。”</p>\n<p>现行的香港立法会议事规则允许议员以提出多项修正案等方式阻碍议案通过的所谓拉布行动，但没有明文规定拉布行动可以持续多久，也没有规定拉布以何种方式结束，而议事规则第92条赋予立法会主席对没有名文规定的事情做出裁决。</p>\n<p>有议员担心，曾钰成做出的这项决定为今后立法会主席随心所欲做出各项裁决开了很坏的先例。曾钰成表示，自己的决定会引起很大争议，但必须平衡各方的权益，做出符合大局的决定。</p>\n<p>*政府议案将获得通过*</p>\n<p>立法会星期四中午终止议员拉布行动后，下午复会后开始对拉布议员提出的各项修正案进行表决。两位拉布议员之一黄毓民使出了最后的招数，以普通话慢条斯理地读出自己提出的修正案，期望减慢议案的通过。</p>\n<p>黄毓民说：“主席，我动议，以我名义提出的第四项修正案。”</p>\n<p>不过，在亲北京议员动议将投票限制在一分钟以内并获得通过后，立法会势如破竹般否决了拉布议员提出的一项又一项议案。预计，政府推出的限制议员辞职再参选的法案会很快获得通过。</p>\n<p>民主派议员在香港立法会一共30个直选议席中占多数，但亲北京人士占据了另外30个功能界别议席的多数席位。香港特区政府承认设立功能界别议席不符合民主和普选原则，但又以社会各界未能取得共识为理由，拒绝提出废除功能界别议席的时间表和路线图。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[15459,19188,11945,8584,8712]}