{"id":226639,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-上海视窗-中共十八大前民间热火朝天的财产/","date":"2012-05-18T21:47:46Z","modified":"2012-05-19T00:10:57Z","title":"法广 | 上海视窗: 中共十八大前民间热火朝天的财产公开呼声","content":"<div>\n<p>《北京日报》在随后以官方微博为梅辩护，并转而要求骆家辉公开资产。</p>\n<p>因为骆家辉长期担任高级政务官，多年来的财产公开资料在美国政府网站上很容易查询，很多网友随后拿着骆家辉的财产公开资料，要求北京市高官或者梅本人公开资产，此事成为当天网络上一大热点。</p>\n<p>5月17日，美国驻华大使馆官方博客转载了《美国国务院员工和骆家辉大使的工资》一文。文章称，骆家辉自从政以来，几乎每年都会按照地方或联邦政府的规定申报财产。</p>\n<p>该文源自由美国国务院工作人员维护的博客“雾谷飞鸿”（雾谷即Foggy Bottom，美国国务院所在地）。</p>\n<p>根据美国联邦政府行政部门官员财产申报制度，GS 15级以上的官员，总统提名、国会审议任命的官员，工资相当于行政15级1等的120%以上的官员，以及其他一些岗位的官员，都需要公开申报家庭财产和收入，骆家辉就属于上述范围。</p>\n<p>财产申报表必须公布在美国OGE（Office of Government Ethics，政府伦理办公室）网站上，供公众查阅。</p>\n<p>文章称，骆家辉自从政以来，几乎每年都会按照地方或联邦政府的规定申报财产。目前，担任美国驻华大使的骆家辉年薪为17.97万美元（约113.61万人民币），其两女一子每人每年可获约3万美元的教育补贴。　　</p>\n<p>该文介绍，根据骆家辉2011年3月31日签字的财务申请表，他拥有资产23笔，总值在235万到812万美元之间；债务1笔，在50到100万美元之间。骆家辉在美国联邦政府行政部门的官员当中是第六富人。</p>\n<p>目前，美国国务院正式雇员分两大类，分别是外事人员（Foreign Service）和公务员（Civil Service）。</p>\n<p>普通外交官基本年薪分为9级，每级14等。从最低的9级1等年薪约2.74万美元，最高的1级14等年薪约12.95万美元。外事人员外派期间，年薪以基本工资为基准上调约9%。同时，由官方提供住房或住房费用、生活津贴、子女教育津贴，另外，还根据驻地的生活难度和风险程度发给补贴。</p>\n<p>此前1年多的美国大使馆发布北京空气污染数据，就有北京环保局官员对记者抱怨称，直接原因是因为美国外交官为了证明北京污染严重危害健康，而索取更高的驻外补贴。</p>\n<p>新任法国总统奥朗德的财务状况也引起了中国公众的兴趣。</p>\n<p>奥朗德的个人财产申报清单在5月11日公布，现年57岁的奥朗德个人财产超过117万欧元（1欧元约合8.15元人民币），其中大部分为房地产。</p>\n<p>奥朗德个人账户的存款不多，3个银行账户的余额分别为4960.73欧元、508.2欧元和2790.65欧元。另外，他的一份人寿保险单保额仅为3550欧元，家具价值1.5万欧元。奥朗德个人没有股票和其他贵重珠宝，也没有任何车辆登记在其名下，奥朗德先前常骑摩托车上下班。由于2000年奥朗德曾有5笔借贷，目前还需偿还约25.5万欧元的债务。</p>\n<p>奥朗德有三套房，但其中两套都继承自母亲，且与其他亲戚共有。奥朗德公布财产后，他的父亲立即发表声明，称奥朗德在戛纳的两套公寓也有自己一份。他本人独有的房子面积130平米，但因为这套房不在巴黎，奥朗德在社会党工作期间一直租房居住。不过，当选总统后，他将可以搬到爱丽舍宫，结束租房的“屌丝”生活。<br />网友们还好找出了克林顿国务卿、奥巴马总统乃至中华民国总统马英九的财务公开数据，发到网上，引发更多讨论。<br />5月17日晚，一份三个老党员为18大代表及新中委财产公开事宜致中共中央的公开信在网络上流传，并被很快成为审查官员的删除对象。</p>\n<p>此公开信由马晓力、任小彬、崔午年三人执笔，三人在六四前都曾担任中共中央统战部、组织部的司局级职务。据起草者所述，该公开信在2月17日分别寄给了中共中央办公厅、中央纪律检查委员会和中央组织部。但未获任何回音，因此在网络上公布，“诉诸公众”。</p>\n<p>三人呼吁，中共十八大代表，应该并且必须向选举他作为代表的那级组织的全体党员公布他的个人和家庭的财产状况；中央委员和候补中央委员、中央纪委委员的候选人，应该并且必须向党的第十八次代表大会公布他的个人和家庭的财产状况。</p>\n<p>三人还建议，最重要的，十八大后会后，当选的第十八届中央委员、中央候补委员和中央纪律检查委员会委员，应该并且必须向全体党员公布他的个人和家庭的财产状况。</p>\n<p>三人在公开信中说，这四项基本要求，完全是从实际出发的，是从操作层面提出问题的。现在，准备代表广大党员出席十八大的代表们正在酝酿产生，准备提交十八大选举确认的新一届的中央委员和候补中央委员、中央纪律检查委员会委员的候选人正在考察确定之中。</p>\n<p>要求他们在法定的范围里面公布自己的个人和家庭财产，应该是可以操作的，应该是来得及的，应该是不过分的。就是对于这些当事人而言，做到这一点，也是起码的，必要的。</p>\n<p>公开信说，“对于十八大的新进人选，连自己和家庭财产都不敢公布的，坚决不要提名。他们建议，如果中共中央，如果连这个“关”都把不了的话，那还真不如回家卖红薯去吧！”</p>\n<p>5月15日出版的中共中央党校主办周报《学习时报》刊发署名文章称，称现阶段中国官员财产申报工作有许多困难，从乐观角度估计来看，至少还需要10年时间；但是如果政府具备足够强大的反腐决心，贯彻这项制度也许指日可待，这篇文章似乎是对上述三人建议的婉转拒绝。</p>\n<p>文章列举了金融实名制、税制不完善、私有财产保护不足以及各级领导执行不力等多种原因，并展开论述了统计、折算和监控三大困难。从多方因素综合起来看，中国实行官员财产申报制度还需要做很多工作。这篇文章自然引起了外界的许多不满，《南方都市报》5月16日的社评就说，公众对于官员财产申报与公开的呼吁与期待，已远不止过去了一个十年。</p>\n<p>《南方都市报》呼吁，官员财产公开本非廉政事务的终点，媒体的跟进监督，公众“雪亮眼睛”无所不在，官员的任免、升迁与问责，都须以财产公开作为关键起点。权力监督的万千要义，系于官员财产公开一身。</p>\n<p>念兹在兹。“十年”实在太久，惟愿只争朝夕。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18270,18269,8779],"tags":[10210,11945]}