{"id":226657,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-台北一周-黄岩岛对峙学者建议台湾勿表态/","date":"2012-05-18T22:00:11Z","modified":"2012-05-18T22:00:11Z","title":"法广 | 台北一周: 黄岩岛对峙学者建议台湾勿表态","content":"<div>\n<p>中菲黄岩岛对峙事件，发生到现在已经超过一个月了，事情愈搞愈大，上星期菲律宾「每日询问者报」引述菲律宾军方的消息报导说，大陆在黄岩岛附近的船只包括渔船和保护渔船的渔政船、海监船等共增加到33艘，菲律宾只有2艘，由于太过悬殊，大陆的执法船只已经把菲律宾的渔船从大陆的传统渔场全部驱离，菲律宾的海警队无计可施。大陆渔政船还派人登上黄岩岛南边的礁岩，插上大陆的五星国旗，宣示主权。就在这一系列动作之后，中菲关系急遽恶化，星期五，菲律宾几十个民间团体发动了大约四百人，在中国大陆驻菲律宾马卡蒂市领事馆前游行示威，群众在游行队伍中，高喊「中国滚回去」的口号，高举的抗议标语则分别写着「中国停止盗渔」、「中国退出黄岩岛」、「停止霸凌菲律宾」等等，这是目前为止，全球菲律宾侨民组织针对中国大陆的最大规模的示威活动，希望唤起国际社会对南海主权争议的关注。</p>\n<p>●据说，菲律宾国会已经开始要求政府购买武器，以便对抗中国，对这样的威胁言论，中国大陆有什么响应吗？</p>\n<p>菲律宾参议院星期三敦促政府，为可能与中国发生的军事对抗预作准备，以便在黄岩岛对峙升级的时候保卫国家，参议院主席伊瑞尔甚至说，菲律宾应该开始购买作战装备；另外，国际媒体引述菲律宾国防部长盖兹敏的谈话说，上周在华府会谈中他获得美国的保证，美国会保护菲律宾免于在南海受到攻击，包括在岛屿领土上受到武装攻击。这件事，据了解，美国国务卿希拉里和国防部长潘尼塔的公开说法都是，美国不会在黄岩岛争议中选边站，但是美国会遵守1951年签订的「美菲共同防御条约」。根据这项盟约，美菲两国相互援助的情况，「包括太平洋地区的岛屿领土遭遇武装攻击」，盖兹敏的这项谈话，也让中菲之间的黄岩岛冲突更加扩大。所幸，中菲两国星期四同意，就黄岩岛事件的对峙，恢复外交对话，但即使如此，大陆的官方媒体，态度仍然非常强硬，英文的中国日报社论甚至强调是「菲律宾把中国逼到墙角，使中国别无选择，唯有诉诸武力」，让外界惊心动魄！</p>\n<p>●在这次中菲冲突中，台湾似乎也没闲着，最近台湾的立法委员专程前往东沙岛考察，主要的主张是什么？</p>\n<p>基本上，中菲冲突的黄岩岛，和目前台湾军队驻守的东沙岛距离很远，台湾军队另一个驻守的岛屿太平岛，虽然比较近，但也不是这次国际冲突的焦点，但因为台湾实施民主政治，民选的立法委员需要舞台和光环，因此立法院国防委员会的国民党和民进党立委趁此机会前往南海考察，几位立委在台湾西南方420公里的东沙岛台湾海军气象站施放了一颗供气象预报使用的「探空气球」，在目前南海国际海域一片紧张声中，实在是满好笑的。以前台湾是派驻海军陆战队驻守东沙岛，后来改为海巡署驻守，目前有官兵180人，由于过去没有军事威胁，这些海巡署官兵和装备都是象征性的，比如65k2步枪啦、二次大战时期的85迫炮啦等等，基本上，海巡署主要是抓走私、保护渔船的，真有军事冲突的话，还是要由国防部上场，部份立法委员抓住南海冲突的国际新闻焦点，在东沙岛现场建议台湾国防部，应该把驻守的海巡署官兵再换成海军陆战队，并更新装备，甚至强化夜战装备。不过台湾国防部并没有明确的回应。</p>\n<p>●对于中菲黄岩岛之争，台湾的舆论界有什么看法？</p>\n<p>台湾经济研究院的学者发表专文指出，这次南海冲突，不仅是中国大陆与区域内其他小国之间的争执，还涉及背后的大国。为了巩固油气开采权利，越南与菲律宾等国刻意引进其他国家联合探勘，来抵抗中国大陆对领土的声索，使得南海地区的情势复杂化。</p>\n<p>专文还指出，这样的发展，让台湾再度陷入美国与中国大陆间的两难。因为在台湾的中华民国，长期主张对南海拥有主权，又实际控制东沙岛、南沙的太平岛、中洲礁及其他附属岛屿，也是南海主权争议的当事国，很难不被牵扯进中国大陆与美国的纷争。但因为中美都是台湾重要的经贸伙伴，所以台湾的学者认为，在中菲黄岩岛争议中，台湾应该避免明确表态；他们也建议台湾应该尽早针对目前台湾在南海掌控的海域进行探勘开采，以免将来被别国捷足先登。</p>\n<p>此外，台湾的政治学者也指出，黄岩岛对峙事件发生一个月以来，东协与东南亚相关国家对这个紧张事态，相对沉默不语，透露东亚走入美中协调时代的讯号。</p>\n<p>台湾学者认为，美国与中国大陆在亚太地区发展共同安全治理的态势，已严重压缩区域内小国的回旋空间，更削弱东协等区域组织的力量。未来的岁月中，在黄岩岛消失的东协，可能更无力对区域经贸整合以及救灾等综合安全事务，有任何左右大局的话语权。这可以看做是黄岩岛对峙事件，对东南亚地区衍生的另一层深远影响。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[8639,28513,11945,19672]}