{"id":226712,"link":"https://chinadigitaltimes.net/chinese/2012/05/马九器：让一部分官员财产先晒起来/","date":"2012-05-19T16:14:51Z","modified":"2012-05-19T16:14:51Z","title":"马九器：让一部分官员财产先晒起来","content":"<div>\n<p>　　中央党校《学习时报》日前发文称，中国有效实行官员财产申报制度至少还需10年。一石激起千层浪，概因为当下反腐形势严峻、民众期待颇高，10年之久难免给很多人的殷殷期盼泼上一瓢冷水。所谓十年，只是该文作者、</p>\n<p>　　国家行政学院博士后仲武冠根据相关情况做的一个估算，“新一届政府的价值取向和具体的施政需要”都可能会对期限产生影响。从世界史看，官员财产公开制度发轫至今已240余年；从美国史看，官员财产申报公开制度实行了30多年；从韩国看，该制度施行了不到20年……中国大陆的“阳光法案”终究要落地，要不要落地的压力接近临界点，动力正在积聚，各种配套、准备工作也在进行中，或许，官员财产申报公开制度以什么样的方式面世、落地，更应成为眼球与智慧聚焦所在——让一部分官员财产先晒起来，可谓理想与现实互相妥协的可行之路。</p>\n<p>　　<strong>本土资源：历史文化传统里的民意基础</strong></p>\n<p>　　说起官员财产公开，其实不全都是舶来品，中国古代历史长卷里，敢于公开个人财产的大有人在。他们有的上书公开家庭财产，有的作诗晒财产，有的死后一贫如洗惊动朝野曲线晒财产，有的被满门查抄被迫晒财产。第一种官员的代表人物是诸葛亮，他在晚年给阿斗的《自表后主》里这么晒财产：“臣初奉先帝，资仰于官，不自治生。今成都有桑八百株，薄田十五顷，子弟衣食，自有余饶……若臣死之日，不使内有余帛，外有赢财，以负陛下。”可见，诸葛亮家最值钱的固定资产就是八百棵桑树和十五顷土地。孔明去世后阿斗派人去家里查看，果然不假。第二种官员的代表人物是白居易，他以诗歌名动天下，晒财产自然也就用诗来秀啦。白居易通过了科举考试，在秘书省做公务员时，诗云：“茅屋四五间，一马二仆夫。俸钱万六千，月给亦有余。”后来任左拾遗、翰林学士时，称“月惭谏纸二百张，岁愧俸钱三十万”。甚至退休了，他还给子女们晒：“寿及七十五，俸沾五十千”。唐玄宗时期的宰相卢怀慎、明朝的海瑞，他们病逝后家里穷得连葬礼都置办不起，也曲线晒了自己的财产。最后就是像和?这样的官员，家藏万金、富可敌国，以至于有了后来“和?跌倒、嘉庆吃饱”的段子。</p>\n<p>　　在漫长的中国历史演义中，大众百姓的内心深处，其实已经通过历朝历代的文化熏染与碰撞，积聚起对官员财产的一些基本共识与态度：在个人及家庭财富问题上，公开陈白者往往坦荡无私；官员财富多寡往往和德行相关；正当收入无可非议，灰色收入民怨较大；勤政廉政是民间评价官员的重要标准。由此可见，官员财产公开一旦制度化、普及化、日常化，一来可以让民众增加对权力体系的信任；二来也可以利用民间的围观使吏治路径发生重大变化。</p>\n<p>　　<strong>他山之石：美国反腐斗争史的启示</strong></p>\n<p>　　不要看今日美国廉政做得有声有色，如果历史的指针往回拨几十年一百年，美国也曾经腐败成风、权钱勾结。以纽约为例，百年前该市的个别政府利益集团垄断了多达4万个职位，那么结局会怎样？肯定是要进行利益交换的，说白了就是买官卖官。还有更大的贪腐丑闻频频发生，比如美国历史上著名的茶壶顶丑闻。1922年，美国内政部部长福尔分别把怀俄明州茶壶顶和加州爱尔克山的海军石油保留地秘密出租给石油大亨，而两笔交易都没有采取竞争性投标方式。经调查发现，福尔共收取了40多万美元作为促成两笔交易的“劳务费”。其他各类名目的腐败比比皆是，有的公职人员通过泄露公共信息来谋取暴利，有的利用职权把外包服务给予指定商家……美国当年经历的那些腐败岁月，也可谓不堪回首。</p>\n<p>　　后来美国怎么走出腐败泥淖，逐步进入一个公序良法时代？有一系列法律的完善，有舆论监督的给力，有公民社会的成熟，有多重外部力量的监督，其中，就包括1970年代以法律形式施行的官员财产申报公开制度。但美国这一制度的完善也是一波三折，早在二战结束后，就有议员提出阳光法案，但在当时保守主义蔓延的情势下，进展缓慢。直到1974年水门事件后，才大大推进了官员财产申报公开制度，1978年《政府伦理法案》通过，标志着美国反腐斗争进入了一个新的历史时期。</p>\n<p>　　美国反腐斗争史表明：有权力的地方必然出现腐败，腐败不分国家民族地域人种，反腐败需要借鉴人类历史上一切可资借鉴的经验，腐败的本质是权力畸变，反腐败的关键就是穷尽一切努力把权力关在法律的牢笼里，驯服好它。</p>\n<p>　　<strong>改革路径：让一部分官员先晒起来</strong></p>\n<p>　　当下虽然说全面施行官员财产公开制度的条件暂不成熟，包括各种技术层面的准备，比如金融实名制、灰色收入监管、折现计算等等，但任何一项关乎全局、涉及民瘼的改革，都首先需要有一个逐渐试水的过程。“让一部分官员先晒起来”就是一种试水。近几年，其实在新疆阿勒泰、浙江慈溪、湖南浏阳、宁夏银川、宁夏青铜峡这五个地区，已经不同程度、方式地进行了官员财产公开的试点，但是效果如何呢？据报道，“零投诉”与“零异议”成为财产公开两年多以来的共同结局。为什么会出现这样的结果？没有出现任何问题的改革算成功吗？</p>\n<p>　　面对如此重大的一项改革试点，需要大胆试水，也需要智慧试水。什么样的改革阻力最小？自然是牵涉人最少、触动既得利益最小的改革阻力最小，不妨从这个最基本的道理出发，在试水的时候，也进行阻力最小化的选择，不怕慢就怕站，只要有一个良好的开头，就相当于有了一个撬动现实的杠杆。</p>\n<p>　　新官、国企、基层，至少是试水改革阻力较小的三个方向。新官上任，各界关注度高、个人相对比他人更习惯自律、身上的包袱轻，他们是财产公开试水的样本群体；国企腐败近年影响较大，且国企领导干部主要涉及经济领域，牵扯面相对较小，它们也是财政公开试水的较好选择；再就是基层干部，一是政治影响有限，二是更与基层民众相关联，实行起来群众基层牢固。一旦决定选择性试水时，就需要动真格来硬的，既让民众看到真改革的希望，给民众信心，又要真正为未来更大范围的改革积累丰富宝贵的经验。所谓动真格，就是不仅要全面申报，更要彻底向社会公开；不仅要各种监督，更要建立起一整套便于各方监督的软硬件。比如每一位公民都可以随时查阅某位试水官员的财产，独立的监督机构可以通过银行、证券、房产等立体网络随时核查，一旦发现弄虚作假将严惩不贷。</p>\n<p>　　在阳光法案里，监督者独立运作不受外界干扰至关重要。在这方面我们既有历史资源可资参考，又有现成样板可供效仿。谈及历史资源，不妨以明朝为例，明朝为了监督中央地方官员，设置了与行政等独立的都察院、13道监察御史，还有只向最高统治者负责、不受任何机构节制的六科“给事中”，要让这些监察力量能恪尽职守，就必须保障人财物等脱离于被监督者，从而让监督者好无后顾之忧地善监督敢监督。有明一代，即使权倾朝野如魏忠贤那样的九千岁，也照样有“给事中”站出来揭发批评、历数罪恶。现代最著名的样板就是香港的廉政公署。香港曾经和美国一样，也是贪腐不断，尤其是警察系统，更是与黑社会勾结贻害无穷。在震惊全港的英国人总警司葛柏贪腐案发后，在各界强烈反弹下，1974年直属于港督的廉政公署成立，在人财物独立运行、任何机构无权干涉、内部设置严格纠察机制后，廉政公署在反贪腐方面发挥了极其重大的作用，对腐败的零容忍使得香港多年来一直是亚洲最廉洁的地方之一。</p>\n<p>　　官员财产公开从1980年代被人大代表提起到现在已经过去20多年了，无论是民众的启蒙还是学界的研究，甚至是公权人员的心理准备，已经呈瓜熟蒂落之势，技术层面的完善并不是最艰难的环节。让一部分官员财产真正晒起来，让腐败真正在阳光下无处遁身，已是大势所趋，时不我待。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19194]}