{"id":226745,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-中国维稳处处紧，高估幻敌陷误区-2/","date":"2012-05-19T23:58:25Z","modified":"2012-05-19T23:58:25Z","title":"美国之音 | 中国维稳处处紧，高估幻敌陷误区","content":"<div>\n<p>中国的《财经》杂志说，中国维稳的公共安全支出预算超过了国防预算。维稳行动包括监控和跟踪一些作家和维权人士的生活和行动，以及把发表不同意见言论的普通百姓叫到安全部门约谈“喝茶”。</p>\n<p>反右运动时被划为“右派”的中国作家铁流5月17日发表文章，介绍了中国的维稳部门对他和另外一名党员干部、作家辛子陵生活的干扰。在一个多星期前，绰号为“屠夫”的福建维权活动人士曾经发表一篇 “<a rel=\"nofollow\" href=\"http://biweekly.hrichina.org/article/1539\">喝茶宝典</a>”，介绍应对国保约谈的注意事项。</p>\n<p>*铁流：监控人员陪我登泰山*</p>\n<p>铁流对美国之音记者表示，自从2007年以来，因为有维稳人员的监控和跟踪，他的生活受到打扰。有关部门最近还派出“专车”相随，每天来去70公里尾随他去城里俱乐部锻练身体。他很少去看望朋友，因为怕车辆跟踪给朋友带来麻烦。</p>\n<p>铁流5月9日同太太上泰山旅游，有关部门派出两个人一辆车，全程3、4天跟随。铁流说: “你说这钱花得必要不必要？来去上泰山起码要花4、5千块钱。如果这个钱拿去救济小学生，读不起书的，救济贫困，为啥把钱花在这个上面？”</p>\n<p>财经》杂志披露，2011年中国公共安全支出预算数为6244.21亿元，高于国防支出预算的6011.56亿元。2012年“公共安全”预算是7017.63亿元，比2011年增长11.5%。</p>\n<p>铁流说，一要搞维稳，就可以找国家拿钱，维稳的任务越多，拿的钱就越多，分得的利益就越大。他说，现在有关部门把维稳当成一个生意，当成一笔交易，这是很可怕的。</p>\n<p>山东临沂盲人维权工作者陈光诚，逃脱监禁后曾说，为了监控他和家人，上面一年有好几千万的“维稳”经费，派出大批人员监控，耗用大量人力物力。</p>\n<p>而北京作家铁流说，负责维稳的监控人员总是劝他去吃喝玩乐，不要去管国家的事，不要去管历史，中国的现状是，不管你花天酒地，但是禁止你谈历史和说真话。</p>\n<p>铁流认为，维稳应该针对的是危害国家和社会的行为，比如打砸抢烧，不经过政府批准的上街游行，暴力行为；但是公民的理性言论，不应该成为维稳的对象。</p>\n<p>*“喝茶”普遍化，百姓也要面对*</p>\n<p>但是在现实的中国社会，公民发表言论，就有可能成为维稳的目标。发表“喝茶宝典”的福建维权活动人士“屠夫”说，现在被国保约谈“喝茶”已经是普通百姓都要面对的问题了。</p>\n<p>他说：“现在‘喝茶’越来越普遍化了，比如说在微博上有些人说了一些话，做了一些行动，也有可能说，你给某个人捐款，或者说几句话，都有可能‘喝茶’。现在‘喝茶’不是民运、维权人士或者政治人物专属的东西，变成说，普通百姓都要面对的一个东西。”</p>\n<p>“屠夫”说：在没有民主自由的国度，“喝茶”是想成为一个真正公民的必经之路。“屠夫”对美国之音记者说：“因为在目前的中国，你只要说一些话，做一些动作，那绝对会受到干涉，会被找去‘喝茶’，这也就是成为一个公民必定要走的过程。主要就是让大家知道，‘喝茶’并不可怕，也不要觉得不好意思，这种东西是很正常的，也是你生活中的一部分。”</p>\n<p>*百姓不信政府公正 “告洋状”屡见不鲜*</p>\n<p>铁流认为，中国现在的维稳陷入了一个误区，搞了一个假想敌。他说：“希望共产党能够整改，根治贪污腐败，对人民的诉求给予重视，不要去强取别人的房子，城管不要打人，警察不要做恶，这完全是利于国家利于人民利于社会，这些言论为什么要被维稳？”</p>\n<p>铁流说，早在王立军事件之前，中国百姓就已经开始找外国机构表达诉求，“告洋状”。联合国驻华办事处门前，每天都有数十名甚至上百名访民。他把这个现象称为北京的“一道独特的风景线”：“老百姓现在去找外国人告状，这么一个情况，对国家的司法一点都不相信，认为只能靠外国人来解决问题，好像回到了满清时代。满清时代有个特点：官怕洋人，洋人怕老百姓，老百姓怕官，就这么一个历史的循环。”</p>\n<p>铁流在文章中说，一个现代国家的基本制度已充分具备了维稳功能。现代媒体、司法和人代制度各司其职，各个部门和各级官僚运作正常、民主、公正、公平、公开，“所有的社会问题，都不难分散纳入各自的体制路径，皆能以最小的成本得到正常化的解决，不至于发展到以高额的财政支出来维稳，非得要整个社会都付出高昂的代价。”</p>\n<p>铁流对美国之音说，执政者把全国的“敌情”估计得过大，执政的自信心不足，而百姓对执政者的公正也失去信心。他认为，共产党只要把舆论放开，让民众说真话，“说真话天不会塌，你会从真话中听到对国家有建设性的意见。”</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[19203,19748,14969,9503]}