{"id":226743,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音何清涟-中国底层为什么怀念文革-写-2/","date":"2012-05-19T23:58:15Z","modified":"2012-05-19T23:58:15Z","title":"美国之音何清涟 | 中国底层为什么怀念“文革”?-写于5•16通知发布46周年之际","content":"<p><p>谈到“文革”，大多数亲历者都会根据自身的回忆勾画出一幅“文革”图景。描绘这幅图景有两个维度：个人及家庭在“文革”前所处的地位，以及“文革”为其带来的变化。但鲜有人从文明进化这一角度来看，即“文革”到底是人类文明的演进，还是毁灭人类文明。出自个人境况来评价“文革”，毕竟非史家眼光。</p>\n<p>“文革”对中国最大的破坏作用其实在于它斩断了中国与人类文明的联系。毛泽东要反对的“封资修”，其实是当时世界文明的三大形态。封建者，是中国传统文化留给现代中国的文明积累；资本主义，即西方资本主义文明；修正主义，是毛曾视为老师的苏联社会主义文化。观察毛泽东一生“功业”，无论是中共建政前还是建政后，其主脉就是他从马克思历史唯物主义照搬过来、且最欣赏的一句话：“要把颠倒的世界再颠倒过来”。这个“颠倒”，不只是江山易主，而是文明另造，他不仅要打碎人类在几千年的文明历程中经过自然选择构建的社会秩序，而且还要颠倒过来。</p>\n<p>这个“颠倒”世界的梦想，应该起源于毛接受马克思主义及苏俄革命理论之前。因为他幼年时就非常崇拜洪秀全与孙中山。这两位头上的桂冠现在很不相同，洪秀全是“农民革命领袖”，孙中山是“资产阶级民主革命先驱”，两人的社会改造方式完全不同，但却有一点本质相同，即以行动在践履“敢把皇帝拉下马”的英雄梦想。毛泽东将锦绣江山纳入中共之手以后，农村以打土豪分田地的形式改变了农村的人地关系之后，建立了人民公社制度。最开始按照苏联模式建立的制度，让他觉得很不顺手。对苏联老大哥那套“专家治国”（即官僚要有高等教育学历、专业资格），提高全民教育水准、生活情调布尔乔亚化，毛泽东心里很不以为然。到以“九评苏联共产党”为武器与苏联打了一场口水战之后，毛泽东终于放开手实施其社会改造理想，其序曲是1964年开始了阶级斗争为纲（标志是“千万不要忘记阶级斗争”这类话剧的登台），再后来就是发动文化大革命。<br /><span></span><br />“文革”真正让社会底层怀念的，应该说是社会地位提高的尊荣感。中共建政之后，50年代的社会改造虽然按照1949年以前的社会资源（政治、经济、文化）划分了成份，厘定了阶级等级，在农村里对原有的社会精英采取肉体消灭政策，地主富农阶层确实被打入十八层地狱，成了被侮辱与被损害的政治贱民。但城市里的景象与农村很不相同，1949年以前的中上阶层不少被消灭，活下来在政治上虽然成了贱民，但其家庭成员却因为知识、专业技能而进入各种中、高阶社会职业，如医生、教师、工程技术人员，这类家庭与工人农民城市贫民及游民出身的家庭，无论在生活方式、家庭成员教养方面还是很不相同。后者面对前者，无论如何还是克服不了那种因社会习俗带来的自卑感。 </p>\n<p>更重要的是社会上升管道对低阶家庭来说还并非畅通无阻。按中国1963年以前的学制，升学考试是择优录取，1949年以前的中上阶层家庭在文化资源上有天然优势，纯工农出身的青年这方面虽然有“出身”这一政治优势，少数人能够被“保送”，但在成绩面前总体上还是要败给前者。</p>\n<p>毛泽东当然认为这种按能力开放上升通道的格局是个“颠倒了的世界”（他认为自己当年在北大受到教授歧视始终是个心结）。他的“文革”就是要将这种经过自然选择形成的社会格局再颠倒过来，要害就是要将以工农城市贫民游民为主体的社会底层彻底从这种自卑感中解放出来。“文革”初期在政治层面有两个指向，一是针对中共官僚体制内的人物，当时各省地市县的负责人莫不被抓去批斗游街，抄家剃阴阳头，直到差不多两年后被陆续“解放”并恢复官位；二是针对以“黑五类”为主的“二十一种人”，这类人更惨，抄家批斗游街剃阴阳头一样不少，在广西湖南北京等地还发生过对这类人全家集体屠杀之事。这些人受到的迫害甚至都不在以后的“平反”之列，许多地方的地方志还避讳此类事情。“红五类”成员可以奉毛主席革命路线之名肆意践踏上述两类人及其家属子弟的尊严，</p>\n<p>对社会底层更重要的肯定，是社会上升管道对他们的特殊开放，当时的招工、招干、招军以及招生，都以工农革命干部子弟等红五类子弟优先，这类出身加上政治表现就能够获得向上升迁的机会。记得1968年结束停课闹革命，小学生可以升中学，但要居民小组评定。我所在的居民小组包括我在内有3个需要升学的同龄人，但只能有两个升学。那位出身于乞丐、当时为特困五保户的街道积极分子刘赐生唾沫横飞地说：“谁读谁不读，就看他们的父母解放前谁喝的面汤多，不喝面汤的没资格读”。以做乞丐与终身享受社会照顾为荣，也真只有毛泽东创造的那个颠倒世界里才有的现象。</p>\n<p>毛泽东还对社会底层智力与生活习惯予以肯定。毛泽东有句名言：“卑贱者最聪明，高贵者最愚蠢”，这句话成为一些底层成员经常表现自己反智情结时念颂的“圣谕”。“工人农民脚上有牛屎，但思想最干净”甚至成为一些人斥骂卫生习惯良好者的话。中国社会的审美观在那时发生天翻地覆的变化，男男女女老老少少均以穿一身军装为荣，没有军装就穿上解放装。1972年中美建交后，外国人来中国，形容他们看到的中国人是一群群蓝色灰色黑色的蚂蚁。随地吐痰在全国到处可见，随地大小便在小城镇及农村更是常事。但当这一切被意大利的安东尼奥尼摄入纪录片《中国》之后，中共政府与中国人又觉得这是对自己的严重冒犯，展开了一场由《人民日报》、新华社领军的大批判，还发动居委会生产队批判这部“反华影片”。一些社会底层成员在居民小组会上“大义凛然”地说：“吐口痰，妨碍帝国主义什么事了？老子就吐了。”然后鼻涕浓痰一把一把地往地上甩，直到挤不出为止。</p>\n<p>今天的社会底层怀念“文革”，理由是社会公正与没有腐败，城市工人则怀念当时有保障的生活。前两点是怀念者臆相出来的话语。“文革”带给底层人的欢欣，其实并非什么“社会公正”，因为逆向性的社会歧视本身就是一种极大的不公正与人权剥夺。但社会底层却可以在“文革”当中将原来比较优裕的人踩入泥里，获得一种翻身的快感；“文革”也不缺少腐败，城市里掌握稀缺资源的白衣战士（医疗工作者）与一把刀（卖肉的）都是令人艳羡的职业。那些掌握资源的官员家里餐桌上的菜肴永远比普通人家里丰裕，就连农村里的生产队长、会计与保管员都在多吃多占上蛇有蛇路、鼠有鼠路。至于工人阶级在“文革”获得的地位，其实是种特殊的政治恩赐，是通过贬损其他阶层而得到的，与今天西方国家那种奠基于权利保障之上的工人地位完全不同。</p>\n<p>可以说，邓小平的改革是将被毛颠倒了的世界再度颠倒过来，只是那种权贵私有化的方式不值得肯定。社会底层在改革中失去的，主要不是经济地位与他们幻想曾经存在的“社会公正”，而是曾经昙花一现的政治地位，这种政治地位主要由身份逆向歧视带来的尊荣感构成。但这种以贫穷、愚昧、落后为荣的尊荣感，以贬损侮辱中上阶层来提高底层社会地位的“文化革命”，在人类历史上未曾出现过。过去以身份型为特点的封建社会不曾出现，那是重视家世、名誉、财富及文化传承的社会；在现代契约型社会也不会出现，因为这种社会重视个人能力，通过公平竞争，个人能力可以帮助人们向上升迁，变得富有、知性、有教养。</p>\n<p>上述问题是中国人不愿意触及的问题。知识阶层不愿意触及，因为害怕得罪社会底层；社会底层不愿意承认这点，乃因为他们多少知道贫穷愚昧永远无法上升为褒义词。也许，只有当中国社会的上升通道畅通（如同80年代一样），改革的不公引起的社会痛苦消逝之后，社会底层怀念毛时代与“文革”的现象才会从中国这块土地上彻底消失。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[19203,9374]}