{"id":226884,"link":"https://chinadigitaltimes.net/chinese/2012/05/环球时报：陈的奇遇是一次性大气泡/","date":"2012-05-21T15:59:39Z","modified":"2012-12-27T14:24:57Z","title":"环球时报：陈的“奇遇”是一次性大气泡","content":"<p>山东临沂盲人陈光诚星期六离开中国，当天抵达纽约，开始留学生涯。陈的事从一开始到现在僵持了很长时间，最后解决得又很“顺利”。这很值得思考。</p>\n<p>西方舆论普遍把陈光诚描述成中国的反体制“英雄”，一些人这两天在欢呼“胜利”。而事情的真实情形要复杂得多。陈光诚的盲人身份使西方舆论很容易拿来煽情，但中国太大，太能把热点放凉，以往不严肃的煽情都自生自灭了。</p>\n<p>陈光诚被他的支持者们定义为“维权人士”。其实中国的维权人士很多，其中激烈者也不乏有之。但当初偏偏“僵”在陈光诚身上，而且越来越“僵”，中国农村基层的一起纠纷，迅速有了国际政治的味道。</p>\n<p>各类争议的社会事件大多在中国得到化解，但美国一些官员、人权组织及西方舆论的确从一开始就鼓励了陈光诚的对抗姿态，中国国内也有一些人把陈的事情往僵持的方向推。一些人嘴上喊要解决，但行为却在鼓励扩大事态，越僵越好。</p>\n<p>其实陈光诚的事情是一个彩色的大气泡，破了之后什么都没有。中国的法律尚有不完善之处，如果这个气泡想要证明这一点，不用它说全中国都懂。如果它要证明中国法律越来越差，或者有等于没有，它再怎么证明也没用。中国是个法制根基差，但在不断进步、完善的国家，这是陈光诚加上美国政府、国际人权组织一起喊也驳不倒的事实。</p>\n<p>回过头来综合看，陈光诚的事闹出这么大动静，但对中国社会稳定的实际冲击却很小。根本原因在于中国人对自己国家的认识总体上是成熟、稳定的。这些年不断出有关“异见人士”的西方舆论轰动，多数中国人已经见怪不怪，有了一定免疫力。</p>\n<p>陈光诚到美国后，对西方的宣传价值不会比之前更高。在美国愿意讲“坏中国”故事的“原中国异见人士”已经有不少，再多一个也无妨。</p>\n<p>美国一些政治人物围绕陈光诚表了很多态，把他抬得很高，这有点像是在害他。因为那么多“光环”戴在他的头顶，等于“逼迫”他，要他为自己完全驾驭不了的国际政治博弈去冲锋陷阵。</p>\n<p>这种全球化及互联网时代美国在中国的“救人”剧情很刺激，但它注定只能是一次性“演出”，因为在中国对信访结果不满并认为自己受到“迫害”的人还有很多，就全国范围来说，不公正的判决肯定也有。如果美国真愿意“施救”，他们一定很开心，但我们相信，美国驻华使馆肯定不会愿意成为中国最复杂一批案子的“信访处”。</p>\n<p>说通美国人是不可能的，但中国支持陈光诚的一些知识精英们应当有所不同。我们应共同努力，避免或减少未来出新的“陈光诚”。知识精英们应促成公众对中国复杂性的更多理解，致力于化解矛盾和对立，而不是推动死结的形成。</p>\n<p>相信整个中国社会，包括中国基层官员们都会因陈光诚的事情变得更成熟，对打破一些特殊的僵持更不拘一格。中国需要加快改革，而改革的要义之一，就是扩大社会的弹性，减少僵持点，以及不让一个僵持点无限放大它的意义。</p>\n<p>希望陈光诚本人在美国真正“留学”，在远离祖国的地方冷静思考过去发生的事，领悟他自己一个人为什么有了如此多“奇遇”。希望他能够在一个很容易被操纵的位置上，表现出与众不同。</p>\n<p>来源：环球时报</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/3650752181147426154-2196962529566561101?l=qiwenlu.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18270,18269,8779],"tags":[14004,19253]}