{"id":226855,"link":"https://chinadigitaltimes.net/chinese/2012/05/周保松：当代自由主义/","date":"2012-05-21T03:44:34Z","modified":"2012-05-21T03:44:34Z","title":"周保松：当代自由主义","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chowpochung\">周保松</a> | <a href=\"http://www.my1510.cn/article.php?id=77719\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E7%94%B1%E4%B8%BB%E7%BE%A9\">自由主義</a></p>\n<p>容我大胆说一句，至少在理念上，未来会对自由主义真正构成挑战的，不会是维护既有体制者，不会是文化保守主义者，不会是施特劳斯学派，也不会是国家主义者或民族主义者，因为这些理论要么设法提出一个整体性的社会政治制度安排，同时这些安排必须能够有效回应现代政治的一些根本挑战，例如政治权威的正当性问题，要么和现代精神有太大张力。/</p>\n</p>\n<p>周保松谈当代自由主义 </p>\n</p>\n<p>作者 石剑峰   发表于2012-05-19</p>\n<p>《上海书评》</p>\n</p>\n<p>周保松现任教于香港中文大学政治与行政学系，他的新书《走进生命的学问》谈了很多这些年教书的思考，他上的冷僻的政治哲学课成了中大热门选修课，而他的宿舍也成了学生、各路学人的会客厅。作为罗尔斯的信徒，周保松认为，在争取个人自由、维护基本权利、建设法治社会、实践社会正义等方面，自由主义都是最有力的支持者。</p>\n</p>\n<p>問：过去四十年，西方政治哲学无法绕开的人物是罗尔斯？</p>\n</p>\n<p>周保松：《正义论》在1971年出版后，大家都说它是当代政治哲学的分水岭。四十年过去，现在回过头看，确是如此。这从几方面可以看到。首先是这书复活了规范政治哲学的传统，不再像之前逻辑实证主义盛行的年代那样，大家只做一些语言和概念分析的工作，却对现实世界发生的种种迫切的社会政治和道德问题，不参与不介入不论争。但罗尔斯在这本书中，清楚表明，他要论证一组自由主义的根本原则，并以此决定社会基本制度的安排，包括自由和权利，工作机会和社会财富分配等。其次，是其后整个政治哲学的发展，几乎都在围绕罗尔斯展开。让我举几个例子。1974年诺齐克出版的《无政府、国家与乌托邦》，是放任自由主义的扛鼎之作，最主要的攻击对象就是罗尔斯；1982年桑德尔出版《自由主义及正义的限制》，更是全书集中批评罗尔斯，开启了自由主义和社群主义之间的一场大辩论；1993年罗尔斯出版《政治自由主义》后，哈贝马斯和他在《哲学期刊》上进行了一场举世瞩目的对话，焦点是公共理性，并引发许多关于罗尔斯前后期理论转变的争论；近年，学界又出了几本重要的大书，分别是纳斯鲍姆的《正义的前沿》、柯亨的《拯救正义与平等》和阿玛蒂亚•森的《正义的理念》。这几本书，主题都是正义，焦点仍然在罗尔斯。</p>\n</p>\n<p>問：当代资本主义的问题是全方位的，不少人认为根源都和自由主义有关，而罗尔斯正是这个思想传统的集大成者，不可避免地成为了各种理论的共同敌人。</p>\n</p>\n<p>周保松：于是，罗尔斯和他的追随者需要做两件事。第一，论证自由主义仍然有足够理论资源，对今天世界现状的种种不公作出批判，并指向一个更美好更公正的未来。不错，自由主义并不主张全盘颠覆既有的政治和经济秩序，仍然坚持个人权利优先，仍然捍卫立宪民主，甚至仍然主张某种受到约束的市场经济，但这并不表示它毫无保留地拥护现状。相反，基于自由主义的道德原则，它对现状仍会提出许多尖锐批评。借用哈贝马斯的一个说法，现代性和自由主义，仍然是个“未完成的规划”，虽有不足，却绝不过时，而且仍然有足够的道德吸引力。第二，积极回应其他理论，包括放任自由主义、效益主义、马克思主义、社群主义和共和主义等，指出它们对自由主义的批评并不准确或并不成立，同时论证其他理论提出的方案，无论在道德可取性或实践可行性方面，都及不上自由主义。</p>\n</p>\n<p>在现实困境和其他理论挑战下，自由主义经历了前所未有的自我反思和自我理解。这场反思的深度和广度，正好反映了自由主义的活力。最明显的例子，是罗尔斯本人。《正义论》出版后，罗尔斯一直在努力回应别人批评，并完善他的理论。结果在二十多年后，写出了第二本书《政治自由主义》，对早期观点作出重大修正，声称要告别康德式和穆勒式的整全性自由主义传统，并重新诠释他的理论为一种政治自由主义。这个转变，绝对是当代政治哲学的一大事件。转变的原因是什么及转变是否必要，这里暂且不论。我只是想指出，即使如罗尔斯这样卓然有成的大家，也仍然在不停反思，努力寻求在自由主义框架中回应现代社会的挑战。这个反思，一定会持续下去。</p>\n</p>\n<p>問：在形形色色的挑战中，什么是西方自由主义面对的最大威胁？</p>\n</p>\n<p>周保松：我认为是资本主义。或更准确点说，是资本主义市场体系导致的巨大的财富和收入不均。这正好说明了，为什么自《正义论》出版迄今，分配正义一直是西方自由主义的核心议题。这并不是说其他议题不重要，而是在自由民主宪政这些大问题上，左中右各派早有共识，并已成为公共文化的一部分。</p>\n</p>\n<p>真正引起争论的，是自由主义应该如何面对资本主义。例如哈耶克、弗里德曼、诺齐克等放任（或右派）自由主义者就认为，竞争性的市场经济以及低税收低福利的小政府，是自由主义的应有之义，任何以平等和正义之名要求财富再分配的要求，都会违反个人权利和基本自由，因此绝不可取。社会主义者却批评，自由主义实际上是容许资本家以自由和私有财产权之名剥削工人，漠视市场体系导致的巨大不平等和社会压迫。要解决这个困境，就必须推翻资本主义。</p>\n</p>\n<p>在这样的大论争中，人们渐渐形成一种定见：右派自由主义重视自由，左派社会主义重视平等。而夹在中间的自由主义，由于既支持市场同时又赞成相当程度的财富再分配，实际上只是一种不得已的妥协，即为了缓和无产阶级的不满而不得不实行的安抚政策，而不是基于什么道德理由。这种妥协，从左派的观点来看，是反动和保守的，因为它不仅没有真正解决问题，反为资本主义提供了一种伪正当性，令受压迫阶级以为这样的制度就是公正的。而从右派的观点看，这样的和稀泥，也就等于放弃了自由主义的基本价值坚持。</p>\n</p>\n<p>問：所以在您看来，自由主义并不是在自由和平等间作出无原则的妥协？</p>\n</p>\n<p>周保松：對。罗尔斯和其他自由主义者认为，这种对自由主义的理解是错的。自由主义不是在自由和平等之间作出无原则的妥协，而是同时重视自由和平等，并视两者为自由主义的核心价值，从而推导出一系列的社会政治制度安排。例如罗尔斯便主张，一个正义的社会，必须满足他的两条原则：（一）每个公民都应平等地享有一系列基本自由，以及（二）社会及经济的不平等分配，必须满足公平的平等机会原则及对最弱势者最为有利。在这样的社会，公民不仅平等地享有自由民主，同时彼此关怀照顾，没有人会因为先天能力和后天环境的偶然因素影响而受到不公平对待，每个人都能够从经济发展中得益。这里所说的得益，不是指在公民的基本需要得到满足后，政府就可以继续容许巨大的贫富差距——这是今天许多国家的情形，而是要求政府必须通过各类税收（例如累进税、遗产税）、社会福利政策（例如教育、医疗、房屋等）和限制市场的措施（例如反垄断、公用事业国有化等）等，使得社会日益趋向平等。</p>\n</p>\n<p>如果沿着罗尔斯的思路，对右派自由主义的回应就是：自由主义也重视自由，而且较右派更重视，因为它在乎的是每个公民都享有平等的实质的基本自由，而不只是有钱人的自由，以及过于强调市场自由，却忽略了市场自由对其他更为根本的自由带来的负面影响。而对左派的回应则是：自由主义也重视平等，而且较左派更合理，因为它要求的并不是简单的结果平等，而是在致力缓和人与人之间先天和后天的差异后，容许每个自由人能对自己的选择负责。自由主义的平等，体现在权利平等、机会平等、社会平等和在公平合作中广泛体现的平等尊重。</p>\n</p>\n<p>問：罗尔斯所代表的自由主义和中国现实的相关性在哪里?</p>\n</p>\n<p>周保松：我经常听到一个对罗尔斯的批评是，罗尔斯的理论或许很重要，但和中国不相关，我们因此不必理会。但只要我们放下偏见，稍为想想，就会发觉实情远非如此。第一，罗尔斯要求的基本自由，包括言论思想和信仰自由、集会结社和参与政治的自由，不正是我们最迫切需要的吗？第二，今天中国人最深切体会到的社会不公，其中一定包括严重的机会不平等，包括农村和城市小孩在教育机会上的极度不平等，做官的有钱的在工作上享有种种特权，以及由于家庭出身不同而受到的种种不公待遇等，难道不正是罗尔斯公平的机会平等原则要认真处理的吗？第三，今天中国日益严重的贫富悬殊以及由此导致的愈来愈多的社会不满，难道不值得我们好好思考罗尔斯的“差异原则”背后体现的共同富裕的理念吗？</p>\n</p>\n<p>在今天及可见的将来，中国人将面对两重挑战，一是政治上对自由民主的限制，二是资本主义市场对人的剥削和异化。自由主义恰恰在这两方面，都能提供非常丰富的道德资源，供我们思考如何面对和批判这两重压迫。无论是在政治还是经济改革上，我都不认为右派自由主义和左派，能够较自由主义提供更好更合理的方案。</p>\n</p>\n<p>問：既然如此相关，那么自由主义在当代中国面对的思想挑战有哪些？</p>\n</p>\n<p>周保松：像在西方一样，中国自由主义也饱受其他理论攻击，成为共同箭靶。在中国，很多人喜欢称自由主义为右派。我认为这个称呼十分误导，因为按一般理解，右派往往是保守、支持建制、赞成社会不平等和拥护小政府大市场的。但从上面讨论可见，自由主义恰恰反对这些观点。而在今天的中国，在争取个人自由、维护基本权利、建设法治社会、实践社会正义等方面，自由主义都是最有力的支持者。现实政治如何发展，我们很难预测。但在理念上，我们对中国未来的想象，能够离开这些观念和制度吗？</p>\n</p>\n<p>至于和自由主义对立的，被称为左派，而左派往往被认为是进步的和批判的。但在政治上，如果有人要求回到改革前或要求维持现状不变的话，到底在什么意义上，这些主张是进步及有批判性呢？在资源分配上，左派常自许较自由主义更重视公平和平等。既然如此，他们具体提出来的分配原则是什么？这些原则在何种意义上，较自由主义更能体现自由和平等，从而更为公平？就我很有限的所见，这些问题仍然未有深入讨论。</p>\n</p>\n<p>据说在过去十年，攻击自由主义最力的，是中国的施特劳斯学派。我曾经在《自由人的平等政治》中就此做过响应，但我到今天仍然不太了解，到底施派对自由主义在哪方面作出了致命批评。例如在规范社会的基本原则上，如果自由主义不好，施派又到底提出了什么实践上更可行、道德上更可取的建议？有一个颇为流行的批评，是说因为自由主义过度强调自由选择，因此会导致价值虚无主义。真的是这样吗？当我们努力争取思想自由和信仰自由时，难道不是因为我们相信思想自由有助发现真理，信仰自由有助找到自己的终极关怀吗？而真理和终极关怀，难道不恰恰是虚无主义的反面吗？而今天中国普遍存在的价值犬儒主义和虚无主义，难道是我们的社会过于自由之故吗？</p>\n</p>\n<p>容我大胆说一句，至少在理念上，未来会对自由主义真正构成挑战的，不会是维护既有体制者，不会是文化保守主义者，不会是施特劳斯学派，也不会是国家主义者或民族主义者，因为这些理论要么设法提出一个整体性的社会政治制度安排，同时这些安排必须能够有效回应现代政治的一些根本挑战，例如政治权威的正当性问题，要么和现代精神有太大张力。</p>\n</p>\n<p>什么是现代精神？是主体意识和自由意识的觉醒，对个人自主的追求，对平等尊重和平等肯认的渴望等。任何和这些精神不兼容的理论，恐怕都难以得到人民的普遍认同。在此意义上，我们遂明白，为什么自由主义是今天世界最主导的政治思想，因为在众多理论中，它最能够在制度上回应现代精神的呼唤。不是因为有了自由主义，我们才有自由意识。而是反过来，自由意识的觉醒，催生了自由主义。同样地，在今天中国，自由主义思想已远远落后于时代精神。我们有责任急起直追。</p>\n</p>\n<p>我估计,在未来中国，真正对自由主义理念产生最大威胁的,是全球资本主义。资本主义当然也是我们这个时代的精神,否则它不会在过去三十年如此根本地改变中国。在历史的发展中，自由主义和资本主义，也有过种种剪不断理还乱的瓜葛。但如果自由主义的核心价值是自由和平等，我们将见到，全球资本主义的发展，将和自由主义产生极大张力。它将令国家要实现自由和平等，变得愈来愈难。直到今天，我们仍然陶醉于经济的高速增长，对于资本主义的巨大破坏力量，也就体会不深，甚至认为这样的增长足以抵消今天中国各种各样制度上的恶。我们或许不曾意识到，资本主义就像一头猛兽，将会全方位改变我们的生活，同时又像韦伯笔下的铁笼，其高度工具理性化、官僚化和商品化的社会结构，将令我们深陷其中，无从摆脱。只要我们读过马克思的《共产党宣言》，就会明白他笔下所描述的，恐怕正在我们的社会一一出现，并教我们深刻体会“一切等级的和固定的东西都烟消云散”的深意。中国自由主义面对的敌人，不仅是专制，也是市场。两者都会阻碍我们对自由人的平等政治的追求。</p>\n</p>\n<p>問：自由主义者在今天的中国可以做些什么？</p>\n</p>\n<p>周保松：我这里只抛出几个问题，供大家参考。第一个是社会转型问题。罗尔斯和当代西方自由主义讨论的出发点，都已经假设我们活在一个虽然不完美，但基本上已是自由主义的社会。所以，他们的问题，是如何令民主社会变得更加完善公正。我们的问题却不一样。我们最迫切面对的，是转型问题。因此，我们就必须将转型放到思考的中心，包括转型的观念从哪里来，转型的力量从哪里来，转型过程中出现的种种不公义该如何面对，以及身在其中的个体应该承担多少义务与责任的问题。</p>\n</p>\n<p>第二个大问题，是我们要好好反思和批判专制社会导致的种种恶和苦难。专制的恶，不仅是在制度上限制我们的自由和权利，更在于它的意识形态，它的教育，它的语言，它的社会规训和种种潜规则，它要求我们看人看社会的方式，都无孔不入地影响我们活在其中的每一个人。它破坏我们对他人的信任，腐蚀我们的情感，阉割我们的公共生活，贫乏我们的语言，并将形形色色的自我审查植入我们的心灵，使我们活在恐惧和奴役之中。这些都是实实在在的恶。我们要告别专制，不仅在制度上，也要在文化上语言上行动上情感上。这些都是中国自由主义忽略但却必须开展的工作。</p>\n</p>\n<p>第三个大问题，是社会正义和环境危机的问题。对中国老百姓来说，他们最关心的，未必是儒家能否和自由主义相通的问题，也未必是哀叹神圣精神在俗世社会丧失的问题，而是实实在在的生活困境，例如医疗问题，子女教育问题，失业和退休保障问题，买不买得起房子的问题。这些都是社会分配正义的重要议题，自由主义必须提出自己的方案，并论证这些方案为什么是合理可取的。与此同时，中国的高速经济发展，带来极大的环境危机，也促使我们必须认真反思中国要怎样的社会和经济发展。自由主义不可能在这些讨论中缺席。</p>\n</p>\n<p>最后，是广义的异化问题，或者精神危机问题。我想，很多人已明显感受到，在经济崛起的同时，中国人的精神和文化生活，并不是愈来愈丰盛富足，而是愈来愈找不到生命的意义，唯一可以填补的，只有无穷尽的物质欲望的满足。什么原因导致这样的处境，值得我们深思。可以肯定的是，这不是个人的问题，而是和整体的社会制度变迁有关。很多人觉得，自由主义由于强调国家中立和自由选择，因此必须在这些问题上沉默。我不认为是这样。任何一种政治理论，如果它不能在人类最深层的精神需要上给出它的回应，我认为都是没有生命力的。当然，以怎样的方式去回应，正是我们需要讨论的。</p>\n</p>\n<p>http://www.dfdaily.com/html/1170/2012/5/19/794370.shtml</p>\n<p>作者注：這個版本和《上海書評》所刊有一定差異。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=77719\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=77719\">查看所有<span>1</span>个评论</a></div>\n<div>周保松的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=76368\">走进权利话语时代</a> / 2012-04-26 12:41 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=74617\">周保松，為平等辯護</a> / 2012-03-23 06:36 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=72505\">為什麼要追求自由</a> / 2012-02-10 15:40 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=70375\">周保松：政治道德之必要</a> / 2012-01-04 19:41 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=53353\">公共图书馆的“公共”之义</a> / 2011-02-19 02:31 / 评论数(<span>12</span>)</li>\n<p><a href=\"http://www.findingschool.com\"><img src=\"http://findingschool.com/ads/banner/275_250_v2.gif\" title=\"美国私立高中搜索引擎\" alt=\"美国私立高中搜索引擎\" /></a></p>\n<p><img src=\"http://www1.feedsky.com/t1/640494623/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/640494623/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/3b13e3cf275_250_v2.gif-150x150.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[8646,19193,9935,11677,9625]}