{"id":226839,"link":"https://chinadigitaltimes.net/chinese/2012/05/马英九就职演说内容全文/","date":"2012-05-20T22:11:42Z","modified":"2012-05-20T23:43:08Z","title":"马英九就职演说内容全文","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2012/05/20110510124004815.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/20110510124004815.jpg\" alt=\"\" title=\"20110510124004815\" width=\"300\" height=\"335\" class=\"aligncenter size-full wp-image-226845\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/05/20110510124004815.jpg 300w, https://chinadigitaltimes.net/chinese/files/2012/05/20110510124004815-268x300.jpg 268w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a>中華民國第13任總統馬英九、副總統吳敦義宣誓就職，總統就職演說內容全文如下：</p>\n<p>各位友邦元首、各位貴賓、各位僑胞、各位鄉親父老、各位電視機前與網路上的朋友，大家早安，大家好！</p>\n<p>1月14日，我們順利完成中華民國第五次總統直選。這是台灣民主邁向成熟的重要里程碑。自由與公正的選舉程序，台灣全體選民所展現的高度民主素養，都獲得國際社會的讚揚；我也要肯定我的競爭對手—蔡主席英文和宋主席楚瑜在選舉結果揭曉時展現的民主風度。朋友們，讓我們一起，為台灣民主喝采！</p>\n<p>回顧過去4年，首先我要特別感謝全國民眾的支持。我們共同度過金融海嘯的侵襲，讓台灣經濟成長回到東亞四小龍的前列；我們共同走過八八水災的衝擊，重建我們的家園；我們導正政治風氣，守護憲法精神，提升司法的公正透明；我們完成中央政府精簡與縣市合併升格兩大改革工程；我們力行節能減碳、推動「居住正義」、大幅擴大社會安全網；我們締造了60年來最和平的臺海情勢，贏得長期盟友的信賴與國際社會的肯定，讓中華民國國民在127個國家與地區，免簽證入境。在此，英九也要感謝蕭前副總統萬長、劉前院長兆玄、吳前院長敦義、陳院長冲與所有執政團隊夥伴，以及王院長金平所領導的立法院，在過去4年和人民一起打拚。英九由衷感謝大家的辛勞與貢獻，並將繼續借重他們的經驗與智慧。</p>\n<p>展望未來4年，英九要以「黃金10年」的國家願景，和全體國人共同奮鬥。我們的目標，是建設和平、公義與幸福的國家。政府將以「強化經濟成長動能」、「創造就業與落實社會公義」、「打造低碳綠能環境」、「厚植文化國力」、以及「積極培育延攬人才」作為國家發展的五大支柱，以全面提升台灣的全球競爭力，讓台灣在這四年脫胎換骨、邁向幸福。</p>\n<p>強化經濟成長動能，是提升台灣競爭力的第一大支柱。動能的核心，在經濟環境自由化和產業結構優質化。</p>\n<p>我們看到，美韓自由貿易協定在今年3月生效；中國大陸與日、韓的自由貿易協定談判也將在今年內啟動，我們必須加快自由化的腳步，不能再蹉跎。台灣向世界開放，世界才會擁抱台灣。面臨全球政治經濟秩序重組、經濟重心向亞洲移動的時代，我們必須改變保護主義的思維，翻修不合時宜的法制，排除貿易和投資的人為障礙，為台灣打造一個真正自由開放、與國際社會接軌的經濟環境。</p>\n<p>我們正規劃設立「自由經濟示範區」，高雄就是其中之一，這是台灣邁向「自由貿易島」關鍵的一步。我們要儘快完成「兩岸經濟合作架構協議」的後續協商，加速與新加坡、紐西蘭等重要貿易夥伴洽簽經濟合作協議，並在未來8年內做好加入「跨太平洋經濟夥伴協定」的準備，以掌握融入國際經貿體系的歷史機遇。</p>\n<p>我國的產業雖然曾經締造過輝煌的成績，但早已面臨成長瓶頸。未來我們要積極推動產業結構優質化，以過去強調效率的生產模式為基礎，積極發展「創新導向」與「價值創造」的新產業模式。我們的策略是將服務的特質納入製造業，將科技與國際的元素引入服務業，而且建立傳統產業的特色。唯有這樣，我們的產業才能更加多元，創造更高的附加價值；也唯有這樣，我們的產業才能真正脫胎換骨，並且在國際經濟體系中建立起無可取代的地位。</p>\n<p>提升臺灣競爭力的第二大支柱，就是創造就業與落實社會公義。全球化的開放市場讓就業變成世界性的競爭，我們要追求經濟成長，才能創造更多的就業機會；經濟成長必須促使各行各業的薪資同步調升，否則經濟成長就沒有意義。我們更要堅持公平正義，縮短貧富差距，讓經濟成長的果實，由全民共享。<br />\n　　健全政府財政結構是當前要務，我們正努力落實「量能課稅」與「租稅正義」，建構完整的社會安全體系，維護弱勢群體的基本權益。我們同時也要合理配置基礎建設、公共服務及教育資源，建立均衡而各有特色的區域發展模式，以縮短城鄉差距，務必要讓每一個人不分性別、地區、血緣或出身，都有追求幸福的公平機會。</p>\n<p>長期的少子女化與高齡化是台灣必須面對的國安課題，因此，我們需要制訂前瞻性的人口政策，建構周延的全民健保與國民年金制度，並儘速推動長期照護體系，用更完善的幼兒托育及照護措施，提供父母與子女最溫暖的支持力量。司法是保障人民權益的正義防線。4年來，我們完成「刑事妥速審判法」、「法官法」、「家事事件法」的立法，成立廉政署，最高法院的保密分案制也已走入歷史。司法必須獨立，但絕對不能孤立，更不能背離人民對司法正義的合理期待。未來4年，英九會竭盡所能，全力推動與社會脈動結合的司法改革，要讓我國百年前從西方移植而來的司法制度，真正在台灣生根，使法治成為我們生活的方式、人權成為我們內化的價值。</p>\n<p>提升台灣競爭力的第三大支柱，就是打造低碳綠能環境。全球氣候變遷、資源供需失調，對台灣是挑戰也是機會。未來全球所有的產業都將強調綠色生產，綠色產業是未來產業競爭的新領域，消費型態也必須符合節能減碳的要求。因此我們將鼓勵民間擴大對綠能產業、綠色建築與綠色生產的研發與投資，讓綠色產業成為帶動就業與成長的新亮點，讓台灣一步步成為「低碳綠能島」。我們一定要堅持永續發展的理念，為我們下一代留下清朗的天空，乾淨的空氣，豐沛的水資源，以及生意盎然的山林、溪流、濕地與海洋。</p>\n<p>在政策上，我們要讓能源價格合理化，創造節能減碳與促進投資綠能產業的動力。我們要讓油電等公用事業回歸市場機制，落實「使用者付費」的原則；更要進一步回應民意對改革國營事業、提升經營效率的高度期待，創造消費者與生產者雙贏的局面。</p>\n<p>厚植文化國力，是提升台灣競爭力的第四大支柱。台灣有三個文化特質：一是公民素養植根最深厚；二是傳統文化保存最完整；三是傳統與現代的銜接轉化最細緻。民主制度造就了我們的公民社會，公民社會中開放的風氣、自由的精神，成為創作家的土壤。在開放和自由的土壤上，我們既保存了歌仔戲、布袋戲等傳統文化，又發展出雲門舞集、朱宗慶打擊樂團等當代文化品牌。我們一方面追求高科技與國際化，一方面又主張草根民眾的文化公民權。</p>\n<p>開放的社會才會有奔放的創意，自由的環境才容許大膽的想像；台灣的創意注入電影、流行音樂、圖書出版等等，成為文化產業，也都在華文世界有舉足輕重的地位。但是產業必須要有整合工具，把文化價值與內容，透過創意加值與智慧財產機制，轉換成行銷全球的經濟產值，而讓經濟產值又回頭來灌溉我們的創作者。</p>\n<p>文化不只是藝文、創意與產業，文化也是人民日常生活的一部分。最近大陸知名作家韓寒發表訪台親身經歷：計程車司機拾物不昧、眼鏡行老闆熱心助人，都讓他震撼與感動。不久前，有位花蓮運將曾世誠，把日本乘客遺失在車內的皮夾，用飛車、駁船追上已離港的郵輪，最後以吊籃送到失主手中。英九認為，這些令人動容的善舉，都是因為中華文化中「善良」與「誠信」的核心價值，已經融入台灣的日常生活。我們要把文化看做國力，文化的建設，就是國力的建設；文化的投資，就是國力的投資。</p>\n<p>積極培育延攬人才，是我們提升台灣競爭力的第五大支柱。因為，台灣缺乏天然資源，人才是我們最重要的資源，也是國家發展的關鍵。</p>\n<p>我們要讓大學校園成為培育本土人才的搖籃與國家競爭力的泉源。我們更要以開放前瞻的政策，「築巢引鳳」的方式，打造一個宜居、友善、國際化、無歧視以及薪資有競爭力的環境，留住本土優秀人才，並延攬全球的優秀人才。</p>\n<p>孩子是我們永遠的關切。讓每一個孩子，不分貧富都有機會成為國家的人才，擁有上進的機會，這才是教育的核心。事實上，不只李安和蕭青陽在文創領域大放異彩、張逸軍與陳星合都登上太陽劇團的舞臺，古又文和吳季剛也在國際服裝設計界大放光芒；四年來，我們台灣子弟更在歐、美、亞等各種國際發明展與設計展中，屢屢拿下總冠軍。台灣擁有極佳的人才與創造力，我們要更用心培育下一代，提供優質的十二年國民教育，讓每一個生命都能發光發熱。</p>\n<p>國家要發展，就必須改革；要改革，就要承受調整的陣痛。我們絕對不能把燙手山芋與沈重包袱留給下一代。英九深知，一位連任總統最重要的責任與使命，就是與人民一起打造幸福的未來。在未來的任期中，我們要踏出堅定的步伐，進行即時、深入、廣泛的溝通，以爭取民眾的支持。用五大支柱「打造幸福台灣」，是英九第二任的目標，台灣要提升競爭力才能生存，人民幸福才有保障。</p>\n<p>國家安全是中華民國生存的關鍵，英九認為，以兩岸和解實現臺海和平、以活路外交拓展國際空間、以國防武力嚇阻外來威脅，是確保台灣安全的鐵三角，我們必須同等重視、平衡發展。</p>\n<p>鐵三角的第一個角，就是以兩岸和解實現台海和平。四年來，政府堅持「對等、尊嚴、互惠」的理念，「以台灣為主、對人民有利」的原則，恢復兩岸制度化協商，簽署16項協議，實現兩岸和解。行政部門公開且透明地對國會負責，並加強與在野黨溝通，努力尋求共識，兩岸和解因此建立制度化的保障。</p>\n<p>過去四年，我們改善兩岸關係，降低台海緊張，帶來和平與繁榮，獲得廣大民眾的支持，但仍有部分民眾對我們的大陸政策存有疑慮。英九要在此鄭重指出：中華民國憲法是政府處理兩岸關係的最高指導原則；兩岸政策必須在中華民國憲法架構下，維持台海「不統、不獨、不武」的現狀，在「九二共識、一中各表」的基礎上，推動兩岸和平發展；而我們所說的「一中」，當然就是中華民國。依據憲法，中華民國領土主權涵蓋台灣與大陸，目前政府的統治權僅及於台、澎、金、馬。換言之，二十年來兩岸的憲法定位就是「一個中華民國，兩個地區」，歷經3位總統，從未改變。這是最理性務實的定位，也是中華民國長遠發展、保障台灣安全的憑藉。兩岸之間應該要正視這個現實，求同存異，建立「互不承認主權、互不否認治權」的共識，雙方才能放心向前走。</p>\n<p>過去四年，我們依循「先急後緩、先易後難、先經後政」的原則，推動兩岸交流，不論是在經貿、交通、衛生、文化、教育、司法、金融等各方面，都創下歷史新高的紀錄。未來四年，兩岸要開拓新的合作領域，繼續鞏固和平、擴大繁榮、深化互信。也期盼兩岸民間團體在民主、人權、法治、公民社會等領域，有更多機會交流與對話，為兩岸和平發展創造更有利的環境。<br />\n　　<br />\n兩岸人民同屬中華民族，都是炎黃子孫，擁有共同的血緣、歷史與文化，也都同樣尊崇   國父孫中山先生。我們不能忘記　國父「天下為公」的理念，以及自由、民主、均富的建國理想。台灣實施民主的經驗，證明中華民族的土壤，毫不排斥外來的民主制度。英九衷心期盼中國大陸的政治參與逐步開放，人權與法治日漸完善，公民社會自主成長，以進一步縮短兩岸人民的心理距離。</p>\n<p>鐵三角的第二個角，就是以活路外交拓展國際空間並增加國際貢獻。過去四年，我們不採取「烽火外交」，而選擇「活路外交」與「正派外交」， 在「目的正當、過程合法、執行有效」的援外原則下，我們與邦交國進行合作計畫，邦交國也在國際組織中不斷為我國仗義執言。我們與美國重建互信，強化溝通管道，在許多領域緊密合作，已建構三十年來最堅實的「安全與經濟夥伴關係」。我們與日本在設館、航空、文化與投資等領域都展現重要成果，建立四十年來最友好的「特別夥伴關係」。歐盟及歐洲議會分別多次發表聲明及通過決議，支持我們的大陸政策與強化台歐經貿關係。</p>\n<p>拓展國際空間方面，我國在三年前，正式以大會觀察員的身分，回到離開38年的「世界衛生大會」；九十九年又加入世界貿易組織下的「政府採購協定」。事實證明，兩岸關係的進展與我們國際空間的擴大，不但不必相互衝突，甚至可以相輔相成。未來四年，我們要擴大參與國際組織，包括氣候變遷、民航安全等聯合國專門機構的相關活動。我們也希望在國際非政府組織中，兩岸能彼此包容、相互協助，讓這個良性循環的模式發揮更大的正面效益。</p>\n<p>增加國際貢獻方面，台灣立足世界最寶貴的資產，就是民間組織的充沛活力，以及民胞物與的人道關懷。</p>\n<p>九十九年一月海地發生大地震，英九跟趕赴現場的我國特種搜救隊分隊長陳順天通電話，電話那一頭傳來興奮的呼喊聲。因為，15分鐘前他們救出1名生還者，這是我國國際搜救史上的第一次；去年311日本海嘯，民間和政府合力捐助新台幣66億元，不但是世界第一，也超過其他九十多國的捐助總額；還有一位到災區為老人默默服務的台南女孩蔡雨樺，她的善行更感動了兩國人民。今年四月，英九到非洲遇見了在當地行醫近二十年的黃其麟醫師，他無怨無悔的付出，讓世人看見台灣醫生沸騰在白袍下的熱血。這些例子說明，台灣人擁有豐沛的生命熱情與不怕難的韌性，也為台灣贏得真誠的友誼。</p>\n<p>鐵三角的第三個角，就是以國防武力嚇阻外來威脅。「天下雖安，忘戰必危」，古有明訓。我們不求戰，但絕不畏戰。四年來，我們在國防工業自主、強化新一代兵力整建以及災害防救等方面，都有明顯成果。同時，增加訓練能量、大幅提升國軍體能及戰技，而整飭軍紀及反貪防弊，亦有相當成果，這也是我們建軍備戰的具體成效。</p>\n<p>在對外軍購方面，英九上任以來，美國已三度同意軍售台灣，總計183億美元，不論是質與量都超越以往。這讓我們未來擁有適當的防衛力量，使政府與人民更有信心與意願，繼續穩健發展兩岸關係。</p>\n<p>未來四年，我們仍將向外採購無法自製的防衛性武器，也將完善募兵制及相關配套，在「防衛固守、有效嚇阻」的戰略下，以「創新、不對稱」思維，建立量少但質精的堅強國防武力。同時強化我國與周邊各國關係，積極參與國際事務，推動建立制度化的戰略對話合作管道，以捍衛中華民國主權與保障台灣安全，並對區域和平做出貢獻。</p>\n<p>各位鄉親，回想過去四年，英九內心有深深的感激。我們一起走過金融海嘯的風暴，我們一起迎接建國百年的歡欣，我們曾為天災巨變的創傷流淚，也曾為臺灣子弟在各方面的成就，歡喜難眠。</p>\n<p>我們就是一家人，台灣就是我們共同的家園。我們深信，不管朝野之間有什麼歧見，我們都是一家人。即使過去幾年朝野和解存在不少困難，但英九相信，民主是我們的共同價值，在這個基礎上，我們一定可以尋求共識，合力解決問題。四年來，英九持續邀請各種公民團體來對談。英九也誠摯的希望，儘速與在野黨領袖展開對話，我們要讓民眾看到，朝野不是只有相互競爭，也能彼此合作。為了全民福祉，讓我們一起為台灣民主建立良好的典範。</p>\n<p>今年是中華民國第一百零一年，我們正站在歷史的分水嶺上。</p>\n<p>過去一百年，先人的奮鬥歷程清晰在目；未來一百年，國家的挑戰與機會輪廓鮮明。英九有幸身為中華民國跨入新的一百年第一位宣誓就職的總統，感到責任無比重大。</p>\n<p>在此莊嚴而神聖的典禮上，英九與執政團隊再度接受全民的付託，猶如千鈞重擔在肩頭，唯有以如臨深淵的心境，如履薄冰的態度，全力履行憲法所賦予的職責，才能符合國人的信賴與付託。</p>\n<p>站在新的一百年起跑點上，英九希望，今天我們奠下的基礎，將成為孩子走向未來的磐石；今天我們種下的幼苗，將不斷長成下一代共享的果實。讓我們一起堅持理想、攜手改革、打造幸福台灣。</p>\n","author":35,"categories":[10466],"tags":[10799]}