{"id":226985,"link":"https://chinadigitaltimes.net/chinese/2012/05/ohmymedia-财经：李洁娥之死-2/","date":"2012-05-22T15:48:00Z","modified":"2012-05-22T15:48:00Z","title":"OhMyMedia | 财经：李洁娥之死","content":"<p><p>李洁娥从五楼跳下来的时候，双臂舒展，伸向天空，呈现一个放松的姿态。</p>\n<p>邻居们说，那一刻，她彻底解脱了。</p>\n<p>2012年5月9日11时30分，广州杨箕村，村民李洁娥跳楼身亡。50天前，3月21日，她位于杨箕村永巩二横8号的家，被广州市越秀区法院拆除。</p>\n<p>杨箕村位于广州大道和中山一路夹角，和寸土寸金的广州CBD珠江新城毗邻，是典型的“城中村”。</p>\n<p>这座拥有900多年历史的村庄，曾是广州首个亿元村。很多广州人都记得这里便利的集市、廉价的食物和其间浓厚的市井气息。</p>\n<p>在广州，这样的“城中村”有138个。2000年，广州开始“城中村”改造，杨箕村在七年后进入改造名单，2009年正式提上日程，并在2010年加速——杨箕和另外八个村正是在这一年进入广州市重点“城中村”改造之列。</p>\n<p>在城市化进程加速的背景下，广州开始“城中村”改造热潮。这种改造的核心，是由集体经济组织主导收回村民宅基地的曲线拆迁之路。</p>\n<p>这一“创新性”模式，在实际操作中容易避开法律监管，却会滋生权力寻租空间。不仅仅在杨箕村，广州正在进行的多个“城中村”改造，拆迁和补偿程序均备受争议。</p>\n<p>三年来，大部分杨箕村原住民都离开了，曾经挨挨挤挤的民居逐一消失。按照最初计划，杨箕村会在2010年拆迁完毕，以迎接当年亚运会的召开。不 过，时至今日，杨箕村仍有十余栋房屋矗立在一片废墟之中，宛如碉堡，其间横亘着积水的大坑和杂乱的荒草。每当暮色四合，万家灯火城市霓虹中，这片旷地仿若 黑洞。</p>\n<p>黑洞里，这十余栋房屋的主人仍在进行最后的抗拆，李洁娥曾是他们中间的一员，但她最终没有坚持下来。</p>\n<p>52岁的李洁娥，被邻居们唤做“娥姐”，透着亲切。多位村民称，李洁娥随和、内敛，曾是留守户中“非常守规矩”的一员。3月21日自家房屋被拆的冲击，彻底击垮了这个瘦弱的女人。</p>\n<p><strong>　　拆迁溯源</strong></p>\n<p>李洁娥是杨箕村最后15户未签协议的居民之一。她的家是一栋三层半的小楼，在上世纪80年代，由已故前夫冼传威与前租户（非村民）陈月眉合作建房，但因重建未获政府批准，原宅基地使用证原件被收回后，新的宅基地使用证并未下发。</p>\n<p>也就是说，她的房子至今没有产权证明。这种现实下，不可避免地，使得李洁娥的房子在拆迁时间表的压力下成为重点清除对象。</p>\n<p>早在2000年9月广州市召开的“城镇建设管理工作会议”上，市政府就提出了“城中村”改造思路，明确要加快城乡一体化进程，建设整体协调的大都市城镇体系。不过在此后数年间，改造进展缓慢。</p>\n<p>2007年，杨箕村、猎德村、冼村、谭村和康乐村等“城中村”一起成为改造对象。到2009年7月28日，一份《杨箕村“城中村”改造征询意见书》（下称《意见书》）下发到了村民手中。据多位村民回忆，这是他们第一次得知要拆迁。</p>\n<p>最初，村民们和村官之间发生矛盾，也正是在看到《意见书》之后，对拆迁产生疑问。“得知要拆迁后，我们就去找村里领导要求公布村里这些年来的账目。”5月22日，一位至今仍留守在杨箕村的户主回忆：“最初是希望能通过村里的经济实力自行完成改造。”</p>\n<p>这里所说的“村里领导”，是指广州市天河区天河南街杨箕股份合作经济联社（下称杨箕经济联社）负责人。</p>\n<p>杨箕经济联社是全国第一个农村股份制经济组织，最早可以追溯至1987年。经济联社下设经济发展公司，将集体经济折成股份，村民设置人头股、劳动工龄股和发展股，集体经济年终结算，按股分红。</p>\n<p>正是杨箕村首开改革先河，拉开了农村集体股份制改革的序幕。</p>\n<p>广州“城中村”改造的主要思路是，将原来的村委会转为居委会；把原来属于农民所有的集体土地转为国有土地；将之前由村委会管理的集体经济转为由集体法人股东和个人股东共同持股的股份公司；对“城中村”进行城市一体化管理，逐步将市政、环卫等纳入城市管理范畴。</p>\n<p>在此过程中，经济联社是法定的“城中村”改造主体。实际上，杨箕经济联社没有第一时间回应村民要求，也未公开村中账目。联社董事长张建好此前接受媒体采访时称，村里虽然有20多亿元的固定资产，但不能全部卖掉去改造杨箕村，“村里没有能力自己改造”。</p>\n<p>根据初步测算，杨箕村的改造在20亿元之上，包括拆除与重建，这超出其自身的经济能力范围。引入其他资本似乎成了唯一选择，而政府包办了这个过程。</p>\n<p><strong>　　漫漫抗拆路</strong></p>\n<p>2009年8月17日至25日，村民们开始集会、静坐，要求经济联社公布村财政账目。但在8月25日，村民姚杨灯、姚慕嫦、梁伟强和李洪苏因“涉嫌聚众扰乱公共场所秩序罪”被传唤，同年12月11日被逮捕。</p>\n<p>尽管四人皆称集会、静坐是自发的，他们并没有“组织”其他村民闹事，但法院最终仍判处四人7－9个月不等的有期徒刑。</p>\n<p>如此之后，杨箕村的拆迁步入了快车道。适逢2010年杨箕村改造被广州市政府纳入重点改造对象。是年4月16日，杨箕经济联社召集股东代表大 会，对杨箕村改造方案进行表决。此次会议应到92人，实到87人，其中同意改造方案的60人、反对的3人、弃权的2人，签字同意的股东代表占出席会议股东 代表人数的92.3%。</p>\n<p>这次会议直接决定了杨箕村的命运。两天后，杨箕村改造安置补偿方案公布，“拆一补一”的回迁方案出炉。</p>\n<p>2010年7月1日，杨箕村正式开拆。两个月之后，杨箕村基本被铲平。李洁娥与部分村民一起选择了留守。</p>\n<p>与李洁娥一同留守的村民中，有的村民不同意回迁补偿方案，而是要求将房子作价卖掉；也有村民认为，拆迁补偿方案上只盖有公章，没有法人代表签字，担心日后出问题而不敢签字。</p>\n<p>截至2010年12月30日，在杨箕村1416户待改造的房屋中，签约户数为1386户——这意味着，此时尚有30户村民不同意拆迁方案。在这些留守户中，只有李洁娥的情况最为特殊，她甚至说不清楚房子的归属问题。</p>\n<p>与杨箕经济联社对簿公堂的过程中，李洁娥提供了一份《合建房屋合同书》，为其前夫冼传威与陈月眉在1985年签订。她以此为凭，主张自己反对拆 迁的权利，但法院没有支持这份证据。2011年12月，广州市中级法院终审判决，在98%村民已签约搬迁的情况下，为保护大多数人权利，李洁娥应当先行搬 迁，交付房屋，拆除改造。</p>\n<p>在复杂的法律条文面前，李洁娥显得力不从心。时日久远的纠纷解决无望，期间她常对前来的记者和邻里抱怨，可听者也并没有什么办法。</p>\n<p>公开资料显示，因杨箕村改造产生的纠纷案件共有29件，其中法院审理判决生效并已进入执行程序的有13件，剩余的16件诉讼案已经作出一审判决，部分被告已经提出了上诉，目前正在审理中。在这些案件中，“钉子户”已然全面败诉。</p>\n<p>“我们会告到底，不会放弃。”有村民称。</p>\n<p>在上述众多诉讼案中，杨箕经济联社方面认为，其对杨箕村改造具有合法管理的权利，旧村改造系惠及全体村民的重大事项，部分留守村民对其他村民合法权利造成消极影响；涉案村民则认为，杨箕经济联社的拆迁和补偿程序不合法。</p>\n<p>双方各执一词，法院判决则并不站在留守村民一边。以一份去年12月生效的判决书为例，法院根据杨箕村宅基地为集体所有、杨箕村改造是公益事业、集体事务少数服从多数三项，判处杨箕村经济联社胜诉。</p>\n<p><strong>　　“猎德模式”难复制</strong></p>\n<p>村里老人说，李洁娥爱漂亮，爱跳舞，也爱打五角钱的麻将，而且技术不错，赢多输少。即使不上场打，在桌边看到半夜也津津有味。</p>\n<p>她一直没有工作，但每月可收租4000元。日子也还不错，下午打麻将，晚上跳舞、喝茶，过着南方村庄女性典型的租主生活。</p>\n<p>但因为拆迁，这一切不复存在。杨箕村拆迁后，李洁娥可依赖的人际关系变得更少了，2011年与丈夫分居后，小她10多岁的邻居姚慕嫦，成为李洁娥死前最依赖的人。</p>\n<p>今年3月20日下午6时，姚慕嫦和她去天河城逛街时，两人被强行塞入面包车。众目睽睽下，被押着穿过闹市，姚慕嫦深感耻辱。</p>\n<p>面包车一直开入越秀区法院。当晚，姚慕嫦被转入越秀区拘留所，关了13天。李洁娥则由于身体太差，一直呕吐，被转入广州武警医院，直到3月28日才离开。</p>\n<p>姚慕嫦坚信，这是李洁娥精神崩溃的开始。更让李洁娥惊惧的是，辗转从医院回家后，她的家，已成废墟。就在被关押的第二天，3月21日，李洁娥、姚慕嫦的房屋被越秀区法院“依法”拆除。</p>\n<p>4月1日，从拘留所出来后，姚慕嫦见到寄居邻家的李洁娥，“老了好多，整个人像没有魂魄一样。”</p>\n<p>“我好怕。”李洁娥哭着对姚慕嫦说。</p>\n<p>随后，两个没了家的女人，穿着邻居接济的衣物，借宿在邻居家的地板上。夜里，姚慕嫦总听见李洁娥在轻轻地叹气，一声接一声。后来，怕吵到朋友，她有时去客厅呆坐，一坐就坐到天亮。</p>\n<p>“不只我们这里，四处都在拆。”杨箕村里的老人们说。在广州，杨箕村这样的“孤岛”随处可见。查看卫星地图，广州市规划发展区近五分之一的面积被“城中村”盘踞。如何改造这些繁衍复杂的“城中村”，一直是广州面临的公共难题。</p>\n<p>2007年6月，广州开始尝试“城中村”改造新思路——允许房地产开发商参与进来。当年9月，广州富力地产、合景泰富地产联合香港新鸿基地产，以46亿元的总地价拿下猎德城中村改造地块。自此，开发商成为广州“城中村”改造的中坚力量。</p>\n<p>经过四年的开发，猎德村于2011年11月“改头换面”，变身高端商品房“CBD行宫天銮”推向市场。此后的“城中村”改造，无不将“猎德模式”视为标杆。</p>\n<p>由开发商“出钱”，经济联社“出力”（在土地规划及产权上提供便利），成为广州“城中村”改造主路径。以杨箕村改造为例，截至去年，参与杨箕村 改造的地产商广州富力地产已投入了20多亿元，其中包括9.8亿元保证回迁房建设资金、4.8亿元土地转让金和3.3亿元的两年临迁费。</p>\n<p>目前，包括中信、保利、富力、万科、恒大、中海、颐和、珠江、合生、和黄、力迅、方圆在内的开发商，无不活跃于广州的“城中村”改造市场，寻求开发机会。</p>\n<p>不过，“猎德模式”作为成功的案例尚属少数。与杨箕村在2010年一同列为重点改造的九座“城中村”（猎德、冼村、小新塘、萧岗、三元里、林和、杨箕、琶洲和棠下）中，目前除猎德村“大功告成”外，其他改造均进展缓慢，其中不少“城中村”还面临着法律诉讼。</p>\n<p><strong>　　“创新性”拆迁？</strong></p>\n<p>社区成为废墟，家园成为孤岛，留下的人开始了另一种生活。村口大巷直街40号门前的一片空地，被留守户们设成了“会客厅”——聚会议事、会客受访、麻将唱K歌，都在这里。</p>\n<p>这是杨箕村最后的社区生活。</p>\n<p>拆迁的阴影，摧毁了大部分邻里的旧温情。签不签协议，获多少补偿，邻居们彼此揣测。由于搬迁迟迟无法完成，杨箕村的回迁计划已经从2013年拖到2014年。对早早签过协议的人来说，等待过于不耐烦。昔日邻里关系如今变得微妙。</p>\n<p>2010年，杨箕经济联社起诉“钉子户”，在诉状上，69个村民签上了自己的名字，希望这些昔日街坊早日动迁。</p>\n<p>李洁娥跳楼之后，留守村民的生活并未能得到改善，目前村子进出受限，而村民们的出行亦多有不便。李洁娥的决绝举动，亦未阻挡广州“城中村”改造的步伐。</p>\n<p>“城中村”改造面临的一个难题，就在于如何平衡好各方的利益。尤其是，随着“城中村”改造的常态化，各方的利益诉求也一直在变化。一定程度上，广州通过引入社会资金，可以将政府与被拆迁村民之间的矛盾尽量缩小。但与此同时，相关拆迁程序与过程备受争议。</p>\n<p>2011年1月18日，杨箕村土地出让项目在广州市房地产交易中心拍卖，在整个拍卖过程中，只有广州富力地产举牌，没有其他开发商竞价，地块直接以4.7265亿元底价成交。这被很多村民指责为“走过场”。</p>\n<p>直到现在，杨箕村的土地性质仍为集体所有——多份司法材料佐证了这一点。“为什么没有转为国有土地就拍卖给了地产商？这就是地产商和杨箕经济联社合谋的结果。”北京才良律师事务所主任王才亮认为。王是三户杨箕村留守村民的代理律师。</p>\n<p>依据《土地管理法》第43条规定：“任何单位和个人进行建设，需要使用土地的，必须依法申请使用国有土地。”</p>\n<p>2011年3月，杨箕村五名未签约村民将广州市国土资源与房屋管理局告上法院，要求撤销上述招拍挂行为。村民认为，杨箕村土地拿去拍卖，并未经过全体村民同意，严重侵犯了村民的合法权益；广州市国土资源与房屋管理局则表示，已征得98%村民同意，招拍挂符合规定。</p>\n<p>王才亮认为，村民的房屋受法律保护，不能依靠少数服从多数的决定来剥夺。但这种操作手法并不仅限于杨箕村，在广州“城中村”改造中很常见。据《财经》记者了解，另一座“城中村”——琶洲村的改造同样涉嫌程序违法。2009年9月，保利地产以1.42亿元底价获得琶洲村改造项目——同样无人竞拍，挂牌出让条件堪称“量身打造”。</p>\n<p>琶洲村一名留守村民对《财经》记者说：“（集体土地）没有征收，也没有转为国有土地，就直接卖给了保利地产。”</p>\n<p>“广州城市发展很快，如果走正常的招投标程序，审批的时间会很严格，周期也长。所以广州现在很多地方的做法都是简单化了，直接从农民手中拿回来，再卖给地产商。”北京市盛廷律师事务所主任张志同总结。</p>\n<p>李洁娥这一跳，并不意味着杨箕村拆迁的结束。按照2009年广州推出的《关于推进城中村(旧村)整治改造的实施意见》，广州将用十年左右的时间，基本完成138个“城中村”的改造任务。</p>\n<p><strong>　最后的日子</strong></p>\n<p>梁永权家五楼客厅，是李洁娥房屋被拆后，最后寄居的地方。和所有“钉子户”一样，这栋房屋外墙破损、窗户尽失、家徒四壁，但仍呈现出维持着整洁和尊严的努力——窗上糊着报纸，地板革用水擦过，进卧室前，主人还换了鞋。</p>\n<p>拆迁同时摧毁的，还有家庭的温情。3月28日，李洁娥离开医院时，对前来接她的大儿子哭诉，在里面签了不明不白的协议，记不清楚写了什么，但儿子态度冷漠。李洁娥回来偷偷对邻居说，儿子自己开车走了，没有送她。</p>\n<p>4月中旬的一个周末，还在上学的小儿子回来看李洁娥，寄居在邻居的客厅中，小儿子叹着气担心，就快放假了，以后不知道该在哪里住。此后连着几日，李洁娥都睡不着。</p>\n<p>“儿子、女儿们，妈妈欠你们的太多了，房子的事只能靠你们去追讨了，对不起你们了！”李洁娥在遗书中写道：“我心真的是很辛苦……我要走了，走了就没有痛苦了……”</p>\n<p>在一张留给姚慕嫦的巴掌大小的纸片上，李洁娥按上鲜红的指印，对人世最后嘱咐：“嫦，希望我不在人世，你的性格要改变，不要自以为是，学会尊重别人，好的人要信。紧记。李洁娥字 2012.5.9。”</p>\n<p>回到4月中旬，李洁娥从越秀区拆迁办回来，面如土色。拆迁办的人说，由于迟迟不搬，发给其他住户的2万元搬迁奖励，没有她的份了。“产权证没有，补偿不知道怎么发，搬迁费也没有，这可怎么办。”邻居们记得，面对冷硬的文件条款，她面色惶恐。</p>\n<p>在二审判决中，法院认定，李洁娥不享有所涉宅基地的所有权，且“因土地与地上建筑物是不可分割的”，房屋也应交还给杨箕经济联社。法院特别提到，应按照《杨箕村“城中村”改造房屋拆迁补偿安置方案》规定对李洁娥做好安置补偿工作，但并没有提及具体如何补偿。</p>\n<p>没有达成安置补偿协议，甚至李洁娥已经没有时间去争取了——在二审判决后，她的房子很快就被强制拆除了。</p>\n<p>此后的日子，上访就是生活的主要内容。省市两级人大、政府、检察院，各处都去过了。夹在人群中排队、提交材料，然后是无尽的等待。这是一个让人逐渐丧失希望的过程。5月初，又一次例行的上访、例行的被踢皮球后，回来的路上，李洁娥突然对同伴说：“这些都没用的。”</p>\n<p>梁永权发现，李洁娥常常吃着饭就开始发呆，筷子停在空中，眼神空洞，含着胸，缩成一团。原本就瘦的人脱了形，最后一个半月掉了10斤，1米65的个头，只余80多斤。</p>\n<p>5月7日，倒数第三天。李洁娥和姚慕嫦再次去越秀区司法所上访。一进门，李洁娥就跪了下来，提到死：“求求你们了，我真的想死。”</p>\n<p>临走，姚慕嫦替李洁娥收拾东西，在材料袋里发现了遗书。司法所的人不以为意，“不会有事的，她的遗书两个月前就写好了。”</p>\n<p>5月8日，倒数第二天。李洁娥突然显得有些高兴。当晚9点，她和姚慕嫦、梁永权三人拣了些废品去卖，姚慕嫦在前面拉车，李洁娥在后面推，猛一用力，板车整个翻倒在地。李洁娥站在一旁，放声大笑，“整个村都能听到她的声音。”姚慕嫦也跟着笑起来，“你怎么那么开心。”</p>\n<p>5月9日。这是她们约好去省政府上访的日子。早上7点，李洁娥在被窝里说，“我不去了。”</p>\n<p>“你不去，以后我也不带你去了。”姚慕嫦有点生气。</p>\n<p>以后，其实没有以后了。</p>\n<p>上午10点半左右，村民梁永权发现李洁娥的遗书，冲出屋门四处寻人。在已成废墟的村庄北侧，一栋待拆的五层小楼上，他看到了李洁娥。“点能（方言，意为‘怎么能’）这样拉人拆屋，拉人拆屋啊。”一向温柔的她大声喊着，一面向楼下抛洒遗书。</p>\n<p>十多个村民在楼下围着，不敢上去，有人报了警。11点25分左右，消防车从杨箕村西南路方向进入。</p>\n<p>就在消防员下车的那一刻，李洁娥伸开双臂，跳了下来。</p>\n<div>【作者：《财经》记者 鲁伟 左林 】 (责任编辑：闫祺)</div>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11825&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2012/05/22. |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E8%B4%A2%E7%BB%8F%EF%BC%9A%E6%9D%8E%E6%B4%81%E5%A8%A5%E4%B9%8B%E6%AD%BB.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E8%B4%A2%E7%BB%8F\">财经</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/WvrNEh28QUI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9085,16910,19197,9935]}