{"id":226976,"link":"https://chinadigitaltimes.net/chinese/2012/05/ohmymedia-南方周末：红色朗读者/","date":"2012-05-22T15:46:50Z","modified":"2012-05-22T15:46:50Z","title":"OhMyMedia | 南方周末：红色朗读者","content":"<p><p><em>作者：</em> <em>南方周末特约撰稿 范承刚</em></p>\n<p><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E7%BA%A2%E8%89%B2%E6%9C%97%E8%AF%BB%E8%80%85.html/attachment/53752\"><img title=\"53752\" src=\"http://www.ohmymedia.info/wp-content/uploads/2012/05/53752.jpeg\" alt=\"\" width=\"660\" height=\"440\" /></a></p>\n<p><em>穿过时的军装，戴一身的毛泽东像章，李德才是阳高县的名人。 （CFP/图）</em></p>\n<p><q>收集的两百余枚毛泽东像章被盗以后，山西省阳高县71岁的李德才吊颈身亡。</q></p>\n<p><q>一个旧时代的遗腹子。他始终怀念四十多年前的生活，以及那时他所拥有的灿烂青春。</q></p>\n<p><strong>最后的革命情怀</strong></p>\n<p><q>30年来，李德才不厌其烦地寻觅着人群最密集处，开启他激昂而冗长的演讲。演讲的内容只有一个：红色语录。</q></p>\n<p>李德才去世两个月了，整个阳高县城都在谈论他的死亡。人们用一种混杂着伤感与戏谑的口吻回忆着这位71岁老人的一生，如同悼别一座早已风化的纪念碑。</p>\n<p>2012年2月25日深夜，在自家种满豆角与红萝卜的菜地里，李德才用一根红裤带将自己挂在了2米高的大棚支架上。直到次日早晨7时许，僵硬的尸体才被邻居发现。</p>\n<p>县城的人们能轻易地给他画一幅肖像：五短身材，大眼粗眉，大檐帽永远端正，墨绿军衣颜色早褪，右臂戴上红卫兵袖章，全身满缀着四十多枚明晃晃的毛主 席像章。他总是推着一辆吱呀作响的红旗牌28自行车，车后贴着三块写满毛主席语录的纸板，车前挂着一张脸盆大小的毛主席画像——画像被老人当作了车牌。</p>\n<p>县城里的人大多能清晰地回忆起他的声音：洪亮，亢奋。激动时，他会咧开干裂的大嘴，露出两排蛮横而不齐整的黄牙，双手像杨树枝一样摇摆。30年来，李德才如布道师一般，不厌其烦地寻觅着人群最密集处，开启他激昂而冗长的演讲。演讲的内容只有一个：红色语录。</p>\n<p>政府大院前，他对着来来往往的公务员高呼：“只有落后的领导，没有落后的群众！”</p>\n<p>体育场里，他跑着步，一遍遍地大喊：“发展体育运动，增强人民体质！”</p>\n<p>田畔地头，他笑着热情鼓励田里的农民：“备战备荒为人民！”</p>\n<p>就连在街头有人打架，他也会冲上前，拦下两人，正经严肃地表示：“要文斗，不要武斗……”</p>\n<p>有时，他也会得意自夸：“马克思的博才，毛泽东的天才，刘少奇的文才，周恩来的人才，张春桥的口才，都不如阳高的李德才！”</p>\n<p>阳高四中历史老师朱凯仍记得三十年前读小学时，李德才就曾闯进学校，在国旗下高声背诵毛主席语录；他没想到多年后已为人师，这位年过七旬的老人仍怀抱着坚硬的革命情怀并试图影响他人。</p>\n<p>小城里的人很早就窃窃私语，说李德才“精神有毛病”、“学毛主席语录走火入魔了”……朱凯却不这么认为，平日里的李德才和善、勤快，言语清晰，种菜为生，常推着个小推车走街串巷，“他只是满肚子的不合时宜”。</p>\n<p>教了十多年的中学历史，朱凯清晰地感知到那一段红色记忆在几十年间不断地流失。课堂上，关于文革，他只用十五分钟就讲完了，对于学生来说，那只是一个没有任何附加意义的名词；孩子们对经济话题更感兴趣，比如宋朝有没有夜市。</p>\n<p>朱凯和他的同龄人能理解李德才身上“很可贵的忠诚”，但90后的学生们则将老人视为了“疯子”。听着李德才演讲长大的朱凯轻易就察觉到自己与时代的改变，这位“世界上最无奈的演讲家”却将记忆的时针固执地拨停在了“红色年代”。</p>\n<p>李德才的死亡在小县城里泛起波澜。有人猜测老人的自杀，源于其视为珍宝的毛主席像章被盗；也有人估计老人身患绝症，担心无人照料而选择自我了断。更 多的人则沉入了一种复杂而奇特的情绪。百度阳高贴吧里，网友“笨无烦”留言说：“每次看到挂满像章的他自豪地走在阳高的大街小巷，高声背诵着熟悉的词语， 让我一次次想起那个疯狂的年代和疯狂的人，我们从疯狂中走出，而李德才却永远留在了疯狂中。”</p>\n<p>十余平米的阴暗小屋里，李德才给这个世界留下的全部遗产是：5本泛黄起皱的毛泽东选集，二十多个仅存的毛主席像章，一本贴满了百余幅毛主席照片的影集，以及6幅楠木相框的毛主席画像。遗物放在一个半米高的红褐色米缸里，米缸里没有一粒米。</p>\n<p><strong>火红的青春</strong></p>\n<p><q>人民公社化运动中，李德才被选为队里的会计，负责计算工分。这份差事让他每个月轻松地就能拿够工分，并能多分些白面。</q></p>\n<p>李德才人生最辉煌的时期，是四十多年前的“文革”期间。</p>\n<p>清朝时，他的父亲李绿曾在衙门当差，后来回家做了农民，母亲张慧英则是缠着小脚的旧时妇女，贫瘠的土地及6个子女让这个家庭陷入困苦难熬的境地。邻 居张明树至今记得，李德才一家是方圆几里最穷的，全家8个人躺在一铺炕上，几口人盖一床被。土屋里，窗户破烂裂缝，风刮一夜之后，只有人躺的地方还干净 着。</p>\n<p>革命时代的降临改变了这个家族的命运。1950年，喧嚣的锣鼓声中，9岁的李德才目睹着父辈们烧掉了旧的土地契约，换回了新的土地证。李德才得以读完小学，并在逐渐成熟后担起一家重责。</p>\n<p>1958年，人民公社化运动在阳高县展开，李德才进入了西北12队，聪明好学的李德才被领导选为队里的会计，负责计算工分。这份差事让他每个月轻松地就能拿够工分，并偶尔能多分些白面。</p>\n<p>家里人都能吃饱了，年轻的小伙子兴奋莫名。那年10月，李德才与张明树参加了县城组织的15万人庆祝游行，第一次看见了满天的焰火。张明树还记得那晚，17岁的同伴望着火光映红的天空，一遍又一遍高喊着“毛主席万岁”，直到喉咙沙哑。</p>\n<p>每晚收工后，小队里六十多个年轻劳动力，都要聚集在龙王庙街的一间小屋里开会。煤油灯下，人们面对着墙壁上贴着的毛主席画像，在队长叶洪如的带领下学习中央精神和毛主席语录。</p>\n<p>这是李德才人生最为漫长且充实的学习阶段。几年后，这群庄稼汉的情绪开始懈怠，总有人在唱歌时趴在炕上睡觉，李德才却始终是最严肃的一个，毛主席语录背得最熟。邻居到他家串门，也会发觉四面墙壁都挂着或大或小的毛主席画像。</p>\n<p>也是从那时起，他的胸前一直佩戴着毛主席像章。</p>\n<p>后来，大哥结婚分了家，父亲及二哥患病去世，几个姐姐也相继出嫁，只剩下李德才与母亲二人相依为命，但这位勤快的民兵与毛主席的热烈崇拜者，仍然沉浸在自足而稳定的快乐中。</p>\n<p>24岁时，邻居张明树给李德才介绍了个对象，多疑的母亲担心媳妇对自己不好，孝顺的李德才把婚事推掉了。旁边的人劝他早结婚早生小孩，可以养老，他笑着说：“毛主席说了，不管工人、农民，60岁就退休，有国家管着。”</p>\n<p>私下里，李德才偷偷对张明树说：“以后生活好了，还可以娶个知青嘛。隔壁生产队有好几个人就娶了城里来的媳妇。”</p>\n<p>原以为未来会像花儿一样展开的李德才，却猝不及防地一头撞上了时代的巨变与生活的逆转。1976年9月，李德才与数万群众在新建好的县城文化馆前， 顶着细雨，痛哭着告别了逝世的毛主席；1982年，土地下放，生产队将机器售卖后，也随之解散；1984年，年过七旬的母亲病重去世。</p>\n<p>李德才分到了两亩田，却过起了伶仃一人的生活。在阳高人的眼里，自1980年代开启，李德才就像被斩断了根的树，生命的时钟永远停滞在记忆中的年代。</p>\n<p><strong>不合时宜者</strong></p>\n<p><q>“这里有没有卖毛泽东语录？”得到否定的答案后，他生气地指着书架说：“《盗墓笔记》，怎么能卖这种大毒草？”</q></p>\n<p>古长城边上的阳高，曾是汉与匈奴、唐与突厥、宋与契丹、明与蒙古相争的军事重镇，也曾有过城墙高耸、哨兵游弋的繁华时代。建国后，阳高褪去了昔日荣光，成为农民占到八成以上的国家级贫困县。</p>\n<p>然而1980年代以来开启的经济浪潮，也席卷了这个偏远的县城。30年来，低矮的平房、泥泞的沙石路如蝉蜕一般消失，崭新的商品楼、广告牌、酒店、KTV拔地而起，整个县城陷入了狂飙突进的城市化洪流中。</p>\n<p>如今，阳高县城居民能收看的电视节目从12套增加到51套，固定电话从1978年的560户发展到4.4万户，移动电话用户数也已超过5.5万。李 德才仍终日操持着两亩菜田，背诵着毛主席语录，试图如以往一样生活。当他推着小车走进阳高县城，却发觉他成了阳高县城里不合时宜的守旧者与游荡者。</p>\n<p>他卖菜羞于与人讲价，遇见老人还免费赠送，这让他仅能勉强维持温饱；他游走于大街小巷，收捡人们丢弃的毛主席像章或其他“文革”遗物，最终收集了一两百个像章，装满一个小布袋。</p>\n<p>干完农活之余，他穿上了军装，戴上了毛主席像章，成了人们眼中那个精力充沛、脾气粗暴、爱管闲事的李德才。</p>\n<p>他有了最为著名的一句口头禅：“该治理整顿了！”</p>\n<p>龙泉派出所的民警董翔曾看见他对着几个正没收小贩推车的城管，大喊着：“你们是要为人民服务的！不是来给人民添乱的！”</p>\n<p>阳高五中学生曾少平常在新华南街十字路口遇见李德才，他正在吹着哨子，站在拥堵的车流中，挥舞着手臂，指挥交通。</p>\n<p>西街一家书店里，店员李萍萍则在一个下午碰到了推门而入的李德才，他问：“这里有没有卖毛泽东语录？”得到否定的答案后，他生气地指着书架说：“《盗墓笔记》，怎么能卖这种大毒草？”</p>\n<p>更多的时候，人们会看见李德才站在县政府门口，针砭时弊，指点江山。</p>\n<p>二十多年来，李德才就像怪异的雕塑般出现在阳高街头。人们看见他最后一次站在政府门前，是2009年开始的旧城改造。在这场史无前例的旧城改造中，大南街、大北街、辕门街等主干道不复以往，共有22.3万平方米的建筑被拆掉。最让李德才痛心疾首的，则是县文化馆的消失。</p>\n<p>建于1974年、占地1400平方米的文化馆是阳高县的标志性建筑，也是李德才心中的圣地。他曾在这里哀悼毛主席的去世，也最爱在此发表演说。</p>\n<p>李德才最终发觉他无力阻挡文化馆的被拆。2011年冬日的某一天，小贩董俊强看见李德才站在文化馆的瓦砾堆里，低着头，茫然发着呆。在他身后，高高竖立着“阳高CBD商业核心地”的广告招牌。</p>\n<p><strong>棺材里的像章</strong></p>\n<p><q>外甥秦东武操办了老人的葬礼，合棺前他小心地将仅存的二十余枚毛主席像章，放在了狭小的楠木棺材中。</q></p>\n<p>李德才70岁之后，患上了高血压及脊椎病，引发了双手强烈的麻木疼痛。他无法再骑车，也不能再种菜。他只能将地租给了外甥秦东武。靠着每年七百多的土地租金和六百来块的低保生活着。</p>\n<p>在人生的最后一年里，李德才在阳高街上继续游荡。就连在邮政局门口整日闲坐的老人也瞧不起他，认为他“落伍了，陷在旧时代里出不来”。</p>\n<p>他曾去县里肉联厂找侄子李宁借钱，二楼的窗口涌出很多人头，对着他笑嘻嘻地指指点点。侄子不愿意见他，掏出10块钱，托人递给他。</p>\n<p>“他沉在过去，可我得想着将来。”李宁承认很难理解叔叔的怀旧，他自己的父亲在阳高一中当了一辈子的伙夫，“文革”期间死的时候，工资不到30块，一家人根本吃不饱。如今他在一家私营公司帮忙收购农副产品，每月赚一千多元的外快。“如今就算是打工，过得也挺舒心。”</p>\n<p>李德才仍热心管闲事。2011年11月，在天池超市门口，李德才碰到了一个正在喝酒的男子。他如往常一般走过去，劝对方“喝酒适量，好好生活”，却 招来了一阵毒打。冲动的年轻人用30厘米长的铁板，一直往李德才头上“啪啪”地敲，直到晕倒。最终，可怜的老人被缝了二十多针。</p>\n<p>而更让他陷入莫名愤怒的，则是毛主席像章的被盗。几十年来，李德才收集了近两百个款式各异的毛主席像章，这些像章被他视作珍宝，用毛巾擦拭得发亮，并小心地装在一个布袋里。</p>\n<p>这些红色纪念品曾在二十年来被人随意丢弃，却在最近5年成为了利润丰厚的商品。金光街古玩店的老板陈强说，一个质量较好的毛泽东像章，如今可以买到两百元。如果成套，价格更高，购买的一般都是外地顾客。</p>\n<p>曾有人想要购买李德才的像章，却被他用“斗私批修”狠狠顶回。他只会偶尔挑选一两个，送给为他看病的医生，或曾帮助他的人。</p>\n<p>不料2011年12月，在他外出闲逛时，盗贼撬开了铁锁，拿走了布袋。李德才只留下了身上带着的二十余个像章。</p>\n<p>李德才病倒了，侄子李宁去看他。李德才喃喃地说：“怎么会这样？”</p>\n<p>在人生的最后几天里，李德才似乎陷入了对未来的莫名恐慌。2月24日下午，阳高中医针灸诊所的医生吕军在散步时，遇到了颤巍巍走在街上的李德才。像被夺走了魂魄，他口齿模糊地说：“医生，我手麻，我手麻……”</p>\n<p>2月25日早晨，邻居张明树最后一次看见李德才。他依旧低声且恍惚地说：“我手麻，以后怎么办……以后怎么办……”</p>\n<p>长期的贫困、孤独击倒了李德才，疾病及老无所依的恐惧似乎是压垮他的最后一根稻草，让老人倒在了无人问津的死亡里。外甥秦东武操办了老人的葬礼，合棺前他小心地将仅存的二十余枚毛主席像章，放在了狭小的楠木棺材中。</p>\n<p><img src=\"http://www.ohmymedia.info/?ak_action=api_record_view&#038;id=11837&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© 鬼怪式 for <a rel=\"nofollow\" href=\"http://www.ohmymedia.info\">新闻理想档案馆</a>, 2012/05/22. |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB%EF%BC%9A%E7%BA%A2%E8%89%B2%E6%9C%97%E8%AF%BB%E8%80%85.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://www.ohmymedia.info/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a><br />Post tags: <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/tag/%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB\">南方周末</a><br /></small></p>\n<p><strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong><br /><a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/1gXt5EgzSNY\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19196]}