{"id":227094,"link":"https://chinadigitaltimes.net/chinese/2012/05/译者-詹姆斯敦基金会-俄罗斯向何处去：向东看并/","date":"2012-05-23T21:57:41Z","modified":"2012-05-23T21:57:41Z","title":"译者 | 詹姆斯敦基金会 俄罗斯向何处去：向东看并准备拥抱它","content":"<p><div><b>核心提示：由于在中东和远东问题上与美国关系紧张，莫斯科似乎正朝北京靠近。俄罗斯似乎最终接受了亚太世界的概念，中国将成为其中的重要国家，而俄罗斯的地位将取决于能否成功地开发西伯利亚和俄罗斯远东地区。</b></div>\n<div></div>\n<div>原文：<a rel=\"nofollow\" href=\"http://www.jamestown.org/programs/edm/single/?tx_ttnews%5Btt_news%5D=39371&#038;cHash=d0ba217fd7e2e1a2c69a20c9cfa4747e\">Whither Russia: Looking East and Ready to Embrace It</a></div>\n<div>发表：2012年5月14日</div>\n<div>作者：Jacob W. Kipp</div>\n<div>本文由<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>志愿者翻译并校对</div>\n<div><img alt=\"Inline image 1\" src=\"http://www.jamestown.org/typo3temp/pics/6646869739.jpg\" height=\"302\" width=\"471\" /><br /> 【图片来源：俄新社】</p>\n</div>\n<div>阿拉伯之春，特别是这场冲突之中的利比亚内战和北约的&#8221;人道主义干预&#8221;，促使中国和俄罗斯大大加强了外交合作。因此，在回应美国及其盟友、阿拉伯联盟打着&#8221;叙利亚之友&#8221;的旗号意图推翻叙利亚的巴沙尔·阿萨德的政权时，中俄之间的合作进一步发展。这一合作的最新迹象是，俄罗斯和中国常驻联合国安理会大使态度坚决，反对任何要求联合国观察员监督叙利亚停火、单方面谴责阿萨德政府的决议。在这一决议修改至满足中俄的要求之后，安理会在15票赞成、无人反对的情况下通过了该决议。</div>\n<div></div>\n<div>但是，除了在叙利亚危机的问题上进行策略性合作之外，主要的问题在于：在普京总统开始第三个任期、中华人民共和国经历自己的领导层更迭之际，中俄关系的整体内容是什么？莫斯科有些人将当前薄熙来和其家族的倒台视作是腐败丑闻的向左转的反应，领导层更替之际将会在中央政治局内引发进一步的冲突。卡内基莫斯科中心长期以来就俄外交政策发表评论的德米特里·特列宁问道，过去十年间，中俄关系是否经历了深刻的变革，变成了&#8221;值得信任的朋友&#8221;。特列宁承认，中俄关系的巨大变化在于，中国崛起为一个大国和经济引擎，从而重塑亚洲在全球经济中的角色。俄罗斯不得不接受权力平衡方面发生的变化。对俄罗斯而言，中国既代表机遇，又代表挑战。特列宁写道：&#8221;对今天的俄罗斯而言，与中国的关系带来了经济和政治领域的一连串积极的可能性：这个国家既可以成为其原材料市场（原材料是俄罗斯远东经济发展的引擎），又可以是全球领域内的非西方伙伴。&#8221;</div>\n<div></div>\n<div>同时，与中国的关系还会面临严重的挑战，尤其是在西伯利亚的问题上；目前尚未有解决这些挑战的答案。莫斯科在规划与北京的长期关系之前，必须为俄罗斯制订一个真正的发展战略，对俄罗斯在世界上的角色的问题上有一个具体的设想。随着俄罗斯的实力下降，中国日益成为占据主导地位的地区强国，经济上超过了日本，并且还崛起为世界上的主要出口大国。而今，甚至还有人讨论以中国作为经济引擎应对全球衰退，并且让中国成为稳定欧元区危机的资本来源等。在多极国际体系中，莫斯科和北京在一些国家问题上有着共同的判断，如都对西方的人道主义干预抱有怀疑，并且支持不干预主权国家的事务。然而，正如特列宁所指出的那样，俄罗斯仍然以欧亚为焦点，仍然要解决自己的经济、社会和国家问题。俄罗斯将不得不对中国在其周边的权利和特权的要求做出让步，尽管中国的这些要求会带来与其他国家和强国发生冲突的风险。</div>\n<div></div>\n<div>这并不是说，莫斯科和北京都不对双方关系的未来感到担忧。俄罗斯媒体广泛批评俄罗斯经济是由中国的专家设计的。一篇为当选总统弗拉基米尔·普京准备的2020年战略报告把中国视为对俄罗斯构成的经济挑战，&#8221;（中国将）把俄罗斯挤出俄方的传统市场，并削弱其政治影响力&#8221;。俄罗斯媒体则报道了中国政府对俄罗斯经济六大缺陷的公开批评，这些缺陷限制了俄罗斯成为稳健经济伙伴的能力。中国希望普京政府解决的缺陷包括如下几个方面：1）过度依赖原材料和能源的出口；2)商业环境不友好，投资壁垒高企；3)技术、科学和商业等方面错综复杂；4)不发达竞争和自然垄断占主导地位；5)社会资本发展水平低，私有公司的自我组织和自我规范的能力弱；6)人口指标没有改善，劳动力严重不足。</div>\n<div></div>\n<div>还有人质疑俄罗斯与中国的军事合作，尤其是在出售先进技术方面。对华出售先进的第五代苏霍伊PAK－FA战斗机的计划遭到了严厉的批评，被指为商业利益战胜地缘政治常识的典型案例。亚历山大·赫拉姆奇欣在《外国军事评论》月刊上撰文，不断就中国的军事现代化发出警告，称这种军力对俄罗斯在远东和西伯利亚的地位构成潜在威胁。</div>\n<div></div>\n<div>与此同时，还有其他一些人建议大大加强俄中两国之间的战略伙伴关系，甚至是军事联盟，其目标明显是对抗美国和北约。今年2月底，俄罗斯陆军（退役）上校列昂尼德·伊瓦绍夫在当时的总理普京在萨罗夫举行的国防专家会议上发表讲话时，竭力主张建立这样一种地缘战略联盟。萨罗夫是一个与俄罗斯的核武器计划有关的不开放城市。身为俄罗斯地缘政治问题研究院院长的伊瓦绍夫与&#8221;欧亚主义者&#8221;亚历山大·杜金提到与中国建立最为密切的战略关系的必要性，其中包括与中国积极合作，破坏美国的地缘政治计划。伊瓦绍夫引用德国地缘政治学思想家卡尔·施密特的观点，建议普京着手理解制裁美国－北约计划的必要性，他甚至建议与中国达成协议，如果遭到美国－北约的入侵，俄中两国就同时发射核武装导弹。</div>\n<div></div>\n<div>不过中俄关系的总体方向是指向胡锦涛的&#8221;战略伙伴关系&#8221;。最近的两个地区发展态势解决了这一伙伴关系的重要方面。一个是，普京强调有必要进一步发展西伯利亚和远东不景气地区的经济。普京在竞选运动中的主要纲领之一就是该地区的发展。这位新总统的头等大事是恢复俄罗斯作为世界大国的地位，而发展西伯利亚和远东是实现这一地位的关键。因此，根据普京的指令，经济部起草了新法律，其中包括组建一个新的国营公司，它在总统的指挥下运作，对西伯利亚和远东进行经济开发。这两个地区包括16个领土单位，占俄罗斯联邦60%的领土。新的国有公司管理下的区域将包括许多共和国和州，共和国有Aktai, Burytia, Sakha (Iakutiia), Tyva and Khakasiia, the Zabaikal&#8217;, Kamchatka, Krasnoiarsk, Primorsk, Kabarovsk and Amur Krais，州包括Amur, Irkutsk, Magadansk, Sakhalinsk and Evreisk，以及Chukotsk自治区。新的国营公司预计将延续25年，目标是引导经济发展后的西伯利亚和远东地区融入大亚太经济区。</p>\n<p>批评家将这个计划称为&#8221;普京的Dal&#8217;stroi&#8221;——它指1930年代末斯大林式的、由苏联内务部领导的从科雷马采掘金矿的工业项目。他们表示对普京的项目吸引长期私人资本的能力存在怀疑。其他人将它称为普京的&#8221;沙皇禁苑&#8221;——指伊凡四世和他创造的、在现有管理秩序之外的新领域，一个国中之国，伊凡和他的臣子可以在那里为所欲为，实行恐怖统治。</div>\n<div></div>\n<div>第二个影响俄中&#8221;战略伙伴关系&#8221;的大规模行动是，中俄海军最近在黄海举行了联合军演。中俄海军军演并非新鲜事，自2005年以来就在上海合作组织的支持下进行了。然而，最近这次名为&#8221;海上联合—2012&#8243;的演习有几个特别的方面。首先，它是在中国人民解放军海军建军63周年之际举行的，回忆了早年中华人民共和国与苏联海军密切合作的岁月。其次，与此次演习有关的主要任务是，保护通讯、防空和反潜艇战的海上线路，这些都直接涉及到对海洋的控制。第三，它是在中国周边海域的紧张局势升级之际进行的。在南海的一些备受争议的地区，中国、越南和菲律宾都声称拥有主权。中国的军舰目前正在南海引发争议的黄岩岛（斯卡伯勒浅滩）和礼乐滩巡逻。据报道，这些地区拥有石油和天然气储备。</div>\n<div></div>\n<div>军方报纸《解放军报》将中俄联合军事演习的开始视为警告美国的好时机，让美国不要干涉中国与其邻居的争端。参加此次&#8221;海上联合—2012&#8243;联合军演的俄罗斯海军来自太平洋舰队和北方舰队，包括反潜巡洋舰Admiral Tributs号和刚刚在亚丁湾完成国际反海盗行动的两艘支持舰艇。这次演习以俄语指挥，一直持续到4月27日。</div>\n<div></div>\n<div>普京在向东看时，预见到经济和政治方面的挑战。为了能够在亚洲世纪称雄，俄罗斯将必须开发西伯利亚和远东，而这将需要能够完成这一任务的人口——但俄罗斯没有。俄罗斯在亚洲地位的长期战略还要求一个战略伙伴。由于在中东和远东问题上与美国关系紧张，莫斯科似乎正朝北京靠近。我们看到局势正回归到19世纪模式的强国政治，但是欧亚大陆的轴心已经完全不同。俄罗斯似乎最终接受了亚太世纪的理念，中国将成为其中的重要国家，而俄罗斯的地位将取决于能否成功地开发西伯利亚和俄罗斯远东地区。</p>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议</p>\n<p></i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3682296861576545997?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19016,9112,9566,9932,9935,19196,9781,9164]}