{"id":227101,"link":"https://chinadigitaltimes.net/chinese/2012/05/思想-当代大陆政治儒家的迷思/","date":"2012-05-23T21:58:43Z","modified":"2012-05-23T21:58:43Z","title":"思想 | 当代大陆政治儒家的迷思","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?reflexion\">《思想》</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77890\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%80%9D%E6%83%B3\">思想</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%88%90%E5%BA%86\">成庆</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%84%92%E5%AE%B6\">儒家</a></p>\n<p>文/成庆</p>\n</p>\n<p>在当下的大陆思想界，突然出现一股自由宪政主义思潮与儒家合流的趋向。部分长期揭橥自由主义理想的知识分子改变思路，宣称要接续中华政治的儒家道统，不仅不惜笔墨来证明儒家与宪政之间有许多相合之处，与现代自由宪政理念并不相违背，而且还有超越西方自由宪政理念的独到之处。大致而言，这些论述的主要目标，是想要把「儒家」在现代自由宪政的前提下重新扶正为政治道统。</p>\n</p>\n<p>将儒家视为未来中国的政治正当性所在，自然涉及一系列相关议题，例如儒家所表述的「政治正当性」到底为何物，西方的「政治正当性」又存在哪些危机等等。不过值得注意的是，我们或许需要充分考虑到这些以儒家为道统的自由主义者们的言说语境，即他们是如何在当代大陆思潮的演变过程中最终推导出「儒家道统论」，并以此作为未来中国的政治核心价值。</p>\n</p>\n<p>大致而言，从自由宪政到儒家道统，背后隐藏着这样一条思路。在这十余年里，自由宪政思潮虽在社会层面产生相当的影响，但随着转型过程的深入，传统的乡村社群、城市的单位与小区纷纷解体，社会秩序处于一个新旧交替的过渡阶段，进而在道德伦理层面也表现出种种深刻的危机。部分知识分子转而对自由主义宪政方案能否解决社会的全面失序产生怀疑，认为自由主义宪政只追求限制权力、保障权利，却无法提供重塑社会秩序的道德与文化资源。在他们看来，西方宪政制度的确立，背后其实有西方宗教、文化的传统作为基础，宪政的演进需要保守性格的道德及文化传统的辅助才能顺利完成。中国的自由宪政若需生根落地，首先必须检讨与反思五四以来的「反传统」思潮。因为「反传统」不仅是百年革命传统的基本预设，也是晚近中国自由主义式民主思潮的思想前提。如若不恢复传统的道德资源，政治与社会都将面临权力与道德的双重失序。正是在此思路的逻辑下，许多知识分子开始转向儒家，试图充实「中国特色」的自由宪政观念与实践。</p>\n</p>\n<p>值得一提的是，吸纳儒家并非是部分自由宪政主义者的独特偏好，一些左翼知识分子如今同样也在试图整合儒家与社会主义的思想资源。「儒家」俨然在大陆思想语境里重登上舞台，成为政治光谱中的重要资源之一。不过，要对这样的思潮动向作出合理的判断，或许首先要明确，「儒家」的复兴一方面与近年来大陆知识分子的「文化主体性冲动」有相当的关联，另一方面也与政治、社会失序情境下的道德伦理危机存在直接关系。 </p>\n</p>\n<p>不过，一旦儒家重回政治意识型态领域，却也带来了相当复杂的问题，因为在经过五四以降的诸多反传统运动后，知识分子群体已经普遍放弃了儒家思想资源，如今出现如此迅猛的儒家回潮，无疑短时间让人目眩神迷，不明白儒家与自由宪政的嫁接到底会有什么样的内容。但持此论调者，却已在宣称，可以走出一条「中国模式」的东方政治道路，而与西方主流政治价值作出区隔。</p>\n</p>\n<p>将儒家视为政治道统，意味着在今天不再将儒家局限为一种修心养性、教化德性的文化传统，而是强调儒家在政治层面上的「本土化优势」。也就是说，儒家不仅在政治的价值层面有西方自由宪政传统所不逮之处，而且在治理技术方面也具有其独特的「先发」优势。</p>\n</p>\n<p>那么历史与现实真如这些知识分子所认为的那样，儒家在政治层面的价值果真有其独到之处，以至于我们可以自信地回答，在现代政治的价值层面和制度设计方面果真可以告别西方，重拾传统？</p>\n</p>\n<p>要回答这个问题，或许需要读者暂时放下心中习惯性的「传统亲切感」与「文化自豪感」，毕竟我们并非在探讨心灵的安顿、文化的传承，而是在探讨现代社会中，该以何种合理的政治价值与制度来实现公平与正义，让政治秩序得以稳定的转型。</p>\n</p>\n<p>从思想史角度来看，孔子发展「仁」与「礼」的观念，大致是试图用精神╱道德性的力量作为政治的基础，如「导之以政，齐之以刑，民免而无耻；导之以德，齐之以礼，有耻且格」即是明证。但从历史层面看，以精神—道德性的维度构造政治秩序，常常需要「刑」、「法」层面的补充与救济，这其实并非儒家的特有缺陷，汉初的黄老学说即为道家与法家相互融合的结果，工具主义的法家在政治控制的效用方面，也历来成为皇权极为重视的资源，所以才有汉宣帝那句著名的「汉家自有制度，本以霸王道杂之。」后世儒家兼重「礼」、「法」，如董仲舒就认为「刑」、「德」不可偏废，由此大致可见儒法二家已逐渐合流，这也显示出儒家的「德治」与「礼治」本身不足以担当政治治理的任务，而更接近于一种杂道德和法律为一体的治理模式。</p>\n</p>\n<p>不过发此保守论调的知识分子，并不大强调传统政治中的「儒表法里」结构。儒家以人伦基础所建立的礼治及德治，除开乡土社会的宗族基础之外，也自然需要这一重要的法家治理思维。大体而言，法家思维视民间社会为一被控制、被管理的对象，强调严刑峻法的秩序维持作用，进而突出国家的地位，轻忽个人的政治地位。所以我们才会在所谓的「德治」历史背后，在史着中读到大量关于酷吏的记录。所谓「酷吏」，乃是以严刑峻法来实现治理，保证政治秩序的稳定，但悖论的是，「酷吏」本身并不是为实现法律的治理，而是充当政治权力的手段，目标是保证皇权的延续。在此条件下，随着儒家以「礼」入「法」的完成，也让伦理性的「礼」之秩序逐渐演化为僵硬的纲常名教制度，与孔子设礼之精神，已有相当的距离。但毫无疑问，儒家在传统社会的「治理」制度层面，固然可以借助宗族社会来实现某种程度的道德权威效用，但却是在融合了儒法的「礼法」制度前提下，才能完成此项治理重任，其自身无法单独应对大规模的治理需求。</p>\n</p>\n<p>在传统政治生活中，温情脉脉的儒家同时辅以冷酷无情的法家，自然是因为道德权威与工具性暴力在政治生活中的两个面向缺一不可之故。但今日试图恢复儒家道统的知识分子，往往只谈儒家的「仁义礼智信」，而对法家之「非人性化」性格不置一言，似乎在传统政治生活中，单靠儒家就已足够完成治理的任务，实难让人信服。事实上，儒家在面对治理层面的缺陷与僵化，在晚清「理」与「势」之争的语境下已经表现得淋漓尽致，当时流行的中体西用论，就已反映出儒家在面对现代化浪潮时的措手无助。因为这表现了儒家在面对西风东渐的一个重要软肋，即在以平等、自由、民主为核心价值的现代社会，儒家的「内圣」一面固然仍可延续，但在现代化的大规模治理方面已遇到无法应对的现实挑战。一种只强调道德精神性权威与内部控制的政治型态，显然不能满足现代政治的需求。但今日持儒家道统论者一方面享受今日之现代化成果，却视「反传统」为洪水猛兽，殊不知今日之现代化，实与五四肇始的反传统运动难脱观念上的关联，在此过程中所传播的各种现代政治观念，如民主、平等、个人主义等等，本身就已构成自由宪政思潮的基石，奈何今日年华不再，便又重拾「传统」，反视亲友为仇雠？   </p>\n</p>\n<p>正是这般看似故意的「忽略」，这些鼓吹儒家道统的知识人构建出与五四一代激烈反传统者截然对立的历史蓝图，似乎传统政治道统之失落，并不是因为儒家自身在因应现代社会时所固有的缺陷，而是这百年来的「反传统」被少数知识分子误导所致，于是撷取「道德化」的面向来为传统政治张目，而对儒家治理层面的缺陷不作任何检讨与反思。在这种历史建构的策略底下，教条化的复古路线开始浮出水面，儒家重被奉上政治的神龛。</p>\n</p>\n<p>更具迷惑性的是，这些「政治儒家」试图通过儒家符号将自己与「文化儒家」混淆起来，在社会层面上能够得到那些传统文化同情者的呼应，尤其在今日国人重新认识传统的时机，许多人对于传统大多采取简单的「两个凡是」态度：凡是传统的必须支持，凡是西方的必须反对。这无疑为政治儒家奠定了所谓的公众舆论需求，而未看到儒家道统论所蕴含的种种迷思与陷阱。</p>\n</p>\n<p>建立「儒家道统论」，势必存在这样一个假设，即政治实践的主体不是民众，而是肩负道统的精英知识分子。关于这一问题，首先从思想史角度来看，儒家的道统本就有多条相互竞争、彼此冲突的线索，无论从孔子所奠定的「有德无位」的「素王论」，到汉儒董仲舒借助宇宙论构建的「天人秩序说」，直至程朱理学与陆王心学的两条不同的儒家路线，其实都显示出儒家道统在历史上的复杂性，绝非如今日某些知识分子所想象那样，存在一条无可争议的道统线索。其次，从今日知识分子的社会角色来看，儒家型态的知识分子是否有权利重新以社会精英的面目，至上而下地在政治实践中扮演道德与权威的典范，在如此多元与分化的社会背景下，恐也值得商榷。持此观点的知识分子或许认为，自由宪政的转型从西方宪政史来看，基本都是精英主导的秩序演化，因此中国的宪政建立，自然无法脱离精英的作用。但这一看法显然无视1949年之后知识精英阶层早已秋叶飘零的事实，试图在当下生造出一个身负道统的儒家精英阶层，这种近乎「头脑风暴」的思想实验，固然可以与西方宪政史的经验相互映证，但却有「关公战秦琼」的时间错置之感。</p>\n</p>\n<p>晚清以降，新儒家们一直试图通过「内圣开出新外王」的方式来延续「政治儒家」的传统。但时光荏苒，几代新儒家的努力，如今看来大多只具备思想史上的意义，而根本无法生发出一条政治儒家的具体实践路线。儒家的伦理、文化面向转而渗入社会，反而逐渐显示出其社会层面上的重要价值。</p>\n</p>\n<p>对于当下中国而言，这种文化、伦理上的需求也让一些知识分子看到其在政治意识型态的作用，试图借助儒家在文化、传统乃至道德层面的价值来重新阐释与塑造出「新」的政治意识型态内涵，如一些知识分子提出带有强烈政治保守性格的「通三统」，即试图将儒家吸纳入体制的权力话语当中。一直以限制权力为目标的自由主义宪政派们，在此背景下也逐渐开始分化，部分带有强烈精英性格的知识分子试图从道德伦理层面入手，重新诠释中国的自由宪政理路，甚至开出恢复儒家道统的药方。但悖论的是，这一思路的改变，也让本具激进性格的自由宪政实践，开始透露出某些「政治保守」的意涵。可资比较的是，在早期同一阵营的自由宪政知识分子中间，部分则走向越发激进的社会民主路线，强调从体制外的社会运动中形成对政治权力的压力，并在此过程中展开社会的重建过程。尽管这种重建缺乏某种教义性格的价值目标，但却无疑开启了各种价值相互竞逐的空间。</p>\n</p>\n<p>如何看待自由宪政知识分子的这种转变？又要如何理解自由主义阵营中出现的「保守」与「激进」的分化？要妥贴地回答这一问题，除开要指出当代政治儒家在思想层面上的某些经验错置之外，或许更值得检讨的则应是在当下的政治语境中，知识分子与社会、权力、体制的复杂关系，乃至知识分子对自我角色的定位。或许，只有对知识分子自身的深入反思，我们才能更为深切地了解大陆政治儒家等「新思潮」的真实内涵。</p>\n</p>\n<p>成庆，上海大学历史系讲师，主要研究领域为中国近现代思想史，曾有译着《沃格林：历史哲学家》(2011)出版。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[1],"tags":[9096]}