{"id":227215,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-要闻解说-陈光诚赴美-中美纷争落幕/","date":"2012-05-24T21:00:59Z","modified":"2012-05-24T21:00:59Z","title":"法广 | 要闻解说: 陈光诚赴美 中美纷争落幕","content":"<div>\n<p>美国国务院发言人在证实，陈光诚和他的妻子及两名子女已离开中国，正在飞往美国途中的时候表示，美国方面急切地等待陈光诚一家的到来；美国国务院发言人除了对相关安排表示感谢，预祝陈光诚能顺利在美学习之外，还表示，对美方解决陈光诚事件的方式十分满意。</p>\n<p>我们注意到，中国官方的新华社也简短地报道了陈光诚赴美的消息。新华社说，陈光诚已依法律程序申请前往美国学习，但没有提及他是否已出境。</p>\n<p>关于陈光诚搭乘联合航空公司飞往纽约纽瓦克机场的UA 88航班的消息，据美国《华盛顿邮报》报导，盲人维权律师陈光诚已于周六下午搭机到纽约，他接受记者访问时说，“当他接到中国官员电话告诉他打包行李时，手上还没有护照”。陈光诚在描述他当时的心境时表示：，“这是一个惊喜”，“我千头万绪立刻涌上来”，他们一家人在下午2时左右到机场，中国政府给他们护照，美国外交官已经准备好签证文件，陈光诚告诉记者，这个动作来的太突然，他很后悔没有机会跟在山东临沂老家的母亲与家人见面，他说这是一个“遗憾”。</p>\n<p>陈光诚此前在电话中告诉记者：“我现在到了机场，我已经离开医院了，但还不清楚的事情很多。据陈光诚描述，他的妻子和两名子女与他一同在机场，还有医院人员<br />陪同。据路透社消息说，有两辆警车停放在通往班机的人行通道下方，机场各处约有10名便衣安全官员走动。站在机门的乘客们似乎并不知道，陈光诚就在同一班飞机上。</p>\n<p>对于中国突然让陈光诚一家人离开，陈光诚的妻子袁伟静的情绪也很复杂，她表示，“还没决定要在美国待多久”。</p>\n<p>陈光诚在长年遭到软禁下，靠著众人的接力协助逃出山东老家，躲进美国驻北京大使馆。中央社说，这一事件使近年来因为国力上升，不时向全球展现经济和军事实力，且在国际社会各领域频频要求“话语权”的中国脸面无光。</p>\n<p>可是，毕竟陈光诚在海外具有知名度，且不是犯路线错误的反党政治犯，加上事件逼近美中战略与经济对话，让中国方面有所顾忌。即使满心愤恨，强硬派甚至主张严惩陈光诚，北京也只能咽下这口气，中国既没有要求美国大使馆交出陈光诚，在陈光诚离开使馆前往朝阳医院后，也没有敢动陈光诚一根汗毛。</p>\n<p>但分析指，顾忌归顾忌，宣传上中国方面却一直没有放松。中国外交部首先发难，直指美国“干涉内政”、“大使馆作为与职能不相符”，要求“处理相关责任人”，且须“保证不再发生类似事件”。与此同时，中国媒体如《北京日报》更长篇大论地批评美国，并把矛头指向美国驻北京大使骆家辉。</p>\n<p>另一方面，美国虽长期以人权国家自居，多年来一直关心陈光诚的维权状况，但在美中战略与经济对话前发生陈光诚事件，也让美国显得尷尬；特别是中途一度传出陈光诚<br />并非自愿离开大使馆，更使美国政府哑巴吃黄莲，前往<br />北京参加对话的代表团差点陷入窘境。</p>\n<p>在双方各持立场，却又不想撕破脸之下，美中战略与经济对话期间，中国国务委员戴秉国先以强硬发言表达立场，以攻势掩护守势；美国国务卿希拉里再以“持续关注人权”回应，语气相对和缓，除了表达立场，也给身为东道主的中国留有面子。这样的攻防，其实预示了陈光诚将可顺利离境。</p>\n<p>此外，中国以往对待拥有海外知名度的异议人士，经常採用的是先关押再放逐，既达到处罚目的，也防止异议人士出狱后留在境内；中国对陈光诚事件的操作，也不脱同样的模式。</p>\n<p>经过中美20多天的博弈，陈光诚终能带著妻儿离开中国前往美国。中央社认为，对中国而言，此案虽给人“政治专制”的负面印象，但又送走一个“制造麻烦”的人物，对北京来说，应试“损失最小”的选择；对美国来说，则总算保住人权国家的形象，算是“不输不赢”。</p>\n<p>对陈光诚而言，移居美国，他将彻底得到人身及言论自由，不再过著有人软禁、监视的生活。不过，身在异乡，他将无从施展抱负，还得掛心留在中国的亲朋好友的安危，并为在美国新的生活打拼。身处异国，举目无亲，对于一个盲人来说，也许更加艰难。正如协助陈光诚的人权组织人士所说，陈光诚离开中国容易，难的是在他想回国时顺利的回到中国。也许，这就是陈光诚加入“海外维权人士行列”后”，必须付出的代价。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,9154,19188,11945,15095]}