{"id":227210,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-两本新书-两张路线图-民主中国何去何从/","date":"2012-05-24T16:50:35Z","modified":"2012-05-24T16:50:35Z","title":"美国之音 | 两本新书 两张路线图 民主中国何去何从","content":"<p><p>中国最终走向民主是众多人的心愿和努力的目标，但是如何达至这个目标却是学者们争论不休的话题。最近，两位有影响力的学者在香港出书，指出了他们相信会通往同一个终极目标的两条相当不同的路径。</p>\n<p>王立军事件、薄熙来事件余震未了，中共十八大召开在即，新一代领导班子即将登场。这些突发事件和领导层换届出现在同一时期，激励了一代有识之士试图破解中国成功通往民主宪政的路线图。</p>\n<p>张博树是一位老牌的宪政学者，21年前在体制内最顶级的学术机构中国社会科学院拿了哲学博士学位，在里面一干就是20年的理论研究。2010年，体制内再也容纳不下他的独立主张，他被赶出了社科院。</p>\n<p>不过，张博树一直没有停止写稿、出书，不断地探究中国宪政改革的道路。他的新书《中国宪政改革可行性研究报告》刚刚由香港晨钟书局出版、田园书屋发行。这是张博树迄今为止就这个话题发表的最完整的一套研究报告。</p>\n<p>*张博树：渐进性和平转型风险较小*</p>\n<p>正在美国哥伦比亚大学做访问学者的张博树对美国之音说，终结中国共产党的一党专制是解决中国所有社会和政治顽症的关键，但实现民主宪政制度不必是一个快速、剧变的突发转型过程。一个体制内应外合的、渐进性的和平转型会更容易被接受，成功的可能性也更大。</p>\n<p>张博树说：“我的基本观点是强调体制内外要合作，民间要加大压力，促使中国共产党党内发生分化，这样一步一步地实现中国的宪政转型。通过不断地创造条件，不断地推进这个过程，最终达到一个解除现有政治体制和政治结构、建设一个新的宪政制度的目标。这是一个和平转型的方式。我认为这种方式对中国的老百姓影响比较小，转型可能承担的风险比较小。”</p>\n<p>*新书提供路线图*</p>\n<p>张博树还在这本新书中给出了实现和平转型的路线图。他说，这对中国民众的努力具有实践意义。</p>\n<p>张博树说：“作为和平转型来讲，我们第一步怎么走，第二步怎么走，第三步怎么走，我那里面有一个非常详细的讨论。首先在主报告里面已经有一个很详细的讨论，5年前2007年最初在互联网发表了。这次这个全本，因为加上了后边的10个分报告，进一步补充了当时在主报告里面表述的观点。”</p>\n<p>不少学者对张博树主张的渐进式的和平转型持怀疑态度，认为中共不会自动放弃政权，中国需要中东式的快速变革才能达至民主宪政制度。</p>\n<p>早于1989年拿到北京大学法学学位的王天成既是一位宪政学者，又是一位实践家。他曾因为参与创建中国自由民主党，被当局监禁5年之久。</p>\n<p>*王天成：快速转型动荡更小 但不必暴力*</p>\n<p>现在在美国宾夕法尼亚大学法学院继续攻读学位的王天成说，快速转型的社会成本比渐进式转型会更小。</p>\n<p>王天成说：“我研究了几十个国家民主转型的案例，我发现，你转型的速度越慢，你这个国家发生动荡的可能性就越大，并且分裂的可能性也越大。反而，你快速转，比较快地举行全国大选，你政府的合法性就建立了，政府也会获得更高的支持和权威，能够进行重大的改革。”</p>\n<p>王天成说，中国的快速转型不必是中东式的所谓“非常序性快速转型”，它也可以是波兰、台湾式的所谓“常序性快速转型”。</p>\n<p>王天成说：“常序性指的是政府的权力秩序没有被打乱。这里面有两种情况。一是，在台上很长时间的独裁者后来选择转型，改变了过去的做法。另外一种常序性转型是指新上台的人开始改革。”</p>\n<p>在香港晨钟书局出版的新书《大转型-中国民主化战略研究框架》中，王天成也给出了他认为适合中国的常序性快速转型的路线图和具体措施，这些措施不包括暴力抗争。他说，目前中国各地有许多非暴力抗争的范例，但这些抗争都是自发性、没有策略的行动，对推动中国的宪政转型功效不大。</p>\n<p>两位学者都表示，个人观点可以不同， 但是一个言论自由、新闻自由的氛围对中国公民了解国家民主宪政转型的选项和路线图至关重要。</p>\n<p>目前这两本书都不能在中国大陆出版发行，不过书中的一些重要章节早前已经在互联网上发表。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[13099,15459,28513,11945,9006,8584,19189,14969,9164]}