{"id":227205,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-专访陈光诚：常听美国之音-信息不可阻/","date":"2012-05-24T16:48:23Z","modified":"2012-05-24T16:48:23Z","title":"美国之音 | 专访陈光诚：常听美国之音 信息不可阻隔","content":"<p><p>盲人维权人士陈光诚传奇般逃出东师古被严密看守的家中，辗转进入美国驻北京使馆躲藏，6天之后，根据美中两国政府达成的协议，进入北京朝阳医院治病疗伤。两个多星期后，他和妻子袁伟静带着两个孩子来到美国纽约大学，准备在那里研习法律。但是，自从一家抵达纽约的那一刻起至今，有关陈光诚和家人的最新信息极为罕见，外界很少有人获准前去看望。陈光诚在离开中国的几天前在医院病房接受美国之音记者叶兵电话采访时，谈到了信息对他的重要性，以及他收听美国之音的一些鲜为人知情况。</p>\n<p>问：你的信息现在灵通嘛？<br />陈：不灵通，非常不灵通。<br />问：现在获取信息的主要来源是什么？<br />陈：主要来源就是电话嘛。<br />问：跟外面联系通过朋友？<br />陈：对，通过朋友告诉。<br />问：你收听美国之音是怎么听的？<br />陈：广播。但是很不清楚。<br />问：有干扰是吧？<br />陈：对。<br />问：在家里的那些日子当中呢？<br />陈：在家里什么都没有，所有的，连电视都让他们(看守)破坏了。没有任何的信息可以知道。他们自己拿来看的报纸都要求他们看完必须带出去，不准撂在我家里。所以一丁点信息都没有。<br />问：什么信息都没有？<br />陈：对，对。<br />问：那还不如在监狱里呢？<br />陈：(笑)是啊，监狱里还准看电视，看报纸。<br />问：当时，克斯(陈光诚小女儿)不是由几个人看着带她去上学吗？比方说，她的书包里面有文字的东西让她带回家吗？<br />陈：每天来回都搜。每天去的时候搜一遍，放学的时候再把书包拿来整个翻一遍。<br />问：他们为什么要这样严厉地控制呢？<br />陈：他就是怕信息流出去嘛。怕把他们直接干的那些见不得人的事公之于众嘛。他就怕这个事嘛。所以，无论我们上街买的吃的，还是在园上拔的菜到他们手里都得交他们检查一遍，仔细地翻一遍。<br />问：你有多少年没听到我们的广播了？<br />陈：从去年的2月18号，一直都没能听到，一直到我出来。<br />问：直到最近几天？<br />陈：对，这个阶段没听到。一年多了，从去年的2月18号。<br />问：他们把的收音机拿走了？<br />陈：对。都抢走了。<br />问：在这之前，你一直听吗？常听吗？<br />陈：对。在2月18号之前，我一直听。<br />问：效果怎么样？<br />陈：有时候还行，有时候不清楚。<br />问：你最喜欢听的是什么节目呢？<br />陈：很多了，像时事经纬、国会一周，我比较喜欢。<br />问：还有呢？<br />陈：还有整点新闻。我觉得时事经纬就挺好，挺全面的。但是，我并不喜欢下午4点来钟那个长时间的英语。一个小时，都是那个。我非常觉得不应该。<br />问：下午4点多的英语教学节目吗？<br />陈：对。以前，以前不是4点05分到5点都是嘛。<br />问：英语教学节目，也是我们中文部的广播英语教学节目？<br />陈：应该是吧。<br />问：在入狱服刑之前，以前也是经常听的是吧？<br />陈：对对对。(此段谈及入狱后情况，根据陈光诚要求，暂不公开)那一个阶段，虽然他们困着我，但是很多信息我还是知道的。<br />问：现在听是用收音机听的是吧？<br />陈：对。但是现在并不清楚。<br />问：短波收音机？<br />陈：对。<br />问：(此段谈及狱中情况，根据陈光诚要求，暂不公开)。<br />问：你听到了我们的广播对你有什么帮助呢？<br />陈：那当然有帮助了。我至少了解社会的发展状况。<br />问：你在收听期间有没有听到我们(美国之音)报道你的情况？<br />陈：有。(笑)<br />问：也听到过？<br />陈：对。<br />问：当时你怎么感觉呢？<br />陈：我感觉信息是无论怎样都阻隔不住的。<br />问：对你起到什么样的作用？<br />陈：让我有点安慰吧。有点信心，很多人都在关注。<br />问：当时我们，我也采访过伟静，在那一阶段。了解她的情况和你的情况。那是经常地去了解。<br />陈：不过，这一段还是先别播吧，(笑)，就是我在监狱里(暂不公开) 的事。<br />问：那好的，没问题。我们就是了解一下。 <br />陈：可以，可以。你们想办法关注一下我家里的事情，我实在没有其他的渠道，好吗？<br />问：好的。</p>\n<p>编者注：本篇访谈中暂时隐去几段较敏感的话，将在征得被采访者同意后补发。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[15459,19189,15095]}