{"id":227221,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-袁剑：狼可能真的来了/","date":"2012-05-24T21:02:14Z","modified":"2012-05-24T21:02:14Z","title":"爱思想 | 袁剑：狼可能真的来了","content":"<div>\n<p>袁剑：狼可能真的来了</p>\n<p>——《大拐点》选载之四</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%F3%B9%D5%B5%E3&#038;searchfield=keywords\"><span>大拐点</span></a>     ● <strong>袁剑</strong>    <br />    2011年3月，中国总理温家宝在最新一次的两会记者招待会上说：“7%的发展速度也不算低了。”看得出，这位领导人是在向中国众多的GOP发烧友喊话，说服他们接受一个更为理智的增长速 度。他接着补充道：“真正实现有质量和效益的7%的增长速度，并非是一件容易的事情。”如果温的这个喊话暗含了某些特别对象的话，那么肯定是那些对中国经济举足轻重的封疆大吏和各 级地方官员。在这些在过去轻而易举就能实现两位数增长的地方官员看来，7%的速度无疑是一个十分保守的目标。不仅委屈了中国经济的实际潜力，还需要这些对增长速度有强烈嗜好的地方 大员们付出巨大的克制。不过此一时彼一时，从现在开始，7%可能不是一个需要拼命压抑才能降下来的低目标，相反，正如温家宝所言，它更有可能是一个难以企及的高目标。<br />    诚如我们在上面部分已经判明的，全球体系已然进入零和博弈的时代。所以，在可以预见的未来，外部需求对于中国经济增长的贡献如果不是负的话，也会进入一个持续下降的时期。事实上 ，在刚刚过去的2011年2月份，中国又一次出现了罕见的贸易逆差。在这个月，中国的贸易逆差达到73亿美元。这让那些早已经将危机忘到九霄云外的分析师们大吃一惊。虽然这个单月数据并 不能证明什么，但一个明白无误的趋势则是，中国已经快步迈进成本的长期上升周期。这意味着，在劳动力、环境、土地、社会保障、汇率等诸多成本都不断提升，而外部需求却停滞甚至萎 缩的情况下，净出口对中国经济贡献的不断下降也将是一个长期趋势。在某些特殊时期，它甚至可能出现猛烈的负面冲击。如果情况真的是这样，那么作为一个给定条件，中国要想实现过去 同样的经济增长速度，恐怕就只能托付给所谓内需了。<br />    消费之所以被中外各方人士寄予厚望，是因为中国有低得离奇的消费率。即便在政府使出浑身解数大力刺激消费的2009年，中国的消费率也只有48.6%。无论与何种类型的国家比照，这个数据 都低的离谱。虽然有研究指出，由于统计上的原因，中国的消费率被低估。尤其是诸如房地产、医疗等服务业消费存在严重低估。但无论如何，中国的消费率严重偏离正常水平，恐怕都是一 个事实。这也是被政府、学界以及民间众口一词认定为中国经济结构失衡的一个重要指标。然而，蹊跷的是，就整个消费本身的增长看，中国的消费多年来一直处于高速稳定的增长之中，在 2009年中国社会消费品零售额更是实际增长了16.9%。这种增长不仅远远超越同期GDP，与其他任何国家比也都足以自傲。这其实说明，中国消费的绝对增长实际并不低。我想，在中国任何一 个城市生活过的人，都会对此印象深刻。很多年以来，中国人在对房地产、汽车、电子产品的消费几乎可以用狂热形容。在那些国外销售商在为发现了新大陆而欣喜若狂的同时，我们非常怀 疑，在非常的高的基数上，中国的消费究竟会有多大的增长潜力。我身边的一个例子是，我家的阿姨也已经在大众消费潮流的裹挟之下，买房买车了。从我们的日常观察出发，甚至有相当多 的证据显示，中国目前的消费热潮透支了相当多的未来消费。经常出现将儿子孙子的房子一次性备齐这种荒谬景象的中国房地产业，即是其中典型。这个例子提醒我们，对中国消费在目前基 础上继续超预期增长的潜力应该保持高度警惕。寄望愈深，失望愈大。我们似乎不应该指望以制造恐慌形成全国抢购食盐的那种可笑方式来大幅度提高消费。<br />    如果深入中国内部的政治经济逻辑之中，我们就可能获得更加清楚的洞察：在目前的中国，提升消费将是一桩让人望而生畏的事业。<br />    所有的人都知道，消费是以收入作为基础的。没有收入的增加，又何来消费的增加？但在中国，居民收入在整个国民收入中的分配比例却低的令人讶异。这个事实已经广为人知，无须再列出 数据加以支持。需要解释的是，居民收入在国民收入中的比例何以如此之低，而政府及企业收入又何以如此之高？在1990年代之后，中国政府一直奉GDP的快速增长为其核心执政目标。这个目 标的实现，不仅可以为各级政府提供大量税收从而确保其对社会和经济的控制能力，也能够在国民中为其开辟宝贵的合法性来源。在过去的20余年之中，这个战略是如此成功，以至于被奉为 执政圭臬。如此，一系列的制度及政策就围绕这个目标而被逐渐建立和固化。在中国政治及经济制度的现实约束条件之下，通过政府所能操纵的土地、资源、税收以及各种宏观工具，是推动 这一目标迅速实现的捷径。于是，一整套以政府利益为核心的亲商主义制度和政策被建构起来。这包括：土地补贴、税收补贴、水电补贴、环境补贴（通过环境破坏所造成的反向补贴）等等 ，五花八门，不一而足。而在宏观政策方面，则通过金融控制，最大限度的压抑利率、汇率为各类企业尤其是政府企业提供巨额补贴。特别需要指出的是，通过极为严厉的控制，从而抑制劳 动力价格的上升，也是这一过程中的一个主要手段。在新千年之后，许多地方政府甚至不惜采取直接掠夺土地的方式来降低经济增长成本。所有这一切，目的只有一个，那就是推动GDP的快速 增长以及各级政府财政收入的暴涨。然而，隐匿于这一历史进程背后的，却是大量本来属于居民的货币收入以及非货币福利被转移到企业及政府。这种财富转移，时间是如此之长，总量是如 此之大，其造成的历史后果可想而知。这实际上就是中国居民收入在整个国民收入占比如此之低的制度和历史原因。暗含于这一历史过程之中的政治经济学逻辑则是，政府权力、企业权力的 膨胀以及公民权利的抑制。不如此，则这一过程无法实现。到这里，中国居民收入占比反常的政治谜底就非常清晰地显现出来了：它实际上是中国政治结构的一个投射。一个逻辑的结论是， 要想改变这一局面，也必然意味着对公民权利的尊重，意味着对公民利益表达控制的放松，意味着这政治对社会控制的放松。显然，这是一个漫长且充满争斗的过程。其中风险不问可知。而 从目前中国正在显示的历史趋势看，这甚至是不可能的。也因为这个原因，提振居民收入占比从而推动消费更高增长的可能性几乎为零。事实上，随着消费刺激政策边际效应的递减，尤其是 房地产泡沫的崩溃，中国消费增速很有可能出现下降。最新的统计数据正在证实这一令人不安的趋势。在刚刚过去的2011年1、2月份，中国的实际的消费品零售增速为10.9%，创下2008年1月 以来最低点。其中2月份更是降至4.2%，创下2004年10月以来的最低记录。与此同时，货币扩张所导致的通货膨胀非但没有像某些人想象的那样刺激中国的消费，反而更进一步加大了中国人的 储蓄倾向。中国央行2011年1季度所做的调查表明，中国居民的消费意愿降至1999年进行问卷调查以来的最低值。这个结果可能会让某些习惯性乐观主义者吃惊，但也不是完全出乎意料。政府 再狡猾，也斗不过以十亿计的消费者。常识是，任何透支消费都会在中长期内被重新平衡，现在的下滑不过是对前几年一系列提前消费的平衡罢了。另外一个并没有引起关注的原因可能是， 超级刺激政策所带来的逆国民收入分配后果。无论是超常规模的政府投资，还是货币超发引发的通胀及资产泡沫，不仅进一步恶化了政府、企业以及居民三者之间的财富分配，也进一步恶化 了居民之间的财富分配结构。高盛发布的统计数据表明，在2010年，中国的奢侈品消费已经连续三年雄霸全球增长率第一，达65亿美元。就普遍的观察而言，如果加上中国人在境外购买的奢 侈品，这个数字还将大大增加。显然，这并不能证明中国的消费潜力，而恰恰说明了中国居民之间财富分配的极端失衡。在相当程度上，奢侈品的消费量正是中国消费潜力的反向指标。中国 的消费问题首先是结构问题，推动消费之要务当然也首先是提振消费倾向较高群体（在中国，他们主要是中下阶层）的收入，但这显然与目前中国的政治结构相悖。这也是为什么这么多年中 国领导人在这个问题总是有心无力的原因所在。当制度本身在制造分化和抑制消费的时候，再良好的个人意愿都将无功而返。这个制度导致了另外一个更为强大的抑制消费的趋势，那就是： 收入向政府、大型企业不断集中的趋势。作为这个趋势的另外一面，自然是作为社会而存在的普通居民收入占比的不断缩减，是作为企业与政府支持基础的中国社会的不断凋敝与溃败。<br />    现成例子是，在2009年之后中国的货币与财政刺激政策，其本意是刺激消费和投资拉动经济增长。虽然它的确刺激了经济增长，但就我们所见，它可能带来了另外一个更为显著也更为长期的 后果则是：掀起了一次更大规模的财富再分配运动，进一步扩大了政府、企业、与居民之间以及居民之间的收入分配扭曲趋势——财富向极少数人集中。随着通胀与资产泡沫这种逆国民收入 分配因素的增长，这种扭曲显然还在进一步扩大。这实际上告诉我们，在不改变这种政治分配结构的情况下，任何货币和短期财政政策的刺激都将进一步加大中国的财富分配失衡。中国2009 年以后庞大刺激政策的最终效果正是如此。虽然2009年之后的超强刺激政策迫不得已，值得同情，但无疑进一步恶化了中国的财富分配，并在长期之中降低了内需。这也反衬出中国管理者无 法改变分配结构只能依赖一贯的总量刺激政策的窘迫处境。制度如此，夫复何言。在今天的中国，这个制度仍然在不断地自我加强之中，除了它自己，任何个人意志都已经不再能阻止它的步 伐。有鉴于此，任何在中短期内希望中国消费出现跳跃式增长的想法都只能是出自书斋世界的幻觉。而那些更进一步以为消费可以替代出口和投资以维持现有经济增长速度的推论，则纯属无 稽之谈。<br />    我们虽然对消费在目前速度上进一步的加速增长不抱希望，但对消费率的上升却绝对乐观。低消费率和高投资率不过是一枚硬币的两面。投资下降，消费率自然就会上升。在中国所谓的结构 问题中，可能不是消费太低了，而是投资太高了。投资之浮滥，可能才是中国经济结构高度扭曲的关键原因。而我们很快就会看到，中国的高投资已经难以为继。<br />    在中国，由于政府控制几乎所有的要素、资源，所以对政府而言，驱动投资远比驱动理性的消费者容易得多。也正因为此，投资也一直是政府驱动经济增长最便利也最有效的手段。在经济的 意义上，这也是所谓中国模式的核心所在。在常识看来，任何投资都必须有哪怕再低的正收益作为保证。不如此，高投资就无以为继。然而，在一片产能过剩的惊呼之中，中国的超高的投资 率不仅维持下来了，而且获利颇丰。这让许多人大惑不解。不过，深入中国的投资逻辑，其中秘密相当简单。那就是我们已经反复论及的，政府压制成本的能力以及由此而来的低成本优势。 所谓低成本优势，就是将本应该由政府及企业承担的成本，比如环境成本、土地成本，劳动力成本、教育及医疗成本等等，通过政府有形之手（利率、汇率、税收等等）的强制，转移给社会 大众。这就是我称之为的所谓企业及政府成本的社会化现象。透过这种对成本的操纵，中国那些受到政府恩惠的企业便在成本上具有了无与伦比的竞争优势，看上去明显无法获利的投资就不 仅可以获利，而且经常是利润丰厚了。应当指出的是，何种企业、何时、何地能够得到这种恩宠，完全取决于各级政府的意愿，以及他们与权力的远近。这也是我为什么要将这种所谓亲商主 义称之为非普遍主义的亲商主义的个中缘由。这种非普遍主义的亲商主义操纵不仅导致了企业、政府与居民之间巨大的分配差距，也是导致居民之间贫富急剧分化的渊薮。<br />    显而易见，全球体系扩张所带来的广阔市场空间，也为这些投资找到一个外部倾销之地。这就解释了中国极其不合理的经济结构为何可以持续如此之长。以一种教科书式的思维，许多人将中 国的超级出口能力简单归结为劳动力的充裕。实际上，劳动力因素只是中国投资秘密的一部分，甚至是并不重要的那一部分。真正具有中国特色的，是中国各级政府压低成本的能力。正是依 赖于这种特殊的政府禀赋，中国的高投资不仅生存下来，并且得到了最大限度的鼓励和强化。这才是中国高投资的真实故事。<br />    作为政府推动经济增长最便捷的工具，高投资最大程度地契合了中国核心利益集团的利益最大化。这不仅可以最快的实现GDP的高增长，也可以让税收最大化，还可以让掌管这些投资的个人利 益最大化。然而，一如我们所揭示的，这种投资的背后，是一种利益的输送和转移。这种投资越大，从全民福利中被偷走的就越大。投资率越高，那些承担这种成本转移的被剥夺者就越是相 对贫困，其消费就越是低。在这里，高投资率和低消费率变得如此难以分离，以至于它根本就是一回事。<br />    在高投资率与低消费率这个问题上，高投资率无疑是一个更为主动的变量。政府不能抓着消费者的手去花钱，但却可以直接制造投资的繁荣。也因为这个缘故，调整中国严重畸形的经济结构 ，首先就是要降低投资率。提消费，不如降投资。然而，降低投资率显然直接冲撞中国核心利益集团的利益。从逻辑上说，掌握游戏规则制定权的人是很难自我改革了。然而，物极必反，一 种东西最强大的时候，往往也是最脆弱的时候。泡沫如此，中国的高投资同样如此。中国扭曲的经济结构之中已然积累了巨大的自毁力量。<br />    就我们看到的而言，如下几个趋势将决定，中国的高投资泡沫会在不远的未来迅速破灭。首先，全球体系扩张的停滞甚至萎缩，将在需求端遏制中国的高投资循环。其次，也是最为重要的， 政府对投资成本的操纵能力已经大大下降。这将在成本端切断中国的高投资路径。其背后原因在于：在经过三十年的高度压抑，已经退无可退之后，中国社会已经迅疾苏醒。社会与政府、与 市场之间的反向运动已经开始。这种被波兰尼称之为“社会反向运动”的历史趋势表现在经济上，则意味着各种成本的上升，以及对以前各种被转移成本的补偿。我们可以看到，以前那种转 移成本的老窍门已经不再灵验了。无论是在环保、劳动力价格、土地掠夺，还是在公共福利上，政府与市场的单向扩张都已经遇到了激烈的抵制。中国社会已经不再是政府和企业予取予夺然 后悄悄转移成本的垃圾场。投资成本的长期上升趋势已经异常明显。（在这个意义上，通胀将是长期的，有时候甚至是猛烈的，通胀从来都不只是单纯的货币现象，它从来也是一个社会现象 ）。于是，在需求与成本的两相夹击之下，以前那种在财务上看上去合算的投资，就可能变成累累亏损。成本上升及需求下降所必然导致的投资回报率下降，最终会将中国的投资增长拉回到 合理水平，不管是内资还是外资都是如此。需要提示的是，历史欠账如此之大，投资成本的上升不仅是长期的，有时候也可能跳跃式的。这意味着，中国企业的利润率就可能在短期内出现非 线性的下滑。如此，持续三十年的投资繁荣就极有可能会以某种出乎所有人意料的方式被终结。如果这是真的，那么我们梦寐以求的所谓健康消费率很可能就会唾手而取，不费吹灰之力。<br />    在外需萎靡，投资下滑（有时候可能是急剧下滑），消费又无法奇迹般扩张（显然，我们不能指望消费者像政府一样挥霍自己的财富）的给定条件之下，中国经济增长速度的大幅回落将是一 个大概率事件。按照野村证券的估算，“如果投资不再增长，仅仅保持在目前的水平，中国的经济增长率就会下降逾50%。”<br />    这就是说，自现在开始，中国经济增长速度将显著低于前面三十年。而在某些极有可能发生的外部和内部特殊冲击出现时，中国经济甚至可能出现急剧失速。事实上，从2010年下半年开始到 现在，中国已经出现了与2008年相当酷似的经济症状，一方面是通胀上升，另一方面则是房地产成交持续萎缩；只不过，这一次通胀可能更加顽强，资产泡沫也远为壮观。它不啻于告诉我们 ，中国经济又一次触碰了它的增速极限。特别应该警惕的是：接下来的是不是经济增长速度的急速回落？但不管怎样，现在就可以提前通知大家的是，经济增长速度的持续回落将不是一个短 期的趋势，而是一个中长期的趋势。如此，中国经济中隐藏着的一系列并被高速增长勉强掩盖着的风险就暴露出来了。<br />    增长速度的下降固然有利于建构一个更加健康的经济环境，但同样也包裹着重大的不测。一种非常流行的理解是，增速回落可能带来的最大风险是失业，但事情可能远比这个复杂得多。而那 种认为速度下降就自动导致效率上升的看法，则更是十足的天真。有研究者曾经将中国的经济正确的概括为速度效益型。意思是说，速度越快，效益越好，税收越多。反之亦然。对应于微观 主体，其实就是所谓规模扩张型，资本消耗型。简而言之，这种经济必须在更快的速度和更大的规模扩张中，才能获得平衡。在过去相当长的时间中，无论是政府、银行还是企业的速度及规 模嗜好，都一再被证明是正确的。这促使他们走得如此之远，以至于成为不可逆的过程。这就像一只陀螺，必须在高速运转下才能够稳定，一旦减速，就会倒地。虽然继续扩张货币将会让我 们立即死掉，但速度降下来同样是一条布满荆棘之路——虽然它是一条必然之路。无疑，我们正处于一个进退维谷的艰难时期。<br />    由于在过去相当长的时间中，中国都一直运行在高速增长的经济环境之中，无论是政府，企业还是个人都被培养出了一种普遍的幻觉，他们误以为这种高速增长是可以永远持续下去的。在他 们那里，经济危机从来就是教科书中的事情，与中国人无关。他们似乎相信，中国的树的确与众不同，真的可以长到天上去。中国在全球金融危机之后的表现，更让这种信念变得极为夸张。 以这样一种经验作为依据，政府、企业和个人就非常容易将最为乐观的情境作为假设来安排他们的投资及支出，看一看那些疯狂的地王以及同样疯狂的“铁公基”，看看中国购房者极高的按 揭收入比，就当知道此言不虚。不难想象，一旦真实的经济增长不如预料甚至大大低于他们的假设，政府、银行、企业以及个人之间的大规模违约就不再是一种推测。实际上，1990年代初期 中国经济跃进所造成的普遍三角债，以及堆积如山的银行坏账，就是这个剧本的雏形。区别可能只在于，要是今天出现这种情况，规模要宏大得多。有趣的是，1990年代初期的历史，并没有 为我们提供什么正面的经验，反而从另外一面鼓励了这种非理性行为。因为历史的经验是，企业之间的三角债不仅很快理顺，银行的债务也在高速经济增长中被成功化解。这助涨了一种坚强 的信念：只要有持续高速的经济增长以及伴随着这种增长的规模扩张，一切风险都不是问题，都可以被覆盖，一切代价都可以在越来越巨大的经济规模中被稀释为无形。过去被看作包袱的央 企不是变成全球的巨无霸了吗？过去那些濒临破产的国有银行不是成了最安全的金融机构了吗？在事实面前，我想很多人对自己当初滔滔雄辩的“危言耸听”都羞于提及。这不能不说是一种 历史的反讽。显然，这种历史经验的正确性，是建立在这样一个条件之上的，那就是，中国经济可以持续高速增长。换言之，中国在过去相当长一段时间中所积累的各种风险，都是被高速增 长所掩盖着的。也正是因为这个关键的前置性条件，即将展开的历史可能大有不同。<br />    原因在于，中国面临的增长环境已经丕变。诚如我们上面已经论证的，不惟整个经济增长速度会下降，而且这种下降将会是长期的。它不是几年，更不是金融危机时候的几个季度。这样，过 去的经验就可能变得不再靠谱了。在经济收缩的时候，政府、企业，银行甚至个人之间，很容易出现一种下降的正反馈。在一个从未经历过经济危机，因而经济行为也高度同质化的经济体中 ，这个下降的正反馈一旦发生，就会变得尤其剧烈。正如上升周期时候的正反馈一样。所谓软着陆，经常只是一种理想和熟悉的情境而已。<br />    由于复杂系统所具有的不可预测性，对于已经持续高速增长了三十年已经危兆毕露的中国经济，我们可能更应该记住这样一种概率的常识，硬币正面出现的次数越多，时间越长，硬币反面出 现的机会就会陡然增加。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B4%F3%B9%D5%B5%E3&#038;searchfield=keywords\"><span>大拐点</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=32\">经济时评</a><br />本文链接：http://www.aisixiang.com/data/53511.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9112,9096,19197,19394]}