{"id":227232,"link":"https://chinadigitaltimes.net/chinese/2012/05/co-china周刊-吴恒：面对食品安全危机，你应有的态度/","date":"2012-05-24T21:04:45Z","modified":"2012-05-24T21:04:45Z","title":"Co-China周刊 | 吴恒：面对食品安全危机，你应有的态度","content":"<p><p><strong>“在我看来，罗斯福总统之举同样对历史产生了深远的影响，可谓第三次’掷出窗外事件’：扔出了一根香肠，换回了《纯净食品与药品法》与</strong><strong>FDA</strong><strong>。鉴于此，为表示对先行者的尊重，以及对中国食品安全美好未来的信心，本调查报告发布的网站取名为’掷出窗外网’</strong><strong>(<a rel=\"nofollow\" href=\"http://www.zccw.info/\">www</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">.</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">zccw</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">.</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">info</a>)</strong><strong>。’掷出窗外’，我想，应该是每个人面对食品安全危机应有的态度。”</strong></p>\n<p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/05/%E5%90%B4%E6%81%92.jpg\"><img title=\"吴恒\" src=\"https://cochina.org/wp-content/uploads/2012/05/%E5%90%B4%E6%81%92.jpg\" alt=\"\" width=\"180\" height=\"180\" /><span></span></a></p>\n<p>（编者注：本文阐述了作者做《易粪相食：中国食品安全状况调查（2004-2011）》的起因、经过和以及作者的对食品安全问题的感慨。）</p>\n<p> </p>\n<p>本调查报告发布于官网：<a rel=\"nofollow\" href=\"http://www.zccw.info/\">掷出窗外</a>(<a rel=\"nofollow\" href=\"http://www.zccw.info/\">www.zccw.info</a>)；</p>\n<p>此外，您还可以在如下网址读到本报告：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/wwwzccwinfo\">新浪</a>；<a rel=\"nofollow\" href=\"http://weibo.com/wwwzccwinfo\">微博</a>；<a rel=\"nofollow\" href=\"http://wuheng.renren.com/\">人人网</a>；<a rel=\"nofollow\" href=\"http://www.douban.com/people/iwuheng/notes\">豆瓣</a>；</p>\n<p>亦可以在如下网址下载到本报告的pdf版：<a rel=\"nofollow\" href=\"http://iask.sina.com.cn/u/2175885537/ish\">新浪爱问</a>，<span><del>本站下载</del></span>(流量消耗过大已暂停)；</p>\n<p><a rel=\"nofollow\" href=\"http://www.creativecommons.cn/licenses/by-nc-sa/1.0/\">版权声明</a>：按照<a rel=\"nofollow\" href=\"http://zh.wikipedia.org/wiki/Wikipedia:CC-by-sa-3.0%E5%8D%8F%E8%AE%AE%E6%96%87%E6%9C%AC\">CC-BY-SA 3.0协议</a>可转载，以超链接形式标明文章原始出处和作者信息及本声明即可。</p>\n<p>本次调查报告的所有成果均提供下载：</p>\n<p>数据搜集、整理的成果：《中国食品安全问题新闻资料库（2004-2011）》提供Excel版的下载（<a rel=\"nofollow\" href=\"http://ishare.iask.sina.com.cn/f/16401109.html\">点这</a>），</p>\n<p>《掷出窗外》与《易粪相食》的下载（<a rel=\"nofollow\" href=\"http://iask.sina.com.cn/u/2175885537/ish\">点这</a>），</p>\n<p>掷出窗外网（zccw.info）所使用的图片素材的下载（<a rel=\"nofollow\" href=\"http://ishare.iask.sina.com.cn/f/16401111.html\">点这</a>）。</p>\n<p>这样如果掷出窗外网因故不能被访问，您仍可据此查阅到相关信息。</p>\n<p>下面的文字解释了我做这次调查的起因、经过和感慨，如无意阅读，可点<span><a rel=\"nofollow\" href=\"http://www.zccw.info/report\">这里</a></span>跳过，直接查阅调查报告：</p>\n<p><a rel=\"nofollow\" href=\"http://www.zccw.info/report\">《易粪相食：中国食品安全状况调查（2004-2011）》</a></p>\n<p> </p>\n<p><strong>一、缘起</strong><strong></strong></p>\n<p>起初他们在婴儿奶粉里掺三聚氰胺，</p>\n<p>我还没有养孩子，我不说话；</p>\n<p>接着他们在火腿肠里掺瘦肉精，</p>\n<p>我不怎么吃火腿肠，我仍不说话；</p>\n<p>此后他们使用地沟油，</p>\n<p>我很少在外吃饭，我继续不说话；</p>\n<p>再后来他们使用牛肉膏，</p>\n<p>我决定不吃牛肉了，但还是不说话；</p>\n<p>最后，我依然被毒死了，</p>\n<p>但没人能告诉我是什么原因，</p>\n<p>因为，后来大家都被毒死了。</p>\n<p>开始关注中国食品安全问题是从三聚氰胺事件开始的，当时非常震惊，十分生气，但因彼时尚未成家，还没有孩子，所以并不觉得和自己的生活有太大的关系，只是远远的围观。苏丹红、地沟油被曝光时，同样觉得是小概率事件，认为这些有毒食品应该离自己的生活很遥远。直到一天，我读到一则新闻：《<a rel=\"nofollow\" href=\"http://news.sina.com.cn/h/news/2011-04-15/140522299247.shtml\">多地曝用牛肉膏制造假牛肉 多吃致癌</a>》。那一刻，泪流满面。</p>\n<p>研二末时，我专心论文，那几个月的作息非常不规律，总是赶不上食堂的饭点，于是习惯了叫外卖，是学校后门某处的一家餐馆。我最爱铁板牛肉盖浇饭，经济实惠，不到10元却有大块的牛肉。室友不时劝阻我，说牛肉是假的。我颇不以为然，还笑他杞人忧天：世上怎么可能会有假牛肉呢？店家难道当食客是傻子吗？如果是假的，我难道吃不出来吗？牛肉就是这个味啊。再说了，他拿什么来冒充牛肉？</p>\n<p>当时读完这篇新闻，我一言不发，深觉国内的奸商们的创意和胆识不可战胜，并陷入深深的不安全感之中。这种感觉，在最近出现的“药用空心胶囊铬超标”事件中再次出现。只想问天问大地，这年头，还有什么是靠谱的？</p>\n<p>我自以为做为大学生，身处校园，饮食上洁身自好，不吃路边摊、烧烤、麻辣烫，那么有毒食品即使存在，也与我无关。自以为大学如同象牙塔一般，把社会的一切恶都隔离在外。但那一刻，这种天真的想法顿时灰飞烟灭，我们被伤害的容易程度其实比自己想象的要容易得多，可谓防不甚防，不是我们无能，而是奸商们太狡猾。同时我也意识到永远不要对他人的苦难无动于衷，因为谁也无法保证下一个不是你。</p>\n<p>没有人是一座孤岛，</p>\n<p>可以自全。</p>\n<p>每个人都是大陆的一片，</p>\n<p>整体的一部分。</p>\n<p>如果海水冲掉一块，</p>\n<p>欧洲就减小，</p>\n<p>如同一个海岬失掉一角，</p>\n<p>如同你的朋友或者你自己的领地失掉一块</p>\n<p>任何人的死亡都是我的损失，</p>\n<p>因为我是人类的一员，</p>\n<p>因此 不要问丧钟为谁而鸣，</p>\n<p>它就为你而鸣。</p>\n<p>——约翰·多恩</p>\n<p>因此我决定要有所作为。之前不明真相，所以吃致癌物吃了大半年，算是跳进了火坑，但现在既然察觉了，就应该大声疾呼，让身后的人绕过这火坑，并让他们知道路上的火坑有多少、隔他们有多近。我觉得但凡关注自己身体及生命者，皆会关注食品安全问题，他们之所以不在意，是因为他们不知道形势有多严峻，也许只有当大部分人清楚自己的处境后，事情才会有改变的可能。事实上，因为信息不对称，直至今日，还有不少同学并不知道街旁小店里看似性价比高的“铁板牛肉”的食材其实并不是牛肉。</p>\n<p>需要澄清的是，调查期间，得知关于“牛肉膏”事件，果壳网·谣言粉粹机<a rel=\"nofollow\" href=\"http://www.guokr.com/i/1239530013/\">云无心</a>第一时间发布了辟谣文章<a rel=\"nofollow\" href=\"http://www.guokr.com/article/20710/\">《猪肉变牛肉——被妖魔化的“牛肉膏”》</a>，认为“不能仅仅因为它（牛肉膏）是‘添加剂’就认为它有害，甚至用‘慢性中毒，畸形甚至可能致癌’来吓唬公众”。随后《南方周末》也有<a rel=\"nofollow\" href=\"http://www.infzm.com/content/57955\">《广州工商局：牛肉膏未被国家禁用算合法》</a>的报道，谢谢云大侠及南都，此事算是虚惊一场。</p>\n<p>但我并未因此放心，我觉得对食品制造业应该一直持有“有罪推定”的态度：厂商既然连在食品种类上都能作假，又如何保证他们使用的添加剂、生产环境是合格的。合格的牛肉膏可能不致癌且无害不假，但如果奸商们使用的是来自黑作坊生产的呢？从这个角度来讲，我认同<a rel=\"nofollow\" href=\"http://202.84.17.28/bxtd/04/201104/t20110420_2850937.html\">《牛肉膏现身广州 工商局“合法论”被指偏激》</a>的观点。</p>\n<p>另外，当江湖盛传某某剧毒、某某致癌、某某辐射时，建议各位及时访问谣言粉粹机（<a rel=\"nofollow\" href=\"http://www.guokr.com/site/fact/\">点这</a>）和方舟子的博客（<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/fangzhouzi\">点这</a>）以获取更靠谱的解读。当然，有时这两位大侠的观点也会不一样，请自行取舍。</p>\n<p> </p>\n<p><strong>二、行动</strong><strong></strong></p>\n<p> </p>\n<p>不管“牛肉膏”事件算不算是虚惊一场，但当时确确实实是把我吓住了。我随后搜索了下近些年来各媒体关于食品安全问题的曝光新闻，结果那叫一个触目惊心，匪夷所思。我尤为感叹的是，就算是重度网络依赖症的我（每天超过8小时在线，且以阅读资讯为乐），查到的相当大的一部分新闻报道都是我从未读过的——在一个信息爆炸的时代，这点是可以理解的。连我都如此，那我身边那些两耳不闻窗外事的同学、朋友更不必说了。于是我觉得有必要做一个资料汇总，把能搜集到的与食品安全相关的新闻做一个数据库，呈现给公众，并根据这些搜集到的新闻进行进一步的分析，描述趋势、总结规律。让大家意识到我们的处境。</p>\n<p>在互联网上，我征集到了33位志愿者，经过17天的通力合作，我们共查阅相关报道近17268篇，约计1千万字。从中筛选出2107篇报道，制作了2849条记录，并为每篇报道提取了包括事发地、涉及食品的种类、对人体有害的原因等在内的关键词，以方便统计及查询，并制成数据库：</p>\n<p> </p>\n<p><a rel=\"nofollow\" href=\"http://www.zccw.info/index\">【1/3】《中国食品安全问题新闻资料库（2004-2011）》</a>，随后我又撰写了</p>\n<p><a rel=\"nofollow\" href=\"http://www.zccw.info/report\">【2/3】《易粪相食：中国食品安全状况调查（2004-2011）》</a>与本文：</p>\n<p><a rel=\"nofollow\" href=\"http://www.zccw.info/\">【3/3】《掷出窗外：面对食品安全危机，我们应有的态度》</a>。</p>\n<p>这一网上数据库的价值不仅在于首次以黑心食品为主题大规模搜集近年来各地的新闻报道，让不少鲜为人知或熟视无睹却又与公众生活息息相关的报道重见天日；更在于每篇新闻都按统一规范提取了关键词，如事发时间、地点、食品名、有害原因、类别等等，便于检索与统计，而且公开的平台，开放的下载亦为感兴趣的研究者在本次调查的基础上继续深入探讨提供了便利。事实上，在数据库发布后的这些日子里，我时常收到国内外食品安全或政策研究等专业的同学写来的表示感谢邮件。</p>\n<p>一个数据搜集完全、更新速度及时的新闻报道资料库，仅靠我个人或一个团队是难以维系的。在小白同学的技术支持下，我把资料库发布在网上。发布版搜集的最后日期是2011.5.31，此后的新闻报道虽未收录，但网站提供了添加的接口。为了让这个资料库成为一个时代食品安全新闻报道的见证，方便后来者进行查询与研究，我希望电脑前的您，能够加入我们：当您读到一条曝光食品安全危机的新闻时，希望您能将标题与链接添加进本资料库，入口地址在<a rel=\"nofollow\" href=\"http://www.zccw.info/contribute\">这里</a>。</p>\n<p>需要说明的是，本次调查及本资料库不为所搜集的新闻报道事实的真实性与观点的准确性背书，本人既无食品安全学的专业资格亦无足够时间和精力，因此只能保证搜集到的报道皆出自正规媒体，且转载于主流网站。</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>三、易粪相食</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>孔子著《春秋》，至获麟而止；后学效颦，至易粪相食而知止。</p>\n<p>“</p>\n<p>在学校食堂吃饭，</p>\n<p>吃第一口，感叹，</p>\n<p>哇！太难吃了，天底下还有比这更难吃的菜吗？</p>\n<p>继续吃第二口，</p>\n<p>啊呸！还真有。</p>\n<p>”</p>\n<p>这大概就是我在做此次调查时心态的真实写照，每当我读到一条超越我想象力和道德底线的黑心食品新闻时，总是感叹，太假了吧，还有比这更恶心的事么？然后继续统计，不多久就又读到一条，啊呸，还真有。但是当我读到下面这条时，我觉得没有必要比较了：最恶心的已经出炉了，但还是强忍着恶心继续查阅，果然也再未有超越者。而此文所反映的恰巧就是我们当下所面临的食品安全问题的最真实写照，这篇新闻就是，当当当党，<a rel=\"nofollow\" href=\"http://news.sina.com.cn/o/2011-05-10/095522436965.shtml\">《东莞作坊用化粪池水熬地沟油 原料残渣有卫生巾》</a>（2011.5.10），点<a rel=\"nofollow\" href=\"http://news.sina.com.cn/o/2011-05-10/095522436965.shtml\">这里</a>查看原文。</p>\n<p>看完新闻是不是很庆幸自己没住在东莞？千万别这么想，一则市场经济环境中商品可以自由流通，在海外都能随处买到MADE IN CHINA，何况国内，新闻只说了产于东莞，有没有说仅售于东莞；二则我又赫然发现这条新闻：<a rel=\"nofollow\" href=\"http://news.sina.com.cn/s/2011-04-11/151422272116.shtml\">《重庆掏粪工掏扒生活残渣提炼地沟油》</a>（2011.4.11）， 已无力评论。</p>\n<p>读史书经常会读到“易子相食”，说的是遭遇战乱或灾荒或粮食拿去支援兄弟国家或用于酿酒时，老百姓家无余粮，那些“饿死事小，失节事大”的人先饿死了，剩下的人开始“人相食”，路人吃完了就开始吃家里的人。但毕竟是自家的孩子，下不了口，于是便和邻居家交换，吃“别人家孩子”，把自家孩子换给别人吃。这是个残忍的选择，让人悲痛且无奈。</p>\n<p>我不曾想到，这样的悲剧其实离我们一点也不遥远，它就发生在当下，应被称为“易粪相食”。而更让人愤怒的是，这种情形的产生并非如古人那般为形势所迫，而是完全自找的。最早见到“易粪相食”一词，是在五、六年前， “猫眼看人”论坛，一位网友评述层出不穷的有毒食品案件时如是说，这个词是如此的经典以至于我只瞟过一眼就牢记在心了，可惜当时没有注意原作者。很长时间以来，我一直以为这个词使用了夸张的修辞手法。直到这次我读到这两篇新闻，我才发现，这居然是写实。</p>\n<p>如果标题党<a rel=\"nofollow\" href=\"http://news.sina.com.cn/s/2011-04-11/151422272116.shtml\">《重庆掏粪工掏扒生活残渣提炼地沟油》</a>这篇新闻，那应该是：“你们家炒菜用的油，可能提取自别人的粪便。”不知你看到这句话时是否有点恶心，不好意思，我不是故意的。或许换个思路你会好受一点？这导致的另一个事实是：“你的粪便，可能成为别人家炒菜的油。”</p>\n<p>等会，我想吐会先。</p>\n<p>因此我毫不犹豫的将“易粪相食”作为了本次调查报告的标题，它准确的反映了中国食品安全的现状：没有谁是孤岛，没有谁能置身事外，即使你本人就是有毒食品的制造者。有这么一段话，你可能够猜出其出处？</p>\n<p>“</p>\n<p>我不会吃的，打死我都不会吃，饿死我都不会吃。</p>\n<p>”</p>\n<p>这话并非出自节食减肥的少女，亦非出自绝食的抗议者，而是“染色”馒头的制作者（<a rel=\"nofollow\" href=\"http://nf.nfdaily.cn/nfdsb/content/2011-04/13/content_22651554_2.htm\">点这</a>）。当记者问他：</p>\n<p>“</p>\n<p>你自己做的东西你不吃？</p>\n<p>”</p>\n<p>他的回答是：</p>\n<p>“</p>\n<p>我自己做的东西我知道能吃不能吃，好吃不好吃，里面加了色素的，不能吃。</p>\n<p>”</p>\n<p>这句对白让我既可气又可笑，既可叹又可悲。何谓“易粪相食”？就是每种食品的生产者都清楚自己制作的食品是垃圾（以此观之，西式快餐真不能算是垃圾食品），因此绝对不吃。但问题在于，你可以不吃自家的馒头，但你总要吃别人家包子，打别人家酱油，喝别人家奶粉吧。不管是在现实中，还是在新闻中，我都多次听到，某食品的生产者自己及其家人从来不吃自己生产的食品，每次听到他们沾沾自喜的口气，似乎在庆幸自己躲过一劫时，我总是悲从中来。这些奸商不仅没有良心，也没有智商：你以为天底下就你一个奸商？</p>\n<p>这不是个别现象，需要反思的是整个群体，黑心食品的制造商们是一个多么逐利而又短视的群体，而每个对此沉默的旁观者都是有罪的，会因此付出代价，或者说正在付出代价。我们陷入囚徒困境：只有彼此信任才会有最好的结局，然而大家却都选择了损人利己，看似利己，但当每个人都这么选择的话，这场博弈没有赢家，大家都在“易粪相食”。</p>\n<p>是我们已经对食品问题麻木了，不在乎了么，觉得是死是活就那么回事了，就算“易粪相食”也无所谓了么？如果真是如此，我倒也没有必要费心做这份调查了，独善其身就好，大不了乘桴浮于海。但问题在于事实上又不是如此啊，他们并不是不在意，只是没有说出来，他们默默的在用脚投票，他们懂的。</p>\n<p><a rel=\"nofollow\" href=\"http://www.yili.com/ylnews/864620e4218a4ddda42a8033f4a0f14f.shtml\">《伊利母婴营养研究中心：参照西方标准的配方奶粉明显不适合中国宝宝》</a></p>\n<p><a rel=\"nofollow\" href=\"http://news.sina.com.cn/c/2011-03-10/134222088390.shtml\">《内地家庭在香港抢购奶粉爆发冲突5人被捕》</a></p>\n<p><a rel=\"nofollow\" href=\"http://news.163.com/11/0224/03/6TKJ7EMV0001124J.html\">《香港部分超市因内地客抢购奶粉发出限购令》</a></p>\n<p><a rel=\"nofollow\" href=\"http://news.163.com/11/0217/09/6T36KKG80001124J.html\">《澳门因内地客抢购奶粉拟出台限购令》</a></p>\n<p><a rel=\"nofollow\" href=\"http://zjnews.zjol.com.cn/05zjnews/system/2011/06/10/017588745.shtml\">《新西兰奶粉限购令 导致部分代购店断货》</a></p>\n<p> </p>\n<p><strong>四、掷出窗外</strong><strong></strong></p>\n<p> </p>\n<p>为何食品安全会沦落到如此境地，是历史的原因？还是文化？还是道德缺失？还是制度？</p>\n<p>一次和几个好友餐叙，席间说到了这个问题。一好友说，假牛肉事件曝光后，她们家表示情绪稳定、对生活影响不大，因为她妈妈很长时间以来都是在清真肉铺购买牛肉，那里的牛肉肯定没有问题，肯定不会用猪肉涂牛肉膏变成牛肉，“因为他们有信仰”。对此，我深以为然，这是一位好聪明的母亲。目前就我所知的资料，真没怎么见到清真食品出问题的新闻。</p>\n<p>顺带说一句，这一个月来我忙着做本次调查，多次错过食堂的饭点，为避免悲剧重演，我不敢再叫外卖，以免某天出现《昨日本市一调查食品安全的大学生食物中毒被送医院》这样的新闻。于是我果断选择了学校旁的兰州拉面馆，虽然我是南方人不喜面食，但为了吃得放心，我忍。</p>\n<p>那位好友的母亲似乎也一语道破了之所以国内食品安全问题屡出的天机。要知道，传统社会也有奸商，但他们至多是缺斤少两，应不至于在食品中掺毒物以卖个好价钱——这与谋财害命何异？我想，这可能是因为他们多少会相信“抬头三尺有神明”，相信“积善人家庆有余”。然而人心不古，这种传统、朴素的价值观似乎被我们遗忘很久了。当一个社会愈物欲横流，而监管与惩罚又不够时，身处其中的个体逐利便会愈不择手段，结果是“劣币驱逐良币”：安分守己做良心生意的利润远不如坑蒙拐骗以次充好的，不久便被市场淘汰，这样，笑到最后的总是最昧良心的。</p>\n<p>信仰缺失固然是原因之一，但一则我不相信信仰能解决所有的问题；二则就算能，那让这个民族恢复信仰，也只能是“家祭勿忘告乃翁”的事了，在当下于事无补。因此在我看来，中国食品安全问题形势严峻的主要原因或者说可行的解决办法，是意识与制度：公众的危机意识与食品产业的管理制度。</p>\n<p>“</p>\n<p>从欧洲退货回来的火腿，已经长了白色霉菌，公司把它切碎，填入香肠；商店仓库存放过久已经变味的牛油，公司把它回收，重新融化。经过去味工序，又返回顾客餐桌；在香肠车间，为制服成群结队的老鼠，到处摆放着有毒面包所做的诱饵，毒死的老鼠和生肉被一起掺进绞肉机。工人在一个水槽里搓洗油污的双手，然后这些水再用来配置调料加到香肠里去，人们早已经习惯在生肉上走来走去，甚至习惯在上面吐痰。</p>\n<p>”</p>\n<p>是不是看上去很眼熟，但请注意，这并不是在讲中国。“1906年，作家厄普顿·辛克莱（Upton Sinclair）根据其在芝加哥一家肉食加工厂的生活体验写成了纪实小说《丛林》（The Jungle）”（一译《屠场》），上文便摘引自其中。由此看来，即使是在美国，这样一个由清教徒建立、被称为世界民主灯塔，以自由市场而著称的国家，一个世纪前，其食品生产行业同样处于“丛林状态”。</p>\n<p>这本书被时任美国第26任总统的西奥多·罗斯福(Theodore Roosevelt)读到，他边吃早餐边读，突然“大叫一声，跳起来，把口中尚未嚼完的食物吐出来，又把盘中剩下的一截香肠用力抛出窗外”（<a rel=\"nofollow\" href=\"http://www.socalhistory.org/bios/upton_sinclair.html\">President Theodore Roosevelt read the book and reportedly threw his breakfast sausage out the window</a>），他随后与辛克莱见面，推动通过了《纯净食品与药品法》（<a rel=\"nofollow\" href=\"http://en.wikipedia.org/wiki/Pure_Food_and_Drug_Act_of_1906\"><em>Pure Food and Drug Act</em></a>），并创建了美国食品药品监督管理局的雏形。</p>\n<p>美国食品药品监督管理局(Food and Drug Administration)便是大名鼎鼎的FDA，被称为“美国食品安全守护神”，它的认证是一块“<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4740687901000bcm.html\">金字招牌</a>”。在我看来说FDA是全世界人民食品安全的守护神也不为过，它对食品安全的意见是这个星球上最权威的。插一句，致力于把中医推广到全世界的朋友们对这个组织应该不会陌生，不共戴天啊。</p>\n<p>因此以史为鉴，我们应该对中国的未来充满信心。对比一个世纪前的美国，我们没有任何借口：食品安全问题与信仰无关、与文化无关、与历史无关、与资本流通无关、与商人逐利无关、与自由市场无关、与政治制度无关、与意识形态无关，我们不该把一个简单问题复杂化，食品安全沦落到今天这样的地步，是因为民众缺乏危机意识，是因为我们没有健全能有效惩恶扬善的制度。</p>\n<p>但转念一想，有时复杂问题简单化又会有管中窥豹之感。读罢搜集到的新闻，我无比震惊，震惊的不仅是那些食品制造者的无良与想象力，更是这些新闻其实俯仰皆是，唾手可得，但人们却很少去留意，或者即使留意了，也很少愤怒。</p>\n<p>关于这点，我想特别声明的是，就事论事，在食品安全问题上，中国媒体从业者的勇气和责任感毋庸置疑，而管理者的容忍尺度同样值得赞许。在这个领域，赤裸裸的新闻遏制、行政干预并不多见，当然，这可能也与黑心食品加工商实际上在食物链的底端，尚无能量与意识去摆平曝光新闻有关。总之，将悲观的现状完全归咎于新闻自由度是不公平的。</p>\n<p> </p>\n<p>曝光食品安全问题的新闻不仅很多，还能轻易的获取。我非常认同<a rel=\"nofollow\" href=\"http://www.devep.net/\">virushuo</a>所言：</p>\n<p>“</p>\n<p>Google给我们的最大价值，除了信息流动加速，就是信息永存。当我写完这篇blog，发布在我的blog上，按下“发布”之后的几分钟，各种蜘蛛就会蜂拥而至，把这篇文章复制若干次，存在这世界的各个角落。这文章即永存。无法被某个组织控制或删除，也无法阻止其流动。公关公司不行，某个国家政府也不行。孙云丰的言论，和百度其他员工的言论，也将和这篇文章一样，被永存，成为历史的一部分。这是我们热爱Google的原因。</p>\n<p>现在，我要按下发布按钮了。</p>\n<p>”</p>\n<p>拜互联网所赐，今天我坐在寝室，就能轻易的以关键词搜索获取几年前的相关新闻。那些报道，一旦发布，并上传至网络，就永远不会消失，而且，永远能被随时找到。同时互联网也联系起了志同道合的人，没有这两种便利，难以想象我和我身处各地的朋友们仅用一个月的时间就能完成数据搜集。</p>\n<p>根据搜集的新闻报道的数量和质量来看，在食品安全问题上，那些有责任感的媒体人做的已经够多了，相关的的新闻、报道，可以很容易的获取，且读者甚众。但问题在于，这些读者似乎读过就算，仅此而已。我更好奇的是，“<a rel=\"nofollow\" href=\"http://culture.people.com.cn/GB/22226/72026/72091/72452/5092561.html\">中国人，你为什么不生气？</a>”</p>\n<p>“</p>\n<p>你怎么能够不生气呢？你怎么还有良心躲在角落里做“沉默的大多数”？你以为你是好人，但是就因为你不生气、你忍耐、你退让，所以摊贩把你的家搞得像个破落大杂院，所以台北的交通一切乌烟瘴气，所以淡水河是条烂肠子；就是因为你不讲话、不骂人、不表示意见，所以你疼爱的娃娃每天吃着、喝着、呼吸着化学毒素，你还在梦想他大学毕业的那一天：你忘了，几年前在南部有许多孕妇，怀胎九月中，她们也闭着眼梦想孩子长大的那一天。却没想到吃了滴滴纯净的沙拉油，孩子生下来是瞎的、黑的！</p>\n<p>不要以为你是大学教授。所以作研究比较重要；不要以为你是杀猪的，所以没有人会听你的话；也不要以为你是个学生，不够资格管社会的事。你今天不生气，不站出来说话，明天你——还有我、还有你我的下一代。就要成为沉默的牺牲者、受害人！如果你有种、有良心，你现在就去告诉你的公仆立法委员、告诉卫生署、告诉环保局：你受够了，你很生气！</p>\n<p>你一定要很大声地说。</p>\n<p>原载一九八四年十一月二十日《中国时报·人间》</p>\n<p>”</p>\n<p>龙应台先生讲的是台湾，1984年的台湾，请不要对号入座。</p>\n<p>（ps，承蒙各位指点，龙应台的确是女士。这里我还是想尊称其为先生。）</p>\n<p>除了不生气的民众要反思，还有人同样需要反思。不过不同的是，他们不像罗斯福，他们从不用担心餐桌上的问题，因为他们有“特供”（《南方周末：“<a rel=\"nofollow\" href=\"http://discover.news.163.com/11/0506/10/73C7M72R000125LI.html\">低调”种菜</a>》，《<a rel=\"nofollow\" href=\"http://zt.blog.sohu.com/s2009/tegong/\">搜狐专题</a>：“60年来的‘特供’”》）。</p>\n<p>“</p>\n<p>湖北神丹健康食品有限公司技术服务部汪经理透露，除供市场外，每周还给湖北省委机关食堂送一次鹌鹑蛋，每次几十件，已经送了三四年。</p>\n<p>同是湖北，京山轻机集团国宝桥米有限公司生产的桥米部分以团购形式提供给省政府、粮食局、农业厅等政府部门。桥米是湖北京山县独产的大米，质量上佳。</p>\n<p> </p>\n<p>”</p>\n<p>我是2000年进入县城的一中就读高中的，毫不意外，学校食堂的伙食并不合我胃口。但学长们表示，其实与以前相比已有较大改善，因为曾发生过这么一件事情。几年前，学校食堂愈来愈过分，今天卖不掉的第二天再卖，口感奇差，难以下咽。学生们忍无可忍，其中的活跃分子串联了各个班级，终于有一天，大家去食堂购买了早餐后，把油条、大饼全部扔在了教学楼前的空地上。学校大怒，但法不责众，此事不了了之，随后伙食的确有所改善。这个故事让我激动了很久，也许当时的场景并没有像我在脑海中想象的那么气势恢弘：漫天飞舞的油条大饼如雪花般，但这个场景的确是早期我对“非暴力不合作”的直观理解。插一句，有段时间经常读到“无代表不纳税”，这个句型导致我对“非暴力不合作”有了另一种理解，罪过罪过。</p>\n<p>我很钦佩当年的那些学长们，他们的勇气、智慧和责任感仰之弥高，我恨不能早生几年，和他们坐在一起。虽然他们的故事今天看来更像是一个传说，虽然他们的故事如今已没有多少人提起，但总会有有心人记得的，总会有继承者发扬的。我为身为你们的学弟感到骄傲。</p>\n<p>学长们把油条从教学楼上扔下与罗斯福把香肠从白宫窗户扔出，相隔百年，相距万里，但在我看来却是异曲同工：他们把早餐“掷出窗外”，他们在表达不满。为什么要这样做，我想那应该是因为他们相信，“扫帚不到，灰尘不会自己跑掉”，事情不会自己慢慢变好，需要外界的动力与刺激。对此，老罗曾给出过一个精彩的例证：</p>\n<p>“</p>\n<p>过去我住的新小区冬天取暖达不到规定温度，我和一些小区论坛的刺儿头一起天天去折磨物业和开发商，一个月后他们终于崩溃了同意加锅炉，后来大家就不冷了。再后来我就看到一达人在小区论坛说，最近屋里好温暖啊，其实大家不必整天抱怨的，要相信生活会慢慢变好的－－有感于“你们怎么总是盯着阴暗面啊” @<a rel=\"nofollow\" href=\"http://page.renren.com/600002131/fdoing/1427974322?curpage=1\">罗永浩</a></p>\n<p>”</p>\n<p>我们大多数时候是那个在小区论坛写男默女泪，写淡淡的忧伤，写45度仰望天空内牛满面，写一刹那，繁华落尽，再回首，往事如烟，然后不时感叹生活在慢慢变好的人；但是，在有的时候，我们不得不做个刺儿头，说些让人不高兴的话，不是想做，而是不得不做。</p>\n<p>复习考研时我才知道历史上有过两次“<a rel=\"nofollow\" href=\"http://zh.wikipedia.org/wiki/%E5%B8%83%E6%8B%89%E6%A0%BC%E6%89%94%E5%87%BA%E7%AA%97%E5%A4%96%E4%BA%8B%E4%BB%B6\">掷出窗外事件</a>”（Prager Fenstersturz），两次都发生在布拉格，为波希米亚人对罗马教廷及神圣罗马帝国的反抗，分别发生于1419年与1618年。波希米亚人果然很有小资情调，抗议都抗议的这么有创意，第一次他们“冲进新市政厅，在群众的鼓噪煽动下，活活地将市长及市议员共7人自新市政厅的窗户扔向楼下一大群手持长矛的抗议者”，第二次他们“冲进布拉格城堡，以侵害宗教自由的罪行将两名帝国大臣及一位书记官共3人从窗口扔出”。两次“掷出窗外事件”分别直接或间接导致了胡斯战争(Hussite Wars)与三十年战争(The Thirty Years War)，影响了欧洲历史发展的轨迹。在我看来，罗斯福总统之举同样对历史产生了深远的影响，可谓第三次“掷出窗外事件”：扔出了一根香肠，换回了《纯净食品与药品法》与FDA。</p>\n<p>鉴于此，为表示对先行者的尊重，以及对中国食品安全美好未来的信心，本调查报告发布的网站取名为“掷出窗外网”(<a rel=\"nofollow\" href=\"http://www.zccw.info/\">www.zccw.info</a>)。“掷出窗外”，我想，应该是每个人面对食品安全危机应有的态度。</p>\n<p> </p>\n<p><strong>五、中国食品达尔文奖</strong><strong></strong></p>\n<p> </p>\n<p>统计资料时，看到奸商们的离奇行径，总是会不时感叹：这样也行？！！！渐渐的就有了个想法，我要给他们评一个奖，来告诉世人，在利益面前，创意是没有道德底线的。</p>\n<p>谢谢温迪·若斯科特，这位获得美国加州大学伯克利分校分子生物学学位的纽约时报畅销书作者，他致力于搜集“搬起石头砸自己的脚”此类故事，并最后创建了达尔文奖网站(<a rel=\"nofollow\" href=\"http://www.darwinawards.com/\">www.DarwinAwards.com</a>)。其评选的“达尔文奖”（这套图书的中文版可以在<a rel=\"nofollow\" href=\"http://product.dangdang.com/product.aspx?product_id=20832660&#038;ref=search-1-pub\">这里</a>购买，居家旅行必备啊）“旨在纪念这样一些人：他们通过愚蠢的方式毁灭了自我，大义凛然地把自己从人类的基因库中永远抹去，从而保证了人类长久的繁衍。”</p>\n<p>查尔斯·达尔文的《物种起源》把生物进化的机制称作“自然选择”，选择的结果是“适者生存”。人类进化至今，已是经过选择了，但时至今日，仍有那么一些人，他们缺乏常识， “以一种愚蠢非常、白痴至极的方式将自己杀死”。“达尔文奖”认为这些人的自取灭亡“明显改善人类基因库质量”，他们牺牲了自己，把自己从人类基因库中抹去，确保了人类物种的长期生存；既然他们“以单纯实诚的行为目的以及自我牺牲的伟大精神毁灭了自我，也因此有资格享受达尔文奖的光环与荣耀”。</p>\n<p>简言之，在我看来，“达尔文奖”就是授予那些笨死的人。那些人因笨而死，被剔除出人类基因库，使得活着的人越来越聪明，从长远来，有利于人类这一物种的延续。举个例子，一个恐怖分子“寄出了一封炸弹邮件，却没有贴上足够的邮票，于是邮件被送还，而打开信件的正是他自己。”</p>\n<p>在“达尔文奖”的启发下，我决定设立“中国食品达尔文奖”(<a rel=\"nofollow\" href=\"http://www.darwinawardofchinesefood.com/\">www.DarwinAwardOfChineseFood.com</a>)，用以评选那些“旨在消灭中国人的中国食品”。具体介绍和投票地址<a rel=\"nofollow\" href=\"http://www.darwinawardofchinesefood.com/\">点这</a>。</p>\n<p>“中国食品达尔文奖”的奖金是人民币一块四（￥1.4）。考虑到实际情况，“中国食品达尔文奖”的奖金及奖状将颁发给首家曝光该类食品的新闻媒体，谢谢你们的专业素质。如果难以确定，奖金累计到下一轮。</p>\n<p>2011年度的“中国食品达尔文奖”获奖食品是“地沟油”，获奖文章是：<a rel=\"nofollow\" href=\"http://news.sina.com.cn/s/2011-04-11/151422272116.shtml\">《重庆掏粪工掏扒生活残渣提炼地沟油》</a>。</p>\n<p> </p>\n<p><strong>六、可告人的目的</strong></p>\n<p>这是一个奇怪的传统：当大家听到不同意见时，第一反应并不是思考你说的对不对，而是去想你是谁？你为什么这么说？动机何在？你想替谁说话？这种思路其实不太好，但为了避免不必要的猜测，同时也出于文责自负的考量，我还是自报家门下。吴恒，硕士三年级，在读，专业是历史地理学，本科专业是空间信息科学。虽然两门专业都学艺不精，但专业给予我的学科训练及思维模式在做本次调查以及撰写调查报告时都体现出来了，读者明鉴。</p>\n<p>同样必须说明的是，此举纯属个人行为，没有任何官方背景，与学校无关，也不属于任何项目课题，亦无受到任何组织与个人的资助。仅是一位大学生，利用自己的专业所长，伙同一群志愿者，为社会做一点事情而已。</p>\n<p>调查报告的目的在于让更多的人关注食品安全问题，齐心协力将其改善。因为报告撰写人的专业所限（非新闻传媒类，非食品安全类），加之资料搜集、整理的时间有限（33人，一个月），加之又是学生，社会经验有限。更重要的是，本调查没有做任何实地采访，仅仅是统计、分析了现有的新闻报道。因此撰写的报告可能会多处硬伤，望不吝指教。</p>\n<p>本调查的初衷与定位本非学术研究，仅是一声呐喊，抛砖引玉，希望借此能引起公众重视，让更多真正有专业资格的人参与其中。另一目的在于，这2千多篇报道均是媒体人社会责任感的体现，这些不该被忘记。</p>\n<p>做这个调查没有什么“不可告人的目的”，相反，有的都是“可告人的目的”，并希望广而告之，因为只有更多的人开始关注这个问题了，群策群力，下情上达，事情才有改善的可能。“国家是我们的国家”，我与我的家人、我的朋友，生于兹，长于兹，我们不关心，谁关心？</p>\n<p>也许这份调查报告一如此前的诸多新闻报道一样，似在湖心扔下一粒石子，激起了几片水花，但随后恢复平静，像什么也没发生。但这种结局对我来说并没觉得太有所谓，我曾努力过，就已足够。很多年后回顾时，我可以坦然的告诉自己，当我们面对有毒食品的威胁时，我曾力所能及的和我的朋友们一块做过点什么。</p>\n<p>我没有那么聪明，想出破开铁屋子的方法，但至少我尝试着叫醒那些熟睡或装睡的人，因为我想，如果醒的人多了，也许他们能聪明到想出办法。区区一介书生，人微言轻，身无长物，现在能做的，大概也只能是整理下故纸堆，总结些经验，让读者“鉴于往事，资于治道”，避免历史重演。或者说让历史重现：希望100年前发生于美国的故事今天能发生在中国。如果读此报告的读者中有一、二人将来有机会能成为政策制定者，希望您能以“身在公门好修行”的心态来应对针对普通民众的食品安全危机，这是功德无量的善举。</p>\n<p> </p>\n<p>（吴恒，民间食品安全网站”掷出窗外”创始人、复旦大学历史地理研究中心硕士研究生。原文链接：<a rel=\"nofollow\" href=\"http://www.zccw.info/\">http</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">：//</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">www</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">.</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">zccw</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">.</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">info</a><a rel=\"nofollow\" href=\"http://www.zccw.info/\">/</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/MW8O_dgMFQI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9006,12643,19197]}