{"id":227377,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-沙叶新：吃饱了，撑着呢（上）/","date":"2012-05-26T11:16:24Z","modified":"2012-05-26T19:56:13Z","title":"爱思想 | 沙叶新：吃饱了，撑着呢（上）","content":"<div>\n<p>沙叶新：吃饱了，撑着呢（上）</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7&#038;searchfield=keywords\"><span>民主</span></a>     ● <strong>沙叶新</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=25\">进入专栏</a>）    <br />    我姓沙，喉咙比较沙哑，声如其人。我的演讲题目本在来京之前就定好了，叫“吃饱了，撑着呢。”其实这个题目是随便取的，我根本就不知道我要讲什么。来了之后，人家都知道这个题目，就纷纷请客，让我吃饱一点。<br />    第一顿饭，真叫我很感动，年纪最大的97岁李锐先生，主请的何方先生，92岁。上次来吃饭，是邵燕祥先生请的，这次无论如何他要来作客，他太太为这个饭局筹备了两个月，真的叫我很感动。快90岁的人了，发短信，打电话，问我有什么要求，要请什么人。我受宠若惊，沙叶新何能何德，能让这些人来请我吃，我真是差点热泪盈眶，给我太多的感动，我是他们的晚辈。<br />    第二顿饭是中国戏剧文学学会，因为我曾经在那儿做过一次演讲，叫“不为权力写作”。他们这个协会冒着很大的风险，终于让我这个演讲得以进行，所以我也很感激他们，他们请客吃饭我不能不去，我吃得也很饱。还有每天都有叫吃饱了撑着的。<br />    其实呢，我吃不饱，因为我生过癌病，到昨天是整整四年，把我的胃切除四分之三。所以我不是宰相的肚子，宰相的肚子可以撑船，我是个匹民的肚子，或者是文人的肚子，所以不是很大，撑不了船。文人的肚子有个特点，沉不住气，爱发牢骚，爱发议论，情感比较激烈，说话不着边际。<br />    既然已经吃饱了，每天吃，所以我就发点议论，我这要说明的，因为有两家，一家是博闻论坛，另外一家是腾讯，42个问题，要叫我回答。这里面有个小故事，因为我在微博上写有几件事情我不做。序不写，采访不接受等等，因为我不是那么很重要的人。写传记我不接受，国君要我写传记，到我家来了三年，我说我真的没有那么重要，要跟茫茫宇宙相比，我真是一个微粒。我所做的事情，并不是因为我做得了不起，而是因为这个体制的原因，有些人有种种原因不能说话，或者不能说真话而沉默。<br />    而我呢，可能有伊斯兰的脾气，回族的脾气，非要说不可。就仅仅这么一点，说了一些很多人是由于客观原因不便说，不能说的话，我说了。拿这些言论和自由世界相比，和西方世界相比，根本不算什么。今天我怎么办呢，我就照顾各个方面，42个问题我是无法都回答的。<br />    然后我非常希望和大家交流，我在贵州做了一次研究，他们就提起朱厚泽先生，就讲到民主问题，民主这个门是要靠“挤”的，越挤越大，不挤就糟糕了。所以我也是抱着这个态度，看我能说到什么程度，这是第一。第二，我非常希望跟律师交流，我不是见到律师一定说律师的好话。我是拿上海的律师和北京的律师相比，北京有铮铮铁骨的律师，相对来说比上海，比外地多一些。我想我这种估计是不会差到哪里去的。我认识北京的一些著名律师，就是因为重庆，那个李庄，我以前从来不看这些东西。可是李庄的案子我看了将近两个月，我才知道什么是法律，法律对社会的重要性，法律在中国的处境，律师在中国的处境。现在就开始，我按照提纲说。<br />    第一个问题，你从小接受穆斯林文化的熏陶是怎么样，又是如何接触汉语文化的？回族这个民族，我一向认为是以外来民族为主，以伊斯兰教为中心，和汉族和其他民族信仰伊斯兰教的人结合的一个新民族，这是我的观点。而且居住在大城市的回族，基本上都接受了汉族文化的影响，接受了这个强势文化的影响。比如说姓名，我不可能讲沙，沙叶新，一定是沙特阿拉伯、沙尔汗、穆罕默德中文译音的第一个字，我可能叫沙尔汗，你叫“沙尔汗”就不行，你一定得叫“沙叶新”。张承志是回族，他一定原来不姓张，张是典型的汉族的姓。所以说我基本是接受了汉民族的文化长大、学习获得知识的一个少数民族。<br />    我虽然是回族，但是我对回族真的是不了解，直到我脑子里一片空虚的时候，在什么时候呢？我再也不信仰共产主义，我再也不崇拜领袖的时候，我就觉得我很空虚。那个时候已经是五六十岁了，我就开始进教堂，叫主麻，后天就是主麻，我就去礼拜。我就想体会一下有宗教信仰的人，他对生活怎么认识，对政治怎么看法，人与人之间又和其他无信仰的人，或者和无神论者有什么区别，我很虔诚，去做礼拜。后天又准备到牛街去，也想做个礼拜，所以我自认为是个文化穆斯林，还不是很百分之百的穆斯林。有一年，我在甘肃参加伊斯兰教历史文化国际研讨会，我也讲到这里，我说我们的回族，我们的伊斯兰，不要让人感到是惧怕、是恐怖的，我说那就糟糕了。不让其他民族说“不”，那也糟糕了。<br />    北京一个阿訇，胡子很长，一看就是我们回族人，他把我拉到后面来。他说我跟你说个原因，因为回族吃牛羊肉。牛羊肉是补肾，肾气足那就火气大，他说得很严肃。但是我想肯定问题不是这么简单，我觉得和我们的文化有关系，凡是看过伊斯兰教的，看过《可兰经》的，你们一定会找出其中的原因，这个我就不说了。<br />    第二个，我洗冷水澡。因为我1954年是脑膜炎，很快就考大学，考取了，我知道学业一定很繁重，像我这样体质的，得过脑炎的人，很难担负大学繁重的学业。那时候我非常喜欢契诃夫，俄国的大文学家契诃夫，契诃夫我实在太爱他了。什么叫雅致，什么叫庄重，什么叫幽默。我觉得俄国所有的作家当中，我最崇拜他。他有一句话让我终身受益，叫“寒冷使人坚强”。我就开始洗冷水澡，一洗洗了一辈子，洗到我四年以前进病房开刀之前的那一天。开刀之后就不能洗了，我觉得洗冷水澡对我终身有益，就是使你坚强，使你坚持。所以我生脑炎没死，害癌病没死，我觉得跟洗冷水澡，加强自己的意志是有一定的关系。假如朋友有兴趣的话，我建议他们洗冷水澡。不只我一个人洗，马约翰就洗，清华大学的体育教授，冬天都穿短裤的，很能洗冷水澡。<br />    你为什么考华东师大？不考华东师大，我现在读不了大学。我是回族，那时候考大学回族可以加5分。加五分可不得了啊，加一分就淘汰很多人。我第一志愿是北京大学文学系，第二志愿是北京大学历史系。第三个志愿是南开大学。华东师范大学是我第12个志愿的最后一个志愿，当时读大学可以选择12个志愿。幸亏我是回族加了5分，不加5分说不定我读不上大学。但是我并不认为我读华东师范大学，第12志愿就感到羞耻，我非常感谢这个大学。<br />    顺便说一下，北大是我很向往的地方，而现在又是另外一码事，他的校长很有名，你我都知道，这个且不去说了。北大校庆一百周年，要写蔡元培这个戏，就说到苏叔阳，北京的一个剧作家。苏叔阳说，找上海沙叶新，就找到我，来了一个北京大学一百周年校庆组委会的委员、一个数学教授到我家里来，请我写。我感到非常振奋，有些创作机会是可遇不可求的呀，这样的题材，蔡元培，联合国教科文组织在上一千年选了一百个著名的人物，中国就有蔡元培。他去世之后叫“当代圣人”。问我，你有什么要求吧？我听不懂，问了三次你有什么要求吧。我说，没有什么要求啊，我非常感谢，能有这样的创作机会。后来我才知道，问我要多少钱。我也没讲，我就指了一个一万、十万、一百万。我说，我不要，一分钱不要。能给我个机会，我当初考北京大学没考取，现在我能写北京大学的校长，我还能要钱？不要钱。你是不是想做一个名誉教授，你写好之后能作一个名誉教授。我说，为了一个戏获得名誉教授的称号是不名誉的，我也没要教授。我真的很想有生之年，能让我到北京大学听一堂课、两堂课来圆我青年时期的梦，我就非常高兴了。<br />    后来这个戏由于种种原因，首先是在香港演，我不敢说轰动一时，非常受欢迎。先后得了三个奖，一个是南京大学所主持的有11个高校的文科主任或者教授评的叫“学院奖”，一共11票，我获得10票。中国戏剧文学协会也想给我发奖，因为我是个敏感人物，专门到江苏来，什么人都可以给奖，就是不能给沙叶新，为什么？就是不让我出名。我怎么能靠这个出名，总是因为你们让我出名，你越禁我越出名。结果还说千万不要告诉沙叶新，就偷偷摸摸地虚伪，真是很那个。因此这个学院奖的授奖大会，由于我的原因受到牵连，在国内无法举行这个授奖仪式。假如你在南京大学要举行这样的会，当代文学基地的基金，这个我不知道，好像由教育部拨款，那就给你取消了。<br />    北京的中国戏剧文学协会的会长，知道我的戏“江青和她的丈夫们”在香港首演，最后落幕的时候，他要求给他十分钟，把蔡元培那个戏的奖金从北京带到香港发给我。这就叫我很高兴。不是因为我得奖，而是我这个戏有一定质量，对得起北大，对得起蔡元培先生。而且我相信这个戏一定会在国内演出，尤其我昨天听到这儿的好消息（指薄被立案审查&#8211;编者按），我觉得中国的民主步伐将要大踏步地向前，因为我是个乐观主义者。我跳着说，我的恩师叫黄佐临，上海人民艺术剧院的院长。我是第三任，第一任是夏衍，文化部部长。第二代是黄佐临，第三代是我，这一代不如一代。他们俩人从人品、从学养，我真是不好和他们比的，但是我有幸能遇到。<br />    我那时候写蔡元培，叫“幸遇先生蔡”，这是北大最初的校歌当中的一句，歌词是大曲家，苏州人吴梅写的，叫“幸遇先生蔡”，这是中国的古文，经常词序会那样的。我是“幸遇先生黄”，父母养了我，在我的生活道路上遇见谁是至关重要的，或者说完全改变你的人生。因为在这之前也写了一篇轰动一时的文章。六十年代，我写了《审美的鼻子如何指向德彪西》，德彪西是谁呢？是法国印象派的大作曲家。当年上海音乐学院出了他一本书，叫《克劳斯先生》，一个设想的人物，其实是个音乐随笔。出版社有内容提要，说这本书德彪西有很多精辟的见解，姚文元看见了，说他是个资产阶级音乐家，怎么可能有精辟的见解呢？只有腐朽的见解。可是我不知道，我就写了一篇文章，就不服姚文元的文章，第一次跟姚文元打笔仗就是六十年代。<br />    《审美的鼻子如何指向德彪西》，写了一万字。贺绿汀先生坚信沙叶新是从法国回来的，是留学搞音乐的，他跟我们的黄佐临是邻居，有一次讲《文汇报》批判姚文元这篇文章的沙叶新是何许人？佐临先生就笑了，他是我们剧院的小青年，贺先生就一定要见我。就在这种时候，世人皆欲杀的时候，佐临先生吾意独怜才，把我收到剧院里面来，这真的不容易。今天吃饭的时候我就讲到佐临先生的为人，他的学养，我真的感谢佐临先生改变了我。这样我才到了上海人民艺术剧院。<br />    我讲文革之后八十年代我的思想变化，文革当中我也跟所有的人一样，或者大部分人一样，非常非常崇敬毛泽东。我把毛泽东没有发表的文章一个字一个字地抄在笔记本上。除了没有把毛主席像章别在我肉上面之外，我觉得我的崇拜已经到了极点了。你怎么能说毛泽东一句不好的话，或者甚至怀疑他的话。一直到现在，说毛泽东是政治上大流氓，生活上大流氓。这马上就要公开，杨开慧给她一个闺中密友信上讲的，这样的一个跳跃对我来讲是很痛苦的，这个过程已经过去了。可是在当时，我真是唱红打黑的一分子，每天唱红歌嘛，一天要唱几次，吃饭要唱嘛。还有跳舞，那时候还有红舞，我妈都去跳舞，在邮政局门口跳舞，整个地疯狂。可是林彪爆炸使我感觉到毛泽东不是神。<br />    你不是洞察一切嘛，在你边上这个人，他都不跟着你，就像王立军这次跟薄熙来一样。一个公安局长可能自己连私安都没有，怎么搞公安呢。他跑到美领馆去了。这个事情类似在文革当中林彪的出逃，但是林彪的事情还不是最后定论。而且林彪的材料越来越多之后，这里面还有很多文章，我只是拿当时的结论来讲他。王立军的事情才三个月吧，三个月了，处理得这么快，开始有初步结论，这是很不容易的事，这也是社会的进步。<br />    第二，我觉得文革完全是闹剧。四人帮倒台之后，我还是用当时的政治术语，是四人帮还是五人帮，现在还没有最后确认，我认为是五人帮，帮主就是毛泽东。热情勃发，十年是我最好的青春年华，只有几个样板戏，什么都没有，每天唱样板戏。我的女儿叫什么名字知道吗？叫沙智红，沙家浜、智取威虎山、红灯记，八个样板戏，我女儿占了三。你说崇拜不崇拜，就是这个程度。所以我现在非常能理解重庆唱红的那些人。当然这里面有两种，一种是真诚地拥护毛主席，这种人我尊重他。只要他不是虚伪，不是虚假，不是为了要夺取更大的权力。他真的是感受到毛不落的阳光照到他身上很温暖，这种人我很尊重。<br />    我觉得有相当大的一批人，是因为他童年的时候、少年的时候、青年的时候、中年的时候，唱这些歌会回忆起当时那种单纯的美好岁月。我讲的美好不是生活当中。第三种人，唱红歌是为了对现实不满，因为现在贫富不均，这些社会现象大家都知道了。把这些理想投寄到以往的年代。所以我都对他们理解，但是和薄熙来完全不一样。“重庆事件”一出现之后我就发微博，那时候还没有结论呢，我就挺温，对薄熙来就批评。有人说我，你落井下石。我说我三年之前，薄熙来还没有落井呢，我就投石了。说我拍温家宝的马屁，我说五年之前就开始挺温了嘛。我在香港做了一个演讲，题目叫“我在香港学习温家宝同志的讲话”，在香港中文大学做的。我是故意起这个名字，有点肉麻，我就开始挺温，一直到现在。（未完待续）<br />    来源: 律师文摘 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=25\"><span>沙叶新</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D6%F7&#038;searchfield=keywords\"><span>民主</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=656\">语言学和文学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=67\">文学与文化演讲</a><br />本文链接：http://www.aisixiang.com/data/53692.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,10466],"tags":[16910,9523,14969,9164]}