{"id":227379,"link":"https://chinadigitaltimes.net/chinese/2012/05/香港独立媒体-编辑室周记：谁在拉布？/","date":"2012-05-26T11:17:11Z","modified":"2012-05-26T11:17:11Z","title":"香港独立媒体 | 编辑室周记：谁在拉布？","content":"<div>\n<div><a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=78018\"><img src=\"http://www.my1510.cn/files/my1510_22246/6538548696.jpg\" /></a></div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?inmediahk\">香港獨立媒體</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=78018\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%8B%89%E5%B8%83\">拉布</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%A2%81%E6%8C%AF%E8%8B%B1\">梁振英</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BA%94%E5%8F%B8%E5%8D%81%E5%9B%9B%E5%B1%80\">五司十四局</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%AC%E6%B0%91%E7%A4%BE%E4%BC%9A\">公民社会</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%BB%84%E4%BF%8A%E9%82%A6\">黄俊邦</a></p>\n<p>文：黄俊邦</p>\n</p>\n<p>候任行政长官梁振英在5月22日星期三，以同一篇文投稿报章，获六份报章包括《明报》、《新报》、《晴报》、《香港商报》、《大公报》、《文汇报》同日刊登，指责立法会“拉布”，又引述《明报》民调表示市民不支持拉布。梁甚至连立法会事务委员会要求开会，也指为“拉布”的一种，拖延其改组政府的建议，影响其落实社会福利政策。</p>\n</p>\n<p>把时针回拨，这场“拉布战”其实应该由特首选举谈起，CY 在竞选初期，提出一份被指为“福利主义”的政纲咨询稿，获得社会不少好评。然而其竞选对手唐英年接二连三出丑后，CY 获得“祝福”后，立即收起这份“激进”政纲，祭出一份保守、缩水版的政纲。“全民写政纲”成为空谈，3月25日梁振英第一轮投票便胜出，近一千人在会展场外抗议，警出动胡椒喷雾。一星期后的四月一日，又有几千人游行到中联办抗议中央干预特首选举，梁振英民望由高位急跌。</p>\n</p>\n<p>梁振英匆匆安排多场落区亲民 show，挽救民望，又抛出“五司十四局”的建议。如今看来，“五司十四局”此步实在是相当成功，舆论从抗议梁振英当选、中联办干预，一转便转到新政府的架构的讨论，以及新司长、局长的讨论上去，社会忽然又好像对新政府充满“期望”。当然，这当中有多少是媒体的幻象？梁振英在5月22日引述的同一份《明报》民调，发现仅有24%市民支持改组。</p>\n</p>\n<p>真正的“拉布战”由梁振英发起</p>\n</p>\n<p>“五司十四局”的改组复杂，重组后设立的文化局及科技及通讯局争议不少。改组又涉及新增7,200万开支，分拆政治助理的薪酬，一下子问责团队的职位可以增加一、二十人，梁振英报答支持者的空间固然增加。然而更重要的是，他将自己政纲的承诺，连同一枚炸弹绑到泛民身上。如果泛民支持其建议，就等于梁振英日后可以继续以“效率”为由，漠视民主程序强推政策。如果泛民不支持“五司十四局”，梁又可以以此借口，大打“拉布战”，说自己的社会福利政纲因此不能迅速落实。</p>\n</p>\n<p>社会要看清楚的是，“五司十四局”与梁振英口中的社会福利政策，不一定有必然的关系，他在提议政府的过程中，也从无承诺增建多少公屋、为老弱伤病增加多少福利，梁振英有完整地评价目前的香港公共财政吗？他真的有决心改革如今政府坐拥六千亿储备，却毫无长远公共政策及开支，税制向大财团倾斜的情况吗？</p>\n</p>\n<p>泛民主派有转机吗？</p>\n</p>\n<p>在立法会的“拉布战”中，两个月才为特首选举互相攻讦的建制派，又真的“大和解”了，实在不得不佩服统战功力。反观泛民主派，因五区公投而决裂的泛民主派，依旧是互相忌惮。人民力量两位议员发起“拉布战”，仅有社民连的梁国雄加入，到三星期后独立议员郑家富加入。工党本来公开表示不会参加，然而上星期三民间团体及人民力量在立法会门外举行集会，声援“拉布”，加上立法会通宵开会，图消耗四位“拉布”议员的体力，工党才在当晚约十一点在立法会外的集会宣布加入。公民党及民主党由此至终没有参加。</p>\n</p>\n<p>毫无疑问，今年是立法会选举年，去年区议会选举泛民“惨败”，在港珠澳大桥司法复核、外佣官司及冲击的三重打击下，主流泛民政党对“民情”确是敏感非常，深恐得失选民。黄毓民在五一六集会当日，走到民间团体集会的台上，呼吁在如今的凶险情势下，不论激进派、温和民主派及社运人士，也要团结在一起。然冰封三尺非一日之寒，人民力量与泛民主派的积怨不是能轻易解决，双方有足够的智慧，释出足够多的善意吗？</p>\n</p>\n<p>面对梁振英及建制派的来势汹汹，久守必失，这种“挨打”的局面还能维持多久？</p>\n</p>\n<p>公民社会有转机吗？</p>\n</p>\n<p>去年，因游行集会被拘控的人数达400人，然公民社会的反弹却不见踪影。传统的大型游行示威动员渐见疲态，影响力日降。公民社会最受注目的话题，是双非及简体字，说来说去的就是“左胶”、“投共鸟”的立场判定。一旦立场被判定，甚么对话也无从开展。</p>\n</p>\n<p>五一六公投两周年的立法会集会，为抗衡人民力量及民间团体的动员，建制派疑似动员数间戏子公司及中间人，连续两日组织了几百人在立法会外“反拉布”，“车马费”由一百八十元至一千元不等。无论在现场及网上均遭到围攻狠批，梁文道撰写了《其实不明白》一文，希望社会能给予这批收钱参加示威的人士多一点谅解，结果遭到网民指为“投共”。梁文道事后接受港台《文明单位》访问，再次重申自己的想法：</p>\n</p>\n<p>    “我觉得要讨论的问题是︰‘那些人是甚么人？’我对这个问题很有兴趣，我之后会再写。我那篇文章（《其实不明白》）的重点是︰为甚么民建联你可以经常这样做呢？你们又蠢又无耻，蠢的意思是你们每一次都让人家拆穿，以前的蛇、斋、饼，每一次都给人‘踢爆’对不对？我觉得你无耻的地方是，为甚么你要利用这些人呢？因为我认识好多新界妇女会甚么的人，对她们来说，那是她日日耍太极、玩剑、舞扇、去玩的地方，然后有日你忽然去跟他们说︰‘喂，七一那天，不如我们去维园去跳舞啦！’她们真的不知道在发生甚么事的，然后她们走出来，就给我们骂，我觉得她们也很可怜，真正有问题的不是这班人，而是她们背后（的人），为甚么要这样做？为甚么要指示他们？”</p>\n</p>\n<p>城市的生活永远不容易，特别是在香港这个贫富悬殊的社会。笔者想起许鞍华导演的《姨妈的后现代生活》，所有主角也在城市的一角艰苦求存，“姨妈”斯琴高娃被周润发骗去一生积蓄，并没有仇恨，这就是城市人中难觅的、可贵的同理心。</p>\n</p>\n<p>当我们的公民社会没有谅解，只问立场是否正确，这个公民社会还是我们认识的公民社会？这是我们想要的公民社会吗？</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[18858,16910,19010,8712,19939]}