{"id":227378,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-袁刚：民心尽失的历史警示/","date":"2012-05-26T11:16:38Z","modified":"2012-05-26T11:16:38Z","title":"爱思想 | 袁刚：民心尽失的历史警示","content":"<div>\n<p>袁刚：民心尽失的历史警示</p>\n<p>——晚清民意机构是如何走向了政府的对立面</p>\n<p> <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D0%C4&#038;searchfield=keywords\"><span>民心</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%ED%C7%E5&#038;searchfield=keywords\"><span>晚清</span></a>     ● <strong>袁刚</strong>    <br />    “自古革命，务归人心！”这是唐人张廷?在武则天卧床不起被迫交权时说的一句话，意指政权的废立即其合法性完全取决于人心向背。其时人心归向李唐，于是废周复唐，顺乎民心，这场流血很少的革命，仅诛除了武则天的几个嬖??。开元初张廷?又上书唐玄宗，称：“古有多难兴国，殷忧启圣。盖事危则志锐，情苦则虑深，故能转祸为福也”。经过一阵大刀阔斧的改革，顺应民心，澄清吏治，扫除贪官，终于迎来盛唐开元之治。<br />    古代圣贤历来把民心得失看作是政治的晴雨表，所谓“汤武革命，顺乎天而应乎人”。宋人辛弃疾强调：“自古天下离合之事，常系民心”。百年前的辛亥革命，清朝政府就是在民心丧尽的情势下，在武昌起义后不几个月，即被各省代表选举产生的民国临时政府所取代。武昌枪响后一个月竟有14个省宣布独立，失民心的清室没有奥援，空前孤立，只能任由袁世凯摆布，诚可谓失人心者失天下。<br />    <br />    一、清政府自我改革以挽救人心<br />    <br />    清朝虽由少数民族建立，但不能说其建国伊始就缺乏合法性。由于明朝末年的腐败尽失人心，摄政王多尔?率13万八旗兵入关，在很短时间即横扫中国建立皇统，随后出现康乾百年盛世，地丁银改制减轻了百姓税负，“盛世滋丁，永不加赋”，还是很得民心的。但鸦片战争后清内外交困，中枢虚弱，政治腐败，甲午战争竟败于小日本，使天朝上国的颜面尽失，民心崩解。康有为为此上书光绪皇帝，警告“民心先离，将有土崩瓦解之患”。<br />    戊戌变法是政治体制改革，企图挽大厦之将倾，但因触犯既得利益权贵，仅行百日即被废止。清上层倒行逆施又引发八国联军攻陷北京， 为此康有为又上书粤督李鸿章，呼吁改弦易辙，“天时不可失，人心不可违”。多难兴邦，殷忧启圣。庚子祸乱后清上层几乎没有谁再反对改革，为救治沉疴，连慈禧太后也支持并主持改革。改革是全方位的，涉及政治、经济、文教、军事等各方面，其特点是引鉴西学西政，1906年提出预备立宪，并派出大臣去西方各国考察。“ 实行宪法，取决公论，君民一体，呼吸相同，博采众长”。应该说清廷是看到了人心思变，企图以改革来挽救危亡唤回人心。<br />    辛亥前十年清改革力度很大成效显著，不能说是敷衍人心。北师大历史系曾尽搜文献编了这十年“民变档案史料”两大册，所谓“民变”，即群体性抗捐抗租等变乱，其实每年也不过就一两百起，比起当今每年群体性维权事件好几万起，以致要“天价维稳”，应该说算不得什么。革命党孙文、秋瑾等也发动了十数次起义和暗杀，但多限于局部地区，规模都很小，少有人响应，而无妨大局。应该说清政府通过全方位改革，在庚子乱局后很快稳定了人心，控制住了政治局面。因而，在武昌主持改革的“香帅”张之洞写了一首“爱国歌”：“大清皇帝坐明堂，天下人民愿自强。海晏河清环宇泰，忠臣孝子姓名香”。<br />    <br />    二、创设民意机构以沟通民心<br />    <br />    改革向纵深发展必然要触及既有权力格局，触及到政治体制根本。清改革“仿行宪政，大权统于朝廷，庶政公诸舆论，以立国家万年有道之基”。所谓“公诸舆论”，即设立“民意”机关，以沟通民心，“博采群言”。1908年清廷开始在地方各省筹办谘议局，在中央筹办资政院，宗旨是“取决公论，预立上下议院基础”，而发挥其“舆论总汇”的功能。为此各省都进行了议员选举，选出民意代表。1909年10月，全国有21个省召开了第一届谘议局会议，并选出议长，江苏为状元张謇、湖北为进士汤化龙等。<br />    1910年10月3日，资政院在北京开院，宣御旨：“慨念时艰，深思政本，仰承慈训，俯顺人情，毅然宣布德音预备立宪，开千古未有之创局，定百世不易之宏规”。摄政王载沣训词：“立国之要，端在政治通达，法度修明，尤在上下一心，和衷共济。资政院为代表舆论之地，各议员等皆朝廷所信任，民庶所推仙崇，必能殚竭忠诚，共襄大计”。<br />    民意机关的设置是中国政制前无古人的创革，也是对两千年传统君主专制政体作温和且又是根本性的改造，这就要求清廷开放言路，开放政权。然而一触及根本权力，就不是那么好商量也不那么好改了。清统治集团内部也有派系，而无论是清流还是浊流，各派都是主张改革的，由于尚未建立现代民主博弈机制，各派都耍弄权谋，围绕着权力始终在明争暗斗。内耗大大地折损了改革成效，丁末政争弄得两败俱伤，先是清流岑春煊被外放，后是浊流袁世凯被罢黜，大权最后归于20来岁的摄政王载沣等满族亲贵。民意代表张謇等则在体制内打民意牌，要求“速开国会”，再成立向国会负责的行政内阁，以从根本上改造政治博弈规则，建立宪政体制。<br />    民意代表的能量也很大，他们身份合法，又是民选，有合法机关资政院、谘议局作为讲坛，在体制内为民请愿进行合法斗争。1910年他们组织了三次大规模要求“速开国会”的和平请愿，征集到20多万人签名，有百万民众参与，要求将民意机关升格为俱有立法监督权的国会，真正实行宪政。湖南请愿代表团赴京时，教师徐特立竟当众剁下一指，蘸血书写：“请开国会，断指送行！”产生震撼性影响。由于资政院开院，第三次请愿就直接把请愿书交给了这个“舆论总汇”的准国会，各地民意机关互相串联，形成有组织的立宪派。<br />    <br />    三、民意与清政府博弈加速民心流失<br />    <br />    面对民意政潮压力清政府也作了让步，缩短了预备立宪期限，但也摆出了镇压姿态，指责请愿是“民气喧嚣”，将企图组织第四次请愿的代表押送回原籍，逮捕并流放较激进的天津立宪人士温世霖。清不立开国会，却于1911年4月悍然组织了一个“皇族内阁”，致举国哗然，朝野上下一致谴责。连山东巡抚孙宝畸也公开上奏反对，被任为内阁总理的奕?烈睬氪牵?怠俺喜挥?禾煜鲁济裰??薄<br />    时满清亲贵老成一些的如奕?痢⑸脐取?呗椎绕涫刀记阆蛄⑾埽??比ǖ氖巧阏?踉劂慵捌湫值茉劁?⒃靥蔚纫话嗖悔鲜朗碌纳倌辏??前讶??吹帽让?怪兀?坏?辣Р环潘桑?炊??ɑ首澹?饩褪钩?⑷诵慕馓濉Ｓ呗廴衔??⒉唤霾恍湃魏喝耍?踔亮?扪?倒叵档穆?耍ㄈ缣?迹┮膊恍湃危?越??沂游?恍罩?讲?Ｕ獾扔谧?盗烁锩?持缚芈?迥似镌诤鹤逋飞系摹镑猜病保?弧扒??猜病保?喝私?朗芘?邸<br />    本来革命党打民族主义牌就使满清王朝的正当性受到严辞拷问，立宪派梁启超、杨度等提出“中华民族”概念对此有所化解，新政改革“破除满汉畛域”也蛮有成效。但推出“皇族内阁”，不仅使先前多项改革努力前功尽弃，而且立即引发王朝的合法性危机，把清室推向了民心向背的临界点。<br />    “皇族内阁”使民众与朝廷离心离德，但温和的立宪派仍于7月4日以各省谘议局议长议员联名的形式，以积诚罄哀的态度上奏，称皇族内阁不合立宪公例，请另组责任内阁。摄政王载沣等一小撮权贵怙恶不悛，竟以毋庸置疑的口吻批答：“黜陟百司，系君上大权”，让议员今后“不得率行干请”。这就把朝廷苦心栽培的民意代表推向了对立面，彻底开罪了民意机关，使之与清廷尖锐对立，其后果是民心迅速转向“排满革命”，清室在政治上空前孤立。<br />    <br />    四、民心的力量让清政府土崩瓦解<br />    <br />    1911年10月10日，武昌起义暴发，湖北谘议局议长汤化龙第二天就来到起义士兵中间表示支持，并即时领衔率湖北省全体民意代表，公开通电全国各省谘议局，号召响应革命。其电文略云：“清廷无道，自招灭亡，化龙知祸至无日，曾联合诸公奔赴京都，代表全国民意，吁请立宪，乃伪为九年之约，实无改革之诚。溥仪坚子黄口，摄政愚谬昏庸，竟摒弃汉人，悉授亲贵。强恃专制，维新绝望。楚虽三户，誓必亡秦。武汉义旗一举，军民振臂一呼，长江重镇，日月重光。立乾坤缔造之丕基，待举国同心之响应，特此通电告慰”。<br />    民意有力量，有组织的民意机关更是力量强大。通电发出几乎全国各省谘议局都不同程度地响应，一个月内有14个省宣布独立，而其中一半是由谘议局主导。南方独立各省还马上酝酿成立了新的民意机关，即独立各省代表会议，相当于临时国会，未独立的北方各省谘议局也可派代表来参加。会议很快起草了《中华民国临时政府组织大纲》，参与起草的3人之一江苏民意代表雷奋曾是清资政院议员，几个月前还在北京参加资政院年常会，现已转入革命阵营。相当多象雷奋这样的民意代表，在极短的时间就由体制内转为体制外，且参政议政同样相当活跃。<br />    依据《组织大纲》，临时国会以每省一票计，17票中16票多数选举孙文为中华民国临时大总统，投票者包括尚未独立的北方谘议局派出的民意代表，如辽宁省等，说明民国新政府颇具民意基础。3个月后又选举袁世凯为民国第二任临时大总统，清朝也就寿终正寝了。<br />    辛亥革命使用暴力有限，流血较少，最后是南北和谈，以优待条件让清室退位而结束了清王朝。退位诏书以隆裕太后名义发布，这个诏书事先获得南京的临?脊?崤?迹?浯浅疲骸敖袢??嗣裥睦矶嗲阆蚬埠停?现懈魇〖瘸?橛谇埃?狈街罱?嘀髡庞诤螅?诵乃?颍?烀?芍?Ｓ枰嗪味褚蛞恍罩?鹑伲?魍蛎裰?枚瘢?怯猛夤鄞笫疲?谏笥咔椋?芈驶实劢?持稳ü?钊???ㄎ?埠土⑾芄?澹??亢Ｄ谘崧彝?沃?模?缎?攀ヌ煜挛???濉薄Ｎ洳?鹨搴笄宄?父鲈履诩闯沟装芡觯??踉?挠嗟囟济挥校?馐俏?裁茨兀客宋悔?橐训忝鳎?谟凇叭诵乃?颉保?逋鲇诿裥木∈АＬ迫怂?健白怨鸥锩??窆槿诵摹保?僖淮蔚玫搅搜橹ぁ<br />    本来清末新政改革很有起色，预备立宪开始也办得有声有色，而一旦改革深入，涉及到根本权力，要求开放政权时，最高统治者就很吝啬，举措失当，死抱权力不放，以致毁掉改革。这说明要改革却不敢彻底，也是没有出路的。改革本是危亡中求生存，“情苦则虑深”，为求得民意支持，清政府引鉴西政举办了民意机关，最后却又逆拂民意，开罪于民意机关，非但不能转祸为福，反而转福为祸，加速了其败亡。为什么？因为民意不可侮，民心不可欺，古圣所谓“顺乎天”，即顺应民意。汉朝刘向《说苑》告诫：“失众心，足以亡”。<br />    古往今来有多少政权，因贪腐恋权人心丧尽而败亡。晚清袁世凯在官场上的死对头，时谪居上海的清流领袖岑春煊在清亡后沉痛地总结：“宣统改元后，醇邸摄政，亲贵擅权。……洵、涛诸人，又皆年少无识，惟知聚敛。吏残于上，民怨于下，臂犹厝火积薪，不可终日危亡之势，尽人所知”。一小撮既得利益权贵，为聚敛自肥死抱权力，不怕积怨于民，尤如自掘坟墓。而死到临头他们还要排除异己，排斥汉人。<br />    遥想当年多尔衮辅幼主入中原，任明降臣洪承畴等经略东南，京师明官吏一概留用，从而大获人心，奠定了清朝基业；两百多年后载沣辅幼主搞改革，却拼命揽权于皇室，使民心丧尽，最后葬送了清王朝。清一头一尾两个摄政王，人心向背大不一样，可谓成也摄政王，败也摄政王。成败在民心，顺人心者昌，逆人心者亡。所以，民国第一任临时大总统孙文说：“立国基础，就是万众一心”。作者系北京大学政府管理学院教授，原刊于《人民论坛》2012年5月上、总第364期，此为未删稿 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C3%F1%D0%C4&#038;searchfield=keywords\"><span>民心</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CD%ED%C7%E5&#038;searchfield=keywords\"><span>晚清</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=426\">读史札记</a><br />本文链接：http://www.aisixiang.com/data/53631.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19197,8646,21692]}