{"id":227394,"link":"https://chinadigitaltimes.net/chinese/2012/05/甘肃真气培训班学员自述感受脑中现开水声任督二/","date":"2012-05-26T14:53:31Z","modified":"2012-05-26T15:08:52Z","title":"甘肃真气培训班学员自述感受:脑中现开水声","content":"<p><img src=\"http://i0.sinaimg.cn/dy/c/2012-05-26/U6795P1T1D24483730F21DT20120526112700.jpg\" alt=\"任督二脉示意图\" title=\"任督二脉示意图\" /><br />\n任督二脉示意图</p>\n<p></p>\n<p>　　练武人士称苦练十年没打通任督二脉，真气研究所网站因访问量过高而关闭</p>\n<p>　　新快报讯 5月23日，甘肃省卫生厅网站上一条“41名医务人员9天打通任督二脉”的消息不胫而走，省卫生厅厅长刘维忠在新浪微博转发此消息后，在网上引起关注，质疑者有之，讥讽者有之，刘维忠在之后的微博里笑言：“打通任督二脉，只是让气血更加通畅，身体更健康而已，并不是什么武功绝学。”自称“通督”的学员则表示能够感受到真气玄妙地从身体经过。</p>\n<p>　　41人培训打通“任督二脉”</p>\n<p>　　5月12日，甘肃省卫生厅组织47名医务人员学习真气运行法，学员中有中医、西医和藏医，从职称分布上看也囊括了主治医师、副主任医师、主任医师，当中不乏博士生导师。</p>\n<p>　　为了让学员们心无旁骛地感受培训这门特殊的中医课程，培训班还专门制定了守则，对学员的作息、饮食有种种严格的规定要求。比如：上课时要求学员提前5分钟到教室，休息时到室外舒展和放松身心，打开门窗换气，适量饮用清肺茶或开水。要求按时进餐、就寝，保证每天睡眠不少于7小时，洗澡或泡温泉不要超过40分钟；饭后散步时要练习“行姿”，中午和晚上就寝时练习“卧姿”。饮食原则细致到：一日三餐以吃主食为主，吃副食为辅；以吃素食为主，吃荤食为辅；以吃粗粮为主，吃细粮为辅。少油、少盐，每餐以不超过八分饱为宜。不得饮酒，不吃生冷食物和零食。</p>\n<p>　　经过每天8个半小时的扎实训练，9天后教员们表示47名学员中有41人打通了“任督二脉”。</p>\n<p>　　学员感受真气运行玄妙经过</p>\n<p>　　培训班学员、某三甲医院负责人在培训的第4天“通督”。5月24日，这位年近50岁的学员向记者描述了自己从未有过的感受：“我练习到第二天时静功守丹田，但身体还是没什么感觉；到第三天中午时肾区发热，全身舒畅，到了晚上就出现头热、身热、头内响的情况；第四天时脑中出现水开声，以后以呼若细沙流温养丹田。这时老师说，我已经通督了。”</p>\n<p>　　某藏医院院长则在培训后的第5天“通督”，他说“那天下午开始，我感觉有很多蚂蚁从脸上不断地往百会爬，头很痛，然后这种感觉渐渐消失。另外胸椎处像是针刺般难以忍受。”培训中，职称最高的一位西医博士生导师在第8天终于“通督”。对于“通督”前夕的感受，他记忆尤新：“就是觉得双肾炽热，沿督脉上行，晚上上行到头部，头部像被箍住、感觉非常重闷。”</p>\n<p>　　采访中，他们直言中西医区别于西医是建立在人体解剖知识基础上的医学理论、实证认识实体的方法，中医是形象地通过哲学的思辨去把握实体的，实践上依赖纯粹经验，通过临床观察、运用阴阳五行理论，因此中医理论具有很强的直观性、思辨性。对于此次“通督”，这些学员的普遍感受是切身感觉到了真气运行的玄妙经过，体验了博大精深的中医的神奇，证明了经络学说的存在，进而对中医产生了信心。</p>\n<p>　　网友认为仅凭感觉无说服力</p>\n<p>　　即便理论完善，体验再深切，习惯了“数据说话”的不少网友的质疑仍在继续。有网友指出，2000多年前的《黄帝内经》就提出了“经络学说”，到目前为止，人们还是没有从实验中发现人体上存在着任何有别于普通人体组织构成物的“精华物质”。因此，传统的中医经络理论仅仅是我国古代医学研究者对人体生命运动原理所作的一种尝试性解释模型而已，还得不到现代科学的承认。</p>\n<p>　　对此，甘肃省中医界也表示认同，愿意更多利用西医监测医学指征，拿出更多令人信服的数据和临床实践，而不是仅靠“感觉”说话，这将是中医发展的大势所趋。</p>\n<p>　　热点追踪</p>\n<p>　　真气运行所求学电话火爆</p>\n<p>　　培训班每人学费2000元，考试合格颁发初级教师证书</p>\n<p>　　采访中，记者发现，就在真气运行研究所采访短短20分钟里，两名研究所的工作人员不时接到求学者的咨询电话，有20多个。真气运行研究所的工作人员告诉他，咨询电话陡增是从5月23日开始的。</p>\n<p>　　5月23日，该研究所的网站关闭，直到次日凌晨才恢复开放。至于关闭原因，该研究所在其网站上发布通告称，因访问量大，导致网站被关闭，现紧急升级网站服务器，将以最快速度开通网站服务。</p>\n<p>　　另据网友“万象”找到的一份甘肃省卫生厅4月18日下发的《关于举办真气运行学骨干培训班的通知》显示，每位参加培训的学员都需要缴纳2000元的费用。学员的交通费、食宿费、讲课费、资料费等全部由各医院承担。并表示对于考试合格者，还会发给“真气运行学初级教师证书”。</p>\n<p>　　各家说法</p>\n<p>　　武术高手称任督二脉是一种很玄的东西</p>\n<p>　　日前，重庆市一位武术高手接受了记者的采访，但他不愿意公布门派与姓名。他说：“这些理论对练武之人来说很平常，但普通老百姓可能会认为是胡扯，是笑话。”</p>\n<p>　　他说，在武术中，的确有打通任督二脉这个说法。练武分为内功和外功，打通任督二脉属于内功，实际上是一种养生功法。太极拳、八卦掌等与道家有关的武术，都离不开这个理论。“任督二脉是一种很玄的东西，看不见也摸不着，打没打通只有自己才能感觉到，没有人拿得出一个标准。”他还说9天不可能速成，自己苦练了十年，至今还没打通任督二脉。</p>\n<p>　　甘肃卫生厅厅长刘维忠发微博称41名学员打通任督二脉后表示，“很兴奋，精力充沛，既往疾患明显减轻或痊愈，饮食、睡眠、二便恢复到正常状态。”对此，这位武术高手笑着说：“城市人到山清水秀的地方住上几天，睡眠、排便肯定会变通畅，这和任督二脉有什么关系？”</p>\n<p>　　中医角度认为“任督二脉”本就通畅</p>\n<p>　　江苏省中医院针灸科主任孙建华医生在接受采访时则表示，从中医角度来看，经络是人运行气血的通道。只要是一个健康的正常人，“任督二脉”肯定是通畅的。若不畅通，那就是一种病态了。</p>\n<p>　　“我练习到第二天时静功守丹田，但身体还是没什么感觉；到第三天中午时肾区发热，全身舒畅，到了晚上就出现头热、身热、头内响的情况；第四天时脑中出现水开声，以后以呼若细沙流温养丹田。这时老师说，我已经通督了。”</p>\n<p>　　●相关链接</p>\n<p>　　任督二脉</p>\n<p>　　以人体正下方双腿间的会阴穴为起点，从身体正面沿着正中央往上到唇下承浆穴，这条经脉就是任脉；督脉则是由会阴穴向后沿着脊椎往上走，到达头顶再往前穿过两眼之间，到达口腔上颚的龈交穴。任脉主血，督脉主气，为人体经络主脉。任督二脉若通，则八脉通；八脉通，则百脉通，进而能改善体质，强筋健骨，促进循环。任督二脉在中医诊脉与道家导引养生上相当重要，同时也因武侠小说里渲染与夸张的描述，如可藉由武功高强之人打通自身的任督二脉等，任督二脉一旦被打通，武功即突飞猛进，故也成为一般人最为熟知的气脉名称。</p>\n<p>　　综合《兰州晨报》《新闻晚报》《羊城晚报》等报道</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/fed5828c20526112700.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,13789],"tags":[15628,19192,19193]}