{"id":227496,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-王才亮：面对强拆，维权者能做什么/","date":"2012-05-28T00:32:03Z","modified":"2012-05-28T00:32:03Z","title":"爱思想 | 王才亮：面对强拆，维权者能做什么——房屋征收维权21招","content":"<div>\n<p>王才亮：面对强拆，维权者能做什么——房屋征收维权21招</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B2%F0%C7%A8&#038;searchfield=keywords\"><span>拆迁</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%BF%CE%DD%D5%F7%CA%D5%CE%AC%C8%A8&#038;searchfield=keywords\"><span>房屋征收维权</span></a>     ● <strong>王才亮</strong>    <br />    一年多前的2011年1月21日，国务院590号令公布《国有土地上房屋征收与补偿条例》（以下简称征收条例），并自公布之日起施行。一年多过去了，拆迁到征收的立法进步并没有杜绝非法强拆，由强拆房屋引起的社会矛盾没有明显缓和。<br />    面对强拆，被征收人不能单纯依靠政府的保护，因为某些地方政府此时正是强拆的推动者。被征收人需要充分地运用法律赋予的权利来捍卫自己的合法权益。我将此归纳为房屋征收维权21招。<br />    <br />    一、知晓房屋征收法律真谛<br />    <br />    房屋征收制度是国家为了公共利益的需要，依照法律规定的权限和程序，对确需征收单位、个人的房屋及其他不动产，依法征收并给予补偿的全部规范的总和。维护被征收人的合法权益是这个制度的重要内容。如果被征收人和征收人都真的而非仅仅是字面地知晓上述房屋征收法律制度的真谛，懂得尊重法律，依法维权、合法征收和补偿都会变得轻松。<br />    <br />    二、在土地使用权上预先设防<br />    <br />    房屋征收在绝大多数时候是瞄准房屋底下的土地而来。所以，被征收人在土地使用权上预先设防就具有十分重要的意义，是先行一步、事半功倍的行动。<br />    对此，房东们要重视土地使用权登记发证制度。一是及时完善自己的房屋和土地的登记；二是被征收的房产都是有国有土地使用权的。<br />    <br />    三、主动参与规划和计划<br />    <br />    在规划和计划环节奋力抗争的法律武器是征收条例第九条的规定：<br />    “依照本条例第八条规定，确需征收房屋的各项建设活动，应当符合国民经济和社会发展规划、土地利用总体规划、城乡规划和专项规划。保障性安居工程建设、旧城区改建，应当纳入市、县级国民经济和社会发展年度计划。<br />    制定国民经济和社会发展规划、土地利用总体规划、城乡规划和专项规划，应当广泛征求社会公众意见，经过科学论证”。<br />    作为被征收人，在规划和计划编制、修改的各个环节，充分使用知情权、参与权、监督权，无疑对于维护自身的合法权益和社会公共利益，有着十分重要的意义。<br />    <br />    四、要求确定房屋征收的范围<br />    <br />    在上海市曾经有用透明胶带贴拆迁公告、贴后就撕去的“高招”；而杭州则曾有在《杭州日报》的广告栏登拆迁公告的“绝招”。异曲同工的是，过了三个月裁决就下来了，被拆迁人才知自己的房屋是拆迁范围。于是去起诉拆迁许可违法，法院则以过了诉讼时效为由，无情地驳回起诉，直接剥夺民众的诉权。<br />    即使如此，我们还是要坚持被征收人的知情权和法律救济权，坚持征收人有义务依法公告征收范围等事项，坚持审查政府是否依法及时将房屋征收相关的内容公告。如果基层政府没有认真执行征收条例第十三条的规定“市、县级人民政府作出房屋征收决定后应当及时公告”，那么则按照条例第三条“房屋征收与补偿应当遵循决策民主、程序正当、结果公开的原则”的规定，未依法公开的行政决定不应当发生法律效力。<br />    <br />    五、正确界定建筑面积<br />    <br />    征收的对象是房屋，房屋的量化指标是面积。所以，建筑面积如何界定？这里的猫腻是补偿不公的重要原因。<br />    对于房屋的建造和拆迁，其面积计算本来是一致的。但是在过去的拆迁中，建筑面积的争论是常见的纠纷。主要表现，一是被拆迁房屋实际面积与产权证面积不一致，二是被拆迁房屋与产权调换的房屋的产权证面积一致但实际面积不一致。<br />    解决上述问题，双方要明确采用同一个标准，即对被征收房屋和补偿安置使用一个计算方法。严格执行中华人民共和国国家标准 GB/T17986-2000号《房产测量规范》。<br />    <br />    六、审查是否真是公共利益<br />    <br />    是否公共利益的需要，是我们判断该征收国有土地上单位、个人的房屋的行为是否合法的首要标准。被征收人有权严格地对公共利益进行审查，以维护合法权益。<br />    审查是否公共利益的时机是越快越好，其方法是从有关该征收项目的立项前的可行性研究开始，至法院作出强制执行的决定后，都可以运用参加论证会、听证会发表意见、信访反映、举报、提出信息公开申请、行政复议和诉讼等方式。被征收人要在对征收决定有疑问的第一时间，向上级人民政府提出行政复议，或向当地中级人民法院起诉，以减少鱼目混珠的可能。<br />    <br />    七、明白谁是合法征收当事人<br />    <br />    被征收人要重点审查征收人一方的主体资格是否合法。主体不合法，是其行为违法的重要原因。<br />    条例规定，市、县级人民政府负责本行政区域的房屋征收与补偿工作。市、县级人民政府确定的房屋征收部门（以下称房屋征收部门）组织实施本行政区域的房屋征收与补偿工作。<br />    房屋征收部门可以委托房屋征收实施单位，承担房屋征收与补偿的具体工作。房屋征收实施单位不得以营利为目的。<br />    <br />    八、审查征收决定是否合法<br />    <br />    在征收纠纷中，核心的争论必然是该征收决定是否合法。质疑征收决定的合法性，主要应当考虑三个方面：<br />    一是批准（决定）征收的机关是否适格，即是否是市县级人民政府作出。<br />    二是批准（决定）征收所需的要件是否齐备，即是否为了公共利益，是否根据法律规定的权限和程序，是否确需。<br />    三是批准（决定）征收的程序是否适当，即是否遵守了条例的规定。<br />    <br />    九、寻找补偿标准的公平<br />    <br />    现行征收条例强调了征收补偿要公平，其设定的底线是条例第十九条规定的“不低于征收公告之日被征收房屋类似房地产的市场价格”。除了征收人应当依法实施征收和补偿活动、与人为善之外，还需要被征收人据理力争以下七点：<br />    一是房屋的补偿价格是订约或是领取补偿款之日的市场价格为标准。<br />    二是以被征收房屋同一区位的新商品房售价作为货币补偿的基准价，双方就此能协商则无须评估。<br />    三是被征收房屋的补偿应当保证最低是“拆一还一”。<br />    四是产权调换的面积应考虑容积率的差别予以增减，尤其是被征收房屋与调换房屋容积率有明显差别的情况下，更应考虑对被征收房屋作面积计算上的调整，从而使土地使用权的补偿落到实处。<br />    五是补偿方式应引导被征收人选择安置（产权调换）为首选，改变拆迁中以货币补偿为主的做法，以保证被征收人的居住条件。<br />    六是明确居住条件不降低。<br />    七是对特困人群明确在补偿中予以特殊照顾，落实最低的住房保障。<br />    <br />    十、正确应对房屋用途争论<br />    <br />    房屋用途是确定房屋价值的重要标准。如果被征收人的房屋实际用途与房产权证上的用途不一致，就可能产生争议，其合法权益就可能得不到保证。<br />    拆迁实践中对房屋用途的争论，集中表现在“住改非”的争议突出和登记不实的问题。所以，我建议被征收人对变更用途没有登记或与登记不符的情况，应当要求征收人作实事求是的处理。只要不是依法应无偿拆除的建筑，在征收时都应按其合法的实际用途予以补偿。<br />    <br />    十一、抓住机会对话而不对抗<br />    <br />    无法避免的是，征收活动有时会激化矛盾。对拆迁方而言，这是一种危机，与对方对话而不是对抗来处理纠纷，就是一个危机公关的过程。<br />    作为弱势一方的被征收人更要注重对话，且要抓住机遇，否则就可能加大维权成本。一些被征收人可能出于对政府官员的不信任和排斥心理，拒绝与政府征收人员对话，也不接收有关资料，更不申请听证，结果是丧失申辩、澄清事实的时机而蒙受损失，或是丧失行政复议和诉讼的胜诉权，错失维权的时机。<br />    <br />    十二、反对以“拆违”代替征收<br />    <br />    长达二十多年的拆迁中，由于相关条例的“违章建筑不予补偿”的规定引发了众多矛盾，以“拆违”代替拆迁引起血案的教训十分深刻。对此，虽然征收条例对无证房设立了一个调查、认证、处理程序，但征收条例仍然延续了旧拆迁条例的规定——“违法建设和超过期限的临时建筑不予补偿”，这为征收时代继续以“拆违”代替征收留下了祸根。<br />    为此，作为被征收人要善于抗争，坚决地维护自己的合法权益。维权中要以行政处罚法和行政强制法为据，审查政府违法建筑的调查、认证、处理程序是否合法，并及时启动行政复议和诉讼。<br />    <br />    十三、及时利用法律救济途径<br />    <br />    征收既然是公权力对私权利的一种挤压，争议就难以完全避免，法律救济也不可缺少。目前征收立法不甚理想，但当事人还是要在现行的法律、法规、规章的框架内尽力维护自身的合法权利。<br />    建议被征收人充分利用法律赋予的武器，及时启动行政复议和诉讼。虽然，人们往往很难信赖强力机关完全公正，但司法制度和行政复议制度总是多一个维权途径。<br />    <br />    十四、中小企业要捍卫生存权<br />    <br />    在20年的拆迁活动中，中小企业特别是工业企业因拆迁补偿不到位而消亡是十分突出的问题。遗憾的是征收条例回避了这一问题。中小企业主不仅要维护自身的权益，还要从履行社会责任的角度，努力捍卫生存权。<br />    征收拆迁补偿，底线是应保证企业恢复生产的需要。征收非住宅房屋，要充分考虑当地的工商业水平和就业问题，除国家政策确定需要淘汰的行业外，不能因征收导致企业关闭和工人下岗，以尽量减少土地与房屋征收当中对工业企业的负面影响。<br />    <br />    十五、反对黑社会插手征收<br />    <br />    征收是政府行为，应当依法实施。不能忽视拆迁中常见的暴力拆迁背后隐藏的黑社会问题。被征收人对征收活动中黑社会的威胁要有充分的思想准备，政府机关更应看到黑社会对和谐社会的威胁。<br />    对此，要善用各种法律手段来加大对黑恶势力的打击。在一些地方，黑恶势力的确猖獗，但还没有形成主流。由于黑恶势力多是从基层开始扩张的，所以要想方设法让警方上层知道情况，提高警方关心的级别，对解决问题很重要。<br />    <br />    十六、防止“拆一还一”房不同<br />    <br />    许多地方陆续实行了“拆一还一”的政策。这一政策突破了按市场估价补偿的做法，为缓解拆迁矛盾发挥了重要作用。<br />    但是，这一政策在执行中也出现了一些问题，主要表现在被拆迁房屋和用于产权置换的房屋不是一回事，如商品房与安置房屋，其价值相差甚远，引起被拆迁人的严重不满。<br />    在产权调换中，被拆迁方一定要充分了解调换房屋的性质，尤其是土地使用权性质，防止利益受到损害。<br />    <br />    十七、重视媒体监督的作用<br />    <br />    被征收人应积极将遭遇和困惑向媒体倾诉，希望有更多媒体客观地报道房屋征收矛盾的方方面面。公开，才能有公平、公正。<br />    然而，一些受到媒体关注的案件其结局并不理想。除了一些众所周知的原因外，当事人对媒体作用的误读也是重要原因。舆论监督不能取代法律的作用，有的当事人在找媒体的过程中忽视了司法程序，放弃申诉权，导致雷声大、雨点小。有的当事人不注意搜集和保存证据，使记者的采访很艰难，往往没有切中要害而功亏一篑。还有的当事人给媒体提供线索和反映情况不客观，导致媒体采访和报道有失实的风险，甚至授人以柄。被征收人要正确了解舆论监督的性质，才能发挥媒体在征收维权中的作用。<br />    <br />    十八、抵制非法的先予执行<br />    <br />    在新的征收条例出台前后争论较大的问题是，复议和诉讼中，房子是拆还是不拆？常见的情况是：政府的决定被判违法，但房屋已经拆了，即使全额赔偿，也给社会财富尤其是当事人造成了重大损失。尤其是房屋被错误强拆，还会导致证据丢失，给赔偿金额的确定造成困难。<br />    对此，《最高人民法院关于办理申请人民法院强制执行国有土地上房屋征收补偿决定案件若干问题的规定》于2012年2月27日通过，于同年4月9日公开，次日施行。上述规定中“被执行人的法定起诉期限届满之日起三个月内提出；逾期申请的，除有正当理由外，人民法院不予受理”，等于是取消了先予执行，是个亮点。<br />    <br />    十九、上访要坚持依法进行<br />    <br />    根据相关部门近几年的统计数据表明，近年来在全国各地进京上访的人中，有40%以上属于拆迁纠纷引起的，到建设部上访的人群中有80%以上属于拆迁纠纷引起的。<br />    正确的信访手段，是房屋征收维权的重要补充。被征收人在采取维权措施时，依法运用信访权，必要且可行。但被征收人上访要讲规则，要了解信访制度，在信访过程中应当遵守法律、法规，防止授人以柄。<br />    <br />    二十、信息公开争取知情权<br />    <br />    2008年5月1日《中华人民共和国政府信息公开条例》的颁布实施，虽然实施至今存在着一些不足，但政府信息公开条例与国有土地上房屋征收与补偿条例仍然是广大被征收人有效保护合法财产权益的救命稻草之一，是广大被征收人实现知情权的有效途径。<br />    <br />    被征收人认为行政机关不依法履行政府信息公开义务的，可向本级监察机关、政府信息公开工作主管部门举报；对本级监察机关和政府信息公开工作主管部门的处理不满意的，可向上一级业务主管部门、监察机关或者政府信息公开工作主管部门举报。<br />    <br />    二十一、“钉子户”要合法、理性<br />    <br />    面对违法征收或是不合理补偿，被征收人有拒绝搬迁的权利，这就成了人们所说的“钉子户”。然而，“钉子户”的结局往往相差很大，其原因就在于是否合法、理性。维权的目的是解决矛盾而非激化矛盾。征收问题的确事关政治，但被征收人对此要十分注意，防止房屋征收维权被政治化。（作者为中华全国律师协会行政法委员会副主任委员） 来源: 南方周末 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B2%F0%C7%A8&#038;searchfield=keywords\"><span>拆迁</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%BF%CE%DD%D5%F7%CA%D5%CE%AC%C8%A8&#038;searchfield=keywords\"><span>房屋征收维权</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=25\">法学时评</a><br />本文链接：http://www.aisixiang.com/data/53787.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9085,19197]}