{"id":227469,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-公民广场-柏林会否以北京取代布鲁塞尔/","date":"2012-05-27T13:03:11Z","modified":"2012-05-27T13:03:11Z","title":"法广 | 公民广场: 柏林会否以北京取代布鲁塞尔","content":"<div>\n<p>两位学者的研究报告题为『中国与德国：为什么说正在浮现的这一特殊关系攸关欧洲的前途』。为什么要做这样一份研究呢？作者的理由是，在经过十年缓慢的发展之后，在目前欧洲面临空前的经济危机的关头，需要对北京与柏林构筑的这一“特殊关系”重新审视。</p>\n<p>因为，德中关系除去外交关系以外首先构筑在经贸关系之上。两位学者指出，“这一关系的基础依靠的是德国与中国之间不断强化的经贸关系。尤其是最近十年来德国对中国的出口贸易，它远远超过了所有的期待”。</p>\n<p>法国国际信息与展望研究中心中国经济专家勒姆瓦纳指出，在2010年和2011年，中国从欧盟进口的一半的产品来自德国，这一比例在2000年时只有39%。勒姆瓦纳认为，德国分量日趋加重，成为中国重大的经贸伙伴，也从另外一方面促进了欧盟对中国的经贸活动。同美国和日本比较起来，如果说欧盟最近十年没有损失在中国的市场份额，主要是德国扮演了最重要的角色。而且，德国是欧盟极其罕见的一个对华贸易中有外贸盈余的国家。</p>\n<p>为什么单单德国一枝独秀？专家认为德国正好抓住了中国人向奢侈品市场挺进的机遇。几年以来，许多奢侈品行业巨头在中国安家落户，或者相反，它们被中国注入投资或者购买。这其中最突出的是一些名牌时装业和豪华宾馆。勒姆瓦纳指出，就德国而言，主要是德国的装备产品和消费产品，尤其是德国汽车在中国大行其道。德国的汽车在中国占据了相当重要的市场。</p>\n<p>勒姆瓦纳认为，这一类产品在中国大行其道，也与德国产品质量的名声密不可分。当然，从另外一个角度看，透过进口这些奢侈品，显示出中国一小部分人日益增长的购买力。所谓一小部分只是对中国而言，考虑到中国之大，仅仅这“一小部分”就使得奢侈品市场变得一下子极其重要。</p>\n<p>那么，面对柏林与北京这一“特殊经贸关系”形成后产生的新的力量对比，欧盟没有别的选择，必须重视这一新的合作伙伴关系。勒姆瓦纳认为，中国就这样自然而然成为欧盟所有问题的一部分。首先，中国是一个有着巨大外汇储备的国家，其中一部分是欧元。那么，让欧元继续成为强势货币就是中国的利益所在，而强势的欧元对欧元区出口不利。接下来，须知中国手中还掌握着6000亿欧元的欧盟债务。不过，勒姆瓦纳有意淡化这个问题，她认为，即使这样，在解决欧盟主权债务危机问题上，她不认为存在着一个所谓的北京&#8211;柏林轴心。</p>\n<p>然而，德中之间这种持续强化的“特殊关系”，今天至少遭遇到一个障碍，这个障碍的核心就是双边性是柏林与北京特殊关系的主要特征。正如前面两位学者在『世界报』发表的题为“中德关系究竟对欧盟有何重要”一文中所说，“德国不应该抛弃一种欧洲视野中的中国观”。勒姆瓦纳对此表示赞同和支持。她警告说，德国与中国发展关系，最好的结果就是有一种整体的欧洲视野。不管他们的这种关系是商业的、还是外交的，这样才能使得欧盟真正能够把柏林和北京构筑的这种关系作为一种可以依赖的关系。否则，面对中国，欧盟成员国都想以纯粹的本国的视野去看问题，结果就是除了德国以外，所有的成员国最终都是失败者。因为他们独自面对中国没有多少份量。</p>\n<p>在孔达尼和帕雷洛-普莱斯纳两位作者看来，剩下要做的是欧盟要快速找到一种方法，帮助德国在与中国发展关系的同时仍然是一个属于欧盟的诚实可靠的成员。勒姆瓦纳赞成这种看法。对欧盟来说，唯一的构筑与中国对等的经贸合作伙伴的机遇和机会，就是必须要有一个整体的欧洲观。只有在这种情况下，在贸易方面，在投资方面，在市场准入等方面，欧盟在面对中国时才可以有自己的话要说。</p>\n<p><strong>德国与中国的关系究竟有多么重要</strong></p>\n<p>接下来我们更详细地介绍孔达尼与帕雷洛-普莱斯纳的观点。德国与中国的关系究竟重要在什么地方？为了更深入地理解这个问题，法国『世界报』为此专门刊载了孔达尼与帕雷洛-普莱斯纳的相关的研究。</p>\n<p>文章开门见山写到，一年以来，究竟存在不存在一个德国式的欧洲，这个在欧洲主权债务危机深重时期出现的问题引起越来越多的争论。不管这个问题提的对与否，有关德国目前已是欧洲最强大的国家的想法本身，就对欧盟与非欧盟国家的关系尤其与中国的关系产生了影响。</p>\n<p>作者认为，的确，在危机缠身的欧洲，分析人士也好，中国官员也好，都认为德国越来越强大，法国越来越削弱，英国越来越边缘化。也正是由此出发，他们不是透过德国去看欧盟在全球日益增长的重要性，而是认为德国在欧盟具有决定性的作用。两位专家写到，他们最近访问北京时，一位中国官员对他们说：如果要想从布鲁塞尔获得什么，首先要经过柏林的首肯。</p>\n<p>那么，在这种条件下，似乎欧盟要与中国这一最重要的战略伙伴之一发展和提升关系，在很大程度上，就取决于中德之间的这一特殊关系。而且中德关系目前进入了一个新阶段。这一阶段的重要的标志就是：去年6月，中国总理温家宝访问德国时带领13名部长，与德国内阁一起举行了联席会议。这对中国来说是从未有过的事情，这也就是说，中国与欧盟的一个成员国建立了一种高层谈判机制。</p>\n<p>需要指出的是，德中这一关系的基础建立在强化双边贸易特别是德国对华出口上面。目前，就整个欧盟而言，几乎一半的对中国出口来自德国；而中国从欧盟进口的四分之一则来自德国。中国私人对汽车的需求以及中国工厂对机器的需求对德国如此快的走出危机至关重要。</p>\n<p>作者认为，现在可以说，在中国经济与德国经济之间存在着一种形式的共生形态。中国需要新技术，德国必须要找到新市场。中方觉得可以与德国做买卖。中国当局喜欢这样形容中德关系：“互利”。目前，有关两国未来在环保技术以及电子汽车技术方面更紧密合作的讨论也已经在进行。</p>\n<p>从2008年以来，中国与德国两个都有巨额存款和外贸盈余的出口大国，在讨论有关世界经济的问题时往往站在一边。经济危机加重了国际上对这两个国家的期待。</p>\n<p>作者认为，德中之间这种关系对欧盟而言可能产生两种影响：一方面，可能德国巨大的投资可能会使欧盟面对中国时获得重要的压力手段，另一方面，它产生的危险就在于德国可能会利用与中国的这一紧密关系来保护本国的经济利益，而不是欧盟整体的战略利益。</p>\n<p>不过，中国对新技术的需求量是如此之大，德国拥有的力量已无法满足。至少，德国当局深知，从长远来看，与一个拥有13亿5000万人口的崛起的大国比起来，德国自身的份量并不足够。正如一位德国高官所说，“我们只有八千万人，而且越来越少”。</p>\n<p>两位作者还指出，并非仅仅由于在中国有着巨大的经济利益，德国才比任何一位成员国在发展对华关系上付出的努力大得多。作者指出，德国与中国靠近还有其它的因素，德国希望在有关贸易问题，有关气候转暖问题，在人权问题，在建立世界政府以及在发展和外交诸方面都能与中国进行讨论并且试探合作。但是这些方面并没有取得任何结果。作者指出，对欧盟、对德国而言，这种处境是危险的。德国总理默克尔今年在欧盟峰会与中欧峰会之间访问中国，并以欧盟的名义发表谈话。就引起一些人的质疑：柏林是不是用北京取代了布鲁塞尔。</p>\n<p>作者最后的结论是，德国不应该弃置欧盟的观点不顾。但是其他欧盟国家也必须帮助德国，使其与中国发展关系的同时仍然首先是欧盟忠实的一员。否则，也许会出现另外一种风险：德国与中国的双边关系取代正在发育的欧中“战略关系”。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[],"tags":[13269,9932]}