{"id":227544,"link":"https://chinadigitaltimes.net/chinese/2012/05/法广-要闻解说-成千上万示威者维也纳声援西藏/","date":"2012-05-28T13:26:43Z","modified":"2012-05-28T13:26:43Z","title":"法广 | 要闻解说: 成千上万示威者维也纳声援西藏","content":"<div>\n<p>周六，示威活动组织方在维也纳英雄广场设置了一个讲台，讲台上写着几个大字：西藏现在需要你。<br />第十四世达赖喇嘛-丹增嘉措向群众发表了一段三十多分钟的讲话。丹增嘉措坚持将西藏文化从佛教信仰中的藏人信仰分开来，他说，应该保护藏人文化、环境及基本权利。在台下听讲的群众包括了积极支持藏人者及过路客。</p>\n<p>在丹增嘉措讲话之前，西藏流亡政府总理洛桑桑盖也大声呼吁说：“我们的时候将来临，它已经临近了，民主是普世性的。” 洛桑桑盖同时也提到利比亚、突尼斯、埃及等的局势，并提及缅甸反对党昂山素季的例子，她在几年的受压迫后，成功当选国会议员。</p>\n<p>法国前外交部长库什纳也应达赖喇嘛的邀请出席周六的集会。库什纳呼吁欧洲领袖们要行动支持西藏。这名医生无疆界非政府组织的创立人之一表示，欧盟应该比现在所作的更加关注西藏。</p>\n<p>在广场聚集的群众情绪复杂，一面怀着希望盼能找到一个改善西藏人权的解决方法，一面也因面对中国经济强大而感到无奈。<br />一名积极参与非政府组织“拯救西藏”的64岁维也纳人埃里卡向法新社指出，许多在2008年的承诺都没有兑现，藏人在他们自己的地区成了少数居民。</p>\n<p>维也纳佛教中心的一名尼姑认为，中国当局与藏人代表应该展开对话。但她却对此几乎不抱希望。她无奈地叹息说，世界就是这样子！<br />周五，他与奥地利副总理兼外长史宾德雷格会晤后，史宾德雷格对媒体说，这是一个宗教场合的会晤，两人讨论了人权议题。<br />达赖喇嘛周六接着也与民主社会党的奥地利总理维尔纳•法伊曼会晤，法新社报道，他们两人共进午餐。<br />在达赖喇嘛周六与奥地利总理会晤后，中国周六表示强烈不满。<br />中国外交部发言人洪磊周六说，奥方无视中方多次交涉，执意安排高层会见达赖。这是对中国内政的严重干涉，伤害了中国人民感情，向“藏独”势力发出了错误信号。<br />洪磊还说，中国外交部和驻奥使馆将在北京和维也纳向奥方提出严正交涉。并警告奥地利要对此行为可能导致两国双边关系可能带来的后果。<br />法新社周五也报道了中国驻奥地利大使史明德在奥地利媒体访谈时的态度。史明德是在接受奥地利国家广播电台和“标准报”采访时说：“我们反对中国建交国的政治家以任何形式与达赖进行接触”。</p>\n<p>当奥地利记者提到：达赖只不过是作为一名宗教代表在世界各地出现时，史明德说：“这是个原则问题。西藏问题涉及中国的主权和领土完整，西藏是中国的一部分，关乎中国的核心利益。在这个问题上没有任何妥协余地。因此我们反对与中国建交的任何国家的政治家以任何形式与达赖喇嘛会见。虽然名义上他已不是流亡藏人的政治首脑，但流亡藏人最新的“宪法”里明确写着他是西藏人最高领袖。</p>\n<p>谈及2007年，中奥两国紧张的关系，史明德说：“我希望这一幕不再重演。我们刚刚在去年庆祝了中奥建交40周年，双方高层也实现互访。我非常希望，奥地利政治家能够珍惜双方关系良好局面，不要做有损两国关系的事情。”<br />史明德在访谈中谈及西藏自治时说：“达赖喇嘛在跟中国政府的对话中要求，他想要统治的不仅是现在的西藏，而是整个青藏高原，也就是所谓的《大藏区 》，相当于四分之一的中国国土。达赖喇嘛想要的是什么样的自治？他所要求的不仅是现在120万平方公里的西藏自治区，而是将近240万平方公里的面积，这相当于中国国土面积的四分之一。这是我们绝不能容忍的。”</p>\n<p>达赖喇嘛与奥地利之间有特殊关系，达赖喇嘛在1946年至1951年期间曾经师从奥地利登山家哈雷，哈雷已于2006年逝世，但哈雷因1930到1940年期间参加纳粹而受争议。</p>\n<p>法新社指出，中国1951年占领西藏后表示“和平解放”了西藏，接着一直非常严厉地监控这个所谓的“自治区”。</p>\n<p>2011年初以来总共有34名藏人为了抗议中国迫害他们的文化而自焚而死，他们当中大多数是藏传尼姑或僧人。</p>\n<p>自2008年以来，因不满当局的藏人爆发拉萨抗争后，骚乱蔓延临近地区的藏人，造成死伤，中国因此在西藏加强安全措施。</p>\n<p>法新社指出，北京政府经常谴责所有与达赖喇嘛会晤的各国领导人。奥地利总理法伊曼过去曾经不顾中国对其会晤达赖喇嘛所提出的警告及威胁。</p>\n<p>周六也传出消息，正在欧洲访问的中国人大委员长吴邦国取消访问应该的计划，以表示对英国首相卡梅伦会见达赖喇嘛的不满。</p>\n<p>本次，就在奥地利总理法伊曼与达赖喇嘛会晤的前一天，达赖喇嘛发表声明说，他已预备好与中国展开对话，并呼吁中国将西藏恢复成为真正自治区。<br />本次抵访奥地利的达赖喇嘛将于五月二十七日结束为期十一天的访问行程。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,19188,11945,14913,19189]}