{"id":227560,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-戢浩飞：法治政府指标评估体系研究/","date":"2012-05-28T20:08:29Z","modified":"2012-05-28T20:08:29Z","title":"爱思想 | 戢浩飞：法治政府指标评估体系研究","content":"<div>\n<table width=\"673\" height=\"16\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\"> </td>\n</tr>\n<tr>\n<td width=\"660\" align=\"right\" valign=\"top\">选择字号：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=53833\">大</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=53833\">中</a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/detail.php?id=53833\">小</a>　　　　　　　　　　　　　　　　　　　　　本文共阅读 4 次 更新时间： 2012-05-28 21:57:33</td>\n</tr>\n<tr>\n<td height=\"4\"></td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"630\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"40\">\n<p>戢浩飞：法治政府指标评估体系研究</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\"></td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE%D5%FE%B8%AE&#038;searchfield=keywords\"><span>法治政府</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>戢浩飞</strong>  </td>\n</tr>\n<tr>\n<td valign=\"top\">    【摘要】法治作为一种治国方略已深得人心，法治政府作为一种社会实践正如火如荼。但何为看得见、摸得着的法治政府，似乎遥不可及，法治政府指标评估体系正是适应这一形势需要而产生。法治政府指标评估体系的基本理论是什么，如何将其置于现实的法治实践中进行考察，如何建立一套科学而合理的法治政府指标评估体系？用比较法学、实证法学等研究方法就这些基本问题进行探讨，是有益的尝试。<br />    【关键词】法治政府；指标评估体系；建构<br />    <br />    2004年3月，国务院颁布了《全面推进依法行政实施纲要》，庄严提出“全面推进依法行政，经过十年左右坚持不懈的努力，基本实现建设法治政府的目标”。随后各地各部门积极贯彻落实，法治政府建设取得了可喜的成绩，法治之风深得人心。当前法治政府建设步入攻坚阶段。一方面，经过六年多的努力，法治政府已初具模型，建设法治政府日益成为共识。另一方面，法治政府的进程依然艰难，何为看得见、摸得着的法治政府似乎遥不可及。因此建立一套科学而合理的法治政府指标评估体系尤为必要。它可以科学、客观地评估法治政府建设的基本动态，为建立现代化的法治政府提供一个有参考价值的标本。<br />    <br />    一、法治政府指标评估体系的基本理论<br />    <br />    法治指标作为社会指标的一种，是在“社会指标运动”兴起的背景下进入了人们研究的视野。1作为一种认识方法，法治政府指标评估体系是对政府法治建设实践的深刻检验，也是推进理想法治政府模式的重要方法。<br />    （一）法治政府指标评估体系的理论基础：法治政府的普适性<br />    “法治政府的建设从来没有划一的模式，各国地方性、知识和经验的差异性构成了制度资源的多样性。但这并不排除借鉴别国经验的重要性。法治的多样性是以某种一致性的共识为前提的，否则就失去了制度的比较意义。”2随着各国法治实践的发展，现代各国法治政府建设在保持各自特色的同时，开始在实质上走向统一，在形式上相互借鉴。<br />    从价值角度看，法治政府追求的是公平、正义、自由、人权等价值目标，并最终要实现一种良性的社会秩序。正如有些学者所言“现代法治的核心价值意义则是相通的，即：确信法律能够提供可靠的手段来保障每个公民自由合法地享用属于自己的权利，而免受其他人专横意志的摆布。法制现代化进程无疑反映了法治价值的增进的趋势。这是人类社会共同法治思想与理性追求。法律发展国际化趋势的价值底蕴即在于此。”3行政法治的出发点是规范行政权力，归宿是保障权利和自由。因此法治政府旨在维护人的尊严与价值、旨在保障人的自由权利，从而最终形成和谐的良性秩序。<br />    从文化学角度来看，法治政府作为一种法律文化形态，其基本内容是确定的，它是人类文明的共同成果。美国著名法学家庞德认为：从过去看，法律是文明的产物；从现在看，法律是维护文明的手段；从将来看，法律是推进文明的手段。作为文化现象，法治政府理论必然具有一些代表全人类共性的文化因素，“人类文化正是在互相吸收、互相包容、互相渗透中，吸取精华，剔除糟粕，不断得到繁荣与发展。法律文化也是如此。”4因此，法治政府应当是民主型政府、有限型政府、治理型政府、责任型政府、平权型政府。5<br />    从技术角度来看，法治政府更具有普遍性、共同性。“法治在运行过程中，是有许多操作技术的内容的，如立法技术、执法技术、司法技术等等。这些内容具有一定的中立性、中介性和规律性，可吸纳性较强。”6法治政府的技术性突出地表现在评估指标体系上，法治指标具有技术指数的共性，法治指标的内容比较客观、法治指标的类型比较科学、法治指标的来源比较正规、法治指标的计量方法比较科学等。早在2008年7月，美国律师协会联合国际律师协会等律师组织在奥地利维也纳举办了“世界正义论坛”，明确提出了“法治指数”，旨在形成一个全球的统一规范，用以衡量一个国家遵循法治的程度。7<br />    （二）法治政府指标评估体系的技术基础：法治指标的功能<br />    法治指标的功能是指法治指标在体现依法行政与法治政府建设的关系上，在描述、反映、比较、评价法治政府实践的作用上，在认识法治政府建设所充当角色问题上所发挥出的作用。它是法治政府的本质性问题的必然反映。法治指标的功能具体表现在以下方面：<br />    1．认知与评价功能，这是法治政府运作的基础。法治指标的认知功能，主要说明“是什么”，这是判明法律现象和法治实践水平的关键。认知功能表现在：可计量性；概观性；现实性。8法治指标的评价功能是指法治指标能够科学评定各级行政机关推进依法行政的成效，既可以对特定国家和地区法治政府建设的水平作出恰当、准确的评估和定位，也可以对不同地区、不同部门的依法行政水平进行排位，比较和彰显不同地区、不同部门建设法治政府的努力程度及推进成效。9<br />    2．认同与引导功能，这是法治政府发展的动力。法治指标有助于树立科学的、清晰可辨的奋斗目标，从而引导规划最佳的基本方案，进而形成对法治指标的普遍认同，从而激发起为法治政府建设竭尽全力的意向。从宏观上讲，法治政府的指标体系通过变虚为实、变抽象为具体，并通过宏观与微观的结合，把法治政府的原则要求转化为易于操作、易于判别的具体标准，引导各级行政机关及其工作人员朝着一个共同的方向努力，形成推进法治政府建设的内在驱动力。<br />    3．内化与升华功能，这是法治政府深化的源泉。法治政府指标的构建及实践，形成了包括各级行政机关、公务员及社会大众共同的、互通的法治指标、法言法语、法律制度，从而构成了一个可以相互交流、沟通的法治平台，公民自觉地与法治政府融为一体，政府与公民相互依赖、良好合作。通过法治指标的实践，法治政府所独有的法情、法理、法效等内涵已经得到了升华，形成了社会普遍知法、信法、崇法的良好风尚，内化并升华为公众的成熟、理性的法治习惯，法治政府已然是全社会的共同追求目标。<br />    （三）法治政府指标评估体系的现实基础：法治发展的形势<br />    首先，这是《全面推进依法行政实施纲要》的客观要求。《全面推进依法行政实施纲要》明确提出，用十年左右基本实现建设法治政府的目标。法治政府建设作为一个综合性、系统性的工作，目前已经进入倒计时，如何衡量、考核一个政府是否是法治政府？法治政府的评估如何进行？这是需要迫切解决的现实问题。<br />    其次，这是解决法治政府实践中出现的问题的需要。经过几年的发展，我们清醒地看到，在建设法治政府的过程中出现了一些问题与阻碍，突出地表现在如下方面：其一，“口号化”法治政府建设现象突出。有些地方，特别是领导干部将法治政府建设作为时髦的、抽象的口号，停留在口号上、形式化。其二，“片面化”法治政府建设现象出现。有些地方把法治政府建设简单地理解为是政府的法治建设，形成了政府重视、部门轻视的“强政府、弱部门”的片面化建设局面。最后，“盲目化”建设现象严重。除少数几个地方外，10大多数地方的法治政府建设缺乏量化的、可操作性的具体指标体系，盲目性比较大。<br />    再次，这是适应世界贸易组织的客观需要。“中国入世不仅是个政治与经济问题，在某种程度上它更是个行政法治问题。”11客观地讲，我们建设的法治政府离WTO的要求还有差距。正如学者所言：“当下中国社会的普遍共识是：世界贸易组织规则的主要约束对象是中国各级政府，规范政府行为将是中国入世后必须坚持的最大持久战。”12而法治政府指标评估体系，是建设法治政府最基本、最重要的条件，更是适应加入WTO后新形势的需要，是推动中国跻身于世界先进民族之林的必然要求。<br />    <br />    二、法治政府指标评估体系的实证分析<br />    <br />    “就不同国家和地区对法治的实践，有不少研究作过其指标或指数的厘定。当中有地区性的，也有世界性的。”13限于篇幅和资料的关系，本文只探讨法治指标的发展概况、“世界正义论坛”的法治指数体系、我国香港的法治指数及杭州市余杭区的法治指数体系。<br />    （一）法治指标的发展概况<br />    随着各国研究的深入，运用法治指标评估和分析法律现象的范例不断增多，指标体系的评估方法也得到日益广泛的认可，但相对独立的法治政府指标体系却并不多见。早在1968年，美国学者伊万（W. M. Evan）建立了一个法律指标体系，该体系包括70项具体指标，其中法律指标主要包括以下7个：每1 000人口的法律学生数；每1 000人口的法律教授数；每1 000人口的律师数；每1 000人口的立法数；离婚率；自杀率；违法率。到上世纪70年代，美国斯坦福大学法学院梅里曼（J. H . erryman）等三位教授从事法律与发展的专项研究，将法律制度分为立法、行政、司法、私法行为、法律执行、法律教育和法律职业6个方面。这个法律制度分析实质上就是他们设计的评价一个国家法律制度总体状况的法治指标体系，每个方面从机构、工作人员、程序和消耗资源等4方面研究。14<br />    特别值得一提的是，2005年世界银行正式发表《国别财富报告》，明确提出了“法治指数”这个概念，用这一概念评判一国人民守法意识的意愿及该国法律制度的信任程度。但是该法治指数并没有系统化、具体化的操作指标，只是以此作为衡量一国无形资产、国家整体财富的标志，属于局部性的指标设计。15<br />    近年来，随着视野的开阔和认识的深化，特别是国家按照社会系统工程的思路在各个领域推行目标管理模式，法治指标作为一种衡量标准和研究方法在国内得到了较为广泛的应用，实证性的法治指标应用体系日益增多。尽管相关法治指标的开发研究工作在一些省市相继启动，但系统化的法治政府指标评估体系却不多见。16<br />    下面将重点介绍“世界正义论坛”的法治指数体系、我国香港的法治指数及杭州市余杭区的法治指数体系。<br />    （二）“世界正义论坛”的法治指数体系17<br />    “世界正义论坛”正式提出“法治指数”，并号召各国政府和非政府组织做出长期承诺，一同促进法治在世界各国施行，把法治指数作为评估一个国家法治状况的体系。<br />    1．研究目的。法治指数体系旨在形成一个全球的统一规范，用以指导各国政府、社会、民间组织等共同推进法治，并作为衡量一个国家遵循法治程度的标准。指数力求具备通用的普适性，不同的社会背景，不同的经济、文化、政治体制都可以适用。<br />    2．发展动态。正式形成了法治指数的试行版本（Version 1.0 of the Index），并完成了在阿根廷、澳大利亚、哥伦比亚、西班牙、瑞典和美国的初步试点。第二轮试点将计划在利比里亚、坦桑尼亚进行。世界正义工程预测将用三年的时间完成在100个国家对法治指数的运行。在每一个试运行的国家，将形成一份正式的法治指数运行报告。<br />    3．法治指数的基本内容。法治指数的试行版本，由4个主体部分（对应4个基本原则）、13个一级指标、50个二级指标所组成。<br />    第一部分：宪法性的或习俗性的（正式的或非正式的）基本规则，这些基本规则为政府、政府官员及社会组织所普遍遵循。它由4个一级指标构成，分别为：指标1，宪法或法律对政府及其官员所作出的限制，而宪法和基本法律是政府、政府官员、社会组织所必须遵守的；指标2，公共机构和非政府组织的检测指标，这些指标旨在对政府、政府官员的权力进行限制；指标3，政府在承担义务方面所扮演的国际法角色，一方面涉及管辖范围内的自然人和法人待遇，另一方面则是与外国政府和外国法人的关系；指标4，责任方法，法治指数能确保政府官员、社会组织为其错误的行为承担责任。<br />    第二部分：阐述法治是以明确、公开、稳定、公平和保护基本权利（包括生命权和财产权）为基础的体系。它由5个一级指标组成，分别为：指标5，法律的明确、公开、稳定性，具体而言，对于公众来说，“法律是什么”、“哪些行为是法律允许的”、“哪些行为是法律禁止的”；指标6，法律的客观、公正性，法律只有在没有创设专横或无理性的歧视内容下才是公正的；指标7，基本权利的法律保护；指标8，保护公民安全的法律，既包括使公民免于不公平对待或者惩罚的法律，也包括处罚犯罪、保障人民的法律；指标9，私有财产安全保护的法律。<br />    第三部分：法律在制定、执行和适用中所具有的适应性、公正性及效率性。法律具有强制力，能够公正地被执行。它由2个一级指标组成，分别为：指标10，法律在制定、执行及适用的过程中公众所易接受的范围、程度；指标11，法律被公正、有效率的执行和适用，具体包括：法律不是为了政治利益等而被恣意、有偏向地加以适用，法律不需要公众官员或私人利益施加不适当的影响等。<br />    第四部分：法律人群体的角色、定位。在司法公正的实现过程中、在法律统一体构建过程中，法官、律师等法律实际工作者扮演了重要角色，必须拥有具备各方面知识的、胜任的、独立的、道德操行良好的律师和法官。它由2个一级指标组成，分别为：指标12，确保大量的法官、律师和法律实际工作者，包括公诉人员、相关的帮扶人员等；指标13，确保任何个人在通向正义过程中不可否认的所需建立在经济基础或社会地位上的程度。<br />    4．指数分析方法。对现行法治指数的分析，包括以下方面：<br />    （1）全面客观原则。法治指数中参照现有的大量国际数据资源，包括各国的风俗习惯、社会治理、政府腐败、人权保护、透明度等方面，还从现存的国际标准和准则中，采纳今后可以用以衡量各国法律系统的指标。被采纳的指标不求穷尽，而是力求搭建起描绘法治关键功能的框架。<br />    （2）指数来源的多样性原则。法治指数体系中，有些指数来源于对不同群体的调查和民意测验的结果，有些指数直接起用国内专家团体的数据，有些则依据普通公众的看法。<br />    （3）法律规定与实际执行情况相结合的原则。法治指数强调，衡量一个国家遵循法律的程度，既着眼于法律法规条文，还要关注实际的执行情况。指数要求检验现存的正式法律系统，并对存在于非正式法律系统中的问题给予告知。<br />    （三）香港的法治指数体系<br />    在香港社会服务联会的倡导及赞助下，一项旨在调查确定香港的法治指数的研究在2005年得以开展和实施。下面从几个方面对香港的法治指数体系作一简要介绍。18<br />    1．研究目的。法治指数体系的目的是要建立一个香港的法治指数，该指数可在不同的范畴内使用。该指数既可以作为香港法治发展的指标，也可以为改善香港的法治提供适用的讯息，还可作为比较香港和其他社会法治发展的基础。<br />    2．评估的主体。法治状况的最终评估与分析由行内专家负责，包括随机拣选的政府官员、执法官员、法官、立法会议员，以及法律专业人士。同时也采用传统的外来专家检视作参考。这样既保证了评估的准确性，又最大限度地保证了评估的严肃和公正性。<br />    3．法治指数的基本内容。法治指数主要由以下7方面的条件构成：<br />    （1）法律的基本要求，包括一般性、公布、稳定、确定、没有追溯力、不可要求不可能的作为、不可赋与任意的权力、与一般社会价值相符等8项内容；<br />    （2）依法的政府，即政府的权力都要由法律所规限；<br />    （3）不许有任意权力，即要求政府官员不应享有任意的权力；<br />    （4）法律面前人人平等，即对所有人来说，法律应是一样的；<br />    （5）公正地施行法律，包括政府的行为与公布的法律相符、司法独立；<br />    （6）司法公义人人可及，包括法院人人可及、独立的法律专业人员、投诉政府决定或行为的程序等内容；<br />    （7）程序公义，包括假定无罪、自然公义的原则、基本的证据法则以达公义、公平的审讯等4项内容。这些法治要素是任何实践法治的法制所不能或缺的，它以体制性为进路，着重于看政府是否透过法律和在法律之下行事。<br />    4．评估的方法。该项目以质化和量化相混合的方法来确定特定地区的法治指数。<br />    步骤一，搜集一系列的数据。这些数据包括：<br />    （1）法律数据。主要特指与法治有关且可量化的法律数据，如罪案率、投诉警察成立的数据等。<br />    （2）主观观感数据。主要指有关公众对法治观感的数据，如市民对司法制度的公正程度的评价等，包括4项具体数据。<br />    步骤二，评审者进行评估表分析。所有评审者都有一套资料和评估表格，表中列明他就那七项条件作出1至10的比重评分，10分为最重要。<br />    （1）评估打分。评审者按他评估时对当时香港法治的理解，为每项香港的法治原则打分（由0至100分，50分及格）。每位评审者为每项原则所给的分数，以及为每项原则所给的比重，两者会一起计算以得出每位评审者对法治的评分。<br />    （2）评估解释。每位评审者更需要为评分撰写一页长的解释。这样要求的目的是让评审者可为其所给的分数作出精简的解释，也能为法治指数加上一个更丰富的层面。<br />    （3）法治指数的计算。法治指数由比重、分数两部分组成，即法治的7个条件（即上述的评估的基本内容），每个条件均为0-100分，每个条件的比重均为1-10。计算每一法治条件的得分方法为，从7个条件的得分中，去掉1个最高分和1个最低分，然后将余下的5个条件的分数进行平均，得到每一条件的分数加权平均值；计算每一法治条件的比的方法为，从7个条件的比重分数中，去掉1个最高分和1个最低分，然后将余下的5个条件的比重分数进行平均，得出每一条件的串重加权平均值；计算一个比重的分数，用串重加权平均值除以7个条件的比重总和；计算最终的加权法治指数，用比重的分数乘以7个条件的分数总和。<br />    步骤三，外来专家进行评估分析。此组评估的材料及程序跟评审者的完全相同，该做法主要是用来比较评审者的评估结果是否准确、客观。如果两组的评估结果差别较大，就要寻求原因并作出相关解释。<br />    （四）法治余杭量化考核评估体系<br />    早在2005年，余杭区委提出了“建设法治城区”的设想。随后，余杭区委区政府委托浙江大学光华法学院牵头并联合国内知名法学家开展法治余杭评估体系的研究，全面展开余杭的法治指数之路。至2008年6月，余杭区宣布中国内地首个法治指数，形成了全方位的法治评估体系。下面从几个方面对余杭区的法治指数体系作一简要介绍。19<br />    1．评估目标。法治指数旨在针对余杭区法治建设规划和活动的绩效进行相对客观的评估，它以建设法治化政府和维护司法公正为重点，以规范公共权力和保障公民权利为核心，以加强党的领导为保证，切实做到有法必依、执法必严、违法必究，努力提高余杭区经济、政治、文化和社会各个领域的法治化水平。<br />    2.评估进程。通过法治评估活动，争取按如下进程发展：2006-2010年，按照“十一五”规划的总体部署，通过实施“‘三五’依法治区、‘五五’普法教育”规划，全面落实法治余杭建设各项任务，初步实现区域法治化目标；2011-2015年，巩固、发展法治余杭建设成果，全面提高政治、经济、文化、社会生活的法治化水平，基本建成开放型、法治型社会。<br />    3．评估的主体。由评估专家组成法治指数评审专家委员会。评审专家分为内部评审组与外部评审组，其中内部评审组包括随机抽取的法官、检察官、政府法制工作人员等组成，外部评审组包括各类与法治相关的非政府组织、学术机构、新闻媒体人员、律师以及参与过司法诉讼的当事人代表。<br />    4.法治指数的基本内容。法治指数体系由4个层次、9个主体指标、50多个分指标等组成。<br />    （1） 4个层次。在评估层次上，具体分总指标、区级机关指标、乡镇指标和农村社区指标4个层次。其中总指标对应全区的法治考核分值，区级机关指标对应区级机关各部门、各单位的考评，乡镇指标对应乡镇级的考评，农村社区指标对应各村、社区的考评。<br />    （2） 9个主体指标。在指标的设计上，选取党委依法执政、政府依法行政、司法公平正义、权利依法保障、市场规范有序、监督体系健全、民主政治完善、全民素质提升、社会平安和谐等9项法治条件作为9大指标。<br />    （3） 50多个分指标。如在政府依法行政这个主体指标的下面，分设12个分指标，分别是：行政执法主体明晰，体制规范合法；行政执法人员持证率；规范性文件的报备和公布率；规范性文件的合法率；无重大违法、失职等案件；无相关群体性事件；行政执法责任率；群众投诉的办结率；行政复议、行政诉讼败诉率；行政案件不履行情况；行政执法行为程序合法率等内容。<br />    5．指标数据的分析方法。<br />    （1）数据来源。作为评价依据的参考数据来自于两个方面：一是与法治状况相关的官方的各项法律数据；二是群众调查问卷所得的数据。<br />    （2）共性指标与个性指标的统一。在指标设计上，考虑各政府机构部门的共性和本身具有的个性特征，分别设计共性指标和个性指标。共性指标如公正程序、信息公开等，个性指标如品质指标、软性指标等。<br />    （3）规制性指标与警示性指标的统一。测算总体法治指数的指标属于规制性指标，这种指标就像一个刻度盘，通过收集有关实际数据和资料，对照事先制定的明确法治标准，加以数量化的计算，就可得知某一地区社会是否达到预期的法治阶段性目标。测算部门法治指数的指标属于警示性指标，这种指标是一种负向性指标，借此指出政府组织应当作为或不作为的职责事项，从而发挥预防政府行为产生违法偏差的作用。<br />    不可否认的是，各地的法治政府指标评估体系既有形式的差异性，又有深层次的共性。总结并归纳这些共性，对于建构科学合理的法治政府指标评估体系是十分有益的。概括来说，上述法治指标体系在以下方面对我们有所启示：<br />    法治政府建设以指标评估体系为标志，由抽象法治向量化评估方向发展。以指标评估体系的应运而生为标志，法治政府不再是抽象深奥的学说源流、价值取向和方法模式，而是生动的法治实践与创新方向。通过指标体系来推动法治建设的实践是未来法治发展的基本方向。<br />    法治政府建设以地方创新为突破，指标评估体系呈现多元化趋势。指标评估体系既有全球性的指标体系，又有地区性的指标体系；既有民间组织的指标体系，又有政府主导的指标体系；既有倡导性指标体系，又有示范性的指标体系，呈现出多元化趋势。联系到我国的实际，不同省份、不同地区社会发展差别较大，因而未来的法治政府建设指标体系必将以地方政府创新为主线，既要有常规指标，更要有地方特色指标。同时我国的行政管理体制决定了我国法治指标评估体系必须具备多元性。<br />    法治政府指标评估体系呈现出开放性，与社会同步发展。法治政府建设涉及面广，千头万绪，是一个系统工程。建立法治政府建设指标体系将是一个长期的过程，指标评估体系并不是静态的、一成不变的，需要在长期的实践中不断调整、修改，使之趋于合理和完善。法治建设与社会同步发展，两者是一种良性互动关系，因此指标评估体系也需要不断适应新的环境进行调整。<br />    法治政府建设以科学界定、规范政府职能，确保司法公正为基本点，完善相关法律制度，以形成完整的指标评估体系。考察各种指标体系，可以发现都是以完善的法律制度为依托，以转变政府职能、确保司法公正为基础来构建的。一方面，提升政府的公共性，构建公共权力的合法和合理运行机制；另一方面，确保司法公正，实现社会公平。司法公正是社会实现公平正义的基本保障。<br />    <br />    三、我国法治政府指标评估体系的建构<br />    <br />    法治政府指标评估体系是一个复杂的系统，指标体系的建构包括指标项目的选取和指标之间结构关系的厘定，是定性分析和定量分析的有机结合。建构法治政府指标评估体系，需要从理论上回答以下基本问题：建构的原则；指标的基本内容；评估的程序与方法。<br />    （一）建构原则<br />    法治政府指标评估体系的建构应当把握以下几个基本原则：<br />    1．科学性原则。设计指标必须科学、合理。选取的指标必须科学地反映法治建设的现状和水平，必须具有合理的理论依据；指标的设计在涵义、内容、计量等方面必须科学明确。<br />    2．实用性原则。指标评估体系不是以评估为目的，而是以评估为手段，通过评估推进法治政府更好更快地发展。“评估的目的是为了寻找解决问题的方法，评估的重点不是找问题和汇报问题，而是提供评估对象最实用的信息，以便更好的改进。”20指标的测量和计算要具有可行性，便于操作；评分方法、评估步骤、评估等级等要方便实用。<br />    3．可比性原则。在同一时期内对不同地区的法治建设状况进行比较，可以对法治政府建设状况进行排名，进而达到评价的功能。随着时间的推移，适应于一定时期的指标应当进行适当的修改、完善，这就是指标体系的发展问题。<br />    4．多元性原则。我国的行政管理体制决定了我国法治指标评估体系必须具备多元性。县、市、省等各级政府的法治建设重点应当有所差别，相应的指标评估体系也应当多元化，指标的设计也有所区别，以适应不同级别的政府评估需要。<br />    （二）基本内容<br />    《全面推进依法行政实施纲要》将法治政府建设的目标归纳为七个基本方面，明确了法治政府的七个内在标准。因而法治政府指标体系由以下七个方面的一级指标构成：<br />    指标一：法治政府在转变政府职能、创新管理方式方面的基本情况。政府职能转变和行政管理方式改革是法治政府正常运行的基石，是世界各国普遍关注的重要问题。政府的职能是什么，履行的效果怎么样，行政管理方式是否科学？这都是需要考核的内容。该指标的具体考核点为：政府权能（权力、能力、职能）厘定清晰；行政管理体制科学；现代公共服务体制健全；公共财政保障体制完善；行政管理方式灵活多样等。<br />    指标二：行政决策完善，推进社会发展的状况。行政决策是政府工作的中心环节，直接决定着社会发展的方向。健全、科学、民主的行政决策是推动社会又好又快发展的助推器。该指标的具体考核点包括行政决策体制科学、社会良性发展两个方面。其中行政决策体系由规范的内部决策规则、民主决策机制健全、决策中枢系统完善、决策的信息系统完备、决策的咨询制度作用明显等具体内容构成；而社会良性发展则由经济稳定增长、经济布局、产业结构合理、环境保护优化等内容组成。<br />    指标三：行政立法（包含规范性文件）规范，确保立法质量的基本情况。行政立法和规范性文件作为重要的、影响广泛的抽象行政行为，涉及到一级政府及其部门的诸多方面，具有全局性，直接影响着整个法治政府的状况。该指标的具体考核点为：严格遵循立法权限；立法程序完备；定期清理制度；立法共享等制度。<br />    指标四：行政执法行为规范，行政执法体制健全的基本情况。规范的行政执法行为、健全的行政执法体制是依法行政、执法为民的必要前提条件，直接显示着一个国家、地区法治建设的程度和水平。该指标的具体考核点为：执法主体明确；执法依据公开；执法程序规范；执法责任制落实；执法评议、考核制度完善；执法监督机制健全等内容。<br />    指标五：纠纷解决机制健全，社会和谐稳定的具体情况。健全的纠纷解决机制对整个社会控制系统综合效能的发挥及其内外协调具有极强的调节和整合作用，对于和谐社会的构建具有重大的现实意义。该指标的具体考核点为：体系化的纠纷解决机制；良性的法治效率指标；社会综合治安良好；社会和谐稳定等内容。<br />    指标六：行政监督制度完善，强化行政监督方面的状况。依法行政的关键是监督行政，完善的行政监督制度是法治社会不可或缺的屏嶂。因此，对行政行为实行有效的监督是法治政府的重要组成部分，是依法行政的重要保障。该指标的具体考核点为：体系化的监督制度，即权力监督、民主监督、内部监督、层级监督、专门监督、社会监督、司法监督均不可少，相互配合协调。<br />    指标七：提升公务员法治能力，培育社会法治氛围的具体状况。公务员的法治能力和水平是公务员的定位和导航系统，对公务员的价值取向具有导向作用，决定着公务员的行为模式。实践证明，公务员奉公守法和严格执法，会对于现代法治文化的形成、确立和发展产生良好的示范作用。该指标的具体考核点为：公务员的法治状况和社会法治氛围。社会法治氛围的形成有赖于社会普法、法治宣传等活动的开展。<br />    鉴于法治政府的评估需要大量的调查研究与统计分析，这里只列举和介绍一级指标、二级指标及部分的、细化内容（三级指标），旨在说明法治政府评估的基本内容。<br />    （三）评估程序<br />    结合法治政府运行的实际，采用“以地方各级政府自评为基础，国务院最终评估的模式”比较可行。一方面，地方各级政府积极介入评估程序，另一方面，又采用中央政府最终把关。该模式的优点在于，适合当前的国情，既可以发挥地方的积极性，又可以避免评估流于形式，既有最终的客观权威性，又激发了地方的自主性。<br />    一般而言，评估队伍通常包括三个层次：一是以政府工作人员为主体的评估人员，这些人员比较熟悉法治建设的实务，能够客观公正地进行评估。二是从社会上聘请的专业化评估委员，这些人员不仅是社会的知名人士，而且是法治领域的专家，具备丰富的评估知识。三是普通社会代表人士。这类代表要来自不同行业、不同的利益群体，以形成一个大众化的社会代表。<br />    评估按照以下程序进行：<br />    第一步，由本级政府根据法治政府指标体系的标准进行自我评估，并形成正式的评估报告。通常，该级政府应当成立一个评估委员会，由相关专家组成一个综合性的评估小组，根据评估的标准，严格地进行打分，自我检验。自我评估中要求本级政府形成严格的自我评估材料，包括评估小组的组成人员、各项评估指标的统计情况、发布的评估结果等。<br />    第二步，由本级政府向上级政府提交正式的评估请示，并附带提交自我评估的书面材料。上级政府经初步审查，认为下级政府的基本状况可能符合法治指标的标准，将组织专业的评估小组对自我评估材料进行审查，并做出初步的判断与意见。如果有必要，评估小组可就材料中的疑点或问题进行现场考查。<br />    第三步，上级政府根据评估小组的意见做出是否进行评估的决定，并准备组织评估。<br />    第四步，正式评估分析，撰写评估报告。主要是评估小组严格按照评估标准，进行分析评估，并写出评估报告。<br />    评估通常有一个周期，不是一次评估合格就终身合格。根据法治政府建设不同时期的不同特点，法治指标体系是有所变化的，因而法治政府的评估具有一定的周期，以5-10年为一个周期为宜。<br />    建立起科学的法治政府指标评估体系是一个长期的过程，指标评估体系并不是静态的、一成不变的，需要在长期的实践中不断调整、修改，使之趋于合理和完善。指标体系基本确定后，可先在相关的地方及部门进行试点，以实践来检验指标评估体系的科学与合理，从而最终形成权威性的评估体系。<br />    <br />    戢浩飞，单位为武汉大学。<br />    <br />    【注释】<br />    1参见王称心、蒋立山主编：《现代化法治城市评价—北京市法治建设状况综合评价指标体系研究》，知识产权出版社2008年版，第10-23页。<br />    2罗豪才：《行政法与公法精要》（序言），辽海出版社、春风文艺出版社1999年版，第2页。<br />    3公丕祥：“国际化与本土化：法制现代化的时代挑战”，载《法学研究》1997年第1期，第90页。<br />    4刘作翔：《法律文化论》，陕西人民出版社1992年版，第110页。<br />    5参见杨海坤、章志远：《中国行政法基本理论研究》，北京大学出版社2004年版，第87-88页。<br />    6郝铁川：《世界城市的法治化治理—以纽约市和东京市为参照系》（序一），上海人民出版社2005年版，第1页。<br />    7参见http://www.worldjusticeproject.org/rule-of-law-index/,（最后访问时间：2008年10月7日）。<br />    8参见冉井富：“论法律指标的认知功能及其局限性”，载《汕头大学学报》（人文科学版）1999年第2期，第21、22页。<br />    9参见袁曙宏：“关于构建我国法治政府指标体系的设想”，载《国家行政学院学报》2006年第4期，第12、 13页。<br />    10全国除杭州市余杭区、广东省深圳市、湖北省等地相继出台具有地方特色的法治政府指标评估体系外，其它的地方尚没有开展相关的探索。<br />    11胡肖华：《走向责任政府—行政责任问题研究》，法律出版社2006年版，第295页。<br />    12杨海坤、章志远：《中国行政法基本理论研究》，北京大学出版社2004年版，第89页。<br />    13戴耀廷：“香港的法治指数”，载《环球法律评论》2007年第6期，第44页。<br />    14参见朱景文：《现代西方法社会学》，法律出版社1994年版，第43-45页。<br />    15参见the world bank :where is the wealth of nations?-measuring capital for the, 21st century, http://www.worldbank.org/ .（最后访问时间：2008年10月7日）；林君宜：“教育法治富国强民”，载台湾《商业周刊》2006年第946期。<br />    16随着法治建设的深入，法治指数得到日益广泛的应用。在政府部门相继出现了社会治安状况评价指标体系、法治城市评价指标体系、司法功效评估体系、和谐社会指标评估体系等。近几年来在法学界进行实证性的法治指标研究也取得了不少成果，代表性的作品有《世界城市的法治化治理—以纽约市和东京市为参照系》、《现代化法治城市评价—北京市法治建设状况综合评价指标体系研究》等。<br />    17参见World Justice Forum Program Book , http://www.worldjusticeproject.org/ forum/.（最后访问时间：2008年10月7日）；另参见季卫东：“以法治指数为鉴”；黄晨：“量化‘法治”，，载《财经》2007年第21期。<br />    18参见戴耀廷：“香港的法治指数”，载《环球法律评论》2007年第6期，第44-53页。<br />    19参见钱弘道：《法治评估的意义和方法—以杭州市余杭区为对象的实证研究》，载《加快法治政府建设的思考与探索—深入贯彻落实科学发展观与加快法治政府建设理论研讨会论文集》，第206-222页。<br />    20参见邓国胜等：《民间组织评估体系—理论、方法与指标体系》，北京大学出版社2007年版，第51页。</td>\n</tr>\n<tr>\n<td align=\"right\">   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE%D5%FE%B8%AE&#038;searchfield=keywords\"><span>法治政府</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"></td>\n</tr>\n<tr>\n<td>本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/53833.html<br />文章来源：本文转自《行政法学研究》2012年第1期 ，转载请注明原始出处，并遵守该处的版权规定。</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\"></td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\"> </td>\n</tr>\n</table>\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"3\">\n<tr>\n<td valign=\"top\" align=\"center\">\n<table width=\"90%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td align=\"left\" valign=\"top\">爱思想（www.aisixiang.com）网站为公益纯学术网站，旨在推动学术繁荣、塑造社会精神。<br />非经特别声明，本网不拥有文章版权。<br />凡本网首发及经作者授权但非首发的所有作品，版权归作者本人所有。网络转载请注明作者、出处并保持完整，纸媒转载请经本网或作者本人书面授权。<br />凡本网注明“来源：XXX（非爱思想网）”的作品，均转载自其它媒体，转载目的在于分享信息、助推思想传播，并不代表本网赞同其观点和对其真实性负责。若作者或版权人不愿被使用，请来函指出，本网即予改正。</td>\n</tr>\n</table>\n</td>\n</tr>\n</table>\n<p> <img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"200\" height=\"1\" /></p>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同作者阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/53833.html\">戢浩飞：法治政府指标评估体系研究</a></td>\n</tr>\n<tr>\n<td height=\"10\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n</table>\n<table width=\"300\" border=\"0\" cellspacing=\"0\" cellpadding=\"1\">\n<tr>\n<td height=\"8\" align=\"left\" valign=\"top\"></td>\n</tr>\n<tr>\n<td height=\"24\" align=\"left\" valign=\"top\">\n<table width=\"100%\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tr>\n<td width=\"11%\"><img src=\"http://www.aisixiang.com/images/t-arrow2.gif\" width=\"23\" height=\"23\" /></td>\n<td width=\"89%\"><span>相同主题阅读</span></td>\n</tr>\n</table>\n</td>\n</tr>\n<tr>\n<td height=\"8\"><img src=\"http://www.aisixiang.com/images/spacer.gif\" width=\"1\" height=\"1\" /></td>\n</tr>\n<tr>\n<td align=\"left\" valign=\"top\"><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/53833.html\">戢浩飞：法治政府指标评估体系研究</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/53360.html\">任进：职权法定是法治政府最基本特征</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/50759.html\">杜飞进：论法治政府模式的选择</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/48784.html\">马凯：加快建设中国特色社会主义法治政府</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46133.html\">莫于川：从现代法治视角看政府管理创新——关于行政革新的态度、方向与界限之管见</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46088.html\">莫于川：依法实施行政强制 努力建设法治政府</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46085.html\">莫于川：建设法治政府和服务型政府的基本路向</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/46082.html\">莫于川：应以发展的眼光和宽容的心态看待当下的行政革新举措</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/43661.html\">王贵松：“法治政府”之民主忧思</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39611.html\">韩春晖：从“行政国家”到“法治政府”？（下）</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39610.html\">韩春晖：从“行政国家”到“法治政府”？（中）</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/39609.html\">韩春晖：从“行政国家”到“法治政府”？（上）</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/31750.html\">周晓丽 毛寿龙：中国法治政府的进程及其面临的挑战</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/24927.html\">笑蜀：一个明智的政府才是当务之急</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/21498.html\">姜明安：法治政府与问责制</a><br /><a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/4413.html\">莫于川：我们戴什么眼镜看世界？</a></td>\n</tr>\n<tr>\n<td height=\"10\"> </td>\n</tr>\n</table></div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19197,9175,19196]}