{"id":227589,"link":"https://chinadigitaltimes.net/chinese/2012/05/陈希我-称呼/","date":"2012-05-28T21:29:18Z","modified":"2012-05-28T21:29:18Z","title":"陈希我 | 称呼","content":"<p><p>   <br />\n巴曙松先生有一张他给当年班长点烟的照片，配文字云：“给当时的班长王行长点上一支烟。”乍一看，没明白。这班长名叫“行长”？或者现在是“行长”，当年不是“行长”？</p>\n<p>   <br />\n几乎谁都有过班长，比如学校里的班长，还有班干部。同学，当年同起步，都是阿猫阿狗，多年下来，有的进步了，于是有职务，就有了职务称呼；有的原地踏步，仍然阿猫阿狗，揪过来就喝酒；有的退步了，甚至潦倒。印象中风行同学聚会是在上世纪90年代，当时我不在国内，没有参加。到我回来了，听议论有个同学在同学会上吹牛，说他跟单位同事干架，声称：我的某某同学是组织部的！当时很惊愕，觉得说这话的，怎么不知道什么叫掉价。另一个出了一本书，让一个官同学给作序。在国外，几乎没有拿自己跟某官员是同学或亲戚来吓唬或炫耀的，用一个被说烂的词：中国“官本位”。</p>\n<p>   <br />\n我这个人，一直对“官”缺乏敏感，当然也许有人会说，有反感，但对同学或者朋友熟人，我还真不会去反感，只是不往这方面去想。我承认我是内外有别，使用的是双重标准。因为没把“官”想成“官”，也经常不经意间得罪了人，有时搞得自己也很尴尬。有一次，在某个场合遇到一个大学学兄，当时他是省部级官员了。本来我们挺熟，他的人也不错，而且是知识分子出身。见面了，我很自然直呼其名。我发觉他顿时没有反应了。表情仍然是微笑，甚至仍然是友好的，但目光是陌生的。我再说什么，他都只是友好地微笑着，没应答。有一刻，我怀疑是不是认错人了？过后我确认那应该是我的学兄某某某的，我不至于糊涂到把这么熟的人认错了。那么他为什么不说话呢？不说话，又为什么保持着微笑，乃至友好的表情呢？</p>\n<p>   <br />\n不知大家发现没有，人一旦成了领导，其言行就让人捉摸不透了。有时候看似、听似这么回事，但其实并非这么回事。比如领导开会发言，作指示，几乎句句在理，字字珠矶，但似是而非；或者，每次讲话都提到要改革，让我感觉改革就要启动了，每次如此，每年如此，年年月月，原来并不如此。所以就出现了一种以解读“领导讲话”、“文件精神”为专业的人。</p>\n<p>   <br />\n那个同学跟我只是学友关系，冒犯了人家，只是我落得尴尬。也罢，我也没什么必须跟官场打交道的事。但是如果是上司，就没那么简单了。</p>\n<p>   <br />\n我现在供职的学院，书记也是我大学同学。当年毕业，他留校，我本来也留校，但是被人搞了手脚，不服，闹，又被严厉处理，最后被发配到了农村。当时为什么偏想留校？主要是喜欢大学的氛围。也因此，虽然母校对我不公，我回城里时，仍然常往那里跑。一找曾竭力推荐我留校的孙绍振老师，我敬佩他，他也欣赏我。只是他是老师，在他面前毕竟难以张狂。再就是去找这个留校的老同学，他住在学校。</p>\n<p>   <br />\n我们，连同几个青年教师，还有分配到外面的同学，大家一起侃聊。关于文学，关于热点的思潮，那是一个各种思潮风起云涌的时代，每次见面，老话题还没尽兴，又有了新的话题。现在我还纳闷，那时代怎么有那么强的问题意识？有时候，聊着，喝点，喝得微醉，我就横在他的床上。那时我女友还在丈母娘的肚子里，水流破布挂。他呢，虽然结婚了，但两地分居，聚少离多。但这并不妨碍他不大的宿舍里仍有着一张双人床，我就不客气地鸠占鹊巢了。若干年后我还跟他妻子开玩笑，说他们的床铺我躺得不比她少。</p>\n<p>   <br />\n熟络的关系一直到了90年代。我从国外回来，仍然经常跑到他家聊。那时他已经有比较象样的住处，不是原来只是一间房，是单元房。但是妻子也调来了，孩子也有了，我们就在厅上聊，海内海外。那年代中国，已经没有那么多激动人心的思潮了，他已是政工干部，我为什么仍然能够跟他聊？可能是因为他仍有一颗搞学术的心。这样的心是柔软的，因此能够沟通。当然，还有其他原因，比如人不错，我一个同事半开玩笑说他：这才是共产党员！当然是从一般人曾经理解的共产党员的角度，也是共产党自己所标榜的。也确实，如果能做到，我们为何要纠缠于拿什么主义当招牌呢？</p>\n<p>   <br />\n我的同学或朋友中不乏当官的，那些不是铁杆官棍的，我都能接受他们。当然或者也因为他们知道我的憎恶，所以在我面前，拿出另一面来，比如还爱文学，写作着。但我觉得，只要存有这样的心，就能够一定程度上抵挡他跟环境一同堕落。当然其实也应该说，他们官运受阻，他们普遍混得不太好。</p>\n<p>   <br />\n再回来说这老同学。从大学时期十几岁起，我就对他直呼其名。虽然当时他是学生干部，并不像现在的大学生叫学生干部官职的。后来我读博士，他已经是我所就读的学院的书记，我只是博士生，但我没觉出来他是书记，仍时常想去他办公室侃聊。有时候去了，他位子空着，就问同办公室的（我也不知道这被我问的是副书记）：某某（他的名）呢？对方应：某（他的姓）书记不在。我愣，某书记？某书记是谁？哦，是某某（他的名）啊！</p>\n<p>   <br />\n后来，终于条件反射“某书记”就是“某某”了，我也已经毕业，留在这学院执教，成了他的同事了。</p>\n<p>   <br />\n遇到，我仍然“某某”“某某”地叫他。他也应，一点没有微笑着不说话的情形出现。于是我就没有感觉不对，继续。有时候见其他同事称他“某书记”，倒有点愣。一想，人家是对的，倒是我不对了。但让我叫他“某书记”，委实叫不出来。即便叫出来了，也不觉得是在叫他。这种情形在我爸身上就曾经有过，曾经，有他单位的人到我们家说要找“某书记”，我一时没有反应过来，我爸什么时候成了书记，是什么书记，我都不知道。继而觉得我爸变陌生了，好一段时间才消除这种感觉。</p>\n<p>   <br />\n其实，名字就是拿来叫的，并没有那么多讲究。当然，我不能承受我爸被称为“书记”，但我叫他还仍然要称“爸”的。但我弟弟的儿子从北美回来，小家伙称大人，除了爷爷奶奶，基本直呼其名。人家笑他，他还莫名其妙。</p>\n<p>   <br />\n直呼其名还是一种亲近的表示，比如有人喜欢称呼陈凯歌为“凯歌”、张艺谋为“艺谋”，熟人们也喜欢叫我“希我”，比叫我“陈老师”（非我学生的场合）舒服多了，更有人称我“陈作家”的，令我毛骨悚然。</p>\n<p>   <br />\n己所不欲，勿施于人，我于是继续叫他名字。有一次，我这么叫后，一个关系甚好的同事提醒我，你怎么直呼其名？确实，在大学里，不但学生对教师称呼“老师”，老师间，也互相礼貌地称呼对方“老师”的，所以当我一个学生称一个老师为“小某（姓）”时，我也觉得不顺耳，这是一种修养。何况他比我长十多岁呢，何况看起来，我们间的实际年龄差距还不止这么多。哪怕称人家“老师”也好。但是，他确实是我的同学嘛！</p>\n<p>   <br />\n既是老同学，就开诚布公。我问他：人家都叫你书记，我不这么叫，不好吧？他连连摆手：没关系！叫什么都行，就按你原来的叫。<br />\n   <br />\n于是我继续叫。但渐渐的，也有了点在意。但是“某书记”是绝对叫不出来的，也不想吓他。那我该怎么称呼他呢？</p>\n<p>   <br />\n思维跑马，忽然想起鲁迅的一篇叫《立论》的文章：<br />\n   <br />\n我梦见自己正在小学校的讲堂上预备作文，向老师请教立论的方法。 <br />\n   <br />\n“难！”老师从眼镜圈外斜射出眼光来，看着我，说。“我告诉你一件事—— <br />\n   <br />\n“一家人家生了一个男孩，合家高兴透顶了。满月的时候，抱出来给客人看，<br />\n——大概自然是想得一点好兆头。 <br />\n   <br />\n“一个说：‘这孩子将来要发财的。”他于是得到一番感谢。 <br />\n   <br />\n“一个说：‘这孩子将来是要死的。”他于是得到一顿大家合力的痛打。 <br />\n   <br />\n“说要死的必然，说富贵的许谎。但说谎的得好报，说必然的遭打。你……” <br />\n   <br />\n“我愿意既不说谎，也不遭打。那么，老师，我得怎么说呢？” <br />\n   <br />\n“那么，你得说：‘啊呀！这孩子呵！您瞧！那么……。阿唷！哈哈！Heh e！he，he he he<br />\nhe！’” </p>\n<p>   </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img width=\"34\" height=\"17\" src=\"http://chinadigitaltimes.net/chinese/files/2012/05/9ce382f81265.gif.gif\" />  <a rel=\"nofollow\" href=\"http://t.cn/zO1XLB6\">秀萌宝照片，酷赢“拉比盒子”</a>  <a rel=\"nofollow\" href=\"http://union.9173.com/pub?p=1&#038;u=1008\">“警告：您的主城已被占领！！”</a>  <a rel=\"nofollow\" href=\"http://qing.weibo.com/fancy.html\">发现兴趣所在，玩转新浪Qing！</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,10853,15220]}