{"id":227567,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-习近平：坚持实事求是的思想路线/","date":"2012-05-28T20:10:50Z","modified":"2015-12-12T03:01:10Z","title":"爱思想 | 习近平：坚持实事求是的思想路线","content":"<div>\n<p>习近平：坚持实事求是的思想路线</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%B5%CA%C2%C7%F3%CA%C7&amp;searchfield=keywords\"><span>实事求是</span></a>     ● <strong>习近平</strong>    <br />    同志们出入中央党校大门时，都会看到花岗岩上镌刻的“实事求是”四个大字。这四个字，是毛泽东同志为中央党校题写的校训。大家在学习和工作中，要注意深刻理解实事求是的科学含义和精神实质，正确掌握实事求是这个马克思主义的精髓和灵魂，始终按实事求是的要求办事。<br />    <br />    一、充分认识坚持实事求是的重大意义<br />    <br />    马克思、恩格斯没有直接用过“实事求是”这个词汇，但他们创立的辩证唯物主义和历史唯物主义，突出强调的就是实事求是。实事求是，是毛泽东同志用中国成语对辩证唯物主义和历史唯物主义世界观和方法论所作的高度概括。坚持实事求是，就是坚持一切从实际出发来研究和解决问题，坚持理论联系实际来制定和形成指导实践发展的正确路线方针政策，坚持在实践中检验真理和发展真理。<br />    我们党是靠实事求是起家和兴旺发展起来的。正如邓小平同志指出的：“过去我们搞革命所取得的一切胜利，是靠实事求是；现在我们要实现四个现代化，同样要靠实事求是。”实事求是作为党的思想路线，它始终是马克思主义中国化理论成果的精髓和灵魂，即是毛泽东思想的精髓和灵魂，是包括邓小平理论、“三个代表”重要思想以及科学发展观在内的中国特色社会主义理论体系的精髓和灵魂；它始终是中国共产党人认识世界和改造世界的根本要求，是我们党的基本思想方法、工作方法和领导方法，是党带领人民推动中国革命、建设、改革事业不断取得胜利的重要法宝。回顾我们党 90多年的历史可以清楚地看到，什么时候坚持实事求是，党就能够形成符合客观实际、体现发展规律、顺应人民意愿的正确路线方针政策，党和人民事业就能够不断取得胜利；反之，离开了实事求是，党和人民事业就会受到损失甚至严重挫折。胡锦涛同志在庆祝中国共产党成立 90周年大会上的讲话中对坚持实事求是的重要性作了精辟论述。他说：“在历史上的一些时期，我们曾经犯过错误甚至遇到严重挫折，根本原因就在于当时的指导思想脱离了中国实际。我们党能够依靠自己和人民的力量纠正错误，在挫折中奋起，继续胜利前进，根本原因就在于重新恢复和坚持贯彻了实事求是。”实践反复证明，坚持实事求是，就能兴党兴国；违背实事求是，就会误党误国。<br />    坚持实事求是，就必须坚持一切从实际出发。为什么想问题、作决策、办事情必须从实际出发，而不能从本本出发呢？因为实际事物是具体的，而本本是对实际事物研究、抽象的结果，不能成为研究问题和作决策的出发点，出发点只能是客观实际。要了解客观实际，就必须深入群众、深入实践进行调查研究，把客观存在的事实搞清楚，把事物的内部和外部联系弄明白，从中找出能够解决问题、符合群众要求的办法来。所以，调查研究是从实际出发的中心一环。没有调查就没有发言权，没有调查也没有决策权。<br />    坚持实事求是，就必须坚持理论联系实际。为什么理论与实际必须联系而不能互相脱离呢？因为理论是从实践中产生的，理论是否正确还要接受实践检验并要在实践中得到丰富和发展；同时，理论只有与实际紧密联系，才能发挥对实践的指导作用，实现自身的价值和意义。理论如果脱离了实际，就会成为僵化的教条，就会失去其活力与生命力。理论家如果脱离了社会实践，只是从书本上来到书本上去，就会成为空洞的理论家，而不可能成为党和人民所要求的实际的理论家。党和人民希望我们的理论工作者，能够对当今中国和世界的经济、政治、文化、社会等领域的重大问题给予科学的理论说明，能够提供解决问题的正确方案，真正成为理论联系实际的理论家。对待马克思主义经典著作和世界社会主义运动的历史经验，要坚持学习和运用，但决不能脱离中国具体实际而盲目照抄照搬。在这方面，我们党的历史上是有过沉痛教训的。对待西方经济学、政治学等方面的理论著作和资本主义经济发展的经验，要注意分析、研究并借鉴其中于我们有益的成分，但决不能离开中国具体实际而盲目照搬照套。<br />    现在，在我们党内，贯彻执行实事求是思想路线的状况总体是好的。各级党组织自觉坚持以实事求是的思想路线指导工作，积累了不少新的经验。广大党员和干部解放思想、实事求是、与时俱进、开拓创新，展示了共产党人追求进步、追求真理的科学态度和良好形象。同时也要清醒地看到，一些党员和干部在坚持实事求是的思想路线方面还存在一些必须引起注意的问题。比如，有的常年坐在办公室，很少下基层，很少接触群众，对下情若明若暗，接“地气”不够；有的一切从本本出发，唯上、唯书、不唯实；有的固步自封、因循守旧，思想和工作落后于客观形势的要求；有的不按客观规律办事，急功近利，急于求成以至蛮干、瞎干；有的为了迎合或满足某种需要，说假话、大话、空话，甚至弄虚造假；有的怕担风险，明哲保身，明知是错的，却听之任之，不批评制止；有的不喜欢听真话、实话，不愿意修正错误、择善而从。凡此种种，都违背了实事求是的要求，虽然不是主流，但如果不重视、不警惕、不纠正，其消极影响和后果不可低估。<br />    我国已进入全面建设小康社会的关键时期和深化改革开放、加快转变经济发展方式的攻坚时期，我们面临的国内外形势更加复杂多变，新情况新问题新矛盾层出不穷。这些都对我们坚持和更好地贯彻实事求是的思想路线提出了新的要求。各级党员干部特别是领导干部要更加清醒地认识所面临的形势和任务，自觉坚持实事求是，不断提高自己的思想水平、工作水平和领导水平。<br />    <br />    二、真正把握坚持实事求是的基本要求<br />    <br />    毛泽东同志曾对“实事求是”作过精辟的概括，他指出：“‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。”这一论断，深刻揭示了实事求是的科学内涵和基本要求。<br />    坚持实事求是，最基础的工作在于搞清楚“实事”，就是了解实际、掌握实情。这就要求我们必须不断对实际情况作深入系统而不是粗枝大叶的调查研究，使思想、行动、决策符合客观实际。去年11月16日，我在中央党校秋季学期第二批入学学员开学典礼上，曾专门讲了调查研究问题。只有通过调查研究，努力掌握全面、真实、丰富、生动的第一手材料，真正搞清楚本地区本部门本单位的实际情况，真正搞清楚影响改革发展稳定的突出问题，真正及时了解人民群众的所思所盼，我们才能真正掌握客观实际中的“实事”，做到耳聪目明、心中有数。而这始终是我们进行一切科学决策所必需的也是唯一可靠的前提和基础。<br />    这里我要着重强调一点，就是我们了解实际、掌握实情，最重要的是要清醒认识和准确把握我国社会主义初级阶段的基本国情。我们现在的基本国情，主要是人口多，底子薄，发展很不平衡。经过新中国 60多年的发展，现在人口总量已达到 13亿多。要解决这么多人口的小康和富裕问题，是非常艰巨复杂的历史任务。“底子薄”，就是旧中国留给我们的基础非常落后。新中国成立以来特别是改革开放以来，我国社会主义事业取得举世瞩目的伟大成就，但底子薄的状况还未得到根本改变，要达到发达国家的经济文化发展水平，将是一个相当长的奋斗历程。始终牢记和准确把握这个基本国情非常重要。比如，我们在考虑和解决城镇化问题的时候，对国外城镇化的经验应该研究和借鉴，但必须看到我国有 13亿多人口，而且半数人口在农村，因而就不能拿外国的城镇化经验来简单对比和套用。又比如，我们是社会主义发展中大国，同西方资本主义发达国家相比，社会制度不同，经济文化发展水平也不同。因此，我们在改革和发展两方面，既要借鉴和利用西方资本主义发达国家那些对我们有益的东西，又要鉴别和摒弃那些不符合中国特色社会主义道路和不适合我国现阶段生产力发展要求的东西。总之，我们想问题、作决策、办事情，都不能忘记、忽视我国社会主义初级阶段的基本国情和基本特点。<br />    我们还应该看到，改革开放30多年来，我国的经济社会发展已经出现了不少新情况新变化。我国经济总量已跃居世界第二，但人均国内生产总值仍排在世界100位左右；经济持续快速增长，但发展中不平衡、不协调、不可持续的问题突出；人力资源丰富，但高层次创新型人才匮乏，人口老龄化进程加速，劳动力低成本优势减弱；工业化、城镇化、农业现代化步伐加快，但工业大而不强，农业基础仍然薄弱、农村发展相对滞后、农民增收困难的问题依然不少；全国人民生活总体达到小康水平，但城乡、区域和居民收入分配差距仍然较大，部分群众生活仍然困难；社会创造活力普遍增强，但影响社会和谐稳定的各种矛盾还不少，等等。对这些新情况新变化，要全面地看，辩证地分析。既要充分看到这些年来我国发展成绩巨大，有利条件不断增多，这是我们继续前进的坚实基础；又要清醒看到发展中的困难、问题和不利因素，继续前进还面临不少制约和障碍。列宁说过，辩证地全面地看问题，这种全面性的要求是唯物辩证法的第一要求。因而，它也是实事求是的科学态度的最基本要求。增强忧患意识，充分看到发展中的困难、问题和不利因素，不是消极泄气，而是要避免犯脱离实际、超越阶段而急于求成、急躁冒进的错误，真正做到既尽力而为又量力而行，推动经济社会又好又快发展。这是我们在社会主义初级阶段处理发展问题要始终注意的一个重大问题。<br />    坚持实事求是，关键在于“求是”，就是探求和掌握事物发展的规律。对事物客观规律的认识，只能在实践中完成。勇于实践、善于实践，在实践中积累经验、进行理论升华，再用以指导实践、推动实践，在实践中使认识得到检验、修正、丰富和发展，这是认识客观规律的根本途径，也是把握客观规律的必由之路。我们作决策、办事情、谋发展，都要认识规律、遵循规律。从这个意义上说，能否坚持实事求是，能否按客观规律办事，这是决定我们的工作特别是领导工作有无主动权和得失成败的关键所在。<br />    坚持实事求是，必须始终坚持一切为了群众、一切依靠群众，从群众中来、到群众中去的群众路线。群众路线是我们党的根本工作路线，它同党的实事求是的思想路线是相辅相成、在本质要求上完全统一的。正如江泽民同志指出的，真正掌握和实践了群众观点、群众路线，也就能真正掌握和实践历史唯物主义和党的实事求是的思想路线。从马克思主义认识论来看，坚持群众路线是坚持实事求是的认识和实践基础。一方面，实事求是是在实践基础上认识世界的过程，这一过程要通过“从群众中来”才能实现。人民的伟大实践是认识的真正源泉。只有切实尊重人民首创精神，倾听人民呼声，反映人民意愿，及时发现、总结、概括人民创造的新鲜经验，才能获得正确反映客观规律的真理性认识，才能制定出符合客观规律的科学决策。另一方面，实事求是又是在实践基础上改造世界的过程，这一过程只有通过“到群众中去”才能实现。人民是历史的创造者，是改造世界的主体和力量源泉。党的奋斗目标与人民的根本利益、经济社会发展规律是根本一致的。马克思主义政党只有充分调动和发挥人民的积极性和创造性，才能实现自己的历史使命。这就必须把从群众中集中起来的意见、办法，拿到群众中去实践和验证，使正确的意见和真理性认识为群众所掌握，成为群众实践的思想武器，转化为改造世界的实际行动。所有这些说明，只有坚持群众路线，才能真正做到实事求是。我们要把坚持实事求是的思想路线与坚持从群众中来、到群众中去的根本工作路线紧密结合和统一起来，把对上级负责与对群众负责紧密结合和统一起来，坚持一切从人民根本利益出发，深入基层了解情况，深入群众听取意见，使各项决策和各方面工作符合实际情况、符合客观规律、符合人民意愿。这样，我们的工作，党和人民事业，就会无往而不胜。<br />    <br />    三、领导干部要努力做坚持实事求是的表率<br />    <br />    领导干部对党和人民事业肩负着光荣而重大的领导责任，始终贯彻执行党的实事求是的思想路线，对于推动科学发展、促进社会和谐至关重要。各级领导干部要把实事求是贯彻到领导工作全过程，自觉做坚持实事求是的表率。<br />    领导干部一定要打牢马克思主义理论功底，这是坚持实事求是的理论基础。道理很清楚，没有科学理论功底，不掌握科学的世界观和方法论，就不能透过事物的现象看本质，就不能把握事物的内在联系，就容易陷于盲目性、片面性、被动性，也就很难做到实事求是。因此，领导干部必须努力学习马克思主义理论，在学习中国特色社会主义理论体系特别是在学习实践科学发展观上下功夫，牢牢掌握认识世界、认识客观规律的思想武器。要弘扬理论联系实际的学风，善于运用马克思主义立场、观点、方法分析和解决面临的实际问题，借鉴历史经验和总结新鲜经验，不断增强工作的原则性、系统性、预见性、创造性。<br />    领导干部一定要加强党性修养，坚持一切以人民利益和党的事业为重，这是坚持实事求是的思想基础。敢不敢坚持实事求是，考验着我们的政治立场，考验着我们的道德品质，始终是领导干部党性纯不纯、强不强的一个重要体现。要做到实事求是，不仅要有正确的思想方法和工作方法，还必须有公而忘私和不计个人得失的品格。所以，领导干部必须带头加强党性修养，带头践行全心全意为人民服务的根本宗旨，为了人民利益敢于坚持真理、修正错误，自觉为党分忧、为国尽责、为民奉献，以坚强的党性来保证做到实事求是。<br />    领导干部一定要求真务实，大力弘扬我们党优良的思想作风和工作作风，讲老实话、办老实事、做老实人，这是坚持实事求是的作风保证。坚持求真务实，既要在“求真”上下功夫，更要在“务实”上做文章，尤其要做到讲实情、出实招、办实事、求实效。讲实情，就是讲事物的本来面貌，讲真话、讲真理。讲真话是一个领导干部真理在身、正义在手和有公心、有正气的重要体现。讲真话，前提是要听真话。听真话是一种智慧。英国哲学家培根曾讲过：能够听到别人给自己讲实话，使自己少走或不走弯路，少犯错误或不犯大的错误，这实在是福气和造化。《古文辑要》上记载了这样一个故事：初唐名臣裴矩在隋朝做官时，曾经阿谀逢迎，溜须拍马，想方设法满足隋炀帝的要求；可到了唐朝，他却一反故态，敢于当面跟唐太宗争论，成了忠直敢谏的诤臣。司马光就此评论说：“裴矩佞于隋而诤于唐，非其性之有变也。君恶闻其过，则诤化为佞；君乐闻其过，则佞化为诤”。这个故事告诉我们，人们只有在那些愿意听真话、能够听真话的人面前，才敢于讲真话，愿意讲真话，乐于讲真话。我们的领导干部一定要本着“言者无罪，闻者足戒”的原则，欢迎和鼓励别人讲真话。出实招，就是要求按照实际情况决定工作方针，不提不切实际的口号，不提超越阶段的目标，不做不切实际的事情。办实事，就是要求从点滴入手、从具体事做起，力戒形式主义、官僚主义，力戒空谈。求实效，就是要求雷厉风行、狠抓落实，不抓则已、抓则必成，做出实实在在的业绩，不好大喜功、不做表面文章、不搞花架子。如果我们的各级领导干部在各自的工作岗位上，时时处处都坚持讲实情、出实招、办实事、求实效，实事求是的要求就会在各个地方、各个部门、各个单位变成实实在在的行动！<br />    领导干部一定要坚持解放思想，开拓进取，这是坚持实事求是的内在要求。解放思想与实事求是是辩证统一的，就是要求我们的思想认识符合客观实际，冲破落后的传统观念和主观偏见的束缚，改变因循守旧、不接受新事物的精神状态，与时俱进地把我们的事业和各项工作不断推向前进。只有解放思想，才能真正做到实事求是；只有实事求是，才是真正解放思想。改革开放 30多年来的伟大实践充分证明，只有把二者有机统一起来，不唯书、不唯上、只唯实，才能冲破教条主义和经验主义的禁锢，才能纠正僵化的形而上学的思维方式，正确认识和把握客观事物的内在联系、本质和规律，也才能制定正确的政策，作出正确的决策。客观实际是不断发展变化的，我们对客观事物及其规律的认识是不断深化的，实事求是永无止境，解放思想也永无止境。当前，世情、国情、党情继续发生深刻变化，前进中还会遇到各种可以预见和难以预见的矛盾和问题。各级领导干部要继续解放思想、坚持实事求是，以科学态度对待马克思主义，用发展着的马克思主义指导新的实践，始终坚持真理、修正错误，勇于变革、勇于创新，永不僵化、永不停滞，不为任何风险所惧，不被任何干扰所惑，在深入研究新情况、不断解决新问题的实践中努力开创各项工作新局面。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CA%B5%CA%C2%C7%F3%CA%C7&amp;searchfield=keywords\"><span>实事求是</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> &gt; <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=70\">政治学演讲稿</a><br />本文链接：http://www.aisixiang.com/data/53828.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[13222,9098,13187,29565,9935,9781]}