{"id":227587,"link":"https://chinadigitaltimes.net/chinese/2012/05/苗蛮子-批评政府不守法，更要促其守法/","date":"2012-05-28T21:22:34Z","modified":"2012-05-28T21:22:34Z","title":"苗蛮子 | 批评政府不守法，更要促其守法","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?nanshan123\">苗蛮子</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77950\">评论(1)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>“政府不诚信，社会怎么诚信？政府不守法，社会怎么守法？”在日前召开的东莞市委全会分组讨论中，东莞市长袁宝成表示，现在很多政府部门也不守法，从而导致有些应该守法的企业也不守法。东莞要实现真正的法治化、国际化的营商环境，需要从观念、制度、诚信体系建设等多方面努力推进，特别是政府部门要带头，做到依法办事。但同时，他也指出，东莞在五年之内建立一个法治化营商环境，并不太现实，“还有相当长的路要走”。</p>\n<p>    政府不诚信、不守法及其所导致的后果，当是现今社会的一个普遍共识，相信许多官员也不是“糊涂虫”。但于很多官员而言，“认识”到这一问题是一回事，“大方承认”又是一回事，至于在行动上纠偏，则更是另一回事。作为一市之长，能够在公共平台上勇于承认而不仅仅是“认识”到这一问题，且理性地认识到短期内建立法治环境所存在的距离，尤显难能可贵。</p>\n<p>    可以说，政府诚信守法是对公民最大的教化。换言之，当今中国社会所存在的诸多问题，如法治不彰、道德滑坡、腐败频仍、潜规则盛行、个体权利不彰、社会保障羸弱等等，其中一个很重要而关键的因素，就在于政府不守法、不诚信，即所谓“法之不行，自上犯之”。显然，官不守法，民又如何守法？政府不守法，又遑论为民谋福祉？！作为常识，政府、官员毫无疑问应当成为遵守法律的楷模。倘非如此，最终难免导致干部和群众互相抛弃，而以丛林法则行事。</p>\n<p>    温总理曾说：“政府能做什么，不能做什么，要由法律来确定。政府只能行使法律赋予的权力，所有行政行为都要于法有据、程序正当。”显然，一个真正的法治化、国际化的营商环境，必然是法条之下无特权，当是有法必依，执法必严。在这种环境下，法律是所有人（包括政府公务人员）维护正当、合法权益的保障，而非维护特权的“挡箭牌”以及侵损民众正当权益的工具。然而尴尬的是，现实中法律的角色往往与此相悖。在实际的行政执法过程中，一些领导干部往往无视法律权威，拿法律当儿戏，不信法、不用法，滥用职权、消极行政、越权执法、违反法定程序等现象时有发生。</p>\n<p>    显而易见，政府官员不守法、不作为、乱作为，既不是因为官员不知法（恰恰是知法犯法），更不是因为缺少相关的刚性法规。事实上，很多官员对法律熟稔于心，有的甚至堪称某一方面的法律专家，譬如广州番禺监狱几年前所做的一项调查结果显示，在该监狱119名犯罪公职人员中，有七成对法律都有一定程度的了解；而对政府职能部门以及官员的约束性法规，也可谓叠床架屋，已然不少，如《行政诉讼法》、《行政复议法》等早已实施，而规范行政权力的《行政强制法》《行政许可法》和《行政处罚法》等也已相继颁布实施。但现实是，政府部门不守法、不作为现象，并没有因此而得到有效遏止，反而看起来有增无减。</p>\n<p>    不难理解，很多政府部门及其领导干部之所以不守法，就在于行政权力从来没有受约束与规制的习惯，由此使得一些官员形成权大于法的特权思想。在一些人眼里，法律不如红头文件，不如权力关系。在这种权力格局下，一些官员在其管辖范围内，违法的欲望膨胀。高兴时守守法，做做样子；不高兴时则置法不顾，法外出招，无法无天。这样的政治生态下，自然难以形成良好的法治化营商环境，也没有真正有序的市场竞争关系，更难以孕育出斯密所称赞的“商业美德”，相反有的是特权、垄断、关系、腐败、投机和丛林法则。</p>\n<p>    认识并承认政府不诚信守法的危害，无疑是探索求解问题的前提。但这仅仅是建设法治化营商环境的第一步，下一步也即最关键的思考点应当是：当政府部门及其领导干部不守法、不讲诚信，并由此损伤公众利益而非保护人民生活好的一面时，公众该怎么办？对相关政府职能部门及其官员如何问责？解决这些问题并付诸实践，所谓“法治化营商环境”才可期待，政府也才会真正转变为良性发展的现代法治政府。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"></p>\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912]}