{"id":227569,"link":"https://chinadigitaltimes.net/chinese/2012/05/莫乃光-坚持上诉到底为求维护选举公平/","date":"2012-05-28T21:18:49Z","modified":"2012-05-28T21:18:49Z","title":"莫乃光 | 坚持上诉到底为求维护选举公平","content":"<div>\n<p>作者：<a rel=\"nofollow\" href=\"http://www.my1510.cn/author.php?charlesmok\">莫乃光</a> | <a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=78167\">评论(0)</a> | 标签:<a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E9%80%89%E4%B8%BE%E5%91%88%E8%AF%B7\">选举呈请</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%AB%8B%E6%B3%95%E4%BC%9A\">立法会</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BB%88%E5%AE%A1%E5%BA%AD\">终审庭</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%8A%E8%AF%89%E5%BA%AD\">上诉庭</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8E%9F%E8%AE%BC%E5%BA%AD\">原讼庭</a>, <a rel=\"nofollow\" href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B0%AD%E4%BC%9F%E8%B1%AA\">谭伟豪</a></p>\n<p>今天不少朋友看到关於笔者选举呈请在终审庭败诉的消息后向笔者表示关心，在此致谢。笔者一直坚持选举呈清到底，完全是为了釐清选举开支界定的法律问题；打官司当然希望贏，不过，也必须有输的准备。笔者尊重法庭裁决，但亦希望以此文详述上诉的过程和爭持的各方理据。</p>\n</p>\n<p>在我数年前决定就选举呈请上诉时，已清楚知道结果不会影响今届立法会任期的议席。有些朋友可能误会以为，笔者的官司是为了爭取这一届立法会的议席。事实上，笔者在二零零八年立法会资讯科技界立法会选举以三十五票落败后，决定因为对手的广告开支可能导致选举开支超过法定上限而提出选举呈请，当时当现有推翻选举结果的希望，不过，当高等法院原讼庭在二零零九年四月判笔者败诉，当时立法会选举法例是一审终结的，其实笔者已经对推翻这届议席不传奢望。</p>\n</p>\n<p>上诉「法律升降机」纯为釐清法律观点</p>\n</p>\n<p>不过，笔者当时面对两个法律问题，感觉不能不要求法庭釐清：首先，为什么香港立法会选举的选举呈请要一审终结，但特首选举或其他国家地区却普遍设有上诉机制？另外，笔者不同意原讼法官判决，认为相关的广告开支应该计算在选举开支之內，否则此例一开，以后有资源和大量金钱的候选人或政党，就可以横行了，选举公平性將受严重损害。</p>\n</p>\n<p>这样一来，笔者早已知道，为了釐清第二点的最终法律观点，先要挑战法庭把原来的立法会选举条例不准许对选举呈请结果上诉的条文推翻，然后才能对原讼庭的判决上诉，而无论在上诉庭那一方胜出，几乎肯定对方都会上诉，所以几乎肯定诉讼要达终审法院才会终止，计算一下来回时间，笔者早知即使最后胜诉，也不会影响这届议席的代表。</p>\n</p>\n<p>所以，笔者由二零零九年起，为了爭取釐清这两个法律观点，开始了漫长的「法律升降机」。二零零九年十二月，上诉表示因为立法会选举条例不容许选举呈请上诉，对笔者要求申请上诉不肯受理；笔者遂向终审庭要求受理，终审庭先要求笔者再向上诉庭申请上诉，上诉庭先否决申请，笔者再向终审庭的上诉委员会申请，得到终审庭同意接受这「宪制」观点上诉。</p>\n</p>\n<p>在二零一零年十二月，终审庭判笔者胜诉（註一），指立法会选举呈请一审终止为违宪，发还原讼庭的判决回高院上诉庭处理笔者的上诉。其后，政府很快便根据判决在二零一一年初提出修改中的立法会、区议会和村代表选举法例中的选举呈请机制，採用越级上诉机制，在一审后可容许直接上诉至终院作最终裁决。（註二）</p>\n</p>\n<p>不过，上诉庭於二零一一年六月，三位法官以二比一的比数判笔者败诉，维持原讼判决，同年十月並否决批准笔者上诉至终院，结果笔者要再向终院上诉委员会申请，才得到终院受理。不过，终院在五月三日开庭审理后，在上周五月廿四日判笔者终极败诉。</p>\n</p>\n<p>案件指控的超支是什么？</p>\n</p>\n<p>笔者指控认为，对手谭伟豪於二零零八年五月三十日至六月三十期间，投过由他拥有五成股分和担任主席的「科薈研究中心有限公司」，以二十二万元向有线电视购买八集六十至八十秒钟的「IT达人 Talk」影片广告的製作及播出多达六百次；而笔者提交法庭资料指，同样的广告价格应高达二百万元，依法应以市价申报，但即使以二十二万元计算，加上谭先生（答辩人）原本申报的选举开支，都已经远超三十三万六千元的选举开支上限，属於违法。</p>\n</p>\n<p>由原讼庭判案书（註三）可见，虽然答辩人说这些广告的目的是让公眾对资讯科技產生兴趣，法官认为答辩人製作的影片其实「无疑是广告」（34段）、「（有意）达到推销谭博士给资讯科技界的效果」（35段）、「集中於谭博士的人格」（45段）、「无疑推销对谭博士有利的形象」（46段）等，但法官（芮安牟法官）仍然认为这些广告太过「轻浮」，只可当作「娱乐」，不能当作政治广告。原讼庭法官遂判笔者败诉。</p>\n</p>\n<p>然而，笔者认为，这些广告播出日期与选举期实在太近，亦显然有助建立候选人的知名度，並且数额庞大和，相当於选举开支上限的六成半之高，容许这样做实令选举开支上限名存实亡。</p>\n</p>\n<p>上诉庭法官指答辩人不坦白</p>\n</p>\n<p>在上诉庭的判词中（註四），三位法官以二比一之比数维持原判。主任法官（邓楨法官）同意原讼法官对政治广告的判断，並指计入选举广告开支需要证明这支出是「密切相关於一个选举的机器」（50段），而只是宣传个人形象並未足够，即使这样已经令当事人「更易於选举胜出」（51段）。即使一般选举指引过去都被解读为选举开支可以在选举期內或前、后出现，主任法官更否定了笔者一方提出「接近选举期」的理由，反而认为应清晰界定为候选人宣布参选或提名期开始时，才开始计算。</p>\n</p>\n<p>另外两位法官中，司徒敬法官的判词很有趣：「当审视答辩人的证供，他对製作和播出这八条短片的目的並不坦白」（&#8221;It seems to me, especially when one examines the testimony of the respondent to the Petition, that he has not been open about his objective in producing and broadcasting the eight videos&#8230;&#8221;），和「很明显这些短片的製作和广播是谭博士设计以提高在功能组別可能选民的地位」（It appears obvious that the production of the videos and broadcast of them was designed by Dr Tam to enhance his standing with the potential voters in the functional constituency&#8230;）。（105段）</p>\n</p>\n<p>可惜（对笔者而言），虽然司徒敬法官对答辩人的相信程度如此，他仍然同意了主任法官对法例在选举开支问题上应给予最大的「肯定性」（certainty）（106段），遂与主席法官联同组成了三分之二的多数判决。</p>\n</p>\n<p>不过，第三位的张泽祐法官则认为另外两位法官对答辩人如何才算「宣布参选」的定义收得太紧（133段），以广告播出的时间和背景，他毫不犹豫地相信「短片是以宣传谭博士为二零零八年选举的候选人为主要目的，即使在他正式宣告参选前」（134段）。张官的少数裁决为，答辩人已触犯相关选举条例，属於舞弊及非法行为。</p>\n</p>\n<p>港英法律定义不同而放生偷步？</p>\n</p>\n<p>笔者一方固然不同意这对选举期的狭窄解释，並认为法庭推翻「接近」（imminent）选举期间的概念，无视所花金钱多少或影响可有多大，实与不少英国得地案例不一致。</p>\n</p>\n<p>但最后终审法院的判决（註五），確定了上诉庭的判决。首席法官马道立指，香港可以跟隨英国的相关定义，即「选举开支为一个候选人所支出，並密切关连於其选举机器，而其主要目的为为候选人利益而宣传」（40段），但重点在於「候选人」的定义，终审庭认为在香港的法例中，能招致选举开支的「候选人」，必定要是在选举期间或由他自己公开宣布时（两者较先的一）开始，但因为英国法例中对「候选人」更为狭窄，唯有接纳「合理地接近」（reasonably imminent）选举期间的概念，否则就有可能出现滥用情况，但香港就不能考虑「合理地接近」概念了，而法官认为，在香港的「候选人」定义下，出现滥用的情况有限。（38、44段）</p>\n</p>\n<p>裁决变相鼓励偷偷步宣传</p>\n</p>\n<p>问题是，像这案中的广告宣传程度、所花的费用、时间的贴近选举期，还未算滥用？这岂非开了绿灯，在选举提名期前，可不顾选举开支上限，任意花钱宣传自己？保卫公平选举这核心价格，是我上诉的原因，结果可惜法庭的判决等於把这些很多人合理地当为「偷步」的行为，变成合法！ </p>\n</p>\n<p>笔者尊重法庭裁决，法官他们有权这样解读法律，但恐怕裁决的副作用，会导致更多有钱的人士和政党，有恃无恐地大洒金钱卖广告，香港选举的公平场地（level playing field）消失，我们距离金权政治又再近一步了。笔者的上诉未能证明现行法律能足够堵截这些选举前不公平现象，但证明了有考虑修例修补漏洞的需要。</p>\n</p>\n<p>笔者预见，在今年立法会选举提名期於七月中开始前，这类型宣传个人形象，但不谈及政治连繫或立法会议席的各式各样的宣传，很可能会「无掩鸡笼」地出现。如果这是市民所不希望见到的不公平环境，諮询及修改现行法例以堵塞这漏洞，为当务之须。</p>\n</p>\n<p>原文刊於信报论 2012.05.29</p>\n<p>http://www.hkej.com/template/forum/php/forum_details.php?blog_posts_id=86053</p>\n</p>\n<p>註一：选举呈请从此不再一审止步 </p>\n<p>http://www.hkej.com/template/blog/php/blog_details.php?blog_posts_id=60156</p>\n<p>註二：选举呈请越级上诉胜逐级上诉</p>\n<p>http://www.hkej.com/template/blog/php/blog_details.php?blog_posts_id=62098</p>\n<p>註三：原讼庭判案书</p>\n<p>http://legalref.judiciary.gov.hk/lrs/common/search/search_result_detail_frame.jsp?DIS=65386&#038;QS=%2B&#038;TP=JU</p>\n<p>註四：上诉庭判案书</p>\n<p>http://legalref.judiciary.gov.hk/lrs/common/search/search_result_detail_frame.jsp?DIS=76786&#038;QS=%2B&#038;TP=JU</p>\n<p>註五：终审庭判案书</p>\n<p>http://legalref.judiciary.gov.hk/lrs/common/search/search_result_detail_frame.jsp?DIS=81810&#038;QS=%2B&#038;TP=JU</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"></p>\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,19939]}