{"id":227606,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音何清涟-向绞架顶礼的100位文化班头/","date":"2012-05-28T21:41:47Z","modified":"2012-05-28T21:41:47Z","title":"美国之音何清涟 | 向绞架顶礼的100位文化班头","content":"<p><p>时下中国的怪事多，5月22日《毛泽东同志在“延安文艺座谈会上的讲话”百位文学艺术家手抄珍藏纪念册》的出版发行，应该算得上一件。为什么？因为这是部分文学艺术家向毛泽东亲手制作的扼杀文艺自由的绞架顶礼。抄写者当中，有些老人当年是历次运动老将，有的在“文革”中曾被批斗，一些年逾五、六十的中老年文人的成名，则是依靠80年代疏离毛的党文化另树一帜。如今，因向当局敬献“投名状”的政治需要，这些人终于走到一起来了，摹仿佛教徒手抄佛经的虔诚，将毛的这份讲话抄写了一遍。</p>\n<p>这是什么精神？这是斯德哥尔摩症候群重症患者的精神；抄写者在向当局展示他们的政治虔诚之时，更是让世界看清他们尽管早已修炼成各种文化班头、艺术教习，但终究不过是一群终身戴着镣铐跳舞的宫廷舞者，朝廷有需要时得献歌献舞，恢复舞者本相。</p>\n<p>且说说这篇《延安文艺座谈会上的讲话》是篇什么物事。在上世纪80-90年代，一些曾亲身经历过“延安整风运动”的党内老人如李锐先生等都曾回忆过这段令许多革命者丧失尊严的红色恐怖时期。这场运动起始于1941年5月，毛泽东在延安高级干部会议上作《改造我们的学习》的报告是运动开始的标志；1945年4月20日六届七中全会通过《关于若干历史问题的决议》之后，运动宣告结束。其中，毛泽东1942年5月2日至23日的两次讲话（即《延安文艺座谈会上的讲话》），据称对延安文艺界的整风运动起了重要的指导作用。</p>\n<p>已故历史学家高华曾对这段历史有过独具慧眼的深刻研究，他认为毛泽东召开文艺座谈会的目的，是为了“最终确立自己作为文艺界大法师的至高无上的地位”，因为“文化人不听话，不尊重领导”。这篇《在延安文艺座谈会上的讲话》，“标志着毛氏‘党文化’观的正式形成”。“毛氏党文化”观包含五个层面：<br /><span></span></p>\n<p>一、文艺是政治斗 争的工具，革命文艺的最高目标与最重要的任务就是利用文艺的各种形式为党的政治目标服务。 ‘创作自由’是资产阶级的虚伪口号，革命的文艺家应心甘情愿地做革命的‘齿轮和螺丝钉’。<br />　　<br />二、与工农兵相比，知识分子是最无知和最肮脏的，文艺家的主体意识是资产阶级个人主义的无稽之谈，因此知识分子必须永远接受“无产阶级”对他们的改造。<br />　　<br />三、人道主义、人性论是资产阶级文艺观的集中体现，革命文艺家必须与之坚决斗争和彻底决裂。绝不允许描写工农兵在反抗、斗争之外的任何属于非阶级意识的表现。<br />　　<br />四、鲁迅的杂文时代已经过去，严禁暴露革命队伍中的阴暗面。<br />　　<br />五、从五四新文化运动遗留下的文艺表现形式上的欧化倾向，文艺家是否利用‘民族形式’并不仅仅是文艺表现的个别问题，而是属于政治立场和世界观的重大问题。”</p>\n<p>在同类研究中，高华对这场运动的总结很到位。我无从猜想这百位抄写者在誊抄这篇讲话时怀抱一种怎样的心情？他们难道真心承认自己比工农“肮脏”与“无知”？他们愿意重温当年“无产阶级”对其曾施加过的半暴力“教育与改造”？他们难道听不到今天中国的“工农兵（复员军人）”正通过每年逾20万起的群体性事件在发出反抗的怒吼？</p>\n<p>将中共比之为绑匪，可能会让不少中国人觉得不舒服，但从中共挟持政治经济军事文化等所有社会资源并迫使中国人听从其号令这点来看，其实与绑匪本质相同。在沦为人质的中国人当中，这百位文化名人在才赋上自有其杰出之处，那么多人拼命往上爬，却只有他们能爬上文艺界阶梯的顶端，足以彰显其才赋优越。但才赋的优越也无法掩盖一个事实：他们已完全被中共党文化驯服，其行为具有斯德哥尔摩症候群的所有特征。且看：<br />       　　　　　<br />“人质感到加害者威胁到自己的存活”——中共至今仍然掌管着他们的饭碗与福利，在“不服从者不得食”的铁则下，他们还需要依靠体制的物质恩赐；</p>\n<p>“在遭挟持过程中，人质必须体会出加害者略施小惠的举动”——与同类群体相比，他们感到党赐予他们的待遇很不错。除了见到级别更高者需要打躬作揖之外，在大多数人面前，已经很有上等人的感觉；<br />        　<br />“除了绑匪的单一看法之外，人质必须与所有其他观点隔离，通常得不到外部信息”——中共长期控制媒体，限制学术自由，而这些人由于自身的文化班头、艺术教习地位，早已成为党的宣传工具，他们也不再倾听官方媒体之外的声音，部分人自觉地相信那是“腐朽的西方文化”，或是海内外敌对势力在造谣。<br />        　<br />“人质要相信，要脱逃是不可能的”——经历过改革30余年，中国出现很多问题，朝野不少人虚构了一个平等、底层人人有工作与免费医疗的毛泽东时代并怀念之。于是这百位文化名人认为，要从毛的阴影下逃脱是不可能的。既然如此，那就干脆做个在当局眼中表现优异的驯服者吧。</p>\n<p>知识群体的堕落，标志一个社会彻底的堕落。记得当年一位研究当代文化史的人士曾收集了许多文化名人在历次政治运动中亲笔写下的认罪书、检讨书，准备结集发表。但这些文化名人当中的在世者与逝者家属均表示强烈反对，声称一旦出版，将全力以赴诉诸公堂，并在经济上彻底整垮这位研究者。不让出版的理由中最强的一条是：当时政治压力太大，谁也顶不住。但观看今天的中国，我实在不知这百位文化班头对自身向创作自由绞架顶礼的可耻行为有什么说辞？是什么力量驱使着他们写，个别人即使象“吃苍蝇”也还要写？是不写这份投名状会被处死，还是没有高干病房入住？是升迁道路受阻还是担心进不了八宝山革命公墓？这些人当中的不少人其实墓木已拱，党能够赐给他们的现世利益不会更多了，写下这投名状，只能说他们对中共专制只剩下谄媚的“勇气”，只会说“圣上英明，臣罪当诛”。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[19203,9374]}