{"id":227616,"link":"https://chinadigitaltimes.net/chinese/2012/05/bbc-网友议论：陈光诚事件谁该反思？/","date":"2012-05-28T21:43:53Z","modified":"2014-12-21T06:44:01Z","title":"BBC | 网友议论：陈光诚事件谁该反思？","content":"<div>\n<p>张伦的评论文章《<a href=\"http://www.bbc.co.uk/zhongwen/simp/focus_on_china/2012/05/120521_cr_chengc_issue_indication_new.shtml\" rel=\"nofollow\">按键 陈光诚事件谁该反思？预示什么？</a>》引起了BBC中文网网友的讨论。有的网友很赞成这篇文的质问焦点，认为评论有些深度。有的网友觉得外国媒体不用再讨论中国的人权问题。以下是网友们的评论。你有什么看法吗？欢迎留言。</p>\n<p>陈光诚，早在2003年就以访问学者的身份带着老婆去美国旅游过了，谁出的钱？当时他是什么学者？当时他有什么资格或是成绩能被称为学者？这个人的背景很可疑！被“软禁”在医院中，连美国大使馆的人想见都见不到的陈光诚，却可以将电话打入美国国会？究竟是谁批准让他做到这一点的？他究竟是被谁操控的木偶？<strong><em>未署名</em></strong></p>\n<p>地方渐强，警察系统坐大，都是因为中央的合法性逐渐丧失。没有合法性的中央不可能支撑独裁政权。另外，中国的统治者并不承认主权在民，集体领导权威不足，加上毛、邓两强人留下的意识形态分裂，到如今随处是矛盾一点不奇怪。<strong><em>Paul</em></strong></p>\n<p>为什么中国人的基本权益要美国大使馆人员帮助才能。现在的政府为了利益，无所不用其极，只有我们不敢想，没有他们不敢干的。<strong><em>张华, 广东中山市</em></strong></p>\n<p>针对陈光诚事件，我想外国媒体不用再讨论中国的人权问题，如果你们想用嘴来支援中国人权发展是做不到的，中国的进步与发展才是中国人民生活质量、水平提高的根本！就目前而言，中国社会发展与进步是惊人的！相比希腊的动荡，法兰西无谓的可笑的罢工，美利坚全球警察搞死多少平民来讲，中国可谓是和谐稳定，大家乐于生活的宜居国家，至于那么多人移民，大家看：移民的都是富人，为什么移民，那是因为他们在国家发展改革期间用不正当手段攫取利益，或者侵犯了人民的利益！李洪志、达赖、热比娅之流，敢问众多媒体朋友采访的是谁，谁说他们好！都说国外新闻做得细，请拿出13亿中国人的心声，哪怕1亿也行！要关注中国，请对中国更多包容和肯定！<strong><em>未署名</em></strong></p>\n<p>多说无谓，一个忘记根的人，置亲人不顾的人，见到外国人那嘻皮笑脸的人，是不值一提，不管他有什么伟业，单看他想跟着尾坐专机，就觉得不外如是，最多是卖国求荣吧了，就让他尝尝白人的人权吧！<strong><em>gangshar, Hong Kong</em></strong></p>\n<p>从没见过你们在整个中国遭受灾难时的身影，把你们的意识形态强加给我们。反问盲人陈大哥你又能真实的给我们带来什么?你一人痛快了，你丢下你的至亲不要，可见你心有多深和毒。你的美国爹娘又给了你什么让你视死如归?我们视目以待！<strong><em>肖小亮, 江苏</em></strong></p>\n<p>该评论有些深度,但评论的基点是把中国当局当作一个合理政权来分析评论的,而没有指出这个政权的合法合理性已经彻底丢失的事实.文章分析要点之一是道德道义,作者好象没有意识到:对一个没有道德底线的专制谈论道德法制,比对牛弹琴还糟.作者说:中国的法制执行不力,&#8221;常常成为迫害公民的工具&#8221;,岂止&#8221;常常&#8221;,难道作者没有看到其法制已经是迫害公民的工具的事实? &#8212; 它没有惩治贪官汚吏,却残害公民不断. 不信,你自己去查看各方报道. 再不然,你就自己深入社会去调查.<strong><em>梁志畅, 美国, 波特兰</em></strong></p>\n<p>一个以【人民福祉】为重的政府，一个【奉行民主】的国家，执政者的【反思】，只会在圆善【自由人权法治】的方向【踏前一步】。反观一个视【权力私利】如命的政府，一个奉行【专政专权】的国家，它一次复一次的【反思】，只会在堵塞【自由人权法治】方面的所谓漏洞不断作出【收窄】和【践踏】。究竟【预示什么】？ 【前者】是选择走上一条【光明进步】的【康庄大道】，【后者】是选择走进一个【不可回转】的死亡【黑洞】。<strong><em>孟光, Hong Kong</em></strong></p>\n<p>走掉的陈光诚就如同方励之能作什么? 离开西藏的达赖及大宝法王就无法为西藏发言。相信中美二强都明白，但陈光诚的妻子不明白，她一心想离开，这是人权斗士的悲哀。在台湾人权斗士都不能离开，也保不住婚姻，关上几年是小事，一关20年的也有，但一离开就没有影响力，再回来也与这块土地脱了节。事情已成定案，台湾人才发言。中国政府应该是乐于陈光诚走的；而美国政府则只有尊重陈光诚的选择。所以说没有特殊的勇气及人格特质，真的别充英雄好汉。中国人与台湾人如果说有一些些的不同，就在于台湾人在这方面反骨性格较多且很少计算得失，就算是混混如阿扁也是如此。中国人利害计算太多时，就会失去勇于与命运争斗的「 敢」字气魄，儿女情长成不了局。<strong><em>陈素芬, 台湾</em></strong></p>\n<p>每一个中国人都应该反思。为什么当今中国在世界上没有真正的朋友？在中国国内老百姓为什么要去寻求美国政府而不是中国政府的保护？<strong><em>笑看选民</em></strong></p>\n<p>很赞成这篇文的质问焦点 : « 中国的宪法和法律的意义究竟何在 ？ » « 中国的法制不仅不提供公民权益的保护，而且常常成为迫害公民的工具。 » 点出了要害。我想补充 : 很明显, 中国的法制不保障弱势民众的基本人权, 是在保护官员们有权有利侵犯人权, 似乎是在保障集权制的运作顺畅, 蛮横要求他方道歉, 却丝毫不会由官员们向弱势民众, 向陈光诚道歉 !的确总是老一套地强词夺理, « 内省精神 » ? 似乎是不可能的, 它是多么重视它的脸面要抹粉光彩些, 觉得这样才能不丢脸, 保持中共永远是&#8217;光明正确伟大’。<strong><em>hiron, France</em></strong></p>\n<p>美国人要看到，当年中情局支持柴玲在六四里的表现，实际上对中国的社会进步是负面作用。而陈光诚，我不怀疑他是美方利用的政治异议人士，但陈光诚是一种非暴力不合作态度。而这种态度，可能是中共能最低限度接受的，并且可能呈现一个理性政治协商道理的重要条件。美方要知道，对中国社会进步的整体推动，不但对中国人有益，也保障了美国的长远利益。因此，我乐意看到美方利用和支持陈光诚，也希望陈光诚在美国大学，能够提高自己的思想和文化水平。从文化 思想，价值观等方位，在美国也同样可以对中国大陆的社会变革提供促进。<strong><em>英国朋友</em></strong></p>\n<p>&#8220;从康梁避祸日本使馆，到李大钊躲入俄国使馆&#8230;&#8221;作者说的好阿，现在的中国，除了有飞机、高楼等现代化的硬体外，我看不出跟19世纪的清朝社会有什么更进步的软体。中国人民前仆后继努力现代化的过程超过百年了，眼下又成就了什么?<strong><em>许我一个东方瑞士, 婆娑之洋的美丽之岛</em></strong></p>\n<p>陈 光诚就是给人一种卖国求荣的感觉，撇开事件始末的是非对错不说，陈光诚寻求美国的保护，就是要将自己成为美国攻击中国的一只棋子(中美冷战对奕战场上)。 在西方人的思维上，一直以来美国就是正义、公平的代表；我不是给中国说好话，黑暗和腐败不是中国独大。人性的贪婪和自私是无分国界，古今中外，只是程度的 问题罢了。<strong><em>一个在反思中的香港人, 中国香港</em></strong></p>\n<p>早晨起来有邻居朋友叫去喝早茶，餐厅墙 壁上的电视刚好在播放，陈光诚来到美国后的记者招待会，我那个朋友对陈光诚非常不满，他讲：全部是自私自利的家伙，他在23年前的六四民运期间非常同情民 运人士，尽所能力来捐款帮助那批人，但是看到这些来美国后的民运人士，今天一个个红光满面，不劳而获，他们为中国的民主运动做了些什么？我的观点和他不一 样，我讲：一个人为了做人最基本的权利而抗争，不管他的“目的”是什么我们都应该站出来为他呐喊，美国政府在陈光诚的事件上没有第二条路可走，今天如果不 尽全力营救陈光诚，会给反对党一个猛烈攻击的借口，与陈光诚的人品无关。<strong><em>Joe, 美国</em></strong></p>\n<p>当我们指责朝鲜时，我们义正言辞，居高临下。 当外国人指责我们的时候，我们歇斯底里，声色俱厉，民族主义。 我们其实跟朝鲜人没什么两样。朝鲜人该反思，我们跟应反思。<strong><em>中国草民, 重庆</em></strong></p>\n<p>陈 光诚的事热闹了许久，看来还得继续热闹下去，到现在我是很想仔细看看的，也想从外面的角度理解下中国现在的人权法制状态，但一直就看不明白许多，可能中国 人和西方人的思维方式真的差太多了，能否有人把这个陈光诚的伟大事迹讲个前因后果呢，到底中国的政府对他进行了如何的侵害了?找了这么久的一个宣传人物， 怎么也觉得是小题大作呢。<strong><em>中国湖南</em></strong></p>\n<p>我觉得陈光诚本人也不过就是一个维权的人,其影响也有限.不过在这次的事件中好像推手太多.他作为一个瞎子,能翻八道墙,能到北京就说明了有一个严密的组织在他的背后.从他臭味的部分朋友,以及好多美国中文媒体的文章,很明显轮子是主要推手,不信看以后的事情的发展.<strong><em>牛马人, 美国</em></strong></p>\n<p>再怎么看，陈光诚也代表不了多少人，真正能代表的是他的后台老板即西方反华势力的利益。<strong><em>花痴</em></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[9112,10210,8646,26455,15095]}