{"id":227680,"link":"https://chinadigitaltimes.net/chinese/2012/05/爱思想-易中天：喜欢权谋是一种悲哀/","date":"2012-05-29T06:44:14Z","modified":"2012-06-19T09:05:55Z","title":"爱思想 | 易中天：喜欢权谋是一种悲哀","content":"<div>\n<p>易中天：喜欢权谋是一种悲哀</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A8%C4%B1&#038;searchfield=keywords\"><span>权谋</span></a>     ● <strong>易中天</strong>    <br />    <strong>说老实话，知识分子的底线，首先是不昧着良心说话，比如你没有胆量和能力为那些冤死的地震孩子们讨个公道，但你不“含泪劝告”行不行？</strong><br />    <br />    厦门大学教授易中天来加拿大进行巡回演讲，受到华人社区的热烈欢迎。我在温哥华与易先生举行了公开对谈，涉及了诸多的热点议题。现将对话发表出来，以飨读者，兼作抛砖引玉，希望引起有识者的关注。<br />    <br />    对农民起义不能评价太高<br />    <br />    丁果： 中央电视台4套百家论坛正在播放你的《先秦诸子百家争鸣》。你认为这是中国历史上思想最开放、各种学说最盛行、给中国留下经典的一个时代。这个时代又是一个纷乱割据、群雄并立的时代。是不是在这样的时代里，各类学说比较容易盛行；但在一统的时代，或者说是治世、统治比较稳固的时代，言论就会万马齐喑，就会比较平庸？<br />    易中天： 恕我直言，这个说法有问题。如果这个结论成立的话，就会逻辑地推出另一个结论──为了思想的解放、学术的繁荣、人类的进步，我们需要呼唤乱世，盼望乱世。这是很麻烦的。回溯整个中国史，可以看到，也不是乱世一定出思想。乱世出英雄，未必出思想。“乱世英雄起四方，有枪就是草头王”，乱世是枪杆子说话，不是笔杆子说话的时候。只有在特殊的所谓乱世，才出思想。这个特殊的乱世就是春秋战国。<br />    春秋战国出思想的一个最重要的原因，是处于社会转型期。换句话说，这个乱带来的结果或者它的原因不是社会转型，那就白乱了。那种乱的结果就是民不聊生，是民族的灾难，没有任何意义。春秋战国，是因为社会要转型，才出现了所谓“礼坏乐崩，天下大乱”的状态，到最后完成了社会转型，这个时候才有可能出思想。因此，与其说“乱世出思想”，不如说“转型出思想”。<br />    丁果：社会之乱，最后要产生积极意义，就必须要有社会转型作为一个大的背景。以往在历史问题上，我们赞颂黄巾起义、赞颂李自成、赞颂太平天国等，赞颂所有的所谓革命，以为他们带来时代变化。其实，这些革命都不可能带来思想、带来可以传承的学说，因为它带来的是破坏，不是社会的转型。<br />    易中天：农民起义代不代表广大人民群众的根本利益，我不知道；但至少先进的生产力和先进的文化，它是不代表的。所以，我们对这事的评价不能过高。它只是给统治集团一个警钟，像你们这样官逼民反，把我们逼上梁山，大家一起完蛋。除此以外，别无意义。<br />    丁果：在社会转型的春秋战国时期，孔子也好，其他人也好，周游列国，推销自己的治世学说，受到礼遇和采用，则留下；稍不对劲，就拔腿走路。为什么那个时代的统治阶级有这样一种雅量？因为如果你拔腿走路，就会有一个问题——非为我所用的人，必为敌所用，理应要干掉，这是简单的逻辑。但为什么他们有这个雅量？<br />    易中天：因为他们是贵族，这点非常重要。从春秋到战国中期，各国的统治者至少还是贵族。真正的贵族，最重要的还不是身份、血统，还要有贵族的精神、贵族的气派。雅量就是贵族精神的重要部分。否则他就不配当一个贵族。这是一个原因。<br />    第二个原因是当时社会的变革，就是由邦国制度变成帝国制度。有能的君主要来当这个兼并天下的人，无能的君主要守住自己的国家不被人家给吃了。君王们清楚地知道，靠他们个人的能力，是做不到的，兼并不成，守成也难，必须依靠人才。这些人才就是“士”，所以形成养士之风。当时战国四君子，齐有孟尝，楚有春申，赵有平原，魏有信陵，每人养士三千。即使白吃白喝，也没有关系，他们要显示的就是招纳天下贤士的雅量。<br />    丁果：用现代的话说，统治者是拿着纳税人的钱在“养士”，显示贵族精神。在邦国向帝国转换的时候，礼贤下士，可以获得人才，不被对手使用，如此才能攻守自如。但如果君王“杀士”，或者“弃士”，结果又会如何？<br />    易中天：君王杀士，或者虐待他们，那就麻烦大了，因为他会遭遇整个“士”阶层抵抗，不但不可能拿到天下，或许连自己的一亩三分地都保不住了，因此，他装样子也要装得客气。<br />    如果谋生排在了第一位，怎么可能出思想家呢？<br />    丁果：我们再来谈一下贵族精神。如果在春秋战国时期，君王们有这样一种贵族精神，我们在西方历史中，也可以看到类似的贵族精神。即使到了现在，在英美国家包括在加拿大，如果这个政客是纯然政客的话，大家还是看不起的。但如果政治人物被誉为“有点贵族气”，人家对他的尊敬会有所提升。春秋战国时期的贵族精神，在中国的历史上是什么时候失落的？<br />    易中天：贵族精神是一点一点失落的，是一个漫长的历史过程。如果硬要从逻辑上画一条线，那就是秦汉前后，也就是邦国时代与帝国时代的政治区别。邦国时代的政治是贵族政治，帝国时代的政治是官僚政治。区别在于贵族是世袭的，官僚是任命的，贵族时代的国家制度是封建制，官僚时代的国家制度是郡县制。秦汉以后，严格意义上说无贵族了，但贵族精神是有延续性的，没有了贵族不等于说就没了贵族精神，贵族精神就保留在“士”的身上。<br />    士是天子、诸侯、大夫、士中最下的一等贵族，而且都是世袭的。天子、诸侯、大夫三级贵族的共同特点是有领地，他们是领主，用现在的话说就是有不动产。唯独第四等的贵族是没不动产的，只有精神了，这精神就表现在春秋战国时期的“朝秦暮楚”，表现在他们蔑视权贵。孟子有句话说“说大人，则藐之，勿视其巍巍然”。要游说一个诸侯，你先要不把他放在眼里。这是非常了不得的一件事，你一个大学毕业生到公司求职还敢蔑视老板，你敢吗？<br />    丁果：那就出现了一个直接的问题，如果在邦国时代，贵族精神的形成或者说“士”的形成，是依赖世袭制的，这种世袭在今天社会的氛围里面是很难了，尤其是在中国的土壤里。是不是帝国制度本身，就是扼杀“士”的贵族精神的罪魁祸首？其次，在今天的时代，也就是在大一统的时代，这种“士”的贵族精神有没有可能恢复？<br />    易中天：首先先回答第一个问题，帝国是不是扼杀士的贵族精神的罪魁祸首？我同意。是的。首先就是因为在帝国时代，世袭制改为任命制，贵族没有铁饭碗了。要知道在春秋的时候，“士”没有世袭的领地，但有世袭的职务，叫“世职”。有世职的就有世田，即没有领地但有土地，可以吃固定的税赋，在经济上衣食无忧。衣食无忧就可以思考问题，他不用谋生了，这是一个很重要的条件。<br />    退一万步，即便没有世职、世田的这些“士”，他变成“毛”了，他还有很多的“皮”（各国君主）可以依附，他有自由选择，而且“皮”还不敢怠慢他。那么他也可以有自由的思想。<br />    丁果：到帝国时代以后，这个条件都不存在了。<br />    易中天：不存在了。到科举制度以后，做官成了一个谋生手段、职业了，这个就很槽糕。如果谋生排在了第一位，思想和学问沦为敲门砖，那怎么可能出思想家呢？<br />    丁果：为五斗米折腰，所以假思想、假道学、假学问就盛行了。<br />    易中天：回答第二个问题，战国时期，虽然“毛”并不太多，但皮有很多。而且“皮”要来抢这个“毛”。到了帝国时代，“皮”只有一张，“毛”很多，有的是“毛”来依附我，我为什么要对你客客气气呢！所以帝国时代对士人、读书人的态度越来越坏。<br />    秦汉、哪怕到三国的时候，还能够礼贤下士，东汉末年可能是最后的好时光，才有《三国演义》写出来被所有人津津乐道的“三顾茅庐”，那种遗风到科举制度以后就没了。所有的读书人都不再有独立人格。你是我的考生，你乖乖来考试，考不上你就没有了。<br />    结果是什么呢！是宋代以前的宰相上朝时是可以坐下来的，在秦汉叫“三公坐而论道”。宋以后是站着了。到了明代朱元璋这一朝，是脱了裤子出去打屁股的，可谓斯文扫地了。<br />    <br />    知识分子最好能争取经济独立<br />    <br />    丁果：我们今天不是帝国，但谁也不否认我们是大一统的国家，我们也不再期待中国分成六七块，变成邦国，来重现春秋这个时代的机制氛围，重现百家学说争鸣。那么，在现代的社会条件下，那一段历史的辉煌在今天有没有重现的可能性？如果要重现，条件在哪里？那个条件是否在于现代的“士大夫”，即知识分子本身？<br />    我在日本和加拿大生活多年，他们有知识分子独立生存的空间。比如日本的东京大学，是一个相当独立的学术机构，校园变成了一个统一帝国中相对独立的“小邦国”，知识分子可以不看政府的脸色，但拿着高薪，因为他是通过学术机制来拿高薪的，而政府也容忍其存在。<br />    易中天：从逻辑上讲，帝国时代和邦国时代的共同特点是政权天授、君权天授（因为中国没有上帝，因而不是神授，是天授）。而民国、共和国，至少在理论上讲是民授，纳税人说了算。我们现在必须反复强调政府是由纳税人供养的。<br />    有了这个观念以后，我们可以做到第二步，就是学术机构的完全自治。贺卫方先生有个观点，就是大学应该是“学者共和国”，这是对的，大学就应该是自治的共和国。西方比如美国，好大学是私立大学，政府本来就没资格管，也没钱管。西方捐资办学的机构也都有一个很好的共识，就是我是出钱的，事我是不能管的，董事会任命的校长，学校怎么治，让校长去治，学生或教师不满意可以弹劾罢免校长，中国还没有这套机制。中国教育当局提出大学去行政化，如果真能实现的话，应该说还有一线希望。国家要建立这么一个观念：给这个学校行政拨款，拨教育经费，这是纳税人的要求，纳税人要求钱这么花。<br />    第二条就是，政府拨的钱要交给大学自己去用，不能再管。<br />    第三条就是，对每个知识分子而言，最重要的是自己保持独立。知识分子应该建立一个观念：我在大学里面领一份工资，或我在研究所里领一份工资，不是谁的恩赐，是我的劳动所得。这个钱不是当局给我的，是纳税人给的。中国大部分人，仍然没有这个观念。<br />    丁果：中国连顶尖的知识分子都没有这个观念，我们要提倡这个观念，权为民所赋，知识分子的独立基础，正在于此，纳税人的概念，在西方是最普遍的常识。回到帝国时代，统治者没有需要了，自然就冷落了“士大夫”。<br />    易中天：岂止是冷落，是要割小弟弟的，司马迁的小弟弟不就被割掉了。自从汉武帝割了司马迁的小弟弟之后，士大夫知识分子的精神小弟弟也就被割掉了。<br />    丁果：小弟弟割掉后，也就割掉了秉笔直书历史的优秀传统。你在讲诸子百家时，谈到法家是讲制度的，如果大家在观念上认同学术机构要为纳税人负责，那么在机制上，党委是不是应该在大学撤除？<br />    易中天：不在于撤不撤除党委，在于党委在大学干什么。他干他该干的事情，不撤也可以，比如他干党建啊，发展党员啊，过组织生活啊，都很应该。<br />    丁果：就是不应该干预学术的权力？<br />    易中天：当然不应该干预学术，哪怕党委书记是学者，那他参加学术活动的时候，他的身份也只是学者，不能是书记。他在学术共同体里也只有一票，平等的一票。<br />    丁果：把话题回到诸子百家，在当年的学术争鸣中，个人和体制的关系到底应该怎样处理、平衡？<br />    易中天：我知道你更想从制度上找到解决问题的方法，但制度问题，老实说我无能为力。我更多的想谈个人。刚才讲，我领这个工资，或者我拿这个课题，这不是谁的恩赐，这是我的劳动所得，我理直气壮地拿。如果硬要感谢，我感谢纳税人，我对纳税人负责，我不对直接给我钱的机构负责。你能不能建立这个观念？作为个人，能不能守住一个底线？就是绝不奉承、绝不说违心的话。<br />    我不要求知识分子充当社会的良知与良心，为国计民生奔走相告，大搞维权，帮民工讨工资，这不是知识分子干的活。说老实话，做知识分子的底线，只要能做到不昧着良心说话，比如你没有胆量和能力为那些冤死的地震孩子们讨个公道，但你不“含泪劝告”行不行？不摇尾巴行不行？你至少可以不说话，不要有关方面拿出个什么东西来，你就一片欢呼，然后就引经据典地证明决策是多么英明伟大正确。<br />    丁果：谁都知道，知识分子要有骨气，要有节气，但在经济不独立的前提下，谈什么骨气？恐怕连保持沉默的权利都会放弃。<br />    易中天：这是我要谈的第三点，知识分子最好能争取经济独立。李泽厚跟我讲到一个问题，就是中国知识分子学者被收买的问题。我说你不能要求别人都像你这样道德高尚，不为五斗米折腰，我主张的是即使你要收买，你也买不起。我现在就可以拒绝20万出场费的一堂课，我不缺钱。<br />    如果中国只能出一个韩寒，我们这个民族也太可悲了吧！<br />    丁果：你是已经有话语权的人，背后有舆论的支持、书迷的支持，但年轻人怎么办，大学里的年轻知识分子，如果他们不在乎评级，不在乎拿到项目，如何能够崛起？<br />    易中天：问题是他要干什么。如果他只是想自由地表达自己的观点，那现在没问题，因为有网站、有博客了，不需要权威机构给你一个头衔。韩寒不就没有这些吗？他的影响力比我还大。<br />    丁果：但韩寒只有一个，不是谁都可以做到韩寒的水平。<br />    易中天：就他这样资质的人应该不只一个。如果中国只能出一个韩寒，我们这个民族也太可悲了吧！不是出不来，而是其他人不愿意当。如果你是为了谋生，那是另外一回事，就不要再来呼吁什么自由知识分子。<br />    丁果：能不能说韩寒是网络时代的贵族？<br />    易中天：他不是贵族，他是一个说皇帝没穿衣服的孩子。一个小孩说皇帝没穿衣服，这不需要贵族精神，是个小孩就可以说出来的。韩寒的特点，只是他的直觉直通人类共识。用我的话来定义，就是普遍适用的价值，共同价值。比如孟子讲恻隐之心，人皆有之，就是人类共识。<br />    丁果：社会转型的时候比较容易出思想，但中国不可能再现过去春秋战国的历史，如何能让中国学术思想独立、士大夫知识分子精神光大起来，除了回归宪法以外，还有什么其他的路？<br />    易中天：春秋战国是中国社会的转型期，现在也是中国社会的转型期，春秋时代面临中国向何处去，现在也面临中国向何处去，所以才有你这一问。但春秋战国没任何可供参考的模式道路榜样，只能大家来讨论。现在则不同，有诸多模式可供参考。<br />    我赞成李厚泽先生的观点，中国不是向何处去，而是不向何处去，那么把所有不（NO）都弄清楚了，余下的可能正是出路。现在要制止一些显而易见是违反基本人权的事情，比方说不再允许暴力拆迁。一点点去做，自然会水到渠成。当然，诸如言论自由，新闻自由、这都不是方案，而是基本条件。<br />    丁果：跟你聊天，觉得你从根底上，还是对中国人的民族性格是悲观的，不是吗？<br />    易中天：我不否认，说我悲观是有道理的，我真的对中国知识界极其悲观，他们都已经形成本能了。你就做一个实验，来开一群什么什么人文社会科学大会，来一个领导，你去看一看他们的脸上，有几个人不露出谄媚的笑。我不要求别人怎样，但我自己坚持该说什么，该不说什么。其实，只要有一个人坚持，就会有十个人坚持。有十个人坚持，就会有一百个人坚持。只要你能够坚持下去。<br />    千里之堤毁于蚁穴，是因为很多人都说，“唉，坚持有什么用呢”，他不坚持，结果是大家都不坚持<br />    丁果：最后一个问题，当年你“品三国”，但现在播放的诸子百家，跟“品三国”形成的旋风不可比，原因何在？<br />    易中天：哈哈，原因是大家都喜欢权谋呗。这是一种悲哀。<br />    <br />    （本文经易中天先生审阅，发表时有删节）<br />    来源: 南方人物周刊<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%A8%C4%B1&#038;searchfield=keywords\"><span>权谋</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=10\">众生诸相</a><br />本文链接：http://www.aisixiang.com/data/53747.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,10466,20534],"tags":[9006,9221,19196]}