{"id":227697,"link":"https://chinadigitaltimes.net/chinese/2012/05/杨恒均：在日本思考文化、制度及其他/","date":"2012-05-29T08:44:25Z","modified":"2012-05-29T15:37:18Z","title":"杨恒均：在日本思考文化、制度及其他","content":"<div>\n<table>\n<tr>\n<td height=\"40\">\n<p>杨恒均：在日本思考文化、制度及其他</p>\n</td>\n</tr>\n<tr>\n<td align=\"middle\" height=\"22\">\n</td>\n</tr>\n<tr>\n<td height=\"32\" align=\"right\"><strong><br />进入专题</strong>： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%D5%B1%BE&#038;searchfield=keywords\"><span>日本</span></a>   </td>\n</tr>\n<tr>\n<td height=\"22\">● <strong>杨恒均</strong> （<a href=\"http://www.aisixiang.com/thinktank/author.php?id=346\">进入专栏</a>）  </td>\n</tr>\n<tr>\n<td valign=\"top\">\n<p>    大阪的街道为啥那么干净？<br />    <br />    来日本前，我又匆匆翻阅了书架上那本《丑陋的日本人》。这是长期生活在国外的日本人高桥敷于1970年完成的，高桥是教育家与时评家，他以国外生活的体验作为对比，对日本的人的弱点进行了无情的揭露。这本书里对日本人脏乱差的描写给我很深的印象，例如日本的厕所很脏，日本人乱扔垃圾，在动物园不听指挥喂长颈鹿等等。记得1990年第一次到日本时就阅读过这本书，可到了日本才发现那本书描写的好像不是日本，而是我们自己的国家，以及亚洲很多发展中国家与地区。我当时看到的，已经不是高桥敷描写的1970年的日本。<br />    我并不怀疑高桥所写的事实，只是想知道，日本人的“素质”是如何在短期内提高的。是经济的快速发展？还是民主制度的作用？又或者是全民的反思最终引来了改变？正视这些问题，可能会帮助我们认识到国民性，制度、环境与“素质”的关系。如果我们能够回答为什么日本人能够那么快去掉脏乱差的丑行陋习，我们也许能够找到自己问题的办法。<br />    值得一提的是，写《丑陋的日本人》的高桥敷当时因为这本书受到了很多日本人的围攻，但日本的很多陋习却从那时开始得到纠正。有意思的是，离它不远的中国台湾在1985年出版了柏杨模仿这本书而写的《丑陋的中国人》，台湾社会风气也大抵从那时开始好起来。其实除了文化根子上的一些说法外，我认为柏杨这本书，更多的是针对台湾的中国人而写的，应该叫《丑陋的台湾中国人》。<br />    1994年韩国朴泰赫著的《丑陋的韩国人》出版，显然也受到了《丑陋的日本人》的影响。这三本“丑陋”系列依次在亚洲三个民主正在转型、社会风气逐渐好转、民众素质大幅提高的亚洲国家（地区）出版，耐人寻味。也许，我们期待一部《丑陋的大陆中国人》？<br />    用上了“大陆”两字，显然会有一些朋友不高兴。记得柏杨在书中曾经提到，中国人，无论到了哪里，总还是“丑陋的中国人”，改不掉身上的恶习。我认为这话有失偏颇，有些本性难移，但大多陋习却可以随环境与制度而改变。<br />    这次来日本的第一站是大阪，由于旅行社没有安排下午的行程，我们一行到大阪市区逛街，大家的第一个感觉就是这里的街道真的很干净。逛街结束后，我们一起同三位生活在大阪的中国女网友吃饭。三位网友虽都是初次见面，但并不陌生，一位大学老师兼作家，我以前看过她的一些作品；一位是专栏作家与博客作者唐辛子女士，我认为她写的东西很有看头。还有一位是网名“雀巢咖啡”的网友，我们有很多共同语言。<br />    由于旅途劳顿，我们一位同行团友在吃饭后感到不适，来到街道上被风一吹，当场吐了一地。我看到才来日本两年的“雀巢咖啡”站到呕吐物旁，示意经过的行人绕道而行。另外两位女士则向两边的商店跑去。<br />    这时接我们的车来了，为了尽快带身体不适的团友回酒店休息，我们匆匆同三位大阪女士说再见。当车离开的时候，我看到从旁边商店买来了清洁工具的两位女士同“雀巢咖啡”一起蹲在地上清洁呕吐物。由于“工具”（卫生纸与水等）不顺手，她们看上去几乎是在赤手做清洁。<br />    在印象中，我生活过的美国、澳洲也没有达到这个境界，顶多找一个明显的标志放那里，提醒经过行人小心，等待清洁工来处理。可在这里，竟然有人随时随地清洁自己人留下的呕吐物。我现在才明白，为什么看不到清洁工的大阪的街道会如此干净。<br />    让人感动的是此刻在那里清洗呕吐物的是三位生活在日本的华人女士，其中一位才来这里两年。她们三位本来都是很好看很优雅的女士，但车子离开时我匆忙间用手机拍下的这张模糊的照片，是最美的。<br />    我的大阪、奈良、京都与东京之旅就这样开始了，当我结束的时候，我会找到更多的答案？还是会生出更多的疑问？<br />    <br />    近代中国为什么输给了日本？<br />    <br />    今天来到了日本古都奈良。从公元300年由奈良开始的古坟时代，我们可以把日本有较详细纪录的历史同中国的做比较，说实话，无论从政治、经济，还是文化与技术上，日本都无法同中国同期相提并论。我曾经收集了日本历史上最精华的三十本著作，虽然大多没有细看，但还是从中发现，无论是在文化领域还是思想创新，日本无法同中国的相比。即便在对西方与维新、改革的认识上，也比不上中国。可是，“明治维新”让日本后来居上，在所有的战争中都打败了中国。近代中国为什么输给了日本？<br />    可能会有很多答案，但都无法回避这样一个事实：“明治维新”让日本在短短十几年的时间里进入到近代社会，而清朝的“戊戌变法”以及各种改革都失败了。所以，这个问题不如这样问：为什么清朝的改革以失败告终？<br />    答案也有很多，但我认为最重要的原因就是：清朝有一个强大的“利益集团”在阻扰改革！<br />    看看过去一千多年的历史，中国都是走在日本的前面，我认为中国的落后主要出在清朝这个最糟糕的朝代。在对清朝的看法上，我非常赞同钱穆的意见，他指出，中国从汉朝开始，政治制度其实并不落后，例如作为国家象征与精神领袖的皇帝与作为政府首脑的宰相实行的分权制，中国的科举制一直选拔全国各地读书人做官，皇帝的权力在很多时候都受到限制，朝廷广开言路，甚至鼓励知识分子给皇帝提意见等等。<br />    汉、唐、宋时代的政治制度至少在当时并不落后，有符合当时国情的，可当世界各国进入近代的时候，中国人却迎来了满族人的政权。相比中国秦朝以后的历代政府，满清政府几乎是全面反动。例如，自从汉代以来，大臣几乎都不是世袭的，政府重要职位几乎都是靠“考试”与“选拔”（官员们推荐），对全国读书人开放；到了清朝，皇宫与政府最重要的职位全部由满族人担任，竟然搞起了世袭。直到义和团之后，他们才发现搞不定，对汉人放开了一些职位。清朝以前的历朝历代，皇帝和自己的官员一起统治全国、治理国家，到了清朝，统治全国的是一个族群——或者说一个特殊的“利益集团”。满清政府，并不像历朝那种“皇帝通过知识分子与精英治理国家”，它实行的是“满族利益集团通过皇帝统治汉民族”，结果没有什么悬念，它做出了错误的选择。<br />    元朝也是由一个外族统治的，然而，元朝时代，世界并没有什么非要你做出决定的变革。清朝不同，当时全世界诸国一个一个进入近代。大家不妨设想一下，如果当时统治中国的不是清朝，而是秦朝以后到明朝的任何一个朝代（除元朝外），按当时的政治制度与政府运作方式，中国很可能在变法图强上做出有如日本一样的选择。<br />    清朝以前的历朝历代都显示：皇帝只是一个人，顶多一个家族，历史上没有一个皇帝是靠自己的家族就能够统治全国的，中国历史上的宰相等大臣，不但很少是皇族，而且几乎全部都是知识分子，还有相当数量是从相对清贫的家庭奋斗出来的（这个现象可是世界鲜见！），并不成其为一个固化的“利益集团”。正因为这样，中国历史上的大多数皇帝，一般都得听从大多数读书人的意见，听大臣们的建议，共同治理国家。也只有这样，皇位才能稳固。中国的皇帝们并不都能够一意孤行，独断专行。<br />    对照日本“明治维新”的一些文字纪录不难看出，“维新”、改革是在上下齐动，是最高权威（皇帝）与广大知识分子与精英达成共识时才能启动的。这种改革通过提高国家实力来巩固皇帝的地位。如果拿到中国的汉朝、唐朝与宋朝，面临这样的生死抉择，作为群体的知识分子不但会做出正确决定，作为想要一个强大国家的皇帝更是会做出正确的选择。这也就是说，唐朝的皇帝会接受改革，宋朝的也可能会，“明治维新”这种事一定会发生在中国。除非发生兵变，没有人能够阻止皇帝与精英们想干的事，日本“明治维新”就是这样发生的。<br />    而清朝的“戊戌变法”以及诸多改革也几乎同时得到了“皇上”与知识精英的支持，可却失败了，原因就是在他们之间，在国家之上，有一个强大的“利益集团”——满族人。他们惟一的目的就是保住自己的特殊利益，永远对广大的汉人拥有统治权与奴役权。在他们眼里，皇帝只是他们的代言人，是他们维护利益的工具，国家的强大与否更与他们无关。更可怕的是，这个“利益集团”不管做什么，都不用负最后的责任。是这个利益集团最终阻止了改革，因为改革惟一损害的就是这群“利益集团”的利益。<br />    今日在日本古都奈良，我一直在想，近代的中国输就输了吧，历史不能假设，更不能推翻，但“现在”还在我们手里，“未来”由我们创造。不能让历史重演，不能让一个特殊的“利益集团”阻止改革，停止中国转型的历史。中国不能再输了，更不能一直输下去，中国应该奋起直追——抓住历史最后给予我们的机会，实行改革，完成和平转型。<br />    <br />    日本在文化与制度上给我的启示<br />    <br />    在“走遍中国”时，我也在“走遍世界”，写出了不少有关世界各国的系列文章，但拥有全亚洲相对完善的民主制度，也是较富裕的世界第三大经济体的日本，却很少出现在我的博文里。原因有很多，最主要的则是，我认为日本走上民主之路的经验并不适合中国。日本是被美国人占领，在美军的刺刀下完成民主转型的。说到日本与民主制度，我一直在思考两个问题：一个是假设：如果没有美国占领，日本会走上民主之路吗？第二个思考则是：日本的儒家文化先后同源于西方的法西斯制度与自由民主制度相结合，结果都焕发出了异彩。在“文化与制度”的关系上，给我们什么样的启示呢？<br />    日本的文化源于中国。我们在奈良、京都行走时，处处感觉到中国文化，尤其是儒家与唐朝对日本的影响，几乎无处不在。鉴真和尚东渡日本时的唐招提寺里，据说还保存有鉴真和尚的真身。谢天谢地，中国经历了多次战乱与比战乱更可怕的“文革”等政治浩劫，别说高僧的真身，就是普通人家的祖坟也被挖得差不多了。在当今的中国，只有毛泽东的“真身”还保存在天安门广场。<br />    这次旅行中，我有一个感觉：彬彬有礼的日本人在诸多方面，都比当今的中国大陆人更好地继承了儒家思想，堪称孔子的学生。例如，孔子希望大家和谐相处，君爱民，民爱君，别动不动就搞革命、犯上作乱。可中国几千年的历史显示，我们的君不爱民，民更不爱君，打打杀杀两千多年，弄得历史的“进步”是以农民杀掉皇帝、改朝换代作为标志的。可在同样信奉儒家的日本岛国，却创造了人类历史上最长的君主制——据说有了天皇以后，天皇制就没有被推翻过，同一家族的皇帝几乎都能一脉相承。地球上，恐怕只有受儒家影响的东方才能达到这种境界吧？<br />    同信力建老师在京都的周恩来碑前留影，在东京长野公园踏着鲁迅的足迹散步时，他告诉我：从1896年起，大量中国学生涌入日本学习，日俄战争后的1906年就有大约8，600人。这些留学生集中了中国的有志之士和少年才俊，他们中有章太炎、陈天华、邹容、黄兴、蔡锷、宋教仁、汪精卫、蒋介石、陈独秀、李大钊、周恩来、鲁迅、周作人、郭沫若、郁达夫、胡风、周扬、田汉、夏衍等等。辛亥革命的先驱、国民党的绝大部分元老、共产党创始人“南陈北李”、三分之一的中共一大代表（李达、李汉俊、周佛海、董必武），都曾东渡日本留学。先后四次前来考察日本制度与文化的信老师说，连马克思主义思想都是从日本带回来的，而不是从苏联，更不是从欧洲。<br />    日本是近代中国有识之士探求救国之道的地方，主要原因就是中日甲午战争（1895年）尤其是日俄战争（1905年）后，中国人发现旁边这个同我们有相同文化，有类似制度的“小日本”竟然靠学习西方而把自己搞得如此强大，打败我们不说，还打败了白种人。日本可以，中国有何不可？于是政治人物与知识分子纷纷东渡取经，他们回到中国后，都成了叱咤风云的人物，日本也因此影响了中国，不是一代人，而是几代人。在当时，这也许是好事，但由于这些人的影响一直延续至今，好事已经变成了坏事。<br />    学习日本没有什么不对，但对于相当一部分中国人，他们打心眼里崇拜的依然是二战前强大的日本。他们虽然讨厌那时日本侵略中国，但却以日本为榜样，要富国强兵，要敢于同世界强权美国为敌。他们评判一个国家强大的时候，不是以社会和谐、民众富裕、幸福作为标准，而是以国家的强大与否作为惟一的标准。为了国家的强大，他国可以被蹂躏，自己国民的人权可以被牺牲。法西斯就是这样形成的。<br />    有意思的是，近、现代日本是少有几个经历了两种类型“强大”的国家，且是惟一的东方国家。日本让东方文化展示了其“强大之处”：当儒家文化同从德国传入的法西斯制度结合后，日本成为亚洲的强权，几乎灭了中国，直接挑战美国；而当美国打败了日本，迫使日本抛弃西方的法西斯制度，接受美国为主导的自由民主制度时，日本一夜之间又变成了东方最优秀的民主政体。<br />    最值得我们思考的是，这样两次变化过程中，日本依然保持了自己的文化与传统，其中主流的部分正是从中国传过去的儒家文化。二战后美国占领日本，对日本进行了全面的政治、经济与社会改造。但绝大多数改造都只涉及制度层面，几乎没有破坏、更没有摧毁日本原有的文化与传统。麦克阿瑟将军带来的只是民主制度，并没有把美国的文化强加给日本，例如在宗教方面，日本也始终以神教与佛教为主，美军的占领并没有增加多少基督徒。占领军迫使天皇发表《人间宣言》，承认自己是人而不是神。但今天已经掌握了自己命运的日本人，依然尊重他们的天皇。那是他们“神教”文化的一部分。<br />    不改变文化，而只是换一种制度，这是人类历史上的第一次。这对当时的美国来说，是一个冒险，也是一个试验。战后日本的试验显示：以日本为代表的东方文化也许不能生出民主制度，但东方传统文化与民主制度显然是不抵触的。美国在日本的试验结果鼓舞了一大批亚洲国家与地区，包括韩国与中国的台湾。美国人显然也受到了鼓舞。他们在成功树立了日本这个榜样后，如今又在中东伊斯兰文化的土地上弄出了一个伊拉克。过去的历史显示，伊斯兰文化至今没有养育出西方那种民主制度，那么，如果西方的民主制度被强制移植过去，伊斯兰文化与这种制度是否能够共存？如果像远东的日本那样得到肯定的回答，将会有更多的民主国家诞生在中东伊斯兰文化土壤上。<br />    中国人学日本刚好学到二战结束，那以后，日本被打败了，不值得我们学习了；日本被美军占领，我们不便学习了；而就是在这个时候，日本的制度来了个天翻地覆的变化，从法西斯转向民主自由。而在中国，我们依然停留在百年前那代人留给我们的“日本经验”上。他们看重的是日本“明治维新”后的迅速的崛起与强大，却没有看到或者有意忽略了日本由此走上了给人类带来灾难，也差一点把自己毁灭的独裁法西斯道路。<br />    我们这代人要向日本学习，既不是停留在老一辈对日本军国主义与所谓强大的崇拜上，也不能学习它那种“民主模式”，等着一个造福民众的制度从天而降。我们应该认真反思日本的经验与教训，认识到自己文化与传统的优越性，更要认识到这种文化只有吸取外来制度的精华，才能焕发出光彩。我们传统文化的土壤也许无法孕育出民主制度，但民主自由的种子一旦被我们播种在这块土地上，就一定能够开花结果。<br />    <br />    日本的眼神：从浅草寺到靖国神社<br />    <br />    今天一行人开车去浅草寺。接近目的地时，看到路边有貌似游行的活动在进行，于是请司机停车，我们想下去看看他们在维啥权。原来是一群日本人抬着神物在游行。这镜头我在电视中看到很多次了，但如此近距离观察还是第一次。日本人有很多鬼神，多得连他们自己也搞不清，路过一个地方，总有几个神社，里面供奉的是只有在中国的《封神演义》里才能找得到的鬼神。有些神寺根本不说供奉了哪位神仙，你进去拜时，心中想着谁，就是谁了。<br />    这种抬着神物游行的仪式也很普遍。看他们穿着有些怪异的服装（一个男人漏出来大半个屁股，让我看到他穿的是一条男性丁字裤），抬着一个我们叫不出名字的鬼神，吆喝着我们听不懂的语言，个个满头大汗，认真、吃力的样子，我想起了家乡农村“跳大神”的场景，可那被作为迷信，基本上被灭绝了。当我走得更近时，我却被这群人吸引，严格地说，是被他们的眼神吸引住。直到他们走远，我还没有完全从他们的眼神中回过神来。<br />    今天可能是特殊日子，浅草寺附近的街道都封了，几条街上都有拜神的游行队伍，此起彼落，敲锣打鼓。他们抬的架子都差不多，但上面供的鬼神就各不相同了。我们看到了五、六起拜神队伍，并都跟着他们拍照了，这种规模与吵闹，要是在中国，早就被“维稳”了，但在这里，却很和谐的样子，与街边象征西方文化的“星巴克”也相映成趣。<br />    有两起是以孩子为主的拜神活动。日本的学校像西方的一样，在宗教上保持“中立”，不得灌输任何教义与主义，但这并不妨碍家长从小就教化孩子们去“信”。当我再次碰触这些“跳大神”的日本人的眼神时，我才意识到是什么触动了我。原来是那眼神里的“信”与“单纯”。<br />    尤其当这种眼神出现在这类让我联想到中国“跳大神”的活动中，而这群人的先辈就是侵略中国、制造“南京大屠杀”的鬼子们时，我的内心感情是复杂的，甚至造成了一定的震撼。说实话，我感到有些惭愧，也有些害怕。要知道，眼前这些人有白领也有打工仔，有知识分子还有大老板，他们为了一个共同的“鬼神”，就能够凝聚在一起，如此虔诚、真实。<br />    我不能确定他们是否有“信仰”（按照西方的宗教观念，他们这种作为还真不能称为“信仰”），但从他们的眼神中，我看到他们依然“相信”某种东西。而这种“相信”恰恰是在同为黄皮肤的中国族群中所罕见的。作为群体的中国人的眼神这些年除了被金钱、权力欲望弄得贼亮贼亮，以及偶尔被爱国主义的怒火点燃一阵子之外，大多是涣散与空洞的，仿佛失去了灵魂。<br />    但这眼神也让我感到害怕。要知道，这种眼神中蕴含的“力量”与“希望”并不都是正面的，其中流露出的“信”与“单纯”也是可能成为杀人的利器。这种眼神，让我想到前一天去“靖国神社”时的经历。在“靖国神社”旁那个美化战争的“游就馆”里，经过了几面贴满了二战中战死的日本官兵黑白照片的墙壁，照片中的年青日本人也有着“单纯”甚至“真诚”的眼神，他们也曾经如此地“相信”过。但他们却是犯下了历史上最残忍的反人类罪的一群魔鬼！<br />    这就是日本人，这就是日本人的文化，这就是日本。从他们的眼神中，我试图解读他们的文化与本性。记得1990年第一次到东京时，我对高楼大厦、整洁的街道与礼貌的人群充满了好奇，内心深处还有一些崇拜，幻想中国也有一天会达到这样的“现代化水平”。但现在我知道，随着经济的发展与民众整体素质的提高，我们同日本在物质上的差距会越来越小的。<br />    可是，从眼神看，我们的差距反而在扩大。从“靖国神社”尤其是美化战争的“游就馆”出来时，我心里充满了对美国人的感激。很显然，对于日本这样一个民族，如果任由它走上邪路，贻害人间，别说我们，就是全亚洲联合起来，过去不是他的对手，将来也不可能是他的对手。而美国人，却用世界上最厉害的两种致命武器——也是现代人类最大的两个发明，彻底驯服了日本人：用高科技的核子武器在战争中击败了日本，又用更犀利的“民主制度”让日本人走上了和平发展、永不言战的道路。<br />    我承认对日本人的感情是复杂的，用“又爱又恨”可能夸张了点，但对他们这种眼神的感动与害怕，正好反映了我内心两种截然不同的心情。制度有优劣，文化却并无好坏之分。所以，当我们在看日本文化的时候，是不应该抱持二分法的。例如，日本人都有选择自己信仰的自由，并有表达信仰的权利，这无疑是好事，但日本却也是出现了奥姆真理教等邪教的地方；日本人把天皇当成“神”，并对先人与“死人”竭尽崇拜，这也不是坏事，可是，当他们把二次世界大战被处死的战犯也放进“靖国神社”里当“神”来顶礼膜拜的时候，就让受害国家的民众不能接受了。<br />    世界上没有一种文化是优越过其它的，更没有可能通过短暂的占领、镇压与洗脑，改变一个民族的文化。文化没有优劣之分，但任何一种文化却都有优劣两面，一种好的制度可以发扬优秀的文化，消除至少是限制糟粕的一面。我们看到日本人在二战后死不认错，和有相同制度的德国表现得完全不同。其实这也是日本的文化使然，整个亚洲尤其是受儒家影响的文化，本身就有死不认错的毛病。你去检视一下包括韩国、中国台湾、日本与新加坡等国家的领导人，少数几个勇敢承认错误，有反省精神的领导人几乎都是基督徒。<br />    要感激美国人的不只是遭受日本蹂躏的亚洲人，日本人也应该感激。否则，以他们当时选择的法西斯制度，结合日本的固有文化，不但无法走向民主，估计迟早会走向与全人类为敌，最终导致日本和它的文化的灭绝。是美国人的占领，在移植了一个现代化的民主制度的同时，又保存了日本的传统文化与精神思想。<br />    这是我在“靖国神社”与浅草寺时的思考，但我思考最多的不是日本，也不是日本的文化与制度，而是中国大陆。二战以日本失败与中国胜利告终，但六十多年了，我们至今深陷制度死结，迷失在文化之中。二战后，日本虽然被强加了一个民主制度，但文化却完好无损，我们正好相反，由自己的人建立一个结合西方马克思主义与中国特色的社会制度，这个制度在建国头三十年里大面积的破坏甚至摧毁了中国的文化与传统。制度被废了，一夜之间可以建一个新的；文化被摧毁了，几代人也无法恢复。<br />    文化与传统是我们祖先传下来的，是经过几千年的沉淀而成的。遇到坏的制度，沉渣泛滥；遇到好的制度，焕发青春活力。东方文化与文明在日本、韩国以及中国台湾等民主体制里得到了发扬光大。</td>\n</tr>\n<tr>\n<td align=\"right\">进入 <a href=\"http://www.aisixiang.com/thinktank/author.php?id=346\"><span>杨恒均</span></a> 的专栏    进入专题： <a href=\"http://www.aisixiang.com/data/search.php?keyWords=%C8%D5%B1%BE&#038;searchfield=keywords\"><span>日本</span></a>   </td>\n</tr>\n<tr>\n<td align=\"center\">\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a>新浪微博</a> <a>QQ空间</a> <a>人人网</a> <a>抽屉网</a> <a>腾讯微博</a> <a>豆瓣</a> <a>百度搜藏</a> <a href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n</td>\n</tr>\n<tr>\n<td align=\"center\" valign=\"top\">\n</td>\n</tr>\n<tr>\n<td>本文责编：<a href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a href=\"http://www.aisixiang.com/data/more.php?lanmu=582\">比较政治</a><br />本文链接：http://www.aisixiang.com/data/53847.html</td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td valign=\"top\">\n</td>\n</tr>\n<tr>\n<td></td>\n</tr>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</table>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,9203],"tags":[9932,9826,9909,10549]}