{"id":227639,"link":"https://chinadigitaltimes.net/chinese/2012/05/许章润-以优良政体承载国家理性-在复旦大学/","date":"2012-05-28T22:25:07Z","modified":"2012-05-28T22:25:07Z","title":"许章润 | 以优良政体承载国家理性——在复旦大学哲学院人文智慧讲堂“新年文化论坛”的演讲","content":"<div>\n<p> </p>\n<p>（2012年1月7号）</p>\n<p>2011年，我们目睹了许多民生、社会与政治现象，包括物价上涨、广东村民维权诉诸大规模集体公共行动、动车事故及其调查和处理，以及中美关系和东海、南海局势，等等。[1] 2011年，我们共同见证了中国思想界的焦虑、社会治理的局部改良、某些领域展现的有限政治善意，等等。同时，2011年，我们看到，政经领域的腐败依旧触目惊心，时有大案爆料，官民关系高度紧张，让大家既见惯不惊，又愁肠百结。</p>\n<p>不过，作为知识阶层和一般中产阶级，包括今天在座的各位企业金融界人士，大家可能更为关心的还是这个国家的政治、法权层面的问题，以及它们可能的发展路向。其中，如何启动政改，培育现代中国的国家理性，并且最终以优良政体宣示和承载国家理性，恐怕才是大家更为关注而焦虑的对象。通常所说的中国改革需要过“两关”，所谓“市场关”和“民主关”，所指在此，而不限于此。</p>\n<p><strong>一、固化、僵化与反民主化</strong></p>\n<p>说到这个问题，不可绕开当下中国出现的“三化”现象。历经三十多年的“改革开放”，中国社会政治领域出现了一些意料之外而事理之中的事情，实非善端。所谓“三化”，大家耳闻目睹，可能也多所思考。</p>\n<p>一是社会阶层固化。经过30多年的资本原始积累，阶级分化基本完成。统治阶级和被统治阶级、有产者和无产者的分层现象，趋于定制。中产阶级成长受阻，实非始料所及。社会流通，特别是下层民众提升自己社会地位的渠道与空间，不是进一步宽和了，现反，却似乎趋于逼窄，由此造成阶级和阶层的自我代际复制，阶级的固化与彼此之间的紧张。既有的社会阶层流动机制，包括一度最为有效的“高考改变命运”这一体制，面对倚仗政商权势组合而形成的既得利益集团，早成绝对弱势。一、两亿“农民工”，其实早成产业大军的核心部分，却因为身份制度结构的固化和城乡二元的准种姓制度，无法真正成为的市民，依旧还是“农民工”。媒体和里巷所谓的“官二代”、“富二代”也好，“贫二代”、“穷二代”也罢，实际上均为对于阶级和阶层“固化”现象之浓缩描述，一腔愤懑，几多无奈。而无地彷徨与进阶无门，可能点燃社会怒火，引发社会革命，料非虚言。本来，一个正常的社会总是分层的，绝对的平等只能是法权和政治意义上的，却不可能是社会意义上的。但是，机会均等和起点平等却是政治正义的天则，也是社会正义的题中应有之义，更是一个良善社会予人活路的重要机制。否则，这个社会无公道，无盼头，终究维持不下去。</p>\n<p>二是政体僵化。如同下面将要叙述的，中国近代已然有过三次“改革开放”。无论是哪一次，主要依靠的，说到底，不是体制，而是“中国文明”的自我更新活力，直接的表现则是“社会”发力，“民间”推动，而它们全都基于国难压力。正是凭藉这一活力，中国从帝制王朝政体走向人民共和，中经共产政制，一路扑腾，混到今天这个模样，实属不易。即就晚近三十年短程立论，今日中国凭恃列宁主义式的全能政党，依附于世界资本主义全球经济体系，用两代人的奋斗，经济规模上已然位列世界老二。然而，同样正因为此，此种发展模式是不可持续的，是没有政治发展的跛脚前行。因此，亟需启动政体改革，以政治和经济的同步发展，建构健全的社会和政制，因应举国人心思变之局。正是在此，我们同时发现，高层人士，中产阶级，乃至于知识界，似乎均呈现出心智消沉、不思进取、士气萎靡等症状，而使得体制僵化不愿意推展进一步的改革，特别是无所作为于政体改革，成为当下之痛。诸位，当一个体制垄断权力、财富和真理，拒绝与时代对话，缺乏公共性，却一意自我标榜，那么，我们知道，这个体制将丧失存续和发展的活力，可强挺于一时，却早晚要玩完的。1978年和1992年两度再次“改革开放”，迫于内外交困，既源于体制僵化，无法因应时代，又因为体制多少尚有活力，还能启动自我更张，因而得以避免清末变法后的王朝命运。鉴往知今，刻下体制必须挣脱僵化，赶紧有所因应才是，本不是什么大道理。</p>\n<p>三是反民主化。尽管民间思潮汹涌，知识界大声疾呼，体制内外均有呼号，但是晚近十年，尤其是2008年“奥运”之后，既有体制的自信心极度膨胀，似乎不愿再作任何进一步改革。虽然北京“奥运”之后空气质量遽降，大街上重现戴上了口罩的人流，上海举办“世博”之后也马上火烧一把，让“城市让生活更美好”一时间抬不起头，但是体制之拒绝民主化要求，却并未因此而稍有松动。相反，一些政制举措和因应之策，口子越收越小，却似乎是逆民主化而动。“治安联防”蔚为常态，连“小脚侦缉队”都上场了，将原本属于政治领域的事情用治安来对付，不能不让人顿生仿佛日子又过回去了的感喟。至于信誓旦旦的“五不搞”，虽说等同梦呓，但却是某种政治意志的强势宣示，借用“五四”以还“全盘反传统主义”这一表述，不妨说，这是一种“全盘反民主法治主义”，早将一切政改的可能性堵塞，让全体国人，尤其是知识界和思想界，反感不迭。凡此种种，造成中国体制结构的困局与危局，因而，举国要求变局，已成当下最大的民意。</p>\n<p>此外，诸位，放眼当今世界，随着美国将中国作为主要对手，太平洋两岸似乎出现了军备竞赛。实际上，中国军备一直年增两位数以上。而一旦中国陷入军备竞赛，会否遭遇前苏联式的结局，实在令人担心。果真如此，则鸦片战争以还，170年来中国人奋斗所得的成果，必将毁于一旦。面对国内之思潮汹涌，环顾世界之风云激荡，稍有良知和头脑，都不能不担忧，也不能不想辙。</p>\n<p>置此情形下，展望未来10－20年的发展前景，可能大家最为担心的是中国会不会重复前苏联曾经出现过的现象，即苏联军事上与美国抗争，蔚为大国，也是强权，而在民生和社会，尤其是在政治上，则停滞不前，将各种社会矛盾以回避、压抑的方式搁置下来，一心“维稳”，全面垄断真理和权力，终致1991年我们所看到的爆炸性结局。今日中国，似乎出现了此种“勃列日列夫时代”的苗头，情形堪忧。</p>\n<p>中国的下一步怎么走？改革，特别是政体改革能否如愿启动？这一大关究竟过不过、何时过、怎样过？值此迎新辞旧之际，据我观察，各种思潮如春江澎湃，知识界和各种社会利益似乎都正在思考和观望，焦躁和冷静并存，怨愤和期盼并至。之所以如此，自然与今年政府换届有关，但更多地反映了中国走到今天这一步，社会与政制的结构性矛盾凸显，有以然哉。同时，思想界与知识界日趋独立思考，希望释放自己的解释权，亦为原因。此与1986年至1989这一令人难忘的时段有点相似，也有点令人忧虑。</p>\n<p><strong>二、三次改革开放与六次革命</strong></p>\n<p>讲到此处，有必要回顾一下最近这种发展趋向背后更为深远的社会历史背景。其中，最为主要的一脉线索，依在下孔见，就是近代中国的三波“改革开放”。</p>\n<p>第一波“改革开放”启自1860年代初期以还，至1895年甲午海战结束，为时30来年，以洋务运动为旗帜。在此30年间，清政府于东南沿海、沿江港口城市，兴办现代产业、军工，启动铁路建设和现代公共事业，引进工艺流程和现代技术流程，正式开启了中国的现代化进程。某种意义上，也不妨说就是现代立国进程。中国的“现代化”，承载着数代中国人的富强梦想，让全体国民流汗流泪流血，当从此起步。即以重庆生产福特蒙迪欧汽车的工厂而论，它的前身是1937年从武汉西迁的汉阳机械厂，而汉阳机械长为洋务运动时张之洞所创立。以后几经过渡，一脉流连，以迄于今。基础既在，则发展可期。可见历史就是历史，发生了与正在发生，不可切断。</p>\n<p>第二波“改革开放”从1901年清王朝颁诏变法始，至1937年抗战爆发终，中经辛亥之变，也是30多年。清末变法修律、北洋新政和民国政制踵续前行，形成了第二次“改革开放”。经此一役，不仅帝制王朝的天下变成了现代民族国家，亚洲第一个共和国，让中国一老大帝制王朝之身一转脸戴上了现代政治法权的衣帽，而且，整体性地推进了中国的现代化事业。今天的中国，整体而言，论面子论里子，就是承接这一规模而来的。毛泽东说自孙中山而下怎样怎样，说明在他心目中也是以此为正朔的，原本有一个连绵清晰的道统。在此，特别不可小觑和低估“北洋军阀”们在此线条中的正面作用。鉴于国史累牍，偏偏于此语焉不详，或者，只见漫画式负面载述，故尔特作提示。</p>\n<p>第三波“改革开放”自1978年以还，特别是1980年中央发布关于家庭联产承包责任制的第“75号文件”开始，中经1989年的“政治风波”，迄而至今，也是30来年，大家都很熟悉，不用多说。通常认为这是一个完整的改革进程，也有人指认1992年邓公“南巡”之后分明是第二次启动改革开放，由此分为两个时段，或者，两次改革开放。一说此波改革开放依旧在进行，一说“改革早已死亡”，需要重启改革，云云。</p>\n<p>撇开杂说，总而言之，凡此三波“改革开放”，前后绵延一个半世纪，我们称之为长程“中国革命”的历史。这一历史至今尚未结束，正在进行中，有待于未来两代人的接续奋斗，求其水落石出，有望终成善果。前面曾说今日中国“用两代人的奋斗”如何如何，其实，讲到这里，大家都明白，客观全面的讲法应该是：这是一百多年，超过七代中国人接续奋斗的结果。</p>\n<p>把眼光放远，最近300多年来，这个世界上发生了和发生着包括“中国革命”在内的六次改变世界历史面貌的重大革命，重塑了地球的政经格局和人文生态。不妨说，晚近世界的历史就是革命的历史，特别是漫长的十九世界和狂飙突进的二十世纪，更是革命世纪。细数下来，第一次革命即英国革命，率先把一个叫做“现代”和“现代国家”的东西呈现于世界。第二次革命是美国革命，给人类提供了如何于一个大国实现民主政体和优良秩序，达致自由和秩序二者平衡的实例。第三次革命是法国革命，第四次革命是俄国革命，第五次革命是中国革命，第六次革命是刻下正在进行、尚未完结的北非中东伊斯兰世界的政治转型。中国的漫长“改革开放”与此刻所说的“三化”现象，均发生于此宏大历史背景之下。</p>\n<p><strong>三、中国转型的四大任务</strong></p>\n<p>在此三波“改革开放”、“六次革命”的总体背景下，中国一个半世纪以来的长程革命究竟要解决什么问题呢？大率而言，当然是要实现中国社会历史文化的现代化转型。不错，中国历史上曾经有过类似的重大转型。春秋战国费时800年，中国自封建天下转化为郡县帝制一统，由此而下，两千年相沿不废。1840年至今的转型，尚未完成，是中国历史上又一次重大转型，其任务和目标，在“现代化转型”这一总题目下，具体不外下列四项。</p>\n<p>第一，发展经济－社会。此即形成工商立国的现代市场经济体系，建设现代多元开放社会。就工商立国的现代市场经济而言，意味着其以经济理性为纲领，例属基于生产与交换关系而逐渐形成的商品社会，一个国民财富生产、流通和消费的完整体系，其主旨在于解决国民财富的创造、流转、占有和消费的问题。单就社会而言，就包括经济社会、伦理社会、市民社会、公民社会、政治社会和正派社会等多维、多层结构。的确，所有的社会首先以财富的创造、传布、分配和消费为目的，因而任何社会首先都必定是“经济社会”。在此社会中，人人以自由消费、身心愉悦、“小资麻麻”为指南，于私性状态中打理日月，此即“市民社会”。而且，既然人为情感动物，起居于伦理，则“伦理社会”为题中应有之义。百年中国一意摧毁社会的伦理结构，恶果昭彰，今日中国怕是恰恰要重建社会的伦理体系呢！同时，人们除开私性生活，尚需公共领域讨公道、设法和平共处，少不了要与政府抗衡，通过公民之间的横向联合，于组织化生存中实现自己的公民身份，由此形成“公民社会”。换言之，社会的自我发育所形成的公共空间，是自由的蕴涵之所。在此空间内，个体有望成为公民，“人民”不再只是“百姓”，而进阶为一种建构性的政治存在。进而，凡此社会具有高度的利益自觉与文化自觉，于社会与政治、内政和国际事务之间，协调有致、应付裕如，展现出高度成熟的心智，庶几乎得谓“政治社会”。在此格局中，大家都想活得体面，获得尊严，注定了这个社会必须是个“正派社会”才可能是个惬意人间，也才是一种可欲的人间秩序。至此，罗列既尽，答案亦出，就是说，健全而正常的社会，必定包含凡此六种社会维度和层面，而予人以各得其所的生存环境。</p>\n<p>此刻中国，经济社会初步建成，伦理社会有望慢慢恢复，市民社会似乎已然发育到一定程度了，尤其是在沿海经济发达城市，市民社会的生活方式逐渐成型，大家均耽溺于太平世道的搓麻搓脚，忙碌于洗澡洗钱。至于其他社会形态，则有待发育滋长。北京的出租车司机见面动辄神侃“最近中南海开会了……”，如何如何，将政治挂在嘴上，但这属于市民的巷议，百姓的舆情，跟政治和政治社会其实不搭界。至于旧日“运动”连连，好像大民主，其实属于伪政治社会，恰恰反政治、逆政治、将政治放逐殆尽。社会的发达，以及社会与国家之比翼齐飞，是真正的软实力。中国政府独大，财政汲取能力尤强，比诸朝代政制，可见建设现代国家体制已见成效，但于自由民主的立宪政体立论，则又难见公共财政和税收国家的担承。因此，虽时见国民秉持私利各行其是，社会却又羸弱不彰，在此可谓软肋。[2]</p>\n<p>第二，建构民族国家。百年转型，不期然间，有意无意，旨在使中国从朝代国家蜕转为民族国家。民族国家是现代世界的基本政法单元，自西徂东，铺展而来，中国无法避让。作为一种现代政治形式，也是一种现代统治体制，一方面，迄而至今，这个任务基本完成。另一方面，由于存在所谓“海峡两岸四地”，因此，又可以说这一任务尚未最终全部完成。未来十年，稍有松懈，则西北边陲难免有事，更是使得情势愈趋复杂。“中国问题”和“中国革命”的复杂性，在于民族国家建构任务尚未全然恪尽，却又遇上了西方意义上的“后民族国家时代”，使得历时性和共时性问题交结一体，需要话分两头，分别因应，不可不察。</p>\n<p>第三，建设优良政体。形成有效政制，并为之提炼出和装备上优良的政体，是“现代中国”的应有之义，一国最大之软实力。而优良政体的核心内容，牵连多端，核心不外乎民主、法治两项。民国肇始，终结王朝帝制，以共和体制与三民主义立国，蔚为道统和政统的转换，但于此两项，只具初级形式而已。后来的发展，众所周知，不堪回首。其实，所谓“现代中国”，大家念兹在兹，不过就是“民族国家”加上“民主国家”的重叠复合体而已。就大中华地区来看，台湾和香港分别昭示了中国“先民主起来”与“先法治起来”的两块样板。中国大陆于此亦有进展，但有待努力之处多多，相信大家均有同感，亦多痛感。制度竞争，特别是政体优劣比较，历来就是文明社会的基本现象，于今尤烈。这一关不过，终究不是个事。</p>\n<p>第四，重缔意义秩序。世俗的社会和国家，却有赖于超越意义的支撑，说来不是什么大道理。况且，每一政体的背后必蕴含着思想和价值，更铺展为文化历史传统。百年中国，面对西潮，历经三千年积攒的固有意义世界颓矣，超越维度隳矣，一倒至今，尚未完全恢复，而有待于“融会中西”的努力中逐渐成型。现下流行的发展主义的国家战略和消费主义的市民意识，所分享的不过是市民社会的价值目标，充其量极致是“富强”，难以支撑文明的崛起，更无法提供全球视野中的典范性的文化意义。而一个可欲的、惬意的人世生活，既有富强所表征的充沛物质分享，更有价值层面的精神文明，而托起一个有尊严的、具备充沛精神向度的生活方式。因此，重构中国文明的意义世界，包括人生哲学、生命义理和宗教信仰，是当下中国的一大难题。一般媒体和社会上感喟“核心价值”阙如、“信仰缺失”云云，即因此而来，并缘此前行，有以然哉。同时，也恰恰在此，“发展文化”首先意味着精神松绑，心灵自由，国家主义的“集中力量办大事”招数，在此不仅无效，相反，适足以窒息文化和文明的自由生长。</p>\n<p><strong>四、国家理性与优良政体</strong></p>\n<p>以上四项，连缀一体，讲述的是建设“现代中国”的故事，由此牵扯到一个概念。这个概念不是别的，就是“国家理性”。“现代”和“现代中国”也好，“现代世界”和“现代政治”也罢，均离不开它。它们之间千丝万缕，如影随形，互为表里。世人起居其中，回头理述，无法回避。大致说来，16世纪中晚期以还，首先从地中海北岸诸邦，嗣后至欧陆，然后到北美，迄至19世纪末20世纪初的东亚，这个叫做“国家理性”的概念即走即停，流播全球，撩拨人心。它所因应和回答的是现代人“为何需要国家”、“如何才有国家”以及“国家应当为何”这些大是大非，而为其构筑大经大法，是关于国家建构的历史解释、政治期许、法权规范和道德训诫。由此，人类文明的现代版图经历了“地中海文明”、“大西洋文明”以及此刻有可能出现的“太平洋文明”等三大时段。而无论是何种文明时段，其基本特征均系于国家理性的发育滋长，均以国家理性的发育和成长为经纬，谁于此捷足先登，谁就赶上“发达国家”这趟车。[3]</p>\n<p>今天回头一看，不难发现，自地中海文明下迄美、法革命，现代国家的兴起及其转型，与现代政治理性的逐步发育成长相表里，而构成现代政治的基本特征，最终落实为普世性的自由民主的立宪政体，尽管民主法治总是操着一口方言。就此可以说，现代国家的成长就是它的政治统治形式，也就是主权空间内的政道和治道的自我完善。从16世纪的意大利城市共和国与西欧的君主制，到16世纪晚期、17世纪开始的王权国家或者绝对君主制，再到国家的绝对性受到结构和限制、绝对君主政制解体并逐步为共和政体所取代，以及特别是最终自由民主立宪政制成为构建国家的普遍形式，实现了政治权力与国家利益的一体化、守法者就是立法者的最初憧憬，在此三百多年的历史中，现代国家的完善就是现代政治特别是自由民主的立宪政体的兴起、建制化和完善的历史，活生生地演绎出“以优良政体承载国家理性”的现代故事。值此宏观世界体系中，中国百多年来建设现代国家的历史，同样是试炼、建构现代政治和及其政制的历程，也就是现代中国的国家理性和政治理性的同时提炼和发育成长的进程。今天中国所要面对的核心问题，上述四大转型任务，最后需要落实到一点，就是提炼国家理性，并且，以优良政体宣示和承载国家理性。</p>\n<p>问题在于，如何将优良政体导入现代国家的成长进程，并且使得国家经由自身的建制化将自己托付于优良政体？以及，何为优良政体？前者是一个发生论的叙事，对于后发国族来说，也是一个目的论的叙事。后者则为一种规范论命题，后发国族的现代国家建构和优良政体成长的历史，常常恰恰是以规范论意义上的论述为先导的。在以下的篇幅中，笔者仅就后者略陈管见。</p>\n<p>在此，现代政体林林总总，总体看来，最具优势的不外立宪民主、人民共和这种政治形态。而且，大凡得谓优良政体，总须“有德有方”。总括而言，立宪民主、人民共和属于一种较为“有德有方”的政体，故尔在当今世界，也是最具优势的国家政治形式。实际上，既有德性，复秉方略，而成为一个“有力量的民主国家”，是国家建构和政治憧憬中最具感召力的理想图景。简略而言，所谓“有德”，首先是指政权立基于“同意”，即公开、开放而具竞争性的合法性授受，据此而有政治正当性，获秉权威。这一点最为重要，因为它解决了政权的更替问题，保证和平，为全体公民政治上的和平共处奠定了政制基础。其次，大凡优良政体，必定秉持道德理想，遵循公民理性，以人民共和为鹄的。再次，遵循政治理性，恪守程序理性。第四，以“为人民服务”自相标榜，而政治机理则在“以自由立国”。第五，必为一种王道政治，在充分明了自然法权的同时，奉行友善法权。</p>\n<p>在此征引上述“六大革命”的话题，特别重申政权之基于“同意”这一现代国家德性这一话题，笔者意欲强调的是，“革命”是一个开端，意味着解放，但未必带来自由。仅当革命缔造了公共空间，使得私人转化为公民，即进入公共空间和政治议程，成为公共存在，才能实现自由，而获秉一种政治生活方式。而“政治”不是别的，如希腊先贤所言，它恰恰是一种城邦与灵魂的一元结构。在此，自由的承载体不是国家，也不是个人，而是作为具有公共相关性的公民政治生活方式，一种政治公共空间。说到底，自由在于分享公共权力。由此，它消解了或者调和了国家与个人的紧张，一统于一个“分享着公共政治空间”这一生存论意义上的人类境况。不是最好，但是较好的瞬间。就是说，不能将亿万人对于公民自由的追求简单化约为民生项目，更不能以迎合民粹来获取对方的政治支持，一如不能以治安来对付政治。毕竟，政治是一种公共事务，自由则属于世界性、公共性的利益。[4]</p>\n<p>所谓“有方”，关乎政制的合法性，特别表征为对内最大限度地提供秩序，保障公民自由，捍卫国民福祉，实现公义的国家能力；对外有效维护国族利益，维护集体尊严，秉持文化自觉和政治尊严。一定意义上，所谓有方就是有效率，能够提供包括公共秩序在内的基本公共产品，特别是能够有效形成国家意志，提炼和提纯政治理性。但是，好的政治同时一定是好的公共秩序。就此而言，任何“效率”都应接受是否有利于“公共秩序”和“公共福祉”这一标准的检验。在此意义上，敞开来看，如果说“有德”着重回答的是政体的德性伦理，关乎政治之“内圣”，那么，“有方”回应的是政体的责任伦理，关乎政制之“外王”。</p>\n<p>再说一句，今日中国国家建构之急务在于建设优良政体，将国家建构奠立于并托付给优良政体。优良政体表征“现代中国”，承载着国家理性，建构优良政体的努力实质上就是提炼和形成现代中国的国家理性的有机进程，同时，也是将国家理性肉身化、建制化的国家建构努力，一种国家理性的自我制度武装和理念升华。 而以优良政体来承载国家理性，也就是在规训国家理性和权力意志，确保国家是并且永远是一项公共事业。只有承载于优良政体的国家及其国家理性，才能获秉伟大的道德尊严。就“现代中国”而言，国家作为民族理想和公民理想的交汇之所，理当成为全体公民和平共处的共和家园，使得国家建构的努力同时是一个兑现民族理想和落实公民憧憬的双重政治建构进程。优良政体作为这一政治建构进程的核心，百年转型追求的重点，从来就处在这一交汇的中心，将眼前现实政制和浩远政治理想的参差表露无遗，使政制功利与政治公理的?I格辐辏一体。就此而言，建成优良政体同样是，或者，更加是“现代中国”最终完满呈现的加冕典礼。在此，考虑到今日中国依旧处于改革的中途，半新半旧，因而，以公民理性救济国家理性，用优良政体承载国家理性，构成了刻下中国社会文化历史背景下探寻优良政体的一条可欲进路，以及获秉与维持政治正当性的现实与历史条件等诸项考量中的一个必然选项，更是力保这个叫做“中国”的政法时空成为亿万公民和平共处的惬意居所的政治社会基础。无此优良政体，则建设“现代中国”、长逾一个半世纪的长程中国革命将顿失意义。一日无此优良政体的确立，则一日难言转型的完成，更难言政治中国和文化中国的挺立。而且，归根结底，没有优良政体作为制度支撑，一切有关政治共同体的理想均无落实的现实基地，寄托其上的理想而惬意生活的可能性更将不复存在。</p>\n<p>优良政体必定是具有公共性的政治建制。这里，尤需重申的是政治的公共性。本质而言，政治本就是一种公共事业。现代民主政体不过将“承认”与“同意”等法权元素诉诸程序性、公开化的竞争过程，承认和兑现了政治的这一根本品格。换言之，以法理品格落实政治定位，实现国家的公民政治期许与法权规训的统一。政治的公共性意味着可协商性和开放性，前者基于相互承认的法权，后者表明大众参与和治理，使得政体获享正当性与合法性，也保证了政治的稳定性与可持续性，由此而与强权政制、霸道政制和腐败政制划清界限，呈现出“平天下”而“公天下”的景象，达成的是一种新型的“王天下”的政治景观。今日中国政制所当用功之处，不止于此，而必得包含于此。</p>\n<p>诸位，说到这里，引申开来，我想说的一点是，当今之世，为何英美大国抱团挤兑中国，周边小国起哄搅扰中国，就因为它觉得这样一个政权，一旦强大了，将会如何如何。我们不会天真到以为中国实行自由民主立宪政治它们就会停止打压和搅扰，但是，我相信，价值观之融入普世文明，可以大大减压，有助于缓解这一氛围。“民主制避免战争”曾经是一种国际关系的乐观派理论，有几分道理，却无根本解释力，根本无法直面现代国际关系的丛林局面。因此，回观自身，刻下中国政制是一种过渡政体，需要在未来两代人的时间内赶紧完成民主转型，就不仅是国家政治的自我完善，同时是因应国家间政治的自我武装。真切希望今年政府换届之后，新一届政府上任，能够有效推动这一进程，让社会的归社会，政治的归政治，经济的归经济。如此这般，始有长治久安。</p>\n<p>古典希腊哲学和中国先秦诸子政论，虽相隔万里，却分享着一个共同之处。就是它们都直接面对人类的政治生活。人类生活形式上必为群体生活，决定了其本质上一定是政治生活。作为政治生活的参与者和观察者，直面政治生活，而发育出自己的问题与问题意识，构成了古典希腊政治哲学和先秦诸子政论的公同致知理路。这个问题与问题意识不是别的，就是“什么样的政治生活是最好的政治秩序？”以及“什么样的政体是我们可能有、能够有的最好的政治秩序？”两千多年来，希腊古典政治哲学和中国先秦诸子政论泽被后人、嘉惠吾辈，其中最为核心的一条就在于此。[5] 今日中国所当思考，并且需要形诸具体政制的，同在不出此一问题和问题意识；今日中国政学各界所当做，并且亟需努力打拼的，依然旨在解决这一问题，从而有效回应这一问题意识。</p>\n<p>2012年元月15日，修订于清华无斋</p>\n<p><strong>注释：</strong></p>\n<p>[1] 截止本文杀青之际，“乌坎事件”终以村民选举落幕，好歹蔚为吉兆，表明地方当政者的良性政治措置，可以为特定地域内的政治转型提供有限转圜空间，而其示范和放大效应，却适足以突破“特定地域”。</p>\n<p>[2] 参详拙文：“国家建构语境下的‘社会’的中国意义”，载《战略与管理》2011年5－6期。</p>\n<p>[3] 参详拙文：“国家建构的精神索引——今天中国为何需要省思‘国家理性’”，收见《国家理性》（《历史法学》第4卷），北京：法律出版社2011年版，页3以下。有关于此更为宏阔多元的论述，参见许章润、翟志勇编：《国家理性与现代国家》，北京：清华大学出版社2012年版。</p>\n<p>[4] 泛详【美】汉娜•阿伦特：《论革命》，陈周旺译，南京：译林出版社2007年版。</p>\n<p>[5] 有关西方古典政治哲学的问题和问题意识，参详【美】列奥•施特劳斯：“什么是政治哲学”和“论古典政治哲学”，收见氏著《什么是政治哲学》，李世详等译，北京：华夏出版社2011年版，页1－46，66－82。</p>\n<p><strong>中评网e</strong><strong>首发</strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[9112,9154,12691,9098,9378]}