{"id":227761,"link":"https://chinadigitaltimes.net/chinese/2012/05/媒体调查称96受访者支持弘扬爱国主义爱国主义民/","date":"2012-05-29T19:55:32Z","modified":"2012-07-02T07:27:06Z","title":"媒体调查称96%受访者支持弘扬爱国主义","content":"<p><p>　　近期，中国与周边某些邻国争端因领土领海主权分歧加剧，这些新闻事件在短时间内引发中国民间爱国主义情绪集中爆发。而同时，这些爱国主义主张、言辞和情绪在互联网上也受到一些民众质疑，甚至有人给它贴上“民粹主义”、“民族主义”、“五毛党”等标签。当今中国社会日益复杂多元，各种思潮激烈竞争，中国民众对爱国主义的真实看法到底是怎样的？如何理解爱国主义的内涵？《环球时报》旗下的环球舆情调查中心于5月20日至5月27日以电话调查的方式在全国7个城市进行了“爱国主义公众态度调查”。调查结果显示，98.1%的受访者表示自己爱国，96.6%的人支持中国社会进一步弘扬爱国主义。厦门大学(微博)人文学院院长周宁说，调查结果显示，爱国是公民绝对的、不可商量的、基本的情感，“中国民众的爱国主义正在走上理性化的道路，爱国主义观念正在成熟”。</p>\n<p>　　环球舆情调查中心本次调查的对象为北京、上海、广州、成都、西安、长沙、沈阳7个城市的15岁以上普通居民，共回收有效问卷1302份。本次调查为随机抽样，允许抽样误差为2.72%。调查结果如下：</p>\n<p>　　在回答“你觉得自己爱国吗”这一问题时，98.1%的受访者表示自己爱国，仅0.5%的人明确表示不爱国，另有1.4%选择“说不清”。当问及“你认为当前中国社会的爱国主义氛围如何”时，11.2%的人表示“挺浓的”，认为氛围“正常”的占53.4%，29.8%的人感觉当前爱国主义氛围“有些淡漠”，还有5.6%的人表示“说不清”。复旦(微博)大学国际关系与公共事务学院副院长吴心伯认为，中国特殊的历史和文化经历使得中国人的爱国情绪一直很浓。值得注意的是，认为氛围“淡漠”的比认为“挺浓”的还多。吴心伯说，中国社会结构和价值多元化，当下年轻人对现实利益的追求，可能会让一些年龄稍长的民众感觉爱国氛围淡薄，“出现在互联网上的过激表达，基本上都属于‘活跃的少数’，整体上来说，爱国主义氛围还是正常的”。</p>\n<p>　　在回答“你是否支持中国社会进一步弘扬爱国主义”时，96.6%的受访者表示“支持”，仅2.0%的人选择“不支持”，还有1.4%选择“说不清”。当被问及“你是否认同一些人使用‘爱国贼’这种说法”时，60.8%的受访者表示“不认同”，25.6%表示“认同”，另有13.6%的受访者选择“说不清”。</p>\n<p>　　在回答“你认为一个人应该怎样爱自己的国家”这个多选题时，选择“自觉维护国家利益，在重大国际分歧中支持本国政府”的人占69.5%，选择“为公益事业尽可能多做贡献”的占60.1%，认为“认真工作，积极生活，平平淡淡就是爱国”的人占51.5%，选择“推动普世价值，在重大国际分歧中与西方站在一起”的受访者占8.8%，还有2.5%的人选择“其他”，另有3.1%的人表示“说不清”。吴心伯说，中国正处在这样的历史阶段：一些重大国家利益目标尚未完全实现，如国家还没有完全统一，与周边国家仍存在领土领海争议等，民众对这些问题关注度高。“必须承认，一些年轻人认同西方生活方式和部分价值观，但这通常只限于生活问题，涉及到国家利益时，从调查结果看，民众还是很清醒的”。</p>\n<p>　　当被问及如何看待“国家和政府之间关系”时，43.3%的受访者认为国家和政府“两者一体”，37.9%认为“它们彼此不同，但有着某种联系”，仅5.5%认为国家和政府“截然不同，并有可能彼此对立”，另有13.3%的受访者表示“说不清”。调查显示，年龄越大的受访者越认同国家政府“两者一体”；学历越高的人越认同“它们彼此不同，但有着某种联系”。</p>\n<p>　　吴心伯认为，年龄大的人历史感比较强，主要从自己的经历来看，更认同“国家和政府的一体性”，而年龄小的人更多从当下的状况来看，与其他国家做比较，“年龄大的人纵向看，年轻人横向看”。周宁认为，这个结果体现出中国民众的国家观念正在变化。</p>\n<p>　　在回答“一些人认为中国的爱国主义已经被劫持，爱国主义是在中国实现民主的最大障碍之一，你是否同意这一说法”时，“不同意”的占70.3%，“同意”的占20.0%，9.7%的人表示“说不清”。▲</p>\n<p>　　版权作品，未经《环球时报》书面授权，严禁转载，违者将被追究法律责任。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,8779],"tags":[8635,15628,12691,19194,8646,19193]}