{"id":227733,"link":"https://chinadigitaltimes.net/chinese/2012/05/云之-林达：星期日早晨的谋杀案-2/","date":"2012-05-29T16:28:12Z","modified":"2012-05-29T16:28:12Z","title":"云之 | 林达：星期日早晨的谋杀案","content":"<p><p>转按：林达的这篇文章让我想起福建念斌案，一位寡母带着一儿一女在外开店，有一天进食后全家食物中毒，之后虽然寡母保住了性命，她却永远失去了两个孩子。于是隔壁居住的同乡青年念斌被拘捕。该案对念斌的死刑判决已经被四次发回重审。该案甚至在双方所在的乡村引起了两个家族的械斗。念斌的姐姐为了给弟弟申冤放弃了工作和生活，另一方就认定了念斌是凶手。没有值得信任的司法，没有对于司法程序的信任，公正根本就遥不可及，所有的人都随时成为受害者。</p>\n<p> </p>\n<p>星期日早晨的谋杀案<br />\n　　<br />\n　　　　那是星期天的早晨，我放任着周日清晨的慵懒，在电视机前消磨时间。电视里正在播出一个新的片子，那是一个纪录片，片名在这个时候很“切题”——《谋杀，发生在星期日早晨》。</p>\n<p>　　　　草草看了个开头，还是关了电视，干活去了。我并没有期待这个片子就一定会十分精彩。<br />\n　　　　就在那几天，收到朋友转来的一位大学法律系一年级学生的来信。她刚刚看完辛普森案件，就提问来了。她问道：美国的法律制度都这么强调保护被告的权利，那么谁来保护受害者的权利呢？辛普森一案的民事审理，原告胜诉了，可是刑事审理却失败了。而受害者所寻求的正义是通过刑事审判来实现的。被告没有被定罪，他们的正义就没有被伸张。她的问题又绕回来了：谁来保护受害者的权利？</p>\n<p>　　　　这时，电视里又在重播那个发生在星期日早上的谋杀。这次是打开电视太晚，我只看了个尾巴。一头一尾凑在一起，让我想起了女孩的问题。于是，决定认真看看这个案子，因为我觉得，它至少在一定程度上成为辛普森案的一个脚注。</p>\n<p>　　　　这不是非常复杂的案件。事情发生在2000年5月7日，一个安静星期日的清晨。美国佛罗里达州的杰克逊维尔市，在雷玛达旅馆前，突然传来一声枪响。警察赶来，见一位外地老年旅客杰姆斯·斯坦芬先生，正万分悲痛地守着妻子。他的老伴，六十四岁的玛丽·安·斯坦芬，仰面朝天倒在血泊里。一颗近距离发出的子弹，从眼窝附近射入头颅，她已经气绝身亡。</p>\n<p>　　　　谋杀大约发生在早上七点，斯坦芬先生和妻子在旅馆餐厅吃完早饭，正端着咖啡走向自己的房间。据斯坦芬先生回忆，他看到一个年轻黑人，劈手夺了他妻子挂在肩上的小包，朝她开了致命的一枪。</p>\n<p>　　　　斯坦芬先生站在妻子身边，不仅和凶手也打了照面，还目睹了全过程，应有充分时间记住凶手的面容。所以，他成为整个案子最重要的人证。</p>\n<p>　　　　根据斯坦芬先生描述，凶手年龄估计在二十到二十五岁之间，六英尺高，着深色T恤衫、短裤，还戴着一个钓鱼人常戴的帽子。<br />\n　　　　这是动机明确的抢劫杀人，又有人证，案子本身不复杂。<br />\n　　　　佛罗里达州气候温暖，有漫长的海岸线，几乎是中国广东省的翻版。它的海岸旅游开发很充分，经常是国内旅游者度假的首选。北方的退休老人，只要可能，几乎都如候鸟一般，冬天就飞往那里，一住就是几个月。旅游业是佛州最重要的收入之一。保障旅游者的安全自然就成为头等大事。出了这样谋杀旅客的大案，治安警察必须快速破案的压力可想而知。负责刑事侦查的警察，就从旅馆附近开始，根据目击者描述，寻找可能的嫌疑者。</p>\n<p>　　　　就这样，案发不久，大约不到九点钟，两个治安警察遇到了正在附近街上行走的黑人少年，布兰登·巴特勒。他就住在这一带。布兰登还是个高中生，但是个头挺高，还挺壮实。他戴着眼镜，显得沉稳，说是看上去像二十岁，也能叫人信了。</p>\n<p>　　　　布兰登被警察拦下来。拦住他并没有任何别的理由，惟一的理由是凶手是个黑人青年，而他也是。一开始警察很客气，毕竟他们没有任何证据，不过是想在这个青年身上碰碰破案的运气。十五岁的布兰登没有经验，同意跟他们走一趟。他先被带往旅馆，让谋杀目击者试认。七十五岁的斯坦芬先生一看到布兰登就立即确认：这就是他所看到的凶手。老先生说了一句话，后来被检方在法庭上再三引用。他说：“我确信就是这个人杀害了我的妻子。我不会让一个无辜者坐牢。”于是，布兰登被带到警察局，几个小时之后，根据他签字的完整坦白书，他被以抢劫谋杀罪名正式逮捕。由于罪行的性质危险度高，此类案子，法官照例都不会容许嫌疑犯交保候审。所以，十五岁的布兰登，从那天开始，就蹲上监狱了。</p>\n<p>　　　　布兰登生长在一个普通黑人家庭，并不富裕，可是家庭和睦、宗教气氛浓厚。这个案子和辛普森案有一个很大的不同，就是被告没有钱去请大牌律师。根据佛罗里达州的法律，他可以得到一个免费的“公共律师”。公共律师收入不高，是纳税人交的税金支付他们的工资。根据“便宜没好货”的通则，也有很多人怀疑公共律师的素质是否可靠。</p>\n<p>　　　　反正，这个案子就这么落到了当地公共律师派屈克·麦克吉尼斯和安·芬奈尔手里。<br />\n　　　　谁也没有注意到，在杰克逊维尔街头，还晃荡着两个法国人。他们不是轻松的旅游者，而是两个电影人，导演让·格拉维埃·德莱斯特拉德（Jean-deLestrade），和制片人丹尼斯·庞塞特（Denis　Poncet）。他们来到美国，是想以电影作为手段，进行一项跨国研究。通过拍摄案例，找出美、法两个国家在司法制度上的差异。天晓得他们怎么会恰好在这个时候来到这个并不起眼的城市，活像是上帝派来的一样。</p>\n<p>　　　　拍片子总要找个有意思的故事，作研究也要找个有代表性的案子。可是一开始，他们一无所获。他们稳住神儿，不久在法庭约见律师的时候，遇到了还未正式开审的布兰登。这个案子吸引了他们的注意力。事后导演回忆说：“布兰登·巴特勒的表情对我来说是奇特的。他似乎完全失落了。他的目光一直在寻找着那天并不在场的父母。那时，我一点不知道他是否有罪。可是，我很想拍摄他走向审判结果的过程。”</p>\n<p>　　　　经过一番努力，法庭批准他们拍摄律师工作和庭审。这就是我们看到的这个片子的来历。<br />\n　　　　麦克吉尼斯律师是一个年近五十岁的“老枪”，几乎是烟头接烟尾地抽着。他说，他的工作一直就是为谋杀案的嫌犯作辩护。这个案子和辛普森案在开端处有其相似的地方，就是看上去被告已经没戏了。尽管后来律师表示，这样的案子根本不应该开审。可在我看来，根据现有的证据，大陪审团让它进入审理程序，几乎是必然的。</p>\n<p>　　　　公共律师并不像私人律师那样，挣着天文数字的诉讼费。但麦克吉尼斯律师在接手这个案子之后并不马虎。他仔细看了案卷，感觉“越来越愤怒”，显得斗志昂扬。他作了大量审前调查。正式开审，已经是案发半年之后的秋季了。</p>\n<p>　　　　在审判之前，布兰登的一家手拉着手，一起在低头祈祷：主啊！感谢你让麦克吉尼斯律师来帮助我们，他是一个了不起的律师。主啊，我们以你的圣名信任他，阿门！这真是很经典的美国民众的生活场景。摄影师在拍摄的时候，一定很兴奋。因为，这样的场景在他们的家乡法国，已经相当罕见了。</p>\n<p>　　　　第一个证人是刑侦警察威廉。他主持了目击者指认过程，也是第一个在警察局讯问布兰登的警官。检察官通过询问，向陪审团展示了威廉老资格的职业经历，潜台词就是：这样的专业侦探，办案过程不会违反程序，得出侦讯结果应该是正确的。</p>\n<p>　　　　辩护律师却通过询问，试图让陪审员了解：事实并非如此。被告初审中，陈述自己案发时间在家，九点遇上警察时是刚出门。而作为专业刑侦人员的威廉警官，没有做进一步核实。他没有去向布兰登的父母调查，儿子当时是否在家；没有去向周围的邻居调查，他们是否在什么时间看到布兰登出门。他虽然依据法律，答应为布兰登安排一个公共律师，却没有马上去做。第一场交锋之后，感觉这个不用花钱的公共律师还不错。</p>\n<p>　　　　第二个证人是应辩方要求出庭的。那是个捡易拉罐的老人，名叫史迪文。在案发第二天早上，他顺大街开着车，在垃圾箱找易拉罐。那一天他有了意外收获<br />\n——<br />\n一个女士的小挎包。打开一看，里面身份证等等一应俱全。杰克逊维尔不算是大城市，谋杀案早已通过电视传得家喻户晓。他马上悟到，这就是谋杀案的罪证。他给警察打了个电话，认为自己做了件好事。可他做梦也没想到，警察又来找他。开口就说：“小子，枪呢？”态度极恶劣。</p>\n<p>　　　　老人气糊涂了，说“我没见到枪，你想搜查就搜查，可我没拿什么枪”。按法律规定，没有法院开的搜查证，警察不能搜查，把警察拒之门外是你的权利。可是，假如你自己同意被搜查，那是你主动放弃权利。结果警察并没有搜查，好像诈一下没诈出来，也就算了。</p>\n<p>　　　　麦克吉尼斯律师通过提问，让老人讲述了自己的遭遇。他想通过老人的证词，让陪审员看到办案警察有诬陷倾向。不仅如此，他还注意到，老人捡出物证的垃圾箱，距作案现场有二十分钟车程。对于没有汽车的布兰登，那是很远的距离。而布兰登是在案发后九十分钟内，在案发地附近被截留的。九十分钟要跑这么个来回不是做不到，却也不轻松。律师还指出，从案发现场过来，有上千个垃圾桶，作案人偏偏扔在这里，可能有特别原因。他指出，那个垃圾桶附近是毒贩出没的贫民区，暗示警察没有在当地作应有的侦查。他还指出，这样的有盖垃圾桶，必须用手打开盖子才能扔东西，而刑侦人员甚至没有来采集指纹，很可能因此丧失了真正的破案机会。<br />\n　　　　律师做得不错，可是这只是外围的迂回。看到这里，我不由地想，这个案子之所以会立案开审，关键是有了人证和嫌犯的认罪书。假如律师在这两点上没有突破，还是不能直穿核心，赢得突破。所以，进入核心证据的辩论才是要紧的。</p>\n<p>　　　　破案的第一个关键是人证。斯坦芬先生一口咬定，他看到的凶手就是被告，没有犹豫，也再没有改过口。这一点几乎无法再展开讨论。被告律师只能指出，斯坦芬先生第一眼看到被告说“就是他”的时候，他们之间的距离还相当远，不足确认。可是，老先生当时也马上表示，他还要走近些再次确认，然后他和被告几乎是面对面，仍然认定了被告正是凶手。</p>\n<p>　　　　破案的第二个关键是被告的认罪书。在这里出现了严重的争执。在法庭上，有关被告的认罪过程，检辩双方的证人，出现了两套断然相反、却又都能自圆其说的证词。</p>\n<p>　　　　检方的主要证人之一，是地方治安警察刑侦部的迈可·格鲁夫。在法庭上，他是这样描述布兰登的认罪过程的：迈可·格鲁夫走进审讯室的时候，布兰登对他说：“天哪，我真是很高兴能看到你”。格鲁夫于是问道：“那是一个意外吧？”布兰登点点头说：“是。我并不是有意要向受害者开枪。”说着，他拥抱着格鲁夫侦探，哭了起来。格鲁夫回抱了他。布兰登还说，受害者曾经对他恶眼相向。</p>\n<p>　　　　格鲁夫接着作证说：“都说到这个份上了，我就凑在他耳边问：‘你为什么要枪杀这位女士？’他回答说：‘我并不想伤害任何人，我只是要她的手提包。’他还说我把枪给扔了，却忘记扔在了哪里。我再追问凶器，他说放在一辆十八轮大卡车后面了。我对他说，我很感谢他的合作，可我不相信他是把枪放在什么卡车后面了。他这才说，我把枪扔在林子里了。”他们于是带嫌犯去林子里找枪。但没有找到。</p>\n<p>　　　　检察官通过询问，让格鲁夫侦探有机会坚决地否认自己违法逼供。被告律师则竭力想诱使他在法庭上承认自己撒谎，却没有成功。律师只能向陪审团暗示，这是个体重二百四十磅的前运动员，假如他攻击嫌犯，将是很严重的伤害。这样的暗示受到检察官的当庭反对。</p>\n<p>　　　　律师曾经指出，布兰登是戴着手铐被带往林子里的，假如他受到攻击，他无法反抗。格鲁夫侦探马上坚决地说，我不会容许任何人攻击他。言下之意，他本人就更不会攻击被告了。看得出，这是一个老资格的警官，作证时言辞恳切，应付得滴水不漏。</p>\n<p>　　　　其后，作认罪笔录的戴尼尔警官在法庭作证。他讲述的也是被告知罪认罪、自己陈述罪行的故事，和格鲁夫侦探讲述的情况完全契合。律师能够向陪审团指出的是，以第一人称书写的认罪书，只是戴尼尔警官的笔录，只有一个签名是被告的手笔。认罪书上“认下”的“罪行”，很可能是作笔录的警官自己的任意发挥。</p>\n<p>　　　　然而，这并不就能逆转形势。正如戴尼尔警官所说，大量的嫌疑犯文化水平很低，不能写或是懒得自己写。他经常作代录，这并不违反法律程序。他坦率承认，笔录是按着他自己的习惯用词作的，但他强调自己依据了被告陈述的事实。最后他按照程序，向被告宣读全文。被告同意，才签了字的。</p>\n<p>　　　　以上是警方的证词。<br />\n　　　　辩方的主要证人，是被告布兰登自己。他在法庭上作证说：在见到迈可·格鲁夫的时候，他从来没有说过，他很高兴见到这位警察。他说格鲁夫侦探一开始对他谈体育运动，态度还好。可在他否认杀人之后，格鲁夫侦探开始用手指戳点他的胸部，说：“你这样的黑鬼总是叫我上火。”然后，在黄昏时分，他被几名警察带到林子里。其他人停在中途，而迈可·格鲁夫，独自把他带往林子深处。</p>\n<p>　　　　据布兰登回忆，格鲁夫侦探两次拳击了他的腹部，他被打得跪在地上。然后迈可·格鲁夫揪住他的衬衫拖起来，又在他的左眼打了一拳。他倒退了两三步，哭了。他被带回警察局，戴尼尔警官拿出一张纸，开始替他写认罪书。写完要他签字，还按着自己的手枪威胁说，不签要打死他。戴尼尔警官又打了他，使他一度短暂失去知觉。于是，他在警方写好的认罪书上签了字。</p>\n<p>　　　　这一段证词询问，辩方安排由安·芬奈尔律师主持。这样的安排大概不是随意的。芬奈尔是一名性情温和的中年女律师，她做这个城市的公共律师已经二十三年了。当她在询问布兰登遭遇的时候，她的态度和口气，时时在向陪审员们传达对被告的深切同情。最后，她要求布兰登当庭直接回答，他究竟是否杀了人。布兰登清楚地回答：没有。我从来没有去过那个旅馆。</p>\n<p>　　　　这段作证，辩方律师和证人的配合十分出色。<br />\n　　　　这就是有关“被告认罪”的两套完全不同的说法，当然可以把陪审员引向完全相反的判断。辩方的进一步证据，是辩方为布兰登拍的照片。在照片上，他左眼下的脸部肿起了一块。这当然可以看作是对警方逼供提供的物证。</p>\n<p>　　　　可布兰登是黑人，淤血造成的肤色改变，在照片上并不明显。布兰登是圆圆的脸，在照片上能够看出肿胀，却并不非常严重。假如从相反的角度去想，一方面照片上的伤害程度，与被告描述的攻击强度似乎并不完全相符。更进一步推理的话，自伤就也是一种可能。是否任何嫌犯，只要找机会给自己一个自伤，比如在监房里悄悄往自己脸上擂上一拳，就可以反控警方刑讯逼供、逃避惩罚？</p>\n<p>　　　　必须指出的是，有很多人相信格鲁夫警官的证词。当然，信任来自于他看上去聪明、和善。他和父亲都是这个城市的地方治安警察。所谓地方治安警察，是通过选举产生的。是社区民众推举信得过的人，出来为大家维持治安的。因此可见，这个家庭在当地是受到大家尊重的。针对这个案子，他的可信度还来自另一个理由：这位被指控为以“黑鬼”辱骂被告、殴打被告的格鲁夫警官，和被告一样也是一名黑人。</p>\n<p>　　　　辩方的另一个证人是被告的母亲。她的证词关键是所谓的“不在现场证明”。她作证说，自己在七点左右起床，然后她在家里两次看到布兰登。以期证明案发时被告在家，而不在作案现场。可是一方面，她对时间的判断，只是自己的起床习惯，并没有看钟表确定。另一方面，她提到两次看到被告，但在这两次其间，还是有一段缺乏证人证明布兰登“不在现场”的时间。</p>\n<p>　　　　被告母亲还作证说，自己第一次去探监是案发当晚，孩子一见到她就哭着对她说：“妈妈，我没干过，我没干过！可因为他们让我签了那张纸，我要在这个地方待一辈子了！”她说着，忍不住开始擦眼泪，布兰登也在下面流泪。场面很打动人，可是陪审员在法庭上永远是带着疑问的：作为母亲，她自然有强烈的救孩子的愿望，她的“不在现场”证明，是不是可靠呢？</p>\n<p>　　　　在证人全部作证结束的时候，是最后的结辩。在结辩中，州检察官海利·肖斯坦女士对陪审团逐条驳斥了辩方的证据。她指出，辩方说是几名警察合伙殴打陷害一个十五岁的孩子，这种耸人听闻的警察阴谋论是根本不足为信的。假如你们相信这种说法。那么，我建议你们在审判一结束就应该去打电话，通知联邦调查局，通知媒体等等，因为这是可怕的严重罪行。她还向陪审团出示了一张黑白照片，这是在被告认罪之后，由警方拍的例行照片。照片放得不算大，在这张照片上，似乎并不能看出被告有伤。检察官最后提醒陪审员们：你们应该再想想，这个案子是有人证的，目睹谋杀的斯坦芬先生指证了被告。仅人证这一项，我们就已经有了超越“合理怀疑”的确凿证据。</p>\n<p>　　　　辩护律师麦克吉尼斯的结辩，风格完全不同，一开始就上升到“理论高度”。他的第一句话是：“温斯顿·丘吉尔经常说，<strong>在执行刑事法时，警察所采取的方式，决定了一个国家的文明水平。</strong>”然后，他警告陪审团，这个城市的执法警察出了问题：“我们的麻烦大了！”他指出，在案发之后，警察有许多取证的事情可做，可是他们什么也不做，“就知道满大街去找黑人”。他问陪审团，你们难道会对这样的“证据”感到满意吗？他重复了被告在证词中讲述的警察逼供的情节，再次出示了布兰登带伤的脸部局部的彩色大照片。在结束的时候，他警告陪审员们：真正的罪犯仍然逍遥法外，因为警察失职。</p>\n<p>　　　　在结辩结束之后，法官宣布，今天就到此为止，大家回去清理一下自己的思路。第二天一早，十二名陪审员回到法庭。在他们开始长考判断之前，法官给出了指示。他向陪审员解释，所谓法律意义上的“合理怀疑”，是指这种“怀疑”来自思维推理，或者设想；或者证据互相冲突、或者证据不足。因此，假如你们发现自己面对的是“合理怀疑”，你们必须作出“罪名不符”的判定；假如你们发现面对的不是“合理怀疑”，你们必须作出“罪名符合”的判定。</p>\n<p>　　　　这是一段相当拗口的话，却是美国司法审判的关键。哪怕再合理的推论，也不足以定罪。定罪必须有超越“合理怀疑”的确凿无疑的证据。所以，被告的辩护律师们常常说的一句话是：“合理怀疑”是我们的救星。在一般人看来，假如被告被发现有强烈的作案动机，应该对被告是不利的，但是在律师看来，远非如此。因为作案动机的存在，通常会引出人们逻辑合理的推论。就可能在这种强烈的逻辑力量下忽略证据，甚至自然而然地就以推理取代证据。这个时候，距离辩护取胜、被告被开释，也就不远了。这也是检察官要再三强调她掌握人证的原因，因为人证是超越“合理怀疑”的证据。</p>\n<p>　　　　原告、被告和大家一起，看着陪审员们鱼贯进入只有他们能够进入的房间。法警锁上门，任何人不得再进入，不得干扰他们的判断过程。布兰登的父母和亲属能够做的事情，仍然是祈祷。</p>\n<p>　　　　仅仅四十五分钟，陪审团就宣布，他们已经得出了一致的判定。得到这个消息，大家都匆匆再次赶回法庭。<br />\n　　　　在这个纪录片里，摄影者几乎一直没有插话，这个时候也忍不住了，我们听到他在镜头外向辩护律师发问：陪审团仅四十五分钟就得出判定，您觉得这是什么样的预兆？麦克吉尼斯律师回答说，真不知道，也许判定对我们有利，也许对检方有利。迟疑一会儿，他补了一句：我希望是对我们有利。</p>\n<p>　　　　法庭前，法警在招呼着关心该案的民众，进去旁听最后的判决。法庭里所有的人都显得紧张。<br />\n　　　　陪审团宣布他们得出了结论：布兰登的两项控罪，一级谋杀和抢劫，都被判定与罪名不符。<br />\n　　　　一直显得性格内向的布兰登，笑了。消息传出法庭，他的亲属们在欢呼雀跃。在辩护律师的办公走廊里，同事们在黑板上写上了祝贺胜诉的词句。那是11月21日，正是在感恩节前，对于布兰登一家来说，他们得到了上帝给予的最好的感恩节礼物。</p>\n<p>　　　　在法庭的旁听席上，整个审理过程中，始终坐着受害者的家属杰姆斯·斯坦芬先生和他的女儿。在这里他们是外乡人，他们的家是在佐治亚州的托卡瓦，离我们家只有五十英里。这地方虽然荒僻，却还小有名气。那是著名的美军王牌海军陆战队101师的诞生地。看着他们，确实有看着乡亲的感觉，他们的表情太叫人熟悉了。这样的人家都是辛勤劳动者。他们总是停不下来地在忙活，一般都很晚退休。只是在生命的最后几年，才开始享受晚年的安闲。他们最喜欢去的地方，就是佛罗里达的海滨。出事的雷玛达也是他们经常歇脚的中档旅馆。现在，那里成了老先生的伤心之地。</p>\n<p>　　　　他们不是知识人，不会像辛普森案中的老高德曼那样发出警言：“正义没有得到伸张！我们输掉的不仅是一个官司，我们输掉的是一个美国！”然而我相信，在斯坦芬先生和女儿克制的面容后面，他们的失望和愤懑，一点也不比老高德曼少。更何况，对于斯坦芬先生来说，他是亲眼看到了凶手，指认了凶手，却眼睁睁看着被陪审员们放跑了。</p>\n<p>　　　　这个案子虽然不那么复杂，却和著名的辛普森案有着许多相似的地方。<br />\n　　　　两个案子都是跨种族的谋杀案。被谋杀者都是白人，被告都是黑人。两个案子的检方分别都有相当强的证据。在辛普森一案中，是在被告家中取得了大量物证；在此案中，检方掌握目击人证和被告的认罪书。两个案子的辩护律师，都以控告警方诬陷为辩护依据。在两个案子中，对黑人的种族歧视都成为辩方律师的辩护策略之一。而且，在这两个案子中，警察的所谓“诬陷被告”都没有确凿证据。最后，两个案子的被告都被判定罪名不成立，当场开释。对于受害者，“正义”似乎都没有通过这场刑事审判得到“伸张”。<br />\n　　　　辛普森案件的刑事审理部分，发展得如司法百科全书一般包罗万象，使得其他案子的审理，相比之下都黯然失色。再介绍这个相似的案子，好像没什么太大意思了。可是，那名大学生的问题在触动着我。她是一位读辛普森案的读者，在提出问题的时候，她刚刚放下书本。作为一个法律系的学生，她也应该比其他读者更容易抓住要领。在她读的书中已经提到，在刑事案件中，原告方是政府，力量强大。也提到：对辛普森是否有罪，从民众到法律专家，其实一直都存有分歧。她的问题在书中应该能够找到答案。那么，我在想是什么原因使她下意识地忽略她刚刚读到的内容，固执地认为受害者的权利被忽略、无人为他们伸张正义呢？<br />\n　　　　人们有普遍的、同情受害者的天然倾向。在有一定证据的嫌疑者出现的时候，会不由自主地倾向于看到“证据被坐实、被告被定罪”。不然的话，就是“正义没有被伸张”，因为被告一放，就连“伸张”的“希望”都消失了。但是，把大学生的问题简单归结于这样的倾向，并不公平。</p>\n<p>　　　　在辛普森一案中，检方失败的关键，是作为主要证人的警官，在法庭上作了伪证。但深究他的伪证，那只是有关他个人私下对黑人的非议。整个审理过程中，并没有出现可以被证明是直接与案件证据相关的伪证，更没有警察诬陷的直接证据。仅仅据此，被告就被陪审团开释。这确实叫读案子的读者，无法轻易接受，咽下这口气。</p>\n<p>　　　　那么，我们回到这个“星期日谋杀案”。在这个案子中，检方的关键证据之一，只是处于“争执”状态。检方的警察证人，甚至没有任何证词，被证明是伪证，就连间接的都没有。警方与被告，即检辩双方的证人，只是互指对方为伪证，却都无法落实。而检方拥有的人证依在，在这样的情况下，被告仍然被放走了。</p>\n<p>　　　　假如这个故事像辛普森刑事案一样到此结束，它就不是辛普森案的脚注，而只是一个翻版了。<br />\n　　　　被告布兰登被当庭释放，在当地自然也引起一阵波澜。对于律师来说，目标就是胜诉。胜诉之后只需开香槟庆祝即可。后面的事情和他已经没有关系。可是在这个案子之后，我们没有看到辩护律师麦克吉尼斯过分地喜形于色，电影画面甚至出现了他沉重的背影，所配的画外音是他在法庭结辩的一段话：“现在，仍然有一个携带武器的罪犯，二十岁到二十五岁之间，他逍遥法外，还可能伤害更多的人，其原因是寻找真正罪犯的工作，在应该做的时候没有人做。”他并不满足于自己职业上的胜利，额外地开始了判决之后的进一步调查。<br />\n　　　　几个月后，他终于了解到，有一名黑人少年曾透露了他自己是凶手，那也是一名高中生。最后收集的证据终于足以导致此案重开。这名被告不仅被起诉，并且在审判后，因有确凿证据，被陪审团判定罪名成立。受害人的正义终于延后地得到伸张。</p>\n<p>　　　　最后影片有短短的几秒钟，似乎是放慢了的镜头，却是我觉得最动人的瞬间：看上去仍然性格内敛的布兰登，牵着他心爱的短尾巴的大黄狗，自由地在街上散步。</p>\n<p>　　　　在这个时候，此案成为辛普森案的一个脚注。<br />\n　　　　当一个人作为被告走上法庭，总是存在一些不利于他的人证物证。当被告呼冤，否认自己犯罪时，法庭程序惟一能够做的就是提取和分析证据。证人提供伪证不仅等于是有意陷害他人，在某些情况下甚至可能陷人于死地。<strong>容许伪证也就毁坏了整个司法程序的基础</strong>。因此，在美国伪证罪是可以重判的罪行。它追究的是伪证，即在法庭的誓言之下说谎的行为本身，而不分析其谎言内容是否有关紧要。这就是克林顿总统为一句看上去无关大局的谎言差点被弹劾的原因。</p>\n<p>　　　　可是，从星期日谋杀案中我们看到，伪证者往往心存无法查证的侥幸，加上保护自己的本能，不论司法制度对伪证的惩罚多么严厉，伪证依然频频出现。在此案中，虽然被告被还以清白，几名警察直至今天仍然否认他们打过布兰登。但是，假如要对他们提出“违法刑讯逼供”的刑事诉讼，仍然难以定罪。因为在这个时候，他们就成了被告，定罪同样需要扎实的证据。</p>\n<p>　　　　在此案中还可以看到，不仅可能存在有意的伪证，还可能存在“受害人指认错误”这样无心造成的错误证据。不要说可能有两个人同名同姓，长相相像——在这个案子中，我们看到被定罪的凶手和布兰登长得一点不像。可是一个高龄老人，处在惊愕之中，错认是可能的。</p>\n<p>　　　　这个案子的陪审员们，都是平常百姓，做的是和许多其他陪审团一样的事情。他们是在众多矛盾中平衡证据，猜测事实。必须承认，许多案子就是这样，没有如愿出现铁定的、不可动摇的证据。只要开庭时被告否认有罪，法庭最大的矛盾就已经成立，那就是检察官的指控和被告的无罪宣言。假如缺乏无可置疑的证据，美国的陪审团，根据我们前面提到的“超越合理怀疑的证据”原则，一般就是放人。这样的“放”，当然有“错放”的风险，可是，假如不是这样，无数布兰登就必须含冤在狱中了却终生了。</p>\n<p>　　　　我看到过很多陪审员在工作结束之后，描述自己作出的判定选择时，心里如何充满矛盾，久久无法安宁。这就是司法判定必须面对的最基本事实：不是每一个案子都是铁证如山的，也没有一个十全十美的司法制度，能保证百分之百地明辨是非。因此，<strong>不能过度地追求审判台上的“正义伸张”。必须承认有“不能伸张”的时候，在那样的时候，不能追求“破案率”。因为误判更是双重的非正义——冤者入狱，而真正的罪犯却逍遥法外。<br />\n</strong>　　　　也正是这种事实上经常出现的权衡证据的困难，不仅造成陪审员沉重的心理负担，也造成一些无辜被告和家属的无助感觉。社会中总有一些人会被牵入官司，这是社会生活的一个部分。就像在日常生活中，灾难可能随时发生、人会产生无助无力的感受，这都是民众中宗教感情的自然源泉。在这部纪录片中，我们多次看到布兰登一家在各种场合祈祷。这让大家更真切地体会到，<strong>司法公正不是绝对的，不是你想要伸张正义就一定能够做到的。那是一个需要人类不断探讨的领域，欲速则不达。<br />\n</strong>　　　　这也是本案法官在审判结束时，对布兰登一家说的：我希望你们回去以后为这个司法制度多做义工。因为是这个制度帮助了你们。法官很清楚，没有完美的司法制度，而只有相对好一些的、蒙冤者更少一些的制度。幻想没有意义，有意义的是大家努力，多做一些具体工作，帮助那些陷于困境的人。<br />\n　　　　在这个“星期日谋杀案”出现新的转机之后，出现了一件不寻常的事情。那就是女检察官和格鲁夫警官公开表示，为布兰登的遭遇向他道歉。<br />\n　　　　检察官的道歉是极为罕见的事情。因为她是代表国家和社会在寻求公正。这就是那名大学生问题的答案。谁在为受害者伸张正义？整个国家和社会其实有天然的、要为被告伸张正义的动力。所以，在一般文明社会，刑事审理的原告都不是受害者，而是国家的检察官（公诉人）与被告对簿公堂。其原因，是刑事案件直接影响社会生活的安全，社会有强烈的动机委托政府找出案犯。假如一个凶手在逃，一个社区甚至一个城市都会鸡犬不宁。因此，社会总是会通过纳税聚集财富，养活大量的刑侦、执法警察和检察系统的法律人员为受害者寻求正义，也就是为社会寻求正常生活的保证。</p>\n<p>　　　　因此，为原告出面的检方，有一个重大的“优惠条件”，就是“主权豁免”。也就是说，刑侦执法人员、检察人员是在按照社会的委托行使国家主权。只要按照预定的司法程序做，就没有超出社会授权的范围，就是合法的。假如他们按照程序做，即使最后发现是错判了，也不能向他们追究法律责任。所以说刑事审判的被告，是面对着整个社会伸张正义的诉求和行动。</p>\n<p>　　　　在这个案子中，女检察官海利·肖斯坦没有任何违反程序的做法，她只是在得知真凶被找到之后，回想自己的起诉，曾经给了布兰登这个十五岁黑人少年以超常的精神压力，她便无法从个人的自责中解脱出来。虽然她不论从动机到行为，都没有错，那是她的工作，都是合法的。从她的道歉，也可以从另一个侧面，理解司法公正之路的艰难。</p>\n<p>　　　　格鲁夫警官的道歉十分含糊，其诚意还是一个谜。他仍然否认自己违法逼供。不论他心里怎么想，大家一般也估计他不会承认具体的违规行为。因为那将会导致针对他的刑事诉讼。由于没有过得硬的证据，三位涉嫌逼供的警官都没有受到刑事定罪。但是格鲁夫警官从此离开了治安警察的岗位，另外两个留下的也被调离了刑侦部门。<br />\n　　　　布兰登和政府达成和解，获得了五十万美元的补偿。其原因，是警察有明显的违规作业。他们一家试图建立一个基金会，以帮助同样可能遭受冤狱的人们。大家并不因为布兰登获得了经济补偿而减少对他的同情，正如布兰登的父亲所说，这孩子受到的精神创伤是长久难以愈合的。现在，布兰登不论去哪里，他都会带一只手机，里面储存着他们家庭律师的电话号码。他眼中的这个世界，将永远是不安全的、是不能信任的。</p>\n<p>　　　　最后，我还想说的是，这个故事和辛普森案相似的地方，是涉及了种族问题。记录这个案子的法国导演，在他的成功之后的讲话中，曾经背诵了他心目中“美国最伟大的人物马丁·路德·金”的一段话，就是那段世界闻名的、对种族和睦相处的“梦想”。然后说：他们是在马丁·路德·金的梦想三十八年之后，拍摄了这样一个故事，“一位少年，仅仅因为他是黑人、在犯罪现场附近大街上行走，就被扣留、逮捕和送往监狱。如果说我们是在作着记录，那是因为我们相信，作为讲述故事的人，我们能够帮助这样的梦想成真”。</p>\n<p>　　　　那是一段很动人的讲话。这段“仅仅因为是黑人”，在街上走都会因种族歧视而获罪的说法，最初来自被告律师的法庭辩护。他和辛普森的辩护律师们一样，强调了警察的种族歧视导致了本案的诬陷与冤狱。由于“星期日谋杀案”的真凶被定罪，布兰登被洗刷，这段话在相关文章中被广泛地正面引用，使得该案的种族色彩日益强烈。</p>\n<p>　　　　然而，假如我们冷静地去看。这段颇为动情的话却并不完全与事实相符。而是抽去前提，换掉了概念。<br />\n　　　　不错，警察是因为布兰登的肤色而在大街上截留了他。可是事件的前提，是在杰克逊维尔市，有人目击一名黑人杀了人。我们可以想象，假如目击凶杀的老先生看到的是一名白人凶手，急于破案的警察截留的目标就会完全不同。也就是说，刻意做种族文章，看上去似乎在提升意义，事实上却大大削弱了该案的警讯内涵，无意中减轻了这个城市中公民权利丧失的危险度。<strong>并不是如人们所说，黑人在街上走没有保障，而是在警察滥权之下，任何人都没有安全的保障。这不是种族问题，而是如何遏制警察滥权的问题，是如何维护法律和司法程序，竭力为每一个个人追求司法公正的问题。<br />\n</strong>　　　　事实上，诬陷布兰登、刑讯逼供的主嫌格鲁夫警官，本人就是一名黑人。而为黑人少年布兰登辩护成功的两名律师都是白人。在判定布兰登罪名不成立的十二名陪审员中，有一多半是白人。从种族问题的角度切入，这兴许还是一个相当正面的例子。</p>\n<p>　　　　在这里经常出现的、对种族问题的此类不确切描述。起因于人们尤其是知识阶层，有很强烈的、要表达自己对弱者深切同情，以及要挺身为底层代言的倾向。这是知识阶层由来已久、经久不息的一个情结。这也恰恰旁证了知识阶层和底层事实上的本质差异。这种差异给知识阶层带来越多的不安，他们产生这种表达的意向就越趋强烈。无疑，贫穷与恶劣的生活状态导致罪恶。可是，对这种联系的探究，应该引出的是社会学意义上的如何消除贫困、消灭罪恶根源的研究和行动，而不是对已经结出的罪恶之果表达泛滥的同情，不论这个恶果是个别的罪犯或是群体的暴民。道理很简单：任何罪行都是有受害者的。而<strong>知识阶层假如放弃面对犯罪行为的道德立场，甚至提供过分的借口和“理解”，不仅无助于弱势群体自身的演进，甚至可能将他们带入更为危险的困惑和歧途。</strong>这是另一个很有意思的话题，以后再找机会展开吧。</p>\n<p>　　　　因此，我更愿意忽略这位法国导演在讲话中续貂的种族渲染，而记住他在同一段讲话中，对这个质朴而精彩的纪录影片所下的简短定义。他说：“<strong>我们的影片在描述公正，讲述的是每一个个人在被证明有罪之前，他所拥有的、被假定为无罪的权利</strong>。”</p>\n<p>　　　　那是他在2002年奥斯卡金像奖颁发仪式上的讲话。他们拍摄的这部《谋杀，发生在星期日早晨》获得这年颁发的最佳纪录片奖。回想初看影片时的生疏，不由笑话自己，真是孤陋寡闻了。</p>\n<p>　　 　<br />\n　<a rel=\"nofollow\" href=\"http://movie.douban.com/review/3462411/\">http://movie.douban.com/review/3462411/</a>　</p>\n<p><img width=\"34\" height=\"17\" src=\"http://chinadigitaltimes.net/chinese/files/2012/05/9ce382f81265.gif.gif\" />  <a rel=\"nofollow\" href=\"http://t.cn/zO1XLB6\">秀萌宝照片，酷赢“拉比盒子”</a>  <a rel=\"nofollow\" href=\"http://union.9173.com/pub?p=1&#038;u=1008\">“警告：您的主城已被占领！！”</a>  <a rel=\"nofollow\" href=\"http://qing.weibo.com/fancy.html\">发现兴趣所在，玩转新浪Qing！</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9003,19314]}