{"id":227996,"link":"https://chinadigitaltimes.net/chinese/2012/05/陈有西-央视为什么能够频出壮士/","date":"2012-05-30T05:50:20Z","modified":"2012-05-30T05:50:20Z","title":"陈有西 | 央视为什么能够频出壮士","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年05月27日 21:47:06</span></p>\n</div>\n<p>　　有一句流行笑话，如果你心情不好，请看看央视新闻联播，如果你心情太好，请看看网络微博。如果你想平静生活，千万别同时看，因为你很可能精神错乱。中国目前最大的谎言，往往是央视告诉大家的。但是就是这样的媒体，却一直在出反叛者，不断有记者主持人曝料后主动和被动离开。为什么这样？因为这是一个人格分裂的媒体。因为其地位，他们的采访能够深入到中国社会的深层问题，能够完全了解到真相；他们的角色定位，又是最大的宣传机器，必须不按事实说话而要按权力人的要求说话。因此，处于这种语境分裂状态下的媒体人是最痛苦的。只有良知发现说出些真话，他们才不疯掉。白岩松和柴静、敬一丹等近年中偶尔冒些真言的，他们都是社会观察家一级的真君子，长期能够在这样的环境里干下来，真是难为他们了。<br /><span> </span>　　十年前在从拉萨飞回北京的飞机上,我的身边坐了一个五十多岁的女人,她是三十年前去援藏的,这是她第一次因为治病而离开西藏. 下了飞机下很大的雨，我把她送到北京一个旅店里。过了一个星期我去看她，她说她的病已经确诊了，是胃癌的晚期，然后她指了一下床上有一个箱子，她说如果我回不去的话你帮我保存这个。那是她三十年当中，走遍西藏各地，跟各种人—官员，汉人，喇嘛，三陪女交谈的记录。她没有任何职业身份，也知道这些东西不能发表，她只是说，一百年之后，如果有人看到的话，会知道今天的西藏发生了什么。这个人姓熊，拉萨一中的女教师。<br /><span> </span>　　五年前，我采访了一个人，这个人在火车上买了一瓶一块五毛钱的水，然后他问列车员要发票，列车员乐了，说：“我们火车上自古就没有发票”。然后这个人把铁道部告上了法庭，他说：“人们在强大的力量面前，总是选择服从，今天如果我们放弃了一块五毛钱的发票，明天我们就可能放弃我们的土地权，财产权，和生命的安全。权利如果不用来争取的话，权利就只是一张纸。”，他后来赢了这场官司，我以为他会和铁道部结下梁子，结果他上了火车之后，在餐车要了一份饭，列车长亲自把这份饭菜端到她的面前说，还是吃完之后我再给您送过来。我问他你靠什么赢得尊重，我靠为我的权利所作的斗争。这个人叫郝劲松，三十四岁的律师。<br /><span> </span>　　去年我认识一个人，我们在一起吃饭，这个六十多岁的男人，说起来丰台区一所民工小学被拆迁的事儿，他说所有的孩子靠在墙上哭。说到这儿的时候他也动感情了，然后他从裤兜里面掏出来一块皱皱巴巴的蓝布手绢，擦擦眼睛。这个人十八岁的时候当大队的出纳，后来当教授，当官员。他说他所有做这些事的目的，是为了想给农民做一点事。他在我的采访中说到，说征地问题，给农民的不是价格，只是补偿，这个分配机制极不合理，这个问题不仅出在土地管理法，还处在1982年的宪法修正案。在审这期节目的时候我的领导说了一句话，说这个人说的再尖锐，我们也能播。我说为什么，他说因为他特别真诚。这个人叫陈锡文，中央财经领导办公室主任。<br /><span> </span>　　七年前，我问过一个老人，我说你的一生也经历了很多的挫折，你靠什么来保持你年轻时候的情怀，他跟我讲有一年他去河北视察，没有走当地安排的路线，然后他在路边发现了一个老农民，旁边放了一副棺材，他就下车去看，那个老农民因为太穷了，没钱治病，就把自己的棺材板拿出来卖。这个老人就给了他五百块钱让他回家，他说我给你讲这个故事的目的是告诉你，中国大地上的事情是无穷无尽的，不要在乎一城一池的得失，要执着。这个人叫温家宝，中华人民共和国总理。<br /><span> </span>　　一个国家是由一个个具体的人构成的，她由这些人创造，并且决定。只有一个国家拥有那些能够寻求真理的人，能够独立思考的人，能够记录真实的人，能够不计利害为这片土地付出的人，能够去捍卫自己宪法权利的人，能够知道世界并不完美但仍不言乏力，不言放弃的人，只有一个国家拥有这样的头脑和灵魂，我们才能说我们为祖国骄傲。只有一个国家能够尊重这样的头脑和灵魂，我们才能说我们有信心让明天更好。<br /><span> </span>　　柴静的言语：<br /><span> </span>　　记者不仅是我的职业身份，做新闻也是我生存的一种方式，记者的天职就是调查事实的真相。<br /><span> </span>　　·通往人心的道路是最艰难的道路，一个记者可能要付出生命才能得到别人的信任，但是你又必须在这个职业当中恪尽职守。这是一件很不容易的事情。人类的心灵需要互相帮助，我要做的就是把它呈现出来让大家看到。当通过提问将心灵的细节展现出来的时候，你会发现，原来每个人都深深地嵌在这个世界里，你不帮助他，你可能也会孤立无援。传播的力量就是要把这些东西渗透下去，然后才能生长出新的叶子。<br /><span> </span>　　·以前，做电台的时候，我喜欢说，这是一个像流沙一样的世界。那是非常文艺和情绪的字眼，而 2000 年接近25岁的时候，我在一本书的扉页上写下：现在是时候该蹲下来观察地面上的沙粒了，观察它们的湿度、密度、结构、流向和探究为什么这样流向的原因。我庆幸，在迈入成年的门槛时，从自我的世界里走了出来，开始关心他人，关心社会公共事务，关心将自己和这个世界联系在一起的东西。<br /><span> </span>　　·假如没有对人的真正的关切，就不能成为记者；假如仅仅停留在对人的关切，而不是对问题的求解上，就不会成为一个好记者。<br /><span> </span>　　·与其诅咒黑暗，不如点亮灯火。<br /><span> </span>　　白岩松又说真话了：<br /><span> </span>　　真假颠倒的实质是是非颠倒了<br /><span> </span>　　白岩松: 提到美国，人们马上想到这是一个现代化的国家，生活节奏快，都市霓虹灯闪烁，酒吧餐馆歌舞升平，人情冷漠，家庭观念不强，性方面非常开放，钱才是上帝。到了美国你会发现，以上描述基本符合如今中国的状况，与美国关系不大。<br /><span> </span>　　在大多数国家，都是讲真话比较容易，既不需要勇气，也不需要牺牲。而讲假话则需要很大勇气，因为你骗人要承担后果，搞不好就要身败名裂。可我们正好相反，讲假话很容易，张口就来，天天讲月月讲，脸不红心不跳。而讲真话需要极大勇气，甚至需要冒坐牢的风险。这种真假颠倒的实质是是非颠倒了。<br /><span> </span>　　信息透明，究竟是社会稳定还是不稳定的维护力量？我认为是前者，我当着总理说过这样的话，公开才能建立集体的理性。微博是积极的力量大还是消极的力量大？有人说微博传播谣言，但它也开始辟谣了呀！火山爆发之所以后果严重，就是因为平时的能量聚集太大；如果日常有小的宣泄口，就不会产生那么严重的后&#8230;<br /><span> </span>　　我们家，母亲教中国历史，父亲教世界历史，哥哥搞考古，我搞新闻。哥哥学考古时，有人说是传承，多年后才明白，我哥真狠，他通过挖出来的东西证明爸爸妈妈全讲错了。可是，等我干了新闻才明白，我比我哥还狠，因为今天的新闻就是明天的历史。<br /><span> </span>　　一个没有群众基础的运动也许可以昙花一现，但终究难以长期强盛。在生活中基本看不到有女孩踢球的情况下，我们还拥有一支国家队，而且还寄托着我们很高的期待，这已经是一个奇迹了！<br /><span> </span>　　所谓“人民”政府、“人民”政权，可人民的说话权在哪里？一个连言论都谈不上自由的国度，人民还有什么幸福感可言？所谓信息公开、政权透明，可是连“媒体独立”都做不到，谈什么民意监督？仇官仇富的症结究竟是谁造成的？政府公信力丧失又是谁之过？面子工程和百姓福利孰轻孰重？<br /><span> </span>　　我们现在都是原告，也都是被告。卖猪肉的人用夹着瘦肉精猪肉挣来的钱，兴高采烈地出来买馒头，没想到馒头被别人染了色；然后卖染色馒头的人出来给孩子买奶粉，里面有三聚氰胺。每个人都在害别人，每个人都是受害者，这是一个恶性循环。怎么建立良性循环，三个词：公平、民主、希望或者叫信仰。<br /><span> </span>　　一个人心脏功能是好的，肝脾胃什么都是好的，但他是个弱智，你能说他是健康的人么？人如此，组织也是。<br /><span> </span>　　【评康菲石油】康菲牌牙膏，不挤它真不出来！在舆论压力、民众压力及政府有关部门压力逐渐升级情况下，它一点点向外吐，非常不主动。如果形成一种压力合力应该有办法。让它真正感受到压力，主动一点，取决于法律、政府、利益和舆论民意这四个层面。比如说媒体微博、公众。<br /><span> </span>　　我们支援朝鲜石油、粮食，却发现那是个无底洞；支援外蒙建设，他们却把中国工人关进监狱；支持非洲建厂，他们却责怪中国设备落后。这些受援国对中国并无好感，中国的牺牲和奉献得不到友谊，难道中国人是天下最大傻瓜？中国与世界脱节最大是普世价值，与他国没有共同价值观，所以得不到朋友。<br /><span> </span>　　在一个13亿人的国度里，我们该如何解决与自己内心之间的问题？我们人群中的核心价值观到底是什么？我们的信仰是什么？都信人民币吗？我们的痛苦与焦虑，社会上的乱像与功利，是不是都与此有关？而我们除了幸福似乎什么都有。幸福，成了眼下最大问题的同时，也成了未来最重要的目标。可是，幸福在哪里？<br /><span> </span>　　中纪委：中国实行官员财产公开并不现实；交通部：中国取消公路收费并不现实；教育部：中国教育全部免费并不现实；卫生部：中国全民医疗免费并不现实；计生委：中国取消计划生育并不现实；发改委；中国成品油降价并不现实；全国人大：中国公民独立参选并不现实。<br /><span> </span>　　点评：我们无法生活在现实里<br /><span> </span>　　来源：凯迪社区    发帖人：载舟之水<br /><span> </span>　　 </p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151578-36383.shtml\" title=\"北海案法治方面的八个意义\">北海案法治方面的八个意义</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>1</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>1</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203,17850],"tags":[28519,9378,14457]}