{"id":228017,"link":"https://chinadigitaltimes.net/chinese/2012/05/陈有西-北海律师案的《刑诉法》意义全文稿/","date":"2012-05-30T13:42:42Z","modified":"2013-02-06T10:25:44Z","title":"陈有西 | 北海律师案的《刑诉法》意义(全文稿)","content":"<div>\n<div>\n<p><span>2012年05月27日 21:45:48</span></p>\n</div>\n<p>　　北海律师案的《刑诉法》意义<br /><span> </span>　　(全文稿)<br /><span> </span>　　2011-6-29，7-1<br /><span> </span>　　[陈有西按]此文发表于去年6月，已经将近一年。当时传播甚广，影响甚大，按有关方面要求在本网上先隐藏了，但是全国各网站仍然有转贴。亦忱先生看了此文，写了《推介一位有思想有担当的名律师陈有西》，对我高度推祟，也是此文影响之一斑。由于最近最高法院领导的一个内部培训讲话，谈到了李庄案、北海案、贵阳案的“律师闹庭”问题，我想有必要重新发表一下。好多问题，法院的违法性，这里都已经都讲清楚了。贵阳案法院的违法性，我另外再写一篇。认真读一遍这篇文章，就能知道律师是不是真的在无理取闹。为说明背景，我把此前在政法大学演讲的《北海案的八个法治意义》也贴出来，供最高法院的领导参考。<br /><span> </span>　　《北海律师案的《刑诉法》意义》本是为杨金柱的前线报道写的一篇按语,不想写成了一个独立的专论.在繁忙的大量事务中,在对北海案七律师工作的关注中,利用三天的支离破碎的时间,我完成了这篇11000字的专论,也算是个意外的收获.既是对北海案的一个阶段性的小结,也是我这些年对中国刑事诉讼问题的思考结晶.只写了八个方面,还有其他的许多问题,没有时间写了,我会在后天的中国法学会巡回讲坛的成都演讲中展开阐述.下半年<刑诉法>大修,很多的问题,第一线的律师才是最有发言权的.大的方面,有对前苏联专政思维的清算和反思,小的方面,有大量李庄案北海案的血的现实.期望更多的立法专家学者法官检察官律师有兴趣的网民朋友,都来看看我的这篇文章.中国的<刑诉法>,没有一种全新的思维,进行小修小补,是搞不好的.期望大家都抓住这次修法的机会,提出真知灼见。由于此文是陆续完成的,凯迪天涯等门户网站转贴的都是未完全稿,请转贴的朋友重新将此全稿转贴一下，以见全貌。<br /><span> </span>　　[上海陆欣律师转发按语]：中国要实现民主和宪政，从目前来看，仅仅靠官方公检法政府以及有官方背景的律师法学家来推动，至少从目前来看是不现实的，必须有来自民间的力量对公权力构成适度的压力从而使他们能够顺应历史潮流，而我们国家民间的力量一直以来都是自发的散漫的，难以形成合理，不能作为一支独立的力量走向舞台，自从李庄案后，以律师为首的民间力量悄悄发生了可喜的变化，种种迹象表明，民间的力量正在不自觉地慢慢整合，这种力量已经渐渐对公权力构成一定程度上的制约，并且部分的传导到高层，这种力量不同于那种极端的不合作的被公权力清除和打压的维权力量，也不同于“唯政府马首是谵”的官方“伪民间人士”，这是一种合作的健康的积极地官方至少高层能够容忍甚至支持的力量，这种力量正在加紧整合，其中具有领袖气质的人物有的已经初现端倪，有的已经自觉不自觉地登上中国民主和宪政的历史舞台，我想，这些人是谁，自不用我多说。<br /><span> </span>　　认真的读一读陈有西律师的这篇文章，还有不到一年的时间，对于刑事诉讼法的修改我们律师有那些紧迫的事情要做，每一个人都要进行认真的思考。<br /><span> </span>　　北海律师案的《刑诉法》意义<br /><span> </span>　　陈有西<br /><span> </span>　　主要由杨金柱律师发起、陈光武律师亲自率领的北海法律援助律师团伍雷、朱明勇、杨名跨、张凯、王兴六位律师，严格按照中国现有的《刑事诉讼法》权利，进行有利、有理、有节、依法的工作，在到北海后48小时，就迫使北海警方释放了三个律师，一个证人（以取保候审的方式）。同时，杨金柱最早接到救助呼吁的杨在新律师，反而被以主要嫌疑人身份批准逮捕。根据北京媒体记者的调查报道，在律师团到北海当天，广西警方在南宁进行了高度保密的内部磋商。可以看出，在中国现在的环境下，不管一些地方法制已经被损害到何种程度，在公开化、法制化的社会舆论面前，法律仍然是保护公民基本权利的重要武器。任何强权，都不可能毫无顾忌。律师团的作用，只是用自己的无畏精神、深厚的法律功底、履险恭亲、精诚大义，让人民实实在在地看到了法律的光辉，看到了正义之师的力量，看到了当前中国正义的声音并没有完全凐灭。<br /><span> </span>　　事件发展到今天，经过律师团的会见和调查、阅卷，已经可以明确地说，北海参加伤害案辩护的四个律师绝对是无罪的。三个证人也绝对是无罪的。四个伤害案的被告，是否冤枉现在还不好说，但是，有罪则判，无罪则放是基本的法律原则。不能一个刑案，开庭了十个月还不判，让检察院、公安局去抓证人、抓律师，批捕律师。这充分显现了中国现在一些司法机关滥用职权违法犯罪，冲破基本的法律底线，已经到了无所顾忌的地步。<br /><span> </span>　　中国的《刑事诉讼法》第168条规定，法院一审案件受理后，应当一个月内宣判。至迟不能超过一个半月。特殊复杂案可以经省级批准延长一个月。也就是说，最长只能是二个半月。而北海中级法院从受理到判决，已经严重违法。受理到开庭的时间不算，仅公开开庭到现在，也已经十个月过去了。《刑事诉讼法》这样一个非常重要的刑事法庭必然遵守的基本法，在他们眼里基本上就是废纸，一钱不值。因此，一审法院的违法，无需其他证据，已经可以确认。法院违法，这是当前中国一个极为严重的大问题。<br /><span> </span>　　问题的严重性还在于，法院这个违法，是负责法律监督的检察院要求进行的。检察要求法院无限期休庭，然后将材料移送公安，让公安去查出庭证人的“伪证”。公安于是抓了三个证人，想固定刑讯逼供的口供作为证据，把冤案判掉。关押证人作出虚假口供后，又抓出庭指出公安证据虚假、有刑讯逼供的四个律师。因此，北海的法、检、公这三个司法机关和准司法机关，已经是集体在篾视法律，集体严重违法。<br /><span> </span>　　更为严重的是，经过《财新网》记者向北海公安局的采访，公安机关明确告知这是北海市政法委协调、督办的案件。北海的律师反映，北海市司法局、市律师协会都事先接到通知，不准当地律师参加维权，不准接受记者采访，不准配合外省律师救援四位被捕律师。<br /><span> </span>　　这些情况，清晰地展示了，在北海，所有的司法机关的独立执法的防线都已经失守，有的只是权力的魔爪，只是意气用事，只是报复，只是顺我者昌，逆我者亡。唯独没有了法律标准、没有了良知，没有了对基本事实和基本证据的尊重。<br /><span> </span>　　北海案的起因非常简单，也没有太复杂的背景因素，只是公安机关迫于“命案必破”的压力，办案粗了一点，可能搞错了嫌疑人，搞错了在场人。这样的案件，出错本来很正常，经过法庭审判，查明真相，有罪判掉，搞错就判无罪，很简单。但是我们的法庭、检察院、公安机关，容不得这种挑战，特权思想和有罪推定思维把他们自己一步步逼上了悬崖峭壁，变得没有退路。因此，这不是个别地方的事，而是一种法律思维的通病。全国抓刑事律师的案件，好多都是这种特权思想、有罪推定、“老子惹不得”思维造成的。这个案件，我们要这样高度关注，除了为了四个无辜律师同行的不被冤屈之外，我们更深层的思考是，中国需要一部什么样的《刑事诉讼法》。<br /><span> </span>　　北海律师案，到底体现了哪几个中国刑诉的基本问题呢？能够给全国人大这次修法，带来哪些启示呢？<br /><span> </span>　　第一，是公、检、法的程序权利问题。<br /><span> </span>　　中国刑事诉讼中现在的一个最大问题,是没有经过法院判决前,可以以侦查嫌疑人的身份,把人关上一年多。除了正常法定的时限外,检察院的两次退查可以拖五个月,法院的内部请示批准可以延长一个月,公安以发现新罪为名可以重新计算时限,检察院可以要求延期审理,法院要求律师配合由律师出面申请延长,法院的委托鉴定证据的无期限推迟,如果这些程序权利全部都用起来,一个刑事案从拘留到一审判决,可以搞一到二年多。如果是纪委的反贪案件，则前面的以“双规”名义关人限制自由，也可以搞一年半年，这样，一个人没有经过审判决定，就可以失去自由一到两年。由于中国现在的公检法在党委一元化领导下协同办案，一旦出现错案，为了掩盖追究错抓的后果，就会对已经关押的时间作出有罪判决。这一个罪名定不了，就找其他罪名，以判出冤案、造成既成事实，来掩盖前面的抓错关错。这就是当然中国大量冤案由法院故意铸成、大量冤案无法及时平反、涉法上访不断高涨的根本性原因。由于中国公安机关、检察机关的强势地位，法院的腐败和不干净，法院都怕公安、检察、纪委，侦查机关现在都有恃无恐，普遍滥用这种程序权力来绑架法院，故意拖延办案。一次次退查延长，造成已经关押一二年的既成事实，法院不判也得判，迫使法院作出有罪判决。如果法院不同意配合，公安就通过政法委、检察院就通过纪委向法院施加压力，迫使法院判决。大量的冤案就是这样铸成的。因此，不从立法上制约这种事实上未判先关的现状，中国的人权状况就不可能从根本上好转。冤案不但不可能消除，还会越来越多。那些今天在制造冤案的人，自己往往也受到这种体制的报应，一旦蒙冤，再无拯救之途。我辩护过的好多政法机关、纪委的前领导，有大量这样血的事实。覆巢之下，难有完卵。<br /><span> </span>　　第二，是限制中国公民人身权由谁决定的问题。<br /><span> </span>　　中国的刑诉法，决定了公安的刑事拘传权，刑事拘留权。这样公安独家可以决定关人37天。没有任何权力可以制约他，没有任何渠道可以对无辜嫌疑人进行救济。因为这是《刑事诉讼法》规定的法定权力。在法制健全的国家，警察没有长期限制人身自由的权力，必须要经过法官的聆讯，有的要由治安法庭、治安法官组织羁押庭听证。有的国家（象荷兰），警察限制人身自由的权力只有三天，如果法庭不同意，必须取保放人。<br /><span> </span>　　另外，中国还学习前苏联的专制的检察体制，设立了同法院平级的检察院，把批准逮捕权给了检察院。一个刑事案件，公安机关报请检察院批准逮捕后，公安机关就有三个月的侦查关押权。报到省级检察院批准，还可以再延长二个月。检察院还有一个月的审查起诉权。两次退查，公安、检察又有五个月的关押权。因此，在中国目前的《刑诉法》框架下，公安和检察环节，就可以决定将一个人关押一年多。而这些关押环节，没有法官批准，没有律师和嫌疑人抗辩的机会，只要公权机关单方决定就可以一直关押。<br /><span> </span>　　因此，修改现有的《刑事诉讼法》，引进其他国家和我国台湾地区“羁押聆讯法庭”制度，是保障中国大陆基本人权的必须走的道路。刑事拘留到案后，应当对嫌疑人有一个救济渠道，可以见律师，可以申请取保，可以申请由法官审查要不要关押。不能由办案机关自己决定要不要关押侦查。因为所有的办案机关，为了破案需要，破案方便，都希望随意地把人关起来。关得越长越好，尤其是一些久侦难破的案件。因此，必须限制侦查机关的关人权，侦查机关无权自己决定关人，这要成为一个法制健全国家的基本人权原则。<br /><span> </span>　　第三，是“关押侦查”还是“取保侦查”问题。<br /><span> </span>　　我到欧洲国家访问，到香港律政司考察，他们的刑事案件中，关押侦查的10%都不到。只有严重刑事犯罪，放在社会上有可能危及他人、危及被害人、危及证人、有可能逃跑的、出国不归的，才必须关起来侦查。因为他们的定罪，不是靠口供，而是靠大量的无法改变的客观物证和书证。对于证人，也必须出庭作证才有效，不能靠有矛盾的证言，来迫使法院认定。<br /><span> </span>　　因此在他们的司法中，不可能存在中国大陆一样如此严重的普遍抓证人、吓唬证人、迫害证人逼取口供的问题。因为只要有一个证人控告警察对他威胁和迫害取证，法院就会作废这个证言。<br /><span> </span>　　而我们大陆，反贪污贿赂案件，抓证人已经是百分之百。证人被惨无人道地迫害，已经比比皆是。因为我们的刑法中有“行贿罪”，“贪污罪”中有“共犯”，如果法庭采信书面记录证词，而不需要出庭作证，所有的侦查机关必然会通过“行贿罪”、“共同贪污罪”抓证人，来逼取证言，来组织他们的指控证据，无一例外。因为我们的《刑事诉讼法》给了他这个方便。中国的法庭给了他书面举证的方便。<br /><span> </span>　　我这些年在好多文章中一直揭露，中国的刑讯逼供，总根源在法院。中国的法庭大量地采信了侦查机关的刑讯逼供的证据，助长了侦查机关的这种违法办案现象。一个显而易见的证据是，所有的已经发生错杀的严重刑讯逼供案，法院刑事判决书中没有一份写到刑讯逼供。而现在查明的刑讯逼供，象赵作海、佘祥林、杜培武冤案，没有一个不是发生了惨无人道的刑讯，没有一个不是律师当庭指出而被法院视而不见的。<br /><span> </span>　　因此，中国的《刑事诉讼法》，在这个法条上必须进行重大改革。必须坚持对90%以上的犯罪嫌疑人，进行取保侦查。关押侦查，只要保留10%左右即够。只限于杀人、伤害、抢劫、盗窃、强奸、爆炸、恐怖犯罪、投毒、贩毒等严重刑事犯罪的嫌疑人，有可能串供、威胁证人、隐匿转移财产、逃跑、出国的犯罪嫌疑人，和交保释放期间再犯的人。对于财产型犯罪、经济犯罪、职务犯罪、国家秩序类犯罪，一律可以取保在外进行侦查。<br /><span> </span>　　取保侦查的条件，以财产和其他人身类证件限制进行制约。交保的取保金，可以限制到足以让其自动回到法庭为限度。交保的审批权，必须归于法庭。由法庭进行保释听证。就同台湾地区陈水扁的案件一样。这样，刑讯逼供就能够从制度上进行消除，迫使公安机关转向靠客观物证、书证、现场鉴定等客观证据组织指控，真正实现重证据不轻信口供。<br /><span> </span>　　这样一来，轻犯、年轻嫌疑人，可以防止在看守所被“二次污染”，履历污点少，回归社会容易。看守所压力可以大大减轻，可以大量撤并，只负责关押真正对社会有危害的嫌疑人。而监狱里关的，是经过公开开庭审判确认后，真正有罪的罪犯。中国大陆的司法，才会真正的文明，实现打击极少数坏人，保护绝大多数好人的刑罚目的。<br /><span> </span>　　因此，取保制度改革，应当作为这次《刑诉法》修改的一个重点。<br /><span> </span>　　第四，是法庭控、辩双方的平等问题。<br /><span> </span>　　北海案非常清楚地展示了中国刑事法庭的另一个严重问题——控辩双方地位的严重不对等。对于一个存在严重刑讯逼供可能的、法庭出现的事实，法庭调查的重点，本来应当是查明刑讯是不是存在，而不是帮助公安机关掩盖刑讯逼供。刑讯逼供这一指控，不利方是检察院，因为容易摧毁他的证据防线；不利方是侦查机关，因为警察可能涉嫌犯罪。因此，在一个独立超脱的法庭里，这个问题的出现，对公安、检察才是有危险的，对辩护律师是毫无危险的。<br /><span> </span>　　但是，在中国的刑事法庭，这种危险居然倒过来。被抓的不是搞刑讯逼供的警察，而是指控揭露这种违法现象的证人和律师。这在世界的刑事司法中，大概也是绝无仅有的，除了专制不开化的国家，其他文明法治的国家不会有这种荒唐的事件发生。<br /><span> </span>　　这种情况是如何产生的呢？原因同样在于中国现在的《刑事诉讼法》。检察和法院地位一样高，他不是同律师“抗辩平等”的。他不但可以高于律师，其实还高于法官。因为刑诉法规定了他有权代表国家监督法庭进行审判。理论上是监督法庭严格执法，但是我们的检察官没有这样超脱高尚。见到的几乎所有事实，是监督加强他的指控观点，而不是公允的司法。他们认为我的观点就是代表国家，就是代表法律正义。因此是神圣不可侵犯的。你侵犯了，我就休庭，就去威胁证人，就叫公安局或者干脆直接就自己抓证人、抓律师。他有直接向法院打听审判内幕的权，这叫“联席会议研究”，律师打听消息就是违法。轻则吊照，重则判刑。他有参加审判委员会的权，提出“列席建议”，你如果不听，我回去《检察建议》就发给你，请政法委协调压你。律师如果打听审委会、合议庭观点，则涉嫌违规和犯罪。在最近高法、高检的《量刑指导意见》中。检察院的观点叫“量刑建议”，说同《检察建议》一样，法院必须重视；而律师的那叫“量刑意见”，只可作为参考。<br /><span> </span>　　我们刑诉法的权力架构的设计就是这样的。它体现了苏联旧法思想对中国的根深蒂固的影响。检察认为，我是公共权力，代表国家公诉，维护国家安全；而你律师是给杀人犯、强奸犯辩护，你跟杀人犯、强奸犯立场差不多。你的意见不能同我的平起平坐。60年苏联旧法思想教育影响下来，我们很多检察机关的同志，包括高层，受了苏联遗毒的很深影响而不自知，还以为他有坚定的法理基础，这种法庭不平等是天经地义的，理所当然的。你要探讨，就是违背无产阶级专政理论，就是自由化和西化，必须批判。但是我们的《刑诉法》同样又规定，控辩双方在法庭上地位平等，法院必须平等听取意见。《刑诉法》的这种极为严重的逻辑悖论问题，先天地隐藏在它的固有条文中，执行起来于是就乱象丛生。<br /><span> </span>　　律师地位必须与控方平等。《刑事诉讼法》的修改，不是小补小修，而是要从根本诉讼架构模式上，进行重新构建。必须取消检察院列席审委会的权利，律师不知道，检察院也不能知道，让法院独立讨论。必须取消检察院的法庭监督权。法庭审判必须是完全超脱独立、不受任何组织和个人干预的。更何况是法庭审判中的一方。他们只对法律和事实、证据负责。检察院可以列席，法庭抗辩另一方律师也必须可以列席。让运动员来监督裁判员，裁判关门评分要让运动员来参加意见讨论，这是中国法律最为荒唐的一种设计。是前苏联为了加强专政镇压，契卡指挥法庭，而设计的一种非常愚昧的制度，被他们送给了我们中国。<br /><span> </span>　　第五，律师出庭人身自由权保障问题。<br /><span> </span>　　中国律师因为法庭辩护被捕被判，现在已经是全国人民都知道的事实了。现在各地抓律师的势头方兴未艾。北海这次放了卫星，6月11日李庄刚从重庆南川监狱出来，北海一下就抓了三个证人四个律师，一个不剩。<br /><span> </span>　　北海律师的无罪，其实只要稍有正常思维和冷静客观头脑的人，都能够分析出来。第一，四个所的律师不会在同一案、同一时间、同一法庭犯同一个伪证错误。第二，四律师收费多则8千少则6千,以违法成本理论,他们不值得为一个小案的这点钱去冒一辈子代价的风险，触犯法律的风险，不可能他们会一起这样没有头脑，断送来之不易的律师证，付出人身自由和一辈子声誉的代价。第三，李庄案案例在先,刚刚释放还没有平反，全国律师尽人皆知，没有一个律师再会去碰这个雷池，不会以身试法，避嫌还来不及；第四，四律师的所有会见，都有防伪证告知、证人签字和手印，以及录音证明。他们没有引诱证人，妨碍证人，所有证据都已经事先有防范。这些事实，只要稍有常识的人，都不会贸然去抓律师。<br /><span> </span>　　但是北海就是抓了。法庭上的理屈词穷，一个社会影响大、已经大肆宣传破案的案件十个月判不了，法院、检察、公安迁怒于律师。他们认为就是律师在捣蛋，就是律师在引诱证人和被告翻供。在公检法合作办案、公安又有抓人权、检察又有捕人权的环境下，先抓证人、后抓律师的模式再次上演了。<br /><span> </span>　　法院没有十个月拖着不判的权力；检察院也没有未经退查，又要求公安去进行侦查、抓证人的权力；公安更没有案件已经进入审判阶段，自行又对证据进行侦查性补强，抓出庭证人、抓出庭律师直接干预法庭的审判。但是在联合办案、十个月不判这种环境下，一切都成了可能，成了现实。刑事法庭上，公安、检察和律师本来就是针锋相对的。这种相对，如果设计成一方有抓另一方的权，那么另一方被抓就会成为常态。争论不过如果就可以抓人，那争得恼羞成怒后必然就是抓人。<br /><span> </span>　　其实旁听过三场刑事法庭就可以知道，法庭上的大量伪证、不实证据，是公权机关公安局、检察院提供给法庭的。刑讯逼供的证据，就是最大的伪证。但是有没有警察、检察官伪证罪？没有。只有律师伪证罪、妨害作证罪。公权机构只有刑讯逼供罪。把人搞死、搞残才算犯罪，弄出伪证提供给法庭，没有罪。事实上也从来没有人被追究过。如果平等的追究诉讼当事人，控方、侦查方都是当事人，追究他们的伪证罪，很多警察、反贪局的人，很多纪委的人都可以追究。为什么伪证罪专门针对律师？<br /><span> </span>　　因此，《刑诉法》修改必须加上保障律师履职期间的人身自由权的绝对性条款。律师辩护期间，为履行辩护职责所进行的任何行为不受刑事追究。有人认为这会放纵律师伪证行为。这是不用多虑的。一是绝大多数律师不会去引诱伪证，他有执业纪律和市场的淘汰机制，二是有自己的信誉和责任的制约，三还有法庭审判确认伪证、案件结案后的刑事责任追究。四是个别律师伪证，同全体律师不敢真辩相比，两者权衡的价值取向，是必须鼓励律师真辩，保护中国公民的基本人权，防止司法专横和冤假错案。因此，在律师履行职务期间，必须绝对禁止抓律师，以防止用职业报复使律师辩护权严重受损，最终损害委托人权益，导致更多的冤假错案。<br /><span> </span>　　第六，证人权利保护问题。<br /><span> </span>　　《刑事诉讼法》有明确的证人保护、不得威胁、引诱证人、必须在客观宽松环境中向证人取证的明确规定。但是，这些年中国的刑事证人大量地被威胁、被关押取证的现象，每天都在发生。这种威胁不是来自于社会犯罪力量，相反是来自于公权力。其原因，第一，就是前面说到的法庭大量釆信证人的笔录证言，而不要求他当庭作证。第二，就是《刑法》中的307条，证人伪证罪。<br /><span> </span>　　追究证人伪证罪是必要的。但是必须限制公权力的胁迫取证和关押取证。不能逼迫证人按自己的意图作证。证人作证地点必须是自由的、自愿的。而不是变相关押的。只要发现是关押取证的，威胁取证的，交易收诺取证的，法庭一律作废，而不论其是公权力取证，还是律师取证。应当当庭裁定证言无效，以当庭作证为准。<br /><span> </span>　　北海四律师案和重庆李庄案一样，对律师的危险，都是来自于抓证人。李庄案六个证人被抓，关押的被告成了检举律师的人；北海案三个证人被抓，一个月后四个律师也被抓。律师的价多风险中，一个很大的风险是来自于证人的风险，很容易搞成律师伪证罪。明明公安的证人证言是刑讯逼供的假证言，律师取到的是真相证言，但是由于公安、检察有抓证人的权，律师没有这个权，公权用威胁、离间、许诺、减刑、从宽等引诱，很容易把证人搞得对自己有利。公安检察把证人抓进去，再固定好假证言，说成是真实的。然后就可以追究律师了。问你现在已经说了，签字了，录像了，你以后不准再翻供了。那么你当时为什么不老实翻供？证人于是就说我翻供，是律师教的。然后公安局就可以以此作为证据来抓律师。一旦可以抓证人，是很容易固定出对公安、检察院有利的证言的。假供就变成真供，律师取到的真证，反而变成了伪证，律师就可能被抓。还有很多的污点证人，比如行贿者，本身就有判刑的风险。很怕检察、公安。公权力以判缓刑，不起诉、认罪态度好、认定自首等诱饵引诱，基本上没有不成功的。而证人一旦反水，律师就有了被抓的由头。等你关了一年后查明没有帮助伪证、妨碍作证，但是牢已经坐了。<br /><span> </span>　　因此，必须保护证人的权利。《刑诉法》对关押、迫害、引诱、交易证人取证、其他非法手段取证，应当规定证言无效。作证地点应当由证人自己选择，只要是证人，人身自由必须保障，来去自由；同案嫌疑人口供，必须到庭质证，不能直接作为证言采信。<br /><span> </span>　　第七，证人出庭问题。<br /><span> </span>　　北海案再次展示了中国当前刑诉中证人地位岌岌可危的现状。刑事审判，以法庭为中心。侦查机关侦查中取得的证言，律师调取证取得的证言，都要经过法庭的公开质证和检验，方可作为定案证据。<br /><span> </span>　　这里包含了一个&#8221;法庭中心主义&#8221;的法律原则.因为法庭上不可能有刑讯逼供,如果威胁证人,引诱证人,会受到对方的指出和反对,会得到法官的制止,会受到旁听公众的监督。当庭证言，其效力和可信度明显高于公安机关封闭审讯中获取的口供。因此，证人证言，必须以当庭作证，为最高效力。此前公安取到的、律师取到的，只要证人上了法庭，一律以当庭当证为准。<br /><span> </span>　　但是北海案不是这样。他们的审判是为了巩固指控，而不是为了查明真相。当证人当庭作证对他们的指控不利时，他们选择的不是反思错案，而是抓证人逼取他们所需要的口供。2010年9月，案件开庭审理时，杨在新律师向法庭申请3名证人出庭作证，并出示了3名证人的证词。当日庭审时，被告人裴金德、裴贵和杨炳棋当庭推翻此前供述，否认曾劫持黄焕海到码头并殴打致死抛尸大海，当地公、检、法不是引起高度重视，反思有无冤错，反而以有罪推定的观念，认为是律师刁难，引诱伪证和翻供，妨碍了他们打击犯罪，“致使案件审理工作陷入僵局”。被告杨炳棋在律师会见他时，曾透露自己在海城公安分局遭到刑讯逼供。公开开庭5个月后，出庭作证的宋啟玲等3名证人被北海市公安局采取强制措施。原定“包庇罪”，后定“伪证罪”。其中一个女证人系早产哺乳期，照样被没有人道地违法抓捕，至今关押。北海官方通报称，公安机关经过审讯，4被告人承认翻供是受律师的教唆所为，并证实3名证人涉嫌作伪证包庇被告人。<br /><span> </span>　　这里有一个严重的问题：证人当庭作证说出真话，立即会招致公权力的报复，被抓被关。“不得威胁、引诱、迫害证人”的《刑诉法》的法律规定，在现实执法中被肆无忌惮地违反。“哺乳期的妇女不得关押”的明确规定，也被直接违反。而把所有三个证人、四个律师和四个被告一样关起来后，这十一个人见不到一个律师，没有任何说出真相的机会。然后由公安机关对社会宣布说：他们“都承认了作伪证”、“4被告人承认翻供是受律师的教唆所为”。<br /><span> </span>　　这一切荒唐做法，法律上的根源是什么？是中国的法律、法庭，长期允许书面证词，可以代替当庭作证。发展到最后，是书面作证效力反而高于当庭作证效力。把证人关着，控方拿着关出来、打出来的书面证词，法院照样采信，闭着眼睛把冤案判掉。重庆李庄案，六个证人都被关着，然后由检察院、法院说他们不同意出庭作证，一直到8号李庄案宣判后，9号才把六个证人都取保释放。“取保候审”的目的，不是他们真有什么罪，而是再次滥用《刑诉法》权力，吊住证人，一年中不让他讲真话。如果讲了，立即以伪证罪抓回去。李庄助手、被抓证人马晓军，一直到现在，不敢向社会说一句话，只会流泪、向李庄道歉。这次北海案，已经释放的三个律师，一个证人，同样没有一个敢见他的律师，敢见记者。他们的亲属，拒绝一切关心他们的人的问候，不敢说一句真相。因为他们都是待罪之身，“取保”期间。他们都事先受到威胁警告：谁敢说一句话，立即会抓回去。<br /><span> </span>　　这样的情况下，证人受威胁、受迫害，已经是明目张胆的。证人证言的虚假不实，也是一目了然的。因此，中国的刑事法庭要真正做到科学、文明、公正，只有确立证人出庭证言的唯一性效力，不被其他书面证言否定的效力，当庭证言只能由当庭再作证证言修正。这样，我们中国抓证人、恫吓证人、迫害证人的现象才能够根本性扭转。这些现实，没有在第一线办案的立法专家，最高法院、高检、公安部的专家，全国人大的一些学者官员，是不会有如此明晰的认识的。他们以为允许书面证词作证，不会有如此严重的后果，不会知道执法第一线已经异化成这个样子。<br /><span> </span>　　必须确立：控辩双方有争议的证人证言，必须传证人当庭作证。必须确立，证人出庭作证后，任何机关不得采取基于作证事由的强制措施，保障证人的安全。对迫害抓证人关证人的警察和检察官，必须追究滥用职权罪的法律责任。<br /><span> </span>　　第八，取消党委政法委问题。<br /><span> </span>　　北海案从一开始,就体现了我国刑事司法中,职能机构的独立依法办事原则被破坏,党委一元化领导司法的弊端。在这次明显违法的刑事司法活动中，《中华人民共和国宪法》规定的法院独立审判原则被破坏；检察院独立行使检察权的原则被破坏；《刑事诉讼法》规定的诉讼期限被严重破坏；公民权利、证人权利不受侵犯的宪法、刑诉法原则被破坏；直至司法局、律协对这样严重的违法现象不能发声，对自己的被错抓的律师不敢依法维权。一切的一切的总根源，现在已经浮出水面：那是就是以党委政法委名义出现的一个一元化的权力，在肆行无忌。他们可以一意孤行，然后不让司法局和律协说话。而这个权力的目的，只是为了掩盖公安机关可能的一个错案。不惜把国家法律规定的整个刑事法庭程序，打得粉碎。<br /><span> </span>　　近年中国曝光的所有冤假错案，几乎百分之百都有党委政法委违法干预司法活动的根源。已经没有必要隐讳，没有必要回避。佘祥林、杜培武、聂树斌、赵作海，没有一个冤案不是政法委最终协调确定判的。但是最后问责时，都只处理公、检、法了事，政法委的真正拍板者都逃脱了法律责任。“责权利”结合的政治问责基本原则，在中国一直没有真正落实。法律责任追究一直有一个避风港和黑洞。这引起了我们的深思：党委加强对政法工作的领导，其基本方式应当怎样才是比较合理和没有风险的？<br /><span> </span>　　取消党委政法委的说法，不是危言耸听。1988年，中共中央曾经决定，撤销全国各级党委政法委员会，作为过渡，设立政法领导小组。全国已经有近一半的省市撤销了政法委。其目的，就是保障各个司法机关的宪法规定的各司其职的职能，依法独立办案。党委只限于方针政策的领导和组织路线的领导，不干预具体的案件。1989年风波后，这一文件和做法夭折，各省不但恢复了政法委，反而加强了其权力，管干部，管案件，各地党委直接干预案件的情况越来越严重，出现了大量的问题。<br /><span> </span>　　党委为什么不能干预具体的案件？因为这直接违反了司法的“亲为”原理，导致“审的不判、判的不审”，导致法庭变成了没有实际审判权力的虚假的表演场，所有的法官和检察官变成了不负责任的傀儡，变成了贯彻某种意图的工具。这是制度性缺陷，同人性无关，同人的素质好坏无关。<br /><span> </span>　　一个案件，没有亲自参加法庭审判，没有听取双方的意见，兼听则明，没有对每一个事实、每一个证据进行细致的质证分析，没有对法律的深刻理解，法理的精确辩析，是不可能作出准确的判断的。法庭的作用，不是法官就特别高明，而是因为有一套制度保障他能够最大限度地逼近事件真相，最大限度地公开，最大限度地查明成文法条文，最大限度地逼近法律公平正义的真谛。法庭还用质疑、对抗这种工具，去发现隐蔽的细节；法庭还通过他的高公开，接受社会的监督；法庭还通过合议表决，防止和限制专断；法庭还通过上诉抗诉，设立纠正和监督程序，最大限度地防止冤假错案的发生。<br /><span> </span>　　而政法委的问题，在于他是一个不参加审判的、以内部汇报内部磋商进行决策的机构。他的工作启动和意见的形成，往往是内部要报，内部汇报。这时候都是单方的。不可能有被告的意见，律师的意见。只是一种偏听偏信。根本不同于法庭的兼听则明和有法律标准的辩明。而他一单批示了，各级司法机关往往按照这个意图去贯彻落实，而不是客观地去查明。有的党委、政法委、纪委领导批示后，报纸、电视上就进行了定性报道。社会舆论已经形成，被告的形象已经定型。这时候的公、检、法，已经有了一个指导意见，只能按照这个口径坚决办上去，而不能违背。他们是贯彻意图，而不是客观办案。体现在实际办案中，就是“做案子”，而不是“办案子”。一旦一个罪名不成立，也要找出其他罪名把他办了，以完成领导交办的任务。冤假错案就这样形成。<br /><span> </span>　　在中国的党委政法委实际由侦查机构掌握的情况下，侦查观点往往强加到法庭观点之上。“有罪推定”就成了必然的结果。所有已经发现的错杀案件，都是公安机关，通过政法委，压制了检察、法院的正确观点，强行决定判决死刑。检察、法院不敢直接反抗，只有采取判处死缓、判决无期，来保留一点余地，防止错杀的后果。而这种冤案，如果没有佘祥林案“死人回家”这种不可掩盖的后果发生，都会被死死地掩盖起来。因为公、检、法在政法委的领导下，会死死抱团，共同订立攻守同盟，不让冤案曝光，首先是不让他平反。这样他们集体安全。公检法沆瀣一气，一个冤案百姓和几个家属，是根本翻不起大浪，无法同其对抗的。<br /><span> </span>　　因此，要建立科学、文明、理性的司法秩序，除了对现有《刑事诉讼法》要进行大修之外，司法改革还必须考虑撤销党委的各级政法委。党对政法工作的领导，要进一步研究和改进。可以在党委办公厅里，设一个政法处，负责联系政法各部门和司法部门，党对政法工作的领导，主要是方针政策、思想路线、组织路线的领导，绝对禁止对个案的干预。（2011-6-29，7-1）<br /><span> </span>　　 </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[9085,22167,11741,9378,14457]}