{"id":228056,"link":"https://chinadigitaltimes.net/chinese/2012/05/美国之音-陈希同自称非六四镇压主推手-出书受欢/","date":"2012-05-30T15:35:42Z","modified":"2012-05-31T02:22:45Z","title":"美国之音 | 陈希同自称非六四镇压主推手 出书受欢迎","content":"<p><p>在六四事件23周年到来之际，六四事件期间担任北京市市长的陈希同日前在香港出书，称在当局镇压学生时自己只是被动地在执行最高层的指示。亲历八九民运的人士称不能接受陈希同的辩解，但欢迎他以出书的形式让公众更多地了解六四事件。</p>\n<p>目前仍在服刑期的前北京市市长和市委书记陈希同去年向前中共总书记赵紫阳的部下、前国务院农村发展研究中心研究员姚监复叙述了自己在1989年当局镇压学生民主运动中扮演的角色，以及对自己1990年代末被免职、被判刑的看法。作为记录者，姚监复将陈希同的叙述整理成书，日前由香港新世纪出版社出版，书名是《陈希同亲述-众口铄金难铄真》。</p>\n<p>1989年春天，改革派的前中共总书记胡耀邦在北京逝世，引发北京高校学生参与的一场学潮，并发展成一场声势浩大的学生民主运动。6月4号清晨，戒严部队在天安门广场和北京大街上武力驱散抗议学生和民众，导致数以百计、甚至数以千计的人死亡。</p>\n</p>\n<p>*陈希同否认扮演镇压六四主要角色* </p>\n<p>今年82岁的陈希同在书中称，在当局镇压学生行动中，邓小平是决策人，自己只是中共最高层的傀儡，并不是戒严指挥部总指挥，也否认自己曾夸大学生运动对政权的危害以此误导邓小平快速镇压学生。</p>\n<p>他还说，1989年6月30号他向全国人大常委会作的六四事件报告是中央最高层交给他念的稿子，不是他本人的话。这份报告是迄今为止中国当局就六四事件公布的唯一一份官方报告，报告将事件定性为反革命暴乱，尽管官方后来称六四事件为1989年春夏之交的一场政治风波。</p>\n<p>曾经亲身经历戒严部队在天安门广场清场过程的历史文献学者吴仁华说，陈希同称自己不是戒严指挥部总指挥的说法比较可信，因为当时他的职务是国务委员和北京市市长，连中央政治局委员都不是，指挥不了20万人的戒严部队。但吴仁华认为，陈希同远远不只是中共最高层的傀儡，他还是镇压行动的主要推手之一，对血腥镇压负有不可推卸的责任。</p>\n<p>*亲历者：陈希同是镇压学生主要责任人之一*</p>\n<p>吴仁华说：“我阅读了很多有关六四的资料，包括北京市委办公厅编的资料，都说明他不是一个傀儡，他是一个主要的责任者。从学潮一开始，他就(派人)在学生大字报里断章取义收集东西，甚至派人去贴大字报。他们不断地把这种东西送交给李鹏，然后由李鹏提供给其他的中央领导人。非常明确，就是要采取镇压的方式，要坚决把学潮压下去。”</p>\n<p>另一位亲历六四事件的民主人士陈子明也不接受陈希同的说法。他称陈希同为当局镇压学生的主要帮凶。</p>\n<p>陈子明说：“陈希同处在处理这个事件的关键位子上。陈希同以前做的很多事情，甚至涉及到我的事情，我也都有所目睹和耳闻。比如北京市委对我们这批人的一些报告，内部的东西，我们后来也听说过。他们一贯打报告，内参什么的，都是片面的，只摘取他们所需要的部分，他们从来不反映事情的全貌。只要有一个人说打倒共产党，他就可以说这个运动就是打倒共产党。陈希同给邓小平提供信息时也延续了这种一贯做法。”</p>\n<p>*陈希同、李鹏出书被指有积极意义*</p>\n<p>前国务院总理李鹏被指是在六四事件中当局血腥镇压学生的主要责任者之一。据信，李鹏曾在2004年完成一本名为《关键时刻-李鹏六四日记》的书稿，也为自己在六四事件中扮演的角色辩解，并将镇压学生的主要责任推给邓小平。香港新世纪出版社两年前曾打算出版这本书稿，但后来以版权问题为理由撤销了出版计划。许多人当时猜测中央高层向李鹏施压，要求他不要出版这本书。</p>\n<p>目前旅居美国洛杉矶的吴仁华说，作为专门研究六四事件的历史文献学者，他欢迎李鹏、陈希同等六四事件的关键参与者出书，以便人们对事件的认识更接近历史真相。</p>\n<p>吴仁华说：“对于我们这些历史学者来讲，特别象我这样的专注于研究六四真相的学者来讲，当然这是正面的，包括李鹏的六四日记。不管它里面有多大的问题、多少水分，但至少可以从这些不同的人对当年的回忆和记录的资料当中，我们可以得到很多很多的信息。”</p>\n<p>香港新世纪出版社出版人鲍朴表示，陈希同是六四事件的一名当事人，他有权为自己辩护，别人也可以再去考证他的话。鲍朴星期一对美国之音说，在官方没有公开六四事件有关档案之前，当事人的回忆为历史研究提供了并非完全真实但很有价值的材料。</p>\n<p>中国政府一直拒绝公开当年镇压八九民运的官方档案，同时严禁有关六四事件的讨论。当局称对上世纪那场政治风波早有明确结论，坚称走中国特色社会主义道路符合中国国情和人民的根本利益。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[9112,10210,19207,19734]}