{"id":228191,"link":"https://chinadigitaltimes.net/chinese/2012/05/自由亚洲-中国留学生致信中共领导人呼吁政治改/","date":"2012-05-31T06:31:12Z","modified":"2012-05-31T06:42:39Z","title":"自由亚洲 | 中国留学生致信中共领导人呼吁政治改革","content":"<p><p>八名在美国的中国留学生在互联网上联署发表致中共领导人的公开信并征集签名。公开信批判中共掩盖“六四”事件真相，提到王立军、薄熙来和陈光诚事件反映出的法制及人权问题，呼吁中共效法美国及台湾的选举，进行政治改革，走向民主法制。</p>\n<div>\n<p>海外中文的博讯网星期三刊登了一封《中国留学生十八大前致胡锦涛、习近平的公开信》，这是在中共18大前夕，由8名在美国的中国留学生发起的致两位中共现任和继任领导人的公开信。信中首先提到，1989年“六.四”事件真相在中国大陆被完全掩盖，中国留学生到美国后，可以自由浏览各种信息，因此他们表示“很难理解，为什么像‘六四’事件这样明显的错误，甚至可以说是罪行，不但没有进行反思改正，却一直隐瞒事实，我们这些20多岁的年轻人竟然完全不知道曾经发生过这样的惨剧！”公开信呼吁中国共产党，在十八大上平反“六.四”，对“六四”事件的受难者给予国家赔偿，以此作为政治体制改革的第一步，让中国从此摆脱人治而走向宪政法治民主。</p>\n<p>公开信的发起人之一，现在就读于美国亚利桑那州斯噶斯戴尔电影学院的范祜昶星期三在接受本台记者采访时表示，</p>\n<p>“就像我本人在来美国之前因中国的消息都是封锁的，很多事情我都不知道，只是到了美国之后才有机会去知道一些中国真实的历史。当然中国有很多年轻人根本就不知道六四，不知道像陈光诚这样的事情，因为他们根本就没有机会知道。我们现在做的这些事情就是想让更多的人知道自己身边发生着什么，推动中国的民主进程。”</p>\n<p>公开信说，王立军、薄熙来事件令人联想到发生在文革期间的林彪事件，40多年过去了，中国虽然改革开放，经济上取得成就，但在政治上还是在重复着高层权力争斗的老把戏。公开信认为，至少应该让薄熙来有机会自我辩护，希望中国可以从王立军、薄熙来事件的处理开始，不再有政治路线斗争，真正让司法独立于政治权力之外。公开信还指出，陈光诚事件是中国地方政府违法行政司法迫害而制造出来的国际事件；出现陈光诚这样的人物，愿意拿起法律的武器来为自己维权，总比出现杨佳那样拿起屠刀为自己讨一个说法要好得多。公开信呼吁中共十八大之后，改变目前的以武力、高压为手段的维稳格局，让法律真正具有权威。</p>\n<p>谈到陈光诚事件，公开信的发起人之一，现在就读于爱荷华州立大学的朱晨博表示，</p>\n<p>“我觉得陈光诚能出来是个奇迹，那会儿看那么多人去救他却都没有接近的机会，他现在能够出来可能是中国现在所谓的改革派站在上风，我觉得是这样的，或者像薄熙来等属于江泽民派的算是保守派、顽固派，他们现在可能处于劣势，尤其是经过薄熙来事件以后，这是我的看法。不管共产党是改革派还是保守派，要它到达真正的选举，共产党做不到。”</p>\n<p>公开信指出，中国共产党曾经被历史选择成为今天中国的执政党，但是历史的选择绝不是只有一次，人民有权利随时更换代表自己执政的政党。台湾国民党的改革和实践，给中国共产党树立了一个榜样。如果中国共产党实施政治改革，使中国走向宪政民主，不但可以使共产党通过选举而继续在中国执政，也可以消除海峡两岸的政治障碍而最终实现和平民主统一，只有这样才可以实现中国的伟大复兴。范祜昶认为，中国目前急需政治改革。对于中国官方媒体屡屡提及的中国国情和国民素质使得中国不能照搬西方民主，范祜昶表示，</p>\n<p>“这主要是共产党的一个借口，它必须给人灌输离了共产党就不行的思想，然后它才能一直把持着政权，它的利益集团才能不断地在中国执政，自己贪污腐败去剥削老百姓的劳动成果。所以说这就是一个谎言，而且是一个不攻自破的谎言。为什么全世界别的国家的人都可以实现民主？为什么只有中国人不可以？难道我们中国人都不是人吗？虽然中国有很多没有受过良好教育的农民，但是这个世界上民主国家多了，也不是所有民主国家的人都是受国极度良好教育，它不是这个样子的嘛!”</p>\n<p>公开信最后呼吁，赞同公开信主张的海外中国留学生在该信上签名，发出对中国现状和未来的独立声音。范祜昶说，目前只有大约10个人在公开信上签名。范祜昶认为，按照中共领导人的一贯做法，这封公开信不会收到来自中共高层的任何回复，不过他相信中共高层和社会各界一定会从互联网上看到这封公开信，这封公开信“广而告之”的目的也就达到了。</p>\n<p>以上是自由亚洲电台记者林坪的报道。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,19168,8779],"tags":[10210,9098,19192,14969,9781,9625,9164]}