{"id":228259,"link":"https://chinadigitaltimes.net/chinese/2012/05/译者-《世界政治评论》-中国把目光转向海外/","date":"2012-05-31T16:37:41Z","modified":"2012-05-31T16:37:41Z","title":"译者 | 《世界政治评论》 中国把目光转向海外","content":"<div>\n<div>\n<div><b>核心提示：今天，中国政治似乎来到了十字路口，它不再推行社会主义年月的高度中央集权和自给自足的战略规划结构，但是也还不能对它在21世纪所面临的瞬息万变的跨国威胁制定清晰的政策。</b></div>\n<div></div>\n<div>原文：<a rel=\"nofollow\" href=\"http://www.worldpoliticsreview.com/articles/11877/china-turns-its-gaze-outward\">China Turns Its Gaze Outward</a></div>\n<div>发表：2012年4月24日</div>\n<div>作者：Iain Mills</div>\n<div>本文由<a rel=\"nofollow\" href=\"http://yyyyiiii.blogspot.com/\">译者</a>志愿者翻译并校对</div>\n<div>\n<div></div>\n<div>\n<div><img alt=\"Inline image 1\" src=\"http://worldpoliticsreview.s3.amazonaws.com/articles/11877/_atong__hina.png\" /></p>\n<p>即便是在中国共产党总部中南海的长廊里，当年也几乎没人预见到中国会在邓小平1978年实施改革开放后实现综合国力的惊人提升。中国的发展是有史以来最卓越的政绩之一。但是，中国在后毛泽东时代的转变史并不像是有人说的拥有明确的战略规划指南，而更像是一部&#8221;流浪汉小说&#8221;（即十六、十七世纪流行于西班牙的以社会底层人物为主人公的小说——译者注）。在这部&#8221;小说&#8221;中：主人公被迫乞讨、偷窃和杀人放火；经历无数的艰难险阻和大起大落；并且数次从逆境中东山再起，最终达到目标。</p></div>\n<div></div>\n<div>制度化的缺乏意味着，中国的政策取向通常是零零散散和派系鲜明的，不管是在意识形态构建还是在实施过程中。今天，中国政治似乎来到了十字路口，它不再推行社会主义年代的中央高度集权和自给自足的战略规划结构，但是也还不能对它在21世纪所面临的瞬息万变的跨国威胁制定清晰的政策。</div>\n<div></div>\n</div>\n<div></div>\n<div>当前的中国决策者天性谨慎，并且仍然信奉邓小平&#8221;摸着石头过河&#8221;的名言，他们对预测过远的未来仍持极端保留的态度。长期战略规划仍然是东一榔头，西一棒子，经常受到意识形态的左右，而不是建立在事实基础上。外交理论通常充斥着&#8221;双赢合作&#8221;、&#8221;兄弟关系&#8221;、&#8221;相互尊重&#8221;等陈词滥调，人们很少能或根本不能从中分析出中国的立场。此外，这些套话之间也存在严重矛盾，而且由于中国的主流世界观是以中国为中心，因此中国&#8221;核心利益&#8221;以外的世界得不到足够关注。</p>\n</div>\n<div>\n<div>尽管如此，仍有迹象表明，随着新一代领导人上任，政策规划与执行部门的水平也有所提高。目前，随着现代中国进一步远离毛泽东时代、后1978年的中国人步上共产党的权力阶梯，保守派僵化的意识形态对政策构成的障碍有所减小。最近数月，改革派在政治权力方面和基本政策问题上对保守派采取了一系列高调举动。</div>\n<p></div>\n<div>但是，随着北京的长期政策意图日趋明朗，当前各种立场的内在矛盾以及党内分歧益发突显出来。在制定文件和执行的过程中，对国内的关注（&#8221;构建和谐社会&#8221;）仍然是首要的。外交政策仍然停留在毛泽东时代为历史屈辱复仇、确保中国的主权和领土完整之类的华丽辞藻。这造成政府无法进行更理性的战略规划，并且导致&#8221;和平崛起&#8221;的根基无法稳固。  </div>\n<div></div>\n<div>\n<div>确实，北京有关其如何看待世界、中国在其中扮演何种角色的表态几乎都经不起推敲，总体上来看只不过是一种支离破碎的、本质上是回应性的政策架构，这一架构仍然是短视的，而没有把眼光放长远。随着中国的许多传统相对优势不复存在，这种架构或许会变得越来越有吸引力——但与此同时，造成的破坏也越来越大。</div>\n</div>\n<div></div>\n<div>\n<div><b>政策专业化</b></div>\n</div>\n<div></div>\n<p>几乎一刻不停的强劲经济增长让北京的政策有了回旋余地，但是更严峻的挑战则无疑摆在中国决策者面前。中央王国的核心经济优势（包括廉价劳动力和币值过低的货币）都正在消失，而&#8221;具有中国特色的社会正义&#8221;现在面临的生死存亡威胁比1978年以来的任何时候都更严峻。</p></div>\n<p></p>\n<div>尽管有了重大进步，但中国一直不愿在政治和经济的关键方面推进结构改革。进步官员意识到，中国稀里糊涂作出大量灾难性战略决策的可能性越来越大。这些灾难从严重的经济震荡或医疗保健和养老金危机，到基本资源短缺，或突然爆发牵涉一起或多起的广泛地区领土争端。</p>\n<p>随着中国的外部利益不断增加并日趋复杂，政府内的改革派主张推进战略规划安排的制度化。薄熙来最大的罪过并不是极左，而是过度游离于党的惯例之外，不管是在公关管理和政策实施方面还是在党内拉票的做法上。在当前政治精神倾向于系统化和制度化之时，薄熙来的个人主义作风被视作明显倒退。这样看来，尽管人们有时说胡温领导班子没能颁布任何重大改革措施，但他们或许是在一步一步地稳扎稳打，新建一种政策制定框架，既能化解有些派别对改革的反对，又能改善战略规划机制。</p>\n<p>这样说的证据是，政府各部门最近就货币和能源政策发展等一些关键领域颁布了十年计划或更长期的计划，而不是像以往那样颁布五年计划。这些部级的较长期计划通常与国务院颁布的五年计划相左，而按照宪法规定，五年计划决定着政府的重大政策。尽管这些差异在某种程度上反映出一种政策混乱，但它们同样代表着战略规划领域的一种新思路。除了更加强调长期思维外，还出现了各种各样的声音，权力则从保守派阵营——如军方、国务院和财政部（从前指令性经济时代的决策者）——转移到别处。  </div>\n<div></div>\n<div>新的战略规划制度已经在若干方面（包括外交）巩固了改革派的立场。去年底，中国人民解放军组建了战略规划部，显然是要改变当前普遍的个人拍板以及往往前后不一致的做法。中央似乎是想用技术官员来稳步取代上层中叫嚣动武的官员，以此来控制军队。</div>\n<div></div>\n<div> 在战略规划部组建之前，中国与本地区其他国家的关系在2009年至2011年间严重恶化。考虑到中央对军队高层中的强硬派采取的其他举动，可以将战略规划部的组建视为一种协同努力，旨在通过中央军委加强文职机构与军方在外交政策方面的统一行动。值得注意的是，战略规划部隶属于中央军委下属的总参谋部，而总参谋长是胡锦涛任命的陈炳德。</div>\n<div>另一个重要的新角色是中国国际经济交流中心（简称&#8221;国经中心&#8221;），一家半政府性质的经济智囊机构。该机构由中国国家发展与改革委员会主管，而国经中心理事长曾培炎也是胡锦涛的盟友。与解放军战略规划部类似，国经中心的成立目的似乎也基本是为了从下至上削弱现行的权力结构。</div>\n<div></div>\n<div>尽管中国决策的专业化仍然在探索之中，但当前的政治时机似乎对改革派有利。中国战略规划架构的制度化和改进表明，如果继续推进，将可以拥有更清晰的2030年远景规划，北京正努力推行更为连贯、更加切实的政策以便能够将远景变为现实。 </div>\n<p></p>\n<div><b>超越&#8221;中国中心观&#8221;</b></div>\n<div></div>\n<div>随着十年计划以及各种战略规划机构的出现，就中国决策者如何看待世界和中国在其中的位置，一种试探性的设想正在浮现：到2030年，中国经济将和美国经济规模相当，而中国届时将已经巩固了自身作为全球资源最大消费国的地位。</div>\n<div></div>\n<div>这一设想大言不惭地谈及中国的雄心，它认为中国将首先成为地区领袖，然后成为全球领袖，不仅是在国民经济规模方面，同样是在产业创新、国际关系理论和实践以及全球文化方面。中国已经在这条道路的初级阶段迈出了许多步伐，包括人民币国际化（至少从理论上讲，这种做法可能有朝一日会对美元的全球储备货币地位构成挑战），在研发方面投入巨大的人力物力，并由政府发起对中国软实力的宣传。</div>\n<div></div>\n<div>但是，尽管有这一更为统一的框架，中国的战略规划机制仍然最关注国内问题和中国周边的地缘政治热点问题。这是一项消耗巨大的任务，而缺乏真正的远程军力投射能力意味着，中国只是刚刚开始在口头上谈谈如下战略设想，这一设想超越了与国际伙伴之间基于贸易和投资的&#8221;中心－边缘&#8221;关系。</div>\n<div></div>\n<div>此外，由于中国奉行不干涉其他主权国家事务的政策，因此中国规划者在政治上受到约束，或者对较远战略舞台漠不关心。尽管这与中国政府的官方立场一致，但它显然极大约束了规划者的能力，使他们无法预测重大的国际事件和新潮流并做好准备，这一点可以从北京去年对&#8221;阿拉伯之春&#8221;的迟缓反应中看出来。</div>\n<div></div>\n<div><b>周边视野</b></div>\n<div></div>\n<div>中国的战略规划或许对远方缺乏重点，但其周边局势的复杂多样也构成了诸多巨大挑战。认为中国是中心、同时受到包围的想法深深扎根于中国文化之中，这导致中国抱持一种截然不同的全球观，并从根本上塑造着中国的军力投射规划以及较宏观的战略规划。</div>\n<div></div>\n<div>这种&#8221;中心/包围&#8221;思路对中国战略家构成了&#8221;第一圈&#8221;障碍。对中国规划者来说，位置的远近和战略重要性有着密切的关系。决策者相当清楚，中国必须首先增强在亚洲的实力，然后才能考虑向更远的地方进行主要的战略投射。值得注意的是，无论北京把视线投向何方，它都能看到潜在的威胁，而中国的军事规划重点正好在这些区域。</div>\n<div></div>\n<div>在中国东面，存在两个统一问题——朝韩统一以及中国大陆和台湾的统一——和夙敌日本，所有上述国家和地区（除中国外）都受到美国的防卫保证。此外在亚洲沿海地区，还存在多重领土争端。在北面和南面，两个强劲的对手——正在衰落的俄罗斯和正在崛起的印度——同样是中国的考量重点。再加上中亚和东南亚，一个完整的包围圈已经形成。这两个地区同样和中国存在由来已久的关系问题。与此同时，北京正身陷多重领土争端中，并且正在应对各边远省份的民族分离主义运动所构成的内部威胁。<br /> <b><br />中国后院：东亚和亚洲沿海</b></div>\n<div></div>\n<div>与台湾统一是中国外交的头等大事，也是北京表述最清晰的长期战略抱负。北京在1995年提出的&#8221;江八点&#8221;主张为两岸关系奠定了基调，它允许台湾在接受&#8221;一个中国&#8221;政策的前提下，保持政治、经济和军事独立。这一建议开启了&#8221;一国三制&#8221;时代。</div>\n<div></div>\n<div>为实现这一愿景，北京正双管齐下。中国针对台湾岛部署的大量军事资源仍然受到美国安全保证的牵制，从而达到一种相互威慑的状态。为使天平向自己倾斜，北京一方面在发展军事作战能力，这一能力可以在美国张开防务保护伞之前（或之后）打垮台湾，从而形成&#8221;威逼&#8221;（compellence）态势。另一方面，北京清楚上述能力需要几十年才能达到，所以加强了与台湾的经济融合，利用台湾商界的亲大陆情绪和两岸文化的明显相似性来给台湾更大的统一动力。2010年签署的《两岸经济合作框架协议》概述了两岸经济的逐步统一，并将市场和货币统一作为统一进程的切实机制。</div>\n<div></div>\n<div>经济和金融统一被视为一种吸引力，这样一来，到军事&#8221;威逼&#8221;实现时，台湾早已被深深拉入大陆的势力范围，台北的对抗念头也就微乎其微了。</div>\n<div></div>\n<div>两岸统一比朝韩统一的优先级更高，尽管它们的一个共同因素——美国的安全保证——给人的感觉是，解决其中一个问题会对另一个问题的解决产生深远影响。不过，尽管中国愿意与台湾统一，但它有点不愿意看到朝韩统一。一部分原因是，一旦朝韩统一，美国军队将部署在如今的中朝边界上。另一部分原因是，统一后的朝鲜半岛或许会对中国东北的朝鲜族聚居区提出领土要求。</div>\n<div></div>\n<div>尽管在公开场合，北京对平壤的战友般的支持并未改变，但有迹象显示，中国高层规划者正在重作打算。随着中国继续崛起，在遏制朝鲜的问题上，它的利益反而与华盛顿和东京、而不是平壤更接近。鉴于六方会谈没有结果、朝鲜高层版图又发生巨变，北京显然需要重新研究它的朝鲜战略，并且为提高其地区领导权威起见，必须明确提出一种可行的长远办法并付诸实施，以确保化解掉一场潜在的重大冲突。</div>\n<div></div>\n<div>除这两个统一问题以外，北京还尽力去清晰连贯地阐述它在整个亚太地区的意图。总的来说，最近的官方规划文件比先前的文件提出了范围更广的领土要求。同时，中国在亚洲沿海的强硬举动正与它的不干涉内政政策产生越来越大的摩擦。的确，文件所传达的明确信息是，北京认为整片南中国海都理应属于中国，而它正通过持续不断的军力建设（包括大肆宣传的&#8221;蓝海&#8221;海军能力）以及经济主宰战略来争取。</div>\n<div></div>\n<div><b>家门口的对手：俄罗斯和印度</b></div>\n<div></div>\n<div>在中国的战略考量中，十分突出的两个周边强劲对手是：俄罗斯和印度。中国对这两个庞大邻国的做法截然不同，这既反映出北京面临挑战的多样性，也反映出它正在研究不同的战略来对付潜在的外部地缘政治威胁。</div>\n<div></div>\n<div>在过去十年，中国解决了与俄罗斯的所有边界争端。这减轻了中国的一部分边境线面临的压力，中俄两国关系已经从军事对抗转变为经济合作。现在，在北京的考量中，俄罗斯作为能源资源供应者的长期价值占据着主导。而在面临美国穷兵黩武和中亚恐怖主义方面的共同利益也使两国地缘政治关系得到加强。近年来的规划文件撇开了两国在毛泽东时代的分歧，把俄罗斯描述为中国在按照自己的意愿塑造国际社会过程中的一个重要盟友。</div>\n<div></div>\n<div>尽管俄罗斯在历史上曾是强国，但它的衰落或许是中俄关系和睦的根本原因。鉴于莫斯科和北京在朝鲜局势上的利益密切相关，而中国对俄罗斯军火的依赖也在减轻，横亘在两国关系改善道路上的地缘政治障碍正在逐步消失。此外，双边的力量对比已经向中国倾斜，北京因此得以制定两国外交议程，这还是近两个世纪来的头一次。可想而知，在大国交往中，这一位置对北京更有利。而且历史经验表明，这也是北京在国际谈判中克服其历来的固执立场的关键因素。</div>\n<div></div>\n<div>印度和俄罗斯的情况不同。它是唯一一个有潜力抗衡崛起后的中国的国际角色。北京的战略规划者认为，印度不仅在与中国争夺亚洲的统治权，它的经济发展也将增加它与中国在全球资源和影响力方面的竞争，而这已经在中东初见端倪。印中关系已经十分复杂，涉及目前仍未解决的边境争端、在西藏问题上的观点分歧，以及第三方核力量——巴基斯坦的存在。最近几年，北京一直在殷勤地与巴基斯坦修好。</div>\n<div></div>\n<div>北京和新德里之间在根本上的互相猜疑制约了两国经济合作，而由于北京与巴基斯坦的军事关系迅速发展，再加上北京企图根据&#8221;珍珠链&#8221;战略加强其对孟加拉国和缅甸的影响力，它和新德里之间的猜忌更深了。此外，中国对印度洋通道的重视是因为它渴望减少在海上贸易方面对马六甲海峡的依赖，但这同时也代表它明显想要遏制印度。几乎不用怀疑，中国将印度视为真正的威胁，认为它会威胁到中国在21世纪的意识形态和经济霸主地位。尽管有迹象显示中印两国在进行更具建设性的经济合作，但印度仍然是中国最需慎重处理的外交政策问题之一。</p>\n</div>\n<div><b>远方竞技场：非洲和拉美</b></div>\n<div></div>\n<div>中国长期战略规划的两个新重心是非洲和拉丁美洲。过去十年，中国在这两个地区的经济利益迅速扩大。中国之所以能够受益，一方面是由于这两个地区渴望减少对西方援助和投资的依赖，另一方面是由于中国的战略资源需求和这两个地区的供给禀赋一拍即合。但是，就像中国决定在亚丁湾部署打击海盗巡逻舰艇所表明的那样，和这些地区打交道给国家资源带来了新负担，并且给战略考量又增添了一个新因素，而中国对战略考量的表述原本就含糊不清。</div>\n<div></div>\n<div>中国与这些地区的交往主要建立在资源和基础设施协议的基础上。为了给这一交往创造便利，北京特别建立了一种模式，中国金融机构可以借助这种模式为拿下了项目合同的中国企业提供项目融资。通过这些方式，特别是在非洲，中国迅速发展为替代传统西方援助的一个诱人选择，受到地区政府的欢迎，这使北京在某种意义上成了非洲实际上的中央银行。中国还不顾西方的批评，向独裁政权提供武器，把不干涉政策作为抓住一切机会促进经济关系的理由。</div>\n<div></div>\n<div>隐约有迹象表明，中国和这些地区打交道的手法正越来越老练。北京正努力通过宣传中国的软实力并增加直接援助，把经济关系延展到资源和基础设施协议以外。但是出于上文提到的原因，中国的战略规划文件并未明确表达任何确定的战略意图。尽管如此，由于中国在遥远地区的利益正在增加，它当前的一些做法受到质疑。比如对索马里海盗作出的反应，更不用说对&#8221;阿拉伯之春&#8221;的应对了。缺乏长期战略架构将对北京越来越不利。</div>\n<div>\n<div></div>\n<div></div>\n<p></div>\n<div><b>发达世界：欧洲和美国</b></div>\n<div></div>\n<div>尽管北京可能会觉得和本地区国家以及新兴国家相比，自己的国土面积和经济实力相对占优，但是如果与发达国家相比，它就不具备这些优势了。尽管近期遭遇困境，但欧盟和美国的经济效率和经济创新能力仍然远超中国，同时，西方在硬实力和软实力上仍然拥有绝对优势。</div>\n<div></div>\n<div>超越美国成为世界头号经济体显然是北京的目标，至少它流露出了这个意思。根据中国当前的预测，这将在2030年前后实现。不过，即便中国届时的经济总量与美国持平，但它的人均收入将只相当于美国的大约五分之一，也就是大致与罗马尼亚或哥斯达黎加的人均收入水平相当。中国当前军力落后于美国一代到两代，世界上每换代一次技术，中国军力与美国军力的差距就缩小半代左右。以此速度推算，至少也需要等到2030年，中国军力才能追平美国。</div>\n<div></div>\n<div>有鉴于此，中国的当务之急是稳步削弱美国对亚洲的支配。在国内，中国大力刺激消费，这在一定程度上是为了减少中国对美国投资和需求的依赖。在地区范围，中国积极扩大用人民币代替美元结算，并鼓励对关键资源应用以人民币计值的定价机制。</div>\n<div></div>\n<div>正如在台湾问题上的做法一样，中国在亚太地区的根本军事政策也是发展威慑能力。在外交上，北京似乎正在逐步改变不结盟政策，以削弱美国的霸主地位，它还加紧与全世界的小国修好，此外更是与美国高度重视的国家（如巴基斯坦和俄罗斯）加紧修好。这表明，北京十分清楚，如果没有别国的支持，侵蚀美国的地位就几乎是不可能完成的任务。</div>\n<div></div>\n<div>有些西方学者认为，萌芽中的&#8221;中国－欧盟&#8221;轴心是中国遏制美国的战略之一。但是，这种看法似乎夸大了北京和欧洲关系的牢固程度。尽管欧盟不像美国那样构成强大的军事威胁，但中国规划者仍然对欧盟的权力结构不甚了解，而且无法确定欧盟今后的发展方向。因此，中国倾向于与欧盟在国家的层面上维持双边关系，其战略重点是要欧盟继续充当中国产品的购买者和先进技术的供应者。有些迹象表明，中国将欧洲视为物流中心（如果提议修建的欧亚铁路建成，欧洲尤其可以扮演这一角色），尽管欧洲的地理位置对中国来说不是特别有吸引力。</div>\n<div></div>\n<div>从根本上讲，中国似乎不愿接受有关西方、特别是美国将衰落的说法。北京清楚，推翻美国的霸权意味着在诸多领域都会发生战略巨变，而且正如上文所言，关于如何推翻美国霸权，目前尚无清晰的表述。</div>\n<div></div>\n<div>首当其冲的一点是，中国似乎不愿意承担华盛顿的许多全球地缘政治负担，它眼下满足于在国际舞台上坐享其成，一面伺机揪住美国的错误不放，一面又从美国的战略失败中受益，这从根本上讲是一种投机行为。</div>\n<div></div>\n<div>这种做法背后隐含的意思是，在非武力和不侵略的中国式世界秩序中，将不会像现在这么需要国际警察或国际干预。但是，从中国在上海合作组织内的活动以及它在国际水域的试探性部署行动来看，上述想法似乎太理想主义了。</div>\n<div></div>\n<div>此外，中国的不侵略政策显然没能增强它在亚洲的软实力——非但如此，北京公开表态和实际行动之间的矛盾还加剧了外界对它的猜疑。这使美国得以巩固在亚洲的地位。而且，中国在非洲和中亚等地的扩张招致越来越强的反作用，这表明，北京的外交政策在别处惹上类似麻烦的风险还是较高的。</div>\n<div></div>\n<div><b>结论</b></div>\n<div></div>\n<div>几乎可以肯定，整体而言，中国战略规划圈子还是清楚21世纪的主要地缘政治和安全威胁的。它正在提高——通常是迅速提高——自身能力，以克服诸多弱点——包括海上供应链依赖带来的制约、资源匮乏以及欧亚恐怖主义或网络安全问题等等。</div>\n<div></div>\n<div>但是，在太多情况下，战略辩论和战略实施都是杂乱无章的，而且通常是以政治派系为原则，而不是经由条理清晰、实事求是的讨论来进行。中国利益的海外扩张也使不干涉政策面临存亡威胁（这一政策是中国外交政策和战略规划立场的主要意识形态基础），从而为中国应对诸多威胁的努力带来内在、而且越来越严重的矛盾。战略实施同样是前后脱节的。仅靠中国对特大工程项目和硬性目标的钟爱，似乎并不能理想地应对21世纪的强大挑战。</div>\n<div></div>\n<div>考虑到这一大堆困难以及中国战略规划所面临的种种艰巨挑战，明显需要找到一种截然不同的办法。北京有些人清楚这一点，而这些人没准会在政府内获得更大的权势。但是总体而言，中国的政治仍然是被邓小平的循序渐进论和毛泽东的革命斗争论把持。两种论调都在中国的战略发展过程中发挥了至关重要的表率作用，不过它们如今似乎都过时了。</div>\n<p><i><br /></i></div>\n</div>\n<div><i>Iain Mills为自由撰稿人，现居北京。</i></p>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守知识共享署名-非商业性使用-相同方式共享 3.0许可协议。</p>\n<p></i></div>\n<div><i>译文遵循<a rel=\"nofollow\" href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">CC3.0</a>版权标准。转载务必标明链接和“转自译者”。不得用于商业目的。点击<a rel=\"nofollow\" href=\"http://us5.campaign-archive2.com/home?u=b4608e11fae8d90d93807e499&#038;id=15355fc869\">这里</a>查看和订阅《每日译者》手机报。<a rel=\"nofollow\" href=\"http://www.my1510.cn/article.php?id=77401\">穿墙查看</a>译者博客、书刊、音频和视频</i><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3938933296953223523?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19016,9112,16910,22937,9098,9935,9781,9164]}