{"id":228252,"link":"https://chinadigitaltimes.net/chinese/2012/05/co-china周刊-搜狐世界观：全球儿童非正常死亡样本/","date":"2012-05-31T16:36:14Z","modified":"2012-05-31T16:36:14Z","title":"Co-China周刊 | 搜狐世界观：全球儿童非正常死亡样本","content":"<p><p><strong>“战争的炮火炸碎肢体，骇人的暴力蒙蔽心灵，持久的饥饿破坏体肤，有毒的食品伤害心智。并不是每个孩子都能得到应有的关爱，全球各角落里不幸的儿童无意间成为各种“非正常死亡”的样本。”</strong><strong></strong></p>\n<p><strong> <span></span></strong></p>\n<p>如果问一名囚犯有多少种非正常死法，人们会不假思索地道出五花八门的回答：“躲猫猫死”、“喝水死”、“激动死”……可未必所有身处和平社会的人都知道，直到今天，每年甚至每分钟都有大量儿童“非正常死亡”。距离第63个国际儿童节还有6天时，49名叙利亚儿童在炮火中丧命，无缘这个本属于他们的、为铭记纳粹屠杀儿童而设立的节日。</p>\n<p>泰戈尔曾说，“孩子的眼睛里找得到天堂。”而在现实世界里，幸福的孩子是相似的，不幸的孩子却各有各的不幸。战争的炮火炸碎肢体，骇人的暴力蒙蔽心灵，持久的饥饿破坏体肤，有毒的食品伤害心智。并不是每个孩子都能得到应有的关爱，全球各角落里不幸的儿童无意间成为各种“非正常死亡”的样本。孩子是家庭的希望和国家的未来。如何对待孩子不仅事关一个国家未来的命运，更是衡量文明程度的标尺。一个不会关爱孩子的民族是没有希望和未来的民族。</p>\n<p><strong>叙利亚儿童</strong><strong>“</strong><strong>非正常死亡</strong><strong>”</strong><strong>关键词：炮火</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>5月25日，距离第63个国际儿童节还有6天。49名叙利亚儿童在炮火中丧命，惨白的布条包裹着一具具长短不一的未成年人尸体。如果天堂没有儿童 节，他们要和这个纪念德国纳粹屠杀捷克儿童而设立的节日永远说再见了。 “孩子的眼睛里找得到天堂。”印度诗人泰戈尔的诗句，把世间的纯真与美好寄望在孩子清澈的眼里。但战火中的孩子，眼里则是惊恐、绝望和仇恨。</p>\n<p>5月25日，叙利亚霍姆斯省胡拉镇发生的“屠杀事件”令整个世界为之震惊。胡拉镇居民的居住区遭遇炮击，至少108人丧命，其中49 人是儿童。网上一段据称是记录受害者的视频让人不忍观看：一间房间内摆放着数十具血肉模糊的儿童尸体，有的儿童眼睛还睁着，有的儿童头骨已被炸开。到处能 听到有成年人在房间里边痛哭边大喊……</p>\n<p>叙利亚政府称幕后黑手是恐怖主义团伙，反对派指责是政府下狠手。叙利亚式的悲剧在任何流血事件都沦为政府与反对派脚下的皮球，踢来踢 去，儿童也未能幸免。无论如何，将屠刀伸向儿童都是“不可饶恕”的。然而在全球不同角落里，这样的杀戮几乎每天都在上演。阿富汗、巴勒斯坦、索马里、也 门、苏丹、卢旺达、利比亚……“拿孩子证明自己的强大，是这世界上最可鄙的软弱”。</p>\n<p> </p>\n<p><strong>伊拉克儿童</strong><strong>“</strong><strong>非正常死亡</strong><strong>”</strong><strong>关键词：仇恨</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>七年伊战，没有寻到大规模杀伤性武器，却留下狼藉一片。儿童在这场匪夷所思的战争中付出了高昂的代价。在伊拉克，有100多万人流离失所，其中大约 一半是儿童。伊拉克的孕产妇死亡率在全世界名列前茅。而且五岁以下的儿童有五分之一发育不良。联合国报告称，在战争期间，每年有数百名儿童丧生或是受伤， 还有更多的孩子由于家长被绑架或被杀害，失去主要的衣食来源。</p>\n<p>6岁的哈利勒-穆希是个大眼睛的漂亮男孩儿，但他总是面无笑容，小手紧握一把玩具冲锋枪。2007年前，4岁的哈利勒躲在自家院子的鸡窝 里，目睹了当警察的父亲被一伙闯入的武装人员残忍杀害。凶手离开后，哈利勒爬出鸡窝，站在血泊中看着被斩首的父亲发呆。从此，他就总是拿着玩具枪，不断地 说着同一句话：“我要把他们全部杀死。我要把他们全部斩首。”</p>\n<p>最可怜的是这些战争弃儿，有些是残废儿童，大多数是家长被炸死或逃难，在混乱中丢失的孩子无法找回。据伊拉克劳工和社会福利部估计，伊拉克 全国十二岁以下的战争弃儿多达一百六十万。伊拉克被占领以来，没有生存能力的儿童是最大的受害者。俗话说“种瓜得瓜种豆得豆”。如今最令伊拉克百姓担心的 是，在恐怖气氛下长大的孩子们，会慢慢变成新一代的“暴力一族”。</p>\n<p> </p>\n<p><strong>朝鲜儿童</strong><strong>“</strong><strong>非正常死亡</strong><strong>”</strong><strong>关键词：饥饿</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>这是一组广为流传的新闻组图中的一张。在朝鲜农业大省黄海北道的一家孤儿院内，28个孩子蜷缩在地上，眼中露出了一片茫然。在洪水和严冬的双重危机之下，根据初步的检查，这些孩子们中有12个人营养不良的情况严重，如果得不到适当的治疗，有可能死亡。</p>\n<p>饥饿是朝鲜人民生活中一个如影随形的词汇。1990年代中期，朝鲜发生骇人听闻的大饥荒。根据叛逃韩国的已故朝鲜领导人黄长烨的记载： 到了1995年，平安北道发大水，粮食危机变得日益严重起来。只要稍微离开平壤市中心，就能看到饿死的人，往郊外去，更是成堆的尸体。联合国的《2010 世界粮食不稳定状况》报告将朝鲜列入22个慢性粮食危机国家。该报告称，粮食危机国家的国民营养不良比例要高出发展中国家的3倍。</p>\n<p>2011年3月，世界粮食署估计，约600万朝鲜人需粮食援助，1/3的儿童长期营养 不良或发育迟缓。由于食品短缺和营养不良，目前，北朝鲜7岁儿童的平均身高为105公分，比韩国7岁儿童的平均身高整整矮20公分。科学家估计，营养不良 造成儿童身高不足，仅仅是一个方面，从长远看，整整一代北朝鲜人都将出现严重的智力退化。与此同时，韩国国防分析研究院2009年数据显示，朝鲜国民收入 的约三分之一都被用于费开支事。而朝鲜的是奢侈品消费能力也频频出乎外界意料。</p>\n<p> </p>\n<p><strong>印度儿童</strong><strong>“</strong><strong>非正常死亡</strong><strong>”</strong><strong>关键词：贫病</strong><strong></strong></p>\n<p><strong> </strong></p>\n<p>五岁以下儿童死亡率哪个国家最高？答案或许会超乎意料：不是某个非洲战乱国家，而是人口、经济、科技大国——印度。据联合国儿童基金会估计，印度 2009年5岁以下儿童死亡率为千分之66，相当于共有172万余名5岁以下儿童死亡，总数高居各国之冠。1990年印度5岁以下儿童死亡率为千分之 118，当年共有310万名儿童活不到5岁。20年来，情况已有改善。</p>\n<p>著名医学杂志《柳叶刀》研究发现，印度5岁以下儿童死亡的5项主要死因分别为肺炎、发育不良和出生体重过轻、痢疾、新生儿感染和窒息、出 生损伤，这些主要原因本可以避免或通过已知广泛有效手段干预治疗。印度广大农村及欠发达地区的医疗条件仍不容乐观，很多患病的儿童无钱治病。</p>\n<p>此外，营养不良也是印度儿童生命一大威胁。总理辛格曾称，儿童营养不良问题已经成了“国家的耻辱”。尽管该国经济产出在 1990-2005年增长了两倍，成为亚洲第三大经济体，人均年收入从96美元增至489美元，但儿童营养不良现象并无好转。因许多家庭非常贫困，买不起 需要的食物。而卫生条件差、公共卫生支出低、教育和国民意识薄弱，也是影响因素。</p>\n<p><strong> </strong></p>\n<p><strong>中国儿童</strong><strong>“</strong><strong>非正常死亡</strong><strong>”</strong><strong>关键词：</strong><strong>“</strong><strong>毒品</strong><strong>”</strong></p>\n<p> </p>\n<p>头大，嘴小，浮肿，低烧。鲜花般娇嫩的幼小生命，刚来到世间几个月就枯萎、凋谢，罪魁祸首竟是本应为他们提供充足“养料”的奶粉。早在2003年， 安徽阜阳农村市场便劣质婴儿奶粉泛滥，制造了畸形的“大头婴儿“，六七十名婴儿身体受到残害，至少8名婴儿死亡，给还很贫困的农民家庭以无情的打击。</p>\n<p>2008年震惊国人的除了汶川地震，还有三聚氰胺毒奶粉事件。2008年9月8日甘肃岷县14名婴儿同时患有肾结石病症，至9月11日 甘肃全省共发现59例肾结石患儿，部分患儿已发展为肾功能不全，这些婴儿均食用了三鹿18元左右价位的奶粉。随后国家质检总局对全国婴幼儿奶粉进行检 查，22家企业69批次奶粉都含有三聚氰胺，各大品牌几乎无一幸存。</p>\n<p>随后孩子们口中的“毒品”种类愈发齐全：明矾油条、滑石粉面条、漂白粉馒头、地沟食用油、黑色素酱油、毒粉丝、甲醛啤酒、注水猪肉、蓝 耳猪肉、涤条虫猪肉、炭疽病牛肉、禽流感鸡鸭、工业食盐、掉白块味精、化工水鱼肉、高浓度残留蔬菜瓜果、外加苏丹红咸蛋、抛光陈米、硫磺银耳、三聚氰胺奶 粉、瘦肉精猪肉……</p>\n<p><strong> </strong></p>\n<p><strong>拿什么奉献给你，我的孩子？</strong><strong></strong></p>\n<p> </p>\n<p>孩子是国家的未来，关乎小到一个家庭，大到一个民族、一个国家的前途和命运。孩子本是一张白纸，可社会却是个大染缸。并不是每个孩子都能享受美好的 童年，战争、毒品、贫困、疾病……一个个潜在的杀手无不虎视眈眈，肆意在这片白纸上涂抹上悲剧甚至死亡的色彩。孩子就像一片等待耕种的土地，种下怎样的种 子就收获怎样的未来。一个国家对孩子的态度，不仅决定着社会的未来命运，更是衡量文明程度的标尺。</p>\n<p>近十年来，全球共有近百万未满18岁的儿童卷入各种战争或是武装冲突之中。孩子逐渐成为战争中不可或缺的角色，他们参与暗杀、参加屠 杀、甚至充当“人体炸弹”。他们手持AK-47、M-16步枪冲锋陷阵；他们执行扫雷、自杀性任务；他们充当搬运工、间谍、通信员，还有哨兵；他们还参与 屠杀和迫害，包括斩首、断肢、强奸以及活焚。为了训练娃娃兵的暴力倾向，成人士兵会要求那些孩子杀死自己的父母，拒绝的人会被处死，甚至要求他们喝死人的 血。</p>\n<p>德兰修女在获诺贝尔和平奖时说：“饥饿并不单指没有食物，而指爱心的渴求；赤身寒冷并不单指没有衣服，而是指人的尊严受到剥夺；无家可 归并不单指没有栖身之所，而是受到排斥和遗弃。”每个孩子都有权利远离饥饿和寒冷，有权利拥有家庭和得到关爱。一个不关心孩子的民族是不可能成为一个强盛 的民族。而国家、社会和家庭又该拿什么奉献给无辜纯净的孩子？</p>\n<p> </p>\n<p>（原文链接：<a rel=\"nofollow\" href=\"http://news.sohu.com/s2012/shijieguan-289/index.shtml\">http://news.sohu.com/s2012/shijieguan-289/index.shtml</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/4Re8vvKwCUM\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9932,19196]}