{"id":228250,"link":"https://chinadigitaltimes.net/chinese/2012/05/co-china周刊-埂上插秧、慕砚：三个结石宝宝的三年/","date":"2012-05-31T16:35:40Z","modified":"2014-12-19T05:42:12Z","title":"Co-China周刊 | 埂上插秧、慕砚：三个结石宝宝的三年","content":"<p><strong>“今天，</strong><strong>2011</strong><strong>年</strong><strong>9</strong><strong>月</strong><strong>11</strong><strong>日，三聚氰胺毒奶事件曝光三周年的日子，我们无法也更不能忘记我们经受的辱与悲，不为什么，只为了无数遭受残害的孩子</strong> <strong>们，也为了我们应有的尊严。”</strong></p>\n<p>&nbsp;</p>\n<p>2011年9月11日，美国911恐怖袭击事件10周年，世界媒体将焦点聚集于此。这一天，结石宝宝家长赵连海在自己的Google+上写下了这样 一段话：“今天，2011年9月11日，三聚氰胺毒奶事件曝光三周年的日子，我们无法也更不能忘记我们经受的辱与悲，不为什么，只为了无数遭受残害的孩子 们，也为了我们应有的尊严。”</p>\n<p>这一天的互联网上，3亿中国网民大多已经忘记3年前的这一天：2008年9月 11日，国家卫生部指出，高度怀疑石家庄三鹿集团股份有限公司生产的三鹿牌婴幼儿配方奶粉受到三聚氰胺污染。当晚，石家庄三鹿集团股份有限公司发布产品召 回声明，承认2008年8月6日前出厂的约700吨三鹿婴幼儿奶粉受到三聚氰胺的污染。央视、新华社等媒体均予以报道，三聚氰胺事件爆发。</p>\n<p>这一天，四岁的朱立林、四岁半的杨春荣、六岁的杜雨珂一大早醒来便被父母要求喝上一大杯白开水，这一习惯已经在这三个家庭持续三年了。在杜雨珂的最近一次的医院复查单上，泸州中医院的屈医生写下了这样的诊断意见：右肾结石，建议多饮水，定期复查。</p>\n<p><strong> </strong></p>\n<p><strong>三年后的三个结石宝宝</strong></p>\n<p><strong> </strong></p>\n<p>朱立林、杨春荣、杜雨珂如今都在上学了。在学校里，他们和班上同学们一起嬉戏、打闹，却不敢过火——医生叮嘱，大量运动可能将结石移位造成不可预料的后果。</p>\n<p>表 面看来，他们跟同龄小孩毫无差异，然而，只要一深入生活细节，“结石宝宝”又是那么的不同：三鹿事件爆发后，他们再也没吃过国产牛奶，包括酸奶、雪糕等任 何乳制品；由于结石，他们抵抗力普遍很差，感冒发烧成了常态；他们的饮食被严格控制，由于多是尿酸性结石，为了不使结石加大，酸性食品不能吃，水果、菠 菜、竹笋和含巧克力的食物也都不能吃（注：含高草酸盐的食品，草盐酸会与钙结合生成不溶于水的草酸钙，沉淀成结石）；他们被父母定期带往医院复查，担心结 石随时恶化；他们只能喝普通白开水、纯净水，含钙的矿泉水被严格禁止。</p>\n<p>实际上连这些孩子自己也早已意识到，他们与同龄小朋友是不同的。6岁的雨珂如今对B超、结石、肾积水等“术语”十分熟悉。一次，雨珂跟妈妈周莉游戏时让周 莉躺下，拿个东西在妈妈肚子上比划，头扭向一边，妈妈问“你在干什么呀？”“我在给妈妈做B超，看看你有没有结石。”周莉为此难受了很久，“觉得是自己对 不起孩子，让她这么小就遭这种罪”。</p>\n<p>当我们联系到三个家庭时，雨珂的妈妈正在整理雨珂7月份住院治疗的材 料。2011年7月23日，杜雨珂突然开始尿血，“她从厕所出来，站在那里动都不敢动，吓呆了，手紧紧地拽着自己的衣角。”同样吓坏了的周莉赶忙把雨珂送 进医院，当天晚上，雨珂又出现了呕吐、肚子疼、发烧的症状。检查结果很快出来了——结石转移到了输尿管里，原因推测是由于药物作用或运动所致。接下来的半 个月里，雨珂辗转泸州重庆两地治疗，8月8日的检查中，雨珂的输尿管结石、膀胱结石、肾积水均消失，尚有0.2-0.3cm的结石留在左肾里。这令周莉松 了一口气，“三年来也没这么严重过，幸好这次治疗是往好的方向发展”。</p>\n<p>整理好的材料，主要有两个用途：一是 为今后三鹿事件“可能的司法程序”留作证据，虽然她也明白，按法律程序，三鹿破产早已预示这一事件“司法程序”的终结。但三年以来，周莉一直拒绝中国乳协 的一次性2000元补偿方案，坚持走司法程序，周莉告诉我们说，她应该是“整个泸州最后一个还在坚持的人了”；二是寄给赵连海发起的由民间公共捐助的“结 石宝宝身体检查基金”。发起人赵连海告诉我们，目前这项公益基金已经有十万余元的资金了，截止至2012年2月，该基金将为有需要的家庭承担结石宝宝的检 查费用。赵连海说，“因为经济原因或其它原因，08年三鹿事件爆发时的国家普查之后，许多孩子再也没有复查过，尤其希望这些孩子能得到复查，不要耽误了孩 子”。雨珂这次复发住院的检查和治疗费用很快被基金纳入报销范畴，“我们的雨珂应该是在这里面报账的第一人”，周莉对此充满了感激。</p>\n<p>三年来，雨珂的检查和治疗费用已花费逾万元，在雨珂的每年两次的定期检查和用药上面，周莉夫妇从不敢马虎，“这几年，我们全家的中心都在雨珂的结石上了，吃了太多中药了”。</p>\n<p>而 因为年纪小，立林的花销一开始就因为进口奶粉而变得巨大，不过立林的妈妈李雪“早已对奶粉心生恐惧”，昂贵的进口奶粉也只吃了几个月，便让孩子彻底断奶 了。 李雪和先生不敢乱给孩子吃中药，走访了成都、北京、上海等多地医院和名医，均没有得到一个切实可行的方案，之后便将孩子接回家“保守治疗”。令李雪高兴的 是，在今年6月份的复查中，“发现结石已经消失了，只有微量结晶”，尽管医生叮嘱了许多，并称“有复发的可能”，但全家人仍为此兴奋不已。三年中，李雪一 直带着孩子默默治疗，“我们不愿意去找那些相关部门了，找完了问题没解决，他们反而到单位给我们制造麻烦”，我们的采访也曾多次遭拒绝，李雪一再告诉我们 “只要孩子健康，钱、孩子的那些权利我们都不需要”“我们不愿意再提孩子的事”。孩子确诊结石消失不到半年，这个家庭便急切地想抛离“结石宝宝”这个三年 的噩梦。</p>\n<p>不过，三位结石宝宝里，四岁半的杨春荣至今也不知道自己到底有没有结石，他的父母也不知道。春荣的 妈妈唐登艳告诉我们，这三年间他们夫妻俩为孩子所做的其实只有一件事——写信给当地卫生局、食品卫生监督局、信访办，要求负责孩子的复查和治疗，甚至她经 常亲自前去各部门，经常拨电视里贴出来的“市长热线”。三年的努力成果“显而易见”，各部门都将唐登艳视做“瘟神”，“刚开始去时还客客气气接待”，“现 在一看到我就躲”，唐登艳对此很是无奈。</p>\n<p>08年12月，赔偿协议陆续下达全国各地区。泸州市妇幼保健院通知 唐登艳带孩子去复查，那天有近四十个孩子一起检查，杨春荣的检查结果为“双肾未见异常”，看到这个，唐登艳本来十分高兴，但很快她就发现不正常的地方，找 来其他几十位家长一问，所有孩子的报告单结果一模一样，这里面还有三个月前检查出“结石0.5cm以上”的小孩，“这么大的结石，3个月自然消失，这是不 可能的”。正是这份显示“正常”的检查报告单，带给了唐登艳三年的艰辛，“三年了，他们根本不承认孩子有结石”。有一次，唐登艳一气之下，带着孩子便去医 院复查，但却被不低的检查费吓了回来。家里的收入已全部花在了老人的癌症治疗和孩子的入学上，“不敢在其他任何地方花钱”。这之后，孩子再也没有接受过检 查。但唐登艳依然没有放弃，1个月前，她刚刚跟国家卫生部寄了材料，这次，跟往常一样，没有任何回音。</p>\n<p><strong> </strong></p>\n<p><strong>抹不去的三鹿记忆</strong></p>\n<p><strong> </strong></p>\n<p>三年前的9•11，三聚氰胺事件爆发。一时间，电视、报纸、网络，处处皆是关于该事件的最新讯息，许许多多的家长慌了，急急忙忙把孩子送去医院检查。</p>\n<p>周 莉便是这其中一位母亲。08年9月中旬，周莉从新闻上得知三鹿等婴儿配方奶粉中含有一种名为三聚氰胺的物质，这种物质会导致婴幼儿体内产生结石。而三岁的 女儿雨珂自05年底开始食用婴儿配方奶粉以来，累计食用了三鹿、雅士利、圣元、伊利、蒙牛等几乎所有市面上常见的国产配方奶粉——它们在此次事件中均有产 品被检测出含有三聚氰胺。</p>\n<p>虽然当时雨珂并没有表现出明显的病症，但疼爱她的父母仍然把她送去医院检查。雨珂 通过泸州市卫生局开通的绿色通道住进了泸州市人民医院，一天后他们拿到了B超单：“于右肾查见一大小约1.00cm强光点，左肾查见多个强光点，大小约 0.2cm”。随即医院又给他们开了一份出院证明：“因患儿结石较大，无尿急、尿频、尿痛，建议转上级儿外科进行解石治疗”。于是，雨珂被安排进了泸州医 学院附属医院泌尿外科——病情严重的孩子被安排在这里，其他一些情况较轻的孩子则住进了儿科或者内科。</p>\n<p>当时在雨珂隔壁的病房里，一位2岁左右的小女孩刚刚进行了手术，周莉向我们介绍“当时她的结石有1.2cm，两边肾都要动手术，先动一面再动另一面。看着太可怜了，腰里插跟管子排淤血，孩子动都动不了。”</p>\n<p>原本雨珂也是要动手术的，“医生说结石比较大，建议孩子转到泸州医学院动手术。”但在医院看到其他动手术孩子受的罪，加上泸州医学院附属医院的医生“觉得孩子并没有发病，而且手术对孩子的伤害很大，建议做保守治疗”。在住院十几天后，周莉选择了让雨珂出院。</p>\n<p>这时医院已贴出通知：食用三鹿奶粉的孩子可以到医院免费检查。很快，带着孩子来检查的家长挤满了检查室外的通道，这一次孩子们的检查和治疗费用是由卫生局统一支付的。</p>\n<p>出院后雨珂开始服用可以碎石的中药，中药效果不错，后续的检查中，雨珂的结石从最初检查的1.00cm慢慢变小了。但这毕竟是药，“这几味中药都有清热的作用，长期服用肯定会影响孩子的身体”，对药物可能产生的副作用周莉一直非常担忧。</p>\n<p>唐登艳和李雪的经历跟周莉有些不同，9月底，唐登艳发现周围的邻居都在带孩子去医院，一问之下才知道是“吃过奶粉的小孩要去免费检查肾结石”，这才带着孩子 去医院检查，检查结果“右肾见0.3cm结石”，诊断医生说，这实在是“太小的结石了”，建议直接回家“保守治疗”。回家后，唐登艳也管不了奶粉价格昂 贵，一股脑儿把家里剩下的奶粉全扔了。李雪知道毒奶粉显然要更早一些，身为公务员的亲戚早在8月份就悄悄告诉她“不要再给孩子吃国内的奶粉了”并“尽快去 医院检查结石”，她听从了建议，检查结果出来，“右肾0.5cm结石，伴有0.8cm积水， 左肾0.4cm结石，伴有0.7cm积水”，这一结果令她惊呆了，亲戚再次告诉她，“问题出在奶粉身上”，她赶忙将家里的奶粉扔掉，并在网上高价购买了国 外奶粉。直到这时，通过医院，李雪才知道，之前自己认为的“孩子身体不好抵抗力差”的根源出在了奶粉这里。</p>\n<p>这些经历使得三位母亲知道了原本跟小孩毫不相关的“结石”究竟是个什么东西，但当时她们并没有预料到，“肾结石”这样一个名词将注定跟随着他们家庭，成为一处挥之不去的阴影。</p>\n<p><strong> </strong></p>\n<p><strong>为孩子的未来负责</strong></p>\n<p>&nbsp;</p>\n<p>包括周莉、唐登艳、李雪在内的许多家长相信，自己的孩子可以在法律上找回正义，以弥补“结石宝宝”所遭受的创痛和未来可能会有的未知影响。</p>\n<p>早在2008年9月22日，赵连海便在网上发布呼吁：希望受害者家长组成统一诉讼联盟，准备迎接此后漫长的集体诉讼，希望以法治的方式实现正义。2008年 9月24日，赵连海创建“毒牛奶”网站，两天后，为了更中性温和，网站更名为“结石宝宝之家”。虽然网站很快被屏蔽，但这个“诉讼联盟”在最高峰时仍吸收 了1000余位结石宝宝家庭。</p>\n<p>诉讼联盟的家长们认为，走司法途径，将更有利于推动一个合理的国家赔偿方案出 台。家长们草拟了一份被称作“大池子计划”的赔偿方案：一、健康治疗，每年给孩子进行一至两次检查，对毒奶粉受害年龄段内的孩子不探究奶粉与结石的因果关 系，只要持有泌尿系统结石确诊医疗报告，全部获得免费治疗；二、赔偿逐年发放，由乳制品行业内的企业从每年利润中拿出部分来进行赔偿。</p>\n<p>但 是12月中旬由中国乳协牵头的赔偿方案出台，彻底打乱了家长们的计划。赔偿方案以《致患儿家长的一封信》的形式发出，提出死亡的孩子获得20万赔偿；重症 （急性肾功能衰竭）或接受透析、置管、手术等有创伤性检查或治疗的孩子获得3万元赔偿；接受一般性治疗的孩子获得2千元赔偿；设立2亿元医疗赔偿基金，用 于患儿18岁以前相关后遗疾病的治疗费用，该基金由中国人寿进行管理。</p>\n<p>赵连海当时听到这个方案时，首先的反应是“当时就乐了”，他为我们分析，“三十万的孩子每年进行一次检查，这点钱连这些孩子做检查都不够”。</p>\n<p>这 并不是一份经过与家长们协商的协议，从《侵权责任法》来说赔偿标准定得很低，而且它对孩子的病情认定只有三种、18岁以后的后遗症不负责治疗、没有精神损 害赔偿。另家长们最不能接受的是，只有被官方确认为因食用被三聚氰胺污染的奶粉的结石患儿才有资格签署这份协议。08年9月24日，卫生部的一个电视电话 会议之后，制定了一个检验标准：结石小于0.4cm的不能确诊为结石患儿。</p>\n<p>这个标准下，国家卫生局最后公布确认有三十万患儿，结石0.3cm的杨春荣被排斥在外了。</p>\n<p>杜 雨珂、朱立林都被纳入了赔偿范围，2009年1月，周莉、李雪分别都收到了泸州市龙马潭区、成都市双流县消协送来的《致患儿家长的一封信》，并通知他们去 消协签字，领取2000元赔偿金。一开始，两人均予以拒绝，要求“走司法赔偿”。这之后，李雪被当公务员的亲戚、消协秘书长、县卫生局领导多次劝说，“不 得已签字领了钱”，劝说者告诉她，走司法途径已经不可能了，有钱总比没钱好，而且，只有领了2000元，签了字，孩子18岁以前的治疗费用，中国人寿的基 金会才会予以报销。周莉依然在坚持自己的司法诉讼。“我不接受这份协议，孩子18岁以后如果有后遗症怎么办？我要为孩子的将来负责。”</p>\n<p>杨春荣被排斥在官方结石患儿名单之外后，唐登艳与另外几十位同样情况的家长去市卫生局抗议，质疑为什么自己的孩子没有进入赔偿名单。来自农村的唐登艳觉得自 己“当时很天真”，因为她对卫生局领导说，“我们不要那2千块钱，我们要那张保证孩子治疗到十八岁的纸”。但她什么也没能拿到。</p>\n<p>2009 年3月2日下午，最高人民法院常务副院长沈德咏做客人民网时称，受到婴幼儿奶粉不同程度损害的30万婴幼儿95%以上都已经接受了企业的赔偿。也有少数患 儿的家长没有接受赔偿，准备向法院提起赔偿诉讼。人民法院已经做好这方面的工作准备，随时会受理赔偿的诉讼案件。</p>\n<p>周莉随即向泸州市龙马潭区法院邮寄了一份起诉书，但除了收到邮局的回执单以外，没有其他任何消息。周莉还和先生一起去过两次信访办，也无任何回应。</p>\n<p>2010年3月，诉讼联盟负责人赵连海因寻衅滋事被判刑两年半，就在那段时间，周莉生平第一次进了派出所，“我们所有的结石宝宝家长都被派出所找了，让我们家长不要闹”。上班时她也被单位保卫科叫去，询问她平时上网在做什么。</p>\n<p>领 了2000元赔偿金之后的李雪在2010年曾尝试按当初协议书上所说的，去中国人寿报销朱立林的治疗和检查费用，先是被中国人寿和中乳协“踢皮球”，最后 好不容易得到答复，“只报销手术和住院部分，其余一概不管”。折腾了许久，“受了一肚子气”，朱立林的住院费因“并非因结石手术住院”而没有如愿报批。之 后，李雪“再也不想去受气了”。</p>\n<p>按中国乳协的规定，2013年2月底之前，患儿家长随时可以在当地领取赔偿款，逾期仍不领取的，剩余赔偿金将用于医疗赔偿基金。直到现在，周莉的许多亲戚朋友还经常劝她接受这笔钱，但她依旧表示“坚决不会接受”。</p>\n<p><strong> </strong></p>\n<p><strong>这是我们对孩子的亏欠</strong></p>\n<p>&nbsp;</p>\n<p>可喜的是，当前的杜雨珂、朱立林都在向健康的方向发展。杨春荣也即将由赵连海主持的结石宝宝复查民间资金资助他三年中的第一次复查。“结石宝宝”们也在岁月的磨练中成长。</p>\n<p>7 月份的这次生病，雨珂捂着在肚子喊疼，看得周莉都哭了。再后来，雨珂就不喊了，周莉问她为什么，雨珂说“我不怕痛，我不喊疼，妈妈就不哭了”。可你如何叫 一个六岁的小女孩忍受着那块本不属于她的石头带来的痛，还一边告诉我们这些成年人，“我不怕痛”。 赵连海对我们说，“这是我们这个民族对孩子的亏欠”。</p>\n<p>周莉依然不能理解为什么那么多家长选择了隐忍和沉默，她常常为此感到愤怒，“自己的孩子都不保护还做什么？”</p>\n<p>在问到她对未来是否还有信心时，周莉的回答很肯定：“有。我要给杜雨珂勇气，我没有勇气怎么给做孩子榜样？”</p>\n<p><strong> </strong></p>\n<p><strong>手记</strong></p>\n<p><strong>不是后记</strong></p>\n<p>&nbsp;</p>\n<p>如果周云蓬现在来写《中国孩子》该怎么写？</p>\n<p>当年，在深夜听这首歌，忍不住眼泪。从歌里面知道了克拉玛依、知道了沙兰镇……然后老周唱“不要做中国人的孩子，饿极了他们会把你吃掉”。</p>\n<p>像预言一样，一年后，更多的孩子被吞噬、埋在废墟里哭喊、父母彻底失去他们、有人为寻找他们的名字付出代价；而另外一些孩子，从此后有了一个共同的名字“结石宝宝”。</p>\n<p>08年，两场举国震动的灾难以不同的方式被遗忘，前者淹没在各种所谓的奇迹、感动中，被化妆成盛世的豪迈，红彤彤的纪念怎么看怎么像在庆功；而后者，从一开始就注定是要被隐藏起来的，因此我们不能记住哪怕一个结石宝宝的名字，甚至我们也不能知道到底有多少结石宝宝。</p>\n<p>三 年了，三年里我们应该记住的名字太多，应该记住的日子太多，以至于我们遗忘的更多。那些被遗忘的人呢？他们沉默而隐蔽地活着，就像杨春荣的家庭，疾病接踵 而至，贫穷越发的不可避免，抗争是那么地无力，希望远不知在哪里。告别时，他的妈妈坚持送我们到车站，看着我们上车，仅仅只是因为“要不是你们，我还没有 机会把这些话说出来”。</p>\n<p>雨珂说“我不喝牛奶，牛奶有毒”，有毒的又岂止是牛奶？</p>\n<p>我们知道悲剧还会一再发生。就在我们准备这篇稿件时，又一场灾难发生了，甘肃正宁县校车事故导致21人死亡，在那辆准载9人的车上，塞进了64人。我们哭着说，孩子走好，天堂没有地震、天堂没有三聚氰胺、天堂没有车来车往……然后，在通往天堂的路上挤满了我们的孩子。</p>\n<p>谁都会说孩子是最无辜的，发生在孩子身上的伤害也最容易让人愤怒，可是为什么灾难还是一再地发生？为什么每一次的结果都是不了了之？应该负责的人逃到了哪里？为什么沉默和遗忘？</p>\n<p>这不是后记。我们害怕《常识》正式出刊前，不得不再往里加点什么，害怕又有孩子去了那虚无缥缈的“天堂”。我们希望他们平安快乐的长大，不要再遭受无谓的伤害。我们希望不远的将来，中国孩子，可以被这个世界的爱拥抱，可以真正成为另一首歌中的“祖国的花朵”。</p>\n<p>&nbsp;</p>\n<p>（埂上插秧、慕砚，《常识》记者 。原文链接：<a href=\"http://www.my1510.cn/article.php?id=73879\" rel=\"nofollow\">http://www.my1510.cn/article.php?id=73879</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/O2r6RjBGuVc\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,10466,20534],"tags":[26446,19196]}