{"id":228354,"link":"https://chinadigitaltimes.net/chinese/2012/05/如果是你，你會參加嗎？親歷者母女對談六四/","date":"2012-05-31T23:37:03Z","modified":"2012-06-01T00:00:47Z","title":"陽光時務｜如果是你，你會參加嗎？親歷者母女對談六四","content":"<p><strong>六 四親歷者石冬青家的飯桌，是報告、討論和分享各種大小事的地方。石冬青的女兒劉天舒四歲時到了美國生活，她喜歡文學、歷史和藝術，在老師鼓勵下寫博客，寫 書評，包括《天安門對峙》一書的書評。但她有很多事不太清楚，有所懷疑。所以，她在餐桌討論天安門發生的那些事，還列了一些問題問親歷過六四的媽媽。六四 一代的媽媽認真回答，感慨良多，也想知道身居海外的六四二代，隔開了23年的時空，如何看待當年那場刻骨銘心、徹底改寫了一代人命運的學生運動。她們的對 談真切而滄桑，也描繪出六四在海外的真實印象。</strong></p>\n<p><strong>媽 媽石冬青：</strong>1989年時在北師大教育系讀研究生。當時是麻派、鴛鴦蝴蝶派、托派中的托派。起初只是旁觀者，看大雨中人們把花圈放在紀念碑；看同學們在新華 門抗議；看王丹宣讀訴求；直到目擊郭海峰三人下跪請願，夠了！再也看不下去了，再也不會心安理得地做托派了。從此從北師大學自聯到絕食團指揮車做播音員。 後受黨內嚴重警告處分。</p>\n<p><strong>女兒劉天舒：</strong>高二學生，四歲到美國。喜歡文學、歷史、藝術、芭蕾、辯論，關心時事，關注中國事務。是學校讀書俱樂部和中國舞俱樂部的發起人和主席。<br />\n<strong> 女兒：是什麼讓你決定要去抗爭？</strong></p>\n<p><strong>媽 媽：</strong>八十年代是從文革噩夢中醒來睜開眼睛尋求答案的年代，儘管沒有互聯網，電視機進入家庭，讓人們看到國外的生活一角。那是懷疑一切的年代，是重新確立價 值觀的年代。包遵信主持的《走向未來》叢書和形形色色的學者們的講座以及《河殤》這樣對蔚藍色開放的文明的嚮往，讓年輕的學生睜開了眼睛。民主才是避免文 革災難的良藥，是確保國家長治久安的機制，專制個人崇拜必須結束。<br />\n沒有誰能讓我走上街頭，因為那是要承擔後果的。重則殺頭，輕則丟掉飯碗。如果沒有家國理想，沒有可能走上街頭。</p>\n<p><strong>女兒：如果可以重來，你會做出不一樣的事嗎？</strong></p>\n<p><strong>媽 媽：</strong>如果重來一遍，我會發出自己更清晰更明確的聲音，不僅對政府而且也對學生領袖。不想責怪誰，那時都年輕。沒有他們最初的勇敢，即使後面有無數個0，沒 有前面那些勇敢的1，也還只是0而已。如果責怪，首先想責怪的是自己做得不夠好，沒有把自己的思想和聲音盡最大努力地表達出來。對政府失望和痛恨並不難， 但對學生領袖之間誰是No. 1的紛爭、內鬥，我直到現在都無法平靜對待，可謂痛心疾首。</p>\n<p>我 不想自己的不滿成為別人的磚頭，砸向這些亡命天涯的人。如果要砸，就直接砸向獨裁者，砸向屠夫們。直到今天，我仍然沒有找到既不傷害學生領袖、又可以直抒 胸臆的表達途徑。在絕食指揮部的廣播車上，我曾對前來找人的王丹說，我們來到廣場，我們以自己的前途做代價，並不是衝著王丹李丹張丹個人而來，而是因為共 同的追求而來，如果因為爭權奪利而葬送了這場學運，你們不會是英雄，而是罪人。那時還不會料到，不僅是前程的代價，更是生命的代價。這些話我更應該對絕食 團指揮部的各位說，可惜朝夕相對，我卻無法告訴他們自己的想法，面對他們的不可理喻。我曾在他們開會時試圖表達，被他們阻止，而且從此不在絕食指揮車上開 會。或許自己即使向他們表達了，也未必起作用。但我居然無法表達出來，豈不痛悔？ ！萬一有作用呢？</p>\n<p><strong>女兒：你認為這場行動的轉折點是什麼？</strong></p>\n<p><strong>媽媽：</strong>轉折點是沒有響應趙紫陽的呼籲，決定不支持黨內任何一派，不捲入黨內鬥爭，以保持學生運動的純潔性和獨立性。結果讓李鵬一夥得勢。</p>\n<p>改革的力量必須聯合，無論黨內黨外。學運獨立不是不與體制內的改革力量合作，而是施加持續的壓力，促使政改發生發展成熟。如果你看到我對溫家寶的政改支持，正是基於這個教訓。</p>\n<p>絕 食的開始把運動推向更高潮，成為全民參與全民關注的事。同時，讓黨內改革派進退失據。而且絕食本身沒有北高聯的同意，後來進而絕食團指揮們凌駕北高聯之 上，而不是像對話團一樣，成為北高聯的另一個部分。戒嚴令發布後，他們沒有任何交待，不見踪影多時。所以絕食開始沒有北高聯的同意；絕食改靜坐，絕食結束 而絕食團指揮部拒絕退出舞台。在我看來，未響應體制內改革派而絕食是學運的轉折點。</p>\n<p><strong>女兒：你覺得絕食抗議有用嗎？</strong></p>\n<p><strong>媽媽：</strong>它吸引了全世界更強烈的注意力，更讓全國掀起聲援浪潮。每天的電視機前，等著無數焦急的心。救護車的呼嘯揪心揪肺。警察撤走了，小偷罷偷了，南長街上指揮急救車通過的居然是戴著紅領巾的小少年！所有車輛都沒有例外地合作，為救護車讓道，彼此讓道。</p>\n<p>政府的遲緩與冷漠讓人寒心。廣場上巨形黑布上寫著大大的慘白的「痛」，年輕的我突然明白了疼與痛的區別。台灣羅大佑的《亞細亞的孤兒》在絕食同學中低吟，「亞細亞的孤兒在風中哭泣……黑色的眼睛有白色的恐懼……沒有人和你玩平等的遊戲……」 ，悲愴而沉痛。</p>\n<p>馬 路兩邊兩條細小的繩子拉起來，有效地護衛絕食同學的生命線，讓救護車暢行無阻。北師大遺傳數學研究生英姿大姐，白天照顧前來就醫的小孩，晚上孩子入睡後， 她就去值班，護衛生命線。 「因為晚上那裏最需要人」，她說。一位民國時代就追隨共產黨的老教授每次看到我都焦灼地問廣場的孩子們怎麼樣了。他以過來人的身份讓我轉告高聯，不要把官 方學生會的同學推到對立面，要懂得團結各種力量。我告訴他在廣場看到的高聯與絕食團指揮部的爭奪，他痛苦地閉上眼睛。</p>\n<p><strong>女兒：你現在對中國有什麼期望？</strong></p>\n<p><strong>媽媽：</strong>言論自由，它是憲法權利，是撬動專制的支點，是懲治腐敗的利器。</p>\n<p><strong>女兒：你認為中國在不遠的將來會變成民主國家嗎？</strong></p>\n<p><strong>媽媽：</strong>民主制度的建立，中國已經走了一百年，在大陸除了倒退，沒有半寸進步。當年嘲笑學生傻瓜的靈瓜們所得的好處也逐漸被剝奪。而真正的民主是個漫長的眾人參與共同擔當而不斷建設逐漸完善過程，就像今天的台灣。幸虧有民主在台灣的發展成長！<br />\n我對中國的民主到來並不樂觀，儘管充滿期待。<br />\n上 周到附近中菜館吃午飯，遇到一位山東人。我說，他的一位著名的盲人同鄉剛剛來到美國。他說，他不信陳光誠的事，因為他沒有親眼見過。倒是美國政府可恨，為 這盲人亂花納稅人的錢。瞧，這就是在美國待了十幾年的人。他不問軟禁虐待這個合法公民，濫用幾千萬納稅人的錢作為維穩經費來圍睹一個盲人的合法性，卻只敢 質疑美國。而美國有那麼多的基金會、那麼多的民間捐款可用。</p>\n<p>我問，那你相信二十三年前坦克碾壓民眾，達姆彈打穿胸膛嗎？</p>\n<p>他答，當然不信，因為我沒親眼見過。</p>\n<p>我問，你相信中國古代的四大發明嗎？</p>\n<p>他說，當然信。</p>\n<p>我問，那你親眼見過嗎？</p>\n<p>他被問住了，然後開始狡辯。</p>\n<p>即使北美有自由的資訊，有很多人選擇性抵制真相。不敢質疑獨裁卻聰明得振振有辭。<br />\n我 曾因工作轉換短暫地和幾個年輕的賓大中國留學生住在一起幾個月，試圖提起六四的話題，她們不想知道更不敢知道。她們說知道那是被西方反華勢力利用的反政府 運動。幾年前在賓大，聽一個有關東亞問題中國問題的講座，副標題是奧運、台灣、西藏和大陸。講座結束後，提問的中國留學生從問題到答案都是驚人的一致，如 果閉上眼睛，你會以為是外交部發言人。腦殘的程度，自以為是的樣子，讓人瞠目結舌。這就是中國經濟大發展中成長的青年菁英？<br />\n當然，珍珠們營救盲人的事越來越多，也正是希望之所在。互聯網上儘管刪帖封號，言說的力量在逐漸壯大。被喝茶已經不那麼令人恐懼。給艾未未捐錢，在攝像頭下坦然敲開草場地的大門，都是在戰勝恐懼。</p>\n<p><strong>媽媽：除了媽媽告訴你的以外，你對六四還知道些什麼？</strong></p>\n<p><strong>女 兒：</strong>如果小時候不是媽媽提起，我學歷史的時候就不會特別關注這個事件。除了 ​​媽媽告訴我的，我還在網上搜索過，比如Youtube。去年底我讀了程鶚寫的《天安門對峙》，然後在我的一個高中老師鼓勵我開的博客上寫了篇書評。這 篇書評後來被程鶚找到並在我的允許下放到了他的網站上。他和我的高中老師都覺得這篇書評很有見地。<br />\n我 知道他們大部分人當時是為了表達對中國的腐敗、極權和缺少經濟機會的失望，我知道共產黨前總書記胡耀邦的死促發了整件事情。我也知道共產黨派了解放軍去試 圖鎮壓抗議。我知道屠殺是從6月3日晚開始的，政府用了達姆彈，而且抗議不止在北京上演。我還知道，紅十字會最初公佈的死亡數字是大約1200人，但後來 他們又收回了。</p>\n<p><strong>媽媽：你的朋友知道這些嗎？你們會討論嗎？</strong></p>\n<p><strong>女兒：</strong>我的朋友知道的都只是我告訴他們的，但沒有告訴很多，所以也沒法討論。</p>\n<p><strong>媽媽：為什麼你對這個事件感興趣？</strong></p>\n<p>女兒：我認為，無論是看現代中國政治和政策，還是看西方眼中的中國，這都是一件很典型的事件。它還波及到東歐的顏色革命，是武力鎮壓暴動反對國家政權的先例。它還證明了人民是懂得發聲並反抗專制的。</p>\n<p><strong>媽媽：如果你活在那個時候，你會參加嗎？</strong></p>\n<p><strong>女兒：</strong>我相信我會。</p>\n<p><strong>媽媽：你怎麼評價這個事件？</strong></p>\n<p><strong>女 兒：</strong>我認為，重要的是要把這個事情放在當時那個環境去仔細看。它有自己的特殊性，是不可比較的，比如，不能和「佔領華爾街」比（雖然很多人非常熱衷於將它 們作比較），也不能和中東的示威相比。我認為應該批判地看這場行動，留意裏頭的虛偽和失敗，尤其是看看行動後來變得如此官僚，我們應該從中學習。</p>\n<p>但總的來說，我認為它是好的，因為它證明了人們不願意在集權專政下生活，人們希望站起來去對抗自己認為是錯的、不公平的、不人道的事情。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/?attachment_id=6245\" rel=\"attachment wp-att-6245\"><img title=\"image2\" src=\"http://www.isunaffairs.com/wp-content/uploads/2012/05/image2.jpg\" alt=\"\" width=\"304\" height=\"320\" /></a></p>\n<div>\n<h3>相關文章</h3>\n<ul>\n<li><a href=\"http://www.isunaffairs.com/?p=6316\" rel=\"bookmark\">陽光時務第20期 《六四二代》</a></li>\n<li><a href=\"http://www.isunaffairs.com/?p=6213\" rel=\"bookmark\">陽光時務第20期 《六四二代》</a></li>\n<li><a href=\"http://www.isunaffairs.com/?p=4523\" rel=\"bookmark\">【時務論壇第八期】居住正義與地產霸權（影展 X 論壇）</a></li>\n<li><a href=\"http://www.isunaffairs.com/?p=1393\" rel=\"bookmark\">娛樂精神無遠弗屆</a></li>\n<li><a href=\"http://www.isunaffairs.com/?p=5765\" rel=\"bookmark\">Huffington Post：佔領華爾街示威者被捕</a></li>\n</ul>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/05/b5fd7ebeimage2.jpg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&amp;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" width=\"510\" height=\"326\"></iframe></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input type=\"text\" name=\"EMAIL\" value=\"\" size=\"25\" maxlength=\"64\" /><br />\n<input id=\"in_post_subscribe\" type=\"submit\" value=\"订阅!\" /><br />\n<input type=\"hidden\" name=\"FEEDID\" value=\"738338\" /> <input type=\"hidden\" name=\"PUBLISHER\" value=\"7485568\" /></form>\n","author":1002,"categories":[18269,20534],"tags":[10210,19703,19192,19738]}