{"id":228525,"link":"https://chinadigitaltimes.net/chinese/2012/06/潘采夫-5月24日八卦掌/","date":"2012-06-02T00:31:39Z","modified":"2012-06-02T00:31:39Z","title":"潘采夫 | 5月24日八卦掌","content":"<div>\n<p><span>2012年06月01日 17:10:08</span></p>\n</div>\n<div>\n<p>  <br />1、陈凯歌：（高圆圆和赵又廷）到一起这事儿我在拍之前就和陈红打过赌，只要认真演，谁演这两角色最后都得恋爱。她还不信，说‘你就吹吧’。现在我赢了，她欠我一顿饭，这是真事儿。在戏里头，两个人演一对恋人聚集的能量，到了戏外，这种感情就爆发了。这就是电影的魅力。拍一部电影白送一份爱情，挺美好的一个事儿。”<br />     5月23日 《法制晚报》<br />  “拍电影，送恋爱”，陈凯歌的新片可以这样宣传，指定火。    </p>\n<p>2、杨照：“在最封闭、最黑暗的时代，台湾的学校，大学和少数的精英高中，保留了难得的微光，保留了知识与思想上的相对自由。怀抱理想的老师在这里感染学生，青年学子在这里阅读外面社会不容易读到的书，听到外面社会听不到的意见，培养了他们不一样的视野。那‘不一样’，是他们最大的资产，也是未来台湾得以建造一个更美好社会的主要基础。”<br />     5月23日  《南方周末》<br />    读台湾威权时代的历史，太多的“反革命”出身于台大，有“惟楚有才于斯为盛”的盛况，其中知名度最大的是李敖，他们的校长是傅斯年。</p>\n<p>  3、程永新：“目前不少文学选刊已演变成侵犯知识产权的客观存在。他解释道，要发表一篇好作品，编辑从组稿、改稿到发稿，付出了难以想象的劳动；对一个编辑部来说，从制定编辑方针到实施，无论人力、物力，运行成本很高。可是，原创却没有保护期，选刊当伸手派，而且即时下山摘桃子，用一点小钱打发作家和原刊，且发行量还比你大，真是太不合情理。”<br />     5月22日 《深圳特区报》<br />    想起最近发生在美国的新闻，一个大学生非法下载了30首歌曲，结果被法院判赔50多万美元，且连上诉的机会都没有。这些选刊杂志在有些国家，早就死无葬身之地了，在我们这里却已火了二三十年。</p>\n<p>  4、阎连科：“2000年的时候，我的家乡要修高速，我那时也算当地出的名人了，当地领导找到我：阎老师你给我在《人民日报》上登篇稿子，高速公路就给你们村留个口子，你回家的时候开车直接就到家了。我以为他是开玩笑，结果回家发现高速公路的出口远得不合常理，得到的解释是“叫你大作家帮忙上个稿子都不帮”。<br />      5月22日   中国新闻网<br />    阎连科被称为中国荒诞现实主义的大师，但面对现实，我想他会有力不从心之感。</p>\n<p>  <br />    5、阎连科：“我个人认为《四书》是我最为成功的作品之一。这本书暂时无法公开出版，我觉得不是这本书的内容有什么问题，而是因为作者是阎连科。很多时候，下笔前我会考虑什么可以写、不能写，什么也许通不过，但当自我审查和妥协之后，小说的内容乃至形式都被破坏得不堪入目。以后，我在写作上不会再有‘妥协’这两个字了，剩下的时间，我绝不妥协。”<br />       5月22日中国新闻网<br />     阎连科是个好作家。</p>\n<p>    6、阎连科：“韩寒是敢说的人。中国不缺少伟大、优秀的小说家，而缺少一个无论对错都站出来说的人。真正优秀的小说家一片一片的，他们都比韩寒的小说写得好。但你必须承认，无论韩寒说对说错，他敢于说。我们没有能力说，不愿意说，或者不敢说，害怕说错或者说对，我们永远保持沉默，我们永远在批评站出来说的人，我们比韩寒狡猾、聪明得多。”<br />     5月22日 中国新闻网<br />    阎连科是个敢说的人，中国不缺少技艺精深的小说家，而缺少一个站出来的人，优秀的小说家一片一片的，但你必须承认，无论阎连科说对说错，他敢于说&#8230;&#8230;.</p>\n<p>    7、李洱：“阎连科现在身体跟不上了，三天两头腰疼，头晕。现在，他就是腰不疼，头不晕，也没有哪个编辑敢指望他来救场了。为什么呢？因为他的稿子也经常会被毙掉。最近几年，他是被毙稿次数最多的中国作家。”<br />     5月22日 中国新闻网<br />    什么时候中国作家像抢茅盾文学奖一样抢这个荣誉，中国文学的春天就来了。</p>\n<p>    8、单霁翔：“贵州的一个侗族山乡有一座美丽的风雨桥，有一年山洪暴发冲毁了桥，在场的124名侗族小伙子齐刷刷跳入洪水，拼死打捞风雨桥构件，3天3夜从贵州一直打捞到广西。10天后，找到的木材全部运回村庄，清点发现，28根大木一根没少，73%的构件也找回，风雨桥得以复建。没人组织，孩子们为什么都能奋不顾身地跳下去？因为孩子们从小就在风雨桥边长大，侗族大歌里就有一句歌词‘地坪花桥传万代’，风雨桥融入了他们的生命与血液，桥遇到任何困难，他们都会挺身而出。”<br />   5月22日 《中国青年报》<br />   有一个美丽的传说，古老的石头会唱歌。</p>\n<p>   9、<br />余光中：“在未来，乡愁是一座长长的桥梁，我去那头，你来这头。”<br />5月22日 《西安晚报》<br />余光中成了北大的“驻校诗人”（这名号让人想起挂职干部），还云游四方到处吟诗，甚至，曾见金庸改武侠，忍看光中续诗篇，甚至把自己的《乡愁》给续了几句。有时候，自己折腾自己，也是不负责任。</p>\n<p>  10、余光中：“李白开车，我坐在他旁边，可李白刚刚在台北酒店喝过酒。酒后驾车，危险万丈，路边一交警来查驾照，可他的知音贺知章出国考察帮不了我俩，找王维他却一早去开会了……”<br />5月22日 《西安晚报》<br />余光中年过八旬，早过了随心所欲不逾矩的年纪，在给年轻人讲诗歌的想象力的时候，就现场示范拿李白、贺知章打镲。</p>\n<p>  <br />11、费利普-弥勒：“像贾樟柯的片子，他的影片属于那种对中国当今社会有非常尖锐直接的批判精神的类型，他在法国可能更容易被观众接受。我接触中国电影是从15年前开始的，看的第一部中国电影是《红高粱》。最近的片子像《孔雀》比较喜欢。以前有一个法国很著名的电影评论人，在谈到一部电影成功的原因是什么的时候说：‘最主要是有一个很好的故事。’”<br />5月24日   网易娱乐<br />不是很多钱，不是大影院，而是一个好故事，这是一个电影的核心价值。在当今中国，不缺钱，不缺影院，也不缺故事，但故事里的事，说是就是不是也是，说不是就不是是也不是，真真难煞人也。</p>\n<p>  <br />12、张盈盈：“纯如从精神崩溃到自杀，只有3个月的时间，所以绝对不是因为《南京大屠杀》。她一直认为写作这本书是做了一件很好的事，她非常为此感到骄傲。”<br />5月24日 《时代周报》<br />作家张纯如自杀的事广为流传，现在她目前出面澄清。而且她还补充道：日本的中学教科书已经承认南京大屠杀。这些消息，应该让更多人知道。</p>\n<p>13、戴立忍：“台湾过去很长一段时间本土电影市场不景气，使得参与电影这件事情的人，自然淘汰到剩下的都是理想主义者，而理想主义者追求的往往不只是金钱，而是电影的本质，淘汰剩下的都是特别热爱电影的一群人，我们对于电影的好或不好，成功不成功，不是用票房来计算的。”<br />5月24日 《扬子晚报》<br />戴立忍是导演，也是桂纶镁的男友，于是有消息说未来丈母娘嫌弃他穷，以上是他的“穷人”辩护词，很认同。这个世界上，并非只有高帅富才能娶老婆，戴立忍这样的“文艺穷”更能打动女人心。</p>\n<p>14、黄秋生：“你们知道吗，有人100万元一集！文章是谁，女的吧？男的？那他是同性恋吗，跟煤老板有一腿？”<br />5月24日 《羊城晚报》<br />当听说文章演电视剧喊价100万一集，黄秋生冲出门口，对着余文乐声嘶力竭地喊出了这样一句话。</p>\n<p>15、黄秋生：“如果我是主角黄秋生，我会说我喜欢这部戏的剧本；如果我只是黄秋生，我会说我喜欢这部戏的片酬。”“我要当一个资本家。准确说，我希望我是一个煤老板。”<br />5月24日 《羊城晚报》<br />在艺术人生节目里，黄秋生曾说，向那些把他当成“表演艺术家”的说声感谢。现在他发现当煤老板更有前途，但台词后面，是对傻有钱的嘲讽和鄙视。</p>\n<p>16、陈凯歌：“昨天我也走了红地毯，不过我是受到组委会的邀请才走的；娱乐圈本身就是名利场，不过我们要知道自己是什么职业的，至少你不能说走红地毯是个职业。”<br />5月24日 网易娱乐<br />各种冰每年都要在戛纳等电影节处境，但中国片子一个没有，陈凯歌就是批这个的。但是他错了，走红地毯确实是个职业。</p>\n<p>  </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"></p>\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,13207]}