{"id":228666,"link":"https://chinadigitaltimes.net/chinese/2012/06/犀利公：痞气-后极权时代的文化特性/","date":"2012-06-02T17:22:12Z","modified":"2017-01-05T21:37:10Z","title":"犀利公：痞气——后极权时代的文化特性","content":"<div>\n<p>雷日科夫曾经这样描述后极权时代的苏共高层，“我们监守自盗，行贿受贿，无论在报纸、新闻还是讲台上，都谎话连篇，我们一面沉溺于自己的谎言，一面为彼此佩戴奖章。而且所有人都在这么干——从上到下，从下到上。”（《大国悲剧：苏联解体的前因后果》）1981年进入苏共中央的雷日科夫，先后担任中央书记、政治局委员、部长会议主席（总理）等职务，亲历了苏联整整12年的后极权时代。</p>\n<p>“后极权”有多种定义，普遍意义上的解释是指极权后期。在《愚弄民众者必将被民众抛弃》一文，我将前苏联74年的生命周期，划为初、中、末三段，对应年代为：列宁和斯大林时期（1917-1953，36年），赫鲁晓夫和勃列日涅夫前期（1954-1979，26年），勃列日涅夫后期至戈尔巴乔夫时期（1980-1991，12年）。将整个苏联时期都看作是极权时代，尽管与阿伦特和哈维尔的说法不尽一致，但还是符合阿伦特对极权主义所作的名词规范的。因为，即便是到了后极权时代，苏联上空仍然飘荡着极权政体所特有的两大魅影：意识形态与恐怖。说苏联，当然是为了说我们自己。对比自身最熟悉的环境，每一个中国人，都不会否认这两样东西的广泛存在。为此，犀利公在那篇文章中，也大致给出了中国的前极权与中极权年代：毛时期（1949-1978,30年），邓至胡的前半期（1979-2009，30年）。</p>\n<p>2010年（世博会过后）以来的最近几年，从官到民，从经济到政治，中国上下弥漫着一股痞子气。本文尝试涉足这一话题，以慰藉那些为痞气而焦虑的当代思考者，——这是后极权时代的文化特性。</p>\n<p>雷日科夫的描述，生动地展示出一群官痞们在广袤的苏联大地上分赃、作秀的繁忙图景。“痞”是一个强度介于匪和赖，范围涵盖匪、氓、赖的跨界词。痞子通常称作流氓，轻痞叫无赖，重痞是土匪。三类习性混杂，突出一个痞性，是中国文化突出的一个时代特征。</p>\n<p>&nbsp;</p>\n<div><a href=\"http://www.21ccom.net/uploads/userup/12069/133V29352-G18.jpg\"><img src=\"http://www.21ccom.net/uploads/userup/12069/133V29352-G18.jpg\" alt=\"\" width=\"300\" height=\"428\" border=\"0\" /></a></div>\n<p><strong>1</strong><strong>、官痞·民痞·文痞</strong></p>\n<p>马克思的断代学说与阶级分类，与秦以后的中国并不相符。在中央集权制通行的2200多年来，中国人大抵可分官和民两类，今天更是如此。痞气不仅存在于官家，民间也很盛行。就当下而言，二者的区别在于：官痞偏重，近于土匪；民痞偏轻，类乎无赖。</p>\n<p>市井小民之痞气，再怎么广见，也很难影响整个社会。对于社会道德由官家来规范的圣王合一的一党体制而言，党及党的各级干部就是整个社会的道德楷模。因此，官痞决定了社会风气的正邪、清浊。官痞少，痞气轻，则风气正，乾坤清；反之，则邪气弥漫，污浊横流。这不搞、那不搞，是二号人物的口头禅。薄熙来经常吟诵这样的诗句，“敢同恶鬼争高下，不向霸王让寸分”。王立军独创“双起论”——“凡是攻击我市公安机关和民警的，公安机关起诉报社，民警起诉记者”。受贿2亿元日均挥霍4万元的中石化原总经理陈同海，曾经发出这样的豪言：“作为共和国长子，我们不垄断谁垄断？”省部级以上高官，不管怎么痞、怎么匪，多少还顾及身份；而中低级官员，则不屑于遮掩，通常直抒胸臆。</p>\n<p>王银峰（重庆江津区委书记）说：“与政府作对就是恶，就会被打（黑）。”</p>\n<p>林嘉祥（深圳市海事局党组书记）说：“我的级别和你们市长一样高……你们这些人算个屁呀！”</p>\n<p>郭东波（辽源市环保局局长）说：“领导就得骑马坐轿，老百姓想要公平？臭不要脸！”</p>\n<p>逯军(郑州市规划局副局长)质问“中国之声”记者：“你是准备替党说话，还是准备替老百姓说话？”</p>\n<p>文永东（毕节市政府驻贵阳办事处办公室主任）质问贵州电视台记者：“你是为人民服务还是为党服务？”</p>\n<p>张国良（鞍山市铁西区信访局局长）对访民说：“别说强迁了，就是强奸你们也得配合。”</p>\n<p>后极权时代，官痞还呈现出规模化表演形式，即官媒与官府亲自上阵，集团式作业。</p>\n<p>动用国家的财力，送女星去维也纳金色大厅开演唱会，租纽约时报广场的广告屏播放国家形象片，到处建孔子学院……以此来提升国家形象、展示软实力，效果适得其反。有尊严的文化一定是自由的。受尊重的文化一定要经得起人类良心的拷问，特别是不分种族的每个人的心理评估。歌德学院北京分院前院长阿克曼先生说：“光走出去并不能制造影响力，倒可能引发恐惧感和反感。”（《文化中心能够“建设”吗？》）</p>\n<p>上个月，《北京日报》骂大使，引起众怒。北京日报连续发表贬俭褒奢的痞文，公然亵渎社会恨腐盼廉的良好愿望，侮辱民众分辨美丑的基本智商。雷锋，一个彻头彻尾的假典型；焦裕禄，一个被无限拔高的虚模范。这些连初中生都不再相信的道德范式，官媒仍旧卖力地倾倒，一副“话筒在我手、任由我自说”的痞腔。</p>\n<p>证监会提印花税搞半夜鸡叫，发改委调油价升多降少，住建部打房价越打越高，红十会只接收捐赠不接受监督……这些官府、准官府部门，沉溺于玩痞子手法而不能自拔。一个令人担忧的趋向是，最高行政机构也在玩。货币政策所谓“稳健”，实为积极。四万亿刺激，将物价砸高一倍，国统局说只有8.5%。官谣可能不是中国特有的现象，但最严重、最有特色的一定是中国。在今年春季重庆事件沸腾时期，中央高调发起了一场打击谣言运动。然而迄今为止，我所看到的已经被证实了的两条谣言，却全部是由官方发布的。一是2月8日重庆市政府新闻办发布的“王立军同志在接受休假式治疗”；一是2月9日外交部副部长崔天凯说“这是个孤立事件，已经顺利解决”。国人知道，到今天为止，王立军既没有接受休假式治疗，事件也远没有得到解决，更谈不上顺利。</p>\n<p>陈光诚事件，之所以引发社会的热议，普通民众不再沉默，勇于出手相救，不在于盲人所特有的悲悯引力，而在于人们看到了官府集体作恶的可憎。从临沂市到东师古村，市县乡村四级政府，合伙维稳一个盲人，千人作恶，群痞横行，亘古未见。</p>\n<p>在官和民之外，单独列出文痞，是因为这些或官、或民、或亦官亦文的文人，在痞气浩瀚的后极权时代，显得异常突兀。最近，我们见识了上百个“价值一千元的灵魂”（荣剑语）。这100位“著名文学家和艺术家”，在唾手清点完一千元润笔费之后，纷纷用各种字体抄写一页70年前毛用王实味的鲜血来奠定其圣经地位的那篇著名《讲话》，为自己做稳了文奴而涂抹一层神圣的光环——做“党的文艺工作者”的无上荣光。如果说四年前的“秋雨含泪”和“兆山羡鬼”，做文奴的背后多少还存有天灾因素的话，那么，这一次“手抄《讲话》”事件，则凸显出某一类文人那无耻的集体无意识。</p>\n<p>文痞中危害最烈者当属亦官亦学的文人。那些逞威在极权主义盛行时代的官身文痞，如戈培尔、高尔基、郭沫若、康生，已经为世人所熟知。而生活在后极权时代的官身文痞，尤其是拥有“海归”身份的活跃在当下中国的一些文痞们，颇能惑众。号称是中国最高学府的一所大学的校长说“美国的教育一塌糊涂”。尽管他本人在美留学多年，并获得美国大学授予的硕士和博士学位，而且他所在的大学是人人皆知的中国最大的“留美预备学校”，但都不能阻止他罔顾事实地美化中国那糟糕之极的现行教育。表面上看，这位部级学者表现出了很高的爱国性，实际上却是一种为士人所不齿的痞性。另一位从事国情研究的海归先生，最近几年频频与“绝不论”、“五个一工程”、“六个为什么”相唱和，发表高论，《“三权分立”西方也少用中国绝不能搞》、《从制度上看中国为什么能够超越美国》、《从政治制度看中国为什么总会成功》，等等，用陈旧的理论框架和文革时流行的语汇，对权力者关注并托付的当代重大课题，进行迎合性解释，痞性十足，读起来，恍若隔世。</p>\n<p>文痞中的另一类，是所谓的左派理论家。如年初赴美探亲时不幸在华盛顿机场被电梯夹住脖子的司马先生。这位惯常以浑厚的男中音演绎反美段子的理论家，于今年四月中旬应邀赴朝观摩“光明星三号”的发射。在四月网授权发表的注明有“未删节版”字样的题为《司马南朝鲜之行》的足本报道中，我读到了司马先生对极权主义的最新感受。尽管话说的很克制，也采用了一些他惯常使用的兜圈子的手法，但还是能读出他对强权的极度不满，以及对社会主义政制的恨铁不成钢式的复杂情愫。可悲的是，即便是感受如此之深，他还是要为“主体思想”美言几句，诸如“要吃泡菜，到朝鲜去；要戒网瘾，到朝鲜去；要减肥，到朝鲜去；要不堵车，到朝鲜去……”之类。犀利公也算是党的人，并一度是优秀党员，有过对强权不满却还要强作欢颜的痛苦经历。精神分裂，忍耐一时，常人也能做得到，并不鲜见；但像司马先生这样，装这么久，装这么像，却很少见。曲啸先生，当算此类高手，但在汪荣祖教授的一语电击之下，还是没能装下去，当即精神崩溃，最终瘫痪病故。不知要到第几号“光明星”陨落，最终才会点醒司马。</p>\n<p>&nbsp;</p>\n<p><strong>2</strong><strong>、痞气的成因</strong></p>\n<p>对后极权社会有独到研究的瓦茨拉夫·哈维尔（1936-2011），认为“良心”是极权社会进入后期之后，人们开始说真话的动因。李慎之先生对此给出了这样的解释，“人们有权拒绝为适应政治需要而压抑自己内心深处感到的道德要求。”（《后极权主义时代的人生哲学——&lt;哈维尔文集&gt;序》）</p>\n<p>那么，人们敢于说真话的动因又是什么呢？在界定苏联人开始说真话的日期时，我关注到一场重要的战争，并把这场战争开启后的第二年（1980年）作为苏联进入后极权时代的起始年份。1979年冬，八万苏军闪击阿富汗，一周之内占领全境。苏联的强权行径，遭到了绝大多数国家的反对，也包括东欧社会主义阵营的部分成员国，以至于半年后在莫斯科举办的第22届夏季奥运会遭到了奥运史上最大规模的抵制。不仅如此，苏联人民也从短暂的“爱国”狂喜中清醒过来，对这场糜费巨万的不义之战，产生了强烈质疑，进而增强了对权贵腐败的愤怒情绪。勃列日涅夫迅速衰老，两年多后病亡。伴随着勃氏衰落的，还有社会管控，即极权政体的两大特征之一的“恐怖”。因此，后极权时代，人们敢说真话的主要原因还是恐怖的不可阻止的自然减弱。</p>\n<p>后极权时期，社会的一个显著变化，是言论环境有所放松，人们开始说真话、敢于说真话，这在哈维尔生活的捷克、索尔仁尼琴生活的苏联，等诸多斯拉夫种族的极权国家里，表现得尤为明显。但在中国，情况却发生了某种扭曲——中国人开始说、敢于说带痞气的真话。这是由民族特性决定的。“说谎、自私、狡黠等人性中负面的东西，各民族都有，但中国人更顽固一些。”（拙作《从两起事件看中国病》）</p>\n<p>基于上述铺垫，下面尝试对几种痞气的成因，进行分类分析。</p>\n<p>&nbsp;</p>\n<p><strong>官痞：一种忘形或被动</strong></p>\n<p>有一点需要厘清，真话与雷语并不矛盾。前文里，我例举了10位官员的名言，有2位是国家级，2位省部级，2位厅局级，2位处级，2位科级，挺全的。民间称他们的话叫“雷语”，含假话之意。我以为，准确的说法应当是“雷人的真话”。他们10位说的全是发自内心的痞话。</p>\n<p>官员说痞话，多数情况下缘于忘形，因为他们深知已经腐朽掉了的组织，不可能真正处分他。上述10人之中，除了薄、王二人尚无定论外，其他人不是没有受到任何处分，就是处分之后换个马甲，很快复出。</p>\n<p>还有一种情形，叫“被动”，它来源于景凯旋教授的《后极权》一文，“在后极权时期，意识形态神话和领袖神话已经破灭，奇里斯玛的代际递减规律使得权力者没有了前辈的权威与严酷，只是为了合法性而被动地延续意识形态。”这符合国家级人物的痞话情形。在《“绝不论”的历史与现实因素分析》一文，我曾经说过，“坚持‘绝不’观点，有吴的对党真诚的成分”，就是想表明，他在被动地讲痞话。“被动”还有另外一种情形，近乎无赖，如中山市长李启红。她在法庭上哭诉道：“我是从骨子里热爱党的”。</p>\n<p>《讲话》之所以需要被反复纪念，是因为极权主义有一种个性——“异常的可更改性和缺乏延续性”（《极权主义的起源》第10章）。汉娜.阿伦特还分析了导致这一个性的原因，是“群众的反复无常”、“朝三暮四和过于健忘”。进入后极权时代，宣传的作用力越来越弱，有效期越来越短。增强宣传功效的唯一手段是重复与怀旧。为了将过世的革命家由事实上的劣迹斑斑，描绘成德高望重，就必须五年一小祭，十年一大祭；事关执政党道德根基的重要人物，甚至要年年祭。</p>\n<p>“极权主义宣传只有在常识失效的地方才能大量地侮辱常识。”（《极权主义的起源》第11章）阿伦特的这一论断，是针对极权主义存在的初期或中期。到了后期，继续侮辱常识，则会遭到群众的嘲讽和反击。</p>\n<p>“极权主义到了后期，民众中的大部分已经觉醒，任何欺骗式宣传，可能会得逞于短暂的一时，但很快就会被大多数民众识破，纵然预作宣传，也无济于事。宣传机器进入流氓化阶段，不再搞也不屑于搞提前洗脑，而是事到临头，仓促上阵，凭借独霸舆论阵地的优势，强行指鹿为马，肆意颠倒黑白。”（拙作《愚弄民众者必将被民众抛弃》）</p>\n<p>明明知道痞子化宣传的作用有限，但也要持续地被动地搞下去。因为聊胜于无，总比不搞要好。</p>\n<p>&nbsp;</p>\n<p><strong>民痞：一种绝望或宣泄</strong></p>\n<p>言论环境的有限宽松，并不能立即实现民众渴望的种种社会蓝图，如分配公平、机会平等、司法公正等。相反，“（后极权时代），制度还是大体上照原样运转，消费主义日趋盛行，腐败也愈益严重。这个社会的最高原则是‘稳定’。而为了维持稳定，它赖以运转的基本条件仍然是：恐惧和慌言。”（李慎之《后极权主义时代的人生哲学——&lt;哈维尔文集&gt;序》）这就容易造成体制外的民众产生绝望感，随之而来的是部分绝望者的痞子行为。重者，危害社会；轻者，玩世不恭。在不能讲真话和不愿说假话之间，讲痞话，似乎是一种不错的宣泄方式。</p>\n<p>&nbsp;</p>\n<p><strong>文痞：一种出卖或堕落</strong></p>\n<p>“手抄《讲话》”工程中，出现诸多省军级们，实属正常，如王蒙、贺敬之、张平、翟泰丰、高占祥、周巍峙、田华、王晓棠等。出现一批紧跟政治的“党的文艺工作者”，也不稀奇，如王昆、阎肃、铁凝、二月河、余秋雨、于蓝、于洋、秦怡、冯骥才、张海迪等。他们出卖着什么，当然也就参与着什么、收获着什么。他们早已挺过了灵魂拷问关。奇异的是，一些原本不靠政治而靠国故、哲学、色情、谍战之类挣钱的作家，也欣然加盟，如梁晓声、周国平、莫言、陈忠实、贾平凹、苏童、叶兆言、麦家等。唯一的解释，如前文所言——“无耻的集体无意识”，亦即堕落。基于羞耻感的未泯，事后，周国平、叶兆言分别作了一段聊以自慰的浅浅的反思。</p>\n<p>文痞们拿灵魂做交易，在前极权时代，民众通常感受不到太多的异样，因为民众自身也陷入到癫狂之中。到了中期，一小部分文化人渐渐拉大与体制的距离，焕发出不一样的精神光芒，给民众以强烈的对比感。进入后极权时代，文痞们的表演，几乎很难再遮盖住白花花的光腚，被喝倒彩几乎是家常便饭。今年的“手抄《讲话》”事件如此，去年的“脊梁奖”事件也是如此。“本是党的金话筒，却偏要说是百姓的代言人；本是官府的小棉袄，却偏要说是百姓的贴心人；本是劝民做羊的狼外婆，却偏要装作百姓的好姥姥”（拙作《无脊椎动物》）。余杰说，在后极权时代，文化精英们大都“宠物化”了，“中国现实生活的戏剧化，超过了任何一个戏剧家的想象；从学术、教育界到娱乐界各类文化精英整体性的堕落，也超过了任何一个时代和任何一个国度。”（余杰《后极权主义时代文化精英的“宠物化”》）</p>\n<p>&nbsp;</p>\n<div><a href=\"http://www.21ccom.net/uploads/userup/12069/133V29300-L23.jpg\"><img src=\"http://www.21ccom.net/uploads/userup/12069/133V29300-L23.jpg\" alt=\"\" width=\"300\" height=\"427\" border=\"0\" /></a></div>\n<p><strong>3</strong><strong>、痞性溯源</strong></p>\n<p>行文至此，首先想到了高华先生。作为历史溯源的大家，他已经将执政党文化痞性形成过程中至关重要的一个环节——延安整风，缕析得清清楚楚。</p>\n<p>在创党初期和幼年时期（1921-1936），共产国际、苏共和斯大林个人的一些恶习，如残酷内斗、红色恐怖、家长制、篡改历史、谎言宣传等，都或多或少地影响着中共自己的文化习性养成。然而，这些影响与一个人相比，都算不上中共习性的主要来源。这个人就是毛泽东。作为执政党文化特性的主导者和奠基人，毛泽东的文风、思想与行为，无一不在影响、定型着这个庞大组织的文化走向。可以说，中共文化习性中最负面的那一部分，即痞性，主要源自毛本人。因为，自1936年年底，张国焘的家底（红四方面军-西路军）败完，西安事变发生，毛当上了军委主席，他即成为影响全党的第一人。而到了延安整风第一阶段即思想动员阶段结束（1942年4月），毛则成为影响全党的唯一一人。毛的行为充满了痞性（毛自称是猴性），是可以盖棺定论的历史事实。毛的文风（思想）同样如此。要想全时段追溯毛的痞气，则要上溯到1927年。要想完整地探究毛的痞性，则要全面考察毛的著作。限于篇幅，本文选取五篇最具代表性的文章，仅做简要分析。</p>\n<p>第一篇，《湖南农民运动考察报告》。该文写于1927年3月，是官方认定的经典篇章之一，赞美的就是痞子运动。“反对农会的土豪劣绅的家里，一群人涌进去，杀猪出谷。土豪劣绅的小姐少奶奶的牙床上，也可以踏上去滚一滚。”“他们举起他们那粗黑的手，加在绅士们头上了。他们用绳子捆绑了劣绅，给他戴上高帽子，牵着游乡。”毛不仅这样说，也这样做。一年之后，36岁的毛泽东带着农民队伍进入井冈山，杀猪出谷，杀人放火，上小姐少奶奶的牙床，无所不干。痞性在男女关系问题上的表现，是苏共和中共历史上一个相当突出的现象。革命是大节，“作风”（搞女人）是小节。据孔庆东统计，十大元帅平均婚恋4.9次，人均娶妻5个（《脍炙英雄》）。为李德、白求恩等国际友人配临时妻子，是正常的组织安排。即便是在异常严酷的延安整风时期，搞女人也不算大事。1943年春，李锐被关押，组织上派邓力群去“抢救”他的妻子范元甄，两人便睡到了一处。最严厉的批判，也就是田家英说：“你们算什么爱情，是打游击嘛！”（李南央《我有这样一个母亲》）</p>\n<p>第二篇，《在延安文艺座谈会上的讲话》。这是毛氏党文化观形成的标志性文章，也是屈服知识分子的扛鼎之作，高华先生作了细致的史学辨析，这里全文摘录其结论部分：</p>\n<p>1942年5月2日，有一百余人参加的延安文艺座谈会正式开始，毛泽东发表讲话，5月23日，毛又在座谈会上作总结性发言，是为有名的《在延安文艺座谈会上的讲话》，此文几经修改，发表于次年10月19日的《解放日报》，毛泽东的这篇报告，标志着毛氏“党文化”观的正式形成。</p>\n<p>毛氏“党文化”观直接师承斯大林，与具有极其强烈的政治功利性和反艺术美学的日丹诺夫主义一脉相承，作为有中国特征的“党文化”观，毛的文艺思想则较俄式的“党文化”观更加政治化，表现出更浓厚的反智色彩。</p>\n<p>毛氏“党文化”观包含下列五个核心概念：</p>\n<p>一、文艺是政治斗争的工具，革命文艺的最高目标和最重要的任务就是利用文艺的各种形式为党的政治目标服务。具体而言，中共领导的文艺的基本方向是“工农兵方向”，文艺家只能，也必须以此方向作为自己的创作原则和创作内容。“创作自由”是资产阶级的虚伪口号，革命的文艺家应心甘情愿地做革命的“齿轮和螺丝钉”。</p>\n<p>二、和工农兵相比，知识分子是最无知和最肮脏的，文艺家的主体意识是资产阶级个人主义的无稽之谈，因此知识分子必须永远接受“无产阶级”的改造。</p>\n<p>三、人道主义、人性论是资产阶级文艺观的集中体现，革命文艺家必须与之坚决斗争和彻底决裂。绝不允许描写工农兵在反抗、斗争之外的任何属于非阶级意识的表现。</p>\n<p>四、鲁迅的杂文时代已经过去，严禁暴露革命队伍中的阴暗面。</p>\n<p>五、反对从五四新文化运动遗留下的文艺表现形式上的欧化倾向，文艺家是否利用“民族形式”并不仅仅是文艺表现的个别问题，而是属于政治立场和世界观的重大问题。</p>\n<p>上述五个方面的内容包括了从创作主体、文艺功能，到创作题材和创作形式等文艺学的所有领域，构成了一个严密的党文化体系。从表面上看，毛氏党文化观竭力强调文艺的社会和政治功用，与中国文学中的“文以载道”的传统有某些相似之处，但“文以载道”并不意味着可以取消文艺的审美功能，将文艺等同于试帖课和八股文。毛泽东在这里将“文以载道”夸大到极端的地步，同时又吸取了明清颜习斋等鄙薄读书人的反智思想，结合斯大林主义，最终建立起具有强烈民族主义色彩的中共官方文艺路线。一言以蔽之，毛氏文艺思想的实质是将文艺视为图解政治的宣传工具，将文艺家看成是以赎罪之身（身为知识分子的“原罪”）为党的中心工作服务的“战士”。</p>\n<p>（以上摘自高华《红太阳是怎样升起的——延安整风的来龙去脉》）</p>\n<p>年复一年地纪念《讲话》，官方给出的堂皇理由是继承毛所倡导的为人民服务的文化精神，实质上是在知识分子身上重烙一遍甘做文奴的党文化印记。从高华先生的研究结论中可以看出，《讲话》以及《讲话》出台的前前后后，没有一丝为人民服务的影子，《讲话》的唯一目的就是要引导、告诫知识分子：文艺只能为党服务、必须为党服务；做党的文奴，是知识分子的唯一出路。</p>\n<p>因为《讲话》担负着这样的引导功能，所以才需要搞常态化纪念，以将其打造成党的文艺圣经。《讲话》被神化的过程，也是知识人被去脊椎化的过程。</p>\n<p>&nbsp;</p>\n<p>第三篇，《抗战胜利后的时局和我们的方针》。这篇又名《八一三指示》的文章，是1945年8月13日毛在延安干部会议上的演讲词，是开启第三次中国内战的动员令。该文有两个主要观点（目的）。一是贬低美军消灭日军主力和摧毁日本本土战争潜力的功绩，尽可能地夸大苏联出兵东北的作用，以鼓舞与苏联在同一条线上的中国共产党人的士气。二是抹杀正面战场国军抗日的功绩，抹黑抗战领导人蒋介石，为中共抢夺抗战胜利果实寻找合法性借口。污蔑蒋介石躲在峨眉上消极抗日，一担水不挑，如今却“下山摘桃子”，完全无视22次大会战的英勇抗争，以及300多万国军将士的巨大牺牲。历史的难欺之处也在这里。毛和毛的队伍究竟是怎样抗日的、怎样“挑水”的？今天看来，这篇文章反倒提供了最直接的证据。毛在文章的后半部分写道：“解放区有一万万人民、一百万军队、二百多万民兵。”而抗战爆发之初（1937年7月），中共控制的红区，人口不到千万，军队不满十万（一年前刚到陕北时只有3万）。每一次拜读这篇文章，我都为毛泽东那气吞山河的匪气和红口白牙说假话的痞气，而深深地震撼。文章的前半部分，毛还用大段的语句谈论刀的重要性，“例如陈独秀，他就不知道拿着刀可以杀人。”文章的后部，毛鼓励部下抢回整只“桃子”，“中国的地面很大，要靠我们一寸一寸地去扫。”</p>\n<p>今天读这样的文章，一个理性的史学家，很难相信中国的第三次内战原本是可以避免的。</p>\n<p>第四篇，《我们超过秦始皇一百倍》。这不是一篇正式发表的文章，而是毛的一段即席讲话。选评这段讲话，是因为这段在没有任何准备、修饰和遮掩的情况下，急就的一段发言，恰恰反映了毛做“马克思加秦始皇”的真实内心和残暴品性。1958年5月8日，毛在八大二次会议上发表讲话，说“秦始皇是个厚今薄古的专家”，林彪插话说“秦始皇焚书坑儒”，似有异议。毛当着近两千名与会代表的面，发表了这样一番高论：“秦始皇算什么？他只坑了四百六十个儒，我们坑了四万六千个儒，我们镇反，还没有杀掉一些反革命的知识分子吗？我与民主人士辩论过，你骂我们是秦始皇，不对，我们超过秦始皇一百倍。骂我们是独裁者，是秦始皇，我们一概承认。可惜的是，你们说得不够，往往要我们加以补充。”</p>\n<p>冯锡刚先生在《毛泽东为何说“我们超过秦始皇一百倍”》一文中，对毛的这番言词做了心理因素和历史渊源分析，是充分的、可信的。需要补充的是，毛深谙斗争哲学：只要理直气壮，就能够把正义拉到自己一边。讲这段痞话之前几年，毛刚刚结束血腥的镇反与反右，手上的鲜血尚未洗净，而朝野上下已经开始出现了反弹的声音，毛如此理直气壮的辩解，反倒让党内人士确信了毛的正义。</p>\n<p>&nbsp;</p>\n<p>第五篇，《炮打司令部——我的一张大字报》。这是1966年8月5日发表在《人民日报》上的毛亲笔所写的战斗檄文。全文仅203字，指斥刘邓这个资产阶级司令部，对革命派“实行白色恐怖”。你不得不佩服毛的痞子文风，他可以将自己的红色恐怖描画得无限崇高，也可以将别人的红色恐怖诬陷为白色罪恶。此后三年，经过漫长的折磨，刘终于被自己一手捧上神坛的毛，从肉体上彻底消灭了。这篇官方羞于将其收入毛选中的短文，毛自己是相当看重的，是毛有生之年所写的最后一篇雄文，也是给中国社会造成最大伤害的一篇痞气十足的恶文。以它为标志而开启的十年文革，造成上千万人被斗杀，经济崩溃，文化传统被连根拔除，余毒至今未消。</p>\n<p>&nbsp;</p>\n<div><a href=\"http://www.21ccom.net/uploads/userup/12069/133V29219-4216.jpg\"><img src=\"http://www.21ccom.net/uploads/userup/12069/133V29219-4216.jpg\" alt=\"\" width=\"156\" height=\"207\" border=\"0\" /></a></div>\n<p>&nbsp;</p>\n<p><strong>     4、结语</strong></p>\n<p>（一）根除痞性，任重道远。这种从娘胎里带来的痞性，要想根除，殊实不易。与中共一样在中华土壤里成长起来的国民党，也积衍下来不少恶习，如暗杀。自1894年底兴中会创立，历经同盟会整合、国民党执政，再到败退台岛、疗伤自救，暗杀之风从未断绝，直到1984年10月江南命案发生，才告终止，前后延续整整90年。自1949年建政以来，中共还没有经历国民党所经历的丢失大陆政权、遭民进党逼宫等诸多大的变故洗礼，缺乏改过自新的压力。另一方面，作为拥有八千万党员的超级大党，组织体系过于庞杂，痞气渗透进每一个组织细胞，找不到清洗整个组织和透析周身血液的灵丹妙药。</p>\n<p>无论是体制内的救党派声称执政党有能力实现自我更新，还是体制外的民主派从善良的愿望出发等待执政党自觉进步，都是不切实际的。拒绝求变和死不认错，是诸多痞性中尤为致命的两点。从历史上看，中共的每一次大的革新，都是在酿成重大灾祸之后不得已才为之。如终止大办食堂、大跃进，是在饿死三千多万人口之后。对内改革、对外开放，是在斗死上千万人、经济濒临崩溃之后。守旧，已经成为这个90岁老党难以摆脱的顽症。守旧（左），成为政治正确的代名词。每一次改革博弈，守旧派总是占据政治制高点，令改革派难以突破。即便是侥幸绕道成功了（如先期的农村改革——包产到户），也不敢将守旧派从制高点上果断拉下来，任凭他们一次次地反扑。今年的重庆事件，令高层棘手难办，根本原因就是聪明的薄站到了教义上还承认的政治高处。中共未来的改革型领导人，若想有所作为，就必须改变这种政治高点受制于人的被动局面，像毛那样理直气壮地、大声地告诉守旧派：你那个高点是违背民意的，是逆世界潮流的，是反人性的！</p>\n<p>痞性的消失，并不取决于执政党的自觉革新，而取决于极权主义何时消亡。“极权消灭了社会，因而难以长期存在；后极权则不得不让社会缓慢生长，它的消失也将取决于社会的壮大。”（景凯旋《后极权》）</p>\n<p>（二）有决心革除痞性的标志，是与毛做彻底切割。除了前面点评过的五篇，毛的大部分文章（思想）都已经变成执政党的负资产。上个月大张旗鼓地操办《讲话》发表70周年庆典，只会加剧民众的失望情绪，拉大与世界文明的距离，一步步错失自新的良机。</p>\n<p>（三）重构政治道德支点。全面放弃毛的痞子哲学的同时，怎样构建新的政治文化道德支点呢？我以为，必须放弃等待一个新的理论型领袖再世的幻想（也不可能再现），大胆吸收人类现代政治文明的一切成果，特别是普世价值和竞争机制。在普世价值于党内尚难形成共识的现阶段，可以引入竞争机制。第一步，党内竞争，即越共现行模式。第二步，党际竞争，即台湾模式。国民党与民进党都接受孙中山的主要思想，而中共也声称“继承了孙中山的遗愿”（胡锦涛《在纪念辛亥革命100周年大会上的讲话》）。这是一个难得的基础。</p>\n<p>&nbsp;</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" alt=\"\" width=\"1\" height=\"1\" border=\"0\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a></p></form>\n","author":1002,"categories":[18269,9203],"tags":[8873,16022,10560,13460,19509,32219,28429,8646,19193,14969,9781,9164,14981,21701,29025,21706,10549,9105]}