{"id":228661,"link":"https://chinadigitaltimes.net/chinese/2012/06/西藏人要的是自由-专访西藏资深研究员多吉/","date":"2012-06-02T17:20:33Z","modified":"2012-06-02T19:48:48Z","title":"“西藏人要的是自由”—专访西藏资深研究员多吉·才让","content":"<p><p>原文发表于  荷兰在线 <a href=\"http://www.rnw.nl/chinese/article/710505\">http://www.rnw.nl/chinese/article/710505</a></p>\n<p><strong>“过去五十年来西藏试着成为中国的一部分，但因为中国政府种种不公平、短见、压制宗教与文化的政策，藏人对此已完全失去了信心。藏人觉得自己被孤立起来，与中国政府之间缺乏一个精神上的连结，他们在中国当下的领导层中看不到道德感与同理心。如果中国政府真的希望以和平方式解决西藏问题，他们必须开始了解西藏人民的真正需要！”西藏问题资深研究员多吉·才让说。<br /></strong></p>\n<p><strong>艰辛的自由路<br /></strong>在国际声援西藏运动组织 (The International Campaign for Tibet，简称ICT) 担任资深研究与分析员的多吉·才让，近日受邀到欧洲向各地分会与人权团体讨论西藏现状，还来不及调时差，短短几日内他风尘仆仆地造访了柏林、布鲁塞尔，又到了阿姆斯特丹，下一站是伦敦。满满的行程他却不嫌累，毕竟同他十年前那场惊心动魄的冒险比起来，这旅程实在是太悠闲了。2002年刚满18岁的他，从故乡四川阿坝辗转经由拉萨、日喀则、尼泊尔的加德满都进入印度，横越数千公里，奔往达赖喇嘛所在的达兰萨拉 (Dharamsala)。</p>\n<p>整整20天他们一行人在高山、雪谷与沙漠的严酷环境中挣扎求生，其中两天甚至粮尽援绝陷入险境。每一个越过千山万水到达兰萨拉的藏人都有这样一段惊险的冒险故事，然而并不是每个人都像他一般幸运。“逃亡到印度有两个主要的危险：一是人为的，就是中国边境守卫，几年前曾有藏人逃出边境时被守卫射杀。再者尼泊尔近来与中国达成新共识加强边防，让逃亡难上加难，也让出逃费用节节高升。另一个危险是自然，有人掉进冰河间隙摔死了，更多人因为冻伤必须截去肢体。”</p>\n<p><strong>远方的呼唤<br /></strong>是什么原因让一个18岁的年轻人毅然抛弃家人远赴他乡？多吉·才让说：“我非常好奇，为什么这这么多人尊敬爱戴他（达赖喇嘛）呢？”成长于四川阿坝的他从小就喜欢跟在长辈后面，听他们讲故事说起流亡远方的尊者，因此虽然身边关于达赖喇嘛的信息因禁令极端罕见，反而在他心里埋下好奇与向往之心。”我祖母有一张达赖喇嘛的黑白照片，是在他18岁的时候拍的，从小我就看着这张照片长大，因此当我抵达印度，看到当时已经六十多岁的尊者，心里非常地震撼，”他笑着说。</p>\n<p><strong>达赖喇嘛仍深受藏人拥戴<br /></strong>就多吉·才让看来，达赖喇嘛对藏人的重要性无可置疑。研究员的工作让他有机会采访成千上万造访达兰萨拉的藏人，从他们口中撷取最真实的第一手资料。他指出：“西藏人民对现任达赖喇嘛的尊崇之情，是七百多年来最强烈的一次。藏人时时期盼他的回归，中国政府一日不让他回西藏，问题就一日无法化解。”</p>\n<p>既不任职于流亡政府，也从未出家当僧侣，一介平民的他是怎么看待达赖喇嘛的？多吉·才让想了想说：“我或许无法看出他是代表着爱与同理心的活佛转世，但我可以深深地感受到他散发着爱与同理心。”</p>\n<p><strong>文化灭绝<br /></strong>多吉·才让认为，目前西藏最令人忧心的现象，是中国政府有计划地压制西藏文化与语言，即“文化灭绝” (cultural genicide) 。不仅公司行号只用中文，自治区里的中小学校课程也有了一百八十度的转变。“以前是所有的基础课程除了汉语以外，皆用藏语课本，现在是刚好反了过来。中国宪法保障少数民族传承语言的自由，但现实中却完全不是这么一回事。”</p>\n<p><strong>对宗教的限制<br /></strong>语言之外，中国政府多年来掌控限制宗教，对西藏传统文化的伤害更是难以估计。“西藏文化是透过僧侣一代一代传下去的。中国政府规定只有满十八岁才可以当僧侣，又限定只有通过申请、经官方审核通过、领取许可的才是‘合法僧侣’，大大降低了僧侣的人数。最近中国官方制作四代领导人唐卡，强迫寺庙悬挂，除了让基层僧侣顿生反感，更让人怀疑文化大革命是否在西藏复活了。” 多吉·才让说。</p>\n<p><strong>自焚是争取自由的极致表现<br /></strong>中国政策中对西藏宗教文化与语言的压迫，在他看来，正是2009年来一连串藏人自焚事件的根本原因。“至今共有37个自焚事件，最近的案例就发生在几天前，两个藏人在拉萨大昭寺前自焚（注一）。他们来自各种不同的背景，有学生、有僧侣、有三个孩子的母亲，虽然每个例子都有不同的导火线，但基础是一样的：当对自由的挣扎超越了对死亡的恐惧，他们选择以死亡抗议中国政府对藏人精神自由的压迫。”</p>\n<p><strong>中国忽视藏人真正的需求<br /></strong>“中国政府投注西藏大量的资源，认为自己是在帮助西藏’发展’，我同意尤其在基础建设上的确是有贡献的，但过程中忽视自然环境的保存，严重地打击西藏传统产业的生存。尤其是中国政府与矿产公司站在同一阵线上，强制驱除藏民，破坏当地环境。这样的’发展’根本就不是西藏人民所期望的。再者藏民分布青海、四川、甘肃省分，以西藏自治区的方式思考是罔顾了历史文化的现实，只有让所有藏人依照其特殊的需要充分自治，才能和平地解决西藏的问题。” 多吉·才让指出。</p>\n<p>他最后强调：“中国以为只要拖到达赖喇嘛逝世，就可以仿造他们自选十一世班禅喇嘛、囚禁达赖喇嘛提出的更登確吉尼瑪 (Gêndün Qoikyi Nyima) 来解决问题，但藏人对中国高压统治的不满，并不会随着尊者的离世改变。只有中国愿意改变态度，了解西藏人民的真正需求，西藏才有可能与中国和平共生。”</p>\n<p><em>注一：至本文截稿前，西藏又有一名妇女自焚身亡(5月30日)，因此自焚总数增为38人。</em></p>\n<p> </p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,10466,8779],"tags":[9112,9050,19207,9625,18511,8643]}