{"id":228783,"link":"https://chinadigitaltimes.net/chinese/2012/06/美国之音何清涟-内生型共产国家为何排斥西方式/","date":"2012-06-03T04:22:28Z","modified":"2012-06-03T04:22:28Z","title":"美国之音何清涟 | 内生型共产国家为何排斥西方式民主？  ——“六四天安门事件”23周年反思（一）","content":"<p><p>今年逢6•4天安门事件23周年，前苏联和中东欧社会主义阵营瓦解也逾21年。大多数“植入型”（或称“外铄型”）社会主义国家如东欧诸国，在一代人的老去之后，共产主义带给这个民族的耻辱与痛苦渐成历史；但在“内生型”（亦称“原发型”）社会主义国家，如俄罗斯及中国，前者还处在开明专制状态中，后者还未能进入开明专制。</p>\n<p>比较这两个国家的历史文化背景很有意思。</p>\n<p>共产党国家大体上有两类。一类是原发型。这些国家是共产革命的原发地，共产党政权是通过本国的武装革命建立起来的，如前苏联与中国；另一类是“外铄型”，如东欧国家那样，是在外国军队占领下，将由外国政府训练好的本国共产党干部输送回国，从而扶持起一个依靠外国的坦克机枪维持的共产党政权。前东德共产党干部列昂哈德•沃尔夫岗的《革命之子》一书（1980年出版，英文），其中有一节“跟随乌布利希回柏林”，记述了他跟随东德共产党领导人乌布里希，在苏联枪炮护送下回东德建立共产政权的过程。</p>\n<p>如果用“玩牌”这一形象的说法，在内生型共产国家，是统治者与本国的反对武装力量双方玩牌，支持列宁的德皇威廉二世与支持中共的苏联，都不正式出场，只是暗中送上几张好牌支持其中一方而已。但在植入型共产国家中，除了本国统治者与不成气候的反对者之外，还有手持王牌的外来者，其力量足以改变这些国家的政治格局。两种不同的牌局决定了这两类共产国家的历史命运的不同。内生型共产党政权的解体多半起因于内部的瓦解；植入型共产党政权的情况则取决于外部变化。</p>\n<p>在植入型共产国家，历史上市场经济、市民社会、自由思想、自由言论等经济文化传统的影响根深蒂固，多数民众对共产党意识形态和专制制度缺乏发自内心的拥戴。相反，他们往往把政治高压看成是外国势力撑腰的本国傀儡政权的不得已作为，对本国共产党政权的不满与维护民族独立、维护本国文化传统紧密相连。从1950年代到1970年代，东欧的东德、波兰、匈牙利、捷克先后发生过反对共产党政权的起义，社会根源就在这里。在这些国家，一旦最有决定力量的玩牌者退出——即外国扶持者放弃其干涉内政的立场，傀儡政权就可能随时垮台。<br /><span></span><br />苏联和中国同属“内生型”共产国家。这两个国家之所以会出现共产党政权，既有内在的深厚社会土壤，也有外在的一些所谓“历史偶然”。</p>\n<p>先说“历史偶然”因素。比如，没有第一次世界大战，列宁就不可能得到德国的经济支持，军队也不会反战，十月革命可能就无从发生。没有苏联的支持和援助，早期的中共就无法生存；而没有日本侵略中国，中共也不可能生长壮大到打赢内战。但是，这两个国家都有一个共同特点，那就是农业社会占据经济的主要成分，小农构成社会成员的大多数。这类社会中，共产党的乌托邦宣传比较容易骗取民心；而城市的市民社会、自由思想、自由言论等传统则非常脆弱，很容易被小农的汪洋大海所吞没。这些，都构成共产国家的“内生”社会土壤，</p>\n<p>俄中两国在共产革命前夕，都是农民大量破产并半无产化之时。1861年，俄罗斯开始农奴制改革，农奴成为自由人，但需要交付巨额赎金，不少农民无力经营农业。加上当时资本主义生产方式对原有生产方式的挤压，导致大批农民破产。民粹主义就是在资本主义生产方式与俄罗斯封建制度发生碰撞，俄罗斯农民生存状况恶化的这一状态下产生的。正是这样一个社会大变革的时代，一批代表着农民和小资产阶级利 益的年青知识分子冲上了俄国的政治舞台，掀起了声势浩大的“到民间去”的运动。“民粹”两个字就是从俄语的“民意”转译而来的。民粹主义不加分析的把资本主义大生产视为衰落和祸害，对大规模商品生产深恶痛绝，带有明显的空想的社会主义色彩，在19世纪60-70年代的俄罗斯产生过举足轻重的影响。</p>\n<p>中国在19世纪中晚期，本来就已经承受着不堪负载的沉重人口压力，再加上口岸通商，资本主义工业品严重冲击中国的自然经济，小农经济破产与农民半无产化这一痛苦过程，产生了大量游民。清朝廷对付的各种会党叛乱民，其实主体就是游民——失地农民与城市无产者。各种思潮通过大批留洋学子而涌进中国，但无论是自由主义、无政府主义还是其他的各种主义，都不如俄罗斯的民粹主义与社会主义思潮的社会影响大。</p>\n<p>一个穷人过多的社会，对民粹主义具有天然的亲和力，对以个人自由为特点的自由主义更是具有天然的排斥性，很容易接受以消灭阶级差别与均富为号召的社会-共产主义思潮。在这种社会建立的共产党政权属于内生型。这种内生型共产党政权一旦建立，除非它因内部严重分裂或经济危机不能自我维持下去，一般不太可能因为外部力量的介入而解体。它的长寿特征造成了社会内部对现代民主的隔膜，甚至出现包装在爱国主义旗号下的拥护专制、抵制民主化的思潮以及民粹主义。另一方面，即便这样的国家实行改革，甚至开启了民主化的历程，也不可能象植入型共产党国家那样形成与共产党制度划清界限的社会氛围，于是，旧体制的游魂就会和转型中的权贵组成种种结合，左右舆论、蛊惑民心，因而走上漫长而反复徘徊的转型时期。</p>\n<p>中俄两国只有一点不同：从彼得大帝开始，俄罗斯这只双头鹰就开始将它的一只头转向了西方。在数百年近现代化进程中，俄罗斯一直在西方的自由民主和东方的专制之间摇摆不定。它时而表达自己对西方文化的钟情，时而又强调自己 的东方特征。也正是因其两只头的朝向摇摆不定，俄罗斯的文化归属属于边缘化状态：西方从未视俄罗斯为欧洲文化的成员，而东方更从未将俄罗斯当成亚洲国家的成员。在东西方文化中的长期犹豫和彷徨，导致俄罗斯独特的民族性格，这种性格决定了俄罗斯目前的政治特色：外表上具有西方民主制的选举制形式，实质上却奉行东方专制特色的强人政治。</p>\n<p>但中国从来只有一只头，这只头更是从来就没有改变过方向。中国虽然也高喊要学习西方，但从晚清时代开始的“中学为体、西学为用”，直到今天的“马克思主义毛泽东思想为体，西方科技”为用，其政治内在禀赋从未变过。如果说俄罗斯现在已经进入开明专制阶段，政治反对派所要求的是建立完整健全的民主制度，那么中国则距离开明专制还有一段不短的距离，形形色色的政治反对派的“共同底线”，无非是希望当局实行开明专制，区别只在于是由共产党继续领导，还是让共产党内部分为两派，通过党内民主程序 决定由哪一派执政。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[19203,9374,10210,9932,13187,8584]}