{"id":228898,"link":"https://chinadigitaltimes.net/chinese/2012/06/十年砍柴-生财之道与发财之术的撕裂/","date":"2012-06-03T19:56:17Z","modified":"2012-06-03T19:56:17Z","title":"十年砍柴 | 生财之道与发财之术的撕裂","content":"<p><p>——序曾念长《货币的尖叫》</p>\n<p>曾念长这本新著名曰《货币的尖叫》，给我第一个感觉是：一个多年演配角的人一朝被选为一个大片的主角，不由得发出兴奋的叫声。</p>\n<p>毋庸置疑，今天我们这个时代，作为财富的最重要符号——货币，在整个社会的各个层面唱主角了。如何挣钱，亦成为当下“成功学”主要的内容。而在1978年中国改革开放之前，“发财梦”是有着原罪的，只能深藏在心底，饶是如此，当政者仍然不放心，还要“狠斗私字一闪念”。长达三十年的计划经济时代，财富的魅力被最大限度地弱化，以至于不动产、股票、劳动力等现代社会重要商业要素的交易在中国大地除港澳台外完全停摆。如此，执政者犹嫌不足，最高领导人赞扬好学生波尔布特 “你们很多经验比我们好”。作为大国难以学习的民柬 “好经验”之一就是取消了货币。</p>\n<p>改革开放以来三十多年，国人压抑了多年的金钱梦，如被筑坝挡住多年的激流一朝破堤而出，浩荡凶猛，吞噬一切。念长的这本书，是一个与改革开放同龄的青年学者以文化学、社会学的角度，来观察、分析金钱之潮，对一个古国的传统道德、人情世俗、社会结构造成的巨大冲击。</p>\n<p>中国人很早就是一个善于创造财富的民族，华人经商之能力，全球范围内恐怕只有犹太人能匹敌，民间新年道贺常用的祝福语是“恭喜发财”而非西方一些民族常用的“祝你健康”“祝你快乐”之类，似乎财富比健康和快乐重要得多。中国的古代圣贤也不排斥财富，孔子说过：“富而可求也；虽执鞭之士，吾亦为之。如不可求，从吾所好。”但孔子、孟子在不排斥财富的同时，强调的是挣钱的手段正当性，即所谓的“君子爱财，取之有道。”所以孔子说：“小人喻于利，君子喻于利”，“不义而富且贵，于我如浮云”，义利之辨，是中国历代儒家不可回避的一个大命题。当然，什么样的生财之道合乎“义”，即程序正当，不同的时代并不完全一样，如“极左”时期，出卖自己喂养的家禽而挣钱都会被视为“非正当”的“投机倒把”。但多数时代，“生财有道”的核心内容是相当稳定的，比如勤劳致富，诚实经商等等。</p>\n<p>早在春秋战国时期，何谓“取之有道”，其实已经很明确了。但由于秦汉以后的中央集权，官府对社会资源过于强势的控制，何谓“取之有道”，何谓“不义富且贵”的解释权往往由权力把持，“道”被扭曲而难行，形形色色的“发财术”花样翻新，目的重于程序，术重于道，生财之道与发财之术被撕裂。</p>\n<p>今天，这个状况改变了没有？读完《货币的尖叫》一书，我相信读者会有较清晰的答案。——这一道与术撕裂的现象不但没有得到好转，甚至可以说更为严重。</p>\n<p>本书的第一辑论述的是“官商传统”，这是中国几千年商人最难突破的就是制度困境，或者说是“胡雪岩宿命”，突破不了公权力掌控一切的困境，生财之正道难行，商家们比拼的往往是挣钱的邪术与厚黑术。就在作者这部书稿杀青的时候，他的福建同乡、十多年前的传奇商人赖昌星刚被中国政府从加拿大引渡回来（此书出版后，赖氏已被中国司法机关判处无期徒刑，没收全部家产）。无论是胡雪岩，还是赖昌星，他们无疑具备相当的商业天赋，然后在官府控制一切资源的时代，要发大财，只有取悦权力，和权力结成同盟，而一旦如此，他们必然走入生财之邪道，财富来源不干净，很容易被更大的权力以正当的名义剥夺。</p>\n<p>不仅追求财富的制度困境中还顽固地保留传统秦政的因素，而且比起帝制时代，因为资本的活力被激发，由公权力掌控的的市场经济体系确立，什么都可以成为商品，发财之术更加往下滑行，而无道德的约束。</p>\n<p>以本书主要涉及的文化产业、旅游产业、教育产业等以读书人为挣钱主体为例。在古代，读书人发财的主要手段是当官，或者给当官的当师爷，所谓“千里做官只为财”，“学成文武艺，货与帝王家”，替朝廷当官，通过科举等方式进入仕途，成为皇帝的打工者，以此来谋取财富，因此历代不乏谋取“不义之财”的贪官。晚明商品经济相当发达的时期，如冯梦龙写传奇小说，唐伯虎买画，也能致富，但不是常态。</p>\n<p>今天，传统的读书人致富甚至获取不义之财的途径还在，从媒体披露的案件来看，贪官所贪的财富一次次破纪录。而在同时，不直接进入权力系统的知识人，有着更广阔的挣钱空间，这当然是好事，但挣“不义之财”的渠道也得到从未有过的开掘。如本书《从官用文人到商用文人》论述的那样，一些知识分子除了直接去当官，还可以成为商业集团的喉舌，以“专业知识”为幌子，替“不义之财”辩护。</p>\n<p>当谋取“不义之财”的底线一次次被突破时，智慧用在只问结果不问程序是否正当的发财术上面，人们惊愕地发现，这个时代，没有什么不能包装成商品叫卖，而根据“长尾理论”，隐藏在任何一个地方的目标消费者的千奇百怪的消费欲望都能得到满足。小说中虚构的淫贼西门庆，其“故里”被打造成旅游品牌；小地方农民的短视、土气被艺术化变成低趣味的文艺作品登上国家电视台；“芙蓉姐姐”“犀利哥”这种正常审美观中的“丑”“傻”也能被推手大肆宣传造成眼球效益从而挣钱。即使是在多年前被视为高高在上、与生意经无涉的政治观点，也会成为商家的消费品。“爱国主义”“民族主义”的大旗之下，藏着的是文化商人对爱国青年荷包的觊觎之心。而同样，民主、自由、法治等普世理念的宣扬以及公众对公权力的不满，也会被商人利用，一个连政治学、法学A、B、C都不甚明了的小年轻，被包装成一个代言普世价值的青年偶像，然后用来吸金。</p>\n<p>本书作者在《后记》中说：“在社会学的意义上，文化性的核心不在于个人的文化修养，而在于一个群体的行动，以及隐藏在这些行动背后的价值逻辑和心灵结构。正是在这个意义上，我看到货币在这个时代统治了我们的心灵，而心灵则匍匐在货币上发出了犀利的尖叫。”这段话，精确地描绘了为挣钱举世近狂的社会状态。我以为这本书能引发读者进一步思考：背离正道的发财之术，究竟能结出什么样的果子？尖叫，能用来表达兴奋，同样也可用来表达恐惧。喧嚣的货币尖叫中，合乎正义的生财之道在哪里？</p>\n<p>念长嘱我为序，愧不敢当，拉拉杂杂写了上面这些读后感，但愿不辱没该书。</p>\n<p> </p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"></p>\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9112,16912,9098,8646]}