{"id":228892,"link":"https://chinadigitaltimes.net/chinese/2012/06/陳平-x-王長江：執政黨不是鐵板一塊/","date":"2012-06-03T19:55:32Z","modified":"2012-06-03T19:55:32Z","title":"陳平 X 王長江：執政黨不是鐵板一塊","content":"<p><p>下一輪改革中最大的挑戰就在於如何安撫既得利益團體；然而，從另一個角度來說，正是因為這個團體過於龐大，而且已經不是鐵板一塊，所以才給了改革進一步深化的空間。</p>\n<p>對話時間：2009年11月，北京。</p>\n<p>沒有新聞自由，哪來改良<br />\n陳平：近現代社會以來，新聞自由是所有進步人士、有良知的人，進步政黨包括馬克思主義政黨都認為天經地義的人民的權利。現在怎麼新聞自由成了禁區了？<br />\n<span></span><br />\n王 長江：馬克思強烈地抨擊過新聞檢查制度。因為他覺得，人們的自由很重要的一點就體現在發表自己的意見的自由上；在列寧時期也還是不錯的，關於社會主義到底 怎麼搞，列寧雖然跟許多人有一些激烈的爭論，但是從來沒有把這些人當成自己的對立面，打成是什麼什麼，這個壞事還是從斯大林做起的。斯大林性格當中就有很 不容忍的地方。當然也有國際的原因了。幾個資本主義國家一包圍，在這種情況下，什麼都成了階級鬥爭，最後呢，就逐漸建立了這麼一套制度，從歷史上說，沒有 太多的合理性。到今天，冷戰早就結束了，在這種情況下，這個更沒有多少合理性了。</p>\n<p>陳平：你是從合理不合理，我從中立的角度，也覺得對於執政者是弊大於利的。</p>\n<p>王 長江：是，我對這個問題是這樣看的，就是政黨利用媒體來為自己服務，這是毫無疑問的。比如說好多政黨有自己的電視台，有自己的報紙等等，但不是說用一種違 反規律的辦法來利用，應當像掌握社會發展規律一樣，掌握傳播的規律性的東西。傳播就有一個受眾的問題，那受眾怎麼才能接受你這個東西呢？這又不是以你的意 志為轉移的，那麼相對來說，你就應該掌握這些規律，只有把這些掌握得很好很好的時候，這個政黨才實際上真正的控制了這個手段、這個途徑。</p>\n<p>如果違背新聞的規律，你再去弄，已經不起什麼效果了。我感覺到最大的問題就在這兒，我們不是說，作為執政黨不能去利用新聞的規律，來宣傳一種價值觀念，宣傳一種導向，不是不可以這樣，關鍵就是你不可以違背它的規律性的東西，違背它基本的一些準則，去處理這些事情。</p>\n<p>陳 平：我覺得，在目前這一個時期，要想走改良的道路，新聞自由是非常必須，而且重要的。因為它可以讓各種資訊通暢，是化解社會激烈衝突的最有效的一個工具。 也是讓各個階層包括最高領導人能夠知道真實情況的一個前提。沒有新聞自由，我很難相信，中國大陸能夠順利走上一條改良的道路。</p>\n<p>王 長江：現代政黨很重要的理念之一，就是要學會和媒體相處，學會和民間組織相處，我覺得這是兩個最基本的東西，因為這兩個東西是按照自己的規律發展起來的。 我剛才說了，民間組織的成立是為了維護自己的利益，因為組織起來比沒有組織能夠更好地維護自己的利益，所以他自然要發展起來，那麼在這種情況下，你這個政 黨怎麼辦，你不能說為了控制而控制。</p>\n<p>新 聞也是如此，尤其發展到今天這個階段，我們可以看出，它的獨立性越來越強，比如說網絡，網絡是相互連接，相互交流，有相對獨立性，它既然成了一種獨立的溝 通管道，那很多資訊就從那兒走了，你可以今天屏蔽一個，明天，又把另外一個怎麼樣，但是從長遠的角度去說，你就不能簡單的只是窮對付，你必須學會和他相 處，這又回到了民主的老的起點上，就是主體全部浮在表面，然後主體之間進行博弈。博弈又不是說你死我活的博弈，而應該是雙贏的博弈，政黨和媒體也是如此。</p>\n<p>陳平：你不溝通。</p>\n<p>王 長江：肯定是你死我活。所以的確就有一個怎麼處理好相互之間關係的問題。現在搞市場經濟，它有很多原則和政治是共通的，利益原則如果放到政黨政治裏面，說 穿了，就是如何雙贏。所以我覺得，這些問題只要想通了，想透了，應該說，現有的體制框架已經給我們提供了一個基本的平台，我們應該考慮怎麼利用好這個平 台，然後向前推進，不要是動不動就覺得這也不行，那也不行。不敢往前走，結果讓一些既得利益者得了好處。</p>\n<p>大陸是初級的民主</p>\n<p>陳 平：和人討論時候我經常說，我認為現在的中國大陸是民主共和社會，無非它是一個很初級的階段。因為首先沒有君主，尤其1976年毛澤東去世以後，中國社會 又往前走了一步。沒有任何人再去懷疑人民或者公民是國家的主人。沒有任何人再在這個問題上，再去表示一種很含混的概念。第二，誰也不敢說，我當皇帝。誰也 做不到倒退到世襲制。所以說，我們是一個民主社會，只不過是一個很低級階段的民主社會。這麼一個階段現在最大的問題，應該說就是我看你經常所說的，是一個 和既得利益的博弈的問題了。</p>\n<p>王長江：我認為改革的阻力主要在這個地方。越往前發展，特別是越隨著經濟體制改革獲得一些成功，需要政治體制和它相適應，這時候的你就會發現，舊的那套東西已經沉澱出了一整套的體制，而這個體制的背後就是利益。</p>\n<p>關 鍵就是，怎麼使這些既得利益收斂，當然我們不可能再像過去那樣採用革命的方式，把它再重新翻個個兒。那可能對整個中國都不好。但是如何在一種比較平穩的情 況下，使得既得利益的發展勢頭受到遏制。然後在遏制的基礎上，再使它收斂，受到限制，一步一步的進入正軌，可能這是改革要解決的最大的問題。</p>\n<p>陳 平：我觀察既得利益也沒有多少空間了。我分兩大塊。首先說權力的集團，公開的，灰色的，包括這個集團本身也不能容忍的對社會的掠奪，把這三塊都加起來，它 在國民經濟當中所占的比重，已經大到嚴重阻礙中國進一步的發展財稅的收入總和占GDP30%多吧。而全民的工資收入也就佔百分之三十多。</p>\n<p>既得利益已經龐大到沒法再大了，已經太大了。到了這一步，你還能怎麼消費？還能怎麼揮霍？就是說既得利益的只有減少，沒有擴張的空間了。既得利益集團的揮霍，也到了極限了。</p>\n<p>王長江：到了今天，改革已經到了深水區了，這個深水區，就是表面浮出來的那些問題全都盤根錯節的，和根本層次的問題連接在一起，而根本中的根本，是執政黨。成為一種繞不開，擺脫不掉，也不能不正視這樣一個問題。我所說的根本問題是，我們對民主已經形成了一種共識。</p>\n<p>共 產黨一開始執政時宣傳的主要理念就是這個。但是問題在什麼地方呢，民主它不光是一個理念，民主最重要的，它是一套體系，是一個系統，是一個制度。它是相互 連接，像一台機器一樣運轉，哪一個齒輪擺佈的不好，它就對整個機器的運作產生一種副作用。西方國家民主發展到今天的最大成果是什麼，不是理念如何改變了， 最重要的是它把這套理念變成了一套可以運作的東西，而且越來越精細，越來越完善。</p>\n<p>我們在很長一段時間裏面，沒有認識到這一點。反倒讓過去那些保守的東西，給弄的一塌糊塗。什麼叫人民當家作主？反倒是被代替當家作主。和當家作主完全混在一塊。</p>\n<p>什麼是民主的基礎？是利益。我們把利益壓在道德線以下，把對利益的追求看作是可恥的東西，看作是低下的落後的東西，結果民主就沒有了基礎。我們現在就面臨著兩大任務，一大任務是要搞清楚民主的細節，結果有人還不讓，所謂的「批判普世價值」，就是這麼來的。</p>\n<p>第二大最重要的任務，就是怎麼把民主體制確立起來。</p>\n<p>作主就必須授權，怎麼授權？弄一套看上去特別不完善的選舉體制，讓人一看就覺得像作假一樣，那怎麼能說授了權了呢？授權環節沒有了，後面的用權環節，以及監督環節，所有的都不起作用。所以現在很重要的一點就是，所有這些，都沒有連接起來。而我們過去認為這是一種常態。</p>\n<p>陳平：就現在不是一個價值認識的問題。</p>\n<p>王 長江：那麼阻力在什麼地方？在於作為既得利益得利的工具，這一套東西是在運作的，你要把它拆開了，重新連接，它當然不幹了。當然他也不會說，反帝民主是因 為既得利益受到了損害，他不會這樣說，他，他會自己給自己戴上很高的帽子，說這樣是不是損害了党的領導，這樣是不是體現不了社會主義，冠冕堂皇得很。</p>\n<p>陳平：就像中世紀的教堂輿論，教皇的輿論。</p>\n<p>王長江：對對，一口仁義道德，滿肚子男盜女娼。</p>\n<p>執政黨不是鐵板一塊<br />\n陳平：但是有一點我沒有想通的一個事情，中共已經足夠大了，但實際上最後是人數並不多的一小部分人在掌握它。</p>\n<p>王長江：所以問題就在這兒，它並不是過去想像的革命黨那樣鐵板一塊的東西。實際上在這個執政過程當中，已經分成了若干不同的部分。</p>\n<p>陳平：實際上七十年代末，鄧小平以及當年倍受磨難的一批老革命家， 1978，1979年提出來改革，實際上提出的是一種政治體制改革。他們所說的經濟體制的改革本身也是屬於社會制度、政治體制改革的範疇，而不是所謂的狹義的改革。</p>\n<p>王 長江：八十年代的時候要進行改革的一種願望，和現在需要改革的這樣一種迫切性，兩者是不完全一樣的。前面真是出於一種理想，出於一種對國家發展緩慢的憂 慮，想用各種各樣的方式來發展，這些方式既包括經濟，也包括政治，包括社會，這時候推動改革帶有很強的主動性。當然阻礙最大的，也正是人的思想。怎麼主動 啊？主動就要破除界限，但是當時意識形態上劃的界限非常之嚴格，也可以說是一種似乎不可逾越的禁錮。</p>\n<p>但是現在呢，不是意識形態的教條在束縛著政治體制改革，實際上我認為是兩方面的束縛。</p>\n<p>陳平：一方面是利益的束縛，形成了一個個的既得利益階層，另外一個是傳統文化的束縛，傳統中國社會，沒有人生而平等，在法律面前一律平等，以及個人自由，個人權力這樣的文化傳統。這兩點呢已經形成了今天中國向前進的一個很強的束縛力。</p>\n<p>王 長江：現在我們已經把許多禁錮給打破了，沿著這樣一個思路向前推進，經濟是向前推進了，政治雖然也在亦步亦趨地向前進，但總體來說，它是滯後於經濟改革的 發展，這個滯後不是一般的滯後，滯後的東西，體現出的是一種體制的滯後。所謂體制的滯後，說穿了，就是不合理的體制，它會沉澱出各種不合理的利益，這種不 合理的利益，如果是利用公權來謀取的，那就可以叫做既得利益。所以最危險的就是形成了既得利益。所謂改革，無非是利益的重新分配，如果它已經在掌權的位置 上獲得了利益，它以這樣一個身份參與到改革裏面去，那它一出面就是強勢集團，現在最大的問題就是這種失衡，要麼用比較平和的方式，通過說服的方式，來把它 化解掉， 要麼通過體制改革的方式，通過限制權力的方式，逼迫既得利益把你那點不合理的利拿出來，還給老百姓，如果始終不肯還，最終導致的結果就是老百姓採取極端的 手段。</p>\n<p>陳平：但極端的結果，多數是難以帶來社會進步，而且社會往往是倒退。對吧？</p>\n<p>王長江：是，因為它破壞的不光是相互之間的利益關係，它破壞的最重要的就是道德體系，極端容易越過道德底線。</p>\n<p>陳平：我現在真的是很矛盾，一方面看到原教旨的理想主義危害極大，但沒有理想主義，改革靠什麼力量推動？另一方面，現在既得利益的格局形成了，在這麼一個狀態下，我覺得自我執政者的自我改良確實是蠻難的。所以我也想不出這個前景未來是什麼樣。</p>\n<p>王長江：執政黨自己也認識到了這一點，已經開始認識到，只有改，才符合歷史的潮流，才能獲得更多的執政的合法性。我如果不改，還是要出問題。這個問題，是早晚要出的事情。我認為，已經認識到了這一點。</p>\n<p>陳平：對，你認為要尋求一種權威的合法性。一種制度的合法性，這合法性有法律層面的合法性，和心理的合法性。</p>\n<p>王 長江：那當然主要還是意義上。 所以我在分析這個改革動力的時候，我還是有一個比較明確的想法的。就是不要把執政黨看作是鐵板一塊的一個整體，從主觀願望上說，建立一個党總是要成為一個 組織，特別是成為一個比較嚴密的組織，但是這個政黨執政之後，情況就不一樣了，執了政，掌權就是掌握利益，掌權就是掌握利益分配的權力、資源配置的權力， 如果體制不科學，不要說老百姓對你這個執政黨有意見。執政黨內部就有意見。</p>\n<p>可以說，革命黨確實是鐵板一塊的，但是執政黨不是，執政黨從來都是要把執政作為首要目標，但是，政權本質上是公共權力，你要掌握公共權力，那就首先要獲得至少是多數人的認可，那什麼是多數人呢？</p>\n<p>多 數人不可能利益都一致，多數人是由許多利益集合而成的，從這個角度說，你只要作為執政黨，你就必須代表更廣大的人的利益。從這個角度說，執政黨不可能是鐵 板一塊，恰恰相反，執政黨應當盡可能的體現意識形態上的和利益上的包容性，能夠把盡可能多的人集合在一起，所以從這個角度說，我覺得政黨的這樣一種狀態， 應當說反倒是回到了它的常態，反倒是回到了政黨應當有的那個位置，關鍵就是我們怎麼把這樣一種狀態，把它制度化，提升到一種常態的水準。</p>\n<p>陳平：你不能說，我這個政黨的目的，我就是要成為統治者。我就是要成為一個從事國家管理的集團。</p>\n<p>王長江：對，這肯定是不對的。</p>\n<p>陳平：中國兩千多年吧，上面有個皇帝，家天下之下呢，就是文官體系。文官的門檻是科舉，那無非現在科舉變成了一張黨票。上面少了一個君主，路徑換了一張門票。</p>\n<p>改革的動力在基層<br />\n王長江：一個執政黨要推動改革，那麼很多人覺得，它改了半天不就是改自己嗎？那改自己，它哪來的動力呢？那麼這裏面就要分析動力。</p>\n<p>陳平：我不要代人受過，這也是動力。</p>\n<p>王 長江：我在分析動力的時候是這樣認為的。首先，不要把黨看作鐵板一塊，實際上這麼大的一個執政黨，在黨裏面還是有很大的改革的動力的。我認為改革的動力至 少來自兩個方面，第一，就是党的領導人，道理很簡單，領導人代表的是党，要負責的是整個党，哪個領導人也不希望說，在自己手裏把這個黨毀掉了，自己成了千 秋罪人，就是你說的代人受過。所以我認為，從這個角度去說，要改革這一點，在領導人那兒應該是不含糊的，特別是主要領導人，這是一個動力。</p>\n<p>第 二個動力呢，我認為是來自基層。我們說這個黨面臨的挑戰就是老百姓也起來了，群體性突發性事件多了，這是事實。但所謂黨面臨挑戰只是一種形象的說法，就好 比一個球踢在牆上彈回來了，球和牆之間發生了一種作用，這個作用對球來說就是一種挑戰，但不是整個球的各個部分都一下子貼到牆上了，接觸到的只是一個面， 對於一個黨來說，也是如此。我們想像一下，群體性突發性事件接觸的這個面是誰？是我們的基層組織、我們的基層幹部。實際上基層壓力非常之大，甚至是生存的 需要，就是作為一個人，要活的稍微像樣一點，別老天天讓老百姓指著脊樑骨罵。所以就想改善一下我的環境，至少我要改善一下和老百姓之間的關係，一步一步這 就成為一種改革的動力了。</p>\n<p>你 比如說，為什麼他要搞差額選舉，他為什麼要讓老百姓自己提名，其實是他最後逼到這一步了。就這件事我不決定了，讓你們來決定行不行。你們自己選行不行？那 回過頭來看，這不就是推動了直選嗎？他這樣去做從中獲得了一種好處，就是責任同時也就讓別人分擔了。過去責任全在我，現在既然是你選出的，那你就有責任。 這樣一來，自己的負擔反倒更輕一些。於是就想方設法的去使得官民之間的關係能夠更加緩和，更加協調，我覺得這就是動力，這就是很大的動力。</p>\n<p>陳平：我覺得為了自己，也得要改了。</p>\n<p>王長江：是，這叫危機意識。增強危機意識，實際上說的就是這些內容。</p>\n<p>陳平：別危機了，把自己洗洗白吧。為了這一點，也應該改革。</p>\n<p>王長江：我說了兩塊了，還有一塊真是阻力，它既不是最高領導人，所以不需要去向全黨負責。老百姓來什麼群體性事件，又離的遠著呢。</p>\n<p>陳平：對，然後他們呢，他們倒是真撈。</p>\n<p>王長江：級別呢又比下面高。該收的全收了上來。責任該推的推了出去，你看過的多滋潤，恰恰這些人是最反對改革的。最後形成了一種實實在在的既得利益集團。捆在一塊，狼狽為奸，嚴重地阻礙我們的改革。</p>\n<p>我 們不是在這兒分析領導人有什麼缺陷或者什麼。但是，在和平時期成長起來的領導人，的的確確要顧及到方方面面，所以，在想改革出路的時候，我總是在想，這相 互之間應該是一種什麼關係？恐怕一個領導人要非常清醒，要認識到這種危機，這是非常非常重要的，也是一個變革時期的領袖應當具備的基本素質。第二，要鼓勵 地方的改革創新，恰恰是這些既得利益者，他對底下的改革，他是恐懼的。</p>\n<p>為 什麼呢？道理很簡單，現在是手裏有權，又不需要負責任，憑什麼讓渡，所以，他對下面的改革創新是不感興趣的。而從骨子裏說是反對的。而從距離上說，又跟黨 的上層近，他把這樣一些消極的資訊傳遞上去之後，不就等於在阻礙改革嗎？所以，現在整個體制上不順在什麼地方呢？就是基層幹部在不斷地推進改革，但是從我 們的體制上說，他需要獨自承擔風險，一方面，鼓勵你改革，另外一方面，風險自擔。這樣的情況下，誰願意改革？所以我認為很重要的一點就是，你必須給他相應 的權力，鼓勵他去探索創新。我們現在說要鼓勵幹事的人，但是從體制上去看，是不幹事的人，他很保險，如果是這樣一個體制長期下去，那這兩個動力，不足以推 動中間部分。</p>\n<p>那 光這個動力還不夠，還必須要有外面的動力，那就是媒體的動力。我們現在的媒體，相對來說獨立性越來越強，尤其是網路的發展，產生了一種互動，我覺得這是一 種可喜的現象。第二還有很重要的一方面，就是公民社會的發展。你得去扶持，去引導民間社會的發展。民間社會有自己的利益的，所以它早晚是要組織起來的，它 自己就能成立，只不過不讓成立，那就處於非法狀態，非法狀態，就是你的對立面。</p>\n<p>陳平：長久壓制民間組織，最後會引發暴力的。</p>\n<p>王 長江：長久就麻煩了，因為，你把它作為對立面了，明智的方法就是去引導它發展，去支持它發展，農民利益不能老靠領導人天天在那兒維護，溫總理為民工討工 資，我是非常感動的，但是社會不能光靠感動來推動，你得讓他自己，有這個條件、有這個管道來維護自己的權利，那麼多人，你替得過來嗎？只有一條路，你讓它 有組織，這樣的話，才能形成一種真正的民主意義上的利益博弈，才能真正的限制住既得利益集團的形成。我是這樣一個想法。</p>\n<p>陳平：但是專制體制下面，好像這個腸梗阻的解決，很難很難。一個就是有相當強的政治強人。</p>\n<p>王 長江：對。我還是這個思路，一方面呢，要有相當強的，意識相當清醒的政治強人。但是另外一個方面，還是要靠基層組織的發達，包括黨內的也包括民間的，這個 條件應該說正在成熟，因為搞市場經濟，這一點你是想擋也擋不住的。從這個角度說呢，我個人覺得，對於改革前景到底是樂觀還是不樂觀，這得分兩方面看，不是 說，有了這樣的動力，就樂觀了，有動力，還得看推動歷史的進度，能不能和老百姓的大體期望能夠合拍，落後太多，到時即使改也沒用了。戈爾巴喬夫的改革，就 特別明顯。</p>\n<p>你說戈爾巴喬夫不是一個改革者，恐怕不好這樣說吧。但是它在重大的改革之前，往往是猶猶豫豫，最後每做一個，老百姓對它已經不感興趣了，退出歷史舞台，那是自然的事情，所以，不是說我們有動力，就可以樂觀了。有動力，只能說明我們有機遇，<br />\n但 是這個機遇，還是要靠你去把握，如果大體上能夠符合老百姓的利益願望要求，還能走在時代前列；要是沒有這一切，遠遠落後，老百姓一次失望，再一次失望，那 最後導致的結果只能是你退出歷史舞台，老百姓是生生不息的，不會退出歷史舞台的，最後退出舞台的，只能是領導者，執政者。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dFc0V1d0REQ4RkJ5d25uWFowVTNhWUE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[19033,19192,19195]}