{"id":228965,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-李开盛：中国需要一个什么样的朝鲜？/","date":"2012-06-03T20:18:01Z","modified":"2012-06-03T20:18:01Z","title":"共识网 | 李开盛：中国需要一个什么样的朝鲜？","content":"<div>\n<p> 　　朝核问题目前正处于一个潜伏期。目前虽然没有什么大事发生，但可以肯定的是未来仍然会不断有事情发生。不管是新的核试爆，还是其他紧张局面，朝鲜半岛从来不缺惊奇，所缺的是惊喜。在这样一个难得的短暂平静时刻，反思中国的朝鲜政策是必要的，甚至也是紧迫的。因为不断的危机说明中国的朝鲜政策是失败的。如果不及时调整，很难想像中国能够走出这种政策失败。</p>\n<p>　　六方会谈启动之初，不少观察家甚至普通中国人都对中国在半岛事务的作用有所期待，一些学者还希望能把六方会谈发展成未来东北亚的安全机制。但是，中国国内现在已经普遍失去了这种乐观情绪，不但学者们对中国对朝政策或公开或私下提出各种批评建议，就连在网上，也到处可以看到对政府对朝政策的冷嘲热讽。</p>\n<p>　　笔者以为，中国的对朝政策之所以陷入一种窘境，不但是由于朝鲜一意孤行先后两次进行核试爆，以及美韩推行强硬的制裁政策所引起国际形势的变化，还由于我们对朝政策的基点即利益定位出了问题。在对朝政策上，中国的国家利益到底是什么？或换个角度说，我们需要一个什么样的朝鲜？这个问题想不明白，或想错了，相应的政策自然可能南辕北辙。</p>\n<p>　　对这个问题，我个人想强调以下四个方面：</p>\n<p>　　首先，中国需要一个作为国家的朝鲜而不是某个政党或政权的朝鲜。朝鲜之所以重要，不可否认的一点是它为中国提供了战略屏障和在东北亚发挥影响的战略支点，而这种战略作用源于朝鲜作为一个地缘上的国家存在，而不是其政权性质。固然，政权性质不可避免地与特定国家联系在一起，而中朝友谊的最初源起确实也离不开两个社会主义政权的相互同情。但中国政府自己也承认，现在的国际关系要超越意识形态的限制。退一步看，即使要讲意识形态，现在中朝在体制方面已经千差万别。往日意识形态的朋友已成为当前重点防范的对象，以致中朝边界可能是世界上防守最为严密的边界之一，防范中国“腐化”因素的渗入，已成为维护金氏政权的头等大事。所以，中国不必甚至也不应把朝鲜的政权性质当一回事，而应把朝鲜作为一个国家能否长治久安当一回事。对中国来说，最重要的不是什么人在朝鲜掌权，而是朝鲜能否作为中国的战略盟友而长期存在。如能以后者而非前者为战略出发点，中国的政策就会有更大的想像与发挥空间。</p>\n<p>　　其次，中国需要一个改革开放的朝鲜。不可否认，在当前朝鲜封闭的状态下，中国亦能从中获利。因为朝鲜几乎没有其他的经济交往对象，不得不在各方面依靠中国，而中国也能藉此获得一些矿产和其他资源。但是，从更长远和更宏观的视野看，一个改革开放的朝鲜更加符合中国的经济利益。由于地理位置的原因，朝鲜是中国东北对外经济交流的一个必经通道。朝鲜实行封闭的政策，就如同在东北对外开放的道路上放上了一块拦路巨石。中国处心积虑地获得罗津港的使用权，其实不过是在巨石旁打开了一条很不确定的小缝而已。而一旦朝鲜实行改革开放，不但有利于将东北对外经济交流的通道从天堑变坦途，还能够缓解地区的紧张局势，为中国东北的经济发展创造和平稳定的国际环境。更不用说，一旦朝鲜走向改革开放，其对商品、资金与技术等方面的全面需求将为中国提供一个更大的市场和其他经济机遇，这是一个封闭、落后的朝鲜所不能企及的。</p>\n<p>　　再次，中国需要一个强大但无核武的朝鲜。中国政府的一贯主张是坚持朝鲜半岛的无核化，当然不希望朝鲜发展核武器。这一政策是对的，但忽视了另外一方面，即中国也需要一个强大的朝鲜。如果朝鲜不够强大，连生存都困难，要作中国战略屏障或支点也无从谈起，反倒会成为中国的战略包袱。从这点看，中国尽管应该反对朝鲜进行核武装，但却有必要通过其他途径保证朝鲜作为一个强大国家的生存。躬身自问，朝鲜之所以在发展核武方面一意孤行，也与中国轻视对朝的联盟义务不无关系（自上个世纪80年代以来，我们就一直置与朝鲜签订且仍然有效的《中朝友好合作互助条约》不顾，公开宣称奉行不结盟政策）。所以，朝鲜的鲁莽应该批评，而中国自身的失误也应该反省。当今之策，笔者以为中国有必要从战略角度对中朝安全关系再加以审视：一是可以重申《中朝友好互助条约》规定的军事援朝义务，当然要公开明确只有在朝鲜遇到外部入侵时才承担这一义务；二是支持其常规军队与军备建设。事实上，朝鲜正是看到自己无法在常规力量上与美韩对抗，才有发展核武器以进行不对称威慑的强烈想法。中国帮助朝鲜实现军队的现代化，也有利于消除其发展核武器的动机。</p>\n<p>　　当然，中国的支持不是无条件的，这就涉及到本文要谈的最后一点，即中国需要一个尊重彼此利益关切的朝鲜。国家追求自身的利益是正常的，但一种国家间关系只有在相互尊重彼此利益的前提下才能长久。在朝核危机演变的过程中，朝鲜过于强调自己通过发展核武器追求安全的利益，而忽视了这一举动对中国利益的严重损害。中国应该在如前所述保证朝鲜安全的前提下，也大声地要求朝鲜尊重中国的利益关切，放弃追求核武的决心，走和平发展的道路。还要注意到，中朝要真正做到尊重彼此利益，单靠表表态是不行的，还应该促进双边关系的机制化。中国与美国都建立了许多沟通机制，但中朝作为盟友，在战略与安全上的沟通反倒比较缺乏，这是不正常的。今后中朝应该把联盟关系机制化、把相互协调利益的途径机制化，这不但有利于增进信任，也有利于及时协调分歧，真正做到互谅互让而不是同床异梦。</p>\n<p>　　当前，中朝两国或已经或即将进行领导人的代际更替，更应以一种比较长远的眼光来考虑彼此关系，而不是在被动因应和得过且过中走入政策“迷宫”。特别是中国，作为双边关系中的相对强势一方，更应该抓住一切政策机遇，以更加主动的姿态“塑造”一种积极而有益的中朝关系。</p>\n<p>　　（原作于2012年2月24日，修改于6月2日）</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[9112,12691,9098,9935,19196]}