{"id":229181,"link":"https://chinadigitaltimes.net/chinese/2012/06/嘉蔚：清末旧照《立宪万岁》/","date":"2012-06-04T07:48:51Z","modified":"2012-06-04T08:00:22Z","title":"嘉蔚：清末旧照《立宪万岁》","content":"<div>\n<p> 　　拙编《莫理循眼里的近代中国》（福建教育出版社，2005年）第三册《目击变革》中，在《立宪政，兴洋学，发股票，办铁路》一节中刊发一组两张照片，并附说明如下：</p>\n<p>　　一、1905年广西桂林的一个官方集会。这是主席台。最瞩目的是横额上的“立宪万岁”四个大字。当年7月16日，清廷颁旨派大臣出洋考察政治。在此前后，张之洞、袁世凯等重臣奏请清廷实行立宪改革。这张照片说明“立宪”已是官方公开的话题并开始深入人心。（图1）</p>\n<p>　　二、这是与上页同一集会的会场。左边是省府大小官员，中、右是洋学堂的学生。满清官员服与学生西式制服正好象征了新旧交替的变革时期。（图2）</p>\n<p>　　这一组两张照片，说它们是莫理循全部图片收藏中最有价值的一组，应不为过。第一张里横额上“立宪万岁”四个大字与下立的满大人形成极具震撼力的对比；第二张里新旧、中西两种服饰又形成极为有趣的对比。其中最关键的是“立宪万岁”四个大字，在笔者记忆里，还从未在其它早年旧照里见过，至今也未见过第二张。这使得这组照片成为珍贵的历史证物，证明了“立宪”曾如何响亮地成为清末中国朝野一致的政治口号与追求。“立宪”而且“万岁”！这“万岁”二字如何可以随便喊得？可见此四字的分量之重。</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120604/140343C49-0.jpg\" alt=\"\" /></p>\n<p>　　图1</p>\n<p>　　转眼此书出版面世已达六年之久。最近蒙此书责编林冠珍女士转告，方知网上有热心此二照并且质疑原书说明中“1905年”的界定有误。典型的批评是：</p>\n<p>　　作者显然没仔细读历史，需知五大臣归国，引发清帝国“立宪潮”，已经是第二年，即1906年以后的事了。1906年7月24日，考察归来的载泽在向慈禧汇报考察结果时，首次明确提出“立宪效法日本”的建议。9月1日，清廷才正式发表“仿行宪政”上谕。广西官员有胆量在1905年公开打出“立宪万岁”的横幅标语吗？</p>\n<p>　　网友们循着质疑的思路，从史实记载、照片的收藏，以及照片中显示的场景、莫理循的行踪等几个方向，分别进行了深入的查阅与讨论，达到了相当深入的地步。</p>\n<p>　　其中尤其是从地方史料中查到这样的记载：</p>\n<p>　　1907年（清光绪三十三年）11月29日至30日，广西学界第一次游艺会在桂林举行，由巡抚衙门筹办，巡抚张鸣岐任大会总务长，支白银1500两。这是广西史上最早的省级运动会。参加比赛的学校共三十九所，参赛人数九百九十人。这次游艺会具有明显的娱乐性质，赛事分四个大组进行，中学参加甲级组，小学参加乙级组，还有来宾组和职员组。比赛项目有跑步、算术、提灯、拾物越脊、竞走、暮夜进军、跳远、跳高等。陆军小学堂获甲级组第一名，简易师范附属高等小学堂获乙级组第一名。</p>\n<p>　　这一则记载，几乎与照片相吻合，即使不是同一次集会，也是类似的一次，因此提供了不少文字描写上的细节。</p>\n<p>　　不过所有网友似乎都忽略了照片本身提供的一个细节。而仅从此书上的照片画面，即可读出司令台右侧那张日程表的主要项目。现抄录如下，改右向左直行为上至下横行，每一项下的小字因无法辨认而略去。</p>\n<p>　　升旗</p>\n<p>　　开会</p>\n<p>　　奏军乐</p>\n<p>　　宣诏</p>\n<p>　　呼万岁三</p>\n<p>　　祝词</p>\n<p>　　呼万岁</p>\n<p>　　演说</p>\n<p>　　奏琴唱歌</p>\n<p>　　奏军乐</p>\n<p>　　运动</p>\n<p>　　奏军乐</p>\n<p>　　停会</p>\n<p>　　下午开会奏军乐</p>\n<p>　　各学堂运动</p>\n<p>　　闭会奏军乐</p>\n<p>　　鸣炮三声</p>\n<p><img src=\"http://www.21ccom.net/uploads/allimg/120604/1403433X3-1.jpg\" alt=\"\" /></p>\n<p>　　图2</p>\n<p>　　从日程里我们可以肯定此集会只开一天。这与1907年第一次游艺会的两天日程不符。佐证以照片里只有十面校旗，与记载中游艺会的参赛学校共三十九所的数目不符。可见照片所示集会并非史载1907年11月那次游艺会。</p>\n<p>　　现在请注意大会第一个主要内容，是“宣诏”。</p>\n<p>　　宣什么诏呢？</p>\n<p>　　笔者以为横额上的“立宪万岁”四个大字即与诏书的内容是相关的。“诏”即皇帝的上谕。与立宪相关的上谕，即如上文所引，是清廷于1906年9月1日发布的。</p>\n<p>　　无疑，笔者以前在书中所定的“1905年”正如网友所评，是错误的。比较可能的，这个集会应是在1906年9月份召开的，专门为了“宣”清廷决定预备立宪的“诏”而开的，宣诏后又有演说，然后辅以运动、唱歌等助兴节目。</p>\n<p>　　由于网上追溯到照片的出处及其英文说明等细节，笔者在此作一详尽交代。</p>\n<p>　　乔治?莫理循去世后，他遗留文件包括千余帧照片均由其遗孀捐赠给悉尼的米歇尔图书馆（今为澳大利亚新南威尔士州州立图书馆的善本部）保存。几十年后，大约在1960年代，图书馆将其整理编目造册。其中的照片部分由于编目分类时不甚合理，几乎把大部分原来成套的照片都拆散了。例子不胜数举，不一一细说了。有心者可从拙编里找到。而这两帧一组的照片，便因此而拆散。原因是编目时将肖像照归入四个类别，即可辨认身份与不可辨认的欧洲人两类，可辨认身份与不可辨认的亚洲人两类。此组照片因司令台上有一位满大人，便被归入“Portrait:Unidentified Asian”（肖像：不能确认的亚洲人士）一类，编号为“PX*D157，Vol.2”。而另一张是群众场面，不被认为是肖像照，便被“打入另册”，归到“Asia”（亚洲）大类中去，编号为“PX*D151，Vol.2”。</p>\n<p>　　笔者将之复原为一套的理由是充分的。全部莫理循收藏中，仅此二照为相同纸质，相同规格，相同装帧，均由“桂林学院街容芳斋照相馆”拍摄。此外无此照相馆拍的其他照片。此照也非常明显地是一套：先从司令台下拍司令台，再从司令台上拍操场全景（司令台上的菊花亦留在了此照前景）。顺便说一句，菊花说明了拍摄季节为秋季，与9月某日相符。</p>\n<p>　　如拙编前言中莫理循二子阿拉斯戴厄所说：“据我所知，先父在1910年以前自己没有拍过照片。”此二照如何进入莫理循收藏尚无从知晓（或许有朝一日莫理循日记全部译出并公诸于众，可以解开此谜并最终确认它们的拍摄年月）。网友讨论中提到莫理循图书馆，与他遗留照片无关。图书馆全部藏书，已在他生前的1917年卖给了日本人，其中似无照片册（不是指印有照片的图书）。</p>\n<p>　　最后一个谜底是新州图书馆上网照片的英文说明从何而来？乃笔者无心插柳而成也。</p>\n<p>　　原照均无说明。而且图书馆当年编目时，在所有带卡纸原版照片的背后，都注上了“1910”的年号。我一直弄不懂它的意思。因为显然这些照片摄于从1900年（甚至更早）直至他1920年去世之前，并非都在1910年这一年。如指年代，又无“S”在后，且1910S的话指1910至1919年，不包括1900至1909年。</p>\n<p>　　我已无法忆及当时如何误认为是“1905年”的集会。大概是因为对1905年五大臣出洋考察宪政印象太深的缘故。但明显地，当时没有将“宣诏”与“立宪万岁”联想起来。我承认我不是一个历史学者，“艺术家富于想象但疏于考证，可以理解。”呜呼！</p>\n<p>　　再说何为“无心插柳”。笔者在米歇尔图书馆提出十数大册（盒），捡出要编入图册的图片后，要列出表格提交复制部门去翻拍。虽然大部分照片有一个编号，笔者仍需对图片作一简单描述以供记忆，而且为了使复制部门的澳洲职员方便辨认，我的简述用英文草草写就，而不用中文。这些简述不料也被翻拍者打在了图片编目上。我在当时不会用电脑来工作，因此要求把每一张图片印在一张A4的纸上并带有全部编目细节以供我编辑之用。图书馆做得很认真。认真到把我草拟的临时说明中的错误也照搬不误。这其中便包括集会操场那张。我本应写：“Celebration for constitution”，却手误为“construction”，前者指“宪法”，一错写成了“建设”。当时根本不当回事。因为全部说明还要重写，英文会由专家去弄好。</p>\n<p>　　不料新州图书馆在事后将图片全部上了网，且不少英文说明直接搬了我的临时简述。这一下让我傻眼。但是我已无力去更正，只是告诉他们自己去与已出版的书核对。看来他们并未彻底改过来。</p>\n<p>　　行文至此，错误已纠正，该交代的也已交代清楚，而“立宪万岁”的口号犹在耳边响彻，穿越一百零五年的时空，直达今日。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/4b24f940140343C49-0.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,9203],"tags":[19194]}