{"id":229317,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-张千帆：宪法有用了，改革才会变好/","date":"2012-06-04T21:28:16Z","modified":"2012-06-04T21:28:16Z","title":"爱思想 | 张千帆：宪法有用了，改革才会变好","content":"<div>\n<p>张千帆：宪法有用了，改革才会变好</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%DC%B7%A8&#038;searchfield=keywords\"><span>宪法</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE&#038;searchfield=keywords\"><span>法治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a>     ● <strong>张千帆</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=80\">进入专栏</a>）    　　<br />    良性改革需符合两条件<br />    <br />    今年既是1982年宪法颁布三十周年，也是1992年邓小平“南巡”二十周年。这些年过去，“南巡”影响巨大，形成了今天所谓的“中国模式”，比它早十年的宪法却没有发挥什么作用。我今天讲的主题就是在宪法基本上不发挥作用的情况下，改革是要出问题的。要解决这些问题，只有回归宪法规定的民主、法治和人权原则，让宪法真正运行起来。<br />    “南巡”之后的改革，成就是显然的，但是问题也同样明显。一方面，大家都能看到经济高速发展，伴随着高速发展，政府的财力急剧扩张，从而也为官僚腐败留下了很大的空间。这20年来的经济改革给社会带来了一定的活力，但是也造成了越来越大的贫富差距，包括资源的严重浪费，生态环境的破坏。经济发展整体上给各级官员增加了寻租资源和寻租机会，并且不断刺激他们寻租的积极性。所以“南巡”之后的改革给我们展现的是一张非常复杂的图景。<br />    首先，我们要注意到“改革”一开始在中国是没有保留的褒义词，但是经过这20年，我们已经对它有所保留了。因为改革，尤其是在中国的改革，面临着一些很严重的困境。制度当中存在很多的弊端，这样的社会往往是迫切需要改革的。但是我们发现改革的难度、阻力实在太大，以至于我们对于一些比较长远的制度性改革根本都不去想，因为觉得没有可行性。<br />    良性的改革不可行，而所谓“可行”的改革往往是非良性，甚至是恶性的改革。良性改革，也就是对这个社会有利、有好处的改革。未必所有的改革都是好的，这就是我今天要讲的一个主题，当某些条件不满足的时候，改革可能不是越改越好，而是越改越糟。<br />    良性改革必须符合一些条件，我认为至少要符合两方面的条件。一方面这种改革必须允许平民大众、社会老百姓的参与，他们可以向政府表达他们的基本诉求，至少要能够对他们认为对自己利益有害的诉求说“不”，要能够抵制政府的一些有害政策或者是以改革的名义作出的政策。另外一方面是政府的政治精英、官员足够开明，欢迎大众的参与。如果态度不积极，至少能够宽容公民参与，并且在社会压力之下，为了能够延续长期执行，而自愿推行良性改革。<br />    只有具备这两方面的条件，良性改革才能进行下去。只有公民的诉求，但是政府坚决不让步，良性的改革也是无法进行的。我把从1978年到1990年之间的10年改革定性为“幸运的例外”，它虽然有一定程度的公民参与，但参与是远远不够的。但是它仍然发生了，问题是这种改革并没有能够持久下去。如果改革不符合我讲的这两种条件会怎么样？只有两种结果。改革不是越改越好，而是越改越糟。<br />    <br />    两次改革一脉相承<br />    <br />    有学者把我提到的改革的前十年和后二十年分为两个改革，认为这是本质不同的改革。我认为这两次改革是非常有必要对它们进行区别对待的，这确实是在效果上极其不同的改革。我专门考察了从1978年一直到现在的中央文件，认为改革在整体方案上基本是连续的，现在的改革思路在1989年之前就已经提出，只不过在这短短10年时间内没有来得及全面展开而已。除了党政分离之外，我们没有发现改革的思路有根本的不同。“南巡”的意义就在于，它重新启动了原先计划之中没有来得及进行的改革。后二十年改革为什么和前十年改革如此不同？那是因为这两次改革是在完全不同的政治环境下进行的，但是这两次改革的目的和初衷，乃至于方案都没有什么本质的变化。<br />    我们现在所谓的政绩体制和G D P思维，正是今天饱受诟病的一种发展模式。政绩工程、政绩体制虽然造成了所谓的盲目发展，大量的拆迁征收和社会冲突以至于民间悲剧，但是这种体制显然不是上世纪90年代之后的发明，事实上它甚至不是1949年的发明，这种体制在中国2000多年的专制统治下自古以来就有。<br />    在政策方面，我们看到在今天发挥了很多作用的政策，例如分税制、国企改革、住房商品化导致高房价，所有这些在当代看起来非常有争议的政策，是在1992年“南巡”之后逐步形成和落实的。但是这些措施也是在上世纪90年代之前就已经在酝酿的。所以在政策上，上世纪90年代之前和之后带有一种很显著的连续性。<br />    这两次改革的问题也是大同小异的，就是两个字———腐败。从这个意义上看，这两次改革是连续的一次改革，所以我不倾向于把它分为两次改革，而是一次改革的两个阶段。为什么前10年的改革是良性或者至少看上去是良性的，我认为有这样几个因素。<br />    首先一个很显然的因素是，改革起点很低。当时城市改革刚刚起步，实质性的改革主要限于农村。在城市，经济改革只是限于有限的放松，例如个体工商户、私营经济有限的合法化。真正的国企改制尚未启动，所谓的“国企改制”是在到了邓小平“南巡”之后开始的。改革只是限于国有企业扩大经营自主权，让企业自负盈亏，所有权和经营权分离。基本上也是在给企业和社会松绑，赋予私人以更大的活动自由，这样的一种改革必然在效果上是增加了社会的活力、民间的财富和人民的自由。所以说这个效果必然是比较好的。<br />    当然，这是不彻底的国企改革，不是很有活力，业绩不是很好的国营企业在进行着有限的自主经营改革，工人的住房、医疗、教育这些基本福利还在维持着，所以当时还没有出现大规模的下岗、贫富差距拉大这些上世纪90年代出现的问题。后一个因素也是非常不能忽视的，这就是在改革初期，领导人确实想改，确实希望把这个国家改好，而且他们也有信心和魄力来进行真正的改革。<br />    一个理性的官员要保护他们的既得利益，这也是我们今天面临的最大的问题。良性改革要想持续下去，一定要有社会的适度参与，否则最后很容易半途而废。<br />    <br />    分税制导致财富集中于政府<br />    <br />    邓小平的“南巡”虽然没有具体提到中国的改革怎么改，但是奠定了以后的改革基调。<br />    1993年的十四届三中全会奠定了改革的基调，当时通过了建立社会主义市场经济的决议。其中规定了一系列今后要制定的政策，当务之急是要建立分税制。另外要严格管理土地，严格控制农业用地转为非农用地。保护耕地是否要严格控制农业用地转为非农用地？农民能否在自己的土地上进行建设？这个问题很根本。1993年的决议把它否定了，农民的土地一旦被划为农地，那就好好地种地。农地用途不能随便转为工商业或者居民其他用途。如果是这样，那就是改革发生了倒退。<br />    分税制导致的后果是中国增长的财富更多跑到了政府的钱袋子里，而不是百姓的钱袋子里。分税制要实现两个目标，并不只是要改变中央财政占国家财政的比例，同时还要提高财政收入占国民生产总值（G D P）的比重，并且合理确定中央财政收入和地方财政收入的比例。中央集权体制下的“合理确定”，最后的结果必然是财政收入向中央倾斜。<br />    从1994年到目前为止，政府财政收入飞速增长，这对于中国社会绝不是一件好事。分税制以地方分权始，最后以中央集权终。分来分去，最后中央集中了更大的财权。表面在制度上是地方分权试验，但是实际在效果上发生了中央集权。有人说这样对于地方好，地方高兴还来不及呢！但是恰恰是分税制遭遇了地方非常严重的抵制。地方没钱了，“三公”消费是不会压缩的，但是中小学教师要发工资，这些钱从哪里来？就要通过土地财政来解决。所谓征地，无非就是二次征税，再把负担施加到老百姓身上。这是分税制给我们带来的后果。<br />    土地管理问题也很严重。1993年，中央已经下决心要在中国实行最严格的耕地保护制度。1997年中共中央又下达通知，要切实保护耕地，规定了很严格的限制政策，除了国家征用之外，集体土地使用权不得转让，不得用于经营性房地产开发。现在所谓的“小产权房”仍然不合法，国土部强调要严厉整治小产权房。其实在哪里建房，公民有这个权利，为什么在农村建房就是小产权房，在城市建房就是大产权房呢？这主要是国家的用途管制。如果说在不影响耕地的前提下，农民自己建房甚至把房卖给城市居民，双方自愿交易，有什么不可以呢？但是这不行！不得转让、出租、用于非农建设。<br />    集体荒地也不得进行非农建设，所以这就把农民自主发展的空间都给限制死了，当然会造成大量的土地被荒废。一般的把农业用地转变为工商业用地，肯定是提高它的价值，农民从中受益。但是现在他们的自由被国家法律限制剥夺了，所以国家就要给他们补偿。因为这是一种所谓的“管制性征收”。中国在1994年修宪之后明确了补偿原则。有时国家可以不通过征用，通过限制去剥夺农民的权利。例如原本可以发展这块地产，但是因为国家出于公共利益的目的，比如说保护耕地，为了粮食安全，不让你自由发展，从而限制了你的权利，这种情况下构成了表面上的法律限制，但是实际上成为了一种征收，所以叫做“管制征收”。国家需要予以补偿，但是现在国家没有给农民以任何补偿。所以在这种情况下，就等于国家剥夺了农村和农民自由发展的权利。城市土地国有，农村土地集体所有，这种二元结构到了1992年之后，被普遍误解为农村土地变成城市土地必须通过征收。所以地方政府很高兴，很大一部分G D P增长就是来自于城市化，城市化就必须经过政府征地，因为根据这种理解，农民不能进行城市化，农地不能随便变成非农用途。只有当政府决定城市化后，政府把地征过来，再以高价卖给开发商，这时才可以城市化。所以这种发展模式可想而知会产生什么后果了。<br />    南巡重启了经济改革，强化经济主义发展战略。它的本质就是通过中央财政集权来挤压地方财政，集中国力办大事。用政绩体制，用G D P这套东西在某种意义上迫使地方政府带动城市化发展，所以各地官员只能诉之于土地财政，从土地财政中赚取差价来取代之前的各种乱收费，征收已经成为地方政府侵吞民财的最大黑洞。人民就不得不忍受高房价、高收费、低医保。这种高速发展给我们带来了除了人的麻烦，在物质上还留下了钢筋混凝土、高速公路、高楼大厦等等，但是也造成了巨大的环境破坏、生态污染和资源浪费。<br />    <br />    改革不应成为官员专利<br />    <br />    2003年之后的“胡温新政”基本上继承了“南巡”的精神，通过提出以人为本、和谐社会、科学发展观来纠正改革当中出现的问题。十六届三中全会通过了《完善社会主义市场经济体制若干问题的决定》，一方面是延续最严格的耕地保护制度，同时又提出要按照保障农民权益，控制征地规模原则，来改革征地制度，完善征地程序。但是总的来看，效果有限，并未能减缓各种官员积极的“改革”与“发展”的巨大惯性，因为“发展”对他们来说太有利了，“发展”的恶果愈演愈烈。有些后果是经过一段时间之后才能体现出来。<br />    例如2009年底的唐福珍自焚事件之后，促使了房屋征收程序的改善。新的征收条例确实比原来大有改善，但是并没有从根本上解决问题，尤其是没有解决土地财政的问题，所以征地拆迁的问题还是屡见不鲜。<br />    分税制本来可以合理分离，本来可以按照中央和地方的实权分配来合理划分财权，中央、地方做了多少事就分多少钱，没有必要产生中央通过分税制挤压地方财政，造成“跑部钱进”、土地财政这些严重的后果。耕地制度保护可以实行很有效甚至很严格的用途管制，可以合理分配中国的居住工商业和农业用地。大家去其他国家看一下，所有的发达国家对这套东西管理得井井有条。不可否认，住房商品化之后，住房质量比以前的单位分房大大改善。但是房价有必要这么高吗？国企改制本来可以实行更有合理的改革方式，通过更加有竞争力的聘用制度，来培养更有技能的劳工队伍，而不是简单下岗。国企改制的很大一部分就是把城市的职工辞退了，用更多的劳工来做他们的工作。中国的经济落后，需要发展，但是经济发展可以在提高综合国力的同时改善百姓生活，增长老百姓的幸福指数，并且同时有效保护生态环境，而不是片面追求G D P数字。最重要的是，干部可以考核，但是没有必要变成现在的政绩工程。<br />    所以说，这两个阶段的改革在不同的环境下，得到的是不同的经济后果。本来是可以更好，但问题是当人民从改革的决策过程中彻底消失，改革几乎完全是官员等少数既得利益者的专利，那么所有这些良好的愿望只能是空想。<br />    中国今后向何处去？其实要解决中国今天的问题，答案并不难找。良性的改革必须有公民大众参与，而公民的政治权利只有通过宪法才能得到保障。只有让宪法规定的制度真正运转起来，中国的改革才能走上正轨。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=80\"><span>张千帆</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%CF%DC%B7%A8&#038;searchfield=keywords\"><span>宪法</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B7%A8%D6%CE&#038;searchfield=keywords\"><span>法治</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B8%C4%B8%EF&#038;searchfield=keywords\"><span>改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=16\">法学专栏</a><br />本文链接：http://www.aisixiang.com/data/54077.html<br />文章来源：作者授权爱思想发布，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9096,16910,19327,19197,9935,11677]}