{"id":229363,"link":"https://chinadigitaltimes.net/chinese/2012/06/华生-捐助与回馈母校的意义/","date":"2012-06-04T21:36:17Z","modified":"2012-06-04T21:36:17Z","title":"华生 | 捐助与回馈母校的意义","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年06月05日 00:04:44</span></p>\n</div>\n<p>　　——从我为什么向母校捐赠说起<br /><span> </span>　　其实这次我和妻子向母校捐赠就时间而言事属偶然。我的母校东南大学今年庆祝校庆110周年，学校诚邀我们俩能在校庆期间回校开经济学和文学讲座并与同学交流。我们虽然经常分别参加各种活动和会议，但因领域不同，真还从来没有共同出席过正式的公开场合。1978年我尚是黑五类子女，高考成绩虽好，但无学校愿录取，是东南大学在最后补录师资班时不弃收留。使我这只有初中文凭的人经十多年农村工厂后转身进入名牌大学。母校在我心中份量自然不同。妻子是自学出来的作家，没有读过大学，但她也很愿意看看我曾经学习和生活的地方。这样我们调整好时间就答应了学校。日程靠近，我们又商量，既然这些年我们本来就不时有各种捐赠，这次难得去我的母校，不应当空手。所以当校友会的老师来落实日程计划，我就表示了大额捐赠的意愿。这对他们来说有点突然，对我其实相当自然。没想到学校在对外发布校庆计划时提及此事，引来了这么多社会关注。本来携妻子捐赠，一是缘于学校邀我二人同时赴约，二是做事本应夫妻同行。不想连累妻子受人诽谤，实在始料未及。<br /><span> </span>　　为什么要给母校捐赠？这确实和我海外留学的经历有一定关系。我1980年代后期去英国牛津大学求学，作为一个外国留学生，先后得到一家公司基金、一个国际组织助学金和一个校友家庭设立的奖学金的资助。我先后学习和工作的牛津和剑桥大学，都是早年由地方行会、教会等机构及个人捐款兴建。创立几百年来，不断得到校友的捐赠而发展壮大，成为世界上有影响的名校。可以说，校友捐助回馈母校在西方是一个普遍的传统，它对一个民族教育和文化事业的繁荣，起了非常重要的作用。这种文化氛围，显然对我们这些海外学子有潜移默化的熏陶作用。<br /><span> </span>　　我90年代回国后因工作无着被迫下海，第一个同伴就是从国家机关辞职入伙的大学同班校友。知识分子下海，干啥啥不成，又是我剑桥大学的同事、校友建议我扬长避短，引入发端于英国、已成为国际标准的ISO质量、环境等认证体系。这样我才领军创建了国内最大的民营认证公司，企业逐步走上正规，无意中成了90年代互联网之前首批海归企业家的成功代表。新世纪始我逐步离商从学，回归研究本行，企业也全由与我一同创业的大学、研究生及海外留学的校友们打点。因此对我来说，校友确是人生的无价之宝。然没有母校，何来校友？所以找机会回馈母校，早就是我心中深藏的念头。<br /><span> </span>　　教育主要是育人。育人当然要学知识，长本领，但我认为更关键在于要让人懂得回报。一个人成功地来到这个世界就是奇迹，成长的每一步无一不得益于家庭和社会的哺育。因此需要懂得回报父母，回报母校，回报社会。这样其实也就懂得了生活和幸福。因为幸福就是人与他人和社会良性回馈的感受。一个人能力有大小，命运有好坏，但一个懂得回报的人就是一个负责任的人，一个值得尊敬的人，一个成功的人。有人说，现在社会上物欲横流，学校的教育再好，面对现实世界的复杂和丑陋，也是事倍功半，甚至无功而返。其实，越如此，越说明教育责任的重大。身教重于言教。走上社会的学长，不忘自己起步之初，在其能力范围内，帮助和回馈母校，是学以践行的无声力量。其对后辈学弟学妹的成长，更有渗透力和影响力。须知当今世界，从学校里走出来的文化人，已经是社会的主流和精英。今日中国社会之所以还很不尽人意，在很大程度上就是我们这些离开学校的学长，多少言行脱节，随波逐流，淡忘了学以践行的要旨。<br /><span> </span>　　有人说，中国教育的希望，不在公办官办教育，而在民办教育。这话虽有偏颇，但也不无道理。不过今天中国的民办教育，几乎还全为公司主办。公司天然以盈利为目的，与本质上为公益性的教育事业，难免每每冲突。纵观全球，成功的民办教育，全球知名的民办名校，几乎全由慈善捐赠而来，都靠校友解囊回馈成长。因此，中国真正的民办教育的发展，恰恰有待于慈善捐赠文化的繁荣和回馈母校意识的普及。<br /><span> </span>　　捐助与回馈母校，业有所成的学长中的富人、名人，当然应该起带头作用。富人力量大，名人影响广，他们在当今中国的转型社会中既因自己的天赋和努力，也因命运及他人恩惠和时代机缘巧合，成为很多人心目中的成功者。他们的任何善言善行对年轻学子都有很大的影响和感召作用。同时富人慷慨解囊，热心慈善事业，体现回报感恩之心，对缓解社会贫富分化和阶层对立也有积极作用，所以国外也有把慈善称为社会的三次分配。世界上顶级富豪比尔·盖茨和巴菲特捐献身后几乎全部财产去做慈善，既是对传统唯利是图的资本家形象的一个革命性颠覆，也给经济学和社会学理论提出了挑战性的新课题。当然，我们必须看到，捐助与回馈母校，绝非富人的专利。人的价值和爱心的价值都不是能用钱来衡量的。只要有对母校的回馈之心，任何形式的感恩和任何数量的捐助，都是自我价值的升华，都是对后生学子的激励。<br /><span> </span>　　有人说，捐资助教、回馈母校固然好，不过今天的学校，一般多为公办官办，行政色彩很浓，大楼不少，大师不多，有的还借庆典张扬，铺张浪费，我们还有必要去捐助吗？这其实也不是障碍。大楼已多，人们可以不必再捐楼；可能浪费，捐赠者可以附加条件、定向使用。如规定赠款专门用于贫困和伤病同学的援助基金（我们自己就正在和母校商议此事），以改进教育机会的平等；或用于设立如国际上普遍的讲席教授之位，以给更多的大师或潜在的大师予独立的空间和舞台。总之，善心既在，善意可达。<br /><span> </span>　　其实，中华民族从来就有乐善好施的美德和捐资助教的传统，所谓“世上几百年旧家无非积德，天下第一件好事还是读书”。近代以来又受西方文明影响，新式学校兴起，回馈母校之风东渐。当然不必讳言，中国文化受几千年宗法专制社会影响，亦有糟粕之处。就道德和教育思想而言，其为大者就是非黑即白，一说善事德行，必将人偶像化，塑为道德完人，结果造成太多伪善，为害中国过莫大矣。西方文化看人“一半是天使，一半是魔鬼”，这就要客观得多。须知慈善、回馈并非现实中不可能存在的完人之美德，而是几乎人皆有之的潜能。因此，社会对于行善者更不必拔高标准，求全责备，拷问动机来源，使必然是凡胎俗子的众生行善成为难事。这一点，还是长期位居全球首富也是世界上最大的慈善家比尔·盖茨看得透彻，他曾说过，既然追逐名利为人性有之，那么鼓励已经得利的人去做慈善回报社会以求名，是改造社会的现实可行之路。中国今天所迫切需要的，正是去构造这样一个促人行善的分配制度和文化氛围。<br /><span> </span>　　千里之行，始于足下。如果重温母校能让我们领悟到回馈乃教育传承之真谛，一人一瓦，学以践行，何愁万事不成？</p>\n</dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151314-35398.shtml\" title=\"启动发审制度全面改革的枢纽\">启动发审制度全面改革的枢纽</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":997,"categories":[18269,9203],"tags":[12143]}