{"id":229360,"link":"https://chinadigitaltimes.net/chinese/2012/06/季卫东-最高法院的使命与威信/","date":"2012-06-04T21:35:52Z","modified":"2012-06-04T21:35:52Z","title":"季卫东 | 最高法院的使命与威信","content":"<div>\n<p>在以法治著称的美国，在所有高级职业中，联邦最高法院大法官的信誉始终位列第一，得分远远胜出议员、政府高官、大公司经营者、市长以及银行家。由此可见，建设法治国家的关键在于法官的定位：没有大法官的威信，就不可能有法律制度的威严。斯蒂芬·布雷耶的人物印象和答问实录也算得上一个新佐证，同时还在相当程度上揭示了大法官为什么应该而且能够受人尊重的主要理由。</p>\n<p>耐人寻味的是，布雷耶是带着美国宪法接受记者采访的，就像刘少奇当年带着中国宪法接受红卫兵批斗那样。作为合众国宪法守护神的大法官；作为共和国主席护身符的宪法；一个宪法在审判程序中是活的、有力量的；另一个宪法却徒具空文、无从实施，在群众运动的狂风暴雨里已经名存实亡……这实在是个太意蕴深长的隐喻！布雷耶告诉我们，宪法是法治国家的础石，是个人、社会以及政府之间的基本共识。公民在考虑公共事务时，总是要回到宪法的框架下来讨论问题。正是宪法让那些出自不同种族、身份、教育背景、政治派别以及宗教信仰的公民们团结起来。一部推行法治、保护人权、实现民主、坚持公正的好宪法是具有凝聚力的，也是必须付诸实施的。</p>\n<p>他还指出，正是对宪法实施的态度决定了司法权的沉浮。美国联邦最高法院的已故首席大法官约翰·马歇尔的明智之处在于奉行“宪法至上”原则，通过马伯里诉麦迪逊案明确了法院对宪法的最终解释权和对违宪行为的最终审查权，从而保障和加强了法院的功能、巩固和提升了法院的权威。显而易见，法院对法规和行政行为的合宪性进行审查的权力是决定性的。换言之，没有违宪审查制，司法独立原则就很难真正确立，司法权就很难抬头。而斯蒂芬·布雷耶大法官的明智之处是在上述前提条件之下，仍然对走过头了的“能动司法”倾向敬而远之。他的投票行为和意见表明，法院即使享有宪法最终解释权，也应该始终采取一种谦虚的、自制的姿势，不轻易否定国会立法，不把制定法律与执行法律这样不同的职责混为一谈。根据我的理解，当他提出“法官能为民主做什么”之问时，不仅顾及司法判断的正当性基础，而且还深刻认识到审判机关的力量之源何在。</p>\n<p>从布雷耶的立场来看，舆论不等于民主；国会立法才是民意的制度化表达，是审判的根据。因此，即使面临再大的舆论压力，法院也必须坚持依法判决，决不能对舆论让步。只要严格按照宪法和法律的规定进行审判，无论舆论如何沸腾、导致什么结果，法官都是免责的。我们只能根据是否遵循和坚守宪法和法律来对法官问责。在这个意义上，法官只须服从法律，只须奉行“宪法至上”原则。在这个意义上，首先法院必须是独立的。其次，正如布雷耶指出的那样，“如果法治必须通过法官来执行和生效，那么法官必须独立。……法官不应该受到任何团体包括政府机关的影响”。当然，法官也不应该、甚至更不能够受到舆论的影响。因为舆论是可以操纵的，一时一地的倾向性舆论会造成非常不确定的状态。</p>\n<p>在舆论场里，通过预测和计算进行决策势必变得极其困难，专业技术往往显得捉襟见肘，从而导致人们更倾向于因地制宜、临机应变，也更倾向于像股市、房市中“买涨不买跌”那样的随大流、跟风。也就是说，不确定性的增大会导致群体行为方式会从技术理性转向没有一定逻辑关系的、情绪驱动色彩较浓的相互模仿。这样的不确定性恶性循环很容易引起社会震荡和解构。唯其如此，国家应该特别致力于减少不确定性，促进合理化进程，尽量通过专业技术来预测、计算、驾驭以及控制那些非常复杂的、流动的事项。这正是是独立的法官和法律职业共同体应该也能够大显身手的地方。这时如果有关当局鼓励和参与“一窝蜂”式的相互模仿行为，那么社会的不确定性就势必愈演愈烈，直至失控，直至造成危机。目前中国的司法界正是如此，实际上在不经意间促使审判股市化、赌场化。此时此刻，听听布雷耶大法官的意见，也许有点振聋发聩的效果。</p>\n<p>我注意到，布雷耶大法官反复强调真正的法治国家建设是个漫长而艰难的过程，不能指望在一个早上“从头收拾旧山河”、突然间改变秩序原理，也没有什么能够迅速见效的灵丹妙药。的确，法治成为一种生活方式也许需要几十年甚至更长的时间，但对法官以及整个法律职业群体而言，更重要的是应该立即开始行动，通过点点滴滴的积累推进制度进化。在法治确立过程中，自由市场的需求构成了最基本的前提条件，而政府是否尊重宪法和法律、是否带头守法至关重要。布雷耶大法官讲述了两个有趣的故事，从安德鲁·杰克逊总统拒不执行联邦最高法院关于保护切诺基族的判决而造成印第安人“泪水之路”，到艾森·豪威尔总统为执行联邦最高法院反种族隔离判决而派出<span lang=\"EN-US\">1000</span>个空降兵护送黑人学生到白人校园就学。从这样的历史演变可以解读出一条铁律，即：判决本身只是一纸空文，因而离开从宪法层面对政府强制力的属性进行判断，我们就无法界定法治的真正内涵。</p>\n<p>（季卫东＼文，载《新世纪》<span lang=\"EN-US\">2012</span>年第<span lang=\"EN-US\">22</span>期）</p>\n<p><a rel=\"nofollow\" href=\"http://www.wumii.com/widget/relatedItems.htm\"><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/44b0d0c9pixel.png.png\" alt=\"无觅相关文章插件，快速提升流量\" /></a></p>\n</div>\n<p>　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[19307,9378]}