{"id":229329,"link":"https://chinadigitaltimes.net/chinese/2012/06/自由亚洲-吴仁华寻六四军人反馈热烈-斥奉命/","date":"2012-06-04T21:30:54Z","modified":"2012-06-04T21:30:54Z","title":"自由亚洲 | 吴仁华“寻六四军人”反馈热烈 斥奉命开枪之词意在脱罪","content":"<p><p>《天安门血腥清场内幕》作者吴仁华上网公布2705位“六四军人”名单，得到网民大量反馈，其中有少部分贴文试图为参加镇压行动的官兵撇清责任，指军人对着学生开枪是“执行命令”，但吴仁华拒绝接这样的说法，理由是当时在解放军枪口下的群众是同胞，不是敌人。</p>\n<div>\n<p>吴仁华上网公布“寻找六四军人”名单，具体记录2705位参加六四戒严部队的解放军官兵姓名，军阶和部队番号，辅以部队在1989年六月奉命执行的任务。名单公布后，在网上得到热烈反馈，被网民视为近几年最具参考价值，有助于查明开枪元凶的六四史料。</p>\n<p>吴仁华指出：“‘寻找六四军人’是我1990年5月跳海游泳初抵香港，就立志要做的事情。我陆续公布19支戒严部队官兵名单的过程，有很多（中国境内）网民都说在他们身边，或是在单位里就有这样的军人，网民反映出一个普遍现象，即这些军人一旦被人问起当年在北京镇压学生的事，都不太愿意谈这个问题，从中可体现六四军人觉得那不是光荣的事情，他们心里有愧疚感，因为他们当时在北京镇压的对象不是敌国官兵，他们面对的是自己本国百姓，是手无寸铁的百姓！”</p>\n<p>吴仁华从洛杉矶接受本台专访，反覆说明“寻找六四军人”目的，不是为了煽动仇恨，而是为了保留真相，维护正义。</p>\n<p>他表示：“几天前，一个和我一样有着军人经历的网民就说，（六四）最大责任者是邓小平和李鹏……对我而言，我根本不需要和他讨论后面这句话，大家都知道最大责任者是下达屠杀命令的人。但是，你说军人（对本国人民开枪）就是执行命令，我无法认同！因为身为军人也该知道哪些命令该怎么执行，你对外作战，对抗侵略者的时候，那是你死我活的战场，但是，这些军人当时是在自己国家的首都面对本国同胞，该怎么执行命令？其中可讲究的就多了。我不以高道德标准来要求军人，一如当时38集团军军长徐勤先，曾以自己入狱为代价来抗命，我最低要求军人是执行‘命令’时把枪口抬高一寸。当年在六四戒严部队之中，有很多军人把枪口抬高一寸，戒严部队进城动武当晚，北京城里有几十万民众在大街上堵拦军队，如果不是他们把枪口抬高了一寸，死难人数绝对不是今天我们所知的数字。所以，我追究的责任者就是那些没有抬高枪口，对着平民百姓直接扫射的军人，包括对着学生冲撞的106号坦克。我认为‘军人服从命令’绝不能当做屠杀行动的借口。”</p>\n<p>亲身经历天安门血腥镇压的震动和惊恐，吴仁华拒绝接受所谓“服从命令是军人天职”等说词，他强调，以“人道”对待自己同胞，绝非苛责。</p>\n<p>吴仁华说：“我不以最高道德，也不以入狱为代价去要求这些军人，但至少有个最低要求，那就是把枪口抬高一寸，上层不可能因为你把枪口抬高了一寸就‘处理’你，或是把你送上军事法庭，因为当年有太多军人把枪口抬高了一寸。我曾在书里写到40集团军军长吴家民少将，当他接到开枪命令，即对身边的军人说，‘我以老兵之姿态，要求你们把枪口抬高一寸’。这些军人值得尊重，他当然不是六四屠杀的责任者，是个见证人。”</p>\n<p>六四23周年前夕，吴仁华期许海外各方民运组织，能够及早做好“集结力量”准备工作。</p>\n<p>他表示：“如果把八九学潮的场景放到今日，结果将完全不一样；如果八九事件发生在东欧和苏联政情变化之后，最终结果也肯定不一样。八九民运不成功可能有很多原因，对我个人来说，主要败因是当时没有一个真正的反对力量之结合。六四事件已经过了23年，反对力量至今还没有完全集结，也没有形成一股被公认具有影响力，以及具有民意基础，足以代表反对运动的领导团队。我们不能预测专制政权何时垮台，但要做好（集结力量）准备，若不做好准备，一旦在出现如同1989年的机会，也许还要再面临失败。”</p>\n<p>以上是自由亚洲电台记者萧融发自洛杉矶的报导</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,20534],"tags":[10210,19194,19195,19193,9625]}