{"id":229433,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-梁立俊：1989-一场失败的爱情/","date":"2012-06-05T13:27:23Z","modified":"2012-06-05T13:27:23Z","title":"爱思想 | 梁立俊：1989——一场失败的爱情","content":"<div>\n<p>梁立俊：1989——一场失败的爱情</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%AE%C7%E9&#038;searchfield=keywords\"><span>爱情</span></a>     ● <strong>梁立俊</strong>    <br />    我是1986年在西安上的大学，到大二的时候，得了神经衰弱症——晚上睡不着觉，但一上课就朦胧入梦。这时恰好我们班来了一个新疆的进修生，叫黄福新。他在外面租房子住。于是我先和他商量，他满心欢迎我去同住。之后，我找辅导员沟通，他为难了好一阵子，最后私下同意了——我们订了君子协议。我搬到了学校外面的农家庭院住，不久神经衰弱好了，但也不搬回学校，过起了神仙日子。但不久好日子到了尽头——1989年春夏之际发生了一件大事。<br />    我们住的农民庭院里住着很多南来北往，花花绿绿的莘莘学子，他们都是各色各样进修班和自费班的学生。我和黄福新住二楼靠角上的一间房，隔壁住着几个山西姑娘。我们虽然是邻里关系，但各自独来独往，从来互不授受，有时打个照面，顶多点头而已。虽然互不授受，我和黄福新晚上聊天，却常常拿他们做玩笑的话题。其中有一个姑娘姓赵，脸圆圆的，眉毛弯弯的，很长，鼻子很特别，一笑，皱皱的。我特别注意她。<br />    她们常常一群姑娘说山西话，嘎！嘎！嘎的，像鸭子叫，听不大懂，但觉得很有韵味。那个姓赵的姑娘，有时我们在校园里见面，会相对一笑，但从不说话。记得是1989年的春天的某一天，正是人间四月天，太阳暖暖的。那天她们没课，把板凳摆在过道上看书，但更多是说笑。我起晚了，赶着要去上课。我要从她们中间借道过去，她们靠着墙，腿搭在阳台扶手上挡住了去路。我走过去，那个姓赵的姑娘腿横在那里：说：留下买路钱。<br />    说完她脸红了，笑了起来。其他姑娘们也笑了起来。我几乎是逃跑似的离开了——我被姓赵的姑娘的这句话击中了。我顿时觉得整个世界变成了暖融融的一团，连天上飞过的鸟儿的鸣叫也是那样的明亮和愉快。我不记得那堂课上些什么，一切不相干的概念在心房里都被清出去了，我的心里空空的，满满的，太平洋的暖流缓缓涌动。那个姓赵的姑娘，她的一颦一笑，远远地飘过来，又飘过去。我像一叶醉舟，任甜蜜的海风吹到天涯海角。<br />    这大概就是爱情吧！于是，我每天希望碰到姓赵的姑娘，想象她翘着腿，挡在我的去路上，说：留下买路钱！。但又怕见她。每一次她的皱起的鼻子上的笑靥，击穿进我的心房，我像遭到雷劈，胸腔像要爆裂。有一天，我在房间看书，那里能静下来！耳朵像是雷达，搜索着姓赵的姑娘。突然，她们一群姑娘从大门里涌进来。一路嘎、嘎、嘎的山西话。突然，她开腔说了一句话：哪里有压迫，哪里就有反抗。我的心一阵反抗，然后轰然倒下。<br />    黄福新家里是养鸡专业户，家道殷实，他有一架相机。那个春天他几乎整天忙碌，拿着个照相机，在街上拍照。那一阵子西安的街道和广场上像是过节，黄福新拍下了很多感人而且珍贵的场面。其中也有我们共同创造历史的记录。黄福新专注于时事，但也觉察到了我一心二用的秘密。终于有一天晚上，我向他摊牌。他问我怎么办，我说必须把这个信息传递给他，而且必须要他来完成这个任务。黄福新无奈地笑了笑。我暂时搬回学校，回到了风暴的中心。<br />    我焦急地等待黄福新的消息，就像焦急地等待广播里的新闻一样。过了大概一个星期，有一天晚上黄福新来找我。他把我叫到操场上，诡秘地笑了笑，说：你不要做梦了吧！人家家里有男朋友了，已经在筹备结婚。“哪我的信呢？你给她了吗？”黄福新还给了我十页子纸的一沓。之后，黄福新扶着我回到宿舍，同学以为我在集会上晕倒了。当晚我就搬出去了。之后，每次见到那个姓赵的姑娘，她依然“皱巴巴地”一笑，而我形神散落，犹如头颅坠地。<br />    5月中旬之后，一切皆在胶着之中，而姑娘们毕业回家的消息已经确定。我们之间反倒交往起来，有时候也谈谈时事，觉得山西姑娘个个像刘胡兰，玩笑也开得自然多了。出乎意料的是：黄福新和其中的一个姑娘真的缠绵起来。这哥们为我作青鸟，自己也暗渡陈仓！姓赵的姑娘对身边的姑娘的恋爱无动于衷，而我对姓赵的姑娘的无动于衷只能徒呼奈何。临别姓赵的姑娘拿来一个笔记本，让我留言。我在桌子上放了好几天，最后给了她。我赠了她一首诗。<br />    <br />    曾经沧海水，<br />    爱观巫山云。<br />    过眼烟雨旧，<br />    君且自珍重！<br />    <br />    愿上杏花村，<br />    君且备美酒。<br />    幸若十年醉，<br />    福比万户侯！<br />    <br />    那天晚上，他的男朋友来接他，一个高高瘦瘦的男孩子。在临别的筵席上，我们还互敬了白酒，甚至说了些豪言壮语。但是，我的头蒙蒙的，什么都没有感觉。第二天他们早早走了。我起来，姑娘们住过的房间门大开着，空空的，我的心也是空空的。6月8号这一天，我像加缪笔下的一个人物，跟着感觉，随着队伍走上街头，喊着口号，来到新城广场。那里也是空荡荡的，没有人影。整个世界好像聋了，听不到我们的声音——惟有夏日惨阳如血！<br />    6月底风息浪止，黄福新也收拾行李，带着一大堆胶卷和历史，准备回家接管自家的养鸡场。他的缠绵自然也是过眼烟云，他说：“没想到，她——”。我们一起住了一年多，我几乎白住，他的忍耐和宽容帮我治好了神经衰弱症。临别他才告诉我，他其实已经结婚，但是绝不提及家庭的细节。关于他的轶事我记得一件：有一天他早起，和胡卫东坐车去城里吃涮羊肉。我还没起床，他匆匆又回来了。我问：这么快吃完了？他说：钱不够，胡卫东在桌子上等着呢。<br />    临别我也赠了他一首诗：<br />    <br />    尽卖诗书添新酒，<br />    与君同销万古愁。<br />    岂无研墨著风雨，<br />    敢有歌吟哭神州。<br />    并世颇嫌日月短，<br />    此生唯恨乾坤久。<br />    寂寞远客随风去，<br />    雁没江天不忍流。<br />    <br />    别后距今已是23年，我和黄福新相忘于江湖，再无音讯相通。那位姓赵的姑娘给我留了一个山西原平的地址，更是杳如黄鹤。我的那首藏头诗，不知她读懂了没有，或者当时嫣然一笑，或者至今蒙在鼓里。今天晚上我想起了他们，回忆前尘往事，也是哀悼、惋惜逝去的青春岁月。而黄福新、我爱过的姑娘以及一个国家的历史，则隐没在某处，再也无法“自在”地重现！<br />    <br />    2012-6-2 <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B0%AE%C7%E9&#038;searchfield=keywords\"><span>爱情</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=483\">天益笔会</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=35\">散文随笔</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=498\">心灵小语</a><br />本文链接：http://www.aisixiang.com/data/54048.html<br />文章来源：爱思想首发，转载请注明出处（http://www.aisixiang.com）。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[27153,19197]}