{"id":229426,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-特别专题-孙文广介绍济南人士第五年纪念六/","date":"2012-06-05T06:11:28Z","modified":"2012-06-05T20:35:54Z","title":"法广 | 特别专题: 孙文广介绍济南人士第五年纪念六四的活动","content":"<div>\n<p><strong>法广：请先介绍一下你们今年纪念六四的活动情况。</strong></p>\n<p><strong>孙文广：</strong>我们是在今年5月6日在济南市的一个公开场合露天下边举行了一个悼念六四的活动，大家都畅所欲言照了像。有两个需要解释的问题：一个是为什么那么早举行？主要是拍接近六四的时候，他们就把一些人监视起来，比方说我，从5月15日到现在就被监控。地点是露天的一个烧烤摊，摊主是因“六四”而被判刑的朋友，他叫谢金玉，他在“六四”后被判刑，在监狱里呆了六年，出来后找不到工作，一直拖到他46岁时的今年才结婚，他们生计很难，就在露天摆了一个烤羊肉的摊子。我们到他那里聚会，一方面吃他的羊肉串，让他增加一点收入，同时也可以让其他人体会一下六四受害者23年来的遭遇。谢金玉在六四前是济南一个兵工厂的技术工人，技术还是很高超的。六四之后，他觉得北京开枪惨无人道，为了表示他的抗议，他就上街去喊口号鸣不平。89年六四后的大概6月5日和6日这段时间，济南市上街的人不少，有好几千。当局就把他抓起来定了个反革命罪，判他六年徒刑。他出来以后因为是六四的劳改释放犯，所以到哪里都不会留他，他就只好有时做短工临时工，一直找不到正式工作，只好住在他母亲家。今年大家才帮了他的忙，找了一个四川媳妇，46岁才结了婚。结婚后为了生计在家门口开了了烧烤摊。</p>\n<p><strong>法广：除了这位谢先生以外，还有一些在校的大学生，是吗？</strong></p>\n<p><strong>孙文广</strong>：是有大学生，但他的名字我就不方便讲，也是为了保护他。现在学校里抓的很紧，动不动用“开除”和“不让毕业”等来威胁学生。但他仍然参加纪念六四的活动，因为他认为六四是官方镇压民主运动，枪杀手无寸铁的学生和市民，死了那么多人。他觉得很愤慨，认为六四应该平反。他们这些大学生虽然年轻，但特别会上网翻墙，从网上了解当年六四的情况。</p>\n<p><strong>法广：你们的六四悼念活动之后，有没有收到打压？</strong></p>\n<p><strong>孙文广</strong>：现在还不太明显，但你刚才打我手机时，我还在警察的车上，我型在出门必须坐他们的车。我们今年已经是第五年纪念六四了。第一次的时候，官方打压很严重，他们从照片上找到参加者，一个个地恐吓威胁。第一次参加的有7个人，到第二年纪念六四时还参加的就只剩下三四个了，但第二年参加纪念的又有一些新的人，他们又被警察找。三四年后，警察也知道，再找也没有用，恐吓也不怕，我们就是认为应该平反六四，现在找的就少一些了。去年还有一个李红卫参加我们的活动，两个月后被抓去劳教，当然他不完全是因为纪念六四而被劳教，还有一些他维权的事情加在一起而被劳教1年9个月。我们经常去劳教所去看他，给他送书和钱。总的来说就是官方的打压开始很严重，但几年后看效果越来越差，他不能因为我们纪念六四来给我们判刑，就是李红卫被劳教，也不是仅仅因为他参加纪念了六四。</p>\n<p><strong>法广：最近陈希同的一本书出来了，他在书中对自己在六四镇压中的责任进行了开脱，您是怎么看这段历史的？</strong></p>\n<p><strong>孙文广：</strong>89年时，陈希同是北京市的领导。不管是他，还是李鹏，现在都对自己在六四中的问题开脱。因为他们看到大势所趋。因为学生是手无寸铁，一腔热情要反腐败，要民主，要求公平的对待，他们不是反革命动乱。这都是正常的要求，这种情况下你怎么可以开枪呢？开枪是历史的罪行。现在看那些阿拉伯国家，你开了枪，性质就变了，就变成屠杀罪，反人类罪了，要判他刑了。穆巴拉克要被判刑，卡扎菲被打死了。这都说明你要开枪镇压和平示威活动的时候，就犯下了历史罪行。即使拖的时间再长，将来也会对你进行审判。李鹏陈希同这些人的心里是发虚的。</p>\n<p><strong>法广：最近传说温家宝数次在内部呼吁为六四平反，但一直到现在也没有得到证实。您觉得这方面的希望还大不大呢？</strong></p>\n<p><strong>孙文广：</strong>我觉得温家宝讲这个话是有可能的。当时他是中共中央办公厅的主任，他陪着赵紫阳到天安门去看学生，陪赵去的唯一较高的干部就是他。他看到当时的场面，学生是很和平，很理智的，就是要求给个说法：“我们是爱国的”不是反革命。那么在这种情况下你戒严派军队派坦克，进来镇压学生，杀了那么多人。这是罪责，历史的罪责。所以我想他温家宝从各种角度出发，可能讲过这种话。一个是他亲身经历了六四，受赵紫阳的影响。另外也想开脱自己。他干了这么多年的总理，关于这个问题他在任的时候没有机会讲话，那快要卸任了，他要在历史上澄清自己，说他是希望平反六四的。我认为他说这话的可能性相当大。如果他没有说过要平反六四的话，他也没有出来解释说他没有说过。不光是温家宝，还有中央上层的，特别是要18大要退下来的那些人，要趁这个机会表白自己：我是希望平反六四的，你们平不平，是你们的事，但我在在任的时候，离职之前，我都讲过我主张平反六四。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":998,"categories":[18269,8779],"tags":[10210,28513,19063,19189,19734]}