{"id":229686,"link":"https://chinadigitaltimes.net/chinese/2012/06/美国之音-挪威疑北京脾气坏不宜加入北极理事会/","date":"2012-06-06T16:31:21Z","modified":"2012-06-06T16:31:21Z","title":"美国之音 | 挪威疑北京脾气坏不宜加入北极理事会","content":"<p><p>中国希望在北极地区有更多的发言权。北极冰层变薄给亚洲开放了更快速的贸易航道。而北极可能拥有全世界20%还没有被发现的石油和天然气。</p>\n<p>但是中国因为2010年刘晓波获得诺贝尔和平奖对挪威进行谴责，这让一些斯堪的纳维亚人怀疑北京的脾气恐怕不适合加入北极理事会，这个组织更注重的是合作共事，而不是对抗。</p>\n<p>*挪威曾受冷落*</p>\n<p>中国在2010年刘晓波获得诺贝尔奖之后严厉抨击挪威，还中断了与挪威就自由贸易协议进行的谈判，冷落来访的挪威外交官，并对挪威三文鱼的进口采取新的管制措施。</p>\n<p>奥斯陆就捕鱼争议向世界贸易组织举报中国，但是另一方面，挪威试图悄悄解决双方的紧张关系，强调诺贝尔委员会的独立性。由于没有取得可观进展，挪威现在公开谈论有关中国申请在明年成为北极理事会永久观察员一事。</p>\n<p>*挪威附加条件*</p>\n<p>挪威外交大臣斯特勒说，挪威原则上同意在2013年接受新的观察员，但是有两个条件。</p>\n<p>首先，需要正式区分永久观察员的作用和正式成员。北极理事会的正式成员包括加拿大、格陵兰、挪威、俄罗斯、美国、瑞典、芬兰和冰岛。永久观察员目前有荷兰、英国、德国、法国、波兰和西班牙。</p>\n<p>其次，需要尊重与海洋法公约有关的北极理事会的原则，以及经由以共识为基础的协商来解决冲突的义务。</p>\n<p>斯特勒说:&#8221; 要做到这一点，我们需要和每一个成员国以及每一个观察员国家进行公开对话。依我看，这样，每个想要加入的观察员还应该承诺，在全体成员之间进行公开的政治对话。”<br /><!--IMAGE--></p>\n<p>*须与成员国进行公开透明政治对话*</p>\n<p>斯特勒说：“在中国的个案中，中国必须准备好跟包括挪威在内的所有理事会的成员，进行公开和透明的政治对话。我这么说是因为，今天并不能明显看出中国会这样做。”</p>\n<p>他说：“一年半以来，挪威和中国的政治对话层级很低。这不是我们的选择，而是中国的选择，这跟中国不满诺贝尔委员会的决定有关。”</p>\n<p>斯特勒外相总结说：“为了让这个北极的管理架构能够运作，在处理共同利益和各自不同的利益方面，政治对话是绝对必要的。”</p>\n<p>俄罗斯和加拿大都担心中国在北极地区有更大的影响力，一些在北极理事会里有代表权的原住民也同样关注这个问题。</p>\n<p>中国外交部副部长宋涛表示， 北京希望能和有关国家，例如瑞典、冰岛等，就北极地区的和平、稳定以及可持续发展进行合作。</p>\n<p>丹麦在正在融化的格陵兰冰层中看到了新的石油、铁矿、稀土矿物质的供应，而中国正是这些新储备的主要市场。 丹麦驻中国大使裴德盛(Friss Arne Peterson)说，中国在北极地区有天然的和合法的经济与科学利益。</p>\n<p>*能源安全主导北极地区关系*</p>\n<p>由于事关高达9万亿美元的石油和矿产，挪威特罗姆瑟大学的政治学者贡希尔.约尔夫说，能源安全是目前影响北极地区关系的首要因素。她说：“ 每个人都在注意北京的一举一动。 长久以来，北极地区被人忽略，那里一直非常严寒。现在，人们显然对那里有了更深刻的了解，因为极地地区对全球都有影响。”</p>\n<p>*挪威处于有利地位*</p>\n<p>挪威只有2%的出口销往中国。 政治学者约尔夫说，在抵御北京强大的影响力方面，挪威应该比大多数小国处于更有利的地位。她说：“从挪威的角度来看，这使挪威处于一个相当有影响力的地位，因为中国这样一个强国希望成为北极理事会的观察员。”</p>\n<p>由于亚洲和来自大西洋的墨西哥湾暖流给极地带来越来越多的污染物，约尔夫说，更好地保护这个地区意味着要跟成长中的工业经济体合作。她说：“中国很有兴趣加入北极理事会。我们也应该对中国来到这里感兴趣，使其参与建设一个体系，越来越多的国家正在建立保护这个地区的规章。”</p>\n<p>挪威外交大臣斯特勒指出，中国申请成为观察员引发各界对北极理事会的注意，这显示这个区域开始受到重视。这个地区“过去在政治上和气候上都是冰封的，现在开始解冻了。”</p>\n<p>斯特勒说，15年前，北极理事会面临的挑战是没有人知道这个理事会，今天它所面临的挑战则是，有很多国家想要与其合作。这是个好的发展势头。</p>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><!-- Begin MailChimp Signup Form --></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n\t <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"mc-embedded-subscribe\"><br />\n</form>\n<p><!--End mc_embed_signup--></p>\n","author":998,"categories":[18269,8779],"tags":[15459,9932,11945,19189]}