{"id":229610,"link":"https://chinadigitaltimes.net/chinese/2012/06/鸣弓-中华龙文化乱弹/","date":"2012-06-06T02:50:43Z","modified":"2012-06-06T02:50:43Z","title":"鸣弓 | 中华龙文化乱弹","content":"<p><div>    </p>\n<p>龙作为中华文化的象征性符号，可谓特色独具。翻检古籍，摭拾有关记载，略窥鳞爪，姑妄言之，是为乱弹。</p>\n<p>中国十二生肖中，十一种是真实动物，唯独龙，是个七拼八凑、虚拟怪异的灵物。据《尔雅》说：龙，角似鹿，头似驼，眼似兔，项似蛇，鳞似鱼，爪似鹰，掌似虎，耳似牛……虽然神秘虚妄，谁也不曾睹其真容，却似乎天上地下，无处不在。 </p>\n<p>其实，世上本无龙。作为动物，其原型当是大型爬行动物鳄鱼（水中龙）及巨蜥（山龙），那形象实在没有什么神秘灵奇可言。及其成为受崇拜的图腾，竟被神化为雄奇无比，能腾云乘雾、兴雨治水的万兽之首、万能之灵。“龙，鳞中之长，能幽能明，能细能巨，能长能短，春分登天，秋分而潜渊。”在许慎《说文解字》中，龙已然神性十足。</p>\n<p>虚无的龙，其形象只见于虚构的文学作品。《山海经》始为“烛龙”造象：人面蛇身，体长千里，两眼立生，有如两条直缝。然此形象太过传奇，不如后来神话故事中的龙王，易为人所认知。如《封神演义》中与哪咤过招的龙王，《西游记》中的泾河老龙、孙悟空的近邻东海龙王等，而大唐取经团的第五成员白龙马，则以取经之功，跻身佛界领导，荣膺八部天龙广力菩萨。传奇故事《柳毅传书》里的龙女，以及其父洞庭君、其叔钱塘君，都是作为“人物”加以描述的。</p>\n<p>龙尽管虚幻，却全方位地渗入中华文化，成为一种民俗表达和喜庆表达。诸多民风民俗及民族节日皆与龙有关：元宵节挂龙灯；二月二龙抬头，人们喜欢此日理发，以祈吉祥；端午赛龙舟历史悠久，且已走向世界。青年男女结婚，常以龙凤图案作装饰，表达“龙凤呈祥”的内涵。</p>\n<p>事物以龙命名。长城东起山海关渤海边的“老龙头”；河流有黑龙江、白龙江、乌龙江等；控制自来水开关的阀门叫“龙头”；桥梁堤坝接通叫“合龙”；国家极地科学考察船名“雪龙”号；中国自主开发的计算机芯片名曰“龙芯”；NBA全明星赛双方亦冠以“龙队”、“虎队”。扬子鳄，中国特有的一种鳄鱼，有个中国特色的俗称——“猪婆龙”、“土龙”，而中药把蚯蚓也要称为“地龙”。川蜀把闲聊叫“摆龙门阵”。大学者王力书斋名“龙虫并雕斋”。</p>\n<p>与龙有得一比的要数虎与凤，见诸成语亦是龙虎并提、龙凤并举为多：龙腾虎跃、龙吟虎啸、龙飞凤舞、攀龙附凤，等等。父母期盼子女成才出人头地的成语表达叫“望子成龙”。而望子成龙最新的急躁表现，居然简化为生个“龙宝宝”。据悉已婚者有七成希望在龙年生孩子。“龙宝宝”们究竟有几个能成“龙”，姑置勿论，单这扎堆出生就会带来医疗保健、入托入学乃至日后的就业等诸多社会问题，准父母们不可不思！</p>\n<p>以龙说事说人，历史悠远。</p>\n<p>传说伏羲时代，即有“龙马负图出于河”的神奇现象。</p>\n<p>美女褒姒，据称是由龙漦辗转遗传而生。“祸水”之源竟然是龙。《左传》：叔向异母弟叔虎的母亲长得漂亮，叔向母很是嫉妒，她警示儿子道：“深山大泽中，容易生出龙蛇。她虽然漂亮，但我担心她所生的龙蛇会祸害你们。”这番嫉妒说辞把龙蛇并列为害人精了。</p>\n<p>越谋灭吴，战备举措中有“杀三牲以祈天地，杀龙蛇以祠川岳”的重要仪式。</p>\n<p>春秋两位圣人级的思想家老子和孔子，都与龙有某种瓜葛：老子享誉“犹龙”；孔子“坐如蹲龙”，因有“龙蹲”之称。</p>\n<p>龙斗，喻群雄逐鹿，争夺天下。</p>\n<p>龙野，龙所在之野，借指中国。</p>\n<p>龙脉，自然是堪舆所谓风水宝地。</p>\n<p>龙门点额，喻仕路失意或科场落第。</p>\n<p>后汉时李膺名重一时，后起之秀登门拜访，谓为“登龙门“。</p>\n<p>汉桓帝世，党锢事起，张升去官归乡里，道逢友人相抱而泣。有老父见状叹息言曰：“吁！二大夫何泣之悲也？夫龙不隐鳞，凤不藏羽，网罗高悬，去将安所？虽泣何及乎！”这位老人用龙凤设喻，说明冤狱遍于国中，士人无可遁逃。</p>\n<p>晋朝卻诜贤良策试折桂，高兴得向筆直叩头，曰：“龙須友，使我至此。”</p>\n<p>有一种幔帐叫九龙帐，系皇家专用。但龙帐内卧的却不一定是龙与凤。五代闽帝王延钧，与皇后陈金凤在长春宫每作彻夜之欢。王延钧亦好男色，嬖幸弱冠美男归向明，人称“归郎”。后王延钧病重，陈金凤遂与归郎同衾共枕。国人因歌曰：“谁谓九龙帐，惟贮一归郎！”至于帐名“九龙”，自然源于“龙生九子”的传说。</p>\n<p>有一种特殊技能叫豢龙。据说舜时有个叫董父的人，擅养龙，舜赐董父姓豢龙。夏朝刘累，跟豢龙氏学习养龙术，为帝孔甲养龙，帝为之赐姓御龙氏。梁太祖朱温微时，曾在刘崇家作苦力。及即位，召刘崇为官；崇之母抚朱温有恩，号为“国婆”。乡民谓为“豢龙刘家”。此“豢龙”，乃是最合算的“养殖业”。</p>\n<p>有一门尴尬的绝活叫“屠龙”。《庄子·列御寇》：朱泙漫拜师学屠龙技，耗费千金，历时三年，技成而无所用。“屠龙”是门好技术，但哪里有龙可杀呢？《世说新语》倒是记载了周处斩杀蛟龙故事。周处搏斗三天三夜才杀死蛟龙。若然，则其所斩应是鳄鱼之类。</p>\n<p>最恶心的要算“黄龙汤”。北齐和士开位高权重，显赫当朝。和氏患病，某官去探望，听医生说：要治好您的病，必须服用“黄龙汤”。所谓“黄龙汤”其实就是陈年粪汁。和高官闻言面有难色。那官极言喝“黄龙汤”之易，说罢举起粪药一饮而尽。那官人口喝粪汤“甘之如饴”，意在巴结权贵，借以升官。毋宁说，官场之腌臜，不让于“黄龙汤”。</p>\n<p>最神奇的当数鲤鱼跳龙门和画龙点睛。</p>\n<p>让龙丢尽颜面的是强龙不压地头蛇，“龙落浅潭鱼虾戏”与之略同。龙多乃旱，道出了“龙多不治水”之弊；“大水冲了龙王庙”，则暴露了龙族窝里斗的严酷事实。而“岁在龙蛇”，居然是一个预示不祥的谶语，且由孔子昭告之。</p>\n<p>羊亦称“痴龙”，博学的张华谓其髯下之珠，食之可长寿延年云云﹐洵属胡诌。</p>\n<p>古代二十八宿中东方七宿总称苍龙，太岁星亦称苍龙。</p>\n<p>《资治通鉴》记载：隋大业五年，青海俗传置牝马于其上，得龙种。乃纵牝马二千匹于青海川谷以求龙种。上司轻信马生龙的谬说，希冀批量产出龙马，并付诸实施，结果只能是一场瞎折腾！</p>\n<p>最搞笑的是林可山谬称和靖七世孙。林可山想攀名人做祖宗，怎奈误选了终身未娶、梅妻鹤子的林和靖先生。有人嘲讽曰：“和靖当年不娶妻，因何七世有孙儿？若非鹤种并龙种，定是瓜皮搭李皮。”这“鹤种”和“龙种”一样荒诞。</p>\n<p>以龙为姓为名。据传舜手下就有一位叫龙的臣子。马援笔下的龙伯高亦是名人。龙太初以诗人名义拜访王安石，奉命以沙为题赋诗曰：茫茫黄出塞，漠漠白铺汀。鸟去风平篆，潮回日射星。此诗令开初呵斥龙太初的郭功父为之搁笔，亦算宋代文坛轶闻。清朝贵州水典土司龙跃之妹龙幺妹，年十八，有将略，冒矢石，战必捷，堪称巾帼英雄。而略无阳刚气的龙阳君，身为魏王男宠，为邀宠固位，一口娘娘腔，借钓鱼说事，哭得泪眼婆娑，直到魏王下令“有敢言美人者族！”而后已。是为“龙阳泣鱼”。</p>\n<p>王龙泽，宋朝最后一个状元。同榜榜眼路万里，探花胡幼黄。时国势日危，京城民谣曰：“龙在泽，飞不得；万里路，行不得；幼而黄，医不得。”民谣用科考前三的姓名道出时局艰危。梁山好汉以龙为诨名者五：入云龙、混江龙、九纹龙、独角龙、出林龙。</p>\n<p>比姓名用“龙”更多的是比喻意义。二龙，誉称同时著名的二人，多指兄弟。三国华歆、邴原、管宁则是三人一龙。称“五龙”的，如汉“公沙五龙”、 晋“敦煌五龙”、 前凉“辛氏五龙”、南朝“张氏五龙”、宋“窦氏五龙”，均为兄弟并有能名。晋代有“卞氏六龙”；东汉有“八龙”；北朝且有“九龙”。卧龙、蛰龙，喻隐居者。</p>\n<p>欧阳詹与韩愈、崔群、王涯、冯宿、庚承定等同年及第，时称“龙虎榜”。唐代卢肇，与黄颇同年科考，郡守独饯黄颇。卢肇考取状元了，郡守急忙郊迎卢肇，并邀其观赏端阳龙舟竞渡盛事。触景生情，卢肇当即赋诗一首，其中有句：“向道是龙人不信，果然夺得锦标归。”这诗表面写龙舟竞赛活动，实是卢肇对人生的深沉慨叹。宋初梁灏八十二岁时才考中状元。其谢恩诗有“也知少年登科好，怎奈龙头属老成”之句，后世因以“龙头客”称状元。</p>\n<p>范仲淹有“龙图老子”之誉。王安石亦赞苏轼为“人中龙也”。</p>\n<p>当然，对龙最为痴迷的还是历代帝王。中国古代，皇帝号称“真龙天子”，非此不足以体现其至高无上和神圣不可侵犯，神龙也成为皇家符号。见于成语典故，像日角龙颜、龙颜凤姿、龙行虎步、龙行虎变、龙兴云属等，都是表现帝王的贵相、仪态和事业的；而龙睛凤颈，则是特为武则天量身定做的状极贵之相的成语。皇帝耍流氓，调戏民妇，亦美其名曰“游龙戏凤”!</p>\n<p>汉武帝时所造银币，称龙币。新皇帝即位后第一次考试选士，称“龙飞榜”。就连天子脚下草民也沾光得到“龙袖骄民”的称誉，而臣民等候朝见皇帝时休憩的简易房屋则名曰“龙棚”。</p>\n<p>帝王与龙的联系，远在老祖宗黄帝那里就初见端倪。龙胡之痛、龙去鼎湖、龙驭上宾（亦作龙御上宾），词语有别，说的都是黄帝故事。他老人家乘龙飞升，仅带近臣后宫七十馀人去天庭永久居住，留下子民们在人间嚎啕不已。</p>\n<p>黄帝骑龙升天只是传说，而《龙蛇歌》则明确地把龙与国君联系起来，以“龙”比喻晋文公，以蛇比喻追随晋文公的臣子。歌曰：“有龙于飞，周遍天下。五蛇从之，为之承辅。龙返其乡，得其处所。四蛇从之，得其露雨。一蛇羞之，桥死于中野。”这是一首有关介之推的哀歌。</p>\n<p>到了秦始皇，已然称“祖龙”。小痞子刘邦为了实现皇帝梦，不惜编造一个神话，刘老三竟是他娘与蛟龙野合所生，“龙种”啊！刘邦最引以为自豪的是武力打江山，“以布衣提三尺剑取天下”。其“三尺剑”也是来历不凡，神异非常。据《拾遗记》记载：刘邦老爹微时，佩一刀，疑为殷时古物。老刘游山中，见有人冶铸，言称“为天子铸剑”，而所铸铁钢锻炼难成，若得公佩刀杂而治之，即成神器，可以克定天下。于是刘太公解刀投于炉中。俄而烟焰冲天，日为之昼晦。刘邦持此剑夺得大位。天下已定，藏剑宝库，见白气如云，飘逸户外，状如龙蛇。 </p>\n<p>其实，“龙种”神话，早就被前人嘲讽过。晁以道诗曰：“杀翁分我一杯羹，龙种由来事杳冥。”明确指出为刘邦得天下给力的是“分我一杯羹”的无耻和狠忍，而和是否“龙种”并不相干——那本来就是子虚乌有！</p>\n<p>龙种神话一出，龙乃成为皇帝的最爱。皇帝的相貌身体言行以及住所用物，几乎无不冠以“龙”字，龙颜、龙表、龙姿、龙眉、龙睛、龙准、龙须、龙体、龙爪（天子手）、龙足，龙气、龙行、龙跃、龙腾、龙吟、龙章，龙阙、龙邸、龙位、龙床、龙袍、龙辇、龙船等，就连坐骑亦称“龙骧将军”。 数字显示，故宫太和殿有12654条龙。朱元璋幼年曾在皇觉寺当和尚，当皇帝之后，移址重建之，并赐名“大龙兴寺”，御笔亲撰《龙兴寺碑》文，太祖殿设僧录官住持，颁赐龙兴寺印。因该寺前身为朱皇帝“龙兴”之所，因称圣庙。</p>\n<p>汉武帝四子燕王刘旦欲谋大位，所造舆论为“少帝（昭帝）非武帝子”，刘弗陵不是龙种，而是“野种”，即龙位轮不着他！中山靖王刘胜，汉景帝九子，正宗龙种，然其人行状着实不堪，除了“乐酒好内”,别无所长。《汉书》称其“有子百二十余人”，数目惊人。 </p>\n<p>龙子龙孙，床笫之间尽可恣情狂欢，一旦涉及龙位，那可得谨言慎行，万万不敢造次；否则，性命难保。王莽的孙子功崇公王宗自画一幅像，着天子服，戴皇冠，刻三枚大印，被发觉，不待追究，王宗即自杀。后唐皇子、右卫大将军李从璨，酒喝高了，借着醉意开玩笑地登上了龙榻。此举被目为篡逆嫌疑告发，帝令李从璨自杀。</p>\n<p>明开国功臣德庆侯廖永忠，以私自穿着绣有龙凤图案的衣服逾制，被皇帝赐死。</p>\n<p>慢道行为逾矩，就是被梦见危害龙体安全，也会依梦立案，杀无赦。前秦主苻生梦见大鱼吃蒲草（苻氏原姓蒲），长安城有谣谚说：“东海大鱼化为龙，男皆为王女为公。”苻生认定鱼必伤龙，于是就杀死姓鱼名遵的功臣及其十七个子孙。</p>\n<p>同是梦龙，祖珽梦来的是仕途光明。北齐祖珽对长广王高湛说：梦见殿下乘龙上天。这是皇子最喜欢听的，当即答道：果真这样，保你大富大贵！待高湛做皇帝后，立马提拔他为中枢高官。作为龙子，武成帝高湛的儿子高俨下场可就惨了。琅邪王高俨矫诏斩杀佞臣和土开，斛律光闻讯，抚掌大笑曰：“龙子作事，固自不似凡人。”然因和士开是后主的亲爱者，高俨终被皇兄诱杀之。不爱龙子（弟）爱佞臣，是许多真龙天子的共同癖好。</p>\n<p>五代南汉主刘岩，依“飞龙在天”意，特造一“”字，用为名。刘岩痴迷“真龙天子”几近着魔。</p>\n<p>其实，哪有什么“真龙天子”？“龙”被赶下台，变成“虫”，就显得很丑陋很可怜。晋怀帝司马炽做了俘虏，受封为会稽郡公。汉主刘聪（今日之龙）问起当年拜访怀帝（昨日之龙）的往事，怀帝连忙说：“臣下我怎么敢忘掉呢？只遗憾当时没有及早地认识龙颜！”刘聪还问，你家骨肉为何互相残杀？怀帝说，我家自相杀戮替陛下扫清道路，这是天意！我家如果和睦相处，陛下从哪里得到天下呢？昨日之龙全然成虫了，虫语得体，刘聪听得高兴，居然把小妾赏给了怀帝。</p>\n<p>屠戮皇族龙种，借用上文述说过的一个词，可称“屠龙”。每逢国换姓，改正朔，易旗帜，变颜色，旧朝龙子龙孙往往在劫难逃。此时，充当屠龙杀手的，要么是由流寇腾升为“真龙”的新主，要么是昨日的“忠臣”今朝的天子，总之是你死我活，皇冠拿血染。即使江山未易主，一家一姓之内，龙种之间的“龙群之爱”似乎极为稀缺，同类互相残杀起来，显得格外酷烈。秦二世屠杀诸公子、公主，汉初的七国之乱，西晋的“八王之乱”，唐太宗策动的玄武门之变，朱棣的“靖难之役”，雍正的弑兄、屠弟，都是显例。</p>\n<p>似此“龙不爱龙”，还被提炼出“二龙不相见”的理论，由嘉靖皇帝宠信的道士陶典真创立。意思是，皇帝为真龙天子，太子将来也是真龙，二龙相克,故嘉靖始终未立太子，其三子虽为储君，但无太子之位。</p>\n<p>飞龙在天，随心所欲。潜龙不免相形见绌。三国魏主曹髦面对司马家族专权，异常郁闷。借出现黄龙瑞兆之事，写《潜龙诗》自嘲，并抒发愤懑。其诗曰：“伤哉龙受困，不能跃深渊。上不飞天汉，下不见于田。蟠居于井底，鳅鳝舞其前。藏牙伏爪甲，嗟我亦同然！”最终曹髦因不满潜龙命运而丧命。 </p>\n<p>皇帝钓鱼，老半天无所获，本是很扫兴的，但经御用文人巧舌吟诵，顿时就喜上眉梢了。宋真宗为钓不上鱼而皱眉，丁谓即景吟诗：“莺惊凤辇穿花去，鱼畏龙颜上钓迟。”不是您钓技差，而是鱼惧怕真龙啊！这马屁拍的实在是高，做皇帝文化侍从，要有这样的本事。明初再现了上述一幕：朱元璋钓鱼，半天不见鱼上钩，大为光火，机巧的解缙打圆场道：“凡鱼不敢朝天子，万岁君王只钓龙。”直颂得朱皇帝龙颜大悦。</p>\n<p>说一条龙的轶闻：古人说，龙无耳以角为听。中文“聋”是个形声字，龙音、耳形，《说文》释其义为“无闻也”。原来龙耳为“聋”，难怪龙子龙孙们总也不闻草民声音。龙虽无耳失聪，然讲起话来却是唠唠叨叨，言不能止，其字为四个繁体的“龍”合在一起。三人为众，四龙为詟。许慎以为其字是“詟”的异体字，段玉裁释其义曰：谓詍詍（yì）沓沓也。众龙扎堆，只会高谈阔论，口水绝对少不了：甲指示两条，乙重申两点，丙强调两款，丁再补充两句，唾沫飞溅，口水滔滔。龍先天失聪，说话啰嗦，洵为莫大悲哀；影响及人类某些群体，亦迹近痼疾难医。与龙有关的汉字，有“垄、笼”等。联系实际，借字发挥曰：打破垄断，提倡竞争；让思想冲破牢笼，把权力关进笼子里！</p>\n<p>中华龙文化上下数千年，龙已渗透了中国社会生活各方面，成了中国的象征性符号，并随海外华人走向世界。世界各地凡有华人处，必定有引人注目的龙。虚妄的龙，尽可“文化”下去；“龙的传人”，尽管与“龙种”纠结一起难免尴尬，鉴于积习，也不妨继续称呼下去。然“真龙天子”及其武力“打天下坐江山”的陈腐说辞，则当断然摒弃。</p>\n<p> </p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,13981]}