{"id":229642,"link":"https://chinadigitaltimes.net/chinese/2012/06/雾谷飞鸿-到美国读中学，你的孩子准备好了吗？/","date":"2012-06-06T03:20:09Z","modified":"2012-06-06T03:20:09Z","title":"雾谷飞鸿 | 到美国读中学，你的孩子准备好了吗？","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/06/blog-2.jpg\"><img class=\"size-full wp-image-6986\" src=\"http://blogs.america.gov/mgck/files/2012/06/blog-2.jpg\" alt=\"\" width=\"301\" height=\"226\" /></a></p>\n<p>在德克萨斯州的圣安东尼奥市，交流学生与他们的同学以及寄宿家庭成员一起参加社区服务活动（国务院教育文化局网站）</p>\n</div>\n<p>近年来，到美国留学的中国学生越来越多。国际教育研究所（Institute of International Education, IEE）有一个得到美国国务院教育文化局资助的研究项目，每年发布一份美国与外国学生交流的统计报告，IIE的2010/11年度报告显示，中国学生在美国学习的人数为157558人，比上一年度增加了23.5%，占全部外国学生人数的21.8%，再次超过印度，连续两年占据外国留学生人数排行榜第一名。</p>\n<p>虽然中国留学生大部分是读大学本科或研究生（分别占36.2%和48.8%）但是也有不少中国家庭将孩子送到美国来读中学，而且这一趋势正在从中国的沿海大城市向内地发展。人们常常认为，越早把孩子送到国外学习，外语会掌握得越好，对今后学习或工作更有利。但是因为孩子的年龄偏小，出国留学与生活给他们带来的冲击会比已经成年的大学生更为严重，需要引起家长们的注意。</p>\n<p>这些来美国读中学的小留学生有的在美国有亲友做监护人，甚至就住在亲友家中，就近上学。如果亲友照料和教导到位的话，他们会比较容易了解和适应美国的学习与生活环境，较快地度过由文化差异引起的冲击过渡期。问题多的是那些经由留学中介到美国来读书的孩子们，一方面的问题是生活上的不适应，另一方面是与学校和学习有关的问题。</p>\n<p>有的小留学生是通过得到美国政府资助的交流项目来美国学习的，他们都会住在美国的寄宿家庭里。自费来的学生，一般也会有美国家庭作为监护人，其中有一部分还会住在监护家庭里。这些寄宿/监护家庭要么完全是义务性质，不收任何费用，要么也只收取与提供的服务相应的基本费用。他们绝大多数都长期从事公益事业，特别热心照顾来自异国他乡的孩子，但是也会要求孩子们遵守他们认为必要的规范，而中国来的小留学生常常在这些方面与寄宿家庭发生矛盾。</p>\n<p>中规中矩的美国家庭都有他们的House Rules，其中有的就规定不得在卧室里吃东西，这既有生理卫生方面的原因，也是为了避免滋生蟑螂。有的中国来的孩子不习惯于这种约束，而且屡教不改，引起寄宿家庭的不满。</p>\n<p>美国人见面都要打招呼，越是亲人打得越勤，早上起来、离家出门、放学回家和就寝之前，打招呼乃至拥抱亲吻或其他肢体语言，对很多家庭是成员之间必需的粘结剂。中国来的孩子往往因为不习惯或者害羞，住了一段时间之后还是不能入乡随俗，因此被寄宿家庭认为不愿意把他们当作自己的亲人。</p>\n<p>很多美国人热心社区活动，常常鼓励孩子们做义工和力所能及的家务。有的中国孩子因为是独生子女，在中国没有养成这种习惯，到了美国，寄宿家庭一开始出于关爱没有提出要求，其后发现寄宿孩子把自己的家当作了旅馆，完全没有意愿融入家庭生活与社区活动。这样的孩子还往往不习惯与寄宿家庭的成员沟通，回家吃完饭就猫在自己的卧室，要么打游戏，要么上QQ与原来国内的小伙伴们聊天。对他们而言，出国只不过是换了一个睡觉的地方而已。</p>\n<p>还有的孩子不习惯于每天洗澡换衣服，有的只换内衣不换外衣，不懂外衣可以换穿几次再洗。这样不但寄宿家庭看不过去，到学校里还可能被同学们视为不讲卫生，有的甚至因此在班上没有人愿意和自己坐在一起，更不用说交朋友了。</p>\n<div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/06/blog-3.jpg\"><img class=\"size-full wp-image-6987\" src=\"http://blogs.america.gov/mgck/files/2012/06/blog-3.jpg\" alt=\"\" width=\"281\" height=\"211\" /></a></p>\n<p>老师和同学为中国来的小留学生过生日（Astar Education Institute）</p>\n</div>\n<p>在学校里，中国孩子原来习惯的是大班上课，学生与老师、学生与学生在课堂上缺少互动，放学后有大量必须完成的作业。到了美国，班级通常都不大，高年级还有选修课，课上见到的是不同的面孔。上课的时候老师会鼓励学生提问，启发学生批判性思考问题。学生既要参与班级或小组的交流讨论，又有需要独立完成的报告或项目。这些对中国来的孩子们都是很大的考验，特别是刚刚来的时候，语言能力特别是听说还有相当的困难。如果孩子们在到美国来之前就有很好的准备，就能够比较快地适应学校的生活与学习。</p>\n<p>最近我有机会与来自江苏高邮宋桥中学、浙江杭州绿城育华学校以及上海交大附中等学校的几位小留学生交谈。他们都在一所名叫Astar的留学教育机构进行入学前的培训与学习。除了一位将要进大学读本科之外，其他人都将在秋季进入美国的高中就读。</p>\n<p>通过与他们以及Astar的老师和管理层交流，发现除了上面谈到的那些问题或多或少都有存在之外，他们还特别指出，到了国外才知道，在国内所学的英语要想在这里与老师和同学沟通还有相当大的困难，所以他们建议打算出国学习的同学，最好出国前就学好地道的美式英语，特别是要积累足够的词汇量。</p>\n<p>在国内不知道的还有，美国中学的历史课（包括美国历史和世界历史）、生物课等课程比中国学生在国内学的要深得多，而且美国中学生参加体育课外活动也更多一些，这些大家要有思想准备。此外美国学校的图书馆不但是自习的好地方，而且提供了大量的学习补充资料，应该充分利用。</p>\n<p>这几位小同学都很赞赏美国社会与学校的环境，他们想告诉国内的同学，这里有很好的学习条件，但是也有许多来之前意想不到的地方，希望其他想来美国留学的同学们准备得比他们要好。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/be0ca2efblog-2.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[19196]}