{"id":229604,"link":"https://chinadigitaltimes.net/chinese/2012/06/ohmymedia-新世纪周刊：ipo有偿沉默/","date":"2012-06-06T02:49:30Z","modified":"2012-06-06T02:49:30Z","title":"OhMyMedia | 新世纪周刊：IPO有偿沉默","content":"<p><p>财新《新世纪》 2012年第22期 记者 陆媛</p>\n<p><img title=\"1\" src=\"http://omm.hk/wp-content/uploads/2012/06/11.jpg\" alt=\"\" width=\"480\" height=\"320\" /></p>\n<p><em>揭露上市公司和拟上市公司的问题所在，本为媒体职责，却被一些人当成了发财的工具，被蒙蔽的是广大投资者。</em></p>\n<p>         部分媒体的“有偿沉默”，已经成为当前新股首次发行（IPO）过程中的一个普遍现象，形成了一条达到每年数十亿元规模的灰色产业链，催生了一批以此为生的中介机构。</p>\n<p>　　“这是一个公开的秘密。追究起来可以入刑。但无人追究。”一位知名财经公关人士说。</p>\n<p>　　“创业板上市企业花费的此类额外费用平均为600万元左右，大多不能以信息披露的名义计入发行费用。这对每年净利润只有一两千万元的中小企业是不小的负担。”一位证监会相关部门的局级官员甚至认为，这是一些中小企业上市后第一年业绩难看的原因之一。</p>\n<p>　　以此推算，该产业链的“市场价值”已过十亿元级。近年来，随着IPO扩容加速，报价更水涨船高，市场规模迅速扩大。</p>\n<p>　　2011年，A股市场首发上市公司家数282家。2012年1月，证监会官方网站预先披露栏目中显示，正在排队等待审核的企业为515家，包括220家拟首发创业板公司和295家拟首发主板公司。</p>\n<p>　　IPO的过程本身就意味着企业需要脱层皮。竞争对手、内部纷争、内外宿敌都有可能在此时向媒体提供“炮弹”来阻击企业的发行，这是企业走向资本市场变成公众公司的必经路径。</p>\n<p>　　这个过程中，企业或者经得起各种考验，凤凰涅槃，顺利上市；或者被折腾个半死，一些被隐藏的信息暴露，股价打折；或者因此上市夭折，无一不体现了市场的力量。</p>\n<p>　　但在中国，这个过程却往往变成了黑箱交易。企业苦不堪言，广大投资者则被蒙蔽。</p>\n<p><strong>被否决七因</strong></p>\n<p>　　IPO过会失败基本算小概率事件。</p>\n<p>　　据Wind资讯数据，证监会IPO发行审核在2011年召开的发审工作会议上的否决率为16%，通过率80%，剩余比例的原因包括取消审核、暂缓表决和等待表决等。2011年共有634家企业申请IPO，其中未通过102家，取消审核13家，暂缓表决5家，等待表决5家。</p>\n<p>　　证监会有关官员透露，未通过企业共涉及持续盈利能力、规范运作、财务会计、独立性、主体资格、募集资金运用和信息披露等七大类问题。</p>\n<p>　　证监会最为看重的是申请企业的持续盈利能力。被否决企业的此类问题主要体现为申请人经营模式发生重大变化、所处行业的经营环境发生重大变化、对有重大不确定性的客户存在其他可能构成重大不利影响的情况等。</p>\n<p>　　但所谓持续盈利能力其实属于专业判断领域。IPO企业在这个问题上一般存在信息披露是否充分的问题，即是否存在误导的嫌疑。</p>\n<p>　　因信息披露存在误导而过会失败的案例之一包括西林科，因公司核心产品的前景在招股说明书中被严重夸大，经媒体调查报道后被质疑（参见本刊 2011年第23 期“西林科凭什么上市”）。</p>\n<p>　　另外，西林科还被质疑实际控制人存在利益冲突，股份转让存在不公，媒体闻讯纷至沓来。最近，根据证监会披露，原招商证券投行部李黎明在担任保荐人期间，涉嫌借道壳公司持有西林科5%的股份。在众多丑闻影响下，西林科最终主动放弃了上市申请。</p>\n<p>　　规范运作问题主要体现在申请企业报告期内未依法纳税、资金被关联方占用和内部控制存在缺陷。财务会计问题则表现为申请企业报告期内会计核算不规范和会计处理不合理等。</p>\n<p>　　是否具备独立的市场销售能力、技术能力，也是证监会审核的重要关注因素，这方面被否决的企业主要体现为申请人存在市场销售依赖、技术依赖和严重影响独立性的关联交易等。</p>\n<p>　　“比如一家集团下设公司上市，我们就要看这个集团和子公司之间是否有牵扯不清的关联交易。要是说不清楚，就不能上会。”一位证监会官员说。</p>\n<p>　　此外，申请企业被否决的原因还包括主体资格，主要体现为申请人报告期内实际控制人发生重大变化、出资方面存在问题及成长性不符合要求等。而募集资金运用问题则主要体现为募集资金投资项目存在不确定性或存在较大经营风险等。信息披露问题则主要体现为申请人未按照规定真实、准确、完整地披露有关信息等。</p>\n<p>　　“导致企业没有过会的这七类原因，每家企业都有一两方面的原因，或有多方面原因。”证监会相关部门负责人分析未过会企业时说。</p>\n<p>　　因业绩被曝虚假而上市失败的，莫过于胜景山河，在挂牌交易日的前夜被证监会通知撤销首次公开发行的行政许可。在上市仪式前一晚的上市酒会上，胜景山河董事长刚致完辞，就被证监会叫走问询。第二天，上市计划搁浅。原因是《每日经济新闻》在这天刊发了三个整版的报道“胜景山河涉嫌‘酿造’弥天大谎”。</p>\n<p>　　后胜景山河二次上会被否决，被要求退还募集资金。</p>\n<p>　　“胜景山河事件之后，庆功酒会都改到挂牌交易当天，就是担心夜长梦多。”一位上市公司证券事务代表说。</p>\n<p>　　拟上市企业如果存在严重硬伤，在造假链条上，自然要将控制负面信息视为不惜代价的重要一环。</p>\n<p>　　拟上市企业也可能只是存在一些可大可小的问题，如果引至负面报道，会延长甚至拖累上市的进程，此时也有动力来摆平一切负面信息。</p>\n<p>　　比如，一家消费类企业在发行上会时被媒体质疑存在持续盈利能力不强。因该企业有一年利润大增是当地政府减免退还税费而来，这一信息当时未被披露。最终，该企业花费高昂公关费用，换得相关媒体不再追踪报道。危机平息之后，事隔数月后挂牌上市。</p>\n<p>　　在这一灰色的利益链条上，一些媒体和中介机构趁虚而入，分得一杯羹。</p>\n<p><a rel=\"nofollow\" name=\"page2\"></a></p>\n<p><strong>封口的代价</strong></p>\n<p>　　简而言之，这条产业链的终极目标是让媒体封口，保证在过会和挂牌前没有负面信息出现在媒体上。</p>\n<p>　　从招股说明书申报稿预披露、发审会公告挂出之日起到上市挂牌前的一个多月，是拟上市公司从董秘到高管最紧张的一段时间。</p>\n<p>　　“当时我整天提心吊胆，从上会公告之日起，媒体的电话就来了。有的是约采访，我们欢迎。但有的就是以刊发负面报道来敲诈。”一家主业为制造业的公司董秘告诉财新记者，并称自己的遭遇在业界稀松平常。“有的董秘朋友告诉我，这段时间里一天要接五六十个电话，直到公司顺利挂牌。天天睡不着觉，忐忑不安。”这位董秘说。</p>\n<p>　　一家电子设备生产商的证券事务代表在成功上市后，总结出下面几条挂牌前应对媒体的经验。</p>\n<p>　　根据证监会规定，上市前需要在一家指定的信息披露媒体上刊发IPO期间的各类公告。目前指定的信息披露媒体主要包括《中国证券报》《上海证券报》《证券时报》和《证券日报》，网络媒体包括巨潮网。虽然规定在一家媒体刊登公告即可，但现在的行规已经变成了四家证券报全都要投放广告。</p>\n<p>　　“如果只投其中两家，另外两家就会写你负面。”这位证券事务代表说，“在投放金额上也需要平衡，各报负责这项业务的指定信息披露记者会认真数你在其他三家报纸上做的公告和报眼广告版面大小，如果发现自己家版面没别人多，也会有麻烦。不过，在这类指定信披媒体投了广告之后，他们一般不做负面报道，也算省心。”</p>\n<p>　　对于那些除四家指定信披媒体之外的媒体，分成两类：一类是正常联系广告，另一类是威胁不给广告就会刊登负面报道。“这种用负面报道换广告的事非常棘手。公司必须要录音，派专人负责，摸清对方职务，分析负面材料的真实性等。”上述证券事务代表说，“如果媒体真的掌握了公司的负面材料，企业只有花钱买沉默。”</p>\n<p>　　一家高科技公司的证券事务代表讲述了和京城一家知名报纸打交道的过程。这家报纸的记者打来电话，称有一篇报道要发表。不发的条件是，投放10万元广告，报道仅发表在该报的纸媒上，不上网络版；20万元，则纸媒网媒都不刊发。“我们说得先看看文章，发现内容不过是招股说明书风险提示的几个要点分析。财经公关公司帮我们分析，认为不构成实质性威胁，不用接受敲诈。因为如果被第一家报纸敲诈上，整个圈子很快就传开，认为你有弱点，别家都会闻风而至。”他说。</p>\n<p><a rel=\"nofollow\" name=\"page3\"></a></p>\n<p><strong>黑金掮客</strong></p>\n<p>　　在媒体有偿沉默利益链上，财经公关应运而生，成为重要一环。</p>\n<p>　　财经公关在中国证券市场上的概念不同于国外的投资者关系顾问。在成熟市场，投资者关系顾问的工作中心在于加强与投资者沟通，使其对公司抱有信心，意在市值管理。</p>\n<p>　　在中国证券市场上，财经公关正常的工作内容也是帮助公司与媒体、客户、政府沟通以维护公众形象，但在IPO挂牌前的一个月，财经公关最重要的任务变成了帮助拟上市企业减少、消灭媒体负面报道。</p>\n<p>　　一位财经公关人士说：“我们干的全是脏活，累活，帮助客户做一些他们不能做的事情，以使他们隔离风险。”一些拟上市公司此前从来没有使用过财经公关服务，但上市辅导期内中介机构会推荐相熟的财经公关给拟上市公司，经过对工作能力、费用的考察及招投标后，目前几乎所有拟上市公司都会选择一家财经公关公司。</p>\n<p>　　“我们了解社会上对财经公关的评价，一些小公关公司和媒体合作敲诈客户，被叫做黑公关。”一家市场份额相当高的财经公关公司总经理说，“我们非常希望和国外的财经公关公司一样，真正帮助企业路演、培养投资者关系。但现在环境很乱，我们很无奈。”</p>\n<p>　　确定了一家财经公关公司之后，拟上市公司一般会向其支付15万元到40万元左右不等的顾问费，主要是培训如何应对媒体提问。之后就进入媒体覆盖规划，一般分为第一轮覆盖和第二轮覆盖，有时甚至需要第三轮，这些费用十分昂贵，且去向模糊不清。</p>\n<p>　　一家刚刚上市的创业板公司董秘严重质疑一些财经公关公司的诚信。</p>\n<p>　　“我们是一家小公司，财经公关第一轮媒体覆盖费用就近400万元，称在已圈定好的20家媒体中选择几家来投放。最终投放哪几家媒体以及什么时间投放完全由财经公关说了算，称这是因为财经公关更能实时掌握媒体的动向。但项目结束后，如果这20家媒体里有8家写了我们负面报道，12家没写，财经公关就会说他们投了这12家媒体，工作到位。”</p>\n<p>　　“所有的广告合同都是媒体和财经公关签，说这样签约，价格便宜，财经公关再给企业开张大发票，企业看不到原合同，无从监督。”这位董秘说。</p>\n<p>　　一位网络媒体广告销售人员介绍，“合作金额按照企业规模大小分，创业板15万元、中小板20万元、主板30万元，这是给财经公关的报价，财经公关获15%-20%的返点。财经公关报给企业的价格往往会提高很多，甚至翻倍。”</p>\n<p>　　另据知情人士介绍，财经公关和媒体之间存在某种“协议”，既包括财经公关可以签到优惠价格，还包括二者之间的默契。比如，同期过会的有四家企业，财经公关会跟媒体说好，四家企业只给投放两家企业广告，但要保证四家都不出负面报道，那些名气不大的小媒体立刻会答应这一条件。财经公关公司也就此“黑”下了另外两家企业的钱。</p>\n<p>　　财经公关良莠不齐。有些财经公关公司既当“媒体”，又当“公关”。比如，某财经公关公司用新注册的公司拿到了若干家媒体的广告代理权和运营权，并影响采编内容，之后就与媒体配合要求客户投广告。如果企业不同意，则媒体刊登负面报道，企业只好付出更高的价钱来“灭火”。</p>\n<p>　　与投行、会计师所相比，财经公关被认为赚钱更容易。不论投行还是会计师所都需要大量专业人力，每天加班加点至少干上数月。一家小企业IPO给会计师所支付总共不过200万元，而一家财经公关在一家IPO企业的利润就至少有这么多。</p>\n<p><a rel=\"nofollow\" name=\"page4\"></a></p>\n<p><strong>所谓危机公关</strong></p>\n<p>　　媒体覆盖之外，更让拟上市公司揪心的就是危机公关，代价不菲，远远超过媒体覆盖的费用。</p>\n<p>　　危机公关，本指发生负面事件后，事主请公关公司采用各种方法来和外界有效沟通，尽量消除不良后果的行为。但在中国，所谓危机公关等同于撤稿。</p>\n<p>　　“我有一个客户，遭竞争对手举报，曝出很多负面新闻，最终花了1000多万元来抹平。”一家知名券商的投行总经理说。</p>\n<p>　　对于那些同时强调新闻理念的市场化媒体，广告经营与采编部门相对分割，即便财经公关公司前期以广告投放进行了覆盖，也无法控制采编部门的报道。“这是新闻人的梦想，却是财经公关和企业的噩梦。”一位财经公关人士称。但这样能最终坚持新闻理念和公器作用的媒体，寥寥无几。这为财经公关创造了广阔的交易空间。</p>\n<p>　　目前财经公关公司会事先跟企业强调，投放广告并不意味着没有负面报道。在负面报道出现后，会多一个危机公关的渠道，即和媒体采编部门沟通。</p>\n<p>　　“财经公关给我们做了一份规划，对媒体的覆盖要分采编部门和广告部门两种，给采编部门10万元，投给广告部门10万元。我根本不知道给采编部门的10万元花到哪里去了。财经公关公司说去搞定负面新闻，但究竟给没给采编，我们不知道，也没有任何凭证、票据留下。财经公关公司说这是行规。”一位董秘如此描述这一黑箱操作。</p>\n<p>　　“影响比较大的主流媒体10家，每家20万元，200万元；影响力不那么大的媒体10家，每家10万元。300万元就这么没了，这还才只是第一轮。”这位董秘出示了一份和财经公关公司的协议，一些在证券圈内知名的主流媒体名字跃然纸上。</p>\n<p>　　负面信息最终无法完全清除干净，因此除了第一轮、第二轮媒体公关，还有第三轮以门户网站、搜索网站为主的网媒公关策略。</p>\n<p>　　目前国内著名的门户网站、搜索网站对这类业务多有专门的价码，第一页不出现公司、董事长总经理名字，与第二页还不出现，价码不同，而且是几何级增长。有些门户网站还可设置详细的关键词，来过滤相关公司的负面新闻。</p>\n<p>　　“首页不出现、财经频道首页不出现、财经频道的子频道股票首页不出现、股票频道的子栏目新股不出现，各有层级递进的价钱。”一家公司的副总经理说。</p>\n<p>　　另一家公司的证券事务代表补充说：“如果要删掉负面帖子，要给搜索网站的编辑单独付费，每条数千元。”</p>\n<p><a rel=\"nofollow\" name=\"page5\"></a></p>\n<p><strong>举报必查</strong></p>\n<p>　　媒体监督是上市公司监督体系重要的一部分。一位证监会高级官员认为，媒体报道揭露了真相或部分真相，帮助监管者和投资者看到上市公司隐瞒的违法违规行为，有利于信息透明。但是这种权力也被一些人当做发财的机会，目前还很难形成惩罚机制。因为有关上市公司受到敲诈，一般不愿公开指认。一位公司高管形容说，“就像遭到强暴，宁愿忍气吞声、息事宁人。”</p>\n<p>　　“按照香港发行上市的例行规范，我们聘请了公关公司，但从来没有这种付费报道或付费不报道。”在香港交易所发行上市的纷美包装有限公司（00468.HK）总经理毕桦告诉财新记者，“媒体的作用是发出公正的声音，要做独立判断，大胆假设、小心求证，拨开云雾看见事实。”</p>\n<p>　　一位审理过多家公司发审材料的证监官员说：“发审过程中要求举报必查，尤其是实名举报必查。”</p>\n<p>　　他也介绍，IPO过程中举报很多，有的律师事务所以此为生，形成了举报信流水线。一有招股说明书申报稿挂出来，这类律所就按照模版分析企业可能存在的问题和风险，发传真给企业，以举报相胁，要求担任常年法律顾问。</p>\n<p>　　有价值的举报往往有三类来源，第一类来自竞争对手，毕竟对手最熟悉对手的情况；第二类来自心存不满的前员工，比如了解财务数据的财务工作人员；第三类来自前中介机构，如投行做了一年辅导，对内部情况比较了解，却临时被换。</p>\n<p>　　前述财经公关公司的总经理称，“创业板企业被举报比例很高，从我们的客户反映来看，大约有70%。”</p>\n<p>　　这些举报信在发给证监会的同时，也会选择性地发给相关媒体记者，这成为媒体报道的重要线索，但也成为一些不良媒体据此敲诈企业的工具。</p>\n<p>　　上述财经公关公司总经理称，如何应对举报危机，要具体问题具体分析，成本不一。“如举报偷税漏税，证监会要求去税务部门盖章说明，这个比较容易做到。真没有问题的，增补材料是很容易的。如同业竞争、关联交易，会计师所、律师事务所查出来真有问题的，就要把第二家关掉或者收购进来，降低成本或者增加利润，这是为了规范应该做出的整改成本。如同行举报，可能会付钱要求其不要举报，这也是成本。”</p>\n<p>　　举报信经过调查报道之后，作用会放大，影响监管部门、发审委员做出对企业的最终判断。</p>\n<p>　　“一位委员说，发审会之前的五天发行部门把最终封卷的材料给发审委员。各发审委员一般为律所主任、会计师事务所主任等高管，日常事务繁忙，发审委员只有两个多小时看材料，往往在最后去北京的航班上看一眼。每个委员都看不全材料，只是从自己的专业角度，比如会计风险、法律风险方面来关注一下。媒体是否报道过这家公司，舆论是否关注，如果有的话，发审委员压力就会很大。”前述公司人士说。</p>\n<p>　　多位受访公司人士认为，资本市场要有公开公正的舆论环境，而不是形成黑箱交易的IPO灰色产业链。</p>\n<p>　　“应当发挥媒体正当的舆论监督作用。现在有一个月的预披露期，这段时间媒体可以质疑，我们也可以有机会把事情说得更清楚，这是倒逼机制，倒逼保荐代表人和我们自己提前发现问题，提升管理水平，被动说不如主动说，晚说不如早说。”前述公司人士说，“但募集资金应该让企业都花在所投项目上，不应该花费冤枉钱，否则最终仍然是股民埋单。”</p>\n<p>  原文：<a rel=\"nofollow\" href=\"http://magazine.caixin.com/2012-06-01/100396205_all.html#page2\">点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=11962&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/06/05. | <a rel=\"nofollow\" href=\"http://omm.hk/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A%EF%BC%9Aipo%E6%9C%89%E5%81%BF%E6%B2%89%E9%BB%98.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E6%96%B0%E4%B8%96%E7%BA%AA%E5%91%A8%E5%88%8A\">新世纪周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/NnMW9CJl-W0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19196]}