{"id":229695,"link":"https://chinadigitaltimes.net/chinese/2012/06/ohmymedia-时代周报：张纯如母亲张盈盈回忆成书前后过/","date":"2012-06-06T16:33:24Z","modified":"2012-06-06T16:47:11Z","title":"OhMyMedia | 张纯如母亲张盈盈 “纯如自杀不是因为《南京大屠杀》”","content":"<p><p>　<strong>本报记者 赵妍 实习生 赖宇航 发自上海  《时代周报》第182期</strong></p>\n<p><img title=\"1\" src=\"http://omm.hk/wp-content/uploads/2012/06/12.jpg\" alt=\"\" width=\"397\" height=\"233\" /></p>\n<p><em>2009年3月25日，美国斯坦福大学，张纯如的母亲张盈盈</em></p>\n<p>      毫无疑问，华裔作家张纯如的名字将永远与“南京大屠杀”联系在一起，她写下的《南京大屠杀》改变了西方社会看待二战亚洲战场的视角，曾在《纽约时报》畅销书榜上停留长达10周之久，销量近30万册。但就是这位迅速赢得国际关注的女作家，却在2004年11月9日，开枪结束了自己36岁的生命。</p>\n<p>　　外界舆论一度曾将张纯如的死与她在写作《南京大屠杀》所接触到的残忍、阴暗的史料联系在一起，但在近日中信出版社出版的、由张纯如母亲张盈盈所撰写的回忆录《张纯如：无法忘却历史的女子》一书中，张盈盈第一次披露了张纯如的死因与舆论所传相去甚远。</p>\n<p>　　“关于纯如的死因，是我一直要澄清的一点。好多人，包括媒体记者，都说是因为她写了这么一本很黑暗的书，对她的精神造成了困扰，从而导致忧郁症。但我们认为绝对不是这个原因导致她开枪自杀。”因宣传回忆录而到国内北京、上海、南京等地演讲的张盈盈告诉时代周报记者，“她在写作这本书的时候绝对是不愉快的，但这种状态是很短暂的。因为她用了2年时间就把这本书写完了，而她自杀是在7年以后。中间她还写了另外一本书《美国华人》。”</p>\n<p>　　<strong>曾受日本右翼狂热分子威胁</strong></p>\n<p>　　在《张纯如：无法忘却历史的女子》中，张盈盈以一个母亲的视角，回忆了女儿从生至死所扮演的多重角色，着墨最多之处自然是张纯如写作《南京大屠杀》的过程。张纯如在写作过程中以及书出版后曾因“受到日本右翼狂热分子威胁”而一度成为媒体焦点，书中，张盈盈对这一细节做出了回应。</p>\n<p>　　张纯如最初与母亲谈及“日本右翼狂热分子威胁”，是在她从大陆、台湾搜集史料回家后。她写信给父母，汇报当时她的第一本书《钱学森传》的写作进展，并提及了安全顾虑：</p>\n<p>　　<em>亲爱的妈妈：</em></p>\n<p><em>　　忘了跟你说，如果有空的话，布瑞特和我要搬到一个两居室的公寓里去了。搬家的原因是我们需要更多的空间，但也因为我想让我们的新家不那么容易被一些日本狂热分子找到。有人对我的安全问题表示了担忧。（我的大部分朋友都觉得一旦这本书出版后，我就会安全得多了，因为南京大屠杀的“秘密”已经大白于天下。）我不知道他们是不是有点疑神疑鬼……</em></p>\n<p>　　“对于那些日本右翼狂热分子可能带来的威胁，我建议她听从私人侦探的建议，做好自我保护。然而，我并不觉得她有必要过于恐慌甚至疑神疑鬼。”张盈盈回忆，“纯如跟我们说，她收到过一封装有两颗子弹的信。不过据我所知，她并没有遭受到人身安全上的威胁，虽然的确也收到过一些恶意来信，但都是在网上，数量很少。”</p>\n<p>　　虽然如此，但无论是张纯如还是张盈盈，都认为日本右翼狂热分子曾在《南京大屠杀》出版、发行期间“有所作为”。美国《新闻周刊》曾于1997年刊登《南京大屠杀》书摘，但原定11月17日刊出的书摘，后被改为延期至12月1日（即下一期）刊登。这让张纯如一家着实紧张了一把：“书摘刊登之前，我跟纯如的爸爸系统分析了《新闻周刊》之前几期的广告。我们发现，每周杂志上平均登出四五个日本公司的广告，其中包括佳能、铃木、日立、索尼、丰田、东芝、三菱、夏普和爱普生等。我很担心纯如的书摘会不会在12月1日那一期的《新闻周刊》上刊出。”在多次打电话至报刊亭后，张盈盈最终找到了登有《南京大屠杀》书摘的《新闻周刊》，但她仔细阅读，发现当期没有任何日本广告：“没有人能解释为什么12月1日的这一期杂志上，一个日本公司的广告都没有，而在11月17日那一期上却刊登了两倍于正常数目的广告。”</p>\n<p>　　不过《新闻周刊》方面给出的推迟原因，是因为西摩尔·赫什的书《卡美洛王朝的阴暗面》（一本关于肯尼迪家族的富有争议的书），从而把其他书摘都向后推了一周，与日本广告商毫无关系。张氏母女都认为此说不具说服力。</p>\n<p>　　此外，日本政界、学界对《南京大屠杀》的批评也多次在张盈盈的回忆录中被提及，而阻碍该书在日本出版发行也被她们认为是右翼分子施加压力的结果。</p>\n<p>　　“自从‘柏书房’1998年春天取得纯如的书的日文版版权后，一直到7月份，纯如都没有听到任何翻译的进展。纯如告诉我们，她听说一些日本历史学家和教授拒绝了‘柏书房’请他们评价译本的要求，至少其中一个人承认，拒绝的原因来自某个‘不为人知的组织’对其家人施加的压力。纯如说这可不是好征兆。与此同时，有谣言说，当‘柏书房’获得《南京大屠杀》一书日文版权的消息泄露后，这家出版社受到了死亡威胁。”张盈盈说，“从中可以看出，当时来自日本右翼分子的压力到底有多大—这些压力最终导致日本版的夭折，直到又过了十年，才得以正式出版。”</p>\n<p>　　根据张盈盈的回忆，1998年8月，“柏书房”第一次表示打算更改书中内容的意图。当月，该出版社称，一个由右翼学者联合起来的“南京事件研究委员会”正在对张纯如书中内容进行事实核查。该出版社的总编辑芳贺给张纯如写信解释说，日本的保守分子坚持南京大屠杀从未发生过。他们采用的策略是“挑处作者评论中的细节瑕疵”，然后“指出这些错误的存在，表明作者没有进行充分的研究……于是再利用这些错误证明全部内容的不可靠”。同年10月，张纯如收到了一张长长的勘误表。其中，因夏淑琴案而为国人熟知的日本亚细亚大学教授中东野道修从“前64页中找到90处事实错误”。</p>\n<p>　　另外，根据《洛杉矶时报》记者索尼·埃夫隆的报道，张纯如的《南京大屠杀》在日本不仅遭到了右翼“极端民族主义者”（认为南京大屠杀从来没有发生过）的抗议，还遭到了“自由主义者”阵营的批评—他们尽管承认南京大屠杀的存在，但认为张纯如有缺陷的学术水平歪曲了事实真相，两者的主要争议点为南京大屠杀的死亡人数。</p>\n<p>　　<strong>欠缺“准确性”：来自西方历史学界的批评</strong></p>\n<p>　　实际上，张纯如的《南京大屠杀》在获得巨大声誉的同时，在历史“准确性”等方面也受到了来自西方历史学界的批评。</p>\n<p>　　“1998年10月10日，纯如受邀出席了在伊利诺伊大学校园内举行的‘东方战争罪行’主题研讨大会，并担任组委成员。会上，伊利诺伊大学的一位历史教授抨击了纯如的书，这令所有人都非常吃惊。”张盈盈告诉时代周报记者，这位伊利诺伊大学的历史教授并不是唯一一位抨击《南京大屠杀》的西方学者，“批评纯如的书的历史教授还有不少。”</p>\n<p>　　约克大学的加拿大研究会主席约书亚·A·福杰撰文认为，《南京大屠杀》一书存在“严重瑕疵”以及“充满了错误和轻率的解释”。他认为这本书在张纯如试图解释为何大屠杀会发生时就“开始崩溃”：她反复地对她认为是“导致了大屠杀的几个世纪以来局限的历史产物”的“日本精神”作出评判。福杰认为张纯如的问题在于她“缺少作为一个历史学家的训练”。</p>\n<p>　　获得过普利策奖的斯坦福大学教授大卫·M·肯尼迪也指出，“这本书的主旨在于指责和义愤，而不是分析和理解。尽管义愤是对南京大屠杀在道德上应有的反应，但在理智上却是不足的”。</p>\n<p>　　来自华盛顿与李大学的历史系教授罗杰·B·吉恩斯则把张纯如的书当做是“不完全的历史”，并批评她缺乏对这一主题的经验：“在写这一可怕的事件的时候，张纯如努力地想要将它描述成是未经证实的亚洲浩劫。不幸的是，她削弱了她自己的论据，她忽视了关于这一事件的日文和英文的丰富资源。这致使她犯了一些错误，例如大大地夸大了南京当时的人口，以及不加判断地就使用了远东军事法庭和当时中国对于被杀平民和士兵的统计。”</p>\n<p>　　记者提摩西·M·凯利形容张纯如的书显示出“粗心大意、马虎和历史错误”，他还批评张纯如“缺乏对细节的注意力”。最后，他指控张纯如抄袭大卫?伯尔格米尼所著的《日本的帝国主义阴谋》的图文。</p>\n<p>　　《洛杉矶时报》的索尼?埃夫隆警告说，就张纯如的著作所进行的激烈争吵给西方人留下了“日本很少描写南京大屠杀”的错误印象，实际上，日本国立国会图书馆至少有42本关于南京大屠杀以及日本在战时所犯罪行的著作，其中21本是在对日本的战时罪行进行自由调查后写下的。此外，埃夫隆还注意到，年老的日本士兵出版回忆录、发表演讲和接受采访的人数在上升，他们叙述在战时所犯下的或者亲眼见证的罪行。在日本政府长期的强制否认之后，日本中学的教科书现在承认南京大屠杀是真实的。</p>\n<p>　　与大篇幅描写日本政界、学界对张纯如《南京大屠杀》的批评不同，张盈盈的回忆录并没有太多谈及西方历史学界对该书的批评，只用了“纯如的书受到了美国历史学家的一致好评，并受到全世界华人社会的尊敬”来过渡，她认为来自日本的批评属于诋毁。不过，张盈盈向时代周报回应，女儿的《南京大屠杀》正是因为畅销而受到多方关注，而“任何作品都会存在争议”。</p>\n<p>　　<strong>自杀或因抗精神病药物副作用</strong></p>\n<p>　　“纯如从精神崩溃到自杀，只有3个月的时间，所以绝对不是因为《南京大屠杀》。她一直认为写作这本书是做了一件很好的事，她非常为此感到骄傲。”张盈盈在她的回忆录最后两章，详细回忆了女儿精神崩溃的经过，并分析了她开枪自杀的原因。</p>\n<p>　　张纯如在2004年4月图书签售旅行回来后反复向父母提及，她在路上曾被人威胁，但并没有明确指出是在哪里、在什么情况下遭到威胁。她只是说：“有个人演讲后走过来，用充满威胁的口气对我说话，‘如果你加入我们的组织的话，或许可以安全些。’我大吃一惊，不知道该说什么好，立即走开了，我是不是做错了？”张盈盈回忆，自此，张纯如变得越来越恐惧。</p>\n<p>　　同年8月，她在路易斯维尔采访，住进一家旅店，认为“前台的服务生看着她的表情很可疑，还与另外一个后来频频注视她窗户的人交谈”。她随即给母亲打电话，怀疑房间里安装了窃听器，电视里播放的恐怖画面都是真的，是有些人故意放来吓唬她的。第二日，她被送入当地医院精神病病房。随后，家人积极为纯如寻找治疗精神疾病的专家，而在医生的指导下，她开始服用抗精神病药物Risperdal。后因情况加重，她服用的药物从Risperdal被换为相对较新的同类抗精神病药物Abilify，并增加了抗抑郁药Celexa。医生还建议张纯如住进疗养院，被她本人拒绝。</p>\n<p>　　“纯如听了之后立即表示反对。我能理解她对那种所谓专门针对‘精神病患者’的疗养机构的不信任。她以前听说过许多关于政府将不同政见者投入精神病院迫害致死的事例。我无法责怪她的多疑。”张盈盈说。</p>\n<p>　　张盈盈坚持认为，女儿开枪自杀与药物的副作用有关。“我们现在知道了，Abilify的网站上警告说，这种药物‘可能影响你的判断力、思想或运动能力’，以及诸如增加自杀风险、嗜睡、焦虑和肌肉僵直等副作用。而Celexa的网站上则警告说，可能导致自杀、焦虑和静坐不能（一种与自毁或侵犯性举动相关的危险症状）。”获得哈佛大学生物化学博士学位的张盈盈为女儿的自杀找到了一些外在原因。</p>\n<p>　　“其实纯如是反对吃药的，她从来没有信任过医生。现在回想起来，当然觉得是非常可惜。吃了这些药以后，会变得非常暴力。女孩子用手枪，想想可不可能？纯如以前从来没有碰过枪，在我们作为母女相识相知的这么多年里，纯如一直十分坚强无畏，从来没有考虑过以自杀逃避。”不过，张盈盈告诉时代周报记者，他们并不会因此对医生提出诉讼，“我在书里提到的医生也用了A和B来代替，毕竟他们的处方是严格按照规定开的。”</p>\n<p>　　（本报记者张子宇对本文亦有贡献）</p>\n<p>　　<strong>张盈盈回应美国学界批评《南京大屠杀》：“美国学者批评纯如，或因受日本资助”</strong></p>\n<p>　　<strong>本报记者 赵妍 发自上海</strong></p>\n<p>　　<strong>时代周报：《南京大屠杀》一书中认为死亡人数在30万左右，这个数据是颇受争议的，也是日本方面反对声最大的一点。纯如是否曾与你讨论过死亡人数的问题？</strong></p>\n<p>　　张盈盈：在死亡人数上，纯如参考了很多学者的研究，如江苏社会科学院的孙宅魏教授，还有一个华人学者吴天威，他在美国南伊利诺伊大学历史系，现在去世了。孙宅魏与吴天威合写过很多文章，孙教授是专门研究死亡人数的，他认为超过30万，应该有35万。日本右翼的人说，怎么可能杀30万人？当时南京城里的人都跑光了。孙教授有一篇论文就说那时候并不是逃光，事实上因为逃难，好多人涌入了南京城。</p>\n<p>　　<strong>时代周报：与这个数字相关，也与历史学界批评相关的一点是，纯如在写作的过程中没有参考日本方面的资料</strong>。</p>\n<p>　　张盈盈：是，的确有人说纯如没有使用日本方面有关南京大屠杀的资料。但纯如有用到日本兵忏悔的一本书，而且她也采访到了一些忏悔的日本兵。但是日本学者的研究，在纯如的资料里好像是没有，而且在日本很难找到公正的资料。</p>\n<p>　　<strong>时代周报：如果说来自日本的批评是因为立场，那该如何看待西方学者对《南京大屠杀》在史实准确性上的批评？</strong></p>\n<p>　　张盈盈：我在书里提到，一个伊利诺伊大学的历史学教授，忽然批评了纯如的书，他是个白人。不是只有他一个，在美国还有一些历史学教授批评了纯如的书。我是觉得，日本在美国的“东亚研究”领域是做了很多工作的，他们资助了这些领域的人做研究，所以如果你的研究经费是来自日本，多半是会为日本人讲话。现在美国的东亚研究很多都是日本资助，有些你看不出来，都是用奖金、奖学金的方式给你，所以这些批评，我是怀疑他们多半有日本的资助。</p>\n<p>　　<strong>时代周报：虽然没有参考日本方面的资料，她曾到大陆和台湾收集史料。</strong></p>\n<p>　　张盈盈：对，我书里有讲到，纯如在南京不仅采访到了幸存者，还去了大屠杀现场。她到南京找江苏社会科学院的孙宅魏教授，但他当时不在南京，所以叫了另外一位学者王卫星做向导。她请了个翻译，帮忙将幸存者的中文采访内容口头翻译成英文。她虽然可以听懂幸存者的一些话，但南京方言她是不太明白的。她还跟我们讲述采访幸存者的进展，“每个我见到的幸存者都极其渴望讲述他们的故事，所以每个采访都要花上几个小时”。她去大屠杀现场，那些行刑场都很荒芜，还被蚊子咬了。</p>\n<p>　　<strong>时代周报：纯如在写作《南京大屠杀》的时候，认为自己会受到“日本右翼极端分子威胁”，你作为她的母亲，是否观察到了这种威胁？</strong></p>\n<p>　　张盈盈： 纯如本人其实并没有具体地受到来自日本右翼的威胁，有些写信来，很少量。但真正的人身安全上的攻击，没有。日本右翼一直讲她夸大了这方面的威胁，美国学者又认为纯如夸大了日本右翼的影响力。但的确有一个日本学者，在记录了整个南京之行、写了南京大屠杀的过程后，就受到了日本右翼的威胁，只能戴假发、墨镜出门，还改变自己的地址、电话，很怕自己的小孩遭遇危险。所以他们说纯如夸大很没有道理：如果纯如是夸大，那么为什么这个日本学者要这么做？日本右翼对讲真话的日本学者也是封杀的，所以日本学者不敢讲。</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://www.time-weekly.com/story/2012-05-24/124320.html\">点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=11970&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/06/06. | <a rel=\"nofollow\" href=\"http://omm.hk/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5%EF%BC%9A%E5%BC%A0%E7%BA%AF%E5%A6%82%E6%AF%8D%E4%BA%B2%E5%BC%A0%E7%9B%88%E7%9B%88%E5%9B%9E%E5%BF%86%E6%88%90%E4%B9%A6%E5%89%8D%E5%90%8E%E8%BF%87%E7%A8%8B%EF%BC%8C.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E6%97%B6%E4%BB%A3%E5%91%A8%E6%8A%A5\">时代周报</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/5jeHj5vW7KI\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,10466],"tags":[16910,19192,8646]}