{"id":229795,"link":"https://chinadigitaltimes.net/chinese/2012/06/遠見雜誌韓寒：來大陸過兩年，-台灣年輕人的焦慮/","date":"2012-06-06T22:39:51Z","modified":"2012-06-06T22:45:07Z","title":"遠見雜誌｜韓寒：來大陸過兩年， 台灣年輕人的焦慮就會好！","content":"<blockquote><p>瀏覽人次超過5億、中國最具影響力的作家韓寒，5月首度來台。《遠見》獨家貼身專訪，完整說明文章造假風波的心情，也談他眼中的台灣與中國。這是韓寒的第一次，也是台灣媒體的第一次。</p></blockquote>\n<p>「當10億中國人一起跳一下，地球軸心就會偏離。」英國衛報研究員Jonathan Watts曾在《當10億中國人一起跳》一書中如此形容中國人的影響。</p>\n<p>然而，當前的中國社會，誰能讓人民一起跳一下？也許不一定是總理溫家寶，而是30歲出頭的80後作家韓寒。</p>\n<p>2010年，《時代》雜誌票選全球最具影響力的100大人物，韓寒與美國總統歐巴馬齊名，是排名最高的中國人，CNN、NHK都曾爭相訪問他。</p>\n<p>迄今，韓寒的博客已有5.6億人次造訪。18歲時，就出版諷刺大陸僵化教育體制小說《三重門》，迄今累計銷售超過200萬冊，創下中國近20年銷售最高紀錄。過去13年來出版的小說、雜文集將近20本，本本暢銷。</p>\n<p>他同時也是一個優秀的賽車手，曾拿下亞洲寶馬方程式賽車冠軍、以及中國職業賽車場力和拉力雙料年度總冠軍。</p>\n<p>〈太平洋的風〉讚台灣保留文化</p>\n<p>2010年10月8日，諾貝爾和平獎頒給了獄中的大陸民運人士劉曉波，這消息在中國被封鎖，所有出現這三個字的文章皆消失。韓寒卻在博客（部落格）發表了一篇題為〈2010年10月8日〉的文章，全文就只是一個空引號，沒有任何文字。像什麼都沒說，卻又什麼都說了。這個聰明的空引號，第一時間就引起萬名網友點擊回應。</p>\n<p>今年5月，韓寒造訪台灣一週，回大陸後，在博客寫下〈太平洋的風〉一文，分享他的手機掉在台灣的計程車上，司機拿去酒店歸還的故事，讚揚台灣保留了中華文化的美好。這篇文章不但被大量轉寄，中國雅虎學堂甚至馬上開設課程，名稱就是：「台灣是怎麼留住傳統文化之根的？」連馬英九總統的520就職演說，都引用了這個故事。</p>\n<p>韓寒年紀輕輕就在海峽兩岸同時享有高知名度。當5月初他跟馬英九見面時，馬總統竟然只對全團代表中最年輕的韓寒說：「久仰久仰。」反差極大，讓在場貴賓們都笑開懷。當韓寒到高雄佛陀紀念館會見星雲大師，旁人忙著向大師介紹韓寒，大師馬上脫口而出：「我知道，我知道。賽車。」引起旁人再次大笑。</p>\n<p>韓寒的一個意見，不一定引起地板震動，但肯定引起「心」的震動。地球的軸心沒有偏移，但思想的軸心卻可能悄悄改變。</p>\n<p>韓寒在中國造成的「哈韓」現象，連內地知名主持人周立波都曾在電視秀上開玩笑說：「連韓國人都要證明韓寒是韓國人。」</p>\n<p>批判、易讀 與讀者共呼吸</p>\n<p>《時代》雜誌稱韓寒是「地球上最受歡迎的博主之一。」為何韓寒這麼受到歡迎？</p>\n<p>作家阿城說：「我喜歡看韓寒的博客，他跟魯迅一樣都是個常識的批評家。」</p>\n<p>香港作家梁文道也認為，從雜文的時代影響力和共鳴感來講，韓寒可能成為下一個魯迅，「因為他跟他的讀者在共同呼吸。」</p>\n<p>有人認為，韓寒只是中國互聯網興起的產物，韓寒現象是時勢造英雄。</p>\n<p>然而，為什麼在數億網民中，英雄不是他人，而是眼前這一位韓寒？「中國寫批評政府、社會不公文章的人其實很多，我會受到關注，可能是我寫的文章比較好看，僅僅是因為這個原因吧，」韓寒說。</p>\n<p>韓寒表示，他從小就愛看民國初年作家的作品，錢鍾書是他的模仿對象，因此文章也會關注社會生活。「如果我當時看的是瓊瑤、金庸、劉墉，風格就不一樣。」</p>\n<p>韓寒為何成功？他自己的答案倒是非常簡單。「我只是希望每件事情都能夠做好，參加比賽就要拿名次、寫完總要有讀者。如果辛辛苦苦寫一篇文章，回應只有五次點擊，而且都是自己點的，那豈不太那個了嗎？」</p>\n<p>「韓寒的文字魅力，幽默是很重要的元素。擅於批判，卻不難讀，」在台出版韓寒雜文集《青春》《敏感詞》的新經典文化總編輯葉美瑤說。</p>\n<p>韓寒笑著說，自己私底下的確幽默，常說笑話給朋友聽。但寫文章時，幽默感是種手段，「我的幽默感，其實只有一個源頭，我希望別人可以把文章看完。」 「這其實要感謝台灣！我寫短文的模範是梁實秋的文章，梁實秋很幽默，他影響了我很多，」韓寒說。</p>\n<p>懸賞2000萬抓代寫 表清白</p>\n<p>然而，人紅是非多。今年開始，網路上開始出現「人造韓寒」的質疑聲浪。</p>\n<p>作家麥田、中國打假作家方舟子陸續質疑韓寒的文章為團隊代寫、暢銷處女作《三重門》也由父親代筆。韓寒也大動作反擊，懸賞2000萬抓假。</p>\n<p>「在互聯網時代，什麼事情藏得住？如果真的有人幫我寫，他跳出來，肯定馬上超越我，我馬上會變成王八蛋。但為什麼沒有這個人？」韓寒反駁。</p>\n<p>「就算我以前在學校寫作，也有人說我只是用背的，」韓寒說，他曾經在課堂把「四兩撥千金」的「撥」寫成了「拔」，因此被批評他其實沒有文學能力，肯定是個騙子。</p>\n<p>不過傷他最深的，還不是這些，而是曾有一個只見他一次的人，在電梯口聊了兩三句。那人覺得他本人很溫和，與犀利的文風不同，因此認定他的文章是有一個專業的團隊代寫。「我明明是與人為善的……下次我若看到他，一定要抓住他，把他打一頓。難道要這樣嗎？」</p>\n<p>中國政府時時緊盯著韓寒的犀利文章，平均每四篇文章中就有一篇被刪。愈禁愈引起好奇、愈受歡迎，也是韓寒有廣大粉絲的原因之一。</p>\n<p>然而，10多億的中國人民卻緊盯著他的「人」，讓他大歎：「出了名，真的什麼鳥都有。」</p>\n<p>被質疑收錢 韓寒：我不缺錢</p>\n<p>除了有人質疑韓寒的真實性，還有人懷疑他的寫作動機。</p>\n<p>韓寒說，現在寫文會有很多限制。「如果不批評某件時事，會有人批評我是縮頭烏龜。但當我一說，他們又說我是企圖消費政治、只為了吸引人的眼球。」</p>\n<p>「當我批判政府時，有些人說我拿美國的錢，有人說我拿台灣的錢。但有些文章我並不批判政府，一個政府不可能百分之百的錯，有時候幫他們說兩句話，又被說拿中國政府的錢。」</p>\n<p>「大陸人的觀念裡，做事情是要有錢的，沒有錢一個人為什麼要做那麼多事？」韓寒說，大部分的大陸人不覺得人可以因為理想、興趣、信仰去做一件事，這是另一個悲哀。</p>\n<p>然而，是否有廠商真的出錢，希望他寫推薦文？「確實有企業和我談過，一個字高達1萬人民幣，」韓寒和《遠見》透露，只要寫一篇500字的推薦文，就可以得到人民幣500萬（約台幣2350萬）的天價。</p>\n<p>寫一篇不到30分鐘可完成小短文，就可比許多人一年的薪水還高，怎麼阻擋誘惑？「如果一個人可以用一筆錢就收買，也不可能寫出那麼多大家喜歡讀的文章。我覺得文章的性格和人的性格是一脈相承的，你如果是一個見錢眼開的傻逼，這些不可能在文章藏得住。」</p>\n<p>韓寒說：「我也不是傻瓜。」拿了錢不見得聰明，這是韓寒作為文人的判斷。「而且我本來就是暢銷書作家，說實在的，我不缺錢。」</p>\n<p>那麼，大陸政府難道真的沒有試圖和韓寒接觸嗎？韓寒撇了一眼放在桌上的手機，說：「我相信，我的電話一直都是有人聽著的。政府聽了我的對話，了解我的為人，就會知道我是不會被收買的。」</p>\n<p>現在，影響韓寒言論的，反而不是政治、不是商業，而正是網民們。只是，韓寒的文章散布自由的種子，自己卻變得不自由了。</p>\n<p>「政府會給我限制和壓力，但頂多是把文章刪掉，和中國那麼多被迫害的知識分子相較，我受到的苦難只是微乎其微。但是來自別人的造謠，會讓我心裡真正感到失落，」韓寒說。</p>\n<p>大陸多數年輕人 比台灣迷惘</p>\n<p>作為一個經濟起飛的80後代表，韓寒卻對大陸年輕世代的未來感到悲觀。雖然，中國現在正是位於世界經濟發展的耀眼之處，韓寒卻看見GDP數字成長的背後，是一條條麻木、無望的生命。</p>\n<p>韓寒說，中國有大量年輕人離開自己的家鄉幾千公里工作，要在另一個城市立足，身邊一個親人都沒有。「比起台灣，大陸人離家更遠、工資更低、物價更高，年輕人更麻木、更無望。」</p>\n<p>韓寒出身於上海農村，身邊的朋友很多人在富士康那樣的地方工作，成為世界工廠的代工工人，讓他深有所感。</p>\n<p>曾在〈青春〉一文，批評廉價的勞動力，他如此形容跳樓的年輕工人：「本該在心中的熱血，它塗在地上。」葉美瑤說，看到這句話時，她的眼淚掉了下來。</p>\n<p>韓寒提醒：「不能以北京、上海一些混得好的白領評估年輕人的未來，只因為他們的聲音比較大。但真正很底層的人，他們只是沒有時間、也沒有能力說話。」</p>\n<p>聽聞台灣年輕人的失業、低薪等問題，韓寒說，相較來說，大陸的薪資更低、物價更高，「台灣焦慮的年輕人只要來大陸當兩年年輕人，他的焦慮就會好了。」</p>\n<p>中國民主化是必然 只是逆流會很大</p>\n<p>韓寒認為，中國未來民主化是必然的道路，只是，所面臨的挑戰，會比台灣更巨大、更艱難。</p>\n<p>「大陸用了前30年教你鬥爭，後30年又教你貪婪。經過了60年，就變得又兇殘、又貪婪！在這種情形下，推行民主，很容易遇到民主的逆流。」</p>\n<p>韓寒說，民主是一個妥協的過程，但是到了中國很可能會變得針鋒相對。大陸太大了，每個群體都有幾億人，如果照顧了某群體，又可能違反了另一群幾億人的利益，「吵到最後，也許老百姓覺得太煩啦，還是他媽的專制好。」</p>\n<p>「花了大錢的世博會、奧運會，知識分子雖然批評，街上大部分老百姓都覺得很好，很有面子，」韓寒說，如果大陸民主化了，肯定做不了世博會、奧運會，到時候老百姓會怎麼想？</p>\n<p>此外，新一輩的中國年輕人，也早已換了一種臉孔，不再像當年六四那樣的激憤。「也許台灣當年的美麗島事件到了大陸，會變得什麼都不是，頂多在微博上熱烈討論三天，就沒了，」韓寒說。</p>\n<p>「蔣經國當年放權，一方面是社會壓力，一方面是他自己的良心，名和利之間，我覺得他選擇了名。」至於中國當權的未來態度如何？韓寒無法事先評論。他只這麼說：「大陸未來10年、20年不得不民主化，但如何民主化？這才是問題所在。」</p>\n<p>原文链接：<a href=\"http://www.gvm.com.tw/Boardcontent_20148.html\">http://www.gvm.com.tw/Boardcontent_20148.html</a></p>\n","author":251,"categories":[18269,10466,20534],"tags":[8639,12643,8614]}