{"id":229758,"link":"https://chinadigitaltimes.net/chinese/2012/06/王才亮-转载我也不理解李庄当时为什么要认罪/","date":"2012-06-06T16:46:58Z","modified":"2012-06-06T16:46:58Z","title":"王才亮 | [转载]我也不理解李庄当时为什么要认罪","content":"<div>\n<p>刘桂明按语：</p>\n<p>      张思之先生是一位很谦和、又谦虚、更谦卑的长者。对于《中国律师》杂志来说，他是创始人，我是难以望其项背的晚生。张先生说他不是大师，其实他就是大师。别的不说，就说他对李庄当时为什么要认罪的看法，更加证明了他是一位站得高、看得远的大师。</p>\n<p>      对于李庄个人，我也不做评论。尽管因为他的出现，使我们在西安举办的“民主与法制巡回讲坛”被停办，但我不能因此而责怪他；尽管他出来之后也曾几次约我见面，但我总是无法抹去他当时认罪的阴影；尽管我也听到过不少律师夸奖他对法条的熟悉能力，但我还是无法将它与英雄形象连接在一起。</p>\n<p>      所以，我与张思之先生一样，我也不理解李庄当时为什么要认罪，我也认为李庄应该写一封“告全国律师书”，我也赞成李庄案件对中国律师业造成了不可估量的影响。</p>\n<p>      还是张思之先生一言中的<strong>：“我为什么要认罪？你说你是老百姓，你经不住那个压力，不懂法律，认了，能谅解。你是个律师啊，你没有罪，在那样的压力面前，你就屈从了，就认罪了，为什么要这样做？我为什么要认？我的错误在哪里？我对全国律师应该讲清楚。”</strong></p>\n<p>      读到张思之先生这篇谈话，我震撼了，我震动了，我感动了。</p>\n<p>      于是，就将这篇张思之先生在第二期《律师文摘》沙龙的谈话贴到了这个空间，让我们一起来思考一下：我们如何做人？我们如何做律师？我们如何做学问？</p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=5eda9153010153m2&#038;url=http://s7.sinaimg.cn/orignal/5eda9153tc1270e0c0056\"><img title=\"张思之：李庄应该写一封《告全国律师书》（鈥湣堵墒ξ恼飞沉澲）\" height=\"364\" alt=\"张思之：李庄应该写一封《告全国律师书》（鈥湣堵墒ξ恼飞沉澲）\" src=\"http://blog.caijing.com.cn/attachment/autoget/df6ac039e9f79ca50366804aca9fbf30.jpeg\" width=\"490\" name=\"image_operate_77821338273403062\" /></a>（谢中华摄，下同） </p>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=5eda9153010153m2&#038;url=http://s12.sinaimg.cn/orignal/5eda9153tc1270f9021eb\"><img title=\"张思之：李庄应该写一封《告全国律师书》（鈥湣堵墒ξ恼飞沉澲）\" height=\"376\" alt=\"张思之：李庄应该写一封《告全国律师书》（鈥湣堵墒ξ恼飞沉澲）\" src=\"http://blog.caijing.com.cn/attachment/autoget/548086d8d187fdb07457eb759c8b5091.jpeg\" width=\"490\" name=\"image_operate_69871338273460109\" /></a></p>\n<p>沙龙全景。</p>\n<p>李庄应该写一封《告全国律师书》</p>\n<p>&#8212;2012年5月23日下午在第二期“《律师文摘》沙龙”的谈话</p>\n<p>张思之</p>\n<p>      我想讲讲“李庄案”。因为这里面与我要表达的思想是有联系的。我必须说明一下，我今天讲的是“李庄案”，不是李庄这个人，李庄这个人我不做任何评价，我只是讲这个案子。这个案子当然会涉及到人，那是另外一回事。这是其一。其二，我讲的有关的实际情况，我个人负责。因为我讲的实际情况都是与我有关的，都是我所直接参与的，我对它负责。其三，我想说一下，我跟朋友们在一起是无话不讲的，咱们作为聊天，谈谈这个案子。这个案子里面有些事情，我是怎么想的，我做一些介绍。</p>\n<p>　　我涉及这个案子是一审结束，二审还没有开始。在这个过程里，通过不同的渠道，找到我，希望我来做二审。因为我这个人有个毛病，我知道自己无能，所以遇到大事，我总愿意听听朋友们的意见。也正好赶上那天有个聚会，孙国栋主编也在，夏霖律师也在，我们李律师也在，我当时都听了他们的意见。在这个过程里，李庄一审的第一律师叫高子程，高给我打电话说，我现在重庆机场，我马上要飞回北京，第一件事情是要见你，谈“李庄案”二审的代理问题。我说为什么要谈这个问题？因为在我看来，一审的两个律师的辩护挺到位的，还是不错的。他说，“陈有西律师表示不愿意做了，李庄和家属也愿意换人。”我当时听了这个话之后，有点震动，因为我对它的真实性怀疑，我也不能说不是真的，我和陈有西不认识。我当时的判断是，有可能陈有西不愿意做了要退出来，这个可能性存在，但是依我当时的认识，我认为在任何情况下，二审不能再换律师了，不能换人，因为当时舆论上已经把我们律师骂得一塌糊涂，臭不可闻了。在这个背景下二审又换律师，你们律师究竟要干什么？对社会的舆论非常不好。</p>\n<p>　　所以我就委托了夏霖律师的另外一个助手夏楠，我说你给我想想办法找陈有西。夏楠很快就通过他的渠道，把陈有西的电话找到了。就在我家里，当时夏霖也在场，跟陈有西通话，我就问他两个问题。一个问题，你是不是的确表示二审你不介入了？他说不是，至于说为什么，我别的话就不需要讲了。第二个问题，我说我跟你讲清楚我的观点，我说无论如何你们两个一个都不能撤，不能换人。他说，“高跟我讲，说你可能介入。如果你介入，我愿意给你跑腿。如果你认为是三个人不好办，那这样，你跟高两个人上法庭，我做媒体的工作。咱们三个人合作来搞。”我说不可以，因为最重要之点就是不能再换人，也不能再加人，就是你们二位最合适。这是我们当时谈完的。换句话讲就是我的态度。</p>\n<p>　　其实我的内心世界怎么样的？我内心世界，非常坦率地讲，当时我动摇了，我觉得作为北京的一个律师，让人家这样无缘无故给收拾得这么惨，那也太过分了。我们是责无旁贷的，我们也应该上一线去，我也愿意去。好像当时夏霖和孙主编，他们也觉得去有去的好处，也是这么个思想。还有一些朋友也鼓动我去，但是我觉得从各方面权衡一下，以不去为好，还是不能去，我就下定决心不去了。后来高回来，我就跟高讲了全过程，高说，“明天李庄的夫人要来见你，你见不见？”我说不见，因为我不去，见人家没有任何意义。他说，不，她是流着眼泪跟他讲的，无论如何想办法要见你一见。我当时心里想既然是这样的话，咱们还是应该见一见吧。我说那好吧，你就来吧。</p>\n<p>　　高跟我讲，他的夫人准备好了律师费，明天一起给你带过来。我说如果是这样的话，你告诉她，明天她不要来了，你自己来，我们再商量一下这个案子究竟怎么办好。第二天，高确实是他自己来的，李庄夫人没有来。高来了之后，跟我讲了一些情况。从他给我讲的那些情况里，我已经察觉到这个案子的当事人在思想上动摇了。所谓思想上动摇了就是说愿意认某些东西了，或者咱们说句通俗话，有所屈服了吧。因为这是当事人自己的事情，我们就不好做什么了。然后高就给了我一份委托书，这份委托书是李签字的，委托我作为他的辩护人，我拒收了。我告诉他，我跟陈有西通话了，陈有西明确表示，他并没有愿意退，因此还是你们二位去办。高又跟我讲了一些他在监狱里面最后跟李庄见面谈的一些东西。这个细节意义不大，我就不讲了。</p>\n<p>　　他回去之后又给我来了个电话，说把你的意见告诉李庄夫人，李夫人表示一定要见你一下。既然她一定要见我，我说我这里最近的地方是崇文门饭店，崇文门饭店里面有个咖啡厅，在里面喝茶好了。这样李庄夫人带着公子一起来见的我，我就把我所有的考虑都如实地告诉了她。而且我跟她讲，如果以后你在这个案子里遇到困难，你再找我也不迟。这就是一二审之间，所谓的我是不是已经去了重庆，或者是怎么样，全过程大概就是这样。</p>\n<p>　　中间案子的情况诸位比我了解得多，我就不讲了。总之，二审的时候，被告人、当事人在法庭的表现，诸位可能记得比我还清楚，我也不讲了，我只是讲我的感情，我当时是愤怒了。我觉得作为一个律师，不能够用流氓的手段对付一个流氓，不可以这样子。可能正不压邪，但是我们不能以邪对邪，绝对不可以。在任何情况之下，在法律上做那样丑陋的表演，绝对不是律师干的事情，不能允许。这是我的一个最基本的认识。当然我对这个案件的发展全过程就比较关注。</p>\n<p>　　简单地讲，尽管当时当事人在法庭上的表演那么恶劣，那么恶心，我还是认为重庆的做法，重庆借着打黑，而且以伪证罪来搞律师，不是很愚蠢，是很反动，很反动，不可以这样子搞。这是我的第一个认识。第二个认识，重庆一定会这样搞，不是李庄，他也会搞王庄，也会搞张庄，李庄为什么撞上？我有我的分析，这个没有时间讲了。我只是想说什么呢？尽管重庆的做法是这样的反动，这样的恶劣，但是作为律师，你的对策并不比重庆的做法好到哪里去。</p>\n<p>　　因此二审结束之后，有一次跟《律师文摘》孙主编在一起聊天，主编就问到我对这个问题的看法，而且提到李庄出来之后怎么弄？我这个人是愿意胡说八道的，也容易信口开河。我就跟主编讲，我要是李庄啊，我觉得我没有出路，但是还有一个办法，我可以写一封“告全国律师书”，我要讲清楚在那样的背景下，我为什么犯了那样一些错误，而那些错误我要纠正。哪些错误？</p>\n<p>      <strong>第一，我为什么要认罪？</strong>你说你是老百姓，你经不住那个压力，不懂法律，认了，能谅解。你是个律师啊，你没有罪，在那样的压力面前，你就屈从了，就认罪了，为什么要这样做？我为什么要认？我的错误在哪里？我对全国律师应该讲清楚。是不是这个道理？这是第一点。</p>\n<p>　　<strong>第二，我在那个背景下，我为什么要同重庆的官方勾结起来愚弄司法机关？</strong>一个判缓刑，一个放人嘛。这是他们勾结的最核心的问题。为什么要这样做？重庆的官方在任何情况之下，都没有资格进入看守所，你有什么资格来？我如果是李庄的话，我会把他轰出去，请回，谁让你来的？你没有资格。因为那个时候，我李庄只属于当时的高级法院，只属于二审，他凭什么可以来？而且还要跟我谈条件。我为什么屈从了？我为什么和他达成协议了？我为什么特别赞成这个缓刑？做律师的人都知道啊，缓刑对于律师来讲也是毁灭性的啊，死缓也是死刑啊。因为你承认是缓刑，就等于承认你有罪，你这个执照就没有了，你再做律师的可能性一点也没有了，你为什么要这样做？</p>\n<p>　　<strong>第三，特别重要的是为什么在法院上演出那样一场闹剧。</strong>你的两个律师都在那讲你无罪，讲得清清楚楚，你却说，“不，我有罪。”没过两分钟，翻过来你又认了，你又反了，为什么有这样的变化，有这样的曲折？我的想法是什么？都错在哪里？我讲清楚，我对全国律师有个交代。人都会犯错误，我也会犯错误。你们要允许我犯错误，我愿意改正。我写这样一封《告全国律师书》，也有可能会求得全国律师的谅解，今后堂堂正正地做人，做不了律师，我做个人还是可以的，是不是？这个建议受到了主编的表扬。</p>\n<p>　　李庄很快就出来了，他出来就非要见我，我不见，我说没有必要。他说，我跟你谈几分钟可以吗？我说，谈几分钟可以。他来了之后，我很简单，开门见山，我说你肯定知道我有这么个建议，我这个建议我坚持，我认为对你来讲是惟一的出路。但是他跟我讲的，和我的这个建议相距十万八千里。他说，哎呦，张老师，我在监狱里面，人们都认为我是英雄啊。我当时还真是一番善意，我说，你可能关在里面了解的情况不多。我建议你的公子，我也相信你的公子会把这一年多以来，外界关于你的案子的一些反应资料都给你整理下来了，你看看，仔细研究研究，你就应该知道，你给我们的律师制度带来多么多么恶劣的影响！你可不是英雄啊，你对律师来讲，你是有过之人，你是有罪之人，我说的这点，你必须认识到。他说，哎呀，我没想到，差距这么大。我说，我不敢讲我的想法深思熟虑，但我认为是惟一的出路。他说，那这样吧，我就按照你的意见办。今天是星期五，我回去就写，写完之后给你送来，请你过目，请你裁夺。我说我给你讲清楚，写不写是你自己的事。如果你愿意写，写完之后你愿意给我看，我可以看一下。至于说裁夺，我告诉你，绝无此事，我连一个字都不会动它，因为这是你李庄的东西，又不是我认罪，我改什么，这不太莫名其妙了吗？但是我心里非常清楚，他不会写，我太清楚了，他绝对不会写。</p>\n<p>　　我没有估计错误，到现在写了吗？到现在这些问题他认了吗？如果我讲的这三个问题都不存在，我看错了，那我承认。</p>\n<p>      我觉得我讲的都是实际情况嘛，我没有看错，是不是？但是人家坚持自己的意见，我有什么话讲呢？所以归根结底，我觉得太愚蠢了，缺乏政治智慧。</p>\n<p>      很多人都讲，包括我们的一些法律人士都讲，李庄是多么多么有才的一个律师，是多么多么好的一个辩才。“狮虎豹”之说现在不是有了嘛，李庄像狮子一样，斯伟江是老虎，杨学林是豹子，狮虎豹合演了一出戏。我们还是要讲，律师应该办我们自己的事嘛。</p>\n<p>      所以归根结底，也许我的话不应该讲，我们作为一个人呢，真的，不可以把自己看得太高，觉得自己充满了智慧，多么多么地了不起。这种错误，我也犯过，我年轻的时候也有点自负，觉得还可以嘛。其实两个字，狗屁，真的。只有老老实实地办点事，规规矩矩地读点书，才是正道。</p>\n<p>文章来源：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5eda9153010153m2.html\">http://blog.sina.com.cn/s/blog_5eda9153010153m2.html</a>　　</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/4dda9c614aca9fbf30.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[9378]}