{"id":229864,"link":"https://chinadigitaltimes.net/chinese/2012/06/吴晓波：我为什么愿意穿越回宋朝/","date":"2012-06-07T19:56:30Z","modified":"2012-06-07T20:02:59Z","title":"吴晓波：我为什么愿意穿越回宋朝","content":"<div>\n<p>　　据说与今天广东高考作文“撞题”的专栏，发在上期的【第一财经周刊】，呵呵，有趣。</p>\n<p>　　<strong>我为什么愿意穿越回宋朝</strong></p>\n<p>　　前日，有杂志给我发问卷：“如果你能穿越，最喜欢回到哪个朝代？”我想了一下说，“宋朝吧。”</p>\n<p>　　为什么是宋代呢？那不是一个老打败仗、老出投降派、老没出息的朝代吗？连钱穆老先生都说，“汉唐宋明清五个朝代里，宋是最贫最弱的一环，专从政治制度上看来，也是最没有建树的一环。”</p>\n<p>　　其实我想说的是，强大就值得向往吗？如果它老是打仗，它把老百姓管得死死的，它闭关锁国，它让一部分人先富起来，而且只让这部分人富起来。那么，我们能否不要这样的“强大”？</p>\n<p>　　在我看来，与汉唐明清相比，宋代就是一个不太强大但有幸福感的朝代。</p>\n<p>　　宋代开国一百多年后，当时的人们开始比较本朝与其他朝代，我们现在听不到他们讨论的声音，不过估计也与现在一样，感叹“这是一个最好的时代，这也是一个最坏的时代。”有一位大学问家叫程伊川，说的比较具体，他总结“本朝超越古今者五事”，一是“百年无内乱”，也就是一百多年里没有发生地方造反的事情，二是“四圣百年”，开国之后的四位皇帝都比较开明，三是“受命之日，市不易肆”，改朝换代的时候兵不血刃，没有惊扰民间，四是“百年未尝诛杀大臣”，一百多年里没有诛杀过一位大臣，五是“至诚以待夷狄”，对周边蛮族采取怀柔政策。这五件事情或有夸张的地方，但离事实不远，特别是第一条和第四条最为难得，由此可见，宋代确实是别开生面。</p>\n<p>　　宋代的皇帝对知识分子很尊重，一百年没有杀过一人，看着实在讨厌了，就流放，流放了一段时间，突然想念了，再召回来。文人之间也吵架，但都不会让死里整。王安石搞变法的时候，司马光在大殿上跟他吵，王安石就把他赶到洛阳去，司马光去了洛阳后就埋头编《资治通鉴》，编累了，就写一封公开信骂骂王安石，王看到了，也写公开信回骂。有人问司马光，“王安石是个多大的奸臣？”司马光说，“他写的文章还是挺牛的。”那时的文人还特别有钱，苏东坡和欧阳修老是被流放，到了一个地方，看着风景不错，就买块地，盖个亭子。</p>\n<p>　　宋代对商人很宽松，在汉朝的时候，商人要穿特别颜色的衣服，不能坐有盖子的马车，到了唐朝，《唐律》仍然规定“工商杂类不预士伍”、“禁工商不得乘马”，而且商品交易只准在政府规定的“官市”中进行。到了宋朝，这些规定都不见了，商人子弟可以考科举当官，文人们都不太在意自己的商人家庭背景，朱熹就很得意地回忆说，他的外祖父是一个开酒店、做零售的商人，当年可有钱了，“其邸肆生业几有郡城之半，因号半州”。政府对集市贸易的控制也完全地开放了，老百姓可以在家门口开店经商，各位日后看电视剧，看到老百姓随地摆摊做生意的场景，那都是宋以后的景象，如果电视剧演的是汉唐故事，你大可以写微博去嘲笑一下编剧同学。</p>\n<p>　　宋代的文明水平达到前所未见的高度。史家陈寅恪认为：“华夏民族之文化，历数千载之演进，造极于赵宋之世。”中国古代的“四大发明”，除了造纸术之外，其余三项??指南针、火药、活字印刷术均出现于宋代。台湾学者许倬云的研究发现，“宋元时代，中国的科学水平到达极盛，即使与同时代的世界其他地区相比，中国也居领先地位”。宋代的数学、天文学、冶炼和造船技术、以及火兵器的运用，都在世界上处于一流水准。宋人甚至还懂得用活塞运动制造热气流，并据此发明了风箱，它后来传入欧洲，英国人根据这一科学原理发明了蒸汽机。</p>\n<p>　　宋代的城市规模之大、城市人口比例之高，超出了之前乃至之后的很多朝代。两宋的首都汴梁和临安，据称都有百万人口，当时的欧洲，最大的城市不过15万人。宋代的企业规模也很大，以矿冶业为例，徐州是当时的冶铁中心，有三十六个冶炼基地，总计有5000到6000名工人。信州铅山等地的铜、铅矿，“常募集十余万人”，昼夜开采，每年的产量达数千万斤。据经济史学者哈特韦尔的计算，在1080年前后，中国的铁产量可能超过了七百年后欧洲??除了俄国以外地区的总产量。另外，罗伯特·浩特威尔的研究也表明，在十一到十二世纪，中国的煤和铁的产量甚至比“工业革命”前夕的英国还要多。</p>\n<p>　　正因为有如此繁华，所以马可·波罗写的那本游记，让欧洲人羡慕了几百年。法国学者谢和耐断定：“在宋代时期尤其是在13世纪，透出了中国的近代曙光。”南宋灭亡之后，蒙古人统治了中原98年，之后又有明清两朝，其高压专制程度远远大于宋代，更糟糕的是，实行闭关锁国政策，中国人的格局从此越来越小，文明创新力也几乎丧失殆尽。</p>\n<p>　　简单说到这里，你知道我为什么愿意穿越回宋朝了吧??跟汉朝比，宋朝无内乱，跟唐朝比，宋朝更繁华舒适，跟明清比，宋朝更开放平和，跟当代比，宋朝没有空调、汽车和青霉素，不过也没有含三聚氰胺的牛奶。其实，人生如草，活的就是从容两字。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,9203],"tags":[19195]}