{"id":229898,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-杨东平：教育公平的理论和在我国的实践/","date":"2012-06-07T20:08:22Z","modified":"2012-06-07T20:08:22Z","title":"Co-China周刊 | 杨东平：教育公平的理论和在我国的实践","content":"<p><p><strong>“</strong><strong>杜威等教育改革者认为，教育至少有三种重要的职能：将青年人</strong><strong>‘</strong><strong>整合’到社会及各种成人角色中去的</strong><strong>“</strong><strong>社会化</strong><strong>”</strong><strong>的职能；促进个人心理和道德生长的‘发展’的功能；同时，在存在经济、社会地位等方面巨大不平等的情况下，教育给人提供公平竞争、向上流动的机会，帮助弱势者摆脱他出身的那个群体的局限，能够显著地改善人的生存状态，减少社会性的不公平。</strong><strong>”</strong><strong></strong></p>\n<p><strong><span></span></strong></p>\n<p>教育公平是社会公平价值在教育领域的延伸和体现。作为教育现代化的基本价值，教育公平已经成为各国教育制度和教育政策的基本出发点之一。在建国以来我国教育发展的不同时期，对教育公平问题有过不同的认识和实践。九十年代以来，随着我国社会发展的加速和不同地区之间、社会阶层之间的差距拉大，教育公平问题进一步凸显，成为社会关注的热点。本文试对教育公平的理论和在我国的实践进行简要的梳理和讨论，以求教于各方。</p>\n<p><strong>    </strong><strong>一、</strong><strong> </strong><strong>关于教育公平的理论</strong><strong> </strong></p>\n<p>追求教育公平是人类社会古老的理念。孔子“有教无类”的主张，体现了古代朴素的教育民主思想。在西方思想史上，柏拉图被认为最早提出实施初等义务教育，亚里士多德则首先提出通过法律保证自由民的教育权利。</p>\n<p>在语义的层面上，公平（equity, equitable）与公正（justice, just）是近义词。前者与“平等”、“均等”紧密相连，后者更近正义之义。区别公平（equity）与均等 (equality) 的不同含义是很重要的。“均等”重视数量、程度、品质上的一致，但“均等”的分配并不一定是公平的，例如对大小不同的孩子均分食物；同样，“公平”也不一 定是均等的。公平作为一个含有价值判断的“规范性概念”，比平等、均等更抽象，更具道德意味、伦理性和历史性。</p>\n<p>哈佛大学的哲学大 师罗尔斯（John Rawls）提出关于公平的著名的三条原则：（1）每个个人有获得最广泛的、与他人相同的自由；（2）人获得的不均等待遇、其所获得的地位、职位、利益应 该对所有人开放；（3）如起始状况（收入和财富分配）不同，处于不利地位者的利益应用“补偿利益”的办法来保证。他言明了两种性质的公平：一为“均等性” 的公平，即平等地对待相同者，是一种水平性的、横向的、平均性的公平；另一种为“非均等性”的公平，是垂直性的、纵向的、不均等的公平，即“不均等地对待 不同者”，如多劳多得、贡献大者先富等。同时，他指出了追求社会公平的价值取向，是在不公平的社会现实中，为处境不利者提供机会或利益补偿。i</p>\n<p>在教育领域，教育公平包括教育权利平等与教育机会均等两个基本方面。</p>\n<p>教育权利平等的理念是政治、经济领 域的平等权利在教育领域的延伸。在超越了身份制、等级制等将教育视为少数人特权的历史阶段之后，平等接受教育的权利作为基本人权，成为现代教育的基础价值 之一。40年代的《联合国人权宣言》即规定“不论什么阶层，不论经济条件，也不论父母的居住地，一切儿童都有受教育的权利”。在60年代以来世界性的教育改革浪潮中，教育平等成为“全世界所有国家和所有与教育问题有关的人最关心的问题”。ii</p>\n<p>教育平等不但是一种美好的社会理想；它之所以成为现代教育的基本价值，还由于教育具有促进社会平等的社会功能。杜威等教育改革者认为，教育至少有三种重要 的职能：将青年人“整合”到社会及各种成人角色中去的“社会化”的职能；促进个人心理和道德生长的“发展”的功能；同时，在存在经济、社会地位等方面巨大 不平等的情况下，教育给人提供公平竞争、向上流动的机会，帮助弱势者摆脱他出身的那个群体的局限，能够显著地改善人的生存状态，减少社会性的不公平。因 而，现代社会的教育，一方面在社会流动、社会分化中具有“筛选器”的功能；同时，又具有稳定器、平衡器的功能，被视为是实现社会平等“最伟大的工具”。这 即是教育的“平等化”职能。iii</p>\n<p>教育公平、教育民主化的核心是“教育机会均等”。由于事实上存在的个体才能、禀赋的差异、社会政治经济地位的不平等，对教育公平的关注集中在给所有人公平的发展和竞争的机会。</p>\n<p>由于传统的教育制度有利于享有特权的社会阶层，因而，教育机会均等作为现代教育基本理念，具有鲜明的价值指向，主要是改变处于不利地位的社会阶层的教育状况：“机会均等的原则意味着任何自然的、经济的、社会的或文化方面的低下状况，都应尽可能从教育制度本身得到补偿”。iv</p>\n<p>1960年，联合国教科文组织详尽阐述了教育机会均等的概念，它包括“消除歧视”和“消除不均等”两部分。“歧视”系指“基于种族、肤色、性别、语言、宗教、政治或其它观点、民族或社会出身、经济条件或家庭背景之上的任何差别，排斥、限制或给予某些人以优先权，其目的在于取消或减弱教养中的均等对待”。其表现为（1）剥夺某个体或某团体进入各级各类教育的机会；（2）把某个体或某团体限于接受低标准的教育；（3）为了某些人及团体的利益，坚持分流教育制 度；（4）使某些人及团体处于与人的尊严不相容的处境。“不均等”是指：在某些地区之间和团体之间存在的、不是故意造成也不是因偏见形成的差别对待。 v</p>\n<p>有的研究认为，“教育机会均等”包括三个层面：入学机会均等、进入不同教育渠道的机会均等、取得学业成功的机会均等。事实上，教育公平与其它社会领域的公平一样，可具体地区分为起点公平、过程公平和结果公平三种不同类型的公平。</p>\n<p>起点公平：是指尊重和保护每一个人的基本人权与自由发展，即教育权利平等、教育机会均等，包括在价值层面和制度层面的构造；</p>\n<p>过程公平：既指在起点不公的现实中，通过相应的制度、政策继续体现和维护教育公平，也包括在教育过程和师生关系的互动中微观层面的公平；</p>\n<p>结果公平：是指最终体现在学生的学业成就上的实质性的公平，即教育质量平等，目标层面上的平等。</p>\n<p>瑞典教育家胡森认为三种平等分别对应了效率、公平和自我实现这样三种主要的社会价值：效率优先的起点平等论，在教育权利权利平等的前提下，经高度筛选、分流的教育制度，着重考虑经济合理性；公平优先的形式平等论，要求在教育资源配置和教学过程中，平等地对待每一个儿童，让他们享受同样的教育；突出个性发展 的实质均等观，以承认个体差异、发展的不平衡性为前提，给每个儿童提供不同的教育，使其天赋、个性得以发展。但如前所述，这种“差别性对待原则”最基本的出发点，是使社会中处于最不利地位的人获得最大利益。</p>\n<p>在现实的社会中，教育公平都是相对的，伴随经济发展和社会民主化的进程而逐渐扩大和深入。作为由国家实行的公共政策，扩大教育公平的主要途径是：实行义务教育制度，逐渐普及教育；在政策制定和制度安排上，消除基于偏见、意识形态或既得利益的不公平限制，建立公平、公正的规则；教育资源配置的基本原则是有利于缩小事实存在的不公平，努力纠正教育资源分配不公的状况，并首先帮助处于最不利地位的阶层和群体，等等。</p>\n<p>在社会现代化的发展过程中，公平与效率经常处于难以兼得的冲突状态。教育发展面临类似的困境。但与社会、经济领域不同的是，教育领域的这一矛盾呈现自身的特殊性。研究表明，在基础教育阶段，这两者的目标是高度重合的，“在发展中国家， 普及基础教育不仅是最公平的，也是效率最高的”。因而，在不同的发展阶段，教育公平问题的特征和重心是不同的。在发展之初，贯彻“教育机会均等”的原则， 最重要的是普及教育，保障儿童平等接受教育的权利。在教育初步普及之后，追求的是教育过程中的公正待遇和更高的教育质量，即对教育品质的追求。一般认为， 就事实而言，世界各国在教育质量上的不公平比教育机会不公平严重得多。“人人享受高质量的基础教育仍然是20世纪末的重大挑战之一”vi</p>\n<p>而平等学业成就的实现，至今仍然是一种比较遥远的理想。它不仅反映了与生俱来的个体差异、适应这一现实的“差别性教育”的不足，也反映了在贫富分化、社会阶层分化的现实中，具有传递性的“文化资本”在教育中的深刻作用。</p>\n<p><strong>二、</strong><strong> </strong><strong>建国后我国在教育公平问题上的选择</strong><strong> </strong></p>\n<p>新中国成立之后，《共同纲领》确定了“民族的、科学的、大众的”新民主主义的教育方针，体现了新中国重视社会公平、教育公平的基本价值。对旧教育的否定和改变，突出体现在面向工农大众开放教育，用多种形式帮助广大工农大众学习文化，接受教育。</p>\n<p>但是，在一个人口众多、经济落后的发展中大国，教育的发展不仅受政治制度、意识形态的支配，并为当时的社会发展水平、教育资源状况所制约。在新的政治理论指导下，以迅速实现工业化为目标，新中国的教育发展面对一些基本的矛盾，必须作出艰难的选择。</p>\n<p><strong> 1</strong><strong>、不同社会群体的教育权利</strong><strong> </strong></p>\n<p>为人民大众的教育，是当时教育政策的基点。五十年代掀起大规模扫除文盲的全国性热潮，推广“快速识字法”，遍树扫盲模范，其规模之大，影响之深，前所未有。为了迅速普及小学教育，1951年甚至实行小学五年一贯制的新学制，结果由于行不通，一年之后重新恢复原学制。在各种业余学校、夜校、工农速成学校、 政治学校、干部培训学校之中，许多无缘接受教育的成人获得不同程度的文化教育。</p>\n<p>从1950年起，建立了一种学制三年的工农速成中学，专门招收参加革命三年以上的工农干部或有三年以上工龄的产业工人，为高校输送人才。它成为建国初期工农、干部进入大学的重要途径，在当时无疑是有其合理性的。</p>\n<p>但是，作为一种制度安排，起点的教育公平问题也开始产生，主要表现在两个不同方面。一方面，一些特殊群体的特殊利益开始呈现，其典型如享有某种特权的干部子弟学校的普遍设置。它引起毛泽东等人的警惕，于1955年通令取消干部子弟学校。vii但是，事实上这一阶层的特殊利益仍以不同的方式存在。</p>\n<p>另一方面，值得认识的是，在扩大人民教育权利的过程中，对“人民”的概念逐渐加以区别，划分为劳动人民和非劳动人民；此外，还有一个不属人民的剥削阶级、 反动分子阶层。流行的阶级斗争理论认为，要培养无产阶级自己的知识分子队伍，并且要在文化上实现对资产阶级的专政。在“以阶级斗争为纲”逐步升级的背景 下，家庭出身成为衡量一个人的政治先进性的重要标准，它演化为被称为“阶级路线”的一套相当制度化的政策：在高校入学、毕业生的分配、使用、出国、提拔任 用时，根据家庭出身予以不同对待，限制剥削阶级子弟、非劳动人民子弟接受高等教育和向上流动的机会。例如，虽然有统一的入学考试制度，建立了“分数面前的 平等”——形式的平等，但在录取学生时要“贯彻阶级路线”，执行有关政策。viii于是，对学习的资格和学力的评价出现了“政治标准”和“业务标准” 这样两种标准，“红专关系”成为整个教育界长期纠缠不清的重大政治问题和理论问题。 对非劳动人民家庭出身的人群的歧视性政策，在文革中发展为赤裸裸的“血统论”。在八十年代改革开放之后，随着“以经济建设为中心”的政治路线的确立，对知识分子的重新认识和重新评价，这一具有封建意味的“左”的政策已经被摈弃。</p>\n<p><strong> 2</strong><strong>、实行精英教育还是大众教育</strong><strong> </strong></p>\n<p>除了恢复和扩大劳动人民的教育权利，新中国的教育还面临另一重紧要的任务：通过正规化、制度化的建设，为迅速实现工业化和建设强大的国防培养和输送人才。 因而，面向工农大众的教育在“公平-效率”的两难选择中仍然存在现实的困惑和冲突，并表现出了摇摆不定。在当时的官方话语中，这被称为“普及与提高”的关系。</p>\n<p>“精英教育”与“大众教育”在理论认识上的区别，是认为对于国家和民族而言重要的是使少数人享受充分的教育、培养一批出类拔萃的英才，还是使大多数 人接受必要的教育，培养具有良好素质的国民。在教育实践中具体体现为是优先发展高等教育，还是优先普及基础教育；在实施教育的过程中，是尽可能地使大多数 人享受平等的教育，还是对少数人实施特殊的“尖子教育”，等等。</p>\n<p>在五六十年代现实的发展中，围绕实施国民经济建设的“五年计划”和向苏联学习的正规化建设，我国教育实际走的是“精英教育”的路线。国家教育投资集中在高等教育领域，并且免收学费；高等教育的学校布局和学科专业结构呈现“重理轻文”的特征，优先发展重工业和国防科技工业；实行重点学校制度，层层选拔尖子，培养少数英才。</p>\n<p>这一选择的利弊现在可以看得比较清楚。其主要成绩是为我国五六十年代实现工业化和国防建设提供了智力和人才支持。其问题是由于教育资源配置的严重失衡，致 使基础教育尤其是农村教育长期薄弱，城乡之间、地区之间的教育差距加大，大多数人的教育权利受到损害。教育发展的重心在高等教育，体现的是国家对“效率” 的追求，强调教育的直接功利价值。在条块分割的计划体制下，教育资源配置主要从国家的总体目标出发，并不是根据地方社会、经济发展的需要而进行的。因而，尽管在一段时间内也有平衡布局的政策，但地区差距并没有有效地缩小。例如，中西部许多省区长期以来没有一所重点大学。</p>\n<p>由于国家垄断了教育资源，又财力不足，重高等教育的直接后果是轻基础教育，致使基础教育长期薄弱。这不仅严重损害了教育公平，落后的教育水平和国民素质已经成为当前我国现代化建设的深刻制约。这一选择总体而言对经济发展并不是高效的。</p>\n<p><strong>3</strong><strong>、在教育发展路径上的冲突</strong><strong> </strong></p>\n<p>在解放区和建国初期，工农大众的教育权利是由政治革命所直接赋予的，并主要运用革命的方式——强有力的政治动员和大规模的群众运动——扫除文盲、普及教 育。当时对普及教育有一种不切实际的浪漫期望，以为能够在短时期内迅速改变工农教育的面貌。ix具体的教育实施，基本是解放区时代形成的非正规的、短期速成的补习性教育。</p>\n<p>这种普及型的教育立即与培养专家、发展大工业的目标发生冲突。随着全面学习苏联，按照苏联模式建立计划经济体制和新的高等教育体系，中国教育进入了制度 化、正规化建设的新阶段。对教育质量和业务标准的重视，导致了取消工农速成中学和调干生。x对分数标准的强调，使一些工农子弟学习困难，被拒之校门之 外。大中小学普遍学习凯洛夫教育理论和苏联学校制度，建立起一套严格、复杂的教学管理体系。它后来被称为“无产阶级教条主义”。xi</p>\n<p>毛泽东成为当时这种教育的反对者，他从不掩饰对正规化、制度化的苏式教育的抵触。他在1958年和六十年代两度发起的“教育革命”，体现了与之很不相同的 教育理想和教育价值。毛泽东的教育革命包括许多复杂的层面，其中之一，是对教育公平原则的强调和坚持。与当时重点发展高中教育、高等教育的教育政策不同， 他关注的重心始终是面向大多数人的教育和普及基础教育，尤其是农村教育。他仍然强调广大劳动人民子弟普遍的教育权利。这一努力有两个方面，一是突破考试制 度、分数门槛对工农子弟的束缚。1958年的教育革命，即实行了高考制度改革，放宽了对工农子弟进入大学的限制，开辟了保送入学的途径。xii另一方 面，是通过改革和缩短学制，下放各级教育的管理权限，强调利用多种方式、多种渠道发展教育。他并且提出在国家办学以外，大力提倡群众集体办学，允许私人办 学，可以发展民办教育。xiii</p>\n<p>毛泽东的这一思路和改革教育的努力，一直延伸到文革时期。文革中种种“教育革命”的“新生事物”，不少早在文革前就开始了。例如，1963年，教育部实行 中专招生、分配方法改革，采取公社保送和考试相结合的办法；各地在农、林、医、师等类中专学校进行“社来社去”的试点。1964年，在北京钢铁学院试办产业工人班，要求选拔政治思想好，文化程度相当于高中，身体健康，年龄在27岁以下，有3 年工龄以上的技术工人入学，采取推荐与考试相结合的办法，毕业后回原单位工作。这几乎是文革中招收“工农兵学员”的雏形。</p>\n<p>今天，可以认识的是，尽管毛泽东重视教育公平，关注广大人民群众、尤其是普通工人、农民的教育权利；但他想要打破和超越“文化资本”的积累，用“革命”的手段使处于文化弱势地位的群体实现翻身式的突变，这一努力是不成功的。他完全否定了相对而言最为公平的统一考试制度，又未能提供更为公平、有效的做法，在 文革中取消高考制度之后，免试推荐制度演为严重的权力交易，使公平竞争荡然无存，从而实际上损害了大多数人的教育权利。此外，他对家庭出身、以及产业工 人、贫下中农这种社会身份的痴迷，其局限性也显而易见，它同时导致了对非劳动人民子弟的教育权利普遍的剥夺，又制造了另一种不公正。这一代价高昂的“实 验”，为教育公平的理论研究提供了一个不可多得的案例。至于毛泽东用政治批判、群众运动的方式进行“教育革命”，以冲击制度化的“条条框框”，其破坏和摧 毁教育的灾难性后果众所周知。 实际上，利用国家的力量大规模推进教育公平的制度化途径是存在的。基本途径之一，就是通过立法建立国家的义务教育制度。令人遗憾的是，虽然我们十分重视面 向人民大众的教育和普及基础教育，但直至1986年才正式颁布《义务教育法》，将普及教育纳入法制的轨道。</p>\n<p>同时，五六十年代教育发展面临的基本矛盾，如优先发展高等教育还是基础教育，面向大多数人还是实行“尖子教育”，如何处理城乡关系等等问题，作为中国教育的基本问题都将长期存在，需要我们不断地去认识和恰当应对。</p>\n<p><strong>三、当前影响我国教育机会不均等的原因</strong><strong> </strong></p>\n<p>改革开放以来，我国的教育改革和发展取得了巨大的成就，教育公平的状况也得到很大的改善。对“左”的错误路线的否定，重新确立尊重知识、尊重人才的价值， 确立知识分子的社会地位，重新建立起以考试制度为核心、以学习能力为标准的公平竞争的制度环境，使建立在血统、家庭出身上的教育歧视已基本不复存在。</p>\n<p>当前我国教育发展中比较突出的不公平，主要体现为地区之间、城乡之间和阶层之间的差别上。城乡之间、地区之间的发展不平衡导致的教育机会不均等，是中国最 重要的教育国情之一。在农村，问题仍集中在义务教育阶段；城市则在义务教育后的普通高中和大学阶段问题较突出。随着社会的贫富差距加大，不同阶层子女的教育权利受到影响。由于家庭的社会资本和文化资本不同，哪些人才能享受好的教育，教育过程和教育质量的平等，均成为令人关注的问题。 我国社会当前存在的种种教育不公，主要是历史形成的，只能通过经济发展和社会进步逐步加以解决。值得重视的是导致教育不公平的制度性原因。政府公共政策的 不同取向或偏差，往往会加剧现实中的教育不公；同时，相对于缩小历史形成的发展差距而言，通过制度安排和政策调整来增进社会公平，是更为容易实现的。因而，认识这一制度性因素，应当是我们关注的重点。当前的教育现实中，这种制度性的不公主要表现在两个方面：教育资源配置不公、教育政策和规则不公。</p>\n<p><strong> 1</strong><strong>、资源配置失衡的局面仍未改变</strong><strong> </strong></p>\n<p>对于历史形成的巨大发展差距，公正的教育资源配置应当体现：通过恰当的配置不再人为地继续扩大这一差距，并且在可能的情况下尽量向落后地区倾斜，以主动缩小差距。近些年来的现实是，在计划经济体制下形成的城乡之间、高等教育与基础教育之间教育资源配置的失衡，仍然明显存在，地区之间、城乡之间的差距仍呈拉大之势。</p>\n<p>我国在80年代中期下放基础教育的管理权限，建立基础教育由地方负责、分级管理的体制，义务教育经费主要由地方政府负担，尤其是县、乡政府。在极大地调动 了地方办教育的积极性的同时，在一些经济落后地区，乡级财政能力的不足，县际之间、乡际之间经济发展的不平衡直接影响了义务教育的实施。由于中央财政承担 义务教育的比重极低，虽然采取了一些单项的“工程”、“计划”，但由于没有建立起扶持贫困落后地区的财政转移支付制度，没有从制度上加以解决，致使农村尤其是贫困地区基础教育的贫弱地位没有根本改善。</p>\n<p>在有限的教育经费中，中央政府财政拨款过多用于高等教育，对义务教育投资不够。按照国际通行标准，人均GNP600-2000美元的国家，学前和小学阶 段、中学、大学三级教育经费的比例应为40.5：29：17.9；生均教育经费为1：2.5：9.2。xiv在80年代，我国高等教育经费所占比例曾 高达30%以上，现已逐渐下降。1997年，预算内教育经费三级教育的比例为34.25：37.15：20.32，高等教育的比例仍超过20%，xv 与世界平均水平相比仍然过高。而且，高教经费总量中80%来自政府，义务教育经费中却只有60%来自政府拨款，这显然是不合理的。</p>\n<p>东部、中部和西部地区教育投入的差距也呈拉大之势。1990年，东、中、西部的教育经费之比为1：0.63：0.55；1995年，这一比例扩大为 1：0.50：0.36。xvi根据上海智力所1997年的研究，我国义务教育的差异度，全国可分为五类地区，最发达的A类地区为北京、上海、天 津；B类地区为辽宁、江苏、浙江、广东；最差的E类地区包括宁夏、甘肃、云南、贵州、青海、西藏。1988年， A、B、E类地区小学生生均教育经费之比为为2.8：1.5：1.01994年，这一比率为3.0：2.0：1.0，呈加大趋势。xvii</p>\n<p><strong>2</strong><strong>、教育政策中的</strong><strong>“</strong><strong>城市取向”</strong><strong> </strong></p>\n<p>导致教育不公的制度性原因，除了传统的以中央为主、忽视地方的资源配置模式之外；另一个重要因素，是无视城乡差距、以城市社会和居民为出发点的“城市中心”的价值取向。</p>\n<p>长期以来，在城乡二元结构、高度集中的计划体制下，形成了一种忽视地区差别和城乡差别的“城市中心”的价值取向：国家的公共政策优先满足甚至只反映和体现 城市人的利益，例如过去的粮油供应政策、就业、医疗、住房、劳保等各项社会福利等等。教育作为一种公共产品，也具有一种社会福利的性质，尤其是过去免费的 高等教育，因而长期也体现“城市优先”的价值。随着市场经济体制的逐渐建立和城市化的进程，这一思路显然已经不合时宜；但作为一种思维定势它仍有较大的惯 性，依然潜存于社会决策之中。对此应当有相应的认识并予以矫正。 例如，无视城市和农村儿童、发达地区和贫困地区儿童在教育环境、教育资源上的巨大区别，主要以城市学生的学力为依据制定的全国统一大纲、统一教材和统一标 准，对农村和边远地区的学生无疑是很不公正的。多项调查表明，导致农村学生流失辍学居第二位的重要原因（仅次于经济负担），是由于教学难度过高，致使许多 学生难以胜任，成为学业的失败者。xviii这一“规则的不公”导致了在受教育机会上“起点的不公”。其背后，正是“城市中心”的价值取向作祟。以 1997年我国城乡普通中学的状况看，约占总数70%左右的农村人口，农村学生占初中在校生的比例为56.85%，在高中阶段农村在校生仅占 14.55%。xix近年来，我国初中生辍学率上升，农村辍学率偏高。1998年全国初中在校生辍学率3.23%，达167万人，比1997年上升 0.09个百分点。农村辍学率为4.2%，高于全国平均水平0.97个百分点。有的地方高达10%以上xx。</p>\n<p>近年来，社会反映强烈的不同省市学生、城乡学生高等学校入学机会不公，为突出的例证。我国现行的统一高考制度，具备了形式上的公平——分数面前的人人平 等。但实际录取学生采取的是分省定额、划线录取的办法，各地录取定额并非按考生数量平均分配，而是按各地高教资源的状况，以及优先照顾城市考生的准则。因此出现同一份考卷，各地录取分数线的极大差异，从而加剧了原本已经存在的城乡之间的教育不平等。1998年，太原市中专录取分数线，非农村学生为376 分，农户生按不同区划分别为532分、529分，最大差距达156分，引起强烈不满。xxi</p>\n<p><strong>3</strong><strong>、阶层差距拉大引致的教育不公</strong><strong> </strong></p>\n<p>在当前我国教育大发展的新形势中，教育公平的问题再次突显。</p>\n<p>由于非义务教育阶段，各类教育收费一再增加，造成学生中一个规模不小的贫困生阶层。许多农村和贫困家庭的子女被高昂的学费拒之学校门外。非义务教育高收费 的后果之一，是农村新的“读书无用论”的抬头，由于继续升学十分昂贵，在经济上难以承受，他们选择了辍学。应当指出，近年来我国大学收费急剧增加，年增幅达30%左右，是脱离我国实际国情的。</p>\n<p>在已经普及九年义务教育的城市和经济发达地区，中小学教育质量的不均衡、接受好的教育的权利和机会的不公，受到普遍关注。一方面，私立学校、民办公助学校 等不同类型学校的出现，增加了教育的多样性和家长的选择性；与此同时，无论义务教育还是非义务教育，那些“好学校”都高额收费，甚至远远高于大学收费。上好学校在很大程度上已经成为家长经济实力和社会背景的竞争，这固化和助长了城市社会中业已存在的阶层差别，是不利于增进社会平等的。</p>\n<p>造成目前公立中小学质量存在极大差异的主要原因，是我国长期实行的重点学校制度。80年代以来，基础教育的发展也面临这一选择：是优先满足大多数儿童的基 本教育需求；还是使一小部分人受到较好的教育？我们沿袭五六十年代的思路，选择了通过强烈竞争、筛选、淘汰，以培养少数“尖子”为目标的精英路线。层层设 置的重点学校制度，加剧了基础教育领域内部资源配置的失衡，导致在地区内、区域内学校之间差距的拉大，人为地造成了一大批基础薄弱的“差校”、“垃圾学校”。重点学校绝大多数设在城市、城镇，从而有利于城镇学生的升学。xxii这种把学校、学生分为不同等级，为了选拔少数“尖子”，而使多数儿童的利 益受损的教育，是违背义务教育的性质和宗旨的，是“应试教育”的制度基础，目前正在纠正、改变之中。参考日本、韩国等亚洲国家的经验，当前，我国在基础教育领域，应当明确实行“学校均衡化”的方针，尽可能地减少——至少是不再人为扩大——公立学校之间不应有的巨大差距，以利于实施义务教育和扩大教育公平。</p>\n<p><strong>4</strong><strong>、教育腐败加剧了教育不公正</strong><strong> </strong></p>\n<p>由于在我国教育资源仍然属于短缺资源，远远不能满足社会的实际需要，长期被认为是“一方净土”的教育，也受到社会腐败行为的侵扰。同时，在教育领域部分引 入市场经济机制、扩大学校自主权的过程中，由于缺乏相应的制约和规范，也导致一些教育部门和学校的行为扭曲，不择手段追求经济利益的腐败行为。</p>\n<p>这种腐败集中表现在对公平竞争的升学考试制度的破坏上，通过权力和金钱的交易，换取短缺的教育资源。其中一类是所谓的“条子生”，通过某种特权进入学校 （重点中小学、大学和成为研究生）。第二类是“缴费生”，不符合入学标准，但通过花钱买分数取得入学资格。在“缴费生”中，更有一部分是利用公款上学的， 例如目前蔚然成风的领导干部读博士，大学设“博士研究生班”。第三类是“学校利益集团”，例如今年高考中揭发出的湖南隆回一中保送生作弊案，假保送生皆为 学校领导和教师子弟。在各级教育中，本校教师子弟在入学时享有某种优惠，已是普遍现象。虽然一些不规范的办学和收费行为并非都能定性为“腐败现象”，但它 确实提出了学校作为社会文明的标尺，在市场环境中必要的道德自律，以及维持学术水准和社会公平的重要性。 严重的腐败行为加深了我们对教育公正问题的认识。就高考制度而言，保送生制度、三好学生和优秀学生干部加分等一些通行的制度正在成为产生腐败的温床，是十 分发人深省的。它使我们进一步认识制度建设的重要性，也提示了制度变革和制度创新的方向。</p>\n<p> </p>\n<p>注释：</p>\n<p>i 详见张民选著《理想与抉择：大学生资助政策的国际比较》，人民教育出版社，1997年。</p>\n<p>ii 查尔斯.赫梅尔著《今日的教育为了明日的世界》，第68页，联合国教科文组织，中国对外翻译出版公司，1983年。</p>\n<p>iii S.鲍尔斯、H.金蒂斯著《美国：经济生活与教育改革》，第28页，上海教育出版社，1990年。</p>\n<p>iv 查尔斯.赫梅尔著《今日的教育为了明日的世界》，第69页，联合国教科文组织，中国对外翻译出版公司，1983年版。</p>\n<p>v 马和民、高旭平著《教育社会学研究》，第86页，上海教育出版社，1998年。</p>\n<p>vi 联合国教科文组织报告《教育：财富蕴藏其中》，教育科学出版社，1996年。</p>\n<p>vii 1952年6月14日，毛泽东批示“干部子弟，第一步应划一待遇，不得再分等级；第二步废除这种贵族学校，与人民子弟合一”。1955年10月，中共中央 批转教育部党组报告，决定取消各地干部子弟学校，停招寄宿生，招收附近机关工作人员和群众的子女为走读生。《中华人民共和国教育大事记》，第78页、144页。教育科学出版社，1983年。</p>\n<p>viii 例如，一九六五年高校招生工作的规定，“对于政治、学业、健康三方面条件均合格的考生，按照报考志愿的顺序和考试成绩的高低，分段择优录取；在每一分数段 里，首先要挑选政治条件好的学生。对政治思想好的应届高中毕业生中的工农和烈士子女及学生干部不再采取推荐与考试想结合的方法，在他们的考试成绩与其他考 生相近时，优先录取。”《中华人民共和国教育大事记》，第380页，教育科学出版社，1983年。</p>\n<p>ix 例如，1955年，青年团中央发布决定，在七年内基本扫除全国青年文盲；1956年，全国总工会通过决定，在三年内扫除全国职工中文盲；1956年，中共 中央《一九五六——一九六七年全国农业发展纲要（草案）》规定“按照各地情况，分别在五年或者七年内基本上扫除文盲”，“分别在七年或者十二年内普及小学 义务教育”。1958年，中共中央、国务院《关 于教育工作的指示》提出“全国应在三年到五年时间内，基本上扫除文盲、普及小学教育、农业合作社社社有中心和使学龄前儿童大多数都能入托儿所和幼儿园的任 务”，“争取在十五年左右的时间内，基本上做到使全国青年和成年，凡是有条件和自愿的，都可以受到高等教育。”</p>\n<p>x 1955年7月，教育部、高教部发出《关于工农速成中学停止招生的通知》，称“实践证明，对工农干部文化科学知识的学习，不用循序渐进的方法，而用短期速 成的方法，使之升入高等学校，从根本上说来，并不能达到预期的目的，今后应当坚决贯彻业余为主的方针”。转自高奇著《新中国教育历程》，第22页，湖北教 育出版社，1996年。</p>\n<p>xi 1958年4月，中央召开教育工作会议，传达刘少奇的七点指示，其中称1954、1955年“无产阶级教条主义”很严重，照搬苏联的。《中华人民共和国教育大事记》，第221页，教育科学出版社，1983年。</p>\n<p>xii 教育部《关于高等学校一九五八年招考新生的规定》，本年改变全国统一招生制度，实行学校单独招生或联合招生。“为更好地贯彻阶级路线，保证新生的政治质 量，对于工农速成中学毕业生、工人、农民、工农干部和参加革命工作时间较久的老干部，经审查符合条件的，可采取保送入学的办法”。</p>\n<p>xiii 1957年3月，毛泽东与七省市教育负责人座谈中小学教育。这一意见反映在当年10月中共中央发布的《一九五六——一九六七年全国农业发展纲要（修正草 案）》中。《中华人民共和国教育大事记》，第191页、205页，教育科学出版社，1983年。</p>\n<p>xiv 杨丹芳：“市场经济条件下的教育支出配置”，《教育发展研究》2000年第4期。</p>\n<p>xv 《中国教育经费统计摘要（1990-19970）》，教育部财务司，上海市智力开发研究所，1998年。</p>\n<p>xvi 杨丹芳：“市场经济条件下的教育支出配置”，《教育发展研究》2000年第4期。</p>\n<p>xvii 上海教育科学研究院智力开发研究所研究报告，1998年。</p>\n<p>xviii 《湖南教育报》，1996年8月30日。</p>\n<p>xix 《中国教育年鉴1998》</p>\n<p>xx 《中国青年报》1999年12月25日。</p>\n<p>xxi 《中国财经报》，1998年8月20日。</p>\n<p>xxii 例如，1963年对北京、吉林、江西等九省市区共135所重点中学布局的调查，城市占62%，县镇占32%，农村占6%；其中七省市农村连一所重点中学都没有。见金一鸣著《教育社会学》，第100页，河北教育出版社，1996年。</p>\n<p> </p>\n<p>（杨东平，21世纪教育发展研究院院长，北京理工大学教育研究院教授，教育和文化学者。）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/tH8KgC3oiDw\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9098,19192,13991,9935]}