{"id":229877,"link":"https://chinadigitaltimes.net/chinese/2012/06/一场悲剧的奇妙回声/","date":"2012-06-07T19:58:27Z","modified":"2012-06-11T21:08:09Z","title":"一场悲剧的奇妙回声","content":"<p>法广纽约特约记者 倪安</p>\n<p>星期一，几乎所有美国新闻媒体，包括纽约时报、华尔街日报、布隆伯格通讯社、基督教科学箴言报、旧金山纪事报，在报道北京六四镇压23周年的消息时都谈到了当天上海股票交易所收盘时上证指数下跌了64.89点的奇妙故事，大有老天爷故意与不遗余力屏蔽一切与六四有关痕迹的当局过不去的意思。</p>\n<p>纽约时报说，“上海证券交易所在天安门广场军事镇压23周年纪念日产生了一个不可思议的、政治上微妙的收盘数字，这是中国领导人一直拼命试图从国家意识中抹掉的一个悲剧的奇妙回声。”基督教科学箴言报说，“仿佛是要突出新浪微博检查员努力工作的荒谬性似的，无可挑剔的、看似无关紧要信息来源——上海证券交易所，突然转身具有了颠覆性。一个非凡的巧合（或者不是），衡量市场每日交易活动的上证综合指数，周一下跌了64.89点，成为六四大屠杀日期不可屏蔽的提醒者。”不过布隆伯格的报道随后说，“当六四23周年当天上证指数下跌数与这一事件的日期一致时，中国用户最多的微博服务屏蔽了对‘上证指数’四个字的搜索。”</p>\n<p>加强社交网上的信息封锁和控制也是媒体报道今年六四的主题之一。基督教科学箴言报的报道说，新浪微博的检查员加班加点来阻止对“六四”、“坦克”、“镇压”、“绝不遗忘”、“广场”等词的搜索。连网民发明的用以代表六四的5.35，即5月35日，也就是6月4日，都被屏蔽。到了今天晚些时候，甚至连“今天”一词也被禁止搜素了。上周末，新浪微博禁止使用用户有可能用来纪念天安门死难者的蜡烛图标。</p>\n<p>香港维多利亚公园一年一度的纪念六四烛光晚会是报道的另一重点。布隆伯格通讯社在报道时说，来自上海、32岁的电脑软件工程师刘本说：“这是我第一次看到那么多人纪念天安门死难者。”这是他出差到香港的最后一天，他参加了维园的纪念六四活动，他说“我希望有一天我们可以在中国举行同样的活动，说出我们的感想。”</p>\n<p>《华盛顿邮报》发表哈佛大学讲师何晓清博士的评论《天安门屠杀公道未还》。何博士在哈佛开了一门六四课程。她在文章以最近自缢身亡的天安门母亲群体成员轧伟林为例，她说，“天安门屠杀过去了23年，受害者家长提出的任何问题都没有得到回复，没有任何人为那场屠杀负责。相反，军事镇压一结束，就是大规模逮捕和清算，政府通过控制的媒体和官方教育发起了重建其合法性的运动。官方版本的1989事件建立起来了，并采取巨大努力确保这一编造的谎言成为民族的记忆。枪杀平民的士兵成了“共和国卫士”。在这场爱国主义运动中，军事镇压被描述成为了稳定和繁荣必须采取的措施和对抗西方分裂和削弱中国的阴谋。“</p>\n<p>文章说，以丁子霖教授为首的天安门母亲群体对抗集体遗忘、搜集受难者名单的工作简直是一项不可能完成的任务——从1993年总共只找到16个到2012年202个受难者，但是远未完成。文章说，“真正的数字被埋没在23年的掩盖、欺骗、镇压和迫害之中。”</p>\n<p>文章说，“也许天安门母亲有助于提醒我们一些常识：当一个政府下令军队向自己的人民开枪的一刻，它就失去了其合法性；当一个政权告诉其人民，人的生命和人权、人类尊严和体面可以为了更高的目标，如民族的骄傲、经济的发展，而牺牲，那么它就是在告诉人们，任何原则都可以为了‘致富’和‘崛起’而妥协。这种心态已经成为中国后天安门时期重大社会和政治问题的根源。”</p>\n<p>文章最后说，“轧伟林提醒我们，如果像天安门运动这样的事情再度发生，它将不会像1989年时那样是出于信任和激情，它将从愤怒、沮丧和冤情的综合爆炸中产生。”</p>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2560369805158110671-6676982897630174092?l=www.mingjingnews.com\" alt=\"\" /></div>\n</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=735659\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"735659\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,10466],"tags":[18629,10210,19207]}