{"id":229841,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-郑永年：中国政治改革的理想路径/","date":"2012-06-07T12:32:33Z","modified":"2012-06-07T12:32:33Z","title":"爱思想 | 郑永年：中国政治改革的理想路径","content":"<div>\n<p>郑永年：中国政治改革的理想路径</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%B8%C4%B8%EF&#038;searchfield=keywords\"><span>政治改革</span></a>     ● <strong>郑永年</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\">进入专栏</a>）    <br />    重提改革，如今多了一份纪念。2012年，是邓小平南巡20周年。20年前，“中国下一步该往何处去”笼罩着整个中国。20年后，同样的困惑再次盘踞于每个国人的心头。<br />    对现实的确切困惑，并不能转换为对未来方向的清晰。未来的道路也不会听命于抽象的设计，它只从面临的约束条件出发，通过改革而得到发展，通过发展而达致稳定，而稳定本身又反过来有助于进一步的改革和进一步的发展，这是中国自改革开放以来一直在倡导的良性循环理论。不过近些年来，改革、发展、稳定三者之间似乎进入了一个非良性循环，即无改革、高发展和不稳定。<br />    要破解这个非良性循环，分解式改革的办法没有过时。分解式改革的好处是可以把很多在理论上具有意识形态成分的变革，转换为制度细节和技术问题来处理。这一点在中国尤其重要。<br />    历史上看，俄罗斯和东欧是综合式改革，中国则是分解式改革。中国的改革先于苏联东欧。中国改革有两个鲜明特点：一是农村经济改革先行城市经济改革随后；二是持续的分权，主要是中央向地方分权。当时戈尔巴乔夫也是想走这条道路，但在高度集权的体制下苏联可惜没有走通。戈尔巴乔夫因此就只能从政治改革入手，即通过政治动员的方式克服高度集权体制的阻力，这就是苏联东欧民主化的起源。民主化一旦发生，社会就会变得激进化，各方面的改革也随之激进化。大爆炸式改革有利有弊，其成功与否很大程度上取决于：社会主义国家之外是否有全国性质的公民社会和市场经济的传统作为新秩序的历史基础。这在某些东欧国家是有的，它们的社会主义体系本来就是强加的，但有些国家就没有，例如苏联和中国。<br />    当下中国，理想的改革步骤可分解为三步：先经济改革，再社会改革，再政治改革。<br />    分解式改革设计并不是要忽视社会体系的关联性，恰恰相反，分解式改革的动力来自于这种关联性。当某一领域的改革进入深层次，领域之间的联动效应就会变得非常明显。因此面对犬牙交错的各领域问题，好的分解式改革，都是因势利导的。例如，用经济改革的成果作为社会改革的基础，利用经济转型造成的社会问题作为社会改革的动力，这样改革才能环环相扣，步步为营。<br />    但并没有任何东西能够保证改革顺着这个次序。如果保障人们社会权利的社会制度建立不起来，基本社会正义得不到实现，那么矛盾就会进一步政治化，政治一旦激进化，就有很多可能性，既可能是导致政治改革甚至民主化，也有可能是政治革命甚至天下大乱。中国现在正处于这样一个关键点上。<br />    <br />    维稳靠社会而非政治<br />    <br />    社会改革应是当下中国的主体性改革。在经济改革和政治改革中间插上一个社会改革，并非是拖延、躲避政治改革议题，恰恰是为了未来的政治改革创造制度基础。社会改革具有承上启下的作用。<br />    当前中国一边经济高速发展，一边社会的解体也在加速。社会解体表现在各个方面，但最显著的表现就是近来高涨的社会暴力，尤其是个体化的社会暴力。暴力发生在社会和政府之间、社会和资本之间、社会与社会之间。这些角色之间的暴力已经充塞媒体报道。但这里有两大趋势特别值得注意。<br />    第一，分散化的地方资本或者政府的暴力已经导致了社会个体化的暴力。中央政府政令和地方政府各个方面行为的冲突与脱节现象越来越严重。在中央三令五申地强调“和谐社会”的同时，地方政府正引发着无穷无尽的矛盾和冲突。地方政府和资本的利益结合体不是导致地方权力的极权（“土皇帝”），就是制造资本的极权（原始形态的资本主义）。同时，以稳定为名义的社会控制（“维稳”），导致社会集体行为在很多场合变得不可能，社会个体不得不诉诸个体暴力来对抗地方权力或者资本。<br />    第二，更为严重的是，在暴力背后隐藏着社会对政府和资本的极度不信任。政府部门生活在权力的城堡里面免受市场力量的冲击，资本有赖于自身财富或者“权力资本”，可以从容应付和消化市场，但普通老百姓面对无情的市场力量则无可逃避。社会和政府、资本之间的不信任度加剧，社会的暴力程度也随之加剧。同时，当社会失去对政府的信任时，政府治理也很容易失效。无论政府说什么，社会都持怀疑态度；无论政府做什么，都赢得不了社会的认同。社会对政府的不信任又成为政府政策失效的其中一个主要原因，导致一种政府无力和社会不信任的恶性循环。<br />    当前社会出现越来越多的不稳定因素，政府的“维稳”任务显得格外重要。但无论政府的“维稳”努力有多大，技术手段有多高超，这些都是“外科手术”，只能产生一种机械的外在稳定。并且，“维稳”很有可能走到自己的反面，即“维稳”的努力越大、投入越大，社会越不稳定。这也不难理解。对政府来说，目前的“维稳”不管其内涵如何，其主要表现为经济和暴力两种形式。用经济力量来“维稳”，虽不会激起反抗，但耗资巨大，不可持续。“维稳”的经济学逻辑就是会鼓励和激发越来越多的社会力量通过“不稳定”状态而获得经济利益。政府作为掌握国家暴力唯一合法的组织，暴力在“维稳”过程中也始终扮演着不可或缺的作用。当经济手段不能发挥作用时，暴力就变得不可避免。但历史经验表明，使用暴力会导致更多的暴力。当今中国社会存在着的形形色色的针对政府的社会暴力行为已经说明了这个问题。<br />    在任何社会，不能过分夸大政治在社会稳定过程中的作用。如果社会本身不能产生一种基于自身的秩序，那么政治往往是分化社会的力量，从而也是社会不稳定的力量。无论是在民主社会还是在非民主社会，这都是一样的。西方社会的稳定主要并不是因为民主政治，而是因为存在着庞大的中产阶级。因为中产阶级庞大，无论哪一个政党执政，或左或右，都要照顾到中产阶级的力量。在很大程度上说，是社会自身，而非政治在维持社会稳定。中产阶级之所以是稳定的基础不仅仅是因为他们需要一个稳定的社会环境来保障他们的财产安全，更是因为他们在遇到新的局面和问题时，往往会理性地思考，不会走极端路线。这也就是中国传统上所说的“有恒产者有恒心”的道理之所在。<br />    相反，在中间力量弱小的社会，无论是民主政体还是权威政体，社会稳定没有任何基础。在中间力量弱小的社会，一般的情形是，各社会群体，经济上（收入和财富）高度分化，思想意识上高度对立，少有妥协的空间。如果存在民主政体，那么各派政治力量不仅没有能力整合社会，反而使得社会更为分化，它们各自动员自己的支持力量和其他反对自身的社会力量进行斗争。政府权威和社会秩序的双重缺失往往是这些社会的常态。如果存在权威政体，那么社会秩序往往是通过强权甚至暴力来维系的，就是说，社会本身没有整合自身的能力，只有依靠政治力量。这样就出现了上面所说的“维稳”局面。而这样一个社会秩序的可持续性随时都可以成为问题。<br />    在中产阶级缺失的情况下，权势者（往往是极右派）和贫穷者（其中很多是左派理想主义者）互相“折腾”，造成整体社会的不确定感。中产阶级本来就很弱小，处于这样一种环境中更是深感不安，不断寻找机会出走，通过各种方式的移民在全世界到处寻求安全的落脚点。<br />    为此，把建设社会中间力量放置于目前中国的“维稳”困境中显得极具意义。如果没有坚实的社会基础，国家和政府方面的任何努力都难以实现和谐社会。<br />    从可持续经济发展的角度来看，实际上，中国的情况可能比陷入中等收入陷阱的国家还要差一些。在菲律宾、泰国、马来西亚等国家，很多方面是因为政府不作为。这些国家，政府没有有效的产业升级政策，导致经济不能持续发展。到现在为止，这些国家的经济发展主要是社会（企业界）本身驱动的，呈现出藏富于民的态势。如果政府的决策得当，就会取得长足的经济发展。这些国家的政治挑战在于如何走出低度民主陷阱，就是说现行的民主政治很难产生一个有效政府。但在中国，中国的发展是通过国家动员而取得的，是建立在社会资源的大量消耗上的。<br />    如果社会改革找不到突破口，得不到深化，那么经济发展有可能甚至比这些已经陷入中等收入陷阱的国家更为困难。<br />    <br />    社会改革的突破口<br />    <br />    危机既不可避免，也不可怕。中国是一个危机驱动的社会，有了危机才会有进步。<br />    尽管中央政府在大力呼吁社会管理，但各级地方政府仍然把重点置于经济发展上，社会管理并不是很多地方政府的关注重点。主要的原因在于地方政府看不到社会改革和社会管理对于可持续经济发展的意义。必须把社会管理放在广义的社会改革的内容中来讨论。中国传统上一直是一个家长式社会，如果抽象地讨论社会管理，人们就会对社会管理作出狭义的理解，以为社会管理就是社会控制。<br />    从社会改革看社会管理，那么就要强化社会的自我管理，而不是强化社会的“被”管理。<br />    社会如果要自我管理，那么就要求给予社会很多空间，有了空间才能发展出社会的自治组织或者自下而上的秩序。社会没有这种能力，只好高度依赖政府。所以，在社会管理上，中国政府的负担远远大于其他很多国家的政府。<br />    政府必须把那些社会可以自我管理的领域开放给社会本身。如果中央只向地方、或者只向国有企业和其他政府部门分权，必然会演变成地方专制和大量“土皇帝”或者“权贵”的出现。要对“土皇帝”和“权贵”进行有效制约，就须进一步向社会分权。<br />    那么什么是社会发展和赋权社会的最大障碍呢？在中国的制度环境里，如果要赋权社会，最迫切需要改变的是目前盛行的举国体制。举国体制的另外一个名称是国家动员体制。在这种体制里，政府本身仍然是经济活动的主体，全面垄断金融（国有银行）、土地（地方政府）和战略资源（央企），反而是直接税收和公共服务倒显得无足轻重了。也就是说，中国政府仍然拥有一个庞大的国有经济体系，这个经济体系决定了“市场经济”的运行。市场只是政府实现其经济和社会目标（或者政治工程）的一种工具。无论是历史上还是现在，政府常常会使用其他替代性工具，例如国家计划、行政垄断和直接的准军事动员。<br />    如果政府（尤其是国有部门）无限扩展，市场空间继续萎缩，财富继续从社会流向国家（或者国家代理者）而不是相反方向，那么今天一些人津津乐道的“举国体制”必然会最终演变成一种自我击败的体制。<br />    出现一个强社会对中央政府有好处。今天政策执行不力和社会虚弱有关系。虚弱的社会对政府很难施加影响力。中央政府只有依赖官僚机构来推行政策。但没有社会对官僚机构的压力，官僚机构就没有动力来实施政策。而弱社会本身更是没有力量来帮助实行政府政策。<br />    可见，国家和社会、政府和人民不是一场零和游戏，可以是双赢游戏。中国需要的是一个具有自我组织化能力的社会。没有社会，政权就没有基础。如果社会是脆弱的，政府必然是脆弱的。<br />    <br />    政治改革：政党内部多元主义<br />    <br />    尽管现在中国的主体性改革是社会改革，但这并不表明政治改革不需要。相反，社会改革缺少进展和缺少政治改革有关。要推进社会改革，必须进行政治改革。社会改革与政治改革不是截然分开的先后两个阶段；但政治改革在当前是辅助性的。较之政治改革，社会改革并未涉及政治精英的核心利益，而且社会上下容易取得共识，因此比较容易进行。但社会改革并不能替代政治改革。<br />    在政治改革方面，我们主张，基本国家制度建设在先，而民主化在后。<br />    民主政治在西方社会为什么运作良好，但到了很多发展中国家就运作不良呢？主要是国家制度建设问题。<br />    历史地看，如果以民主化为界，基本国家制度可以分为三类。第一类是在大众民主化之前就必须建立的制度。这些制度，如果不能在民主化之前建立，民主化之后就很少有机会了。这类制度对于一个社会的正常运转最重要。实际上，任何一个（近）现代国家都必须具有这些国家制度。从经验看，大多数国家制度都是在民主化之前得到建立的。军队、外交、国防、中央与地方体制（比如联邦制）、市场经济、税收体制、现代银行体系、基本法律体系、公共住房、教育和医疗以及基本社会保障等很多国家制度的确立和选举民主没有什么关系。很少有国家以民主化为工具进行国家制度建设的。换句话说，在国家制度建设方面，民主化的业绩很一般甚至很差。第二类是在民主化之前得以建立，但在民主化之后发生变化的制度。例如代表制度往往在民主化之后得到改善，收入分配制度例如税收和福利保障制度得到转型，而传统的一些特权制度则消亡。第三类是必须在民主化之后发生和建立的制度，尤其是和民主政治相关的制度。<br />    从国家制度建设的角度，不难看出目前的中国处于一个什么样的水平。法治、税制、金融制度、社会制度等方面还有很多事情要做。而这些事情并不是民主化可以涵盖的。<br />    从世界经验看，并不是说以选举为主体的民主化必然会发生在国家制度建设之后。但有效的国家制度是高质量民主的保障。鉴于此，我们需要积聚理性，克制对民主的热情。为了它更好的到来和实现，现在需要努力推进基本国家制度建设。<br />    谈民主化的问题，不能漫无边际、天马行空。从长远看，以选举民主为主体的民主化不可避免。这当然不是说，中国要实现西方式的选举民主。中国需要什么样的民主，需要从中国政治历史与现实的实践中去寻找未来。政治问题是经验性的，道德判断无助于问题的解决。<br />    在中国，执政党只有一个，因为其他党派和政治团体必须通过执政党所确定的政治过程参与政治，中国共产党的主体性不言自明。因此在中国，政治改革的核心是中国共产党的改革。不管人们喜欢与否，所有关键的改革都和执政党的改革和发展联系在一起。<br />    中共这种主体性在很长的历史时间里并没有改变，也不太可能会改变。这不仅是因为中共本身的生存发展因素决定了这一形态，更是因为这种主体性具有深厚的历史文化根源，中国数千年的历史上并没有产生近代政党概念，“党争”一般被看成是一个朝代走向衰落甚至灭亡的标志性事件。<br />    当前一个客观局面是，人们只知道在政治方面“什么不能做”，但不知道政治改革做什么、怎么做。不能正视所存在的问题，就难以找到解决问题的办法。<br />    中国政党演化成西方式政党有一定难度，但现在党权的载体是组织，而组织则可以民主化。<br />    开放、竞争和参与，正构成中国政治发展的大趋势，而这三者也都是根据执政党的政治策略而展开的。<br />    开放最重要，即政治过程向不同社会群体、不同的利益开放。开放是竞争的前提条件，没有政治过程向社会开放，不同社会群体的人才就难以参与政治，就谈不上竞争了。但竞争不是西方意义上的单纯选举，而是选拔基础之上的选举。参与就是社会的不同群体参与政治过程。竞争又是参与的前提条件，没有竞争，就没有参与。参与既可以是对人才的选拔或者选举，也可以是对政治人物的政策制定和落实的参与。<br />    政治上的开放性，在西方是通过外部多元主义即多党政治来实现，在中国依靠的是一党内部多元主义来实现。从中共所经历的变化来看，它追求一个一党制主导下的开放型政党制度。<br />    今天，中国社会所面临的很多政治问题，可以用执政党对内对外的开放性不足来解释。因此，根据中国文明的特点，政治改革的目标就是开放式建党，实现开放政治。 <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=262\"><span>郑永年</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D5%FE%D6%CE%B8%C4%B8%EF&#038;searchfield=keywords\"><span>政治改革</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=578\">政治学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=668\">政治时评</a><br />本文链接：http://www.aisixiang.com/data/54133.html<br />            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9112,9970,16910,9098,9935,11677,19196,11709]}