{"id":229900,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-译言网：中国学生之困/","date":"2012-06-07T20:08:49Z","modified":"2012-06-07T20:08:49Z","title":"Co-China周刊 | 译言网：中国学生之困","content":"<p><p> </p>\n<p><strong>“那些已经开始行动的大学有着深深的忧虑：美国大学在还不了解中国的情况下，就贸然走入了中国市场。不久之前，一家美国大学的教务长联系了 Zinch 中国的 Tom Melcher，说要招收 250 名中国学生。当被问及为什么时，教务长说他们学校今年面临巨大的财政赤字。他说，为了填补这一赤字，他们得额外招收一些付得起学费的学生，而中国就有很多这样的人。”</strong></p>\n<p><span></span></p>\n<p>学年伊始，成批的新生涌入 Delaware 大学学生中心的大厅。他们中的很多人都穿着时髦的磨损牛仔裤和鲜艳的运动鞋。一半人安静地按着手机，剩下的人则在热切交谈。可是，对于一个普通话不怎么好的人来说，偷听这些谈话可是件难事，因为他们中除了一位哥伦比亚学生看起来失魂落魄以外，其他人都来自中国。</p>\n<p>六小时前刚从上海飞到这里的 Fan Yisu 也是其中之一。为了等着去英语学校报到，他兴奋得一夜没合眼。和大部分在 Delaware 的中国学生一样，Fan 也被学校“双录取”（译者注：在中文语境下，“双录取”特指美加大学的有条件录取），也就是说，他得在开始大学课程之前完成英语学业。他打算主修金融，毕业后回到家乡，为他父亲的建筑公司工作。他带着时髦的黑框眼镜，脖子上挂着中国龙的护身符。Fan 说，他选择在离家 7 000 英里的大学读书，是因为“他们美国人的教育非常好”（译者注：原文为“The Americans their education is very good”，这并非合乎语法的英文表达）。</p>\n<p>这一观点在中国广为流传。它可能可以部分解释为什么赴美留学的中国本科生的数量在过去的三年内增长了两倍，达到了 40000 人。这也使中国人成为美国大学中数量最多的外国面孔。尽管韩国、印度这些国家多年以来向美国输送了大批本科生，中国学生的突然增加还是激起了美国大学的惊讶与震动，而其中一些提供英语学习项目的较大的公立大学尤其欢迎国际学生。比如说在 Delaware 大学，中国学生的数量从 2007 年的 8 人，激增到今年的 517 人。</p>\n<p>这些学生主要来自于中国迅速增长的中产阶级家庭，有能力付清全额学费。这可是大学们近年面临大额预算削减时的天赐之物。这看起来好像对大学和学生都有好处，但如果仔细观察却会发现，对二者来说，这种情况都非常棘手。</p>\n<p>大学普遍希望让他们的学生群体更加丰富，让他们的国际影响力更加强大，所以他们匆忙冲向中国开始招生。在中国，学生们为了进入中国大学，要面临激烈的竞争，而繁荣的留学中介业务很好地满足了学生和家长们走入美国大学的热情。大学的官员和顾问们说，他们注意到了申请中的大量造假情况：中介代替学生捏造个人陈述文章，或是学生的英语成绩，与实际英语能力不符。在新兴的中国市场面前，美国大学正艰难地努力区分那些优秀得不真实的申请者和那些真正优秀的申请者。</p>\n<p>进入课堂，英语比较差的学生会努力跟上讨论的节奏。尽管他们优秀、刻苦，和美国的同伴们也很相似，但像美国学生一样，他们也常常失败。部分教授说，他们不得不改变教学方法。</p>\n<p>大学缓慢地适应他们遇到的挑战，但为了让学生们更好的适应，也为了解决申请中遇到的问题，他们正在尝试新的策略。“责任在学校，” 北京大学附属中学的副校长、国际部主任  Jiang Xueqin 说，“美国大学不高兴？因为中国学生和家长不高兴。”（请参阅 Jiang 在 Chronicle.com 发表的英文评论或译言网友 RackyLo 的翻译版）“如果美国大学不把他们本来需要解释的问题向学生和家长们解释清楚，什么都不会改变。” Jiang 说。</p>\n<p align=\"center\">  <strong>中介的角色</strong></p>\n<p>Tang Wenting 是个爱笑的女孩。她常听 Red Jumpsuit Apparatus 和 OK Go 这样劲爆的摇滚，在她的 Facebook 页面上描述自己“非常有趣”又“非常认真”。 Tang 现在上大三，主修管理和国际贸易。她的英语非常好，虽然不一定能算是完美无缺，但至少也让她十分自信。事情一开始并不如此。她自己估计，当她申请 Delaware 大学的时候，她的英语非常差。</p>\n<p>Tang 是在上海念的高中。她本来并没有决定选择 Delaware 大学这所有着 21000 位学生、录取率大约一半、有着副总统 Joseph R. Biden Jr. 等杰出校友的公立大学。Tang 的母亲想让她去美国读大学，所以她们调查了几十家留学中介，耐心地听着他们的保证和曾经的成功案例。</p>\n<p>母亲选了一家中介，这家中介建议 Tang 申请 Delaware 大学，并帮她填好了申请，在整个申请过程中提供了相当多的指导。要是没了这家中介，申请过程会非常的混乱。Tang 的英语并不好，她没法写申请文章，所以中介的员工收了她 4000 美元，用中文问了她很多关于她自己的问题，然后写出了一篇文章。她还在中介准备考试，这又花掉了她 3300 美元。</p>\n<p>现在她自己可以用英语写作，但她并不觉得当时中介员工写的文章有多好。但那篇文章成功地将她送入了 Delaware 大学，并让她在开始大学课程之前上了六个月的英语课程。尽管过程一波三折，她的成绩并不错，而且很享受大学的生活。至于让留学中介代替她写文章的决定，她认为这非常实际：“我当时英语还不如现在更好”（译者注：原文为“At that time my English not better as now.” 这里故意写出语法错误，以符合作者英文原意。）</p>\n<p>据 Iowa 州立大学的研究人员们发表在 <em>Journal of College Admission</em> 上的研究结果显示，很多进入美国大学的中国学生求助于中介指导他们的申请过程。</p>\n<p>留学中介很长时间以来都在帮助中国学生申请的工作中起着不小的作用。这可以追溯到几十年前，那时美元在中国还是禁止使用的，只有中介可以保证支付学费的安全。招生专家们说，他们可以提供重要的服务，指导学生进行看起来非常陌生的申请过程，其中的申请材料经常只用英文打印。中国学生常常为课外活动在申请过程中的重要性所困扰，而且他们中的很多人从来没有写过个人陈述文章。在一个没几所学校设置升学指导的国家，“向升学指导索取推荐信”听起来也十分荒谬。而且，非常多的人认为 <em>U.S. News &#038; World Report</em> 的大学排名是政府官方发布的。</p>\n<p>虽然中国肯定有不少光明正大的留学中介和毫无水分的申请材料，还有不少中介却常常欺诈。北京一位高中领导说，中介伪造她所在学校的信纸抬头，用来打印虚假的成绩单和推荐信。有一次一位家长打电话给她，抱怨说中介向学校索取材料还要收费，她才发现这一点。Kansas 州立大学的国际招生部主管 James E. Lewis 说，他曾经收到过明显来自同一家中介的一大堆申请，因为虽然学生来自相距很远的城市，申请费却是同一家银行的户头交的。他们的五张成绩单当中，有三张是完全相同的。</p>\n<p>Zinch 中国是一家咨询公司，向美国大学提供关于中国的咨询服务。它调查了 250 位来自北京，准备赴美留学的高中生、他们的家长，以及很多中介和招生顾问，并于去年发布了调查报告。Zinch 总结道，90% 的中国申请者提交了虚假的推荐信，70% 由他人代写个人陈述文章，50% 伪造了高中成绩单，10% 还伪造了学术奖项和其他成绩。报告中称，这一“申请造假的大潮”，可能随着申请赴美留学的学生数量不断增加，而变得越来越严重。</p>\n<p align=\"center\"><strong>为考试而学</strong></p>\n<p>Zinch 中国区主席、报告作者 Tom Melcher 说，如果仅仅是批评提供这些服务的中介，未免把事情想得太简单了。他说，这些中介提供服务，是迎合学生和家长的需求。</p>\n<p>因为中国的独生子女政策，现在的中国大学生几乎都没有兄弟姐妹，而他们那些新近才变得富裕的父母要为他们的成功投下血本。很可能他们的爷爷奶奶、外公外婆也是如此。Aoji 教育集团是一家位于中国的大型的咨询机构，它提供的“保证录取”服务非常著名：申请五所大学，而如果所有学校都没有录取学生，学生就可以获得退款。“如果学生被拒绝了，家长们就会在大厅里哭天喊地、大呼小叫，” 在位于北京的 Aoji 美国申请部门工作的 Kathryn Ohehir 说，“他们不要退款，一心只想他们的孩子进入常青藤盟校。”</p>\n<p>在中国以考试为中心的教育环境下，学生在高中的大部分时间都用在准备高考上面。高考是决定学生是否可以在僧多粥少的中国大学争夺战中抢夺先机的唯一因素，所以那些准备赴美留学的学生花数月的时间准备大部分美国大学要求的 SAT、TOEFL（托福）考试，也就不是一件稀奇的事情了。</p>\n<p>Iowa 州立大学的招生助理 Patricia J. Parker 录取了超过 1200 名中国本科生。她说，学生骄傲地跟她炫耀他们如何记住上千个单词，如何研究在英文题目（译者注：Verbal questions，不知道怎么翻译好）中套用模板，以及如何走通帮助他们猜对答案的捷径。她注意到，获得双录取的学生们大多可以在暑假过后提高 30 到 40 分的 TOEFL 成绩，尽管他们的英语水平并不见长。她还说，他的学生们并不认为这样紧张的考试准备有什么问题。“他们认为最终目标是通过测试：他们为了测试而学习，这不是学英语。”</p>\n<p>Parker 估计，她在申请季内，几乎每两天就会联系一次 ETS（教育考试服务中心）这家负责 TOEFL 考试的非营利机构，以调查可疑的成绩。和很多教育家一样，她也希望 TOEFL 考试能有些变化，让通过考试更加困难。</p>\n<p>而今年秋天，在 Kansas 州立大学，几位中国学生出现在课堂上，但他们的长相和早前他们参加 TOEFL 测试时拍摄的照片并不相符。ETS 说，它采取了额外的措施，例如收集考生的笔迹，以降低考生雇佣替考者，让他们中途混进来的可能性。如果考生被发现作弊，ETS 会取消考生的成绩，但这家机构并不说明到底在哪里考试的多少人的成绩被取消了。Kansas 州立大学和 ETS 一样，也不会评价他们的惩罚措施，但已经任命了一个委员会，起草应对虚假 TOEFL 成绩的政策。国际招生部主管 Lewis 说，坐在桌子前判断什么是欺诈行为，可是一件困难的事。</p>\n<p align=\"center\"> <strong>原创与权威</strong></p>\n<p>在 Delaware 大学 Newark 校区刚刚结束的九月份报到日上，英语学校的主管 Scott Stevens 面前是几乎满座的剧院，身后的大屏幕上显示着两位白人学生坐在桌前的照片。照片里的男学生俯身偷瞄女学生的试卷。Stevens 告诉主要为中国学生的观众们，“我们有独创的能力，我们决不抄袭！” 他一边赞扬，一边警告：“你们都很聪明，要把这种聪明劲用在创作自己的论文上。”</p>\n<p>Stevens 自 1982 年以来就在这家英语学校工作。他们的课程在过去几年中不断扩张，教室已经走出了自己的大楼，走到了校园内薄饼连锁店的身后。看看 Stevens 一天的工作，就能很明显地看出，他的活从来都干不完，一天到头忙忙碌碌；还能同样明显地看出，他很为自己广受好评的学校感到骄傲，也十分在乎他的学生们。他公开自己的手机号码，跟学生们说他们只要有需要，可以随时给他打电话，就算在半夜也不例外。</p>\n<p>但面对 Delaware 面前，中国学生人数从几人到上百人的增长带来的挑战，他的看法十分客观。这些挑战中最大的问题就是剽窃行为。Stevens 还记得，他的一位学生背熟了四条维基百科（Wikipedia）词条，以便套用誊写在课堂作文中。这可是一件令人印象深刻的“壮举”。这些学生的祖国鄙视个人主义，美国的知识产权概念可不是那么容易被他们接受的。（Stevens 说，在语言课程中，正式的违纪行为并没有激增，因为老师们更喜欢在课上就解决剽窃的问题。）</p>\n<p>正如原创性的概念和文化息息相关一样，权威的概念也和文化交织在一起。Stevens 说，问题不仅仅是简单的语言和文化，还和政治因素有关。他清楚地知道，中国人在政府的宣传下长大，而在这些宣传中，美国的形象似乎并不怎么好。如果你生命中的前 18 年都处于这种环境中，问题就来了：当问到他们相信谁的时候，他们更倾向于相信同胞。他们尤其不信任我们。</p>\n<p>Stevens 还说，一些新生并不与随机选出的美国学生同住，而是付了住宿费，却在校外租房子住，这可是违反校规的行为。而且他们还不怎么参加学校的资源活动。在今年夏天的一个聚会上，有来自 40 个国家的将近 400 名学生出席，但其中只有大约 10 人来自中国。他们还常常调课，为了和自己的同胞在一块，而不管他们的指导员帮他们安排好的课程。</p>\n<p>Jennifer Gregan-Paxton 就是其中的一位指导员。Gregan-Paxton 是商学院本科学生指导办公室的协调员。她说，她惊讶于中国学生的职业道德与彬彬有礼。他们经常向她和教授送一些小礼物，以表达他们的感激之情。最近，她曾在一天之内受到了一把折扇、一条项链和一条丝巾。看到这些学生总想呆在一块，她并不感到吃惊。“也有一些中国学生想脱离他们的大部队，但这些特立独行的学生不怎么受其他人的欢迎。”</p>\n<p>比如说贸易专业的 Tang。她回忆起她曾经上过的一堂课，在课上教授故意忽略她的问题，只听美国学生的。而在社会学课上的团队项目中，她被冷落了。“他们假装很欢迎你，但实际上并不是这样。”这一遭遇使她郁闷了很久。她说，“我一生都会记得这件事。”</p>\n<p>去年秋天，Kent E. St. Pierre 教授一门 35 名学生的中级精算课程，其中的 17 人都来自中国。几周之内，除了 3 个人以外，其他所有非中国学生全部退掉了这门课。为什么美国人都跑了？“他们说，课堂太安静了，” St. Pierre 回忆道。他认为自己身上有着上世纪 60 年代的自由主义气息，说自己是为了学校多样性着想。但他也同意，“这相当致命。”在许多亚洲学校里，大量的课堂讨论相当反常。正如 St. Pierre 指出的那样，如果把美国人放到中国课堂上，他们无疑就像话痨一样。</p>\n<p align=\"center\"><strong>成绩的难题</strong></p>\n<p>尽管他们有着特别的学习方法，在 Delaware 的中国学生的平均成绩和其他本科生的都差不多。这一现象可能可以部分说明，中国人很强的数理能力让他们在大量需要数学的课程中取得好成绩。比如说中国学生最热衷的商学和工程学专业，就大量需要数学，而不怎么需要英语能力。当然，一部分中国本科生确实能力相当突出，可以在美国竞争最激烈的大学中站稳脚跟：Harvard 大学在 2010-11 学年就招收了大约 40 名这样的学生。</p>\n<p>但一些教授说，他们很大地改变了自己的教学方法，去适应这些数学好、英语差的中国学生。在考试时， St. Pierre 现在要求所有人把书放到教室前面，以防止作弊。他在 Delaware 任教 20 年，从来没用过这样的方法。另外，课堂参与占分数的比例更小了，这样可以让外国学生的分数不那么低。过去每个学期他都要求学生们做 2-3 次的课堂演讲和展示，但现在他只让他们做一次。“一些美国学生说，他们听不懂这些演讲在讲什么，”他说，“真让人痛苦。”</p>\n<p>经济学和金融教授 Robert Schweitzer 却觉得一些最基本的单词很令人头疼。“有学生跟我说，我不知道什么是‘升序的’。他们做错题到底是因为他们不了解课程内容，还是因为他们看不懂题目？”教授努力理解学生的意思，反之亦然。</p>\n<p>Ma Damon 在参与语言学校的“桥梁计划”，这说明他的英语很好，能够让他参加正常课程，虽然他并未完成英语学习。 Ma 非常热衷于在美国学习，这一梦想深深根植于他的少年时期。而且他对两国学术的差异有着清醒的认识。“中国什么都在抄，”他说，“他们花两个小时的时间，写一篇 25 页的论文，然后拿 A。”</p>\n<p>他在上他第一堂大学课程的时候相当紧张。那是一节介绍中国古代历史的课程，而在学期开始几周之后，他还在奋力与语言障碍搏斗。“我大概能理解 70%，但我搞不清楚细节和单词。”他说。</p>\n<p>许多来到 Delaware 的学生本想只上几个月的英语课程，但他们最终都在英语学校花了一年多的时间，而且每两个月就得花掉 2850 美元。Chuck Xu 和 Edison Ding 已经在 Delaware 的英语学校里花了一年的时间了。他们的英语水平最多也就能满足他们的日常需求，而且他们和记者的交流十分费劲。Ding 说他向中介付了大约 3000 美元，帮助他准备标准化考试、填写申请材料、用英语写好个人陈述文章。Ding 已经想不起来那篇文章讲了什么了。</p>\n<p>Xu 刚刚结束他的英语课程，进入了大学新生的课堂。Ding 还有最后一关要过，他希望大学的课程能在春天开始。</p>\n<p>大约有 5% 的学生在大学课程开始之前就退学了。Delaware 中国学生会前任主席 Zhang Chengkun 认识不少学生，他们沮丧地离开这里回家。“不少学生都向我抱怨过，他们觉得英语课程除了从他们的口袋里扒出钱来，并没做什么其他事情。”他说。</p>\n<p align=\"center\"> <strong>目标是中国</strong></p>\n<p>大学吸引更多外国学生的努力是“卓越之路”计划的一部分。这个计划由 Delaware 的校长 Patrick T. Harker 制定。当他五年前来到 Delaware 时，只有不到 1% 的学生来自其他国家。对于外国学生在课堂上面临的挑战，他有着第一手的经验：他每年都会教一门大一课程。“他们都是非常好的学生，只是在美国文化和美国俗语方面饱经挫折。”他说。Harker 注意到，来自中国的申请者并不总和他们申请中看上去的样子一致，尽管他提到这一问题困扰着很多大学，不仅仅是 Delaware。</p>\n<p>但他否认了“大学在中国招生主要是为了经济上的考虑”这种说法。“来自 New Jersey 州的学生一样要付钱，”他说，“对于我们来说，这其实真的只跟多样性相关。”</p>\n<p>Delaware 的国际学生集体主要还是来自与中国。招生主管 Louis L. Hirsh 说，他正在努力改变这一不平衡的局面。他说，Delaware正在努力开拓中东和南美洲的道路。</p>\n<p>但是对于想走国际化道路的大学来说，招生计划自然要努力在中国展开。</p>\n<p>当 Oklahoma 基督教大学决定展开国际招生计划时，它雇佣了三名招生官，把他们派到了中国。“我们决定专注于中国市场，”国际课程主管 John Osborne 说，“因为它真的很大。” 这所大学于 2007 年招收了第一位外国学生，而时至今日，它已有了 250 名外国学生，其中四分之一都来自中国。</p>\n<p>确实，如果大学打开大门，希望不停招收中国学生，他们已经有了很大的收获。Ohio 州立大学今年收到了将近 2900 封来自中国的申请，而 Mount Holyoke 学院已经可以通过仅招收中国学生满足招生计划。今年秋天在北京举办的一次外国大学展览会吸引了 30000 人参加。</p>\n<p>市场如此巨大，以至于在其中行走都很困难。一些美国大学与中国大学早已建立了联系，有了源源不断的研究生输送，然而大部分的美国大学和中国的高中并没有什么紧密的关系。如果只有很少的精英学生出国留学，大学只要简单地瞄准最好的高中就可以了；但招生官们现在可能必须得熟悉上千所学校，才能找到一个不错的选择。对一位每年只拜访中国 1-2 次的招生官来说，这是个很艰巨的任务。</p>\n<p>包括 Delaware 在内的一些大学已经雇佣了海外代理。这种做法在国内招生中是被禁止的，但它今年成为了全国大学招生顾问协会辩论的核心。尽管这些代理作为大学的代表，帮助大学在招生展览会上摆摊宣传、争取申请，但大学还是没法知道申请到底是学生还是中介填写的，也没法知道学生的成绩和分数是否真实。</p>\n<p>那些已经开始行动的大学有着深深的忧虑：美国大学在还不了解中国的情况下，就贸然走入了中国市场。</p>\n<p>不久之前，一家美国大学的教务长联系了 Zinch 中国的 Tom Melcher，说要招收 250 名中国学生。当被问及为什么时，教务长说他们学校今年面临巨大的财政赤字。他说，为了填补这一赤字，他们得额外招收一些付得起学费的学生，而中国就有很多这样的人。</p>\n<p>“预算收紧使得学校忙于招收国际学生？”Melcher 说，“很不幸，这就是现在的情况。”</p>\n<p>在 Delaware，管理人员正在尝试新的策略。他们开展了一项计划，让导师和国际学生配对，帮助他们更好地适应美国大学生活。另外，英语学校为课上有中国学生的教授开了班。其他大学也在重新考虑他们的方案。位于 Indiana 州的 Valparaiso 大学开展了特殊课程，给成绩不达标而面临试读期危机的国际学生在英语与学习技巧方面提供额外帮助。</p>\n<p>确实也有办法改进招生流程，包括面对面的面试以了解他们真实的英语水平，并且在成绩以外更多地了解他们的学术背景。包括 Virginia 大学在内的不少学校都让校友和学生们或是在申请者的家乡，或是通过 Skype 面试申请者。另外，非营利机构国际教育交流委员会已经开始提供面试服务。这些改变很受不少一线教育者的欢迎。北京的副校长 Jiang（译者注：上文的 Jiang Xueqin）相信，口头的面试可以让大学对学生是否准备好进入美国课堂有更清楚的认识。</p>\n<p>一些大学也在雇佣校外人士审核成绩单，或在中国开设办公室，让中国的工作人员辨认学校可能忽略的问题。但是考虑到如此大量的人数，面试与彻底评估每一位申请者仍然是既艰巨又昂贵的任务。</p>\n<p>Delaware 的 Stevens 已经与国际学生打了将近 30 年的交道了。对像 Stevens 一样的大学官员来说，他们仍然在试着破解中国学生这一复杂的密码：“我们怎么找到他们？我们怎么让他们加入我们？”</p>\n<p>他说，“这个问题仍然能让我彻夜不眠。”</p>\n<p> </p>\n<p>（原文选自《译言网》，译者panelcu。原文链接：<a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">http</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">://</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">article</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">.</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">yeeyan</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">.</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">org</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">/</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">bilingual</a><a rel=\"nofollow\" href=\"http://article.yeeyan.org/bilingual/229859/376384\">/229859/376384</a>）</p>\n<p> </p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/nAujgmTpzSA\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196]}