{"id":229901,"link":"https://chinadigitaltimes.net/chinese/2012/06/co-china周刊-刘金松：高考招生名利场/","date":"2012-06-07T20:08:59Z","modified":"2012-06-07T20:08:59Z","title":"Co-China周刊 | 刘金松：高考招生“名利场”","content":"<p><p><a rel=\"nofollow\" href=\"https://cochina.org/wp-content/uploads/2012/06/%E5%88%98%E9%87%91%E6%9D%BE.jpg\"><img title=\"刘金松\" src=\"https://cochina.org/wp-content/uploads/2012/06/%E5%88%98%E9%87%91%E6%9D%BE.jpg\" alt=\"\" width=\"180\" height=\"180\" /></a></p>\n<p><strong>“广东、安徽考生考进北大的概率只有北京孩子的1%。换个角度理解，北大对广东、安徽学生设置的门槛比北京考生整整高了100倍。而上海考生进复旦的机会是全国平均的53倍，山东考生的274倍，内蒙古考生的288倍。高校招生分配名额失衡的背后，是地方政府、教育部和高校之间利益交换的“名利场”，而被高考决定着命运的考生，却没有任何发言权。”</strong></p>\n<p><strong> <span></span></strong></p>\n<p>一名高三学生，在不同省份，考上名校的几率差别有多大？答案是：最大差别288倍。</p>\n<p>高校招生分配名额失衡的背后，是地方政府、教育部和高校之间利益交换的“名利场”，而被高考决定着命运的考生，却没有任何发言权。</p>\n<p>根据北京大学法学院教授张千帆在其研究课题“大学招生与宪法平等”中得出的结论，广东、安徽考生考进北大的概率只有北京孩子的1%。换个角度理解，北大对广东、安徽学生设置的门槛比北京考生整整高了100倍。而上海考生进复旦的机会是全国平均的53倍，山东考生的274倍，内蒙古考生的288倍。</p>\n<p>5月23日，包括张千帆在内，来自北大、清华、社科院等单位的15位学者上书国务院、教育部，请求取消高考户籍限制，“切实推进教育与社会公平改革”。</p>\n<p>与户籍捆绑在一起的中国高校招生名额分配制，经过多年演变，形成了固化的利益格局，并成为高等教育公平改革路上，最难啃的硬骨头。作为计划经济时期的特殊产物，配额制已在中国大多数领域被打破，但在高校招生中，囿于各种利益纠葛，配额制所带来的不均衡现象，却有着顽强的生命力，甚至沦为各种利益交换的名利场。</p>\n<p>两年前发布的《国家中长期教育改革和发展规划纲要》，明确要求“加强信息公开和社会监督，公开高等学校招生名额分配原则和办法”。但从目前的实践来看，高校招生名额分配依然处于黑箱之中。</p>\n<p align=\"center\"><strong>失衡背后的地域歧视</strong></p>\n<p>一年一度的高考又将在本周拉开序幕。参加2012年普通高考的考生预计在900万人左右，与2008年高峰时的1040万报考人数相比，全国考生减少了约140万人。</p>\n<p>考生总数下降的同时，高校的扩招步伐并没有停止。从2008年的600万人，增加到2011年的675万人，今年预计将达到695万人。一减一增之下，高考录取比例也将从2008年的57%，提高到2012年的75%以上。</p>\n<p>从分省录取情况来看，不仅北京、上海实现了86%、89.3%的较高录取率，即便是安徽、河南等省份的录取率也都超过了70%，传统高考大省山东的录取率更是超过了北京，达87%。</p>\n<p>逐渐拉平的整体高考录取率背后，对教育公平的追求也在从“有学上”到“上好学”转变。重点高校名额区域分配不均的问题也更加凸显。</p>\n<p>以北京大学为例，根据2011年的录取数据，每万名考生中考入北大的比例，安徽为1.27，广东为1.4，贵州为1.48，河南为1.87，北京为52.5。</p>\n<p>安徽每7826名考生中才有一人能上北大；北京每190名考生中，就有一个可以上北大。北京学生考上北大的几率是安徽考生的41倍，是广东考生的37.5倍，是贵州考生的35.4倍，是河南考生的28倍……</p>\n<p>“北大的招生方案还不是最糟糕的，和复旦、浙大、南京大学等京外高校相比，可以算是相对最不歧视的‘楷模’”。张千帆在其课题报告中总结说。</p>\n<p>以2009年的招生为例，复旦在上海市投放的招生指标高达每万名考生117.1名，在浙江则是5.2名，在北京4.2名，全国平均2.2名。而在山东、山西、广东、内蒙古等10个省区投放的招生指标都在1名以下。上海考生进复旦的机会是全国平均的53倍，山东考生的274倍，内蒙古考生的288倍。</p>\n<p>分居京沪的两所重点高校录取失衡状况，只是重点高校在全国录取名额失衡的一个样本。根据河南省教育厅厅长王艳玲提供的数据，目前，河南本科层次的录取率不足34%，一本院校录取率不到5%，能够上“985”、“211”院校的学生不到2%。这与高等教育发达地区相比，差距非常大。2011年，京、沪的本科录取率已分别达到55.8%、66.7%，一本录取率为24.4%、19.6%。</p>\n<p>张千帆认为，重点高校分布不均及高校招生中普通的地方保护主义是造成目前区域失衡的主要原因。以“985”工程和“211”工程大学为例，在正式公布的39所“985”高校中，北京独占8所，上海4所，浙江、重庆、安徽、吉林等六省市分别有1所，河北、河南、山西等13个省区“985”高校数为零。“211”工程大学的分布存在同样失衡状态。</p>\n<p>在张千帆看来，由于高等教育资源严重不成比例的集中在大城市，高校招生地域歧视的后果就显而易见，农村考生在高校尤其是知名高校的比例连年滑坡也就不足以为奇了。</p>\n<p align=\"center\"><strong>花钱买公平</strong></p>\n<p>改变目前高校名额分配的不均现象，已有学者提出诸多建议，包括全国统一考试、分数面前一律平等，也有建议取消户籍限制，按注册学籍平均分配招生名额。</p>\n<p>不过，这些带有根本性变革性质的建议，只是处于学者的理论探讨层面。教育主管部门采取的措施更多是对目前格局的宏观调控：比如规定部属高校在所在地的招生不得超过30%，要求招生计划向中西部倾斜……但在高校掌握名额分配权的背景下，教育部的措施，并不能根本解决目前高校招生失衡的现状。</p>\n<p>北京大学教育学院博士潘昆峰曾对“央属高校招生名额分配原则”进行过专题研究，经过建模分析后发现，上一年度名额分配对本年度名额分配具有决定性影响，决定系数高达98.4%。“如果往年的招生名额分配是不合理的，这种不合理可能一直持续下去。”反之亦然。</p>\n<p>但在张千帆看来，高校在招生计划分配上，随意性比较强，极易产生幕后交易和教育领域的腐败。</p>\n<p>媒体报道的一则极端案例是，北京某知名大学招生人员到地方“点招”一考生，因该考生不符合提档要求被当地招办拒绝，此后该大学几年都没有安排在该地招生。</p>\n<p>中国社会科学院国际法研究所副研究员曲相霏认为，目前部属大学招生名额分配主要体现了三方意志：高校、高校所在地政府、教育部。高校所在地政府非常希望部属大学都能成为当地的大学，招收当地学生越多越好。</p>\n<p>教育部则把部属高校参与和促进当地经济发展看成是部属高校最重的使命。而且，一个部属高校如果能够更好地为当地服务，教育部也会觉得自己脸上非常有光彩，在与地方政府的博弈、交易当中也是很得分的。因此教育部虽然提出要限制部属高校在所在地的招生，但没有真正地下力气去做。</p>\n<p>对夹在两者中间的大学来说，也没有动力去改变目前的招生格局，既然当地政府也满意，教育部也满意，高校就更不愿意去得罪人，而且还能够从招生当中获得利益，何乐而不为。</p>\n<p>以南京大学为例，这所直属教育部的重点综合性大学，在1999年进入国家“985”工程。2006年教育部和江苏省签署重点共建南京大学协议，5年内各自投入7亿元专项经费，支持南大发展。正在实施的“211”1-3期建设中，江苏省按照教育部专项投入1:1的比例配套。不过，协议中也明确规定，南京大学要增加对江苏本地的招生。</p>\n<p>曲相霏认为，高校、高校所在地政府、教育部三方的利益决定了目前高校招生指标的分配格局。最重要的一方——考生，却没有参与到博弈中来。</p>\n<p>据接近教育部的知情人士透露，在目前利益格局难以调整的背景下，教育部计划采取购买服务的形式，引导高校招生名额的投向。即高校凡增加一个在教育部指定省份的新增名额，将可获得一定的经费补贴。不过这一说法，尚未得到教育部确认。</p>\n<p align=\"center\"><strong>争抢指标</strong></p>\n<p>教育部更给力的措施出台之前，地方政府已经开始行动。尤其是随着高校扩招放缓，在国家严格控制高等教育发展规模的背景下，教育资源稀缺省份只能各显神通，争取在现有的招生名额内重新分配。</p>\n<p>今年3月，全国两会结束后，河南副省长徐济超就曾带队到北京推荐生源，希望在京高校尤其是重点大学能扩大在河南省的招生规模。这也是自2006年起，河南省政府第六次率队进京推介河南生源。</p>\n<p>除北京外，河南教育厅、河南省招办还兵分多路，赶赴上海、天津、南京、西安、武汉等中国高校集中的地方，与160多所高校及当地教育主管部门负责人沟通，期待能在招生名额分配中，给河南更多支持。</p>\n<p>2008年开始，安徽省教育厅也由厅长带队，多次跑教育部要指标。安徽省教育招生考试院也组团到天津、上海争取招生计划，并与北京、辽宁、浙江等部分生源下降省市的教育主管部门和所属高校进行沟通，积极争取更多的招生名额。</p>\n<p>安徽省教育厅公布的“2012年教育的十二大惠民新政”中，即包含为安徽考生争取在皖招生计划，“重点争取本科特别是一本批次招生机会”。</p>\n<p>刘海峰认为，不单是这两个省，其他一些省，或多或少的都会做一些类似的工作，但对目前的招生格局不会有根本性改变。</p>\n<p> </p>\n<p>他们更担心的是这种“跑部钱进”式的指标争抢可能引发的腐败，“谁去跑，谁会哭，谁就有奶吃，说白了不就是腐败吗？”</p>\n<p> </p>\n<p> </p>\n<p>（刘金松，《经济观察报》记者。原文发表于《经济观察报》。原文链接：<a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">http</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">://</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">www</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">.</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">eeo</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">.</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">com</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">.</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">cn</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">/2012/0602/227614.</a><a rel=\"nofollow\" href=\"http://www.eeo.com.cn/2012/0602/227614.shtml\">shtml</a>）</p>\n<p><img src=\"http://feeds.feedburner.com/~r/Co-china/~4/tjMl7fengnk\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19197,9935]}