{"id":229915,"link":"https://chinadigitaltimes.net/chinese/2012/06/产权理论与中国的改革/","date":"2012-06-07T20:10:44Z","modified":"2012-06-07T20:10:44Z","title":"产权理论与中国的改革","content":"<p>　　    一、导 言 <br />　　<br />　　    此文简要译述产权经济学及其数学模型近年来的发展并研讨这些理论对当前中国经济改革的意义。产权经济学的基本思想是六十年代由寇斯(Coase)、张五常等人提出，而八十年代以来不少产权经济学的数学模型出现。这些数学模型包括两大类，一类是关于交易费用，而与财产权结构关系不大的。例如代事理论的数学模型和信息不对称及讨价还价产生的交易费用的数学模型都与界定产权的交易费用有关。另一类模型虽也与交易有关，但却强调产权结构的经济学意义。此文主要介绍后一类数学模型。我将简要介绍寇斯一九六零年的产权理论，阿尔谦(Alchian)和邓塞兹(Demsetz)的剩余权理论，古劳斯曼(Grossman)、哈特(Hart)和摩尔(Moore)的最优所有权结构理论，玻兰(Borland)、黄有光和杨小凯的企业理论和剩余权结构理论，以及黄有光、威尔斯(Wills)和杨小凯的产权经济学数学模型。作者将这些理论对中国的意义，结合中国改革的最新发展动向进行了讨论。 <br />　　<br />　　   二、寇斯的产权理论 <br />　　<br />　　    寇斯的产权理论其实渊源于主流学派的第一福利定理。这个定理以严格的一般均衡数学模型为基础。按这个定理，如果没有外部效果，没有公共财产，没有无止尽的规模经济(局部规模经济可能存在)，则完全竞争的市场会将初始的产权分布作有效率的重新分配，其效果对全社会来说是最优的或曰帕累托(Pareto)最优。而这种产权的有效率重新分配以私有财产权为基础，但并不依赖私有产权的初始分配。而寇斯定理也是讲的同样道理。这个定理意味着，不论私有产权的初始分配如何，通过自愿的协议，人们可以将产权作重新分配，而使社会福利最大化。但寇斯的假定弱得多，例如他的定理在市场竞争不完全(例如双边讨价还价的情形)，以及在有外部效果时都同样成立。而且寇斯将私有财产及其自由贸易对这种市场效率的决定性作用加以强调。 <br />　　<br />　　   而科尔奈(Kornai)的所谓软预算约束理论其实是从反面来支持寇斯定理。寇斯定理说明私有财产权对市场效率的决定性作用，而软预算约束理论说明在没有私有产权及相关的硬预算约束时，价格制度将不可能有效地运作。因此这两种理论从正反两方面说明自由价格和自由市场的基础是私有财产制度。没有私有财产制度，是不会有真正的市场的。 <br />　　<br />　　   这些理论对中国改革的意义是明显的。中国如果要发展真正的市场经济，必须废止国营经济的垄断地位以及对私人企业的歧视。特别是应该允许私人企业家发展私人银行，在铁路、高速公路、汽车制造等方面自由投资和发展。中国在八九之前曾对私有化有过热烈的讨论，黄有光教授与笔者也曾在上海《世界经济导报》上为文鼓吹私有化。八九之后，私有化不再有人提起，加上苏联东欧国家私有化中遇到的困难和挫折，更使中国人不再提私有化。但是最近私有化的发展有了新苗头。广东在讨论将农村土地合股，用合股公司的形式将农村地产私有化。四川向香港私商公开拍卖国有企业，中国国有公司用在香港买壳上市的形式，将国有公司变成半私有性公司。在邓小平南巡后的第三次公司热中，一些新的准私人股份公司迅速发展为大型公司，这些新公司使中国企业的产权结构发生深刻变化。 笔者遇到的不少企业家都说，今后几年中国最赚钱的生意是由(包括外国、港台)私商收购中国国营企业，加以重新组织成私人股份公司，再上市转卖。这大概是中国私有化的新形式。这种私有化不是由政府自上而下来推行，而是由私商按赚钱的原则自下而上地推行。中国改革的成功，可能很大程度依赖于这种新的私有化形式的发展。而最近香港政府已通过中国公司直接在香港上市的规例，这将使买壳上市的不正当方式转为合法的方式，因而促进私有化的发展。 <br />　　<br />　　   三、阿尔谦和邓塞兹的剩余权理论 <br />　　<br />　　   阿尔谦和邓塞兹一九七二年首次揭示了资本主义企业中的剩余权的经济学意义。按他们的理论，资本主义企业的特点是老板持有企业的剩余权。企业生产是种合作生产，这类合作生产的特点是每人努力的程度会影响他人努力的效果。就象十人共同抬一块大石头时一样，这时每人都因没完全承担对他人效率影响的后果而没有达到整体最优的工作强度。所以一个监管者可以通过协调改进效率。但是一旦有了监管者，谁来监管他以保证监管效率高呢？如果监管效率不高，则所有其他人的效率都不可能高。而给监管者以合作生产后果的剩余权是监管监管者的最有效办法。在这种安排下，老板监管越有效，剩余越多，所以监管效率会自动保持在高水平上。 <br />　　    <br />　　   如果私人老板没有企业的剩余权，则监管效率不高，工人的本性是偷懒，所以企业生产不能达到技术上可行的最高效率。这种技术条件可行的最高效率被称为X效率，与资源配置的效率不同。资源配置效率与人们对不同产品的相对爱好程度有关。在技术上有X效率的条件下，如果汽车相对食物生产得太少，就是资源配置无效，但X有效。国营垄断企业与一个自由市场上的私营垄断企业的差别可以说明X效率与资源配置效率的差别。私人垄断企业因为有老板的私人剩余权，所以在技术可行的条件下，生产潜力会完全发挥，所以是X有效，但此企业会利用其垄断地位抬高其产品的相对价格，因此限制其售卖量，剥削了消费者，使此商品相对于其他商品生产得太少，这对资源配置而言是无效的，即消费者的效用受了损失。而对一个垄断的国营企业而言，没有私人能占有企业的剩余，所以监管效率低，很多技术上可行，也容易做到的事，人们没有刺激去做，所以技术上可行的潜力不能发挥，产生了X无效。当然此企业也会利用垄断权抬高价格剥削消费者(特别是在价格放开的改革后)，因而产生资源配置的无效。在价格不放开的条件下，国营企业产品价格虽不高，但企业可以用限制产量的办法，然后通过后门将垄断权变成无形的好处来剥削消费者。 <br />　　<br />　　   中国国营企业的承包制的本意就是让承包者对他的承包单位有一定的剩余权，因而改进X效率。但承包制与私有制的区别还是极大的，承包者没有完全的剩余权，所以X效率的改进总会打折扣。更重要的是承包者的上级没有私人剩余权，所以上级没有激励保证承包合同的效率。合同执行的效率，找最佳承包人的效率也会成问题。加上承包制不能解决资源配置效率问题，那是由相对价格和市场竞争所决定，而不能完全由承包来解决的。 <br />　　<br />　　   私有化会为自由价格制度打下基础，而中国目前国营企业对劳力和资本市场的垄断使得市场的自由进入成为不可能，因而放开价格在没有自由进入条件下，可能会被垄断性的国营企业用高价，或用产量控制(短缺)来剥削社会，造成社会紧张。所以私人银行和自由劳力市场的发展对消除资源配置的无效率有决定性的作用。最近中国政府允许外国银行在中国开业，但禁止外国银行从事人民币业务。广东政府最近正在考虑向外资私人银行开放人民币业务，但中国禁止私人经营银行的法律仍未废止，虽然国营企业集团和地方投资公司的银行业务的发展，在一定程度上改变了资本市场上的垄断局面，使自由进入方面有一点改进。 <br />　　<br />　　   四、古劳斯曼和哈特的最优所有权结构理论 <br />　　<br />　　    寇斯的产权理论强调私人产权的意义，他认为只要是私人产权，就会有效率，至于私人产权本身的结构是什么却不重要。因为按他的理论，只要是私人产权，不管初始产权结构怎样，都会通过产权的自由买卖而达到最优状态。但古劳斯曼和哈特一九八六年的著名论文却证明，即使是私人产权，也有个最优产权结构问题。例如住房人当房主和住房人从他人处租房就是两种不同的私人产权结构。他们用数学模型证明，一般情况下，住房人当房主的产权结构比租房更有效率。这是因为住房人维修房子的努力是极难监测的，也不可能用合同来强制执行，所以租的房子维修往往比房主自己住要差。这种理论证明，根据不同的技术条件，在某一行业，最优产权结构是一定的。一般而言，某种活动对后果影响很大，或其测度很难，则从事这种活动的人当业主比较有效。 <br />　　<br />　　   这种最优产权结构理论更进一步强化了寇斯对私人产权的强调。按这种理论，即使都是私人财产制度，但谁当业主(或老板)对效率也会有决定性的影响，公有与私有之间的分别对效率的影响就更大了。这就是为什么公有财产的维护和使用效率往往比私有财产低得多的原因。这种产权经济学的数学模型对中国改革的意义是，应积极推动私有化改革，让市场来选择最优的产权结构。 <br />　　<br />　　   五、玻兰、黄有光和杨小凯的企业和剩余权结构理论 <br />　　<br />　　    玻兰、黄有光和杨小凯的两个数学模型将寇斯和张五常的企业理论精细化。他们证明，劳动分工的发展对企业的出现是必要的但却不是充分的(寇斯的理论)。企业是用劳力市场代替中间产品市场(张五常的理论)。只有当中间产品市场的交易费用高于相应的劳力市场交易费用时，企业才会出现。他们还证明，当企业出现时，谁当老板这类企业剩余权结构问题对效率有重要的影响。 <br />　　<br />　　   他们的故事大致如下。每个人被假定为既是消费者又是生产者，所以他们可以在没有企业时每人自给自足地生产。因此企业不可能预先假定存在，企业的出现必须由理论来解释。生产中存在着专业化经济。所以每个人作为生产者喜好专业化生产，作为消费者喜好多样化的消费。所以多样化消费与专业化生产的冲突意味着专业化经济与交易费用的冲突。假定每人都可以生产两种产品，一种是衣服，另一种是生产衣服过程中的管理知识。因此有两种生产方式，一个是自给自足，每人自己生产管理知识，然后使用该管理知识作为中间产品来生产最终消费用的衣服。这种生产方式的好处是没有任何交易费用，其代价是专业化经济不能被充分利用，所以生产率低下。另一种生产方式是劳动分工，一部分人专门生产管理知识，另一部分人专门用管理知识来生产衣服。这种生产方式虽可以通过专业化的生产提高生产率，但却依赖两类专家之间的交换，这交换自然会产生交易费用。 <br />　　<br />　　   在市场均衡中，如果交易效率很低，则分工生产的专业化的好处完全被交易费用抵消，所以人们会选择自给自足。如果交易效率很高，则分工的好处大过交易费用，因此人们会选择分工。但是至少有三种方式来组织分工，第一种方式是管理专家将管理知识作为咨询服务卖给生产衣服的专家以换取他需要的衣服。这种组织分工的方式意味着两个产品市场，一个是管理知识市场，另一个是衣服市场。分工的双方用产品换产品，没有劳力买卖，权威和剩余权是对称分配的，所以不存在企业。第二种组织分工的方式是，生产衣服的专家开家工厂，雇用管理专家的劳动，并令他们在厂内生产管理知识。第三种组织分工的方式是，生产管理知识的专家开家工厂雇用工人，并令他们在厂内专业生产衣服。 <br />　　<br />　　   这后两种组织分工的方式都是剩余权和权威的不对称分配，雇主有剩余权和使用劳动的权威，而雇员却没有。而且这两种方式都是用劳力的买卖代替中间产品(管理知识)的买卖。所以如果劳力的买卖比中间产品的买卖交易费用低，则企业就会发现，这后两种组织方式虽然都产生企业和劳力市场，但他们却有不同的产权结构。第二种方式是由衣服生产者当老板，第三种方式是由管理专家当老板。假如管理知识的质量和数量不可测量，而用来生产管理知识的劳动的质量和数量也极难测量(你不可能知道一个坐在办公室的管理专家用了多少时间在想管理问题或想他的情人)，但衣服的质量和数量测量成本很低，生产衣服的劳动的数量和质量也一眼就看得出，则第三种产权结构比第一、二种显然效率要高。因为第二种必须交易用来生产管理的劳动(交易费用极高)、而第一种必须交易管理知识(交易费用极高)，第三种必须交易衣服和生产衣服的劳动(交易费用极低)。 <br />　　<br />　　   所以企业是一种巧妙的交易方式和剩余权结构，它可以把一些交易费用极高的活动(在此例中是管理活动)卷入分工，但同时却可以避免这类活动的直接定价和直接交易。例如在第三种产权结构中，管理专家当老板，他在劳动市场买劳动，令工人用他的管理知识生产衣服，然后在产品市场上卖衣服，这里管理知识和用来生产管理知识的劳动都不卷入买卖和直接定价，但老板的剩余权就是管理知识的间接价格。所以这种企业理论被称为间接定价理论，与古劳斯曼和哈特的资产特异性理论相区别。 <br />　　<br />　　   因此企业功能与专利制度的功能相仿，它能大大提高不可捉摸的知识产权的定价效率，因而促进分工在生产这类知识的活动中的发展。很多企业管理知识比生产技术知识更不可捉摸，因此很难用专利法来保护。而企业制度却能有效地保护这类知识产权。当然如果生产管理与资产组合管理(management of portfolio)之间有了分工，则可能是股东而不是经理当老板了。因为资产组合管理比生产管理更不可捉摸，而企业的剩余权只能用来避免一种活动的直接定价和买卖。 <br />　　<br />　　   按照这种间接定价理论，保护自由结社和私人企业家(资本家)对企业的剩余权的立法是经济发展的驱动力。下面我们就来看看中国的哪些法律制度及其发展对企业家的剩余权有关键的影响。 <br />　　<br />　　   由于共产主义意识形态对中国的立法和司法有过无孔不入的影响，所以马克思指责剩余价值是剥削的意识形态，对中国目前的法律制度有深刻的负面影响。中国的立法者和决策者将个体户与资本家相区别，即使今天对个体户的财产权已有相当保护，但对资本家的剩余权不但没有充分的保护，而且还有一些根深蒂固的歧视。 <br />　　<br />　　   按照最新的一九九三年经修改后的中华人民共和国宪法，“中国社会主义经济制度的基础是生产资料的社会主义公有制即全民所有制和劳动群众集体所有制。社会主义公有制消灭了人剥削人的现象，实行各尽所能，按劳取酬的原则。全民所有制经济是国家经济的主导力量，国家保护国营经济的巩固与发展。”这意味着资本家的剩余权是剥削，不受法律保护，因为它不是按劳分配。强行将国有经济定为领导力量，意味着即使国营经济竞争不过资本家经济，也要享有领导和垄断的特权，这当然是对资本家经济的歧视。宪法虽也说允许个体劳动者经济在法律允许的范围内发展，但这并不包括资本家经济，而所谓法律容许的范围意味着不能自由买卖土地，私人不能开银行，雇工不能超过八人等等。这些分别是土地管理法，银行条例等法规所规定。 <br />　　<br />　　   这种宪法规定的，以一整套法律制度保证的国营经济对劳力市场，资本市场的绝对垄断，使私人企业家要自由得到企业的剩余权非常困难。他们不可能自由地得到资本和劳动，随时有被政府侵犯剩余权的危险。所以这是为什么社队企业，乡镇企业都不能发展为实力强大的私人企业，而是躲在集体所有制的躯壳里苟且偷生。 再看看中国的民法。关于法人，只有国有企业，集体企业和个体劳动者能成为法人，而雇人很多的私人资本家却不能成为法人。中国根本没有公司法，却在那里讨论证券法，根本没有财产法，却有了合同法。中国目前在讨论房地产法，但负责立法的官员说，现有的土地管理法不会更改，房地产法将以土地管理法为基础。而土地管理法是与任何财产法原则不相容的，它禁止任何土地私有和土地买卖。最近中国在讨论平等竞争法。当记者问及为何平等竞争法没有任何条款反垄断，而这是日本平等竞争法和美国反托拉斯法的主要内容时，负责官员说，中国的私人经济还没有发展到能垄断的地步，所以垄断目前在中国不是个问题。此回答看去文不对题，但暴露了中国政府官员对国有企业特权地位的看法。在他们看来，国营企业的垄断不在要限制之列。因此中国私人企业家的剩余权目前还不能得到有效的保护。这成为经济组织创新和发展的严重障碍，而经济组织管理的落后，使得新技术的采用受到限制。最可怕的是，中国的刑法一一八条将“投机倒把”定为可处十年徒刑和没收财产的刑事犯罪。据中共官方统计，近十年内经法院判处有期徒刑的经济犯罪份子中，百分之四十五是投机倒把罪，被判死刑的经济犯中，百分之三十一是投机倒把罪。而很多西方社会的企业家活动都可定为投机倒把罪。 <br />　　<br />　　   笔者和黄有光在一九九三年的一部专著中证明，以私有财产为基础的市场制度的主要功能还不是有效地配置资源，而是发现有效的劳动分工和专业化水平，有效的市场结构，有效的合同和制度结构，有效的货币形式，有效的分层交易和城市结构，有效的产品种类数及有效的景气波动和失业模式。这一方面说明在没有以私有财产为基础的市场制度时，经济效率损失实在会比现有经济理论预想的要糟糕得多，另一方面也说明对于一个没有私有财产制度的经济，要发展如此复杂的市场的功能，则需要一个长久的演进过程。 <br />　　<br />　　   六、杨小凯和威尔斯的产权经济模型 <br />　　<br />　　   采用杨小凯以角点解为基础的均衡分析，杨小凯和威尔斯一九九零年发展了一个产权经济学的数学模型。在这个模型中，他们假定每个交易有一个失去财产的风险。这种风险产生了劳动分工所需的协调有可能失灵的危险，因而有一个专业化经济和协调可靠性难以两全齐美的困境。每种贸易品生产者人数的增加可降低协调失灵的风险，因为每个消费者在一个生产者无效时可转向其他生产者。但由于人口总规模有限，每种贸易品生产者人数的增加意味着专业贸易品种类数的减少。这就是分工程度的降低。人们也可以在每种交易中花更多时间来界定产权，因而减少交易中失去财产权的风险，但这却以增加界定产权的费用为代价。也就是说，减少界定产权的事前交易费用和减少产权不清造成的事后交易费用难以两全齐美(或曰不可能又要马儿不吃草又要马儿跑得好)。一个竞争性的分权市场会折衷这些两难的冲突，以决定有效率的劳动分工水平，每种贸易品的有效率的生产者人数(这人数与竞争程度有关)，以及有效率的合作可靠性程度。 <br />　　<br />　　   这个理论证明，保护私有财产的法律制度的最重要功能是确定有效率的合约安排而不是分配资源。如果中国能成功地发展一个有效地保护私有财产的法律制度，则一种有效率的经济体制和合约安排就会通过产权的自由贸易而自发地生长出来。而这有效率的经济体制和合约安排就会促进劳动分工和经济组织的进步，因而产生经济起飞。 <br />　　<br />　　   这个法律制度的发展，目前最重要的是发展与各国财产法原则相容的财产法，废止与财产法相冲突的土地管理法和其他法律；发展公司法，把民法中与财产法与公司法不相容的内容去掉；发展平等竞争法，其主要目的是废止国营经济的特权和垄断地位。这些法律制度弄好了，则一个有效率的经济体制就会通过司法案例的积累而自发地形成。 <br />　　<br />　　   七、杨小凯和黄有光的最优产权结构理论 <br />　　<br />　　    杨小凯和黄有光一九九三年将杨小凯和威尔斯的模型发展到有生产财和将每人潜在贸易伙伴数内生化的情形。象杨小凯与威尔斯模型一样，人们有一个专业化经济和交易可靠性难以两全齐美的困境。在界定合约条件上多花时间，可以减少交易中的风险。另一种减少风险的办法是花时间与金钱与潜在的贸易伙伴保持密切的联系，利用这些潜在的贸易伙伴对已有交易的贸易伙伴施加压力。一旦与现有伙伴的合作失效，则人们可以轻易地转向潜在贸易伙伴。每人的决策问题就是如何折衷这些两难的冲突，在有限资源限制下决定这两种资源用途的最优结构。这些个别人最优决策的交互作用产生的后果就是我们在市场上看到的均衡的有效的分工水平，有效率的交易费用种类结构，有效率的竞争程度和合约结构。 <br />　　<br />　　   这种理论可以用来分析苏联式财产权结构。很多中国经济学家现在都认识到国有制条件下产权界定的不明确是个比扭曲的价格制度更严重的问题。杨小凯和黄有光的模型意味着这种产权界定的模糊不但阻碍了资源的有效配置，也妨碍了有效率的劳动分工水平的实现。杨小凯和黄有光强调界定个别合约的条件与界定签约权的差别。比如中国对劳力买卖，土地买卖的限制是限制了人们在不同合同之间选择的权利。这种限制对有效率的制度发展的阻碍远甚于合约内条件模糊不清的影响。同时他们的理论也澄清了中国目前流行的一个模糊认识。很多中国学者认为产权界定越明确越好，但这个新模型却证明，由于各种两难的矛盾的存在，产权并不是越明确越好。关键是法律制度应该保证人们有自由在合约之间选择，则有效率的界定产权模糊度就会通过自由的产权买卖而自发形成。 <br />　　<br />　　   中国的国营企业，澳洲或台湾的国营企业，以及私人企业之间的比较可以对以上观点给出直观的说明。对中国的国营企业而言，由于政府对资本、劳力、要素市场的垄断，所以这些企业并没有自由签约的权利。由于剩余权不明确，这些国营企业内人与人之间隐含的合约也非常模糊。所以合约条件和签约权两方面都极模糊。而对台湾的国营企业而言，他们必须与私商在竞争性的劳力和资本市场上竞争，所以签约权的高度选择性是不同于中国的国营企业的，尽管剩余权的模糊两种国营企业都类似。而对于私人企业而言，则界定一个合约的条件的效率与界定签约权的效率都要高过国营企业。 <br />　　<br />　　   这种模型还可用来分析经营权与所有权的分离问题。正如诺贝尔奖得主斯地格勒(Stigler)所言，经营权与所有权的分离是个误导人的概念。股份公司中，股东对自己的财务资产有完全的私有权和管理权，他们可以通过股票的买卖管理自己的资产。而经理对自己的管理知识也有完全的私人产权和支配权。他们通过高级劳务市场上的买卖来管理自己的知识。这里没有所有权与经营权的分离，股份公司只是经理与股东之间一种复杂的分工产生的复杂交易形式而已。这种复杂分工会因界定合约条件的困难因而有意使合约条件模糊，但股票市场的发达使界定签约权的效率大大提高，因此以合约条件与签约权的综合所代表的私人产权的界定并不一定会因公众股份公司的发达而更模糊。因此，公众股份公司的发展使私人财产权重要性下降的断言是没有根据的。 <br />　　<br />　　   八、结 语 <br />　　<br />　　   此文简要评述了产权经济学近来的发展以及这些发展对中国改革的意义。所有产权经济学的数学模型都说明，一个有效地保护私人财产的法律制度是中国改革成功的关键。虽然中国国营企业的私有化是改革日程表上最优先的事项，但私有化运动却是个很不明智的口号。因为用政府的力量来推动私有化运动与法治精神不合，也与哈耶克(Hayek)的洞见相冲突。在看来，一种有效率的经济制度只能通过产权的自由和自愿的买卖自发地形成。所以中国政府真正要做的事是发展财产法、公司法、平等竞争法，废止或修改现行法律中与这些基本经济法不相容的部分。在一个私人财产权，尤其是私人资本家对企业剩余权的财产权神圣不可侵犯的条件下，在一个废止了国营部门垄断特权的公平竞争环境中，一个强大的私人经济就会自发形成，并将无效率的国营经济自动地淘汰掉。 <br />　　<br />　　   在这个自发渐进的过程中，中国文官制度的改革迫在眉睫。按照世界银行的估计，中国政府高官的收入分两部分，一部分是工资，另一部分来自特权。而后一部分远远超过前一部分。在这种待遇结构下，商业化和私有化的发展会使政府腐败成为一个严重问题。而解决的办法是，将官员的工资提高到能在市场上买得起目前通过特权提供的收入(低租金高级住宅、高级汽车等等)的水平，然后让官员通过市价去买这些特权提供的商品。这样既可以高薪养廉，也不会增加财政负担(因为那些特权商品在市场按市价售卖的收入足以抵消工资的增加)。有了这种政府官员收入结构的改革，加上公务员制度的实行和私有化的成功，则官商不分的弊病才能彻底根除。 <br />　　<br />　　   目前中国不是走的这条路，而是通过一些半官半私的公司机构，将高官的特权逐步转化为公司经理人员的权力。中资公司在香港买壳上市就是一种典型的方式。这种演变方式虽有和平演变，减少阻力，以及避免急剧私有化改革中国有企业剩余权真空等问题，但却非常象清末的官督商办和日本明治维新的财阀制度。但是一些大型准私人股份公司在邓小平南巡后的迅速发展却使中国私有经济的发展有可能摆脱清末官督商办和日本财阀制度的模式。 <br />　　<br />　　   (本文是作者向“中国走向市场经济进程中的理论与现实问题国际讨论会”提交的论文，该讨论会于一九九三年七月一日至三日在海南举行，由中国留美经济学会、中国留英经济学会和海南改革发展研究院联合主办。)<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9112,19197,17921,9935,11677]}