{"id":230050,"link":"https://chinadigitaltimes.net/chinese/2012/06/宪政何以优先民主/","date":"2012-06-08T19:43:13Z","modified":"2012-06-08T19:43:13Z","title":"宪政何以优先民主","content":"<p>　　这是我在《政治改革的宪政顶层与民主底层》一文的结尾：“所以把宪政视为首要而民主次之，因为在现代政治的演进过程中，宪政优先于民主。”显然，这里的“优先”，需要阐释。阐释的维度有二，历史的和逻辑的。这里不妨搁置逻辑，先行从历史事实的层面看宪政如何优先民主。<br />　　世界上第一个宪政国家是英伦，今天它同样也是一个民主国家。但它在宪政民主之前，从国体角度，是一个君主国家，从政体角度，是一个专制国家。因此，君主专制表征了这个国家政治权力的来源和属性。它的典型性在于，不独英伦，除了像美国那样的新建国家外，这个地球上文明成熟的古老国家，无论中西，按其传统，大多数在国体与政体上都是英伦式的君主专制。欧洲的法兰西、西班牙、俄罗斯等国如此，东方的土耳其、日本和中国亦如此。如果我们把宪政民主视为政治现代化的基本目标，那么，英伦由君主专制转型为宪政民主，它的经验对其他有待类似转型的国家，就有了示范性。<br />　　概而言，英伦的政治现代化，是从宪政开始而非从民主开始，它所走的道路是宪政优先并以宪政带动民主。宪政相对于专制而言，正如民主相对君主而言。以后视眼光看，数百年来英吉利人的政治用力主要着眼于改变专制而非去掉君主。直到今天，英伦在宪政化之后也已经完全民主化，但还顶戴着君主制的名头，直到今天还看不出要把这个名头革去的迹象。<br />　　从政治学的角度不难对英伦现象作出阐释。人类社会总是需要权力，哪怕权力本身即恶。但，能够被限制的权力就是最不坏的权力，至于这个权力是君主还是民主反在其次。君主的权力不加限制是为暴君，民主的权力不加限制是为暴民。如果一个有着古老的君主传统的民族，它不能通过宪政方式限制君权；可以想见，即使通过暴力革命推翻君主专制，它迎来的同样是无法限制的权力和权力专制，尽管可以顶戴民主的名头。在某种意义上，甚至可以说，限制民主的权力未必不比限制君主的权力更难。毕竟对君主权力的限制是对“他者”的限制；限制民主的权力，由于该权力来自民众本身，因而是对自我的限制。从无法让人乐观的人性角度看，任何性质的限制无不是限他易而自限难。成功的例子不是没有，比如来自英格兰清教传统的美利坚，但，反面的例子要远多于正面。世界上被视为极权体制的国家，无论左右，如意大利、德意志、苏维埃，无论其真假，它们都有一个民主的名头，或它们的权力都是以民主而发动；但它们的专制远非古老的君主专制所能望尘，宪政在那里完全没有生长的可能。<br />　　从宪政开始，古老的英吉利人并非有先见之明，但回溯遥远的十二、三世纪，那些精英贵族面对君临他们的王权，不是以推翻为鹄的，而是以限制为诉求。也就是说他们并不鼓动民众造反，更不搞皇帝轮流做，今年到我家。相反，中国人的“王侯将相，宁有种乎”到了英伦，英吉利人似乎更愿意有一个王室存在，尽可能不将它革来革去。因此，正如中国历史因造反不断而朝代不断更迭，英吉利人持续做的一件事不是改朝换代，而是把力量全副用在对君权的限制上。这种法律上的限制，用政治学的语言表述，就是宪政。<br />　　英伦古老的宪政以1215年的《大宪章》为标志，它是当时25位贵族和无地王约翰所签订的一份政治文件。该文件对王室的君权做出了多方面的限制。这里不妨看看《英语民族史》的作者、英国前首相丘吉尔对大宪章的评价：“为了反对国王的武断专制，他们（指贵族）不主张举行封建割据的无政府叛乱，而是建议确立一种实行限制与平衡的制度，这种制度将赋予国王必要的权力，但又能防止暴君和笨蛋滥用职权。1215年，贵族的领袖在朦胧的环境中摸索着一条基本原则。从此，政权必须高于某个人的独裁统治，习惯和法律的地位必须在国王之上。”但，丘吉尔也清楚指出：“在大宪章中没有提及议会”，“它对民主原则和民权未作详细论述”。限制君权即保障人权，当大宪章对自由民的相关权利包括人身权利和财产权利进行保障时，这样的保障属于宪政性质而非民主性质，因为当时的自由民并不拥有对国事的发言权。<br />　　这就是英伦宪政的发生，它后来形成了一个传统。光大这个传统的典范就是1688年的“光荣革命”。虽然几百年来王权与宪政之间龃龉不断，但整个英伦始终是在宪政的路子上推进，除了1640年克伦威尔的清教革命。这次革命倒是带有民主或共和的性质，但传统的英格兰宪政几乎无法限制革命获胜后的权力。其结果，革命的专制反而超过查理一世的君主专制。因此，克伦威尔死后英伦选择了王政复辟，后来因宗教原因而发生光荣革命，老谋深算的贵族汲取清教革命的教训，它不是以民主为旗诉诸民众、呼唤民众，而是不惊动社会，以政变形式完成了一次限制王权但又不推翻王权的交易。这个交易便是贵族向威廉三世提出一份“权利法案”，威廉只有接受，方才可以登基。该法案对王权的限制是：国王不得干涉法律，没有议会同意国王不得征税，国王必须定期召开议会，人民有拥有武器以自卫的权利，人民有选举议会议员的权利等。至此，英吉利民族在王权政治与贵族政治的长期博弈中，终于从君主专制转向君主立宪。<br />　　纵观英伦政治现代化，它是宪政先发而民主后发，不但以宪政带动民主，而且是在宪政稳定之后，才积极推进民主。英伦民主的彰显是在19世纪，丘吉尔把这一世纪称为“民主的时代”可谓恰如其分。这一百年间，英吉利人的民主作业主要表现在选举制度的改革上。以1832年议会改革为标志，更兼后来1867年和1884年的议会改革，选民在财产资格上的限制不断降低，选民队伍日趋扩大，民众政治地位不断抬升。待至下一世纪的1918年，以英国妇女获得选举权为标志，英伦方才在民主道路上实现了全民普选。近千年之久的传统贵族政治终于被成人权利的民选政治所取代。这是英伦继1688年宪政告成之后的民主告成。至此，宪政与民主终于在这个民族合成了二位一体。<br />　　宪政优先民主，这是政治现代化的英伦个案，其中的道理容以后的篇幅再作阐释。这里要指出的是，针对我的宪政优先民主的观点，有网友认为两者不可分割，其持论是没有脱离宪政的民主，也没有脱离民主的宪政。这样的看法未必符合实际。1997年以前的香港是英国殖民地，那时港人并没有民主方面的政治权利，但比政治权利更重要的人身权利和财产权利等都能得到英伦法律的保障，这就是没有民主的宪政。相反，公元前古希腊雅典的一个多数决就可以置苏格拉底于死地，这就是没有宪政的民主。作为政治架构的两个方面，宪政与民主最终势必走到一起，合二为一，这没问题。问题是专制体制下的宪政与民主如果双重缺失，但又不可能毕其功于一役，这时，就有可能发生二者孰为优先的路径选择。可以看到，英伦的选择委实是一种最明智的选择，它给世界上其他国家的政治转型，提供了一种可以借鉴的范式。<br />　　<br />　　<br />　　<br />　　<br />　　</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,10579,9184,8584]}