{"id":230089,"link":"https://chinadigitaltimes.net/chinese/2012/06/法广-法国报纸摘要-中国与美国决斗在南海/","date":"2012-06-08T22:58:40Z","modified":"2012-06-08T22:58:40Z","title":"法广 | 法国报纸摘要: 中国与美国决斗在南海","content":"<div>\n<p>根据署名为科琳娜莱斯娜的报道，美国是全世界唯一一个工业发达国家拒绝签署联合国海洋公约，而这个公约让签署国合法拥有200海浬经济专属区。不过，因为美国拒绝签署这个公约，美国自然不承认各国宣称的200海浬海上领域拥有权。美国共和党人一直谴责联合国几个官僚自作主张瓜分占世界百分之70的领域。联合国海洋公约于1994年正式生效，全世界162个国家都正式批准了联合国海洋公约。美国一国拒绝承认，近20年来，从中所发现的问题却让美国赞成派不断提出批评，只是参议院批准这一项国际公约最少需要67票赞成，一直以来，屡屡推动参议院通过联合国海洋公约的尝试都因为票数不够而失败了。</p>\n<p>世界报说，奥巴马上台以后，推动参议院批准这个公约成为一项重要目标。这一次重新启动与美国把外交战略重心转移到亚太地区有重要关联。引用最多的理由，是美国在亚太地区面对中国对南海海洋违反国际法要求，无法用充分的理由进行干预和制止，一个自己都没有批准联合国海洋公约的国家，怎么能够要求他人遵守国际法律呢。最近一次参议院相关辩论，美国国防部长帕内塔，美国三军参谋长联席会议主席邓普希将军都出席了会议，他们指出美国没有批准联合国海洋公约在亚太海域有出师无名的尴尬，不能保护美国在亚太的战略利益。美国国务卿希拉里克林顿强调，美国在亚太地区遇到的尴尬还在于，在美国的盟国比如菲律宾或越南与中国发生海洋纠纷的时候，美国没有强硬的地位居中斡旋，保护盟友国家。美国寻求议会批准联合国海洋公约的理由，更多的与中国在南海势力崛起相连系。美国前驻联合国大使博尔顿尽管对联合国海洋公约是否万能怀有疑议，但他指出，中国竭力把美国海军实力拒在中国拥有的海上领土大门之外。博尔顿担心，美国试图批准联合国海洋公约，必将激化美国与中国之间的竞争紧张关系。博尔顿被认为是坚定的反对派，他呼吁再一次扼杀推动参议院批准这一海洋国际公约的努力。</p>\n<p>但是，这一次要求推动批准联合国海洋公约，除了中国竞争崛起的关系，还有经济利益理由。联合国海洋公约的领海权利，也包括海域内经济开发的主权。加入联合国海洋公约，美国在亚太地区，尤其是南海海域，以及在其他海域比如大西洋，南北极海洋海域，都有更多的法律根据保护美国的利益。亚太南海争议就是因为这一地区蕴藏丰富海底资源尤其是石油资源激发。除了南海，世界各地的海洋资源更含有丰富的稀有矿物质，这正是现代化工业科技与日俱增所需求。希拉里克林顿指出，没有联合国海洋公约依据，美国许多想洛克希德这样的大公司可能被挤在海洋开发之外。而中国控制稀土出口，尽管受到质疑，但是美国还是应当寻求其他替代品，而开发海洋资源，正是重要的保证。</p>\n<p>世界报说，美国在里根时代，同世界海洋深海资源开发组织进行长时间谈判，希望获得这个组织唯一一个常任理事国地位，但这个位置的条件是美国必须批准国际深海资源公约，然而里根对这一公约非常敌视。希拉里克林顿鼓动说，加入海洋公约，美国将拥有更多的法律依据，参与全世界海洋深底资源开发，这对美国经济利益来说是非常有利的。</p>\n<p>当然，推动批准联合国海洋公约又与美国今年总统大选冲突，参议院相关委员会主席共和党人凯里不想影响共和党的竞选，便拒绝组织投票而只是进行辩论。</p>\n<p>费加罗报今天分别在国际版和经济版刊登相关中国的文章，报道中国企业正在蜂拥前来欧洲投资收购以及中国要求享有污染权利。在题为北京要求其污染权的报道里，费加罗报说，中国责令美国驻中国大使馆不要再发布北京空气污染情况每日报告。</p>\n</div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"326\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<p><!-- Begin MailChimp Signup Form --></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n\t <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"mc-embedded-subscribe\"><br />\n</form>\n<p><!--End mc_embed_signup--></p>\n","author":998,"categories":[18269,8779],"tags":[19188,14115]}