{"id":230081,"link":"https://chinadigitaltimes.net/chinese/2012/06/有些事，永远也不该被忘却/","date":"2012-06-08T21:49:07Z","modified":"2012-06-08T21:49:07Z","title":"有些事，永远也不该被忘却","content":"<p>作者：浪子江湖/来源：网易博客/原标题：<a href=\"http://pengjiachuan.blog.163.com/blog/static/1221443862012414114349480/\">《一个热爱共产党的人，经过“汶川大地震”，对共产党的看法发生180°大逆转。》</a></p>\n<p>今天是2012年5月12日。</p>\n<p>距离四年前那起惊天动地的灾难，已经过去1000多个日日夜夜了。地球依然一样在转，大家依然一样在过活，官方的悼念活动从未停止，地震遗址也被圈起来作为旅游地点，以10元钱一张的门票供游客们凭吊，周围的小贩们还会及时的备上红烛和纸钱，让游客们能够有机会在那里表达对亡者们走马观花似的哀思。当然，那些红烛和纸钱，依然不是免费的。</p>\n<p>四年过去了，有些事在改变。新的房屋在陆续建造起来，车水马龙歌舞升平，人们似乎在渐渐地淡忘那场苦痛；更多的事，看上去，似乎都没什么变化。四年前的捐助物资依旧锁在仓库里，捐的钱经过了红什么会之后就没了下文，一切都符合有中国特色的国情一样。在这改变和不变当中，有些记念，似乎要被人给忘却了。</p>\n<p>我想有些事是不能被遗忘的，应该纪录下来。为了那些不能被忘却的记念，我要写下一些关于那场灾难的人和事。</p>\n<p>4年前的地震之后，我的家身处西南，有不少家人都投入了震后的救灾工作。那时候我在外地上班，很关心家乡，关心家人，也关心四川。父亲是49年生人，20岁参加工作随即入党，几十年党员和公务员生活，让我和他一样，都对这个政权抱有信任。那时候总觉得，这个国家这么大，治理起来太不容易；比起几十年前，现在已经很好了，人要懂得知足；中国曾经乱了这么久，如果换一个政权，恐怕比现在还要差——没错，在2008年之前，我就是这样想的。</p>\n<p>后来回家，和父亲、家人聊天，谈及震区的情形，他们的说辞让我很讶异。我父亲说，这次的地震，和当年他小时候经历的所谓“三年自然灾害”一样，都是3分天灾，7分人祸。</p>\n<p>我感到不解，明明官方反复多次的说明，这次的地震多么的X年一遇，多么的不可预测，怎么跟人祸又有关系。</p>\n<p>父亲说下次你跟我一块去一趟，就知道了。</p>\n<p>两个礼拜后，我去了震中的地区，映秀。</p>\n<p>1 学校</p>\n<p>地震过后的映秀，和我想象中的地震灾区有些不一样。看过不少地震的纪录片，里面的房屋倒塌，大部分都是一片一片的倒塌；但映秀不太一样，相距不超过10米的三栋楼之前，恰好只有中间那栋倒了，剩下的两栋却完好无损。</p>\n<p>当时官方请了很多专家解释这种现象，所谓的XX带之类的地震专业术语，我也信了。但后来去了当地一所学校，这种疑惑更加深了。</p>\n<p>90年代末某位说打造了100口棺材，99口留给贪官，1口留给自己的青天大老爷，说要教育产业化，所以很多地方重新修了教学楼。映秀这所中学的老教学楼被判定为危楼，没有再使用，转而在危楼旁边30米处修了新的教学楼。老教学楼并没有拆，而是租给了当地的一个化肥企业，用来存放原料。</p>\n<p>地震过后，新教学楼全面垮塌。单是这一个学校，死亡就学生超过200名，其中9成的孩子们，都葬身在这个新教学楼里。新教学楼的垮塌是怎样的呢？我给大家举个例子。小时候大家应该都玩过搭积木，我在认真搭着积木，盖着几十层高的大楼的时候，我的玩伴总会恶作剧，拍拍桌子，本来摇摇欲坠的积木大楼，就刹那间粉末状全部垮塌。</p>\n<p>新教学楼的垮塌，就是跟搭积木一样。可是，目前的学校修建，中间会是钢筋水泥浇筑，如果要垮塌，也应该是在钢筋的支撑下，呈现一块、一块的倾斜式垮塌，怎么会整个摔得粉碎呢？</p>\n<p>这个问题，直到3天后才得到答案。3天后的深夜，吃完宵夜，我在中学旁边，和当地的朋友闲逛聊天。那时候的映秀，街上的行人并不多，大家都没什么心情休闲的散步，除了我这种外人。突然，我看见一群人摸进垮塌的教学楼里，我的朋友认识当中的一个人，问，老王，你们又去挖钢筋？那个叫老王的中年汉子说，对，据说下礼拜香港的记者要来，我跟其他几个家长商量了下，准备给他们留点证据。</p>\n<p>香港记者、证据、家长……我的好奇心驱使，就拉着朋友和他们一块去了。到了垮塌的新教学楼跟前，几个家长掏出锯木板的小钢锯，开始找裸露在外面的钢筋水泥墩，然后开始锯。钢锯能这么容易把钢筋锯断？我还在疑惑的时候，钢筋居然很快就被锯断了。然后几个家长一人抱着一块，开始陆陆续续往回撤。</p>\n<p>我拿起那钢筋看，意想不到的事发生了——那钢筋，竟然是空心的。里面塞了不知道是棉花还是什么物质，灰黑色，丝状，一捏就散。</p>\n<p>钢筋可以做成空心的？我虽然对建筑不那么了解，但凭我的直觉，我觉得有问题。我于是问老王。老王说，这新教学楼当年是集资建的，每个学生都交了钱。当时他的大女儿在学校读书，他捐了180块。而且学校还要他们签“自愿建校”的协议。</p>\n<p>我朋友在旁边说：有这样的空心钢筋修学校，地震来了，能不垮得一塌糊涂？老王黯然地说：“如果钢筋没问题，楼垮了，在钢筋柱子旁边的孩子们至少不会有什么太大危险，娃娃们还能多活几个；现在你看看，整个楼全烂成一锅粥了，娃娃们怎么可能活下来……</p>\n<p>回去的时候，经过旁边的老教学楼，我看着这十年前就被宣判成危楼的建筑物。在地震里，它的墙体有了裂缝，但却屹然不倒。里面的化肥，都保存得好好的，没有损失。</p>\n<p>2 孩子们</p>\n<p>随后我跟着父亲离开映秀，去了其他几个灾区。我发现情况远远不是我所想的那样。大部分学校的教学楼都有着明显的建筑质量问题，而偏偏地震发生在下午2点半左右，那时候孩子们都在学校上课，在这种空心钢筋的教学楼里，孩子们的死伤到了一个异常高的程度。</p>\n<p>汶川一带的计划生育工作做得不错，大部分家庭都是独生子女，包括一些农村家庭。在这当中，有点远见的父母，自己在外打工，但一定会让孩子上学，而且要送到镇上好一点的学校去念书。但这些父母不会想到，自己的孩子，会死在学校里。</p>\n<p>其中有一个叫阿铁的父亲，他老来得子，40岁有了一个可爱的小男孩，50多岁仍在外打工，交了昂贵的择校费，让自己的孩子读当地最好的学校。而他的弟弟的小孩则被带出去打工。地震后，他的孩子死在了学校里，阿铁一个礼拜，头发全白。我见着他的时候，他的精神已经有些不正常，只是倚在门前抽着水烟，反复地念叨，不去读书就没事了，不去读书就没事了。</p>\n<p>村子里，一块麦田被开垦干净，田上大大小小的，全是新起的坟堆。我看着上面的名字和照片，绝大部分都是孩子，生于1995年和2000年之间。卒于……写的不是5月12日。而是3月，4月，有的甚至被铲走了忌日。我问当地的一个村干部，为什么要这么做？村干部说，上面的领导说。如果都写5月12日，容易被别有用心的人利用。</p>\n<p>我感到不可思议：一个普普通通的忌日，会被什么样的人利用？</p>\n<p>村干部说，你要站在大局出发，本来这些坟堆修在一起就够碍眼的了，如果再被那些国外的反动媒体添油加醋的报道，这会造成多么不良的影响……</p>\n<p>这其中的逻辑关系，我至今搞不明白。</p>\n<p>我只是觉得这些孩子很可怜。生的时候，他们没有在一个安全的环境下读书；死了，连自己离开人世的日期，都不能堂堂正正的写出来。</p>\n<p>3 父母们</p>\n<p>很多孩子们的父母，都和上面的阿铁一样，沉默不语。中国的农民，大多如是。</p>\n<p>但也有不信邪的。</p>\n<p>我认识了一个被当地村干部称为“搞鬼”的刺头，志军。</p>\n<p>志军本来是老实巴交的农民，一辈子爱党爱国，只知道脸朝黄土背朝天的种地。后来有了改革开放，地被转租承包，他单靠种地，已经维持不了一家大小的开销，有一年小旱，粮食歉收，但上头硬是把他家的口粮拿去充数，他靠种土豆，才保证了一家不遭肚饿。——这故事，好像发生在旧社会，但又的的确确是我们这个焕然一新的新国家里发生的故事。</p>\n<p>那年志军一家吃了好几个月的土豆。再后来，志军经过镇政府牵线，买了一种据说可以让种的玉米的颗粒变得又大又饱满的新种子，XXX-3号。销售种子的公司信誓旦旦的说这种子配合我们公司的化肥，效果更佳。</p>\n<p>志军和村里的其他人一起都贷款买了玉米和化肥。结果，这玉米种了几个月，志军发现玉米穗有问题，问销售公司，公司说新品种就这样。</p>\n<p>到了丰收季节，玉米全是小、残，玉米颗粒更是褐黑色的残渣。再找那个销售公司，已经人去楼空。</p>\n<p>志军带人去找镇政府说理，镇政府说我们只负责招商，牵线搭桥，出现这样的事情，我们也很心痛啊，但是没有办法。</p>\n<p>贷款买种子、买化肥的信用社很快来催帐了。</p>\n<p>这时候，上头摊派下来的税收和口粮也得上缴了。走投无路，志军开始去市里维权。在市政府闹了几次，市长接待了他，说会好好处理的。让他回家等消息。回家之后，等了几个月也没什么消息。志军决定再去市里。这次他在汽车站，就被几个人拖上了回镇长的大巴。</p>\n<p>一顿威胁恐吓之后，志军只好认命。六年过去。这次，志军的孩子永远的离开了他。</p>\n<p>志军这次又决定上访。他听说隔壁村子的人组织去绵竹市里“散步”，因此决定加入散步大潮。</p>\n<p>这次绵竹散步的人有近千人，绝大部分都是死亡学生的家长。他们的诉求只有一点，彻查孩子们的死亡真相，搞清楚学校修建过程里有没有豆腐渣过程，希望政府给他们一个合理的交待。</p>\n<p>这次散步动静非常大，许多家外媒都得知了消息，全程报道。也正因为有数十家外媒在现场，沿途负责散步安全的“武装保安”们都非常配合他们，并没有强制让他们停止.</p>\n<p>更让大家想不到的是，当时的绵竹市委书记，居然当场给他们下跪，说希望他们相信政府，一定会给他们一个满意的交待。希望大家先回家，不要打扰政府的抢险救灾工作。</p>\n<p>青天大老爷做出了这样的举动，在场许多人都被感动了，最后大部分人听了市委书记的话，坐上了他们安排的、回家的班车，散步不了了之。志军回家等着消息，三天后，来了一拨凶神恶煞的人。</p>\n<p>进门之后，这拨人见着东西就砸，将志军家里砸了个稀巴烂。</p>\n<p>末了，带头的人恶狠狠的对志军说，再敢去市里闹事，下次砸的，就不是你家的东西了。</p>\n<p>几个礼拜后，村干部拿着5万块现金来，说，这是政府对你们实行的人道救助。你们的孩子死是天灾，不是人祸，政府还能给你们这么多钱，你们应该知足。</p>\n<p>志军说这钱我怎么能要，我的娃娃难道就值这点钱？</p>\n<p>村干部说，你可以不要，现在不要，以后一分钱都没有了。</p>\n<p>志军说，没有就没有吧，我要为我的娃娃讨个说法。</p>\n<p>村干部说，好啊，你讨说法？你又要去市里？</p>\n<p>志军说，对。书记答应过我们，给我们一个说法。</p>\n<p>村干部说，我现在就可以给你说法。后面蹿出几个人，给志军戴上手铐，抓进停在村口的面包车里。</p>\n<p>面包车把志军带到一个暗不见天日的黑屋子里。一顿拳打脚踢。</p>\n<p>完事了，几个身着制服的人说，我们要调查你三年前和你们村子里XXX的打架斗殴事件。</p>\n<p>志军都快想不起这是什么事。过了一会儿，他才记起，那是三年前，跟村子里的人因为一些鸡毛蒜皮的小事吵了架，踢了几脚。</p>\n<p>制服说，这件事可大可小，你将对方打成轻伤，我们是可以把你关进去呆几年的。</p>\n<p>制服又说，当然，你如果不去闹事，我们可以酌情处理。</p>\n<p>制服再说，这是个保证书，你按个手印。</p>\n<p>只要你保证不去上访，我可以代表党，对你进行宽大处理。志军按了手印。志军的父亲因为接受不了孙子的骤然离世，突发脑溢血。志军被抄家，人也被不知道抓到哪去之后，志军的母亲中风瘫痪，在医院呆了2个月，死去。</p>\n<p>志军的妻子在他失踪的那段时间里，精神开始出现问题，在志军父母先后离世之后，病情更加严重。我见到她的时候，她被志军捆在椅子上，志军一口一口的，拿勺子喂饭给她吃。</p>\n<p>看到这一切，听到志军说着他的经历，我浑身冰冷。</p>\n<p>志军读过几年书。送我离开村子的时候，志军说，我就这么一个孩子，从他生下来那天起，我就知道读书才能改变命运。我恨我当年没好好读书，所以我拼了命的赚钱，也要让他好好的读书。现在他人没了。我断了对生活的一切希望。</p>\n<p>跟着，我父母也没了。</p>\n<p>我现在活下去的一切动力，就是照顾好我老婆。如果有一天我老婆也走了，我再没有什么牵挂了。</p>\n<p>我会让他们给我一个说法的。</p>\n<p>志军面无表情说这段话的样子，我至今记忆犹新。</p>\n<p>4 好人们</p>\n<p>地震后，有不少民间的志愿团体加入抢险救灾的工作。</p>\n<p>这其中，还有一些人，在整理着遇难学生的名单。</p>\n<p>他们做这件事的原因只有一个：想让这些孩子，死得有名有姓。</p>\n<p>这当中，成都人老三最为积极。</p>\n<p>他是一个民间的环保志愿者，曾经为保护大熊猫而奔走呼吁，更担任了四川省绿色江河环境保护促进会的副秘书长。后来，他关于大熊猫的提案更被列入四川省人大的立法计划。</p>\n<p>他被大家亲切的称为“四川好人”。在地震之后，他开始和北京的一位著名艺术家，还有一些一直致力于民间慈善行为的组织一起，用各自的方式搜集、整理遇难学生的资料。</p>\n<p>他们采取了一个非常原始、非常“笨”的方法：一个村子、一个村子的询问每家每户，确定孩子们所就读的学校、所就读的班级。</p>\n<p>然后，再结合可以查询到的、公开了的学校的班级学生资料，进行逐一对比、筛选。</p>\n<p>有人一定会问：为什么不直接找当地教育局拿？</p>\n<p>当然不行。因为教育局说，这是国家机密。</p>\n<p>老三和他的志愿者们，挨个村子搜集整理着这份资料。这是一道大多数人不愿提及的伤疤，所以老三他们，非常小心翼翼的，做着这件事情。几个月后，老三起草了《512学生档案》的倡议书，呼吁社会各界力量一起，对地震里遇难学生校舍的工程质量问题进行调查。</p>\n<p>老三在倡议书里写道，他希望最终能集结大家的力量，确认每一个班级、每一所学校、每一个乡镇、每一个县市、每一个地区遇难学生的真实数据。一个月后，老三被秘密逮捕。两个月后，四川省教育厅召开新闻发布会。发布会上，教育厅发言人宣布：经过一年时间的调查，没有发现地震里有任何一起是因为</p>\n<p>没有发现地震里有任何一起是因为校舍质量问题，而导致学生死亡的事件。在拘禁一年后，老三以“煽动颠覆国家政权罪”，判刑有期徒刑5年。如今，老三尚在狱中。</p>\n<p>5 不被忘却的</p>\n<p>四年过去了。</p>\n<p>孩子们已经离开了我们四年。</p>\n<p>为什么他们的名字是国家机密，这一点，只有国家才知道。</p>\n<p>上头希望他们被忘却。</p>\n<p>上头希望记住的，是多难兴邦，是众志成城的抢险救灾，是一方有难八方支援。</p>\n<p>上头让我们仰望星空。</p>\n<p>而我抬起头，看见的，是黎明前，无尽的黑暗。</p>\n<p>希望那道曙光，可以早一些划破黑夜长空。</p>\n<p>有些事，永远也不应该被忘却。</p>\n<p>2012年5月12日</p>\n","author":1012,"categories":[18269,9203,10466],"tags":[9085,19785,9098,9126,18533]}