{"id":230066,"link":"https://chinadigitaltimes.net/chinese/2012/06/雾谷飞鸿-斯坦福毕业生，多元文化背景，与中国/","date":"2012-06-08T20:01:08Z","modified":"2012-06-08T20:01:08Z","title":"雾谷飞鸿 | 斯坦福毕业生，多元文化背景，与中国风险投资","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/06/blog-4.jpg\"><img class=\"size-full wp-image-7004\" src=\"http://blogs.america.gov/mgck/files/2012/06/blog-4.jpg\" alt=\"\" width=\"312\" height=\"180\" /></a></p>\n<p>斯坦福大学主校园（维基）</p>\n</div>\n<p>最近，斯坦福大学商业研究生院的校友网刊“Stanford Business Magazine Online”刊登了一篇署名Maria Shao的文章，题目叫做“从湾区到北京”（From the Bay Area to Beijing）。文章通过介绍一些从事风险投资的斯坦福大学校友，讲述了到中国投资新兴产业的经验，所经历的不同文化的冲撞，中国快速增长的投资环境，以及与西方逐渐融合的过程。</p>\n<p>1990年代末期风险投资开始进入中国。那个时候中国刚刚开始接触风险投资的概念，政府官员和专家学者对此知之甚少，新兴产业主要依靠政府的扶持，所谓风险投资基本上是政府投入的资金。加上金融政策对外资有诸多限制，又缺乏有关风险投资的财会和税收政策，所以海外风险资本进入中国的渠道有限，数量很少。</p>\n<p>2001年中国颁布了《外商投资创业投资企业的暂行规定》，创投市场迎来了早春岁月。到2005年，互联网泡沫已经消退，中国门户网站的成功促成了相当多的硅谷人才回国创业，随之而来的是外资越来越青睐中国的风险投资市场。以硅谷（位于旧金山海湾地区，所以人们也用湾区这个称呼）为依托，从事风投的斯坦福大学毕业生不少人瞄准了中国市场。他们当中相当多具有中国或东方文化的背景，没有语言障碍，了解本地习惯，更容易适应当地市场，知道怎样绕过陷阱和障碍，同时促进新兴市场与国际公认的规则接轨。</p>\n<p>Maria Shao的文章谈到“启明创投”（Qiming Venture Partners）的童士豪（Hans Tung）。童士豪是斯坦福大学工业工程系1993年毕业生，启明创投北京的主管合伙人，专注于互联网和消费类领域的投资。2008年6月的一天，当时成立仅仅10个月的服装直销网站“凡客诚品”（Vancl）的一位初始投资者（天使投资人）打电话给他，告诉他凡客诚品正在筹集第三轮注入资金。童士豪对凡客诚品关注已久，知道他的创始人陈平所创办的图书直销“卓越网”三年多前被“亚马逊”收购，对陈平的创业眼光和营销策略评价很高，所以他在几天之内就敲定了领衔向凡客诚品注资2千万美元的合约。</p>\n<p>根据童士豪对中国市场的了解，他对这笔交易进行了全方位的尽职调查：他和两位同事对凡客诚品的6家供货商、2个广告代理以及6位高管进行了面谈，电话随机采访了50位凡客诚品的顾客，雇用咨询公司调查网购客户的习惯与喜好，在一个星期内走访了4个城市，与6家电子商务创业人士会面，聘请安永会计师事务所对凡客诚品的账目进行审核，同时聘请一家资深的律师事务所对凡客诚品进行合规审查。最具有中国“特色”的一招是：他让公司办公室的所有人都从凡客诚品网购服装，拿到衣服后就洗上一遍，然后检验货品是否符合凡客诚品所宣称的品质。</p>\n<p>创投行业里的斯坦福大学校友对于在新兴市场进行风险投资的另类风险有清醒的认识。他们知道专门用来给投资者看的财务报表中所设的陷阱，对于竞争对手利用传媒或其他手段散布不利传言有心理准备，知道怎样在高管人才短缺的市场尽快为创投公司填补财务、营销等空缺的位子。</p>\n<p>在湾区、北京和东京都设有公司的DCM联合创始人/董事合伙人赵克仁生于日本，布朗大学毕业，1993年在斯坦福获得工商管理硕士。赵克仁精通日语、英语和汉语，他在DCM投资的多家公司包括人人网担任董事。就连他这样具有多元文化背景的投资家，都花了1年多的时间才为旗下一间公司（快钱网/99Bill）找到一位合适的首席财务官。</p>\n<p>这些来自湾区的投资家们不仅为中国的新兴产业注入创始资金，而且给那些渴望学习国际市场运营经验的年轻人充当导师和桥梁。像赵克仁不仅在2008年为人人网赢得了日本的软银集团4亿美元的投资，而且为他的学弟、99级的人人CEO陈一舟引荐传奇式的软银创始人孙正义。</p>\n<p>现在中国的创投市场已经和10年前大不相同，不仅电脑、网络、动漫等新兴产业，在西方国家早已成熟但是在新兴市场还有很大潜力的传统产业也有风险投资的巨大机会。而在网络行业创业的人士已经从主要是海归演变为海归、二次创业者和中国本土人才三分天下的局面。来自湾区、特别是那些孕育了大量勇于创新的年轻人的知名院校的亚裔毕业生们，现在有更大的空间与更多的机会展现在他们的面前。</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/531f1d82blog-4.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[16910]}