{"id":230112,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-陈志武：为什么年轻妈妈挑洗发露时只认/","date":"2012-06-09T03:50:29Z","modified":"2012-06-09T03:50:29Z","title":"爱思想 | 陈志武：为什么年轻妈妈挑洗发露时只认泡泡多的","content":"<div>\n<p>陈志武：为什么年轻妈妈挑洗发露时只认泡泡多的</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C5%CF%A2%B2%BB%B6%D4%B3%C6&#038;searchfield=keywords\"><span>信息不对称</span></a>     ● <strong>陈志武</strong> （<a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=64\">进入专栏</a>）    <br />    泡沫剂对清洗头发没任何作用，真正起作用的化学剂不产泡泡。那些对洗发无用的泡沫剂是一种浪费，但问题是，为什么妈妈们只认泡泡的多少，而不是对洗头发真正有用的化学剂呢？<br />    <br />    泡泡的作用<br />    <br />    强生公司成立于1886年，在全球各地生产销售洗发露、化妆品、止痛药等多种日用品和医药品，其市值超过1700亿美元。早在1985年，这家美国最大的医药日用品公司就进入中国，成立合资公司并生产销售适合中国市场偏好的产品。<br />    不久前，强生公司的高管在耶鲁讲过这样的故事：1990年代，他们在中国做了大规模市场调查，问年轻的妈妈：在给宝宝挑洗发露时最看重什么？根据什么判断哪家洗发露好？结果，年轻妈妈们都以洗发露产生的泡泡来判断：泡泡多的洗发露就是好的。看到中国市场跟其他市场的这个差别后，他们就在销往中国的洗发露里多加泡沫剂。此后，销售当然大增。<br />    其实，泡沫剂对清洗头发没任何作用，真正起作用的化学剂不产泡泡。所以，从社会角度看，那些对洗发无用的泡沫剂是一种浪费，因为它不起作用、只浪费资源。但问题是，为什么妈妈们只认泡泡的多少，而不是对洗头发真正有用的化学剂呢？<br />    关键在于真正清洗头发的化学剂是一般人看不到的，在洗发过程中也不产生看得见、摸得着的东西。也就是说，只有洗发露公司的化学工程师知道什么对清洗头发最重要，知道他们的洗发露产品中是否有管用的东西，但妈妈们不知道，给宝宝洗头发时妈妈看不见发挥作用的化学剂，她们喜欢依赖看得见摸得着的东西来判断产品的好坏。按照经济学的术语讲，在工程师和妈妈们之间存在严重的信息不对称。为了减少这种信息不对称给市场交易带来的障碍、避免信息不对称妨碍销售，厂商工程师与产品设计师们必须找到调和手段，找到替代的东西或方式，使得交易双方尽可能有沟通的基础。<br />    因此，泡沫剂就成了洗发露的重要中介，调和清洗化学剂本身的无形带来的障碍。这样，洗发露中既有必要的洗发剂，同时又有妈妈们喜欢看到的泡泡，让她们心里踏实。两方都得以满足。<br />    虽然泡沫剂是一种浪费，但这是社会为洗发化学剂的无形所付出的必要代价，或说是信息不对称的代价。<br />    <br />    广告与品牌的功能<br />    <br />    在生活中、商业世界里，我们会处处碰到无形无色无味的东西或服务，这些无形无色无味的特征给市场交易带来挑战，定价难，交易双方容易失望，市场也容易失灵。好在现实中人们想方设法找到调和中介，去尽量消除买卖两方间信息不对称带来的交易障碍。之前我们谈到的“教育”就是如此，中学、大学教育至今难以办好，其中最主要的原因就是教育是无形的，教育的好坏难以定价。这里，我们还可看几个例子。<br />    许多所谓“高科技”也是如此。因为高科技具有高深的专业性、前沿性，所以，能够评价其好坏的人自然很少很少，更不是普通大众消费者所能弄懂搞清的。虽然专家们可以说一项技术是多么多么好，但老百姓可能不知所云。怎么办呢？<br />    大家熟悉的英特尔公司就是一个典型案例，英特尔以微型电脑芯片改变了世界，改变了人类生活。但问题是，尽管电脑芯片是电脑的心脏，也是有形有样的实实在在东西，可是体积很小很小，即使一般人看到了，也无从判断其好坏，更何况电脑芯片不是最下游产品，一般消费者看不到，是只装在电脑里边的东西。那么，既然不能依靠有形特征来告诉消费者英特尔产品的价值，靠什么来可信地传递“价值”信息、降低消费者跟电脑专家间的信息不对称呢？<br />    英特尔选择的是通过广告即品牌形象广告再造其产品，将产品从实往虚的方向转型。从一开始，英特尔的广告语就是“Intel Inside” （“内置英特尔”，或“有英特尔在里面”），要求每台装有英特尔芯片的电脑外壳贴上“有英特尔在里面”的醒目标志，并且在电视广告中，通过神秘的音乐强化英特尔芯片的“神秘性”和“高深莫测性”，这样，在大众消费者心里，慢慢建立“看到‘有英特尔在里面’标志就看到质量、看到最高科技”的感觉。经过品牌形象广告努力，英特尔成功地把其芯片转型成行业的标准，只要是“有英特尔在里面”消费者就放心，就相信是最好了。<br />    因此，品牌形象广告是一种调和消费者跟科技专家间信息不对称的方式。当然，在寻找调和信息不对称的品牌广告时，并非所有公司都成功，像英特尔多年的竞争对手AMD就没成功过。而且，正因为这种买卖双方的信息不对称，也为许多劣质产品商提供了通过包装、通过形象广告冒充优质的空间。也因为这一原因，在产品制造商跟消费者间信息不对称程度越高的行业里，创业成功的难度越大。<br />    <br />    作为安慰剂的棒棒糖<br />    <br />    生活中，另一个常见的严重信息不对称现象，是病人跟医生。特别是，当病人是还不会讲话的幼儿时，我们又看到医疗提供方（医生）、受益方（幼儿）、付费方（父母）是完全不同人的交易局面。这里，医生到底是否称职，对幼儿病人的诊断是否正确，所开出的药方是否专业，用药量是否合适，用药时间安排是否合理，等等，这些都是一般父母没法判断的，因为他们可能没有医学知识，更没专业训练，所以，这些要付费的父母无法对医生的服务做定价。而作为收益方的幼儿病人连话还不会讲，即使他得到的是一流医生和一流服务，也无法告知父母。最终要付钱的父母该怎么办呢？医生又如何得到应该有的报酬，让自己和医院有继续做下去的激励呢？<br />    医生跟病人、跟付费方之间的信息不对称，是医疗服务很难组织的核心原因。这个话题我们接下来会慢慢谈，但有一点在这里可以先说。在美国的儿童医院里，因为不管有病没病，幼儿要定期去医院检查，很多时候医生不会发现什么问题，所以没必要开任何药。但是，对于特别在意并总是忧虑的父母来说，当看到医生检查完而又没开什么药时，他们怎么知道医生是称职的，或者说他们怎么保证医生的“没问题”诊断是对的？而且，对许多父母而言，他们付了钱让子女看病，如果最后空手而归，会感到付了钱但似乎没得到什么东西！<br />    在这种情况下，医生的服务也是无形无味无色的，特别在幼儿没任何病情时医生又不开任何药，那么，如何减少交钱的父母和医生间的信息不对称？许多美国儿童医生的办公室里，总是有很多糖。等医生看完幼儿后，总会给他几块糖，外加一两件玩具。<br />    这些糖和玩具虽小，却是非常“实在”的看得见摸得着的东西，这种“实”性让幼儿和其父母感到付完钱后还有“具体”的收获，而不是空手而归，心里就更为踏实。<br />    也就是说，这些糖和玩具起到调和付钱父母跟医生间信息不对称的效果，使医疗服务这种无形交换得以继续，减少医疗市场失灵的概率。信息不对称在人际交往、人际交换中处处存在，带来许多挑战，但，人类社会始终在摸索、寻求降低信息不对称的办法！<br />     <br />进入 <a rel=\"nofollow\" href=\"http://www.aisixiang.com/thinktank/author.php?id=64\"><span>陈志武</span></a> 的专栏    进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D0%C5%CF%A2%B2%BB%B6%D4%B3%C6&#038;searchfield=keywords\"><span>信息不对称</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:jxldbd@yahoo.com.cn\">jiangxl</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=15\">经济学专栏</a><br />本文链接：http://www.aisixiang.com/data/54088.html<br />文章来源：本文转自南方周末，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[16910,19196,9773]}