{"id":230182,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-王海成：从武王伐纣到《大义觉迷录》/","date":"2012-06-09T04:06:10Z","modified":"2012-06-09T04:06:10Z","title":"共识网 | 王海成：从武王伐纣到《大义觉迷录》","content":"<div>\n<p>　　一、问题的提出</p>\n<p>　　不管是在古典政治哲学还是现当代政治哲学中，“合法性”问题都占有头等重要的地位。哈贝马斯曾言：“在欧洲，如果不是从梭伦开始，那么至迟也是从亚里士多德开始，政治学理论就从事于合法化统治兴衰存亡的研究。”［德］哈贝马斯：《交往与社会进化》，张博树译，重庆出版社，1989年，第186页。可以说，一旦将“合法性”问题剔除出政治哲学的研究范围，政治就只能由政治科学以经验、实证的途径去研究，政治哲学也就消亡了。</p>\n<p>　　何谓“合法性”？ “合法性”在英文中对应的单词是Legitimacy，它在汉语学界中有“正当性”、“肯认性”、“合理性”或“合法性”等多种译法。本文遵从学界的主流译法将Legitimacy译为“合法性”。“合法性”之“法”既指自然法也包括人定法，因此，从汉语“合法性”的字面意义来看，它既要求政权的建立与自然法的超越根据或道德原则相符合又要求它遵循一定的法律程序。在近现代代议制民主制度中，某一政权的建立如果遵循了这种法律程序，也就意味着它得到了民众的“肯认”，因此，在近现代的政治环境中，“合法性”概念可以包含“肯认性”。另一方面，自然法传统在中西方政治哲学和法哲学中历史源远流长，这一传统不始于中世纪，也不中止于中世纪。当代某些“超验的根据”的式微并不意味着自然法传统的谢幕，当代政治哲学对自然法的关注减少原因在于自启蒙运动以来，某些自然法原则，例如自由、民主、理性已经成为共识，成为讨论的前提和起点，更何况二战以后，自然法传统又有重新兴起的趋势。如同“什么是哲学？”是一个重大的哲学问题一样，它本身也是政治哲学研究的重要内容。为什么在政治领域，某些人拥有支配他人的权力，而某些人又为什么必须服从？政治领域的支配——服从关系显然不能仅仅由暴力支撑。服从某个政权的统治和承认这个政权的统治权利显然是有区别的。被统治者可以屈从于统治者的暴力，但这并不表示他们承认统治者的统治权利，也不会产生任何政治义务，一旦政权赖以存在的暴力基础削弱，他们就会起而推翻这种统治。卢梭说过：“即使是最强者也决不会强得足以永远做主人，除非他把强力转化为权利，把服从转化为义务。……强力是一种物理的力量，我看不出强力的作用可以产生什么道德。”［法］卢梭：《社会契约论》，何兆武译，商务印书馆，1980年，第12页。所以不但被统治者要求暴力以外的理由，统治者在政权建立后出于社会稳定和统治效率等因素也会积极寻求暴力以外的理由去论证自己的统治并试图说服被统治者，这即是对政治“合法性”的追求。因此，当代不少政治理论家将“合法性”定义为民众对政治统治和权威的认可程度，而“合法性”理论是指统治者为了说服民众承认他们的统治权利而建立起来的理论体系。</p>\n<p>　　中国古代有没有关于“合法性”的思考和讨论呢？对此，相当多的研究者持否定的态度。牟宗三先生认为：“政道是相应政权而言，治道是相应治权而言。中国在以前于治道，已进至最高的自觉境界，而政道则始终无办法。” 牟宗三：《政道与治道》，台北：联经出版事业公司，2003年，第1页。在牟氏的区分中，“政道”相应于政权，“治道”相应于治权。换言之，“政道”解决“谁来统治？”，“治道”解决“如何统治？”的问题；前者包括政治“合法性”问题，后者指治理国家的方法和原则。牟宗三认为中国古代治道“已进至最高的境界”，此诚牟氏一家之言，本文暂不予置评。但即使就依牟氏理论的内在逻辑言，若政权问题没有得到妥善的解决，治权也必不能得到适当的安顿；古代中国于“政道始终无办法”，其治道又如何能够臻于至善呢？“政道”与“治道”之间难道全无关联？牟氏此说难免自相矛盾。刘培伟认为：“中国政治是一种经验政治。此处的‘经验’不同于西方经验主义合法性意义上的‘经验’, 而是指在诉诸根据时总是超脱不了具体的世俗政权形态, 因此呈现出一种非终极性和相对性。本文将政治合法性定义为对先于经验的终极根据的诉诸。从这个意义上讲, 传统中国政治呈现出的是合法性的阙失。” 刘培伟：《论传统中国政治合法性论证的阙失》，《学海》2007年第2期。刘培伟将“合法性”定义为“对先于经验的终极根据的诉诸”是存在问题的，因为“先于经验”改为“超越经验” 康德曾严格区分过“先验”和“超验”两个概念。概言之，“先验”是一个认识论中概念，意为先于经验；“超验”是一个形而上学的概念，意为经验界限之外，用于非经验所能及之本体界。是完全不同的两个概念，刘氏本意可能是后者。如果将“合法性”定义为“对超越经验的终极根据的诉诸”，则刘氏这一定义是成立的，但刘氏以中国政治缺乏对超越经验的终极根据的诉诸来证明传统中国政治缺乏“合法性”论证却不能成立。如果我们不是仅仅局限于对所谓中国古代思想文化的“宏观特征”的描述，而是深入到中国古代的典籍和史料中去的话，就可以发现中国古代以儒家为代表的政治哲学中从来就不乏通过“对超越经验的终极根据的诉诸”来对现实政治进行“合法性” 的批判。</p>\n<p>　　二、从武王伐纣到《大义觉迷录》</p>\n<p>　　中国古人对“合法性”问题的思考始于殷周之际，源远流长。据《史记·伯夷列传》，武王伐纣之时，伯夷、叔齐质问武王：“父死不葬，爰及干戈，可谓孝乎？以臣弑君，可谓仁乎？”在武王翦商后，二人耻食周粟，饿死首阳山。对于这伯夷、叔齐，我们肯定其洁身自好，清风高节的品格，而忽视了他们对武王的质问在政治哲学史上的意义。在后一视域中，伯夷、叔齐认为武王伐纣是“以臣弑君”，以武力手段推翻商王朝的统治是“以暴易暴”，所以二人宁肯饿死首阳山，也始终不承认周的统治的合法性。</p>\n<p>　　孔子对武王伐纣的合法性也有过评价。《论语·八佾》载：“子谓《韶》：‘尽美矣，又尽善也。’谓《武》：‘尽美矣，未尽善也。’”何晏《论语集注》引孔安国注曰：“《韶》，舜乐名，谓以圣德受禅，故尽善。……《武》，武王乐也，以征伐取天下，故未尽善。” 《论语注疏》，何晏注，邢?m疏，北京大学出版社，1999年，第45页。显然，孔子并不是在简单地评价两代乐舞之高下，而是有其政治哲学意义上的话外之音。从对《武》“尽美矣，未尽善也”的评价可以看出，孔子虽不否认武王伐纣的整体合法性，但认为“伐”与舜之代尧采取的“禅让”相比，在合法性上仍有某种欠缺，所以后者也应获得更高的评价。与孔子的尚有微辞相比，孟子坚定地以儒家的仁义道德为根据为汤武革命作辩护。他认为：“贼仁者谓之贼，贼义者谓之残，残贼之人谓之一夫。闻诸一夫纣矣，未闻弑君也。”（《孟子·梁惠王下》）在他看来，纣的统治因为违背了儒家的仁义道德已经丧失了合法性，所以伐纣并非弑君。荀、孟二人在许多问题上有分歧，但在维护汤武革命的“合法性”上，二者却不谋而合。《荀子·正论》曰：“汤武非取天下也，修其道，行其义，兴天下之同利，除天下之同害，而天下归之也。天下归之之谓王，天下去之之谓亡，故桀纣无天下而汤武不弑君。”荀子不仅维护汤武革命的“合法性”，而且其理由也与孟子基本上是一致的。</p>\n<p>　　到了西汉初年，这一问题又引发了儒道两家之间的一场大讨论。《史记·儒林列传》载有这样一段讨论：</p>\n<p>　　清河王太傅辕固生者，齐人也。以治《诗》，孝景时为博士。与黄生争论景帝前。黄生曰：“汤武非受命，乃弑也。”辕固生曰：“不然。夫桀纣虐乱，天下之心皆归汤武，汤武与天下之心而诛桀纣，桀纣之民不为之使而归汤武，汤武不得已而立，非受命为何？”黄生曰：“冠虽敝，必加于首；履虽新，必关于足。何者，上下之分也。今桀纣虽失道，然君上也；汤武虽圣，臣下也。夫主有失行，臣下不能正言匡过以尊天子，反因过而诛之，代立践南面，非弑而何也？”辕固生曰：“必若所云，是高帝代秦即天子之位非邪？”于是景帝曰：“食肉不食马肝，不为不知味；言学者无言汤武受命，不为愚。”遂罢。是后学者莫敢明受命放杀者。</p>\n<p>　　这里的“黄生”即是司马谈曾经从之“受道论”的“黄子”，是道家的代表；辕固生则是儒家的代表。前者否定汤武革命的合法性，后者则认为桀纣，天下归心汤武，以此来维护汤武革命的合法性。黄生以子之矛攻子之盾，以汤武违背了儒家的君臣大义来批判汤武革命的非法性，辕固生一时找不到辩驳之法，但他也有件最有力的武器，那就是：“必若所云，是高帝代秦即天子之位非邪？”辩论至此已经很难再进行下去了，因为旁边还坐着汉景帝。汉景帝的处境很尴尬，他既要维护君臣大义，又要维护汉高祖代秦而有天下的合法性。最后，他不得不中止了这一讨论，并将这一问题实际上划为禁区。但类似伯夷、叔齐这样的对新王朝的合法性的质疑在后来的两千多年里，每当王朝更迭之际就会反复出现，引发对其合法性的讨论。</p>\n<p>　　清雍正六年发生了震惊朝野的“曾静投书案”。曾静本为湖南郴州永兴县秀才，因受吕留良反清复明思想的影响，不满清朝和雍正的统治，遂遣徒张熙投书时任陕甘总督的岳钟琪，并游说其造反。案发后，雍正大为震怒，亲自办理此案。在办案的过程中又查出曾静所著《知新录》等书，书中有大量“违禁”之语，甚至直接质疑清王朝的统治和雍正得位的合法性。面对曾静等人的质疑，雍正并没有采取历代皇帝处理“文字狱”的惯常做法，而是将其此案的相关文件汇编成《大义觉迷录》四卷，并刊刻流行，传布天下。该书的书首为雍正的一篇长逾万言的上谕，其后是讯问曾静等人在狱中受审的供词，最后附上曾静的《归仁说》一文。此书实为中国古代“合法性”争论的重要文献，曾静著作早已不存，其部分观点赖此书得以保存，亦使我们得以窥古代“合法性”论争之一斑。据《大义觉迷录》，曾静对清朝入主中原的合法性、雍正本人继承皇位的合法性都进行了质疑，而雍正则一一予以驳斥。</p>\n<p>　　首先，曾静根据君臣大义否定了清朝代明有天下的合法性，而且还更进一步根据儒家的道统否定了历史上一切皇帝包括当今天子的统治地位的合法性。《大义觉迷录》记载了如下一段雍正问曾静的话：</p>\n<p>　　问曾静：旨意问你，所著逆书《知新录》内云：“皇帝合该是吾学中儒者做，不该把世路上英雄做。周末局变，在位多不知学，尽是世路中英雄，甚者老奸巨猾，即谚所谓光棍也。若论正位，春秋时皇帝该是孔子做，战国时皇帝该孟子做，秦以后皇帝该程、朱做，明末皇帝该吕子做，今都被豪强占据去了。吾儒最会做皇帝，世路上英雄他那晓得做甚皇帝”等语。孔、孟之所以为大圣大贤者，以其明伦立教，正万世人心，明千古之大义，岂有孔子、孟子要做皇帝之理乎？孔子云：“事君尽礼。”又云：“臣事君以忠。”又云：“君君、臣臣、父父、子子。”……使孔、孟当日得位行道，惟自尽其臣子之常经，岂有以韦布儒生，要自做皇帝之理！ 雍正：《大义觉迷录》，台北：文海出版社，1967年，第162页。</p>\n<p>　　曾静否认历史上一切皇帝的合法性，因为他们“不知学”，即不是儒家道统的代表，不能行仁政。这一观点不可不谓大胆，但亦非儒家合法性理论逻辑中所不能有的结论。儒家一向以道统自居，道义若在，民心必向，民心若向，天命必归，这是曾静的逻辑，也是儒家的政治逻辑，所以他把历史上的所有皇帝都视为非法，而说皇帝应该“吾学中儒者做”。这一批判与孟子、辕固生在为汤武革命辩护时所遵循的是相同的逻辑，汉代《公羊》家称孔子为“素王”亦是这一逻辑的结果，只不过孟子、辕固生没有顺着这一逻辑说下去，没有曾静说得这么明白而已。</p>\n<p>　　其次，曾静从“夷夏之辨”的角度否定了清朝入主中原建立王朝的合法性。清人兴起于东北，原为满族建立的政权，一向被视为“夷”，而儒家一直有严于“夷夏之辨”的传统。古代中国，华夏族群居于中原，文明较先进，而周边则较落后，因此，居于中原的华夏族逐渐产生了以文明礼义为标准进行人群分辨的观念。尽管“夷夏之辨”的观念屡有变迁，但其总的观念是以文化和文明程度而不以种族区分人群，合于华夏礼俗文明者为夏、华夏、中国人，不合者为夷、蛮夷、化外之民。孟子言：“吾闻用夏变夷者，未闻变于夷者也。”孟子此言显然是从文化上而非种族上区分夏、夷。也正因此，只要外族或所谓的“夷”能够“进于夏”，换言之，即吸纳、采用中原的文化和政治制度，儒家并不是不可以承认其统治的合法性的，如元儒郝经就曾明确地说过：“今日能用士，而能行中国之道，则中国之主也。” 郝经：《郝文忠公陵川文集》，明正德二年李瀚刻本，卷三七。但清朝在入主中原的过程中曾发布?发易服令，甚至“留头不留发，留发不留头”，引发一系列惨案，这不能不使人产生“披发左衽”，“以夷变夏”之感。因此，曾静认为：“明君失德，中原陆沉，夷狄乘虚入我中国，窃据神器。”曾静于此用“窃据”二字即是否定清人入主中原建立的王朝是没有合法性的。据此，他进一步认为：“如今八十余年没有君，不得不遍历域中，寻出个聪明睿智人出来做主。” 雍正：《大义觉迷录》，台北：文海出版社，1967年，第181页。这里的“没有君”不是没有事实上的最高统治者——清朝的历代皇帝，而是直接否认他们的合法性，即所谓“夷狄之有君，不如诸夏之亡也”。（《论语·八佾》）</p>\n<p>　　第三，曾静从个人品质上否定雍正继承皇位的合法性。据雍正在《大义觉迷录》中的反驳，曾静列举了雍正谋父、逼母、弑兄、屠弟、贪财、好杀、酗酒、淫色、怀疑诛忠、好谀任佞十大罪状，试图以其恶劣的个人品质来否定雍正继位的合法性。但这些指控肯定都是“查无实据”的，因此，雍正很轻易地斥之为“影响之辞”而否定之。</p>\n<p>　　三、中国古代“合法性”理论的类型与特征</p>\n<p>　　以上史料不过冰山之一角，但已足够表明中国古代有关于“合法性”问题的思考和讨论的悠久历史。由于中西方政治实践的不同，中国古代的“合法性”争论有着和西方迥异的某些特点。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[16910]}