{"id":230168,"link":"https://chinadigitaltimes.net/chinese/2012/06/周泽-贵州打黑第一案多位被告人称被刑讯逼供/","date":"2012-06-09T04:03:12Z","modified":"2012-06-09T04:03:12Z","title":"周泽 | 贵州打黑第一案多位被告人称被刑讯逼供","content":"<div>\n<p><span><strong>贵州打黑第一案#黎庆洪案#庭审进行时</strong></span></p>\n<p><span><strong>来自守护正义网</strong></span></p>\n<p>  </p>\n<p><span><strong>本网按：张磊律师是贵阳案的辩护律师，其在承担繁忙的辩护任务之余，还抽出时间向大家介绍庭审情况，我们对张磊律师以及其他辩护律师的辛勤劳动表示深深的感谢！从张磊律师记录的内容看，小河法院还是有些有限的进步，与此同时，本案暴露的问题仍然触目惊心。全国法律人的目光都在向小河法院聚焦，有关部门的领导也在小河法院，许多国家级媒体也在小河法院采访。我们，密切关注这迄今为止国内影响最大的世纪审判。我相信，小河法院；黎庆洪案带来的影响，将会是深远的。让我们继续拭目以待！</strong></span></p>\n<p><span><strong>贵阳记（二）</strong></span></p>\n<p><span>张磊律师</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>早起，有雾。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>见到了传说已久的律坛怪侠杨金柱律师，主动上前结识。与陈有西律师，杨大侠同车往小河法院的庭审法庭：<span lang=\"EN-US\">413</span>厂大礼堂。车上，第一次听到了杨大侠那独具特色的湖南普通话，杨大侠兴奋地与我们说他昨天晚上一到宾馆之后自己就慢慢地打出来了致某副院长的第七封公开信，并且说要到北京的法院起诉某副院长。或曰：肯定不会受理。杨大侠说那也要“打个水响”。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>大礼堂外，场面惊人，警车数十，一辆救护车，一辆消防车，警察上百，围观者众，可能有好几百。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>庭审现场挂出了媒体席的标牌，从左至右：贵州日报、人民法院报、新华社、人民日报、中央电视台、法制日报、贵州电视台、金黔在线。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>陈有西律师坐定辩护席之后，有一位公诉人过来，说刚买了陈律师的某本书，正在读，想请陈律师在书上签个名。陈律师欣然提辞。审判长也过来寒喧，公诉人和审判长说经常学习陈律师的书和文章。杨大侠说，你们是应该经常学习陈有西律师的书和文章，但是千万不要学习我的博客。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>有一位记者过来问我哪位是陈有西律师，我告诉他之后，他找到陈律师，说，想就本案采访陈律师，说这边只让发通稿，而他认为通稿不能反应新闻的真实情况，所以，想从律师这边对有关问题进行采访。中午休庭后，该台记者对杨大侠进行了采访。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>有一位律师，与我打招呼，然后，说他是被指定对本案进行援助的贵阳律师，他是本周一（<span lang=\"EN-US\">6</span>月<span lang=\"EN-US\">4</span>日）才接到指定辩护通知的，他还给我看了法院的指定辩护函，落款日期正是<span lang=\"EN-US\">6</span>月<span lang=\"EN-US\">4</span>日。他说他只收到了起诉书，和指定函等卷。我大吃一惊，问“您只有一个卷”？他给我看了一下，那本卷比起诉书还要薄。我告诉他，本案有二百多本卷。这位律师摇头，说他们所里被指定三位律师对本案进行辩护，都是本周一才知道的，他原来并不知道这是一个什么案件，只到前天遇到本案的其他辩护人，一聊，才知道这个案件。这位律师说“我真的感到内心有愧，这么一个案件，我根本就没有时间看卷，我怎么给他辩护？怎么保障好当事人的辩护权利？这种案件，看半个月卷都还不一定能搞得清，三天时间，我根本无法熟悉案情，不熟悉案件，如何有效辩护？我坐在这里，真是内心有愧，我很难受。”我询问他的当事人是谁，他说是谁，我大惊！说这位被告人的事情多了去了！他可不是一般的被告人啊，这起诉书里太多的事情都和他有关，我认为他的事情甚至要超过黎庆洪的事情！可是，他现在就是被小河法院这样“依法指定”了这么一位辩护律师。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>而后来从有一些辩护人对黎猛发出的问题来看，明显可以看出是连起诉书都没有消化的。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>庭审开始，审判长先就管辖问题，驱逐辩护人问题，非法证据排除问题，进行说明。认为指定管辖合法有据（但是没有解释小河检察院起诉到小河法院之后再由贵阳中院指定小河法院管辖这一严重不符合逻辑的问题）；认为辩护人违反法庭秩序，经警告无效，驱逐是合法的；认为非法证据排除的问题，将在询问被告人程序之后，统一进行。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>庭审首先由对黎猛的发问开始，在法警将黎猛带上法庭之后，我举手，得到审判长允许之后，我站起来说：作为黎猛的辩护人，为了有效的维护黎猛的合法权利，我必须要在庭审开始之前提出两个问题，<span lang=\"EN-US\">1</span>、我认为庭审程序应当从对黎崇刚的发问开始，因为上次在此程序时，黎猛没有辩护人，如果不从对黎崇刚发问开始，将使黎猛的辩护人失去对黎崇刚就其与黎猛有关的案情进行发问，这将损害黎猛获得辩护的权利。<span lang=\"EN-US\">2</span>、关于对黎猛的取保候审问题，我于<span lang=\"EN-US\">2012</span>年<span lang=\"EN-US\">5</span>月<span lang=\"EN-US\">4</span>日向审判长提交了取保候审申请书，但是至今没有答复我，而根据最高院对于刑诉法的解释，收到辩护人的申请书之后，应当在七日内进行答复。而且，黎猛本人昨天在会见时向我提出贵院的取保标准是什么，我无法回答，我昨晚进行了一些了解，了解到本案有其他被告人比黎猛罪名多出一倍但是因为解除了律师的委托所以被取保候审，我想请问一下贵院对于取保候审的标准。审判长说黎崇刚的问题讯问完毕之后可以再进行询问；第二个问题是黎猛不符合取保候审的条件，并且说我所了解情况有误，该人并没有被取保候审。（注，中午休庭后经调查，此人的取保问题确实是我调查到的信息有误。）</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>然后，审判长说由控辩护双方对黎猛进行发问。我举手请求发言，审判长不允许，说辩护人只能在辩护人发问环节说话。此处我没有坚持。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>公诉人发问完毕之后，轮到我发言时，我站起来，说，我现在说我刚才举手要求的发言，我要说的是我对法庭的一个请求，请求法庭准许我的当事人黎猛脱掉身上的囚服接受询问，因为，一个穿着囚服的人说出来的话，和一个衣冠楚楚的绅士说出来的话，给人的感觉是完全不同的，不能因此影响法庭对被告人陈述的可信度的公正判断。审判长直接对黎猛说，黎猛你要是愿意，你可以脱掉。黎猛听后立即脱掉了囚服。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>我想起在常熟法院的法庭上，何强也是审判长话音一落后马上就脱掉了囚服。没有人喜欢这样的一个马甲，这样一个带有明显人格侮辱的标记。即使是被告人，在法律上，法院判决确定之前是无罪的，那么，对于一个在法律上是无罪的人，有什么理由要给他强加一件印着犯罪标记的马甲呢？穿着马甲受审，是与无罪推定原则直接违背的。取保候审的极少使用，也是与无罪推定原则相违背的：既然是无罪，为什么要以羁押为原则？无罪推定虽然作为一项法律原则写进了法律，但是，司法实践中，还有很多类似的与无罪推定原则相背离的“技术性配套措施”，这些措施的存在，是无罪推定原则并没有深入人心、在司法领域里并没有真正贯彻的可悲的表现。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>我作为黎猛的辩护人，对黎猛询问了一个半小时左右，通过黎猛的回答，有关事实清楚明确的展现出来了，黎猛否定所有对他的指控。并且指出有专案组警员对他进行刑讯逼供，并且提出了时间地点警员姓名刑讯方式，逼取的笔录内容。我特别提请法庭要记录在案，并且我向法庭提出了就两次刑讯逼供所产生的讯问笔录进行非法证据排除的申请，并请法庭记录在案。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>审判长在陈有西律师对黎猛发问完毕之后，直接宣布要法警将黎猛带下法庭，直接无视其他<span lang=\"EN-US\">54</span>名被告人的辩护人的存在！因为他们是贵州本地律师吗？在辩护席上一阵骚动之后，审判长反应过来，才说请辩护人有问题要问的逐一对黎猛进行发问。很多律师，可能是因为其当事人的案情与黎猛无关，没有对黎猛进行询问。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>有一位贵州律师在对黎猛发问之前，请审判长让法警给黎猛倒一杯水，审判长安排法警给黎猛倒了一杯水，而且，后来，每一位被告人带上法庭之后，审判长都会安排法警给被告人倒一杯水。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>把黎猛带下法庭之后，审判长宣布休庭。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>下午，有不少本地律师没有来。旁听席上，空着不少位置，但是场外却有不少想旁听的人进不来，这就是中国特色的公开审判。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>有贵州律师被要求今天不得到法庭现场，不得就此案发博客微博。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>下午对第四被告人谭小龙、何菊健、蒙祖玖、黄陆兵、谢应林询问。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>何菊健的律师只对他询问了五个左右的问题，他可是“贵州打黑第一案”的第五被告人，被控“黑社会”大哥级的骨干成员呐。何菊健解除了原辩护人而后由法院指定了现辩护律师，法院就是这样来保障程序公正的？</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>何菊健在法庭上的陈述与在侦查阶段讯问笔录发生极为重大的矛盾，所以杨金柱律师在问完其与黎庆洪有关的问题之后，说因为何菊健的律师没有对他询问，所以杨金柱律师要问，为何不同。何沉默了几秒钟之后，说是被刑讯逼供的。时间地点，与对黎猛的逼供方式（反铐长时间吊），几乎一模一样。杨金柱律师说因为我不是你的辩护人，所以不能为你申请启动非法证据排除，但是我告诉你有这个权利，被审判长打断。然后审判长问何菊健有没有被刑讯逼供的证据，（我认为审判长是有意忽略了“线索”，后来经过律师提醒之后在问其他被告人时强调了证据和线索），何菊健说是他们审我我被关着我怎么提供证据？陈有西律师发问时提出了这个问题，向何菊健解释了没有证据可以提供线索，何菊健证据没有，有线索也可以提交。审判长欲制止，多次打断陈有西律师讯问。陈有西律师强烈坚持，问出了一些线索，陈律师要求法庭记录在案，并且要求调取这几份非法证据，并且要求进行排除。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>我除了询问何菊健与黎猛案情有关的事实之外，还问了何菊健一个问题，我在问之前，我知道他可能没有开口回答的机会，所以我先重点强调了我的这个问题很重要，我的问题是：何菊健，有没有人给你做工作要求你更换辩护律师？审判长立即打断。当然，她一定会立即打断。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>蒙祖玖在回答杨金柱律师的问题时，说刑讯逼供、屈打成招。不准看笔录，不写字就打。都是吊。都指向同一名警察。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>法庭一开始不准许三黎的辩护律师询问与刑讯逼供有关的问题。在下午的询问中，何、蒙二人的辩护律师都没有提出进行非法证据排除的申请，在面对被告人法庭陈述与侦查阶段陈述完全不一致的重大事实矛盾时，并没有询问被告人为何存在矛盾，有无受到刑讯逼供。杨金柱律师陈有西律师问到有关的问题时才问到刑讯逼供的问题，而在杨金柱律师询问到这几位被告人与黎庆洪有关的供述存在矛盾时，涉及刑讯逼供的非法证据排除的问题，审判长以只能由被告人自己及辩护人才能提出非法证据排除申请的理由，打断杨金柱律师就此问题的提问。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>强争之后，杨金柱律师在法庭上大声说：我要提请在座的各位辩护人不管是聘请还是指定的，请你们履行自己作为辩护律师的职责！（发现有明显的非法证据线索时，必须向法庭提出进行非法证据排除）。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>陈有西律师就此问题向审判长说：<span lang=\"EN-US\">1</span>、审判长不要当辩护人提到刑讯逼供问题量立即打断，如果发现有可能存在非法证据，法庭应当进行调查，不要那么急着保护警察，如果真有违法乱纪进行刑讯逼供的警察，那么就应当对他进行调查。线索有很多种，时间地点人物方式都是非法证据的线索，审判长不能这么简单的问几句就完成了法庭对非法证据的调查。<span lang=\"EN-US\">2</span>、被告人的陈述是他自己的陈述，同时也是指控同案他人的证言，所以，其他被告人的辩护律师有权就此证据进行非法证据排除申请。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>近五点钟的时候，突然听到审判长说：请第某排第某位的辩护律师醒一醒。。。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>第七、第八位被告人，明确说明没有受到刑讯逼供，在这个问题上，我发现贵阳与重庆打黑案的最大的不同了：在贵阳打黑案件中居然还有没有被刑讯逼供的。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>晚六点，庭审结束。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span>漫长的一天，过去了。</span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span lang=\"EN-US\">  </span></p>\n<p><span lang=\"EN-US\">2012</span><span>年<span lang=\"EN-US\">6</span>月<span lang=\"EN-US\">8</span>日</span><span>，贵阳</span></p>\n<p><span lang=\"EN-US\">  <a rel=\"nofollow\" href=\"http://www.shouhuzhengyi.com/nshow.asp?ncid=19&#038;nid=k9lj&#038;c=3\">http://www.shouhuzhengyi.com/nshow.asp?ncid=19&#038;nid=k9lj&#038;c=3</a></span></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203,17850],"tags":[14767,28519,9378]}