{"id":230294,"link":"https://chinadigitaltimes.net/chinese/2012/06/周泽-黎庆洪案辩护人张磊律师贵阳记（三）/","date":"2012-06-09T21:44:46Z","modified":"2012-06-09T21:44:46Z","title":"周泽 | &#8220;黎庆洪案&#8221;辩护人张磊律师:贵阳记（三）","content":"<div>\n<p>                                                      张磊律师:贵阳记（三）</p>\n<p>现在开庭。</p>\n<p>带上来的第一位被告人，没有穿囚服。第二位被告人也没有穿囚服。我心中认为：好，很好。但是第三个、第四个被告人上来后，我失望的发现他们还穿着囚服。有哪条法律规定被告人必须身着囚服受审了？真心希望以后中国的刑事审判法庭上，被告人都不穿囚服回答问题，都穿着体面的接受审判。</p>\n<p>审判长今天的说话，很温和，平静。</p>\n<p>被告人杨某在公诉人询问时就忍不住诉说被刑讯逼供，说被打怕了，笔录根本不让看，说侦查阶段的笔录他都不知道内容，只想快点签字了好回看守所。在杨某已经明确提出了侦查阶段的笔录是被刑讯逼供的情况下，其辩护人说没有问题向他发问。杨某，就算起诉书内容全部真实，他也只有两件事：1、一帮跑货车的司机兄弟伙喝酒成立“同心会”时他在场，后来因为他不赌钱所以把“会费”放在他那儿；2、他在黎庆洪原审判决后去看守所看望过黎庆洪。</p>\n<p>今天不少贵阳律师对被告人的发问，体现了较高的专业水准。中午休庭后走出法庭时杨大侠说今天贵阳律师进入状态了。</p>\n<p>绝大部分被告人，都是在被抓之后，从公安侦查人员口中才第一次知道“同心会”的存在。</p>\n<p>上午，有部分贵阳律师用贵阳话询问，我们的杨大侠操作杨式普通话向审判长提出请求，请贵阳的辩护律师用普通话进行发问。此言一出，控辩审席位上大家一阵轻笑，一位审判员微笑着说杨律师你说话请慢一点，审判长微笑着对杨大侠说，杨律师你的湖南普通话大家也都在费劲的听，审判长并提醒贵阳律师请注意尽量用普通话发问。</p>\n<p>在我询问被告人龙某的时候，因为他认为自己属于“同心会”的成员，而他在此前已经说了是08年被抓后才听说过“同心会”的，杨金柱律师和龙某的辩护人虽然已经询问过这个问题，但是我认为这个问题非常重要，因为成员对应的是组织，如果没有组织，就没有成员一说。当我就此问题进行询问时，龙某显得已经被搞烦了，说你们怎么老问这个问题，都被搞了四年了，还在搞。我说你被搞了四年这可不是我造成的。龙某拒绝回答我的这个问题，审判长准备要下一位辩护人发问，我马上说我要问龙某的与黎猛有关的问题还没开始呢，审判长说被告人已经说了拒绝回答你的问题。我马上询问被告人你是拒绝回答我的所有问题，还是拒绝回答我的这一个问题。龙某答只是拒绝回答刚才那个组织和成员的问题，与黎猛有关的问题愿意回答。此后我继续发问。</p>\n<p>当审判长问被告人起诉书指控你的犯罪事实是否属实时，已经问完的被告人都是完全一致的回答：不属实，问哪里不属实，答指控我涉黑不属实、某某罪某某罪不属实。</p>\n<p>在讯问被告人李某某甲和李某某乙（上下午各一个）时，当这两个李某某说到侦查阶段的供述不是真实的，是被刑讯逼供时，公诉人主动向被告人两个李某某告知可以向法庭提出非法证据排除申请，但是必须（另一公诉人强调应当）提供线索和证据，并就刑讯逼供的时间、地点、人员、方式、逼供内容向两个李某某进行询问，两个李某某都因为时间过去太长了，只记得逼供方式为吊、打之外，其他的都已经记不清了（李某某乙提出了具体的时间，并说被打得神智不清了）。说笔录根本没让看就签字了。</p>\n<p>李某某甲这个“骨干成员”说因为他是在花梨街上读书，经常从黎庆洪家门口路过，所以知道黎庆洪，黎崇刚，但是他并不知道二黎认不认识他，他与黎庆洪黎崇刚没有过任何往来。也没有与黎猛一起做过什么事情。</p>\n<p>发现一个有点普遍性的问题，刑事法庭上，在辩护人对被告人说问几个问题时，不少的被告人会马上直接说“说”，而不是说“请讲”或者用眼神、表情示意可以问。这个给人印象不好，当然这可能是这些被告人平时的生活作风，但是这种语气，如果是在陪审团审判，将直接对陪审团成员产生不利印象。还好，黎猛不存在这个问题，昨天的庭审，黎猛表现得很有礼貌，说了冤屈，说了事实，但是也节制。</p>\n<p>中午，见识了贵阳的太阳雨，一边下着雨，一边太阳还暴辣。</p>\n<p>下午询问刘某时，他在回答公诉人时说是黎庆洪有一次“通知”他去某地。我在询问他时我请他明确一下“通知”是什么意思，到底是“通知”还是“邀请”，因为通知和邀请是性质完全不同的两种行为。公诉人反对我的这个提问，理由为我是黎猛的辩护人，只能就与黎猛有关的事实进行发问。审判长支持公诉人的反对，我争辩：我的当事人黎猛被指控参加黑社会性质组织，那么作为他的辩护人，我首先要确定是否有黑社会性质组织的存在，我的这个问题就是在调查是否有黑社会性质组织的存在，与我的当事人黎猛不但有关还关系密切。未果。刘某拒绝回答这个问题。</p>\n<p>下午询问的不少被告人，表示与黎庆洪、黎崇刚是街坊邻居，只是认识，并没有什么往来，更有不少被告人表示根本就不认识黎庆洪、黎崇刚。</p>\n<p>被告人杨某在回答关于是侦查阶段的供述是否真实的时候，说有些真实有些不真实，公诉人问不真实你为什么签字？杨某答曰我不认识字，没有看笔录，他们让我签，说我们写好了你签就是了，我就只能签字了。（法律规定对于不识字的被告人，笔录应当向其宣读后再签字）</p>\n<p>下午询问的第四个被告人杨某，称拒绝回答杨金柱律师的问题，并且语言当中表现出对辩护律师的极大故意。此时陈有西律师提请法庭注意，说这已经是今天第五个声称拒绝回答问题的被告人了，而且用的词都是“有权拒绝回答”，他们都并没有进过法学院学习，但是他们的用词都非常专业，而且针对的都是杨金柱律师，这个辅导的痕迹太明显了，提请法庭高度注意和重视这个问题，律师发问是要配合法庭查清事实，并不是要刁难被告人。公诉人解释说杨某患病请理解他的情绪。杨金柱律师说，审判长，当问到与案件有关的事实问题时，如果被告人拒绝回答我的提问，那么审判长应该对他发问，以便查明案件事实。</p>\n<p>这个问题的余温还未散去，下一个上来的尚某某，面对杨金柱律师的发问再一次“审判长我是不是可以有权拒绝回答这个问题？”审判长回答“是否回答是你的权利”。多么希望审判长的这个说话精神应用到全中国的刑事司法实践特别是刑事侦查当中去啊。那样，呼唤了多少年的“沉默权”不就实现了吗？对于今天审判长在法庭之上对被告人说出“是否回答是你的权利”，我们是应该欢呼呢还是欢呼呢，因为：“在为中国刑事犯罪嫌疑人被告人争取沉默权的漫长道路上，我们已经坚定的迈出了第一步：初步实现了被告人对于律师的沉默权！”</p>\n<p>贵阳律师下午对李某某乙的发问时问到了刑讯逼供问题，但是点到即止了，并没有提出要求进行非法证据排除。所以，杨金柱律师，对李某某乙的刑讯逼供问题进行深入细致的进一步发问：如果把那一日对你刑讯逼供的警员传至法庭，你还能够认出他们吗？李某某乙说时间已经过去太长了，已经没有印象了，认不出了。李某某乙是本案这个被指控的“黑社会性质组织”的最后一名“骨干成员”，可是他当庭陈述，他是在上一次法庭受审时才认识黎庆洪这个“老大”的。</p>\n<p>被告人冯某某说，他只是认识黎庆洪，没有什么关系，不但不是关系好，而且还扯皮。冯某某被控非法持有枪支，他的指定辩护人问他时他回答：火药枪在当地农村十分普遍，他以前并不知道拥有火药枪是违法的。（这个应该是可信的，在贵州农村，为打猎及民族传统，拥有火药枪是十分正常的。本律师老家在距贵州不远的地方，小的时候，家里就有一把火枪，我还经常扛出去玩。）</p>\n<p>陈有西律师因时间上早已有其他安排暂时请假离开贵阳。</p>\n<p>周泽律师，朱明勇律师，已到贵阳。</p>\n<p>刚才，吃晚饭时，朋友与我讲，昨天开庭后不久，小河法院朱庭长在法庭之外对他及几位律师讲：昨天与律师们都沟通得挺好的，就是张磊律师，喝茶就喝茶嘛，还要发到网上去，这是人品有问题。朱庭长讲这话的时候，边上有不少人，而且有法院工作人员专门用摄像机记录下了朱庭长的这段讲话。</p>\n<p>我不会学习杨金柱律师要起诉谁谁谁，我现在也没有时间写公开信，我只在此对朱庭长说一次：公交无私情。我是应小河法院书面通知到贵院交换证据并交流意见。我不是去找你喝茶的。你代表法院说了法院的意见，我代表我自己说了我的意见。如果你说我故意曲解了你的两点意见（我当时拿出笔记本记下了你的意见），你可以指出来，对于我自己提出来的四点意见，已经当面向你讲叙，我也有权利自己写出来。而你当着我的面背后说了其他几位律师大量的坏话，我都没有写出来，只是以法官与律师之间观点有异一笔带过。朱庭长，请你回想一下我与你的整个对话过程，我是不是一板一眼不谄不笑一丝不苟？因为，这个案件，这件事情，早已经不是个人的事情，早已经容不得任何苛且。</p>\n<p>2012年6月9日，贵阳</p>\n<p><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_6064d2590100ztwr.html\">http://blog.sina.com.cn/s/blog_6064d2590100ztwr.html</a></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[14767,9378]}