{"id":230214,"link":"https://chinadigitaltimes.net/chinese/2012/06/ohmymedia-中国新闻周刊：择校黑市：被交易的义务教育/","date":"2012-06-09T11:27:44Z","modified":"2012-06-09T11:27:44Z","title":"OhMyMedia | 中国新闻周刊：择校黑市：被交易的义务教育","content":"<p><p>记者/仇广宇</p>\n<p><img title=\"3\" src=\"http://omm.hk/wp-content/uploads/2012/06/31.jpg\" alt=\"\" width=\"400\" height=\"319\" /></p>\n<p>　　谁家拥有一个即将“小升初”的孩子，家长的内心一定是“鸭梨山大”。—-一位家长在微博上发出这样的感叹。</p>\n<p>　　现如今，“小升初”已被媒体并成为与中考、高考并列为“人生三大考”。虽然教育部早已三令五申，反对各种形式的“小升初”考试。但在实际上，“小升初”的各个主体：学校、家长、培训机构早已对一切“潜规则“心知肚明……每个主体都熟练却又无奈地围绕着这一块领域团团转，其中的内幕，众人皆知，却难以更改。</p>\n<p>　　而受教育的主体——孩子——却被放在了最后一端，这样畸形的一个怪圈，何时能结束? </p>\n<p><strong>家长： “无畏”也无奈</strong></p>\n<p>　　“小升初必须依法免试”，教育部一位官员在曾接受记者采访时明确表到。，但这一命令似乎早已名存实亡。</p>\n<p>　　据《南都周刊》今年5月报道：小升初共有“占坑”、“自选”、“推优”、“特长生”、“共建生”、“子弟生”、“双拥生”、“定向生”、“直升”、“寄宿”、“私立生”、“随班就读生”、“条子生”，以及“电脑大派位”等方式，而据其他媒体总结出的，小升初共有16种升学方式之多。</p>\n<p>　　其实很多家长发现，电脑派位、就近入学的“合法”方式却成了一种垫底的升学办法。“落后就要想办法。”家长们经常是在尝试了所谓的推优特长之后，才无奈不甘地等待“命运抉择”。</p>\n<p>　　由于优质教育资源的高度集中，北京等一线城市是“小升初”热度最高的地区。</p>\n<p>　　在北京一些知名的“小升初”论坛上，记者就发现关于特长生、共建、推优、点招、各种培训机构的相关话题一年到头热度不断。有意思的是，家长们还研究出了一套“黑话”，用拼音字母代替那些心仪的“名校”：比如，rdf就是“人大附中……家长们为了顺利“小升初”，疲于奔命的架势早已拉开。</p>\n<p>　　论坛里也经常有人士进行经验交流，如：“五年级下学期必须准备，否则到时候一定会抓瞎。”</p>\n<p>　　记者仔细浏览论坛发现，论坛上更多出现家长们的牢骚声：“教委应该容许所有学校公开海选。什么所谓就近入学，什么所谓义务教育，不都已经名存实亡了吗?”</p>\n<p>　　“年年多少家庭为小升初花费财力物力精力，看看有娃小升初的家长哪个安心工作?”</p>\n<p>　　“看看孩子们身心被小升初摧残的样子，教育改革是进步了还是倒退了?”</p>\n<p><strong>学校早已“变味”为教育机构?</strong></p>\n<p>　　记者通过采访多位家长发现，在“小升初“怪圈之中，学校似乎成为了一个奇怪的主体。在许多家长看来，本来应该均等的教育机会，在激烈的社会竞争和政策的缝隙之下被打乱，“小升初”似乎成了权力寻租的手段。</p>\n<p>　　无论是“学区房”还是“择校费”，都是这种寻租之下的怪象。“学校看起来也不那么像个义务教育的机构。”众多家长评价道。</p>\n<p>　　“资源分配不均等”是一些家长谈到“小升初”的最深感受。李小姐对记者表示，政策本意是说就近上学，电脑派位，但在师资、资源教育资源分配严重不足的情况下，大家都想上个好学校，谁愿意自己的孩子接受差的教育?于是想尽办法买好学校周边的房子，比如西城、海淀。在她见过的里面，有人单单为了上小学、初中给孩子买套房，上完直接把房子卖掉。“房子的流动率太高了，这不是正常现象。学区房房价奇高这种现象就不难理解了!”最后这些地区的住户里面小学生迅速膨胀，教育资源越发紧张。</p>\n<p>　　经常会有人上教育论坛来询问北京某一学校的共建“价码”，(注：所谓共建生就是政府机关和企事业单位为了满足员工子女入学，通过单位赞助钱或物的方式与知名中学建立“共建”关系。)记者看到，这些价码号称少则3万，有的甚至多则十几到二十万。</p>\n<p>　　这样的现象在全国各地也都存在着。</p>\n<p>　　广西桂林的梁女士称，当地跨地区上学的孩子必然需要交“择校费”，少则1万，多至3万。但是这样的价码只存在于坊间，依旧是个传说。许多人都表示他们曾经交过钱，却没有得到任何的收据或凭证。</p>\n<p>　　教育部在1999年曾对这一现象明令禁止，就是为了防止义务教育内产生的差距和不公平。但是为了追逐小升初的“暴利”，一些中学另外办小学部也成为提前培养“苗子”的手段。</p>\n<p>　　“破解小升初的乱象，主要在于监督政府履行投入责任。”21世纪教育研究院副院长熊丙奇表示，按照《义务教育法》，义务教育阶段的学校应实行免试就近入学。遏制择校热，最关键的是推进义务教育均衡，缩小校际之间的差距。但是这样的口号已经喊了多年，“小升初”的现象却依然没有得到依法治理。</p>\n<p>　　“我朋友说，今年小升初可能更严了。有钱你都没地方交去，好学校的话，‘关系’更重要，钱当然也得交。”李小姐说。</p>\n<p>　　可无奈的是，牢骚之后，他们却继续着无畏着开拓着孩子的“小升初”之路。</p>\n<p><strong>坑爹的“坑班”、培训机构：赚得盆满钵满</strong></p>\n<p>　　目前好多家长热衷于将孩子在假日送进五花八门的兴趣班，其实很多人真正目的却是为了特长或推优“加分”。</p>\n<p>　　“那我让孩子去考个深水证好了。这个容易，我娃喜欢游泳。”</p>\n<p>　　“听说海淀可以加2分。”……</p>\n<p>　　记者了解到，无论是兴趣班，还是奥数、英语补习班，本质是一样的：为“小升初”多做准备，多拿一项是一项。而传说中神秘的“坑班”也在媒体的曝光之下浮出水面，所谓“坑班”就是某些教育机构与“牛校”合作办班选苗子，而里面的老师就有在“牛校”内部执教或者退休的人!</p>\n<p>　　这就导致只上押宝类型的班依旧不够。有家长曾痛心疾首地表示，只上了“坑班”，没上补习班，孩子不习惯做难题，最后还是吃亏，所以，一个也不能少!据熟悉内情的人士透露，“占坑班”和名牌初中“暗中”的考试难度是非常高的。大部分考试就是奥数，这就是很多家长不得不上培训班的原因，因为不上就会跟不上“牛校”的步伐。</p>\n<p>　　中央教育科学研究院的调查结果显示，北京成为中小学学生参加课外补习班比率最高的地区，占到了学生总数的80%以上，而针对中小学的各类补习机构也达到了10000多家。至于这些“班”收入自然是相当可观。</p>\n<p>　　据《中国青年报》2011年8月报道，90%以上的“占坑班”一年费用在8000元以上，多数占坑的学生都会选择2至3个“坑”。而“占坑班”费用仅是“小升初”花费中较小的一部分。一些家长4年的实际花费可达10万甚至10多万元。 同一时期，一教育机构所做调查显示，家长在孩子“小升初”择校准备阶段的花费平均为4.4万元，而北京地区的家长高达8.7万元。</p>\n<p><strong>政策探索：回归公平</strong></p>\n<p>　　旨在“着力解决人民群众反映强烈的突出问题”的《治理义务教育阶段择校乱收费的八条措施》，由教育部在今年3月出台。</p>\n<p>　　记者仔细分析发现，这八条措施也许依然做不到“最严厉”，因为它中间依然有缝隙存在的痕迹。比如：要将优质普通高中的招生名额按不低于30%的比例合理分配到区域内各初中;除省级教育行政部门批准的可招收体育和艺术特长生的学校以外，义务教育学校一律不得以特长生的名义招收学生。</p>\n<p>　　这几条措施虽然看似严格，却依然保留了“推优”“特长生”的空间。而这些政策早已被家长视作“择校”的灵丹妙药，比例再小，依然有人想尽办法往里钻。也会依然存在觉得“不公平”的家长和孩子。</p>\n<p>　　有疲于奔命的网友甚至留言说，干脆小学也像高考“一考定终身”，省得家长操心;更有极端者支持这一想法，认为义务教育还存在不公平的情况下，所谓素质教育也会沦为变相应试，素质教育就是为滋生腐败开口子，不如不考。</p>\n<p>　　“小升初”这一早已变味的“义务教育”何时才能回归公平公正?有专家谈到，“上海经验”可以作为参考。</p>\n<p>　　同样作为大城市的北京和广州的“小升初”，没做到公平公正，上海却做到了，还是因为上海对于“教育平等”贯彻得彻底，不许择校，不许办初中部，名额公开透明，全都做得比较完善。</p>\n<p>　　也许“小升初乱象”的症结仍旧在于：没有回归义务教育的公平本质。</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://insight.inewsweek.cn/report.php?rid=6562&#038;page=1\">点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12007&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/06/09. | <a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E6%96%B0%E9%97%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E6%8B%A9%E6%A0%A1%E9%BB%91%E5%B8%82%EF%BC%9A%E8%A2%AB%E4%BA%A4%E6%98%93%E7%9A%84%E4%B9%89%E5%8A%A1%E6%95%99%E8%82%B2.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E4%B8%AD%E5%9B%BD%E6%96%B0%E9%97%BB%E5%91%A8%E5%88%8A\">中国新闻周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/60xwto3ntEg\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[19196]}