{"id":230212,"link":"https://chinadigitaltimes.net/chinese/2012/06/张耀杰：宋教仁与孙中山的关系/","date":"2012-06-09T11:27:19Z","modified":"2012-06-09T11:27:19Z","title":"张耀杰：宋教仁与孙中山的关系","content":"<p>　　　　同盟会内部的矛盾<br />　　<br />　　　　1911年12月30日，已经当选中华民国临时大总统的孙中山，主持通过《同盟会本部改写暂行章程并意见书》。<br />　　<br />　　　　“意见书”其中的一段话开宗明义，“本会以异族僭乱，天地黪黩，民不聊生，负澄清天下之任，使囊者朱明之绪无绝，太平之师不熸，则犹是汉家天下，政由己出，张弛自易”这一段话，张扬的是以中国本土的明太祖朱元璋、太平天国的天王洪秀全为先驱楷模的天下为公、改朝换代、光复汉族、一统江山的民族主义种族革命。<br />　　<br />　　　　接下来的“吾党之责任盖不卒于民族主义，而实卒于民权、民生主义者”；所高悬的是中西合璧的“欲造神圣庄严之国，必有优美高尚之民”的人间天堂。要想实现这种人间天堂，就必须在总理孙中山英明领导下，“完全贯彻此三大主义而无遗”。<br />　　<br />　　　　但直接妨碍孙中山这种革命事业的，不是大清王朝“虏巢尚在”的异族“鞑虏”及其“元凶”，而是革命党阵营尤其是同盟会内部“贪夫败类乘其间隙，遂作莠言，以为簧鼓；汉奸满奴则复冒托虚声，混迹枢要……偏怯者流，乃唱为”革命事起，革命党消“之言，公然登诸报纸……”<br />　　<br />　　　　这里所谓的“贪夫败类”、“汉奸满奴”、“偏怯者流”，指的是率先提倡“革命军起，革命党消，天下为公，乃克有济”的光复会会长章太炎，以及附和响应章太炎相关言论的同盟会人士。孙中山一派人之所以如此严厉激烈地谴责排斥章太炎等人，是因为他们已经成为妨碍孙中山执掌政权的绊脚石。<br />　　<br />　　　　章太炎对宋教仁的推崇<br />　　<br />　　　　在此之前的1911年12月1日，章太炎在上海《民国报》旬刊第二号刊登《宣言》九则，其中的第四则在推崇宋教仁的同时，变相否定了孙中山在同盟会以及整个革命党阵营内部的最高领导权：“如仆所观，孙君长于论议，此盖元老之才，不应屈之以任职事。至于建置内阁，仆则首推宋君教仁，堪为宰辅，观其智略有余，而小心谨慎，能知政事大体，虽未及子房、文终，亦伯仲于房、杜，昔在东方，尝以江左夷吾相许；今其成效粲然，卒为功首，犹复劳心综核，受善若虚，上宰之任，不患无人矣。”<br />　　<br />　　　　这里的“子房”，指的是帮助刘邦成就霸业的张良。“文终”，指的是帮助越王勾践完成复国大业却被勾践杀戮的文种。“房、杜”，指的是帮助唐太宗李世民成就霸业的房玄龄、杜如晦。“江左夷吾”，指的是帮助齐桓公成就霸业的管仲。所谓“昔在东方，尝以江左夷吾相许”，意思是此前在日本东京期间，章太炎已经以管仲式的辅国救民之才称许宋教仁。<br />　　<br />　　　　《宣言》第九则进一步谈论了临时政府内阁成员的具体人选：“鄙人本非在位，今以一人之见，品藻时贤：谓总理莫宜于宋教仁，邮传莫宜于汤寿潜，学部莫宜于蔡元培，其张謇任财政，伍廷芳任外交，则皆众所公推，不特论也。”<br />　　<br />　　　　与上述文字相印证，宋教仁遇害之后，他的湖南同乡、同盟会内部年龄最长的骨干成员谭人凤，在刊登于1913年4月2日上海《民立报》的《哀宋教仁辞》中，公开承认自己在日本东京专门请阴阳先生给宋教仁算过“三十年太平宰辅”好命相：“犹忆昔在东京，与阴阳家谈星命，曾以三十年太平宰辅许君，方谓造物生才，既生之必相之，当不至于死也。孰知星命杳无凭，天道暗难问，被击之后，仅阅十七点钟而竟死矣。”<br />　　<br />　　　　宋教仁主张责任内阁制<br />　　<br />　　　　自从1907年2月28日黄兴与孙中山之间发生激烈冲突之后，在同盟会内部一度代理庶务的宋教仁，一直对于所谓“做事近于专制跋扈”的孙中山保持着高度警惕。辛亥革命爆发后，宋教仁在由他执笔起草的《中华民国鄂州约法及官制草案》和《江苏军政府临时约法》中，明确选择了主要用于架空虚置最高权力的责任内阁制。而孙中山一派对于宋教仁、章太炎、谭人凤等人，也一直采取否定排斥态度。<br />　　<br />　　　　1913年3月，自称崇拜宋教仁的《民立报》同事徐血儿（天复），在为遭受暗杀的宋教仁所写的《宋先生教仁传略》中回忆说：“冬月初，孙中山先生回国，先生偕张继回沪，主张举孙先生为总统。初八日，同盟会诸巨子，会于中山行辕，议决举中山为总统，黄克强为内阁总理。克强不允。中山、汉民主张不设总理。先生内审国情，外察大势，鉴于责任内阁之适于民国也，起而力争。中山认可，派张继与先生磋商，以克强不允任总理，拟请先生代之。先生不允，邀居正、田桐、吕天民至克强处力劝，克强始允。于是，中山为总统，克强为总理之议始定。同赴南京，预备组织政府。先生以《临时政府组织大纲》规定不设总理，乃提出修正案，代表有不知在沪所决议者，起而反对，致未通过，并加入国务员同意权一条。先生主张，终受此挫折，不能实行。后孙总统提出先生为内务总长，亦以从前种种误会，致未通过。先生亦不以之介意也。”<br />　　<br />　　　　这里的冬月“初八日”，即公元1911年12月27日。国民党内部这种树碑立传的文字，自然存在着为死者讳、为尊者讳的溢美浮夸之辞。相对而言，时任宋教仁日文秘书的日本籍同盟会员北一辉的相关记录，要显得更加真实。<br />　　<br />　　　　据北一辉在1921年出版的《支那革命外史》介绍，他从上海到南京劝说宋教仁拥护孙中山，宋教仁气得满脸通红：“老兄你也学日本浪人的那一套吗？你的大元帅主张误了事，黄兴的优柔寡断又误了事，孙中山的空想再来误事的话，革命将怎么办呢？黄兴食言不来也无所谓，我有兵力，决不允许孙派的人踏进城门一步！”<br />　　<br />　　　　12月27日，同盟会元老张继前来劝说，宋教仁才答应前往上海参加同盟会内部会议。会议结束后，与孙中山等人初步达成妥协的宋教仁，回到寓所向北一辉道歉说：“今天早晨在南京对您发脾气，非常失礼。孙先生实际上是个好人，我过去在东京那样攻击他，现在很后悔。黄君有很多人反对，不如由声望较高的孙先生出来更能纠合人心，对革命更为有利。孙先生担任大总统成为革命的中心人物，黎、黄二人分别在武昌和南京负责军事，我担任内务总长即国务卿掌握政制实权，集中力量促进全国统一。这样大家都能够各得其所。这是我和孙先生今晚商量好的。至于美法两国政制形式的问题，现在还不是讨论的时机。请您放心好了。”<br />　　<br />　　　　遭否决的第一份内阁名单<br />　　<br />　　　　事实上，年轻气盛的宋教仁对于自己军政实力的估计过于乐观。等他离开上海返回南京之后，同盟会内部的孙中山一派人，便利用公开发布《同盟会本部改写暂行章程并意见书》的方式，采用“贪夫败类”、“汉奸满奴”、“偏怯者流”之类最为严厉的字眼，不点名地谴责排斥了包括他在内的相关人等。<br />　　<br />　　　　1912年1月3日，代行参议院职权的各省都督府代表联合会选举黎元洪为副总统，并且投票否决由孙中山提交的第一份内阁名单。1月4日，上海《申报》在“要闻”栏刊登这份被否决的内阁名单，其中黄兴的职位是内阁总理兼陆军卿，宋教仁的职位是实际权限相当于内阁总理的内务卿。<br />　　<br />　　　　1912年9月13日，于右任在《民立报》连载的《答某君书》中介绍说：“如渔父者，才、学、识三者俱备……不意当南京政府时，本党中一种人挟旧日之恨，拼命攻击，声言非驱逐宋某出同盟会不可。竟因反对宋君，废去国务总理。”<br />　　<br />　　　　另据江苏代表、同盟会员袁希洛事后回忆，他与马君武等人支持孙中山的总统制，并且坚决抵制宋教仁主张的责任内阁制。其理由是认为担任第一任内阁总理的宋教仁年纪轻、声望浅，而革命党内部的蔡元培、王正廷、王宠惠等人，以及响应辛亥革命的程德全、张謇、汤寿潜等社会名人，不应该屈居宋教仁之下。<br />　　<br />　　　　作为总统府秘书长的胡汉民，事后在自传中回忆说：“钝初居日本，颇习政党纵横之术，内挟克强为重，外亦与赵、张、汤化龙、熊希龄相结纳，立宪派人因乐之以进，宋之声誉骤起，故章炳麟才之。然终以党人故，克强不敢夺首领之地位，钝初始欲戴为总统，己为总理，至是亦不得不服从党议，然仍主张内阁制。”<br />　　<br />　　　　这里的“钝初”即宋教仁。“克强”即黄兴。“赵、张”即立宪派领袖人物赵凤昌、张謇。“章炳麟”即章太炎。宋教仁为了坚持给自己量身定做的责任内阁制，将要付出的代价并不限于丢掉内务总长的职位，一年之后，他还将为此付出宝贵生命。<br />　　<br />　　　　宋教仁遇难之后，因为发动“二次革命”而逃亡日本东京的孙中山为了重新组建中华革命党，于1914年6月15日致函南洋党人，强调“此次立党，与前此办法颇有不同：曩同盟会、国民党之组织，徒以主义号召同志……不计品流之纯粹……无奉令承教之美德；致党魁则等于傀儡，党员则有类散沙。”这是孙中山对于一心想把他架空为“傀儡”的宋教仁等人，再一次否定排斥。（本文原刊于2012年6月8日《南方都市报》）<br />　　<br />　　　　张耀杰，文史学者，著有《民国背影》等。<br />　　<br />　　来源: 共识网 http://www.21ccom.net/articles/lsjd/lccz/article_2012060861515.html</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[16910,10673,8646,19196]}