{"id":230224,"link":"https://chinadigitaltimes.net/chinese/2012/06/傅国涌-奇文共欣赏，疑义相与析。-《人民日/","date":"2012-06-09T16:11:53Z","modified":"2012-06-09T16:11:53Z","title":"傅国涌 | 奇文共欣赏，疑义相与析。——《人民日报》：中国民主政治进程呈现美丽风景","content":"<div>\n<p>　</p>\n<h2>转帖《人民日报》：中国民主政治进程呈现美丽风景</h2>\n<h2>2012-06-06  <small>作者:</small><a rel=\"nofollow\" href=\"http://www.21ccom.net/plus/search.php?typeid=11&#038;keyword=%E9%83%91%E5%BF%97%E6%96%87&#038;starttime=-1&#038;channeltype=-1&#038;orderby=sortrank&#038;kwtype=1\">郑志文</a></h2>\n<p><a rel=\"nofollow\" href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=48fe46d90102e0m8&#038;url=http://s8.sinaimg.cn/orignal/48fe46d9g79cdca7fb817\"><img height=\"568\" src=\"http://blog.caijing.com.cn/attachment/autoget/58f6f99c69507a27151db49da5faff7d.jpeg\" width=\"399\" name=\"image_operate_33301339247832093\" alt=\"奇文共欣赏，疑义相与析。鈥斺敗度嗣袢毡ā罚褐泄裰髡治进程呈现美丽风景\" title=\"奇文共欣赏，疑义相与析。鈥斺敗度嗣袢毡ā罚褐泄裰髡治进程呈现美丽风景\" /></a></p>\n<h2>一</h2>\n<p>　　坚定不移发展社会主义民主政治”，这是党的十七大报告的庄严宣告，也是中国改革开放一项令人瞩目的伟大工程。</p>\n<p>　　经济基础决定上层建筑，上层建筑反作用于经济基础。当世界在热议“中国速度”、“中国奇迹”时，独具魅力的中国政治发展道路也吸引着全球关注的目光。</p>\n<p>　　一个国家走什么样的政治发展道路，拥有选择权的是本国人民；这条道路是否行得通走得好，最有发言权的依然是本国人民。</p>\n<p>　　事实胜于雄辩。对于共和国而言，这条道路带来的是尊严与荣耀——一个积贫积弱的旧中国已经成为一个有影响力的大国，并不断带给世界以信心和惊喜；对于亿万人民而言，这条道路带来的是激情和梦想——人民群众不仅成为受益者，更成为继续前行的重要推动力量。</p>\n<p>　　对于不断向前的民主政治发展进程，不同的时间坐标会呈现不同的风景。如果将回望的时间节点定格在2008年1月，那么，翻阅200期的人民日报《民主政治周刊》，我们会发现，党的十七大以来的民主政治进程，呈现出的是一幅令人回味的美丽风景。</p>\n<p>　　美丽风景，美在何处？</p>\n<p>　　二</p>\n<p>　　美在基层民主的<strong>广度</strong>。基层群众自治是社会主义民主的直接体现，是当代中国最直接、最广泛的民主实践。它通过以村民自治为核心的农村基层民主和以居民自治为核心的城市基层民主，将人民民主渗透到社会生活的各个方面。中国的民主政治发展如何，基层民主是个重要指标。从一村一地的摸索试验，到全国范围的推广实施，以基层群众自治制度为代表的基层民主建设已经在各地开花结果。三年一次的村(居)委会“海选”，不仅推动着基层治理走向民主化，更增强了广大公民的民主意识，夯实着整个国家民主发展的基石。一项项具体的民主实践，就是一个个民主政治的生动课堂，通过这个课堂，民主选举、民主决策、民主管理、民主监督的内容不断丰富，方法不断创新，民主的价值和意义不断得到展现。今天，随着村民委员会组织法等法律和制度的健全完善，我国的基层群众自治日益走向成熟和规范，中国最广泛的人民民主不断焕发新的风采。</p>\n<p>　　三</p>\n<p>　　美在人民当家作主的<strong>硬度</strong>。“中华人民共和国的一切权力属于人民”。“人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会”。一年一次的全国两会，是中国民主政治发展的别样风景。两会不仅是代表委员履职的舞台，更是广大人民群众参政议政的平台。今天的两会，会场早已经不再局限于人民大会堂，而是延伸到大街小巷、田间地头。从过去的被动了解，到如今的主动参与，日益开放的两会正在聚集越来越多的人气，向世人展示着人民代表大会制度的独特魅力。从2010年6月开始，全国人大常委会会议多了一个新日程——“专题询问”。从尝试走向常态，从中央走向地方，“专题询问”步履稳健，成效明显。劳动合同、食品安全、土地承包、老年人权益……全国人大执法检查的题目直面热点、不避难点。以专题询问和执法检查为标志的人大监督正日益展现其硬气的一面。今天，随着“每一代表所代表的城乡人口数相同”写进选举法，“人民当家作主”正得到越来越充分的体现。</p>\n<p>　　四</p>\n<p>　　美在公民有序政治参与的<strong>热度</strong>。个人所得税“起征点”由一审时的3000元最终确定为3500元，车船税法根据公众意见进行大幅修改……今天的中国，“闭门立法”一去不返，“拍脑袋”决策寸步难行。公共决策社会公示制度、公众听证制度、专家咨询论证制度、民主恳谈制度……随着一系列制度的健全和完善，公民有序政治参与在各个层次、各个领域得到体现，扩大公民有序政治参与成为党委、政府决策时的“规定动作”，包括立法在内的公共决策与公共管理正通过各种方式和渠道向公众敞开大门。深入了解民情，充分尊重民意，广泛集中民智，让人民群众的意见和建议得到充分表达，民意日益成为各级党委政府决策时的重要依据。而随着互联网的普及，网络不仅是人们获取信息的重要渠道，更是民意表达的重要渠道和参政议政的重要平台。依靠网络，广开言路，实现党委、政府与群众的良性互动，已经成为今日中国的一道亮丽风景。</p>\n<p>　　五</p>\n<p>　　美在法治国家建设的<strong>力度</strong>。法是国之重器。纵观人类社会发展史，举凡强国必然是制度大国。2010年底，就在中国成为全球第二大经济体而备受世界瞩目的同时，中国的民主法制建设也取得了里程碑式的巨大成就——中国特色社会主义法律体系形成。短短几十年时间，我们就走完西方发达国家几百年走过的路。其效率令人骄傲，其成就令人自豪。中国特色社会主义法律体系的形成，不仅让国家经济建设、政治建设、文化建设、社会建设以及生态文明建设等各个方面实现有法可依，也进一步奠定了我国作为社会主义大国的地位，夯实了中华民族伟大复兴的基石。“法律的生命力在于实施”，随着宪法和法律的尊严与权威得到切实维护，国家各项工作逐步实现法治化，社会主义法治理念日益深入人心，社会主义法治国家的脚步更为有力，社会公平正义的阳光更为灿烂。</p>\n<p>　　六</p>\n<p>　　美在服务型政府的<strong>温度</strong>。2008年5月，随着政府信息公开条例的正式实施，“公开”成为一大热词。“以公开为原则、不公开为例外，凡是不涉及国家秘密、商业秘密和个人隐私的政府信息，都要向社会公开。”政府的决心有多大，信息公开的力度就有多大。2011年，随着中央部门“三公”经费的陆续公布，信息公开迎来更大看点，“三公”话题就像一部“抓人”的电视连续剧，吸引着亿万关注的目光，接受着四面八方的评说。公开的大门一旦打开，再也无法关上。日益给力的信息公开，展示的是人民政府的诚信和对公民知情权的尊重，其进步价值不容低估，积极意义正在显现。从削减行政审批事项到积极推进电子政务，从加大机构整合力度到推进事业单位分类改革，从为各类市场主体创造公平的发展环境，到为人民群众提供良好的公共服务，“建设人民满意的服务型政府”，人民看到了更多的实际动作。</p>\n<p>　　七</p>\n<p>　　美在社会管理的<strong>深度</strong>。重要战略机遇期，同时是社会矛盾凸显期。成绩令人鼓舞，挑战更令人警醒。如何确保社会既充满活力又和谐稳定，社会管理被提升至更重要的位置，被寄予更高期待。“党委领导、政府负责、社会协同、公众参与”，“最大限度激发社会活力、最大限度增加和谐因素、最大限度减少不和谐因素”，党中央吹响了“建设中国特色社会主义社会管理体系”的号角。共识推动行动，行动凝聚共识。从构建大调解体制到创新流动人口管理，从加强社会组织管理到为群众提供一站式服务，从实行网格化管理到积极推动网络问政，随着加强和创新社会管理工作的深入推进，“活力和谐”成为中国风景的绚丽色彩。</p>\n<p>　　八</p>\n<p>　　良性的改革发展，得益于坚持两条腿走路，也即经济体制改革每推进一步，政治体制改革就深化一步。正因如此，中国大地上呈现出来的不仅是社会主义市场经济的强大竞争力，更有社会主义政治文明的旺盛生命力。</p>\n<p>　　不动摇、不懈怠、不折腾，坚定不移走自己的路，这是中国在饱经沧桑、历经磨难之后的经验总结，也是中华民族面向未来、不断向前的庄严宣告。建设和发展社会主义民主政治，我们既要坚信不疑，更要坚定不移。只要我们坚持党的领导、人民当家作主、依法治国有机统一，根据社会发展和人民要求不断完善社会主义民主政治，我们就能不断绘制新的美丽风景，不断创造新的中国奇迹。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/9114e0fc9da5faff7d.jpeg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=750556\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"750556\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9394,11956,9400,9098,8584]}