{"id":230215,"link":"https://chinadigitaltimes.net/chinese/2012/06/ohmymedia-中国新闻周刊：深圳：工会职能回归/","date":"2012-06-09T11:27:55Z","modified":"2012-06-09T11:27:55Z","title":"OhMyMedia | 中国新闻周刊：深圳：工会职能回归","content":"<p><p><strong>本刊记者/申欣旺 (发自深圳)</strong></p>\n<p><img title=\"1\" src=\"http://omm.hk/wp-content/uploads/2012/06/13.jpg\" alt=\"\" width=\"520\" height=\"347\" /></p>\n<p><em>2012年5月27日，欧姆电子（深圳）有限公司举行工会改选、直选工会主席。公司的员工在为投票选工会主席进行计票。经过当天的直选，一名来自一线的制造部科长当选为工会主席，而工会前任主席则在第一轮即出局。摄影/陈以怀<strong><br /> </strong></em></p>\n<p>　　5月27日，当新的工会主席被选举出来，欧姆电子(深圳)有限公司(以下简称“欧姆公司”)的工会改选立即被赋予某种耀眼的光环。</p>\n<p>　　今年3月，欧姆公司员工对公司的工资制度和福利待遇不满，向公司提出了加薪、提高福利待遇、调整休假机制以及重新改选工会等12条诉求。不过，劳资双方在这12项诉求上未能达成共识，700余名员工采取罢工静坐的方式表示抗议。</p>\n<p>　　随后，为真正体现职工意愿，在深圳市总工会的支持下，欧姆公司工会通过民主选举的方式进行换届改选，把工会主席的提名权和选举权交给会员。媒体用“直选工会主席”这样的字眼给予盛赞——在过去，多是由公司或者上级部门提名候选人。</p>\n<p>　　然而，在深圳市总工会副主席王同信看来，真正的变革早在五年前就已经开始，欧姆公司的工会选举不过是轻车熟路的又一次实践。</p>\n<p><img title=\"2\" src=\"http://file_image.inewsweek.cn/fck_upload/2012/06/08/31-2.jpg\" alt=\"\" width=\"520\" height=\"347\" /></p>\n<p><em>2012年5月27日，参加欧姆电子（深圳）有限公司工会改选的职工。摄影/陈以怀</em></p>\n<p><strong>分享增长的成果</strong></p>\n<p>　　2007年3月24日，当深圳盐田港国际集装箱码头有限公司(以下简称“盐田国际”)的承包商开始罢工的时候，很多人感到诧异。</p>\n<p>　　作为全世界著名的港口，盐田国际的单港集装箱吞吐量和装卸量名列全球第四位。“盐田国际是一家具有国际竞争力的一流企业，工人的工资在同行业中处于高位，更远远高于深圳在岗职工的平均工资水平。”王同信对《中国新闻周刊》说，罢工在深圳时常发生，但过去大多数的罢工发生在恶意欠薪、福利待遇差的企业，说盐田国际罢工，没有人相信。</p>\n<p>　　即便是盐田国际的高管也从未往这方面想过。第一时间进驻罢工现场的王同信问，“承包商罢工了，你们自己的工人会不会罢工?”</p>\n<p>　　“不可能。我们工人的工资很高，工人队伍很稳定。”面对王同信的问题，盐田国际一位主要负责人信心满满。</p>\n<p>　　话音刚落没过几天，4月6日，盐田国际的工人起来罢工了。</p>\n<p>　　“当时是星期五，大多数罢工都选择在这个时间，可能因为管理人员都不在。三四百员工在食堂静坐，拒绝上工。”尽管并未参与到罢工中去，盐田国际第二届也是现任工会主席王东川仍然记得当时的场景。</p>\n<p> <strong>各方都很关注，盐田国际怎么了?</strong></p>\n<p>　　王同信带领的12人工作组发现，“工人的要求很明确，第一，要解决历史遗留问题，这么多年来公司欠我的，你要还给我。说起来就非常具体了，每天半小时的休息时间加班要求计算工钱，累计起来是一笔很大的钱了。”</p>\n<p>　　最令王同信吃惊的是，在罢工现场，工人打出的标语明确提出要“共建、共享”。“过去那么多的罢工中从未看到有这么明确的诉求，当时我就意识到，这绝对是一个标志性事件，因为他与多数企业的农民工群体不同，盐田国际工人们的诉求不是维护已有的法定权益，而是不愿继续充当廉价劳动力，要求与企业分享增长的成果，争取更大的利益。”</p>\n<p>　　在当时的情况下，确如盐田国际的那位高管所言，工人的工资非常高，远远高于平均工资水平。不过，工人提出的问题是，十年来工资从未涨过，而公司却得到了长足的发展，按照王同信的说法，“利润呈现陡峭的增长”。相比之下，由于物价上涨因素，工人实际感受到的是工资下降了。</p>\n<p>　　深圳市总工会法律工作部副部长李莹回忆说，“在2007年那个时候，提出‘共建共享’这样诉求的不多见，绝大多数，至少80%到90%的劳资矛盾仍然是工资纠纷，或者是企业欠薪逃逸。”</p>\n<p>　　令人吃惊的不止于此。盐田国际的工人还提出来，要建立工会。“而且是一线工人自己的工会”，王同信把这句话理解成“没有管理人员参加的工会”。</p>\n<p><strong>建立一线工人自己的工会</strong></p>\n<p>　　“很显然，这是一种民主意识、自主意识的表达。”时隔五年之后，王同信如此说。</p>\n<p>　　在当年提交深圳市委的调研报告中，王同信与他带队的工作组的判断是：“他们代表了中国工人阶级的一个新的阶层，衣食已经无虞，精神诉求颇多，主人翁意识开始觉醒。”</p>\n<p>　　尽管盐田国际对工人的管理方式相当先进，但他们还只是把工人作为企业的雇佣劳动者，由于工资较高，公司管理层习惯性认为，工人对此应该是满意的。</p>\n<p>　　然而这只是公司管理层的单方面想法。据了解，盐田国际当时一线工人学历都在高中和中专以上，班组长以上的管理人员必须具备大学本科和香港英语三级的水平，70%的员工是深圳户籍。</p>\n<p>　　“虽然员工们也很珍惜工作岗位，但他们并不接受管理者高高在上任意驱使，渴望一种体面的、有尊严的劳动。”王同信这样理解当时工人的罢工动机。</p>\n<p>　　“工人们发出的呐喊是：我们是人，不是机器。”调研报告这样描述。</p>\n<p>　　很显然，罢工之前很长时间，盐田国际的管理层忽视了这一点。双方在管理的方式、细节上产生了激烈的冲突。</p>\n<p>　　深层次的背景则是：劳资双方所处的境地与往日大不相同了。</p>\n<p>　　“在深圳，在广东，在我们国家前沿、最发达的地区，它的资本状况已经发生了很大的变化。”王同信认为，“到这个时候，已经越过了资本原始积累阶段，走向了成熟、稳定的发展阶段。这个阶段强调素质、强调技术标准，资本的稀缺性大大降低，不太缺钱了。”</p>\n<p>　　这种情况下，政府亦有底气对昔日强势资本说不。而这在早先，是不可想象的。</p>\n<p>　　《中国新闻周刊》获知，早前亦有建立企业工会的动议。不过，很长一段时间内，企业能否依法成立工会是一个很大的问题。资方说，我不想成立工会，成立工会会影响我的生产，影响我的商誉。</p>\n<p>　　深圳某港口企业就曾说，我们不能成立工会，一成立工会船就不来了。</p>\n<p>　　2006年深圳甚至有一家著名的外资企业给市委书记写信，说有特殊情况，我们现在正在进行某个项目，成立工会会有怎样难以估量的后果。</p>\n<p>　　如此巨大压力之下，妥协是难免的。</p>\n<p>　　随着“用工荒”的到来，王同信认为，对招商引资不再那么迫切，人的素质因素影响更大了。它表现出来的状态就是生意越来越难做，工人越来越“难管”。</p>\n<p>　　带来的结果是：资本对劳动者没有过去那么强势，资本愿意向劳动者让步，谈判的余地出现了。据此，王同信将盐田国际的罢工看成是劳资关系转变的一个标志性事件。</p>\n<p>　　不过，“当深圳市总工会工作组着手帮助盐田国际组建工会时，工人们却又对工会组织抱有普遍的怀疑，甚至质疑工会能否真正代表他们的利益。”深圳市总工会在给市委的调研报告中如此写道。</p>\n<p>　　“盐田国际的事件直指工会公信力、代表性的问题。”王同信如此判断，他将当时的情况看成是一次巨大的挑战。</p>\n<p>　　经历不少波折民主选举组建起来的工会委员会内部，一些共识逐步建立起来。他们随即向管理层提出，在每年第四季度开展集体协商，当年的奖金、第二年的工资涨幅，都被提出应当协商确定。通常的做法是，每年的11月份开始谈，经过前后五轮细致的沟通，最后将协商结果提交职工代表大会确定。</p>\n<p>　　在2008年年底的协商中，因为当年全球的经济危机，很多企业面临减薪和裁员的压力，盐田国际工会仍然与管理层达成第二年涨薪2%的要求。但2009年的效益却出乎意料的好，到年底协商时，对与2008年同样的涨幅，职工代表大会不干了，直接否决了协商的结果。</p>\n<p>　　“给我们提出的难题是，要不要另外进行一次协商，显然，这么繁琐的程序需要耗费成本。”到2010年协商的时候，工会有了经验，提前与工人和管理层作了更为细致的沟通，说明情况，当年成功实现10%的涨薪幅度。</p>\n<p>　　王同信认为，集体协商已经成为盐田国际职工生活的大事。通过这样的工作，盐田国际的工会已经建立起了公信力。“我敢说，它是我们最好的企业工会了。”</p>\n<p>　　在最近的一次会议上，王同信碰到盐田国际工会主席王东川。后者跟他说，有个员工给工会提意见，“你们最近这几年没有做什么事情”。王东川问他，你这几年涨工资了没有?涨了。你这几年受到了不公平对待没有?没有。你有没有什么不舒服的地方?没有。你最大的意见是什么?工会没做啥事儿。</p>\n<p>　　王东川说，那我恭喜你，你在这个企业按时涨工资，你从来没受过企业的刁难，没有遭受不公正待遇，这就是工会的作用。</p>\n<p>　　“当工会和企业持续互动，确保了企业和工人之间关系的平平稳稳，但工人不知道有工会存在，工人可以不受到任何打扰，可以很平静、快乐地工作。”王同信认为，“这个状态就是最好的工会状态。”</p>\n<p><strong>工会要恢复他本来的面目</strong></p>\n<p>　　盐田国际的罢工以及工会的建立，让深圳市总工会将工会自身的改革提上日程。</p>\n<p>　　一个重要的背景是，“五年前是否建立工会还是一个问题，但今天的问题是，工会应该怎样发挥作用。”王同信发现，“如果有类似盐田国际这样的工会组织在，欠薪这类劳资矛盾就不可能发生。”</p>\n<p>　　但现实的情况是，李莹告诉《中国新闻周刊》记者，“深圳市从去年第四季度开始，集体劳动争议呈现一个上升的一个趋势。重大的集体劳动争议时有发生。”</p>\n<p>　　劳动争议案件多发说明一个问题：已有的企业工会中，很多还无法发挥应有的作用。</p>\n<p>　　与此同时，出现新的情况。2011年12月初，海量公司发生集体罢工，与五年前盐田国际罢工工人要求“共建共享”“建立工会”不一样，这一次是因为涉及到公司股权的转让。</p>\n<p>　　“按照现有法律法规，股权转让如果不影响劳动关系继续履行，用人单位不需要支付经济补偿。”李莹认为，从法律上来讲，股权转让并无问题。</p>\n<p>　　李莹认为，“工人们担心的是，这种股权转让，不可避免地会对劳动关系产生影响。新的股东进来一定会对整个生产经营，甚至经营策略产生很大的影响。工人担心自己的权益不能够得到很好的保护。”</p>\n<p>　　这种担心累积起来，却没有很好的沟通渠道，最终爆发出一场持续22天的罢工事件。而在此之前受“康百联盟”影响的百事公司员工，通过企业工会的有效沟通，成功维护了自己的权益，企业生产经营也未受到太大的影响。</p>\n<p>　　因此，深圳市总工会启动一项重要工作：对2012年到期换届的163家千人以上企业工会，严格落实工会法、工会章程的要求，按照“民主选举、规范运作、向职工负责”的思路，进行换届，最显著的改变就是，把建立企业工会的主导权交给工人，工会要真正成为工人自己的组织，在建设和谐劳动关系中发挥基础性的作用。</p>\n<p>　　“以前，工会的同志经常说，我们要处在调处劳资矛盾的第一线。工会似乎成了第三方组织。而实际上，你根本不是一个调解者，工会是工人利益的代表者、维护者，工会跟工人本身就是一方。”王同信认为，只有这样，工会才算回归他本来的面目。</p>\n<p>　　他的理由是，“如果工会把工人有效地组织起来，就会形成劳资之间相互力量的平衡。只要这个平衡的力量存在，资方做事情就会顾虑到工人，不会无所顾忌，不会肆意妄为，结果就是矛盾的减少。”</p>\n<p>　　恢复“工会本来的面目”这个思路亦得到广东省委高层的认可。</p>\n<p>　　《中国新闻周刊》了解到，对理光公司工会，中共广东省委书记汪洋给予了高度肯定。★</p>\n<p>原文：<a rel=\"nofollow\" href=\"http://newsweek.inewsweek.cn/magazine.php?id=5513&#038;page=1\">点击</a></p>\n<p> <img src=\"http://omm.hk/?ak_action=api_record_view&#038;id=12003&#038;type=feed\" alt=\"\" /></p>\n<hr>\n<p><small>© Chiquitita for <a rel=\"nofollow\" href=\"http://omm.hk\">新闻理想档案馆</a>, 2012/06/09. | <a rel=\"nofollow\" href=\"http://omm.hk/%E4%B8%AD%E5%9B%BD%E6%96%B0%E9%97%BB%E5%91%A8%E5%88%8A%EF%BC%9A%E6%B7%B1%E5%9C%B3%EF%BC%9A%E5%B7%A5%E4%BC%9A%E8%81%8C%E8%83%BD%E5%9B%9E%E5%BD%92.html\">Permalink</a> |<a rel=\"nofollow\" href=\"http://omm.hk/category/%E5%85%89%E8%8D%A3%E4%B9%8B%E8%B7%AF\" title=\"查看 光荣之路 中的全部文章\">光荣之路</a> <br /> Post tags: <a rel=\"nofollow\" href=\"http://omm.hk/tag/%E4%B8%AD%E5%9B%BD%E6%96%B0%E9%97%BB%E5%91%A8%E5%88%8A\">中国新闻周刊</a><br /> </small></p>\n<p> <strong><a rel=\"nofollow\" href=\"http://zhan.renren.com/mediadream\">New：！我们建立了OMM人人小站！欢迎关注！</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.sina.com.cn/ohmm\">OMM通讯社@新浪微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://twitter.com/ohmymedia\">OhMyMedia@Twitter</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.qq.com/OMMinfo\">OMM通讯社@腾讯微博</a></strong> | <strong><a rel=\"nofollow\" href=\"http://t.163.com/ohmymedia\">OMM通讯社@网易微博</a></strong> <br /> <a rel=\"nofollow\" href=\"http://www.ohmymedia.info/?page_id=3165\"><strong>加入我们，OMM通讯社志愿者招募！</strong></a><img src=\"http://feeds.feedburner.com/~r/oh-my-media/~4/cu53Lq34K2M\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[16910]}