{"id":230339,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-章百家-朱丹：中国经济体制两次转型的历/","date":"2012-06-10T16:16:06Z","modified":"2012-06-10T16:16:06Z","title":"爱思想 | 章百家 朱丹：中国经济体制两次转型的历史比较","content":"<div>\n<p>章百家 朱丹：中国经济体制两次转型的历史比较</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%CC%E5%D6%C6&#038;searchfield=keywords\"><span>经济体制</span></a>     ● <strong>章百家</strong>   <strong>朱丹</strong>    <br />    中华人民共和国成立后，中国经济体制经历了两次转型：第一次发生在新中国初期，从一种半统制半市场经济转变为计划经济;第二次发生在改革开放之后，由计划经济转变为社会主义市场经济。这两次转型对中国经济社会的发展都产生了重大影响。本文拟对这两次转型的历史过程及原因作些分析，然后通过比较，初步探讨这两次转型中的一些异同。<br />    　　<br />    第一次转型：对旧中国经济体制的改造<br />    　　<br />    新中国经济体制第一次转型的历史过程比较清楚，各史家的记述并无明显差别;但是，以往对转型原因的分析似嫌不够深入，主要是未充分注意特定历史环境的影响以及当时经济政策的一些内在矛盾。为此，笔者认为有必要对新中国计划经济体制的成因进行再探讨。<br />    (一)第一次经济体制转型的实质及核心内容<br />    第一次经济体制转型的过程大致始于1949年新中国成立前后，结束于1956年“三大改造”的完成。新中国成立后前三年，中共在经济方面的主要任务是稳定和恢复国民经济，后四年的主要任务是开展大规模的工业化建设和进行所有制改造。<br />    新中国经济体制的第一次转型，其实质是对旧中国经济体制的改造。从体制转型的角度看，这一过程的核心内容有两个：一是改变所有制的成分和各种成分之间的比例结构，二是改变计划与市场在经济体制中的地位。<br />    在所有制成分及其比例结构方面，新中国成立时是多种所有制并存的局面;不过，其成分及比例结构从那时起就开始发生变化。最关键的变化是新政权通过没收官僚资本建立起国营经济。除国营经济之外，当时还存在其他四种经济成分，即合作社经济、个体经济、私人资本主义经济、国家资本主义经济。此外，还有一些外资企业。对这些不同的经济成分，1949年《共同纲领》明确规定：各种社会经济成分在国营经济领导之下，分工合作，各得其所，以促进整个社会经济的发展。凡属有关国家经济命脉和足以操纵国民生计的事业，均应由国家统一经营;凡有利于国计民生的私营经济事业，人民政府应鼓励其经营的积极性，并扶助其发展;应鼓励私人资本向国家资本主义方向发展。<br />    实际运行中，通过没收官僚资本，国营经济在金融、工业和交通能源等方面很快取得了领导地位，但私营和个体经济在社会经济生活中仍占有很重要的地位。据统计，1949年私营工业(不包括个体手工业)占全部工业固定资产的17.8%，但其产值却占工业总产值的48.7%;1952年这组数据分别为14.8%和30.7%，变化不大。在吸纳城市就业方面，私营、个体经济更是有着十分突出的表现，1949年在这部分经济中就业的比重是95.53%;到1952年仍然达到92.27%。<br />    在计划与市场的关系方面，新中国成立后的前三年处于一种混合状态，既有计划又有市场。国营经济从一开始就实行计划，少量的国家资本主义经济等实行半计划。不过，由于新政权承认多种经济成分并存的现状，实行保护和发展私营工商业的政策，希望利用市场来恢复和活跃经济;总的来看，市场仍在发挥作用。<br />    从1953年起，中国走上了经济体制转变的快车道。这一年，中国开始实施第一个五年计划;与此同时，中共中央提出过渡时期的总路线，开始对农业、手工业和资本主义工商业进行社会主义改造。最初的设想是向社会主义过渡大约需要10至15年，但实际只用了三四年的时间，速度之快完全超乎政策制定者们的预想。1956年，中共八大正式宣布中国进入社会主义社会。按照当时的认识，经济方面已基本达到了两条标准：一是形成了以国营和集体为绝对主体的单一公有制，二是开始全面实行计划经济。<br />    (二)由历史与现实塑造的指向计划经济的路径<br />    新中国在短短七年左右的时间里建立起以单一所有制为特征的计划经济体制，这使我们不能不叹服中共巨大的社会动员能力和组织能力。但是，人们不可能凭空创造历史，执政者意志的实现是以现实为依托的。那么，究竟有哪些历史的和现实的因素制约着新中国的选择呢?笔者认为，在这一过程的初始阶段，即新中国成立后的前三年，应特别注意以下四方面因素：<br />    1.旧中国的遗产——庞大官僚资本和半统制半市场经济的作用<br />    历史是不能被割断的，新中国是在旧中国的遗址上建立起来的。革命迅速改变了中国的政治制度，但不可能立即改变旧的经济基础，旧的基础必然对新中国的选择产生某种作用。<br />    众所周知，旧中国是一个人口众多，经济落后的大国，以传统农业为主，工业极不发达。笔者尚未见到关于1949年前后中国经济的成系统的统计资料，但查找到的一些数据亦可说明此种状况。1949年前后，在中国工农业总产值中，农业产值占84.5%，工业产值占15.5%;在工业总产值中，轻工业占73.6%，重工业占26.4%;另有资料说明，当时中国工业主要是手工业，其产值占工业总产值的75%。据1951年粗略推算和估计，新中国成立时新式工业生产总值仅占全部国民生产总值的10%左右。<br />    以往在分析旧中国经济状况时，学者们关注的是如何说明其落后状况，而很少分析它在新中国构建经济体制时的影响。这种影响是内在的、深刻的。在国民党统治末期，尽管从总体看中国的资本主义很不发达，新式工业的基础十分薄弱，但其经济体系有两个突出特点：<br />    一是官僚资本在中国总资本中所占的比例为一半以上。这种状况很大程度上是抗日战争的结果。官僚资本因接收日本在华资产而急剧膨胀;外国在华资本比重出现大幅下降;民族资本在战争期间损失惨重，战后亦受洋货倾销和国家资本的挤压恢复缓慢，难掩颓势。经过这场战争，中国总资本损失惨重，资本结构亦发生深刻变化。据统计，战前1936年与战后的1947年、1948年相比，中国资本总额由258.04亿元锐减为142.45亿元，但官僚资本所占的比重由31.52%增加为53.85%;外国资本则由35.96%减少为7.84%;民族资本的比重由32.53%增加为38.31%。与官僚资本主要集中于产业资本和金融业资本不同，民族资本主要分布在商业资本中，占中国全部商业资本总额的95%以上。<br />    二是旧中国并不存在自由市场经济，而是一种统制经济和市场经济的混合体。其中，官僚资本的生产经营主要是统制经济，受战争、国家利益和统治集团利益需要支配;其余外国资本、民族资本、个体经济要依靠市场生存，同时也受政府管制的极大约束。国民政府在战时实施的统制经济，主要是在金融、工矿、电气、军用制品等领域，对企业采取国营或公营的形式，进而垄断其生产、销售等环节，实现国家对国民经济的干预和调节，以集中人力、物力、财力达到满足战争需要的目的。抗战结束后内战接踵而来，国民党对经济的统制并未放松。<br />    为实施经济统制，国民政府颁布了一系列法规条例，设立经济部系统，并将资源委员会等划归其管理。早在1935年的国民经济建设运动和《国民经济建设实施方案》中就已有统制经济的思想。1938年《非常时期农工矿工商管理条例》规定了47种农工矿主要产品为战时管理物品。次年国民党五届五中全会宣布“实行统制经济，调节物资之生产与消费”，全面确立统制政策。1942年《国家总动员法》规定对于总动员物资得征购、存储，对其生产和贩运得管理、节制、禁止，对日用品交易、价格、数量也加以管制，统制经济的强度不断加大。这些统制政策虽然没有完全实施，但凭借官僚资本的垄断地位，已足以对国民经济实施统制，并影响到市场中的其他部分。以重要战略物资锡为例，由于政府压低收购价，锡产量的增长只是来自官营部分，民营部分则呈负增长，1942年减至1938年的52%，1944年更减至8%。<br />    虽然在政策上国民政府提倡保护民营，强调政府经营的经济事业种类不宜过多，除军工、主要铁路、大规模水力发电等外，均可由人民经营;但实际上，统制经济下的民族资本已无力投资于产业资本。曾是民营传统的棉纺和面粉工业，产量比抗战前跌落一半。商业资本在抗战后1947年、1948年的民族资本中达到2/3强。<br />    由于旧经济体系的这两个特点，新政权在没收官僚资本之后可以相当顺利地建立起国营经济的主导地位，并在这一部分率先实行计划经济。原先的半统制半市场经济实际也延续下来，只是共产党的廉洁和高度的组织性使新政权对经济的管制远比国民党时代有效。<br />    此外，旧中国经济体系还有一个基本特点，即手工业和农业以个体经济为主，它们始终是数量巨大但力量最弱的一部分。无论在新中国成立初期恢复经济的过程中，还是在稍后经济体制转型的过程中，如何对待这一数量庞大的群体都是一件困难而复杂的任务。由于中共在取得全国政权之前已在这方面积累了不少经验，而这一分散庞大的群体自身不可能形成一致目标，这就决定了他们基本会跟着共产党走。<br />    2.为巩固政权、恢复经济采取的政策措施产生的双重效果<br />    新中国成立之初面临着恶性通胀，主要是物品短缺、高失业率、财政收支失衡等严重问题。稳定物价、统一财经成为经济领域最重要的任务。中共采取的一系列政策和措施有效地扭转了经济局面，同时也在有意无意之中形成了一条导向计划经济的路径。<br />    为稳定经济，共产党采取了一系列的措施。第一个重大措施是打击银元和外币的炒卖。上海是当时投机资本最为猖獗的地区。1949年6月10日，上海市军管会查封证券大楼，逮捕了投机操纵者。对银元投机活动的这个致命一击同时也意味着取缔了资本市场。资本市场是市场经济的高端，它被取缔后虽有过短时间的恢复，但很快就又关闭了。<br />    “银元之战”后，面对投机资本转向炒作粮、棉、煤的情况，人民政府通过全国范围内大规模调运这些物资，并选择适当时机投入市场，又取得了“米棉之战”的胜利。此后，政府对经济的控制就有针对性地、一个环节一个环节地加强。作为稳定物价的重要措施，国家控制了粮食、棉花等生活必需品以及主要原材料的供应和销售。抑制投机活动的一系列政策措施出台，意味着物价在很大程度上已不再由市场决定。<br />    为从根本上稳定物价，还必须实现财政收支平衡。1950年3月，政务院作出《关于统一国家财政经济工作的决定》，此后比较顺利地实现了全国财政收入、全国物资调度和全国现金管理的统一，“奠定了以集中统一为基础的财政经济管理体制的雏形”。<br />    全国物价基本稳定后，国家进一步加强了对物价的控制与管理。1950年召开的第一次全国物价工作会议已经基本确定了各级部门制定物价的程序：“由中央贸易部领导各中国专业公司物价部门计算出全国各大城市的物价标准;由各区贸易部领导各区公司计算出本区各主要中等城市的物价标准;由各省商业厅领导各省公司计算出本省内各中小城市的物价标准”，并要求以命令下达所属部门执行。这样，在最能体现市场经济活跃程度的物价领域，计划的价格形成机制开始不断强化。<br />    对金融业，《共同纲领》明确规定其“应受国家严格管理”。对私营金融业，政府运用“政治的(主要是行政管理)和经济的(主要是业务竞争)”方式，于1952年底完成了全行业公私合营，率先将其纳入计划经济。<br />    在劳动力就业方面，面对超过百万的庞大的失业人数，为保障就业，不允许资本家随意开除工人，对旧公职人员实行“包下来”等政策。政府介绍就业和个人自谋职业相结合的政策实行一段时间之后，劳动就业开始实行劳动部门统一招收的计划管理体制。<br />    当时，政策制定者们在主观上希望利用和发挥市场的作用。1949年《共同纲领》对私营工商业的原则是明确的，即在新民主主义时期，仍然需要利用私营工商业有利的一面，而限制其不利的一面。在恢复经济的过程中，中共一方面对经济中的国有、国营部分实行计划管理;另一方面也希望发挥市场作用，鼓励私营工商业为繁荣市场、恢复经济作出贡献。为此也采取了一些措施，如在私营商业方面，贯彻国内贸易自由的政策，允许私商有一定的利润，“禁止各地随便限价，任意禁止出口，不许私商购货等现象，并取消路条、通行证、采购证明书等制度，整顿税收，禁止同税重征，制定合理的价格”。<br />    然而，现实的发展使这种主观愿望未能实现。1950年春夏之交，全国出现了市场萧条、私营工厂倒闭、工人失业增多等新的经济困难。究其原因，一方面，在平抑物价、统一财经的工作中，由于银根抽紧、物价下跌、税收偏重，许多私营工商业发生严重的资金困难;另一方面，由于原有的领地被国营商店和合作社挤占，原料采购、分配、资金贷款等方面受到多种限制，营业利润低，工人工资只能升、不能降等，许多私营工商业在经营上也陷入困境。<br />    面对这种情况，中共采取了一些调整措施。1950年4月，毛泽东在中央政治局会议上强调，与资产阶级合作是肯定了的，目前发展私营工商业，与其说对资本家有利，不如说对工人有制，对人民有利。6月，毛泽东在中共中央七届三中全会上作了《不要四面出击》的重要讲话，强调要通过合理调整工商业，调整税收，改善同民族资产阶级的关系，不要搞得太紧张了。七届三中全会以后，调整工商业的工作开始在全国范围内全面展开，主要是从调整公私关系、劳资关系和产销关系进行，从贷款、税收、原材料供应、运输等方面扶持私营工商业的发展。<br />    这种调整的结果，从表面看来是市场情况一时出现好转，但实际上不仅私营企业的资金、原料受国家控制，其产品销售亦受到国家的控制，依赖于国家的定货、收购、包销。在无形之中，私营工商业已经处处需要依靠政府才能生存，而政府也一步步地把私营企业纳入了国家计划的范畴。1952年“三反”、“五反”运动之后，国家事实上对私营工商业进行了一次调整和整顿。当时看来，这是一种历史性的进步。李维汉指出：经过三年国民经济恢复时期，“私营企业的大多数……已不同程度地改变了资本主义企业的生产关系，不再是纯粹的私人资本主义性质，而是在人民政府管理之下的、同社会主义经济相联系的、并受工人监督的国家资本主义企业了”。<br />    考察新中国初期的经济发展，对当时采取的经济政策和措施作总体评价，可以得出这样两点结论：<br />    第一，从巩固政权、恢复经济的角度看，这些政策和措施非常成功，并深受人民群众欢迎。农业方面，1952年与1949年比较，农业总产值增长48.4%;工业方面，工业生产1952年超过抗战前的水平，比1936年增长23%;1950年3月以后市场物价保持基本稳定，人民生活水平得到改善和提高，到1952年已有220万人重新就业。<br />    第二，从利用和发挥市场作用的角度看，这些政策和措施不仅未能达到目的，反而在无形之中削弱了市场的作用。这一时期，私营、个体经济在工业总产值中的比重从1949年的71.7%下降为1952年的51.2%。在上海私营工业总产值中，加工订货和自产自销的比例变化明显，1949年分别为10%和90%，到1952年则为58.8%和41.2%。<br />    作为政策执行结果的这两个方面，说明任何政策都有成本、都不可避免地要付出代价。新中国初期经济政策和措施的成功，表现在它解决了当时必须克服的困难，而所付代价有限，并且是隐性的。<br />    随着国家对经济的干预和控制不断加强，市场在决定价格、产品和原材料供求、劳动力流动等方面的作用不断弱化，无法正常发挥其在资源配置中的作用。在这种情况下，市场经济的一些形式虽然保留着，也有一些试图繁荣市场的措施出台，但这个市场其实已越来越不完整，不可避免地失去了生命力。与此同时，计划经济成分在不断增长，一系列行政干预措施所取得的短期效果也使得实行计划经济看起来越来越具有吸引力。<br />    3.对计划经济的不同认知所展示的意识形态影响<br />    长期以来，人们多把新中国计划经济体制的确立看做是共产党人意识形态和学习苏联模式的产物，并认为中国实行计划经济体制是新中国成立后才出现的。这种流传甚广的看法与历史事实并不相符。应该说，意识形态因素的影响是存在的，但绝非人们想象得那样简单和直接。<br />    关于市场与计划谁优谁劣的讨论在中国由来已久，主张实行计划经济并非始自共产党人。20世纪30年代，以自由市场为特征的欧美经济遭遇了历史上最严重的经济危机。与之形成鲜明对比的是，苏联通过严密的经济计划取得了工业化突飞猛进的进展。当时，中国国内经济界就有人提出“自由的不受干涉的经济已经过时”。实现工业化是自近代以来中华民族追求的目标之一。抗战期间，中国学界乃至国民政府中较为一致的看法是：“欲使工业化成功，必须有计划的进行及以重工业为核心”;“中国经济建设之政策，应为计划经济，即政府根据国情与需要，将整个国家经济如生产、交易、分配、消耗诸方面，制成彼此互相联系之精密计划”。1944年，国民政府制定了包括工业、交通、农业等在内的《物资建设五年计划》，并宣布战后将实行“有计划的自由经济发展”，“人民的经济自由与国家的经济计划融合为一体”。不过，国民政府虽有经济发展计划，但由于国民党的腐败和内战的发展，它没有贯彻执行这些计划的能力和机会。正如曾任资源委员会委员长的翁文灏后来承认，在当时的内外条件下，“计划经济的施行是绝对不可能的”。<br />    新中国成立前后，经济中既要有计划成分，也要有市场成分，是中共领导人的一个重要思想。虽然在共产党人的一般观念中，计划经济要比市场经济优越是毫无疑问的。但是中共认为，经济上十分落后的中国没有在整体上实行计划经济的条件，不仅不能消灭市场，还要利用它来恢复经济、发展生产;计划经济只能先在国营部分实行，全面实行计划经济则是进入社会主义时期的事情。这种看法与中共对国情的认识有关，也与新民主主义经济理论有关。早在1934年，毛泽东就认识到，对散漫的手工业实行“全部的精密计划当然不可能”;但某些主要的事业，如国家经营和合作社经营的事业，实行“相当精密的生产计划，却是完全必需的”。在1949年1月召开的中央政治局会议上，毛泽东说：“一方面不要以为新民主主义经济不是计划经济，不是向社会主义发展，而认为是自由贸易，自由竞争，向资本主义发展，那是极端错误的……另一方面，必须注意，必须谨慎，不要急于社会主义化。”新中国成立后，刘少奇仍强调，实行国民经济的组织性与计划性，“必须严格地限制在可能的和必要的限度以内，并且必须是逐步地去加以实现，而决不能超过这个限度，决不能实行全部的或过高程度与过大范围的计划经济”。<br />    比较旧中国与新中国政策制定者们对计划经济的认识，可以看到一个有趣的差异：虽然双方都认为中国经济需要走计划发展的道路，但双方对于何时实行计划经济以及最终要建立何种体制的看法并不一样。在国民政府的官员们看来，实行计划经济的理由是中国经济落后，在经济发展起来之后仍应实行自由经济。而在中共领导人看来，正因为中国经济落后，所以不可能立即实行计划经济，必须经过一个半计划半市场的过渡阶段;未来进入社会主义之后，则必然要实行全面的计划经济。<br />    简而言之，新中国成立初期，共产党人对计划经济的认识是变化的。计划经济具有优越性这一信念，作为意识形态因素发挥的影响，是逐渐增强的。在社会主义过渡时期总路线提出之后，这一点就表现得十分明显了。<br />    4.冷战国际环境的巨大掣肘<br />    相对上述三个历史因素，冷战时代的外部环境对新中国迅速走上计划经济道路的影响可能更为巨大，这种制约作用主要是切断了新中国与主要资本主义国家和国际市场的经济联系，并迫使新中国完全与苏联的计划经济体制接轨。<br />    新中国成立后虽然采取“一边倒”的外交政策，但毛泽东等中国领导人仍希望能够较快恢复与西方国家的贸易往来，并抱着在不久的将来与西方国家建立起正常外交关系的愿望。因此，新中国初期的对外经贸政策也与这一设想相适应。<br />    新中国成立之时，对外经贸工作主要有两个方面：一是对外国在华企业进行临时登记注册，允许其继续营业，其税负仿照国内私营企业。据统计，全国解放初期有外资企业1000余家，职工12万人，估计财产5亿多美元，其中英资占50%以上，美资占20%左右，且以外贸企业为主。二是贯彻“管制”和“保护”并行的外贸政策，实行“奖出限入”。一方面积极确立国营外贸企业的领导地位，另一方面鼓励并组织私商从事对资本主义国家的贸易。在“封锁、禁运”前，私营进出口商较为活跃，其经营额约占全国进出口额的1/3，其中出口额约占全国出口额的一半，尤其是对资本主义国家的出口方面，其所占比重较大。当时，香港在内地的进出口贸易中占有极其重要的地位。据统计，1950年上半年，通过香港出口4162万多美元，进口3956万多美元。<br />    但此后，世界市场对中国经济的影响急剧减弱。这主要是因为以美国为首的西方国家对新中国实行遏制和孤立政策。事实上，美国冷战战略的核心思想就是把社会主义各国隔绝于国际市场之外，使其在经济上处于封闭状态。朝鲜战争爆发后，新中国与西方国家的对立被迅速固定化了。受此影响，国内的外商企业纷纷停业或亏损。在中国政府宣布管制美、英在华公私资产后，到1952年，外国在华企业资产已不足1949年的1/3。此时，主要从事对资本主义国家贸易的私营进出口商也受到严重削弱，其经营额仅占全国进出口额的7.2%。<br />    在这种情况下，中国对外经济往来的对象基本局限于苏联和东欧国家。获取外国援助以恢复国民经济的需要，朝鲜战争后加快重工业和国防工业发展的需要，大大加快了中国走向计划经济的过程。一方面，要获得苏联的援助，就要与苏联的计划经济体制相衔接，这就如同改革开放之后要与世界经济接轨就必须实行市场经济一样;另一方面，中国没有建设社会主义的经验，没有实行现代化的经验，此时除向苏联学习外，找不到更好的榜样。所以，毛泽东说：“苏联共产党就是我们的最好的先生，我们必须向他们学习。”<br />    冷战国际环境的影响是长期的，它不仅制约着新中国的初始选择，也使得这种选择日趋固定。在此后很长时间里，几乎看不到能够吸引中国脱离计划经济体制的外部因素。<br />    (三)单一公有制和全面计划经济成为大势所趋<br />    如上所述，新中国成立后的前三年，由于各种历史与现实因素的交互作用，事实上已经形成了一条导向计划经济体制的路径。而此后新出现的因素与原有的因素结合在一起，更形成一股强大的推力，致使朝着这一方向迈出的步伐不断加快。<br />    1.开展大规模建设为加快经济体制转型提供巨大动力<br />    新中国成立后，经过三年左右的时间，恢复国民经济的任务基本完成。随之，开展大规模建设的任务提上日程，毛泽东也开始考虑从新民主主义向社会主义过渡的问题。<br />    “一五”计划的制订与作出向社会主义过渡的决策是同步进行的，并得到了苏联的赞同与巨大支援。1952年8月周恩来出访苏联，就结束朝鲜战争问题和中国制订第一个五年计划问题同苏方商谈。9月，在周恩来返京当晚，毛泽东在中央书记处会议上提出：“我们现在就要开始用10年到15年时间基本上完成到社会主义的过渡，而不是10年或者以后才开始过渡。”10月，刘少奇赴莫斯科参加苏共十九大，向斯大林说明了中国向社会主义过渡的设想，得到其首肯。1953年上半年，朝鲜战争结束，中苏之间签订了苏联大规模援助中国建设的协议。当年6月，毛泽东正式在中央政治局会议上提出过渡时期的总路线，即：要在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、手工业、资本主义工商业的社会主义改造。这个总路线于当年9月公布，随后又被写入1954年《中华人民共和国宪法》。与此同时，在苏联的帮助下，第一个五年计划在制订过程中开始实施，全国城乡迅速形成参加和支援国家工业化建设的热潮。<br />    在中共领导人的思想中，开展大规模经济建设与进行社会主义改造是紧密联系、不可分割的整体，当时称之为“一体两翼”。“一体”即以社会主义工业化为主体;所谓“两翼”，一是对农业和手工业的社会主义改造，一是对资本主义工商业的改造。失去“两翼”，社会主义工业化将无法起飞。<br />    在开展大规模经济建设时，中国选择了优先发展重工业的工业化道路。虽然中共领导人曾考虑过首先发展轻工业效果是否会更好些，但冷战的外部环境、保障国家安全的需要使作出这种选择的可能性消失了。1955年3月，毛泽东在党的全国代表会议上，第一次提出赶超美国的问题。他说：“要在大约几十年内追上和赶上世界上最强大的资本主义国家，就是说要赶过美国。”他还提出，主要是要在钢铁产量上超过美国，“美国就那么一点本领”。<br />    回顾这段历史，可以发现这样一个因果链条：在各方面基础十分薄弱、各类物资紧缺的情况下，开展大规模经济建设并实行优先发展重工业的赶超战略，必然要求加强经济计划并建立全面的计划管理体制;而为了保证这一体制的顺利运转，又需要提前进行所有制改造，并尽快完成这种改造。<br />    2.三大改造的加速与“跑步进入社会主义”<br />    在过渡时期总路线通过前后，国家对农业、手工业、资本主义工商业的社会主义改造陆续开始。三大改造的前半程比较平稳，后半程便不断加速。其直接原因部分来自领导者的急于求成，部分来自事先难以预料的一些情况。然而，在分析上述因果链条之后，可以认为这种加速实为大势所趋。<br />    按照最初的设想，三大改造将是一个持续10余年的过程，基本方法是由小到大，由低级到高级。农业合作化要经过互助组、初级社、高级社几个阶段。手工业合作化从建立生产小组开始，经供销生产社再到手工业生产合作社。对私营工商业的改造主要采取公私合营形式，但其原则是公私合营应当根据国家的需要、企业改造的可能和资本家的自愿。从1953年初至1955年上半年，三大改造大体是按照上述设想进行的。<br />    农业社会主义改造最先开始，在加速过程中也起着领头羊的作用。1953年2月，中共中央正式通过《关于农业生产互助合作的决议》。然而，当年秋季，毛泽东就要求加快农业合作化的速度。其重要背景是1953年大规模基本建设展开后粮食供应立即全面紧张。粮食收购不足，粮价上浮，由此带动工资上涨、物价全面波动。为解决这一问题，中央于当年10月决定采取“统购统销”的办法。这一措施的实行，基本满足了工业化建设对大宗粮食的需要，保证了人民的基本生活和物价稳定，同时也意味着需要尽快把农民组织起来。1955年10月，中共七届六中全会通过《关于农业合作化问题的决议》。随后，毛泽东主持编辑的《中国农村的社会主义高潮》一书出版，全国农村立即掀起了合作化高潮。<br />    对私营工商业的改造大致从1953年下半年开始。重点是有计划地扩展公私合营(即国家资本主义的最高形式)，有步骤地将拥有10个工人以上的资本主义工业基本上改造为公私合营企业;同时通过对商品实行计划收购、计划供应，把私营小批发商和私营零售商逐步改造为各种形式的国家资本主义商业。私营工商业改造是社会主义三大改造的重头戏，原先估计这将是最困难的，但实际发展却出乎意料地顺利。1955年下半年，上海、北京、天津等大城市开始对某些重要行业实行全行业公私合营。随即，对私营工商业的改造进入高潮。在1956年举行的第六次最高国务会议上，毛泽东说：“公私合营走得很快，这是没有预料到的。谁料得到?”现在，人们不难理解，在国家对经济的控制越来越严密、市场逐渐失去作用的情况下，私营工商业已很难生存，也无利可图。因此，很多资本家是抱着“丢包袱”、改变成分的心态参加公私合营的，这是张灯结彩、敲锣打鼓的一面;另一面他们“晚上抱头痛哭”，则反映了他们内心的无奈与对昔日时光的留恋。此后，公私合营企业存在了大约10年左右，至“文化大革命”时最后取消。<br />    手工业社会主义改造从1953年冬季起步，发展较快。相当一部分个体劳动者认识到只有组织起来才能得到政府扶持，他们希望改变自己的命运，所以有实行合作的积极性。1954年6月，为了加强团结和发挥手工业者的积极性，中共中央指示，各地可采取手工业者代表会议的组织形式，把手工业者广泛地组织起来。在农业合作化和公私合营的带动下，到1955年冬，手工业合作化也进入了高潮。<br />    1955年年底至1956年年初，大约在一两个月的时间内，北京、天津、上海等各大城市相继召开规模盛大的群众集会，宣布胜利完成社会主义改造。全中国都沉浸在一股盛大的狂欢节般的气氛中，“跑步进入社会主义”成为风靡一时的口号。就当时的情况看，三大改造受到各个阶层的拥护，这既反映了人们对社会主义的美好憧憬，也反映了大势所趋时的从众心态。<br />    3.单一公有制和全面计划经济体制的形成<br />    薄一波在解释发动社会主义改造高潮的目的时曾说：当时就是想要以最快的速度把全部农业、全部手工业、全部工商业都纳入直接的计划经济轨道。因为在50年代，只认识到社会主义经济是计划经济，而计划经济的标志就是国家直接下达指令性指标，所以我们在发动三大改造高潮的时候，批判“四大自由”(实即批判商品经济)，并认为连“小自由”都要搞掉。这样的目的的确达到了。<br />    经过三大改造，中国经济成分的变化是极其明显的。在国民经济中，全民所有制和劳动群众集体所有制这两种形式的社会主义公有制经济，已居于绝对统治地位。这种情况反映到国民收入的结构上，1956年同1952年相比，国营经济的比重由19.1%上升到32.2%，合作社经济由1.5%上升到53.4%，公私合营经济由0.7%上升到7.3%，个体经济由71.8%下降到7.1%，资本主义经济由6.9%下降到接近于零，前三种经济已达92.9%。在工业总产值中，1956年同1952年相比，社会主义工业由56%上升到67.5%，国家资本主义工业由26.9%上升到32.5%，资本主义工业由17.1%下降到接近零。在商品零售额中，国营商业和供销合作社商业由42.6%上升到68.3%，国家资本主义商业和由原来的小私商组织的合作化商业由0.2%上升到27.5%，私营商业由57.2%下降到4.2%。<br />    与此相适应，各种集中统一管理经济的部门被建立起来，高度集中的计划体制覆盖了整个中国的经济。不仅在城市，也在农村;不仅在工业，也在农业和商业。财政体制、金融体制、投资体制、物价体制、物资供应体制、劳动人事体制和分配体制等等，无不在计划控制之下。1957年，中国经济的计划程度和集中程度已达到顶峰。国家对企业下达的指令性指标有12项：总产值、主要产品产量、职工总数、工资总额、平均工资、劳动生产率、利润等。国家计委统一管理、直接下达计划指标的产品，1953年为115种，1956年为308种。国务院各部门直接管理的工业企业已由1953年的2800多个增加到1957年的9300多个。国家统配的物资，1951年为33种，1953年为112种，1956年为342种。1953年开始实行“统存统贷”的信贷管理体制，各银行发放贷款严格按计划发放。<br />    有研究者认为，如果维持新中国初期的混合经济体制不变，中国可能避免“弯路”，较早建立起社会主义市场经济体制。这种假设其实难以成立。把一种过渡性体制固定化需要一定的条件，而客观环境并没有提供这种机会。而且，当人们憧憬于单一公有制和计划经济的美好前景时，很少有人会为市场的衰落而担忧，因为当时看来这是一件迟早要发生的“好事”。应当承认，单一公有的全面计划经济体制曾在一定历史时期发挥了积极作用，集中了有限的财力物力为国家建立起工业化的初步基础，并在一定程度上改善了人民的生活水平。计划经济的局限性以及它的严重缺陷，是在此后相当长的一段时间里逐渐显露并为人们所认识的。<br />    　　<br />    第二次转型：对传统社会主义经济体制的改革<br />    　　<br />    中国经济体制的第二次转型发生在改革开放新时期。与经济体制的第一次转型相比，这是个困难得多的过程。关于这次经济体制改革有大量研究，但对历史领域来说，这仍是一个新题目。本文第二部分将着重探讨经济体制改革的动因，以及从计划经济转向社会主义市场经济过程中的一些关键环节。<br />    (一)计划经济体制的困境和国内外环境的变化<br />    从20世纪50年代中期至70年代中期，中国实行计划经济的时间长达20余年。在这段时间里，国民经济的发展大起大落，并未实现有计划发展，而且长期处于短缺状态，人民生活的基本必需品始终凭票证供应。造成这种情况的原因是多方面的，但计划经济体制的缺陷无疑是一个重要原因。<br />    事实上，在全面计划经济体制建立后不久，中国领导人就多少意识到这种体制存在缺陷。最初感到的弊端主要是这种体制权力过于集中，统得过死，不利于调动各方面的积极性。为此，曾做过一些改革尝试。比较重要的一次发生在1958年。重点是向各级地方政府下放权力，变中央计划经济为地方政府计划经济。主要措施包括下放计划权，企业管辖权，物资分配权，基建项目审批、投资和信贷管理权，财政权和税收权，劳动管理权六方面的内容。这次改革造成了经济上的混乱。1961年开始收权调整，重新将经济管理大权收归中央，经济秩序得以恢复，但又重新走回高度集中的计划体制。直至“文化大革命”结束，有限的改革尝试都是在计划体制框架内进行的，始终在“一统就死、一放就乱”的怪圈中循环，无法摆脱出来。<br />    这一时期，也有个别负责经济工作的领导人和学者注意到市场问题。如陈云曾在1956年提出“三个主体，三个补充”的主张，即：在工商业经营方面，国家和集体经营是主体，个体经营是补充;在生产计划方面，计划生产是工农业生产的主体，按照市场变化而在国家计划许可范围内的自由生产是补充;在社会主义统一市场里，国家市场是主体，国家领导的自由市场是补充。经济学家孙冶方、顾准在50年代中期，从经济理论方面阐释了价值规律在社会主义经济中的作用，60年代孙冶方更是鲜明提出“千规律、万规律、价值规律第一条”。这些具有真知灼见的观点当时或未受到重视，或在不同程度上遭到批判，但这毕竟是对计划经济迷信的最初挑战，为日后的改革提供了宝贵的启示。<br />    计划经济缺陷的暴露以及人们对这种缺陷的认识是一个逐渐发展的过程。在实行全面计划的20年中，中国先后制定了四个五年计划。值得注意的是，除“一五”计划执行情况较好外，其他三个五年计划并未真正执行，而是出于各种需要不断调整和修改。从当时的情况看，这主要是受不切实际的高指标、战备等因素的影响;其深层次原因则是现在依据信息论所证明的，面对极其复杂的经济活动，政府不可能预制周密的、符合实际的指令性计划，计划体制虽可以通过行政手段来动员各种资源，却无法有效地配置资源。在实际工作中，特别是到“文化大革命”后期，人们已明显感到基层生产单位缺乏活力，经济体制总体效率不高。<br />    计划经济体制在实践中的表现不如人意，是中国实行改革的重要动因;“文化大革命”结束之后，又出现两个有利于实行改革的新因素。十年动乱结束之后，人们希望夺回失去的时间，加快四化建设成为全国上下的一致呼声;与此同时，中国的外部环境也发生了极大的变化，中国同大多数发达国家的关系已实现了正常化，人们走出国门看到了真实的外部世界，也看到了实行对外开放的机遇。由此，中国的改革开放迅速启动。<br />    (二)有明确对象却无明确目标的经济体制改革<br />    中国经济体制改革的对象从一开始就是明确的，改革针对的就是旧的计划经济体制，特别是其中那些已为人们所认识到的弊端。然而，改革的目标却在很长一段时间内由于各种原因而难以确定，这使得经济体制改革的过程充满了探索性和不确定性。<br />    1.计划与市场相结合的改革思路<br />    中国经济体制改革的最初思路是把计划与市场结合起来，即在整个国民经济中，以计划经济为主，同时充分重视市场调节的辅助作用。这是因为经济工作的领导者们，当时虽未考虑从总体上放弃计划经济，但经过近30年的实践，已深感不能排斥市场经济。<br />    这样一条思路在启动改革开放之时就已形成。1978年夏秋之交，在国务院召开的务虚会上，就有人提出“计划经济与市场经济相结合”的观点。1979年，陈云、李先念、邓小平等先后就此表示了一些看法。陈云指出，以往计划经济的弊端是只有“有计划按比例”这一条，而没有在社会主义制度下还必须实行市场调节这一条。李先念认为，制定一个包罗万象的计划，“而且调节得很好，这是不可能办到的”。邓小平则明确提出：“社会主义也可以搞市场经济”，“我们是计划经济为主，也结合市场经济，但这是社会主义的市场经济”。<br />    一些参与改革的经济学家思想更为解放，薛暮桥是其中最具代表性的一位。他在1980年夏为国务院体制改革办公室起草的《关于经济体制改革的初步意见》中写道：“我国现阶段的社会主义经济，是生产资料公有制占优势，多种经济成分并存的商品经济”，“我国经济改革的原则和方向应当是，在坚持生产资料公有制占优势的条件下，按照发展商品经济的要求，自觉运用价值规律，把单一的计划调节改为在计划指导下，充分发挥市场调节的作用。”这份文件被誉为中国市场取向改革的第一份纲领性草案。<br />    总的来看，计划与市场相结合的思路虽以计划为重，但明确允许市场发挥重要的调节和补充作用，这就为市场经济的发展留下了宝贵空间。<br />    2.与市场经济相联系的新经济力量和非公所有制成分的出现<br />    经济领域的改革一旦开始，很快带来意想不到的结果。一方面，对计划体制本身进行的改革受多方掣肘，进展缓慢;另一方面，允许市场发挥调节作用却很快产生效果，形成连锁反应。在“对内搞活、对外开放”口号的鼓舞下，市场要素重新生成，与市场相联系的力量迅速成长，不仅原来的计划体制受到冲击，原先单一公有制的结构也开始改变。<br />    与大多数人的印象不同，经济改革首先从城市开始。粉碎“四人帮”后，国家经委就着手运作企业改革。党的十一届三中全会前后，试点工作展开，主要内容是扩大企业自主权。改革直接从企业这个微观层面入手，是与以往的一个重要不同。试点企业开始有了自己独立的经济利益，获得在计划外采购部分生产资料、自行安排部分产品生产和销售的权力，还有一定的浮动定价权。但放权让利的改革面临的问题不少，短期内也难以解决。不过，这一改革措施毕竟在传统计划经济体制上打开了一个缺口;计划外生产和销售的出现，也为市场的生成和发育、为非公经济的发展提供了一定的空间和条件。<br />    当改革在城市中摸索前行之时，农村出现了一股包产到户的风潮。由于没有资金投入，农村改革是以最廉价的方法启动的，即调整政策，强调尊重生产队的自主权。这就导致了包括包产到户在内的各种联产承包责任制的出现。当决策层决定允许农民按照自己的意愿进行试验时，改革率先在农村取得了突破。<br />    允许包产到户、鼓励发展农村社队工副业等一系列农村政策调整的结果，是造成了农产品自由市场的繁荣和农村企业的兴起。不仅原来的社队企业得到发展，农民个人办的或联合办的企业也迅速发展起来，并很快成为农村企业的主力。1984年中央、国务院将社队企业、部分社员联营的合作企业、其他形式的合作工业和个体企业正式定名为乡镇企业。几年时间，乡镇企业不仅创造出大量产值，而且在促进农村劳动力的就业、提高农民收入、加速农村城市化的进程、增加国家财政收入等方面发挥了重要的作用。邓小平称，乡镇企业异军突起，是“完全没有预料到的最大的收获”。<br />    城市改革在所有制方面取得突破是在大批知青返城之后。在计划体制下，就业由政府统一安排，基本由公有制企事业单位接收。“文化大革命”结束后，知青蜂拥回城，就业压力激增，按照原来的办法已无法解决就业问题。1979年，全国待业人员达2000多万，其中回城青年700万，留城待业青年320万。许多城市发生请愿事件，影响到社会安定。于是，唯一的办法就是放宽政策，广开就业门路。不仅允许一些街道、企业、机关开办新企业，也允许人们自谋职业。这样，就出现了一批新的集体企业即所谓“大集体”和个体劳动者，私营(民营)经济也因此获得发展契机。在政府有关部门相继出台一些鼓励多渠道就业的政策措施后，1982年中共十二大和当年通过的新宪法都指出，城乡劳动者个体经济是社会主义公有制经济的补充，其合法的权利和利益受国家保护。至此，个体经济获得了合法地位。<br />    是否允许大量雇工，是民营经济成长过程中遇到的一个重大难题。个体经营的发展必然产生雇工现象。起初，由于担心发展资本主义，明文规定只准“请1—2个帮手”，“最多不超过5个学徒”;但实际普遍超过这一限制，还有不少“雇工大户”，引起了社会的关注。最初，中央采取的是“三不政策”，即不宜提倡，不要公开宣传，也不要急于取缔。此后，有关部门经调查研究，认为雇工经营是必然趋势，不可避免，应考虑的问题是如何将其纳入轨道。对此，邓小平表示赞同。他说，因为我们搞的是具有中国特色的社会主义，这些雇工和过去的雇工不同，重要的是，鼓励大家动脑筋想办法发展我们的经济。雇工问题的解决使民营企业得以大量出现，民营经济得以较快发展。<br />    外资企业或者说外资经济是中国发展市场经济的一支主要力量。1979年初，邓小平提出“搞建设，门路要多一点，可以利用外国的资金和技术，华侨、华裔也可以回来办工厂”。随着经济特区的建立，外资企业在中国获得发展机遇。作为改革开放的窗口，特区实行一系列特殊政策，不仅是中国引进和发展外贸的基地，也是中国有规模地建立市场经济的试验区。随着对外开放的扩大，各种类型的外资企业不仅在特区内，也在沿海地区甚至内陆地区建立起来。外资经济由此成为中国经济中一支活跃而重要的力量。<br />    改革开放初期陆续出现的新兴经济力量，乡镇企业、个体私营经济、外资经济等，虽然有的带有公有制成分，有的属非公成分，但基本都在原来的计划体制之外。它们形成了适应市场经济要求的微观经济主体，不断创造和开拓市场，不断冲击着旧的计划经济体制。<br />    3.在政府主导下形成的双轨制及其利弊<br />    采用双轨制的方式实行过渡，是中国经济体制转轨的重要办法。双轨制不是一种预先的设计，而是在实践中形成的。在经济体制改革以市场为导向的思路渐趋明确的过程中，在政府主导下开始有目的地推行双轨制，一方面培育和发展市场，另一方面改革原来的计划体制。<br />    对中国的经济体制改革来说，能否突破传统的以计划经济体制为主的思想至关重要。一些直接参与改革的经济学家很快就认识到这一点。一批被称为“改革派”的经济学家直接提出，中国最终必须放弃计划经济，而把整个国民经济改造成在国家宏观调控下的市场经济。但是，这种主张一时难以被大多数人接受。<br />    经过几年的改革，随着各种新兴经济力量的出现，经济体制改革的思路出现了一个重要变化，即“体制外先行”，也就是经济学家们称之为“增量改革”的战略。按照这一战略，改革的重点不再放到计划体制内的国有企业，而是放到非国有部门，在那里创建市场导向的企业，主要依靠它们实现经济增长;而对计划体制的改革，其重要目的之一是为体制外的增长创造条件。这一战略突破了体制内改革的瓶颈，同时也就不可避免地使最初潜伏着的双轨制浮出水面。<br />    从1984年起，经济体制改革的市场导向日趋明显，双轨制也在经济活动中运行起来，并成为这一阶段改革最重要的特征。这一年10月，中共十二届三中全会作出的《关于经济体制改革的决定》首次提出，社会主义经济是有计划的商品经济，强调“要突破把计划经济同商品经济对立起来的传统观念”。这是理论认识上的一大进步。<br />    按照这一精神，在改革计划体制方面，确定了指令性计划、指导性计划和市场调节三种管理形式，并根据“大的方面管住管好，小的方面放开放活”的原则，逐步缩小了指令性计划的范围，即：对关系国计民生的重要经济活动，实行指令性计划;对大量的一般性经济活动，实行指导性计划;其他实行市场调节。一些具体措施是，在投资体制方面，适当下放建设项目审批权限，实行“拨改贷”;在流通体制方面，取消农产品统派购制度，开辟商品批发市场等。对计划体制的改革，逐步创造出了适合微观经济主体生存的市场环境。<br />    价格体系的改革也同时启动。主要内容是改革过分集中的价格管理体制，逐步缩小国家统一定价的范围，适当扩大有一定幅度的浮动价格和自由价格的范围，使价格能够比较灵敏地反映市场供求关系的变化。主要措施是，允许企业有一定的产品自销权，自销产品可按市场价格出售。1985年，对自销产品的定价完全放开后，生产资料供应和定价的双轨制开始正式实行。此后，一物多价(即计划价格、指导价格和市场价格)的情况比比皆是。价格双轨体制可以说是双轨制最主要的内容，但双轨制并不局限于价格领域，在其他领域也不同程度地被采用。<br />    1987年10月召开的中共十三大，进一步明确了经济体制改革的方向，指出：“计划和市场的作用范围都是覆盖全社会的”，要“加快建立和培育社会主义市场体系”，“逐步健全以间接管理为主的宏观经济调节体系”，“在公有制为主体的前提下继续发展多种所有制经济”。这实际只是还没有捅破那一层遮盖市场经济的“窗户纸”。<br />    在实行双轨制的过程中，中国经济实现了高速增长;同时也出现了混乱，特别是在流通领域。在物价闯关失利、出现严重通货膨胀的情况下，中央决定实行治理整顿。之后，又明确提出要逐步解决生产资料价格的双轨制问题。不过，这个问题的最后解决是到了明确建立社会主义市场经济体制以后，实际结果是计划价格向市场价格并轨。<br />    双轨制作为一种渐进的改革措施，使得市场机制和计划机制能够同时并存，这就解决了经济体制转轨过程中的一个难题，即一方面要进行市场化改革，另一方面又必须维持原有计划经济的运转。这是因为，如果旧体制一下子停止运转，必然会造成国民经济的瘫痪，从而引发极大的社会混乱;同时，长期生活在计划体制下的干部和企业职工，无论在心理上还是在经济上也很难在短期内适应市场经济的要求，这一点由于中国长期缺乏竞争机制和现代社会的保险和福利制度而显得格外突出。历史地看，无论双轨制曾带来多少问题，引起过多少争论，但正是借助这种方式，中国才成功走出一条从传统计划经济转向社会主义市场经济的道路。<br />    4.在改革开放艰难时刻建立的资本市场<br />    对资本市场的需求在改革开放初期就有所表现，随着计划体制的削弱和市场力量的增长，这种需求从多方面被创造出来。<br />    在启动改革开放之时，为利用国际资本市场，1979年以后中国陆续成立了几家国际信托投资公司。1981年初，财政部恢复发行国库券。这两项措施结束了中国人曾引以为自豪的“既无外债，又无内债”的历史。“扩大企业自主权”试点，也很快导致了股份制的尝试。最早一批有影响的股份有限公司成立，并相继向社会发行股票，甚至在小范围转让交易。<br />    1985年后，“金融市场”的提法被越来越多的人接受，同时出现了最早的关于建立股票市场的提议，中央也开始注意与此相关的各种问题。1986年11月14日，邓小平会见来访的纽约股票交易所总裁范尔霖先生，并把一张两个月前上市的“飞乐”股票送给他做礼物。当时，股份制问题已逐渐突出出来，这件事被视为一个信号，受到海内外舆论格外关注，给当时积极推动股份制的人们以莫大鼓励。1988年，社会上出现了建立规范化证券市场的呼声。在“物价闯关”失利之后，中央除关注通货膨胀、经济过热等宏观问题的解决外，认为企业制度也是一个需要解决的重要问题，这牵涉到如何对待股份制、企业债券、股票、证券交易等等。建立资本市场的问题就是在这样的背景下提出的。由于这个问题十分复杂，政治上又很敏感，后来制造了一个代名词，叫“长期资金市场”，只在内部研究，没有公开讨论。<br />    实践的要求、决策层的关注，为一批留学回国有志于此的年轻人提供了机遇。1988年9月8日，在万寿宾馆召开了“金融体制改革和北京证券交易所筹备研讨会”。会后，由几个年轻人撰写出《中国证券市场创办与管理的设想》，这是中国建立规范化证券市场的第一套文件，后来被称做“白皮书”。接着，这份创办证券市场的“设想”被送到中央财经领导小组。同年11月9日，姚依林和张劲夫在中南海听取了研究小组的汇报。会上的话题，涉及了证券市场筹建、运行、管理以及有关理论认识的几乎所有方面，最后形成了一系列重要意见。这包括：创办交易所要同推进股份制结合起来，要采取“民间发起、政府支持”的方式，要依靠专家和研究借鉴海外成熟经验，要“紧锣密鼓”地抓紧研究设计，要从开始就注意解决市场监管和防范风险的问题，等等。这是中央对证券市场问题的第一次正式关注和推动。<br />    此后，中国证券市场以出人意料的速度建立起来。1989年3月，由几家国有大公司出资建立了一个机构——中国证券市场研究设计中心(即“联办”)，这个机构的任务是研究和规划在中国的环境下如何建立证券市场。1988年，北京还没有一个可以做有价证券买卖的柜台，只有上海、武汉、沈阳等七个城市存在个别分散柜台，做一点国债买卖业务。但短短一年多后，中国出现了第一批证券交易场所。1990年9月，当海内外许多人对中国改革如何继续进行持观望态度之时，《人民日报》披露了国务院关于筹备建立上海证券交易所的决定。当年12月1日，深圳证券交易所试运行;12月5日，联办创建的全国证券交易自动报价系统开通;12月19日，上海证券交易所正式营业。这一系列事件，标志着中国证券市场——资本市场的正式建立。<br />    中国证券市场的建立，向世界发出了一个强烈信号，即中国在经历了那场政治风波之后，仍将坚定不移地实行改革开放。更重要的是，它为中国经济体制的进一步改革注入了新的力量，使已经出现的市场经济有了资本市场这个高级组成部分。<br />    回顾中国经济改革的历史进程，在最初的13年里，虽然经济体制改革的目标还没有确定，但市场的力量不断壮大，中国经济的成分已不再限于单一公有制，而形成了多种所有制并存的局面。与此同时，计划经济的社会覆盖面日趋缩减，计划体制的主导地位日渐动摇。可以肯定，到80年代末、90年代初，在计划经济之外已经形成了一个新兴的市场经济体系，只是它还很不健全，还缺少一个名分，缺乏适宜的生存和发展环境。作为市场经济体系的高端，资本市场的创建具有重要意义，这是中国经济体制改革目标确定前夕，所采取的最后的、也是最关键的改革步骤。<br />    (三)决定性的突破与社会主义市场经济体制的初步建立<br />    中国经济体制改革的决定性突破发生在1992年。最终确定建立社会主义市场经济体制的目标，意味着中国的改革从此告别了“摸着石头过河”的阶段，进入了全面系统推进的阶段。整个改革开放的进程也由此变得不可逆转。<br />    1.确立建立社会主义市场经济体制的目标<br />    在1988年和1989年出现严重的通货膨胀和政治动荡之后，关于改革究竟是以完善计划经济体系为导向，还是以最后建立起市场经济体系为导向的问题，再次引起理论界的激烈辩论。坚持“计划取向”的一派提出，“市场取向等于资本主义取向”，“市场化”是“资本主义和平演变”的一项主要内容。<br />    当中国的经济体制改革有可能迷失方向的时候，邓小平再次发挥了巨大作用。事实上，邓小平一直对那种把计划经济同社会主义联系起来的观点持怀疑态度。90年代初，当理论界两种意见相持不下时，他多次就市场经济问题发表谈话，反复指出：“资本主义与社会主义的区分不在于是计划还是市场这样的问题。社会主义也有市场经济，资本主义也有计划控制。”1992年初，邓小平发表著名的南方谈话，更加尖锐地提出：“改革开放迈不开步子，不敢闯，说来说去就是怕资本主义的东西多了，走了资本主义道路。要害是姓‘资’还是姓‘社’的问题。判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。”他说：“中国要警惕右，但主要是防止‘左’。”<br />    邓小平的讲话起到一锤定音的作用。1992年5月16日，中共中央政治局通过关于加快改革，扩大开放，力争经济更好更快地上一个新台阶的专题方案。6月9日，江泽民在中共中央党校讲话，明确赞同“社会主义市场经济体制”的提法。10月，中共召开十四大，正式宣布：中国“经济体制改革的目标是建立社会主义市场经济体制”。<br />    2.初步建立在国家宏观调控下的社会主义市场经济<br />    按照十四大确定的目标，社会主义市场经济体制在20世纪的最后几年里迅速建立起来。<br />    1993年秋，中共中央召开十四届三中全会，通过《关于建立社会主义市场经济体制若干问题的决定》。这一决定为中国的经济体制改革制定了总体规划和行动纲领。按照《决定》提出的基本框架，改革的主要内容包括：转换国有企业的经营机制，建立现代企业制度;配套推进价格、财税、金融和外贸管理体制的改革，土地使用制度的改革，培育和发展市场体系;由指令性计划转为指导性计划，建立健全宏观调控体系;建立合理的收入分配制度，住房制度，多层次的社会保障体系，等等。<br />    在建立市场机制的关键环节价格改革方面，政府的经济管理部门大幅放开了竞争性商品的价格，价格由“双轨”并为“一轨”。农产品解决了购销倒挂的问题，理顺了价格。到1993年，市场价格在社会商品零售总额中的比重，已由1991年前的50.3%上升到93.8%，在农产品收购总额中由51.6%上升到87.5%，在工业生产资料销售总额中由36.4%上升到81.1%。由市场决定价格的机制基本形成。此后，市场在经济发展中的调节作用和资源配置作用不断加强。<br />    1997年秋季召开的中共十五大，进一步推动了经济体制改革，解决了改革中所遇到的一些理论性问题，特别是关于所有制的问题。十五大明确指出，公有制为主体、多种所有制共同发展是我国的一项基本经济制度，在坚持公有制为主体的前提下，公有制的实现形式可以而且应该多样化，非公有制经济是社会主义市场经济的重要组成部分。这一提法不仅有利于国有和集体所有企业的改革，也有利于各种非公有制企业的发展。随后，有关内容作为一项修正被写入宪法。<br />    在进行上述一系列改革时，中国政府吸取了20世纪80年代末的教训，极其重视建立国家宏观调控体系的工作。当1993年至1995年再次面临通货膨胀压力时，政府采取了一系列强有力的措施整顿金融秩序。1996年中国经济实现了“软着陆”，从1997年起又成功地应对了亚洲金融危机的冲击，此后又克服了前所未遇的通货紧缩。在90年代后半期的复杂环境中，中国经济基本保持了持续、快速增长的局面。这表明中国已初步建立起在国家宏观调控下的市场经济体制。<br />    至此，中国经济体制第二次转型的过程基本结束。进入21世纪后，中国经济体制改革的主要任务已是完善社会主义市场经济体制了。<br />    3.成功实现经济体制转轨的原因<br />    一个国家的经济体制转轨牵涉的不仅是经济问题，也牵涉大量的政治和社会问题。在实行转轨的国家中，中国可以说是最为成功的。大致分析起来，取得成功的原因有以下几方面：<br />    第一，中国在长期的社会主义建设中有深刻的历史经验教训。对此，领导者、干部和人民群众都有切身体会。在实行改革开放的过程中，虽然人们对如何实行改革开放常有争论，但都认识到中国不改革、不开放就没有出路。改革开放的口号始终起着凝聚人心的作用。<br />    第二，有经验丰富、眼光远大、极具智慧的领导者。如邓小平、陈云等人，他们是以往经济建设的领导者，在“文化大革命”后拥有极高的威望，这对于保证改革的方向、保持改革过程中的政治稳定以及在关键时刻作出正确决断具有极其重要的作用。没有这样的领导者，在中国这样的大国进行这样大规模的改革，要取得成功是不可想象的。<br />    第三，选择了正确改革战略，形成了评判改革措施的明确标准。确定以经济建设为中心的政治路线，意味着改革必然从经济方面开始。对各种改革措施的评判标准简练实际，就是邓小平提出的“三个有利于”，即是否有利于经济发展、有利于增强国家的综合实力、有利于提高人民生活水平。<br />    第四，采取渐进的方法实行改革，在时机成熟时再作出决断。“摸着石头过河”，非常形象地表明了改革所带有的探索性。改革不是主动地从改变经济结构入手，也不是从已经发现的困难问题如价格问题着手，而是从一些不涉及大结构，而又和人民关系最为密切的生产自主权、分配、就业等领域着手。同时，在“允许试”的政策环境中，尝试新鲜事物，如经济特区、股份制等。这种先清扫外围，然后步步深入的做法使得改革能较快地取得一些效果，同时也摸清了症结之所在。当改革取得实际成效，各方面条件比较成熟时，中央或以出台政策的方式，或作出重大决断，将其固定下来。从最初农村实行的包产到户，到最关键的建立社会主义市场经济体制，采取的都是这种“先生孩子后取名”的办法。以回顾的眼光来看，经济体制改革的目标经过10余年的探索和实践才最终确定下来，很可能是一件好事。模糊的目标使中国的改革免于遭受像俄罗斯那样看似目标明确的“休克疗法”的创伤，同时模糊的目标也削弱了国内不同意见的掣肘。<br />    第五，形成了利益均沾的动力机制，依靠上下互动来推动改革。中国的大多数阶层都是改革开放的受益者。正因为如此，在经济体制转型的过程中，上下互动成为一个非常突出的现象。许多事情都由群众或地方先做起来，然后得到中央或政府部门的认可，以后经过进一步试点，成功之后，再形成决策，加以推广。农村家庭联产承包责任制的实行，经济特区的建立，企业股份制、资本市场的建立等等，都十分典型地体现了这种互动。在这种互动中，专家学者的参与是其中的重要一环，他们提供双向咨询和理论支撑。在中国历史上，还从未有过如此开放的决策过程。<br />    第六，除上述五个内部的原因外，还必须说明国际环境所起到的作用。一是客观的外部环境，二是对这种环境的主观认识。在中国实行经济体制改革的过程中，除个别时期，外部环境总的看是有利的，为中国提供了机会。更重要的是中国人对外部世界的看法发生了重大变化，这使中国能够决心打破封闭状态，抓住机遇而不错失机会。邓小平对国际形势作出的和平与发展的新判断，这对于中国集中精力从事现代化建设、大胆实行对外开放、建立全方位的对外关系格局、主动参与经济全球化进程都具有重要意义。<br />    <br />    结论：两次转型的比较与中国经济体制转型的模式<br />    <br />    本文前两部分已分别对中国经济体制两次转型的历史过程及其原因作了较为细致的考察。比较这两个过程，可以初步得出以下三点结论：<br />    (一)从计划市场混合型经济体制到单一公有全面计划体制的过程，与由此到公有制为主体、多种所有制形式共同发展的社会主义市场经济体制的过程，是两个方向相反但各环节排列大体对称的历史过程<br />    在两次转型中，人们对市场、计划以及两者关系的认识经历了一个否定之否定的过程。在这两个过程的开端，计划与市场这两个概念并不是相互排斥的。面对这种现实情况，人们思考的重点是如何处理两者的关系。两次转型出现了截然相反的取向。在前一个计划取代市场的过程中，历史和现实因素的影响十分明显，但意识形态因素起着导向作用。在后一个市场取代计划的过程中，需要不断克服意识形态因素造成的阻力。实践走在大多数人的意识之前，观点和理论的变迁是对现实状态的认可。在人们的认识统一之后，这一进程才最后加快了。<br />    比较这两个过程可以看到，在前一过程中，市场作用不断缩小。整个过程从取缔资本市场开始，然后是控制生活必需品、主要原材料和产品的价格、供应和销售，控制劳动力流动。市场逐渐失去了在资源配置中的作用。与此同时，原先多种所有制成分并存的经济结构逐渐变为单一的国营、集体公有制经济结构。在后一过程中，我们看到的是市场重新生成并逐渐发挥作用。整个过程以出现农产品自由市场为起点，随后就业体制开始改变，生活必需品、生产资料的价格、供应和销售逐步放开，计划对经济活动的影响不断缩小，最后是重建资本市场。在这一过程中，各种非公类型的企业不断出现，并由少到多、由小到大不断成长，最终恢复了多种所有制并存的局面。<br />    (二)在这两个过程中，不管人们是否有所意识，市场经济的规律都在发挥作用;不过，在前一个过程中是隐性的，导致了市场的衰落和经济活动的僵化，在后一过程中是显性的，导致了市场的繁荣和经济的活跃<br />    新中国初期，中国共产党人对经济规律的认识十分有限。人们所试图遵循的，基本是在教条化的斯大林主义指导下与社会形态结合在一起的所谓经济规律。当时认为，市场经济是资本主义经济的特点，在社会主义建立起计划经济之后，市场经济的规律将不再发生作用。然而，考察新中国从混合型经济体制转变到计划经济体制过程，我们发现，市场经济的规律不管人们是否承认它，始终在发挥作用，当人们不遵循它时，它就会导致市场的消亡，使经济失去活力。<br />    改革开放之初，人们强调的是马克思主义经济理论中最基础的那一部分，如价值规律、按劳分配等等。以后，随着各种现代化经济理论的传入，人们的眼界越来越宽阔，眼光也越来越具有批判性。这些理论与对中国国情的新认识结合在一起，使学者和决策者更注重利用各种经济规律解决实际问题。在中国特殊的历史条件下，思想的解放不仅是对人的解放，也是对客观世界的一种解放。当政策松动之后，生产者本能地按照经济规律的要求去行事，这就不断制造出人们所需要的产品，创造出新的市场和与市场相联系的各种经济力量。当领导者认同这种规律，不再压制这种规律的作用之后，中国的“奇迹”也就发生了。<br />    虽然中国第二次经济体制转型较之第一次有充分得多的理论准备，但其演变在某种程度上可以看做是市场经济规律自行发挥作用的过程，或者说带着一些浓缩了的自然历史过程的味道。到目前为止，尚不能说中国人对市场经济的规律已比较熟悉，恐怕也还没有形成适合国情的系统的经济理论。这方面还需要大量的探索、研究工作要做。<br />    (三)这两次经济体制转型虽各有客观原因，但其过程的共同特点是：由党和政府主导，带有探索性;以调整政策这一最廉价的方式启动，然后通过上下互动、以逐步推进的方式完成对原有经济体制的改造。可以说，这就是中国经济体制转型的模式<br />    中国经济体制的两次转型都是由党和政府主导的，都带有探索性，但情况有很大差别。在前一个过程中，领导者从一开始就有一个明确的最终目标——建立单一所有的计划经济体制，其探索的内容主要是寻找过渡办法。在后一过程中，领导者最初只有一个模糊的目标，就是要通过对内搞活、对外开放，使经济体制具有活力和效率，至于改革最终要建立一个什么样的经济体制并不明确。改革的取向、建立社会主义市场经济体制的目标以及过渡的方式都是在改革的过程中逐渐形成的。相对于第一次转型，第二次转型探索的内容要丰富得多。<br />    中国经济体制的两次变革都是在经济极为困难的情况下启动的。由于缺乏资金投入，党和政府主要是利用行政资源，对经济政策进行调整。通过政策调整激发群众的创造力，让他们通过自身努力来给自己带来利益。历史表明，这种最廉价的方法至少在这两个过程的启动阶段十分有效。<br />    在这两个过程的越点，党和政府都以承认现状为基础，使用了逐步过渡的办法。对于过渡措施，都采取了先试点、后推广的做法。在前一过程中，在建立国营经济的主导地位的同时，对各类非公经济先利用市场维持其生存，然后再分步骤实行改造。在后一过程中，渐进性表现得更为明显，最突出的是“摸着石头过河”和双轨制。虽然同为逐步过渡，但在手段上有一个重要差别。在前一过程中，行政动员具有重要作用;而在后一过程中，经济手段发挥着十分明显的作用。总的来看，这种逐步过渡和渐进改革的做法减少了这两个进程中的阻力，较好地实现了经济体制的平稳转换。<br />     <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%BE%AD%BC%C3%CC%E5%D6%C6&#038;searchfield=keywords\"><span>经济体制</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=230\">经济学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=685\">经济思想史</a><br />本文链接：http://www.aisixiang.com/data/54195.html<br />文章来源：本文转自中共党史研究，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1004,"categories":[18269,20534],"tags":[9112,16910,12691,11741,12685,9098,9935,11677]}