{"id":230488,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-张铁志：马英九为何创下史上最低民调/","date":"2012-06-11T04:15:10Z","modified":"2012-06-11T04:15:10Z","title":"共识网 | 张铁志：马英九为何创下史上最低民调","content":"<div>\n<p>　　四年前马英九首次就任时，民意满意度高达六成六，但此后逐渐下降；到了第二任就职前的这个五月初，不同媒体或机构所做的民调虽有不同，但其满意度就是在百分之十八到百分之二十三之间──前者是历任总统民调满意度最低的，几乎和限于贪腐困境的阿扁差不多。许多在一月份投票给他的选民都表示后悔投票给他。</p>\n<p>　　马英九一直给人的印象就是缺乏魄力、没有执行能力和视野。过去两三个月，油价和电价上涨，含有瘦肉精的美国牛被开放进口，尤其决策过程反覆，没有清楚地说服人民，让人深感马政府对民生疾苦无感。马政府就算意识到民众对于贫富差距的不满而高喊改革税制，但当财政部提出证所税改革方案，马政府却未积极协调立法部门来推动，让人看不出马英九有推动社会公平的决心。</p>\n<p>　　月前的台北市政府强拆士林王家就已经揭露当前马政权的局限：是特殊利益主导的政治加上傲慢的政治权力：原本都市更新是要为了公共利益，但王家事件却让人见到政府为了特定建商利益，不惜牺牲民众权利，而强行拆毁王家。</p>\n<p>　　强拆王家的象征性在于其并非个案，而是08年后这个幽灵就一再以不同形式出现：以开发观光之名在东海岸强徵原住民土地，以科学或工业园区之名强徵农民土地，或者此刻正在彰化溪州发生的中科四期争夺农民水圳，其实?I卫的都是为了特定财团利益。政府所谓依法行政，不过是个藉口──想要实行对利益集团有利的政策时，就会“依法行政”，但如果是触犯到财团利益时，政府就会公然违法：之前中科三期被法院撤销环评结论，环保署依却拒绝要求中科停工；之前台东美丽湾饭店经法院判决违反环境影响评估法，县政府却依然发予建照。</p>\n<p>　　办随着这些巨大利益的开发，是推土机作为国家暴力象征的日益粗暴：当苗栗县政府的怪手开进大埔农田时，台湾社会没想到政府可以如此土匪；如果那是欺压弱势的农民，现在，人们却见到在怪手在台北市中心公然摧毁一个家族安身立命的祖厝。这几乎可以说是民主体制下的行政威权主义。</p>\n<p>　　这个服务于特殊利益的金权政治加上威权行政主义的历史基础，是台湾不完全的民主转型。因为与台湾政治转型同时出现的，是新自由主义式的市场开放和私有化；在这过程中，过去主导发展的国家机器弱化了，部分国家垄断的资源被释放出来了，然而发展主义的思维却仍是主导的价值。同时，民主化过程中也造成金权政治的土壤，让国民党和财团重新结盟、对于政治献金等利益政治的管制宽松、选举制度不利于社会正义等等。</p>\n<p>　　相对的，在两千年前做为反对党的民进党，由于其本质就是反国民党联盟，所以是混杂着部分福利政策与解构党国资本主义的新自由主义想像，而无能提出真正的另类社会经济方案。政党轮替后，反商的强烈焦虑加上政治金援的需求（他们没有党产），所以亟欲拉拢资本家。因此不论哪一党执政，金钱始终主导着台湾民主。而此次一月的总统大选，诸多资本家为国民党站台、恐吓人民，更是赤裸裸地告诉我们谁是国家的统治集团。</p>\n<p>　　另一方面，由于台湾的民主转型过程是由威权时期的执政党主导，缺乏对于转型正义的追求，因此并未清除威权的历史遗毒，使得行政权力依然强悍而傲慢。零八年国民党的重新上台不过是一场欺罔的转身，本质上并未有太多改变。</p>\n<p>　　因此，财团主导的金权政治和从旧时代转身而来的新威权主义，成为我们这个时代民主的印记。房地产商主导了城市发展的想像、市民生活的景观，大资本家支配了台湾的国土开发、挟持2012年的总统选举。也因此，过去四年，台湾的社会运动重新掀起高潮，一波接一波的挑战这个政商联盟，而马政府的低民调更证明了一般民众的失望与愤怒。</p>\n<p>　　百日前马英九的连任成功，并不是因为人民肯定过去四年成就（选举过程中双方民调相距甚小），而是诸多因素如连任的执政优势、最后一周财团出来恐吓民众的结果。如果马政府持续不在乎人民的愤怒，持续地显露权力的傲慢，那么那个巨大的幽灵将不只恶化他的统治危机，也将会一直缠绕着台湾的新生民主。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[16910]}