{"id":230470,"link":"https://chinadigitaltimes.net/chinese/2012/06/共识网-曹可凡：文人的相亲与相轻/","date":"2012-06-11T03:52:06Z","modified":"2012-06-11T03:52:06Z","title":"共识网 | 曹可凡：文人的相亲与相轻","content":"<div>\n<p> 　　<span>在曹可凡的节目里，从京剧流派到国画传承，都如数家珍，自典故传奇至花边轶事，皆历历在胸，而这些积淀，集合成一本15万字的《悲欢自酬》。在书中，曹可凡重拾被现代人“忽视”的有趣的文坛轶事，有些是他平时在访谈节目中多出来的‘边角料’，有些则是出自自己的兴趣收集的名人轶事，而该书最大的特点就是写了人与人之间的关系。近日精修细校，拾遗补缺，重新修订出版。</span></p>\n<p>　　流沙河、余光中、李敖</p>\n<p>　　二○○五年盛夏，我率《可凡倾听》摄制组专门飞赴成都，和流沙河先生做访问。</p>\n<p>　　说起流沙河，人们自然会想起上世纪五十年代那篇《草木篇》，这首诗其实只是以白杨、藤、仙人掌、梅和毒菌为赋，表达诗人爱憎的心情，现在看来平平常常，但那时却掀起轩然大波，被认定为“大毒草”。最高领袖甚至还在《草木篇》空白处写下颇有分量的批语：“凡是错误的思想，凡是毒草，都应该受到批判，决不允许它自由泛滥。”于是流沙河被打入冷宫，只得以做木匠活糊口度日。后来，毛主席又在北戴河一次会议上提及流沙河。讲话大意是“下海总要呛几口水。了不起就沉下去嘛！原来有两个人沉下去，但刘绍棠不是已经起来了吗？流沙河还沉在水里。”总之，那时的流沙河可算是“恶名远扬”。对此，写过《死水微澜》的作家李颉人大为不解，他认为像《草木篇》那样拟人化的诗作古今中外数不胜数，流沙河何以凭这样的诗出名。最后，他哀叹道：“世无英雄，遂使竖子成名。”</p>\n<p>　　如今的流沙河远离尘嚣，闭门谢客，蜗居在一幢简陋的工房内，吟诗作文，怡然自得。</p>\n<p>　　由于余光中的《乡愁》家喻户晓，“余光中热”更是不断升温，而最早将余光中诗歌引进内地的，恰好就是流沙河。因此，我们的谈话便由此衍伸开来。说起余光中，流沙河的语调不紧不慢：“一九八一年初秋，差旅东行。列车长途，不可闲度，终于在酷暑与喧噪间读了余光中等数位台湾诗人的作品，真是满心欢喜。特别是余光中的《当我死时》、《飞将军》、《海祭》等诗最使我震动。读余光中的诗，就会想起孔子见老聃时所说的话‘吾始是真龙’。”之后，流沙河又在《星星》诗刊撰长文介绍余诗。之后，流沙河还到处开设讲座，专题分析余光中《乡愁》、《所罗门以外》、《等你，在雨中》、《唐马》等诗作的艺术成就。“余光中诗不但可读，且读之而津津有味；不但可讲，且讲之而振振有词。讲余光中我上了瘾，有请必到。千人讲座十次以上，每次至少讲两小时，兴奋着魔，不能自已。为此还闹出不少笑话。”原来，流沙河本名余勋坦，大哥叫余光远，因此，有读者误以为余光中是他二哥，而且根据推算家中还该有个三哥余光近，这样，远、中、近就排齐了。而那时，流沙河根本还不认识余光中，连面都未见过。</p>\n<p>　　一九八二年，余光中给流沙河写信，信中说：“在海外，夜间听到蟋蟀声，就以为那是在四川乡下听到的那只。”因光中先生在四川曾度过抗战岁月，自称为“川娃儿”。九年后，余光中在《蟋蟀吟》中表达了相同的故国之思：“就是童年逃逸的那一只吗？一去四十年，又回头来叫我？”受到心灵触动，流沙河写了《就是那一只蟋蟀》作为回应，发表在香港《文汇报》。然而，朋友间的酬唱之作，竟被人嘲?u为“蟋蟀统战”。说到此处，连流沙河先生自己也忍不住开怀大笑。</p>\n<p>　　对于李敖在电视上公开批评余光中，流沙河颇不以为然：“李敖骂余光中那档节目我看了，感到非常诧异。他拿出余的一首诗，才念了三行，就说余诗文理不通，句法不通，认为这是‘骗子’诗。这完全是两码事。即便句子不通，顶多也是语法问题，与品德无关。倒是他对《诗经》的解释大言欺人。”流沙河在这里指的是李敖对《诗经》中“女曰观乎，士曰既且”的解读。李敖认为这是写男女苟合，“观”就是“欢”，是做爱的意思，“女曰观乎”翻译成白话便是女的央求男的做爱；而“士曰既且”中“且”，则指男性生殖器，作为动词用，指男性性行为，“既且”就是已经做过了。“这个说法毫无道理，因为《诗经》中的‘观’，‘观察’的‘观’，有十二种解释，但没有证据证明‘观’可以和‘欢’通用，而且也没有理由认定‘欢’就是做爱。因此，李敖的这种说法只能蒙骗那些没有读过《诗经》的人。但是，我读过，我读《诗经》时，李敖还是小学生，连《百家姓》都还没读。他懂什么？”说话时，流沙河眉宇间不屑的神情。</p>\n<p>　　至于余光中和李敖，他们早在上世纪五六十年代就开始交往，虽谈不上热络，倒也相安无事，而且两人在文学创作上都有一段《文星》期。《文星》是出版人萧孟能、朱婉坚夫妇创办的文学刊物，同时还有同名书店，拥有梁实秋、余光中、林海音、李敖等当时台湾名噪一时的作家，是当时台湾现代主义文化运动的一面旗帜。余光中曾负责《文星·诗页》编辑工作，并在《文星》出版了《左手的缪斯》、《掌上雨》和《逍遥游》三本散文集，以及《莲的联想》和《五陵少年》两本诗集。而李敖登上《文星》舞台后，则以《老年人和棒子》、《播种者胡适》和《给谈中西文化的人看看病》三篇文章初定乾坤，引起世人关注。数年后，还一度出任《文星》主编。李敖一系列思想激进的文章，惹恼了当局。一九六五年年底《文星》被彻底封杀。得知消息，余光中奋笔写下《黑天使》和《有一只死鸟》两首诗，以表达悲痛的震惊。</p>\n<p>　　但，文人终究以卖文为生，因为所有著作遭禁，李敖想到改行去卖牛肉面以维持生计。他给余光中写信：</p>\n<p>　　我在旧书摊上买到一本宣纸的小折页册，正好可做签名之用。我盼你能在这本小册的前面，写它一两页，题目无非“知识人赞助李敖卖牛肉面启”之类，然后由我找一些为数不多的我佩服的或至少不算讨厌的人士纷纷签它一名，最后挂于牛肉面锅之上，聊示“招徕”。此“启”只负责“赞助”，不负责牛肉面好吃与否或有毒与否，大家尽可安心签署，不必回家抱着老婆吓得睡不着觉也！</p>\n<p>　　接获李敖信函，余光中倚马可待，一挥而就。一篇言辞恳切的赞助启就这样写成，全文如下：</p>\n<p>　　近日读报，知道李敖先生有意告别文坛，改行卖牛肉面。果然如此，倒不失为文坛佳话。今之司马相如，不去唐人街洗盘子，却愿留在台湾摆牛肉摊，逆流而泳，分外可喜。惟李敖先生为了卖牛肉面告别文坛，仍是一件憾事。李先生才气横溢，笔锋常带情感而咄咄逼人，竟而才未尽而笔欲停。我们赞助他卖牛肉面，但同时又不赞助他卖牛肉面。赞助，是因为他收笔隐市之后，潜心思索，来日解牛之刀，更合桑林之舞；不赞助，是因为我们相信，以他之才，即便操用牛刀，效司马与文君之当炉，也恐怕该是一时的现象。是为赞助。</p>\n<p>　　同样也是出于生存考虑，梁实秋、余光中和林海音等人与萧孟能、朱婉坚夫妇商量，既然出版社已关闭，是否能收回他们在《文星》的书，以便这些作品可由其他出版社继续出版。素来爱打抱不平的李敖认为这是忘恩负义之举，对余光中等人多有指摘。此事发生近二十年后，李敖受萧孟能太太朱婉坚之托，以违反著作权为由，一纸诉状，将余光中告至法庭。从此，两人便很少交往。</p>\n<p>　　在采访余光中先生时，我曾问他为何面对李敖的攻讦从不反击，余先生不无揶揄地说道：“他一直骂我，我则保持沉默，这说明，他的生活不能没有我，我的生活可以没有他。”一席话说得大家忍俊不禁。“当然，最主要的向我老师梁实秋先生学习，中年以后不接招。”</p>\n<p>　　从鲁迅和梁实秋、刘海粟和徐悲鸿到余光中和李敖、陈逸飞和陈丹青、杨振宁和李政道，世间的恩恩怨怨、是是非非，此起彼伏。外人也很难做出准确的判断。甚至，有时根本也说不出究竟孰对孰错，只是透过那些表面的嚷嚷声，倒可以瞥见当事人不同的境界和心态。</p>\n<p>　　张爱玲与白先勇</p>\n<p>　　如果没有记错的话，不少评论家常常喜欢拿张爱玲与白先勇作比较，认为白先勇的小说里有着浓浓的“张腔”。王德威认为白先勇是一九九○年代私淑张爱玲最有成就者之一。因为他们都以“雕琢文字，模拟世情”著称，只是白先勇比张爱玲有着更多悲天悯人的情怀。但白先勇先生显然不太认同这种简单类比。他说，那时的张爱玲名气并不像现在那么大，没有众多读者追捧，连卖文为生也无法做到。丈夫赖雅又半身瘫痪，经济上相当拮据，不得不靠写电影剧本维持基本的生活。而他也仅仅读过《传奇》中《沉香屑》、《金锁记》、《茉莉香片》和《心经》等有限的几篇，但并未仔细研究，更说不上刻意模仿或受其影响。在白先生眼中，张爱玲的文学风格似乎直接脱胎于《红楼梦》、《金瓶梅》、《海上花列传》等中国传统白话小说，而同时代的大多数作家或多或少受“五四”新文化运动影响，可奇怪的是，张爱玲对此却视若无睹，反而对张恨水那样“鸳鸯蝴蝶派”小说视之若命。至于西洋文学方面，她虽然曾说过受海明威等人影响，但实际上，她迷醉的只是一些通俗英文小说。因此，张爱玲的文学不但没有欧化倾向，而且还直接承接“旧小说”的叙述传统，中间绕过了“五四”新文化那一段，读来感到极为“正统”。张爱玲又有着非比常人的文学悟性，一些看似世俗、琐碎的素材片断，经她手一拨弄，立刻“化腐朽为神奇”。张爱玲晚年更是对《红楼梦》倾注了全部心血，锲而不舍地“十年一觉迷考据”，先后“五详红楼梦”，最终写成《红楼梦魇》一书。无独有偶，白先勇先生也对《红楼梦》如痴如醉，推崇曹雪芹“看人不是单面的，不是一度空间的”那种深刻性。故而他在小说创作中自然而然地受到《红楼梦》影响，譬如《游园惊梦》中“以戏点题”的手法与《红楼梦》第廿三回黛玉听曲就有异曲同工之妙。“张爱玲和我都是《红楼梦》濡养而成的，难怪大家会误认为我的小说里有她的痕迹。其实这是因为我们的血液里都有曹雪芹的文学基因。”白先勇先生感叹道。</p>\n<p>　　从《小团圆》，又聊到了《重访边城》。《重访边城》是张爱玲唯一一次书写“边城”台湾的文章。那次台湾之行，也促成了白先勇与张爱玲的唯一一次会面。居间介绍安排的是当时任台湾“美国新闻处”处长麦卡锡。麦卡锡毕业于爱荷华大学“作家工作坊”，对文学有着异乎寻常的鉴赏力与敏锐度。他早前在香港任职时认识了张爱玲，立刻为她的文学才华所折服。聘请张爱玲为“美国新闻处”担任翻译工作。张爱玲后来以难民身份去美国，麦卡锡不但为她担保，而且还亲自为她签发了赴美签证。一九六○年尚在台大外文系读书的白先勇和同学创办《现代文学》。白先勇、欧阳子、陈若曦、王祯和、李欧梵、叶维廉的名字很快进入了麦卡锡的视线，他本人也成了《现代文学》的忠实读者。当《现代文学》出现财务危机时，他以出资购买杂志的方式帮助白先勇等人渡过难关。他还请殷张兰熙将《现代文学》中的部分小说翻译成英文，在美国出版。其中就有白先勇的《金大奶奶》和《玉卿嫂》。张爱玲读了这些大学生的小说也觉得很新鲜。到台北后，便决定和这些“小朋友”见见面。白先勇先生记得，那天和张爱玲的聚餐安排在西门汀附近一家名叫“石家”的苏州菜馆。虽然在那个年代张爱玲还不是个明星人物，但她那特立独行的个性以及苍凉哀艳的文字总给人一种神秘的感觉。所以，当张爱玲踏入饭店的一刹那，大家都带着好奇、期待的眼神望着她。她身穿素淡的旗袍，但随身带着一件暗紫色绸缎棉质外套，特别显眼。白先生猜测，六月的台湾已相当炎热了，但饭店的冷气通常又特别足，这件外套可能是用来挡风的。印象中，白先生觉得张爱玲优雅、得体、平和，也不乏热情，不像后来表现得那样古怪。大家有说有笑，谈论着生活中的琐琐屑屑，属于闲聊性质。那晚，白先勇先生与张爱玲相邻而坐。“张爱玲是上海人，但一口普通话说得字正腔圆，特别是卷舌音很有北京味儿，这或许与她曾经在天津居住过有关。她的眼神因近视略显得有些朦胧、迷离，一旦特别关注你，便马上目光如炬，仿佛有两道白光直射而来，难怪她观察周围人和事是如此的犀利、透彻、深刻。”近半个世纪过去了，但白先勇先生说起那次会面，仍意犹未尽。</p>\n<p>　　由于对王祯和《鬼·北风·人》所描写的民俗民情感兴趣，张爱玲想让王祯和陪同，去一趟花莲，顺便收集写作素材。临行前，白先勇送了一套完整的《现代文学》给张爱玲，供她在旅行中阅读。</p>\n<p>　　花莲之行后来全部写进了《重返边城》。在花莲逗留期间，张爱玲被当地的风土人情深深吸引，但也没有忘记白先勇的嘱托，忙中偷闲，细读《现代文学》。陪同她的王祯和回忆：“我还记得她在我家，捧着木瓜，用小汤匙挖着吃，边看《现代文学》，那样子是那么悠闲、自在，很多年过去了，那姿态我居然记得那么清晰，就觉得她什么都好，什么都美。”</p>\n<p>　　张爱玲虽然没有对白先勇小说有过具体的评论，但我相信，白氏小说所透出的苍凉、哀怨、悲悯，定会在她内心激起一些涟漪的。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18269,20534],"tags":[21107,13207,19196]}