{"id":230547,"link":"https://chinadigitaltimes.net/chinese/2012/06/贺卫方-转载转发教育病/","date":"2012-06-11T16:17:03Z","modified":"2012-06-11T16:17:03Z","title":"贺卫方 | [转载][转发]教育病","content":"<div>\n<div><span><strong>原文地址：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_5412d7ef0100bbua.html\" title=\"[转发]教育病\">[转发]教育病</a></span><span><strong>作者：</strong><a rel=\"nofollow\" href=\"http://blog.sina.com.cn/u/1410521071\" title=\"大漠孤烟\">大漠孤烟</a></span></div>\n<div>\n<p>两会三人行之七:中国教育病(实录)</p>\n<p>\n<strong>主持人曹景行</strong>：《两会三人行》，进入今天的主题，今天的主题咱们谈教育。谈教育我们请到两位嘉宾，加上我，我们今天都可能以大学老师的身份来谈（笑）。介绍一下，贺卫方教授，是北京<br />\n<a rel=\"nofollow\" href=\"http://weather.qq.com/preend.htm?dc125.htm\"></a>大学的，应该是法学院教授，今天我们不谈法学，谈教育，实际上依法治国，什么都要法（笑）这个教育也应该有法。</p>\n<p><strong>贺卫方</strong>：对。</p>\n<p><strong>主持人曹景行</strong>：周孝正教授，中国人民大学……</p>\n<p><strong>周孝正</strong>：人民教师周孝正（笑）</p>\n<p><strong>主持人曹景行</strong>：今天我也把自己也放到人民教师，我是清华大学新闻与传播学院访问学者（笑）</p>\n<p><strong>贺卫方</strong>：访问教授。</p>\n<p>\n<strong>主持人曹景行</strong>：是访问学者，我自己是凤凰卫视的评论员，但是我在大学里呆了三年，我们今天谈谈教育。这次开两会，实际上教育的问题也不断地成为热点，当然跟前几次好像不太一样，去年谈的比较多的是“读不起书”这个题目，今年你感觉到的热点问题是什么？</p>\n<p>\n<strong>贺卫方</strong>：这阵子发生一些事情，前一段媒体议论比较多的是评估，本科生教育评估在全国范围开展，这个事也是全国高教界非常关注的话题，也是社会公众关注的话题。另外就是一些花絮性的事情，像样板戏进课堂，也是教育部主导的一个行为，也在政协会议上受到一位政协委员的质疑。包括最近还有一个13级大学教师评比，我不知道周老师你们人大是不是也在开展这个，确定这个级别？我们那儿已经在搞了。</p>\n<p><strong>主持人曹景行</strong>：13级是怎么回事？</p>\n<p><strong>周孝正</strong>：不是很清楚。</p>\n<p><strong>主持人曹景行</strong>：你们已经在搞了？</p>\n<p>\n<strong>贺卫方</strong>：我们已经搞了，都填了表了。据说为了让教师的管理更加符合一种科学化，然后教师要有一个等级化，每隔两年或者三年重新评价一次，从一级到十三级，一级到四级是正教授，五级是几级。我自己也搞不懂这个，非常复杂的序列。</p>\n<p><strong>主持人曹景行</strong>：谁来评？</p>\n<p>\n<strong>贺卫方</strong>：他们通常有一个比较宽泛的规则，这个规则比方说对文科来说，周老师我们这种专业，可能就不可能有1级的，因为1级只有院士才符合，我们最高就是2级。有这么一个规则，然后再加各个高校自己来去确定特定的老师的级别。</p>\n<p>\n<strong>主持人曹景行</strong>：这次两会当中，当然没有谈到整个教育体制，因为去年就非常强烈，关于教育体制的收费很贵。</p>\n<p><strong>贺卫方</strong>：这是属于公平问题。</p>\n<p><strong>贺卫方：我感觉教育最大的问题是“教授治校”的问题</strong></p>\n<p>\n<strong>主持人曹景行</strong>：还有包括大学毕业生的出路问题等等，还是很多。今年至少我觉得还是比较热门，比如说吉林那边还得回应，就是大学欠这么多债的问题，那个东西他们强调自己没有乱花钱。教育还是很敏感的问题，很热切的问题。但是我们从我们自己的感受来谈，特别是从我们的网友关心的焦点来谈，我觉得是有许多问题，能不能够抓住当中的一些大家最关切的问题？现在到底教育，您觉得如果要谈教育问题，现在的病症最主要在什么地方？</p>\n<p>\n<strong>贺卫方</strong>：我不知道周老师，我个人觉得我们在高校里边工作的人，可能感觉最强烈的问题是“<strong>大学如何更加有一种办学方面的自主性</strong>”<br />\n的问题，“教授治校”的问题，当然这跟我们本身是学者有一定关系。社会公众关注最大的问题可能是，比方说高校收费问题，最近似乎也是一个很热点的问题，学费是否能够降低问题，也包括教育本身的公平问题，比方说学校有一些不同的省份之间，分配名额过程中间是否存在着这样的都市区的考生？</p>\n<p><strong>主持人曹景行</strong>：对。</p>\n<p><strong>贺卫方</strong>：这个在我看来是一个，从法律的角度来讲是一个太大的问题。</p>\n<p><strong>周孝正：素质教育并没有解决教育资源稀缺的问题</strong></p>\n<p>\n<strong>主持人曹景行</strong>：因为像清华大学校长他也谈过，统一高考分数线不现实，但是有一位宁夏的网友，说北京的高考分数为什么比很多地方都低？是因为北京的教育条件都比西部都艰苦吗？还是北京的师资力量比那些地方都差？这个大家都很关切，尤其现在还涉及到一个所谓“高考移民”的问题，高考的公平性到底怎么体现？</p>\n<p>\n<strong>周孝正</strong>：我们一直说1977年8月8号，就是邓小平做了一个决策，叫恢复高考，尊重知识，尊重人才，所以一直到现在我们的高考作为一种分配稀缺资源的办法。相对于别的领域，比如提干，比如分房，比如评职称，比如分房子等等，还是公平的，因为什么呢？它毕竟说你是一个穷孩子，要权力没有权力，要声望没有声望，要财富没有财富，但是你脑子好使，你就可以参加“公开报名、择优录取”的高考。高考里头作弊算刑事犯罪，所以他们老有一个糊涂概念，叫高分低能，这句话绝对是糊涂的，因为什么叫高分？因为每年由教育部出面，组织一些有经验的老师，把他们相对的封闭，比如说两个月，三个月，他们一般来讲都得有一、二十年以上的教学经验，他们按照教育大纲按照一百多个知识点出一份卷子，你参加这个考试，得一个高分，就是“高分”。什么叫“低能”？你有没有一套评价能力的体系？你根本连那个标准都没有，你拿一个有（标准）的和一个没有（标准）的比，这叫混淆视听。如果“高分低能”是一种规律，那就是谁分低要谁。所以教育界这种混乱的思维，一直到现在还说叫素质教育。你四个同龄人里头只有一个能接高等教育，我们那时候也就一百万，现在已经五百多万了，毛入学率25%，四分之一，四个人都想接受高等教育，这无可非议，什么办法？抓阄，推荐，然后考。所以说考是相当公平的，老有人说我们要素质教育替代应试教育，素质教育大家都搞了，但是分配稀缺资源办法还是没解决，所以就得评价谁的素质教育搞的好，这又成应试了，比如怎么评价？弹钢琴，画画，如果说这是素质，大家就教，最后还得说谁的素质高，谁的素质低。所以这些糊涂观点，素质教育替代应试教育，他们完全没有说到本质，本质就是“不患寡，患不公正”，原来叫“不患寡，患不均”，表达得不够准确。</p>\n<p><strong>主持人曹景行</strong>：但如果是统一标准的话，我不说北京，我说上海 <a rel=\"nofollow\" href=\"http://weather.qq.com/preend.htm?dc252.htm\"></a>，上海的可能入学率一下掉了30%。</p>\n<p>\n<strong>周孝正</strong>：所以咱们组织一下叫过渡期，如果我们全国一个标准，我们有过渡期，比如说上海五年，北京五年，五年以后如果你还不这么公平，那就是我们北京孩子上大学的可能性就比你们高的多了。</p>\n<p><strong>主持人曹景行</strong>：但是北京有一个大学好像去年就提出了。</p>\n<p>\n<strong>贺卫方</strong>：中国政法大学提出来按照人口分配，比方说河南将近一个亿，山东将近一个亿，他们相对名额要分配更多一些，按照人口比例来分配。他说我是中国政法大学，不是北京政法大学，所以他这样一个分配当时也引起很大的关注。同时，据说北京市的某些人也觉得不大好，因为这对于北京市的人来说造成了利益上的损害，而你中国政法大学毕竟在许多方面要依赖北京市。</p>\n<p>\n我觉得我们现在整个高考制度，即便说全国统一，不分配名额，现在这样的高考制度其实也有它的不合理的地方。我想我们三位都是高考恢复的受益者，我们都是高考（恢复）以后上大学的，我是78级的。</p>\n<p><strong>周孝正</strong>：我是77级。</p>\n<p><strong>主持人曹景行</strong>：我也是78级。</p>\n<p><strong>贺卫方：教育领域中计划经济的痕迹比任何其他领域都重</strong></p>\n<p>\n<strong>贺卫方</strong>：我们现在回过头来想想，没有高考制度的恢复不知道现在命运怎么样，但是30年这个时间，已经够我们回头再总结一下，同时要改革一下。在我看来，其实我们应该有一种新型的高考制度，当然我不是研究教育学的，请周老师批评。就是说是否能够设计一个全国性的统一考试，但是这个门槛不是特别高，通常人都可以过的去，比如80%左右的考生都可以过去，过完了以后各个高校分别招生，分别自己命题，从已经过了第一关的人中间再欢迎你来报考。有些人会报考比如说人民大学，有人会报考北京大学，有人报考复旦大学，有的人这三个大学都报，各个学校之间考试的时间错开，以便增加学生的可选择的机会。他可以考五次，可以考五个学校，因为我们现在太不公平了，比方说你高考那天正好感冒了，你就歇菜了，一辈子可能都耽误了。但是我们现在就是这样，这两天时间，这三天时间，你必须要保持非常好的状态，我觉得这个不公平。我们如果比方说有分五期考试，不同的学校安排在不同的档期，然后他们今天这次考砸了，一个礼拜以后还可以再考，可能将来会拿到五个学校的录取通知书，然后我再选择我到复旦还是到人大，还是到北大，可以做选择。我觉得这种考试可能既尊重了大学的自主性，同时也保证了，每个人的考试的发挥，能够更好的去选拔人才。</p>\n<p>\n<strong>主持人曹景行</strong>：有一个很荒唐，我记得去年夏天的时候某一个省有一个文科第一名，当时北大和清华都要抢他，结果后来清华没有这个省的文科指标，这个我就不懂了，这事很奇怪，你这个学校就不能到那个省去招你要的学生。</p>\n<p>\n<strong>贺卫方</strong>：对，所以这是计划经济留下的一些遗迹，我觉得在<strong>教育领域中间计划经济的痕迹比任何其他的领域都要重</strong>。</p>\n<p><strong>周孝正</strong>：它改革最滞后。</p>\n<p>\n<strong>贺卫方</strong>：包括课程设置，包括评估，包括像样板戏剧学校，为什么一定要教育行政管理部门指令我们做这个事情？甚至现在研究生入学考试，教育部有一个意向，准备全国统一，现在几个专业已经是全国统一命题了，历史学、教育学，还有心理学，几个专业已经是全国统一了。我觉得一方面我们的《高教法》，您刚才谈到法律跟教育有密切的关系。《高等教育法》明确规定，大学自主的这样一个问题，但是现在看起来在许多方面，我们的教育行政管理部门脑子里边基本上还是一个计划经济的思维。</p>\n<p><strong>周孝正：大学里强化“官本位”是方向性的错误</strong></p>\n<p>\n<strong>主持人曹景行</strong>：但是还有一个，就是学生的角度。我还碰到过这么一个情况，就是去年夏天有一个，我在广东那边有一个学生，他告诉我，他录取了中山大学，他不去，他再多读一年，为了考清华北大，已经到这种程度了。中山大学不去，这样的一种状态怎么会形成的？</p>\n<p>\n<strong>周孝正</strong>：其实我觉得人各有志，他要愿意的话我们也不反对。但是我觉得像考试实际上可以变成一个，我们用一个教育评价体系来代替。因为教育评价体系包括比如说书面考试，他也包括面试，包括情景考试，模拟考试，都属于教育评价体系。这实际上应该公司化，考试公司，一年四季都可以考，你要有兴趣你就来，考试公司是相对他那个考试的教材，也继承了一定的人类基础文明成果，你就有接受高等教育的机会，至于说你上哪个大学你自己来。大学也应该是规范化，比如北大你要想上北大，告诉你，你需要什么条件，自己看看具不具备，具备你就来，要是根本就不具备，别瞎耽误功夫，不能打一<a rel=\"nofollow\" href=\"http://show8.qq.com/show.html?style=1&#038;MUrl=/mall/inc/flashmall_6.html%23mallno%3D206100000\">枪</a> <a rel=\"nofollow\" href=\"http://show8.qq.com/show.html?style=1&#038;MUrl=/mall/inc/flashmall_6.html%23mallno%3D206100000\"></a>换一个地方，像北大也得相对稳定，人类的文明成果是在变化的，但没那么快。你必须先得站在巨人的肩上，巨人就是人类文明的成果，完了你再创造。你进门槛的时候告诉你你这个文明成果，你继没继承？没继承你继承去。我赞成这个。现在高中就分文理科，荒唐，大学本科都不能分。发达国家本科是法学的，到了研究生才分，这叫“通识教育”。到了研究生你自己也大了，你自己知道自己的兴趣了，那么你就可以选择所谓研究生的专业。大学本科学专业非常荒唐。比如我给社会学系上课，我说你们知道我们社会学是讲什么呢？他们根本不知道，因为社会学恢复的很短，谁知道社会学讲什么的？所以说很盲目，我觉得这些都是教育的一些根本问题。像行政化也是这样，都急，什么都是急，那个“急”后头就是赤裸裸的利益，房子多少平方米，冬天取暖给你报销多少平方米，你得了病了，你药的报销品种，级别越高报销的越好。有一个人说“找不着快乐去找真理”，应该怎么说呢？学术界是找着真理就有快乐，商界赚了钱就有快乐，当官的有了权就乐，各个领域的乐不一样，你把大学也往商业上去，急后面就是钱。他就得想，我得发论文，我得在一级杂志上发论文，一级杂志是有限的，一年发行的论文的量是有限的，可是跟那些想晋升的人不匹配，那怎么办呢？那就恶性竞争，非常荒唐，本来我们就是一个官本位的国家，我们在大学里边又来一个强化“官本位”，我觉得这是方向性的错误。</p>\n<p>\n<strong>主持人曹景行</strong>：这里有一个网友的话，标题很严重，叫“教育走投无路”。他说“中国教育一是地位不正，教育和其他部门不应是并列关系，而是母子关系，因为没有教育就没有其他智力支撑和发展；二是尊重不够，名义上是尊师重教，实际上社会地位最差，一个高级中学教师月薪只有千八百块，还不如小时工；三是没有注重师范教育，原先是最好的上师范，现在是考不上的，最差的才上师范，教师的素质越来越差，导致教育没有可持续发展的能力，结果就是走投无路。这个说法对不对？</p>\n<p><strong>周孝正</strong>：教师的分化和社会分化一样，两极分化。</p>\n<p><strong>贺卫方</strong>：对。</p>\n<p><strong>主持人曹景行</strong>：大学也这样？</p>\n<p>\n<strong>周孝正</strong>：当然，大学里边也有千万富翁，亿万富翁不知道有没有，估计北大有，千万富翁不用打问号。</p>\n<p>\n<strong>贺卫方</strong>：我觉得总体这样的评价肯定稍微有一点夸大了，不是每个地方的高级教师都是一千多块收入，比如北京这些重点高中的老师，他的收入绝对不是这样的数字，同时大学教师差距也很大。但是整个社会“尊师重教“的这样一个风气现在是不是下降了？我自己感觉，还是比八十年代还是好一些。</p>\n<p>\n<strong>主持人曹景行</strong>：但是我觉得老师的权威性，或者在社会上形象的破坏，倒不是他的收入低，而是可能因为他的收入发展当中，教师本身赚钱，这个之间的关系摆的怎么样？</p>\n<p><strong>周孝正</strong>：教师确实两极分化。</p>\n<p><strong>主持人曹景行</strong>：现在大家觉得学校有点像“学店”。</p>\n<p>\n<strong>周孝正</strong>：现在教授、博导都叫“老板”，他们去弄研究课题和经费，弄完了让研究生干，所以学生现在管他们不叫老师，叫老板。</p>\n<p>\n<strong>主持人曹景行</strong>：这是在大学，在中学、小学靠辅导赚钱，靠编教材赚钱，甚至靠卖辅导教材拿回扣。教育的商业化或者产业化这个过程当中，对教师形象本身的破坏，我觉得可能比他说的不重视教育更严重。</p>\n<p><strong>贺卫方：应该允许不同所有制的大学出现</strong></p>\n<p>\n<strong>贺卫方</strong>：我想最大的问题，咱们国家的高教体制是一个非常有意思的体制。一方面我们所有的大学都是国立大学，这最基本的经费应该是靠国家拨款的，但是拨款占多少能够支撑我们的运行？我们要创收，我们要办班，各种各样的方式来去化缘。国家不能够支撑这所大学，然后高收费，有些项目就高收费。我觉得这个跟我们教育体制是非常根本的问题。今后我们能否允许私立大学，允许不同的所有制，企业是可以的，但是大学为什么迟迟不能够做这样的事情？我觉得有许多时候我们可以把大学分分流，有一些大学可以私立，现在私立大学根本没有办法和国立大学平等竞争，像吉利大学，他们很多权利是没有的，为什么不能赋予他们这样的权利？国家教育部官员最喜欢说的话，我们是一个穷国家，要办世界上最大的教育。但实际上我们能否让这个国家中间那些富人们，能够有机会来更多地把他们的钱投入到教育领域，办一些好的私立大学，同时跟国立大学竞争？既减轻了国家支撑大学的负担，同时也能提高教育的竞争和它的品质。这些东西到现在根本没有，我们说改革开放30年，为什么说我们老觉得教育领域中间是改革最滞后，最麻烦，就是在这些根本性问题上没有任何起色。</p>\n<p>\n<strong>主持人曹景行</strong>：我自己呆的这几年当中，我看比如北京的好多大学，我感觉大学本身还是一个大学，但是有点象公司，又有点像衙门，这三种剥离不开来的感觉是很奇特的。而且刚才周老师讲的，前几年大家两会都听到很多，今年反而讲的少了。是不是大家觉得讲的没用？</p>\n<p>\n<strong>周孝正</strong>：心理疲劳。你要老讲自己也觉得没意思，别人听着也觉得没意思，包括刚才您说的最后不行就贷款，贷款不行就欠好几个亿，最后不行就卖地吧。</p>\n<p><strong>主持人曹景行</strong>：最后国土资源部说不许卖（笑）</p>\n<p>\n<strong>周孝正</strong>：不许卖就变相的卖，上有政策下有对策，所以说闹的整个学校关系，没有改革更没有理顺，而且现在就业都成了问题。因为一扩招，一就业，没有了，一就业我们叫做学历比较高的，年纪比较轻的，就就业不了了。所以我们现在中国就业问题还不是农村，就是这些城市的人。</p>\n<p><strong>贺卫方：解决“教育病”首先应该改变观念</strong></p>\n<p>\n<strong>主持人曹景行</strong>：原来是下岗工人，现在转成是年轻人。但是总有很多因素，好像纠缠在一起，那个扣解不开，而且越扣越紧。教育的事情，我今年看不出教育可以从哪个角度着手，你说别的行业，可能大家还有许多比如层次不同，教育部的官员是领导学校的，应该是更明白的人，这些事情到底怎么办，这个扣从哪儿解？</p>\n<p>\n<strong>贺卫方</strong>：我觉得首先有一些观念性的东西可能需要改变。比方说过分的把教育视为一种特别意识形态化的东西，我觉得现在提“解放思想”，最大的问题在于，我们不知道怎么解放思想，解放什么思想？光说解放思想，但是我发现写解放思想文章的人自己的思想都没解放。教育这个领域中间你如何真正把思想解放一些？比方说大学的教学内容方面，如何真正能够恢复到大学本来面目？我有一个朋友跟我说，老贺，还是应该把孩子送到香港<br />\n<a rel=\"nofollow\" href=\"http://weather.qq.com/preend.htm?dc1.htm\"></a>读书，我说为什么？我觉得孩子应该在国内大学读书，读完书以后再到国外。他说人家虽然是三年学制，但是人家学的都是干货，我们学的是“湿货”，水分太大。多元化的大学体制，我们中国三十年代、二十年代，中国的高等教育比起日本，我自己觉得简直可以说是要好的多。我们有非常好的法学，像东吴大学法学院，多么好的法学院，我们有像清华大学，在49年以前它的文科非常优秀，清华国学院都代表着这个国家最高的水准的。但是那样的一种竞争格局，蔡元培为聘请一个好的教授，为了聘请陈独秀，三到前门那个小旅店聘请这样一个人，去了以后说陈先生还在睡觉，蔡先生说不要打扰他，我在下面等他一会儿。为什么有这么大的动力？一个国立大学的校长去聘请一个学者，因为不聘请最优秀的学者，这个大学就会在竞争格局中垮掉，校长有这个责任心。我们现在的校长有多少人真正为一个大学的发展有这样的责任心呢？</p>\n<p><strong>周孝正</strong>：大学高度官僚化。在改革初的时候，我们就说不要<br />\n“近亲繁殖”，现在你看看近亲繁殖更加严重，他要留他自己的研究生，你为什么留自己的啊？应该任人唯贤，他说首先任人唯贤的前提就是任人唯亲，不亲怎么知道贤？我带了我的学生我才知道他贤，别人我不知道。所以说大学的衙门化，官僚化，或者说功利化非常厉害。你说年轻的这些老师，你问他们想什么呢？他们不像咱们，咱们多多少少还有点理想，你问他们有吗？惨不忍睹。他们非常实际，我说你们要追求金钱就下海，办企业当企业家，你们要追求权力，你们就考公务员，进官场，你在大学就要追求真理，这是最关键的事。他不能错了位，他到大学来追求官，追求钱，所以你看我们那些教授，所谓当时这边教着课不好好教，外边弄钱去，弄出几百万、几千万，他的精神素质以及他的人格，他怎么能为人师表？我们叫做身教重于言教，所以这些学生一看，我们这些教授都是明星教授，他们有一些大学把一些不入流的人都弄成教授，比如像某某主持人，估计那个水平初中毕业有限，教授。明星就是明星，你有价值，你一出场费，你那广告，但是你怎么能到大学当教授呢？基辛格当了国务卿了，类似于中国总理，当完了还想回去，回不去，人家哈佛大学说了，我们教授有尊严，不是你想回来就回来。所以说中国这些东西都是错位的事情，所以中国的事情其实改革就是一个常识，我们叫理顺。</p>\n<p>\n<strong>洛阳网友</strong>：中国教育怎么了？是病了吗？是。但病根不在教育本身，而是在体制。教师们不懂教育吗？否，是体制让教师的灵魂扭曲了，竞争机制的引入让教育彻底变了味。老师们把教学当成一种谋生手段，评职称，涨工资才是关键，有多少人把它当作一种事业去经营？校长、局长有的为了保住官职，这种体制谈什么素质教育，不是一句空话吗？</p>\n<p><strong>主持人曹景行</strong>：有道理吗？</p>\n<p><strong>贺卫方：我不承认现在教师的良知都泯灭了</strong></p>\n<p>\n<strong>贺卫方</strong>：有道理。我觉得这个<strong>大学不是一个学术的平台，它像是官场、商场、战场、赌场，好多种地方的一个合一，唯独学术的东西现在变的非常非常稀薄</strong>。但是体制跟人还是有一种互动，或者有一种关联，我自己接触这么多的同行，我觉得大家内心里边还是有一种不安，还是有一种觉得不对，这样有问题。但是究竟怎么去改变这个现状？我不承认现在教师的良知都泯灭掉了，我觉得大家还是想推动这种改变，但是体制的能量还是过大，以至于我们现在你自己浑身都想使劲，但是就找不到一个使劲的地方。</p>\n<p>\n我在两、三年前，我不再招收硕士生，当时引发了一些关注。我觉得有一种想去抗争一下，因为为什么大学招生，硕士生招生变的像本科生招生，考的科目非常非常多，我自己特别的注重的，比如我招法律史专业，我觉得我特别喜欢的学生是那种特别偏好历史的，特别偏好比较文化的，在这方面积累多的人他在可能某些方面，比如经济法，他可能就会非常不喜欢。我觉得过去那种考试办法是历史这方面的权重特别大，然后他能够发挥的特别好，但现在蜻蜓点水，考12门课，2张卷子，非常复杂，都是一些小题，都是一些背诵题，我特别不满意，想抗争一下。但是即便我们所有法学院的同事都觉得这种制度不好，但是改不了，据说这是教育部的意向，说应该逐渐推广这样一种考试的方式。那我们怎么办？我们怎么去抗拒这种制度？我拒绝招生了，我当时想，如果要是所有的教师都不招了，他可能就会着急，就会出问题，但是不可能出现这种情况。也就是个别人做一个抗争，过了一段时间就会归于平静，这样一种事情就会推而广之。是不是社会中间一切恶的东西都靠这种方式？</p>\n<p align=\"left\">\n<b>主持人曹景行</b>：现在不是许多行业，比如政府他采取一些措施，都要做一些比如开个听证会，听取大家意见，该涨的涨，该降的降，该改的改。在教育方面您刚才说的这些做法，比如考试要这样的做法，检查要这样的做法，这是怎么样产生的体制？我因为在大学时间不长，也不需要参加这些事情，但是我觉得这些东西，比如说考核的体制，你像考试的体制，考研究生的做法，这样的题是经过大家讨论，然后比如说集中了中国最主要的一些脑子，大家认为这是最好的，还是别的一种渠道出现的做法？</p>\n<p align=\"left\">\n<b>贺卫方</b>：我觉得有一个最基本的趋势，是教育部的那样一种对大学控制的意向变的越来越强烈。另外有时候有一些举措也做一些所谓的专家论证，但是通过这次比如样板戏进入中小学，我觉得特别有意思，他们也说他们请了专家，我们一看报纸上报道，有一位叫吴江的中国经济院的院长，他说这绝对是我们做了很认真的论证，如何如何，但是另外一方面，梅葆玖先生和其他一些政协委员说，这个根本没有，我们的意见不是这样的，我们坚决反对。关键是说你请了什么样的专家论证，不能说论证完了以后向我们公布就行了，论证的过程要让我们看到，要让大家有一个机会去参与到过程之中，然后大家去争论，为什么15首曲子里边有9首样板戏，到底这个比重合理不合理？你说这是为了继承传统京剧，这是传统京剧吗？所有这些东西都是拍拍脑门在这个地方说，我们看不到过程，我们没有机会来参与到这个过程之中。</p>\n<p align=\"left\">\n<b>周孝正</b>：这就相当于一句话“逢听必涨”，什么意思呢？听证会开了，只要一开肯定涨，听证会什么人呢？他找的，你要是不按照他的说法，他下回不找你。</p>\n<p align=\"left\">\n<b>贺卫方</b>：而且据说有些听证会头一天要彩排，就是头一天出席的专家要先把自己要发表的意见先发表一下，要审查一下有没有出格的。</p>\n<p align=\"left\">\n<b>周孝正</b>：所以这种都等于作假了，一个学校弄虚作假，学生也明白，你们作假，老师也明白，所以这就是一个非常本质的问题了。我们就说大学它不应该衙门化，这是很简单的事，就是你是教育家，你当校长，你是官员，你当部长，就这么简单。</p>\n<p align=\"left\"><b>贺卫方</b>：有的和尚都分级，灵隐寺的住持是厅局级。</p>\n<p align=\"left\">\n<b>周孝正</b>：它还是一些等级，所以说和大学的精神都是背道而驰的。不管前年开会，还是去年，还是今年开会其实都存在。</p>\n<p align=\"left\"><b>周孝正：分级背后是赤裸裸的利益</b></p>\n<p align=\"left\"><b>主持人曹景行</b>：您觉得这次大学教师要分13级也是出于这样一个考虑吗？官本位的考虑？</p>\n<p align=\"left\">\n<b>贺卫方</b>：我觉得这次为什么会出台这些措施，我不知道动机到底是什么。大学教师其实是以知识为自己的生活基础，追求的目标，以真理为自己的追求目标的一个职业。以真理为目标的话你还分什么奖？大家都是在共同开掘某些知识金矿的过程之中。这样一个职业，我们不是说待遇不可以有差别，但是通常我发现其他国家一些大学，大致上教授也就是两个层次，一个叫大学教授，这是很有尊严的，地位很高的，名片上也印个大学教授，但是其他的就是院系聘的教授，但是教授大概就是分这两个层次，收入差距并不大。</p>\n<p align=\"left\"><b>主持人曹景行</b>：或者有一些教授当终身教授，地位就比较高了。</p>\n<p align=\"left\">\n<b>贺卫方</b>：对，他是一个终身制的，大概就是这个层次，层次很少，让大家有一种平等感，知识面前人人平等。我们为什么会做这样一种分级？分到13级了，我记得我研究法官制度他们才分到12级，我们比法官这个级分的还复杂。另外一个，我觉得两、三年要重新评一次，你知道这个评的过程中间会有一些，大家心里边说不出来的，冲突，打啊，有些真的是拍桌子，他就周期性的让你学者互相打，你打了以后外边的心思就不管了，就在里边耗，内耗，我自己觉得特别悲凉。但是只要上边拍拍脑袋定下来，你就要搞。我想我所在的这所大学历史教学多么好，李敖先生到北大的时候倡导北大精神，它一定要保持一种自治性，但是我们现在这个学校没有了抗争精神，不可能去抗争。真是低眉顺眼的，什么事情都是搞吧，那就搞，你内部提出任何不同的意见他都觉得你给我找麻烦。我们好好听教育部的，教育部以后会给我们很多钱，给我们很多资源，太可怕了。</p>\n<p align=\"left\">\n<b>主持人曹景行</b>：所以对于大学老师分13级，今天有一万四千多网民有投票，反对的四成四，支持的有三分之一。我想他们支持三分之一也有他们的道理，我不知道具体他们的支持原因是什么，但是你说社会上都分，为什么大学教师不分，法官也能分。</p>\n<p align=\"left\">\n<b>周孝正</b>：他们觉得分级比较实际，不分级比较理想，但是不实际，凡是得到手的贼没有逮着的在逃犯，人家说实际。</p>\n<p>\n<strong>贺卫方</strong>：我觉得可能还有一个因素，因为大学这个事物在中国还是相对晚进了一百多年，比起世界最古老的大学已经快要过一千年校庆了，我觉得这种体制在中国的生存有一个生存环境，是否有足够的历史传统支撑。我觉得西方的这样一种大学产生之初，大学教师的声望、地位，他宗教和世俗权利中间获取的能力，一种非常高的社会的公信力，都是可以说让后来的大学，已经保持一个非常好的传统，这个传统就是大学是独立的，大学是不搞级别的，大学一定要有自己的一种独特的评价标准，跟官员是不一样的，官场是不一样的。我们大学百年的历史，然后其中还战乱，各个方面，运动不断，所以我们到底怎么去理解，什么叫一个大学教师？包括我刚才说法官，法官这种职业在中国也是相对比较晚些的，所以大家对这个职业有一个社会的想象，比如我们想象法官是像包拯那样的人，我们的社会还没有真正跨入到真正的现代社会。教师我们也有一个想象，我们还是想象过去科举制度下的模式，这样的话有三分之一的人赞成大学教师分级，这一点都不奇怪。他们觉得哪个行业不要分级，没级还不乱套了，过去还说大锅饭，你知道大锅饭是一个很贬义词，所以他就容易跟那些东西发生勾连。</p>\n<p>\n<strong>周孝正</strong>：你像我们国家的院士，或者是学部委员，他们怎么定的呢？就是经济上正部级待遇，政治上副部级待遇，就是说这些“级”无孔不入，所以就形成了一种官场文化。我们问学生，你们毕业以后要干吗，公务员，你们什么理想呢？我们这辈子“确保局级，力争副部”。所以我说我们年轻的这些老师留在学校当了教授，想当老师或者以后当教授，你说他有什么理想？很实际的，大部分年轻人都很实际。因为咱们是所谓运动的一代，咱还搞过运动，咱们还要为共产主义奋斗呢，现在都是要房子，要的职称，职称后边就是赤裸裸的钱，我投入多少，产出多少，都是商人，现在连结婚都是，说我娶一个，他嫁我，我们俩组成一个股份有限公司，我入多少股，你入多少股，我有多少效益，你有多少效益，完全没有情感，完全没有所谓的感性的东西，或者叫非理性的，都是高度理性。</p>\n<p><strong>主持人曹景行</strong>：现在的青年教师他们的处境，跟我们大锅饭的时候……</p>\n<p>\n<strong>周孝正</strong>：我们那时候就受到出身的影响，那是所谓的政治歧视，现在政治歧视没有了，但是有别的了，有所谓的钱了。</p>\n<p>\n<strong>主持人曹景行</strong>：现在的这种情况下面产生的，你用现在的方式管理教育，你不能说恢复到蔡元培那个时期的方式，也不行。</p>\n<p><strong>周孝正</strong>：还没赶上呢，不是恢复的问题，还没赶上蔡元培呢。</p>\n<p>\n<strong>贺卫方</strong>：我觉得大学应该通过各种各样的方式去鼓励大家，把学问做好，如果大学教师在做学问过程中间总是三心二意，总是觉得我不当个官，做个老师，太窝囊，这个很可怕，没有认真做学问的人。大学搞校庆的时候，你看主席台上清一色的官员，我觉得所有这些东西都在鼓励人们崇尚“官本位”的文化，我觉得这个特别不正当。</p>\n<p>\n<strong>周孝正</strong>：我到发达国家去过一个学校，我印象非常深，人家那个校友是犯了法的，被所谓判上重罪的，人家都写上，说这是咱们校友。咱们不是，按照级别来，而且级别他要不行，就撤掉，这个影响其实非常恶劣，其实校友是很平等的，不管你多大官，咱们都是同学。</p>\n<p>\n<strong>主持人曹景行</strong>：校友的排列可以看出学校本身追求的什么。如果是学校主要对大学学位，教学生，就这两块，还有什么？现在我们一些做法，比如教学评估，是不是有助于我们做学问，教学生？</p>\n<p>\n因为现在这里又是一个网民的投票，一万四千多网民当中，比较有趣，也有四成的人支持教学评估，有四成不到五成的人反对，看来教学评估也有它的道理？</p>\n<p>\n<strong>贺卫方</strong>：我觉得调查的时候要有一个更细致的调查，比如你了解评估过程中间的问题吗？你是否参与到了这样一个过程中间？如果做这样一个调查的话可能会更细致地去说，参与的人怎么评价，参与的人反对的比例占了80%。</p>\n<p><strong>主持人曹景行</strong>：我们不说网友，如果把这个问题放到大学老师里边，会有怎么样的比例？</p>\n<p><strong>贺卫方</strong>：我认为反对比例会高的多。</p>\n<p>\n<strong>周孝正</strong>：评估我们也不反对，大学评估的机制是互相制约的，还有说你凭什么评估我？你的水平比我还低，你怎么评估我呢？总得把它说清楚，所以我们并不反对评估。比如发达国家据说一个重点大学出现一个教授的空缺，得七个教授推荐，不许是一个国家的，不许是一个大学的，你要想在全世界贿赂七个大学的也不容易。咱们国家就是弄其皮毛，只要一评估就出笑话。比如字，刚性，你得发表20万个印刷符号，在公开出版社，好，20万个印刷符号我就找出版社，我说我给你钱，你给我发，三千册我就拉家去，我有两本送评估去，其他的我拉回家销毁，你想抓我剽窃？我没有，我有出版号，能查出来，有样书，有送的那几本，你想想。所以说因为评估也是一个博弈的过程，如果这个人心都坏了，你就没办法了。所以我们叫防君子不防小人。</p>\n<p>\n<strong>贺卫方</strong>：其实有一个指标就可以评价这个评估问题，就是说迄今为止没有一个学校评估没过的，全部都过了，评估干吗？</p>\n<p>\n<strong>周孝正</strong>：全过等于全不过。但是你说人家都这么干，你不这么干不行，所以我们有一句难听的话，叫逼良为娼。</p>\n<p>\n<strong>贺卫方</strong>：对，老师在课堂上说，同学们，我们要做诚实的人，一下课，同学们我们一块儿去造假，教育部的人不是不知道，但是明明知道，就是要这么做。</p>\n<p>\n<strong>主持人曹景行</strong>：今年有一点，我觉得教育问题尽管没有像前几届那么集中，特别对学费这些问题那么集中，但是今年关于样板戏这一类教育方面的争议还是火头蛮大，大家关注蛮多，今天好像还跟那些委员，好像还把那个官员请去，大家一起在记者面前，有一些记者也在现场，都交换意见。然后我想在明天的教育部部长周济会出面领军的这样一个记者会上，一定会对教育政策，媒体也会提很多问题，至少我们现在有一个讨论的气氛，这是很重要的。我对这点，有这个气氛我觉得就是乐观的。实际上这几年教育方面的事情，不管怎么样，有许多不如人意的，但是关于教育方面的问题大家都已经谈的够多了。可能在我看来，许多问题的解决实际上并不那么容易，也许不是我们谈几次就能够马上见效的，但是还得不断地谈下去，对不对？</p>\n<p><strong>周孝正</strong>：对，那当然。</p>\n<p>\n<strong>主持人曹景行</strong>：那今天的《两会三人行》我们就谈到这儿，明天两会继续开，我们还是三人行，继续行，再见。</p>\n<p> </p>\n</div>\n</div>\n<p><img width=\"34\" height=\"17\" src=\"http://chinadigitaltimes.net/chinese/files/2012/06/9ce382f81265.gif.gif\" />  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469641,474922&#038;cid=0,0,0&#038;sid=473458&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E5%86%99%E7%9C%9F\">女人的情色电影笔记本</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469645,474926&#038;cid=0,0,0&#038;sid=473464&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http%3A%2F%2Funion.9173.com%2Fpub%3Fp%3D1%26u%3D1008\">游戏测试：三国时期谁是你最好的兄弟！！</a>  <a rel=\"nofollow\" href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=204720,469646,474927&#038;cid=0,0,0&#038;sid=473465&#038;advid=358&#038;camid=37389&#038;show=ignore&#038;url=http://qing.weibo.com/tag/%E6%98%9F%E5%BA%A7\">你不得不信的星座秘密</a><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/2191f795adfclick.gif\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1000,"categories":[18269,9203],"tags":[9098,13207,9378,10731]}