{"id":230533,"link":"https://chinadigitaltimes.net/chinese/2012/06/蒋方舟：想象的祖国/","date":"2012-06-11T16:13:05Z","modified":"2012-06-11T22:05:38Z","title":"蒋方舟：想象的祖国","content":"<div>\n<p>　　1947年，一个叫郑定邦的建筑师奉命为台北市的街道命名，他把一张中国地图贴在台北街道图上，中轴线对准中山南北路，然后把中国地图的地名，一条一条画在台北街道上。所以熟悉中国地图的人很难在台北迷路，因为一抬头就是“温州路”、“西藏路”、“武昌路”。</p>\n<p>　　这样的布局，在当时，多少寄托了反攻大陆的梦想吧。</p>\n<p>　　65年后，“反攻大陆”的说法仍时常被提起，却往往是被大陆人提起，半开玩笑地期待着台湾早日统一大陆。</p>\n<p>　　台湾，成了浮游在中国大陆上的一张地图，成了想象中的祖国。</p>\n<p>　　到台北桃园机场是下午，湿热得很。</p>\n<p>　　在大巴上，中年导游介绍台湾现在有两千三百万人，其中大约两百万人如今在大陆做生意。我忽然想到，1949年，徙台湾的大陆人，似乎恰好也是两百万。当年投奔台湾的人，满心前途未卜，可恐怕怎么也想不到如今会以这样的方式回来。</p>\n<p>　　导游又说：“大家往窗外看哦，这就是台北。那很多人会说嘞，本来以为台北会很繁荣，一看嘞，诶？！怎么这么会破~~”</p>\n<p>　　车窗外的台北，的确是旧旧破破的样子。建筑不高，灰灰矮矮，街上一批批骑摩托车的人穿行，感觉有点像80年代的中国大陆，或者是内陆的一个被遗忘的二三线小城市。</p>\n<p>　　导游随即自问自答，说台北之所以这么破，是因为台湾人对房屋拥有所有权，政府不能因为城市建设的原因拆除或者征用；不像大陆，看起来很新，因为房子都是国家的，而不是自己的。</p>\n<p>　　大概是因为带惯了大陆来的游客，所以导游在介绍台湾的时候，总是会和大陆做对比，比如言论自由，比如民众对待领导人态度的不同。</p>\n<p>　　我在大巴车的后排，看着导游手舞足蹈讲一些对我们来说或许已经有点老旧的政治段子，惟妙惟肖地模仿着毛泽东、邓小平等领导人，忽然觉得他的言行在两岸关系中有种象征意义：台湾对大陆，有自傲、有怨恨、有同情、也有取悦。十分微妙。</p>\n<p>　　台北是很容易让人喜欢上的城市，刚到其他大城市的时候，迎面而来的往往是设计和规划过的“城市印象”，而在台北，面对的则是一种复杂和旺盛的生命活力。规划是生活的延伸，该有树的时候便出现了树，在要有路时就有了路，所有的路都沿着房屋弯弯曲曲。人类生活是血液，城市建设则是血管，它是保护和包裹，而不是一拍脑门的设计和切割。</p>\n<p>　　台北应该是简·雅各布斯最爱的那种城市，它是自然生长的结果，这种生长是连贯、有感情且不可预测的，有自己的逻辑，规划在它面前显得如此苍白。</p>\n<p>　　路上咖啡馆很多，大概是因为台北不是一个容易行走的城市。因为天气的关系，湿热多雨，间或夹杂着暴晒，走起路来又晒又闷又出汗，一会儿就累了，赶急赶慌地要找个清凉干净的地方坐下。</p>\n<p>　　写作环境大概决定了台湾的文化吧&#8211;小清新的音乐与文学，不大像欧美文学能明显看出在城市中的穿行感，而更像是一边喝饮料，一边看着玻璃窗外写下的。舒服熨帖之极，可视野总有局限，望不出天之涯地之角。</p>\n<p>　　在这里，经常会有“原来是这样！”和“这样才对嘛！”的醍醐灌顶感。尤其是食物。“原来这才是铜锣烧！”“原来这才是章鱼小丸子！”自己原来吃过的同名食物，只是长得很逼真而已。在夜市吃了一路，时常会露出美食外景主持人那样的、一口咬下去仿佛撞鬼的惊讶夸张的表情。</p>\n<p>　　我发现夜市人极多极热闹，每个人手上都拿着食物，但是路上非常干净，连丢弃的竹签都很少。</p>\n<p>　　不只是夜市，整个台北市都很少见到垃圾箱，可是街道上却很干净，除了落叶，没什么垃圾。要扔垃圾的话，得到捷运站，或者到7-11便利店，拜托店员扔。</p>\n<p>　　忍不住想到内地街道，垃圾桶很多，可街道仍然很脏，尤其是垃圾桶附近，常常见到一片狼藉，印证了“破窗理论”。</p>\n<p>　　这种反差，若抒情地叙述下来，再加个“见微知著”的题目，例如《文明的细节》之类，仿佛能构成一篇很好的《读者》卷首语的豆腐块文章，旨在痛心疾首批评民众素质太低。</p>\n<p>　　指责国民劣根性以及素质低下是鲁迅以来知识分子的职业许可证。它既说出了很大一部分人的心声，又巧妙规避了政治上的风险，同时也有个优美的愤怒姿态。而把台湾人和素质和大陆人素质对比，则是一个更讨巧的方式。</p>\n<p>　　称赞台湾人素质高可做多重延伸，“右派”可以声称是民主制度使台湾人素质高，温和的民国爱好者们则说由于中华文化，使台湾人素质高。</p>\n<p>　　最近几年，大陆对台湾的溢美热情得令人尴尬，连台湾人自己都忍不住问：“我们真有这么好么？”</p>\n<p>　　晚上，在露天饭馆的二层，我和两个绿营的台湾人聊到这个话题。作为看惯了岛内恶斗的他们来说，都很不喜欢现在大陆对台湾的过度意淫&#8211;尤其是最近两篇文章，一篇是韩寒的《太平洋的风》，另一篇是一个来台湾工读的年轻人所写的《台湾，就是我们中国本来该有的样子！》。</p>\n<p>　　他们说台湾人虽然看起来很和善亲切，但是政治倾向的分化很大，一聊到党派的问题，可能一瞬间怒目相向，暗涌激烈程度如西班牙内战前夕。今天是太平洋的暖风，明天可能就是血流成河。</p>\n<p>　　我忍不住想，大陆人对台湾的爱之深，有多少是源于对自己的恨之切？</p>\n<p>　　台湾，经历过辛亥革命，没有经历过文化大革命，它是一个“什么也没有发生”的平行宇宙，是一个本该有的中国，一个最好的中国，一个顺理成章的中国。对台湾的向往，也是痛恨加诸自己政治遭遇的反弹。台湾人抱怨，我们便觉得这是身在福中不知福、饱汉子不知饿汉子饥。</p>\n<p>　　可对台湾人来说，前有原住民的族群认同，后有日本殖民统治，才构成如今的特殊文化与“台湾模式”，并不能简单理解为中华民国的延续。</p>\n<p>　　最近在大陆热映的《赛德克·巴莱》，媒体宣传为爱国抗日影片。其实，原住民的抗日，源于自身是土地的主人，保护自己的部落，而并不是遗民保卫大清帝国的土地，更不是中华民族抗日史的一部分。赛德克以及其他原住民部落，抗清也抗中，对抗一切针对本民族的殖民强权。看到影片在大陆宣传为“向英勇抗日的台湾人民致敬”，觉得有些滑稽。他们的民族，却成了我们的主义。</p>\n<p>　　话说远了，还说台湾。</p>\n<p>　　在吃完晚饭到咖啡馆的十几分钟步行里，我的钱包丢了，不知道是掉在了路上还是被扒。打电话报警，两位年轻的警察很快就过来。吃饭的餐厅已经打烊，警察打电话协调看监控录像，说：“那麻烦开下门啦，他们是外国来的……”</p>\n<p>　　我一下子意识到，自己的“外国人”身份对他们构成了压力，一种要“弘扬国体”的压力。在餐厅，我第一次在警察陪同下看监控录像。一瞬间的兴奋竟然盖过了丢东西的沮丧。最后警察留下我的电话，说找到了钱包会通知我。</p>\n<p>　　当然，我知道找到钱包的机会很渺茫。在回酒店的路上，司机知道我钱包丢了，说：“你千万不要对台湾留下不好的印象。”</p>\n<p>　　我说：“当然。应该是我自己掉在路上。退一万步，哪个城市没有小偷呢？”</p>\n<p>　　台湾人的确很好，温良恭俭让，亲切友善温和有礼。其中有多少是源于大陆人对台湾所投射的期望呢？而他们，正如台湾钱永祥教授所说，“台?橙苏?谂?ψ龅酱箨?人所投射的期望。”“?Q言之，大陆人乃是台?橙说?lsquo;有意?的他者’”。</p>\n<p>　　1945年，日本战败，国民政府统治台湾。</p>\n<p>　　当时，岛内人民莫不欢欣鼓舞，觉得终于迎来了“祖国”。因为，在抵抗日本人的压迫时，日本人一句通用的恐吓是：“你们若不愿意做日本国民，返回支那好了。”因此，日本人的压迫越大，台人就越是向往祖国。</p>\n<p>　　然而，如“欢迎国府筹备会”总干事叶荣种所说：“祖国只是观念的产物而没有经验的实感。”当国民政府真正统治，岛民却发现问题多多，在某些层面上还不如日本殖民统治。当时兴奋迎接国民政府的热血青年，在几个月后，就成了反抗国民政府统治的革命领袖。</p>\n<p>　　国民政府，只是“观念上的祖国”。同样的，对大陆人来说，台湾大概也是一个“想象中的祖国”。就我看到的台湾，有原住民文化，有日本文化，而绝不仅仅是未死的民国，更不是未死的中华民族。</p>\n<p>　　如现在还有相当部分的台湾人怀念日本统治一样，大陆人对台湾的“某种乡愁”，也是一意孤行、一厢情愿。</p>\n<p>　　下午，我去了“二·二八”国家纪念公园。</p>\n<p>　　如今，这里已经成了著名的同性恋聚集地。我了解“二·二八事件”，还是在《悲情城市》中。1947年，由台北一件私烟查缉血案而引爆冲突，市民请愿、示威、罢工。后来遭遇戒严、镇压、屠杀，大量意见领袖和市民或伤亡，或失踪，或流亡。</p>\n<p>　　各方统计的死亡人数从800多人到3万多人不等。</p>\n<p>　　二二八事件，一直是台湾政治“敏感词”。直到七十年代民主化运动之后，才解禁和平反。我在公园外的石碑上读到解禁后立下的石碑碑文，结尾是：</p>\n<p>　　“勒石镌文，旨在告慰亡者之天灵，平抚受难者及其家属悲愤之情，并警示国人，引为殷鉴。自今而后，无分你我，凝为一体，互助以爱，相待以诚，化仇恨于无形，肇和平于永远。天佑宝岛，万古长青。财团法人二二八事件纪念基金会谨立。”</p>\n<p>　　立下石碑的时候，距离二二八事件已经将近五十年。真相和正义迟来了一些，可仍然是正义。在这个六月初的下午，我在台湾，第一次感觉和中国大陆距离如此之近。<br /> </p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\">\n定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a> <br /><input name=\"EMAIL\" maxlength=\"64\" type=\"text\" size=\"25\" value=\"\">  <input type=\"submit\" id=\"in_post_subscribe\" value=\"订阅!\"><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\"><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\"><br />\n</form>\n","author":1002,"categories":[18269,9203,10466],"tags":[19195,14981]}