{"id":230535,"link":"https://chinadigitaltimes.net/chinese/2012/06/bbc-点评中国：中国公共投资的悲剧/","date":"2012-06-11T16:13:58Z","modified":"2012-06-11T16:13:58Z","title":"BBC | 点评中国：中国公共投资的悲剧","content":"<div>\n<div><img width=\"304\" height=\"171\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2012/06/11/120611091333_11_304x171_bbc_nocredit.jpg\" alt=\"中国经济发展了30年，在全球产业链条上，中国仍然位于低技术的末端\" /></p>\n<p>中国经济发展了30年，在全球产业链条上，中国仍然位于低技术的末端</p>\n</div>\n<p>今年年初以来，发改委又开始悄悄扮演起“散财童子”角色，大批各种项目，1至4月份，新增项目增长8000多个，仅5月21日一天 就审批项目100多个。等到国人从湛江市长在发改委门前热吻批文时，才知道“2.0版的4万亿刺激政策”早已低调出台。</p>\n<p>此情此景意味着：2009年实际为5万亿刺激经济的后遗症余痛未消，新的公共投资悲剧又拉开大幕。</p>\n<p>公共投资滥用的悲剧之一：产业结构更加扭曲</p>\n<p>国内评论有对发改委撒钱表示理解的，因为过去20余年拉动中国经济的三驾马车（出口、投资、消费）已经过去一年齐齐谢世，中国现在找不到任何支撑经济发展的新增长点，税收财政收入开始吃紧，此时如果不撒钱救经济，就等于执政党自杀。</p>\n<p>经济固然要救，但如果不得其法，如同2009年那样救，无异于饮鸩止渴。</p>\n<p>这次发改委大规模撒钱，据说是要培养“七大战略产业”，如新一代信息技术产业、节能环保产业、生物产业高端装备制造产业、新能源产业新材料产业、新能源汽车产业等。这些产业听起来似乎不错，但只要一详加考察，却真不那么靠谱。</p>\n<p>事实上，中国经济发展了30年，在全球产业链条上，中国仍然位于低技术的末端。就投资比例而言，战略性新兴产业目前占比只有10%，但就已有技术与潜力而言，中国并没有优势。</p>\n<p>以新能源中的太阳能产业为例，全球有46个国家将其作为未来新兴产业的支柱，而中国绝大多数省市，现在也都将其作为未来的重点产业，极易导致产业的同质化。</p>\n<p>高端装备制造产业中的现代航空装备、卫星及应用产业当中，在中国居于先进的是航天工业，但也至少落后于世界先进水平十余年以上，无法与美国等发达国家竞争。</p>\n<p>如果说上述项目的兴建是抱着赌一把的心思，那么有些项目简直就是给现在已经很严重的产能过剩行业再雪上加霜。例如钢铁行业已经存在严重的产能过剩，据中国钢铁工业协会副秘书长李新创所言，钢铁业现有产能已超过年产9亿吨水准，但去年国内钢材消费加上出口，只消化了不到7亿吨。在企业为钢铁找不到买家发愁时，5月27日一天却有两个钢铁大项目获批。其中广东湛江钢铁基地项目总投资696.8亿元，武钢广西防城港钢铁基地项目总投资为639.9亿元，合计投资超过1300亿元——这种重复建设，正好与发改委自身强调“大力调整产 业结构、淘汰落后产能，转变经济发展方式、实施双转移战略”相悖。</p>\n<p>以上分析，可以说明一点，由发改委充当“散财童子”启动公共投资，只会使中国的经济结构更加扭曲。</p>\n<p><strong>2009年的后遗症将会重现</strong></p>\n<p>由于2009年中国已实施过5万亿刺激经济的宏大计划，今年发改委这一豪举被称为“2.0版4万亿经济刺激计划”。国内除了一些半吞半吐的怀疑之外，也有人痛斥这是“权力经济和计划经济的象征”。</p>\n<p>2009年投入5万亿刺激经济，让政府如愿以偿地实现了全年“保八”的增长目标，但代价着实不菲，包括：投资消费比例更加失衡、产能过剩更为突出、单位能耗不降反升、节能减排任务加重、经济结构调整难有进展。一些经济领域出现“国进民退”，收入分配不公加剧、经济增长后劲不足等现象。</p>\n<p>最大的“后遗症”当属中国经济货币化程度进一步提高，重新攀升到180%以上的历史高位，由此引起资产高度泡沫化与明显的通货膨胀。上述所有问题，均已成为当中国经济中最为重要和紧迫的全局性问题，已经引发一系列社会矛盾。</p>\n<p>货币扩张过程通常有四个“角色”登场，即中央银行、商业银行等存款机构、存款者以及借款者。其中最重要的一个角色，即借款者的还贷能力。地方政府举借的近万亿地方债务到期无法偿还，已经成为一个不可忽视的问题。据说最严重的后果是将有3万亿地方债务将成为烂帐。</p>\n<p>2009年过后，无论是银行业者还是经济学界，大都已经认识到，这样依靠大规模的政府投资及巨额放贷来拉动经济增长的方式是不可持续的。长此以往，不仅经济运行难以良性循环，银行也体系也将崩溃。“2.0版4万亿经济刺激计划”的做法和2009年的5万亿政府投资模式基本相似，其结果必然重复2009的老路。</p>\n<p><strong>公共投资的悲剧：百姓屡成买单者</strong></p>\n<p>只要检视中国历来的政府投资，就明白这种投资处处是漏斗，很多资金在中途就不明不白地沉淀下去。按照中国惯例，公共投资的寻租成本一般在20%-30左右，官员利用权力上下其手，贪腐严重，这亦是中国公共工程多成“豆腐渣”的主要原因。</p>\n<p>随着中国政治环境越来越不稳定，“裸官”已经成为官场为自己家庭购买未来保险的主要方式，官场腐败也变得越来越穷凶极恶。以湖南这个中等经济水平的省份来说，在2009-2011年期间，该省高速公路投资每年都有100多亿被大大小小的贪官瓜分。腐败并非湖南特产，而是中国的政治之癌。由此可见，自2009年以来政府主导的5万亿投资和地方政府银行配套的10余万亿投资，其中的20-30%其实已经流入了大大小小的贪官以及各类代理人的口袋。</p>\n<p>如此巨额的贪腐资金流向了何处？一部分通过洗钱已存入银行或转移到境外，绝大部分都流入了疯狂的房地产市场，形成了中国特色的房地产财富。有人估计，从地方到中央，几乎8成以上职权部门官员及其家属直接参与到房地产业之中。在中国各地的房地产开发企业及项目中，许多政府官员及家属从中占股分红，形成了一个庞大且复杂的利益集团。2008-2011上半年期间，中国房地产销售总额保守估计在15万亿左右，其中通过银行提供个人按揭贷款不到3万亿。也就是说，中国人花了十几万亿的自有资金用于购房，其中至少有一半购房资金来源于染指公共投资的腐败官员。</p>\n<p>中国民众得到什么？2009年5万亿政府疯狂投资过后，中国民众得到的是更重的税负，持续的高通胀与世界上最昂贵的房价。2012年4万亿政府投资过后，将会出现遍地狼藉的同样结局。</p>\n<p><strong><em>本文不代表BBC</em><em>的立场和观点。网友如要发表评论，请使用下表：</em></strong></p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/b5cd0488bc_nocredit.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1000,"categories":[18269,8779],"tags":[19203,9935]}