{"id":230787,"link":"https://chinadigitaltimes.net/chinese/2012/06/周宇-朝鲜饥荒/","date":"2012-06-12T14:33:22Z","modified":"2012-06-12T14:33:22Z","title":"周宇 | 朝鲜饥荒","content":"<div>\n<dl>\n<dd>\n<div>\n<p><span>2012年06月12日 16:45:19</span></p>\n</div>\n<p>　　朝鲜大饥荒真相<br /><span> </span>　　</p>\n<p><img alt=\"朝鲜饥荒\" src=\"http://blog.caijing.com.cn/attachment/Mon_1206/151492_de2ae1df918d6c3.jpg\" border=\"0\" /></p>\n<p><span> </span>　　2012年04月10日 来源：凤凰周刊 作者：周宇<br /><span> </span>　　大陆“两会”刚罢，3月16日，朝鲜官方宣布4月发射“光明星3”卫星，迎接金日成誕诞辰100周年。被戏弄的感觉迅速覆盖美、日、韩、联合国等，中、俄也共同向朝鲜施压。3月19日晚，朝鲜六方会谈代表李勇浩紧急飞赴北京，与中国朝鲜半岛事务特别代表武大伟在钓鱼台国宾馆会谈。<br /><span> </span>　　与卫星危机相交织的是，朝鲜粮食危机再次成为各方关注的焦点，并成为半岛博弈的一部分。在卫星危机之前，美国同意以朝鲜暂停核活动换取24万吨食物援助，中国则从2月启动6亿元人民币的对朝鲜粮食无偿援助，如今成了悬念。<br /><span> </span>　　同期，联合国粮农组织(FAO)再次将朝鲜列入“面临粮食危机的全球34国”名单。而对当下朝鲜的具体缺粮情况，各方的估计数字一如往常般，显得混杂而离奇。<br /><span> </span>　　据FAO今年3月份发布的报告，尽管有所增产，朝鲜依然严重缺粮，缺口预计达74万吨。而世界粮食计划署（以下简称WFP）驻华官员近期接受《凤凰周刊》采访时透露，朝鲜今年粮食缺口41.4万吨。但如果今年夏天朝鲜发生水灾的话，这个数字会相应变化。<br /><span> </span>　　缺口的粮食规模对应着多少虚弱的民众也是统计不一。WFP的评估团建议国际，需为朝鲜300万脆弱民众提供粮食援助。此前一年的10月，联合国负责人道主义事务的副秘书长瓦莱丽·阿莫斯则称，朝鲜大约600万人面临粮食短缺风险。如果属实，这个数字占了朝鲜总人口的1/4。联合国2010年公布的人口普查数据显示，朝鲜人口总数在2008年为2405万。<br /><span> </span>　　1995年前后，朝鲜大饥荒曾经饿死上百万人。此后情况虽有好转，但始终未能彻底摆脱饥荒的威胁。但由于朝鲜极度封闭和排外，那片神奇土地上什么是真情，始终令国际社会纠结。<br /><span> </span>　　慢性饥饿的国家<br /><span> </span>　　1990年代中期，朝鲜发生骇人听闻的大饥荒。根据叛逃韩国的已故朝鲜领导人黄长烨的记载：到了1995年，平安北道发大水，粮食危机变得日益严重起来。街上饿死的人越来越多，因为抢粮食而引发的杀人、强盗事件也越来越多……只要稍微离开平壤市中心，就能看到饿死的人，往郊外去，更是成堆的尸体。<br /><span> </span>　　黄长烨引述朝鲜党内组织部的说法称，1995年共饿死50万人，包括5万名党员，到1996年11月中旬已经饿死约100万人。军需工业的工人约50万，其中就连那些技术最高超的工人也饿死了超过2000人。有一半的人，饿肚子无法干活，只能躺着。<br /><span> </span>　　韩国统一研究院2004年的研究成果认为，1994-2000年间，朝鲜因饥荒造成的人口损失，至少63万-69万，最多在58万-112万之间。<br /><span> </span>　　大饥荒过后，朝鲜虽然也经历了数次粮食危机，但未再出现先前的惨烈景象。但饥荒似乎从未离开朝鲜半步，只是变成了日常而缓慢的饥荒。这让中国人难以想象，1959-1961年的国内“大跃进”，似乎已是对饥荒惨状的记忆极限了。<br /><span> </span>　　朝鲜的饥饿人口，在90年代初约为420万人，90年代中期增加到700万人。之后经历了10年以上的漫漫粮食危机，到了2007年，33%的国民，即780万人处于营养失调状态。这在亚洲，独一无二。<br /><span> </span>　　世界粮食计划署驻朝鲜地区总代表让－皮埃尔·迪马杰瑞2007年接受大陆媒体采访时分析，朝鲜缺粮有许多结构性的原因。<br /><span> </span>　　“一是朝鲜可耕地比例低，朝鲜国土面积虽然有12万平方公里，但可用于耕种的土地只有18%，这个比例在世界上也是最低的之一。还有，朝鲜缺少足够的化肥、生产设施和农业机械，灌溉和抗自然灾害能力也弱。每年夏天，朝鲜都会发生或大或小的水灾，还有春季的干旱和秋季的台风，这些都是造成朝鲜农业很容易减产的原因。”<br /><span> </span>　　联合国粮农组织（FAO）和世界粮食计划署（WFP）的一份报告称，朝鲜从1996年到2010年，共经历了15次灾难。其中，因设施不足或人为失误而造成的人灾多达9次，比自然灾害多。<br /><span> </span>　　贫困的直接原因往往比较清楚，无需做太多分析，但其最终原因模糊不清，还远远没有定论。<br /><span> </span>　　联合国的《2010世界粮食不稳定状况》报告将朝鲜列入22个慢性粮食危机国家。该报告称，粮食危机国家的国民营养不良比例要高出发展中国家的3倍。通常，每人每天平均所需的最低能量为1800大卡，长时间无法保障这一能量的人可列入营养不良或慢性饥饿状态人群。<br /><span> </span>　　事实上，认识饥饿与贫困，根本不需要精心设计的判断标准和精巧的度量。<br /><span> </span>　　《凤凰周刊》记者2010年4月在朝鲜看到，从新义州到平壤之间的粮食主产区。铁路两侧满眼是一直蔓延到天边的田地，极难看到树木。因此显得有些怪异。<br /><span> </span>　　朝鲜人显然在尽最大可能去开发能种粮食的土地。除了砍光树木，就连铁道路基旁、河堤旁等斜坡，以及河流中央一小块露出水面的土丘，也全部被勤劳地翻土，梳理成田地。<br /><span> </span>　　田地里，一群群的农夫随处可见。但真正在干活的，似乎并不多：许多人一排排地蹲在那里，或是拄着锄头，看着远方。但有一种人是勤劳的，对几米外行驶的列车也视而不见。他们通常是妇女，衣着破旧，身材矮小，头发凌乱，背着个小口袋，手持一把小铲子，斜着趴在地上，或是蹲在地上，细致地找着，挖着。<br /><span> </span>　　这样的场景，从南部的开城，到中部的平壤市中心，再到北部的新义州，都可以看到。据知情人士介绍，这些妇女是为应对朝鲜粮食短缺而被迫挖野菜充饥。每年这个时候，在朝鲜被称为春荒，正是青黄不接的时候。<br /><span> </span>　　本刊记者进入朝鲜的两个月前，有中国船员在清津港口见证了饥饿的迹象。中国船只靠岸后，手机被统一封存。岸上的朝鲜士兵持枪站岗，不允许他们靠近。但岸上饥饿的人们拍打着自己的肚子向船上的船员们招手，希望对方能扔些吃的东西。但没有人敢这么做。一些朝鲜人弯着腰，在港口的地上仔细地扫，寻找可能漏下来的米、面等食品。<br /><span> </span>　　朝鲜到底缺多少粮？<br /><span> </span>　　如何计算朝鲜到底年产多少粮，又缺多少粮，对于国际社会是个大问题。延边大学朝鲜问题专家金强一教授认为，估计连朝鲜政府自己也不确切掌握。<br /><span> </span>　　以2006年为例，韩国各界对朝鲜粮食产量的估算差别巨大。韩国农村振兴厅数据是448万吨；韩国对朝鲜活动组织“好朋友们”社团理事长法轮认为最低产量约为280万吨；韩国农村经济研究院研究员权泰真则认为是450万吨左右。此外还有350万吨、490万-500万吨等不同版本数据。<br /><span> </span>　　对于朝鲜到底缺多少粮，各方数据同样差别巨大。2008年就曾为此发生争论。当年，WFP认为粮食缺口为167万吨，650万人生存受到威胁。“好朋友们”则预计，5、6月期间或将饿死20万人。而美国Newsweek杂志则在当年5月18日报道中严重质疑WFP的数据，“据我们分析只缺少约10万吨，处在危机‘开始’的局面。”并认为“联合国机构反复夸张和强调朝鲜粮食需求处在严重的危机状态，这反而恶化了局面”。<br /><span> </span>　　5天之后，韩国表达了和美国同样的看法，其国家情报院在国会报告上表示：“据判断，朝鲜的粮食情况并不是像90年代中期那样发生20万名以上饿死者的严重粮食危机。”<br /><span> </span>　　WFP通常会派出调查团赴朝鲜实地调查，并公布调查报告。但由于并无行动自由，因此调查准确性也曾受到质疑。<br /><span> </span>　　2006年，WFP的调查团在朝鲜9个道的40多个地区、郡进行了秋收后实地调查。但高丽大学柳浩烈教授认为，WFP调查团所发表的调查报告里“对于朝鲜粮食生产量的推测,部分内容并不恰当,调查的地区也专挑收成不佳的地方”。<br /><span> </span>　　2011年3月，WFP的调查结果再次遭到质疑。WFP在朝鲜数十个郡实施调查并公布了报告。根据这份报告，2010/11年度（2010年11月—2011年10月）的粮食进口需求为108.6万吨。预计进口量为20万吨，缺口高达88.6万吨。报告建议为610万易受影响的人群提供总额为29.7万吨的粮食和13.7万吨的高营养混合食品。<br /><span> </span>　　3月24日联合国以WFP的调查结果为基础，表示600万名以上的朝鲜居民正处于需要国际紧急粮食援助的状态，并劝告国际社会为朝鲜援助43万吨的粮食。<br /><span> </span>　　韩国媒体援引韩国政府人士的评论称，“WFP称朝鲜的粮食状况变严重了，但这都可能是朝鲜当局特意制造出的假象，很可能是朝鲜为让WFP误认为朝鲜的粮食状况很糟糕而故意减少了粮食供给。并且朝鲜居民们还通过集市等买粮，仅凭配给量减少这点，很难认为朝鲜的粮食状况确实变坏了。”<br /><span> </span>　　而朝鲜向WFP报告的大米脱皮率（脱皮后产大米的比率）是65%，这点也有争议。“脱皮率每提高10个百分点就能多保证40万吨的粮食。”上述韩国政府人士称，“WFP报告说，朝鲜最近正在全国展开‘捐献军粮运动’。如果朝鲜粮食状况真的很紧迫，那么他们国家的人哪里还会有余地来参与军粮捐献运动呢？……考虑到这些理由，听过WFP简报的各国政府相关人士均认为‘很难把朝鲜看做有严重饥饿状况的国家，朝鲜提出的粮食援助要求很荒唐’，并‘怀疑朝鲜不是因为饥饿而需要粮食，而是要用来庆祝强盛大国的庆典’。”<br /><span> </span>　　除了极其有限的实地调查和推算，外界了解朝鲜粮食危机的重要渠道是朝鲜的粮价浮动情况。<br /><span> </span>　　如果价格上涨，表明粮食出现短缺，如果价格下降，表明粮食供给充足，如果价格保持稳定，表明粮食供求基本平衡。<br /><span> </span>　　由于玉米价格相对较低，如果粮食出现短缺，人们可能会舍弃购买大米而转向购买玉米，那么玉米价格的上涨可能会显著。而在每年的青黄不接等特殊时期，粮食也会出现上涨。<br /><span> </span>　　根据丹东一位对朝贸易商人今年3月21日介绍的最新情况，平壤的粮食价格大约是大米每公斤朝币2800元；玉米每公斤朝币1500元；面粉每公斤朝币2200元（1美元兑换3700朝币）。这一价格并未明显波动。即使出现波动，也有可能是受中国市场价格的影响。<br /><span> </span>　　“缺粮是肯定的，并且普通朝鲜人一个月工资至多只能买2公斤大米，买不起是主要问题。”该商人介绍，“外界统计的是粮食缺口，实际上还可以吃草等其他食物。”此外，还可以改变饮食习惯，比如晚上八九点钟才吃晚饭，防止夜里饿得睡不着。<br /><span> </span>　　该人士称，朝鲜人已经习惯了艰苦，不能以中国人的饮食标准来衡量朝鲜的食物匮乏程度。目前，朝鲜的草尚未长出来，等草、土豆等长出来，食物短缺会有所缓解。<br /><span> </span>　　谁能吃到援助粮？<br /><span> </span>　　尽管几十万吨的粮食缺口对于正常国家来说几乎不值一提，但对于始终处于慢性饥饿之中的朝鲜民众来说，却有可能意味着生与死的区别。而在朝鲜内部，不同阶层的人，吃到粮食的机会完全不同。国际社会的援助粮同样如此。处在食物链最底层的人始终缺粮，这也是困扰国际社会的一大难题：有可能最需要国际社会帮助的人群，却是最没可能吃到援助粮的人。<br /><span> </span>　　韩国媒体DAILYNK今年3月5日的报道称，“食品支援？居民们连在旁边看的份儿都没有。”美国对此次食品援助提出了严格监督要求。食品支援的对象也限制在了5－7岁间营养不足的儿童，据悉会支援玉米与大豆的混合食品、植物油、营养失调幼儿用补品等。<br /><span> </span>　　但最近进入韩国的咸镜北道高层“脱北人士”并不认为如此这般，居民们就能拿到食品。该人士称：“2008年有1万吨级的船只装载着玉米、大米进入了清津港，但是变成了军粮。”因此朝鲜民众虽然会听到“装载玉米的美国船只进港”等传闻，但（由于不会进行分配）实际并不关注它。<br /><span> </span>　　他介绍，如果有船舶到达清津港，那么最先装载货物的火车保卫人员实际上是换了便装的黄海道（2军团）、江原道（5军团）的军官们。此外，干部盗取物资现象严重。<br /><span> </span>　　2011年4月韩国相关组织对500名“脱北者”进行的问卷调查中，仅有1人回答一般居民也得到了国际社会食品支援，仅有10人表示分配给了弱小阶层的幼儿。<br /><span> </span>　　问卷调查显示，得到物资的有军队（73.6%)，党、军部(69%)，政权机关(48.8%）等特权机关。<br /><span> </span>　　2006年美国朝鲜人权委员会的报告认定，“韩国援助的大米中大部分被利用为朝鲜军军粮。”委员会指出对朝援助粮的90%以上被作为战时储备粮或者发放到各个部队作为军粮，其他10%依次分配到属于军备经济的第二经济委员会管辖下的机关、企业和党政机关等。<br /><span> </span>　　南开大学周恩来政府管理学院副教授马得勇研究后也做出类似判断，朝鲜的粮食总量上即使达到最少需求量，也并不意味着人人都可以获得与最少需求量相等的粮食。因为朝鲜的粮食分配机制是有优先顺序的。<br /><span> </span>　　此外，对朝援助团体“好朋友们”强调，朝鲜是把粮食分为四等级进行配给的。也就是党中央机关、各级党委员会成员和居住在平壤中心地区的居民为供应第一位，军队和跟军队有关的人员为第二位，特级企业（大企业）员工为第三位，一般居民为第四位。<br /><span> </span>　　“好朋友们”估计第一位有100万名（占总人口的4%），第二位约有150万名（占总人口的6%），第三位约有400万名（占20%），第四位约有600万名（占30%），此外不能纳入到配给体制的农民阶层人口约有800万名（40%）。<br /><span> </span>　　马得勇分析，第一、二位的人口为中心阶层，任何时候都会无条件供给粮食，因此对外援助有无并不会对他们有太大影响。但是若按照联合国的人均每日正常需要量标准，这一阶层的人仍有缺口。因此外援粮食中一部分而不是全部，可能会被分配到这一阶层。在没有任何外援的情况下，第三位次的人群将出现营养失调，第四位次中400万名将面临严重营养失调，但是大批饿死的事件将不会发生。以2006年为例，若加上外部支援的粮食90万-100万吨，那么按照分配顺序，处于第四位的人口将获得部分粮食，营养失调的状况不会很严重，饿死危机不会出现。假定朝鲜2006年粮食产量为430万吨，那么外部援助必须再增加100万吨以上，才有可能缓解脆弱阶层的粮食问题。<br /><span> </span>　　除了阶层的差别，还有地域的差别。DAILYNK的报道引用韩国统一部2005年的资料称，对朝援助粮的21.21%到了平壤，南浦直辖市所在的平安南道得到了16.72%。相反粮食相对不足的两江道（4.57%）和江原道（5.76%）得到的数量却更少。2011年，朝鲜向联合国报告，北部和东部五个道的粮食最不安全。<br /><span> </span>　　国际社会希望能够用监督来促成粮食的公平分配。世界粮食计划署曾经在“没有现场监控，就没有粮食(no access, no food)”的原则下给平壤派了常驻人员。针对全国213个郡每月平均进行450回的配给情况调查，随意抽查70多处。由于高度的监控活动，跟朝鲜当局发生矛盾一度被驱逐出境。这样的驱逐并非个案。<br /><span> </span>　　显然，国际社会的援助到底能对底层朝鲜人帮助多大，非常可疑。诺贝尔奖得主阿玛蒂亚森在《贫困与饥荒》卷首第一句话写道：“人们饥饿并不是现实中不存在足够的食物，而是人们不能获得足够的食物。”<br /><span> </span>　　要导弹，还是要粮食？<br /><span> </span>　　此次朝鲜卫星危机之前，朝美双方已经就粮食援助在细节争吵中达成了一系列协议。<br /><span> </span>　　2月23日至24日，朝美双方在北京举行了第三轮高级别会谈。2月29日，双方同时宣布，朝鲜决定在朝美举行有效会谈期间暂停核试验、远程导弹试射和宁边铀浓缩活动，并允许国际原子能机构对朝鲜暂停铀浓缩活动实施监督。美方则重申将不再敌视朝鲜，表示愿意采取措施扩大文化、教育、体育等各领域人员交往，同意向朝鲜提供24万吨营养食品援助，并努力促成提供更多粮食援助。<br /><span> </span>　　此后的3月7日，双方再次在北京会晤，敲定下一步的粮食援助细节。<br /><span> </span>　　据日本媒体报道，朝鲜大约在2011年12月18日通过常驻联合国代表团，向美国提出了增加大米、玉米等谷物的比重，以取代奶粉、饼干等营养食品的要求，这是朝鲜自金正日去世后，第一次向美国提出粮食援助请求。<br /><span> </span>　　但这一请求遭到拒绝。美方表示只会延长向朝鲜儿童提供如饼干、婴儿维生素等营养食品的援助。此前几天，美国提出了一个每月向朝鲜提供奶粉、饼干、维生素等营养食品2万吨的方案。<br /><span> </span>　　不过朝鲜方面很不满意。朝中社1月11日引用朝鲜外务省发言人的话称，美国于2008年承诺向朝提供50万吨粮食援助后， 2011年初先提供了其中的17万吨，美方何时提供其余33万吨粮食，是朝美间正在进行的粮援磋商的核心内容。<br /><span> </span>　　该发言人表示，美国主张粮援问题属于人道主义援助，不会跟政治问题挂钩。但以去年7月举行的朝美高层对话为契机，美方开始将朝鲜暂停铀浓缩计划与停止对朝制裁和提供粮援挂钩。<br /><span> </span>　　他还说，后来美方大幅修改提供粮食的规模和种类，因此朝鲜质疑美国的诚意。朝方在不断要求美国履行朝美2011年5月达成协议的内容。<br /><span> </span>　　之后，朝鲜的实质动作便是宣布将发射卫星。美国国务院发言人纽兰3月16日说，朝鲜宣布即将发射卫星的计划将导致美国取消对朝提供粮食援助。纽兰说，朝鲜如果真的进行卫星发射，那显然将引发紧张局势，美将很难履行向朝鲜提供粮食援助的承诺。<br /><span> </span>　　同日，中国外交部副部长张志军约见朝鲜驻华大使池在龙，对朝鲜宣布将于4月中旬发射卫星事表达了关切和忧虑。<br /><span> </span>　　中国副外长约见朝鲜驻华大使被西方舆论解读为“罕见地公开施加压力”。路透社17日报道称，中国完全没有到谴责朝鲜此次发射的地步，但对朝公开施压已相当罕见。美国彭博社甚至渲染称，“中朝关系出现金正恩接班以来的第一个紧张信号。”<br /><span> </span>　　金强一认为，金正恩刚刚上台，需要些大动作，形成国内的凝聚力。2012年，朝鲜要宣布建成强盛大国，其中就包括军事大国。朝鲜已经进行过核试验，再搞核试验影响不大。但有了核武器之后如果还能制造能够打击美国本土的运载工具，意义就大不相同了。<br /><span> </span>　　“这是个重要军事问题，估计朝鲜会力主将其研制出来，”金强一称，“一旦研制出来，以后再和美国谈判也将增加重要筹码。”<br /><span> </span>　　至于粮食，“朝鲜是慢性缺粮状态，不能说现在很缺，但是一直都缺。如果现在又想获得资源，又想发射导弹，就不太清楚他的意图了。”<br /><span> </span>　　中共中央党校国际战略研究所教授张琏瑰在接受凤凰卫视记者访谈时则认为，实际上朝鲜对美国给朝鲜提供这些食品援助，并不在意。如果美国给它提供24万吨的食品，朝鲜也乐意接受，但是不提供的话也无所谓。“因为朝鲜向美国一开始提出这种援助的时候，希望援助大米还有玉米这些可储存的一些粮食，但是美国担心这些东西被作军用，所以给的都是一些儿童、老人需要的不能保存的食品。”<br /><span> </span>　　“特别是最近一个阶段，中国给朝鲜一定的援助，这也缓解了朝鲜对粮食某种迫切需求，因此朝鲜在做出这种发射卫星的决定的时候，对美国是不是断绝对朝鲜的食品援助，实际上并没有考虑太多。”<br /><span> </span>　　据联合国粮食计划署评估，由于2011年朝鲜从中国收到了史上最大规模的肥料援助，朝鲜的预计粮食总产量在2011年10月至2012年10月约为550万吨，包括2011年主要收割季节的估测产量和2012年的早熟作物的预计产量，这比正常产量的2010/11年度高出85%。<br /><span> </span>　　前述丹东对朝商人认为，粮食这样的物资，对朝鲜来说当然越多越好。不过如果缺粮，这些年营养不良地也熬过来了。显然，导弹才是更重要的事情。<br /><span> </span>　　 </dd>\n<dt><strong>上一篇：</strong> <a rel=\"nofollow\" href=\"http://blog.caijing.com.cn/expert_article-151492-36991.shtml\" title=\"【菲律宾2】苏比克湾的核潜艇\">【菲律宾2】苏比克湾的核潜艇</a> <strong>下一篇：</strong> 没有了</dt>\n</dl>\n<div>\n<p>阅读数(<span>)　评论数(<span>0</span>)</span></p>\n</div>\n<div>\n<div>\n<p><em><span>0</span></em>条</p>\n<p>本博文相关点评</p>\n</div>\n</div>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/1100dec5e1df918d6c3.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"510\" height=\"328\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[16912,21680,14615]}