{"id":230783,"link":"https://chinadigitaltimes.net/chinese/2012/06/爱思想-常安：作为宪法命题的多民族大国的族群/","date":"2012-06-12T14:29:32Z","modified":"2012-06-12T14:29:32Z","title":"爱思想 | 常安：作为宪法命题的多民族大国的族群治理与国家建构","content":"<div>\n<p>常安：作为宪法命题的多民族大国的族群治理与国家建构</p>\n<p>   <strong><br />进入专题</strong>： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%E5%C8%BA%D6%CE%C0%ED&#038;searchfield=keywords\"><span>族群治理</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2%BD%A8%B9%B9&#038;searchfield=keywords\"><span>国家建构</span></a>     ● <strong>常安</strong>    <br />    【摘要】当代中国所面临的是一种国内外局势的全方面变迁，这种变迁也直接影响到了当代中国的族群治理，如西方国家基于地缘政治考虑的所谓“民族牌”、部分公民本民族意识无限拔高以至于国家认同和中华民族认同淡化等问题，均对我国这样一个多民族大国的族群治理和国家建构提出了新的要求。鉴于此，本文对国家统一与民族区域自治的关系、民族国家建构的宪法表达问题、少数人权利保护与公民平等问题、民族自治地方基层治理问题、等当代中国族群治理与国家建构中所涉及到的宪法问题进行了分析。<br />    【关键词】族群治理；国家建构；宪法；民族区域自治<br />    <br />    引言<br />    <br />    对于一个多民族大国来说，族群治理，并不仅仅是一个简单的少数人权利保护或者地方治理问题，而是关涉整个国家作为一个独立的现代民族国家内部政治整合的一个国家建构话题。所以，民族区域自治制度在我国被认为是基本宪法制度之一，既是因为其对于少数民族公民权利的有效保障和国家在多民族地区地方治理的有效推行，更是中国这个多民族国家建立平等、团结、互助、和谐的民族关系、型塑由中国各族人民组成的社会主义政治共同体的一种国家建构方式。<br />    上世纪五十年代，新生的中华人民共和国通过民族识别、民族干部培养、民族自治地方建立、民族地区民主改革等政治举措，确保了民族区域自治这一基本宪法安排的具体落实，在近代以来中国族群治理转型和国家建构的宪法努力历程中实现了质的飞跃。但无论是族群治理还是国家建构，都无法在一种宪法制度奠基之后就一劳永逸，因为，时间是流逝的，事物是流变的，总会有新的情况出现，总会面临新的挑战，如果不是这样，也就不需要与时俱进这个词汇了。<br />    尤其还要考虑的是，我国是一个多民族大国这样一个民族分布特点，以及改革开放以来中国所面临的国内外局势的经济、政治、文化的全方面变迁等背景因素，例如市场化大潮中涌现出的多民族地区与沿海地区经济差距拉大的问题、少数民族公民城市化问题、跨界民族问题，以及后冷战时代民族分离主义思潮的涌入、西方国家利用所谓“民族牌”对我国实行地缘政治式的遏制战略等，均对当代中国的族群治理和国家建构带来了新的挑战；而要应对这些挑战，就需要我们对于以民族区域自治制度为核心的我国族群治理宪法体系加以完善、发展，进而从宪法安排的角度，优化族群治理，强化国家建构。<br />    当前我国族群治理方面所涌现出的这些新问题，无疑对我国如何继续坚持和完善民族区域自治制度这一宪法制度提出了更高的要求。因此，本文对国家统一与民族区域自治的关系、民族国家建构的宪法表达、少数人权利保护与公民平等、民族自治地方基层治理等当代中国族群治理与国家建构中所涉及到的宪法问题进行了初步分析，以求教于方家。<br />    <br />    一、以民族区域自治制度为核心的族群治理宪法体系<br />    <br />    早在新中国成立前夕，作为中华人民共和国“建国大纲”的共同纲领中，就载明了“各少数民族聚居的地区，应实行民族的区域自治”（《共同纲领》第五十一条）的政治决断，而非采取苏联式的联邦制。1953年公布的《民族区域自治实施纲要》，则通过宪法性法律的方式，为民族区域自治制度在我国的确立提供了具体的宪法实施渠道。而1954年宪法，作为新中国成立后第一部正式颁布的宪法，在第三条中更是强调，“各少数民族聚居的地方实行区域自治。各民族自治地方都是中华人民共和国不可分离的部分”，而宪法文本的排列并不是随意的排列，宪法前几条的书写，实际上就是对我国宪法秩序构造的一种最基本规定；所以，在1954年宪法中，在总纲、公民基本权利义务、国家机构等相关条款的规定中也通过对民族关系、民族自治地方等的宪法书写来构建民族区域自治这一基本宪法制度。<br />    在1982年宪法，即现行宪法的拟定历程中，宪法修改委员会的委员们对于如何更好的实现民族区域自治、如何加快少数民族地区的发展、如何保障少数民族的自治权等问题进行了热烈的讨论。在最终正式通过的宪法文本中，首先在总纲中规定“中华人民共和国各民族一律平等。国家保障各少数民族的合法的权利和利益，维护和发展各民族的平等、团结、互助关系。禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。国家根据各少数民族的特点和需要，帮助各少数民族地区加速经济和文化的发展。各少数民族聚居的地方实行区域自治，设立自治机关，行使自治权。各民族自治地方都是中华人民共和国不可分离的部分”（第3条），重申了民族区域自治的基本宪法制度地位；并在公民权利与义务、国家机构等相关章节中规定了制定自治条例和单行条例、经济建设管理自主权、公共事务管理自主权、文化管理权等自治权利。<br />    1984年全国人大六届二次会议上通过的《中华人民共和国民族区域自治法》，几乎涵盖包括民族问题所涉及的政治、经济、文化等多个领域，是对宪法所确立的民族区域自治制度的具体化，也是我国族群治理方面一部重要的宪法性法律。该部法律的第一句，即指出，“民族区域自治是中国共产党运用马克思列宁主义解决我国民族问题的基本政策，是国家的一项重要政治制度”，序言的最后一句则指出“中华人民共和国民族区域自治法是实施宪法规定的民族区域自治制度的基本法律”。在序言中，对于民族区域自治的基本内容，民族区域自治在我国族群治理体系中的地位与作用，实现民族区域自治需要注意的事项均作了原则性的阐明；第一章总则主要围绕自治机关的定位及其与上级机关的关系，并在第二章中对于民族自治机关的建立和组成作了具体规定，第四章对于民族自治地方的司法机关作了专门规定，第六章则规定了上级国家机关的领导和帮助。而从第十九条到第四十五条，则用了近半的篇幅对“自治权”作了非常详尽的规定，这也充分彰显了国家旨在通过民族区域自治这一政治制度来确保少数民族公民权利得以保障的宪法努力。<br />    除了《民族区域自治法》，国家通过民族自治地方单行条例和自治条例、国家相关基本法律如民法、刑法、诉讼法等在民族自治地方的“立法变通”等方式，建立起了一个以民族区域自治制度为核心的族群治理宪法法律体系。如果说建国初通过一系列的政治措施使民族区域自治制度得以奠基的话，改革开放以来则是通过民族立法使这一制度具体化、规范化、层次化，并进一步巩固了这一制度在我国宪法体系中的地位。<br />    <br />    二、当前族群治理的新特征及其对国家建构的挑战<br />    <br />    但是，任何一种宪法制度都无法在其奠基之后就一劳永逸，在其发展的不同阶段总要面临各种各样的制度挑战，而实际上也正是有了这种挑战，才有了制度的发展、演进。无需讳言，无论是国内环境，还是国际格局，在最近几十年内都经历了全方位的变迁，这也不可避免地使得当代中国的民族问题呈现出一些新的特质，更对中国这个多民族大国的民族国家建构提出了新的要求。<br />    诚如有学者所指出的，“民族国家并不仅仅表现为一个基本的国家架构，并不仅仅是一个国家形式，它有着自己丰富的内涵，而且这种丰富的内涵本身也处于不断的演变过程之中。因此，如何使新的国家形式具有民族国家的真正内涵，进而使这种内涵不断丰富，仍然是中国面临的重要任务”1。。如果说建国初期民族区域自治制度的奠基，解决了新生的中华人民共和国的族群治理问题，也实现了从清末立宪以来的现代民族国家建构的质的飞跃，那么，当下中国在族群治理方面所面临的这些新的课题，无疑对我国这个多民族的社会主义共和国的民族国家构建，也必将产生重要影响。<br />    1、市场化、区域差距与边疆民族地区政治问题<br />    近三十年来，市场化，无疑是一个中心词汇，改革开放三十年，一个重要任务，即是完成从计划经济体制到市场经济体制的转变，而我国的族群治理体系则基本上是在新中国成立初期计划经济的体制下建立起来的，所以，社会主义市场经济体制的建立，在给边疆多民族地区经济带来机遇和活力的同时，也带来了前所未有的冲击。“市场经济强调市场在资源配置中的基础地位与作用，强调通过市场竞争与优胜劣汰来提高效率，优化资源配置。这种体制性的变革，使主要形成于计划经济体制时期的对民族地区的经济优惠政策出现很大的反差和不适应”。2。随着市场化大潮的深入，一些民族自治地方与沿海开放地区的区域差距被不断拉大，而这也直接影响到了民族自治地方尤其是边疆民族地区的政治稳定。<br />    所以，加快民族地区的经济和社会发展，被视为当前民族工作的重中之重，不仅仅被视为一个经济问题，更具有显明的政治色彩。无论是2001年大幅度修订的民族区域自治法，还是2005年颁布的《国务院实施〈中华人民共和国民族区域自治法〉若干规定》，均用了很大篇幅强调通过加大投入来加快民族自治地方的经济和社会发展。如修订后的《民族区域自治法》第55、56、57、62等条款均强调的是加大对民族自治地方政策优惠力度、基础设施建设力度、金融扶持力度、财政投入等，2005年颁布的《国务院实施〈中华人民共和国民族区域自治法〉若干规定》，其第一条即强调，“为了帮助民族自治地方加快经济和社会的发展，增进民族团结，促进各民族共同繁荣”，在具体规定中也力求通过加大基础设施建设投入、财政转移支付、税收减免、专项资金、对口支援等方式，加快民族自治地方的经济和社会发展。<br />    上述族群治理立法变迁的背后，实际上体现的正是国家试图通过一系列的政治、经济、文化举措来回应和解决这些新问题的一种立法宣示，同时也说明国家试图通过加大各种投入来加快民族自治地方的经济和社会发展的思路，不但被付诸于具体的族群治理政策，还写进了《民族区域自治法》这样的族群治理宪法性法律，以彰显其诚意和决心。这种努力也取得了一定的成效，但在具体操作模式上仍然带有很浓厚的计划经济色彩，进而在治理成效上有时很难实现其制度设计的良好初衷。<br />    因此，在市场经济体制的大背景下，如何通过相关举措提高和改善各种援助项目的经济和社会成效，如何真正增强民族自治地方发挥自身优势、融入市场经济体制的能力，是我们在拟定加快民族地区经济社会发展规划时必须考虑的一个因素，加大投入固然不错，但更重要的是投入的成效问题，以及投入的可持续发展问题。毕竟，各种投资项目和援助项目的最终目的和评价机制，就是少数民族地区经济和社会发展的最终成效，而民族自治地方的经济发展和地方治理，则直接关系到民族自治地方各族人民对于中央政府的向心力和政治认同，尤其是边疆多民族地区的政治稳定。<br />    2、民族意识与政治认同<br />    尽管学界对于政治认同的定义众说纷纭，但政治认同在民族国家建构中的重要作用，却是公认的。中华各族人民，在长期共同发展中塑造了灿烂的历史文明，具有共同的革命传统，在新中国成立后，更是作为这个光荣的“社会主义大家庭”的共同成员，为把我国建设成为富强、民主、文明的社会主义现代化国家而共同奋斗。无疑，正是这种共同的历史奋斗历程、革命传统，和建设社会主义国家的共同历史使命，成为新生的社会主义民族国家的政治认同基础。在这个政治认同中，各族人民都是中华民族的一分子，也都是中华人民共和国的公民，各族人民对于本民族的认同需要服从于中华民族的整体认同和中华人民共和国的国家认同，而这种从属关系，也直接关系到了社会主义民族国家政治认同基础的稳定性。<br />    因此，在这个政治认同体系中，各族人民对于本民族的认同，或者说其自身的民族意识，一方面有利于增强各族人民建设社会主义现代化国家的积极性，但另一方面也有可能对中华民族认同和国家认同起到消解作用，从而不利于民族国家的整体建构。如果说新中国成立初期通过共同的历史、革命传统、社会主义大家庭的政治话语塑造确立了各族人民对于社会主义民族国家的政治认同的话，那么，随着转型期我国族群治理方面的一些新问题的出现，部分公民民族意识被无限扩大，甚至超越了国家认同和中华民族认同的现象，也不得不引起足够的重视。当下台独、藏独、疆独滋事，虽系局部现象，其背后也是西方国家对于我国出于地缘政治考虑进而扶持分裂势力以扰乱中国内政的野心；但也和部分民族意识被无限扩大、国家认同和中华民族认同淡化不无关系。<br />    首先，现代化对于广大边疆民族地区带来的冲击是前所未有的，在商品化、市场化、城市化的大潮中，尽管国家通过各种经济措施来加大对于民族自治地方的投入以求加快民族自治地方的发展，但边疆民族地区与东部沿海地区在经济上不平衡的现象短期内仍然难以解决，这种差距，无疑会使部分少数民族公民产生失落心理。同时，现代化对于少数民族地区传统的生活、生产方式也带来了巨大的冲击，有的少数民族公民产生不适状态进而将本“属于现代化内容的发展视做是主流群体的‘民族同化’和‘汉化’”。在现代化大潮中，一部分少数民族公民进入城市，“由于生活环境和文化背景的巨大差异，少数民族流动人口城市适应的问题逐渐凸显”。而“在社会转型中体会到‘失落’的民族成员，当正式的国家制度不能或不能充分地提供利益保障时，人们会倾向于向民族寻找安慰和力量，这使得民族的重要性增强，民族的利益一致性被强调和放大，人们通过民族被重新非正式的组织起来，利用共同的语言和文化感受，组织起以宗教、地缘或精英人物为纽带的社会网络”，3在此时，其民族成员的民族意识和归属感，自然会得到极大的增长，甚至有可能超越国家认同。<br />    其次，上世纪九十年代以来，随着苏联、南斯拉夫等传统的多民族国家的解体，其内部民族纷纷独立建国，这也使得国际上民族分离主义一时喧嚣甚上。以前苏联为例，其解体后独立的加盟共和国很多与我国边疆地区接壤，这些国家的独立，无疑给一些民族分裂分子以心理暗示；国外极端民族主义思潮的传入，也导致了一些少数民族公民本民族意识的无限放大。另外，我国民族自治地方的陆地边境线达119万公里，与14个国家接壤，且35个民族跨国而居，即所谓跨国民族问题，跨国民族很容易在政治、经济、文化、宗教上相互影响，且极易滋生泛民族主义，泛民族主义以历史上同源或同一民族为依托，利用语言、宗教和文化习俗等方面的同源性，宣扬“历史民族”的辉煌，并图谋实现大民族国家或民族共同体；4即使除去泛民族主义对于各国国家安全的危害，长期的生活、贸易、宗教往来，加上共同的地缘联系与历史渊源，也有可能导致这些跨国民族民族意识的强化和国家认同的淡化。<br />    再次，民族意识的增长，与国家在族群治理政策体系中通过民族识别、民族优惠对于民族身份的固化也有一定关系。按照马戎的说法即是，“多年来，我们的政策在重视落实少数民族政策的同时，很容易强调少数民族的‘自我认同’而忽视对他们进行‘中华民族’认同意识的培养与巩固。这样，政府在落实民族政策、宣传保障少数民族权益的同时，很容易在客观上淡化了少数民族对‘中华民族’的认同意识”。5实际上，包括汉族在内的各个民族，自古以来就是多元一体格局下的中华民族的一分子，加强各族人民的中华民族认同和中华人民共和国的公民认同，无论是对于各民族团结互助、共同繁荣局面的维护，还是国家统一、边疆安定的巩固，都具有重要意义。<br />    3、基层治理与国家建构<br />    一个完善、高效的基层治理体系，既是政府承担地方治理职能的一种责任所在，也是国家建构的重要内容，而对于一个多民族大国来说，民族自治地方的基层治理，既关系到境内各族人民对国家的政治认同，也是维系和巩固民族国家政治秩序的重要方式。因此，在新中国成立初期，国家通过民族自治地方的建立、民族自治机关的设置、民族干部的培养，少数民族地区民主改革等一系列政治措施，建立起了一个完善的民族地方基层治理体系。正是因为有着一个完善的基层治理体系的存在，我们才有理由说从清末开始的中国这个多民族国家的民族国家建构历程，只有在建国初期，才实现了质的飞跃。<br />    新中国成立初期，国家通过中央访问团的派遣、大批技术干部和知识分子的支援少数民族地区，少数民族地区经济、文化、教育等基础设施的建立，有力地促进了少数民族地区经济、社会的发展。但到目前为止，由于自然环境、传统生产方式、经济基础等原因，一些地方仍然处于非常贫困的状态，且随着改革开放后市场经济体制的深化，少数民族地区一些传统的生产方式也面临极其严峻的挑战，一些少数民族基层地方的富余劳动力现象日趋严重，文化、教育、医疗、卫生等基础设施也存在滞后现象。因此，如何解决民族自治地方基层地区的民生问题，便成为考量国家族群治理绩效的一个重要指标，改革开放以来，国家也采取了多种措施来促进少数民族地区的脱贫、发展工作，但如何使得这些投入和优惠政策、援助项目真正促进民族自治地方基层地区的民生保障，则是需要进一步思考的话题。<br />    上世纪五十年代民族地区基层治理体系的确立，某种程度上也是国家权威在民族自治地方基层地区的一种重塑，通过少数民族地区民主改革等一系列措施，旧的政治权威被政党和政权领导体系代表的国家力量所取代，这也是清末、民国时期中央政府暗弱、对边疆民族地区某种程度上只能维系版图的完整而无法深入统治的一种全面改观，也是社会主义民族国家建构的重要成就。改革开放以来，随着国家政权与基层社区关系的重新定位，国家政权相对于少数民族基层民众而言，虽然仍处于最高地位，但基层政治秩序在一些地方已呈现出多种秩序并存的局面，如丁志刚所指出的，在西部传统势力强大的地方和宗教色彩较为浓厚的少数民族地区，人们表现出对家族人物、宗族领袖、宗教人士和民族精英的较高认同，家族人物、宗族领袖、民族精英和宗教人士在当地民众心目中的地位明显地要高于基层干部；这种情况一定程度上又助长了非体制内精英通过各种方式向国家基层政权渗透，控制或架空国家基层政权的意图。6而这种多元政治秩序，和法学界民间法、民族习惯法研究中所倡导的法律多元已经有了本质的区别，它实际上是对于国家认同和国家建构的一种潜在消解。<br />    4、后冷战时代地缘政治格局中的边疆安全问题<br />    在后冷战时代，所谓“民族问题”一直被视为西方国家制约、分化中国的一张王牌，藏独、疆独、台独问题中，均有西方国家或隐或显的身影。无论是青藏高原、还是南疆腹地，在欧亚大陆地缘政治格局中的战略地位都极为重要，这对于那些一心称霸世界的国家来说，一方面可以通过挑起这些地区的事端达到干扰中国内政进而制约中国这个被其视为最大竞争对手实力的目的，另外一方面对这些地区的逐步渗透，也可满足其现实的经济、政治利益。<br />    这一招并不鲜见，无论是藏独还是疆独，就其历史渊源，都与西方殖民主义者对于我国边疆民族地区的觊觎和挑拨是分不开的，例如英帝国主义者于西藏，沙俄之于新疆。而在后冷战时代，伴随着上世纪九十年代以来的所谓民族分离主义浪潮，这些公然挑战一个独立国家领土主权的分裂行为，在西方国家一些理论家的粉饰下，穿起了所谓“民族自决”的外衣，实际上，所谓民族自决，是典型的民族分裂，其背后的实质，则是后冷战时代地缘政治格局中赤裸裸的国际霸权主义，比如美国近几任总统会见达赖的行为，就是试图通过打所谓“民族牌”来给中国施压的典型事例。另外，藏独叛乱势力的大本营设在印度的达兰萨拉，新疆七·五事件后土耳其政府格外激烈的反应，也是这些国家将中国视为欧亚大陆地缘政治格局竞争对手、进而试图通过或明或暗的支持中国境内分裂势力来达到削弱中国实力的目的。这种对于一国内政事务的公然干涉，违背了国际法的基本原则，而对于东突等恐怖活动的公然认可，更是对基本人权等国际人道主义价值的公然践踏，但这些国家仍然做出此等行径，其原因只有一个，就是地缘政治格局中的国家竞争。<br />    而由于这些分裂行径披上了所谓“民族自决”的外衣，加之国外一些不熟悉中国多民族国家历史的人士有意无意的渲染，再加上随着全球化大潮深入各国经济、政治、文化的频繁交往，很容易使得这种分裂思潮披着所谓族裔意识的外衣传播开来。而实际上，这种所谓的绝对族裔主义，已经不是宪法和民族区域自治法中所反对的“地方民族主义”，而是典型的分裂国家、危害国家安全的违法犯罪行为。对于后冷战时代这种国家间竞争的利害关系与严肃性，以及所谓绝对族裔意识的危害性，我们必须引起足够的警觉。<br />    <br />    三、多民族大国的族群治理与国家建构：作为宪法命题<br />    <br />    新中国成立初期我国创立的以民族区域自治制度为核心的族群治理宪法体系，施行几十年来，有力地保障了少数民族公民各项政治、经济、文化权利的享有，同时也使中国这个多民族大国的社会主义民族国家建构取得了巨大成功。而此时，种族隔离在美国仍然是合法制度，澳大利亚还在实行强制同化的所谓“白澳”政策，英国则被北爱问题搞得焦头烂额，诚如有论者所言，“以二十世纪五十年代的眼光观察，全球范围内，中国的民族政策极具感召力，它不仅仅是一种历史性贡献，更代表了人类社会一种‘先进的’价值取向，民族无论大小，一律平等，换句话说，这可能是当时世界上‘最好的’民族政策”。7<br />    但如前所述，无论是族群治理还是国家建构，都无法在一种宪法制度奠基之后就一劳永逸，尤其是被深深的镶嵌在市场化、全球化大潮中的当代中国，无论是其族群治理中所呈现出的一些新的特征，还是后冷战时代基于地缘政治和原教旨主义等多重因素导致的民族分离主义暗潮汹涌，都对我们在当下如何继续完善我国的族群治理宪法体系、增强国家建构能力提出了新的要求。<br />    因此，如何探求多民族大国的族群治理与国家建构的宪法之路，是当代中国公法学人一种无可回避的学术职责，笔者以为，对于中国这个多民族大国的族群治理和国家建构命题来说，至少包含国家认同塑造、少数人权利保护、地方治理、中央与地方关系等多方面的宪法话题，在此不揣陋昧，简述一二。<br />    1、国家统一与民族区域自治<br />    民族区域自治是在国家统一领导下，各少数民族聚居的地方实行区域自治，设立自治机关，行使自治权，这是大家耳熟能详的一句法学常识，它清楚的揭示了民族区域自治制度，是以维护多民族社会主义国家的国家统一为基本前提的，而不是一种无限度的自治，从宪法和民族区域自治法中对于民族自治地方和民族自治机关法律地位的相关规定也可见一斑，如“各民族自治地方都是中华人民共和国不可分离的部分。”（民族区域自治法第二条），民族自治地方设立自治机关，自治机关是国家的一级地方政权机关（民族区域自治法第三条）。因为，对于一个多民族大国来说，国家统一、民族和睦，既是各族人民生活安康的保证和前提，也是这个多民族大国国家建构程度的重要体现。曾有论者认为，民族区域自治制度的职能已从注重国家统一到确保民族自治地方自治权的落实。但民族自治权的真正落实，又何尝能离开一个统一强大的主权独立国家的支持？更何况国家统一意识的塑造对于一个多民族大国国家建构还具体极为重要的政治意义。因此，我们在对民族区域自治制度的理解方面，必须要清楚的把握到其与国家统一不可分割的联系，而非仅仅强调民族区域自治，忽视国家统一。<br />    民族区域自治制度作为我国族群治理的重要宪法制度，在我国社会主义宪法体系中无疑占有重要地位，但其必须服从于社会主义这一我国国家的根本属性，服从人民代表大会制度这一我国根本的政治制度。新中国成立初期之所以要在少数民族地区进行轰轰烈烈的民主改革，即是为了确保民族区域自治制度的社会主义属性和各族人民真正当家作主这一人民代表大会制度的应有之义。民族自治地方作为我国领土不可分割的一部分，其与中央政府之间的关系，根据我国宪法的规定，中央与地方关系处理实行单一制原则，这和联邦主义国家有着本质的不同。民族自治机关，也必须遵守国家机关所遵循的民主集中制、法治原则、精简与效率原则等基本活动原则，如民族区域自治法第三条即规定“民族自治地方的自治机关实行民主集中制的原则”，另外其作为中央国家机关的下属机关，也必须遵循宪法第三条中央和地方的国家机构职权的划分的规定，即“在中央的统一领导下，充分发挥地方的主动性、积极性的原则”。<br />    因此，有学者提出的“全国人民代表大会制度、多党合作与政治协商制度、民族区域自治制度是我们国家的三大基本政治制度。民族区域自治制度作为三大基本政治制度之一，其组织形式也应与其他两大基本政治制度一样从上到下具有同样规模同样地位的组织形式，以有利于保护少数民族和民族地区的利益，促进少数民族和民族地区的发展”，8其初衷固然是好的，但实际上却存在对我国宪法体系的严重误解。因为，人民代表大会制度，是我国的根本政治制度，而在中国共产党领导下的多党合作和政治协商制度这一我国政党制度中，“中国共产党的领导”诚如有论者所言实际上也是我国宪法最为核心的原则，民族区域自治制度在我国宪法体系中的地位，显然是要服从于上述两种政治制度的，即它与上述两种政治制度的关系是服从关系而非平等关系。<br />    所以，在新的历史条件下，我们要坚持和完善以民族区域自治制度为核心的族群治理宪法制度，但必须要清楚的把握其与国家统一不可分割的关系，也要正确认识民族区域自治制度在我国宪法体系中的地位，而不是将其无限拔高，事实上也只有如此，才能真正发挥民族区域自治制度在我国族群治理和国家建构宪法体系中的作用，才能真正确保广大少数民族公民自治权的充分享有。<br />    2、民族国家建构的宪法表达：宪法文本中的“中华民族”<br />    在现代民族国家的建构中，宪法无疑具有非常重要的地位，宪法，作为一个独立民族国家内部共同的政治契约，反应了这个政治共同体的基本政治立场和政治判断；而民族国家要求的民族-国家统一性，则必然要求要确立起一个高于内部各族群认同的国家民族，而在宪法中彰显这个国家民族的政治地位，实质上是通过确立一个共同的政治象征来凝聚该国内部各族群政治认同心理基础。进而实现国家民族&#8212;民族国家政治构造的同一性。<br />    就中华人民共和国这个社会主义民族国家而言，其对应的国家民族无疑是中华民族，有学者所指出的，“包括汉族在内的各个民族都只是中华民族多元一体格局中多元基层中的一元，谁也不能够代表整个中国，只有包括中国境内五十六个民族的民族实体&#8212;-中华民族才能代表整个中国”，9中华民族认同，是高于各族人民对于本民族认同的一种国家民族认同，也是中华人民共和国这个社会主义民族国家塑造中的重要内容。那么，现行宪法文本中对于中华民族认同是如何书写的呢？<br />    无须讳言，从《中国人民政治协商会议共同纲领》到新中国成立后制定的历部宪法，并无“中华民族”的明确字眼，而更多的采用了“中国各族人民”、“中国人民”、“包括台湾同胞在内的全中国人民”、“全国各族人民”“全国各民族”等表述方式（参见现行宪法序言及条文的相关表述），但不乏“我国各民族已经团结成为一个自由平等的民族大家庭”（1954年宪法序言第四段）、“一八四０年以后，封建的中国逐渐变成半殖民地、半封建的国家。中国人民为国家独立、民族解放和民主自由进行了前仆后继的英勇奋斗”（现行宪法序言第二段）的表述；这其中，“我国各民族已经团结成为一个自由平等的民族大家庭”不正是中华民族吗，56个民族都是这个大家庭的成员。而一八四０年以后中国人民为“民族解放”所进行的“前仆后继的英勇奋斗”中的“民族解放”，显然不可能是汉族的解放，或是某个其他民族的解放，而只能是作为中国五十六个民族整体的中华民族的民族解放，实际上，如前所述，中华人民共和国国歌《义勇军进行曲》，本身即是中华民族近代以来为争取民族解放而斗争的一部史诗。<br />    同时，理解宪法含义，除了对文本本身的语义和结构解读，还可以通过历史解读的方式，即回到当初制宪史，去理解当时制宪者们的制宪意图和历史使命。因为宪法的有些含义虽然没有明示于文本，却是全国人民所必须遵守的基本准则，更是宪法文本本身的精神支柱，例如四项基本原则，无疑是我国宪法文本的精神支柱，但在现行宪法中并无直接表述，而是用“中国各族人民将继续在中国共产党领导下，在马克思列宁主义、毛泽东思想、邓小平理论和‘三个代表’重要思想指引下，坚持人民民主专政，坚持社会主义道路”的方式进行表述。从某种意义上讲，“中华民族”的表述当初亦是采取了这种方式，例如，现行宪法第一段“中国是世界上历史最悠久的国家之一。中国各族人民共同创造了光辉灿烂的文化，具有光荣的革命传统”中虽然采取的是“中国各族人民”的表述，但其立宪原意应含有中华民族之意，事实上，在当时宪法修改委员会的讨论中，王震、费孝通就提出中华民族是伟大的民族，国内各民族在历史上都产生过自己的优秀代表人物，序言应该具有大气魄，应该振兴民族精神。序言第9段“台湾是中华人民共和国的神圣领土的一部分。完成统一祖国的大业是包括台湾同胞在内的全中国人民的神圣职责”，当时也有代表提出是否采用“中华民族全体人民”的提法，后虽采用的“包括台湾同胞在内的全中国人民”的措辞，但仅是因为该段专讲台湾问题，且“包括台湾同胞在内的全中国人民”本身也可理解为中华民族的代名词。这一点我们可以从序言第9段的制宪背景加以分析，序言第9段的宪法书写，本身同当时党和国家思考台湾问题的解决方式是分不开的，也表明了包括台湾同胞在内的全国人民完成祖国统一大业的愿望和神圣职责。<br />    而2005年3月14日第十届全国人民代表大会第三次会议通过《反分裂国家法》，作为重要的宪法性文件，更是在立法表达上明确表明其立法主旨为“为了反对和遏制‘台独’分裂势力分裂国家，促进祖国和平统一，维护台湾海峡地区和平稳定，维护国家主权和领土完整，维护中华民族的根本利益”（《反分裂国家法》第一条）。这是以宪法性文件的形式，对“中华民族认同”的庄严记载，同时也表达了海峡两岸人民的共同愿望。<br />    因此，尽管现行宪法的文本中已经隐含了“中华民族”认同的塑造，实现中华民族的伟大复兴也是每一个中华人民共和国公民的神圣职责，在《反分裂国家法》这部宪法性文件中也明确提出了“维护中华民族的根本利益”的立法表达；但我们的宪法除了作为一个国家政治共同体政治生活的基本准则，还是在国际关系中这个政治共同体基本政治立场的展现，所以，“中华民族”认同仅仅隐含于宪法文本是不够的，还应该得到更为明确的彰显。而且面对目前台独、藏独、疆独分子主张“法理台独”、“西藏独立论”、“新疆独立论”等所谓法律战的猖獗之态，我们除了在政治上坚持“维护国家统一和全国各民族团结”、在历史、文化上揭露分裂分子歪曲本民族历史的真正面目，更需要在法律、尤其是宪法文本的层面强化“中华民族”认同，巩固中国各族人民都是中华民族这个大家庭的成员的民族团结意识。<br />    3、少数人权利保护、优惠政策与公民平等<br />    少数人权利的保护，是一个古老的宪法话题，它以平等、不歧视为基本原则，旨在弘扬扶助弱小的人道主义精神，另外也是为了防止在民主至上的人民主权权力结构中产生多数人的保障。所以，对少数人权利的保护，成为很多宪法体系中的重要内容，也载入了国际人权法中的相关公约。新中国成立初期我国创立的以民族区域自治制度为核心的族群治理宪法体系，施行几十年来，有力地保障了少数民族公民各项政治、经济、文化权利的享有。例如，上世纪五十年代少数民族地区的民主改革与社会主义改造，使得广大少数民族人民摆脱了旧有政治、经济制度的束缚，获得了包括人格尊严、政治参与、经济发展、宗教自由等广泛的自由、权利。<br />    如果说少数人权利的保护在西方国家宪法发展中最初是为了扶助弱小、防止多数人的暴政产生的话；那么，在我国的族群治理宪法体系中，一方面，少数民族人民作为中华人民共和国公民，享有宪法和法律赋予的各种政治、经济、文化权利，另一方面，国家为了保障少数民族尤其是人数较少民族的权利，专门在宪法和其他基本法律中对于少数民族公民的政治参与权做了具体规定，例如，哪怕是人数只有几千名的少数民族，在全国人民代表大会这一国家最高权力机关中也有自己的代表，对于散居少数民族的权利，也有专门的立法规定，另外，少数民族公民的语言文字权利、宗教信仰权利等，也均得到了充分地保障。改革开放之后，为了使广大少数民族公民能够更好地适应市场经济的发展，一方面采取了各种各样的优惠政策以帮助少数民族公民得到更好的发展，另一方面通过各种法律制度体系的构建来切实保障少数民族公民的各种权利。如2001年修订的《民族区域自治法》，近半的篇幅对“自治权”作了非常详尽的规定，这充分彰显了国家旨在通过民族区域自治这一政治制度来确保少数民族公民权利得以保障的宪法努力，2005年国务院颁布的民族区域自治法实施细则，则对民族自治地方的基础设施投入、生态补偿、税收减免、教育普及等经济、文化、教育等多个方面均作了具体而详尽的规定，其目的只有一个，即加快民族自治地方的经济和社会发展、充分保障少数民族公民的权利实现。诚如有学者所指出的，中国关于少数人权利的保护是“通过依法赋予少数民族特殊的优惠政策的方式凸显和确保少数民族的权利。”10<br />    由于一些民族自治地方地理环境封闭、经济基础薄弱，少数民族公民传统的生产模式面对市场化的大潮短期内有不适的现象，同时也产生新的权利保障需求，如环境资源补偿问题，这也对我们如何在新的历史条件下确保少数民族自身的权利实现提出了新的制度要求。另外，就少数民族公民的权利保障而言，经济政策上的优惠和补贴固然重要，但更重要的是少数民族公民自身权利实现能力的培育，单纯的财政援助，一方面效果往往事倍功半，另外一方面也可能产生援助依赖。11所以，如何通过包括职业教育培训在内的受教育权的保障使得少数民族公民具备参与市场经济的能力，如何采取加强城市社会工作等方式使少数民族公民更好地融入到城市之中，如何通过一系列的医疗、教育、文化设施的兴建提高民族自治地方的社会建设和民生保障，均是我们在当前就如何增强少数民族的权利能力，进而真正保障少数民族公民各项基本权利的实现这一问题应该思考的内容。<br />    另外，对于少数人权利的保护，其立法目的在于通过事实的优惠对待实现价值上的平等，因为少数人一般在经济、文化、政治等领域相对于多数而言处于“弱势”地位，所以需要给予特别保护，但这种特别保护不能违背其立法目的，即平等对待，毕竟，现代宪法制度的基本精神即是公民平等、族群平等，如果这种特别保护超过一定限度，也有可能产生所谓“逆向歧视”(reversediscrimination)的问题。在我国，为了确保少数民族公民的经济、政治、文化等权利的实现，通过诸多法律制度的规定和经济政策的倾斜，对少数民族公民实行了优惠政策，如在计划生育政策方面的特殊优惠、在中考和高考上的降分优惠、在公务员考试方面的降分优惠等，甚至在同一地区的救灾补贴发放中，也根据民族身份的不同而划分不同标准，如“在发放贷款时对少数族群居民给予优先。由于在这些基层社区生活的汉族农民和少数族群农民之间在发展条件方面的差异并不大，面临的困难基本相似，所以一些汉族农民认为这种族群优惠政策是对汉族的歧视和不平等”。<br />    无疑，这些优惠措施，其初衷是为了少数民族公民权利的保护，以及各族人民平等、团结、互助的民族关系的塑造，大部分优惠政策也有力地促进了少数民族地区经济、社会的发展和少数民族公民的权利保护；但客观的讲，并非所有的优惠政策都实现了其良好的制度初衷，如根据马戎的研究，少数民族公民生育的无限制成为一些少数民族农村地区人口贫困的重要原因之一，高考、中考等降分优惠导致一些少数民族考生专业基础知识薄弱、也不能熟练的用汉语交流，实际上对其将来在市场化的就业环境中的择业产生不利影响；即制度实践的结果与其美好的制度设计愿望背道而驰。另外，最为关键的是，各种优惠政策出台的真正目的，是为了一国国民权利享有和义务承担的平等实现，这是一条基本的宪法要义。<br />    4、政治认同、基层治理与地方实验<br />    民族自治地方的基层治理，一方面是政府承担地方治理职能的体现，另外一方面也直接关系到各族人民对于国家的政治认同和多民族国家的民族国家巩固程度。因此，新中国成立伊始，就通过培养少数民族干部、派出中央访问团、进行少数民族社会历史调查、发动少数民族地区民主改革和社会主义改造等措施，既实现了民族自治地方基层治理的有序化，也获得了基层民族自治地方各族人民的政治认同，“访问团来了我们高兴，舍不得你们走是实情，唱着山歌把访问团送，把侗家的情意带北京”，“翻身农奴把歌唱，哈达献给共产党”，就是当时民族自治地方基层地区少数民族人民对于党和国家高度地政治认同的一种真实写照。<br />    但如前所述，随着改革开放后市场化程度地加深，少数民族地区一些传统的生产方式也面临极其严峻的挑战，一些基层地区的文化、教育、医疗、卫生等基础设施也存在滞后现象；同时，随着国家政权与基层社区关系的重新定位，在一些传统势力强大的地方和宗教色彩浓厚的少数民族地区，人们表现出对家族人物、宗族领袖、宗教人士和民族精英的依赖和认同；科层制下包括民族自治地方基层地区在内的一些基层国家机构也有日益官僚化的趋势。这些因素，既损害了民族自治地方基层地区的治理绩效，更直接影响到各族人民对于国家的政治认同度，毕竟，就政治合法性的塑造而言，绩效合法性无疑是极为重要的一环。<br />    因此，只有以民族自治地方基层地区各族人民的民生为重，通过各种措施优化民族自治地方基层地区的治理能力，才能巩固各族人民对于国家的政治认同。而优化民族自治地方的治理能力，实际上也是确保民族自治地方基层地区各族人民经济、社会、文化权利享有的必备步骤，而且，从某种程度上讲，少数民族公民的经济社会发展和权利保障问题，也主要集中在民族自治地方的基层地区。所以，加快民族自治地方的基层地区的文化、教育、医疗、卫生设施建设，既是对当地各族人民经济、社会、文化权利享有的基本保障，也是国家籍以通过绩效合法性巩固政治认同的重要方式。例如，民族自治地方基层地区的受教育权的保障问题，民族自治地方基层地区富余劳动力的就业问题，以及其他一些基本的社会保障问题，都直接关系到民族自治地方基层地区人民对于国家的向心力和民族自治地方基层地区的政治稳定。所以，我们必须把“着力保障和改善民生”，作为民族自治地方基层地区地方治理的中心任务，提高治理能力，优化治理绩效，克服科层制官僚体系的弊端，面向基层、面对人民，巩固和加强国家在民族自治地方基层地区的政治认同度。<br />    另外，就边疆多民族地区而言，GDP的增长固然重要，但更重要的是边疆各族人民民生的保障和改善、边疆地区的巩固和稳定。而从片面强调以GDP为核心的所谓“效率优先”到强调公平，强调收入再分配，实际上也表明了国家政治治理的一种转型。从某种程度上，改革开放三十年来，中国经济取得了飞速发展，但也不可避免的带来一些新的社会矛盾，而今，我们正处于一个从经济大国到政治大国转变的历史关口，那么，此时强调民生、强调公平，则是试图通过改善民生、缩小差距来回应由于经济体制变革所带来的社会利益分化进而导致的社会阶层分化以及由此带来的对国民整体政治意志的凝聚和政治向心力的挑战；这是处于新的历史条件下的新的历史使命，它强调经济发展，但更注重社会建设，它强调效率，但不能因为效率而牺牲公平，而这种政治治理的转型，无疑同样也适用于民族自治地方的基层地区。<br />    而且，这种治理转型，在民族自治地方的基层地区，其推行程度有可能相对于其他地区更为顺利，毕竟，对于边疆民族地区，一直强调社会发展和政治稳定，而不像对内地地方官员绩效考核那样的GDP主义为主。诚如黄宗智所指出的，在中国的地方治理中，地方官员之所以强调GDP，而忽视环境保护、社会保障等，就是因为在中央对地方的干部考核机制中，经济发展是刚性的指标，而其他的则是相对软性的指标。所以，只有真正转化对地方政府的绩效考核机制，解脱束缚于地方官员的经济发展的紧箍咒，才能让地方治理的中心转为承担公共管理和民生保障等基本职能，即服务性政府的重新确立。12那么，在民族自治地方的基层地区治理中，淡化GDP色彩，强调社会建设和民生保障，实际上在某种意义上可以使民族自治地方的基层治理成为国家整体地方治理转型的一个先行试点。而中国的宪法变迁，很多时候实际上也是遵循地方先行试点，中央总结经验，然后推广全国的一个变迁路径，所以，在民族自治地方的基层地区地方治理中强调民生保障、强调社会建设，而不是一味的唯GDP是从，也有可能为国家即将进行的治理转型提供一个良好的地方实验范例，进而为国家政治治理转型的决策与推行提供一定的治理经验。<br />    <br />    结语<br />    <br />    今天，民族区域自治制度被作为我国族群治理的基本宪法制度，同时也是我国三大基本政治制度之一，在我国宪法体制安排中具有重要地位，而非一种简单的地方制度或者特殊群体保护模式。如果我们把宪法视为一种特定背景下的政治安排，那么，对于民族问题的制度设计，也不仅仅是一个民族法或者地方治理的研究范畴，而必须上升到建立现代民族国家这一宪法世界核心主题的高度；从清末立宪到五族共和的相关宪法实践，一直到新中国成立后通过各种政治措施真正奠基的民族区域自治制度，可谓是中国人民探索多民族大国族群治理和国家建构的一个线索呈现。<br />    而无论是族群治理还是国家建构，都无法在一种宪法制度奠基之后就一劳永逸，市场化、全球化大潮的深入，后冷战时代复杂的地缘政治格局，均给当前族群治理带来一些新的特征，也增加了当代中国这个多民族大国的民族国家建构难度。现代政治是一种通过宪法安排的政治治理，如何探求多民族大国的族群治理与国家建构的宪法之路，既是当代中国公法学人一种无可回避的学术职责，也为当代中国的公法学人们如何挖掘真正的中国宪法问题提供了现实的思考方向。<br />    因此，当代中国的族群治理和国家建构问题，并不是某一学科如民族学或者民族法的专有研究对象，而是需要包括法学、民族学、政治学、经济学、历史学等多个学科在内通力合作的一个复杂话题，而在这其中，法学所特有的直接面对制度构建的学科属性，有理由也有责任为当代中国的族群治理和国家建构做出自己的学科贡献。<br />    <br />    【作者简介】<br />    常安，西北政法大学行政法学院宪法教研室副教授，法学博士，主要研究方向：中国宪政史、民族与法律问题。<br />    <br />    【注释】<br />    1可参见昝涛：《土耳其与“东突”的“不解之缘”》一文中对于土耳其国内倡导泛突厥主义与东突恐怖势力经济、政治、文化方面密切联系的细致分析，载于马戎主编：《民族社会学研究通讯》，总第53期，第37页到底43页。<br />    2有学者认为，2001年民族区域自治法修改的主题为“加大投入、加快发展”，即为了遏制九十年代以来随着市场化的深入边疆多民族地区与东部沿海地区发展差距拉大的趋势，详见戴小明：《中国民族区域自治的宪法分析》，北京：北京大学出版社，2008年版，第145页。<br />    3以援藏项目为例，虽然多年来中央政府对西藏的各项事业从资金、人才和物资等方面给予了全面支持，但如靳薇所言，援助西藏的经济建设项目尽管取得了巨大成就，但项目的社会和经济效益表现得参差多态。由政府主导资源配置实施的项目援藏，强化了计划经济色彩，不但导致资源配置的低效，还有可能带来援助依赖,详见靳薇：“项目援助与西藏经济发展”，《西北民族研究》，2008年第4期。<br />    4例如，上世纪五十年代少数民族地区的民主改革，确保了民族区域自治的社会主义属性，也激发了广大少数民族人民对于党和国家的高度认同；早在解放前就未雨绸缪开始大批培养的少数民族干部，既是广大少数民族公民行使自治权和参与管理本民族公共事务、实现人民当家作主权利的重要体现，也是加强国家与少数民族公民之间联系、培养少数民族地区人民对于中央政府政治认同感的重要渠道。<br />    5 可参见潘志平主编：《民族自决，还是民族分裂：民族和当代民族分离主义》一书中的具体分析，乌鲁木齐：新疆人民出版社，1999年版。<br />    6 详见戴小明：《民族区域自治的宪法分析》，北京：北京大学出版社，2008年版，第158页。<br />    7 即使在一些学者所推崇的如澳大利亚、加拿大等国处理本国族群问题所采取的“多元主义”模式，其实质仍然是“文化多元、政治一体”，自治绝对不能凌驾于一国的国家统一和主权完整之上，至于在族群政策处理方面有“熔炉”政策之称的美国，同样也是极为强调国家认同的重要性。<br />    8施密特曾有“宪法”和“宪法律”的划分，他认为“宪法”是关于政治统一体的类型和形式的总体判断，是凭借制宪权行为产生出来的，是一种根本性的政治决断，“中国共产党的领导”，正是中国人民所作出的这样一种政治决断，这一点在宪法序言中有着清晰的载明，也由此属于现行宪法的核心原则，因此强世功认为新中国作为一个国家而存在的构成性制度(constitution)，正是在于中国共产党领导下的多党合作和政治协商制中国共产党的领导地位是这个制度的根本和核心，是中华人民共和国得以构成的&#8221;绝对宪法&#8221;，详见强世功：“中国宪法中的不成文宪法：理解中国宪法的新视角”，《开放时代》，2009年第6期。<br />    9因此，一些多民族国家，如土耳其、俄罗斯，为了抵消跨界民族等有可能影响国家内部族群对于本国国家认同度的因素，纷纷通过立宪活动强化土耳其民族、俄罗斯统一国家民族等的政治象征意蕴。如俄罗斯联邦成立后，尤其是车臣叛乱之后，则提出建立“统一俄罗斯国家民族”、“公民民族”、“政治民族”的政治主张，称呼俄罗斯民族、鞑靼民族等为俄罗斯族裔民族、鞑靼族裔民族，强调“统一俄罗斯民族”与“俄罗斯联邦”在民族国家构造上的同一性。<br />    10 详见马戎：“经济发展中的贫富差距问题——区域差异、职业差异和族群差异”，《北京大学学报(哲学社会科学版)》，2009年第1期，第119页。”.<br />    11 这种群体性优惠政策对于国家认同塑造还会产生代际递减的情况，如“在这些政策刚刚开始实施的第一阶段，优势族群成员有感于以前劣势族群的不利处境而对之深感同情，普遍理解并且支持这些政策，而劣势族群的成员则对这些政策深为感激，族群关系空前融洽。在优惠政策实行了一段时期(一代或两代或30—50年)之后，优惠政策的实施逐渐引发一种政策设计者始料不及的局面：被优惠族群(即原来的劣势族群)的第二代、第三代逐渐把这些“优惠政策”看作是本族群当然的“既得利益”，因而感激之情渐渐淡化；同时在这些“优惠政策”实施中被排斥的族群(即原来的优势族群)的第二代、第三代则逐渐开始对自己居于不平等的竞争地位感到愤愤不平，认为自己受到歧视并成为实质上的“劣势族群”，见前引马戎文第121页。<br />    12详见李洪烈等：《当代中国的民族工作》，北京：当代中国出版社，1993年版，第69页。<br />    <br />    【参考文献】<br />    1周平：《论中国民族国家的构建》，《当代中国政治研究报告》，第6卷，M｝北京：社科文献出版社，2007，109.<br />    2雷振扬：“中国特色民族政策与时俱进论”J．中南民族大学学报（人文社科版），2009（5）.<br />    3 解志苹、吴开松：“全球化背景下国家认同的重塑——基于地域认同、民族认同、国家认同的良性互动”，J．青海民族研究，2009（4）<br />    4张宏莉：“新疆与中亚跨国民族队我国安全的影响”，J．兰州大学学报（社会科学版），2005（3）<br />    5 马戎、赵志研：“多元一体理论:拓展中华民族研究新视野，N．中国民族报.2008- 8 ?9(005)<br />    6 丁志刚：“政治学视野中的西北问题&#8212;&#8212;国家政权系统与西北地区治理”，J．西北师范大学学报（社会科学版），2005(5)<br />    7 关凯：《族群政治》，M北京：中央民族大学出版社，2007,239.<br />    8 金炳镐、龚志祥：“论我国民族区域自治的创新与发展的几个问题”，J．黑龙江民族丛刊，2005(1)<br />    9 徐杰舜：从多元走向一体：中华民族论，M桂林：广西师范大学出版社，2008，180.<br />    10 陈建樾：“以制度和法治保护少数民族权利”，J．民族研究，2009(4)<br />    11 靳薇：“项目援助与西藏经济发展”，J.西北民族研究，2008(4)<br />    12 黄宗智、余盛峰：“改革中的‘地方—国家’体制重新发现政治空间”，J.文化纵横2009(6) <br />   进入专题： <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%D7%E5%C8%BA%D6%CE%C0%ED&#038;searchfield=keywords\"><span>族群治理</span></a> <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/search.php?keyWords=%B9%FA%BC%D2%BD%A8%B9%B9&#038;searchfield=keywords\"><span>国家建构</span></a>     </p>\n<div>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<div><span><strong>文章分享到</strong>：</span> <a rel=\"nofollow\">新浪微博</a> <a rel=\"nofollow\">QQ空间</a> <a rel=\"nofollow\">人人网</a> <a rel=\"nofollow\">抽屉网</a> <a rel=\"nofollow\">腾讯微博</a> <a rel=\"nofollow\">豆瓣</a> <a rel=\"nofollow\">百度搜藏</a> <a rel=\"nofollow\" href=\"http://www.jiathis.com/share\">更多</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>    本文责编：<a rel=\"nofollow\" href=\"mailto:frank@pku.org.cn\">frank</a><br />发信站：爱思想网（http://www.aisixiang.com ) ，栏目：<a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=207\">天益学术</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=229\">法学</a> > <a rel=\"nofollow\" href=\"http://www.aisixiang.com/data/more.php?lanmu=731\">宪法学与行政法学</a><br />本文链接：http://www.aisixiang.com/data/54224.html<br />文章来源：本文转自《西北民族研究》2012年第2期，转载请注明原始出处，并遵守该处的版权规定。            </div>\n<p><img src=\"http://pixel.quantserve.com/pixel/p-89EKCgBk8MZdE.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=7fb38f1f49\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mss45\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,20534],"tags":[16910,11741,9098,13187,8646,9935]}