{"id":230859,"link":"https://chinadigitaltimes.net/chinese/2012/06/雾谷飞鸿-谈谈美国联邦政府与州政府的关系/","date":"2012-06-12T15:12:04Z","modified":"2012-06-12T15:12:04Z","title":"雾谷飞鸿 | 谈谈美国联邦政府与州政府的关系","content":"<p><div><a rel=\"nofollow\" target=\"_blank\" href=\"http://blogs.america.gov/mgck/files/2012/06/061112.jpg\"><img class=\"size-full wp-image-7015\" src=\"http://blogs.america.gov/mgck/files/2012/06/061112.jpg\" alt=\"\" width=\"253\" height=\"190\" /></a></p>\n<p>特拉华州议会大楼（照片：Joshua Daniel Franklin）</p>\n</div>\n<p>上周的博文“美国的州长与市长、县长、区长没有上下级关系”简单介绍了美国各级政府官员的权限，许多读者想进一步了解联邦政府、州政府以及地方政府的职权划分、功能以及官员的福利工资升迁等。今天的博文先介绍联邦政府与州政府之间的关系，下一篇博文再介绍州政府与地方政府之间的关系。</p>\n<p>美国是联邦制国家，联邦（即中央政府）是在州的基础上组成的，所以州的权利很大，从许多角度看，除了外交以及军事外，州几乎就是一个独立的“小国”：有自己的法律、税收、警察、教育、选举制度，这与其他许多国家，尤其是亚洲国家的政治体制很不一样。也正是因为这个原因，才会出现诸如总统不能管州长、各州之间法律大为不同的现象。特别是各州法律的不同，使得同一种行为在这个州是合法的，在那个州就变得非法了，了解这个特点对外国来美国的新移民或访客十分重要，否则很容易犯法。比如，目前全美有17个州及首都特区已经通过法律，允许居民以医疗为目的合法使用大麻，但在其他州居民使用大麻却是非法的。举例来说，如果有人在首都特区以医疗为由取得大麻是合法的，但到邻州马里兰或弗吉尼亚就是非法的。又比如离婚后的财产分割，康涅狄格与邻州纽约就不一样。根据纽约的法律，一旦提出离婚，在法官宣判前，任何资产的增加，都必须分开计算，不得作为共有财产；但在康涅狄格州却正好相反。</p>\n<p>说到这里，需要特别提出的是，由于各州有自己的法律，因此州的执法司法人员，包括警察、检察官、法官等，是不许跨州行使权力的，尤其是警察，A州的警察去B州抓捕罪犯是不允许的。正是因为这个原因，所以才有联邦调查局（FBI）的存在，因为凡是跨州的案件，便属于联邦调查局的管辖范围，而诸如人口贩运、毒品走私、假钞运送等，多为跨州犯罪行为，所以基本上就由联邦调查局负责侦破。</p>\n<p>州是一个独立的“小国”，州与联邦的关系、各自间的职权、管辖范围又是如何确定的呢？美国实行的是宪政联邦体制，政府是建立在宪法基础上的，宪法不仅确定联邦和州政府的结构，而且确立了联邦和州政府的权限。当年美国独立时，13个加入美国的州都批准了《合众国宪法》，所以各州都必须服从宪法的最高权威，以后陆续加入联邦的州也一样。与此相应的是，凡牵涉到宪法修改的条款，除了必须经国会批准外，还必须并得到四分之三以上州的批准才能成立。因此宪法修正案的难度很大，自《合众国宪法》诞生以来，一共只通过了27个修正案，从1800年至今，仅通过了16个修正案。</p>\n<p>联邦政府的权力和职责范围由宪法规定，属于联邦政府的核心权力大致包括：各州间的外交、国防、造币、移民、入籍以及贸易等。但随着时间的发展，联邦政府的权力也随之有所扩展，比如联邦政府通过与州政府合作，制定出一些由联邦提供经费、州政府实施的法律和项目。这种合作领域主要包括：教育、社会福利、住房补贴及营养项目、国土安全、交通和紧急行动等。</p>\n<p>根据宪法的规定，州政府不是联邦政府的下属；各州享有自主权，没有服从联邦政府的责任。但是，当联邦宪法或联邦法律与州宪法或州法律相抵触时，州宪法和州法律必须服从联邦宪法和联邦法律。</p>\n<p>作为美国联邦体制中的主权实体，各州有自己的宪法、民选官员和政府机构。宪法保障各州政府由民选代表组成。州政府一般具有与联邦政府相同的结构：每州有一名经选举产生的州长，有一个独立的司法体系以及一个由民选产生的立法机构。</p>\n<p>州的行政机构负责政府的日常运作，提供服务，维护法律。州长经投票选举产生，根据州法律，一般任期2至4年。其他可由选举产生的州政府高级官员包括：副州长、州务卿、州司法部长、州审计官以及一些管理委员会和专门委员会的成员。非民选职务往往由州长任命。</p>\n<p>各州的立法机构都是经选举产生和由两院组成（内布拉斯加州是唯一的单院制议会）。州议员任期通常2至4年。州议会的主要职责是制定法律，批准州预算，确定州司法部门负责人，以及监督州政府的运作。在很多小州，州议员为兼职性工作，议员只领取象征性的酬薪。他们一年可能只参与几个星期或几个月的立法议事，其余时间从事各自的专职工作。在规模较大的州，议员是一项全年全职工作，议员领取正式的薪金和福利。</p>\n<p>州的司法机构负责联邦法律管辖外的司法事宜，包括州内的大部分民事案、触犯州或地方法律或违反家庭法的刑事案，以及涉及州宪法的案子。</p>\n<p>州政府的主要职责是为州内居民提供与日常生活相关的多种重要服务，其中包括：</p>\n<p>•          确定教育标准和公共教育的资金来源；</p>\n<p>•          建立和维护交通运输网；</p>\n<p>•          创建州立大专院校；</p>\n<p>•          颁发商业和职业执照及规章；</p>\n<p>•          建立并监督非联邦法庭和刑事司法系统；</p>\n<p>•          总体负责公共安全；</p>\n<p>•          签发结婚和离婚证书；</p>\n<p>•          签发登记出生和死亡证书；</p>\n<p>•          管理针对低收入和残障人的州立保健、住房和营养项目；</p>\n<p>•          管理州立公园和其他娱乐及环保用地；</p>\n<p>•          主持和核实选举，包括联邦官员选举；</p>\n<p>•          指挥州国民警卫队(执行国家使命时除外)。</p>\n<p>从政府的运作经费来源看，主要来自多种税收和收费。</p>\n<p>联邦政府的经费来源：</p>\n<p>个人和企业所得税、社会安全和医疗福利工资税、烟、酒消费税、房地产遗产和赠与税、关税；</p>\n<p>州政府的经费来源：</p>\n<p>个人所得税（43个州，有7个州没有个人所得税）、企业所得税、州销售/营业税（45个州，有5个州没有州销售/营业税）、烟、酒消费税、商业和职业许可执照费、抽奖彩票、联邦政府拨款。</p>\n<p>注：文中部分内容引用了“美国参考”的《美国政体的结构与运作》</p>\n</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/6c3fc231061112.jpg-150x150.jpg\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":997,"categories":[18269,20534],"tags":[16910,19196]}