{"id":230838,"link":"https://chinadigitaltimes.net/chinese/2012/06/美国之音-谁动了中国消费者的奶酪-中美奢侈品价/","date":"2012-06-12T15:00:55Z","modified":"2012-06-12T15:00:55Z","title":"美国之音 | 谁动了中国消费者的奶酪?&#8211;中美奢侈品价格对比","content":"<p><div>2012款奥迪Q7豪华版，在美国，厂家的报价最高不超过6万美元，折合人民币36万多，但是，到中国之后厂家的报价竟达百万元人民币。一条在美国卖30到50美元的GUESS牛仔裤，到中国后，摇身一变成了奢侈品，价格高出美国本土10倍之多。大到汽车，小到牛仔裤，从一线大牌到二三线品牌，到中国之后，价格都高出许多，中国人似乎当仁不让成了“冤大头”。那么，究竟是谁动了中国消费者的奶酪，谁在赚取中国消费者的钱？<br />\n <br />\n这是美国首都华盛顿市郊 Leesburg的厂家直销店，也是中国人所说的奥斯莱斯（outlets）中的一家Coach Factory 店。店中挤满了购买手提包的人，其中大多数是华人面孔。</p>\n<p>中国人在境外争相购买奢侈品的场景在美国和欧洲的很多城市都可以看到。事实上，在欧美经济不景气的情况下，中国消费者已经成为欧美奢侈品市场的主要驱动力。世界奢侈品协会的一份最新报告说，2011年10月1日到8日期间，中国人出境，(包括在港澳台地区)，消费奢侈品累计约26亿欧元，相当于在国内市场三个月的奢侈品消费总额。</p>\n<p>中国人为什么要在境外购物，特别是很多品牌在中国都有出售的情况下？价格差异很显然是重要因素之一。在中国，国外奢侈品品牌价格要普遍高出美国和欧洲市场。小到眼霜、运动鞋，大到服装、汽车，中国的价格都高出美国，有的一倍，有的甚至十倍。</p>\n<p>2012年款的奥迪Q7，官方网站的报价从4万6千多美元，折合人民币30万左右开始，但是，到中国，上路之后的价格竟达百万之多。一瓶雅诗兰黛修复眼霜的价格在美国为50美元左右，而在上海淮海路的百盛，价格为520元人民币左右。</p>\n<p>关税通常被认为是造成中国进口奢侈品价格超出欧美地区的主要原因。世界奢侈品协会中国代表处首席代表欧阳坤告诉美国之音说：“ 中国的关税跟北美和欧洲市场比起来，肯定是高的。这个高，对品牌商来说，肯定要考虑关税的因素。以Coach包包 为例，没有进口消费税，中国的增值税是17%加10%的关税，综合税达到27%。而美国同样一个包包的综合税率为8.25%。”</p>\n<p>关税以及其他各种税费诚然是导致奢侈品价格偏高的一个因素。进入中国的奢侈品，不仅要缴纳关税，还要缴纳高昂的增值税、消费税、城市附加费以及专利费等。另外，昂贵的店租费用、运输成本也是其中的原因。</p>\n<p>但是，除却高税费之外，国外大牌的定价策略也是一个原因。世界奢侈品协会的欧阳坤说，世界奢侈品品牌的定价原则是区域给价，相对于欧美市场，很多品牌商在定价策略上将中国市场的价格定的很高。一些奢侈品品牌将在中国市场的利润保有率定到45%以上，为世界最高。美国市场为30%，欧洲为20%。</p>\n<p>国外大牌对中国市场的“饥饿营销法”也许是能让他们获得如此高的市场保有率的一个重要办法。不仅仅是奢侈品，甚至一些电子产品的新品发布会以及新品上市都不会在中国举行。 从汽车到iPhone，中国消费者通常不得不等待三个月到半年的时间，才能一睹新款的“芳容”。</p>\n<p>欧阳坤说： “所有品牌对中国消费者的长期‘饥饿营销法’，让中国消费者觉得，价格高了，怎么样呢，也能接受。再往下发展，价格高了，没有关系，你再加点钱卖给我，我也可以接受。现在就是这样的一种情况。”</p>\n<p>也许中国消费者的心理才是奢侈品品牌敢这么在中国市场定价的主要原因。世界奢侈品协会的欧阳坤说，相对于欧美奢侈品消费对产品的了解以及他们对奢侈品消费的务实的态度，中国的奢侈品的消费文化只是流于表面。他说：消费者心理很大不同，消费者心理决定了市场的取向，市场取向决定产品的方向，产品方向决定了企业的策略。</p>\n<p>他说：“因为在中国有一个法则，你的商品很有影响力，但是你不够贵， 很可惜我今天不能买你。因为你不能证明我的存在价值和实力。所以说，商品也很苦恼。没有办法，你很有影响力，你必须还得能证明我的价值和财富。”</p>\n<p>也许正是为了迎合这样的一种心理，很多国外的二、三线品牌，到中国后，也摇身一变，成为一线高端时尚品，价格高的让普通老百姓无法问津。 下面是几个品牌在美国和中国市场的价格比较。不过，请大家注意，这里给出的美国价格是最新款的价格。中国价格是普通款的价格，款式应该与奥斯莱斯里出售的类似。</p>\n<p>品牌名称<br />美国价格(RMB)<br />（官网价格）<br />中国价格（RMB）<br />普通款<br />Outlets 价格（RMB）<br />普通款<br />Nike最新款运动鞋<br />480-1200<br />700-1000<br />180-240<br />Ecco最新款休闲鞋<br />480-1200<br />1300<br />300<br />Guess最新款牛仔裤<br />420-850<br />2200<br />180-240<br />Nine West最新款女包<br />420-600<br />1000<br />180-240</p>\n<p>以耐克运动鞋为例，奥斯莱斯打折的时候，一般在30-40美元，只占美国人月收入的30分之一。而在中国，普通款的价格通常达到700-1000左右，达到一般工薪阶层的三分之一。</p>\n<p>另外，在中国设专柜的欧莱雅（L’Oreal）化妆品以及飞利浦（Philips）剃须刀,在美国，在街角的超市中都能找到。把价位定高已经成为这些二、三线品牌在中国的营销策略。</p>\n<p>世界奢侈品协会的欧阳坤说，很多二三线品牌到中国后，为了占据本行业的奢侈品地位，都会把价格定得很高。这是中国消费者心理决定的。他说：“任何一个奢侈品牌在提高身份之前，首先第一步做的就是涨价钱，因为要迎合中国人的心理。在中国不涨价还真不行，因为不涨价，你肯定会死掉。”</p>\n<p>法国的依云矿泉水也是“麻雀变凤凰”的一个绝好的例子。依云矿泉水在中国一瓶卖到50多块，但是在巴黎只值2欧元，和中国的康师傅绿茶的地位差不多，都是超市里司空见惯的产品。Starbucks Coffee 是另一著名的例子。几乎在城市的每一个街角见到的Starbucks 店，在中国却成了小资生活的一部分。</p>\n<p>那么到底是谁赚取了中国人的钱呢？</p>\n<p>世界奢侈品协会的欧阳坤做出了总结性的发言：“我觉得还是奢侈品大牌和中国人的心理把中国人的钱给赚走了。奢侈品品牌在中国这么多年，机会没有看到奢侈品品牌的不好，只是看到这些品牌在不断地开店。 LV、Gucci 一直在开店。Prada在中国上市，它自己的代工工厂也成为公开的新闻。谁赚了中国人的钱，就是这些奢侈品在中国做的很好，中国人的消费心理，决定了中国人的钱就一定会被这些奢侈品品牌赚走。”</p>\n<p>中国人日渐增长消费力显然已经得到各个奢侈品牌的认可。Prada已经在香港上市，Coach也选择在香港上市，中国客户也成为商家极力拉拢的对象。Leesburg就有中文的网站，Coach Factory甚至有说汉语的雇员。</p>\n<p>据《世界奢侈品协会2011官方报告蓝皮书》显示：2010年2月至2011年3月底中国奢侈品市场消费总额已经超过全球总量的1/4，预计2012年2月至3月，中国将取代日本成为全球第一大奢侈品消费国。</p>\n<p>“VOA卫视”不久将制作一档电视节目，专门介绍这些在中国“麻雀变凤凰”的美国品牌的故事， 叫做“美国品牌大还原”。如果你想先知道哪个品牌，请给我们留言。</p>\n</div>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2012/06/14df7b52EKCgBk8MZdE.gif.gif\" border=\"0\" height=\"1\" width=\"1\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/a/chinadigitaltimes.net/spreadsheet/embeddedform?hl=zh-CN&#038;formkey=dGlaNkplWEluYV9TWUxDQkhfaDlxQmc6MQ\" width=\"510\" height=\"334\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=2ea93c5b7b\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/msuvD\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1000,"categories":[18269,8779],"tags":[9154,19203]}