{"id":230973,"link":"https://chinadigitaltimes.net/chinese/2012/06/五岳散人-被绑架的和尚道士/","date":"2012-06-13T05:52:50Z","modified":"2012-06-13T05:52:50Z","title":"五岳散人 | 被绑架的和尚道士","content":"<p><div>    </p>\n<p>最近国家宗教局相关负责人针对目前一些地方热衷搞“宗教搭台、经济唱戏”，利用寺庙道观搞旅游开发，甚至计划将寺庙道观捆绑上市的做法，国家宗教局相关负责人明确表示反对，国家宗教局一司副司长刘威在5日召开的“宗教活动场所管理经验交流会”记者招待会上表示，寺庙道观是满足信教群众宗教活动需求的场所，是民间非营利组织。综观世界其他国家，从没有将宗教活动场所打包上市的先例。发展市场经济应该有边界，要符合社会的基本底线。</p>\n<p> </p>\n<p>关于上市这件事儿闹得最为沸沸扬扬的无过于少林寺前段时间传出可能上市的消息，很多人一听就急了：您说什么也是个宗教场所，上市之后您是打算让那位佛祖保佑股票天天大涨长红还是怎地？又或者咱们不用烧香，直接购买其股票并长期持有，就算是有所功德了？</p>\n<p> </p>\n<p>其实说起来这都是新闻报道被误解的缘故。单独的寺庙是不能上市的，寺庙本身属于宗教局管辖之下，而寺庙周边的风景区归属于当地政府管辖。由于寺庙基本都建立在名山大川、风景秀丽的地方，人家当地政府把周围开发成几个A的风景区，虽说有可能大量香客完全冲着寺庙而来，但您也不能说周围的配套措施不重要。寺庙是在山中，想进山就要买门票，这一部分寺庙本身完全是无能改变的。</p>\n<p> </p>\n<p>这么说吧，很多寺庙完全是被地方政府开发的风景区用一种包饺子的方式裹在里面了，这就是宗教局所说的“捆绑上市”。比如说有个寺庙叫做“老林寺”，当地政府建立了一个“老林寺风景区管理有限公司”，在进入老林寺的路上设立岗哨什么的收钱，您要想进山还要坐他们专门的车才行，每天因为香客滚滚而来，收入也滔滔而至，上市的是这家叫做“风景管理区有限公司”的企业，跟老林寺没啥相干。但由于老林寺就在这山里，也就等于算是上市企业的一部分了，甚至可以说是最重要的一部分。</p>\n<p> </p>\n<p>可这一部分产权跟上市公司完全没有关系，这家上市公司是一种寄生性质的公司，这也就是所谓“捆绑上市”，其实把这种行为直接叫做绑架也没什么不对的。</p>\n<p> </p>\n<p>您要说这是对于宗教的亵渎与绑架自然也讲得通，毕竟人家寺庙并没有请您过来建设风景区。有一次做节目的时候正好说到寺庙商业化的问题，一位法师说了，他们也是没办法，很多时候庙门之外他们管不着，很多寺庙根本不想收什么门票，但这一部分不归他们管，他们只能管进去之后的事情。</p>\n<p> </p>\n<p>地方政府这么做是不是很过分？这要看怎么说。对于信众而言自然挺过分的，追求宗教信仰的路上增加了不少成本，但对于当地的经济发展而言，这样的景区建设还是有必要的。正如宗教局的官员所言，世界上没有将宗教场所打包上市的。可如果您要是去各个著名宗教场所看一下就知道，周边那商业氛围也是相当浓厚。</p>\n<p> </p>\n<p>另外一个隐藏的事实可能很多人不知道，那就是很多这样“景区包围寺庙”的公司，其实都是商业机构承包下来经营的，其中有很多都有各种利益相关人士的股份。您想想看，寺庙或者景区都是每天收现金进账的，有什么必要上市？上市不是目的，而是为了某些利益集团顺利变现、增值，然后安全的全身而退罢了。</p>\n<p> </p>\n<p>所以，这其中猫腻大有可追究之处，只是佛祖、老君大概是管不得凡间这么多龌龊之事，也只能由他们去了。</p>\n</div>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><iframe src=\"https://docs.google.com/spreadsheet/embeddedform?formkey=dGRpN3FrVThuMFFsZHBZcmNGLW94dEE6MQ\" width=\"450\" height=\"309\" frameborder=\"0\" marginheight=\"0\" marginwidth=\"0\">Loading&#8230;</iframe></p>\n<form method=\"POST\" action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&#038;id=b4fd4ae247\">\n定期获得翻墙信息？<a href=\"http://eepurl.com/mstlf\">请电邮订阅数字时代</a><br />\n <br /><input type=\"email\" value=\"\" name=\"EMAIL\" id=\"mce-EMAIL_in_post\" size=\"25\" style=\"display:block;\" placeholder=\"请输入您的邮件地址\" required><br />\n\t<input type=\"submit\" value=\"点击订阅\" name=\"subscribe\" style=\"height: 20px;\" id=\"in_post_subscribe\"><br />\n</form>\n","author":1004,"categories":[18269,9203],"tags":[9400,9935]}